[{"id":36658,"p":"/bIgHDHZNL3Uba9rXbMwlbYAmV2i.jpg","b":"/s8ftvFvafWWEhApISamHx32bx6h.jpg","t":"X战警2","r":7.03,"y":2003,"rd":"2003-04-27","hs":0.212,"d":0.405,"mt":"movie","o":"在一次政治要人遭到暗杀后，所有的矛头又一次指向变种人。这一次，X教授也感到压力大增，以致于跟美国总统都要就此事进行磋商。一个拥有很高声誉的前将军，率领着反对变种人的联盟连续对X教授施压。万磁王在这种情况下，不得不寻找与X教授联手抵抗前将军的方式。金钢狼的身世也将进一步揭晓。"},{"id":3396,"p":"/lbwXEMe4fz6hj3ySwgstRJx38Wz.jpg","b":"/zi7RJdHRRnjViCOQAVnqeAMoRez.jpg","t":"The Yes Men","r":7.021,"y":2003,"rd":"2003-09-07","hs":0.251,"d":0.5,"mt":"movie","o":""},{"id":16876,"p":"/647kfvUPkDBXtIHQEhInJR2LUyX.jpg","b":"/8eR74PHvVlG1SKYUvmT1nAEi7VU.jpg","t":"断魂枪声","r":7,"y":2003,"rd":"2003-06-11","hs":0.466,"d":1.122,"mt":"movie","o":"　　亚当斯（本·福斯特 Ben Foster 饰）是一位十分叛逆的高中男生，曾经，他甚至口出狂言说要炸掉学校，亚当斯的言论吸引了边缘团体“特洛格”的注意，这是一个非常危险而又深不可测的组织，常常和校园周边的黑暗组织发生暴力冲突。\r 　　邓肯（汤姆·加瓦那 Tom Cavanagh 饰）是学校的戏剧老师，他深知亚当斯并不是表面看上去的那样无可救药，他找到了亚当斯，邀请他在话剧中担任重要角色，这让亚当斯感到十分不可思议。在为了演出话剧而拍摄的短片中，亚当斯选择了校园枪击案作为拍摄题材，他的短片揭发了“特洛格”所组织的一系列恐怖活动，却也将自己置于了十分危险的境地。"},{"id":32526,"p":"/ogxl6v4fPdqsYUwI2HNNNC68BAG.jpg","b":"/8Szkfsz861G3T5LCcYD8QzvPaBx.jpg","t":"迷恋荷尔蒙","r":7,"y":2003,"rd":"2003-05-10","hs":0.546,"d":1.414,"mt":"movie","o":"　　年轻英俊的美国大兵巴利（特罗伊·加里蒂 Troy Garity 饰）在脱衣舞俱乐部遇到美艳舞者，同伴怂恿巴利搭讪看是男是女。巴利很绅士的和对方攀谈，同时没有把战友的下流赌注讲出来，从而赢得这位叫亚当斯（李·佩斯 Lee Pace 饰）的变性舞者好感。一见倾心的两人开始交往，他们感到很幸福。巴利的室友费希尔（肖恩·海托西 Shawn Hatosy 饰）十分嫉妒，不断挑衅生事，并最终唆使新兵用球棒残忍结束了巴利22岁的生命。7月4日是美国国庆日，亚当斯正在庆典晚会上大放异彩，而在异地的寓所巴利已倒在血泊中。当摘得桂冠的亚当斯得知巴利的噩耗后悲痛让他甚至无法站立。他弯下腰蜷缩成一团，绝望的哭泣，仿佛身体每一处留下巴利痕迹的地方都渗透出被切割凌迟的苦痛......  　　本片根据真人真事改编，讲述一位美国士兵因爱上变性舞者而惨死在战友乱棒下的震撼悲剧。由获得过奥斯卡的弗兰克·皮尔森执导，入围当年金球奖最佳迷你剧集奖，艾美奖最佳导演奖，以及全美独立精神奖最佳男主/男配奖等。 ©豆瓣"},{"id":7270,"p":"/oc0ajHteGqF8qUDQDAso3oyt5Xn.jpg","b":"/7HiMvoDSYW4fyu4rkmWH6pcKKuF.jpg","t":"火柴人","r":7,"y":2003,"rd":"2003-09-12","hs":0.586,"d":1.574,"mt":"movie","o":"火柴人——美国俚语，说的是那种让你掏心掏肺外加掏钱的骗徒……一个厉害的火柴人，即使他手上只有一盒火柴，他都有办法用高超的骗术，夸张火柴的效能，并且让一堆人捧着现金抢着向他买火柴。从这一点上看，与营销案例中关于“如何把冰卖给爱斯基摩人”颇有些相似之处，因此才有了罗伊的那句话：“我从不使用暴力，人们都是心甘情愿给我钱的！” 罗伊（尼古拉斯·凯奇）与弗兰克（萨姆洛克·维尔）是一对从事小打小闹的骗子生涯的搭档，他们利用人们爱占便宜的心理屡屡得手，因为既不会让受骗者倾家荡产，每次的骗术伎俩又是花样翻新，所以骗子生涯倒也波澜不惊。"},{"id":337,"p":"/vLpKMLQ62HMdBKi1DO3UKpkM9Zr.jpg","b":"/56uYFEyonCvjlM3lpPchy1LRruH.jpg","t":"易布拉辛先生和古兰经的花","r":7,"y":2003,"rd":"2003-09-17","hs":0.439,"d":1.031,"mt":"movie","o":"故事发生在60年代的一个巴黎小镇上。男主角（奥玛 沙里夫 饰）是个阿拉伯人，年迈的他开了间卖杂货的小店维持生活。头发花白的他非常孤独，却是个善良的老人，直到有一天一个犹太小男孩莫莫（皮埃尔·布朗格 饰）的出现，才打破了他寂寞的生活，一老一少，两个不同种族的人走到一起，在他们之间产生了忘年的友谊，也从对方身上找到了生活的乐趣。"},{"id":37209,"p":"/7ATs79HpMv82hcPM3iv6kwugyDj.jpg","b":"/1iewRrC7LwkANjLzu2mimlNV0Pe.jpg","t":"世界上最悲伤的音乐","r":7,"y":2003,"rd":"2003-09-17","hs":0.305,"d":0.637,"mt":"movie","o":"《世界上最悲伤的音乐》一出魔幻的、黑色的、反讽的梦境，故意模糊的颗粒状的黑白镜头，人物身后的光芒丛生，都宛如是现实与虚幻交错与臆造的产物。  男爵夫人海伦若干年前被误锯双腿，从此她的心里只有恨没有爱，她有一家啤酒馆，为了在大萧条中赢得生意，她举办了场“世界上最悲伤的音乐”的比赛，吸引了世界各地的音乐家，啤酒自然源源不断地被卖出；以前的恋人切斯特*肯特携女友娜西莎代表美国来参加；其兄罗德里克*肯特非常仰慕一战的导火线发起者---刺杀大公的凶手，因此加入塞尔维亚也来了，他拥有被称为世上最忧郁的大提琴声音，自从儿子死去妻子失踪，他就一直身携其子心脏到处漂泊，沉浸在不可救药的悲伤之中；他们的父亲老肯特就是当年误锯海伦双腿的人，为了弥补过错，他花了多年心思制作了一双晶莹剔透的玻璃腿，并在此过程中，他不可抑制地爱上了海伦。  这些人在音乐会上通通不期而遇，演绎了一场荒唐而感伤的戏。切斯特大胆而无赖，对死亡无所畏惧，使尽浑身解数要赢得比赛，包括和海伦的上床、拉拢其他比赛团、让娜西莎唱最优美动听的歌曲来揭示所谓痛苦悲伤的虚无；而罗德里克一心认为娜西莎就是他的妻子，这个有双纯真大眼睛的女子宽容地说“你要认为我是，就是吧” （究竟是不是，难以辨认）；老肯特则在梦幻破灭之后，跌入啤酒池而亡；最后的高潮在两兄弟决赛时来临，男爵夫人着玻璃腿在欢呼中登场，不幸恰恰都是在最得意时发生，罗德里克古怪刺耳的大提琴震破了玻璃腿，里面的啤酒汹涌而出，恼羞成怒的男爵夫人用玻璃残渣刺伤了切斯特，切斯特在临死前放火焚烧啤酒馆，人人得以逃生，只有他宁愿坐在钢琴前，唱响最后的挽歌。  最让我感动的是它的摄影，像是在放大梦境的源头，模糊悲欢的界限、掩盖生死的本质、虚拟真假的存在，在各种风格的音乐里，悲伤已不是主题，上升为永恒的疑问。"},{"id":40427,"p":"/kSa33WeSCCdJeADOOATVmKuyxvU.jpg","b":"/o9LEZLW2ZX6G5KsWQXNCk0McuFM.jpg","t":"深红的金子","r":7,"y":2003,"rd":"2003-09-12","hs":0.393,"d":0.886,"mt":"movie","o":"故事发生在伊朗的一个城市，主人公侯塞因在两伊战争退伍之后，做了比萨速递员，靠送比萨给到富人区来维持生活。他爱上朋友阿里的姐姐，并希望娶她为妻。阿里是个小偷，一次，他偷到手的手袋里竟有一块黄金。侯塞因想给自己的爱人买一件首饰，在旁人的怂恿下，他与阿里去珠宝店购物，却遭到奚落，在贫富世界的巨大差异下，侯塞因感到深深的失落，愤怒之下他打劫了那家珠宝店，并为之付出沉重的代价。"},{"id":29987,"p":"/2rGUeOutM9d92CbZKZcUY93L27e.jpg","b":"/dcJLwvM8sRgnMyYRHF2dyOg19z8.jpg","t":"隔窗未了缘","r":6.992,"y":2003,"rd":"2003-02-27","hs":0.479,"d":1.166,"mt":"movie","o":"　　和许多已为人妻为人母的女人一样，乔凡娜（乔凡娜·梅索兹殴诺 Giovanna Mezzogiorno 饰）一边享受着平静的生活所带来的宁静和安全感，同时又为一成不变的婚姻感到厌倦。为了维系家庭，乔凡娜曾经放弃了自己的理想，现在想来依旧感到遗憾万分，再加上一个不解风情的古板丈夫，使得她尚未老去的内心开始蠢蠢欲动。  　　隔壁那个名叫洛伦兹（雷欧·波瓦 Raoul Bova 饰）的男人吸引了乔凡娜的注意，透过厨房的窗户，乔凡娜偷窥着他的一举一动。机缘巧合之下，乔凡娜和洛伦兹相识了，欲望的火焰燃起一发不可收拾。但是，随着时间的流逝，乔凡娜发现局面渐渐开始失控，她和洛伦兹之间的关系也变得扑朔迷离起来。"},{"id":13537,"p":"/1KHHNkrf8t15sXXF9d9TGq1T9jv.jpg","b":"/u4OUSKeFwuP1z42dL58Mi0LYwIg.jpg","t":"欲盖弥彰","r":6.981,"y":2003,"rd":"2003-11-14","hs":0.677,"d":1.984,"mt":"movie","o":"斯蒂芬•格拉斯（海登•克里斯滕森饰）95年从宾西法尼亚大学毕业后，加入了具有90年悠久历史、在美国颇有影响力的、以刊登政治和社会评论著称的杂志《新共和》。由于总能采集到新奇的选题、写出有趣的文章，他很快便得到大家的赏识。一天，新上任的主编查尔斯•雷恩（彼得•萨森加德饰）发现斯蒂芬•格拉斯所有的文章都是杜撰出来的，一切的名声与文采飞扬都如玻璃般脆弱，《新共和》面临揭开真相的关头。 ©豆瓣"},{"id":14694,"p":"/1UlHIWfqjkizc2qem0IPZBG6nn5.jpg","b":"/kkFwxts0A2E6k2maR0UktH4cV4F.jpg","t":"雪行者","r":6.978,"y":2003,"rd":"2003-09-11","hs":0.456,"d":1.087,"mt":"movie","o":"　　在获得赠与的两个稀有海象牙后，Barry Pepper扮演的飞行员Charles Halliday 运送生病的女孩Kannalaq去医院，途中发生坠机事故Charlie and Kannalaq（由Annabella Piugattuk扮演，这是她第一次露脸）被留在了远离城市的荒野。Charlie设法穿过遥无尽头的雪地前往最近的军事基地，不得不把生病、垂死的年轻姑娘抛在身后。"},{"id":1720,"p":"/9k0SBZ0wus0xyh4qdlDdwtIeiJ0.jpg","b":"/2verdecl3RVgi25DCi9LgynSJtF.jpg","t":"航向热带岛屿的冰山","r":6.944,"y":2003,"rd":"2003-02-28","hs":0.182,"d":0.341,"mt":"movie","o":"　　他是天才抑或白痴？患有白血病的十七岁少年诺尔自觉比谁都聪明，不甘于平凡渺小屈从大多数人的规律；冬天的冰岛有如一座白色监狱，冰封的河川雪藏著他的青春热情，更增他内心的孤寂感。他梦想和心仪的女孩双双逃离此地，冲出牢笼，但是命运好像有心和他作对，拼命横冲直撞，换来的却是灰心失望，最后更落得一切失控，而只有付出惨烈的代价才能换到他向往的自由。这是导演卡里的首部剧情长片，对青少年的混噩成长有细腻而同情的描写，既伤感又乐天的结局更耐人寻味。"},{"id":11820,"p":"/bg0VKsXnLjIZ0cHmZHZLs9gzrvm.jpg","b":"/trfjdJI51Krnig9UmxJQkz15ICo.jpg","t":"蒙娜丽莎的微笑","r":6.931,"y":2003,"rd":"2003-12-19","hs":0.947,"d":3.647,"mt":"movie","o":"1950年代，美国女性的社会地位表面看来有了明显提高，然而在如威斯理般著名的女子大学里，教师们教授学生，仍是一切围绕将来的好姻缘打转，并不鼓励她们主动获取自己感兴趣的知识，也不注重培养她们的心里素质。美丽成熟的凯瑟琳（朱莉娅·罗伯茨 Julia Roberts 饰）大学毕业，怀揣理想和热情来到该学校担 任艺术史教师时，便因想散播自由的种子碰壁连连。  然而因为风趣、率直、热情、渊博，凯瑟琳很快赢得了学生们的喜爱，她的几个学生，想同男孩一样干出一番事业的琼（朱丽娅·斯蒂尔斯 Julia Stiles 饰）、活泼好动的丽薇（玛吉·吉伦哈尔 Maggie Gyllenhaal 饰）等，也慢慢地展露出真性情。然而，另一名学生贝蒂（克斯汀·邓斯特 Kirsten Dunst 饰）要结婚的消息，又将自由浪漫的氛围打破。"},{"id":50314,"p":"/flpuP2Y2qUkVGghsOYkxj0HkgB9.jpg","b":"/lWka0Rp7dhUu5ijstVW77IjphGG.jpg","t":"我的建筑师","r":6.931,"y":2003,"rd":"2003-11-12","hs":0.113,"d":0.2,"mt":"movie","o":"本部纪录片讲述美国费城著名建筑师路易斯·I·康因，这位曾设计过众多著名建筑的伟大建筑师生前有关事业和家庭的故事。这是一部有关爱与艺术的影片，也是一部讲述背叛和原谅的故事。从宾夕法尼亚火车站的地下走廊到人潮汹涌的孟加拉首都达卡的国家议会大厦，在这些美轮美奂的不朽作品中，我们似乎看到了这位20世纪下半叶被很多建筑历史学家公认的最具影响力的天才惊人的创造力。然而在生活中，路易斯却是一个既神秘又矛盾的丈夫、父亲。路易斯有着三段不同的家庭生活，执导本片的导演纳撒尼尔·康恩正是路易斯的其中一个儿子。"},{"id":2289,"p":"/kepfIvPvFjlsGerqFHpRfDY17Ty.jpg","b":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","t":"冷山","r":6.93,"y":2003,"rd":"2003-12-24","hs":0.912,"d":3.392,"mt":"movie","o":"英曼是美国南北战争末期一名受伤士兵，在灵魂仿佛燃尽之后，对家园强烈的渴望支撑他站立起来，踏上了艰辛漫长的归家旅程。他的情人艾达则在山影交错的乡间忍受孤独，度过了失怙独立的蜕变期，学会了如何与粗砺尖锐的生活抗挣。战争摧毁了一切，而依然兀立的冷山是他们之间唯一的联系，也是他们回忆与想望的地方——一个即使你所信仰的天堂已然破灭，却仍能为你疗伤止痛的美好国度。"},{"id":11329,"p":"/3IJ8Mrtv6EsIlJW8XD79Qyp4ZOD.jpg","b":"/diGPtRd1p8Oanp5Vu51rV2bu4K5.jpg","t":"失控陪审团","r":6.926,"y":2003,"rd":"2003-01-16","hs":0.98,"d":3.902,"mt":"movie","o":"因为一场官司，有人开始窥探你的一切，并且了如指掌  　　你不是当事人，你仅仅是个陪审员……  　　新奥尔良，往日的平静被一场官司打破了。  　　素来无往不胜的大律师蓝金?芬奇(吉恩?哈克曼饰)受雇接手一桩民事诉讼，很多人不理解一向爱惜自己声誉的蓝金为什么愿意做这个案件的首席律师，毕竟，在外界看来，这个案子对于被告――一家军火商来讲已经退无可退，败北只是迟早的事情。事件起因很简单，一个男人被一名持枪者在自己的办公室枪杀，他的妻子向地方法庭提出诉讼请求，她觉得杀人者固然罪不可赦，但是凶器的提供者和残忍的元凶一样令人发指，为了其他人的安全考虑，避免再有人因为枪支的滥用而死于非命，被害者的遗孀决定向军火商发难，索赔更是震惊全美。  　　受害人的不幸遭遇以及这一突现社会问题的案件吸引了大众的眼球，也博得了很多民间的声援，新奥尔良一时间成为了全美国瞩目的焦点。枪支泛滥问题的急待解决，让众多社会团体和民众纷纷想以此为契机彻底解决掉这块心头的顽疾。面对舆论的巨大压力，军火供应商也不想坐以待毙，这也是军火公司和蓝金之间各取所需的关键所在。为了能够打赢官司，蓝金不惜一切手段，所以他决定从根本入手，目标就是决定结案关键的陪审团。  　　蓝金知道，再自圆其说的庭堂陈词也难以打动陪审员们既定的思维方式，所以不如直击要害，了解每一个人底细，从本质上收买这些人。就在当地一所废旧的仓库里，蓝金和他的律师团组成了一个分析小组，他们需要掌握陪审员们的一切，分析这些人对于各种利害关系的反应，以便在开庭的时候一举攻下所有人精神和物质防线，可是问题也随之出现，其中一名叫做尼克?伊斯特(约翰?库萨克饰)的陪审员行动神秘，几乎没有什么过往的记录，惟一的线索便是他有个叫玛丽(蕾切尔?维茨饰)的女友。令人意想不到的是这个微不足道的细节最后会撼动本来貌似稳固，实则脆弱不堪的司法律制。  　　与此同时，原告也请来了一向为人谦逊正直，颇有南方贵族气质的律师文道?鲁尔(达斯汀?霍夫曼饰)为其辩护，一场徘徊于良心与金钱之间的较量即将开始，这里隐藏着人性对物欲的贪念、对内心的责备、对腐败的诫叹……"},{"id":9567,"p":"/1wfMQzmzEYcMnQWEDcLHy3zdRvS.jpg","b":"/n2wlMpTuiovYCZHpwKtbSTY8Wor.jpg","t":"太阳泪","r":6.9,"y":2003,"rd":"2003-03-07","hs":1.182,"d":5.85,"mt":"movie","o":"　　美国海军下属“海豹”特种突击队队长沃特斯（布鲁斯·威利斯 Bruce Willis 饰）带领一支小分队前往非洲密林执行命令：把在当地进行紧急医护工作的莱娜医生（莫妮卡·贝鲁齐 Monica Bellucci 饰）营救出来。小分队很快找到了莱娜医生，但在最后关头莱娜医生提出要把这里的70个难民一起转移的要求，否则自己也不会离开。沃特斯犯难了，非洲原始丛林天险众多，而且有剧毒莫测的野生动物，小分队人数不够，如何带着70个老弱病残逃离？然而人道主义最终打了胜仗，这支小分队在前有丛林、后有追兵的情况下带领这浩浩荡荡几十人开始了转移的道路，一个接一个的士兵倒下，生命的价值在这里人人平等。"},{"id":12456,"p":"/3B43NsyiXrsCHihHvhxCx7qWx53.jpg","b":"/cP31o6Ta11t4PFo7PYvtCOTJJhs.jpg","t":"五道障碍","r":6.9,"y":2003,"rd":"2003-11-07","hs":0.233,"d":0.457,"mt":"movie","o":"1967年，丹麦电影导演乔根·莱斯（Jørgen Leth）创作出颇具实验色彩的作品《完美的人（Det perfekte menneske）》。也许乔根本人都没料到，四十多年后，他的作品竟会以如此奇特的方式被人记起和关注。始作俑者拉斯·冯·特里尔，Dogma95的发起者，他邀请乔森按照常识（challenge on the technique）、表达手段（absence of figure）、自由发挥（challenge on personal limit）、动画（形式的多样化）、内容（deprivation of contents）等电影创作的五种基本形式重拍《完美的人》，且在重拍基础上还要进行再创造。周旋于孟买、哈瓦那、布鲁塞尔等地，一部奇特的电影人之间的互搏悄悄诞生……"},{"id":1435,"p":"/7zeQapdvD8poOizcaHwzmPxN9Km.jpg","b":"/ayCacNxcVzNdw7wwTKYwzMihjRY.jpg","t":"Tarnation","r":6.9,"y":2003,"rd":"2003-10-19","hs":0.2,"d":0.38,"mt":"movie","o":""},{"id":10934,"p":"/3vQUQwdtfPt1Sl2GZrIECWWA0dk.jpg","b":"/dy516GsG7lvszB47FiotNjLARDY.jpg","t":"托斯卡纳艳阳下","r":6.883,"y":2003,"rd":"2003-09-20","hs":0.802,"d":2.679,"mt":"movie","o":"　　婚姻失败对于已经三十多岁的女作家法兰西斯(戴安·琳恩 Diane Lane饰)来说，是一个很残酷的打击。幸亏朋友体贴窝心，专程安排她到意大利托斯卡尼去旅行一趟。想不到，托斯卡尼这个美丽得令人窒息的城市，竟然改变了法兰西斯的后半生。  　　法兰西斯在托斯卡尼看到了一个郊外别墅的广告。本来并无太多打算，然而接下来的种种巧合却让她和这幢房子接下了不解之缘。于是，这个来自美国的作家毅然决定放弃从前的一切，开始在异国他乡建立自己的新窝。  　　法兰西斯布置自己的新房，大大小小的琐事令她皱眉，各式各样的新人和新事物也令这个新房客应接不暇，新的恋情也在眼前铺开。阳光明净的托斯卡尼，让法兰西斯的内心渐渐丰盈。"},{"id":14926,"p":"/liazMoopc2fhWq1YlfwasQcvWu.jpg","b":"/7TvehiVjzE9hMvnq94mOYjP8kGT.jpg","t":"麻辣宝贝","r":6.868,"y":2003,"rd":"2003-08-15","hs":1.129,"d":5.268,"mt":"movie","o":"美丽的莫莉•甘（布兰妮•墨菲 饰）从摇滚明星父亲那里得到了巨额遗产，她总是能吸引人所有人的目光，她有专人设计的衣服，每天都有出席不完的派对，更有众多的追求者。 在她22岁生日的那天晚上，朋友为她在最热闹的酒吧举行晚会。但这晚过后，她的遗产管理人骗走了她所有的财产，而曾经的公主必须要面对迫切的生活问题。 在好友的帮助下，莫莉找到了一份保姆的工作，需要她看护的是音乐制作人罗玛•斯克琳（海瑟•洛克莱 饰）的女儿雷（达柯塔•芬尼 饰）。8岁的雷是个过分早熟的人，她不像平常的小孩子那样喜欢玩耍，而且有严重的洁僻，她早已学会了如何控制她要掌握的一切。 莫莉从来不是一个尽责任的成年人，她对雷的行为也深感讨厌，但为了生活，她不得不学着照顾雷。 她们一开始是那样水火不容，但随着彼此的了解，她们都发现了彼此身上散发的魅力……"},{"id":8326,"p":"/uCSRqp4zNtHGRe2EL83rzZ1xGXp.jpg","b":"/1z4auHDSf2Kh6OqOVmwbeWc2Jrn.jpg","t":"别有洞天","r":6.863,"y":2003,"rd":"2003-04-18","hs":0.991,"d":4.027,"mt":"movie","o":"因为一双运动鞋，斯坦利（Allan Kolman 饰）被关进了德克萨斯州的拘留所之中，尽管斯坦利实则无辜，但他祖上遗留下来的坏运气让他毫无疑问地遭受到了并不公正的审判。为了逃脱牢狱之灾，斯坦利选择了前往德州绿湖营进行劳动改造，然而，着却正是他噩梦的开始。 绿湖营位于一片茫茫的沙漠之中，这里的管理员将来这里劳动改造的孩子们视为奴隶，处处苛责刁难，甚至布置了一个看似毫无意义的任务——在已经干涸的河床上挖洞。很快，斯坦利便开始怀疑，管理员的这一要求背后隐藏着某些不可告人的秘密，一批传说中埋在河床里的宝藏随之浮出了水面，而这批宝藏和斯坦利的家族亦有着千丝万缕的关联。"},{"id":41277,"p":"/yMWOzmJ8WYoFe78h6Zg3Ui4qVFM.jpg","b":"/sVvsR3Y6KRAgi2uu3hvqCyL1AUW.jpg","t":"La grande séduction","r":6.841,"y":2003,"rd":"2003-05-20","hs":0.347,"d":0.751,"mt":"movie","o":""},{"id":24982,"p":"/aSht7L9Mnr1zc4hDJTOwPuTfnV8.jpg","b":"/us2aG5buhsLUYz4Npcx8i8HvSDs.jpg","t":"深渊幽灵","r":6.838,"y":2003,"rd":"2003-04-10","hs":0.401,"d":0.914,"mt":"movie","o":"詹姆斯·卡梅隆拍摄于2001年的纪录片，运用了当时最先进的水下设备，重返沉没于大西洋底的泰坦尼克。与一般纪录片不同的是，卡梅隆运用简单的3D技术，重现了船沉时不同人物的反应，增加了一份悲剧色彩。随同卡梅隆一起下水的除了专业人员之外，还有合作过多次的比尔·帕克斯顿，他还担任了本片的解说。"},{"id":11019,"p":"/1vunH8XnKLN1OXxMUsHreH2nZJw.jpg","b":"/rtdGOcCW1vJYxk6uxk2VUV4Z0Q3.jpg","t":"深蓝","r":6.835,"y":2003,"rd":"2003-05-18","hs":0.475,"d":1.155,"mt":"movie","o":"作为“蓝色星球”系列纪录片之一，本片由英国BBC自然历史专题小组拍摄，剧组人员潜到海洋5000米深处，用清晰绝美的镜头为我们呈现了世界各地大约200个不同地方的海洋生命，展现了奇幻耽美的海底奇观。影片围绕一只名叫深蓝的抹香鲸展开了深海的故事。深蓝原本快乐无忧地生活在海底深渊，3岁时遭遇了一次7.2级的强震，他幸免于难，但却永远失去了一起玩耍的伙伴们，之后他随着整个家族开始了流亡之旅。一次，他和怀有身孕的母亲遭遇到逆戟鲸的围攻，虽然它在战斗中受伤，但却拥有了一个妹妹，最重要的是，他见到了自己的偶像，这让深蓝充满力量去面对未知的海洋。深蓝在与凶残敌人的勇敢搏斗中逐渐成长，但是他却阻止不了人类对海洋的侵略，最爱的母亲被捕鲸船捕杀身亡。深蓝独自寻找未来，他穿越世界各地的深海，战胜了无数对手，赢得了女孩们的爱慕，成为海洋的勇士。年老的深蓝在迁徙中，再次遇到了怪物——潜水艇……"},{"id":277,"p":"/u0Pj1G9Rr0ulohkfMshowxk7mnJ.jpg","b":"/j9E1pGqx2ZYnyGQYMB1JYtUxJ6u.jpg","t":"黑夜传说","r":6.834,"y":2003,"rd":"2003-09-19","hs":1.12,"d":5.302,"mt":"movie","o":"地球上一直存在着一个黑暗的地下世界。那里，两大种族――吸血鬼和狼人――在斗得你死我活，每一方都以消灭对方种族为最终目标。一次，吸血鬼族的“月神”西丽妮在追杀几个落败的狼人时发现，狼人正在密谋绑架人类的一名医生麦克尔。心知狼人必有所图，西丽妮独自前往狼窝查探。不料中了狼人的埋伏，身负重伤之际幸得麦克尔相救。在麦克尔送西丽妮回吸血鬼营地的途中，他意外被一只狼人咬伤了，由此揭开了麦克尔的身世之谜和狼人的阴谋……"},{"id":9919,"p":"/bYWx7WVZnDnxP2JJfSjEC2Recv1.jpg","b":"/cdYj6HFpKp5NTmLiHHbNEGSmDT4.jpg","t":"十日拍拖手册","r":6.832,"y":2003,"rd":"2003-02-07","hs":1.421,"d":9.319,"mt":"movie","o":"　　美女安蒂(凯特•哈德森饰)是一家时尚杂志的专栏作家，负责撰写“恋爱指南”之类的情感文章。某天，主编给她派了一个棘手的任务：搜集怎样甩掉男人的第一手资料。因此，安蒂必须在十天之内找到一个男朋友，然后再甩掉他。　　安蒂看上了在广告代理公司工作的本杰明(马修•麦康纳饰)，磨刀霍霍，准备实施她的计划；谁知道，本杰明是一个典型的花花公子，游戏人间的他正在和老板打赌：十天之内让一个女人彻底爱上他。　　干柴烈火，一拍即合，他们开始了真真假假的爱情游戏。"},{"id":1817,"p":"/Ar8RjaJvlg3Bup2R8gofN3l54Sh.jpg","b":"/zis7UpLRprvKhiiDWVIav5vYaCQ.jpg","t":"狙击电话亭","r":6.8,"y":2003,"rd":"2003-04-04","hs":0.921,"d":3.559,"mt":"movie","o":"广告推销员斯图（柯林•法瑞尔 Colin Farrell 饰）在外面瞒着妻子有一个秘密情人，为了躲避妻子的电话单检查，这天他又偷偷溜到街上公用电话亭准备打电话约会情人。不料，在他进入电话亭的一刹那，电话铃响了。虽然不知是谁打的电话，出于习惯，斯图拿起了听筒。\r 一把阴沉单调的男声随即响起，警告斯图不要挂掉，否则将血渐街头！斯图当然没有理会这恶作剧般的警告，马上挂了电话。这时，一声枪响，一名路人已经倒在地上。斯图吓得魂飞魄散，动也不敢动。\r 警察闻讯而来，然而他们对斯图的解释怎么也不相信，斯图还成了枪击案的主要嫌疑人。一时间，全城轰动，斯图的妻子和情人都闻讯赶来了……"},{"id":15397,"p":"/cPoiPR15ylyBCNIr9zmUAzEb1Jm.jpg","b":"/5RNH0Pscp4hke5HisiCGxmdRpOU.jpg","t":"送信到哥本哈根","r":6.8,"y":2003,"rd":"2003-12-03","hs":0.408,"d":0.936,"mt":"movie","o":"大卫（本·蒂伯Ben Tibber饰）是从小生活在保加利亚集中营里面的12岁孩子，外面的世界对于他来说是一个谜。他的父母已经死去，大卫对自己的身世一无所知，在营中唯一给他慰藉的，是一名叫约翰的大人。但即使这样，大卫的脸上还是写着与年龄不相称的沧桑。  直到有一天，大卫竟然被神秘安排逃狱，并接到了一个任务：他必须把信送到丹麦的哥本哈根，不要相信任何人的叮嘱，被他默默记住。  于是，大卫开始了他的漫漫征程。希腊、意大利、瑞士、丹麦，他必须攀山越岭长途跋涉，才能到达哥本哈根。在外面的世界，他获得了从未品尝过的自由，遇上了善良温暖的人们。大卫在心中牢牢筑起的紧张戒备，在人情温泽下慢慢软化。人们帮助他消灾解困，度过厄险，手中信和路上美景，陪伴大卫通往哥本哈根。"},{"id":24241,"p":"/aPXm56o3tEQdk0QTR6sZzmyw4f5.jpg","b":"/1j1HWW08eYsVNw6zDX5aBoLAhmx.jpg","t":"墨西哥风暴","r":6.8,"y":2003,"rd":"2003-09-07","hs":0.492,"d":1.217,"mt":"movie","o":"　　他是反抗外国殖民者的英雄，也是一名崇尚武力、杀人不眨眼的凶神。“我被迫杀死许多人，但我从此解救了更多的墨西哥人民'——这是他向世界的宣告，这就是墨西哥历史上著名的开国功臣派其奥·维拉。  　　本片从一位电影人的角度记述了这位著名人物的事迹。年轻的电影导演弗兰克·塞亚跟随摄制组来到墨西哥，亲眼观摩了一场真实的战役。战场上一位骁勇善战的男子引起了他的注意。没想到，当夜他遭到了绑架，而绑架他的不是别人，正是他白天见到的那名勇士，他叫派其奥·维拉，是一支印第安农民起义部队的首领。派其奥·维拉希望弗兰克替他拍摄一部电影，这个大胆的建议立即引起了弗兰克的兴趣。于是他与摄影师跟随派其奥·维拉的部队，拍摄下了这支部队征战的场景，也记录下了派其奥·维拉的日常生活。但是，这部纪录片在美国首映时遭到了失败。  　　几个月后，弗兰克又接到了派其奥·维拉的来电，要他回到墨西哥。因为这时的国外媒体对派其奥·维拉非常不利，他们把他描绘成了一个杀人魔王。弗兰克再次来到墨西哥，他要将事实的真相告诉人们，他要告诉人们一个真实的派其奥·维拉。摄制工作顺利地进行着，弗兰克看到了派其奥·维拉作战勇敢、对人民宽厚的一面，但弗兰克也看到了他所不能认同的派其奥·维拉，那就是性格暴躁、过于崇尚武力。尤其是当弗兰克看到派其奥·维拉杀死自己妻子时，他愤怒地离开了派其奥·维拉。这一次，他所拍摄的电影获得了巨大的成功，但弗兰克却无法高兴起来。不久，传来了派其奥·维拉被害的消息……"}]