[{"id":1717,"p":"/j7vfi9M0GwOvn5bywzheF7oQ7w.jpg","b":"/xvUKPJ9PXrh7904qZI0tbNlTMlZ.jpg","t":"国王班底","r":5.8,"y":2006,"rd":"2006-09-10","hs":0.603,"d":1.567,"mt":"movie","o":"　　1949年奥斯卡最佳影片「一代奸雄」重拍，小说家罗柏华纳畅销巨作改编。描写美国一代南方政治家威力史塔克(西恩潘)纵横政坛，呼风唤雨的传奇事迹，从小小的南方议员到前进华盛顿特区的奋斗历程…  　　肖恩-潘领衔主演，裘德·洛、凯特-温斯莱特、詹姆斯·甘多费尼和安东尼·霍普金斯等联合主演，星光灿烂。肖恩-潘、裘德-洛、凯特-温斯莱特、安东尼-霍普金斯、帕特丽夏-克拉克森……光是这个明星班底，也足有国王气派了。本片改编自罗伯特-佩恩-沃伦小说，讲述了一个国王的政治手腕。肖恩-潘本次出任第一男主角，他曾因《神秘河》而获得奥斯卡影帝殊荣，不知这次在众实力明星的光芒比拼中，究竟谁能称王。有环环相扣的曲折情节，明星们的演技才有发挥的空间，《国王班底》会不会成为明年奥斯卡的扛鼎之作，我们拭目以待。"},{"id":9533,"p":"/ng1I2aIEXy7lZRaT9cQO0zojaI8.jpg","b":"/7c65xpnYlea6VITznLLRS9cTuwS.jpg","t":"红龙","r":7.026,"y":2002,"rd":"2002-10-02","hs":0.599,"d":1.672,"mt":"movie","o":"　　最近出现了一起凶徒连环杀人案，最令人恶心的是，凶徒每次作案后都将被害者的喉咙割走。FBI探员威尔（爱德华•诺顿 Edward Norton 饰）负责此案的侦察，经过详细调查，威尔分析此人每次都是将被害者的喉咙割走吃掉，然而却没有找到任何凶徒的蛛丝马迹。威尔向患有精神病的犯罪心理学家汉尼拔（安东尼•霍普金斯 Anthony Hopkins 饰）求助，希望汉尼拔能刻画出凶徒的犯罪心理以助破案。不料汉尼拔精神病发，意图伤害威尔，最后被关进了精神病监狱，此案也就不了了之。多年后，威尔又遇到了一起相同的谋杀案。虽确定了犯罪嫌疑人，但若想清楚推敲出此人的犯罪心理，以将其乘之于法，威尔只好再次找到了汉尼拔。"},{"id":8316,"p":"/nnksbKPiwDZS5x9O64OU94hJ15g.jpg","b":"/w1kShva9ltxozY2UePgBjXjedvI.jpg","t":"女伯爵","r":5.9,"y":2009,"rd":"2009-03-13","hs":0.59,"d":1.318,"mt":"movie","o":"影片根据真实事件改编。17世纪的匈牙利，女伯爵伊丽莎白的美貌远近驰名。自从她的丈夫在战争中死去，年华渐渐老去的她一直寡居在城堡里。在一次宫廷舞会上，伊丽莎白遇到了英俊多情的贵族青年伊斯特凡，两人共坠爱河。而两人之间的私情遭到了伊斯特凡父亲的坚决反对，他强行把儿子送往丹麦，并为他物色了更年轻的结婚对象。伊丽莎白备感失落，向女巫安娜求助驻颜之法，以挽回爱情。传说中，处女的鲜血有驻颜奇效，为了保持自己的美丽，伊丽莎白秘密地谋杀了650名处女，用她们的血来沐浴。而等待着伊丽莎白的并不是爱情的回归，1610年，这个臭名昭着的女人被监禁，四年后死于狱中。"},{"id":4911,"p":"/ekW39lKhQ3L3rdOgzyF3d0CoPLV.jpg","b":"/bl4OXajniUiTkgCgWbvXq7L5F2s.jpg","t":"私法行动","r":6.2,"y":2002,"rd":"2002-12-14","hs":0.589,"d":1.703,"mt":"movie","o":"　　1992年4月的洛杉矶, 种族气氛非常浓烈。当时有一个曾经引起市民震惊全美的大骚乱的案件：4个白人警官殴打黑人而被判无罪。本片正是讲述宣判前几天警署里面发生的事情。  　　洛杉矶警局精锐的特别调查小队接受了一个倍受关注的4条人命案。其间警探艾尔顿•佩里(库尔特•拉塞尔Kurt Russell 饰)向新人鲍比•泰德鲁(斯科特•斯比德曼Scott Speedman 饰)讲述差馆种种腐败、阴暗的现象；而黑人警官豪岚(文•雷姆斯Ving Rhames 饰)亦对警署极为不满，决心追查到底。就这样，几个警员在腐败丛生的环境中，坚守着良心和正义。影片揭露了当时洛杉矶警署内部贪污、勒索、酷刑等内幕，这些错综复杂的因素最终引发了全美震惊的市民暴乱。"},{"id":12490,"p":"/jZiORaxALVDGoMUBau85E4CWB0d.jpg","b":"/sHnvSBVKjbkqTXFRgDbaBfGKIOL.jpg","t":"王牌罪犯","r":6.122,"y":2000,"rd":"2000-01-07","hs":0.583,"d":1.767,"mt":"movie","o":"　　有人说马丁·卡西尔是个十恶不赦的罪犯，也有人说他是个劫富济贫的好汉，有人因为出庭指证他而遭到炸弹袭击，也有人因为他的帮助而免于流落街头。这位80年叱咤风云的爱尔兰教父1994年8月18日走完了他传奇般的一生：一名爱尔兰共和军枪手在马丁回家途中近距离向他连轰数枪……四年后多家英国及爱尔兰的影片公司不约而同地拍摄了根据马丁生平改编的影视作品，其中以奥斯卡影帝凯文·斯派西领衔主演的《王牌罪犯》最为引人注目。\r 　　凯文曾经在《非常嫌疑犯》中扮演过一名假扮跛子深藏不露的罪犯形象，并因为该片而获得当年度的奥斯卡最佳男配角金像奖。这次凯文一改猥琐形象，出演一名魅力非凡的黑帮头子迈克·林奇。这位教父热爱自己的两个妻子，孩子，自己的家庭，也乐于帮助那些穷人，不过他目无法纪，公然与法律对抗，警察、国际刑警、甚至其他犯罪团伙都对他恨之入骨，但又无可奈何。不过迈克的一次错误决定让一心想将迈克绳之于法的警察诺艾尔看到了一丝希望，这时迈克也意识到了自己的困境，并想出了应对之策......"},{"id":43434,"p":"/ee6EiUOXdvr7DvnBBEG691TNSKh.jpg","b":"/bYCj7U89sVREvaxFKpnk2kbnxnF.jpg","t":"卡洛斯","r":6.967,"y":2010,"rd":"2010-07-07","hs":0.577,"d":1.189,"mt":"movie","o":"　　在上世纪70到80年代的世界恐怖主义历史中，从巴勒斯坦极端主义到日本赤军，卡洛斯都是无可争议的核心人物。在为中东神秘势力卖命的过程中，他一方面表现得极左，同时又唯利是图。冷战的最后几年，他以“铁幕”为背景，建立了自己的组织。影片讲述了这个国际革命家的故事，他是个操纵者，同时被玩弄于股掌，随波逐流于那个时代的历史大潮。影片还将见证他的命运的终结，在他委身于伊斯兰独裁统治的苏丹时，被法国警方抓获。卡洛斯这个矛盾的人物，同他所代表的那个时代一样狂暴。他是一个真正的谜。  　　“胡狼”卡洛斯本名伊里奇·拉米雷兹·桑切斯，委内瑞拉人，是世界公认的头号恐怖分子，一名被各国警方追捕了20 年的“超级杀手”。 1975年，在维也纳绑架欧佩克11个成员国的石油部长； 1972年，策划了慕尼黑奥运会上的大屠杀；1976年，制造劫持法航飞往乌干达的班机并导致以色列对恩德培机场突袭的恐怖事件。美国合众国际社报道：卡洛斯参与了70年代至80年代数起与中东冲突有关的恐怖事件，对世界各地83名被杀的受害人负责。他以欧洲为主战场的血淋淋的疯狂表演，创造了20世纪恐怖史上最大的高潮。国际刑警的通缉令说：可以把这个人理解为一支军队。  　　卡洛斯的生活是由绑架、暗杀、劫机、爆炸和女人构成的。在恐怖主义者的职业中，女人是天然的掩体，也是紧张暴烈的恐怖事业的兴奋剂、调味品和减压阀。卡洛斯的身旁，先后点缀着各种民族的一些漂亮姑娘，她们先后跌进“胡狼”用魅力和金钱织成的情网，最终又全部落进警方用通辑令、拘捕令和驱逐令撒下的罗网。  　　这个被世人称为“世界第一杀手”的“胡狼”，有着谜一样的情恋经历。"},{"id":3037,"p":"/5lAo6kYl7vo7Dmxw0ZMtAF00mYh.jpg","b":"/4GeaiLZkVtCDMoPHPsDEXVQSGjB.jpg","t":"耶拉","r":6.204,"y":2007,"rd":"2007-09-13","hs":0.577,"d":1.354,"mt":"movie","o":"女会计师耶拉（Nina Hoss 尼娜·霍斯 饰）遭遇生活危机，与具有暴力倾向的丈夫本（Hinnerk Schönemann 饰）离婚后，她在汉诺威阿尔法飞机厂找到一份新工作。在启程的当天，渴望赢回前妻的本上门纠缠，坚持送耶拉前往火车站。路上，两人发生激烈争吵，激动的本撞断桥栏，将车开进河里。"},{"id":1008043,"p":"/ifG6t54z7Lg81GGWpv83mIpK9oq.jpg","b":"/crR4gCBnZ3uznllG5h8eWyOXmge.jpg","t":"德黑蘭雙面疑雲","r":6.9,"y":2022,"rd":"2022-11-05","hs":0.563,"d":0.514,"mt":"movie","o":"德黑蘭整座城市連日傾盆大雨，交通壅塞不已，而患有產前憂鬱症的法莎涅隔著車窗意外看見先生賈拉與一位女子共處一室，濕冷氣味的滲入讓法莎涅頓時陣陣冷顫與哀痛。但事實並非如想像中的外遇，當法莎涅推開門扉彷彿陷入萬丈深淵的黑洞，浸濕的德黑蘭瞬間嘎然而止毫無生機。"},{"id":2749,"p":"/qXwyeBGEp9ZfusBnYcYGI6uBvAe.jpg","b":"/dGm3XpCrvwU7DmMz7UFViJtKAYg.jpg","t":"千钧一刻","r":5.92,"y":2001,"rd":"2001-03-01","hs":0.562,"d":1.722,"mt":"movie","o":"警探艾迪（罗伯特•德尼罗 Robert De Niro 饰）是纽约的知名人物，他长期在媒体上出镜为公众带来案件实况。两名出狱不久的东欧男子埃米尔（卡瑞尔•罗登 Karel Roden 饰）和奥列格来到纽约，他们找到背叛了自己的同伙，将其杀死后把现场付之一炬，崇拜美国电影的奥列格更把整个过程拍了下来。艾迪在被焚毁的现场遇到纵火调查员乔迪（爱德华•伯恩斯 Edward Burns 饰），后者的干劲令艾迪瞩目，随即两人开始合作。埃米尔和乔迪都发现了目击证人达芙妮的存在，双方展开了寻找达芙妮的竞争，期间埃米尔和奥列格又杀一人，艾迪颇感被动。终于，艾迪和乔迪在达芙妮工作的店中正遇两名嫌凶，艾迪将埃米尔击伤，而这令埃米尔把下一个目标锁定为艾迪……"},{"id":16436,"p":"/dKEVnI3MlazOSkMf1FKlvWseLiK.jpg","b":"/vqQnFM5AkuuPZUa6eUa3MK7bsXh.jpg","t":"北壁","r":7.177,"y":2008,"rd":"2008-10-23","hs":0.557,"d":1.216,"mt":"movie","o":"1936年纳粹者发起全国青少年挑战阿尔卑斯山背面的活动,很多人都认为那是死亡之墙,但还是有2位德国青少年挑战,而最终失败的故事。"},{"id":34069,"p":"/fLeOjQgNLd8N3xOfA73I0jSUXAS.jpg","b":"/lLt7UMEHeMNnwLQJow8crCcmVU6.jpg","t":"太空运输","r":5.903,"y":2009,"rd":"2009-09-24","hs":0.555,"d":1.238,"mt":"movie","o":"地球不适合居住了，地球生态在人类的破坏下崩溃。人类企图在土卫五建立一个新的类似于地球的生态系统。故事发生在一艘生锈的太空货船KASSANDRA上。准备前往被开发成人类新的乐园的土卫五，却只有少数人才能去那里。事实上土卫五开发失败，如今呈现在众人面前的只是虚拟世界，一切都是假象。一部分知晓真相的自由斗士与当局做着斗争，并致力在地球上寻找已恢复或可改造至适宜人居的生态系统。年轻的女医官劳拉为了见到远在土卫五上生活居住亲人，踏上了前往42号太空站的货船，开始了为期48个月的太空生活。在她每天巡逻的过程中，劳拉穿过古怪而空荡荡的船舱，一开始直觉告诉劳拉她并不是一个人，好像有什么诡异的事情发生在隐藏在船舱中，直到货船船长离奇的死亡引发了一系列让人措手不及的阴谋，随船发现了这一真相，原来土卫五计划，是一个幌子，为了揭穿谎言，年轻的劳拉开始了一段探寻之路。并协同潜伏在该船上的自由组织领导人一起摧毁土卫五信号发射塔，向世人揭穿这一谎言，使住在拥挤不堪，瘟疫横行的太空城市中的人们有望回归地球开始新生活。"},{"id":1698,"p":"/oCGsfTIu5r7ZG1WUq5VGbmLXjhP.jpg","b":"/6OzOuU2JE0lm11p0UEUm3dCiH3L.jpg","t":"活人破胆","r":6.1,"y":2000,"rd":"2000-02-03","hs":0.553,"d":1.64,"mt":"movie","o":"奋发向上的医学院学生宝拉（FrankaPotente），好不容易获准进入颇负盛名的海德堡研究机构，她希望能继承祖父的衣钵，成为一名出色的医生。在上解剖课时，她发现解剖台上的尸体竟是她认识的人，便积极暗中调查尸体的来源，发现有一个以残酷手法研究活人的神秘社团在学校活动，而班上的同学也一一离奇失踪，她决定继续挖掘真相。"},{"id":269198,"p":"/4sNwqUd37oMnObgAg2Q1tQAdHvG.jpg","b":"/rPygMRMB0iO7RDSjWQJZvvuUsT7.jpg","t":"薩拉熱窩的陰謀","r":6.2,"y":2014,"rd":"2014-04-23","hs":0.551,"d":0.931,"mt":"movie","o":"一名可敬的法官受命釐清弗朗茨·斐迪南大公遇刺案，卻發現自己成了陰險兇手的目標。"},{"id":6687,"p":"/dhTOda5CLp9tEdDzQZiqBTdv5lR.jpg","b":"/dpSrTZIWeI3u025LSUOjV9FHFvf.jpg","t":"穿越西伯利亚","r":6.395,"y":2008,"rd":"2008-01-18","hs":0.545,"d":1.244,"mt":"movie","o":"　　美国夫妇罗伊（伍迪·哈里森 Woody Harrelson 饰）和杰西（艾米莉·莫迪默 Emily Mortimer 饰）坐火车从北京到莫斯科度假。在车上他们认识了西班牙小伙子卡洛斯（爱德华多·诺列加 Eduardo Noriega 饰）和美国姑娘艾比（凯特·玛拉 Kate Mara 饰）。当火车在西伯利亚小镇伊尔库茨克停留时，罗伊因贪恋观光而误了火车，卡洛斯和艾比决定与杰西在下站的伊兰斯基一同等待罗伊乘下班火车赶来。风流的卡洛斯很快便向杰西发起了追求攻势，使本来单纯的观光之旅变得复杂。而下一位与杰西夫妇同车厢的旅客竟是俄罗斯缉毒警官格林科（本·金斯利 Ben Kingsley 饰），随着事态越变越诡异，罗伊夫妇发现自己已深陷危机……\r 　　本片获西班牙高迪奖最佳艺术指导和最佳电影剪辑奖及最佳摄影、最佳外语、最佳音效和最佳特效四项提名，并获美国科幻、幻象及恐怖电影协会土星奖最佳女主角（艾米莉·莫迪默）、最佳国际影片及最佳男配角（伍迪·哈里森）提名。 ©豆瓣"},{"id":432799,"p":"/5otKZKh2nKJx7rdItsr3K1zVBAo.jpg","b":"/p5rlMIvxWI7jBXur6wjeNiaZVPj.jpg","t":"神秘獵殺","r":6.246,"y":2017,"rd":"2017-02-24","hs":0.54,"d":0.767,"mt":"movie","o":"2017年柏林影展主競賽片。波蘭名導安格妮茲卡賀蘭編導新作，捷克葛列賽、卡翠娜赫爾曼主演。電影根據波蘭小說家奧爾嘉朵卡萩（Olga Tokarczuk）2009年道德驚悚作品改編。是一齣輕快幽默、又混合了懸疑驚悚的黑色喜劇。  山村盜獵猖獗、警察同流合汙，嬉皮老婦在屍首附近發現狍鹿足跡，深信動物有靈的她確信這是牠們的復仇。"},{"id":8198,"p":"/eaSU6IiBWq8mS1KZqHhRhhJ1NeN.jpg","b":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","t":"沉静的美国人","r":6.534,"y":2002,"rd":"2002-11-22","hs":0.539,"d":1.46,"mt":"movie","o":"　　1952年，英国的老记者托马斯享受着他在西贡悠闲的生活与美丽温柔的情妇、越南女人红。这个顺从的女人虽然明知他在英国已有家室，却别无所求。\r 　　一位英俊的美国青年艾登怀着理想主义的激情来到西贡，希望参加医疗援助，他的热情打动了托马斯。一直以来，托马斯都小心翼翼地保持着中立态度，仅仅不动声色地观察着，尽到自己新闻报道者的本分。很快他就发现艾登迷上了红，而伦敦的报社总部命令他停止在越南的活动回国。\r 　　托马斯决定去挖掘一桩大新闻，深入战争地带报道一起大屠杀，以使自己能够继续留在越南。艾登追随他潜入战场，并向他坦承对红的爱，表示将向她求婚。出人意料的是，红竟然拒绝了艾登的求婚。另一方面，托马斯逐渐发现艾登似乎并不像他看上去的那般单纯……"},{"id":29920,"p":"/qovBVud3Eydo8NFbO9KuoJFEgrR.jpg","b":"/vjdKZJ5F9lZmSRrgXERcnDuCAgx.jpg","t":"不义之财","r":6.5,"y":2010,"rd":"2010-01-15","hs":0.537,"d":1.09,"mt":"movie","o":"讲述三个生活在斯德哥尔摩的边缘人物：一个从小就从智利移民到瑞典从事毒品买卖，在斯德哥尔摩市没有人比他更有人脉，另一个人则过着双重的生活，一边跟有钱有势的朋友交往一边贩卖毒品，还有一个是南斯拉夫帮派下的得力助手，主要是帮帮派老大收取俱乐部跟酒吧的保护费。当这些人从事毒品买卖或犯罪行为的过程中，因为钱太容易赚到，即使想过要回去那领着实在薪水平凡过活，可能社会无法接受他们，又或者那容易钱诱惑太大，结果往往总是又回到以前犯罪生活。"},{"id":61722,"p":"/9bjoUA6jUd0Viy9ssG0r5XMck1O.jpg","b":"/4WjcPdqrIHun7Yqa0uG4j9gxDn6.jpg","t":"牧人的性玩偶","r":6.4,"y":2010,"rd":"2010-09-23","hs":0.536,"d":1.078,"mt":"movie","o":"《牧人的人偶》是一个传说，讲述了阿尔卑斯高山上孤独的牧人缺乏女性的陪伴,而制作出一个女性人偶来满足需要。这个人偶最终成了活人，开始向折磨她的人进行复仇。这部电影根据这个传说改编，电影讲述了一个女孩被一个神父囚禁在阿尔卑斯山上的一个木屋里，山上仅有的几个居民和一个逃犯还有警察上演了一长关于悲剧、肉欲、疯狂和谋杀的故事……"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.4,"y":2001,"rd":"2001-01-22","hs":0.533,"d":1.487,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":1252,"p":"/qnQK4JUwEUFDKt7dSMY2fJmhv2f.jpg","b":"/cUh3QGvpXXdeNdms7I86XVDL4bv.jpg","t":"芳心谋杀案","r":6.031,"y":2006,"rd":"2006-04-30","hs":0.53,"d":1.28,"mt":"movie","o":"　　影片改编自上世纪40年代美国一个真实的故事。  　　费尔南德兹（杰瑞德·莱托 Jared Leto饰）是一个职业骗子，他用惯常的手段，通过“寂寞芳心交友俱乐部”结识了护士贝克（萨尔玛·海耶克 Salma Hayek饰），企图骗取她的钱财。然而贝克是个领着救济金的穷人，发现无利可图的费尔南德兹决定和贝克结束关系。怎料，贝克已经深深爱上这个骗子，她甚至愿意留在他身边，和他一起行骗度日。  　　费尔南德兹用擅长的招数，骗取各式女子欢心，和她们之间真真假假的过招令贝克的妒嫉心和占有欲无限膨胀。她时常怀着复杂的心理把受骗女子杀掉，死于他们手下的无辜者就达10多个——其中包括一个已经生下费尔南德兹孩子的女人。这对喋血鸳鸯，引来了警方的紧急追查， 恢恢法网就在眼前……"},{"id":9799,"p":"/hc8eQ5TDBJchMOQuN3UiZGwBxru.jpg","b":"/jY9ef5nqY4xIIMu3yzW3qamUCoi.jpg","t":"速度与激情","r":6.991,"y":2001,"rd":"2001-06-22","hs":0.527,"d":1.423,"mt":"movie","o":"洛杉矶的年轻人都热衷于街头赛车，在这里，只要你拥有速度，你就拥有一切。新晋警官布莱恩（保罗·沃克 Paul Walker 饰）为了破获最近屡屡发生的飞车党劫车案而充当卧底，打入这里活跃的飞车党帮派中，搜集证据以期将罪犯乘之于法。布莱恩凭借高超的车技很快赢得了飞车党老大多米尼克（范·迪塞尔 Vin Diesel 饰）的欣赏和信任，并且很快和多米尼克的妹妹米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）堕入爱河。然而飞车党的第二把手文斯却是对布莱恩充满敌意，原来文斯一直暗恋米娅，而且布赖恩的到来威胁着他二把手的地位。这时，飞车党的成员们开始怀疑他们内部藏有奸细，布莱恩的日子开始不好过。而且和多米尼克接触越久，他们之间的友谊就越加深厚，布赖恩开始进退两难。"},{"id":8954,"p":"/pZaYofgshgEkeW4Huo3o6tEX89C.jpg","b":"/4h24iK9gizpa3RoaLPBaciVrF19.jpg","t":"救赎之路","r":6.494,"y":2007,"rd":"2007-09-13","hs":0.519,"d":1.175,"mt":"movie","o":"伊桑（杰昆·菲尼克斯 Joaquin Phoenix 饰）和妻子格蕾丝（詹妮弗·康纳利 Jennifer Connelly 饰）永远都不会想到，他们深爱的儿子乔伊（Sean Curley 饰）竟然会先他们一步离开人世，然而，当那辆飞驰的汽车撞倒乔伊的那一刻，所发生的一切又是那么的真实和无法改变。  　　在此之前，律师德怀特（马克·鲁法洛 Mark Ruffalo 饰）正享受着和儿子卢卡斯（艾迪·阿尔德森 Eddie Alderson 饰）之间难得的愉快夜晚，再过几个小时，德怀特就要将卢卡斯送回前妻鲁斯（米拉·索维诺 Mira Sorvino 饰）的身边了。然而，当德怀特驾驶着他的汽车，当强烈的撞击感从车头传递到德怀特的身体上时，他明白他的命运将就此改变。在如此紧要的关头，许多的念头飞速的划过德怀特的脑海，但他的身体做出了最糟糕的选择，那就是猛踩油门，逃之夭夭。 ©豆瓣"},{"id":67,"p":"/qWZkYa8VdcDZk8uzRB2PfhpM9IL.jpg","b":"/rnuraNgw9zOlqdDkl8y6lNE2RJb.jpg","t":"天堂此时","r":6.934,"y":2005,"rd":"2005-09-07","hs":0.518,"d":1.229,"mt":"movie","o":"克汉雷和萨德是一同长大的好友。他们都被招募到特拉维夫充当自杀人弹。两人被允许与家人待最后一个晚上。但由于必须绝对保守秘密，他们不能告诉家人与任务相关的事情。次日早上，两人被带到边界并安装上炸弹，炸弹安装得非常隐秘，令人无法觉察。然而行动并没有按计划进行，两个朋友失散了，而各自身上都带着炸弹。于是他们得要面对自己的命运……"},{"id":11022,"p":"/uGHFyVdMQKvIXlsLAoXa5nOUGF.jpg","b":"/lu1eTRsyZztMmfR5Q30k2jFPMri.jpg","t":"缉毒特警","r":6.7,"y":2002,"rd":"2002-01-14","hs":0.512,"d":1.35,"mt":"movie","o":"　　在一次执行任务中，警察尼克（杰森·帕特里克 Jason Patric 饰）无意中开枪击中了一名孕妇，这场悲剧让尼克丢掉了饭碗，也让他深深的陷入了自责的情绪中无法自拔。一场恶性凶杀案的发生让城市陷入了恐慌，在和罪犯周旋的过程中，警方损失惨重。无奈之下，警方找到了尼克，希望他能够协助破案，与此同时，他们许下了承诺，若果杰克出色的完成任务，他将重新回到警察的岗位上来。  　　亨利（雷·利奥塔 Ray Liotta 饰）成为了尼克的新搭档，亨利的旧搭档在之前追捕凶手的行动中不幸殒命。就这样，怀揣着各自的目的，亨利和尼克展开了对案件的调查，然而，随着调查的深入，一个惊天秘密逐渐浮出了水面，而这个秘密的出现也将亨利和尼克带入了十分危险的境地。"},{"id":10480,"p":"/1OCHR9z9k7go669AsShOkTj4CFb.jpg","b":"/8ZquU1oL90wNowQeXaXx7xPk7vZ.jpg","t":"急救爱情狂","r":6.053,"y":2000,"rd":"2000-08-30","hs":0.511,"d":1.469,"mt":"movie","o":"贝蒂（芮妮·齐薇格 Renée Zellweger 饰）是一个平凡的女招待，有一个个性令人讨厌的丈夫戴尔（艾伦·艾克哈特 Aaron Eckhart 饰）。生活并不如意的她只能将自己全身心的投入到了电视里播放的肥皂剧当中去，在那里，完美的戴维拉威尔医生（格雷戈·金尼尔 Greg Kinnear 饰）永远都用他那性感的微笑等候她的光临。  在一次危险的毒品交易中，戴尔被杀死了，听闻此消息的贝蒂在瞬间意识到，自己的新生活开始了。没有了丈夫的桎梏，贝蒂决定驾车前往洛杉矶，去寻找戴维拉威尔医生，幸运的是，贝蒂竟然被制片人相中，成为了医生新助手的扮演者。尚且沉浸在喜悦之情中的贝蒂不会知道，毒贩们已经盯上了她。"},{"id":51365,"p":"/4R7NMQySy8O6G8wjfQjZhQMInIR.jpg","b":"/nueHTYMqSfhe0t02wIdlzW4vhQa.jpg","t":"再生门","r":6.214,"y":2009,"rd":"2009-11-26","hs":0.509,"d":1.054,"mt":"movie","o":"平静的郊外社区，小有名气的画家大卫·安德纳赫（麦德斯·米科尔森 Mads Mikkelsen 饰）与隔壁女邻居有染。某天当他鬼混时，女儿里奥妮（Valeria Eisenbart 饰）却在自家泳池溺毙。该事件直接导致他和妻子玛雅（洁西卡·史瓦兹 Jessica Schwarz 饰）的婚姻破裂，悲伤自责的大卫自暴自弃，一度试图自杀了结生命。被好友马克思（Tim Seyfi 饰）从死亡边缘拉回后的夜晚，大卫跟随一只神秘而美丽的蝴蝶穿过一条通道，竟意外回到了5年前事故发生的那一刻，成功救下女儿的性命。悲剧人生似乎发生转机，然而随后一连串的连锁事件却让他陷入命运漩涡，难以抽身……"},{"id":65760,"p":"/CqZm0HB0tEZ2ytv9WguEUU8Vuq.jpg","b":"/wIxH3bnnuxJogfowqrBub66UcMW.jpg","t":"惊天告密","r":6.7,"y":2010,"rd":"2010-09-13","hs":0.504,"d":1,"mt":"movie","o":"------《告密者》根据十年前在联合国担当维和人员的凯瑟琳·波克瓦克的真实经历改编而来,讲述了一个女警察陷入美国当局一桩丑闻事件的种种遭遇。影片线索极为复杂,充满了政治隐喻色彩。 女警察凯萨琳，被上级指派到波西尼亚，加入联合国维安部队，协助重建的监管工作。她的任务是训练波西尼亚警察，恢复受战争蹂躏的国家。某日，凯萨琳遇见一位从妓院脱逃的女子，根据她的泣述与证据，联合国内部企图掩盖的性丑闻，将被揭发…隐藏在事实背后，是更可怕的真相…"},{"id":9311,"p":"/3eeCYGVWb4Ic8SFpARGWOjyl9Md.jpg","b":"/4TQgxCYdaizZr9bfjQYVsZPZVGE.jpg","t":"冰雪谜案","r":6.292,"y":1997,"rd":"1997-02-28","hs":0.501,"d":1.504,"mt":"movie","o":"1859年，一颗陨石坠落在格陵兰，掀起的冰雪覆盖了茫茫大地……时间回到当代，一名因纽特男孩以赛亚坠楼身亡，他的邻居——冰原学者史米拉（Julia Ormond 饰）发现现场疑点重重，更为重要的是，史米拉清楚有恐高症的以赛亚不会去房顶玩耍。史米拉为了不辜负她和以赛亚的友情，决意将真相调查到底。\r 以赛亚的父亲生前为格陵兰矿业公司雇佣，结果不幸死于野外事故，同时陪同父亲工作但幸免于难的以赛亚开始定期接受丹麦顶尖医生的体检，而医生背后则是矿业公司总裁。各种神秘人物不断阻扰史米拉的调查，同一栋楼内的失语症机械师站到了史米拉身边予以保护让调查得以继续。从一系列谋杀与陷害事件中逃离后，史米拉终于发现一切都源于那颗陨石……"},{"id":7456,"p":"/gwep9xu87p5hXrCXEO3iDmuuwmo.jpg","b":"/2pNwXhvBUAFOEIWrcs45mqHMubC.jpg","t":"那些云彩","r":6.324,"y":2006,"rd":"2006-03-16","hs":0.487,"d":1.097,"mt":"movie","o":"故事发生在位于德国东部的小城法兰克福，核泄漏的危机让整个城市都沾染上了绝望和危险的气息，和核电站离得比较近的几座小镇不得不将居住在其中的居民们全部撤离，但还是避免不了惨重的伤亡。汉娜（宝拉·卡伦贝格 Paula Kalenberg 饰）是一名16岁的天真可爱的少女，邂逅了少年埃尔曼（弗兰茨·丁达 Franz Dinda 饰）没多久，两人就双双坠入了情网。"},{"id":10394,"p":"/t8eUSsD2reaIR9qmklU7O2GCVn4.jpg","b":"/8zmWwgtiPCWBzxCiRHdmBZoPvXc.jpg","t":"天王流氓","r":6.4,"y":2000,"rd":"2000-06-09","hs":0.485,"d":1.316,"mt":"movie","o":"影片以黑帮老大（马尔科姆·麦克道威尔 Malcolm McDowell 饰）第一人称的角度讲述了六十年代伦敦血雨腥风的黑帮恩怨。\r 　　名不见经传的街头小混混（保罗·贝坦尼 Paul Bettany 饰）幸运地成为了在当时伦敦城呼风唤雨的黑帮老大佛莱迪（大卫·休里斯 David Thewlis 饰）的手下。纸醉金迷的生活诱惑着他，金钱和地位更加让他心驰神往。佛莱迪似乎拥有一切至高无上的权利，走到哪里都只手遮天，吃香喝辣。不仅如此，佛莱迪生活奢侈又有品味，笔挺的西装和优雅的举止，更加使得小混混充满着羡慕和妒忌。渐渐地，这赤裸裸的欲望开始膨胀变质，在勾心斗角的黑帮势力开始交锋的时候，他甚至趁机想取代老大的位置。"}]