[{"id":283366,"p":"/xsWNOmxzkHtGrwo31iV35Q7t2Pt.jpg","b":"/ld7V9BjMk2xtiBNcR8savyyk5ca.jpg","t":"佩小姐的奇幻城堡","r":6.837,"y":2016,"rd":"2016-09-27","hs":1.822,"d":6.614,"mt":"movie","o":"《佩小姐的奇幻城堡》由好莱坞风格独树一帜的鬼才名导提姆·波顿执导，改编自畅销奇幻小说。影片主要讲述雅格布的爷爷自雅格布还小的时候，就会常说床边故事给他听，故事中有许多拥有特殊能力的小孩，爷爷过世后，留下了关于这个属于另一个时空世界种种谜团的线索，雅格布循着这些线索，来到了一个住着许多拥有特殊能力孩子的城堡，他逐渐认识这里的人，并跟他们成为了朋友。同时，他也发现了爷爷的故事里所说的可怕怪物，而他的到来，也使得这个地方变得更加危险。他必须运用自己与众不同的奇特特质，才能解救他的新朋友们。"},{"id":879,"p":"/xw1QwaE9Qs5uxp10t48lL9T3W77.jpg","b":"/x5VGdEBBGuhA0YRlk6dFFxGcamG.jpg","t":"铁钩船长","r":6.836,"y":1991,"rd":"1991-04-10","hs":1.035,"d":7.036,"mt":"movie","o":"时光飞逝，当年的小飞侠彼得·潘 已长大成人，成为一名出色能干的律师。他与儿时的女伴温蒂 的孙女结婚，并育有两个可爱的孩子。一家人在现实世界中幸福温馨，其乐融融。此时的彼得已忘记了自己小飞侠的身份，以及曾在梦幻岛上那惊险和快乐的时光。 　　在带着妻儿探望祖母的路上，邪恶的铁钩船长 竟然再次出现，并虏去了他们的孩子。焦急的彼得手足无措，为了拯救孩子，他必须尽快找回小飞侠的身份，回到梦幻岛与宿敌决一雌雄……"},{"id":65057,"p":"/kTZbC9hLFwbyEgC1byyMmL9XbhH.jpg","b":"/afC5IhoNZb8MqDHuiWOAcLjqi6b.jpg","t":"后裔","r":6.836,"y":2011,"rd":"2011-09-09","hs":0.913,"d":2.392,"mt":"movie","o":"事业有成的夏威夷商人麦特金，原本自认过着幸福美满的生活，未料他亲爱的妻子伊莉莎白因为骑乘水上摩托车遭逢意外，他的人生从此变调，未曾管理过家务的他，要处理焦头烂额的家族土地继承问题，还得面对两个孩子不断的考验他的极限，大女儿个性叛逆，小女儿天真得令人心疼，同时他必须面对此生最困难的决定：拔掉妻子身上的维生器。 　　但他却发现了原来伊莉莎白已经背着他外遇已久，这个真相更是让他难以承受，羞愤难耐的同时，他决定要找出那个可恶的‘情夫’，他一定要追根究底找出原因，也在这个时候，他也和孩子们在这段过程中，重新体验到人生的另一个新境界……"},{"id":960033,"p":"/a0yDX7xtzn2f0TRmKkFWxUlcvBu.jpg","b":"/90TnuYFSyzovn6JIR7bP2VSdOhJ.jpg","t":"玛格丽特定理","r":6.836,"y":2023,"rd":"2023-11-01","hs":1.21,"d":1.224,"mt":"movie","o":"玛格丽特是巴黎高等师范学院数学专业的杰出学生，她的未来似乎已经规划好了。作为那一届唯一的女性，玛格丽特正在完成她必须向研究人员观众展示的论文。在关键时刻，一个错误动摇了她所有的信念，使她的所有基础崩溃。"},{"id":1833,"p":"/5IzB3J6uXWoRUTYpR1nR73SPodV.jpg","b":"/z463FzO1cvpDiIpTNj1Pdqi00vi.jpg","t":"吉屋出租","r":6.835,"y":2005,"rd":"2005-11-17","hs":0.917,"d":3.164,"mt":"movie","o":"　　一栋老旧楼房顶层的简陋公寓中，住着两个为了艺术而挣扎的室友：罗杰(Adam Pascal 亚当•帕斯考 饰)和马克（Anthony Rapp 安东尼•雷普 饰）。马克最近失恋了，他的女友莫琳因为喜欢同性的乔安妮而抛弃了他。\r 　　马克之前的另一位室友汤姆(Jesse L. Martin 杰西•L•马丁 饰)――一个电脑奇才，也是艾滋病毒的携带者，不幸路遇抢劫，遍体鳞伤之时被同性恋街头鼓手安琪(Wilson Jermaine Heredia 威尔森•杰梅因•贺雷迪亚 饰)接回了这栋公寓，他们很快走到了一起。\r 　　罗杰认识了前来借用火柴的邻居咪咪(罗萨里奥•道森 Rosario Dawson 饰)，咪咪是个脱衣舞女。不久，罗杰就发现咪咪跟自己有着相同的秘密和疾病――艾滋病，二人同病相爱。\r 　　三对有情人由于没钱交房租，即将度过一个没有暖气、没有电力，只靠蜡烛取暖的圣诞夜。"},{"id":14666,"p":"/8408RJvs3zRjA0e69I1zJTRxQye.jpg","b":"/h6GA4qaV6WUpULdAl0NdYKtXsUL.jpg","t":"读心人","r":6.835,"y":2009,"rd":"2009-06-04","hs":2.581,"d":35.997,"mt":"tv","o":"表面上看来，托比（克莱格·欧勒尼克 Craig Olejnik 饰）是一位平凡的急救员，但实际上，他拥有着一项神奇的特异功能——读取他人的记忆，通过雷博士（科鲁姆·费奥瑞 Colm Feore 饰）的热心帮助，托比得以掌握了能够控制自己特异功能的能力，而童年时代黑暗的经历让托比宁愿将自己的能力深深的隐藏起来。一次工作中，托比在车祸现场救出了一位妇女，通过读取她的记忆，托比得知了这场看似意外的车祸其实是恶人为灭口蓄意所为。正义感令托比单枪匹马展开了调查，之后，他遇见了同样在调查此案件的美女警探查理（丽萨·马柯丝 Lisa Marcos 饰）。经过不懈的努力，托比终于找到了事件的罪魁祸首，而策划这一系列“灭口计划”的，竟然是一名警察。"},{"id":884971,"p":"/7lk068aWyOynhZU3jooaZnjFxa8.jpg","b":"/hHwWcz2tcZXbGekTjAEd5xKbHd4.jpg","t":"我会变成巨人","r":6.835,"y":2022,"rd":"2022-03-09","hs":1.074,"d":1.214,"mt":"movie","o":"帕特里克是一位顽强的律师，专攻环境法。法国是一名教师，在丈夫因接触农药而患上癌症后，她成为了一名活动家。马蒂亚斯是一位雄心勃勃的游说者，为一家国际化学公司工作。这些角色的道路发生冲突，数千人的生活受到一场悲剧的影响，这场悲剧引发了一场强大的运动，而公司则竭力阻止真相被揭露。"},{"id":474350,"p":"/9Ucq0WjUMHiUcn6iH5VGGwmFmLl.jpg","b":"/6LVSrgm83UYWlrLTCVGmWhFKYO0.jpg","t":"小丑回魂2","r":6.835,"y":2019,"rd":"2019-09-04","hs":2.675,"d":11.702,"mt":"movie","o":"《小丑回魂2》是一部2019上映的奇幻惊悚电影，由安德斯·穆斯切蒂执导，詹姆斯·麦卡沃伊、杰西卡·查斯坦、杰·瑞恩、比尔·哈德尔、詹姆斯·兰索恩、比尔·斯卡斯加德主演，剧情讲述在首集《小丑回魂》故事的27年后，失败者俱乐部成员陆续搬离了德利镇，只剩下儿时在家自学的麦克留下来成为当地的图书馆员，就在他发现小丑潘尼怀斯并没有被消灭，且一定的周期内会再度苏醒作乱，威胁到许多镇民的生命安全之后，原本各奔东西的失败者们再度回到这个充满梦魇的故乡，一同面对这个曾带给他们童年阴影的“It”。"},{"id":11386,"p":"/ea6HPVTlGa0MmtTrPud0UnP9wh.jpg","b":"/k4ZrvqTWADP1nzgXNSKDNk4xOEB.jpg","t":"哭泣的游戏","r":6.834,"y":1992,"rd":"1992-09-02","hs":0.625,"d":2.419,"mt":"movie","o":"故事发生是北爱独立战争期间。英国士兵乔迪（福里斯特·惠特克 Forest Whitaker 饰）在阿尔马遭到了北爱共和军的绑架，共和军企图用他来交换被英军扣押的俘虏。看守乔迪的是弗格斯（斯蒂芬·瑞 Stephen Rea 饰），他的内心对杀戮和战争感到迷失和无奈，对乔迪的遭遇感到恻隐与同情，他们成了好朋友。共和军最终没换来俘虏，上头要求弗格斯处决乔迪，弗格斯暗中放走了他。乔迪走前交给弗格斯一张他女朋友迪尔的照片，告诉弗格斯可以去伦敦找他的女朋友迪尔。  　　不料乔迪逃走时却误被来袭击的英军坦克轧死了，早已厌倦了战争的弗格斯逃到了伦敦，化名吉米。他在伦敦找到了迪尔，被她深深吸引，后来在旅馆时却发现她是男儿身。此时爱尔兰共和军传来消息，他们已经判了弗格斯死刑，他们要求弗格斯去执行一次同归于尽的任务！"},{"id":277,"p":"/u0Pj1G9Rr0ulohkfMshowxk7mnJ.jpg","b":"/j9E1pGqx2ZYnyGQYMB1JYtUxJ6u.jpg","t":"黑夜传说","r":6.834,"y":2003,"rd":"2003-09-19","hs":1.146,"d":5.582,"mt":"movie","o":"地球上一直存在着一个黑暗的地下世界。那里，两大种族――吸血鬼和狼人――在斗得你死我活，每一方都以消灭对方种族为最终目标。一次，吸血鬼族的“月神”西丽妮在追杀几个落败的狼人时发现，狼人正在密谋绑架人类的一名医生麦克尔。心知狼人必有所图，西丽妮独自前往狼窝查探。不料中了狼人的埋伏，身负重伤之际幸得麦克尔相救。在麦克尔送西丽妮回吸血鬼营地的途中，他意外被一只狼人咬伤了，由此揭开了麦克尔的身世之谜和狼人的阴谋……"},{"id":582206,"p":"/3PR6t82oSbnavhYpuGiFSXi7129.jpg","b":"/3eGj3Jcp7eP4yDh7LccmV6XwW6v.jpg","t":"最好的尚未到来","r":6.834,"y":2019,"rd":"2019-12-04","hs":0.735,"d":0.989,"mt":"movie","o":"亚瑟·德雷福斯和塞萨尔·蒙特西奥是两个不同的男人，两个和学校时代不同的终身朋友：亚瑟是一个神经质的化学老师，在一所大学医院里和妻子维吉尼离婚，和他十几岁的女儿朱莉有着一段搁浅的关系，而塞萨尔是一个自由自在的放荡不羁的放荡不羁的女人，总是因为钱的问题和露西亚在一起作为他最后的征服。当一个典当行因为没有偿还贷款而去他家认领自己的东西时，一次意外从阳台上摔下来，塞萨尔遇到亚瑟，向他要钱。得知塞萨尔背部受伤，亚瑟逼塞萨尔去医院医治，但几天后，一家医生医院给亚瑟打电话，告诉他一个坏消息：一次X光检查显示，他患有晚期肺癌，寿命6个月。震惊和困惑，亚瑟遇到塞萨尔试图告诉它，但塞萨尔的披露，即将与露西亚亲子关系引起了巨大的误解，塞萨尔错误地认为。"},{"id":8848,"p":"/nXDh9etyKCfeEJdw7SJF8ifDv93.jpg","b":"/ynnarxTMs8jWKV9GK0SpUhGNCgH.jpg","t":"银行大劫案","r":6.833,"y":2008,"rd":"2008-02-28","hs":1.195,"d":4.708,"mt":"movie","o":"时间：1971年9月。地点：伦敦贝克街某银行地下金库。人物：四男一女。时间倒回数周之前，改行当上汽车交易商的特里过着还算安闲凑合的生活，漂亮的模特旧识玛婷意外找上门来。 美女上门通常不是为了叙旧，而玛婷找来的原因则是为了贝克街的劳埃德银行。价值高达300万英镑的珠宝和现金就锁在银行的地下金库，而由于它们私密保险箱的特殊身份，银行并不直接牵扯在内，拥有者也有99%的可能性不会报警。这简直就是一辈子难遇的良机！虽然金盆洗手的特里早就把危险的过去抛到了九霄云外，也有些担心和银行作对的下场，但近在眼前的大鱼不仅能解决燃眉之急，还能确保他下半辈子无忧，送上门的好东西为什么要拒绝？ 找来了几个不可思议的同谋--比如时尚界人士、三级片男星，仔细研究了银行建筑构造，也顺带打量了周边环境，准备周全之后，这伙临阵磨枪的新手发现：从银行的隔壁打通一条通往金库的地道，是最可行的一个方案。果然，一番磕磕碰碰，他们还真成功潜入。正当几爷们儿在金库里拽着明晃晃的钻石项链，数着大捆的钞票，大开香槟庆祝的同时，他们并不知道：其中一个保险箱中，暗藏了肮脏而见不得光的秘密，而这个秘密将把他们推入延伸至地下犯罪组织、英国政府高层、甚至是高高在上英国皇室的的致命罗网……"},{"id":38907,"p":"/7tFMdgCfpbtsNOJ1ILTkQNU2xnl.jpg","b":"/kP78casVP2bhdBW9IgzhIDA2Xdf.jpg","t":"幸福在西方","r":6.833,"y":2002,"rd":"2002-05-23","hs":0.1,"d":0.178,"mt":"movie","o":"　　劇情從一對準備移民的小夫妻開始，發展成三段在冥冥之中相互影響的故事，以黑色喜劇方式諷刺地展示了羅馬尼亞年輕人急於前往歐美淘金的夢想，複雜的敘事手法與層出不窮的意外，織就出一幅幅現代的東歐圖像。以《4月3週又2天》將羅馬尼亞新浪潮推向巔峰的金棕櫚導演克里斯汀穆基，在這部處女作已遮掩不住令人驚豔的才華。"},{"id":99517,"p":"/ekoY0lniQPaeK7ejgcjDnirML6B.jpg","b":"/7nv55D6UE2meeRUPdg7vWirRJLa.jpg","t":"阿什丽·加西亚：恋爱天才","r":6.833,"y":2020,"rd":"2020-02-17","hs":3.08,"d":13.647,"mt":"tv","o":"　　Netflix的拉丁裔多镜头喜剧《阿什丽·加西亚的扩阔宇宙 The Expanding Universe of Ashley Garcia》由Mario Lopez及Seth Kurland所创作，剧中讲述15岁半的Ashley Garcia（Paulina Chavez饰）是个机器人工程师兼火箭科学家，她现在得到机会在大空总署中工作，于是Ashley搬家来到与喜爱玩乐的叔叔Victor（Jencarlos Canela饰）同住；Victor是个前职业美式足球员，现在则是高中教练，过去从来没有应付过甚么大责任。"},{"id":796499,"p":"/8zcBi9zb1J5fBYIE8yhgfVITbwe.jpg","b":"/nv5TZpzq3I1EzfbSpJPxJGHkJuB.jpg","t":"神偷军团","r":6.833,"y":2021,"rd":"2021-10-29","hs":2.111,"d":4.63,"mt":"movie","o":"本片为《活死人军团》的前传，讲述小镇出身的银行员迪特接受神秘女子的招募，加入一支劫案团队。这个团队的成员全是遭国际刑警通缉的罪犯，目标是攻破欧洲各地最安全的传奇保险箱，迪特就此卷入毕生难遇的刺激冒险。"},{"id":138832,"p":"/orIq2b5Dv18E2875YFybLB33lJo.jpg","b":"/5Z0xJLURPiN8zSvhMLa3qBojleK.jpg","t":"冒牌家庭","r":6.833,"y":2013,"rd":"2013-08-07","hs":1.861,"d":9.389,"mt":"movie","o":"David（杰森·苏戴奇斯 Jason Sudeikis 饰）是丹佛的毒贩子，生活过得有滋有味。一个夜里，和David住在同一个公寓的十八岁男孩Kenny（威尔·保尔特 Will Poulter 饰）看见一个流浪女孩正被人勒索，便出手相助。David不忍心看到Kenny被小混混们欺负，也加入战局，无奈寡不敌众，救人不成反而全副身家被抢走。原本已负债累累的David只能接受他的老板交给他的一个任务——去墨西哥运一批大麻回美国。为了掩人耳目，David找来同住同一座公寓的脱衣女郎Rose（詹妮弗·安妮斯顿 Jennifer Aniston 饰）、Kenny还有那个流浪女孩Casey（艾玛·罗伯茨 Emma Roberts 饰）假冒米勒一家，开着一辆房车直奔墨西哥而去。这冒牌家庭在一路上历经艰辛，能否顺利将毒品运输回国？"},{"id":121998,"p":"/t4QB0shrHAZWWrliEVqKHQBuhpt.jpg","b":"/qccjMQvkhbindJhX9FrCK3V7QFE.jpg","t":"他的儿子","r":6.833,"y":2012,"rd":"2012-09-01","hs":0.279,"d":0.428,"mt":"movie","o":"故事的叙述发生在未来的某个时候，在一家邮局里，在一个平常的日子里。一位衣衫褴褛的名叫布苏(Busu)的先生讲述了奇劳洛(Ciraulo)一家人的故事。和他日复一日说的故事一样，这次的讲述也只是为了消磨时光，排遣寂寞。有人听他讲，也有人听着听着，就厌倦了离开了，只剩他孤单一人在这漫长的冬日里。\r 不过这次，布苏先生讲奇劳洛一家人的故事讲了很久，连细节都描绘得淋漓尽致，仿佛他亲身经历过一般。\r 奇劳洛一家总共有六口人：尼古拉(Nicola)是一家之长，罗雷达娜(Loredana)是他的妻子，唐克雷迪(Tancredi)是大儿子，塞雷内拉(Serenella)是小女儿。跟他们同住的还有尼古拉的双亲，老大爷冯奇奥(Fonzio)和老奶奶罗莎(Rosa)。他们住在帕勒莫的郊区。尼古拉靠着倒卖船舶旧铁来维持一家人的生计。这样的生活于他们而言很是艰苦，却也相对平静。直到有一天，当他们和邻居兼好友加卡罗内(Giacalone)一家人一同从海边散步归来时，一颗本属于帮派武力争夺的流弹击中了小女儿塞雷内拉，导致了后者的死亡。这件事给他们带来了无尽的绝望。但是，当加卡罗内建议尼古拉向国家索要政府所承诺的黑手党受害者赔偿金时，这家人经济情况的改善有了一线希望。他们怀着能够得到大笔赔偿金的幻想，在钱款到手之前就开始大手大脚地花费，跟所有人都欠了债，以为国家给的赔偿金就要来了。然后，几个月过去了，他们的负债越积越多，尼古拉不得不向加卡罗内的一个朋友借高利贷。最终，他们拿到了赔偿金，一次性还清了所有欠款，他们手头剩下的钱自然也比预期少了一大把。\r 这家人聚在一起开会决定如何投资这笔钱，而每个人都想满足自己的愿望。大家的要求都被尼古拉以各种理由逐一否决掉，而他最后也提出了自己的看法：他要买一辆豪华车，一辆奔驰。他强调说选择豪华车就是选择了高贵，并慢慢地说服了原本困惑的家人。奔驰车是财富的象征，而财富是唯一能让他们的社会地位得到人们，尤其是在他们所在社区的人们的尊敬的东西。凭借这种获得永恒荣耀的幻想，他说服了大家。\r 对于奇劳洛一家人来说，奔驰车将不仅象征财富，也将象征一种富裕的贫瘠，象征失败和毁灭打败他们的工具。"},{"id":238713,"p":"/vwAKdKUMcrBApJNoqbpzY3kxgtd.jpg","b":"/a0jJMlI1Nw83EXaYmN0QHuccRXm.jpg","t":"女间谍","r":6.833,"y":2015,"rd":"2015-05-06","hs":1.592,"d":5.369,"mt":"movie","o":"中情局分析师苏珊（梅丽莎·麦卡西 Melissa McCarthy 饰），是位专门协助处理危险任务却不为人知的后勤人员，她的搭档布莱德利（裘德·洛 Jude Law 饰）在一次行动中突然失踪，也波及另一位顶尖中情局探员瑞克（杰森·斯坦森 Jason Statham 饰 ）的安危。为了找出搭档的下落，拯救这个岌岌可危的世界，苏珊自愿充当卧底，混进史上最危险的军火商集团，试图查出事情的真相，并与蛇蝎美女头目（萝丝·拜恩 Rose Byrne 饰）斗智斗勇。然而在英勇救难的惊险过程中，苏珊发现事情远没有她想象的那么简单……"},{"id":2112,"p":"/8Bqlv2kbOyZFqfiPNgzdBscqYPn.jpg","b":"/7y9zHux7Kt7qHZNuB36tbu4hFc9.jpg","t":"危险人物","r":6.832,"y":1999,"rd":"1999-02-05","hs":0.863,"d":3.598,"mt":"movie","o":"这个世界黑白颠倒，所有身边出现的男人，都是杀手；依偎身边的女人，都是妓女；主持公道的警察，更是无赖。坏人当道，好人就倒霉，但倒是有点好处，就是当你要寻仇时，在这个浑沌的城市中，揪出坏人中的坏人，并不困难…… 　　波特（梅尔·吉布森饰）寻仇的动机其实是很简单─讨回属于自己的钱。波特虽然是混黑社会的，但却是一位有原则、有格调的汉子。他不轻易发火，也讲道理，但千万不要惹恼他，否则踢至的准是一块铁板。他和同伙维尔（葛瑞洛亨利饰）从老板那里黑吃黑干了一笔钱，正准备要分赃，得到他应得的七万元美金，但维尔却犯了三个大错：他一枪打倒波特，吞了所有的钱，拐走他的女人。但最致命的错误是，维尔当时应该确认波特是不是已经一命鸣呼。 　　波特当然没死，等他伤势复原，重出江湖，变得更有原则，冷酷慑人。当他放话要找维尔简直把他吓的屁滚尿流。但维尔当然也不是简单货色，调齐身边所有人手，计画再一次整垮波特。波特有备而来，准备好好玩一场，单枪匹马把黑社会秩序搞得大乱，就连替维尔撑腰的犯罪集团大头目卡特（威廉狄凡饰），都心悸于抓狂的波特。黑吃黑的社会，波特如何以寡击众，但....他不计任何代价拿回那笔钱的决心，未曾改变。"},{"id":9919,"p":"/bYWx7WVZnDnxP2JJfSjEC2Recv1.jpg","b":"/cdYj6HFpKp5NTmLiHHbNEGSmDT4.jpg","t":"十日拍拖手册","r":6.832,"y":2003,"rd":"2003-02-07","hs":1.487,"d":10.503,"mt":"movie","o":"　　美女安蒂(凯特•哈德森饰)是一家时尚杂志的专栏作家，负责撰写“恋爱指南”之类的情感文章。某天，主编给她派了一个棘手的任务：搜集怎样甩掉男人的第一手资料。因此，安蒂必须在十天之内找到一个男朋友，然后再甩掉他。　　安蒂看上了在广告代理公司工作的本杰明(马修•麦康纳饰)，磨刀霍霍，准备实施她的计划；谁知道，本杰明是一个典型的花花公子，游戏人间的他正在和老板打赌：十天之内让一个女人彻底爱上他。　　干柴烈火，一拍即合，他们开始了真真假假的爱情游戏。"},{"id":405774,"p":"/qBh4UkrS2kO04vVlAvff7CSVkhw.jpg","b":"/pDKFL1zcHzEpmz4MJA5JJnRbJeD.jpg","t":"蒙上你的眼","r":6.832,"y":2018,"rd":"2018-12-13","hs":2.723,"d":14.586,"mt":"movie","o":"根据Josh Malerman所著同名小说改编，讲述当一股神秘力量要歼灭人类，大家只知道一个法则：万一你看到它，就要奉上自己的性命。面对一切未知，梅乐莉寻找着爱与希望，以及可以瓦解这股力量的新转机。她别无选择，只好带著两个孩子渡过危机四伏的河流，逃往唯一可能安全的地方避难。为了生存下去，他们必须蒙上双眼，踏上长达两天的危险旅程。"},{"id":718821,"p":"/98Vx5LPGSRtxnk139klXKq1TRCk.jpg","b":"/58D6ZAvOKxlHjyX9S8qNKSBE9Y.jpg","t":"龙卷风","r":6.831,"y":2024,"rd":"2024-07-10","hs":4.384,"d":11.681,"mt":"movie","o":"凯特·库珀曾是一名风暴追逐者，在大学期间曾遭遇龙卷风的毁灭性袭击，现在她在纽约研究风暴模式。她和朋友哈维来到开阔的平原，测试一套突破性的新追踪系统。在那里，她与泰勒·欧文斯不期而遇。泰勒是一位迷人而鲁莽的社交媒体超级明星，喜欢与他的团队一起发布追逐风暴的冒险经历，越危险越好。随着风暴季节的来临，前所未有的恐怖现象也随之出现，凯特、泰勒和他们各自的团队发现自己正处于多个风暴系统交汇的路径上，而这些风暴系统正在俄克拉荷马州中部的上空交汇，将展开一场生死搏斗。"},{"id":76726,"p":"/7krWwZUWfOS8JgQE9K5uao0NOtS.jpg","b":"/rgNzvSagnlc32TuMEBa529QFIig.jpg","t":"超能失控","r":6.831,"y":2012,"rd":"2012-02-01","hs":1.486,"d":5.898,"mt":"movie","o":"　　少年安德鲁（戴恩·德哈恩 Dane DeHaan 饰）就像绝大多数宅男那样，内向、不善言辞，还有轻度的社交恐惧。来自父亲的打骂以及母亲的病重，更让他对周遭的一切充满戒心，成了躲在镜头后面的拍摄狂人，整日陶醉在自己的小世界里。\r 　　为了替安德鲁的未来打开局面，表哥麦特 （亚历 克斯·罗素 Alex Russell 饰）邀请他出席校园派对。聚会过程中，在表哥好友史蒂夫（迈克尔·B·乔丹 Michael B. Jordan 饰）的建议下，三人进行了一次惊险的野外探洞之旅，并意外获得了自由操纵物体的超能力。这成了他们生活的分水岭——强烈的好奇心与表现欲催促三人不停对自身能力的上限发起挑战，而安德鲁无穷的创意使得他成为了伙伴当中的佼佼者，聚会的明星。可惜好景不长，日渐增强的能力并没有带来幸福，不加节制的安德鲁越玩越过火，终致走向了一条不可挽回的毁灭之路…… ©豆瓣"},{"id":601796,"p":"/hSb1ky8t1sb96gJtoqaBuT4Xln6.jpg","b":"/7ZP8HtgOIDaBs12krXgUIygqEsy.jpg","t":"外星+人","r":6.831,"y":2022,"rd":"2022-07-20","hs":3.058,"d":8.645,"mt":"movie","o":"该片讲述了道士们争夺传闻中神剑的高丽末期和外星人出没的2022年之间的时光之门被打开后，引发的异想天开的故事。"},{"id":14295,"p":"/7mGFmij1FZD5eUnNwvUjmpqrDl6.jpg","b":"/hardcwpNmv4soWzTZWWD6OhzsSX.jpg","t":"请再靠近我","r":6.83,"y":2000,"rd":"2000-11-17","hs":0.515,"d":1.422,"mt":"movie","o":"　　萨米（劳拉·琳妮 Laura Linney 饰）和特里（马克·鲁弗洛 Mark Ruffalo 饰）都是无依无靠的孤儿，这一共同点让他们彼此之间产生了坚固的友谊。无奈岁月无情，将两人分隔两地，多年后，萨米成为了一个勤恳又贤惠的单身母亲，带着8岁的儿子鲁迪（罗瑞·卡尔金 Rory Culkin 饰）享受着安稳又平静的生活，而特里却四处流浪，在肆意放纵的同时麻烦缠身。  　　一次机缘巧合之下，这两个童年相依为命的孤儿重逢了。在萨米的家庭里，特里找到了久违的温暖和安宁。面对邻居们的质疑，萨米毫不犹豫的站在了特里的这一边，为了成为一个“配得上”这个家庭的男人，特里也在不断的做着改变。可现实并不如想象中的美好，即便萨米和特里两人相互信任和依靠，可问题和麻烦还是接踵而至。 ©豆瓣"},{"id":187017,"p":"/34FOnuMpit2ey4SXW4KRWc8PmxB.jpg","b":"/kdyYOwpKvvD2fSbwfnMM2YPAzfq.jpg","t":"龙虎少年队2","r":6.83,"y":2014,"rd":"2014-06-05","hs":1.891,"d":8.894,"mt":"movie","o":"难忘的高中卧底生涯不仅让施密特和延科经历了课业上的考验，还帮他们解决了一些“青少年问题”。时光飞逝，当地警方继续派他们在大学做卧底，他们和年轻人的良好关系为警方拿到不少情报。一切进入正轨，施密特加入了学校足球队，和一帮臭味相投的球友打得火热，延科则进入艺术专业，被班上的青春美少女和完美雕塑勾去了魂魄。破案对他们来说，简直成了负担。他们之间的搭档关系也急转直下。究竟他们要不要维持搭档的关系，还是放任自己享受“大学第二春”呢？"},{"id":1017163,"p":"/mIFpxKDE5GgDX3e3EEG4j6MKSee.jpg","b":"/mO9oOVXM8tTlC11VFM4FBBNnL3f.jpg","t":"犯罪都市4","r":6.83,"y":2024,"rd":"2024-04-24","hs":9.57,"d":236.326,"mt":"movie","o":"「怪物刑警」马锡道（马东锡 饰）这次要对抗的是规模最大的网络非法赌博组织首脑．白昌其（金武烈 饰），他是特种部队佣兵出身的恶徒；另外还要对付IT业界出身的天才CEO．张东哲（李东辉 饰）。马锡道将与华丽回归的张夷秀（朴智焕 饰）、广搜队及网络搜查队合作，展开更胜以往的扫荡行动！"},{"id":465003,"p":"/bTgd1QQFTKdxESevtffAvIvCnz2.jpg","b":"/7XI3DfxdQwvgXTCx29fglvcirQP.jpg","t":"红海潜水俱乐部","r":6.83,"y":2019,"rd":"2019-07-28","hs":1.189,"d":2.06,"mt":"movie","o":"　故事根据 1981 年营救衣索比亚犹太人的真实事件所改编，描述一群以色列情报机构特工与衣索比亚人合作，使用一处位于苏丹的荒凉度假村作为前线，将成千上万的难民偷运到以色列。"},{"id":9319,"p":"/fNkLz6ITQqTDZHBXqiCrm4kaJKJ.jpg","b":"/8AZ8Hjcr4Jr1eR93OW70g9jjUr9.jpg","t":"终极尖兵","r":6.829,"y":1991,"rd":"1991-12-13","hs":0.825,"d":4.225,"mt":"movie","o":"　　不走运的私家侦探涯霍仑.贝克在倒霉，落魄的时候。接手了一件案子，认识了被赶出橄榄球界的球星吉米，两人共同卷入了一宗职业橄榄球赛的赌博大阴谋当中。他们试图在肮脏的体育界中除恶扬善并解救足球场上欣赏球赛的八万名观众的性命。这是一场生死攸关的较量，且看布鲁斯.威利、达蒙.韦恩斯如何死里逃生，反败为胜。曾是优秀特工的祖因遭遇而沦为潦倒的私家侦探。他的当事人脱衣舞让歌莉一晚遭枪杀，球员男友亦因吸毒及赌博而给逐出球会。祖与占士联手调查，揭发连串敲诈、勒索。"},{"id":5279,"p":"/xNdxFonZPd8x61Z0t9bJOhnBVdk.jpg","b":"/mkyqVN51VswajggvNllSDnVf1Cj.jpg","t":"高斯福庄园","r":6.829,"y":2001,"rd":"2001-12-26","hs":0.821,"d":3.034,"mt":"movie","o":"1932年11月的英国。高斯福德庄园是一个名流云集之地， William McCordle爵士和他的妻子Sylvia约请了亲朋好友进行了一个狩猎会。邀请的客人包罗万象：伯爵夫人、一战英雄、英国音乐偶像，以及正在拍摄《陈查利》影片的美国电影制片人。当客人们聚集在楼上金碧辉 煌的画室时，侍候他们的贴身男女仆人们排站在硕大的住宅内，而佣人们则挤满了厨房和楼下的走道。随着一声尖叫，爵士死了。在调查此案的过程中，发现各人与各人之间隐藏着深不可测的矛盾，而事实的真相不叫人惊讶，叫人惊讶的是所谓的名流背后那些不堪入目的真面目。"}]