[{"id":4327,"p":"/pzFIvZbM4vvh07Ab5wnThsxCc43.jpg","b":"/3ILUdTEetxZZ8RkPxf5e0H9pCcP.jpg","t":"憨豆先生","r":7.956,"y":1990,"rd":"1990-01-01","hs":1.879,"d":31.977,"mt":"tv","o":"《憨豆先生》(Mr. Bean)是英国BBC电视台的招牌喜剧，以半小时剧集形式播放，第一季共计14集。罗温·艾金森担当剧中主角，并建立了其形象。憨豆先生（罗温·艾金森 Rowan Atkinson 饰）是个“有一点笨拙、有一点幼稚、有一点单向思维、有一点腼腆、又有一点短路的家伙，做着单一的事情，穿着单一的衣服。憨豆先生有一个亲密的伙伴，就是他常常随身携带心爱的泰迪熊，连睡觉也要抱着。他平日的穿着则是非常典型的英国保守中产阶级的装扮。剧中对白极少，几乎都是靠“丰富的肢体动作”和“变化多端的表情”来呈现。"},{"id":599876,"p":"/jNt4BiAJ1d9lxxVNfa1HzfxvCJU.jpg","b":"/6lJfehiHKmVSsT1s81hJNWBlMou.jpg","t":"我12歲，你介意嗎？","r":7.956,"y":2020,"rd":"2020-02-27","hs":0.332,"d":0.333,"mt":"movie","o":"41%的捷克兒童曾在網路上收到他人寄來的色情照片，甚至有五分之一的孩童不會拒絕陌生人的見面邀約。導演為了讓世人看見這種性剝削現象對孩童的戕害，找來三位童顏成年演員，並讓她們親自上線接受陌生人搭訕，並從旁錄下這群戀童大叔的真實面貌。然而，數不清的馬賽克陽具照與變態性邀約，終將該計畫的參與者逼至絕望邊緣。這個紀錄片拍攝了「12歲」女孩，從選角試鏡到真的與性侵犯見面（在保安及六台監視器的監視下）的驚悚過程，利用性侵犯慣用的伎倆來反擊他們，讓這些「獵人」變成了「獵物」。"},{"id":91275,"p":"/8NZFXdDFQO2KYQSLdoKP53L5qTg.jpg","b":"/AhFEqj8PFvvNDQ3Ouv39kNfTraI.jpg","t":"难以置信","r":7.956,"y":2019,"rd":"2019-09-13","hs":3.033,"d":13.661,"mt":"tv","o":"一名年轻女子被指控谎称遭到强奸，此后两名女侦探对一连串有着可怕相似之处的袭击展开调查。根据真实故事改编。"},{"id":329,"p":"/3lc4BtWBIWHFln1YMhzjj3DwL4g.jpg","b":"/2Nhw5RdJXUZlHpbXqImtbvtqjdA.jpg","t":"侏罗纪公园","r":7.955,"y":1993,"rd":"1993-06-11","hs":1.444,"d":10.664,"mt":"movie","o":"哈蒙德立志要建立一个非同寻常的公园：恐龙将是这个公园的主角。他把众多科学家收归旗下，利用琥珀里面困住的远古蚊子体内的血液，提取出恐龙的基因信息，利用这些信息培育繁殖恐龙。结果如愿以偿，他把怒布拉岛建立成了一个恐龙公园，坚信可以从中赚取大钱。然而，科学家们则忧心忡忡。不幸的事情果然发生了。虽然公园有电脑系统管理，但却因为被员工破坏而造成了无法挽救的失控：所有的恐龙逃出了控制区，人们纷纷逃窜却逃不过恐龙的魔爪。恐龙自相残杀，人们亦死难无数，最后幸存者寥寥，只得四人逃出生天。怒布拉岛上空弥漫着恐怖的气息。"},{"id":70,"p":"/lXtHHvbaDD5rrnN4mek5mmYoVSx.jpg","b":"/oGMomeS7bE43eN8SGJUaKvQnmud.jpg","t":"百万美元宝贝","r":7.954,"y":2004,"rd":"2004-12-05","hs":1.25,"d":4.795,"mt":"movie","o":"人生就好比一场70年的拳击比赛，充满了躲闪与出拳，如果足够幸运，只需一次机会、一记重拳而已，但首要的条件是你必须得顽强地站着，就像里克尔的那句名言：“有何胜利可言，挺住意味着一切。”在过去的23年里，弗兰基•邓(克林特•伊斯特伍德饰)每天的生活都是由机械的两件事构成：训练拳手和去教堂做弥撒，每周他都会给女儿去一封信，但结果都是被原路退回。由于女儿的疏远，弗兰基长时间在人群中封闭自己，他唯一的朋友是帮他照看训练馆的绰号为“废铁”的退休拳手埃迪(摩根•弗里曼饰)。多年之前，弗兰基眼睁睁地看着埃迪在比赛中失去了一只眼睛而不能叫停。悔恨一直纠葛着弗兰基的内心世界，因此他不愿看着拳手们血淋淋地走向冠军的头衔，虽然他一直在培养拳手，但内心早已退休。直到有一天，一个名叫麦琪(希拉里•斯万克饰)的女子走进了训练馆，恳请弗兰基教她打拳。她几乎一无所有，但她知道自己要做什么，成为职业拳手是她多年以来追逐的梦想，为了梦想她宁愿孤注一掷，她现在所需要的就是有人能够相信她。弗兰基拒绝了，理由很充分，因为麦琪31岁的年龄只适合退役，而且他从不教女人打拳。麦琪没有退路，生活中历经的磨难让她的决心无可动摇，她不能放弃唯一能使她幸福的理由。每天在埃迪的鼓励下，麦琪都练到筋疲力尽为止。麦琪的坚定最终战胜了弗兰基的固执，他有所保留地同意帮她训练。在训练的过程中两人的遭遇启发了对方，他们发现彼此意气相投，一同找到力量克服过往伤痛，同时在彼此身上找到逝去已久的家庭归属，他们同舟一命，共同去面对一场超过预期需要无比勇气与毅力的拳王挑战赛。"},{"id":111141,"p":"/5DVPcuAHQV3ol6V36M19aWiGKks.jpg","b":"/i65eDmzPilc9FSVboIKdSSZ8Q0E.jpg","t":"女佣浮生录","r":7.954,"y":2021,"rd":"2021-09-30","hs":3.942,"d":19.318,"mt":"tv","o":"摆脱受虐关系后，年轻的母亲找到一份清洁房屋的工作，努力抚养孩子，为母子构建一个更好的未来。"},{"id":10283,"p":"/vhnrkTGYPqcB63ALcSJm0WoaKHT.jpg","b":"/uhVBmZBgjd9rjDU9JfjrJt3Tees.jpg","t":"间谍亚契","r":7.954,"y":2009,"rd":"2009-09-17","hs":3.485,"d":92.275,"mt":"anime","o":"这是一部由亚当里德(Adam Reed)制作的时长30分钟的动画喜剧。讲述的是发生在一家国际情报机构ISIS的故事。在危机席卷全球的时刻，这对ISIS训练有素的员工而言恰恰是一个彼此勾结、破坏、背叛的机会。"},{"id":10997,"p":"/yWG2toY0QuGmkdCrffm20GTLZ8D.jpg","b":"/bBiZN1epQTu3F8iFLBuMhc4TRzr.jpg","t":"霸王别姬","r":7.953,"y":1993,"rd":"1993-01-01","hs":0.893,"d":4.134,"mt":"movie","o":"段小楼（张丰毅 饰）与程蝶衣（张国荣 饰）是一对打小一起长大的师兄弟，两人一个演生，一个饰旦，一向配合天衣无缝，尤其一出《霸王别姬》，更是誉满京城，为此，两人约定合演一辈子《霸王别姬》。但两人对戏剧与人生关系的理解有本质不同，段小楼深知戏非人生，程蝶衣则是人戏不分。段小楼在认为该成家立业之时迎娶了名妓菊仙（巩俐 饰），致使程蝶衣认定菊仙是可耻的第三者，使段小楼做了叛徒，自此，三人围绕一出《霸王别姬》生出的爱恨情仇战开始随着时代风云的变迁不断升级，终酿成悲剧。"},{"id":745,"p":"/erSda2jAxRTR4go5NnfTFJMgSqx.jpg","b":"/6TjllWT3cGrPFyqDXurVZ3L8bBi.jpg","t":"第六感","r":7.95,"y":1999,"rd":"1999-08-06","hs":1.482,"d":8.918,"mt":"movie","o":"　　麦克（布鲁斯·威利斯 饰）是著名儿童心理学家，却也有始终未能治愈的患者，甚至因此遭到枪杀，这名少年随后也饮枪自毙。这给麦克带来很大心理阴影，一年后他找到另一个症状很像这名患者的男孩柯尔（海利·乔·奥斯蒙 饰），并耐心的做起了他的医生。柯尔并不容易接近，但麦克还是慢慢赢得 了他的信任，得知了柯尔的秘密。原来柯尔有着灵异的第六感，可以看到鬼魂。虽然这令人感到难以置信，但麦克在证实了事情的真相后还是帮助柯尔接受了这个事实。  　　可是就在问题即将得到解决的时候，麦克却在柯尔的引导下，发现了一个更令人震惊的秘密……"},{"id":37797,"p":"/hPFcJ5S9KxZKN8u0FJ7OYvbQWaL.jpg","b":"/rphor0XQcYO4CQoQ6auaQm3UPap.jpg","t":"侧耳倾听","r":7.949,"y":1995,"rd":"1995-07-15","hs":1.19,"d":6.665,"mt":"anime","o":"正在读初三的月岛雯是一个喜欢看书的女孩，她每次都能在借书卡上看到一个叫天泽圣司名字，因此她对这个人充满了好奇。 雯一直喜欢写诗，有一天她跟好友夕子在讨论写诗的事，夕子告诉雯自己收到了情书，但事实上夕子已有了喜欢的人。更没有想到的是，夕子喜欢的杉村喜欢的是雯，雯一时间感到十分困惑。 雯无意中来到了一个小店，原来店主是圣司的爷爷。认识了圣司之后，听到了圣司对自己理想的追求之后，也激发了雯对自己理想的追求之念。当圣司离开了到意大利学习做小提琴时，雯决定要专心写作。当雯完成了作品之后，她发现原来自己高估了自己，就这样她选择继续考高中，这时她非常想念圣司。 一天凌晨，她站到窗边，突然看到了一个熟悉的身影……"},{"id":114118,"p":"/w0P4nQcMbxIDCk2jmOURPsAIa6N.jpg","b":"/gLJwXaHSau9ZN516wLwwP5fdp6D.jpg","t":"我的室友是九尾狐","r":7.949,"y":2021,"rd":"2021-05-26","hs":3.475,"d":14.932,"mt":"tv","o":"该剧改编自同名网漫。想要成为人类，数百年间在现代社会生活的男性九尾狐，在目标就快达成的时候发生了事故，被一名女大学生拿走了狐狸珠。人类的身体无法长时间承受狐狸珠，误食珠子的女大学生不取出珠子会在一年后死亡。为了解决问题，面临死亡的女大学生和无法成为人类的男九尾狐开始了同居。"},{"id":6715,"p":"/zgX2OXukpe4KkPeak16WEgTzg5h.jpg","b":"/cXliQvK1xSi9lSqP7qaBUyED1Az.jpg","t":"鳄鱼波鞋走天涯","r":7.948,"y":1995,"rd":"1995-04-21","hs":0.593,"d":1.922,"mt":"movie","o":"故事发生在一个宁静的小镇里，德斯特（约瑟夫·梅泽罗 Joseph Mazzello 饰）和艾瑞克（布拉德·兰弗洛 Brad Renfro 饰）是一对毗邻而居的同龄人。一场医疗事故打破了德斯特的平静生活，由于医疗设备的污染，德斯特在输血的过程中感染了可怕的艾滋病。尽管不幸从天而降，并非谁的过错，但德斯特一家还是遭到了居民们的孤立和排挤。在大家眼里，艾瑞克是一个让人头疼的孩子，性格孤僻的他似乎和谁都处不好关系。某一日，隔着一道竹篱笆，艾瑞克和德斯特相遇了。性情相似的两人很快就结为了好友，艾瑞克想方设法的想要治好德斯特的病，在诸多治疗都以失败告终之后，艾瑞克毅然决然的带着德斯特踏上了求医之旅。 ©豆瓣"},{"id":10386,"p":"/iPITdjIO4SLywSNkX9ix3vqPFWQ.jpg","b":"/wfClZdRb1x4LZ8B73Y9RSn8XAPa.jpg","t":"钢铁巨人","r":7.948,"y":1999,"rd":"1999-08-06","hs":1.363,"d":7.428,"mt":"anime","o":"　　往日平静的洛克威小镇，近来怪事不断，先是农家被毁、车子损坏等。一天晚上，发电厂也遭到了破坏，导致全镇停电，引起了全镇居民的恐慌。小男孩霍加斯（艾力·马伦斯奥 Eli Marienthal 配音）觉得迹象很可疑，于是沿着电缆线走到了建在森林中的发电厂，发现了凶手——钢铁巨人（范·迪塞尔 Vin Diesel 配音）。开始霍加斯被钢铁巨人巨大的身躯吓坏了，但发现他被高压电缆线缠住，无法脱身。霍加斯没有打算将此事向大人们报告，而是打算救他出来，在多日的交往过程中，霍加斯发现他其实有颗善良的心，两人成了好朋友。钢铁巨人以铁为食，每天要消耗大量的铁，供不应求，霍加斯只好带他去狄恩（小哈里·康尼克 Harry Connick Jr.）旧车厂。 另一方面，政府派来了肯特（克里斯托弗·麦克唐纳 Christopher McDonald 配音），追查铁巨人的下落，并到处散播谣言。最后巨人被肯特发现，派出大量的军队来摧毁他，完全不顾小镇居民的安危，错误的将原子弹的发射了出去，钢铁巨人在危机关头将会如何解决危机……　"},{"id":81821,"p":"/siFTb6W6zkwEs2y4bfIxvVSTjcD.jpg","b":"/qK4wHkIaq2qnJs1iOUJES8wDY5X.jpg","t":"百日的郎君","r":7.948,"y":2018,"rd":"2018-09-10","hs":2.681,"d":12.502,"mt":"tv","o":"　　都敬秀确定为主人公。”都敬秀在剧中扮演元德（李律），一位一举一动都丝毫不乱的完美世子。是个心狠手辣的人，希望成为完美主义者，但是因为杀手的攻击而受伤，从悬崖上掉落后，莫名其妙成为了元德。元德是无论在哪方面都用不上的男孩，从李律变成元德后他的世界发生了天翻地覆的变化。以世子失踪事件为背景，是一部悬疑爱情剧。以为已经去世的世子在100天后再次回到宫中，究竟这途中发生了什么事情，令人好奇。该剧目前正与tvN商议编排时间中。"},{"id":6977,"p":"/wozP9HTfKatxcNmhFmTVXasEuIl.jpg","b":"/mkXwF7FFWpf2dkOGCzQoeWX7M6R.jpg","t":"老无所依","r":7.947,"y":2007,"rd":"2007-06-13","hs":1.834,"d":10.033,"mt":"movie","o":"《老无所依》根据普利策奖得主科马克·麦卡锡的小说改编。美国西部巴尔的摩，老牛仔Moss（JoshBrolin饰）在猎杀羚羊时发现几具尸体，几包海洛因和200万现金。Moss决定将毒品和现金占为己有，想以此改变自己的生活，谁知却遭到冷血杀手Chigurh（JavierBardem饰）的跟踪和追杀，陷入了逃亡的险境。同时，当地治安官Bell（TommyLeeJones饰）也在对一连串的杀人事件进行调查，并努力保护Moss的安全。但是，让Bell感到无力绝望的是，他使劲浑身解数也无法追踪到冷血杀手，Moss的生命安全也受到严重的威胁，Bell一边缅怀父辈们的光荣岁月，一边深感现实中老无所依的悲哀。"},{"id":61173,"p":"/jZsOCa0OI7ippfvzgzCQNL0IgYC.jpg","b":"/hQVn2bXLkeLlzMtcAw80pbGcvPk.jpg","t":"你们被包围了","r":7.947,"y":2014,"rd":"2014-05-07","hs":2.09,"d":10.877,"mt":"tv","o":"历经无数挫折，干练果敢而又美丽乐观的鱼秀善（高雅拉 饰）终于通过警察公务员考试，如愿成为江南警察署的一名刑警，她和怀着深仇大恨的殷大邱（李胜基 饰）、散发着贵族气质的公子哥朴泰日（安宰贤 饰）以及偷奸耍滑胸无大志的池国（朴政民 饰）四个新人被分到徐判锡（车胜元 饰）组长带队的强力3组。徐组长神武英勇，是一名立下赫赫战功的优秀刑警，然而这四个性格各异且麻烦不断的新人菜鸟却着实让人犯了难，四人不仅状况不断，还时不时会破坏别的部门的行动。即便如此，徐组长还是决心要用三个月的时间好好调教他们。\n\n　　伴随着艰苦卓绝的训练，各类案件时有发生，而大邱和秀善自身所追查的东西也渐渐浮出水面……"},{"id":42729,"p":"/v0P3gVb1KaBob4owKE6RtT0ZVF5.jpg","b":"/fB2k11exO93IeWnpwrY1mzE89ul.jpg","t":"十二国记","r":7.946,"y":2002,"rd":"2002-04-09","hs":2.686,"d":80.227,"mt":"anime","o":"　　中岛阳子是无论从哪方面看都是非常平凡的女高中生。一天，一个名叫“景麒”的金发青年突然出现，随后又出现了异形怪兽的袭击。\n\n　　景麒称呼阳子为主人，并把她带入了从未听说过的异世界。那是一个由十二个国王和十二头麒麟共同治理的十二国组成的不可思议的世界。\n\n　　这个世界是什么地方？为什么景麒要把自己带到这个世界来？还有，为什么自己会招来妖魔并受到奇怪的猛兽的追击？在异世界中与景麒分散的阳子，抱着种种的疑问，为了生存下去而在未知的世界中展开了属于她的严酷的战斗……"},{"id":205081,"p":"/fwgLVVHcDT2XtR3I9ozHN2CwC0v.jpg","b":"/5VZ3GramsLcNS8RjypzmLU4h5hH.jpg","t":"Codename: Kids Next Door: Operation Z.E.R.O.","r":7.946,"y":2006,"rd":"2006-08-11","hs":0.573,"d":1.33,"mt":"movie","o":""},{"id":88324,"p":"/l1p20Gpmikow06MmRolI0wGDBDO.jpg","b":"/m1nuMHBCiNy6pMGzRAdH5frNesN.jpg","t":"维琴河","r":7.946,"y":2019,"rd":"2019-12-06","hs":3.932,"d":32.295,"mt":"tv","o":"梅琳达·门罗来到加州偏远小镇维珍河当护士，她认为这处是开展新生活、丢下痛苦回忆的好地方。不过她发现小镇生活没其预料般简单，如果梅琳达真心希望以维珍河为家，她得自己振作起来。"},{"id":4607,"p":"/Na2c5EPhYv6RKUajN6Gc9a1j42.jpg","b":"/yUOFocKDW7MCC5isx4FK8A68QFp.jpg","t":"迷失","r":7.945,"y":2004,"rd":"2004-09-22","hs":3.417,"d":128.816,"mt":"tv","o":"位于热带海域的一座无名小岛，蔚蓝大海与金色沙滩接壤之初，飞机破碎的残骸伴随着遇难乘客的恸哭哀号，揭开了一个神秘故事的序幕。2004年，815航班在前往目的地的途中突遭变故，坠毁在这座小岛，机上仅有杰克·谢帕德（马修·福克斯 Matthew Fox 饰）、凯特·奥斯汀（伊万杰琳·莉莉 Nicole Evangeline Lilly 饰）等48人侥幸逃生。最初的惊恐过后，不同年龄、职业、国别、民族、背景的一群人，在这个与世隔绝的逼仄且食物紧缺的空间内不可避免发生冲突与碰撞，与此同时，小岛上似乎还隐藏着某种未知且极具威胁的生物，而他们的一举一动又仿佛被一双双充满智慧但又神秘莫测的眼睛所监视。不可预测的未来，接二连三的谜团，以及仿佛永远无法到来的救援队，让幸存者们不知所措……"},{"id":634649,"p":"/oxM2ZU1OtLHtKKQg1KMLFnjvAn2.jpg","b":"/zD5v1E4joAzFvmAEytt7fM3ivyT.jpg","t":"Spider-Man: No Way Home","r":7.945,"y":2021,"rd":"2021-12-15","hs":4.539,"d":24.589,"mt":"movie","o":"在费了九牛二虎之力好不容易打败了神秘客之后，蜘蛛侠彼得·帕克（汤姆·赫兰德 Tom Holland 饰）却被濒死之际的神秘客揭露了真实身份。随后主流媒体对超能力者滥用权力造成普通平民生活无数困扰的行为大加挞伐，一时间彼得的生活乱作一团，甚至影响到了 MJ（赞达亚 Zendaya 饰）和好朋友内德（雅各布·巴特朗 Jacob Batalon 饰）的生活。备受困扰的彼得找到了奇异博士（本尼迪克特·康伯巴奇 Benedict Cumberbatch 饰），希望对方施展一条能够让世人忘记他真实身份的咒语。谁知乱中出错，这条咒语将其他宇宙中认识彼得·帕克的人陆续带来，其中包括章鱼博士、绿魔、沙人等其他蜘蛛侠的死对头。担心这些“对手”回到各自宇宙后迎来灭亡的命运，彼得决定拯救他们，却无意中带来让他无法承受的因果……"},{"id":18438,"p":"/cHwspwAQwZNCTOhcquvXoGop0SQ.jpg","b":"/t9T6jKk2TqDqzpWTCMSeMNjYcX7.jpg","t":"金氏漂流记","r":7.945,"y":2009,"rd":"2009-05-14","hs":1.046,"d":3.01,"mt":"movie","o":"金盛瑾（郑在泳 饰）因公司重组而失去了工作，同时债台高筑，妻子也离他而去，对人生彻底失望的金盛瑾爬上了汉江的大桥，纵身一跃……然而金盛瑾醒转过来之后，发现自己漂流到了汉江的江心小岛上，短暂的脱身努力失败后，金盛瑾在城市的边缘陷入了鲁宾孙一般的境地，回想起现代生活的局促忙碌，金盛瑾放弃了自杀的念头，开始依靠小岛上的各种废品过起了化外人生。与此同时，在城市高楼中，一位有自闭症的金小姐（郑丽媛 饰）恰巧用望远镜目睹了金盛瑾自杀的情形，这个一年中只在演习时窥探大街的女孩生活中自此闯入了一个外星人般的都市鲁宾孙。金小姐在夜晚时分进入对她来说危机四伏的街道，以便给金先生送出自己的信号，而金盛瑾则用沙滩上的大字来回应，这对儿奇妙的笔友慢慢维系着这份情谊，但是在纷乱的都市中，这段关系会走向何方呢？"},{"id":197,"p":"/tlqKnMWWdnKVDX55PYwVlfUEMfN.jpg","b":"/8lBcqakI3F19NWkXdqE0M8W76b9.jpg","t":"勇敢的心","r":7.944,"y":1995,"rd":"1995-05-24","hs":1.498,"d":10.998,"mt":"movie","o":"威廉·华莱士童年时，其父、苏格兰民族英雄马索·华莱士在与英军的斗争中牺牲，他开始接受父亲好友的指导，学习苏格兰文化和武术。青年华莱士（梅尔·吉布森 饰）学成回到故乡，向美丽的少女梅伦求婚，不想梅伦被英军抢去且遭杀害。在广大村民“英雄之后”的呼声中，华莱士率众揭竿起义，并与苏格兰贵族罗伯结成联盟，但不久他发现，苏格兰贵族考虑的只是自身的利益。英王为缓和局势，派伊莎贝拉（苏菲·玛索 饰）前去和华莱士谈判，由于英王只想收买华莱士，根本不顾苏格兰人民的自由和平等，谈判失败，但这一切并不为伊莎贝拉所知。伊莎贝拉归国后发现事情真相，且知晓英王正策划阴招，忙送信给华莱士，而两人的爱情，也在战争与阴谋中悄然滋生。"},{"id":315465,"p":"/rtWJz30OsShe9mZLbkAk7QKgnvX.jpg","b":"/8yniaG7C4iCm0VVTSShAPUZYM3Y.jpg","t":"怪物之子","r":7.944,"y":2015,"rd":"2015-07-11","hs":1.376,"d":3.288,"mt":"anime","o":"《怪物之子》的世界里，在人类世界之外还有一个怪物生活的世界。而两者之间的交界处则是人间界的涉谷所在以及在怪物界名为“涉天街”的地方。故事讲述了某一日，孤身一人的少年误入怪物世界的少年遇到了同样孤身一人的怪物，两者相遇后开展的超出想象的冒险故事。少年成为了名为熊彻的怪物的弟子，同时获得了“九太”这个名字。也因此有网友笑言，应该给本片命名为“熊孩子”。"},{"id":78319,"p":"/oYmfMa9yaMZID0q4gPIsmJw9cEF.jpg","b":"/pqmXTD2xyXCx15UmgN52Qmdwcke.jpg","t":"詹姆斯·艾克斯特：拿手剧目","r":7.944,"y":2018,"rd":"2018-03-27","hs":1.793,"d":4.819,"mt":"tv","o":""},{"id":261649,"p":"/mMs6mEHPPtrTQ4mjc6hBHl6bApJ.jpg","b":"/n7blHmJ9JjTv1DF8LRE5U4ywFS0.jpg","t":"蹈火谜踪：失落的女儿","r":7.943,"y":2024,"rd":"2024-09-12","hs":3.193,"d":5.117,"mt":"tv","o":"三十五年前，凯茜·特坎尼安将女儿送去领养，如今却收到一个毁灭性的消息：她的女儿失踪了，可能已经遇难。在一名业余侦探和当地当局的支持下，凯茜开始了为期十年的艰难追寻，试图揭开女儿命运的真相，深入探查失踪人口的阴暗世界。"},{"id":91977,"p":"/sEYGhB7HHJESCxy4e585U48x6lA.jpg","b":"/aqiswcnNJjE67wCkPexxaP2HJL8.jpg","t":"女巫前线：塞勒姆要塞","r":7.943,"y":2020,"rd":"2020-03-18","hs":4.454,"d":40.409,"mt":"tv","o":"　　剧中讲述美国300年前，女巫终结了对她们的迫害但条件是她们得成为国家的战力。剧集背景设置在现代，现今年轻女性当到达18岁时会被征召，然后送入一处叫塞勒姆要塞/Fort Salem的地方学习魔法战斗。主角是三个少女，她们身处的这个世界所重视的性别及给予的权力都是反传统的，少女们将会是面对恐怖份子的防线，用的不再是枪械，而是超自然能力。"},{"id":1695,"p":"/v5CdwtJvkaDNvhlMsRKJP68Lihn.jpg","b":"/dMY7XUfEAK0Rl8hsgc8ufEOaiZ2.jpg","t":"神探阿蒙","r":7.941,"y":2002,"rd":"2002-07-12","hs":2.999,"d":100.669,"mt":"tv","o":"妻子的死让警探艾德里安（托尼·夏尔赫布 Tony Shalhoub 饰）的生活跌落到了谷底，不久之后，常常陷入悲痛之中的艾德里安患上了强迫症。强迫症令艾德里安在警局里无处容身，很快，他便丢掉了工作，成为了无业游民。为了生存，艾德里安必须赚钱，就这样，一家私人侦探所成立了。艾德里安雇佣了护士莎罗纳（Bitty Schram 饰）为他打理日常生活，自己则靠着出色的逻辑推理能力和过目不忘的神奇本领解决了一件又一件离奇案件。之后，艾德里安结识了名为娜塔莉（特蕾勒·霍华德 Traylor Howard 饰）的单身母亲，两人之间十分投缘。随着时间的推移，丧妻之痛由浓转淡，但妻子被害一案的前因后果却依然深藏在迷雾之中，艾德里安能够依靠自己的力量破解此案揭开心结吗？"},{"id":252640,"p":"/jnYzQyA5Rh1b5nOnlo0Sh8yCFYr.jpg","b":"/1SLimeCtDZhk9CCKj4qr435yvPT.jpg","t":"藏海传","r":7.941,"y":2025,"rd":"2025-05-18","hs":7.66,"d":34.1,"mt":"tv","o":"原是大雍国钦天监监正蒯铎之子稚奴，一夜之间身负血海之仇。十年隐忍和学习之后，稚奴化名藏海（肖战 饰）回到京城，凭借营造技艺和纵横之术，在朝堂上步步高升。他将当年灭门真相公之于众、一雪冤屈，也在逐渐成长中，看到了朝堂的陋习。最终，为了国家安定和百姓安居乐业，藏海协助大雍消弭了战争。"},{"id":30017,"p":"/m9HG2N9ZKCmNN9qOHJTNyy18wn3.jpg","b":"/3t1qZqP1e17wQshpPKSqII1OogM.jpg","t":"特写","r":7.94,"y":1990,"rd":"1990-05-09","hs":0.52,"d":1.733,"mt":"movie","o":"德黑兰，记者法拉兹曼德前去报道年轻人霍塞·萨布齐恩因诈骗被捕的事件。原来，失业的油漆工萨布齐恩是一个影迷，他自称是著名导演穆赫辛·马克马尔巴夫，取得阔绰的阿汉卡赫一家信任，向他们借钱拍片。事发后，萨布齐恩被抓。导演阿巴斯·基亚罗斯塔米就此案展开了纪录片似的跟踪调查，他采访了警察，阿汉卡赫全家，以及萨布齐恩本人。\r 审讯过程中，萨布齐恩为骗取了阿汉卡赫一家的感情而后悔，但他说之所以这样做是因为对艺术的热爱，如果有钱，他真地会拍摄自己的电影。而且，假扮导演马克马尔巴夫赋予了他自信。最后，原告阿汉卡赫家撤销了起诉，而萨布齐恩也见到了真正的马克马尔巴夫，后者骑小摩托带这个年轻人重访阿汉卡赫。"}]