[{"id":541524,"p":"/t4tYUT1oSWOP6XKZBoclPAG96KP.jpg","b":"/7mH9nwyEyiGrODuq1khFEXyk5iY.jpg","t":"白色通行证","r":6.3,"y":2021,"rd":"2021-10-27","hs":0.918,"d":1.129,"mt":"movie","o":"故事围绕两位黑人女性艾琳·雷德菲尔德和克莱尔·肯德里展开叙述，在 20 世纪 20 年代末纽约哈莱姆文艺复兴的鼎盛时期，她俩都可以冒充白人，却选择生活在以肤色为界的两个世界里。一个夏日午后，两名童年好友偶然再会，艾琳不情愿地让克莱尔登门拜访，结果克莱尔讨好起艾琳的丈夫和家人，之后更打入她交游甚广的社交圈子。随着两人的生活更紧密地交织在一起，艾琳发现自己曾经稳定的生活开始因克莱尔的出现而天翻地覆。《白色通行证》是一部引人入胜的电影，审视了人性的痴迷和压抑。为了保护自己精心构筑的现实，人们可以对自己和他人说什么谎？"},{"id":580532,"p":"/hUdHK8r7QH9KIKxQG971u0AmjIs.jpg","b":"/gFDOQMQwo5UWegXE5kNEchn1eKx.jpg","t":"危机","r":6.3,"y":2021,"rd":"2021-02-26","hs":1.035,"d":1.348,"mt":"movie","o":"关于阿片类药物世界的三个故事发生了冲突：一个毒贩在加拿大和美国之间安排了多卡特尔的芬太尼走私行动，一名从OxyContin瘾中恢复过来的建筑师追查了她儿子参与麻醉品活动的真相，以及一位大学教授为突如其来的斗争而奋斗 关于他的研究雇主的启示，他是一家具有深厚政府影响力的制药公司，将一种新型的“非成瘾性”止痛药推向市场。"},{"id":534032,"p":"/5nZ6kksboo2bDcs7P8UMMoqs0LJ.jpg","b":"/dcn0C7IJ8RUAU90zu42eAMzkYck.jpg","t":"燕麦工作室第一卷","r":6.1,"y":2021,"rd":"2021-10-30","hs":0.803,"d":0.915,"mt":"movie","o":"工作室的第一部短片《拉卡》，讲述了2020年地球已被形似蜥蜴的外星人统治。残暴的蜥蜴人拥有比人类先进的武器，用武力奴役人类，并进行大量的活体研究。除此之外，他们还有心灵控制能力，并用巨型构造物释放甲烷以改造大气层。另一方面，人类并非全部束手就擒，仍有一些反抗军在战斗着。反抗组织为了抵御蜥蜴人的心灵控制，研制出了脑屏障装置，但未能投入量产。  短片聚焦于德克萨斯地区的反抗运动，该组织首领为西格妮·韦弗饰演。故事分为三部分，以小标题隔开。第一部分主要是世界观交代，从中我们能看到一排排痛苦地坐在地上，等待屠宰的人类，以及挂满尸体的埃菲尔铁塔，还有成为外星人幼崽孵化器的男子——这个设定很像异形。这部分用大量的蒙太奇渲染末日般的荒凉与残酷，辅以女声旁白，展现出相当的悲怆气氛。随即镜头一转，将视野拉向地下反抗组织，并用一次针对蜥蜴人的恐怖袭击结束了叙事。  第二部分聚焦于两个角色，一个是身兼纵火狂与炸弹客的疯子诺什。在旧世界，他这样的危险分子一定会被立刻抓起来，但如今他已是反抗军的香饽饽，因为他们需要他高超的炸弹制造技术才能有效打击蜥蜴人。另一个是黑人阿米尔，他是一个被蜥蜴人俘虏并进行了实验，又侥幸逃生的人类。蜥蜴人在他身上安装了某种监测装置，这让他意外获得了预知未来的能力，两位角色的故事依靠西格妮·韦弗的视点串联在一起。  影片的第三部分是双线叙事，一方面描写了西格妮带领部队进攻蜥蜴人据点，另一方面讲述一名反抗军成员引导阿米尔去预知未来。整部短片在这段叙事后戛然而止。没人知道阿米尔看到了什么样的未来，也没人能确切知道反抗军所看到的天使模样的蜥蜴人幻影代表了什么。"},{"id":578908,"p":"/A1Gy5HX3DKGaNW1Ay30NTIVJqJ6.jpg","b":"/5yuYhNfUXrd28vYpFANgAKKDLIJ.jpg","t":"一路闹到底","r":6.1,"y":2021,"rd":"2021-03-25","hs":1.104,"d":1.525,"mt":"movie","o":"　　这部恶搞喜剧片由《蠢蛋搞怪秀》制片人出品，以事先备好的隐藏摄影机视角，跟随两个最好的朋友，一睹他们在这场公路旅行中极其滑稽的且具创造性的恶作剧，将真实的观众引入了他们恶搞的混乱之中"},{"id":845770,"p":"/pr4aXYDUMbQG8cPVol4shvHXyYv.jpg","b":"/tzyasj9AdojLx2KCKRbaL2ZKjLk.jpg","t":"River Road","r":4.5,"y":2021,"rd":"2021-09-14","hs":0.538,"d":0.545,"mt":"movie","o":""}]