[{"id":4688,"p":"/447c8Te3DXC46rQvDEixKGO4dS6.jpg","b":"/uov0QRXGEaIsVGis2ttJ1ax32Kc.jpg","t":"穿越苍穹","r":7.138,"y":2007,"rd":"2007-09-14","hs":0.881,"d":2.607,"mt":"movie","o":"上世纪60年代中期是一个因为反战抗议、精神诉求和摇滚乐而异常喧嚣的时代，而在这样一个大环境下发生的爱情故事，不安中却又能显示出更多的浪漫情怀和热情……一对在爱情的道路上经历了太多障碍的小情侣裘德和露西，随着一群朋友和音乐家从利物浦码头的造船厂到格林威治镇那充满了创新的幻象中，再从底特律永远是骚乱的街道抵达越南杀戮血腥的战场，在罗伯特博士和凯特先生的引导下，积极地将自己投身于反战和反主流文化的运动中。然而，由于无法控制、来自外界的各种冲突引起的混乱，令裘德和露西最终走向了不同的道路……这一切都迫使着这对年轻的爱人拨开重重的阻碍，疯狂地寻找着那座灵魂的桥梁，能够将他们重新带回爱情的起点。"},{"id":11412,"p":"/rBX7WsccSe7zCz4CbLst60cDnCm.jpg","b":"/s4s38yygyyeVacxQimu0jbuPjYk.jpg","t":"特工狂花","r":6.588,"y":1996,"rd":"1996-10-11","hs":0.679,"d":2.607,"mt":"movie","o":"简驾车时出了车祸，伤愈后发现失去的记忆开始恢复，这对患失忆症的她来说真是意外。在私家侦探的帮助下她了解到：自己曾是联邦调查局的特工。受反恐怖组织头目伯吉斯的委派，去对付恐怖分子迪达。但她不知道，警匪两家正串通一气制造大案，为的是让政府意识到反恐怖组织的重要性，增加财政拨款，她自己只是这肮脏交易中的一个牺牲品。但现在，谁都以为早已不在人世的她再次出现，这引起伯吉斯的极大恐慌。了解了自己的过去，简也清楚目前的处境，但此刻的她已不是温文尔雅的女教师，做特工时练就的一身绝技要派上用场了，目标是当年的上司和整个犯罪集团。"},{"id":8978,"p":"/mUuYmU1e2v38MTt4bQpsH76uqU0.jpg","b":"/2c0Ls3EwFoWJWVqWuaMyCUAgmzD.jpg","t":"血溅13号警署","r":6.172,"y":2005,"rd":"2005-01-19","hs":0.782,"d":2.607,"mt":"movie","o":"　　由于亲眼目睹两个要好的搭档在执行卧底任务时被杀害，无法抑制悲伤的杰克·罗尼克（伊森·霍克饰）要求调往普通警署。在心理医生艾莉克丝的定期辅导和自己的努力下，杰克希望能在新的一年里摆脱过去的阴影。再过几个小时就是新的一年了，13号警署这个底特律最老牌的警署也将迎来新生。　　在新年夜之前，警察包围了犯罪头子马里诺·比绍普（劳伦斯·费什伯恩饰），经过一番殊死搏斗后他乖乖就范。被逮捕的比绍普随即被押往一家监狱，一同被押解的罪犯还有瘾君子贝克（约翰·雷吉扎默饰）、小混混斯米利（杰鲁饰）、黑帮成员安娜（艾莎·汉斯饰）。此后大雪突降导致路况相当糟糕，几个当值的警察准备在警署共度新年夜。 　　由于大雪囚车无法安全地抵达目的地，被迫暂时停留在中途的13号警署。尽管这个突发事件搅乱了杰克的好心情，但是在泼辣的女警爱丽丝（德莱阿·德玛托饰）和资深老警察贾斯帕（布莱恩·德尼黑饰）的带动下，13号警署重新充满了新年的祥和气氛。不过两个蒙面枪手的突然袭击，再次打破了这种祥和。　　更让人意想不到的坏消息是，一伙由马库斯·杜瓦尔（加布里埃尔·拜恩饰）率领的涉黑特警，准备血洗13号警署，他们的目标很明确：刚刚抵达此地的比绍普，他将暴露他们的肮脏交易。面对强大而神秘的武装黑警，13号警署的正邪两方不得不妥协，一起在这个糟糕透顶的夜晚并肩作战……"},{"id":416477,"p":"/7a7lRsXuWNuAmUB5bXR9w3mk2g7.jpg","b":"/fYI8WX2DquAHMqwh5mOMxc6RU5j.jpg","t":"大病","r":7.33,"y":2017,"rd":"2017-03-30","hs":1.273,"d":2.606,"mt":"movie","o":"基于库梅尔·南贾尼与艾米丽·V·戈登之间的真实恋爱经历改编。生于巴基斯坦的喜剧演员库梅尔·南贾尼（库梅尔·南贾尼本人），在自己的一场单口喜剧表演之后，认识了正在读研究生的艾米丽·V·戈登（佐伊·卡赞）。两人之间的一夜情慢慢发展为正式的交往，而库梅尔的家庭则要求他遵循巴基斯坦的包办婚姻传统，与家里介绍的穆斯林女性结婚。在艾米丽遭受一场突如其来的疾病并进入昏迷状态之后，库梅尔与艾米丽的父母一起面对这场危机，并不得不与在家庭与自己追求的美式生活之间作出选择。"},{"id":59298,"p":"/jP5o5MebQP9YLO5lYrBMSnD06dO.jpg","b":"/1lRLUzmdhmM3mrnMgTDfzKllE8u.jpg","t":"钢琴之森","r":7.1,"y":2007,"rd":"2007-07-21","hs":0.873,"d":2.606,"mt":"anime","o":"雨宫修平（神木隆之介，14岁，配音）是小学五年级的学生，他最大的梦想是成为钢琴家。这并不是单单说说而已的梦想，他带着他的梦想转学到了乡下的学校。初来乍道的他同样也遭到学校内孩子王的刁难。他们故意告诉他在学校附近的森林深处有一架无法发声的坏钢琴，只有有才能的人才能弹响。同学们向修平挑衅着，就在修平恼怒的不知如何是好的时候，同班的一之濑海（上户彩，21岁，配音）为他解了围。海说“如果钢琴发出了声，你们又如何？”\r 放学后，海带着修平来到了那个有着神秘钢琴的森林。在森林深处，光线透过树木的缝隙洒落在那架钢琴上，看起来这是一架极其豪华的钢琴。让修平没想到的是，整日都努力练习弹琴的修平并没有弹响它，反倒对乐谱一点不识的海却让沉寂了好久的钢琴发出了声响。海兴奋的说“这是属于我的钢琴啊！”自由奔放的海赤脚在森林中奔跑、弹琴，音色的玄妙可以触动人的心灵，这一切也刺激着修平，面对既没有学过钢琴，又不识乐谱的海，修平似乎产生了自卑感。为了成为父亲那样的钢琴家，修平甚至放弃了游戏时间，放弃了一切属于钢琴之外的业余时间，然而他却还不如一个从未接触过钢琴的海。\r 钢琴让两个人之间的关系变得很默契，修平让海对钢琴产生了兴趣，也开始弹起了钢琴。既是好朋友，又是竞争对手的两个人，为大家奉献了一台围绕钢琴展开的动人心弦的友情故事……"},{"id":37181,"p":"/lSNMCWXdWdt6Oh7OluHaJ3zCU2a.jpg","b":"/8LBt89PMdIeLsI5MdgacfgErDHy.jpg","t":"关于伊丽","r":7.443,"y":2009,"rd":"2009-06-06","hs":0.936,"d":2.605,"mt":"movie","o":"在德国生活着很多伊朗人，阿莫德就是其中一个。在阿莫德回祖国度假的时候，他偶遇了美丽的幼儿园老师伊丽，刚刚离婚的他很快坠入了情网。就他还没来得及发动爱情攻势的时候，伊丽就离奇的消失了。大家伙开始分头寻找，直到法院介入了这桩案件，也未能找到什么线索，伊丽还是没有回来。"},{"id":33273,"p":"/i2XCKfV81GcDbXbDNM80kK25Y0o.jpg","b":"/rhfhCRt5R71ujjRjuwuTzODKUya.jpg","t":"囚室211","r":7.448,"y":2009,"rd":"2009-11-06","hs":0.95,"d":2.604,"mt":"movie","o":"新任狱警胡安为展示良好职业风貌，提前一天入狱体验工作。而在这一天里，犯人头目“恶母”击伤狱警，带领犯人暴动，监狱陷入了一片混乱。胡安因受伤被同伴丢弃在211囚室，为了避免被犯人们当做人质，他只得乔装罪犯，谋取恶母的信任，试图寻找脱身机会。犯人们以监狱中的三名刑期百年以上的“埃塔”恐怖分子要挟官方答应他们的谈判条件，因政府与埃塔方面有协议在先，监狱方与特别行动组投鼠忌器，迟迟不能强攻，致使局势僵持。另一方面，监狱暴动经媒体报道后引起连锁反应，家属们纷纷来到监狱探听消息，却遭到狱警们的毒打，胡安怀有身孕的妻子不幸受伤，而这让本欲确保自己脱身并协助狱方平息事端的胡安做出了疯狂的举动。"},{"id":82696,"p":"/n6l5c6vOCWaAYBB42ITmc2hFhSB.jpg","b":"/ivNDj0LuziOuz0ZivgA7sxHIi3z.jpg","t":"希望温泉","r":6.26,"y":2012,"rd":"2012-08-07","hs":0.962,"d":2.604,"mt":"movie","o":"　　影片讲述的是一对结婚30年的夫妻利用一个周末来到度假胜地来拯救他们的婚姻故事。\r 　　Kay（梅丽尔·斯特里普）和Arnold（汤米·李·琼斯）是一对彼此忠诚的好伴侣，然而漫长的婚姻让他俩的生活缺少激情。所以，当Kay听说小镇大希望温泉来了一位婚姻专家时（史蒂夫·卡瑞尔），她说服极其固执、生活固守成规的老公一起，去小镇旅行一周顺便治疗他们的婚姻。希望借机重燃激情，虽然这对二人来说都是不小的挑战。"},{"id":108459,"p":"/60l8QzRV1asrTZl5f5vUIOmcmxu.jpg","b":"/rUFz30pe5MsZNhNuSzUVcWhHpDh.jpg","t":"Bebaakee","r":10,"y":2020,"rd":"2020-08-30","hs":1.474,"d":2.603,"mt":"tv","o":""},{"id":43959,"p":"/cvgRxrEupUFeJ0xzUExJo4dMXbL.jpg","b":"/vAsFwNkxV0cHJWRJXkshg76rJRQ.jpg","t":"灵魂冲浪人","r":7.01,"y":2011,"rd":"2011-04-08","hs":0.974,"d":2.601,"mt":"movie","o":"影片改编自2004年出版的传记文学《灵魂冲浪：一个关于信念、家庭和重新站上冲浪板的真实故事》。成长在夏威夷考艾岛的贝瑟尼·汉密尔顿（安娜索菲亚·罗伯 AnnaSophia Robb 饰）是一个天生的冲浪天才，从小就展示出了在冲浪方面的过人的才华。她与好友埃兰娜（洛琳·尼科尔森 Lorraine Nicholson 饰）一起参加了全国的冲浪比赛，并且获得了不俗的成绩。但在她13岁那一年的一个早晨，在她在冲浪的时候一条14英尺长的虎鲨袭击了她，咬下了她的左臂。一瞬间，她的生活和未来都被冲垮了。就在所有人都在准备为她另谋出路的时候，她决定用自己残缺的身体重返冲浪的赛场。在好朋友汤姆、切瑞和萨拉的帮助下，她用自己惊人的毅力重新起立，站在了冲浪板和浪头之上。"},{"id":636173,"p":"/yEEwn4AfgVXEyjKsJ6w6qSaInez.jpg","b":"/uVlT1VdsuAjVHiShBM2LwMee07E.jpg","t":"梦想","r":6.939,"y":2023,"rd":"2023-04-26","hs":1.945,"d":2.6,"mt":"movie","o":"《梦想》是以露宿者世界杯为主题的电影，讲述的是面临球员生涯最大危机的足球选手弘大(朴叙俊饰)和生平第一次拿起球的特别国家队队员挑战露宿者世界杯的故事。IU饰演的是想要通过制作足球队纪录片而一举成功，所以将弘大急忙打造成足球教练的电视台PD“李素敏”。 露宿者世界杯是由“国际街头报纸网络”的组织所举办的国际性足球赛事，特点是参赛者全为无家可归的露宿者。"},{"id":109491,"p":"/zUSgvULHhhgeNV6TJRnAkJMa49L.jpg","b":"/6eDiL5UvFBnbalrxzrLKbIKwg8t.jpg","t":"美丽生灵","r":6.036,"y":2013,"rd":"2013-02-13","hs":0.938,"d":2.6,"mt":"movie","o":"故事描述平凡少年伊森，竟然爱上了来自女巫家族的蕾娜，而且在还没见过她之前，就已经在梦中爱上她了。伊森几个月来，一直重复做着相同的梦，有个神秘女孩在南北战争的战场上等待他。伊森渴望跟她在一起，不过有个未知的危险伺机而动，天空不时出现枪响般的闪电，而在他未能触及那个女孩之前就遭到闪电击毙。然而，这场危机四伏的怪梦却唤醒伊森的自觉，他从小就住在南卡罗来纳州的盖林镇，是一个跟不上21世纪的保守南方小镇，凡事从不改变或进展。他感觉受困在单亲的家中，父亲因母亲的骤逝变得孤僻自闭，伊森只能靠阅读幻想不同的生活。不过伊森的平凡人生因蕾娜的出现起了变化，这个美丽又神秘的女孩是麦坎雷的姪女，人称雷老头的麦坎是隐遁在雷氏庄园的主人。伊森立刻受到蕾娜吸引，即使她似乎会带来不明的毁灭力量，而且她竟然是一名巫师，拥有无法掌控的强大力量。思想保守的林肯太太领导全部镇民想要驱逐蕾娜，另一方面了解隐情的当地图书馆员艾玛害怕历史可能会重演，这段无人知晓的过去叙说着雷氏家族的秘密及蕾娜所受的诅咒，在她逼近的16岁生日来到时，她注定会转化为光明或黑暗巫师。蕾娜的命运似乎已由这个诅咒决定，这也使她和伊森卷入充满魔咒和危险的混乱局面，他们可能永远无法逃脱既定的宿命……。"},{"id":152042,"p":"/oi7la1tts9uTKqKZECgjy3b5jGj.jpg","b":"/4YbVJmtXjRL3tmbVHbhZoHqCOka.jpg","t":"魔法少女小圆 剧场版 前篇：起始的物语","r":7.476,"y":2012,"rd":"2012-10-05","hs":1.012,"d":2.6,"mt":"anime","o":"就读于市立见泷原中学二年级的女孩鹿目圆，日复一日过着普通平凡的生活。某天晚上，她梦见一个伤痕累累的少女与神秘的生物交战。次日清晨，名叫晓美焰的女孩转到小圆的学校上课，而晓美焰竟然与小圆梦中的女孩一模一样。放学途中，小圆与好友美树沙耶香遭遇了梦中那个神秘生物——满身伤痕、奄奄一息的丘比，追杀丘比的则是转校生晓美焰。小圆和沙耶香救助了丘比，却意外闯入了一个神秘的空间。关键时刻，魔法少女巴麻美救助了她们，奇妙的魔法少女世界由此拉开序幕。"},{"id":9333,"p":"/7YdzT7t5eCRoidbVivLsXfzz52E.jpg","b":"/uH5SyUuG7qqHGbuQoI4FIWIbIQn.jpg","t":"终极悍将","r":6.4,"y":1996,"rd":"1996-09-20","hs":0.672,"d":2.599,"mt":"movie","o":"约翰·史密斯是一个神秘的陌生人，在两个禁制时期的帮派之间陷入了一场恶性战争。在一场危险的游戏中，他将忠诚切换到另一个，将他的服务提供给最高出价者。随着死亡人数的增加，史密斯在一场致命的比赛中将法律纳入自己的手中，以保持生命。"},{"id":472674,"p":"/1K3SgpnLFF6hFXwBpUEFTyhlFKW.jpg","b":"/lXSJETt0cbiemixfHuBpopAg8pT.jpg","t":"金翅雀","r":7.1,"y":2019,"rd":"2019-09-12","hs":1.385,"d":2.599,"mt":"movie","o":"西奥-戴克13岁的时候，母亲带他参观纽约大都会博物馆，然而博物馆却发生了恐袭爆炸，导致母亲丧生，西奥却奇迹般幸存。这次悲剧改变了西奥的命运，从此他伴随悲痛与自责、振作与救赎逐渐长大。然而没有人知道的是，西奥悄悄收藏了一件那次事件的纪念物，那是他回忆起母亲时的唯一慰藉——一幅绘有小鸟被链条锁住的画儿——那正是所有人都以为早已在大都会博物馆大爆炸中化为乌有的世界名作《金翅雀》。"},{"id":37185,"p":"/5zI3WI1qg5fuHxHVJNdGAo8Etr1.jpg","b":"/cEu8vZJrSg5FEZCmY7TvTQZBs7M.jpg","t":"甜蜜蜜","r":7.8,"y":1996,"rd":"1996-11-02","hs":0.708,"d":2.599,"mt":"movie","o":"改革开放初期，黎小军（黎明 饰）告别女友小婷（杨恭如 饰）从天津（国语版中为无锡）来到香港讨生活，期望有天挣到大钱把小婷接来与之风风光光地成婚，没料想日子会比想象中的难熬许多。  黎小军在快餐店与同样从大陆到港讨生活但避讳谈自己身份的李翘（张曼玉 饰）结识后，因为共同喜爱邓丽君，两人人在异 乡的孤独都有 了某种程度的缓解，并在交往的过程中生出了真爱，可是世事难料，两人最终无奈分手，黎小军成了小婷的老公，李翘跟了在黑社会做事的豹哥（曾志伟 饰）。然而因为邓丽君，两人的缘分并没到此为止。"},{"id":668461,"p":"/ciZgjyjKXuIwqbRZK60Q18GeUrx.jpg","b":"/6tAYyCxF0T5oUIH95zMBC3X3W5T.jpg","t":"梦乡","r":7.316,"y":2022,"rd":"2022-11-18","hs":1.774,"d":2.598,"mt":"movie","o":"勇敢无畏的小孤儿和与众不同的不法之徒一起穿越梦境，寻找一颗珍贵的珍珠，想要借此实现自己最大的心愿。"},{"id":532444,"p":"/pqZQrMQxm9pfNfoEQ2j5116AJlC.jpg","b":"/Zn02vzXRrHv0nyC8pChFFxX5F4.jpg","t":"你的婚礼","r":7.5,"y":2018,"rd":"2018-08-22","hs":1.309,"d":2.598,"mt":"movie","o":"高中时年少懵懂的纯纯爱恋，经过长达十年的磨合，期间感情不断地变化，从心碎争执、失恋痛苦直到重新恋爱，不断重复纠缠在一起。这是属于一个只看着一个女人的「纯情男子」（金英光 饰），以及猜不透内心想法的「初恋女子」（朴宝英 饰）两人间的爱情故事，恋爱的酸甜苦辣即将展开……"},{"id":848058,"p":"/lb9V2uakN23fcHwI7tfRm5Jf7P1.jpg","b":"/2iGUavwv86Hubv3V5Iq4qEQXDfE.jpg","t":"胖妞","r":6.58,"y":2022,"rd":"2022-10-07","hs":1.702,"d":2.596,"mt":"movie","o":"被肥胖困扰的莎拉在乡村度假时总是被其他女孩欺负，有一天莎拉目睹女孩被坏人绑走，她为了报复选择视而不见，警方的调查让她陷入两难境地。"},{"id":868,"p":"/lBWnlgpcQ0LjDSR0ZNje51xPCFj.jpg","b":"/gLxgqHpJcMvB6cMTA4hUBxoOMJ1.jpg","t":"黑帮暴徒","r":6.963,"y":2005,"rd":"2005-12-23","hs":0.828,"d":2.595,"mt":"movie","o":"“阿飞”（普雷斯利•奎文亚吉 Presley Chweneyagae 饰）是约翰内斯堡19岁青年，年纪轻轻就成为了当地一名黑帮成员。从小的不良成长环境使他逐渐形成了残酷暴戾的性格。他在当地无恶不作，然而却遇上了一件改变他一生的事情。这天他刚刚差点打死一个小伙子，然后前 去劫车，开枪打伤女主人后，飞车狂奔，车后却隐约传来了婴儿哭声。 阿飞心中有了恻隐，想到刚刚杀了孩子的母亲，他决定把婴儿带回家中照料。照料起婴孩毛手毛脚的他，威迫隔壁有经验的母亲照顾婴儿，慢慢的，他心中善良的意识也在婴儿的哭声中苏醒过来。"},{"id":128246,"p":"/bFRNl5hrXzH6JQGuPvQVBCbic7G.jpg","b":"/8wKDBmmSoLRMtf42dhu7uUDKS1c.jpg","t":"狼少年","r":7.6,"y":2012,"rd":"2012-10-31","hs":1.02,"d":2.595,"mt":"movie","o":"因为体弱多病的顺伊（朴宝英 Bo-yeong Park 饰）需要疗养的缘故，顺伊母女三人从首尔搬家到了乡下的一栋别墅生活。而收拾屋子的时候顺伊意外的在仓库发现了神秘的前户主朴博士在这里遗留下了的狼孩（宋仲基 Joong-ki Song 饰）。顺伊妈妈出于善心收留了这个狼性未泯的男孩，并给他起名叫哲秀，就这样四个人开始了同住一个屋檐下的生活。顺伊起初反感这个不会说话，吃饭狼吞虎咽的闯入者，然而朝夕相处让顺伊萌生了照顾训练哲秀的念头。她开始教给他吃饭，读书，认字，还弹奏吉他给狼孩听，而哲秀对顺伊温暖的关怀十分受用，认真的做着顺伊教授给自己的东西。孤独的顺伊因为哲秀渐渐融入到自己的世界中而开心起来，对他产生了别样的爱恋。但是这份美好却被对狼孩虎视眈眈的智泰（刘延锡 Yeon-Seok Yoo 饰）打破，他一门心思的集结挑拨多方势力来捕杀哲秀。顺伊为了保护哲秀，不得不面临着与所爱的人分离的现实。"},{"id":107692,"p":"/u597FJ9T9NAoUWchjE6u2sKmT44.jpg","b":"/l46UziEo1p7MKZc8zaatB7Nif2Q.jpg","t":"匆匆心动","r":6.2,"y":2020,"rd":"2020-09-18","hs":1.464,"d":2.593,"mt":"tv","o":"讲述马拉松明日之星与配速员之间悸动的爱情与友情。 千昇豪饰演除了马拉松以外，对世上其它事物都毫无兴趣，潜力十足的马拉松选手「振元」；李洗赈饰演在艰困环境下，依然保持笑容的短跑选手「尚河」。"},{"id":44322,"p":"/3V1NU6HGXkqpmWIqwmY2DGZvruj.jpg","b":"/jWIysEX3nnhCTquIBm0q5UmY9c6.jpg","t":"东宫西宫","r":6.4,"y":1996,"rd":"1996-11-11","hs":0.697,"d":2.593,"mt":"movie","o":"北京，某公园（可能是“东宫”或者“西宫”），是夜。这个公园是同性恋幽会的场所。公园派出所的警察小史在值夜班无聊寂寞时，就要到公园里抓一个同性恋来审一审，让他们交待自己的“活动”，以此消闲解闷。那个晚上 他似乎是有意地逮住了阿兰，而阿兰也似乎期待着被捕。事情过去很久后，阿兰寄给小史一本书，扉页上印着：“献给我的爱人”…\r 1991年5－7月，一个以健康研究为名的搜捕行动在北京同性恋圈中展开，执行者是北京东郊民巷派出所的警察。50多名同性恋者被捉拿，审问，采血，问卷调查。这起被“第六代导演”张元称为“荒唐透顶”的事件促成了中国大陆第一部同性恋电影《东宫西宫》的问世[1]  。张元最初的设想是要拍一部类似以往作品的纪实电影，对同性恋群落的原生状态作一次全景式的描绘。这个意图也体现在片名上面：北京同性恋者的语汇中，“东宫”、“西宫”指的是两处著名的同性恋聚会场所——天安门东西两侧劳动人民文化宫和中山公园内的公厕。这个题目准确地概括了中国同性恋亚文化的“公厕特性”。"},{"id":253450,"p":"/swAJD9Uejz1C2HzkjBAhfT5VUO7.jpg","b":"/dHnY1f5I7CpjV4LMIjAz7LEnLRA.jpg","t":"刺客聂隐娘","r":6.395,"y":2015,"rd":"2015-08-27","hs":1.092,"d":2.593,"mt":"movie","o":"寂寞天宝后，巍巍大唐辉煌告终，朝廷的威严和向心力进一步削弱。此时藩镇林立，派系迭起，在四分五裂的乱象之下李氏帝国勉强维持着不堪一击的和平与威信。河北三镇之一的魏博镇，刚愎暴戾的节度使田季安（张震 饰）野心勃勃，相机而动。会朝廷派神策兵讨伐王承宗，魏博主从各执一词，纷争连 连。与此同时，田季安自幼被公主道姑带到山上修炼剑法的表妹聂隐娘（舒淇 饰）满师归来。她谨遵师父教诲，奉行杀一人以救万人的理念，接连手刃多位大僚，而此次归来则将狙击目标锁定在田季安身上。剑术已成，道心未坚，侠女聂隐娘捷若猿猱，隐迹红尘…… 本片根据唐人裴刑的传奇小说《聂隐娘》改编，并荣获第68届戛纳电影节竞赛单元最佳导演奖。"},{"id":112308,"p":"/5ug9zGIWT8IKlmFFKaU3aspRMfj.jpg","b":"/t2jGKYkn4iaGlsu5d9bR2QgeHZd.jpg","t":"Ek Jhoothi Love Story","r":9,"y":2020,"rd":"2020-10-30","hs":1.469,"d":2.591,"mt":"tv","o":""},{"id":1014209,"p":"/bN65Tb3OTr1Zx8BsAUXMRBR8tgm.jpg","b":"/cJOYsYSz3b3u0JpIWLBEfRam1eR.jpg","t":"阳光海岸成长日记","r":6.716,"y":2024,"rd":"2024-02-02","hs":2.234,"d":2.591,"mt":"movie","o":"本片灵感来自一篇半自传故事，讲述一名少女与作风大胆的母亲一起照顾弟弟时，与一名古怪的社会活动家建立了难能可贵的友谊，而他正在抗议有史以来最具指标意义的医疗案例之一。"},{"id":369557,"p":"/rHykiY2OiArq2vVgkA40klkspJB.jpg","b":"/yB35bWnl0hBsc7bgMrO98d4s3Kj.jpg","t":"初恋这首情歌","r":7.861,"y":2016,"rd":"2016-03-11","hs":1.268,"d":2.591,"mt":"movie","o":"80年代的爱尔兰，14岁男孩康纳（昵称“宇宙”）在学校倍受同学欺负，只好从音乐中寻找慰籍。“宇宙”喜欢上了比他高一级的女孩拉菲娜，同时欣喜的发现她也是个音乐迷。为了打动拉菲娜，完全不会演奏任何乐器的“宇宙”决定组建乐队，并拍摄音乐录影带。这个原本异想天开的冲动念头，随着“宇宙”的努力和对音乐的进一步了解逐渐变的越来越真实。两个人甚至决定搬到摇滚乐之都伦敦，去实现他们的音乐梦想。"},{"id":263475,"p":"/y8hvai0Y96Fz1yqyvtAG0hnATuZ.jpg","b":"/iOnnXN8XPMWrh7flteI1mCftYBZ.jpg","t":"匕首","r":7.1,"y":2014,"rd":"2014-10-22","hs":1.079,"d":2.591,"mt":"movie","o":""},{"id":103664,"p":"/tHdV8b4juJyP70xC8wiyMkXb1Vk.jpg","b":"/diIYGRZObqnYtuYrjndtecKmvft.jpg","t":"Чики","r":6.444,"y":2020,"rd":"2020-06-04","hs":1.466,"d":2.59,"mt":"tv","o":""},{"id":398,"p":"/tzsxkZMnJvozpHQEl1KzO8KwWu.jpg","b":"/taOYgqsAQz5nugWXw3KnS6VmJmx.jpg","t":"卡波特","r":6.971,"y":2005,"rd":"2005-09-30","hs":0.826,"d":2.59,"mt":"movie","o":"电影重现了饱受争议的同性恋作家卡波特写作小说《In Cold Blood》的历程，深入到卡波特敏感而又残酷的内心世界。  　　小说主角的原型是1959年美国一个凶残杀手佩里（克利夫顿·克林斯 Clifton Collins Jr.饰），他为了区区100美金而杀害了一家四口。敏感的卡波特（菲利普·塞默·霍夫曼 Philip Seymour Hoffman饰）嗅到了这桩新闻的写作价值，他得到了杂志社的帮助，前往案发地调查关于杀手的一切，一篇纪实文学在卡波特心里酝酿，而功成利就的欲望也在他内心翻滚。  　　然而，当他和佩里展开长时间的访问接触，却发现眼前这个凶手和自己惊人的相似。佩里把卡波特视为知己，一次次把希望寄托在他身上。然而，在卡波特心里，佩里也只能让位于他的作品，他的名利。  　　佩里沦为自己深信的人手中的一颗棋，而卡波特，也在作品成名后，终生无法为自己的残忍而释怀。"}]