[{"id":14202,"p":"/k41IvHDLgZO2ae7RuU77wQjScIj.jpg","b":"/gzOsRkXlnGMNYvyDAR7CkPy8ayR.jpg","t":"面纱","r":7.2,"y":2006,"rd":"2006-12-09","hs":0.795,"d":2.257,"mt":"movie","o":"电影讲述了20年代一对年轻的英国夫妇来到中国乡村生活的故事，在这美丽却凶险的环境中，他们经历了在其英国家乡舒适生活中绝对无法想象和体验的情感波澜，并领悟到了爱与奉献的真谛。故事以女主角吉蒂开篇，为了逃离20年代伦敦浮华却又空虚的社交圈，也为了防止自己变成一位老姑娘，吉蒂接受了沉默寡言的医生沃特·费恩的求婚。费恩在把吉蒂带到上海后，便迅速地投入到了他的细菌学研究中去。孤独的吉蒂和迷人的已婚男子查理·唐森发生了婚外情，当费恩发现时，他羞恨交加。为了报复，也为了重整自己的生活，费恩决定孤注一掷，带着吉蒂远走霍乱肆虐的偏远城镇。沃特从一尘不染的研究室走向了瘟疫流行的最前线，他慢慢地协助控制了当地的疫情。吉蒂则开始在一家由法国修女住持的修道院兼医院中做义工，并逐渐找回了生活的勇气和意义。沃特和吉蒂终于可以互相敞开心扉，但就在他们日渐亲密的同时，沃特染上了霍乱。沃特的生死决定了他们新近迸发出来的激情能否转化为永恒的爱情……"},{"id":452,"p":"/d7Jeih0UvhmkUyRvpmv5BwD08yB.jpg","b":"/7yJvYCJzPWuqBDR0Eplh3NbnR9h.jpg","t":"白痴","r":6.488,"y":1998,"rd":"1998-04-28","hs":0.649,"d":2.256,"mt":"movie","o":"刚刚遭受丧子之痛的家庭主妇凯伦（波迪尔·约根森 Bodil Jørgensen饰），敏感脆弱。她失魂落魄的游荡在哥本哈根的街头，在餐厅进餐时偶遇一位紧握她手不放的白痴。出于同情心，凯伦一路跟随他，目睹了一群终日装疯卖傻的“白痴们”。其实这群年轻男女并非是真正的弱智者，他们是以史托佛（杨斯·艾宾纳斯 Jens Albinus饰）为首佯装白痴的正常人。为了向中产阶级体制挑战，他们不顾舆论压力，以欺骗他人、玩弄他人为乐。凯伦一方面无法彻底成为“白痴”，一方面又对他们的行径梦寐以求。渐渐地，凯伦开始在她的家人面前扮演起了白痴，深陷其中不能自拔。 本片入围1998年第51届戛纳电影节主竞赛单元-金棕榈奖。这部以“道格玛95”为电影拍摄准则的影片，不仅在拍摄手法上完全不顾画面的美感，更是继《感官世界》后又一部大量暴露性器官镜头的影片，极度挑战着电检制度和观众的道德尺度。《白痴》与《破浪而出》、《黑暗中的舞者》合称“良心三部曲”。"},{"id":427342,"p":"/huCFeiVzlAr3oFhxUa24o4xO5Se.jpg","b":"/bLMJpAriDt1VvRBi3i0An9ieYhu.jpg","t":"潘菲洛夫28勇士","r":6.81,"y":2016,"rd":"2016-11-24","hs":1.078,"d":2.256,"mt":"movie","o":"二战期间，德军驻扎在沃洛科拉姆斯克，此地距离莫斯科只有两个小时路程，伊万·潘菲洛夫上将率领苏联步兵第316师第4连的28名战士站起身来，抖落身上的脏雪，最后深吸一口烟，拿起手榴弹，英勇地向敌军发起冲击。他们坚守阵地，誓死抵抗德军，成功地阻击了德军的坦克部队。这场惨烈的战斗，将莫斯科保卫战中战士们奋勇杀敌的英雄气概诠释得淋漓尽致。"},{"id":18872,"p":"/82c8feOuQlQw7AK9SfRJsB4ADVQ.jpg","b":"/bk8RQN88Hh5jusTKydxCJfDlDNg.jpg","t":"幻之光","r":7.374,"y":1995,"rd":"1995-10-01","hs":0.639,"d":2.256,"mt":"movie","o":"由美子（江角真纪子饰）小时候，奶奶总是离家出走，执意要从城市回乡下终老，并且有一次一去不返。再后来，由美子结婚生子，过着清贫但是幸福美满的小生活，有一天丈夫郁夫（浅野忠信饰）却意外离去。由美子守寡几年后，带着年幼的儿子远嫁给民雄（内藤刚志饰），那是一处遥远的小村庄，依山傍海。从此过着平稳幸福的简单生活，日复一日。但是在她的心中，一直有个挥不去的疑问埋藏着，她不明白郁夫为什么会自杀。一连串的意外事件让由美子离家出走，来到海边的她苦思不得排遣，民雄追赶来到她身边，回答了由美子挥之不去的疑问。"},{"id":12720,"p":"/ksAr1ujk8rJTtMfZ8skWn98zemh.jpg","b":"/pK8jgMF9o5SBq7grQzVnpeqib7Y.jpg","t":"自杀俱乐部","r":6.5,"y":2001,"rd":"2001-10-29","hs":0.688,"d":2.255,"mt":"movie","o":"夜色沉沉的东京新宿站，劳碌一天的人们依旧行色匆匆，仿佛从不知停歇的工蜂。然而却有一群正处在青春期的女孩绽放着无忧无虑的笑容。她们身穿着不同款式的校服，似乎早已约好一般同时来到这里，女孩们在月台前一字排开，手拉手齐齐跳向飞驰而来的列车。一时间血光四溅，54个鲜活的生命瞬间消失。这一事件轰动全国，与此同时类似集体自杀的事件愈演愈烈，甚至连调查此案的警官黑田敏春（石橋凌 饰）及其家人也受到波及。黑田的搭档涉泽健次（永瀬正敏 饰）通过不懈的调查，发现一连串的自杀事件都和一个名为“自杀俱乐部”的网站有关。事件的真相究竟如何？惨剧最终能否终止？"},{"id":16564,"p":"/nnKqG14HRkvG2BmIfOcmAH3cEip.jpg","b":"/dotY8NsIZvhpCj9MZhK8LUADWdr.jpg","t":"战时冬天","r":6.71,"y":2008,"rd":"2008-11-17","hs":0.818,"d":2.255,"mt":"movie","o":"　　二战末，冬季的荷兰小城冰天雪地，战争让整个城市显得阴霾异常。小男孩米歇尔（马丁·拉克迈尔 Martijn Lakemeier 饰）和同伴跑去一架坠毁的飞机残骸附近玩，却被驻扎的德军抓住，还好米歇尔的市长父亲和德国人关系看起来不错，他很快便被父亲领回了家。\r 　　本叔叔的到来让米歇尔兴奋不已，但是本叔叔却警告他千万不要卷入到战争中去。德克在临出发去炸德军的军火库之前交给他一个信封，可是在行动过程中德克被德军抓住。后来米歇尔打开信封，根据信封里的内容，他发现了隐匿在树林里负伤的英国飞行员杰克，米歇尔开始了照顾并帮助他逃走的活动，其间得到了做护士的姐姐埃里卡（梅乐蒂·克拉弗尔 Melody Klaver 饰）的帮助。\r 　　杰克伤好之后，米歇尔几次帮助杰克逃走的计划都最终失败。而这段时间内，由于有德国军人被害的事情，米歇尔的父亲最终被德军杀害。米歇尔在万般无奈之下，只好找本叔叔帮忙，而本叔叔也乐意帮忙，但是要求米歇尔不再插手此事。\r 　　米歇尔看着本叔叔带着杰克和姐姐越走越远，他回想这个冬天的整个事件，发现本叔叔是隐藏在自己家的德军奸细……"},{"id":4587,"p":"/1VufMcp0euY2LpmKiVv8xnbB9Om.jpg","b":"/d4p6VPoN70CnTV74jbW5ltlDgsh.jpg","t":"风情妈咪俏女儿","r":6.735,"y":1990,"rd":"1990-12-14","hs":0.582,"d":2.253,"mt":"movie","o":"一个豪爽纵欲的妈妈，每当恋情失败，就举家搬往新镇，开始另一次恋爱，15岁的女儿对母亲的浪漫不以为然，她和妹妹早已厌倦这种飘泊生活，所以当母亲再结新欢时，她们由衷希望母亲能够安定下来，但是那个男人依然得不到母亲爱的承诺。"},{"id":78152,"p":"/rybfoCnSY09h8aJSU9cE79zqvIX.jpg","b":"/axjF53LfUr1GOxKMAEZ5eE17cVh.jpg","t":"Dip","r":6.7,"y":2018,"rd":"2018-03-30","hs":1.194,"d":2.252,"mt":"tv","o":""},{"id":315439,"p":"/pIK6udUnww0tLE0yxhO6B6ZcaIV.jpg","b":"/j8qDbfN7EwQsOpfEw96R3lbJyE1.jpg","t":"思悼","r":7.1,"y":2015,"rd":"2015-09-16","hs":1.035,"d":2.251,"mt":"movie","o":"18世纪初，朝鲜李氏王朝正值英祖（宋康昊 饰）在位时期。英祖舐犊情深，在长子早逝后，他全部希望寄托在次子李愃（刘亚仁 饰）身上。不仅在他刚出生之际就册封为世子，更为其安排名臣督导功课。然而天不遂人意，世子耽于玩乐，无心学业，英祖一度提拔世子代理国政，可却使这对站在权力顶峰的父子渐行渐远。在一个瓢泼雨夜，世子杖刀闯入王宫。次日，他因意图谋反而遭到英祖的训斥，并被锁入米柜之中。在接下来的八日里，这对形同寇仇的父子各自回忆起过往的种种。  　　也许翻为平民父子更好，王宫内院最残酷的竟发生在最亲近人的中间"},{"id":842859,"p":"/tPakN7T2T6VHd3Q7kPmASbHfq9P.jpg","b":"/bKhhWhoV6B1Kq1wKRSWGDBhLv9Z.jpg","t":"珍奇之物","r":7.486,"y":2024,"rd":"2024-11-20","hs":2.081,"d":2.251,"mt":"anime","o":""},{"id":235984,"p":"/6Pph0xbOJvNPhWh1fdeWGHppSPH.jpg","b":"/lkjD3wgad9bJyGsVREYjmVbfX9S.jpg","t":"枪林弹雨中的爱情","r":6.9,"y":2013,"rd":"2013-11-14","hs":0.955,"d":2.25,"mt":"movie","o":"\"拉加蒂家族和萨尼拉家族是古吉拉特邦经营枪械生意的两大家族，因为世仇，两个家族之间的关系可以用水火不容来形容。罗摩（兰维尔·辛格 Ranveer Singh 饰）出生于拉加蒂家族，虽然整天和枪械子弹为伍，但是罗摩实际上是一个非常善良以及热爱和平的男人。丽拉（迪皮卡·帕度柯妮 Deepika Padukone 饰）则是萨尼拉家族的小女儿，她拥有美艳不可方物的外表和敢爱敢恨的洒脱个性。\r 一次偶然中，罗摩邂逅了丽拉，俊男和美女之间迅速碰撞出了爱情的火花。然而，他们都知道，这段感情注定为天理所不容，为了能够长相厮守下去，这对爱侣决定私奔。\""},{"id":157841,"p":"/oysKliAtQ6WWcA2NQMFehYhOf06.jpg","b":"/q9wnyYMAyKhOvfycUERFNKTHEaL.jpg","t":"少年斯派维的奇异旅行","r":6.842,"y":2013,"rd":"2013-10-16","hs":0.948,"d":2.25,"mt":"movie","o":"T.S. Spivet是个12岁的奇才，酷爱制图学和科学图解。有一天，史密森尼博物馆打电话给他说：享有盛誉的贝尔德奖授予了他，他也被邀请去做次演讲。不为人知的是，他决定乘运货的火车穿越美国去华盛顿。但那儿没有一个人料想到他只是个小孩儿。带着一个望远镜，4个圆规，和他曾曾祖母留给他的回忆，T.S.开始了他神秘的旅程，这旅程最终将让他明白这个世界是怎么运作的……各种笔记、地图和图纸掺杂在幽默而又无法抵抗的具有想象力的故事叙述之中。"},{"id":29811,"p":"/dpF1Ck1UvpW0ItT1EoX0xNYEhS8.jpg","b":"/zmr611Q4JGZEDKvsT8tfuDLB4nG.jpg","t":"தளபதி","r":7.966,"y":1991,"rd":"1991-11-05","hs":0.601,"d":2.249,"mt":"movie","o":""},{"id":13531,"p":"/gQu0jeUNqVYICSHHJwT9k4Rcxz7.jpg","b":"/8ohWBqEn3Zh9ro0JulFKPfk0XDE.jpg","t":"帝国唱片行","r":6.644,"y":1995,"rd":"1995-09-22","hs":0.621,"d":2.249,"mt":"movie","o":"“帝国唱片”是一家小型独立唱片店，现在面临着被唱片零售业寡头Music City收购的危险。经理Joe和以Corey为首的全体员工自然一百个不愿意，当务之急是筹到足够的钱把唱片店买下来。其中好心的Lucas偷走了Joe的积蓄——9000美元——到大西洋城（美国著名赌场）里碰运气，谁知道一把输得精光。众人只得各出其招在一天内筹够钱，在此过程中他们内部也发生了一些有趣的小故事，还有那个让人又爱又恨的过气歌手Rex，使他们对自己和同事有了更深的认识……"},{"id":44603,"p":"/drYCspLQboS0z4iLWXt0orAuLsG.jpg","b":"/f2z00VIPyrrfFabw0RnoY5M8uYt.jpg","t":"从今以后","r":6.116,"y":2010,"rd":"2010-10-22","hs":0.802,"d":2.248,"mt":"movie","o":"------马特•达蒙扮演的乔治是一个美国的蓝领工人。不过乔治不是那种除了工作就去泡酒吧的工人，他有一种灵异的特异功能，他能看到死去的坚人，并且能和他们进行交流侍。这样的“能力”大大影响了他的正常生活，他时时刻刻都能理解到“活着”的意义。与此同时，在地球的另一个大陆上，一个叫做马瑞的法国女记者久久无法逃遁于自己的一次濒死体验，那次痛苦的经历发生在海啸中，马瑞差点为此送了小命。英国，伦敦，一个叫做马库斯的男孩失去了自己的兄弟，带走他兄弟的并不是上帝，而是车祸。马库斯后来也能在冥冥之中看到自己的兄弟，并且和他说话。虽然如此，但是马库斯还是久久不能从兄弟的死中释怀，他需要一个对于生命无常的合理的解释。　　三个人，三种生活，三次对生命意义和生活真相的追问。在影片的结尾，三个主角以一种出其不意的方式相见－－唯一可以确定的是，死亡本身以及有关死亡的体验和认知，将会彻头彻尾地改变他们的生活和生命。"},{"id":9086,"p":"/7kMjla98srGHlFzAEmoGRcr6GN1.jpg","b":"/sQNPWOTzl5kkZTW5ogSu0uSnreB.jpg","t":"少壮屠龙阵2","r":6.505,"y":1990,"rd":"1990-08-01","hs":0.575,"d":2.247,"mt":"movie","o":"　　《少年屠龙传2》讲述年轻的比利早已是远近闻名的枪手，但他发誓要成为西部的传奇人物，率领追随者劫持财物，与警察周旋。比利智慧过人，胆量超群，深受伙伴们的信任。但这种在马背上、枪弹中的生活并不容易，他们经常被农场主雇用的杀手和警察追得无处藏身。为了躲避警察的追捕，他们准备逃往墨西哥，途中几次受到围剿，一个又一个过命之交离开了比利，而他也越来越感到这种生活的苦痛……  　　片中“Blaze Of Glory”一曲获奥斯卡最佳歌曲提名，及金球奖最佳原创歌曲奖。"},{"id":20527,"p":"/rAzBpek4R2xfgdFkwzSrEYVJw2F.jpg","b":"/sSyezBTzkIJzoGuTJN0Zw9KRHwR.jpg","t":"武士的一分","r":7.4,"y":2006,"rd":"2006-12-01","hs":0.784,"d":2.247,"mt":"movie","o":"　　三村新之丞（木村拓哉 饰）是名平凡的下级武士，他的工作是帮藩主试毒，备好的饭菜先由试毒者吃，确认没有不良反应后才会给主人吃。就在一次试毒中，新之丞双目失明，失去眼睛无异于废人，他的命运急转而下，幸而美貌贤惠的妻子加世（檀丽 饰）帮助下，他才重新面对生活。\r 　　但三村一家由此失去 了生活来源，在亲友建议下，为了维持生计，加世拜托上级武士岛田藤弥（坂东三津五郎 饰）向藩主求情，希望能保住一半薪俸。可岛田以新之丞的薪俸为要挟，强迫加世委身于他。新之丞得知后，无法接受事实，休掉了妻子并决定和岛田决一死战，挽回比生命更加宝贵的武士尊严。"},{"id":23514,"p":"/9kugujWja7sA4NkhaGKeuczKFrF.jpg","b":"/jxsWn2D4pk0rgtO3hBzFq9rROZ8.jpg","t":"莱姆酒日记","r":5.884,"y":2011,"rd":"2011-10-13","hs":0.82,"d":2.246,"mt":"movie","o":"保罗·坎普（约翰尼·德普 Johnny Depp 饰）是个失意的纽约作家，他来到波多黎各一家不景气的报社当记者，过起醉生梦死的生活。他在旅馆遇见性感美艳的切诺特（艾梅柏·希尔德 Amber Heard 饰），立刻被她吸引。地产大亨桑德森（艾伦·艾克哈特 Aaron Ec khart 饰）雇佣坎普写广告，并为他提供了丰裕的金钱与物质。坎普发现切诺特竟是老板的女人，却还是无法控制地爱上了她。桑德森安排坎普陪伴切诺特，坎普经受住美色的诱惑，拒绝与她一起私奔。他们来到一座岛上考察房产，在酒会上，喝醉的切诺特和当地男子热舞，让桑德森大怒。第二天，桑德森宣布与坎普终止合作，并将切诺特赶出家门。坎普收留了切诺特，并决心写出桑德森房产黑暗交易的内幕，但是出版社拒绝出版。他和朋友在集市斗鸡赚了一笔大钱，当他们拿着钱回来准备自己动手印刷文稿，却发现出版社早已被拍卖，人去楼空。坎普没有放弃自己的追求。回到纽约，他成功揭露了桑德森，成为一名记者，与切诺特幸福地生活在一起。"},{"id":64809,"p":"/gs8B8PJtyLDqBWwEKnAUzK6xPzj.jpg","b":"/v1v5I41QF00EKzGE5GElegIdadj.jpg","t":"空想新子和千年的魔法","r":6.968,"y":2009,"rd":"2009-11-21","hs":0.843,"d":2.245,"mt":"anime","o":"就读小学三年级的女孩「新子」居住在群山环绕着的防府市中，这里曾是平安时代的地方行政首府，喜欢发呆和幻想的她常会想着朋友、家人和想像着远在千年前平安时代的街道和过去人们的生活。  　　新子认识了从东京来的转学生「贵伊子」，贵伊子和过去新子所认识的人都不一样，所以对她产生了浓厚的兴趣，两人也因此成为了好朋友。透过新子，贵伊子认识了更多的好伙伴，而众人就在游玩的时候在池子里发现了一只金鱼，并替金鱼取了和他们喜欢的老师一样的名字「ひづる」。  　　在伙伴们都很喜欢的金鱼死去后，却听说有一只和它很相似的金鱼存在，当众人团结一心找寻传闻中的金鱼时，就发生了不可思议的事情。"},{"id":1411,"p":"/4EkFm13ecqO0eszr7OKT8vf1YjJ.jpg","b":"/ylXFsNIhzq8A5nEqLhPdDYPOnVo.jpg","t":"摄魂","r":5.9,"y":1991,"rd":"1991-10-04","hs":0.59,"d":2.245,"mt":"movie","o":"沙龙（咪咪·罗杰斯 饰）是个电话接线员,结束了白天的枯燥工作，晚上和她的情人流连于洛杉矶的各处换偶夜店。沙龙显然不开心，开始质疑自己不道德的生活方式，直到有一天被一个教派唤醒，她作为一个重生的基督徒开始新的生活……"},{"id":433502,"p":"/k7JJFVkxnZqABwdywIUZucPcrmZ.jpg","b":"/nj15gARebe1AFDb6rRqqllNfNlr.jpg","t":"余波","r":6.444,"y":2019,"rd":"2019-03-01","hs":1.227,"d":2.245,"mt":"movie","o":"　　凯拉·奈特莉（Keira Knightley）与亚历山大·斯卡斯加德（Alexander Skarsgard）日前准备加盟一部名为《余波》（The Aftermath）的新片，该片由福克斯探照灯公司制作，是一部讲述二战战后故事的文艺片。  　　《余波》根据Rhidian Brook同名小说改编，故事设定在1946年二战刚结束的德国汉堡。英军上校刘易斯奉命驻扎在这座城市，负责重建工作，他的妻子瑞切尔以及11岁的小儿子艾德蒙和他一起搬到了汉堡。  　　不过让瑞切尔愤怒的是，他们和一家德国人住在同一幢大房子里。瑞切尔和刘易斯的长子在德军轰炸中丧生，为此她极其的痛恨德国人。这家德国人是一位父亲和他16岁的女儿，他们在战争中失去了妻子（母亲），对英国人也没有好脸色。不过刘易斯坚持这样安排，大家只好别别扭扭的住在同一个屋檐下。  　　二战后的德国非常混乱，占领军与德国人的矛盾一直存在，还有些德国人企图重新集结为纳粹招魂。然而，瑞切尔关心的却是她自己家的问题，丈夫整日忙于工作，无暇顾及自己孩子，她唯一可以交流的人就是那个德国鳏夫（其实她并不知道，丈夫之所以如此忘我工作，也是为了忘却丧子之痛），慢慢的，这两个一开始互相敌视的人相爱了……  　　《余波》将由詹姆斯·肯特（James Kent）导演，雷德利·斯考特（Ridley Scott）将通过他的Scott-Free制片公司制作本片。"},{"id":229297,"p":"/pxDwGclK8iwEMA6un9chppWKIxA.jpg","b":"/gdUqfMhx1pqOj4BoI3lYAl8zaln.jpg","t":"魔力月光","r":6.494,"y":2014,"rd":"2014-07-25","hs":0.946,"d":2.244,"mt":"movie","o":"故事发生在上世纪20年代的法国南部，艾玛·斯通和《神秘河》女星马西娅·盖伊·哈登饰演上流社会圈中一对母女，她们串通一气，与科林·费斯饰演的英国魔术师展开周旋。科林想要揭穿骗局，不料一段奇妙情缘因此而生。"},{"id":409421,"p":"/oSAlpVXRXcj6Fj6c9guA7PzOkTV.jpg","b":"/9orgGrjh0Jivz0zZLn1Ufj4NRZP.jpg","t":"特工次世代","r":6.459,"y":2017,"rd":"2017-05-20","hs":1.112,"d":2.244,"mt":"anime","o":"世界观  　　  故事发生在时间和地点皆无法判明的超未来。  　　  世界由高度发达的网络（软件）和作为其现实载体的超构造体（硬件）所构成。本该是得益于科技繁荣发展的人类却由于一场灾难丧失了连接网络的资格和能力（相当于公民权）。  　　  没有了支配者的AI依据管理规定开始排斥失去了网络连接资格的人类。而忘却了曾经的繁荣的人们，只能在管理系统的阴影下苟且偷生。本作的舞台就被设定在这样一个人类日渐衰亡的世界。  　　  都市构造体  　　  作为舞台的世界就像一个巨大的高楼或者说是连接了所有建筑的巨大都市。大部分为超构造体所遮蔽，形成了阶梯结构。由于建设者的失控，都市构造体正在无止境地扩大之中，就本作故事发生的时间为止至少已抵达木星轨道面。根据统治局描述，正是都市的这样漫无目的地成长从根本上导致了波及全世界的混乱。其结果毋庸置疑的人口密度极度下降。  　　  环境  　　  就都市构造体所涉及的范畴由于其间散布的纳米机器人的作用保证了生物学上的病毒的排除实现了无菌状态。而这一成果则是由曾经机能正常运转时候的网络球给予统治局的指示所实现的。同一作者的《BIOMEGA》和《DEADHEADS》作品主体中的由于强力病毒引发的传染病在本作中原则上是不可能发生的。从这些设定中可以推断作为网络終端遗传因子的变异原因的“感染”不等同于其字面上的感染，很有可能是由于系统逻辑上的分歧所引起的。  　　  故事大纲  　　  探索者雾亥流浪在数千层无边无际的巨大阶梯都市之中。手持可以贯穿一切物质的重力子放射线射出装置追寻着网络終端遗传因子。"},{"id":500890,"p":"/aKcppr6MNxSiWz0z7b6jD27dhm6.jpg","b":"/uC5NGN6aS7YBYJ7FCLfblDsIsYb.jpg","t":"情牵拉面茶","r":6.879,"y":2018,"rd":"2018-03-29","hs":1.19,"d":2.243,"mt":"movie","o":"　　Masato是日本一位年轻的拉面厨师。在感情疏远的父亲突然去世后，当他找到已故母亲的日记时，他把日记带到了母亲的祖国新加坡，希望能把他家庭和生活的故事拼凑起来。"},{"id":55720,"p":"/9zo2JyCP4Hz7mRkD9MiqW4wsywa.jpg","b":"/lYkxECrpZuaDUixxze5cXpvEomf.jpg","t":"更好的生活","r":7.166,"y":2011,"rd":"2011-06-24","hs":0.897,"d":2.243,"mt":"movie","o":"　　卡洛斯（德米安·比齐尔 Demián Bichir 饰）是一个从墨西哥偷渡到美国的“黑户口”。老婆离开了他，如今他和14岁的儿子相依为命。为了能让自己和儿子过上更好的生活，卡洛斯拼尽了全力，找自己的妹妹借了钱买来了人家淘汰的旧卡车和园丁必备的工具，整日里兢兢业业、少言寡语地给洛杉矶富有的人家整理花园。每当他爬上高树，眺望整个繁华的都市时，他心里都会充满对未来美好生活的希望。然而，正处在叛逆年龄的儿子却很难理解父亲的苦心，身为“外来人口”儿子，却在学校里遭受歧视和欺辱，也更加剧了与父亲关系的隔阂。\r 　　直到有一天，父亲赖以为生的旧卡车被街区里的小混混偷走，父子俩共同维持生计的救命稻草就此不见。两人也终于开始渐渐地消除隔阂，在一同寻找卡车的过程中，父子情得到恢复和加温。但残酷的现实却给这一对非法移民父子带来了更加残酷的考验……"},{"id":81440,"p":"/nKil8JAvL10H7OqDRMvtQGV0opc.jpg","b":"/3SXATaC4JZA8qxLyAUFjcq17BBV.jpg","t":"查莉成长日记 圣诞假期","r":6.7,"y":2011,"rd":"2011-12-02","hs":0.883,"d":2.242,"mt":"movie","o":"查莉一家要去Amy Duncan的家去过圣诞节。本来只是个很平凡的事情，但是由于一些出乎意料事情的出现，导致了这个假期注定不平凡。Teddy想在春假时和她的朋友ivy一起到外面玩，但是Amy就是不肯。后面Bob妥协了，答应Teddy如果她能搞定机票，就可以让她出去。Gabe沉溺于死亡星系二之中，可是还没打通关就得出发，他想偷偷的把游戏机带过去。而对于Amy，圣诞树顶的星星的丢失对她打击很大。而Bob则很惧怕面对Amy的母亲。就这样，大家各怀心事地登上了飞机，精彩的故事就此展开。"},{"id":86829,"p":"/z3wkJMclpXiqMeXlvYGsWvX4Hto.jpg","b":"/nnaUAkXgMKmkMI4Go6q4Q5q4nKm.jpg","t":"醉乡民谣","r":7.191,"y":2013,"rd":"2013-10-18","hs":0.974,"d":2.241,"mt":"movie","o":"故事发生在六十年代的美国，勒维恩（奥斯卡·伊萨克 Oscar Isaac 饰）是一位名不见经传的民谣歌手，生活困顿的他无家可归亦没有固定的工作，每晚得靠朋友们的救济才得以寻得安身之处。可是，尽管陷入了窘境，但固执的勒维恩却不愿意了顺应大众的喜好而做出无奈的改变，也正因为此，他和交往多年的好友简（凯瑞·穆丽根 Carey Mulligan 饰）和吉姆（贾斯汀·丁伯莱克 Justin Timberlake 饰）之间的关系也跌落到了冰点，更让勒维恩感到烦心的是，简的腹中竟然怀上了自己的孩子。之后，勒维恩前往芝加哥企图找到一份工作，却在面试之后惨遭拒绝，之后，一无所获的他回到了格林尼治村，继续回到曾经兼职的小酒馆打工。熟悉的场景，熟悉的音乐，熟悉的氛围，勒维恩经历了许多，却又好像什么都没有发生过。"},{"id":147773,"p":"/aHmrQnreex6pSt9rTUPinGtylNA.jpg","b":"/bPm5kQLlc2KypdYkUxGbrGfLJ82.jpg","t":"迷途知返","r":7.131,"y":2013,"rd":"2013-06-06","hs":0.966,"d":2.241,"mt":"movie","o":"　　一个夏天，14岁的少年Duncan（连姆·詹姆斯 Liam James 饰）跟着妈妈Pam、妈妈的男朋友Trent还有Trent的女儿一起去Trent在海边的小屋度假。像大部分离异家庭儿女一样，Duncan不喜欢妈妈的男朋友。Duncan发现自己和Trent的朋友们格格不入，原本就沉默寡言的他变得更加郁郁寡欢。直到他在一次单车出游中遇见了Owen（山姆·洛克威尔 Sam Rockwell 饰）。Owen是当地水上乐园的工作人员，在Owen的介绍下，Duncan成了水上乐园的一个兼职员工。在那里，他认识了新的朋友，度过了欢乐的时光，同时也和邻居家同样遭受家庭问题困恼的女孩Susanna（安娜·索菲亚·罗伯 Anna Sophia Robb 饰）越走越近。在一个夜里，Duncan发现了Trent的秘密，他和家庭的矛盾也越来越深....."},{"id":103806,"p":"/5so8vLCfkyd85ehyyt5J10Ue0MJ.jpg","b":"/oFiZUcswE33cuNtcLgYlOuY2R3K.jpg","t":"Operation MBBS","r":5.2,"y":2020,"rd":"2020-02-22","hs":1.348,"d":2.239,"mt":"tv","o":""},{"id":615667,"p":"/pvtyxijaBrCSbByXLcUIDDSvc40.jpg","b":"/9UFwcWa3lKeAllcW0EvkmOuHqek.jpg","t":"蓝调天后","r":6.657,"y":2020,"rd":"2020-11-25","hs":1.316,"d":2.239,"mt":"movie","o":"20世纪20 年代，在芝加哥的一场午后录音中，乐队成员们正在等待开拓性的表演者、传奇的“蓝调之母”玛·雷尼（奥斯卡金像奖得主维奥拉·戴维斯饰），其间气氛变得愈发紧张。录音进行到后期时，无畏又脾气火爆的玛和其白人经纪人及制作人就她的音乐控制权展开了一场意志的较量。雄心勃勃的小号手列维（查德维克·博斯曼饰）非常欣赏玛的女朋友，并决心在音乐行业中占有一席之地，当乐队在工作室幽闭的排演室中等待时，他促使乐手们爆出揭露真相的故事，这将永远改变他们的生活。\r 《蓝调天后》根据两次普利策奖得主奥古斯特·威尔逊的戏剧改编而成，歌颂了蓝调的变革力量以及那些拒绝让社会偏见左右自己价值的艺术家。该电影由乔治·乌尔夫执导，鲁本·桑地亚哥-哈德森进行剧本改编，凭借《藩篱》荣获奥斯卡奖提名的丹泽尔·华盛顿和托德·布莱克担任制片人。科尔曼·多明戈、格林·特鲁曼、迈克尔·波茨、泰勒·佩姬、杜山·布朗担任联合主演，艾美奖得主布兰福德·马萨利斯进行配乐。"}]