[{"id":76812,"p":"/toB9yjJssyJZSworX0KePbjSexP.jpg","b":"/p0UpMWsISGexlFccIg4baEjyj76.jpg","t":"黑蝴蝶","r":6.213,"y":2017,"rd":"2017-05-26","hs":0.828,"d":1.444,"mt":"movie","o":"故事围绕一位颓丧的作家和流浪汉之间展开，流浪汉身上，则隐藏着不为人知的秘密。"},{"id":98631,"p":"/caJetaAflVVCZTgAEKxFhojAVEg.jpg","b":"/e0F2dA9PlyfH1i0paPZIKOb5Pjg.jpg","t":"庸才","r":7.047,"y":2011,"rd":"2011-09-05","hs":0.827,"d":1.966,"mt":"movie","o":"前所未有的东日本大地震以及随之引发的海啸、核泄漏摧毁了无数人的生活，这其中包括15岁的中学生住田祐一（染谷将太 饰）。灾难过后，他与母亲（渡边真起子 饰）以及夜野（渡边哲 饰）、田村（吹越满 饰）等灾民住在自家的租船场，间或忍受滥赌的父亲（光石研 饰）和讨债的黑社会金子（点点 饰）的骚扰。同班同学中，茶泽景子（二阶堂富美 饰）是唯一欣赏住田的人，她记录住田每一句精彩的语录，自顾自闯入对方的生活。他们心甘情愿做一名毫无成就的普通人，却无法避免残酷的生活对他们无情碾压。在一个血腥的夜晚，住田犯下不可饶恕的罪行，由此展开了自毁的人生……  　　本片根据漫画家古谷实的同名原著改编，并荣获2011年第68届威尼斯电影节最佳新人奖（染谷将太 &amp; 二阶堂富美）。"},{"id":5279,"p":"/xNdxFonZPd8x61Z0t9bJOhnBVdk.jpg","b":"/mkyqVN51VswajggvNllSDnVf1Cj.jpg","t":"高斯福庄园","r":6.829,"y":2001,"rd":"2001-12-26","hs":0.821,"d":3.034,"mt":"movie","o":"1932年11月的英国。高斯福德庄园是一个名流云集之地， William McCordle爵士和他的妻子Sylvia约请了亲朋好友进行了一个狩猎会。邀请的客人包罗万象：伯爵夫人、一战英雄、英国音乐偶像，以及正在拍摄《陈查利》影片的美国电影制片人。当客人们聚集在楼上金碧辉 煌的画室时，侍候他们的贴身男女仆人们排站在硕大的住宅内，而佣人们则挤满了厨房和楼下的走道。随着一声尖叫，爵士死了。在调查此案的过程中，发现各人与各人之间隐藏着深不可测的矛盾，而事实的真相不叫人惊讶，叫人惊讶的是所谓的名流背后那些不堪入目的真面目。"},{"id":2637,"p":"/z2PiOTyjbCOnMHY2QJdq3I4jU44.jpg","b":"/AubfNk0tFLzHikn6eO37CCw55t.jpg","t":"天蛾人的预言","r":6.2,"y":2002,"rd":"2002-01-25","hs":0.821,"d":3.191,"mt":"movie","o":"约翰（理查·基尔 Richard Gere 饰）是一位专门调查科学无法解释的不思议事件的记者，妻子玛丽（黛博拉·梅辛 Debra Messing 饰）的意外死亡让原本生活幸福美满的他陷入了痛苦之中。令约翰耿耿于怀的是妻子生前留下的画作，画面上鬼魅一般的形象让约翰联想到了妻子曾经说过的一些奇怪的话语，这些迹象表明，玛丽的死亡或许并不是一个意外。  一次偶然中，约翰在出差的途中迷了路，兜兜转转下，他来到了一个名叫极乐镇的地方，在那里，正发生着一些诡异又可怕的事情。好奇心驱使约翰留在了此地进行调查，让他惊讶的是，妻子画里的可怕形象竟然出现在了小镇居民们的梦境中，而对于这个模糊不清的形象，小镇的居民们将它称为“天蛾人”。"},{"id":25474,"p":"/cjrm6KckyVlz38Xs4Ex8XsAId7M.jpg","b":"/auUuv1dVlmdCsUhXZXL8B1BJBhE.jpg","t":"意外","r":6.6,"y":2009,"rd":"2009-09-24","hs":0.813,"d":2.13,"mt":"movie","o":"某人在开车经过街区时被突然从天而降的碎玻璃砸中，当场毙命。警察及时赶到，将此案定为意外。而实际上，意外乃是犯罪团伙联手制造的假象。团伙的首领大脑（古天乐 饰），跟女人（叶璇 饰）、胖子（林雪 饰）以及嗑药老头（冯淬帆 饰），经常联手搞意外杀人。他们采取的手段多为利用电击、雷劈、车祸、悬挂物坠落等方式。在作案中，大脑负责全盘统领，女人协助做诱饵，胖子和嗑药老头做障眼法。在前面的案件中，由于嗑药老头导致的失误，险些令行动失败，所以大脑大发雷霆，生怕稍有闪失即遭覆灭。后来，在妻子（莫小奇 饰）的温柔乡中，大脑紧张的神经才得以恢复平静。然而，后一单的雨夜杀人计划依旧遇到了前所未有的难题，一个神秘人物陈芳洲（任贤齐 饰）的出现，改变了这个集团的命运……"},{"id":63415,"p":"/lCYV4bHVQjXbeRRJHfXw9URQf65.jpg","b":"/l8CVEHGV53lrptHpHiiBMFGg9kk.jpg","t":"复仇者之死","r":6.688,"y":2010,"rd":"2010-10-22","hs":0.798,"d":1.957,"mt":"movie","o":"　　河水中散发的恶臭，让一起连续剖杀孕妇案进入了公众视野……接连两名警探的妻子死于这个变态凶徒之手，而两名警探一死一失踪。与两名出事警探同一组的谢夫（钱小豪 饰）、国华（何华超 饰）以及杜哥（刘永 饰）高度紧张此事。不久，谢夫在公路设置路障捉获嫌疑人陈杰（麦浚龙 饰）。原来，陈杰本是一名卖包子青年，他暗恋弱智少女阿颖（苍井空 饰）已久，在阿颖婆婆过世后，陈杰将阿颖从看护院带出游玩，当夜两人寄住于一妓女家中。岂料警察杜哥来访，误会阿颖也是妓女，欲与之发生关系，匆匆赶回的陈杰将杜哥打伤，携阿颖报警，返回警局的杜哥令四位同事配合，强奸了阿颖并诬陷陈杰入狱……\r 　　出狱后的陈杰，迅速展开了自己的复仇计划。"},{"id":108,"p":"/21Bs8d41XHBplkLt8iZLvW4s3gn.jpg","b":"/y9N5tFCxCi2AIedOhU3OrVMfL2d.jpg","t":"蓝白红三部曲之蓝","r":7.7,"y":1993,"rd":"1993-09-08","hs":0.795,"d":3.214,"mt":"movie","o":"这么多年来，朱莉（朱丽叶·比诺什 Juliette Binoche饰）一直默默支持丈夫的创作事业，照顾5岁的孩子，平静的生活由一场车祸打破。丈夫和女儿的过世，令刚刚在病床上醒来的朱莉大为悲痛。她曾经想一死了之，出院后又生归隐之心，她把丈夫的曲谱付之一炬，以明隔离过往的决心。人间生活对于万念俱灰的朱莉来说，已经无关紧要。\r 然而，现实却防不胜防地进入她的生活，让她开始思考自己对待生活的态度。同时，丈夫的朋友把丈夫留下的残稿发表在媒体上，声称要为这首曲续完。这件事意外地让朱莉得知，曲子原来跟一个女人有关。这个女人，肚中已怀有丈夫的骨肉。\r 朱莉终于获得了心灵的自由，有勇气迎接新的生活和新的感情，她的人生开始转变。"},{"id":10731,"p":"/tkl1nWwNQ18QgfGGGNV2NQAQOjW.jpg","b":"/w4xGQosfHkJxftUyusX6R7GYciS.jpg","t":"委托人","r":6.689,"y":1994,"rd":"1994-07-20","hs":0.777,"d":3.497,"mt":"movie","o":"马克 是一名11岁的少年，一日，年幼的他目睹了一个男人自杀的全过程，在死前，男人告诉了马克一个惊天秘密。受惊的马克随即接受了警方的盘问，但对于那个不能说的秘密，马克选择了守口如瓶。可即便如此，马克还是被和黑手党暗中勾结的联邦检察官福特里格 给盯上了，后者向马克提出了控诉。 马克雇佣了精明的女律师洛芙 为其辩护，在两人的联手之下，他们破获了福特里格的阴谋并得到了证据。可是福特里格并没有善罢甘休，而是暗中向马克发起了更为卑鄙的攻击。马克全家人的命运都握在了洛芙的手中，面对压倒性的权利，洛芙能够获得最终的胜利吗？"},{"id":2116,"p":"/zMExJ6RdJQmRMydvozhEBlOLX1m.jpg","b":"/ip2SgXV5XBT3XDQRrNdXtk1kZd5.jpg","t":"限时追捕","r":6.341,"y":2003,"rd":"2003-10-03","hs":0.773,"d":2.704,"mt":"movie","o":"“发生了一件凶杀案，所有的迹象都指明是你干的，这时，你会怎么做？” 　　马特·李·韦洛克(丹泽尔·华盛顿 饰)是一位受人尊敬的警察局长，在佛罗里达州一个名叫班岩的小镇任职。他热爱自己的警察工作，在十多年的警察生涯中破案无数，他的下属都把他奉为榜样，也赢得了小镇人的爱戴。不幸的是，正当事业如日中天之际，他却陷入了一场糟糕的三角恋。　　韦洛克深深的爱上了一个有夫之妇，她名叫安妮·哈里森(桑娜·莱瑟 饰)，是曾在美国国家棒球联盟打过四分卫的克里斯·哈里森(迪恩·凯恩 饰)的妻子。韦洛克爱得“病入膏肓”，他甚至从警察局的证物间“借”了一大笔钱，以便能与身染重病的安妮一起远走高飞。　　但韦洛克怎么也想不到的是，安妮很快就背叛了他，原来，安妮以前跟他在一起热恋，仅仅是为了报复韦洛克。不久后，小镇上发生了一桩离奇的双尸案，安妮也在一场大火中丧生，韦洛克的生活从此完全改变了。凶杀案的种种迹象都指向了韦洛克——他是最可能的凶手。　　此时，小镇警察局来了一位警官亚历克斯·洛柯(伊娃·门德斯 饰)，她奉命前来调查此案。现在，韦洛克的名誉和职业都陷于危险之中，为了找出真相洗脱罪名，他不得不周旋于警察局和每个他信任的人之间，而此时，女警官洛柯却意外的爱上了他……"},{"id":110,"p":"/9rnoQFrmdBwqAAEWvmBWY2tGNFs.jpg","b":"/pZcoSJUb3Lgr9Rzg2shg1PtTBP9.jpg","t":"蓝白红三部曲之红","r":7.913,"y":1994,"rd":"1994-05-12","hs":0.773,"d":2.9,"mt":"movie","o":"女学生瓦伦丁（伊莲娜·雅各布 Irène Jacob饰）是个兼职模特，男朋友远在英国。尽管她非常珍惜这段感情，却无法阻止男友对自己的猜忌。\r 退休法官（简-路易斯·特林提格南特 Jean-Louis Trintignant饰）年轻时经历过铭心刻骨的情伤，爱人的背叛让他不再相信这个世界。唯一的乐趣，就是窃听邻居的电话，看人与人之间是如何充满欺骗。认识瓦伦丁之后，他冰封多年的情感开始融化。\r 法律系学生奥古斯特（简·皮埃尔·洛里 Jean-Pierre Lorit饰）前程锦绣，却不得不面对恋人感情的出轨。他决定前往英国一段时间，以摆脱痛苦的心情，在客轮上遇到了同往英国寻找男友的瓦伦丁。\r 轮船遇到强对流天气，暴风雨过后电视新闻上播放着轮船遇险的消息。一百多人罹难的同时，瓦伦丁和奥古斯丁双双幸存，他们觉得对方似曾相识……"},{"id":1946,"p":"/gRTMkYKtHBElyD2OZ20u6XmkZXi.jpg","b":"/NmCB4DLe4OZWPeO6aixh3xE3OC.jpg","t":"感官游戏","r":6.798,"y":1999,"rd":"1999-04-14","hs":0.771,"d":2.927,"mt":"movie","o":"在科技发展到尖端的未来，爱丽拉盖勒这位美丽性感的设计师有若电玩界的女王，她所设计的[X接触]远远超越时代，它非常真实引人入胜，在试玩大会上，各方玩家齐聚一堂，体验爱丽拉的最新杰作，想不到半途杀进一群狂热者企图刺杀爱丽拉，在一片混乱中，爱丽拉被守卫泰德皮库救走，皮库是公司的新进员工，为了躲避追杀，在爱丽拉的带领下，双双进入X接触的异世界，但包括双头怪兽在内的各方杀手仍穷追不舍…"},{"id":9270,"p":"/cI4chfSffLvjgus3sBhihH1FwHj.jpg","b":"/sDr2KjWpEbJ8M1F88rEmhoczLkX.jpg","t":"追凶","r":6.822,"y":2006,"rd":"2006-03-31","hs":0.762,"d":2.205,"mt":"movie","o":"　　南加利福尼亚，高中生布伦丹·弗莱（约瑟夫·戈登-李维特 Joseph Gordon-Levitt 饰）接到前女友艾米丽•考斯特奇（艾米丽·Emilie de Ravin 饰）的电话，分手两个月来她过得并不好，似乎正在面临巨大的磨难。在接下来的两天里，布伦丹四处寻找艾米丽，最终看到的却是她的尸体。为了弄清艾米丽死亡背后的真相，布伦丹执着地展开调查。他寻找任何可能与艾米丽有关的人与事，从而卷入巨大的黑暗漩涡之中……\r 　　本片荣获2007年奥斯汀影评人协会最佳影片奖、2007年俄亥俄影评人协会最杰出电影和最佳原创剧本奖、2006年芝加哥影评人协会最佳新晋导演奖、2005年圣丹斯电影节评委会特别奖。"},{"id":38264,"p":"/d3M1sorHdKpQVh15iw0cBo1cOkq.jpg","b":"/ohJIwOVkFzcJmAGgkZgxmMvQsWd.jpg","t":"火龙对决","r":6.8,"y":2010,"rd":"2010-04-01","hs":0.759,"d":1.804,"mt":"movie","o":"一宗妓女命案，引来阵阵疑云，凶器是美军专用链锯，重案组探长文方 (黎明饰)怀疑另有军火案中在蕴酿中，缉毒组的纪Sir (任贤齐饰) 插手加入调查，文方急着破案，欲在有更严重事件发生前，找出真凶，破其计划，但鉴证科从死者身上取得线索，却指向文方部队中一名亲信，令人怀疑他就是凶手。文方在无计可施之下与纪sir合作，而两个探员各自的私人问题亦逐步浮现，文方开始怀疑有人贪污并串通黑帮作恶，但他自从妻子逝世后一直抑郁，情绪日益失控，身处疑案，却敌我难分，堕入局中局，危机逼近。"},{"id":253454,"p":"/rhBaQbZ22RLo5JB7VjHy1aOv5AT.jpg","b":"/sXVGgWSHpKyb8QSkOyorqTy99M7.jpg","t":"白雪公主杀人事件","r":6.4,"y":2014,"rd":"2014-03-29","hs":0.743,"d":1.423,"mt":"movie","o":"某国家森林公园，一位美艳的OL被人残忍杀害。她身中十数刀后死亡，之后更被凶手泄愤般地纵火烧成焦炭。此案在日本国内引起轰动，由于死者三木典子（菜菜绪 饰）就职的公司生产了一款名为白雪的香皂，因此该案被网友称之为“白雪公主杀人事件”。供职于电视台的赤星雄治（绫野刚 饰）偶然接到前女友狩野里沙子（莲佛美沙子 饰）的电话，得知典子正是里沙子的职场前辈，死者生前不仅美丽光鲜，而且心地善良，乐于助人，宛如童话故事中的公主。赤星进而获悉，与典子同期入社的城野美姬（井上真央 饰）有着最大的嫌疑，而此人现已宣告失踪。为了获知真相，赤星单枪匹马对典子和美姬周围的人展开问询。看似接近真相的同时，双眼所及之处却愈加扑朔迷离……"},{"id":1090,"p":"/5SInN5iJ4uTggNqgNKtp8heDtkQ.jpg","b":"/nJ0jz1J3zNja31UEMeklhgFeMw5.jpg","t":"异次元骇客","r":7.068,"y":1999,"rd":"1999-04-16","hs":0.739,"d":2.594,"mt":"movie","o":"十三，一个听起来就有些阴冷的数字。在一座大厦的第十三层，科学家道格拉斯·霍尔（克雷格·比尔克 饰）和汉农·富勒（阿明·缪勒-斯塔尔 饰）用电脑模拟出一个逼真的1937年的洛杉矶，他们可以通过电脑进入这个虚拟世界，真实地体验1937年的生活与自己。然而一个夜里，富勒被人杀死，种种线索都表明似乎是霍尔所为。可霍尔却对当天夜里的事情全无记忆。这时一个自称是富勒女儿的女人又神秘出现，可霍尔从未听富勒说过自己有女儿……为了找到凶手明晓真相，霍尔循着富勒留下的线索来到虚拟世界中，他离真相越来越近了……近到窒息……"},{"id":4566,"p":"/tewDlVnyJuJcZKXnSsho8eaqqEt.jpg","b":"/8j6GP3wOkUDIC7DZDsAyaDsr1el.jpg","t":"迈克尔·克莱顿","r":6.788,"y":2007,"rd":"2007-09-28","hs":0.737,"d":2.018,"mt":"movie","o":"曾经是一名优秀的刑事犯罪检察官的迈克尔· 克莱顿(乔治·克鲁尼饰)在纽约法律界可谓是风光一时。而经历了一番不可解释的遭遇之后，迈克尔离开了原职。还好他又在一家大型的私人法律事务所里找到了位置，暂且可以凭借自己丰富的办事经验维持生机。在新老板马蒂·巴彻(西德尼·波拉克饰)的督促下，开始了兢兢业业地为肯纳、里丁以及老板巴彻等人的洗脱种种肮脏的法律事件当中。　　但是，不同境遇、忙碌辛苦的工作也终于大大改变了迈克尔·克莱顿的个人生活：妻子孩子离他而去，本就捉襟见肘的经济状况再度遭遇沉重打击。无法估量的债务让他没了以前的光彩，彻底厌倦了。尽管，迈克尔非常想摆脱目前的工作状态，但是他的财政状况以及他曾宣誓要为公司的老板效力的决心，让他别无选择，只得继续在这样的工作中煎熬。与此同时，迈克尔·克莱顿又因为公司的肮脏业务而卷入一场价值高达数百万美元的集体诉讼案当中。而正当他利用自己的关系和丰富的办事经验“拨开迷雾”成功解决这场诉讼案的同时，老板巴彻手下的另一个办事员亚瑟·艾登斯(汤姆·威尔金森饰)以及女诉讼律师凯伦·克劳德(蒂尔达·斯文顿饰)等人的一一卷入，使得迈克尔·克莱顿的事业和人生再次面临新一轮严峻的挑战……"},{"id":64,"p":"/b8Xj4BT25S2YpfIFMJW7NABY5bx.jpg","b":"/9aCRXFWT1rd1nZDcEtWILKb2Sap.jpg","t":"对她说","r":7.584,"y":2002,"rd":"2002-03-15","hs":0.737,"d":2.188,"mt":"movie","o":"马克（达里奥 葛兰帝内提Darío Grandinetti饰）和贝尼诺（加维埃尔·卡马拉Javier Cámara饰）在一场表演前都被深深感动。马克眼里泪光点点，坐在旁边的贝尼诺看到，心里被某种柔软的感情击到。本以为是萍水相逢，却不料这两个同病相怜的男人日后还有交集马克的女友莉迪亚（罗萨里奥·福罗雷斯Rosario Flores饰）本是一个职业斗牛士，比赛场上的意外令她变成了植物人。现在莉迪亚就躺在贝尼诺的诊所里接受治疗。马克每天来到这里，盼望莉迪亚能苏醒过来。其实，贝尼诺也在这里守着他的爱情，一守就是四年。女孩阿里西亚（蕾欧诺·瓦特林 Leonor Watling饰）是一个芭蕾舞女生，贝尼诺曾经住在她的舞蹈室的对面，每天对翩翩倩影暗暗心动。当女孩遇到车祸变成植物人之后，贝尼诺每天都对她说话，相信她能听到的信念在他心中从未动摇。两个男人，此刻都有相同的孤独，相同的处境，友谊在酝酿积聚。然而没想到，离开不多时的马克却接连收到噩耗，就连贝尼诺，也陷入了命运的漩涡。　"},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.869,"y":2006,"rd":"2006-08-24","hs":0.735,"d":2.038,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":137409,"p":"/nqby5EtbHWlG2yzzpm5rRhWbAgm.jpg","b":"/uw28cMvJBFBzgaMM5YeKlXTtUqE.jpg","t":"寒战","r":6.6,"y":2012,"rd":"2012-11-08","hs":0.734,"d":1.568,"mt":"movie","o":"作为亚洲金融中心的香港被称作“最安全的城市”，岂料警局接到一通匿名电话，对方声称劫持了警队的一辆前线冲锋车以及车内的五名警员和武器装备。此次事件引起了香港警队高层的高度重视，适逢处长（王敏德 饰）出访国外，此时由鹰派人物行动副处长李文彬（梁家辉 饰）与年轻的管理副处长刘杰辉（郭富城 饰）一起负责这次案件，并将行动命名为“寒战”，李文彬任总指挥。李文彬的儿子（彭于晏 饰）也是人质之一，刘杰辉因此对李文彬父子产生怀疑。与此同时，匪徒展开了进一步行动：警察被杀、爆炸案频发……到底是谁在将整个警队玩弄于鼓掌之中？香港真的是“最安全的城市”吗？"},{"id":10389,"p":"/tRA5Wk9UHpJRL8lPWl2OFT1zP7d.jpg","b":"/npVGufP6534Eze4moT2CCG04YEg.jpg","t":"见鬼","r":6.567,"y":2002,"rd":"2002-05-09","hs":0.734,"d":2.413,"mt":"movie","o":"自幼失明的黄嘉汶（李心洁 饰），接受了眼角膜移植手术，能看见周围的事物，但也因此陷入了无尽的烦恼。她发现，自己除了能看见正常的事物以外，还能看见别人看不见的鬼魂，严重干扰她的生活，嘉汶甚至宁愿自己从来没有看见过。  　　同住一个病房的小女孩瑛瑛手术中去世，来向她告别，目送着瑛 瑛的离开，嘉汶因此明白了“阴阳眼”的好处：能够看到自己希望看到的人。当她终于平静下来，准备接受自己的“与众不同”时，却惊恐莫名地发现，她在镜子中看到的竟然不是自己，而是另外一个女人。  　　在心理医生卢医生（周俊伟 饰）的帮助下，嘉汶找到了眼角膜捐赠者的资料，一个泰国华侨女子，二人到泰国寻找所有事情的答案，他们并不知道，更大的秘密和灾难，在前面等着他们……"},{"id":334557,"p":"/qUkHnXpmPhSWV6L8p9PjzxOGun7.jpg","b":"/jzwW3QT2z6pQGGD22QzFIrqjhrg.jpg","t":"踏血寻梅","r":6.6,"y":2015,"rd":"2015-11-13","hs":0.73,"d":1.304,"mt":"movie","o":"2009年，十六岁的湖南女孩王佳梅（春夏 饰）追随改嫁的妈妈和姐姐的脚步来到了香港，全新而陌生的环境，她感觉到格格不入，与家人的关系也逐渐紧张起来。志愿成为模特的佳梅以助理身份入行，尝尽了圈内的苦辣酸甜，最终为了赚更多的钱而出卖肉体。直到某天，她认识了拥有悲惨童年经历的肥仔丁子聪（白只 饰），两人的命运同时朝着悲剧的方向转变。繁忙的警署内，肥仔前来自首，负责此案的臧SIR（郭富城 饰）针对相关人士展开调查，在此过程中，佳梅和丁子聪个人的故事交替展开。有如两条悲伤的河流，最终汇成混杂着血污与泪的黄泉之水……本片根据真实案件改编。"},{"id":1902,"p":"/mTkzVbLfiULNRzRTqsOU23NXIMV.jpg","b":"/k6xQZq2jkA7xRpvyy2kLWprFwIN.jpg","t":"睁开你的双眼","r":7.452,"y":1997,"rd":"1997-12-19","hs":0.723,"d":2.535,"mt":"movie","o":"25岁青年塞萨尔（Eduardo Noriega 饰）从早亡父母那里继承的遗产使他衣食无忧，频繁的更换女友让他在朋友圈里有不羁的名声，但是最近塞萨尔被一名女子诺丽亚纠缠，为摆脱诺丽亚，塞萨尔求助于好友的女友索菲亚（Penélope Cruz 饰）。故事切换到监狱内，面容可怖的塞萨尔因涉嫌杀人被拘，医生安东尼奥正诱使他说出事情的经过，原来诺丽亚在索菲亚家门外载到塞萨尔，路上发生了车祸导致后者毁容……塞萨尔从梦中醒来与索菲亚在公园约会，但他很快又发现公园约会才是美梦一场，医生们对塞萨尔的面容无能为力，不久他在朦胧中签订了一份协议，院方的新设备奇迹般恢复了塞萨尔的容貌，但他却发现索菲亚居然是自己虚构的人物，塞萨尔无法区分梦境与现实，决定和安东尼奥一起找到事情的真相…… 本片获1998年东京电影节东京知事奖等多项专业褒奖。"},{"id":69668,"p":"/uQFbnBEYguc6EWYKG0Hgq4LVdc2.jpg","b":"/6eFU4wRgnL4YEvDagEianumeGpc.jpg","t":"梦宅诡影","r":6.19,"y":2011,"rd":"2011-09-29","hs":0.722,"d":1.759,"mt":"movie","o":"　　在一个飘雪的季节，小有成就的出版人威尔·艾藤森（丹尼尔·克雷格 Daniel Craig 饰）辞去工作，带着妻子莉比（瑞切尔·薇兹 Rachel Weisz 饰）和一双可爱的女儿离开喧嚣的纽约市，来到安静的新英格兰镇展开新的生活。新的环境，新的磨合，表情冷淡甚至露着敌意目光的邻居，化着浓重哥特妆容不请自来的小青年，都令维尔的的幸福显得那么脆弱不堪。与此同时，女儿们似乎也受到神秘诡异的事物所侵扰。随着奇怪的事情不断涌现，艾藤森夫妇渐渐察觉他们的房子当年曾经发生过凶杀案。  　　威尔偷偷对房子的过去展开调查，而这个平凡的四口之家好像也成了他人锁定的目标……"},{"id":8834,"p":"/4jxANRi2OJYpg6S6s7Z77ZbCPM0.jpg","b":"/c0G6f2GFlDFujX976oiak8VsR2I.jpg","t":"连锁阴谋","r":6.605,"y":1997,"rd":"1997-08-08","hs":0.72,"d":2.821,"mt":"movie","o":"杰瑞·弗莱彻（梅尔·吉布森 Mel Gibson 饰）是纽约一名普通的出租车司机，他孑然一身，无所事事。大概是过于无聊，杰瑞的脑中经常幻想关于政府的各种阴谋论，并将它们告诉给每一个乘客。似乎有些弄假成真，他日常生活中也谨小慎微，紧张兮兮。杰瑞迷上了美丽的律师艾丽丝·萨顿（朱丽娅·罗伯茨 Julia Roberts 饰），并经常带着他的那些阴谋论新闻找艾丽丝交流。近一段时间，纽约经常出现水管爆裂的情况，目击到FBI曾在现场出现，杰瑞断定这背后定有什么阴谋。这次他没有猜错，很快一群神秘人物就盯上了这个口无遮拦的男人……"},{"id":715742,"p":"/iET3xOZdDAicLiqHY0K4I8arJ0R.jpg","b":"/fnYViegs73sx1vBxxIxFMVTts9s.jpg","t":"迷雾中的她","r":7.064,"y":2023,"rd":"2023-05-02","hs":0.712,"d":0.598,"mt":"movie","o":"劳拉离奇失踪了，她的男友拉斐尔和同事埃兹奎尔开始苦苦寻找。他们去了她工作的地方，以及很多数不清的地方。最新的发现有助于他们找到劳拉，然而她的失踪比他们想象的更加古怪复杂。"},{"id":302528,"p":"/tYud9e410YmtjHR2IYcCiTBHmG1.jpg","b":"/3HJpbh02zCrnjH9TnhKRB7pCHme.jpg","t":"记住","r":7.351,"y":2015,"rd":"2015-10-23","hs":0.71,"d":1.211,"mt":"movie","o":"Zev（克里斯托弗·普卢默 饰）有一个任务：为家人报仇。他们70年前被一名纳粹守卫杀害，如今这名守卫在美国以假身份生活着。"},{"id":308,"p":"/iGljyjSgDQp9JscXQsKeSiYFesW.jpg","b":"/xTO4x2OyF7TdZ32mVnjzhjslDOd.jpg","t":"破碎之花","r":6.916,"y":2005,"rd":"2005-07-31","hs":0.705,"d":1.991,"mt":"movie","o":"年过半百的唐·琼斯顿（比尔·默瑞 Bill Murray 饰）一生拥有数不尽的浪漫恋情和风流韵事，但他从来无意组建家庭，只愿享受热恋的激情，任凭一个个出色的女性从身边流走，展开别样的人生。这一天，唐收到一封某前女友的来信，信中称继承了他血脉的儿子离家出走，正踏上一段寻父旅程。万千情愫，难以言喻，唐也展开一段倒溯之旅。他先后拜访了劳拉（莎朗·斯通 Sharon Stone 饰）、朵拉（弗兰西丝·康罗伊 Frances Conroy 饰）、卡门（杰西卡·兰格 Jessica Lange 饰）和派妮（蒂尔达·斯文顿 Tilda Swinton 饰）。人有百种，花有千姿，曾经的孟浪，蓦然回首，凋零的岂是那逝去的青春。这究竟是一段追索真相的旅程，还是关于情感与记忆的祭奠…… 本片荣获2005年戛纳电影节评委会大奖。"},{"id":11660,"p":"/rXHdIfyJ5ojQYsN2wPrmf9aIIyN.jpg","b":"/owgFkvnozNYdShynerDjot2hHK2.jpg","t":"追随","r":7.143,"y":1999,"rd":"1999-05-06","hs":0.705,"d":2.363,"mt":"movie","o":"比尔（杰里米·希尔伯德 Jeremy Theobald 饰）是个游手好闲的作家，借跟踪陌生人打发时间，希望从中能找到一些灵感。这让他体验到形形色色的人生，很神秘，也很刺激。不过，有一次，比尔盯上了一个西服革履的家伙柯布（艾利克斯·豪 Alex Haw 饰）。尾随到餐厅之后，他却被对方识破，只得摊牌。柯布是个贩卖盗版光碟的商贩，此外还做拧门撬锁的勾当。比尔希望能在盗窃中得到一些写作的素材，于是就跟着柯布一起行窃。柯布带着比尔潜入了陌生人家中，但比尔发现柯布根本不取财物，而是寻找主人蓄意掩盖的隐私。同时，柯布还提醒比尔要注意仪表。后来，比尔认识了一个神秘的金发女人（露西·拉塞尔 Lucy Russell 饰）。在酒吧，比尔主动与她调情，但是对方冷若冰霜。原来她是黑社会大佬的女人，但是不可遏制的激情让比尔失去了理智，开始和她交往，从而堕入了万劫不复的深渊；与此同时，柯布正策划着一个大阴谋 ······"},{"id":2924,"p":"/bymJtYNIdiAiBR1LRetaJXbfryc.jpg","b":"/sRZjzfBbBwRVI8oO5OtkaCYPFad.jpg","t":"回火","r":6.668,"y":1991,"rd":"1991-05-24","hs":0.704,"d":3.167,"mt":"movie","o":"在布莱恩麦卡费提的童年记忆中，身为消防员的父亲丧生于火场的画面一直挥之不去。长大后的布莱恩追随了父亲和兄长史蒂夫的足迹，也成为消防员，在烈焰中打拼。不过作为菜鸟，布莱恩同史蒂夫矛盾重重，布莱恩努力让自己表现出色，以博取史蒂夫和同事们的认同。  芝加哥突发连环纵火案，不断有人在现场丧命，布莱恩开始展开暗中调查，发现自己已经超越了消防员的职责，要将凶手绳之以法……"},{"id":2043,"p":"/2mjHpWvmFmuwk1lZOowhEggCVhR.jpg","b":"/5C6njaciKvyZlKWUrQX7mjdl4D1.jpg","t":"蛛丝马迹","r":6.326,"y":2001,"rd":"2001-04-06","hs":0.704,"d":2.511,"mt":"movie","o":"华盛顿一所贵族中学里，一名国会议员的女儿竟然在光天化日之下被人绑架了，资深警探亚历克斯·科罗斯（摩根·弗里曼）接下了这个棘手的案件，与此同时，原本负责保护议员女儿安全的年轻女特工杰姬·弗莱宁根（莫妮卡·波特）正为自己的大意失职而懊恼不已，为了弥补这个错误，杰姬自告奋勇要求协助亚历克斯进行调查。  　　一系列的调查取证之后，经验丰富的亚历克斯推断这并不是一起单纯的绑票，它和之前发生在城里的连环少女绑架案有着千丝万缕的关联，应该是同一罪犯所为，而所有的线索渐渐都指向了一个人——此人叫加里·索尼基（迈克尔·温柯特），他患有严重的精神分裂症但同时又智商过人，是个异常危险的犯罪分子。  　　尽管亚历克斯经验老道见多识广，但还是不知不觉中陷入罪犯布下的重重迷阵中，时间在一点一点流逝，亚历克斯最终能否识破的加里的花招，及时将议员的女儿和其他被绑架的女孩解救出来呢？面对如此狡猾的变态凶犯，年轻的杰姬是否能鼓起勇气，重新找回自信呢？"}]