[{"id":39102,"p":"/1PDCZZWzLF6lgAFnNLaN2zzrhxi.jpg","b":"/cyQK5IzMXDUS8o84HYbSIFQt1Vy.jpg","t":"龙珠Z剧场版4：超级赛亚人孙悟空","r":6.484,"y":1991,"rd":"1991-03-19","hs":0.871,"d":4.824,"mt":"anime","o":"在一个平静的日子，一股充满邪恶气息的小星球向地球逼近。人们惶恐不安，唯恐行星撞上地球。孙悟空和克林联手向行星发出龟派气功，却起不到任何作用。行星与地球擦肩而过，却也造成巨大的灾难。这时，一艘巨大的宇宙飞船降临大地，来者自称史拉格大王，他声称要将地球纳入自己的统治范围，并将地球改造成一艘宇宙飞船。史拉格是一个那美克星人，由于自幼被恶魔收养，他的灵魂中充满了罪恶，完全没有那美克星人善良的本性存在。凭借神龙的帮助，苍老的史拉格恢复青春活力，魔力空前高涨。为了阻止史拉格的罪恶计划，龙珠战士和史拉格军团展开连番恶战……"},{"id":586940,"p":"/mXPK3aHOrddqv5LSVcjHKTeh2I8.jpg","b":"/rHJX9CMYk7FXxUV5la1dEFSPVCv.jpg","t":"我失去了身体","r":7.487,"y":2019,"rd":"2019-11-06","hs":0.865,"d":1.173,"mt":"anime","o":"　　在这部“戛纳电影节影评人周单元”作品中，一只断手在巴黎的一间实验室里逃脱了不幸的命运，动身重新和身体连接在一起。在一次令人毛骨悚然的穿越城市冒险之旅中，断手与鸽子和老鼠等诸多阻碍做斗争，只为与披萨男孩劳伍菲尔重聚。断手对劳伍菲尔的回忆以及他对图书管理员加布丽尔的爱可能会让我们了解导致断手与身体的分离的原因，并为他们三人可能的重逢提供了诗意的背景。本片改编自获奥斯卡金像奖提名的纪尧姆·洛朗（《天使爱美丽》）的小说《Happy Hand》。"},{"id":39105,"p":"/bhtPvOueovPQyuxxvrnYamvcPns.jpg","b":"/iChtjY4jZTvYEG0lTSxT5B3nG1l.jpg","t":"龙珠Z剧场版9：银河面临危机!! 身手不凡的高手!!","r":7.129,"y":1993,"rd":"1993-07-10","hs":0.857,"d":4.124,"mt":"anime","o":"人造人沙鲁战役过后，地球终于迎来了宝贵的和平，而骗子撒旦作为拯救了世界的英雄受到全人类的爱戴。世界首富钱多多为了给宝贝儿子庆生，出巨资举行了新一届的天下第一比武大会，成功晋级的选手有望和钱多多请来的四名所谓的外星人对决，最终获胜者还可以得到挑战撒旦的殊荣。此外，胜利者将得到一亿元奖金和环游世界的机会。超高的荣誉和报酬，连Z战士也坐不住了，纷纷报名参加。当然悟饭（野泽雅子 饰）、特兰克斯等人的出现，让撒旦心惊胆颤。一番较量过后，悟饭等人顺利晋级，但是等待他们的却是无比凶残和强大的宇宙人。意想不到的敌人，地球新的危机出现……"},{"id":17566,"p":"/2qsC2fPLTVkbrysBlbejfMgYkdT.jpg","b":"/ysGlU8I7wkO7GSYtqVYDDfHGGeZ.jpg","t":"勇者传说","r":6.3,"y":2006,"rd":"2006-05-22","hs":0.851,"d":2.633,"mt":"anime","o":"11岁的渡(配音松隆子)是一名非常普通的小男生。一天，他同好朋友卡斯(配音常盘贵子)一起去了一个传说经常出现幽灵的大楼探险。在那里渡看到了一个年龄相仿的少年，在仍处于施工中的大楼的最高层登上了悬在空中的楼梯，楼梯的尽头是一扇巨大的白色大门，渡正迷惑的时候卡斯来了，更神奇的事情发生了，那扇门瞬间消失得无影无踪。"},{"id":252520,"p":"/68AV5dkl2DXhsxhEyDQqUgR7rfo.jpg","b":"/vPFphxxLyKXTlIaUW6N6egSrc78.jpg","t":"短暂和平","r":6.4,"y":2013,"rd":"2013-07-20","hs":0.804,"d":1.706,"mt":"anime","o":"《九十九》健硕的手艺人在山中突逢暴雨，他仓促间在一座祠堂歇脚，谁知里面别有洞天。被人用烂丢弃的雨伞和绸缎将他团团围住，手艺人不为所惧，拿出随身携带的针头线脑缝补这些充满悲怨的旧物。《火要镇》商人之女若（早见沙织 配音）和邻家男孩年松吉（森田成一 配音）青梅竹马，两情相悦。但是家境悬殊的二人终究有缘无分。即将出嫁的小若不慎引燃烛火，可在那一刻她却突然停止灭火呼救的念头。《GAMBO》某座山村饱受巨大的赤鬼困扰，村民不得不将少女奉献出去以求苟存。村中最后一个女孩（田村睦心 配音）在森林里遇见可怕的白熊，她诉说了心中的苦衷，而白熊却像听懂了一般杀向赤鬼的老巢。《别了武器》一伙全副武装的战士来到早已成为废墟的都市，他们高度戒备，全力备战，只为围捕一辆无人驾驶的战车。"},{"id":39103,"p":"/oL1SqYJFcMtebCopP04RE3ylE4M.jpg","b":"/l1H7adqYhxBrBK45aKAzqm6nIVC.jpg","t":"龙珠Z剧场版6：激突!!100亿能量的战士们","r":6.438,"y":1992,"rd":"1992-03-07","hs":0.769,"d":3.746,"mt":"anime","o":"凭借龙珠战士和神龙的帮助，那美克星人来到新的星球居住，生活平淡安康。但就在某天，一颗充满不祥气息的金属星球来至新那美克星上空，如同怪物一般要吞掉这颗绿色的和平星球，那美克星人再度面临灭亡的危机。感应到家乡的危难，身为地球之神的丹丹拜托孙悟空拯救族人，龙珠战士一行乘坐飞船共同前往新那美克星。操纵金属星球的原来是克维拉，虽然当初被孙悟空打败，但凭借比克斯达星高科技的帮助而再度复活，并化身为金属克维拉，实力较之以往不知胜却多少倍。最为恐怖的宿敌重现人间，一场恶战在所难免……"},{"id":49948,"p":"/dmBiVthK04fUKfFWoKcCi5haCeR.jpg","b":"/n92EzFFg2cMkJiEhnMfD5sKHSH3.jpg","t":"幻想曲2000","r":6.969,"y":2000,"rd":"2000-01-01","hs":0.761,"d":2.685,"mt":"anime","o":"　本片是迪士尼电影公司重新整理编撰1940年的「幻想曲」故事而成，其中包括一段旧「幻想曲」中的米老鼠变魔术的段落，而其他七个段落全是2000年崭新的创作。这次唐老鸭也如愿以偿当上主角，主演一段由诺亚方舟改编的故事。 　　各个段落的故事可看见动画创作者天马行空的想像力，内容包罗万象，有飞天的鲸鱼，有调皮的火鹤，为爱牺牲的玩具小士兵，现代纽约的日常生活以及带来满山春意的春神等等，各成一格，风格迥异。是喜爱古典乐的成人视觉上的一顿飨宴。"},{"id":9081,"p":"/2MRM4PL6H7yraAkwyUEe2EqoQH3.jpg","b":"/56MLZww2dMVAaTt5LDKCBu1do2X.jpg","t":"半梦半醒的人生","r":7.468,"y":2001,"rd":"2001-10-19","hs":0.711,"d":2.184,"mt":"anime","o":"青年学生维利•维金斯（Wiley Wiggins 饰）童年时曾从小伙伴那里得到这样一个预言：“梦即命运”。长大后，他在恍恍惚惚间来到了一座陌生的城市。维利走街串巷，经历各种各样的神奇体验，仿佛穿梭于不同的梦中。在此期间，他还遇到了各色人等：从开着船形汽车的司机到大学教授，从性感的金发美女到癫狂的眼睛男，从引火自焚的金发男子再到留着雷鬼头的四人团体……每个人都喋喋不休，谈论着人生、理想和哲学。而维利不发一言，俨然一个极具耐心的聆听者。"},{"id":37024,"p":"/mH6CmHITehVw6wdtdMrwpdCVmZk.jpg","b":"/2jlmBNJrsZnKoBWUtUVkil9iyXO.jpg","t":"乱马½ 中国昆仑大决战！破坏计划之激斗篇！！","r":7.206,"y":1991,"rd":"1991-11-02","hs":0.688,"d":2.876,"mt":"anime","o":"　　又是一个平静的日子，内裤爱好者八宝斋（永井一郎 饰）四面出击，惹得乱马（山口勝平 饰）、小茜、良牙（山寺宏一 饰）、珊璞（佐久間レイ 饰）等人纷纷加入进来，在镇上惹出巨大的骚动。正当众人闹得不可开交之时，一头裹挟着黑色杀气的大象突然袭来。它和美丽的主人向八宝斋发起攻击。与此同时，天空阴云密布，一艘巨船出现在空中。他们是来自中国内地寝昆仑的七福道神，这群神秘之人不仅抢走骑象少女带来的奥义经卷，还虏走了小茜。乱马一众不堪就范，决定启程前往中国……  　　本片根据高桥留美子的漫画《乱马1/2》改编，系该动画的剧场版第一部。"},{"id":44587,"p":"/65tsPS7jf3dU2d8TCgV78BdI2HB.jpg","b":"/hnBOZ6hYQMbyia83cf3mq3dTnVw.jpg","t":"X战记 剧场版","r":5.931,"y":1996,"rd":"1996-08-02","hs":0.687,"d":2.554,"mt":"anime","o":"1999年，传说中的地球末日。母亲的逝世，让司狼神威（铃村健一 配音）回到了阔别6年之久的东京，与当初青梅竹马的兄妹俩桃生封真（成田剑 配音）和桃生小鸟（岩男润子 配音）重逢。而这段重逢开启了一段命运的大门。这段命定的重逢关系着地球的安危和人类的未来。而神威则是一切的关键，是两大敌对势力“天之龙”与“地之龙”所争夺的对象。对于世界会变成怎样，神威并不在乎。但小鸟和封真已卷入了这场世纪的争斗，为了守护心爱的两个人，神威最终选择了“天之龙”，捍卫地球和人类，而封真则站在了他的对立面。一场命运之战就此拉开序幕，无数人卷入其中，死亡变的触手可及，而一切却已无法阻止……"},{"id":271708,"p":"/z5zbX3VaF9ZZkPcXKAyAiJ68rFA.jpg","b":"/1MsIEpofqP3pu6qPxpboOgpou8P.jpg","t":"K 失落之王","r":6.6,"y":2014,"rd":"2014-07-12","hs":0.654,"d":1.177,"mt":"anime","o":"故事接续TV版结尾处剧情：由于前任“赤王”周防尊（cv津田健次郎）的离世，追随尊的“吠舞罗”团体人心涣散分崩离析，受十束多多良（cv梶裕贵）、周防尊照顾最多的栉名安娜（cv堀江由衣）更加无法接受现实。然而不容他们消极避世，另一位别有用心的王权者正在暗处蠢蠢欲动……  　　已经成为“白银王”伊佐那社(=威兹曼，cv浪川大辅)追随者的夜刀神狗朗（cv小野大辅）和猫（cv小松未可子）仍在寻找失踪的社的消息，一天他们偶遇正保护栉名安娜逃脱追捕的“吠舞罗”成员镰本力夫（cv中村悠一），狗朗和猫仗义出手相助，却遇到狗朗已叛出已故“无色王”三轮一言（cv速水奖）门下的师兄御芍神紫（cv森田成一）的阻挠，紫离开前任无色王后，加入了第五王权者“绿王”——比水流（cv兴津和幸）麾下，最终狗朗一行不敌，安娜被绿王手下掳走，关到了被比水流势力占据的、原本属于第二王权者“黄金王”国常路大觉（cv饭塚昭三）的御柱塔中。  　　为救安娜，已经消极避世的“吠舞罗”成员八田美咲（cv福山润）也振作起来，通过叛出“吠舞罗”、加入青王麾下的伏见猿比古（cv宫野真守）得知安娜关押地点，最终和狗朗等人合流，一起杀入御柱塔。在争斗中，“吠舞罗”2号人物草薙出云（cv樱井孝宏）出现在安娜面前，说服她直面现实，最终栉名安娜的王之力觉醒，成为了新任“赤王”，“吠舞罗”也在新王感召下重新团聚起来。然而比水流却直接对御柱塔发动攻击，想将大家一网打尽，刚刚觉醒的安娜无力对抗比水流，在此危急关头，“青王”宗像礼司（cv杉田智和）出手相救，作为答谢，安娜表态支持宗像接管的御柱塔。  　　而此时失踪的“黄金王”国常路大觉生命正在走向尽头，在“白银王”威兹曼(=伊佐那社)飞艇上，国常路最后和老友互诉衷肠，在将一切托付给威兹曼后，带着些许遗憾平静离世。  　　狗朗和猫确信了社仍在世，然而对比水流和紫的不安萦绕在心头。重组的“吠舞罗”在新王安娜的领导下走向崭新的篇章，而“青王”宗像礼司头顶的巨剑崩解却越发严重了……"},{"id":77248,"p":"/jARG5WZk9XhyQgUn8GePafOxcy9.jpg","b":"/tq2NLdey0CwfW2tmOjFwIkmBE0W.jpg","t":"天才嘉年华2","r":6.208,"y":2008,"rd":"2008-10-11","hs":0.615,"d":1.425,"mt":"anime","o":"去年的这个时候，STUDIO4℃工作室的“天才嘉年华”系列的第一部《Genius Party》上映，包含了福岛敦子、河森正治、木村真二、福山庸治、二村秀树、汤浅政明、渡边信一郎这7位监督的7部短片，这7位导演用自己的或天才或鬼才烹制了一桌华丽的动画盛宴，虽然在表现形式和内容上都更接近艺术动画和实验动画，但对于喜爱“内涵性动画”的动画fans来说，本作是不可不看的精品。  　　今年，包括前田真宏（GALA）、中泽一登（MOONDRIVE）、大平晋也（WANWA）、田中达之（陶人基德）、森本晃司（次元炸弹）等5名新锐影像作家的第二作《Genius Party Beyond》即将于10月11日上映，如果说第一系列是河森正治、汤浅政明、渡边信一郎等名监督的舞台，这第二次的舞台则交给了新人们，我们也期待他们的精彩演绎。"},{"id":396899,"p":"/bCLO3k0478I94a9OJXvBzkerxe9.jpg","b":"/tvknAnXj7x7Cm7WKpqB8QRzFLYh.jpg","t":"无手的少女","r":7.088,"y":2016,"rd":"2016-12-14","hs":0.566,"d":0.854,"mt":"anime","o":"　　在生活窘困之时，一位磨坊主将女儿卖给了魔鬼。受到纯洁之心的保护，女孩从恶魔手中逃出，却被剥夺走了一双手。"},{"id":79000,"p":"/meZ1Zw3NJLnSkS1uPbxNoe9ctTX.jpg","b":"/zSgTXy9FgvQc7gAciUN9vKfvg8v.jpg","t":"夜幕下的故事","r":7.32,"y":2011,"rd":"2011-07-20","hs":0.438,"d":0.776,"mt":"anime","o":"这是一部由六个“枕边故事”组合而成的剪影动画。夜幕下，老人、男孩和女孩三个人聚在一起，一个负责美工，一个设计服装，一个撰写剧情，一个个奇妙的故事就此诞生。\r 　　“狼人的故事”，讲述了月圆之夜会化身成狼的王子和两个公主之间的故事；“堤忠与无人知晓的美人”，讲述了堤忠无意进入死亡国度之后，历经种种冒险的故事；“黄金城的神选者”，讲的是少年勇士对抗黄金城守护神的故事；“敲鼓男孩”，讲述了一个热爱敲鼓的少年和得到神鼓的故事；“不说谎的男孩”讲的是这样的故事：国王有一匹会说话的马，而更神奇的是，照顾马儿的男孩永不说谎，于是两个国王打赌，能否让男孩说谎；“化身鹿的女孩与建筑师之子”，建筑师的儿子和一名少女相恋，女孩却被一只怪兽变成一头胆小的鹿，于是，少年开始了历险之旅……"},{"id":410272,"p":"/pKDyPxWpZQ05Gg4ZiG2Tsr7eAEY.jpg","b":null,"t":"山田君与七人魔女 OVA","r":6.1,"y":2014,"rd":"2014-12-17","hs":0.267,"d":0.373,"mt":"anime","o":"白石浦拉是她们学校的尖子生。一天，由于一个意外的吻，浦发现自己在学校的不良少年，山田龙的身体！在试图回到自己的身体，乌拉拉和龙发现，接吻导致他们交换身体，这导致他们发现，有7个巫师在他们的学校。他们很快就试图找出七个女巫的身份。"},{"id":51349,"p":"/fQPe7ShSoSF2baJseQ73t7Q4DxS.jpg","b":"/zY90gUhF8xKDP63e2g2YW7WKnsS.jpg","t":"大鼻子小英雄","r":6.911,"y":2003,"rd":"2003-03-20","hs":0.235,"d":0.461,"mt":"anime","o":"老鞋匠的儿子杰克是个心地善良的男孩，他常在市集上帮妈妈送货给客人，工作虽然辛苦，可是杰克却觉得很快乐。有一天，邪恶的巫婆找上了杰克，她要利用杰克善良心肠的力量，来实现她恶毒的计划——掠夺整个国家。杰克拒绝了巫婆的要求，这让巫婆恼羞成怒，愤而施展魔咒夺走了他七年的宝贵光阴。在七年里，杰克犹如大梦一场，化身为松鼠，为巫婆做事。除此之外，巫婆还将他变得奇丑无比——成了有个大鼻子的矮冬瓜，直到他屈服为止。"},{"id":1160901,"p":"/fLlgfuRbIM1ZqPPA0HYoTZbSzAr.jpg","b":"/kxLqciqYnCpeO9XlatsX7YB4bWh.jpg","t":"龙与魔女","r":6,"y":2020,"rd":"2020-10-01","hs":0.217,"d":0.208,"mt":"anime","o":"自古以来伦敦居民全部死因中的72%，都与人们看不见的、被称作龙的“异形存在”有关。然而，也存在着一些人，他们在不为人知的地方与龙打交道。主人公是新桥诺艾尔和妮内·斯邦库尔这对魔女组合，她们是自然龙保护管理机关“Wing Bind”（通称WB）的保护官。她们的使命，就是是代替那些无法接触龙的人们，对栖息于伦敦的龙进行保护及管理。"},{"id":76638,"p":"/9kY47gBDTU0XDZxoS5kIHtnUqMR.jpg","b":"/uPTMnetNKoDk66GNwvI4aIOyeri.jpg","t":"幸存的生命（理论与实践）","r":6.9,"y":2010,"rd":"2010-09-16","hs":0.211,"d":0.332,"mt":"anime","o":"一部惊人的完美融合真人与纸剪动画的影片，"},{"id":41313,"p":"/4pheWWXiVMQ4zK6O9mm4YnSwZ6S.jpg","b":"/ju8NwbN3O2JK0fcOOcGNaWAROaj.jpg","t":"旋律","r":6.5,"y":1992,"rd":"1992-09-04","hs":0.118,"d":0.258,"mt":"anime","o":"德尔是令人讨厌的米加先生的词曲作者，爱上了米加的秘书迪迪。他对写一首热门歌曲的追求把他带到了弗洛比·努比的古怪世界，在那里他可能会学会发自内心地写歌。"},{"id":92321,"p":"/tHol7EhS02JRe1IKh0BWXGTxqPw.jpg","b":"/qknxyRgP6UTmwJ4B9tDAmzHMq7u.jpg","t":"萤火之森","r":8.279,"y":2011,"rd":"2011-09-17","hs":0.003,"d":0.004,"mt":"anime","o":"某年夏天，6岁小女孩竹川萤来到爷爷家度假，她闯进了传说住满妖怪的山神森林。正当她因为迷路而焦急万分的时候，一个戴着狐狸面具的大男孩出现在她面前，并引领着萤找到回家的路。虽然萤分外感激，可是男孩却禁止她碰触自己的身体，原来这名叫银的男孩并非人类，他一旦被人类碰触就会烟消云散。在此后的日子里，萤和银成为好朋友，他们走遍了森林的每一个角落玩耍。日复一日，年复一年，每到夏天的时候萤就会如约来到森林和好朋友见面。她遵守着和银的约定，无论如何也不碰触银的身体。随着年龄的增长，萤和银对彼此的情感都悄悄发生了变化，他们共同期待相聚的日子，共同期待拥抱对方。本片根据绿川幸的原作改编。"}]