[{"id":54111,"p":"/eAwLNd690yzLDw0KUQBvr95BFl5.jpg","b":"/npfTHcJkcXgrWHbeLLGkvbA0yFl.jpg","t":"女高怪谈2：交换日记","r":6.2,"y":1999,"rd":"1999-12-24","hs":0.645,"d":2.11,"mt":"movie","o":"在一个女子高中里面，女孩们吵吵闹闹，女孩们嬉笑怒骂，女孩们交换著日记，日记里写满了自己年轻的心事和不为人知的秘密。带著阳刚气的孤僻田径队健将和才华洋溢的钢琴手之间就有一本交换日记。钢琴手在日记本中写满了秘密，在同学眼中的这两个边缘人发展出一段暧昧脆弱的同性恋情。然而田径健将对这份感情的闪避且最终提出分手伤了钢琴手的心。一天她从学校顶楼跳下身亡。自此学校怪事连连。"},{"id":52015,"p":"/iNtaVkU2CEDidrhTjFrsjYGJfZW.jpg","b":"/1CF9VduPpELjzPpX1ELKk2tiaXf.jpg","t":"刑柱之地","r":6.2,"y":2010,"rd":"2010-09-30","hs":0.643,"d":1.5,"mt":"movie","o":"在一场吸血鬼疫情爆发后，美国进入后世界末日时期，一个少年在逃亡的旅程中，被一个灰白的吸血鬼猎人俘虏。这些吸血鬼和这个少年都是为上帝工作。　　美国是个失落的国度。吸血鬼活动猖獗，人们必须在这些阴险恶毒的野兽口中逃生，城市已沦为墓园，幸存者逃亡乡下，惧怕黑夜的降临。年轻的Martin家园被毁，但是他受到了一位头发灰白，刚愎固执的吸血鬼猎人的保护。 吸血鬼猎人带 Martin踏上了前往美国中心地带——封闭之城的旅途， 去寻找更合适的居住地，然而一路上充满了来自吸血鬼和怪物的威胁。一路上他们救下很多幸存者，包括一位因同伴都变成嗜血怪物而逐渐丧失信仰的修女。一群人谨慎地向北前行, 避开了被兄弟会封锁住的主道,。所谓的兄弟会是一支由Jebedia Loven率领的基督自卫队，他们认为这场灾难是上帝的杰作。寻找新的伊甸园之旅仍在继续。"},{"id":73043,"p":"/z2y8O9XjihpnIbUry2DCQza8O63.jpg","b":"/b5xKYj18Fh1dPlqwOcS9pABwAlW.jpg","t":"怪谈","r":6.2,"y":2007,"rd":"2007-08-04","hs":0.643,"d":1.583,"mt":"movie","o":"日本江户时代中叶，大雪之夜。武士深见新左卫门（榎木孝明饰）杀死了前来讨债的皆川宗悦（六平直政饰），不久，两家人皆家破人亡。深见一家留下一子婴儿新吉，宗悦家则留下两名幼女丰志贺和阿圆。二十五年后，江户深川。两家子女都长大成人，各自过着平静安宁的生活。三味线老师丰志贺（黑木瞳饰）邂逅了卖烟草的新吉（尾上菊之助饰），深深迷恋新吉的丰志贺深陷其中，难以自拔。然而到处拈花惹草的新吉并没有安于与丰志贺的爱情，与丰志贺的弟子阿久（井上真央饰）暗度陈仓。为爱痴狂的丰志贺在写下“若另娶，必杀之”的遗言后含恨辞世，一场由深深相爱到互相憎恨的痴爱孽缘随即展开。"},{"id":290999,"p":"/qmWpSUUQaJUVVMbqHZAUYpEILTk.jpg","b":"/k1KP47cnuscBPS4yYTJJ6S4PDho.jpg","t":"僵尸来袭","r":6.1,"y":2014,"rd":"2014-09-19","hs":0.642,"d":1.206,"mt":"movie","o":"机械工程师巴瑞（Jay Gallagher 饰）原本和妻子安妮（Catherine Terracini 饰）、女儿梅根（Meganne West 饰） 过着快乐无忧的生活，但在一个不祥之夜，他们的人生发生了翻天覆地的巨变。沉睡中的巴瑞突然接到妹妹布鲁克（Bianca Bradey 饰）的电话，妹妹声称朋友们毫无征兆的情况下甚至错乱，变成了凶恶残暴、嗜血如命的恐怖丧尸。话音未落之际，巴瑞一家也遭到丧尸们的袭击。夜幕退去，曙光降临。布鲁克被两名全副武装的士兵解救，随后则被打晕带走。与此同时，逃难中的巴瑞则不得不面对妻子女儿尸变的悲惨一幕。  　　途中他遇到了其他的幸存者，为了搭救被困的妹妹，巴瑞选择穿越丧尸群集的恐怖地带……"},{"id":41505,"p":"/nfRdQSThwlcvAaT194lWQAyqWRM.jpg","b":"/3TDCNBFDKvdfbf4byfbFglbGXCg.jpg","t":"庇护所","r":6.1,"y":2010,"rd":"2010-03-27","hs":0.642,"d":1.5,"mt":"movie","o":"精神病学家卡拉不相信存在多重人格症，她父亲却让她诊断一个多重人格的奇怪病例。病人大卫性格温和，但在接到电话后瞬间就变为个性彪悍的亚当。百思不得其解的卡拉驱车前往人格大卫的故居，得知真正的大卫多年前就已然死于一起诡异的谋杀。卡拉急迫地想找出亚当与大卫的关联，却同时发现自己的同事离奇死亡，尸体背上也出现了与亚当/大卫背上相似的十字架。看似简单的医学病例瞬间被笼罩上了灵异世界的阴影，就连卡拉的父亲都难逃诅咒。这其中的真相究竟是什么呢？"},{"id":19384,"p":"/qEQjkCWU93czYxWwpSofgebv7rO.jpg","b":"/3a3Ch56Y7n8ouiAXPdFDmVLnvWz.jpg","t":"黑天使","r":5.941,"y":1990,"rd":"1990-01-26","hs":0.64,"d":2.766,"mt":"movie","o":"Jack Caine (Dolph Lundgren) 饰演美国航天城休士顿的一个独立特行的副警官。当他正准备独自行动去破获一起毒品交易并想逮捕头号毒贩Victor Manning的时候，他卷入了一起秘密诱捕事件，他的搭档却被杀害了，他和FBI探员Lawrence Smith一道调查这一连串的神秘死亡现象，却发现有外星生物……"},{"id":138827,"p":"/7OaqPIRRtRXhLOVFbETVwtbiKyS.jpg","b":"/c1kJ3UV87mbOu269232GU1JNJP3.jpg","t":"赎罪","r":7.282,"y":2013,"rd":"2013-05-29","hs":0.638,"d":1.193,"mt":"movie","o":"15年前，位于乡下的下田市迎来了一个美丽的女孩子——足立惠美理（木村叶月 饰），她家境显赫，容貌甜美，因此赢得了同学们的喜爱。可就在某天，天使般的惠美理被人残忍杀害，其4名好朋友因惊吓过度，而对有过一面之缘的凶手的容貌完全没有记忆。惠美理的妈妈麻子（小泉今日子 饰）伤心过度，迁怒于4名女孩，责令她们找出凶手，否则在接下来的日子里就要不断赎罪。此去经年，当年的4名女孩纱英（苍井优 饰）、真纪（小池荣子 饰）、晶子（安藤樱 饰）和由佳（池胁千鹤 饰）各自经历不同的人生。但是童年的阴影仍时刻萦绕心头，而阴森的麻子则如幽灵一般，提醒着女孩们始终不曾完成的赎罪之旅……"},{"id":84194,"p":"/3aLgB6FTQlNanER0RpckbKdwyh9.jpg","b":"/8UdXjInCd98kSc0QgfgWQ3BpFGC.jpg","t":"开膛少女的异想世界","r":6.2,"y":2012,"rd":"2012-09-12","hs":0.638,"d":1.329,"mt":"movie","o":"一名患有妄想症的女高中生Pauline波琳，时常幻想着替她的同学们做手术。后来Pauline波琳在得到一直控制着她人生的母亲认同之后，尤于无法控制内心的躁动与不安，最终从对医学的抱负走向极端疯狂。  怪胎少女波琳,开门见山在课堂上问老师:“和死尸做爱会染病吗?”外貌邋遢的她,对于成为外科医生能解剖人体,有异于常人的欲望遐想,面对控制狂母亲、同侪排挤,波琳的绮丽梦境更加变本加厉,“血浴、舔尸、断头、开胸”幻想与现实逐渐拉近。"},{"id":14451,"p":"/6QkPoC15DErpVMP7RZbpPVK9NgE.jpg","b":"/teiU8fXmtXbOV4nqzf3vDbzDBEg.jpg","t":"死亡之雪","r":6,"y":2009,"rd":"2009-01-09","hs":0.638,"d":1.609,"mt":"movie","o":"就读于医科大学的维加德及好友们驱车前往厄克斯尼湾附近的雪山，计划与其先行到达那里的女友莎拉会合一同度假。当晚，他们从一个流浪汉那里听到流传在此地的一个恐怖传说：二战期间，一支德国部队驻扎这里，他们从当地人手中大肆搜刮金银财宝，手段残酷，贪婪无度，但在战争结束前夕该部队却被愤怒的民众杀死，只有为首的赫尔措格指挥官极少数几个人躲进了雪山之中。年轻人们对此当然嗤之以鼻，但随着一盒财宝的出现，埋藏在雪中的纳粹僵尸开始一一复活，准备夺回曾属于他们的财宝。"},{"id":24922,"p":"/1DsatZLfLZkUDoMF8hv57SqJHe8.jpg","b":"/6hwJGJuZOHvHjlty9O3c8lCuCpo.jpg","t":"伊波拉病毒","r":6.4,"y":1996,"rd":"1996-06-15","hs":0.637,"d":2.247,"mt":"movie","o":"《伊波拉病毒》，香港三级恐怖片，剧情怪异另类，镜头放肆大胆。由香港影星黄秋生、成奎安等领衔主演。讲述的是鸡因杀人被香港警方通辑，逃往南非，在一中国餐厅打工。鸡因长期不能泄欲，遂强奸一名土人而感染怪病。经医生诊断为依波拉病毒。鸡将病毒到处传播，香港警方大为紧张，幸在南非警察提供资料中得知鸡是源头。警方高度戒备，四出找寻，终皇天不负有心人，鸡在追捕中被烧死。一只流浪狗舔到鸡溅出的血，可怕的病毒仍在蔓延。该影片中充满了离奇、恐怖、血腥、嚣张和出格。编剧为制造影片的疯狂效果，剧中夸张的做爱场景，疯狂的暴力镜头、人体解剖、奸杀碎尸、人肉煎饼、误食染病和发病者个个倒地狂抖不停沿袭了香港影片一贯的紧凑。"},{"id":57100,"p":"/6aupgzfIvScik8KE0NHs60llVJ1.jpg","b":"/c7bTGTFCAdWjZtBqsUjijuzzX4Z.jpg","t":"双瞳","r":6.6,"y":2002,"rd":"2002-10-17","hs":0.635,"d":1.854,"mt":"movie","o":"由于两年前揭发同僚贪污，台北警官黄火土（梁家辉）被上级报复调入冷门的外事组工作，利益也曾连带受损的新同事对他怒言相向，加上妻子清芳（刘若英）受不了他长期不回家要求离婚，黄火土感觉他的世界正在逐渐四分五裂。就在此时，三宗受害者的身份并无关联的震惊了台湾社会的离奇命案发生，法医（杨贵媚）验尸发现他们都是因中一种神秘的黑霉菌产生幻觉而死，因为缺乏此方面的人才，当局从美国请来此种案例的侦办专家凯文莱特（David Morse）协助破案，黄火土重被任用。随着一桩令所有人都目瞪口呆的事实的被发现，一场围绕政治利益与民众利益的斗争也在黄火土和办案伙伴李丰博（戴立忍）及整个警察队伍之间展开。"},{"id":244610,"p":"/yIHpSpXYomzp6mJdYm1Hbnlt3J1.jpg","b":"/svNBiIS1Z2G6g4evTGJNxXKnvaL.jpg","t":"巢穴","r":6.036,"y":2013,"rd":"2013-12-12","hs":0.633,"d":1.238,"mt":"movie","o":"年轻女子伊丽莎白·本顿（梅勒妮·帕帕拉 Melanie Papalia 饰）正就网络聊天软件the DEN申请课题和资金展开人类行为学研究，她尝试和世界各地的网友聊天，希望能调查他们的上网习惯和兴趣。虚拟的网络让人们有了释放自我和欲望的空间，而摄像头又满足了他们宣泄与窥视的欲望。浏览网络，世界各地的人们尽情展示着他们诙谐、丑陋、罪恶的一面。这一天，伊丽莎白偶然和一个静止头像的女孩聊天，随后竟目击了对方被残忍杀害的一幕。受到惊吓的伊丽莎白连忙报警，但警方不置可否，她的男友达米安（David Schlachtenhaufen 饰）也认为视频系伪造而成。直到某天，达米安突然消失，而她的朋友也都被卷入一连串的恐怖事件中。"},{"id":45452,"p":"/kyRuNHtvMNMVyQLZkdorZIbmD2c.jpg","b":"/xEBeV6SBncFvVyn3bLiYyi2TwKT.jpg","t":"回魂夜","r":6.8,"y":1995,"rd":"1995-07-06","hs":0.633,"d":2.256,"mt":"movie","o":"某日李老太跌死在楼梯间，因为李老太死的蹊跷，回魂夜弄得小区的保安队长及众人心惊胆颤，而伴随李家儿子的失踪，李老太死亡真相逐渐浮出水面，原来李老妇实乃被儿媳所害，其后李先生失足坠楼致死，其妻亦不欲偷生人世，但临终前誓言回魂之夜必找Leon等人报仇，于是一场人捉鬼鬼弄人的大战遂告展开。"},{"id":21588,"p":"/mD2ODSl7fqre1dx2BatMyotvZho.jpg","b":"/hEhOPX1NCke6ky7930NqNXZYuu1.jpg","t":"魔诫坟场","r":6.9,"y":1994,"rd":"1994-03-25","hs":0.631,"d":2.316,"mt":"movie","o":"　　与死神同名的公墓管理员德拉莫提（Rupert Everett 饰）最近遇上了麻烦：下葬的尸体在七天之后会由于尸瘟醒转过来攻击活人，于是德拉莫提和痴肥助手纳吉（François Hadji-Lazaro 饰）经常要把那些僵尸再次打回地狱中去。德拉莫提与纳吉枯燥的工作生活因为各自的爱情经历出现了一些生机，然而他们恋人的最后结局都不甚理想。死神在德拉莫提几近崩溃的时候出现教唆他枪杀活人，事情开始往更加荒诞的地步发展……  　　本片获1995年荷兰阿姆斯特丹幻想电影节银呐喊奖、热拉梅电影节观众奖，1996年葡萄牙奇幻电影节国际幻想电影奖最佳男演员，1997年马拉加国际幻想电影周最佳男演员，最佳视效奖。"},{"id":12561,"p":"/oilV4OOGCDZvgsd9ouQa7HGUMOH.jpg","b":"/2DFYv4ehcpFJa7m7uk8qJ7QakSz.jpg","t":"哥斯拉VS戴斯特洛伊亚","r":7.8,"y":1995,"rd":"1995-12-09","hs":0.626,"d":2.13,"mt":"movie","o":"一个全身闪红光的哥斯拉在香港登陆，并把港岛和九龙的繁荣商业区破坏後离去。及後东京海底队道亦因为隧道机械主轴溶化不停发生事故，原来哥斯拉身上的冷却系统已破坏，令牠体内核子分裂快速活性化，并变成一座懂得步行的核子厂。同时东京水族馆发生谜一样的事件—水族馆内的鱼被离奇杀害，经研究後发现是一些生活在二亿多年前的地层生物—狄斯亚所造成。在临海副都心，自卫队派出冷冻战车迎战不明生物—戴斯特洛伊亚及哥斯拉。此时哥斯拉的体温最终到达一千二百度，并可能引发全人类灭亡的核爆……"},{"id":48393,"p":"/2dKFwbh5fxDIy0tSkdjobCZnsDw.jpg","b":"/mmFTIHhLAs8AufyNpAKOhoA6yZx.jpg","t":"绑架","r":6.106,"y":2010,"rd":"2010-06-17","hs":0.624,"d":1.378,"mt":"movie","o":""},{"id":3036,"p":"/bOwCAQsZlEKrwhPi1ejY6BS8jpL.jpg","b":"/qhZgRQB6ExVcbFXXGL3ISvshfJm.jpg","t":"科学怪人","r":6.431,"y":1994,"rd":"1994-11-04","hs":0.623,"d":2.419,"mt":"movie","o":"奄奄一息的维克多.弗兰肯斯坦被北极探险船救起，他告诉了船长沃尔顿一个令人难以置信的故事。年轻的维克多与父母收养的妹妹伊丽莎白生活在一起，一次他偷取了一本使死人复活试验的医学笔记，并用偷来的尸体创造出了一个全新的生命“创造物”。可是“创造物”并不乐意这样生活，他逃走了企图开始新生，但是他失败了，经历了种种羞辱后他恨透了维克多。在维克多准备与伊丽莎白结婚时，“创造物”回来了，他残忍的杀死了新娘。悲痛欲绝的维克多故技重施，用伊丽莎白的尸体创造了一个再生人，“创造物”认为再生的新娘与自己是一样的，企图占有她，再生新娘以死相抗最后引火自焚。失去一切..."},{"id":475930,"p":"/vBNpzkPGLTIOmErQ5yW5yUyhJwO.jpg","b":"/mfBM8563y1lWqJsSWOODJ2h46Gx.jpg","t":"刺心","r":5.9,"y":2018,"rd":"2018-06-27","hs":0.622,"d":0.876,"mt":"movie","o":"　　1979年夏天，巴黎。Anne是个风光不再的同性恋色情片制片人。她的剪辑师兼爱人Loïs离她而去。她决定与密友Archibald共同拍摄一部更有野心的新片，以重新赢回前女友的心。但她的其中一名演员却被野蛮谋杀，Anne的生活也被这场奇怪的调查所扰乱。"},{"id":534032,"p":"/5nZ6kksboo2bDcs7P8UMMoqs0LJ.jpg","b":"/dcn0C7IJ8RUAU90zu42eAMzkYck.jpg","t":"燕麦工作室第一卷","r":6.1,"y":2021,"rd":"2021-10-30","hs":0.62,"d":0.651,"mt":"movie","o":"工作室的第一部短片《拉卡》，讲述了2020年地球已被形似蜥蜴的外星人统治。残暴的蜥蜴人拥有比人类先进的武器，用武力奴役人类，并进行大量的活体研究。除此之外，他们还有心灵控制能力，并用巨型构造物释放甲烷以改造大气层。另一方面，人类并非全部束手就擒，仍有一些反抗军在战斗着。反抗组织为了抵御蜥蜴人的心灵控制，研制出了脑屏障装置，但未能投入量产。  短片聚焦于德克萨斯地区的反抗运动，该组织首领为西格妮·韦弗饰演。故事分为三部分，以小标题隔开。第一部分主要是世界观交代，从中我们能看到一排排痛苦地坐在地上，等待屠宰的人类，以及挂满尸体的埃菲尔铁塔，还有成为外星人幼崽孵化器的男子——这个设定很像异形。这部分用大量的蒙太奇渲染末日般的荒凉与残酷，辅以女声旁白，展现出相当的悲怆气氛。随即镜头一转，将视野拉向地下反抗组织，并用一次针对蜥蜴人的恐怖袭击结束了叙事。  第二部分聚焦于两个角色，一个是身兼纵火狂与炸弹客的疯子诺什。在旧世界，他这样的危险分子一定会被立刻抓起来，但如今他已是反抗军的香饽饽，因为他们需要他高超的炸弹制造技术才能有效打击蜥蜴人。另一个是黑人阿米尔，他是一个被蜥蜴人俘虏并进行了实验，又侥幸逃生的人类。蜥蜴人在他身上安装了某种监测装置，这让他意外获得了预知未来的能力，两位角色的故事依靠西格妮·韦弗的视点串联在一起。  影片的第三部分是双线叙事，一方面描写了西格妮带领部队进攻蜥蜴人据点，另一方面讲述一名反抗军成员引导阿米尔去预知未来。整部短片在这段叙事后戛然而止。没人知道阿米尔看到了什么样的未来，也没人能确切知道反抗军所看到的天使模样的蜥蜴人幻影代表了什么。"},{"id":32171,"p":"/xTXLejKmpQA6H4tYOQzQ4MCaNPC.jpg","b":"/sGfNTBd0mIoxUFUGLP7LoJz14gX.jpg","t":"感染","r":6.3,"y":2004,"rd":"2004-10-02","hs":0.62,"d":1.684,"mt":"movie","o":"某破旧医院，在改造过程中由于经费紧张而濒临倒闭，院长随后也下落不明。这里的医疗环境极其恶劣，为了节约经费竟然将用过的针头重复使用。病患得不到良好的照顾，医护人员和病人都处于焦躁不安的状态。在这种慌乱的情况下，医疗事故不可避免地发生了。一次抢救过程中，小护士安积圆（星野真里 饰）忙中出错将氯化钾当成氯化钙注入病人体内，最终致使病人死亡。经过一番激烈争论，参加抢救的鱼住大夫（高嶋政伸 饰）、秋叶大夫（佐藤浩市 饰）和护士们达成共识，决定将这起医疗事故隐瞒下来。\r 　　一切看似从未发生，一切仿佛无人知晓。但这只是一系列恐怖事件的开始。此后不久，一种神秘致命病毒开始在濒临崩溃的医院内传播……"},{"id":52274,"p":"/lMZ7Fqp6kmT1N6VfitzSqB7DTdb.jpg","b":"/18xaRN1i08zqDJWsVPpSYHLIvGL.jpg","t":"茱莉娅的眼睛","r":6.7,"y":2010,"rd":"2010-08-16","hs":0.618,"d":1.347,"mt":"movie","o":"朱莉娅和莎拉（Belen Rueda 分饰）是一对孪生姐妹，这对美丽的姐妹花正当盛年时却罹患功能退化症。1年前，莎拉的双目完全失明，而朱莉娅的视力也在渐渐减退。某个晦暗之夜，莎拉上吊自杀。冥冥中自有感应，朱莉娅心中备感不安，次日她和丈夫艾萨克（Lluis Homar 饰）驱车赶往妹妹的住所，等待他们的恰是难以置信的噩耗。然而种种迹象表明，莎拉似乎并非自杀身亡，她生前的最后一段时光仿佛有一个神秘的男子作陪。  　　朱莉娅尝试着追寻这些蛛丝马迹，她的举止令艾萨克甚为焦躁不安，而种种恐慌也让她的视力加速衰退。在黑暗即将降临的时刻，朱莉娅也隐约感知到一个来去无踪的男子时刻逡巡在自己的身旁"},{"id":847732,"p":"/3nyMIlmfknVJRlxETTnuFSuVkGz.jpg","b":"/zUkwDQnv5E0kxARmGYqjW7CpOlc.jpg","t":"不准掉头","r":5.2,"y":2023,"rd":"2023-04-28","hs":0.617,"d":0.502,"mt":"movie","o":"Radhika，一名新闻实习生，正在调查一个城市天桥上违反交通的自行车骑手，当她成为一名车手神秘死亡的主要嫌疑人时，她变得阴险，她被迫证明自己的清白，并找到真正的罪犯。"},{"id":54117,"p":"/z55fXr5FSeymfTHVW5eGmBWl94S.jpg","b":"/paB9qpuzXRhwWUFZ0r77t94Xk0E.jpg","t":"三更","r":5.917,"y":2002,"rd":"2002-07-09","hs":0.617,"d":1.786,"mt":"movie","o":"该片由香港、韩国与泰国三位导演陈可辛、金知云与Nonzee Nimibutr的三部短片《回家》、《失忆》与《轮回》组成。  　　《回家》讲于辉（黎明）鉴于以往经验，深信用中药泡澡能令自己死亡三年的妻子（原丽淇）复活，但因行为诡异致使警察邻居（曾志伟）警觉，引发悲剧。《失忆》讲妻子（金慧秀）死后的灵魂回忆其被丈夫（郑普硕）杀害的过程。《轮回》则是借泰国两种截然不同的传统艺术，通过街头艺人哥东（舒伟烈）的一系列离奇遭遇，讲述了“不是不报，时候未到”的因果报应"},{"id":773303,"p":"/k3XxAfftfnjvCBHTJOAs2AvkisD.jpg","b":"/92F0JKrxvGqjblFdrExkQB5lkNg.jpg","t":"జాంబీ రెడ్డి","r":6.462,"y":2021,"rd":"2021-02-05","hs":0.616,"d":0.643,"mt":"movie","o":""},{"id":27316,"p":"/prKCWnEpblqDmjt0Al8zJiWGYzF.jpg","b":"/7JkFjyQDmN015TTfzQU6laone6a.jpg","t":"鬼镜","r":6.3,"y":2003,"rd":"2003-08-14","hs":0.616,"d":1.715,"mt":"movie","o":"警察谷永民（刘智泰 饰）曾经失手导致一名人质死亡，这次失误导致他辞职，并在反复出现的噩梦中不能自拔。如今在叔叔的商场中担任保安室长的谷永民遇上了新的案件：曾经发生过大火的商场在整修后准备重新营业，但是商场内却发生了连环凶杀案。所有被害人都在镜子前看似自杀，然而他们的伤口却是由外力所致，难道这一切真是镜中出现的鬼影所为？谷永民在凶案现场发现了每次都出现的神秘女子，又发现了所有死者之间的联系。谷永民调查到当时在大火中死去了一名商场职员李正贤，他找到后者的双胞胎妹妹李智贤，一步步接近了凶案背后的真相…"},{"id":315205,"p":"/rZsXwlpYluOAiWRDO1SQq4ddad6.jpg","b":"/bDmDpjKFHovVk5cQFKeV7njJYtB.jpg","t":"好孩子","r":6.548,"y":2017,"rd":"2017-08-04","hs":0.613,"d":0.906,"mt":"movie","o":""},{"id":10395,"p":"/5TprU55U2zjAMCwr2jQra3zj1zu.jpg","b":"/dAFKnTzyOBbZyRCAb33F632ctva.jpg","t":"狼人","r":6.117,"y":1994,"rd":"1994-06-17","hs":0.609,"d":2.391,"mt":"movie","o":"黑夜，威尔·兰德尔驾驶汽车在郊外撞死一只狼。但他走进这只死狼时，它却出人意料的复活，咬了他的手后逃进树林不见了。翌日，威尔在家睡了一整天。自从遇见狼之后，威尔发现自己的感官比过去灵敏得多了，例如听觉、嗅觉和视力都很好，工作效率也很高。他发现妻子的衣服上有一种奇怪的气味。他去斯图尔特的公寓，像一只狼似地狠狠咬了斯图尔特的手。威尔找到一位研究被动物附体的专家亚历齐亚斯博士，告诉他也许他正在发生身体方面的变化——变成一只狼。随后交给他一张护身符，并说用它可以阻止这种变化。翌晨，夏特死了，她的喉咙不知被什么人撕裂了。劳拉为威尔提“案发时他不在犯罪现场”的证明，但随后去向警察告发。斯图尔特追赶劳拉，威尔扔掉了护身符跳起来解救劳拉。经过一场搏斗，劳拉终于用手枪击了斯图尔特。威尔逃进树林，变成了一只活生生的狼。"},{"id":1551,"p":"/qQp1cWTLWQsY6RdaNWrA9FVikYV.jpg","b":"/hXzECstugCzUCF9GT4eEMlPn9Pj.jpg","t":"别闯阴阳界","r":6.496,"y":1990,"rd":"1990-08-10","hs":0.607,"d":2.554,"mt":"movie","o":"几个芝加哥大学附属医院高材生，在好奇心的驱使下，策划了一场探索死亡奥秘的疯狂实验。他们轮流躺在手术室里进入死亡状态，再由其他守护的同学将自己救活。这场惊险又刺激的死亡穿梭，在一个漆黑的深夜里一步步的开始了。  　　第一个进行测试的纳尔逊（基弗·萨瑟兰 Kiefer Sutherland 饰）在“死”去之后，遇见了因他的侮辱而死去的男孩。死而复生后的纳尔逊，虽然各种感官都变得更加敏锐和灵敏，却陷入深深的梦魇之中；接受实验的第二个人是好色的乔（威廉·鲍德温 William Baldwin 饰），他见到了各种色情场面，并且遇见了曾虐待过的女孩；紧接着，戴维（凯文·贝肯 Kevin Bacon 饰）也接受了实验，他则将死亡实验延迟到了两分钟；女学生蕾切尔（朱莉娅·罗伯茨 Julia Roberts 饰）更是在死亡时间里，重温了父亲自杀的经过。在体验过死亡世界之后，那些挥之不去的往日记忆开始无孔不入的侵占他们的一切。"},{"id":84368,"p":"/cpgFraQKVWjUqctDHzY37xd1sxm.jpg","b":"/gmUgUCpSWxLwyxoTFsPovSHonoZ.jpg","t":"浮华枷锁","r":7.4,"y":1993,"rd":"1993-12-25","hs":0.607,"d":2.19,"mt":"movie","o":"Manichithrathazhu中女舞者Nagavalli的宅院看似並非豪宅，但卻有陳舊的真實感，沒有特效，但故事的陳述跟鋪呈，卻讓觀眾真的跟著這對新婚夫妻住進宅院後，發生一連串的怪事而引起好奇。畢竟電影不是真正的鬼片有向好萊塢電影或現在很多的亞洲電影故意要嚇觀眾的設計，所以其實150年前的傳說背景是十分重要，加上配合主角們之間的關係，讓觀眾一方面進入故事的本身，一方面也真的有些如看偵探小說一樣想知道（猜測）事實的真相。"},{"id":472796,"p":"/mzqwEuYSPQ7Kj6ovg016KclS0Sw.jpg","b":"/kaI7keHK2G7mOGot508VBNIbOqe.jpg","t":"统治","r":8.4,"y":2018,"rd":"2018-03-29","hs":0.607,"d":0.807,"mt":"movie","o":"《统治》通过无人机航拍、隐蔽摄像机及手持摄像机的镜头，深入探讨人类与动物之间的六大领域：伴侣动物、野生动物、科研、娱乐、服装和食物，对人类统治动物的道德性与正确性提出质疑。\r 　　该片无疑已经成为2018年最受人瞩目的纪录片之一，其制作团队不仅有《地球公民》导演尚恩·莫森的加 持，解说团队也集结了杰昆·菲尼克斯、鲁妮·玛拉等重量级明星。有观众在看完后，将影片称作“为新一代人而生的《地球公民》”。\r 　　在导演看来，“统治”意味着一个群体对另一个群体施加控制、权力或权威，统治者相信自己有这样做的权利。而这样一种信念，往往源于一种自我优越感以及“强权即真理”的观念。\r 　　通过影片，导演对社会上的一些普遍迷思提出挑战，例如“动物低人一等”，“人类有权对动物为所欲为”。另外，导演还简要探讨了人类的自我优越感如何与人类最阴暗的一些意识形态形成互补，观众也将看到种族歧视、性别歧视和物种歧视之间的相似性。\r 　　导演克里斯·德尔福斯2014年执导的《光明》（Lucent）是《统治》的前作。"}]