[{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.729,"d":57.967,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":82684,"p":"/29nbqOJfepd2wDXz43uwkRcR9ex.jpg","b":"/xzjZDyqUobuJtkBljhgLH4Fdnye.jpg","t":"关于我转生变成史莱姆这档事","r":8.458,"y":2018,"rd":"2018-10-02","hs":3.709,"d":28.185,"mt":"anime","o":"三上悟过着不起眼的人生，在随机杀人魔肆虐下结束了三十七年生涯，看似如此。当他苏醒时，不仅眼睛看不见，就连耳朵也听不到。面对一连串突发状况，他意识到自己投胎转世成“史莱姆”。尽管变成最弱魔物让他颇有怨言，三上悟还是决定要快乐地过史莱姆生活，没想到却碰上天灾级魔物“暴风龙维尔德拉”，命运就此出现巨大转折。维尔德拉将他命名为“利姆鲁”，正要展开史莱姆式的异世界新生活时，却被卷入哥布林对牙狼族的纷争之中，最后还莫名其妙当上魔物大王。能夺取对手能力的“捕食者”以及精通世界真理的“大贤者”，有这两项特殊技能当武器，最强的史莱姆传说正式展开。"},{"id":45782,"p":"/4RgzK8SmB3olmqVXQXUdhbFfPah.jpg","b":"/t61TOLBPE2hgtVF7FtRu4M1Tuq.jpg","t":"刀剑神域","r":8.175,"y":2012,"rd":"2012-07-08","hs":3.471,"d":53.623,"mt":"anime","o":"2022年，人类实现了现实世界和假想空间的融合，电子制造商开发了名为《刀剑神域》的在线电子游戏。SAO一面世便大受好评，限量一万份的名额在发售当天的短时间内便被抢购一空。通过联网，玩家可以身临其境进入充满想象力和异域风情的游戏世界--浮游城市艾恩葛朗特。玩家在这里可以生活、练武、升级、经商、探险，与真实世界别无二致，却拥有无上的乐趣。曾是少数封测玩家的桐人也是这一万名幸运者中的一员。最初的兴奋过后，玩家们却发现根本无法顺利登出游戏，更为恐怖的是一旦玩家的HP归零，现实世界中他们的肉体也将死亡。他们被SAO的开发者茅场晶彦困在游戏中，顺利逃脱的方法似乎只有一个，那就是完成困难重重的攻略任务……"},{"id":119495,"p":"/3C44kJOcKSGMAl8wvUXDuHUsSm3.jpg","b":"/htD5SJpPOvkmAowU80KrWnN59WO.jpg","t":"想要成为影之实力者！","r":8.1,"y":2022,"rd":"2022-10-05","hs":5.381,"d":47.002,"mt":"anime","o":"“影之实力者” —— 既不是主人公，也不是终极大BOSS，而是平日里彻底隐藏自己的实力、在暗中介入事件并施展自身实力的存在。憧憬着“影之实力者”、每天过着不起眼的生活、为了追求力量而修行的少年，在事故中丧生，转生到了异世界。\n\n重生为希德·卡盖诺的少年庆幸地在异世界享受着“影之实力者”这个设定，为了打倒“妄想”出来的“黑暗教团”而暗中活动的时候，却发现“黑暗教团”似乎真的存在……?收为部下的少女们因为会错意误把席德作为影而崇拜，席德在一无所知的状况下成为了真正的“影之实力者”，他们一行人建立所起来的“暗影庭园”将毁灭这个世界上的黑暗……"},{"id":85844,"p":"/8AofFVknd5VUGBo69oK0DIw9p1D.jpg","b":"/dflKTqHxzT0QWrTxjYOghsfQ0R1.jpg","t":"贤者之孙","r":8.1,"y":2019,"rd":"2019-04-10","hs":3.214,"d":17.051,"mt":"anime","o":"一个理应意外身亡的青年，以婴儿姿态转世到了异世界！\n\n　　结果被救国英雄──「贤者」梅林．沃夫特捡回家收养，并取名为「西恩」。\n\n　　西恩被当成孙子扶养长大，吸收了梅林毕生所学，练就出一身惊天本领。\n\n　　不过就在他十五岁的那年，梅林爷爷却说：「忘了教他常识了！」\n\n　　因此，为了学习常识并结交朋友，西恩进入亚尔斯海特高等魔法学院就读──"},{"id":115236,"p":"/laiF9Q449Fo9fHEq3OelYe7QY1.jpg","b":"/u1KvPCwqUH0Qr8btglG0cDnxUEj.jpg","t":"圣女魔力无所不能","r":7.9,"y":2021,"rd":"2021-04-06","hs":3.724,"d":18.492,"mt":"anime","o":"稍微有点工作狂的二十几岁的职员·圣，在加班回家的一个夜里突然被光芒包围，被召唤到了异世界成了「圣女」。而且同时被召唤的还是两个人！？王子却只搭理另一位女高中生，对圣完全无视。「既然如此那我也就随心所欲了哦？」于是圣跑出王宫，活用对植物的热爱，在药用植物研究所中作为普通人工作了起来。在所长约翰、导师裘德的帮助下，学习药水的制作以及魔力的使用。然而制作的东西都会有五成左右的能力增幅，意外发挥出了作为「圣女」的能力。与此同时，圣的药水拯救了濒死的骑士团长·阿尔伯特，渐渐地，圣可能才是真正的「圣女」的传言渐渐传开了——！？"},{"id":1014505,"p":"/6dD9i3dOUVMry9vZ3YajWvpNYfB.jpg","b":"/hkJhGayONXn96CqIRM9GhWKnlCf.jpg","t":"剧场版 OVERLORD 圣王国篇","r":7.9,"y":2024,"rd":"2024-09-20","hs":3.927,"d":8.159,"mt":"anime","o":"这是以丸山君的人气轻小说为原作的电视动画《不死者之王》系列的剧场版，将原作中人气很高的《圣王国篇》的插曲动画化。以圣王女卡鲁卡为元首的罗浮宫圣王国一直被高大的城墙保护着国土，但由于魔皇雅尔达巴奥托和亚人联军的突然进攻，和平时代迎来了终结。以圣骑士团长雷梅迪奥斯和神官团长凯拉特的姐妹为中心集结战斗力迎击的圣王国，但由于无法与雅尔达巴奥托形成压倒性的战斗力差，国家面临崩溃的危机。雷梅迪奥斯寻求能够对抗雅尔达巴奥托的力量，并伴随着圣骑士团和随从内亚前往艾因斯·乌尔·戈恩魔导国。那里是圣王国的人们所忌讳的，由安第德统治的异形国家。继电视动画之后，伊藤尚往担任导演，马德豪斯担任动画制作。"},{"id":131365,"p":"/x0rs6ev80VFCchQTUeENN94Ho7u.jpg","b":"/1WbGhlLj1z6PC6Vrz5baouodURB.jpg","t":"治愈魔法的错误使用法","r":7.801,"y":2024,"rd":"2024-01-06","hs":4.66,"d":12.987,"mt":"anime","o":"平凡的高中生兔里於返家途中巧遇学生会长铃音及同班同学一树，不过这时三人却被突然出现的魔法阵吞噬，并转移至异世界去了。 为了拯救王国免於魔王军的侵袭，三人以『勇者』的身份被召唤到这个世界──可是拥有勇者素质的只有一树与铃音，兔里纯粹是遭受了波及！ 不过自从兔里身上发现了稀有属性的『治愈魔法使』潜能後，情况一下子完全改观了。 自称救命团团长的女性．罗丝强行带走兔里，逼迫他加入救命团。 在那里等著兔里的是凶神恶煞的夥伴，以及利用『治愈魔法的错误使用法』进行训练的地狱生活──。 打破常识的『回复要员』展开一连串的异世界奇幻冒险，充满笑料与武打场面的轻喜剧正式开幕！"},{"id":127714,"p":"/zjqbKvHosMADYUCjRQRd8qDzOWY.jpg","b":"/piMRImsn3ZQerFmPdAoXgmOpc7R.jpg","t":"异世界舅舅","r":7.7,"y":2022,"rd":"2022-07-06","hs":4.105,"d":18.952,"mt":"anime","o":"2017年秋天――17岁时被卡车撞到，并在此后17年间昏睡不醒的舅舅醒了。前往病房探望的外甥敬文看到的是，口中嘟囔着莫名其妙的话语，从奇幻世界「格兰巴哈马尔」回到现实世界的舅舅。……舅舅的脑子不太对劲。见到此状敬文无言以对，但舅舅说要展示去过奇幻世界的证据并用出了魔法。敬文打算靠舅舅的力量换取钱财来过日子，便收留了无家可归的舅舅开始了合租生活。在与舅舅共度的生活中，舅舅不断说着在奇幻世界的冒险故事和对世嘉满溢而出的热爱。舅舅这半辈子充满了孤独和残酷，听得敬文时而开心时而痛心。这是努力做视频的两个年龄相差悬殊的男人，在廉租房区的一角展开的，崭新异世界喜剧！"},{"id":99624,"p":"/u0R5eYoQwEKAlZs0QKJd8Sa6mm7.jpg","b":"/1QhNiFUOhljlOmdDrDbi4UGmEWk.jpg","t":"八男？别闹了！","r":7.663,"y":2020,"rd":"2020-04-02","hs":3.006,"d":12.37,"mt":"anime","o":"某一天，二十五岁上班族一觉醒来，成为了异世界少年·威德林。对出生于贫穷贵族的第八个儿子所绝望，靠着魔法的才能而独立，最后作为贵族发迹的威德林，不断被卷入错综复杂的贵族社会中，“不管怎么样出人头地，我内心也只是个上班族”，在异世界等待他的，是权力和贵族社会的阻碍——"},{"id":10926,"p":"/1EFqCQv0td8LMogXCpNEAW3uxgL.jpg","b":"/8Ep5ppQvqFvaMQrX3ENmM4jpNPI.jpg","t":"索尼克 X","r":7.6,"y":2003,"rd":"2003-04-06","hs":2.218,"d":32.59,"mt":"anime","o":"邪恶的机器狂博士指使强大的机器兵团侵占了美丽和平的惑星王国, 并将善良的人们变成了他的奴隶, 就连索尼敬爱的查克叔叔也不幸变成了机器人。 索尼利用叔叔留下的机器将自己改造成为\"音速小子“……"},{"id":229926,"p":"/wPdw1v3BDT80XFqp2csrzBRKJcq.jpg","b":"/gMk4uyWJnsgauRIjJyE63ECDTNa.jpg","t":"异世界自杀小队","r":7.5,"y":2024,"rd":"2024-06-27","hs":4.918,"d":15.29,"mt":"anime","o":"哈莉·奎茵、小丑、DC漫画中的反派一同来到“异世界”？！豁出性命的部队——自杀小队在异世界大闹一场！！横扫千军！！日本新作原创动画，以最强阵容为世界带来的最疯狂异世界“暴”险奇幻剧，隆重开幕！！"},{"id":114477,"p":"/gwl6F8M2tyP2XE00Ck6ktVzAmsv.jpg","b":"/6KQTkktt5Ku1skBlY81AodWBewL.jpg","t":"异世界迷宫里的后宫生活","r":7.3,"y":2022,"rd":"2022-07-06","hs":4.111,"d":19.345,"mt":"anime","o":"某一天，对这个世界绝望了的加贺道夫发现了一个奇怪的网络游戏。游戏中写着，如果这个世界不好生存的话，就在异世界生活就好了。等待着设定和角色创建结束的道夫的，是与现实不同的真正的异世界。以存在各种技能、任务、魔法、迷宫等宛如游戏般的异世界为舞台，利用可以自由重新设定自身状态的能力，道夫的冒险拉开了序幕。"},{"id":72505,"p":"/ym8ZsooSc81T5ZDF16HuzSG3UlC.jpg","b":"/4TI2ZiYBfPi6c7oi4y49R19SbEj.jpg","t":"带着智能手机闯荡异世界","r":7.222,"y":2017,"rd":"2017-07-11","hs":3.034,"d":22.282,"mt":"anime","o":"由于神的失误而死去的主人公，让自己的第二段人生在异世界展开。\n\n他所拥有的是被神强化的身体，\n\n以及变得在异世界也可使用的智能手机。\n\n在与各种各样的人们相遇，并获得重要伙伴的过程中，\n\n主人公在不知不觉当中得知了这个世界的秘密。\n\n在继承了古代文明的遗产，与无忧无虑的世界之王们齐心协力的同时，\n\n他就这样吊儿郎当地环游着世界——"},{"id":117889,"p":"/g7Ng9nsXgInKwTzYkuIov77ZtKn.jpg","b":"/tP1pjJuBQOrEoYx3FtIl5mfhV5K.jpg","t":"转生贤者的异世界生活～获得第二职业并成为世界最强～","r":7.2,"y":2022,"rd":"2022-07-04","hs":3.379,"d":10.992,"mt":"anime","o":"在黑心企业工作的社畜佐野裕司，一如往常把工作带回家加班。工作途中，电脑屏幕上突然跳出陌生的窗口。——您被召唤到异世界了！然后，裕司醒来看见的是，存在着状态数值与技能的异世界。他在异世界取得了要当冒险者都成问题的烂职业“魔兽使”。……但是，他除了拥有魔兽使的力量外，还具备超世绝伦的魔法师才能。裕司和他收服为同伴的史莱姆，一个晚上就把世上无人能读懂的魔导书全都融会贯通。他就这样在不知不觉中，成为世界最强的魔法师，并且获得了“贤者”这个第二职业。"},{"id":8864,"p":"/6fSxgsHNxGoO8EKa3E981Lxk9BA.jpg","b":"/7gGSzCBjGkokJLd9zPryHpWiqwr.jpg","t":"骇客时空","r":6.9,"y":2002,"rd":"2002-04-04","hs":2.32,"d":44.582,"mt":"anime","o":"故事发生在名为“The World”的线上游戏的幻想世界。在游戏世界中发生了原因不明的问题，无法登出的玩家司与不正常存在的猫型角色（玛哈）的关系，造成维护正常游戏的玩家自治团体“红衣骑士团”的注意并将其视为危险人物而追踪著。司在与游戏内认识的朋友蜜蜜尔、大熊的协助下想找回登出的方法，之后探索“The World”之中的种种谜团并遭遇各式各样的事件。"},{"id":573683,"p":"/14AoCEjWNGgZ9Ay0AheBjsRpV93.jpg","b":"/vawafIW1ONZTONAoZcb6pvWoPe6.jpg","t":"生日乐园","r":6.4,"y":2019,"rd":"2019-04-26","hs":1.22,"d":2.136,"mt":"anime","o":"　　改编自柏叶幸子的《地下室开始的奇妙旅行》：在生日的前一天，出现在缺乏自信的茜的面前的是谜一样的大炼金术师与其弟子。他们拜托茜去拯救自己的世界，在没有得到茜同意的情况下，通过古董店地下室的门，将她强行带到了另一个世界“满溢幸福色彩的奇境”。在这个居住着不可思议的动物与人的世界中，色彩消失了。被选为守护世界的救世主的茜在大冒险的结束之前，改变人生的决断是什么？一生仅有一次的，特殊又奇妙的生日即将开始……！"}]