[{"id":68129,"p":"/yGZR9V9eToajVLlm7nYxYmG0GHR.jpg","b":"/mWwWhDiQWONiSS4Go12TTjNw0E5.jpg","t":"冰上的尤里","r":8.555,"y":2016,"rd":"2016-10-06","hs":2.74,"d":15.226,"mt":"anime","o":"在背负着全日本期待的挑战决胜赛中遭遇惨败……回到故乡九州的花样滑冰选手胜生勇利。 “无法决定是继续现役还是引退……”怀着这样的心情在老家闭门不出的勇利，突然迎来了世界选手权五连霸的维克托·尼基福罗夫……处在日本的悬崖边的胜生勇利，以及俄罗斯的下克上滑冰选手尤里·普利赛提。这两位“YURI”以及冰上的王者维克托·尼基福罗夫所挑战的前所未闻的大赛系列就此开幕！"},{"id":120089,"p":"/mvolqXssikgLeUomc59cB2RkH1k.jpg","b":"/lysUnU6V0VfcthDbviuVlIqgHOR.jpg","t":"间谍过家家","r":8.551,"y":2022,"rd":"2022-04-09","hs":6.468,"d":64.687,"mt":"anime","o":"为了潜入名校，西国能力最强的间谍“黄昏”被下令组建家庭。但是，他的“女儿”居然是能够读取他人内心的超能力者！“妻子”是暗杀者？互相隐藏了真实身份的新家庭，面临考验与世界危机的痛快家庭喜剧就此展开！"},{"id":94664,"p":"/uEVSFn2KmNfWnFRUi6uZBDK87ZC.jpg","b":"/j9fRIimor0AMFJR9kjZubXcABzZ.jpg","t":"无职转生 ～到了异世界就拿出真本事～","r":8.549,"y":2021,"rd":"2021-01-11","hs":6.113,"d":83.006,"mt":"anime","o":"“我要在这个异世界拿出真本事！”34岁童贞且无职的家里蹲男子，在父母的葬礼当天被赶出家门后，在路上被一辆卡车所撞死。意识清醒后，他发现自己居然作为一个刚出生的婴儿转生到了剑与魔法的异世界！像废物一样活过了前世的男子，发誓要作为少年·鲁迪乌斯在异世界以认真的态度好好活下去！等待着鲁迪乌斯的是，与娇小魔术师、有着精灵长耳又很男孩子气的美少女、凶暴的傲娇大小姐以及其他性格各异的人们之间的邂逅，当然也还有残酷的冒险与战斗。新的人生就要开始了！“人生重来型”幻想冒险谭，在此开幕！"},{"id":45950,"p":"/yMYvz4vbKMIXb2IMYYi1GSlNaGx.jpg","b":"/oF8PNdntjZ7DUrAvnhNPPNRi0q6.jpg","t":"恶魔高校D×D","r":8.544,"y":2012,"rd":"2012-01-06","hs":3.754,"d":66.987,"mt":"anime","o":"兵藤一诚本是一个平凡的高中生，却莫名其妙地在第一次约会当中被真身为堕天使化身的女友杀害！\n\n“你已经转生变成恶魔了。为我工作吧！”\n\n在生命垂危之际，一诚被学校的学姐莉雅丝·吉蒙里所拯救，而代价则是被真实身份是恶魔的莉雅丝转生成她的恶魔随从。一诚为了主人的胸部还有自己的梦想，就此开始了“刺激”与“危险”的新生活！"},{"id":114410,"p":"/bTE0YvSiYueRw4HDB4gs5ifrHQZ.jpg","b":"/5DUMPBSnHOZsbBv81GFXZXvDpo6.jpg","t":"チェンソーマン","r":8.54,"y":2022,"rd":"2022-10-12","hs":5.848,"d":44.005,"mt":"anime","o":"电次是一位年轻的恶魔猎人，为了偿还父亲在黑帮处的债务，他与“电锯恶魔”波奇塔一起斩杀低阶恶魔谋生，每天过着贫困的生活。遭遇黑帮债主背叛被杀后，电次在恍惚中与波奇塔缔结契约，拥有了恶魔的心脏，变身成为“电锯人”重生于世。"},{"id":83100,"p":"/2QjFze2Tu0UkftIqyxQCscAudPM.jpg","b":"/2Wb3LB2LIRmGrFbGTgpQsTOCPhS.jpg","t":"多罗罗","r":8.537,"y":2019,"rd":"2019-01-07","hs":3.464,"d":17.34,"mt":"anime","o":"时为战国。醍醐之国主景光，在某所寺院的大堂中，向12尊鬼神像许愿领土繁荣。作为交换而诞生的景光之后嗣，身体各处都有所欠缺，被视作不祥之子而抛弃到河川之中。时光流逝，鬼神实现了与景光的约定，国家迎来了平安。这样的某天，名为“多罗罗”的年幼盗贼，与某个男人相遇。\n\n那是鬼，还是人——两臂装有刀剑，全身皆为人造的男人“百鬼丸”，其无光之瞳紧紧盯着袭来的妖魔。"},{"id":129,"p":"/qIVSUzgVfg1citQeZdBDGKTinUb.jpg","b":"/m4TUa2ciEWSlk37rOsjiSIvZDXE.jpg","t":"千与千寻","r":8.536,"y":2001,"rd":"2001-07-20","hs":2.094,"d":17.457,"mt":"anime","o":"千寻和爸爸妈妈一同驱车前往新家，在郊外的小路上不慎进入了神秘的隧道，他们去到了另外一个诡异世界，一个中世纪的小镇。远处飘来食物的香味，爸爸妈妈大快朵颐，孰料之后变成了猪！这时小镇上渐渐来了许多样子古怪、半透明的人。千寻仓皇逃出，一个叫小白的人救了他，喂了她阻止身体消失的药，并且告诉她怎样去找锅炉爷爷以及汤婆婆，而且必须获得一份工作才能不被魔法变成别的东西。千寻在小白的帮助下幸运地获得了一份在浴池打杂的工作。渐渐她不再被那些怪模怪样的人吓倒，并从小玲那儿知道了小白是凶恶的汤婆婆的弟子。一次，千寻发现小白被一群白色飞舞的纸人打伤，为了救受伤的小白，她用河神送给她的药丸驱出了小白身体内的封印以及守封印的小妖精，但小白还是没有醒过来。为了救小白，千寻又踏上了她的冒险之旅。"},{"id":31910,"p":"/5CNWCdsE4tEChDlSc7XpGgfniVc.jpg","b":"/nAeS7F2B22XQOLh5HVNXn8G3ZRk.jpg","t":"火影忍者：疾风传","r":8.535,"y":2007,"rd":"2007-02-15","hs":3.441,"d":69.185,"mt":"anime","o":"疾风传指的是佐助投奔大蛇丸后三年发生的故事，故疾风传也可以理解为《火影忍者》第二部。 不知不觉《火影忍者》已经一路走了七年，鸣人从万年吊车尾的倒霉蛋慢慢地成长为能独当一面的忍者。从莽撞单纯的英雄主义男主角一步又一步地向忍道的达人迈进。为了友情，为了爱，为了被认可，为了自己的忍道，鸣人头也不回的奋斗了整整7年，以疾风的速度成长着。撒花庆贺的同时好消息自然不能少！2007早春火影动画也回归漫画突入第二章，冗长乏味的TV动画，终于顺应民意走回“正途”。"},{"id":67389,"p":"/c0nvzvf2QuAfP7rMcwVfHdf68lA.jpg","b":"/pLXzjzd5fKNHBHUldvkKgptHpmJ.jpg","t":"青春纪行","r":8.534,"y":2013,"rd":"2013-10-03","hs":2.716,"d":22.006,"mt":"anime","o":"多田万里顺利考上大学而来到东京。由于万里失去了高三之前的记忆，所以一个人\n\n生活，这许许多多的第一次经验都让他雀跃不已，却在入学典礼这天突然面临挑战……\n\n压倒众人的大小姐气势！完美的人生脚本！最擅长自说自话！华丽出场的女主人公加贺香子，手持玫瑰花束，一把甩到柳泽身上，是为了跟随青梅竹马柳泽，而进入同一间大学。\n\n同时万里也发现了与失忆前的自己有深厚羁绊的琳达在同一所大学...\n\n耀眼又危险的香子，万里无法移开目光，而万里也渐渐发现过去的他与琳达的关系，校园青春爱情喜剧却又会发生什么故事？"},{"id":241535,"p":"/s0B8fKeoVoUw1BG2qVEGKCcneAp.jpg","b":"/gm8dny9XRSEcDCA2PLt1byZ0jHb.jpg","t":"败犬女主太多了！","r":8.533,"y":2024,"rd":"2024-07-14","hs":5.228,"d":18.303,"mt":"anime","o":"平常担任班上背景人物的我──温水和彦，偶然目击人气女同学八奈见杏菜被男生甩掉的失恋现场。「他明明说过要娶我当新娘，这不过分吗？」「那是多久前的事了？」「大概四、五岁吧。」那不算数吧？以此为契机，田径队的烧盐柠檬、文艺社的小鞠知花等洋溢着败北感的女生接连登场──？「温水，女生可以分成两大类。如果不是青梅竹马，就是狐狸精。」「原来如此，真豪爽的分类法。」……但愿这些因为败北而闪耀的少女们都能幸福。被败北女角──败女所环绕的谜样青春，在此揭幕！"},{"id":110070,"p":"/jEac1i3to5Uen8S05ePnJYzbGvu.jpg","b":"/4u64tHtUkna1y4OkJcrXLEhhLLy.jpg","t":"堀与宫村","r":8.531,"y":2021,"rd":"2021-01-10","hs":4.46,"d":25.385,"mt":"anime","o":"看似很时尚，却是持家女的堀京子，与看似是阴暗的宅男，其实是满身的刺青和大量耳洞时尚形象的宫村伊澄相遇，于是两人有着对方秘密的生活开始。故事以片桐高校为舞台，京子是有着华丽的外表，同时成绩优秀、家务万能的人气美少女。某天，她弟弟创太受伤之后被陌生的“耳环男”送了回来，而这华丽耳环男的实体竟然是班上“天然无神经”的土气男生宫村伊澄。堀被宫村在学校与校外截然不同的形象震惊到了。而以关心不擅长与人交往的创太为契机，宫村开始频繁的访问堀家，与堀京子渐渐地接近，校园恋爱故事就此开启！"},{"id":30991,"p":"/u5LvVlIYPGWlL9znTFpAGhXmSng.jpg","b":"/A4PHx94G7mvM3b8vsDJ5HEaQ6uv.jpg","t":"星际牛仔","r":8.525,"y":1998,"rd":"1998-04-03","hs":2.352,"d":39.421,"mt":"anime","o":"2071年，随着超光速航行技术的实现，人类得以在太阳系范围内方便的移动，但是由于设计上的失误，这种技术引发了月球的爆炸，无数的月球碎片被吸引向地球，造成了空前绝后的大灾难。存活下来的人类逃离地球，并开始在太阳系各地建立家园。由于这次灾难，国家政府等权利机构都极为不稳定、治安问题也成为了一个难题。有些组织开始允许个人抓捕通缉的罪犯并换取奖金，这就是“赏金猎人”。史派克和杰特是驾驶飞船BEBOP号在宇宙中以捉拿逃犯获取奖金为生的赏金猎人。两人在星际间的旅程中，结识了身负巨债、嗜财如命的美女菲和电脑神童艾德，并收养了拥有高智商的数据狗爱因。从此，四人一狗游荡在广阔之宇宙之中，在自己与他人的生活中经历著种种悲欢离合，也寻找著各自的过去。"},{"id":28136,"p":"/qft385RNPuxSylHUIm8tv5zkVyT.jpg","b":"/AwhfYDJHEsgUzEkd7Dp3fKaeHHU.jpg","t":"浪客剑心","r":8.518,"y":1996,"rd":"1996-01-10","hs":2.362,"d":53.717,"mt":"anime","o":"明治维新时期，敌我双方为了各自的理想和目标而奋勇厮杀。在此期间，名人志士不断涌现：大久保利通、木户孝允、坂本龙马、冲田总司。维新一派为了推动新时代的到来，不惜采取暗杀的手段，而绯村剑心正是众多刺客的中的一员。孤儿出身的绯村师从比古清十郎学习飞天御剑流剑法，年轻气盛的下山参战，在奇兵队中崭露头角。凭借一身的本领，绯村最终成为令幕府一派闻风丧胆的刽子手拔刀斋，同时他也和宿敌壬生狼斋藤一有过无数次对决。  　　明治政府建立后，绯村收起屠刀，成为一名腰挂逆刃刀的浪人。在流浪途中，他结识了神谷道场的继承人阿薰、东京府士族后代明神弥彦以及原赤报队成员相乐左之助。在一次次的战斗中，他们的友情不断加深，绯村那颗满是血污的心灵也慢慢得到净化……"},{"id":83095,"p":"/oo3qqzeQGQjeG3wKeC9KXsQ6VDD.jpg","b":"/de6iC707SwuMsE3y2fo5OHCOsvj.jpg","t":"盾之勇者成名录","r":8.518,"y":2019,"rd":"2019-01-09","hs":3.756,"d":21.992,"mt":"anime","o":"极为平凡的御宅族大学生岩谷尚文，受到在图书馆发现的一本书所引导，被召唤到了异世界。他被赋予的使命，是作为装备着剑、枪、弓、盾的四圣勇者之一“盾之勇者”，驱逐给世界带来混沌的灾害。因为大冒险而心潮澎湃，和同伴一同踏上旅程的尚文。但他刚出发没几天就遭到背叛，金钱和立场全都失去。变得无法相信他人的尚文，驱使着奴隶少女拉芙塔莉雅，向波和世界发起对抗。究竟他能否打破这种绝望的状况？失去一切的男人的成名奇幻故事，开幕。"},{"id":86034,"p":"/vUUDvraQALfI2YiyqlLApy5QbEv.jpg","b":"/1lL1ts7dzTUp0eOTHvMqfw6zFJn.jpg","t":"平凡职业造就世界最强","r":8.511,"y":2019,"rd":"2019-07-08","hs":2.6,"d":8.614,"mt":"anime","o":"经常被同学欺凌的南云始，与同班同学一起被召唤到了异世界。与接连着发现了自己的那作弊般的能力的同班同学们相反的是，始却得到了炼成师这个平凡职业。即使在异世界也是最弱的他，被某个同班同学陷害后掉进了迷宫的深处！就在找不到逃脱方法而陷入了绝望深渊的始，凭借着炼成师这个职业踏上了通往最强的道路，并与吸血鬼·月相遇了。“我保护月，月保护我，这样的话我们就是最强了。让我们一起横扫一切直至超越整个世界吧。”迷宫深处的少年与在那里的吸血鬼之间的“最强”异世界幻想曲，开幕！然后，少年超越了“最强”。"},{"id":67075,"p":"/Ac3y0rLjPIQAhyg5ie68SQogXOb.jpg","b":"/kP5duNJEbTfXpBs6CITsaZ88pQi.jpg","t":"灵能百分百","r":8.503,"y":2016,"rd":"2016-07-12","hs":4.29,"d":68.653,"mt":"anime","o":"平凡的中学二年级少年影山茂夫，因其微弱的存在感与名字茂夫的谐音被周遭人称为龙套（モブ），但不起眼的他其实是强大的天生超能力者。历经每一次的成长，龙套开始认为自己的超能力是危险的存在，为了不让超能力失控，龙套无意识的压抑著情感。虽然只想平凡的度过每一天，但各种麻烦却接二连三找上他，随着被压抑的情感在内心一点点膨胀，龙套体内积累的力量似乎也正蠢蠢欲动......"},{"id":30669,"p":"/Aq5af62w7eQlqjK6vgpEbFA8Z2b.jpg","b":"/1AslNotllxScwsQ65YVH8BFaJCx.jpg","t":"幽游白书","r":8.5,"y":1992,"rd":"1992-10-10","hs":2.303,"d":68.671,"mt":"anime","o":"皿屋敷中学的不良少年浦饭幽助终日无所事事，或与青梅竹马雪村萤子吵架拌嘴，或拿死对头桑原和真出气。某日，逃课玩耍的幽助从车轮下救起一位小姑娘，自己则被汽车撞死。他的举动出乎灵界的预料，因此得到一个复活的机会。经过一次次的考验，幽助最终在萤子和桑原的帮助下重返人间。在此之后，他成为一名灵界侦探，专门负责各种奇异的犯罪事件。在一次任务中，幽助又结识了化名南野秀一的妖狐藏马和盗贼飞影。所谓不打不相识，幽助、桑原、藏马、飞影成为共同进退的搭档。他们一同参加了云集强大妖怪的暗黑武术大会，与恐怖的户愚吕兄弟一决胜负。以此为肇始，此后他们与魔界的纠葛越来越深，战斗愈加激烈……"},{"id":9302,"p":"/r8MYNECZkwprDATctOc8rDFQ8at.jpg","b":"/71dyVj15t9POfVQQdmO5Rx1MiGP.jpg","t":"数码宝贝：驯兽师之王","r":8.5,"y":2001,"rd":"2001-04-01","hs":2.216,"d":33.928,"mt":"anime","o":"松田启人是个稍微有点率真个性极普通得小学五年级男生，现在最喜欢东西就数码宝贝！\n\n对他来说与朋友玩数码宝贝卡片游戏及上课时偷偷地把自己创作数码暴龙画笔记簿上最大乐趣！热爱数码宝贝少年启人某日竟偶然得到了一张能把命运大大改变的以往从未有人见过的不可思议的蓝色卡片——蓝卡！\n\n就在把蓝卡放读卡机读进去瞬间启人眼前冒险之门已经打开了。与接着到访的命运拍档——基尔兽相遇，现在西新宿舞台上的新故事要揭开序幕了……\n\n松田启人、李建良、牧野留姬、秋山辽、加藤树莉、盐田博和、北川健太、李小春八个小朋友，来到数码宝贝世界，打败堕天地狱兽后回到人类世界，并合力打败帝厉魔，拯救了世界。后来数码宝贝们都回到了数码世界。结尾启人在基尔兽的洞中又看到了通往数码世界的大门，留下了悬念……"},{"id":40143,"p":"/conBjZLX8KBc18vdQjSNegZytln.jpg","b":"/f7DC5Qu0MJBtbAK9zCOU2rzz6NG.jpg","t":"通灵王","r":8.5,"y":2001,"rd":"2001-07-04","hs":2.699,"d":72.754,"mt":"anime","o":"出生在通灵世家的麻仓叶（佐藤佑子 配音），从小就被爷爷教导成为了一名通灵人。通灵人，即可以和神、精灵乃至往生者自由沟通，且借由这些神灵的能力来治疗或是破坏。这种能力被很多人所渴望拥有。从爷爷那，叶得知如果能从通灵王大赛中脱颖而出并胜出，即能得到精灵王，从而实现自己的任何愿望。一直信奉“船到桥头自然直”的叶也立下了志愿，朝着通灵王之路前进。\n\n　　为了寻找自己的持有灵，叶转学来到了踏张之丘，认识了小山田万太（犬山犬子 配音），并迅速和他成为了朋友。后又结识了同样志向成为通灵王的木刀之龙（田中正彦 配音）。因一次意外，叶得到了他的持有灵——600年前的武士阿弥陀丸（小西克幸 配音）。因而正式踏上了通力王之路。随后叶的未婚妻恐山安娜（林原惠美 配音）等也悉数登场。通灵王比赛也日渐来临……"},{"id":30981,"p":"/7ZhHyA0IIQOyz1hzCXpTilXg4Q2.jpg","b":"/6T19aRp9zLMghZo1dTEwoNyreNZ.jpg","t":"怪物","r":8.5,"y":2004,"rd":"2004-04-07","hs":2.61,"d":45.421,"mt":"anime","o":"1986年，一名头部被子弹击中的重伤少年送到西德·杜塞尔多夫医院中。日本外科医生天马忽视院长的命令，以他天才般的手术技术的拯救了那位少年。\n\n实行共产主义的世界为推倒西德进行着异常的阴谋。捷克斯洛伐克秘密警察法兰斯·波拿巴达等人，教育孩童们成为送往资本主义各国的战斗员。在这过程中诞生了约翰这个怪物。约翰心中的怪物越变越大，进而开始杀害周遭的人。就像是波拿巴达的绘本《没有名字的怪物》里的主角怪物，附身于人身上而逐渐吃掉身边的人。\n\n数年后、1995年，几年不见的约翰已长成巨大的怪物、一点也不犹豫地杀掉天马的病人。在体内有什么东西爆开了似的天马、因而追缉着怪物约翰。天马医生是否能阻止约翰的杀戮呢？刺激约翰的绘本《没有名字的怪物》到底是什么呢？为什么约翰要一直杀人？故事就在柏林墙倒塌后的德国与捷克展开。"},{"id":35753,"p":"/hR3lZnJSxfNqj7hrftEqKUIv7mE.jpg","b":"/to2gpUoxeNQlbjfswI8mXldaql0.jpg","t":"零之使魔","r":8.5,"y":2006,"rd":"2006-07-03","hs":2.185,"d":20.971,"mt":"anime","o":"在异世界哈尔凯尼亚被当作“使魔”被召唤出来的高中生平贺才人卷入了一场满载这四种元素的幻想罗曼史大冒险中。将才人召唤至异世界的是长相可爱却没有丝毫魔法才能的露易丝。面对突然出现的迷之美少女，满心疑惑的才人在听她讲完契约内容之后，遭遇了突如其来的强吻……之后，他的手背上浮现出了不可思议的文字，才人就这样莫名其妙的成为了露易丝的使魔……\n\n以全寄宿制的托丽斯汀魔法学院为舞台，主人美少女魔法使露易丝与使魔才人在争吵、责备、爱恋中开始了充满了勇气与屈辱的学园生活……在异世界波澜万丈的交流之中，露易丝和才人的命运会怎么样呢？"},{"id":90937,"p":"/nBwPf1uxRy7JQ1yftEv1wMnpBLK.jpg","b":"/11Pfh4yqjKbOgn5vY3AQD9VU4Vc.jpg","t":"动物狂想曲","r":8.5,"y":2019,"rd":"2019-10-10","hs":4.008,"d":28.276,"mt":"anime","o":"在全宿舍制的切里顿学园里，羊驼提姆被什么人吃了。在肉食兽和草食兽共存的世界中，这是最大的禁忌，也是无法超越的种族的墙壁……这是大灰狼雷格西（17岁）和各种各样的动物交织在一起，激烈的、悲伤的青春群像剧！！"},{"id":97617,"p":"/wdDhFyrnEqrXVU6k4RzCgmJe8Ze.jpg","b":"/fxISKAY8c2xYXt2CFLjUU2bEx8n.jpg","t":"魔王学院的不适任者","r":8.5,"y":2020,"rd":"2020-07-04","hs":5.017,"d":55.185,"mt":"anime","o":"尽管具备能毁灭人类、精灵，甚至是众神的力量，暴虐魔王阿诺斯却厌倦了永无止尽的斗争，梦想着和平的世界进行转生。然而在两千年后，转生后的他所迎来的，却是调节和平生活而变得过于弱小的子孙们，以及各种衰退至极的魔法。阿诺斯虽然进入了把被认定是魔王转生者的人召集起来「魔王学院」就读，学院却无法看出他的实力，使他被盖上不适任者的烙印。在众人都瞧不起他的环境里，他将唯一亲切对待自己的少女米夏纳为部下，不适任者（魔王）在魔族的阶级制度上迈向巅峰！"},{"id":110309,"p":"/xKtHVsZv57Lc7oeARLPNvnOrGAj.jpg","b":"/rfEhgiJn80Z0YOyU6cU1v9hi0IS.jpg","t":"无限滑板","r":8.5,"y":2021,"rd":"2021-01-10","hs":4.206,"d":25.044,"mt":"anime","o":"热爱滑板的高中二年级生·历，所沉迷的事物是——“S”。「S」是在封锁的矿山中乘着滑板滑落、无视规则的危险而秘密的竞技。而在此项竞技当中展开的「BEEF（决斗）」也令无数人为之疯狂。历与来自加拿大的归国子女及转学生·兰雅一起前往开办「S」的山中，从未玩过滑板的兰雅被卷入了「S」当中……!?与心术不正的滑板手以及AI滑板手等拥有不为人知的另一面、个性丰富的滑板手们共同展开的热血滑板竞技战斗×无限的可能性，就此开始——!!"},{"id":37585,"p":"/1AUBZdBBe4q3XiZrH13vFQPv6S5.jpg","b":"/1q8GjiMyWpSlBKc7aa5dFvD53CS.jpg","t":"史上最强弟子兼一","r":8.5,"y":2006,"rd":"2006-10-07","hs":2.801,"d":53.755,"mt":"anime","o":"白滨兼一是个善良的高中一年级生，但总受到许多不合理的欺负。在偶然的情况下，他与转学生风林寺美羽成了好朋友。之后受到美羽的吸引之下，兼一到了名为“梁山泊”的道场修行武术。\n\n经过一连串非人道的修行，兼一的武术造诣上升非凡，却也因此被不良组织“诸神黄昏”盯上，被逼迫要与“诸神黄昏”所派遣的刺客武术家决斗，在瓦解了诸神黄昏之后。“黑暗”为了要和梁山泊争夺“史上最强”这个称号，兼一又必须和“黑暗”的弟子群“YOMI”进行决斗。\n\n2014-04-08起，以《史上最强弟子兼一 暗之袭击》为名，重制（修正）播出TV版。"},{"id":123249,"p":"/qcVvlnovweMyWGMGMPSBYSpscB8.jpg","b":"/gWPK2RIVJ6i3myf7Xdw8DqlznT8.jpg","t":"更衣人偶坠入爱河","r":8.5,"y":2022,"rd":"2022-01-09","hs":4.821,"d":25.708,"mt":"anime","o":"男高中生五条新菜梦想着成为制作雏人形面部的「头师」。全身心地投入到制作雏人形后，他离同龄人的流行话题越来越远，以至于迟迟无法融入班级。对于这样的新菜来说，一直是班级中心人物的喜多川海梦简直像是生活在完全不同世界的人。然而有一天，一件意想不到的事情让他与海梦拥有了共同的秘密……！？两人原本毫无交集的世界因此产生了联系！"},{"id":65648,"p":"/kYP6kFq79cuyKbGXuHPqhSexT7R.jpg","b":"/w50RYqdXGNB0rM7mMrOLGzdS0p3.jpg","t":"会长是女仆大人","r":8.5,"y":2010,"rd":"2010-04-02","hs":2.509,"d":23.224,"mt":"anime","o":"文武双全的完美会长，其实是一个女仆，原男校星华高中里，男生占了全部学生的八成以上。而那帮占少数的女学生只能一直忍耐着大咧咧又粗暴的男生，度过高中的每一日。打破了这种局面的，是本校首位女学生会长——鲇沢美咲。文武双全的美咲，为了让学校生活变得规律化而每日奋斗着。可是，美咲她却有一个不为人知的秘密。那就是她正在“女仆咖啡店”里打工。努力不被旁人发现而努力地打工着的她，居然被学校第一的帅哥碓冰拓海发现了这个事实，迎来了最大的危机。美咲的“学生会长”与“女仆”的二重生活逐渐展开。"},{"id":207784,"p":"/xBQK95axIdaOmfsJE7PM5bnioym.jpg","b":"/xC5GyeIzLsSRizJE5LedGShNgBa.jpg","t":"迷宫饭","r":8.5,"y":2024,"rd":"2024-01-04","hs":5.989,"d":26.276,"mt":"anime","o":"迷宫饭。是“吃”，还是“被吃”，这是一个问题。在迷宫深处，莱欧斯眼看着红龙吃掉了妹妹，自己在将死之际回到了地面。尽管他想要马上再次挑战迷宫，但是钱和粮食都被留在了最深处。面对妹妹可能会被消化掉的危机，莱欧斯下定了决心。“食物就在迷宫中自给自足吧！”史莱姆，蛇尾鸡，宝箱怪，还有龙！吃着来袭的魔物们，打通迷宫吧，冒险者！"},{"id":60654,"p":"/4pXn9a3srp6wCuEei7Z2nvYjAC4.jpg","b":"/AcKnrZgsf8ea8NJWdGWlqSYTQBG.jpg","t":"魔笛MAGI","r":8.5,"y":2012,"rd":"2012-10-07","hs":2.633,"d":25.23,"mt":"anime","o":"在这片不可思议的大陆上，出现了沉眠着秘宝的神秘遗迹──“迷宫”。少年阿拉丁在旅行世界各地的途中，邂逅了阿里巴巴，两人为了寻求秘宝，共同以攻略“迷宫”为目标。反复经历了各式各样的相遇与别离，阿拉丁将得知自身的宿命......"},{"id":62602,"p":"/yKrugHBchxKjeidIX6XUVMxSq37.jpg","b":"/tYwwbdfu16AK386j3Q7fixpdUKR.jpg","t":"青春之旅","r":8.5,"y":2014,"rd":"2014-07-08","hs":3.417,"d":47.764,"mt":"anime","o":"故事主要讲述的是对于不擅长与男生打交道的主人公吉冈双叶来说，“田中君”是特别的存在。由于在暑假时田中君转校了，所以双叶未能向他传达自己内心的感情。之后，受到男生欢迎的双叶也因此被其他女生排挤，就这样度过了难受的中学时代。升入高中以后，为了不被女生讨厌而故意做出一些粗心大意的举动的双叶，与她的初恋对象“田中君”重逢。然而，田中君在初中时的性格也已改变了，故事便由此展开。"}]