[{"id":137718,"p":"/ovl7OfWyHQQHsRu5xVeJjnaL7Mi.jpg","b":"/lYFVTkTxjYGsiMDXqXk70fBKQAM.jpg","t":"朋友游戏","r":7.4,"y":2022,"rd":"2022-04-06","hs":3.866,"d":16.101,"mt":"anime","o":"重视友情胜过一切的高中生，片切友一。\n\n与友人泽良宜志法、美笠天智、四部诚、心木游，过着充实的每一天。\n\n但是以某起事件为契机，\n\n五人突然被卷入了，还清巨额负债的\"朋友游戏\"。\n\n\"不要怀疑朋友\"是唯一的通关方式。\n\n有着如此坚定的友情，应该能让他们顺利通关才对…\n\n发行数量超过370万本的超人气漫画，众所期待的动画化。\n\n究竟是朋友重要，还是金钱重要？\n\n揭发人类的真实本性，极限的心理游戏即将展开。"},{"id":100271,"p":"/jLzM72pyztswjcVY4MFBOrM9mwQ.jpg","b":"/zcCZTeOTf65fNl9hsWhENW5zCKc.jpg","t":"给桃子的信","r":7.4,"y":2012,"rd":"2012-04-21","hs":1.12,"d":3.097,"mt":"anime","o":"　　11岁的小学6年级女孩宫浦桃子（美山加恋 配音）在父亲意外去世后，随母亲郁子（优香 配音）从东京迁到了濑户内海的汐岛。忙碌的母亲无暇顾及桃子，令桃子在新环境中时常感到孤单无助。桃子一直保留着父亲只写下了“给桃子”这样开头的一封信，但是始终无法明白父亲想要通过信件传达给她的话 。 初到汐岛，桃子打开了阁楼里一个装着描绘妖怪画册的旧盒子，从此开始察觉到身边一连串不可思议的事情。“汐岛上一定存在着什么东西”，怀抱着这样想法的桃子，在汐岛奇异而热闹的夏天里邂逅到的竟会是……？ 　　本片由日本知名动画公司Production I.G制作，是《人狼》导演沖浦啓之睽违多年的温馨治愈之作。"},{"id":1104844,"p":"/pHMgWPaZvOlBy0ao8v4ZvTtR1gD.jpg","b":"/dJwclPgKPnV7hX3OSlvSBiCmuvB.jpg","t":"劇場版 藍色監獄 -EPISODE凪-","r":7.4,"y":2024,"rd":"2024-04-19","hs":3.996,"d":8.601,"mt":"anime","o":"口頭禪為「好麻煩」的高中生二年級凪誠士郎，整天過著毫無生氣的日子。以世界盃冠軍為夢想的同班同學御影玲王，發掘了凪的天分。凪受到玲王的邀請開始踢足球，並發揮他超強的足球能力。有一天，兩人收到「BLUE LOCK（藍色監獄）」計劃的邀請函，在那裡，他們遇到潔世一、蜂樂迴、糸師凜等從全國召集而來的攻擊球員。玲王帶著凪見識從未見過的世界，一同開始挑戰世界第一……所謂的「天才」，唯有遇到伯樂，才能形成那個輪廓──現在，天才前鋒．凪誠士郎的自我，將在世界掀起一番狂熱！！"},{"id":212167,"p":"/6PVQkoD9pQYmb5WdNDR4mfeZaZt.jpg","b":"/gwBT7eqKEwqWpjqhYDruvFgUH3B.jpg","t":"颠倒的帕特玛","r":7.4,"y":2013,"rd":"2013-11-09","hs":1.145,"d":3.018,"mt":"anime","o":"在秩序井然的艾嘉王国，人类谨遵祖先的教训，绝不抬头仰望苍穹，放纵思绪流淌狂奔。传说在很久以前，地上的人们挑战造物，结果致令重力反转，难以数计的人类和建筑“坠入”蓝天，销声匿迹。但森严的秩序和自由思想势必发生冲突，少年艾吉（冈本信彦 配音）夜晚偷偷溜到野外，躺在草地上仰望繁星点点的夜空，而就在此时，身后的洞口出现了一个神色慌张的女孩。她叫帕特玛（藤井雪代 配音），拥有和艾吉全然相反的重力场。为了防止帕特玛跌落到空中，艾吉小心翼翼将其带到小屋保护起来。可是政府很快发现了帕特玛的踪迹，最高领导人动员全部力量展开围捕。在你来我往的追逐过程中，艾嘉王国和反转人的秘密也悄然揭开……"},{"id":265712,"p":"/hOZIaXc4MpzOn61A3NXVtMBJHxu.jpg","b":"/1aABIiqBY7yoQESE8qWvR0w9bJZ.jpg","t":"哆啦A梦：伴我同行","r":7.4,"y":2014,"rd":"2014-08-08","hs":1.289,"d":3.501,"mt":"anime","o":"学习、体育全不擅长还饱受胖虎和小夫欺负的少年野比大雄在20世纪的日本过着平凡无聊的生活，这一天突然有意外的访客出现在大雄面前，对方是自称来自22世纪大雄孙子的孙子世修以及猫型智能机器人哆啦A梦。世修愁眉紧锁，似乎对这位曾祖父有着诸多的不满，他专门介绍了大雄的未来：进入社会的大雄求职失败，转而自己开公司当老板，可是由于不善经营导致公司破产，还背负了巨额债务。他的厄运直接影响到了也比家的子孙，为了扭转自己的命运，世修打算从源头着手，派哆啦A梦协助大雄改变命运。哆啦A梦被世修设定了“完成程序”，如果他不能顺利实现改变曾祖父命运的重任，就无法返回22世纪。百般不上进的大雄就这样和责任心十足却有着这样那样缺点的哆啦A梦生活在了一起。哆啦A梦那神奇的百宝袋可以变出各种各样令人咋舌的道具，它们帮助大雄解决了生活中大大小小的难题，当然在此期间由于大雄的滥用也惹来了不少的麻烦。两个好朋友携手并进，不知不觉间感情也变得好了起来。终于，对于大雄来说最重要的人生目标——和美丽女孩源静香结婚——在未来得以实现，废柴少年的糟糕命运彻底扭转，哆啦A梦圆满完成了他的使命，即将启程返回22世纪。只不过他和大雄之间的羁绊已经非常深了，纵使依依不舍，却仍然迎来告别的时刻。大雄该如何以一己之力实现他那来之不易的幸福未来呢？"},{"id":63663,"p":"/sJ4APZFrWbNK8jf2FEJk4FgjEdl.jpg","b":"/xWnqhREQ3aVbGatgg9fwbY4BYh7.jpg","t":"GATE奇幻自卫队","r":7.4,"y":2015,"rd":"2015-07-04","hs":2.834,"d":23.891,"mt":"anime","o":"某一个夏天的中午，东京银座的街头突然出现了一个“门”，门的另一边则连接了另一个世界。从门里涌出了大量如同幻想小说里出现的骑士、剑士、兽人甚至是亚龙，他们在东京街头烧杀抢掠，造成了极大的破坏，但很快就被使用现代武器的自卫队镇压，数万入侵者仅有几千俘虏幸存，史称“银座事件”。\n\n自卫队理所当然的追进了门的另一边，并在门所在的山丘建立了临时阵地。随后，认为有必要探索门另一边的异世界——称为“特地”，并向异世界政权要求赔偿的日本政府，通过了派遣自卫队师团在门的两侧建立基地的决定。\n\n在击退，或者说屠杀了第二批进攻门的异世界军队之后，自卫队正式向异世界派出了侦查特遣队。第三特遣队的队长，是在银座事件中临时指挥街头民众避难而大放异彩的前特殊作战群队员伊丹耀司，而他带队探索时遇上了远古龙袭击村庄的事件，这似乎成了了解异世界的开端。"},{"id":68103,"p":"/8YcUQ3epK6M1pan9xUZgmw18SH9.jpg","b":"/pnIhvvYZytNDoDqwmxItWeSaDbp.jpg","t":"漂流武士","r":7.4,"y":2016,"rd":"2016-10-07","hs":2.498,"d":14.162,"mt":"anime","o":"岛津丰久，一名活跃于战国时代后期的年轻豪杰。在一场撤退战中，为了掩护友军平安脱困而身受重伤。不料眼一眨，却赫见一名不明人物出现在眼前，并打开一扇门引他进入另一个由许多不同时空交错而成的奇幻世界。而从这一刻起，他便成了在这个新世界与诸多历史名人合作及交战，进而大展身手的漂流武士！"},{"id":65369,"p":"/p7becTFHpsqNjibnv2kwimk7pQ6.jpg","b":"/2VbLfSlnPaxGmyhtuV12aFsg5HL.jpg","t":"灰与幻想的格林姆迦尔","r":7.4,"y":2016,"rd":"2016-01-11","hs":2.814,"d":20.289,"mt":"anime","o":"我们为什么要这么做……？哈尔希洛回过神来，才发现自己身处在黑暗当中，他完全不知道自己人在何处，也不明白这个地方是哪里。他的身边有一群和他一样失去记忆，只记得自己名字的男女；而离开了地底后，等待着众人的是一个「宛如游戏」的世界。为求生存，哈尔希洛与自己有着相同境遇的伙伴们组成队伍、学习技能，以义勇兵见习者的身份踏入了这个世界--「格林姆迦尔」。没有人知道未来会遇见什么……这一切，就是从灰烬之中所诞生的冒险谭。"},{"id":72304,"p":"/pCZbePoLGSPj6mKvqQqOCEGFpVc.jpg","b":"/nfZLQSZZNS2tRz0yp1xN5RJGpCu.jpg","t":"命运／外典","r":7.4,"y":2017,"rd":"2017-07-02","hs":3.093,"d":23.559,"mt":"anime","o":"曾经，在名为冬木的城市，七人魔术师与英灵展开了圣杯战争。但是趁着第二次世界大战的混乱，某一个魔术师将圣杯强行夺走了。\n\n又经过了数十年，象征圣杯的尤格多米雷尼亚一族脱离了魔术协会，宣言自己组织的独立。尽管愤怒的魔术协会派出了刺客，但却被对方召唤出的从者全部解决掉了。\n\n能够对抗从者的只有从者。\n\n圣杯战争的系统被变更，七对七的空前绝后大规模战争——圣杯大战爆发。\n\n于是，在罗马尼亚·图利法斯这舞台上规模空前绝后的战争——“圣杯战争”就此揭开帷幕。"},{"id":78457,"p":"/m3bGZApoBomEwpp0mUEUn4NCVHV.jpg","b":"/mYunpuXqt2nCwrcq00am9zeca7h.jpg","t":"宅男腐女恋爱真难","r":7.4,"y":2018,"rd":"2018-04-13","hs":2.829,"d":15.142,"mt":"anime","o":"桃濑成海表面上看来只是一个平凡的办公室小姐，但实际上，她是一个重度腐女。在工作场所中，成海极力隐瞒着自己的真实属性，扮演成为一个毫无特色的普通人，但一回到家中，她会立刻转换人格，徜徉在BL的海洋之中。成海非常非常的害怕被人发现的这个秘密，却在一次偶然中被名叫二藤宏嵩的男人给撞了个正着，更糟的是，这个男人是她需要朝夕相处的同事。实际上，二藤宏嵩也有着不为人知的一面，在工作中，他的办事效率极高，个性冷酷无情，但生活里，他是一个重度沉迷于游戏之中的宅男。当宅男遇见腐女，会产生怎样有趣的化学反应呢？"},{"id":20982,"p":"/42wTMmhYstM01tlaXWWfKn0RqPr.jpg","b":"/sZIJkZPKySo398Me4HLeUM7eCy0.jpg","t":"火影忍者剧场版：鸣人之死","r":7.395,"y":2007,"rd":"2007-08-04","hs":1.163,"d":4.312,"mt":"anime","o":"幽灵军团的黄泉通过神秘的暗黑医疗术，复活了具有足以毁灭世界恐怖力量的魔物魍魉，希望以此建立黑暗的千年王国。魍魉俯身于黄泉身上，随即命令幽灵军团攻打鬼之国，企图杀害具有封印魔物和预言死亡能力的巫女紫苑，并准备夺回魍魉封印在沼之国的肉体。一旦魍魉的灵魂和肉体合二为一，世界将彻底灭亡。鬼之国遇袭的消息很快传到其他各国，叶隐村的忍者也被调动起来。鸣人、小樱、宁次和小李受命前去保护紫苑。然而，鸣人却从紫苑的口中得到他将死去的预言……"},{"id":15080,"p":"/9JEUBNE0BiVojQuZQzGRU6OdtXv.jpg","b":"/yhuBrbokvMY8g9eLZ82GFeondIA.jpg","t":"岁月的童话","r":7.379,"y":1991,"rd":"1991-07-20","hs":0.923,"d":4.906,"mt":"anime","o":"　　妙子今年27岁了，她向公司请了十天的假，到乡间享受向往已久的乡村生活。自此，她便常常想起了她五年级那一年的往事。一路上不断回想五年级时发生的往事，到达目的地后，迎接她的是一名乡村小伙子，比她小2岁的俊雄。她开始了农民的生活，并乐在其中，向俊雄分享她小时候的点点滴滴，在乡间看到的景色都能勾起美好的回忆。两人相处甚欢，一起感受岁月流逝的痕迹。正在她要离开的前一天晚上，俊雄的奶奶竟向妙子建议与俊雄结婚，顿时又牵起了妙子的回忆……"},{"id":13754,"p":"/Akj8bQtqmTua2L9wdJ0lN9EmHTW.jpg","b":"/iAlJWcoEqKTmfxVMQ6pDyizPRsK.jpg","t":"恶童","r":7.379,"y":2006,"rd":"2006-10-21","hs":1.026,"d":3.615,"mt":"anime","o":"　　宝町是一座与时代发展脱节、人口密集的中型工业城市，整日响着轰隆隆机器操作的声音。小黑和小白是被称之为“猫党”的人，可以腾空在城市顶端，可以滑落在纵深空间，小黑会拿着铁棍来狂扁他不喜欢的大人，小白则有着自己天真的想象世界。宝町是一个没有将来的城市，直到一家叫“KIDDY KASTLE”的公司来到这里并想把宝町改造成他们想要的样子时，恶童们知道这是为自己的生活和城市、更是为自己的灵魂而战斗的时候了。\r 　　这座城市的没有规则、自由自在、清新空气、游乐设施都是属于宝町独有的！"},{"id":26318,"p":"/uLvZvVVZ06z8OIEVEmtrpKQ3Ukx.jpg","b":"/9M97xCfMuYAxRt4Yy3UTF3e7JGP.jpg","t":"秀逗魔导士","r":7.378,"y":1995,"rd":"1995-04-07","hs":2.085,"d":47.316,"mt":"anime","o":"故事中的世界是以中世纪欧洲为基本架构，除了人类以外还有龙、精灵以及哥布林的存在，是典型的托尔金系统中的奇幻世界。神与魔不断地纷争，神为了保卫世界而战；魔为了争取长杖毁灭世界而战。赤眼魔王和赤龙神为了各自的目的而战。赤龙神将赤眼魔王击败，并将它分为七部份。为了防范魔族的行动，他化为四个分身固守着四方。  　　一千年前，魔王的一部份觉醒了。它率领着魔族们向赤龙神的一个分身——水龙王挑战。魔王五个手下中的四个设下了结界，由它和魔龙王一起直接跟水龙王决斗。后来，魔王的计划宣告失败，魔龙王被封印。魔族的行动渐趋寂静……  　　一千年后，自称“天才美少女魔导士”莉娜·因巴斯诞生了。故事也从她在森林里遭遇盗贼，得到流浪佣兵高里·卡布列夫的相助开始。从此他自称为莉娜的监护人成为共同旅行的伙伴。而两人的命运又和魔王有着不可分割的关联....."},{"id":21832,"p":"/hFAuP14o9oeYDXA8C6zlqyenBus.jpg","b":"/74wyAwiWTGLpJGQIPMKjYjvSyl4.jpg","t":"新世纪福音战士剧场版：死与新生","r":7.378,"y":1997,"rd":"1997-03-15","hs":1.424,"d":11.578,"mt":"anime","o":"《新世纪福音战士》系列第一部剧场版，于 1997 年 3 月上映。全名：《新世纪福音战士剧场版：死与新生》（NEON GENESSI EVANGELION: DEATH AND REBIRTH）。这部剧场版由 “DEATH篇（死亡篇）”与 “REBIRTH篇（新生篇）”两个部分构成。“死亡篇”是以原电视版第 1 ～第 24 集的内容为基础，重新剪辑、改编的一个约60分钟篇幅的总集篇（电视版的图象为了适应剧场版的需要裁剪成了 1.85:1 的画面比例）。大约有 20 分钟新的镜头，其余的仍是原电视版的画面。在“死亡篇”中出现的新镜头是出现在电视版的第 21 ～第 24 话的导演剪辑版中的。但是，这些新加入的镜头与剧场版衔接得天衣无缝，看不出是后来加入的。而“新生篇”内容是承接电视版第 24 集后的内容，是剧场版《AIR/真心为你》的开头 30 分钟的内容：第十七使徒被消灭后，SEELE 向 NERV 下达命令，要 EVA 初号机负责执行“人类补完计划”。然而碇元渡不认同 SEELE 的做法，拒绝执行。SEELE 认定这是一种叛变的行为，决定把 NERV 彻底消灭。破晓时分，NERV 本部突然遭到来自战略自卫队的袭击，他们对 NERV 的人员进行了惨无人道的大屠杀。为了保护驾驶员，葛城美里命令把精神崩溃的明日香送上二号机，并放在湖底的深处，自已就亲自去救碇真嗣 。但此时的碇真嗣已经处在精神崩溃的边缘。"},{"id":118406,"p":"/5Qjyw9zDIO4b7zflSV5WbPonvXB.jpg","b":"/sKh3GJ7eMStObW5BsgkztTmpg5H.jpg","t":"火影忍者剧场版：忍者之路","r":7.339,"y":2012,"rd":"2012-07-28","hs":1.415,"d":4.823,"mt":"anime","o":"刚刚结束了与叛忍集团“晓”的抗争，木叶村被一股诡异不祥的气氛所笼罩。此时此刻，漩涡鸣人（竹内顺子 配音）沉浸在对家人的思念中，孤独无助。某个晚上，心情糟糕的鸣人巧遇刚刚和家人吵架的小樱（中村千绘 配音），二人在公园闲聊之际，神秘的斑（内田直哉 配音）突然出现，并向二人使出瞳术。眩晕过后，鸣人和小樱发现看似一如平常的木叶村，曾经熟悉的伙伴竟然性格发生巨变。一连串不正常的事件令二人苦恼不已。更令人难以置信的是，包括佐助以及鸣人的父母波风水门（森川智之 配音）和玖辛奈（篠原惠美 配音）也出现在他们的面前。斑的阴谋慢慢展开……"},{"id":12140,"p":"/8joaqBAt1j38kqekbBCd4Bc3HBf.jpg","b":"/zhtwm2oVEV6sORrKCgL81XvS7Ij.jpg","t":"攻壳机动队2：无罪","r":7.338,"y":2004,"rd":"2004-03-06","hs":1.043,"d":4.024,"mt":"anime","o":"草薙素子之后，巴特与侦探出身的陀古萨结为搭档。近期发生多起机器人偶杀害主人继而自杀的事件，由于受害者家属均无公诉，且死者中有政客与公安官员，于是公安9课派出巴特小组调查此案。杀人人偶皆为荒凉地带公司出品的哈德莉机型，应部分顾客要求，该机型同时具备异性玩伴的功能，巴特从荒凉地带公司出货官遇害入手，卷入与黑帮的战斗，期间有人入侵他的大脑，使其自残。巴特决定直奔荒凉地带总部，他与陀古萨拜访了择捉岛上的黑客基姆，后者布下系统陷阱，幸有素子提出警告避免陀古萨陷入控制。依靠基姆这条线索，巴特登上了荒凉地带公司设立在海上的工厂船，素子再次降临他的身边，与其并肩作战。"},{"id":36728,"p":"/jDOIpTy9TOF5XUTFspxDb0eL37S.jpg","b":"/fq5r99Uwr0TEG1yc903LgPNNA9k.jpg","t":"火影忍者剧场版：火之意志的继承者","r":7.333,"y":2009,"rd":"2009-08-01","hs":1.334,"d":5.287,"mt":"anime","o":"为追踪4名血继限界继承者的下落，小樱、漩涡鸣人、卡卡西和佐井奉命前往。但在岩隐和草隐交界的须弥山失去目标，鸣人和佐井也身受重伤。在此之后，自称卑留呼的前木叶村忍者单方面宣战，他之前因修习鬼芽罗术而被逐出木叶，而今他企图集齐5个血继限界成为不死的完美忍者，进而发起第四次忍界大战。在此危急时刻，卡卡西感受到来自卑留呼的召唤。失去最重要的导师，鸣人、木叶村乃至忍者诸国面临前所未有的挑战……"},{"id":912598,"p":"/aXJJCUksnLCSdIYHZQb84a9pTgI.jpg","b":"/a8Q2g0g7XzAF6gcB8qgn37ccb9Y.jpg","t":"泡泡","r":7.311,"y":2022,"rd":"2022-02-14","hs":1.813,"d":2.743,"mt":"anime","o":"在重力已然崩溃的东京，少年与少女的心在互相吸引——因为倾泻于全世界的泡泡，东京的重力崩溃了。失去了供给的东京，被失去家人，无家可归的年轻人们当成了游乐园，他们还在此展开了于建筑之间纵横跳跃的团体跑酷比赛。其中有一个队伍的王牌选手“响”，以其极为危险的动作引人注目，但在某一天，他因为自己那超脱常规的动作而落入了重力紊乱的海中。而一个有着不可思议力量的少女“歌”突然出现，救下了他的性命。只有他们两人，能听到一种特殊的声音……歌为什么会出现在响的面前呢？两人的邂逅，将会带来改变世界的真相。"},{"id":66390,"p":"/ue7g8bHgJ0aBC86ZjSkYdOzpL3i.jpg","b":"/oSW554Z4tu8hk9j6bYFMx2nq0mb.jpg","t":"黑街","r":7.307,"y":2015,"rd":"2015-07-02","hs":2.496,"d":16.072,"mt":"anime","o":"耶尔卡斯特姆是一座由黑帮支配的城镇，沃里克与尼古拉斯在这里从事「杂务工」，愿意为钱包办所有肮脏的工作。在接受某次委托之后，原本以卖身为生的女子．爱蕾克丝加入他们的行列，并逐渐对他们2人的关系与来历感到好奇。黑街、谜般的药剂、拥有特异能力的人种──「黄昏种」…种种匪夷所思的要素交织而成的黑帮奇幻剧场，开幕！"},{"id":14572,"p":"/5LNUJJaKAaM1Jk3FyphZyTbZyDO.jpg","b":"/puoGakSBPGxdpSKmbhgyAkQyHra.jpg","t":"机动警察 和平保卫战","r":7.3,"y":1993,"rd":"1993-08-07","hs":0.387,"d":1.096,"mt":"anime","o":"2002年冬天，横浜大桥突然被战斗机炸毁，媒体虽然报导此为自卫队战机所为，但实际上这架战机却并不存在。民众广泛对自卫队产生了不信任感。特车二课第二小队的后藤（大林隆介 配音）队长察觉此事与在99年的那场事件中失踪的自卫队队员柘植有关——1999年，日本陆上自卫队的机器人小队在一次联合国维和行动中遭到全歼。而柘植是特车二课第一小队队长南云（榊原良子 配音）原来的恋人。民众的不信任感达到了顶峰，处于戒严状态的东京面临着大骚乱，人们被即将爆发战争的危机笼罩着。在自卫队王牌队员荒川的帮助下，后藤（大林隆介 配音）和南云追查到了柘植的下落。后藤招集起泉（千叶繁 配音）、篠原（古川登志夫 配音）等特车二课原来的成员们，启动PATLABOR机器人进攻柘植的根据地……"},{"id":22914,"p":"/8mM06fjWaVEHmD7xiyDKfKBFOJZ.jpg","b":"/hpdROxSApbVxbIc2L17kaNCwVD3.jpg","t":"新机动战记高达W 无尽的华尔兹剧场版","r":7.3,"y":1998,"rd":"1998-08-01","hs":0.435,"d":1.16,"mt":"anime","o":"地球与殖民地结束战斗。除了五飞，希洛等人决心把钢弹弃置于太阳。然而统一的地球圈又被人类的欲望所吞噬，战乱再一次燃起，A.C.196年莉莉娜被玛莉美亚军掳走，同时于新建的殖民地(X18999)向地球宣战，希洛等人原本把弃置去太阳的钢弹再次取回作战。"},{"id":11279,"p":"/spyDQ1Cv8m4L8EaXS6iXSpbLWA.jpg","b":"/wlaBpzJPkBe5vKxyb51IlESAcKP.jpg","t":"杀戮都市","r":7.3,"y":2004,"rd":"2004-04-13","hs":1.782,"d":15.334,"mt":"anime","o":"故事发生在“GANTZ”的神秘世界，主角则是一名高中生玄野，有一天他在地铁的月台偶然遇见了小学时代的好友加藤胜。当时正义感强烈的加藤打算把摔落轨道上的醉汉抬上月台，因此向在场的玄野寻求协助，遭受意外而双双身亡，但是事情并没有结束，他们在死亡的瞬间被传送到一个神秘封闭的房间，透过房间的窗户还可以看到东京铁塔，但是却无法走出这个房间。在这个房间里，他们看到了许许多多应该死去的人们，有流氓、美女、上班族、政治家等等，他们都重获新生了吗？似乎一切并非如此，房间中间有一个黑色的球体，突然亮了起来，发出了指令，奇异的黑球赋予他们新生，但所换取的代价是他们完成杀死怪物的任务，他们就在残酷的杀戮战场中开始了逃杀般的杀戮生活。"},{"id":14003,"p":"/t8VeWYzNDvaCAf74Imkg3kaXvwc.jpg","b":"/gFzBLipMi8pBn3KkoL4WSgkIUu9.jpg","t":"钢之炼金术师：香巴拉的征服者","r":7.3,"y":2005,"rd":"2005-07-21","hs":1.06,"d":4.064,"mt":"anime","o":"此时的德国正要面对着第一次世界大战战败后所产生的恶性通货膨胀。  爱德来到一个无法使用炼金术的世界（即现实世界），为了寻找回到他原来世界的线索，便与他弟弟相似的另一个青年阿尔冯斯·海德利西一起进行火箭的研究，但对爱德而言，漫长的两年时光过去，相对能找出回到原来世界的机会也越来越渺茫。  一日，与阿尔冯斯一同前往嘉年华会的爱德，遇到了一位名为“诺雅”的吉普赛女性。  拥有不可思议力量的她，有着只要借由接触对方就能看见被接触者的内心及想法的能力。她是被当时德国人称为“次等民族”的吉普赛人中的一员，她们自称“罗姆（Roma）”。由于她的出现，使得爱德被卷入当时纳粹外围组织“杜利协会”正要发起的计划，即寻找并入侵一个名为香巴拉的国度，同时也意味着炼金术世界将面临危机。"},{"id":37858,"p":"/7lRjtl3ZsMwLsp72Cou1TfR7B8Z.jpg","b":"/b2mskN6F9kUolFc8mTBiEJwfXLC.jpg","t":"命运之夜","r":7.3,"y":2006,"rd":"2006-01-07","hs":2.274,"d":29.288,"mt":"anime","o":"十年前，几乎毁灭世界的大灾难中，卫宫士郎被魔术师卫宫切嗣所救，成为其养子。十年后，士郎为履行与已故的养父之间的约定 —— 成为“正义的伙伴”，而每日不停的进行魔术锻炼。偶然的一天，士郎被卷入了称为“圣杯战争”的魔术师之间的对决。规则是一位魔术师与一位“英灵”结成契约。所谓“圣杯战争”，胜利者可以获得圣杯来实现任何愿望。于是，七位魔术师与七位“英灵”一起加入了这个为了创造奇迹的厮杀之中。卫宫士郎深知，十年前的那场大灾难就是“圣杯战争”引起的，为了避免悲剧再次发生，他与自己的“英灵” Sabar 一起，投身于这充满危险与艰辛的”圣杯战争”之中。"},{"id":642538,"p":"/8XMALLT2Hp4O1MAcQ30onMb2F7W.jpg","b":"/b0wvlhQdnBMKjkxDDs3OqHVYgCW.jpg","t":"平家物语：犬王","r":7.3,"y":2022,"rd":"2022-05-28","hs":1.513,"d":2.033,"mt":"anime","o":"故事改编自古川日出男的小说《平家物语：犬王篇》，描述室町时代天生外貌畸形的能乐艺者犬王与遭受诅咒失明的琵琶法师友鱼，两者在纷乱时代经历的奇幻事迹。"},{"id":28808,"p":"/nUslMg9OPVJlIn86iWOowPPG6Wd.jpg","b":"/uAzdAGerv6i1XVl4ACfpuoWtq21.jpg","t":"名侦探柯南：世纪末的魔术师","r":7.3,"y":1999,"rd":"1999-04-17","hs":0.961,"d":4.288,"mt":"anime","o":"小兰的朋友园子家铃木财团准备展出他们家珍藏的沙皇尼古拉二世家的宝物 —— 回忆之卵，回忆之卵里收藏了沙皇尼古拉二世一家的珍贵照片，由此特别珍贵。岂料在展出之前，却收到了怪盗基德的通知函，上面用迷语的方式列明他盗宝的时间。园子找到小兰的爸爸名侦探毛利小五郎帮忙，当然，真正的幕后高手柯南也会和小兰一起前来。柯南遇到了同为侦探的服部平次，两人决定一起联手解开怪盗基德之谜！"},{"id":614587,"p":"/3EbLSYvtkyxhmZEBtV7pNyMZQSC.jpg","b":"/bSQWpmSdMMGjSRLAqxgGIXDOVfK.jpg","t":"鲁邦三世 THE FIRST","r":7.3,"y":2019,"rd":"2019-12-06","hs":1.137,"d":1.858,"mt":"anime","o":"《鲁邦三世》首度以3D CG制成的电影版作品，那个大名鼎鼎的亚森‧鲁邦唯一失手的秘宝「布列松日志」，传说若能解开日志之谜，就会获得庞大的财宝。瞄准了这个目标的鲁邦，邂逅热爱考古学的少女蕾蒂西亚，两人决定合力解开谜团。然而，企图得到布列松日志的秘密组织研究人员‧兰贝尔，以及操控组织的神秘男子‧杰洛特却阻挡住两人的去路……隐藏在布列松日志里令人震惊的真相究竟是！？巴黎、墨西哥、巴西——前所未有的大规模夺宝战即将开幕！"},{"id":579741,"p":"/3SUwBkn5Sh7UEOwNQG55um8aq89.jpg","b":"/4lGB2Iy7BruiRfvVc6MZ2UM0yNX.jpg","t":"言语如苏打般涌现","r":7.3,"y":2021,"rd":"2021-07-22","hs":1.588,"d":2.561,"mt":"anime","o":"Cherry是个不善与人交谈、一直戴着耳机的少年，他喜欢把无法说出口的心情寄托于俳句中。Smile是个为了把矫正中的大门牙挡起来而一直戴着口罩的少女，身为人气视频上传者的她，看到可爱的东西就会发布视频。这样的两个人在商场相遇了，交换了联系方式开始聊天。他们在一起打工的地方，遇见了一个叫藤山的老人，后来还得知了老人一直在寻找某张唱片的原因。他们决定一起寻找唱片，而两人之间的距离也越来越近。但当某件事情发生之后，两人的想法出现了分歧。"},{"id":37807,"p":"/8WWTb5sVADcxar0RXUJRE4XBB5L.jpg","b":"/dHQ6u5nRMCHGHLCl220iCah6jX0.jpg","t":"战斗陀螺金属对决","r":7.3,"y":2009,"rd":"2009-04-05","hs":3.064,"d":71.029,"mt":"anime","o":"银河是个对手越强就越有斗志的热血陀螺手。他非常喜欢陀螺对战，以更强为目标，寻求强敌进行武者修行。一天他与京谷率领的邪恶组织首狩団（Face Hunters）进行了一场1对100鲁莽的陀螺对战。因为这个机会而认识银河的健太，对银河像哥哥一样敬仰。虽然银河认为健太的实力还有所欠缺，但是通过陀螺战斗中真挚的配合产生了好感，并开始共同行动。\n\n战斗胜负未揭晓之前保持一颗绝不放弃的强烈的心，战斗以外时刻为朋友着想，随处都可以看到银河的身影。与新的对手相遇、相识以及分别……在各种各样的战斗中成长。"}]