[{"id":739269,"p":"/gG624qCBIUvOHage43lCYd4sD2u.jpg","b":"/5eyduSReSrheNIMshrUmBji1i76.jpg","t":"孤味","r":7.1,"y":2020,"rd":"2020-11-06","hs":1.049,"d":1.494,"mt":"movie","o":"林秀英（陳淑芳 飾）是台南赫赫有名的餐廳老闆，在丈夫（龍劭華 飾）無聲無息地離家後，便靠著賣蝦捲，獨自撫養三個女兒長大成人，不僅把蝦捲從路邊攤賣到開餐廳，三個女兒更是成就非凡，大女兒阿青（謝盈萱 飾）是國際舞者，二女兒阿瑜（徐若瑄 飾）在台北當整形醫生，小女兒佳佳（孫可芳 飾）則接手自己的餐廳事業。眼看就要苦盡甘來，秀英卻在70大壽當天接到丈夫離世的噩耗，在替這位有名無實的丈夫籌辦喪禮的同時，竟意外迎來了另一位陪伴丈夫度過晚年的女人，令她不得不再次面對內心埋藏已久的怨懟……"},{"id":31203,"p":"/ad60SNMHyU0Wgi0vpXyI9joor8I.jpg","b":"/epZzY9ejT8AUdQ5fKj1GZRusKhV.jpg","t":"巴黎淘气帮","r":6.041,"y":2009,"rd":"2009-09-30","hs":0.607,"d":1.476,"mt":"movie","o":"小尼古拉（马克西姆·戈达尔 Maxime Godart 饰）深受父母宠爱，在学校也与一帮朋友玩得开心，这其中包括：想当大官的亚斯特Alceste（Vincent Claude 饰）、以后会继承父业的杰夫Geoffroy（Charles Vaillant 饰）、梦想成为自行车冠军在班上却总是被罚站的克劳岱Clotaire（Victor Carles 饰）、长大要当黑道的奥德Eudes（Benjamin Averty 饰）、希望跟老爸一样成为警察的鲁夫Rufus（Germain Petit Damico 饰）以及全班第一名永远不会被罚站也是老师（Sandrine Kiberlain 饰）的最爱学生同时是其他同学眼中讨厌的大蟑螂的阿南Agnan（Damien Ferdel 饰）。  有一天，尼古拉的妈妈（瓦莱丽·勒梅西埃 Valérie Lemercier 饰）建议爸爸（凯德·麦拉德 Kad Merad 饰）请老板及夫人来家里吃饭，以便获得老板青睐涨工资；但小尼古拉听到和观察到的结果却让他以为父母要生个小弟弟，不要他了。沮丧的小尼古拉请求朋友们的帮助，大家七嘴八舌给他出了一堆建议，包括送花、大扫除，甚至找罪犯领养弟弟等荒谬办法。与此同时，教育部长也要来学校参观，班级又换了严厉的代课老师……  本片根据由法国作家勒内·戈西尼（René Goscinny）创作，漫画家让-雅克·桑贝（Jean-Jacques Sempé）配画的系列同名漫画故事改编。影片在法国本土上映后一举拿下全法双周票房冠军，并获2010年凯撒奖最佳改编剧本提名。"},{"id":25536,"p":"/6y8bE9dasAEnpVNCg5ITTvzE7qq.jpg","b":"/ujyDiLmZgbBvueNjJq3f6BdW4cQ.jpg","t":"机动部队","r":6.926,"y":2003,"rd":"2003-04-17","hs":0.559,"d":1.468,"mt":"movie","o":"反黑组警长肥沙，不慎丢失手枪。这件事非同小可，如果手枪被匪徒用去行凶，肥沙将大祸临头。PTU警官何文展出于义气，答应一定会在天亮之前寻回手枪，带几名手下开展了寻枪行动。另一方面，却在横生枝节：警员Kat死守纪律，坚持要将此事汇报上级处理；而在同一晚，CID的Madam张在接手一单黑社会谋杀案时，怀疑肥沙与黑社会有染，由此与PTU发生意见分歧。人与人，部门与部门之间的矛盾、争斗和角力，在夜幕中徐徐拉开。而第二天清早，揭晓的真相，原来都在他们的意料之外……"},{"id":334557,"p":"/qUkHnXpmPhSWV6L8p9PjzxOGun7.jpg","b":"/jzwW3QT2z6pQGGD22QzFIrqjhrg.jpg","t":"踏血寻梅","r":6.6,"y":2015,"rd":"2015-11-13","hs":0.785,"d":1.456,"mt":"movie","o":"2009年，十六岁的湖南女孩王佳梅（春夏 饰）追随改嫁的妈妈和姐姐的脚步来到了香港，全新而陌生的环境，她感觉到格格不入，与家人的关系也逐渐紧张起来。志愿成为模特的佳梅以助理身份入行，尝尽了圈内的苦辣酸甜，最终为了赚更多的钱而出卖肉体。直到某天，她认识了拥有悲惨童年经历的肥仔丁子聪（白只 饰），两人的命运同时朝着悲剧的方向转变。繁忙的警署内，肥仔前来自首，负责此案的臧SIR（郭富城 饰）针对相关人士展开调查，在此过程中，佳梅和丁子聪个人的故事交替展开。有如两条悲伤的河流，最终汇成混杂着血污与泪的黄泉之水……本片根据真实案件改编。"},{"id":26005,"p":"/isakcGSzkC3HDM3wmphFvJDt0Gs.jpg","b":"/mXpB1O5M5dZBGKyCXL5F82dwZ58.jpg","t":"香港制造","r":7.6,"y":1997,"rd":"1997-10-09","hs":0.501,"d":1.455,"mt":"movie","o":"有惨淡家境的香港街头小混混中秋（李灿森）虽对未来迷茫，为人却很豪爽讲义气，将总被人欺负的弱智男孩阿龙（李栋泉）当作自己的亲人“罩”着，可是在他被仇家捅成重伤躺在医院时，老大派去运毒的阿龙被人活活打死。\r 　　而另外两个与他的生命有过交叉的少女——留下两封遗书跳楼自杀的女中学生阿珊（谭嘉荃）、他爱上的等不到合适肾源医治绝症的濒死少女阿屏（严栩慈）——的“命中注定”，则加重了他青春的绝望。他能走的路，似乎只有听天由命。"},{"id":53658,"p":"/y9lX3fQZTquRHS6fLqGopdM4rKs.jpg","b":"/4nqVW6Y1pOn79iXMkr7lLjcA0it.jpg","t":"赌侠II之上海滩赌圣","r":6.9,"y":1991,"rd":"1991-08-21","hs":0.449,"d":1.432,"mt":"movie","o":"　　阿星（周星驰 饰）由赌神处学成归来，恰逢不甘心失败的大军集合中南海五大高手复仇，虽有龙五（向华强 饰）相助，但阿星与三叔（吴孟达 饰）仍被大军等人发功送至1937年的上海……  阿星与三叔失散后意外击杀谋害许文强之凶手，得以结识丁力（吕良伟 饰），自此与祖父周大福（吴孟达 饰）留在丁力身边，丁力女友如仙（巩俐 饰）令阿星魂牵梦绕，却不知她是自己所中意女孩如梦（巩俐 饰）的孪生姐姐。川岛芳子意欲控制上海，于是网罗大军等人频频向丁力发难，并约定最后以赌局决定胜负，阿星由日本人手中涉险逃脱，终于赶上赌局，而决定这场赌局的关键，却是一个名叫“今晚打老虎”的神秘人物……"},{"id":80243,"p":"/h9vYErlmHmhBwrKkkpq8afAyMSP.jpg","b":"/uBuazTEgvWuRY5kYiJhe0gc9sED.jpg","t":"任逍遥","r":6.373,"y":2002,"rd":"2002-06-06","hs":0.538,"d":1.431,"mt":"movie","o":"少年斌斌（赵维威）和小季是山西大同失业工人的孩子，因为现实生活与电视机里展现的美丽新世界形成鲜明对比，他们对自己的未来很茫然，每日所做的事除了骑摩托车兜风，便是去烟雾缭绕的娱乐中心。矿区野模特巧巧（赵涛）一切听命于街头混混男友，同样不知未来在哪里，可是她是小季的暗恋对象，即使晓得她有男友，小季也不介意。彬彬则有一个即将去北京念国际商务的女友，虽然深知两人差距会越拉越大，但彬彬并不想作怎样的努力，“少年老成”的他认为某些事情的结局是改变不了的，所以宁愿把大把时间花在看动画片、唱卡拉OK上。 为摆脱无尽的无聊，也为给自己定位，两个少年萌生某个大胆的念头，然而结果表明，他们仍要在迷茫的道路上继续迷茫。"},{"id":416249,"p":"/9zOViubsW4H5f4rgx59aQ14gSvd.jpg","b":"/7yR2BMksskCgw87Ts04dL2p0pIn.jpg","t":"寒战2","r":6.2,"y":2016,"rd":"2016-07-08","hs":0.804,"d":1.425,"mt":"movie","o":"刘杰辉（郭富城饰）荣升警队一哥后，他的妻儿却遭遇了歹徒绑架，对方要求警队以李家俊（彭于晏饰）为交换。虽然费尽心机，但最终被对方得逞，李家俊逃跑，而他也由于违反警队规定擅自行动，遭遇香港司法机关质询。他一心要揪出绑架案的幕后黑手。而引咎辞职的前警务处处长李文彬，受到已退休的前警务处长蔡元祺（张国柱饰）的蛊惑，在质询过程中临阵倒戈，引发了刘杰辉被弹劾的危机。  同时，立法会议员简奥伟（周润发饰），对李文彬的倒戈也充满疑虑，派出自己的侄女欧咏恩调查李文彬的行踪，从而发现了李文彬与逃跑的李家俊以及蔡元祺有接触，后来在跟踪过程中被蔡元祺一伙发现，最终死于车祸。欧咏恩的死激怒了简奥伟，使他也加入到了对李文彬的调查之中。简奥伟通过欧咏恩留下的云端文件，获得了李文彬跟李家俊、蔡元祺密会的照片。而刘杰辉也通过反间谍的方式，发现了警队中李文彬的眼线，并顺藤摸瓜找到了蔡元祺藏匿之前失踪冲锋车的地点，同时通过调查发现了蔡元祺控制香港警队信息系统的证据，并最终一举破坏了蔡元祺的阴谋。而更深层次原因——律政司司长黎永廉（李子雄饰）想要竞选香港特首，进而控制香港政府的政治阴谋，依然藏在水下未被揭开。"},{"id":16074,"p":"/xbiyY4M8F6GV4MA9VXx0FHA2P3Z.jpg","b":"/a2vKhH7LJXU0ebIoGjtOFESjErN.jpg","t":"可可西里","r":7.4,"y":2004,"rd":"2004-10-01","hs":0.554,"d":1.394,"mt":"movie","o":"　　尕玉（张磊 饰）本来是个警察，为了调查藏羚羊猎杀状况，他假扮记者身份，随考察团来到可可西里——那里气候寒冷、空气稀薄，含氧量极低。就在这个人类生存的“禁区”，尕玉目睹了一幕幕人性的贪婪以及人类与环境的狂暴冲突。首先是藏羚羊保护站的巡山队员被盗猎人枪杀，接下来他们见到了悲惨的一幕：盗猎者逃走，只留下众多只剩嶙峋白骨的藏羚羊。巡山队员在恶劣的环境中追捕凶手，最终只夺回了一部份的藏羚羊皮毛。一方面要与恶劣的自然环境抗争、另一方面还要与凶残的盗猎者周旋，巡山队员和尕玉面临着生死考验。"},{"id":14226,"p":"/zkcxIZqeudUanaLgzJuhqD2pQ1Q.jpg","b":"/jjyNoqCHrtTyNoor27nDucEtCtd.jpg","t":"千里走单骑","r":7.2,"y":2005,"rd":"2005-12-22","hs":0.566,"d":1.393,"mt":"movie","o":"两对父子，隔膜与疏离，沟通与理解，都在他们人生中上演着。儿子健一(中井贵一饰)病危，却因与父子关系恶劣而拒绝与父亲最后的沟通。父亲高田(高仓健饰)却为了完成儿子的意愿，从日本赶往云南拍摄李加民唱的傩戏《千里走单骑》。千里迢迢终于赶到云南，高田艰难与当地居民沟通，得知李加民犯事入了狱。原来李加民也有着与他儿子的一段心酸往事，并因此被判了罪。高田千辛万苦找到狱中的李加民，请求他唱戏。怎料李加民听完高田与儿子的故事后，也想到了被自己抛弃的私生子，戏唱到一半，便泣不成声。高田决定回去找他的儿子前来探狱，路上二人相互谈心照顾，感情甚笃，然而儿子与李加民之间的感情冰层，却怎么也打不破。而正当李加民再次演唱的时候，高田接到电话，儿子已经含笑而死，并原谅了自己。"},{"id":33194,"p":"/8mzQWLeqytkJ578Vx0jK5V1U8ra.jpg","b":"/6XCGLN8Nb7Oa0AF41UtS0nUFN7l.jpg","t":"天浴","r":7.3,"y":1998,"rd":"1998-02-19","hs":0.479,"d":1.335,"mt":"movie","o":"文秀（李小璐 饰）是城市里的孩子，自从踏上了下乡的路途，命运就此逆转。在荒凉的西藏牧区，文秀住在藏民老金（洛桑群培 饰）的营帐里面，由于老金被阉割过，文秀觉得放心，二人感情逐渐深厚。怎料事情起了波折。文秀一直不能忍受荒漠生活，想争取到回城的指标。就因这个指标，她错信了供销员的承诺。将贞操献了出去之后，她才醒悟到这是一场骗局。然而，她却越走越远了——为了能获取回城机会，她放弃了自己的身体，成为了众人的玩弄对象。一次次的伤害，并不能让她回到城市。老金旁观者清，痛在心里，决心为这件事做一个了决。\r 电影改编自严歌苓的同名短篇小说。以文革为背景，讲述的是知青上山下乡的故事。由于该片的政治原因和情色镜头在中国大陆禁映。陈冲表示：“《天浴》的故事讲述的是我们这一代人对‘文革’的狂热，我们的牺牲以及最终的幻灭。”  该片创下金马奖史上唯一一次大满贯纪录，荣获最佳剧情片、最佳导演、最佳改编剧本、最佳男女主角等七项。"},{"id":1066298,"p":"/lo7w6ZwAoLPMmWDJXRAxgiPfFjI.jpg","b":"/hcWXnOL7ScXpFQVjJruYUODeQxX.jpg","t":"满江红","r":5.9,"y":2023,"rd":"2023-01-22","hs":1.254,"d":1.317,"mt":"movie","o":"南宋绍兴年间，岳飞死后四年，秦桧率兵与金国会谈。会谈前夜，金国使者死在宰相驻地，所携密信也不翼而飞。一个小兵与亲兵营副统领机缘巧合被裹挟进这巨大阴谋之中，宰相秦桧命两人限一个时辰之内找到凶手，而事情却远没有这么简单……伴随危机四伏的深入调查，案件背后的似乎隐藏着一场更大的阴谋。局中有局、人外有人，人心叵测、生死难料，一夜之间风云变幻，各方势力暗流涌动……"},{"id":284278,"p":"/f3BY7exxyGZ0tbp9HUZGVId6a5E.jpg","b":"/sVkMv72zRMLNVgt1EjlXhivjsEK.jpg","t":"亲爱的","r":7.1,"y":2014,"rd":"2014-09-26","hs":0.7,"d":1.294,"mt":"movie","o":"田文军（黄渤 饰）和鲁晓娟（郝蕾 饰）曾是一对恩爱的夫妻，然而，两人之间的感情却被时间和争吵消耗殆尽，最终，他们选择了离婚。如今，联系着两人的唯一枢纽，就是可爱的儿子田鹏。然而，某一天，这唯一的纽带也断裂了，田鹏于一次外出玩耍时无故失踪，绝望和崩溃之中，田文军与鲁晓 娟踏 上了漫漫寻子之路，并在途中结识了许多和他们一样无助的父亲和母亲们。  时光匆匆流逝，一条关于田鹏的线索浮出水面，促使田文军和妻子来到了一处偏僻的村落之中，在那里，他们看到了酷似田鹏的男孩，然而，男孩口中的“妈妈”却并非鲁晓娟，而是一位名叫李红琴（赵薇 饰）的村妇，这错位的一切究竟是怎么回事？"},{"id":213015,"p":"/1rURhPzfgsDpFDqLtzafafON6LS.jpg","b":"/6FcB6WoZ9Mn3bDAK8Y7YurI97qM.jpg","t":"激战","r":6.9,"y":2013,"rd":"2013-08-15","hs":0.662,"d":1.264,"mt":"movie","o":"故事描述张家辉程辉（张家辉饰）是位落魄拳王，不但事业停滞，还欠下高利贷，与单身母亲（梅婷饰）和十岁女儿丹（李馨巧饰）共住一屋。思齐（彭于晏饰）虽为富二代，但沦落到去工地搬砖的地步。中年过气拳王程辉与家道中落的思齐，一个为挽回尊严，一个为证明自我，两人误打误撞成为师徒，他们决意踏上MMA综合格斗擂台，以肉身与毅力逆转人生…"},{"id":52103,"p":"/bAqXrl6kU7mzGSRm3za2ERozYCP.jpg","b":"/92wIfI4yh0Sh7YVx82Iy0ogeD6E.jpg","t":"小武","r":7.3,"y":1997,"rd":"1997-08-01","hs":0.45,"d":1.246,"mt":"movie","o":"《小武》是贾樟柯编剧并执导的独立制片剧情电影，由王宏伟、郝鸿建、左雯璐等主演，于1998年2月18日在德国上映。\r 该片讲述了生活在中部某小县城的梁小武在接连失去友情、爱情和亲情后最终失去自由，成为囚徒的过程。  小武（王宏伟）是山西汾阳一个屡教不改的“惯偷”，即使公安部门在搞严打活动，他仍要想方设法下手。但是抛开所谓的“小偷”身份，他是个十分恋旧十分传统的人，亲情、友情在他心中都有沉甸甸的分量。但昔日亲朋好友早将他看作瘟神，惟恐躲避不及。无形之中，小武只能去做边缘人，换回某些满足和安慰。\r 某天在歌厅唱歌时，小武结识了陪唱小姐胡梅梅（左百韬），相似的心境让两人建立了某种暧昧的情感。然而胡梅梅明白，小武并非她的彼岸，她需要找到一个更有力的“臂膀”改变自己的命运。对此小武虽也明白，却在事情发生时仍无法抑制失落。面对自己的未来，处境更加尴尬窘迫的小武愈发茫然无措。"},{"id":11492,"p":"/qteDTAkK77mnWIxHDlp7Dh29tFy.jpg","b":"/r1TwMdrbwqRanwaaiWQcmEfcESC.jpg","t":"盲井","r":7.508,"y":2003,"rd":"2003-02-12","hs":0.491,"d":1.202,"mt":"movie","o":"在私人小煤矿做工的农民唐朝阳（王双宝）和宋金明（李易祥）发家致富的招数是，先套近乎将打工无门的外地农民认作亲人带到煤矿做工，在井下工作时制造“安全事故”将“亲人”杀死，再找矿主私了。两人在火车站盯上16岁的懵懂农村少年元凤鸣（王宝强）后，故伎重操帮其办了假身份证，更名后元凤鸣“成为”宋金明的侄子。  　　三人来到新一家小煤矿成为挖煤工人，元凤鸣的好学、纯朴、天真与体贴常令宋金明想起自己正在念书的娃子，生出恻隐之心迟迟不肯下手，与唐朝阳的矛盾日益激化，不久，唐朝阳给他定下最后期限。"},{"id":339148,"p":"/ueBjyTvmniDmSmDswabpKACemDK.jpg","b":"/cw8rlL3gwdLnuBT8CdHBaTT61Sc.jpg","t":"已是香港明日","r":5.9,"y":2016,"rd":"2016-02-12","hs":0.709,"d":1.192,"mt":"movie","o":"Ruby——来自洛杉矶的美籍华人玩具设计师——首次因公来到香港。在她处境困难之际遇到了Josh——在香港居住的美国人。Josh带她去了兰桂坊，也领略了其它的香港风光。两个人的偶遇和漫步之间，散发着对彼此不可抗拒的吸引力……"},{"id":34626,"p":"/60Vd3zovl6XeRH8GQOsM9fwMHRO.jpg","b":"/sHy9qPITQcD8PGHUHRWseguyfiE.jpg","t":"精武战士","r":6.5,"y":2009,"rd":"2009-08-06","hs":0.544,"d":1.157,"mt":"movie","o":"尤达是一个经验丰富的Silat Harima成员（该组织的标志是一只虎头），他居住在印度尼西亚的苏门答腊群岛的西边一个叫米南卡保的小村子里。近来，他在为出走（Merantau）的仪式做着最后的准备。这个仪式在这个小村子里已经施行了上百年，完成出走仪式之后的尤达就要离开自己在乡村的家、离开田园牧歌一般的生活，他要来到印尼的首都雅加达，在这个繁华但是肮脏的大城市里打拼出自己的一片天下。\r 在一系列的挫折和阻碍之后，无家可归的尤达感到失败和茫然，并且极度不确定自己的未来。一天，尤达为了保护一个叫做艾斯提的孤儿而和一帮欧洲的罪犯大打出手，从而遭到他们报复性的追杀。尤达只有带着艾斯提和她年幼的弟弟一起逃命。一路上，他们不仅要躲避那帮欧洲的罪犯、还要和形形色色、心怀鬼胎的皮条客、隐君子和小混混打交道。显然，这是一场势力悬殊的较量，但是尤达没有选择的余地，他只有选择战斗。"},{"id":238811,"p":"/9aLI1tqUM5gWozSU16jg5tfh0BH.jpg","b":"/1Gyo7nPVKMPcMSqf8uklFKxSWWk.jpg","t":"无人区","r":6.9,"y":2013,"rd":"2013-12-03","hs":0.622,"d":1.153,"mt":"movie","o":"小有名气但利欲熏心的律师潘肖（徐峥 饰），凭借扎实的法律知识和巧舌如簧的庭辩技巧，成功帮盗捕国家珍禽阿拉泰隼并残忍杀害一名警察的西北盗猎团伙老大（多布杰 饰）洗脱罪名。老大承诺十天后付清余款，潘肖则要求对方用一辆红色轿车抵押。在此之后，他驾驶着新车踏上从西北荒漠返回大都会的路程。谁知路上险情不断，先是和一对开卡车拉茅草的哥俩（王双宝 & 巴多 饰）发生摩擦，导致人伤车损，接着又不慎撞飞一个似乎拦车求助的男子（黄渤 饰）。自知摊上人命的潘肖辗转来到一家专事不法勾当的黑店，并在此结识了受困于此的妓女（余男 饰）。与此同时，盗猎老大尾随其后，似乎另有凶险计划。此时潘肖还没真正意识到，他前方是怎样一条充满凶险的旅途。"},{"id":25471,"p":"/sG1CDapc7jRwvDJ7d7AqJSPw1CO.jpg","b":"/CGlwHevhR9vIg4A7ayjYlmpIO7.jpg","t":"变脸","r":7.422,"y":1995,"rd":"1995-06-09","hs":0.407,"d":1.132,"mt":"movie","o":"江湖艺人变脸王孑然一身，以船为家，因恪守传男不传女、传内不传外之祖规，一手绝活面临失传。在活观音梁素兰惜才提点下，变脸王终生传承衣钵之愿。他用五枚大洋买下机灵的狗娃。初时祖孙相处融洽，一场出街意外却令狗娃女儿身暴露。恼怒的变脸王意欲赶走狗娃，拗不过其苦苦相求，遂改自称“老板”，两人依旧搭伙卖艺。朝夕相处间，变脸王虽欣慰于狗娃孝顺懂事，碍于其女娃身份并不传授变脸绝活。按捺不住好奇的狗娃夜半偷看脸谱，失手引发船火，两人栖身之所烧毁殆尽。狗娃自感无颜，悄然离去，但心中始终感念变脸王的恩情。却不知，这份恩情有一日需要她以命相报，变脸绝活也终因此得以流传……"},{"id":80427,"p":"/6zs6YyGrXiSSrHc2W8Nw0RRTnP.jpg","b":"/2j24aBnhYmvYKu5zp2IXoxl1BoR.jpg","t":"站台","r":6.965,"y":2001,"rd":"2001-08-29","hs":0.45,"d":1.131,"mt":"movie","o":"一九七九年，刚刚改革开放的中国，汾阳县文工团的崔明亮、张军等年轻人一起排演诗朗诵《风流歌》。崔明亮十分倾慕担任朗诵女演员的殷瑞娟，二人经常在一起排练，但从未相互表达过彼此的心意。星期天，崔明亮和张军约殷瑞娟、钟萍等同事一起去看电影《流浪者》，偶遇殷瑞娟的父亲。殷父不喜欢女儿与崔明亮在一起，并误会两人是在恋爱约会，将女儿从从电影院中叫走，令大家不欢而散。但殷瑞娟和崔明亮的心里却更加不平静，两人在黄昏的街上偶然相遇，终于表达了自己了心意。进入八十年代，沿海城市逐渐开放，发廊里能够听到邓丽君的歌。张军前往广州探望姑妈，寄给崔明亮一张印有城市街景的明信片，崔明亮看着明信片上高楼大厦的景象，彻夜难眠。从广州归来的张军带回了许多新鲜玩意，包括一把红棉牌吉它，崔明亮很快便迷上了弹吉它。文工团排演了一台轻音乐节目，并要进行巡回演出，但殷瑞娟因父亲生病，不能与演出团同行。殷瑞娟和崔明亮不得不暂时分离，清晨，崔明亮、张军等人乘着汽车渐渐远去，开始了他们的演出之旅。"},{"id":453276,"p":"/2noDbjYvihxgZZH33uoaSpkoopT.jpg","b":"/uaC3R0h5rnlvRblX7IBX0Q9XGJk.jpg","t":"玛琳娜的杀戮四段式","r":6.8,"y":2017,"rd":"2017-05-15","hs":0.71,"d":1.097,"mt":"movie","o":"影片讲述了一个年轻寡妇的故事。她不幸遭遇了七个强盗，他们不仅偷走了她家的牲畜，还强奸了她。《抢劫》《旅途》《忏悔》《出生》。遭到歹徒侵犯的玛琳娜出于自卫，杀掉他们中的几人。为了寻找正义，她踏上了捍卫权利、完成救赎的旅途。路途遥远，玛琳娜时常回想起自己杀死的人，那伙歹徒中活着的两人也开始伺机报复……"},{"id":25645,"p":"/gZxmemfGlmUiawhMhV8wUAoXJUu.jpg","b":"/8vOlmG5DqQraxjYmhyJ690cDjA7.jpg","t":"咏春","r":6.8,"y":1994,"rd":"1994-03-24","hs":0.37,"d":1.017,"mt":"movie","o":"云南某小镇。  　　咏春（杨紫琼）年轻时被垂涎其美貌的恶霸逼婚，因不甘委身，她拜高人为师习得一身好武艺，回乡后不但将恶霸击退，还将时常骚扰乡邻的山贼打得落花流水，并从他们手中救下万艳娘（洪欣），后者被咏春开豆腐店的姑姑芳姑（苑琼丹）打扮成新一代豆腐西施招徕顾客。万艳娘的美貌将邻镇富商黄学州（李子雄）吸引，但对她心怀欲念同时，他也生出娶咏春作妻以保护家产的想法，殊不知对他钟情的只有芳姑。  　　与咏春订下娃娃亲的梁博滔（甄子丹）千里迢迢来将她找，却误认万艳娘为未婚妻，咏春更因一身男儿打扮被他视作情敌，不过与万艳娘相处时，他总觉得哪里不太对劲。其后山贼头领夜入豆腐店欲掳万艳娘，只被咏春打成废人，山贼大王飞天猩猩为替他报仇，率领所有山贼策马入镇抢走万艳娘，咏春无奈只得应战。这刻令梁博滔恍然醒悟谁才是自己的爱侣。"},{"id":1109237,"p":"/iV9P24I3b58f4TrNzbxdhTbJhii.jpg","b":"/8nDmmnksfkTqwVa1en54KXDMRtg.jpg","t":"僧侣和枪","r":7.253,"y":2023,"rd":"2023-10-17","hs":1.056,"d":1.002,"mt":"movie","o":"故事发生在2006年，时值不丹推进民主化改革，计划举行大选。为此，政府官员提前组织一场模拟选举来进行测试。在布姆唐宗乌拉格窝的乌拉镇，一位和尚奉喇嘛之命寻找两把枪，以应对国家即将出现的转变。与此同时，一位美国古董武器收藏家来到不丹，想买走和尚手中的一把珍贵的步枪。"},{"id":13402,"p":"/a2MjTRYgfsbuYO5xPQsLtfHOJZ4.jpg","b":"/wccAWc8R4lwsREwL02oVHcsKT9w.jpg","t":"鬼域","r":6.477,"y":2006,"rd":"2006-05-26","hs":0.441,"d":0.958,"mt":"movie","o":"女作家徐寻（李心洁）在处女小说获得空前成功后陷入创作困境。在创作新的定名为《鬼域》的小说时，她期望向读者呈现一个如幻似真的“诡异空间”，无奈反反复复几次构想出来的故事情节都差强人意，而昔日情人的再一次现身，更令她心绪纷乱，一怒之下，她删除了电脑里的《鬼域》初稿，却自此进入自己虚构出来的“鬼域”。  　　一番惊险之旅之后，徐寻在鬼域里遇见一小女孩（曾雅琪），得知鬼域意为“被遗弃的空间”，现实生活中人们所遗弃的一切（包括打掉的胎儿），都能在这里找到。在该女孩的帮助下，徐寻开始了更加恐怖的逃亡旅程，后来两人在鬼域老伯（刘兆铭）的指点下，朝鬼域的出口奔去，小女孩的身世之谜逐渐被揭开。"},{"id":45380,"p":"/nGtj7pyxZQ8hK6fJBekU27bVtmZ.jpg","b":"/yeQZTan6q2W9Lo69QjHULCJAwbJ.jpg","t":"疯狂的石头","r":7.5,"y":2006,"rd":"2006-06-30","hs":0.435,"d":0.919,"mt":"movie","o":"重庆一间工艺品厂已经濒临倒闭，却不料在拆倒旧厂房的时候，发现了厕所里的一件宝物——一块价值连城的翡翠。厂里决定用这块翡翠举办一个展览，赚些钱发拖欠了几个月的工人工资。期间由工艺品厂保卫科长包世宏（郭涛 饰）负责看守这件宝物。但是，国际大盗麦克与本地一帮小偷却让包世宏一筹莫展，他们各施其技接近翡翠，展览馆开始了一场明争暗斗的较量。黑色幽默也开始幕幕上演。翡翠的价值几何？最后谁是胜出者？事情远没有表面那么简单…"},{"id":30265,"p":"/siqyzEPq9peqIO72HDhUSv0oiNX.jpg","b":"/1edXu0NNfUnVPcj8WT9vXKaN3qr.jpg","t":"中国匣","r":5.882,"y":1997,"rd":"1997-11-14","hs":0.312,"d":0.763,"mt":"movie","o":"John 是一个在香港生活多年的英国摄影师，他的朋友 Jim 经常光顾他的公寓。John 迷恋酒吧主的女友 Vivian，但一直被她拒绝。就在香港回归之际，John 发现自己患上了一种奇怪的白血病并且只剩下几个月的命。于是 John，Jim 和一个他们在街上遇见的神秘女子 Jean 开始用一个相机到处拍摄香港的景象，要在香港回归的最后一刻拍到真正的香港。"},{"id":37472,"p":"/b6F2OxSF3X8jJGvAUkedrx77TWj.jpg","b":"/tWLDajjO4XDlDJN0gs7nRLLJTPU.jpg","t":"叶问2","r":7.5,"y":2010,"rd":"2010-04-29","hs":0.4,"d":0.68,"mt":"movie","o":"叶问携家眷来到香港，艰难度日。叶问开武馆宣扬咏春拳术，但无人问津。某日，黄梁登门拜访，比武之后，甘愿携一班兄弟，拜在叶问门下。黄梁因故与洪拳门下斗殴，结果被捉。叶问来救，却巧遇昔日对手金山找，两人冰释前嫌，却不想被洪拳掌门洪震南拦下，以致众人被警察拘捕。洪震南提醒叶问，欲在香港开武馆，必须接受各大门派挑战。于是叶问单刀赴会，最终与洪震南对决，不分伯仲，叶问因拒绝缴纳会费，而遭到洪门寻衅滋事，以致武馆被关。背地里，洪震南替英国警察操持华洋比赛，但始终未有报酬，深感不平。拳击冠军龙卷风来到中国，在比赛现场中侮辱中国武术，打伤中国拳师。洪震南挺身而住，血溅现场。为了中国武术的荣誉，叶问接受了龙卷风的挑衅，为民族大义而战。"},{"id":431339,"p":"/8Ry1c7rVYonb4y8ELpdxvvMQWB1.jpg","b":"/zCRjWc0SIV3bR6I41nk69j9CfJb.jpg","t":"塑料海洋","r":7.6,"y":2016,"rd":"2016-09-22","hs":0.447,"d":0.625,"mt":"movie","o":"发现世界海洋里满是塑料垃圾后，这名纪录片导演调查了该污染对环境的恶劣影响。"},{"id":36266,"p":"/mdOsnSVTLwHMEH1juOLMiwXcO5o.jpg","b":"/bcSj4j8CfPRCHetc3pHhE1cHXU8.jpg","t":"三轮车夫","r":7,"y":1996,"rd":"1996-03-22","hs":0.239,"d":0.551,"mt":"movie","o":"该片荣获1995年第52届威尼斯电影节最佳影片金狮奖。越南天才导演陈英雄继《青木瓜之味》后第二部作品，也是梁朝伟在《悲情城市》之后再次受到全世界瞩目的电影。本片对越南底层社会的触目惊心的描述，对黑帮贩毒、杀人放火、变态的性的刻划，再现出一个充溢着堕落与罪恶的越南。一个几乎还是孩子的三轮车夫、一个诗人气质的黑帮分子（梁朝伟饰）、一个为生活所迫不惜卖身的妓女都在与这个城市一起腐烂。两个多小时的片子里，那鲜红的血哗地一声不知从何处淌了出来，也就是在那一刹那，触到了生命的质感。影片以坚硬的力度、残酷的美感、血腥的诗意构筑了一个辛辣而令人晕眩的世界......"}]