[{"id":18311,"p":"/ehaE93RQx0JWEW7Jek7CLBHfeXv.jpg","b":"/oxfN2hOLhMPCuDdG68f3wAV7uIu.jpg","t":"阿飞正传","r":7.272,"y":1990,"rd":"1990-12-15","hs":0.799,"d":3.856,"mt":"movie","o":"六十年代的香港，因生母在阿飞旭仔长大成人过程中的缺失，他把自己优雅地比喻为“无根鸟”，对生命中遇到的每一个女人都表现得放荡不羁，售票员苏丽珍和舞女咪咪先后令他感受过温暖，可是她们也只能当当小情人。为摆脱沉重的无力感，旭仔抛下一切去南洋找寻生母。  暗恋过苏丽珍且目睹过她与旭仔情感一路变化的，曾是小巡警今在跑船的超仔在菲律宾又遇到旭仔，是缘分也是宿命，他参与、见证了阿飞命运被改写的过程。"},{"id":9322,"p":"/tz5CVupfAfqoDun0FI9qnW2k75R.jpg","b":"/rk56vslwBXUCcNlQ74s6gmpJqxa.jpg","t":"女囚尼基塔","r":7.092,"y":1990,"rd":"1990-02-21","hs":0.788,"d":3.78,"mt":"movie","o":"尼基塔与一群朋友抢劫一家商店的药品，商店的主人与她的朋友都在这次的事件中身亡，尼基塔则是因为杀了一位警察而被送入狱。此时来了一个神秘的政府组织，选上了妮琪塔，并训练她成为特务杀手，在经过数年的特务训练之后，妮琪塔以一个平凡的护士身份回到现实的生活中，在此时她爱上了一个男人，他们的关系在妮琪塔接到一个特务命令时，面临了紧张的局面..."},{"id":39100,"p":"/jnJt9U9uCrs5MUWBgXS6NFrgk5w.jpg","b":"/xVHgLL32VHlPMl1syvVMuZFSVLM.jpg","t":"龙珠Z剧场版2：世界最强的高手","r":6.59,"y":1990,"rd":"1990-03-10","hs":0.787,"d":3.973,"mt":"anime","o":"趁布玛和龟仙人不注意，色色的乌龙偷出龙珠探测器，与悟饭（野泽雅子 配音）前往寒冷的兹鲁麦普雪山寻找聚在一起的龙珠。此时此刻，邪气逼人的克勤博士早已捷足先登召唤神龙，许愿将沉睡在冰原下的威洛博士苏醒。伴随着巨大的响动，硕大神秘的建筑出现冰原，另有奇怪凶猛的生物接连袭击悟饭等人，关键时刻比克大魔王出现拯救悟饭，而比克却下落不明。未过多久，威洛博士的爪牙相继向龟仙人袭来。原来五十年前他以天才科学家的盛名为世人熟知，但其才能却遭到埋没。而今复活后他仅有大脑存在，为了实现向人类复仇的野望，威洛博士急需拥有世上最强者的身体……"},{"id":2119,"p":"/8BNwhbxxepsJgXdcuOtmGaKJc7A.jpg","b":"/voc0qPuvMtJN8cF2tIu1fVvnneu.jpg","t":"霹雳男儿","r":6.368,"y":1990,"rd":"1990-06-27","hs":0.772,"d":4.101,"mt":"movie","o":"科尔（汤姆·克鲁斯 Tom Cruise 饰）是一名天赋卓绝的赛车手，在比赛中屡屡夺得头筹，赛车是他生命中不可或缺的组成部分。科尔最大的对手是罗比（迈克尔·鲁克 Michael Rooker 饰），在科尔还没有出道之前，罗比几乎无人能敌，但科尔的出现让他再也无缘冠军的头衔，为了打败科尔，罗比付出了非常多的努力。在一场重要的比赛之中，科尔再度站在了罗比的对手席上，两人都将全部的实力展现了出来，哪知道用力过猛双双发生事故，科二和罗比都身受重伤。 在医院里，科尔邂逅了名叫克莱尔（妮可·基德曼 Nicole Kidman 饰）的医生，没过多久，两人就坠入了情网之中。经过克莱尔的诊断，罗比头部受伤，必须要接受手术，但这意味着他将错过一场十分精彩的比赛，在科尔的劝说之下，罗比忍痛放弃比赛，而代替他参加的，是野心勃勃的哈利（罗伯特·杜瓦尔 Robert Duvall 饰）。"},{"id":12516,"p":"/deukbAigTrh4aQo6LrU0HgH5Zke.jpg","b":"/1La7x5ker41ZWUu4PJCWTBI5xxS.jpg","t":"梦","r":7.719,"y":1990,"rd":"1990-05-11","hs":0.766,"d":3.423,"mt":"movie","o":"本片是日本电影天皇黑泽明对梦的勾画，全片共有八个梦境，分别是：太阳雨、桃园、风雪、隧道、乌鸦、红色富士山、垂泪的魔鬼和水车之村。这八个梦几乎贯穿了人类生活的所有主题，战争与和平、社会与人生。在不同的梦境里有着不同的场景，配合不同的色彩，把人类所面对的所有主题一一呈现。"},{"id":20815,"p":"/cnkKQyRzoCMZliMaknTOXHqXKaz.jpg","b":"/ti84zQAKUm049pf2yLIZqy53Hw1.jpg","t":"使女的故事","r":6.2,"y":1990,"rd":"1990-02-15","hs":0.749,"d":3.617,"mt":"movie","o":"在未来的世界里，美国政府被推翻而成立了吉累共和国，这是一个专利独裁的政权 ，由于某些不明的原因社会上不孕的原因极为严重，因此有生育能力的年轻女人被当作特权子生育下一代的工具。凯和丈夫及五岁的女儿企图逃离吉累共和国时遭到逮捕，因而被送到统治者家中作为统治者生育的工具。由于统治者为凯之美色所惑而开始要求增加幽会次数，统治者之妻便唆使凯与年轻司机来往……"},{"id":11186,"p":"/2tPQbPQeHEYAGoXFSW61IWNmoce.jpg","b":"/h8n7enoDRJq9n8tE8xcdr6W72Pe.jpg","t":"鬼娃回魂2","r":6.319,"y":1990,"rd":"1990-11-09","hs":0.729,"d":3.726,"mt":"movie","o":"公仔杀人事件经媒体报道后，引发制作“楚其”的玩具公司对市场前景的担忧，玩具公司将楚其的残骸收回并加以修复，试图向股东证明杀人玩具不过是谣言一场，然而在修复完成时，楚其随即复活，它引发混乱，并最终逃脱。另一方面，安迪（艾力克斯·文森特 Alex Vincent 饰）和母亲分别接受心理治疗，一对好心夫妇暂时照顾安迪。根据灵魂转移的符咒要求，楚其如果要避免与公仔一同人格化的命运，就必须寄宿到第一个知晓它秘密的人——也就是安迪身上，楚其剩下的时间已经不多，它再度找到安迪准备侵占其身体。安迪为了躲避找上门的楚其，用尽办法得到的却是周围大人的不理解与训斥，和安迪一起被收养的少女凯莉也卷入了这场公仔夺取安迪身体的非常事件……"},{"id":11909,"p":"/qdC7yDbiP35lT4Z4mNuirHmWkUY.jpg","b":"/zzXvwTGhkdDOBLMhhfIBGaYaODh.jpg","t":"喋血街头","r":7.575,"y":1990,"rd":"1990-08-17","hs":0.706,"d":3.017,"mt":"movie","o":"细荣(李子雄饰）、阿B（梁朝伟饰），辉仔（张学友饰）在石殎尾陡置区一同成长，三人情同手足，虽然各人家境贫困，年轻的心从没有失去对将来的幻想与憧憬。阿B因要与女友小珍（袁洁莹饰）结婚，众人各出奇谋为阿B筹钱。辉仔借来高利贷途中被劫，辉仔负伤往婚礼。及后，阿B与辉仔往复仇而误杀废强，细荣众人遂到越南逃亡。其时西贡市长外弛内张，对众人来说便是炼狱，更遇上越共刺杀越南政要，细荣遂决定要拼死捞一笔钱才离开越南。细荣远亲中、法混血儿阿乐（任达华饰）是职业杀手，阿乐得悉越南恶霸梁源盛在夜总会有黄金交易，遂与一众里应外合，激战后把黄金抢走，阿B为拯救一位香港女歌星陈秀青而险丧命……吴宇森巅峰时期的野心力作，对情与义的探讨有其深邃之处，动作场面火爆亮眼。是港片不可多得的佳作。"},{"id":379,"p":"/ab3pnsTKp3BgcAFy0FgWBFBg9FL.jpg","b":"/cEsnLkTCJ4jh9Oym7nPAPGnOMm3.jpg","t":"米勒的十字路口","r":7.46,"y":1990,"rd":"1990-09-21","hs":0.704,"d":2.876,"mt":"movie","o":"美国一个小城市，当地的黑帮老大利奥和他的好朋友兼助手汤姆（加布里埃尔•伯恩 Gabriel Byrne 饰）同时爱上了黑道中人伯尼（约翰•特托罗 John Turturro 饰）的妹妹维娜（马西娅•盖伊•哈登 Marcia Gay Harden 饰），两个好朋友甚至为争夺维娜的爱的而反目。同时，当地的另一个黑帮老大卡斯帕极力拉拢汤姆，答应帮他偿还赌债，条件就是干掉伯尼。汤姆为了讨维娜的欢心，暗中帮助伯尼藏了起来，对卡斯帕却宣称自己已经杀死了伯尼。不料伯尼反咬一口，以此威胁汤姆帮他干掉卡斯帕，不然就重新露面。局面霎时变得混乱起来。"},{"id":57663,"p":"/3FfKY8ZHHRr7E0IIeu7pyB4dnIT.jpg","b":"/buKNgOSN0aeSMQvY44bG1zZR8cZ.jpg","t":"赌侠","r":6.8,"y":1990,"rd":"1990-12-13","hs":0.703,"d":3.099,"mt":"movie","o":"　　赌神徒弟陈刀仔在美国大受欢迎，赌神的朋友上山宏次决定带小刀回香港，除了向媒体介绍他之外也要宣布慈善赌场计划；刀仔在香港则受龙五保护。不料先前赌神的对手赌魔陈金城干儿子侯赛因及手下黑豹却趁他们刚回港之后，将上山杀死，绑架龙五，并利用假赌神之意，办一个假的慈善赌船计划（会开至公海上的赌神号），用千术骗所有豪赌客的钱。  刚巧阿星和三叔欲去向刀仔请求叫赌神收他为徒，但刀仔认为他俩可疑，把他们赶走。阿星赖在刀仔家执意不走，想不到却碰到侯赛因来灭口，幸得龙五保护三人，但龙五却失手被抓。阿星、刀仔和三叔成功逃出，就跑到山下刀仔的祖屋，先躲一阵子并查出真凶以报仇。  他们调查的时候，侯赛因知道阿星特异功能的秘密，利用了梦萝设计令阿星的特异功能消失，并绑架三叔。阿星和刀仔后来在赌神号开船前天上船欲向传媒揭发真相，但因为侯赛因手上有龙五和三叔，两人不敢轻举妄动，只好打道回府。两人在失意之后，鼓起勇气，决定靠真本事上船和侯赛因以赌数一博；最后在赌神号上纵使侯赛因有大陆特异功能好手大军帮助，却还是败在阿星与刀仔之下，到最后阿星也如愿见到赌神高进。"},{"id":2291,"p":"/ufLcHIi1aXjjH8MediAMvnwDsVI.jpg","b":"/oubk1SEFtg3Q8eOncFvGQVa6OoP.jpg","t":"异世浮生","r":7.356,"y":1990,"rd":"1990-11-02","hs":0.688,"d":2.808,"mt":"movie","o":"　　现就职于纽约的邮局职工雅各布·辛格（蒂姆·罗宾斯 Tim Robbins 饰），曾是在越战中险象环生的退伍老兵。不堪回首的破碎记忆时刻刺痛着他的每一根神经，失败的第一次婚姻，夭折死去的儿子，以及折磨他最深的越战后遗症。他常常出现在越战服役期间被追杀的幻觉，熟悉又陌生 的种种细节，亦幻亦真。他的现任妻子试图帮助雅各布忘却这段痛苦的记忆，然而这些穿梭在梦境和现实里的情节遭遇，让雅各布彻底失去了理智。每当生死攸关的时刻，雅各布总会在另外一个时空醒来。孰真孰假的错觉，让他游离在现实和幻想的世界中不能自拔。"},{"id":1727,"p":"/liMWv3o05MbXV0QoDdFNsincUxa.jpg","b":"/coTUjqmUcrNLhxVISDdAAphemLt.jpg","t":"轰天俏娇娃","r":6.222,"y":1990,"rd":"1990-05-18","hs":0.688,"d":3.27,"mt":"movie","o":"Mel Gibson 在片中饰演一名曾在法庭指证毒贩的线民，为恐毒贩仇，在FBI为他重新安排新身份后，度过了十五年的隐居生活。但现在毒枭出狱，并展开了一系列追杀他的行动，而Goldie Hawn 则饰演他的旧情人，十五年来一直以为他去世了，不意又在加油站与他重逢..."},{"id":483,"p":"/oJjdWRFVaqD9jVQMSY0fNuJ0N2K.jpg","b":"/gy4RzOcJsRpJXOnZ7bWJEbE9UZ2.jpg","t":"我心狂野","r":7.04,"y":1990,"rd":"1990-08-17","hs":0.678,"d":2.869,"mt":"movie","o":"　北卡罗来纳恐怖角。几年前因犯杀人罪而入狱的塞勒终于获释出狱，与他真心爱恋的萝拉团聚。萝拉的母亲玛丽埃塔不喜欢他们俩在一起，决心把他们拆散。因此，当塞勒和萝拉去南方时，玛丽埃塔派她的旧情人、私人侦探约翰尼追踪他们。途中，萝拉回忆起13岁时被叔父强奸和父亲自焚而死的情景。塞勒也回忆起玛丽埃塔对他勾引不成便派人杀他，他不得已将那人杀死，因而入狱。当时，他正为一毒品走私贩桑托干事。桑托怕约翰尼发现他们的贩毒活动将其杀死。塞勒和萝拉又来到一个叫比格图纳的小镇。遇到了同是贩毒团伙的鲍比·佩鲁。佩鲁已知萝拉怀孕，劝塞勒参加一抢粮店的活动。事实上，这是为处死塞勒设置的圈套。当警察赶到时，佩鲁被击毙，而塞勒再次入狱。几年后，萝拉又一次违背母亲的意愿，带着她与塞勒的儿子去接塞勒。塞勒见到他们时，对是否还能与萝拉生活在一起产生了怀疑，最后，塞勒与萝拉带着共同的梦想携手而去。"},{"id":10166,"p":"/mPYBjVkeHakkPGY7WaKyyNU4RWm.jpg","b":"/hehaK1jIuTOvRPGPccVivZcZ2Cb.jpg","t":"女巫","r":6.9,"y":1990,"rd":"1990-05-25","hs":0.667,"d":2.838,"mt":"movie","o":"一位新近成为孤儿的九岁男孩跟着奶奶来到英格伦，当祖孙俩在一间旅馆过夜时，却不幸碰撞见一场由高阶女巫（安洁莉卡休斯顿，「现代教父」）领导的巫婆集会，听到她们阴谋计划将全英国的小孩变成老鼠！男孩虽然被女巫变成一只老鼠，却还是努力设法要阻止这些巫婆的邪恶计谋得逞；这部既有趣又吓人的现代童话是改编自罗德戴尔（Roald Dahl）的知名作品，亦是“大青蛙”创始人吉姆韩森（Jim Henson）最后一部担任制作的电影。"},{"id":9558,"p":"/1MyH4MJAJZJbb6wDVeOc2bTECtK.jpg","b":"/gIpMTiTPsuqWnJUU9Ft9U9KIijp.jpg","t":"纽约王","r":6.735,"y":1990,"rd":"1990-07-18","hs":0.65,"d":2.744,"mt":"movie","o":"　　工于心计的克里斯托弗·沃尔肯饰演恶名昭彰的纽约大流氓韦佛兰，他在出狱之后要收回他在坐牢时失去的毒品市场，跟哥伦比亚帮、意大利帮和华青帮等竞争对手展开宣战，逐渐建立起比以前更庞大的犯罪王国。但因其不可一世的嚣张态度，也激起了另一帮派头目的不满，因而展开一场黑道大火拼……"},{"id":26936,"p":"/sOgyYN7sRALUAfsoELHIYrJmeLu.jpg","b":"/ewCZBw1MlYg1Juk01IIo7vEra3C.jpg","t":"沸点","r":6.89,"y":1990,"rd":"1990-09-15","hs":0.633,"d":2.561,"mt":"movie","o":"雅树（小野昌彦 饰）性格孤僻，难于沟通，在棒球队中不懂配合，即使输掉比赛也如同什么事没发生过一样。某日在加油站打工时，雅树与黑帮大友组成员金井（小泽仁志 饰）发生矛盾，金井假装手臂骨折，索取巨额赔偿。Incruz酒吧老板是雅树所在球队的球迷，也曾是大友组成员。他代球队前去交涉，未果。雅树等人为对抗黑帮，前往冲绳购买武器。在那里偶遇因挥霍组里资金而被殴打的小混混上原（北野武 饰），几人恳求其搞来武器，后者正为资金发愁，欣然同意。得到武器的雅树一众回到东京，开始对大友组的报复，他们最终能否成功？"},{"id":14249,"p":"/83diOZcg6ZiY8voNy2k4BX9TsMf.jpg","b":"/duKQcnaxGsSMqgRuxORPqhR4sKp.jpg","t":"复仇","r":6.502,"y":1990,"rd":"1990-02-16","hs":0.633,"d":2.642,"mt":"movie","o":"　　迈克尔（凯文．科斯特纳）从空军部队退役，在老朋友安东尼的豪宅内，与其妻子遭遇激情。面对老朋友及自己妻子的双重背叛，安东尼爆发了无可遏止的愤怒，开始了对通奸的情人无情野蛮的攻击……迈克尔死里逃生再找到安东尼报仇，此时，心爱的女人已被卖到妓院奄奄一息。"},{"id":9768,"p":"/d2QusoWfW4azJtHtJkyLMGSv33n.jpg","b":"/hExj5Q2lrXZCjZQT0N9j3MHpa9n.jpg","t":"哭泣宝贝","r":6.5,"y":1990,"rd":"1990-04-06","hs":0.621,"d":2.656,"mt":"movie","o":"　　绰号“哭泣宝贝”的维德•沃克（Johnny Depp 约翰尼•德普 饰）流下的眼泪具有慰籍心灵的功效，这个一文不名的年轻人每天和好友们过着虽不富裕却欢乐常在的生活。不过在那些好好少年看来，维德他们不过是一群打架斗殴、惹是生非的阿飞。\r 　　某天，维德结识了乖乖女艾丽逊（Amy Locane 艾米•洛肯 饰），两人共坠爱河，这令倾慕艾丽逊的那群“品学兼优”的好学生们的嫉妒和憎恨。他们结伴向维德一派发起攻击，两个相爱之人就这样一次次被迫卷入纷争之中。他们的爱情能否经受这些磨难的考验？"},{"id":10837,"p":"/tXya1Z9SC51kNOHsFxRqL1GIBua.jpg","b":"/1GI2DhcY9bnLooI5DZSP00mYa83.jpg","t":"唐老鸭俱乐部电影版：失落的神灯","r":6.7,"y":1990,"rd":"1990-08-03","hs":0.621,"d":2.546,"mt":"anime","o":"电影版卡通系列﹙MovieToons﹚是指迪士尼电视卡通影集推出在戏院上映的电影。『唐老鸭俱乐部之失落的神灯』内容承袭电视影集的风格，剧情叙述 Scrooge 与三只小鸭寻找一个失落神灯的冒险故事。本片也是迪士尼动画跨国代工先驱的产物，本片90﹪的部分是由法国迪士尼动画部门完成。"},{"id":58412,"p":"/L3UJUO90kMddmFunhUGbYVDHUs.jpg","b":"/3T23wNGVoj9aVrs5Usj839STgzZ.jpg","t":"洗黑钱","r":6.971,"y":1990,"rd":"1990-08-11","hs":0.619,"d":2.456,"mt":"movie","o":"余文慧（关之琳 饰）和未婚夫（仇云波 饰）都是知名律师，过着上流人的生活。某日，游龙（甄子丹 饰）来律师事务所办理离婚时目睹了一宗劫案，一大笔美金不翼而飞，另一个目击者就是他太太的律师余文慧。由于误会，大伟和余文慧被警察当作了劫匪通缉，另一边真正的劫匪也没拿到这笔巨款并 怀疑是大伟和文慧二人私吞，也派人追杀他们。二人腹背受敌、百口莫辩，在逃难的过程中，文慧渐渐看清了未婚夫的真面目，同时对大伟另眼相看，真相终于揭开……谁是真正的幕后黑手？大伟和文慧能洗清自己并走到一起吗？《洗黑钱》由袁和平、甄子丹、袁祥仁、郭振锋共同完成动作设计，其动作场面被誉为香港动作影史的典范之作！"},{"id":9588,"p":"/93HWOYFsjLsCJC8RawGLv1ANZwS.jpg","b":"/rRKkjLh8gKa4NYA9zDEi4lSinF2.jpg","t":"捍卫游侠","r":6.681,"y":1990,"rd":"1990-10-17","hs":0.619,"d":2.502,"mt":"movie","o":"并不是美国才有拍西部片的场景的，澳洲内陆那广袤无垠的荒野和茂密的丛林同样也是西部片的绝佳片场。而确实曾在澳洲客观存在的种族主义，也使得导演可以无缝隙的把美国西部片中常有的殖民者对印第安人的冲突移植到澳洲白人与土著民之间的冲突上来。当然要想成为一部成功的西部片，一定还要有机智的对话，精彩的动作场面，精湛的演技，抢眼的美女和骠悍冷峻的牛仔。而本片在这些方面也都做得不错，再加上独有的澳洲风情。进入九十年代以后，好莱坞已经极少出西部片了，而这部澳洲出品的现代西部片，可以说是西部片迷们一个不错的替代品。"},{"id":11092,"p":"/lrumTQGjItiFWXESJjVo2bBE0A9.jpg","b":"/dxoYbFNaIBhtOUb1Q3tEOuSdwMc.jpg","t":"无罪的罪人","r":6.792,"y":1990,"rd":"1990-07-27","hs":0.613,"d":2.463,"mt":"movie","o":"拉斯迪是一位资深且极为优秀的首席检查官，由于工作的关系经常接触到一些令人心痛的社会弊端以 及各式各样的犯罪。一位有野心而且不择手段，人尽可夫的女助理检查官卡洛淋，利用共同工作的机会，引诱拉斯迪和她发生关系，她的主要目的是鼓励拉斯迪争取地检处处长的职位，而她本人则可取代他获得首席检查官之职。但当她了解到拉斯迪并无此野心后，便立即离他而去。突然某一天卡洛淋被人谋杀，现场遗留的一切证据将拉斯迪推上了法庭。拉斯迪在痛苦与不甘中为自己辩护。究竟是谁导演了这出戏呢……"},{"id":81128,"p":"/kA0a1vRDHBET4rFXp6ASQm1a5mR.jpg","b":"/2Er4kCOmW8ubeHOfzmo5ChdrmiY.jpg","t":"天若有情","r":7.1,"y":1990,"rd":"1990-06-14","hs":0.612,"d":2.403,"mt":"movie","o":"华弟（刘德华 饰）是一个黑道的小混混，喜欢从飚车中得到快感，整天骑着电单车。他在极不愿意的情况下做了一宗抢劫案，警方怀疑他实施追捕，他挟持了富家女Jojo（吴倩莲 饰）出走，没想到他们不管悬殊的身份地位，很快爱上了对方。Jojo不管家里人的反对跟着华弟出走。华弟后来更遭到了黑道老大的追杀，两人亡命天涯。"},{"id":1551,"p":"/qQp1cWTLWQsY6RdaNWrA9FVikYV.jpg","b":"/hXzECstugCzUCF9GT4eEMlPn9Pj.jpg","t":"别闯阴阳界","r":6.496,"y":1990,"rd":"1990-08-10","hs":0.607,"d":2.554,"mt":"movie","o":"几个芝加哥大学附属医院高材生，在好奇心的驱使下，策划了一场探索死亡奥秘的疯狂实验。他们轮流躺在手术室里进入死亡状态，再由其他守护的同学将自己救活。这场惊险又刺激的死亡穿梭，在一个漆黑的深夜里一步步的开始了。  　　第一个进行测试的纳尔逊（基弗·萨瑟兰 Kiefer Sutherland 饰）在“死”去之后，遇见了因他的侮辱而死去的男孩。死而复生后的纳尔逊，虽然各种感官都变得更加敏锐和灵敏，却陷入深深的梦魇之中；接受实验的第二个人是好色的乔（威廉·鲍德温 William Baldwin 饰），他见到了各种色情场面，并且遇见了曾虐待过的女孩；紧接着，戴维（凯文·贝肯 Kevin Bacon 饰）也接受了实验，他则将死亡实验延迟到了两分钟；女学生蕾切尔（朱莉娅·罗伯茨 Julia Roberts 饰）更是在死亡时间里，重温了父亲自杀的经过。在体验过死亡世界之后，那些挥之不去的往日记忆开始无孔不入的侵占他们的一切。"},{"id":11587,"p":"/bl6nSPcyqz6xD2Igd2VQvz8qWo0.jpg","b":"/2JnyyxTibd5ZdMKMePY7zSyedmi.jpg","t":"驱魔人III","r":6.253,"y":1990,"rd":"1990-08-17","hs":0.604,"d":2.538,"mt":"movie","o":"　　乔治城原是一平静小镇，但忽然发生数起离奇凶杀案，而且尸首上都出现宗教仪式的钉痕；更残酷的是：凶手使用电击药品，使被害人造成麻□叫不出来；但被害过程的极限痛楚，仍有知觉！被害人自天真无邪的孩童到与世无争的神父均无一幸免，使得小镇人心惶惶，深恐惨遭毒手！乔治城的警长比尔，不断回想起十几年前被恶魔附身之神父戴明跳楼自杀的悲剧，但是不解：恶魔应该随著神父的牺牲而消灭，怎么可能又复出作祟？"},{"id":44281,"p":"/uI7hb9flZetd0KZoN2BGHLq4uvZ.jpg","b":"/mzmJAIO1mYHapSPVSFRATuGxfKU.jpg","t":"哈法欧尼","r":6.431,"y":1990,"rd":"1990-09-14","hs":0.601,"d":2.347,"mt":"movie","o":"努拉一家人生活在突尼斯市的老区哈勒法欧尼工人区内。努拉已经十三岁了，由于身材过于矮小而受到同学的嘲笑，却也正因如此还可以和妈妈一起进女浴室洗澡。在努拉的心中有三阿哥偶像：一个是被丈夫遗弃来努拉家暂住的表姐拉娣，因其美貌大胆而赢得了整个小区的小伙子的欢心；一个是正直而博学的鞋匠沙里赫；还有一个就是寄宿在他家的孤女莱拉。在一次洗澡的过程中，努拉由于过分接近一个女浴者而被认为不再适合进入女浴室……"},{"id":9556,"p":"/ypP2d5jHXwiOsWBbPkhiQe23b9F.jpg","b":"/gzj6i2yOON6i30NrihTsDWEYOm7.jpg","t":"变形黑侠","r":6.432,"y":1990,"rd":"1990-08-24","hs":0.6,"d":2.516,"mt":"movie","o":"经过多年的潜心研究，培顿博士（连姆·尼森 Liam Neeson 饰）终于研制出了人造皮肤，可是，这种人造皮肤有一个致命的弱点，那就是长时间的阳光照射会使它变质腐坏。一群歹徒盯上了佩顿博士的研究，为了得到这珍贵的发明，他们不惜炸毁了实验室。尽管培顿博士死里逃生，但他的全身皮肤严重毁损已成为了事实。治疗所带来的痛苦和副作用让佩顿博士的内心充满了愤怒，怀揣着复仇的信念，他逃出了医院。利用自己所发明的人造皮肤，佩顿博士有了新的面孔，与此同时，一个新的超级英雄也就此诞生。在罪犯们的眼中，培顿博士是令人闻风丧胆的凶神恶煞，可在昔日爱人的面前，佩顿博士却感受到了久违的悲伤和痛苦。"},{"id":24249,"p":"/8s4TwiCCBVnikc140osRlhjFFS0.jpg","b":"/7S0xxHy2xYW6spljjva1NOU8I59.jpg","t":"都市狂情","r":6,"y":1990,"rd":"1990-03-09","hs":0.598,"d":2.386,"mt":"movie","o":"迈克尔，一个过着平淡生活的本份的职员，总是被同事搅乱自己的计划，虽然他想要的只不过是工作的成功。他的爱情生活也很好——他和一个把他们未来都计划好的女人订了婚。一次，在咖啡店，麦克尔遇到了一场殴斗，一个叫阿列克斯的神秘男子救了他，两人 因此成了朋友。阿列克斯介绍他到洛杉矶的地下酒吧，起初，麦克尔很喜欢自己新的经历，并且在阿列克斯的建议的鼓舞下，鼓起勇气在工作中取得主动，并得到自己想要的。渐渐的，阿列克斯影响着麦克尔生活的各个方面，把麦克尔带到了偷窃，性，偷窥和谋杀的黑暗世界。麦克尔开始拯救自己……"},{"id":41003,"p":"/8H63Gjhfa5f2zkXgEuFA2ThdDJ6.jpg","b":"/yme0UvacQuWaZK9QiywD6lvx0Oz.jpg","t":"情挑六月花","r":6.1,"y":1990,"rd":"1990-10-19","hs":0.587,"d":2.293,"mt":"movie","o":"二十七岁的马克斯（詹姆斯·斯派德 James Spader 饰）是一位事业有成的广告人，不久前，他的妻子不幸去世，至今，马克斯都未能走出丧妻的悲痛阴影中，个性也因此而变得封闭和阴沉。某日，他来到了一间小酒吧喝酒解闷，在这里，马克斯遇见了名为诺拉（苏珊·萨兰登 Susan Sarandon 饰）的四十三岁女招待。命运让这两个身份地位和年龄都悬殊巨大的人相互吸引，诺拉让马克斯暂时淡忘了痛苦，马克斯亦教会了诺拉什么是尊重，随着时间的推移，他们坠入了爱河。然而，这段世人眼中并不匹配的恋情注定要遭到诸多的考验，最终，他们的真爱能否战胜世俗的非议和彼此之间巨大的鸿沟呢？"},{"id":951,"p":"/bAxsac2udNcLSaEdqjRLrLMc64n.jpg","b":"/qWP5TlH1448Pt9ayyuLZJY0NXWj.jpg","t":"幼儿园警探","r":6.114,"y":1990,"rd":"1990-12-21","hs":0.585,"d":2.611,"mt":"movie","o":"毒贩克里斯的妻子带走了三百万美元和他们的儿子逃跑，克里斯在打探妻子下落的过程中枪杀了一名知情者，这起凶杀案令追查了克里斯多年的警探金宝（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）终有机会将其收押，然而如令克里斯认罪伏法，金宝还必须找到他的妻子作为重要证人。警方掌握的线索及其有限，金宝和女同事只得来到某小镇，卧底装扮成老师来寻找就读于幼儿园的克里斯之子。因女同事急病，金宝只得独挑重任，和一群十分不安分的小鬼头打交道，同校的女教师乔伊丝（佩内洛普·安·米勒 Penelope Ann Miller 饰）和金宝之间擦出了火花。金宝的教师生涯渐渐顺风顺水，而这时，克里斯妻子与儿子的身份浮出水面，令金宝颇感意外……"}]