[{"id":336026,"p":"/kF71O0cpu6JPIj7WlmB3JTKahQO.jpg","b":"/3jxT6hCi5eDBseucDRo5c04qWCZ.jpg","t":"小森林：冬春篇","r":7.8,"y":2015,"rd":"2015-01-28","hs":0.733,"d":1.289,"mt":"movie","o":"　　该片根据漫画家五十岚大介的同名人气漫画改编，桥本饰演从都市回到乡村的主人公市子，描绘了在严酷大自然中过上自给自足生活的市子，为了每天的食材不得不学习种田的故事。全片在岩手县取景拍摄，当地春冬的美景尽收眼底。"},{"id":36895,"p":"/yChcc0bbvd09Ar3vPIgZwYPup35.jpg","b":"/cWBWCVWcetCA70pce1leRLQWeFj.jpg","t":"萌之朱雀","r":7.2,"y":1997,"rd":"1997-11-01","hs":0.441,"d":1.214,"mt":"movie","o":"　　生活在奈良县西吉野村的田原孝三（国村隼饰）一家五口，母亲、妻子、姐姐留下的儿子荣介、还有女儿美智，在这远离城镇的林区平静地生活。人们盼望已久的修建铁路的计划终于实施，为了铁路的修建，孝三极力劝阻那些想要离开村庄的人们。但是，修建铁路的工程中断了，已经动工的隧道废弃在那里。\r 　　15年后，孝三已经丧失了劳动能力，一家人的生活不得不全部依靠荣介（柴田浩太郎饰）的收入来维持。美智（尾野真千子饰）一直对荣介怀有一种模糊的爱慕，而荣介在暗恋着舅母。有一天，孝三带着自己心爱的8mm摄像机离开了家，从此再也没有回来。这一家人还会留守在这片土地上吗？"},{"id":537552,"p":"/mvI7eRCtD3MUYcdFvQ3UQgeYNgZ.jpg","b":"/pphcR6dmEJG3zn8ad6gZvn0Cn4j.jpg","t":"日日是好日","r":7.27,"y":2018,"rd":"2018-10-13","hs":0.738,"d":1.069,"mt":"movie","o":"典子（黑木华 饰）在20岁那年的春天开始学习茶道。一开始满心困惑的典子和表姊美智子（多部未华子 饰）一起来到茶道教室学习，在那里她们遇上以严厉著称的茶道老师武田（树木希林 饰）。不断重复的动作，点点滴滴串连起来，不知不觉间串成了一条线。在武田老师的教导下，典子渐渐明白了「心无杂念，只专注于当下」的真谛，茶道也为典子寻回生活的乐趣，并带领她成长。尤其在面临一连串的挫折：求职失败、失恋、重要的人离去等等悲伤之事。在难以生存的时代、在黑暗中丧失自信时，茶道皆能教导你如何安然度过，亦即「放开眼界，活在当下」。"},{"id":975407,"p":"/pGdXvXhbVO4a9ej3G8IE76wZK3m.jpg","b":"/wHPve0fc0MEpzI1tZY4cybL49Rn.jpg","t":"生命印痕","r":7.544,"y":2022,"rd":"2022-09-09","hs":0.894,"d":0.927,"mt":"movie","o":"这是一个真实的故事，强调了生命的价值和收养的美好。"},{"id":449627,"p":"/7cE9ZPnIJmct8URu61j19OTASNY.jpg","b":"/dngC8UlsqaHeq6hKnwPy81YZ9G6.jpg","t":"तड़का","r":7,"y":2022,"rd":"2022-11-04","hs":0.783,"d":0.779,"mt":"movie","o":""},{"id":743599,"p":"/fYWWORzYJrs6qXUO4JeRll2zdAZ.jpg","b":"/122WPSRKHjMScqESFYmaYDIYmTL.jpg","t":"避孕计划","r":6.2,"y":2021,"rd":"2021-06-18","hs":0.662,"d":0.713,"mt":"movie","o":"故事讲述的是一个刻板的高中生和她懒惰的好朋友在经历了一次遗憾的初次性接触后，有24小时的时间在美国的心脏地带寻找B计划避孕药。"},{"id":274817,"p":"/nrIe9LprrN1RgAmvH6FxtPrOFbT.jpg","b":"/zXMd5VDsPK8v65BpiOSjxUqqiFs.jpg","t":"哪啊哪啊神去村","r":7.385,"y":2014,"rd":"2014-05-10","hs":0.431,"d":0.666,"mt":"movie","o":"即将告别高中时代的平野勇气是一个终日无所事事、吊儿郎当的新新人类，此时他大学进学失败，慵懒散漫打发青春岁月的他自然也没有女朋友，就这样一边荒废时光一边迎来了高中的毕业式。这一天，他偶然拿到一份募集林业培训生的宣传材料，封面上的美丽女孩倚靠参天古木，露出阳光般灿烂笑容，不由得吸引了勇气的目光。于是乎他当即立断，告别了自幼生活的大都会，兴致勃勃地前去参加为期一年的林业培训课程。  勇气的目的地名叫神去村，是一个需要乘坐地方支线前往，并且接收不到手机信号的超级偏远的小山村。这里蜎飞蛇盘，鹿呦猿啸，杉树和桧树高耸入云，遮天蔽日。周围的空气清新怡人，原始的自然生态让每个人都不觉将身心融入自然的怀抱之中。但是林业研修课程毕竟不同于无牵无挂的旅行，身处深山老林腹地，严酷的作业环境绝对容不得半点掉以轻心，何况还有那位早已和野性大自然融为一体的凶暴前辈饭田与喜，更成为勇气他们颇为忌惮的恐怖存在。  超级严苛的训练课程，随时随地附着皮肤上吸血的蚂蝗以及强壮孔武足以打败山猪的与喜前辈，让勇气三番五次萌生逃跑的念头。不过当他终于邂逅那位宣传册封面的美女石井直纪之时，他摇摆软弱的心似乎又得到一份坚持下去的理由。  前所未有的人生新体验，充满野性乐趣的乡间生活，还有村民们发自心底的质朴魅力，让曾经胸无大志的勇气开始有了些许改变。最终，他和直纪的恋情能否花开蒂落？勇气又能否安然无恙返回城市呢？"}]