[{"id":455714,"p":"/aHcC4iI4WFAB2sgSjVwcEXaeWE.jpg","b":"/gOgBpD5NivnWIqZYTBFSmAtziuJ.jpg","t":"天才枪手","r":7.9,"y":2017,"rd":"2017-05-03","hs":1.278,"d":2.537,"mt":"movie","o":"　　影片根据2014年轰动一时的亚洲考场作弊案改编，讲述了天才学霸利用高智商考场作弊牟取暴利的故事。出生平凡的天才少女Lynn（茱蒂蒙·琼查容苏因 饰）在进入贵族学校后，结识了富二代同学Grace（依莎亚·贺苏汪饰）与Pat（披纳若·苏潘平佑饰），从此开始了考场作弊生涯，与此同时，另一名记忆力极佳的天才学霸Bank（查侬·散顶腾古 饰）发现了Lynn不为人知的“交易”。经过多场险象环生的“作弊战争”后，Lynn接下最后一单在国际考场上为富家子弟作弊的天价委托。一场横跨两大洲的完美作弊方案横空出世，然而一切并不像他们想的那么简单……"},{"id":36592,"p":"/shEjEnh6Mkr25Ew6cTlRcBiwE5a.jpg","b":"/dsiuxsSbQcasRpQT08nQSI2sc4Q.jpg","t":"摇摆少女","r":7.7,"y":2004,"rd":"2004-09-11","hs":0.794,"d":2.461,"mt":"movie","o":"　　炎热的暑假，女生们还要在学校补课，早就坐不住的她们自动请缨去送午餐给为棒球队打气的管乐队。一路上嘻嘻哈哈的她们快到终点才发现因为天气炎热饭盒早就变坏了，而管乐队队员毫不知情地吃下去，随之而来的身体不适让而唯一没有吃饭盒的中村要求女生们负责，组成爵士乐团。可是女生们不懂得演奏乐器。\r 　　艰苦的训练开始了，可是痛苦中也带着甜蜜。"},{"id":328425,"p":"/ysox3OMZUjl7MoNJ8O2LbwCSDh9.jpg","b":"/ikc3vp52EgDVJNDHDsMFOI0OoOJ.jpg","t":"致命礼物","r":6.691,"y":2015,"rd":"2015-07-31","hs":1.052,"d":2.454,"mt":"movie","o":"西蒙（杰森·贝特曼 Jason Bateman 饰）与萝宾（丽贝卡·豪尔 Rebecca Hall 饰）是一对刚搬到加州的年轻夫妇，两人事业有成，生活美满。一天，西蒙无意间与高中同学戈多（乔尔·埃哲顿 Joel Edgerton 饰）重逢。许久不见，戈多依然如西蒙记忆中一样古怪，但萝宾却觉得戈多温和而有风度，夫妻俩的感情因戈多的出现而产生了分歧，周遭也开始发生一连串的怪事。在萝宾锲而不舍地追查之下，一个隐藏了20多年的可怕秘密逐渐浮出水面……"},{"id":84111,"p":"/8RzySj0enMBxzto3m7iIfYQSWiC.jpg","b":"/tDDLk1cSPHEvgkfX0bxNonjQ6Oy.jpg","t":"那些年，我们一起追的女孩","r":7.4,"y":2011,"rd":"2011-08-19","hs":0.948,"d":2.445,"mt":"movie","o":"柯景腾读国中时是一个成绩暴烂而且又调皮捣蛋的男生，老师将他“托付”给班里最优秀的女生。只要他不认真学习，沈佳宜就会用圆珠笔戳他的衣服。在沈佳宜的监督和鼓励下，柯景腾的成绩就像芝麻开花节节高，渐渐地，他也喜欢上了气质优雅的沈佳宜。但是柯景腾却不敢向心爱的女生表白，因为几乎被所有男生喜欢的沈佳宜对追求她的男生一律有一种反感，她只想好好学习，不希望别人介入自己的生活。但是，为何沈佳宜唯独愿意把心事与柯景腾分享呢？她对他究竟有没有别样的感觉呢？柯景腾暗恋沈佳宜八年最终能否修得正果呢？"},{"id":40713,"p":"/wDijrLXou1xdcy3O0yJ80NYKnhd.jpg","b":"/vDEM9XXWpaUb5sxDzpcEGBXgzIx.jpg","t":"恋空","r":7.7,"y":2007,"rd":"2007-11-03","hs":0.848,"d":2.43,"mt":"movie","o":"漂亮乖巧的高一女生美嘉（新垣結衣 饰）不小心丢了手机，被樱井弘树（三浦春马 饰）捡到，放在图书馆归还给她。然而弘却把美嘉手机里所有的联系人方式都删掉了，自己就在整个暑假日日夜夜给美嘉打电话，有一搭没一搭地闲聊。虽然素未谋面，美嘉的心扉已经渐渐打开。开学正式见面后二人坠入爱河，共尝禁果。不久却被弘的前女友笑子报复，美嘉伤心欲绝，弘强有力的保护让美嘉度过这次难关。很快，美嘉怀孕了，弘请求她把孩子生下来，二人会见双方家长，弘诚恳坚决的请求得到了大家的体谅。但美嘉失去了孩子。高二开学后，弘提出分手，但也不说一个确切的理由。美嘉苦守许久才渐渐开始新生活，和庆大的温柔的男生优恋爱，升大学，一切都好像好起来，这年圣诞，优向美嘉求婚，但随即而来，美嘉知道了弘一直隐瞒自己的悲伤的秘密……"},{"id":319373,"p":"/q5PYJzznvh3T5Xom7bFq8cgmade.jpg","b":"/m2YuVWnbZH1pkxbBhNx4BR5F99n.jpg","t":"澄沙之味","r":7.426,"y":2015,"rd":"2015-05-30","hs":1.075,"d":2.325,"mt":"movie","o":"故事发生在一间名为“铜锣之春”的铜锣烧专卖店里，千太郎（永濑正敏 饰）是这里的店长，曾经，他有过一段十分灰暗的过往，如今，他将不堪回首的回忆深深的埋葬在心底，安安心心，只做一介卖铜锣烧的小贩。\r 某日，一位名叫德江（树木希林 饰）的老人来到了店铺，声称自己是来应聘做店员的，然而，小小的铜锣之春里并不需要店员，千太郎从一开始就打算拒绝德江。然而，德江拿出了自己制作的红豆馅，品尝过后，千太郎被馅料的美味所震惊了，就这样，德江成为了店里的一员。随着时间的推移，一些有关德江的不利传闻在小镇上蔓延开来，甚至影响到了店铺的经营。"},{"id":54555,"p":"/8slleMUAZ8zdqwDwLJWndsrDKkv.jpg","b":"/b5bGObHquFYVkw2HllIXthpxPYI.jpg","t":"逃学威凤","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.759,"d":2.24,"mt":"movie","o":"　　才茵（金善雅 饰）这名女警精明泼辣，因为追查黑帮的任务，让她不得不重新回到校园，做会高中生。\r 　　阔别校园多年了，才茵的知识面当然跟不上其他人，而且处处保护自己怕被人看穿。班里一名大姐头慧玲（洪秀儿 饰）也看才茵不顺眼，处处为难才茵。碍于自己的卧底身份，才茵只好忍气吞声。\r 　　让才茵从阻滞中颇感开心的是她对班上一名叫鲁荣（孔俞 饰）有好感了，可是想到自己的真实身份与年龄，才茵的心中感到沮丧。\r 　　行动好不容易得到了进展，追查对象开始相信才茵，她更取得了重要的线索，但行动又发生了变数。"},{"id":9270,"p":"/cI4chfSffLvjgus3sBhihH1FwHj.jpg","b":"/sDr2KjWpEbJ8M1F88rEmhoczLkX.jpg","t":"追凶","r":6.822,"y":2006,"rd":"2006-03-31","hs":0.762,"d":2.205,"mt":"movie","o":"　　南加利福尼亚，高中生布伦丹·弗莱（约瑟夫·戈登-李维特 Joseph Gordon-Levitt 饰）接到前女友艾米丽•考斯特奇（艾米丽·Emilie de Ravin 饰）的电话，分手两个月来她过得并不好，似乎正在面临巨大的磨难。在接下来的两天里，布伦丹四处寻找艾米丽，最终看到的却是她的尸体。为了弄清艾米丽死亡背后的真相，布伦丹执着地展开调查。他寻找任何可能与艾米丽有关的人与事，从而卷入巨大的黑暗漩涡之中……\r 　　本片荣获2007年奥斯汀影评人协会最佳影片奖、2007年俄亥俄影评人协会最杰出电影和最佳原创剧本奖、2006年芝加哥影评人协会最佳新晋导演奖、2005年圣丹斯电影节评委会特别奖。"},{"id":47647,"p":"/v6dAhuTtukp7Qgnor6xCTNdgtvW.jpg","b":"/duQb41tV3g3bSXudPYIMBVjEZFW.jpg","t":"逃学威龙","r":6.9,"y":1991,"rd":"1991-07-18","hs":0.581,"d":2.158,"mt":"movie","o":"　　周星星（周星驰 饰）是飞虎队队长，奉命以卧底的身份到圣育强中学寻找警司于参观时被窃的配枪。周星星就算百般无奈还是接受了任务。他很快适应了学校的生活，功夫高强的他也受到了学校众多学生的拥戴，周星星也顺势调查失枪案件。警队的另一位卧底曹达华（吴孟达 饰）也参与了这个案件，最后也与同学一起合力，帮助周星星破获一踪大型军火贩卖案件。"},{"id":63721,"p":"/u2Mv5d7e59YeEoe0D0fm5Wr770H.jpg","b":"/2gKx07SGTXbqef6HpubZqfF36Zq.jpg","t":"超级学校霸王","r":6,"y":1993,"rd":"1993-07-15","hs":0.577,"d":2.051,"mt":"movie","o":"　　2043年7月1日，犯罪大王将军被捕，一星期后由铁面无私的法官余铁雄主审。将军特派其黑社会爪牙健返回50年前寻找铁雄，并将其洗脑使他无法进行审判。政府知情后特派飞龙特警铁面、扫帚头及发达星返回1993年去保护铁雄。时大雄为93年一中学长期留班生，常遭同学余忌安作弄毒打，只有女友采妮对他真心。飞龙三特警混进学校，扫帚头当上老师，铁面做大雄同学，星则任大雄跟班，帮大雄打赢忌安，并向他套取铁雄下落，但大雄却表示校内并无铁雄此人。在这时健亦扮成老师混入学校，另一边大雄母亲要改嫁理查德余……最终飞龙特警能完成任务吗？"},{"id":13374,"p":"/zMNDU41Sz5GO3HzRELarbc7zJrE.jpg","b":"/k7dNmXtZeJVpvdoljSFRwpcCYPZ.jpg","t":"冰雪公主","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.688,"d":2.017,"mt":"movie","o":"　　在布莱尼•凯茜•卡勒里(米歇尔•崔切伯格饰)心中，有一片比哈佛大学更神圣的地方，那就是镁光灯聚焦的闪闪发光的冰上舞台。  　　凯茜天姿聪颖，被保送到哈佛大学，但入学之前她必须独立完成一个物理实验。一直以来都对花样滑冰有着莫名情愫的她，选择了这项运动作为实验主题。而正是这次实验激发了凯茜内心对花样滑冰的潜在渴望。一次次尝试中，凯西过人的天赋慢慢显露。是做一名高校的天之骄女，还是放弃机会走向专业的运动生涯？无疑，单身母亲(琼•库萨克饰)殷切的希望女儿选择前者。可冰上自由的旋转跳跃，曼妙的舞姿和偶然而至的爱情，着实令她难以割舍。"},{"id":449132,"p":"/y7yUfUP8xiB4a0LoMJ9tRuc3Hn1.jpg","b":"/6AwiQAtEzqfN7e4CHwkGg0q7HOh.jpg","t":"念念手纪","r":7,"y":2017,"rd":"2017-07-28","hs":1.051,"d":1.987,"mt":"movie","o":"电影《我想吃掉你的胰脏》由住野夜的畅销小说改编，讲述了“我”（北村匠海饰）因为偶然间捡到了同班同学山内樱良（滨边美波饰）的共病文库，而发现了她身患胰脏绝症的秘密，性格天差地别的两人也因此走近，发生了一系列感人的故事。在影片中，小栗旬饰演12年后的“我”，北川景子则饰演樱良好友恭子的成年时期。"},{"id":349498,"p":"/ocNZRs3RXzSofmJsotsCsGl6s8z.jpg","b":"/kEQee6JM5EtDGMcofa75enQ2B45.jpg","t":"垫底辣妹","r":7.4,"y":2015,"rd":"2015-05-01","hs":0.96,"d":1.967,"mt":"movie","o":"就读于名古屋某女子高中的工藤沙耶加是一个打扮入时、甜美可爱的时尚女孩，她每日里浓妆艳抹，和朋友们昏天黑地地玩耍，对于学习全不上心，所以学习成绩早就成为全年级倒数第一名。沙耶加自暴自弃，觉得反正自己很笨，有一搭无一搭浪费着绝不能重来的宝贵青春。她的妈妈看在眼里急在心里，担心这样下去即使内部升学也很危险，所以建议女儿能去补习班突击一下。以此为契机，沙耶加来到了坪田开办的补习班。第一次见面时，坪田着实被女孩金色卷发、浓艳化妆、耳环脐环、短衣短裙的超时尚装扮吓得瞠目结舌，不过这对师生各自坦率爽朗的性格使他们很快打成一片。经过测试后发现，已经高中二年级的沙耶加其知识水平竟然仅相当于小学四年级，此外还闹出了把“圣德天子”念成“圣德胖子”的笑话。面对这样一个前所未有的挑战，坪田既没有嘲笑，也没有气馁，他反而称赞沙耶加的想法是“天才级的构思”，甚至还做出了一年之内要帮助沙耶加考上名门学府庆应大学的保证。虽然无法理解沙耶加为何在学习方面会有如此大的缺漏，但是坪田老师敏锐地察觉到女孩那甚至连她自己本人都未发现的实力和潜能。为此，师徒二人携手朝着山一般高的目标奋进。在此过程中，挫折和打击接踵而至，早已习惯了失败的沙耶加其自信心接连受到打击。好在坪田、母亲以及喜欢她的不良少年森玲司等人时刻在旁边鼓励，她才能鼓起勇气站起来，擦干泪水和汗水继续奋进。不知不觉中，曾经成绩垫底的小辣妹距离她的目标越来越近……"},{"id":95853,"p":"/vOcGp88lf9gzz5U43M8yo7kd9pm.jpg","b":"/hWKHPMQIfEBMr8aA8OJ13wSqrEQ.jpg","t":"白兔糖","r":7.1,"y":2011,"rd":"2011-08-20","hs":0.822,"d":1.95,"mt":"movie","o":"27岁的上班族河地大吉（松山健一 饰）赶回家乡参加外公的葬礼，意外见到了外公的私生女——美丽而可怜的鹿贺凛（芦田爱菜 饰）。凛自然无法得到鹿贺家族的认可，却引起了大吉的关注与同情。最终，大吉将这个年仅6岁、尚在尿床的小阿姨带回东京独自抚养。凛的到来彻底改变了单身汉大吉的生活，他半天在公司辛苦奔忙，回到家还要照顾凛的衣食起居，随着凛到了进入幼稚园的年龄，奔跑逐渐成为大吉生活的主题。在这一过程中，曾经紧紧封闭内心的凛逐渐向大吉敞开心扉，他们既是奇怪的父女，又是年龄倒错的阿姨和外甥，平淡的生活充满幸福……  本片根据宇仁田由美的同名人气漫画改编。"},{"id":711,"p":"/y7CS21qnCcXICwt0qVsvb2U21Oq.jpg","b":"/eQnIwnhDuHQiSks3dy0zwrJydWU.jpg","t":"心灵访客","r":7.1,"y":2000,"rd":"2000-12-21","hs":0.623,"d":1.881,"mt":"movie","o":"十六岁的黑人男孩詹姆·华莱士（罗伯·布朗 Rob Brown 饰）在篮球方面极富天赋，非常有潜力成为篮球界的明日之星。他常常与小伙伴们一起打篮球，他们注意到住在对面公寓顶层的沉默男人总是看着他们。这位神秘的隐士原来就是知名作家威廉·佛瑞斯特（肖恩·康纳利 Sean Connery 饰）。一次偶然的恶作剧让两人相互结识，威廉发现他在写作方面也很有天份。很快，詹姆凭借自己出色的篮球技术和优秀成绩，获得了一所著名私立学校的邀请。然而对于一所白人学校而言，詹姆却面临着艰难选择和种种质疑。威廉同意帮助詹姆提高他的写作水平。渐渐地，两人在交流中建立了深厚的友谊，循循善诱的威廉激发出詹姆潜藏的写作才能，而威廉自己也开始改变，终于走出避世多年的隐居公寓。"},{"id":44708,"p":"/vgWYbvyIiDmfE87uN83BDNdvKPH.jpg","b":"/shl56VdNb6lZtlptkXzU2yhJq9g.jpg","t":"蓝色大门","r":7.1,"y":2002,"rd":"2002-09-27","hs":0.638,"d":1.857,"mt":"movie","o":"高中生孟克柔（桂纶镁 饰）与林月珍（梁淑慧饰）是无话不谈的好友，月珍告诉克柔，说自己喜欢上了一个叫张士豪（陈柏霖 饰）的男生，便常常要求克柔帮她接近张士豪，帮忙认识他、帮忙传递情书。没想到张士豪以为喜欢自己的是孟克柔，所以也常常借故接近她，跟她在一起。传递情书的事，被张贴出来，原来林月珍是以孟克柔的名义给张士豪写信，孟克柔非常生气而从而跟林月珍的关系疏远了。另一边厢孟克柔极不愿意承认她与张士豪之间是恋人的关系，可是张士豪已深深喜欢上她。孟克柔想跟男生接吻，因为她想清楚一件事，原来她心里，喜欢的是另外一个人。"},{"id":628802,"p":"/mKu8QILbXtyUqgagsU3bQK2Oslr.jpg","b":"/bDFI9ix7k6FAeZ0O4urYuY3XNzs.jpg","t":"奇怪国家的数学家","r":8,"y":2022,"rd":"2022-03-18","hs":1.434,"d":1.854,"mt":"movie","o":"李学成（崔岷植 饰）是名渴求学问自由权的脱北天才数学家，他隐藏自己的身分和苦衷，在英才聚集的私立高中以警卫的身分展开新的生活。李学成冷淡的态度和表情，让他成为学生们最想远离的对象。但后来，一名放弃数学的学生韩智宇（金东辉 饰）发现了李学成的真实身分，并要求李学成教自己数学。对于在只追求答案的世界中彷徨的韩智宇，李学成教导他寻找正确答案的方法，自己也从中迎来始料未及的人生转折点……"},{"id":614017,"p":"/uMgiuUqDN6VDOUV0vYJTkpz4kmm.jpg","b":"/4NikiRtIvSAy2cAXYfX8fhFwnV6.jpg","t":"返校","r":6.7,"y":2019,"rd":"2019-09-20","hs":1.094,"d":1.779,"mt":"movie","o":"1962年，正逢台湾戒严时期，山区一座名为翠华中学的校园里，高三女生方芮欣，因为面对家庭及学校问题而接受了辅导老师张明晖的心理辅导，两人也意外产生了感情。张老师追求自由，秘密开了一个读书会，和尹老师和高二男生魏仲廷研读禁书…  一日，张老师突然失踪。夜晚，方芮欣和魏仲廷，在暴雨中空无一人的校园苏醒，被困在了学校。他们尝试逃出和寻找失踪的张老师，但是却发现，学校的各种事物与场景，都有着不为人知、深埋已久的历史背景故事。在这个鬼魅横行的学校里，他们被迫面对恐怖的真相。他们能够存活吗？"},{"id":979097,"p":"/7hRKoWns0TU6WjC4czc8fCZ0IF5.jpg","b":"/zH2zbxYfYplU0m1k6wUXRCIsgMK.jpg","t":"记忆","r":7.125,"y":2023,"rd":"2023-12-22","hs":1.535,"d":1.74,"mt":"movie","o":"酗酒康复的单亲母亲，与患脑退化症的鳏夫，在高中旧同学聚会上重遇。她设法忘记过去，却摆脱不了伤痛回忆；他努力记住今天，却无法忆起眼前往事。在记忆与遗忘的夹缝中无处可逃，两个寂寞生命试图在不属于他们的当下互相抱拥，寻觅仅余的一线生机。《日暮》的米歇尔·弗兰克 ，镜头保留一贯冷静锋锐，手术刀似的剁开性虐与家庭暴力的深层创伤；谢茜嘉谢西婷与彼得赛斯嘉相濡以沫，还生命的脆弱以人性的感温，后者更荣膺威尼斯影帝。"},{"id":30839,"p":"/mAsG4qwbR2NCj5NsMrnaUR5HvDw.jpg","b":"/dLF1zhiztPEluPkF3GP8PFAXyil.jpg","t":"五个扑水的少年","r":6.6,"y":2001,"rd":"2001-09-15","hs":0.576,"d":1.636,"mt":"movie","o":"唯野学院的游泳部式微，只得铃木一个学员，还是个菜鸟。一日，新来了一位漂亮教练佐久間，男生全被吸引过来，可是，佐久間教的竟然是花样游泳！男生花样游泳！大家纷纷打退堂鼓，只有五个人留下来。谁知，人算不如天算，佐久間才接手游泳队，她就被查出怀孕回家待产，而花样游泳的节目已经被报到文化节上了。群龙无首，游泳部像是一团散沙，所有人都毫不掩饰轻视之情，队员们也毫无自信。在对抗篮球部的一次“反击”行动中，队员们闯下大祸，只能通过卖演出门票来赔偿损失，相应的，表演也成势在必行，这下子，男生们可被逼上梁山啦。"},{"id":60604,"p":"/co7W6Bgfn3kHPY9tll6HUqJDGA2.jpg","b":"/qwJdnLDse1YZUFNnpQe7IqJFJDF.jpg","t":"花水木","r":7.5,"y":2010,"rd":"2010-08-21","hs":0.704,"d":1.594,"mt":"movie","o":"平泽纱枝梦想着去海外工作。纱枝的父亲因病早逝，她与母亲良子在北海道相依为命。家中的庭院种着一棵花水木，那是父亲生前种下着，寄托着对年幼女儿的挚爱。 纱枝升上了高中，为了考入东京的大学而努力学习。她邂逅了其他高中的同级生木内康平，两人坠入情网。康平的父亲是个渔夫，他一直帮父亲打渔，虽然自己无意进学，他却鼓励的纱枝去追逐梦想。在他的鼓励下，一度放弃的纱织最终考入了理想的大学。她来到东京，康平则留在北海道，两人展开相隔两地的远距离恋爱。生活在五光十色的大都市，纱枝变得越来越美丽，离梦想也越来越近，在故乡当渔夫的康平内心不免掀起波澜，两人虽然彼此相爱却渐渐越离越远。这时，怀着相同梦想的学长北见闯入了纱枝的生活…… 十年的时光，北海道、东京、纽约、加拿大四地的流转，两个笨拙却相恋的人不断错过。而引导着命运的是那棵寄予心愿的花水木。"},{"id":175041,"p":"/kDKfi4yRMsJVTtI63of4nSYPuV4.jpg","b":"/2SUoPDFxVXxJ64KG4KBs1qU0fQq.jpg","t":"听说桐岛要退部","r":6.877,"y":2012,"rd":"2012-08-11","hs":0.744,"d":1.585,"mt":"movie","o":"松籁第一高等学校，星期五放学后的闲暇时光，一股不安的气氛在校园肆意蔓延。传言排球部明星球员桐岛退部，他的举措使稳固的校园金字塔发生不小的撼动。黄昏的校园内，排球部的众人、羽球部的东原霞（桥本爱 饰）、桐岛的女友——校园美女梨纱（山本美月 饰）以及他的密友菊池宏树（东出昌 大 饰）莫不感到诧异，他们四处寻找桐岛的身影，最终一无所获。在这片混乱中，生活在金字塔最底层的电影部部长前田凉也（神木隆之介 饰）以及管乐部部长泽岛亚矢（大后寿寿花 饰）似乎并未受到太大的影响。身处校园夹缝中的他们默默从事本部活动，默默深藏心中对某个人的爱慕。不到一周的时间，少男少女的内心发生巨大的变化……"},{"id":294682,"p":"/AkLBZ8dsDxaeBsrf1xzusp0LqT0.jpg","b":"/1bAE9YexmEfAanXKaO1d9Ms4qKm.jpg","t":"小森林：夏秋篇","r":7.7,"y":2014,"rd":"2014-08-30","hs":0.768,"d":1.469,"mt":"movie","o":"　　平凡女孩市子（桥本爱 饰）自幼生长在位于日本东北地区的村庄小森。这里远离都市的喧嚣和浮躁，为青山绿水所环绕，俨然一个幽静怡然的世外桃源。村民们日出而作，日落而息，依靠一双勤劳的双手经营渺小却舒适的生活，与世无争。市子曾经前往东京闯荡，只不过她终究无法适应都市快节奏的步伐，最终回到了妈妈早已不在的老宅。童年时妈妈福子利用山川田野各种食材做出胡乱命名的美食，实心眼的市子在感叹受骗之余，也将美好的回忆留在了味蕾深处。仿佛遵循着母亲的步伐，她将对故乡的热爱融入了美食的烹制中。在朋友佑太（三浦贵大 饰）和吉子（松冈茉优 饰）的环绕下，享受着无忧无虑的人生…"},{"id":604578,"p":"/fgW6VSFi3NdyoUttErxop3XNmoh.jpg","b":"/sjQepwkDKxle9sIhGuDX6A9MdcW.jpg","t":"爆炸","r":6.8,"y":2020,"rd":"2020-10-02","hs":1.028,"d":1.468,"mt":"movie","o":"故事讲述女孩玛拉的同学无任何征兆性地突然发生人体爆炸身亡，玛拉的生活陷入了一片混乱。"},{"id":120852,"p":"/tRUivQK79nWisVbYKJZwYD3kzqR.jpg","b":"/jcukqOKmduXvrlBJ80uBY2ExVj6.jpg","t":"恶之教典","r":6.671,"y":2012,"rd":"2012-11-10","hs":0.701,"d":1.461,"mt":"movie","o":"在一个有著不良少年学生和怪兽家长、集团作弊、教师淫乱问题的东京都町田市私立高中工作的导师莲实圣司、被一部分的学生开始怀疑。  文化祭的前日、莲实假装因为上演节目的准备，试图用猎枪杀死在课堂上不得不留在学校准备过夜的每个学生，因此，一夜大流血的惨案开始了。"},{"id":8841,"p":"/douDslyUiFSfs9e3ep2ngUo2tsH.jpg","b":"/vGtICaExlrMmQwMPlzt6HLiRKV1.jpg","t":"墙壁之间","r":6.992,"y":2008,"rd":"2008-09-24","hs":0.624,"d":1.447,"mt":"movie","o":"新学期伊始，教师与学生们返回一所普通的社区学校。法语老师兼班主任的弗朗索瓦·马林（François Bégaudeau 饰）面对升一年级的新班级，继续用坦诚又有些好辩的方式教学，这群14岁左右的学生思维活跃，时常在宽松的课堂上反诘马林或是斗嘴、传播八卦，马林不得不一次次中断进度，解决无数琐碎的问题。这所学校内汇聚了来自多国的移民学生，随之而来的问题时常在课堂细节中体现，马林试图尽量让学生们找到自尊，但这些擅于让老师头疼的孩子似乎不太接受马林的说辞。课堂上的唇枪舌剑与部分学生敌视老师的态度让潜藏着的矛盾随时会爆发。"},{"id":454784,"p":"/eka102k9uRcW9uMEDxXmUYbudO1.jpg","b":"/nxulbFIYCr7Mm257l0Q7cGo9a68.jpg","t":"报告老师！怪怪怪怪物！","r":6.6,"y":2017,"rd":"2017-07-27","hs":0.848,"d":1.423,"mt":"movie","o":"　　《怪物》描述邓育凯饰演的好学生长期被班上风云人物三人组作弄，某天四个人意外发现吃人的人形小怪物，进而延伸出“霸凌”议题，此主题也是九把刀十多年前看完瑞典电影《邪恶》受到启发后，一直想探讨的主题。原本他想以1500万台币低成本拍成“霸凌伪纪录片”，后期转变成剧情特效片，不但在中影搭棚，也特地在西门钉封街拍动作戏，制作费提高到一亿台币，大部份成本投入特效制作。九把刀透露，原本电影设定走写实暴力路线，但自己和素人演员无法掌握，最后决定做自己走回黑色幽默风格。"},{"id":1300945,"p":"/uKThqY2oRYSHOPxYryTp2550fuZ.jpg","b":"/ch8ck4dxosMqp2lvIVYOdHVeKNp.jpg","t":"默杀","r":6.781,"y":2024,"rd":"2024-07-03","hs":1.545,"d":1.414,"mt":"movie","o":"女子中学学生陈语彤遭遇校园霸凌，母亲李涵却无法拯救身处“地狱”的女儿，身边所有人更是“视而不见”，一场集体的沉默酝酿着更大的暴力……"},{"id":407936,"p":"/2eJQKiM6mz4qCFl7j6QVttaOuh2.jpg","b":"/9W0SVxD5xXqdFi2YUW5eCsaDOzu.jpg","t":"花牌情缘 上之句","r":7.1,"y":2016,"rd":"2016-03-19","hs":0.793,"d":1.374,"mt":"movie","o":"同名少女漫《花牌情缘》电影真人版。主人公绫濑千早小学六年级时认识了转校生绵谷新，之后与青梅竹马的真岛太一一起，三人共同学习练习百人一首花牌，相互间的羁绊也逐渐加深。然而小学毕业后，三人却走上了不同的道路。之后四年，成为高中生的千早回到福井县，虽然得知新已经放弃了花牌，但她仍坚信三人能在花牌的世界中再次相遇，于是与太一一起创建了花牌部，开始了赌上整个青春不断变强的战斗。"},{"id":445040,"p":"/c6HoPIBcRv9l2tPB8hbivq71Nw.jpg","b":"/riGLnaedShgx8iTGTRwYBOEUIhm.jpg","t":"我朋友是杀人狂","r":6.5,"y":2017,"rd":"2017-11-03","hs":0.789,"d":1.32,"mt":"movie","o":"本片讲述20世纪全美最臭名昭著的连环杀人犯之一杰弗瑞·达莫年轻时候的故事。他不仅凶残地杀害了17人，还食人、渎尸，被称为“密尔沃基怪物”。这部新作改编自达莫高中少有的朋友德夫·巴克德弗的图像小说，由马克·迈尔斯执导，记录青年达莫逐渐变得行为怪异，最终走向不可挽回的境地的故事。"}]