[{"id":45899,"p":"/xWD44o01amfOAQ2mAouIYogtS0E.jpg","b":"/5xpONIe98F5zmtlyJmZRhmyrSm4.jpg","t":"女人花","r":7.4,"y":1999,"hs":0.265,"d":0.587,"mt":"movie","o":"　　雷扎与莱拉是一对恩爱的夫妇，美中不足的是他们没有孩子，不久后雷扎发现莱拉没有生育能力。雷扎认为这并不重要，可母亲却坚持让他另娶一门妻子，以传宗接代…… 　　本片故事上与以色列影片《向日葵》有相近之处，相同的是感情在宗教传统桎梏下的挣扎，不同的是希伯莱和伊斯兰的社会文化背景。"},{"id":166012,"p":"/kFwreKZPhTSQ9zcVsavZ5JuUgfL.jpg","b":"/wgOginYyu6YVx09HAPJbOtxFAut.jpg","t":"संघर्ष","r":4.87,"y":1999,"hs":0.402,"d":1.024,"mt":"movie","o":""},{"id":61675,"p":"/91reAtaX6ueX7htPAg2JlTWWb39.jpg","b":"/eRpi0mXD8rN7fB5vAMMEjZf2Gpa.jpg","t":"情迷洛杉矶","r":5.9,"y":1999,"hs":0.376,"d":0.933,"mt":"movie","o":"理查德（大卫·田纳特 David Tennant 饰）在一次偶然之中邂逅了美丽的女子芭芭拉（凡妮莎·肖 Vinessa Shaw 饰），芭芭拉的一举一动都撩动着理查德的心弦，他疯狂的爱上了她。为了追求芭芭拉，理查德来到了洛杉矶，到达以后他才发现，自己并不是芭芭拉唯一的追求着，一个名叫帕特森（卡梅隆·班克劳弗特 Cameron Bancroft 饰）的电影导演是自己强劲的对手。\r 在高大威猛又事业有成的帕特森面前，理查德是如此的平凡渺小，但是理查德有一颗充满了真爱的心，芭芭拉被理查德的真情感动，最终选择了和他走到一起。然而，婚后的芭芭拉重燃了演艺梦想，这让帕特森又得到了接近她的机会。"},{"id":6415,"p":"/cLlZCKW1FO0OwcuOuGe2IPT9lOR.jpg","b":"/gysZn2XnFlDDQROXdBPiku4Aujg.jpg","t":"夺金三王","r":6.654,"y":1999,"hs":0.808,"d":3.277,"mt":"movie","o":"海湾战争结束了，三个士兵盘算回家发财去。准尉阿奇?盖茨还有两周时间就要退役；军士特洛伊?巴洛刚做父亲；他们的头儿埃尔金则正从底特律去休他的四个月的假期。三个士兵受命去夺回被萨达姆.侯塞因从科威特窃取的大量黄金，而且不能惹任何麻烦。在他们去执行任务的途中，目睹了战争留下的满目疮痍。  　　布什总统怂恿伊拉克市民去推翻萨达姆，并保证美国政府将大力提供支持，但当有人真的行动起来时，等待他们的只有无助的死亡。 面对伊拉克所发生的的真实的一切，他们面临了一场人性的挑战，士兵们不得不反思，自己究竟是谁？正在做什么？"},{"id":48464,"p":"/8FTYas78VeQbnP94Sl4ePAGmZwk.jpg","b":"/qJctmzmNllpc8erVHhFIWGmLbY3.jpg","t":"两情世界","r":5.973,"y":1999,"hs":0.355,"d":0.863,"mt":"movie","o":"博比·普拉特是一个智力迟钝的年轻人，他逃避了一个虐待、可恨的继父，继父一个接一个地杀死了他的宠物。为了救自己，博比跑开了，遇到了一个奇怪的老人，他在公路上四处游荡，埋葬路边的动物。博比成了老人的学徒，学会了以一种奇异的田园诗般的方式看待自然世界。但很快，继父的阴影笼罩了他，博比的世界变成了一场怪诞的噩梦。"},{"id":492,"p":"/xVSvIwRNzwXSs0CLefiiG6A96m4.jpg","b":"/1Nyjb7aeRKynWgmOl8he5ZcvWLm.jpg","t":"成为约翰·马尔科维奇","r":7.414,"y":1999,"hs":1.047,"d":4.713,"mt":"movie","o":"戈尔是一位木偶艺人，善于操作舞台上傀儡木偶。生活所迫，他进入了一间纽约一间公司从事文件管理工作。这间公司在办公大厦的七楼半，由于它只有半层楼高，所以职员们都只能拱着腰工作。正是由于这样，戈尔偶然发现了公司的文件柜后面有一扇门。好奇心驱使下，戈尔进入了这扇门。当戈尔一进入门内，马上便被吸入了其中，并飞越时空进入了著名演员约翰.马尔科维奇的大脑中。他发现现在自己能随意控制约翰.马尔科维奇的目光，并窥探到一切约翰.马尔科维奇的私隐。十五分钟后戈尔自动被弹回了现实中。这一发现令戈尔兴奋不已，他决定利用这扇门做一笔大生意。"},{"id":28029,"p":"/n2he7n76HEgwdehI9XuDHHdlahv.jpg","b":"/x7vXdeO3S3pTfwlkhyAOKNQLij5.jpg","t":"月球漫步","r":6.054,"y":1999,"hs":0.487,"d":1.359,"mt":"movie","o":"　　沃尔（戴安·琳恩 Diane Lane饰）和马迪（列维·施瑞博尔 Liev Schreiber饰）是一对幸福的夫妻，然而工作忙碌的丈夫和日益平淡的生活，却令这段婚姻潜伏着某种危机。在阿波罗号成功登月的那年，妻子沃尔偶然陷入了一段新鲜而缠绵的婚外情，和仪表不凡的威克（维果·莫特森 Viggo Mortensen饰）难舍难分，腹中甚至有了他的骨肉。  　　家庭的责任和丈夫的爱始终牵绊着沃尔的心，婆婆的劝说也让她终于立下决心回归家庭。要告别一段浪漫的爱情，回到心如止水的家庭生活中，让沃尔陷入了极度痛苦的挣扎当中。当丈夫和女儿都知道了沃尔的婚外恋，事情变得一发不可收拾，作为妻子和母亲，作为威克的情人，沃尔陷入了两难境地。"},{"id":564,"p":"/wkJCZ42qZX0sPG0BoR674eor8rm.jpg","b":"/8zLS8p1tRyWFLRFfmgQq0j5WE6z.jpg","t":"木乃伊","r":6.943,"y":1999,"hs":1.559,"d":14.38,"mt":"movie","o":"　　公元前1719年，埃及底比斯城，邪恶的巫师埃默霍特普和法老妻子阿克苏娜的恋情曝光了。阿克苏娜自杀了，而埃默霍特普绝望中在汉姆奈普特拉——死亡之城的举动亵渎了神灵。因为他不光彩的行动，他受到终极诅咒会成为僵尸，但永远也不会死去。只有当他腐烂的身体消失他才会得到解脱。当埃默霍特普随着石棺的合上而恐惧地尖叫时，诅咒已经随着埋下，他的邪恶、复仇的心在黑暗中越来越强大。埃默霍特普生不如死地过了3000年。1923年，活跃的军人瑞克欧康那和战友本尼在一次战役中蹒跚地走过曾经是汉姆奈普特拉的废墟。几年后，当欧康那在监狱中等待一个几乎肯定的审判时，忽然觉得自己知晓汉姆奈普特拉废墟也许可以救自己的命。在传说中，汉姆奈普特拉埋葬着大量的财富，寻宝者和地理学家都为这个传说而疯狂。欧康那找到了几乎不算同伙的美丽埃及学家艾弗琳和她兄弟琼那森。三人离开了开罗，来到尼罗河，穿越了萨哈拉沙漠，并与一队怀有恶意的军队相遇。他们并不孤单，在路上，他们还发现一队美国流浪者与他们有同样的目的，还有阿德斯贝，一群保护宗教墓地，防止埃默霍特普重生的神秘战士的领袖，也阻止他们。贪婪的美国寻宝者揭开了地下的诅咒。正如预言的，埃默霍特普可怕的力量展现为木乃伊的形式。他的力量不是能够想象的，他能够将埃及曾经爆发的瘟疫重新在大地上流行。探险者们成为了木乃伊诅咒的牺牲品。那些存活的人必须进行最后一次不顾一切的尝试，阻止木乃伊完全重生成为不可战胜的邪恶力量，也阻止艾弗琳成为埃默霍特普认为的爱人：阿克苏娜。"},{"id":17707,"p":"/pWxoggA0KCS5oMPDOjIDYZYzryE.jpg","b":"/iwcvWOyT04GHLSevuFROL3SGSb6.jpg","t":"铁狱魔难","r":6.4,"y":1999,"hs":0.601,"d":1.913,"mt":"movie","o":"艾莉丝是个从高中毕业的边缘少女，她为了庆祝好不容易得来的高中毕业，特地游说她的乖乖牌知己，塔蓝妮一同前往泰国，来一个不一样的旅行。就这样，两人骗父母要去夏威夷玩，事实上两人已飞往传说中的情色之都，泰国。"},{"id":30943,"p":"/4Q8g9CfW7EiwxRCpLSDpOmcaEZb.jpg","b":"/idDE0lXV9ZuadIu3dQaqJoiZMFs.jpg","t":"海洋深处","r":6.5,"y":1999,"hs":0.782,"d":3.015,"mt":"movie","o":"贝斯（米歇尔·菲佛 Michelle Pfeiffer 饰）是一名非常成功的摄影师，和丈夫派特（特里特·威廉斯 Treat Williams 饰）一起抚养着三个可爱的孩子文森特（乔纳森·杰克逊 Jonathan Jackson 饰）、本（瑞恩·莫里曼 Ryan Merriman 饰）以及凯丽（阿丽夏·潘娜维加 Alexa PenaVega 饰）。一天，在一场排队中，最小的本走丢失踪了，尽管贝斯和派特找来了全城最精明强干的警探，都未能觅得本的下落。这巨大的打击让贝斯的家庭濒临了崩溃的边缘。  一晃眼九年过去了，贝斯和派特渐渐走出了过去的阴影，全家人在芝加哥开了一家餐馆。一天，一个名为山姆的男孩敲响了贝斯家的们，请求为他们修剪后院草坪。让贝斯没有想到的是，这个山姆，竟然就是从前失踪的本。"},{"id":1832,"p":"/xI5beD8Td79E2uZNAxgd1gWWOEd.jpg","b":"/wXzdoMyLYvz7AoXPGx5STZ1XZDd.jpg","t":"怒犯天条","r":6.926,"y":1999,"hs":1.085,"d":5.707,"mt":"movie","o":"　　枢密主教为改善天主教予人的刻板印象，锐意改革，宣称在百年庆典时走进新泽西教堂大门即得豁免所有罪行。遭贬斥的死亡天使卢克（Matt Damon 饰）与守护天使巴特比（Ben Affleck 饰）认为可借此机会返回天堂。遂前往新泽西，沿路惩罚人类罪行大开杀戒。与此同时，天使长曼德川下界找到耶稣后人——堕胎医生贝瑟尼（Linda Fiorentino 饰），授意她阻止两名天使进入教堂，因为天使的行为会使上帝旨意自相矛盾引发世界毁灭。贝瑟尼在两名好色先知、黑人门徒以及缪斯（Salma Hayek 饰）的陪同下踏上拯救世界之旅。而地狱方面，恶魔艾兹瑞携三名仆从、屎魔等沿途设障，并控制上帝肉身以毁灭世界。一场决定世界命运的三界之战，在新泽西拉开了荒诞疯狂的帷幕……"},{"id":1911,"p":"/pj1IQQ7ajwaOrjjTCxyM1L4mSnX.jpg","b":"/sjZIN2oDzOLGYuz21QwWw1tJ8ly.jpg","t":"终极奇兵","r":6.685,"y":1999,"hs":0.918,"d":4.173,"mt":"movie","o":"曾几何时，阿莫德（安东尼奥·班德拉斯 Antonio Banderas 饰）也享受着锦衣玉食的生活，可犯了色戒的他最终遭到了被放逐的命运，他带着仆人梅奇塞德（奥马尔·沙里夫 Omar Sharif 饰）踏上了无尽的旅程。在旅途中，阿莫德结识了由波利维（Vladimir Kulich 饰）领导的勇士团，他们告诉阿莫德，有一种可怕的食人怪兽在他的家乡肆虐，许多平明百姓无辜死去。对于波利维的说辞，阿莫德半信半疑，决定跟随他们去一探究竟。勇士团里人才辈出，但阿莫德很快就发现，即便如此，他们想要战胜凶残的食人魔却仍显吃力。可是，异种已经兵临城下，若不奋起反抗则只有被残忍的吞噬。在勇士团的帮助下，阿莫德一行人能够获得最后的胜利吗？"},{"id":345,"p":"/g7hnpZaG1CICx543H15i3huSlPd.jpg","b":"/vYA4qUPWY0EbjpcIXAL4h4pVmTC.jpg","t":"大开眼戒","r":7.485,"y":1999,"hs":1.539,"d":11.584,"mt":"movie","o":"　　医生威廉姆携太太参加他的一位主顾――当地一个名流——家里举行的晚会时，巧遇了他的一位大学同学——在晚会上担任钢琴师的尼克。当晚，威廉姆因公外出。料理完公事后，他在一家酒吧再次遇到了尼克，尼克告诉了他有这样一个秘密舞会：在舞会上，所有的人都穿着晚礼服，戴着面具，到处都是裸体的美女。威廉姆禁不住好奇，再三乞求尼克，尼克告诉了他举行那个舞会的地址和入门的暗语。威廉姆匆匆准备后，展开了一次如幻如梦的冒险之旅。过程充满了诡异和神秘，背后的玄机更是令人无法参透。"},{"id":2290,"p":"/vvwsvPyQFuQbKKfzNgoRhAcL5ml.jpg","b":"/pRYrWzkFqtPUwfEXQcnyvSVRK81.jpg","t":"善意的谎言","r":6.7,"y":1999,"hs":0.663,"d":2.212,"mt":"movie","o":"　　故事发生在1944年的波兰，德军的铁蹄踏上了这片苦难的土地，一时间，生灵涂炭，此处成为了人间地狱。身为犹太男孩，雅各布（罗宾·威廉斯 Robin Williams 饰）和许多与他一样的男孩们被迫被德军做牛做马，所有的信息渠道被军队封锁，波兰成为了一座孤城。  　　一次偶然中，雅各布从收音机中听到了德军正在与苏军激战的消息，战斗地点不在别处，就在离波兰只有几百公里的本沙尼克。士气高昂的雅各布决定将这条珍贵的消息告诉更多的人，在雅各布的添油加醋之下，盟军苏联已然在争斗中获得了不可逆转的优势。这条虚假信息振奋了犹太人的士气，却也传到了德军的耳中，他们开始了缜密的调查，势要抓到造谣生事的始作俑者。"},{"id":2112,"p":"/8Bqlv2kbOyZFqfiPNgzdBscqYPn.jpg","b":"/7y9zHux7Kt7qHZNuB36tbu4hFc9.jpg","t":"危险人物","r":6.835,"y":1999,"hs":0.87,"d":3.649,"mt":"movie","o":"这个世界黑白颠倒，所有身边出现的男人，都是杀手；依偎身边的女人，都是妓女；主持公道的警察，更是无赖。坏人当道，好人就倒霉，但倒是有点好处，就是当你要寻仇时，在这个浑沌的城市中，揪出坏人中的坏人，并不困难…… 　　波特（梅尔·吉布森饰）寻仇的动机其实是很简单─讨回属于自己的钱。波特虽然是混黑社会的，但却是一位有原则、有格调的汉子。他不轻易发火，也讲道理，但千万不要惹恼他，否则踢至的准是一块铁板。他和同伙维尔（葛瑞洛亨利饰）从老板那里黑吃黑干了一笔钱，正准备要分赃，得到他应得的七万元美金，但维尔却犯了三个大错：他一枪打倒波特，吞了所有的钱，拐走他的女人。但最致命的错误是，维尔当时应该确认波特是不是已经一命鸣呼。 　　波特当然没死，等他伤势复原，重出江湖，变得更有原则，冷酷慑人。当他放话要找维尔简直把他吓的屁滚尿流。但维尔当然也不是简单货色，调齐身边所有人手，计画再一次整垮波特。波特有备而来，准备好好玩一场，单枪匹马把黑社会秩序搞得大乱，就连替维尔撑腰的犯罪集团大头目卡特（威廉狄凡饰），都心悸于抓狂的波特。黑吃黑的社会，波特如何以寡击众，但....他不计任何代价拿回那笔钱的决心，未曾改变。"},{"id":10219,"p":"/h1CujbeKvwkR6LMr4jVuMM0C94X.jpg","b":"/w0HwCu00h8UEv5AzYCyMhwRmR79.jpg","t":"落在香杉树的雪花","r":6,"y":1999,"hs":0.378,"d":0.951,"mt":"movie","o":"　　1950年，美国某岛上的一位当地居民卡尔夜间出海捕鱼时身亡，警长认为此事疑点诸多，颇有排日倾向的法医将日裔居民宫本一雄牵入此案，法院随即对宫本展开审判，岛报记者伊斯梅尔（Ethan Hawke 饰）因个人关系对审理十分在意，原来宫本之妻金田初枝（工藤夕贵 饰）是伊斯梅尔青梅竹马的恋人，后来美日宣战，岛上的日裔居民开始遭受排斥，金田一家也受到了不公对待，被遣往集中营看押劳动，伊斯梅尔仗义执言反被同胞威胁，这段恋情不得不随之终结。伊斯梅尔查询事发当夜岛上的天气记录，得到了比尔是死于意外的重要证据，但这就意味着他与初枝的复合再无可能。随着审判的进行，越来越多的证据指向宫本，同时平息不久的战争让当地人对日裔怀着有色眼镜看待，伊斯梅尔反复考虑做出了最后的决定……\r 　　本片获2000年芝加哥电影评论协会奖最佳摄影奖等多项褒奖。"},{"id":37135,"p":"/ciHhrH9gQtxVjJAqCl8Lv0Rl36v.jpg","b":"/86z1Yrwj7yN1xehSa0gIwHnR7xl.jpg","t":"泰山","r":7.4,"y":1999,"hs":1.49,"d":10.869,"mt":"movie","o":"猿猴家族收养了一位特殊的孩子，一个自小被遗弃在森林深处的婴儿男孩。在猿猴们的悉心照料下，男孩快快乐乐的长大了，他们给他取名叫泰山。由于自小在猿猴家长大，泰山敏捷得跟猿猴一样，结交很多的森林朋友。直到有一天，深入到森林深处的探险家打破了泰山宁静的生活，这时他才发现自己原来是人类的一员。泰山爱上了探险家的女儿珍妮，但人类的所作所为又令他对回归人类还是继续在森林生活进退两难，泰山最终将如何抉择？"},{"id":10368,"p":"/i3rAPxhhDjqsL1rZJM57pyR7xFW.jpg","b":"/w5AkUNcQP5FtEhEBeU3yioZOczN.jpg","t":"与墨索里尼喝茶","r":6.4,"y":1999,"hs":0.462,"d":1.252,"mt":"movie","o":"根据导演Franco Zeffirelli本人的早年个人经历改编，讲述二战期间，一群热爱意大利文化艺术的女性在佛罗伦萨和圣吉米尼亚诺的经历，其中包括和墨索里尼喝茶的前英国大使夫人(Maggie Smith饰)、帮雇主照顾私生子卢卡的玛丽(Joan Plowright饰)、艺术热爱者阿拉贝拉(Judi Dench饰)、年轻英国记者康妮(Tessa Pritchard饰)、干练的美国女性乔琪(Lily Tomlin饰)、放浪但好心的美国女性埃尔莎(Cher饰)。战争爆发前，她们常常聚在前大使夫人处，或是在乌菲齐美术馆里喝茶聊天，二战爆发后，她们都被软禁在了古城圣吉米尼亚诺，被她们照顾过的卢卡已经长大，时常前来帮助她们。"},{"id":12524,"p":"/82mCeQoeT2C7h7vR6Ot9MQotE1R.jpg","b":"/xwlShstQ7tODGkJJQ2ddM2JoNMu.jpg","t":"圣诗复仇","r":6.5,"y":1999,"hs":0.423,"d":1.11,"mt":"movie","o":"提图斯（安东尼·霍普金斯 Anthony Hopkins 饰）是效忠于罗马皇帝的将军，他骁勇善战忠心耿耿，深受皇帝的重用的信赖。战争爆发了，提图斯带领着全家人和哥特人舍命厮杀，尽管伤亡惨重，但依然获得了最终的胜利，并且俘虏了哥特女王塔莫拉（杰西卡·兰格 Jessica Lange 饰）和她的家人。在庆祝胜利的祭典上，提图斯选中了塔莫拉的大儿子作为祭品进行献祭。\r 让提图斯没有想到的是，塔莫拉竟然成为了这个庞大帝国的皇后，而他正在一步一步的陷入塔莫拉一手编织的复仇陷阱之中。在塔莫拉的设计之下，提图斯家破人亡，正当她享受着复仇的快感之时，却发现一直在帮助自己的艾龙（哈利·莱尼克斯 Harry J. Lennix 饰）叛变逃跑，他投奔的，正是提图斯被流放在外的儿子。"},{"id":48958,"p":"/6lXglg96vfFuHCDdmNof1bdyd0F.jpg","b":"/hVQtxvDBppLGmBFgNDOEnDIzrhI.jpg","t":"英伦四月天","r":5.7,"y":1999,"hs":0.373,"d":0.92,"mt":"movie","o":"苏格兰高原长大的费沙生于一个传统的大家庭，祖母严谨看管，令十岁的他生活苦闷至极，幸好有一位带点神经质的怪爸爸艾活和性情温婉的妈妈，令家里气氛变得轻松。艾活经常惨遭村民白眼，只有儿子费沙对他另眼相看，父子两人本是感情融合，便及至法国美女希露丝出现，二人不约而同地对她萌生爱意，年纪轻轻的费沙还对希露丝产生性幻想，最后闹出一场不寻常的荒唐怪事。"},{"id":1946,"p":"/gRTMkYKtHBElyD2OZ20u6XmkZXi.jpg","b":"/NmCB4DLe4OZWPeO6aixh3xE3OC.jpg","t":"感官游戏","r":6.8,"y":1999,"hs":0.727,"d":2.627,"mt":"movie","o":"在科技发展到尖端的未来，爱丽拉盖勒这位美丽性感的设计师有若电玩界的女王，她所设计的[X接触]远远超越时代，它非常真实引人入胜，在试玩大会上，各方玩家齐聚一堂，体验爱丽拉的最新杰作，想不到半途杀进一群狂热者企图刺杀爱丽拉，在一片混乱中，爱丽拉被守卫泰德皮库救走，皮库是公司的新进员工，为了躲避追杀，在爱丽拉的带领下，双双进入X接触的异世界，但包括双头怪兽在内的各方杀手仍穷追不舍…"},{"id":1893,"p":"/Aa0ZpMF0O653YQHifebdT2MRZvw.jpg","b":"/aTXhYyxx23AGWAqrkrs1fNGhgSO.jpg","t":"星球大战前传1：幽灵的威胁","r":6.562,"y":1999,"hs":1.327,"d":10.603,"mt":"movie","o":"作为星球大战前传系列的首部曲，这部电影诞生了一个重要的人物：阿纳金（杰克·洛伊德 Jake Lloyd 饰）。银河国会会议上出现了利益争执，纳布星的女王阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）被贸易联盟绑架并威胁签署新的贸易协议。绝地武士奎刚·金（连姆·尼森 Liam Neeson 饰）及徒弟欧比旺·肯诺比（伊万·麦克格雷格 Ewan McGregor 饰）受命前去解决纠纷，维护和平。他们的飞船在塔图因星意外降落的时候遇到了阿纳金并且带走了他。在奇异天才少年阿纳金等人的帮助下，奎刚及欧比旺与贸易联盟的机器人部队和西斯武士展开了决斗……"},{"id":24137,"p":"/Aac3Kw7qAszSotkTNle4bvu3uuH.jpg","b":"/ttAOV3BdJoPwYPExHw4dW4TN72P.jpg","t":"老公不及格","r":6.46,"y":1999,"hs":0.345,"d":0.837,"mt":"movie","o":"电影改编自王尔德的作品《理想夫君》。  　　在众人眼中，罗伯特（杰瑞米·诺森 Jeremy Northam 饰）是一个完美的绅士，他为人正直温文尔雅，对妻子忠贞不二矢志不渝，享受着事业和家庭的双重成功的他几乎可以说是攀上了人生的巅峰。然而，这美好的一切在一个名叫西维利（朱丽安·摩尔 Julianne Moore 饰）的女人出现之后全部都化为了泡影。  　　西维利威胁罗伯特，高揭露他的秘密，拆穿他苦心经营的假象，这突如其来的进攻让罗伯特手足无措，无奈中，他只得请求朋友格林（鲁伯特·艾弗雷特 Rupert Everett 饰）帮忙。每个人都有秘密，那么罗伯特的秘密是什么呢？时至今日才出现在罗伯特的面前，西维利又在打着什么样的算盘呢？"},{"id":18417,"p":"/4rBrYRkB7btGex5Bs0yOpqBZgsR.jpg","b":"/7aI6KiuTkvliEs3jVKWPV7Np4oC.jpg","t":"恋爱高飞","r":6.4,"y":1999,"hs":0.474,"d":1.302,"mt":"movie","o":""},{"id":9535,"p":"/c7cnPWpTOF3DCopk1Y0g421BhZ2.jpg","b":"/oas0DvvhhaMncvn805LjepxeoZh.jpg","t":"老大靠边闪","r":6.5,"y":1999,"hs":0.966,"d":4.804,"mt":"movie","o":"纽约黑社会老大保罗深感自己患上了心脏病，虽然体检报告并没有任何征兆，但他还是在老朋友的介绍下，找了离婚的心理医生本治疗。在治疗中，保罗的黑帮作风令本胆战心惊，但是这次交流却让他的焦虑症得以缓解。此后，即使遇到房事的困扰，他都会对本一吐衷肠。不过，正与未婚妻劳拉度蜜月的本显然对此准备不足。警方发现了医生与黑帮的关系，派他做卧底。与此同时，保罗也钦点他作为私人医生，形影不离。在闹出很多啼笑皆非的笑话后，保罗和本都从中得到了某种心理补偿。"},{"id":6522,"p":"/saWYpX3ADdmdByQZVrSYUNbQ9GC.jpg","b":"/GjoNCBnOdmKz7ZVG0IICfg1GKa.jpg","t":"人生","r":6.653,"y":1999,"hs":1.043,"d":5.384,"mt":"movie","o":"　　时值美国禁酒令期间，雷福德（艾迪·墨菲 Eddie Murphy 饰）是一个整日里游手好闲不务正业的扒手，克劳德（马丁·劳伦斯 Martin Lawrence 饰）身为银行职员却有着嗜赌的恶习，命运让两个本是南辕北辙的男人走到了一起，替史班吉先生（Rick James 饰）运送私酒。哪知道这笔买卖却遭到了黑心警长的暗中破坏，导致雷福德和克劳德锒铛入狱，等待着两人的是终生监禁的刑罚。就这样，雷福德和克劳德，两个原本平凡的小人物，他们漫长的后半生必须在铁窗之后度过了。  　　两个倒霉蛋本来性格就相互不对付，一下子成为了朝夕相处的“室友”，矛盾和争吵在所难免。然而，随着时间的推移，坚实的友谊亦就此产生。"},{"id":11622,"p":"/lAGAul1cOAc3iEVM9UIJ50rIvmJ.jpg","b":"/qr3yKVRrPmPCpxqtEeFkdisGE4n.jpg","t":"超时空宠爱","r":6.772,"y":1999,"hs":0.936,"d":4.241,"mt":"movie","o":"片中讲述主角的父母为美国国防部专家，冷战期间自己家地下有个核避难所，一次空难主角父母误以为核战爆发，躲入避难所。30年后主角已经30岁，被派到地面去探查核污染情况，搞出很多笑料。片中对于核避难所的描述深得生存狂的精髓。"},{"id":1850,"p":"/msOZS07xRIFnapwp3fprGbKEAfT.jpg","b":"/aH5QhlVu7uMnLO9P432IcP8FyCI.jpg","t":"月亮上的男人","r":7.242,"y":1999,"hs":0.596,"d":1.767,"mt":"movie","o":"这部传记电影的一开场，主人公安迪·考夫曼（金·凯瑞 Jim Carrey 饰）却向观众开了一个谢幕的玩笑。安迪自幼喜爱表演，成年后顺理成章成为饭店驻场演员，但事业并不顺利，一次他模仿猫王的表演引起好莱坞经纪人乔治注意，后者将他引荐到电视界。上镜前安迪从东方修行课上得到幽默的秘诀：沉默。安迪凭独特的表演风格得到观众青睐，进入了他颇为鄙视的情景喜剧领域。他创造出了一个不存在的人物托尼·克里夫，然后借克里夫的身份实现他和搭档的疯狂点子，和女人们进行的摔跤比赛更把他的疯狂推向了巅峰，安迪不断的戏弄、激怒观众，直至他患上癌症却没人相信，但安迪不在乎，因为生活本身就是一场无止尽的玩笑……本片获2000年柏林国际电影节最佳导演银熊奖，金球奖最佳男演员奖。"},{"id":509,"p":"/nS2veoAHMBwZTcmkSksmreHXOQR.jpg","b":"/egyi9TQjLhNEQuEsK1dXovdHOHL.jpg","t":"诺丁山","r":7.262,"y":1999,"hs":1.416,"d":9.922,"mt":"movie","o":"------著名影星安娜斯各特（茱莉亚罗伯茨 饰）的演艺事业如日中天。一天她来到了诺丁山的一间书店，邂逅了事业爱情两失意的老板威廉萨克（休格朗特 饰）。威廉认出了安娜是红极一时的明星，十分惊讶，也没想到自己会爱上这位明星，假扮记者借故约会安娜。很快两人坠入爱河，本来甜蜜的生活却一下子被发现了的记者破坏了。安娜承受着媒体的压力，需要做出决定，两人也吵了起来……"},{"id":14578,"p":"/xSqewkFWR0zs7OkXLOd10VnxFPN.jpg","b":"/fEr2cdMiY1OPmGRUGnH12F0VYRN.jpg","t":"Outside Providence","r":5.864,"y":1999,"hs":0.357,"d":0.879,"mt":"movie","o":""},{"id":9465,"p":"/tskbsm57aWqU4wsf8sX4ClM77Kf.jpg","b":"/oRJDlTmdYToqJotGsehhdfejVy.jpg","t":"秘密遗产","r":6.4,"y":1999,"hs":0.409,"d":1.056,"mt":"movie","o":"　　Cookie，密西西比州某个平静的小镇里，居民对镇上一位老寡妇的称呼。Cookie是一个作风传统的家族的长者，一直和她的两个侄女：咄咄逼人的Camille和羞涩的Cora住在一起。Cora的可爱女儿Emma搬回来与长辈同住，同时与当地的年轻警察Jason发生浪漫的恋情。Camille是当地的戏剧导演，在一次演出之后，她发现Cookie老太太自杀了！担心此事将影响家族的声誉，她将现场伪造成入室行窃杀人。这样做的后果是使得Cookie老太太的好朋友，Willis成为了主要嫌疑人。虽然小镇的其他居民不相信Willis会犯罪，但对此案疑团重重的警官Otis并没有放过蛛丝马迹，终于在复活节假期里揭开了更多令人震惊的真相……"},{"id":41730,"p":"/m81tA5hmjJ4Xzp3Yxs0dcnl8B1q.jpg","b":"/p647Ybydodyr4Qli20LV8olPX2z.jpg","t":"酷男痞女电到你","r":5.724,"y":1999,"hs":0.457,"d":1.227,"mt":"movie","o":"一个痴迷于“路边景点”的学者和他的电视明星女儿终于发现了世界上最大的冰淇淋甜筒，这是一个淘金热古城努力保持在地图上的中心。他们最终停留的时间比预期的要长，因为一场事故将一种不知名的可乐成分洒在了高速公路上。他们在接下来的几天里与镇上的各种居民一起度过，其中包括一个喜欢炸毁东西的十几岁女孩和一个试图实现他父亲在沙漠中建造海滨度假胜地的梦想的男孩。"},{"id":9451,"p":"/p1R4eVhbFenL3fuVzoDjhsH7cSG.jpg","b":"/lNPPNnYM3j0cb8IZ9CsJiDt0BK9.jpg","t":"校园风云","r":6.858,"y":1999,"hs":0.792,"d":3.03,"mt":"movie","o":"　　吉姆·麦考利斯特（马修·布鲁德里克　Matthew Broderick 饰）是卡佛高中的教师，他教学严谨活泼，为人随和友善，曾三次获得优秀教师的称号，为广大学生所喜爱。在他所教授的班级中，有一个名叫翠茜·弗利克（瑞茜·威瑟斯朋　Reese Witherspoon）的女孩 。翠茜高傲自信，力求上进，积极参加校内外的社团活动。她信心满满竞选学生会主席，鲜逢敌手。吉姆出于某些原因不满翠茜的作为，于是也卷入卡佛高中这场激烈的选举大战中来……  　　本片荣获1999年美国演员协会最佳喜剧表演奖（Lisa Beach）；2000年弗罗里达影评人协会最佳剧本奖；2000年独立精神奖最佳导演、最佳影片、最佳剧本等三项大奖。"},{"id":10390,"p":"/vkeKxoSXE1qMArcFNTNBBH8TjKZ.jpg","b":"/jYg7oXQUB3yW6WHYVXn5ltXfcpa.jpg","t":"棒球之爱","r":6.456,"y":1999,"hs":0.555,"d":1.682,"mt":"movie","o":"在底特律老虎队服役19年的灵魂人物比利契波（凯文科斯纳饰演）面临生命的低谷：这个赛季球队表现不佳，自己的旧伤复发，老东家将出售球队，新东家一接手就将把他转会，他的女朋友珍欧柏瑞（凯莉普瑞斯顿饰演）要远赴英国。在充满敌意的客场上，他孤零零地站在投手板上，奋力的投出每一球，并且重新审视自己的一生。最终他带领自己的球队创造出了杨基球场上四十年未见的奇迹，一场主队0安打0得分的比赛。这是一个你明知结局也会被深深感动的电影"},{"id":35122,"p":"/q8HoMVS7mSbfOLdjW7C764olnFZ.jpg","b":"/pcIR5TXmAhuEf3kpTPJa9QxMTYf.jpg","t":"三人同床","r":6,"y":1999,"hs":0.375,"d":0.931,"mt":"movie","o":"洛杉矶，年轻迷人的女演员薇若妮卡来此寻找她的Mr. Right。问题是，她找到了…两个。第一个男人敏感，连名字\"艾伯\"都充满诗意。第二个男人叫查德，浑身肌肉的摇滚乐歌手。而她遇到了人生的两难：究竟她该选择爱还是性呢？管他的，这里是洛杉矶，她可以同时拥有。\r 这部电影以记事性的方式描述若妮与艾伯及查德间的三角关系，关于他们的争吵、情爱、痛苦与生活点滴，片中点出了爱与性的无解议题，也提出了幽默而意味深长的答案。然而，正当一切逐渐顺利之时，若妮遇上了厄尼。厄尼是爱与性的综合体，于是事况又开始乱七八糟…"},{"id":30237,"p":"/wqI9NPJfTwD6ggEL7jdVCdJFc0m.jpg","b":"/fB5MpyL23qNgBUFOESMvN0pGjXg.jpg","t":"奥涅金","r":6.143,"y":1999,"hs":0.852,"d":3.478,"mt":"movie","o":"圣彼得堡贵族青年奥涅金（拉尔夫·费因斯 Ralph Fiennes饰）本过着纸醉金迷的奢靡贵族生活。可当时颂扬自由和个性解放的时代氛围，加上亚当·斯密的《国富论》和卢梭的《社会契约论》的启蒙思想，深深触动了奥涅金。他开始厌倦空虚无聊的上流社会生活，渴望在乡村进行农事改革。当他来到乡下庄园时，与连斯基（托比·斯蒂芬斯 Toby Stephens饰）和奥尔伽（琳娜·海蒂 Lena Headey饰）成为好友。但是周围地主的非难和反对，加之奥涅金自身贵族习气的烙印，让他陷入深深的彷徨和苦闷中。然而当纯朴热烈的奥尔伽的姐姐达吉亚娜（丽芙·泰勒 Liv Tyler饰）向他示爱时，他居然断然拒绝。这段十九世纪的爱情错位凄美上演。  　　由英国女导演玛莎·费因斯执导，根据普希金诗体小说《叶甫盖尼·奥涅金》改编的影片《奥涅金》，荣获2000年第53届英国电影和电视艺术学院奖最佳英国电影提名，导演玛莎·费因斯凭借此片荣获1999年第12届东京国际电影节主竞赛单元-最佳导演奖。"},{"id":41807,"p":"/zreBHtHVAkH8Z2EdAAje1pFuF2p.jpg","b":"/vyxQ6wrpRjqwdIhZJJPQca0UuQX.jpg","t":"灰色夜枭","r":5.559,"y":1999,"hs":0.387,"d":0.978,"mt":"movie","o":"故事发生在1930年，阿齐（皮尔斯·布鲁斯南 Pierce Brosnan 饰）是一名印第安青年，他发现有偷猎者潜入了加拿大的原始森林之中，在其中大肆破坏，于是决定出手阻挠。在此过程中，阿齐邂逅了名为葛妮德的女子，葛妮德被阿齐的勇敢和正义深深的吸引，很快，两人就走到了一起，并且携手步入了婚姻的殿堂。\r 　　为了向城市人普及印第安文化，阿齐走进了大都会，通过演讲，阿齐很快就成为了红极一时的印第安文化代表者，名誉和利益扑面而来，但随着阿齐的走红，他那不为人知的过去也渐渐的浮出水面。原来，阿齐并非真正的印第安人。"},{"id":12117,"p":"/8EKmzia6awjsqFxgBk5a82aTmb6.jpg","b":"/uqa2PKpMzNMm5nkW2Xwio7TVIli.jpg","t":"本能反应","r":6.5,"y":1999,"hs":0.475,"d":1.335,"mt":"movie","o":"　　伊森.鲍威尔是曾经是一位致力于大猩猩研究的人类学家。在非洲神秘失踪两年之後，终於被人们发现了行踪，但此时的他不但性情大变，而且由于杀人罪行被所有人视为极端危险分子。鲍威尔的奇怪转变引起了年轻的心理学家卡尔特的兴趣，他试图运用自己专业水平和聪明才智去揭开这位犯人的精神异常之谜。同时他更想引导鲍威尔说出当年的失踪原因和杀人经过。但同样有着高超心理分析能力的鲍威尔并不为年轻气盛的卡尔特所劝服，他对这位野心勃勃的心理学家一开始就充满着敌意。两位旗鼓相当的高手在气氛阴暗的监狱中展开了一场持久的心理战和智力竞赛。随着两人在心理上的逐渐认同和情感上的逐步接近，卡尔特发现在鲍威尔的内心深处，隐藏着一段有关人类残酷本性的悲剧性经历，而鲍威尔对自然生命的珍惜和保护使他开始意识到，平等和自由对于所有生命的重要意义。"},{"id":31273,"p":"/mm8EruwHUduKGRSVcHvKqnk2rXH.jpg","b":"/eC061TTyouKa6Hprd4PS801pHpR.jpg","t":"火与剑","r":6.9,"y":1999,"hs":0.484,"d":1.326,"mt":"movie","o":"　　故事发生在公元十七世纪的中期，波兰共和国的边境笼罩在战争即将爆发的紧张气氛中。杨（米乔·赞布罗斯基 Michal Zebrowski 饰）是一名波兰骑士，某日，他邂逅了名为海伦娜（伊沙贝拉·斯科鲁普科 Izabella Scorupco 饰）的公爵小姐，两人很快就坠入了爱河。然而，同样深爱着海伦娜的，还有另一名哥萨克青年博洪（亚历山大·多莫加罗夫 Aleksandr Domogarov 饰），如此一来，博洪和杨陷入了双重对立的紧张气氛之中。  　　哥萨克起义爆发了，波兰军节节败退，博洪也趁乱掳走了海伦娜。在好友扎格沃巴（克日什托夫·基耶斯洛夫斯基 Krzysztof Kieslowski 饰）的帮助下，杨决定紧紧的在博洪的身后追击，赢回本该属于他的胜利和恋人。"},{"id":10386,"p":"/iPITdjIO4SLywSNkX9ix3vqPFWQ.jpg","b":"/wfClZdRb1x4LZ8B73Y9RSn8XAPa.jpg","t":"钢铁巨人","r":7.949,"y":1999,"hs":1.328,"d":7.011,"mt":"movie","o":"　　往日平静的洛克威小镇，近来怪事不断，先是农家被毁、车子损坏等。一天晚上，发电厂也遭到了破坏，导致全镇停电，引起了全镇居民的恐慌。小男孩霍加斯（艾力·马伦斯奥 Eli Marienthal 配音）觉得迹象很可疑，于是沿着电缆线走到了建在森林中的发电厂，发现了凶手——钢铁巨人（范·迪塞尔 Vin Diesel 配音）。开始霍加斯被钢铁巨人巨大的身躯吓坏了，但发现他被高压电缆线缠住，无法脱身。霍加斯没有打算将此事向大人们报告，而是打算救他出来，在多日的交往过程中，霍加斯发现他其实有颗善良的心，两人成了好朋友。钢铁巨人以铁为食，每天要消耗大量的铁，供不应求，霍加斯只好带他去狄恩（小哈里·康尼克 Harry Connick Jr.）旧车厂。 另一方面，政府派来了肯特（克里斯托弗·麦克唐纳 Christopher McDonald 配音），追查铁巨人的下落，并到处散播谣言。最后巨人被肯特发现，派出大量的军队来摧毁他，完全不顾小镇居民的安危，错误的将原子弹的发射了出去，钢铁巨人在危机关头将会如何解决危机……　"},{"id":10212,"p":"/6tJc9vIVYctNCajC1dU1oVcmIsD.jpg","b":"/mBw7GMmRycQHFXRUjn70KrzCJCq.jpg","t":"食人之饑","r":6.844,"y":1999,"hs":0.623,"d":1.984,"mt":"movie","o":"在十九世纪的美国与墨西哥战役中，陆军上尉约翰鲍尔因为表现懦弱，被军方派往荒芜的内华达山脉前哨基地驻守，与一群乌合之众的劣等士兵过着无聊透顶的生活。后来一名苏格兰男子艾维斯闯入了军营，他交代自己本来与一队人同往此地，但在途中遇大风雪，众人躲到山洞中栖身。在饥寒交逼下，他们竟互相残杀吃起人肉来，只有艾维斯逃出这个疯狂的山洞。鲍尔上尉闻讯后带队到山洞查察，不料艾维斯竟然是食人魔。本片的故事看来像是低劣的血腥恐怖片，其实拍得相当严肃，对战争与生存的主题有发人深省的探讨。导演安东尼亚贝特的快节奏处理毫不拖泥带水，后段更拍出了黑色喜剧感。两名主角盖皮尔斯和劳勃卡莱尔都演出特色。"},{"id":2211,"p":"/qxYtEluLXcqZbHDbM2eH5pMD8hx.jpg","b":"/uFiIYzTg752yDR5qErCaZyxbWV6.jpg","t":"战火中的伊甸园","r":6.8,"y":1999,"hs":0.514,"d":1.452,"mt":"movie","o":"影片根据真人真事改编，讲述一段发生在战火下的女同爱情故事。1943年的柏林，正是第二次世界大战纳粹时期。已婚的莉莉（茱莉安·柯勒 Juliane Köhler饰）一如既往的过着毫无激情的生活，直到在一次音乐会上结识了犹太女子菲利斯（乔娜·沃卡莱克 Johanna Wokalek饰），一股激情四射的爱火被瞬间点燃了。她们互唤对方昵称艾米和加古娅，彼此深爱着对方。菲利斯一直在为反纳粹组织搜集资料，直到1944年的一天，被纳粹残害早逝。战火下的爱情，谁又能逃过生离死别。"},{"id":11374,"p":"/xnnjoMONNamGU6ZX6acbcxyOKv1.jpg","b":"/ut0D7P0UGHAmEje50QuFeCIyN3b.jpg","t":"艾德私人频道","r":6,"y":1999,"hs":0.533,"d":1.653,"mt":"movie","o":"在录像带店工作的店员艾德（马修·麦康纳 Matthew McConaughey 饰）是一个普通的不能再普通的三十岁男人，就连他自己也想象不到，有一天，自己竟然成为了家喻户晓的电视名人。原来，电视台节目总监辛西娅（艾伦·德詹尼丝 Ellen DeGeneres 饰）的事业遭遇了滑铁卢，日渐低迷的收视率让她的职位受到了巨大的威胁，在这个节骨眼上，她决定制作一档二十四小时连续放送的大型真人秀节目，而节目的主人公正是艾德。\r 很快，艾德的名字便响彻了大江南北，名声和利益接踵而至，让一向不引人注目的艾德尝尽了一夜成名的梦幻滋味。然而，随着时间的推移，艾德发现自己的出名带来的并不只是美好的一面，渐渐显露出的贪婪的人心和无处不在的监视和束缚让他开始想要回到曾经简单快乐自由自在的生活中去。"},{"id":21039,"p":"/t10DvWj5Yeog5jsJZuBoFDJJbhP.jpg","b":"/jAJoWRVupVE8tMmQGwvSsow8RW2.jpg","t":"魔鬼营业员","r":5.9,"y":1999,"hs":0.441,"d":1.181,"mt":"movie","o":"尼克·利森是英国巴林银行的一位普通职员，他一心想当交易所里的交易员。在金融界发迹。一切像冥冥中注定一样，施展才华的机会很快就来了，他先是被派往雅加达处理一笔搁置已久的债券纠纷。这样的任务对于尼克来说简直就是小菜一碟，事情很快平息。幸运的是，他在那里还邂逅了年轻美貌的莉莎，二人一见钟情，很快置办婚礼，结为夫妇。婚后各项新的开支让尼克更加努力地工作，凭借自己的小聪明，他很快发现利用客户的期货开户保证金和维持保证金的差额进行周转是一个发财的手段。在一次股票亏空后，尼克重施故技，形势不容乐观。还好，他所持有的日经指数期货一路上扬，总算填平了损失。妻子得知此事之后大惊失色，尼克答应不再冒这样的风险。尼克因为惊人的交易额产生的高额手续费收入被认命为巴林银行驻新加坡期货公司总经理，成了同行们羡慕的对象。不久之后，更成了交易所里的“王牌”交易员。尼克的交易越做越大，但偶尔也有失手的时候。为此，他设立了一个错误账户88888，为的是暂时存放那些错误的交易，但渐渐地，错误账户在尼克手中改变了用途。他把自己失败的交易记入其中，用以掩盖损失。随着职位的升高，他的压力也越来越大，整日忙于工作，无意中忽略了新婚不久的妻子。直到莉萨因疏于照料小产，尼克才意识到这一事实。\r 　　但一切已经晚了，尼克的赌局越开越大，以至于无法收拾的境地。他每天做着欺上瞒下的事情，过着提心吊胆的生活。终于，在一次公司查账中，尼克的错误账户曝光。这次他面临的将不仅仅是失去一份工作，而是在监狱中度过余生。在一切无法挽回的败局下，尼克与莉萨选择了逃亡。正在他们得意可以成功逃脱时，警察出现在了飞机上，尼克被捕。由于多项罪名的指控，尼克被判了六年有期徒刑，但在新加坡的监狱他被诊断出患有癌症，在监禁四年后，他获得了释放。但此时，他美丽的妻子莉萨已经移情别恋了。"},{"id":43274,"p":"/eZ17PwwacUBMMGWiQUGjwkag5sy.jpg","b":"/9bggx9y9TNFIYSgXwIbB7v9zJFi.jpg","t":"Tower of Terror","r":6.3,"y":1999,"hs":0.497,"d":1.395,"mt":"movie","o":""},{"id":9824,"p":"/ciVSbFmDecOIwlxl9F6GhHVgCVJ.jpg","b":"/nrLnodkGvswfPiuKfbdPZN8P5eI.jpg","t":"神秘兵团","r":5.819,"y":1999,"hs":0.815,"d":3.595,"mt":"movie","o":"　　Champion城的保护者，超级英雄Amazing上尉被绑架了。7个蹩脚“英雄”为拯救Champion城、救出Amazing上尉而同妄图控制整个城市的Casanova Frankenstein展开了斗争。"},{"id":13466,"p":"/zVIkM9V398Eja5YceMDgOjirnX2.jpg","b":"/c6uIPrMgvDzhEGSKuZc8aw6NfC.jpg","t":"十月的天空","r":7.7,"y":1999,"hs":0.728,"d":2.343,"mt":"movie","o":"　　美国五六十年代的一个小镇。霍默是镇上矿井负责人的儿子，他对太空充满着无限向往，业余时间在一个矿工的帮助下和高中的三个同伴一起研制微型火箭。经过无数次失败的试验，他们的火箭终于飞上了天空。报社记者采访了霍默，他中意的姑娘拿着报纸让他签名，就在火箭小子们意气风发的时候，警察来到了小镇。一处山林发生了火灾，警察在现场发现了一枚火箭，他们四个难逃其咎，被铐上手铐带走。保释出来后，他们再也不能试飞火箭了，在发射场伤心地烧掉了观测用的小木屋。没过多久矿井出事了，霍默的父亲挽救了许多矿工的生命，自己却受了重伤。为了更好的康复必须把父亲送到县里的医院，但是矿上不承担全部费用，为此霍默和哥哥必须有一个要到矿上去工作。哥哥由于球打得好得到了大学的奖学金，霍默为了哥哥能上大学而决定自己去。一直鼓励他们进行实验的莱丽老师对霍默非常失望，她不希望看到孩子们像他们的父辈一样做矿工，每天吸进大量的煤灰。矿工也不是霍默的追求，尽管大家都称赞他干得和他父亲一样出色。不甘现状的霍默想起了莱丽老师送给他的数学方面的书籍。利用一切空余时间学习的他终于算出了火箭下落的半径，得出了一个惊人的发现：那枚引起火灾的火箭并不是他们的。他去找一个同伴，和他一起算出了他们火箭坠落的地点，并真的找到了它。他们和校长一起来到警察局去辨认那枚肇事火箭，发现那只是一枚航空信号弹。事情澄清了，一直不赞成他们制造火箭的校长也支持他们去参加县里的科技博览会；但出院后的父亲不同意霍默离开矿井，他为霍默在矿井的出色表现感到骄傲，并希望儿子能够继承他的事业。为此霍默和父亲产生了激烈的冲突，并声称离开家再也不回来了。霍默代表大家去参加博览会，但是展品却意外失窃了。霍默打电话回去求助。在母亲的劝说下，父亲终于答应让工友连夜赶工做了一个新的寄过去。火箭小子们获得了博览会最高荣誉奖，四个人都获得了大学的奖学金。戴着奖牌回来的霍默在矿井前和父亲进行了一次谈话，邀请他来观看他们在小镇的最后一次火箭发射。一次都没来看过他们试验的父亲终于出现在了发射场。霍默把发射器递给了父亲。倒数声之后，火箭腾空而起，拖着长长的烟雾，飞向天空。　　"},{"id":15556,"p":"/9nylrKj8zWxTor9BCy3umv6WHZe.jpg","b":"/4guSmJ5dCX6Y8OFifFVk6Dp9dA6.jpg","t":"一见钟情","r":6,"y":1999,"hs":0.446,"d":1.218,"mt":"movie","o":"艾米（米拉·索维诺 Mira Sorvino 饰）是业内小有名气的建筑师，强大的工作压力让她有些喘不过气，为了放松，艾米来到了位于纽约北部的一个恬静小镇度假，在这里，她遇见了名叫维奇奥（方·基默 Val Kilmer 饰）的盲人按摩师。维奇奥拥有一双神奇的手，在他的抚摸之下，艾米的疲劳一扫而空，随后，两人坠入了爱河。\r 艾米在互联网上得知某地有一个医生有可能帮助维奇奥重见光明，在两人的共同努力之下，维奇奥最终找回了视力。然而，重新出现在眼前的这个光怪陆离的世界让维奇奥感到无法适应，而他和艾米之间的恋情亦因此走入了瓶颈，即便如此，善良的艾米还是一如既往地陪伴和支持着维奇奥。"},{"id":603,"p":"/iTufGwAEMMIafxJg3RT2DtOgdZb.jpg","b":"/icmmSD4vTTDKOq2vvdulafOGw93.jpg","t":"黑客帝国","r":8.226,"y":1999,"hs":2.169,"d":24.401,"mt":"movie","o":"不久的将来，网络黑客尼奥对这个看似正常的现实世界产生了怀疑。他结识了黑客崔妮蒂，并见到了黑客组织的首领墨菲斯。墨菲斯告诉他，现实世界其实是由一个名叫“母体”的计算机人工智能系统控制，人们就像他们饲养的动物，没有自由和思想，而尼奥就是能够拯救人类的救世主。可是，救赎之路从来都不会一帆风顺，到底哪里才是真实的世界？如何才能打败那些超人一样的特勤？尼奥是不是人类的希望？这是黑客的帝国，程序和代码欢迎大家的到来。"},{"id":18621,"p":"/yvsfeDsJrTV4stJhYY00zL5e8WW.jpg","b":"/7x5z33H3Drr9btqpBemymwc5U86.jpg","t":"各怀鬼胎","r":5.707,"y":1999,"hs":0.368,"d":0.919,"mt":"movie","o":"凡事有因必有果。当面临道德极限的考验时，尼克、丽莎和伯瑞斯深刻的体会到了这一点，这时他们已坠入了友谊与理想交错编织的危险黑网中。这三个人目前都处在人生目标的十字路口，伯瑞斯是尼克的老朋友，正在准备学术论文，尼克则自以为崇高的为自己不断设定新的人生方案，丽莎这个迷人的女孩正一心攀登着自己的艺术象牙塔。酒醉的伯瑞斯被一个女孩威胁非礼并要诉诸警方，尼克现在是唯一可以帮助他的人。在改变人生的一刹那，他们必须做出痛苦的选择，既要对得起良心，又要不负友情……"},{"id":9564,"p":"/2xFo4wO4zAGb3KcyvBsC2igLLdF.jpg","b":"/1FxwuCdaMmCEsl3hSlafKRHR8Th.jpg","t":"美丽新世界","r":5.999,"y":1999,"hs":0.791,"d":3.52,"mt":"movie","o":"凯撒大帝（高夫莱德·约翰 Gottfried John 饰）带着他强大的军队南征北战，无往不利，却在一个高卢人聚居的部落里里吃了瘪，原来，部落里的巫师帕罗拉米（Claude Piéplu 饰）发明了一种药剂，只要一滴便能教人拥有强大的力量，而阿贝里斯（克里斯汀·克拉维尔 Christian Clavier 饰）在一次意外中跌落到了药剂中，因此拥有了无穷无尽的怪力。  　　阿贝里斯凭借着自己的特异功能保护着部落，这让占有欲极强的凯撒感到十分愤怒。他拍虎了将军德利托斯（罗伯托·贝尼尼 Roberto Benigni 饰），命令其带兵攻打部落。然而，德利托斯早就有了叛变之心，他不仅软禁了凯撒，还绑架了帕罗拉米，想要利用他的药水实现自己征服世界的野心。"},{"id":17263,"p":"/fi88I3TTCY6JVwhEqlJCU2YeDNi.jpg","b":"/6QSkFvaEA5L5Q6GmX5qCfowwHoO.jpg","t":"乌鸦谋杀案","r":6.079,"y":1999,"hs":0.609,"d":1.941,"mt":"movie","o":"劳森（小库珀·古丁 Cuba Gooding Jr. 饰）是一名经验丰富口碑良好的律师，某日，市长请他帮自己犯下了杀人罪过的儿子进行辩护，劳森内心里尚存的良心驱使他拒绝了这一“美差”，他也因此而丢掉了工作。\r 就在劳森的生活陷入了困境之时，他偶然得到了一部名为《乌鸦谋杀案》的小说，该小说的作者已经死亡，一时糊涂的劳森将小说据为己有，并凭此一炮而红。名声给劳森带来了财富，却也带来了麻烦，没过多久，劳森便成为了警察重点监视的对象，因为《乌鸦谋杀案》中的谋杀案件，在现实中接二连三的发生了！为了找回自己的清白，劳森决定亲自出马，透过种种蛛丝马迹，找到隐藏在幕后的黑手。"},{"id":10381,"p":"/9LASEwSyW2h7Zql0t1ksURC70MG.jpg","b":"/tKQH4kTV9PHtDTghmlPTiLVMuWE.jpg","t":"抢翻天","r":6.083,"y":1999,"hs":0.445,"d":1.195,"mt":"movie","o":"十八世纪中的英国，强盗横行。柏鲁格在行内享有盛名，梦想到美国生活，急需一笔可观旅费。偶尔认识了麦格蓬上尉，因同被拘捕入狱而加深了解，其后更合作以柏鲁格的智慧与麦格蓬的外表抢劫。一次派对麦遇上美丽的丽柏嘉，同时二人疯狂行径已传遍英国，贵族首领要缉拿他们。麦格蓬因情陷丽柏嘉而误中诡计，被判当众问绞，幸好拍档柏鲁格及时出现……"},{"id":1213,"p":"/dt6gYhIgk3PfzmfJyd3DHZNmkvQ.jpg","b":"/51UDa3IuGyiKGe2MgMcLGvJE2Fm.jpg","t":"天才瑞普利","r":7.2,"y":1999,"hs":0.989,"d":4.394,"mt":"movie","o":"年轻有钱又置身于意大利的艳阳下，这是汤姆·瑞普利（马特·达蒙 Matt Damon 饰）所渴望的生活，却是迪基·格林利（裘德·洛 Jude Law 饰）早已拥有的东西。 瑞普利是个出身平凡，生活也毫无值得炫耀的年轻人，他受到一个富商之托，到意大利去游说他放荡不羁的儿子迪基，重回他的家乡美国。但是当瑞普利一到那里，就深深地被迪基的生活形态所迷惑：美丽的别墅、高级浮华的渡假饭店、一掷千金的奢靡生活，以及他美丽温柔的女友，都令他羡慕不已。 由于瑞普利一心凯觎迪基的生活，最后这样的欲望竟扩张成想要将迪基取而代之，他缜密的心思不仅令人昨舌，而冷静的犯罪手法更教人措手不及。就在他陶醉于亲手打造的美梦中时，瑞普利因为一次意外的巧合害他露出了马脚，于是引起警方的注意并展开调查…… 本片改编自女作家派翠西亚·海史密斯写于1955年的同名小说，法国导演雷内·克莱芒曾于1960年拍摄过一部以该小说为蓝本的电影《太阳背面》，由法国影星阿兰·德隆主演"},{"id":22267,"p":"/pH3J5IUzho4ZVaRuTuErzqHHovb.jpg","b":"/yBkZyxzIl46PVgFEDsTCtoGd5F4.jpg","t":"与魔鬼共骑","r":6.352,"y":1999,"hs":0.624,"d":2.009,"mt":"movie","o":"　　美国南北战争时期，Jake Roedel（托比·马奎尔 Tobey Maguire 饰）是南方一个德国人的儿子，和他支持北方的父亲不同，他支持的是南方。他和好友Jack Bull Chiles（斯基特·乌尔里奇 Skeet Ulrich 饰）一起加入了南方的游击部队。他们又结识了George Clyde和George的之前的黑奴Daniel Holt（杰弗里·怀特 Jeffrey Wright 饰）。四人都在John Black的部队下效力。驻扎在山上的时候，村里的寡妇Sue Lee Shelley（珠儿 Jewel Kilcher 饰）和Jack Bull相爱了，在后来的战争中，Jack战死，而Jake则与部队里的一个叫Pitt（乔纳森·莱斯·梅耶斯 Jonathan Rhys Meyers 饰）的人产生了矛盾，Pitt更是开枪打伤了Jake和Holt。后来，Jake又娶了Sue，在他们去往另一个城市的路上，Jake和Holt又与Pitt相遇了......"},{"id":15198,"p":"/bmg4sjOQswcrP5mPL9YzNom9cXx.jpg","b":"/swwCQk5sDGeuVWub4GLyS2YETrT.jpg","t":"魂系冰球","r":6.269,"y":1999,"hs":0.383,"d":0.974,"mt":"movie","o":"秘密镇是阿拉斯加一个偏远的小镇，这里的人们酷爱冰球，小镇上有一支援棒的冰球队，只是他们不知道自己有多棒。杂志上说他们有全国第一流的实力，所以著名的”勇士队“要来与他们比赛。偏在这时队中的主力被个年轻人顶替了。主力于是想尽办法要重新归队，此时来采访的体育记者又与主力的妻子眉来眼去。随着比赛临近，小镇日益变成一个大马戏场，人人都卖力地在其中扮演着角色，突然有消息说”勇士队”不来了……"},{"id":5028,"p":"/3CEGZ2sXyl0jo3BPavZM7DeWGw4.jpg","b":"/zw6zcPabU7ydmFTc8bGbw1w71wy.jpg","t":"世纪邪风暴","r":7,"y":1999,"hs":1.872,"d":25.097,"mt":"tv","o":"惊悚小说大师斯蒂芬·金此次带大家进入一场世纪风暴，狂风大雪令小岛的居民陷入孤立无援。一个无所不知的人闯进他们的社区，不断地说：“满足我的要求，我便会离开。”市政厅或许能抵挡风雪的怒吼，却抵挡不了这神秘人所带来逐渐升级的恐惧。一双邪恶的手竟造成比世纪风暴更毛骨悚然的浩劫。"},{"id":344,"p":"/wffvNQYOry50oHhe7aytyT4s2mU.jpg","b":"/y57A6U4lbmSTXHejwFQjD8KDhHk.jpg","t":"砰嘣砰：十拿九稳的活计","r":7.542,"y":1999,"hs":0.36,"d":0.86,"mt":"movie","o":"银行劫匪卡勒·格拉博夫斯基趁着他失业的小混混伙计刚刚把他们所有的钱都输光后，成功逃离监狱。这是一部由德国导演彼得·索瓦斯执导的快节奏喜剧。"},{"id":10209,"p":"/qupB9wwFZgjy7DHs9rvvloVZOUw.jpg","b":"/k6KrLaa1QogrCBQB47wcRu2iVPC.jpg","t":"北非情人","r":6.1,"y":1999,"hs":0.295,"d":0.68,"mt":"movie","o":"故事发生在70年代初期，茱莉亚（凯特·温丝莱特 Kate Winslet 饰）刚刚结束一段失败的婚姻，这段婚姻除了带给了她两个可爱的小天使贝尔（Bella Riza 饰）和露西（Carrie Mullan 饰）外，就只有痛苦的回忆。为了摆脱这段灰暗的过去，也为了寻找更光明的未来，茱莉亚带着两个女儿远渡重洋来到了摩洛哥，希望充满了异国风情的此地能够帮助她们一家制造新的回忆。\r 然而现实是残酷的，摩洛哥人民们远没有茱莉亚想象中那样的友善和包容，随着积蓄的不断减少，茱莉亚陷入了巨大的经济危机之中。就在此时，一个名为比拉勒（萨伊德·塔格马奥 Saïd Taghmaoui 饰）的男人出现在了茱莉亚的生命里，他能否给这个绝望彷徨的女人指引新的方向？"},{"id":1073,"p":"/o2vgfDgJQF1j8bIudrakS2lvnwd.jpg","b":"/7qfRbS477Io8JnYz739P0aXbBVh.jpg","t":"无懈可击","r":7.015,"y":1999,"hs":0.676,"d":2.244,"mt":"movie","o":"　　迈克尔·法拉第（杰夫·布里吉斯 Jeff Bridges 饰）是一名乔治华盛顿大学的历史系教授，单独抚养着9岁的儿子，他的妻子原是FBI探员，前不久死于一次执勤。最近，迈克尔家街对面搬来了一户新人家，奥利弗（蒂姆·罗宾斯 Tim Robbins 饰）和雪柔（琼·库萨克 Joan Cusack 饰）以及他们的儿子布雷迪。然而不知是由于正在讲授恐怖组织一课的职业惯性还是第六感作祟，迈克尔总是对这户新邻居心存怀疑，当然，周围没有一个人相信他的荒谬推理。迈克尔开始对奥利弗一家明察暗访，渐渐发现了原来奥利弗一直在用假身份生活，家族史也颇有疑点，但是奥利弗和雪柔的警惕始终让迈克尔的调查寸步难行。直到一天，迈克尔的女友无意在奥利弗的车后发现了一只可疑的包裹，然而就在他们还来不及弄清楚事情原委的时候，谋杀已经笼罩了这座城市……"},{"id":550,"p":"/8v4jKpiXHIP83XcVkAED3r8oHrf.jpg","b":"/xRyINp9KfMLVjRiO5nCsoRDdvvF.jpg","t":"搏击俱乐部","r":8.437,"y":1999,"hs":2.211,"d":23.893,"mt":"movie","o":"杰克( 爱德华·诺顿 Edward Norton 饰)是一个充满中年危机意识的人，他非常憎恨自己的生活及一切，再加上他患有严重的失眠症，所以他常常参加各种团体咨询会，只为了能接触人群。在某一个团体咨询会上，杰克遇上了一个跟他同样理由来参加的女烟枪，玛拉(海伦娜·邦汉·卡特 Helena Bonham Carter  饰)，在莫名激素的影响下，杰克和玛拉一起逃离了咨询会，两人的情愫因而滋生…  一个偶然的机会，杰克遇到了卖肥皂的商人泰勒(布拉德·皮特 Brad Pitt 饰)，一个浑身充满叛逆、残酷和暴烈的痞子英雄，并因为自己公寓失火而住进了泰勒破旧不堪的家中。两人因缘际会地成为了好朋友，并创立了“搏击俱乐部”：一个让人们不戴护具而徒手搏击，宗旨在于发泄情绪的地下组织。"},{"id":1844,"p":"/f1guOvTOYhvU5ezbXTyDYWVv4BI.jpg","b":"/rsV4f4dzHyJIZ3WGNykh7K2WMHZ.jpg","t":"偷天陷阱","r":6.229,"y":1999,"hs":0.896,"d":4.344,"mt":"movie","o":"一个著名画家在纽约举办了一次画展，不料展出的名画却被盗走，众人怀疑的矛头指向了大盗麦克（肖恩•康纳利 Sean Connery 饰）。因为麦克是一个名贵艺术品的惯偷分子，而这次名画失窃的所有证据，也表明麦克嫌疑最大。\r 为了使其入罪，承包此画的保险公司决定使用美人计——职员维吉尼亚（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）假扮麦克的同道中人，诱使麦克出手犯罪，而保险公司则随后追踪取证。然而，每一次麦克都没有落入圈套，还与维吉尼亚渐生情愫。得知千年虫入侵电脑，维吉尼亚唆使麦克利用这个机会入侵马来西亚的国际银行，这里管理森严，号称全球之最。一场斗智斗勇的计划开始了，而维吉尼亚也陷入了效忠公司和帮助爱人的选择当中。"},{"id":4927,"p":"/qsyG50KDdfxPZxVSLrNmlwWBgWm.jpg","b":"/vZUrJTE4ufo0AGr5CFKPxpgNPKD.jpg","t":"诱惑十七岁","r":6.5,"y":1999,"hs":0.434,"d":1.141,"mt":"movie","o":"1984年的夏天，空气中弥漫着慵懒自在的气息。17岁的埃里克（克里斯·斯坦福 Chris Stafford 饰）是一个刚刚升上高三的阳光男孩。利用假期，他和好友麦琪（蒂娜·霍尔摩斯 Tina Holmes 饰）找到一家快餐店打工。在此埃里克邂逅长于自己的男孩罗德（安德森·盖布里奇 Andersen Gabrych 饰）。罗德似乎对眼前这个略带羞涩的男孩颇有好感，他似无忌惮的挑逗让埃里克心慌意乱，却也渐渐发现自己喜欢上了罗德。艳阳高照的俄亥俄州，男孩与男孩的情欲纠葛由此展开……  　　本片荣获1998年洛杉矶电影节观众奖最佳影片、评委会大奖最佳男主角（Chris Stafford）、最佳美国影片和最佳剧本奖；1998年旧金山同性恋国际电影节观众奖最佳影片。 ©豆瓣"},{"id":6552,"p":"/mCO4gU1lkViGXTkoRBEYrvjDIJu.jpg","b":"/vSX4JjjifAUnF4PD5J9czE4Fz0C.jpg","t":"魔掌","r":6.2,"y":1999,"hs":0.633,"d":2.155,"mt":"movie","o":"17岁的小青年安东（Devon Sawa 饰）懒惰非常，每天最大的爱好就是吃吃喝喝看电视，或者打打漂亮女邻居莫莉（Jessica Alba 杰茜卡•阿尔巴 饰）的歪主意。\r 某个万圣节的早上，他一觉醒来发现父母竟变成了没有脑袋的万圣节玩偶！不久，好友米克（Seth Green 饰）和帕布（Elden Henson 饰）更死在他的手上。安东意识到，自己遇见了真正的恶魔，并且恶魔附身自己的手中，为所欲为，无恶不作。安东发现魔手的下一个目标正是莫莉，为了拯救心爱的女孩，他和从地狱返回德米克、帕布联合，与恶魔展开了较量……"},{"id":4154,"p":"/9BRzgNVCrb40TsEUKZt2ODXgWMQ.jpg","b":"/hbvg9M2S3ufj6uWsCPQdmqinPPf.jpg","t":"恋恋三季","r":7.274,"y":1999,"hs":0.238,"d":0.514,"mt":"movie","o":"本片描写了越南风景的三段恋曲：春季，乡下姑娘欣被大户人家雇为采摘白莲花的女工。每天望着荷花荡的风景，她都会跟其他女工哼唱民歌。她的歌声吸引了患麻风病的杜先生。她在为他抄送诗词的时候，两人产生了忘年之交；旱季，三轮车夫海偶然结识了妓女莲。她总在跟他描述星级酒店里的奢华生活，但是他却只是痴望着她。慢慢地，两个人的关系也发生了微妙的变化；雨季，越战老兵詹姆斯（哈威•凯特尔 Harvey Keitel 饰）在酒吧里邂逅了推销小贩伍迪，并从他贩卖的货物里发现了一枚越战时的打火机。詹姆斯对伍迪诉说着他跟妻女失散的离别之苦。此后，两人各自的情感均有所收获……"},{"id":116333,"p":"/qYQnIBew0Tv2BPT0kpNSekxmAyr.jpg","b":"/54mzszGjQWMxByAF0nbYH3dBqZV.jpg","t":"战火实录","r":5.8,"y":1999,"hs":0.308,"d":0.715,"mt":"movie","o":""},{"id":9430,"p":"/kP0OOAa4GTZSUPW8fgPbk1OmKEW.jpg","b":"/jllyc0pY7xFYLyjuCEP6pO7hm8t.jpg","t":"狗男女","r":7,"y":1999,"hs":0.832,"d":3.259,"mt":"movie","o":"　　罗娜（萨拉·波莉 Sarah Polley 饰）正面临着人生中的重大危机——缺钱，在帮毒虫朋友西蒙（德斯蒙德·奥斯基 Desmond Askew 饰）顶班时，阿戴姆（斯考特·沃夫 Scott Wolf 饰）和扎克（杰·摩尔 Jay Mohr 饰）希望能从罗娜那里弄一点毒品，这点醒了罗娜脑中的商业细胞，她决心当一名毒贩以度过这次难关。  　　实际上，阿戴姆和扎克是警方的线人，而罗娜则是他们第一次“任务”的目标人物，正在为自己的好主意沾沾自喜的罗娜还不知道，她遇上了大麻烦。与此同时，西蒙也遇上了点麻烦，他有些弄不明白，为什么前一刻还在拉斯维加斯逍遥快活的自己，下一刻却变成了身背数罪的逃犯。对于阿戴姆和扎克来说，他们的处境也不乐观，因为他们和负责管理他们的警察巴克（威廉·菲德内尔 William Fichtner 饰）之间的关系十分微妙。 ©豆瓣"},{"id":10207,"p":"/7NDgWn9qlO8pOguosmiF0r4PqQ1.jpg","b":"/bHTAGzPTQ0aBm7gmfkSnqaHiajM.jpg","t":"瓶中信","r":6.27,"y":1999,"hs":0.693,"d":2.517,"mt":"movie","o":"　　特丽莎（罗宾•莱特•潘 饰）离婚后，儿子是她的珍宝。她是一名专栏作家，为了给儿子好的生活，她工作勤劳。一天她在海边跑步的时候，捡到了一个玻璃瓶，里面竟有一封信。特丽莎深切的感受到了写信人心痛的感觉，阴差阳错之间这封信被刊登在了报纸上。读者反应热烈，为了乘胜追击，报社派出特丽莎寻找这封信的主人。写信的人名叫盖瑞（凯文•科斯特纳 饰），自从妻子凯瑟琳离世之后，他每天都活在悲伤的阴影中，用信表达自己对妻子的爱意。特丽莎还是见到了这名伤心的男子，也没有告诉盖瑞她看过他写的那些瓶中信。两人相处的过程中，特丽莎知道自己已经爱上痴情的盖瑞，盖瑞也因为特丽莎的出现，生活多了许多生气。面对已经逝世的爱妻，与就在面前的特丽莎，盖瑞会如何选择……"},{"id":10354,"p":"/2VEqqlmSZ0VSr74XOTWUQUUGYWF.jpg","b":"/891kxjT04dJNMhbsyMOlycO5wAN.jpg","t":"迫切的任務","r":6.5,"y":1999,"hs":0.69,"d":2.442,"mt":"movie","o":"史帝夫（克林伊斯威特）原是任職於〃紐約時報〃的記者，但因他有酗酒問題且外遇不斷，而被老婆踢出門、被報社開除；但幸好他的老友兼奧克蘭論壇報的總編輯亞倫（詹姆斯伍德）仍相信史帝夫，願意再給他一次機會，但因史帝夫工作態度散漫，又勾搭上編輯上司鮑伯（丹尼斯賴瑞，「晶兵總動員」）的妻子，而使得鮑伯對他恨之入骨而一直不願重用他；不料原本負責訪問待決死囚法蘭克（艾沙蘭華盛頓）的記者意外車禍身亡，而所有其他的記者都分不開身，鮑伯因而不得不把這樁新聞交到史帝夫手上，剛開始時史帝夫仍態度敷衍，打算草草交稿了事，但他和法蘭克相處越久，越發覺這樁案情並不單純，背後可能有極大的隱情，但如今死刑即將舉行，史帝夫只剩12個小時查出真相，好拯救一位他相信是無辜的黑人青年，而由於史帝夫素行不良，讓人對他的話持懷疑態度，因而追查起來處處碰壁，他能在如此急迫的時間內找出誰才是真正的兇手嗎？"},{"id":4956,"p":"/oS6RTmGw0NueQbUiHGfIJ3QvbD0.jpg","b":"/xQAR02lSpL5dW0LXHLNrFM5b7Bq.jpg","t":"Dilbert","r":6.9,"y":1999,"hs":1.959,"d":29.499,"mt":"tv","o":""},{"id":14709,"p":"/g2jX2Xmx7drbc6J9MLJEBghR7Mg.jpg","b":"/rTlMsaE2MQ8NG2cs0bEkwVhMOrV.jpg","t":"校园蓝调","r":6.2,"y":1999,"hs":0.55,"d":1.682,"mt":"movie","o":"　　橄榄球对于迦南镇的居民们来说实在是太重要了，身为他们挚爱的高中小狼队的教练，吉尔默（强·沃特 Jon Voight 饰）拥有着至高无上的发言权，因为在他的带领和执教下，小狼队曾经两次在州里夺得了金杯。  　　马克思（詹姆斯·范德比克 James Van Der Beek 饰）和兰斯（保罗·沃克 Paul Walker 饰）是无话不谈的好友，与此同时，兰斯亦是小狼队中的强力前锋。然而，在一场十分重要的比赛来临之际，兰斯却因受伤而退出了球队，取而代之的，竟然是半吊子的马克斯。让大家都没有想到的是，马克思竟然干得不错，一下子，他从默默无闻的小卒成为了小镇英雄。可是，胜利带来了荣耀，却也带来了麻烦。"},{"id":9008,"p":"/jJCyIBPfvk41uETq6K6u4upyGO8.jpg","b":"/2GIr0LArTvO33HQVPEdp49FLdNV.jpg","t":"惊曝内幕","r":7.456,"y":1999,"hs":0.849,"d":3.146,"mt":"movie","o":"劳埃尔-伯格曼(艾尔-帕西诺饰)是CBS电视台“60分钟”节目的王牌制作人，和德高望重的节目主持人迈克-华莱士(克里斯托弗-普拉默饰)向来合作无间。乔佛瑞-维根(罗素-克罗饰)刚被大烟草公司解雇，他的人生似乎瞬间坠入谷底。伯格曼收到一份显示烟草公司制造的香烟对人体有害的报告，找到维根来翻译。然而从这个时候开始，维根便感觉到有人在跟踪监视自己，并给家人带来极大的威胁。烟草公司提醒维根与自己签署的保密协议，他将不能公开任何有关香烟制造的研究给公众。维根不想失去医疗保险等等对家人生活的保障，然而又在备受良心拷问。他最终决定向外界宣布这一切，即使违反保密协议。他先和伯格曼录制了一集“60分钟”栏目，然后前往密西西比州出庭作证控告烟草公司。 然而，烟草公司比他更快一步申请了言论禁制令，他妻子带着两名女儿离去，“60分”栏目又遭到CBS禁播。这一切巨大的代价让人压不过气。维根和伯格曼成了单打独斗的勇士，他们面对内心的正义、勇敢，并一直坚持。"},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"hs":0.632,"d":2.079,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"},{"id":24071,"p":"/a2uqenG3BZICDrcrr49IZwoHA8Y.jpg","b":"/twcTqKRiAlK6g8CVKHQGOnmxkti.jpg","t":"冒牌医生","r":6.545,"y":1999,"hs":0.455,"d":1.219,"mt":"movie","o":""},{"id":42739,"p":"/k8ihC4NmbiIShEh2Q3ZUcHQeRQt.jpg","b":"/zPUeLfcy2LdMoGYhJ8rWv9YFPZJ.jpg","t":"战争地带","r":6.8,"y":1999,"hs":0.588,"d":1.799,"mt":"movie","o":"　　英国演员Tim Roth迄今唯一一部独立执导的作品，在圣丹斯电影节上获得盛赞。讲述一个家庭从伦敦移居英国海岸，儿子逐渐发现父亲和姐姐的乱伦和性虐待关系，他开始无法承受这个现实，迟迟无法行动，但最终，这位现代的“哈姆莱特”做出了最极端的选择。"},{"id":31306,"p":"/bAlevqRg9KG9y725tt4YkNajLrk.jpg","b":"/n5kP33efxqphJhhBbxuGhGFb0Vc.jpg","t":"疯狂阿拉巴马","r":6,"y":1999,"hs":0.412,"d":1.068,"mt":"movie","o":"疯狂辣妈闯影坛、用尽手段圆美梦！有时候你必须失去理智才能换取自由！1965年炙热的阿拉巴马州，男孩皮裘迷人的阿姨露西儿，用非常的手段离开了丈夫并且留下了一团谜，奔向好莱坞寻求她的明星梦，到底露西儿阿姨作出什么骇人的事？"},{"id":9032,"p":"/cqFnFg6YS8urJT6YC95IDkn0VHz.jpg","b":"/1bLZdOPOctwFF2IBONf6KczIppS.jpg","t":"冒牌老爸","r":6.487,"y":1999,"hs":1.041,"d":5.787,"mt":"movie","o":"法律系毕业生辛尼三十出头，不愿长大和轻浮的性格令女朋友云妮向他提出分手。为了令她回心转意，辛尼向福利署讹称是五岁男孩朱利的生父并收养他，藉以证明自己是可付托终生。岂料云妮去意已决，辛尼只好勉为其难继续收养朱利。辛尼渐渐和朱利培养出感情。这时，福利署揭发辛尼的谎言；为了做“带子洪郎”，辛尼决定踏出人生重要一步……"},{"id":10359,"p":"/2j6cMHN1Mx1u8S897VVhO7wSrce.jpg","b":"/deqB89VLPy9WJzGrb51tU1DyuhN.jpg","t":"十字狂魔","r":6.2,"y":1999,"hs":0.426,"d":1.136,"mt":"movie","o":"　　约翰普鲁侯姆在和妻子吻别后，离家上班。这是芝加哥一个寒冷、灰暗的早晨。在贝尔克大楼外群集着警车，典型的犯案现场场景。普鲁侯姆的同事安德鲁哈林斯渥司探员正在和洛许探员以及沙费尔德探员交谈。之前才发生了一桩骇人的谋杀案，被害人倒在一大片血泊中，手臂自肩膀以下被截肢。窗户上有着用血写下的字足迹：他来了......"},{"id":36643,"p":"/5NBeXxS3jvbBCDWSevW49RUdJHB.jpg","b":"/n2jVDMcBEWsLFooO7W1ZkcMUtWS.jpg","t":"007：黑日危机","r":6.28,"y":1999,"hs":0.997,"d":5.504,"mt":"movie","o":"贪婪、复仇、妄想统一世界、高科技恐怖活动，这就是007每天工作所遇到的内容。在铁金刚系列的第19集中，邦德必须排除由于世界石油供给不平衡而造成的国际势力之间的斗争所带来的危险。 继【黄金眼】与【明日帝国】之后，皮尔斯布洛南第三次饰演世界上最着名的间谍007詹姆斯邦德，他要驾着高速快艇从西班牙比尔堡的奈维河岸到伦敦的泰晤士河边，再穿越苏格兰的高地，冒着几乎不可能生还的危险保护石油大亨的唯一继承人——美丽的依蕾克屈（苏菲玛素饰），他的对手是雷纳德（罗伯卡莱饰），这个臭名昭着的国际恐怖分子甚至威胁说要在土耳其巨大的输油管道里引发核爆炸。为了垄断石油供给权，他已经杀害了石油大亨罗伯爵士，现在他也不会放过罗伯爵士的继承人。007在阿塞拜疆找到和自己化敌为友的前苏联特工，查出雷纳德的行踪，原来他要窃取哈萨克斯坦的核弹头，制造更惊人的恐怖活动。007又追踪到哈萨克斯坦的核军事基地，但就在他已擒获雷纳德时，却被误认为是间谍而功亏一篑，雷纳德顺利窃得核弹头后逃脱。但007也不是没有收获，在这里他又结识了另一位邦德女郎核弹专家克里斯钟斯博士（丹妮丝里察丝饰），于是两人联手去对付雷纳德，展开连番激战。 和所有的007电影一样，【黑日危机】描述了一次令人兴奋的冒险故事，铁金刚的传奇经历再度成为新闻的焦点，很明显，詹姆斯邦德……间谍007……他又回来了！"},{"id":8374,"p":"/dqYD82d6IDh1RoTlFKNcjXrCYhB.jpg","b":"/8rOCvAavPsQ88Kh7V4hC6WzhtGT.jpg","t":"处刑人","r":7.3,"y":1999,"hs":0.977,"d":4.232,"mt":"movie","o":"一对热血虔诚的爱尔兰裔兄弟，因自卫杀人而得罪黑帮，警署以正当防卫之名无罪释放。从此之后，二人决定以己之力对抗社会渣滓，购买武器以暴制暴，在朋友洛克（大卫·德拉·洛克David Della Rocco 饰）的帮助下清除犯罪分子。联邦警探保罗·斯迈克（威廉·达福 Willem Dafoe 饰）负责侦破案件，本来毫无头绪；但 在黑帮头子“老爸乔”（卡洛·罗塔 Carlo Rota 饰）雇佣了传奇枪手“公爵”（比利·康诺利 Billy Connolly 饰）对抗麦克马纳斯兄弟之后，情况却发生了意想不到的变化……"},{"id":2275,"p":"/rHOC6xn9dG2cRqH9LpZuXbRiusr.jpg","b":"/ppXYWZdv0qkr9aIRMLjtJPXDDon.jpg","t":"将军的女儿","r":6.403,"y":1999,"hs":0.81,"d":3.332,"mt":"movie","o":"　　“军队罪行调查部”的高级官员布伦纳（约翰·特拉沃夫塔 John Travolta 饰）和其助手森希尔（马德琳·斯托 Madeleine Stowe 饰）奉命36小时内调查清楚一起神秘的谋杀案，副总统的有力竞争者坎贝尔将军（詹姆斯·克伦威尔 James Cromwell 饰 ）的女儿伊丽莎白（莱斯利·斯蒂芬森 Leslie Stefanson 饰）在军事基地内被残忍杀害。随着调查深入，布伦纳发现曾就读于西点军校的伊丽莎白除了成绩优异、长相出众外在高中时还发生过一起不为人知的事情，她的私生活糜烂不堪，与父亲的关系并不融洽，而坎贝尔将军也不像他所塑造的形象一样刚正不阿。在揭开事情真相的同时布伦纳也发现了许多军队中的秘密。最终，杀人凶手被惩治以法，事件得以平息。 ©豆瓣"},{"id":17771,"p":"/qcHDFrjClW35u0dSuLjsQEi8gDk.jpg","b":"/vlG25qaVew5s3uqSvaNCANd7qBS.jpg","t":"阳光情人","r":6.5,"y":1999,"hs":0.559,"d":1.669,"mt":"movie","o":"故事发生在十八世纪末，富家子弟伊格纳茨（拉尔夫·费因斯 Ralph Fiennes 饰）爱上了表亲薇勒瑞（罗斯玛丽·哈里斯 Rosemary Harris 饰），并且不顾家人的反对娶其为妻，甚至为了仕途而抛弃了家族的姓氏，彻底和亲人决裂。最终，伊格纳茨勃勃的野心不仅伤害了薇勒瑞，亦让他自己疲惫不堪。亚当（Sándor Szakácsi 饰）是伊格纳茨的小儿子，面对前程，他做出了和父亲相同的选择，然而，纳粹分子对犹太人的仇恨彻底粉粹了他对未来的幻想和希望。亚当的儿子伊万（马克·斯特朗 Mark Strong 饰）幸运的成为了那场惨无人道的屠杀中的幸存者，可是，仇恨和厌世冲昏了他的头脑，使得他冲动的投入到了社会主义运动之中去。"},{"id":10307,"p":"/sKS1Vuqj7OQpOumfs6ArC0TICTN.jpg","b":"/wgLtpTaz83h4oHr7tPgYUwqJQm5.jpg","t":"魂飛魄散","r":6.3,"y":1999,"hs":0.656,"d":2.317,"mt":"movie","o":"20來歲的法蘭姬裴吉是個年輕的美髮師，在她身上發生了一些怪事。有一隻看不見的魔手將焦點鎖在這位美麗的女子身上，她用盡各種方法阻止這些可怕事情發生，可是情況卻越變越糟。這種精神上的折磨，讓她找遍了各種心理醫生和心裡輔導員，都不能回答一個最重要的問題：為什麼會是她？  法蘭姬裴吉的事情起梵諦岡一個官員的注意，於是他派一名神父前往調查此一靈異事件，神父在目睹附身在法蘭姬身上的邪惡力量後，他了解此時這是他最刻不容緩的責任......！"},{"id":13428,"p":"/k5jokQZjJ8hT8FSaStbfgY7dUnC.jpg","b":"/9Jd2YrhSsnRyeJDqRJQK2fqPMMt.jpg","t":"双手","r":6.6,"y":1999,"hs":1.258,"d":8.076,"mt":"movie","o":"　　本片曾获得99年澳洲电影金像奖最佳影片/导演/原著剧本/男配角/剪接…等十一项提名，由澳洲男演员希斯莱杰(Heath Ledger)片中饰演主角吉米。一个充满屎蛋风格的笨拙黑色喜剧。\r 　　\r 　　19岁的吉米(Heath Ledger)是个涉世未深的街头混混，原本在脱衣舞娘酒馆当保镖，因缘际会认识了甜美忧伤的雅丽媞(Rose Byrne)，纯真的爱情就此发酵。\r 　　\r 　　然而，吉米因为答应镇上黑帮毒虫老大旁多一件差事，途中却因两个半路杀出的贼小孩，差点丢了性命。吉米的决定、两个小孩的未来…导演用超现实阴阳交错多轨的叙事情境说故事。究竟是福是祸，上帝与魔鬼，邪恶与纯真的界线在哪里？吉米最后该如何决定摆脱命运呢？"},{"id":10397,"p":"/3Zzcys11nAPP14sKW9l97fIHhkK.jpg","b":"/oKNe6Ids29lqvG6PFc4qxlB3j1R.jpg","t":"天使的孩子","r":7.277,"y":1999,"hs":0.524,"d":1.473,"mt":"movie","o":"　当初因为宗教问题，安吉拉（艾米丽·沃森 Emily Watson 饰）和丈夫的婚姻并没有得到亲友的赞许。如今他们已经有好几个孩子，可是在美国生活得并不如意，贫穷折磨再加上不久前的丧子之痛，这家人决定搬回家乡爱尔兰，以祈求在那里获得富裕一点的生活。  　　事情并没有他们想象的那样顺利，在家乡，他们仍然遭遇着亲友冷眼，开始了艰难为继的新生活。每当丈夫没有勇气干些琐碎活扛起家庭重担时，是安吉拉义无反顾的担负起一切又脏又累又卑微的活儿。命运一次次给这个坚强的母亲以打击。她的一对双胞胎孩子相继去世，丈夫到英国谋生却没能改善困窘的家境，安吉拉从不放弃地寻求救助，并教会儿子弗兰克（乔·布林Joe Breen 饰）生存的尊严，母亲的光辉在弗兰克的一生里都不会褪色。"},{"id":9481,"p":"/4Ru2dCFeUkHJDkGSyNLqgdbHHVx.jpg","b":"/kyWxlSCDqMXlLg8Kpvw2d2AOf5G.jpg","t":"神秘拼图","r":6.794,"y":1999,"hs":0.988,"d":4.808,"mt":"movie","o":"林肯（丹泽尔•华盛顿 饰）因为公务导致全身瘫痪，他曾是享誉一时的侦探，破案无数，但自从他瘫痪后他便把自己封闭起来。这次，他因为一宗神秘的杀人案，受到了纽约警察的邀请帮忙，刚开始林肯是拒绝邀请的，但看到案情后便对此案产生了情绪。纽约最近发生了神秘的碎尸案，凶手还故意留下证据挑战警方。巡逻警艾米利亚（安吉丽娜•茱莉 饰）在最后一次巡逻中发现了一具被肢解的尸体，可是当她做出一系列大胆的推测的时候，同僚们都不愿理她，认为她不过是名籍籍无名的巡警。可是艾米利亚的敏感与勇敢受到了林肯的赏识，他要求与这名新手一起突破案件。两人出奇的合作愉快，终于了解到了杀手是有暴力倾向的，而且杀人前都会周密的安排。经过他们的默契又能否成功捉拿变态杀人犯呢？"},{"id":817,"p":"/wqcE8EAmVl5j3mLuIrHFG7RmQyg.jpg","b":"/xI1tAzzUk2v9nON6DLAHzcOLK42.jpg","t":"王牌大贱谍2","r":6.28,"y":1999,"hs":0.979,"d":5.325,"mt":"movie","o":"　　邪恶博士使用了一种时间机器来到的1969年，在这里他偷走了奥斯汀的毛九(MOJO)——奥斯汀的力量之源，使其威力尽失。幸运的是，英国智力机构发明了一种更先进的时光机器，奥斯汀告别1999年的美好物质生活，回到他生龙活虎的时代，追回他的MOJO。  　　同时邪恶博士酝酿了一个毁灭世界的邪恶计划：在月球上按照炮弹进而毁灭地球。奥斯汀一定要在1969年阻止邪恶博士的计划，不然，他将失去1999年所拥有的美女与吃喝玩乐。不正经的特工再次出动，只是为了自己，顺便拯救一下世界。"},{"id":10916,"p":"/dWn0TBxBOBt45cbyefRSQ6Azu9R.jpg","b":"/hbIb6jNrcV406uR3LbBRmVlYZ7w.jpg","t":"巴比伦5号：战斗的号令","r":6.875,"y":1999,"hs":0.303,"d":0.699,"mt":"movie","o":""},{"id":9563,"p":"/bysZeUvSPZPJnku4qkHF34CdgMG.jpg","b":"/lqASDYSyYMgC1gYY7VHqK9Tnv0I.jpg","t":"挑战星期天","r":6.82,"y":1999,"hs":0.932,"d":4.193,"mt":"movie","o":"　　威利（杰米·福克斯 Jamie Foxx 饰）本是一位名不见经传的橄榄球运动员，在一次极为艰巨的比赛中，他临危受命上场征战。威利出色的表现吸引了球队老板克里斯蒂娜（卡梅隆·迪亚茨 Cameron Diaz 饰）的注意，她看出威利是一名可塑之才，而威利之后的表现也并没有让克里斯蒂娜失望。  　　一夜成名让威利的自我开始膨胀，骄傲与自满逐渐占据了他的内心，作为球队的教练，经验丰富的托尼（阿尔·帕西诺 Al Pacino 饰）知道威利正处在一个非常危险的状态之下，然而对于托尼的忠告，威利置若罔闻。威利离开了旧日女友，和队员们的关系也越来越差，与此同时，他所效忠的球队也正在面临着前所未有的重大危机。"},{"id":513,"p":"/x5HI7Whw62zkw1Ej0ZEwcaDB93f.jpg","b":"/A8We2BSM6hJ1VWzncssnU2fFsft.jpg","t":"未來蝙蝠俠","r":8.1,"y":1999,"hs":2.164,"d":35.397,"mt":"tv","o":"主要描寫在閃點事件重組前的平行宇宙地球十二(Earth-12)的蝙蝠俠布魯斯·韋恩老後，2023年出生，年僅16歲的新蝙蝠俠泰瑞·麥金尼斯（Terry McGinnis）接替老蝙蝠俠當上未來高譚市的守護者。泰瑞在韋恩的輔助下，一面面對維持正常生活的挑戰，一面對付自己一系列的罪犯：以小丑為榜樣的童黨Jokerz、大同花順黨（The Royal Flush Gang）、國際恐怖主義組織眼鏡蛇等，還要對付老蝙蝠俠的敵人，包括急凍人、忍者大師等，就連宿敵小丑也從死亡中奇蹟地復活，與新一代蝙蝠俠續戰。"},{"id":615,"p":"/pDEVd3YcMCfeYbrUOuHqTET4LTo.jpg","b":"/ubFM3JrH3p6BtCHWAlOuboC1obg.jpg","t":"飞出个未来","r":8.374,"y":1999,"hs":2.937,"d":86.394,"mt":"tv","o":"Fry是一名生活在20世纪的送货员，他工作不顺心，生活不如意，是个彻头彻尾的失败者。机缘巧合下，他被时光机器送到了1000年后的未来，也就是公元3000年！在光怪陆离的未来世界，他遇到了独眼女外星人Leela，Leela要给他植入职业芯片，好让他能在未来生活下去，而他的新职业居然也是送货员。Fry遂逃离出去，路上遇到了机器人Bender。Leela在追捕他们的过程中，也放弃了自己不喜欢的职业，连同Fry一起，成为了职业逃亡者。三人搭乘了星际宇宙飞船，成为星际快递公司的船员，而Fry的新工作，就是负责为宇宙的各个地方送快递，也就是说，他还是个送货员。  就这样，送货员Fry，船长Leela，机器人Bender穿梭于宇宙之中，展开了妙趣横生的31世纪星际快递冒险之旅。"},{"id":21349,"p":"/2DNtxmXkotuaJexU57geTLIPnQf.jpg","b":"/n03FL1Ia88Jq2nV7fz4AJE9utw0.jpg","t":"芳心天涯","r":6,"y":1999,"hs":0.608,"d":1.966,"mt":"movie","o":"　　尽管阿黛勒（苏珊·萨兰登 Susan Sarandon 饰）已为人母，但她的个性却并不能用“成熟稳重”一词来形容，住在老家威斯康辛的她受不了这里无聊闭塞的生活，在她的梦想里，位于洛杉矶的贝弗利山庄才是她真正的归属。身为阿黛勒的女儿，戳破老妈的白日美梦成为了安（娜塔莉·波特曼 Natalie Portman 饰）每日必做的功课，和这样一个个性乖僻的母亲住在一起，安的生活并不轻松。  　　终于，阿黛勒的梦想已经不仅仅是一个梦想了，她决定将梦想变为现实。就这样，不顾安的阻止，阿黛勒带着安踏上了自己的追梦之旅，在旅途中，接踵而至的意外和麻烦逐渐让阿黛勒意识到了现实和梦想之间的巨大鸿沟，与此同时，安也开始明白，能够大胆追逐梦想的人生才有意义。"},{"id":32274,"p":"/d8LJWY8kaAIlfMiQLOGglL8VqVT.jpg","b":"/9cKpfklF4CgMiNMOk53yDzfzF3q.jpg","t":"大厦将倾","r":6.5,"y":1999,"hs":0.535,"d":1.551,"mt":"movie","o":"本片讲述的是在本世纪30年代纽约艺术和戏剧界发生的故事。当时，美国各地都在爆发罢工，文化革新思想的萌芽充满个整个纽约城。本片由多个故事互相编织在一起：纳尔逊.洛克菲勒(Nelson Rockefeller)授权墨西哥艺术家迪戈.李维拉(Diego Rivera)将达芬奇的名作出卖给百万富翁，以便为墨索里尼的战争筹备基金；一个偏执的口技艺术家试图解散他的轻歌舞剧团，因为他发现剧团的成员们竟然都是共产主义者；22岁的青年导演奥森.威勒斯(Orson Welles)导演了一出名为“大厦将倾”(The Cradle Will Rock)的戏剧，在公演当日晚即遭美国士兵强行禁演。"},{"id":10398,"p":"/rQhSmBmsJ2od8lw4HBPe1MhMra2.jpg","b":"/fk4NXhazfRKtQaVEV9IPeM7OIVH.jpg","t":"双重危机","r":6.603,"y":1999,"hs":0.933,"d":4.337,"mt":"movie","o":"莉比-帕森斯(阿什莉-贾德饰)是一位生活在西雅图的年轻母亲，其幸福、快乐的家庭生活令人羡慕。丈夫尼克(布鲁斯-格林伍德饰)是一位风流倜傥的男子，同时又是一位事业有成的商人。莉比五岁的儿子麦迪也非常招人爱怜。一个周末的夜晚，夫妻俩和往常一样，驾驶着私家游艇在静寂的湖面上游弋。入夜，莉比从睡梦中醒来，却不见了丈夫的踪影。她惊奇地发现不光她的身上沾满鲜血，而且游艇的甲板上也遍布了血迹。很快，莉比成了谋杀尼克的头号嫌疑犯，警方怀疑她是由于贪图尼克的二百万保费而谋杀了亲夫。最终，无辜的莉比被判入狱监禁十年。行将服刑之际，莉比将爱子麦迪托付给她最信赖的好友安吉。然而，就在莉比入狱后不久，安吉与麦迪便告神秘失踪。在狱友玛格丽特与伊芙琳的帮助下，莉比开始利用电话查找好友与儿子的下落，并坚持不懈地向警方证明她的清白。而且她越来越怀疑丈夫尼克可能还活在世上，但她不明白深爱她的丈夫是出于何种目的而迫使自己遭受牢狱之灾的。玛格丽特曾是一位优秀的律师，后因误杀丈夫而被判入狱。玛格丽特提醒莉比：如果尼克还没死，她可以畅行无阻地对尼克还以颜色，因为一个人不可能因同一罪名被起诉两回。六年之后，莉比获得假释，失意但不失善良本性的老警官塔维斯-莱曼(汤米-李-琼斯)成了莉比的监护人。在一次极其偶然的情况下，莉比发现尼克已改换了身份，正同安吉与麦迪生活在旧金山的某一个角落。莉比开始不惜一切地从警方的监视下逃脱。警官莱曼也自然承担起了追捕莉比的使命，他的内心隐约感知莉比是清白无辜的。与此同时，穷凶极恶的尼克却准备伺机谋取莉比的性命，在莱曼的暗中协助下，莉比最终让尼克得到了应有的报应。已恢复清白声誉的莉比终于与儿子得以团聚……"},{"id":5319,"p":"/f3fcSQ76LB5dwanpjywGdf5EfMk.jpg","b":"/1uAubjFArrC8QIJC8CnIK2QWMY.jpg","t":"何日君能知我心","r":6.3,"y":1999,"hs":0.461,"d":1.247,"mt":"movie","o":"萨米尔（萨尔曼·汗 Salman Khan 饰）拜在娜蒂尼（艾西瓦娅·雷 Aishwarya Rai Bachchan 饰）的父亲门下跟他学习音乐，在此期间，萨米尔同娜蒂尼相爱了。然而，在印度的传统文化中，自由恋爱是被禁止的，所以，当娜蒂尼的父亲撞破了女儿和萨米尔在一起恩恩爱爱的场面后，他愤怒的赶走了萨米尔，并将女儿嫁给了名为瓦拉杰（阿贾耶·德乌干 Ajay Devgan 饰）的男人。\r 　　娜蒂尼一点都不爱瓦拉杰，可是瓦拉杰却深深的迷恋着娜蒂尼。当得知了娜蒂尼和萨米尔之间的事情后，善良的瓦拉杰决定带着妻子前往意大利寻找萨米尔的下落。可是，当娜蒂尼真正捡到萨米尔之时，她却不知该做出怎样的选择。"},{"id":10047,"p":"/ybohDJVtwMzPnRfwGwTM8pwXH8M.jpg","b":"/iW2ZLRkKJvFuI6ZkSchk5f8kCPc.jpg","t":"圣女贞德","r":6.4,"y":1999,"hs":0.693,"d":2.55,"mt":"movie","o":"14世纪爆发的英法持续超过百年，法国节节败退，大部分国土都被英国占领了。就在这个时候，珍妮（米拉•乔沃维奇 Milla Jovovich 饰）出生在法国的穷乡僻壤中。年少起，珍妮就经常看到各种幻想。一次，她看到幻想并根据指示找到了一把剑，当她带着剑回到家时发现家里已遭英军蹂躏。珍妮知道是上天安排她来捍卫法国。于是她向当时的皇太子查理（约翰•马尔科维奇 John Malkovich 饰）请求率领一支军队去抗击英军。走投无路的查理答应了珍妮的请求。随后珍妮率领法军节节胜利，查理亦顺利登基。登基后的查理不再需要珍妮帮助，珍妮在以后的一次战斗中陷入困境但无人来救，她被英军捉住并带到了英国审批……"},{"id":46435,"p":"/mW7uANe68vhmk2j6Q74jPICmrEk.jpg","b":"/lBk6VjaqbjU2T8wxiXW1zUh6M9r.jpg","t":"酣歌畅戏","r":6.6,"y":1999,"hs":0.519,"d":1.486,"mt":"movie","o":"一部以十九世纪为背景的古装剧，处境是豪华的歌剧院，主角是一对歌剧作曲及作词排挡。上半部是两人的斗气斗戏，下半段则讲作曲家受日本文化感染而编出经典剧目《THE MIKADO》。影片多幕戏中台上戏，令人叹为观止。"},{"id":21719,"p":"/vrnI5WePtq2iXkcmeYnMrLCpI9B.jpg","b":"/3rVtoCyClDZh6vt7tRUBWVoIOnR.jpg","t":"心理陷阱","r":5.354,"y":1999,"hs":0.386,"d":0.984,"mt":"movie","o":"　　当安静和蔼的凡恩·西格特（Vann Siegert）走进小镇时，没有人怀疑隐藏在表面之下的邪恶。尽管凡恩很有魅力，但他只是他遇到的人想要他成为什么样的人的反映。随着当地人开始消失，一个令人毛骨悚然的减法显然正在这个沉睡的小村庄里起作用。"},{"id":11355,"p":"/6BngDhDNfbBjhVFWDT2yMve32vi.jpg","b":"/77gWYPFcFIAdDu21digPWdVX2Q2.jpg","t":"一吻定江山","r":6.156,"y":1999,"hs":0.666,"d":2.466,"mt":"movie","o":"　　裘西（德鲁•巴里摩尔 饰）的职业是一名编辑，可是她最想做的是记者。相貌平平的她从未与别人亲吻过，因此她也期盼着属于自己的真爱出现。  　　报社为了增加销量，决定让裘西假扮高中生到校园调查，做一个年轻人言行的报导。这次机会成就了裘西的梦。但进入校园后她受到了同学们的嘲弄，取笑她是丑小鸭。既然当上记者了，裘西就力求把任务做到最好，于是她一改平日的风格，通过打扮要与高中生们拉近距离。可是事情并没有顺利发展，也因为遭到排挤，让她做出来的报道也未能满足老板的要求。  　　事情还是出现了转机，她的同学们终于接受了她。但令她矛盾的事又发生了，裘西与校内的老师森（迈克尔•瓦尔坦 饰）相爱了，老板却要她转为报道校内师生恋的情况……"},{"id":11660,"p":"/rXHdIfyJ5ojQYsN2wPrmf9aIIyN.jpg","b":"/owgFkvnozNYdShynerDjot2hHK2.jpg","t":"追随","r":7.1,"y":1999,"hs":0.604,"d":1.839,"mt":"movie","o":"比尔（杰里米·希尔伯德 Jeremy Theobald 饰）是个游手好闲的作家，借跟踪陌生人打发时间，希望从中能找到一些灵感。这让他体验到形形色色的人生，很神秘，也很刺激。不过，有一次，比尔盯上了一个西服革履的家伙柯布（艾利克斯·豪 Alex Haw 饰）。尾随到餐厅之后，他却被对方识破，只得摊牌。柯布是个贩卖盗版光碟的商贩，此外还做拧门撬锁的勾当。比尔希望能在盗窃中得到一些写作的素材，于是就跟着柯布一起行窃。柯布带着比尔潜入了陌生人家中，但比尔发现柯布根本不取财物，而是寻找主人蓄意掩盖的隐私。同时，柯布还提醒比尔要注意仪表。后来，比尔认识了一个神秘的金发女人（露西·拉塞尔 Lucy Russell 饰）。在酒吧，比尔主动与她调情，但是对方冷若冰霜。原来她是黑社会大佬的女人，但是不可遏制的激情让比尔失去了理智，开始和她交往，从而堕入了万劫不复的深渊；与此同时，柯布正策划着一个大阴谋 ······"},{"id":28519,"p":"/qKUUT3QKsShXloZiF88IdT5g64N.jpg","b":"/aSvcjbrk7hryhsSUzJv5O9I3d9I.jpg","t":"文斯洛男孩","r":6.682,"y":1999,"hs":0.261,"d":0.579,"mt":"movie","o":"　　英国富豪温斯洛家族的13岁幼子，被怀疑偷窃5先令的邮资而遭到退学的命运，在极具声望的父亲、倡导人权的姐姐和一位具社会影响力的律师多方奔走下，他们不惧偏激的舆论攻讦，能否洗刷家耻呢？"},{"id":31582,"p":"/17Q9FDlkPOhmHJx1kas5Jp9azmk.jpg","b":"/xyr80oscg6z6C1eVyNSYrsZXxBg.jpg","t":"完美无瑕","r":6.185,"y":1999,"hs":0.653,"d":2.197,"mt":"movie","o":"　　一位个性保守又传统的警官，因为中枪变成半身不遂的靠轮椅生活，让他身心都受到煎熬。而他的医生要求他学习唱歌来进行声音复建，他因为没钱又求救无门的情况下，只找上他隔壁邻居来当他的歌唱老师，偏偏他的芳邻却是个有变装癖的同性恋…\r 　　一名极端保守的警察患上了使人衰弱的中风，被分配到一个包括唱歌课程在内的康复项目中，而变装皇后就在隔壁。"},{"id":1277,"p":"/lLfTgYDUbheDOoyB6WqttbxLx22.jpg","b":"/7AkasKcoVAvK7WCW3kDiOY4Z3KY.jpg","t":"布达佩斯之恋","r":7.8,"y":1999,"hs":0.439,"d":1.14,"mt":"movie","o":"　　人们总是难以抗拒《忧郁星期天》的悲伤情调，原来这首歌与一段复杂凄美的爱情故事有关。上世纪30年代的匈牙利首都布达佩斯的一个餐馆里，美丽的伊洛娜（艾丽卡·莫露珊 Erika Marozsán 饰）同时被两个男人深爱着。一个是餐厅老板，另一个是钢琴师。三个人都并不愿意改变现况，打破平衡，伊洛娜同时拥有两个男人的爱而深感平静幸福。钢琴师为她创作出《忧郁星期天》，他和餐厅也因此一举成名。\r 　　然而，汉斯的出现彻底毁灭了这一切。他曾经是一个无名小子，深深迷上《忧郁星期天》 的同时，更是成为伊洛娜的裙下之臣。汉斯向伊洛娜求婚，却被拒绝，满腔恨意的他如今成了军官，风光无限，正带着他蓄谋已久的复仇计划来到伊洛娜身边，给他们的生活以致命一击。爱、复仇与战争的故事，在布达佩斯纠结上演。"},{"id":59482,"p":"/cb1xRJsnZqIyxKufaM0X0KpOnkG.jpg","b":"/2bN6fETbG97PtqI5c5XnAxFQeLA.jpg","t":"8月32日","r":6.496,"y":1999,"hs":0.338,"d":0.809,"mt":"movie","o":"西蒙娜（帕斯卡·巴丝瑞 Pascale Bussières 饰）好不容易从一场非常严重的车祸中恢复过来，这场意外让西蒙娜开始思考起人生的意义，她领悟到，幸福的人生必须从把握当下开始，如果有什么想做的事就要立刻去做，因为意外和明天，不知道哪一个会先来临。那么西蒙娜想要做什么事呢？她想要一个孩子。\r 就这样，西蒙娜放弃了原本拥有的优渥的一切，踏上了实现人生梦想的道路。最终，西蒙娜将孩子父亲的人选放在了自己的好友菲利普（伊曼努尔·毕洛迪 Emmanuel Bilodeau 饰）的身上。虽然菲利普已经有了交往多年的女友，但他始终无法拒绝西蒙娜的请求，为了阻止西蒙娜做傻事，他开出了一系列匪夷所思的严苛条件，哪知道西蒙娜一一答应。"},{"id":47060,"p":"/xbNnPXzaTaHDoqwruYeQgpE3zmp.jpg","b":"/sb174oPl1eQqgiCFSDvINxd3fb7.jpg","t":"洞","r":7,"y":1999,"hs":0.446,"d":1.175,"mt":"movie","o":"新世纪来临前的台湾某区，大雨连降导致某种传染病爆发，无力防护的政府要求疫区居民撤离，但还剩楼上楼下一男（李康生）一女（杨贵媚）留在一幢犹如监狱的大楼里，各自过着与世隔绝的日子，没有撤离的迹象。水电工补修水管时为两人留下一个洞，自此，他们借助此洞，开始偷窥对方的生活，试探对方的反应，并在幻想的暗恋中（华丽梦幻的歌舞场景）完成唯一的交流。此洞亦是他们各自所处的（生活）洞穴的出口，相互试探的过程亦是他们爬向出口的过程。——尽管人类世界只剩一男一女，不一定会做亚当与夏娃，但从同类身上获得某种安慰赶走内心深处的孤独，却是人类的天性，他们当然也不例外。"},{"id":20468,"p":"/i7HjSujyV4PpIcTzhlNxNGvMiRJ.jpg","b":"/iLGS7I7tXgKfIOetvgwO8figNhh.jpg","t":"The Big Tease","r":5.739,"y":1999,"hs":0.407,"d":1.036,"mt":"movie","o":""},{"id":10490,"p":"/jGXXiatjnwhAD8Imu7DQ7LXEB3r.jpg","b":"/f6vzbicbjyXgJjpXHagpV9zj2ue.jpg","t":"美丽比一比","r":6.404,"y":1999,"hs":0.626,"d":2.044,"mt":"movie","o":"《美丽比一比》是由Lona Williams编剧，Michael Patrick Jann执导，克尔斯滕·邓斯特、艾伦·巴金等主演的喜剧电影。该片于1999年7月9日在捷克上映。该片讲述了明尼苏达州玫瑰山这个破落的小城将举办一场选美大会，小城里的女孩们为了各自的梦想，无不使出浑身解数，想得到后冠，而被宠坏的贝姬（Becky）和聪明性感的安柏（Amber）就是其中的佼佼者的故事。"},{"id":23356,"p":"/4O8ERY9gdgdcXp0aHyoa6ZjfXF3.jpg","b":"/tHVbcgxUyZ5Zb6EDRbltBNGT48y.jpg","t":"炼狱之城","r":7.2,"y":1999,"hs":0.504,"d":1.401,"mt":"movie","o":"　　美国西部大荒野的城镇一定有酒吧、妓院，和牛仔们打不完的枪战吗？不见得。有一个神秘而狂放的小镇：警察身上不带枪，镇上连监狱都没有。待久一点，你会发现居民真的是一群极度善良的人，那些残暴的西部枪手已经消失很久了。一批西部盗贼来到这个诡异又与世隔绝的小镇，他们发现此地并非表面上那么平静。这群居民到底是谁？会用什么方式来欢迎他们？一场终极对决，揭露了所有的答案，这竟是一个其他穷山恶水更邪恶的地方··！"},{"id":10208,"p":"/Aww9cF4uMsbald9ddhCYFoP4gBi.jpg","b":"/4n10DEpEsNOJj5Is1NjpGqrN7Lv.jpg","t":"太空木偶历险记","r":6.1,"y":1999,"hs":0.545,"d":1.654,"mt":"movie","o":""},{"id":1715,"p":"/7bXqIpqobjnDMtGXURosMXdy5SB.jpg","b":"/7ZJ8caqGFoqSclAfRueyU85udQD.jpg","t":"苹果酒屋法则","r":7.075,"y":1999,"hs":0.69,"d":2.304,"mt":"movie","o":"Homer Wells（托比·马奎尔 Tobey Maguire 饰）从小在St. Clouds的一所孤儿院长大，孤儿院的院长Dr. Wilbur Larch（迈克尔·凯恩 Michael Caine 饰）对他关怀备至。Homer和其他孤儿一起健康快乐地成长，他还在Dr. Larch身边学习，掌握了精湛的医术，尤其是妇科手术。有一天，中尉Wally Worthington（保罗·路德 Paul Rudd 饰）带着他的未婚妻Candy Kendall（查理兹·塞隆 Charlize Theron 饰）来到孤儿院进行堕胎手术。术后，Homer询问Wally能否带他到外面的世界去看一看，Wally欣然答应。于是Homer跟着Wally离开了孤儿院，生命中第一次见到了大海，还在Wally家的苹果庄园找了份工作。不久后Wally又去缅甸参加战争。Homer和Candy在日复一日地相处中滋生了爱情。而另一方面，Homer收到孤儿院寄来的信，Dr. Larch希望他回去当他的助手，但Homer拒绝了，他更想留在外面的世界。此时Wally前线传来噩耗，Wally受伤下半身瘫痪即将回家。Homer该如何处理这些问题呢？本片根据John Irving的同名小说改编，获得七项奥斯卡提名，赢得最佳男配角和最佳改编剧本奖。"},{"id":12596,"p":"/61FWajJNKeS27DO4KgvS5LUgcHh.jpg","b":"/9nFpMbSWebfdGlAxFyPHn9eyIvY.jpg","t":"空中塞车","r":5.866,"y":1999,"hs":0.439,"d":1.217,"mt":"movie","o":"　　尼克（约翰·库萨克 John Cusack 饰）是一名空中雷达管制员，他的工作就是指挥和监控机场内的数千架飞机起飞降落。对于这份责任重大的工作，尼克热爱并且十分擅长，他细心谨慎的工作作风让他在公司内饱受好评。  　　一个名叫罗素（比利·鲍伯·松顿 Billy Bob Thornton 饰）的男人的出现终结了尼克平静的生活，他不仅在工作成绩上超越了罗素，甚至就连身形和相貌都要更胜罗素一筹。糟糕的不仅仅于此，当尼克和罗素的老婆玛丽（安吉丽娜·朱莉 Angelina Jolie 饰）的暧昧关系被罗素知晓后，后者以及其冷静和稳重的态度狠狠给了尼克一个下马威。面对如此强劲的敌人，尼克会做出怎样的举动呢？"},{"id":38821,"p":"/btZrRIji7Zape5QUWfcE2E25blT.jpg","b":"/qKpougHofM4Gagv1Qp8DAW3Sz4z.jpg","t":"Häjyt","r":6.5,"y":1999,"hs":0.135,"d":0.265,"mt":"movie","o":""},{"id":54933,"p":"/yhoXmw3zbds7gjDPJfA7CiNNssI.jpg","b":"/lAIvDYjzKSqC0zbydqCk1sx6s96.jpg","t":"A Map of the World","r":6.1,"y":1999,"hs":0.465,"d":1.261,"mt":"movie","o":""},{"id":53151,"p":"/pJy18dUA9J9XDuKiboTjEtj6YWL.jpg","b":"/eQYgghhQdxlW8hKAab40MhNeOnq.jpg","t":"神偷大帝","r":6.1,"y":1999,"hs":0.501,"d":1.403,"mt":"movie","o":"祖是一个来自问题家庭的边缘少年，其父失业又酗酒。某日，他发现父亲竟虐待其母，并捣烂她所有的黑胶唱片。祖决定偷钱为母购回黑胶唱片，并为父还清债项，但纸包不着火……\r 　　治愈之汤。"},{"id":863,"p":"/yFLNIu5rRgCO6IHaEtYzaleTbwR.jpg","b":"/tPK1kSevALeVGPfDFv1pwyHnoJ9.jpg","t":"玩具总动员2","r":7.599,"y":1999,"hs":1.905,"d":20.622,"mt":"movie","o":"胡迪和巴斯光年等一班玩具们经历了上回的历险后友谊日益增强。同时，多迪的看家狗也成为了他们要好的朋友，大家在一起真是其乐融融。一天，胡迪不幸失足掉到院子里，被经过的一个胖玩具商偷走，并把他带回到了一个玩具工厂。当胡迪惊恐万分急着要逃出工厂时，却发现这里有许多的牛仔玩具，并且他们见到胡迪后显得十分激动。原来，这些玩具都是胖玩具商搜罗来的，他们是过去一部热门卡通片中的人物，这里就缺少胡迪这个主角了。为了让胡迪明白自己的身世，他们为胡迪播放了牛仔卡通片的剧集，胡迪这才知道了自己过去的很多英雄故事，也才知道这些玩具都是当年和自己一起出道的伙伴，同时他还知道了一个他不安的消息，胖玩具商将要把他和这些牛仔伙伴一块儿被卖到日本的一家玩具博物馆去！在家里所有的玩具都很担心胡迪，因此巴斯光年自告奋勇去寻找胡迪，但是当他们在玩具工厂找到胡迪时，他却似乎不再愿意回去过那平凡的生活……"},{"id":12220,"p":"/8rm0CZpHW1D7pIv8OguJNHF93LV.jpg","b":"/eH0L9nSx8NNsZ9g2g4D8OQva5pc.jpg","t":"我们的故事","r":6.1,"y":1999,"hs":0.468,"d":1.313,"mt":"movie","o":"　　当爱逐渐变得褪色无光，婚姻的瓶颈期就随之而来了。本（布鲁斯·威利斯 Bruce Willis饰）和凯迪（米歇尔·菲佛 Michelle Pfeiffer饰）的婚姻也面临着这个难题。一方面，他们还爱着对方，另一方面却又对每况愈下的婚姻质量失去耐性。孩子们去夏令营了。这一个月里面，他们可以有足够的空间和时间重温旧梦，寻回爱情的美妙感觉。然而，他们的努力一再白费。刻意的挽回婚姻只令彼此都更清楚到了非分开不可的地步了。于是，二人协商，在孩子们回来的那天，要跟他们好好谈论离婚的决定。  　　首先反悔的是凯迪，她对本的爱情明明还在，而这个家庭的气息让她如此舍不得摧毁。凯迪的爱意让本也觉得，他们应该再为婚姻的努力一下……"},{"id":30998,"p":"/xRGb8CyMYRmjHhQhqSdFdJvk1nW.jpg","b":"/hwAPuGAH3Du3A9WuaaJXZandBYX.jpg","t":"认罪","r":5.7,"y":1999,"hs":0.484,"d":1.339,"mt":"movie","o":"在他年幼的儿子死于医院的疏忽大意后，哈里·费蒂格（Harry Fertig）亲自处理此事，并杀死了负责的医生。狡猾的律师罗伊·布莱基（Roy Bleakie）只想赢得一场官司，而不关心所涉及的事情，因此被分配给了费蒂格（Fertig）的案子。听到他的当事人想要认罪，这件案子让Bleakie震惊不已，他为一个正直的人辩护，质疑自己的道德。"},{"id":16158,"p":"/yEWMSJHkzMLgsTgsvR5TxuP3lBt.jpg","b":"/645iJzNG9A8FqKQ3BhPblKWI2Nm.jpg","t":"The Wood","r":6.755,"y":1999,"hs":0.556,"d":1.64,"mt":"movie","o":""},{"id":17985,"p":"/qcsE4qMbzh4UsCVIbRu7VCeql2A.jpg","b":"/usFLaJeqJgIBA65msnNgCXiVjUx.jpg","t":"血流不止","r":6.757,"y":1999,"hs":0.294,"d":0.674,"mt":"movie","o":"尼古拉斯·温丁·雷弗恩导演作品，麦斯·米科尔森主演，在哥本哈根，莱奥的生活一团乱麻，工作像狗屎一样，公寓像狗窝，而他老婆此时恰好怀孕了。就当莱奥快到崩溃的时候，他目睹了一起枪杀暴力事件并且认识了路易斯，一名性格暴烈的俱乐部打手。一开始震惊不已，但是莱奥渐渐地被暴力的生涯吸引，不能自拔……"},{"id":2426,"p":"/kEMZk8uVksoWScKA77x68qJEUfI.jpg","b":"/38g8BjnbRpxdTER5guYi6ANWsjk.jpg","t":"暗黑天使","r":7.9,"y":1999,"hs":2.514,"d":62.535,"mt":"tv","o":"吸血鬼天使，一个被诅咒的灵魂，搬到洛杉矶，帮助人们与超自然相关的问题，同时寻求自己的救赎。"},{"id":2668,"p":"/zZnj9VJAHh0i5CQksh1LEYfYj4a.jpg","b":"/npFK2ywM4Bs96768eLeNLBmKktb.jpg","t":"断头谷","r":7.182,"y":1999,"hs":1.219,"d":6.972,"mt":"movie","o":"　　十八世纪末期的纽约，警察们还延用古老的办案方式，对罪犯刑讯逼供，年青的警察伊卡布·克瑞恩（约翰尼·戴普 饰）笃信科学的办案方式，因此受到市内同行的排挤，被派到一个叫断头谷的小镇办理一起连环凶杀案。　　断头谷一直流传着关于“无头骑士”的传说，据说，他是因为嗜血而战的黑森林雇佣军，被敌人割去头颅后，他的孤魂一直在断头谷游荡，在月黑风高之夜，他会骑着快马、 拿着大斧将经过此地的行人的头颅割下。两个月内，小镇中已经三个人惨遭毒手。　　克瑞恩住进了当地富豪范塔索（迈克尔·甘伯恩 饰）家中，他对“无头骑士”的传说不以为然，但是，又有人接二连三的死去，他还亲眼目睹了“无头骑士”砍掉小镇治安官的头颅，他不得不相信传说的存在，也坚定了要查出真相的决心。　　经过一番调查，克瑞恩将疑点放在了范塔索身上，同时，他和范塔索的女儿卡翠娜（克里斯蒂娜·里奇 饰）刚刚萌芽的爱情也被残酷的现实所摧毁。　　就在克瑞恩以为一切真相大白，黯然神伤中准备离开断头谷时，事情发生了意想不到的变化……"},{"id":1812,"p":"/3uphUbyfQkiKPt29WIO1vrX0Zyx.jpg","b":"/fPFFpFx2uYsCeffgv3quYvw62pi.jpg","t":"天雷勾动地火","r":7,"y":1999,"hs":0.578,"d":1.738,"mt":"movie","o":"　　一个还未曾恋爱过的同性恋剧作家盖百列（Christian Campbell 克里辛•坎贝尔 饰），自从和室友瑞奇一起住以后，就烦恼不断。瑞奇和女友朱迪有着频繁的性生活，搞得盖百列几乎夜夜都要躲到外面有家不能回。这晚，又被赶出家门的盖百列跑到了同性恋酒吧去喝闷酒，就在这一晚，他遇到了go-go boy——马克(John Paul Pitoc 约翰•保罗•皮托克饰)。两人一见钟情，决定来一晚一夜情，可惜，他们没有地方。\r 　　于是，他们沿着街头行走，一次又一次，他们的计划总是被各种各样的事情打扰，笑话连连。但是，两人也随着接触的时间增长，慢慢熟悉了对方，一段爱情就这样慢慢滋长。"},{"id":2105,"p":"/gmeJbH5BPqhruJ39Q3WsXHDlShr.jpg","b":"/zoRWvvZEoYvnESG30ubQ9fWhrdk.jpg","t":"美国派","r":6.59,"y":1999,"hs":1.385,"d":11.669,"mt":"movie","o":"四个美国大男孩吉姆（贾森•比格斯 Jason Biggs 饰）、凯文（托马斯•伊恩•尼古拉斯 Thomas Ian Nicholas饰 ）、芬奇（艾迪•凯伊•托马斯 Eddie Kaye Thomas 饰）、奥兹（克里斯•克莱因 Chris Klein 饰）即将高中毕业，但四人都还是愣头青（处男）。四人因此遭人嘲笑，他们亦耿耿于怀，发誓在毕业前要告别处男。他们在毕业晚会前就举办了一场派对，企图在派队上找到自己的女孩，告别处男之身。谁知告别处男并没有想象中简单，也没有按设想进行，他们总是在最后关头因为这样那样的原因而失去机会。毕业晚会即将到来，这是他们毕业前的最后一次机会了，四人又开始加紧准备步伐。怀揣着父亲教授的一套性知识的吉姆，最喜欢看图书馆性爱“圣经”的凯文，最喜欢大龄女人的芬奇，还有多才多艺的奥兹，在这场派队中纷纷为自己的誓言而奋斗，于是有了笑料百出的一幕幕。　"},{"id":8649,"p":"/gE2Q8mL0m0EA6HakRyc92uzSPJn.jpg","b":"/aCBbGxcbWgUJxmIiv5JDC7p5vmN.jpg","t":"穿梭鬼門關","r":6.6,"y":1999,"hs":0.691,"d":2.443,"mt":"movie","o":"由擅長處理暴力、黑幫的導演馬丁史柯西斯執導，尼可拉斯凱吉飾演一名紐約市立醫院的救護人員，由於日夜接觸到的都是大都會最黑暗、不幸的一面，在這樣的環境工作多年之後，他漸漸產生嚴重的城市不適應症。慢慢的，他開始發覺自己似乎開始被已去世的病人所擾，尤其是一名他無力挽回的女病人，這個女鬼讓他困擾，但也讓他認識了另一位女子，錯綜複雜的關係，讓他開始對自己在這個近乎失控的世界裡，從事救護工作的價值產生質疑。"},{"id":20565,"p":"/fcOziYVE7iGW3H7tM4yLod4ExvK.jpg","b":"/k5KUDSvYbxKzcE9zdkixvQ0qLkb.jpg","t":"人生七年6","r":7.618,"y":1999,"hs":0.157,"d":0.314,"mt":"movie","o":"本部纪录片是导演迈克尔·艾普特从1964年开始拍摄的纪录片系列的第六部。迈克尔·艾普特在1964年为英国BBC电视台拍摄了记录片《7 Up》，采访来自英国不同阶层的十四个七岁的小孩子，他们有的来自孤儿院，有的是上层社会的小孩。此后每隔七年，艾普特都会重新采访当年的这些孩子，倾听他们的梦想，畅谈他们的生活。  　　42岁，他们的事业是失败还是成功；他们的婚姻是美满还是摇摇欲坠。他们其中有的正在处理父母过世的问题，有的正在处理自己孩子长大的问题。其中一个现在是独自带着孩子的单身妈妈，一个再婚。林恩和杰基正面临健康问题。尼尔也在42岁的时候，经历一次友情的考验……他们都需要脚踏实地的清醒面对生活。"},{"id":139,"p":"/aGBDzw6rFXrnQZ6rocXI9u3Urxf.jpg","b":"/luPyx8j6pwIxaGzvWNSsUYGqdV0.jpg","t":"敏郎悲歌","r":7.015,"y":1999,"hs":0.208,"d":0.437,"mt":"movie","o":""},{"id":22512,"p":"/1j3TiCXSguHi3IGumXKpQymvUKH.jpg","b":"/5R22ALClltFkQD5supuGSThX5kW.jpg","t":"性、耻辱和眼泪","r":6.7,"y":1999,"hs":0.328,"d":0.776,"mt":"movie","o":"一部以墨西哥城的两对夫妇和两位老朋友为主角的喜剧。托马斯拜访了卡洛斯和安娜，而米格尔和安德里亚也加入了玛丽亚的行列。客人的出现引发了欲望、拒绝、不忠、和解和其他后果。"},{"id":10137,"p":"/3dHT6pl7COjnK1QuqLJYOQbejSY.jpg","b":"/eDN9AA0IkGuuQKuINFvENisI79t.jpg","t":"精灵鼠小弟","r":6.065,"y":1999,"hs":0.975,"d":5.656,"mt":"movie","o":"　　9岁的乔治这天迎来了一个弟弟——小白鼠斯图亚特。这是他爸爸妈妈从孤儿院领回来的可爱精灵，会说话，有智慧，并且很希望有自己的家。然而，乔治却不喜欢斯图亚特，不愿意和他作伴。斯图亚特为此颇为犯愁。更令它处境不妙的是，它成为了肥猫眼中的佳肴，在虎视眈眈下过着冒险的生活。乔治参加了一个航模赛，但是他却一路遭到挫折，先是父亲没能帮他做好模型，当模型好不容易做成了，遥控器却在比赛那天被别人踩坏。在乔治每一次陷入困难的时候，正是斯图亚特机敏勇敢的出手相助，让乔治顺利过关。斯图亚特努力的付出，终于被小乔治接纳，这只小白鼠在乔治家中得到了温暖的归属。"},{"id":30923,"p":"/kpXmXjqeyuSYCtNuGMytWQLdKX.jpg","b":"/9jvju9GUCzu2EWB0LyUbaa76FKj.jpg","t":"爱丽斯梦游仙境","r":6.2,"y":1999,"hs":0.617,"d":2.018,"mt":"movie","o":"爱丽丝（蒂娜•米乔里诺 Tina Majorino 饰）因为不愿意在家庭聚会中献唱而离家出走，在误打误撞之中走入树丛，就此穿越到了一个充满了魔幻的国度之中。在那里，爱丽丝认识了三月兔（Francis Wright 饰）、柴郡猫（乌比•戈德堡 Whoopi Goldberg 饰）等朋友，在柴郡猫的指引下，爱丽丝见到了统治着这个国家的红心王后（米兰达•理查森 Miranda Richardson 饰）。"},{"id":17962,"p":"/udSKZ5B1Zmqq15ZBveJ0Eku837x.jpg","b":"/pXOsdvH4xuprxGmZMiCJsRAowi7.jpg","t":"下一站，天国","r":7.2,"y":1999,"hs":0.666,"d":2.172,"mt":"movie","o":"纯洁无瑕的天国，宁静祥和。逝者乘坐通往天国的列车，来到位于天国与人间的小站作短暂停留。在接下来的一周时间，他们将努力回忆一生中最幸福的时刻，然后由天国的工作人员拍成影片，放映留念。逝者们或娓娓道来，或情绪激动，或沉默不语，那一个个平凡温馨的小故事在天国宛若秋日午后的时光中缓缓流淌……"},{"id":4816,"p":"/gkH4zOxIfbb4BEbk9Q4cVOEpDaY.jpg","b":"/t3Hqjs3EFLGlEKPy7v3YkkNJBux.jpg","t":"鬼狗杀手","r":7.3,"y":1999,"hs":0.976,"d":4.281,"mt":"movie","o":"\"居住在新泽西的黑帮杀手“鬼狗”（Forest Whitaker弗雷斯特•惠特克 饰）身为非裔，却浸淫在日本武士道的精神世界里，“忠义”为其平生最高信条。他深居简出，不苟言笑，日常与老大靠飞鸽传书联系。鬼狗视老大路易（John Tormey 饰）如亲生父亲，接到命令后决不手软，手起刀落，血浆四溅。\r 孤独的他也有可以交心的朋友，闲暇时与公园买冰淇淋说法语的非裔聊聊天，各说各话，却也有趣；或与爱看书的小女孩交流品读《罗生门》的心得。\r 鬼狗活在自己的世界里，但周遭已发生巨大变化。终于有一天，他被路易抛弃，成为帮派倾轧的牺牲品……\""},{"id":10388,"p":"/efAnFInZYrenNvBlLIXN2oLYyNc.jpg","b":"/jX5So39TH9Wx5wVjaknKm6eOC1T.jpg","t":"英国佬","r":6.5,"y":1999,"hs":0.42,"d":1.107,"mt":"movie","o":"　　著名的韦氏词典中“Limey“的解释之一是“英国水手”，在这部斯蒂芬·索德伯赫的的作品中，我们的主人公曾经做过水手。这位倔强的英国人来到洛杉矶一心要为自己的爱女复仇。所以本片取名“Limey”意为讲述一个在洛杉矶因为愤怒、复仇而迷失了自己的人——威尔森。"},{"id":27141,"p":"/pFcUURqmwvvyq0eFzvDun8daPMX.jpg","b":"/2oOBBTJpkbzW3zOh9JIAWI5vawY.jpg","t":"自由高地","r":6.7,"y":1999,"hs":0.428,"d":1.112,"mt":"movie","o":"气氛无比凝重的1945年,刚刚经历过大战的美国社会处在一种不正常的状态,犹太人和黑人一样是受到歧视的种族,甚至不能进入游泳池。心地善良的长子阿德里安（艾德林恩·布罗迪饰）爱上了一个水性杨花的女人无法自拔;颇为反叛的次子则对一个黑人女孩无比着迷,并且喜欢上了黑人摇滚,爵士乐。而父亲乔经营的脱衣舞剧场门可罗雀,之后更是因为不法交易被判处多年的徒刑,库兹曼一家就在这种氛围中艰难地生活着。"},{"id":8224,"p":"/AsCqSMwcyPJrnFrZDI0u9KT9FE.jpg","b":"/eEP8pyCmldfbnml0SFMvPK7kE4x.jpg","t":"八毫米","r":6.455,"y":1999,"hs":1.13,"d":6.913,"mt":"movie","o":"一个去世议员的家人无意中发现了议员的一件遗物——一卷8毫米的影片，里面竟然有女孩被虐杀的整个过程，于是交给了一名私家侦探汤姆威勒（Nicolas Cage尼古拉斯•凯奇饰）调查真相。汤姆威勒本来平静的生活开始危机四伏。汤姆威勒一步步破解真相的过程，亦是一步步陷入泥潭的过程。但是影片中陌生女子的受虐惨剧在他脑中挥之不去。良心促使他在凶险的真相面前变得无惧。但当真相揭露之时，世间的丑恶不堪得令汤姆威勒也陷入了惊恐……"},{"id":497,"p":"/sQRIzn557ofxPZRGV34aLK97drh.jpg","b":"/amZavErrjrdgDwhsIdpWxHNenIx.jpg","t":"绿里奇迹","r":8.505,"y":1999,"hs":2.002,"d":17.191,"mt":"movie","o":"1935年。美国南部惨淡肃杀的冷山监狱。这里有片一英里长的绿地，人们叫它“绿里”。不过，它的居民皆为死囚，在绿地的另一头，便是行刑用的电椅。保罗·艾治科姆（汤姆·汉 克斯饰）是这里的狱监，对于走过“绿里”、继而在电椅上惨叫毙命的死囚行刑程序，他俨然已无动于衷。除了保罗及其爱妻简外，“绿里”上还有凶残的副狱监豪威尔，有施虐倾向 的狱吏佩西，良心未泯的看守海尔和他身患绝症的妻子美琳达，喜用宠物鼠逗狱吏和诸“难友”取乐的德拉克，连环杀人狂威廉，负疚深重的犯人彼特等一干形形色色的人们。他们之 间充满了敌意和不屑。但神秘的约翰·考夫利的到来改变了一切。考夫利因谋杀两名幼女被 判死罪，他相貌恐怖，体形硕大，却出奇地平和、敏感而缄默，天真时甚至像个孩子，同时， 他似乎还具有一种不可名状的神秘力量，令人不由自主地对其产生信任感，这不禁让艾治科姆对其罪行是否属实深怀疑问。 真情无法取代程式，考夫利终要走过“绿里”。在这个貌似粗鲁的男人即将赴死的刹那，“绿里”上的人们以不同以往的形式实现了各自生命的重要跨越。"},{"id":10557,"p":"/tDchJ4mB23vGgwdQCmq9FCQ4W23.jpg","b":"/dxsMt5JspjPdMk59nap00Z8p4nx.jpg","t":"东就是东","r":6.542,"y":1999,"hs":0.307,"d":0.718,"mt":"movie","o":"故事发生在1970年代，乔治.克汉是一个生活在英国索尔弗德市的巴基斯坦人，自己经营着一家私人店铺。乔治.克汉的妻子埃拉是个地地道道的英国人，出生在英格兰西北部的兰开夏州。他们一共有七个孩子。乔治一心想让一家人遵从传统的巴基斯坦价值标准和道德观念，但无奈的是七个孩子都有他们自己的想法。对乔治来说，生活更像是一次漫长的妥协。\r 顽皮的女儿米娜喜欢跟男孩子们一起踢足球而不喜欢擦脂抹粉打扮自己；嬉皮儿子沙林表面上是在学习工程学，实际上却身在艺术学校；满脑子情色浪漫的塔里克已经成了当地出名的风流浪子；萨吉德还是个乳臭未干的娃娃。纳吉尔为了不成为家庭中另一出包办婚姻悲剧的受害者，索性临阵逃脱，跑到埃克尔斯镇作起了帽子生意，自己养活自己；乔治为了让另两个儿子就范，逼着他们跟体面富有的屠户夏先生的女儿结婚……"},{"id":1439,"p":"/PIlOkljucv7HnvATbn4JwrAvSn.jpg","b":"/jW1HUCofeIYSpLLbVqVSsm7nMdN.jpg","t":"安娜与国王","r":6.8,"y":1999,"hs":0.523,"d":1.512,"mt":"movie","o":"本片根据史事改编，与1956年的黛博拉•蔻尔与尤•伯连纳（女男主角）版本相比，重新诠释了寡居的英籍女教师安娜•里欧诺文与暹罗（泰国旧称）国王之间著名的爱情故事。\r 19世纪60年代，安娜（朱迪•福斯特）携子来到暹罗，成为该国多妻多子的国王（周润发）家的家庭教师。起初，由于迥异的风俗文化，安娜遭遇了许多看似难以克服的困难，国王对她也近似“野蛮人”。随着两人的深入交往，尽管仍有许多不和谐存在，但他们逐渐赢得了互相的尊重，并碰撞出爱情的火花。"},{"id":404,"p":"/tT9cMiVDdtlcdZxOoFy3VRmEoKk.jpg","b":"/veiWT3UYVvEOGCfGZLGDJtjJvdV.jpg","t":"史崔特先生的故事","r":7.7,"y":1999,"hs":1.031,"d":4.469,"mt":"movie","o":"一位73岁高龄的老人踏上了旅程，去挽救他和他的重病哥哥的兄弟情。导演林奇一改其诡异的风格，以极为朴实内敛的手法，说一个简单动人的小故事。"},{"id":26149,"p":"/maqYjELEaeCr3EtN7KNLTAwycS5.jpg","b":"/1RQj9GlPMU1iHoGVDal3G5NOQRF.jpg","t":"弦动我心","r":6.69,"y":1999,"hs":0.632,"d":2.033,"mt":"movie","o":"丈夫的突然离去让罗贝塔（梅丽尔·斯特里普 Meryl Streep 饰）陷入了深深的痛苦之中，和大多数的主妇一样，罗贝塔的整个世界就是丈夫和家庭，如今这两样东西都已经崩塌碎裂，这让年纪已经不小的罗贝塔该如何自处？\r 悲伤归悲伤，可是日子还是要过下去，带着两个孩子，罗贝塔将家搬到了纽约东哈林区，在那里，罗贝塔重新振作开始了小提琴教师的全新生活。罗贝塔深信，艺术能够陶冶人的情操，即使是从未经受过艺术熏陶的孩子，也一定会对优美的小提琴声产生共鸣。可是罗贝塔所任教的学校的领导却不这么认为，他们不断缩减着罗贝塔的教育经费，但这并没能动摇罗贝塔的决心。"},{"id":18908,"p":"/cutsTlDTJWJwYfaLnInKUirKp9s.jpg","b":"/4T3ulaBe9Wlq1ZfvbKqoxcp5oYH.jpg","t":"唯一","r":6.635,"y":1999,"hs":0.307,"d":0.71,"mt":"movie","o":"当厨房装配工Niller来安装Sus的新套房时，他们对彼此的直接吸引力证明了他们可以甜蜜地摆脱这两段有问题的关系。"},{"id":10563,"p":"/z2EhRgWvzNa2NgoX0uModV6mEb2.jpg","b":"/7v4WhTSr3tG0eVFZaMkN3W09Vbz.jpg","t":"三人探戈","r":5.731,"y":1999,"hs":0.43,"d":1.168,"mt":"movie","o":"奥斯卡和皮特是一对有富有才华，但却没有机会得以展示的芝加哥建筑师。商界巨子查尔斯正在考虑聘请他们俩设计一个造价数百万美元的文化中心。对两位建筑师来说，这可能成为他们事业转折的契机。然而，他们俩并非唯一的人选。纽曼也在与戴克和史特劳斯----两位奥斯卡和皮特过去曾经为之工作过的非常成功的设计家——进行接触。查尔斯认为，两组人之间的竞争对双方都会产生压力，而且还会很有趣味。  　　被奥斯卡执着的工作热情所感动，查尔斯又布置给他一个额外的任务：监视他的情妇艾米。在执行任务的过程中，奥斯卡发现自己爱上了美丽而任性的艾米，更糟糕的是，他发现查尔斯把这项任务交给他，只是因为他确信奥斯卡是名同性恋者，而艾米对此也深信不疑，奥斯卡一下成了芝加哥有名的同性恋者……  　　当奥斯卡被授予“芝加哥本年度最佳同性恋专业人才”称号的时候，他面临着一个艰难的选择，是继续这个谎言来保证工作和前途呢，还是……"},{"id":15387,"p":"/pcmeM8epUgYWlxSxkzQEzp7PJ4N.jpg","b":"/dh0kt3LycrBfsP8dLw85rt9k8uk.jpg","t":"春风吹到布拉格","r":8,"y":1999,"hs":0.28,"d":0.621,"mt":"movie","o":"一开场是懵懂少男决定在后园小屋上吊，以死向心仪少女表白心迹，却摔了下来，在少女面前栽个四脚朝天，把本来的少年忧愁化为滑稽。到了影片结尾，就轮到少男的父亲闹着上吊。他是坚决拥护共 产理想的老派人物，在家人面前吹嘘共 产邻国制造的塑胶水杯如何胜过玻璃，却只是一厢情愿的假大空话，不碎胶杯还是会破，胶匙更不堪受热，即溶于热饮中。最后苏联大军压境，老父深感被毕生信念出卖，一心寻死，却同样在后园小屋摔个人仰马翻。两场上吊戏，一先一后，象征了整个时代的失落，少男得不到爱情，老父在共 产梦中也同样失恋。《春风吹到布拉格》的故事围绕三个布拉格小家庭发展，由苏军入城前的圣诞开始说起。结局是众人各散东西，出国度蜜月的没有回来，留在本国的无法出去，镜头最后停在鸟笼上，被囚的寓意呼之欲出。本应是悲哀的结局，但生活总得继续下去，结尾之前的一幕，背着玩具弓箭的小妹破窗闯入被查封的邻家，救出被遗下的鸟，就有逆境自强的味道。"},{"id":745,"p":"/y1AEGJ03UsasUYY52J3MaD7kSPS.jpg","b":"/6TjllWT3cGrPFyqDXurVZ3L8bBi.jpg","t":"第六感","r":7.95,"y":1999,"hs":1.629,"d":11.501,"mt":"movie","o":"　　麦克（布鲁斯·威利斯 饰）是著名儿童心理学家，却也有始终未能治愈的患者，甚至因此遭到枪杀，这名少年随后也饮枪自毙。这给麦克带来很大心理阴影，一年后他找到另一个症状很像这名患者的男孩柯尔（海利·乔·奥斯蒙 饰），并耐心的做起了他的医生。柯尔并不容易接近，但麦克还是慢慢赢得 了他的信任，得知了柯尔的秘密。原来柯尔有着灵异的第六感，可以看到鬼魂。虽然这令人感到难以置信，但麦克在证实了事情的真相后还是帮助柯尔接受了这个事实。  　　可是就在问题即将得到解决的时候，麦克却在柯尔的引导下，发现了一个更令人震惊的秘密……"},{"id":1995,"p":"/tS2V05uCLDH6EU7O3u6aisVbPGe.jpg","b":"/3W4EoaC7TuUcmycQf7zLqKAGwTm.jpg","t":"给我、给我、给我","r":7,"y":1999,"hs":1.839,"d":23.669,"mt":"tv","o":""},{"id":36719,"p":"/9tEvO0H3Eg43MJQm4t1ChukCu8d.jpg","b":"/69RMqVigjzzvUJAbFgRjKqYFo17.jpg","t":"清水湾的孩子","r":7.081,"y":1999,"hs":0.449,"d":1.185,"mt":"movie","o":"　　故事发生在二十世纪三十年代的法国乡村，这里风景如诗如画，一片绿意丛生的沼泽地给整个村落带来的勃勃的生机，人们亲切的称它为“清水湾”。加里斯（雅克·甘布林 Jacques Gamblin 饰）和瑞顿（雅克·维列雷 Jacques Villeret 饰）是在清水湾的哺育下长大的原住民，他们一个性格大大咧咧形单影只过着自由自在的生活，另一个早早结婚但却一直忘不了初恋情人并对凶悍的妻子很是不满。\r 　　境遇和个性迥然不同的两人是青梅竹马的好友，之后他们又结识了身居城市却向往乡村宁静生活的阿梅代（米歇尔·塞罗 Michel Serrault 饰）和土生土长却不得不搬往城市的查理德（埃里克·坎通纳 Eric Cantona 饰），趣味相投的四个男人常常聚在一起，享受着平淡中带有真味的生活。"},{"id":15256,"p":"/ssbx2Mk5ZCJWpXALuP2AdG0GFIT.jpg","b":"/4qu9IaRz9irZyR6y3WuT9JNKFsI.jpg","t":"200支香烟","r":5.8,"y":1999,"hs":0.486,"d":1.375,"mt":"movie","o":"　露西及凯文是一对纯友谊的男女朋友，而彼此正苦于无伴侣。当沮丧的凯文正抱怨他的前任女友如何在他生日当天甩掉他的时候，露西正使出浑身解数去诱惑英俊的酒保。距离几张桌子之遥，坐着艾瑞克及布莉吉特，艾瑞克被指责为一个差劲的男朋友而遭布莉吉特抛弃。而布莉吉特与她的好友凯特琳在接下来的夜晚又在彼此争夺那英俊的酒保。总之，就是没人想在除夕夜回家。蒙妮卡一个人在家里痴痴的等着，因为没有人在她的舞会中。"},{"id":57544,"p":"/9pTnAwFOUt5NSOcKkeuNW46cwws.jpg","b":"/2xRN76LW0DFOWMF0kdvI6f6vZu2.jpg","t":"笑死人","r":6.5,"y":1999,"hs":0.245,"d":0.534,"mt":"movie","o":""},{"id":47585,"p":"/y4UjdQJYxQEhenI7DFIM301Df7d.jpg","b":null,"t":"爱你的五种方法","r":5.722,"y":1999,"hs":0.286,"d":0.651,"mt":"movie","o":"鲁斯（加布丽·罗丝 Gabrielle Rose 饰）是一名按摩医生，在给安娜（莫莉·帕克 Molly Parker 饰）按摩时，鲁斯的女儿蕾切尔（娜迪亚·利兹 Nadia Litz 饰）带着安娜的小女儿在公园散步，在那里，蕾切尔遇见了有窥淫癖的男子卢佩特（布莱登·佛雷切 Brendan Fletcher 饰），卢佩特教会了蕾切尔如何从观察中获得快感和乐趣。\r 罗伯特（丹尼尔·麦克伊沃尔 Daniel MacIvor 饰）是一个天赋异禀的男人，拥有能够嗅出爱的能力，当罗伯特发现了自己的这一特异功能后，决定约自己的前女友们出来见面，看看他们是否对自己还有感情。罗娜（玛丽·露易斯·帕克 Mary-Louise Parker 饰）是一名面包师，在职业瓶颈期间，她名叫罗伯托（马克·莱昂纳蒂 Marco Leonardi 饰）的男子，两人之间碰撞出了浪漫的火花。"},{"id":4951,"p":"/ujERk3aKABXU3NDXOAxEQYTHe9A.jpg","b":"/yvPbncYhMu9FfTjDhq0N5lgnVkO.jpg","t":"我恨你的十件事","r":7.595,"y":1999,"hs":1.828,"d":18.372,"mt":"movie","o":"　　比安卡是全校公认的甜心宝贝，可事实上，她甚至未有过一次约会——比安卡的老爸对女儿的管教极尽苛刻，男生们只能对她望而却步。在女儿的不断抗议下，老爸终于做了“让步”，他声明，比安卡可以约会，只要她的姐姐凯特也去。听到这个消息，暗恋比安卡的喀麦隆决心无论如何都要找到能和凯特约会的人。千挑万选之下，他找到派特里克帮忙。凯特可是人人眼中的怪物啊，仿佛愤世嫉俗般，对任何人和事都有一股不满的情绪。要让约会顺利进行，这是前所未有的挑战，还是一个不可能的任务？"},{"id":1398,"p":"/9Z3dU2I0ixIqXrVnlrtzxEBIlpw.jpg","b":"/lNpkvX2s8LGB0mjGODMT4o6Up7j.jpg","t":"黑道家族","r":8.65,"y":1999,"hs":3.137,"d":107.24,"mt":"tv","o":"本剧呈现黑手党生活、美国家庭、意裔美国人社群、暴力支配的世界与道德的灰色地带。由詹姆士·甘多费尼（James Gandolfini）、萝兰·布雷柯（Lorraine Bracco）、艾迪·法柯（Edie Falco）及麦克·英普雷欧里（Michael Imperioli）领衔主演。剧情的主线围绕在东尼·沙普蓝诺（甘多费尼饰）的家庭与自己所领导的犯罪组织的各式矛盾与冲突。 "},{"id":1954,"p":"/3JXACRlBkEGRdzXvHH7R1houDeS.jpg","b":"/owhWMSibwekc88KKjPgkD6BBVzk.jpg","t":"超时空冒险","r":6.125,"y":1999,"hs":1.921,"d":27.624,"mt":"tv","o":"菲奥娜·菲利普跟随她的摇滚明星母亲莫莉在全国各地巡演，同时调查各种超自然现象及其与她父亲神秘死亡之间的关系。菲奥娜还运营着个人网站“超时空冒险”，将她的发现都写在网上。"},{"id":14005,"p":"/gnASuHPWrVwpQdKeyaMspgGCePC.jpg","b":"/prwrraTcCLQ4H8At2pweuGDw9ei.jpg","t":"特罗马警报","r":6.147,"y":1999,"hs":0.362,"d":0.889,"mt":"movie","o":"一个导演是个盲人，带领一群乌合之众拍一套血淋淋无厘头兼色情的电影。剧组中居然出现了一个变态杀手，到处杀人。"},{"id":2120,"p":"/nro8P92M0XFA4sxwD7xy1h6yFIy.jpg","b":"/47eKN7qf7einF1rkRBNL55HjQyZ.jpg","t":"巴比伦5号：十字军","r":6.676,"y":1999,"hs":1.553,"d":14.13,"mt":"tv","o":"影族大战后，几年的时间过去了。原来影族的仆人，现在被放逐种族，为了给他们昔日的主人复仇，向地球大气播撒了强力生化武器。它将在5年内适应人类的遗传结构，并杀死星球上所有的人类。治疗瘟疫，需要漫长的技术发展过程，没有足够的时间自主研发解决办法。作为替代方案，人类必须四处搜索其他更加古老外星文明的废墟，以期找到远古而先进的技术，治疗瘟疫。主导这次重大考古任务的，是新生星际联盟的星舰，圣剑号。它的船员，由联盟最精锐维和军团Rangers，选拔组成……"},{"id":30533,"p":"/ghgE3SnguJmvIeIlhtTmSwjlujo.jpg","b":"/sRX8imV1uRME3onmX8AMqSRRreV.jpg","t":"嬉皮年代","r":6.034,"y":1999,"hs":0.458,"d":1.226,"mt":"movie","o":""},{"id":14,"p":"/bLusBp6bNinQnEUcLhXkZdEtfM5.jpg","b":"/DztBnZaqmla2sGUW9s8AyOmskT.jpg","t":"美国丽人","r":8.006,"y":1999,"hs":1.446,"d":8.274,"mt":"movie","o":"莱斯特（凯文·史派西 Kevin Spacey 饰）跟许多中年男人一样，遇到了各种各样的人生难题。他在一个广告公司工作，成绩平平，但是妻子却比他混得出色，一派女强人作风。这个平凡的男人还有一个未成年的女儿珍妮（索拉·伯奇 Thora Birch饰）。珍妮性格叛逆，被邻居偷拍裸照还觉得很好玩，满不在乎。她有一个要好的同学安吉拉（米娜·苏瓦丽 Mena Suvari 饰），当莱斯特在拉拉队的人群中看到了充满青春活力的安吉拉，一切都改变了。莱斯特陷入了阿安吉拉年轻鲜活的气息当中。他死气沉沉的心境有了燃烧的感觉。而此时，他的妻子，也和另外一个富商有了私情。当莱斯特得到了他心目中的年轻女神，枪声也随之响起……"},{"id":10573,"p":"/k4GCxO2M0qIeRp3bhfPVhe9yJaY.jpg","b":"/uFBRsDsk3byX98lb6TveaGVqGuM.jpg","t":"谁来为我摘月亮","r":6.205,"y":1999,"hs":0.291,"d":0.664,"mt":"movie","o":"对于少女马拉卡（楚潘·哈玛托娃 Chulpan Khamatova 饰）来说，看戏是生活里最让她感到愉快的事情。一天晚上，昏迷的马拉卡被人强暴，事后，怀孕的她企图进行流产手术，却意外的遇到了重重的困难。为了保全家族的颜面，马拉卡和父亲开始了寻找腹中孩子之父的旅程，他们来到了专门搭载演员的飞机上，但他们要找的那个人却并不在那里。  一次偶然中，马拉卡认识了医生安利（米勒·尼尼兹 Merab Ninidze 饰），情投意合的两人决定结婚，没想到，婚礼上发生了匪夷所思的意外，父亲和安利在意外中死去，马拉卡成为了孤家寡人。一个飞行员出现在了马拉卡的面前，他就是意外的罪魁祸首，却也是马拉卡腹中之子真正的父亲，在悲痛和愤怒之中，马拉卡举起了枪。"},{"id":4966,"p":"/3oSRt8qV2oxrr14Igo8och6nkN8.jpg","b":"/df5iAHuH2brY9zXMeeRuL2AAE6O.jpg","t":"塔杜施先生","r":5.4,"y":1999,"hs":0.386,"d":0.975,"mt":"movie","o":"19世纪初，波兰-立陶宛帝国遭到俄罗斯、普鲁士和奥地利的入侵，帝国犹如大厦将倾，岌岌可危。正在危急时刻，一部分波兰人将希望寄托在拿破仑的身上。他们与拿破仑达成协议，法军帮助波兰人拯救家园，作为回报，波兰人将协助法国人攻打俄罗斯。"},{"id":9455,"p":"/ejbmUNVtqZIkZf2cE5Ws5c9FiWA.jpg","b":"/bKceEvfXuugmjBUDYDJvod9W7UG.jpg","t":"边缘战士","r":6,"y":1999,"hs":0.625,"d":2.061,"mt":"movie","o":"纽约的唐人街，华人黑帮林立。华裔警官陈力（周润发 饰）依靠勾结黑帮势力、平衡各帮间谍利益关系而战绩彪炳，步步高升。然而这平静的一切却忽然被打破了。唐人街内新来了一帮主要成员来自福建的黑帮分子，自称“龙帮”。他们和旧有的帮派之间展开了激烈的地盘争夺战，愈演愈烈，即使陈力也无法出面摆平。这种局面引起了纽约警局的注意，派出了年轻有为的警官丹尼（马克•沃尔伯格 Mark Wahlberg 饰）调查唐人街的黑帮。当各派黑帮贿赂正直的丹尼失败后，他们决定除掉他。左右为难的陈力，会眼睁睁看着自己的同事遇害吗？"},{"id":16331,"p":"/yPbvb9cHQxcg9GzXG8DCb0yMSJI.jpg","b":"/j2YtFKCNb4u8JXcATEUhRliURAN.jpg","t":"终极猎杀","r":6.3,"y":1999,"hs":0.521,"d":1.494,"mt":"movie","o":"梅尔（约翰库萨克）是一名俄怀俄明州以马匹交易为生的马贩；当富有的牧场主人亨利虐待梅尔的两匹马，并打伤了负责照顾马的鸦族印第安人比利后，亨利和梅尔从此便结下了梁子。 愤怒的梅尔将亨利的作为告上法庭，在几经波折后，最后终于讨回了公道，但却也赔上了自己的性命… 本片剧本是由约翰库萨克的父亲迪克库萨克所编写。"},{"id":76857,"p":"/wnvKxQ2PwqLf1QOtblr8ICrxXTi.jpg","b":"/myA9OwvOn5sx0Wnp4VJz70QBOwg.jpg","t":"The Theory of Flight","r":6.2,"y":1999,"hs":0.281,"d":0.636,"mt":"movie","o":""},{"id":29698,"p":"/AwgLDR14Ogv3nyaghyowBME0aA1.jpg","b":"/A5j7Q6ltJRYPZ3Wz2azcGZtwPem.jpg","t":"捕鼠者","r":7.1,"y":1999,"hs":0.383,"d":0.945,"mt":"movie","o":"故事发生在1973年夏天的格拉斯哥，已经持续了数月的垃圾工大罢工使整个街道都堆满了垃圾，破败的小镇显得凌乱而又萧条，这个夏天对小男孩James来说意味着更多，他的邻居小伙伴Ryan在与自己打闹时不慎溺水身亡，他佯装镇静的背负这沉重的死亡继续成长，而成长也开始在他的生活中呈现出更多的情绪——想要快快长大的孤独、对爱的渴望、落魄的家庭和整日醉醺醺的父亲、对异性的好奇、在年长男孩中所受的屈辱、对美好生活的向往......"},{"id":226,"p":"/5Ahiw6DgiM6sfdPhsslVQpmjCPJ.jpg","b":"/yV1s91RyHJIMIJ7KeyHsWJ0ayUv.jpg","t":"男孩别哭","r":7.4,"y":1999,"hs":0.591,"d":1.718,"mt":"movie","o":"布兰顿（希拉里•斯万克 Hilary Swank 饰）来到法奥斯城，成为了当地的大众情人，很受女性欢迎。然而他却有着不为人知的隐秘——俊男本是女儿身。“他”的真名叫蒂娜，一直对自己是个女性缺失认同。他喜欢成为男性，并决定来到这个陌生的城市开始新角色和新生活。布兰顿和当地女孩拉娜（科洛•塞维尼 Chloë Sevigny 饰）恋爱了，还和拉娜的前男友成为好友——尽管他们粗野、酗酒，行为暴戾，但被接纳的布兰顿却得到了认同感..."},{"id":32640,"p":"/ddm9mDHoWP4bnzJ9pRgItKCvGh9.jpg","b":"/jWiVBctu6FXlGGLvYetaYf4Njks.jpg","t":"奇境","r":6.561,"y":1999,"hs":0.344,"d":0.824,"mt":"movie","o":"这些工薪阶层的生活很不奇特，比尔、艾琳和她们的三个成年女儿都感到孤独。咖啡馆女招待纳迪娅发布个人广告寻找爱情；单身母亲黛比在理发店下班后会接待男客人；她的儿子周末的一部分时间和脾气暴躁的前夫在一起。莫莉怀孕了，但孩子的父亲似乎认为这个责任太重了。艾琳很苦恼，抱怨她的丈夫和隔壁的狗；比尔则是个软骨头。他的西印度邻居请他喝了一杯；她自己的成年儿子大部分时间都关在房间里。在这个盖伊•福克斯周末里，有谁能够联系上呢？"},{"id":27119,"p":"/lL8M810vjPDNlF6DEZN4fjglL3g.jpg","b":"/xcmtfOU7JJ69j758HC2BlMAg42d.jpg","t":"Tsatsiki, morsan och polisen","r":5.6,"y":1999,"hs":0.185,"d":0.382,"mt":"movie","o":""},{"id":54982,"p":"/4y5HWByhvOrxzPZpxvwahpeAGZA.jpg","b":"/y3JsYtUoN8flTnnWVnoizaioHEP.jpg","t":"红颜血泪","r":6.631,"y":1999,"hs":0.496,"d":1.378,"mt":"movie","o":"上世纪50年代，电影公司要投拍一个全黑人演员阵容的歌舞片《卡门琼斯》，但是遭遇到行业协会的重重阻力，好不容易扫除障碍，他们选中美艳动人的桃乐丝（哈莉•贝瑞 Halle Berry 饰）当女主角。后者是一名夜总会舞女，歌声甜美。其经纪人厄尔米斯将其捧红，并举荐给片商。但是片方似乎对她的肤色还是不够满意。这时候，好莱坞德籍名导奥图皮明杰力排众议，选定她出任女一号卡门琼斯。当桃乐丝了解到自己要扮演妓女，又产生了犹豫。这时，奥图专程登门拜访，用热情的话语感动了对方，两人还因此擦出了爱的火花。在拍摄中，两人如胶似漆，影片进展顺利。然而好莱坞的种族歧视仍让她感到窒息。在经历了种种不公平、感情受挫后，桃乐丝因服用药物过量而猝死，结束了她极富传奇的一生……\r 本片是上世纪50年代黑人女明星桃乐丝丹铎的传记电影。"},{"id":3558,"p":"/dOBdatHIVppvmRFw2z7bf9VKJr9.jpg","b":"/ajKmVMSIr0BgRKn8tLSdIFrptTX.jpg","t":"移魂女郎","r":7.6,"y":1999,"hs":1.182,"d":5.902,"mt":"movie","o":"　　本片根据苏珊娜凯森的自传体小说改编而成。苏珊娜（薇诺娜·瑞德 Winona Ryder饰）本是正值花季的普通少女，却被诊断为“边缘精神错乱症”而送进了精神病院。虽然苏珊娜深陷现实世界的精神压力中饱受折磨，但在精神病院苏珊娜结识到了一群看似乖戾却不同寻常的新朋友。具有反社会人格的莉莎（安吉丽娜·朱莉 Angelina Jolie饰），带领患有说谎癖的乔治娜（克丽·杜瓦尔 Clea DuVall饰），对火深怀恐惧的珀丽（伊丽莎白·莫斯 Elisabeth Moss饰），不能当着他人面进食的戴西（布莱特妮·墨菲 Brittany Murphy饰）等其他女孩，做出了很多令人瞠目结舌的举动，这令医院管理人员头痛不已。苏珊娜逐渐融入了女孩们的“秘密活动”中。这一次次离经叛道的疯狂冒险，使她踏上了一场寻找自我的精神之旅。\r 　　安吉丽娜·朱莉因本片荣获第72届奥斯卡金像奖(2000)奥斯卡奖-最佳女配角。"},{"id":19052,"p":"/sHbII8OHz2uoyOpPAVYe0LIJcdN.jpg","b":"/c9ZDn1mJUfs8L0IyGZXS6oXtXfX.jpg","t":"Light It Up","r":6.6,"y":1999,"hs":0.358,"d":0.869,"mt":"movie","o":""},{"id":53198,"p":"/hygBynLFPb4YWStH6ha3vbU7pAM.jpg","b":"/aOEsoi4PLECCsoNH0XQajlwupf6.jpg","t":"马丁·斯科塞斯的意大利电影之旅","r":7.621,"y":1999,"hs":0.248,"d":0.538,"mt":"movie","o":""},{"id":33491,"p":"/ivTZIn5rCQaFNnTvJCsAif6V9d0.jpg","b":"/cbJSFmE7LTi5GQO8axjVIV5gTQE.jpg","t":"维纳斯美容院","r":5.776,"y":1999,"hs":0.389,"d":0.991,"mt":"movie","o":"故事发生在一间名为维纳斯的美容院之中，娜蒂（布鲁·欧吉尔 Bulle Ogier 饰）是坐镇其中的美女老板，在她的手下，是三位年龄各异但各个风姿卓绰的女店员萨曼莎（玛蒂尔德·塞尼耶 Mathilde Seigner 饰）、玛丽（奥黛丽·塔图 Audrey Tautou 饰）和安吉拉（娜塔莉·贝伊 Nathalie Baye 饰）。"},{"id":1542,"p":"/v7fBXxHZ5WQn2PGgpXhTqHgtcJk.jpg","b":"/osVUxxcXnJd9tqSRZBk4RxVl0As.jpg","t":"上班一条虫","r":7.368,"y":1999,"hs":0.893,"d":3.477,"mt":"movie","o":"　　在Initech公司上班的电脑工程师彼得?吉邦斯，正值他28岁的中年危机时期，他觉得无法再忍受日复一日那些琐碎、令人麻木的办公室生活。更令他沮丧的是，他的私生活也不是很乐观，因为他非常相信他的女友――安有别的男人。  　　唯一让彼德感到稍感欣慰的是，他的伙伴麦克尔?波尔顿和塞米尔最近分别感觉到他们在Initech的工作，并不如他们的副总比尔?兰伯格说得那样有保障。比尔是一位综合所有坏老板应有的特质的上司，一位颇有年纪，也喜欢掌控的雅痞，但他又是那种文质彬彬十分客气的人，让公司大小都找不出适当理由对他生气。  　　米尔顿是公司另一位五斗米折腰的员工。表现一直不如他人的米尔顿，一直处于被调座位的生活中。终于有一天，当他发现自己的座位越来越靠近储藏室时，他的忍耐度达到了极限。  　　一天公司新来了两位效率专家约翰和保罗，他们决定要简化公司的整个员工组织，彼得、麦克尔、塞米尔和米尔顿也面临被裁员的困境。事情虽然看来很糟，但彼得只要想到他未来30年还要过这样的生活，被裁员似乎就不是那么严重。在一家叫Chotchkies的主题餐厅服务的女服务生乔安娜，也面临类似彼得的相同问题。虽然事事看来都挺不乐观，彼得和他的朋友们却没有放弃希望，相反的，他们计划了一件大事，如果成功了他们将可以带着大笔钱早早退休。他们能如愿以偿吗？"},{"id":105980,"p":"/rlOlAcK7dQIA3SE7S1p5jLwCUH6.jpg","b":"/jzmDQsmmAtlOMRl1EmxLtUqzNoY.jpg","t":"黑色港湾","r":4.9,"y":1999,"hs":0.343,"d":0.828,"mt":"movie","o":"　　一对来自波士顿而且富有的大妇，正前往他们在缅因因州海岸一个小岛上的别墅。\r 　　下著滂沱大雨的夜晚，他们急著赶搭最后一班渡轮，前往他们的别墅。半路上，他们发现一位满身血迹的年轻人，这年轻人央求他们不要报警。且搭上渡轮也来不及了，温不格夫妇只好伴随著年轻人住在汽车旅馆一天一夜..."},{"id":334,"p":"/tpfC325Jk6S38VTe5dDWjWtoyxr.jpg","b":"/aFg3kTurIqny3Y1JMN81mR8CfzV.jpg","t":"木兰花","r":7.7,"y":1999,"hs":1.191,"d":5.889,"mt":"movie","o":"　　吉米·盖特主持王牌电视节目《儿童世界》已达33年之久，节目嘉宾斯坦利-斯派克还有三天就能打破一项由神童唐尼-史密斯30年前创下的一项纪录。斯派克深知他不过是娱乐大众的一件道具，而曾经红极一时的唐尼的处境更令人堪忧，他现在一家电器店工作。\r 　　吉米此时也有自己的烦恼，他被诊断患有癌症，活不到两个月。吉米刚过20岁的女儿克劳迪对邻居男子的迷恋搅得家庭生活不再和谐，母亲罗丝对女儿及丈夫不无忧虑。孤独的警官科林因一起噪音扰民纠纷来到吉米家，当第一眼瞧见克劳迪起，科林便陷入了一场痛苦至极的单恋中。克劳迪对父亲有一种发自内心的憎恨，女儿成了吉米最大的一块心病。这一天，吉米准备将自己不久于人世的消息告诉爱女……\r 　　同样位于南加州某山庄的另一家庭里，男主人帕特里奇爵士正躺在病床上，他也深知自己时日无多。老人的病床前站着其年轻的妻子琳达及护理医生菲尔-柏马，这两人的心情各不相同。琳达的心里不无悔意，当初她是为了老爵士的钱财嫁给他的，在老人病入膏肓之际，她发觉自己已爱上他。柏马则肩负着把离家出走多年的爱子弗兰克-迈基带到老人病榻前的重任。一场父子纠纷使得迈基再也没踏进过这个家门。求得儿子的谅解成了老人最后一个心愿。\r 　　迈基已成为著名的电视主持人，他的装扮给人一种颓废的感觉，对继母的成见使他开始憎恨世上所有女人..."},{"id":2241,"p":"/45NPZAGVBhnI7Z2UsxGTQyguMev.jpg","b":"/qg6s5pLyOdCalXBavcbIXzqwd0n.jpg","t":"太阳大道","r":6.7,"y":1999,"hs":0.362,"d":0.884,"mt":"movie","o":"1970年后的柏林。Sonnenallee大街（太阳大街）是东柏林和西柏林之间的通道。那儿的人们过着平静的生活。来自西柏林的希望、悲伤、爱情和梦想也都交织在一起，勾勒出东德在柏林墙倒塌之前的情形，画面真实而感人。"},{"id":1790,"p":"/2eY3KyYvvjg2jn2ifTGkwdipCAC.jpg","b":"/zhLrML5jLVIlln5QFZdYHgtmFXr.jpg","t":"Family Feud","r":7.8,"y":1999,"hs":1.811,"d":22.244,"mt":"tv","o":""},{"id":1661,"p":"/bfIyk9Tlc4u5NdpWvtSD2jQEqOE.jpg","b":"/zsNSRF5acERdJMwdSkzgKz9Ac3I.jpg","t":"告别汉堡","r":7.6,"y":1999,"hs":0.344,"d":0.813,"mt":"movie","o":"住在汉堡的三个好朋友沃尔特、里科和弗洛伊德每天的生活都离不开在摩天大楼和快餐店。他们三人都只是二十岁出头，彼此梦想着过上不一样的生活。突然有一天，弗洛伊德在一艘即将驶往新加坡货船上找到一份工作。于是临出发前一晚，三个好朋友聚在一起度过一生中最难忘的夜晚。这是一部关于90年代友情的伤感喜剧。"},{"id":53116,"p":"/utmuRGq0Sf7WxmeJtokezhjohWl.jpg","b":"/2sRjubxawPd2dLFcTkQBhCdk2Na.jpg","t":"两腿之间","r":5.3,"y":1999,"hs":0.367,"d":0.907,"mt":"movie","o":"这部影片讲述的是令人毛骨悚然的性困扰。杰维尔是一个已婚的剧作家，他偏爱电话性关系和家庭婴儿看护者，在参加一个性入迷者聚会时，他的双眼锁定了放荡的米兰达，那个喜欢在公共场所进行性关系的警察之妻。会后，他不能控制住强烈的欲望，在一个废弃的汽车里发生了性行为，然而他们的生活也因此毁了。"},{"id":11353,"p":"/iGuiFYEYwFkaRPl3FgLJYEm6dWq.jpg","b":"/vLfksvG182LklmmiHek0Al4FdRN.jpg","t":"包芬格计划","r":6.2,"y":1999,"hs":0.544,"d":1.702,"mt":"movie","o":"包芬格（史蒂夫·马丁 Steve Martin 饰）做梦都想成为一名电影制片人，然而，依然生活在贫困之中的他显然离自己梦寐以求的好莱坞上流社会有着遥远的距离。可是，苍白的现实却并不能打击包芬格实现自己理想的热情，他得到了一个新的剧本，和朋友们夸下海口，将要邀请好莱坞著名的动作明星凯特（艾迪·墨菲 Eddie Murphy 饰）来做自己的男主角。\r 凯特当然毫不犹豫的拒绝了包芬格抛来的橄榄枝，因为后者能够支付给他的片酬实在是少得可怜。无奈之中，执着的包芬格和他的“摄制组”开始了漫长的偷拍计划。这一计划将凯特的生活搅得一团糟，与此同时，亦吸引了一些和包芬格一样疯狂的人。"},{"id":47119,"p":"/IE344ILuvDURHVwkXJQOQRaoU8.jpg","b":"/iup4gCREJAsJgFis3I6ir2d0Mwu.jpg","t":"新埃及艳后","r":6.6,"y":1999,"hs":1.486,"d":12.578,"mt":"tv","o":"　　故事发生在遥远的古代，凯撒率军占领埃及后，22岁的埃及女子克莉巴特拉将自己的心灵和身体都献给了称王的凯撒，凯撒惊艳于克莉巴特拉的美貌，很快就成为了克莉巴特拉美貌的“俘虏”。在克莉巴特拉的怂恿之下，凯撒杀死了她企图叛乱的姐姐和预谋篡谋夺位的弟弟，就这样，克莉巴特拉成为了至高无上的埃及女王。凯撒遇刺身亡后，克莉巴特拉又用她的美貌捕获了罗马大将安东尼的心，后者在成为埃及总督后，赠与了克莉巴特拉广阔的疆土和大笔的财产，甚至力排众议，迎娶了这位埃及女王，导致了罗马战争。安东尼死后，吴大维接手了政权，下令将克莉巴特拉处死。"},{"id":16133,"p":"/xsfvyg8TgUc7a3Y7NTZ9cUXWQM0.jpg","b":"/2xU7i2wH1d1YKIIydZr9aaYVm6U.jpg","t":"圣女贞德","r":6.5,"y":1999,"hs":0.889,"d":3.735,"mt":"tv","o":"1412年的法国，贞德（莉莉·索博斯基 Leelee Sobieski 饰）出生了，此时正值英法百年战争，勃艮第公爵（杰姆·沃尔福特 Jaimz Woolvett 饰）叛变，法国节节败退，在这样动荡的局势里，贞德渐渐长大了。\n\n　　贞德的童年是在对上帝的虔诚中度过的，她总会听到一些奇怪的声音或看到奇怪的画面，她将这些理解为神迹，上帝在引导她拿起武器，帮助法国夺取胜利。17岁的贞德面见了太子查理（尼尔·帕特里克·哈里斯 Neil Patrick Harris 饰），她声称带来了上帝的意旨，要求得到一支军队。带领着军队，贞德屡战屡胜，法国逐渐在战场上夺回了自己的领地，没想到，在一次战斗中，贞德被勃艮第公爵的爪牙捉住，献给了英国国王，最终，真的以“女巫”的身份死在了熊熊燃烧的烈火之中。"},{"id":10399,"p":"/bRH3fDkBNAcgkCgQvA1YeZrWcN7.jpg","b":"/rd83HOVFtLnanMfRRdX8dlFyLxS.jpg","t":"曼斯菲尔德庄园","r":6.7,"y":1999,"hs":0.444,"d":1.183,"mt":"movie","o":"范妮从小就寄人篱下地住在曼斯菲尔德庄园的亲戚家，只能从善良的埃德蒙那里得到一点安慰。范妮养成了一种习惯：将自己困惑的内心，洋溢的激情和内在的才华通过写作释放出来。她独特的敏锐观察力和写作才能，宁静幽默的笔触都深深吸引了埃德蒙与她共亨这些秘密。范妮一直梦想成为一名作家。逐渐长大的范妮越来越迷人，充满活力，然而来自伦敦的亨利和玛丽兄妹给曼斯菲尔德公园带来了一场骚动。范妮的心灵支柱埃德蒙被玛丽吸引而亨利也对曼斯菲尔德庄园的每个年轻女人所吸引，不停地调情，最后他盯住了更有气质的范妮，并向她展开热烈的追求。整个曼斯菲尔德庄园的人都被一种新的道德观、爱情观搞糊涂了。"},{"id":9684,"p":"/23S5qa8j3ajYnERcYCqMLfSeOvw.jpg","b":"/8D4in0vUmyzjMQHcIdQ8wyEmUca.jpg","t":"甜蜜与卑微","r":6.782,"y":1999,"hs":0.529,"d":1.537,"mt":"movie","o":"故事发生在20世纪的30年代，雷（西恩·潘 Sean Penn 饰）是当时红极一时的爵士乐传奇人物。由于早年生活困顿，成名后雷养成了挥金如土的恶习，压抑许久的他放纵自己迷失在由金钱和美女组成的奢侈世界里。一位名叫海蒂（萨曼莎·莫顿 Samantha Morton 饰）的普通洗衣女工深深的爱上了雷，愿意为雷付出一切，而雷亦对单纯的海蒂抱有好感。可是，此时的雷并不想过早的走入安定的家庭生活，更何况，雷可是一位艺术家啊，对于艺术家来说，婚姻难道不正是灵感的坟墓吗？就这样，雷和海蒂渐行渐远。之后，雷娶了性感妖娆的作家布兰奇（乌玛·瑟曼 Uma Thurman 饰），却发现布兰奇是比自己还要放浪形骸的“交际花”。直到此时，雷才想起了海蒂的好，可是雷没有把握，这个单纯可爱的女孩如今还会一如既往的包容他，接纳他吗？"},{"id":9473,"p":"/tS0PedvA2mFO9VCHYwQpaU1K36U.jpg","b":"/2q3B90h2hZ6xJTvna9CIFDNaIr4.jpg","t":"南方公园：加长未删减剧场版","r":7.269,"y":1999,"hs":1.013,"d":4.573,"mt":"movie","o":"South Park是美国一个宁静的小镇，这里的人们生活的单纯、快乐。一日，四个小伙伴Cartman, Stan, Kenny和Kyle偷偷溜进了正在播映一部由加拿大演员P和T主演的低级电影，影中充斥着黄色笑话和不堪入耳的粗口。四个小伙伴看完电影后学会片中的粗口，并到处和其他孩子讲。很快这些粗口就传遍了小镇，小镇上几乎每一个小孩都跑去看了这部电影，都学会了这些粗口。这些粗口让小镇的大人们十分惊慌，他们认为是加拿大人教坏了他们的孩子，更荒唐的是，美国国会也这样认为，于是，一场发生在美国和加拿大之间的战争打响了！"},{"id":22509,"p":"/2QBXokkFDYOKLPAKk6FQO9gd6YS.jpg","b":"/3VHkoXEPDEyrvQaL9Oti8U5FlmD.jpg","t":"穿梭集中营","r":6.836,"y":1999,"hs":0.61,"d":1.899,"mt":"movie","o":"犹太裔的美国青春少女汉娜。她总是不认真地去接受家庭宗教信仰的传统方式。结果被施于魔法运到了第二次世界大战的德国集中营，饱受蹂躏，经历了各种恐怖经历，也就得知过去那些犹太人所忍受的痛苦经历。"},{"id":47953,"p":"/lKFwaTAyJgjESl8K4doVRaV96pI.jpg","b":"/sLGA6BejVyczXLnPWEo6CHJHUy4.jpg","t":"后宫","r":5.5,"y":1999,"hs":0.331,"d":0.789,"mt":"movie","o":"十九世纪初，莎菲从义大利被送到鄂柏图赫米特二世的后宫中，担任太监纳迪尔的所手下的侍女之，迅速地对彼此产生了不可抗拒的吸引力，但纳迪尔为了要攀升权位，纳迪尔希望莎菲可以成为皇帝的最爱，于是莎菲藉著表演皇帝最爱的歌剧来获得他的喜悦，这样的举动深深吸引了苏丹皇帝的目光，而且变成了皇帝的爱妾，但是，在莎菲心中这一切都是为了纳迪尔，越是争取外在权力的同时，便是对两人内心爱情世界产生无比挣扎的考验，却也加深两人的爱意，仅管这段恋曲可能必须承受极大的风险和禁忌的规范和纳迪尔生理上的缺陷。之后，莎菲为了巩固自己在皇帝心目中的地位，便一直想生个儿子，但事与愿违，儿子才出生下来没多久便被毒死，整个苏丹王朝更是在内忧外患中迅速解体，皇帝也因而流亡，一夕间酒池肉林的豪奢景象不再，莎菲和纳迪尔见到了帝国的兴衰，如今他们必须面对崭新而陌生的外来世界，再也不用被约束，获得前所未有的自由，终于可以全心全意地相爱，但两人想到过去那些为了争权夺利时的情形便无法全心全意地相爱！真是天大的讽刺，于是两人便各自回乡，莎菲回到了义大利，在竞技场上，莎菲每天表演她在苏丹时的韵事，日复一日年复一年，回忆不断地浮上心头，拥有爱情的那段时光，曾是自己多么向往而美好的日子，而如今，一切只能在记忆中浮沉，寻找生命中的最爱也逐渐淡忘了……"},{"id":14242,"p":"/qAoIbQDnbGgiLDBUtOh7JUe5XQX.jpg","b":"/bdSZ5SutGPvFPpRKZNcF1au6owe.jpg","t":"导演狂想曲","r":7.6,"y":1999,"hs":0.397,"d":0.977,"mt":"movie","o":"“导演\"这两字是许多电影人追求的名衔，对于住在威斯康辛一处无名小镇的马克布察特而言，更是他一生最大的梦想。本片是由克里斯史密斯执导，记录马克为完成导演梦，出动全家大小、亲朋好友充当演员，加上他的信用卡和比尔叔叔借他的3000元，意图完成一部恐怖短片； 片中忠实记录马克对拍片的坚持和他个人的一些问题--包括酗酒、赌博和家庭失和等--观众可从中认识马克周遭的人物：亲爱的老妈、高龄八十二岁的叔叔和马克的一干演员朋友。这是一部关于一个人的野心、沈迷、和他追求个人理想的“美国梦\"的忠实纪录片。"},{"id":11001,"p":"/aHqwNdK16O2H6O21HBDK06jcJfR.jpg","b":"/xDKuTzBVpJPqFc39H4hctrle87T.jpg","t":"笨贼妙探","r":6.5,"y":1999,"hs":0.966,"d":4.761,"mt":"movie","o":"　　盗贼麦尔斯（马丁·劳伦斯 Martin Lawrence 饰）与三名同伙合作盗窃钻石，岂料其中一人德克背叛了他们，警方被惊动，麦尔斯走投无路，只得逃跑中将钻石藏在一栋未完工的大楼通风管道里，之后束手就擒。两年后，麦尔斯刑满释放，但外面的一切似乎都已改变，女友不再需要他，而当年他藏钻石的那栋楼居然变成了——警察局！为了取回钻石，麦尔斯偷到ID卡，又凭借伪造的档案乔装成警察混入警局，由于警方缺人手，假警察麦尔斯很快得到任命，和菜鸟探员卡森（卢克·威尔逊 Luke Wilson 饰）结成搭档。麦尔斯凭借自己的盗窃经验很快表现出位，在警局得到重用，而管道中的钻石经过冲洗后下落不明，麦尔斯只得坚持假装下去。不久，德克为了得到麦尔斯的钻石再次出现…"},{"id":1090,"p":"/5SInN5iJ4uTggNqgNKtp8heDtkQ.jpg","b":"/nJ0jz1J3zNja31UEMeklhgFeMw5.jpg","t":"异次元骇客","r":7.1,"y":1999,"hs":0.685,"d":2.269,"mt":"movie","o":"十三，一个听起来就有些阴冷的数字。在一座大厦的第十三层，科学家道格拉斯·霍尔（克雷格·比尔克 饰）和汉农·富勒（阿明·缪勒-斯塔尔 饰）用电脑模拟出一个逼真的1937年的洛杉矶，他们可以通过电脑进入这个虚拟世界，真实地体验1937年的生活与自己。然而一个夜里，富勒被人杀死，种种线索都表明似乎是霍尔所为。可霍尔却对当天夜里的事情全无记忆。这时一个自称是富勒女儿的女人又神秘出现，可霍尔从未听富勒说过自己有女儿……为了找到凶手明晓真相，霍尔循着富勒留下的线索来到虚拟世界中，他离真相越来越近了……近到窒息……"},{"id":28463,"p":"/wmhDRJvP69CeI5wSZDVugU8keTs.jpg","b":"/hBexByVqQYAkgihzsKSVBTtDlwO.jpg","t":"东方西方","r":6.5,"y":1999,"hs":0.226,"d":0.485,"mt":"movie","o":""},{"id":1434,"p":"/8o8kiBkWFK3gVytHdyzEWUBXVfK.jpg","b":"/lgGZ2ysbRyAOi2VgIZpp6k8qILj.jpg","t":"恶搞之家","r":7.4,"y":1999,"hs":3.423,"d":299.193,"mt":"tv","o":"本剧集讲述了格里芬一家的冒险故事。无知得可爱的皮特及其家庭主妇妻子路易丝居住在罗得岛圆蛤市，他们有三个孩子。最大的孩子梅根与周围人格格不入，而青少年克里斯在面对异性时笨拙而无知。最小的孩子斯图尔特是个天才宝宝，一心想要杀死妈妈并毁灭世界。会说话的狗布莱恩在喝着马提尼酒和解决自己生活问题的同时，控制着斯图尔特。"},{"id":61416,"p":"/t5s6oSCyA2tGf7J5ZJHii4eb2J2.jpg","b":"/zH2W8xecCmGkN1BKCtMv4jniZ6n.jpg","t":"美丽战争","r":6,"y":1999,"hs":0.322,"d":0.755,"mt":"movie","o":""},{"id":49721,"p":"/sI8AjPZMeRKn5mQ7LD4uYTStTMc.jpg","b":"/ewhGRo6tnAM2ymIHEQLr6fCDztS.jpg","t":"我是我自己","r":5.8,"y":1999,"hs":0.163,"d":0.331,"mt":"movie","o":"‎帕梅拉德鲁里不快乐，独自一人。在她生日那天，她偶然发现了一张罗伯特·迪克森的照片，并想知道如果她答应他的提议，会发生什么。一场怪事导致帕梅拉过上她本来可以过的生活， 但另一边的草总是更绿吗？‎\r 投诉"},{"id":13619,"p":"/fPu17UILQAOdxZPTr0uY2tWWYae.jpg","b":"/5JLlQgplhNuYzOcGBpFeTtvoOnZ.jpg","t":"成人行为","r":5.7,"y":1999,"hs":0.197,"d":0.413,"mt":"movie","o":""},{"id":606,"p":"/nfKenwmfmdtoXGhaYiDIftrBchw.jpg","b":"/f307veKEFZqvFRkMkffDEXf280w.jpg","t":"三个艾德","r":7.846,"y":1999,"hs":2.66,"d":83.115,"mt":"tv","o":""},{"id":2349,"p":"/wLAWxtYXvqUo4uVwiVsU7ACui6w.jpg","b":"/88wq0JNtS4ru1tpcWnp7QB2pWx0.jpg","t":"绅士联盟","r":7.7,"y":1999,"hs":2.028,"d":32.269,"mt":"tv","o":"故事发生在一个以英国北部的坎布里亚郡阿尔斯通为原型的小镇——罗伊斯屯儿。这个小镇上生活着非常怪诞的居民，这里的所有人都是编剧马克·加蒂斯，史蒂夫·佩姆伯顿，杰瑞米·德桑 ，里斯·谢尔史密斯笔下的角色。四位编剧在1995组建了以“绅士联盟”为名的喜剧团体。"},{"id":10401,"p":"/zr5lTOvfJwix4UAtNy4pRyCuR6M.jpg","b":"/jlxwZ7XHK17U4sZUxmDP8iHThC8.jpg","t":"桥上的女孩","r":7.1,"y":1999,"hs":0.32,"d":0.744,"mt":"movie","o":"一次偶然中，心如死灰的女子阿黛勒（凡妮莎·帕拉迪丝 Vanessa Paradis 饰）在决定自杀的生死关头遇见了名叫加宝（丹尼尔·奥图 Daniel Auteuil 饰）的男子，一种奇妙的缘分将两人联结了起来，阿黛勒不再生无可恋，加宝也找到了他今后要做的事情。阿黛勒和加宝组成了一个团体，表演人体飞刀，阿黛勒做靶子，加宝出刀。"},{"id":22314,"p":"/mYteXffai9mmShyGCa4nPhfGCLQ.jpg","b":"/vBPR3urSuYheuF8FjY5UZiPzqgV.jpg","t":"陷得太深","r":6.3,"y":1999,"hs":0.54,"d":1.58,"mt":"movie","o":"卧底警察准备深入辛辛那提的毒品交易组织机构。在俄亥俄州，一个自称为神的人物控制着一切。"},{"id":2388,"p":"/13WZtsUV0Plu14kWIHU9jXbSfde.jpg","b":"/bDHpVZhQxXIWnKBXGPS46mcnE6f.jpg","t":"英版同志亦凡人","r":8,"y":1999,"hs":1.675,"d":16.757,"mt":"tv","o":"文斯和斯图尔特是一对青梅竹马的好基友。他们刚好都是二十九岁，夜夜笙歌，在性，毒品和俱乐部中寻欢作乐。斯图尔特是那种每次都能得手的男人。某一夜，他发掘了年仅十五岁的内森，带他回公寓风流。如今，内森仍然倾心于斯图尔特，而斯图尔特仅将他作为众多炮友之一。"},{"id":16406,"p":"/aBG4XoK5xkujl4crloPs6bStl4m.jpg","b":"/5WLdmRWfTpohU3aSbBgvF4zljfM.jpg","t":"迪克","r":5.924,"y":1999,"hs":0.497,"d":1.439,"mt":"movie","o":"由克斯汀·邓斯特与米歇尔·威廉丝饰演的两个高中女学生，在一次参观白宫校外教学的行程中，迷路而遇到尼克松总统（Dan Hedaya饰演），后来又参与了记者鲍勃·伍德沃德(威尔·法洛饰演)和卡尔·伯恩斯坦（Bruce McCulloch饰演）的揭发行动。"},{"id":99,"p":"/evvT3HUwoQYoPQXWFO10R6AvhxG.jpg","b":"/tilClWjFZeUTGJu0pxgF72fvUmN.jpg","t":"关于我母亲的一切","r":7.641,"y":1999,"hs":0.844,"d":3.022,"mt":"movie","o":"玛努埃拉 的丈夫在儿子出生前就离开了妻子，玛努埃拉成为了单身妈妈，带着儿子埃斯特班来到马德里生活。儿子从不知道爸爸的事情，玛努埃拉只好对儿子说父亲已经过世。然而，儿子终究不相信。他在日记本里悄悄写下对父亲的想念。车祸来得那么突然，儿子被一辆迎面撞来的汽车夺走了生命。母亲悲伤不已，决定去找孩子的父亲洛拉，完成儿子心愿。然而她却得知，洛拉已经换装成女人，当了妓女，而且染上了艾滋病。更不幸的是，修女罗萨 怀上了洛拉的孩子。玛努埃拉留在罗萨身边照顾她，罗萨诞下的婴儿也取自己儿子埃斯特班的名字，苦难的日子终于有了希望--这个新生儿竟然逃过了艾滋的噩运。"},{"id":2667,"p":"/9050VGrYjYrEjpOvDZVAngLbg1f.jpg","b":"/xpTHHojJnJQgavgMw5OQYUzuNIU.jpg","t":"女巫布莱尔","r":6.356,"y":1999,"hs":1.029,"d":5.914,"mt":"movie","o":"1994年十月，三个电影学院的学生——迈克（Michael C. Williams 饰），希瑟（Heather Donahue 饰）和乔什（Joshua Leonard 饰）前往马里兰州的布莱尔小镇，拍摄一部关于女巫布莱尔的纪录片，然而在拍摄过程中三人全部失踪。人们在一年以后，发现了他们留下的电影胶片，记录了他们失踪前发生的一切……\r 　　在布莱尔小镇上，长久以来流传着关于杀害孩子的女巫布莱尔的传说，这里集中的儿童墓地，还有小镇上几乎人尽皆知的古老故事，都印证着女巫的存在。迈克等三名同学，在一个平静的周日展开了对布莱尔故事的追索，可是在他们深入密林的同时，诅咒也开始降临在他们头上。"},{"id":11779,"p":"/b203Z3qwCRMLOY00XZh4qNQCwM4.jpg","b":"/y5Y12Pds6Z4ipLg482Azhp4xb9x.jpg","t":"乐士浮生录","r":7.503,"y":1999,"hs":0.394,"d":0.966,"mt":"movie","o":"拉西姆·法瑞尔，80岁的钢琴家鲁本·冈萨雷斯以及被誉为“古巴的艾迪斯·皮亚夫(Edith Piaf)”的奥马拉·佩多昂多，天赋的音乐细胞，让他们终于有机会离开故土，摆脱束缚，跨越政治的藩篱，踏入与古巴交恶长达40年的美国，破例获邀进入美国的音乐圣坛卡内基音乐厅进行演奏。来到纽约富丽堂皇的卡内基音乐厅，《乐士浮生录》真实记录了他们的这段音乐和精神之旅。\r 文德斯合作多年的音乐伙伴莱·库德在一次古巴旅游中发现了一个在古巴当地享誉多年的乐团其背后许多感人的生长故事。遂说服文德斯在1998年带着一大队人马前往古巴哈瓦那 ，以镜头拍摄这乐团中老艺人的身影与音乐生命，以写实、记录的方式拍下了这部感人的纪录片，他们的纯真、可爱，都被文德斯一一生动地捕捉。\r 这部得到奥斯卡最佳纪录片提名的影片是文德斯城市笔记的音乐篇，他来到音乐之都古巴的哈瓦那，探访由年迈乐手组成的古巴风情乐队，让观众随同他的数码摄像机一同游走于充满拉丁风情的哈瓦那建筑和风土人情之间。当然悦耳奔放的古巴音乐是这次寻访的重点，整部纪录片则围绕着乐队的排练、生活以及奔赴纽约的现场演出，如实地展示了拉丁音乐的迷人风情和古巴音乐人的独特魅力。"},{"id":18561,"p":"/9qejeCJ2lUevfwRdwdGADuoFX0X.jpg","b":"/ckZjtGdYQAJYarmNxsIS0VSvqBE.jpg","t":"极速杀阵","r":6.1,"y":1999,"hs":0.4,"d":1.022,"mt":"movie","o":""},{"id":55123,"p":"/2SdW45O7bPDTe0zLzNHhEcacNAk.jpg","b":"/tEy2aM2C8pZykTP0uaNa656kWW7.jpg","t":"风滚草","r":6.5,"y":1999,"hs":0.397,"d":1.002,"mt":"movie","o":""},{"id":34766,"p":"/tuPphpx6sOIPEPqiDL2WQV7vsoP.jpg","b":"/fnEe7htqZyP24C5Udq0DofeKSXn.jpg","t":"Zenon: Girl of the 21st Century","r":6.1,"y":1999,"hs":0.443,"d":1.191,"mt":"movie","o":""},{"id":32273,"p":"/alwTD32dZatkgqBRLoSvWVSxz9a.jpg","b":"/81PS9G3hN96rn3M07S24B4O3byG.jpg","t":"稚子骄阳","r":7.028,"y":1999,"hs":0.256,"d":0.561,"mt":"movie","o":"　　法国北部的一间学校校长虽然面临着家庭的贫瘠和社会的冷漠,仍然向他的小学生们讲授着生活中的快乐和希望."},{"id":4271,"p":"/fCJx7cCXKOEkmCVIIyP8qk0Pb7Y.jpg","b":"/uo4wPlubpUwjlLm39PF8BxXCqLm.jpg","t":"遥远星际","r":7.9,"y":1999,"hs":2.471,"d":61.997,"mt":"tv","o":"　　浩瀚的太空，飞行员约翰突遇意外事件，被宇航船抛出，陷入一个奇异的星际轨道。他穿梭1000个星系到达了一个神秘的星球，那里漂浮着地球传说中遥远的“摩亚方舟”飞船，飞船里有来自不同星球的成员，他们都是无家可归的人。约翰决定加入他们，并带领大家寻找地球道路但他们不曾料到，众多 的外星人和外星生物早已对地球航线虎视耽耽。  　　在飞行过程中，“摩亚”遇到了“和平卫士”的追击，双方数次激战，在一次混战中，“和平卫士”首脑克瑞斯痛失弟弟，发誓要用尽一切手段将“摩亚”摧毁变成一屡轻烟与此同时，“摩亚”水晶能量器忽然失踪，约翰断定是内奸所为，决定展开锄奸行动......经过多次交锋，“摩亚”粉碎了克瑞斯阴谋，逃出生天。  　　因核反应堆动力装置破裂。“摩亚”降落在西卡行星上进行紧急维修。无意中，约翰发现了飞船上隐匿已久的危机和一个重大的阴谋......  　　约翰经过一次次战斗的洗礼，逐渐成为一个真正的领袖，而“摩亚”也慢慢聚集了巨大的能量，击退了外星战舰的数次围攻，“摩亚”战士们一步步向地球前进......约翰终于找到了回地球的航线，并成功降落到地球，然而，此时的地球已不再是他们心目中理想的家园......"},{"id":745,"p":"/igZWEYUohDxlLodq8RkeJa7jBna.jpg","b":"/8NXA3phrbXNF8inkofi76BYqpbX.jpg","t":"屋事生非","r":7.9,"y":1999,"hs":2.098,"d":33.26,"mt":"tv","o":"　　“SPACED\"是99年到01年间在英国4频道播出的情景喜剧，总共两季，每季七集。剧集的幕后核心是导演Edgar Wright和编剧兼主演的Simon Pegg、Jessica Stevenson。第一集里咖啡店偶遇的古怪失恋漫画家Tim和慵懒无业作家Daisy假冒成夫妻租到了一套公寓，故事就围绕着他俩的生活和微妙发展的关系展开起来。\n\n　　SPACED最吸引人的地方是它独特的视觉风格和对流行文化的频繁引用。初看剧集时肯定会觉得相当新鲜，因为那些频繁快速的镜头剪切和不断加入的闪回、插叙在传统情景喜剧中 都是极为罕见的；同样新鲜的是随处可见的模仿致敬段落，尤其是对CULT电影、漫画、游戏 的致敬，DVD里甚至为此还专设了一条homage字幕。SPACED里的人物也是个个特色鲜明且神经质抵死，尤其是四位配角－古怪又怀春的老房东Marsha，诡异的行为艺术画家房客Brian， Tim的军事狂人好友Mike，还有Daisy的做作时尚好友Twist。这些异趣味十足的特色使得 SPACED本身也成了CULT经典，在英国本土拥有了大量忠实粉丝。\n\n　　籍着SPACED的成功，Edgar Wright和Simon Pegg这对搭档得以进军大银幕，拍出了去年 轰动全球的“僵尸肖恩”，甚至还因此获得了在罗梅罗大师丧尸系列完结篇LAND OF THE DEAD中客串僵尸的荣幸。看过SPACED再来看“僵尸肖恩”肯定只有一个感觉：如出一辙的视 觉效果、搞笑手法和几乎相同的演员班底，后者简直就是前者的电影版。事实上SPACED也一 直有要拍电影版的传言放出，但Simon Pegg明确表示它根本就不适合搬上大银幕，不过至少有一个好消息是确凿无疑的，SPACED还要拍第三季，而且很可能还会有些特殊剧集，只是究竟何时开拍目前还是未知数。"},{"id":31023,"p":"/cKnzNCvKrgRpREHTuj2JODg21ZE.jpg","b":"/aFvLUBVkOsrooUnikodoHEiQfco.jpg","t":"蝴蝶的舌头","r":7.373,"y":1999,"hs":0.587,"d":1.757,"mt":"movie","o":"1936年的西班牙夏天，8岁的莫曹第一天上课便拉尿，弄得全班哄堂大笑，唯有老师安慰解难，小莫曹才可释怀。友情亦从这天开始。二人走到效外扑蝶捕虫，在日光下讲文学说自然，不亦乐乎。日光再强也挡不住政治的阴霾——西班牙内战，老师的政见政绩，顷刻成为众矢之的……"},{"id":10643,"p":"/wlHr0MAMr6xfC628LKLaA9mWM6w.jpg","b":"/Sgrm5eXevPpszHUYJFNUGnJSPU.jpg","t":"哥斯拉2000","r":7,"y":1999,"hs":0.591,"d":1.802,"mt":"movie","o":"哥斯拉突然从海底出现，于东海村登陆将市内的建筑物及发电厂完全破坏，虽然自队向哥斯拉展开猛烈攻击，但却完全阻止不了它前进。另一方面，危机管理情报局的官博士于茨城县的海沟发现直径200米的古代陨石，後来陨石内的有机物质与哥斯拉相遇并自我进化成巨大怪兽奥加，而哥斯拉就与奥加在西新宿展开一场生死战。"},{"id":47439,"p":"/jaGJ6LCUYIUePIyD00ojZURpYDE.jpg","b":"/7rOFCemUdldeNMdf3qURElant2K.jpg","t":"追忆似水年华","r":6.266,"y":1999,"hs":0.435,"d":1.143,"mt":"movie","o":"人在死亡之前，这一生会在眼前快转而过；《追忆似水年华》是濒死之际，追忆此生的一切。 随著意识流动，看著照片想起与此人相关的往事，又从往事中的一个细微动作/物品，回忆到与其相关的其它过往，如此再三地自由联想，便复杂交错地勾勒出了主角马塞尔的一生。"},{"id":125537,"p":"/cGCNG3Md9t0Zvhksr27aqXa1AI9.jpg","b":null,"t":"Smiling Fish & Goat On Fire","r":5.3,"y":1999,"hs":0.142,"d":0.281,"mt":"movie","o":""},{"id":932,"p":"/pNvziasPFwBlWDpmM346OnUB6E6.jpg","b":"/jg9JTqEDwkR78NTtz4JSt0fqUH.jpg","t":"变形金刚：猛兽侠","r":8.034,"y":1999,"hs":1.973,"d":29.791,"mt":"tv","o":"一共26集动画。由美国方面推出，延续了BEAST WARS的3D动画风格，剧情紧密延续BEAST WARS。国内引进时连同BEAST WARS 第三季一起播出，翻译为“猛兽侠”。  在巨无霸押送霸王龙返回塞伯坦（时译：电子星）时，霸王龙逃脱，率先抵达塞伯坦，并控制了塞伯坦，击落了巨无霸的飞船。霸王龙企图消灭所有有机形态的元素，在塞伯坦上散播病毒，抽取了所有变形金刚的火种，以纯净为无机化力量。黑猩猩率领小分队顽强抵抗，在圣贤电脑的指引下，激发了塞伯坦内部的有机能源，对抗霸王龙的机械化部队。最后，霸王龙成功收集所有火种并纯化自己，变得异常强大，并利用解码的西格玛项链钥匙想把整个星球无机化，黑猩猩为阻止霸王龙而与其同归于尽。塞伯坦转变为充满绿色的有机星球。"},{"id":15723,"p":"/sMhWWdW6V3HXFanELFA1oHdvboS.jpg","b":"/90sruxPLYoCzYnaFEVzxfpkGjG5.jpg","t":"征服钱海","r":6.8,"y":1999,"hs":0.275,"d":0.619,"mt":"movie","o":"赖瑞是个愤世嫉俗的推销员。而才和老婆离婚的菲尔，高业绩已不再让他兴奋。现在又加入菜鸟鲍伯。三个作风迥异的业务员这次必须联手抢下生意大鱼。在绞尽脑汁追逐金钱之际，阻碍他们成功的，竟然是个「人性」问题?!"},{"id":4217,"p":"/yGclUN52mO89x6VyK5MFp2AoiwJ.jpg","b":"/z4VCKrp7UxAXcvj3BmIQes7ypHY.jpg","t":"Zoboomafoo","r":6.4,"y":1999,"hs":1.417,"d":10.881,"mt":"tv","o":""},{"id":38872,"p":"/y1bF4yRRLpc9M2EVrzwwyDdsjct.jpg","b":"/nl8PmSPL58CzpjXcLqj6R7vpu50.jpg","t":"煞2","r":7.1,"y":1999,"hs":0.291,"d":0.658,"mt":"movie","o":""},{"id":19822,"p":"/iKJEyADYIqplr5AitbcvtPn1gHp.jpg","b":"/wK2Jd32UuLSvWIoV8uLmxu6lmcC.jpg","t":"Pantaleón y las visitadoras","r":7.214,"y":1999,"hs":0.422,"d":1.083,"mt":"movie","o":""},{"id":17078,"p":"/fw8aoMmUPbetMgyRNQskpVFPltu.jpg","b":"/q4YO6abeyYNiAaBsbtJRLgNRqoo.jpg","t":"天堂的颜色","r":7.554,"y":1999,"hs":0.501,"d":1.376,"mt":"movie","o":"　　八岁的墨曼（Mohsen Ramezani）是盲人学校里最用功的孩子，视障也没能妨碍他对美妙的自然万物的独特感受力，他时常虔诚地用双手去找寻心中的真主安拉。然而，命运却喜欢同他开玩笑，母亲离去多年后，父亲（Hossein Mahjoub） 为了再娶，决定甩掉他这个拖油瓶。  　　父亲先把墨曼从盲人学校接回家，在家乡，墨曼从奶奶（Salameh Feyzi）与两个妹妹那里，得到真挚的爱，感受到了秀美风景里所藏的快乐，快乐总是暂时的，他接着就被父亲连拖带拽送到了一个盲人木匠处当学徒…… ©豆瓣"},{"id":20929,"p":"/n2VsCd4wPIEMTWQBxBJVKVAOeTk.jpg","b":"/amHXl0gpzMyYdUxpvHXEhKyOW3m.jpg","t":"ताल","r":6.5,"y":1999,"hs":0.576,"d":1.737,"mt":"movie","o":""},{"id":24066,"p":"/iSEzKwTDQfmlIFJqKia2cSg88KH.jpg","b":"/mZEsbQGrxuGbIsnGteaFVni5lQU.jpg","t":"Happy, Texas","r":5.7,"y":1999,"hs":0.23,"d":0.502,"mt":"movie","o":""},{"id":28216,"p":"/buoMN4p95mvB2JgyglMb5gKxurV.jpg","b":"/gYeqZJOnBN89uwA7bDdawey8tES.jpg","t":"Mr. Death: The Rise and Fall of Fred A. Leuchter, Jr.","r":6.9,"y":1999,"hs":0.306,"d":0.705,"mt":"movie","o":""},{"id":51128,"p":"/m0Cdbn7asKIFp0ajFxQvYN3Bi5V.jpg","b":"/iDXC10NwvaRMsfjdlDP3kwjOlZT.jpg","t":"Нож","r":6.5,"y":1999,"hs":0.262,"d":0.58,"mt":"movie","o":""},{"id":10279,"p":"/yvGGA2CbT6xyFVTZUA9f2ok0q5V.jpg","b":"/pXXhErx4sn30BuOnhNeGJX8mQ7r.jpg","t":"山姆的夏天","r":6.5,"y":1999,"hs":0.462,"d":1.274,"mt":"movie","o":"1977年夏天的纽约市发生了历史上第一次连续杀人事件。小报为了增加发行量，纷纷称这位让市民人心惶惶的凶手为「山姆之子」。  　　为了尽早揪出十恶不赦的变态杀人狂，一位黑手党的老大决定悬赏「山姆之子」。乔依与他的狐朋狗友们开始加入缉捕凶嫌的活动。他们把心目中所认定住家附近的变态全列举出来，开使始猎杀的活动。他们锁定一位庞克滚小牌明星，瑞奇为对象，为终结他们恐惧的代羔羊！"},{"id":35215,"p":"/t9QsaGkvHCt5A2IEv8jN1TkPPfo.jpg","b":"/4CXEDuM5LA8VlodhLAoylf0IEl6.jpg","t":"我的機械媽咪","r":5.9,"y":1999,"hs":0.445,"d":1.201,"mt":"movie","o":"高中生科學天才班庫柏贏得了一套由電腦控制的智慧住宅，本以為可以讓生活變得更加方便簡潔，但住進去之後才發現，一切變得比以往任何時候都更加麻煩。班試圖給他寡居的父親的愛情生活製造點麻煩，讓智慧住宅虛擬了一個母親的角色，然而這個虛擬角色不僅牢牢掌控著庫柏一家的一舉一動，更是將自己複製並配備了強大的個人應用技術，成為了一名「與眾不同」的失控「媽媽」。班只有讓自己的智慧與住宅的核心智慧相匹配，才能夠徹底地戰勝它。"},{"id":49320,"p":"/iedCF5AVPqiBaZboHXCIMiGoewl.jpg","b":"/6x4d95RgN3jbZMN3t9CoWyuhiQz.jpg","t":"激战伏兵湾","r":5.9,"y":1999,"hs":0.178,"d":0.366,"mt":"movie","o":"1941年夏天，芬兰军队在芬俄边境地区调动集结，中尉Eero带领一个排的士兵等候进攻命令。命令要求他们穿越一个湖周围的荒野以侦查俄国人可能存在的防守阵地。当侦查排在一个村庄休整时，Eero巧遇他的未婚妻。正当全排继续向前侦查任务时，Eero收到一个极坏的消息。这消息使他在这一任务的剩余时间开始对自己以及全排的安全漠不关心。。。。"},{"id":10355,"p":"/r4u4OIem92rjCiFAJhzgjYIOL9U.jpg","b":"/kwZvgDGG0gZdhOuV0fjEm32PYep.jpg","t":"生死谍变","r":6.436,"y":1999,"hs":0.716,"d":2.525,"mt":"movie","o":"　　金明姬是朝鲜第八特别部队的特工，自1993年潜入韩国之后，暗杀了多名政要。她的行动引起了韩国特工机构的注意，并派特工崔相焕（韩石奎 饰）和李正希（宋康浩 饰）调查她的下落，可是她却销声匿迹了。1998年，金明姬又出现了，她让黑市军火商人林光超帮忙找新武器液体炸弹CTX，林贿赂国防部研究院的研究员金宗叔帮他偷，没有得手。事情暴露后，二人先后被金明姬杀害。因为金明姬的失败，朝鲜派出了以卜万坤（崔岷植 饰）为首的特工队伍，在韩国军队运送CTX参加军火展览途中将炸弹劫走，准备破坏即将举办的两国友谊足球比赛。这一切，让崔相焕、李正希和他们的上司高部长十分苦恼，他们发现，金明姬总能先他们一步找到目标，破坏他们的行动，金明姬就在他们身边，或许正是最亲近，最不设防的那个人。"},{"id":9912,"p":"/oSC2G5Git9MSPmiAOmE8cZwlR75.jpg","b":"/pNaBRxBaPGNYWSYeh3nnxvHsufM.jpg","t":"Passions","r":7.833,"y":1999,"hs":2.141,"d":40.654,"mt":"tv","o":""},{"id":2382,"p":"/tPqV63zcW6ZV0Hd48DMGb5UzQIG.jpg","b":"/1lOGkpGa9SjZ2uP1PxfxDkSXRNs.jpg","t":"怪胎与书呆","r":8.162,"y":1999,"hs":2.008,"d":25.745,"mt":"tv","o":"　故事背景为80年代的美国，底特律郊外一所私立高中里，有这么两种学生：怪胎和书呆。怪胎游手好闲、惹是生非，书呆懦弱无能，只会读书。Lindsay（琳达·卡德里尼 Linda Cardellini 饰）学习成绩拔尖，因为不想被划入“书呆”行列，她主动结识了几个“怪胎”，成为他们的朋友。她的弟弟Sam（约翰·弗朗西斯·达利 John Francis Daley 饰）是个不折不扣的书呆，不仅本人软弱无能，还交了一群同样怯懦的书呆朋友。  　　学校里形形色色的学生都要面对他们各自的成长烦恼，Lindsay每日要面对家庭和学校的双重管教，Sam每日要忍受学校小流氓的滋扰。这是一个真实的故事，一个关于成长的故事，叛逆的怪胎和怪异的书呆，他们的生活在每一个高中校园里上演，折射出每一个人的青春"},{"id":1912,"p":"/wYQ9ugFYIj5zoIplo79YHf7v9Ed.jpg","b":"/w2qfdUvIgidvvEPkSxz2406So5W.jpg","t":"Strangers with Candy","r":7.7,"y":1999,"hs":2.229,"d":47.176,"mt":"tv","o":""},{"id":37065,"p":"/h1lj9Ppc54dmv3KpjH9915DQa1N.jpg","b":"/cPsQFyia91dgMrHEw07ckhrQdPh.jpg","t":"怒海英雄：公爵夫人与恶魔","r":7.242,"y":1999,"hs":0.371,"d":0.909,"mt":"movie","o":"代理中尉霍恩布罗尔和他的船员在护送一位拥有自己秘密的公爵夫人时被敌人抓获。"},{"id":37067,"p":"/ujgdXCaBoUtsz5WzQcVcsviiEgU.jpg","b":"/srUf1xoByWfirQf7cJfe8r0U1k.jpg","t":"怒海英雄：错误的战争","r":7.216,"y":1999,"hs":0.375,"d":0.921,"mt":"movie","o":"霍恩布罗尔中尉和他的船员们被派去参加一场注定要失败的保皇党对革命法国的入侵。"},{"id":33430,"p":"/boBbVY67YhGC4PWuqyQFysP3mN4.jpg","b":"/7mn1SCuGnI252Ufh6rumf6vz8zc.jpg","t":"双子的天空","r":7.1,"y":1999,"hs":0.361,"d":0.874,"mt":"movie","o":"弗朗西斯和布莱克-福尔斯是一对连体婴儿，他们住在一家破旧旅馆的一个整洁的小房间里。虽然共享一些器官，但布雷克总是身体健康，而弗朗西斯则体弱多病。一位年轻女士闯入了他们的世界，颠覆了他们的世界。她与布雷克发生了关系，并说服两人参加万圣节派对，在那里他们可以穿上戏服冒充自己。最后，弗朗西斯真的病倒了，他们不得不分开。随后，他们面临着因分离而带来的身体和精神上的双重压力。"},{"id":796,"p":"/zPIMHb6UeGMJaNiVCRIXSj4Sg7T.jpg","b":"/m2QvGozzKz5ux74gKocn4kFTGz1.jpg","t":"危险性游戏","r":6.807,"y":1999,"hs":1.266,"d":8.488,"mt":"movie","o":"凯萨琳（莎拉米雪儿吉兰）和萨巴斯丁（雷恩菲力浦）是一对姊弟，他们俩是非常喜欢操纵人的富家子弟。当他们两人看到同是富家子弟的赛西尔（塞玛布莱儿）和安妮（瑞丝怀丝彭），是如此的天真无邪时，他们俩决定玩一个性爱的操控游戏，而赌注是……"},{"id":13893,"p":"/hdjZtu4hpapjPLekFZXLOijuLzX.jpg","b":"/bhPYt1T4FFYE8cA25Djp2wsQAWP.jpg","t":"战士奇兵之心碎末途","r":6.6,"y":1999,"hs":0.374,"d":0.921,"mt":"movie","o":""},{"id":91630,"p":"/4ZDE60qWgDLHH7GeZY2UFANNV8w.jpg","b":"/fZcwdKOSszddEjf6zPWbNWk96Ok.jpg","t":"蛊惑兄弟","r":9,"y":1999,"hs":1.673,"d":16.602,"mt":"tv","o":"乔·格里洛和奇科在巴西东北部地区的冒险经历。四章迷你系列原版《O Auto da Compadecida》。"},{"id":11601,"p":"/9CyJ5aYF27cITX1WSUTENeP4wBE.jpg","b":"/r6tolvqamMPUUZaaPkALU0nwxQb.jpg","t":"灵异骇客","r":6.67,"y":1999,"hs":0.787,"d":3.071,"mt":"movie","o":"线路工人汤姆·维特斯基（凯文·贝肯 Kevin Bacon 饰）和麦姬（凯瑟琳·厄比 Kathryn Erbe 饰）是一对普通的美国夫妇，他们和儿子杰克（Zachary David Cope 饰）以及麦姬的妹妹丽莎（伊莲娜·道格拉斯 Illeana Douglas 饰）住在芝加哥的郊区，生活波澜不惊。丽莎青春年少，性感迷人，带着神秘的气质。在一次派对上，汤姆被丽莎催眠，继而经历了一场短暂而惊悸的梦境。这次经历让汤姆陷入不安中，奇怪的幻像自此时常出现在他的眼前，生活也开始为诡异的氛围所包围。与此同时，年幼的杰克似乎也和父亲有着同样的感受 ······"},{"id":30968,"p":"/yqENfL9QIfjyLK6A2G532KNJSJa.jpg","b":"/6r94pdoAiwMltdXa6DLJasR2IqI.jpg","t":"维和部队","r":6.7,"y":1999,"hs":0.276,"d":0.619,"mt":"movie","o":""},{"id":2274,"p":"/m3yC4oIdb6vMxgoghXGPbGQNxu7.jpg","b":"/8AxQ9gYFVjj74gP6vG6UQNinIss.jpg","t":"Home Movies","r":7.4,"y":1999,"hs":2.629,"d":94.909,"mt":"tv","o":""},{"id":62676,"p":"/1ytI3G3dT6j888ySOwYhpJHz8ED.jpg","b":"/vcc58HJ75qgTHjNrpSDPc2ez7bD.jpg","t":"丛林地狱","r":6.6,"y":1999,"hs":0.349,"d":0.84,"mt":"movie","o":""},{"id":21072,"p":"/knBAD3XdpSwjOvZZ6JGCZoQjADL.jpg","b":"/wI55Yf5dw2md2we0ieBZsb4oFVD.jpg","t":"绝不宽容","r":6.2,"y":1999,"hs":0.213,"d":0.452,"mt":"movie","o":""},{"id":2331,"p":"/aMP6I5YTj3DWdb3n6yENzidIfmF.jpg","b":"/gLkP3ozL8B0VNTDj1wctrWQqy9b.jpg","t":"耶稣","r":6.7,"y":1999,"hs":0.655,"d":2.14,"mt":"movie","o":"与早期电影中更庄严的描绘相比，这部电影以呈现更人性化的耶稣而著称； 在这里，耶稣像其他人一样笑着哭着。 除其他外，他在约瑟夫的葬礼上哭泣，在第一次见到西庇太的儿子西门彼得和詹姆斯时在加利利湖扔石头，在迦拿的婚礼上跳舞，还与他的门徒开始了一场泼水大战。 撒旦被描绘成一个穿着现代服装的男人（和一个穿红衣服的女人）。 在他对耶稣的诱惑期间，他从太空的有利位置向他展示了地球。 撒旦还向耶稣展示了以他的名义进行的战争和破坏的图像。 这部电影增加了一位名叫“利维奥”的伪罗马历史学家，他在事件展开时观察和评论； 他大概是以李维的名字命名的。"},{"id":55257,"p":"/jkzsXmVUeVpjCF9hwcSkI6fBTb0.jpg","b":"/Myd8G3Rhdor0Kt7bIteHhNaeLc.jpg","t":"尤哈","r":6.8,"y":1999,"hs":0.272,"d":0.608,"mt":"movie","o":"裘哈和玛利亚是老夫少妻，他们在农场里过着与世无争的平淡日子，一日，一个叫辛迈卡的城里人车子抛锚在村里，好客的裘哈不仅帮他修车还将他留在家里过夜，不料辛迈卡却恩将仇报，先是用语言勾搭玛利亚，于是，没有见过市面的她以为城市就是天堂就跟着辛迈卡私奔了，不料辛迈卡是个皮条客，他将善良的玛利亚卖给了一家妓院，她在那里受尽折磨好不容易出逃却因为早产而耽搁。而在家乡，裘哈终于知道了她的近况，为了夺回妻子，他带着斧子上路了，当他看到辛迈卡的时候，仇人相见，分外眼红，一场恶斗无法避免，一直喜欢给人意外的导演这次会给我们怎样的结尾？"},{"id":11489,"p":"/d9qntsbvx9BE1XmbBrN2l56bch.jpg","b":"/uydYoYfnCbPWxNAG6VFbYwso3bB.jpg","t":"罗塞塔","r":7.189,"y":1999,"hs":0.428,"d":1.1,"mt":"movie","o":"对于在贫穷中挣扎的人们，活下去就是人生最大的意义。18岁的萝赛塔（艾米莉·德奎恩 Émilie Dequenne饰）就是这么一个命运多舛的女子。她的母亲是个自暴自弃的酒鬼，没有谋生能力，沉湎于和底层男人们的性事当中，生活的担子，完全落在了萝赛塔的肩上。母女俩住在流动车上，萝赛塔还没能找到固定的工作，但她的心底却有着倔强的求生意念。在这样恶劣的人生境遇中，为了求得一份工作，她甚至不惜与唯一的朋友交恶。只因友情在生存面前显得太过脆弱。命运没有眷恋这个顽强的少女，她终于在人生的半路陷入崩溃，选择自杀。然而，命运又一次给了她无情的嘲笑。"},{"id":31524,"p":"/pu7ykvptVV3hEPuf2soqoCwyJMl.jpg","b":"/zQwmXzP0isT4qAKVu47X4HrSecA.jpg","t":"义无反顾","r":6.8,"y":1999,"hs":0.616,"d":1.933,"mt":"movie","o":"阿贾伊，出生在印度的一个富裕的家庭，他们靠经营衣服的商店为生。阿贾伊常去倾听著名的音乐家Gulfam的歌唱，并因此认识了漂亮的姑娘西玛很快相爱，并结婚。结婚后，西玛得悉阿贾伊是一个高级警察，为了监视恐怖分子。而他的爱情和婚姻只是他卧底行动的一部分。阿贾伊真的爱西玛吗？为什么会这样呢？原来，阿贾伊的哥哥被恐怖分子打死，父亲被重伤，他不得不退出大学的医学学习。怀着对恐怖主义的恨，阿贾伊加入印度警察队伍，并成为反恐部门的高级警察，与恐怖分子展开了殊死较量，九死一生，依然义务反顾。他是巴基斯坦的加扎勒歌手Gulfam哈桑的崇拜者，在哈桑的音乐会上，两人首次相见并成为很好的朋友。同时，阿贾伊负责对跨边界恐怖主义地区调查，在拉贾斯坦邦，逮捕一批恐怖分子，而真正领导这批恐怖分子的人正是Gulfam...在这场校斗中的谁将成为殉难者。"},{"id":17198,"p":"/6HKeiRaPRstC5Uc7y6MmolV5dbi.jpg","b":"/uxInHuYdymUHjsyboB2ivauppvC.jpg","t":"求爱X档案","r":5.941,"y":1999,"hs":0.447,"d":1.191,"mt":"movie","o":"大卫·海德·皮尔斯扮演一名外星人（在片头字幕中被称为无限立方），以外星自然纪录片的形式叙述了一段在20世纪末的美国城市中的求爱故事。关于两人关系的“镜头”呈现得十分真实，而配音（常常带有极不准确的理论）和精心设计的视觉隐喻则增加了喜剧效果。"},{"id":45515,"p":"/neoU774gH3hERN8wojyPbEhoVeI.jpg","b":"/tbdkGwUuctietvOd2FlIHgmkfWp.jpg","t":"谎言的颜色","r":5.724,"y":1999,"hs":0.309,"d":0.72,"mt":"movie","o":"雷内（雅克·甘布林 Jacques Gamblin 饰）曾是一位小有名气的画家，却在一场意外中落下残疾，因此失去了理想，害怕与外界社会交流，最终沦为幼儿美术老师。虽然在此过程中，他的妻子薇薇安（桑德里娜·伯奈尔 Sandrine Bonnaire 饰）一直支持和鼓励着自己的丈夫，但随着雷内的个性越来越古怪，他和薇薇安之间的隔阂渐渐开始加剧。\r 单纯可爱的艾洛蒂是雷内的学生之一，一天，在她告别了老师之后就不见了踪影，当人们再度找到她时，她已经成为了一具冰冷的尸体。因为雷内是最后一个接触艾洛蒂的人，所以他成为了最可疑的嫌疑人，这对于雷内来说，是一个巨大的打击。"},{"id":71186,"p":"/ncMZhkjktqLLlN7j0o3PZ3dF4XP.jpg","b":"/n4hn9FndASha7T381EPSj0rcQq7.jpg","t":"伏羅希洛夫射手","r":7.2,"y":1999,"hs":0.754,"d":2.71,"mt":"movie","o":"一個發生在蘇聯解體後的故事。一個少女被三個惡少鄰居騙至公寓輪奸了她，事後因為警察的袒護，壞蛋並沒有受到法律的製裁，曾是部隊神槍手，與孫女相依為命一起生活的年逾古稀的爺爺，憤而拿起槍來親手懲治了壞人，為孫女報了仇"},{"id":3554,"p":"/vV2wJKLoM3VnHUkNoRHMaLc968c.jpg","b":"/cQS61ikUL78Cv0DM7CL5r7HUN2z.jpg","t":"The Parkers","r":8.2,"y":1999,"hs":3.298,"d":305.593,"mt":"tv","o":""},{"id":9781,"p":"/jedOctnsD20K4IvOeh5jG811B8L.jpg","b":"/NH15yF3nLKyYpog18sy5ynnGBf.jpg","t":"摇滚城市底特律","r":6.7,"y":1999,"hs":0.632,"d":2.046,"mt":"movie","o":"自70年代以来，KISS摇滚乐团一直被誉为地球上最伟大的乐团，狂放不羁的歌词及怪异的装扮，是该团最大的特色。电影[摇滚新世代]是为了向这个传奇乐团致敬而拍摄的。这部电影是一部绝妙喜剧，叙述四个青少年出发前往底特律参加KISS演唱会，开始了他们的KISS朝圣之旅。"},{"id":8672,"p":"/1iub3blazANpTgKOwOL0Ib568oy.jpg","b":"/rsNlLP0LKa20YG3NGS0KmMNOyGP.jpg","t":"我的魔鬼","r":7.308,"y":1999,"hs":0.499,"d":1.374,"mt":"movie","o":"　　本片是德国新电影运动的代表人物、著名导演赫佐格为纪念他那位举世闻名、而又充满争议的老友克劳斯·金斯基所拍摄的纪录片。在本片中，观众可以随着赫佐格重返昔日两人合作过的电影场景，采访相关人士，也有当年留下的许多珍贵的镜头。"},{"id":4624,"p":"/47CaTpah62bxbAkWANDzZdJxkxw.jpg","b":"/qq9ZQLpYAj0PwI2uWPPuLyCNW6h.jpg","t":"E世代外星戀","r":7.691,"y":1999,"hs":2.916,"d":140.121,"mt":"tv","o":"經典美劇《E世代外星戀》1999年至2002年在美國WB 與 UPN共播出三季，雲集當時高顏值新生代演員主演。劇情改編梅林達梅斯（Melinda Metz）系列原著《Roswell High》，故事圍繞在羅斯威爾事件中存活的外星人後代，描寫這些帥哥美女的青春生活物語，既有YA類型必有的小情小愛，也有因身份特異而產生的懸疑驚悚情節。"},{"id":622,"p":"/iFDtmA8Bg9zE4NcsjcmGfqFN01H.jpg","b":"/qVyN9czTgRJ2SAA2BLXESzQEVgz.jpg","t":"第九道门","r":6.478,"y":1999,"hs":1.016,"d":5.477,"mt":"movie","o":"　　卡索(约翰尼·德普 Johnny Depp 饰)着迷于收藏离奇古怪的珍稀书籍。这种才华令富翁巴尔坎（弗兰克·兰格拉 Frank Langella 饰）大为赏识。他派给卡索一个艰巨的任务——寻找一本叫《第九道门》的古书，并鉴定他手中那本的真假。这本书在世界上仅存3本，剩下的两本，分别流落到了葡萄牙和法国。 　　传说，只要通读此书，就可以召唤魔鬼的到来。卡索开始了曲折而又魔幻的寻找历程。他探访了书的原主人之妻、古籍修缮专家、遇上绿眼珠的神秘女人，期间他朋友的暴毙竟然跟书里的插图如出一辙，命案还在连连上演。原来，书中所带的咒语，恐怕会使得拥有者无一幸免。而如果三本书合在了一起，就会迎来邪恶的撒旦。而到底最终魔鬼的脸有没有出现？"},{"id":14521,"p":"/8yh2Pj4o92sF4ceTvzB5qP9szUy.jpg","b":"/4AN0soSKwkQGff4sa2JcsrKLbb3.jpg","t":"高山上的世界杯","r":6.536,"y":1999,"hs":0.368,"d":0.902,"mt":"movie","o":"影片讲述了当世界杯足球赛在法国如火如荼开打时，远在喜马拉雅深山的修道院里，2个迷恋上足球的小喇嘛将那儿宁静冥想的气氛完全打破，修道院上上下下都弥漫一股对足球的狂热。"},{"id":638,"p":"/8FVdrgWH2EwrYtQzXNsu0ax1TEk.jpg","b":"/bSTSYwEO75fkA50VriI4NUWj34U.jpg","t":"Once and Again","r":6.8,"y":1999,"hs":2.262,"d":50.611,"mt":"tv","o":""},{"id":17836,"p":"/73lKcw5bFmSD8lL0XuMbfYO29rO.jpg","b":"/5Gl5dDr32fwl4qhH1UQM9dgRJra.jpg","t":"塊肉餘生記","r":7.1,"y":1999,"hs":1.32,"d":8.969,"mt":"tv","o":"查尔斯·狄更斯 (Charles Dickens) 令人难以忘怀的半自传故事，讲述了一个男孩在母亲去世后被继父送走，但他设法战胜了难以置信的逆境。"},{"id":10482,"p":"/8kHQZ0O28QD6GPLDcDzM1WMgRBg.jpg","b":"/dYso244yCYb6VkNjqUedAzJsgA7.jpg","t":"狗仔大饭店","r":6.2,"y":1999,"hs":0.251,"d":0.556,"mt":"movie","o":""},{"id":128748,"p":"/e7AvQaI3k60HGGEso1t3KNjTuDW.jpg","b":"/je9wFiDIPg6pp9TWmoyHJNyoRRJ.jpg","t":"Curse of the Blair Witch","r":6.186,"y":1999,"hs":0.462,"d":1.258,"mt":"movie","o":""},{"id":22908,"p":"/gLpv2UUf5We4sXDKdo11aFfnKgw.jpg","b":"/uztdTUkWckVTrjQLWPE5YOttbxY.jpg","t":"罗密欧·布拉斯的房间","r":6.95,"y":1999,"hs":0.287,"d":0.651,"mt":"movie","o":""},{"id":3151,"p":"/eROSmxuiMQVIwcIqGBZHd84OPa2.jpg","b":"/Clie2OTA62iRTCuCMb9p6wJ0pY.jpg","t":"Popular","r":6.7,"y":1999,"hs":2.138,"d":40.789,"mt":"tv","o":""},{"id":23289,"p":"/1OCRb2AxrCXmrtNCXftvMyb68B9.jpg","b":"/unXW69sfvau9m5uaqadKhLRJ1m1.jpg","t":"Kærlighed ved første hik","r":5.9,"y":1999,"hs":0.206,"d":0.433,"mt":"movie","o":""},{"id":2850,"p":"/vlYanINWRod3cKUyV4evJJsq1xW.jpg","b":"/rWDpToBi2QmBpETwpzX5w1v8Quu.jpg","t":"Bad Girls","r":7.6,"y":1999,"hs":2.646,"d":98.619,"mt":"tv","o":""},{"id":2734,"p":"/hZGVUN0lSoaJoBt6Cuo747qVxoy.jpg","b":"/oRdc2nn7jLOYy4fBdvmFKPsKzZE.jpg","t":"法律与秩序：特殊受害者","r":7.936,"y":1999,"hs":4.331,"d":937.728,"mt":"tv","o":"被残忍杀害的年轻女子、被虐的婴儿、被近亲性侵害的女童、家暴阴影下手足无措的妇女、失调扭曲的家庭关系、很想用心但每每力有未迨的父母、杵在社会家庭人际边缘人性的灰色地带。SVU每回总是触动那块让人无从防备的柔软地带，可爱的孩童，无辜的弱势个体（受性侵害者、同性恋、精神病患），每个人都多少有些经验感触的亲子、家庭关系。不见得得是多复杂的剧情，像今天，忙于工作单亲母亲剧烈摇晃死自己的一岁多幼女(Shake Syndrome)，幼小无辜的女孩在母亲一时的暴怒下被辗压击碎，但另一方面你多了解那种拉扯在工作亲子关系中的心力交瘁，可爱时像天使哭闹起来却像恶魔一样让你抓狂的孩子，要怎么以审判指控那、为了不舍得看到无恢复希望的孩子继续受到病痛折磨而毅然决定停止呼吸器，哪怕这将使自己已因杀罪被起诉的母亲？是以就算这是再滥情的一种搬演、操控，每每总还是让观众溃不成军..."},{"id":815,"p":"/vFQo4DdhgHBr0Jy06VpzCYaZaPI.jpg","b":"/hh35rkki4XHbAYXPqsSumyQ9Ns7.jpg","t":"动物农庄","r":5.7,"y":1999,"hs":0.599,"d":1.899,"mt":"movie","o":""},{"id":56299,"p":"/j64dRG89kgoNyVw7GviXDexzGAC.jpg","b":"/xNlJOz05BxsfS1TnG0koTKnrobX.jpg","t":"魔幻帝国","r":6.9,"y":1999,"hs":1.201,"d":7.134,"mt":"tv","o":"美国商人杰克第一次离开纽约去翡翠岛考察，想买下这块地方建造迪斯尼乐园。他住进了一座草房子。矮仙领袖和精灵们时隐时现，原来这里是矮仙国的领地。半空中还有一座仙女城堡，这里也是常常爆发战争。鸟精灵一再警告它们，战争会付出沉重的代价。杰克偶然发现了在河中洗澡的当地普通居民凯瑟琳，凯瑟琳因杰克偷看洗澡而恼怒。造物弄人，他们通过一次马车比赛而相爱了。他们放弃了国家、工作和财产，并帮助矮仙国同仙女国和平相处。"},{"id":33828,"p":"/v8hLYu5Zs1IAJTcEcfT1rthTPKQ.jpg","b":"/jEL8Kmdw857p0rq9fkxNjFMmzUf.jpg","t":"挑逗性谋杀","r":6.5,"y":1999,"hs":0.291,"d":0.665,"mt":"movie","o":"天真处男卢克（杰瑞米·雷尼耶 Jérémie Renier 饰）与漂亮少女爱丽丝（娜塔莎·雷尼埃 Natacha Régnier 饰）纯纯恋爱，却在后者故意的挑逗教唆下，将同班帅气男生萨伊（沙利姆·克齐欧彻 Salim Kechiouche 饰）乱刀杀死。两人走进森林准备埋尸之际，剧情峰回路转，神秘猎人（马诺伊洛维奇 Miki Manojlović 饰）出现，将他们俘虏和禁锢。所有人的地位发生改变：少女被践踏折磨，初尝受人操控的滋味；男孩与猎人竟上演了一幕惊心的禁室培欲，迎来人生的第一次高潮……"},{"id":16198,"p":"/mKZzDMtfYWu1XRic53xpyV2V4gd.jpg","b":"/gp2Mmcc8h8B6kQ7LwtjDMXTtaxl.jpg","t":"我的邻居山田君","r":7,"y":1999,"hs":0.733,"d":2.586,"mt":"movie","o":"　　住在山野市的山田家共有五口人：一家之主山田隆年届不惑，是一间小公司杂物课的职员。他有些大男子主义，经常为了些琐事和老婆吵吵闹闹，却又被丈母娘压得抬不起头来；阿隆的妻子松子和丈夫同岁，是个全职的家庭主妇，每天忙忙碌碌，照顾一大家子人的饮食起居，却又迷迷糊糊，经常丢三落四；松子的母亲年近古稀，然而精神矍铄，这位老人家一向特立独行，讲话毒辣，连暴走组也全不畏惧；长子阿升是个长相和学习都平平的中学生，他继承了母亲迷糊的性格，生活中乐事不断；小女儿野野子还是个小学三年级学生，瘦瘦小小的她碰上一群脑瓜秀逗的家人，经常成为被遗忘的对象。就是这样一个平凡的山田家，每日里上演着妙趣横生、欢乐无穷的精彩生活秀。"},{"id":24020,"p":"/d2jnJHWVJc8D5ms1xhJ2yRkyV3U.jpg","b":"/nNlpfmdvwYXuxP52ll7dFTkhr2E.jpg","t":"强尼小子","r":5.9,"y":1999,"hs":0.269,"d":0.611,"mt":"movie","o":"强尼·卡帕哈拉是一个年轻的冲浪奇才，他不得不离开在夏威夷的家乡，搬到佛蒙特州一个滑雪小镇，却被卷入了当地预科学校双板滑雪者和公立学校单板滑雪者之间的长期斗争中。然而在祖父的帮助下，他成为了雪山上最厉害的滑雪运动员。"},{"id":14962,"p":"/znI6tKOcycpzkC3ehdHuDd9Q5Gg.jpg","b":null,"t":"拇指版星球大战：幽灵角质层","r":6.2,"y":1999,"hs":0.229,"d":0.494,"mt":"movie","o":"一个不安分的年轻农场小子洛克·格朗德拉纳和他美味的伙伴公主邦赫德的搞笑故事，他们踏上了一场与黑头盔男和邪恶拇指吸血鬼作斗争的冒险"},{"id":387,"p":"/sl8dabGsTXQ3ebtfL1muLf7v1SU.jpg","b":"/3MY7hMWrJ13Xtb1Y4jd7tztyPaZ.jpg","t":"海绵宝宝","r":7.678,"y":1999,"hs":1.991,"d":24.621,"mt":"tv","o":"海绵宝宝是一块穿着短裤衬衫打领带、暴牙大眼睛的黄色海绵，他生活在太平洋中央一片名为比基尼的海底之下。这里风和日丽，平静祥和，生活无忧无虑。海绵宝宝住在一个菠萝形状的房子里，与之为伴的是他的宠物小蜗（蜗牛）。开朗、纯真的海绵宝宝有许多好朋友，比如乐观单纯的派大星、性格古怪的章鱼哥、自私市侩的蟹老板还有力大无穷的松鼠珊蒂。平时他都在蟹老板的快餐店里打工，闲暇时就和好朋友们四处玩乐。这群性格各异的家伙们凑在一起，可真是闹出不少的笑话……本片为美国最受欢迎的电视系列动画之一，在 2003~2009 年期间，曾经 7 年当选美国儿童选择奖最受欢迎的动画片。"},{"id":159664,"p":"/nbn9Hxj7GEBxrZ8biAfIjhYSs1Y.jpg","b":"/2CCGpU4C9noCoHRd0fZbhayN0sA.jpg","t":"终成眷属","r":6.2,"y":1999,"hs":0.508,"d":1.433,"mt":"movie","o":"皮雅（迪普提·巴特娜迦 Dipti Bhatnagar 饰）在一艘游轮上邂逅了名为德夫（阿米尔·汗 Aamir Khan 饰）的男子，两人在一来二去之间碰撞出了激情的火花，虽然他们约定情人节再会就携手步入婚礼殿堂，但实际上，他们两个人都有了各自的婚约。最终，真爱战胜了一切，皮雅和德夫都退了婚，坚定的选择了彼此。"},{"id":10079,"p":"/hNdf1WmFil9IV7rabBe6PnAmYnI.jpg","b":"/fpront1klTWGmYwF4KveEpu9TcB.jpg","t":"超级蜘蛛侠","r":7.472,"y":1999,"hs":1.855,"d":23.5,"mt":"tv","o":"彼得·帕克在火灾中救了一个人后，公众认为他已经身亡。他利用这个机会开始前往反地球试图救回约翰·詹姆森。系好安全带，跟随《Spider-Man Unlimited》开启冒险历程吧！"},{"id":20024,"p":"/xTp5cyp6qG0YTdI4AEz4ytjODOQ.jpg","b":"/hO1UwCPxI5tpz21hzITij3DPwFY.jpg","t":"爱到尽头","r":6.6,"y":1999,"hs":0.529,"d":1.537,"mt":"movie","o":"　　1946年一个雨夜，小说家莫里斯·本德里克斯（拉尔夫·费恩斯Ralph Fiennes 饰）邂逅身为外交官的故友亨利·梅尔斯（斯蒂芬·瑞 Stephen Rea 饰）。从亨利口中，莫里斯得知对方的妻子莎拉（朱丽安·摩尔 Julianne Moore 饰）似乎正有一段外遇 ，这令他妒火中烧。原来，两年前莫里斯曾和莎拉暗通款曲，两人经常背着亨利共享鱼水之欢。但在一次大轰炸过后，莎拉却从床底上绝然离去。始终耿耿于怀的莫里斯接受了亨利的请求，帮助好友调查莎拉的行踪，然而结果却令他唏嘘不已，感慨良多……  　　本片根据格雷厄姆·格林（Graham Greene）1951年的神秘浪漫主义的自传体小说改编，并荣获2000年英国电影和电视艺术学院奖最佳剧本奖。 ©豆瓣"},{"id":47692,"p":"/itqEwiINuYvaqvFKw5YWitnqAUc.jpg","b":"/izCivm3WqtlvWqyN1Sv1gZecVLg.jpg","t":"意外的旅程","r":6.3,"y":1999,"hs":0.343,"d":0.827,"mt":"movie","o":"爱尔兰少女费丽莎（Elaine Cassidy 饰）的男友尊尼赴英国打工音信全无，父亲认为尊尼参加了英军而勃然大怒反对他们结婚，费丽莎无奈之下以怀孕之身赶赴英国寻人，一无所获之际遇到了乔（Bob Hoskins 饰）。乔因依恋母亲，虽年过半百仍未婚娶，他留有所有母亲主持烹饪节目的录像带每日观看。乔为费丽莎的寻人之旅提供了多次帮助，但暗中却偷走了女孩的钱，费丽莎无处可去只得借宿乔家中，乔为方便接触费丽莎，虚构出在医院奄奄一息的妻子。原来乔有搭讪街头落魄女孩，然而把她们诓骗至家中杀死的爱好，乔又一次即将达到目的时，两名传教人员的到来让形势出现了转机……  本片获2000年加拿大吉尼奖最佳摄影奖等多项褒奖。"},{"id":26133,"p":"/agRmUjQBHVA1b0QmZDWyS5o2f4d.jpg","b":"/nb6jf5vGmng5MXD5JWZVI2JP98I.jpg","t":"相约星期二","r":7.313,"y":1999,"hs":0.444,"d":1.167,"mt":"movie","o":"米奇·艾尔邦（汉克·阿扎利亚 Hank Azaria饰），一位疲于奔命的体育解说员和新闻记者。他每日都陷入无止境的工作中拼命赚钱，却弄得身心疲惫。米奇不但忽略了他的女友，更忘记了当年初出校门时的热情和理想。直到某天，米奇在电视中无意间看到自己大学时代的教授莫瑞·施瓦兹（杰克·莱蒙 Jack Lemmon饰）的电视采访。莫瑞教授在访谈中说出自己罹患了“肌肉萎缩性侧索硬化症”，每天都挣扎在死亡的边缘，痛苦不堪。为了见上一面不久于人世的老师，米奇开始了每周二下午的最后十四堂课。"},{"id":2855,"p":"/t04oqIsBlRnxKOWhBL6SlEQowZ5.jpg","b":"/uAfsRtKnCdtHTF49yyvfyCyL5Uu.jpg","t":"夺宝女英豪","r":6.7,"y":1999,"hs":2.383,"d":63.948,"mt":"tv","o":""},{"id":26177,"p":"/y0XWZC1A7PbWf1gwmvbvhY9uWM2.jpg","b":"/xXbEXEYJrEcMJ4RKbTeLtrlCMl.jpg","t":"安妮","r":6.4,"y":1999,"hs":0.493,"d":1.386,"mt":"movie","o":""},{"id":70772,"p":"/meDa0KTTBp0RvULnhj0mf9Ngwd9.jpg","b":"/tgPMdmzWThn8YtnSy7DlAWG6be6.jpg","t":"是誰在嚇我？","r":6.4,"y":1999,"hs":0.498,"d":1.394,"mt":"movie","o":"米德爾斯堡鎮開始發生奇怪的事情，13 歲的弗朗西絲培根麥考斯蘭似乎是罪魁禍首。弗朗西絲迫切希望解開謎團，為自己正名，她不情願地去尋求她弟弟想像中的朋友拉里胡迪尼的幫助。拉里必須教導弗朗西絲依靠她自己的想像力來擊敗陷害她的怪物，並拯救小鎮。"},{"id":79085,"p":"/2oQbtc0FXEDpyyLc4Yv7TEpQNTE.jpg","b":"/7KkagcMkv4H4pGVM3a5udrNLhxn.jpg","t":"第三页","r":7,"y":1999,"hs":0.197,"d":0.409,"mt":"movie","o":"艾萨因被指控偷盗了50美元而遭到殴打，当他的房东来讨要房租时， 艾萨怒火攻心下开枪射杀了他，警察质询了所有房客但没有怀疑到艾萨身上。回房后，艾萨由于体力不支得到了漂亮邻居玛利亚的帮助，并且玛利亚还帮助他向暴徒支付了50美元。艾萨向她承诺愿意为她做任何事，同时告诉了玛利亚他在电视剧中做小配角的工作。 玛利亚的丈夫外出打工，将玛利亚和孩子留在家中置之不理，当他回来时还暴打了玛利亚一顿以后，玛利亚要求艾萨杀了自己的丈夫...... （豆瓣电影字幕翻译2.0小组）"},{"id":36210,"p":"/2FVdmAyQtFdMz7x6wTOCJASa6Jm.jpg","b":"/3YtzK8eWLjJ23xxXqkqxtaSnKYE.jpg","t":"一个都不能少","r":7.4,"y":1999,"hs":0.595,"d":1.8,"mt":"movie","o":"水泉小学唯一的老师高老师因为家中有事，不得不暂时请假回家。村长不得不从隔壁的村子找来了一个十三四岁的女孩魏敏芝来代替高老师上课。高老师觉得她年纪小，可是无奈找人不容易，只好嘱咐魏敏之每天给他们抄课文，准确点清人数，一个都不能少。原本30多个学生，因为家里负担不起，所以只剩下了26个。学生都觉得这个老师太年轻了，没有老师的样子便开始欺负她，整个教室都乱哄哄的。张慧科是班上的学习委员，可是家里穷，母亲又病卧在床，所以他不得不到城里打工挣钱。魏敏芝得知情况后，呼吁同学一起凑钱去找他回来。  　　魏敏芝到达城里后，历经辛苦，在好心人的帮助下才找到了张慧科，而且这些山区的孩子得到了社会的很大关注。"},{"id":43423,"p":"/dGeRPesHBOcOnL8s6LRmBVAmiXk.jpg","b":"/45qY2TYR1adWNO0XNJKSDtUex4l.jpg","t":"随风而逝","r":7.2,"y":1999,"hs":0.663,"d":2.161,"mt":"movie","o":"　　一群外地工程人员来到了一个山区小村并作短暂停留，村民们觉得很好奇，但对客人还算友好。其中一个工程师，对村里的一切都挺有兴趣，他跟随着一个小孩，饶有兴致地打听村里的情况，窥视着小村的一举一动。工程师对两件事情比较关注，一是一个生病的老妇人，一为在山上独自挖坑的村民。他每每向小孩打听老妇人的病情，并因常常到山上接收电话而与坑底下的村民聊天。直到某一天事情发生了变化：坑塌陷，把村民埋在地下；医生抢救被活埋的村民时顺便去医治病危的老妇人。 老妇人最终死去，工程师怅然若失，把以前挖坑村民送给他的一根人骨头扔到小河里顺流而下。"},{"id":12599,"p":"/eSXPT9pzhspKUqu4JEA0aKUvNSV.jpg","b":"/bS93S5uEVZng4qmDhmDMXTSEuay.jpg","t":"宝可梦剧场版：幻之宝可梦 洛奇亚爆诞","r":6.689,"y":1999,"hs":1.035,"d":5.279,"mt":"movie","o":"在橘子群岛一带旅行的小智等人，某日在乘船时意外被暴风雨吹至当中的一个岛屿-亚西亚岛，当地适逢庆典，他们结识少女芙芦拉等居民，并得知流传岛上的古老传说。 就在同时，贪婪的收藏家吉尔露太，为了满足自己的收藏欲望，捕捉了传说中神圣不可侵犯的的火焰鸟与闪电鸟，甚至想进一步捕捉急冻鸟，以引出传说中的海之神-洛奇亚，致使传说成真，各处气候变异、关都，城都地区步向毁灭，小智决定挺身而出前往化解危机...."},{"id":44516,"p":"/qSeUv634CRFlHsmdXcUCQkcxqAt.jpg","b":"/lAVx1NB3kQCd85NwJ3FCvVyH7jx.jpg","t":"那场雨，那场爱","r":6.7,"y":1999,"hs":0.249,"d":0.544,"mt":"movie","o":""},{"id":26813,"p":"/8k0CJq60dS5ZvDvAChqMJRtRc3Q.jpg","b":"/lJEQru8ODRJlWwqWxVXhU5Babrt.jpg","t":"喜马拉雅","r":7.4,"y":1999,"hs":0.354,"d":0.849,"mt":"movie","o":"在与天相连的莽莽群山之中有一座藏族村寨，由于生产的粮食不够自给，世世代代靠运盐为生。老首领天尼的儿子本应是下一任村里的头人，却在运盐的路上意外身亡，而众望所归的继任者卡玛在天尼的眼中则是为夺头人之位而蓄意害死自己儿子的罪犯。在一次新的运盐旅程开始前夕，村子里以老天尼和卡玛分别为首的两派各持一辞，互不相让。最终卡玛带领年轻人在提前于老人们占卜的日子出发，而天尼而带领自己当喇嘛的儿子和孙子以前一群老随从按占卜的日子上路。运盐队伍不仅一路风餐露宿还要应对群山之中意想不到的危险，两支运盐的队伍谁能克服艰难险阻先到达旅途的终点？本片影像风格粗狂绮丽、荡气回肠，宛如仙乐般的藏密梵音贯穿始终，令人心旷神怡。"},{"id":2225,"p":"/oZ7fBwLRgKYyJcliFOfp03xv6Mk.jpg","b":"/acJDjIEdm66k2oKsr0xbOPvn0wH.jpg","t":"Who Wants to Be a Millionaire?","r":6.286,"y":1999,"hs":3.339,"d":341.31,"mt":"tv","o":""},{"id":3293,"p":"/ojebuTEgKU332KstOcE1B7nGBzi.jpg","b":"/vKgsqmYHdNjtyhQIUjXW88IPeI.jpg","t":"硅谷传奇","r":7.1,"y":1999,"hs":0.67,"d":2.199,"mt":"movie","o":"　　个人电脑在现代人的日常生活中日渐不可或缺，但有多少人知道世界最大的电脑公司〃苹果〃和〃微软〃当初是如何崛起的？本片就要带观众一窥其中的秘辛。诺亚怀尔（电视影集「急诊室的春天」）与乔伊斯洛尼克（「龙卷风」）饰演苹果电脑的创建人史提夫贾伯斯和史提夫沃兹涅克，安东尼麦可霍尔（「剪刀手爱德华」）和约翰狄马乔（电视影集「法网游龙」）则饰演建立微软电脑王国的比尔盖兹和史提夫鲍莫，这四个充满远见的年轻人，晚上在宿舍内绞尽脑汁、苦思良策，白天则在校内进行你来我往的斗智，展开一场延烧至今、改变了整个世界的全球电脑大对决。本地片商虽将本片取名为「微软英雄」，但故事内容其实是以苹果电脑的总裁史提夫贾伯斯为主轴，微软电脑的比尔盖兹在片中只能算是第二男主角，而且还是个奸诈邪恶的大反派。"},{"id":41902,"p":"/fXGeUIbEfgO3cfHuYuPkXnKVt43.jpg","b":"/d5e8wSbYMbJ32mNStPe5pnISdsn.jpg","t":"国王","r":6.5,"y":1999,"hs":0.704,"d":2.436,"mt":"movie","o":"Baadshah是一个聪明机智的私家侦探，在一群朋友的帮助下一直能够成功完成任务。但是在一次“骗局”任务中，他把心交给了一名叫seema的女孩，但是因为误会，二人还没能走在一起。Suraj Singh Thaper是个黑心的商人，为了赚钱他致使自己工厂的员工死伤500人。Gayetri Bachchan是位为民着想的政府官员，为了百姓，她要关闭Suraj Singh Thaper的工厂。Suraj Singh Thaper恼羞成怒，决定派人暗杀Gayetri Bachchan。他决定让暗杀人员代替原本要保护Gayetri Bachchan夫人的CBI探员。与此同时，Baadshah也接到一个任务，地点就在“暗杀事件”的果阿。原本两拨人是没有交集的，但是却因为CBI探员的代号也叫“Baadshah”而闹出了一大堆的事件。最后，Baadshah不仅完成了自己的任务，连带着将这政治上的暗杀事件也化解了，同时还抱得美人归。"},{"id":16162,"p":"/ub2Njdn4kq49ndyg7QglnE8PUqT.jpg","b":"/rptszjb9Cgx7hUXTxTmlh4ScD7m.jpg","t":"伴郎","r":6.6,"y":1999,"hs":0.625,"d":1.993,"mt":"movie","o":"一名新锐作家，在某一个周末告别女友前往纽约，担任大学挚友(目前是知名橄榄球员)婚礼的伴郎。谁知道他即将出版的第一本小说的‘抢先版’，竟先被电视台工作的死党(也是他曾爱慕的女人)流出给大学时代的死党们阅读。尽管该小说注明要献给过去的大学死党们，但由于人物与内容皆是七分真实三分虚构，作家急欲在婚礼前收回该本‘抢先版小说’，以免发生任何事情妨碍婚礼的进行。于是，这一个周末，这一场婚礼，成了男主角人生中最关键的时刻，因为他必须同时面对自己的过去、现在，与未来。"},{"id":36773,"p":"/lkxqF5lQSVoLk9ikALSByJgBPoN.jpg","b":"/evVyt6xNSih4mZRZVViMypR4CZr.jpg","t":"The Third Miracle","r":5.8,"y":1999,"hs":0.461,"d":1.246,"mt":"movie","o":""},{"id":2777,"p":"/mA2apmkA0GZiPxBWDNjhVZb8SOE.jpg","b":"/fVO7r9tAnauny8DAqbetlQ1tVtu.jpg","t":"肥猫大战三小强","r":7.432,"y":1999,"hs":3.338,"d":310.085,"mt":"tv","o":"一隻叫 Oggy的貓，藍色皮膚紅鼻子，面臨著一群惱人的小強（蟑螂）的騷擾。"},{"id":20617,"p":"/irMTJ8sy1X7XpuXVrWOwPOhXUgY.jpg","b":"/48z4fEXAVwYXUnp8SVuQ94ohsRl.jpg","t":"御法度","r":6.585,"y":1999,"hs":0.53,"d":1.532,"mt":"movie","o":"1865年夏的京都，德川幕府创建的法度森严的新撰组遴选新队员，下级武士田代彪蔵（浅野忠信）和美少年加纳惣三郎（松田龙平）因剑术出类拔萃被选中。初入队，加纳即出色地完成处决破坏法度的队员的命令。  　　队中有人传言加纳和田代是一对，同时加纳与另一队员汤泽藤次郎也保有暧昧关系，不久，汤泽被杀，几番带加纳去欢场的山崎也遭人偷袭，新撰组正负组长近藤和土方（北野武）根据现场留下的短刀将田代定为凶手，并命加纳前去讨伐田代，然而实际上，一切死亡事件都系加纳精心策划，他的美貌已经使整个新撰组陷入混乱中。"},{"id":47940,"p":"/o8MkmEhMCafh1kPsTRIo2HC3dL4.jpg","b":"/c4GW20T51X7xxBlCuJPSzxXuLTp.jpg","t":"படையப்பா","r":7.4,"y":1999,"hs":0.668,"d":2.194,"mt":"movie","o":""},{"id":194136,"p":"/fI9cqF4scd7OfIJB5zmfeMxD2bg.jpg","b":null,"t":"Sooryavansham","r":6,"y":1999,"hs":0.27,"d":0.604,"mt":"movie","o":""},{"id":10400,"p":"/iH7zKvZRD9GjLgUIZSOnFCPyFAl.jpg","b":"/ffAL7ZiUnCay51SeHFTrTEUpUkO.jpg","t":"飓风","r":7.438,"y":1999,"hs":0.58,"d":1.657,"mt":"movie","o":"一个黑人毛头小伙莱斯（维斯罗斯•雷恩•香农 Vicellous Reon Shannon 饰）在旧书市无意中淘到了拳王“飓风”鲁本•卡特（丹泽尔•华盛顿 Denzel Washington 饰）在狱中写的自传，并开始了对他的故事产生了兴趣。鲁本出生于贫寒家庭，幼年时嫉恶如仇，因此与当地的白人警察结怨。后来，他因为出色的身手，名震拳坛，绰号“飓风”。此后，他参加了越战成为荣誉军官，并在某舞会偶然结识了后来的妻子。当生活进入美满轨道的时候，一次新泽西酒吧杀人案彻底毁掉了他美好希望。莱斯与鲁本通信，了解到他蒙受不白之冤，便说服了朋友们，一起查找证据，希望揭开真相，令他重获自由，然而种族歧视的恶势力却在暗中百般刁难，意图把飓风困死在牢房……"},{"id":3557,"p":"/j1hQdzQvOeZN84N8FTYTcS1YZ8S.jpg","b":"/5lHpJXKDtyyZoaEocpj02yg3ztk.jpg","t":"与恐龙同行","r":8.167,"y":1999,"hs":1.466,"d":11.276,"mt":"tv","o":"《与恐龙同行》（Walking with Dinosaurs），又名《与龙同行》，一部由BBC制作的6集电视系列片，1999年在英国上映，随后该系列片在探索频道上映，与北美观众见面，该片还在CCTV，香港明珠电视台播放过。该片运用电脑合成技术和模型重塑方式重新构建了中生代的场景，改变了以往教育故事片中对恐龙的讲述模式，还请了不少古生物学家参与，如 Peter Dodson、Peter Larson 和 James Farlow 在影片的制作花絮 Walking with Dinosaurs - The Making of 做了进一步说明。"},{"id":22010,"p":"/hkWa0nrel8a1I5xDNHOX8S5q4zu.jpg","b":"/bSGR2q1OlXp5j7lqDBeMe8BQ5Le.jpg","t":"Grass","r":6.5,"y":1999,"hs":0.311,"d":0.721,"mt":"movie","o":""},{"id":11129,"p":"/cHwnYGZh1fVuVWqT28GpCN0usYF.jpg","b":"/j1BWdnbzIJckxeOHlyzRNQCs5yZ.jpg","t":"周末狂欢","r":6.8,"y":1999,"hs":0.436,"d":1.147,"mt":"movie","o":"90年代的卡迪夫俱乐部场景：五个最好的朋友在周末期间处理他们的关系和个人困扰。吉普自称为性偏执狂，害怕自己阳痿。吉普的伙伴露露对男人没有太多兴趣。妮娜讨厌她在快餐店的工作，她的男人库普梦想成为一名伟大的嘻哈音乐DJ，容易出现无端的嫉妒。第五个人是莫夫，他的家人对他的行为不满。从星期五下午开始，准备参加俱乐部活动，我们跟随这五个人从嗨药带来的乐趣，到周六清晨酒精带来的宿醉，再到周末的余波。至少有三个人迎来了突破。"},{"id":2925,"p":"/kp0BYJwFfPlkSejAoIGc2GR77bD.jpg","b":"/qciatHh45qIWn6cn8MU7l4Ogo5r.jpg","t":"兽王","r":6.4,"y":1999,"hs":2.131,"d":40.54,"mt":"tv","o":""},{"id":2463,"p":"/vHZS5Ja1JJ7oxPLKI5ilae7iSNu.jpg","b":"/a0jFMDNLmkIooaOvlWHnkrUJMeF.jpg","t":"暗战","r":7.3,"y":1999,"hs":0.68,"d":2.253,"mt":"movie","o":"　　大盗张彼德（刘德华）得知生命只剩四周时，决定为死于黑道老大（李子雄）之手的父亲报仇，为此他精心设计打劫了黑道老大的运输公司隔壁的财务公司，并挟持人质引来因得罪上级被转调文职的高级谈判专家何尚志（刘青云）。  　　何尚志在同张彼德展开追逐时，虽屡战屡败，却渐了解到黑帮老大实则借助运输公司做非法走私珠宝的生意，于是同张彼德化敌为友，携手同黑帮势力展开了斗智斗勇的游戏。而张彼德在逃避何尚志追逐的过程中无意结识女孩梁婉婷（蒙嘉慧）后，在生命的尽头获得一份浪漫奇缘。"},{"id":18212,"p":"/7FC2UK7MyEwlmbJGCIIFg4U7VPU.jpg","b":"/4k9rrTb2267Gn1TC0SpJlgsb9EU.jpg","t":"比巧克力还甜","r":5.97,"y":1999,"hs":0.45,"d":1.21,"mt":"movie","o":"19岁的女孩玛姬（卡林•卓尔 Karyn•Dwyer 饰）退学后来到了一家经营性方面的书的书店打工，这里聚集了好几个女同性恋者，因此玛姬经常受到那些同性恋朋友的勾引。这天，玛姬碰上了流浪歌手吉姆（克里斯听娜•考克斯 Christina•Cox 饰），吉姆虽然是个女孩，但却是个假小子，两个女孩自然而然的堕入了爱河。随后，玛姬租了一间大房子，和吉姆一起同居了。然而不久，玛姬的母亲（温迪•古逊 Wendy•Crewson 饰）和她继父离婚了，带着她的弟弟保罗前来投奔玛姬。深知母亲是个传统的女人，玛姬隐瞒了她和吉姆的关系。和家人在同一屋檐下，玛姬和吉姆的恋情究竟能否继续前行？"},{"id":16716,"p":"/oi1NcVDXlFEsdpLp37BJmFbVlg9.jpg","b":"/g5CMQPz5cqUHro9pNLBRW7cT8cY.jpg","t":"圣诞欢歌","r":6.9,"y":1999,"hs":0.467,"d":1.262,"mt":"movie","o":"埃比尼泽（帕特里克·斯图尔特 Patrick Stewart 饰）是一个个性非常刻薄冷漠的守财奴，圣诞节将至，小镇上的居民们都沉浸在热烈的节日气氛之中，只有埃比尼泽一人置身事外，对这个阖家团圆的节日表现出了厌烦的情绪。对于埃比尼泽来说，他的人生只有一件重要的事情，那就是想尽方法剥削雇员鲍勃（理查德·格兰特 Richard E. Grant 饰）和侄子弗莱德（多米尼克·威斯特 Dominic West 饰）。\r 某日，埃比尼泽做了一个怪梦，梦见了自己已经去世的合伙人约瑟夫（特雷弗·皮科克 Trevor Peacock 饰），约瑟夫虽然死了，却依然非常挂念这位老朋友，他担心埃比尼泽步自己的后尘，于是决定帮他一把。"},{"id":62883,"p":"/lEAEzpAfSyBZc5sw1NBnWr5TeZU.jpg","b":"/1st11niUOWTxChJDgQZ6i2xWkrv.jpg","t":"心系一处","r":6,"y":1999,"hs":0.884,"d":3.739,"mt":"movie","o":"维维卡（莫尼什·巴尔 Mohnish Bahl 饰）在父母结婚25周年的晚会上邂逅了名叫萨德拉（塔布 Tabu 饰）的女孩，两个人一见钟情。维维卡在过去的一场事故中为了救弟弟而身受重伤，左手完全失去了直觉，他觉得自己的残疾会拖累家庭，所以对成家一直非常抗拒。然而萨德拉的心意已决，非常坚定的想要成为维维卡的妻子，她的决心打动了维维卡，两人携手步入了婚姻的殿堂。  普瑞姆（萨尔曼·汗 Salman Khan 饰）和普丽缇（索娜丽·本达里 Sonali Bendre 饰）是青梅竹马的玩伴，虽然两人都不承认对彼此的感情，但在外人眼里，他们很显然已经心系对方了。"},{"id":823,"p":"/cbWpFiOomvA1VhTMoh4bHAizOAu.jpg","b":"/2WuR3EaBj8X2WR4fvqa449tnNLn.jpg","t":"人狼","r":7.4,"y":1999,"hs":0.858,"d":3.351,"mt":"movie","o":"二战后的十数年，日本从战败的阴影中逐渐走出，进入了经济高度增长的时代。然而强硬的经济政策也导致失业率的不断攀升，各种反政府武装势力不断抬头，安定的社会治安荡然无存。为了应对这一难题，政府建立了拥有高度自主权的首都圈治安警察机构，通过精良的装备和果断的武力来打击以“党派”为首的反政府组织。随着经济不断发展，崇尚暴力的首都圈警察和“党派”逐渐遭到民众的厌弃和孤立。在一次激烈血腥的交战中，隶属“党派”的少女阿川引爆炸弹自杀，目睹这一幕的首都圈警察成员伏一贵心灵受到前所未有的冲击。这一刻起，他的人生悄悄发生转变……"},{"id":926,"p":"/fZXSwgZknp81vmciTb86rw0MejV.jpg","b":"/yzQ0mkz1OUJKtUK1NWp53jiGcaJ.jpg","t":"惊爆银河系","r":7.068,"y":1999,"hs":0.968,"d":4.337,"mt":"movie","o":"《银河探险》是一套二十年前讲述太空NSEA保护者故事的电视科幻剧集，1982年停播，接近二十年后，饰演指挥官的贾森 ，饰演博士的亚历山大，以及格温 等几位演员再度聚首，参加一系列粉丝见面会和商业活动。期间，一群自称塞米安人的怪诞粉丝跟随贾森到他的家里，疲惫的贾森发现这群塞米安人并非疯狂粉丝，而是真正的外星人！没有欺骗能力的塞米安人在收看《银河探险》后以为贾森等人是真正的太空英雄，他们在和宇宙恶徒萨里斯的对决中节节败退，于是远赴地球寻求保护者们的帮助，贾森和亚历山大等船员假戏真做，帮助塞米安人对抗宇宙邪恶势力……"},{"id":14271,"p":"/48AfKc79mpRcavpA5Hc7UW9Qqq6.jpg","b":"/voj8J1nwD61FxQZuPxB2Uvtj5q7.jpg","t":"擂台之外","r":7.3,"y":1999,"hs":0.354,"d":0.852,"mt":"movie","o":""},{"id":913,"p":"/ulsEC0fUpOlPYy09nxIaQfQcXgA.jpg","b":"/iDGfPcu2CV66BCRk31uOcfB3IvU.jpg","t":"天罗地网","r":6.746,"y":1999,"hs":1.092,"d":5.933,"mt":"movie","o":"　　一个炎热的夏日，纽约大都会艺术博物馆内突然停电，馆内一幅正在展出的价值一亿美金的克劳迪·莫奈的名画被手段高明的窃贼盗走。由于馆内红外线监控系统在夏日高温下全然失去功效，因此神秘的作案者在现场几乎没留下任何作案痕迹。将莫奈名画窃走的神秘窃贼正是亿万富翁托马斯·克劳恩，这位拥有私人飞机、豪华游艇及上百仆从的企业界大亨住在曼哈顿的一幢豪宅中。克劳恩的钱财几乎可买来世上一切可用金钱买到的东西，但他却只对那些无法用金钱买到的东西感兴趣。克劳恩在光天化日之下窃走名画一不为钱，二不为艺术收藏，只因博物馆一再声称此画概不对外出售，有着极强征服欲的克劳恩最喜欢做的便是那些令他深感刺激的事情。"},{"id":261414,"p":"/oAPbSMOWJCXXJbRYNBfzojE8Lql.jpg","b":"/jG8qyfFdfbxmvmYEYFUx64toKIp.jpg","t":"拉里·戴维：消消气","r":7.5,"y":1999,"hs":0.333,"d":0.783,"mt":"movie","o":"《拉里·戴维：消消气》是一部关于Larry David回归HBO单口特辑准备工作的纪录片，特辑最终应Larry的要求被取消。HBO最初设想它是一个一次性的项目，然而它的巨大成功使它成为一个系列。"},{"id":250,"p":"/2qU5gQfgD086R5lVHeWcgU9SJ0h.jpg","b":"/bZt4CwuaZWadSh9OEcNQCZbPFR1.jpg","t":"在中国他们吃狗","r":7.362,"y":1999,"hs":0.513,"d":1.426,"mt":"movie","o":"银行小职员阿维德（Dejan Cukic 饰）的生活实在不顺，在家中与同居女友汉娜（Trine Dyrholm 饰）的关系搞得一团糟，在银行又因拒绝贷款而被客户指着鼻子骂。某天，他用网球拍打倒了银行抢劫犯弗兰兹（Peter Gantzler 饰），但这个英雄壮举并未给他带来什么好处。他回家发现汉娜带着所有家具离家出走，接着又被自称弗兰兹妻子的爱丝崔德（Line Kruse 饰）所打。从爱丝崔德口中得知，弗兰兹之所以急需用钱是希望为妻子做体外受精手术。\r 深感内疚的阿维德找到他的罪犯哥哥哈罗德（Kim Bodnia 饰），哥俩策划抢劫银行的运钞车，然而事情的发展却出乎他们意料……"},{"id":17914,"p":"/iTxgwrDFT0vPae5TlNiYMd9oWZu.jpg","b":"/iUdMBZcfYPU2ajJ9O8Z7inxyeBD.jpg","t":"Safe Sex","r":6.676,"y":1999,"hs":0.516,"d":1.459,"mt":"movie","o":""},{"id":29822,"p":"/20xZjYZqeZXw3qEghOtWQ8Ckjkf.jpg","b":"/uYKOI0OuwlyOHEMOpBLr3wfdUKf.jpg","t":"谁是他老爸","r":6.3,"y":1999,"hs":0.302,"d":0.697,"mt":"movie","o":""},{"id":1638,"p":"/owtXGigAp8xFaEwdelHwCdU2WK9.jpg","b":null,"t":"返回普罗维登斯","r":6.5,"y":1999,"hs":2.696,"d":109.599,"mt":"tv","o":""},{"id":2277,"p":"/wrs23eO0VEWwOQpXoOasMnlW9Y4.jpg","b":"/aIVL5crQCBMPxKMoExiIsUDFPeR.jpg","t":"机器管家","r":7.26,"y":1999,"hs":0.915,"d":3.709,"mt":"movie","o":"　　机器人安德鲁是尼尔家四代人的管家。原本尼尔一家只是当他一部机器来使用，但大家渐渐发现安德鲁不只是一个家务机器这么简单，他在日常还会和他们一起欢笑，懂得人类的习俗，体会人类的情感。  　　安德鲁在尼尔家的女儿很小的时候就喜欢上她了，但由于没有他没有安装感觉模块，他任由她嫁给了一个错误的人。由于没有感觉，安德鲁可以在海边独自一人盖一栋房子生活。知道某天，他遇上了机械专家、科学狂人，为他安装上了感觉模块。  　　至此，安德鲁才体会到什么是吃醋、什么是恋爱。经过一番努力，安德鲁终于完全融入了人类社会。最终，他和自己相爱的人得以长厢厮守，并在垂垂老矣时幸福死去……"},{"id":66526,"p":"/k69lNVmDJcLLJb4LBCk3L2yv4Vw.jpg","b":"/cbKHL1Jv9JPWivRkzRsUmFYINmQ.jpg","t":"危险时刻","r":6.9,"y":1999,"hs":0.496,"d":1.373,"mt":"movie","o":""},{"id":45871,"p":"/aorcY8fuuWjFvhuXDieAcFnJvNA.jpg","b":"/pHn9mqUAlDSA74FOjfOb3enAzbi.jpg","t":"枪火","r":7.442,"y":1999,"hs":0.522,"d":1.466,"mt":"movie","o":"黑社會老大文哥（高雄飾）被人追殺，其弟阿南（任達華飾）安排五個人來做其兄的保鏢，並命令他們查出暗殺文哥的幕後人物。這五人分別是阿鬼（黃秋生飾）、阿來（吳鎮宇飾）、阿MIKE（張耀揚飾）、阿信（呂頌賢飾）和阿肥（林雪飾）。阿來和阿信是知名的高手，阿鬼、阿MIKE、阿肥則是金盆洗手的昔日英雄：阿鬼是文哥以前的手下，阿MIKE是神槍手，阿肥是槍械專家。五人同心協力，將殺手擒獲，並找出了幕後主使人。五個不認識的江湖人成為肝膽相照的好友，這時，阿南告訴阿鬼，阿信與文哥之妻通姦，要求阿鬼去殺死阿信，阿來堅決不允許這麼做。阿MIKE和阿肥又分別支持阿來和阿鬼，最後他們約定在一家小餐廳解決這個問題，互相對準的槍口真是一觸即發……"},{"id":170998,"p":"/hrH5MNv0C0pBsAXLr1TNW8etsXF.jpg","b":"/2lrq4E05BPZD2OcDgBUb74D0EKN.jpg","t":"शूल","r":6.6,"y":1999,"hs":0.397,"d":1,"mt":"movie","o":""},{"id":16371,"p":"/aUh0zhTw5twp3SmXlLpbhD8HbtT.jpg","b":"/v2lrrGksxcc0hDD2LP8RxKz712b.jpg","t":"爱的肢解","r":6.2,"y":1999,"hs":0.5,"d":1.399,"mt":"movie","o":"　　一阵恐怖气息弥漫在韩国首尔的上空，在首尔的各地不断发现被肢解的肢体，令人心寒。凶手还残忍得把尸体精确分开后将不同的尸首拼凑在一起。赵刑警（韩石圭 饰）被委派接手此案进行调查。警方再次发现了尸体，已经是第三名受害者了，同时警方发现三名被害人都曾经跟一名叫金素咏（沈银河 饰）的女子交往过，警方马上对素咏进行调查。\r 　　但素咏曾因为童年的不幸遭遇而有意识要忘掉部分过去的记忆，使案件调查带来困难。令众人措手不及的是，警方锁定了的嫌疑人都被凶手残忍的杀害了，这时素咏的角色变得举足轻重了。"},{"id":146270,"p":"/fsB57eZ0EJ9nXLxgfjQG9iYiswH.jpg","b":"/uEbbNnzRONi83O6E1GaNYP4cGEX.jpg","t":"现实","r":7.2,"y":1999,"hs":0.516,"d":1.458,"mt":"movie","o":""},{"id":46991,"p":"/eNcM81DjZaM9eqeIkBqerSR78vV.jpg","b":"/uBcGJXygtbLm67jw50yvd43f1UH.jpg","t":"情事","r":6.3,"y":1999,"hs":0.394,"d":0.995,"mt":"movie","o":"　　通过对两位主人公的访谈展开一段不寻常的爱情故事。\r 　　他（Sergi López 塞吉•洛佩兹 饰）和她（Nathalie Baye 纳塔莉•贝伊 饰）通过色情杂志的广告相识，两人彼此不知对方身世、姓名，却一见钟情，简单寒暄过后便投入纯粹的性爱之中。激情过后友好分手，约定下次见面时间，默契地保持着生活上的距离，心灵则渐渐拉近。激情难免归于平淡，半年的时间，他和她于性爱之外总要经历情感波动。偶然一位老人猝死二人面前，令他们开始审视这段由性而起的爱情……\r 　　本片荣获第56届威尼斯电影节最佳男主角、最佳女主角奖。"},{"id":11315,"p":"/wNYJncgWZey94FoOLDemz2xd0jh.jpg","b":"/cA9Zr9lox5HBNJ5Ko0eyxQkTh3H.jpg","t":"生存还是毁灭之犯罪者","r":6.4,"y":1999,"hs":0.402,"d":1.03,"mt":"movie","o":"歌舞伎町是一个鱼龙混杂危险的地方。某天一辆运钞车被劫，犯罪者龙一（竹内力 饰）及其同伴是当年二战后返日的中国残留孤儿后代。在身份不被认同的祖国里，他们行走于社会边缘，无恶不作。克尽职守的警官城岛（哀川翔 饰）接手此案，经过仔细调查，案情逐渐浮出水面。在一次警匪枪战中，城岛痛失搭档井上（寺岛进 饰），小龙之弟（柏谷みちすけ 饰）亦中弹身亡，两人仇恨愈深。小龙为弟报仇，杀害城岛家人。痛失妻女的城岛辞去警官职务，开始了对小龙一伙人的猎杀追逐……\r 本片为三池崇史1999年黑帮犯罪影片，“生死格斗三部曲”第一部。"},{"id":14430,"p":"/653dXbr6dXffXG0oN8OfZGShFRP.jpg","b":"/jBd8OJ8i7jonUdq95WsoWqW5d7t.jpg","t":"希律王法则","r":7.973,"y":1999,"hs":0.43,"d":1.089,"mt":"movie","o":"1949年，废品回收员胡安天降大彩：被州长钦点为某镇镇长。谁知那是个鸟不下蛋的鬼地方，腐败的前任已变成村民的刀下鬼。他上任的三把火，一把也没点着。上至神甫、下至老鸨都瞧他不起。直到从州里请回一本半人高的国家法典和一把左轮枪，他的权威才得以树立。这两大法宝也帮他摆脱幼稚，迅速成为该镇历史上最有政绩、最有钱的镇长。"},{"id":8076,"p":"/eFnQ6VZVTEqDIosCTStSdn9Ezny.jpg","b":"/hnCm2e0mRKbbxluzy7YQHLAoU7v.jpg","t":"浮生狂想曲","r":6.135,"y":1999,"hs":0.215,"d":0.457,"mt":"movie","o":"　　在未来，公共浴池的行业日渐衰落，阿东（丹尼斯拉凡Denis Lavant饰）继承盲眼人桑拿浴室的家业，大部分时间忙著维修满屋破旧的水管和汽涡炉，每日望著澡池，梦想有一天能离开这里航向海世界。他不仅要提防政府稽查员的勒令歇业，还得让业务正常运作，更要圆谎以讨老人家欢心。为延续家业，每日按时开门营业，员工只剩两人（他和收票的妇人）依然努力苦撑著。浴池内即使无人使用，也得让年老的父亲认为是高棚满座，凡高龄者或穷人皆得以钮扣代替现金进场洗澡或游泳。\r 　　\r 　　但自从漂亮女孩夏娃（萧苹哈玛多娃Chulpan Khamatova饰）和她退休的舰长老爸，带著梦幻岛“吐瓦鲁\"的地图偷取他的汽涡炉零件之后，阿东的生活就再也无法回到从前，他一见锺情，日日夜夜忘不了。另外，加上他精于做生意的哥哥觊觎这栋祖产，已买下邻栋旧楼，计划一并将这浴池摧毁，改建公寓出售⋯。"},{"id":13379,"p":"/utTSbxaQImY5HhcqB1FdQsXoR5u.jpg","b":"/ycqM4fIJ4ph5pfMcXHDeADS8G4N.jpg","t":"Olive, The Other Reindeer","r":6.75,"y":1999,"hs":0.391,"d":0.98,"mt":"movie","o":""},{"id":1549,"p":"/1WA4RvB4aJ7LY4s9xEw0SkRaS5x.jpg","b":"/qD6lxVdmkUNY6Gcc7eRYlxTH79p.jpg","t":"WWE SmackDown","r":7.5,"y":1999,"hs":3.014,"d":181.792,"mt":"tv","o":"继Raw大受好评之后新的节目品牌就是现在WWE第2大节目SmackDown， SmackDown!的内容发展在早期是与Raw相互呼应的，选手们也穿插在这2个节目中，直到2002年WWE采取了“总经理制”之后，Raw与SmackDown!才有明显的区隔，不但有自己所属的选手，更有各自的冠军腰带，如今Smackdown已是WWE的另一个旗舰栏目。"},{"id":2026,"p":"/5Znl8HNStdoHHy0hqdljpDZnVRn.jpg","b":"/AooMxrbknmeFNabPL8Laas4txSn.jpg","t":"Judging Amy","r":7.5,"y":1999,"hs":2.914,"d":156.28,"mt":"tv","o":""},{"id":42881,"p":"/mK8pJA05Sdp3Hc4KWHMqhaMEbVW.jpg","b":"/lbhrsVFcoU0A5d98BgOH0iJztdK.jpg","t":"驴孩朱利安","r":7.022,"y":1999,"hs":0.351,"d":0.843,"mt":"movie","o":"Julien 活在一个畸型的家庭~ 妈妈早已不在人世, 尖酸刻薄的父亲爱嗑咳水, 更爱辱骂子女~ 他的弟弟 Chris 终日挨着爸爸的特训苦练体操, 希望出人头地; 他热爱跳芭蕾舞的妹妹Pearl 身怀六甲, 经手人却竟然是 Julien 自己~ 而他嘛… 则是个精神错乱的青年, 每天漫无目的地在街上蹓跶, 独个儿在胡言乱语~ 这样的颓废家庭会有怎样的出路? 朋友可以带来一点鼓励和支持吗? 宽宏博爱的宗教又如何?"},{"id":6208,"p":"/uud37MhZDe2GuQuRIMNuJ1aZQM7.jpg","b":"/5YKLaoFAAMQlqkpN6sakKQgYpPJ.jpg","t":"Little Bill","r":6.6,"y":1999,"hs":1.22,"d":7.396,"mt":"tv","o":""},{"id":142412,"p":"/tNiBlJVAscbSHiWllhpksmnDFgC.jpg","b":"/1CVqSRRCCUC4LM6ERxbrqHGoJ9l.jpg","t":"谁？","r":6,"y":1999,"hs":0.47,"d":1.274,"mt":"movie","o":""},{"id":34045,"p":"/vsxtkcidi7flgxWERBSnwtyH1JJ.jpg","b":"/mG1H7dWzvgXVgNwhid6gJFIggmf.jpg","t":"九月的某一天","r":7.303,"y":1999,"hs":0.211,"d":0.444,"mt":"movie","o":"在九月的那一天是令人难以置信的。在1972年德国慕尼黑奥林匹克运动会期间，一队极端的巴勒斯坦恐怖分子，在慕尼黑残忍大屠杀以色列运动员，最后，难以置信的事实被披露，八位恐怖分子如何轻易进入奥运村之内，而且在一架德国飞机上震惊世界地绑架了11名被当作淡判条件的无辜运动员人 质，跟随的是紧张的神经和可怕的结论。 本纪录片包括当时的影像资料，对唯一生还的恐怖分子Jamal Al Gashey的采访以及其他当事人的详细描述。《九月的一天》荣获今年奥斯卡最佳纪录片奖。它记录了1972年9月5日德国慕尼黑第20届奥运会上，11名以色列运动员和教练员遭巴勒斯坦极端分子绑架、杀害的惨案。为真实再现惨案经过，编导们采访了参与绑架的8名成员中惟一在世者以及遇害者的亲人，使用了大量首次公开的西德警方在绑架、谋杀现场拍摄的图片。影片里有这样一组画面：遇害者罗曼洛的女儿对着镜头说，父亲被恐怖分子杀害时自己才6个月大，脑子里没有父亲的印象，多么希望能见父亲一面。接着镜头一转，是一张惨厉的谋杀现场照片，她的父亲赤裸着躺在地上，身上有子弹打穿的洞，周围满是血迹。一些遇害者的家属向制片阿瑟·科恩提出抗议，要求将所有血腥和羞辱遇害者的图片删去，否则她们不会签署同意发行的法律文书。科恩则表示，如果拿掉这些照片，影片就缺乏感染力，变成平庸之作 。"},{"id":20992,"p":"/29FVFvLt10iFG6Lyu5tks9IWdXT.jpg","b":"/mNS58Y1olwQexQd69strqkBlcCT.jpg","t":"速音小子索尼克的地下冒险","r":6.9,"y":1999,"hs":1.882,"d":25.694,"mt":"tv","o":""},{"id":60159,"p":"/6tXXrZK4P8qKiXbIP3HUYOfu0dZ.jpg","b":"/7Ul9qKUBpRww25lHdcP1Y9qJ7CF.jpg","t":"加美拉3：邪神觉醒","r":7.4,"y":1999,"hs":0.683,"d":2.267,"mt":"movie","o":"　　1999年，长峰博士在赤道附近发现了加欧斯的变异种，同时候在日本西南方的海中发现了加美拉的墓场。  　　时间回到1995年的东京，因为加欧斯来袭，比良坂绫奈一家人准备离开东京，此时加美拉受到加欧斯的攻击而落下，在加美拉起身时破坏了绫奈的家，而绫奈的父母来不及逃出。目睹父母身亡的绫奈，从此开始憎恨加美拉....  　　时间再拉回到1999年，居住在乡下亲戚家的绫奈饱受同学的欺负，有一天绫奈被同学叫到供奉一个东西叫做\"柳星张\"的神社，同学要绫奈将里面的东西给搬出来，此时世世代代守护着柳星张的守部家成员守部美雪见到此状，于是偷偷的去告知自己的哥哥龙成，龙成便到神社将绫奈的同学赶走，此时绫奈把东西搬出来，龙成便要求绫奈把东西给搬回去，但是在绫奈搬走东西的原处，两人发现了一个奇怪的东西，两人见状便吓得逃走，到了晚上，那个东西出现了变化，里面出现了一个东西...  　　而在此同时，加欧斯出现在东京涩谷上空，没多久之后一阵爆炸声，加欧斯被击中，并且坠落在涩谷车站，此时加美拉从空中降落...."},{"id":64202,"p":"/8YgqCWC9Vf9732oa4uUcQRR38GC.jpg","b":"/ci4EHMEm52kzYbFNwozKV5aSbc9.jpg","t":"未来蝙蝠侠","r":7.244,"y":1999,"hs":0.453,"d":1.192,"mt":"movie","o":""},{"id":4291,"p":"/xw5ztHLA2JzONGJzJGd27R6oENX.jpg","b":"/maxp4hu52uhfNuJmumD5NpZyrRo.jpg","t":"菊次郎的夏天","r":7.507,"y":1999,"hs":0.845,"d":3.22,"mt":"movie","o":"小学三年级的正男自幼丧父，和婆婆两人生活在一起。 对他来说，暑假既无聊又寂寞。 于是，正男背上行囊出发去寻找住在另一个城市的母亲。 邻居的阿姨发现后，叫丈夫菊次郎与之同行。 生性游手好闲的菊次郎带着正男，一老一小踏上了一次心灵的旅行。\r 《菊次郎的夏天》由日本北野武工作室制作，灵感是从导演北野武父亲的生活故事中提取而来的。相比于过去北野武的作品，影片的主题不再是暴力与血腥，而是将视角投注在人与人的关系上，风格轻松而温馨。影片曾获得第52届戛纳电影节主竞赛单元金棕榈奖提名的殊荣。"},{"id":16286,"p":"/iEBOiXiDGaxVR6w8aKgG5MEusuO.jpg","b":"/ftiQHOrAGTGXVsJ1pcAVC5Dau78.jpg","t":"丑女贝蒂","r":8.345,"y":1999,"hs":3.141,"d":119.596,"mt":"tv","o":"这个故事是关于比阿特丽斯平松索拉诺的。 她是一位才华横溢的程序员，但可惜，她一点也不漂亮。 贝蒂意识到她对男人没有兴趣。 她的第一次也是唯一一次浪漫来不及开始，因为它立即结束了。 久而久之，她不得不习惯这样一个事实：她注定永远是一个人。"},{"id":53168,"p":"/gmltEyF2T6e3mmiqsnFOGJmjdue.jpg","b":"/n0bleUycxAsw4tg5fBTijnFrRN2.jpg","t":"喜剧之王","r":7.3,"y":1999,"hs":0.792,"d":2.947,"mt":"movie","o":"尹天仇（周星驰 饰）是醉心戏剧，但却一直跑龙套的人，恰逢舞小姐柳飘飘（张柏芝 饰）在妈妈桑的带领下来到这里要求学做戏，一位死跑龙套的和一个妓女迸发出无限的火花。"},{"id":52072,"p":"/yA4jb7ANpmgmJYUuLWiKY9aUfvl.jpg","b":"/dpXNpZ0qqmU6NApl8j4XtwmjBM4.jpg","t":"五月碧云天","r":6.924,"y":1999,"hs":0.093,"d":0.175,"mt":"movie","o":"安纳托利亚的大地充满灵气，人间的龃龉却为它添上哀愁。老父担忧种满白杨树的林地会被政府没收，他恳切的眸子盛载过叶子间洒下的春意。儿子回家乡找拍片题材，叫齐亲朋戚友权充演员，一心想把大自然凝定在画面上。九岁的侄儿随身袋著一只鸡蛋，要安然渡过四十天，好让其父放心给他买只音乐手表。"},{"id":62825,"p":"/o4pcBSny2ZnTQYUzurOeroYvILR.jpg","b":null,"t":"Pitkä kuuma kesä","r":6.66,"y":1999,"hs":0.107,"d":0.205,"mt":"movie","o":""},{"id":688,"p":"/yqDWr5NAE7m1IWrygYwLyEB6pN0.jpg","b":"/o6ixncGLOtRPz78vEIy9p1cOn9J.jpg","t":"白宫风云","r":8.3,"y":1999,"hs":2.976,"d":135.855,"mt":"tv","o":"　　故事讲述了一群白宫幕僚们的工作与爱情生活。通过起伏跌宕的剧情，揭示白宫政治内幕，以及幕僚们在权力、良知、爱情面前的选择。但是不管这些人平日里如何明争暗斗，在关键时刻，他们仍是总统的得力助手，团结的群体，是一切问题迎刃而解的英雄人物。而白宫西翼是美国总统及其幕僚工作的地方。虚构的总统杰克是来自新罕布什尔州的民主党员，他的祖先曾参与签署美国独立宣言，其身上散发出领袖魅力。从早到晚，杰克的幕僚为他在大众及传媒面前应付各种场合。麦利奥为白宫的幕僚长，同时也是杰克的心腹；他的机智和缜密思维让他对国家的动脉随时保持高度警觉。副幕僚长黎祖殊则是个长袖善舞的策略家，不过有时候又太过执己见。新闻秘书祈思静大部分时间要巧妙应付传媒各种尖锐问题。政治顾问甘文迪、总统私人助理杨查理、白宫内阁成员史森美及辛杜比等也是这个来自各种领域的精英分子班子的成员。"},{"id":80713,"p":"/25T9uHXRIsHVbleeYo44H5danTv.jpg","b":"/hzV7oyPLy4JlESd7IWvD9AkgxlF.jpg","t":"天涯寻梦","r":7,"y":1999,"hs":0.247,"d":0.538,"mt":"movie","o":"玛利亚（安娜·费尔南德斯 Ana Fernández 饰）是一名清洁女工，独自一人居住在位于西班牙的一间小小公寓之中，过着形单影只的生活。身为一名清洁女工，玛利亚的收入十分拮据，刚刚够维持自己一人的生计，日子过得十分苦闷。玛利亚的男友是一名卡车司机，两人之间的关系十分淡漠。某日，玛利亚发现自己怀孕了，然而男友却并没有一丝一毫想要结婚的打算。\r 父亲生病，在母亲的陪伴之下，老两口来到了城里看病，借住在玛利亚的家中。父亲和母亲吵吵闹闹了一辈子，却也相互扶持着过了一辈子，玛利亚将这一切看在眼里，心中充满了无奈。在这期间，玛利亚的母亲结识了住在玛利亚楼下的孤独老人，随着时间的推移，两人之间竟然产生了淡淡的情愫。"},{"id":5580,"p":"/jjBnTzDJzXnQ9PzwLHGFNp9ykMA.jpg","b":"/q8SnrVhqbB8P2vb1ok70yhpDlpL.jpg","t":"The Man Show","r":6,"y":1999,"hs":2.402,"d":65.925,"mt":"tv","o":""},{"id":39772,"p":"/hQ3fDI9m7vQ5LG8RqNPwwgwSvcW.jpg","b":"/pZ1cvlwMTm6gPyDo4AKFyvCqDvo.jpg","t":"小面包屑","r":6.1,"y":1999,"hs":0.249,"d":0.546,"mt":"movie","o":"克拉姆（路德·费特坎普 Ruud Feltkamp 饰）自幼就失去了父母，和克劳斯特夫人过着相依为命的生活。克劳斯特夫人是一个非常尖酸刻薄的女人，她不仅处处给克拉姆颜色看，还指使克拉姆在外面打工赚钱补贴家用。虽然克劳斯特夫人并不是那么的友善，但克拉姆还是以自己的善良之心对待她，将她视为自己的母亲。\r 一天，克劳斯特夫人不慎从楼梯上摔了下来，命中要害快要归西，此时的她终于良心发现，对克拉姆充满了愧疚之情。临死前，克劳斯特夫人告诉克拉姆，其实他的父母依然健在，希望克拉姆能够在有生之年和他们见上一面，就这样，克拉姆踏上了寻亲之路。"},{"id":27276,"p":"/nfpJ2OZn5K3SDF7v5hwun0vlnpN.jpg","b":"/bDh2Jk5MxeYaSf9ERWY5meMM6Hj.jpg","t":"双生儿","r":6.549,"y":1999,"hs":0.427,"d":1.111,"mt":"movie","o":"　　日本明治末期，阶级观念强烈，雪雄是名优秀的医生，同时也是大德寺家族的继承人，加上有一名年轻美艳的妻子阿琳，集名誉和地位于一身，叫人羡慕。他救死扶伤，却视贫民窟为罪恶和疾病的根源，对下层人士有很深成见。可惜这个高贵的大德寺家族，隐藏着某些不可告人的秘密，阿琳也有着失忆的困扰。自父母相继离奇死亡后，不幸的事情接踵而至。一天，雪雄在花园遇袭，被一个样子与自己一模一样的人推进废井之中。那人从此就以大德寺家族承继人以及阿琳的丈夫身份出现，而雪雄却在井底过着非人的生活……"},{"id":199808,"p":"/xNW91EcYqlhgHccmbEIjmaPL7h1.jpg","b":null,"t":"తమ్ముడు","r":7.346,"y":1999,"hs":0.698,"d":2.376,"mt":"movie","o":""},{"id":1219192,"p":"/aZgF23Uo62RHSrrfwFjS8uqAo2Q.jpg","b":null,"t":"Mission Hill","r":6.7,"y":1999,"hs":0.136,"d":0.268,"mt":"movie","o":""},{"id":896,"p":"/iCpCsyJ1CYLQOp4y52ctrAco9oj.jpg","b":"/ovq59utLtOqqMBphohyKqvVqfpb.jpg","t":"遗失的世界","r":7.2,"y":1999,"hs":2.304,"d":53.929,"mt":"tv","o":"　　一本记录了神秘信息的笔记本暴露在了公众的视线之中，笔记本中记载的是在现实世界中不可能发生的奇幻经历。为了找到真相，乔治教授（彼得·麦考利 Peter McCauley 饰）组建了一支由各行各业精英所组成的强悍探险队伍，深入笔记本中那片不存在于地图之中的遗失的世界，会有怎样惊险刺激的经历等待着他们呢？\n\n　　在茂盛的密林之中，科学家们很快就迷失在了错综复杂的小径之中，一边是团队内的矛盾不断升级，一边是神出鬼没的各类嗜血野兽和个性暴躁的原始部落野人，内忧外患之中，一位名叫维罗妮卡（詹妮佛·欧戴尔 Jennifer O'Dell 饰）的女野人向探险队伸出了援手，在维罗妮卡的帮助之下，他们能够顺利脱险吗？"},{"id":31654,"p":"/6RuSTSBGvFYMjBxSpxmQ56kBicn.jpg","b":"/miyvCeJLTg3iLl2yZxfmrtNxhcP.jpg","t":"数码宝贝大冒险","r":8.065,"y":1999,"hs":2.357,"d":46.758,"mt":"tv","o":"1999年，由于数码世界资料异常增生，导致数码世界和现实世界的连接发生紊乱。地球上相应地出现奇怪的自然现象：东南亚没有下雨，池塘全部干涸；中东却因为连场大雨发生洪水；美国则遇到有史以来最寒冷的冬天。11岁的少年八神太一（藤田淑子 配音），和伙伴石田大和（风间勇刀 配音）、武之内空（水谷优子 配音）、泉光子郎（天神有海 配音）、太刀川美美（前田爱 配音）、城户丈（菊池正美 配音）、高石武（小西寛子 配音）一起参加了夏令营，一次意外却被神秘地送到了一个多彩的数码世界。在那里，他们得到了叫做“数码宝贝”的搭档。进入数码世界后，八神太一一行人遇到了凶恶的怪兽贝壳兽，眼看大家都要被抓住的时候，太一的亚古兽忽然进化成为暴龙兽，拯救了他们。进化到底是怎么回事情？数码世界究竟是什么？无数的谜团出现在被召选的小朋友们面前，精彩的冒险就这样开始了……"},{"id":512,"p":"/rWQmgNLdyZGIL6Xuo9ImL0Kh6wt.jpg","b":"/gQYwrYJUf8Vq8biFFqkHCj4QsOk.jpg","t":"Third Watch","r":7.908,"y":1999,"hs":3.05,"d":182.909,"mt":"tv","o":""},{"id":1585,"p":"/pwAe79bXMfzjD4l4s2k1ZFXq8T2.jpg","b":"/szj45NQNl4wnrjzxKmvjQLvH32d.jpg","t":"Dragon Tales","r":7.368,"y":1999,"hs":1.669,"d":17.243,"mt":"tv","o":""},{"id":1050,"p":"/ucOFjViGVGOlEVjVXAS3CqzwzQH.jpg","b":"/ipGtZEwR99uFyJPykTrjYLxPAik.jpg","t":"洗澡","r":6.956,"y":1999,"hs":0.504,"d":1.406,"mt":"movie","o":"早年丧偶育有两子的老刘（朱旭）苦心经营了一辈子澡堂子，是京城搓澡行业的一把手。长子大明（濮存昕）离家南下多年没归，身边只有傻二儿子二明（姜武），加上澡堂子生意日益冷清，老刘生出无限凄凉，好在，他还有一帮离不开澡堂子的老伙计相陪。某日，大明突然归来，令老刘错愕不已，原来他是收到二明寄发的明信片误以为父亲病逝才匆忙赶回。而面对安然无恙但已到迟暮之年的父亲、什么也不懂的傻弟弟和破败的澡堂子，大明毫无久留之心，只想速速返程。就在大明动身时刻，老刘突然犯病，不得已，大明放下行李开始照顾父亲、弟弟和澡堂子，自此，他开始试着去了解父亲，并渐渐生出感动。"},{"id":2009,"p":"/2As5aMc84mtTurD2DfDLytNLhkh.jpg","b":"/oBGchglw5lgrW7jc5UYK7IHsi4X.jpg","t":"Rocket Power","r":7.7,"y":1999,"hs":3.322,"d":291.878,"mt":"tv","o":""},{"id":4590,"p":"/hnG7T3imysNr0bTEXTkhhr9gjrz.jpg","b":"/63DQweR1Z8ZPVil0R72wAV836Vm.jpg","t":"The PJs","r":6.8,"y":1999,"hs":2.169,"d":43.021,"mt":"tv","o":""},{"id":376,"p":"/qzoU9ACuhNZQ8IMhWPKAGXskGtr.jpg","b":"/5GkRPoUZXiYPGQeOUUUC3zIbL4w.jpg","t":"The Amanda Show","r":7.1,"y":1999,"hs":2.175,"d":43.222,"mt":"tv","o":""},{"id":55971,"p":"/ebssAyuRRoHgczlcnkwiHWD6q99.jpg","b":"/57t1RTvWR5l6CyadAOhh0IKQEHM.jpg","t":"摩罗神","r":6.246,"y":1999,"hs":0.342,"d":0.821,"mt":"movie","o":"一座不吉利的要塞高踞于云端之上，一个裸体女人独自在它宽广的平台上跳跃。她知道处于监视之中，随便地向望远镜挥手。不安宁地伊娃等候着她心爱的“阿迪”的到来。隔离隐蔽地的单调的平静被元首和他的随从：得力助手马丁鲍曼、宣传专家约瑟夫戈培尔及其爱妻玛格达的到来打破。24小时的会谈和置身巴伐利亚阿尔卑斯山生动景色中漫步，一切似乎都秩序井然，即使这是在1942年的春天。但一个女人的混乱和一个人类本性无能的男人的复杂搅在一起，使得伊娃像她的男人一样暴烈，她是胆敢向元首对抗的唯一声音。"},{"id":41115,"p":"/nm0GuXuM5zpsW9Hwv7kR1cXgXD6.jpg","b":"/eDgznD35ujsh35AiUcOybxJSSuU.jpg","t":"奥林波车库","r":6.7,"y":1999,"hs":0.277,"d":0.622,"mt":"movie","o":"　　玛丽娅是一个反对阿根廷军事独裁组织里的激进分子，她在一个小市镇上教阅读和写作，她和母亲住在一处破旧的房子里，部分房子还供出租。一个年轻而羞怯的寄宿者费里斯爱上了玛丽娅。他似乎没有过去没有家庭，只是在寻找一个车库——至少他自己这么说的。一天早晨，一班穿制服的军人当着玛丽娅母亲的面把她抓走了。她被带往奥林波车库——在布宜诺斯艾利斯对付平民百姓的众多审讯室之一。为了迫使玛丽娅招认，中心的头头泰格里用上了他最棒的手下人费里斯，那个寄宿者。玛丽娅决定豁出去赌一把，她能够活命的唯一希望是费里斯，她的拷问者。"},{"id":46831,"p":"/9wrXwrEquxm8k5Bfos9nB5UgkIW.jpg","b":"/dZs8GUwoyFjzCHN9QgNfdfUaC7c.jpg","t":"人力资源","r":6.873,"y":1999,"hs":0.313,"d":0.727,"mt":"movie","o":""},{"id":2085,"p":"/dzD8EWDvtg7rBCINu0RCH5EUejh.jpg","b":"/cFuk3BU0sid8dby05eyyBPtK4dD.jpg","t":"膽小狗英雄","r":8.176,"y":1999,"hs":2.738,"d":77.528,"mt":"tv","o":"茉莉兒·貝格（Muriel Bagge）與奧提斯·貝格（Eustace Bagge）是對夫婦，居住在位於堪薩斯州一個相當偏僻、四處空曠的地方「無名小鎮」（The Middle of Nowhere），並過著平凡而樸實的日子。年輕時的茉莉兒某日在路邊看到一隻流浪的粉紫色小狗並扶養，而取名為「英雄（Courage）」，也無微不至的養育牠、疼愛牠。英雄為了報答茉莉兒的養育之恩，即使常被奧提斯罵「小笨狗（Small Stupid Dog）」，卻還是屢次發揮自己的智慧，克服恐懼，一次又一次的化解危機，以拯救主人。"},{"id":52666,"p":"/1qxjJFoO91gznBpUjcvfw6WztuT.jpg","b":"/AngxTcs3rr1edH3XwDJtTxZ72v9.jpg","t":"夺命债","r":7.1,"y":1999,"hs":0.175,"d":0.357,"mt":"movie","o":"两个年轻人希望在波兰开办自己的意大利单车工厂，但是却苦于没有金钱，银行又不想他们伸出援手。就在他们准备绝望之际，他们碰到了一位多年不见的老朋友 Gerard，命运也由此改变——起初Gerard答应帮他们度过财政难关，但就在事业发展得好象很顺畅的时候，他们两人突然发现，Gerard正侵吞他们以后的利益，于是断然想拒绝发展。但是，Gerard没有那么容易放过他们，Gerard开始恐吓他们，命令其交还贷款，直到此时他们才知道，原来 Gerard是黑手党的人……"},{"id":47103,"p":"/sSk881stLcxpc743ldkCguylbSs.jpg","b":"/ctOdk4RhL8h7Zh1vhin7uhqzsYc.jpg","t":"偶然暴富","r":6.984,"y":1999,"hs":0.142,"d":0.281,"mt":"movie","o":"天性善良，谨小慎微的Selim经营着一家男士衬衣店。由于经济环境不景气，即使收入比一般人要好，Selim也不敢随意消费，妻子和女儿对此表示理解。一天偶遇暴雨，Selim叫了一辆出租车回家，意外发现出租车后座上有个装满美金的皮包，他赶紧下车去找那位乘客。乘客已经不在原地，Selim心惊胆战地将这袋美金带了回家，无意中获悉这笔巨款是一位贪污的银行职员在出逃途中遗失的，他改变了归还失主的想法。Selim开始变得出手阔绰，尽管难掩内心的恐慌，妻子怀疑他突然大方的原因，他解释说是自己买彩票中了大奖。楼下的女孩趁Selim的家人外出前来勾引他，Selim按捺不住，以近乎粗暴的方式占有了女孩。妻子和家人忽然折返，撞破了Selim的好事。Selim羞愧地闪躲，一不小心从自家公寓楼坠落到大街上。"},{"id":16606,"p":"/jbFevA5CswyY6L35sVENh76WkOg.jpg","b":"/kwAj4O11akIxRUj0mfxILKLGmK9.jpg","t":"加油站袭击事件","r":6.551,"y":1999,"hs":0.511,"d":1.446,"mt":"movie","o":"夜色中，前棒球手（李成宰 饰）、纯情流氓（刘五性 饰）、前主唱（姜成珍 饰）、绘画爱好者（刘智泰 饰）四名好友出于好玩冲入一家加油站行劫，岂料老板颇有被劫经验，一早令家人将钱款取走，四人收获甚微，遂决定取代老板经营权，乔装加油站服务生坐地收钱。\r 　　一撮流氓前来勒索加油站，反被四人暴打后塞入休息室，沦入和加油站职员们一样被看管的境地。老板则在办公室里被强迫打电话给家人，四人控制着加油站成功，叫来外卖填肚，满腹抱怨的外卖小子被四人赶跑后流氓头目带人前来报仇，结果又被暴打，一起做了俘虏。四人招待各式客人，引发连串冲突。外卖小子挨打后喊到大批帮手复仇，流氓大头目亦率人同一时间赶到，三方陷入混战，防暴警察到场镇压……看来这个夜晚，注定不会平静。"},{"id":69669,"p":"/8pWuBcg8l0cTaBHqdkYKMGF9Hj9.jpg","b":"/voN9b0EOdKbHuHqBd8gmpgCkCHm.jpg","t":"சேது...","r":6.7,"y":1999,"hs":0.444,"d":1.17,"mt":"movie","o":""},{"id":54111,"p":"/eAwLNd690yzLDw0KUQBvr95BFl5.jpg","b":"/npfTHcJkcXgrWHbeLLGkvbA0yFl.jpg","t":"女高怪谈2：交换日记","r":6.2,"y":1999,"hs":0.683,"d":2.324,"mt":"movie","o":"在一个女子高中里面，女孩们吵吵闹闹，女孩们嬉笑怒骂，女孩们交换著日记，日记里写满了自己年轻的心事和不为人知的秘密。带著阳刚气的孤僻田径队健将和才华洋溢的钢琴手之间就有一本交换日记。钢琴手在日记本中写满了秘密，在同学眼中的这两个边缘人发展出一段暧昧脆弱的同性恋情。然而田径健将对这份感情的闪避且最终提出分手伤了钢琴手的心。一天她从学校顶楼跳下身亡。自此学校怪事连连。"},{"id":16231,"p":"/rekSkamZ4VvzZFMKPPLLkoppE1T.jpg","b":null,"t":"摇滚狂人","r":5.556,"y":1999,"hs":0.234,"d":0.511,"mt":"movie","o":"影介绍"},{"id":30321,"p":"/pNZkVQOpSFkOEVRIXJGUInFNE5w.jpg","b":"/lEqxeIursquxkgVNFe71yMrdwoQ.jpg","t":"Haseena Maan Jaayegi","r":5.8,"y":1999,"hs":0.17,"d":0.346,"mt":"movie","o":""},{"id":9719,"p":"/5HqWMg33tuYiySjggZGCdX3dH6A.jpg","b":"/2rjvzbH8zWSXs6BgVMxX7oJPwEP.jpg","t":"锦绣佳人","r":7.3,"y":1999,"hs":1.525,"d":13.226,"mt":"tv","o":"该剧改编自Elizabeth Gaskell的同名遗作。\n\n　　《锦绣佳人》在英国传媒奖中拿下最佳戏剧及最佳女演员两项大奖。\n\n　　Molly（贾斯蒂恩·瓦戴尔 Justine Waddell 饰）和父亲（比尔·帕特森 Bill Paterson 饰）相依为命多年，Molly渐渐长成如花的少女，父亲担心她谈恋爱，于是送她去拜访老友。Molly不在家的期间，父亲却突然闪电结婚，家中多了一个继母（弗兰西丝卡·安妮丝 Francesca Annis 饰）和姐姐Cynthia（凯莉·霍威 Keeley Hawes 饰）让Molly很难适应，尤其是继母对她诸多限制，好在Cynthia美丽又率真，Molly立刻和她结成好友，Cynthia所到之处都有很多男士败倒在她的石榴裙下，没想到Molly暗恋的意中人也对Cynthia一网情深。心碎的Molly努力掩饰她的失落，却发现继母和 Cynthia似乎隐藏着一段不为人知的过去......"},{"id":53934,"p":"/pMe9wka3jO0nJ0pvOIOy0sNKNl.jpg","b":"/edJqmKw5DrcWHXqXGjkoZTNM0hR.jpg","t":"Propaganda","r":6.619,"y":1999,"hs":0.21,"d":0.443,"mt":"movie","o":""},{"id":65296,"p":"/qQDJXzJziDX6UPT9xaIJWuwBPSV.jpg","b":"/c1OV4gJ5UjQ12vP1owMhv2vHrZe.jpg","t":"人啊人","r":6.8,"y":1999,"hs":0.2,"d":0.418,"mt":"movie","o":"　　年近三十的法拉（艾曼纽·斯高顿 Emmanuel Schotté 饰）是一名警察，至今仍和母亲同住的他有着一颗异常单纯而敏感的心，在他的心里住着一个名叫朵蜜诺（赛芙琳·卡尼尔 Séverine Caneele 饰）的女孩，可是这个女孩却是自己最好的朋友的女朋友，这让法拉感到既痛苦又沮丧。其实朵蜜诺对老实可靠的法拉也心生好感，可她离不开男友带给自己的肉体上的快感，在愧疚中她只能一次次的用余光向法拉发出求救的信号。  　　一宗少女奸杀案让法拉所在的小镇炸了锅，而查找真凶的重任则落在了法拉的肩上，怀着对凶手的愤怒和对受害者的怜悯，法拉发誓一定要查明真相，而在追凶的过程中，法拉领略到了人性中那既美好又丑恶的独特的风光"},{"id":10951,"p":"/sHf3KgQnHPDDr2IGrDg6ecAo4aj.jpg","b":"/pGIW90wmQfBaWBXBmclBcW3yHOW.jpg","t":"玻璃樽","r":6.406,"y":1999,"hs":0.855,"d":3.575,"mt":"movie","o":"　　台湾一个小渔村，女孩阿北一直在这里过着平静的生活。直到有一天，她在海边拣到了一个由香港飘过来的玻璃樽。玻璃樽里有一张香港男孩写的纸条：“我很寂寞，你呢？”，里面还留了他的住址和联系电话。于是，阿北开始在满怀憧憬中来到香港寻找这个男孩。  根据地址，阿北找到了男孩阿波。阿波为阿北的勇气所折服，收留了她。经过一段时间的接触，阿北惊奇地发现阿波原来是个同性恋，根本不是自己心目中的白马王子。这时，阿北遇上了心中的白马王子――金融奇才阿祥。为了接近喜欢追求刺激的阿祥，阿北谎称自己是黑社会老大的女儿。于是，一场意想不到的经历发生了。"},{"id":1320,"p":"/wP6ZoZQ7d14vY50UqnV1VNhwF2I.jpg","b":"/1d8oJinxhms309K8NYKg6HIhj07.jpg","t":"模范秀","r":6.8,"y":1999,"hs":2.615,"d":94.572,"mt":"tv","o":""},{"id":12276,"p":"/jrVEbi3geuditpQuQeRWt6vTeVl.jpg","b":"/nxzh2GFY0Wb36FKNSaeTer6KzQV.jpg","t":"我的父亲母亲","r":7.5,"y":1999,"hs":0.645,"d":2.04,"mt":"movie","o":"　　该片讲述了父亲母亲的美丽动人的爱情故事。儿子骆玉生在城里工作，有一天突然接到父亲的死讯回家奔丧。父亲是一名普通的乡村教师，一生勤勤恳恳，兢兢业业地教书。奔丧期间，玉生充分感受到淳朴的乡情和母亲对父亲深挚的怀念，他不由得回想起小时候就听说过的父亲和母亲当年的爱情故事。年轻时她是远近驰名的美人，暗恋着淳朴幽默的骆老师，以家传青花碗为记，给心上人送上最好吃的“派饭”，为他干了许多事。终于招娣打动了他的心。然而骆老师莫名地被打成右派，被带走了。她坚决拖着疲累身躯远行找寻，几经辛苦，人平安回来，两人相爱四十年。丈夫葬礼后，她看见儿子似是故人从前影子，也看见年轻的自己……"},{"id":48311,"p":"/hEMfQ4U0JpGJH4v7VPyPRhWLBTk.jpg","b":"/7Mq8ZQS8Lx2JtPd9lxUpW5ZVcje.jpg","t":"Yılan Hikayesi","r":6.4,"y":1999,"hs":1.779,"d":21.345,"mt":"tv","o":""},{"id":2666,"p":"/uxS2iK6MqKOznkwd0PT24ZcZXIV.jpg","b":"/i14O694buEhWSr5pHKnrVWMms2w.jpg","t":"被遗忘者","r":6.7,"y":1999,"hs":3.012,"d":190.23,"mt":"tv","o":""},{"id":61843,"p":"/7KVX63iYZGQqgA3wVgWUriZR8Gt.jpg","b":"/ja921tYvpguPNK8pQ3GTWntBirV.jpg","t":"Laleli'de Bir Azize","r":6.083,"y":1999,"hs":0.167,"d":0.339,"mt":"movie","o":""},{"id":16076,"p":"/7jLEi0gcDs8eUQmO8xftWdkXi5i.jpg","b":"/5ju95gTwu6kevyzhTdIO5dqyYWM.jpg","t":"Torsk på Tallinn - En liten film om ensamhet","r":6.8,"y":1999,"hs":0.183,"d":0.377,"mt":"movie","o":""},{"id":11235,"p":"/x4bQto8Jsphbd0VxLKcvqDQS0Mj.jpg","b":"/wbrbdpdEBuNCtgiqL9xObpma1zu.jpg","t":"徽章战士","r":8.3,"y":1999,"hs":2.59,"d":81.265,"mt":"tv","o":"　　有一天伊健在无意之间捡到了一个徽章之後，便从此开启了不同的生活，它利用这片徽章和低价买下来的最旧型的徽章战士模型，开始了对抗仗势欺人的恶徒…"},{"id":4381,"p":"/pM6pRwACDFGej3utLXnTzRiipoR.jpg","b":"/vFvzT1sThrjMmC3DOu2HOF5DBgD.jpg","t":"Good Eats","r":8.7,"y":1999,"hs":2.398,"d":62.312,"mt":"tv","o":""},{"id":43017,"p":"/4jUhf9YpLmQMy00XfSR9w5p0HCO.jpg","b":"/sXdKhp54z4qgMsOMoIyTglWsTPn.jpg","t":"麻辣教師GTO","r":8.403,"y":1999,"hs":2.35,"d":52.386,"mt":"tv","o":"內容描寫原本是不良少年的鬼塚英吉因為想要親近年輕的女高中生而成為教師，但卻成為國中老師、並與學生發生的故事。「GTO」一名是「Great Teacher Onizuka」（偉大的老師鬼塚）的縮寫。鬼塚英吉被分配到二年4班這個以欺負教師聞名全校的班級，全校所有的老師都將教授該班視為噩夢，其班級成員臥虎藏龍，會以各種殘酷的方式將新教師驅逐出去、甚至有教師被逼得自殺。而就在鬼塚英吉任教之後，這個班級的學生們逐漸改變了作風，隱藏在班級背後、其迫害教師的原因也浮上檯面"},{"id":69428,"p":"/gHu0yg869aw51CZXEVAW8P3N0dz.jpg","b":"/t9wYlBc9kQwDxRBLwppZJaSdpkn.jpg","t":"வாலி","r":6.9,"y":1999,"hs":0.347,"d":0.833,"mt":"movie","o":""},{"id":38674,"p":"/hGUydvM9U9gByvH010c3dsMoPha.jpg","b":"/lznDiKSx3ZO6LUlGkGxjKo4i6pQ.jpg","t":"公园男孩","r":7,"y":1999,"hs":0.307,"d":0.709,"mt":"movie","o":"两个小混混在一个拖车公园里拍摄了一部关于他们生活的纪录片。"},{"id":37854,"p":"/y7IozUi2dwICMl8aGvLxjTmJDYZ.jpg","b":"/2rmK7mnchw9Xr3XdiTFSxTTLXqv.jpg","t":"航海王","r":8.7,"y":1999,"hs":3.118,"d":93.429,"mt":"tv","o":"拥有财富、名声、势力，拥有整个世界的海贼王 – 哥尔·D·罗杰，他在临刑前的一句话，让人们趋之若鹜奔向大海。“想要我的财宝吗？想要的话可以全部给你，去找吧！我把所有财宝都放在那里。”于是所有男子汉航向伟大的航路追逐梦想，世界开始迎接“大海贼时代”。"},{"id":49422,"p":"/57IBNzzBJ6LAWVbNZtdmYwF3fj2.jpg","b":"/63AJydaCXDWIXqbanixKfnarMwC.jpg","t":"Deli Yürek","r":7.4,"y":1999,"hs":1.452,"d":11.542,"mt":"tv","o":""},{"id":1831,"p":"/4UiJCgR77N7cd8eJ4tolxhs8fGX.jpg","b":"/4PBA7MUBEQTa50rpkW7DbxTnbFY.jpg","t":"宏觀設計","r":7.1,"y":1999,"hs":2.473,"d":73.29,"mt":"tv","o":"主持人凱文麥克勞德為我們追蹤英國最具野心的自力建案，這些勇敢無畏的人們打算設計並建造自己的夢想家園。"},{"id":45952,"p":"/eobAuhCJA8oRp814V67WhezVXtQ.jpg","b":"/575sxZXNNulSlIz7DvtWH5r4lkC.jpg","t":"全职猎人1999","r":8.462,"y":1999,"hs":3.272,"d":257.198,"mt":"tv","o":"主人公小杰从小在鲸鱼岛长大，与米特阿姨和阿婆相依为伴。性格开朗的他，有着能与动物沟通的灵性。因为无父无母，小杰将米特阿姨当成自己的生母爱着。直到9岁那一年，小杰在森林里被一位青年男子搭救。从他口中小杰得知自己的父亲还活着而且职业是猎人。在说服米特阿姨之后，小杰独自踏上了寻父的征程。然而世界那么大，在茫茫人海中找到父亲谈何容易？于是，小杰决定成为猎人，从这里开始找寻他父亲的踪迹。靠这样一种信念开始了冒险旅途，并在旅途当中结交好友，不断成长，从而引发了后面的所有故事，引出全职猎人的精彩世界。"},{"id":49390,"p":"/bxNVUoWwKRijqLHRE1drHQ4Fqy6.jpg","b":"/gPzr8YPIDzL8g4fqFXYL7Hy6nUH.jpg","t":"Ayrılsak da Beraberiz","r":6.8,"y":1999,"hs":2.134,"d":40.321,"mt":"tv","o":""},{"id":1126,"p":"/2rYqJg1OzaDlc5kiBK4IdgrELMf.jpg","b":"/2FiRbfbmXN2DSHAcuHRtv9QJwnD.jpg","t":"欢乐树的朋友们","r":7.784,"y":1999,"hs":2.493,"d":64.895,"mt":"tv","o":"这个动画系列的主要内容是森林里一群可爱的小动物之间发生的小故事，动物们性格各异，形象天真而可爱，但是动画情节却残酷血腥，口味极重，与动物稚嫩的形象形成强烈的对比，具有与众不同的震撼力。\n\n该动画系列属于限制级作品，不适合儿童和大孩子观看。属于黑色幽默系列Flash动画。最初诞生的目的是作为儿童安全宣传教育短片。\n\n每集最后通常附带一条人生哲理名言，通常与该篇主角有关。"},{"id":38148,"p":"/oOHVlOM3l0etyCVAWA3ity4EJqm.jpg","b":"/b7fkZFDqgglazShd5LraPtAl9tY.jpg","t":"神探贝克","r":6.8,"y":1999,"hs":2.003,"d":31.967,"mt":"tv","o":""},{"id":37290,"p":"/s5NP4kc2O1rKyJnnIV3DnGe4wnF.jpg","b":"/gR44F47eEgzdUK2PpcD0tNNewfq.jpg","t":"Il Commissario Montalbano","r":8.3,"y":1999,"hs":2.027,"d":32.093,"mt":"tv","o":""},{"id":28808,"p":"/nUslMg9OPVJlIn86iWOowPPG6Wd.jpg","b":"/uAzdAGerv6i1XVl4ACfpuoWtq21.jpg","t":"名侦探柯南：世纪末的魔术师","r":7.3,"y":1999,"hs":1.008,"d":4.742,"mt":"movie","o":"小兰的朋友园子家铃木财团准备展出他们家珍藏的沙皇尼古拉二世家的宝物 —— 回忆之卵，回忆之卵里收藏了沙皇尼古拉二世一家的珍贵照片，由此特别珍贵。岂料在展出之前，却收到了怪盗基德的通知函，上面用迷语的方式列明他盗宝的时间。园子找到小兰的爸爸名侦探毛利小五郎帮忙，当然，真正的幕后高手柯南也会和小兰一起前来。柯南遇到了同为侦探的服部平次，两人决定一起联手解开怪盗基德之谜！"},{"id":78644,"p":"/oTCPdMsrntsDDezIBVcB6pNQMwJ.jpg","b":"/gPngCIiDs7AIRh5wKBljtyqUlIa.jpg","t":"துள்ளாத மனமும் துள்ளும்","r":7.2,"y":1999,"hs":0.494,"d":1.365,"mt":"movie","o":""},{"id":185789,"p":"/oGXtT5UW8lDWt8uxlww2zw9GmBs.jpg","b":"/tLoCvK6BHqeGOQ5MzfH8HVFKYoE.jpg","t":"《穆赫兰道》电视样带","r":7.8,"y":1999,"hs":0.508,"d":1.357,"mt":"movie","o":"大卫·林奇最初计划将《穆赫兰道》拍成电视剧集，美国ABC广播电视公司对此表示出浓厚的兴趣。出自林奇之手的《双峰镇》被认为是美国电视史上一部具里程碑意义的重要作品，而《穆赫兰道》无疑将标志着林奇重返电视界。正是在拍摄《双峰镇》剧集时，大卫·林奇产生了《穆赫兰道》的构思。当时林奇在穆赫兰大道上取外景，突然之间闪现出灵感：“‘穆赫兰大道’，这好像是个不错的电影名！”  但开拍不久，ABC临时变卦，枪毙拍摄计划。而《穆赫兰道》已拍完的素材只够剪成2个小时的电影，而且没有结尾。尽管大卫·林奇对作品再三修改，依然没有得到电视公司的通过。在影片制作陷入僵局之时，林奇转而前往欧洲市场寻求支持，并最终得到法国制片皮埃尔·埃德尔曼的赞助。林奇对剧本改动了三分之一，将作品修改为电影。他说：“这是个奇妙的过程，一部讲述生与死的影片同样走过死而复生的道路，如今它获得了全新的面貌，我很满意。”"},{"id":286110,"p":"/xXHfhK35AIjyTALEN99foRg93Po.jpg","b":"/vE5JqokKEAo6S9INO9Z1vprGKE3.jpg","t":"ಉಪೇಂದ್ರ","r":6.6,"y":1999,"hs":0.368,"d":0.899,"mt":"movie","o":""}]