[{"id":49511,"p":"/nZGWnSuf1FIuzyEuMRZHHZWViAp.jpg","b":"/vceiGZ3uavAEHlTA7v0GjQsGVKe.jpg","t":"中国咖啡","r":6.7,"y":2000,"hs":0.185,"d":0.373,"mt":"movie","o":"哈里·莱文是一位年事已高、不成功的格林威治村作家，当他被餐厅门卫解雇后，他拜访了朋友兼导师杰克，表面上是为了讨回长期欠下的债务。"},{"id":843,"p":"/8KJmjpXPxNM9pfrsMFDbQEv2a7k.jpg","b":"/n4GJFGzsc7NinI1VeGDXIcQjtU2.jpg","t":"花样年华","r":8.1,"y":2000,"hs":1.501,"d":9.08,"mt":"movie","o":"1960年代的香港，报馆编辑周慕云与太太搬进一间住户多是上海人的公寓，和某家日资公司的贸易代表陈先生与太太苏丽珍成了邻居。因为发现各自在外工作的配偶背着他们有了婚外情，周慕云和苏丽珍开始见面商讨未来可能发生的事情以及相应对策。\r 起初两人是君子之交淡如水就事谈事，可是日子一日接一日过去后，在周围一帮上海邻居的闲言碎语中，他们发现配偶的事早空出了他们的脑袋，彼此眼里只剩下了对方，而刻意回避已生出的感情的结果，是更加刻骨的相思。"},{"id":21991,"p":"/348hvpWeSGdAQlCrGvKbpC0FpQN.jpg","b":"/cB5pWAxTRa3hGL9kK1R3wjQATk2.jpg","t":"欲望小镇","r":6.3,"y":2000,"hs":0.373,"d":0.914,"mt":"movie","o":""},{"id":34070,"p":"/v3W82EpkXdfquerpcrNs8BCMkAQ.jpg","b":"/ynXVuylP8upazjz8lrqb1PEMkdR.jpg","t":"二楼传来的歌声","r":7.11,"y":2000,"hs":0.237,"d":0.499,"mt":"movie","o":"在一个不知名所在的奇特夜晚，怪事接连不断地发生：毫无尊严的公司职员遭到屈辱的裁员；外来移民莫名其妙地被不良份子袭击，整个巴士站的人袖手旁观；玩大锯活人的魔术师真的把志愿上台的观众开膛剖腹。一团混乱当中，灰烟满脸的卡尔出现了，他刚刚放火烧了自己的家具店，想骗火灾保险金。一整夜，人人都忙乱的无法阖眼。第二天，局势混乱的程度有增无减，保险公司与卡尔正在角力，整个城市陷入完全动弹不得的大塞车当中，当一切在千禧年一开始就似乎都失去了控制的时候，卡尔慢慢察觉到世界的荒谬，也渐渐了解要作一个「人类」有多困难。"},{"id":54380,"p":"/9FiG6q7ASffTxn0O4Bw9ipDwQEQ.jpg","b":"/vloRX9TveaDPTLAoIw5cs90OhVO.jpg","t":"四月的上尉","r":6.4,"y":2000,"hs":0.682,"d":2.231,"mt":"movie","o":"影片讲述的是1974年4月在葡萄牙爆发的康乃馨革命。"},{"id":955,"p":"/6B5Fx5OhruTJAVhRNHEJv1vdiPD.jpg","b":"/24DZfupDlhXeTchmcOkoGRhP5Vg.jpg","t":"碟中谍2","r":6.13,"y":2000,"hs":1.458,"d":15.244,"mt":"movie","o":"一位医学博士研制出一种威力巨大的新型病毒“金美拉”，为保证运送安全请求中情局提供援助，不料被扮作伊森的前中情局特工肖恩谋害，并窃取了病毒资料。伊森受命找到肖恩并获取相关情报，而在这之前，伊森必须得到女神偷奈雅的帮助，因为奈雅是肖恩的前女友，是接近肖恩的唯一人选。在获取奈雅信任的同时，伊森和奈雅萌生爱意。在制造奈雅被捕的假情报后，肖恩如期将奈雅救出，接到自己住处，不过肖恩已经怀疑奈雅的到来另有图谋。伊森和奈雅终于在赛马场接头并获知了情报内容，而同时肖恩已经察觉奈雅不仅奉命卧底，还与伊森坠入爱河。怀恨在心的肖恩已经猜测出伊森将前去药厂销毁病毒，遂率人争夺，交战之中，奈雅为帮助伊森完成任务，将仅存的病毒注入自己体内，并要求伊森杀死自己，而伊森不忍下手，并承诺将会挽救奈雅。肖恩开始和制药厂老板交易病毒和解药，声称病毒将很快席卷世界，正在此时，伊森赶到，经过激烈搏斗，伊森终于夺回病毒和解药，结果了肖恩，并及时挽救了奈雅的生命。"},{"id":7443,"p":"/iXY5JTEhC69BqX02bdm3BShjoMS.jpg","b":"/xWG7emUlBPhsJ2MyQHqH0poeXwm.jpg","t":"小鸡快跑","r":6.8,"y":2000,"hs":1.137,"d":6.316,"mt":"anime","o":"　　英格兰一个叫特维迪的养鸡场里，一出奴隶们的悲剧正在上演。养鸡场的主人特维迪太太贪得无厌，一心只想着让母鸡们多下蛋，而特维迪先生则带着两条狼狗在整天监视母鸡们的一举一动。要是哪知母鸡下的蛋少了，那她随时就会召来末顶之灾。母鸡们整天生活得提心吊胆，生怕哪天厄运就会降临到自己的头上。母鸡金婕聪明而且有胆识，她绝不屈服于这种奴隶般的生活，于是，她决心带领大家一起逃出养鸡场！"},{"id":7450,"p":"/el2iHk3LTJWfEnwrvcRkvWY501G.jpg","b":"/tBi72ljgqkakpsX7zQo6y5wDxHI.jpg","t":"冰冻星球","r":6.6,"y":2000,"hs":0.679,"d":2.297,"mt":"anime","o":"3028年的地球，人类的航天技术突飞猛进，已与宇宙间的各种智慧生物建立往来，却遭到一种纯能量体生物“锥尔”的攻击。山姆·塔克博士（朗·普尔曼 Ron Perlman 配音）在地球毁灭之际，为了保住“泰坦计划”，不得已将儿子凯尔（阿历克斯·迪·林兹 Alex D. Linz 配音）托付给外星朋友泰克（同恩·洛克 Tone Loc 饰）。15年后的凯尔随泰克在小行星带的垃圾站长大，直到父亲当年的同事约瑟夫·科尔索船长（比尔·普尔曼 Bill Pullman 配音）说服他以人类兴亡为己任，用父亲留下的戒指帮助寻找泰坦飞船的位置。与此同时，凯尔对副船长阿吉玛（德鲁·巴里摩尔Drew Barrymore 配音）一见钟情。众人经历千辛万苦后终于找到泰坦飞船，但他们能否共同抵抗锥尔人的攻击，为人类开辟新世界呢？  　　本片获安妮动画奖效果动画、制片安排及动画电影三项突出贡献提名及美国国际记者协会最佳影片金卫星奖提名，并获美国电影声音剪辑师协会最佳声音剪辑金胶片奖。"},{"id":49948,"p":"/dmBiVthK04fUKfFWoKcCi5haCeR.jpg","b":"/n92EzFFg2cMkJiEhnMfD5sKHSH3.jpg","t":"幻想曲2000","r":7,"y":2000,"hs":0.706,"d":2.344,"mt":"anime","o":"　本片是迪士尼电影公司重新整理编撰1940年的「幻想曲」故事而成，其中包括一段旧「幻想曲」中的米老鼠变魔术的段落，而其他七个段落全是2000年崭新的创作。这次唐老鸭也如愿以偿当上主角，主演一段由诺亚方舟改编的故事。 　　各个段落的故事可看见动画创作者天马行空的想像力，内容包罗万象，有飞天的鲸鱼，有调皮的火鹤，为爱牺牲的玩具小士兵，现代纽约的日常生活以及带来满山春意的春神等等，各成一格，风格迥异。是喜爱古典乐的成人视觉上的一顿飨宴。"},{"id":50008,"p":"/v8Z4ENMOAT5OpiMeS1PBNPui3X0.jpg","b":"/rzOCr1VCQa0BUU9x34JbwzM5mRo.jpg","t":"大国民传奇","r":6.4,"y":2000,"hs":0.314,"d":0.718,"mt":"movie","o":""},{"id":37722,"p":"/3YUS2IoE5HItXjWKZs6Lc8BtYG2.jpg","b":"/wW2binZ7EVPGy5gEsIoMKICckcQ.jpg","t":"死亡中惊醒","r":6.1,"y":2000,"hs":0.456,"d":1.198,"mt":"movie","o":"一个政治家在目睹妻子在一起恐怖事件中死于汽车炸弹后，一直在和自己搏斗……"},{"id":10567,"p":"/rSje3FS7ycJSglowlngjsvDt7vO.jpg","b":"/laeEtakR2pLKu3CeRwB2lU5Y53X.jpg","t":"恐龙","r":6.54,"y":2000,"hs":1.138,"d":6.655,"mt":"anime","o":"　　小禽龙阿拉达生活在白垩纪晚期，他自小就生活在一个桃花园般的小岛上。由一群狐猴抚养长大大的阿拉达从来就没有见过自己的同类，与他的狐猴朋友一直无忧无虑的生活在一起。一场不期而至的流星雨将阿拉达所在的小岛击毁了，阿拉达和他的狐猴朋友一起逃难来到了大陆。这时，因为大气变热，水源供给越来越紧张，阿拉达他们遇上了一群正在迁徙寻找新的栖身之地的恐龙并加入了他们。于是，阿拉达和同伴们一起开始了这次异常艰难的迁徙之旅。"},{"id":36657,"p":"/yKmNNTl7p2gXJEt4ObncbaFvwZZ.jpg","b":"/a6MwSrIKmMjs5b8os7eEgQk05yx.jpg","t":"X战警","r":7,"y":2000,"hs":0.209,"d":0.429,"mt":"movie","o":"镭射眼、琴·葛蕾、暴风女是X战警的核心人物。而X战警队伍来了一位危险人物——金刚狼，他是个脾气暴躁，几乎不受控制的变种人，使X战警内部危机四伏。更糟的是，又来了一个反派人物“万磁王”，它能控制地球磁场和金属。 而且还憎恨人类，认为变种人比人类更优秀，应该主宰人类。而誓死保卫人类的X战警，将会发现他们在尽力保卫人类之时，人类也对他们也产生了极大的恐惧，双方关系渐渐紧绷。X战警必须面对金刚狼的脾气暴躁与万磁王的到处杀戮，X战警陷入了进退两难的重重危机中。"},{"id":18074,"p":"/7NJAHYSeLr16cngz8f0BADQ3yIe.jpg","b":"/dDJuLVV5K1XYim69Ab8wy9luXu4.jpg","t":"风情万种","r":5.6,"y":2000,"hs":0.466,"d":1.257,"mt":"movie","o":"　　他们是六个有着不同境遇，但都一心想挣脱生活束缚的人。他们努力地追寻着自己的梦想，同时又在原有的生活中痛苦挣扎。一场卡拉OK大赛给了他们改变命运的机会，也许赢得了比赛就意味着新生活的开始。\r 　　出租车司机比利是个安分守己的年轻人，虽然在刚刚出狱的女老师那里听到了许多关于人生灰暗的观念，但他仍旧坚信世界是美好的。然而女友与自己的朋友通奸的事实让比利大受打击，与女友在酒吧不欢而散之后，他遇到了同样是人生失败者的女孩苏西，二人同病相怜，阴差阳错地一起踏上了追寻梦想的征程。在这过程中，二人互相鼓励，给了彼此重新开始生活的希望。\r 　　同样想改变生活的还有被工作压得近乎崩溃的推销员托德。他有着向往成功的美国式梦想，为了家庭生计他一年到头四处奔波，累得筋疲力尽，却得不到家人关怀。一怒之下，托德离家出走，并在一个偶然的机会下认识了有着天使般的嗓音，却迫于生活而拦路打劫的刑满释放人员瑞格，出于相同的爱好，两人开始了疯狂的卡拉OK之旅，并在旅途中结下了深厚的友谊；\r 　　四处流浪的中年歌手瑞奇则在教堂里意外地发现刚刚丧母的女孩丽芙竟是自己的女儿，这个突然出现的亲人让他措手不及。而丽芙则为了得到失去已久的父爱，坚持跟随父亲一起上路去参加歌唱比赛。\r 　　虽然这六个人有着各自不同的人生，但却有着相同的目标，那就是参加在美国中部的内布拉斯加州奥马哈城举办的“卡拉OK”大奖赛，为了赢得比赛，他们不惜旅途奔波，进出一个个充满破锣嗓子的酒吧。上演着一段段笑料百出但却感人至深的动人故事。\r 　　经过长途跋涉，六个人终于如愿以偿的参加了歌唱大赛。在追求梦想的过程中，他们各有所得。丽芙不仅与父亲互相谅解，共享天伦之乐，而且与初次邂逅的比利一见钟情；而销售员托德也重获妻子的关怀，开始了自己事业的新一轮冲刺；瑞格虽然因为抢劫被警察击毙，但在生命的尽头，他得到了最宝贵的友谊；而苏西则继续着她成为明星的梦想。"},{"id":2621,"p":"/mtYZyZh7hSiTq3gAU0C8FlcMC5.jpg","b":"/oNOJoW2XoH3shkQxHtOyacJRBCQ.jpg","t":"爱归来","r":6.6,"y":2000,"hs":0.579,"d":1.734,"mt":"movie","o":"　　鲍勃（大卫·杜楚尼 David Duchovny 饰）是一名建筑工程师，和妻子伊丽莎白（朱莉·理查德森 Joely Richardson 饰）结婚多年，两人之间感情非常的要好。然而，一场可怕的疾病夺取了伊丽莎白的生命，也夺取了鲍勃人生里所有的幸福和快乐。伊丽莎白生前非常的喜欢动物，因此，鲍勃决定完成妻子的遗志，帮助动物园的大猩猩建造屋舍。\r 　　格瑞斯（明妮·德里弗 Minnie Driver 饰）是一名平凡的餐厅服务员，在经历了一场成功的换心手术之后，格瑞斯开启了她的第二次生命。在命运的安排之下，人生已经结束的鲍勃邂逅了人生刚刚开始的格瑞斯，两人之间会碰撞出怎样有趣的故事呢？"},{"id":11688,"p":"/dW30nRBNqud7HRcwMpqLymLuWjV.jpg","b":"/mZj8EUr6F1x2PWZjKPxaeYd5WRw.jpg","t":"变身国王","r":7.56,"y":2000,"hs":1.653,"d":13.124,"mt":"anime","o":"　很久以前，在南方的崇山峻岭中有一座神奇的王国。王国里的人们不但丰衣足食，能够和睦相处，而且每个人都充满乐趣，懂得生活。只是年轻的国王卡克十分骄傲自负，爱慕虚荣。一天，他在筹划自己18岁的生日庆典时突发奇想，决定修建一个山间的水上乐园。尽管这个建议遭到了众人的反对——因为这将淹没王国中的一个村庄，但他仍旧一意孤行。  　　与此同时，一个篡权夺位的大阴谋正在秘密进行，幕后主使就是国王前任的行政顾问扎玛。通过周密的安排，国王卡克终于落入圈套——被库龙克变成一只骆驼。如今卡克发现自己已经成为巴夏的一份财产。巴夏是一个地位低下的牧民，他的家所在的村庄已被那座水上乐园淹没。  　　一次偶然事件使得巴夏得知了卡克的身份，两人私下达成协议，只要巴夏把卡克带回城市，并帮助他夺回王位，卡克就下令将水上乐园移走。于是，一个大胆的计划开始实施，一次疯狂的行动正式展开了……"},{"id":1359,"p":"/9uGHEgsiUXjCNq8wdq4r49YL8A1.jpg","b":"/rRwD4MoBlkBXWQ6PDnbKRSU5dDu.jpg","t":"美国精神病人","r":7.41,"y":2000,"hs":1.485,"d":10.162,"mt":"movie","o":"本片改编自布莱特·伊斯顿·艾利斯极具争议的同名小说，是一部描述20世纪80年代末期美国都市生活的黑色社会讽刺片。帕特里克·贝特曼（克里斯蒂安·贝尔 Christian Bale 饰）是华尔街的骄子，炙手可热的股票经纪人，英俊迷人，谈吐风趣幽默，年轻有为的他每天给自己的 客户们赚进无数的美元。可当夜幕降临时，黑暗的无边恐怖唤醒了贝特曼双重性格中的另一面。他将一个个猎物绑架到他的豪华公寓，一点一点折磨，看着鲜血慢慢涌出，猎物痛苦地死去，一种莫名的快感袭击着他。他身份使得调查这一系列罪案的警官从未把他列为嫌疑对象，而另外一名同样嗜血的杀人狂却想作下一件更为血腥的案子，成为真正的杀手之王。贝特曼的双重性格让他终日忙碌。然而罪恶终是无法掩盖，一个冷血的连环杀人案凶手的结局会是怎样呢？贝特曼会被抓住吗？"},{"id":10501,"p":"/ryXm7xp4aqQyda0FU2eMfHehPBg.jpg","b":"/ciM5RFsBoWEj0tbwJy42Hr76iRd.jpg","t":"勇闖黃金城","r":7.25,"y":2000,"hs":1.133,"d":5.594,"mt":"anime","o":"一對朋友尋寶的冒險，藉由一匹寶貝戰馬的相助，找到了傳說中的黃金城，可是同時友誼也面對了考驗……"},{"id":19457,"p":"/AtwXtU8CDWvVADgOwRkOSRZFPWI.jpg","b":"/y8cbKwg2VYtG7IdZUu8TE0AajsO.jpg","t":"家族情仇","r":6.2,"y":2000,"hs":0.67,"d":2.265,"mt":"movie","o":"故事发生在车水马龙的繁华大都市纽约，李奥（马克·沃尔伯格 Mark Wahlberg 饰）终于结束了他的铁窗生涯，刑满释放，回归了社会，他已经不再想去洗清自己身上所蒙受的不白之冤，只想珍惜所剩不多的时间，做一个平凡的人。  李奥来到了叔叔弗兰克（詹姆斯·卡恩 James Caan 饰）所经营的车厂工作，这个李奥的家族世世代代经营的车厂让李奥能够卸下所有的心防，做一个真实的自己。和朋友威利（杰昆·菲尼克斯 Joaquin Phoenix 饰）、艾瑞卡（查理兹·塞隆 Charlize Theron 饰）等人的重逢令李奥觉得自己离理想生活越来越近。然而事与愿违，一个李奥无意之中发现的秘密让他再度成为众矢之的，而这一次，他所要面对的敌人正是他的家人们。"},{"id":2787,"p":"/ubP0DgqDsPy0RjRScjNxAbKrQcn.jpg","b":"/38Y65sf9O4zLq6Ke2KdpANYk0G3.jpg","t":"星际传奇","r":6.8,"y":2000,"hs":0.692,"d":2.357,"mt":"movie","o":"　　在浩瀚的宇宙间，一艘名为猎人号的商用飞船正进行着漫长的旅程。船上搭载着40位乘客，其中包括重刑罪犯理查·雷迪克（Vin Diesel 饰）。当行驶到丹吉尔星系时，突如其来的事故令飞船遭受重创，空气飞速泄漏，最终迫降到一颗炎热而荒凉的星球上。着陆时的巨大冲击力几乎让飞船支离破碎，死伤者众多。幸存者们来到这片陌生的国土，严酷的自然环境考验着每一个人，不同民族不同职业的他们此时必须捐弃前嫌，联合起来。他们不仅要与天空中三个太阳作抗争，还要时刻提防隐藏在黑暗中的危险……  　　本片荣获2001年澳大利亚摄影师协会年度最佳摄影师和金三角架奖。 ©豆瓣"},{"id":3536,"p":"/jiQJAJwTAXYCgUmQw6Je5AqXm5T.jpg","b":"/lLWTiGXchR54rGizSIdK9Ibaylx.jpg","t":"猎杀U-571","r":6.5,"y":2000,"hs":0.796,"d":3.105,"mt":"movie","o":"1942年四月，第二次世界大战期间，大西洋，史上规模最大的海军战役正在进行中......一艘美国潜艇 S-33 秘密出航，船员们的使命是：从一艘德国潜艇上获取德军最先进的译码设备。只有这样，盟军才能及时发觉德军的打击行动以减小损失！如果一切顺利进行，船员们将能够在敌方毫无所觉的情况下摧毁敌方的潜艇，并得到他们所需要的东西。但是，一切事情都会这么顺利吗？他们要面对的不仅是敌人，还要与有限的时间竞争，更要克服潜藏于内心深处的恐惧......"},{"id":19566,"p":"/frKM5JxRsDN9tbuPQZLSCNHDZiy.jpg","b":"/4TpDp2hueKimqgC8hXweZW0T0yW.jpg","t":"沙丘魔堡2000","r":6.9,"y":2000,"hs":1.762,"d":19.582,"mt":"tv","o":"电影《沙丘魔堡》是美国的科幻电影，故事发生在一个遥远的未来世界，那时人类的文明是由帝国、垄断恒星间运输的宇宙协会、掌握行星领土的领主共同支撑。沙丹四世是已知宇宙的帝王，他凭借索多长突击队控制着帝国，使反抗势力不敢妄动。凯勒丹因具威慑力而被送到沙的行星，这里出产能让宇航员具备特殊能力的香料，大部分香料开采被他和儿子保罗所控制，并组织费瑞曼人向全宇宙进行圣战，获得帝国的绝对权力。另有游戏《沙丘魔堡》。"},{"id":31776,"p":"/s6FODEWgJ9XDwKunGLWEmexguUs.jpg","b":"/9KEMuH2H3eqSvr8bjZikYOUePpt.jpg","t":"钱之所在","r":6,"y":2000,"hs":0.315,"d":0.722,"mt":"movie","o":"卡露与丈夫荣一直生活沉闷，欠缺新意。直至一日，她工作的老人院来了一位新房客──大盗亨利，卡露负责照顾他的起居，并开始怀疑他是诈傻扮懵。于是便用种种方法迫亨利现形，最后她终于得偿所愿，更与亨利一起做案，这次前所未有的刺激改写了她以后的人生……"},{"id":11973,"p":"/aLx9UXH9fK2v6NDMvMyW4X88K3u.jpg","b":"/pR3v192B20nFtsHY1jZQS4AkN0a.jpg","t":"惊爆十三天","r":7.01,"y":2000,"hs":0.746,"d":2.581,"mt":"movie","o":"　　故事发生在1962年10月中旬，华盛顿的美国情报官员在进行例行情报资料分析时，从飞临古巴上空的U-2飞机所拍摄照片中发现了重要情况：苏联正在古巴首都哈瓦那西南的圣克利斯托瓦尔修建基地，部署中短程导弹和运载核武器的伊尔-28重型轰炸机。令人恐惧的是从这些基地发射的导弹，可以击中从秘鲁利马到加拿大哈得逊湾的大多数美洲重要城市。  　　当白宫得知此消息后，引起上上下下一系列的恐慌，幸好当时的总统约翰·肯尼迪和其弟罗伯特·肯尼迪能够冷静应对。10月22日美国东部时间晚上7点，肯尼迪总统在白宫他的书房里，向美国和全世界发表广播讲话，通告了苏联在古巴部署核导弹的事实，并指出，这一“秘密、迅速和异乎寻常的导弹设施\"是“蓄意的挑衅和对现状作出的毫无道理的改变，是美国不能接受的\"，有效的缓解了美国人民心中的恐慌。同时美国单方面公开向苏联发出警告，要求苏联从古巴撤出其中短程核武器，并以美国海空力量在加勒比海的广大海域对古巴设立了海上封锁线，进行所谓的“隔离\"。就这样，在当时世界两个超级大国——美国和苏联之间爆发了一场危机，将整个世界带到了核灾难的边缘……"},{"id":4958,"p":"/bJO8wKCmsusJQplaMG54mbPcjHS.jpg","b":"/bwS2YrIMJp7yAb8RhuLkNVMLeyY.jpg","t":"重返荣耀","r":6.59,"y":2000,"hs":0.671,"d":2.247,"mt":"movie","o":"一战的硝烟渐渐散去，饱经战火洗礼的年轻人兰努夫·朱诺（马特·达蒙 Matt Damon 饰）拖着疲惫的身心，回到了故乡佐治亚州的萨凡纳。兰努夫曾是镇上最为著名的业余高尔夫球手，但是战火阻断了他的梦想，也让他暂时作别心爱的女孩爱黛尔·因夫戈登（查理兹·塞隆 Charlize Theron 饰）。爱黛尔的父亲是当地最有钱的人，他打造了超豪华的高尔夫球场，曾经轰动一时，只是经济大萧条让球场的经营举步维艰。为了让爱人重振信心，也为了让球场再现辉煌，爱黛尔邀请了两名职业选手与兰努夫比赛。希望之光慢慢降临……"},{"id":17908,"p":"/44LHbH8pOxEBnSKDJsqTpKQ8jCI.jpg","b":"/mrhdbBV44O87ikOObJpIMuHoMNL.jpg","t":"我的小狗斯齐普","r":6.7,"y":2000,"hs":0.458,"d":1.204,"mt":"movie","o":"故事发生在1942年美国密西西比州的一个人名叫亚苏的小镇上，那时二战正如火如荼地进行着，可是在这里，战火的硝烟仿佛只有在新闻上才能看到。小镇上居住着一名叫威利·莫里斯的内向自卑的8岁男孩。威利的父亲叫杰克·莫里斯，是一个严厉但心肠很好的人，在西班牙内战中失去了双腿，威利极端自我保护的性格大多来自于他。\r 威利总是自己一个人静静地、孤独地审视周围的一切。他不懂得与人交往，更不善结交女孩子。威利唯一的好朋友也是他的精神支柱是隔壁邻居丁克·詹金斯，丁克是镇里的体育明星，但是他也要起程准备跨海参战。威利的母亲爱伦是个非常能干的女人，她深深地了解威利现在最需要一些自由和朋友。在威利9岁生日时，母亲实现了自己的承诺，送给威利一只小狗。欣喜若狂的威利给小狗取名斯齐普。\r 斯齐普活泼好动的天性深深感染了威利，他们经常一起外出奔跑，威利也因此与学校里最漂亮的女孩爱伯·怀特建立了友谊。斯齐普作为威利与爱伯的“媒人”，经常陪伴两人看电影。在斯齐普的帮助下，威利开始真正成为“男孩中的一员”。\r 就在这时，丁克意外地回到了亚苏，他在了解了战争的真相后，作了一名逃兵。曾经对丁克充满英雄式崇拜的威利开始对战争与人类行为的复杂关系有了新的看法。丁克没有来看威利的第一场棒球比赛，威利把失望全撒在斯齐普身上，斯齐普狂奔而去……"},{"id":243,"p":"/e2LZGB62GMhv3Fo8tDZjY87I81a.jpg","b":"/tmP4COlAaowO0FniW30aatOcmMq.jpg","t":"失恋排行榜","r":7.11,"y":2000,"hs":0.876,"d":3.406,"mt":"movie","o":"　　罗伯（约翰·库萨克 John Cusack 饰）是个音乐狂热爱好者，他经营着一家唱片店，店里的两名店员迪克和伯利都是音乐爱好者。一天，罗伯的女友罗拉（艾本·叶尤 Iben Hjejle 饰）跟他提出分手，他甚至搞不清楚原因。为此他做起自己的“失恋排行榜”，回顾一路以来失败的恋爱。他发现自己总是充当被甩的一方，于是他决定重新联系这些前女友，询问她们当初选择分手的原因。\r 　　与此同时，罗拉因为要搬出罗伯的住处而与他一直保持着联系。一次，罗伯从罗拉的朋友口中得知，罗拉居然开始和住在自家楼上的伊安（蒂姆·罗宾斯 Tim Robbins 饰）约会。这让罗伯大受打击，他开始不停地打电话骚扰罗拉和伊安，在他们楼下徘徊。终于有一天，转机到了，罗拉告诉罗伯，她父亲去世了…… ©豆瓣"},{"id":1443,"p":"/iBLu2Zw8RAPwqMy5YnM5R9XNn2w.jpg","b":"/6b6UpsOXmjO8mJKYsGTG9HW49CN.jpg","t":"处女之死","r":7.12,"y":2000,"hs":1.141,"d":5.862,"mt":"movie","o":"一把冷冷的男声带来了故事的开始。青春期对里斯本一家的5个豆蔻女儿们来说，是一道迈不过的槛。首先自杀的是最小的女儿赛西利娅（汉娜霍尔 Hanna R. Hall 饰）。她变得脆弱低落，想结束生命，这一切都没有道得明的原因。父母以为，让她去和男孩交往，会改善情况。然而，赛西利娅还是选择了告别人生。和男孩交往频繁，性情放纵的，是另一个女儿勒克斯(克尔斯滕·邓斯特 Kirsten Dunst 饰)。勒克斯认识花花公子特里普，被和他发生了关系，却最终被特里普抛弃。里斯本父母害怕再次失去女儿，于是失去了理性。他们把四个女儿困在家中，给她们最严密的保护。然而自杀的惨剧就像疫情一样，迅速的扩散。"},{"id":2655,"p":"/rCjDzijUxGR7DQY8HxfvxyPqWs1.jpg","b":"/MGugItpfvFICMmSDaLTZoZFDnr.jpg","t":"危机四伏","r":6.44,"y":2000,"hs":0.942,"d":4.434,"mt":"movie","o":"对于家庭主妇克莱尔（Michelle Pfeiffer 饰）来说，家对她而言早已经不是温馨和安全的所在了。原来，最近家中发生了一些她无法解释的事情，亦出现了一些让她感到恐惧的影像，而当她向丈夫诺曼（Harrison Ford 饰）发出求助信号的时候，诺曼并不相信妻子所说的那些听上去无比荒唐的话语。  发生的更多怪事让克莱尔坚信，有一个幽灵侵入了她平静正常的生活，而那个神出鬼没的幽灵似乎有求于克莱尔。随着时间的流逝，幽灵的真实身份渐渐浮出水面，而让克莱尔吃惊的是，这个幽灵竟和自己的丈夫诺曼有着丝丝缕缕的联系。幽灵究竟想要怎样？丈夫是否如表面上看上去的那样清白？透过心中的迷雾，克莱尔似乎明白了什么。"},{"id":47724,"p":"/hkjBOhbNVCk6zbnC8Xo1cNYMmuA.jpg","b":"/kOLz2b2s6K73twG2AlrPRV2ynNj.jpg","t":"情迷翡冷翠","r":5.33,"y":2000,"hs":0.236,"d":0.5,"mt":"movie","o":"故事发生在1938年的佛罗伦萨，玛丽（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）即将在这里展开她惬意的假期。一次偶然中，玛丽结识了年长的商人埃德加（詹姆斯·福克斯 James Fox 饰），后者随即对玛丽展开了热烈的攻势。玛丽并不爱埃德加，可埃德加拥有的财富和未来荣华富贵的生活却令玛丽陷入了犹豫之中。  　　就在这个节骨眼上，美国帅哥拉里（西恩·潘 Sean Penn 饰），法西斯军官莱奥帕蒂（马西莫·吉尼 Massimo Ghini）和身无分文的穷小伙雷切尔（杰瑞米·戴维斯 Jeremy Davies 饰）这三个地位悬殊个性迥异的男人接连出现在了玛丽的面前并对玛丽产生了兴趣。不知是出于同情还是怜悯，玛丽对处境窘迫的雷切尔颇为关照，雷切尔将这一系列的行为误解为了爱情，就此埋下了悲剧的种子……"},{"id":844452,"p":"/cwwyTPjLmjrADfaPP0fdyhAJGVH.jpg","b":"/tfz5mh80tFevE4Viyj8ce81V87A.jpg","t":"清秀佳人3","r":6.9,"y":2000,"hs":0.221,"d":0.461,"mt":"movie","o":""},{"id":10429,"p":"/4APfj5q7JzpCJeUfhsrIjEhq4FA.jpg","b":"/lfyq9S7ih7liOJgR2unaCJnQ54l.jpg","t":"骇客追缉令","r":6.1,"y":2000,"hs":0.478,"d":1.295,"mt":"movie","o":"　　凯文密尼克可称为有史以来最厉害的电脑骇客，他侵入家电信公司，入侵联邦调查局的电脑，在网路世界中成为最难以捉摸的骇客之王，然而他却希望能遇上一个真正的挑战，当他开始入侵著名物理学家兼电脑天才下村勤的电脑系统后，他的愿望终于实现，并且可能超出他所能应付的……"},{"id":12490,"p":"/jZiORaxALVDGoMUBau85E4CWB0d.jpg","b":"/sHnvSBVKjbkqTXFRgDbaBfGKIOL.jpg","t":"王牌罪犯","r":6.12,"y":2000,"hs":0.532,"d":1.532,"mt":"movie","o":"　　有人说马丁·卡西尔是个十恶不赦的罪犯，也有人说他是个劫富济贫的好汉，有人因为出庭指证他而遭到炸弹袭击，也有人因为他的帮助而免于流落街头。这位80年叱咤风云的爱尔兰教父1994年8月18日走完了他传奇般的一生：一名爱尔兰共和军枪手在马丁回家途中近距离向他连轰数枪……四年后多家英国及爱尔兰的影片公司不约而同地拍摄了根据马丁生平改编的影视作品，其中以奥斯卡影帝凯文·斯派西领衔主演的《王牌罪犯》最为引人注目。\r 　　凯文曾经在《非常嫌疑犯》中扮演过一名假扮跛子深藏不露的罪犯形象，并因为该片而获得当年度的奥斯卡最佳男配角金像奖。这次凯文一改猥琐形象，出演一名魅力非凡的黑帮头子迈克·林奇。这位教父热爱自己的两个妻子，孩子，自己的家庭，也乐于帮助那些穷人，不过他目无法纪，公然与法律对抗，警察、国际刑警、甚至其他犯罪团伙都对他恨之入骨，但又无可奈何。不过迈克的一次错误决定让一心想将迈克绳之于法的警察诺艾尔看到了一丝希望，这时迈克也意识到了自己的困境，并想出了应对之策......"},{"id":60587,"p":"/w42uOb4BrYPS7aDEYy2hBYh5pVa.jpg","b":"/sRskwJS0u9jg9KLcKN9YTsB4PZK.jpg","t":"奥黛丽·赫本的故事","r":6,"y":2000,"hs":0.417,"d":1.05,"mt":"movie","o":"该片分成上下两部，以纪实的视角着重刻画了奥黛丽赫本的前半生。故事采用倒叙方式，从奥黛丽（Jennifer Love Hewitt饰）拍摄《蒂凡尼的早餐》时开始叙述，在片场中她看见追捧的人们，恍然回到童年时期——那时候家庭富足，有一个疼爱她的父亲，慈爱的母亲。随着二战爆发，她与母亲居住在荷兰的舅舅家，天天饱受战争的恐怖折磨。她渴望看见父亲，但父亲却永远不出现，给她敏感的心灵留下永恒的创伤。此后她成为好莱坞巨星的经历也娓娓道来，包括她并不顺利的爱情之路，最后接回到《蒂凡尼的早餐》的拍摄现场。而《蒂凡尼的早餐》之后的生活经历则以一段话来介绍，完整地展现了奥黛丽•赫本的人生历程。"},{"id":47595,"p":"/jQ6hh5edIj2YVIG1YrhDvIuNvSj.jpg","b":"/haTYiJ6APNaUtVtekPRFmlPJ9KT.jpg","t":"狂情错爱","r":6.7,"y":2000,"hs":0.328,"d":0.754,"mt":"movie","o":"大卫和玛丽安的丈夫麦克斯是好友。大卫和玛丽安在坠入这爱情前曾经反复讨论会产生什么样的后果，但这种讨论时无济于事的，他们终于成为了情人，并无法控制地厮守在一起。在玛丽安离婚以及离婚后的一段时间里，她发现自己掉进了炼狱中，她要和麦克斯争夺对女儿的抚养权，要忍受大卫强烈的妒意，最终还要承受麦克斯自杀给自己带来的罪恶感。终于，这一切压垮了玛丽安和大卫，爱情变成了烟火，烟散了，火灭了。在爱情还未长大时，他们就结束了。最后，玛丽安带着深深的悔意和绝望自杀了。"},{"id":1907,"p":"/5VutXzHMgQ8QKN5gkiwsFwzHM3p.jpg","b":"/f7sQHmdZdPHaRVt3428XmdoZ8Hs.jpg","t":"海滩","r":6.49,"y":2000,"hs":0.982,"d":4.937,"mt":"movie","o":"Richard（Leonardo DiCaprio）是位酷爱网上冲浪和冒险的美国年轻人，一天，他来到泰国曼谷，欲找寻在网络上得知的天堂海滩。在投宿的廉价旅馆里，他遇到法国女孩Franoise（Virginie Ledoyen）和其男友，三人成了朋友，不久Richard爱上Franoise。 Richard从诡异的光头佬那里得到一些听来奇怪的秘密，随后光头佬留下一张神秘地图意外死去，这激起Richard的好奇心，按图索骥一番追踪，他确信天堂海滩的确存在，开始说服Franoise和其男友同他一起去找寻天堂海滩，并复制了一份地图供另外认识的美国朋友前去探险……"},{"id":10479,"p":"/38iMM0sHOqNz315ApF9bEjT4rFA.jpg","b":"/euVuflyoWzpaLGOBHZhxwGgldNX.jpg","t":"交战规则","r":6.25,"y":2000,"hs":0.638,"d":2.119,"mt":"movie","o":"　　军官库·泰利·切尔德斯是一名30年的美国海军陆战队老兵,曾经有过在越南、贝鲁特以及“沙漠风暴”行动中战斗过的经历,而现在,他所服务的这个国家却因一次营救任务的错误将他送上了审判厅。"},{"id":131940,"p":"/epulB8WC1mGIEFJPZr50LVCKt6k.jpg","b":"/moKRFO2pjDfMjEYDiS2QBqItWEL.jpg","t":"双城风波","r":5.9,"y":2000,"hs":0.705,"d":2.377,"mt":"movie","o":"　　两个黑帮控制着海滨城市果阿，一个黑帮叫Bichoos，另一个叫Eagles。Bichoos的首领是Peakash，Eagles的老大是Max。当Prakash得知自己的弟弟居然爱上了Max的孪生妹妹Shirley，他挑起了一场本城史无前例的帮派大火拚。但是故事的发展出人意料地引出了关于Max和Shirley的身世之谜，这个关联到Max兄妹过去的身世秘密足以改变他们的一生……"},{"id":25212,"p":"/qAkbSZ3RY7E6jVYi5FNvc27o019.jpg","b":"/sfTzAvW3SDYnugNDAGLySGEE4UZ.jpg","t":"Deterrence","r":6.1,"y":2000,"hs":0.282,"d":0.623,"mt":"movie","o":""},{"id":8358,"p":"/cglnotYx0BXtQA4DwogmrnylXQa.jpg","b":"/ioqaIhJSkwa9DGRHGtOOUTiGRs2.jpg","t":"荒岛余生","r":7.66,"y":2000,"hs":1.461,"d":8.987,"mt":"movie","o":"查克身为联邦快递的系统工程师，不论是他的私生活或是工作都讲求精准效率，他的个性急躁，因此对一切都讲求速度，加上他有绝对的控制欲，所以他的起居生活和工作行程随时随地都在他的掌握之中。虽然他的事业成功，但是情感却是另一回事。由于他是个超级工作狂，所以很少有时间陪女友凯莉，因此他们的关系出现危机。在一次出差的旅程中，查克搭的小飞机失事，他被困在一座资源贫瘠的无人荒岛，当他失去现代生活的便利以及人与人之间的互动，生活唯一的目的就是求生，他的人生观反而逐渐有所转变，当他发现生活的压力顿时消失，便开始反思人生的目的，最后对于工作、感情，甚至生命本身都有全新的体会和领悟。"},{"id":8871,"p":"/1w4eDWLktv0rSoluHg2KWTQGQEK.jpg","b":"/sy0vo1cmpKqwPRiMUiJ45jyLsX7.jpg","t":"圣诞怪杰","r":6.77,"y":2000,"hs":1.285,"d":8.581,"mt":"movie","o":"　　在遥远的松饼山上，有一个胡谷镇，镇民们最爱的圣诞节眼看就要到了，镇上张灯结彩，喜气洋洋，每个人都沉浸在筹备圣诞节的快乐中。然而，在胡谷镇以北的一个垃圾山上，住着一个人人都害怕的“怪物”——格林奇（金·凯瑞 Jim Carrey 饰）。他深居简出，只跟一条狗过活；他心胸狭窄，心脏只有正常人的四分之一大；他讨厌胡谷镇，更讨厌圣诞节。经常捉弄镇民的他，在一次大闹胡谷镇中，认识了小女孩辛蒂（泰勒·摩森 Taylor Momsen 饰）。\r 　　今年的圣诞节正好是胡谷镇建镇一千年纪念，家家户户都在准备迎接这场圣诞盛宴。辛蒂邀请格林奇到镇上参加派对，但是一个误会使格林奇愤怒离开。他决定要报复镇民，在圣诞节那天，他带上他的狗麦克斯，乔装成圣诞老人和驯鹿的样子，悄悄地潜入胡谷镇……"},{"id":10480,"p":"/1OCHR9z9k7go669AsShOkTj4CFb.jpg","b":"/8ZquU1oL90wNowQeXaXx7xPk7vZ.jpg","t":"急救爱情狂","r":6.05,"y":2000,"hs":0.457,"d":1.245,"mt":"movie","o":"贝蒂（芮妮·齐薇格 Renée Zellweger 饰）是一个平凡的女招待，有一个个性令人讨厌的丈夫戴尔（艾伦·艾克哈特 Aaron Eckhart 饰）。生活并不如意的她只能将自己全身心的投入到了电视里播放的肥皂剧当中去，在那里，完美的戴维拉威尔医生（格雷戈·金尼尔 Greg Kinnear 饰）永远都用他那性感的微笑等候她的光临。  在一次危险的毒品交易中，戴尔被杀死了，听闻此消息的贝蒂在瞬间意识到，自己的新生活开始了。没有了丈夫的桎梏，贝蒂决定驾车前往洛杉矶，去寻找戴维拉威尔医生，幸运的是，贝蒂竟然被制片人相中，成为了医生新助手的扮演者。尚且沉浸在喜悦之情中的贝蒂不会知道，毒贩们已经盯上了她。"},{"id":26665,"p":"/yjDBeAxrXXd4kt4DpTbjHsmtukk.jpg","b":"/177bT09OBoPZ0ZN1yqtQfbrqgq9.jpg","t":"阿伯丁的最后之旅","r":6.5,"y":2000,"hs":0.233,"d":0.491,"mt":"movie","o":"将不久于人世的母亲，在病榻上请凯莎到挪威去把父亲汤玛士找来做戒酒医治，也希望临终能再见一面。汤玛士是个酒鬼，自从十年前母女搬离奥斯陆，凯莎就没有再见过这位父亲，与母亲的关系也一样疏远。但是对于母亲最后的心愿，凯莎无法拒绝，即使她完全对父亲没有任何期待或感情。找到父亲并不难，但是带他“回家”则非易事，父亲的脾气和酒癮让她在归程中吃尽了麻烦，也让凯莎看见了自己的软弱。顺着苏格兰高地起伏的公路，这对争执不休的父女有能力找到回家的路吗？"},{"id":2085,"p":"/kAMmHlLPGFzBEijwe7eaZJuXV20.jpg","b":"/fwP2w0TAwwSxiCk4s6agDGFoKNm.jpg","t":"致命罗密欧","r":6.27,"y":2000,"hs":1.107,"d":6.362,"mt":"movie","o":"　　韩星（李连杰 饰）本来是香港的一名警察，但他的家族却掌管着美国一个华人犯罪集团，势力庞大。一次韩星为了替父亲顶罪，丢掉了工作，进入了香港的监狱服刑。服刑期间，韩星突然得知自己的亲生弟弟的死讯，悲痛不已的他成功越狱前往了美国寻找弟弟的死亡真相。所有的人都告诉韩星，弟弟的死是和他们家族对立的黑人帮派造成的，但韩星却隐隐觉得别有内情，于是他展开了调查。期间，韩星认识了美丽的女孩特蕾西（阿丽雅 Aaliyah 饰），原来特蕾西正是对立帮派的老大的女儿。不久，特蕾西的哥哥也被人谋杀了，同样不相信周围的人都一面之词的特蕾西和韩星一起展开了调查。最终，他们发现，真相原来很残忍。"},{"id":14195,"p":"/gCXUA9BUOSDmOFVfkVBF4v15Td6.jpg","b":"/1gtZ8fgZaEQEk0vz2LUrWs3tvje.jpg","t":"疯狂的塞西尔","r":6.38,"y":2000,"hs":0.497,"d":1.373,"mt":"movie","o":"赛西尔·B·德门蒂德秘密控制着电影界一伙狂热的恐怖分子。他们通过制作一些低级电影捞取非法酬劳，对商业电影文化形成冲击……"},{"id":479,"p":"/5ncvnNPaN73cOqD4muE413sSOyY.jpg","b":"/sblTwYXpm6Nrl4qewg3526lBdlK.jpg","t":"杀戮战警","r":6.02,"y":2000,"hs":0.991,"d":5.215,"mt":"movie","o":"　　纨裤子弟华特谋杀了年轻黑人学生，遭到黑豹的逮捕。但由于他父亲有钱有势，支付保释金后，华特再度获得自由，并誓言不杀黑豹誓不休。而想取黑豹性命的，还有与罪犯同流合污的警察同僚，曾遭受黑豹羞辱的多米尼加籍毒枭。黑豹除了要躲避追杀，还要找出并保护现已不知去向的谋杀案目击证人，将华特绳之于法。"},{"id":12609,"p":"/a23RtDALCStPJsvFIqctkggNbto.jpg","b":"/jBQJ1J45pqRLtABbK9LBgKL0YmE.jpg","t":"小鱼历险记","r":6.66,"y":2000,"hs":0.675,"d":2.223,"mt":"anime","o":"　　福来（Jeff Pace 配音）是一个十三岁的小男孩，某日，调皮的他带着妹妹史黛拉（Michelle Westerson 配音）和堂兄恰克（亚伦·保尔 Aaron Paul 配音）一起溜出去玩。史黛拉在无意之中喝下了邪恶博士马琪尔（特瑞·琼斯 Terry Jones 配音）所发明的能够将人类变成海星的药物，并被不知情的福来丢进了海中，为了拯救史黛拉，福来和恰克决定喝下另一种能够将人类变成鱼的药物，一同进入大海。  　　就这样，福来和恰克开始了他们在浩瀚海洋之中的奇妙旅程，两个男孩只有四十八个小时，时间一过，他们将永远保持鱼的形态，再也无法回到父母的身边。与此同时，一条名叫约翰（阿伦·瑞克曼 Alan Rickman 饰）亦喝下了神奇药物，拥有了和人类无二的智慧，它组建了一支军队，想要统治整个海洋王国。"},{"id":4967,"p":"/wlgTrGGpz9I6XH2HJn8JJl2nv0W.jpg","b":"/3xJFFU3YF9WcpK2WXDF15zVcSQZ.jpg","t":"一如既往","r":6.1,"y":2000,"hs":0.38,"d":0.973,"mt":"movie","o":"　　杰克（本·斯蒂勒 Ben Stiller）和布莱恩（爱德华·诺顿 Edward Norton）有着各自的信仰。布莱恩是一个天主教徒，为表虔诚，他最好终身不结婚。杰克是个犹太教徒，他可以成家立室，却有一个规矩需要遵守：妻子必须也是一名犹太教徒。于是，当青梅竹马的安娜（珍娜·艾夫曼 Jenna Elfman）重新出现在两人面前时，便掀起了他们生活的波澜。  　　他们心里都着迷于如今出落得明艳大方的童年伙伴安娜，正如很多爱情轻喜剧一样，一段搞笑而又美好的感情开始了。两人在这段感情上都有着宗教信仰的阻碍，布莱恩约会安娜时，更是遮遮掩掩，生怕和安娜这个非犹太教徒一起会招致旁人话柄。信仰会否令真爱错失，安娜最终情归何人，这段感情的悬念还多着呢。"},{"id":10562,"p":"/2snkCKKthT5S8Ua0aMZkeaXkmBi.jpg","b":"/yedYIJC9lg5V3eGXQJlDNGJxTB5.jpg","t":"疑云密布","r":6.09,"y":2000,"hs":0.546,"d":1.634,"mt":"movie","o":"由于涉嫌强暴并杀死未成年女孩，亨瑞（吉恩·哈克曼 Gene Hackman 饰）被维克多警长（摩根·弗里曼 Morgan Freeman 饰）拘留了，虽然亨瑞最初的身份是发现了小女孩尸体的报案者，但他严重前后不符的证词无疑为罪恶天平向他的倾斜增加了一枚砝码。  　　通过亨瑞的妻子沙特尔（莫妮卡·贝鲁奇 Monica Bellucci 饰）的证词，维克多得知他们两人的夫妻关系早已名存实亡，而造成这一局面的罪魁祸首，竟然是亨特和她年幼的侄女之间说不清道不明的暧昧关系。在搜查了亨瑞的房子后，警探欧文斯（托马斯·简 Thomas Jane 饰）在暗房里找到了被害女孩的照片，案件的破解至此已经万事俱备，只欠亨瑞最后的自白了。"},{"id":16,"p":"/8N78IjsWRzPtx7qvsQSO0nJyPUK.jpg","b":"/uBxuQLYMArjzSNCyPk9icn7if7s.jpg","t":"黑暗中的舞者","r":7.87,"y":2000,"hs":0.891,"d":3.133,"mt":"movie","o":"在美国某个乡村工厂做工的捷克移民塞尔玛（比约克）天性善良，因患有先天性疾病，她的视线正日趋模糊。为了不让遗传了该病的儿子也将宿命继承，塞尔玛每日做工都很辛苦，不知情的好友兼同事林达（凯萨琳•丹妮芙）因心疼而好言相劝时，她总是报一微笑，因为她还有另一个纯粹属于音乐的世界，其间的美好与安静，足以抵挡现实的心酸与艰难。  　　令她欣慰的是，在眼睛要彻底变瞎之前，基本筹齐了儿子手术所需的费用，然而就在此时，意外发生，她的命运被加速推向复杂悲惨的境地。"},{"id":98,"p":"/ouJWDKwqtPj8gzeJoO7mHJ53AxZ.jpg","b":"/Ar7QuJ7sJEiC0oP3I8fKBKIQD9u.jpg","t":"角斗士","r":8.22,"y":2000,"hs":2.035,"d":18.849,"mt":"movie","o":"马克西蒙斯是罗马帝国战功显赫，受人拥戴的大将军。老国王马库斯·奥利利乌斯对大将军赏识有加，有意加冕于他。老国王对将军这种超越亲情的宠爱自然招来太子康莫迪乌斯的妒忌与不安，太子伺机杀害父亲，抢先登上王位，并马上下令诛杀大将军一家。马克西蒙斯死里逃生躲过暴君的魔爪，可是他所有的家人都未能幸免于难，返回家园，他只看到满目疮痍的破败景象。走投无路的马克西蒙斯只能投身为奴，从昔日的大将军沦为一名角斗士，在血腥厮杀中苟且求生。凭借英勇的气魄和高超的武艺，马克西蒙斯渐渐脱颖而出，晋级到罗马的大角斗场。这一次，他的剑直指暴君康莫迪乌斯，失去亲人的痛苦，沦为奴隶的屈辱，在马克西蒙斯的内心燃起了熊熊怒火。"},{"id":15319,"p":"/BuZw41R2OgC8EcS9aOykHUR2Wd.jpg","b":"/riig6n6nLefJpB1g50IPimILNw2.jpg","t":"雨停了","r":7.2,"y":2000,"hs":0.524,"d":1.446,"mt":"movie","o":"大导演黑泽明的去世被誉为“太阳陨落”，令无数人惋惜不已。作为副导演，跟随黑泽明28年的小泉尧史初次担纲导演，接下这部黑泽明未完成的遗作-改编自山本周五郎原作的古装片。三泽伊兵卫虽剑术精湛，但官运不佳。携妻子流浪江湖，由于连日暴雨，不能渡河，只得栖息在一家小旅馆.一天，他又赤手空拳平息了年轻武士的斗殴，得到城主永井泉守赏识，仕途仿佛出现了曙光……"},{"id":4247,"p":"/zTPKzffEc0xivjetoSLu33VW5Vp.jpg","b":"/uHZRTGMFb1RLmgWcqlIOZsGbDCT.jpg","t":"惊声尖笑","r":6.4,"y":2000,"hs":1.386,"d":11.889,"mt":"movie","o":"6 个朋友：辛迪（安娜•法瑞丝 Anna Faris 饰），鲍比（琼•阿伯拉罕Jon Abrahams 饰），布佛（香农•伊丽莎白 Shannon Elizabeth 饰），格雷戈（拉科林•蒙罗 Lochlyn Munro 饰），雷（肖恩•韦恩斯 Shawn Wayans 饰） ，和布兰达（雷吉娜•赫尔 Regina Hall 饰）现在正深陷困境，被一位连环杀手跟踪。事情起源于他们在去年万圣节的晚上开车回家时发生了车祸，为了逃避责任，他们没有报警，而是选择逃离了现场。现今，一位自称知道他们的事的连环杀手，似乎已经从恐怖电影里走出来，进入了他们的生活。六位好友将不得不想方设法逃离这个杀手的魔掌和那些恼人的记者，如果他们想活下去的话……"},{"id":10687,"p":"/pnFdCvxxL44sPLkKEIJCUaIZa7M.jpg","b":"/rn2EB8kitYpAhCrZR2rXePyZJ7j.jpg","t":"老虎连","r":6.61,"y":2000,"hs":0.494,"d":1.363,"mt":"movie","o":"罗伦巴斯刚从禁闭室放出来，便被派到越南作战。但特立独行的巴斯不仅遭到同袍排挤，也处处受到指挥官的压制。当他们抵达战场前的“猛虎岛“受训时，巴斯凭藉著独特的领袖魅力将大家凝聚起来，并带来始料未及的结果…"},{"id":25636,"p":"/A2lVDbF1oTuCMlh69vLnqugWEAM.jpg","b":"/vzkBXbiAcaYUjYSrEe387jSMNvd.jpg","t":"Jesus' Son","r":6.32,"y":2000,"hs":0.303,"d":0.683,"mt":"movie","o":""},{"id":20658,"p":"/oMLISBzw6QDo60h2C1NGUL00puS.jpg","b":"/3asUkvbzieSJI7EcRESfrCISexZ.jpg","t":"阿拉丁神灯","r":6.7,"y":2000,"hs":1.415,"d":10.319,"mt":"tv","o":""},{"id":1698,"p":"/oCGsfTIu5r7ZG1WUq5VGbmLXjhP.jpg","b":"/6OzOuU2JE0lm11p0UEUm3dCiH3L.jpg","t":"活人破胆","r":6.1,"y":2000,"hs":0.575,"d":1.742,"mt":"movie","o":"奋发向上的医学院学生宝拉（FrankaPotente），好不容易获准进入颇负盛名的海德堡研究机构，她希望能继承祖父的衣钵，成为一名出色的医生。在上解剖课时，她发现解剖台上的尸体竟是她认识的人，便积极暗中调查尸体的来源，发现有一个以残酷手法研究活人的神秘社团在学校活动，而班上的同学也一一离奇失踪，她决定继续挖掘真相。"},{"id":8584,"p":"/kIJK4jGaiLFCpIbMtgYiNxZHK2o.jpg","b":"/x4dH86KvLTGlIBMQb7kNTB0svy5.jpg","t":"上海正午","r":6.4,"y":2000,"hs":0.846,"d":3.64,"mt":"movie","o":"　故事发生在清朝，蓓蓓公主（刘玉玲 饰）由皇帝主婚，必须嫁给皇族亲王，公主心里十万分的不愿意。这时，不怀好意的英文教师安德鲁看出了公主心意，怂恿她出逃美国。公主出逃后，安德鲁留下了一封勒索信给皇帝，所要赎金十万金条。  　　这下皇帝慌了神，马上派出三名大内高手带上赎金前往美国营救公主。大内侍卫黄强（成龙 饰）在公主出逃时曾见过她，不过并没能拦下她，对公主一直不能忘怀。于是，他请求当翻译的叔叔为他说请，让他参与营救行动。侍卫队长批准了他的请求，一行人正式踏上了美国。"},{"id":641,"p":"/1tBO874iaE2DxrG6iDMWImiy0ag.jpg","b":"/9Gk3h004bow0jflh09iU4nPig48.jpg","t":"梦之安魂曲","r":8.01,"y":2000,"hs":1.206,"d":5.202,"mt":"movie","o":"哈瑞和玛丽安彼此相爱，梦想着开个服装店，梦想着有个美好的明天。然而他们都离不开毒品，并想着以销毒赚得第一桶金。哈瑞的母亲是个彻底的电视迷，最大的梦想是上电视，为此不顾年迈吞食减肥药。由于药品里的毒品成分，她渐渐上了瘾。哈瑞的朋友狄龙同样是个瘾君子，为了挣大钱加入了黑社会。为了梦想，他们努力着，却一步步深陷毒品难以自拔。\r 哈瑞的胳膊因注射毒品感染而被割去；玛丽安为了毒品出卖肉体和自尊；哈瑞的母亲最终住进了精神病院受尽折磨；狄龙锒铛入狱。当视线变得模糊，梦在遥远处呼唤，迷失的人该以怎样的姿态安抚自己的灵魂。"},{"id":14181,"p":"/jFB5uvCZ3HXF00liAEAuOruCPs6.jpg","b":"/A96CVXbTNfhqw3jkUlyfFnGe8i3.jpg","t":"抢钱大作战","r":6.73,"y":2000,"hs":0.713,"d":2.444,"mt":"movie","o":"19岁的少年赛斯·戴维斯（吉奥瓦尼·瑞比西 Giovanni Ribisi饰）一心希望能尽快淘到自己的第一桶金，好让父亲另眼相看。他本打算靠玩非法纸牌起家，却发现此路根本行不通，直到一家名为J.T.马林经纪公司的股票经纪商找上了赛维斯。  　　在这个号称“锅炉房”的核心办公室里，多少个一夜间成为百万富翁的故事深深诱惑着赛维斯。很快，野心勃勃的赛维斯便以优异的成绩通过了股票经济人认证考试，开始了他的“成功之路”。他把那些永远都没有前途的股票卖给利欲熏心的投资者。赛维斯正以极危险的速度追逐着金钱与利益，靠近着他所谓的功成名就，贪婪而不安。在纽约长岛这个瞬息万变的商业圈里，良心未泯的赛维斯终于开始面对良心的考验"},{"id":77332,"p":"/bl2RsU7kzOm1AjZhCBepCxuFToY.jpg","b":"/5vtH95kPCpZ2bkSWRrdGvfE7HqE.jpg","t":"都市传奇","r":5.6,"y":2000,"hs":0.311,"d":0.707,"mt":"movie","o":""},{"id":2133,"p":"/vJPoxqgpfFNbGi0HyoNsjFeLCio.jpg","b":"/sFq1UFM6R81kKVuKRm7Pj4JBwRx.jpg","t":"完美风暴","r":6.48,"y":2000,"hs":1.047,"d":5.572,"mt":"movie","o":"　　五位船员在茫茫大海中和狂风巨浪搏斗的故事。其中，船长是一个叫比利（乔治·克鲁尼 George Clooney饰）的男人。他刚刚结识了新女友，急需钱来过上新生活。然而附近海域的捕鱼量却一直不景气。除了船长，其余4名船员眼下都需要钱来维持个人的生活。于是，他们决定开往一个相距甚远的海域，就冲着那里丰富的鱼资源。\r 　　富贵险中求，尽管比利知道前方可能有风暴，比利还是坚决的往前行使。然而，真实情况比他想象的还要糟糕：风暴异常狂暴，他们正在面临出海生涯以来最为严峻的考验。友情和爱情，在这场风暴中愈磨愈坚。 ©豆瓣"},{"id":1900,"p":"/v6YrfR1e2OUAYbXrJ7hv3EiGNcg.jpg","b":"/syapU4X3vYBCdARyAOtz3g90hMt.jpg","t":"毒品网络","r":7.08,"y":2000,"hs":0.933,"d":3.873,"mt":"movie","o":"在崇尚享乐的现代社会，毒品已成为了美国政府甚为头痛的难题。为了应对日益严重的毒品犯罪和买卖，美国总统发起反毒品战争计划，正直的俄亥俄州最高法院大法官罗伯特·刘易斯（迈克·道格拉斯 饰）由此调任成为国家药品政策管理局的官员，他不仅要面对各个利益团体的攻伐和拉拢，还要应对来自家庭内部的毒品侵蚀；墨西哥南部，恪尽职守的警官哈维德·罗德里格兹在军方某将军的授意下，即将对盘桓这里的贩毒组织展开行动，而他也陷入了毒品泥潭中难以抽身；联邦干探蒙特尔和雷从事毒品卧底工作多年，虽然老牌毒枭卡尔落网，但他们又将和卡尔的妻子海伦娜（凯瑟琳·泽塔·琼斯 饰），这个继承了丈夫产业的新毒品贩子展开抗争…… ©豆瓣"},{"id":10876,"p":"/AvGdw3BpvJV2wHmK2qY0N7XHqET.jpg","b":"/hjA7kpsb1g2MyCfHJfPhjI0k03n.jpg","t":"鹅毛笔","r":7.14,"y":2000,"hs":0.658,"d":2.059,"mt":"movie","o":"萨德（乔弗瑞•拉什Geoffrey Rush饰）是19世纪的法国作家。他才高八斗，崇尚言论自由，小说中有不少情色描写。这些作品激怒了法国当局，政府把他关入疯人院，然而，专制的枷锁只令到萨德更坚定地奋笔疾书，作品在疯人院里一部一部的诞生。 疯人院的主管是一个开明的年轻神父。他也读萨德的小说，对萨德的才华和精神充满欣赏。他对萨德提供优厚的生活条件，让他专心写作，同时让洗衣女梅德林（凯特•温斯莱特Kate Winslet饰）帮助萨德，把他的作品带到外面出版。梅德林与萨德之间也暗生情愫。 然而，强大的国家机器还是将萨德送上了绞刑架。政府容忍不了他“伤风败俗”，但他的作品却流传了下来，开启了民众的思想。"},{"id":3716,"p":"/AgCVlsPvWP3FeYXDcMoTCe4al3X.jpg","b":"/rLbsOTimvSBqaf7Utlmh8GqqZBA.jpg","t":"在七月","r":7.3,"y":2000,"hs":0.378,"d":0.9,"mt":"movie","o":"　　汉堡某所高校，暑假生活即将开始的前一天，茱莉（Christiane Paul）向她爱慕已久的物理教师丹尼（Moritz Bleibtreu）兜售了一个有太阳标识的戒指，并告诉他在晚上的Party上会遇见一个身上也有该标识的女孩，那会是他的真爱。茱莉所说的女孩本是她自己，不想身上也有相同太阳标识的、来汉堡旅行的土耳其女孩梅丽克被丹尼遇见。  　　意识到爱上梅丽克后，丹尼决定更改自己的暑期计划，开车去伊斯坦堡尔向她表白，在他出发时，遇上正失魂落魄的茱莉，后者听过他的想法，灵机一动说也去土耳其过她的暑假，两人一起上路。路上，两人遭遇诸多令人捧腹又难以置信的波折，丹尼的性格逐渐改变，也慢慢意识到上帝派给他的爱人其实就在身边。"},{"id":7093,"p":"/qxtzOlO5FqFgSOGnNr0kFzo2Ho7.jpg","b":"/vRFZivvKQ22JTlxkqVgGLC7Uw0f.jpg","t":"巴黎春梦","r":6.1,"y":2000,"hs":0.42,"d":1.076,"mt":"movie","o":"故事发生在1671年的法国，王公贵族们纸醉金迷的奢侈生活让百姓们陷入了水深火热和民不聊生的糟糕境地中，愤怒和反抗的情绪日益增加。可是，即便是在这样的情况下，库德王子（朱利安·格洛弗 Julian Glover 饰）满脑子里想着的，依旧是如何讨好自己的父亲路易十四（朱利安·山德斯 Julian Sands 饰）。为此，库德王子决定举办一个为期三天的壮大宴会，他将此任务全权交给了侍从瓦尔特（杰拉尔·德帕迪约 Gérard Depardieu 饰）处理。瓦尔特出色的完成了王子交代给他的任务，宴会上的所有来宾都对他们的所闻所见感到满意和惊奇。一个名叫安妮（乌玛·瑟曼 Uma Thurman 饰）的贵妇的出现让瓦尔特坠入了情网，不幸的是，路易十四似乎也想要得到安妮。在如此强大的情敌面前，瓦尔特陷入了痛苦之中。"},{"id":12509,"p":"/azsBSw2zw2uNHiCjTnbe9TJVEDB.jpg","b":"/diLUnClHswIfhpJSjpblvSjWL9U.jpg","t":"波洛克","r":6.7,"y":2000,"hs":0.412,"d":1.036,"mt":"movie","o":"波洛克作为当时西方艺术的领袖人物，以其超乎寻常的天才和胆量创作了大量的抽象派油画作品，并为行为艺术的创立打下了基础。他当之无愧地成为美国人民心目中的艺术明星，但波拉克并不以一位成功者自居，反传统创作的精神激发了他原始的、充满野性的灵感，将灵感运用于油画作品，使他的内心世界得以表达，但自我封闭的个性又与其形成强烈的矛盾，加上对社会、对文化的不满，将他一次次推向痛苦的深渊。于是，他酗酒、颓废，却从不停止创作。充满怨愤的生活逐渐吞噬他的婚姻、事业、信仰……"},{"id":10559,"p":"/xO4BwvqMVBwgVo7BnbYGNoMvGEU.jpg","b":"/3N6iWYfL5spmk18d4s7rl4N89Pg.jpg","t":"黑洞频率","r":7.3,"y":2000,"hs":0.781,"d":2.676,"mt":"movie","o":"如果你能够回到过去改变你人生中的一件事情，会发生什么事情？对于约翰苏利万来说，这没有问题，他将阻止一件1969年10月12日发生的一场悲剧，使他的当年做消防员的父亲能够逃离那场火灾死神的魔掌。 那个时候，约翰还只是个6岁的孩子，他的父亲死去以后，他曾经几次梦见自己想要去阻止那场悲剧，父亲的死在他的心灵上留下了重重的伤痕，直到现在已经成为了一名警察，他仍然对此事难以忘怀。  在父亲忌日前一天的暴风夜里，约翰在那座父亲留下的房间里发现了一个他曾经用过的老式收音机，他开始摆弄它，却竟然从收音机中收到了一个自称是 1969年叫弗兰克的消防员的说话，他开始与那个人交谈起来，难道这真是他的父亲吗，就是在30年前的这天夜里，他的父亲正是也在这里，难道此时他正在另一个时空中。 约翰和他谈自己的爱情，谈自己的忏悔，他们谈了整整一夜， 当他终于确信这个人正是他那年轻的父亲后，他意识到他现在可以改变一切。约翰抓紧时间提醒弗兰克在12日那可怕的火灾中如何脱身，他要将他的父亲从死神的手中挽救回来……  1999年10月12日，约翰当约翰醒来时，发现墙上有一张满头银发的父亲的照片，约翰知道自己改变了过去，眼前是一个崭新的现在，这使他欣喜若狂。然而紧接着可怕的事情又发生了，一连串残忍的凶杀案又改变了他的生活，他的母亲成为其中的牺牲者。父亲弗兰克必须再通过收音机频率回到过去，阻止一场后来改变他们家庭命运的谋杀。而每次弗兰克在他的时空中改变了一件事情，约翰一觉醒来都是一个不一样的现在……  本片是一部关于时光倒流的幻想影片，故事中充满了亲情和温馨，同时又包括恐怖的谋杀，是一部集众多卖点于一身的娱乐影片"},{"id":20770,"p":"/2MHbduHgcl70vwN0aw7x0YS3JOu.jpg","b":"/f4ZgIaMpOWd6rewhCfoIIMqWquh.jpg","t":"啦啦队长","r":7.06,"y":2000,"hs":0.819,"d":3.039,"mt":"movie","o":"个性活泼开朗的梅根是校园拉拉队的队长，亦是男生们仰慕追求的对象。然而，在误打误撞之中，梅根竟然被父母误会是同性恋，而被送往了“治疗”同性恋的同情恋矫正学校之中，在这里就读的，都是被认为有同性恋倾向的年轻男女们。因为相同的境遇和性取向，大家很快就成为了无话不谈的好友，在这里，梅根结识了名为格拉汉姆的女孩，刚开始，两个个性迥异的女孩将对方视为眼中钉肉中刺，常常爆发激烈的争吵，但随着时间的推移，两颗年轻火热的心开始渐渐靠近……"},{"id":9215,"p":"/zuz0jt4VZOilIV7Lh4MINZXKdjX.jpg","b":"/xCYZIsH4r5LlVjleSi717ZSdCJN.jpg","t":"歌门鬼城","r":7,"y":2000,"hs":1.325,"d":8.654,"mt":"tv","o":""},{"id":786,"p":"/3rrkyLYbgLj84AYvjhdcJot4JPx.jpg","b":"/xleIwr1wUlWqvFHaU1PItf0YLrZ.jpg","t":"几近成名","r":7.5,"y":2000,"hs":1.121,"d":5.202,"mt":"movie","o":"优秀生威廉（派屈克·福吉特 Patrick Fugit饰）在毕业前争取到为《滚石杂志》写采访稿的机会。他要跟随摇滚乐队的行程，进行一次长途的旅行和报道。妈妈担心摇滚乐队的不良作风，坚决反对威廉的决定。　　威廉还是固执地上路了。他的采访对象是“Stillwater”乐队的成员，这群年轻人还没有成名，心中怀揣着梦想前往全国各地开演唱会。他们有着很多其他摇滚歌手具有的特质：放纵、呐喊、喜怒无常，现场煽动着观众的尖叫。同时，他们会沉溺与毒品，有着人性中自私、猜妒的种种弱点。有一个叫潘妮（凯特·哈德森 Kate Hudson饰）的乐迷，与乐队共进退，最后却选择了离开。威廉用心去感受并参与这一切，从中获得宝贵的阅历。"},{"id":10873,"p":"/nWm7DWi8X4D87XkM5qr9BhTJHq6.jpg","b":"/cKKhk85c1TZSYy6ZF94QpUH8bRw.jpg","t":"吸血鬼魅影","r":6.7,"y":2000,"hs":0.573,"d":1.701,"mt":"movie","o":"导演 F.W. Murnau 与一个吸血鬼签订了浮士德契约，让他出演自己 1922 年拍摄的电影《诺斯费拉图》。"},{"id":2024,"p":"/99pFc3gOzu9TDAUrABY9anjlHSc.jpg","b":"/kWYHKVCl2aD3kRco4eRUr4h6LsD.jpg","t":"爱国者","r":7.18,"y":2000,"hs":1.221,"d":6.75,"mt":"movie","o":"梅尔·吉布森又一次为自由而战。故事发生在美国独立战争期间，一位爱好和平的父亲被逼上梁山，跟残暴的英国军队作殊死搏斗。本杰明·马丁早已告别戎马生涯，虽然他曾经同英国人并肩与法国人和印第安人浴血奋战，但终于有一天，他的儿子成为对抗英国军队的民兵组织头领，而英军掠夺了他的家园及他所挚爱的一切，于是他从一个理想主义的爱国者演变为现实主义的爱国者。"},{"id":134,"p":"/s9foMAcLg8GEzzQzer04qOGdD1k.jpg","b":"/rbsm633lnt3hKHEpk7FOt3dy82a.jpg","t":"逃狱三王","r":7.32,"y":2000,"hs":0.988,"d":4.112,"mt":"movie","o":"影片由家喻户晓的科恩兄弟导演，电影原声大碟获得第44届格莱美最佳年度专辑大奖。30年代初，密西西比州荒野的监狱里，唠唠叨叨、油嘴滑舌的艾弗瑞特（乔治·克鲁尼 George Clooney 饰）整天打着各种逃跑的鬼主意。在成功说服了狱友——头脑简单的德尔玛（蒂姆·布雷克 ·尼尔森 Tim Blake Nelson 饰）和贼大胆的皮特（约翰·特托罗 John Turturro 饰）之后，艾弗瑞特的越狱大计终于得以实现，三个穿着犯人服、拖着手铐、脚镣的罪犯叮叮当当地踏上了通往自由之路。据艾弗瑞特说，在密西西比河边还埋藏有一大笔赃款赃物。逃亡途中，他们不仅要对付各种各样令人棘手的突发事件，还要与追捕他们的执法官库利斗智斗勇。这个锲而不舍的家伙发誓要把这三个“脱网之鱼”送回监狱。这一路上意外不断，状况百出，究竟他们能否获得真正的自由？"},{"id":2123,"p":"/tfygzIRv2e7NxCC5ffRQSBThTKX.jpg","b":"/8qLen3NLCVSu1I9aqGWbTUIoBLQ.jpg","t":"一个头两个大","r":6.6,"y":2000,"hs":1.103,"d":6.186,"mt":"movie","o":"小镇警察查理和妻子婚后不久，妻子便和黑人侏儒私奔，留下了三个黑色皮肤的孩子。多年来，查理尽心尽力地抚养着几个孩子，却招致小镇居民的歧视和羞辱，但查理从未因此和别人产生矛盾，他胆小懦弱，被所有人骑在脖子上。"},{"id":2069,"p":"/teQyZpyxHwICOGvU8cvTZqRMNa3.jpg","b":"/dA8CmAfzxVwNTcrUWTkunh7ZPqk.jpg","t":"整九码","r":6.46,"y":2000,"hs":0.89,"d":3.943,"mt":"movie","o":"迈阿密牙医奥斯（马修•派瑞 Matthew Perry 饰）的生活并不愉快，这一切都是因为他的妻子苏菲（罗姗娜•阿奎特 Rosanna Arquette 饰）。菲比为人泼辣，十分霸道，令到奥斯整天只能忍气吞声。这天，奥斯家来了新的邻居——吉米（布鲁斯•威利斯 Bruce Willis 饰）。这个吉米不简单，他曾是芝加哥的一个黑帮杀手，因为背叛了黑帮老大查理才来此暂避风头。查理已经发出悬赏令通缉吉米。  　　苏菲为了赏金逼奥斯到芝加哥去告密，本来不愿去的奥斯不得已只能只身前往芝加哥。奥斯也打好了自己的如意算盘，拿到了赏金后就将苏菲甩掉。另一方面，苏菲也有自己的小九九，等奥斯拿到赏金后就雇人将他干掉。岂料意外接踵而至，吉米的老婆辛西娅（娜塔莎•亨斯屈奇 Natasha Henstridge 饰）被查理绑架了，场面变得混乱起来……"},{"id":462,"p":"/dE8Elb3p8wbk7VbUTxMXL2Jppvy.jpg","b":"/3HmLKhahTxX2ALTWlagr92pZrU7.jpg","t":"永不妥协","r":7.44,"y":2000,"hs":1.018,"d":4.284,"mt":"movie","o":"埃琳·布罗克维奇（朱莉娅·罗伯茨饰）是一位经历了两次离婚并拖着三个孩子的单身母亲，在一次十分无奈的交通事故之后，这个一贫如洗，既无工作，也无前途的可怜妇女几乎到了走投无路的绝境。万般无奈之下，埃琳只得恳求自己的律师埃德.马斯瑞（阿伯特·芬尼饰）雇用她，在律师事务所里打工度日。一天，埃琳在一堆有关资产和债务的文件中很偶然地发现了一些十分可疑的医药单据，这引起了她的困惑和怀疑。在埃德的支持下，埃琳开始展开调查，并很快找到线索，发现了当地社区隐藏着的重大环境污染事件，一处非法排放的有毒污水正在损害居民的健康，是造成一种致命疾病的根源。 可怕的是居民们对此并未察觉，甚至起初对埃琳的结论表示怀疑，但是不久他们就被埃琳的执着和责任感打动了，大家在一个目标下紧紧地团结了起来，埃 琳用自己的行动赢得了全体居民的信任，成了他们的核心和代言人。邻居乔治（阿伦·埃克哈特饰）在整个事件中是埃琳的一名坚定的支持者，他俩的爱情成了支持埃琳的重要精神支柱。埃琳挨家挨户的做动员工作，终于得到了600多个人的签名支持。埃琳和埃德在一家大型法律事务机构的帮助下，终于使污染事件得到了令人满意的赔偿，创造了美国历史上同类民事案件的赔偿金额之最，达3.33亿美元。埃琳正是用自己的无比坚韧的毅力，克服难以想象的困难，向世人证明了一个“弱女子”的价值，在人生的道路上开辟了一片新的天地。"},{"id":9532,"p":"/h45eqLjx7DXIWJNDTnwgeTRsU5D.jpg","b":"/6KDLAU9OnA0FhXP1av8jqavCGG9.jpg","t":"死神来了","r":6.62,"y":2000,"hs":2.029,"d":36.755,"mt":"movie","o":"高中学生艾利克斯-伯朗宁正与法语课的同学们登上一架飞往巴黎的飞机。所有的乘客都已登机并扣好安全带，飞机即将起飞。突然，艾利克斯有了一种强烈的不祥预感，他仿佛看见这架飞机起飞不久便在空中爆炸，变成一团火球。惊恐万状的艾利克斯大吵大闹，让所有人都离开飞机，由此引发了机舱内的一场混战。最后，包括艾利克斯在内的7名乘客被赶出了机舱。　　回到机场后的艾利克斯被其他6名乘客团团围住，其中包括他的朋友比利和托德，一个名叫克莱尔的年轻女郎，曾与艾利克斯扭打在一起的卡特和他的女朋友泰莉，以及自愿留下来照顾艾利克斯等学生的女教师卢顿。正当人们为无法成行的巴黎之旅而恼怒不已的时候，艾利克斯的可怕预感却被悲剧性地证实了。那架飞机在半空中猛烈爆炸，机上无人幸免一死。震惊之余，幸存者们都非常想知道艾利克斯是如何预见到这场惨剧的。有人对他的特异功能很感兴趣，可是大多数的人却很害怕。 FBI探员们也来盘问艾利克斯，而艾利克斯却感到万分愧疚和大惑不解，他很想忘掉这场悲剧，回到正常的生活中去。　　可是艾利克斯看见的却是不断到来的死亡--幸存者们开始一个接一个地死去，死因非常奇怪。艾利克斯终于明白，死神是不可能被骗过的，他和朋友们必须团结在一起才有可能改变自己的命运。"},{"id":711,"p":"/y7CS21qnCcXICwt0qVsvb2U21Oq.jpg","b":"/eQnIwnhDuHQiSks3dy0zwrJydWU.jpg","t":"心灵访客","r":7.1,"y":2000,"hs":0.732,"d":2.47,"mt":"movie","o":"十六岁的黑人男孩詹姆·华莱士（罗伯·布朗 Rob Brown 饰）在篮球方面极富天赋，非常有潜力成为篮球界的明日之星。他常常与小伙伴们一起打篮球，他们注意到住在对面公寓顶层的沉默男人总是看着他们。这位神秘的隐士原来就是知名作家威廉·佛瑞斯特（肖恩·康纳利 Sean Connery 饰）。一次偶然的恶作剧让两人相互结识，威廉发现他在写作方面也很有天份。很快，詹姆凭借自己出色的篮球技术和优秀成绩，获得了一所著名私立学校的邀请。然而对于一所白人学校而言，詹姆却面临着艰难选择和种种质疑。威廉同意帮助詹姆提高他的写作水平。渐渐地，两人在交流中建立了深厚的友谊，循循善诱的威廉激发出詹姆潜藏的写作才能，而威廉自己也开始改变，终于走出避世多年的隐居公寓。"},{"id":5551,"p":"/8wSCduD0la1VgeztbNKppfQb7XZ.jpg","b":"/sUye6BrOjlpoAKRMjcP0YwiUvHW.jpg","t":"太空牛仔","r":6.4,"y":2000,"hs":0.772,"d":2.991,"mt":"movie","o":"　　21世纪初，一颗隶属于前苏联的卫星突然出现故障，随时可能坠毁于美国本土，这令美国太空总署（NASA）的大小官员分外紧张。NASA打算派出太空人前往外太空修复卫星，但是却没有找到任何通晓当年技术的技术人员。所谓病急乱投医，几个业已退休的老家伙就这样浮出水面。他们分别是弗兰克·柯文（克林特·伊斯特伍德 Clint Eastwood 饰）、霍克·霍金斯（汤米·李·琼斯 Tommy Lee Jones 饰）、杰瑞·奥尼尔（唐纳德·萨瑟兰 Donald Sutherland 饰）以及坦克·苏利文（詹姆斯·加纳 James Garner 饰）。在上世纪50年代，他们原本会是首批飞向太空的队员，却因为计划的调整而抱憾终生。如今，那颗捣乱的卫星终于能令他们一圆飞上太空的梦想……  　　本片荣获2001年日本《电影旬报》最佳外语片奖、2001年日本每日电影最佳外语片奖。"},{"id":11004,"p":"/5yvQe06HPNII2eZCJWTeMwqLWvR.jpg","b":"/f6axPiSzkPa2ErTtTxBUGfCLFPd.jpg","t":"奇迹小子","r":6.8,"y":2000,"hs":0.713,"d":2.423,"mt":"movie","o":"教授格雷迪（迈克尔·道格拉斯 Michael Douglas 饰）曾经被尊称为“奇迹小子”，因为他7年前出版的小说如此优秀，在文坛上轰动一时。这表面看来是一件好事，却让格雷迪背上了沉重的思想包袱，他害怕自己的新作品落差太大，于是一直把它压在箱底，不敢发表。如今，妻子已经离他而去，他有一个情人萨拉（弗兰西斯·麦克多蒙德 Frances McDormand 饰）。这个情人，是他的校长，同时也是上司的妻子。  　　格雷迪怎么也没想到，一把年纪了，倒霉事才陆续朝他招手。萨拉告诉他肚里怀上了他的骨肉。更糟糕的是他被恶狗所咬，不过也因此和学生詹姆斯（托比·马奎尔 Tobey Maguire 饰）开始一段感情真挚的忘年交。在詹姆斯身上，格雷迪发现了可贵的文学潜质。另一方面，编辑克莱特里（小罗伯特·唐尼 Robert Downey Jr. 饰）催命鬼似的向格雷迪催稿。众多事情使格雷迪的生活就像六国大封相。他该如何厘清头绪，从乱麻中重新整理下人生呢？"},{"id":11678,"p":"/wvlFoMbn9HQIxysg2qjg4q46S8P.jpg","b":"/gPMYhwogEWMeUWqL0JJkSuwcafk.jpg","t":"垂直极限","r":6.01,"y":2000,"hs":0.703,"d":2.618,"mt":"movie","o":"　彼得·盖瑞特（克里斯欧唐纳饰）的父亲带著一对儿女攀爬悬崖，不料发生意外，为了逼儿子救回自己和姐姐，父亲迫不得已割断绳子牺牲自己，彼得虽然获救，但对自己相当自责，他放弃了成为一个登山好手的志愿，成为了一名摄影师，而他的姐姐却追随父亲踏入了登山界。  　　有一天，他的姐姐在挑战喜马拉雅山的最高峰——圣母峰时遇险，包括她在内的整个登山队都被困在海拔2600英尺高峰上的岩洞里，彼得不惜冒生命危险与时间竞赛，临时组织一队营救队伍，攀登世界第一高峰，以求救回生命危在旦夕的姐姐和她的攀山队伍。"},{"id":10393,"p":"/6qerI41HqkdRlio1sG0d5HLZcFN.jpg","b":"/xGhlPNsXkh5sFXJqJs0sOXvHRrS.jpg","t":"十全大补男","r":6.7,"y":2000,"hs":0.814,"d":3.135,"mt":"movie","o":"故事发生在1987年，席恩（基努·里维斯 Keanu Reeves 饰）虽然只是一介名不见经传小小擦船工，却拥有着与生俱来的橄榄球天赋，并且深深的热爱着这一项充满了竞争和冲突的体育运动。在令人兴奋而又充满了期待的赛季即将开始之际，明星球员们却突然发起了罢工运动，眼看着球赛的票都销售殆尽，这可急坏了球队老板。"},{"id":20637,"p":"/gCaWBW6qQ0otWliRi0Gs4bAzgDX.jpg","b":"/tWLwgHd3LwSJlavUOFtpt8LLWHD.jpg","t":"杀手无罪","r":6.21,"y":2000,"hs":0.295,"d":0.666,"mt":"movie","o":"“我有两份工作，一个是经营一间小小的邮购公司，卖一些诸如草坪装饰用品、厨房用具之类的东西。另外一份工作嘛，我为我父亲工作，我专门杀人。”"},{"id":52051,"p":"/ypMJVLjfhtx1B6TLGAqFTvy4AKl.jpg","b":"/ofMraBd4ClPBRK5oT7mgvNipeDb.jpg","t":"Seventeen Again","r":6.73,"y":2000,"hs":0.225,"d":0.47,"mt":"movie","o":""},{"id":9791,"p":"/2OUOg9Pf5dZZr5RufM5liA4IUVK.jpg","b":"/m5NJnXhZjzWY6fpXUn6hwiouLrn.jpg","t":"动物工厂","r":6.39,"y":2000,"hs":0.626,"d":1.962,"mt":"movie","o":"出身富家的朗（爱德华 弗朗Edward Furlong）因违反毒品管制而被判入狱服刑十年，因而成为联邦监狱里一干罪犯--变态、重刑犯、强暴犯--的最新猎物；然而幸运的是，对无情的现实毫无招架之力的朗不久后便找到了靠山，俨然掌管整座监狱的地下老大--厄尔柯朋（威利姆 达福Willem Dafoe）；"},{"id":2332,"p":"/x5VlMW2RdZ6Aroqvx1Z7ibe8BDs.jpg","b":"/xSnKDHTk79wu2UJqI0RDm4tiBvj.jpg","t":"的士速递2","r":6.3,"y":2000,"hs":0.734,"d":2.793,"mt":"movie","o":"　　日本国防部长行将访问法国，目的是与法国签订数以亿计的国防合约。法国反恐怖组织严阵以待，而虎视眈眈的日本山口组却布下天罗地网，誓要将这个日本国防部长手到擒来。计程车司机丹尼及其警察好友艾慕良再次卷入速逮危险任务，由法国南部马赛一直追到巴黎，以时速306公里与绑架份子斗速度、斗身手，火并到底，一幕幕娱乐爆炸的飞车特技场面一挞即发……"},{"id":18394,"p":"/lW8lzJF4P0U8NjHvMftkNkDnaHR.jpg","b":"/iKKqWrk7ql0HaeJvX7hhNKzLfBi.jpg","t":"艾塞克斯男孩","r":5.64,"y":2000,"hs":0.243,"d":0.521,"mt":"movie","o":"在入狱几年后，约翰·洛克希望尽快重返商界。他用强硬的手段领导着他的帮派，但他的崛起受到了警长约翰·戴克的阻碍，突然有三名毒贩开着他们的路虎揽胜被枪杀。"},{"id":68954,"p":"/n0pNsQ2JiUoEI40v6zbA6yf9KfC.jpg","b":"/tBiNdJtJdYwu8IQvkbrGZ6NMTnX.jpg","t":"经度","r":7.25,"y":2000,"hs":0.198,"d":0.404,"mt":"movie","o":"“经度问题”是18世纪最棘手的科学难题。在将近两个世纪的时间里，科学家们费尽心机，想找到一种解决方案。当时，整个欧洲的科学界——从伽利略到牛顿——都试图通过绘制天体图，从天空中找到解决方案。而钟表匠约翰·哈里森却独树一帜，大胆地提出了用机械方法(即使用一种能在海上提供精确时间的钟表)来解决该问题。他四十年如一日地潜心制作了后来被称作“精密时计”的完美计时器。"},{"id":49325,"p":"/sUTLjiYHTOdudFGLdiFY966WKG3.jpg","b":"/5eyfRHuHEAv66TciacfFD7HOs28.jpg","t":"Lek","r":6.3,"y":2000,"hs":0.272,"d":0.595,"mt":"movie","o":""},{"id":18002,"p":"/xVJ3ZLCHfWUMkV1sIhnJXDGbJUW.jpg","b":"/vDeOTyvAnOSjeqmjm9X5Z0tMlP5.jpg","t":"Love, Honour and Obey","r":5.8,"y":2000,"hs":0.214,"d":0.448,"mt":"movie","o":""},{"id":55101,"p":"/fXhL95BYYfy9uSld68RHsmRfcqU.jpg","b":"/96ukaxh1ICysARG21SNNMg4jspH.jpg","t":"法网杀机","r":5.7,"y":2000,"hs":0.367,"d":0.888,"mt":"movie","o":"野心勃勃的律师库伦（比尔普曼）即将成为联邦法官，却不智地在得到奉派之前喝酒误事，强迫新来的秘书苏菲（嘉柏莉安沃）与他在办公室内发生性关系。另一方面，有前科记录的青年纳森（戴文沙瓦）决定进城见见他素为谋面的生父--库伦；在纳森尚未来得及对库伦表明身份前，这对父子见了面，不知纳森身世的库伦竟向儿子提议，欲雇用纳森去杀向他勒索的苏菲；纳森拿著装满钞票与一张照片的信封后离去，向朋友提起此事后便将信封丢弃。不料，朋友之中有一位亟需现金周转，因而将信封捡了回来，决定「拿人钱财与人消灾」，杀了照片中的女人；纳森能及时阻止友人犯下大错吗？"},{"id":10471,"p":"/dP4fYCGQZzg17ta7FvLwJVCwwt9.jpg","b":"/xi4Uy11TdACds3SXglrbbmaVd90.jpg","t":"下个周五","r":6.45,"y":2000,"hs":0.766,"d":2.834,"mt":"movie","o":"本片是影片《星期五（Friday）》的续集。格瑞戈仍然和他的朋友们一起，住在洛杉矶。现在，他正在寻找新工作。四年前曾与格瑞戈结下仇的迪波正在寻找他，肆机报仇。\r 为了儿子的安全，格瑞戈的父亲把他送到了叔叔家，这样。格瑞戈就和脾气有些古怪的叔叔艾罗依和表兄雷雷同处一个屋檐下。不过，格瑞戈很快就发现，麻烦总会自己找上门来，不管你住在什么地方……"},{"id":48217,"p":"/6ZbIpO8639w7MfS9GomK76qD1Gh.jpg","b":"/32SGFXLRJLaPzz2Sec0M7CXMGd8.jpg","t":"雪地里的情人","r":6.6,"y":2000,"hs":0.293,"d":0.654,"mt":"movie","o":"故事发生于1849年，在加拿大沿海法属一个岛上，渔夫尼尔酒醉后杀了人，被判处死刑。根据法国的法律，他需要被断头处决，但岛上并没有断头台，需要从千里迢迢的母国运送过来。在等待的日子里，他被交由部队上尉羁押看管。然而，和蔼、纤细、相信性本善的上尉夫人则看到尼尔有着纯真善良的一面。在获得丈夫的许可后，夫人开始让尼尔整理花园、修屋顶、并跟着她在岛上帮忙慈善事业。慢慢地，岛上的市井小民开始喜欢他，一次他勇敢救人的事迹，更让他成为地方英雄。夫人与犯人间，也产生了微妙的情感。然而，断头台还是到了，夫人设法营救尼尔，深爱妻子的上尉也因此违抗地方政府的命令。"},{"id":10569,"p":"/eIJRFZFDmh0xXPlKt3WwN5fiSLe.jpg","b":"/frZxX6UnkiBAWYwTR7AW7uaRJpI.jpg","t":"业余小偷","r":6.4,"y":2000,"hs":0.386,"d":0.977,"mt":"movie","o":"本过着平凡生活的夫妻雷·温克勒（伍迪·艾伦 Woody Allen饰）和弗伦奇（崔茜·尤玛 Tracey Ullman饰），一个是有犯罪前科的洗碗工，一个是专给人修指甲的美容师。然而这平静而安稳的生活，却被雷密谋抢劫银行的计划所打破。即使妻子极力反对，可雷心意已决。他不仅找上三个愚蠢的同伴入伙实施抢劫计划，居然还千方百计地拖弗伦奇下水。可这场希望一夜暴富的美梦并非如想象中顺利，一场状况百出的银行抢劫行动爆笑上演。由美国著名导演伍迪·艾伦自编自演自导的喜剧电影《业余小偷》，沿袭了他一贯善于揶揄讽刺的喜剧风格形式。本剧一连串笑料百出的状况连连，加之带有浓厚地方色彩的机智对白，让这出幽默诙谐的“内行人笑话”，令人忍俊不禁、捧腹不止。女主角崔茜·尤玛凭借此片荣获2001年第58届金球奖电影类-音乐喜剧类最佳女主角提名。"},{"id":2360,"p":"/ml8XwUomPfisNsKmluP8TIZOR89.jpg","b":"/7GQH1qYmqu0llcYque6flDmSR55.jpg","t":"拯救格雷斯","r":6.54,"y":2000,"hs":0.542,"d":1.569,"mt":"movie","o":"Grace的丈夫在跳飞机时因忘记系上降落伞而死亡，留下的不是任何遗产，却是大笔债项。Grace既无力偿还，又不想卖掉小屋，只得与失业农夫Matthew一起种植大麻。Grace虽然不再债台高筑，跟贼匪与债主的纠缠却没完没了，同时受到警察的追捕。柔弱的她又会否变成大毒枭？"},{"id":77434,"p":"/1kK3fktULJ4FpXoeruTY7n34Hq0.jpg","b":"/f7BKz0EkxYudtUeyb0uyJ1BkaKW.jpg","t":"What's Cooking?","r":5.56,"y":2000,"hs":0.259,"d":0.559,"mt":"movie","o":""},{"id":9679,"p":"/hdkIJWknBpsDtZqz3jz9pom2Ua5.jpg","b":"/mAeDJ3P4ZRDBsuDlKgL2mNXFvsc.jpg","t":"极速60秒","r":6.44,"y":2000,"hs":1.088,"d":6.288,"mt":"movie","o":"　　孟菲斯（尼古拉斯•凯奇 Nicolas Cage 饰）是这个世界上最高明的窃车贼，人们形容他为“gone in 60 seconds”，即只要他盯上的车停在这里，他60秒内便能连人带车一起消失得无影无踪。孟菲斯终究厌倦了窃车贼的虽然惊险刺激但重压在身的生活，宣布金盘洗手了。但他的弟弟却想步其后尘，不料很快就卷入了一次黑帮危险的交易中。孟菲斯为了救出兄弟，只好重操旧业，答应黑帮一晚内偷来60辆车。不料，警察正在密切监视着孟菲斯。当他偷得最后一辆“悍马”卡车时，警车、警察直升机尾随而至，展开了一场马路追逐……"},{"id":146,"p":"/28FX5rCNo6p602DzgPOTNZjyMPh.jpg","b":"/ovEIqOqysvPY3uEtujuAQjJXQLs.jpg","t":"卧虎藏龙","r":7.4,"y":2000,"hs":1.372,"d":8.505,"mt":"movie","o":"一代大侠李慕白（周润发饰）有退出江湖之意，托付红颜知己俞秀莲（杨紫琼饰）将青冥剑转交给贝勒爷（郎雄饰）收藏，不料当夜遭玉娇龙（章子怡）窃取。俞秀莲暗中查访也大约知道是玉府小姐玉蛟龙所为，她想办法迫使玉蛟龙归还宝剑，免伤和气。但李慕白发现了害死师傅的碧眼狐狸（郑佩佩饰）的踪迹，她隐匿于玉府并收玉蛟龙为弟子。而玉蛟龙欲以青冥剑来斩断阻碍罗小虎（张震饰）的枷锁，他们私定终身。关系变得错综复杂，俞秀莲和李慕白爱惜玉蛟龙人才难得，苦心引导，但玉蛟龙却使性任气不听劝阻……"},{"id":72087,"p":"/7YZg6Z23rtJxfbRNHosMPIDCKHQ.jpg","b":"/aXxEP4Dpdk23QakHPc4TrX7fpZ5.jpg","t":"A Shot at Glory","r":5.5,"y":2000,"hs":0.214,"d":0.447,"mt":"movie","o":""},{"id":10468,"p":"/tlgz7Shx0UavR5pyITeJ2mUHKFI.jpg","b":"/7beW8ftY4yVBdCu7gWKXogm0q22.jpg","t":"醉酒俏佳人","r":6.2,"y":2000,"hs":0.657,"d":2.27,"mt":"movie","o":"在姐姐结婚当天因为酒驾而车祸后，葛雯·康明斯有两个抉择：监狱和勒戒所。她选择了勒戒所，但是她强烈反对参与勒戒所里的任何一个治疗课程，并拒绝承认自己有酒精中毒。在认识一些病人后，葛雯开始自我检讨其一生，并发现自己的确有很严重的酒精中毒的问题。她和Andrea（一位17岁因上瘾海洛因而进入勒戒所的女孩，有时候会自残）做朋友。当她尝试让自己保持清醒状态时，所有其他的病人帮助她，让她看见不同面的自己。在通往矫正、治疗的道路上，并不如想像中的简单，即使成功了，也不一定是自己喜欢的结果。但是，她已经有能力让自己去尝试控制自己别再喝酒了。"},{"id":26436,"p":"/rROZUiGbgIuEMiQ9WzyOIVTWdU8.jpg","b":"/jVLod1v7bSit4dibflztKN6999v.jpg","t":"最美丽的夏天","r":6.97,"y":2000,"hs":0.143,"d":0.277,"mt":"movie","o":"故事发生在1958年的夏天，安尼卡（Rebecca Scheja 饰）莫顿（安纳斯塔西奥斯·索利斯 Anastasios Soulis 饰）是从小失去了父母的孤儿，今年夏天，他们要前往尤英福（Kjell Bergqvist 饰）先生家，在这里勤工俭学。尤英福先生常年独居，因为从事着殡葬业相关的工作，所以性格难免有些古板和苛刻，但实际上，他冰冷的外表下，埋藏着一颗火热的心灵。\r 安尼卡和莫顿同尤英福先生相处的非常愉快，不忍心看到他时常露出寂寞的表情，两个孩子决定帮他找一个伴。他们讲目标放在了同样单身而且十分善良的斯万老师（Cecilia Nilsson 饰）身上，在孩子们的撮合下，两人的感情稳步增长。夏天眼看这就要结束了。"},{"id":1619,"p":"/wrjMMdgn1a4ChlaBmlzKnb78nr6.jpg","b":"/c36P6IejZJYT9lwXDkoB7UZLls3.jpg","t":"绑票惊爆点","r":6.34,"y":2000,"hs":0.49,"d":1.362,"mt":"movie","o":"　　帕克（瑞恩·菲利 Ryan Phillippe 饰）和隆巴顿（本尼西奥·德尔·托罗 Benicio Del Toro 饰）是合作多年的老友，靠着经营绑票的勾当从中牟取暴利。这一次，他们将目标放在了一个名叫罗宾（朱丽叶特·刘易斯 Juliette Lewis 饰）的女人的身上，她的腹中怀着富豪史达克先生（斯科特·威尔森 Scott Wilson 饰）的孩子，他们决定利用这个孩子，向史达克好好的敲上一笔。  　　然而，这一次，兄弟两似乎看走了眼。史达克可不是可以随他们欺负的软蛋，与此同时，看似天真无邪的罗宾亦是一个难缠的女人，在史达克派出的杀手步步逼近之时，帕克也坠入了罗宾一手编织的情网之中。眼看着搭档鬼迷了心窍，隆巴顿必须做好万全的准备。"},{"id":742,"p":"/97Bqik6FPjS68ZfZYvYSNPbTNbA.jpg","b":"/8uszBImrPngs8G4Y21LHJVstNtC.jpg","t":"在一起","r":7,"y":2000,"hs":0.436,"d":1.109,"mt":"movie","o":"　　故事发生在70年代的斯德哥尔摩。伊丽莎白的丈夫洛夫是个粗暴的酒鬼。在他第N次揍那可怜的妻子后，她终于无法忍受，带着两个孩子爱娃和斯蒂凡离家出走，投奔哥哥葛兰。  　　葛兰和他的一群嬉皮士朋友组成了一个小小的团体名为“TOGETHER”，尽管风云变幻的60年代已经过去，曾经是嬉皮运动和学生运动中心的大城市早已平静下来，但在偏远的斯堪地那维亚，真正的“伍德斯托克（Woodstock）一代”才刚刚成长起来。葛兰和他的朋友就正在实践着建立原始的聚居公社的理想，他们像一个大家庭一般生活在一起。在这个“家”里，形形色色的人试图和睦相处。他们中间有愤世嫉俗的犬儒主义者，宣扬环保至上的素食主义者，激进的社会党人，女同性恋者，变性者，暴动分子等等。他们拒绝资本主义制度，排斥电视机和禽肉，宣扬社会主义和自由的爱，整天讨论他们内心中并不怎么相信的理论，沉迷于开放的性关系和改变世界的空想中。"},{"id":44490,"p":"/k0GY9haWiwZtBOf2T7winwNcsep.jpg","b":"/njRm7HrrVnLenW16SGpcVznQE0f.jpg","t":"查克和贝克","r":6,"y":2000,"hs":0.248,"d":0.534,"mt":"movie","o":""},{"id":10394,"p":"/t8eUSsD2reaIR9qmklU7O2GCVn4.jpg","b":"/8zmWwgtiPCWBzxCiRHdmBZoPvXc.jpg","t":"天王流氓","r":6.4,"y":2000,"hs":0.423,"d":1.082,"mt":"movie","o":"影片以黑帮老大（马尔科姆·麦克道威尔 Malcolm McDowell 饰）第一人称的角度讲述了六十年代伦敦血雨腥风的黑帮恩怨。\r 　　名不见经传的街头小混混（保罗·贝坦尼 Paul Bettany 饰）幸运地成为了在当时伦敦城呼风唤雨的黑帮老大佛莱迪（大卫·休里斯 David Thewlis 饰）的手下。纸醉金迷的生活诱惑着他，金钱和地位更加让他心驰神往。佛莱迪似乎拥有一切至高无上的权利，走到哪里都只手遮天，吃香喝辣。不仅如此，佛莱迪生活奢侈又有品味，笔挺的西装和优雅的举止，更加使得小混混充满着羡慕和妒忌。渐渐地，这赤裸裸的欲望开始膨胀变质，在勾心斗角的黑帮势力开始交锋的时候，他甚至趁机想取代老大的位置。"},{"id":28031,"p":"/1bwmJfLJVoxmj96qKVuE9oSmEUS.jpg","b":"/AuzHbhkKF9p8fQbuzW2pIkScboP.jpg","t":"为你钟情2","r":6.5,"y":2000,"hs":0.458,"d":1.198,"mt":"movie","o":"　　电影通过发生在不同时期同一地点的三个故事展现了美国“蕾丝文化”在漫长岁月中的变迁。\r 　　1961年：一次意外中，艾比（玛丽安·塞尔德斯 Marian Seldes 饰） 身受重伤生命垂危，作为她朝夕相处的恋人，艾迪斯（瓦妮莎·雷德格瑞夫 Vanessa Redgrave 饰）却没有资格前往医院探望她一生的挚爱，最终，艾比失去了一切，唯有伤痛。\r 　　1972年：琳达（米歇尔·威廉姆斯 Michelle Williams 饰）和她的三个室友组成了学校里的“蕾丝文化”先锋队，在当时特立独行的四人经常受到他人的非议和排挤。一次偶然中，琳达结识了打扮和举止都非常男性化的艾米（科洛·塞维尼 Chloë Sevigny 饰），尽管两人之间产生了致命的吸引力，但对于这段感情，琳达的三个室友都极力反对。\r 　　2000年：芙兰（莎朗·斯通 Sharon Stone 饰）和凯尔（艾伦·德詹尼丝 Ellen DeGeneres 饰）之间的感情十分亲密，两人都希望能够拥有一个孩子，为此，她们做出了各种尝试，碰过壁也闹过笑话，最终，她们的梦想能否变为现实呢？"},{"id":2,"p":"/xunXvzFlkf1GGgMkCySA9CCFumB.jpg","b":"/7M0huD4pLqe15c3VSxBMCqzFMSW.jpg","t":"Clerks","r":7.2,"y":2000,"hs":1.791,"d":20.277,"mt":"anime","o":""},{"id":11978,"p":"/wNUAnXV1mzOOfvnVBIYsalkk078.jpg","b":"/laNHiehbOHYM3y9FVFfqmLuX8X5.jpg","t":"怒海潜将","r":7.49,"y":2000,"hs":0.986,"d":4.015,"mt":"movie","o":"卡尔-布拉希尔出生于一个贫苦的黑人小佃农家庭，年青时的他深深地被美国海军所吸引，应征进入军队服务，初入军营的他发现，在海军内部并非如他所想象的那样美好，处处都有种族歧视的阴影，就连舰艇乘员这样的工作都要将黑人排除在外。严酷的现实并没有让卡尔-布拉希尔放弃自己的理想，他立志要成为一个不平凡的人。在他见到了比尔-森迪(罗伯特-德尼罗饰)之后，这个黑人青年便狂热地着迷于当一名潜水员从事搜救工作。卡尔-布拉希尔几乎花了两年的时间四外游说，积极争取，才得以有机会参加海军潜水训练计划，他遇到的教员不是别人正是森迪。这是一个十分顽固的家伙，竭力想劝阻布拉希尔退出这个从来没有黑人加入的行当。但布拉希尔顽强地坚持了下来，他用自己的行动一举打破了白人独占潜水领域的局面，突破了海军中最为严格的种族界线，并进入美国海军的潜水精英——深海潜水搜救部队。"},{"id":10564,"p":"/bwxZ7uGZl8dt3WLCiiOoVhYS4m4.jpg","b":"/ahGSlXunI3Aa0MV4IXlpjYVSVWI.jpg","t":"芳心何处","r":7.1,"y":2000,"hs":0.712,"d":2.362,"mt":"movie","o":"　　被母亲抛弃后，诺瓦利（娜塔莉·波特曼 Natalie Portman 饰）在一辆拖车里度过了自己的整个童年时期，如今，17岁的她也即将成为一个母亲了，在这样一个重要的时刻，男友威利（丹兰·布鲁诺 Dylan Bruno 饰）却选择了将她抛弃，流落街头的诺瓦利无处可去，只能偷偷寄宿在一家沃尔玛超市中。时间流逝，诺瓦利在超市中诞下了一名女婴，她也摇身一变成为了当地的“名人”。  　　成名后，诺瓦利不仅得到了500元的资助，还获得了在沃尔玛工作的机会，与此同时，阔别多年的母亲也找到了诺瓦利，希望与她重修旧好共度余生。不幸的是，在卷跑了诺瓦利的财物后，母亲再一次消失了，好在有善良的修女和老实的图书管理员福尼（詹姆斯·弗莱恩 James Frain 饰）出手相助，诺瓦利和孩子总算找到了安身之所。 ©豆瓣"},{"id":50380,"p":"/5nWDXa8zOK0Jf2dVjBtUgmsw8fs.jpg","b":"/2tUCOsH8PW14ShjJdz8zU4EBJsq.jpg","t":"Lockdown","r":5.8,"y":2000,"hs":0.33,"d":0.764,"mt":"movie","o":""},{"id":25520,"p":"/gCEboOrNXFmqE5pKUn42fTHZx8R.jpg","b":"/u85zf9uh1W92aGP8u8TwafiHGed.jpg","t":"欢乐之家","r":6.23,"y":2000,"hs":0.296,"d":0.666,"mt":"movie","o":"　　故事发生在20世纪初的纽约，在这样一个动荡的时代中，女人是无法依靠自己的力量立足的，她们想要得到稳定的生活，只有一种方法，那就是结婚，去寻求男人的庇护。莉莉（吉莲·安德森 Gillian Anderson 饰）是衔着金汤匙出生的千金小姐，聪慧的她自然懂得这个社会的规则，她亦明白，任何想要挺身而出和这个规则抗衡的女人，必定都不会有什么好下场。\r 　　所以，莉莉选择了妥协，把自己锋利叛逆的一面深深的隐藏起来，活跃在虚与委蛇的交际场之中，寻找着自己的庇护所。岁月如梭，年岁渐长的莉莉在情急之下未经慎重考虑就嫁给了一名富有的商人，虽然这场婚姻让莉莉暂时得到了自己想要的一切，但与此同时，她将会失去更多。"},{"id":12480,"p":"/nRGwbhnqB8r1glraUADgpGuMIDI.jpg","b":"/iJ5cCaMEdmsqHETDB1Hm5OP9RNe.jpg","t":"干柴烈火","r":6.47,"y":2000,"hs":0.745,"d":2.611,"mt":"movie","o":"20世纪70年代，德国。房屋待售的富商里欧帕（Bernard Giraudeau 饰）结实了四处寻找住房的19岁俊美青年弗兰兹（Malik Zidi 饰），身为同性恋的他为眼前这个青年所吸引，于是有意识地勾起了弗兰兹的同性恋欲望。弗兰兹落入情场高手的陷阱，从此成为里欧帕的情欲努力。年龄和身份的悬殊让他们之间矛盾不断，分分合合。在这一过程中，弗兰兹深深爱上了这位不该爱上的情人。不久，事态变得愈加复杂起来。弗兰兹的女友安娜（Ludivine Sagnier 饰）找上门来，她本希望带走男友，却在一瞬间被里欧帕迷住。而里欧帕的前男友——变性人维拉（Anna Levine 饰）也介入其中。四角关系错综复杂，究竟该如何收场……本片入围2000年柏林国际电影节主竞赛单元并获得泰迪熊奖、获得2000年纽约同性恋电影节最佳影片奖。"},{"id":3981,"p":"/httDaqrJROAK8auXGDha7rdxCWM.jpg","b":"/xXHtSqFx8mLjzNGX9oCKQEx2yTa.jpg","t":"偷听女人心","r":6.45,"y":2000,"hs":1.087,"d":6.224,"mt":"movie","o":"尼克（梅尔·吉布森 Mel Gibson 饰）是芝加哥一间广告公司的小经理，是个典型的大男子主义者。对于新来的女上司达西（海伦·亨特 Helen Hunt 饰），他更是满腹牢骚。达西要求尼克设计出女性用品的创意广告，令达西分外头痛，一不留神，尼克在自家浴室中触了电，这次事故让他获得了一个神奇的本领 ——读心术。有了这个意外的收获，尼克现在就能轻而易举的知道身边女人们的心事。他渐渐的沉迷于此，并惊奇地发现原来达西一直都对自己有好感。于是，尼克决定将计就计，利用达西的心事好好捉弄她一番，他千方百计接近达西，讨她欢心，却不知自己正在堕入情网。自从得知女人的内心世界，这个大男人终于领悟到她们的美丽，和水火不容的女上司共赴爱海。"},{"id":107,"p":"/nApTMYQNqcgmO5yFmgfX6Cu55h7.jpg","b":"/32V4uHVRU2fbDsQl1dsYsZm3uba.jpg","t":"偷拐抢骗","r":7.81,"y":2000,"hs":1.527,"d":9.674,"mt":"movie","o":"土耳其（杰森•斯坦森饰）是一位黑市拳击的经理人，不过他遇到了麻烦，本该参加比赛的选手被吉普赛人米奇（布拉德•皮特饰）一拳击倒。土耳其不得不选择在黑帮老大布里克（阿兰•福特饰）与吉塞人之间周旋，来获得生机。与此同时，四指弗兰克（本尼西奥•德尔•托罗饰）携带一颗86克拉的钻石来到伦敦，这件赃物引起了各路匪徒的兴趣，其中包括军火商老布（拉德•舍博德兹加饰）、杀手“子弹牙齿”托尼（维尼•琼斯饰）与黑人小混混维尼（罗比•吉饰）。这些心怀不轨的罪犯各自盘算着自己的完美计划，不想造化弄人，惊人的巧合引出一连串幽默的冷笑话。所有的一切都在伦敦的夜晚交织，究竟谁能够从中解脱？就在盖•瑞奇导演的《偷拐抢骗》中揭晓。"},{"id":14295,"p":"/7mGFmij1FZD5eUnNwvUjmpqrDl6.jpg","b":"/hardcwpNmv4soWzTZWWD6OhzsSX.jpg","t":"请再靠近我","r":6.8,"y":2000,"hs":0.503,"d":1.378,"mt":"movie","o":"　　萨米（劳拉·琳妮 Laura Linney 饰）和特里（马克·鲁弗洛 Mark Ruffalo 饰）都是无依无靠的孤儿，这一共同点让他们彼此之间产生了坚固的友谊。无奈岁月无情，将两人分隔两地，多年后，萨米成为了一个勤恳又贤惠的单身母亲，带着8岁的儿子鲁迪（罗瑞·卡尔金 Rory Culkin 饰）享受着安稳又平静的生活，而特里却四处流浪，在肆意放纵的同时麻烦缠身。  　　一次机缘巧合之下，这两个童年相依为命的孤儿重逢了。在萨米的家庭里，特里找到了久违的温暖和安宁。面对邻居们的质疑，萨米毫不犹豫的站在了特里的这一边，为了成为一个“配得上”这个家庭的男人，特里也在不断的做着改变。可现实并不如想象中的美好，即便萨米和特里两人相互信任和依靠，可问题和麻烦还是接踵而至。 ©豆瓣"},{"id":22230,"p":"/ihDJpDbKpVjxx9bzo9i6MdhS5dm.jpg","b":"/vxCkjTricIjiSlBCBuzlIOFYisP.jpg","t":"时光倒流470","r":6.79,"y":2000,"hs":0.299,"d":0.67,"mt":"movie","o":""},{"id":19094,"p":"/ye41wOhpEeRjBiFV74BHrrCbwa8.jpg","b":"/nPf3hjHZYtUl57UxiMH8bKP5h6X.jpg","t":"Sordid Lives","r":6.5,"y":2000,"hs":0.334,"d":0.774,"mt":"movie","o":""},{"id":14736,"p":"/zNZWNX19FZ5QyedprVM0ldsXFiP.jpg","b":"/jF71CkY9bHyWvZTNQUThyzecXYb.jpg","t":"爱情和篮球","r":7.37,"y":2000,"hs":0.682,"d":2.16,"mt":"movie","o":"昆西（欧玛·艾普斯 Omar Epps 饰）和莫妮卡（桑娜·莱瑟 Sanaa Lathan 饰）从很小的时候起就在一起玩了，是青梅竹马的玩伴，两人之间的感情非常的要好。莫妮卡虽是女孩，但是打得一手好篮球，她矫健的身姿深深的吸引了昆西的注意，也让昆西对篮球这项风靡世界的运动产生了浓厚的兴趣。\r 随着时间的推移，昆西和莫妮卡都渐渐的长大了，他们发现他们对彼此的感情，逐渐从友情转变成为了爱情。就这样，两人的感情升级换代了。为了实现心目中的篮球梦想，昆西和莫妮卡携手共进，直到有一天，昆西告诉莫妮卡，他决定不念书了，他要辍学去打职业篮球，这也就意味着，他将要离开莫妮卡的生活。"},{"id":1588,"p":"/9FxKW6wxcvSzmQOFA1Kbw0O1laF.jpg","b":"/3XpxR3cSQJou79KBQpPCcpZzmhj.jpg","t":"魅力四射","r":6.2,"y":2000,"hs":0.88,"d":4.014,"mt":"movie","o":"蓝丘高中有一支著名的拉拉队名叫“托罗”，这支队伍已经连续六届称霸在全国的拉拉队比赛。多伦斯（克尔斯腾•邓斯特 饰）接手这支拉拉队成为新一任队长，她雄心勃勃的想要队伍在自己的带领下继续光辉的前程。就在她们正准备积极备战与全国比赛的时候，多伦斯才惊讶的发现，那套她们引以为豪的舞步原来是前任队长从对手那里学来的。这便使多伦斯与队友们着急不已，她们也只能重新编排一套新的舞步。可是这并不是件容易的事，她们都显得信心不足。与此同时，她们的强劲对手克罗佛高中的拉拉队也正陷入了经费问题的困难当中。可是时间并没有因为她们的努力而放慢脚步，比赛的时间还是如期而至，到底谁能得到最后的冠军呢？"},{"id":2407,"p":"/j67SlN7bsDokENZLjrrbP5AKZFg.jpg","b":"/m7PpoL6vP4oZnK52O7uFolJPyal.jpg","t":"末世黑天使","r":7.52,"y":2000,"hs":2.488,"d":63.937,"mt":"tv","o":"表面上看来，麦克斯（杰西卡·阿尔芭 Jessica Alba 饰）是一名十八岁的普通快递员，但实际上，经过基因改造而成为了超级武器的她曾是美国秘密组织基因改造兵团中的一员。麦克斯因为超常的战斗能力而被军方禁锢，之后，无法忍受如同囚徒一般的生活的她以身试险逃出了基地，回归到了自由的生活之中。  　　一次偶然中，记者罗根（迈克尔·韦瑟利 Michael Weatherly 饰）识破了麦克斯的真实身份，以此为要挟，罗根要求麦克斯利用自己的能力帮助他做一些“除暴安良”的秘密工作。与此同时，美国政府一直都没有放弃过对麦克斯的追踪和追捕。身处如此险境，腹背受敌的麦克斯会有这怎样的命运呢？"},{"id":89,"p":"/Ab7WWSBFSYbZVXORydeEaPltG9K.jpg","b":null,"t":"Titus","r":7,"y":2000,"hs":2.154,"d":38.928,"mt":"tv","o":""},{"id":37691,"p":"/aNk0yx0xRcs66OdByiy2pJaFhI6.jpg","b":"/qcgd7d97vnEOZr9dmNJDtjc7HMb.jpg","t":"面包与玫瑰","r":6.3,"y":2000,"hs":0.332,"d":0.775,"mt":"movie","o":"玛雅由墨西哥偷渡往美国，跟姐姐任商业大厦清洁工人。该批工人全是拉丁美洲人士，当中部份更是非法入境者，他们经常受欺压。玛雅认识了工运份子森，更鼓励同事加入工会，争取合理薪酬，引来连番冲突....... 　　英国导演坚卢治擅长描写社会小人物，特别是边缘一群在社会上面对各种欺压剥削，如何挣扎求存，争取社会公义。片中玛雅反叛独立、爱抱不平的性格，跟姐姐凡事忍让、默默承受形成强烈对比，于是一切纷争从家庭开始！ 　　本片力求写实，许多时候以长镜(Long Shot)拍摄，一镜直落，其中示威抗议一幕更以手摇镜(Hand-held)拍摄，突显有关衡突的震撼力。"},{"id":29572,"p":"/jaiCqTukSGXFw89GI8v4HPjjjI4.jpg","b":"/h3TPeRdS4EPTaq1CkqgaCQYKJuK.jpg","t":"纵情四海","r":6.09,"y":2000,"hs":0.515,"d":1.462,"mt":"movie","o":"犹太小姑娘“飞莺儿”和父亲、奶奶生活在俄罗斯的小村庄里，为了生计父亲前往美国希望可以延续自己的歌唱生涯。父亲离开后不久村庄遭到了洗劫，飞莺儿和两个男孩一同逃脱，在准备登船去美国的时候她却跟他们走散登上了去英国的邮轮。但幸运的是一对夫妇收养了她并改名叫苏西，成年后的苏西（克里斯蒂娜·里奇 Christina Ricci 饰）被歌舞团录取来到了巴黎。期间她结识了热爱物质的萝拉（凯特·布兰切特Cate Blanchett 饰）和贪婪的歌唱家但丁（约翰·特托罗 John Turturro 饰），还有神秘的吉普赛马夫凯撒（约翰尼·德普 Johnny Depp 饰）。纳粹的铁蹄一天天逼近巴黎，不巧的是苏西犹太人的血统被但丁发现了，而在这时苏西已经与凯撒深深相爱，陷入苦恼的苏西无法抉择，一天晚上，凯撒来到了苏西的房间……"},{"id":9301,"p":"/ciROlagyMbOOTaGFxQbYrBMNo3E.jpg","b":"/x8xpHyvXgDcz2tJXlR1dpnYCdbK.jpg","t":"公主與戰士","r":6.96,"y":2000,"hs":0.334,"d":0.772,"mt":"movie","o":"西西（弗兰卡·波坦特 Franka Potente 饰）是一名性格十分内向，少言寡语的护士。虽然个性羞怯，但西西十分懂得如何照顾旁人，总是将她的耐心和爱心分享给周遭的朋友们，因此每个人都很喜欢这个可爱文静的姑娘。\r 一场意外中，小偷波多（本诺·福尔曼 Benno Fuehrmann 饰）驾车逃跑不巧撞到了正在过马路的西西，西西陷入了昏迷之中，性命垂危。在这个节骨眼上，是罪魁祸首波多果断而又机智的挽回了西西的性命，将她送进了医院。对于波多来说，西西只是他惊险刺激的人生里的一场小小的意外，可对于西西而言，她和波多的相遇犹如命中注定。康复后的西西踏上了寻找波多的旅途。"},{"id":19348,"p":"/oLi7gsiT29KH5OoDC3oNMROHxFI.jpg","b":"/hebAEPETSm5eps0A3MJpZ3yeSMv.jpg","t":"女生出拳","r":6.4,"y":2000,"hs":0.41,"d":1.034,"mt":"movie","o":"戴安娜（米歇尔·罗德里格兹 Michelle Rodriguez 饰）是一位脾气非常火爆的女高中生，经常和别人一言不合，就能走到要干架的地步。戴安娜有一个名叫泰尼（雷·圣蒂亚戈 Ray Santiago 饰）的弟弟，他们的父亲桑德罗（保罗·考尔德伦 Paul Calderon 饰）一直想要将泰尼培养成一名拳击手，哪知道，戴安娜竟然对拳击这项运动产生了浓厚的兴趣，当她表示想要学习拳击时，却遭到了父亲的反对。\r 　　戴安娜不是那种会轻易善罢甘休的女孩，她偷偷的私底下找了一个拳击教练，开始练拳。在她的身上，绽放出了非常杰出的拳击天赋，经过一段异常艰苦的训练之后，戴安娜终于能够站在擂台之上了。"},{"id":27723,"p":"/qbWR0do4iIOpN5R1zNJfRt0WSz.jpg","b":"/gz0OkZ2f6h0yXG2tZgD8kamv9Se.jpg","t":"九九九玉女寻凶","r":5.71,"y":2000,"hs":0.326,"d":0.76,"mt":"movie","o":"　　一个人格分裂的妹子Florence和闺蜜一起看露天电影的时候，遭遇了一起凶杀案。\r 　　没过几天，她受到朋友的邀请，去海滩度假。在这次party上，又接连发生了好几次凶杀案，而且每次她都精神分裂成一个叫Ann Bowman的彪悍女。"},{"id":20067,"p":"/vTeEzAj0Uv8ySwdh894tEGvSh4s.jpg","b":"/luJNpYRsOH0Ee1qzAL7MsQVdm0X.jpg","t":"看着她就能知道的事情","r":5.8,"y":2000,"hs":0.323,"d":0.749,"mt":"movie","o":"影片由5个看似没有联系的片段组成：专业的银行女经理竟在爱情上吃了闷亏；优雅的心理医生渴望一个懂她的男人；一对同性恋人关系正面临最艰难的考验……她们原本独自面对人生的挑战，直到一桩自杀事件发生，五个女子的心灵从此有了令人惊喜的交会。"},{"id":3200,"p":"/6wdftSHL6EF8sevUFJSVOnEBOHT.jpg","b":"/unpuZD1N1Wfxo9izU1YX88qKvv6.jpg","t":"史蒂芬一家","r":7,"y":2000,"hs":2.341,"d":53.985,"mt":"tv","o":"路易斯，一个七年级的不合群者，努力融入学校和他看似完美的家庭。他总是惹恼自己十项全能的姐姐仁，并经常搞出灾难性的恶作剧，全靠他最好的朋友艾伦关键时刻拔刀相助。"},{"id":21370,"p":"/zeRwE01YkmGxuE6LI2XpcWg4Ywl.jpg","b":"/zYbsfhGi7G5AzLizqzurvuj6z6n.jpg","t":"脚斗士","r":6.41,"y":2000,"hs":0.238,"d":0.506,"mt":"movie","o":"西恩（亚当·加西亚 Adam Garcia 饰）和米切尔（萨姆·沃辛顿 Sam Worthington 饰）两兄弟同在钢铁厂打工，每天都过着按部就班的生活，这样的日复一日令这两个正值壮年的小伙子感到非常的窒息。\r 西恩个性活泼，且极具跳舞的天赋，他相信，自己不可能一辈子都被埋没在钢铁厂里，总有一天他能够走出去，让全世界都看到自己耀眼的舞姿。而米切尔则比较现实，他觉得什么都不如赚钱来的稳妥，西恩与其将精力花费在不切实际的幻想之中，不如和自己一起做生意。渐渐地，志趣并不相同的两兄弟之间产生了隔阂，而当一个美丽的女人出现在他们的生命里后，兄弟两人的关系再度受到了强力的挑战。"},{"id":15999,"p":"/l2FyMofnCYoALX8GZ9L9hdH0fEM.jpg","b":"/lwkwVTNdNeG0a1FT06wr1Ylm1OV.jpg","t":"吸血鬼猎人D：妖杀行","r":7.64,"y":2000,"hs":1.016,"d":4.379,"mt":"anime","o":"吸血鬼猎人D是吸血鬼王和人类女子生的后代，他身手敏捷，是响当当的吸血鬼猎人。这次，埃尔邦家族的千金夏洛特被吸血鬼掳了去，庄园主请来了D和吸血鬼猎人马克思兄妹前往营救。途中，D和马克思兄妹因为争夺酬金而互相较量，弄得不欢而散。随后，D受到了贵族三杰的袭击，紧要关头D突然发病，危在旦夕之际马克思兄妹中的蕾拉救了D，他们相互约定日后谁先死对方就要前往其墓前献花。其后，他们查明了夏洛特并不是被吸血鬼掳走了，而是恋上了吸血鬼马埃尔，两人一起私奔，正前往吸血鬼伯爵夫人卡米拉的城堡搭乘卡米拉的飞船前往世外桃源“夜之都”开始他们的新生活。然而卡米拉只是将他们骗去，她的真正目的是吸干夏洛特的鲜血让自己复活。D及时赶到，和卡米拉展开了一场生死大战。"},{"id":40546,"p":"/aD5ISjx3AG1rygncAdv7eb8KYYo.jpg","b":"/6lYM8Xs6R4Uc5iYEIQsypwVigqi.jpg","t":"第十王朝","r":7.6,"y":2000,"hs":1.734,"d":17.665,"mt":"tv","o":"　　The 10th Kingdom 是由雪姑七友、小紅帽、睡公主、灰姑娘、國王的新衣等等大家耳熟能詳的童話故事，再加上人狼、Trolls、Fairy、Elves、Evil Queen 等等的幻想世界人物，所組合而成的一套史詩式浪漫愛情冒險故事。  　　故事內容基本上環繞著一對生活在美國紐約市，中央公園附近大廈的父女，在一次機緣巧合下遇到一隻來自異世界，聽得懂人們說話的一頭狗，但亦因為這樣而被來自異世界的人狼及 Trolls 追殺，他們為了逃避，結果與那一頭狗走進了一度通往異世界的入口，進入了他們從沒想到的世界 -- The 9th Kingdom。  　　他們在異世界中，一方面要逃避邪惡女王的手下追殺，另一方面亦要找尋回到現實世界的方法，但他們每進入一個國度，也經歷及見識了不同的世界，從而產生了不少刺激、緊張、浪漫的冒險故事。  　　這絕對是一套給喜愛童話或冒險故事的朋友欣賞的電影！"},{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.99,"y":2000,"hs":1.274,"d":7.86,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":25014,"p":"/j7YO7LqMXrEsP33pQShzJMPbXLg.jpg","b":"/tknIuEAueIh4yKnRdTF1O4p3uFE.jpg","t":"危机密布","r":6.5,"y":2000,"hs":0.321,"d":0.736,"mt":"movie","o":"1991年10月，美国《新闻周刊》杂志知名摄影师哈里逊洛伊前往南斯拉夫，报导当地一场刚开打的内战。临行前，妻子莎拉特别叮嘱哈里逊一定要回来参加儿子的生日派对，但哈里逊却没有履行承诺……据称他在一次采访途中，被受困于克罗埃西亚北部，行踪成迷。不久之后，美联社便传来他意外身亡的消息。不过，莎拉并不相信，她直觉认为丈夫并没有死。于是在91年11月，当克罗埃西亚与塞尔维亚间军事冲突最惨烈的时候，莎拉洛伊从甘乃迪机场出发，前往烽火漫天的南斯拉夫……"},{"id":52654,"p":"/tVV3PhTO58R0CAsvWhsUkYDzIEZ.jpg","b":"/aTQQZCBNbJofoOu4TT26BUTUt1M.jpg","t":"卢金的防守","r":6.15,"y":2000,"hs":0.394,"d":0.968,"mt":"movie","o":"　　影片改编自美籍俄裔作家弗拉基米尔·纳博科夫1964年的小说《卢金的防守》，讲述了一个因为从小受到老师的虐待而变得孤僻的国际象棋冠军亚历山大·卢金和一个意志坚强的上流社会女性娜塔莉亚之间的爱情故事。"},{"id":16340,"p":"/gsuoVtmQEuXFwoXEi9pSLW49umi.jpg","b":"/9yxIBACv6GZs9JrhizDW6SEYaNu.jpg","t":"小鬼闯巴黎","r":6.63,"y":2000,"hs":0.643,"d":2.052,"mt":"anime","o":"查克想要一个新妈妈，他的爸爸查斯也开始约会。查克的好朋友汤米的父亲被派去巴黎一家新开的游乐园修理机器人，他把一帮小鬼：汤米、查克、迪利以及莉莲等都带在他的身边。于是查克开始了一个伟大的冒险计划：给自己找一个新妈妈。"},{"id":7389,"p":"/6ENHJzAqs6JKYWLZgtpWgPPKnSA.jpg","b":"/522KjU7kO91fga0sYPh9nwbFuZo.jpg","t":"纽伦堡","r":7.46,"y":2000,"hs":0.917,"d":3.765,"mt":"tv","o":"1945年11月20日，俄、美、英、法四国大法官走进德国纽伦堡法院，举世瞩目的历史上第一个国际法庭――纽伦堡国际军事法庭在这里开庭了。21名同盟国认定的主要战争罪犯被推上了历史的审判台，其中包括前纳粹元帅赫尔曼·戈林、希特勒副手鲁道夫·赫斯、纳粹外长里宾特洛甫等。美国首席大法官杰克逊首先宣读总起诉书，罗列了法西斯灭绝人性的罪行，而狡猾的纳粹分子则想方设法为自己开脱罪责，并使尽各种花招，企图通过非常规手段逃出这次正义的终极判决。在十分艰难的境况下，纽伦堡共持续了315天，开庭218次，正义与邪恶的再次以不同形式展开了激烈交锋…"},{"id":58886,"p":"/xSh3mqrmRtwLfOhidu4ZsTVegj8.jpg","b":"/t6tLfIFUEWRaqi1lR5ETeNXFf7c.jpg","t":"每个人都成名","r":5.47,"y":2000,"hs":0.14,"d":0.274,"mt":"movie","o":""},{"id":77,"p":"/psE5eio91dVL1k5nTwPUNLp7Kuy.jpg","b":"/7Wev9JMo6R5XAfz2KDvXb7oPMmy.jpg","t":"记忆碎片","r":8.18,"y":2000,"hs":1.57,"d":9.202,"mt":"movie","o":"莱纳•谢尔比（盖伊•皮尔斯 饰）在家遭到歹徒的袭击，妻子被残忍的奸杀，自己脑部也受到严重的伤害。醒来后，他发现自己患了罕见的“短期记忆丧失症”，他只能记住十几分钟前发生的事情，为了让生活继续下去，更为了替惨死的妻子报仇，他凭借纹身、纸条、宝丽来快照等零碎的小东西，保存记忆，收集线索，展开了艰难的调查。"},{"id":5257,"p":"/4hyYzQkpvC4wfQsZ2fijzZ56FsO.jpg","b":"/rY1FcmerUUU32VcDJ4ylZrTkH6.jpg","t":"不简单的任务","r":6.7,"y":2000,"hs":0.443,"d":1.145,"mt":"movie","o":"在澳大利亚新南威尔士州的一个名叫帕克斯(Parkes)的乡村小镇上，一个足球场大小的庞然大物，重约1000吨的无线电望远镜，悄无声息地座落在一个偏僻的牧羊场上。1969年，美国国家航空和宇宙航行局(NASA)准备使用澳大利亚的望远镜----这个南半球功率最大的接收天线，作为其在加利福尼亚州戈德斯通基地主接收天线的备份。但是“阿波罗11号”飞行计划最后一分钟的变故使得戈德斯通基地的望远镜失去了作用，因此澳大利亚人的卫星接收天线----\"碟子\"----成了美国国家航空和宇宙航行局向全世界转播人类在月球上迈出第一步的唯一希望……"},{"id":10867,"p":"/dzDomGKtXBSpsXbwfI5Ujn2rQvm.jpg","b":"/3mR0TCv9mqAcEBt1Nu9SXI3VDIo.jpg","t":"西西里的美丽传说","r":7.43,"y":2000,"hs":1.581,"d":12.45,"mt":"movie","o":"二战时期西西里岛上宁静的小镇，美艳动人的妇人玛莲娜，撩着波浪长发，穿着时髦的短裙丝袜，踏着诱惑的高跟鞋，烟视媚行，征服了镇上所有男人，也包括年仅13岁的维利图，他悄悄地成为她的小跟班，如影随形地跟踪、窥视她的生活。她摇曳的倩影、她聆听的和音乐、她贴身的衣物…都成为这个被荷尔蒙淹没的少年，最真实、最美好的情欲幻想…"},{"id":92620,"p":"/vjKiFDffW56EvvI1F6DsPsjecrt.jpg","b":"/tYAXK3uVDlhJlEccH4edoaSBwby.jpg","t":"友誼的顏色","r":6.9,"y":2000,"hs":0.34,"d":0.791,"mt":"movie","o":"兩個來自世界兩端的女孩走到一起，改變彼此的生活。馬瑞住在南非種族隔離區，和她富有的家庭同住。派珀德勒姆斯是美國華盛頓國會議員的女兒。當馬瑞被選擇前往德勒姆斯家住一個學期時，她和派珀都意識到不是對方所期待的。每個女孩都必須面對自己做的假設，學習友誼的真諦。"},{"id":110366,"p":"/ueTodA0ArttRxp0wTcr5d4AKgg0.jpg","b":"/zw77dvUuqm3H0eDfk0T8ZaNZwT9.jpg","t":"Небеска удица","r":7.8,"y":2000,"hs":0.259,"d":0.556,"mt":"movie","o":""},{"id":11518,"p":"/7OyBJgSMOcVXY2DzfHDTK17TrT0.jpg","b":"/niOqGpLXfJJOSzJy23oyvymY2vD.jpg","t":"真爱永存","r":7.03,"y":2000,"hs":1.304,"d":8.297,"mt":"movie","o":"在一所历史荣耀的高等学院古鲁酷高有着严厉的校规，谁敢逾雷池一步都将被开除，而且任何学院都不会接收，反叛就意味着前途尽毁。作风冷酷、严肃的校长撒恩卡与一群从全国精选出来的尖子生摩擦不断，年轻人的个性张扬和老一辈的墨守成规水火不容。三个浪漫英俊的男孩在一位神秘的老师的鼓励下，勇敢的追求着三个妖艳迷人的姑娘，而且校长自己的爱女也深深的陷入了爱情当中，惊心动魄的爱情在这个格格不入的环境中，将会有什么样的命运，顽固冷酷的校长撒恩卡又会允许这一切发生吗，矛盾碰撞一触即发。"},{"id":14626,"p":"/7aVQFvGkLnpA71mYoDkVkzSzBZM.jpg","b":"/1C84Yg3F2CgGJlOilvXBP8OZCMB.jpg","t":"军中禁恋","r":7.1,"y":2000,"hs":0.449,"d":1.152,"mt":"movie","o":"以绝对遵循教条、荣誉和服从为原则的某法国驻东非殖民地志愿兵团，迎来一批新兵，其中最突出的当属有着英俊相貌和威猛身材的桑泰恩（格利哥力•格林），他同时吸引司令官布鲁诺（米修•苏宝尔）和中尉布格罗普（丹尼斯•拉凡）投来灼热渴慕的目光。  在接触中，桑泰恩与布鲁诺渐渐表现出暧昧的同性爱意，这引起布格罗普的不快，继而生出混杂了多种情感的嫉妒，最终，他设下圈套，迫使桑泰恩离开兵团，但他自己也因此结束了志愿军生涯。"},{"id":9285,"p":"/3jJYfq9Va7ZKFvSu2cJh7FTDJgB.jpg","b":"/mnHDUx3tS6Ps69vYfTuy4MaY8sg.jpg","t":"哈啦上路","r":6.21,"y":2000,"hs":0.985,"d":5.109,"mt":"movie","o":"　　散漫的乔西·帕克（布雷金·梅耶 Breckin Meyer 饰）与同在一所大学的美丽女孩贝丝·瓦格纳（艾米·斯玛特 Amy Smart 饰）共度春宵，甚至还拍摄录像带留念。千不该万不该，这个没脑子的家伙错把这卷录像带当作校园介绍的录像带寄给了远在奥斯汀的女友蒂芬妮·安迪森（瑞雪儿·布兰切德 Rachel Blanchard 饰）。乔西吓得神魂出壳，连忙叫上好友凯尔·爱德华斯（DJ·奎尔斯 DJ Qualls 饰）和E.L.（肖恩·威廉·斯科特 Seann William Scott 饰）和他绝走奥斯汀，去截停那盘足以毁灭一切的录像带。三个精力旺盛的家伙一路通行，惹出不少的笑话……  　　本片荣获2000年德国Bogey奖、2000年青年选择奖最佳银幕说谎者（Tom Green）。"},{"id":24664,"p":"/oAg1mUUxdWJNLa6t1gctbQhXHVN.jpg","b":"/p7e7OZwPxDQTYE4l4EFuYkCloLU.jpg","t":"迷惑","r":6.2,"y":2000,"hs":0.35,"d":0.831,"mt":"movie","o":"电视制片人皮埃尔·德拉克罗瓦感到沮丧，因为电视台高层拒绝了他的情景喜剧创意。希望能被解雇，德拉克罗瓦提出了他能想到的最糟糕的主意：一个21世纪的黑人歌舞团表演。电视台不仅播出了这个节目，而且它成为了一场轰动的成功。"},{"id":9871,"p":"/stLaiQGgCC72KfDDLV4AA3RXlfk.jpg","b":"/7GAgYVK29A4NADWhPbqC9c44X7P.jpg","t":"变种女狼","r":6.89,"y":2000,"hs":0.655,"d":2.087,"mt":"movie","o":"布丽奇特和金吉是一对感情很好的亲姊妹。一晚，漂亮的金吉不幸受到一个似人非人、似兽非兽的怪物袭击，身体多处抓伤、咬伤。虽然没有性命危险，但是金吉的性情却变得放荡、嗜血，与男生滥交、杀掉曾经欺负布丽奇特的女同学。渐渐地，金吉发现已愈合的伤口上长出狼毛，尾骨更生出尾巴。布丽奇特察觉到姐姐的怪异变化，便求助业余植物学家森，并找出了帮助姐姐还原的解药。可是为时已晚·.....万圣节当晚，珍姐兽性大发，肆杀无忌，也杀死了刚刚成为布丽奇特男朋友的山姆。最终布丽奇特亲手把刀插进了金吉的体内，依偎在变成狼人金吉身边。"},{"id":4244,"p":"/nPiXS0NZJyYjrvCU78pcNprc0Ew.jpg","b":"/jEMYEoQw7jF0aoKRgaa1TbHojUT.jpg","t":"扭转乾坤","r":6.7,"y":2000,"hs":0.653,"d":2.123,"mt":"movie","o":"　　罗素（布鲁斯·威利斯 Bruce Willis 饰）人到中年，事业上成绩平平，感情生活一片空白，忙忙碌碌大半辈子，所得也仅能用“乏善可陈”来形容。一次偶然中，罗素遇见了一个看起来十分眼熟的男孩，令罗素感到吃惊的是，这个男孩不是别人，正是8岁时的自己（史宾塞·布瑞斯林 Spencer Breslin 饰）。\r 　　费了好大的功夫，罗素才让小罗素相信，自己就是32年后的他，而令小罗素十分失望的是，原来自己并没有如同理想中的那样成为一名帅气的飞行员，而是长成了默默无闻形单影只的落魄中年人。为了改变自己的未来，小罗素决定帮助未来的自己，在和小罗素相处的过程中，罗素亦走出了迷惘，重新看到了希望"},{"id":47108,"p":"/wgWcaqcqZc1ZPNwjgdpbCKoFfNd.jpg","b":"/8azkNy5pgWBWc39liQzEREssM3o.jpg","t":"复仇者","r":6.95,"y":2000,"hs":0.2,"d":0.408,"mt":"movie","o":""},{"id":47943,"p":"/voxd6FBUwZBTfO2jXxLrufQFhsz.jpg","b":"/mgNMFGVUezUAgOPJ57N2toQ7d6z.jpg","t":"我最好的朋友哈利","r":6.81,"y":2000,"hs":0.502,"d":1.369,"mt":"movie","o":"麦可与克莱儿这对不稳定的夫妻，带著女儿去渡假。该死的热天气，搞得塞在车里的全家人都处于精神崩溃、歇斯底里的边缘，然而奇迹出现了，那是哈利！与麦可在加油站意外重逢的高中同学，一路随他们下乡渡假。喔！哈利，完美的哈利，他热情、大方、有钱、风趣。他的哲学是，当车子在路途中故障了，就换一辆车！当有人阻碍你的幸福快乐时，就干掉他。于是惊人的事情即将爆发！"},{"id":6521,"p":"/rpjiNEwl8FoCsygYmxrJkohBzWL.jpg","b":"/9Ozm2xSLu292GTo06JJrlkGGDfq.jpg","t":"暗潮汹涌","r":6.7,"y":2000,"hs":0.475,"d":1.266,"mt":"movie","o":"　副总统的突然去世将民主党参议院莱恩（琼·艾伦 Joan Allen 饰）推向了风口浪尖，她被提名为最佳总统候选人，如果莱恩当选，那她将成为美国历史上第一位女性总统。莱恩的性别很快就成为了保守党们激烈攻击的目标，其中要属谢力（加里·奥德曼 Gary Oldman 饰）的攻击性最强。\r 　　谢力是一个老谋深算阴险狡诈的老政客了，他是那种为了达到目的可以不惜一切手段的男人。谢力不知道从哪里挖出了莱恩大学时代的黑历史，这段历史的曝光不仅将影响莱恩此次的竞选，而且有可能毁掉她的政治生命乃至个人生活。为了捍卫自己的权利，莱恩必须勇敢的站在聚光灯下进行反击。"},{"id":2985,"p":"/b21FVG7BYKWdA48J4wNty0s1xtV.jpg","b":"/rY4HsR1MLlddyrotCDskeC4ROXb.jpg","t":"星舰复国记","r":7.12,"y":2000,"hs":2.355,"d":54.565,"mt":"tv","o":"长夜已经来临，System联邦，这最伟大的文明已经覆灭 ，现在，一艘星舰，一组船员将要驱散这黑夜，他们将重燃文明的光芒，在星际飞船Andromeda上，希望再次萌发。Dylan Hunt是仙女座号的船长，仙女座号是Systems联邦的军舰。Systems联邦曾经横跨几个星系。因为遭到同伴的背叛，Hunt和他的船被冰冻了几个世纪。300年后的一次偶然的机会，Hunt被一只救助船只所救，而那时他发现联邦已经覆灭了。Hunt决定乘上他的船，带上船员，环游宇宙，为恢复联邦王国而努力……"},{"id":21056,"p":"/hAIqu69z1tZjfdq2jThAifAp0tQ.jpg","b":"/nFTu2wKCs2AEuDUL4GuFxuCNBU0.jpg","t":"伊甸园","r":6.3,"y":2000,"hs":0.296,"d":0.664,"mt":"movie","o":"成功而孤独的纽约画家亨利·哈特回到大伊甸园去探望他生病的祖父，同时需要面对昔日好友和自己在小镇里的同志身份。而小镇上的居民被他打动，悄悄地聚到一起帮助他，亨利慢慢开始收获友情和爱情..."},{"id":41282,"p":"/fnlTjsdjQysQ46IE3OMWeJtvP6e.jpg","b":"/4COmOn4lUd6pHyuHt2ehx1kLmHR.jpg","t":"跳过的青春","r":6,"y":2000,"hs":0.42,"d":1.062,"mt":"movie","o":"爱幻想的青少年山姆（巴格候饰演）和放荡不羁的母亲莉蒂亚（珍妮佛杰森李饰演）搬到偏僻的怀俄明州，因为爷爷要竞选州长，深怕山姆的私生子身份和莉蒂亚的荒乱生活，会让他为难，对选战不利。\r 　　新学校、新环境，但莉蒂亚仍夜夜笙歌；对山姆而言，最大的改变是认识邻居兼同学皮茉莉，而且爱上这女孩。正值对一切好奇的年纪，两个青少年开始偷吃禁果，互相练习「性」游戏，莉蒂亚也默许这种关系。一天终于玩出麻烦，茉莉怀孕了！随之而来的是一连串的迷惑、忧虑、甚至荒诞。茉莉发现妈妈与老师通奸、深爱莉蒂亚的印地安男友，忍受不了她的不负责任离开她，爷爷威胁要送山姆去军校，最后茉莉决定生下孩子，面对责任与压力，山姆相信未来茉莉一定会爱上自己；莉蒂亚也终于了解真爱的意义；小婴儿、小爸爸、小妈妈为这个新式美国家庭带来新活力。"},{"id":23655,"p":"/sQEG8jyniHi7UY0s9pBbetU6cqi.jpg","b":"/60SnND3dkYYIYkbcAyWSN3wTtEJ.jpg","t":"Groove","r":6.3,"y":2000,"hs":0.359,"d":0.852,"mt":"movie","o":""},{"id":55302,"p":"/jhTusqXqn2lTB9In49Y3UmWliz3.jpg","b":"/yrdp38bUpwcSNuu6FAjl76Uy49e.jpg","t":"Relative Values","r":6.1,"y":2000,"hs":0.323,"d":0.741,"mt":"movie","o":""},{"id":10637,"p":"/825ohvC4wZ3gCuncCaqkWeQnK8h.jpg","b":"/cMUReq46MSz6WWsdW1Gu8oecJlc.jpg","t":"光辉岁月","r":7.64,"y":2000,"hs":1.468,"d":9.61,"mt":"movie","o":"《光辉岁月》是由华特·迪士尼影片公司2001年03月30日在西班牙发行的一部故事片。该片由Boaz Yakin执导，丹泽尔·华盛顿等人主演。  该片讲述的是由于学校合并，在种族歧视气氛很重的情况下，黑人教练出任橄榄球总教练，在面对内忧外患的情况下，依然带领着球队取得胜利的故事。"},{"id":60579,"p":"/3hcOeWOmmDbsUOujAYEJBcuXFOS.jpg","b":"/j7JOVdjwSTCCtaMmgIlYHehBTPr.jpg","t":"ஹே ராம்","r":7.1,"y":2000,"hs":0.371,"d":0.885,"mt":"movie","o":""},{"id":30970,"p":"/82dqaccSO4hpFPq80USkT6HS9Mz.jpg","b":"/bTUBuFR25xvTiFel7q6pq0ejacY.jpg","t":"巴黎浮世繪","r":6.7,"y":2000,"hs":0.427,"d":1.086,"mt":"movie","o":"一群孩子在玩比手畫腳的遊戲，但是誰都沒有猜出表演者的真正意圖。一個受不了幫父親做畜牧工作的男孩，來巴黎投靠哥哥，哥哥當演員的女朋友告訴他，你大哥去科所沃拍攝影專題了。他隨手把手上垃圾丟給一名女乞丐，一個打抱不平的黑人捉住他，堅持他必須向婦人道歉，兩個人在街頭扭打，引來警察干涉，非法入境的女乞丐因而被遣送出境。  一群短暫交錯的巴黎人，各自有著不為人知的生活困境，像一場場比手畫腳的演出：我的意思是這樣子的，你看懂了嗎？你為什麼還不懂？平靜的交錯，吶喊著無言的求救。"},{"id":13785,"p":"/qkYBCMN26SxkQww4gLxUXQm5vr4.jpg","b":"/itVxHnmzMJbfHhX3rbzCuyI9mfB.jpg","t":"人狗对对碰","r":6.9,"y":2000,"hs":0.486,"d":1.307,"mt":"movie","o":"空气中弥漫着竞争的气氛，从全美各地赶来的各种各样的狗以及它们的主人，正迫切地期待着无疑是他们一生中最重要的赛事——“五月花”犬类展览比赛。比赛在“五月花”狗俱乐部的主席西奥多和组委会主席格雷厄姆的注视下有条不紊地进行着。数百条参加比赛的狗聚集在一个巨大的平台上，观众们则围坐在这个庞大的舞台四周。比赛在热烈的气氛中开始了，而摄像机镜头将这个奇妙的狗的世界展现在数百万观众面前。"},{"id":1597,"p":"/qKAvOgTj3VXkN4GKO0fJ0XiaOp0.jpg","b":"/qcVrlyPFlPgCsmzorvELvpJN9Be.jpg","t":"拜见岳父大人","r":6.68,"y":2000,"hs":0.918,"d":4.107,"mt":"movie","o":"格雷戈（Ben Stiller 本•斯蒂勒 饰）准备向相恋多年的女友潘米拉（Teri Polo特莉•保罗 饰）求婚时，意外获悉了求婚成功成功与否，不仅要过美人关，更要过岳父关。潘米拉的姐姐下个礼拜即将举行婚礼，届时格雷戈将和潘米拉一起回家参加婚礼。小伙子心想这次正是讨好未来岳父，搞定岳父那关的大好时机。格雷戈的名字在美语中很容易被理解成“同性恋•性交者”的意思，有着这么个稀奇古怪的名字，注定格雷戈拜见未来岳父之行不会如他所料那般顺利。果然，当他们来到了潘米拉家时，格雷戈虽然表现得文质彬彬，但当他总是插话时力图幽默却效果相反时，未来岳父（罗伯特•德尼罗 Robert De Niro 饰）的脸色越来越难看。"},{"id":8843,"p":"/AqvD5NpUhmFszlLSfTG1AmojhWd.jpg","b":"/wMvqec4N7Na5DHdyQugh7w0UpBF.jpg","t":"入侵脑细胞","r":6.27,"y":2000,"hs":0.793,"d":3.219,"mt":"movie","o":"　　儿童临床医学家凯瑟琳•迪恩（珍妮弗•洛佩斯 Jennifer Lopez 饰）供职于一家研究大脑的医疗研究机构，她的任务是通过高技术手段陷入幼年患者的梦境中，治愈她们幼小心灵中的疮疤。\r 　　警方接到报案，说当地有很多幼女失踪。负责此案的FBI探员（文斯•沃恩 Vince Vaughn 饰）断定，此举为一个连环作案的变态凶手所为。经过调查，警方锁定了犯罪嫌疑人——卡尔•斯塔格（文森特•德奥诺费奥 Vincent D'Onofrio 饰），但是苦于他守口如瓶，无法救出被他囚禁的女孩。这时，警方联系了凯瑟琳，希望她可以通过梦境的方法，潜入犯人的大脑，找到受害者的所在位置。然而，事情远比想象得更加险象环生……"},{"id":34899,"p":"/oT8VFlQ3xzVMkK8MJHb2dHFN7s2.jpg","b":"/cIlvOmtoHSAuvY4oBKGxBvnDuoe.jpg","t":"夏天的滋味","r":6.6,"y":2000,"hs":0.378,"d":0.913,"mt":"movie","o":"　　河内一个由兄妹四人组成的普通中产阶级家庭，大姐香与摄影师丈夫昆有一个儿子，但两人性生活不和谐，二姐卿（黎卿）同作家金结婚没多久，小妹琳（陈女燕溪）患有幽闭恐惧症，她与弟弟海保持着一种暧昧关系。在母亲的斋祀日，三姐妹追忆起被戏称为“母亲的谭”的神秘男人。  　　为获得写作灵感，金前往西贡寻找有关谭的资料，此时他发现梅已怀有身孕，不明白梅为什么要对自己保密，香在昆出差期间有了外遇，琳则在与海保持暧昧关系的同时，与另一个男孩有交往。透过平静生活的表面，三姐妹都有不愿人知的秘密和心事。"},{"id":2004,"p":"/g2otRE5zV9rldOhAFEvwPd0JW5B.jpg","b":"/ysaA0BInz4071p3LKqAQnWKZCsK.jpg","t":"左右做人難","r":8.47,"y":2000,"hs":3.237,"d":114.524,"mt":"tv","o":"《左右做人難》（英語：Malcolm in the Middle）是美國霍士廣播公司的一部情景喜劇，由林伍德·布默原創，曾七次獲得艾美獎、一次獲得葛萊美獎、7次獲得金球獎提名。影集在2000年1月9日開始播映，至2006年5月14日第7季播映完畢歷時6年半。\n\n影集的主人公是馬金（Malcolm，弗朗基·穆尼斯飾），他在四兄弟中排行第三（第五季志明出生後共有五兄弟），父母分別是夏爾（Hal，布萊恩·科蘭斯頓飾）和露絲（Lois，簡·卡奇馬雷克飾）。家中長子范斯（Francis，克里斯多福·馬斯特森飾）離家在軍校就學，列斯（Reese，賈斯廷·貝菲爾德飾）、馬金和杜爾（Dewey，埃里克·佩爾·沙利文飾）留在家中，馬金在家裡的三兄弟中排行中間，劇集也因以得名（Malcolm in the Middle直譯為馬爾科姆在中間）。劇集前期集中描述作為天才青少年的馬金如何面對古怪的生活，後期則逐漸更深入地探討劇中其他人物。"},{"id":5994,"p":"/A59qi4fXmhba3Qbrlljr6a3NwAm.jpg","b":"/gnosJeDIDQXy9uDewXphEpDWNYT.jpg","t":"居家男人","r":6.8,"y":2000,"hs":1.051,"d":5.235,"mt":"movie","o":"1987年，踌躇满志的杰克·坎贝尔告别女友凯特，只身前往纽约打拼。13年后，杰克已然成为华尔街炙手可热的投资经纪人，他的事业一帆风顺，生活奢侈优渥，身边美女如云，俨然一个完美无瑕的成功人士。然而，就在圣诞夜节的前两天，杰克的人生发生翻天覆地的变化。当他一觉醒来时，发现自己身在新泽西老家，凯特成为他的妻子，两人更育有两个可爱的孩子。全新而对立的人生让杰克无所适从，而他终将在金钱和亲情间做出抉择。"},{"id":27092,"p":"/xYqOPnOrRNadXrQENVhwk5eaQZw.jpg","b":"/e1vl12A7x66UcHvLhhJ3M1NCw3K.jpg","t":"烈焰焚币","r":6.8,"y":2000,"hs":0.324,"d":0.744,"mt":"movie","o":"内勒（莱昂纳多·斯巴拉格利亚 Leonardo Sbaraglia 饰）和安吉尔（爱德华多·诺列加 Eduardo Noriega 饰）是一对被称为“双胞胎”的暴力匪徒，形影不离的他们实际上是同性恋人的关系。两人相识于一个同性恋出没的公共厕所，内勒把无家可归的安吉尔带回家，自此二人同居，一起生活，一起作案。安吉尔患有严重的幻听，时时听到聒噪的声音，受这些声音的支配，安吉尔开始拒绝内勒的触碰。隔阂渐渐在二人之间产生，内勒知道，只要他们再合作干一桩大案，就能重新找回“双胞胎”的感觉。他们参与了一桩由一名政府官员策划的抢劫案，两人以及同伙一起打劫了银行的运钞车。抢劫过程并不顺利，安吉尔中枪，内勒把警察都杀死了，他们犯下了惊天大案。为了逃避追捕，他们带着抢来的钱，展开了逃亡之旅。"},{"id":9741,"p":"/d5XrNxbg4yh2p3Ujp6sSUhwPVL9.jpg","b":"/A7CYNTa3fWyU0t207XiecgriQv5.jpg","t":"不死劫","r":7.1,"y":2000,"hs":1.256,"d":7.33,"mt":"movie","o":"两列火车发生了对撞的惨剧，131名乘客不幸遇难。唯一的幸存者大卫（布鲁斯·威利斯饰演）醒来后发现自己在费城医院的急诊室中，更奇怪的是他不仅得以生还，而且全身上下一点儿伤也没有。这次事件引起一个名叫伊利亚（萨缪尔·杰克逊饰演）的黑人的注意，伊利亚天生手脚残废，命运多舛的他认定大卫身上有某种超自然的力量。男主角大卫能如此幸运地躲过劫难，究竟是老天的恩宠，还是冥冥中有不可思议的邪恶力量在控制著他？在伊利亚的引导下，大卫逐渐发现了其中的秘密。"},{"id":11924,"p":"/9mqbfS5NKDNb0LpqO6MmonslKjy.jpg","b":"/lqmzyrCqLYhxGJ9nGyKGTCXmszb.jpg","t":"Rejseholdet","r":6.96,"y":2000,"hs":2.004,"d":29.878,"mt":"tv","o":""},{"id":9375,"p":"/9tZ36iWvmrzupMOvleGh57nb94Y.jpg","b":"/iPuTxrco0yBOCCtC2ihGw2BN8nJ.jpg","t":"疯狂","r":6.34,"y":2000,"hs":0.344,"d":0.809,"mt":"movie","o":"本杰明是一个数学成绩很差的 16 岁少年，为了进入文法学校，他转到了一所寄宿学校。在适应新环境的过程中，他遇到了各种成长问题。"},{"id":10560,"p":"/95Et0t08Nv6S8FD593HpXyvcRt8.jpg","b":"/f3cTz9cEPgrWWECMAGIYO9gRSLs.jpg","t":"中央舞台","r":6.89,"y":2000,"hs":0.57,"d":1.663,"mt":"movie","o":"12个满怀梦想的年轻人考入了美国芭蕾舞学院，一场关于青春与激情的“人生舞蹈剧”上演了。由于年终将有6人能有机会进入美国国家芭蕾舞剧团，年轻人都开始了精心准备决定他们的前途的那一场年终表演。舞蹈执导乔纳森（彼得•盖勒 Peter Gallagher 饰）和芭蕾舞演员库珀 （Ethan Stiefel 饰）因成为情敌而针锋相对，他们年终将各自执导一部芭蕾舞剧而令到气氛愈加紧张。乔纳森选中了优秀的莫瑞安（苏珊•梅•普拉特 Susan May Pratt 饰）和极具天赋的爱娃（佐伊•桑塔纳 Zoe Saldana 饰），他要将一出经典的芭蕾舞剧完美无暇的进行诠释；而库珀则选中了不够完美的朱迪（阿曼达•舒尔Amanda Schull 饰），他决定要上演一出完全颠覆全统的芭蕾舞剧。经典与颠覆之战将最终决定这3个女孩的归宿！ ©豆瓣"},{"id":1493,"p":"/pat3vKaRlB70he4ghwTMydR4TvP.jpg","b":"/iM7MA12WiiErwo3UKhY3ytH8SUx.jpg","t":"特工佳丽","r":6.54,"y":2000,"hs":0.926,"d":4.3,"mt":"movie","o":"格雷西的母亲是一名出色的联邦特工，在一次任务中不幸殉职。格雷西（桑德拉•布洛克 Sandra Bullock 饰）长大后继承了母亲的事业，也成为了一名联邦特工。格雷西从小就脾气刚烈、不修边幅，作为“假小子”的她并不受欢迎，只有她的拍档兼好友艾瑞克（本杰明•布拉特 Benjamin Bratt 饰）理解她。FBI获悉有一伙恐怖分子准备在美国小姐选美时制造恐怖袭击，为挫败这次阴谋，FBI决定派卧底参加选美。任务自然落到了格雷西身上。经过造型师的巧手，格雷西令所有人都眼前一亮，她的“假小子”性格自然也令到这次任务笑料百出。直到美国小姐庆典举行当晚，一切似乎都没有异常。然而，当格雷西和一众佳丽站到台上时，意外发生了！"},{"id":41381,"p":"/6CYvGwb1hmIQcBWjfpec599v7X4.jpg","b":"/vlZrenRAefRLjukTerw1rXbwcjm.jpg","t":"पुकार","r":6.6,"y":2000,"hs":0.579,"d":1.695,"mt":"movie","o":""},{"id":36234,"p":"/ptGDBAMfDOxr49RSTgMClxPiHjb.jpg","b":"/eQssmpq3sXkftXy9w8kK91mUQWU.jpg","t":"时间编码","r":5.6,"y":2000,"hs":0.391,"d":0.97,"mt":"movie","o":"　　一个是喜欢沾花惹草的电影制片人，一个是他充满不安全感的妻子，一个是为了在演艺界出人头地不惜和制片人乱搞的女演员，一个是心怀嫉妒、忽然萌生杀机的女演员的女友，再加上一个作品诡异、记录他人暴毙的冷漠艺术家，这群人终于因为命运的安排而相逢，构成了一个关于一段孽缘、一宗谋杀案和一个好莱坞不为人知的故事……"},{"id":44853,"p":"/drpLBTmnMOzDUVAd3jqeLjdolcf.jpg","b":"/aWvmJrHlKL34bue1OJzC2lm9arW.jpg","t":"雪岭传奇","r":6,"y":2000,"hs":0.434,"d":1.117,"mt":"movie","o":"故事发生在1849年，“淘金热”的来袭让世界发生了翻天覆地的变化。投机商人迪伦（彼得·穆兰 Peter Mullan 饰）凭借着自己的手腕和智慧，成为了加州小镇中富有到足以一手遮天的所在，就连平日里高高在上的妓院老板娘露西亚（米拉·乔沃维奇 Milla Jovovich 饰）都无法抵御黄金的诱惑，主动对迪伦投怀送抱。\r 就在迪伦最春风得意的时刻，三个客人的到来彻底改变了他的生活。埃莱娜（娜塔莎·金斯基 Nastassja Kinski 饰）和霍普（萨拉·波莉 Sarah Polley 饰），一个是弱不禁风的中年妇人，一个是瘦小苍白的稚嫩女童，她们两人的真实身份，竟然是迪伦在早年抛弃的妻子和女儿。另一位是名叫达格里斯（韦斯·本特利 Wes Bentley 饰）的男人，他的存在对于小镇的存亡来说至关重要。"},{"id":10697,"p":"/wXrYHBuIO9DN1x9hC0HsT6D0jpL.jpg","b":"/tcsHNAMeZubqcAEbCQHd41WvEOA.jpg","t":"他人的品味","r":6.84,"y":2000,"hs":0.51,"d":1.402,"mt":"movie","o":"粗鲁又好管闲事的有钱商人卡斯特拉，为了要看他的侄女在舞台剧中的表演，而不甘愿地加入了剧团表演的工作。他在演员中发现了一张熟面孔，那是女主角克蕾拉。当卡斯特拉深深地迷恋上她时，才回忆起克蕾拉原来曾当过他的英语家教，卡斯特拉展开积极的追求，而克蕾拉却受不了他的烂品味与坏脾气，爱情就在两人的你追我跑之间，悄悄地溜进心坎里……"},{"id":31321,"p":"/hOg3WTC9X2uDZoEEUUfWt6G4Zfu.jpg","b":"/9WHr8r2KLaOcv9i37p5nBdzJyjd.jpg","t":"Samotáři","r":7.4,"y":2000,"hs":0.2,"d":0.406,"mt":"movie","o":""},{"id":25069,"p":"/w95G4yuCBwRAhHl0ATRxSrPobNN.jpg","b":"/oFA9K5hJxQVCRzUM8bKbVOhChBU.jpg","t":"Looking for Alibrandi","r":6.6,"y":2000,"hs":0.231,"d":0.485,"mt":"movie","o":""},{"id":97351,"p":"/1ubFkUkzu44BWGDqpg7R13isUrq.jpg","b":"/dagl8l1HHAIiN8dXeZ21HUuxrMt.jpg","t":"再次心属印度","r":6.6,"y":2000,"hs":0.654,"d":2.075,"mt":"movie","o":"阿杰（沙鲁克·罕 Shahrukh Khan 饰）和瑞亚（玖熹·查瓦拉 Juhi Chawla 饰）就职于两个互为竞争关系的电视台，他们将彼此视作自己事业上最强大的对手。实际上，阿杰深深的爱慕着瑞亚，只是后者好像对他并不是太感冒。  　　一个名叫巴巴的男人枪杀了一个政客，他的所作所为被政府拿来大做文章。一次偶然中，阿杰和瑞亚得知，巴巴杀人的真正原因是因为对方侮辱并杀死了自己的女儿，他实际上是在为女儿报仇。瑞亚将巴巴的自白录成了磁带，这份磁带成为了各党派争抢的对象。巴巴为了保护阿杰和瑞亚，决定担负起恐怖分子的罪名，被判处死刑。对于这一冤案，阿杰发誓绝不坐视不管。"},{"id":15869,"p":"/bk7685BYE1GZmChtcvg1jAZpa0G.jpg","b":"/7s7gL6ZCoGb4tzd7U4CJViu2tJJ.jpg","t":"Cheaters","r":6.23,"y":2000,"hs":0.306,"d":0.691,"mt":"movie","o":""},{"id":15655,"p":"/9OdZKUdGfaBAUwRLbtWpFWKbILO.jpg","b":"/60JMvMGuLHSlVjoUpi86UiB5Lmq.jpg","t":"跳跳虎历险记","r":6.6,"y":2000,"hs":0.712,"d":2.458,"mt":"anime","o":"　　维尼（吉姆·库宁斯 Jim Cummings 配音）、小猪（约翰·菲尔德 John Fiedler 配音）、猫头鹰（Andre Stojka 配音）、小兔（Ken Sansom 配音）和跳跳虎（吉姆·库宁斯 Jim Cummings 配音）等朋友们正聚在一起，布置它们的新家，然而跳跳虎总是淘气的跳来跳去惹出一堆麻烦，于是小兔建议跳跳虎先去找其他的跳跳虎一起玩。然而，跳跳虎从来没有见过其他的跳跳虎，它甚至开始怀疑，这个世界里是否还有自己的同类。  　　博学多识的猫头鹰告诉跳跳虎，在家族之树上刻有问题的答案，于是，在朋友们的陪伴和帮助下，跳跳虎踏上了寻根溯源的旅途。一路上，它们历经艰险和磨难，友情亦受到重重考验，最终，会有怎样的结局等待着它们呢？"},{"id":25406,"p":"/pYXkdXyqnmKFf01Yi6MkbfMczhv.jpg","b":"/2mx486cRnUIm8PfV3D2CuVv5Z4L.jpg","t":"伊阿宋和金羊毛","r":6.1,"y":2000,"hs":1.741,"d":19.031,"mt":"tv","o":"杰森是古希腊王国的王位继承人，但小小年纪的他亲眼目睹了亲叔叔珀利阿斯如何为了王位残忍地谋害了父亲。侥幸逃命之后，杰森远离了故土。20年后，杰森回国要讨回王位，奸王珀利阿斯宣布判处杰森死刑。为了活命，杰森答应给叔叔献上众神的礼物——金羊毛，于是他跟一群勇敢的水手们一起踏上了寻找金羊毛的惊险旅程。杰森历经千难万险终于得到金羊毛，夺回王位并与美狄亚缔结良缘。"},{"id":23618,"p":"/vjbEcW9OqWoXKr9e2KySG1WZlNS.jpg","b":"/7t7f7fHytr0JbjYCkMthpjBRZTv.jpg","t":"喜剧诸王","r":6.34,"y":2000,"hs":0.385,"d":0.939,"mt":"movie","o":""},{"id":22597,"p":"/g9bqbopRZYy5Z2137zFoFQRXVEW.jpg","b":"/bu8Ixqtg7vx1L0UlnV5sekYXizU.jpg","t":"伤心俱乐部","r":6.3,"y":2000,"hs":0.354,"d":0.839,"mt":"movie","o":"故事就从Dennis的生日开始，不能免俗的，在Dennis的家里开Party，朋友也邀请了一堆人来热闹，当然，他们这几个好朋友，和餐厅的老闆，都是当然的来宾，也各自带了朋友来。"},{"id":327,"p":"/lJFjaEsLEQV4fahwIOyiW1zQbTC.jpg","b":"/cL1VX6WllejQQhGTUGGWHW25yor.jpg","t":"大佬","r":7.1,"y":2000,"hs":0.606,"d":1.81,"mt":"movie","o":"在黑帮争斗上失败了的山本（北野武饰），走投无路只能去找远在美国洛杉矶的弟弟阿键（真木藏人饰）。在言语不通的陌生城市里，山本找到了弟弟，但他已经成了不务正业的毒品贩子。必然地，他们卷入黑帮仇杀、势力争斗当中，山本凭着心狠手辣，冷静果断，再身边有忠诚的手下加藤（寺岛进饰）以及黑人丹尼（欧玛•艾普斯饰），剿灭墨西哥贩毒党，不断壮大自己的地盘，四处挑战其他帮会，还拉拢一大黑帮头领白濑（加藤雅也饰）的甘心加盟。但是黑手党已经将目标瞄准了他们，一场血雨腥风的恶斗在所难免。"},{"id":60670,"p":"/l9SQFzGWvTuP3WszpY8HeDYoNqd.jpg","b":"/3VFQo8gTKXDUx3Jy6xw022KBRA6.jpg","t":"暗流","r":6.93,"y":2000,"hs":0.697,"d":2.317,"mt":"movie","o":"《暗流》2000年9月27日在法国上映时好评如潮，首周观众人数就突破百万，并成为2000年法国卖座冠军大片。  　　丰富经验的巴黎警探皮耶（让·雷诺 Jean Reno 饰）来到大学城侦查被绞杀的尸体高悬在山崖上的离奇命案。经过一番调查后尼芒斯发现：这所著名学府历史悠久，人才 辈出，但校方为了推行精英观念，竟让教职员间世代通婚。与此同时，充满冲劲的当地年轻警察麦斯（文森特·卡索 Vincent Cassel 饰）则在小教堂追查20年前神秘失踪的少女，有人入侵了十八年前死于车祸的十岁女孩朱迪丝的墓室，并在那里涂画纳粹标志。看似孤立的两起案件却有着内在联系，于是两个办案风格大异其趣的人不得不变成搭档，联手侦破其中的秘密。经过层层抽丝剥茧，终于使隐藏在案件背后的真相浮出了水面。 ©豆瓣"},{"id":10989,"p":"/4zKQ9Wz68tLQ4WGirHDNXR1NdLf.jpg","b":"/BgkMFBw1kz4RO0Ev56W8AooLNr.jpg","t":"冰点下的幸福","r":6.17,"y":2000,"hs":0.204,"d":0.423,"mt":"movie","o":"三十岁的希瑙对人生没有大的追求，整日浏览色情网站，晚上与朋友喝酒胡混，闲赋在家靠领取救济金生活，并且不会处理与女人的关系，他的女友奥菲对他真心实意而他却心不在焉。恰逢圣诞节母亲回外婆家时，她的朋友劳拉（维多利亚•阿夫里尔 Victoria Abril 饰）来家里做客并住下了，俩人遂发生了关系，事后劳拉毫不在乎而希瑙却陷入了苦恼。次日母亲回家告诉他她竟然与劳拉是情人关系，于是希瑙每天便看着自己的情人劳拉和母亲相拥在床。一日劳拉告诉他，她怀孕了，并且要和希瑙的母亲养大这个孩子组成一个完整的同性恋家庭，而这个孩子正是希瑙的，希瑙面对眼前这杂乱的关系，不知如何面对......"},{"id":1636,"p":"/bcpstzWj9mMs5j2tldI33ApWLM1.jpg","b":"/uaTVgIzIn02wd1SBTDXouGTpiIG.jpg","t":"神鬼愿望","r":6.1,"y":2000,"hs":0.923,"d":4.548,"mt":"movie","o":"　　艾利奥特是个呆头呆脑的电脑公司技术顾问，爱上公司一位漂亮的女同事爱莉森，却苦于没机会表达自己的爱意。一晚，艾利奥特和同事们在PUB闲聊，无意撞见爱莉森，在同事及酒精的起哄下，艾利奥特终于鼓起勇气向她求爱，可是下场却是被拒绝和取笑。\r 　　举足无措的艾利奥特在PUB中遇见了另一位外表艳丽的红衣女子，这名女子对艾利奥特说：“我是魔鬼，只要给我你那不值钱的灵魂，我就给你七个愿望！”在魔鬼的诱惑下，艾利奥特许下自己的愿望：“希望自己成为娶爱莉森为妻的富翁。”\r 　　艾利奥特的愿望真的实现了！他成了满口西班牙语的南美洲大富翁，而且爱莉森就睡在他的旁边！当艾利奥特高兴万分的时候，才猛然发现自己竟是个被人追杀的大毒枭！紧接着就是一堆爆破、动作场面，非常滑稽。毫无疑问，这个梦想破灭了！\r 　　艾利奥特在之后的愿望中，先后变成摇滚歌星、NBA篮球明星……他发现魔鬼虽都能达成他所许的愿望，但也都让他有某方面的“残缺”，使他欲哭无泪。就好象虽然成为抱得美人归的大富翁，但大毒枭的遭遇是很难堪的；而成为“Stone Cold Dead”摇滚乐队的主唱，也只带给他15分钟的名声，由于大量吸毒和酗酒，很快就被另一同行取代了位置。\r 　　他最后要怎么许愿才能让魔鬼无法进行恶作剧呢？"},{"id":71884,"p":"/shCXg98qT4jtDwod0T8YCv1g0Zt.jpg","b":"/fFvSC52N6oyJ8Ti3WrtRt6nvYyW.jpg","t":"角色转换","r":6.4,"y":2000,"hs":0.245,"d":0.523,"mt":"movie","o":"迪斯尼的模型行为需要大量的大多数观众的。首先进行的前提 - 一个典型的折磨的少年可能拉断带热青少年名模任何只在几分相像基于一个星期的交易场所。再有字符。谁去购买五的非常漂亮的玛吉·劳森的党的阶级怪胎亚历克斯挖洞，他最好的朋友亲切地描述了她作为一个老乡dweebette？或N Sync的贾斯汀贾森夏普，一个人谁正试图一起凑面团上研究生院作为时尚界的环游世界的那一刻漂亮男孩的一个真正的爱人？吐温当然。虽然其他人是把他的钱包了，孩子从8到13  - 汀布莱克的极大数的女孩追星族，尤其是 - 将呆若木鸡。这完全是有益健康的东西 - 亚历克斯的父母是图片完美的家庭价值观促进郊区居民，甚至凯西·李·吉福德，霸道阶段妈超模珍妮·亚当斯（劳森，与宽松，swingier头发和没有眼镜），显示更柔和更体贴侧通过膜的端部。所以做策划生命交换者（惊讶，意外），谁，在运动中的混乱和心碎，他们的工作系统的思考出来的草是，更环保的方式海啸后设置。消息 - 你自己 - 是一个只可能采取与那种甜蜜的，易受影响的年轻人谁可以暂停怀疑足够长的失去自己在这部电影中。"},{"id":10305,"p":"/uNLw40H7vNZOPH4KkcBzB5OcfDR.jpg","b":"/8LAGMRpcRIZ0saHp0gYUd0wKV8x.jpg","t":"亡情朱古力","r":6.3,"y":2000,"hs":0.29,"d":0.65,"mt":"movie","o":"安德烈（雅克·迪特隆 Jacques Dutronc 饰）和妻子丽斯贝斯带着儿子吉列姆（Rodolphe Pauly 饰）前往巴黎，因为经济拮据，一家人暂时住在好友米卡（伊莎贝尔·于佩尔 Isabelle Huppert 饰）家中，米卡热情的接纳了三人。某日，丽斯贝斯驱车参加晚会，途中遭遇车祸不幸身亡，而法医鉴定出车祸当晚，丽斯贝斯服用了大量安眠药，这一结果成为了笼罩在吉列姆心头的阴影，因为他怀疑母亲的死并非一场意外。"},{"id":20152,"p":"/inZ4NyrBei9X8jitbfivgSk2tSz.jpg","b":"/vP5hmJoc0zbbBElSFKw5PsgqTNV.jpg","t":"太虚天使","r":7,"y":2000,"hs":0.139,"d":0.269,"mt":"movie","o":""},{"id":30944,"p":"/1DekOcoIk9sXok8a9mcin3OSrXK.jpg","b":"/ttUwYbMtKEjWfXoPrNAXjqB8JRd.jpg","t":"海滨","r":6.2,"y":2000,"hs":0.424,"d":1.077,"mt":"movie","o":""},{"id":72753,"p":"/3jIBVJlTvptenANAraTIwICVcGg.jpg","b":"/55d4fqHRb5eXpzeFqdgEM8PlJJ8.jpg","t":"保齡球爭霸戰","r":5.9,"y":2000,"hs":0.318,"d":0.729,"mt":"movie","o":"一場校際比賽的結果完全壓在肩上時，四個熱愛保齡球的怪胎少年被推到聚光燈下。在得知學校裡最受歡迎、最愛運動的孩子必須加入保齡球隊參加比賽時，少年們需要放下分歧，學會合作，去贏得獎盃以及小鎮人民的喜愛。"},{"id":29937,"p":"/2kqF8BHe6zfME9pLLENOyA7FKxP.jpg","b":"/4tIqGGCrzpot7qCAHnw7sd9F806.jpg","t":"分道不扬镳","r":7.2,"y":2000,"hs":0.157,"d":0.308,"mt":"movie","o":"故事发生在捷克的一个小镇里，约瑟夫（波莱克·波利夫卡 Bolek Polívka 饰）和玛丽（西蒙娜·史达索娃 Simona Stasová 饰）这对患难夫妻还在为了刚刚结束的战争而提心吊胆，邻居大卫（Csongor Kassai 饰）的突然来访则让他们再次陷入了恐慌。原来，大卫刚刚从集中营里逃跑出来，无处可去的他只得求助于夫妻二人，在自保和道义之间，约瑟夫和玛丽选择了后者。\r 夫妻俩将大卫藏在了厨房的储藏室中，正当他们逐渐习惯了这样的三人生活时，好友霍斯特（Jaroslav Dusek 饰）的来访成为了三人最大的威胁。霍斯特是一名亲纳粹分子，他觊觎玛丽的美貌多时，经常为约瑟夫和凯特送去丰富的补给，迫于形势，夫妻两人也只能谢纳，他们明白，一旦霍斯特发现了大卫的踪迹，后果将不堪设想，而就在此时，霍斯特竟然对玛丽提出了非分的要求。"},{"id":2046,"p":"/9PLUjgCSN3o9vr7M92yPechPgbL.jpg","b":"/tUmAtUBBTUqOxn0Fggv6uxKyhs2.jpg","t":"惊魂眼","r":6.46,"y":2000,"hs":0.746,"d":2.773,"mt":"movie","o":"安妮（凯特·布兰切特 Cate Blanchett 饰）拥有能够预知未来的能力，在丈夫去世后，她一直都靠着这珍贵的能力抚养着三个孩子。预知能力为安妮的生活带来了保障，却也带来了危险。在小镇上，人们谈到安妮，总是又爱又怕。一次偶然中，安妮邂逅了校长韦恩（格雷戈·金尼尔 Greg Kinnear 饰）并和他擦出了火花，之后安妮发现，韦恩早已有了一个叫做杰西卡（凯蒂·霍尔姆斯 Katie Holmes 饰）的未婚妻。杰西卡的失踪让安妮感到十分不安，通过恐怖的梦境，安妮得知了这一失踪案的线索。在唐尼（基努·李维斯 Keanu Reeves 饰）——一个暴力狂家的池塘中，警方找到了杰西卡的尸体并迅速逮捕了唐尼，可是诸多的迹象告诉安妮，这件事情并没有结束。"},{"id":11075,"p":"/381efRw5TlwSD598QdiKUTQYr5p.jpg","b":"/xmtmZc5aylqDMRKYlU8pmsgG0HF.jpg","t":"切肤之爱","r":7.13,"y":2000,"hs":0.897,"d":3.566,"mt":"movie","o":"青山重治（石桥 凌饰）丧妻七年，步入中年的他在一次与儿子谈话中萌生了再找个妻子的想法。他很快就把这一想法告诉了自己的好友吉川泰久。吉川泰久以选女演 员为由帮助重治选择自己的意中人。  重治在面试者的简历中对一个名叫山崎麻美（椎名 英姬饰）的女人产生了好感。而在面试的当天，重治觉得麻美正是适合自己的女子。通过几次与麻美的约会，重治彻底喜欢上了麻美。在一次外出的旅馆里，重治和麻美终于修成了正果。但是，当重治醒过来的时候，他发现麻美已经不见了。于是重治到所有与麻美有关的地方找寻她的身影，然而在他寻找她的过程中却渐渐觉得麻美更加神秘。  终于，在重治筋疲力尽地回到家中喝下他最爱的威士忌加冰后，四肢刹那失去知觉。最令人毛骨悚然的画面终于在此时姗姗来到，麻美以为重治在欺骗她的感情所以要像对待其他人一样割掉他的舌头、手指和双脚（实际上只割了脚）。而伴随着重治儿子回家的开门声，重治的噩梦终于清醒。此时的重治亲自抚摸着仍然健在的双脚，看着身边的麻美，原来这只是个噩梦而已。于是他闭上双眼安心入睡，而噩梦也随着他的心继续着。原来，山崎麻美曾有一段不为人知的悲惨童年，她因为父母亲的离异，遭受到继父的凌虐，导致在她心中烙印下难以磨灭的痕迹，产生对所有想亲近她的男性都充满著“占有欲”"},{"id":869,"p":"/ssFB61XwVABxRZ0vcBHruqpK45Z.jpg","b":"/AqtiJmg5z8qfdRQgP8EcBFniHua.jpg","t":"Son of the Beach","r":6.7,"y":2000,"hs":2.37,"d":56.982,"mt":"tv","o":""},{"id":31067,"p":"/hg2R1TllSeXGeHYJjIqWuIJ6SKF.jpg","b":"/hf5STxQfmXIXu18U6iZVvJlqGYE.jpg","t":"核战爆发令","r":6.96,"y":2000,"hs":0.353,"d":0.832,"mt":"movie","o":"当一架美国轰炸机意外接到向莫斯科投掷核弹的命令时，冷战紧张局势骤然升级至沸点。"},{"id":1760,"p":"/6Kd09yYpf2qEYusPB9rtsidMnJu.jpg","b":"/lXQpWlN24cxwBjNvqOUju2WouDg.jpg","t":"As Told by Ginger","r":6.6,"y":2000,"hs":2.441,"d":65.256,"mt":"anime","o":""},{"id":8379,"p":"/tZLS8aT8Iqnbw8oMKIi1WHidCA1.jpg","b":"/4XKhVE10MOao7dieT4QP34vKk9K.jpg","t":"大红狗","r":6.64,"y":2000,"hs":2.484,"d":70.156,"mt":"anime","o":"故事讲述一只名为Clifford的小狗突然变得像一间两层高的屋子一样大的故事。这本故事书长久以来都很受欧美的小朋友欢迎，所以到了2000年，电视台把它改成卡通片在电视上播放。而这一系列的故事书及卡通片，亦使作者利用所赚取的版权费创立学乐集团。"},{"id":9519,"p":"/hOdSDhWLgFKfqRf2kazY04iXtn6.jpg","b":"/t2voKheYY22L3IM18oavWN164Da.jpg","t":"刽子手","r":6.76,"y":2000,"hs":0.499,"d":1.365,"mt":"movie","o":"马克“砍刀”阅读的真实和激烈的故事，一位传说中的犯罪分子，他在监狱里监禁监禁时写了自传。"},{"id":1386879,"p":"/oiUSoX4ADypw9RSVCgnkUcF2VZa.jpg","b":"/4rnMrwKZ3cu3HYeNhDYHRd2tRl7.jpg","t":"The Invisible Man","r":6,"y":2000,"hs":0.072,"d":0.131,"mt":"movie","o":""},{"id":10499,"p":"/e5Blwhi4AbQRRAIfNFCa8FLEz9C.jpg","b":"/kN37Xkgj266RNb2PjFVa77b9pQk.jpg","t":"丽塔传奇","r":5.9,"y":2000,"hs":0.286,"d":0.634,"mt":"movie","o":"丽塔-沃格特（Rita Vogt）是一名激进的西德恐怖分子，她放弃了革命，以东德特工部门提供的新身份在东德定居。她一直生活在被揭穿身份的恐惧中，这种恐惧在德国重新统一后不可避免地发生了。"},{"id":10647,"p":"/7fpi0xGqimqK81D0D5SImiDgKCa.jpg","b":"/xoFolYFMGVzIOjYhEhyBiYbBpqK.jpg","t":"让爱传出去","r":7.35,"y":2000,"hs":0.938,"d":3.744,"mt":"movie","o":"　　单亲妈妈阿琳·麦肯尼（海伦·亨特 Helen Hunt饰）生活拮据，为了抚养儿子特雷弗·麦肯尼（海利·乔·奥斯蒙特Haley Joel Osment饰）而拼命工作，唯有借酒消愁才能打发深深的失落与无助。相依为命的两母子，一直过着毫无希望的生活。然而这一切在有一天发生了改变。特雷弗的社会学老师尤金·赛门特（凯文·斯帕西Kevin Spacey饰）布置了一道特殊家庭作业：让世界变得更美好。深信善有善报的特雷弗，决心从自己做起，于是他把无家可归的流浪汉请到了自己家中。  　　以彰显人性本善，宣传世界美好为题的社会伦理片《让爱传出去》，由美国女导演咪咪·莱德执导。咪咪为本片推出全奥斯卡阵容：曾获奥斯卡最佳男主角的凯文·斯帕西担当男主角，女主角则由荣获过奥斯卡最佳女主角的海伦·亨特出演，童星海利·乔·奥斯蒙特饰演让世界变得更加美好的小主人公特雷弗。 ©豆瓣"},{"id":1609,"p":"/9v4RxdSMUkhkH9cceSVU4jH4BfV.jpg","b":"/bT2WOjzIVPlRG2Ip8EczxhKZVIk.jpg","t":"There's Only One Jimmy Grimble","r":6.8,"y":2000,"hs":0.44,"d":1.13,"mt":"movie","o":""},{"id":35650,"p":"/2UrMWuoXXBb8rJinB1CXxVnKpIV.jpg","b":"/xuwQ6dZ9tHjzbojNYeoYk4g6O8Y.jpg","t":"迷情漩涡","r":6.25,"y":2000,"hs":0.325,"d":0.757,"mt":"movie","o":"碧碧安年轻貌美，身兼好几家服饰店的老板，不过故事开始的时候，她运气坏透了：不小心怀孕堕胎、做生意赔大钱、老哥对她摆臭脸色、有名又有钱的老妈从不出面慰问一下。碧碧安只好在酒吧里嗑药鬼混，随便找男人上床，生活除了空虚还是空虚。一天晚上，从酒吧里出来神智不清的碧碧安驾车回家，却撞倒了一名路人，她想都没想就快快把车开走，第二天清醒时看报纸才发现被她撞倒的男人已经死了。人衰的时候眼前似乎只有死路一条，碧碧安连人带车投河自尽，不过求生本能还是让她挣扎浮出水面。碧碧安去跟死者告别，遇上了死者的儿子，这位受害人家属不知杀父仇人就在眼前，还跟她搭讪，想请她喝咖啡，两人就这样一见锺情。碧碧安终于遇上真命天子了，可是残酷的真相教她怎么说得出口？"},{"id":4369,"p":"/hKf79eE1N3k4qZzRHTcBeKEiQhy.jpg","b":"/nDkQauYrbFHClmZYfXClXGn4MWa.jpg","t":"只是爱的问题","r":7.3,"y":2000,"hs":0.302,"d":0.675,"mt":"movie","o":"劳伦特（西里尔·索文尼 Cyrille Thouvenin 饰）面对着世界上大多数同性恋者们都要面对的难题——如何向自己的父母坦白，而了解到表兄的悲惨境遇之后，他亦选择了世界上大多数同性恋者们的共同选择——隐瞒。为了演得逼真，他甚至找来了好友卡罗尔（Caroline Veyt 饰）扮演自己的同居女友。"},{"id":4162,"p":"/cVzAKWY9qqfukr7zhTZ0cWfKt9g.jpg","b":"/xjzOtnHaAtHBGxo3Kt9RVnhjRWY.jpg","t":"Jack of All Trades","r":7.5,"y":2000,"hs":1.881,"d":23.88,"mt":"tv","o":""},{"id":43512,"p":"/yqVRNGlIOUUcOoJkWjf4uIdz9Nm.jpg","b":"/8xbSus74lxrVCicPaLf65vcMeD6.jpg","t":"Les Misérables","r":6.9,"y":2000,"hs":1.068,"d":5.228,"mt":"tv","o":""},{"id":25128,"p":"/x4pnZxarc6VbkSv19Rfoio4yNmW.jpg","b":"/jN7CC157HPiKm130DlkJ3IITjSm.jpg","t":"爱的天空","r":6.14,"y":2000,"hs":0.473,"d":1.269,"mt":"movie","o":"凯特.威尔斯是一个美丽的年轻记者，遇见了亚当，她认为是她的“白马王子”。亚当既有才又古怪，他有一个缺点就是害怕承诺。他离开了凯特是他一生中最大的错误。三年后，他俩成了最好的朋友……"},{"id":20993,"p":"/x6iASprSv0kKxcEKZAqjzN6aNDS.jpg","b":"/a8bPE7ufmXsfj2BLOrB8KuNMxN5.jpg","t":"兄弟2","r":7.2,"y":2000,"hs":0.62,"d":1.872,"mt":"movie","o":"几个来自俄国的年轻人，都是军人出身，血气方刚，重情重义，因为科斯塔亚的兄弟，在美国曲棍球大联盟打球，因为转会的事被老板欺骗，他们决定为他报仇，拿回属于他的钱，并教训那位美国人，但是在他们下手之前科斯塔亚突然死了，警方开始介入了这件事，丹尼拉等人也由此开始了被警察追捕的生活，经过了重重惊险，他们最后还是安全抵达了各自的目的地，却从此永远失去了一位好兄弟。"},{"id":552,"p":"/bOyIpueqjFkUMNkPKCLcyb9WWpx.jpg","b":"/k4JIHyAXaGHwAwT7y5Skd17f0Wl.jpg","t":"緣來我可以","r":7.13,"y":2000,"hs":0.414,"d":1.026,"mt":"movie","o":"風趣動人小品，一位辛勞的主婦追求美滿人生的故事。主婦露莎與家人出外渡假，無意中失散，趁機搭順風車，到達威尼斯。沒錢、沒棲身之所，遇到侍應法蘭度，在他騰空的房間住。\r 本來只打算停留幾天，但很快在花店找到工作，開始新生活。她打電話回家告訴丈夫自己的境況。丈夫大吃一驚，請人把太太找回來。"},{"id":22617,"p":"/6qhSssp1RT3IU53OkomdpJsyJ0D.jpg","b":"/W3WJlXspYPRXfXwWuSuCg3reUd.jpg","t":"五星级杀人夜","r":7.1,"y":2000,"hs":0.302,"d":0.675,"mt":"movie","o":"纽约某五星级意大利餐厅，为什么今晚份外满座？食客蜂拥，难道只为一尝老板独子兼天才大厨几道创新菜式？两个要求瓜分餐厅利润的黑帮、与大厨上过床的女食评人、刻薄又多话的美术馆馆主、多疑的警察夫妇、爱坐吧台的西装男人──个个互不相识，却统统不请自来，谁主谁客再已分不清。当晚宴接近尾声，一切味美佳肴，一切争端瓜葛，已被杀意悄悄盖过 。"},{"id":11599,"p":"/pYEgO3iggIT9nGsDmCE4oBICl0W.jpg","b":"/jPw5w0FFVc83POeiefZyuEj4Zsl.jpg","t":"苏州河","r":7.2,"y":2000,"hs":0.886,"d":3.532,"mt":"movie","o":"上海苏州河上，用摩托车替人送货的马达接下送接纯真少女牡丹的活，两人相处时，牡丹爱上马达，但就在她决定把终身托付给对方时，马达财迷心窍联合黑道朋友绑架了她，令牡丹心灰意冷跳进苏州河里。临跳前，牡丹丢下会变成美人鱼再寻马达的话。 五年后，为自己行为懊悔不迭的马达疑惑牡丹又回来了，开始四处找寻。当在某酒吧里看到扮美人鱼表演的美美时，马达认定她就是牡丹，然而美美不过是另一个痴情女子而已。"},{"id":4586,"p":"/gwtzCwU2wdLLf8oejQu2TINiWfQ.jpg","b":"/8U2ndZrneigI2zkvGuTJtt1ZsxK.jpg","t":"吉尔莫女孩","r":7.9,"y":2000,"hs":2.991,"d":123.353,"mt":"tv","o":"　罗蕾莱（劳伦·格拉汉姆 Lauren Graham 饰）未婚先孕，年仅十六岁便生下了女儿洛瑞（阿丽克西斯·布莱德尔 Alexis Bledel 饰），为此，她不惜与母亲艾米丽（Kelly Bishop 饰）和父亲理查德（爱德华·赫曼 Edward Herrmann 饰）决裂，离开了富有的家庭，靠着自己的倔强和努力独自抚养女儿。\n\n　　时间流逝如同白驹过隙，如今，洛瑞已然成为了亭亭玉立的漂亮姑娘，罗蕾莱亦步入中年，幸运的是，独特的成长环境和极小的年龄差距反而让洛瑞和母亲之间宛如朋友，相处起来轻松又自然，同时，品学兼优的洛瑞拥有着考入哈佛大学新闻系的远大理想。亲情，友情，爱情，成长，在每一个人的生命里都留下了无法磨灭的印记。"},{"id":2215,"p":"/jeMhROvJWKTQuwSip5z5RsNPyfU.jpg","b":"/ecxni5kM5664x1cy4Hdi2WB1Zdy.jpg","t":"Monarch of the Glen","r":7.5,"y":2000,"hs":2.252,"d":46.031,"mt":"tv","o":""},{"id":14531,"p":"/mdZEDLbtbp9CUOFPTvrYh55G5V2.jpg","b":"/vwJ63ayvmWwaKjUzrkx2PCHjnLW.jpg","t":"The Corner","r":7.7,"y":2000,"hs":1.596,"d":14.148,"mt":"tv","o":""},{"id":14273,"p":"/4Xy9EbYc2XuZRnj7t0vYz3gwaKJ.jpg","b":"/dJD6TROixLm4V7OUNQeLWt4BD57.jpg","t":"黑暗的日子","r":7.3,"y":2000,"hs":0.723,"d":2.43,"mt":"movie","o":"英国人Marc Singer的黑白纪录片，拍了一群住在纽约地下的流浪汉的生活，很容易让人联想到杜海滨的《铁路沿线》，王兵的《铁西区》，还有Edet Belzberg的Children Underground（2001年，反映罗马尼亚街头儿童的生存状态）。Dark Days 被洛杉矶影评人协会评为2000年最佳纪录片，并斩获当年圣丹斯的观众最喜爱影片奖，自由表达奖，最佳摄影奖。这最后一个奖得的有点嘲讽意味，Mark Singer那时候根本不懂摄影术。从英国来到曼哈顿，他留意到了一群无家可归者，出没在城市的垃圾场和街角，晚上走下地道，在地下铁道周围巨大的荒凉中生活。他跟着这群人转悠了五年半，拍了这部电影。给他做录音、灯光、器材的人就是这些流浪汉。当然，少不了可爱的大资本家的帮助：柯达公司给他全程提供胶片，Cinevision拿一个摄像机给他白用了两年半。"},{"id":29458,"p":"/pScb9QrLFeqlLsDGL9pXMWGiMz2.jpg","b":"/lkdP7XOj3OnbeyVP79Rbxckkz5R.jpg","t":"意大利教父","r":7.8,"y":2000,"hs":0.536,"d":1.415,"mt":"movie","o":"佩皮诺-因帕斯塔托（Peppino Impastato）是 20 世纪 70 年代西西里岛上一个聪明伶俐的孩子。佩皮诺出身于一个与黑手党有联系的家庭，家离当地老大塔诺-巴达拉门蒂（Tano Badalamenti）的家只有一百步之遥，尽管如此，佩皮诺还是决定揭露黑手党，他利用一个海盗电台，以讽刺幽默的形式广播自己的政治宣言。"},{"id":10180,"p":"/8drJTelBYElR5Xh1DwCWOTJIaBs.jpg","b":"/oW8tmQwXbg45AwqLqKCRhbgV89P.jpg","t":"闪烁恶人心","r":7.16,"y":2000,"hs":0.462,"d":1.201,"mt":"movie","o":"本片讲四个黑帮分子偷老大的巨款开餐馆且各自回忆童年，充满荒诞和丹麦式冷幽默，结局（看起来）相当治愈，世纪之交的北欧出了好多黑色喜剧，当时丹麦第一神（经）编剧的功力已现端倪，那时麥叔还没成为汉尼拔，居然演了个背心暴力男......"},{"id":49035,"p":"/dwYD4Zxj1mTeIZBKxxeNuoLCemP.jpg","b":"/waEYmE1VqRqcy1OhbjGLBrNCGrh.jpg","t":"அலைபாயுதே","r":7.34,"y":2000,"hs":0.621,"d":1.89,"mt":"movie","o":""},{"id":16987,"p":"/alALytPcaZyQkzOjnRgHMSRv8fq.jpg","b":"/maXxt6GuXk67NTjtqlbo04xCtf3.jpg","t":"爱有天定","r":6.6,"y":2000,"hs":0.71,"d":2.391,"mt":"movie","o":"Rohit是汽车行的一名普通销售，热爱音乐的他与叔叔婶婶以及弟弟Amit住在一起。有一天他遇到了富家千金Sonia，巧合下与其在小岛上确立了爱情。回来后因身份的差别，为了娶Sonia，Rohit一心发展歌唱事业，却无意中撞见一场谋杀，被发现后在逃跑中落海身亡。悲痛欲绝的Sonia被父亲送到新西兰疗养，竟然遇到一个与Rohit一模一样的人......"},{"id":20438,"p":"/u9z4Qg0KGomhBUerbUzQXeO1ODs.jpg","b":"/Ogf7ovonWJCY1MBXew2YGm7Z2Y.jpg","t":"The Tao of Steve","r":6.1,"y":2000,"hs":0.257,"d":0.559,"mt":"movie","o":""},{"id":11983,"p":"/87rc1kf1t1oiOTGhjBLNYcAFA6c.jpg","b":"/53RXgSLbTEodwDROHTjjBTP9iAU.jpg","t":"一线生机","r":6.1,"y":2000,"hs":0.592,"d":1.905,"mt":"movie","o":"工程师彼特被武装分子绑架，罪犯要求彼特的雇主支付六百万美元的赎金，面对数额如此巨大的赎金，皮特的雇主回绝了绑匪的要求，保险公司亦采取了回避的态度。丈夫遭遇如此不幸，四处求助无门的爱丽丝最终找到了谈判专家特瑞，这也是她能够找到的最后一根救命稻草。 在和绑匪谈判的过程中，特瑞发现整个绑架事件并没有他所想象的那么简单，与此同时，常年在婚姻中遇冷的爱丽丝对于稳重可靠的特瑞产生了真挚的感情。最后的期限眼看着就要到来，特瑞能够顺利的营救出彼特吗？他和爱丽丝之间的感情又是否能够有一个圆满的结局呢？"},{"id":65592,"p":"/7VYNvydRgZqkSnTfHsMgZsm39Ic.jpg","b":"/6W2jH4hcqbNto9uTyda8ccNj1oJ.jpg","t":"王子与公主","r":7.7,"y":2000,"hs":0.293,"d":0.638,"mt":"anime","o":""},{"id":4973,"p":"/cuJ8bLgNiu0tn9EYcl6Kntltjsq.jpg","b":"/bYvY5oAb56MKeYV91bL5uzKh1bP.jpg","t":"沙之下","r":6.7,"y":2000,"hs":0.47,"d":1.246,"mt":"movie","o":"主授英国文学的大学教授玛丽（夏洛特·兰普林 Charlotte Rampling 饰），在其端庄切不可侵犯的外表下，隐藏着沉睡已久的蓬勃欲望。她与丈夫让（布鲁诺·克雷默 Bruno Cremer 饰）几十年的生活平淡如水，波澜不惊。这一切，却被丈夫的失踪击得粉碎。某个海滨的早晨，让独自离开度假小屋，一去不返。在此之后，玛丽似乎竭力控制着自己的情感，她设想丈夫仍在身边，每天陪她逛街、采购、聊天，生活一如既往。"},{"id":4417,"p":"/lHexYsGWvodXXRn7PXy2ii1MV8z.jpg","b":"/tGfmKBz06tXC1cA9AUKWtL45m7g.jpg","t":"Da Ali G Show","r":6.9,"y":2000,"hs":1.958,"d":27.666,"mt":"tv","o":""},{"id":11191,"p":"/hrhvKp7A3WSsJ7JRInL0z1IhIqV.jpg","b":"/ubEQuCQ6I6DQuuAiX87OVJ9dC0z.jpg","t":"The Kids from Room 402","r":7.4,"y":2000,"hs":2.631,"d":88.775,"mt":"anime","o":""},{"id":27099,"p":"/d0uEldOgofZZpu3wXDRDvBmN36p.jpg","b":"/Ae1NxtazIheNso8MC0va80pbjnK.jpg","t":"青春梦里人","r":6.5,"y":2000,"hs":0.363,"d":0.865,"mt":"movie","o":"也许，是浪子希德（Stéphane Rideau饰）让马修（Jérémie Elkaïm饰）在青春里疯狂爱恨，爱完恨完却又像黄粱一梦。马修在海滩邂逅希德，他散发的活力，他展开的追求，令马修阴郁的青春有了明亮的阳光。他们在海滩上炽热地相恋。马修甚至愿意离开家人，放弃学业，跟希德开始全然陌生的生活。梦醒之后，马修陷入了忧郁的病症当中，希德离开后，他的生活支柱完全倒塌。带着悲伤的心情，他回到当初相遇的地方，抚摸着被遗弃的猫，就像抚摸着内心的伤口。马修遇到希德的前度男友皮埃尔（Nils Ohlund 饰），二人在萧索的海边徐徐散步，说着往昔旧梦，感情好像在暗暗滋长，又好像什么也没有发生……"},{"id":26245,"p":"/gtPSncmiwK3lR9WCGKWD8PgdrNV.jpg","b":"/zAQwmMvh5cOtkVPk6UUtlGrXWkP.jpg","t":"黑暗王子德古拉","r":6.05,"y":2000,"hs":0.489,"d":1.318,"mt":"movie","o":"年轻的罗马尼亚王子佛兰得德古拉（Rudolf Martin 饰），和弟弟雷杜一同被土耳其苏丹绑架，作为人质。同时他们的父亲也遭人谋杀，凶手却从未被发现。在被幽禁多年后，德古拉终于获释，他来到匈牙利，向国王杰诺斯求助。\r 　　在匈牙利宫廷中，他遇到了贵族之女莉狄亚（Jane March），两人相恋，不久后便结为连理。当德古拉回到罗马尼亚，受到人民热烈的欢迎。但是为了巩固权力，德古拉开始大肆屠戮，残酷地屠杀了许多罪犯、腐败的贵族及教士，并将他们钉在尖桩上示众。莉狄亚听说了关于她丈夫暴行的传言，但德古拉却安慰她，隐瞒真相。\r 　　德古拉对土耳其宣战，并亲身潜入敌营，企图刺杀苏丹，但却失败，重伤而返。这时，深闺之中的莉狄亚开始受到被德古拉杀死的冤魂所扰，当她见到德古拉归来时，误以为他是鬼魂，便从塔上跃下，坠楼而死。她的尸体一直没有被找到，成了一个「不死的幽灵」。\r 　　德古拉的弟弟雷杜归降了土耳其苏丹，心怀妒恨的他一心想取德古拉的性命，率领了土耳其大军，前来攻打罗马尼亚。这时德古拉意外发现杀死父亲的真凶，在图谋报复的过程中，他被逐出教会。最后他终于死在雷杜的手里，和莉狄亚一样成为一个「不死者」。"},{"id":2398,"p":"/buFnsyWEg4pPR7dco5Vbsm6HCIY.jpg","b":"/lJEItmoc7bdqvA0yS5quuBIwW0N.jpg","t":"好姐妹","r":7.2,"y":2000,"hs":3.095,"d":197.837,"mt":"tv","o":""},{"id":2719,"p":"/sGXTdRNmpp7BUArum8AGaYMKPPi.jpg","b":"/uYwXRytQ99XQKq31JFGqrnlIyhh.jpg","t":"冤家成双对","r":7.9,"y":2000,"hs":1.898,"d":22.779,"mt":"tv","o":"六个三十多岁的朋友在寻找爱情的过程中经历了约会、性冒险和误解。"},{"id":27745,"p":"/kdNkiqmMeJfaD8ybjiV6bVOrcQ8.jpg","b":"/8qVZboJe6Il7Ey2I1DqcEjLrjnZ.jpg","t":"污秽与愤怒","r":7,"y":2000,"hs":0.369,"d":0.881,"mt":"movie","o":""},{"id":392,"p":"/y5B44S4FYFQFWrNb1JhHpEQCnyO.jpg","b":"/63ItW5WInTWZkRdyTfCZIn6ZvbH.jpg","t":"浓情巧克力","r":6.97,"y":2000,"hs":1.55,"d":13.292,"mt":"movie","o":"平静的小镇在寒冬里迎来了火热的一天。年轻的薇安萝雪（朱丽叶特-比诺什 Juliette Binoche 饰)）带着女儿来到这里，在当地教堂的对面开了一间名为“天上人间 核桃糖”的巧克力店。巧克力香浓的气味在小镇上空飘荡，吸引众多小镇居民，而神奇的是，薇安萝雪每次做出来的巧克力，都能满足顾客的心理需求，发掘他们心中隐蔽的渴望。很多人原本封闭灰暗的生活有了新的色彩。但是，这却激怒了镇里的神父和贵族，他们视薇安萝雪为异类，镇里出现了对立的两派。而这时，吉普赛人洛克斯（强尼戴普 Johnny Depp 饰）远道而来，加入了薇安萝雪的阵营，他令薇安萝雪勇敢地打开了自己内心的欲望，二人共浸爱河，却想不到神父盘算着如何把这个“不祥”女子赶出小镇，于是，新旧观念的大碰撞开始了。"},{"id":2197,"p":"/5DaQoKo48gG7GWOc5rxCn548q1l.jpg","b":"/leBfC4AjIyXPbikHQyfGBZD2xLh.jpg","t":"Jam","r":7.9,"y":2000,"hs":1.756,"d":19.045,"mt":"tv","o":""},{"id":18079,"p":"/v8l85vxFe9J1uEvK9qyIMBlYJNv.jpg","b":"/e4tZvefBtA6P1T0vAPfeXG4Bj3r.jpg","t":"九个皇后","r":7.8,"y":2000,"hs":0.514,"d":1.323,"mt":"movie","o":"　《九个皇后》(Nine Queens)是阿根廷导演Fabian Bielinsky初试啼声即一鸣惊人的黑色喜剧。故事以老千马可(Marco)和菜鸟胡安(Juan)两个金光党在便利商店中的初识为起点，马可提议两人搭挡作案强过一人单打独斗，因为马可，胡安被卷入一桩贩卖古董邮票Nine Queens的交易行为中，进而无意间卷入了马可的家族遗产纷争之中，爱上了马可的妹妹……"},{"id":24908,"p":"/tRKpY7eui7TErq8rZx6lNkG6o7V.jpg","b":"/1feGa8JR4WUQSCHRLCpn9UAwigr.jpg","t":"蝴蝶振翅","r":6.5,"y":2000,"hs":0.143,"d":0.279,"mt":"movie","o":""},{"id":69426,"p":"/9iRTJnWX5UWN8Zp30Wxl7kzFvxK.jpg","b":"/scdsMR9iYakMGtydouJBT76iRpa.jpg","t":"理性与感性","r":6.9,"y":2000,"hs":0.584,"d":1.716,"mt":"movie","o":"印度电影《理性与感性》（Kandukondain Kandukondain）改编自简·奥斯汀的小说《理智与情感》，由印度导演拉吉夫·梅农（Rajiv Menon）执导，A.R. Rahman配乐。影片讲述了两个性格迥异的姐妹在爱情与生活中面临的挑战和成长。  故事围绕卡普尔家族展开。姐姐索米娅（Tabu饰）理性内敛，妹妹米努（Aishwarya Rai饰）感性活泼。两姐妹与母亲因家族财产纠纷被逐出豪宅，搬到马德拉斯（现金奈）开始新生活。索米娅在感情上屡遭挫折，多次相亲失败，甚至被视为“不祥之人”。她默默承受命运的不公，内心压抑却坚强。米努则热情奔放，热爱舞蹈，吸引了退役少校巴拉（Mammootty饰）的注意。巴拉因战争失去右腿，一度颓废酗酒，但在米努的鼓励下重拾生活信心，两人逐渐产生感情。  与此同时，索米娅与电影导演马诺（Ajith Kumar饰）相识，两人因工作频繁接触，渐生情愫。然而，索米娅的保守与马诺的直率性格形成鲜明对比，感情之路充满波折。最终，姐妹俩在经历种种考验后，分别找到了属于自己的幸福。  影片通过细腻的情感刻画和生动的角色塑造，展现了印度社会中的家庭、爱情与命运。A.R. Rahman的音乐为影片增添了浓厚的情感氛围，而Tabu和Aishwarya Rai的出色表演更是将角色的理性与感性演绎得淋漓尽致。影片不仅忠于原著精神，还融入了印度文化的独特魅力，成为一部经典的现代改编作品。"},{"id":28988,"p":"/ApLKw8jjGTp7M4FbivX3mHXJ6da.jpg","b":"/4jauQUVs9zwpOJgTSlAgmfbVeRf.jpg","t":"黑板","r":6.6,"y":2000,"hs":0.242,"d":0.513,"mt":"movie","o":"在两伊战争时期，一群逃难的教师背着黑板在荒原上行走，他们中间有一个叫萨义德（萨义德•莫哈默迪Said Mohamadi 饰）的男人，胸怀非常远大的抱负，那就是让村里的孩子都能阅读，通过知识改变自己的命运，摆脱窘迫的困境。为此，他放弃了跟富家女成亲的机会，毅然决然地踏上了教授孩子读书的道路。他和同伴为了生计，脱离了大部队。萨义德后来终于收了一位好学的弟子，在成年人赌博的时候，他教弟子写下名字、爱等字眼，然而谁想师徒二人遭到飞来横祸……萨义德的同伴遇到了一群迷路的伊拉克难民，后者出钱要他做向导，从此他的人生轨迹得以转变。这两个教师多舛的命运仿佛是那个时代挥之不去的阴影……\r 本片获得第56届戛纳国际电影节获评委会奖。"},{"id":3288,"p":"/aqpaC32hWrf9jdPkLiS3u73OcyZ.jpg","b":"/4i5ALQiqsTQ2S28B0uZSvk6cV1E.jpg","t":"The Weekenders","r":7.9,"y":2000,"hs":2.121,"d":36.36,"mt":"anime","o":""},{"id":9565,"p":"/qbGTIhLDCjnY6QvopLZ37DGvTdK.jpg","b":"/6uWsB0Py916Ham1SjJmL26U5XrU.jpg","t":"告别校园","r":5.9,"y":2000,"hs":0.281,"d":0.624,"mt":"movie","o":""},{"id":14658,"p":"/1usR1nanbDvnc0LJlWd5TOylT9M.jpg","b":"/hFioMJQj0ofiZYFoC4mrnsItmzS.jpg","t":"倖存者","r":7.35,"y":2000,"hs":3.326,"d":275.699,"mt":"tv","o":"在這個節目中，參與者被限定在一個特定的環境下依靠有限的工具維持生存，並參與競賽，最終勝出者將贏得100萬美元的獎金。"},{"id":36380,"p":"/4FGCC1CkEr1EvI3OJnSnzF53uNp.jpg","b":"/zJrfbt8FJ7wgDuHz2tYCH0idwIp.jpg","t":"Chłopaki nie płaczą","r":7.4,"y":2000,"hs":0.187,"d":0.376,"mt":"movie","o":""},{"id":112,"p":"/jzdHexZ4lYVN3kWvEf6gy6cgpXZ.jpg","b":"/iiFzTxQZ647q0zc9F0w90lwn0PE.jpg","t":"意大利语初级课程","r":6.3,"y":2000,"hs":0.498,"d":1.366,"mt":"movie","o":"牧师安德里听从旅馆服务生尤根的建议，参加了当地夜校开办的意大利语课程，认识了班上一位在蛋糕店工作的叫奥利皮娅的女孩，两人互相之间产生了好感。女孩原本跟父亲同住，不久后父亲过世了，刚办完父亲的丧事，她就接到奇怪的通知，要她出席从未谋面的母亲的丧礼。  在丧礼上，女孩发现镇上的女理发师凯伦原来就是她失散多年的亲姐姐。凯伦当初照顾酒精中毒的母亲，累得心力交瘁，母亲死后，她开始和一位性格火爆的餐厅经理谈起了恋爱。被餐馆开除后，这个餐厅经理转行开始做意大利语培训班的老师，而从前在饭馆当他助理的吉尤拉立即报了他的意大利语班，因为她喜欢上了尤根，想与他交往。这个培训班对这些毫无安全感的，寂寞的单身男女来说就是恋爱的圣经课。"},{"id":1926,"p":"/dkbqibIYSx2wtQRCF37O5Vnnjx8.jpg","b":"/6rnycSpcPmM7JX1WXbWFbfxcBpj.jpg","t":"Ed","r":7.7,"y":2000,"hs":1.951,"d":26.869,"mt":"tv","o":""},{"id":38047,"p":"/hYe0YK20iI7Bdi8mdzW2JOJKbhj.jpg","b":"/bc8st5DZuqAXB3qaDvIBF4hP7Wk.jpg","t":"人造天堂","r":7.7,"y":2000,"hs":0.559,"d":1.584,"mt":"movie","o":"　　一场巴士劫持屠杀案，留下了三个饱受惊吓的幸存者-公车司机三和井诚与一对兄妹，从此他们的人生有了极大的转变。2年后失踪的三和井诚回到家乡试图展开新的人生，然而妻子早已远离，镇上又开始发生一连串的年轻女子谋杀案，沉默寡言的井诚只好来到这对父母双忙，完全不发一语的兄妹家中一起生活，试图带领他们一起走出阴霾………  　　  　　长达3个半小时的《人造天堂》一部有关发现自我、拯救灵魂的出色影片，其中涉及的暴力事件、家庭破裂、精神折磨、工作重压、人际沟通等诸多问题，导演以凝重苍凉的电影笔触勾勒出现代人的烦恼、困惑与不安。影片不仅在戛纳电影节上获得国际电影评论家联盟奖，青山真治本人创作的同名小说更是荣获国内的三岛由纪夫奖，传为一段佳话。"},{"id":21614,"p":"/iQIbClo27cBFROLuccQLLbMsJuX.jpg","b":"/AkfqKaD1KqfIqytxLvWlyKJRlEi.jpg","t":"诱惑的陷阱","r":6.92,"y":2000,"hs":0.554,"d":1.587,"mt":"movie","o":"尚恩来自一个小山村，他的父亲桑德拉尔在孟买的一家银行打工时因为银行失火而遇难。尚恩来到孟买，并找到父亲生前所在的银行要求他们提供工作。依据条例银行必须雇用他担任他父亲生前的职位。与此同时，另外还有一位遇难员工的女儿阿努也希望得到这个工作机会。好心的车库主，同时也是近视眼的巴布尧把一个房间租给尚恩，而把另外一间房租给了瑞吉。"},{"id":25538,"p":"/7MoGJEkaVFEtcgc3HiB6VCrkAIW.jpg","b":"/69D57G3XqQMVNCwK0Z2PCcYC4Da.jpg","t":"一一","r":7.89,"y":2000,"hs":1.158,"d":5.718,"mt":"movie","o":"NJ（吴念真）是个很有原则的生意人，同妻子敏敏（金燕玲）、女儿婷婷（李凯莉）、儿子洋洋（张杨洋）以及外婆住在台北某所普通公寓里。小舅子的一场麻烦婚礼过后，因为外婆突然中风昏迷，他迎来更加混乱的日子。\r 敏敏公司、家里两头跑，时常感觉自己要被耗空；婷婷一直为外婆的中风内疚，恋爱谈到中途发现自己不过是替代品；NJ更是麻烦重重，公司面临破产，他又不愿放下别人眼里一文不值的自尊。一家人里，似乎只有洋洋没有烦恼，他平静地用照相机拍着各种人的背面，帮他们长出另一双眼睛，然而，洋洋简简单单的一句话，道出更深的悲凉。"},{"id":17208,"p":"/18ixOKgqZGmfALD5080MdZN4dxi.jpg","b":"/h4Z5zO8OzbZJHbA2Hcnmykw9xdL.jpg","t":"失乐园2：启示录","r":7.1,"y":2000,"hs":0.24,"d":0.507,"mt":"movie","o":"重新审视1994年阿肯色州谋杀三名8岁男孩的案件，以及被定罪的三名青少年。《失乐园》的续集《启示录》采访了被定罪的人以及原审判法官和警方调查人员。"},{"id":1487,"p":"/c4bMyE2SZv9B6rS0Anvlwej14R1.jpg","b":"/oYeWPNV0QZri8eRNmyRTeC57ijx.jpg","t":"静电侠","r":8,"y":2000,"hs":2.396,"d":54.555,"mt":"anime","o":""},{"id":56666,"p":"/qS043WN2PK3tKljRyQKh8SXRHk5.jpg","b":"/cTJwZ4ZP5eI6D8FJEa821Z3NZxQ.jpg","t":"फ़िज़ा","r":6.2,"y":2000,"hs":0.767,"d":2.726,"mt":"movie","o":""},{"id":33504,"p":"/i51PMyfiomYL9dw9zcHc3Z7BpjZ.jpg","b":"/cYcx91LgbFqG5BhRcVwJeR4wAeI.jpg","t":"暴力小子","r":7.21,"y":2000,"hs":0.236,"d":0.495,"mt":"movie","o":"波拉是一个12岁的男孩，从小成长在一个暴力的环境中。因为羞于他的家庭环境，他一直与同学疏远。一个新同学的到来改变了他对同学的态度，也为他带来了友谊，波拉的生活从此完全改变了。"},{"id":1431,"p":"/tMTQxYo55LqJDXdN0uTNmpP0qq1.jpg","b":"/cvlLBcQWpO9X21jDHhgPJnE2aVq.jpg","t":"犯罪现场调查","r":7.6,"y":2000,"hs":3.72,"d":443.674,"mt":"tv","o":"“CSI”全称“犯罪现场调查小组”，是一群刑侦专业人士，通过犯罪现场的指纹、毛发、血迹、弹壳、脚印、纤维、碎屑、尸体特征等客观实物，用最先进、高科技的手段进行材料分析，在“一切用证据说话”的基础上合理推理，最终锁定凶手。本片故事发生在纸醉金迷的赌城拉斯维加斯，因此涉及许多赌场风云和内华达州的广袤沙漠。CSI小组成员包括：赌场大佬女儿出身的凯瑟琳·韦罗斯（Marg Helgenberger 饰）、曾经沉迷赌博的黑人华瑞克·布朗（Gary Dourdan 饰）、性格憨厚的尼克·斯托克斯（George Edes 饰）、摇滚青年范儿的DNA鉴识人员葛瑞格·桑德斯（Eric Szmanda 饰）等，在经验老道的吉尔·葛瑞森（William Petersen 饰）带领下，挥拳向赌城所有黑暗。"},{"id":5001,"p":"/kb2dqj73cfmt6qHAh1ySIlVm6v0.jpg","b":"/jnJ4i6vPQETcfjxOvAODxzsdQfX.jpg","t":"当黑夜降临","r":6.6,"y":2000,"hs":0.461,"d":1.219,"mt":"movie","o":"雷纳多阿里纳斯（哈维尔·巴登 Javier Bardem 饰）是著名的古巴作家，1943年，他出生在贫穷偏僻的乡村中，恶劣的生活环境并没有淹没雷纳多智慧的光芒，二十岁那年，他便已经出版了自己的第一本小说。然而，雷纳多之后的写作生涯却并不顺利，他的作品以离经叛道著称，遭到了国内政府的封杀。\r 与此同时，雷纳多亦是一名同性恋者，他的性取向在当时刻板保守的政府看来是不可原谅的罪过，雷纳多甚至因此而被数次投入监狱。但是，性取向为雷纳多带来了灾难，却也谋得了福利，他因此而获得了前往美国的机会，1980年，这位伟大的作家终于来到了梦寐以求的纽约。然而，在这里的生活却并不如雷纳多所想象的那样美好，十年之后，艾滋病夺走了他年轻的性命。"},{"id":4599,"p":"/bEcwkwonvM9OSnfYFtOmhRFHuoZ.jpg","b":"/k1V2SmjkSO0eryZPEZtKmcHG0yS.jpg","t":"Yes, Dear","r":6.69,"y":2000,"hs":2.037,"d":31.801,"mt":"tv","o":""},{"id":55,"p":"/fBCG2T2FygISOIQ85Bs5wPsnQFB.jpg","b":"/tJTRLtdKPeVT8HORSbeHpdb8BKg.jpg","t":"爱情是狗娘","r":7.62,"y":2000,"hs":0.927,"d":3.452,"mt":"movie","o":"三个与狗有关的故事，三段令人唏嘘的人生。  　　奥克塔瓦（Gael Garcia Bernal 饰）和母亲、兄嫂住在一起，哥哥阿米罗（Marco Perez 饰）和女人鬼混，白天在超市上班，晚上抢劫超市，对妻子苏珊娜（Vanessa Bauche 饰）和小孩十分粗暴，奥克塔瓦慢慢爱上了苏珊娜，为了和苏珊娜私奔，他带自己的狗“高飞”参加地下斗狗比赛，赢了不少钱。谁知，快到约定私奔的日子，阿米罗和苏珊娜带着小孩离开了，还带走了他辛苦攒下的钱，气急败坏的奥克塔瓦约老对手做最后一场比赛，对方输红了眼，开枪打伤“高飞”，奥克塔瓦刺伤对手，开车逃亡，发生车祸。他和家人的生活，就此转折。  　　和奥克塔瓦撞车的是名模瓦雷里亚（Goya Toledo 饰），她的情人丹尼尔（Alvaro Guerrero 饰）刚刚离开妻子，二人开始同居。车祸使她的职业生涯受到了很大的影响，相依为..."},{"id":44379,"p":"/581ikn6BkZ08GhKLQpqYJvajdfA.jpg","b":"/yvafnYvrxnwD3MrXcc18sUrkHqU.jpg","t":"拾穗者","r":7.66,"y":2000,"hs":0.276,"d":0.594,"mt":"movie","o":"1998年12月至1999年4月，年过七旬的阿涅斯·瓦尔达带着数码摄像机在法国的城市和乡村“闲逛”的过程中，拍摄了一些关于当今时代法国拾荒者们的影像：流浪汉和生活贫困的人为维持生计拣拾各种生活必需品，艺术家们从废铜烂铁堆里寻找创造艺术作品的原料，喜欢拾荒的人的动机是出于反对浪费的品德。除了拾荒，影片还有一条游离于主线之外的副线，表现了一些表面看来与拾荒毫不相干、其实关系密切的人和事，比如采访一位兼做心理医生的葡萄园主，与发明电影的先驱者之一马莱的后代谈论电影问题。此外，本片还是一幅影片作者的自画像，瓦尔达不时从镜头后面走到镜头前面，即使当她在镜头后面时也有意地适度表现自己，而且有些镜头是她亲自拍摄的。"},{"id":71,"p":"/5zeIOLQ73QE1H88K6XI0e0z0jRj.jpg","b":"/mTsbahr4SLqgVZkKRN0O8t5iA9y.jpg","t":"跳出我天地","r":7.6,"y":2000,"hs":1.023,"d":4.17,"mt":"movie","o":"比利（杰米•贝尔 Jamie Bell 饰）的家人是英国的一个底层矿工。他们参加罢工，挣扎在贫困的生活中，并认为比利应该学些男人的拳术。比利本来每周都去一回拳击班，偶然的机会却让他走上了不一样的路途。  　　因为一个小意外，比利发现了潜意识中对芭蕾的热爱，而挑剔世故的芭蕾老师威尔金森（朱丽•沃特斯 Julie Walters 饰）无意中发现了比利极具芭蕾天赋。二人一拍即合，威尔金森甚至放弃她的一班女学生，把全部心思放在培养小比利上。可是比利的家庭全然不理解儿子为何爱上女生的玩意。比利在家庭的反对下，痛苦的抉择。  　　然而大好机会就在当前。万一考上伦敦的皇家芭蕾学校，比利的芭蕾梦想将得到一个广阔舞台。比利站在一个十字路口，选择着他的人生。"},{"id":15830,"p":"/5bOteNFp8WsXaK44GHWGCugsotv.jpg","b":"/t8lJnvKbdszl7fwfNK9u8wkTfwB.jpg","t":"长凳","r":6.8,"y":2000,"hs":0.216,"d":0.448,"mt":"movie","o":""},{"id":46406,"p":"/tf2kw9HfzuowczsT7VDVR5KQxJH.jpg","b":"/xLqA8gBY4RGlinv3PYEeNRjlfHw.jpg","t":"克舍米尔任务","r":6.3,"y":2000,"hs":0.685,"d":2.244,"mt":"movie","o":""},{"id":11366,"p":"/wInC4c6lMBFdxqLeljaB5uU5NUS.jpg","b":"/qb6dKqpG1l5rypc2LcoxcKaVO4w.jpg","t":"漩涡","r":5.9,"y":2000,"hs":0.714,"d":2.504,"mt":"movie","o":"　　高中女生五岛桐绘（初音映莉子 饰）生活在一个安宁祥和的小镇——黑涡镇，但是，这里的气氛却逐渐变得诡异起来。父亲敏夫（大杉漣 饰）着迷于带有螺旋图纹的东西，男友齐藤秀一（フィーファン 饰）则对漩涡图案甚为恐惧；同班同学的样子越变越怪，最终变成了湿漉漉的蜗牛；母亲雪枝（高橋惠子 饰）恐惧螺旋图案，不惜毁坏自己的身体……\r 　　黑涡镇的正常生活最终变得一片混乱，人们变得疯狂失常，漩涡正将这个小镇蚕食吞没……\r 　　本片根据日本漫画家伊藤润二同名恐怖漫画改编。"},{"id":52805,"p":"/e4BheMHfvzFxCKWOWG4CdV2YaOr.jpg","b":"/zYb4eTmDQyW5dmXZz1nvmU0nyF.jpg","t":"情系我心","r":6.3,"y":2000,"hs":0.295,"d":0.659,"mt":"movie","o":"高中少女简在与另一个女孩建立了深厚的友谊后，试图面对自己是女同性恋的事实，这个女孩让她发现了自己真正的性取向，而这只是简的麻烦的开始，简不接受的母亲珍妮丝在挣扎中她唯一的女儿带来了令人惊讶的启示。"},{"id":911,"p":"/8srHjzgZq9V9sgsTkIwGARDyADj.jpg","b":"/2bhOm46HfWEu7xpZ4bfwNa1K60w.jpg","t":"कौन बनेगा करोड़पति","r":6.5,"y":2000,"hs":2.322,"d":52.531,"mt":"tv","o":""},{"id":13898,"p":"/fhZfpKRYMq9bXrH4iKrCYTXpSHc.jpg","b":"/xhY2teZJAyzVWvRB3I4Y0XRJNih.jpg","t":"生命的圆圈","r":6.9,"y":2000,"hs":0.29,"d":0.644,"mt":"movie","o":"本片讲述了7个伊朗女性的悲惨故事。妇女从医院领到了尚在襁褓中的女儿，但是她并不开心，因为此前的超声波显示，她怀了一个男童，如今倒凤颠鸾，令她措手不及。当地重男轻女的风俗，令她如堕冷宫。刚出狱的女孩跟女伴到处找钱，历尽千辛万苦，凑齐了钱，却最终怯于踏上返乡的列车。未婚先孕的少女被哥哥扫地出门，在男友死亡后只得去做了人工流产，出狱后的中年女人发现男人已出轨。当了护士的女孩想方设法帮她，自己的婚姻却陷入僵局……"},{"id":35064,"p":"/icWt3AGrkXToqWyBviHEfG7auQV.jpg","b":"/mSdc44v7LZ0n7Sz4OTiwvm6EZe.jpg","t":"含情脉脉","r":6.4,"y":2000,"hs":0.478,"d":1.271,"mt":"movie","o":""},{"id":41245,"p":"/gT8ALvY1m2Wo7it8XoryyI8MKn3.jpg","b":"/frgkz9c6Kzn0en6tlwpR2C3vjkC.jpg","t":"薄荷糖","r":7.5,"y":2000,"hs":0.743,"d":2.512,"mt":"movie","o":"1999年春天，对生活绝望的中年男子金永浩（薛景求饰），落魄地参与了同学会，他神经质般哭叫，并在高架桥上面对迎面而来的火车嘶喊：我要回去！  　　火车带着记忆倒走，三天前的金永浩已然崩溃，欲寻了断，但是被神秘人物叫去见一个人；再之后是1994年，他生活放荡，对妻子（金丽珍饰）冷若冰霜又出手大打；1987年身为警察的他，手段凶悍；1984年、1980年一直到1978年，直到第7个片段通过初恋情人（文素利饰）以及“薄荷糖”这一点题信物，影片才给出是什么碾压过主人公的生命，粉碎其美好的答案。"},{"id":29270,"p":"/tJq4bmw7odHS1YnoU9ARikTdMVT.jpg","b":"/glBc1m1X5sEzdqk6xmx4tc4ukYD.jpg","t":"醉马时刻","r":7.58,"y":2000,"hs":0.249,"d":0.528,"mt":"movie","o":"　　库尔德族少年阿尤（Rojin Younessi 饰）家在两伊边界，他每天带着年幼的妹妹，以及罹患侏儒症的哥哥到混乱的人力市场讨零工补贴家用。某日，他们的父亲误触地雷身亡，哥哥的病已不能再拖下去，妹妹上学又需要练习薄，悲痛的阿尤不得不更加卖力地挣钱，于是他向叔叔借来了骡子，每天在冰天雪地里运货，牲口在上路之前必须喂食掺酒的水激发体力。此时阿尤的叔叔擅自主张将他姐姐嫁给了有钱人当小媳妇，以此换得聘金和哥哥做手术的机会。下嫁当天对方却反悔，只给了一头骡子。一天在运货途中突遇埋伏，所有同行匆忙拉着骡子向回撤，阿尤一个人背着哥哥，面对着眼前醉倒在雪地上的骡子毫无办法，而远处劫匪们正在慢慢逼近……"},{"id":80921,"p":"/9wYOfjGrkCyhqW4X0Bl1UESKFy5.jpg","b":"/niFdUEVgRhk7823ORBIxvqPJIH9.jpg","t":"బద్రి","r":5.9,"y":2000,"hs":0.47,"d":1.24,"mt":"movie","o":""},{"id":49291,"p":"/dH3piPHdu3TeoKWMydmsqbmk1Vz.jpg","b":"/k6RUUIiJDVn6Rs1jmenk0uNUwaY.jpg","t":"顺流逆流","r":6.46,"y":2000,"hs":0.597,"d":1.806,"mt":"movie","o":"　　年轻人阿政总想着能有不一样的生活，向往去南美。一次偶然，他邂逅卧底女警察，当上了“准爸爸”。为了筹钱抚养女方肚中的孩子，阿政辞掉了酒吧招待的工作，跟随吉叔做起了保镖。阿杰多年来在南美担任雇佣兵，在经历枪林弹雨的战火生活后，他想着洗手告别过去，回到香港娶了慧，她是香港有权势的黑社会老大的女儿。一次阿政无意中结识了阿杰，他们不仅成为好友，更是成为最佳拍档。而阿杰为了照顾妻子，独吞了钱财，昔日战友们很快追到香港，一场恶战在所难免。"},{"id":668,"p":"/At5aZIKkN8zHTAXOnQR9D3b7usW.jpg","b":"/ypjekzMRMvdrx4PRA7v1DNyCmTR.jpg","t":"X战警：进化","r":7.96,"y":2000,"hs":2.494,"d":59.763,"mt":"anime","o":""},{"id":20455,"p":"/tiH1muonzAWzlLjPhjAcAYVAjzm.jpg","b":"/1ZFUt0LtYkF568iCkRXCScgBP5g.jpg","t":"数码宝贝：剧场版","r":6.48,"y":2000,"hs":0.757,"d":2.717,"mt":"anime","o":"第一个故事集中在 Tai 和 Kari Kamiya 在他们在数字世界冒险的四年前。它展示了他们与 Digimon 的第一次接触以及发生在他们身上的事情(还有其他孩子)。一天早上，泰和卡莉醒来，发现前一天晚上他们的电脑里出现了一个电子蛋，这个蛋很快就孵化出来，露出了一个波塔蒙。然后，Digimon 演变成了 Koromon，然后是 Agumon (不是在系列中和 Tai 成为朋友的那个，然而，不知怎么的，Koromon 和 Kari 都记得对方) ，然后他走出去，无意中破坏了一大片社区，Kari 骑在他的背上。第二个数字蛋出现在天空中，显示出一个邪恶的数字，帕罗蒙。阿古蒙随后转投 Greymon，但是他的实力不足以击败帕罗特蒙，因此被淘汰出局。泰抓住卡莉的哨子，唤醒了格雷蒙，格雷蒙打败了帕罗蒙，和他一起消失了。"},{"id":902,"p":"/dJas6Y7lXzgPHgr4ro0qCOTgNiM.jpg","b":"/gJYZBM200Flldo6im3EEdXslR1j.jpg","t":"游戏王：怪兽之决斗","r":8.23,"y":2000,"hs":2.569,"d":58.14,"mt":"anime","o":"《游戏王-怪兽之决斗》改编自漫画《游戏王》，于2000-2004年之间在东京电视台播出。故事以漫画剧情为主，但因为中途漫画故事情节进度跟不上，故加插大量漫画没有的剧情和人物。此举为脱离“原作”独立创作故事奠定下基础。"},{"id":50531,"p":"/qCBmNunSpKRlPyjOZXbqTN1usTH.jpg","b":"/lkS4BWVGr2TIyqwWcLtE6xz553j.jpg","t":"快乐，告诉我","r":7.65,"y":2000,"hs":0.402,"d":0.922,"mt":"movie","o":"Aldo (阿尔多饰)，Giovanni(吉欧瓦尼饰)和Giacomo(吉阿克默饰) 是三个积极上进的剧场演员，他们心中正设想着一个美丽的蓝图：要在将来哪一天上演属于他们自己的特别版本的《大鼻子情圣》（Cyrano de Bergerac）。为了这一天早日来到，他们开始在各种各样的演出场所争取表演的机会：Aldo在盛大的歌剧上客串演出，Giovanni在电视电影上扮演一些跑龙套的角色，还有Giovanni站在百货大楼前当人体模特……"},{"id":12806,"p":"/AjbyMOa7Oxyam7ENHz1hARwFJHp.jpg","b":"/g7J9ca14gehBg3fBhCPOJPCDhfB.jpg","t":"西班牙处男","r":6,"y":2000,"hs":0.693,"d":2.305,"mt":"movie","o":"达尼（费尔南多·罗马洛 Fernando Ramallo 饰）是17岁的西班牙少年，暑假最让他兴奋的事，就是爸爸妈妈要出国旅游，留下海边大房子和他一个人整整十天。尼可（乔迪·卫契兹 Jordi Vilches 饰）是达尼的死党，两人早就打算一起狂欢。他们相约露营，遇到一对表姐妹，意外的打起了摆脱处男身的主意。两个男孩白天和女孩在海边跳舞、喝酒、抽烟、游泳；当派对完毕，提着满脑袋的精虫回到别墅后，他们又忍不住互相打起手枪来——可是对尼可来说，这只不过是发泄的途径，但对达尼而言早已有了情感的意义：他发现自己喜欢上了尼可。两个男孩开始充满尴尬与冲突，他们都需要正视自己的欲望…...过了这个暑假，他们都长大了一点。"},{"id":127,"p":"/yUEMfetlqwab7mOzrZIoAOGwfKi.jpg","b":"/rnPqZmAM7MgBHJmmh8ODtR2pITq.jpg","t":"Boston Public","r":7.62,"y":2000,"hs":3.076,"d":189.258,"mt":"tv","o":""},{"id":39468,"p":"/kxYJgQAlIi2x0vkV4mRZJJknC8J.jpg","b":"/h44PEDYRcnLgYaDYcvD68f0MpZm.jpg","t":"哥斯拉大战超翔龙","r":6.7,"y":2000,"hs":0.604,"d":1.83,"mt":"movie","o":"哥斯拉破坏日本多年，〈G对策总部〉发明黑洞炮对付，工藤（谷原章介）和吉泽乃佳（田中美里）也受命全力进行。。但实验出意外，引来古代巨大昆虫超翔龙重现，并攻击哥斯拉。日本成了哥斯拉、超翔龙及人类三方的战场。"},{"id":8653,"p":"/fqubdg1F7XTYgmDm84LA45plzvK.jpg","b":"/kUM5b2y1eveCOINZmq6FWFb2Iob.jpg","t":"漂流欲室","r":6.9,"y":2000,"hs":0.815,"d":3.051,"mt":"movie","o":"森林里一条偏僻小路的尽头，是一片长满芦苇的湖，湖下面有一个渔场，上面有一间间的水上宾馆，它们远看像是一个又一个的“小岛”。湖的主人熙真（徐倩）是一个漂亮的哑女，早上她驾驶小船接载宾馆的客人，顺便卖鱼粮给渔夫，晚上则以姿色诱惑那些客人，许多心术不正的男人都死在了她的美色中。曾是警察的贤植（金儒哲）因杀掉不忠女友逃亡到“小岛”，左思右想后准备吞枪自杀，就在举枪时，熙真突然从水里冒出来，把一把尖刀插入他的大腿，自杀不了的贤植对熙真产生既古怪又亲密的感觉。自此，两人开始在世外荒源上演疯狂激烈的情欲角逐大战。"},{"id":11477,"p":"/exNxxEar6sfJLG0BCbo4sF7gs6b.jpg","b":"/lTjyjtr1NLNfeglWKzLS3gPW94v.jpg","t":"谋财管委会","r":6.88,"y":2000,"hs":0.366,"d":0.874,"mt":"movie","o":"　　谋财管委会是西班牙大导演：阿莱克斯·德拉·伊格莱希亚, 於2000年的作品,由一件简单谋财意外展开序幕，有的人放弃高薪工作不肯搬离，有人耗费毕生精神监视着这裡，彼此窥看监视，无所不用其极想吞了一笔钱, 却因为一个女仲介不小心发现了这笔庞大的钱财, 因而惊动了整栋楼的住户,内心深处的贪婪与猜忌, 淹没了整个社区大楼, 正所谓『人为财死 鸟为食亡』本片精彩绝伦,特选为台湾金马奖奇幻影展开幕影片."},{"id":44756,"p":"/yuj1qQ8LoizZCnzMQEPfBxZf9SF.jpg","b":"/uh5AivSZ21EwMTAKhY9IYwMFDlO.jpg","t":"拽妹黛薇儿之暑假要结束了没","r":7.3,"y":2000,"hs":0.382,"d":0.919,"mt":"anime","o":""},{"id":3744,"p":"/jxxwtAbfG4es0rWOUQ5NFJ354nH.jpg","b":"/mUcyG56SxR8c9QLQwcDT93VB0Cm.jpg","t":"Buzz Lightyear of Star Command","r":6.5,"y":2000,"hs":2.664,"d":96.133,"mt":"anime","o":""},{"id":643,"p":"/yjZIAhfqJoXLyWVFNzoTxOdNDDA.jpg","b":"/sE6X54SP0jsfgWToF43xcxtQD8d.jpg","t":"My Family","r":7,"y":2000,"hs":2.603,"d":85.023,"mt":"tv","o":""},{"id":232357,"p":"/7jopTkuD93XdSR757zxLjkTKUOZ.jpg","b":"/aV7oXRhFeeTNIJKKgQ1yVPzYIlc.jpg","t":"Filler ve Çimen","r":6.4,"y":2000,"hs":0.096,"d":0.179,"mt":"movie","o":""},{"id":4546,"p":"/ziRhqatQtp2mlwCxT4YfylbZ9Ds.jpg","b":"/u98PeujOJCXCowph9mxRzo9Nw1s.jpg","t":"消消气","r":8,"y":2000,"hs":3.089,"d":147.809,"mt":"tv","o":"　　拉里-戴维（Larry David）的非主流、无剧本的喜剧视角，他在一个平行宇宙中扮演自己，在这个宇宙中，他似乎无法做对任何事情，而且按照他的标准，其他人也无法做到。"},{"id":3173,"p":"/vraR1MXtPWRt1eOmrLiZXshAhDi.jpg","b":"/rHfbunMWCGUiMoqvu6VNjbFaMBm.jpg","t":"无声火","r":5.8,"y":2000,"hs":0.457,"d":1.201,"mt":"movie","o":"从孩提时代起，刚的世界一直寂静无声，还常常遭人白眼，好容易才在枪击会所找到清洁工作，结识平生第一个挚友祖。祖训练他的体能、教他枪击技巧，两兄弟同心誓要在杀手行业打响名堂。刚当上杀手后，自信心增加不少，为报答祖更不时舍身保护他。刚巧遇心地善良的芳，被她迷倒，两小无猜开始约会。以为幸福靠近之际，祖不幸给仇人干掉，刚为要替兄弟报仇，遂展开寻仇大计……  　　不要以为聋哑人做不了大事，他们的勇气和胆量随时令你刮目相看、自愧不如。打从孩童代开始，刚的世界一直都是寂静无声，听不到、说不出的滋味可不好受，还要常常遭旁人白眼，好容易才在枪击会所内找到一份清洁工作，在那里结识他平生第一个挚友——祖。  　　祖不但没有歧视、厌弃刚，更像伯乐遇上千里马般提携他，训练他的体能、教他枪击技巧，两兄弟同心一致，誓要在杀手行业打响名堂，分一杯羹！刚自当上杀手后，自信心顿时增加不少，为了报答祖对他的栽培和信任，每次行动都竭尽所能、舍身保护祖；识英雄重英雄，祖也视刚为自己的亲兄弟，大家有福同享、有难同当，不分彼此。  　　杀手生涯总是居无定处，日夜颠倒，加上刚和别人沟通有困难，所以内心深处一直渴望有温暖、被爱的感觉；直至在药房巧遇心地善良的芳，刚立刻被她温文贤淑的性格迷倒，两人开始约会起来，以为幸福逐渐靠近之际，祖却不幸给仇人干掉，刚为了要替兄弟报仇，展开寻仇大计……"},{"id":1795,"p":"/lMN2OiHFBUFnuW4wPi6TEocR8nq.jpg","b":"/ahBt2NR6C3GZQYhhAptOAjnVno8.jpg","t":"Jackass","r":6.59,"y":2000,"hs":1.295,"d":8.375,"mt":"tv","o":""},{"id":240,"p":"/wTxNswkAhf1OeeJNOWLbut9TWbh.jpg","b":"/cjvyqIvCKQtUzd3J5TbVnCFbSNZ.jpg","t":"成龙历险记","r":8.16,"y":2000,"hs":2.755,"d":82.106,"mt":"anime","o":"《成龙历险记》是龙之宝工作室制作系列冒险喜剧动画，于2000年9月9在Kids'WB华纳动画天地电视台首播。该片是以影视巨星成龙为原型制作而成的，是美国根据真人改编的动画片。该剧情讲述了成龙一家有趣的历险故事，成龙和小玉在世界各地探索各种神秘悬疑的谜团，生活和经历中充满着许多奇幻色彩，其中有关武功和魔法，包含了亲情和友情，以及中国文化的元素，几乎每一趟惊险刺激的旅程身边都有小玉陪伴而行。这部和成龙的电影风格如出一辙，同样混合着成龙特有的幽默、历险和爱心的动画片。本剧的特点是每集片尾有问必答，成龙本人都会上镜，回答小玉的各种问题，为观众们解答和自己有关的事情。"},{"id":44321,"p":"/dA3ihogQs7Ty50ulSYwxzDDdnmt.jpg","b":"/txnNf3NyPG5xf5ro96y2Bq9AHmr.jpg","t":"杀手的童贞","r":7.2,"y":2000,"hs":0.411,"d":1.016,"mt":"movie","o":"一次偶然中，厌世的流亡作家费尔南多（Germán Jaramillo 饰）结识了名叫亚历山大（Anderson Ballesteros 饰）的年轻小伙，后者的青春与活力很快就让费尔南多放弃了轻生的念头。\r 然而，亚历山大出身于梅德林最贫困的地区，那是哥伦比亚罪犯们的天堂，每天，都有无数的人在那里死去，无人问津。从小在那里长大的亚历山大自然习惯了梅德林的一套生存法则，尽管这让费尔南多十分无法接受，但两人还是跨越了年龄和性别的阻碍，走到了一起。遗憾的是，一次暴力事件中，为了保护费尔南多，亚历克斯身中数枪死亡，伤心的费尔南多第一次决定用暴力解决问题，他要提自己的爱人报仇。"},{"id":18292,"p":"/g9nZi8u5LqSrVKEpSm199EM4hk5.jpg","b":"/5ZVRnltdsQXrRWhYCw7zHU4lruz.jpg","t":"乔治·华盛顿","r":6.65,"y":2000,"hs":0.263,"d":0.572,"mt":"movie","o":"美国南部一个落后的小镇，一群走向青春期的孩子，一个发生了一个意外的夏天。导演大卫·戈登整篇都采用了缓慢优美的表现手法。"},{"id":23537,"p":"/wquoiJ5wDgmXlfy6fTwutI3Cqew.jpg","b":"/3FCblfEVJLCSzXSJx6wiYB2oxJo.jpg","t":"Dar Alanda Kısa Paslaşmalar","r":6.8,"y":2000,"hs":0.168,"d":0.333,"mt":"movie","o":""},{"id":186110,"p":"/sDzNFWANWAmYgiAkbilm12Khzzp.jpg","b":"/vrOAx7NH3endEFByfAIWYpmv06r.jpg","t":"Dr. Babasaheb Ambedkar","r":6.6,"y":2000,"hs":0.213,"d":0.439,"mt":"movie","o":""},{"id":3176,"p":"/iJzrwIZuiLEO8M4gRL0zwn7faOb.jpg","b":"/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","t":"大逃杀","r":7.29,"y":2000,"hs":1.259,"d":7.086,"mt":"movie","o":"　　为了培养出忠实效忠于成人、在逆境中坚忍不拔的青少年一代，日本政府出台《BR》法案。每年都从全国学校随机抽出一个班级的同学，前往荒岛进行生存极限挑战——老师发给学生地图、粮食和各式武器，令他们自相残杀，直到存活下来的最后一个，才能离开荒岛。接下来，残酷的游戏规则和令人绝望的生存条件，使班级里的年轻人开始了相互杀戮。善良或者凶残，主动出击或者被动防守， 同学们开始了各自的计划，人性的丑恶在血腥的死亡中暴露无遗。\r 　　大逃杀的游戏在荒岛上壮烈上演。究竟学生们的宿命如何，谁才是最后的存活者。"},{"id":69577,"p":"/e4YrxXEx6IsriIRUj69WZVZ8cGh.jpg","b":"/r12UYEfjhbFMbv3wIDkEUyPyIEf.jpg","t":"தெனாலி","r":6.98,"y":2000,"hs":0.316,"d":0.719,"mt":"movie","o":""},{"id":903,"p":"/ckI73m4GOBEstI46n1aw4iY3Cys.jpg","b":"/wlQDUQF7LjCD3WA2OjGNoMnIx7M.jpg","t":"布莱克书店","r":8.06,"y":2000,"hs":1.928,"d":22.465,"mt":"tv","o":"一部英国喜剧电视剧，全剧共三季，主演迪兰·莫兰亦是剧集编剧。三人的故事就这样展开，荒诞、奇异、让人捧腹。这部英国喜剧一共播出三季，在英国、新加坡和澳洲大受欢迎。如果你喜欢《冤家成双对》的英式幽默和《憨豆先生》的荒诞搞怪，那一定不要错过这部情景喜剧《布莱克书店》。"},{"id":2902,"p":"/mmhL30PonbrrpEOQH5OdyUguyMg.jpg","b":"/s9lofyAmjkLDcpkyMpyYjEfshj5.jpg","t":"同志亦凡人","r":8.22,"y":2000,"hs":2.584,"d":66.245,"mt":"tv","o":"这是一群生活在匹兹堡男人和男人，女人和女人的故事。在他们的王国里有各色人物。王国的国王Brian（葛尔•哈罗德 Gale Harold 饰），只追求性不问爱； Michael（哈尔•斯帕克斯 Hal Sparks 饰），暗恋青梅竹马的Brian多年；Ted（斯科特•洛威尔 Scott Lowell 饰）自认为毫无魅力，比起实践更喜欢理论；Emmett（彼得•派格 Peter Paige 饰），爱打扮且自信满满。"},{"id":919,"p":"/6LUmb63LSEqbPPcxjXyTbMFw3NG.jpg","b":"/17s9ojb8j8QnBGCfqDUJraXLlFi.jpg","t":"血战 最后的吸血鬼","r":6.9,"y":2000,"hs":0.543,"d":1.54,"mt":"anime","o":"该片是押井守参与制作的一部动画电影。获2002年斯图加特国际动画电影节最佳长篇奖，获2001年日本文化厅文化厅MEDIA艺术祭动画大赏。1966年秋天，越南战争期间，在日本国内的美国空军横田基地内，不时可见F4幻影战斗机频繁起降，空气中充斥着一股杀戮的气氛；就在此时，基地附近的市区连续发生了离奇的命案。 地下铁，银座线，正驶著通往浅草的最后一班列车，一名少女出现在空荡的车厢内，她拥有令大人感到刺眼的眼神，紧闭着双存欲诉说她内心的真正意念，她的名字叫小夜(SAYA)；她是“组织”为了打倒潜伏于人类社会里的吸血鬼“翼手”，因而派遣至人类社会的救世主。 穿着水手服的小夜，手持日本武士刀作为武器，潜入了基地内的美国学校。一柄冷血无情的武士刀，是她消除邪魔、保护人类的武器。而她身体里这一半的人性，可能就是她打败敌人的秘诀……"},{"id":10978,"p":"/6NNYswuUdlZ9g6NO9PnalD9R2KT.jpg","b":"/8EAYDoAZlWTo6jBlkVZwz4kYfLd.jpg","t":"三十不立拉警报","r":6.25,"y":2000,"hs":0.252,"d":0.545,"mt":"movie","o":""},{"id":16990,"p":"/1uzej9M9Aylgve16AW7YOV17jqy.jpg","b":"/aCtOsEn8XwksH7njSSAXJABk7bl.jpg","t":"天空之艾斯嘉科尼 剧场版","r":6.73,"y":2000,"hs":0.749,"d":2.622,"mt":"anime","o":"神崎瞳（坂本真绫 配音）出生在难能可贵的和平年代，然而，日复一日波澜不惊的生活却让她感到厌倦至极，甚至失去了生活下去的希望。在一场意外中，瞳被传送到了名为盖亚的异世界中，在这里，人们要抵抗的是来自强大黑龙族的破坏和攻击。而唯一能够拯救这个世界的，是名为梵（关智一 配音）的龙族后裔。  被传送到这个世界的瞳，见到了曾经在幻觉中出现过的龙之铠甲艾斯嘉科尼中，成为了人们眼中的救世主，背负上了拯救苍生的重任，而她和梵共同对抗的，竟然就是梵的哥哥。在激烈的交战中，瞳渐渐找回了活着的意义，而瞳的出现亦让一心求死的梵产生了活下去的勇气。"},{"id":64266,"p":"/yxlffqupxvNatCmVPymb2ztceJJ.jpg","b":"/rmqky1XJaBzaECChrp0h1E042Os.jpg","t":"ДМБ","r":6.45,"y":2000,"hs":0.183,"d":0.369,"mt":"movie","o":""},{"id":2440,"p":"/6pZw6KFwrADsS4HYfJe8AHMwpQh.jpg","b":"/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","t":"共同警备区","r":7.82,"y":2000,"hs":0.963,"d":3.848,"mt":"movie","o":"板门店边界的共同警备区，一天，哨所里的朝鲜士兵（申河均饰）为来路不明的子弹所杀，引发双方枪战。而最有嫌疑的凶手是同在边界上的韩国士兵，但韩国一方却指责是朝鲜先调起事端，双方都认为对手应该对此负责。  为了解决这一无头案件，南北双方同意由一个中立国来进行调查协调。瑞士国籍韩国女孩苏菲（李英爱饰）受派前来调查事件，韩国这边的李秀赫（李秉宪饰）始终保持沉默，而朝鲜一边的幸存者吴敬必（宋康昊饰）却表现出敌意，事情扑朔迷离。随着深入了解，苏菲发现事情隐藏著内幕，现场还另有其人……"},{"id":40096,"p":"/xWCKF7hgOicb3A0XiY13SdlwRcn.jpg","b":"/alQqTpmEkxSLgajfEYTsTH6nAKB.jpg","t":"蛊惑兄弟","r":8.4,"y":2000,"hs":0.7,"d":1.98,"mt":"movie","o":"智高和杰克，一对患难穷兄弟，四出寻找工作，最终在面包店找到差事。但店主极为刻薄，兄弟俩的食物比狗还要差。阴差阳错，他们弄死了店主的狗，更要哄骗神父替小狗祈福，闹出笑话连篇。及后智高暗恋大财主之女路仙霞。但智高过于害羞，久久未能成事；杰克唯有替智高制造机会。一日，镇里来了一班悍匪，洗劫村民之余，更进行杀戮游戏……"},{"id":26450,"p":"/h1H9c7PGa8i3PAH5r3GzTzwKH0f.jpg","b":"/m6FjfX6wPJ74rs655D9YsverhhY.jpg","t":"電影院驚魂記","r":6.01,"y":2000,"hs":0.318,"d":0.73,"mt":"movie","o":"17 歲的彼得萊利在當地一家大型影院擔任副理，有傳言說，一個「幽靈」在影院裡鬼鬼作祟。當彼得和影院的其他工作人員正在為一場明星雲集的首映禮做準備時，卻發生了一連串怪事，全部都與正在放映的電影有關，也喚醒了「劇院幽靈」傳說。它是真的鬼魂，還是鬼魂的仿冒者？"},{"id":284139,"p":"/yqi6g5FB23q3y7Sc5qvHPs0lwoS.jpg","b":"/vBpVVFRDX3eGigtXb8sM3T3nlEI.jpg","t":"Fasulye","r":7.3,"y":2000,"hs":0.119,"d":0.227,"mt":"movie","o":""},{"id":2805,"p":"/uzzKn56uZACZ3ZsP2GPrM1oS4Rj.jpg","b":"/btFXlXId0A6Jf4iJ725VnzSLoc0.jpg","t":"黑虎的眼泪","r":6.4,"y":2000,"hs":0.295,"d":0.66,"mt":"movie","o":""},{"id":39056,"p":"/uXGfhwx18a5deiMpfBuMwtoXtbC.jpg","b":"/xI7cduoBpEOO91mfHYM9YIenFJi.jpg","t":"式日","r":7.6,"y":2000,"hs":0.638,"d":1.961,"mt":"movie","o":"本片根据女主角藤谷文子的小说《逃避梦》改编。人烟寥落，阴霾苍凉。在这个与大都会形成鲜明对比的萧索小镇，两个有着不同背景的男女相遇了。一个是在东京小有成就的电影导演（岩井俊二 饰），然而他无法直视莫大的空虚与失落，渴望暂时逃离名利场，寻找创作的动力与激情；女孩（藤谷文子 饰）身着红色雨衣，在晴天里也打着雨伞，永远宣称明天是她的生日。仿佛受到命运的驱使，导演走近女孩的生活，并将镜头对准了这个藏着万千心事和愁绪的精灵。他跟随她走过废墟大楼的楼顶，以及其赖以栖身的地下室。烦躁、憎恶、忧愁、悲伤、喜悦、失落，各种情绪交错，不由分说将他们紧紧缠绕在一起……"},{"id":10469,"p":"/tweuX8lgvrvZkUIereyO62qWj88.jpg","b":"/jjC46JlFhaTX8kGB2DXbpOxZf8n.jpg","t":"来吧！甜蜜的死亡","r":7.36,"y":2000,"hs":0.293,"d":0.648,"mt":"movie","o":""},{"id":21531,"p":"/sV9r7D58TJui7q9pcXAtpjwannE.jpg","b":"/I6rNAQ0wzFOtLgGuD7BLCyAih6.jpg","t":"绑架门口狗","r":6.8,"y":2000,"hs":0.707,"d":2.374,"mt":"movie","o":"　　大学讲师元俊因为不懂巴结上司而失去了晋升的机会，加上家中唠叨的妻子，都使他烦心不已。邻家的狗总是叫个不停，本来心烦意乱的他听到狗吠声后更加不耐烦了，竟然把人家的狗捉走了，藏在地牢里。邻居寻狗的启事第二天便张贴了出来。秘书千男看到了这则启事后便加入了寻狗的行列。她十分厌倦平日办公室的工作，只想有上电视的机会。一次元俊又听到了狗吠声，当他到地牢一看时，他藏起来的那只狗不见了。"},{"id":334,"p":"/eA4JJfHZ6DdfPd3BCu5qWm99Fl5.jpg","b":"/e1WQUxuwgfwEEKPQ49wqxKf5fqA.jpg","t":"Sealab 2021","r":7.5,"y":2000,"hs":1.88,"d":23.605,"mt":"anime","o":""},{"id":5842,"p":"/xRMDz07uxS1mtDcR9gxo7SkPC51.jpg","b":"/rZjRoASxOOyafFruGRuDBzL7dZ8.jpg","t":"千年决斗","r":6.23,"y":2000,"hs":0.553,"d":1.613,"mt":"movie","o":"　　地球上通往另一个世界有666道门，其中444道在日本的复活森林里，这里是人类世界和幽冥黄泉的连接点。  　　囚徒KSC2-303（坂口拓 饰）和狱友越狱逃跑，在通往复活森林的路上遭遇一伙黑帮分子。他们和一名神秘女子发生争吵，失手杀死一名黑帮分子。他们将尸体埋在森林里，但尸体获得幽冥之气后复活化为僵尸，疯狂攻击众人。黑帮的老板在500年前与KSC2-303是一对兄弟，他曾渴望打开森林的封印获得邪恶强大的力量，但被弟弟阻止。500年后老板决定再次开启封印，而封印的关键正是那名神秘女子。她掌握了释放邪恶力量的钥匙……"},{"id":13899,"p":"/m2T8lXo6gjMcnTG7aHPzmZC8L7B.jpg","b":"/ci07vpCfIojR3LiSEwAKy4jwx7j.jpg","t":"生存还是毁灭之逃亡者","r":6.9,"y":2000,"hs":0.355,"d":0.838,"mt":"movie","o":"　　水木（哀川翔 饰）自幼在隐岐群岛内的知夫里岛上的孤儿院长大，少年时期，他在那里结识了一班好朋友。成年后，水木成为一名混迹黑道的赏金杀手。某日，他受墨田组所雇准备刺杀荒川组组长。但在行动之际，目标却死于另一名杀手的枪下。水木发现，那名杀手竟和自己的童年伙伴宫周（竹内力 饰）极其相像。经过一番调查，水木尾随宫周回到了知夫里岛，并和童年时期的伙伴见面，几位好友度过了一段快乐的时光。与此同时，东京正被各路黑帮的连番战火所笼罩。水木和宫周决定返回东京，利用刺杀赚来的钱资助发展中国家的贫困儿童。他们为这个目标不断努力着，而自己也渐渐成为黑帮憎恨和刺杀的目标……\r 　　本片为“DOA（生死格斗）三部曲”第二部。"},{"id":12650,"p":"/9pTt7RtfzbOzdT55obK4ukW7KBz.jpg","b":"/vd3jQVFeFo8pFlhKlZdHWyqmB4K.jpg","t":"触不到的恋人","r":7.4,"y":2000,"hs":0.732,"d":2.472,"mt":"movie","o":"刚搬来的星贤他为他自己的房屋取了一个义大利文的名字『Il Mare』，意思是『海』。整理房子的时在信箱发现了一封内容很奇怪的信，信上写着“我是你搬来前的上一个房客，如果有收到我的信…请寄来…”而且这封信寄出的日期是在1999两年后；而星贤现在的时间是在1997年，星贤就立刻回信给这莫名其妙的人：「我是这房屋的第一个房客，而且今年是1997年，你可能搞错了，反正我会帮你注意。还有，你是怎么知道这里叫『Il Mare』？」恩澍是个配音员，她发现了回信的内容之后，她就开始常常写信到两年以前的Il Mare……。恩澍的男朋友去美国后已很少和恩澍联络，后来男友从美国回来，但却已订婚了，心碎的恩澍写信给星贤，拜托星贤到当年恩澍和男友最后见面的那一天，去改变他们的命运；星贤觉得很痛苦，因为他已爱上了恩澍……"},{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"hs":0.539,"d":1.522,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":5895,"p":"/om2H6f3Wevjxs11yvVOi4RSoJW4.jpg","b":"/uiBb01nmHwyVTSILSMKJ4WIvijc.jpg","t":"特别的她","r":7.9,"y":2000,"hs":2.181,"d":36.432,"mt":"anime","o":"近未来的日本，一个叫做“疏濑”的城市中，市民过着平凡的生活，只不过，在城市的一角，山冈上面耸立着医疗机器制造厂建造的外形酷似熨斗的工厂，每天固定时刻，那个工厂都像刚烫完东西一样散发出大量蒸汽。\n\n小学六年级学生直太，与高中女生真见美，直太那个留学的哥哥的女友，一起在河边打发时间。本该是继续平凡的日子，随着传说中的蜜蜂女——睛子驾驶的电车撞上直太而结束了。直太头上长出了奇怪的角！而睛子居然成为直太家的佣人进入了直太家。睛子的秘密与她口中常念起的“FLCL”的含义，令直太的生活有了翻天覆地的改变。"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.58,"y":2000,"hs":2.901,"d":76.698,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":416,"p":"/tBVSDa48aOcq7vF0xLFprRWZgbh.jpg","b":"/2CqC0XVbK2mdEkVVDDKXi1jWG0M.jpg","t":"鸟人律师","r":8,"y":2000,"hs":2.428,"d":59.768,"mt":"anime","o":"鸟人律师（Harvey Birdman, Attorney at Law）是由 Williams Street 制作的美国喜剧电视动画系列片，在 Cartoon Network 的 Adult Swim 深夜节目区播出。该剧的试播于 2000 年首次播出，随后于 2001 年推出了系列剧。该剧围绕一家律师事务所的日常活动展开，律师事务所的工作人员主要由超级英雄和汉纳-巴伯拉制作的 20 世纪 60 年代动画系列中的其他角色组成，尤其是《鸟人》和《银河三人组》。\n\n该剧目前由卡通网络和特纳工作室制作。第三季于 2005 年 7 月 24 日在 Adult Swim 开始播出。第四季于 2006 年 10 月 2 日首播，共 7 集，完成了第 3 卷。[1] 同时，《哈维-鸟人》第 2 卷的 DVD 也于 2006 年 10 月 10 日发行。\n\n该系列将于 2007 年的某个时候结束，共 39 集。"},{"id":35466,"p":"/uoGzfL3KCQtspfTAGkGmAayZs9X.jpg","b":"/eAQKaLrdlfGk6yiILuCWIGUTaL0.jpg","t":"学校怪谈","r":8.1,"y":2000,"hs":1.869,"d":22.512,"mt":"anime","o":"《学校怪谈》基本上是以与校园有关的人物及场景为背景，由一个个短小精炼让人惊栗的灵异故事所组成。不过它的涉及面远远超出了学校范围，延展至日常，渲染出介乎真假之间、光怪陆离、恐怖猎奇的鬼魅世界。书中不乏不堪受欺凌、又害怕父母责骂而不能不到学校、蜷缩在鞋柜中、心态扭曲的学生，续而幻化成伺机享食人肉的怪物；由被排斥对象到自我保护模式向变态的杀戮使者过渡；由强势到弱势的立场逆转等等，作者莫衷一是地灌输不同地恐怖理念，令人叹为观止。本作整体风格类似于《虫师》，让人看后对那些因为怨恨而不能成佛的鬼的经历感到惋惜。"},{"id":60549,"p":"/5uf6L2w2QRomahGMCniHskNOQWf.jpg","b":"/dGRVBBBfScJ4otUNCvP3wLnWkte.jpg","t":"Okupas","r":8.6,"y":2000,"hs":0.924,"d":3.769,"mt":"tv","o":""},{"id":251,"p":"/jCWOkfMLsT2sGHadCkmR65MWtJu.jpg","b":"/5QWdGKrPWJQ3WcafuYA2PXL6uQG.jpg","t":"饮料杯历险记","r":7.54,"y":2000,"hs":2.365,"d":53.705,"mt":"anime","o":"　　Adult Swim 的招牌菜，极端搞笑的动画作品系列。"},{"id":481,"p":"/pkCCKPKQGOjsrGHkn09FQ6AYc2I.jpg","b":"/w7hYO6RYRCUoT5FfBEUsS7Cm0e5.jpg","t":"The Brak Show","r":7.4,"y":2000,"hs":1.276,"d":7.846,"mt":"anime","o":""},{"id":45861,"p":"/fFkgeS02mNuSwjMbhpJVrnPiUDH.jpg","b":"/eFEA6ftIihZnsh3lUYuuR8l8u3D.jpg","t":"幸福时光","r":7.1,"y":2000,"hs":0.572,"d":1.659,"mt":"movie","o":"退休工人老赵（赵本山饰）相中了一个胖女人，令他尴尬的是，胖女人与他初次见面就提出要5万块钱作为婚礼的费用，老赵只能咬着牙答应了。徒弟小傅给他出了个主意，让他利用厂区后面的一个旧公共汽车车厢，使它成为那些恋爱男女约会的场所，并起名为“幸福时光小屋”。一天老赵到胖女人家见到胖女人前夫留下的盲女孩（董洁饰），胖女人嫌弃她，要老赵将盲女孩安排在“幸福时光小屋”工作。事有不巧，当老赵带盲女“上班”时，旧车厢已被吊在空中。胖女人家已没盲女的容身之地，老赵只好带盲女回家。为帮盲女恢复生活的信心，老赵和众工友将这个啼笑皆非却又感人的骗局小心翼翼地继续下去，一班退休同事假扮成前来按摩的顾客……"},{"id":5622,"p":"/heeMIthcPavUaNJJl0YPARva2ua.jpg","b":"/wHCjJBVS6ZmrOwW4l2fun6q6cIQ.jpg","t":"哈姆太郎","r":7.9,"y":2000,"hs":3.221,"d":223.724,"mt":"anime","o":"哈姆太郎是只充满好奇心的黄金鼠，由一位小学五年级的少女春名露子（小露）饲养。\n\n有一天，春名露与家人搬到新家，哈姆太郎基于好奇，展开在全新环境的冒险，因而认识野生黄金鼠大老板和岩田佳（小佳）的宠物哆哆，并经由大老板介绍，认识更多好友，并在大老板的家中成立“哈姆朋友”的秘密地下基地。“哈姆朋友”都是既聪明又独一无二的黄金鼠，哈姆太郎每天都会从家中偷溜出去，和哈姆好友们一同玩耍，有时候还会有大冒险等著它们，生活总是充满无限的惊奇！"},{"id":44203,"p":"/12tjDjp5l8YVnvUoyrVzETnIOjQ.jpg","b":"/tqn6XJnzZV25yU75tr6TFBUNs4P.jpg","t":"咒怨2录像带版","r":6.3,"y":2000,"hs":0.501,"d":1.38,"mt":"movie","o":"　　由于俊雄多日未到学校上课，他的班主任小林俊介（柳忧怜 饰）赶来家访，看到精神恍惚、举止怪异的俊雄，并获悉川又伽椰子对自己的心意。这时他接到佐伯刚雄的电话，得知怀孕的妻子已被对方残忍杀害，与此同时，被杀死的伽椰子也出现他的面前。惨案不久，通灵者铃木响子（大家由佑子 饰）受经营地产中介的弟弟达也（芦川诚 饰）之托调查佐伯家房子的情况。响子向弟弟提出忠告，但她很快便发现厄运已经找到她和侄子信之的头上。另一方面，购买这幢房子的北田夫妻也开始了他们恐怖诡异的生活。咒怨不灭，死者连连……  　　本片为咒怨系列OV版第二部。"},{"id":69654,"p":"/wkdHrAiGskkxG6OJyk2kw0GpwMt.jpg","b":"/10qih3joKDNsiMQrAkfNhJDejRP.jpg","t":"குஷி","r":6.9,"y":2000,"hs":0.251,"d":0.536,"mt":"movie","o":""},{"id":12502,"p":"/4oxnunT1lv62abqsbwOihK3Afv7.jpg","b":"/5RWxXz59AVXgZQ3uvK6pBtmOhgP.jpg","t":"Oobi","r":5.7,"y":2000,"hs":1.309,"d":8.412,"mt":"tv","o":""},{"id":244839,"p":"/daB2WDVkOXzaWohtuxvOArpRF4X.jpg","b":"/bPw2N56vdHgAjgNAWBD68WYGFVU.jpg","t":"Into Pitch Black","r":6.1,"y":2000,"hs":0.467,"d":1.238,"mt":"movie","o":""},{"id":93531,"p":"/g7qNeNb7aht8AjX2hqcp37abUqA.jpg","b":null,"t":"শ্রাবন মেঘের দিন","r":7.1,"y":2000,"hs":0.045,"d":0.08,"mt":"movie","o":""},{"id":48868,"p":"/jXq0Czihr0zxSH8VrswgR4YTdgU.jpg","b":"/cP9IvqJx7kqmimyBsMiLfcMx3p6.jpg","t":"The World of Stainboy","r":6.43,"y":2000,"hs":0.355,"d":0.84,"mt":"anime","o":""},{"id":415488,"p":"/1gzyM4TXLFK8AA0LxyEgcHABcQV.jpg","b":"/eX8k6tMRmmVdotMEGGHPhrHkoX7.jpg","t":"الناظر","r":7.64,"y":2000,"hs":0.319,"d":0.726,"mt":"movie","o":""},{"id":42705,"p":"/rxiMbMzyyEWueFL9tuR9XKlo3e1.jpg","b":"/2w8FaLwwJTWr6ExUMeVgT2Th5YT.jpg","t":"第一神拳","r":8.66,"y":2000,"hs":2.894,"d":84.87,"mt":"anime","o":"家中經營釣魚船、總是被欺負的少年幕之內一步，和後來成為世界冠軍的鷹村守相遇，開啟了拳擊的人生。以描寫進入鴨川會館，努力成為偉大拳手的故事。特色是仔細地描寫了同伴與對手間的戰鬥，成為長期連載作品，是平成時代代表『週刊少年Magazine』的看板漫畫之一。各話以「Round.○○」的連續數字作區隔，在Fan Book也以「R109」之類的方式記載。\n\n在許多登場人物上投射了輝煌拳擊歷史的人物形象，在虛構作品中成功地重現了「即使得到一瞬間的光輝，在世界上仍然是無名小卒」的表象。森川本身也常接觸拳擊世界，在雜誌上刊載了為年輕選手加油的話語等。"},{"id":19576,"p":"/uJt8gTLmnF8zTBjeA9M7TD9Cn0v.jpg","b":"/6OnJoCqeRzoOdzXogm64OD3QGzn.jpg","t":"海贼王：黄金岛冒险","r":7.06,"y":2000,"hs":0.895,"d":3.615,"mt":"anime","o":"在遥远的东海海域，曾经有一位人称黄金大海贼的海盗名叫邬南。他从来不欺凌百姓，只与其他邪恶的海贼拼杀，并由此聚敛了堆积如山占世界总量三分之一的黄金，他的财富可以将夜晚照得亮如白昼。邬南将这些黄金藏在一个不知名的小岛上，随后不知去向。众海贼们无不垂涎于那座黄金山，而邬南手下当初绘制的藏宝图更成为海贼们竞相追逐的对象。  　　再次遭遇饥饿困扰的草帽海贼团遇到了一心脱离贫困的小男孩飞男，从他的口中，路飞得知了邬南及其黄金岛的秘密，于是决定向小岛进发。与此同时，邪恶的海贼黄金龙也正驾船接近小岛。多支人马在小岛相遇，看来一场精彩拼杀在所难免……"},{"id":69659,"p":"/ne9ILFrEQP2VsSy00ACNuPJ7s56.jpg","b":"/r9P7Fwhu7b7CnVev8VtNrEmjn98.jpg","t":"பிரியமானவளே","r":6.6,"y":2000,"hs":0.31,"d":0.701,"mt":"movie","o":""},{"id":48273,"p":"/xv2FEyLsR3VQhzEgoWU0X3R9L6I.jpg","b":"/cwCVV4whFgXe1Uw8XTYeelyidiq.jpg","t":"Yedi Numara","r":9.1,"y":2000,"hs":1.152,"d":6.097,"mt":"tv","o":""},{"id":20677,"p":"/hROBZH0PfmB6MkzOx47GBJb65mh.jpg","b":"/mWhZofAouxfL3nDm1y2UovcpYi6.jpg","t":"名侦探柯南：瞳孔中的暗杀者","r":7.4,"y":2000,"hs":0.997,"d":4.445,"mt":"anime","o":"柯南在街头目睹一名正打电话的警察在雨中被射杀，忙将凶手追踪，但凶手逃脱。死者闭眼一刻紧抓左胸，似乎有所暗示。事后柯南从目暮警官口中了解到紧抓左胸是暗示那里有警察手册。不久又有警察手拿警察手册被人射杀于地下车库。对于这两起案件，目暮警官等人一反常态不愿向毛利小五郎及柯南透露太多信息。毛利不甘心进一步追问，白鸟警官只答一句“Need not to know”。该话是警察之间所用的密语，意味这两起杀人事件与警察内部人士有关。柯南、小兰等人参加白鸟妹妹的婚宴，电突然间停掉，那刻小兰正与女警佐藤在洗手间。小兰拿起身边的手电筒欲照明时，一颗子弹射进佐藤身体，小兰吓昏过去。次日小兰醒来，却因怪责自己害佐藤挨枪失去记忆。目暮见事态越来越严重，将秘密说出，原来死去的两名警察正与佐藤一起重查一桩有关医生仁野自杀的案件，该案涉及到警察局长的公子。将局长公子假定为嫌疑人之一时，柯南亦想到佐藤被射杀后宴会上少掉的两个人"},{"id":50158,"p":"/1AnKP9JLu5MJCWPkEbIb7wb1Ujq.jpg","b":"/7SHRUhzvQkaGb2cdcB6DFKXKMRK.jpg","t":"الزير سالم","r":8,"y":2000,"hs":0.987,"d":4.415,"mt":"tv","o":""}]