[{"id":11232,"p":"/zSO6DBIIE5w3OvJotGlAHhbmqYw.jpg","b":"/tJLV3BAlHOgscVOrA99Wnb2gAef.jpg","t":"穿越时空爱上你","r":6.328,"y":2001,"hs":0.715,"d":2.541,"mt":"movie","o":"凯特是一家公司的高级主管，现代新女性的典范，非她莫属。凭着聪明才智和果断魅力，她在男性世界中轻松自在地拥有自己的一片天地。李奥是艾班尼公爵，身处19世纪末的纽约，他是一个最有价值的单身汉。两个时空相距百年的男女，唯一的共同点就是：对爱情非常非常……的挑剔！  　　但是谁也别想逃过爱神丘比特的调皮箭，就在凯特的前任男友史都华无意间发现了时光隧道，闯进了19世纪的纽约，并和他的曾曾曾祖父李奥相遇，祖孙两人携手畅游19世纪的纽约市。一个不小心遇上离奇意外，把他们一起又带回到2l世纪的纽约市，并闯入了凯特的世界中时，两个原本不该相遇的男女不但见了面而且还坠入了爱河，但是现实是残酷的，两人终究必须面对年龄差距，“老少配”是不会有结果的……凯特含泪送走了李奥。  　　凄美的爱情故事就这么完了吗?但是一切并不是所想的那么简单，爱神再次对两人开了个大玩笑，凯特发现自己竟怀了李奥的孩子，现代新女性可不是浪得虚名的，在史都华的帮助下，凯特决定跨越百年去追夫，让孩子的爸爸负起责任来。"},{"id":768,"p":"/t2WpWM8nBO4sULXr2bDfNEt4qgr.jpg","b":"/xo2S7gRwCvWdVqM0Swv37yA2rzw.jpg","t":"来自地狱","r":6.7,"y":2001,"hs":0.827,"d":3.177,"mt":"movie","o":"1888年伦敦东部的Whitechapel区，犹太人、黑人和下层贫民混杂其中，犯罪事件层出不穷，是伦敦城的一个大毒瘤。妓女安的被绑架拉开了一系列恐怖事件的序幕，紧接着另一名妓女波丽也被残忍地杀害了，这令这群可怜的姑娘们陷入了深深的惊惧之中，她们发现自己已成为连环杀手的猎取目标，一个接一个……这一系列罪案引起了一位探员弗雷德艾伯林的注意。艾伯林不仅头脑灵活，还具有一种超自然的感应力量，这种奇异的能力经常在他办案中发挥重要作用，但遭受丧妻之痛的他不得不长期依赖鸦片来麻醉自己。 艾伯林预感到将有惨剧发生，于是深入到这一黑暗地区进行调查，尽管当地居民对他怀着深深的排斥，艾伯林还是得到了妓女玛丽和私人医生威廉戈尔的帮助。艾伯林逐渐发现失踪的安和她的孩子是一个重要线索，但她们的失踪与杀手不断制造的谋杀案之间究竟有什么联系呢？恐怖的阴云依旧不散，妓女们人人自危。一起更令人震撼的阴谋似乎开始浮出水面，但同时艾伯林自身也受到了严重威胁。此时他的调查也变得更加与自己息息相关，因为他已与玛丽坠入了爱河......"},{"id":120,"p":"/k3EVt7MvjqNLJvt8mhZiaMr5J3V.jpg","b":"/x2RS3uTcsJJ9IfjNPcgDmukoEcQ.jpg","t":"指环王1：护戒使者","r":8.422,"y":2001,"hs":2.306,"d":24.53,"mt":"movie","o":"在古老的中土世界，一个名叫佛罗多·巴金斯的年轻人无意中得到了一枚魔戒。 这只戒指拥有无穷的神秘力量，戒指原本是黑暗君王索隆所有的，却意外地到了佛罗多手里。弗罗多决定将戒指摧毁，以免索隆夺回去巩固自己的势力。索隆为了阻止佛罗多，派出了手下的奥克斯加以追杀，一场正邪大战眼看着一触即发。"},{"id":6440,"p":"/3IdEZw4YN4NfvjLRyZVWpI0z2IH.jpg","b":"/gnyGSoVKOIz1BR34lIBuuTq0Znl.jpg","t":"航运新闻","r":6.4,"y":2001,"hs":0.535,"d":1.502,"mt":"movie","o":"　　本片改编自E.安妮-普罗克斯(E.Annie Proulx)荣获普利策奖(Pulitzer Prize)的小说。描述的是一个男人回到了他位于纽芬兰(Newfoundland)海岸的故居后，追寻自我的奇异旅程故事。 　　在诺瓦-斯科蒂亚省(Nova Scotia)的纽芬兰，报纸专栏作家夸伊勒(Quoyle，凯文-斯贝西饰，Kevin Spacey)，带着他年幼的女儿邦尼(Bunny，阿丽莎-盖纳饰，Alyssa Gainer)在严厉的姑妈阿格尼丝-哈姆(Agnis Hamm，朱迪-丹奇饰，Judi Dench)的劝说下回到了他们祖上传下来的故居，这所房子在咆哮大海的悬崖峭壁边已空关了40年。北方海边的空气和那个死气沉沉港口的世俗工作渐渐地抚慰着夸伊勒的伤痛。 　　夸伊勒自小生长在一个不和的家庭，双亲告诫他说他将一事无成。当他爱上了邦尼的母亲佩特尔(Petal，一个极为放荡而又异常漂亮的女人，凯特-布兰切特饰，Cate Blanchett)时，夸伊勒想他终于交上了一丝好运。然而，佩特尔的突然去世，加上全无爱意的双亲也同时谢世，夸伊勒从带来伤感的纽约波基普希(Poughkeepsie)移居到了加拿大的海岸边，以寻求解脱。 　　在一家名叫《跛鸟》(Gammy Bird)的小报社，夸伊勒每天与同事们的交往使他重新获得了自信与自尊，通过与韦弗(Wavey，可爱的朱丽安-摩尔，Julianne Moore)的友谊，以及对祖上那些古怪的家族秘密的了解，夸伊勒、邦尼和阿格尼丝慢慢地重新找到了新的方向、新的希望，重新开始了一种全新的生活。"},{"id":10833,"p":"/qtxYhKu0Ykt0ZcVOc4rmGldV9eC.jpg","b":"/chbsvHfchFw0MK4VGptchEsPFMd.jpg","t":"偷心俏佳人","r":6.096,"y":2001,"hs":0.659,"d":2.223,"mt":"movie","o":"　　长久以来，安琪拉（西格妮·韦弗 Sigourney Weaver 饰）和佩吉（詹妮弗·洛芙·休伊特 Jennifer Love Hewitt 饰）都保持着天衣无缝的合作关系，不仅仅是作为母女，同时也作为工作伙伴。而她们的工作非常简单——结识黄金王老五，再通过小小的手段骗取巨额分手费。然而，常在河边走，哪有不湿鞋，春风得意的母女二人不知道的是，她们即将迎来情感和事业上的双重危机。  　　威廉（吉恩·哈克曼 Gene Hackman 饰）是安琪拉物色的最新猎物，与此同时，佩吉却不可救药的和酒吧老板杰克（杰森·李 Jason Lee 饰）坠入了爱河。安琪拉一边为不再像曾经那样听话的女儿所烦恼，一边绝望的发现，自己似乎也陷入了威廉的温柔乡里无法自拔。"},{"id":808,"p":"/xCdATOO6ZTeGl7Mv9TvZ3lgCEwM.jpg","b":"/sRvXNDItGlWCqtO3j6wks52FmbD.jpg","t":"怪物史瑞克","r":7.752,"y":2001,"hs":2.232,"d":29.028,"mt":"movie","o":"　　很久很久以前，在一个遥远的大沼泽里，沼泽里住着一只叫史莱克的绿色怪物，过着悠闲的生活。有一天，他平静的生活被几个不速之客打破，它们是一只眼神不怎么好的小老鼠，一只大坏狼和三只无家可归的小猪，他们都是从童话王国里逃出来的，那里现在被一个叫法尔奎德的恶棍霸占了，他还抢去美丽的公主菲奥娜，强迫她做自己的新娘。史莱克决定帮助这些可怜的朋友，更希望能够见到它们描绘的美丽的公主。于是，他上路了，除了这些朋友之外，他还有一个很特别的伙伴--爱说俏皮话的骡子唐基，这只骡子除了让它闭上他那张爱唠叨的嘴之外，愿意为史莱克做一切事……当然后面发生的事情不用多说你也能猜的到，史莱克和它的朋经历了种种危险，期间还和一条会喷喷火的看守恶龙决斗，最后终于完成了他英雄旧美人的壮举……"},{"id":4965,"p":"/qhFyrikZzQjXW4TFTqsuXHYefH1.jpg","b":"/5HbPMhiLMP11NbLX66pVXnOZNmE.jpg","t":"强殖入侵","r":6.1,"y":2001,"hs":0.653,"d":2.108,"mt":"movie","o":"　　21世纪第一个50年，人类没有迎来最终的繁荣与和平，反而陷入旷日持久的星际战争中。地外文明辛塔利入侵地球，无数人类的勇士前仆后继，战死沙场。  　　时间来到2079年。为了最终摧毁外星入侵者，人类加紧对新式武器的开发。斯宾赛·奥哈蒙（加里·希尼斯 Gary Sinise 饰）是武器研发部门的工程师，他的研究取得突破，新式武器的诞生指日可待。而就在这关键时刻，斯宾塞的身份遭到质疑。政府怀疑他是辛塔利派来的间谍，其体内更藏有一颗威力强大的炸弹。他虽然不断辩解，但无济于事。眼看命悬一线，斯宾塞伺机逃亡。他一面躲避政府的追捕，一面要想方设法证明自己的清白。在这一过程中真相逐渐浮出水面，面对真相，斯宾塞本人也受到莫大震动"},{"id":1591,"p":"/k5e9FOYnpRfZRbSKXrHz3vAGpGC.jpg","b":"/7WcWTWOmCNLFnazUmIY64eSvMMz.jpg","t":"何处是我家","r":7.1,"y":2001,"hs":0.329,"d":0.737,"mt":"movie","o":"1938年1月，德国的政治空气越来越紧张，一种暴雨将至的恐慌感笼罩在犹太人的心头。沃尔特先行前往肯尼亚开发农场，并决定举家迁往非洲避难。在他的催促下，妻子洁塔带着5岁的女儿蕾吉娜告别家乡，踏上了陌生的非洲大陆。 面对着生疏的面孔、恶劣的环境、贫瘠的土地，这一家人开始了艰难的适应过程。原本是律师的沃尔特从头学起管理农场，而过惯奢侈日子的洁塔则不得不学会在这尚未开化的穷乡僻壤生活，繁重的体力劳动与背井离乡的忧愁令她逐渐心生怨气，夫妻间也愈发不和。而充满好奇的蕾吉娜却对周围一切新鲜事物大感兴趣，她迅速接受了当地的风俗习惯，与孩子们交上了朋友，生机勃勃的大草原也令她着迷。6个月后，英国正式对德国宣战，沃尔特甚至一度被关进一所英军营地。在一位英国兵帮助下，洁塔为他弄来了一张经营农场的许可证。蕾吉娜也进入了当地的英国人学校读书。外面的世界战火纷飞，这里的时光也在或平静或不安的日子中流逝。他们学会了珍惜生活，认识到文化之间的差异，也努力寻回昔日的自我和情感。特别是洁塔变得越来越独立，她重新确定了自己在家庭中的位置。战争终于结束，沃尔特得到了回法兰克福的工作机会，然而他却开始犹豫究竟是该返乡还是继续留在非洲，尤其是蕾吉娜已经完全融入了肯尼亚……　　"},{"id":1548,"p":"/rb1UhuPkhfQWZ5UlZB39AirXjwH.jpg","b":"/6zIOO1NrTehQkDaNfvga4luSRQc.jpg","t":"幽灵世界","r":7.1,"y":2001,"hs":0.651,"d":1.956,"mt":"movie","o":"有这么一对好友，她们是同是20岁的伊尼德（索拉•伯奇 饰）与丽贝卡（斯嘉丽•约翰逊 饰）。虽然她们性格十分迥异，但她们还是常常待在一起，讨论发生在她们周遭的人与事物，她们向对方表达自己对现实生活的看法，或褒或贬。就这样一直如此，持续着她们的友谊。\r 两人开始疏远是在高中毕业以后。丽贝卡开始工作了，伊尼德却想到另外一个地方继续学业，两人不太同步的生活开始令双方的价值观产生了变化，她们身边各自有不同的人出现，有各种不同的事情发生，现实把她们从彼此的生活中渐渐拉走了，生活又将会为她们带来些什么？"},{"id":1018,"p":"/zXO2GGwra3vuBnZgRAZMiOJs5jY.jpg","b":"/y1giivdsGLyo1LCvlsL6mLKyTZ7.jpg","t":"穆赫兰道","r":7.808,"y":2001,"hs":1.491,"d":8.787,"mt":"movie","o":"　　深夜的穆赫兰道发生一桩车祸，女子丽塔（劳拉·赫利 Laura Harring 饰）在车祸中失了忆。她跌跌撞撞来到一个公寓里藏身。  一名男子说他常常梦见一个叫云奇的地方，那里有个恶魔盯着他。于是就来到云奇，果真见到墙后有怪物出现，男子当场晕死。另有一名杀手杀死了他面前 的男人，然而蹩脚的他却惹来了不少一连串的麻烦。故事回到一个刚到好莱坞“寻梦”的女子贝蒂（娜奥米·沃茨 Naomi Watts 饰），她的姨父姨母在电影圈有广泛人缘，让贝蒂的发展如虎添翼，试镜大受好评。同时，她所住的公寓，正好是丽塔藏身之地。贝蒂收留了丽塔，二人感情融洽。面对记不起自己是谁的丽塔，贝蒂决定帮助她寻找回自己的记忆。 一名导演想自己决定新戏的女主角，却被他人强行安排人选。工作不顺意的他还发现妻子和清洁工睡在一起。这些看似松散的事件，就像一个迷宫，引向一个让人猜不透的世界……"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.4,"y":2001,"hs":0.575,"d":1.669,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":18984,"p":"/iIZENyvwpcXGP5D5XojT190X4S4.jpg","b":"/2fTB1wwSFbUlACeIwXNJqi8EdJa.jpg","t":"Scratch","r":7.677,"y":2001,"hs":0.201,"d":0.401,"mt":"movie","o":""},{"id":13777,"p":"/ceB5SP5dmoeaQUq2RM1uANAwu0L.jpg","b":"/6YyQkBsVOs0Ju5ojfHwwDWSXZC0.jpg","t":"He Died with a Felafel in His Hand","r":7,"y":2001,"hs":0.286,"d":0.616,"mt":"movie","o":""},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.194,"y":2001,"hs":0.893,"d":3.949,"mt":"movie","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":20857,"p":"/9RMcwwnK8a9WCt8dVlwmtNsFCg3.jpg","b":"/oONWvm6kBDVXakj8aELlTohpkUT.jpg","t":"追梦高手","r":6.477,"y":2001,"hs":0.623,"d":1.915,"mt":"movie","o":"　　一个沉迷颇深的赌徒康纳欧尼尔（基努李维饰），他非常喜欢在运动比赛上下赌注，弄得他常常生活相对据，四处借贷，使得他的朋友也不堪其扰，最后他 的朋友要他接下一份工作否则就不帮他清偿赌债—他要成为一个企业赞助的青少年棒球队的教练。\r 　　刚开始这群小鬼头完全无法进入状态，让康纳头痛不已，不知道要如何训练他们，而他们更因为各自家庭背景的关系也产生了很多摩擦和隔阂，可是在每天相处的情况之下让 他们之间的互动越来越有默契，也让彼此更加了解对方。\r 　　另一方面更吸引康纳的是这群小鬼头的美丽级任导师，这使得康纳对于这份工作越来越有热诚，竟然露出了他生平最大的兴趣—人数。\r 　　同时康纳带着这群小鬼过关斩将，在当地小联盟球赛中所向披靡，而他们最终的目标就是赢得冠军"},{"id":12610,"p":"/foZpSG88IQUCEBJE3unc5QzO6bQ.jpg","b":"/b4bOy4QfEN9DfWrH2iTVi2W9eOp.jpg","t":"终极细胞战","r":6.494,"y":2001,"hs":0.747,"d":2.656,"mt":"movie","o":"弗兰克是个规规矩矩的动物园管理人，但并不是一个健康的家伙。他自己知道这一点，他年轻的女儿沙恩和女儿的老师博伊德夫人也知道这一点。某天，贪嘴的他误吃掉一只被猴子口水污染过的苹果，镜头跟着苹果来到他的咽喉，肠胃……于是在弗兰克的体内，更准确地说，在他的血液里，发现了一个叫作奥兹的白血球。和所有的白血球一样，奥兹的工作就是每天在血液里不停地巡视，对付那些敢于滋扰人体的细菌啦，病毒啦什么的，别看肩负这么艰巨的任务，但奥兹可不是个循规蹈矩的人，不，应该说不是个循规蹈矩的白血球，他天性浪荡散漫，最抗拒那些条条框框的规定纪律，就喜欢证明自己是个与众不同的“个性”细胞。弗兰克-德托里的身体越变越糟，就连他的好朋友鲍勃也察觉到了他的异样。很多人看到弗兰克，都觉得他再也不是以前那个强壮的贴海报的人了。也许是为了约束他，奥兹的上司派给他一个新搭档——专门照本宣科的新型感冒药片德雷克斯，两个性情习惯截然不同的家伙硬凑到一起当然少不了吵架拌嘴，就在他们互不相让的时候，弗兰克吃下的那个 苹果带来了一种危险的病毒斯瑞克司，这个威力强大的病毒在弗兰克体内肆意横行，不可一世。不幸的是，他和他的搭档德雷克斯——一种12小时作用的止痛感冒胶囊只能为富兰克止痛一小会儿。为了尽到自己身为一个白血球的的神圣责任，为了挽救富兰克的生命，奥兹和德雷克斯决定先放下对彼此的成见，携手并肩共抗外敌。他们两个人同生物钟比赛争分夺秒：避开粘液泥浆、清理毒素以及所有你想象不到的各种工作。这是份很脏的工作，但是这些抗体必须去做。因为每个身体都需要英雄。与此同时，弗兰克因为身体不适去看医生，他的医生也正竭力想找出到底是什么导致了弗兰克的病症。"},{"id":8007,"p":"/fA40j3HucjbpORWjqWkfHVycc2Y.jpg","b":"/dDysbNQipEnh2xFr8o3MPmjDkfg.jpg","t":"深入敌后","r":6.4,"y":2001,"hs":0.836,"d":3.36,"mt":"movie","o":"　　圣诞节前夕，波斯尼亚战争终于达成停火协议，亚得里亚海上的美军官兵们即将返回家乡。海军领航员伯纳中尉（Owen Wilson 饰）早已厌倦这场无意义的战争，长官莱斯利（Gene Hackman 饰）出面劝解却无济于事。圣诞当天，伯纳与搭档驾驶大黄蜂战机执行航拍任务，无意中瞥见非安全区中有武装人员行动，两人决定介入，却被对方的萨姆导弹击落，搭档被对方处死，伯纳侥幸脱险，但对方搜寻人员沿路追踪不舍。与此同时，接到伯纳求救信息的莱斯利苦于北约将军节制，在所谓顾全大局的考虑下无法介入非安全区搭救伯纳，莱斯利只好借助媒体力量甚至不惜盗用盟友设备，展开了一场对落入敌后下属的拯救行动。"},{"id":11065,"p":"/bz4IiGxJwcbN4kTLdUuXlcGSMaH.jpg","b":"/fc2mifxyCXyr66FMSmsfUXVREEg.jpg","t":"千方百计","r":5.9,"y":2001,"hs":0.516,"d":1.443,"mt":"movie","o":""},{"id":4613,"p":"/vZKW6lOnYwGcmMCg7nvAmixYtfz.jpg","b":"/2yDV0xLyqW88dn5qE7YCRnoYmfy.jpg","t":"兄弟连","r":8.565,"y":2001,"hs":2.183,"d":22.009,"mt":"tv","o":"第二次世界大战接近尾声，同时也到了战况最为惨烈的时节。德国纳粹节节败退，同盟国决定在欧洲开辟第二战场，而法国北部的诺曼底则成为新局开端的要冲所在。1944年6月6日，美国101空降师506团E连奉命空降这个枪火密集的海滩。E连有一群热血贲张、爱国向上的青年组成，严酷的训练让他们成为美军中的精英和骨干。在温斯特中尉（戴米恩·刘易斯 Damian Lewis 饰）的指挥下，战士们克服了各种不利因素，出色完成了登陆之战。在此之后，高密集度的战斗拉开了序幕，无论是法国的卡朗唐镇还是荷兰的埃因霍温，无论是比利时的巴斯托尼还是德国的海格纳镇，皆留下了E连兄弟们的身影和鲜血。兄弟连，正是一支属于平凡战士的颂歌和安魂曲……"},{"id":2084,"p":"/jrwCiqQjEm3WqxHXxvAoW4gOsUd.jpg","b":"/kq7a3jjof465gLwsIDhjtpyNURD.jpg","t":"生日女郎","r":5.9,"y":2001,"hs":0.575,"d":1.731,"mt":"movie","o":"英国的一个银行经理通过国际互联网订购了一个俄国新娘(尼科尔-基德曼饰)。但是不久随着这个新娘暴露出他未曾料想到的危险一面，尤其是她的二个俄罗斯堂兄(樊尚-卡赛尔饰，Vincent Cassel和马蒂厄-卡索维茨饰，Mathieu Kassovitz)的到来，他的生活变成了一团糟……"},{"id":20682,"p":"/rUwl3cfSf60aP1uvfb4QIEVMHuq.jpg","b":"/zuH1Jke7oRsnDdG7xBysF3p54JF.jpg","t":"傻瓜连连看","r":5.789,"y":2001,"hs":0.486,"d":1.28,"mt":"movie","o":""},{"id":9398,"p":"/1hvMc1c0ryX44rOD8sQdbLiJcZZ.jpg","b":"/n7EH9nyYzQfAD4j6599fFWuQxDG.jpg","t":"超级名模","r":6.208,"y":2001,"hs":1.088,"d":6.418,"mt":"movie","o":"　　励精图治的马来西亚新总理上台，令滥用童工的各大美国服装集团颇感压力，这班时装界巨头谋划选出最无知愚蠢的男模刺杀马来西亚总理……戴瑞克•祖兰德（本•斯蒂勒 Ben Stiller 饰）是蝉联三届最佳男模的超级模特，但是在最近的模特盛典上，祖兰德的第四次荣誉被新人汉瑟尔（欧文•威尔逊 Owen Wilson 饰）夺走，失落的祖兰德又遭遇了三位死党意外身亡，连续打击之下，祖兰德返回矿区的家乡，但这里的一切已经不再适合养尊处优的超级名模。时装界的超级设计师穆格图（威尔•法瑞尔 Will Ferrell 饰）此时向祖兰德抛出了橄榄枝，邀请后者与自己合作最新设计。《时代》杂志记者雯达（克里斯蒂娜•泰勒 Christine Taylor 饰）追查之下发现穆格图的真实意图是将祖兰德改造成行刺马来西亚总理的杀手……"},{"id":2043,"p":"/2mjHpWvmFmuwk1lZOowhEggCVhR.jpg","b":"/5C6njaciKvyZlKWUrQX7mjdl4D1.jpg","t":"蛛丝马迹","r":6.3,"y":2001,"hs":0.77,"d":2.957,"mt":"movie","o":"华盛顿一所贵族中学里，一名国会议员的女儿竟然在光天化日之下被人绑架了，资深警探亚历克斯·科罗斯（摩根·弗里曼）接下了这个棘手的案件，与此同时，原本负责保护议员女儿安全的年轻女特工杰姬·弗莱宁根（莫妮卡·波特）正为自己的大意失职而懊恼不已，为了弥补这个错误，杰姬自告奋勇要求协助亚历克斯进行调查。  　　一系列的调查取证之后，经验丰富的亚历克斯推断这并不是一起单纯的绑票，它和之前发生在城里的连环少女绑架案有着千丝万缕的关联，应该是同一罪犯所为，而所有的线索渐渐都指向了一个人——此人叫加里·索尼基（迈克尔·温柯特），他患有严重的精神分裂症但同时又智商过人，是个异常危险的犯罪分子。  　　尽管亚历克斯经验老道见多识广，但还是不知不觉中陷入罪犯布下的重重迷阵中，时间在一点一点流逝，亚历克斯最终能否识破的加里的花招，及时将议员的女儿和其他被绑架的女孩解救出来呢？面对如此狡猾的变态凶犯，年轻的杰姬是否能鼓起勇气，重新找回自信呢？"},{"id":11091,"p":"/lz8FCZAzfr2gzju6YM4s7UCZugL.jpg","b":"/wXax3nRWlZDfRqgrmBIKfE2OnaJ.jpg","t":"与男孩同车","r":6.751,"y":2001,"hs":0.532,"d":1.465,"mt":"movie","o":"Beverly（德鲁·巴里摩尔 饰）是一个怀揣作家梦的少女。她的父亲是一名警察，而男朋友Ray却是一个瘾君子。当男友得知Beverly怀了自己的孩子后，便毅然决定和她结婚。然而婚姻并不能改变Ray，他不上进，不顾家，甚至因为吸毒而花掉了本应给儿子治病的钱。Beverly再也无法忍受让这个男人来继续破坏自己和儿子的生活，于是与其分手。可年幼的儿子却并不能理解母亲的所作所为，母子间的隔阂也越来越大。  　　  然而生活的一团糟并没有击垮Beverly，当挚友Fay也离她而去之后，她仍坚持着自己最初的梦想。同时，与儿子同父亲的关系也在慢慢的改善中……"},{"id":12508,"p":"/8pRMweo9WA1MvYOLsD2hWyFpZ1V.jpg","b":"/gwJcH0PZDh3uLZe4JzwxtrkybfR.jpg","t":"摇滚巨星","r":6.7,"y":2001,"hs":0.606,"d":1.812,"mt":"movie","o":"一位前往宾夕法尼亚州的致敬乐队的摇滚迷，当他的乐队把他踢出创立的团队时，他感到沮丧。当被邀请加入长期以来一直在模仿的重金属摇滚乐队Steel Dragon时，Izzy的情况开始好转。这部电影基于Judas Priest乐队的真实故事，但有所改编。"},{"id":824,"p":"/wG7fPnrcYVgxdsrGEDMkePv4WfJ.jpg","b":"/xDVRvyJaKjsTrptaKYkwGSZSZUC.jpg","t":"红磨坊","r":7.552,"y":2001,"hs":1.109,"d":4.769,"mt":"movie","o":"　　红磨坊日日歌舞升平。夜总会，康康舞，这是个男人们花天酒地的享乐国度。然而，这儿的爱情，却无比纯净动人。　　克里斯蒂安（伊万•麦戈雷格 饰）是年轻的钢琴诗人，拥有美丽的歌喉。不顾父亲的反对，他来到了蒙马达小镇，这个“追求享乐”的地方。在这儿，他与莎婷（妮可•基德曼 饰）意外的相遇了。莎婷是红磨坊的当家花旦，被誉为“璀璨钻石”，受到很多人的青睐。然而她并不满足于卖唱的生活，想要借助公爵的力量，成为一名真正的巨星。克里斯蒂安的到来，打乱了她结识公爵的计划，却闯入了她的内心。英俊的少年用歌声，向莎婷诉说着“自由”、“美”、“真理”，并给她带来了她从未感受过的“爱”。莎婷找到了自己的梦想，渴望同她心爱的男人一同完成。然而，公爵的阻挠却让一切变得艰难。爱情，要怎样，与命运抗衡。"},{"id":33379,"p":"/sfxPTc01UZ3zcv276MefaQGmbez.jpg","b":"/rW77MhZv4QhZJDRLNRMOshDsnnl.jpg","t":"生命的绿色","r":6.3,"y":2001,"hs":0.476,"d":1.236,"mt":"movie","o":"克里夫·欧文饰一名监狱的犯人，他参加了一项劳改计划，在那里犯人们可以自由活动，参加职业训练。克里夫发现自己有种植花草的天份，一个花匠大师鼓励他和其他四个犯人一起去参加国家花匠比赛，到底谁能拿到冠军呢?"},{"id":2144,"p":"/aIJAjhdMqraB1tkSii9BWuUXd8q.jpg","b":"/hQugaB1DFdlazQNZYDTLPOGBn4v.jpg","t":"放电无罪","r":5.872,"y":2001,"hs":0.406,"d":1.028,"mt":"movie","o":"故事发生在一间名为“麦克库”的酒吧中，酒保蓝迪（马特·狄龙 Matt Dillon 饰）、警探德林（约翰·古德曼 John Goodman 饰）和律师卡尔（Mary Jo Smith 饰）是酒吧的常客。在来来往往的人群中，已经再无什么亮点能够吸引这三个“老玩家”的注意了，不过，一个名为朱尔（丽芙·泰勒 Liv Tyler 饰）的性感美女的出现改变了这一局面。蓝迪、德林和卡尔都为朱尔的美貌所倾倒，她身上那种致命的诱惑力令三个大男人神魂颠倒。为了得到朱尔的亲睐，三个旗鼓相当的男人之间展开了一场“恶战”，然而，就在“战争”白热化之时，三人才渐渐发现，朱尔并非表面上看起来的那样简单，在她的内心中，隐藏了一个既危险又惊人的秘密。"},{"id":9597,"p":"/mCQ3Yu9nEuiOLp3RFc6rYFpjYNo.jpg","b":"/hDwRKONTSGJGd9PlZ9Es4UpeYuj.jpg","t":"夺面解码","r":5.935,"y":2001,"hs":0.597,"d":1.858,"mt":"movie","o":"故事内容根据十八世纪法国传奇人物神探维托真人真事改篇，剧情曲折离奇，出乎意外，集悬疑、惊栗、动作、迷离于一身。描述法国影帝谢勒迪柏度饰演的神探维托突然失踪，更盛传被一个戴镜子面具的魔人杀死，传闻镜子面具拥有吸去人类灵魂的诡异力量，牵涉整个巴黎多宗神秘谋杀案，顿然引起一阵恐慌。青年新闻记者波艾伦（格廉加纳饰演）遂展开追查，更联同神探维托拍档尼马及一神秘女子（安娜莎达饰演），逐一查访多位证人，怎知期间陆续发生多宗“电击杀人案”，不少贵族陆续被离奇闪电轰毙，而曾被追访过的目击证人亦相继被人割喉而死，波艾伦更查出此事与城中大批处女突然失踪有关，令剧情更趋向高潮。每个线索都可改变故事发展，最后关键却在维托自己身上……"},{"id":9816,"p":"/sV8GIxT3BjHIiwgKUNwk1S8VSLa.jpg","b":"/gy3ZWhNom6hZ1NsUDwfOKS7YDrx.jpg","t":"留住最后一支舞","r":6.521,"y":2001,"hs":0.819,"d":3.154,"mt":"movie","o":"母亲的死让莎拉（朱丽娅·斯蒂尔斯 Julia Stiles 饰）不得不放弃了舞蹈的梦想，她只身来到了芝加哥，在那里，她名义上的父亲正等待着她。新生活来得如此之快，还没有走出丧母阴影的莎拉感到手足无措，就在她濒临崩溃的边缘时，一个叫德里克（西恩·帕特里克·汤玛斯 Sean Patrick Thomas 饰）的黑人男孩出现在了她的身边。"},{"id":10866,"p":"/ojp2dts5QNoOvGtTwmfN32UTbZi.jpg","b":"/onqQM9YETEcFynO3gZ2kgdI9wIO.jpg","t":"致命玩笑","r":6.513,"y":2001,"hs":0.79,"d":2.947,"mt":"movie","o":"　　暑假来临，大学新生刘易斯·托马斯（保罗·沃克尔 Paul Walker 饰）决定穿州过省，前往新泽西去看望他自高中时代便喜欢的女孩维娜·威尔柯斯（Leelee Sobieski 饰）。为了打发旅途上的无聊时光，他将正因酒后驾车蹲局子的老哥富勒（史蒂夫·赞恩 Steve Zahn 饰）保释出来，兄弟俩一路通行。\r 　　旅途中，富勒买了一部车载对讲机，与其他的司机扯皮聊天。期间他们搭上一个绰号“锈钉”的卡车司机，富勒突发奇想，怂恿弟弟假扮女人用对讲机勾引锈钉。对他们来说，这似乎是旅途中一个无伤大雅、转眼就忘的玩笑。没想到他们却惹上了这个难缠和恐怖的家伙。在接下来的时间里，锈钉成为刘易斯、富勒和维娜难以摆脱的噩梦…… ©豆瓣"},{"id":25641,"p":"/xP2JKtdq77aWWZ1LCGsR68co5Jw.jpg","b":"/705d13uxddi59nqHbndanqkAbNQ.jpg","t":"我的第一先生","r":6.573,"y":2001,"hs":0.411,"d":0.999,"mt":"movie","o":"Leelee Sobieski是一个离婚的十几岁的孩子，她咄咄逼人、粗鲁无礼，脆弱得要靠一副硬朗的哥特式叛逆面具掩盖自己的痛苦。阿尔伯特·布鲁克斯饰演的是一个完全相反的人，一个精确、井然有序的49岁男装店老板，管理着有限的期望，并用愉快的仪式和安静的讽刺保护孤独的秘密。这两个完全相反的人在冲突中相撞，然后在惊人的联盟中走到了一起，彼此的生活从此改变。"},{"id":5261,"p":"/51o5yAqEDYHhO2a5xn7A0kfjGwD.jpg","b":"/whKiywHUvnuzJkGQDG0KlKE8mad.jpg","t":"着火了怎么办","r":6.3,"y":2001,"hs":0.354,"d":0.818,"mt":"movie","o":""},{"id":11447,"p":"/vwMeIarRGh0W9676LFn07bQkGF6.jpg","b":"/mgJFiLulYzHxorIWNQyU5Wp4KHU.jpg","t":"儿子的房间","r":7.105,"y":2001,"hs":0.469,"d":1.191,"mt":"movie","o":"伊凡尼（南尼·莫莱蒂 Nanni Moretti 饰）有一个和睦温暖的家庭，儿子安德烈和女儿艾琳更是让这个家庭乐也融融。而伊凡尼身为心理医生，常常接触到各式各样的心理病患者，从而更加珍惜目前的生活。然而生活的残酷随之而来，在一个看上去平常的早晨，却传来了一个令这个家庭为之崩溃的消息——儿子在潜水运动中遇上不测，不幸身亡。伊凡尼一家顿时陷入了一篇黑暗当中，母亲终日以泪洗脸，姐姐艾琳压抑着痛苦照顾悲伤的父母，而父亲，更是因为过度悲痛而不能继续工作。而儿子空空如也的房间，深深刺痛了每个家人的心。远方寄来一个女孩子的来信，来信成全了家人对儿子的追思，并令到这个家庭重新有了一丝生机。然而逝者如斯，各人内心的伤痛，只有时间能慢慢治疗。"},{"id":2034,"p":"/bUeiwBQdupBLQthMCHKV7zv56uv.jpg","b":"/nuO8o9ltxhI7AZQxePavEZ4TyHa.jpg","t":"训练日","r":7.505,"y":2001,"hs":1.324,"d":7.128,"mt":"movie","o":"阿洛佐是美国毒品缉查部的黑人警探，经验丰富，查案出色，对毒品案件有着敏锐的嗅觉。人称“魔幻之眼”。这天阿洛佐的部门来了一个新同事杰克（伊桑•霍克 Ethan Hawke 饰），杰克跟随阿洛佐深入到街头的每一个阴暗角落，发现这个城市光怪陆离的同时，也慢慢见识了阿洛佐亦正亦邪的办案手法。阿洛佐虽然身为警探，手段却游走在法律边缘。他秉持“以毒攻毒”的原则，先把自己武装起来：没收罪犯的毒品自己服下，用枪指着杰克命令他跟着照做，他与贩毒分子甚至有着某种不寻常关系。但另一方面，他却奋力保护杰克这个年轻人，复杂的性格让杰克对这个神探上司捉摸不透。"},{"id":1734,"p":"/3zlUOdzfWFGLfDk7qVIG28SMvmv.jpg","b":"/ifR5HhZ8nlMnVBs7H0RNX97vI2O.jpg","t":"木乃伊2：木乃伊归来","r":6.378,"y":2001,"hs":1.377,"d":11.169,"mt":"movie","o":"　　续集的故事背景安排在9年后，冒险家里克和他的图书馆情人艾弗琳已是一对恩爱夫妻，还有了个活泼可爱，同样富有冒险精神的儿子艾里克斯。全家赴埃及度假，无意中里克发现了一只古手镯，不料却因为这只手镯而遭到一伙盗墓人的追杀。大家千辛万苦回到伦敦，手镯竟在艾里克斯手腕上生了根，再也无法取下。原来这只手镯是召唤大魔头蝎子王的法器。这时一伙盗挖死亡之城的狂人已通过死亡之书将木乃伊与他的情人复活，只要再将蝎子王收编麾下，就可以达到他们统治世界的险恶目的。不过他们必须先把手镯弄到手，把大魔头蝎子王召唤回来才行，一场神鬼恶斗由此在伦敦上演……"},{"id":52717,"p":"/sGmEuGX4UL1SY7t6bAy6lmIutx.jpg","b":"/e8qnYlw9PB1GYQa8zxetPejwZJH.jpg","t":"爱的挽歌","r":6.627,"y":2001,"hs":0.179,"d":0.35,"mt":"movie","o":"主角Edgar 要进行一个关于「爱的四个阶段」(邂逅、爱欲、分离、重逢)的创作，但他不知道该用甚么形式才好，清唱剧、小说、电影、戏剧？他找了好些演员来试镜，可是总找不着合适的人选去饰演故事中的成年人。「根本没有所谓成年人」是他的呼告。后来Edgar想起一位他两年前做历史研究调查时认识的女子，想找她来试镜，找她参与他的计划，但她坚决地拒绝了。 Edgar最后没有完成他的创作计划。后来他也收到那女子去世的消息。他找不到合适的人选，不，他找不到合适的形式，找不到爱的形式。虽然片里没有直说，我知道，他爱上了她。有一段他的同伴向他提起：「你不是一直在找一本Balzac的旧版书吗？你不用再找了，我在巴黎某区找到一个该书的真人版(vivant)，真人版！」"},{"id":7501,"p":"/oYqsIxxIfJMRHiNEMLzgG81brkY.jpg","b":"/eZTEtIU8AORfmVa7YcRBlAfbgA1.jpg","t":"黑帮第二代","r":6,"y":2001,"hs":0.613,"d":1.897,"mt":"movie","o":"麦蒂（巴里·佩珀 Barry Pepper 饰）的父亲本尼（丹尼斯·霍珀 Dennis Hopper 饰）是能够一手遮天的纽约黑帮老大，本尼希望麦蒂能够子承父业，将黑帮发展成为一种家庭文化，无奈麦蒂生来软弱胆小，就连加入黑帮的最基本测试——杀一个人都无法通过，无奈，他只得将儿子放回社会，去做一个普通人。\r 可是，麦蒂很快就发现，由于父亲的“名声”，靠自己单枪匹马的力量根本无法再社会上生存下去，走投无路的他只得重新回到了本尼的身边。本尼交给了麦蒂一个“安全”的任务——运送一笔黑钱，踌躇满志的麦蒂决定绝不辜负父亲的期望，他找到了好友强尼（赛斯·格林 Seth Green 饰）、斯卡帕（Andrew Davoli 饰）和泰勒（范·迪塞尔 Vin Diesel 饰）助自己一臂之力。"},{"id":194,"p":"/q4wDxoY3EtZgreA6aK9jh9LxPEM.jpg","b":"/6n53UI4mX9QMfe2S0Pgt8mGebY1.jpg","t":"天使爱美丽","r":7.913,"y":2001,"hs":1.539,"d":9.067,"mt":"movie","o":"艾米莉（奥黛丽·塔图 Audrey Tautou 饰）有着别人看来不幸的童年——父亲给她做健康检查时，发现她心跳过快，便断定她患上心脏病，从此艾米莉与学校绝缘。随后因为一桩意外，母亲在她眼前突然死去。这一切都毫不影响艾米莉对生活的豁达乐观。1997年，戴安娜王妃的去世让她倍感人生的孤独脆弱，艾米莉从此开始了一系列助人计划，包括自闭忧郁的邻居老人，被老板刻薄的菜摊伙计、遗失了童年器物的旧房东、爱情失意的咖啡店同事。但她万万想不到，成人录象带商店店员尼诺（马修·卡索维 Mathieu Kassovitz 饰），竟成为她的棘手对象，艾米莉开始了令人哭笑不得的另类计划……"},{"id":644,"p":"/tl8F1HG1Iua7iTBJbGFeDYidIe7.jpg","b":"/n7p6UTAZtkeoHkwCO42BEQaMFJY.jpg","t":"人工智能","r":7.046,"y":2001,"hs":1.334,"d":8.259,"mt":"movie","o":"　　21世纪中期，由于气候变暖，南北两极冰盖的融化，地球上很多城市都被淹没在了一片汪洋之中。此时，人类的科学技术已经达到了相当高的水平，人工智能机器人就是人类发明出来的用以应对恶劣自然环境的科技手段之一。先进的人工智能机器人不但拥有可以乱真的人类外表，而且还能像人类一样感知自己的存在。大卫（海利·乔·奥斯蒙特）就是这样一个有思想、有感情的小孩机器人，他被一对人类父母梦妮卡和亨利所收养，但他始终不是真人。由于种种原因，梦妮卡还是将大卫留在郊外（为了使大卫不被销毁），所以他一直渴望着自己终有一天不再仅仅是个机器人。抱着对这个愿望的执着，大卫踏上了漫长的寻找蓝仙女的旅程，途中遇到了被追杀的善良的机器人乔（裘德·洛）。谁也不知道他们能否完成自己的心愿成为真正的人，得到真正的爱。"},{"id":9740,"p":"/8DasFw4VWTBRBPe3ilQoQcmtMco.jpg","b":"/1eMvglbY3wpl4nl09eYLtfstV2I.jpg","t":"汉尼拔","r":6.769,"y":2001,"hs":0.551,"d":1.585,"mt":"movie","o":"　　本片是《沉默的羔羊》的续集，10年前FBI女干探史黛琳（朱丽安·摩尔 饰）曾在监狱拜访过一位神秘的变态教授汉尼拔（安东尼·霍普金斯 饰）。汉尼拔后来从禁卫森严的监狱中逃脱，从此销声匿迹。谁也想不到，汉尼拔在意大利隐姓埋名，过起了正常人的生活。不料，竟然有侦探揭开了他的秘密，无奈汉尼拔只好重操旧业，开始了血腥的杀人之旅。原来，昔日饱受汉尼拔折磨的受害者梅森竟然未死，他悬赏300万遍邀天下高手购买汉尼拔的项上人头。汉尼拔为摆脱杀手们的纠缠，回到美国寻找梅森复仇，但不慎被俘。梅森准备把汉尼拔让野猪活活吃掉以解心头之恨。史黛琳即时赶到，冒险将汉尼拔[1]救了出来，但自己也身受重伤。汉尼拔为史黛琳准备了一桌特殊的晚宴，还邀请她一起亡命天涯......"},{"id":676,"p":"/uMyeYnL47TZgGVhPnEp3YCsfkmR.jpg","b":"/obyCUbpZvMTizOqYWHqkTFgfvnf.jpg","t":"珍珠港","r":6.935,"y":2001,"hs":1.413,"d":9.914,"mt":"movie","o":"雷夫（本•阿弗莱克）和丹尼（乔什•哈奈特）是一对自小玩在一起的好兄弟，两人对飞行都有很大兴趣，曾一起学习过驾驶飞机，二战初期，两人又一起加入了美国空军部队。受训期间，雷夫与军中医院里的女护士伊弗琳（凯特•贝金赛尔）坠入爱河。为协助欧洲各国抵抗纳粹德国的侵略，美军决定派出精英部队前往欧洲大陆，雷夫自告奋勇前往参战，并将伊弗琳托付给丹尼照顾，不久，噩耗传来，雷夫的飞机在空战中不幸被德军击落，生还可能几乎为零。伊弗琳与丹尼在相互勉励的伤痛中，萌生爱情。令他们没想到的是，雷夫并没死去，当三人重聚首时，尴尬顿生。日军偷袭珍珠港一事帮他们解了围，雷夫与丹尼决定不做情敌做战友。"},{"id":31359,"p":"/oWth1wr5DvErZKh0S5CAFUZDm10.jpg","b":"/eTlDL4TD8k5KKSx0yT4gnX6hx84.jpg","t":"真的不骗你2","r":6.144,"y":2001,"hs":0.517,"d":1.446,"mt":"movie","o":""},{"id":853,"p":"/zL4BZVZxwAQWqzxQBDaqI1rf7Dy.jpg","b":"/pnEMDuaZeDXUQPPhhGTo9QMfMeA.jpg","t":"兵临城下","r":7.419,"y":2001,"hs":1.304,"d":7.118,"mt":"movie","o":"斯大林格勒战役中，瓦西里（裘德•洛 Jude Law 饰）是一个威震部队的神枪手。他的好枪法百发百中，令敌人闻风丧胆。\r 为了激励士气，树立榜样，瓦西里的战友——苏军文宣部军官丹尼洛夫（约瑟夫•费因斯 Joseph Fiennes 饰）在报纸上大量刊登瓦西里的英雄事迹，令瓦西里的形象更为高大。然而，坦妮娅（雷切尔•薇姿 Rachel Weisz 饰）的出现，让瓦西里和丹尼洛夫都同时迷恋上了这个飒爽女兵。但塔妮娅喜欢的是瓦西里，这让丹尼洛夫大为妒忌。\r 另一方面，德军派出了他们的狙击手康尼（艾德•哈里斯 Ed Harris 饰），让同是神枪手的他抗衡瓦西里。在硝烟弥漫的战场上，瓦西里和康尼开始了斗智斗勇的决斗。"},{"id":19666,"p":"/yNX9lFRAFeNLNRIXdqZK9gYrYKa.jpg","b":"/76VwduxQMkVXOUktps85dE0lLeP.jpg","t":"印度往事","r":7.3,"y":2001,"hs":0.726,"d":2.329,"mt":"movie","o":"故事发生在1893年，英国军队入侵印度，驻扎在一个干旱连连的小村庄里。除了要面对尴尬的收成和糟糕的气候，村民们还得应付沉重的苛捐杂税，一时间生活苦不堪言。 罗素 是英国军队的统领，某日，他找到了村里的青年拉凡，提出了要同他比赛的要求。罗素承诺拉凡，如果拉凡的球队能够赢得比赛，那么他将在村庄中实行为期三年的免税政策，但是，如果拉凡没能够获胜，那么村民们缴纳的税款就会增加三倍。热血沸腾的拉凡接受了罗素的挑战，然而却遭到了村民们的强烈反对，没有人愿意加入他的球队。这时，罗素的妹妹伊莉莎白 看不惯哥哥恃强凌弱，加入了拉凡一方，教他们打球，获得了强力助攻的拉凡队能否获得最终的胜利呢？"},{"id":9989,"p":"/9PXyfcJe53A9qFkcj5dkTJwIWoS.jpg","b":"/1ucqnkuZLgC4wuhaIYqleRpW06.jpg","t":"反托拉斯行动","r":6.049,"y":2001,"hs":0.727,"d":2.572,"mt":"movie","o":"米罗（瑞安·菲力浦饰）是个年轻聪明而充满理想的小伙子，他在电脑方面的特长几乎无人能比，是一个名副其实的电脑天才，而且还有个当画家的漂亮女友（克莱尔·弗兰妮饰），本来生活无忧无虑，还有着一片光明的大好前途，但正当他着手和朋友泰迪创办自己的公司想打出自己的一片天下时，却意外地被硅谷一间拥有数亿美金资产的大公司——NURV相中。这间公司的拥有者，正是电脑业的顶尖人物——加里·文斯顿（蒂姆·罗宾斯饰），在米罗眼中，文斯顿无疑是个精明强干无往不利的传奇式人物。文斯顿要利用米罗出类拔萃的电脑天赋使自己的公司在这一领域中立于不败之地，而对于米罗来说，这不仅意味着丰厚的报酬，更是一个为实现自己的理想而大展拳脚的好机会。于是，他放弃了和泰迪筹办的公司，投入了NURV的怀抱。很快，米罗就因为和新搭档丽莎（瑞切尔·蕾·库克饰）的出色合作而得到了文斯顿的赏识，但是，正在米罗的事业稍有点起色时，形势突然出现了变化：一连串的事件使米罗开始怀疑起这个公司的底细，在他的调查之下，真相被逐渐被揭示出来，原来，他的老板文斯顿有着不可告人的秘密，而且处理起那些对公司的垄断地位构成威胁的问题一向是不择手段，这让米罗不寒而栗，更可怕的是，米罗发现，身边没人可以信任，自己简直就是在和这个庞大的垄断组织孤军作战，他这才意识到自己正身处危险中......"},{"id":2057,"p":"/q68ktFq552TUn7Ofl23t3M5yaT8.jpg","b":"/lFDeRoh5gowXWf0O3ayEAUxePcw.jpg","t":"原罪","r":6.1,"y":2001,"hs":1.042,"d":5.324,"mt":"movie","o":"故事发生在十九世纪末多姿多采的古巴，腰缠万贯的咖啡业大亨路易斯（安东尼奥·班德拉斯）决定要迎娶与他素未谋面的邮购新娘——美国女子茱莉亚（安吉丽娜·朱丽）。当他第一次在码头见到她时，已经被她的美貌所深深的吸引，但谁也不知道他娶回来的老婆是个外表妖艳、满肚子阴谋的坏女人。\r 婚后的生活看似很美满，正当他以为就此可以和他漂亮的新娘幸福愉快地生活时，他却意外地发现这个邮来的妻子茱莉亚并不是一个他所期待的单纯女子，在她背后隐藏着一个个的谎言，她的目的就是路易斯的万贯家财。就这样，幸福的生活发生了宿命般的转变，渐渐被阴霾所笼罩。"},{"id":3172,"p":"/vSLcOgmxrfzzs0Kzah5DWcBTQo8.jpg","b":"/c2S0Zfkg056kkvTFrMeJWDOmKCs.jpg","t":"完美盗贼","r":6.3,"y":2001,"hs":0.74,"d":2.673,"mt":"movie","o":"每个人都有自己的梦想，而实现梦想的路途上往往充满了…… 　　在俄勒冈州的一所监狱里，一对难兄难弟——性格温和的乔·布雷克（布鲁斯·威利斯）和郁郁寡欢的泰瑞·科林斯（比利·鲍伯·汤顿）——最大的梦想就是在墨西哥开一家夜总会。不过身陷囹圄的他们首要的任务就是逃出监牢。乔不愧是一个头脑机敏、身经百战的高手，在他的策划下，两人不但成功越狱，恢复了自由之身，还顺便用一只荧光笔冒充手枪抢劫了一家银行。初战告捷给了泰瑞很大启发，哥俩一合计：乾脆一路抢下去，快活潇洒地直奔加州而去。 　　几次漂亮的打劫之后，乔和泰瑞被冠以“夜行大盗”的名号，成了电视台“犯罪终结者”节目中的热门人物，被列为美国头号通缉犯。与此同时，曾经作过特技演员的菲尔（安东尼·伯奇）也加入了行动，组成了一个“劫匪三人行”。每次打劫后，三人都将赃物均分，然后各自跑路一段时间，以躲避众多追捕者的围追堵截。他们行动迅速，从无半点儿闪失。 　　不过，在一次行动的间隙中，泰瑞出了车祸——他被一个叫凯特·威尔勒（凯特·布兰切特）的女人撞伤了。为了掩饰行踪，凯特成了劫匪们的人质。身为家庭主妇的凯特早就厌倦了一成不变的枯燥生活，劫匪们的世界倒是让她感到新奇刺激。于是渐渐地，她也成了劫匪中的一员。 　　俗话说“英雄难过美人关”，一个美女加三个大男人肯定有好戏。不出所料：没过多长时间，凯特、乔和泰瑞就陷入了三角关系之中。两个男人同时爱上了凯特，而凯特则是谁都不想伤害。结果凯特走了，劫匪们在最后一次行动中也空手而归，这场戏该如何结尾呢？"},{"id":10856,"p":"/7mU6bhGaDLtpO4Tuf7qii0HnQF6.jpg","b":"/orCqFI2ROrtr1ajUTIolzMmQiqP.jpg","t":"赌命法则","r":6.588,"y":2001,"hs":0.385,"d":0.919,"mt":"movie","o":"　　一部带有寓言意味的惊悚片，因为一场生死游戏，四个人的命运就此交错。不论是注定亦或巧合，他们的人生都因这场游戏而改变。这场惊悚游戏已经展开，所有的生存法则皆不适用，运气不一定能提供最大的保障，而最后只有一人能胜出。导演年幼时曾置身在空难现场附近，儿时记忆深刻强烈，于是让他拍摄出这部关于运气和死亡的电影。"},{"id":2749,"p":"/qXwyeBGEp9ZfusBnYcYGI6uBvAe.jpg","b":"/dGm3XpCrvwU7DmMz7UFViJtKAYg.jpg","t":"千钧一刻","r":5.92,"y":2001,"hs":0.716,"d":2.579,"mt":"movie","o":"警探艾迪（罗伯特•德尼罗 Robert De Niro 饰）是纽约的知名人物，他长期在媒体上出镜为公众带来案件实况。两名出狱不久的东欧男子埃米尔（卡瑞尔•罗登 Karel Roden 饰）和奥列格来到纽约，他们找到背叛了自己的同伙，将其杀死后把现场付之一炬，崇拜美国电影的奥列格更把整个过程拍了下来。艾迪在被焚毁的现场遇到纵火调查员乔迪（爱德华•伯恩斯 Edward Burns 饰），后者的干劲令艾迪瞩目，随即两人开始合作。埃米尔和乔迪都发现了目击证人达芙妮的存在，双方展开了寻找达芙妮的竞争，期间埃米尔和奥列格又杀一人，艾迪颇感被动。终于，艾迪和乔迪在达芙妮工作的店中正遇两名嫌凶，艾迪将埃米尔击伤，而这令埃米尔把下一个目标锁定为艾迪……"},{"id":4133,"p":"/yYZFVfk8aeMP4GxBSU9MTvqs9mJ.jpg","b":"/v3ClsT59peXyGJ4XuDvIQAPwcZy.jpg","t":"大毒枭","r":7.36,"y":2001,"hs":1.291,"d":7.021,"mt":"movie","o":"一名平凡的美国人乔治戎格（强尼戴普饰）原本只是一个每天为生活奋斗打拼的小市民，但是在短短的几年内，他竟然成为美国境内贩卖古柯硷的大盘商，他每年向哥伦比亚贩毒集团引进价值三百五十亿元的毒品，也从此改变了这个世纪美国年轻人的价值观。  　　乔治戎格一生都在追求所谓的美国梦，也就是享受美好富裕的生活，但是他却不愿像他父亲那样一辈子都只是个出卖劳力的建筑工人。于是他搬到阳光明媚的加州，靠著贩卖大麻赚钱，起初，他贩毒只是为了享受自由自在的生活，但是当他野心越来越大，他的势力也日益坐大之际，却不幸被捕入狱。  　　他在牢里认识一个能言善道，自称熟识哥伦比亚贩毒集团的牢友狄亚哥，他出狱后果真把当时势力最大的毒枭艾斯科巴介绍给乔治认识，艾斯科巴计画将古柯硷大量引进美国的迪斯可舞厅，希望能引领一股吸毒狂欢的风潮。除了毒品供应商之外，狄亚哥也介绍了一个美艳又狂野的女人玛莎给乔治，他们疯狂相爱，之后马莎还替他生下一个可爱的女儿克莉丝汀娜，也是乔治一生的最爱。  　　乔治很快就靠著贩毒发大财，他还得买一栋大房子专门存放每天赚进来的大把钞票，但是日进斗金却整天提心吊胆的生活却让乔治开始省思，到底他要继续过著挥霍富裕的生活，还是为了自己心爱的女儿应该转性投资正当的事业？可是这时联邦调查局的探员，也开始盯上毒源祸首的乔治……"},{"id":20861,"p":"/40S5JFf0pH9Ojk47B0nvy3eUrP.jpg","b":"/83NcBu7VvxbbbtxtPPazlAa5H4o.jpg","t":"Jazz","r":8,"y":2001,"hs":1.42,"d":9.79,"mt":"tv","o":"介绍美国从上世纪初到80年代的Jazz音乐发展﹐一连十集﹐1200分钟.节目是各位响当当的爵士乐手/歌手的珍贵演出片断及照片﹐还有大量的访问，种族隔离，各种审查制度的影响十集.1200分锺由Ken Burns 操刀﹐集合了75个珍贵访问.500段音乐选段2400张照片加上2000条影片﹐以6年时间制作。使到笔者接触爵士乐多年来首次欣赏到 Artie Shaw﹑Benny Goodman﹑Glen Miller﹑Billie Holiday 等的演出片段."},{"id":80070,"p":"/p7UivdoGp8Zkohy8wVzQEWR3gUx.jpg","b":"/oDaiIfLL1ro5gFYYSpZg1MNbMIi.jpg","t":"叛逆边缘","r":6.735,"y":2001,"hs":0.31,"d":0.684,"mt":"movie","o":"在他酗酒的父亲去世后，乔纳森·布里奇从他兄弟的家里偷走了他父亲的骨灰。他开着一辆偷来的汽车飞驰向悬崖，想自杀，但他活了下来。在此之后，他要在精神病院接受三个月的治疗。在那里，他在Figure博士的监督下加入了一个自杀小组。他与精神不安的雷切尔·罗（她看到她的母亲死于车祸）和托比（在车祸中意外地杀死了他的兄弟）成为朋友。在治疗过程中，爱挖苦人的乔纳森改变了他的行为，看到了活着的重要性。"},{"id":37920,"p":"/lXkWyYiMKx3o187CYH7fcrzEjAJ.jpg","b":"/2gNXHqRVP6ztYCSqyHqa5bkrMOz.jpg","t":"美国狂想曲","r":6.2,"y":2001,"hs":0.54,"d":1.489,"mt":"movie","o":"1950年，一对匈牙利夫妇Peter和Margit带着才四岁的大女儿Maria被迫从自己的国家逃到美国，却痛苦无奈地丢下才几个月的小女儿Suzanne由慈爱的养父母抚养。六年后，通过不懈的努力，美国红十字会把小女孩接到了美国洛杉矶的新家。面对着这突然的变化，不知所措的Suzanne是那么困惑、孤独、无助，长大后的Suzanne充满反叛却时时带着忧伤，她决定要回到匈牙利的布达佩斯寻访自己的过去……"},{"id":15745,"p":"/4HC6ieptXO2gjqbSEsfkOwsGubN.jpg","b":"/bfrkFpsNYRkzVTf1arVn6w2Kphe.jpg","t":"搞定","r":5.8,"y":2001,"hs":0.581,"d":1.715,"mt":"movie","o":"鲍比（乔恩·费儒 Jon Favreau 饰）是一位热爱拳击运动的健壮男人，白天，他在建筑工地搬砖，晚上，他回来到夜总会，担任自己在那里工作的女友杰西卡（法米克·詹森 Famke Janssen 饰）的保镖，与此同时，鲍比还在为黑帮大佬麦克斯（彼得·福克 Peter Falk 饰）打工。\r 鲍比非常满意现在的生活，虽然穷了点，但非常的稳定，可是鲍比的朋友瑞奇（文斯·沃恩 Vince Vaughn 饰）却不这么想，他一心想要进入黑帮，过上翻云覆雨妻妾成群的生活。在鲍比的介绍下，瑞奇加入了麦克斯的帮派。一天，麦克斯交给了鲍比一个重要的任务，命令他前往纽约，就这样，鲍比带着瑞奇一起上路了。"},{"id":5521,"p":"/czm0PdRjPCNpVkG7WMO9GhHCqKg.jpg","b":"/yPCbDXSNBvAKasViTebGGXQJkk5.jpg","t":"血腥数字","r":6.1,"y":2001,"hs":0.387,"d":0.924,"mt":"movie","o":"一次偶然中，泰普（埃里克·帕拉迪诺 Erik Palladino 饰）在路上捡到了一个空钱包。之后，他带着钱包到朋友家打牌。在牌局开始之前，百无聊赖的泰普意外的在空钱包里找到了一个电话号码，于是他打电话给失主，让他上门来取钱包。挂了电话之后，泰普又在钱包里找到了一张彩票，让泰普没有想到的是，这张彩票竟然中了大奖。经过了一番心里挣扎之后，泰普将自己没有中奖的彩票和钱包里的彩票对调了。\r 失主（詹姆斯·厄尔·琼斯 James Earl Jones 饰）是一名出租车司机，当他拿到钱包后很快就意识到，自己的彩票被人掉包了。泰普邀请他和他们一起玩扑克，失主答应了，他想要借此机会夺回属于自己的东西。"},{"id":62677,"p":"/qpUSLY5BPi42rqO097tNF8e53Qm.jpg","b":"/1ExirZYN7X0Vowg57XW71JQHtxo.jpg","t":"民谣搜集者","r":6.1,"y":2001,"hs":0.284,"d":0.614,"mt":"movie","o":"故事发生在1907年的美国，虽然彼时女性已经被允许进入大学教书，但她们的升职道路依然困难重重。莉莉（珍妮·麦克蒂尔 Janet McTeer 饰）是一名十分具有天赋的音乐理论家，虽然她在学术上非常的卓越，但依然一次又一次的失去升职的机会，这让她感到心灰意冷。于是，莉莉决定暂时离开学校，前往阿帕拉奇山区看望姐姐埃娜（简·亚当斯 Jane Adams 饰）。\r 很快，莉莉就发现，山区里流传的古老的苏格兰和爱尔兰民谣有着非常丰富的文化价值，如果能够将这些民谣带出大山，一定能够让自己重新得到业界的认可。于是，莉莉带着录音设备，开始了她民谣搜集的计划。"},{"id":10865,"p":"/sDLZ1B0yydSSfaQzI4UlKvFcDjs.jpg","b":"/fYr0fqT9NImOuaN1QgnDHgGh4Ci.jpg","t":"亚特兰蒂斯：失落的帝国","r":7.015,"y":2001,"hs":1.052,"d":4.826,"mt":"movie","o":"希腊哲学家柏拉图曾经在公元前360年两度在他的著作【对话录】提及亚特兰提斯这个文明——“在一个分不清楚昼夜的晚上，亚特兰提斯沉入了深海。”  　　1914年华盛顿的市立博物馆里，年轻的男主角迈罗是一位语言学家，对于亚特兰提斯的传说深信不已。迈罗希望自己能像祖父一样成为一位伟大的探险家。在得不到博物馆的资金赞助下，突然出现一位祖父生前怪怪的好友愿意提供迈罗资金，让他去探索亚特兰提斯存在的真假。  　　迈罗领着专家组成最顶尖的探险队，出发前往深海寻找亚特兰提斯城。万万没想到，亚特兰提斯人居然仍然生活在地底的世界里。在亚特兰提斯的国度里，迈罗与探险队见到了亚特兰提斯二万岁高龄的国王以及八千五百岁的姬妲公主，他们对亚特兰提斯文明的未来感到忧虑，公主希望探险队可以帮助她的王国重新找回动力。不料整支探险队伍除了迈罗之外全都心怀不轨，他们全是为了金钱财富而来。  　　探险队准备将公主绑架走，而姬妲公主是亚特兰提斯城生命的源头。此时迈罗必须依靠一己之力在亚特兰提斯人民的帮助下将公主救回。"},{"id":1933,"p":"/wVIineYtjroKLOR2Ppj3P5No6Zc.jpg","b":"/y5hbHJbERDFurustaqcVamN84Y0.jpg","t":"小岛惊魂","r":7.613,"y":2001,"hs":1.394,"d":7.82,"mt":"movie","o":"　　一个名叫葛瑞丝(妮可基嫚饰）的女人在二次大战末期，带著两个孩子避居到小岛上，等著丈夫从战场回来。由于她的孩子们患有疾病，不能接触阳光，所以一家人必须被迫孤独地生活在陌生的小岛上。葛瑞丝在日常生活上订有种种奇怪的规定，如：不可随便把门打开，除非先确定前一扇门已经关上。  葛瑞丝一家虽然过著与世隔绝的生活，但她总觉得这座房子有那麽点不对劲，尤其她的女儿一直声称屋子裡还有其他人... 加上新来的三个古怪又神祕的僕人，葛瑞丝究竟会遭遇到什麽样的危险呢？"},{"id":1921,"p":"/3biEHZSBSYqSkawU2sQyNbLcjgE.jpg","b":"/6KfQTuw4X3LQN11sDA18eYy9HJY.jpg","t":"甜蜜十一月","r":6.9,"y":2001,"hs":0.642,"d":1.961,"mt":"movie","o":"尼尔森·摩斯（基努·李维斯饰）是广告界的精英，作为一个工作狂，他的生活却总是一成不变，除了工作和自己，他对周遭一切漠不关心。也许，与莎拉·蒂佛(查理兹·塞隆饰)的邂逅是上天给他转变的一个契机。美丽迷人的莎拉是一个个性开朗的姑娘，她的笑容甜蜜且温柔。在莎拉的眼中，尼尔森完全不懂得享受人生，于是莎拉提出一个建议，她邀请尼尔森搬来与她同住一个月，这一个月里，他必须完全依照莎拉的生活方式来过日子，她信誓旦旦地向尼尔森表示，只要短短一个月的时间，她可以让事业陷入低谷的尼尔森变成另外一个人。两个人的协议就此达成：时间只有一个月，时限一到就分手，没有压力，不留期待。尼尔森成了莎拉的“甜蜜十一月”，在莎拉的带领下他重新认识了这个世界。就在一个月即将进入尾声的时候，尼尔森终于明白原来生命尽然如此简单，快乐也唾手可得。正当尼尔森准备与莎拉携手到老的时候，他却发现了隐藏在莎拉背后一个令他心痛的秘密，他陷入两难的境地……"},{"id":12138,"p":"/iYFlq63PXbAXLh6QlA2ByQf63Ad.jpg","b":"/lGnN86PmLDZOlidTY8i1K9IsXeN.jpg","t":"惊天骇地","r":5.852,"y":2001,"hs":0.605,"d":1.933,"mt":"movie","o":"　　莫非（凯文·科斯特纳 Kevin Costner 饰）、迈克尔（库尔特·拉塞尔 Kurt Russell 饰）、格斯（大卫·阿奎特 David Arquette 饰）等5名男子来到了位于拉斯维加斯的里维埃拉赌场，这里正在举行一场盛大的猫王模仿比赛，当然，这5个人来此可不是来参加比赛的，他们打算趁着人多将这个赌场洗劫一空。\r 　　计划非常顺利的进行着，一行人带着他们抢到的320万美金坐上了早已经在赌场天台等候多时的直升机，就在众人美滋滋的准备分赃之时，莫非却为了能够独吞赃款而举枪向另外四人射击。实际上，莫非的小算盘早已经被和他最为相熟的迈克尔知晓了，因此那天他特地穿上了防弹衣，逃过一死。"},{"id":43774,"p":"/gFNrqRJiYTjAfcMMdc4lLlI4aSy.jpg","b":"/aUYNgSfDbDALyYHMmsyIBbtLsLU.jpg","t":"巴伦","r":7.512,"y":2001,"hs":0.501,"d":1.313,"mt":"movie","o":"伊朗德黑兰北部的一个建筑工地上，阿富汗工人纳贾夫摔断了腿，作为家中唯一的经济支柱，他的受伤立刻使全家陷入困境中，好心的工头梅马不忍看到惨象，同意让他的大儿子莱麦特（Zahra Bahrami）接替他的职位，不久，梅马发现莱麦特十分不适合干扛水泥的体力活，可是却会细心地布置餐桌，于是决定让他代替自己的侄子拉提夫（Hossein Abedini），负责工队的膳食。梅马此举惹恼了粗暴的拉提夫，他在嫉妒莱麦特好运的同时，不断地制造事端干涉阻挠他的工作，甚至破坏了他的厨房。不久，当拉提夫发现莱麦特原本是名叫巴伦的女孩，为了得到工作养活全家才女扮男装时，他沉默了。"},{"id":17203,"p":"/iLGjyrjuOxILTx9FFNm2ktqzaxt.jpg","b":"/t3zwpukBDm3URvXXiPg0wfMkrtV.jpg","t":"大放异彩","r":5.9,"y":2001,"hs":0.5,"d":1.347,"mt":"movie","o":"菲尔（阿伦·瑞克曼 Alan Rickman 饰）是一名发型设计师，他和妻子莎莉（娜塔莎·理查德森 Natasha Richardson 饰）经营着一家美发店，是圈内人人羡慕的神仙眷侣。令众人大跌眼镜的是，莎莉竟然离开了菲尔，不仅如此，她也开了一家美发店，成为了菲尔的竞争对手。遭遇妻子背叛的菲尔一蹶不振，在日复一日的消沉中，他逐渐忘却了自己的梦想。  一次偶然中，菲尔得知自己所在的小镇上即将举行一场全国性的美发大奖赛，经过反复的思想斗争后，他决定重拾梦想，再次走上赛场。同样参赛的还有莎莉和菲尔的老对手雷（比尔·奈伊 Bill Nighy 饰）。在目睹了同行是怎样不择手段的向着冠军宝座迈进后，菲尔和莎莉明白，为了赢得比赛，为了维护行业的声誉和荣耀，他们必须像从前那样，联手作战。"},{"id":3793,"p":"/h9T3oTwclpHP13BeutA7wQjEC4r.jpg","b":"/eCefaxvMxisEJHahp8Az2eBpwud.jpg","t":"Invader ZIM","r":8.442,"y":2001,"hs":2.089,"d":27.221,"mt":"tv","o":""},{"id":6073,"p":"/cMviZTYfU1V8HIFRpRrqbHvc0Od.jpg","b":"/nfG7okcUaUknI8HsDg25eQpQu3L.jpg","t":"墨西哥人","r":5.932,"y":2001,"hs":0.737,"d":2.857,"mt":"movie","o":"“墨西哥人”不是人，而是一把古董手枪。附带在它身上有一个传说，故事的悲剧收场，让这把枪沾上了凶险的不祥之兆。每个持有它的人，都会遭来不测。  如今，小混混杰瑞（布拉德·皮特 Brad Pitt饰）面临着抉择：要么接过黑帮大佬的任务，远赴墨西哥把这支枪找回来；要么乖乖地听漂亮女友萨蔓莎（朱莉娅·罗伯茨 Julia Roberts饰）的话，和黑道断绝来往，做回一个光明正大的人。当然，得罪黑帮无异于惹火烧身，杰瑞再三考虑，还是决定把“墨西哥人”寻回，干完这桩事情就金盘洗手。  风尘仆仆的赶到墨西哥后，杰瑞在异乡经历着曲折的寻枪过程。“墨西哥人”的神秘魔咒也渐渐浮现——萨蔓莎遭到了黑帮老大的绑架，以此来威胁杰瑞务必把枪完好带回。杰瑞的前路，面临着凶险的黑帮势力、手枪的古老魔咒，更有爱情的真谛等待他发现。"},{"id":16229,"p":"/bGR0YU9Zz9RdF3au43JLbA6K9eZ.jpg","b":"/j06D4plPJNP1s0h3FKB8qwGRGpW.jpg","t":"我的忧郁青春","r":6.343,"y":2001,"hs":0.427,"d":1.077,"mt":"movie","o":"根据畅销小说真人真事改编，发生在八零年代中期抗忧郁剂流行前，一名出身工人家庭女子(Christina Ricci)在进入哈佛大学就读的头一年患了忧郁症。本片探讨了当代的离婚、毒品、性交、以及控制欲母亲(Jessica Lange)等社会问题。"},{"id":2575,"p":"/na80ysnoCvoxwGTMWCWYvnmaDlz.jpg","b":"/zKctuZIWdni1QxTEt4SsNyysdxW.jpg","t":"巴拿马裁缝","r":6,"y":2001,"hs":0.529,"d":1.523,"mt":"movie","o":"　　故事发生在充满了异国风情的巴拿马，哈里（杰弗里·拉什 Geoffrey Rush 饰）是一个身怀绝技的裁缝，他凭借着出色的手艺和其三寸不烂之舌在巴拿马的达官显贵与政界要员之间混得风生水起，而他所作的一切，都是为了掩盖他的一段灰暗的过去。  　　可是，纸终究包不住火，英国大使馆成员安德鲁（皮尔斯·布鲁斯南 Pierce Brosnan 饰）的出现将哈里抛入了一个危险的环境中，安德鲁利用哈里的过去作为威胁，命令哈里成为他在巴拿马政界的眼线，为英国和美国获得巴拿马运河的所属权收集情报。无奈之中，哈里只得就范，但心中的愤怒和不满铸就了他口中的谎言，他告诉安德鲁，一个地下组织正在策划一场武装运动企图推翻政权。令哈里没有想到的是，正是自己的谎言酿成了大祸。 ©豆瓣"},{"id":5955,"p":"/9QOzFL3FPMAUNNPrNiKC3mEDxco.jpg","b":"/o62VYsoyEUYgYMn21Thd9GHTuUE.jpg","t":"誓死追缉令","r":6.567,"y":2001,"hs":0.855,"d":3.385,"mt":"movie","o":"　　杰瑞（杰克·尼科尔森 Jack Nicholson 饰）是一位精明强干的警官，在他任职期间，一桩非常恶劣的幼女谋杀案轰动了整个业界。在死去的女孩的母亲的强烈哀求之下，杰瑞加班加点的追查案件的各种线索，终于在结案之前逮捕了名叫托比（本尼西奥·德尔·托罗 Benicio Del Toro 饰）的嫌犯。最终，托比被判有罪锒铛入狱。  　　虽然案件看似告终，但杰瑞的内心里始终觉得有一些不对劲，他来到了案发地内达华州的一座小镇内，买下了路边的一间加油站，驻扎在此地继续寻找线索。在此过程中，他结识了单身母亲洛瑞（罗宾·莱特 Robin Wright 饰）和她的女儿。 ©豆瓣"},{"id":2894,"p":"/2a6ok0caPe4hrRXTD6989bYfNvm.jpg","b":"/A9O9Hi45tlIefkwN4MWs4BexQNi.jpg","t":"英国贵妇与法国公爵","r":6.4,"y":2001,"hs":0.215,"d":0.435,"mt":"movie","o":"法国大革命的爆发使苏格兰贵妇格蕾丝·艾略特被困在了局势飘摇动荡的巴黎。面对错综复杂的政治形势和日益混乱的社会秩序，她在自己巨大的公寓里坐立不安。此时此刻，路易十六的堂兄奥尔良公爵菲利浦也同样充满了忧虑。身为改良派，他一方面不满于国王的昏庸无能，另一方面贵族的身份又使他站在了保守派一边，痛苦地看着封建王朝的岌岌可危。格蕾丝与菲利浦曾经是一对情人。如今虽然不复往日的爱情，但两人依旧保持着亲密的友谊。他们之间的暧昧关系在革命风暴之下显得愈加复杂。格蕾丝把自己的一位朋友从士兵的追逐下救了出来，并利用菲利浦的影响力帮他弄到了逃亡的通行证。但当她站在保守旧贵族立场上，企图劝说菲利浦帮助路易十六躲避上断头台的命运时，却遭到了拒绝。随着波旁王朝的最终崩溃，巴黎陷入了恐怖主义的局面中。菲利浦也感到了自身难保的威胁，而格蕾丝则竭力控制内心的恐惧，维持着昔日的贵族风范，为保护自己的生命而挣扎于历史的旋涡中。"},{"id":31016,"p":"/oJuZGjMUKsYJXSkLXdOZ9CePJhg.jpg","b":"/hkRqomcT1A39BtmVU9wjbk8PIq8.jpg","t":"出情致胜","r":6.1,"y":2001,"hs":0.428,"d":1.06,"mt":"movie","o":"六个纽约人环环相扣的生活和爱情。"},{"id":33302,"p":"/aQIaPrxWCVbH0dUy3iOuWiEyoj9.jpg","b":"/fd5pMzskKtWWxAHL5CscgEuvzn4.jpg","t":"梦想起飞的季节","r":6.406,"y":2001,"hs":0.41,"d":0.998,"mt":"movie","o":"桑德琳是个与众不同的巴黎女子，身为电脑工程师，她坐拥高薪，令人艳羡！然而刚满30岁时，她做了一生中最重大的抉择，她决心把巴黎和名利抛在身后，只身前往法国东南部的隆河阿尔卑斯山省，在一座与世隔绝的山区农场定居下来。因为长久以来，她总是梦想成为一名农场经营者。她再也无法抗拒大自然的呼唤，对她而言，这一切总算开始了。\r 这座农场的老主人安德利翁，是一个满头白发的农夫，由于年老体衰，不得不出售他的农场，可是他却一点也不想传承自己的技术与经验，尤其不想指导、帮忙这位来自都市的“巴黎人”！安德利翁讨厌旧事重演……每次都出现3分钟热度的学习者，没多久就落跑，辜负他一片苦心和满腔热情。\r 独自奋斗的桑德琳，一方面照料羊舍和老旧的民宿小屋，另一方面运用专业知识架设网站，行销她命名的“空中露台”观光农场，她以崭新的方式经营管理，同时注入了青春生命力。这些改造变化，安德利翁看在眼里，实在难以苟同，毕竟他原本的岁月，是在传统农场度过，而这个人事已非的地方，他还要继续住上一年。\r 紧密相邻的生活，让他们产生冲突，他们都不肯聆听对方，也决心不让彼此的感情交流。严冬降临，山区被皑皑白雪覆盖，桑德琳和安德利翁必须肩并着肩，共度这段时间。酷寒的冬天，悄悄拉近两人的距离，他们开始对彼此产生好奇，也开始分担工作。不知不觉中，他们所分享的不再只是这个农场，还有对方的心情。一只燕子稍来了春天的消息，原本针锋相对的两个人，渐渐发展出相互依存的关系……"},{"id":58429,"p":"/emQIM4vtDbt25tVzdS16w2Gzjbk.jpg","b":"/7IpUXbKHWA1Xt4jCwnP3A2YFPC3.jpg","t":"沼泽","r":6.908,"y":2001,"hs":0.436,"d":1.08,"mt":"movie","o":"每年二月份，阿根廷西北部就会开始下起热带雨林特有的倾盆大雨，雨水把广阔的森林变成了一片人畜都无法通过的沼泽湿地，炙热的太阳晒在沼泽上，热气与雾气让这儿一片死寂。五十岁老妇人梅恰，就住在这片沼泽地的边缘，她与她的表妹塔丽在这儿经营着一座农场，她们各有四个小孩，各有一个老公，两个家庭在沼泽边挣扎着生存，但是这一年夏天，两个意外事件让她们面临了生存的挑战……"},{"id":2141,"p":"/cmH94i0z1hpgCkpZWKDcic3ikgG.jpg","b":"/iBsvTINEs3trKH73p4Ogbwm9xQ5.jpg","t":"詹姆斯·迪恩","r":6.812,"y":2001,"hs":0.508,"d":1.351,"mt":"movie","o":"关于演员詹姆斯·迪恩，最终十几岁的反叛，其星途以及过早死亡传记片使他成为传奇。他的角色被描述为具有与个人生活，最引人注目的是他的父亲关系紧张很多共同点。"},{"id":161,"p":"/mLTP4qNwUfT5rE9QhhgiLRtEiHh.jpg","b":"/43BEez1EGdmNpg8rcPUFToujlii.jpg","t":"十一罗汉","r":7.447,"y":2001,"hs":1.431,"d":8.672,"mt":"movie","o":"丹尼奥逊（乔治-克鲁尼饰,George Clooney饰）是刚从监狱假释出来的大盗，马上又操起了老本行，这次他的目标是为了盗取赌城富豪泰瑞（安迪•加西亚 Andy Garcia 饰）的一亿五千万金钱。泰瑞来头不小，于是丹尼精挑细选了11个高手前来助阵——有扑克天才拉提斯 （布拉德•皮特 Brad Pitt 饰）、爆破专家、扒手大王、杂技演员。精密的盗窃计划开始了。拉提斯却发现了一个秘密，丹尼的前妻竟然和泰瑞有着不寻常的关系。泰瑞举行一个拳击比赛，那一亿五千万就是比赛的奖金。行动就安排在那一晚，拉斯维加斯的夜晚因为这次周密的盗窃计划波澜起伏。"},{"id":9778,"p":"/xjZ6kkOdib2G2EV3LmslorUd1vX.jpg","b":"/wuMBQLrFJXPp1J8xTq5TjMUId8F.jpg","t":"缘分天注定","r":6.947,"y":2001,"hs":1.016,"d":4.542,"mt":"movie","o":"缘分真的天注定？一个普通、忙乱的圣诞夜，乔纳森（约翰•库萨克 John Cusack 饰）和萨拉（凯特•贝金赛尔 Kate Beckinsale 饰）相遇了。认识的短短几个小时，他们就不可救药地爱上了对方。虽然，他们各自都有自己的生活圈子，自己伴侣。当他们幸福地在曼哈顿的街头漫步了一整个晚上后，黎明来临，他们不得不面对现实。萨拉拒绝了乔纳森互留号码的请求，并决定一切由老天决定。几年时光转瞬即逝，他们再也没有重遇。此时，乔纳森已准备踏入婚姻殿堂，而萨拉也收到了男友的求婚戒指。只是，一本书、一张电影海报，都能让他们不由自主的想起几年前的那个圣诞夜。乔纳森在婚礼前夕开始的依靠几年前留下来的线索找寻萨拉。"},{"id":15486,"p":"/xiCMypGhw4vmTXOoPIF2IboiYEZ.jpg","b":"/niW6lzCVnyQtJpZ9Xh7hzntvpeC.jpg","t":"钱线对战","r":5.6,"y":2001,"hs":0.276,"d":0.595,"mt":"movie","o":"《钱线对战》是Robert Connolly导演的一部惊悚片，由大卫·温汉姆，安东尼·莱派格里亚等主演。  故事讲述一个心地纯洁的科学家设计出一套可以预测世界股票走势的电脑程式时，却成为银行商人妄想一夜致富的觊觎对象，使得两个男人针锋相对的故事。"},{"id":671,"p":"/iGLY7oD6yMcGmBGD4aOsKvknce2.jpg","b":"/bfh9Z3Ghz4FOJAfLOAhmc3ccnHU.jpg","t":"哈利·波特与魔法石","r":7.901,"y":2001,"hs":2.477,"d":39.426,"mt":"movie","o":"哈利·波特是一个孤儿，从小寄养在姨妈家，受尽欺凌。但就在哈利11岁生日的时候，他意外收到了霍格沃茨学院的入学通知书。哈利从该学院派来接他的巨人海格口中得知，这是一间魔法学院，并得知了自己的身世，原来哈利的父母都是伟大的魔法师，在对付伏地魔的战斗中双双献身，唯有哈利幸免于难。哈利进入霍格沃茨后，表现出了超乎想象的飞行天赋，得到麦格教授的推荐进入了格兰芬多的魁地奇球队。另一方面，哈利发现霍格沃茨学院内有一股黑暗势力似乎在暗暗滋长，揭开谜团的关键就在有凶恶的三头犬守护的房间内。哈利、罗恩和赫敏三个好朋友决定探个究竟。"},{"id":9517,"p":"/qpvCDZPFUg3bdPUeoIwiWFdXOTM.jpg","b":"/bdME5MY9jIJOSl3Dvn8Liqsz7tC.jpg","t":"横行霸道","r":6.669,"y":2001,"hs":0.767,"d":2.692,"mt":"movie","o":"波比和马田自小相识，为求金钱及刺激终日沉迷啪丸、蒲基吧、贩卖色情光碟及嬉玩色情电话。波比个性暴戾，常将马田当作发泄工具，拳打脚踢及故意羞辱，甚至连马田的女朋友丽莎及她的好友爱莉亦受波比侵扰。在丽莎的计划下，马田决意与一班郊区少年联手，除去这个眼中钉…"},{"id":19076,"p":"/uPgXAA5PzMCCWXYA3PsihgNkwht.jpg","b":"/woxo93Jbp2B5wfd4zfS6B2phJNW.jpg","t":"亂世美人","r":5.615,"y":2001,"hs":0.407,"d":0.997,"mt":"movie","o":""},{"id":467,"p":"/n5aMoI6AZLJzUoNbjMj0P60EYMJ.jpg","b":"/o3PJPcTY40mUkj96P6wwhTIN9Rf.jpg","t":"洞","r":6.205,"y":2001,"hs":0.729,"d":2.604,"mt":"movie","o":"英国乡村一座贵族私立学校里，一个叫莉兹(索拉·布奇)的女孩跌跌撞撞地走在一条荒僻的小道上，她身上满是血迹，憔悴不堪，精神处于崩溃的边缘，在用尽最后的力气走到一部电话机旁边拨叫完紧急求助号码后，终于筋疲力尽的昏倒在地上。　　警察很快就赶到了，每个人心中都存着同一个疑问：在这个女孩身上到底发生了什么？警方的精神分析专家菲丽帕·哈伍德医生(安柏斯·戴维茨)更是决心要揭开这个谜底……"},{"id":18734,"p":"/gSrHmiRzHBC9JS2UI72J1Bex016.jpg","b":"/zmKvbUUnTQMMUdKfd8FA4J6DSgK.jpg","t":"长岛迷情","r":6.8,"y":2001,"hs":0.557,"d":1.555,"mt":"movie","o":"豪依（保罗·达诺 Paul Dano 饰）是个性萌动的16岁男孩，但是在家中很少能得到父亲关心，面对父亲和继母肆无忌惮的做爱只能选择性失聪。豪依只好整日和一群年龄相仿的男孩子混在一起，装模作样的谈论性和女人的话题，但他对其中叫加里（比利·凯 Billy Kay 饰）的一个产生了莫名情感，开始对他言听计从，跟着他到其他街区小偷小摸。一次算不上多成功的入室盗窃后，二人得到一套枪支，并计划卖掉筹钱做旅费出走。枪主是个自称“大约翰”的老头（布莱恩·考克斯 Brian Cox 饰），他手段精明地找到了豪依，想从他们那里讨还枪支，却无意中戳破男孩们友谊的脆弱，接近豪依孤独的内心，豪依心知肚明，大约翰只是个恋童癖老男人，却似乎在他身上找到了缺失的父爱…"},{"id":14651,"p":"/oy2Wr3XtH0UybnnQPjJUjU5Jsyf.jpg","b":"/nxl2vwzV2rLhtfecbkw8ifpboEv.jpg","t":"超级蜱人","r":7.2,"y":2001,"hs":0.961,"d":4.006,"mt":"tv","o":"超级蜱人动画片的真人电视剧版。"},{"id":9081,"p":"/2MRM4PL6H7yraAkwyUEe2EqoQH3.jpg","b":"/56MLZww2dMVAaTt5LDKCBu1do2X.jpg","t":"半梦半醒的人生","r":7.468,"y":2001,"hs":0.612,"d":1.715,"mt":"movie","o":"青年学生维利•维金斯（Wiley Wiggins 饰）童年时曾从小伙伴那里得到这样一个预言：“梦即命运”。长大后，他在恍恍惚惚间来到了一座陌生的城市。维利走街串巷，经历各种各样的神奇体验，仿佛穿梭于不同的梦中。在此期间，他还遇到了各色人等：从开着船形汽车的司机到大学教授，从性感的金发美女到癫狂的眼睛男，从引火自焚的金发男子再到留着雷鬼头的四人团体……每个人都喋喋不休，谈论着人生、理想和哲学。而维利不发一言，俨然一个极具耐心的聆听者。"},{"id":55372,"p":"/cibH23kxwpKeZmUKinPthlbNvsC.jpg","b":"/jlnQLUmJPun2F6g9gBijHSnuj9h.jpg","t":"去了解","r":6.379,"y":2001,"hs":0.183,"d":0.36,"mt":"movie","o":"卡蜜儿随著一个意大利剧团回到睽违两年的巴黎演出。他们的舞台剧并没有引来许多观众，使得卡蜜儿和她的男友，也是剧团的老板兼导演及演员，两人都有些意兴阑珊。其实，还有另外一件事让卡蜜儿挂记在心，她的前男友就住在这个城市的某个角落。而她目前的导演男友则忙著寻找一个鲜为人知的脚本挽救剧团，过程里也巧遇了一名妙龄女子，牵引出多段爱情的捉迷藏游戏。宝藏到底在哪里呢？"},{"id":5715,"p":"/3vTu54RlPi0y3AzzUaGeqNmsFs3.jpg","b":"/AoFevRLyAzZHs2jVsgZkhzqiJhV.jpg","t":"神秘黑客","r":6.8,"y":2001,"hs":1.792,"d":19.404,"mt":"tv","o":"在《X 档案》（The X-Files ）中扮演穆德（Mulder）和斯卡利（Scully）助手多年后，这对电脑黑客阴谋怪才三人组（俗称 \"孤胆枪手\"）终于开始独立行动。三人从未远离过企业和政府阴谋的中心，他们就像一支误入歧途的《碟中谍》小分队，开始了一系列漫画冒险，同时凸显了他们的天才和无能。"},{"id":10778,"p":"/iRzEndtF52MBwjPsnNreyHTgU8L.jpg","b":"/xwjVHxKKk2hb6CJX46U4Cv0Zq0a.jpg","t":"缺席的人","r":7.526,"y":2001,"hs":0.824,"d":2.77,"mt":"movie","o":"　　理发师艾迪的生活平淡无奇，在百货店担任簿记的妻子多丽丝和他貌合神离，艾迪凭丈夫的直觉断定妻子与其老板戴夫有染。一日，艾迪接待的一位客人大肆吹嘘新兴的干洗生意，并拉拢艾迪投资，不甘在小镇寂寞一生的艾迪决意入股，并向戴夫发出了匿名威胁信勒索以获得资金。艾迪如愿收到封口费，但事情很快暴露，戴夫找到艾迪泄愤不成反被杀死。戴夫之死导致多丽丝入狱，艾迪反而未受怀疑，于是他超脱于事件之外，每日只靠少女贝蒂的琴声打发时光，不久一场车祸让事情急转直下……"},{"id":634,"p":"/acqvM1q7j7alyca8FmhW0kElmjK.jpg","b":"/imvV078HyWsa9jgDVLi4APgskrJ.jpg","t":"BJ单身日记","r":6.7,"y":2001,"hs":1.128,"d":6.103,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）是一个32岁的单身女子。她的工作及生活都是平淡无奇的，她唯一想得到一份真挚的爱情，就算有一众好友在身边及时安慰，布里奇特还是没有好过点。新的一年里，她要过一种新的生活。她选择用日记把自己生活里的点点滴滴都记录下来，她开始变得喜悦起来。\r 　　这时在她与风流倜傥的上司丹尼尔•克里弗（休•格兰特 饰）产生了感情，丹尼尔原来早与女友订婚，使布里奇特伤心不已。高傲却真实的马克•达西（科林•菲尔斯 饰）也表示对她的爱慕之情。布里奇特周旋在两个男人之间，不知如何选择。"},{"id":570,"p":"/s2ETWhkM00sGGoISRHLt0MNwPKT.jpg","b":"/pnwI95K4pmYeM3LsMRTQYzvhvvO.jpg","t":"姐妹情色","r":6.2,"y":2001,"hs":0.672,"d":2.155,"mt":"movie","o":"一美一丑两姐妹既对情欲世界的憧憬和也对身体存有顾虑。她们俩随父母来到法国南部海滨避暑。仲夏恋事多，十五岁的姊姊秀色可餐，成为众男猎物，不消一个下午即搭上意国小白脸，半推半就便失身了。十二岁的小胖妹偷窥家姐与美少年的真人SHOW，自己却无人问津，难道拥有一身厚厚的脂肪就与性绝缘吗？正正常常的姊妹，对情欲世界迷迷惘惘的憧憬，开启了悲剧的大门……"},{"id":11444,"p":"/aZc4NbG0qyvti6NuIqlRyh78YLe.jpg","b":"/4KjQqPiucOTOmK0GXCMGzNqNiiX.jpg","t":"下岗风波","r":6.417,"y":2001,"hs":0.521,"d":1.45,"mt":"movie","o":"故事的主人公弗朗索瓦·皮尼翁（丹尼尔·奥图 Daniel Auteuil 饰）是个人生彻底失败的小人物。离婚2年的前妻不想搭理他，17岁的儿子瞧不起他，就连他勤勤恳恳效力了二十年的公司也要在这时裁掉他。皮尼翁在家庭和事业的双重打击下陷入了绝望。就在他想要寻短见的时候，隔壁新搬来的邻居阻止了他，并想了条妙计——让皮尼翁在公司伪装成同性恋来保住饭碗。由于皮尼翁公司的主要经济支柱是生产避孕套，他新的同性恋身份让他在公司突然变得炙手可热起来。一直以来视皮尼翁为眼中钉的人事部主管桑蒂尼（杰拉尔·德帕迪约 Gérard Depardieu 饰）也不得已对皮尼翁大献殷勤。但是皮尼翁的女上司巴尔特拉诺（米歇尔·拉罗克 Michèle Laroque 饰）却通过一些蛛丝马迹开始怀疑他的同性恋身份，仇视同性恋的同事们也开始怀着恶意蠢蠢欲动起来。到底皮尼翁能不能通过层层考验，脱胎换骨重新找回人生的自信呢......\r 本片在2001年获得第5届上海国际电影节金爵奖-最佳男演员奖。"},{"id":1783,"p":"/4fXRE02M2EckpGPZNbuZIo05dmL.jpg","b":"/7ew2soLD1RY0PbHwhReqNUv08Wa.jpg","t":"终止战火","r":6.39,"y":2001,"hs":0.489,"d":1.294,"mt":"movie","o":"本片故事取材于第二次世界大战中61000名盟军俘虏被迫建造泰——缅铁路的真实事件。年轻的苏格兰军官欧内斯特?戈登上尉在一次战役中被日军俘虏，他和少校坎贝尔等人一起被迫成为天皇的奴隶修建泰国至缅甸的一段铁路。在战俘集中营中，他们忍受着残酷的折磨，但也在生不如死的日子里结成了坚固的友谊。欧内斯特在集中营里办起了“丛林大学”将战俘们牢牢团结在一起。日军的残暴让他们忍无可忍，坎贝尔少校终于决定实施逃跑计划，但计划的失败使得曾经与他矛盾颇深的战友牺牲自己挽救了他的生命。"},{"id":2171,"p":"/dVdHnfcLZFSscEUZqCzctwOVjC0.jpg","b":"/boct1C0KWZ533T6o5qjFVfaUpSt.jpg","t":"哈啦夏令营","r":6.27,"y":2001,"hs":0.614,"d":1.929,"mt":"movie","o":"丰富而有趣，像夏天来的一场雪， 哈啦夏令营是一部典型的美国80年代青少年喜剧。 故事发生在1981季Firewood夏令营的最后一天，也是每个人在其中的最后的寻求浪漫，自我实现，表现自我的机会。 整部影片充满喜剧意味；但决不是搞笑那么简单，是一部值的看第二遍的影片： 出生于1965 到1980年的人应该会喜欢。很难得的老片，有很多的大牌都在里面，我叫不出的就忽略了，我认识的还有好多~~"},{"id":26976,"p":"/1ONOsIo5gby9hABPdknL7OAYBLm.jpg","b":"/X2dwfq4hrACxwI0h85x3N5pa9Q.jpg","t":"心灵病房","r":7.375,"y":2001,"hs":0.576,"d":1.621,"mt":"movie","o":"薇薇安（艾玛·汤普森 Emma Thompson 饰）是一位学识渊博的博士，让年轻的她没有想到的是，上帝竟然给对生活和学术充满了热情的自己开了一个天大的玩笑，经过医生的确证，她患上了卵巢癌，病情已经发展到了末期，几乎没有治愈的可能。  从悲伤、抗拒到最后的接受，薇薇安的内心犹如踏过了千山万水。尽管康复的希望渺茫，但她还是积极地接受了可能令她形销骨立的化疗治疗。在身体逐渐枯萎，头发接连落光的过程中，这位睿智的女性也不忘对自己的前半生进行捉摸和思考，她在有限的生命中看到了无限，最终调整好了心态，以平静之姿态，面对必然到来之死亡。"},{"id":2568,"p":"/zHgUbiQnYhU7F4GSPv2yBU8GrRo.jpg","b":"/eEWRUbqNgaHhcJLfqr473D15clB.jpg","t":"The Oblongs","r":7.3,"y":2001,"hs":2.511,"d":66.252,"mt":"tv","o":""},{"id":21538,"p":"/qeh8Rzyr7VJaZWep7Vi5MP1e5hG.jpg","b":"/bUa4SvSt35pwvJJquRWUvIPS1UQ.jpg","t":"美国宇航员","r":6.651,"y":2001,"hs":0.161,"d":0.311,"mt":"movie","o":""},{"id":26014,"p":"/1uUYExFdpg3zASJ5EtJXN81G4Io.jpg","b":"/7Q6Zy7LJKqrHXFfmCNHm9qOj3aP.jpg","t":"金玉良言","r":5.9,"y":2001,"hs":0.521,"d":1.421,"mt":"movie","o":"Ryan是一个成功，风流的股票经纪人。在一次暗箱投机的操作中，他丢了饭碗和执照，并且Ryan的女朋友Cindy也和别的男人跑了。在找不到工作的情况下，他不得不搬进他的女友的家，冒充顶替Cindy做她的报纸专栏作家的工作，专门给来信人于生活上的建议。\r Ryan的辛辣讽刺和冷嘲热讽的回信风格并没有给他的工作多少帮助，在经过一番反省和努力后，Ryan渐渐的开始重新审视周围人的生活并给予诚恳的建议，同时在工作的接触中Ryan也发现自己被Cindy漂亮能干的女上司Page所吸引。Ryan的努力使得报纸在纽约影响力越来越大，而要求“Cindy”露面的呼声也越来越高。苦于不敢向Page表露身份的Ryan偏偏又碰上报社竞争对手来刨根问底。"},{"id":9705,"p":"/fcZeDrfvsdAWk5EhcNv8lymbvez.jpg","b":"/eSxvC0Qw0A9AfI355MF9dSItrfR.jpg","t":"剑鱼行动","r":6.251,"y":2001,"hs":1.178,"d":7.455,"mt":"movie","o":"间谍加布利尔（约翰•特拉沃塔 John Travolta）在多年特工生涯中，获知政府多年非法收敛了一笔公款。而加布利尔若想实现自己心中的梦想，钱是最关键的因素。正因如此，机智狡猾的加布利尔决定向这笔赃款下手。要想计划能顺利进行，加布利尔需要一名顶尖的电脑黑客。斯坦利（休•杰克曼 Hugh Jackman）正是地球上最顶级的黑客之一，多年前他就把FBI引以为豪的安全系统搞得天翻地覆，亦因此的引来牢狱之灾，妻子带着女儿远走他乡。出狱后一直被禁止使用电脑和其他电子产品。加布利尔派他的女搭档金吉尔（哈莉•贝瑞 Halle Berry）游说斯坦利出山，承诺成功后帮斯坦利取回女儿的抚养权并安排其远走高飞享受新生活。经不住诱惑，斯坦利再度出山。然而，事情并没有像预想中顺利……"},{"id":5256,"p":"/iVEbAgsYBVwKH8goTkUVd59fIWB.jpg","b":"/qJUYXYijCL9Q8QkFhjvVBj6dvcM.jpg","t":"阿瓦隆的迷雾","r":6.8,"y":2001,"hs":1.664,"d":15.5,"mt":"tv","o":""},{"id":314,"p":"/tsbBTABtNgu0ycsFpnIhiQ5woOM.jpg","b":"/gH5HQbMsSfPc0R41JYTefjB7klZ.jpg","t":"星际迷航：进取号","r":7.568,"y":2001,"hs":2.899,"d":110.284,"mt":"tv","o":"《星际迷航：进取号》时间设定在星际联邦成立几年以前，描写了Jonathan Archer 舰长和进取号 Enterprise (NX-01) 的船员一起历险的故事。\n\n进取号是第一艘能以曲速 5 的速度航行的地球星舰，使得它的船员们能和很多外太空的外星种族进行第一次接触。他们遇到了一些我们熟悉的种族如泰拉瑞特人 (Tellarites) 和安多利亚人 (Andorians) ，还有一个叫 Shran 的著名安多利亚人。\n\n这个系列结束于 2154 年行星联合成立时。行星联合的建立最终导致了在 2161 年成立星际联邦（the United Federation of Planets，简写UFP）。"},{"id":15813,"p":"/vRM5Zfe2PcCN6yYXmp83uz08QLA.jpg","b":"/8DvbkZsU1hjnLz6QUMn6dQHCTV1.jpg","t":"烈日长虹","r":7,"y":2001,"hs":0.412,"d":0.999,"mt":"movie","o":"　　故事发生在1939年，弗朗塔（奥德捷·维奇 Ondrej Vetchý 饰）是一名捷克飞行员，动乱与战争之中，他和名为卡瑞尔（克里斯托弗·哈德克 Krystof Hádek 饰）的年轻人之间结下了深厚的友谊。一次意外中，卡瑞尔所驾驶的飞机失事了，卡瑞尔并无大碍，幸运的他甚至因祸得福，结识了漂亮温柔的苏珊（塔拉·菲茨杰拉德 Tara Fitzgerald 饰）。  　　孤男寡女相识于战火纷飞之中，苏珊和卡瑞尔之间的关系很快便逾越了单纯的友情。回到部队后的卡瑞尔将自己的传奇经历告诉了弗朗塔，并将弗朗塔介绍给了苏珊。令卡瑞尔没有想到的是，苏珊深深的爱上了稳重帅气的弗朗塔，卡瑞尔和弗朗塔之间的友谊因此而产生了裂痕。 ©豆瓣"},{"id":12658,"p":"/3ARyIRgTgx7XubNTzqUDmeJi0SK.jpg","b":"/fRNNl8iLc4mpWy1C2JDIJdJxHQZ.jpg","t":"似曾相识","r":6,"y":2001,"hs":0.467,"d":1.254,"mt":"movie","o":"简（艾什莉·贾德 Ashley Judd 饰）是一个成功的脱口秀栏目制片人，在事业蒸蒸日上的同时，甜蜜的爱情也不期而至。刚刚上任，制片主任雷（格雷戈·金尼尔 Greg Kinnear 饰）就对简发起了猛烈的甜蜜攻势。而正当两人打得火热准备同居的时候，雷的态度突然发生了奇怪的转变，在日益冷淡的感情面前，简选择了离开。在痛苦中，简开始思考起雷奇怪的转变，她发现，在对待感情这码子事上，男人和动物有着异曲同工之处，她决心进行深入的研究。由于推掉了房子，简和同事简好友埃迪（休·杰克曼 Hugh Jackman 饰）住到了一起，同时，埃迪也成为了简的研究对象。简凭借着自己的研究成果开辟了一个匿名专栏，引起了强烈的社会反响，而她和埃迪之间的关系也渐渐变得奇妙起来。"},{"id":585,"p":"/6MHbfGUxRGhY7WwDm6PICvDLsMF.jpg","b":"/sDTnMOJ3H5wI38OxObmCtK7wfd5.jpg","t":"怪兽电力公司","r":7.844,"y":2001,"hs":2.031,"d":20.338,"mt":"movie","o":"　　我们不知道，在那样的世界里住着那样一群怪物。他们长相滑稽，却必须装作狰狞。因为，在夜深的时候，他们要悄悄的出现在孩子的衣橱里，吓唬刚刚甜美睡去的宝宝。一切，只因为他们是怪物电力公司的员工，而孩子的尖叫，则是怪物王国发电的全部能量。怪物们害怕孩子，却又必须让孩子尖叫。在怪物的国度里，他们都是为全民造福的英雄。\r 　　毛怪苏利文（约翰•古德曼）是怪物公司最出色的员工，业绩总是摇摇领先，他吓哭的小孩儿不计其数。他与搭档大眼怪麦克（比利•克里斯托）很受大家的爱戴。一次偶然，毛怪不小心把一个两岁的小女孩阿布（玛丽•吉布斯）带回了怪物世界，引起了极大的恐慌，调皮可爱的阿布把这些可怕的怪物吓的人仰马翻。警方在追捕阿布，而坏蛋亨利（詹姆斯•柯博）也计划利用阿布进行他改革工厂的邪恶计划。\r 　　另一方面，在与阿布相处的过程中，毛怪渐渐对她产生莫名的情愫，甚至因此被放逐野外。可是一切都不能抵挡毛怪拯救女孩的信念，为了阿布，毛怪踏上了艰险的旅程……"},{"id":12660,"p":"/6RnRclsipl3cZKnDfsu0MrqWCwI.jpg","b":"/nJJXePhe337jqaJthzQhbamcBsI.jpg","t":"乱世有情天","r":6.095,"y":2001,"hs":0.496,"d":1.33,"mt":"movie","o":"二战期间，英国姑娘夏洛特（凯特•布兰切特 Cate Blanchett 饰）与法国飞行员彼特一见钟情，两人很快堕入了爱河。然而厄运降临，皮特驾驶的飞机被德军击落了，从此下落不明。为了寻找爱人，夏洛特改名换姓来到了前线——法国南方。在那里，她加入了法国地下抵抗组织，邂逅了地下组织的骨干朱利安（比利•克鲁德普 Billy Crudup 饰）。于是，夏洛特对外的身份就是朱利安的管家，暗地里和他一起从事地下抵抗活动，她在行动中英勇坚强，拯救了许许多多被纳粹迫害的犹太人。夏洛特和朱利安的日久相处中，两人渐渐产生了一份情愫……"},{"id":17612,"p":"/3Cu95A09arsfTsOJfygVwhJe5qc.jpg","b":"/j1FMMJhWWK3im0XtnBAYm9IaEXD.jpg","t":"意乱情迷","r":6.8,"y":2001,"hs":0.808,"d":2.93,"mt":"movie","o":"母亲去世后，玛丽（米莎•巴顿 Mischa Barton 饰）就被父亲送到了寄宿学校。在那里，她认识了两个室友，杜丽（杰茜卡•帕尔 Jessica Paré 饰）和宝丽（派珀•佩拉博 Piper Perabo 饰）。杜丽和宝丽天真活泼，性格开朗，很快，内向忧郁的玛丽就被她们所感染，三人成了好朋友。不久，玛丽就发现杜丽和宝丽两人原来是一对恋人，玛丽觉得这一切都很正常，也就和她们快乐的生活下去。然而一次杜丽的妹妹来找她时发现了姐姐的秘密，于是，流言开始流传。杜丽不堪忍受，疏远了宝丽，结交了新的男友。而宝丽却是不屈不挠，继续着自己对杜丽的爱。"},{"id":129,"p":"/qIVSUzgVfg1citQeZdBDGKTinUb.jpg","b":"/m4TUa2ciEWSlk37rOsjiSIvZDXE.jpg","t":"千与千寻","r":8.537,"y":2001,"hs":2.168,"d":19.466,"mt":"movie","o":"千寻和爸爸妈妈一同驱车前往新家，在郊外的小路上不慎进入了神秘的隧道，他们去到了另外一个诡异世界，一个中世纪的小镇。远处飘来食物的香味，爸爸妈妈大快朵颐，孰料之后变成了猪！这时小镇上渐渐来了许多样子古怪、半透明的人。千寻仓皇逃出，一个叫小白的人救了他，喂了她阻止身体消失的药，并且告诉她怎样去找锅炉爷爷以及汤婆婆，而且必须获得一份工作才能不被魔法变成别的东西。千寻在小白的帮助下幸运地获得了一份在浴池打杂的工作。渐渐她不再被那些怪模怪样的人吓倒，并从小玲那儿知道了小白是凶恶的汤婆婆的弟子。一次，千寻发现小白被一群白色飞舞的纸人打伤，为了救受伤的小白，她用河神送给她的药丸驱出了小白身体内的封印以及守封印的小妖精，但小白还是没有醒过来。为了救小白，千寻又踏上了她的冒险之旅。"},{"id":48130,"p":"/toHIsXqxaLuqyTBIfzsqoPKibZO.jpg","b":"/j724iaQRnQTaxZ5dNIsvYaE4RQo.jpg","t":"战火遗孤","r":6.4,"y":2001,"hs":0.474,"d":1.226,"mt":"movie","o":"本片是叙述11岁犹太裔的罗米克（海利乔奥斯蒙饰），为了躲避纳粹的迫害，被父执辈的友人收容并躲在乡下，与他的孩子们一起生活，期间认识了一些朋友，一起上教堂，听神父讲道。但其中让罗米克不解的是这些孩童常常在深夜去火车站，不知为啥？村中的孩童及犹太人也常遭暗杀及强暴，这种种事件都无意中让罗米克发现了，其间有些本籍非犹裔的村童被误认为犹大人而被送走至集中营，但罗米克因被误为本地村童而捡回一命，是幸还是不幸呢？"},{"id":68569,"p":"/vvNDQO2izNk6ytDxFtTr1BP5CxL.jpg","b":"/hMQfIJVM8s6O044a8OK08uLv9w9.jpg","t":"战无不胜","r":6.16,"y":2001,"hs":0.402,"d":0.97,"mt":"movie","o":"齐什是波兰东部一座小村庄里犹太铁匠的儿子，他天生身体强壮，成了远近闻名的大力士。作为小弟弟心目中的英雄，他勇敢地击败了某马戏团的大力士，赚了一笔小钱，并被德国一家剧院的经理相中，邀请他去柏林一闯天下。 1932年，淳朴天真的齐什来到这座繁华的大都市，既新鲜刺激又备感陌生。此时的柏林，正处在各种政治势力明争暗斗、风云变幻莫测之际，一股暴雨将至的危机感笼罩在城市上空。希特勒的掌权、纳粹分子力量的膨胀，更令一种不安的情绪在空气中悄悄扩散。 齐什在一座夜间剧场找到了工作。经理豪森自称为被流放的丹麦贵族，是个野心家，灵敏地嗅到了纳粹的企图，于是刻意迎合以趁机在乱世中大捞一把。除了从事魔术表演，他自称为预言家，不断地通过舞台表演勾勒纳粹的\"鸿图\"，博得了一大批高官的宠爱，他的剧场亦成为当时柏林名流聚集之地。不过他并不满足，齐什成了他妄图在未来纳粹政府高层谋权的一粒棋子。豪森把齐什化装成日尔曼的民族英雄齐格弗里德进行表演，迎合纳粹分子的文化策略，一时间剧院门庭若市。同时随着反犹主义甚嚣尘上，豪森也小心翼翼地掩盖着齐什的身份。 虽然成为了柏林最受欢迎的明星，但齐什内心的单纯却使他越来越难以继续这种虚伪谄媚的生活。身处浮华的上流社会，他向往怀念的则是田园牧歌式的家庭生活以及家乡的亲人。此间齐什爱上了剧院的女钢琴师玛莎，然而她却是豪森的情人，并饱受虐待。 齐什感到自己从事的表演是对民族的背叛，也是在欺骗自我。终于在一次演出中，他在纳粹观众面前公然宣布了自己的犹太身份，顿时惹来一片混乱。同时他鼓励玛莎摆脱豪森的控制。豪森失去了昔日的荣耀，最令人意外的是，经过玛莎的指控，他的真实身份竟然是捷克的犹太人。 齐什潜回波兰的故乡，警告人们德国法西斯势力正扩张中，并鼓舞大家团结起来为保卫祖国而战斗……"},{"id":1391,"p":"/izw41PkE8y891yraO6fN1tCNmOG.jpg","b":"/orIxqUMEcU3DT7qCs16Si8KWjBO.jpg","t":"你妈妈也一样","r":7.4,"y":2001,"hs":1.242,"d":6.534,"mt":"movie","o":"出身标准富有阶级家庭的墨西哥青年胡里奥（Gael García Bernal 饰）与德诺（Diego Luna 饰）是一对儿死党，他们各自精力旺盛的女友结伴出国旅行，丢下两人为消磨漫长的无聊暑假犯愁。在德诺家举办的一次总统也亲临现场的宴会上，两人结识了德诺表哥的西班牙妻子露莎，并向她兜售通往传说中号称“天堂之门”的海滩之旅。一别多日，露莎惊闻丈夫出轨伤心欲绝，遂致电德诺要求参加海滩之旅。三人马上出发，于路露莎同两位大男孩无话不谈，并先后与德诺、胡里奥发生了关系，这让德诺与胡里奥的友情产生了裂痕，他们发现女友曾经同对方偷情后愤怒不已，但还是一同到达了天堂之门。这个夏天过后，一些关于青春的记忆永远留在了那片海滩上…… 本片获2002年洛杉矶电影节最佳外语片等几十项褒奖。"},{"id":10956,"p":"/yykDEtHk6DMtZK8EaxW88YyQ054.jpg","b":"/1g04YnMJQvWFRKOXJlUeZe1rOxF.jpg","t":"乔迪尔特历险记","r":5.582,"y":2001,"hs":0.634,"d":2.164,"mt":"movie","o":"　　乔（大卫·斯佩德 David Spade 饰）是一个众所周知的傻孩子，每天都调皮捣蛋招惹一堆的麻烦，终于有一天，乔的父母忍无可忍，于是决定将乔抛弃在一个陌生的城市之中。遭到抛弃的乔无依无靠，只能够凭借着本能在冰冷的城市中孤独的生存下去，好在他傻人有傻福，不仅顺利的长大了，还给自己找到了一份正儿八经的工作。\r 　　填饱了肚子的乔开始思念起自己的父母了，于是，他决定驱车去寻找他们。可是，这么多年的杳无音信，想要寻亲哪是这么容易的事情。一路上，乔遇到了不少的麻烦，却也结实了很多善良的朋友，漂亮姑娘布兰迪（布兰特妮·丹尼尔 Brittany Daniel 饰）更是“独具慧眼”，对乔青睐有加。"},{"id":25838,"p":"/nL46rg8dFR4plAisxuriYmdU2NP.jpg","b":"/c1uaitJFlZfNsLXa34fUwoaQdwP.jpg","t":"鬼子来了","r":8.2,"y":2001,"hs":0.643,"d":1.88,"mt":"movie","o":"第二次世界大战期间，中国河北挂甲台村的农民马大三（姜文饰）在日本人的统治下过着平静的生活。一个晚上，游击队绑架了日军陆军士兵花屋小三郎（香川照之饰）和翻译董汉臣，把他们捆绑塞入麻袋放在马大三家里，并吩咐马好好看管，几天后的大年三十来带人。马大三和村民战战兢兢地看守两人，花屋小三郎和董汉臣数次发出求救信号，皆被村民化解。半年过去了，村民们担心事情暴露，却又不敢把花屋等放了。\r 马大三最终被董汉臣说动，把花屋和董送到了日军宪兵队驻地，以换取粮食。日军宪兵军官酒冢猪吉是花屋的同乡。他表面上对马等人客气，但背后指责花屋让皇军蒙耻并殴打了他。宪兵队整队去马的村子里和村民联欢送粮，酒到酣时却乍露杀机。"},{"id":141,"p":"/zkFYMf4yvifziIVIBo55ux2hpSw.jpg","b":"/msCHK5Kh1YbdZ0zPJ2nzPUhhSN9.jpg","t":"死亡幻觉","r":7.771,"y":2001,"hs":1.672,"d":11.793,"mt":"movie","o":"丹尼·达可患有精神疾病，某天晚 上他受到莫名的召唤，梦游，也因此逃避了一架飞机坠落在他房间天花板上，这样匪夷所思的事故。自此以后，他的生活就发生了变化，频频出现幻觉，他时常看见一个兔人弗兰克，后者告诉他世界将在28天6小时48分12秒以后毁灭；他得到了一本书，《时空旅行奥义书》，对书中提到的时空旅行、离线宇宙产生了强烈的好奇。随着世界末日的临近，杰克的生活越来约诡异，他新认识的女朋友和家人也被卷了进去。看来，杰克想实现拯救世界的愿望，需要付出更多的代价。"},{"id":18192,"p":"/x0VybfDiQ8U62kqdf4BzDebrCQV.jpg","b":"/sA0N4AECGnOjKG12w855Dl3YEjG.jpg","t":"Focus","r":6.389,"y":2001,"hs":0.36,"d":0.834,"mt":"movie","o":""},{"id":3640,"p":"/wNnSUmbJqYUFCompxmqVOFVQ5Tm.jpg","b":"/8o2RxrXLrfE9KnBA3Jgay7bAgF8.jpg","t":"美味关系","r":6.755,"y":2001,"hs":0.509,"d":1.356,"mt":"movie","o":"玛莎（马蒂娜•戈黛特 Martina Gedeck 饰）是一家餐厅的厨师长，不仅人长得漂亮，而且厨艺精湛。唯一的不足，就是由于长期担任领导职务，使得玛莎的性格古板、严肃认真。一天，玛莎的妹妹不幸车祸身亡了，留下了年幼的女儿莲娜。莲娜因为痛失母亲，患上了厌食症。无论玛莎煮出怎么美味的食物，都无法激起莲娜的食欲。\r 这时，新来的厨师马里奥（塞尔吉奥•卡斯特里托 Sergio Castellitto 饰）的出现彻底打破了餐厅一贯宁静的气氛，玛莎认为他是老板请来替代她的位置的，于是处处与马里奥作对。\r 然而，马里奥却处处帮助玛莎，帮助玛莎治疗莲娜内心的创伤，甚至当莲娜被她的生父接往意大利后，义无反顾地陪玛莎飞往了意大利。于是玛莎决定用她的双手去经营这一份美味关系。"},{"id":441,"p":"/8FlxH4q1plGzdoJmK2VHgap3Ly7.jpg","b":"/kz0xtrWKisCEOPB2qdiSWOUigkd.jpg","t":"人性","r":6,"y":2001,"hs":0.573,"d":1.683,"mt":"movie","o":"莉拉（帕特丽夏·阿奎特 Patricia Arquette 饰）崇尚自然，是一位自然主义者，然而她的男友内森（蒂姆·罗宾斯 Tim Robbins 饰）却是个实实在在的教条主义者，这两个性格和生活理念截然迥异的人，他们的爱情能够长久吗？最终，选择放弃自我的那个人是莉拉。一个名为帕弗（瑞斯·伊凡斯 Rhys Ifans 饰）的男人的出现打破了莉拉和内森之间艰难维系的平衡，帕弗从小就跟随着父亲生活在深山老林之中，外表和内心都和“野人”无异。内森兴致勃勃地要在帕弗身上开始自己的计划，而莉拉却感到了犹豫和矛盾。一边是被压抑的真性情，一边是和恋人多年的感情，莉拉会做出怎样的选择呢？"},{"id":39436,"p":"/iUCoh4uCHWpdjGhNRdQUahbOv4U.jpg","b":"/vyXM2gMBPpTUsRF3XFp8LobErnF.jpg","t":"惊悚无眠","r":6.1,"y":2001,"hs":0.426,"d":1.075,"mt":"movie","o":"　　一名妓女应召到一嫖客家里，其时他正昏睡在房内，不断喃喃自语。正当她慌慌忙穿回衣服，准备离开这怪客之际，竟被她发现了一些骇人的对象，其中包括几把利刀。一些死人牙齿和毛发，多年前几宗谋杀案的剪报与及妙龄女死者尸体的照片。她在惶恐中将一个活页夹带走……"},{"id":1999,"p":"/IQj11YbraLDyPYaz79jtDoAscc.jpg","b":"/r73OdC9TpRIknIsVyGCd5SSwplO.jpg","t":"意外边缘","r":6.935,"y":2001,"hs":0.645,"d":1.962,"mt":"movie","o":"马特（汤姆·威尔金森 Tom Wilkinson 饰）和露丝（茜茜·斯派塞克 Sissy Spacek 饰）是一对结婚多年的夫妻，两人膝下育有一子弗兰克（尼克·斯塔尔 Nick Stahl 饰），一家三口感情十分要好。然而，有一件事情困扰了马特和露丝许久，那就是儿子弗兰克爱上了一个不该爱上的女人——娜塔莉（玛丽莎·托梅 Marisa Tomei 饰）。  　　美丽性感的娜塔莉不仅比弗兰克年长许多，身后还跟着两个孩子，更糟糕的是，娜塔莉并没有同丈夫理查德（威廉·麦鲍瑟 William Mapother 饰）正式离婚，两人只是分居，而理查德呢，则是镇上臭名昭著的无赖加恶棍。马特和露丝的担心很快就得到了验证，果不其然，理查德找到了娜塔莉，也找到了弗兰克。 ©豆瓣"},{"id":39939,"p":"/yJyxPItcLNVfYr7idOphQTmQ9hK.jpg","b":"/syJIWYB1L14wdIiiH9Q7pft4ga5.jpg","t":"超级骑警","r":6.5,"y":2001,"hs":0.638,"d":2.032,"mt":"movie","o":"索尼、拉比特、马克和福斯特是几个驻扎在邻近加拿大边境地区的佛蒙特州巡警。他们每天的大部分时间就是在高速公路上作弄那些超速驾驶者，并用扣留下的跑车出去兜风。  平时他们全力支持慈父般的良师益友奥黑根上尉，并站在他这一边，避免与那位没有经验、倔强的罗德-法瓦警官接触。不幸的是，他们默默无闻的工作并未引起人们的注意：政府为了削减预算，已将他们那个地位低下的哨所列入了裁减。  这几个人试图改进他们的工作作风，但是要改变他们那种厚脸皮的做法并不是件容易的事，尤其是他们在与执法相面对的时候。看准时机的当地厄尔维莱警署正好想方设法尽全力关掉这个哨所。"},{"id":191,"p":"/yqqywIjlHImn2OXCU2rz40OW17g.jpg","b":"/xCkTEYAF5mQIgJzdqhrqoI8IXll.jpg","t":"心的居所","r":6.828,"y":2001,"hs":0.333,"d":0.751,"mt":"movie","o":""},{"id":21040,"p":"/81Tx4KQ6AJRJxrdSmP50LmXuwBW.jpg","b":"/9jvFnE0BXEoefe80djgyNTtZbCa.jpg","t":"Livvakterna","r":6.2,"y":2001,"hs":0.31,"d":0.686,"mt":"movie","o":""},{"id":10757,"p":"/pgcFOZwfEmlvIMv5XiezsdgQ1dU.jpg","b":"/sPMBiyjTco4JdKojlfGIz5Wd0jC.jpg","t":"有时快乐有时悲伤","r":7.7,"y":2001,"hs":0.961,"d":3.781,"mt":"movie","o":"　　理查德（阿米特巴·巴强 Amitabh Bachchan 饰）和妻子娜蒂尼（Jaya Bhaduri 饰）结婚多年，两人共同养育着两个儿子拉胡尔（沙鲁克·罕 Shahrukh Khan 饰）和罗汉（赫里尼克·罗斯汉 Hrithik Roshan 饰），夫妻两人用无尽的爱和关怀包容着两个孩子，尽管他们其中之一拉胡尔和他们并没有血缘关系。  　　拉胡尔很早就知道了自己的身世，也十分感激对他视如己出的父母，因此，父母说的每一句话，提的每一个要求，他总是竭尽全力的去完成，有时候甚至都忘记了自己的本意。某日，拉胡尔结识了名为安佳莉（卡卓尔 Kajol 饰）的美丽女孩，两人坠入了情网，然而，理查德却似乎对安佳莉不太满意，不同意两人的婚事。于是，拉胡尔第一次做出了忤逆父亲的举动，离家出走。"},{"id":32166,"p":"/5pC2f3ewFmDV9KA6XbZLPx6tPb8.jpg","b":"/bET2U7hMozQlSolyRcB508X5Erl.jpg","t":"Chasing Sleep","r":6.044,"y":2001,"hs":0.379,"d":0.901,"mt":"movie","o":""},{"id":8366,"p":"/lcHhw4BIe4gUSPJOA8BkqMPIzcM.jpg","b":"/yFDZRQpos9Uj8IbUNFeQwSeGiE0.jpg","t":"玛尼图的鞋","r":6.801,"y":2001,"hs":0.552,"d":1.544,"mt":"movie","o":"　　印第安首领阿巴哈奇（米歇尔·荷比西 Michael Herbig 饰）和自己的结拜兄弟兰根（克里斯蒂安·特拉米茨 Christian Tramitz 饰）一起向酋长借了金子想要搭建属于自己的营地，然而，这笔钱却被贪婪邪恶的桑塔（斯凯·杜·蒙特 Sky du Mont 饰）给骗走了，不仅如此，桑塔还杀死了酋长的儿子，并且将杀人的罪行嫁祸到了阿巴哈奇的头上，为了保住自己和兄弟的性命，阿巴哈奇必须准备很多很多的钱。\r 　　在阿巴哈奇很小的时候，他的爷爷留给了他一份藏宝图，为了避免宝物流落到坏人手中，阿巴哈奇将藏宝图分成了四份，交给了自己最信赖的人。如今，阿巴哈奇和兰根要做的，就是收回其余的藏宝图，找到宝藏。"},{"id":8489,"p":"/hBE9VTgwmHbIBkJ0uxrnmqJOpkm.jpg","b":"/gVtm7G5NtQxjFNA5ydqxslxjCuk.jpg","t":"拳王阿里","r":6.763,"y":2001,"hs":1.006,"d":4.602,"mt":"movie","o":"1964年，年轻的阿里（Will Smith 威尔• 史密斯 饰）凭着高超的拳术，坚韧的毅力战胜尼桑•里斯顿成为了新的拳王！时值越南战争期间，阿里拒绝服兵役，因为“越共没有管我叫黑鬼”。正因为阿里直率的性格，拒绝向自己认为错误的事屈服，阿里因此吃尽苦头：美国政府用尽方法企图将阿里投进监狱；拳击理事会剥夺了阿里拳王的金腰带。在1964至1974这社会动荡的10年里，阿里表现出的坚忍不拔的毅力和决不屈服的独立性不仅对他个人，对拳击界甚至对整个社会都产生了巨大的回响，阿里亦因此成为黑人运动和反越战运动的精神领袖。 1974年，阿里出乎所有人的意料，以34岁的运动高龄，再次参加拳王争霸赛。"},{"id":13403,"p":"/jafIFAW8sHQkzWPGoMDR4892dFI.jpg","b":"/uY5EB9VIX8lT03MdYcR9DzlhEGM.jpg","t":"搖滾芭比","r":7.4,"y":2001,"hs":0.539,"d":1.443,"mt":"movie","o":"　　汉塞尔（约翰·卡梅隆·米切尔 John Cameron Mitchell 饰）从小就被摇滚乐吸引，希望以后能够成为一名摇滚乐歌手，某日，他遇见了美国大兵卢瑟（毛里斯·迪恩·温特 Maurice Dean Wint 饰），卢瑟答应带他去美国，但前提是汉塞尔必须和他结婚。为了追寻自己的梦想，汉塞尔毅然进行了变性手术，虽然手术给他带来了永久的创伤，但汉塞尔总算踏上了美国的土地。  　　两年之后，卢瑟抛弃了汉塞尔，在这片举目无亲的土地上，汉塞尔顽强的生存着。他为自己找了一份看护的工作，还成立了名为“The Angry Inch”的摇滚乐队，在此期间，汉塞尔遇见了名为汤米（迈克尔·皮特 Michael Pitt 饰）的年轻男孩，殊不知这个男孩将会成为他日后的噩梦。 ©豆瓣"},{"id":23160,"p":"/vTKu9wMom1uNXpQqeB4Ba3sM0R7.jpg","b":"/pyCUjcPHZrMY125lWpWAxEexe7C.jpg","t":"鲸鱼马戏团","r":7.871,"y":2001,"hs":0.622,"d":1.766,"mt":"movie","o":"一个位于匈牙利平原上的小镇迎来了一个马戏团，最为独特的是这个马戏团有一条鲸鱼的尸体和一个神秘的王子。自从这个马戏团来到这个小镇，所有的秩序都收到干扰，最终爆发了一场暴利与善良的冲突……\r 前后制作长达四年，只有39个镜头，却与七个不同的摄影师合作，从美国、匈牙利、德国、法国等，以不同摄影师的独特风格创造出不同的精采片段，剧情以轮转式的从某一个角色的观点游移到另一个角色，鲸鱼马戏团在小镇上的出现，超过六百名的非职业临时演员，融合了早期纪录剧情片式的真实，加上精准的场面调度及强烈的视觉风格，以表现出东欧社会的现况，一块身处在欧洲社会的中央，却是国际社会最边缘局外的景况。"},{"id":1274,"p":"/sCgzLaVlFy8KxtxRPvt1V5MNTDb.jpg","b":"/5NOQNDMVXe8t5wIuY6r6b6iUXcc.jpg","t":"六尺之下","r":8.1,"y":2001,"hs":2.563,"d":54.805,"mt":"tv","o":"在美国殡仪业大势并购垄断下，Fisher一家仍然努力坚持家族式服务为生。创办人父亲Nathaniel尽管已经不在人世，但是他的形象却经常出现在家人的幻想中，留下的家族业务由家庭的其余四个人员打理。老大Nate（彼得·克劳斯Peter Krause 饰）一直在殡葬业务和初为人父的家庭角色中寻找平衡；老二David（迈克尔·霍尔Michael C. Hall 饰）和他极度情绪化的同性恋人在外居住，除主要负责家族业务外，还为教堂做事；小女儿Claire（劳伦·艾波罗丝Lauren Ambrose 饰）是个问题青年，富有艺术天赋，处于精力充沛的青春期；母亲Ruth（弗兰西丝·康罗伊 Frances Conroy 饰）则希望与儿孙们拉近距离。他们也会因死亡而被触动，思索什么才是短暂人生的意义。"},{"id":21055,"p":"/tIO6jd2stGtM6pLvX8Jm85efw9Q.jpg","b":"/dJxCfBDW1VuwNi0ZyiTgJcOgvNH.jpg","t":"一爱到底","r":5.8,"y":2001,"hs":0.422,"d":1.046,"mt":"movie","o":"该片讲述了伊莱和汤姆在各自的好友布莱特和杰姬的撮合下在一起，却因矛盾不断而分道扬镳，随后由于布莱特和杰姬的婚礼，两人不得不再次相见的故事"},{"id":16550,"p":"/9K9AXaRDJ3CLdZFsi3pB3nGVrb7.jpg","b":"/7zL48W4DONZA9sxwubaDo64ksr5.jpg","t":"两个故事一个启示","r":6.5,"y":2001,"hs":0.506,"d":1.358,"mt":"movie","o":"电影由两个同样发生在校园里的故事组成。身体不良于行的马格斯和薇是对小情侣，自卑的他有意为薇撰写一篇小说，讨她欢心，可惜不成功，更甚的是薇竟恋上才华洋溢的黑人教授……谁料激情竟引发了一场巨大的悲剧。托比准备拍摄一部有关高中生活的记录片，他选中一名整日无所事事，没有任何目标理想的高中生史高比作为拍摄对象，但很快托比便意识到这个高中生的生活实在太平淡，完全乏善足陈，幸好史高比哥哥在一场足球赛中发生了意外，幸好其家佣的荒唐行为等，令记录片变得“有趣”起来……"},{"id":24309,"p":"/1wtBSqyuRqiab8Bfdp38FngbIje.jpg","b":"/677kz71I1J0uHXVBZpsH9XuEVT1.jpg","t":"水晶男孩","r":6.2,"y":2001,"hs":0.402,"d":0.969,"mt":"movie","o":"十六岁的少年布兰达（肖恩·海托西 Shawn Hatosy 饰）因故被关键了劳改学校，在那里，他结识了名叫查理（丹尼·戴尔 Danny Dyer 饰）的男孩，众所周知，查理是一名同性恋者，这让他在同学之中饱受排挤。随着时间的推移，布兰达渐渐消除了对于查理的偏见和歧视，两人之间产生了友谊。"},{"id":10691,"p":"/x6ZIwp7pXpIoJKc7S9MXpM3TOVv.jpg","b":"/zbFG63ineDZdEHHyv7WwASRpOAM.jpg","t":"疯狂与美丽","r":6.6,"y":2001,"hs":0.398,"d":0.969,"mt":"movie","o":"　妮可尔（克尔斯滕·邓斯特 Kirsten Dunst 饰）自小成长与富裕的家庭，衣食无忧的生活将她的性格培养得十分乖僻。在妮可尔就读的贵族学校中，大部分的学生和妮可尔有着相似的家境和精力，他们空虚的生活，只能由酒精和毒品来填充。\r 　　一个名叫卡洛斯（杰伊·赫尔南德兹 Jay Hernandez 饰）的转校生吸引了妮可尔的注意，尽管卡洛斯的家境普通，但他的言谈举止之中所流露出的一种独特气息让妮可尔忍不住的想要向他靠近。随着时间的推移，妮可尔和卡洛斯之间的距离越来越近，两个年轻的心碰擦出了火花。然而，当卡洛斯第一次见识到妮可尔那近乎于病态的坏脾气之时，他还是吓坏了。"},{"id":575,"p":"/nIAJnivbh5N8gpbyVmtPFC9psON.jpg","b":"/cTw7AMZ82cxNDYYzqhF73MDs794.jpg","t":"死亡实验","r":7.413,"y":2001,"hs":0.771,"d":2.52,"mt":"movie","o":"　　本片以1971年美国的“斯坦福监狱实验”为基础，根据马里奥•乔丹努的小说《黑盒子》改编。出租司机塔瑞克•法德（莫里兹•布雷多Moritz Bleibtreu 饰）看到报纸上一个征招心理实验对象的广告前去应聘，与其他19名各行各业各年龄段的男性应聘者被分为两组，本别扮演十二名囚犯和八名狱警，实施为时2周的模拟监狱实验，并各获4000德国马克报酬。实验前夕，塔瑞克回到自己两年前曾供职的报社，决定将实验过程中发生的情形写成报道出售。塔瑞克在实验中是囚犯77号，他依仗着实验中不准使用暴力的规定，故意挑起事端制造新闻。狱警博鲁斯（贾斯特斯•冯•多纳伊Justus von Dohnanyi 饰）不满塔瑞克的嚣张，在对囚犯的制裁中一步步确立自己的权威。二人的针锋相对为实验带来了不可预计的后果……  　　本片获德国电影奖年度电影及三项年度突出表现金奖——最佳男主角（莫里兹•布雷多）、场景设计及最佳男配角（贾斯特斯•冯•多纳伊）。"},{"id":20322,"p":"/342I0mOBCNTzx4ls4GvIagfzu2m.jpg","b":"/53nJUF7glpXU235vOVO9CMxKNRG.jpg","t":"The Brothers","r":6.6,"y":2001,"hs":0.536,"d":1.464,"mt":"movie","o":""},{"id":24936,"p":"/sWRTQpTb65Itp4bdNas3W4a1QHy.jpg","b":"/970o9Snv0Nttpr15DaZVZYYr2LH.jpg","t":"欲劫迷离","r":6.168,"y":2001,"hs":0.569,"d":1.63,"mt":"movie","o":"想看一部阴郁的黑色电影吗？《暗夜摇篮曲》正准备以它的这类特征来娱乐观众：果敢坚毅的角色、匪夷所思的剧情转折，以及丰富的视觉效果， 从而荣获今年圣丹斯电影节最佳摄影奖。这部影片是根据伊丽莎白·沙娜希的小说《The Blank Wall》改编而成，是戴维·西格和史考特·麦基合作的第二部 影片，前一部影片《缝合》与本片相似的主题是关于社会安全遭到破坏。"},{"id":16651,"p":"/1jHSJULA0nEDfVeewlLvppsjve8.jpg","b":"/eYRVyA4oBRNkrT4kAqPS7xiiZHc.jpg","t":"天堂的彼端","r":6.118,"y":2001,"hs":0.414,"d":1.013,"mt":"movie","o":"本片是一部改编自真人真事的感人电影，十分适合阖家观赏，父母可藉此向孩子传达正确的信仰态度，和行善助人的观念。剧情叙述一名年方十九的年轻人，由于教会的指派，到一个家乡无人听过的小岛去，但直到与另一处教会人员碰面，才知道自己必须学习当地原住民语言，且要在当地建立新教会。年轻人开始了他在小岛三年的传教生涯，其间不但遇到语言沟通上的阻碍，迫使年轻人必须认真面对，重新了解当地原住民的文化，也碰到过无数次人祸天灾的试炼。最后，年轻人可以回到自己的家乡，但对年轻人来说，这三年与这些原住民的相处，渐渐建立的生活习惯，却永难忘怀。本片的摄影和配乐方面的表现相当好，采光、取景、构图，无一不是经典级的水准，优美的管弦乐旋律加上片中不时出现的原住民曲调歌曲，让观赏者享受视觉和听觉的飨宴，可惜整个剧情太平淡，没有明显的情绪起伏，也让主角的成长无法真的引起观赏者的共鸣。"},{"id":8835,"p":"/pa5MteLxgMJ0FnY0E1nQdRN750i.jpg","b":"/udQe3ULuZr82E2Pvqpl9CrGt6Fy.jpg","t":"律政俏佳人","r":6.8,"y":2001,"hs":1.393,"d":9.904,"mt":"movie","o":"　　艾丽（瑞茜•威瑟斯彭 Reese Witherspoon 饰）虽然拥有羡煞旁人的美貌——金发，白肤，高挑，精通打扮，就像一个精美的芭比娃娃。美貌和活泼的性格，让艾丽成为了一个完美的女生。她的男友沃纳（马修•戴维斯Matthew Davis饰）条件也不俗，拥有富贵的出身和出众的外表。两人十分般配，却想不到沃纳根本就没把艾丽当成终身伴侣，在他眼中，艾丽只是一个花瓶，除了漂亮别无所长，于是他考上哈佛法学院之后，甩了艾丽，与旧女友重拾旧爱。艾丽不甘心，千方百计也考上了哈佛，她要用行动来证明自己并非徒有外表。哈佛的学习生活非常枯燥，而且这个金发美人还处处受到歧视。令大家大跌眼镜的是，艾丽竟然机智的干了一番事业。"},{"id":9896,"p":"/3dpim9bLdi5uh55idJ6HxA7eZH4.jpg","b":"/vian6RN3bC4QdBQzY1wTmBkhxVQ.jpg","t":"亡命夺宝","r":6.27,"y":2001,"hs":0.852,"d":3.592,"mt":"movie","o":"赌场老板（约翰·克里斯 饰）选中了六个幸运儿参加一项竞赛。他们中最早到达银城火车站的人将得到储物柜里的200万美金，而比赛的规则就是没有规则。六个人偕同各自亲友，八仙过海，各显神通。  　　其实在这竞赛背后还有更大的赌博，几位富翁正以这些人作为他们赌博的对象。小人物为了两百万忙得不亦乐乎，大人物却正在幕后自鸣得意。  　　然而，竞赛的最后有了戏剧性的转折。"},{"id":31010,"p":"/fUJ4gdDalRIoZcFEeYRfyOlBFoJ.jpg","b":"/l8fZIjnAR5rzK70ruatTyucFrFx.jpg","t":"华沙起义","r":6.6,"y":2001,"hs":0.519,"d":1.397,"mt":"movie","o":"　　根据真实历史事件改编。1943年，在忍受了四年灭绝人性的摧残、杀戮之后，有血性的华沙犹太儿女终于揭竿而起，武装对抗德国纳粹的残暴统治……由于没走出犹太人隔离区，势单力薄兼武器短缺，起义终遭残酷镇压。其间一群支持并追随各自所爱男子为“捍卫犹太民族的荣誉”而战的犹太女子的勇敢、顽强尤其令人肃然起敬。二战犹太人题材电视电影经典片。美国导演乔恩·阿维奈（Jon Avnet）代表作。"},{"id":19513,"p":"/85tuJxQdjQcec3DTMc9dxwlYYfi.jpg","b":"/vSAtqIdjJmoPjTkOZoV8X2f70nw.jpg","t":"Series 7: The Contenders","r":6.265,"y":2001,"hs":0.292,"d":0.638,"mt":"movie","o":""},{"id":20536,"p":"/hAbxkPCC8pWYZy4kcftS3H3oku7.jpg","b":"/sppsVNrv69QXloyYUWG7Dohmn4H.jpg","t":"职棒双雄","r":7,"y":2001,"hs":0.609,"d":1.779,"mt":"movie","o":"　　20世纪60年代，美国职业棒球界英才辈出。生活在密苏里的年轻选手罗杰·马里斯（贝瑞·派伯 Barry Pepper 饰）表现甚为抢眼，他最终得到机会转往高手云集的纽约扬基队。扬基队的当家投手是米基·曼托（托马斯·简 Thomas Jane 饰），他为人亲和友善，积极扶植新人，令所有的队友都如沐春风。但是由于早年一段痛苦经历，米基养成放荡不羁的习惯，他租住高级酒店套房，终日沉湎酒色财气，事业已经严重受到威胁。为了帮米基重振雄风，罗杰将他接到自己的公寓，回归正常的生活。\r 　　在此之前，美国职棒史上的传奇人物贝比·鲁斯（Babe Ruth）曾创下单赛季60个全垒打的纪录。以此为目标，罗杰和米基同时向新纪录展开冲击……"},{"id":1373,"p":"/posrSb1UQBfsoPb9U68vWqbGMOb.jpg","b":null,"t":"发现天堂","r":6.5,"y":2001,"hs":0.38,"d":0.894,"mt":"movie","o":"本片构思巧妙，涵盖了包括爱情、政治、宗教等诸多元素，使得整部电影非常丰富饱满，可以满足不同口味的观众，可算是一部惊诧的亮眼之作。"},{"id":9397,"p":"/7N9r7PdaYOIeTeuhZRUQtn4AW2f.jpg","b":"/uQVXQ7VI0jbLDo5QwGGyLQUd1so.jpg","t":"进化危机","r":6.099,"y":2001,"hs":0.931,"d":4.505,"mt":"movie","o":"一颗陨石坠落到亚利桑那州的荒漠中，在它撞击形成的溶洞内，一个与世隔绝的奇异世界正飞速形成。从单细胞到多细胞，从类鸟类到灵长类，外星生物已难以想象的速度高速进化，并开始影响人类的生存。\r 在大学任教的伊尔（David Duchovny 大卫•杜楚尼 饰）和同事兼好友哈里（Orlando Jones 奥兰多•琼斯 饰）最早发现了陨石所带来的外星生物痕迹，并意识到其高速进化背后的危险性。在隶属军方疾病控制中心的女官员艾丽森（Julianne Moore 朱丽安•摩尔 饰）的帮助下，他们偷偷搜集数据，寻找遏制外星生物入侵的办法……"},{"id":15192,"p":"/t61tNzoRLs27UsDF4VhLysuk9Vo.jpg","b":"/mbkRfz30Ywyck2dWrjOlNmxXgVw.jpg","t":"灰色地带","r":6.6,"y":2001,"hs":0.515,"d":1.389,"mt":"movie","o":"　　1944年10月，波兰奥斯威辛集中营，在焚化炉工作的波兰犹太人和匈牙利犹太人正密谋暴乱，捣毁焚尸炉，由绰号“海什”的波兰人（史蒂夫·布西密 Steve Buscemi 饰）负责联络。匈牙利犹太医生米卡洛斯（阿兰·柯德勒 Allan Corduner 饰）因在双胞胎繁殖学领域的突出成就被狱警慕斯菲尔德（哈威·凯特尔 Harvey Keitel 饰）特别优待，他不愿眼看匈牙利人霍夫曼（大卫·阿奎特 David Arquette 饰）用枕头捂死一位自杀失败的狱友，与其产生矛盾。附近女子监狱向焚化炉偷偷运送火药的行迹暴露，蒂娜（米拉·索维诺 Mira Sorvino 饰）和洛萨（娜塔莎·雷昂 Natasha Lyonn 饰）被折磨致死。就在霍夫曼心急如焚等待暴乱时机到来的时候，他在毒气室的尸堆里发现了一名奄奄一息的少女。要不要救人？会不会打乱暴乱计划？霍夫曼和狱友无所适从……\r 　　本片获美国电影评议协会自由言论奖。"},{"id":11313,"p":"/qPTEh8vutS5FSCDoR16MWVGHqTm.jpg","b":"/zi8XZEYs7R7bQLmEffs7V46k2ZA.jpg","t":"亚特兰蒂斯之心","r":6.8,"y":2001,"hs":0.541,"d":1.5,"mt":"movie","o":"在父亲去世后，鲍比觉得自己不会再快乐了，尤其是11岁生日那天，他那刻薄而又小气的母亲居然只给了他一张免费的图书卡作为礼物的那一刻。但自从那个名叫泰德房客出现在了他的生命中后，一切开始变得不同起来。泰德租下了鲍比家的阁楼，整天躲在里面，不知道在捣鼓什么东西。他雇佣鲍比为他读报，报酬是一星期一美分。母亲告诫鲍比离这个奇怪的老头远一点，但鲍比并不当做一回事，因为在鲍比那里，他找到了久违的快乐和信任，泰德不仅让他得到了友情，还给予了鲍比一个人的成长中不可或缺的珍贵品质。"},{"id":11088,"p":"/xrwwSXFeW35wYsnobreXbGxHwUC.jpg","b":"/79DCmGXL8elS9bjRlwo9TgRfsu9.jpg","t":"各怀鬼胎","r":6.3,"y":2001,"hs":0.622,"d":1.938,"mt":"movie","o":"　　摩尔是个强盗，他有大把大把的钞票，还有年轻漂亮的妻子。看起来过得还不错！不过在一次行动中他不小心被录进了安全摄像机的磁带里，他的工作也就自此露了馅。这到还罢了，可是倒霉的事情却接踵而至。  　　负责给他销赃的伯格曼失信于他，将赃款独吞，而他的妻子也可能要离他而去，转投别的男人的怀抱。  　　摩尔发现自己已经一文不值，不仅被出卖，而且遭到勒索。摩尔无奈之余，被逼再为伯格曼干一票“最后的大买卖”。"},{"id":15098,"p":"/af9Ym0HQuChr7e5N34PN9OSfYhu.jpg","b":"/4XbMsstfDmkixCLZZi7BsTmEZ0v.jpg","t":"惨淡的青春","r":6.869,"y":2001,"hs":0.598,"d":1.736,"mt":"movie","o":"追随Lyle的命运，他是一个暴力的青少年，不是被送进监狱，而是被送进了一所少年精神病院，在那里他遇到了一群同样麻烦的青少年。这个杂乱的团队——受虐待、性别困惑、暴力，但仍然坚持着他们的勇气和愤怒——成为了Lyle在这个似乎无法理解的世界中寻找意义的最后救命稻草。"},{"id":10034,"p":"/jyC13aGpVP4ogf8jSVfWLdk02h1.jpg","b":"/oSBymzuVPj9ghmKB8Td3RX2Bakp.jpg","t":"强盗美眉","r":6,"y":2001,"hs":0.49,"d":1.291,"mt":"movie","o":"护士夏侬和表演工作者法兰是无话不谈的红粉知己，夏侬的作曲家男友小雷，经常以窃听电话的方式录下别人的对话，再混音于自己的创作中。夏侬和法兰无意间在小雷的窃听器中听到歹徒的对话，说他们正在盗取银行的保险箱。为获得检举奖金，法兰向警局报案，但警员却毫不理睬。财迷心窍的法兰，因曾抄下歹徒的电话号码，竟兴起了勒索歹徒的念头，并怂恿夏侬也添加这场意想天开的黑吃黑行动。气急败坏的歹徒会如何报复反击？痛失线索的警方在茫茫人海中该如何查找夏侬与法兰？两个连枪都不会用的弱小美眉，真能如愿以偿地A到一笔钜额赃款，并且全身而退吗？"},{"id":2770,"p":"/8Rxp85Kd3Gz7R9Br9hBN6tGJLgV.jpg","b":"/uKiMpSGhKHDfZ7TwNfVFDLwvNRR.jpg","t":"美国派2","r":6.238,"y":2001,"hs":1.068,"d":6.117,"mt":"movie","o":"在经历了高中毕业晚会激情一夜后，一年很快过去了。大一的暑假，吉姆（贾森•比格斯 Jason Biggs 饰）、凯文（托马斯•伊恩•尼古拉斯 Thomas Ian Nicholas 饰）、奥兹（克里斯•克莱因 Chris Klein 饰）和芬奇（艾迪•凯伊•托马斯 Eddie Kaye Thomas 饰）四个好友又聚在一起了，当然，还有不怎么讨人喜欢的史蒂夫（西恩•威廉•斯科特 Seann William Scott 饰）。\r 四个好友决定摆脱史蒂夫，去过一个激情的暑假，庆祝他们顺利度过大一和伟大的友谊。但是史蒂夫在海边有一栋别墅，那是玩乐的最好场所，无奈他们只有带上史蒂夫一起驶往海边。\r 经历了大学一年后，他们都比高中时更成熟了。海边美女如云，他们面临了更大的激情挑战，笑话百出。海边的狂欢舞会即将拉开，每人都在努力准备。"},{"id":14778,"p":"/rcc3eL3wcydEUmXpX1tW9ro8NR9.jpg","b":"/z4YiI1tyo1xifoWHTHAcBRoFoQa.jpg","t":"杯酒留痕","r":5.9,"y":2001,"hs":0.481,"d":1.261,"mt":"movie","o":"三名男子帶著老友的骨灰，坐在他們常去的酒吧裡。他的遺言是將骨灰灑在大海裡，因為那裏埋藏了他最美好的回憶。他的兒子開車載著父親的好友們踏上了旅途。隨著旅途地展開，往事的追憶，一點一滴地湧上心頭，令人懷念的記憶，快樂裡帶著傷痛，塵封往事逐漸被喚醒，隱藏在內心的秘密也逐漸被揭開"},{"id":14369,"p":"/2aBepBnMXRs3hmde9Je3rn5bseJ.jpg","b":"/x4q9H6LDHg7op1m4xrSczSNrNg3.jpg","t":"走出寒冷","r":5.844,"y":2001,"hs":0.456,"d":1.184,"mt":"movie","o":"　　小镇上的几个好兄弟里克（杰森·伦敦 Jason London 饰）、卢克（扎克·加利凡纳基斯 Zach Galifianakis 饰）、安东尼（福勒克斯·亚历山大 Flex Alexander 饰）和皮格终于有机会前往公牛山滑雪。他们来到了阿拉斯加深山的一个被遗弃的陡坡上，享受着滑雪带来的乐趣，沉浸在无忧无虑的时光中。然而，随着小镇创始人帕普的去世，他的儿子特德（威利·加森 Willie Garson 饰）决定将这片山脉出售给科罗拉多的滑雪巨头杰克（Lee R. Mayes 饰），以此来获得新的机遇。\r 　　梅杰斯身穿紧身的博格纳滑雪套装，驾驶赫默车，头戴皮质牛仔帽，对这片土地充满了野心。他的计划是将这个荒凉的地方改造成一个星光熠熠、吸引众多滑雪爱好者的热门胜地。这个计划让所有人看到了希望，并期待从中获益。不久之后，梅杰斯的继女，一位来自瑞士的绝美美女英嘉（维多利亚·希斯特德 Victoria Silvstedt 饰）也出现在公牛山上。当她提到她的法国姐妹安娜（卡罗利娜·达韦纳 Caroline Dhavernas 饰）将很快到来时，公牛山上的每个人都充满了兴奋和期待。"},{"id":11371,"p":"/fsb4m9XW59mei8GKznvI3lLzcfp.jpg","b":"/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","t":"大买卖","r":6.701,"y":2001,"hs":0.708,"d":2.382,"mt":"movie","o":"偷窃老手尼克（罗伯特·德尼罗 Robert De Niro 饰）顺利完成了委托人的任务返回住所，但是在交接时委托人麦斯（马龙·白兰度 Marlon Brando饰）给他带来了一好一坏两个消息：坏消息是买主死掉了，尼克无法出货；好消息则是有一单四百万的大生意在等着他——需要尼可从海关大楼的地下室偷出国王的加冕权杖。预备和女友结婚的尼可不想再涉足偷窃，但是麦斯的合作者——乔装弱智打入海关内部的青年杰克（爱德华·诺顿 Edward Norton 饰）对这单生意锲而不舍，杰克终于打动尼可，与之结成了偷窃权杖的二人组合。杰克凭借出色的急智完成了准备工作，尼可对这位锋芒毕露的年青人要求严格，但又不乏暗暗的赞许。行动当夜，两人潜入海关，但事情的发展却出人意表…… ©豆瓣"},{"id":26475,"p":"/3c4t8tTQp7TV1Z3qeltmhjRi5Ex.jpg","b":"/pckxBd8HqMpi1W9i15aztoAcVBj.jpg","t":"今夜狂欢心事多","r":5.7,"y":2001,"hs":0.376,"d":0.893,"mt":"movie","o":"乔（艾伦·卡明 Alan Cumming 饰）和莎莉（詹妮弗·杰森·李 Jennifer Jason Leigh 饰）是一对结婚5年之久的夫妻，两人都在影视圈内工作，彼此的职业道路都走得十分的顺畅。然而，在事业取得成功的同时，他们的婚姻却发生了问题，而两人解决问题的方式，就是分居。\r 也许是距离产生美吧，在分居一年后，乔和莎莉都觉得，彼此是他们不能够失去之人，于是，在结婚六周年前夕，两人决定破镜重圆，并且打算举办一场盛大的结婚周年派对。热门明星卡尔（凯文·克莱恩 Kevin Kline 饰）、莎莉的好闺蜜索菲亚（菲比·凯茨 Phoebe Cates 饰）、经纪人杰瑞（约翰·本杰明·海基 John Benjamin Hickey 饰）和朱蒂（帕克·波西 Parker Posey 饰）都成为了夫妻两人的座上客。"},{"id":27834,"p":"/aFAPOT77Jh7lNWYtojC6nxi4CpJ.jpg","b":"/uoGTKAi4qTk4lfOlbSkVKZA72lG.jpg","t":"完美女人","r":5.9,"y":2001,"hs":0.58,"d":1.669,"mt":"movie","o":"故事发生在1969年的巴黎，保罗（杰瑞米·戴维斯 Jeremy Davies 饰）是一位热爱电影的青年，怀揣着对于电影的美好理想，他来到了文艺圣地巴黎，想在这里，凭借着自己的努力和运气打出一片天地。然而，现实却并不如想象中的那样美好，来到巴黎后，保罗只能在片场里跑跑龙套，连摄影机都摸不到，更别说当导演拍电影了。\r 某日，保罗得到了一份不错的工作——在一部科幻巨片里担任剪辑师的职务。在这里，保罗亲眼见证了导演和制片人之间的种种不合，与此同时，性感美艳的女主演瓦伦蒂娜（安吉拉·琳达瓦尔 Angela Lindvall 饰）似乎对他格外倾心。一场激烈的争吵之后，导演彻底撂担子不干了，制片人指派保罗接替导演的工作，他能够抓住这次千载难逢的好机会吗？"},{"id":1791,"p":"/wDZvgGJlUKwZxpfgHUU31eTBsEZ.jpg","b":"/tEhvOU8nJp4v9goYwrJTASJJD3C.jpg","t":"钢琴教师","r":7.3,"y":2001,"hs":1.083,"d":4.934,"mt":"movie","o":"40岁的Erika Kohut（伊莎贝尔·于佩尔 Isabelle Huppert 饰）表面上是一个优雅的钢琴老师，外形独特、气质出众，但对学生却无比严厉。一切都是她面对自己的母亲无休止的折磨——专制又无理，令Erika的各种欲望都无法发泄。Erika每每躲在厕所用剃刀伤害自己以求快感，嗅着内裤上的味道以发泄欲望，还去租看色情录像带。于是当18岁英俊冲动的Walter（伯努瓦·马吉梅 Benoît Magimel 饰）闯进她的生活时，一切都改变了。他们互相需索互相慰藉，Erika以为她终于找到了自己的幸福，然而年少的Walter有一日厌倦了这种关系......"},{"id":48834,"p":"/asM4LPB6VYUXxifG3jgUk5rPHwH.jpg","b":"/zqLPycqWlUGHtJKpIEm5f0KLaga.jpg","t":"童言有忌","r":6.2,"y":2001,"hs":0.328,"d":0.739,"mt":"movie","o":"故事发生在上世纪30年代的英国，莱姆（安东尼·包罗斯 Anthony Borrows 饰）的父亲（伊恩·哈特 Ian Hart 饰）和哥哥库（David Hart 饰）都是当地的蓝领工人，而母亲（克莱尔·哈基特 Claire Hackett 饰）则是辛劳工作的家庭主妇，虽然一家人的日子过得非常的平淡，但也算是充满了幸福。"},{"id":15104,"p":"/2JTgaodnScJHIyRrQTtaawOd949.jpg","b":"/zBaq5vRgaZteQq0GqtytWVs0LVW.jpg","t":"玉米粉圆饼汤","r":6.3,"y":2001,"hs":0.402,"d":0.969,"mt":"movie","o":"李安的《饮食男女》在美国竟然被翻拍了两次，一次是墨西哥移民版，一次是黑人版。墨西哥移民版《Tortilla Soup》是向李安买了剧本版权，剧情一模一样，都是三个女儿，老爸大厨，只不过吧地点搬到了洛杉矶，变成了一个墨西哥移民家庭的故事。老爸做的全是墨西哥菜，也是墨西哥菜大展览，上来第一个就是摘辣椒和番茄，墨西哥菜必不可少的调料。"},{"id":4731,"p":"/sbcNGnpZsvZUuyHlGZ5LBbaEH6m.jpg","b":"/9CunesiFEN5FOOLWhhhl1UVWUYZ.jpg","t":"你被禁足了","r":6.864,"y":2001,"hs":3.278,"d":246.974,"mt":"tv","o":"剛讀完高中，肖恩·芬納蒂（Sean Finnerty）的女友克勞迪婭（Claudia）懷孕了。 現在，她是他的妻子，年僅32歲時，他不知何故與14歲的女兒莉莉（Lily），兩個小男孩相遇，並且在他需要在負責任與渴望不負責任之間不斷掙扎。 說三道四的父親沃爾特和隨遇而安的兄弟埃迪根本沒有幫助。 當他們聚在一起時，故事總是開始飄揚。 當然，肖恩的家人永遠不會讓他完成一個故事。 他們打斷，辯論，干擾，捍衛自己； 就像任何一個好家庭一樣。"},{"id":16161,"p":"/d9b5sDAY2q2u2fWFYZPmt0Cl2p7.jpg","b":"/wyMfhalkfbEjrAnvlqs9zOnDsCZ.jpg","t":"宝贝男孩","r":7.119,"y":2001,"hs":0.945,"d":3.862,"mt":"movie","o":""},{"id":1613,"p":"/tuUoGK2G7KHdcnAYCvsdX6jrTUO.jpg","b":"/x6buGUHP1CJwArkG4cJdfXl4oUT.jpg","t":"51号公式","r":6.1,"y":2001,"hs":0.532,"d":1.542,"mt":"movie","o":"　　比历史上任何的震颤、愉悦、高潮都强烈51倍的蓝色化合物，2千万的交易，为蓝色药丸疯狂的城市。这一切都开始于1971年，艾尔默·麦科尔罗伊(萨缪尔·杰克逊)毕业的当天，在开车回家的路上吸大麻被当场擒获，于是一眨眼的功夫，他的药剂师执照之梦，象他手里的青烟一样飘散了……"},{"id":11845,"p":"/8f6G1jGiBIXaspZwlD6wnHEo9H6.jpg","b":"/qoxriJ6n1qxvG1bBMPnsZBHKGco.jpg","t":"Intimacy","r":6.2,"y":2001,"hs":1.349,"d":9.416,"mt":"movie","o":"杰伊（Mark Rylance 饰），伦敦一名失意的音乐家，生活拮据，前途黯淡，每天只能靠在酒吧当侍者维持生活。对他来说，最令人期待和激动的便是每个周三的下午。这一天，总有一名陌生女子（Kerry Fox 饰）来到杰伊的公寓，两人不发一言，只沉浸在原始的性爱之中，完事后女子决然离开。然而杰伊渐渐不满足于这短暂的相会，他开始偷偷跟踪这个女子，了解她的生活，而两人的关系也随之发生了变化……"},{"id":9889,"p":"/gtcsIu8yBlfONaOENj78UFJLbjQ.jpg","b":"/b23jKOcAy7NyRD8uWH1vsFDUhwI.jpg","t":"情人眼里出西施","r":6.161,"y":2001,"hs":1.031,"d":5.612,"mt":"movie","o":"哈尔（杰克•布莱克 饰）的父亲竟然在临终前跟儿子说以后一定要找最美丽的女孩做终身伴侣。于是他开始上演追逐不同美女的戏码，可是他的相貌平平，遇到了不少挫折。早已过了而立之年的他仍不愿违背父亲的遗愿，直到他受到了某位专家的催眠，逐步改变他以貌取人的的毛病，他观赏美女的的眼光竟然开始了很大程度上的的下降，后来他甚至爱上了体重达到150公斤的露丝玛丽（格温妮丝•帕特洛 饰），哈尔全然不介意露丝玛丽笨重的身材，他感觉自己的女友是最善良的人，无可救药的彻底爱上了对方。\r 好友马里西奥不忍哈尔有个相貌如此不堪的女友，经想方设法要破除掉施用在哈尔身上的催眠术……"},{"id":14268,"p":"/ognPQebXUCRfKwAyRodR0j0xLjd.jpg","b":null,"t":"天才网路梦","r":6.7,"y":2001,"hs":0.235,"d":0.485,"mt":"movie","o":""},{"id":2779,"p":"/mfvWefUp09oaLLxb8KhsvUYi7mX.jpg","b":"/vq4vYFV0TWCCovAFLcdZLCo4Qud.jpg","t":"玉蝎子的魔咒","r":6.601,"y":2001,"hs":0.63,"d":1.949,"mt":"movie","o":"CW•布里格斯（伍迪•艾伦饰）是20世纪40年代美国纽约著名的北海岸保险公司的最出色的保险调查员，他的拿手绝活是能窥探犯人心中所想，从而轻而易举地破案。自从老板请来了“效率专家”贝蒂，这一切就改变了。贝蒂新官上任，带来新的策划新的管理方式，布里格斯成为被开刀的第一人。二人之间火药味甚浓。在同事乔治的生日会上，他俩被魔术师叫上台，在玉蝎子的魔力下，二人被催眠，醒来后对刚才发生的事一无所知。之后城内接二连三发生珠宝盗窃事件，而被窃珠宝的报警装置是布里格斯亲手设置的，没有他是不可能破开的。在调查案件中，肯辛顿家的尤物女儿（查理•塞隆饰）主动约他约会，他怀疑她的动机。而贝蒂请来侦探协助他调查让他更为不快。贝蒂是上司的情人，因为老板迟迟不肯跟妻子离婚而倍感伤心。神使鬼差走到了布里格斯家跟他倾诉，布里格斯怀疑是贝蒂泄漏了公司机密，随后贝蒂对他的示爱更令他加深怀疑。 要在一系列欢笑嬉闹中，最后才想起一切缘自当初的那个玉蝎子的魔法，这些盗窃案最后还撮合了一对天作之合。"},{"id":1284,"p":"/5AACrCo881PtAy3Q6BhSa8L4avr.jpg","b":"/qlZhJXm2F898eTSQfo855AvdLtm.jpg","t":"Torrente 2: Misión en Marbella","r":6.1,"y":2001,"hs":0.477,"d":1.258,"mt":"movie","o":""},{"id":22974,"p":"/tBSZcB63mGsnrEJ5y9uwPw0p8tz.jpg","b":null,"t":"Üvegtigris","r":7.329,"y":2001,"hs":0.101,"d":0.184,"mt":"movie","o":""},{"id":80427,"p":"/6zs6YyGrXiSSrHc2W8Nw0RRTnP.jpg","b":"/2j24aBnhYmvYKu5zp2IXoxl1BoR.jpg","t":"站台","r":6.965,"y":2001,"hs":0.424,"d":1.04,"mt":"movie","o":"一九七九年，刚刚改革开放的中国，汾阳县文工团的崔明亮、张军等年轻人一起排演诗朗诵《风流歌》。崔明亮十分倾慕担任朗诵女演员的殷瑞娟，二人经常在一起排练，但从未相互表达过彼此的心意。星期天，崔明亮和张军约殷瑞娟、钟萍等同事一起去看电影《流浪者》，偶遇殷瑞娟的父亲。殷父不喜欢女儿与崔明亮在一起，并误会两人是在恋爱约会，将女儿从从电影院中叫走，令大家不欢而散。但殷瑞娟和崔明亮的心里却更加不平静，两人在黄昏的街上偶然相遇，终于表达了自己了心意。进入八十年代，沿海城市逐渐开放，发廊里能够听到邓丽君的歌。张军前往广州探望姑妈，寄给崔明亮一张印有城市街景的明信片，崔明亮看着明信片上高楼大厦的景象，彻夜难眠。从广州归来的张军带回了许多新鲜玩意，包括一把红棉牌吉它，崔明亮很快便迷上了弹吉它。文工团排演了一台轻音乐节目，并要进行巡回演出，但殷瑞娟因父亲生病，不能与演出团同行。殷瑞娟和崔明亮不得不暂时分离，清晨，崔明亮、张军等人乘着汽车渐渐远去，开始了他们的演出之旅。"},{"id":1583,"p":"/z1AeFrBKkdZBUi4YvP7TsaQ7zoe.jpg","b":"/vK0KkUP57W4N8CtbSaRlqXXjXIz.jpg","t":"一切徒手","r":6.884,"y":2001,"hs":0.375,"d":0.879,"mt":"movie","o":""},{"id":14782,"p":"/5tPbEeT5oQTOatgwBxYYfGf2DwV.jpg","b":"/gtcDzhmnTV3eRrEx3FyNKWjNmmT.jpg","t":"欲中罪","r":6.658,"y":2001,"hs":0.418,"d":1.026,"mt":"movie","o":"欲中罪是一部剧情，悬疑，惊悚，犯罪片，著名心理医生亨达儿子自杀身亡，从此一撅不振。之后，亨达被派到管教所与汤美做心理评价。亨达发现汤美年幼时曾目睹一宗凶案，凶手正是汤美的父亲。亨达同汤美，医生与病人，两个受创伤的人走在一起，带出连串多年来未有答案的问题：亨达的儿子为甚么自杀？汤美的父亲杀死谁？汤美知道原因，但为何一直不肯透露？凶案同汤美又有何关系？"},{"id":16072,"p":"/e8sSkLQ9CMH9nckLk5RSc0gxOfh.jpg","b":"/5ZLiwDymzKaNtLMOJCN2YkAE7E0.jpg","t":"阿提拉","r":6.3,"y":2001,"hs":0.882,"d":3.454,"mt":"tv","o":"该剧以罗马帝国的背景展开，揭示了一支撼动罗马帝国统治的重要军事力量。公元400年，罗马帝国在世界上的统治虽日趋衰弱，但仍是最强盛的国家。这期间一支来自东方的匈奴族军队由阿提拉带领横扫欧亚大陆，开始挑战罗马帝国的霸主地位。"},{"id":9523,"p":"/nTEUCdpDsfVDZJ5H0ndP1EmVtj.jpg","b":"/s9ivjpkMFQNRNXbfGBGgFGcthCS.jpg","t":"爱情无色无味","r":6.67,"y":2001,"hs":0.489,"d":1.288,"mt":"movie","o":"莱昂（安东尼·拉帕格利亚 Anthony LaPaglia 饰）人到中年，和妻子索尼娅（凯瑞·阿姆斯特朗 Kerry Armstrong 饰）之间的关系早已经十分疏远，名存实亡。家庭之外，莱昂有着一位交往甚密的情人简（蕾切尔·布雷克 Rachael Blake 饰），在简那里，莱昂能够短暂的找回自信和激情。\r 索尼娅察觉到了丈夫的异样，但是她选择将一切的愤怒和痛苦隐藏在心底。心理治疗师瓦莱丽（芭芭拉·赫希 Barbara Hershey 饰）是索尼娅的树洞，常常开导和安危她，可是，瓦莱丽也必须面对自己内心里的黑洞——她的女儿成为了一场谋杀案中的受害者，她至今无法从失去女儿的悲痛之中走出来。某日，瓦莱丽突然失踪了，莱昂对她的下落展开了调查。"},{"id":4860,"p":"/pthoQb9tOrM0gi43ZER4cOKgm8D.jpg","b":"/q5pHoCGndSOcedKDY5nSDIrtBBH.jpg","t":"Waking the Dead","r":7.244,"y":2001,"hs":2.679,"d":88.54,"mt":"tv","o":""},{"id":1903,"p":"/pyaf7UerOANMlCJneoWHAARUC9j.jpg","b":"/wwLufumafJojc59hgIamHyJSTO9.jpg","t":"香草的天空","r":6.815,"y":2001,"hs":1.159,"d":6.281,"mt":"movie","o":"大卫·阿姆斯（汤姆·克鲁斯 Tom Cruise 饰）可以称为上帝的完美杰作：他家境优渥、事业有成、仪表堂堂、风度翩翩，无数性感迷人的女性都为其柔情蜜语所倾倒。而大卫自是不愿浪费这天赐的条件，他四处出击，以猎艳为乐，甚至连好友的女朋友索菲娅（佩内洛普·克鲁兹 Penélope Cruz 饰）都不放过。不过，大卫终要为自己的花心付出代价，在和前女友茱丽（卡梅伦·迪雅兹 Cameron Diaz 饰）乘车出行之时，茱丽开车撞向大树，企图与之同归于尽。这场车祸使大卫的人生跌入谷底，而更为诡异的却仍在前面等待着他……"},{"id":209096,"p":"/CL06HCdWB9ewda8aiiDsS0PFEx.jpg","b":"/2wHCH7EayQuKTfatJUgzueVsne6.jpg","t":"The Zookeeper","r":6.5,"y":2001,"hs":0.371,"d":0.865,"mt":"movie","o":""},{"id":49167,"p":"/5Uf2zhivRpxTNI9c1MjGwjT3Szx.jpg","b":"/9JLub8iSdrUiNOIoJbCx7ZJlHp6.jpg","t":"摩洛哥街童","r":6.6,"y":2001,"hs":0.284,"d":0.614,"mt":"movie","o":"　　阿里与所有街童无异，睡大街，讨生活之余，还要面对性侵犯、毒品、卫生问题等威胁。但阿里的高尚梦想，是成为出色的水手，在身边众多如神仙故事人物的影响下，他立心追逐自己的梦。只是回到现实中，他们却要面对童党死敌的袭击，致令阿里横死路边。他的死党，不欲见他弃尸街头，于是为他安排了一个帝皇式的葬礼。\r 　　摩洛哥街童 - 幕后花絮\r 　　2000年，那比尔·艾奥殊以《摩洛哥街童》（Ali Zoua: Prince of the Streets）横扫摩洛哥，除票房依旧亮眼之外，更在国际影展上一次抱回了16项大奖，堪称摩洛哥之光。"},{"id":12103,"p":"/tZsPX8VJY4LhXKWwPTDuGOoLoLe.jpg","b":"/cScnK7R40MebHqx7KCa4YUt4jBV.jpg","t":"沉默生机","r":6.2,"y":2001,"hs":0.617,"d":1.97,"mt":"movie","o":"　　纳森·康拉德（迈克尔·道格拉斯饰）是纽约著名的精神病医生，特别专长于青少年心理问题，他有一个温馨的三口之家。故事从他女儿被绑架开始，绑匪以他女儿的生命相威胁,要他在7天内办成一件事情：治好一个精神病患者。他必须与时间展开激烈的竞争，争分夺秒把女儿从绑匪手中解救出来。　　原来，一伙匪徒正在探寻他们多年前劫掠未遂的珠宝，而获取这一赃物的秘密则隐藏在一名年轻女子伊丽莎白·巴罗斯的大脑深处。数年前，伊丽莎白因目击这起突发的恐怖事件而精神失常，此后便一直辗转于精神病院，整日提心吊胆，害怕那些陌生的凶犯们发现自已的藏身之处。　　歹徒们绑架杰茜的目的很明确：纳森必须把伊丽莎白治好，并诱导她道出宝藏的秘密。糟糕的是，纳森必须在晚上5点钟以前把伊丽莎白搞定，否则杰茜就性命难保。由于歹徒们使用先进的监视器跟踪纳森和他妻子的一举一动，因此他们无法报警。与此同时，正在调查一起谋杀案的女侦探桑德拉·凯茜蒂顺藤摸瓜，与科斯特一伙以及正处于绝境中的康拉德医生撞了个正着……"},{"id":2294,"p":"/aEsAdMAhwKYFgnHHxMOknktQYKK.jpg","b":"/2KwFEMc5ghlk3aw192aWi0Ee9aj.jpg","t":"白烂贱客","r":6.43,"y":2001,"hs":0.73,"d":2.611,"mt":"movie","o":"　　从婴儿时被母亲并排的放在便利店门口起，杰（杰森•缪斯 Jason Mewes 饰）与鲍伯（凯文•史密斯 Kevin Smith 饰）这对贱友与便利店的缘分便开始绵延，然而店主不堪忍受两人整日在门外闲晃，报警将他们驱逐。杰与鲍伯坏运气还没完，一部以他们为主人公的漫画改编电影即将开拍，除了片方一分钱也没给他们，网上还充满了对他俩的谩骂与嘲讽，愤怒的二人组决定从新泽西赶赴好莱坞，阻止电影的拍摄。两人于路搭上了动物保护主义者杰斯特等四名美女的顺风车，杰迷恋杰斯特，答应帮助偷窃被用于实验的猩猩，谁知这四名女子实际是珠宝大盗，杰与鲍伯带出猩猩后被警方认定为恐怖主义者。两个人和一只红毛猩猩，在警方围堵中继续向好莱坞前进……"},{"id":10972,"p":"/A3Au37c3KJX29BDvldzGiYtaU5B.jpg","b":"/q00YpCIaO4ke4qstYnds9PtAz3t.jpg","t":"9号谋杀案","r":6.128,"y":2001,"hs":0.582,"d":1.806,"mt":"movie","o":"丹弗斯州立精神病院离波士顿不远，建于1860年代，最多时住了两千多名病人，如今已经废弃，等待重建，另作他用。重建之前需要将其中的石棉拆走，一家专门拆卸危险材料的公司承担了这个任务。  　　包括公司老板戈登在内的五个男人走进这座阴森的庞然大物。戈登家中有妻子和一个新生的女儿，指着他赚钱养家，因此他极力承揽下活计后还答应一周内干完两三周才能做完的工作；菲尔是个小头目，因为女朋友跟别人走了，吸上大麻；汉克就是拐走他女朋友的家伙，是个得意洋洋的赌徒，还时时嘲讽菲尔；跟着去的还有学法律的学生迈克和戈登的侄子杰夫，一个单纯的小伙子。  　　五个人刚进去，戈登就听见了奇怪的声音，似乎来自这座医院的过去。迈克对医院的历史非常感兴趣，在地下室中他发现了一些磁带，它们记录了一个叫马丽·霍布斯的具多重人格的病人的资料，共有九个部分，迈克开始听这些磁带；与此同时，菲尔开始怀疑戈登的精神状况，杰夫则在竭力与对黑暗的恐惧对抗，汉克在一堵墙里发现了一些财宝，晚上他出去后，就再也没有回来。  　　工作的压力一天天加剧，汉克的失踪和一系列怪事情的发生使每个人的神经拉得越来越紧，人的精神原来那么容易受影响，被扭曲。过去的恐怖历史和痛苦折磨，现在的奇异事件和身边人的内心秘密，一点一点压在大家心上，而丹弗斯精神病院无声地注视着他们，将自己的阴影投到每个人心底。  　　一天一天过去，没有人知道又长又暗的走廊尽头是什么，墙的那一边又隐藏着什么，他们当中谁在撒谎，谁会崩溃，谁又值得信任？恐惧从最深处渗上来，弥漫到每一个角落，面对自己脆弱的精神和神秘的环境，不知道这一切到底意味着什么，心理承受力遭受重大考验。而结局，总是出人意料……"},{"id":53961,"p":"/x6NXI2jvi9iKbzjjHRMtZ7mCPjB.jpg","b":"/xufMfy5UF3EpYUO7Y6xSoB2SjNh.jpg","t":"Bicho de Sete Cabeças","r":7.978,"y":2001,"hs":0.245,"d":0.497,"mt":"movie","o":""},{"id":9799,"p":"/hc8eQ5TDBJchMOQuN3UiZGwBxru.jpg","b":"/jY9ef5nqY4xIIMu3yzW3qamUCoi.jpg","t":"速度与激情","r":6.991,"y":2001,"hs":0.551,"d":1.523,"mt":"movie","o":"洛杉矶的年轻人都热衷于街头赛车，在这里，只要你拥有速度，你就拥有一切。新晋警官布莱恩（保罗·沃克 Paul Walker 饰）为了破获最近屡屡发生的飞车党劫车案而充当卧底，打入这里活跃的飞车党帮派中，搜集证据以期将罪犯乘之于法。布莱恩凭借高超的车技很快赢得了飞车党老大多米尼克（范·迪塞尔 Vin Diesel 饰）的欣赏和信任，并且很快和多米尼克的妹妹米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）堕入爱河。然而飞车党的第二把手文斯却是对布莱恩充满敌意，原来文斯一直暗恋米娅，而且布赖恩的到来威胁着他二把手的地位。这时，飞车党的成员们开始怀疑他们内部藏有奸细，布莱恩的日子开始不好过。而且和多米尼克接触越久，他们之间的友谊就越加深厚，布赖恩开始进退两难。"},{"id":26290,"p":"/424IEKHWFSH9TNBzNLcwCVzjpDs.jpg","b":"/2nAmg0N5rG88tHCckbbCBWuG8F1.jpg","t":"没有你的我","r":6.4,"y":2001,"hs":0.329,"d":0.741,"mt":"movie","o":""},{"id":8922,"p":"/luOVBUWfEiVi1DclNca3XhbWC7E.jpg","b":"/imYymwc08RsEx3ZmWepkGzaE2Rw.jpg","t":"惊心食人族","r":6.5,"y":2001,"hs":1.219,"d":7.635,"mt":"movie","o":"翠施（吉娜·菲利普斯 Gina Philips 饰）与戴利（贾斯汀·朗 Justin Long 饰）姐弟俩正驾车行驶在乡村公路上返家度假，无聊的二人彼此唇枪舌剑解闷，突然，一辆老旧肮脏的货车试图超车，令二人紧张一场。不久他们看到从货车上下来的人在路边小屋前，将一包带着血迹的东西丢入了一个管道，姐弟二人好奇心大起，不顾刚才被货车追逐的经历，悄悄返回小屋查看。戴利落入管道，发现包裹中居然是腹中被缝入了不明物体的活人，大惊失色的戴利与翠施迅速驾车离开，但一个长着翅膀的鬼影开始一路追踪他们。姐弟俩向路上遇到的各种人求助，这却使这场噩梦般的经历变得更加骇人…"},{"id":16433,"p":"/mc6QDvw7hExEILHJ1zCjZ3MkUya.jpg","b":"/2DbdM8ocyGuVbhxpXKhcpYP2h10.jpg","t":"杰克与豆茎","r":6.8,"y":2001,"hs":0.983,"d":4.222,"mt":"tv","o":"年轻的赌场主杰克盖一座新的赌场时，挖出了一具巨人尸骨。安迪自称儿童杂志记者采访杰克，她责备杰克家族的财产来之不仁。在395年前，生活在贫困中的第一代杰克用牛犊换了几粒绿色的豆子，结果豆子变成了通天豆茎，杰克沿着豆茎爬上了天堂、窃取了竖琴和会下金蛋的鹅，杰克家族随之兴旺发达，但短命单传的赌咒也伴之而来……"},{"id":51722,"p":"/uacoFb7DHq0MrUjMcjjMZlIgmu2.jpg","b":"/rbHbljHG4zzXjzFzVpUfsRtHp3o.jpg","t":"Children Underground","r":7.4,"y":2001,"hs":0.169,"d":0.327,"mt":"movie","o":""},{"id":10836,"p":"/8S648eMKObi8ERFS7cSYDocxSaZ.jpg","b":"/nO8lpaJLo1UVIXL7eM5ewwudvtY.jpg","t":"异魔禁区","r":6.123,"y":2001,"hs":0.531,"d":1.511,"mt":"movie","o":"　　过度执迷工作以致神经衰弱的保罗（Ezra Godden饰）经常为一个恐怖美人鱼的噩梦所困扰，为缓解压力，他随女友芭芭拉（Raquel Mero?o 饰）以及好友豪尔（Brendan Price饰）、维琪（Birgit Bofarull 饰）乘游艇来到西班牙度假。  　　在海上，他们听到附近印波加小岛传来的神秘歌声，随后一场特大暴风雨袭来，游艇触礁，维琪受伤。保罗和女友乘救生筏前去小岛求救，而留守的豪尔与维琪却遭到不明生物的袭击。保罗他们在岛上见到身体怪异的居民，为营救好友他们被迫分开，而噩梦就此开始…"},{"id":11457,"p":"/qNFlcei9vWh5NCRTVrs52qDvUmq.jpg","b":"/cq0xYG4TIcEPaFPhkgTpDhWLIqo.jpg","t":"爱在屋檐下","r":7.094,"y":2001,"hs":0.6,"d":1.729,"mt":"movie","o":"建筑师乔治（凯文·克莱恩 Kevin Kline 饰）很早就和妻子罗宾（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）离婚了，与儿子山姆（海登·克里斯滕森 Hayden Christensen 饰）之间的关系也并不乐观，不如意的工作 干了几十年，不满意的房子住了几十年，而就在不久前，他又被查出患上了不治之症。落入了人生最低谷的乔治暗下决心，即使死期将近，也不能就此沉沦。\r 乔治决定重新修葺房屋，他找来山姆，希望他能够助自己一臂之力。尽管老大的不情愿，山姆还是半推半就的答应了，与此同时，罗宾也开始天天给辛苦劳作的父子二人送饭送菜，一家三口的关系渐渐恢复到了从前的幸福和睦。就当三人沉浸在家庭带来的快乐中时，乔治的生命也已经走到了尽头，然而对于此事，山姆和罗宾竟然一无所知。"},{"id":855,"p":"/rlN9lSiXp6Vw9K3UPzRGL6M1hL4.jpg","b":"/7jaNOECZG8uS1tlq69HsY5xY8P9.jpg","t":"黑鹰坠落","r":7.387,"y":2001,"hs":1.528,"d":10.599,"mt":"movie","o":"1992 年，连年的部落战争令东非国家索马里山河破败，民不聊生，由此引发的大饥荒更造成三十万人死亡。掌控首都摩加迪休的独裁者默罕默德·法拉·艾迪德抢走国际组织的救援物资，此举引起世人公愤。丧心病狂的艾迪德向国际维和组织宣战，美国方面派出 160 名特种部队成员前往摩加迪休以推翻艾迪德政权。这群满腔热血的战士信心十足，然而却因情报搜集不足而使战事陷入胶着状态。在一次追捕艾迪德政权两大高官的行动中，特种部队受到索马里民兵的顽强抵抗。双方在市中心展开激烈对峙，美军一架黑鹰直升机受到攻击坠落市区，机组人员危在旦夕。为了营救同伴，一小队特种部队士兵深入虎穴。在接下来的 15 小时里，他们经历了人间最难以想象的修罗场……"},{"id":44164,"p":"/brHZ7BbdelpYdoBPOj8ga6pFCux.jpg","b":"/7ZkmYMgHlAMY14mg7sVwsnX84LD.jpg","t":"好女向前行","r":6.54,"y":2001,"hs":0.423,"d":1.039,"mt":"movie","o":""},{"id":15720,"p":"/mCUzyYDMHNdihZVTVH1g3KvTo8p.jpg","b":"/9SP0ARVcFzVhh1zHKFYQ3uFt5nV.jpg","t":"迷失极乐园","r":5.9,"y":2001,"hs":0.499,"d":1.326,"mt":"movie","o":"一位失败的小说家无力支付账单，使他与妻子的关系紧张，并导致他在一家护送服务公司工作，在那里他与一位富有的女性纠缠在一起，而这位女性的丈夫是一位成功的作家。"},{"id":480,"p":"/nchsMqHcTE7kIylMKQjmEZb4E6H.jpg","b":"/bEkGHeIZYtULSgEvyjIbGHnMqgf.jpg","t":"季风婚宴","r":6.765,"y":2001,"hs":0.497,"d":1.313,"mt":"movie","o":"印度新德里的一家人正在筹备女儿阿迪特（瓦塞达拉Vasundhara Das 饰）出嫁的婚礼。父亲拉里特（纳萨鲁丁•沙 Naseeruddin Shah 饰）为她选定的如意郎君是从美国留学回来的富商之子海蒙特。然而，阿迪特并不开心，因为她还有一个在电视台做主持人的情人，并且是个有妇之夫。所以她一面在父母的督促下准备婚礼，一方面又要偷偷跟意中人约会……婚礼还改变了很多人的命运：婚礼设计师杜比跟女仆爱丽丝机缘巧合，堕入爱河；阿迪特的表妹跟澳大利亚的留学生打得火热；阿迪特的姑丈泰迦表示要资助她的表姐丽尔出国留学。然而，丽尔并不领情，反而极力反对女儿跟泰迦相处，因为她隐瞒了一段不堪回首的往事……"},{"id":19405,"p":"/yLdsXdgB2VJ2uBQvYaEB5xPELlq.jpg","b":"/v69OaHOYjdihRz0o0nVUylUyraa.jpg","t":"下课后：暑假历险","r":6.574,"y":2001,"hs":0.638,"d":1.96,"mt":"movie","o":"对孩子们最残忍的事情，莫过于剥夺他们的暑假。面对前校长想要消灭夏天，让暑假从此消失的阴谋，德维勒和他的小伙伴们当然要奋力顽抗，捍卫暑假。最早发现这个阴谋端倪的是德维勒。正值炎炎暑假，他在学校里闲逛时发现了一道奇异的绿光。德维勒哀求大人们调查此事，他觉得此事有蹊跷。只有校长愿意相信德维勒的话，前往一探究竟。然而，更奇怪的事情发生了，校长竟然神秘的消失在一道光之中。\r 为了弄清真相，挽救校长，德维勒和他的朋友们开始了冒险的侦探，前校长的阴谋也慢慢浮出水面，暑假行动正式开始！"},{"id":9428,"p":"/sMLgIdN4Ra9f2Nvl6oH3tMARCo4.jpg","b":"/g2s22rGjCTCYsjI1iAflem7HjdG.jpg","t":"天才一族","r":7.466,"y":2001,"hs":1.217,"d":5.964,"mt":"movie","o":"罗伊·特伦鲍姆Royal Tenenbaum（吉恩·哈克曼 Gene Hackman 饰）45岁那年夫妻分居，他一个人去住酒店，独自抚养孩子的妻子艾瑟琳Etheline（安杰丽卡·休斯顿 Anjelica Huston 饰）把所有重心都放在了孩子才能的培养方面。不负众望，他们的三个孩子个个都是天生异禀的奇才，她以此写作了一本书——《天才一族》。 大儿子查斯Chas（本·斯蒂勒 Ben Stiller 饰）12岁时就对生意运筹帷幄，初中就购置不动产，对财务有着超同寻常的理解。二女儿玛葛Margot（格温妮斯·帕特洛 Gwyneth Paltrow 饰）两岁时被收养，这个话题被父亲叨叨终身以致玛葛Matgot有点神经质地耿耿于怀。这个天才剧作家9岁时就赢得了勇士奖。里奇Richie（卢克·威尔逊 Luke Wilson 饰）从三年级起就是冠军网球选手，业余喜爱组乐队和收藏汽车模型以及绘画，17岁转做职业选手的他连续三年获得美国公开赛冠军。 罗伊与妻子离了婚后离开了家，时间荏苒，20年过去了，三个天才孩子长大成人。查斯Chas在一次飞机失事失去妻子后，变得神经兮兮，整天替两个儿子的安全而担忧，惶惶度日；玛葛Matgot貌似淑女，其实是个有20年烟龄的“烟枪”，并且已多年没有出版过作品，和做神经科医生的丈夫维持着毫无激情可言的婚姻生活，整日把自己锁在浴室不与丈夫交谈；里奇Richie在大海上准备一年的航行，自在一次大赛中失利后就一蹶不振，如今靠在世界各地航海来打发时间。这一切都被Royal的一个突然消息中止：他患上了癌症只剩下6个礼拜的生命，他想和家人共度最后的时光。 原来是离家多年的罗伊开始想念起自己的妻儿，热切渴望重归家庭怀抱享受天伦之乐。为了达到这个目的，他宣布已被医生诊断为胃癌，而且只剩下六个星期的生命，这个消息令分离的家人又重新团聚到一起，这天才一家再度聚首，有趣的事层出不穷。尽管开始的时候大家还是格格不入，但大家的关系却在悄悄地发生着微妙的变化，当家庭从新拥有凝聚力之后，特伦又该怎样解释自己的“病情”呢？"},{"id":27593,"p":"/xIN1jHBsuJjELaxsX37tWwWZdi1.jpg","b":"/eQ5M7cefBUSVkNytYm4jpq2as92.jpg","t":"Scotland, PA","r":5.9,"y":2001,"hs":0.351,"d":0.808,"mt":"movie","o":""},{"id":35080,"p":"/zEVZa9EuApL5AQl2mE9NNAeCUix.jpg","b":"/wGKaxjaJ8gR1PQ2MWQYYS8jpN1D.jpg","t":"哈利斯特游艇谋杀案","r":5.8,"y":2001,"hs":0.61,"d":1.829,"mt":"movie","o":""},{"id":12900,"p":"/Onqn8XXyhANuy1LIL7AIN6unQk.jpg","b":"/8eVxRHRegqbFL2ugnJlvOGIarX1.jpg","t":"阴谋","r":7.264,"y":2001,"hs":0.488,"d":1.25,"mt":"movie","o":"二次世界大战中期，美军参战令希特勒一统世界的狂梦破碎。1942年1月20日一场秘密会议，全世界人类的生活就此改变。这场会议中的一份文件，隐藏了多少秘密，犹太人是生是死，答案只有秘密对话里的发言者知道。"},{"id":1535,"p":"/qvQWAdLzoK13OUI0CjPy7BH66eq.jpg","b":"/zONM403tEJuSi0kZhA3TxkUoS22.jpg","t":"间谍游戏","r":6.9,"y":2001,"hs":0.706,"d":2.308,"mt":"movie","o":"　　CIA（美国中央情报局）探员汤姆•毕晓普（布拉德•彼特饰）在远东某国执行任务失败，随即被当局逮捕，并将于24小时内被执以死刑。此时远在美国，汤姆的搭档，CIA探员内森 D.缪尔（劳勃·瑞福饰）正在为营救汤姆而游说CIA高层。因为涉及国际纠纷，CIA高层偏向牺牲汤姆而换取局势的和平，而内森则认为搭档的生命更加重要。内森与高层吵得不可开交，而在牢狱中的汤姆，回想过去，他与内森一同执行的一个个人物如走马灯般在眼前重现。一对亲密无间的搭档，一段CIA探员的心路历程。汤姆•毕晓普，一个平凡普通的CIA探员形象愈发清晰。他能得救吗？"},{"id":20769,"p":"/mdMsvdnwG9ZClQSKskqW6PyBs9D.jpg","b":"/28AZMx63XQzDD5fbyl68dZdTIBp.jpg","t":"查德尼","r":6.6,"y":2001,"hs":0.469,"d":1.2,"mt":"movie","o":"懂得享受爱，才是真正的生活！风情万种的艳舞女郎性感出击！查德妮是穷人家的女儿，在一次参加一个姐妹的婚礼中认识罗布特，他是贵族有钱人家的儿子，他对查德妮一见钟情并被她的美丽与气质深深吸引，两个相爱了，但他们的相爱遭到他家人的反对，但最终因为是独子，家人还是勉强同意。当罗布特把这个好消息告诉查德妮并用飞机送花给她时，他出事了，从飞机上坠下来，导致双腿残废不能走路，最后他们如何呢？"},{"id":12589,"p":"/pUwdquA6Bf3Gq8yT5iQL1Yq0jkl.jpg","b":"/9stTjA64EvFfNtrlO5XKvpBX351.jpg","t":"天才小子吉米","r":6,"y":2001,"hs":0.748,"d":2.807,"mt":"movie","o":"　小男孩吉米人小鬼大，具有超强智慧，而且还是个小发明家，他的机械狗高德是他最好的伙伴，同时也是最好的拍档。一次偶然的机会，他们意外涉及外层空间的冒险任务，执行一次不同寻常的营救工作，他们既要对抗邪恶异形、又要拯救地球.."},{"id":9648,"p":"/9Q1gr9QOw0m40G1eC2wgg61L6Ng.jpg","b":"/ehLNVWeksv50rGuIt04JOApWkfT.jpg","t":"The Man Who Sued God","r":6.413,"y":2001,"hs":0.385,"d":0.914,"mt":"movie","o":""},{"id":17734,"p":"/mb3mEfzAudrPpQIxRzpLM12aiMV.jpg","b":"/cPOrHQ8HKgefGjEBU1zJ0H7ndv2.jpg","t":"命运的十三个交叉口","r":6.286,"y":2001,"hs":0.406,"d":0.989,"mt":"movie","o":"\"《命运的十三个交叉口》命题是关于\"\"生活\"\"，更精确来说是烂透了的生活，藉由多位毫不相关的角色，他们的无心之过却对另一个生命造成严重冲击。毫无疑问人一生中都在追求幸福快乐的生活，然而现实总是背道而驰，看了这部电影我们明白理想遥不可及，即使达到也是一时的绚烂而已，唯有坚守信念、乐观面对才是长治久安之道。\r 影片之初，一个老人告诫一意气风发的律师好运是不可能持久的，指出一名中了两百万乐透彩的员工当下辞职不乾，结果亲朋好友人人觊觎这意外之财，发财后的生活反而不好过，过不了多久又回公司上班了。这名律师不以为意，他认为今日成就全是自己辛苦打拼的结果，绝非运气，结果当天晚上他因为酒醉驾车肇事，果然乐极生悲。更由于身为律师之故，对于法律责任心知肚明，让他更无法接受事实而近乎情绪崩溃。\r 一名高中物理老师，对于自己即将迈入一成不变的生活感到害怕，他出外寻找刺激却仍然无法填补空虚，发现到头来不过是另一种形式的例行公事，终于对人生感到心灰意冷，移情作用下，他也当面刺破学生对未来的憧憬：「你为何想当医生？帮助病人延续痛苦？」而这名学生隔日便自杀了！\r 一名愤世嫉俗的保险公司主管，官作的越大心眼也越小，总爱找一个笑口常开的职员麻烦，然而他的所作所为只是更加突显两人根本上的差异，一者钻牛角尖；一者有容乃大、无入而不自得。\r 《命运的十三个交叉口》充满了如上的人生插曲，让观众重新审查自己的生活态度，影片中所有命运注定、机缘巧合的安排，让人人在无意识的状况下擦身而过却深受影响，无非是为了呈现出人生的不确定性，我们难以掌控意外发生，可以改变的是自己的心态，例如一句话虽能击毁一个人的自信；一个微笑也却足以化解忧郁，快乐希望的源头其实都出自我们的内心。\r 结局是本片的神来之笔，不仅利用多线式电影惯用的人物交会，同时也蕴含了时间上的交会，之前所看到半独立的十三段故事，并非完全按照时间顺序排列，直到结局我们明白了事情的来龙去脉，当他们还在对捉摸不定的未来顾影自怜时，观众则早已看清了命运之手的狡猾，也明白了即使遭遇不顺遂仍该坦然面对的最高境界。「命运的十三个交叉口」或许是人生茫茫大路上的一面借镜，令人反覆吟咏仍觉有味。\""},{"id":11086,"p":"/4lEXn1tBSyGUPWMBLhmozXdYug4.jpg","b":"/1K1dvjsHOBrj03NqpfSWmrkdzIk.jpg","t":"电影人生","r":6.8,"y":2001,"hs":0.583,"d":1.691,"mt":"movie","o":"1951年好莱坞，一切带有左翼观点的电影都深受“麦卡锡事件”影响，被列入所谓的黑名单中，众多无辜的电影人被迫害。刚入行的电影编剧彼得·阿普尔顿（金·凯瑞 Jim Carrey饰）本是好莱坞一位才华横溢的青年剧作家，可生不逢时的他因为一次在大学时的无心之举也被政府列入黑名 单之中。然而他的噩梦并没有结束，失业失恋的彼得在一次车祸中失去了所有的记忆。当彼得被好心人救起，带到一座名叫朗森的小镇时，小镇居民都把他误认成九年前在二战中牺牲的鲁克。而鲁克的父亲哈里（马丁·兰杜饰）更是欣喜若狂。彼得修复了哈里无心经营的电影院，也让他在电影中找到了生活的激情。鲁克原来的女友阿黛尔（劳瑞·霍尔登饰）更与彼得坠入情网。当一切都向着大团圆结局发展的时候，调查员却追踪到小镇，要求彼特立刻出庭。"},{"id":26126,"p":"/cvc0ufpTy8jdazickHhtbrcx3rS.jpg","b":"/2xnCNfAI53k1JQL4a42AVb7McXQ.jpg","t":"Disco Pigs","r":5.7,"y":2001,"hs":0.267,"d":0.572,"mt":"movie","o":""},{"id":4630,"p":"/3ryMj7tIvVtiXyI2tLvHYTjOjq4.jpg","b":"/rMKFsYeK3LPJGk9xqUHhGdqA4aB.jpg","t":"趣怪守護仙","r":7.577,"y":2001,"hs":3.59,"d":332.609,"mt":"tv","o":"影集講述一個有神仙乾爸、乾媽、乾弟的小男孩的歷險故事，劇中充滿了諷刺和鬧劇元素，及富有對幼兒的早期現實教育作用。"},{"id":25462,"p":"/oDWVsSJMXvDeX9KohSOtfqCFD7e.jpg","b":"/38mKWUbVaWaMvKHeCNeXRJY5yLW.jpg","t":"Two Can Play That Game","r":6.5,"y":2001,"hs":0.602,"d":1.763,"mt":"movie","o":""},{"id":24166,"p":"/akCt6i9fxQVNBOCLr0Il627UfZq.jpg","b":"/jtttw606rzded55mXL8F3QYeZwo.jpg","t":"你那边几点","r":7.014,"y":2001,"hs":0.516,"d":1.38,"mt":"movie","o":"父亲离世后，来到天桥摆摊卖手表的小康（李康生）同母亲一样，虽自觉与其并无多少情感，却无法摆脱其在精神上的无处不在。因为一块可以显示出巴黎与台北时差的手表，小康结识要去巴黎的湘琪（陈湘琪 饰），自此，精神抑压的他以为同巴黎（湘琪 饰）取得了某种形式的关联，获得某种虚空的安慰。当小康通过把时钟调快7小时、观看电影《四百击》等形式来表达他对湘琪暧昧的思念时，远在巴黎的湘琪也并没能从生活中找到多少积极的意义。无论同性（叶童）还是异性，她均无法从他们身上得到想要的温暖。"},{"id":57892,"p":"/d9AxcdFiJTHZujXxZmygZpi7il5.jpg","b":"/wRMnG0b5LVS9qZC27xn4azcEh43.jpg","t":"Vizontele","r":7.296,"y":2001,"hs":0.272,"d":0.575,"mt":"movie","o":""},{"id":26165,"p":"/kgPW2uIIzkIKEIvrU7WKprJgVsI.jpg","b":"/9Dc0GHDD7PTDvIUdU7CjMNtd12.jpg","t":"疯女胡安娜","r":6.1,"y":2001,"hs":0.363,"d":0.847,"mt":"movie","o":"胡安娜（碧拉尔·洛佩兹·德·阿亚拉 Pilar López de Ayala饰），西班牙卡斯迪里亚王朝的公主，费尔南多二世与伊莎贝尔一世的掌上明珠。菲利浦（丹尼埃尔·利奥蒂 Daniele Liotti饰），罗马帝国皇帝马克西米连一世之子。她美艳痴情，多愁善感；他风流倜傥，英俊多情。1496年，胡安娜远嫁弗兰德斯，与菲利浦王子成婚。两人很快就沉浸在深深的欲望与激情里，不可自拔。然而这场无情的政治婚姻，才只是这场悲剧的开始。1504年，在年迈的母亲与兄长相继去世后，胡安娜成为西班牙女王。然而女王的压力以及丈夫的不忠使得胡安娜的精神每况愈下，陷入绝望的嫉妒与孤独的恐慌中。这个用尽一生爱着的男人，居然乘机操纵布尔格斯法庭裁定女王精神崩溃，并随即宣布自己成为新的西班牙国王。"},{"id":2140,"p":"/nkQmgBzvSLZNE2p1EGuiNRSIYXg.jpg","b":"/9S0BHQuZAyNMG0GpHAMSIbF38au.jpg","t":"龙之吻","r":6.885,"y":2001,"hs":0.862,"d":3.303,"mt":"movie","o":"　　中国特工刘剑（李连杰）受命前往巴黎帮助警察局侦破当地毒品走私集团。由于任务极度敏感，上级并没有告知刘剑具体的任务细节。他到达巴黎后，去见了合作的警察局高级侦探理查德（切基·卡尤 Tchéky Karyo 饰）。刘剑头一次与理查德面对面，就亲眼目睹他将一名嫌犯殴打致死。他实际上是贩毒集团成员，预谋杀害并诬陷刘剑。身手矫健、机智过人的刘剑只身击退了几十名理查德的打手的追击，成功脱身，并结识了美国人洁西卡（布里吉特·芳达 Bridget Fonda 饰）。洁西卡的女儿被理查德挟持，自己也因为吸毒受到理查德的胁迫，成为妓女。因理查德的诬陷，刘剑被指控犯有谋杀罪。他与洁西卡为情势所迫，不得不联手共同对付阴险狡诈的对手......"},{"id":35381,"p":"/nWFOBdMabfDUF5Qk8wEPNy9hpAR.jpg","b":"/pKXKxZedtaSQj3YBY7omnYalunJ.jpg","t":"火力冲突","r":6.3,"y":2001,"hs":0.477,"d":1.235,"mt":"movie","o":"　　不幸被抢劫并被卖到船上当苦力的查理临终前托付朋友瑞弗到怀俄明州去照顾他的妻子和女儿，并将半座农场送给他。 为了完成对故人的承诺，瑞弗来到怀俄明州，奇怪的发现查理的妻子安认为丈夫两年前就已经去世了，他们的女儿也在一次不幸中丧生了，她正准备与当地的一位绅士结婚，安对瑞弗所说的遗嘱毫不相信，认为他是谋夺家产的骗子。 为了保卫农场，保护安，在朋友们的帮助下瑞弗决定向阴谋的制造者宣战……"},{"id":27338,"p":"/j5RRwfUKab9f4DJnxDUVuCHZDZ9.jpg","b":"/ejYCVTGnTKtB9wv8xgoFtuJDsds.jpg","t":"伪装者2001","r":7.1,"y":2001,"hs":0.371,"d":0.864,"mt":"movie","o":"Jarod在很多年以后遇到了两个好久不见的老朋友，他们似乎被某个神秘组织控制着，随机一些真相被曝出来。在经历了一系列事件之后，Jarod和Parker也逐渐看清了自己的过去···"},{"id":24625,"p":"/pnCMUVTw6gb0OZbxWFhbmNjV9hg.jpg","b":"/tUt8qfXeqD9bz6UOiWgHjUZslZr.jpg","t":"友情晚宴","r":5.6,"y":2001,"hs":0.271,"d":0.584,"mt":"movie","o":""},{"id":6312,"p":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","b":"/9C6DUuw0jtrZBTEKnVigXoKoBQw.jpg","t":"狼族盟约","r":6.719,"y":2001,"hs":0.964,"d":4.231,"mt":"movie","o":"　　1766年法国在美洲的属地出现了一只怪兽，专门攻击妇女、孩童，当地弥漫著一股恐怖的气息。法国国王路易五派了逢萨克骑士去调查，他在当地得到一位印地安人曼尼的帮助，两人建立了如兄弟般的情谊......电影结合了恐怖、浪漫、传统的气息，导演克里斯多福康斯成功的以六零年代的电影传统、加上现代的手法来呈现。康斯不仅以意大利电影史诗的手法来描述这个法国故事，使它充满气势、张力，更以吴宇森的功夫影像来让观众感受打斗动作的临场感。将这个流传于18世纪的故事以21世纪的电影手法表现。"},{"id":2467,"p":"/53HmzBwkr43NEewZp5wLNLDffKr.jpg","b":"/n0VOCRcEVsshvYwtmLvolGx3sFR.jpg","t":"米老鼠群星会","r":7.4,"y":2001,"hs":2.26,"d":42.996,"mt":"tv","o":"卡通人物下班去哪里？当然就是到世界上最卡通的地方—— 米老鼠群星会！从白雪公主、灰姑娘、小美人鱼、小熊维尼、到阿拉丁、七个小矮人、赫拉克勒斯、匹诺曹等迪士尼卡通巨星，都将光临由米奇担任节目主持人的米老鼠群星会，欣赏他和米妮、唐老鸭、高飞、布鲁托等好朋友的精彩表演。米老鼠群星会卡通系列将是你第一次可以在同时、同地看到所有你喜欢的迪士尼卡通明星，猜猜他们的相遇，会激荡出什么意想不到的趣事？像小飞象和彼得·潘共进晚餐；迪士尼公主们灰姑娘、白雪公主及睡美人聚在一起聊八卦；冥王哈迪斯与阿拉丁的世仇贾法尔互相交换捣蛋秘诀；白雪公主走过巫婆身边，嘴巴念念有词的提醒自己说“别看她的眼睛！”…….米老鼠和好朋友们最新的卡通短片，加上所有你想得到和想不到的迪士尼巨星助阵，热闹又好玩的米老鼠群星会全“星”开幕!"},{"id":3948,"p":"/cCCy0WYZvMxoz3LC2kyHX4Vy6eT.jpg","b":"/cnuEZj0MNJipZ86IgQxEMtBcb9M.jpg","t":"主修未定","r":7.4,"y":2001,"hs":2.162,"d":36.072,"mt":"tv","o":"某个小子自以为终于“成man”，自信满满地进了某个三流大学，结交了几个奇形怪状的死党，还以为“世界在我脚下，宇宙哪有我嘴大”－－－－不料，他老爹从天而降，喜剧由此开始......."},{"id":4575,"p":"/3WiL6yy2R0A9Io2hkodoPTBMS7o.jpg","b":"/9TDtNdKwwJKAbddufpFlfUgBiCl.jpg","t":"平民天后","r":7.2,"y":2001,"hs":2.609,"d":76.805,"mt":"tv","o":"莉兹·迈奎尔有很好的朋友、很好的家人，甚至还有很好的对手。进入莉兹的脑海里，看看她认为彬彬有礼的另一面——活跃的性格。加入莉兹和她的好朋友高登和米兰达，看他们努力有尊严地度过初中生活。而在家里，莉兹的弟弟麦特继续折磨着她。她的父母虽然可爱，但有时却一无所知，当她的计划出错或她只是需要找人倾诉时，父母会在她身边帮助她收拾残局。"},{"id":37068,"p":"/r1HkhnkpTZcom8GGgeepAlIknoB.jpg","b":"/xcLrftlMYWyew0kXsoHjjmnPDnx.jpg","t":"怒海英雄：叛乱","r":7.403,"y":2001,"hs":0.331,"d":0.742,"mt":"movie","o":"霍恩布洛尔和他的战友们听从了一位受人尊敬但精神不稳定的船长的指挥，为了拯救他们的船只“雷诺号”，他们被迫叛变。"},{"id":100931,"p":"/i0Zu9O5Pi4tUY8kmPK9Q8NYVsoc.jpg","b":"/2BUOolr9rlEX5pprS1iOMIC3dfs.jpg","t":"怒海英雄：回报","r":7.439,"y":2001,"hs":0.37,"d":0.86,"mt":"movie","o":"英国A&E佳作。根据英国畅销作家C. S. Forester最得意的系列小说改编，曾获多项艾美奖。描写了18世纪末19世纪初英国海军将领霍雷肖•霍恩布洛尔的海上传奇，刻画了一位正直、勇敢、智慧、富有冒险精神并时刻反思人生的船长形象。"},{"id":41093,"p":"/86rTWbQT83zlSHNu45S3tIbAMJ1.jpg","b":"/77pUDMyTKdLJcJswl9BDKlhsnhG.jpg","t":"Moszkva tér","r":7,"y":2001,"hs":0.066,"d":0.117,"mt":"movie","o":""},{"id":71885,"p":"/7Us6BhiUfqfenFF7NjouXG81guK.jpg","b":"/zwFJcd6qMppTb5VbXKQxkMkp2wY.jpg","t":"輪上英雌","r":6.2,"y":2001,"hs":0.513,"d":1.384,"mt":"movie","o":"安娜和他的雙胞胎哥哥安德魯都喜歡越野摩托車賽，可是爸爸覺得這項運動對女孩來說太危險了，他希望安娜加入啦啦隊。安德魯和妹妹練習時傷到了腿，爸爸於是前往歐洲尋找替代車手。安娜覺得這一切都是自己的錯，於是喬裝打扮成哥哥的樣子，參加了越野摩托車賽。"},{"id":2692,"p":"/eyQsN8bU27fdIs2D66gFmcIo0dM.jpg","b":"/v9CyGKG1P2McFMAnOG4X59b7CI7.jpg","t":"我的老婆和孩子","r":7.414,"y":2001,"hs":2.61,"d":73.483,"mt":"tv","o":""},{"id":6173,"p":"/xdBE3hkRR1fau58z4G8hmz9nb5f.jpg","b":"/zGV98SZn4j1lWMAaaa3NAO1uR5P.jpg","t":"唇语惊魂","r":7.1,"y":2001,"hs":0.467,"d":1.187,"mt":"movie","o":"　　相貌平平的卡拉（艾曼纽•德芙 Emmanuelle Devos 饰）害羞内向，听力不好所以总戴着助听器。卡拉是一家建筑公司的秘书，繁重的工作使她力不从心，在老板的建议下她为自己寻找一个助理。保罗（文森特•卡索 Vincent Cassel 饰）刑满两年释放出狱，经中介公司介绍，成了卡拉的助理。在接下来的相处中卡拉教他工作技巧，在发现保罗居无定所后又帮他找房子，保罗误以为卡拉做这一切是为了让他以身体回报……卡拉挣脱保罗怀抱跑出了房子。其后卡拉在工作中遭遇上司的龃龉，要保罗偷窃了公司文案报复。正在两人关系逐渐产生微妙的变化时，保罗的仇家马雄找到他索债，无钱的保罗只得去马雄的酒吧工作，也将卡拉卷入了一场惊险的犯罪中……"},{"id":2029,"p":"/hTSALpAPB5ANmplvBqwChgv1Hun.jpg","b":"/7QPpI6SPA6kfrRnP4EvzMjPsJwy.jpg","t":"吾儿唐吉","r":5.937,"y":2001,"hs":0.469,"d":1.276,"mt":"movie","o":""},{"id":10190,"p":"/s7beqiNqkx9Bi9qHSi8Zo2rSEpg.jpg","b":"/bl7vSNJ1r2iLQnfS2i632ZJteNP.jpg","t":"魔女之刃","r":6.93,"y":2001,"hs":2.231,"d":41.45,"mt":"tv","o":"《魔女之刃》是一部2001年至2002年在TNT电视台播出的美剧。该系列是根据漫画《魔女之刃》改编的，并在2000年8月推出了试映电影。其中的一些章节是由拉尔夫·赫梅克、马克·西尔维斯特里(他也是漫画书的作者)和J.D.泽克撰写的。\n\n该剧在TNT电视台播出了两季，总共24集（包括试播集）。第一集播出于2001年6月12日，最后一集于2002年8月26日播出。"},{"id":372623,"p":"/pTxjQgcWe01DZDHjcZ3I9bgCa0u.jpg","b":null,"t":"The Best of Borat","r":7.2,"y":2001,"hs":0.237,"d":0.489,"mt":"movie","o":""},{"id":33152,"p":"/1kta6z8SEeYzFd3AeUxrigoDRyT.jpg","b":"/vvhE7TcEH6kDDqEmxSxh83HILKC.jpg","t":"神鬼奇谋","r":5.9,"y":2001,"hs":0.489,"d":1.286,"mt":"movie","o":"吉姆（蒂姆·艾伦 Tim Allen 饰）是一名个性冷酷武艺高强的杀手，他只有一个弱点，那就是喜欢听故事。这一回，他的目标是一个名叫芬奇（克里斯汀·史莱特 Christian Slater 饰）的摄影师，没想到，这项本以为能够轻松完成的任务却被芬奇的一个故事给搅黄了。  　　故事中，一名江洋大盗和女儿将价值连城的宝物埋藏在了底下，然后被捕。在小贼“范”的帮助下，大盗越狱成功，范和大盗的女儿之间亦产生了真挚的感情。企图洗刷过去污点重新享受社会生活的大盗和范决定盗用死人的身份。没想到，范所盗用的身份是一个遭受黑帮追杀的摄影师，故事至此真相大白，原来芬奇就是故事中的范，吉姆的内心里开始了天人交战，究竟是完成任务还是帮助范完成这个传奇一般的故事？吉姆最终做出了自己的选择。"},{"id":23550,"p":"/a0box9FWKJmFvZe7riVa6SebwsK.jpg","b":"/A5D298Emg8Cy4Dzc2trFJwl6JiA.jpg","t":"他的秘密生活","r":7.309,"y":2001,"hs":0.358,"d":0.808,"mt":"movie","o":"安东尼娅（马吉莉塔·贝 Margherita Buy 饰）是一名专门研究治疗艾滋病的医生，她的丈夫在一场车祸中不幸丧生，爱人的死让安东尼娅陷入了悲痛和绝望之中，久久的无法从阴影中走出来。让安东尼娅没有想到的是，丈夫生前竟然背叛了自己。实际上，他是一名同性恋者，有一个名叫迈克（斯蒂芬努·阿科西 Stefano Accorsi 饰）的情人。无法解开心结的安东尼娅决定去见一见迈克，很快，她便发现，迈克和很多同他一样的边缘人们一起居住在一幢公寓中，贫穷和疾病深深困扰着他们。安东尼娅选择了隐瞒自己的真实身份，因为她有更重要的事情要做。"},{"id":46004,"p":"/SHuAb5qIxyKShcDvj13urwdsz.jpg","b":"/A9yKKhUK5mkmxgikXIEW33CYEED.jpg","t":"The Luck of the Irish","r":6.1,"y":2001,"hs":0.552,"d":1.558,"mt":"movie","o":""},{"id":34205,"p":"/uDnp52aGXxnfU4vqnnc6YpfzjHb.jpg","b":"/AfMAcS5HmPPRtJ3d9tipXTQV2Xt.jpg","t":"女巫一族2","r":6.8,"y":2001,"hs":0.625,"d":1.875,"mt":"movie","o":"阿吉外婆（黛比·雷诺斯饰）带着孙女玛妮和苏菲回到万圣镇调查一系列怪异的事件。抵达万圣镇后，她们发现，这个曾经充满活力的社区似乎已经失去了它的魔力。以前生活多姿多彩的居民们，现在却变得灰头土脸了。但这是为什么呢？很快，阿吉发现她的咒语书被偷了，于是三人开始寻找咒语书。她们发现，偷书的人是一个愤怒的术士，他计划在万圣节午夜把所有人都永久地变成他们那天所装扮的角色。咒语书被偷了，阿吉没办法逆转她的咒语。她们在和时间赛跑，玛妮要用她的法术打败这个年轻的术士，阻止他永远地改变万圣镇。"},{"id":4012,"p":"/6hw5RXCVgqKtY6xmHsEWRjJXljM.jpg","b":"/cDTDGNaF5zu4LYD4gZjkaZ8DjjY.jpg","t":"信徒","r":6.869,"y":2001,"hs":0.806,"d":2.9,"mt":"movie","o":"　　居住在纽约的犹太青年丹尼•贝林特（Ryan Gosling 雷恩•高斯林 饰）曾是希伯来语学校的高材生，但在学习过程中他不断对《旧约》以及本民族的信仰产生质疑。他的疑问令校方不知所措，最终将其开除了之。  　　丹尼自此对犹太同胞由爱生恨，他开始有意识地接触新纳粹团体，并最终成为3K党中的一员……  　　影片根据真实事件改编，男主角原型Dan Burros先后参加美国新纳粹和3K党，在记者揭露其犹太身份后，Dan自杀身亡。本片荣获2001年圣丹斯电影节评审团大奖、2001年俄罗斯影评人协会最佳外语片男主角（Ryan Gosling）。"},{"id":4601,"p":"/zgBg8gTCELQg73awE7qAuV06c4Z.jpg","b":"/qLYumObEHeRHFMC6N3SfCrnBFjp.jpg","t":"法律与秩序：犯罪倾向","r":7.565,"y":2001,"hs":3.679,"d":431.549,"mt":"tv","o":"这个系列的重点是纽约警察局的重案组，一支调查高调案件的侦探队伍，同时也从罪犯的角度向观众展示部分犯罪。"},{"id":11299,"p":"/moXNiMyJG6Y2xYc4NzPPkxbQc1w.jpg","b":"/hxEsby5KFhJUAuW6cNfWQLBRnsN.jpg","t":"星际牛仔：天国之扉","r":7.7,"y":2001,"hs":0.989,"d":3.908,"mt":"movie","o":"2071年的万圣节前夕，火星上的大城市突然发生了令人惊叹的犯罪。高速公路上一辆油罐车爆炸了。事故发生现场的人们因不明原因病倒，死伤人数超过400人。这样大规模的杀人事件，似乎是不明来源的生物武器所为。为此，火星政府发布了3亿圆的赏金悬赏恐怖分子。目击事件的faye单独行动妄图独占赏金，艾德使用黑客技术找到线索，与Bebop号上的大家一起行动。四人一狗组合再次出动，但他们不知道，这3亿元的代价，是对抗前所未有的强大犯罪者。"},{"id":9880,"p":"/rc261tM6zwSzRPp4zcM4a8887N0.jpg","b":"/n63e6JvKST0Gm222zolmhGb2ww6.jpg","t":"公主日记","r":6.966,"y":2001,"hs":1.375,"d":9.137,"mt":"movie","o":"　　15岁的高中生米亚（安妮•海瑟薇 饰）与母亲生活在美国，但她十分不自信，也常常遭到同学的嘲笑。就在她16岁生日那天，她与祖母（茱莉•安德鲁 饰）见面后发现这个优雅的女士是欧洲小国吉诺维亚的女王，米亚正是这个国度的公主。刚开始米亚十分不愿，在母亲的调解下米亚的态度才有所缓和。\r 　　为了可以顺利继承王位，女王不得不对孙女进行一系列的改变，令平时生活便不拘小节的米亚十分困扰，甚至跟好朋友之间也发生了冲突。米亚的身份被好事的同学揭露了，她一下子受到了媒体的高度关注。突如其来的一切让米亚想逃避一切，幸好在父亲的日记里，她重拾了自信。米亚成为了公主，也找到了自己想要的爱情。"},{"id":27245,"p":"/hHtpbtX5mhBZy7Awv8NhsKd729q.jpg","b":"/vG9KU8pJSYnNVDGikaaXUSpz49I.jpg","t":"8万伏特霹雳神龙","r":6.8,"y":2001,"hs":0.332,"d":0.749,"mt":"movie","o":""},{"id":18939,"p":"/i2tHooKzDBjHLvHeiUjuqDMf6e4.jpg","b":"/4iThHj4wK5A5Rfbe66y3KpyhD3Z.jpg","t":"贪吃树","r":7,"y":2001,"hs":0.328,"d":0.735,"mt":"movie","o":"一对老夫妇始终没有小孩，并为此伤心，一日，丈夫挖出了一具人形树根，送给妻子当做小孩取乐，但令人意想不到的是，这具人形树根竟然真的活了起来，夫妇俩欣喜若狂，把它叫做欧提科。欧提科显然是个胃口很好的小孩，一直哭闹着要吃的，老夫妇两人为了喂饱它，花光了所有的钱，但它仍是饥饿地捉了家里的猫吃掉了。尝到肉味道欧提科从此拒绝其他食物，又把偶然进入家中的邮差、路人，还有楼里的邻居都吃掉了。老夫妇又惊又怕，但面对越长越大的欧提科显然没有任何办法，只要任由它吃掉了自己。没了管束的欧提科走到大街上，遇到的活人活物都进了它无底洞一样的胃。在菜地大啖卷心菜后，欧提科睡在了树下，直到愤怒的田地主人老太婆向它举起斧头……"},{"id":10950,"p":"/fPm5aQfHg3sCVUA0K3Rr8wMeRC3.jpg","b":"/mOsg2l9zq315ouw55rbNATSwgU1.jpg","t":"我是山姆","r":7.6,"y":2001,"hs":0.837,"d":2.78,"mt":"movie","o":"　　在星巴克工作的山姆（西恩•潘 饰），虽已成人，但智力水平只有7岁。一次偶然，他收留了一个流浪女。该女子帮山姆生下了一个女儿后消失得无影无踪。他给女儿取名叫露西（达科塔•范宁 饰）,因为他最喜欢甲壳虫乐队的《天空中戴钻石的露西》。他非常疼爱自己的孩子。露西在山姆的细心呵护下慢慢地长大了，她发现爸爸不能看懂稍微复杂一些的故事。她在拒绝长大，希望和爸爸一样。父女两的生活是那么幸福。地区的教育官员发现了这个特殊的家庭，他们认为山姆没有能力照顾露西，于是把露西带走了。伤心极了的山姆一心要挣回露西的抚养权，于是他自以为是的去找该地区最好的律师……"},{"id":3577,"p":"/fcWPB24GGBpbsEI6uDhJTIPWfLE.jpg","b":"/9Xx300Bgsg8vR5meHN0sN8hc1ke.jpg","t":"通往自由的通道","r":7.1,"y":2001,"hs":0.489,"d":1.27,"mt":"movie","o":"　　1961年8月，柏林墙在一夜之间建成，将德国的柏林一分为二，东柏林和西柏林，无数家庭和恋人被一堵墙人为地阻隔在自由与不自由的两个世界里。哈里、弗里希、弗雷特、贝克等人为了能将滞留在东德的亲人带到西柏林，开始在柏林墙下挖掘一条长145米的地道。而东德这边戒备森严，危险时刻相伴……"},{"id":4435,"p":"/ckFDMqLjhsYo2kH3X5auV1NnjPM.jpg","b":"/jyGiG4wcr0BHpqIXiep5MRCQ7Kz.jpg","t":"阿育王","r":6.5,"y":2001,"hs":1.016,"d":4.585,"mt":"movie","o":"公元前的印度孔雀王朝，宾头沙罗国王之子阿育王子 勇猛善战，虽遭兄弟忌恨陷害，却接连立下汗马功劳，声望扶摇直上。面对荆棘环绕的王位，阿育起先沉着应对，不以为意，最终还是应母亲 的苦苦哀求隐姓埋名，离开王宫。修行途中，阿育邂逅美丽动人的卡列加公主卡瓦奇。失意时节相知相守，一对不平凡的青年男女爱情花朵恣意绽放。不过正如僧侣所说，太阳即使躲在云层后面仍是太阳，阿育注定重返王宫，继承王位。为此他与卡瓦奇生离死别，在金碧辉煌的宫殿内与政敌和外敌攻防周旋。在血雨腥风的斗争中，阿育的那颗心逐渐冰冷，攻城略地，征战杀伐，血流遍野，为了最顶点的荣耀，黑色阿育王逐渐膨胀。史上最伟大的护法转轮王阿育，亘古流传的王者传奇……"},{"id":11476,"p":"/mDa4rWdvhalTSJ5HWcwt7ZuHEZQ.jpg","b":"/eaVd8klHZKNR3JKQgLoAju2yGJj.jpg","t":"极地重生","r":7.3,"y":2001,"hs":0.483,"d":1.243,"mt":"movie","o":"二战末期，德国军人科利基文斯（米高·文度 Michael Mendl）在战争中沦为战俘，被处以25年的刑期，而此时他怀孕的妻子和女儿则完全没有他的消息，只能求神保佑他还能活着回来。经过漫长的跋涉，一行战俘被送到了一个劳改场，那里没有围墙也没有栅栏，然而极度的严寒和千里冰原则成了难以逾越的屏障。这里位于西伯利亚东部，初到之时，由于天气和疾病，很多人都不幸死去，然而非人的矿工生活，才是真正的炼狱。科利基文斯从来没有忘记远方的亲人，一次失败的逃亡让他饱受看守的虐待，然而这却更加坚定了他要逃出这里的决心。后来在年迈的医生的帮助下，科利基文斯才得以逃离劳改场，从此获得回家的希望。可是在他面前的，将是长达14000公里的“死亡之地”，在被积雪覆盖的千里冰原，科利孤身一开始了漫长的回家之路……\r 　　本片曾获多项国际大奖，其情节源自一个真实的逃亡故事。"},{"id":266215,"p":"/728hWUib3UlWWvuKYd9n9EpTQxb.jpg","b":"/z7zejWel4MOrthKq5koo3vcqPHG.jpg","t":"杀死疯狗","r":6.429,"y":2001,"hs":0.2,"d":0.399,"mt":"movie","o":""},{"id":598,"p":"/fohuobXrEo8l2TdI1oNAl8uLdeT.jpg","b":"/qfZL89CfJr0Lyv5bHU7gXoaOz2W.jpg","t":"Two Pints of Lager and a Packet of Crisps","r":6.8,"y":2001,"hs":2.636,"d":83.029,"mt":"tv","o":""},{"id":2723,"p":"/ddZ7Q2WZ0xAHkVXYvcEgNGFgVkw.jpg","b":"/CrVAqxtdmvelqVcj8pVeQg7wNV.jpg","t":"武士杰克","r":8.453,"y":2001,"hs":2.576,"d":53.384,"mt":"tv","o":"《杰克武士》描述的是一个勇敢的武士被一个神奇的巫士阿蛊用魔法送到一个遥远的未来。这个未来的国家在阿蛊的魔法作用下变得荒凉,与世隔绝并且被阿蛊的机器人首领统治。杰克武士在这个陌生的国度上渡过了无数个白天和黑夜，并不断的寻找能够返回他的家园的办法。"},{"id":22316,"p":"/wJx1i2xjt4mCL8xQv2vSYYbAPSh.jpg","b":"/swWXwkOnM0be8t92JmtRjtkLEJ6.jpg","t":"अजनबी","r":5.5,"y":2001,"hs":0.564,"d":1.595,"mt":"movie","o":""},{"id":8386,"p":"/qWF784YqUZE8KhbBfuqhMSzmUPs.jpg","b":"/lFn8azDMDXa1vEhW0DTfY7GNFDi.jpg","t":"High到哈佛","r":6.3,"y":2001,"hs":0.894,"d":3.803,"mt":"movie","o":"　　希拉斯（马索·曼恩 Method Man 饰）擅长用草药来医治各类疑难杂症，他的死党伊福瑞（Chuck Davis 饰）提议希拉斯可以去上大学学习医学，但对于朋友的建议，希拉斯一直没有放在心中。知道有一天，伊福瑞不幸去世，希拉斯用他的骨灰捣鼓出了一些诡异的种子，种植之后竟然长出了伊福瑞幼芽，直到这时，希拉斯才真的将考大学的念头放入了脑袋。  　　詹梅尔（莱德曼 Redman 饰）在大学预科里浑浑噩噩的混了六年，当他的母亲威胁他再不振作起来就要将他从家中赶出去之时，他才意识到，是时候参加大学考试了。在停车场，希拉斯和詹梅尔相遇了，两人误打误撞点燃了伊福瑞幼芽，使得好友灵魂现身，成为了两人的最强助攻。"},{"id":9476,"p":"/b7VTx1GPLEN87YPk2N6xNiWlW7l.jpg","b":"/ip6Qy9kjj8RFR2hCSZ6K5juKZFO.jpg","t":"圣战骑士","r":6.9,"y":2001,"hs":1.206,"d":6.729,"mt":"movie","o":"　　小伙子威廉（希思•莱吉尔Heath Ledger 饰）虽然出身于法国的平民家庭，但从小就梦想当一名骑士，从儿时起就苦练剑术和马术。然而当时的社会只有贵族才有资格当骑士，于是威廉只当了一名贵族骑士的侍从。 在一次马上长枪比武中，威廉的主人在场间休息时突然意外死去。威廉灵机一个，穿上了主人的铠甲，骑上他的坐骑，冒名顶替并赢得了这场比赛。捧着胜利的奖杯，威廉决定继续冒充自己的主人参加在伦敦举行的世界骑士锦标赛，通过赢得比赛使自己成为一名真正的骑士。威廉启程了！"},{"id":6007,"p":"/o6s7QPk7nOoXXZUcUDfbL2iy4pL.jpg","b":"/mGTTk3v32wEk8TDkxsfMnlqSb8H.jpg","t":"他傻瓜谁聪明","r":7.164,"y":2001,"hs":0.274,"d":0.581,"mt":"movie","o":""},{"id":35651,"p":"/1nuKob02odcsdIzVLZsTkZxnMZs.jpg","b":"/9U5ykXjvMzFDrVlQPhvjm9L7SzA.jpg","t":"失序年代","r":6.6,"y":2001,"hs":0.208,"d":0.42,"mt":"movie","o":"　　Vincent本是高级主管，因故而被解雇。离职后，一直找不到适当时机和家人说明原由。他决定装成什么事都没发生，每天假装去上班，然后开车在法国、瑞士边境的高速公路上穿梭，累了就在休息站歇脚，并适时打电话向太太报平安。慢慢地，为了解释经常往返于边境，他开始撒谎，这个谎言的漏洞越来越大，牵扯的人越来越多。Vincent终于面临了他生命中最难的课题：说实话。\r 　　本片改编一段真实且残忍的社会新闻，但导演给观众的却是一个更为人性化的答案。"},{"id":36243,"p":"/vMZsdO6ZLBUHLqTOH8YvjwOBqUv.jpg","b":"/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","t":"哥斯拉：大怪兽总攻击","r":7.5,"y":2001,"hs":0.874,"d":3.267,"mt":"movie","o":"一艘隶属美国的核潜艇在关岛附近消失，后经日本方面证实该潜艇已因事故遇难，而防卫军在调查过程中竟然还在海底发现巨大生物的存在。与此同时，新泻妙高山、鹿儿岛池田湖、小笠原诸岛等地接连发生强烈的地震和人员伤亡事件，关于50年前那头大闹日本的哥斯拉的恐怖记忆相继在人们的脑中复苏。  BS电视台女记者立花由里（新山千春 饰）近期正与同事调查接二连三的怪兽事件，从一个神秘老人的口中得知，所谓哥斯拉其实是太平洋战争中丧生的人们的冤魂聚集而成的怪兽，核潜艇事故引起的核泄漏似乎意外将哥斯拉唤醒。与它一同苏醒的还有被称为护国神兽的巴拉哥、摩斯拉、基多拉。日本本土面临空前的灾难……"},{"id":4604,"p":"/pUhJGETy2sec4vEkiqJ9eGeIywc.jpg","b":"/4wVq9ICc4MI2XcssrumpCOhKLpI.jpg","t":"超人前传","r":8.2,"y":2001,"hs":3.274,"d":126.967,"mt":"tv","o":"1989年10月Smallville发生的一场流星雨，彻底改变了这个平凡小镇的命运。超人降落在这里并由肯特夫妇收养。10多年后，年轻的超人克拉克肯特，在成长过程中，渐渐认识到了自己的宿命。超人不再无坚不摧，而只是一个情窦初开的高中生。 "},{"id":35824,"p":"/x0p4LnzBEipEIfQHZaGU15UIrfg.jpg","b":"/y95AoP4rFVhd2GwKZSy14JYXXCT.jpg","t":"铁路之歌","r":6.8,"y":2001,"hs":0.359,"d":0.828,"mt":"movie","o":""},{"id":10543,"p":"/qxMj1ixN8ryVvJfHjgXLPlygZ6A.jpg","b":"/7ni9K9DLJYHyll32jBYFROLwreJ.jpg","t":"Teachers","r":7.414,"y":2001,"hs":1.921,"d":24.072,"mt":"tv","o":""},{"id":5279,"p":"/xNdxFonZPd8x61Z0t9bJOhnBVdk.jpg","b":"/mkyqVN51VswajggvNllSDnVf1Cj.jpg","t":"高斯福庄园","r":6.8,"y":2001,"hs":0.887,"d":3.523,"mt":"movie","o":"1932年11月的英国。高斯福德庄园是一个名流云集之地， William McCordle爵士和他的妻子Sylvia约请了亲朋好友进行了一个狩猎会。邀请的客人包罗万象：伯爵夫人、一战英雄、英国音乐偶像，以及正在拍摄《陈查利》影片的美国电影制片人。当客人们聚集在楼上金碧辉 煌的画室时，侍候他们的贴身男女仆人们排站在硕大的住宅内，而佣人们则挤满了厨房和楼下的走道。随着一声尖叫，爵士死了。在调查此案的过程中，发现各人与各人之间隐藏着深不可测的矛盾，而事实的真相不叫人惊讶，叫人惊讶的是所谓的名流背后那些不堪入目的真面目。"},{"id":11889,"p":"/3SzSoazQRIQXGNf4uPggJ2vzX8Z.jpg","b":"/xoLuu4u6CpiL72n5nLo2f4H9613.jpg","t":"长路将尽","r":6.4,"y":2001,"hs":0.419,"d":1.038,"mt":"movie","o":"　　电影改编自英国著名女作家艾莉丝·默克多的生平。艾莉丝（凯特·温丝莱特 Kate Winslet 饰）从小就有一颗充满了热情和灵感的心，她前卫的思想和先进的学说曾经影响了一代人的思考方式。沉默寡言的学者约翰（休·博内威利 Hugh Bonneville 饰）捕获了艾莉丝的芳心，两人的恋情炙热又长久，人们在惊愕之余亦将这段感情传为佳话。  　　不幸的是，艾莉丝患上了失忆症，她的记忆会随着时间的推移而消失殆尽，这种不可逆的病症给艾莉丝和约翰的心灵蒙上了阴影，也没能撼动两人之间坚固的感情。面对病重的妻子，约翰不仅不离不弃，更是承担起了整个家庭的责任。一段感情，跨越了四十年的时光，容颜会改变，记忆会退却，唯爱永生。"},{"id":51532,"p":"/sma7B0TJNGfXMzi5Ob9HZOsmsP8.jpg","b":"/tJUmdLHNFaGKYiL6FgwEejZN2st.jpg","t":"爱情魔力","r":6.9,"y":2001,"hs":0.333,"d":0.75,"mt":"movie","o":"约翰（西恩·马奎尔 Sean Maguire 饰）是一位英俊帅气，风度翩翩的王子。因为在一场非常重要的政治联姻中悔婚，约翰的他的随从诺德尼（马丁·肖特 Martin Short 饰）受到了惩罚，被巫师变成了丑陋的青蛙。唯有在月圆之夜得到公主的吻，约翰和诺德尼才能够重获人形。一晃眼就是五百年过去了，约翰一直没能等到他的公主。某一天，一个名叫凯特（克里斯蒂娜·艾伯盖特 Christina Applegate 饰）的女人吻了约翰所变的青蛙一下，约翰终于重新变回了人类。但当他回过神来之时，凯特早已经不见踪影。对凯特念念不忘的约翰，决定踏上寻找这位“尊贵的公主”的旅途。"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"hs":0.704,"d":2.377,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"},{"id":19635,"p":"/mSJXMrZXetEa7HU258nXG5OKTFN.jpg","b":"/eokqFh1LQks7SlQ8S8arkNdAUCL.jpg","t":"朋友","r":7,"y":2001,"hs":0.667,"d":2.064,"mt":"movie","o":"1978年的釜山，东洙（张东健饰）是─贫穷家庭的孩子，俊硕（刘五性饰）则─黑社会团体老大的儿子，特别勤奋的山泰和特别能言善的容贺。山泰常考全校第一，而东洙和俊硕却是到处惹麻烦的问题份子，但四个人却是好朋友。后来升入中学的东洙和俊硕，因为替山泰出头而被学校开除。1984年的汉城，进入大学后的山泰和容贺到处寻找两个朋友下落，但是这两位朋友如今已经加入了黑社会。一个在坐牢，一个在戒毒。1990年的秋天，留学美国的山泰回国度假，感慨着旧日友情。由于在帮派斗争中相互报复，东洙和俊硕却成了真正的敌人，他们该如何面对曾经的朋友？"},{"id":68507,"p":"/45crYHHLLLlVEip4bsuQBCwCorz.jpg","b":"/vvEt03Fzgc4NujpknFfR1LrXgno.jpg","t":"晚娘","r":5.898,"y":2001,"hs":0.887,"d":3.471,"mt":"movie","o":"阿真（Suwinit Panjamawat 饰）的母亲因为难产而死，因此父亲对阿真十分痛恨，常常虐待之余还称阿真为畜生。阿真对父亲的残忍荒淫分外痛恨，幸好阿真仍得到母亲朋友华姨（Wipawee Charoenpura 饰）的疼爱。不久华姨为父亲生下了一名女儿，这个妹妹阿乔得到了父亲的溺爱，父亲更教会阿乔同样憎恨阿真。阿真十三岁时，父亲的旧情人晚娘（钟丽缇 饰）搬到了他们家，血气方刚的阿真与晚娘也发生了关系。这时可恶的乔竟然侮蔑阿真要强奸自己，阿真在华姨的劝说下回到了乡下。三年后，阿真再次回到了家中。原来阿乔怀孕了，孩子的父亲却不知是谁。而阿真的回来就是要迎娶阿乔，为了报答多年疼爱他的华姨，阿真答应了。成为一家之主后的阿真，竟然与当年的父亲一样，荒淫无度。而母亲的惨痛经历，使他无法忘怀。"},{"id":19962,"p":"/vfbWbgkF5jFOqytHIVnq2eH3Gy5.jpg","b":"/kXxPWmd9oFUlPEEGRdBi9pg5yW9.jpg","t":"英伦疯波","r":7,"y":2001,"hs":0.405,"d":0.976,"mt":"movie","o":""},{"id":38880,"p":"/yWjOPkUjgOpSaBJu1eAJiXmM16s.jpg","b":"/AraipGxP3BzHAdSyzF65Vg4qELe.jpg","t":"美丽天堂","r":7.5,"y":2001,"hs":0.278,"d":0.593,"mt":"movie","o":"承诺是2001年奥斯卡奖提名，并赢得艾美奖的纪录片，着眼于从七个孩子居住在约旦河西岸和以色列耶路撒冷的街道巴勒斯坦社区的观点巴以冲突。"},{"id":50562,"p":"/a5eOBUs5TtLraJpfJMMDehIwnDp.jpg","b":"/tXUroZMG2vfMXLaCKbHBDXqUbbh.jpg","t":"色情明星：罗恩杰里米的传奇","r":5.9,"y":2001,"hs":0.543,"d":1.498,"mt":"movie","o":"《色情明星：罗恩·杰瑞米传奇》让观众深入了解了罗恩·杰瑞（Ron Jeremy）的世界，他是美国最不可能的性明星，也是数百万人心目中的英雄。罗恩·杰瑞米在成人电影行业工作了近25年，拍摄了1600多部值得称赞的电影，他是一个了不起的人。在他的世界里，罗恩是至高无上的——他赚了数百万美元，和成千上万的美女睡过觉，毫无疑问是这个行业的大明星。每个人都知道罗恩——数百万人的流行偶像，他是许多美国男性的希望灯塔，因为他是几乎任何人都能得到的活生生的证据。那么，这样一个典型的不可爱、又大又多毛的家伙是如何成为如此超级的种马的呢？在去年最引人入胜、最有趣的喜剧之一中，观众终于有机会深入了解罗恩·杰瑞米的生活和时代，了解这位演艺界最努力的人背后的真正原因。"},{"id":52258,"p":"/iTonTn91U4X1px7KXAHTFnIA4ud.jpg","b":"/2XVEjzisS34cJy14OsR8d980gYj.jpg","t":"皇帝的新装","r":6.7,"y":2001,"hs":0.397,"d":0.948,"mt":"movie","o":"和安徒生童话无关，本片讲的是拿破仑未死逃到乡下并找了个替身代替他的故事。"},{"id":11553,"p":"/888UkmrPLxe4cKAj9T0wx2Z8JAU.jpg","b":"/gc06p8nOKbGn2fiRTzhwH6JueVC.jpg","t":"千禧曼波","r":6.982,"y":2001,"hs":0.759,"d":2.581,"mt":"movie","o":"年轻生命的消耗像是一首风驰电掣的摇滚乐，以热情洋溢的节奏，疯狂起始，然後又在某个浑然忘我的时刻，曳然而止。电音感官的放纵、暗夜生涯的浪荡、过渡爱情的沈沦、江湖义气的不归路，都是多少热血灵魂曾经走过的无悔无憾。一个年轻女孩活在她自己的异世界里，写着虚幻颠簸的年轻故事。迷幻的时序，跳跃的空间，所有事件都在若有似无的混沌里进行。女孩名叫Vicky(舒淇 饰)，带着五十万存款，跟小她两岁的双鱼座男小豪(段钧豪 饰)拍拖。小豪是无业游民，以极度自私的方式爱着Vicky。他精准计算着她下班回家的时间，检查她的各种帐单与手机通话记录，并且嗅窥她身上的气味，然後在发现不寻常的蛛丝马迹之後，歇斯底里地发怒，让猜疑迷惑了年轻冲动的心智。两人这样互相折磨着，不平衡的恋情难以长久。Vicky为了养小豪而在酒店当公关，她有一群玩伴，带她在PUB里认识了捷哥。捷哥年长而成熟，他们在一起像是大哥骄纵着小妹。Vicky开始觉得她需要到另一个世界，於是在一个苍白的日子里，她想要离开，离开小豪，离开这个岛屿的不安，她想要逃得远远的..."},{"id":28171,"p":"/uTeYg3RPKlGYbyvEYKq5Ht5QGch.jpg","b":"/2LdpiR2Se0xhxSLA9r2al4YSYYj.jpg","t":"坎大哈","r":6.226,"y":2001,"hs":0.296,"d":0.649,"mt":"movie","o":"在飞机上，阿富汗女记者纳法斯（尼罗法•帕兹拉 Nelofer Pazira 饰）用录音机记录着前往坎大哈的历程。阿富汗爆发内战后，她逃往了加拿大，但是当她接到表妹的绝笔书后，毅然决定重返故乡，拯救欲在月蚀日自杀的表妹。她跟随行人员跳伞降落在这片满目疮痍的地方。战后，那里 的孩子依旧没有摆脱恐惧的阴影，他们在学校里接受者枪械的训练，嬉戏时做踩响玩偶就死的游戏。那里的一夫多妻制依旧存在，妇女们依旧虔诚诵经，遮盖黑纱，不敢逾越礼教的法度。红十字会为当地人送来的假肢，但有的人却用假肢做起了生意。法尔斯在访谈中，遇到了一位易容的美国医生，为了搭救表妹，他们并肩前行……"},{"id":8342,"p":"/dgda6UEokoSxoVok6c424A2jHGI.jpg","b":"/e86j48mkpIzFSNutRGcNiltWCNt.jpg","t":"无主之地","r":7.487,"y":2001,"hs":0.539,"d":1.433,"mt":"movie","o":"　　波塞战争期间。雾色中，一队波斯尼亚士兵向塞尔维亚阵地接近，不幸天明时被对方发现，波斯尼亚士兵西基（Branko Djuric 饰）中弹滚入战壕，战友则全部牺牲。塞方派出新兵尼诺（Rene Bitorajac 饰）在一老兵带领下检视战场，老兵将弹式地雷塞入波方士兵尸体下面充作陷阱，找到了武器的西基突然出现，击毙老兵后将尼诺俘虏。不久“尸体”突然醒转，西基看着地雷上的战友无能为力，只好与尼诺二人在波塞阵地之间的无主地带请求帮助。联合国维和部队接到求助赶到现场，维和高层领导本着避免麻烦的原则拒绝施救，英国女记者珍妮获得这一消息后借媒体力量对维和指挥部施压。但是维和部队与媒体的介入，并没能扭转混乱战争中的又一悲剧事件。\r 　　本片获2002年奥斯卡最佳外语片奖等二十余项褒奖。"},{"id":32577,"p":"/tTiBD7kCwIpjOXZ0L2JDMNo4su5.jpg","b":"/Aj5mzpgr7jAj57gcZajjka3G8cQ.jpg","t":"还我清白抢银行","r":5.857,"y":2001,"hs":0.449,"d":1.149,"mt":"movie","o":"《还我清白抢银行》的灵感基于一个理论，坐过牢的人1千个里，只有3个不重回犯罪的道路。西蒙·加顿（SIMON GARDEN）是一位不过不失的公务员，有一次他不经意地看到曼切斯特的一位高级侦探杀了一个人，为了避开追杀，他开始逃命。但是涉案的警察威胁说要把加顿扔到大牢里去，然后把他强奸。加顿知道，他唯一清脱罪名的机会就是找到一盒电视台的录象带，那盒带子纪录了谋杀的过程，然后把带子交给警察。现在唯一的麻烦是那盒录象带放在银行的保险库里，加顿于是计划召集以前坐过牢的一班伙计，一起去抢劫银行。"},{"id":2395,"p":"/w5mGLHBT59nFilSPgd5TgJnZ1ix.jpg","b":"/oHIjE4TxszMa5EyZdROyAWZtkhL.jpg","t":"泰山传奇","r":6.75,"y":2001,"hs":2.87,"d":124.448,"mt":"tv","o":"本影集承接迪士尼1999年的票房大作「泰山」，在里面泰山与猩猩家族们再次团聚，并担任起猩猩酋长哥查的继承人，成为丛林的领导人。身为森林之王，泰山了解自己不但要保护野生动物，也要防止「森林」本身被人类破坏。在泰山帮助珍妮认清所谓的「丛林」时，珍妮则教泰山了解人的口是心非，并要求他用盘子吃饭。他们两个不断教学相长，并在走向「文明」的路上，遇到不断的爆笑事件。 还有一群的动物们也回来了，包括：一对凶恶的豹子努努Nuru和西塔Sheeta，一只顽皮的狒狒Manu，还有无厘头的猩猩兄弟佛莱特Flynt和孟戈Mungo。这些动物们让森林热闹非凡，有时也会闹到泰山也受不了。 「泰山卡通系列」激励年轻的观众去探索周遭的世界，去感受发现的乐趣，以及把学习当成是场冒险。同时还希望引发他们对环保的重视，成为一个好的地球守护者。"},{"id":38874,"p":"/2sRclQz5aGokXcprvlEnSVQlcTH.jpg","b":"/jow0NRZPRSPrwQWRnbgFzOvlBcR.jpg","t":"没有上帝的消息","r":5.5,"y":2001,"hs":0.403,"d":0.986,"mt":"movie","o":"　　拳击手曼尼（Demián Bichir 饰）长年从事激烈运动，身体接近崩溃边缘，而这样一个小人物却引起天堂和地狱的关注。濒临倒闭的天堂公司接到曼尼母亲的祷告，同时也为改善天堂的经营状况，于是派出拥有美丽歌喉的天使劳拉（Victoria Abril 饰）降入人间，假扮成曼尼的女友，以规劝其放弃拳击。\r 　　而另一方面，地狱方面也出于自己的目的，派出性感妖艳的魔鬼天使卡门（Penélope Cruz佩内洛普•克鲁兹 饰），扮作曼尼的表妹来鼓励他继续拳击……\r 　　本片荣获2002年西班牙影评人协会奖最佳配乐奖。"},{"id":49943,"p":"/3d20lZgTCkOCkHzMHv9DWSFS6eE.jpg","b":"/wqjdMNu80XTV3s8DXYYLXqcpjQM.jpg","t":"黑道小狂花","r":6.9,"y":2001,"hs":0.397,"d":0.95,"mt":"movie","o":"一对同母异父的小姐妹，妹妹八岁，与父母同住，幸福富有，姐姐十三岁，跟着外婆，贫困艰难。起先，妹妹歧视姐姐，但当妹妹的父亲卷入了一场黑帮争斗中而被人追杀时，唯一来帮助妹妹的，却是她以德报怨的姐姐。姐姐带着妹妹逃跑，两人相依为命，闯过了一个又一个险境。姐妹俩人的关系最终由嫉恨化解成了爱。"},{"id":654,"p":"/t9FbkE5qYFCpkqgxTIgAhv7QArC.jpg","b":"/ebslbqRYv1SK9JlkWqASf9JUYQw.jpg","t":"辣快妈妈瑞芭秀","r":6.6,"y":2001,"hs":3.531,"d":385.158,"mt":"tv","o":""},{"id":431,"p":"/wrPeock4PW1VV2bw8k1TuGet8hX.jpg","b":"/htCFjaC5w7NY3wnMTPuPMsoM5WH.jpg","t":"One on One","r":8.1,"y":2001,"hs":3.236,"d":223.827,"mt":"tv","o":""},{"id":25650,"p":"/6p7hktttHODoWvsmkExwmMeLQIM.jpg","b":"/qqfUWCjLlDLiSlCZ12SFoTGG6Xp.jpg","t":"收件人不详","r":7.1,"y":2001,"hs":0.705,"d":2.267,"mt":"movie","o":"韩战初结束时期，某个美军驻韩基地附近的村镇里，多数居民的生活被战后的虚无、迷茫和绝望笼罩，出路难寻。皮肤黝黑的尚武（杨东根）因是母亲（方银珍）在战争期间与美国黑人士兵所生，自小受尽歧视，养成暴戾的性格，无处发泄时就会对母亲拳打脚踢；其母亲不甘接受命运的摆布，屡屡写信去美国，期望她的黑人丈夫能把她们母子接到美国，但每每只收回“收件人不详”的退信；而他靠画画谋生的好友恩吴（金英民），因体质纤弱，经常被混混欺负，心爱的女孩被人凌辱、委身美国大兵时，他也只能眼睁睁看着暗自抓狂。"},{"id":1973,"p":"/80ey6q3zUjKVzgOcy9M2XtZw0gD.jpg","b":"/be6mDIMv7cg8duWkcYVnTB8rphO.jpg","t":"24小时","r":7.787,"y":2001,"hs":2.791,"d":80.869,"mt":"tv","o":"深夜12点，美国洛杉矶反恐小组负责人杰克·鲍尔（基弗·萨瑟兰 Kiefer Sutherland 饰）接到同事妮娜·麦尔斯（莎拉·克拉克 Sarah Clarke 饰）的电话，让他火速回办公室，因为情报显示。首位黑人总统候选人——参议员大卫·派尔默（丹尼斯·海斯伯特 Dennis Haysbert 饰）正受到暗杀威胁，而且CTU里面可能有内鬼。因此杰克需要在接下来的这24小时内，追踪杀手保护总统候选人，并查出内鬼。同时，杰克的女儿金姆（伊丽莎·库斯伯特 Elisha Cuthbert 饰）偷跑出家与女友珍妮去参加派对，却不想被挟持。为了找到女儿，特瑞（伊丽莎·库斯伯特 Elisha Cuthbert 饰）和珍妮的父亲只得独自去寻找女儿。可是，不想女儿被绑架原来是恐怖分子策划的，寻找女儿的妻子特瑞也一同被恐怖分子所绑架。为了拯救妻女的性命，杰克不得不听从首领格恩斯（迈克尔·马西 Michael Massee 饰）的摆布。在接下来的时间里，杰克只得使尽浑身解数，在保证妻女安全的同时，还得保护总统候选人派尔默的安全……"},{"id":2046,"p":"/Dl3KIxWlSEvnXogNHxdXA4pbAk.jpg","b":"/4eufRkflTkrmmONcswo02A4S6en.jpg","t":"双面女间谍","r":6.756,"y":2001,"hs":1.676,"d":16.248,"mt":"tv","o":"表面上，雪莉是一名普通的大学研究生，实际上，她已为名为SD6的秘密情报组织工作多年。在同男友结婚之际，雪莉决定向其公开自己的真实身份，没想到男友却因此被组织的安全人员暗杀。愤怒中，雪莉选择了“罢工”，之后亦遭到了抹杀。  危机之中，雪莉知道了自己的父亲杰克也是和自己一样的秘密特工，并且，在背后扶持SD6的并非国家组织，而是拥有强大武力的反动分子。于私于公，雪莉和SD6都有着不共戴天之仇，她回到了SD6，但此时，雪莉的身份已升级成了为CIA工作的双重间谍，在危险和考验之中，雪莉的任务只有一个，那就是彻底铲除SD6。"},{"id":1693,"p":"/auTnAsA5USO1901qti1mxbUIVoE.jpg","b":"/8gn8kABdGu32PXf9xWT3f0PCS60.jpg","t":"伯尼·麦克秀","r":6.4,"y":2001,"hs":2.988,"d":153.359,"mt":"tv","o":""},{"id":1739,"p":"/iNegoiByXFILSmBccfISNpVmTAK.jpg","b":"/hZmWDFV7qVAlhvEqJ23txLD7oHa.jpg","t":"老爸说了算","r":6.532,"y":2001,"hs":2.722,"d":102.371,"mt":"tv","o":"　　《老爸说了算》是一部美国情景喜剧电视连续剧，由吉姆·贝鲁斯主演，主角是一位有三个孩子的郊区父亲。它最初于2001年10月1日至2009年6月2日在美国广播公司播出。"},{"id":1791,"p":"/5USMJz2qw9QBd8yHpguYSz7RzKA.jpg","b":"/dxiQX78VYBhn44SA9lbahgs9eTo.jpg","t":"法外情真","r":6.8,"y":2001,"hs":2.714,"d":94.887,"mt":"tv","o":"尼克·法林是一个天才律师，在匹兹堡他父亲的律师事务所干得十分出色。然而不幸的是，衣食无忧的尼克，因为吸毒而被捕，被判1500小时的社会公益服务，莫名其妙地卷入充斥着企业间勾心斗角，兼并厮杀，以及无聊的的董事会议的残酷世界。迫不得已成为一家儿童法律援助站的儿童辩护律师，从而接触到了一件又一件有关孩子的案子，这也把他带入了另一个完全不同以往的生活之中。"},{"id":1294,"p":"/gZe2yb1KSobmSUc6PDbitpDPJDL.jpg","b":"/gC4Q1rsmZdPNqeBBdF4ImUF80Fk.jpg","t":"与古兽同行","r":7.7,"y":2001,"hs":0.944,"d":3.83,"mt":"tv","o":"获得多项奖项肯定的「与恐龙同行」BBC制作群，再度推出「与古兽同行」，带领我们探索哺乳动物的兴起.结合最新的科学发现，先进的计算机绘图，以及精彩的自然历史故事，让观众重返消逝的世界，见识更多罕为人知的生物。 从地球最热最潮湿的气候到最冷的冰河期。见过鲸鱼的先驱(步行)，躲避体型壮如犀牛，肉食的猪，还有和猫一样大小的马，却被和人类一般高的鸟吃掉！还收录野兽写实档案，照片图库，制作小组访谈，分镜表比较。"},{"id":1763,"p":"/95K74OfPru4LPz7EJ5PAd6uhijz.jpg","b":"/KZ5UO4sjonu8vrim6dDctlvjW3.jpg","t":"Braceface","r":6.7,"y":2001,"hs":2.766,"d":103.931,"mt":"tv","o":""},{"id":5175,"p":"/uHeeDMKrOlEAsgOwSR22kMDMfNe.jpg","b":"/vPJwn9pp5f58CqdaXU3eOSLoJkl.jpg","t":"尖峰时刻2","r":6.748,"y":2001,"hs":1.354,"d":9.35,"mt":"movie","o":"李督察（成龙 饰）和从洛杉矶赶来香港度假的老搭档詹姆斯•卡特（克里斯•塔克 Chris Tucker 饰）真是一刻不得闲，因美国领事馆遭到炸弹袭击，两名工作人员身亡，李督察只得带上卡特去拜访三合会头目、也是自己父亲的昔日搭档邓力奇（尊龙 饰），邓力奇的手下胡莉（章子怡 饰）等人先后出面袭击李与卡特，不久李被美国方面禁止参与此案，而香港警局也遭到了炸弹袭击。失散的李和卡特分别来到了邓力奇的游艇，得知三合会出现了内讧，话音刚落，胡莉将邓力奇射杀在海中……暂时失去线索的二人奔赴洛杉矶，在当地大亨荣士勋家中发现了胡莉的踪迹和美国的卧底特工，原来邓、胡等人卷入了一场巨额假钞案，李与卡特决定拿回胡莉手中的印版……"},{"id":10881,"p":"/wC3tlkk2ATUhSMIlxL1BbTIFIXC.jpg","b":"/cf8qwkSTSuHrRH9yIKfM6QYoCtB.jpg","t":"阿瓦隆","r":6.523,"y":2001,"hs":0.374,"d":0.892,"mt":"movie","o":"故事发生在未来的世界中，当周遭真实发生的所有事情都无法再刺激到年轻人麻木的神经后，他们将目光投向了虚无的虚拟世界当中，于是，一款名为“阿瓦隆”的游戏诞生了。在游戏中，人们可以选择任何他们想要经历的刺激关卡，在通关后甚至可以得到巨额的奖励。就这样，越来越多的人们沉溺于虚拟世界的厮杀和争斗，而等待着他们的最终结果就是过度刺激造成的脑部的永久性损伤。  　　阿修（玛尔歌泽塔·弗雷姆夏克 Malgorzata Foremniak 饰）是诸多游戏者中的一员，她精湛的技术和独来独往的特殊个性引来了众人的瞩目，却也引来了危险的竞争者。为了弄清楚这个神秘竞争者的真实面目，阿修在虚拟和现实世界中展开了双线调查，随着调查的深入，一段隐秘的往事渐渐的浮出了水面。"},{"id":9581,"p":"/vuAOjT3mVTAqkdPX0171sQ8339d.jpg","b":"/sBYEmClyZvcDieLpHnNuXi0ppt2.jpg","t":"全职杀手","r":6.8,"y":2001,"hs":0.509,"d":1.358,"mt":"movie","o":"在經歷的多年的殺戮和孤獨的生活，O（反町隆史飾）在失去了他的最愛Nancy之後，他變得比以前更加的封閉和自我，表面上他居住在一間清潔得幾乎無暇的公寓，但是他真正的家卻在對面街角的一個破舊房子裡。但是自從一個天真善良的女子Chin（林熙蕾）出現之後，O的生命有了重大的改變。  Chin受僱於一間公寓的清潔工作，但是她卻從來沒有遇過這個神秘的老闆O，而她也不知道自己在現實裡是擔綱什麼樣的角色，直到托（劉德華飾）的出現，她才開始去了解這個神秘老闆的真正身份。  托是一個狂妄自大，做事不計後果的人，他沉溺再殺人的樂趣中而且夢想自己能夠成為全職殺手中的第一把交椅，托故意為Chin製造一次又一次的麻煩，目的就是要讓她開始懷疑自己的老闆，進而揭開O的神秘面紗。  另一方面國際刑警Lee（任達華飾）經過五年的追查，仍然對O的行蹤苦無頭緒。原來O跟五年前一宗人口失蹤案有關，失蹤者分別是駱敬華和駱達華兩兄弟，他們曾經代表國家出席奧運會的射擊比賽，奇怪的是他們兄弟倆竟同時罹患腦疾，並在奧運會上落敗後離奇失蹤。  O被托苦苦逼迫，又被Lee緊迫釘人的追捕，Lee在追捕未獲之後，向他的上司C7求助，但是沒想到C7竟然就是當年離奇失蹤的駱敬華，也就是托的親生哥哥，原來駱達華在失蹤之後就隱姓埋名以托之名出現。  O知道若要逃過Lee的追捕就必須和托合作，雖然他們躲過了警方的追捕，但是O和托彼此之間也有一場戰鬥，為了名聲為了至愛的生死，他們兩人的火拼卻一觸即發……"},{"id":27324,"p":"/eeWFCRz1lDk2cdlGY1NfbH1XW82.jpg","b":"/7Zkp2AL7Nc4IWfZefgyvbEeSI7m.jpg","t":"回路","r":6.7,"y":2001,"hs":0.995,"d":4.437,"mt":"movie","o":"在花店工作的美智（麻生久美子饰）为了拿一份名单去拜访同事，本来还一脸平静的同事却在转瞬间上吊自杀，更为可怕的是其他同事在磁盘里发现了可怕的东西。随后美智的同事自杀、公司的老板失踪，紧接着友人、家人一个接一个地消失了。另一边，大学生亮介（加藤晴彦饰）第一次接触互联网，莫名其妙地被链接到一个“你是否想遇见幽灵”的网站，又是困惑又是害怕的他就向读计算机的女生春江（小雪饰）求助。美智和亮介就发现身边的人正在慢慢的消失或者死去，只留下一摊黑影……"},{"id":49680,"p":"/twLW7tBa8JV89iqvD4OZU8zIRLY.jpg","b":"/m4OpHCXlPjwZ0WJEwM3oUy5HO06.jpg","t":"迟到的婚礼","r":6.2,"y":2001,"hs":0.45,"d":1.133,"mt":"movie","o":"湮没的传统反扑起来，可以势如破竹。传统曰：迟婚有罪。沙萨有美女情人，一个有女儿的单亲妈妈，性、爱和家庭之乐样样不缺。但顽固父母可没这样想，眼看三十一岁儿子还未成家，急著带他去相亲又相亲，后知悉离婚女人从中作梗，家族上下无不如临大敌。父母一步一计算，其实心有戚戚然。细腻、感人、幽默，更难得不带冷嘲热讽，对死抱传统的上一代处处体恤。坦荡荡情爱面对隔世保守思想，别有苦涩在心头。囊括以色列电影金像奖九个大奖，编导演皆妙不可言，一众人物个个有血有肉。"},{"id":41187,"p":"/4A1x35BFl7lfhfz3t2bdFr5EJTE.jpg","b":"/vP2kYhUZVMiZIZ9KSINp485A7oK.jpg","t":"Yazgı","r":7.446,"y":2001,"hs":0.195,"d":0.387,"mt":"movie","o":""},{"id":35583,"p":"/kNnozLnF3YivsGGyGEgUiKaO4pT.jpg","b":"/6Qxl17SKyxPBsmf6yGLCOEnFenA.jpg","t":"失落的战场","r":6.8,"y":2001,"hs":0.457,"d":1.159,"mt":"movie","o":"1918年第一次世界大战末期，美国军队进入被德国占领的法国。在法国和英国盟军的打击下，德军一些残余部队隐藏在法国阿尔贡森林中。美国第77师一营800名士兵被命令不惜一切代价，在阿尔贡森林，将德军全部歼灭，这将是非常艰苦的战斗......这是一个真实的一次大战故事。这是一场大规模自杀性攻击。 在没有支援，通讯，侧翼退路，食物，水，枪弹，医药，以及在被德军包围的情况下，经过5天的顽固坚守，只有200人活了下来。  此片获得包括艾米奖的多个奖项。  "},{"id":1948,"p":"/AfqQ4lZAi9LWyhnHm3VCpm2hLpB.jpg","b":"/6Rvq9wwTDyH1k1Qg660KXTknTfG.jpg","t":"迪格拉丝中学：下一代","r":7.6,"y":2001,"hs":3.45,"d":315.521,"mt":"tv","o":"《迪格拉丝中学：下一代》是一部以迪格拉丝中学为背景的加拿大青少年电视连续剧，由琳达·斯凯勒（Linda Schuyler）和基特·胡德（Kit Hood）于1979年创作。"},{"id":1762,"p":"/zdHT0xD9GVYeBcnPftB3XzKAhdh.jpg","b":"/dlYopEinoLtl1BW0B06zDEeGD07.jpg","t":"What's with Andy?","r":7,"y":2001,"hs":2.093,"d":32.617,"mt":"tv","o":""},{"id":44768,"p":"/AreX1QYOneSfp6BNDSJfSytNkUW.jpg","b":"/xwjMiHGZ0LhiWiE5Te2v5qp60Y6.jpg","t":"赤桥下的暖流","r":6.6,"y":2001,"hs":0.526,"d":1.423,"mt":"movie","o":"笹野阳介（役所广司）被公司裁员裁掉后又被妻子抛弃，只得流浪街头，通过一位流浪老人之口，他来到遥远偏僻的能登半岛一幢位于河边赤桥下的房子，想找寻老人所说的藏有金佛的盒子，但没能如愿以偿，只遇见体质相当特殊的佐惠子（清水美砂）。佐惠子的特殊在于，当她与男性交合时，体内会分泌出神奇的“暖水”，该“暖水”能令过季的花儿盛开、能把大海的鱼群召到河里。而更重要的，是沐浴在佐惠子“暖水”下的男人，会重拾失去的信心和活力。如此，笹野阳介与佐惠子开始了一次次的交合。"},{"id":18704,"p":"/v1Kj347diqgxuROBhgWUMeyevaT.jpg","b":"/uBHNItEzK2OqBb7goGDRXOV47Ru.jpg","t":"白兰","r":7.237,"y":2001,"hs":0.457,"d":1.152,"mt":"movie","o":"母亲逝世后，白兰（张柏芝饰）飘洋过海，前往韩国仁川市投靠素未谋面的叔叔，但到了那里才知道叔叔已移民加拿大。她钱财用尽，无奈下只好同人假结婚以获取居留权。白兰从没有见过 “丈夫”李江齐（崔岷植饰），身边只有他的一张照片和一个名字。白兰辛苦打工、身体过劳，生活孤单外还要忍受四周的眼光。唯一带给她安慰的是房里那张“丈夫”的照片，她很感激这名素未谋面的陌生男子，但事实上，对方是个无所事事的中年混混，由于缺钱才会同意假结婚。 命运让他们屡次错失见上一面的机会，一直到有件事情发生……"},{"id":14853,"p":"/7lurHhkwgz4xrFvplmHrMqqjwkV.jpg","b":"/jdzd5rTeUi1njP4SPJf43SpDSUf.jpg","t":"O Clone","r":8.028,"y":2001,"hs":2.539,"d":61.31,"mt":"tv","o":""},{"id":4241,"p":"/wqW1EFQBQ3OBEL0IgXS8kUsNlr3.jpg","b":"/7Neq8BvRasGK7RyqBlK4NX30rwF.jpg","t":"拜访者Q","r":6.401,"y":2001,"hs":0.677,"d":2.208,"mt":"movie","o":"山崎一家是个古怪的家庭：失败的父亲（远藤宪一饰）是个电视台记者，母亲（内田春菊饰）沉湎于毒品和卖身，援助交际挣钱的女儿（不二子饰）以及老被同学欺负又不敢反抗的儿子（武藤洵饰） 一次父亲居然在床上碰见了女儿，更可怕的是他还早泄了。儿子在学校受气，回家就对母亲发泄，他鞭打虐待，母亲伤痕累累。这一切直到名为Q先生（渡边一志饰）的陌生人出现，才慢慢有了转变，他用石头敲了父亲一把。醒来后的父亲爆发了，把辱骂他的女同事掐死并移尸至家猥亵一番，妻子也加入行列，追打儿子的同学自然没有好下场。拉客的女儿也遭受Q先生一顿老拳洗礼，回到家中，发现一副幸福温馨的家庭场景"},{"id":9025,"p":"/974ofb88jdVmyaafnZgVINn5Fqx.jpg","b":"/ezGvEmwW3HUFXBwBVBHaG9sIk1L.jpg","t":"狗日子","r":6.6,"y":2001,"hs":0.28,"d":0.602,"mt":"movie","o":"热浪侵袭下的奥地利，似乎每个人焦躁的内心都在炙烤下扭结，那些怪诞或者隐秘的举动，在阳光之下再也不觉新鲜……肥胖的退休老人为邻居的吵闹困扰，他精心修剪了草坪，又为心爱的狗买来例行的大量狗粮后，他让女清洁工穿上了老伴的衣服；一对儿失去了孩子的离异夫妻不得不继续生活在同一屋檐下，妻子在家中与男人放纵逸乐，身旁的前夫一声不吭；一个喋喋不休的搭车女让人们厌烦，他们愤怒的赶她下车；推销安保系统的男人被客户们纠缠斥责，但他终于找到了替罪羊；一个舞女被嫉妒又暴躁的男友打出车外；一个女人被丈夫和带回来的朋友肆意侮辱，但那位朋友很快对自己的行为后悔不已……\r 　　本片获2001年威尼斯电影节评审团大奖等多项专业褒奖。"},{"id":453,"p":"/hI5JXboO4PClTvRO45aC49i3nKE.jpg","b":"/hCJFWTPghXCwwSpvPpAoIB8318Q.jpg","t":"美丽心灵","r":7.855,"y":2001,"hs":1.568,"d":9.708,"mt":"movie","o":"这是一部关于一个真实天才的极富人性的剧情片。英俊而又十分古怪的数学家小约翰纳什念研究生时便发明了他著名的博弈理论，短短26页的论文在经济、军事等领域产生深远的影响，他开始享有国际声誉。但纳什出众的直觉受到了精神分裂症的困扰，使他向学术上最高层次进军的辉煌历程发生了巨大改变。面对这个曾经击毁了许多人的挑战，纳什在深爱着他的妻子艾丽西亚的相助下，与被认为是只能好转、无法治愈的疾病作斗争。经过十几年的不懈努力，完全通过意志的力量，他一如既往地坚持工作，并于1994年获得诺贝尔奖，他在博奕论方面颇具前瞻性的工作也成为20世纪最具影响力的理论。这是一个真人真事的传奇故事，今天纳什继续在他的领域中耕耘着。"},{"id":14651,"p":"/fDAbJK7FIEYBkMyNvBWPGlmcFKc.jpg","b":"/v1LKZdVjw8jP8rn33EfCEECFlVk.jpg","t":"人人爱上我老婆","r":6.2,"y":2001,"hs":0.183,"d":0.363,"mt":"movie","o":"对于大部分男人来说，能娶一个明星老婆似乎是梦寐以求的福利，当全世界都仰慕的对象躺在你身边的时候，那种感觉美妙到无法形容。可当伊万（伊万·阿达勒 Yvan Attal 饰）娶了夏洛特（夏洛特·甘斯布 Charlotte Gainsbourg 饰）为妻后才发现，事实并非想象中的美好。夏洛特是一位风头正劲的女明星，走在街上被粉丝索取签名要求合照已经成为了家常便饭。身为夏洛特的丈夫，虽然自己也是事业有成的体育新闻记者，但当看到妻子被这么多陌生人爱慕和拥簇的时候，心里难免有些不是滋味。一开始是小小的误会和马上就能和好的争吵，逐渐发展成无法挽回的裂痕，再加上亲人们的搅和，这一段曾经两情相悦的情缘能够走到天长地久吗？"},{"id":2996,"p":"/6er2R7kQB76LHSmzN6uS9upRZVN.jpg","b":"/9GWU1AyNqUYIUl1tU7CvXEHUVs9.jpg","t":"办公室风云","r":7.814,"y":2001,"hs":2.391,"d":45.158,"mt":"tv","o":"故事发生在一间位于斯劳市的虚构纸张公司Wernham Hogg Paper Company里，剧情描述公司职员的日常生活。该剧内容虽然是虚构，拍摄手法却采用了纪录片的形式。"},{"id":3796,"p":"/nIcIwVTYcZnW1BDzexGfFO7KmX1.jpg","b":"/9RxvsJMGHduDQe3RUFrvhXidOaa.jpg","t":"公园男孩","r":7.716,"y":2001,"hs":2.558,"d":66.896,"mt":"tv","o":"该片是一部描写Sunnyvale Trailer Park 地区居民生活的搞笑伪纪录片，它为爱伦·佩基赢得了第二次Gemini Award提名，“Best Ensemble Cast”部门的提名。"},{"id":36093,"p":"/9GVEX1VC4iEh5t5T7YNDU9P8zKQ.jpg","b":"/9fKYqsnqDKvu2vRgTzJMTfPeBoc.jpg","t":"太阳背后","r":7.3,"y":2001,"hs":0.287,"d":0.616,"mt":"movie","o":"　　故事发生在1910年的巴西，在那里，两大家族之间的斗争从未停歇。布雷维斯家在家族战争中失去了他们的大儿子，这让老父亲（乔斯·多蒙特 José Dumont 饰）感到非常的悲伤，于是把复仇的希望寄托在了小儿子汤诺（罗德里格·桑托罗 Rodrigo Santoro 饰）的身上。父辈的仇恨剥夺了汤诺的童年和快乐，最终，当他手刃杀死哥哥的敌人后，感受到的并没有释然和救赎，仅仅是空虚。\r 　　汤诺找到了仇人的祖父，希望能够阻止两个家族无休止无意义的争斗，对方当然拒绝了，但是答应汤诺两家人在下一个月圆之夜前暂时停火。镇上来了一个美丽的姑娘克莱拉（Flavia Marco Antonio 饰）她的歌声和笑容深深吸引了汤诺。"},{"id":9991,"p":"/ripTQsmWQJyccK6zB1dajSY3olv.jpg","b":"/lXwvQ7JEHm5kaHPVm7QR4mAnOkN.jpg","t":"监狱疯波","r":6.2,"y":2001,"hs":0.665,"d":2.183,"mt":"movie","o":"故事发生在英国，丹尼（维尼·琼斯 Vinnie Jones 饰）是一名风头正劲的球星，成功的事业、丰厚的收入、漂亮的女友，丹尼所拥有的一切令他成为了众人羡慕的对象。然而，在一场意外中，丹尼因为醉酒闹事而被投入了监狱，这不仅意味着他将错过一场对于自己来说十分重要的比赛，更意味着，他将失去生活中曾经拥有的一切。 监狱里有一支由狱警们所组成的足球队，一天，典狱长（戴维·海明斯 David Hemmings 饰）找到了心灰意冷的丹尼，希望他能够成为球队的代理教练，帮助球队获得季度比赛的冠军。然而，丹尼却提出了一个令典狱长惊讶的要求，他希望亲自挑选犯人，重组球队。"},{"id":33457,"p":"/lT8MCmidz11cuLWb68Ao0anB3mW.jpg","b":"/9XdNGgj3eHjTl3EVSs3pY5AIXMQ.jpg","t":"傻不垃圾","r":7.1,"y":2001,"hs":0.704,"d":2.256,"mt":"movie","o":"赛瓦基是一个无惧强权的新闻报道员，他对工作及追求真理的热诚激怒了政府。有一天，这名新闻报道员前往采访一位国家政府高官并问及一些关于国家事务。结果，这位高官的挖苦地回答假如由塞瓦斯来担任这职位他究竟能做些什么政绩出来。塞瓦斯面临有史以来最艰巨任务!在恋人叠吉尔和助手托比的帮助下，小记者成了大人物，所有的人都对他堆满笑脸，台前、幕后，形形色色的人怀揣着各自的目的上演了一出大闹剧……"},{"id":27062,"p":"/urp8mYcYgoIUcxpNjXaAzzFlqiv.jpg","b":"/dCQWMhMxuhQwXPImKiqgxQRygDF.jpg","t":"蓝宇","r":7,"y":2001,"hs":0.508,"d":1.348,"mt":"movie","o":"陈捍东（胡军）和蓝宇（刘烨）的爱情始于一场性交易，其时，蓝宇是为生活所迫决定出卖自己肉体的清纯大学生，陈捍东则是情场老手，惯做“花花公子”的他虽对特别的蓝宇怦然心动，却也认为蓝宇不过是他众多玩伴中的一个。慢慢地，随着两人交往的深入，陈捍东发现自己的心已在不知不觉间被蓝宇充满。可是他又不敢肯定，试图通过与女人结婚证明自己的“正常”，当求证到那不过是错觉一场时，蓝宇早已消失在茫茫人海。"},{"id":2041,"p":"/twQwGmxL6XFdpSBikzINOdVm17M.jpg","b":"/28Ah9fVlwmT81cIbgJAtOkeHlHM.jpg","t":"McLeod's Daughters","r":7.3,"y":2001,"hs":2.868,"d":121.553,"mt":"tv","o":""},{"id":14752,"p":"/jQ75Gg7wvQS4EVLnTu7d8wVqnN8.jpg","b":"/27dhih2lFlBl0oIUE9jFwIEBIMg.jpg","t":"心归何处","r":6.9,"y":2001,"hs":0.858,"d":3.243,"mt":"movie","o":"阿卡什（阿米尔·汗 Aamir Khan 饰）是一个不相信爱情的男人，他相信激情，同时也坚定的认为，爱的存在会破坏激情导致它最终变得索然无味。撒米尔（赛尔夫·阿里·汗 Saif Ali Khan 饰）和阿卡什不同，他坚定的认为生命里有一个命中注定的女人在等待着他，然而，他并不确定这个女人什么时候会出现，甚至有时还会怀疑，这样的女人真的存在吗？\r 西达斯（阿克夏耶·坎纳 Akshaye Khanna 饰）对爱情的理解比另外两位要稍微深刻一点，他知道被爱的感觉，同时也懂得如何去爱别人。这样性格迥异的三人，在机缘巧合之下成为了好友，而对待爱情的三种不同的态度，会让他们邂逅怎样的女子呢？"},{"id":19460,"p":"/d7asQbYjP3iAICg7CRKbis0MIcf.jpg","b":"/kPRHoq1g68O5qawcnrB1c4LeO4I.jpg","t":"新娘的儿子","r":7.476,"y":2001,"hs":0.451,"d":1.116,"mt":"movie","o":""},{"id":18327,"p":"/6x0DxovyJSY4Qe3hHGUabjAJCEG.jpg","b":"/dM9EO53srww3MO49IvUTXgDH5oS.jpg","t":"Office Office","r":7.8,"y":2001,"hs":0.484,"d":1.255,"mt":"tv","o":""},{"id":3547,"p":"/924QEmUqLuvDrdVVPcAlHNxm04K.jpg","b":"/rpZHxODtE8WbzUmwobxhl842G26.jpg","t":"Undergrads","r":7.8,"y":2001,"hs":0.582,"d":1.651,"mt":"tv","o":""},{"id":897,"p":"/gxdTn5UwvriN1EzDSNnWr5AAQN7.jpg","b":"/1eRvnxCQLrMjCieyO8VBsPJ28Jv.jpg","t":"比利曼蒂和死神的大冒险","r":8.045,"y":2001,"hs":3.768,"d":377.034,"mt":"tv","o":"讲述的是俩个来自Endsville的10岁小p孩，白痴冲动的Billy和愤怒机车的Mandy在为Billy宠物-一只老掉牙的金丝熊做10岁庆生会时候，没想到招徕了准备带走老金丝熊Mr. Snuggles生命的死神the Grim Reaper。然后他们一起做了个游戏limbo，Billy就通过游戏让死神留下来和Billy,Mandy一起生活在人间。。。 -_-|||"},{"id":56317,"p":"/mqLVLBH6lGkiomoX4VfOwBVFaRB.jpg","b":"/b1UHZGlTZFJOrZ13Zh5XO3wcmQi.jpg","t":"羞耻","r":7,"y":2001,"hs":0.592,"d":1.705,"mt":"movie","o":"Vaidehi（Manisha Koirala）嫁给了Raghuvir（Jackie Shroff），遭受了痛苦不幸的婚姻，当她得知自己怀孕的时候，她决定离他而去了，Raghuvir想从她那儿得到孩子。她坚持对自由的追求，她遇到了将要出嫁的新娘Mythili，戏剧艺术家Janaki（Madhuri Dixit）和乡村助产士Ramdulari（Rekha） - 所有这些人都是大男人主义的受害者。然而，他们拒绝羞辱，争取自己的权利。"},{"id":9606,"p":"/kJENkwzcBSRuvC5uCslT1E49M62.jpg","b":"/1FBByew9RnXQ2HFqf7b6EWkyzTP.jpg","t":"大都会","r":7.1,"y":2001,"hs":0.988,"d":4.222,"mt":"movie","o":"大都市梅陀宝丽斯，被称之为本时代进步象征的超级摩天大厦正在举行落成典礼。手握本市实权的RED先生（石田太郎 配音）台上演讲正酣，台下一名黑衣青年男子ROCK（冈田浩晖 配音）却在警备重重下公然拔枪杀人，群众一阵哗然骚乱。目睹此事的日本侦探伴俊作，携外甥剑一（小林桂 配音），开始进行全市的追凶调查。但是ROCK被判明只是射杀了机器人，凶手若无其事的离去了。梅陀宝丽斯由先进的地上部分和颓败的地下部分构成二重结构的都市体系，在这个城市生存的人类中间，有从高度发达的机器人世界中受益，享受文明技术优越性的人，也有反之被机器人夺走工作无以糊口的人，还有要求让机器人同样享有人权自由的群众团体。随着调查的深入，实施的真相渐渐浮出水面，机器人和人类最终是一起平等生存，还是一起毁灭……本片改编自手冢治虫出版于1949年的同名漫画。"},{"id":11178,"p":"/4urzIFm7u84tPscKeVyA7kstFJc.jpg","b":"/13uKAt4M87HQi1lMZAwBmsNZRGg.jpg","t":"我的野蛮女友","r":7.5,"y":2001,"hs":0.858,"d":3.088,"mt":"movie","o":"牵牛 第一次与她 邂逅，就毫无浪漫感可言。在地铁上她就语出惊人，喝的醉醺醺的她大声训斥不自觉给老人让座的人，吐完之后就软趴趴地倒了下来。善良的牵牛上前接住，于是就只好背着她到旅馆投宿了。但是好心不一定有好报，牵牛正在好好洗澡时就被冲进来的警察带走了。然而这两个人却从此开始约会了。她很霸道很任性，然而当她用那张可爱的面孔对着你笑时，你也忍不住心软。于是牵牛也心甘情愿地被她折磨。渐渐的，牵牛感觉到她的内心受伤了，他用尽全力去呵护去保护，她仍然缺乏安全感。虽然在一起很快乐也很感动，她却仍然提出了一个难以接受的约定：让我们先分开吧……"},{"id":543,"p":"/nZ1pcPT0uEDTSxnkzxTqyxkSCWf.jpg","b":"/1HZpsTp3N8QQDSNDu5yEmBAb7s1.jpg","t":"荣耀家族","r":7.761,"y":2001,"hs":2.348,"d":48.394,"mt":"tv","o":"跟随一名典型的非裔美国女孩佩妮，去全力以赴地度过少女时代，体验一路以来的冒险和遭遇。佩妮的每一次遭遇都不可避免地演变成一个个充满喜感、欢笑和赤子之心的超现实场景。"},{"id":66346,"p":"/bKYlloaTsH3UZO5mcNcloJtOLWh.jpg","b":"/c2umY5k6qSZmE9kzezKswQf6bpx.jpg","t":"ஆளவந்தான்","r":6.7,"y":2001,"hs":0.641,"d":1.937,"mt":"movie","o":""},{"id":2100,"p":"/pYnUfauPVK6g8IRO2REYl4TUZ2p.jpg","b":"/bYJyQqqJV30RJX6VPE3Rz1lPZhH.jpg","t":"最后的城堡","r":7.159,"y":2001,"hs":1.15,"d":5.74,"mt":"movie","o":"一座由城堡改建而来的军事监狱中迎来了一位重量级犯人——陆军将军埃尔文（罗伯特·雷德福 Robert Redford 饰），监狱长温特（James Gandolfini 饰）笑脸迎接，但很快开始厌恶对方身上的军人傲骨。埃尔文在监狱中听闻诸多温特的劣迹，但抱着安心服刑的心态让他并未多事，很快，温特剥夺军人尊严的惩罚激怒了埃尔文，埃尔文开始用自己的方式令众犯人找回尊严，并顺理成章成为犯人的领袖，感到自己受到威胁的温特愈发不可理喻，下令射杀一名犯人导致双方矛盾升级。埃尔文决定组织实施监狱暴动，以使上级部门介入对温特的调查。这些昔日的军人、如今的犯人们抱着重新回到战场的觉悟，在高度组织和秘密的情况下完成了作战的准备，一次双重间谍的任务成功之后，犯人军团吹响了夺取监狱的号角！"},{"id":9302,"p":"/r8MYNECZkwprDATctOc8rDFQ8at.jpg","b":"/71dyVj15t9POfVQQdmO5Rx1MiGP.jpg","t":"数码宝贝：驯兽师之王","r":8.5,"y":2001,"hs":2.224,"d":34.386,"mt":"tv","o":"松田启人是个稍微有点率真个性极普通得小学五年级男生，现在最喜欢东西就数码宝贝！\n\n对他来说与朋友玩数码宝贝卡片游戏及上课时偷偷地把自己创作数码暴龙画笔记簿上最大乐趣！热爱数码宝贝少年启人某日竟偶然得到了一张能把命运大大改变的以往从未有人见过的不可思议的蓝色卡片——蓝卡！\n\n就在把蓝卡放读卡机读进去瞬间启人眼前冒险之门已经打开了。与接着到访的命运拍档——基尔兽相遇，现在西新宿舞台上的新故事要揭开序幕了……\n\n松田启人、李建良、牧野留姬、秋山辽、加藤树莉、盐田博和、北川健太、李小春八个小朋友，来到数码宝贝世界，打败堕天地狱兽后回到人类世界，并合力打败帝厉魔，拯救了世界。后来数码宝贝们都回到了数码世界。结尾启人在基尔兽的洞中又看到了通往数码世界的大门，留下了悬念……"},{"id":53482,"p":"/tfO9mTY6zNcHzg1n06IL4STBrLn.jpg","b":"/81dWjxtq4ELKGWtkchFEuHlDFfY.jpg","t":"同名的人","r":7.131,"y":2001,"hs":0.24,"d":0.494,"mt":"movie","o":"姑且可称之为拿坡里的「两生草」：两个东尼，一个是歌星，一个是球星，一个走红时，另一个也在重要赛事一脚定江山，然意气风发之际，上帝之手却暗中安排逆转；终于当二人在潦倒日子相遇，无言相对，顿明白两个只能掂一个之天意弄人。一眼看尽的后《两生花》主线，初试啼声自编自导的苏伦天奴在没有细究星座八字的情况下，依章回却不依章法的拼砌，写出人生困惑与释放之间，敢问谁主浮沉的惘然。最终大抵认为生命是个游戏，看你用怎样的心情迎对而已。"},{"id":9696,"p":"/gR5YWv3aJCOn9XLVKOxkfeQwyqF.jpg","b":"/un66GZUrJERTue20sgQI4hXMLfh.jpg","t":"杀手阿一","r":7,"y":2001,"hs":0.931,"d":3.77,"mt":"movie","o":"新宿歌舞伎町的民宿大厦——“流氓公寓”的山口组蜗居点。黑社会组织安生组的老大安生芳雄与情妇及一亿日圆现金失踪后，流氓公寓每天都有黑道人被杀。外界断定这是传说中的杀手“Ichi”所为。武斗派头目垣原 于是开始疯狂寻找凶手。垣原是个极度被虐狂，视虐待成狂的老大如自己的神明一般，迷恋与崇拜他。垣原误信退役江湖老鬼阿叔，掳劫了敌对帮派头目，酷刑逼供，引起江湖风暴，令安生组进退失据。老大情妇Karen 与阿叔相熟，为讨好垣原以身犯险。Karen在阿叔帮助下，渐渐接近神秘杀手阿一……"},{"id":23305,"p":"/eF6DTVSZJE4zXi5UqAfRc08qyYk.jpg","b":"/fBGYDqPaOauXKE1xB6YPI9ZgyeQ.jpg","t":"战神归来","r":6.3,"y":2001,"hs":0.324,"d":0.725,"mt":"movie","o":"印度拉其普特邦，世代武士的特昂与渴望成为武士的十几岁儿子平静机械的生活着。\r 特昂是邦主的第一武士，忠诚的率领其他武士执行邦主的任何命令：对不交税或交不足税的农民进行斩首，并将其村庄实行三光，等等。\r 直到有一次杀戮村民时发现一女孩带着他儿子的项链，他停手了并仓惶而逃。随之，在邦主的命令下，其他武士开始追杀特昂并杀害了他儿子。\r 伴随着不断出现的着雪山梦境，特昂是逃亡，还是复仇，抑或走向圣洁雪山......"},{"id":13579,"p":"/e4zMAKE9WIs1TSex9f0VYELdT9q.jpg","b":"/gfRhJues4ntjNtCNkY44e4zd1zJ.jpg","t":"蓝色星球","r":8.3,"y":2001,"hs":1.671,"d":13.798,"mt":"tv","o":"本节目带您进入令人叹为观止的美丽海洋世界，探索新的物种，造访无人所至的生态，并亲眼目睹从未在镜头前出现过的求生实录。在《与龙同行》、《人体漫游》之后，BBC——世界纪录片的老牌公司，再次挑战世界纪录片最高峰，以这部史上最高制作费纪录片震惊了世界，《蓝地球》以无比炫丽的画面和色彩，创造了海底摄像技术的新境界，在全球播出后，它流畅唯美的镜头和精彩的旁白，使亿万观众大开眼界，如醉如痴。从热带到极地、从岸边到黑暗的深海，成千上万种的奇异生物、植物从你眼前掠过，许多鲜为人知的海洋秘密，许多人类从未涉足的深海处女地一一展现，被称为“瑰丽无比的海洋史诗”。获得世界专业协会7项大奖，其中最为重要的是获“金熊猫”权威国际纪录片大奖，最佳长纪录片奖，最佳摄影奖和最佳音效奖。地球的表面有百分之七十的部分被水覆盖，现在让我们深入其中吧……"},{"id":37288,"p":"/bqhiNIblHPIaXZo4bkiL6qSPnaX.jpg","b":"/65vwocYaQrSjuaAL3UuNVc0YIoD.jpg","t":"貓咪少女","r":6.9,"y":2001,"hs":0.685,"d":2.163,"mt":"movie","o":"五位廿岁的少女，在高校时期成了好友，各有自己的秘密。惠珠梦想自己可以成为成功的职业女性，于是试图改变自己，加入证券行后与以往家庭和好友保持距离。至于太喜，她的愿望竟然祗是希望躺在船上，在夜空看星！太喜更恋上了一个曾协助义务工作的大脑神经麻痹的诗人。一天，想成为设计师的智英收养了一只流浪猫，五个各有理想的少女，最终会是由哪一位照顾小猫呢？……"},{"id":1618,"p":"/b6P4pAoEOHMzK429erFipH4b8kM.jpg","b":"/3UvUqgMROuu5CWYHu4yfxi4SZdk.jpg","t":"正义联盟","r":8.153,"y":2001,"hs":2.223,"d":34.151,"mt":"tv","o":""},{"id":73952,"p":"/waL1neAqYQ6GsXUmEoUUdmguFFl.jpg","b":"/3xdlUsjYLn22GkBj2t9McO5Cp1z.jpg","t":"陌路杀机","r":6.2,"y":2001,"hs":0.32,"d":0.717,"mt":"movie","o":"　　千万不要和陌生人说话，一场惊心动魄的猫捉老鼠的游戏从一个小饭馆里开始。贝丝经营着小镇上一个饭馆和一个汽车旅馆，一天来了一个神秘的陌生人叫杰克，贝丝帮助了他，但祸事从此接踵而来……"},{"id":121652,"p":"/3hgJukti4Is1aZJVgeYvzG27Cqc.jpg","b":"/tCyfrw4XGbsAp9ssO20prHLzT6C.jpg","t":"Φτηνά Τσιγάρα","r":6.8,"y":2001,"hs":0.082,"d":0.148,"mt":"movie","o":""},{"id":23949,"p":"/4Flz17KOjGdGqJ2dFRhKnB7eg5.jpg","b":"/o6PsWbkPva254PkEaVAnB87wpFH.jpg","t":"录音带","r":6.838,"y":2001,"hs":0.606,"d":1.777,"mt":"movie","o":"　　老友重逢本该愉快又温馨，可是对于文斯（伊桑·霍克 Ethan Hawke 饰），约翰（罗伯特·肖恩·莱纳德 Robert Sean Leonard 饰）和艾米（乌玛·瑟曼 Uma Thurman 饰）来说，事情则完全相反了。原来，在文斯的心里，一直有个结无法解开，约翰抢走了曾是自己女友的艾米，即使多年过去，只要一想到这件事情，文斯心中的怒火就会重新燃起。\r 　　在交谈和寒暄之中，气氛渐渐变得紧张起来，看来，对于不堪回首的陈年往事，放不下的不仅仅只有文斯一人。在文斯激烈的质问之下，约翰终于承认，当年是自己强暴了艾米，才将艾米从文斯身边夺走的。如今真相已经大白，文斯心中的创痛能够被就此治愈吗？"},{"id":47118,"p":"/8bi5paxTmFDPIomPsxpTcPMDfiE.jpg","b":"/np2UjnUfHwJyLgNTDWmGoem8PgF.jpg","t":"Το Κλάμα Βγήκε Απ' Τον Παράδεισο","r":7,"y":2001,"hs":0.137,"d":0.258,"mt":"movie","o":""},{"id":46418,"p":"/qTKDqkD5h5ADx9ZoBh6RWNz4DcV.jpg","b":"/hgt5Op2vVJ0RjaT5FHjHkDs84cn.jpg","t":"रहना है तेरे दिल में","r":6.3,"y":2001,"hs":0.605,"d":1.772,"mt":"movie","o":""},{"id":21276,"p":"/fr2RNdYjLsdb5vDrIY9dvmgYPfs.jpg","b":"/A3syFarKR4UhBXVpdz7TRmvmlUP.jpg","t":"安妮的日記","r":7.4,"y":2001,"hs":0.864,"d":3.258,"mt":"tv","o":""},{"id":30416,"p":"/yGrzFNyc9ztyAJejneh9734Y9Uj.jpg","b":"/2Rx61lWWkxR0jeaBi0H0CJQm35b.jpg","t":"斯坦利·库布里克：电影人生","r":7.4,"y":2001,"hs":0.451,"d":1.119,"mt":"movie","o":"　　这是一部描写电影大师斯坦利·库布里克生平的记录片……\r 　　“斯坦利·库布里克是一个绝顶天才的混蛋”——道格拉斯在《斯巴达克斯》首映式上对记者这么说。这句话也许是最能恰如其分地形容这位电影大师的最精辟的语言了。\r 　　1999年，库布里克去世。在他去世前没有几天，他刚刚完成了汤姆·克鲁斯和尼克·基德曼出演的伦理片《大开眼界》。17天后，在奥斯卡金像奖的颁奖晚会上，斯蒂文·斯皮尔伯格主持放映了一段3分钟长的库布里克电影集锦，以肯定库布里克对电影艺术的贡献以及表示大众和学院对其逝世的哀悼。在这之后，斯皮尔伯格接手了库布里克编剧并完成分镜头脚本绘制工作的《人工智能》的拍摄。大师的精神和理念，就这么被继承了下来。\r 　　《斯坦利·库布里克的电影人生》全方位地回顾了库布里克整个电影生涯，，并由汤姆·克鲁斯担任解说。库布里克一生只拍摄了18部影片，这和他所获得的荣誉似乎有些不相称，但是这也从一个侧面反映出库布里克是一个完美主义者。《斯坦利·库布里克的电影人生》就仔细分析了这18部影片，并以此为线索，为我们展示出了大师创作过程。"},{"id":30839,"p":"/mAsG4qwbR2NCj5NsMrnaUR5HvDw.jpg","b":"/dLF1zhiztPEluPkF3GP8PFAXyil.jpg","t":"五个扑水的少年","r":6.6,"y":2001,"hs":0.493,"d":1.293,"mt":"movie","o":"唯野学院的游泳部式微，只得铃木一个学员，还是个菜鸟。一日，新来了一位漂亮教练佐久間，男生全被吸引过来，可是，佐久間教的竟然是花样游泳！男生花样游泳！大家纷纷打退堂鼓，只有五个人留下来。谁知，人算不如天算，佐久間才接手游泳队，她就被查出怀孕回家待产，而花样游泳的节目已经被报到文化节上了。群龙无首，游泳部像是一团散沙，所有人都毫不掩饰轻视之情，队员们也毫无自信。在对抗篮球部的一次“反击”行动中，队员们闯下大祸，只能通过卖演出门票来赔偿损失，相应的，表演也成势在必行，这下子，男生们可被逼上梁山啦。"},{"id":1834,"p":"/dweqcAMlpidmoJcLu4omwuwsnef.jpg","b":"/nABc2EP7CQWaODt8sJXmMfGs4v4.jpg","t":"Friday Night with Jonathan Ross","r":5.8,"y":2001,"hs":2.288,"d":46.266,"mt":"tv","o":""},{"id":37959,"p":"/1b4JNGUsy0WAuHAVK2VPNCcvPGS.jpg","b":"/enGdajhhWSvzuxsH5kXg7sMpGuR.jpg","t":"GO!大暴走","r":7.393,"y":2001,"hs":0.455,"d":1.143,"mt":"movie","o":"　　杉原（洼冢洋介 饰）是高中三年级生，性格暴戾好斗，拳术了得，而这些都来源于他父亲的教导。他的父亲三年前借着去夏威夷之名，暗中从朝鲜国籍换成了韩国国籍。但是，在日本的韩国人身份一直是生杉原的心结。\r 　　杉原在学校交了不少猪朋狗友，大家一起打架玩乐。众朋友中，成绩好的只有正一，而在杉原心目中，正一才是他最亲密的朋友。\r 　　女孩樱井（柴崎幸 饰）和杉原相恋。樱井把他带回家给父母认识，双方家长见面，并不十分融洽，而一对恋人只管偷偷的在房间里亲吻。\r 　　日子就这样一天天流逝。直到正一意外被不良少年刺死，生活又起了波涛……"},{"id":25797,"p":"/kZr47NX1iKdQMr6UUEMwcnMuJ9t.jpg","b":"/qB1s2VBez4fqJqYQAuyfWP8xUCN.jpg","t":"猫女","r":6.7,"y":2001,"hs":0.313,"d":0.694,"mt":"movie","o":""},{"id":7827,"p":"/lfPRBOrtKDT9bM70OQ2iSvE0BKH.jpg","b":"/ceUxEzImXlEnghDaEENgAX06rxF.jpg","t":"紅塵浮生錄","r":7.8,"y":2001,"hs":1.599,"d":13.587,"mt":"tv","o":""},{"id":11516,"p":"/xx4PCNqip2g5bNLar6Ksed0dGlh.jpg","b":"/c8lCUmgvyxfM3oJzbD9bQf8bV02.jpg","t":"迁徙的鸟","r":7.567,"y":2001,"hs":0.306,"d":0.663,"mt":"movie","o":"当鸟儿用羽翼去实现梦想，翱翔在我们永远无法凭借自身企及的天空，人类又该赋予他们怎样的赞叹呢？“鸟的迁徙是一个关于承诺的故事，一种对于回归的承诺。”雅克·贝汉以这样一句话带我们踏上了鸟与梦飞行之旅。毫无疑问，[迁徙的鸟]直接界定了世界顶级纪录片“获取真实”的标准——前后共 600 多人参与拍摄，历时3年多、耗资 4000 多万美元，景地遍及全球 50 多个国家和地区，记录胶片长达 460 多公里。这部动用了 17 个世界上最优秀的飞行员和两个科学考察队的电影甫一出世，就引起轰动。短短三个星期内就有 250 多万法国人为它走进影院，飞越 1200 公里的大天鹅对生命的坚持，在漫天风沙中追寻出路的沙丘鹤、在冰天雪地下与海鸦对抗到底的企鹅……尽管当中也有失败气馁，也有悬崖边的木头木脑，也有来自人类贪欲的窥视。除了简单的说明，整部影片不再有言语。本片的主角是憨态可掬，形态各异的鸟。他们带我们飞过大海，飞过雪原，飞过高山；他们用振动的羽翼向我们诠释飞翔，诠释执着，诠释温情，诠释生命。"},{"id":235199,"p":"/sB1gxrDCLp9ikxDzMEzraVKrTnj.jpg","b":"/hfRllpqjLJfD2s78OVj0KCaGPQN.jpg","t":"我们孤胆，我们并肩","r":7.4,"y":2001,"hs":0.423,"d":1.034,"mt":"movie","o":"在两年的时间里，马克·科文（Mark Cowen）和他的船员前往美国和十个欧洲城市，采访了老兵本身讲述的Easy Co.的退伍军人，从而创造了第二次世界大战的历史这位英勇的男人的景色。"},{"id":49340,"p":"/tGFkjXoAFoYXIqQTOOUXjF2L7JX.jpg","b":"/luCAzGQhSnsCjs9QYkD0OB026DA.jpg","t":"Tatlı Hayat","r":7.7,"y":2001,"hs":1.433,"d":10.029,"mt":"tv","o":""},{"id":2406,"p":"/bywFoHoLZvW2vxDc7n4ToAKkR0y.jpg","b":"/1fLufp1ZI2cofG4rV2xYYk4ahSS.jpg","t":"Crossing Jordan","r":7.166,"y":2001,"hs":2.584,"d":74.887,"mt":"tv","o":""},{"id":199326,"p":"/nI9U0teyntTLf5dC1rp8U5vcKzC.jpg","b":"/iYWxUv1n9itE8hGhBTUgBINeuCq.jpg","t":"Deli Yürek: Bumerang Cehennemi","r":6.958,"y":2001,"hs":0.183,"d":0.361,"mt":"movie","o":""},{"id":3003,"p":"/22PtJeHtI19j15nkQiM561Ng7cH.jpg","b":"/kENpaFN3dKuAcsESuwXRwGrSRZk.jpg","t":"The Lost World","r":6.007,"y":2001,"hs":0.426,"d":1.056,"mt":"movie","o":""},{"id":80156,"p":"/5yJao3PRVyf2KFsBHaIDd4iH9RW.jpg","b":"/m5M1aTaTpC2Ko9HO7GM6LjAEIKN.jpg","t":"ग़दर: एक प्रेम कथा","r":6.7,"y":2001,"hs":0.79,"d":2.777,"mt":"movie","o":""},{"id":48516,"p":"/8AQgv4oj5MaidbVJUI4jy6a4Jjy.jpg","b":"/qF1TgbzmiLKJ7wFwemut9VtiHg.jpg","t":"Dadı","r":6.5,"y":2001,"hs":1.131,"d":5.689,"mt":"tv","o":""},{"id":1364,"p":"/k2cSUupLrRKCDSUocPpclspvkSd.jpg","b":"/pif2pejoGDWooOsGF9tldOfYV0F.jpg","t":"露西亚的情人","r":6.7,"y":2001,"hs":0.804,"d":2.926,"mt":"movie","o":"风流倜傥的小说家洛伦佐（Tristán Ulloa 饰）在遭遇创作瓶颈之际邂逅了自己的崇拜者露西亚（Paz Vega 帕兹•维嘉 饰）——一名在咖啡馆工作的女招待。她点燃了洛伦佐沉寂已久的激情，两人开始一段愉快刺激的同居生活。偶然机会，洛伦佐得知自己拥有一个女儿，那是他一年前在海边夜晚的所留下的艳遇结晶。自此他的心情重归浮躁，他私下寻找女儿，却将小说中的情节和现实混为一谈。  露西亚和洛伦佐的爱情开始出现龃龉，某晚在接到警察一通电话之后，她逃离这座压抑沉闷的城市，来到爱人曾经徜徉的海边……"},{"id":63958,"p":"/aNgedaU2RKXz9x0wQU6hmtgmceT.jpg","b":"/dd9Pj3GFJTGEnAp0wMOIe0E48tW.jpg","t":"房子的出品","r":6.284,"y":2001,"hs":0.272,"d":0.581,"mt":"movie","o":""},{"id":4556,"p":"/u1z05trCA7AuSuDhi365grwdos1.jpg","b":"/z6fUdAWIqSenjIYsPmRltaGHcTq.jpg","t":"实习医生风云","r":8,"y":2001,"hs":2.796,"d":73.905,"mt":"tv","o":"约翰·“JD”·多瑞安医生来到“圣心医院”，成为一名实习医生，观众将跟随JD的视角，体会一名实习医生不同寻常的成长经历。本剧集将向观众展示年轻医生们的工作、情感和友谊。"},{"id":11770,"p":"/rwfeeT02j1z5SBgJOH2eOwNCNQO.jpg","b":"/lMRX4cLx4hxYth3iQ96c0E1RHGB.jpg","t":"少林足球","r":7.146,"y":2001,"hs":1.337,"d":8.149,"mt":"movie","o":"二十年前有“黄金右脚”之称，但因一场被师兄强雄设计陷害的比赛而断了右脚自此名誉扫地的明锋偶然认识了有惊人脚力的星，说服了对方练习足球参加不久会举行的全国超级杯足球大赛，星找来曾一同在少林寺习武的一帮师兄弟，并唤醒了他们快被平庸生活消磨光了的潜在斗志，众人经过历练终结成名副其实的“少林队”。阿梅以太极功夫制造馒头，令星十分敬佩与之成了好友，但阿梅不只当星为好友，只因样貌奇丑而自卑一直不敢表露心意。  “少林队”在全国超级杯足球大赛上屡战屡捷杀进决赛，不想卫冕之战对手竟是强雄所带领的“魔鬼队”，同二十年前一样，强雄再耍阴招令“少林队”节节败退，关键时刻，阿梅现身。"},{"id":18841,"p":"/nGUjqu7DotLx6yfakAeqaj8D1FO.jpg","b":"/3oS3h14rd7NjjkNcBydVIzrQuYm.jpg","t":"迷失的异型","r":6.3,"y":2001,"hs":0.162,"d":0.315,"mt":"movie","o":""},{"id":30140,"p":"/nhn5pg3f7f8FD3y0HRZaFIHBJgR.jpg","b":"/xX7Rjut5ox4CAO93qIBuumv8JeE.jpg","t":"河流与潮汐","r":7.3,"y":2001,"hs":0.281,"d":0.603,"mt":"movie","o":"这部纪录片是关于英国艺术家安迪.高兹沃斯（Andy Goldsworthy）的故事。影片一开头，安迪就直截了当的告诉我们，他想要处理的不仅是空间概念中存在的河流形象，同时也想把时间的意涵加入，让河真正在流动，反应出“河流”的本质。实际上在他的艺术作品中，“时间”可以说是是横贯一切作品的主轴，而反应自然表象下的本质则是一贯的主题，所以他处理的题材，不仅止于河流，也扩及到在时间河流（the river of time）影响下的一切。安迪习惯将自己对周遭事物，不论是人、土地或景观的了解，转化成艺术作品。从他取法自然，取材于自然，最后也回归自然的整个创作过程，确实是相当「环境正确」的，是人与环境对话之后具体而美好的呈现。虽然终究是对自然的一种操弄，却是最不「人工」的那一种。其实用文字来描述他的创作是一种不得已的错误形式，毕竟作品本身即不言自明，同时也是难以言喻的。"},{"id":1433,"p":"/jkLoQLbuzHH3EhdnpUb12z0ItYJ.jpg","b":"/9KuaNaiLj1BhIhpLfhRrpah9kCO.jpg","t":"鬼童院","r":7.278,"y":2001,"hs":0.652,"d":1.922,"mt":"movie","o":"1939年，持续三年的西班牙内战接近尾声，右翼法西斯分子风头正劲。左派战争孤儿卡洛斯（费尔南多·缇艾弗 Fernando Tielve 饰），被父亲的战友们送到一个位于荒郊野外的孤儿院。这个孤儿院由严厉的卡门女士（玛丽莎·佩雷德斯 Marisa Paredes 饰）和和蔼的卡萨瑞斯教授（Federico Luppi 饰）共同经营。卡洛斯离开亲人和叔叔们的失落情绪并未持续太久，他很快就融入了这个满是同龄人的大家庭。不过，这个院子中央插着炮弹的地方，也许原本就存在着些许异常。卡洛斯所睡的12号床之前属于一个名叫山迪的孩子，山迪在不久前离奇死去。自从卡洛斯来之后，那个小男孩的鬼魂便不断出现……"},{"id":1365,"p":"/rQeufx98gKH4CCeVw57KT1Fd0gr.jpg","b":"/2lZYvShWuVThLM6Oo8zfakdBMqw.jpg","t":"死囚之舞","r":6.759,"y":2001,"hs":0.785,"d":2.811,"mt":"movie","o":"故事发生在种族偏见根深蒂固的美国南方小镇，主人公汉克（比利·鲍勃·汤顿饰）生长在一个保守的白人家庭，他在小镇监狱的死囚牢里当看守。汉克的职责之一是帮助执行死刑。汉克的父亲巴克是一个极端种族主义者，并且保守僵化，在他的家庭中，甚至连感情的过多流露也是不恰当的。汉克一辈子都生活在父亲的影子中，他的生活和思想好象倒模一样重复着父亲的轨迹，最近，汉克刚刚处死了一个黑人死囚。意想不到的是汉克偶然间结识了黑人死囚的遗孀莱茜娅（哈莉·贝瑞），并与这个贫穷的黑人妇女堕入情网，在固守种族偏见的家庭中掀起轩然大波。"},{"id":19433,"p":"/h7oBhsEsiHUgZ1uflyqBafB6SoB.jpg","b":"/9u6KmcIbp2139xYW4RAxc5lvVPk.jpg","t":"操作系统革命","r":6.9,"y":2001,"hs":0.24,"d":0.497,"mt":"movie","o":"在微软垄断下有一件东西永远它永远不会给你――真正的自由。也正是因为这个原因，不少先锋人物站出来反抗微软帝国，并努力建立一种新的操作系统――没有人为的限制，任何人都可以自由地使用。\r 为了记录这些人的艰苦历程，J.T.S. Moore拍摄了全新的记录片――REVOLUTON OS，向公众介绍这些建立Linux操作系统，奋起反抗垄断的斗士的人生经历。\r 现在微软已经明显感到了来自Linux的压力。微软的首席执行官去年6月公开表示：\"Linux 是一种癌症！\"。但这丝毫不能影响Linux发展的步伐。\r 操作系统革命S中记录了Linux的创建人Linus Torvalds以及Richard Stallman, Bruce Perens, Eric Raymond, Brian Behlendorf, Michael Tiemann, Larry Augustin, Frank Hecker, Rob Malda等人的生活经历或者采访记录。"},{"id":12722,"p":"/uHs3wYmLUzIl64ofRHxOplLn66n.jpg","b":"/qIuN8rJwud0Q4osCFMvxyVIjELL.jpg","t":"战地摄影师","r":7.5,"y":2001,"hs":0.275,"d":0.585,"mt":"movie","o":"本部震撼人心的人物传记纪录片《战地摄影师》，忠实地记录下了国际著名战地摄影师詹姆斯·纳切威冒着生命的危险，深入世界各地炮火前沿，用一张张视角独特、构图精美的珍贵影像讲述，一次次战火纷飞中触目惊心的痛苦与伤痛。"},{"id":81070,"p":"/of4y70hwpWBCRKbfcsQMG6eg7jW.jpg","b":"/fku0yFRcYZjDuIUGABOpPu5x1hk.jpg","t":"ఖుషి","r":5.737,"y":2001,"hs":0.78,"d":2.717,"mt":"movie","o":""},{"id":50573,"p":"/2dm2cljvMFrZZHwmWckhso2WkIj.jpg","b":"/HBDCAk7pkHFbanbIsfeElE14x1.jpg","t":"保密天使","r":6.3,"y":2001,"hs":0.39,"d":0.933,"mt":"movie","o":"艾米丽（埃文·蕾切尔·伍德 Evan Rachel Wood 饰）是一个模样俊俏个性又开朗的可爱女孩，可是，她有着一段非常不幸的童年。在艾米丽很小的时候，她的父母就离开了她，之后，善良的好心夫妇罗琳（RuDee Lipscomb 饰）和艾迪（Rick Macy 饰）收养了她。艾米丽很早就知道了自己的身世，但她谁也没有告诉，她将自己的身世看做是世界上最大的秘密，要永远的守护下去。\r 在学校里，艾米丽有很多的好伙伴，每当这些好伙伴干了一些调皮捣蛋的事情时，都会选择告诉口风最紧的艾米丽，久而久之，太多的秘密积压在艾米丽的心头，给她带来了巨大的压力。终于，艾米丽决定也倾诉一下自己的秘密。"},{"id":16664,"p":"/1sDlfRHu4DaGaV54WAs90Ki8etL.jpg","b":"/nZ7PeP09wioVQppxopmXHUfrAn1.jpg","t":"关于莉莉周的一切","r":7.351,"y":2001,"hs":1.125,"d":5.51,"mt":"movie","o":"　　莲见雄一（市原隼人 饰）与母亲、继父、弟弟生活在一个幽静的小城里。他跟同班同学星野修介（忍成修吾 饰）同在剑道部，两人成为好朋友。星野本来是一个品学兼优的学生，却遭到了同学的嫉妒。当暑假时一群同学自冲绳回来以后，星野变了一个人似的。接着星野开始以欺负同学为乐，而且手段残忍，雄一也不能幸免。雄一性格孤僻，喜欢歌手莉莉周，在自己建立的莉莉周论坛上他认识了一个叫“青猫”的人。雄一与青猫都过着不容易的生活，两人互相鼓励，并约定在莉莉周的演唱会上见面，“青猫”的出现令雄一十分惊讶。"},{"id":82255,"p":"/z6F2Y7zddPFZ2ls9OY006egVClP.jpg","b":"/1Z4D31l2avNXR8KLTgqIGW3uHkP.jpg","t":"నువ్వు నాకు నచ్చావ్","r":7.278,"y":2001,"hs":0.677,"d":2.115,"mt":"movie","o":""},{"id":21997,"p":"/jmR3r54oVqrVy0nGUwhbQs28lxl.jpg","b":"/uTyxqPifbTnnBBTtWHN6zZLIQYj.jpg","t":"蝴蝶飞舞时","r":6.31,"y":2001,"hs":0.414,"d":1.009,"mt":"movie","o":"1960年11月25日，三姐妹的尸体在多米尼加共和国北海岸的悬崖底部附近被发现。官方日报《El Caribe》报道称，这是一起事故，但没有提及四姐妹的死讯。它也没有提到姐妹俩强烈反对特鲁希略将军的独裁统治。这是他们的故事：Minerva是如何拒绝特鲁希略而引发悲剧的；Patria如何成为教会本身的反对者；玛丽亚·特蕾莎如何通过爱加入革命。他们失去了翅膀，却没有勇气。它们是拉斯马里波萨斯——“蝴蝶”。"},{"id":12720,"p":"/ksAr1ujk8rJTtMfZ8skWn98zemh.jpg","b":"/pK8jgMF9o5SBq7grQzVnpeqib7Y.jpg","t":"自杀俱乐部","r":6.5,"y":2001,"hs":0.643,"d":2.01,"mt":"movie","o":"夜色沉沉的东京新宿站，劳碌一天的人们依旧行色匆匆，仿佛从不知停歇的工蜂。然而却有一群正处在青春期的女孩绽放着无忧无虑的笑容。她们身穿着不同款式的校服，似乎早已约好一般同时来到这里，女孩们在月台前一字排开，手拉手齐齐跳向飞驰而来的列车。一时间血光四溅，54个鲜活的生命瞬间消失。这一事件轰动全国，与此同时类似集体自杀的事件愈演愈烈，甚至连调查此案的警官黑田敏春（石橋凌 饰）及其家人也受到波及。黑田的搭档涉泽健次（永瀬正敏 饰）通过不懈的调查，发现一连串的自杀事件都和一个名为“自杀俱乐部”的网站有关。事件的真相究竟如何？惨剧最终能否终止？"},{"id":167,"p":"/pJjKpJCsshE8NBliLJI5zdpvtKe.jpg","b":"/PWszEgzNetOHY458udSVYRKRcb.jpg","t":"K星异客","r":7.2,"y":2001,"hs":0.79,"d":2.672,"mt":"movie","o":"改编1995年基恩·布汝尔出版的同名科幻小说，在美国2541家影院首映时，以1750万美元的成绩成为当时北美票房的冠军。片中，以《美国美人》赢得奥斯卡影帝的凯文·斯贝西拥有深沉内敛的演技。此次，他在《K星异客》中饰演一名自称来自K-PAX星球的外星人Port。在《政界风云》中因饰演美国总统而获奥斯卡最佳男配角提名的资深演技派男星杰夫·布里奇斯，则饰演心理医师马克。影片借普络特之口，道出了地球社会的种种弊端。这是该片的长处，短处：它强化了社会意义，但考虑到如此手法在以前的电影中已多次出现，这里显得比较做作，说教味浓了些"},{"id":12308,"p":"/icjaAj2M6GU7FwaMU3U0aESJnbk.jpg","b":"/8sajLN5R5jNhqnYbL6KgRHDepa.jpg","t":"最后一吻","r":6.4,"y":2001,"hs":0.372,"d":0.897,"mt":"movie","o":"卡罗尔（Stefano Accorsi 饰）和古丽亚（Giovanna Mezzogiorno 饰）是相恋多年的情侣，彼此之间感情十分要好。最近，古丽亚发现自己意外怀孕，面对这个计划外的小小生命，卡罗尔却产生了胆怯的情绪，他还尚未做好准备接收“父亲”这一沉重的身份，其实对于未知的未来，古丽亚亦疑虑重重。阿德里亚诺（Giorgio Pasotti 饰）、保罗（Claudio Santamaria 饰）和艾伯特（Marco Cocci 饰）是卡罗尔的好友们，他们和卡罗尔有着相似的心境，被困在各种各样的关系之中，渴望挣脱束缚，获得自由。他们虽然在身体上已经长大成人，但心智深处依然渴望做一个不用承担责任的孩子。"},{"id":44183,"p":"/2fNZCWAZPfnrTuKmg4OL3zckSqI.jpg","b":"/csII6cyp9ATED64IzYljnst3OTZ.jpg","t":"Apsolutnih sto","r":6.6,"y":2001,"hs":0.169,"d":0.329,"mt":"movie","o":""},{"id":6935,"p":"/YRsXykyaXm3ABsfdfzxV59c17K.jpg","b":"/ayNzn2jbKJbJWGNEWzLYgikVxs.jpg","t":"企业战士","r":6.016,"y":2001,"hs":0.541,"d":1.587,"mt":"movie","o":"Yamakasi是由七个年轻人组成的. 他们每个人都有一项特异能力：冲刺的速度如火箭一样快、臂力惊人、身体如橡皮筋一样柔软、能够飞檐走壁....等等。Yamakasi七个人在城市中逍遥自在，无所不能，他们是大家心目中的传奇人物。　　\r 　　有一天，一个贫困、患有心脏病的小男孩命在旦夕，如果12个小时内不能筹到手术费，获得一颗新的心脏接受手术，他将撒手人寰。　　\r 　　Yamakasi决定抢救小男孩的性命，于是他们七个人决定利用有限的12小时劫富济贫，找有钱大老下手。而一直视他们为眼中钉的警察局，出动大批人马来阻止他们的行动，一场追逐大战就此展开……"},{"id":51391,"p":"/1k2fhalYEzc1NAi2f7ESNx24gi5.jpg","b":"/aVXKAhq2UYSuljNC6XAFS0LAwBN.jpg","t":"周日早晨谋杀","r":7.4,"y":2001,"hs":0.2,"d":0.399,"mt":"movie","o":"这不是非常复杂的案件。事情发生在二OOO年五月七日，一个安静星期日的清晨。美国佛罗里达州的杰克逊维尔市，在雷玛达旅馆前，突然传来一声枪响。警察赶来，见一位外地老年旅客杰姆斯．斯坦芬先生，正万分悲痛地守着妻子。他的老伴，六十四岁的玛丽．安．斯坦芬，仰面朝天倒在血泊里。一颗近距离发出的子弹，从眼窝附近射入头颅，她已经气绝身亡。谋杀大约发生在早上七点，斯坦芬先生和妻子在旅馆餐厅吃完早饭，正端着咖啡走向自己的房间。据斯坦芬先生回忆，他看到一个年轻黑人，劈手夺了他妻子挂在肩上的小包，朝她开了致命的一枪。斯坦芬先生站在妻子身边，不仅和凶手也打了照面，还目睹了全过程，应有充分时间记住凶手的面容。所以，他成为整个案子最重要的人证。根据斯坦芬先生描述，凶手年龄估计在二十到二十五岁之间，六英尺高，着深色T恤衫，短裤，还戴着一个钓鱼人常戴的帽子。这是动机明确的抢劫杀人，又有人证，案子本身不复杂。"},{"id":31064,"p":"/5iVwXnV2fraxy6NYzxZ07jMWW0u.jpg","b":"/jGweQLLgnn2Kj4I2S6XZzvNa14O.jpg","t":"The Business of Strangers","r":5.556,"y":2001,"hs":0.376,"d":0.886,"mt":"movie","o":""},{"id":79084,"p":"/ueVTMugHMDFRKboyJkXT01lxvNe.jpg","b":"/oMu1yt9nCkysiY8R22qWbEiJF1N.jpg","t":"坦白","r":6.7,"y":2001,"hs":0.178,"d":0.349,"mt":"movie","o":"一个男人怀疑他的妻子不忠，但是他对于妻子将要供认出来的事实并没有做好准备"},{"id":108248,"p":"/s7YLtazr7adX2YVqhHYSOeZt0qb.jpg","b":"/jT7GMt5DH4A3Bbq55mwgEjq6n8o.jpg","t":"Friends","r":6.7,"y":2001,"hs":0.365,"d":0.846,"mt":"movie","o":""},{"id":14893,"p":"/gOrk1qbjTTEpVvHd4hMwDiSAqjn.jpg","b":"/aQcnztqLcqJq1dccCWWZTg4vJBl.jpg","t":"最爱还是他","r":6.023,"y":2001,"hs":0.287,"d":0.623,"mt":"movie","o":""},{"id":1436,"p":"/hnWtgd9wwxVo0zN1qmvv1iVM5cR.jpg","b":"/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","t":"武士","r":6.985,"y":2001,"hs":0.729,"d":2.402,"mt":"movie","o":"　　1375年，中国正是元明更替之际，高丽国亦经历了内乱，明朝使臣被高丽所杀。这一年，高丽使团在龙虎将军崔祯（朱镇模 饰）和州镇兵系统的长官大政（安圣基 饰）率领下出使明朝，却被边境官员以为明朝使臣报仇为由羁押，发配大漠。使团一行人在大漠遭遇蒙古一部袭击，意外的获得了自由，在返回高丽的途中，使团偶遇被蒙古拉哈木将军（于荣光 饰）一部捉获的明朝公主芙蓉（章子怡 饰），崔祯决定救出芙蓉公主，以便南下南京觐见朝廷，完成使团的任务。使团中获得自由身的奴隶英率（郑宇成 饰）和龙虎军、州镇兵等人大开杀戒，将公主救出。拉哈木不甘示弱，返回大营召集部从，誓要将公主带回大漠……"},{"id":64880,"p":"/wZTD1Vha7PyLTw9GlNKx36U7why.jpg","b":"/c394RfugPsgTrKGe5E4DUKT4XhH.jpg","t":"自你走后","r":7.2,"y":2001,"hs":0.599,"d":1.734,"mt":"movie","o":"这是一个关于皮雅爱上了那个让她的梦想破灭的人的故事。皮雅爱上了舍可哈尔，从来没有意识到这会在她和舍可哈尔建立起一种很兴奋，很正式的关系，而舍可哈尔又一向坚信彼此信任，彼此独立才会彼此相爱。皮雅爱上舍可哈尔，也没有意识到舍可哈尔会有过去。这个过去要是说出来就会是种罪过。它是一次犯罪，一次能够挽救生命的罪行。这时，阿波海出现了。阿波海几乎是上帝派来给皮雅的。但是皮雅始终爱着那个带着灰暗过去的舍可哈尔。到底皮雅会选择谁....."},{"id":2331,"p":"/jZcUdxCsd53o3Npp53wD9hfOZCh.jpg","b":"/brqTkMU88sOuEckWhhI7aMnYNma.jpg","t":"Phoenix Nights","r":7.8,"y":2001,"hs":1.814,"d":19.808,"mt":"tv","o":""},{"id":42360,"p":"/vFKtOW2vlEIW1A4ZN60HFW8Axhu.jpg","b":"/aWg40fkUvghFwrCya2fHvAEvjud.jpg","t":"犬夜叉：穿越时空的思念","r":7.5,"y":2001,"hs":0.989,"d":4.188,"mt":"movie","o":"元军攻打日本之际，中国大陆的妖怪为了得到死者魂魄亦东渡日本。在这里，他们遭遇了犬夜叉的父亲斗牙王。经过一番艰苦鏖战，大陆妖怪最终被封印在斗牙王的牙齿中。时间回到战国时代，四魂之玉的一枚碎片飞到不归之森，唤醒了大陆妖怪首领之子玛瑙丸。为了解开被斗牙王牙齿所封印的力量，玛瑙丸派随从琉璃、玻璃将犬夜叉一行人引到不归之森，并诱使犬夜叉用铁碎牙斩断结界。结界消失，被封印上百年的力量开始复活，玛瑙丸变得愈加强大。与此同时，玻璃和琉璃分别夺去了珊瑚的云母和法师的风穴，使犬夜叉一方陷入苦战；另一方面，戈薇的意识被玛瑙丸控制，她迫不得已用箭再次将犬夜叉封印，之后更被桔梗推入枯井，穿越时空回到了现代……"},{"id":24457,"p":"/yP8U8NTstM1qC94fDwPPjt9DRDp.jpg","b":"/9bXDns9MjKwG12cYb285tO1FNGE.jpg","t":"Муње!","r":7.6,"y":2001,"hs":0.155,"d":0.297,"mt":"movie","o":""},{"id":34363,"p":"/6befyqfyCbr7UQuxyzccl0bDNu4.jpg","b":"/pkXMSdKfkdpk4Y9j1vbHfnAPT9j.jpg","t":"Είσαι το Ταίρι μου","r":8,"y":2001,"hs":1.323,"d":8.2,"mt":"tv","o":""},{"id":16830,"p":"/wdSi1q7WNLNvxvmjrI4F93zzqQO.jpg","b":"/6HerLaK4Mjjtssma4fF3qQUixX5.jpg","t":"皇家国教骑士团","r":7.9,"y":2001,"hs":1.943,"d":22.11,"mt":"tv","o":"不为世人所知的吸血鬼仍然生存与世界上，而在英国，存在着一个对付吸血鬼的秘密组织，皇立国教骑士团。\n\n有一个叫CHEDERS的村庄里来了一位牧师，不过在一个月后就发生了村民失踪事件。警方与当地村民对牧师展开搜查，但在逮捕牧师的过程里全员死亡。伦敦警署派出精锐部队D-II，但在执行任务中又有一半队员丧生，现今情况并不乐观。\n\n于是警方请求出动HELLSING组织，而HELLSING的领导人因特古拉只派了阿卡特一个去。\n\n在村庄里，D-II部队遭到袭击，仅存瑟拉丝一人。面对队友变成丧尸的瑟拉丝只能拼命地逃跑，但在路上遇到变成丧尸的村民，在犹豫中被阿卡特所救。但很快瑟拉丝意识到阿卡特并不是人类，恐慌地再次逃跑。慌乱跑到教堂的瑟拉丝很快就被在那里等待猎物的“牧师”所俘，在绝望中准备放弃生命的时候阿卡特出现在门口。不甘于拉拢阿卡特失败的“牧师”命令丧尸攻击阿卡特，并挟持瑟拉丝为人质。在阿卡特得到瑟拉丝肯定的答复后，子弹穿过瑟拉丝的胸膛，射进“牧师”身体。是就这样无奈的死亡，还是尽管苟延残喘也要继续活下去——奄奄一息的瑟拉丝安静地闭上眼睛，接受了阿卡特的“吻”。"},{"id":1537,"p":"/aJXFbRv0WYRcT8cDOLMaKfVYwye.jpg","b":"/mhtPIDrgYUiR5TN2TzdoMUdp8bi.jpg","t":"The Agency","r":6.8,"y":2001,"hs":2.062,"d":30.96,"mt":"tv","o":""},{"id":30957,"p":"/x1jq0atcQg6UkaZpco0kFL6QHuM.jpg","b":"/mSkisNewxu55Ivar5EubhcIuoqn.jpg","t":"驚險大挑戰","r":6.9,"y":2001,"hs":3.711,"d":512.534,"mt":"tv","o":"两名幸运参赛者将赢得这部全球最优秀的真人冒险秀《极速前进》的巨额现金奖金！由两人（配偶、好友、父母/子女、兄弟姐妹、陌生人等）组成的队伍将踏上环游世界之旅，他们必须完成挑战脑力和体力的艰巨任务。队伍将面临日夜拍摄，他们的智慧和人际关系都被推到崩溃的边缘。那些无法跟上和不能处理压力的队伍将被淘汰，其余的队伍则向着终点线冲刺，希望在这场真正的全球竞争中获胜。"},{"id":36941,"p":"/58W8bhu029XVe8ezBuqg9qVFetP.jpg","b":"/yGu6dz6tBAC4GE4gHzdsoDD6btG.jpg","t":"水果篮子","r":6.9,"y":2001,"hs":1.869,"d":22.14,"mt":"tv","o":"可爱的高中女生本田透，自从唯一的亲人－母亲去世以后，就一个人住在帐棚里。因为小透很会做家事，所以草摩家族便把她请来同住。但是草摩家族的成员，包括和小透同校的超级偶像草摩由希、视由希为死对头的草摩夹，以及小说家草摩紫吾等，都有一个共同的秘密：那就是他们一旦被异性抱住，就会变身成十二生肖里的动物！从此小透和这群被十二生肖诅咒的草摩家族们，展开了鸡飞狗跳、猫鼠不宁的快乐生活，并和草摩由希、草摩夹发展出既酸又甜的三角恋情。"},{"id":31857,"p":"/eIFA5olWYJbval7RrA8U1X8MWJg.jpg","b":"/jcKQ0xsFBKUrmvJvxO4kkMNWpfT.jpg","t":"Poranek Kojota","r":6.6,"y":2001,"hs":0.235,"d":0.486,"mt":"movie","o":""},{"id":21707,"p":"/goC6sStC6MqtYYe1ukpd4pt7bda.jpg","b":"/6Uc4bc56ziPnALFD13KbntXQuo2.jpg","t":"我的老婆是大佬","r":5.9,"y":2001,"hs":0.513,"d":1.383,"mt":"movie","o":"黑帮天之骄女恩珍，凭着过人胆色与实力，在男权当道的黑帮社群担任首领。一天恩珍重遇失散多年的姐姐，可怜她只剩下数个月的寿命。为了完成姐姐心愿，恩珍要找个男人结婚。经过多番轮选后，她跟三十有多、绝无不良嗜好的处男朱兜结婚。以为告一段落之际，姐姐突然说想看她生小孩，而一股黑帮势力正蠢蠢欲动，朱兜发现她的身分后离家出走，向来决断的恩珍如何处理这局面？"},{"id":54728,"p":"/nIJC8EUydKMXf0Xy8qd4nCqrQGa.jpg","b":"/9feA6Kd1G456nq2XrDqpDQpFlcG.jpg","t":"爆旋陀螺","r":7.7,"y":2001,"hs":2.518,"d":63.515,"mt":"tv","o":"日本的动画和漫画作品，其漫画版前期于快乐龙别册《HERO》连载，后期于快乐龙双周刊连载，于2004年16期结束。动画版则由 d-rights 制作，并于东京电视台播出。内容是关于一群小孩利用含有“圣兽”的陀螺进行决斗的故事。一般被认为是玩具公司 TAKARA 为促销玩具(陀螺)而诞生的动漫画作品。漫画分为大会篇、白虎族篇、尤里篇、世界大赛篇、伯克篇(演变为无印剧情)、圣封士篇、赛欧篇(演变为第二部剧情)、新世界大赛预选篇、新世界大赛(第三部剧情)。"},{"id":47938,"p":"/ipbcKx42WLD77mQdSGkHrf8LUuH.jpg","b":"/voVlWqOCGVOSqfPd4pezLJR5gr2.jpg","t":"மின்னலே","r":7,"y":2001,"hs":0.701,"d":2.246,"mt":"movie","o":""},{"id":40143,"p":"/conBjZLX8KBc18vdQjSNegZytln.jpg","b":"/f7DC5Qu0MJBtbAK9zCOU2rzz6NG.jpg","t":"通灵王","r":8.5,"y":2001,"hs":2.45,"d":48.65,"mt":"tv","o":"出生在通灵世家的麻仓叶（佐藤佑子 配音），从小就被爷爷教导成为了一名通灵人。通灵人，即可以和神、精灵乃至往生者自由沟通，且借由这些神灵的能力来治疗或是破坏。这种能力被很多人所渴望拥有。从爷爷那，叶得知如果能从通灵王大赛中脱颖而出并胜出，即能得到精灵王，从而实现自己的任何愿望。一直信奉“船到桥头自然直”的叶也立下了志愿，朝着通灵王之路前进。\n\n　　为了寻找自己的持有灵，叶转学来到了踏张之丘，认识了小山田万太（犬山犬子 配音），并迅速和他成为了朋友。后又结识了同样志向成为通灵王的木刀之龙（田中正彦 配音）。因一次意外，叶得到了他的持有灵——600年前的武士阿弥陀丸（小西克幸 配音）。因而正式踏上了通力王之路。随后叶的未婚妻恐山安娜（林原惠美 配音）等也悉数登场。通灵王比赛也日渐来临……"},{"id":111614,"p":"/fl7I3LPqyMU1HjeHxxTt0bCDUHk.jpg","b":"/xc0ql3Sz2Z6AWRENahcCqMXb01T.jpg","t":"நந்தா","r":6.9,"y":2001,"hs":0.219,"d":0.444,"mt":"movie","o":""},{"id":273,"p":"/kYJLb69aANQhf6EvewCnKRpiJ5O.jpg","b":"/bGpRDAU5b0Ejc64wydAxt2ovx20.jpg","t":"Das weisse Rauschen","r":6.946,"y":2001,"hs":0.207,"d":0.415,"mt":"movie","o":""},{"id":33333,"p":"/2kQpmHJPCE6t36TGWFybpDH36qI.jpg","b":"/2272w58dxCPAd4Pez6agyeJWaL0.jpg","t":"蓝色青春","r":7,"y":2001,"hs":0.54,"d":1.476,"mt":"movie","o":"　　男子高中——朝日高校，是一所不良少年云集的学校。这些正处在躁动青春期的男孩们仿佛看不到未来的方向，他们通过拳头征服对手，向顶点进发，以此证明着自己存在的意义。不过，这里的学生却发明了新的决定老大的方式：自认有实力的挑战者一字排开，站在顶楼露台的栏杆外，随着号令松开握着栏杆的手同时双手击掌，击掌次数最多且没有摔下楼的便可称为朝日高校的老大。\r 　　经过一番惊险角逐，三年级新生九条（松田龙平 饰）以8连击的佳绩成功问鼎。新学期伊始，九条以及青木（新井浩文 饰）、雪男（高岡蒼佑 饰）、木村（大柴裕介 饰）、吉村（忍成修吾 饰）等一众三年级学生开始经历理想向现实的残酷转变，他们自愿或被迫选择前进的方向，并为着残酷的青春付出血淋淋的代价……"},{"id":12940,"p":"/4geRW80ZPX3v6HTE0p4ntXQDvZq.jpg","b":"/rNHsvN32BUof1UMjfIuF7sIXjH7.jpg","t":"Hard Knocks","r":7.5,"y":2001,"hs":1.857,"d":21.561,"mt":"tv","o":""},{"id":69401,"p":"/mL8HvuTOo4SNGkUOjUVATqP4HB4.jpg","b":"/sNVbwtmuKfs3FMrq0eKdZrPeLas.jpg","t":"தீனா","r":5.8,"y":2001,"hs":0.574,"d":1.63,"mt":"movie","o":""},{"id":5195,"p":"/4Ue7tiq1DxOiO2fMhhYBVEYFxzH.jpg","b":"/m8ksGiX010NWJt79iTPEuAzvHbt.jpg","t":"哑巴乐园","r":6.297,"y":2001,"hs":0.756,"d":2.58,"mt":"tv","o":""},{"id":23446,"p":"/eX8w4JBwp0wBDr5RJSxaLopxKBu.jpg","b":"/efC1n5QU7newjfgqyOPmsnwSky3.jpg","t":"海贼王：发条岛的冒险","r":6.9,"y":2001,"hs":0.969,"d":4.111,"mt":"movie","o":"在一个阳光明媚的日子里，草帽海贼团的伙伴们正在某个海滩悠闲度假。然而泊在岸边黄金梅利号就在他们鼻子底下被人偷走。一个礼拜后，他们仍旧灰溜溜地在海上漂泊。正在为难之时，路修等人遇见小毛贼博洛德和阿基斯。这二人正打算前往发条岛盗取名贵的钻石钟，而黄金梅利号很可能就是盘踞岛上的扑克牌海贼团所窃。不久他们遇见扑克牌海贼团的船队，然首次交手便告失利，娜美更被对方虏去。为了找回船和同伴，并得到钻石钟，草帽海贼团与盗贼兄弟燃气斗志，向发条岛挺进……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2001年上映的第二部动画剧场版，尾田同时担任作画监督。"},{"id":1749,"p":"/jO3DKZyiEWQsEE6ji7IXwobDnl8.jpg","b":"/yCkgkwI20f4P5HJ0tJf4sjfw07q.jpg","t":"制造的原理","r":7.631,"y":2001,"hs":2.68,"d":85.259,"mt":"tv","o":"探索频道的王牌节目《制造的原理》将带领我们亲眼目睹数千种产品的生产过程。从我们日常生活经常接触到的面食、糖果等，到高端技术如计算机、汽车、飞机等，几乎无所不包。 当我们的日常生活因琳琅满目的各类产品而变得更加丰富多彩的同时，你有没有想过，这些产品是如何制造出来的呢？"},{"id":56425,"p":"/yChp44odia7ZN4C6hsrq23yOocp.jpg","b":"/n25EHQeXdmtfTxUDpPFy8ZCnKie.jpg","t":"刃牙","r":7.9,"y":2001,"hs":2.334,"d":44.498,"mt":"tv","o":"在全国空手道竞赛中，一位系白帶的少年刃牙，居然轻易地击败了连续三次夺得空手道冠军的末堂选手！究竟這个來历不明的小子是谁呢？刃牙的独门格斗技巧，造成格斗界极大的震撼，也吸引各地高手前來向他挑战，一场一场令人血脈沸腾的激战展开了……"},{"id":69399,"p":"/A7OYNRIbsDA91PIE3EgzfyA1Swb.jpg","b":"/yTGmGjAd0gfpVK0ezoqWgx7AJkp.jpg","t":"சிட்டிசன்","r":6.341,"y":2001,"hs":0.368,"d":0.859,"mt":"movie","o":""},{"id":32022,"p":"/h6Eaq9Cs8L6NFnSffhIGRZo9n7B.jpg","b":"/le7N8M4bAM9suFGGTjvYblfmPT8.jpg","t":"名侦探柯南：通向天国的倒计时","r":7.4,"y":2001,"hs":1.051,"d":4.766,"mt":"movie","o":"柯南、灰原及少年侦探队成员步美、光彦、元太随博士这日露营完毕，绕道参观西多摩市新建于富士山前的日本第一双塔摩天大楼，毛利小五郎恰也应双塔所有者、他的学妹常盘美绪之邀，携小兰、园子参加开幕典礼。美绪介绍下，他们认识以画富士山闻名的画师如月峰水、市议员大木岩松、双塔的设计者风间英彦（森谷帝二的弟子，第一弹《引爆摩天楼》中，森谷曾向新一挑战）、天才程序员原。期间灰原的举动异常。大木提前入住 B 塔被害，目暮警官着手调查发现他与美绪似有不同寻常关系，不久原亦被杀害于家中。因为现场都留有与日本画画师作画时所用的乳钵相似的小酒杯碎片，两起案件似系一人所为。柯南由小酒杯联想到灰原曾效力的、以酒名为绰号的黑暗组织，并注意到第二起案件中碎片上未沾染血迹。与此同时他找到灰原举动异常的原因，却发现她正被人追踪。而园子玩笑弄的发式令她像极了雪莉（灰原）。开幕酒会上，美绪向宾客展示如月最为宝贵的富士山画作时被杀，死相正如横亘在富士山正中的双塔的缩影图，她的身下也有一个小酒杯，不过却是完好的。地上一颗原本该呆在美绪脖子上的珍珠令柯南将目光转向如月。紧接，A 楼美绪公司电脑档案所在的楼层及地下配电室发生爆炸。逃亡时刻，柯南注意到正有一支枪瞄准园子，心中给出了所有疑问的答案，但他及小兰等人最迫切需要解决的却是如何从火海逃脱。"},{"id":85813,"p":"/zi0KFUm3Rn34WIxjHlOWni023Zp.jpg","b":"/5eyPsc2shbAz4a4eptjITwCwAwl.jpg","t":"మురారి","r":6.5,"y":2001,"hs":1.028,"d":4.633,"mt":"movie","o":""},{"id":69653,"p":"/vywiSMBCsnXyWTwSD5KcYKkviYM.jpg","b":"/88D5pSq2BRckkV1fjkGzyUjZTAv.jpg","t":"பத்ரி","r":5.5,"y":2001,"hs":0.257,"d":0.54,"mt":"movie","o":""},{"id":69652,"p":"/gd8e02xtmP25LsljKPtxh9gI3jR.jpg","b":"/kXYxtq5xZbiGBxjPuJGBDTTlIEY.jpg","t":"ஷாஜகான்","r":7.2,"y":2001,"hs":0.251,"d":0.525,"mt":"movie","o":""}]