[{"id":9693,"p":"/tatXPExyDoVn8geI20vscYwo7v6.jpg","b":"/9JOCdXq5MUwTz2YA4ex7WTXQJ61.jpg","t":"人类之子","r":7.61,"y":2006,"hs":1.47,"d":6.869,"mt":"movie","o":"20年后的人类社会，正面临着前所未有的灭顶之险——所有的人类都丧失了生育能力，而东欧和非洲国家已经四分五裂，人口向英国等富裕国家大量迁移。然而在英国境内，人们正陷入一片混乱和恐慌中。人人都为世界末日的到来而焦躁狂暴。非洲女孩肯非法移民到这个国家，但令人振奋的是她腹中竟然怀有孩子。为了保住人类唯一的血脉，警察蒂奥和前妻朱丽决定不惜一切代价将肯安全离境，但枪林弹雨却失他们举步维艰。在逃亡中，婴儿出生在了一个难民营里。刀枪当前，保住人类最后的希望，成为蒂奥心中唯一的信念。"},{"id":262657,"p":"/m4lklbc3fzGhTe8IxhVQ1JFV8et.jpg","b":"/dYJTm5LKiV3CsrIBKi6huImURXe.jpg","t":"Kureyon Shin-chan","r":8.4,"y":2006,"hs":1.752,"d":12.965,"mt":"anime","o":""},{"id":10741,"p":"/ea6aSTUFQopOW7kWFZB9AvMYnbs.jpg","b":"/36R0XliSNppCkmfkRo3uW9tCTCi.jpg","t":"鲍比","r":6.4,"y":2006,"hs":0.836,"d":2.628,"mt":"movie","o":"影片再现了美国历史上最具标志性的悲剧夜晚，1968年6月6日美国参议员罗伯特·F·肯尼迪遇刺当夜。美国洛杉矶“大使酒店”，22位见证这一切的酒店职员和房客们的命运从此发生了意想不到的转变。互不相识却有着千丝万缕联系的众人，在这一历史时刻成为了目睹一切的幸存者。  　　由导演艾米利奥·艾斯特维兹自编自导自演的人物传记影片《鲍比》，汇集安东尼·霍普金斯、哈里·贝拉方特、海瑟·格拉汉姆、海伦·亨特、黛米·摩尔、莎朗·斯通等众多影坛巨匠。本片荣获2006年第63届威尼斯国际电影节传记电影奖，入围2006年第63届威尼斯国际电影节金狮奖，并荣获2007年第64届金球奖电影类-剧情类最佳影片提名等多项大奖。"},{"id":15325,"p":"/mrUCcDeCPW3d0s2VCgyTRVoxyKa.jpg","b":"/w2RdgPaBWuPV98FQgGBTUZ8ef38.jpg","t":"上帝不再眷顾我们","r":7.2,"y":2006,"hs":0.313,"d":0.603,"mt":"movie","o":"在上个世纪八十年代，为了寻求安全的生活，一群躲避苏丹内战而到处迁徙的孩子漂泊多年后，其中一部分在最近受到美国的政治庇护而定居，开始一连串的文化冲击。"},{"id":920,"p":"/sgr4qNEPQTWOocSOi67Xt51S4B3.jpg","b":"/sd4xN5xi8tKRPrJOWwNiZEile7f.jpg","t":"赛车总动员","r":7,"y":2006,"hs":1.738,"d":12.735,"mt":"anime","o":"汽车世界中，一年一度的活塞杯再次拉开序幕。红色跑车“闪电”麦坤和“冠军”、“路霸”是冠军最有力的竞争者。作为新人，麦坤具有极高的天赋，同时也是一个目空一切的家伙。经过紧张激烈的对抗，这三辆车同时冲过终点线。由于无法判定最终优胜者，组委会决定一个月后在加州洛杉矶召开一次只有这三辆车参加的殊死战，只有最后的胜者才能捧得活塞杯。信心满满麦坤和搭档拖车麦大叔早早启程。但是长时间的疲劳驾驶，令麦大叔不慎将麦坤丢在半路。麦坤东闯西撞，无意间来到了被众车遗忘的油车水镇。因躲避警长的追捕，麦坤毁坏了小镇的马路。在法官哈迪逊韩大夫和律师保时捷莎莉的裁决下，他被迫留在这里修路。短短几天相处，麦坤和小镇的居民渐渐融洽起来，同时他也爱上了美丽的莎莉。只不过，路终有修完的时候，未完的比赛仍在等待着他……"},{"id":956,"p":"/fU3pXXtGdtlrairPZIirsDjDaCD.jpg","b":"/sjcPWJ5TXgFglsoixNxyZRyEUq3.jpg","t":"碟中谍3","r":6.75,"y":2006,"hs":1.773,"d":14.763,"mt":"movie","o":"伊森（汤姆·克鲁斯 Tom Cruise 饰）曾是任职于特殊部门的秘密特工，自从一位名叫茱莉亚（米歇尔·莫娜汉 Michelle Monaghan 饰）的美丽女子出现在他的生命里后，伊森决定金盆洗手，卸甲归田。遗憾的是，好景不长，幸福的生活还没过多久，伊森便接到了徒弟林德赛（凯丽·拉塞尔 Keri Russell 饰）被死对头戴维恩（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）掳走的消息。戴维恩冷酷又凶残，林德赛落入他的手中可谓是凶多吉少。为了解救林德赛，伊森重操旧业，他组织了一支精干的特工小组，向着目标人物发起了进攻。让伊森没有想到的是，戴维恩的真正目标并不是林德赛，而是茱莉亚，当爱妻落入敌手之时，伊森会做出怎样的反击？"},{"id":7518,"p":"/fGeNUyDXZrALReYPNSO6ezLrB9v.jpg","b":"/ohDtIpcfP2NXtvAANsQFsh76BO0.jpg","t":"篱笆墙外","r":6.57,"y":2006,"hs":1.248,"d":6.223,"mt":"anime","o":"可爱的小狸猫RJ(布鲁斯·威利斯)在人类侵略它赖以生存的森林领地之前，从没想到自己有一天会成为带领整个森林中小动物居民与人类“入侵者”抗争的领袖。相反，小狸猫RJ的人生目标只是为了糊口，并能在质量上有所保证。为了嘴上的享受，他可以冒着生命危险潜入森林霸主黑熊文申的家中，将其辛苦储存下来准备过冬用的一大桶食物吃个精光。强悍的文申当然不会放过这个偷吃贼，而给他的唯一生路就是在一定期限内将他刚刚偷吃得精光的食物空桶填满，否则RJ将面临小命不保的厄运。于是，RJ开始了拼命找食物偿还窃债的旅程。而小动物的头领乌龟沃尼(加里·桑德林)外出后发现，森林居民们常去的那块绿地已经变成了人类的住宅，并且用长长的篱笆墙围了起来。沃尼一步一惊心地翻过篱墙，开始了险象环生的回家之旅：差点被轰隆隆的割草机剪断脖子，小孩的山地车几乎将它的龟壳碾碎，又险些被庭院中聚餐的人群踩扁。九死一生回到森林的沃尼警告大家千万不要跨过篱墙之外，否则随时有血腥之灾。大家噤若寒蝉，而RJ深知，要找足文申要求的食物，非得到篱墙之外的垃圾桶才能办到，于是它不顾沃尼的劝告，一人跨过篱墙来到被人类霸占的领地。在这里它见到许多叫不出名字的食物。偷到食物胜利回家的RJ向大家讲述着自己的经历，告诉大家被人类占领的土地上有许多新鲜的玩意并鼓励它们翻越篱墙偷走人类的食物。正当大家犹豫不决时，RJ从人类那偷来的一包薯片以其独特的香味和口感征服了森林中的小动物们。于是，在RJ的带领下，小动物们开始翻越篱墙，“以你占我土地，我偷你食物”为口号向人类大肆报复。被小动物弄得焦头烂额的人类居民马上召开业主委员会，决定请来灭害专家对付这群难缠的小东西。头领沃尼对于森林居民的行为非常不满，它担心 RJ引起的这场与人类对决的行动会导致森林的毁灭，在几次交锋中，固执的沃尼见到RJ它们的力量，渐渐意识到或许RJ才是真正的领导，森林的未来应该由它来领导……"},{"id":1247,"p":"/qP6kbqzLgPUgmRYaGjdh4KkN2N1.jpg","b":"/kR0b1QrKIn4AJs1a56ejU7tWfoh.jpg","t":"特务风云","r":6.34,"y":2006,"hs":0.891,"d":3.092,"mt":"movie","o":"爱德华·威尔森(马特·达蒙Matt Damon 饰)因童年的悲剧在心底根植入荣誉的情愫。1939年，正在耶鲁大学就读的他被秘密社团“骷髅会”看中，将他招募为会员，随即他又加入了二战期间的战略情报局。威尔森成为了情报局的核心成员和创建者。然而，长期的尔虞我诈让他多疑的天性与日俱增，在冷战的进程中，威尔森青年时期的最初理想已经被消磨的面目全非。而职业惯性已经把威尔森推离了正常的生活轨道，他与妻子玛格丽特(安吉丽娜·朱莉Angelina Jolie 饰)之间的矛盾日益加深，两人的婚姻名存实亡。为了国家，威尔森不但牺牲了个人理想，连家庭和亲情也因他的蜕变而陷入绝境...... ©豆瓣"},{"id":9992,"p":"/1i86KfopgIVyOwOmBaR48fawMZ1.jpg","b":"/isH5BjYSpAZrNbrDFBfqYWouqfY.jpg","t":"亚瑟和他的迷你王国","r":6.4,"y":2006,"hs":0.983,"d":3.844,"mt":"anime","o":"年仅十岁的亚瑟和他的祖母非常幸福地生活在一起。只是四年前祖父在非洲失踪了，而且还有个大坏蛋正试图把他们赶出家去。古董商把祖父留下的价值不菲的非洲史前古器物和书籍统统卷走，事情由此变得更加糟糕。亚瑟确信他的祖父一定在什么地方给他留下一些秘密讯息。他希望能够找到进入另一个美丽世界的途径，他在祖父的笔记本里看到了一个红头发蓝眼睛的非洲公主塞琳娜Selenia，一个名叫迷你墨国王的小成员，那里的人都不足一英寸高。他怀疑有可能是在祖母的花园里。但是怎样从祖父的阁楼里找寻到更多的线索呢？"},{"id":300,"p":"/9nTVw6m1gV1MzXxo0gqfYRPGkkF.jpg","b":"/bHePzkyRcMhnab2qZbhj1bCElnf.jpg","t":"科学睡眠","r":7,"y":2006,"hs":0.597,"d":1.462,"mt":"movie","o":"斯蒂芬尼（盖尔•加西亚•贝纳尔 Gael García Bernal 饰）是一个充满奇思妙想和新鲜念头的小伙子，他从墨西哥来到法国，并在亲戚的帮助下找到了这份机械枯燥的办公室工作。斯蒂芬尼喜欢做梦，梦里有着各种奇妙的事情；因为害羞他在女孩面前十分拘谨。这天，斯蒂芬尼搬来了一个新邻居——那个笑容温暖的邻居女孩有着和他一样得名字：斯蒂芬尼(夏洛特•甘斯布 Charlotte Gainsbourg 饰)。斯蒂芬发现她的想象力天赋和自己竟然十分相似。他们用只属于彼此的方式交往着，命运的连结也由此开始。"},{"id":1452,"p":"/nRZaSIvWjpbDOJQCcCBCnqpzOzs.jpg","b":"/8eRscFbRYl681zDfkjv1jjW1KAA.jpg","t":"超人归来","r":5.8,"y":2006,"hs":1.065,"d":5.372,"mt":"movie","o":"一直想寻根的超人（Brandon Routh饰）返回了氪星，希望可以找到其他同伴，但那里的一切早已不复存在。而这一去便是5年。5年后，超人回到了地球，但是周遭的一切已经改变。他发现地球已经习惯了没有超人的保护，他一直爱慕的路易丝（Kate Bosworth饰）因为馔写了一篇“为什么世界不需要超人”的报道而获得普利策大奖。更令他心碎的是，她已经与主编的侄子订婚，而且是一个5岁孩子的母亲了。另一边，他的死对头莱克斯（Kevin Spacey饰）利用卑鄙手段骗取了巨额遗产，企图卷土重来。在南极莱克斯找到了超人父亲的线索，以及一块含有超级能量的水晶，妄想借助水晶的力量控制地球。超人能否战胜心魔，再一次挽救地球于水火？"},{"id":13197,"p":"/2OBZth9rnSyMzZR8M0WwGj8ivDG.jpg","b":"/vzXp9ayYUfSZQVdslIbAqc2MFoS.jpg","t":"第十大道和狼","r":5.9,"y":2006,"hs":0.519,"d":1.209,"mt":"movie","o":"《撞车》编剧最新街头暴力作品。根据FBI密探的真实记录改编，一名昔日的街头硬汉(詹姆斯马斯登)加入海军陆战队，波湾大战退役后回到费城老家，却 被卷入他的黑道家族恩仇，再度与往日纠缠不清的黑道仇家狭路相逢，面临两难选择……"},{"id":9786,"p":"/eV6UL22Zlpsq5XybUupWh0rBOp0.jpg","b":"/yDgMI5clt1rQwvsdcM16UJ5yz3j.jpg","t":"艺校的秘密","r":6.14,"y":2006,"hs":0.487,"d":1.116,"mt":"movie","o":"杰洛（麦克思·明格拉 Max Minghella 饰）是一个热爱绘画，一心想成为著名画家的艺术青年，可是，当他如愿以偿进入了艺术大学之后才发现，眼前的一切和想象中相去甚远。在专业课堂中，认真勤奋的杰洛并不是老师最得意的学生，反倒是看上去呆头呆脑的约拿（马特·基斯拉 Matt Keeslar 饰）受到了老师的肯定。更让杰洛感到苦恼的是，自己所爱上的人体课的模特奥黛丽（索非亚·迈尔斯 Sophia Myles 饰）似乎对约拿产生了好感。\r 学校里发生了血腥的连环杀人事件，但这并不在杰洛的关注范围之内。年度考核临近，创作出优秀作品的学生即可获得在著名画廊举办个展的机会。作品屡遭否定的杰洛无奈之下找到了落魄画家吉米（吉姆·布劳德本特 Jim Broadbent 饰）并盗用了他的作品，没想到，正是吉米的画作让杰洛成为了警方缉拿的对象，而约拿警察卧底的身份也随之浮出了水面。"},{"id":10795,"p":"/dNb8PDR4DyhUJqzCBjt7RmQHov9.jpg","b":"/3eQD65Kw5SAq1qfOTrNVThA6szA.jpg","t":"不可告人","r":7.24,"y":2006,"hs":0.819,"d":2.362,"mt":"movie","o":"　　儿科医生贝克（弗朗索瓦•克吕泽 饰）与妻子玛格特（乔瑟•克罗泽 饰）在初次亲吻的老地方旧日重温时，妻子被人带走。几天后，人们寻获了她的尸体，警方判定玛格特被一名变态的连环杀手杀害。从此，贝克陷入了痛苦的思念和懊悔。 　　八年后，一封神秘的地暖在邮件发送到贝克的邮箱，一份视频令他无比震撼——玛格特出现了，并约她到公园。与此同时，两具尸体使警察重新调查玛格特的案件。律师通知贝克他遭到逮捕。贝克决定去公园一探究竟，就此一个潘多拉的盒子被打开。"},{"id":2179,"p":"/xv3HhK0nx288ykaQXKMI0hFrjgy.jpg","b":"/46qO1he1KAO15P0h5UBane1x3wG.jpg","t":"摇滚之神","r":6.8,"y":2006,"hs":0.901,"d":2.982,"mt":"movie","o":"影片由“顽强的D”乐队两位主唱JB（杰克·布莱克 Jack Black饰）与KG（凯尔·加斯 Kyle Gass饰）亲自操刀上阵，讲述他们如何一步步“搞”成“世界上最伟大的乐队”的历程。JB出生在一个极为保守的家庭，父亲一直坚决反对JB玩儿摇滚乐——这种“魔鬼的声音”。但这并没有阻止JB成为一名摇滚乐的忠实信徒。于是小JB逃离了这个令人窒息的家，向心中的摇滚之神——罗尼·詹姆斯·迪奥指引的“好莱坞”前行。一天，JB在街上被一段动人的旋律所吸引，而弹奏这段巴赫的“E小调协奏曲”的人正是KG。随之两人建立了震撼世界的组合“顽强的D”乐队，向着他们梦寐以求的理想继续前行。本片并非严格意义上的自传体电影，很多桥段都是为了营造喜剧效果而设。可这并不妨碍你被这两位大胖子的恶搞乐翻天，以及在“顽强的D”的原声配乐中感受他们对摇滚乐的热爱。"},{"id":1378,"p":"/s8QBrWgpZpYrySSyTQ0xbFLPKrS.jpg","b":"/a9VOWosINcLNJQb3hNZAqEShVTM.jpg","t":"性爱巴士","r":6.3,"y":2006,"hs":1.074,"d":4.312,"mt":"movie","o":"在繁华之都纽约，有一间名为短巴士（Short Bus）的俱乐部，肆意享受人生的青年男女云集于此，体验着彼此身体所带给自己的莫大快感。索非娅（Sook-Yin Lee 饰）是一名亚裔性临床专家，虽然和丈夫罗伯（Raphael Barker 饰）的婚姻生活无比幸福，但是她从未达到过高潮，为此索非娅苦恼不已；詹姆斯（Paul Dawson 饰）与杰米（PJ DeBoy 饰）是一对同性恋人，平淡的生活让詹姆斯渴望新鲜和刺激，这时，偷窥他们的加勒伯（Peter Stickles 饰）介入进来……"},{"id":9836,"p":"/ipnMKGrs6U3WIe35vaJ33GYOnJ2.jpg","b":"/pxsR974ez8bQx0GDixxiKr7pk1o.jpg","t":"快乐的大脚","r":6.2,"y":2006,"hs":1.23,"d":6.715,"mt":"anime","o":"　　这是属于帝企鹅的伟大时代。它们占领者着南极洲的最深处，在这个家族里，只有一个办法能够让新生的小家伙得到大家的认可——拥有一副动听的歌喉。不幸的是，马伯(伊利亚·伍德配音)是整个家族里唱歌唱得最差的那个。但是，他却是一个天生的舞蹈家，街舞跳到出神入化。马伯的妈妈诺玛·吉恩(妮可·基德曼配音)，把马伯舞蹈天赋仅仅看成一个可爱的小爱好，但马伯的爸爸孟菲斯(休·杰克曼配音)却认为，不会唱歌只会跳舞的马伯根本就不是企鹅。不过他们达成共识的是，没有一副好嗓子的巴伯，可能永远也找不到真爱了。有趣的是，不会唱歌的马伯唯一的好朋友格洛丽亚(布兰特妮·墨菲配音)，正好是整个家族当中最好的歌手。虽然他们俩自出生后就一直在一起，对彼此都有特殊的感觉，但格洛丽亚总是被马伯与众不同的节奏舞步困扰着。马伯与其他帝企鹅实在是太不一样了--特别是对于家族中最严厉的领导者诺亚(罗宾·威廉姆斯配音)来说。虽然诺亚的独断专行导致他最后被家族所排斥，但他一贯不依不饶的态度迫使马伯产生了离开的念头。第一次离开家的马伯，在路上碰到了一群企鹅朋友。他们不是帝企鹅，而是阿德兰企鹅，首领叫做罗曼。阿德兰们被马伯独特的舞步深深打动，邀请他去参加一个盛大的舞会。在阿德兰的地盘上，马伯用一块鹅卵石的代价，获得了一位头上长有奇怪羽毛，跳着摇滚舞步的流浪者的指引，他回答了马伯生命中的很多疑问……"},{"id":36668,"p":"/tHKsPug3ykp4NNNQHPcyyRT2pOa.jpg","b":"/sBl1n4Oi2wX81EtXIb8NsPqJf3W.jpg","t":"X战警3：背水一战","r":6.41,"y":2006,"hs":0.199,"d":0.384,"mt":"movie","o":"琴的死亡在X战警中造成了持续的影响，斯科特和罗根恍然若失。学院的教学任务落在了暴风女和金刚狼等人的肩上，变种人在这里才能得到身份的认同。某公司从一名变种人儿童的基因中提取出了还原变异的X基因的“解药”，可以令变种人的身体与常人无异，“解药”的问世在变种人中引起了强烈反响，万磁王四处联系不愿改变体质的变种人，试图用暴力反抗人类社会的不公平待遇。金刚狼等人发现琴并未死去，而且她被唤醒的第二重人格拥有极为强大的力量，X教授和万磁王各自争取琴，她成为了改变变种人世界的关键人物。"},{"id":9044,"p":"/r7TpY5hJ4jQGH7c8yzJgBnTwPH6.jpg","b":"/a8XgBsbxcDD3Z0d47kDmJAAk58L.jpg","t":"王者之心","r":6.7,"y":2006,"hs":0.776,"d":2.291,"mt":"movie","o":"“崔斯坦与伊索德”的故事，和“罗密欧与茱丽叶”幷称西方两大爱情经典——中世纪黑暗时代，罗马帝国毁灭，各部落割据英格兰，爱尔兰国王乘机进犯，英格兰部落领袖马克王意欲实现统一大业。从小失去双亲的崔斯坦被马克王悉心抚养长大，两人情同父子。在一次抵御爱尔兰的战斗中崔斯坦身负重伤，奄奄一息之际却得到了神秘美丽而善良的爱尔兰女子伊索德的照顾最终康复。两人之间燃起了不可扑灭的爱情火焰，然而伤愈的崔斯坦不得不回到马克王身边继续战斗。为分裂英格兰各部落，爱尔兰国王决定以自己美丽的女儿为奖品举办全英骑士大赛。经过连场决斗，英勇无敌的崔斯坦不负期望，为马克王赢得了公主，挫败了敌人的阴谋。 然而，当看到公主真面目时崔斯坦如遭雷击，原来公主就是他深爱的伊索德！不管是为了国家和平还是为了养育之情，崔斯坦和伊索德都无法再继续恋情，爱情的魔力在压抑之下越发澎湃，此时爱尔兰大军压境，惨烈的攻城战役全面展开。"},{"id":9642,"p":"/4YG3fv8qu20PMhDbna0sL1J00Np.jpg","b":"/ohcDvA5DfIuOrID3ZqsGQNv3AsI.jpg","t":"高卢英雄大战维京海盗","r":6.11,"y":2006,"hs":0.695,"d":2.002,"mt":"anime","o":"\"故事发生在罗马帝国崛起的时期，彼时，大西洋沿岸已经尽数被强悍的罗马军队占领，只剩下一个小小的高卢村庄还在顽强的抵抗着侵略。阿斯克（何热·卡尔 Roger Carel 配音）和欧贝里克斯（Jacques Frantz 配音）是居住在此的两个名不见经传的小人物，而他们即将要完成一个伟大的任务，那就是拯救被敌方绑架的古巨立克斯（洛兰特·道驰 Lorànt Deutsch 配音）。\r 古巨立克斯虽然身为高卢首领的侄子，却是个胆小懦弱至极的人，然而，在古老的传说中，这样的人将会被赋予飞行的能力，这也就意味着，古巨立克斯成为了拯救村庄和村民们的唯一希望。在此过程中，古巨立克斯结识了美丽温柔的艾巴（莎拉·弗里斯蒂 Sara Forestier 配音），坠入了爱河。\""},{"id":36557,"p":"/iG4kcvkUPw0T12wC8XpjhqdmPyw.jpg","b":"/kjC48HRQpojr3FHx5pZF7Ro9xFg.jpg","t":"007：大战皇家赌场","r":7.56,"y":2006,"hs":2.556,"d":35.448,"mt":"movie","o":"英国军情六处特工詹姆斯·邦德（丹尼尔·克雷格 饰）这一次的任务是在赌场上赢取俄罗斯间谍手中的巨额财富，让其背后的恐怖组织势力无法达成阴谋并且击垮恐怖组织。这次，邦德有了一个漂亮的得力女助手琳德（伊娃·格林 饰）。邦德经过了赌场上的种种训练，最终来到了皇家赌场。随着赌注越来越大，这场赌局也愈来愈显示出背后交错的阴谋。邦德甚至险些死于非命。在共同的合作中，邦德和琳德不知不觉拥有了信任和默契，这种感情将会何去何从呢？"},{"id":1540,"p":"/46VpNNJNAubG1iB4CXtQYSaNMA0.jpg","b":"/i7Z2hHvm0bKEFB4EvXpk6kFYDyV.jpg","t":"南方失乐园","r":5.57,"y":2006,"hs":0.228,"d":0.414,"mt":"movie","o":"一个关于三名女性游客访问海地的故事，她们为了享受年轻男性的性本质。"},{"id":588,"p":"/x3AIUStyrejBvT4GF9KhB8Ql0Io.jpg","b":"/29BCwmpV9HQUekAGlJLplkslRRf.jpg","t":"寂静岭","r":6.59,"y":2006,"hs":1.373,"d":7.759,"mt":"movie","o":"萝丝发现自己收养的养女雪伦患有梦游症且多次提及小镇‘寂静岭’。萝丝为了寻求真相，带着莎伦前往那个叫寂静岭的地方。但是罗斯遭遇车祸，醒来发现莎伦失踪并且自己困在异界；在寻找女儿时，她接触了当地的一个宗教组织，同时发现了莎伦与这个小镇的黑暗过去有着重大联系。"},{"id":14256,"p":"/uNAiNCHd7015BzeNggoRiTT4abf.jpg","b":"/uDhzYhJ3Z16opb0ODeF2o5ozU9J.jpg","t":"走过冬季","r":6.1,"y":2006,"hs":0.356,"d":0.722,"mt":"movie","o":"　　美丽女孩瑞茜·霍尔登（佐伊·丹斯切尔 Zooey Deschanel 饰）心中怀有表演的梦想，为此她从密歇根州的老家来到大都会纽约，靠着自己的勤奋取得了些许成就。她的父亲丹（埃德·哈里斯 Ed Harries 饰）曾是一名知名作家，却因爱妻之死而将近二十年再未执笔。瑞茜 和父亲的关系颇为冷淡，父女二人分别多年几无联系。某晚，演出完毕的瑞茜迎来一位不速之客，她叫劳瑞·兰斯基（艾米·麦迪甘 Amy Madigen 饰），是一个以编书为生的女人。劳瑞对丹当年写给爱妻的情书极为感兴趣，她希望瑞茜能够提供这些情书。  　　虽然实现了演员的梦想，但是瑞茜仍为生计所迫。在丰厚报酬的诱惑下，她决定返回阔别七年之久的老家，却未曾想到这是一次改变人生的旅程……"},{"id":58,"p":"/dmDi0jZs8eN3aOWoIVfunT3Yr7S.jpg","b":"/vr6n6ZFUZvedvIlhfYcbCWcaKyW.jpg","t":"加勒比海盗2：聚魂棺","r":7.37,"y":2006,"hs":1.998,"d":16.691,"mt":"movie","o":"迷人的杰克船长又回来了，这次，他遇到了更为强大的敌人——传说中的不死人大卫·琼斯，他驾驶着让人恐惧的“飞行荷兰人”号快船，在速度与装备上，没有任何船能够超越它。杰克船长欠下琼斯一个血债，他必须赶在最后时限到来之前，找到破解的方法，否则他会永远背负血债，并且在余生永远成为琼斯的奴隶。"},{"id":591,"p":"/yBh8rZ6xwOJR70atfeuQytMYSgk.jpg","b":"/vlnSG1EQi0ez2A6MkFfjovPfkES.jpg","t":"达·芬奇密码","r":6.73,"y":2006,"hs":1.403,"d":7.938,"mt":"movie","o":"卢浮宫博物馆馆长被人杀害在卢浮宫内，临死前他费力的留下骇人的符号，从而惊动了符号专家罗伯特·兰登（汤姆·汉克斯）。在破案过程中，兰登结识了死者的孙女，索菲（奥黛丽·塔图），俩人几次遇险，九死一生，逐渐产生爱慕之情。随着案情的深入，他们渐渐发现这起谋杀案后隐藏着天大的秘密，甚至牵连到隐匿多年的神秘组织——峋山隐修会。兰登按图索骥，发现所有的解密的密码都藏在达芬奇的作品中，而最让人震惊的是，索菲的身世一时间随之复杂起来，她究竟是谁？峋山隐修会再现江湖想要达到什么目的？"},{"id":14761,"p":"/gxGis0HgcLJv2MS3l01a0wuhCAI.jpg","b":"/8RiUJp8Xl4yHTwMC5eA8iM8YVS5.jpg","t":"可卡因牛仔","r":7.3,"y":2006,"hs":0.265,"d":0.49,"mt":"movie","o":"本片是讲述迈阿密如何成为美国毒品、谋杀和金钱资本的中心的纪录片。"},{"id":2286,"p":"/f9YoxHM9iMHNSBv2cUhl541RnJQ.jpg","b":"/aLwjsTT3dMSECCiiXLl8MYKG15n.jpg","t":"穿牛仔裤的十字军","r":5.8,"y":2006,"hs":0.379,"d":0.78,"mt":"movie","o":"道尔福（约翰尼·弗林 Johnny Flynn 饰）是一名十五岁的男孩，在一场非常重要的足球比赛中，道尔福因为自己的失误而导致了整个球队的失败，这让他感到非常的后悔。道尔福的妈妈是一名科学家，正在研究时间机器，目前这台机器能够将动物或是物品送往过去和未来，尚未在人类身上做过试验。\r 　　道尔福偷走了妈妈的工作卡，搭乘上的时间机器，他希望时间机器能够将他带回比赛之前，可是，在误打误撞之中，道尔福输错了时间，一瞬间，他便被传送回了1212年。刚刚抵达的道尔福就遇到了一批路过的儿童十字军，就这样，他成为了十字军中的一员。"},{"id":9788,"p":"/lmGodx0uTNqhWSmVLTK88mwXlfZ.jpg","b":"/mzSE77QAYqbuL73kXQGwVeqkzwa.jpg","t":"录取通知","r":6.4,"y":2006,"hs":0.966,"d":3.625,"mt":"movie","o":"　　高中毕业生巴比特（贾斯汀•朗 Justin Long 饰）被无数大学拒之门外，面对父母的压力，巴比特找了一群和他有同样经历的哥们，租了一栋废弃的两层楼的楼房，自己办起了一所叫“南方哈门工业大学”的学校。这间学校的宗旨就是“谁都能来上大学”。  　　原本打算只是为了蒙混父母，没想到一下子就有全美就有几百名遭遇一样的高中毕业来报到。其中一个学生的遭遇几乎代表了这里的所有人――当他收到录取通知时，他的父母第一次对他说出了“你是我的骄傲”。巴比特他们只好忙前忙后，聘请教师、逐渐完善教学设施等。  　　随着学校的名气越来越大，引起了另一所“哈门”大学校长的注意……"},{"id":9339,"p":"/dNeyobosKmXUfVkRS6inujvzdA0.jpg","b":"/w7OBGj9YEA4DcpUnPU9OM6NufJJ.jpg","t":"人生遥控器","r":6.3,"y":2006,"hs":1.233,"d":6.638,"mt":"movie","o":"　　身为建筑师的迈克尔·纽曼算是个事业有成家庭美满的中年男人了。漂亮贤惠的老婆和两个可爱的孩子让他成为同龄人当中的佼佼者。但是，和美国众多的中产家庭中的男主人一样，迈克最大的问题就是为了家庭的一切而工作繁忙。忙碌到甚至很少能喝和妻子孩子们正常相处，真正享受家庭生活的天伦之乐。这天，难得在家休息的迈克尔却找不到家里的电视遥控器。于是，他跑到附近一家电器商店买了一个多功能遥控器，既可以遥控电视机又可以控制音响碟机的那种。电器店老板莫蒂推荐他买了一种“可以控制很多事情”的全功能遥控器，迈克尔买回家才发现，莫蒂推荐的遥控器竟然有着更多神奇的功能，不但可以控制一些家用电器，甚至连时间、空间也在这个小东西的掌控之中。利用这个遥控器，他可以随意把自己的时间“快进”“回放”甚至“停止”，也就是说他可以自由的控制时间。当工作时他“快进”一下就可以马上回家与家人共处，当他做错事时可以“回放”一下让自己回到过去的时光重头做起。有了这是“万能的遥控器”，迈克尔生活似乎变得非常惬意且自如。可是，好景总是不长……"},{"id":9389,"p":"/hbcj9Uon31lpHMCpWF8E1XEybX1.jpg","b":"/8ZwAm4sgZlAf8fvKApzla4j2eCz.jpg","t":"复活","r":6.53,"y":2006,"hs":0.309,"d":0.602,"mt":"anime","o":"　2054年的巴黎，一个处于全程监控中的独立城，人们的一举一动都会被记录下来。切断了与外界联系的巴黎仍然处在不断的发展中：在这里，一座座挺立的摩天大楼黯然了古典建筑几百年的辉煌；改进后更为错综复杂的地下城市枢纽继承了老式地铁隧道曾经的繁忙。但无论在任何地方，阿瓦隆公司的名字总会映入你的眼中，这个巴黎城最大公司的产品已经渗透了社会日常生活的每一层面--因为它可以承诺你永恒的青春年少和不变的美丽容颜。  　　阿瓦隆公司最有前途的科学家之一--22岁的伊昂娜突然遭到绑架，阿瓦隆雇佣了巴黎警探巴塞里米·卡拉斯去寻找伊昂娜。卡拉斯是寻人天才，天生的直觉让他无往不利。这次，随着线索的渐渐明晰，卡拉斯发现自己并不是唯一一个在寻找美丽女孩的人，而他所要找寻的证人总是先一步被人灭口了事。  　　一条条线索摆在了卡拉斯的面前：孤儿姊妹花伊昂娜和碧丝莲都是被人从战火纷飞的高加索地区拯救出来的，两人的命运却大相径庭：师承伟大遗传学家乔纳斯·穆勒的伊昂娜最终选择了阿瓦隆，终日沉浸在工作中；碧丝莲沦落为黑道；伊昂娜的老师穆勒为了改变城市底层的贫穷而放弃了自己的远大前程；失踪前的伊昂娜似乎参与了一个叫做“复兴草案”的神秘计划……  　　为了找到伊昂娜并解开她失踪的秘密，卡拉斯在公司间谍，黑帮份子和遗传专家中小心周旋，却不知当真正的答案被揭晓后，这个世界面对的将是救赎还是毁灭……"},{"id":9975,"p":"/aDhpo5lqDK0zEGEENdGdABY3Xzq.jpg","b":"/3YqFugvX6pQA3FU17maO0DgAo7.jpg","t":"好奇的乔治","r":6.4,"y":2006,"hs":0.873,"d":2.865,"mt":"anime","o":"影片改编自童书故事《好奇小猴乔治》，乔治是一只生性好奇的小猴子，因被一顶黄色的大草帽所吸引，从而来到了喧嚣的都市，本性善良与机智的他总是闯下无心之祸，但每一次都能化险为夷，让人捏把冷汗的同时不禁会心一笑。"},{"id":9297,"p":"/jV0SCPSh30urIbLj61a6YiKTlrI.jpg","b":"/m2JxIyZknnf1VnlcmemG1slIjFz.jpg","t":"怪兽屋","r":6.7,"y":2006,"hs":1.324,"d":6.873,"mt":"anime","o":"12岁的DJ（米切尔•莫索 Mitchel Musso 饰）是个爱幻想的家伙。他整天觉得对面街的老头子的那座荒废的老屋阴森怪气，附近的一些物体经常不翼而飞。经过详细观察，DJ发现原来失踪的物品都被老屋吃了，那么老头子失踪的老伴应该都是被吃了，DJ心想。不过大人们甚至伙伴们都觉得DJ在异想天开。\r 万圣节前的一天，DJ和伙伴乔德（山姆•勒纳 Sam Lerner 饰）不小心将篮球扔到了老屋门前，他们眼睁睁的看着一股神秘力量将篮球吸进了屋内，就连新搬来的伙伴珍妮（史宾塞•洛克 Spencer Locke 饰）也差点成了老屋的美味。伙伴们这下相信了DJ的说法，不过大人们却依然觉得他们在扯蛋。为了阻止老屋继续吃人作恶，伙伴们决定携手与它作战到底。"},{"id":13495,"p":"/iffLhhLtTNODIiCbrIxQMtQjkNS.jpg","b":"/eqpkycxmFt6ETn9XuE6dT1ldCdi.jpg","t":"佣兵传奇","r":5.81,"y":2006,"hs":0.477,"d":1.094,"mt":"movie","o":"　　故事发生在十七世纪的西班牙，阿拉特里斯德（维果·莫特森 Viggo Mortensen 饰）是誉满全国的军队上尉，同时亦是巴尔博亚（尤纳克斯·乌高德 Unax Ugalde 饰）的监护人。阿拉特里斯德希望能够将巴尔博亚培养成为和自己一样孔武有力的真正的男子汉，然而巴尔博亚却爱上了名为安杰丽卡（埃琳纳·安娜亚 Elena Anaya 饰）的危险女子，这令阿拉特里斯德忧心忡忡，因为安杰丽卡的父亲路易斯（Jesús Castejón 饰）和自己曾经有过一段恩怨。  　　受宗教裁判所首领弗雷（布兰卡·波蒂洛 Blanca Portillo 饰）所托，阿特拉里斯德和路易斯接受了一项十分危险的刺杀任务。然而，在执行任务之时，阿拉特里斯德却被刺杀对象的崇高精神所折服，将两人放走，亦给自己带来了麻烦。"},{"id":4657,"p":"/zozfpvbl8OezjqBsgFByTGkbnw8.jpg","b":"/qH6e13I6ScnJ8JGkbbChYsZ7puK.jpg","t":"湖边疑云","r":5.5,"y":2006,"hs":0.416,"d":0.888,"mt":"movie","o":""},{"id":7512,"p":"/iHpv98lZFRz1iaCLpHRXYuZ4sPl.jpg","b":"/9Z4msMhKvNp63sOB1ZvxPMPvqz3.jpg","t":"蠢蛋进化论","r":6.34,"y":2006,"hs":1.46,"d":9.608,"mt":"movie","o":"研究者对同年龄组的两个家庭做了跟踪调查：一对是IQ为130的天才组合，夫妻和睦，但是无嗣，正当两人准备作试管婴儿之时，男主人却在自慰中意外死亡；另一个家庭，都是IQ 80的低能夫妻，天天吵架，不过却人丁兴旺，不仅三代同堂，而且家族甚大。根据这个调查，研究者选择了一个自愿者鲍尔斯（卢克•威尔逊 Luke Wilson 饰）做冷冻实验，不想实验除了差错，500年后他醒来后，却成为地球上最聪明的人。他被盲打误撞地选做了总统的候选人，支持他的甚至还有5届自由搏击冠军。在盛大的竞选现场，他只能硬着头皮面对选民演说，对于目前的种植、沙尘暴等问题，他提出的是灌溉这一看似离谱的解决办法。而且，还得到了选民的拥护，然而这个美梦迅速破灭了，他开始遭到谩骂、攻击，甚至是性命堪忧……"},{"id":1427,"p":"/ipsKPG5NzJzMQT651y4FOIFQV7i.jpg","b":"/kvdy0Ijjo2r9qsnWV4Dzx07qwnc.jpg","t":"香水","r":7.37,"y":2006,"hs":1.431,"d":6.936,"mt":"movie","o":"十八世纪，让-马普蒂斯特•格雷诺耶出生在巴黎最肮脏、最恶臭不堪的地方——鱼市场上。格雷诺耶天生对气味有着惊人的天赋：无论恶臭还芳香，他都一一记住，并能轻易分辨各种气味。当他在孤儿院长到13岁的时候，被院长卖给了制皮匠。格雷诺耶在制皮铺过着犬马不如的生活。机缘巧合，格雷诺耶在香水巴尔蒂尼面前展露了其过人的天赋，进入了香水铺工作。但格雷诺耶并不仅仅满足于制作出世界上最芳香的香水，他梦想学得如何保存万物气味的方法。巴尔蒂尼告诉格雷诺耶香水的起源地在格拉斯，那里的人知道保存气味的方法。格雷诺耶拿着巴尔蒂尼的推荐信来到了格拉斯。 格雷诺耶爱上了青春少女的体香，为了把这种香味保存下来，格雷诺耶最终走上了杀手的道路。"},{"id":9075,"p":"/dMpDS9m9IwAsOnXwVigjIjIB9FG.jpg","b":"/1OK9voMZPeeXZ9OFcT7sUJJxmSw.jpg","t":"黑皮书","r":7.45,"y":2006,"hs":0.858,"d":2.507,"mt":"movie","o":"　　二战末期，荷兰的犹太姑娘雷切尔（卡里斯·范·侯登 Carice van Houten 饰）和她家人刚刚逃过死神关口，来不及喘息又遭到德国军船的扫射，只幸存下雷切尔一人。躲避在暗处的雷切尔把叛徒的样子牢牢记在心上，她的一生都为寻找这个人而孤注一掷。她为了隐藏身份，当了一名歌手，然而阴差阳错竟让她开始了另一条人生道路。游击队队长让雷切尔混进德国阵营中，去搭救他被逮捕的儿子。于是，美丽的雷切尔成功俘获了德国军官的心。一切都好像进展顺利，但雷切尔的一个机密任务，却让她陷入了四面楚歌的境况。复仇的决心还在雷切尔心中熊熊燃烧，叛徒还在某个阴暗的角落……"},{"id":7484,"p":"/w5Lctmkc1yah215Luxmci4djaiW.jpg","b":"/wttDKH1WRXGpebDVzrqnVSdh15u.jpg","t":"丛林大反攻","r":6.16,"y":2006,"hs":1.017,"d":4.331,"mt":"anime","o":"棕熊布哥是个幸运儿，他被收养者宠得一塌糊涂，生活安逸舒适。然而现在他却被放归森林，对大自然的艰苦极不习惯的布哥一心想回城，黑尾鹿艾略特的出现却改变了他的计划。艾略特被猎人撞断了一只角，绑在车中运往镇里。布哥犹豫再三，终于救走了艾略特。这个决定让布哥再不能顺利的回到以前的生活。  　　艾略特拜恩人布哥为兄弟，跟着布哥一起前行，并且引诱他来到野丛林好好“享受”。布哥来到丛林，才发现这里的条件太恶劣了，根本不像城里舒服。而且，他们还犯了一个错误，让动物们陷入狩猎区当中，重重危险面前，布哥的野性被逐渐唤醒，他和动物们组成兵团抗击敌人，上演一场轰烈的家园保卫战。"},{"id":9918,"p":"/bGRSV5tStxDNPRLCewnOeeiZzrY.jpg","b":"/bWN6ZBr6nJNEuHigL9fQWhZ78hd.jpg","t":"光荣之路","r":7.4,"y":2006,"hs":0.764,"d":2.09,"mt":"movie","o":"　　故事发生在1965年的美国德克萨斯州，当时的美国社会面临着黑白种族冲突对立的状况。唐·哈金斯(乔什·卢卡斯 饰)是一个年轻气盛的白人篮球教练，由于他在掌管女子篮球队方面的出色成绩，领导决定安排他执教属于NCAA（全国大学生体育协会）的西德州联队(Texas Western)。然而新官上任接到的是个烂摊子，这支篮球队不但基础很差，而且白人球员根本不听一个前女篮教练的指挥。哈金斯是一个具有坚定意志的人，他决心在NCAA里面闯出名堂，而且他的思想非常开明，他并不以肤色区分天才。　　于是哈金斯组织了一群非常有篮球天分的黑人学生作为西德州联队的核心，开始了他艰苦的光荣之路。这些黑人球员连真正的篮球与街球的区别都不知道，而且他们对种族问题极度敏感，可是这些内部问题与外部的大环境相比根本算不得什么，整个学校的人从上到下都认为哈金斯疯了。　　经过一个训练期的接触，哈金斯坚定的信心感染了球队里的每一个人，这支五名黑人先发的球队一路披荆斩棘，直指决赛，最后在马里兰大学著名的Cole Field House击败白人先发的肯塔基，获得了1966 NCAA篮球比赛总冠军，当时肯塔基先发球员里就有湖人、尼克斯和热火的教头帕特·莱利(韦斯·布朗 饰)。这场比赛结果不仅捍卫了黑人的尊严，更具有划时代的意义，它使美国大学篮坛正式进入黑白共存的时代。"},{"id":45882,"p":"/sdCuifwyHNRG1tmEdPOinCMqC22.jpg","b":"/3bOcexFOgJn3WPQe0TwGBFVYSd7.jpg","t":"بابا عزیز","r":7.3,"y":2006,"hs":0.411,"d":0.857,"mt":"movie","o":""},{"id":9270,"p":"/cI4chfSffLvjgus3sBhihH1FwHj.jpg","b":"/sDr2KjWpEbJ8M1F88rEmhoczLkX.jpg","t":"追凶","r":6.8,"y":2006,"hs":0.715,"d":1.986,"mt":"movie","o":"　　南加利福尼亚，高中生布伦丹·弗莱（约瑟夫·戈登-李维特 Joseph Gordon-Levitt 饰）接到前女友艾米丽•考斯特奇（艾米丽·Emilie de Ravin 饰）的电话，分手两个月来她过得并不好，似乎正在面临巨大的磨难。在接下来的两天里，布伦丹四处寻找艾米丽，最终看到的却是她的尸体。为了弄清艾米丽死亡背后的真相，布伦丹执着地展开调查。他寻找任何可能与艾米丽有关的人与事，从而卷入巨大的黑暗漩涡之中……\r 　　本片荣获2007年奥斯汀影评人协会最佳影片奖、2007年俄亥俄影评人协会最杰出电影和最佳原创剧本奖、2006年芝加哥影评人协会最佳新晋导演奖、2005年圣丹斯电影节评委会特别奖。"},{"id":7304,"p":"/wVlwZbwJlI5C33STslTyVNRGjg6.jpg","b":"/p5z5X3GRnaFEqgtEa7fiGhgtUkA.jpg","t":"夺命枪火","r":7,"y":2006,"hs":0.699,"d":1.87,"mt":"movie","o":"乔依从事专为黑社会“洗枪”的行当，不守规矩的是，他常常把那些正被警方严密追查的枪支藏在自己的密室里，而不是依行规将他们彻底销毁。一天，乔依这一举动被10岁的儿子和其小伙伴奥利格目睹，心术不正的奥利格随后偷偷从中取出一支0.38手枪，并当天用它击毙了虐待自己的继父。　　事故发生后，奥利格和手枪都不知所踪，更糟的是，奥利格的继父正是乔依一伙生意伙伴大老板的亲侄子，因此乔依一方面要躲着大老板的寻..."},{"id":1440,"p":"/dZyrXl6uORLqhXVwwZm14SBJp9e.jpg","b":"/uDDgaNppSCJm6kWDLl7vMeu8xcl.jpg","t":"身为人母","r":7.08,"y":2006,"hs":1.097,"d":4.188,"mt":"movie","o":"一处平静又寻常的社区里，主妇萨拉（凯特•温丝莱特 Kate Winslet 饰）每天的工作就是带孩子，而她的丈夫理查德却整日沉迷于成人网站自慰，夫妻关系濒临有名无实的境地。无聊的日子中，萨拉的注意力被同社区的“律师情人”布拉德（帕特里克•威尔森 Patrick Wilson 饰）所吸引。布拉德的妻子凯西（詹妮弗•康纳利 Jennifer Connelly 饰）是位女强人，平日忙于工作，无暇顾及家庭，夫妻之间越渐陌生。萨拉和布拉德由借带孩子之名越走越近，时常在社区游泳池相会，他们最终跨越了界线……这个夏天的压抑气氛，伴随社区到来了一位恋童者所引发的恐慌达到了顶峰，萨拉在难以忍受与布拉德的地下情之后提出了私奔计划。而在当晚，没有料到的情况发生了。"},{"id":20021,"p":"/936i1LOZJARcpCh3sdBch7wBXBx.jpg","b":"/z32qfa3XfKzDvIe73epuaqUtijk.jpg","t":"国王","r":6.1,"y":2006,"hs":0.201,"d":0.357,"mt":"movie","o":"在母亲去世之后，青年埃尔维斯（盖尔·加西亚·贝纳尔 Gael García Bernal 饰）孤身一人前往老家德州科帕斯克里斯蒂，母亲告诉他，他的亲生大卫（威廉·赫特 William Hurt 饰）生活在那里。此时的大卫是浸信会教堂的牧师，早已结婚生子，拥有美丽的妻子和两个可爱的孩子保罗（保罗·达诺 Paul Dano 饰）、玛丽莱（贝尔·詹姆斯 Pell James 饰），埃尔维斯的到来对于他来说虽然是感动的重逢，却也是对他现在稳定生活的沉重打击。\r 最终，大卫选择抛弃过去，但是埃尔维斯和玛丽莱却相爱了，很快，他们走到了一起。两个年轻人的恋情让大卫的心里充满了愤怒和恐惧，一场悲剧正在酝酿之中。"},{"id":7913,"p":"/6st9iknHlrb3GKZAwx2Uw6ZwEnz.jpg","b":"/fgRhyGbMAolDsQ65VRBRBtVQZNn.jpg","t":"芭萨提的颜色","r":7.1,"y":2006,"hs":0.792,"d":2.287,"mt":"movie","o":"影片中的英国女电影人苏，乃由末任香港总督彭定康幼女彭雅思饰演。 镇压过印度革命者的英国警官被革命者视死如归的气概所感动，留下了一本记录当时情况的日记。多年后，他的孙女Sue（彭雅思 Alice Patten 饰）阅读日记后深受感动，凭着一腔热血辞掉电影公司的工作，来到印度拍摄这部记录那段历史的影片。Sue到德里大学的学生中选角。一群充满朝气却和芸芸大众一样对印度这个国家心如死灰的年轻人以及进入她的视野。开始的拍摄，麻醉于醉生梦死的的学生，对于当年那些为国捐躯的革命者的行为根本没法理解，致使迟迟不能进入角色。灾祸横至，国防部长的腐败导致朋友们中的飞行员Ajay（马德哈万 Madhavan 饰）遭遇了空难。Ajay为了防止平民受伤而献出了自己的生命，却因为政府高层的反唇覆舌而死后名誉受损。元凶逍遥法外。小伙子们恍然感觉到，自己体内的热血开始为枉死的朋友，为多难的祖国而沸腾。"},{"id":13066,"p":"/kLlygFX66qkJs0rTL2M5G6b6HhJ.jpg","b":"/7Q0hbVTeCqbbF3IrYSrFnvXThlT.jpg","t":"I Want Someone to Eat Cheese With","r":5.5,"y":2006,"hs":0.35,"d":0.704,"mt":"movie","o":""},{"id":1422,"p":"/ElRV29TxT2hXDhRyer0szm9MoO.jpg","b":"/6WRrGYalXXveItfpnipYdayFkQB.jpg","t":"无间道风云","r":8.2,"y":2006,"hs":1.855,"d":10.17,"mt":"movie","o":"波士顿南部的马萨诸塞州黑社会势力极为猖獗，其中最大的团伙要数弗兰克（杰克•尼科尔森 Jack Nicholson 饰）执掌的爱尔兰黑帮。警方为了剿灭他们，决定派警校毕业生比利（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）潜伏其中做卧底。警官的冷嘲热讽，让曾有过底层生活的比利甚为不爽，他曾希望做堂堂正正的警察，但是在强压之下也只得服从命令，在经过烧杀抢掠的洗礼后，他赢得了弗兰克的信任。与此同时，同是毕业生的科林（马特•达蒙 Matt Damon饰）因为缉私有功，获得了上级的嘉奖，并且正在跟心仪女友筹备婚事。而实际上，他是弗兰克安插到警队的一枚棋子，两人勾结牟取私利。警匪先后发现存在内鬼，一场猫鼠博弈由此展开……本片获得第79届奥斯卡金像奖最佳影片、马丁•斯科塞斯摘得最佳导演奖。"},{"id":17035,"p":"/kj4ZZpyP95ltT4ZF2c6aiyEH5N9.jpg","b":"/A7wROeDATxR28m6oyCYMh4IUKV.jpg","t":"A片特攻队","r":5.6,"y":2006,"hs":0.582,"d":1.44,"mt":"movie","o":"主人公安迪正面临中年危机。他的前妻嫁给了一位大款，儿子也跟着一起备受优待。而身为亲生父亲的安迪，却因为囊中羞涩，颇有些无地自容。为了重新振作起来，安迪决定要拍一部成人电影，希望能借此成名。与他一起合作的朋友也都是些生活不如意的倒霉蛋。他们找摄影机、找场地忙得不亦乐乎，然而男演员倒是就位了，去哪里找合适的女演员又让他们费尽心思。这部被他们视为翻身之作的成人电影，到底是否能顺利拍摄完成呢？"},{"id":19583,"p":"/mv4WXcAudHDCxm8xFvVDvqAl36f.jpg","b":"/wmIr8XOFH3zoUyNBzIyS9siyjFi.jpg","t":"一生爱永远","r":6.08,"y":2006,"hs":0.382,"d":0.794,"mt":"movie","o":"十六岁的男孩费恩（安东·尤艮饰）与母亲生活在纽约穷人聚集的下东区公寓里，费恩自出生以来从未见过自己的亲生父亲，只知道他远在南美原始丛林，是一名常年研究原始种族的人类学家。面对生活的窘迫，费恩最大的愿望就是能逃离环境逼仄的纽约，前去南美寻找父亲。"},{"id":61139,"p":"/n7t6XzBKoAmgPeoBVE1GDeymNv1.jpg","b":"/kopv9YXvv06mhxkSs0C2tuTisyN.jpg","t":"宝马车疑云2","r":6,"y":2006,"hs":0.682,"d":1.824,"mt":"movie","o":""},{"id":20521,"p":"/38xnsPZiuIYMTsOXhtTIg1dUnRu.jpg","b":"/Ag660gnSIe3UpL2s7gAqj8OeYs7.jpg","t":"大麻狂热","r":6.7,"y":2006,"hs":0.51,"d":1.163,"mt":"movie","o":""},{"id":1717,"p":"/j7vfi9M0GwOvn5bywzheF7oQ7w.jpg","b":"/xvUKPJ9PXrh7904qZI0tbNlTMlZ.jpg","t":"国王班底","r":5.8,"y":2006,"hs":0.565,"d":1.419,"mt":"movie","o":"　　1949年奥斯卡最佳影片「一代奸雄」重拍，小说家罗柏华纳畅销巨作改编。描写美国一代南方政治家威力史塔克(西恩潘)纵横政坛，呼风唤雨的传奇事迹，从小小的南方议员到前进华盛顿特区的奋斗历程…  　　肖恩-潘领衔主演，裘德·洛、凯特-温斯莱特、詹姆斯·甘多费尼和安东尼·霍普金斯等联合主演，星光灿烂。肖恩-潘、裘德-洛、凯特-温斯莱特、安东尼-霍普金斯、帕特丽夏-克拉克森……光是这个明星班底，也足有国王气派了。本片改编自罗伯特-佩恩-沃伦小说，讲述了一个国王的政治手腕。肖恩-潘本次出任第一男主角，他曾因《神秘河》而获得奥斯卡影帝殊荣，不知这次在众实力明星的光芒比拼中，究竟谁能称王。有环环相扣的曲折情节，明星们的演技才有发挥的空间，《国王班底》会不会成为明年奥斯卡的扛鼎之作，我们拭目以待。"},{"id":4643,"p":"/tE4x0AUChLEMURIg3GCnH7erAE4.jpg","b":"/ytclDXEffquvzjwNXbiYEU1b6F2.jpg","t":"惊涛大冒险","r":7.1,"y":2006,"hs":0.919,"d":2.953,"mt":"movie","o":"　　兰德尔（凯文•科斯特纳 Kevin Costner 饰）本事美国海岸警卫队的一名出色队员，然而，老猫烧须，一次他执行拯救任务时不仅任务完全失败，还搭进去了五名队友的性命。兰德尔从此一蹶不振。  　　上司为了帮兰德尔重拾信心，将他派到了培训基地当任教官。在那里，兰德尔遇到了自信狂妄的学员游泳冠军费殊（艾什顿•库彻 Ashton Kutcher 饰）。费殊的自信活力给了兰德尔重新投入工作的信心。  　　一次，费殊问兰德尔一共救过多少人，兰德尔告诉他22人；费殊一阵失落，随后问，“不是200个吗？”兰德尔斩钉截铁地回答，“我只记得我失去多人！”费殊彻底被兰德尔的勇气与坚毅所折服。两师徒惺惺相惜。  　　之后，两人一起投入到了一次生死攸关的抢险中……"},{"id":9756,"p":"/c29RoGcznRr14a7fsBYbhJZAK2U.jpg","b":"/tQ28MXaFPwELZ0n4SYEAL6sFH4y.jpg","t":"神秘群岛","r":6,"y":2006,"hs":0.428,"d":0.943,"mt":"movie","o":"　　瑞秋（黛咪•摩尔饰）是成功的神秘小说作家，经常登上畅销书排行榜。但当5岁的儿子在玩耍时溺水而亡后，无法再面对充斥了各种回忆的旧居。她只身前去某个渔村，在好朋友细致周到的安排下住在一个小房子里，准备开始新的创作。  　　这个小渔村有通灵的神婆，也有善良的酒吧老板，还有远处小岛上的灯塔半明半灭。她的生活看似渐渐归于平静。一天在小岛上她认识了一个俊朗不羁的男子，并迅速坠入热恋。  　　但在次日的相约中男子并没有出现，无论她如何寻找也不得其法。经过打听大家告诉她一切都是她的幻觉，这里并没有这样的男子存在。  　　超自然的力量真的存在吗？还是原本就是一个精心策划的骗局呢？ ©豆瓣"},{"id":9036,"p":"/yZSFAjo3uaNjYpymYcsXmACtBgS.jpg","b":"/lS2bIZ4gMvhYwgpTHOJaVvu8qMD.jpg","t":"南极大冒险","r":7,"y":2006,"hs":0.835,"d":2.521,"mt":"movie","o":"冰天雪地的南极迎来了三个科考队员，他们要前来搜寻一块陨石，随行的还有八条雪橇狗。南极风景优美，三人惊叹不已，然而危险却也随着美景到来。几天之后，一场暴风雪让他们尝到了苦头，其中一名队员掉进了薄冰下的冰水里面，危在旦夕，幸得雪橇狗奋身相救，队员才脱险——这似乎只是一个小小的序曲，更严峻的考验还在后头。狂暴的风雪在肆虐着南极大地，科考队员进退两难，在恶劣的天气和环境下挣扎求生。而此时，他们只能决定放弃那八条忠实的雪橇狗。当三人安全返回的时候，他们怎样也放不下那些还陷于危难的狗。为了挽救它们，三人沿途折回，回到了那片南极大地……"},{"id":9726,"p":"/h1LjTH7HqwU7VVgYc2HvzZTc1zs.jpg","b":"/dV5AKLfihrUTfAqh7dj9MG3OUWl.jpg","t":"美好的一年","r":6.7,"y":2006,"hs":0.774,"d":2.308,"mt":"movie","o":"故事发生在风光惹人醉的法国普罗旺斯。伦敦证券师麦克斯（罗素·克劳 Russell Crowe 饰）作为遗产继承人的身份来到这里，虽然事业陷入低谷，但过世的叔叔留下的一大片葡萄园和一幢大房子，足够他卖出后获得一笔可观的收入。他在这里住下的期间，与当地一个咖啡店女子芳妮（玛丽昂·歌迪亚 Marion Cotillard 饰）相谈甚欢。原来，童年时候芳妮曾经是麦克斯前来叔叔家时的玩伴。芳妮为麦克斯打开了一扇大门，让他重拾渐忘的往事，不再满脑子都是数字和金钱的游戏。麦克斯让心灵在这片美丽的土地上尽情呼吸，以往为名为利的生活渐渐退去。这时，叔叔的私生女（艾比·考尼什 Abbie Cornish 饰）从加州前来造访，并且有着明确的目的：得到葡萄园的继承权，麦克斯刚刚平静下来的生活是否又开始了名争暗斗，抑或在普罗旺斯这个美好的地方，美好的日子天天上演"},{"id":2266,"p":"/w2ymaGlJqgNHjexYQ6h0ByoGzw8.jpg","b":"/3QZkFDe2GVQbOa8XZxK38BVsX1k.jpg","t":"巴黎，我爱你","r":6.78,"y":2006,"hs":0.627,"d":1.607,"mt":"movie","o":"　　一个还算小有成就的中年男友，在路边停车时，突发感概，为什么满街上的人，只有自己形单只影？就在这时，一个女人因为低血糖晕倒了在他的车旁，热心的男人将她扶进了自己的小车后座休息，两颗孤独的心由此靠近。塞纳河畔，三个年轻人在调戏着路过的年轻女子。其中一个发现了就在他们旁边有一个戴头巾的漂亮女孩，女孩离开时不小心摔倒了，那个年轻人跑过去把她扶了起来。爱情在两人中间慢慢滋长。一间画室里，一个法国男孩对另一个男孩一见钟情，絮絮叨叨的讲着自己是如何抑制不住和他谈话，讲着自己是如何被对方的气质所吸引……然而另一个男孩对他却无动于衷，最后，法国男孩留下了自己的联系方式离开了。这时，男孩用英语问旁人，“刚才他在讲什么？我法语不好。”随后，男孩冲出了画室，奔跑着去追寻自己的爱情。一个美国中年妇女来到巴黎旅游，她望着川流不息的人群，此时她多么希望自己就是法国人，能长此居住在这个陌生而又极具魅力的城市。她想起了自己的前男友，虽然两人已经分手了十一年，他也有了自己的家庭。最后，他参观了巴黎的公墓，看到历史上叱咤风云的人物安静的躺在那里，她也感悟了。"},{"id":834,"p":"/yUNagtnsPxFDzShgUA677BCfl2N.jpg","b":"/kIZzOU6ZSbcyejTK0c5BBeF3YfD.jpg","t":"黑夜传说2：进化","r":6.59,"y":2006,"hs":1.086,"d":4.552,"mt":"movie","o":"狼人和吸血鬼之间的大战还在继续。当麦克尔和西丽妮还在企图以自己薄弱的能力阻止这场大战时，阴谋家们的杰作又诞生了――狼人和吸血鬼融合的具有超强能力的种族――“血族”。马克思便是便是这个种族的第二代。他杀死了父亲，夺取了密钥和西丽妮的记忆，救出了一个是狼人、一个是吸血鬼的被囚禁千年的孪生兄弟，企图一统狼人、吸血鬼和人类三大种族。麦克尔和西丽妮这对恋人为了爱，他们必须挫败马克思的阴谋、打败囚禁千年的孪生兄弟……"},{"id":15742,"p":"/wftu8KmSSHPh7jl4IAJpbX7TTIn.jpg","b":"/sZuuEKmEdd9Emn6QIW4WiHrRjSk.jpg","t":"人体雕像","r":6.64,"y":2006,"hs":0.58,"d":1.422,"mt":"movie","o":"本片用风格化的手法展现了匈牙利三代人的怪诞故事。丑陋的士兵马洛戈瓦尼（Csaba Czene 饰）每日在长官的责骂中进行机械精确的繁琐工作，他那被压抑的生命只能通过炙烤自己身体和偷窥时自渎来缓解，某夜他将猪的尸体看做肥硕的女人，一夜癫狂之后被长官枪杀；大胃王比赛的选手巴拉托尼（Gergely Trócsányi 饰）承担在社会主义国家比赛中为国争光的重任，他呕出的比赛用食品却是国民平日所无福消受的美食；巴拉托尼与一名女子竞吃选手体格消瘦异常的儿子靠制作动物标本为生，儿子不堪照顾肥硕臃肿的父亲，致使巴拉托尼身亡，儿子回到家里，将父亲和自己做成了标本……\r 　　本片获2006年特兰西瓦尼亚国际电影节最佳导演奖等多项褒奖。"},{"id":2044,"p":"/kgrsfBlVwBXKMVdKyzodYXiYAq5.jpg","b":"/cvenzPOcYthevmYvy0WX4pZ2RNp.jpg","t":"跳越时空的情书","r":7.04,"y":2006,"hs":0.911,"d":2.929,"mt":"movie","o":"女医生凯特（桑德拉•布洛克 饰）因为工作繁忙，搬离了郊外的河边小屋。临走时她在信箱里放了一封信，希望下一位住客能帮忙处理信件。不久，她来到了旧址，发现信箱里面有一封来自建筑师亚历克斯（基努•里维斯 饰）的来信。然而更让她意外的是，这竟然是一封来自两年前的信。凯特试着写了一封回信，放在信箱里，希望亚历克斯能够给他新地址。亚历克斯是个建筑师，这幢湖边小屋就出自他的手笔。然而他的作品总也得不到赏识。独自生活在小屋中的亚历克斯朋友不多，生活平静得孤独。不过在信箱中发现一封来自未来的信时，他发现原来一切还不是那么糟糕。他与凯特渐渐成为了笔友，两年的时间界线似乎并不存在，他们如同普通人一样进行各种交流，比如亚历克斯会将自己的看过的书打包放在小屋的阁楼中，而凯特则会在阁楼中找到那些东西。随着爱情的滋生，亚历克斯决定与凯特见面，但是他们谁也不知道，这场跨越了时空的爱情会带来什么……"},{"id":2269,"p":"/t2e4idNPJHWZclT3yrqiY5ZL6B1.jpg","b":"/s0ChBkAuxCm1eNOkPvMccW9PMix.jpg","t":"守日人","r":6.14,"y":2006,"hs":0.88,"d":2.971,"mt":"movie","o":"影片是根据谢尔盖·卢科扬涅科的三部曲中的第二部《守日人》改编。\r 故事发生在上一集叶戈尔（德米特里·马丁诺夫 Dmitry Martynov 饰）归入黑暗阵营几年之后，安东(康斯坦丁·哈宾斯基 Konstantin Khabenskiy 饰）与其新女友兼徒弟斯维塔担当光明阵营力量的同时，叶戈尔也在逐渐成长为黑暗阵营中一名拥有强大力量的少年，并受到父亲安东暗中的保护。直到黑暗阵营中一名吸血鬼的离奇死亡，打破了光明与黑暗之间的微妙平衡，安东更被诬陷为凶手。审判庭裁定如果在期限之内无法证明安东不是凶手，光明和黑暗两大阵营之间的大战将一触即发。为此，安东开始寻找古代传说中那能改变命运的神器——命运粉笔，来挽回这摇摇欲坠的世界。"},{"id":13816,"p":"/d1KW3hrGAJCsvs2GC2MCkYebD2u.jpg","b":"/l3S9jKTD6zCegaPrVkCfSZS2xJV.jpg","t":"黑磨坊","r":5.65,"y":2006,"hs":0.365,"d":0.744,"mt":"movie","o":"故事萌发的前传是1998年刚凭专辑“Aquemini”声名鹊起的OUTKAST产生制作与专辑同系列的电影，MTV认可了这个创意但要拿当时名气更大的Missy Elliott 和Busta Rhymes代替OUTKAST出演。自己的电影作了人家嫁衣两兄弟士气遭到打击。随后他们再构思的《爱德怀德》，终于在两人如日中天的时候面世了。\r 布莱恩·巴伯撰写这个故事的初衷是为了在被饶舌和街舞塞满脑子的年轻人心中培养他们对爵士时代的感情，让他们知道嬉哈、R&B是怎么从威灵顿公爵、Cab Calloway这些天才的作品衍生出来的；OUTKAST推动了嬉哈音乐的发展，自然也要担负起教育年轻人娱乐不忘本的责任，影片也瞄准了OUTKAST的广大粉丝，而为了在教育前先把目标观众抓在手中，OUTKAST同时担任影片音乐监制，亲自操刀所有曲目创作乃至编排，也正因为二人在音乐水准上精益求精，影片才一再修改背景音乐而姗姗来迟。\r OUTKAST的90分钟MTV"},{"id":582,"p":"/l5ELzamAq9aCBJ2CSvW5OMBeQMR.jpg","b":"/uyUdNIzl3FWBRxqeVK4ZQKdGGUS.jpg","t":"窃听风暴","r":8.03,"y":2006,"hs":1.249,"d":4.444,"mt":"movie","o":"1984年的东德，整个社会笼罩在国家安全局的高压统治之下，特工魏斯曼（乌尔利希·穆厄 饰）奉命监听剧作家德莱曼（塞巴斯蒂安·寇治 饰）和他妻子演员克里斯蒂娜（玛蒂娜·杰蒂克 饰）的生活，监听过程中，魏斯曼渐渐对这家人的生活产生了兴趣，开始暗中帮助他们。一篇刊登在西德《明镜》报上的文章引起了特工头目的注意，他们认为这篇文章是德莱曼写的，并逮捕了克里斯蒂娜，希望能够从她口中得出她丈夫的秘密？而审问克里斯蒂娜的正是魏斯曼。"},{"id":9986,"p":"/fU0IR5HF8KxQbZijuWKPTrY81Qv.jpg","b":"/x7B2zT2OL8fKM53Wgzqz6nc7r02.jpg","t":"夏洛特的网","r":6.2,"y":2006,"hs":0.907,"d":3.288,"mt":"movie","o":"小女孩阿芬家的母猪在春天生下了一窝11只小猪，母猪只有十个奶头，最瘦弱的一只小猪没奶吃，阿芬爸爸准备将其杀掉。阿芬救下了小猪，帮它取名韦宝，亲自喂养。 　　随着小猪慢慢长大，阿芬不能再在家里养韦宝了，阿芬只好把韦宝送到隔壁舅舅的农场里继续饲养。韦宝天真烂漫，很快就以其热情、开朗的性格和农场里的动物成了好朋友。 　　幸福快乐的时光很快过去，韦宝从其他动物口中得知春天出生的小猪圣诞节前就会被杀掉制熏肉。韦宝的好朋友蜘蛛莎莉承诺会让韦宝看到冬天的雪。在老鼠的帮助下，莎莉织出了各种各样神奇的字来形容韦宝，引来人们争相观看，韦宝最终能否看到冬天的雪？"},{"id":3509,"p":"/lUKudOpHICDj6A6SO7DdaZM4W48.jpg","b":"/do8idarfaUTxxwaarefTNA724Qj.jpg","t":"黑暗扫描仪","r":6.8,"y":2006,"hs":0.844,"d":2.651,"mt":"anime","o":"不久的未来，毒品泛滥已经失去控制，一种极易上瘾的非法药品“D药丸”在美国境内流行，政府当局只好利用高科技监视系统对抗失控的局面。卧底的缉毒探员弗瑞德（基努•里维斯 饰）化名巴布•亚特，试图追踪毒品来源，这样，他与小毒贩唐娜•霍桑（薇诺娜•瑞德饰）、吸毒者吉姆•贝芮斯（小罗伯特•唐尼饰）、厄尼•洛克曼（伍迪•哈里逊饰）、查尔斯•费克（罗瑞•考克兰饰）等人住在一起。但实际上，弗瑞德也被“D药丸”的毒瘾深深吸引。随着毒瘾越来越深，他逐渐模糊现实与虚假间的界线，失去神智的弗瑞德，不断追寻大毒枭的隐藏之处，毫不知情自己一直置身于幕后黑手的摆弄。"},{"id":20359,"p":"/c1Mvyd983ZyrU5Vf2aKEe6WncSq.jpg","b":"/swEHhTpROIYvQlMdvCR6HWzaFM9.jpg","t":"三个傻瓜闯钱关2","r":6.63,"y":2006,"hs":0.67,"d":1.763,"mt":"movie","o":"三个已经由贫困到有钱的傻瓜，因相信所谓的21天能让钱翻倍的超级白痴骗局失去了所有，并由此产生了一系列的闹剧。当然，其中也有爱情的萌生。最后，这3个傻瓜的结局是怎样的呢？"},{"id":8199,"p":"/4wp2t4oE6oqPbGC40dq7OMKTFRQ.jpg","b":"/nhmtFsZKYFmSPexoE3JvOSIpW7c.jpg","t":"梦乡","r":6.1,"y":2006,"hs":0.328,"d":0.644,"mt":"movie","o":"一个生活在荒漠拖车场里的年轻女人必须在照顾不幸的父亲及生病的朋友和实现自己人生梦想之间作出选择。"},{"id":14938,"p":"/7PaZLT7vfCIU6p3nG0QkIvdrTpF.jpg","b":"/ums8XVCi9kWoQhTg51J0bASKltd.jpg","t":"借口","r":5.6,"y":2006,"hs":0.396,"d":0.836,"mt":"movie","o":"雷（史蒂夫·库根 Steve Coogan 饰）做着一份很有前途的职业——为想要偷情者提供艳遇对象和打掩护。入行这么多年，虽然雷也曾遇到过各种各样的问题的麻烦，但他怎么也不会想到，自己竟然会因此而被卷入一桩谋杀案中。 原来，受一位有钱人委托，雷安排了一次美妙而又浪漫的约会，没想到，工作结束之后，等待着雷的却是一具冰冷的尸体。秉着自己的“职业操守”，雷帮委托人掩盖了犯罪事实，却也因此惹祸上身。不仅如此，雷还在莫名其妙之中成为了黑帮追捕的对象……"},{"id":17379,"p":"/hRNZszPHjIpYGlrMN3o4f6f6cVd.jpg","b":"/7D1v3y0RPoyJBZAx4eGdjcqJUuD.jpg","t":"最后的假期","r":7.2,"y":2006,"hs":1.334,"d":6.323,"mt":"movie","o":"　　体态丰腴的黑人女子乔姬娅（奎恩•拉提法 Queen Latifah 饰）是新奥尔良一家餐饮厨具连锁店的普通店员，生活在社会底层的她生性乐观，总是幻想无数的可能。她喜爱美食，暗暗喜欢着一位男同事，然而因种种原因这些都无一达成。某天，一个意外改变了乔姬娅的人生，在医院的例行检查中，她被诊断患有名为“蓝氏综合症”的绝症，只剩下三周左右的生命。倍感绝望的乔姬娅决定尽情享受最后的时光，她辞去工作，取出所有积蓄，乘飞机前往欧洲，只为品尝仰慕已久的名厨戴笛尔（杰拉尔•德帕迪约 Gérard Depardieu 饰）的手艺。在此期间，她入住昂贵的总统套房，滑雪、做SPA、游走上流社交圈。她的个性言语与生活作风引起了名流们的注意……"},{"id":9718,"p":"/3iCiTqsmJz1mO85AHzTiHNkRmb6.jpg","b":"/j7UaggnefRqrKpmN4Q0KCxC5S0k.jpg","t":"塔拉德加之夜","r":6.36,"y":2006,"hs":0.892,"d":3.142,"mt":"movie","o":"　　瑞奇·鲍比的赛车手父亲在他幼年时便宣告失踪，父亲临走前“不是第一，便是最后”的宣言一直陪伴着瑞奇和死党卡尔，成年后的瑞奇与卡尔双双进入丹尼特车队担任维修人员，一次在塔拉德加的比赛中，赛车手因畏惧故障选择退出，救场的瑞奇展示了强大的驾驶技术夺得第三名一举成名，自此和卡尔转为赛车手为车队出战，出色的成绩令瑞奇名利双收，抱得娇妻，好友卡尔则忠心耿耿担任绿叶为他扫清赛道，不可一世的瑞奇很快遭到了队友的挑战——来自法国的F1车手让·杰拉德，杰拉德彻底击败瑞奇令其一蹶不振，正当丧失了一切的瑞奇心灰意懒时，失踪多年的父亲突然出现，要帮助他夺回一切……"},{"id":13075,"p":"/j97X0h6JTN4owVc4le7fOUj54Rx.jpg","b":"/pDRXjQ532gFVJWErdmhjvbMVLgq.jpg","t":"雪莉宝贝","r":6.09,"y":2006,"hs":0.399,"d":0.839,"mt":"movie","o":"　　涉毒已深的雪莉（玛吉·吉伦哈尔 Maggie Gyllenhaal 饰）因为抢劫而被判入狱，一晃眼三年过去，当雪莉重新回归社会之时，她，以及这个社会，都已经截然不同了。对于雪莉来说，最重要的事情就是夺回女儿艾利克斯（芮安·辛普金斯 Ryan Simpkins 饰）的监护权，目前她正由雪莉的哥哥鲍比（布拉德·威廉姆·亨克 Brad William Henke 饰）一家人抚养，很显然，鲍比的妻子并不认为雪莉有足够的能力成为一名合格的母亲。  　　某日，雪莉遇见了名为迪恩（丹尼·特乔 Danny Trejo 饰）的男人，这个男人和雪莉灰暗的过去有着藕断丝连的关系。迪恩的出现让雪莉再度陷入了窘境之中，她能够鼓起勇气，和过去一刀两断吗？"},{"id":3683,"p":"/1HzZ9M9giiEzZShe9A6SLrB9GT1.jpg","b":"/vscsDExaKK0oKqrYBze9Tm2oitf.jpg","t":"父辈的旗帜","r":6.9,"y":2006,"hs":0.888,"d":2.861,"mt":"movie","o":"　　1945年2月，被喻为“太平洋的绞肉机”的硫磺岛战争结束。在战斗的第五天时，五名美军海军士兵、一名军医、一名随军记者一起“缔造”了一张英雄的照片，一张象征国家胜利的照片：他们将美国国旗插在了硫磺岛的制高点。当照片登上美国各大报纸头条的时候，当时的六名英雄中的三人甚至还不及知道自己成为英雄而英勇牺牲了。幸存下来的其余三人战后却对那场战争只字不提，仿佛他们未曾参与那场战争。因为他们不是为了成为英雄才走上战场，他们是为了国家而战，当他们看到身边的伙伴一个个倒下时，他们觉得生命的意义也在一点点流失…"},{"id":1381,"p":"/qeJxxYSHkT4zAaQGc2Rn7wYuHSx.jpg","b":"/9RNJ0pKYA8EQiMa0lFZ68gzeElH.jpg","t":"珍爱泉源","r":6.91,"y":2006,"hs":1.02,"d":3.722,"mt":"movie","o":"一千年的历程，抒写一部史诗般的神话，一个跨越时空去拯救爱的故事。主人公分别出现在三段时空中：在16世纪的西班牙，他是英勇的武士托马斯·克莱奥，要去寻找传说中的生命之树，据说这种树的浆液会让人永生不死，以挽救自己垂死的爱人；生活在当今的他是科学家汤米·克莱奥，心爱的妻子身患癌症生命将尽，他在想方设法寻求解救的方法；而26世纪的他是宇宙探险家汤姆，开始逐渐领悟一个多世纪以来困惑他的生命奥秘……"},{"id":14173,"p":"/p0VozdkEdVLyhH4PZTaZCjfOcvf.jpg","b":"/ecXixOcWzgvGpCpRyYtZKcdVBWl.jpg","t":"公主追杀令","r":6.08,"y":2006,"hs":0.203,"d":0.361,"mt":"anime","o":"浪子回头的奥古斯特（Thure Lindhardt拓尔•林德哈特 音）皈依天主教，成为一名传教士。某天噩耗传来，他的姐姐克里斯蒂娜（Stine Fischer Christensen 音）吸毒过量死亡。克里斯蒂娜是一名色情录影带女明星，生前风光无限。如今香消玉殒，却留下一个年仅5岁的女儿米娅（Mira Hilli Møller Hallund 音）无人照看。为了避免外甥女受到伤害，奥古斯特将米娅接到自己的住处，但他却发现，米娅已经被那黑暗的色情产业所污染。"},{"id":9950,"p":"/8M0dkX7jOor7exKor1txoUl9Ynu.jpg","b":"/4aAmGZrR15CnVU0VjVuzMHNQ2eZ.jpg","t":"判我有罪","r":6.6,"y":2006,"hs":0.558,"d":1.355,"mt":"movie","o":"　经过了数年的联合调查，联邦政府欲将素有恶名的黑手党卢切斯家族彻底拿下，大规模扫黑行动后，20名家族成员因76项罪名指控而被押上法庭，其中分管新泽西州的头目杰基·迪诺西奥(文·迪塞尔饰)被判入狱30年，出于对联邦司法系统的蔑视，杰基放弃了做污点证人以获减刑的诱人条件，“宁肯坐牢千年，也不愿出卖从小并肩长大的兄弟”，他断然拒绝出卖同道的黑帮分子和自己的家族，坚持挺身而出为自己做无罪辩护，控辩双方均为此惊诧不已。“我不是黑帮分子，我是爱讲笑话的喜剧明星”，贩毒越货、无法无天的杰基在法庭上巧舌如簧，幽默十足，在竭力开脱罪行的同时，时不时地让检控方陷入尴尬，并无多少学识但极具街头生存智慧的杰基俨然成为了法庭中的焦点，在所谓的义气与忠诚面前，他无悔无畏，固守着自己的道德小宇宙……审判陷入漫长的拉锯状态，最终横跨了1987～88两个年度，持续了21月之久，创下了多项庭审纪录：20名被告配备了20名辩护律师(每人一位)、8个陪审团交替上阵(杜绝超长的审判而致的行贿可能)及史无前例的超长结案陈词(其中一位辩护律师的结案陈词居然宣读了5天)……"},{"id":11619,"p":"/a75ODzZrNq0xvb2Fb2kTNvE4dOL.jpg","b":"/7xQk3HdCvkNmk3gblDGn9fVnbsT.jpg","t":"鼠国流浪记","r":6.3,"y":2006,"hs":1.259,"d":6.795,"mt":"anime","o":"宠物鼠罗迪的奢华生活全被一只从下水道爬上来的流浪鼠西德搅了，无赖西德甚至把罗迪冲进了下水道。从没经历过世事的罗迪简直步入了噩梦一般，他光鲜的衣着和闪亮的皮鞋与肮脏的下水道城市格格不入。不过幸运的他遇到了丽塔，一个独立、勇敢、聪明、强悍的新新鼠类，更重要的是，她是个漂亮的女孩儿。 丽塔答应送罗迪回家，不想这个过程费尽了周折。地下世界里生活着一只妄想灭绝鼠类的疯疯癫癫的癞蛤蟆陶德。他一路对丽塔和罗迪围追堵劫。历尽千辛万苦，他们终于回到罗迪的家。然而在丽塔看来，罗迪的家虽然舒适却宛如金丝雀的鸟笼。已经对丽塔心生爱慕的罗迪该怎么办呢？他会放弃豪华的生活追随着心爱的姑娘去漂泊么？"},{"id":1262,"p":"/nLFQtd4G5xjMg7Owvf1kuths1y8.jpg","b":"/d9eONXYtCmQnPWw61w9pNMGlSzK.jpg","t":"奇幻人生","r":7.28,"y":2006,"hs":0.848,"d":2.478,"mt":"movie","o":"他——Harold Crick（威尔·法瑞尔 Will Ferrell 饰）是一个国税局的审计员，每天过着极具规律性的单调生活，一把旁白的声音却打破了这一切——他发现耳边常常响起某个人的说话，她能洞悉自己每日的生活规律，甚至能预测他不久将来的死去，他深深惶恐。  　　她——Karen Eiffel（艾玛·汤普森 Emma Thompson 饰）是一个作家，性格悲观颓唐，从来不让笔下的主角逃过死去命运，正为如何安排主人公死得伟大而烦恼。她不知道，笔下的那个男主角，和现实生活的他完全重合，而男主角死去的剧情，将一一在他身上应验。  　　然而，当他得知自己的人生被他人设计，但可以死得其所获得生命的价值时，他再也没有惊恐和反抗，而是坦然接受这一切。他的选择让作家开始了新的顿悟，故事也随之峰回路转。"},{"id":1590,"p":"/xplAbPXhZF9B3H4OnhjQsEKUESe.jpg","b":"/7b3cLZjiOIR8pqjnF2g2GkBwcZ4.jpg","t":"复制贝多芬","r":6.4,"y":2006,"hs":0.402,"d":0.847,"mt":"movie","o":"　　1824年，维也纳。年仅23岁的安娜·霍兹（戴安·克鲁格 Diane Kruger 饰）凭借自己对于音乐的出色领悟力成为贝多芬（艾德·哈里斯 Ed Harris 饰）的乐稿抄写员，此时已经失聪的贝多芬正醉心于创作自己的“告别作”。安娜本想借着为贝多芬工作的机会向他学习，从而成为一名出色的作曲家，可是很快她发现贝多芬是一个固执、粗鲁、一味沉浸在自我世界中的疯子。贝多芬《第九交响曲》的首演由于安娜在危急时给予帮助而取得成功，两人的关系逐渐好转。安娜拿出自己所写的曲子让贝多芬评价时，却惹来贝多芬尖酸刻薄的嘲讽，安娜一气之下离开了贝多芬。在贝多芬的请求下，安娜又重新回到贝多芬身边并且尝试接受他那些过激言语所传达的意见，安娜似乎渐渐理解了这位天才级的大师……  　　本片2007年在素有“西班牙奥斯卡”之称的哥雅奖（Goya Awards）上获最佳欧洲电影提名。"},{"id":53905,"p":"/xEwS94mnWGL3tGpZFc5dU79Fbx5.jpg","b":"/s9OqrwA6gD05eFUuVCRbi9AjMqv.jpg","t":"舞动心方向","r":5.8,"y":2006,"hs":0.455,"d":0.999,"mt":"movie","o":"弗兰克（罗伯特·卡莱尔 Robert Carlyle 饰）是面包店里的烤面包师父，多年以前，他的妻子不幸永远的离开了他，弗兰克一直生活在妻子逝世的阴影里走不出去。一次偶然中，弗兰克遭遇了一场车祸，对方是一个名叫史蒂夫（约翰·古德曼 John Goodman 饰）的男人。\r 史蒂夫告诉弗兰克，自己正准备去兑现一个40年前许下的约定，去见自己阔别已久的青梅竹马，可现如今这个状况令史蒂夫无法如约而至，于是他拜托弗兰克代替自己去见青梅竹马，向她解释事件的来龙去脉。抵达了目的地后，弗兰克并没有找到那个女孩，然而，他却被舞蹈这项奇妙的运动深深吸引。"},{"id":18164,"p":"/jOs1N3B7w5ASq80hvTu1m9DiPmE.jpg","b":"/ezeQW1PTI1agRCV4Ce2CQbGmnZM.jpg","t":"12岁的少年","r":6.88,"y":2006,"hs":0.238,"d":0.434,"mt":"movie","o":"脸上的胎记令12岁的雅格布（Conor Donovan 饰）深感自卑，他平常总以面具示人，与哥哥在自己搭建的森林小屋中玩耍是他最放松的时刻。然而一场灾祸摧毁了他还算快乐的童年。几个孩子出于顽劣，放火烧毁哥儿俩的小木屋，却不知兄弟俩正睡在其中。"},{"id":9526,"p":"/7AxXWJYzrFx7LIFP3OvCPecwXGE.jpg","b":"/a207j6hwf3iHiLO8ArhLIljiC1D.jpg","t":"牧场之家好做伴","r":6.3,"y":2006,"hs":0.456,"d":1.018,"mt":"movie","o":"达斯蒂（约翰·C·赖利 John C. Reilly 饰）和莱福蒂（伍迪·哈里森 Woody Harrelson 饰）是一对小有名气的牛仔音乐组合；罗拉（琳赛·洛翰 Lindsay Lohan 饰）对歌唱和音乐保持着永恒不变的热情；尤兰达（梅丽尔·斯特里普 Meryl Streep 饰）和隆达（莉莉·汤普琳 Lily Tomlin 饰）虽然年事已高，却仍然为自己的音乐梦想不断前进着。"},{"id":4392,"p":"/fJ6VOFyGh7CDJogPEh6I38rC3vX.jpg","b":"/gEqlce8JAJGUGwSdhZsKSJFFiP6.jpg","t":"大爱","r":6.9,"y":2006,"hs":2.461,"d":40.231,"mt":"tv","o":"故事讲述了Bill Henrickson和他在盐湖城郊区的生活，平衡他的三个妻子--Barb、Nicki和Margene--他们的七个孩子、三座新房子和他最新的五金店的开业。当关于Bill父亲的令人不安的消息传来时，他被迫与住在犹他州农村原教旨主义大院的一夫多妻制父母重新联系。"},{"id":9766,"p":"/uwAlznw4yrBHbT3fPfTbSRy9UfG.jpg","b":"/mcGCoUn02yCQbv2dPJt6JFiiy3k.jpg","t":"熱血橄欖隊","r":7,"y":2006,"hs":0.851,"d":2.613,"mt":"movie","o":"美國加州的寇百翠少年感化營。感化營裡有一群輔導員熱愛足球而且也很關心接受感化的少年。他們相信這些少年只是一時誤入歧途，而不是十惡不赦的罪犯。他們認為教這些孩子踢美式足球可以消磨他們的暴戾之氣，讓他們有發洩精力的地方，因此組織了一支叫做野馬隊的球隊，第一次比賽吃了大敗仗。卻反而激起了球員們的鬥志，接下來一連贏了八場比賽，最後還得到亞軍。"},{"id":8588,"p":"/9xC2yUgqPVvoHykYuigrxLyunya.jpg","b":"/6PkzgNLKoK1Oy0j7L79JuBgl22r.jpg","t":"杀戮禁区","r":7.43,"y":2006,"hs":0.293,"d":0.551,"mt":"movie","o":"在春天后一百天, 一百万卢旺达难民在massacred 遇到由他 们的头领Hutu 带领一群士兵,并遭到屠杀,使一个非洲小国瞬间变成地狱。野 蛮是在想像力之外。联合国维和士兵是在那里观看。观看但不行动。一个英国的教士和他的年轻随从目睹这一幕，一时间他们的信念, 他们的勇气和心理极限受到极大的冲击, 最后, 他们被迫做出选择，要么留下来要么与难民一起跑。"},{"id":1899,"p":"/8FRnusvcTz3xfPL7GTChXHfeoH5.jpg","b":"/yef51R2zKwXANbh3FjOq8yITDNF.jpg","t":"植物学家的中国女孩","r":6.4,"y":2006,"hs":0.278,"d":0.523,"mt":"movie","o":"著名的植物学家在一个岛上培育研究植物，他的性格严厉保守，与女儿陈安（李小冉 饰）相依为命。这天，混血女子李明（米兰妮•詹姆帕诺米 Mylène Jampanoï 饰）前来岛上实习，她父母在唐山地震中双双亡故。陈安与李明朝夕相处，二人暗结断背情愫，感情日渐深厚难分。　陈安哥哥在西藏当兵，探亲归来，喜欢上了李明，父亲大力撮合二人婚事。此时陈安与李明已经互许终生，升华为情欲和爱欲交织的感情。俩人为了可以相伴终生，李明决定答应这头婚事。然而，哥哥终究发现李明不是处女的秘密，怒不可遏，把李明打伤。李明逃回植物园，这时父亲才觉察到了李明与女儿之间的不寻常关系……"},{"id":18615,"p":"/o2ig5NhuvenDT5Og61ARuGKYFIi.jpg","b":"/xkyqLhklybD8BnWHOJo22jliJD6.jpg","t":"皮毛","r":6.1,"y":2006,"hs":0.4,"d":0.855,"mt":"movie","o":"1958年，美国纽约。此时的黛安•阿布斯（妮可•基德曼 Nicole Kidman 饰）还是一个只知相夫教子的平凡女人。她生在富有的犹太商人家庭，父母经营着著名的Russek皮草店。从小养尊处优的黛安与身份悬殊的艾伦•阿布斯（泰•布里尔 Ty Burrell 饰）结婚，并努力协助他的时尚摄影工作。来自父母家庭的苛责以及婚后生活的枯燥无聊都让黛安倍感压抑和孤独。某日，一个新搬来的邻居莱昂内尔（小罗伯特•唐尼 Robert Downey Jr. 饰）出现在黛安的生活中，她为对方的神秘所吸引，开始有意识地去注意和探究莱昂内尔的一切。不知不觉间，她的人生悄然发生改变……本片根据Patricia Bosworth在1984年出版的关于黛安•阿布斯的畅销传记小说改编。"},{"id":11650,"p":"/2rs9gCICykUKjWuHbT4Nbaecs9P.jpg","b":"/fzT0tpTgLi8InbcAsw4YLe3mcr5.jpg","t":"Five Fingers","r":6,"y":2006,"hs":0.357,"d":0.725,"mt":"movie","o":""},{"id":16018,"p":"/v0nxzzUYHrudMn32WVIYdKnxe2M.jpg","b":"/suJ3beeMSJgGKwPtIFcHaFw79OI.jpg","t":"American Hardcore","r":6.8,"y":2006,"hs":0.197,"d":0.347,"mt":"movie","o":""},{"id":1838,"p":"/byJprQdypke0p7WtzDyTyZVPzau.jpg","b":"/a0FdVLFrrNuoATac7IIpLF8ycY1.jpg","t":"Drømmen","r":7.2,"y":2006,"hs":0.239,"d":0.435,"mt":"movie","o":""},{"id":15021,"p":"/oj9dQ9BLYQFRiJpyd14M5fXfOxc.jpg","b":"/nm5nC0vKRHSZZoQuhdmVuEML5kO.jpg","t":"婴儿房","r":6.72,"y":2006,"hs":0.419,"d":0.888,"mt":"movie","o":"索尼娅（蕾欧诺·瓦特林 Leonor Watling 饰）和书亚（哈维尔·古铁雷斯 Javier Gutiérrez 饰）是一对刚刚结婚没多久的新婚夫妇，浓情蜜意的两人正沉浸在幸福和喜悦之中。更幸运的是，两人刚刚迎来了他们爱情的结晶——一个小小的，可爱的婴儿。一家三口搬进了装修一新的新房子里，准备在这里开始她们崭新的生活。\r 　　索尼娅在孩子的婴儿房里装了一个监控器，这样可以看得见婴儿的一举一动确保他的安全。然而，很快，索尼娅就发现，这个房子里除了他们三人外，似乎还存在着一个“第四者”。而这个第四者出没的地方，正是婴儿房。离奇诡异的事件接二连三的发生着，挑战着这对夫妻的神经。"},{"id":4441,"p":"/9DvrEg2p3Hrdr1uGe0t7kRraWjl.jpg","b":"/r8J1GUYKfNFQhpg3dMhXwtmr6PL.jpg","t":"糖果","r":7.1,"y":2006,"hs":0.618,"d":1.532,"mt":"movie","o":"　　丹（希斯•莱杰 饰）与美丽的糖果（艾比•考尼什 饰）相爱了。两人在一起之后一起出游，他们相处的时光充满了爱意。可是糖果是个吸毒者，她喜欢吸食海洛因，而且她还让男友丹一起吸食。他们利用吸毒后的极度兴奋的状态，企图为生活带来更多刺激。  　　即使糖果的父母指责丹没有把他们的女儿从毒海中营救出来，甚至与她一起泥足深陷。其实他们有尝试戒除毒瘾，可是他们又受到了丹的同性恋朋友卡斯珀（杰弗里•拉什 饰）的影响，毒瘾越来越大，生活变得越来越堕落…… ©豆瓣"},{"id":15714,"p":"/eodjEFlW7JAyTKqvWapYOAvKfPz.jpg","b":"/pUAJksayX1ggtD0R9598UHlR0rU.jpg","t":"心智相投","r":6.29,"y":2006,"hs":0.628,"d":1.602,"mt":"movie","o":"法庭心理学家Sally Rowe被警方委派裁定是否有足够的证据以谋杀罪指控17岁的Alex，其被控告用枪射杀了同学Nigel。因为没有实物证据，案件的侦探备受来自有权势的Alex的父亲欲使监控流产的压力。深究 Alex和Nigel奇怪的共生契约，Rowe发现虽人已死，但Nigel的精神对Alex的影响绝没有减小。"},{"id":82,"p":"/1KGD2g0wOc7WBfHc5G19reLHQxk.jpg","b":"/owqIirHq6LpX00Lo6kVPsdVmvTF.jpg","t":"迈阿密风云","r":6.01,"y":2006,"hs":0.878,"d":3.243,"mt":"movie","o":"故事背景从上世纪80年代变成了现代的迈阿密，美国南部城市迈阿密一直以来都是毒品犯罪的“茂盛”繁殖 地。美国联邦调查局（FBI）更是从来都没有放松过对这一带地区的监控，尤其是那些享誉拉美的大毒枭们，早已成为了警方最为关注的焦点。当前，正有一个棘手的大宗毒品走私案在紧张的调查中。迈阿密警方自然也派出了多位精明强干的警探参与其中，黑人警察里卡多（杰米·福克斯）与詹姆斯·科罗凯特（柯林·法瑞尔）一个正面追查毒品走私的线路，一个则假扮成小毒贩，卧底于一个较大的贩毒团伙内。然而，在时间不长的卧底调查中，个性夸张的詹姆斯不知不觉中陷入了与性感女银行家伊莎贝拉（巩俐）的私密恋情之中。然而，这个亚裔女人实际上就是本地毒品走私集团幕后的重要头目，并且是远近闻名的大毒枭兼军火商蒙托亚（路易斯·多萨）的女人。两人离奇的恋情给整个案件的侦破带来了空前的麻烦和危险。“黑白干探”、性感女毒犯以及凶残的大毒枭……所有的一切“黑白之物”都在一瞬间纠缠在了一起。"},{"id":15005,"p":"/9ejzABqu2bqjuqSSUk5OwPAnedZ.jpg","b":"/7BCg6lPcoCIqTi3fMcvVw2Rc3v4.jpg","t":"与王一夜","r":6.6,"y":2006,"hs":0.579,"d":1.403,"mt":"movie","o":"《与王一夜》来自圣经故事《以斯帖记》，女主角以斯帖是波斯女王，传说中她拯救了濒临灭绝的犹太民族。电影描写了犹太王后以斯帖（Esther）以人品和美丽赢得国王薛西斯（Xerxes）的欢心，从奸臣手中救了犹太人的命，帮助犹太人复仇的故事。"},{"id":44085,"p":"/iWn6UQD0WX7btYK8H5HMGQ9lAq5.jpg","b":"/dp9o4vhRCVURm9IGK04EcpBLUGC.jpg","t":"雅各大厦沉沦记","r":7.4,"y":2006,"hs":0.446,"d":0.958,"mt":"movie","o":"电影《亚库比恩公寓》（Omaret Yacoubian，英文片名“The Yacoubian Building”），不仅有埃及最知名的男女电影明星出演，是埃及电影史上制作成本最高的影片，也因为影片中包含的同性恋者主要角色等诸多打破埃及的社会和文化禁忌的因素而被称为是埃及电影的一个破冰之作。"},{"id":59995,"p":"/ij0bRoMZiKJgRxpcnGnguk7VHgO.jpg","b":"/2b3qSViOlJeTMCEO5wy8wVqNfHq.jpg","t":"我所认识的凶猛老虎","r":5.8,"y":2006,"hs":0.206,"d":0.367,"mt":"movie","o":"本片抒情的讲述了一个13岁的少年面对青春期，面对爱，梦想，学校，以及面对性的发现和心理……"},{"id":9672,"p":"/cIQUn20lUQpi70W0Z7ixezQJ7gj.jpg","b":"/kA28hzGAais4Rlk0RG6PsQzTqU4.jpg","t":"声名狼藉","r":6.49,"y":2006,"hs":0.735,"d":2.066,"mt":"movie","o":"电影《声名狼藉》根据乔治·普林顿的原著改编，讲述了杜鲁门·卡波特在哈珀·李的帮助下，采访凶手佩里·史密斯，最终写出了举世名作的故事。听起来，本片的剧情与去年奥斯卡获奖电影《卡波特》极为相似，不过不同的是，《声名狼藉》将侧重点放在了卡波特与青梅竹马的友人哈珀·李的关系上。同时本片也云集了大批巨星，包括新任007丹尼尔·克雷格、好莱坞甜姐儿桑德拉·布洛克以及奥斯卡得主格温妮斯·帕尔特洛等等。"},{"id":1887,"p":"/cGiqOwXguegR7jKJiflEStq7PUs.jpg","b":"/9hxBNoRjEDZGjyR1JpmmtxJWmVU.jpg","t":"绝代艳后","r":6.7,"y":2006,"hs":1.077,"d":4.338,"mt":"movie","o":"这部电影讲述了一位法兰西王后的一生，讲述了那个年代，法国大革命前贵族们奢华迷乱的生活。奥地利公主玛丽（克尔斯滕·邓斯特 Kirsten Dunst饰）非常聪明，生性活泼，14岁的时候，在一场政治婚姻中，从奥地利公主变成法国的太子妃。由于某些原因，王子对玛丽非常的纵容，婚后，玛丽一直过着极其奢华的生活，同样，玛丽也一直无法与内心的寂寞彻底脱离。这部电影将给我们带来关于18世纪法国宫廷和社会的各种震撼，匪夷所思的奢侈，欲望交织的爱情，以及最后法国人民的怒吼。"},{"id":9958,"p":"/lBmoxMfxxIepgpoByFr78ygnjrZ.jpg","b":"/eTXZPwlNqS5HUVDndrAPeUfmas9.jpg","t":"公园男孩","r":6.54,"y":2006,"hs":0.318,"d":0.621,"mt":"movie","o":"瑞奇和朱丽安在监狱中结识，两人常常幻想出狱后的生活。出狱后，机缘巧合，两人通过一档电视节目，最终实现了幻想的美好生活"},{"id":32740,"p":"/neJo0Xt9NH6aPBPNhKfHFQpwrcC.jpg","b":"/7yD0xhcx600Ng2XBElVE4eN4bE7.jpg","t":"印度超人","r":6.35,"y":2006,"hs":0.91,"d":3.035,"mt":"movie","o":"延续了印度英雄罗希的故事：罗希得到外星人所赋予的超能力与智慧后，邂逅了一位美丽女子并生下儿子克里许那。然而因为一场交通意外，克里许那失去了双亲，和祖母相依为命。  　　当克里许那长大成人后，他发现自己除了从父亲身上遗传了俊俏脸庞外，竟同时拥有超能力，而这种力量将会改变他的一生。一次偶遇，克里许那爱上从新加坡来的少女琵莉亚，其后琵莉亚回国，克里许那伤心不已，祖母便建议他到新加坡去追寻自己的真爱。  　　一晚，克里许那与琵莉亚去欣赏一个马戏团表演，却发生了大火，堵住了所有的出口，把观众和马戏团团员都困在帐棚里。绝望的观众在火场中只能期待渺茫的奇迹。此时，克里许那马上化身为奇魔侠并发挥了他强大的力量，拯救了所有在场的人。  　　经此一役，克里许那领悟到他强大力量的背后，背负着保护大众的宿命，而这个宿命的最终任务，就是对抗邪恶博士，阻止他控制世界的骇人计划……"},{"id":1544,"p":"/oF0wgVKumU52W7nBR6oHJb5FqSa.jpg","b":"/5mct2hhoprq2dLTy7NHyGJNgaud.jpg","t":"四角关系","r":7.6,"y":2006,"hs":0.907,"d":2.729,"mt":"movie","o":"瑞秋（派珀•佩拉博 Piper Perabo 饰）终于要嫁给了青梅竹马的男友海克（马修•古迪 Matthew Goode 饰）了，海克英俊温柔体贴忠厚，深深爱着瑞秋，瑞秋以为自己也同样深深爱着海克。婚礼上，就在通往神圣婚姻的红地毯上，瑞秋不经意地向旁边一瞥时，她突然像被闪电击中一样，而她，就是花店老板露丝（琳娜•海蒂 Lena Headey 饰），负责婚礼所有的鲜花。就这样，她们在婚礼上结识，并成为了朋友。虽然瑞秋和露丝彼此爱慕，但是她已经结婚了，而且海克是那么的好，最终瑞秋选择了放弃，露丝也选择了离开。瑞秋的变化被海克看到了眼里，他想给瑞秋幸福，于是，他选择了离开。瑞秋与露丝最终能否有情人终成眷属？ ©豆瓣"},{"id":752,"p":"/xp1zMOM5XZRMAwhO0ILIsUMiRUs.jpg","b":"/sFEYsEfzTx7hhjetlNrme8B5OUo.jpg","t":"V字仇杀队","r":7.9,"y":2006,"hs":1.656,"d":8.323,"mt":"movie","o":"未来的英国社会处于极权统治的高压下，不能容许同性恋者、异教徒等社会角色的存在，人民在黑暗政权下苟延残喘。  这晚，年轻女子艾薇身陷险境，幸得V相助。V是一个永远带着面具的神秘男子，拥有高智商和超凡战斗力。他摧毁了伦敦的标志性建筑，同时也点燃了反政府的熊熊烈火。 艾薇在和V深入接触后，不仅得知了V的神秘使命，还渐渐发现了自己的身世，这也注定了自己和V会是同一条阵线的人。"},{"id":1249,"p":"/8FgNVvJEEwRgFURiAcW7VuXwvf1.jpg","b":"/grBVNhFI7iNB54eFfXVzbYfDSQk.jpg","t":"好莱坞庄园","r":6.1,"y":2006,"hs":0.508,"d":1.208,"mt":"movie","o":"好莱坞当红巨星乔治（本·阿弗莱克 Ben Affleck 饰）的死让未婚妻雷洛尔（罗宾·汤尼 Robin Tunney 饰）和母亲海伦（罗伊丝·史密斯 Lois Smith 饰）肝肠寸断。官方报道中，乔治死于自杀，然而，对于这一结论，海伦心中充满了疑惑。  　　为了找出儿子死亡的真相，海伦雇佣了私家侦探路易斯（阿德里安·布洛迪 Adrien Brody 饰）。随着调查的展开，路易斯发现乔治和米高梅制片公司总裁艾迪（鲍勃·霍斯金斯 Bob Hoskins 饰）的妻子托尼（黛安·莲恩 Diane Lane 饰）有过一段风流往事，这似乎成了乔治之死的关键。就在路易斯接近真相的同时，危险也在接近着他，在暗中，似乎有一些有权有势的大人物并不希望路易斯找到他想要得到的答案"},{"id":2295,"p":"/cLSW0nW94XT0DmBS69ublcLfQ9c.jpg","b":"/9qaTlXgurqg85Ya5AW4Ab8RixqD.jpg","t":"疯狂店员2","r":6.9,"y":2006,"hs":0.751,"d":2.129,"mt":"movie","o":"　　距上一集约十年后，一场大火将但丁（布莱恩•奥哈罗兰 Brian O'Halloran 饰）所在的便利店付之一炬，他本人也被老板扫地出门。在此之后，他和好哥们兰度（杰弗•安德森 Jeff Anderson 饰）到佛罗里达一家名为“Mooby’s”的快餐店打工，这里有一个狂迷魔戒、还带着点儿gay倾向的店员埃里亚斯（Trevor Fehrman 饰），以及和但丁始终大玩暧昧、纠缠不清的女主管贝姬，当然还少不了毒品贩子二人组杰（Jason Mewes 饰）和沉默鲍勃（Kevin Smith 饰）。这群人凑在一起，每天插科打诨，互相攻讦，过着无忧无虑混吃等死的逍遥日子。 　　年过三十，即使再怎样玩乐的人也希望安定下来。但丁认识了一个富家女，未来岳父许诺只要和其女儿来佛罗里达结婚，便会赠送一个洗衣店。这对始终辛苦打拼的但丁来说无疑天上掉馅饼，不过，这也意味着他要离开一众好友，结束这样简单快乐的生活…… 　　本片荣获2006年艾丁堡国际电影节观众奖、2007年MTV电影奖最猛粗口时刻。　"},{"id":13222,"p":"/u7nZquEiFU5Yzwzvb1UB1YwhPwW.jpg","b":"/nS2TyztoBfgRsDMz61A8jSvFIYB.jpg","t":"魔鬼诗篇","r":7.7,"y":2006,"hs":0.331,"d":0.641,"mt":"movie","o":"涅盘的科特 库本视他为精神向导，Wilco与”烈焰红唇”翻唱他的歌，乐迷称他为创作天才。这是丹尼尔 强斯顿，摇滚史上最神秘的创作人，也是最孤独的灵魂。在正常社会定义下，他是不折不扣的失败者，无药可治的心病数度将他带向死亡。然而，透过音乐与画作，他将真实赤裸的情感宣泄于世人眼前。"},{"id":16083,"p":"/umki3SR7dBjHPOHrJvtaq31GIzX.jpg","b":"/vLCAvc63t4Zf4Hb8IsLcZ9i8t1k.jpg","t":"第一场雪","r":6.13,"y":2006,"hs":0.425,"d":0.917,"mt":"movie","o":"吉姆是一个推销员，最近却总是有一些倒霉事落到他头上。算命师说他将会有劫难，随着天气逐渐变冷，吉姆越来越害怕另一个预言会实现--在第一场雪落下后，他们的生命也就到了尽头……"},{"id":12271,"p":"/A5Sq71054VptVUQYGdIjjim4hFn.jpg","b":"/8eoOLd148gWhboEckk2HyRLZkpG.jpg","t":"纵情女郎","r":6,"y":2006,"hs":0.591,"d":1.495,"mt":"movie","o":"一个前卫艺术大师，一位性感火辣纵情女郎，还有民谣大师。三角恋+狂野派对+写实，讽刺好莱坞的经典，不得不看。 《工厂女孩》讲述的是一代前卫艺术大师安迪·沃霍、名噪一时的电影明星伊迪·塞奇威克以及民谣大师鲍勃·迪伦之间三角恋情的故事…… 安迪·沃霍的工作室名叫“工厂”，他大量著名的平版画、电影剧本和表现性解放的短片就是在“工厂”诞生的。包括鲍勃·迪伦、杜鲁门·卡波特和卢·里德等流行文化标志性人物都曾是“工厂”的常客，这里的派对狂野异常。作为成功的模特，塞奇威克有其噩梦般的过去——她曾被父亲和兄长性骚扰，一直在与海洛因和精神疾病作战。1965年，她遇见了沃霍，成了他的“超级巨星”。沃霍让她主演了自己的许多电影，其中大多是讽刺好莱坞的。两人在1966年分道扬镳。塞奇威克后来因吸毒过量去世。《工厂女孩》回顾的正是两人在一起的这段时间。"},{"id":186,"p":"/lffouNv9fyKgJgmyxzJphacsrIn.jpg","b":"/ShDHEWiJ4NL6ldn4W2m3bEkIBr.jpg","t":"幸运数字斯莱文","r":7.48,"y":2006,"hs":1.19,"d":4.492,"mt":"movie","o":"　　老实巴交的乡下小子斯莱文（乔什·哈奈特）一心想着到大都市纽约去实现自己的梦想。然而，令他万万没有想到的是，那里竟隐藏着重重的杀机，在等待着他。他的生活也就此发生了翻天覆地的改变。 　　斯莱文和纽约的好友尼克约定之后，独自乘航班来到纽约。这座国际大都市简直令斯莱文无法适应。似乎连与人相处都成了问题。当他按地址找到好友尼克的公寓之后，却发现尼克这里已经是人去楼空。而无处可去的斯莱文只好先住在这里等待尼克的出现。稍显孤独的斯莱文却有幸结识了同住在公寓中隔壁邻居的漂亮女孩琳德塞（刘玉玲），正当孤单小子正准备沉浸在与邻家女孩的温馨浪漫中时。一场大祸即将降临，这就是那个叫尼克的小子为斯莱文埋下了天大的祸根。一时间，被误认为是尼克的斯莱文，成了纽约城里两大黑帮帮派的关注对象。 　　黑人老板（摩根·弗里曼）以及另一伙黑社会团伙老大拉比（本·金斯利）都欲从尼克小子的口里得到些什么。然而，倒霉的斯莱文却丢失了能证明自己非尼克的一切证据，因此，只能在万口难辨的情况下忍受着各种皮肉之苦。甚至，这场不管是尼克还是斯莱文卷入的黑帮内部谋杀案中引来了本地着名的职业杀手古德凯特先生（布鲁斯·威利斯）的加入。一场混乱的黑帮狗咬狗事件在假尼克的搅和下愈发的杂乱无章了……"},{"id":7457,"p":"/t9pirEsDxe102mSQGoDZWBbdcCD.jpg","b":"/oxEvnbNAr1BFWX8XQ6KBU35uWN8.jpg","t":"阿尔法狗","r":6.7,"y":2006,"hs":0.732,"d":2.095,"mt":"movie","o":"　　约翰尼（埃米尔·赫斯基 Emile Hirsch 饰）年纪轻轻却是洛杉矶圣加布里埃尔山谷一代赫赫有名的毒贩头子，花着靠贩毒得来的不义之财，约翰尼和自己的一帮弟兄们活得自在又滋润。一日，约翰尼和朋友驾车兜风，偶然遇到了名叫扎克（安东·尤金 Anton Yelchin 饰）的男孩，扎克是杰克（本·福斯特 Ben Foster 饰）的弟弟，杰克欠了约翰尼一大笔钱，于是，半真半假的，约翰尼“绑架”了扎克。  　　和约翰尼在一起的日子里，扎克过得并不像一个“人质”，他自己也乐得自在，哪知道，扎克不明真相的母亲奥莉薇娅（莎朗·斯通 Sharon Stone 饰）依然处在了崩溃的边缘。随着时间的推移，事态的发展逐渐脱离了约翰尼的掌控，他发现在不知不觉之间，自己竟然成为了众矢之的。"},{"id":16727,"p":"/hxrf7HDwh0nIX4xXE06BdpEKW1V.jpg","b":"/dtq3fmA5qd9GdHQ3PQCPHjIjGxM.jpg","t":"同名人","r":6.7,"y":2006,"hs":0.372,"d":0.759,"mt":"movie","o":"印度青年刚戈里在火车上捧读一本果戈理的小说，同行的老人建议他出国闯荡，这时火车却发生了事故……大难不死的刚戈里远赴美国求学，后经家人撮合，与美丽的印度姑娘阿什玛（Tabu 饰）喜结良缘，两人遂前往美国生活，然而阿什玛时常为思乡情困扰，刚戈里有感自己的二次生命来自果戈理，于是用这位俄国文豪命名自己的第一个孩子。时光荏苒，果戈理（Kal Penn 饰）成长为健壮的青年，对父亲给自己取名的动机，年青人并不理解。经由一次全家返回印度的旅行，果戈理确定了自己的专业方向，成为了一名建筑师，并有了一名白人女友。在这个第一代印度移民的家庭中，每个成员都要面对文化的差异以及对自身的定位……"},{"id":13689,"p":"/9VYpFcUejYtzDbHnv7jaVjaavC0.jpg","b":"/6nee7F86T21kBqNifjKr9t6jqQw.jpg","t":"和平战士","r":7.39,"y":2006,"hs":0.757,"d":2.086,"mt":"movie","o":"　　在比赛中，丹•米尔曼（斯科特•麦克洛维茨 Scott Mechlowicz 饰）完成了一组高难度的吊环动作，却在落地时把左腿摔得粉碎。他猛然惊醒。原来是南柯一梦。凌晨三点，受惊的米尔曼出去散心，意外在加油站结实了一位身怀绝技的老者苏格拉底（尼克•诺特 Nick Nolte 饰），两人成了忘年交。米尔曼外形俊朗，成绩优异，所以总有女孩子围绕身边，然而因为跟好友的女友上床而惹得兄弟反目。另外，他一直希望完成一个高难度动作，却遭到教练的强烈反对，因为后者怕他受伤。由于困扰的时候，他就会来加油站跟苏格拉底交谈。然而一场突如其来的车祸似的米尔曼丧失一切，双脚骨头碎了近100处，他的体操生涯遭到毁灭性打击。病床上的米尔曼这时想起了苏格拉底。在苏格拉底的指引下，米尔曼通过集中全部精神创造了奇迹……"},{"id":15414,"p":"/wQ7S6kDvD752N5plluBrjpmIiJi.jpg","b":"/b5pzar1JPgzKJvizxths0SRgEmi.jpg","t":"盲者之国","r":5.8,"y":2006,"hs":0.536,"d":1.26,"mt":"movie","o":"故事发生在一个不知名的极权主义国家，没有交代具体时间，在一座因关押政治犯而臭名昭著的监狱里，狱警乔(范恩斯 饰)负责看守著名的政治犯，剧作家索恩（唐纳德·萨瑟兰 饰）。"},{"id":15728,"p":"/ogjLrPti0rdMPFfMKbB7MEnNf6B.jpg","b":"/bszqHG4JIPbUjduKKeIBil3JTAp.jpg","t":"男国少年梦","r":6.37,"y":2006,"hs":0.421,"d":0.895,"mt":"movie","o":"相貌英俊的X（Derek Magyar 饰）是一个应召男孩，他向中老年同好者提供服务，赚取费用，过着悠闲自在的生活。他喜欢用性来换钱，在这一过程中，只有年届八十的乔治（Patrick Bauchau 饰）不曾与他发生关系，只当他是倾诉的对象。乔伊（Jonathon Trent 饰）与安德鲁（Darryl Stephens 饰）同住一间公寓，三人都有着相同的兴取向，在合住的一年里三人互有好感，偶有肉体接触。黑人小伙安德鲁欣赏X，但却不认同他出卖肉体的方式。始终为X守身如玉的安德鲁最终无法忍受，上演了一出示威性的一夜情，这让对凡事都毫不在乎的X心里不是滋味……"},{"id":7510,"p":"/pbWUFYyyZzawsYljkbIKmDxQN8Y.jpg","b":"/8pkD8os8efLv2qYWc9xSjMvlaCU.jpg","t":"夹缝求生","r":5.79,"y":2006,"hs":0.448,"d":1.006,"mt":"movie","o":"6岁的奥古斯丁（约瑟夫·克罗斯 Joseph Cross 饰）是一个早熟的孩子，在他充满了童稚的目光里，原本应该幸福美满的家庭早已分崩离析。身为奥古斯丁的母亲，迪尔丽德（安妮特·贝宁 Annette Bening 饰）并没有将儿子的需求放在第一位，在她的眼中，自己诗人的身份和在诗坛的地位是最重要的，可实际上，甚至没有人听闻过“诗人”迪尔丽德的大名。自己的妻子整天神神叨叨，无计可施的诺曼（亚历克·鲍德温 Alec Baldwin 饰）选择了无视，失意的他只能向酒精寻求安慰。  精神医生芬奇（布莱恩·考克斯 Brian Cox 饰）的到来将这个家的问题推向了新的层面，本来意在修复家庭裂痕的他居然成为了导致离婚的罪魁祸首。更令奥古斯丁感到头痛的是，母亲竟然将自己托付给了这个疯疯癫癫的蒙古大夫。"},{"id":9035,"p":"/7rPxKynVxFTsDUNEcPuMsAkCsoq.jpg","b":"/kUpD6EnpnQBi3mjYxmiM4xvuh8g.jpg","t":"撕裂人","r":6.55,"y":2006,"hs":0.892,"d":3.04,"mt":"movie","o":"一個美國小鎮，一如往常寧靜安祥。就如同深鎖在美國政府裡的機密X檔案般，外星生物悄悄入侵了這個小鎮…，這類異種前所未見，控制人類的心智再讓其恐怖的撕裂慘死，小鎮人人自危，因為最大的恐懼是「誰才是入侵者…」？"},{"id":13185,"p":"/fECaenTSnSr6lS0pipY2HB4J9fJ.jpg","b":"/nuaTo0D5hCLaArkOuB7XieAU5xj.jpg","t":"年少轻狂","r":6.3,"y":2006,"hs":0.285,"d":0.547,"mt":"movie","o":"这是一部反映伦敦内城青少年一天生活的电影。有望成为本年度英国最有争议的电影。剧本作者Noel Clarke自小在诺丁山的一个政府统建住房中长大。对影片的评论分成两极，一些人要求禁止放映本片，因为其中过于形象的色情和暴力镜头。但另一些人认为本片很令人感动。“这部对伦敦西北部叛逆少年的大胆批露的影片孕含着巨大的能量。”(Peter Bradshaw)“是一部充满活力和睿智，反映城市青少年生活的全新，动感的现代电影。("},{"id":86,"p":"/qgeTc72dXrLSIMZn5tCc9kiy1sV.jpg","b":"/60PJPzXtQmLQdaCNuWUrrHe1mzu.jpg","t":"基本粒子","r":6.2,"y":2006,"hs":0.445,"d":0.973,"mt":"movie","o":"　　迈克尔（克里斯蒂安·乌蒙 Christian Ulmen 饰）和布鲁诺（莫里兹·布雷多 Moritz Bleibtreu 饰）虽是一对同母异父的兄弟，却拥有者截然相反的个性。迈克尔是一名专注于基因学的生物学家，一心沉浸在研究之中，和异性无缘。布鲁诺身为教师，日日流连于万花丛中，他从不相信爱情，将女人玩弄于鼓掌之间，甚至和自己年幼的学生有着不正当的关系。\r 　　某日，布鲁诺结识了名为克里斯蒂娜（马蒂娜·戈黛特 Martina Gedeck 饰）的女子，第一次，布鲁诺体会到了爱情的味道。那边厢，迈克尔邂逅了温柔善良的安娜贝尔（弗兰卡·波坦特 Franka Potente 饰）亦坠入了爱河。不幸的是，悲剧很快就降临到了兄弟两人的头上"},{"id":219,"p":"/vAQgJaKFszxRIWI9Ynug80TerGd.jpg","b":"/bwyE6Htr6BFZPaz1uLrZY5oKnm0.jpg","t":"回归","r":7.47,"y":2006,"hs":0.896,"d":2.672,"mt":"movie","o":"　　雷蒙黛和他的酒鬼丈夫、年轻女儿共住，生活却不像别人平静。雷蒙黛有个姐姐索尔，小时候两人和父母生活贫寒，更不幸的，是雷蒙黛常常受到父亲的性侵犯，而母亲并不知情，还不时责备女儿。母亲在一场火灾后遇难后，两姊妹就搬到了马德里生活，为着各自生活已经渐渐疏远。然而雷蒙黛却怀疑这里有母亲的鬼魂。原来一切事情都掩埋着一个出人意表的秘密，而雷蒙黛的家庭，也面临着一场悲剧的上演。"},{"id":10115,"p":"/uMcylxIC7nBpBd8Uf6Apr4MJ1pf.jpg","b":"/alNlFz8PD58NmYZTX5wuZslgnws.jpg","t":"站稳了","r":6.8,"y":2006,"hs":0.655,"d":1.712,"mt":"movie","o":"　　17岁女孩海莉（梅西·帕瑞格兰 Missy Peregrym 饰）的消极个性让家人十分的头痛，曾经是一名优秀体操运动员的她由于发现了母亲和教练之间的奸情而放弃了体操从此一蹶不振。海莉的叛逆逐步升级终于触碰到了法律的高压线，被控告破坏财物的她被迫进入了一间管理及其严厉的体操学院里改过自新。\r 　　学校里的生活并不好过，除了一帮充满了敌意的同学们，海莉还结识了体操教练伯特（杰夫·布里吉斯 Jeff Bridges 饰），在经历了种种误会和冲突后，伯特发现了海莉在体操方面的神奇天赋，他发誓决不能让这天赋白白流逝。在伯特的鼓励和鞭策下，海莉重新站在了赛场上，她要面对的不仅仅是强劲的对手，还有自己灰暗的过去。"},{"id":31289,"p":"/z7T4Fubxit7jqkSN8Z6SML8G1es.jpg","b":"/xh0tMV0jiPzUZIxdDjFVXBGCtkZ.jpg","t":"凯门鳄","r":6.7,"y":2006,"hs":0.287,"d":0.547,"mt":"movie","o":""},{"id":1165,"p":"/v08RH5Cx9EFAQMBWQuE5jHAgHYs.jpg","b":"/zpBl7qfBB1ir1BVNQtPlPwQ6IFd.jpg","t":"女王","r":6.95,"y":2006,"hs":0.808,"d":2.398,"mt":"movie","o":"　　1997年，戴安娜王妃车祸身亡，举国悲痛欲绝，但是英国王室人员却对此采取了逃避疏离的态度。这种漠不关心激怒了很多英国民众。民众反王室的情绪相当高涨，紧急形势让王室陷入了严重的危机。但是，英王伊丽沙白（海伦•米伦Helen Mirren 饰）并没有出来稳定民心，而是携家人躲到了度假行宫。托尼•布莱尔（麦克•辛 Michael Sheen 饰）此时刚出任首相，面对此刻棘手的情势，必须尽快找到平衡各方利益的措施，让王室摆脱信任危机，女王重新修好与国民的关系，而自己也在当中树立权威。"},{"id":1123,"p":"/2sgujWX2yWH7REnDI35ZZXsqPiV.jpg","b":"/to5uhJxIin8Pi9WmREFLSUuS33L.jpg","t":"揭竿而起","r":6.2,"y":2006,"hs":0.415,"d":0.882,"mt":"movie","o":"故事发生在20世纪80年代初期，种族隔离政策在南非掀起了狂风暴雨般的波澜。帕特里克（德瑞克·卢克 Derek Luke 饰）是炼油厂的领班，他和妻子普利西斯结婚多年，共同养育着两个可爱的小女儿，生活过得十分幸福美满。"},{"id":5820,"p":"/eVCnd3opHS7SP6aOQODlUl7nJp6.jpg","b":"/ewbqfunOZKC3qcMx6dc3R2oXnDz.jpg","t":"一级戒备","r":6.05,"y":2006,"hs":1.17,"d":5.461,"mt":"movie","o":"彼得·格瑞森(迈克尔·道格拉斯 饰)是美国白宫的一名特工，心思缜密、动作敏捷的他是众多特工中出类拔萃的一员。一天，格瑞森的特工同伴被残忍杀害了，格瑞森经过深入调查后，发现新纳粹分子已经将一名卧底安插进了白宫，而同伴的死与他们息息相关。格瑞森果断地认为总统的安全正受到一些在暗处的邪恶力量的威胁。但就在他准备深入调查时，却受到了一个神秘人物的恐吓，此人不但对他与第一夫人萨拉·巴伦坦(金·贝辛格 饰)的秘密偷情知道的一清二楚，还将谋杀案的罪名嫁祸于他。"},{"id":13751,"p":"/mEkmTQMCsnDSJbLLmLkSkJxISss.jpg","b":"/5cQG6wbizKfADPCNp4Tm801VMxH.jpg","t":"阿基拉和拼字大赛","r":7.07,"y":2006,"hs":0.917,"d":2.981,"mt":"movie","o":"自从五年前父亲去世后，阿基拉·安德森（柯克·帕尔莫 Keke Palmer 饰）慢慢成了“问题女孩”，她逃课，整蛊，总是和母亲坦娅（安吉拉·巴塞特 Angela Bassett 饰）做对，老师也拿她没办法。事实上，已经十一岁的阿基拉所作的一切都来自于她内心的孤独，加之对父亲的怀念，她开始沉溺于拼字游戏，并逐渐发现自己在这种游戏上的天赋。忙于养家、经常忽略阿基拉的母亲对此十分不解，认为她在不务正业、浪费时间，幸而阿基拉得到一位神秘教授（劳伦斯·费斯伯尼 Laurence Fishburne 饰）的支持，并在学校的拼字比赛中一路胜出，还顺利拿到参加全国拼字大赛的机会。天赋加上努力，在一场场拼字比赛中，阿基拉找到了自信和自我，并且遇到一个强劲对手——一个亚裔男孩，两人从互看不顺眼的竞争发展成惺惺相惜…… ©豆瓣"},{"id":10961,"p":"/vie8a3z219Zsw81eAsM58B6VFEn.jpg","b":"/w6mr3tvckNmlt5EMIBlsnI1YWnl.jpg","t":"面具之后","r":6.5,"y":2006,"hs":0.569,"d":1.402,"mt":"movie","o":"莱斯力•贝农（Nathan Baesel 饰）表面上是一个很好的人，生活顺利，工作成功，但他却立志成为福雷蒂•克鲁格，麦克•麦耶尔，杰森•霍西丝这类的传奇连环杀手。为此，他请来了女记者泰勒（Angela Goethals 饰）及其摄制组，跟踪拍下他实行杀戮的全过程……"},{"id":15363,"p":"/w1nURdrpMLdUbcb67BUy77syi04.jpg","b":"/z3rXaWnmQTJJw9ioNxRQ23rYXHw.jpg","t":"Something New","r":6.4,"y":2006,"hs":0.559,"d":1.354,"mt":"movie","o":""},{"id":33227,"p":"/hTtUuXlfFyv3rUbgjs8BVaecjyc.jpg","b":"/raq3XjM78GNhNRt924yL3yEUY4A.jpg","t":"盖子","r":5.8,"y":2006,"hs":0.178,"d":0.31,"mt":"movie","o":"《Tapas》，西班牙电影。"},{"id":7511,"p":"/k8Mdrwr5iv43iK8QDS49yvU7L6j.jpg","b":"/am8gOMqKNWZSg5nsgjZWjdU28PF.jpg","t":"最后一吻","r":6.01,"y":2006,"hs":0.637,"d":1.7,"mt":"movie","o":"迈克尔（扎克·布拉夫 Zach Braff饰）和他的老友们是所谓的难兄难弟。尽管他表面看来生活幸福，三十而立的年龄却给他带来某种不安。女朋友珍娜（杰茜达·芭瑞特 Jacinda Barrett饰）是个理想的伴侣，聪明温柔，光彩照人，但迈克尔对婚姻和责任还没有心理准备。因此，当珍娜告诉他有了身孕的消息时，迈克尔有点不知所措。  　　他的老友也都面临着各种感情和婚姻问题，他们试图逃避，而迈克尔也迎来了新鲜感情的诱惑。金（蕾切尔·比尔森 Rachel Bilson饰）在他的视线中出现，带着如此青春、艳丽、摄人魂魄的气息，让迈克尔情迷意乱。金在迈克尔黯淡的生活里仿似一石激起千层浪。珍娜和迈克尔本可开花结果的感情，就这样陷入了汹涌的漩涡。"},{"id":19026,"p":"/wRubk6Wv4njMyglt6Tnexswg1CI.jpg","b":"/tykN4mGZha873vSln1zLU7NBHb3.jpg","t":"阿祖尔和阿斯马尔","r":7.7,"y":2006,"hs":0.551,"d":1.234,"mt":"anime","o":"很久以前，有一个奶妈同时照顾着两个孩子。Azur 是金发、碧眼的贵族子弟，而 Asmar 则是深色皮肤、深色眼睛的奶妈之子。奶妈给他们讲述一个关于精灵仙子等待一位英勇的王子将她救离她的宫殿的故事。两人在一起长大，情同手足，直到一天 Azur 的父亲残酷的分开他们，将奶妈与 Asmar 赶出了他们家，并把 Azur 送到寄宿学校。几年后，Azur 仍然被传奇的精灵仙子的故事所着迷，并独自旅行到奶妈的家乡寻找精灵仙子。当他们团聚的时候，奶妈已经成为了成功的商人，而 Asmar 则成为了皇家卫兵的一员。然而，Asmar 也渴望找到精灵仙子，他们两人中只有一个可以成功完成任务。"},{"id":14012,"p":"/nhJlXSmiHnlVxea5J5l3wfuATwY.jpg","b":"/8cpaUuYwSG24rOJZKyKOSdlcgY4.jpg","t":"弗莉卡","r":6.9,"y":2006,"hs":0.532,"d":1.236,"mt":"movie","o":"　　在16岁的这一年，凯蒂（艾莉森·洛曼 Alison Lohman 饰）站在了人生的十字路口上，是继续学业还是回归自己心爱的农场？崇尚自由的凯蒂选择了后者。对于罗布（蒂姆·麦格罗 Tim McGraw 饰）来说，女儿的回归带来的并不是喜悦，一方面，农场的经营境况与日俱下，无法承担高额支出的他早已萌生了放弃的念头，另一方面，他并不希望女儿向自己一样，一生都锁定在一块土地上，很显然，走出农场，走上社会是更好的选择。\r 　　一匹野马的出现给凯蒂一家人带来了别样的乐趣，凯蒂给它取名“弗利卡”。弗利卡是个脾气火爆的姑娘，生性放浪的它讨厌束缚，这使得凯蒂想将它训练成一匹赛马的愿望无法实现。随着弗利卡的长大，罗布决定将其卖掉，对于父亲的决定，凯蒂无法接受。"},{"id":8453,"p":"/4A17fF6K6WAvv4Ces0CgpMZRee4.jpg","b":"/97wqvp0BXrXQyKhFCasdZ1XR0tI.jpg","t":"为爱毁灭","r":6.75,"y":2006,"hs":1.087,"d":4.199,"mt":"movie","o":"虽然佐妮 (Kajol 饰) 的双目患有失明的残疾，但终日生活在黑暗里的她却并没有放弃寻找真爱的渴望。一次偶然中，她遇见了名为雷汉 (Aamir Khan 饰) 的男子，虽然看不见这男子的面貌，但佐妮相信，他就是她一直在等待的那个人，很快，佐妮和雷汉踏入了婚姻的殿堂，诞下了一个可爱的小男婴。 婚后，雷汉筹钱治好了佐妮的眼睛，可是，当佐妮睁开双眼的那一刹那，得到的却是雷汉已死的噩耗。心碎的佐妮带着孩子回到娘家，发誓终身不再嫁。一晃眼七年过去，佐妮意外的和雷汉重逢了。原来，雷汉当年系诈死，他的真实身份，竟然是一名遭到通缉的恐怖分子。"},{"id":1964,"p":"/yUbB44z9UTH4y4D7L02ruh4KfCB.jpg","b":"/a77jYoKnQuAPTirVl5kZ2KJgyF5.jpg","t":"Ein Freund von mir","r":6.7,"y":2006,"hs":0.18,"d":0.313,"mt":"movie","o":""},{"id":11652,"p":"/oEaUMn5POAiMLnU6hKOBKoZbDpo.jpg","b":"/tw9FDRM2x6A85JnU88dHKWsf5o7.jpg","t":"万夫莫敌","r":7,"y":2006,"hs":0.786,"d":2.275,"mt":"movie","o":"真人真事改编，故事发生于1976年，美式足球队Philadelphia Eagles 的教练 Dick Vermeil 为了给球队带来一点新刺激，决定举办一次公开招募新球员的活动，邀请球队的支持者参与。刚失去妻子的酒保 Vince Papale 决定参加这次招募活动，只有一年在高校参与美式足球活动经验的他，竟然获得球队的取录，从此展开运动员的生涯！由于Vince 年届30岁，所以在加入球队初期，受尽其它人的白眼，凭着他的实力及永不放弃的精神，最终他的表现获得观众的肯定及喝采声。"},{"id":11404,"p":"/uPRFM5co4v12ksWaZKr8niIHBrC.jpg","b":"/1rTD60JNH2H8vnP4xeQGmK2kyoG.jpg","t":"人生驾驶课","r":6.1,"y":2006,"hs":0.334,"d":0.668,"mt":"movie","o":"本（鲁伯特·格林特 Rupert Grint 饰）生活在一个保守刻板的家庭中，强势专横的母亲劳拉（劳拉·琳妮 Laura Linney 饰）和沉默寡言的父亲罗伯特（Nicholas Farrell 饰）共同组成了一张紧密的大网，将本牢牢的网在其中。暑假到来了，当所有孩子都在对快乐的假期生活充满了期待时，本知道，等待着自己的依然会是枯燥的宗教课程。为了有所改变，本决定找一份兼职。\r 一个名叫艾薇（朱丽·沃特斯 Julie Walters 饰）的女人的出现改变了本压抑的生活，在艾薇的带领下，本参加了各种有趣的课外活动，甚至在公园里演起了莎士比亚的喜剧，在重拾自由和快乐的同时，本也遇到了那个命中注定的女孩。"},{"id":34588,"p":"/q6kLuqaOeoawJztXlgCkoKSxIvE.jpg","b":"/6QZzrX0lvtSS5kv2Uc4T1W59M5k.jpg","t":"如果我是你","r":6.38,"y":2006,"hs":0.361,"d":0.744,"mt":"movie","o":"公关克劳迪奥和家庭主妇兼合唱教师海伦娜结婚多年，但他们并不理解和尊重伴侣的感受和观点。 在克劳迪奥眼中，海伦娜只是一个购物者和 \"小小的合唱教师\"，而在海伦娜眼中，克劳迪奥则是一个麻木粗暴的男人。 在克劳迪奥 50 周年纪念日的前一晚，火星、地球和木星相合，克劳迪奥和海伦娜在家中争吵，他们同时说出了 \"如果我是你\"。 第二天早上，当他们醒来时，他们已经交换了身体，他们不得不面对对方在机构、学校以及朋友和熟人之间的困难。"},{"id":1252,"p":"/qnQK4JUwEUFDKt7dSMY2fJmhv2f.jpg","b":"/cUh3QGvpXXdeNdms7I86XVDL4bv.jpg","t":"芳心谋杀案","r":6.03,"y":2006,"hs":0.559,"d":1.387,"mt":"movie","o":"　　影片改编自上世纪40年代美国一个真实的故事。  　　费尔南德兹（杰瑞德·莱托 Jared Leto饰）是一个职业骗子，他用惯常的手段，通过“寂寞芳心交友俱乐部”结识了护士贝克（萨尔玛·海耶克 Salma Hayek饰），企图骗取她的钱财。然而贝克是个领着救济金的穷人，发现无利可图的费尔南德兹决定和贝克结束关系。怎料，贝克已经深深爱上这个骗子，她甚至愿意留在他身边，和他一起行骗度日。  　　费尔南德兹用擅长的招数，骗取各式女子欢心，和她们之间真真假假的过招令贝克的妒嫉心和占有欲无限膨胀。她时常怀着复杂的心理把受骗女子杀掉，死于他们手下的无辜者就达10多个——其中包括一个已经生下费尔南德兹孩子的女人。这对喋血鸳鸯，引来了警方的紧急追查， 恢恢法网就在眼前……"},{"id":24055,"p":"/p9WtAHP4JeuvGBglmymJpHpLvLZ.jpg","b":"/kaAgCE0F9UpXBvwxQb0Bc0l5NIp.jpg","t":"肥大的椅子","r":6,"y":2006,"hs":0.267,"d":0.501,"mt":"movie","o":"公路电影的奥义在于，不管终站在那，其实都没有关系，重点在于过程。过气的独立乐手和女朋友开大老远的箱型车，从纽约出发到亚特兰大，途中间自告奋勇加入旅程的老弟，到中古家具店去领一台在ebay上买的旧椅子，当作给老爸生日礼物。The Puffy Chair是这样一个简单的故事。\r 旅途上，男女主角在不停的在沟通方式上琐碎地争执，暗中累积吵架的资本，跟着感觉走的弟弟在喝醉酒以后和刚认识的女人结婚，然后不到24小时就要走人。像是其他公路电影一样，罗曼蒂克的时光和狗屁倒灶的事，交错的发生着。旅途终了，人们没有比起程前更有智慧，不同的是，他们开始能够从途中的摩擦里，更看清楚，自己是谁，不用再假装，而接下来抉择。"},{"id":1253,"p":"/fiSESOsJWltRnjJFQbeD9B9SEGQ.jpg","b":"/qpeCN9X4QHxPh8yWF5gRp1wxfct.jpg","t":"解构生活","r":6,"y":2006,"hs":0.432,"d":0.948,"mt":"movie","o":"　　威尔·弗兰西斯是知名建筑师，可年轻有为的他家庭生活并不那么幸福。妻子与他的沟通越来越少，一心扑在自闭的女儿身上，家人缺乏日常的交流。威尔的办公室接连被盗，气愤的他开始调查窃贼，并由此结识了单身妈妈阿米拉。魅力独特的阿米拉正是窃贼的母亲，可此时威尔已深深被她吸引。他放弃对盗窃案的追踪，悄悄追求阿米拉。阿米拉生活贫困，一个人肩负着抚养和教育儿子的重任。威尔渐渐打动了阿米拉，似乎两个人的生活即将因为这段感情被重新构建。然而，生活的解构，并不像威尔设想的那般简单。"},{"id":656,"p":"/AWQF9ZP7X5GqGUoXnyj1NSQjKo.jpg","b":"/vSscKZocnih10gBlT4KLnWA8iyO.jpg","t":"好奇的乔治","r":7.1,"y":2006,"hs":3.577,"d":218.882,"mt":"anime","o":"博物馆导游泰德热爱自己的工作，其博学热忱的讲解博得了带学生来此参观的漂亮女教师麦琪。老馆长却宣布了一个不幸的消息：由于参观的人数太少，博物馆面临着关张的窘境，唯一的拯救办法就是推出一项其他博物馆前所未见的新奇展品。老馆长出示给泰德一本带有地图的神秘日记，表明非洲扎格瓦部落迷失的一处圣陵所在，只要从中带回一尊大型神像，博物馆就有救了。泰德乘着轮船向非洲出发，到了丛林后找到了地图所示的古老神像，但完全不像老馆长描述的那样宏伟。而此刻一只顽皮的小猴对泰德发生了兴趣，一直尾随着他。在泰德动身离开非洲时，小猴子也悄悄跟上了船。回国之后泰德接连遭遇了无家可归、继而失业，与这只小猴相依为命并为它起名乔治。最终泰德能不能找到传说中的神像？博物馆又是否能继续维持？"},{"id":496,"p":"/b59f7EUCQ9fPE8cQrBjTQhLxBy6.jpg","b":"/kt0Ku4cTQUZe4KyZiWC6HsWCbcS.jpg","t":"波拉特","r":6.78,"y":2006,"hs":1.001,"d":3.712,"mt":"movie","o":"　　电影用讽刺癫狂的手段，展现了哈萨克主播波拉特（萨莎·拜伦·科恩 Sacha Baron Cohen 饰）到美国的一场“文化之旅”。波拉特在哈萨克国内是个排名第六的主持人，擅长用粗俗搞笑的桥段吸引观众眼球。他的家人也有点儿“怪”，妹妹还获得“风尘小姐”的第四名。 　　就是这样一个主持人，被派去了美国进行文化学习，并拍回来一部纪录片。波拉特和制片人在人们的欢送下来到了光怪陆离的美国。他开始学习美国的礼仪，接触美国的文化，然而却处处碰壁，处处闹出笑话。这天波拉特在电视上看到心中的美丽女神，心驰神往，甚至忘记了此行任务……能否学成归国，对于乐不思蜀的波拉特还是未知数呢。"},{"id":10051,"p":"/jJTKsFyyJjG7ZPM7g0DOXPV8jAi.jpg","b":"/5Je1MgEXyo3Yg8brZPcrmp55cxq.jpg","t":"Fauteuils d'orchestre","r":6.2,"y":2006,"hs":0.323,"d":0.637,"mt":"movie","o":""},{"id":1125,"p":"/ivZ4LUbSi0aVwKlQWNqflksOZXU.jpg","b":"/8wYluVq5AVXhnFFMhUYD9D4rTz5.jpg","t":"梦女孩","r":6.73,"y":2006,"hs":0.934,"d":3.194,"mt":"movie","o":"　　60年代的底特律，3个黑人女孩蒂娜(碧昂丝•诺尔斯 Beyonce Knowles 饰)、埃菲 (詹妮弗•哈德森Jennifer Hudson 饰)和劳莱尔(阿尼卡•诺尼•罗斯Anika Noni Rose 饰)组成了“梦想”组合，一心要在选秀赛中开拓歌唱生涯。然而，比赛结果却令她们大失所望，柳暗花明的是，她们被经纪人柯蒂斯（杰米·福克斯 Jamie Foxx 饰）看中，雄心壮志的要把她们打造成受市场欢迎的流行歌手。  　　于是，三个女孩的开始踏上充满未知的星途。柯蒂斯为他们设计了一整套方案，跟大牌歌手的舞台上表演和声，然后把重新定位组合中三个人的角色，让她们独立演出——歌喉最好但外形不足的埃菲被撤掉主唱的位置，而相貌出众的蒂娜则担当主唱。这使得组合内部掀起了风暴。三个歌手之间的关系开始在成名路上变得不再单纯， 埃菲和柯蒂斯之间的恩怨也在纠缠交织。"},{"id":950,"p":"/vnbsPA5ausEIfwMpVxdKodWM37X.jpg","b":"/o1jr0UqVjxIZ1JnFzuVLN4ulWey.jpg","t":"冰川时代2：融冰之灾","r":6.71,"y":2006,"hs":1.456,"d":8.765,"mt":"anime","o":"冰河期就快要结束了，大大小小的动物们都在欢天喜的庆祝水世界的即将来临，一片歌舞升平。然而迭哥(丹尼斯·劳瑞配音)、希德(约翰·莱格扎莫配音)和曼尼(雷·罗曼诺配音)在享受和煦阳光的同时却发现大势不妙，溶化的雪水即将湮没她们的村庄，他们必须承担起警告所有居民从灾区撤离的艰巨责任。三兄弟毅然挥军南征，沿途经历诸多危险，最终到达安全的彼岸。在旅途过程中，经常逗嘴的三兄弟互相扶持，有难同当。同时，一直认为自己是最后一头猛犸象的曼尼在旅途中遇到了爱丽(奎因·拉蒂法配音)--世界最后一头雌性猛犸象。我们的长毛英雄在面对一筹莫展的爱情和恶劣的天气条件下一时完全没有了对策。而偏偏这场破冰之旅还万万少不了爱丽…"},{"id":64499,"p":"/kJv276uU9K0Z9MRhz6F3BEEetEO.jpg","b":"/iuZN4EzpPl9D21cteLyKRPQRoCT.jpg","t":"成人式","r":6.4,"y":2006,"hs":0.402,"d":0.838,"mt":"movie","o":"马格德雷娜（艾米莉·里奥斯 Emily Rios 饰）即将迎来她的十五岁生日，对于即将到来的成人仪式，马格德雷娜充满了期待和幻想，起码在那一天，她能够成为自己小小宇宙的中心，享受众星捧月的虚荣。"},{"id":7549,"p":"/hYx3OBShyRe4YnSkf80CdniosHk.jpg","b":"/qwU5ggsb41pkmnxjQoWeJKgMRN5.jpg","t":"霍元甲","r":7.51,"y":2006,"hs":1.186,"d":4.609,"mt":"movie","o":"霍元甲（李连杰）年少时以稚嫩的霍家拳打败向他挑衅的小恶霸后习武信心大增，凭着对武术的悟性及热情，他的武艺根基日益深厚，成为天津赫赫有名的武师，可是其性情也渐变得浮躁傲慢，越来越好勇斗狠。得知徒弟被天津另一高手秦爷重创后，霍元甲不问原由闯入秦爷的寿宴，威逼其当场签生死状与他比武，虽然最后他取得了胜利，但却因此赔上了他一生最爱的母亲及女儿的性命。大错铸成后，痛不欲生的霍元甲神志昏乱远走他方。后得某偏远村落的村民孙婆婆及其失明孙女月慈（孙俪）的悉心照料，霍元甲复原了精神气，并开始领悟武学的真谛。"},{"id":1896,"p":"/sckxel7UsvGbTc7DOJqLWy39SE1.jpg","b":"/gygtjTTi3O9uDN5BevYAPWeVi2S.jpg","t":"萨尔瓦多","r":6.8,"y":2006,"hs":0.304,"d":0.583,"mt":"movie","o":""},{"id":9828,"p":"/h6hz8LjwyYM0jrz6pxAYicwwIrj.jpg","b":"/2AnWtbrtWgZBiul29Fe3ArddSsv.jpg","t":"玩命记忆","r":6.23,"y":2006,"hs":0.498,"d":1.169,"mt":"movie","o":"　　五个陌生人在一间封闭的仓库里醒来，发现他们都已失去记忆，完全不记得自己是谁，也不知道如何到了这里。能唤醒记忆的线索只有一份过期报纸，及一具警察尸体，但随着时间的流逝，他们推断出五个人中有的是人质，有的是绑匪，而绑匪头目正赶过来准备杀死人质，于是一场你死我活的猜谜行动就在幽闭空间中展开……但究竟是谁绑架了谁？彼此是敌是友？真相抽丝剥茧后，将出现令你意想不到的惊诧逆转！ 悬疑、斗智动作片《玩命记忆》，拥有坚强的演员阵容、精彩的故事情节、以及独一无二的视觉风格。编剧以「五个人在一个空间里」为基础，就交织出无限紧张刺激的剧情，五个人在一间偏远仓库里，经过了一阵激烈的扭打，打翻了一大桶有毒的化学物质，在吸入这些物质后，他们因此陷入昏迷，再次醒来后，每个人都已失去记忆，在无从得知自己身份的情况下，模糊的记忆逐渐浮现，原来这是一场绑架勒赎事件。就在这个房间里，每当发现线索就会牵动记忆，让这几个人之间的关系瞬间骤变…，记忆不断重组，究竟谁是谁？谁能及早想起，活下去的胜算就越大！"},{"id":15624,"p":"/5iA72q3avmveCiOtx1Uaj22pgXI.jpg","b":"/pmKRXv5ZJW9xwIXjT0KUkivfsyd.jpg","t":"与女人们的对话","r":6.3,"y":2006,"hs":0.336,"d":0.67,"mt":"movie","o":"故事的男女主人公在一场婚宴上相遇，表面上看来，他们像是一对素不相识的陌生人，互相搭讪、调情，随后开了房。但随着谈话的深入，剧情到此这才真相大白，两人原来曾经相识，并且有过一段很深的爱恨纠缠，连数年后的这次相遇也是一场有意的安排……"},{"id":1164,"p":"/eJLnfIXe4I17EifuVvCRHxu7Cok.jpg","b":"/dRk3A06MAZBud6RhAVgiMSbl4SB.jpg","t":"通天塔","r":7.17,"y":2006,"hs":1.08,"d":3.95,"mt":"movie","o":"在摩洛哥、墨西哥和日本发生的三个故事。  理查德和妻子苏珊因为婚姻危机，去摩洛哥旅行，苏珊在旅行车里遭遇枪击，为了医治苏珊，一车美国游客不得不在摩洛哥的小村滞留，而警方也将此次事件上升为恐怖袭击，展开了调查，其实真相却惊人的简单。  理查德夫妇滞留在摩洛哥，影响到了家里的孩子们，墨西哥保姆为了参加儿子的婚礼，只能让她的侄子开车带着她和孩子们一起去，但是，从墨西哥过境回来的时候，他们遇到了麻烦，警方怀疑她绑架美国小孩，事情开始不受控制。  日本，聋哑少女千惠子孤寂地生活在无声的世界中，母亲的自杀使她和父亲的沟通越发困难，由于自己的残疾，她也得不到异性的关注，性格越发叛逆。于是，她用自己的方式，和世界沟通交流。"},{"id":21427,"p":"/m8vvatgWxfgPqHiryzLU3xFPulx.jpg","b":"/57e5CjqUMIVOYP8hILJcCLDIpV.jpg","t":"替身演员","r":5.97,"y":2006,"hs":0.691,"d":1.976,"mt":"movie","o":"弗朗西斯（加德·艾尔马莱 Gad Elmaleh 饰）是一个代客泊车的泊车小弟，善良的他虽然默默无闻，但心中亦有自己的理想和希望。可惜这理想抛弃了他，女友残酷拒绝了他的结婚请求。失意的男人走在街上，身边是一对男女在大声争执。女的名叫伊莲娜（阿丽斯·塔格里奥妮 Alice Taglioni 饰），男的则是知名政客。此时的弗朗西斯不会知道，在某个记者按下快门的那一瞬间，他的生活将会发生翻天覆地的变化。"},{"id":313,"p":"/dzKNKUqaDu9JCUmjhuoDd8KQBBs.jpg","b":"/aN5soKp3KMT5Z0LmA9lAu44V3R9.jpg","t":"雪季过客","r":7.17,"y":2006,"hs":0.496,"d":1.108,"mt":"movie","o":"刚刚出狱的Alex本想独自一人到加拿大去，随后他在餐厅里遇到了少女Vivienne，她想坐Alex的顺风车回到母亲居住的小镇。性格活泼的Vivienne跟Alex形成了鲜明对比，两人一路上也有说有笑，怎料途中他们的车被一辆卡车撞上，Vivienne当场死亡。十分内疚的Alex带着Vivienne准备要送给母亲的礼物来到了小镇，他发现Vivienne的母亲Linda行为古怪，原来她患有自闭症。接下来的日子里，Alex留在了Linda的家中，帮忙Linda料理生活上的事与安排Vivienne的葬礼。此间，邻居Maggie对Alex产生了好感，更从当地警察的口中得知了Alex的背景。另一方面，Alex在与Linda的相处中，对自己的过去渐渐释怀。"},{"id":14788,"p":"/w56oo9nREcF54sNXVYuE9QxZFjT.jpg","b":"/zrc7VsyKahpj0CKmSOUqf2EvL5z.jpg","t":"气泡","r":6.3,"y":2006,"hs":0.221,"d":0.401,"mt":"movie","o":"故事发生在美国一个极普通的小城，玛尔塔是个除了胖，没有任何特点的女孩，她照顾父亲，在一个塑胶娃娃工具工厂上班，规律的生活中唯一的异性朋友就是男孩凯洛。年轻漂亮的罗丝是工厂里新来的女工，凯洛被她吸引，和玛尔塔渐行渐远。一天，罗丝被发现死在家中，警察经过调查发现凶手是最后离开罗丝家的玛尔塔。"},{"id":773,"p":"/wKn7AJw730emlmzLSmJtzquwaeW.jpg","b":"/vD15pg2cXynxeNIknyuvVH2sPx4.jpg","t":"阳光小美女","r":7.69,"y":2006,"hs":1.304,"d":5.128,"mt":"movie","o":"7岁的奥利芙（阿比盖尔·布蕾斯琳 Abigail Breslin 饰），戴眼镜，小肚腩，做着一夜成名的美梦，坚信自己有朝一日能当选美国小姐。爸爸（格雷戈·金尼尔 Greg Kinnear 饰），推销成功学书籍的讲师，认为“世界上只有两种人，成功者和失败者”，四处贩卖他的“成功九部曲”；哥哥（保罗·达诺 Paul Dano 饰），自闭男，崇拜尼采，为了考上飞行学院发哑誓，九个月没有同家人说话；舅舅（史蒂夫·卡瑞尔 Steve Carell 饰），自称是美国最好的普鲁斯特研究学者，同性恋，恋人和同事跑掉、失业，自杀未遂，生活混乱；爷爷（艾伦·阿金 Alan Arkin 饰），被养老院赶出来的老流氓，满嘴脏话、吸毒；妈妈（托妮·克莱特 Toni Collette 饰），是这个疯狂家庭唯一正常的人。在家人的支持下，奥利芙参加了“阳光小美女”的选美比赛，一家人踏上了集体寻梦的旅程。"},{"id":14194,"p":"/2obkJXogB6e9YXTfcn7kmkBzXeR.jpg","b":"/1HYCHXwingCDWcPbE9NIi5keHqD.jpg","t":"幻影车神2","r":6.6,"y":2006,"hs":1.04,"d":3.876,"mt":"movie","o":"阿里一直想要成为一名警察，如今他终于梦想成真，成了警官杰斯特的搭档。A先生是一个善于利用高科技的国际惯偷，在完成了一系列匪夷所思的偷窃任务后，他的下一个目标锁定在了印度的孟买。警方得到消息后，将这个任务交给了阿里和杰斯特。在孟买，A先生也找到了他的搭档——一个貌美而聪明的女贼。阿里和杰斯特他们能抓到A先生么？..."},{"id":78479,"p":"/mnVn6T3K88tX2WFICHHly6oc34A.jpg","b":"/33xktrm1VvACeIk94sciMk9o0jh.jpg","t":"Kummelin Jackpot","r":6.4,"y":2006,"hs":0.075,"d":0.121,"mt":"movie","o":""},{"id":14208,"p":"/uABIAqn6HfKdUkeMZ4WYLvjXZcm.jpg","b":"/bQWaivEhhL37cCsnnhni9R33KGy.jpg","t":"图书馆员：所罗门王的宝藏","r":6.2,"y":2006,"hs":0.812,"d":2.565,"mt":"movie","o":"这一次，Flynn Carsen的任务是探寻传说中所罗门王宝藏的所在，并揭开自己的家族之谜。他的红颜知己不再是可爱的Nicole Noone（Sonya Walger扮演），而是一个名叫Emily Davenport（Gabrielle Anwar扮演）的学者型女人，她的知识甚至超出了Flynn的想像！自去年成为\"图书馆员\"并成功完成第一个任务之后，为了阻止邪恶侵袭世界，Flynn Carsen又经历了许多同样惊险刺激的生死任务，其中之一就是到犹他州去寻找神秘的水晶头骨。更重要的是，他离开了母亲的家，拥有了属于自己的公寓。但是他仍然处于\"顶头上司\"Judson的监管之下，Judson告诉他：\"为了明天更美好，你必须要学会放弃一些东西。与此同时，在Flynn的生日宴会上，父亲的朋友Jerry\"叔叔\"向Flynn说起了父亲当年追求母亲的浪漫史，Flynn也记起了小时候那些蠢得没边的\"睡前故事\"，还有父亲的那枚护身符。母亲曾说这东西是从二手商店买来的。当Flynn回到家里，发现有人将他的屋子翻了个底朝天。他们不仅袭击了Flynn，还将Flynn当天通过邮件收到的卷轴抢走，那上面有一个神秘的符号。据说这个卷轴上的地图记录了所罗门王宝藏所在地的部分线索，Flynn当然不能让这群小贼找到其余的线索，更不能让他们将宝藏据为己有。Judson还告诉他，宝藏中有一本所罗门之书，翻开书的人能够控制时间和空间，所以这个秘密绝不能让人知晓。 Flynn启程前往摩洛哥，去一些罗马时代的遗迹中寻找线索。在路上，他偶遇 Emily Davenport (Anwar)，一个比Flynn还多三个学位的女考古学家，她说起古代历史、圣经文字以及地理这些东西来简直口若悬河。在他们寻找地图的过程中，Flynn还发现父亲那枚本该是\"便宜货\"的护身符里竟然暗藏玄机！坏人不停对他们发难，但Emily仍坚决要跟随Flynn去肯尼亚寻找其余地图碎片。最终，Jerry\"叔叔\"又出现了……"},{"id":1523,"p":"/mTtgpH6UnHUtD8moRJUzfGLOZTj.jpg","b":"/tO40eTUxPoKrmMKBDWViA9pVYg3.jpg","t":"末代独裁","r":7.42,"y":2006,"hs":1.054,"d":3.622,"mt":"movie","o":"尼古拉斯·哥瑞肯偶然结识了乌乾达新总统安迪·艾明Idi Amin（福里斯特·惠特克Forest Whitaker饰），安迪·艾明经常传诏尼古拉斯·哥瑞肯和莎拉，所以，他们在医学会上的时间便越来越少了。艾明刚刚通过军队武装获得了至高的权力，并卷入了一起公路案。"},{"id":182,"p":"/3LjHC2CWDkzoiPehf3GViujws0.jpg","b":"/vr9xAWJeIkYJWAYmIov5WNHEAf6.jpg","t":"德国好人","r":5.8,"y":2006,"hs":0.585,"d":1.498,"mt":"movie","o":"《德国好人》根据约瑟夫·卡农的同名小说改编，是由史蒂文·索德伯格执导，乔治·克鲁尼、托比·马奎尔、凯特·布兰切特主演的悬疑电影。影片以第二次世界大战结束时的柏林为背景，讲述了美国战地记者重访柏林探寻自己曾经的德国情人却陷入政治阴谋的故事。"},{"id":2207,"p":"/rqSIWq1KpJ1qVoCJ9bqShZ9PrLK.jpg","b":"/snUdoOV9oQCLYFBKk99POiYpWvj.jpg","t":"勇闯16街区","r":6.4,"y":2006,"hs":0.645,"d":1.793,"mt":"movie","o":"纽约警察局里一如既往的忙碌着，老干探杰克·莫斯利（布鲁斯·威利斯）虽当年勇猛过人尽破些要紧的大案，可如今日渐衰老的他却勇猛不敢当年。但“姜还是老的辣！”虽身手打斗大不如前，但机警过人、经验老道的他却总能化险为夷，依然可以在很多重要案件上发挥着巨大的作用。眼前，便有一件10非常棘手的案件发生，一个名叫埃迪·班克（莫斯·戴夫）的黑人小子无意间看到了一起罪恶事件的发生，从而成为这起案件的重要目击证人。如今更是成了匪首党羽们竞相追杀的目标。因此，警方决定由资历深厚的老警探杰克·莫斯利来负责在开庭那天将目击证人从警局的看守所护送到相距16个街区之远的法庭现场。　　而此时闻风而来的黑社会党羽们早已是蠢蠢欲动，这伙亡命之徒正是想利用这漫长而短暂的16个街区之路程来劫持并干掉证人埃迪，从而帮助他们的老大在法庭上因罪证不足而逃脱法律的制裁。而“黑证人”埃迪·班克却是个天生调皮喜欢无事打屁且乐观开朗的小子。性格不羁的他对穿制服的人也是从来都没有什么好感可言，对眼前的这位古板的老警察亦是百般的不合作。相反，老警探杰克对这位给他带来麻烦不断的黑人小子更是反感异常，但是出于对职业的尽心尽责，杰克还是拼尽全力与活力强劲的众匪徒们展开周折和惊险的斗智斗勇。而埃迪则似乎一点也没意识到将要面临怎样的险恶情境。在复杂而纷繁、不大不小的十六个街区之内，一场证人争夺战，或者说是一次亡命大逃杀就这样轰轰烈烈地开始了……"},{"id":19103,"p":"/628YkM5wHmunTdXANWgJEJYbFdf.jpg","b":"/cBpCtxMAViuM0uZYjD0yoRmAkgQ.jpg","t":"皆大欢喜","r":5.7,"y":2006,"hs":0.432,"d":0.935,"mt":"movie","o":"　　故事开始于阿尔丁森林周边，西尼尔公爵(Brian Blessed饰)正在和众人一道，在他的庭院里观看一场小型的歌舞伎表演。他杀气腾腾的兄弟费德里克(同样由Brian Blessed饰)带领一对人马，突然冲了进来要发动一场政变。西尼尔被迫驱逐出境。\r 　　西尼尔从前的一位好友罗兰·德·鲍斯阁下的几个儿子也都深处在水深火热之中，年纪最大的奥利弗(Adrian Lester饰)剥夺了弟弟奥兰多(David Oyelowo饰)的继承权，奥兰多正好也在丛林中逃难。加入到阿尔丁森林聚会的是费德里克的女儿西莉亚(萝玛拉·嘉瑞饰)和西尼尔公爵的女儿罗莎琳德(布莱丝·达拉斯·霍华德饰)。\r 　　为了保护自己，他们不约而同选择了伪装。罗莎琳德假装自己是一位名叫加尼美得(Ganymede)的年轻男子，西莉亚则扮成是他的姐妹艾莉娜。他们带上了宫廷小丑试金石(阿尔弗雷德·莫里纳饰)随同而来。由此开始，一出纷繁复杂、罗曼蒂克诸如此类的好戏，已经悄悄上演。"},{"id":1491,"p":"/oADifJZLf3XyYfsD83eQhQxWTii.jpg","b":"/8ScGUtKTupr5rVLiXRmffjKMRhH.jpg","t":"魔术师","r":7.3,"y":2006,"hs":1.13,"d":4.196,"mt":"movie","o":"在十九、二十世纪之交的维也纳，依然受封建社会的浓郁气息所笼罩。一切奇闻怪事都无法用看似幼稚的科学所解释。而神秘的魔术师这一行当却有着极强的竞争力。艾森希姆（爱德华·诺顿）便是一个不折不扣的充满神秘色彩的魔术师。艾森希姆在与美丽的苏菲公主（杰西卡·贝尔）短暂的交往之后便深深爱上了这位绝世的美人。但无奈公主的地位高高在上，而且与王子利奥波德（鲁弗斯·塞维尔）有婚约在前。但一身法力的艾森希姆怎会轻易放弃爱情放弃美人，于是他利用自己的无边法术，将苏美丽的菲公主从王子身边夺走，并一手制造了无数奇幻事件，将整个维也纳皇室搅得乱七八糟……"},{"id":1372,"p":"/xZ4A92K3u3wDqgCC6zj0uxL9HkZ.jpg","b":"/qrAwMckxNbnEdINi0aYU0608XMy.jpg","t":"血钻","r":7.55,"y":2006,"hs":1.374,"d":5.965,"mt":"movie","o":"1999年，非洲塞拉利昂深陷内战的战乱纷飞之中。普普通通的渔民索罗蒙（迪杰蒙·豪索）被迫为一家钻石矿厂工作，一次偶然机会，在山涧河流中清洗淘到的石头时，索罗蒙发现了一颗精美的石头，那是一颗世上少有的粉红钻石，而它不仅能帮助自己的家庭，也能解救成为难民的妻女，挽救被抓去当童兵的最心爱的儿子迪亚。因此，虽然面对着死亡的危险，索罗蒙还是不顾一切地藏起了钻石。 丹尼（莱奥纳多·迪卡普里奥）是个靠非法交易钻石和武器为生的贩子，因为走私而被关进监狱的他无意得知了索罗蒙的钻石，他清楚那样稀有的钻石价值连城，完全能助他逃离非洲，逃出暴力腐败的罪恶圈。在一个调查钻石工业复杂黑幕的美国理想主义女记者曼迪（珍妮弗·康纳莉）的帮助下，三人开始了穿越战乱区域的长途逃亡。 对丹尼来说，他需要离开战乱的非洲；对索罗蒙来说，是要拯救自己的儿子和家庭；对曼迪来说，揭开钻石黑幕，成为第一个报导者，是她的夙愿。三个本不相关的陌生人，一颗罕有的粉钻，一场血腥杀戮的内战，在青葱广袤的非洲大陆之上，他们是否能得到最终的救赎？"},{"id":21461,"p":"/lgSn1tXDstMXSHJYkSibKkHqW8y.jpg","b":"/tJzbA8lCzL62HJrNOA0kCEwPLZv.jpg","t":"黑帮大佬和平梦","r":7.2,"y":2006,"hs":0.587,"d":1.418,"mt":"movie","o":"甘地热潮正席卷印度全国，其中一个原因可以说是拜本片所赐。本片讲述黑道人物姆纳为了追求一名电台女DJ，讹称自己是大学教授，不惜恶补甘地生平，以便参加电台问答比赛。当他日刨夜刨时，甘地的鬼魂就在他眼前出现，教导他如何以非暴力手段应付人生逆境。在这出黑道人物追女仔的电影中，圣雄甘地的角色几乎由头演到尾，甘地的哲学和精神也贯彻了全片。本片在首都新德里开画一星期后，市政府以该片宣扬甘地追求真理和非暴力抗争，宣布该片可以豁免缴交娱乐税。同样地，印度中部切蒂斯格尔邦也因本片表扬甘地的价值观，具有教育意义，宣扬正面讯息，也给予该片免税的地位。"},{"id":30535,"p":"/sb8y7Zz8GeOk6AjbMawFO2pwpGk.jpg","b":"/vkAPMrIbuGeD1O83BBnhKaVePHo.jpg","t":"屋頂上的童年時光","r":7.1,"y":2006,"hs":0.269,"d":0.5,"mt":"movie","o":""},{"id":12763,"p":"/vkGSs0eeOOISEe9jddBZnRSkn46.jpg","b":"/3I0ibLoqCBu3gCeN46wpnKL7gq6.jpg","t":"舞动天地","r":6.9,"y":2006,"hs":0.713,"d":1.95,"mt":"movie","o":"杜兰尼（安东尼奥·班德拉斯 Antonio Banderas 饰）是一位小有名气的舞蹈家，但是，事业上的成功并不能弥补他的空虚感，因为在杜兰尼的内心里，将舞蹈的精髓发扬光大，让每一个人都感受到舞蹈的乐趣和自由才是他真正想要到达的终点。怀抱着这样的理想，杜兰尼开始行动了。  　　杜兰尼将据点设在了位于纽约的一间公共学校之中，虽然做好了最坏的打算，可接下来发生的事情依旧让杜兰尼感到沮丧和失落。不过世上无难事只怕有心人，随着时间的流逝，越来越多的学生们加入到了杜兰尼的舞蹈学习班里来，通过和这些年轻又富有活力的年轻人交流，杜兰尼也找到了自己新的人生意义。"},{"id":36143,"p":"/58Gb9fC9Gp6l9QWzPEVgS3cidSm.jpg","b":"/o7H4V9Gt9WExOkCStG4rMl1q2Mw.jpg","t":"弗朗德勒","r":6.24,"y":2006,"hs":0.255,"d":0.473,"mt":"movie","o":"故事发生在风景如画的弗朗德勒，蒂斯特曼（塞缪尔·鲍伊丁 Samuel Boidin 饰）在此地经营着一间农场，过着形单影只的孤单生活。闲暇时，蒂斯特曼会找到名叫芭比（阿德莱德·勒胡 Adélaïde Leroux 饰）的女子，两人来一场激情四射的约会。芭比是当地有名的妓女，亦是男人们心目中的大众情人，然而，蒂斯特曼是发自内心的爱着芭比，只是他选择将这份感情深深埋藏在心底。\r 战争爆发了，蒂斯特曼和许多同他一样的年轻人们一起走上了前线，那里发生的每一件事情都在刷新着蒂斯特曼三观的下线，随着时间的推移，蒂斯特曼渐渐迷失在了杀戮之中，泯灭了人性。那一边，芭比因为一场意外而被送入了精神病院，当她和蒂斯特曼再度相遇之时，他们都已经成为了和过去完全截然不同的人。\""},{"id":11515,"p":"/tyZhS8kA07oU5fO3ruamJkgAC0M.jpg","b":"/qDqp7ud3bGQQ72pOFsPKLNypkKp.jpg","t":"戈雅之魂","r":6.6,"y":2006,"hs":0.561,"d":1.365,"mt":"movie","o":"　　1792年，西班牙的最高权力由天主教掌控，为了杜绝法国革命潮流的影响，天主教重新开启宗教裁判所来控制国内骚乱，修道士洛伦佐（哈维尔·巴登 Javier Bardem 饰）是这场运动的领导人。谋略过人的他设法掌控宗教裁判所的最高权利。宫廷画家弗朗西斯科·戈雅（斯特兰·斯卡斯加德 Stellan Skarsgård 饰）是洛伦佐的朋友。因为一个模特伊内斯（娜塔丽·波特曼 Natalie Portman 饰），戈雅受冤被关进宗教裁判所，受到各种严刑拷打，他请求洛伦佐去救伊内斯，谁知伪善的洛伦佐却强奸了伊内斯，并将她打入秘密地牢。  　　二十年后，时局变迁，西班牙被法国军队占领。洛伦佐被西班牙教会驱逐流放，伺机卷土重来。此时的戈雅几乎完全丧失听力，独自囚禁在内心的阴暗中，这个时期却成了他的创作巅峰期。法国废除了西班牙宗教所，伊内斯得以释放，举目无亲的她找到几乎已经神经失常的戈雅，并在他的帮助下找到了在监狱中生下的女儿。后来当西班牙再次陷入战乱中时，洛伦佐被判处死刑 ……"},{"id":9900,"p":"/fSRdHBtisU0zhks4OjKezI3jnt7.jpg","b":"/dhoyAlBnKkvDYVNgBEctJjy7U5k.jpg","t":"祖母的孩子","r":6.5,"y":2006,"hs":0.832,"d":2.628,"mt":"movie","o":"阿莱克斯（艾伦·卡瓦特 Allen Covert 饰）本来有一份体面而又稳定的工作，还有幸福快乐的人生，但一场突如其来的变故将这一切都粉碎殆尽。如今，年近35岁的阿莱克斯在一家游戏公司从事电视游戏测试员的工作，和他一同工作的，都是小年轻，阿莱克斯必须铆足了劲，才不至于被这些年轻人抛在后面。好在阿莱克斯是一个机灵的男人，他总是有办法让自己成为公司里的焦点。 哪知道阿莱克斯的室友因为沉迷于去夜总会风流，欠下了巨额债务，连两人的房租都赔了进去，就这样，一夜之间，阿莱克斯成为了流落街头无家可归的流浪汉。好在很快，阿莱克斯就给自己找到了新的住所，然而让他没有想到的是，他的新同居人，竟然是一位名叫格雷斯（雪莉·琼斯 Shirley Jones 饰）的八十岁老太太。"},{"id":59267,"p":"/qBCQOQOZyeJKljODcGZbzr80REn.jpg","b":"/fU0dGkCASuB4CJ9ZHNnFYLAecuu.jpg","t":"जान ए मन","r":5.5,"y":2006,"hs":0.613,"d":1.537,"mt":"movie","o":""},{"id":1417,"p":"/3racFU6e4MD9bCqyOC7q8tZNfR.jpg","b":"/o0IWa75BXyXryNDVqw0xoXZzy1J.jpg","t":"潘神的迷宫","r":7.75,"y":2006,"hs":1.753,"d":10.138,"mt":"movie","o":"12岁女孩子奥菲丽娅（伊万娜•巴克尔洛 饰）有一个凶暴的法西斯军官继父维达（塞吉•洛佩兹 饰），他的任务就是镇压反抗者，研究各种刑具来折磨残害被抓来的异见人士，奥菲丽娅每天都目睹让人不愉快的事件。眼看着冷酷的继父和其党羽每日作恶还以此为乐，母亲又身怀六甲患病在床，被孤独感和目睹暴行的痛苦困扰的奥菲丽娅开始沉浸在自己的幻想中聊以自慰。\r 一天，奥菲丽娅遇到了迷宫的守护者，潘神（道格•琼斯 饰）。潘神告诉她，她其实是奇幻王国失踪的公主，要想恢复身份，必须通过三个危险的考验。"},{"id":2016,"p":"/oZoVn9SD9779SGDPiDcm8T5iR0Q.jpg","b":"/a5nAHzJAwdaH0Esu6FSpjvnwK6x.jpg","t":"光荣岁月","r":6.7,"y":2006,"hs":0.438,"d":0.951,"mt":"movie","o":"1944年至1945二战期间，一群阿尔及利亚的伊斯兰教小伙子应召入伍，被编入法国军队，参加对德国的反击战。在首次训练中，上尉扫尼（罗舍迪•泽姆Roschdy Zem 饰）通过射击测试，挑选出狙击手——中尉亚瑟（萨米•纳瑟里 Samy Naceri 饰），但是在对矮小伙萨义德（贾梅尔•杜布兹 Jamel Debbouze 饰）投手雷的考察，险些酿成大祸，幸好他出手敏捷，反应神速，才让这批新兵幸免于难。在战斗中，这些新兵表现神勇，特别是中尉，上尉对他另眼相看。午餐时，出于对非洲士兵的歧视，食品分配极为不公，为了各种族士兵权益，中尉不惜以下犯上，冒然顶撞了上尉，两人从此结下了私人恩怨……  　　本片五位男星贾梅尔•杜布兹, 萨米•波吉拉, 罗舍迪•泽姆, 萨米•纳瑟里, 伯纳德•布兰肯共同获得第59届戛纳电影节最佳男主角。"},{"id":1379,"p":"/4YjjNGI4jI7NuWe8TzRXcyLxbVM.jpg","b":"/7sDOQT5EgZ08xmyInwAYaFYoCto.jpg","t":"薄暮之光","r":6.72,"y":2006,"hs":0.384,"d":0.788,"mt":"movie","o":"社会底层人士考斯迪南（詹·海帝安Janne Hyytiäinen饰）是个不起眼的保安。他的生活和事业都充斥着失败感，如果说他曾经有过一些挣扎的话，也陷于徒劳，因为无穷无尽的孤独和自卑感已经把他牢牢笼罩。他似乎已经被这个世界遗忘了太久。美女米尔雅（玛利亚·海斯卡涅 Maria Järvenhelmi 饰）就这样意外的出现了，被她如此垂青，考斯迪南的人生终于重现亮光。 没料到，米尔雅接近考斯迪南，不过是珠宝店抢劫计划的一部分。可怜的考斯迪南不但默默忍受了一场情感的欺骗，还因此事而入狱。即使保释出狱后，一切都有了重建的希望，噩运却始终不肯离开这个小人物，又一次给他无情的打击。走投无路的考斯迪南，只有期盼着人生能有一丝曙光。"},{"id":69407,"p":"/t7dz2gl0LyJdnUU6sV4TMFO0vDd.jpg","b":"/hNcAxT6bYzbTQ5bZtaLjutFFrR9.jpg","t":"வரலாறு","r":6.26,"y":2006,"hs":0.47,"d":1.036,"mt":"movie","o":""},{"id":3865,"p":"/b84WFI8ffMKyexc4L7oUIenci79.jpg","b":"/dhO1k9S56b1AlKOftYyLojIXWHk.jpg","t":"深蓝即是黑","r":6.86,"y":2006,"hs":0.545,"d":1.28,"mt":"movie","o":"乔治（奎姆·古铁雷兹 Quim Gutiérrez 饰）在父亲中风之后，不得不搁置自己未来的人生计划。七年来，他悉心照顾父亲，在做看门人工作的同时学习商业学位课程。他羡慕自己暗恋的女孩娜塔莉亚学有所成，想要找到一个更好的工作，但却因为看门人的工作经验屡屡失败。与父亲关系很糟的哥哥安东尼在监狱服刑，爱上一个因为吸毒入狱的美丽女子宝拉（玛塔·埃图娜 Marta Etura 饰）。宝拉与其它囚犯的男友调情遇到了麻烦，想通过怀孕进入监狱产房而躲避报复。安东尼刚开始只想和她玩玩，但很快就爱上了她，他想帮助宝拉受孕，却因为自己的不孕症而无能为力。于是他让弟弟乔治定期来监狱探访，帮助宝拉受孕。为了帮助哥哥实现愿望，乔治帮宝拉成功怀孕，却发现自己对宝拉产生了感情。乔治决定不再背负责任包袱，正视自己的愿望，与娜塔莉亚断绝关系，等待宝拉的出狱。"},{"id":7551,"p":"/kBGRPmffWLzysty2HSC0U9eZjyU.jpg","b":"/doURjrcHMXg1oi9lSWunuPvwqcS.jpg","t":"时空线索","r":6.87,"y":2006,"hs":1.238,"d":5.659,"mt":"movie","o":"　　每个人都曾经会被神秘的似曾相识的记忆碎片所困扰过--当你新认识一个人、却觉得在过去曾经遇到过；或者对于一个你从未到过的地方感觉非常熟悉，很多人对此往往就是一笑了之。但是，当这些来自于过去的记忆碎片不断地向你发出对于未来的警示的时候，你又将如何对待这样的情况呢？好莱坞大导演托尼·斯科特携手制片人杰里·布鲁克海莫，一起为观众们打造了一部精彩刺激的惊悚动作电影。　　在片中，道格·卡林(丹泽尔·华盛顿　饰)是一名ATF(美国酒精、烟草与火器管理局)探员，奉命对于一起恐怖袭击案件进行调查。他们所得到的消息是一个名叫奥斯塔特(詹姆斯·卡维泽尔　饰)的极端恐怖分子将要在新奥尔良民用码头安置大威力炸弹，这样，将有数百名平民的生命安全受到威胁。而在这之前，有数起爆炸事件均与奥斯塔特有关。在调查的过程中，卡林遇到一个陌生女人，这个名叫克莱尔的女人向卡林诉说她经常会感觉到一些有关爆炸场面的情景，但是没有人相信她。敏锐的卡林听到这个消息后马上重视起来，他预感到这将是破解这次恐怖袭击的唯一线索……"},{"id":14041,"p":"/mmRTv1Ipg91Nxlvo7aj5dKt7UCA.jpg","b":null,"t":"公民责任","r":6.07,"y":2006,"hs":0.301,"d":0.579,"mt":"movie","o":""},{"id":14202,"p":"/k41IvHDLgZO2ae7RuU77wQjScIj.jpg","b":"/gzOsRkXlnGMNYvyDAR7CkPy8ayR.jpg","t":"面纱","r":7.2,"y":2006,"hs":0.841,"d":2.492,"mt":"movie","o":"电影讲述了20年代一对年轻的英国夫妇来到中国乡村生活的故事，在这美丽却凶险的环境中，他们经历了在其英国家乡舒适生活中绝对无法想象和体验的情感波澜，并领悟到了爱与奉献的真谛。故事以女主角吉蒂开篇，为了逃离20年代伦敦浮华却又空虚的社交圈，也为了防止自己变成一位老姑娘，吉蒂接受了沉默寡言的医生沃特·费恩的求婚。费恩在把吉蒂带到上海后，便迅速地投入到了他的细菌学研究中去。孤独的吉蒂和迷人的已婚男子查理·唐森发生了婚外情，当费恩发现时，他羞恨交加。为了报复，也为了重整自己的生活，费恩决定孤注一掷，带着吉蒂远走霍乱肆虐的偏远城镇。沃特从一尘不染的研究室走向了瘟疫流行的最前线，他慢慢地协助控制了当地的疫情。吉蒂则开始在一家由法国修女住持的修道院兼医院中做义工，并逐渐找回了生活的勇气和意义。沃特和吉蒂终于可以互相敞开心扉，但就在他们日渐亲密的同时，沃特染上了霍乱。沃特的生死决定了他们新近迸发出来的激情能否转化为永恒的爱情……"},{"id":1402,"p":"/bWUDsf6ep4TEcan3ZJ67FNoB6g5.jpg","b":"/5jhG1lTgV0MS6tDkBMQSSitttTT.jpg","t":"当幸福来敲门","r":7.89,"y":2006,"hs":1.905,"d":12.195,"mt":"movie","o":"克里斯·加纳（威尔·史密斯 Will Smith 饰）用尽全部积蓄买下了高科技治疗仪，到处向医院推销，可是价格高昂，接受的人不多。就算他多努力都无法提供一个良好的生活环境给妻儿，妻子（桑迪·牛顿 Thandie Newton 饰）最终选择离开家。从此他带着儿子克里斯托夫（贾登·史密斯 Jaden Smith 饰）相依为命。克里斯好不容易争取回来一个股票投资公司实习的机会，就算没有报酬，成功机会只有百分之五，他仍努力奋斗，儿子是他的力量。他看尽白眼，与儿子躲在地铁站里的公共厕所里，住在教堂的收容所里……他坚信，幸福明天就会来临。"},{"id":388,"p":"/bcPYlSujHMI0r9FcdL5XmaB1kmi.jpg","b":"/tOkSenL74N23O4S7wjJSUHz7Aeh.jpg","t":"局内人","r":7.39,"y":2006,"hs":1.427,"d":6.812,"mt":"movie","o":"刚刚获得提升的经验丰富的纽约警察局的老警探凯斯·弗雷泽似乎并没有太多值得庆祝的，因为在他周围萦绕的腐败丑闻始终令其感到厌恶。然而，对警探事业的多年追求仍促使着他为这一行尽心尽力着。尤其是他那分独特且惊险刺激的人质交涉工作(谈判专家)更是令他心驰神往。此时，弗雷泽与老搭档比尔·米歇尔接到命令，迅速赶往一处案发现场，那里疯狂的抢匪刚刚劫持了人质与警察对峙着。而且，劫匪的头目就是这一带远近闻名的银行抢劫犯达尔顿·拉塞尔。狡猾的抢匪达尔顿在抢劫败露时顺手劫持了一名人质作为自己的临时挡箭牌。正当弗雷泽与搭档正试图与匪首拉塞尔沟通时，在现场的还有来自ESU(紧急营救部队)特战小组的人员在上尉约翰·达鲁斯的指挥下正准备一套严密的武装营救计划。然而，狡猾的拉塞尔似乎看破了警方的计划，迅速做出了反应，使得警方的营救计划无法实施……"},{"id":15163,"p":"/zr48JEuwxcYM03NcdJU6qWMHPtq.jpg","b":"/9vFMRabZKwF4BTlrIqn7ltaUUMJ.jpg","t":"奇异的恩典","r":6.91,"y":2006,"hs":0.427,"d":0.907,"mt":"movie","o":"　　影片讲述的是理想主义者威廉·威伯福斯在18世纪的英国国会长期坚持反黑奴运动并与反对者展开斗争的故事。1797年，近34岁的基督教信徒、反对黑奴运动的鼓动者威廉·威伯福斯(艾恩·格拉法德饰)的身体被明争暗斗的议会给弄垮了，患上大肠炎，只好退休到他乡下的朋友亨利Henry（尼古拉斯·法雷尔饰）和玛芮安妮·汤顿Marianne Thornton（斯薇斯特·L·唐兹尔Sylvestra Le Touzel饰）那里去度假。威廉·威伯福斯是一个特别有爱心的人，也十分珍爱动物们。在乡下，他曾严厉地指责两个鞭打马儿的农夫，怪他们不应该虐待动物。在威廉·威伯福斯休假过程中，他还向他的崇拜者,后来成为他妻子的芭芭拉·史普纳Barbara Spooner (萝玛拉·嘉瑞饰)讲述了他所为之奋斗的事业……\r 　　八年前，仅21岁的威廉·威伯福斯在好友威廉姆·彼特William Pitt (本尼迪克特·康柏拜区饰)的劝说下加入了英国议会。当时只有24岁的威廉姆·彼特后来成了英国国会的最年轻的首席执政官。威伯福斯与威廉姆·彼特以曾经的黑奴运动领导人汤玛斯·克拉克森Thomas Clarkson (卢夫斯·塞维尔饰)和自由黑奴作家Oloudah Equiano的思想为指导，共同领导了反奴隶运动，与塔尔顿君主 (斯安·海恩斯饰)和克拉伦斯公爵(托比·琼斯饰)展开激烈的斗争。但是，尽管他们做了最大的努力，1791年，由威廉·威伯福斯拟定的关于反黑奴的议案还是被国会否定了……\r 　　1797 年，威廉·威伯福斯与芭芭拉·史普纳相爱了，并结了婚，举家迁往克莱普罕。1807年，他的议案也部分通过了，威廉·威伯福斯获得了道德上的胜利。刚开始的时候，整个国会只有他是基督徒。当他离去的时候，上下两院各有超过一百名的基督徒。许多被他的行为所感动的基督徒也加入了国会，使得威廉·威伯福斯的队伍开始壮大……　　"},{"id":9655,"p":"/vE01i8i4KnMWWZ9Z1hjGaY3OWuS.jpg","b":"/1tqFPSCXcpQhozWiVFasq5AudQz.jpg","t":"足球尤物","r":6.82,"y":2006,"hs":1.481,"d":8.733,"mt":"movie","o":"电影讲述高中生薇欧拉有个特殊身份──女子足球校队主力健将。为了继续踢足球，她趁着双胞胎哥哥塞巴斯蒂安出国，女扮男装冒充塞巴斯蒂安，前往他的新寄宿学校，加入足球校队。在男生宿舍居住的薇欧拉，渐渐地爱上室友杜克，但杜克暗恋着头号校花奥莉维亚，而奥莉维亚却意外喜欢上了薇欧拉，求爱事件越闹越复杂。"},{"id":9792,"p":"/cUGRobWfsSKpZjFULo73O9HdCt4.jpg","b":"/vrFI0I3M8ROZduj9XbFDoQKZyao.jpg","t":"隔山有眼","r":6.44,"y":2006,"hs":1.202,"d":5.831,"mt":"movie","o":"老夫妻鲍勃·卡特(泰德·列文饰)与艾塞尔(凯瑟琳·昆兰)为了庆祝他们的结婚纪念日，带着家人开车做一次穿越国境的公路长途旅行。本希望借此次旅行增进家庭成员之间的感情，但旅行中发生的种种摩擦却时时考验着这个家庭。  　　旅程渐渐进入漫漫黄沙荒无人烟的地带，在一次夜晚扎营时休息时，他们遭受到了一群怪物的袭击，原来此处附近曾有一个废弃美军研制核武器的基地，核实验让附近一个村庄的人们遭受到了可怕的核辐射，活下的人身体变的畸形且性情嗜血而暴力，他们伏击这一家人，对他们进行残忍的捕杀，原本老实懦弱的女婿达乌·布库威斯基(亚伦·斯坦福德饰)决心振作起来，做出最强烈的反击。"},{"id":523,"p":"/ikflK5y6y9yKzdmIO0guMnaWtlC.jpg","b":"/dXzJFYJKz9Wa7YsilBWjB3okMf7.jpg","t":"安魂曲","r":6.63,"y":2006,"hs":0.454,"d":0.99,"mt":"movie","o":"蜜雪拉（桑德拉·惠勒 Sandra Hüller 饰）自小就体弱多病，然而即便如此，她还是决定进入大学学习深造。父亲卡尔（伯格哈特·克莱斯纳 Burghart Klaußner 饰）十分支持女儿的决定，但母亲马瑞安（伊摩根·蔻格 Imogen Kogge 饰）却对此持有反对意见。"},{"id":6641,"p":"/A0bXqv83sOVBnDyFGQCDeEWb0Os.jpg","b":"/4x8R5fbLySPnSB1RchwExdN5wip.jpg","t":"相思成灾","r":5.8,"y":2006,"hs":0.555,"d":1.386,"mt":"movie","o":"约翰逊(布莱特妮·墨菲饰演)生活得很惬意。她是英国《时尚》杂志的助理编辑，她平常的爱好就是乐此不疲地给自己的朋友当媒人。她和自己最亲密无间的同性恋朋友彼得 (马修·瑞斯饰演)住在一起。彼得理所当然成为这个无厘头丘比特的配对对象。当富有魅力的杂志新摄影师助理保罗 (圣地亚哥·卡布瑞饰演)第一次走入她的视线时，约翰逊就展开了她的行动，决定要将彼得和保罗撮合到一起。不过，她太专注于为他人撮合婚事了，忙于为别人的婚恋操心却忽略了自己真正的爱情。"},{"id":14395,"p":"/lwgH4S0km8lD7rk5qy78EKW8YEn.jpg","b":"/xXABOEnWAtsGmlAhxWbgObWkkt9.jpg","t":"永不说再见","r":6.4,"y":2006,"hs":0.94,"d":3.21,"mt":"movie","o":"本片主要讲述了戴夫和玛雅之间朦胧的浪漫爱情故事。\r 戴夫和玛雅都已经分别各自嫁娶，并相信他们自己都过着幸福的生活。但是，两个主人公却都觉得生活中应该追求一些更为深刻、更为有意义的东西。\r 最初，他们只是在对方身上感到了自己想要的感觉，随着感情的逐渐明朗，他们原来的生活和情感秩序将被打破…"},{"id":63670,"p":"/i2ThMUyZPxaxxx5ORozuVn35C02.jpg","b":"/kZ0Gveo8254i8qwIEi2VipjOSPY.jpg","t":"வேட்டையாடு விளையாடு","r":7.13,"y":2006,"hs":0.594,"d":1.448,"mt":"movie","o":""},{"id":4402,"p":"/j1u9EGyEQEVFjl5VxK7NbRCxdZ1.jpg","b":"/y3p2SxZw5hRHO906UckifLbRDjL.jpg","t":"The New Adventures of Old Christine","r":7.03,"y":2006,"hs":3.228,"d":129.449,"mt":"tv","o":""},{"id":1116,"p":"/imDGOLT1CtYzudS0fmy0vS41b9X.jpg","b":"/fKrFGB96kVeJ9uE83Jc4fIWBgqO.jpg","t":"风吹麦浪","r":7.35,"y":2006,"hs":0.677,"d":1.722,"mt":"movie","o":"　　20世纪二十年代，英国和爱尔兰之间的矛盾不断加深，最终爆发爱尔兰独立战争。原本拥有光明前途的医科大学生达米安（Cillian Murphy 饰）得知战争爆发，毅然投笔从戎。他回到家乡，与弟弟泰迪（Padraic Delaney 饰）、好友丹（Liam Cunningham 饰）一起加入了爱尔兰共和军。这群青年凭借满腔热血以及出色的战术，一次次挫败受雇于英国政府的“黑与棕”民兵部队。他们的反抗迫使英军同意签订条约，然而，这也成为昔日战友分道扬镳的岔路口……"},{"id":14963,"p":"/uIlcGSfSsw31aSAD2cTBkdFwZbR.jpg","b":"/cPm3ifvO90MZx0fu8e2bbjp8WvF.jpg","t":"伴郎团","r":5.3,"y":2006,"hs":0.393,"d":0.823,"mt":"movie","o":"影片讲述了还有一周就要结婚的准新郎和四个伴郎的故事，五个年过而立却玩心不改的大男孩，在面对婚姻大事时，产生了一连串将为人父、对配偶的忠诚和成长的烦恼，最终发现他们“加长”的青春期终究有结束的一天。"},{"id":8736,"p":"/kqI4z9Hzw2GqwzLpYYGO29xqb7K.jpg","b":"/69fxCutDF2geixYUXPawl6DDSpx.jpg","t":"Dikkenek","r":6.68,"y":2006,"hs":0.475,"d":1.071,"mt":"movie","o":""},{"id":512,"p":"/1nF290EoEn2rs4W9VVercKa4S5o.jpg","b":"/8qPG3AjLtletf1K4g8iGhKwHQSc.jpg","t":"独家新闻","r":6.6,"y":2006,"hs":0.729,"d":2.115,"mt":"movie","o":"　　一个美国女大学生桑德拉（斯嘉丽·约翰逊 Scarlett Johansson 饰），为了替学校报纸寻找独家新闻，来到英国伦敦采访一个电影导演。在调查和采访的过程中，她参加了魔术师希德（伍迪·艾伦 Woody Allen 饰）一次魔术戏法表演，在密闭的箱中她遇见了一个离世 的资深记者鬼魂。记者生前是一个为了拿到独家新闻无所不尽其用的人。他在去往阴间的船上从一个被害的前任秘书口中得知“塔罗牌杀手”竟然是英俊多金的贵族彼得（休·杰克曼 Hugh Jackman 饰）。他不想让这有爆炸性的新闻埋葬，于是找上桑德拉希望她帮他完成心愿。\r 　　面对这个千载难逢的机会，桑德拉决定深入虎穴，拉上魔术师希德假扮父女混进上流社会，接近彼得。事情顺利得令人惊讶，桑德拉与彼得成了甜蜜的一对。然而塔罗牌杀手又继续行动……"},{"id":17287,"p":"/vSeehH4s274kdZXEMKnPE2tlqco.jpg","b":"/jtnFTuRejS925CJkXf3MNCqtT8n.jpg","t":"恶夜活死鸡","r":5.85,"y":2006,"hs":0.471,"d":1.066,"mt":"movie","o":"阿比没有想到自己的女友原来是个同性恋，气恼的他决定不去上大学，而是在女友经常抨击的美国快餐鸡肉馆里找了份工作。问题是，这家快餐馆建立在印第安人的墓地上，当那些印第安人的灵魂附身到那些死鸡上，将会发生什么事呢？"},{"id":13162,"p":"/ePdwljLE0jm2y1vVsds2nx5hhvH.jpg","b":"/hA3ZAAzsTYYFim1MRKt0nhnNaxm.jpg","t":"盲目约会","r":6,"y":2006,"hs":0.434,"d":0.949,"mt":"movie","o":"一个年轻英俊但是双目失明的小伙子决定接受一个危险的手术来恢复他的视力。他发现爱上了负责照顾他的印度护士，而他们之间文化差异巨大，美丽印度护士有着家庭传统的包办婚姻，他们将如何发展…"},{"id":350,"p":"/he6k1x5nlGGhahh1xSyApU4fGeR.jpg","b":"/3tWw50B1xXlCnJ9A7NX4nNzZF4j.jpg","t":"穿普拉达的女王","r":7.39,"y":2006,"hs":1.876,"d":13.737,"mt":"movie","o":"初涉社会的安德丽娅•桑切丝 来到了著名时尚杂志《RUNWAY》面试，以聪明得到了主编米兰达•普雷斯丽 的特许，让她担任自己的第二助理。开始的时候安德丽娅感到十分委屈，就算自己多努力工作也无法得到赞赏，经一位老前辈的指点便重新改造自己。工作越来越顺，甚至取代了第一助理在米兰达心中的地位，决定带着这个聪明的女孩前往法国。可安德丽的改变让她失去了男友及朋友的爱，令她非常矛盾。到达法国后，她得知了米兰达的地位不保了，没想到米兰达竟然牺牲自己多年的好搭档保住了自己的地位，此事令安德丽娅深感失望，有了抽身离去的想法，到底安德丽娅会何去何从？"},{"id":12713,"p":"/e0w6yYXtu5aZyQcyBmOBjDejhxu.jpg","b":"/hArxqEmvBXXgQCiBzTzNRkIIoml.jpg","t":"权力喜剧","r":6.2,"y":2006,"hs":0.281,"d":0.532,"mt":"movie","o":"　　由法国著名女影星伊莎贝尔·于贝尔主演，她在片中饰演地方官让娜·夏尔芒，她受命调查一桩涉嫌挪用公共资金的复杂要案。案件渐渐对一家大企业产生可怕的影响，而她则渐渐认识到自己权力的重要性———然而，她的私人生活却也因此陷入了危机。"},{"id":8618,"p":"/5VapCDIn4NBHKHIgy8QKdGAFQxF.jpg","b":"/A159OAi9EAU9v4l3sfMhpMqSK5v.jpg","t":"历史系男生","r":6.7,"y":2006,"hs":0.502,"d":1.144,"mt":"movie","o":"这是一群高智商男生们的故事。二十世纪八十年代，英国北部的一所男子中学里，八个高中生正积极准备着牛津和剑桥大学的招生考试。这几个男生性格各异。有万人迷，自视甚高的Dakin（多米尼克•库珀 Dominic Cooper 饰）；有四肢发达头脑不简单的Rudge（拉塞尔•托维 Russell Tovey 饰）等。他们对课本对知识有属于自己的解读。\r 教他们文学的是个肥胖，教学方式独特的怪老头Hector（理查德•格雷弗斯 Richard Griffiths饰），他主张学生通过课本获得情感上的共鸣和享受，而不是单纯为了升学而读。与他教学模式相反的则是学校新聘请的老师Tom（斯蒂芬•坎贝尔•莫尔 Stephen Campbell Moore 饰）。Tom的目标则是协助这些孩子尽可能考上牛津或剑桥。两种老师的两种教学模式，究竟孰优孰劣，或许并没有一个标准答案。"},{"id":69520,"p":"/pRdN98AVlteI4aZAJsmjq4DGL18.jpg","b":"/M0ktNTFtel6IgcOiz5A2v8zYIb.jpg","t":"புதுப்பேட்டை","r":7.8,"y":2006,"hs":0.804,"d":2.353,"mt":"movie","o":""},{"id":10288,"p":"/hKUUn6f4Hxj5iqQKMlQzRqbg2yT.jpg","b":"/bWukUgej8vZTRF9YFi2NWmswZie.jpg","t":"僵尸管家","r":6.4,"y":2006,"hs":0.494,"d":1.145,"mt":"movie","o":"　　近未来的某天，一场规模巨大的宇宙辐射风暴席卷地球。受辐射影响，地下场面的死尸纷纷复活，变成嗜血如命的恐怖僵尸。血雨腥风，地球顿成人间炼狱。经过许多年的抗争，人类渐渐占据主动，掌握摧毁、控制僵尸的办法。于是一家专营出售和租赁业务的僵尸公司应运而生。威拉德镇，罗宾森一家终于成为最后一个拥有僵尸仆人的家庭。这个名叫Fido的僵尸悉心照顾怀孕的罗宾森夫人，帮助11岁的小男孩提米赶走欺负他的同学。与散漫且憎恨僵尸的罗宾森先生相比，Fido俨然是这个家中新的主人……"},{"id":62678,"p":"/wzp1Qh2tfczlTYHkeC9ASq6nTej.jpg","b":"/27RtmO3cI4UPLG0YvO7R2G8wrYe.jpg","t":"战地童子","r":5.93,"y":2006,"hs":0.542,"d":1.282,"mt":"movie","o":"　　那是1943年。Polkovnik Vishnevskiy接到来自政府的命令训练一组从事破坏活动的士兵，以便阻止被称为\"Eidelveis\"的德军部队的行动。 并且此任务是一项最高机密。Vishnevskiy从少年中挑选了14-15岁为男孩训练。而他们都知道在完成任务后，他们将会被除掉，因为他们都知道的太多而要被灭口。"},{"id":3542,"p":"/szwSQ4zrChS6VRBlDyFAcMmtEWG.jpg","b":"/jfHbKVLes49W1s1SaPua7ijhWJG.jpg","t":"查泰莱夫人的情人","r":6.2,"y":2006,"hs":0.448,"d":0.979,"mt":"movie","o":"一战结束后，查泰来爵士（西波里特•吉拉多特 Hippolyte Girardot 饰）因伤失去了双腿，成了只能摇着轮椅生活的残疾人。虽然他偶尔会约朋友一起吃饭聊天，但是他的夫人康斯坦丝（玛丽娜•汉斯 Marina Hands 饰）却陷入了无聊与寂寞之中。看着她神色日渐憔悴，朋友带她去看医生希望得到救治，结果大夫检查后说她并无疾病，只是由于长期没有夫妻生活所以身体虚弱。一次偶然的机会，她在弗雷格比庄园的树林里结识了壮硕的园丁帕尔金（让-路易•顾洛克 Jean-Louis Coullo'ch 饰），并逐渐对他产生爱慕。两个人于是开始了偷情。这段关系开始后，夫人的病不治而愈，但是她的内心却更加忐忑不安，生怕秘密被丈夫揭穿……"},{"id":4540,"p":"/f9YSKUw3rlw2AU4N3FCzrJR4bCM.jpg","b":"/duCmqP1qub3aU5SpLwJlmOMCJ05.jpg","t":"幸运路易","r":7.5,"y":2006,"hs":1.95,"d":17.634,"mt":"tv","o":"HBO制作的首部情景喜剧，由喜剧艺人Louis C.K.创作并领衔主演，描写一个美国蓝领三口之家的日常生活。《幸运路易》首季12集播出（第13集未播）后，HBO曾计划续订第二季，在完成8集剧本的情况下，最终宣布取消。"},{"id":11494,"p":"/sLtUVG7ORbTJueTmIWpO4YeHayS.jpg","b":"/AcLIOBgNwZziegEEuAjpfoWsbKC.jpg","t":"荒蛮孤岛","r":6.06,"y":2006,"hs":0.453,"d":1.008,"mt":"movie","o":"一群年轻的罪犯被输送到一个小岛"},{"id":5072,"p":"/yg1XRTyH5knwh3Tnij2sUV0ZZ5w.jpg","b":"/6bEQWZdmBgZ1C23xI77bqaB6hVd.jpg","t":"断头气","r":6.3,"y":2006,"hs":1.046,"d":4.113,"mt":"movie","o":"　　匈牙利近郊东部山区，一趟误入歧途驶向死亡的恐怖之旅。国际知名军火公司“篱笆防御”集团的老总为了庆祝业绩创新高，特意为员工们举办了一次豪华温泉乡之旅，共度这个周末。然而这次旅程却并非像员工们想得那么奢华美好，接二连三发生的恐怖血腥事件，让众人如坐针毡，人人自危。当众人来到荒无人烟并被群山环绕着的边境地带时，就已经个个胆战心惊。更令他们毛骨悚然的是，他们过夜的地方居然是一间废弃破旧的精神病院。而更糟的还在后面，一群手持该公司军火的俄罗斯人对他们发起了疯狂的攻击。"},{"id":14064,"p":"/wKAWK2iGJUg6pG2ZRkNpXBbuVYg.jpg","b":"/855nQ6RMeCtuiBf7WPfedbsgQvr.jpg","t":"十只独木舟","r":6.8,"y":2006,"hs":0.206,"d":0.365,"mt":"movie","o":"一个故事中的故事中的故事。在澳大利亚北部地区，一位土著讲述者讲述了一个关于他祖先在追逐鹅的故事。追逐中的年轻人被诱惑与他哥哥的妻子通奸，所以一位长者告诉他一个来自神话时代的故事，讲述了如果不按照部落法律的习俗来阻止，邪恶会滑入并造成混乱的情况。"},{"id":9664,"p":"/xezeqrrno6ytLyLrbTXRGUk4rdu.jpg","b":"/trKRuWe6zReYFhfA8m6DdHbTWs9.jpg","t":"空战英豪","r":6.5,"y":2006,"hs":0.718,"d":2.05,"mt":"movie","o":"1914年，一战在欧洲打响。到了1917年，法国、英国、意大利和许多国家都站在了统一战线联合对抗德国，尽管成千上万的年轻人在海外死去，但处于别人的自由与己无关的歪理，美国首先还是选择了隔山观虎斗。 　　然而，不少热血沸腾的美国年轻人却有不同的看法：被逼放弃家族牧场的布雷恩（詹姆斯·弗兰科）看见了新闻里播放的飞行员，威廉为了家族荣耀发誓让父亲骄傲，富家子弟布里格斯决定开始自己的穿越大西洋旅行，因为种族问题被逐出美国的黑人拳击手尤金发誓报效收留他的法国...。虽然动机各不相同，但这38位年轻人却为了共同的飞行梦想加入了海外作战空军部队。 　　可战争远远超出这些单纯青年的想象，死亡无处不在，危险不可预料，面对战地空军平均只有三到六星期的寿命，他们无所适从。然而，在法国将军赛诺特（让·雷诺）和美国老兵瑞德·卡西迪（马丁·亨德森）的领导下，这些年轻人真正学会了为荣誉和和平而战。面对强大得令人生畏的德国侵略者，亲身试验机械技术尚不完整的新飞机，他们最终成为青史留名的“拉斐特飞行小队”！"},{"id":1993,"p":"/gLEp2J0FkzfuehEktVk8UT79w9A.jpg","b":"/rXjSUFn6muQvKq78IQpiKFew2t9.jpg","t":"金色大门","r":6.51,"y":2006,"hs":0.419,"d":0.89,"mt":"movie","o":"1913年，西西里的小岛上，有一个农民家庭：母亲笃信宗教，哥哥萨尔瓦多（文森特•阿玛托 Vincenzo Amato 饰）隐忍内向，弟弟平静如水，孙子又聋又哑，他们的生活极为贫苦。某天，一个美国人来到了这里，开始传播关于新大陆的诸般传奇，这让一家人找到了寻求美好生活的方向，经过一番讨论，最终他们决定偷渡到美国。他们穿上了皮靴，穿越叫卖的集市，登上了开赴美国的渡轮。在途中，他们结识了多次赴美未果的年轻女子露西亚（夏洛特•甘斯布 Charlotte Gainsbourg 饰），萨尔瓦多对露西亚产生了好感，但是母亲极力反对，所以两人只得眉目传情。但是某天，露西亚突然找到了萨尔瓦多，提出了一个令他意想不到的建议……"},{"id":2321,"p":"/13lg2IXMOb7PlVhaj15unY9UG2a.jpg","b":"/5BIY5hMbVDbe5SjkIDD9TI7hPCI.jpg","t":"秘密部队","r":7.3,"y":2006,"hs":2.914,"d":78.183,"mt":"tv","o":"对军人的至高奖赏，是荣誉。 然而，对于这一群特殊的军人，他们的荣誉和战绩，甚至他们所执行的任务，都将封存在机密档案里。The Unit讲述的是一支没有名字的部队，一支不存在的部队。他们被派往全球各地，执行美国政府的秘密使命。在基地里，他们的妻子互相安慰，互相支持。除了承 受士兵家属所必需承受的一切，她们还要学会保守秘密——丈夫的秘密，自己的秘密……"},{"id":14784,"p":"/5Aotkzs9Oqpceryg0H74rlSubp0.jpg","b":"/vNrXoT45xscHY6AN4IGf44vHxVJ.jpg","t":"坠入","r":7.6,"y":2006,"hs":1.29,"d":5.44,"mt":"movie","o":"　　电影特技演员罗伊·沃克（Lee Pace 饰）在拍摄一组骑马从桥上一跃而下的镜头时严重受伤，导致下半身瘫痪失去知觉。此时的他极度绝望，万念俱灰，只想一死了之。正当罗伊沮丧之际，因摔断胳膊住进医院的5岁小女孩亚历珊卓（Catinca Untaru 饰）闯入了罗伊的世界。\r 　　这两个年龄悬殊的病友就此交上了朋友，亚历珊卓每天来罗伊的病房报到，只为听朋友讲那个玄幻神奇的故事。而罗伊用这个顺口编出的故事吸引小女孩，却想完成借机完成他的自杀计划……\r 　　本片荣获2007年柏林影展玻璃熊特别表扬-最佳影片奖、Sitges - Catalonian International Film Festival的最佳影片奖、2008年奥斯汀影评人协会奖最佳剧本。"},{"id":1255,"p":"/fdY8D6IEBFiiGYj8S4T6vHflgk7.jpg","b":"/g7HS94gk6j49mJGbIhRutnBKzbC.jpg","t":"汉江怪物","r":6.98,"y":2006,"hs":1.312,"d":6.267,"mt":"movie","o":"康斗（宋康昊饰）是一个平凡又有些糊涂的中年男人，他带着女儿玄舒（高雅成饰）与家人一起生活，在汉江边经营小店，过着安静祥和的生活。康斗父亲熙峰（边熙峰饰）是一个和蔼老人，弟弟南日（朴海日饰）是家里唯一的大学生，却失业没有工作。他时常牢骚并酗酒，对现实不满。妹妹南珠（裴斗娜饰）是个射箭运动员，却常在关键时刻掉链子。一天，人们聚集在汉江边上，惊奇地发现攀在大桥的桥墩上，一只从未见过的不明怪物。突然怪物窜到了岸边，冲进围观的人群中。康斗想马上带着女儿逃离，但玄舒却被怪物抓走了，这个普通家庭遭受了空前的打击，整个城市也如临大敌，他们该如何面对怪物？"},{"id":26518,"p":"/AdFKZOf0LtPpGq8be9T8qsNHTbs.jpg","b":"/t9lOz9dFflcHo3QjdtDND6cKGnF.jpg","t":"昨日欢愉","r":6.35,"y":2006,"hs":0.4,"d":0.842,"mt":"movie","o":"一个讲述了布什时代的友谊，失落和疏离的极简主义故事。两位老朋友Kurt（Will Oldham饰）和Mark（Daniel London饰）的故事，他们在俄勒冈州波特兰市以东的Cascade山脉团结一次周末露营之旅。对于Mark来说，周末郊游可以缓解他即将成为父亲的压力; 对于Kurt来说，这是一次无忧无虑的冒险。"},{"id":29575,"p":"/9Qp4CLRTWwptzGxbCF5OsUq9e6X.jpg","b":"/bIPqML0bOGKz9UN1i6N4UAE48ip.jpg","t":"德累斯顿大轰炸","r":6.75,"y":2006,"hs":0.524,"d":1.206,"mt":"tv","o":"　　在二次世界大战的乱世中，安娜（费莉西塔斯·沃尔 Felicitas Woll 饰）和罗伯特（约翰·莱特 John Light 饰）在德累斯顿相遇，安娜是德国医院院长的得力助手，在家人和未婚夫的宠爱中成长，并怀有救助他人的善良之心。而罗伯特则是英国皇家空军的轰炸机机师，在一次任务失败后坠毁在德累斯顿。安娜救了他的生命，并用温暖善良的心俘获了罗伯特的心。\n\n　　随着时间的推移，两颗心逐渐靠近，他们坠入了情网之中。然而，当安娜发现了罗伯特的真实身份时，她面临一个抉择：是选择罗伯特，还是接受未婚夫的求婚？这个选择将会对她的未来产生重大影响。"},{"id":13960,"p":"/wi9VRukGburXfDwDKqcQQdgFK5S.jpg","b":"/mGs03iJbrh3FTFiCqMM3G8Folmq.jpg","t":"新美国故事","r":6.88,"y":2006,"hs":0.688,"d":1.829,"mt":"movie","o":"亚特兰大南部的贫民区里，生活着17岁的黑人拉沙德（提普·哈里斯Tip Harris饰）和他14岁的弟弟安特（伊万·洛斯Evan Ross Naess饰）。拉沙德像很多黑人孩子一样，热衷溜旱冰、HIP-HOP音乐，青春似乎可以无忧无虑；然而现实却是非常残酷的，他的父母已经双亡，照顾弟弟成长，为弟弟赚够学费的重担，就落在了拉沙德身上。偏偏安特又任性不羁，这令拉沙德的状况雪上加霜。  女孩妞妞（劳伦·兰顿Lauren London 饰）的出现让拉沙德堕入了爱河，这个女孩的身世却有着不为人知的秘密——她的父亲，正是当地富商约翰（凯斯·大卫 Keith David 饰）。约翰虽是贫苦出身，却在发迹后禁止女儿和贫民来往，这令妞妞每次约会都要隐瞒身份。当拉沙德得知这个秘密，他感到分外的失望，无论是爱情，还是亲情，都令他感到力不从心。"},{"id":19033,"p":"/f7Vnrik2tsozzG1DRfgIBmJvUCx.jpg","b":"/xTaj3tVozMfcCrrndYVPic91bWr.jpg","t":"The Sasquatch Gang","r":5.7,"y":2006,"hs":0.393,"d":0.818,"mt":"movie","o":""},{"id":3535,"p":"/hPFkV9pGB1oNlN8iEahlQnnj8AQ.jpg","b":"/yJS176NEx2Xc4Yg0W11OVLS752A.jpg","t":"What About Brian","r":6.2,"y":2006,"hs":2.322,"d":32.443,"mt":"tv","o":""},{"id":58946,"p":"/dqWdKrj8haIAMaFKHcOJw0FReu7.jpg","b":"/AklBQlxFe4nb0dHqlqtSpsG2kCS.jpg","t":"向日葵之夜","r":6.29,"y":2006,"hs":0.217,"d":0.389,"mt":"movie","o":""},{"id":17501,"p":"/1d52h7aDRlc5IPUFno24XPNT6hA.jpg","b":"/edCPKBBiWwiLnvMyDwpDeEHL0Oz.jpg","t":"夺面煞星宝莱坞","r":6.9,"y":2006,"hs":0.865,"d":2.704,"mt":"movie","o":"Don是一个贩毒团伙的得力助手，他做事十分干净利落，容不得别人背叛自己，他的一个手下Ramesh因为爱上一个女人而背叛他，他便杀了这个手下，而女主角Roma正是Don这个手下的妹妹，她混入Don的团伙，准备伺机报仇，可是不久，Don在一次交易中遭到警察的突袭，警官DeSilva把受重伤的Don秘密扣押，为了得到记录犯罪分子资料的光盘，DeSilva找来与 Don长得一模一样的Vijay进行掉包计划，Vijay成功的进入了犯罪集团，连Roma也以为他是 Don，而对他动手，打斗中Vijay告诉了Roma实情，相处中两人相爱。实际上，那个警官DeSilva才是幕后黑手，这一切都是他一手策划的阴谋。而DeSilva在一场爆炸诈死，而Vijay 误认为惟一能证明他清白的DeSilva已死，不得不越狱去找寻那张能证明自己的光盘，最后他办到了.......看似这就是整个故事，可是结尾处，埋藏着更深的结局!"},{"id":33591,"p":"/yfJ5rIiS8HRSZTJJ2lC2oKsOgSs.jpg","b":"/qPLevjAwozIvKRvLMualxH5ug0c.jpg","t":"荒唐军令","r":7.2,"y":2006,"hs":0.144,"d":0.242,"mt":"movie","o":"在南斯拉夫与阿尔巴尼亚边境的一间哨所里，帕西科中尉（Emir Hadzihafizbegovic 饰）过着醉生梦死、百无聊赖的日子。一次极度压抑的风流快活之后，她突然感到下体一阵刺痛。经连队中唯一当过医生的士兵西尼撒（Toni Gojanovic 饰）检查得知，帕西科不幸感染了梅毒，而治疗大概需要三周左右。为了不让妻子知晓，愚蠢的帕西科竟然下达一条荒唐的命令。他声称阿尔巴尼亚企图入侵南斯拉夫，全连进入战备状态，一个人都不准离开。"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.52,"y":2006,"hs":0.915,"d":3.329,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":9903,"p":"/u5KESAGmNa5NLsSbpHVUDWT4ENR.jpg","b":"/zLJT6nCsTPpo8vKEUwdpqXcSBAB.jpg","t":"骗局","r":6.3,"y":2006,"hs":0.727,"d":2.046,"mt":"movie","o":"无人不知的美国大亨霍华德·休斯在晚年过起了隐居生活，在人们的心中愈加神秘，然而有关他的任何一点新闻都会牵动美国人的神经。  　　这次引起轰动的是一个小作家艾尔文（理查·基尔），他声称得到授权为休斯写回忆录。新闻每天追踪着关于休斯的各种消息，休斯的传记也如约出版。艾尔文因此一夜致富，闻名全美。就在这一切进行的如火如荼时，艾尔文和他的亲友却感到惴惴不安，因为一切都是假的。他们根本没见过休斯，更没有什么授权，他们只是为了一个谎又扯一个谎，最终织成了弥天大谎。或许更让艾尔文悲哀的是，他已经难分生活的真实与虚假，他编造着别人的生活，也让自己走入了谎言的陷阱。"},{"id":1294,"p":"/3ktGaQzOCC9PSwLIxJlldh0YcYO.jpg","b":"/xzFUKyogQNR8UwfNF4V47v92B29.jpg","t":"情键四分钟","r":6.8,"y":2006,"hs":0.4,"d":0.833,"mt":"movie","o":"　　年届八十的克鲁格夫人（Monica Bleibtreu）有极深的钢琴造诣，因为藏有不为人知的青春秘密，她六十年来如一日地在一所女囚监狱教授钢琴，不在乎有无薪水，也不在乎学生的多寡。费劲周折将一架崭新的钢琴搬到监狱后，她的钢琴课却因一名学生的自杀面临被终结的危险。  　　替人顶罪的叛逆女孩杰妮（Hannah Herzsprung）要求学钢琴，但因举止粗鲁遭到克鲁格夫人的拒绝，前者自顾自地弹下流畅、激情、放肆的音符，后者发现她在音乐上不可限量的才华，定下苛刻条件答应教她，又强迫她去参加一个专门挖掘21岁以下的天才钢琴师的大赛。慢慢地，音乐冲破了两人巨大的年龄差距，她们曾受过深重创伤的心灵也渐渐通过彼此获得慰藉，然而，一切并非表面般风平浪静。"},{"id":2204,"p":"/1Qb3qTvq1Wo0HxzfwECTuj7Aa80.jpg","b":"/zfiTarytwu4KNXJqkwapHAOu0p7.jpg","t":"龙争虎斗","r":6.9,"y":2006,"hs":2.101,"d":22.885,"mt":"tv","o":"　　一个爱尔兰工人阶级家庭统治着一座建立在忠诚和腐败基础上的城市。卡菲兄弟汤米（Tommy）是一位渴望连任的新兴政客，迈克尔（Michael）是一位从七年逃亡中归来的顽固罪犯，渴望夺回自己的地盘，他们在法律的另一边为生存而战。在他们对权力的无情追求中，整个卡菲家族被迫撒谎、背叛和不忠——威胁要把他们和普罗维登斯城分开。"},{"id":69635,"p":"/untSfI5QzTIm8mB2FDmkdPP51MV.jpg","b":"/7ZG1bmnOChH3UHdr24nb0Bcy47v.jpg","t":"婚姻与爱情","r":6.93,"y":2006,"hs":0.483,"d":1.073,"mt":"movie","o":"此情可待成追忆，只是当时已惘然。大一他是被捉弄的对象，大二他成了校霸，大四他爱上了大一的新生，屌丝戈登和白富美艾舒一见钟情，当爱情的长跑将要终结于吉祥线的时候，一对恋人就这样被活活拆散了！"},{"id":1581,"p":"/eHL3vjC6y8VJwx6FywTBK72Yh8Y.jpg","b":"/9Ebn8atCcGk5OZrx4xmoTobAxoh.jpg","t":"恋爱假期","r":7.09,"y":2006,"hs":1.373,"d":6.756,"mt":"movie","o":"爱丽斯住在英国伦敦的乡村，而阿曼达则是洛杉矶的美国丽人。她们在天南地北的两端，却遇上了同样的问题：在感情上遭受了挫败，令生活灰暗无光。二人在网上聊天，商议在圣诞节到来之前，到对方的环境去生活，交互双方的住所作为度假场地。于是，一场令人兴奋的旅行开始了。爱丽斯来到美国大都市，阿曼达则乘班机前往极具英伦情调的英国乡村。除了新鲜的生活环境，当地男生的魅力更让她们猝不及防。"},{"id":7874,"p":"/8Yv7kxsqXSe4ZHl8uJEhmsPjhAP.jpg","b":"/i8x7qxJvtROen1yny3270RtKgEa.jpg","t":"黑蛇呻吟","r":6.84,"y":2006,"hs":0.926,"d":3.095,"mt":"movie","o":"天生丽质的白人少女莱伊(克里斯蒂娜·瑞茜)在经历了小时候的厄运之后便完全成了另一个人。被恶人无情地性侵犯使得莱伊在长大后罹患了比性冷感更可怕的精神隐疾——一个慕男成狂的花痴。平日里，附近的或者路过此地的男人们只知道她性感撩人的外表，却不知道她在每次卖弄风骚时痛苦的内心在经受着怎样的煎熬。黑人布鲁斯乐手拉扎鲁斯(塞缪尔·杰克逊)一天在夜里发现了流连街头的莱伊。在得知她不得已的放荡缘由之后，决定将这个可怜的女人带回家，因为拉扎鲁斯深知，莱伊的病不但会影响到他人的生活，更会给她自己引来更多的危险。在拉扎鲁斯自己的小屋里，布鲁斯乐手为这个“后天花痴”做了精心的治疗，每日看守、照顾她，帮助她解开心魔。同时，还要时刻提防她畸形的性欲随时爆发，又跑出去招惹麻烦……"},{"id":9762,"p":"/fmw52kXk2kN8AQil7tgOD41gt4Q.jpg","b":"/k3AGi4UD8Ql2dKosXh6FrBSKm0s.jpg","t":"舞出我人生","r":6.9,"y":2006,"hs":1.049,"d":3.945,"mt":"movie","o":"　　个性张扬的街头嘻哈与高贵典雅的芭蕾可以在舞台上完美的契合，就像泰勒（钱宁 •塔图姆饰）与诺拉（珍娜•迪温）的结合一样。这是一个奇迹，还是一种宿命。泰勒是来自巴尔的摩的底层社会的反叛青年，诺拉是就读与贵族艺校的优秀的芭蕾舞学生。诺拉要参加的高级舞蹈比赛，需要一个舞技超群的舞伴，而泰勒刚好因为被罚在艺术学校社区服务而闯入诺拉的视野。泰勒随意自如的街头舞蹈吸引了诺拉，舞台上的一次次合作，让这两个同样执着于艺术的孩子擦出律动的火花。两条原本平行的直线，交汇于舞蹈的光辉。"},{"id":317,"p":"/xmvWXXTHso7x0zj8pY4WOOqa5BO.jpg","b":"/97PwLIedtl0kutNHcdcJ9jLSGD3.jpg","t":"旅行之歌","r":6.93,"y":2006,"hs":0.365,"d":0.737,"mt":"movie","o":"波斯尼亚战争期间，尚在念书的少女艾丝玛（Mirjana Karanovic 饰）身心受到巨大创伤。战争结束后的12年里，她独自抚养女儿莎拉（Luna Mijovic 饰）长大，微薄的收入不足以支付女儿的学费，但母女二人的生活依然充满欢乐。\r 然而艾丝玛内心深处却始终未走出战争的阴影，她必须经常去当地的妇女中心接受治疗。和母亲相反，莎拉则是一个活泼好动、性格像小男生的女孩。她始终认为父亲是一名烈士，在战争中献出了宝贵的生命。\r 学校即将组织郊游，规定烈士家属可以免费。而莎拉却无法提供任何相关证据，她因此受到同学们的质疑和嘲笑。在女儿的再三追问下，艾丝玛不得不去面对那令她难以忘怀的黑暗过去……\r 本片荣获2006年柏林电影节最佳影片金熊奖、人道主义精神奖和和平电影奖，2006年布鲁塞尔欧洲电影节最佳女主角（Mirjana Karanovic）。"},{"id":32604,"p":"/5FYeIHrw4XP2I0XXCwLqAJyWL4p.jpg","b":"/vRdeN3ISZbgmCuD25zOaG0Kfkk4.jpg","t":"寻爱之旅","r":5.5,"y":2006,"hs":0.271,"d":0.508,"mt":"movie","o":""},{"id":18206,"p":"/636EGinwlVDyXuDo4l27hETmze2.jpg","b":"/ib7NDlxyJV79o5X1ik6TMPlmqGO.jpg","t":"与她在一起","r":5.53,"y":2006,"hs":0.221,"d":0.401,"mt":"movie","o":"偷窥是道格（科林·汉克斯 Colin Hanks饰）生活中的重要部分。他曾经在情路上受伤，希望能找到厮守终生的人，艾米（安娜·克劳迪亚·塔兰康 Ana Claudia Talancón饰）就是他的目标。他用隐秘的摄像头摄下她生活中的一举一动，通过偷窥去还原艾米生活的形状，再伺机接近她。于是，艾米的私人生活就这样毫无遮掩地呈现在镜头面前。"},{"id":3549,"p":"/jUiB4jkt1fS7AVK8h9154xGQ4Qp.jpg","b":"/c2nxaEE0yBcg9qeqrisbkvBxTNh.jpg","t":"婚礼之后","r":7.14,"y":2006,"hs":0.617,"d":1.526,"mt":"movie","o":"　　善良的雅各•彼得森（麦德斯•米科尔森 饰）在印度开了一间孤儿院，致力救济无家可归的孤儿。当他的孤儿院正面临倒闭危机的时候却收到了一笔来自一名叫乔真（罗夫•拉斯加德 饰）的丹麦商人的慷慨捐款。但这名商人却附带了一个条件，他要求雅各离开印度，前往去参加他女儿的婚礼。  　　为了得到捐款，雅各独自前往了丹麦。因为答应了孤儿院里某个孩子要为他办生日会，所以雅各也订好了回印度的行程。后来他找到了乔真，雅各发现他是个傲慢的人，而且乔真因为酗酒留下了后遗症  　　他应邀出席了婚礼，婚礼上他遇到了乔真的妻子海伦（西德斯•巴比特•科努德森 饰），即使多年没见，他们两还是认出了彼此……"},{"id":15152,"p":"/rJ5YrOLaq4mBDjSl4hzZJF7JfXi.jpg","b":"/hvbxK1qfLwO4qbj4tYv9RrGSJLT.jpg","t":"OSS117之开罗谍影","r":7.24,"y":2006,"hs":0.744,"d":2.005,"mt":"movie","o":"1955年，埃及首都开罗。落寞的法老王家庭后代想夺回他们的王位，秘密的宗教组织K想操纵政府。法国总统也派来了自家的密探117来趟混水。荒唐无稽的事情层出不穷。  英国有个邦德007，法国则出了个特工117。而且这个117早在1949年就活跃在银幕上了，比第一部邦德还早4年。不过这个117的长处是搞笑而不是枪战和特殊武器。影片整体格调轻松、诙谐，很有法国风味。男主角十足的50年代的语言、表情、动作都让人发笑，甚至有打了发胶的溜光的头发！当然也缺不了女间谍，她们不像邦德女郎那样火辣身材但是一言一行都优雅风趣。  你是不是已经对于百战百胜的邦德和他的女郎们有点厌倦了，那不如让我们一起感受一下法国式的自嘲吧。"},{"id":5717,"p":"/hGhGa4O6ztK5r3SeFlEmYZE7EUZ.jpg","b":"/gVLGeaIeFscIQ3pdGCCmM3swotk.jpg","t":"推手推车的男人","r":6.9,"y":2006,"hs":0.371,"d":0.752,"mt":"movie","o":"　　在城市入睡的每个夜晚，巴基思坦移民Ahmad努力拖着他沉重的小车沿着纽约街道前往曼哈顿商业区的街角。每天早晨，从小车里取出咖啡和油炸圈饼卖给这个他不能够称之为属于自己的城市。他是那种可以在每个城市，每个街角都能看到的劳动者，他是个疑惑是否要一直逃避自己命运的人。"},{"id":15664,"p":"/zgjOolZORXh7637oY5ViU8jTgnx.jpg","b":"/6MRz7SEqTAGYQ2dSvFjyKVr6IYK.jpg","t":"战栗城市","r":5.76,"y":2006,"hs":0.32,"d":0.644,"mt":"movie","o":""},{"id":13365,"p":"/kRxAWWblTqTHUVNFRcEIpKpbiAH.jpg","b":"/rTFfV5hTuKOqEra0dLiNgKw6TBK.jpg","t":"人生七年7","r":7.39,"y":2006,"hs":0.102,"d":0.166,"mt":"movie","o":"本部纪录片是导演迈克尔·艾普特从1964年开始拍摄的纪录片系列的第七部。迈克尔·艾普特在1964年为英国BBC电视台拍摄了记录片《7 Up》，采访来自英国不同阶层的十四个七岁的小孩子，他们有的来自孤儿院，有的是上层社会的小孩。此后每隔七年，艾普特都会重新采访当年的这些孩子，倾听他们的梦想，畅谈他们的生活。四十九岁知天命，看尽岁月流逝，看穿沧海桑年。本片综合了被访者七岁、十四岁、二十一岁、二十八岁、三十五岁以及四十二岁多年的访问精华。  　　本季《人生七年》荣获2006年英国电影学院奖和金卫星奖提名。"},{"id":1259,"p":"/ieX6ZO2Kf2qjoIBXbQW5awivbhY.jpg","b":"/cn1AjfcI8B2CxekvYYZWkLf5muE.jpg","t":"丑闻笔记","r":7.1,"y":2006,"hs":0.797,"d":2.303,"mt":"movie","o":"伦敦北部的圣乔治学校，美丽的希芭·哈特(凯特·布兰切特饰)成为这所学校新的美术老师。她的到来引起了同事芭芭拉·卡福特(朱迪·丹奇饰)的注意，她在自己的日记中写到她无法说清楚这个新来的人“是一个斯芬克斯女神还是一个很简单的傻瓜”。在一次课堂上，她出手帮助毫无经验的希芭来摆平搅乱纪律的学生，两个人因此而结为好友。为了表示谢意，希芭邀请芭芭拉去她家吃午餐。希芭有一个年纪她大很多岁的丈夫理查德（比尔·奈伊饰），这个老男人的脾气十分暴躁，还有一个喜怒无常的十几岁的女儿波丽 (Juno Temple饰)以及先天愚型的儿子本(迈克斯·路易斯饰)。正是由于芭芭拉在自己的日记里，对每一件事情都做出无比尖酸刻薄的评价，影片把哈特一家碌碌无为的中产阶级生活方式刻画得入木三分，加上布兰切特精确演绎出希芭对她的家庭的热爱，同时还有一个女人因为过早结婚，开始工作却又过晚而在内心产生的种种不满。一天下课后，芭芭拉无意中看到希芭正在与一个满脸长着雀斑的男孩偷情。这个15岁的男孩出生于工人阶级家庭，名字叫斯帝文·康纳利(安德鲁·辛普森饰）。事情败露之后，芭芭拉直接面对希芭。在一系列的闪回镜头中，希芭流泪满面地供认了自己与学生的恋情开始于上门补习课程时，最终在铁路旁边开始了肮脏的约会。芭芭拉意识到握住了好友的把柄，虽然答应保守秘密，但是也无不暗示出希芭的处境很危险，她随时都有可能说出去……"},{"id":8194,"p":"/bGmqGYglMDNN15uGPpeTMWNml1s.jpg","b":"/89jLspWmm5dLIFeuIu0UToN4jB6.jpg","t":"圣徒指南","r":6.47,"y":2006,"hs":0.559,"d":1.355,"mt":"movie","o":"一位作家讲述了他青少年时期在20世纪80年代的纽约 Astoria 经历的艰难岁月；在那里，他所有的朋友由于吸毒或坐牢都死了。该片表现了他如何想方设法保护自己不受伤害的过程。本片荣获日舞影展最佳导演奖、评审团特别奖,八零年代一名纽约皇后区长大的青少年(小劳勃道尼、西亚李毕福)，当他的朋友一个个惨死、嗑药或坐牢，他逐渐开始相信来自天主的力量让他生存下去。"},{"id":14449,"p":"/1ZmuqXvXKE4a9VR8fzGnZPugdXJ.jpg","b":"/lgXIXfZiedBtGu2gbzaRdeGMEHm.jpg","t":"夜宴","r":6.2,"y":2006,"hs":0.862,"d":2.716,"mt":"movie","o":"五代十国，纷纷扰扰，争斗不休。 先帝离奇驾崩，厉帝（葛优 饰）篡位，把先帝美丽的皇后（章子怡 饰）占为己有。皇后为求自保，惟有奉承于厉帝膝下。然而，她的心中有着更大的，不为人知的野心。 太子（吴彦祖 饰）是先帝的儿子，亡父之痛让他决心放弃艺术家的生活，开始了复仇之路。然而，犹豫不决的天性让他在复仇路上走得伤痕累累，作为后母的皇后更是让他充满了感情的纠缠。 青女（周迅 饰）已被许为太子的妻子，她对太子痴心不二，最后却断送了青春年华。青女哥哥（黄晓明 饰）年轻气盛，与妹妹感情甚笃，深深陷入了这场斗争。 这天，厉帝开设夜宴，众人出席，暗涌翻滚，杀机四伏。"},{"id":4623,"p":"/g1TlTdWPcofNIklBdInaJFp7NkF.jpg","b":"/hibm0a7FMZcVHfskLowF5xLuqtp.jpg","t":"变身国王上学记","r":7.25,"y":2006,"hs":2.874,"d":74.352,"mt":"anime","o":"年轻的库斯德王子，必须完成学业才能成为国王，于是他被迫搬出皇宫，跟平民一洋过着学校的生活。学校里麦琳娜是库斯德最好的朋友，要时时注意库斯德以免他闯祸。而坏蛋依丝玛为了阻挠库斯德顺利毕业，假扮成校长，不断研究各种可以把库斯德变成动物的毒药，害他在学校里不断出糗、状况百出。正邪对抗之间，库斯德会遇上什么麻烦?面对种种难关，库斯德又要如何化险为夷?笑料连连、惊奇不断"},{"id":15412,"p":"/1n6f8pwq2qEyc2mt5aungj1ZBwT.jpg","b":"/kMCfLwxnUgcXaubNxj6n6ujzELG.jpg","t":"宅基地之争","r":7.2,"y":2006,"hs":0.48,"d":1.059,"mt":"movie","o":"《宅基地之争》为2006年出品的印度喜剧电影，是迪巴卡·班纳杰(Dibakar Banerjee)导演的首部作品。电影由阿努潘·凯尔(Anupam Kher)和博曼·伊拉尼(Boman Irani)主演，编剧为Jaideep Sahni。虽然这是部小成本制作的电影，却获得了不俗的票房收入并获得了2006年印度全国最佳故事片奖，之后译成多种印度本地语言。"},{"id":7516,"p":"/eI2wcVRlMijhCLlybRlDhZw2hBS.jpg","b":"/p0uaaqE5XQ9TpICMir5axMfTYkg.jpg","t":"五路追杀令","r":6.5,"y":2006,"hs":0.908,"d":3.175,"mt":"movie","o":"　　美国最大黑手党犯罪集团科萨·诺斯特拉横行无忌，连一向风行雷厉的联邦调查局也拿它们没辙。但最近曾加入过团伙的三流魔术师巴蒂“艾斯”以色瑞尔，为了自保，终于同意提供所有的犯罪证据，这无疑是扳倒帮派大佬普莱默的最好机会。但大佬普莱默岂是吃素的主，他马上出重金悬赏艾斯的脑袋，决意让艾斯永远消失。 100万美金的开价在黑帮内外传出，埃斯的那颗原本不值钱的脑袋也成了众家的热门目标。重金很快吸引了赏金猎手、退隐江湖的老手、想进入黑帮内线的混混、杀手级别的辣妹甚至双面黑帮人士的眼光。而FBI也害怕自己指证黑手党的唯一王牌艾斯遭到不测，派出两名特工负责保护，希望赶在杀手之前一步。 偏偏这艾斯，还在风光宜人的内华达州塔霍湖风流快活。身处风景胜地，作为污点证人接受监管，住在豪华饭店，还沾染着毒品和妓女，要想躲过视野开阔的湖畔虎视眈眈的狠家伙们，可不是件容易的差事。而那些或职业或非专业的杀手们，都有着自己的盘算，这块可口的大蛋糕，到底怎么才分得匀？"},{"id":1730,"p":"/oNOAr8t98ES5LH7wSs3XpBHkxZS.jpg","b":"/5KUuS3IabB50qo5mpKom10pKZly.jpg","t":"内陆帝国","r":7,"y":2006,"hs":0.865,"d":2.689,"mt":"movie","o":"Nikki Grace(劳拉·邓恩饰)和Devon Berk(加斯丁·特奥克斯)在Kingsley Stewart(杰里米·艾恩斯饰)的新片中担任主角，所拍摄的电影片名是《On High in blue tomorrows》。Nikki过于投入到戏中的角色，导致她的生活乱得一团糟。渐渐地，她开始混淆现实生活与她所扮演的人物(Susan Blue)与男主角Devon(在影片中的角色名字是Billy Side)。电影《On High in blue tomorrows》所要讲述的故事是发生在从前的，结果因为两位主角的意外身亡而使得拍片计划半途而废。但是，对于Nikki来说却是越来越混乱。在现实生活中，她的角色(Susan Blue)变得越来越真实，甚至比她自己还要真实……"},{"id":1510,"p":"/pKUmSFAJHVs2tac2CdPRqAhlHgd.jpg","b":"/bWDxhxboTnjDjWxI65Fnfn6ohyM.jpg","t":"巴比伦饭店","r":7.2,"y":2006,"hs":2.242,"d":28.402,"mt":"tv","o":"　　在英国伦敦五星级酒店Hotel Babylon内，客人只要拥有金钱便可以实现任何愿望。在这个纸醉金迷的世界里，只要一晚，梦想便可以实现！英国绅士、淑女的别样生活将一一展示，他们的爱情，他们的家庭。在这间豪华酒店里，可以体会到富贵人家紫醉金迷的生活，还可以一窥酒店员工殷勤服务和亲切笑容背后工作的辛酸，甚至乎上宾贵客光怪陆离的人生百态......."},{"id":8324,"p":"/vcRgWIj4p6FtezgZTl4YoxYbSJ7.jpg","b":"/eV3ad3ALbIVwfKvLgw2f3T79zxh.jpg","t":"快餐国家","r":6.1,"y":2006,"hs":0.533,"d":1.29,"mt":"movie","o":"本片根据艾瑞克·施罗瑟的同名著作改编，由“异人”理查德·林克莱特担纲改编剧本和导演两大要职。快餐业不为人知的黑幕、产业链对环境生态的破坏、营销层对社会结构的改造……各种内情，一网打尽。《快餐帝国》将以平行故事交织的群戏形式，引领观众加入一次别开生面的实地考察。"},{"id":7859,"p":"/b4LIJS0yprkSmuOCoz3a0zpOxpY.jpg","b":"/z6HS2Gf46zi9aGMQsTRoHEH7JNI.jpg","t":"半个尼尔森","r":6.65,"y":2006,"hs":0.577,"d":1.431,"mt":"movie","o":"　　白人历史教师丹•邓恩（瑞恩•高斯林 饰），在纽约布鲁克林一家破旧的公立中学教书，他的学生多是黑人。丹有激情和创造力，热爱学生，不遵循官方教学大纲，相信黑格尔辩证法，认为历史本质由相反力作用而成。他使得纸页间枯燥的历史生动鲜活，鼓励学生思考和分析历史，及自己周遍世界的运作法则，学生成为丹存活于社会的救生索。晚上，他是不可救药的瘾君子。  　　这种分裂的生活没有能持续多久，丹某次在空无一人的女更衣室吸毒而虚脱，被他的黑人女学生德丽（莎莉卡•艾普斯 饰）发现。共同保守的阴暗秘密，拉近了他们的关系，也改变了各自的生活。"},{"id":5816,"p":"/q1fZgIV63vZ8bkxTPH25xoRbp83.jpg","b":"/3XHpweHWwc9COfu9U6emjrX6o99.jpg","t":"服务生之死","r":6.2,"y":2006,"hs":0.368,"d":0.746,"mt":"movie","o":"破烂餐馆的工作、药罐子老婆、反社会的邻居、不如人意的婚外情...... 服务生艾德加对自己悲惨的生活感到厌倦。\r 他掀开电影框架，直接找上罪魁祸首——操纵他人生故事的编剧家。 在新的人生剧本里，艾德加希望客人不再吹毛求疵、老婆人间蒸发、情妇妖娇美丽、邻居心地善良。 但天底下哪有这么便宜的事？"},{"id":15030,"p":"/jcHJ3R1gasJh927n0bRKFwBDHRo.jpg","b":null,"t":"深水","r":7.27,"y":2006,"hs":0.274,"d":0.511,"mt":"movie","o":"关于1968年灾难性的圆的世界帆船比赛的纪录片。"},{"id":27683,"p":"/vPz2CcAWin7X6QfruYj2hWMGvHd.jpg","b":"/9RKkvmA9DMS3EPVV7v6iNUZFgqk.jpg","t":"最后一次","r":5.7,"y":2006,"hs":0.311,"d":0.606,"mt":"movie","o":"每一个人，都有追求美好生活的天性，有了好的，就想要更好的……杰米就是这类人中最典型的代表之一，在位于中西部的家乡小镇中，他是那里的王牌推销员。不满足于小镇中的平静祥和的杰米带着他美丽的未婚妻白莉莎一起来到纽约这座大城市，期望可以开拓一片更加广阔的天地。"},{"id":7547,"p":"/5faIZQlDLIKEH8zLBf1oKrbHIXv.jpg","b":"/3rBP8uP67QDfBqwBxmgrbl0AoVs.jpg","t":"Come Early Morning","r":5.6,"y":2006,"hs":0.344,"d":0.686,"mt":"movie","o":""},{"id":1852,"p":"/uLL4KbLD1sY14el7kTzoiCRR6HM.jpg","b":"/1PtzrpMbuYg9rfWpEkm6qwN63oW.jpg","t":"世贸中心","r":6.14,"y":2006,"hs":0.676,"d":1.997,"mt":"movie","o":"　　2001年9月11日，位于美国纽约的世贸双子大厦遭遇了史无前例的恐怖袭击。美国联合航空公司的两架航班猛然撞向两座高耸的大楼。爆炸、坍塌接踵而至，纽约市内所有的消防队员以及警察等都参与到这场惊天动地的大营救当中。让人意想不到的是，参与营救的人在如此严重且危机四伏的灾祸面前也时常变成了被救者。许多救险队员都被困在了轰然而降的废墟中。其中就包括纽约市港务局的两位警官约翰·迈克劳林(尼古拉斯·凯奇)和威廉·吉梅诺(迈克尔·佩纳)。身处险境的两人牵动了许许多多的关注，特别是他们的家人，当然还有其他身处安全境地的救援人员。一方面，是家人和抢救人员通力合作，在积极寻求有效的营救方案，早日救出两位警员；另一方面，被困废墟内的两人，身处在氧气渐渐稀薄的绝境，想尽一切办法并凭着自己的坚强毅力和不懈的努力，寻找着可能还生的一线希望。然而，所有的恐惧、彷徨、伤心、绝望无不从四面八方甚至从地狱中缓缓袭来。营救与自救在这惊心动魄且颇显漫长的24小时内同时展开了。废墟内两个旺盛的生命在备受煎熬……"},{"id":17214,"p":"/yiTRCiDPQNsvXdLZA2wXUI9m2Ll.jpg","b":"/yLJQaBPkSQzss0qtPSnX8KPlRnQ.jpg","t":"Para entrar a vivir","r":5.91,"y":2006,"hs":0.312,"d":0.609,"mt":"movie","o":""},{"id":19637,"p":"/daXoADAtEPis5bBvSrXVWfRa77X.jpg","b":"/iCjhQeeaPpzZOg8ETrUPHX8jjdJ.jpg","t":"事事有谜","r":6.2,"y":2006,"hs":0.723,"d":2.004,"mt":"movie","o":"Jeetu债台高筑，惟一能解脱的办法就是自杀，让家人拿到保险金。可不幸的是，他甚至连这一点也不能立即办到，渔夫Bandya将他从海水里拽了出来。为了隐瞒身份，Jeetu装聋作哑。他的欺骗将他带向独身Shruti，给了他清处债务并且发现真爱的的良机。"},{"id":14799,"p":"/7mBsBmsppxHgIV0SMrdEqgsziuj.jpg","b":"/y954tUsOdHP88gDD2lbYHuWI8X.jpg","t":"供您决定","r":5.79,"y":2006,"hs":0.456,"d":1.02,"mt":"movie","o":""},{"id":1579,"p":"/bgDNoBweCGEVjGZGrz6cAqzGMEx.jpg","b":"/l7XRMURNroPYajcqLlWxyzUlucW.jpg","t":"启示","r":7.59,"y":2006,"hs":1.756,"d":10.883,"mt":"movie","o":"故事发生在15世纪末期，辉煌的玛雅文明即将走完最后的历程。青年猎手“美洲虎之爪”加夸尔（鲁迪·杨布拉德饰）是一个丛林小村落中数一数二的勇士，守着身怀六甲的妻子和年幼的爱子，过着自足而平静的生活。然而突然天降横祸，加夸尔的部落遭到一个强大部落的侵袭，一夜之间，奋起反抗的族人们不是当场毙命，就是被掠为战俘，在被俘之前，加夸尔匆忙间把即将分娩的妻子和爱子藏在了洞穴之中。随后，加夸尔与被俘的族人们一道踏上了前往玛雅帝国都城的漫长苦旅。      当时的玛雅帝国正日渐衰落，在神权政治的体制下，玛雅王族和祭司将种种“衰败之象”都归结为神的不满，为了显示对神的忠诚，他们一味奴役百姓修建更多的神殿，他们相信活人祭品是他们所信仰的神的食物，因此更频繁、更隆重的进行祈祷、祭祀，期盼能借神力扭转乾坤。被选为活人祭品的加夸尔不愿像其他受害者那样接受命运的安排，他选择了拚命逃离。为了回到故乡、为了与妻儿团聚，加夸尔一次又一次的陷入极度危险的境地，经历了无数次的磨难…… 【一句话评论】      从影片可以得出一个结论，梅尔·吉布森是一位能力超凡的电影人。 ——奥斯汀纪事      影片不但呈现出一个我们前所未见的世界，还让我们瞥见了令人担忧的未来。 ——迈阿密先驱"},{"id":17439,"p":"/npNZT7xFFTMtEQjM7FrCe31fAxM.jpg","b":"/uvbMG3kZxWb337fMzJHHZMcTHfV.jpg","t":"挖掘者","r":6,"y":2006,"hs":0.34,"d":0.676,"mt":"movie","o":""},{"id":19100,"p":"/507mUw7mtYpmjwJncOggw9gBZcG.jpg","b":"/zhceTJ7NOzgtTRkvmD5bumw74Lj.jpg","t":"我们的快乐时光","r":7.35,"y":2006,"hs":0.618,"d":1.488,"mt":"movie","o":"年过30，还跟父亲居住在一起的Vincent希望借开办一个夏令营向父亲证明自己能够独立生活。于是他和好友Daniel一起其他一些志同道合的青年在乡下的农庄举办了一个号称“法国语言和科学”的夏令营。孩子们的好动顽皮，家长们的不停担心，同伴们之间的情愫暗涌让Vincent苦苦挣扎着操办着营地，谁知此时Vincent的老爸又从城里追到乡下探望儿子，还有当地政府的夏令营督察员的督察，让Vincent一个头变成两个大！"},{"id":11705,"p":"/cxS2bylNtyGevLcFHowIHvGkQGv.jpg","b":"/x4x42AbArvItQusMifH3R97j7oN.jpg","t":"红色之路","r":6.46,"y":2006,"hs":0.285,"d":0.544,"mt":"movie","o":"杰姬（凯特·迪基 Kate Dickie 饰）的工作是守候在“城市之眼”系统的操控室内，通过遍布城市的摄像头静静守护夜色中的人们，这份静默的工作就像杰姬此时的生活：在失去丈夫以后，她和冷漠的情人保持着若有如无的关系，同事之间最低限度的交流，还有疏远的双亲，这一切映衬她封冻的情感。某夜，一个出现在摄像头中的身影打破了杰姬的宁静心绪，杰姬开始整日观察这个叫做克莱德·亨德森（托尼·库兰 Tony Curran 饰）的男人，她追踪克莱德与周围人的动向，甚至来到克莱德居住的“红色之路”——一幢住着不少刑满释放人员的公寓，并混入其家中。克莱德为什么引起杰姬的注意？他们之间曾经发生过什么？"},{"id":2973,"p":"/kFmhMpfyCVsu8AdJmz0xzULUduZ.jpg","b":"/tlN8MGKlGZmJqYpwoqCB5YwLqBx.jpg","t":"火星生活","r":7.8,"y":2006,"hs":2.307,"d":29.267,"mt":"tv","o":"曼彻斯特警局总探长 Sam Tyler 因为2006年的一场车祸穿越回到了1973年，还是在同一栋楼里办公，成了曼彻斯特与索尔福德警局刑侦处的总探长 Gene Hunt 的下属。 从最初的挣扎到后来的妥协，Sam Tyler渐渐习惯了老式的科技和老派的生活态度。他相信，只要能找到他来到过去的方式，他也能够回到自己原来的家。"},{"id":1246,"p":"/LADHlYVffBhCb5oEm3LZIjlsjt.jpg","b":"/9mwMaNeeqPXJviKk2UKLxFm9vUW.jpg","t":"洛奇6：永远的拳王","r":6.87,"y":2006,"hs":1.292,"d":6.213,"mt":"movie","o":"　　转眼30年过去，往日的荣光渐渐不再。曾经的传奇拳王洛奇（西尔维斯特·史泰龙 Sylvester Stallone 饰）生活平淡乏味，心爱的妻子亚德里安（Talia Shire 饰）因癌症去世，自己与儿子的关系又分外紧张，他终日坐在所开的小餐馆里追忆往昔，谁也不会想到这位拳王退休后的人生竟如此落寞。 　　是时，新一代的拳王横空出世，年轻的梅森·迪克逊（Antonio Tarver 饰）统治者重量级冠军的头衔。在体育频道工作的波利（Burt Young 饰）突发奇想，策划了一场新老两代拳王的世纪对决。梅森渴望在比赛中向拳迷们证明自己的实力，洛奇则希望在此感受万众欢呼呐喊的狂热气氛，他们怀着各自的心愿重返拳台……"},{"id":2168,"p":"/lykOcDfUp2jOFQjeTCoaE9JNy0x.jpg","b":"/fa4W1pswnXP7RNYS6HSzHOwrxFS.jpg","t":"2：37","r":6.54,"y":2006,"hs":0.496,"d":1.123,"mt":"movie","o":"刺眼的阳光，斑驳的丛影，本该宁静单纯的高中校园发生了一起自杀事件。破碎的时光扭转，开始讲述六名高中学生的故事。史蒂文（查尔斯·贝尔德 Charles Baird饰）是个自卑的男孩，他的世界里除了足球一无所有。而校足球队主力卢克（山姆·哈里斯 Sam Harris饰）跟他的女友莎拉（玛尼·斯皮兰 Marni Spillane饰）是校园里公认的一对儿，善良的麦乐蒂（泰莉莎·帕尔墨 Teresa Palmer饰）一直暗恋着卢克，可自当她遭到同胞弟弟马库斯（弗兰克·斯威特 Frank Sweet饰）的性侵犯后，一切都坍塌了。然而卢克却与肖恩（乔尔·麦肯齐 Joel Mackenzie饰）保持着隐秘的同性恋关系。面对性、家庭和爱情，这六名少男少女的脆弱和无助，该何处安放？"},{"id":13856,"p":"/5oGxZ9Itu8buWnB15p6sri3zh9n.jpg","b":"/bYdGWaxzKd8diGFj5LiW9v5FrGx.jpg","t":"Special","r":6.28,"y":2006,"hs":0.424,"d":0.904,"mt":"movie","o":""},{"id":7872,"p":"/deM5htQLvRjcRkeIFtaOdd5TDrC.jpg","b":"/cvTmNqTn7Or7cIq5Rl93gbiGpXm.jpg","t":"关塔那摩之路","r":6.87,"y":2006,"hs":0.226,"d":0.406,"mt":"movie","o":""},{"id":37924,"p":"/40ntPvTqjqEJlME1AtBEzwVUPHC.jpg","b":"/d118NiMInfjuMRGmEmfF5qif9Wf.jpg","t":"剃刀开道","r":6.3,"y":2006,"hs":0.422,"d":0.901,"mt":"movie","o":"本剧是一个黑色迷人的爱情故事，充满着谋杀和最终的救赎。每个人都有自己的道德观，理发师陶德的只是有点独特，在它指导下的行为是让你目不暇接的谋杀，但你还是能从中看到人性的闪光。"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.15,"y":2006,"hs":0.839,"d":2.542,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":7456,"p":"/gwep9xu87p5hXrCXEO3iDmuuwmo.jpg","b":"/2pNwXhvBUAFOEIWrcs45mqHMubC.jpg","t":"那些云彩","r":6.32,"y":2006,"hs":0.32,"d":0.628,"mt":"movie","o":"故事发生在位于德国东部的小城法兰克福，核泄漏的危机让整个城市都沾染上了绝望和危险的气息，和核电站离得比较近的几座小镇不得不将居住在其中的居民们全部撤离，但还是避免不了惨重的伤亡。汉娜（宝拉·卡伦贝格 Paula Kalenberg 饰）是一名16岁的天真可爱的少女，邂逅了少年埃尔曼（弗兰茨·丁达 Franz Dinda 饰）没多久，两人就双双坠入了情网。"},{"id":10832,"p":"/jsVlhPDvvfyJIUL55Jvz4R33kO9.jpg","b":"/xwSFvt9l7YilxS27wDmZuERIVrT.jpg","t":"恐怖系统","r":6.1,"y":2006,"hs":0.518,"d":1.257,"mt":"movie","o":"克莱门汀（奥利维亚·波纳梅 Olivia Bonamy 饰）和丈夫卢卡斯（米切尔·科恩 Michaël Cohen 饰）结婚多年，彼此之间感情十分恩爱，他们居住在温馨的大房子里，却从来没有想过这里将会是他们噩梦开始的地方。"},{"id":33534,"p":"/2j5ZhYMPf45JYFswlkFhw9dLYd1.jpg","b":"/k193NiW9yklYkGbnyOau4Nvbmxu.jpg","t":"Добрыня Никитич и Змей Горыныч","r":6.93,"y":2006,"hs":0.409,"d":0.854,"mt":"anime","o":""},{"id":9380,"p":"/njDpXC7cYi3qZ15sh3r9MXalX5b.jpg","b":"/ymz5csnsprZEIwvI4LMpTMzRYhM.jpg","t":"The Path to 9/11","r":7.1,"y":2006,"hs":1.107,"d":4.319,"mt":"tv","o":""},{"id":5475,"p":"/7PhdLbWwMnfpZaaSPa96X2Rgpj.jpg","b":"/fio849ySK2s4RXG8ubodv9OhXTq.jpg","t":"Türkisch für Anfänger","r":7.16,"y":2006,"hs":1.528,"d":9.005,"mt":"tv","o":""},{"id":434,"p":"/vYd5v3GXDBwPvK6897gNj8DEHkB.jpg","b":"/cFMl2jt9ABthgLbCgZ08jWLQMd7.jpg","t":"黑道新鲜人","r":6.9,"y":2006,"hs":0.341,"d":0.674,"mt":"movie","o":""},{"id":9774,"p":"/99XSpD5ItqGbwECfpspHWQRkwXR.jpg","b":"/6SEh1SjP2EZ6OAIfc8c9btpmcli.jpg","t":"苦战科科达","r":6.2,"y":2006,"hs":0.626,"d":1.58,"mt":"movie","o":"　　二次世界大战间的新几内亚，一场苦战沿着科科达小径在澳洲与小日本士兵间展开。\r 　　影片的诞生来自深深的渴望去讲述发生在1942年发生科科达小径上已被遗忘的澳洲战役中民兵的故事。创作灵感来自第39营的一个排。故事直观的展现了他们非凡的勇气、同伴间的友谊、难以想象的耐力和自我牺牲的大无畏精神。"},{"id":9829,"p":"/y09LJxDLsBgcPuGHDEgAufLvomH.jpg","b":"/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","t":"93航班","r":7.11,"y":2006,"hs":0.686,"d":1.789,"mt":"movie","o":"就在世贸大厦和五角大楼遭到恐怖袭击的那个黑色日子，新闻报道了一场灾难——93航班被恐怖分子劫持，之后坠落在宾夕法尼亚洲，机上45人全部罹难。社会广泛猜测，航班上的恐怖分子本来打算把飞机用以袭击华盛顿。然而机上所有乘客和工作人员却一致抗敌，力挽狂澜，以自己的牺牲保住了更多人的性命。尽管有详尽的研究表明这次事故由恐怖分子自己操纵，人们还是把牺牲的乘客和机组人员看成国家和民族的英雄。"},{"id":13710,"p":"/bcjkkS23K7EKZv5vLLjqidI3Fmc.jpg","b":null,"t":"The Virgin Queen","r":6.25,"y":2006,"hs":1.625,"d":10.708,"mt":"tv","o":""},{"id":10958,"p":"/kbQiSkIDuDPnyqCdCzMwmIKADHV.jpg","b":"/sx4255jeBRwZuU6MBytkhvNLTsZ.jpg","t":"93号航班","r":6.5,"y":2006,"hs":0.418,"d":0.889,"mt":"movie","o":"2001年9月11日，美国发生了四起国内航班被恐怖分子劫持的事件。在其中三架飞机撞击了选定的目标后，美联航93号航班的乘客和机组人员与四名恐怖分子展开搏斗，以夺回飞机的控制权。"},{"id":5206,"p":"/9vihJssqhsADKXT22oUAOyXHBFd.jpg","b":"/aBX0eUuQsnFAfaQUJQsjJbadMfU.jpg","t":"真假老板","r":6.6,"y":2006,"hs":0.501,"d":1.149,"mt":"movie","o":"瑞恩（彼德·冈兹勒 Peter Gantzler 饰）是瑞典一家IT公司的老板，他不善于与人打交道，更不愿意和员工闹出不快。因此在过去的几年里，瑞恩虚构出一个常年在外办公的董事长，许多人事变动的命令都假借董事长之口下达，以此转嫁了来自员工的不满。某天，瑞恩决定卖掉公司，不过对方要求和董事长面谈。为此，他请来名不见经传的小演员克里斯托夫（杨斯·艾宾纳斯 Jens Albinus 饰）假冒董事长，当然后者还有一项重任，那就是做好6名公司员工的安排工作。热爱表演的克里斯托夫对此游刃有余，不过也在这一过程中体会到内心的矛盾，而结局又令人如此哑然……"},{"id":15976,"p":"/9FE0HLzHciE8m5hUhOOOHer1djd.jpg","b":"/n2lMQH3x1cwzJmgfC5S0Jksg4AH.jpg","t":"泡沫","r":6.3,"y":2006,"hs":0.389,"d":0.804,"mt":"movie","o":"　　路路（Daniela Virtzer 饰）、诺姆（欧哈德·诺勒 Ohad Knoller 饰）和叶利（阿隆·弗莱德曼 Alon Friedman 饰）等人居住生活在一起，整日过着无所事事的闲散生活。安于享乐的他们不关心政治，对外界发生的种种更是一无所知。\r 　　某日，诺曼偶然之中遇见了名为阿什拉（约塞夫·斯威德 Yousef 'Joe' Sweid 饰）的男子，阿什拉的英俊和善良很快就吸引了诺姆的注意，两人迅速陷入了情网无法自拔。然而，让诺曼感到痛苦的是，阿什拉是巴勒斯坦人，而他是以色列人，这两人的结合，在周遭看来，简直荒唐的如同一个笑话。与此同时，路路和叶利之间的爱情亦产生了问题，两对恋人在世俗和流言的夹缝之中该如何生存？"},{"id":36558,"p":"/xr4hnuPETl196ZscjMW5FqI8UUY.jpg","b":null,"t":"Üvegtigris 2","r":6.59,"y":2006,"hs":0.136,"d":0.228,"mt":"movie","o":""},{"id":1124,"p":"/5DMDkeRfgISRqwxgrX9McAYwu6A.jpg","b":"/yCnJT53HMXAK87xzPAdjdYhZ3JE.jpg","t":"致命魔术","r":8.2,"y":2006,"hs":2.111,"d":14.567,"mt":"movie","o":"19世纪末，人们对科学文明的认知还不太清楚，于是，安吉尔（休·杰克曼Hugh Jackman饰）和伯登（克里斯蒂安·贝尔Christian Bale饰）凭借魔术，成为了伦敦城内的神奇人物。安吉尔出身贵族，魔术手段华丽丰富，是富人圈子里的表演常客。而伯登即使出身平平，争强好胜的心智和充满创造力的魔术技巧，却也令他有了名气。两人自小便是要好的伙伴，然而，现在魔术界二人各有领地，并且都有野心想成为顶级魔术师，一番明争暗斗如箭在弦上。伯登掌握了精彩的分身术，叫座又叫好。而安吉尔见情势不妙，搬来科学家助阵——他发明的交流电有无穷魔力，保证让观众目瞪口呆。二人出招接招，一来一往，争斗在剧烈升级，友谊和道德都被抛诸脑后，一场血案在悄悄酝酿。"},{"id":14804,"p":"/1J9hCGQZwjph1QNrgxoBJfQx9LS.jpg","b":"/4Q3ASPABplnuTGD1G3pLjADCczi.jpg","t":"想飞的钢琴少年","r":7.4,"y":2006,"hs":0.352,"d":0.697,"mt":"movie","o":"　　智商超群不一定是好事，少年维特（6岁，Fabrizio Borsani 饰；12岁，Teo Gheorghiu 饰）深深体会了这一点。维特天生拥有成为任何一个行业的伟人的潜能，父母总希望他能成为伟大的钢琴家，然而他自己却不知道未来该干什么好。在父母的压力下维特总是郁郁寡欢。幸好还有理解他的爷爷，爷爷和维特一样，充满野心，自小想当一名飞行员，可是最后却当了一名木匠。当爷爷终于驾着飞机像鸟儿一样飞翔时，他告诉维特，虽然做了一辈子木匠，但他仍然很开心，因为理想只是生活的一部分，人生在世你所要做的是顺着命运的安排勇往直前。爷爷最后幸福的逝去了。而维特，也终于领悟了爷爷的人生真谛，敲响了之前拒绝过的女钢琴家的门……"},{"id":20494,"p":"/8koYGuTyVfvkO1vjzjVy1Trc8k0.jpg","b":"/rP7vR6pIFh1dprMw6COuokBJnhl.jpg","t":"मालामाल वीकली","r":6.1,"y":2006,"hs":0.719,"d":1.979,"mt":"movie","o":""},{"id":20931,"p":"/jemDSQcGlsd1rvWkIDPamMKDkAj.jpg","b":"/iHgg34LIB4Uovc04zIRbRlDkLg7.jpg","t":"टैक्सी नम्बर ९२११","r":6.2,"y":2006,"hs":0.485,"d":1.087,"mt":"movie","o":""},{"id":14055,"p":"/m0NU3kgn87iNffUUDeItUXZKUKl.jpg","b":"/uXQxMjg57mGmXdFnAatnKFekdXk.jpg","t":"恋爱学分","r":6.4,"y":2006,"hs":0.49,"d":1.13,"mt":"movie","o":"布莱恩·杰克逊（詹姆斯·麦卡沃伊 James McAvoy 饰）刚刚升入英国布里斯托大学的第一年，纵情的聚会和销魂的香烟都令他如坠云端，然而更加吸引他的则是比拼知识的电视节目大学挑战赛。虽然负责带队的老师（本尼迪克特·康伯巴奇 Benedict Cumberbatch 饰）开始对他不屑一顾，但布拉恩还是凭借从小对知识的积累和热情赢得了参赛资格，与此同时，与美丽队友爱丽丝（爱丽丝·伊芙 Alice Eve 饰）的暧昧火花也翩然而至。然而在际遇丰富的大学校园中，布莱恩又恋上了另一位有思想的女生丽贝卡（丽贝卡·豪尔 Rebecca Hall 饰）并同她度过了第一个离家在外的新年。然而当对手强大的比赛和三角恋情的压力来临，布莱恩是否做好了准备迎接人生挑战，赢得成长学分？ ©豆瓣"},{"id":38163,"p":"/nEss2KQDSB9pvTVhuxIidsFBxig.jpg","b":"/jQq673Fhr9osHRWmTQOM9CUXYP.jpg","t":"伯纳德与桃瑞丝","r":6.04,"y":2006,"hs":0.385,"d":0.798,"mt":"movie","o":"本片是美国HBO电视台拍摄的半传记式电影，根据美国烟草大王的女儿桃瑞丝·杜克（Doris Duke）与她的管家伯纳德·拉弗迪之间的不寻常情谊改编而成。1987年，继承了全部财产，据说是世上最富有女性的桃瑞丝·杜克（苏珊·萨兰登 Susan Sarandon 饰）雇佣了伯纳德·拉弗迪（拉尔夫·费因斯 Ralph Fiennes 饰）成为了管家。同性恋的伯纳德曾因酗酒问题在戒酒疗养院治疗六个月，但桃瑞丝对伯纳德的个人问题并不关心。伯纳德一点点改进了桃瑞丝宅邸的管理工作，桃瑞丝也默许，甚至鼓励伯纳德不同寻常的性取向，二人产生了超乎寻常的友谊。在桃瑞丝的晚年，伯纳德过分的保护却令桃瑞丝的律师兼经济顾问沃尔多·塔夫特（詹姆斯·瑞布霍恩 James Rebhorn 饰）严重怀疑其行为动机……\r 本片获最佳导演、最佳男女主角、最佳摄影等十项艾美奖提名，并获最佳男主角、最佳女主角和最佳电视电影/系列片三项金球奖提名。"},{"id":1593,"p":"/71McyrcBZkxEOGtARpHAgtFvrIr.jpg","b":"/1ZVlzOBYCggLzvVYHK7Im6LohjC.jpg","t":"博物馆奇妙夜","r":6.59,"y":2006,"hs":1.394,"d":8.183,"mt":"movie","o":"拉里•达利（本•斯蒂勒 饰）生活似乎不太顺利：经常换工作，居无定所；妻子与他离婚，找了一个证券经纪人，即将再婚，自己在儿子心目中的地位也岌岌可危。达利为了挽救自己的生活，也为了争取到儿子的抚养权，他不得不放弃“做大事”的梦想，成为了纽约自然博物馆的夜间警卫。达利原本以为这是一份无聊的工作，谁知道上班的第一天，不可思议的事情就发生了：博物馆里的法老金牌拥有神奇的魔法，当夜晚来临的时候，馆中所有的标本都会活过来，追逐骨头的霸王龙、爱捣乱的猴子、暴虐的匈奴王、钻木取火的穴居人……将一切弄得不可开交。在26届总统特迪•罗斯福的帮助下，达利好不容易控制住了局面，但是，他马上又遇到了新的麻烦：有人想打法老金牌的主意。职责所在，也是为了博物馆夜晚的奇迹，达利不得不挺身而出。"},{"id":27904,"p":"/1XUMd93PRMUkCtE2NWn0zQb1NC6.jpg","b":"/zxxmSDnl5OwIxOmWQbgPvjmSRv3.jpg","t":"恋爱症候群","r":6.84,"y":2006,"hs":0.517,"d":1.184,"mt":"movie","o":"　　本片根据导演自己的童年回忆拍摄，他的父母都是医生。一位女医生在乡下医院里为前来求诊的村民和和尚看病，她和一个兰花养殖场的主人热恋，同时，在一间城市医院里执业的一名医生爱上了她，而在他和他之间，却发生了一段不寻常的情感交流。导演仍以长镜头表现人物细腻的情感，片中不时出现一些幽默的小人物，譬如牙医兼职做歌星，求药的老和尚亦为他人施药，年轻的和尚一心想做唱片骑师等。"},{"id":50046,"p":"/vtBYs8Qy6SebElI5l4MPZlRKiOj.jpg","b":"/ba6XfZcA84HTYtI1RDqezsIcF7Q.jpg","t":"Hacivat Karagöz Neden Öldürüldü?","r":7.02,"y":2006,"hs":0.244,"d":0.445,"mt":"movie","o":""},{"id":48116,"p":"/x7jDf13sF9o1Maoa9OcCAZ9l7Z5.jpg","b":"/sNPob2ditOfwBoSrCy8XMZFdotR.jpg","t":"爱情跷跷板","r":5.7,"y":2006,"hs":0.88,"d":2.818,"mt":"movie","o":"琪琪（玛莉亚·波比丝达舒 Maria Popistasu 饰）是一个个性非常自由奔放的女孩，和哥哥山度（杜铎·奇里拉 Tudor Chirila 饰）之间分分合合纠缠不清。这一天，琪琪又和山度吵架了，气疯了的她决定将自己的注意力转移到一个名为艾利克斯（尤安娜·巴布 Ioana Barbu 饰）的姑娘身上。琪琪整天都和艾利克斯厮混在一起，带她去尝试一切她不曾尝试过的新鲜事物，随着时间的推移，琪琪和艾利克斯之间的感情渐渐逾越了友谊。"},{"id":15008,"p":"/1ARffaR8ujlrxsGQrcpuPXwPaUS.jpg","b":"/qzuszcFoBBo6enQ1x2W6zQRBbdd.jpg","t":"苏格兰飞人","r":6.6,"y":2006,"hs":0.464,"d":1.02,"mt":"movie","o":"　　片根据苏格兰籍单车冠军格拉尔米·欧伯利的真实事迹改编而成，1993年，他以一名艾尔夏的业余单车爱好者的身份，打破了单车一小时国际大赛的世界纪录。最神奇的是，他的“坐驾”还代表着一个非常有革命意义的创新——是由一台破旧的洗衣机的零件组装而成的。 来自于苏格兰西南部的格拉尔米，从懂事起就一直在为能够填饱肚子而努力地奋斗着。虽然他既没有钱，身后也没有赞助人的支持，但是他对单车比赛那股子显而易见的热情，以及在地方赛事上多次胜出的实力，似乎注定了他将成就一个单车历史上的传奇。在妻子安妮和好友马尔基坚持不懈的帮助下，友善的牧师巴克斯特也将工作间免费提供给格拉尔米使用——他亲手改造的第一辆参赛单车就诞生于此，命名为“古老的信徒”。随后，年仅27岁的格拉尔米带着“古老的信徒”来到挪威的室内赛车场，第二天就粉碎了保持了几乎有10年之久的单车一小时的世界纪录，距离为51公里……"},{"id":25532,"p":"/3qXchNc4yEq5pY9FvwDBt9YPyTh.jpg","b":"/xc9YIOS8p3JTfTjBSNjSlLBm927.jpg","t":"布宜诺斯艾利斯1977","r":6.6,"y":2006,"hs":0.254,"d":0.469,"mt":"movie","o":""},{"id":25875,"p":"/Gz2oiJMZIVga6TTUa8G8cOEFwe.jpg","b":"/tP7kiti9RdIB3ZoCC0CbAaYRMZ0.jpg","t":"詭絲","r":6.2,"y":2006,"hs":0.753,"d":2.141,"mt":"movie","o":"日本科學家橋本良晴(江口洋介 飾)率領關西大學反重力小組，低調進行一項特殊的研究，研究成員除了橋本外，還包括了蘇原(徐熙媛 飾)、守仁(陳柏霖 飾)、和美(張鈞甯 飾)共四人，他們研究靈魂存在的可能性並試圖捕捉靈魂。橋本找來了擁有天賦般特殊觀察力的警探葉起東(張震 飾)加入研究，起東從一開始拒絕到後來答應協助，在研究鬼魂的過程中，起東漸漸發現這些研究並非如想像中那麼單純，背後似乎有著非比尋常的陰謀，這群研究團隊越深入地進行研究，事情卻開始漸漸失控，一發不可收拾…。"},{"id":1691,"p":"/9n9Sr54cykU2oIiKYUt3jilJ27W.jpg","b":"/e8CLiuaGAMOhpheVmuRWP0vm0sl.jpg","t":"日落大道60号","r":7.35,"y":2006,"hs":2.25,"d":28.402,"mt":"tv","o":"《日落大道60号》是由Aaron Sorkin担任编剧的喜剧类电视剧，阿曼达·皮特、马修·派瑞等主演。该剧主要讲述了新任命的执行总裁乔丹无奈之下找到黄金搭档马特和丹尼，挽救一个节目的故事。该剧于2006年在美国年首播。"},{"id":25527,"p":"/2RJiZzzfG3dT6rNrJnNFTG8GQiQ.jpg","b":"/qQ8gvPDWP073sljX9HIbu0ReTsS.jpg","t":"热血教师","r":7.4,"y":2006,"hs":0.87,"d":2.692,"mt":"movie","o":"一个带着金丝边眼镜，领带衬衫，褐色头发的男人。可眼睛里却是热力四射的光芒，记得GTO中的鬼冢英吉吗？没错，RON和那个自称要成为最伟大的教师的小混混从事着同样的职业——老师。没有鬼冢的狂野和不羁，RON有的是热情和思想还有成熟男人特有的温柔。RON CLARK从北卡罗莱纳前往纽约大都市一所中学开始了他新的教师生涯。他年轻充满热情富有创造力。他运用独特的教学规则和革新式的教学方法教育每个调皮的小捣蛋，为家境困难想要念书的女孩打通通往课堂的道路，让有着艺术天赋的男孩得以发挥特长。即使刚从肺炎中解脱出来，CLARK马上投入到他的调皮学生当中。学校中的题材永远挖不完，我们知道中国的教育精髓，我们看过鬼冢的日式狂放教育，但是我们没有见过美国学校中如此热血的CLARK，年轻的学生有着各式各样烦恼和天赋，尖锐叛逆，在美国这个倡导自由的国家里CLARK和学生究竟碰撞出怎样的火花？何况出演主角RON的演员可是在Friend和The West Wing的Matthew Perry哦。"},{"id":8421,"p":"/3KxdCcfakiDG050Qdjs2zqV4Gr8.jpg","b":"/1LYPXIdiIPaCaLZaYFD6wsOdKyb.jpg","t":"齐达内：21世纪的肖像","r":5.8,"y":2006,"hs":0.285,"d":0.542,"mt":"movie","o":"这部参加今年戛纳电影节的电影，是2005年4月23号，皇家马德里对阵Villareal的一场西班牙联赛，两位导演动用了17台高质摄像机瞄准齐达内，录下他整场的比赛。图像很棒，音乐很棒，音效很棒。"},{"id":1494,"p":"/j1LNc2QZYqZ7W89L2xB4nHjAblx.jpg","b":"/sVakfYqdbBglnIOjOAV6fGkaXfw.jpg","t":"满城尽带黄金甲‎","r":6.9,"y":2006,"hs":1.095,"d":4.266,"mt":"movie","o":"满城的菊花，意态舒展。人的忧思，却绞缠于胸。金碧辉煌的宫廷里，心绪不宁的皇后领着王子们在等王。宫闱上下，因为这个即将到来的重阳，忙碌得有序而繁密。一场盛大仪式准备就绪，王却悄然回宫，他好像要有意冷落那些恭候已久的人们，不给他们一个稍微镇定的机会去察言观色，暗自忖量。独自一人的时候他开怀大笑，他的笑里好像有很多的秘密。王是这样的王，仿佛振一振袍子，也有雷霆迅至。大的王子是祥，他的秘密太沉太重，矜贵之躯，也被这秘密打发成落魄的形骸。小的王子是昌，他的笑容灿烂，但是金玉之体，转过身来是温厚端笑，变过身去，嘴角竟有了一丝冷凝。"},{"id":14201,"p":"/rdzIiZmJ4lCSO48cNt3rViWk3CH.jpg","b":"/v4sG9F05Aj3OWIUZSPVXRbOLGt5.jpg","t":"The U.S. vs. John Lennon","r":6.6,"y":2006,"hs":0.398,"d":0.828,"mt":"movie","o":""},{"id":26431,"p":"/fRyusBzphrpoEfMNff0jlR0ulQ6.jpg","b":"/yzqWXqoxdOn6PbzYYQfJn1PYeyN.jpg","t":"致命核料","r":6.6,"y":2006,"hs":0.516,"d":1.185,"mt":"movie","o":"　　提莫非（帕迪·康斯戴恩 Paddy Considine 饰）是在钚发电厂工作的员工，他所工作的发电厂属于极其机密的部门，所坐落的小镇甚至在地图上都没有名字。因为发电厂故障的缘故，提莫非遭受到了核辐射的污染，虽然他的老板认定他所遭受的核辐射仅有100雷姆，因此拒绝对他做出经济上的赔偿，但实际上，提莫非遭受的辐射高达1000雷姆，这也就意味着，他没有几天能活了。\r 　　为了能够给自己的妻儿安排一个富足的未来，提莫非带着高纯度的钚元素踏上了旅途。他的目的地是莫斯科，他想要在那里的黑市里找到一个买家。在黑市上，提莫非结识了名为谢夫（奥斯卡·伊萨克 Oscar Isaac 饰）的帮派份子。"},{"id":15534,"p":"/kL1Jh2ahQH62SLDETwD2TpDhljP.jpg","b":"/fgcCpffc6bPXwVz29vcLbzrbxzp.jpg","t":"格里芬与菲尼克斯","r":7.13,"y":2006,"hs":0.416,"d":0.871,"mt":"movie","o":"　　格里芬（德蒙特•莫罗尼 饰）被确诊患上了癌症，估计只有不到两年的寿命。而他早与妻子离异了，儿子归妻子抚养，因此没有人知道他的不幸。\r 　　格里芬在心理学课上遇到了菲尼克斯（阿曼达•皮特 饰）。两人相处甚欢，而菲尼克斯发现自己爱上了格里芬。事实上，菲尼斯克也是一名癌症患者，当两人把自己的情况都告诉了彼此之后，他们的之间更加密切了。他们来到了海边度假，决定要与对方共度剩下的美好时光，他们也约定不要出现在对方的葬礼上。\r 　　幸福日子过得太快了，菲尼克斯的病情加重。到了医院的她不要见格里芬，可是格里芬真挚的爱情还是感动了她。担心自己活不过冬天的菲尼克斯悲伤不已，因为她最喜欢的节日便是圣诞节。当格里芬抱着她到中央公园时，睁开眼看到的景象让菲尼克斯惊喜不已……"},{"id":25676,"p":"/lJYW0mlHMn29mFz1fSww7uP0UB4.jpg","b":"/vdbLewJrL6zf1FBezpFHihS6r6G.jpg","t":"宝贝计划","r":7,"y":2006,"hs":1.131,"d":4.506,"mt":"movie","o":"故事围绕一个刚出生的宝宝开始。人字拖虽有不凡的身手，可是终日沉迷赌博毫无人生目标，便与包租公、八达通一起爆窃，干着偷偷摸摸的犯罪事。城中女富豪唯一的孙子出生后，包租公受不了金钱的诱惑，答应把宝宝偷给黑帮老大，以证明宝宝是否是自己死去的儿子与前女友的孩子。成功偷得孩子后，一连串发生的事情，使人字拖及八达通改变了自己的人生观念。人字拖开始关心家人，八达通也看到了自己老婆的不易，开始重新做人。在包租公及黑势利的威胁下，他们还是要把偷来的宝宝交出来，到底又会发生些什么事，故事有会否大团圆结局呢？"},{"id":15675,"p":"/c7DPRQN44hihnaijY69OWOVGqNZ.jpg","b":"/fHY9TfKwC702kPxEcjkxCoLqUv6.jpg","t":"尼尔·杨：金子心","r":7.4,"y":2006,"hs":0.219,"d":0.391,"mt":"movie","o":"Neil Young演唱会纪录片"},{"id":4340,"p":"/30bZ3M79A3Lz2iwNmQnRpisylz1.jpg","b":"/1FiouT6ifmRmNQgbUaESMskZe8o.jpg","t":"梦魇幻景录","r":6.9,"y":2006,"hs":2.68,"d":56.435,"mt":"tv","o":"《梦魇幻景录》（又名：噩梦工厂）是根据著名惊悚小说家史蒂芬•金（Stephen King）的短篇作品拍摄而成的8集迷你剧，史蒂芬本人担任编剧。《战场》中，一位职业杀手受雇刺杀某玩具公司CEO，可是却遭到玩具兵人的抵抗；《蹲尾区》一对来到英国渡蜜月的美国夫妇来到神秘的蹲尾区，诡异的故事就此上演；《犹尼的最后一桩案件》风流的侦探意外发现自己是某个作家创造出来的人物，并且还和作家互换了身份；《混沌终结》某个导演对着镜头，结识了他那天才弟弟死去的原因和经过；《病毒向北延续》某恐怖小说家买到一幅画作，继而发现画的内容映射现实，并且不断变换；《第五刻》黑白两道的人试图让威利吐露秘密财富的下落，而他精心设了一个大骗局；《第四解剖室》假死的商人被迫看着自己躺在解剖台之上；《他们弄了个地狱乐团》地图上并不存在的摇滚天堂镇，一旦进去便无法离开。"},{"id":8436,"p":"/wlgn5hjKLAiGduB0iE8pdtWChU2.jpg","b":"/uyZMq9VTihrWBVXzIQUkB8P8Nnq.jpg","t":"翻乐谱的女孩","r":6.5,"y":2006,"hs":0.596,"d":1.474,"mt":"movie","o":"　　十年前，梅拉妮（黛博拉·弗朗索瓦 Déborah François 饰）是一个钢琴上的精灵，相信自己会在比赛中脱颖而出，相信自己的未来掌握在翻飞的琴键当中。可是，偏偏有那么一幕，意外地让她的梦想轻易破灭，一切都难以重来。\r 　　十年后，她习惯了安静的生活，平淡的工作，只是去老板家里照顾他妻儿时，重新见到了当年那个不小心让她演奏失误的人——老板的妻子阿里安妮（凯瑟琳·弗洛 Catherine Frot 饰）。她开始复仇，处心积虑，不露声色，她为仇人翻琴谱，让仇人的钢琴事业企上高峰，甚至令阿里安妮爱上自己，这一切，都只为在最后的时刻，狠狠摧毁那个藏在内心已久的敌人。"},{"id":59362,"p":"/vAMb2pLLYFd0JUOruj4zFETLBI5.jpg","b":"/hzVS5HkTURFchojFkNt8NgQkv9l.jpg","t":"爱情副作用","r":6.1,"y":2006,"hs":0.117,"d":0.193,"mt":"movie","o":""},{"id":37725,"p":"/9k15RI1szgavLTLTKYgxoDASjjz.jpg","b":"/ieTEC1HsZ69FVR6hcjdrdq3Ale5.jpg","t":"女男变错身","r":6.5,"y":2006,"hs":0.863,"d":2.843,"mt":"movie","o":"伍迪和妮儿虽然住在彼此隔壁，又上同一所高中，但两人个性天差地别，彼此互看不顺眼，是不共戴天的死对头。伍迪（凯文·席格斯饰）是西达高中橄榄球队里最闪亮的四分卫，他人长得帅、个性亲切大方、极富运动细胞又十足超人气，是学校里的运动明星风云人物，眼看返校节橄榄球友谊赛即将到来，伍迪非常期待能代表学校出赛。而住在他家隔壁也跟他同校的，是功课名列前茅但社交笨拙的书呆子女生妮儿（萨米拉·阿姆斯特朗饰）。对她来说，人生最重要的意义与目的就是要好好用功念书，然后进入梦寐以求的常春藤联盟中的耶鲁大学，才有光明未来。 某次校外教学他们又爆发激烈争执，并且互相呛声，没想到这次惹来淘气的阿兹特克大神想要插手管管这对冤家。于是第二天他们一早醒来，竟发现自己被换成了对方的身体。 伍迪在妮儿的床上醒来发现自己变成了女生，让他只想大呼老天，他得住在那个整洁干净、无聊到爆、秀气兮兮，还养了猫咪的女生房间里。当女生他唯一想得到的最大福利就是，可以光明正大的跟一群美女开整晚的睡衣派对。然而伍迪担心着即将到来的橄榄球赛，但如果以现在这副样子上场，他铁定就要失去申请奖学金的机会了。 妮儿这边也好不到哪里去。当她醒来后发现自己变成臭男生，并躺在伍迪那个脏乱不堪的房间，耳边传来伍迪他妈（莎伦·奥斯本饰）催促吃早餐的隆隆吼叫声时，她心想怎有人能待在这种鬼地方。虽然当男生的好处之一是可以骑车上学不用再赶校巴。只是当她想到再过一星期就是耶鲁大学的入学面试，如果她还不能变回自己的话，什么学业大计、美好人生就都要泡汤了啦。 当他们发现可以把握机会利用这个“新身份”为所欲为，竭尽所能破坏对方名声与形象以藉机报复时，真是件爽快的事。不过对方的生活其实与自己最初想像有所不同。而当伍迪和妮儿学会互相合作行事之后，发现彼此来电似乎是比灵魂出窍更猛的经验。"},{"id":12586,"p":"/bNMzx71jw8OU9indcV5Hc7eE53w.jpg","b":"/tkD3cj2Yh6TgAqkZaWYxqrBGd2X.jpg","t":"贝拉","r":6.29,"y":2006,"hs":0.501,"d":1.142,"mt":"movie","o":"杰斯（埃杜瓦多·维拉斯蒂吉 Eduardo Verástegui 饰）曾是一名英俊倜傥的足球运动员，事业和生活都处于上升期的他无疑有着充满了光明的未来，可是，如今的杰斯却沦为了默默无闻的无名小卒，在哥哥曼尼（曼尼·佩雷兹 Manny Perez 饰）经营的餐厅里掌勺，究竟发生了怎样的意外彻底改变了杰斯呢？"},{"id":9843,"p":"/nBqD9k5UECzHRwuc0Gt9SgkI1YN.jpg","b":"/2cOlrUFv3R9jpHlbDOPctM1xQK7.jpg","t":"微不足道","r":6.5,"y":2006,"hs":0.422,"d":0.912,"mt":"movie","o":"　　博士查理（大卫•休默 David Schwimmer 饰）最近遇到了麻烦。不仅丢掉了大学里的工作，自己写的书也出版无望。为了不成为家里的负担，查理找到了份电话销售的工作，在那里认识了自来熟的同事加斯（西蒙•佩吉 Simon Pegg 饰）。加斯告诉了查理他的计划，即敲诈一位经常浏览色情网站的牧师。为了让家人过上富足的生活，查理答应加入，再加上加斯一夜情的女友朱茜（爱丽丝•伊芙 Alice Eve 饰），三人开始了这个计划。\r 　　看似简单的计划，却弄巧成拙的愈发偏离最初的目的。越来越多的人被卷进其中，事情越弄越大。而且，糟糕的是，查理发现加斯和朱茜的背后似乎掩藏着不可告人的秘密，危险也在逐步逼近查理，究竟结局会怎样…… ©豆瓣"},{"id":13967,"p":"/p06pWMwePatBdElr2xYhBkMYxmS.jpg","b":"/heXvhrTFCF8j84iFQtpXEKCFwGL.jpg","t":"波特小姐","r":6.6,"y":2006,"hs":0.59,"d":1.47,"mt":"movie","o":"影片的时间背景是维多利亚女王与爱德华七世时代末期的英格兰，一个酷热的夏天。此时，波特女士已经逐步地显示出了她在写作方面迥异的天赋，许多人都认为她有着当一名艺术家的潜质。当她的第一部作品《彼得兔的故事》正式出版之后，波特女士成为了倍受欢迎的著名作家。事业成功之后，爱情也向波特女士走来。她的第一段爱情便是同由伊万·麦克格雷格饰演的出版商诺曼·韦恩之间的，他们之间的恋情，以及诺曼·韦恩于1905年7月的求婚，永远地改变了比阿特丽克斯的生活。\r 对于这段恋情，波特女士却无法向公众宣布，甚至不能谈及有关的事情。在伦敦的上流社会中，波特的父母坚持她应该找一个同她的身份地位都相配的人做她的终生伴侣，并且他们认为波特同韦恩在一起就是一个错误。他们认为韦恩只不过是个做小买卖的，他们要求波特重新考虑同韦恩在一起的这个决定。最终，比阿特丽克斯终于屈服了，放弃了这段感情，在家人的劝说下，她离开了伦敦，离开了她的未婚夫。在这段时间中，波特经历了痛苦和孤独，变得十分的沉寂。但是，经过了长时间的精神磨练，彻底的改变了波特的观念，她又以新的态度来勇敢地面对生活。她搬到了坎布里亚郡的湖区，这里拥有险峻的山峰和16个波光粼粼的湖泊，举世无双的美景激发了波特的灵感，她在这里生活、创作，一直到1930年。波特创作了多部优秀的童话作品，是一个超越时代的女性。即便是波特成为了世界上最成功的儿童作品创作者和富有的农场主，她也从来都没有忘记过她的第一段爱情。"},{"id":1948,"p":"/5B1CKC41OBGlRmMbBDdb93q7yPG.jpg","b":"/6EX31EmX6lo0SPZB93Ls2ReBfbd.jpg","t":"怒火攻心","r":6.6,"y":2006,"hs":1.222,"d":5.862,"mt":"movie","o":"一向在道上风光无限的黑帮大哥切夫·切里奥斯（杰森·斯塔森）如今却倒霉地遭遇黑手袭击。 一次正当自己熟睡的时候，不小心被一个已经被对手收买的小弟暗算。那小子趁着他熟睡的时候，悄悄地给他注射了一种侵害人体心脏的毒药。这种毒药有着独特的功效，通常状况下会让人被注射者在一个小时内他就猝然死去。而这种神奇的毒药竟然还有一种神奇的也是唯一的补救方法是——就是让被注射者的心脏一直保持在一个相对很快的跳动的频率上，就能幸免一死。 醒来后得知此事的切里奥斯，愤怒之余只有想尽一切办法拯救自己的心脏乃至性命。于是，切里奥斯开始拼命地让自己进入心脏兴奋的状态下，并尽快找到陷害自己的小子，弄到解药，同时，还要反击来自敌手的不断进攻，并保护好自己美丽的女友。 所有这一切，让所有人自然也包括切夫·切里奥斯自身进入了一个真正的心惊肉跳的状态。好莱坞“心脏版”生死时速亦全面展开了！"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"hs":0.682,"d":1.863,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":214,"p":"/jboiItOxwwULnr4hyeiYYcJd96y.jpg","b":"/qx8Pb3nVnHLBizI9792pbRN5nnm.jpg","t":"电锯惊魂3","r":6.4,"y":2006,"hs":1.202,"d":5.985,"mt":"movie","o":"当警方正企图逮捕拼图杀人狂归案之际，女医生莲恩戴伦却未警觉自己将成为下个死亡游戏的目标。某晚当莲恩从医院下班时，惨遭拼图杀人狂绑架，她醒来时发现自己被捆绑在一间废弃的空屋里头，除此之外还有另外一名被害男子杰夫；此时拼图杀人狂已经面临濒死边缘，莲恩被告知她必须让拼图杀人狂活下去，否则她和杰夫必须得死，在拼图杀人狂微弱心跳限时内，心急如焚的莲恩设法让拼图杀人狂存活，但她万万没想到，拼图杀人狂暗地里其实还有更可怕的杀人计划……"},{"id":2802,"p":"/gZoVJ0iVcyFDtrS8a7vFaiQfNa8.jpg","b":"/uGyze9Wd98oBVYBS4Bzlq2GcfbU.jpg","t":"Waterloo Road","r":7.2,"y":2006,"hs":3.475,"d":188.036,"mt":"tv","o":""},{"id":15860,"p":"/z91SuqOkTeqzQO0rMyMdmOtNIjp.jpg","b":"/gOsmhLqpHcahFQJsUwHvqHG436S.jpg","t":"龙虎门","r":6.7,"y":2006,"hs":0.843,"d":2.598,"mt":"movie","o":"出身武术世家的王降龙（元华 饰）、王伏虎兄弟为使草根阶层不受欺压，开创龙虎门传授武术、匡扶正义。王小龙（甄子丹 饰）、王小虎（谢霆锋 饰）为王伏虎膝下一对同父异母的兄弟，小龙幼年时被母亲带离龙虎门，身边留有一块龙形玉佩和小虎的虎形玉佩成双。\r 　　小龙命运多舛，母亲身死后他为帮派人物马坤（陈观泰 饰）收养。小龙搭救了后来成为火云邪神手下的罗刹女（李小冉 饰），成为她一生所爱。\r 　　时光荏苒，青年王小虎与众师弟盲打误撞卷入马坤与白狮帮的纷争，并得到火云邪神交予马坤的罗刹令。王小龙为马坤取回罗刹令，却因不容马坤手下的卑鄙行径而和对方动手，混战中，王小虎得到嗜武青年石黑龙（余文乐 饰）援手。\r 　　王小虎与马坤之女马小灵（董洁 饰）相遇相识，石黑龙亦如愿拜入王降龙门下，另一边，马坤欲退出江湖却惹怒火云邪神，王小龙浴血苦战，只救得小灵。火云邪神听信罗刹女拖延之计独身横扫龙虎门，王小虎石黑龙身受重创，小灵带二人远赴白云山求助。龙虎三皇潜心修炼，准备与火云邪神的最后一战…"},{"id":9895,"p":"/s1etp9ZqcRqZVfonrdFJbQ6mgk9.jpg","b":"/uZO3UptXcRgcaZQUtirLo9fTI1X.jpg","t":"年度人物","r":5.9,"y":2006,"hs":0.606,"d":1.598,"mt":"movie","o":"　多比斯（罗宾·威廉斯 Robin Williams）主持的脱口秀节目非常犀利，能旁征博引言辞刺骨地把美国总统们讽刺一番，把听众乐得心花怒放。甚至有听众建议他不如参选总统，一展身手。\r 　　多比斯的参选让他成为了草根阶层的代表，自然也获得了民众的大量支持。而且，多比斯拥有的杰出口才更是在辩论赛中占尽优势，令他在众多候选人中显得卓越不凡。大选结果让多比斯大为振奋——无背景无资历的他竟然以超过半数德票选获得总统之位。\r 　　选举期间，统计票数的程序员埃莉诺（劳拉·琳妮 Laura Linney）让多比斯暗暗动心。正是这个姑娘，在关键时刻发现统计系统出错，选举结果其实源于一个BUG……"},{"id":15049,"p":"/1dOG48LlY6as4zdRDByKXKMqkvU.jpg","b":"/f8Vy1YNbHcZSwXAS8zCzZ2yiSQz.jpg","t":"好警察，坏警察","r":6.4,"y":2006,"hs":0.473,"d":1.06,"mt":"movie","o":"冰球是令加拿大举国疯狂的体育项目，电视上，多伦多与蒙特利尔两地的评论员唇枪舌剑，电视前，分处两地的警员马丁 与大卫 却同样面对和子女沟通的障碍。一起发生在州界上的凶杀案让两人走到了一起，但法语区和英语区的差异为他们貌合神离的合作增加了不少佐料。以死者身上的纹身以及现场的直升机为线索，两人逐渐接近事情的真相，但那位纹身杀人狂的动作始终快他们一步，甚至在电视节目中直接向二人挑衅。在办案过程中，马丁和大卫求同存异增进了了解，幕后那位视出卖球队为叛国行为的狂热冰球爱好者也浮出了水面……"},{"id":33951,"p":"/jphKp4OefxLMqugX8xUnx0xtXMN.jpg","b":"/gl6lHX2TF6NBvnZn2G0TkghwpoD.jpg","t":"Beyza'nın Kadınları","r":5.4,"y":2006,"hs":0.16,"d":0.274,"mt":"movie","o":""},{"id":13771,"p":"/pY1B5ipgUkxtBN3fkJWuKAeFL2G.jpg","b":"/hMoH5yTFeRNYX1g5JCKLDMPUErT.jpg","t":"末路爱神","r":6.6,"y":2006,"hs":0.451,"d":0.984,"mt":"movie","o":"　　年逾古稀、业已退休的戏剧演员莫里斯（Peter O'Toole 彼得•奥图尔 饰）和伊恩（Leslie Phillips莱斯利•菲利普斯 饰）是一对居住在伦敦的好朋友，闲赋在家中的他们生活平淡，偶尔去唐纳德（理查德•格利菲斯 饰）开的咖啡馆喝上一杯，追忆一下往昔的美好时光。  　　他们平静的生活被一个女孩的到来打破。伊恩侄女的女儿杰茜（Jodie Whittaker 朱迪•惠特克 饰）从英国北部来到伦敦寻找工作，暂住在伊恩的公寓中。杰茜并不适应伦敦的生活，伊恩也对这个侄孙女头疼不已。关键时刻莫里斯为老朋友解了围，他带着杰茜游览伦敦，帮她寻找工作，并深深迷上这个敏感害羞的少女……  　　本片荣获2006英国独立电影奖最佳男配角奖（Leslie Phillips）。 ©豆瓣"},{"id":424,"p":"/8fxK9SMaKvQMI4a4VAclf2qEtpD.jpg","b":"/9PGSbmsLggGnEglyEje8K3w6Rb1.jpg","t":"火炬木小组","r":7.32,"y":2006,"hs":2.542,"d":43.047,"mt":"tv","o":"1879年，英国发生地外文明入侵事件之后维多利亚女王决定成立\"火炬木小组\"。加的夫海湾地底深处，不为人知的\"火炬木研究院\"悄悄运转着。这里储藏着大量外星物件，还有一些从\"裂缝\"中出现的外星人。这个裂缝虽然肉眼不能察觉，但却是现实空间维度的一个巨大裂口。一个世纪以来，\"火炬木小组\"一直是地球抵御外星人入侵的第一道防线，而\"火炬木小组\"的成员们则替人类固守着任何可能发生的威胁。斗转星移，新一代\"火炬木小组\"的成员又成长起来。除了每天探索未知的东西之外，他们仍然是普通人，仍然有普通人每天都要遇到的生活烦恼。"},{"id":6691,"p":"/aTiHxUmthIOUnofoBuimeHTX0U9.jpg","b":"/jJshJgCR8N67ol2VmppSbBzKlQ9.jpg","t":"真爱无价","r":6.4,"y":2006,"hs":0.516,"d":1.236,"mt":"movie","o":"　　艾琳（奥黛丽·塔图 Audrey Tautou 饰）的梦想是结交很多的富家子弟，让他们成为裙下之臣。五星级酒店就是她的活动场所。这天她来到高级饭店，投入有钱佬雅克的怀抱，却误打误撞认识了酒店服务生让（加德·艾尔马莱 Gad Elmaleh 饰）。艾琳以为让是一个富家子弟，纵情诱惑，二人一夜浪漫后，艾琳才发现让根本不是有钱人，于是愤然离去。\r 　　然而让已经深深迷恋上了艾琳，他明白自己没有艾琳要求的身家条件。于是，他重新找了一份工作，并无意中成为了富贵寡妇的玩伴。这时，让重遇了艾琳，艾琳对改变后的让有了改观，二人渐渐成为密友，感情也渐渐升温……"},{"id":14808,"p":"/xJCi941e6YMg0dcTat3BKCcudRq.jpg","b":"/xnMUx6Nwi8hfodHSsjIBeyCSMhP.jpg","t":"墨攻","r":6.4,"y":2006,"hs":0.71,"d":1.939,"mt":"movie","o":"本片是虚构的历史故事：中国战国时代强大的赵国想要一举攻打并吞并北边的燕国，而梁国位居两国之间，为战略要冲地理上的必经之地。于是赵国派遣10万大军攻打仅有4000余人的“梁城”，梁王于是向以守城著称的墨家求救。但梁国等到的却是一个其貌不扬、孤身应战的墨者-革离。于是在革离的英勇指挥下，上演了一场梁城军民团结抵抗赵军，最终以少胜多的感人故事。"},{"id":20056,"p":"/yjYXwnRLZFrWXdS97IoXxsSbADi.jpg","b":"/9PlnIwjzTPMsQQQtcvdovbVyJzU.jpg","t":"义薄情天","r":6.9,"y":2006,"hs":1.799,"d":14.176,"mt":"tv","o":"　故事发生在1897年，Print Ritter 和他的远方侄儿Tom Harte不情愿地成了5个被虐待和抛弃的中国女孩的保护神。Ritter和Harte运送马匹、照料女孩们的同时，还要避开一帮为了私利想要绑架女孩们的仇恶对手……"},{"id":19955,"p":"/gIGigsvqqdNjcBcjDoatjO1ychU.jpg","b":"/igpbsI6LH5eV1gIrePmiI1cWc2M.jpg","t":"借你的手儿牵","r":6.43,"y":2006,"hs":0.578,"d":1.429,"mt":"movie","o":"43岁的路易斯（阿兰·夏巴 Alain Chabat 饰）依旧单身，母亲和五个姐姐无微不至的关怀令他的心智永远的停留在了“大男孩”的阶段。对于这样的生活，路易斯感到十分满意，没有什么远大的理想，就当然不会有什么太大的烦恼。倒是路易斯身边的六个女人感到了危机，早已厌倦了围着这个“大宝宝”团团转的生活的她们决定采用“催婚”的战术。"},{"id":21382,"p":"/7xIY1m3UzRmlakFQtEeXi9dAaAy.jpg","b":"/lLzq1cBN3Q86xLLdlwGSPMMC8yq.jpg","t":"蛇","r":6,"y":2006,"hs":0.283,"d":0.539,"mt":"movie","o":"　　摄影师文森特·蒙代尔（伊万·阿达勒饰）因离婚而沮丧万分，失去孩子的抚养权更是令他一蹶不振。后来，文森特发现，自己的不幸原来是前同事约瑟夫·普兰德（克拉维斯·考尼莱克饰）造成的。这个卑鄙的小人用写匿名信和其他花招让文森特的生活濒于崩溃。文森特几次搬家都不能摆脱这个死对头，更可怕的是，约瑟夫的行动已经升级到要谋杀文森特的程度。绝境中，文森特唯一的希望就是以牙还牙，以更疯狂的劲头回击约瑟夫。"},{"id":9988,"p":"/5srGbSv3zhEUjXFOZR9qHkgJO6l.jpg","b":"/fTCnyskFAtus040PpyQR3LLwsso.jpg","t":"啤酒节","r":5.9,"y":2006,"hs":0.607,"d":1.62,"mt":"movie","o":"一次偶然中，托德（艾瑞克·斯图汉斯克 Erik Stolhanske 饰）和简（保罗·索特 Paul Soter 饰）发现了一个历史悠久的地下节日竞技——啤酒节。不幸的是，当两人兴高采烈的准备参与到这场大狂欢之中时，一群怒气冲冲的远房亲戚出现并羞辱了他们，不仅如此，托德和简的差劲酒量让他们在比赛中一败涂地。 经历了双重失败的兄弟两并没有气馁，他们将复仇的冲动藏在心中，决定打道回府，苦练酒量，在下一届啤酒节上一雪前耻。在巴里（杰伊·钱德拉萨卡 Jay Chandrasekhar 饰）等“啤酒专家”的帮助下，托德和简以全面提高为目标开始了艰苦的训练，他们这看似十分不靠谱的训练能否取得成效呢？"},{"id":25657,"p":"/6OyLUl1TxyCvmd4TZyXi4piU6gl.jpg","b":"/qMiPVNWRwLWPujUgiaRpwYjidCU.jpg","t":"海鸥食堂","r":7.4,"y":2006,"hs":0.636,"d":1.606,"mt":"movie","o":"幸惠在风光如画的赫尔辛基经营一家叫做海鸥食堂的日式餐厅，她希望以传统手艺留住客人，可惜事与愿违，餐厅经常空无一人。直到绿和正子的到来改变了这种状况。"},{"id":417,"p":"/9OkGxfZ5H20rO6ph1kW2kxt59BD.jpg","b":"/scGf0TgtgMn2SEjy7TJoYXcd0q9.jpg","t":"The Class","r":7.17,"y":2006,"hs":2.15,"d":24.627,"mt":"tv","o":""},{"id":7298,"p":"/1cJmiDpBgjdqUY02mfDAKMBM5YB.jpg","b":"/jfHDfHNgCZRrt4pkiXJU4DmnEqT.jpg","t":"单程杀机","r":5.56,"y":2006,"hs":0.318,"d":0.624,"mt":"movie","o":"　　艾迪·施奈德(蒂尔·斯威格)即将与身价百万的未婚妻完婚，并由此晋升为家族企业的合伙人。谁知未婚妻的弟弟安东尼（塞巴斯蒂安·罗伯茨），天性暴虐，竟然强奸了艾迪最好的异性知己，安吉丽娜（劳伦·史密斯）。看到好友被侮辱，艾迪愤怒的冲向安东尼，却没想到安东尼手里正握着艾迪不可告人的秘密。面对爱人，面对好友，面对前途，艾迪会做出怎样的选择，走出怎样的‘ONE WAY’？"},{"id":12094,"p":"/u73V8dMqUwjtPL6gWesCE7ji9GU.jpg","b":"/eCP3PAiu442zkJWczdLdvALePNK.jpg","t":"蠢蛋搞怪秀2","r":6.57,"y":2006,"hs":1.094,"d":4.477,"mt":"movie","o":"暌违四年，疯狂恶作剧的爱好者们再度回归，继续诠释自毁式恶作剧的精髓。本纪录片倾情奉献来自恶作剧先进国家的成功经验。连环计：先向车里灌入蜂群再用滑珠迎接逃出来的车中人；顺手牵羊计：帮助公马自慰，得到的液体不好浪费，喝掉了事；偷梁换柱计：把鱼钩从脸上穿过，用人当鱼饵钓鲨鱼；假痴不癫计：化装成老年人各种戏弄无辜路人；打草惊蛇计：把蟒蛇藏在海洋球中与之肉搏；美人计：在粉丝情书后面安装了机关拳头来一个打一个；声东击西计：扑克牌结合电椅，令受害人完全不知痛感因何而来；最终大计瞒天过海：假恐怖分子遭遇假出租车司机，整人反被整……当然我们的恶作剧英雄们依然彪悍，血肉之躯对抗公牛、玻璃、铁夹、防暴武器、水蛭、铁耙，看的连你也肉疼！"},{"id":2490,"p":"/cOyEVBbyaYvo54dXtgyZcGFCRZe.jpg","b":"/e57Ie81JRwj2dSK5XXsi6OmIB4t.jpg","t":"IT狂人","r":8.2,"y":2006,"hs":2.757,"d":44.102,"mt":"tv","o":"去大公司面试成功的Jen 以为自己中了头彩，结果却被分配到了地下层的IT部门。部门里只有2个人，Moss 和Roy，2个电脑方面的专家，生活常识类的怪人。对电脑一窍不通的Jen强装出一副精通的样子，惹出了不少笑话。Jen和IT怪人二人组意外的很合拍，总会把一些本来很平常的事情，弄得一发不可收拾，让人哭笑不得。而公司的老板 也会时不时的出现，和他们一起上演让人捧腹大笑的故事。别具一番风味的英式幽默故事在IT部门上演。"},{"id":21710,"p":"/26KoTqt7297hMcyU98hzlENhZJc.jpg","b":"/gBzrll2riZVBQIq9MhlRuK2vmYV.jpg","t":"操","r":6.4,"y":2006,"hs":0.475,"d":1.055,"mt":"movie","o":""},{"id":12839,"p":"/wyxqgHEuryzwE0pJYqwJGDo98Cr.jpg","b":"/myN6MipugviqD2xgPztbUgPvl0E.jpg","t":"好奇天使心","r":5.95,"y":2006,"hs":0.335,"d":0.663,"mt":"movie","o":"80年代的欧洲高校，同性恋、娘娘腔永远是被欺负的对象。然而有个瘦弱漂亮的男孩，他的目光没有停留在人们带给他的伤口上。他艳羡的看着粉红吊带，红唇眼影——这个叫强斯（泰德·希根布尔克 Tad Hilgenbrink 饰）的男孩梦想有天成为这场视觉盛宴的主角。"},{"id":24590,"p":"/1JYNHj83ELXg38427fnAc02auBV.jpg","b":"/lQgr7iVIJ1H7RPDFkfw204kGwgp.jpg","t":"与神对话","r":6.8,"y":2006,"hs":0.478,"d":1.059,"mt":"movie","o":"本片是关于Neale Walsch的真实故事，他在人生中最困难的时候向上帝发问。而他从上帝或者说是他内心中获得的答案成就了一本销量超过七百万、被翻译成34种语言的畅销书。本片讲述了他经历了大起大落的戏剧性旅程而最终成为畅销书作家故事。"},{"id":14823,"p":"/gIWaX9DXgUVesbiJceitZirTyj2.jpg","b":"/wMPZhW3fGgDpMj9jWtiFWzfTuJe.jpg","t":"亡命英伦","r":6.35,"y":2006,"hs":0.294,"d":0.565,"mt":"movie","o":"　　Duncan Allen（亚历山大•马特恩 饰）要皮条客Derek（强尼•哈瑞思 饰）找一个未成年的女孩来满足他恋童癖的欲望。  　　Derek让妓女Kelly（罗瑞恩•斯坦利 饰）在路边找到了离家出走的14岁女孩Joanne（乔治娅•格洛梅 饰）。就算十分不愿意，但面对Derek的威逼与金钱的诱惑，Kelly还是把Joanne带到了Duncan的家中。Duncan很快想要带Joanne带上房间，这时候两名女生都不安起来。直到听到Joanne的求救，Kelly冲上了房间。挣扎中，Duncan被Joanne刺伤了，重伤死去。  　　两名女生落荒而逃，她们逃到了布莱顿。回想前天晚上的事，她们都十分后怕。另一方面看到父亲被杀的Stewart，找到了Derek要求他一天时间内找出两名女生。  　　Kelly与Joanne还是被Derek找到了，Stewart在一片空地上等待，他要Joanne告诉他事发的经过。Joanne与Kelly都以为自己凶多吉少，却没想到枪口并没有指向她们……"},{"id":13508,"p":"/uMamC9o5zNU9wn8fyuAo2gUCMiD.jpg","b":"/vb4BE2jdiUR6lCumcFGA0MZxEZE.jpg","t":"谁消灭了电动车","r":7.26,"y":2006,"hs":0.409,"d":0.849,"mt":"movie","o":"本片是一部探讨电动车兴衰的纪录片。1996年问世的电动车，拥有燃油车、混合型动力车和氢燃料电池车所不能比拟的环保节能费用低廉等优越性，但是不知为何，这种车却最终没能推广起来。到底是什么造成了这一结果呢？本片导演通过调查揭示，原来电动车的殒落是一场谋杀。"},{"id":6733,"p":"/9DkMHl3XHEYRBUXCOm3WVbmBn8G.jpg","b":"/bu3haiMt2ML5NmO8WOhGbw0j08X.jpg","t":"双重身份","r":6.3,"y":2006,"hs":0.304,"d":0.589,"mt":"movie","o":"　　福瑞德（蒂尔·施威格 Til Schweiger 饰）深深的爱上了坚强的单亲妈妈玛拉（亚历山德拉·玛丽亚·拉娜 Alexandra Maria Lara 饰），一心想要和她携手步入婚姻的殿堂，给她第二次的幸福。可惜的是，玛拉的儿子林睿斯似乎并不喜欢福瑞德。为了能够讨林睿斯的欢心，福瑞德决定帮他弄到他最喜欢的球星签过名的篮球。\r 　　想要这样的篮球可不简单，为了达成目的，福瑞德不择手段，他伪装成了一位残疾人，获得了入座残疾人专座的资格，并且最终顺利的拿到了篮球。然而，让福瑞德没有想到的是，自己的这一举动让他成为了媒体报道的焦点，更糟的是，这些媒体甚至将摄像机伸进了福瑞德的私生活中去。"},{"id":40860,"p":"/6HdXOlKdtB2eRawMkliz638a7vc.jpg","b":"/dwKjLOKZPLCrpDCpzPAltiprYmZ.jpg","t":"下水道之味","r":7.1,"y":2006,"hs":0.198,"d":0.347,"mt":"movie","o":""},{"id":81060,"p":"/nPITY2XjohAubgnY9Ihq4k5DfjH.jpg","b":"/kBWuCHxg0SfSX2YY7bTGrOdszwu.jpg","t":"హ్యాపీ","r":6.53,"y":2006,"hs":0.348,"d":0.693,"mt":"movie","o":""},{"id":4887,"p":"/eZC2dqoNWcYVAaqv9uox1LdGnjx.jpg","b":"/e5Lu56GFO1z2YVsvSKK409vIOqp.jpg","t":"一个人对神的恐惧","r":7.2,"y":2006,"hs":0.276,"d":0.516,"mt":"movie","o":"Muharrem过着简单而低调的生活，一直住在他出生的地方伊斯坦布尔。当他找到一份新工作并进入了现代生活后，责任、物质诱惑，使他的虔诚信仰面临着严峻的考验。"},{"id":16014,"p":"/bxYzzyZlMFy6taJ7zdycjQ9S96L.jpg","b":"/5j0FescSUu5GYkpOgonv6a0enqI.jpg","t":"誰才是導演","r":5.75,"y":2006,"hs":0.267,"d":0.5,"mt":"movie","o":"汤尼·杰森（尤李基·汤姆森饰）是一位离异的单身男子，周末，他好不容易从妻子那里获得了看望孩子的权利，准备带2个孩子到电影院看一部电影。谁知道电影其烂无比，让汤尼觉得自己被欺骗了，于是他要求电影院退钱。但是电影院却不同意汤尼的要求。机缘巧合，汤尼遇到了这部烂片的导演柯劳斯·瓦伦特（尼古拉·莱·卡斯饰），汤尼把导演打了一顿，要求退钱，但柯劳斯只是把他当作疯子。电影公司准备拍一部新片，柯劳斯还在跟电影公司讨论自己对艺术的伟大理解，这时，汤尼抱着自己写的剧本来到了电影公司“我要拍一部真正的好电影。”就这样，汤尼抢过了柯劳斯的导演椅子，开始了自己的电影之旅。他要靠这部电影，换回孩子的心，还有自己的电影票钱。"},{"id":1254,"p":"/ffk3hWeY5CGEdEEab2qAaueYCPv.jpg","b":"/y0eyUFB8dBLKjbQFeAgFMiklQDq.jpg","t":"我会好起来","r":7.21,"y":2006,"hs":0.582,"d":1.386,"mt":"movie","o":"在一次前往巴塞罗那的旅行中，女孩莉莉（梅拉尼·罗兰 Mélanie Laurent 饰）结识了名叫丽亚（阿伊萨·玛依卡 Aïssa Maïga 饰）的女子。回家后，哥哥洛伊（Simon Buret 饰）离家出走的噩耗令莉莉心碎。对于洛伊的离开，父母显然不 愿意多谈，和哥哥感情极深的莉莉只得靠着自己的力量寻找哥哥的踪迹。可是世间寻人犹如大海捞针，在寻人的过程中，莉莉的精神状况急速恶化，最终住进了医院。  　　洛伊的陆续来信拯救了莉莉的性命，靠着哥哥的信件，莉莉逐渐康复，而找到哥哥，成为了莉莉生命中唯一有意义的事情。在此期间，丽亚的男友托马斯（朱利安·波义塞利尔 Julien Boisselier 饰）来到了莉莉的身边，他的陪伴犹如一阵温暖的春风，抚慰了莉莉疲惫的心灵。放眼整个世界，不仅仅是莉莉，每一个人都在面对着自己的深渊。"},{"id":24170,"p":"/evsNgYZVfhgvPBYLQ5V2aJuFyJk.jpg","b":"/aOG6NqqVNHclYGVWghCoiPj1IfO.jpg","t":"心之归属","r":6.4,"y":2006,"hs":0.429,"d":0.916,"mt":"movie","o":"尼克拉（劳拉·莫瑞特 Laura Morante 饰）和未婚夫丹（朗贝尔·维尔森 Lambert Wilson 饰）想要租一间足够大的房子开始两人的同居生活，但是受经济制约一直未能如愿。蒂里（安德烈·杜索里埃 André Dussollier 饰）喜欢着同事夏洛特（萨宾·阿泽玛 Sabine Azéma 饰），却在一次偶然之间，从夏洛特借给自己的宗教节目录像带中发现了夏洛特的秘密。"},{"id":14945,"p":"/dqL2l6pAnMEu40R5wUMx7LRO2VE.jpg","b":"/4Xyl0udmu2wVMNMasW7z728iU7O.jpg","t":"银发阿基德","r":6.9,"y":2006,"hs":0.931,"d":3.091,"mt":"anime","o":"在人类修改植物遗传因子，企图控制植物的愚蠢计划失败后，树木开始具有了思想意识，月球表面的树木毫无节制的变大，并以无法想象的速度滋生蔓延，最终竟然化为龙型怪物袭击了地球，爆炸带来的强烈闪光笼罩着地球，地球面临着从未有过的大灾难。300年的时光匆匆流去……地球在遭到有意识的树木袭击后，残存下来的一部分人类为了求得生存放弃了与森林敌对的思想，开始寻求与森林共同生存之道。因此残存下来的人分成了与森林共存的种族和与森林敌对的种族。阿基德(胜地凉配音)等人在叫做“中立都市”这个荒凉的地方以与森林共存为宗旨生活着，虽然环境极度恶劣但是他们仍然坚强愉快地过活。直到有一天，阿基德与好友凯因一起到传说中的禁忌之泉取水，在那里，阿基德发现了一个闪耀着神奇光芒的机械，以及沉睡在其中的美丽少女——朵拉(宫崎葵配音)，无意间的邂逅改变了那个世界的命运。阿基德唤醒了沉睡的朵拉，才知道原来她并不属于这个时代，而是利用先进科技手段减缓新陈代谢，沉睡了300年的过去世界的人。来到了“中立都市”的朵拉受到了现实世界的强烈冲击——人们住在倒塌的建筑中，即没有电也没有自来水，就连取泉水也困难重重……这样的生活，让这个来自文明社会的朵拉困惑了——难道世界变化了300年，科技文明反倒倒退的荡然无存。“中立都市”的人们对待这位来自300年前的朵拉非常友善，可是森林却像怪兽一样对她展开莫名的攻击，在无法忍受的情况下，朵拉的感情终于爆发了。就在此时，与森林敌对的都市“莱克纳”出现了一个同样是来自过去的男人休纳克。他告诉朵拉，她就是让文明社会复原的关键，并要带她离开。虽然朵拉可以让人类摆脱现在的困境，但这个使命充满着危险。为了保护朵拉，阿基德与“森林”签定契约，得到了无穷大的力量，作为契约条件之一他变成了“银发”，伴随着两个人的“使命”和“禁断之力”，充满谜团的故事会怎样发展呢？"},{"id":13484,"p":"/jyrlFaRWrjf3FUfLDzS9JpNGHzm.jpg","b":"/8WdK71mYHqQzZGBFH9gYLaZNNsI.jpg","t":"拳脚之路","r":5.77,"y":2006,"hs":0.246,"d":0.459,"mt":"movie","o":"身为跆拳道老师的主人公在发现妻子对自己不忠后，狠狠的揍了情夫一顿。然而一切仍然无可挽回，生活急转直下。最终他决定和朋友一起去朝圣，来抚慰自己受伤的心，而他所要朝拜的英雄并不是神佛，而是跆拳道高手……"},{"id":16070,"p":"/nXo26FkBBdiEaEDzOPkrSFZC7zO.jpg","b":"/sN8K7JQZkcz7Kq4Mp20Vy4mb8q9.jpg","t":"影片未分级","r":7.12,"y":2006,"hs":0.347,"d":0.684,"mt":"movie","o":""},{"id":20527,"p":"/rAzBpek4R2xfgdFkwzSrEYVJw2F.jpg","b":"/sSyezBTzkIJzoGuTJN0Zw9KRHwR.jpg","t":"武士的一分","r":7.4,"y":2006,"hs":0.675,"d":1.759,"mt":"movie","o":"　　三村新之丞（木村拓哉 饰）是名平凡的下级武士，他的工作是帮藩主试毒，备好的饭菜先由试毒者吃，确认没有不良反应后才会给主人吃。就在一次试毒中，新之丞双目失明，失去眼睛无异于废人，他的命运急转而下，幸而美貌贤惠的妻子加世（檀丽 饰）帮助下，他才重新面对生活。\r 　　但三村一家由此失去 了生活来源，在亲友建议下，为了维持生计，加世拜托上级武士岛田藤弥（坂东三津五郎 饰）向藩主求情，希望能保住一半薪俸。可岛田以新之丞的薪俸为要挟，强迫加世委身于他。新之丞得知后，无法接受事实，休掉了妻子并决定和岛田决一死战，挽回比生命更加宝贵的武士尊严。"},{"id":14848,"p":"/hErQSzvfemQDawgMvbNmN1UgcCA.jpg","b":"/gVmmXIK8plxTy3Md241vgUR0GUM.jpg","t":"The Dog Problem","r":5.88,"y":2006,"hs":0.296,"d":0.569,"mt":"movie","o":""},{"id":37419,"p":"/tzMxAvHHkYJVBLuNobZwZT4iRug.jpg","b":"/cXulQFjxTCdXu0COX5WRDcxE8Ak.jpg","t":"Korkuyorum Anne","r":6.8,"y":2006,"hs":0.186,"d":0.325,"mt":"movie","o":""},{"id":10886,"p":"/2iuMoP0a3ariHMiHqxtPExeVHmK.jpg","b":"/ckkDsME8QIqBDp1wO0PvJ2q5ACU.jpg","t":"隐秘","r":7.2,"y":2006,"hs":0.431,"d":0.909,"mt":"movie","o":"　　有着灰暗过去的伊丽娅·叶利什科（Kseniya Rappoport 饰）从乌克兰来到意大利的维拉齐，她租住简陋破败的房间，向对面公寓的看门人请求工作，甚至情愿将薪水的一部分分给对方。在此之后，她又结识该公寓内某个三口之家的女佣吉娜（Piera Degli Esposti 饰），千方百计打听这户姓安德齐尔人家的事情，还盗配了他们家的钥匙。而为了进入安德齐尔家，伊丽娅更是不择手段。她似乎在寻找什么，又似乎在躲避着什么。这一切仿佛都和伊丽娅那段过去紧紧相连……\r 　　本片荣获2007年欧洲电影节观众选择奖最佳影片；2007年意大利大卫奖最佳导演、最佳影片、最佳女主角（Kseniya Rappoport）、最佳配乐和最佳摄影等5项大奖。"},{"id":16700,"p":"/kCNLAuRo3K70QgWlXCNWQadox1n.jpg","b":"/tfEHpLYiDczbUqBqMyLVv4qC8wu.jpg","t":"老敞篷车之旅","r":5.6,"y":2006,"hs":0.366,"d":0.747,"mt":"movie","o":"面对一直以来的生活，Arvilla做了个决定，她与最好的两个朋友，开着一辆老款的66庞蒂克汽车，开始了一场穿越美国西部的盛大旅行。虽然这开始只是一个简单的旅程，但在这个过程中，她们慢慢重新认识自己，她们之间的友谊，曾经最重要的承诺， 还有如何充实的生活着……"},{"id":61752,"p":"/3cryMUiLx8VmmSQ5Fsg8QHHj9cO.jpg","b":"/mz5L2zlZuMlQwVE8Yxvb2YK1wsl.jpg","t":"皇家国教骑士团OVA","r":8.42,"y":2006,"hs":2.268,"d":23.534,"mt":"anime","o":"在一次对治某村庄食尸鬼的超自然事件时，平凡女警西洛斯·维多利亚遭到袭击，奄奄一息，关键时刻吸血鬼杀手阿尔卡特出现，铲除食尸鬼，并将西洛斯变成了吸血鬼的一员，她顺理成章也接触到了阿尔卡特背后的神秘组织，即为维护英国基督新教、与反基督怪物作战的皇家国教骑士团（Hellsing），在现任当家伊塔古拉·方布鲁克·维英格茨·赫尔辛的率领下，他们接手一桩桩危险且阴谋重重的任务。在这一过程中，与食尸鬼有关的事件层出不穷，死后背后有另一个神秘组织正在策划惊天阴谋。梵蒂冈特务局第十三课Iscariot机关局长安利哥•马克斯威尔、安德鲁森神父等重要人物相继现身，为了保护英国本土和基督新教，第九次十字军成立，而他们的对手则是纳粹余孽少校所率领的1000头食尸鬼组建的千禧年大军。  　　\n\n伦敦上空阴云密布，前所未有的正邪之战拉开序幕……"},{"id":40211,"p":"/o9swBSiEFgzt41YSc2WOSHMSliu.jpg","b":"/hHnHNghDcAyXswW71W3mOEeYUjd.jpg","t":"百萬富翁的初戀","r":7.3,"y":2006,"hs":0.679,"d":1.78,"mt":"movie","o":"財閥三世宰京目中無人，沒想到繼承財產的條件，是必須從深山裡的寶藍高中畢業，被迫遠離豪奢生活，宰京不情不願地踏進鄉間校園，對一切嗤之以鼻，直到他注意到班長恩煥，這個堅強獨立的女孩努力打工維生，面對宰京的無禮不為所動，卻讓他漸漸無法移開視線，然而，現實阻礙接踵而來，他真的能抓住這份幸福嗎？"},{"id":38440,"p":"/uVADsijcBi2AaNbGY6BoBAd3jnd.jpg","b":"/Afyi0GsowUlLs39yBStYHti03db.jpg","t":"黑帮","r":6.8,"y":2006,"hs":0.417,"d":0.877,"mt":"movie","o":""},{"id":13616,"p":"/u86pWATkXKF97V2oaVskYibbv8K.jpg","b":"/jDmsdUZbkBMY0cCZPwD5xJOKGd4.jpg","t":"光荣之子","r":7,"y":2006,"hs":0.328,"d":0.642,"mt":"movie","o":""},{"id":31082,"p":"/tslE4UT0p4z6Qju2cdqpfFC46Hr.jpg","b":"/lDBsmCe0NQiHdOxjvS1LpGxJWcJ.jpg","t":"1966年","r":6.6,"y":2006,"hs":0.349,"d":0.695,"mt":"movie","o":"在1966年的夏天，世界杯终于回到了现代足球的发源地——英国。12岁的男孩Bernie也迎来了他生命中最重要的一天：他的成人礼（犹太女孩和男孩在13岁左右进行的开始承担成年人宗教义务的仪式，女孩的成人礼是bat-mitzvah，男孩是bar-mitzvah）。但是他的家庭却面临着一系列的问题，而与此同时，世界杯决赛也在同一天举行，Bernie期待已久的成人礼将会如何呢？"},{"id":2260,"p":"/sPJdMeFEVGim9b8SXeIaUT70MGH.jpg","b":"/waQxGw44tKEsKcLOkAWJsxyz7Bf.jpg","t":"美少女人鱼","r":7.8,"y":2006,"hs":2.518,"d":37.62,"mt":"tv","o":"《美人鱼》是06年在澳大利亚开播的一部青春奇幻剧，故事讲述三个平凡的女孩无意间闯入 一个古老的洞穴然后身体发生了奇异的变化变成了三条美人鱼，该剧已经在全世界一百多个国家播出。"},{"id":1251,"p":"/5vPGNSftjRiYVxzusH1sFspncyQ.jpg","b":"/p9V3vD1Ye2zRNfTsE8oY58Fe81S.jpg","t":"硫磺岛的来信","r":7.47,"y":2006,"hs":0.902,"d":2.689,"mt":"movie","o":"中途岛战役失利直接宣布了日军在太平洋战场上的失败，负隅顽抗的日军依然坚守日本最南端的小岛—硫磺岛。这个看似不起眼的小岛，却上演了二战太平洋上最惨烈的战争。栗林忠道中将是日军在硫磺岛的指挥官，负责这道日军最后的防线。栗林中将大力改革日军内部的陋习和不足，并设计出一整套对付美军、以拖延为主的作战方案。虽然他和日军的二万名官兵都上下齐心，但面对占尽空中优势的四万名美军士兵，栗林知道这将是一场没有归路的战争。在最后的战争之前，栗林写下了他最后的家书……"},{"id":41822,"p":"/z61ri5TRlMCdFLlcdOnyQt4OzAd.jpg","b":"/1fXznFH7cmHxSli5PRbnNvvte3Y.jpg","t":"顶级大厨","r":6.6,"y":2006,"hs":3.644,"d":247.496,"mt":"tv","o":""},{"id":19670,"p":"/3ubefqLk26Gy0lXCfGIu8hQrBak.jpg","b":"/vstG9R65y2GlWbmrd1KJx2Rc300.jpg","t":"开心一组","r":6.6,"y":2006,"hs":0.601,"d":1.489,"mt":"movie","o":""},{"id":1447,"p":"/fDI15gTVbtW5Sbv5QenqecRxWKJ.jpg","b":"/sh7GRlX4d7j3XSTeyGZnlKqkHGk.jpg","t":"灵异妙探","r":7.88,"y":2006,"hs":3.173,"d":94.041,"mt":"tv","o":"故事发生在风景如诗如画的圣巴巴拉，肖恩出生于警察世家，毫不意外地，身为刑警的父亲亨瑞将未来的希望全部寄托在了儿子的身上，希望他能够子承父业。从很小的时候起，亨瑞便开始有意识的训练肖恩的观察力和逻辑推理能力，所以，当肖恩逐渐长大成人之时，他依然具备了以生俱来的刑侦能力。 对于别人来说，肖恩所展现出的种种才华无异于是“特异功能”，但只有肖恩自己知道，这些才华给他带来了多少的压力和负担。然而，最终，在好友古斯的影响和帮助之下，肖恩还是走上了刑侦的道路。"},{"id":31047,"p":"/k06aaP4jfTK5k77uQX7mrV12vT4.jpg","b":"/ohcHTkffjfRmEoQZpe0i3NFQuEa.jpg","t":"杰西警探：小镇疑云","r":6.9,"y":2006,"hs":0.519,"d":1.192,"mt":"movie","o":"警长的离奇死亡真相，只有他能解开谜团！"},{"id":36676,"p":"/5c9aoJ1LbcAYp6cWF3rZCVtrQ1W.jpg","b":"/qBx7epOehj1Qlo42UZ6ehsiX99B.jpg","t":"琼斯镇惨案：人民圣殿教的兴亡","r":7.1,"y":2006,"hs":0.284,"d":0.535,"mt":"movie","o":"本片是关于人民圣殿教（The Peoples Temple）及其领袖吉姆·琼斯（Jim Jones）的纪录片。\r 　　在1978年11月18日，九百多个信众在南美洲圭亚那琼斯镇发生的集体自杀事件中死去。\r 　　该教派于1953年在美国印第安纳州印第安纳波利斯市创立。起初只是一个普通的独立宗教团体，在1960年代中期以后才开始变质。"},{"id":5488,"p":"/vcNdtkQjZ91EtZyuacA27zxD29J.jpg","b":"/eLgZPEG4994T2gjB1YtgQJrp8b3.jpg","t":"机器人之恋","r":7,"y":2006,"hs":0.926,"d":3.044,"mt":"movie","o":"　　朴一顺（郑智熏），大男孩，拥有模特搬的身材以及纯真的性格，居住在新世界精神病院。住在这里的人都是有“毛病”的，一顺也是，从小遭遇家庭暴力的他养成了个习惯，那就是一遇到解决不了的问题就带上面具，他认为只有带上面具，别人就找不到他。而一顺最大的爱好就是观察别人，他一直认为自己有项特殊的技能，那就是偷取别人的“东西”，包括性格、脾气、技能、甚至心情等等任何能想到的东西，他都能偷过来。有一天，他发现了新来的女孩车英君（林秀晶），这个有着蓬蓬头大大眼小小身体的女孩成了一顺的新目标。　　英君喜欢背个大大的背包，里面转满了鼠标、电源线等东西，还有一个饭盒。但是一顺发现英君从来不吃饭，她的饭盒里装满了电池。一顺十分好奇，英君就偷偷告诉一顺其实自己是个机器人，机器人一吃饭就坏了。一顺与这个自称是机器人的女孩成了好朋友。　　英君天天照着收音机的指示行动，有时会对着电灯、自动售卖机讲话，她告诉一顺自己是在跟朋友聊天。一顺告诉英君，自己可以帮她偷任何东西，他偷来别人的歌送给英君，当英君不开心时，一顺偷出英君的心放在自己身上替她流泪。一顺爱上了英君，英君也爱上了一顺，然而英君告诉一顺，机器人不能谈恋爱。一顺对英君说：“你是机器人也没关系”。英君继续不吃饭，身体越来越消瘦，已经到了有生命危险的地步，这时一顺想了个办法，发誓一定要把自己的机器人女友“修理”好……"},{"id":2447,"p":"/nPqTOfunzaSYpqVM3wrauDpat2r.jpg","b":"/buPWX4RYKQ7L2vHYRQZ52dMMj37.jpg","t":"基督诞生记","r":7,"y":2006,"hs":0.686,"d":1.816,"mt":"movie","o":"本片叙述玛丽和约瑟从拿撒勒跋涉100里到达伯利恒，最终让耶稣出生的故事"},{"id":33142,"p":"/e5zFYX3hW1TNeFCzRw7ET2DxRPm.jpg","b":"/iBIWEBAlDkDkjVF1kaCHcLfawkV.jpg","t":"婚礼","r":6.6,"y":2006,"hs":0.936,"d":3.132,"mt":"movie","o":"普雷姆（沙希德·卡泼尔 Shahid Kapoor 饰）在父亲的百般要求之下决定去相亲，见面的是一位名叫普纳木（阿姆瑞塔·拉奥 Amrita Rao 饰）的美丽女孩。虽然对这次相亲并不抱有任何的期望，但普雷姆还是被聪慧活泼的普纳木所深深吸引，两个人无论是性格还是爱好都可谓是天作之合，很快，他们就坠入了情网，并决定于半年之后结婚。"},{"id":4608,"p":"/eYYQWACx7ttUzRwTNYuo6zveqpE.jpg","b":"/cK5AbLFBY2JDoqEdVXk0697e2SV.jpg","t":"我为喜剧狂","r":7.4,"y":2006,"hs":3.02,"d":85.82,"mt":"tv","o":"Liz Lemon（蒂娜·菲 Tina Fey 饰）是当红喜剧秀《The Girlie Show》的首席编剧，可谓如沐春风，前途坦荡。可是旧BOSS因病去世，新上任的Jake（亚历克·鲍德温 Alec Baldwin 饰）是个挑剔的主。刚上任就整出不少事，而节目中的明星演员也带来一堆麻烦。一时间，Liz的问题接踪而至。第一，为了可以保住自己的饭碗；第二，为了保持节目一贯良好的收视率；第三，为了自己能在压力下保持清醒，Liz必须学会克服各种问题，把困难迎刃而解。Liz一帆风顺的生活就这样被打破了，为了让一切都走上正轨，她必须找到一条正确的路。"},{"id":14705,"p":"/nV8r5BA1lD3aa7WsHJ56uwxLfSN.jpg","b":"/yv9lTe4Ix6iBLojCVecl8g3hVWP.jpg","t":"奥姆卡拉","r":6.8,"y":2006,"hs":0.552,"d":1.302,"mt":"movie","o":"《Omkara》的中心主题包含了爱、妒忌和背叛。"},{"id":15077,"p":"/1D7usO7pm3sNs7boyBwAZqLcW1W.jpg","b":"/g0iK0FIS2KP67D0QCxAtMo3iaX3.jpg","t":"黑社会2：以和为贵","r":7.4,"y":2006,"hs":0.846,"d":2.554,"mt":"movie","o":"　　自从乐少（任达华饰）当上和联胜办事人后，黑社会的世界总算有了一个过度性的安宁。然而，和联胜两年一度的办事人选举即将举行，暴风雨前夕，总又让人觉得不安……　　两年行将过去，现任办事人乐少留恋办事人身份，希望说服一众叔父和邓伯（王天林饰）修例让其连任。 邓伯告诫乐少，生意越做越大，人马众多的Jimmy仔 （古天乐饰）为不二之选的新办事人。　　为了个人事业，Jimmy仔与幕后老板扩展其国内生意。一次交易，Jimmy仔与其助手到国内与有关人仕商讨生意，惜被早已埋伏的公安围捕；并警告他只可到国内旅游观光，不可涉及生意活动；除非他是办事人……利欲熏心，为了实现大计，Jimmy仔表态极力争取做和联胜新一任办事人，终与乐少反目。　　另一方面，乐少为了铲除障碍，说服了东莞仔与其连手，绑架Jimmy仔幕后老板以迫令他放弃做新办事人。乐少与Jimmy仔正式展开决斗，为一场腥风血雨的江湖冲突拉开战幕……　　最后二人怎样解决他们的恩怨？又是否能安守帮会几百年下来的宗旨—以和为贵？"},{"id":50787,"p":"/yztO70IoLnK5bRhRUn8gJ7meiGN.jpg","b":"/zC0fwAHdQnR7lb1xOc370U95jh5.jpg","t":"Going to Pieces: The Rise and Fall of the Slasher Film","r":6.8,"y":2006,"hs":0.459,"d":1.001,"mt":"movie","o":""},{"id":16007,"p":"/cIG3znfbqocSo2pLILZSKo6weCo.jpg","b":"/o8HOv12JGZ0YyetTbxkla0S1o6Q.jpg","t":"死亡笔记","r":7.1,"y":2006,"hs":1.107,"d":4.271,"mt":"movie","o":"死神硫克把一本“死亡笔记”遗落人间，被天才少年夜神月（藤原龙也 饰）拾到，月利用“死亡笔记”制裁了许多法律的正义无法制裁的犯人，他自称以“KILLER =基拉”为名的“救世主”，利用自己的双手制裁犯罪者，构筑理想中的世界；一连串杀人事件引起了ICPO（国际刑警组织）的注意，派出了天才侦探L（松山健一 饰）进行调查，步步逼近，和月斗智斗勇……两个自认代表正义的天才的对决。"},{"id":4278,"p":"/Eu7MzZY1DldJ683z7vLkILHNRD.jpg","b":"/dzHSMD1IY6RriYxkS3T2ysFdvdp.jpg","t":"胜利之光","r":8,"y":2006,"hs":2.94,"d":74.257,"mt":"tv","o":"　　电视剧的蓝本来自于著名作家H.G. Bissinger的小说《Friday Night Lights: A Town, a Team and a Dream》，小说曾获普利策文学奖，讲述了在Texas一支高中橄榄球队Odessa-Permian Panthers在1988赛季比赛的真实故事，故事里的教练、球员及他们的经历都是真实的。"},{"id":1444,"p":"/7B1Yp0lMGjyWmuFRI6Qb4DxfozV.jpg","b":"/omhaj3umWuq5MhIOXFLUFNcZeKP.jpg","t":"Kidnapped","r":7.1,"y":2006,"hs":2.171,"d":25.453,"mt":"tv","o":""},{"id":20405,"p":"/b5yBAYkXa6jSfBr0iayon8CkXC9.jpg","b":"/2glRhdYuvvX5xOy7VGuQyYtMOWs.jpg","t":"初学者普契尼","r":5.5,"y":2006,"hs":0.242,"d":0.444,"mt":"movie","o":"奥格拉（伊莉莎白·里瑟 Elizabeth Reaser 饰）的女友离开了她，选择和一个男人在一起，回归了正常的生活，这让奥格拉感到非常的伤心，并且开始产生了自我怀疑。一次偶然中，奥格拉邂逅了名为菲利普（贾斯汀·柯克 Justin Kirk 饰）的男人，菲利普对她的痴迷让奥格拉渐渐重拾了自信，并且开始尝试着和这个男人交往。"},{"id":13174,"p":"/fOnI1aAZZTp4Q0TKiGp3EhTKRf4.jpg","b":null,"t":"America: Freedom to Fascism","r":7.2,"y":2006,"hs":0.122,"d":0.201,"mt":"movie","o":""},{"id":1776,"p":"/6ueSRBYaicEYvR2sFHVvptKNaxI.jpg","b":"/8bPFRgV1kdJuta36UsNAbEbfXng.jpg","t":"基督营","r":7,"y":2006,"hs":0.253,"d":0.465,"mt":"movie","o":"对孩子谁参加夏令营希望能成为下一个葛培理的纪录片。"},{"id":18421,"p":"/24IAVAMJgbqjiW0FXYAPCmNXUmp.jpg","b":"/aMg4YvNlOidvlOmqCOjQfT1byxF.jpg","t":"适合分手的季节","r":6.8,"y":2006,"hs":0.294,"d":0.561,"mt":"movie","o":"刚愎自用的大学讲师伊沙（努里·比格·锡兰 Nuri Bilge Ceylan 饰）和身为电视制作人的妻子巴哈（埃伯鲁·锡兰 Ebru Ceylan 饰）正在风景宜人的海滨小镇卡斯度假，但是夫妻俩的情绪却与这里全不搭调。不知何故，他们发生激烈争吵，伊沙更撇下妻子独自回到伊斯坦布尔。在分居两地的日子里，伊沙和昔日女友（Nazan Kesal 饰）重温旧梦，然而他并未沉浸其中，却渐渐体味出妻子的珍贵。他决定启程找回巴哈……\r 本片荣获2006年土耳其安塔利亚金橙电影节最佳导演、最佳剪辑、最佳音效和最佳女配角（Nazan Kirilmis）等四项大奖；2006年戛纳电影节国际影评人费比西奖；2007年伊斯坦布尔国际电影节土耳其年度最佳影片和人民选择奖。©豆瓣"},{"id":43960,"p":"/iU1jCuzySjhgMYqT86NIVI6fSaX.jpg","b":"/hh6sS2gVDjAoVLxszYG1wHXbSvS.jpg","t":"Drake & Josh Go Hollywood","r":7,"y":2006,"hs":0.423,"d":0.894,"mt":"movie","o":""},{"id":10867,"p":"/6qCX45QJccnDdX6jHYkJHDst1o0.jpg","b":"/wIjd6EBuTDEIXPzSONXRjYCxAGg.jpg","t":"The Wonder Pets","r":7.32,"y":2006,"hs":1.589,"d":9.979,"mt":"anime","o":""},{"id":1405,"p":"/aEja2B4A8RO86TJDuSzbPjGzaxV.jpg","b":"/aSGSxGMTP893DPMCvMl9AdnEICE.jpg","t":"嗜血法医","r":8.21,"y":2006,"hs":3.797,"d":152.734,"mt":"tv","o":"主角德克斯特·摩根（Dexter Morgan，迈克尔·C·霍尔饰）幼时目睹母亲被谋杀，造成永久性的心灵创伤，令到他长大后有杀人倾向。他当警察的养父哈利·摩根（Harry Morgan）发现后，决定训练德克斯特只杀那些穷凶极恶的人，好为社会除害。哈利亦教晓德克斯特怎样消灭证据，让他不会被警方拘捕，而德克斯特最后则进入迈阿密大都会警局工作，成为他们的血迹喷溅分析师。"},{"id":35199,"p":"/xqfbn4l2fVhOGGEFLCbAjOUGrYn.jpg","b":"/1F5udd0LhzxTCXmFnhCbiyC0yBm.jpg","t":"Wordplay","r":7,"y":2006,"hs":0.288,"d":0.544,"mt":"movie","o":""},{"id":11170,"p":"/5PSiExbg6Fm8MiPJOikBCOcZFnd.jpg","b":"/2aY1ZPtn0Nu0yBxdbG1oPtnpER3.jpg","t":"同球敌忾","r":6.86,"y":2006,"hs":0.545,"d":1.289,"mt":"movie","o":"本片讲述了一个发生在西弗吉尼亚亨廷顿小镇上的一个真实的故事，小镇上橄榄球传统历史悠久。几十年来，运动员、教练员、 球迷们和他们的家人们一起为马歇尔大学的球队加油助威。在当地，橄榄球已经不仅仅是一项运动，而为马歇尔大学橄榄球队加油已经成了人们的生活方式。但是1970年发生的那场事故改变了这一切。11月14日夜晚，马歇尔大学橄榄球队的教练和队员们从北卡罗来那比赛后乘机返回亨廷顿，结果飞机失事，75人全部罹难。这一重大损失给所有人的打击是无法弥补的。正当所有人都沉浸在悲伤之中而一蹶不振的时候，马歇尔大学Thundering Herd橄榄球队的年轻教练Jack Lengyel(Matthew McConaughey)却决定重新建立球队。虽然起初不被人看好，也经历了四处寻找球员的波折，但是在球队幸存者Red Dawson(Matthew Fox)的帮助下，一切似乎也并非不可能。渐渐地，小镇居民的态度也有所转变……"},{"id":24654,"p":"/yDwt5LaxzUMLP271iPIqLIsaHrk.jpg","b":"/zLbuZGTD81HnVfyNebisrDachyS.jpg","t":"What the Bleep! Down the Rabbit Hole","r":5.46,"y":2006,"hs":0.362,"d":0.73,"mt":"movie","o":""},{"id":37858,"p":"/7lRjtl3ZsMwLsp72Cou1TfR7B8Z.jpg","b":"/b2mskN6F9kUolFc8mTBiEJwfXLC.jpg","t":"命运之夜","r":7.33,"y":2006,"hs":2.623,"d":49.97,"mt":"anime","o":"十年前，几乎毁灭世界的大灾难中，卫宫士郎被魔术师卫宫切嗣所救，成为其养子。十年后，士郎为履行与已故的养父之间的约定 —— 成为“正义的伙伴”，而每日不停的进行魔术锻炼。偶然的一天，士郎被卷入了称为“圣杯战争”的魔术师之间的对决。规则是一位魔术师与一位“英灵”结成契约。所谓“圣杯战争”，胜利者可以获得圣杯来实现任何愿望。于是，七位魔术师与七位“英灵”一起加入了这个为了创造奇迹的厮杀之中。卫宫士郎深知，十年前的那场大灾难就是“圣杯战争”引起的，为了避免悲剧再次发生，他与自己的“英灵” Sabar 一起，投身于这充满危险与艰辛的”圣杯战争”之中。"},{"id":1697,"p":"/4y0DMk2QEbPJZcNnvBE34DlJoiN.jpg","b":"/pDhClMQFaPey06AFaIMpgSJH0Xc.jpg","t":"沉重的决定","r":6.99,"y":2006,"hs":0.177,"d":0.307,"mt":"movie","o":"马库斯·豪沙姆·罗森姆勒的第一部长片电影《沉重的决定》，讲述了一个小男孩，一直认为他应该为母亲的死亡承担责任，他以非比寻常的方式来和自己的罪恶感进行赎罪。"},{"id":14891,"p":"/d5CNqYzDgjMBjipWvqr8sY79eAY.jpg","b":"/6YjwuTGpJ4ph5GpQxfSwFMjtvOx.jpg","t":"Dirty Sanchez: The Movie","r":5.4,"y":2006,"hs":0.176,"d":0.307,"mt":"movie","o":""},{"id":36328,"p":"/cmPHc1ORhwDJjFoccM0FqfY4SyX.jpg","b":"/5TWYT96ULM0GVyIc4HnUPS9ZH4D.jpg","t":"朗福勋爵","r":6.6,"y":2006,"hs":0.316,"d":0.613,"mt":"movie","o":"和蔼善良的弗兰克·朗福勋爵（Jim Broadbent 饰）是英国政府上议院的领袖，同时也是探监慈善基金的积极倡导者。在他的帮助下，无数罪行累累的犯人幡然醒悟，痛改前非，迎来了崭新的人生。就在1965年，一连串令人发指的凶杀案震惊全英。年轻男子伊恩·布莱迪（Andy Serkis 饰）和女友迈拉·欣德丽（Samantha Morton 饰）残忍杀害了数名儿童，其手段之恶毒令人不忍卒睹。二人落网伏法后，分别被判处无期徒刑。此后不久，欣德丽邀请朗福勋爵探监，希望得到帮助。在多次书信和当面交流后，朗福相信欣德丽已真心悔过。虽然面临着来自政府和民众舆论的压力，但他仍决定赌上自己的名誉去为欣德丽争取假释的机会……"},{"id":13551,"p":"/wBIn93ZY0Qd3BafjSJYvqgAZu88.jpg","b":"/20z5l7CEwg8aXcHhxfgk2qxlv1f.jpg","t":"陷索","r":6,"y":2006,"hs":0.544,"d":1.317,"mt":"movie","o":"一次偶然中，一直默默无闻和母亲相依为命的雅顿（托妮·科莱特 Toni Collette 饰）发现了一具年轻的女性尸体，死去的女子名为克里斯塔（布莱特妮·墨菲 Brittany Murphy 饰），死因是谋杀。这一爆炸性的消息让雅顿瞬间成为了社区里的红人，她单调枯燥的生活一去不复返了。"},{"id":341,"p":"/d5eJF2tve9qBxxAYle1Q8S1HrUU.jpg","b":"/wwim9vwDUrKbXeKcHSwvimWDqcy.jpg","t":"兄弟姐妹","r":7.1,"y":2006,"hs":3.104,"d":106.363,"mt":"tv","o":"故事发生在阳光灿烂风景宜人的加利福尼亚，为了不辜负亲人的期望，莎拉回到了故乡，开始着手打理父亲威廉姆留下的家族产业。患有战后创伤应激症的贾斯汀，空有一腔热血却沉迷于灯红酒绿之中的汤米，有着同性恋倾向的律师凯文，等待着莎拉的，不仅仅是这些个性迥异又独特的兄弟姐妹们，还有他们惹出的一连串麻烦，以及与他们之间割舍不断的亲情。每个人都有着自己的难题，在不断前进的道路上，沃克一家人不断付出，也不断收获。"},{"id":3965,"p":"/LtZpbZsxsnHsXe25RoyWky1s14.jpg","b":"/p8EzxkN9vymIHJIjheAvpTGRhBy.jpg","t":"My Boys","r":5.33,"y":2006,"hs":2.304,"d":31.587,"mt":"tv","o":""},{"id":13402,"p":"/a2MjTRYgfsbuYO5xPQsLtfHOJZ4.jpg","b":"/wccAWc8R4lwsREwL02oVHcsKT9w.jpg","t":"鬼域","r":6.48,"y":2006,"hs":0.338,"d":0.674,"mt":"movie","o":"女作家徐寻（李心洁）在处女小说获得空前成功后陷入创作困境。在创作新的定名为《鬼域》的小说时，她期望向读者呈现一个如幻似真的“诡异空间”，无奈反反复复几次构想出来的故事情节都差强人意，而昔日情人的再一次现身，更令她心绪纷乱，一怒之下，她删除了电脑里的《鬼域》初稿，却自此进入自己虚构出来的“鬼域”。  　　一番惊险之旅之后，徐寻在鬼域里遇见一小女孩（曾雅琪），得知鬼域意为“被遗弃的空间”，现实生活中人们所遗弃的一切（包括打掉的胎儿），都能在这里找到。在该女孩的帮助下，徐寻开始了更加恐怖的逃亡旅程，后来两人在鬼域老伯（刘兆铭）的指点下，朝鬼域的出口奔去，小女孩的身世之谜逐渐被揭开。"},{"id":2852,"p":"/7TqlyrCZ5Pk2oQyj2QKI5slcsyQ.jpg","b":"/i3Q1wvghlLktqiWZUF43RdnEF7z.jpg","t":"That Mitchell and Webb Look","r":7.73,"y":2006,"hs":2.312,"d":30.91,"mt":"tv","o":""},{"id":31512,"p":"/bmDtqKw3kuaS3bLlCXZKkPs9MpQ.jpg","b":"/4stepMoz737edm7Tb5Y9C5o8cJs.jpg","t":"被嫌弃的松子的一生","r":7.7,"y":2006,"hs":0.904,"d":2.851,"mt":"movie","o":"　　有一天父亲（香川照之饰）突然来找阿笙（瑛太饰），告诉他有个素未谋面的姑姑死了，叫他去收拾下姑姑的房子。在河边的破烂小屋里，阿笙渐渐开始了解父亲口中的姑姑，到底有着怎样的一生。小时候的姑姑川尻松子（中谷美纪饰）经常做着白雪公主似的美梦，她后来成为一名安分的中学教师，却因百口莫辩的误会被辞退了，之后和一作家同居，作家却因为太爱她而选择自杀，死前留下遗言：生而为人对不起。这件事对松子打击极大；之后与该作家的事业敌人同居直至，又忍受不住去找对方妻子的诱惑，结果惨遭抛弃；又是当上浴室女郎，甚至还杀人入狱，然而不管有意无意，她从不放弃生活的希望。不管生活再怎样破碎，她仍然本能地生存下去，这生存本身，足以打动任何人，包括阿笙。"},{"id":1781,"p":"/68IgvTfIBIsr5ScvQ2KUCok9LQ8.jpg","b":"/4Nx3XAGPwv5AfdrSq9LFDEACl3T.jpg","t":"难以忽视的真相","r":7,"y":2006,"hs":0.615,"d":1.528,"mt":"movie","o":"他是几乎成为美国总统的人——阿尔·戈尔。很难说他成为总统会给世界带来怎样的改变，但是现在，他就在改变世界的路上。  　　本片记录了戈尔作为一个环保专家，一个世界公民，为了环保世界进行的种种努力。他精彩的演说，议会上咄咄逼人的质询，对于环保议程的推进努力，还有在这一切的背后，他的内心世界。"},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.87,"y":2006,"hs":0.754,"d":2.128,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":13209,"p":"/yAJbZDVn36StLR5irDni2SIWBwF.jpg","b":"/47NmEf7kEmsNK3T9hiquNYO8fU9.jpg","t":"越位","r":6.9,"y":2006,"hs":0.453,"d":0.983,"mt":"movie","o":"在当代的穆斯林国家里，某些场所仍然禁止妇女抛头露面或者进入。2005年世界杯外围赛，伊朗国家足球队将在本土的德黑兰体育场与巴林展开关键的一场厮杀。伊朗的球迷从四面八方赶来，为了深爱的国家队摇旗呐喊，站脚助威。这些球迷无一例外都是男性，当局以女性出席这种场合可能会受到污言秽语侵染为由，禁止女性走入体育场。但是仍有那么几个女孩子为了各种理由乔装打扮前来，但通过士兵的层层防守谈何容易……"},{"id":30244,"p":"/tkJ7dEfABI6BvnAI5pBQrsj7i9s.jpg","b":"/5IbD3PrW6BjNKVH6zz6nJn5GUyN.jpg","t":"喀布尔快递","r":5.9,"y":2006,"hs":0.255,"d":0.472,"mt":"movie","o":""},{"id":219,"p":"/4omwjf3HgGx4nZXcA0Avmd9bQny.jpg","b":"/secVrJU0vJEnbW1FALm4KaU1MA5.jpg","t":"天赐","r":7.05,"y":2006,"hs":2.427,"d":37.744,"mt":"tv","o":"赤身裸体，浑身布满黏液的Kyle（马特·达拉斯 Matt Dallas 饰）从天而降。他不知道自己是谁，对世界一无所知，没有语言能力，甚至不懂得如何进食，但他却似乎具备天生的抵御危险和生存的能力。他的大脑就像一个刚出世的婴儿般，但是却有极强的领悟能力。好心的心理学家Nicole Trager（玛格丽特·马科林苔 Marguerite MacIntyre 饰）收留了他，把他带到她的家里。而Trager一家的其它三位成员Bruce Thomas - Stephen Trager（布鲁斯·托马斯 Bruce Thomas 饰）、Lori Trager（艾普萝·美森 April Matson 饰）和Jean-Luc Bilodeau - Josh Trager（让-卢克·比洛多 Jean-Luc Bilodeau 饰）也开始接受这个神秘的男孩。神奇男孩Kyle的故事从这里开始......"},{"id":2357,"p":"/2MBxFTeRe4m7DC49PmIkMXMjMEO.jpg","b":"/uXFmUOVUvw2coUYSCQu3Z4AnKCd.jpg","t":"10件或更少","r":6.21,"y":2006,"hs":0.437,"d":0.96,"mt":"movie","o":"“10 Items Or Less”是少量超市购物付款通道的快速通道名称，如果有了这个通道你就不会因为买一瓶可乐，而排上数分钟队了。这个故事见证了过气明星与平凡人之间的非一般的友情。  一个是过气明星 Freeman，一个是小超市的收款员 Vega，他们偶然又必然的相遇在一个洛杉矶郊外的超市中，并在超市这个环境里发现了全新的自我……"},{"id":33365,"p":"/d7IhjqqCQSQchXjoYGdFFZOhxvK.jpg","b":"/caoP6DeznLooMdNrXcaqOGDwHew.jpg","t":"等待黎明","r":6.45,"y":2006,"hs":0.306,"d":0.615,"mt":"movie","o":"本以为是中学的最后一天可以发泄一些积压几年的怨气，然而却是搬起石头砸了自己的脚，卢卡·莫里纳利不仅没有羞辱到这个被他们称作“疯子”的老师，反倒因为自己最后一门没有通过的考试而受之与把柄。卢卡准备拼死要过这一关，一帮损友让他无心复习，也让他无意中结识了可爱女孩克劳迪娅。不料，这个克劳迪娅偏偏就是这个死对头老师的女儿…"},{"id":1097,"p":"/ctq3DBf7t3qtgVPlm8CO2x1Zj4v.jpg","b":"/pocqO2L8PW9xh1oA7ZG3iXh62FL.jpg","t":"死亡代理人","r":7.62,"y":2006,"hs":2.287,"d":28.514,"mt":"anime","o":"巨蛋都市Romdo裡人類與機器共存，是一個被完全管制統治的「不需要感情的樂園」。在醫生Daedalus的實驗裡，一隻不知名怪物的爆走揭開了整部動畫的序幕，接著發生了謎一般的殺人事件，同時出現了被Cogito病毒感染而出現自我思想的Autoreiv。負責調查事件的市民情報局女檢察官RE-L Mayer及其隨從Autoreiv Iggy偶然中發現了有別於人類與機器人的怪物的秘密。當晚她居所的牆壁上出現了神秘的留言「AWAKENING」，接著從天而降的怪物破天花板而入，將她壓至牆壁。但奇怪的是，這隻怪物竟在哭泣，隨即又下來另一隻怪物，它們就這樣在RE-L的房間纏鬥了起來，RE-L則因受到太大的驚嚇而昏了過去。\n\n來自莫斯科巨蛋的移民Vincent Law，個性懦弱，為了成為Romdo的\"良好市民\"，他不斷努力工作（掃蕩感染Cogito的Autoreiv等），並於事發當天向檢察官RE-L提供有關Cogito病毒的Autoreiv的情報。但在當晚因收到感染Cogito的Autoreiv出沒於Mayer的居家附近的情報前往該地而被懷疑是嫌疑犯，RE-L知道她當晚看到的絕對不是眼前這個懦弱的男子。\n\n在好奇心驅使下，RE-L更想調查怪物背後的真相，但過程中受到很明顯的阻饒，包括iggy當天搜查記憶的消失，RE-L在事發隔天因醫生診斷妄想症為由而被撤離此案件。RE-L推測她的爺爺Donov Mayer及新上任的監管局局長Raul Creed絕對是阻饒者，但此時她也感覺到好友Daedalus也有事瞞著她...\n\n究竟Proxy是什麼?這些怪物又是什麼?為什麼種種的事情又和Vincent脫不了關係...?"},{"id":24565,"p":"/7qoycTyWfmE43TNNVx7ZDRbaqHA.jpg","b":"/el6FIRwmHPEMBlKhuFLRB67VTaB.jpg","t":"沉默的食物","r":7.7,"y":2006,"hs":0.702,"d":1.876,"mt":"movie","o":"童叟无欺，真实百分百！  　　它的最后一餐，我们的下一餐！  　　在人类安居的土地边缘，住着一群机械神祇。为了存活，人类信靠这些高科技脑门，被奴役在生产线上，有效率地豢养、培育牲畜与植株，再冷静地宰杀、收割。祂们全年无休镇守在农场、养殖场与屠宰场，只求达到最高的投资报酬率，将食物分送人们口腹，人类才能继续向这些器械献祭血汗。祂们蔑视时间，违反自然法则，原本雏鸡选育成食鸡所需的周期，经过激素与饲料催化缩短至一个月；经由人工授精的乳牛产奶能力大幅提升；温室中的季节性作物也提早季候结果凋零；在全机械化的厂房里，手无缚鸡之力的人要肢解猪牛更是小菜一碟。\r 　　在这供养世界的庞大机制中，生命的乐趣在出生起便被剥夺。透过残忍真相与超现实影像，影片不用一句言语便呈现出慑人氛围。食物链系全球，世人都该从中一探究竟！"},{"id":4600,"p":"/wz0CSuIiUpvHtpbPxVhMQWKtLTG.jpg","b":"/9Xg1HLQsCteuHTKvUrtqnsKXkN4.jpg","t":"侠盗罗宾汉","r":6.7,"y":2006,"hs":2.31,"d":32.071,"mt":"tv","o":""},{"id":4516,"p":"/i4AWBOA737OrkAMHS0s6kFFyauz.jpg","b":"/3CEKwdKVLfSCzeAOpqVLquLwGQQ.jpg","t":"我最好的朋友","r":6.1,"y":2006,"hs":0.411,"d":0.885,"mt":"movie","o":"古董商弗朗西斯（丹尼尔•奥特尤尔饰）为人刻板，只有在买卖时才能燃起热情。同事凯瑟琳（朱莉•盖特饰）尖刻地认为，他没有真正的朋友。而其他人也赞同此观点，认为他自私，傲慢。弗朗西斯完全不能接受，并与凯瑟琳打赌——如果他在十天之内不能把自己的最好的朋友介绍给凯瑟琳，就高价买下希腊古董花瓶输给她。在几天的寻找中，弗朗西斯遇到了为人和蔼可亲却同样孤独的出租车司机布鲁诺(丹尼•伯恩饰)，并劝说布鲁诺扮演他的好朋友。然而，短短的几天相处，却让弗朗西斯重新认识了友谊的真谛。 ©豆瓣"},{"id":6782,"p":"/xQjSUOEQTrCqDoBiEYIrNlajCD.jpg","b":"/nfAUOxd3qeZZpfPESIivZOyvije.jpg","t":"Pucca","r":8.2,"y":2006,"hs":2.219,"d":22.923,"mt":"anime","o":""},{"id":14654,"p":"/lR8gOzaMtSAmR1BlQG3duLAal4j.jpg","b":"/kRUbvt32umBwxAuYIUc6iRZqt4C.jpg","t":"巴黎内部","r":6.07,"y":2006,"hs":0.225,"d":0.408,"mt":"movie","o":"本片是导演献给新浪潮的诚意之作，讲两个性情迥异，但同样很法国的兄弟。哥哥与同居恋人分手，回到爸爸家里整天自我放逐在床上。弟弟却人见人爱，可以六小时内分别和三个女孩上床，但对个个都是真心。哥哥想死跳落塞纳河，结局却没有他想像的那样。人物都有不可思议的法国性情，但导演没半点造作的真切笔触，将哥的抑郁、弟的狂情都写得很有情味。"},{"id":13807,"p":"/mRDznoR6prQZXeWOsNBe72qMsXB.jpg","b":"/dA5B2L7cI5DoMkMj1mTpQJe29QF.jpg","t":"放·逐","r":7.3,"y":2006,"hs":0.83,"d":2.472,"mt":"movie","o":"澳门回归前三天，五位情深意重的杀手。杀手阿和(张家辉饰)与妻子阿静(何超仪饰)带着刚满一个月的孩子重返故地，阿火(黄秋生饰)与阿波(林雪饰)奉黑社会老大大飞(任达华饰)的命令来追杀阿和，但另一对好兄弟阿泰(吴镇宇饰)与阿猫(张耀扬饰)闻讯，为了情义前来阻止。冲突在阿和家突然爆发，又迅速重归平静。最后他们决定一起做一宗大买卖来解救阿和，在谢夫(张兆辉饰)那里，摆放在他们眼前的是两个选择：暗杀蛋卷强(林家栋饰)或者抢夺一吨黄金……最终他们选择了前者，然而却在餐厅和死对头大飞不期而遇，一场恶战难免。"},{"id":324268,"p":"/oZp2e1n05yZe05wljyM9jnaPWez.jpg","b":null,"t":"Little Einsteins: Team Up for Adventure","r":10,"y":2006,"hs":0,"d":0,"mt":"anime","o":""},{"id":9951,"p":"/70XG1caWZdOXZzxMk0ng605nfrh.jpg","b":"/3dKLKZgmaHu84r0gdBpqP2dwW67.jpg","t":"The Dudesons Movie","r":5.4,"y":2006,"hs":0.136,"d":0.229,"mt":"movie","o":""},{"id":2602,"p":"/uiUcnsQBQfrZOhZw0vb8ASkREnW.jpg","b":"/hDFVHYpGl27eSFoKNGg43Vu4bYh.jpg","t":"Snuff Box","r":7.5,"y":2006,"hs":1.655,"d":11.09,"mt":"tv","o":""},{"id":36416,"p":"/a5nkwbcZ8a2i9rpjRUZcVDzYsJT.jpg","b":"/718OXoweHeTpiMA3NOnchI7Ylp2.jpg","t":"Wszyscy jesteśmy Chrystusami","r":6.5,"y":2006,"hs":0.164,"d":0.282,"mt":"movie","o":""},{"id":1568,"p":"/trOymv1SiVmMeWlCmV0EiOC6E6v.jpg","b":"/polkS904EARo9mjGIFpLIz46XzG.jpg","t":"爱你到死","r":6.4,"y":2006,"hs":2.53,"d":45.229,"mt":"tv","o":"从不同的角度讲述婚姻和友谊的胜利和磨难的喜剧。它是关于丈夫、妻子、父母、孩子、邻居和朋友之间日复一日发生的有趣的事情，有时甚至是恼人的事情。这部电视剧的主角是艾迪和乔伊·斯塔克，他们结婚23年，住在宾夕法尼亚州的费城。"},{"id":37933,"p":"/NVsFTaVfc3OESFu8Bq9FA9wTjM.jpg","b":"/x5ufEAM7bS7DVXaovApamQh5BNE.jpg","t":"地海战记","r":6.53,"y":2006,"hs":1.115,"d":4.712,"mt":"anime","o":"　　早在远古时期，人类和龙和谐地生活在一起，然而野心勃勃的人类选择了海洋和大地，栖身东方国度；渴望自由的龙则选择风和火，隐藏在西方世界，两者从此不再有交集。直到某天，两条龙出现在人类的世界，并且相互厮杀，这一事件给人类带来难以估量的影响。上千头牲畜死亡，无数农作物枯死，干旱、饥荒、瘟疫蔓延，世界逐渐失衡，人类社会崩溃在即。大法师格德四处寻找灾难的根源，在这一过程中他遇见了惧怕影子的17岁少年——英拉德王子亚刃。这注定以一段不平凡的旅程……"},{"id":2510,"p":"/tKTCNu6uwL4HlB3hddGL8teZ6q.jpg","b":"/3gSgdd1GKY97ljs8Xer05CXJr9F.jpg","t":"爆笑老赛","r":7.4,"y":2006,"hs":1.985,"d":18.943,"mt":"tv","o":""},{"id":4620,"p":"/4twJxponEgleV4WPUayhSBZ9Ia8.jpg","b":"/8MQeyFsWrp2ILjbumtxrinmk7t4.jpg","t":"未來迷城","r":7.76,"y":2006,"hs":2.795,"d":57.411,"mt":"tv","o":"故事是發生在俄勒岡州一個名為Eureka的小鎮，這裡的居民幾乎都是天才和科學家。他們幾乎都在GD研究所工作。2007年，未來迷城獲得了艾美獎提名。"},{"id":330,"p":"/WE35ee67i9pzb0yqVIGxz0nSrp.jpg","b":"/vytqfH9mt77DrpoojA2IqbN3FbY.jpg","t":"小矮人大世界","r":6.4,"y":2006,"hs":2.809,"d":68.921,"mt":"tv","o":"《小矮人大世界》前所未有地深入探访侏儒症患者的世界。我们的摄像机将跟拍罗洛夫一家——一个不同寻常的家庭，其成员中既有小矮人也有身高正常的人。我们将捕捉他们在日常生活中的成功与奋斗，并从小矮人本身的视角出发去观察他们的生活，因而这让观众的感受也显得格外真切。 家长马特和艾米夫妇都是小矮人——身高四英尺，但他们决心要在这个总是无法接受差异的世界中获得成功。马特在商界已小有成就，跟他做生意的客户包括硅谷中最知名的一些大公司。"},{"id":9999,"p":"/iVUu153lmKqJ3I0v73q8JreWFd3.jpg","b":"/vab9OloIEQv14HqjpFp4txxuT5p.jpg","t":"自由意志","r":7,"y":2006,"hs":0.193,"d":0.338,"mt":"movie","o":"　长久以来，西奥（约根·沃格尔 Jürgen Vogel 饰）都饱受着生理上的折磨，对于性无限制的渴求甚至让他犯下了严重的罪行，当这种渴求到达了病态的程度后，西奥被送往了一家精神病院接受治疗。九年后，从医院里走出来的西奥俨然成为了一个“正常人”，但内心的痛苦和无法摆脱的过去依旧折磨着这个可怜的男人。\r 　　医院里的治疗让西奥变成了一个没有欲望的人，而就在这时，女孩奈特西（莎宾·蒂莫提欧 Sabine Timoteo 饰）出现在了他的身边。奈特西的身世十分复杂，两个饱经风霜的人渐渐走到了一起。然而，对于两人来说，家庭生活是一个极大的考验，当一切卷土重来时，他们还能够坚持自己的感情吗？"},{"id":717,"p":"/4rA6TmVOMJ7GZfiCLRMswtHk6gy.jpg","b":"/AqHR4iZ8r4guaz6doRvYw5ND9gp.jpg","t":"Charlie Brooker's Screenwipe","r":8.1,"y":2006,"hs":1.411,"d":7.351,"mt":"tv","o":""},{"id":13851,"p":"/rj6SOvMzH1KOILZBR8bkIqXztRO.jpg","b":"/oolJUXleyfiTFul9uwuDMrBztmD.jpg","t":"簡愛","r":7.7,"y":2006,"hs":1.914,"d":16.485,"mt":"tv","o":"这是2006年英国BBC出品的迷你剧。\n\n　　女主角简·爱（Ruth Wilson 饰）是一个孤儿。自幼在劳渥德学校学习，最终成为了一名女家庭教师，来到桑菲尔德庄园，负责一位名叫阿黛尔的女 孩的教学工作。在此期间，她经历了许多奇异的遭遇，并与庄园的主人，阿黛尔的监护人——爱德华·罗彻斯特（Toby Stephens 饰）坠入了爱河。但正当简以为她得到了她所向往的快乐生活时，一个不可告人的秘密浮出水面：罗切斯特15年前已结婚，他的妻子是被关在三楼密室里的疯女人。法律阻碍了他们的爱情，在一个凄风苦雨之夜，简离开了庄园。当她再次回到桑菲尔德，宅子已成废墟，疯女人放火后坠楼身亡，罗切斯特也受伤致残。而简需要用尽所有的勇气、爱心以及理解，才能最终到达幸福的彼岸…"},{"id":46526,"p":"/xmw4hOBdpyzUyDJePhLh8oQTvO.jpg","b":"/q407KdOyX127Snv107cOY1lMiZA.jpg","t":"The Christmas Card","r":6.34,"y":2006,"hs":0.315,"d":0.61,"mt":"movie","o":""},{"id":30347,"p":"/zbRvYD01GzgwBqe5vHBFeoscuQA.jpg","b":"/byGOLsnQrTzxjC5NofjwT6aa7S9.jpg","t":"杰西警探：乐园谋杀事件","r":6.9,"y":2006,"hs":0.527,"d":1.218,"mt":"movie","o":"杰西·斯通（Jesse Stone）调查了一名十几岁女孩的谋杀案，该女孩的尸体被发现漂浮在当地的一个湖中，这让他与波士顿暴徒发生了冲突，并进入了一个利用问题青少年的畅销书作家的富裕世界。"},{"id":6015,"p":"/89C4NwOmQKytVIQJ01on0ddDOCY.jpg","b":"/bwo6mmhUhltgXNBJSj0b5LT4vqi.jpg","t":"The State Within","r":7.5,"y":2006,"hs":2.005,"d":19.516,"mt":"tv","o":""},{"id":1757,"p":"/pJd1inZFj272LDh9ZdrKA2fpyAU.jpg","b":"/h5U14VSqv8Q8OZggY9TqYerzQNF.jpg","t":"Men in Trees","r":6.8,"y":2006,"hs":2.107,"d":23.104,"mt":"tv","o":""},{"id":17460,"p":"/p6mBGtAryMefx0dBQwB8Qpyhu2I.jpg","b":null,"t":"都是菲德尔的错","r":7,"y":2006,"hs":0.266,"d":0.495,"mt":"movie","o":"对9岁的安娜（妮娜·科维尔 Nina Kervel 饰）来说，人生本来很简单，每天的生活在教会学校、神圣起源课、游泳课和保姆的接送中按部就班地进行，但父亲（蒂芬努·阿科西 Stefano Accorsi 饰）的妹妹带着女儿的突然搬入却标志着改变的开始。律师父亲辞职跑到智利加入了支持萨尔瓦多·阿连德的政治活动组织，母亲（茱莉·德帕迪约 Julie Depardieu 饰）为支持堕胎的女权协会服务，一家人从大房子搬入小公寓，家里常有大胡子的陌生人出入，对安娜宣传左派革命思想言论；家里的保姆换了一个又一个，父母还带安娜和弟弟上街游行，声援西班牙抵抗弗朗哥集权统治的政治运动。安娜的生活在政治运动与父母的激进言论中旋转，被各种思想与论调围绕摸不着头脑的小小人生不得不被迫寻找新的平衡……"},{"id":53486,"p":"/fRcCNgpzl7VOX0rBRIElYjEiygU.jpg","b":"/h7vIVkj5sQfFnPdw8WgnV4P84vP.jpg","t":"家庭朋友","r":7.2,"y":2006,"hs":0.299,"d":0.567,"mt":"movie","o":"杰雷米亚是名年老的裁缝、放债人，和他卧床不起的母亲居住在一所破旧的公寓里。他已经年近七十了，丑陋而猥亵，富有而吝啬，愤世嫉俗而饱含嘲讽。他与任何事情都有着一种病态的关系。他利用自己的金钱，强行把自己插入到别人的私人生活之中。但他认为自己是公平而且对社会有用的人，他借钱给人能挽救那些家庭，是一种特别意义上的“家庭朋友”。一天，一个男人因女儿罗莎的婚事向他借钱，他一看到这个迷人的造物，就沉湎于“美女和野兽”的想象。他许诺如果他能碰她，他就给出更低的利息"},{"id":5745,"p":"/zhNJtxRgcJbDlO8BIilZn2cQA3L.jpg","b":"/zyZTJC5kuxDlUeqc1zdghwtBGLn.jpg","t":"Rob & Big","r":6.58,"y":2006,"hs":1.53,"d":9.085,"mt":"tv","o":""},{"id":14297,"p":"/teVVE5yZQGcq81xpwIfdHjEWSKS.jpg","b":null,"t":"Root of All Evil?","r":7.32,"y":2006,"hs":0.177,"d":0.306,"mt":"movie","o":""},{"id":50126,"p":"/bAyvqgi3RjQIPnt0CDInZ27opNK.jpg","b":"/pb4H0NSlmHYLXJVGfAWaIvELDdO.jpg","t":"Fallen","r":6.9,"y":2006,"hs":0.719,"d":1.963,"mt":"movie","o":""},{"id":21786,"p":"/nsNeWCwvY183boDXqCRWfuPpX41.jpg","b":"/u0zJm9HDy638Yg1mGwi9qIL6yoL.jpg","t":"雪山惊魂","r":6.24,"y":2006,"hs":0.556,"d":1.368,"mt":"movie","o":"大雪纷飞的群山中，一个少年踉跄倒地，被大雪所掩埋。挪威是冰雪运动的天堂，尽管野外失踪事件层出不穷，也阻止不了人们前往雪山的热情。让尼卡、艾瑞克、莫腾等五个好友前往荒僻的雪山滑雪，岂料莫腾不慎跌倒骨折，五人只得找到山上一处废弃的旅馆暂时休整，等待明日下山送莫腾就医。曾经失火的旅馆因他们的到来恢复了一些生气，然而同时醒来的，还有一个潜伏在暗中的杀人狂魔。杀人狂令五个好友遭遇了一场噩梦，而他如此凶残，皆因一段不堪回首的惨痛经历。"},{"id":17422,"p":"/i7cD2lRP41Rb8TiVaVhVjwFNMNP.jpg","b":"/p2ssbuL7NZSpBGIDjthP9S39d7m.jpg","t":"颐和园","r":7.3,"y":2006,"hs":1.091,"d":4.165,"mt":"movie","o":"1987年，中国。来自吉林图门的少女余红（郝蕾 饰）被北京“北清大学”录取，毅然离开家乡和初恋情人，开始独立自主的大学生活。余红一贯我行我素，不爱受约束的性格，令她成为同学间最热门的话题人物。她透过友人李缇（胡伶 饰）认识了男生周伟（郭晓冬 饰），二人旋即疯狂地热恋，但双方不忠的行为却令这段感情经历多番离离合合，最后连李缇亦加入这段错纵复杂的关系。1989年夏天，北京的大学生参与大规模示威时遭军方镇压，其后余红中途辍学回乡，周伟则靠李缇及其男友的帮助到德国柏林居住，二人各自开始了新的生活和感情，多年来再没有联络。多年后，周伟决定回中国发展，并经电邮再次找上现已结婚的余红。虽然二人多年来一直对对方念念不忘，但今日再次相见，感觉已不再一样。"},{"id":4626,"p":"/prGylxnFpIWMcvHh9sUC46hmiIC.jpg","b":"/uGEmgttIbqyM35aI42tq4w9KCB1.jpg","t":"醜女貝蒂","r":6.3,"y":2006,"hs":2.87,"d":80.71,"mt":"tv","o":"ABC電視網艾美獎、金球獎得獎喜劇影集《醜女貝蒂》是勵志的典範，戴牙套的胖女孩貝蒂如何從名不經傳的小助理，努力奮鬥成長銳變成紐約時尚雜誌大人物的經歷。過程中的成功與挫折、喜怒與哀樂，以半苦半甜的滋味讓觀眾回味無窮。"},{"id":17028,"p":"/lcncbunLP4cz51SsPNjvKgEE8H0.jpg","b":"/luUZAWrsGnPBF9MzDAujMIdlZZh.jpg","t":"外出就餐2：调情前奏","r":6.11,"y":2006,"hs":0.488,"d":1.103,"mt":"movie","o":"《外出就餐2》是《外出就餐》系列电影的第2部。由Phillip J. Bartell执导的美国喜剧片，2006年上映。  本片主要讲述的是卡尔和马克分手后，在艺术课上遇到了做裸体模特的特瑞，而特瑞还弄不清楚自己的性向，但是他希望将来可以结婚生子。卡尔和同桌的女人被误认为是一对，他为了泡到特瑞，也撒谎说自己是异性恋，随后与特瑞走的很紧密。而马克看到这一切后故意借机接近特瑞，因为他还爱着卡尔。"},{"id":110501,"p":"/nIT7TLLRg3GYFdgVwMQiKKLlgfS.jpg","b":"/aOcw6WxifTgSeQEzzx4xs6kQdke.jpg","t":"Седам и по","r":6.58,"y":2006,"hs":0.116,"d":0.192,"mt":"movie","o":""},{"id":24159,"p":"/cAJLx5ejcsN2HpIfEJd6jDbCZfH.jpg","b":"/ttTmzzIeaOvYWouvg3iWJHEldF4.jpg","t":"布加勒斯特东12点8分","r":6.92,"y":2006,"hs":0.151,"d":0.257,"mt":"movie","o":"一个小城的电视台在圣诞节前夕，也是革命纪念日当天准备录制一档关于城市革命记忆的节目。故事从清晨开始，电视台台长正为录制节目而做着准备。其中一位嘉宾玛尼斯古是一位历史老师，刚从宿醉中醒来，随即开始四处借钱补贴薪水，为此他还向昨夜喝醉后辱骂过的华人道歉。另一位嘉宾皮斯科斯，退休后独自生活，邻居来邀请他扮演圣诞老人，他欣然应允。按照约好的时间，节目录制开始了。玛斯尼古讲述了当年罗马尼亚革命日他们的革命事迹，此时却有不少观众打来电话驳斥他的观点并说他在撒谎。现场的争论气氛立马活跃了起来。在这小电视台讨论的大革命的问题究竟会有怎样的结论呢？"},{"id":676,"p":"/tIgdeZuvdylDG9ZbCGffoc2nAB3.jpg","b":"/e7gXqszTL2hWhTOkGA1HIJFnSZ0.jpg","t":"猫和老鼠传奇","r":7.84,"y":2006,"hs":2.777,"d":62.046,"mt":"anime","o":"猫和老鼠传奇（英文：Tom and Jerry Tales，台湾Cartoon Network称为新汤姆与杰利，华纳家庭娱乐在台湾发行的DVD称为汤姆猫与杰瑞鼠故事集锦）由华纳兄弟制作，现时于美国的Kids'WB中播放。故事继续由原装的汤姆猫和杰瑞老鼠搭档出演，期望可以再次缔造一部成功系列动画片。"},{"id":1044,"p":"/x891CKR2PQqZqecjlQhY8K0xpxK.jpg","b":"/qmRUwosX4BsCj6QanpBYScLl3Sp.jpg","t":"地球脉动","r":8.6,"y":2006,"hs":2.367,"d":24.034,"mt":"tv","o":"从南极到北极，从赤道到寒带，从非洲草原到热带雨林，再从荒凉峰顶到深邃大海，难以数计的生物以极其绝美的身姿呈现在世人面前。我们看到了Okavango洪水的涨落及其周边赖以生存的动物们的生存状态，看到了罕见的雪豹在漫天大雪中猎食的珍贵画面；看到了冰原上企鹅、北极熊、海豹等生物相互依存的严苛情景，也见识了生活在大洋深处火山口高温环境下的惊奇生物。当然还有地球各地的壮观美景与奇特地貌，无私地将其最为光艳的一面展现出来。"},{"id":4618,"p":"/AbxBZCbDGGDyJiHOSBFEDWPLII8.jpg","b":"/ubrhkW1ihJHmqEKzQ4PgZxFCqhU.jpg","t":"度日如年","r":7.4,"y":2006,"hs":2.389,"d":35.307,"mt":"tv","o":"警探Brett Hopper (Taye Diggs)今天真是倒霉透顶，好像所有的事情都在故意和他作对。他只想打发时间，让这一天赶快过去……但他不能，因为他每天都生活在相同的时间里，他的生命永远困在这一天里。在这个特殊的\"一天\"里，Hopper被指控谋杀了地区检察官助手Alberto Garza，尽管他说出了大量不在场证据，但没有人愿意相信他。他意识到自己被陷害了，于是决定逃跑。他发现不仅是自己，还有身边所有和他关系密切的人都处于危险之中……他醒过来，这是梦吗？他不知道，他只知道自己每天都在经历一模一样的事情。为了跳出这个不可思议的循环，他必须找出谁陷害了他，Garza的死亡背后究竟藏着什么不可告人的大阴谋。他还必须修补那些他所爱之人与他之间的情感裂痕。究竟Hopper能不能冲破这一天，还是这一天最终将吞噬Hopper？首先进入这个恶性循环的是Hopper漂亮的金发白人女友Rita Shelten（Moon Bloodgood），她成了那些陷害Hopper的神秘坏蛋的第一个牺牲品；Rita的前夫Chad Shelten（Adam Baldwin）是Hopper的前任搭档，现在内务部就职，对Rita和Hopper的关系颇为嫉妒，他知道不少事情，但不愿开口；Hopper的妹妹Jennifer Mathis（Meta Golding）不仅要面对哥哥的失踪，而且要面对被绑作人质的威胁－－那些坏蛋为了逼Hopper现身，什么事都做得出来；Hopper的现任搭档Andrea Battle（Victoria Pratt）正在接受警局高层和内务部的调查，她值得信任吗？还有一个挂名的黑帮头目Damien Ortiz（Ramon Rodriguez）发现自己的\"警察保护伞\"已经没有了，他和Hopper遇到的大麻烦不知不觉地关联在一起，也成了这场阴谋的一个目标。Hopper只有弄清楚究竟发生了什么事，自己的生命为什么会陷入断层中，该怎样修复，才能赢来崭新的一天，并解救那些有危险的人。但他必须步步为营，因为他所作出的每一个决定都会产生相互影响－－可能带来改善，也可能引发灾难。本剧中Victoria Pratt是主演之一，她曾凭借《异种战士》(Mutant X) 荣获\"年度最性感科幻女郎\"评选的加拿大女演员。"},{"id":16774,"p":"/vUCrcikFCDsvA6IiS59kdfQkseU.jpg","b":"/d8VGgwr2WApwFewrL5yZQgo78E0.jpg","t":"地狱男爵：风暴之剑","r":6.3,"y":2006,"hs":0.538,"d":1.271,"mt":"anime","o":"　　一个研究民间传说的教授打开了一本禁书, 被日本古代的雷电邪神占据了,邪神 一心想要回到并统治世界. 超能力研究防御局派地狱男孩和一组特工区调查这件案子, 进行过程中, 当地狱男孩拿起一把武士刀时,他进入了充满了日本传说的世界, 这个世界充满了各种各样的鬼魂和怪兽. 特工Kate Corrigan和Russell Thorne开始跟踪被控制的教授想要找到并将地狱男孩带回到人类世界."},{"id":14069,"p":"/irHDWF7HJYW6pIpuUcW3Q4OPuI1.jpg","b":"/3c59KMNs2MYqXUb2GZe8Yfwn4kb.jpg","t":"穿越时空的少女","r":7.8,"y":2006,"hs":1.289,"d":5.136,"mt":"anime","o":"17岁少女绀野真琴是一个活泼跳脱的少女。在一次普通值日工作中，真琴不小心摔倒了，自此她发现自己拥有了穿越时空的能力。她兴奋不已，掌握了穿越时空的方法后，她经常用这个方法去解决生活中许多令她困扰十分的事。喜欢棒球的真琴与同班的两名男生千昭与功介有着共同爱好。一天，与她本是好朋友的千昭突然向她表达爱意，手足无措了她再次穿越时空希望可以躲避这件事的发生。但没想到，千昭会跟同学友梨在一起了，而友梨也是一直喜欢千昭的。此时，暗恋功介的果穗误以为真琴是功介的女友。为了帮忙解决朋友的问题，真琴不断以同样的方法回到过去。她突然发现自己手臂上的数字原来是穿越时空的次数，次数变得越来越少，与此同时她也发现了千昭的秘密……"},{"id":16468,"p":"/o8YXm3gkRtGy0yQKfWvYNQXoblU.jpg","b":"/AvXPbK0OeqlyrqqGNtXE1C68l68.jpg","t":"决堤之时：四幕安魂曲","r":7.5,"y":2006,"hs":1.289,"d":5.968,"mt":"tv","o":"　　素以风格犀利著称的美国黑人导演斯派克·李为“卡特里娜”飓风灾难制作的纪录片《决堤之时：四幕安魂曲》2006年8月15日晚在美国新奥尔良大剧场首映，1.6万新奥尔良人观看了影片。  　　这部长达4小时的纪录片讲述的是新奥尔良市如何遭“卡特里娜”飓风袭击变为一片废墟，该市居民如何因政府救灾措施不力而被迫流落四方。影片清晰地传达出这样一个信息：这场灾难降临近一年以后，新奥尔良市仍是百孔千疮。"},{"id":211,"p":"/zmvRaCRcmi6lsriYxZmAR6uWHPS.jpg","b":"/lW3RCsfXXVGIBXyupMGT7dAYcze.jpg","t":"橄榄球之恋","r":7.72,"y":2006,"hs":3.273,"d":136.815,"mt":"tv","o":"《橄榄球之恋》（The Game）是由玛拉·阿基尔原创，凯尔塞·格拉玛担任制片的美国喜剧剧情电视剧。该剧首映于2006年10月1日，是CW电视台在黄金时段首播的唯一一部新喜剧连续剧。作为该电视网播出的第一年，该剧同《Runaway》是仅有的两部非继承于其前身WB电视台和联合派拉蒙电视网（UPN）的电视剧。该剧是UPN/CW长寿喜剧《女友们》的衍生剧。"},{"id":16170,"p":"/p4lRRLc0RDibJ7T6FiuZ4fW6Kxb.jpg","b":"/fQevReZg4KnLytqwby2qmapbPq6.jpg","t":"冰岛犯罪现场","r":6,"y":2006,"hs":0.286,"d":0.545,"mt":"movie","o":"　　三十年前冰岛犯罪三人帮成员之一的霍贝格在自己的家中被人杀死，警员艾尔兰多与（Ingvar Eggert Sigurðsson 饰）两名搭档负责此案，现场一张墓地的照片引起艾尔兰多注意，循此线索，艾尔兰多揭开一桩陈年强奸案幕后真相。与此同时，她的女儿伊娃沉溺放纵的生活，未婚先孕而竟不知孩子的父亲是谁。\r 　　随着调查不断深入，艾尔兰多发现此案的起因是一种罕见的遗传病，那宛如天谴的悲剧宿命，似乎从一开始就注定。\r 　　本片获2006年冰岛艾达奖最佳影片、最佳导演、最佳男主角、最佳男配角、最佳音效（配乐）奖，卡罗维发利国际电影节水晶地球仪奖。"},{"id":2152,"p":"/7aZ8uWvCckLTbalbiqut3Vrt33c.jpg","b":"/4aJ8qWazwP9Y9WDqztrMC4KmMWv.jpg","t":"Dixie Chicks: Shut Up and Sing","r":6.7,"y":2006,"hs":0.294,"d":0.559,"mt":"movie","o":""},{"id":96010,"p":"/pYMam8ivYyS9vqdBDSPHFhqdJho.jpg","b":"/p4qsVHxf7gtsxnqdBjID0ZxN9s1.jpg","t":"爱在世界崩溃时","r":6,"y":2006,"hs":0.124,"d":0.206,"mt":"movie","o":"20世纪80年代末，罗马尼亚正处在齐奥塞斯库独裁统治末期。民主被剥夺，秘密警察横行，人民噤若寒蝉，苟且偷生。"},{"id":1666,"p":"/1ncyMxboCcnKy0GoxXfiZzVxPQj.jpg","b":"/l1OU6OcIA8pMnrBbSXE2FdRAqkx.jpg","t":"金门大桥","r":6.79,"y":2006,"hs":0.32,"d":0.625,"mt":"movie","o":"这是一部关于死亡的记录片。导演历时一年用摄影机记录下了来到金门大桥——全美最热门的自杀圣地——自杀的各色人等。有的人翻过围栏直接往下跳，有的人犹豫不决，被路人救下；有的人往下跳的一刻，忽然不想死了，奋力自救……这些自杀人群的家属们的反应也各个不一。通过这部影片，你会看到最接近死亡的一刻，看到金光闪闪的大桥下的芸芸众生。"},{"id":13529,"p":"/q0rJ3qbLon8R1B39JZeuV6KG899.jpg","b":"/gIlXBaTyjZLgTZBlMRkKr3SpDXQ.jpg","t":"电磁人","r":6.7,"y":2006,"hs":0.254,"d":0.47,"mt":"movie","o":"\"法國電音組合傻瓜龐克自導自演的電影，兩名居住於機械星球上的機器人，最大的願望卻是變成人類。電影串進Brian Eno的環境電音，透出微限主義影像美學；場面刺激引發愉悅官能，看得人腎上腺素倍增。全片沒有對白，以音樂、影像對人類存在之意義，發出強而有力的詰問，可說是傻瓜龐克版的《2001太空漫遊》，抑或是他們的另類傳記。"},{"id":18925,"p":"/1eY8O7fIGcmwetNqvwnnkQB0LYK.jpg","b":"/hZoXUcBN0CgD7s1QgmO7OZSHzBx.jpg","t":"面对巨人","r":7.54,"y":2006,"hs":0.966,"d":3.169,"mt":"movie","o":"《面对巨人》片讲述一位教练如何重拾信心与勇气，并用信仰击败恐惧的故事。\r 在泰勒（埃里克斯·肯德里克 Alex Kendrick 饰）的六年教练生涯中，他从未在赛季中获胜。当球队中最优秀的队员决定转学后，他们连在新赛季中获胜的希望都随之而去了。赛季一开始便输了三场比赛之后，泰勒发现那些爸爸们决定解雇他。随之而来的一系列压力令他完全失去了希望。他将如何重拾勇气与信心，用信仰击败恐惧呢？"},{"id":23381,"p":"/pP5fZmnqK3Eue0f01Tl8iBdBHJI.jpg","b":"/z3mlTunM7Ck7WB6inIuKJ6b8hjb.jpg","t":"流氓","r":7.23,"y":2006,"hs":0.617,"d":1.536,"mt":"movie","o":"随着海德拉巴的发展，其地产愈来愈值钱，因而引起了地产黑帮的觊觎。其中有两大势力相互对峙着，一是阿里大佬的帮派，另一则是纳拉央纳的帮派。由于地产黑帮扰民颇深，新上任的助理警务处长决意要打击犯罪，还民安宁。"},{"id":13318,"p":"/vJtIP0S80VGxRhaaWsCM07VCRWn.jpg","b":"/4oNqLwhCrABbf9L78YE3y5WIqrY.jpg","t":"超完美地獄","r":7.01,"y":2006,"hs":0.248,"d":0.453,"mt":"movie","o":"對於年過不惑的安德裡亞斯（Trond Fausa Aurvaag斯榮德•福斯•奧瓦格 飾）來說，人生似乎在沒有什麼值得留戀的瞭，他選擇結束自己的生命。他的靈魂乘坐巴士來到一片平靜的土地，這裡與人間沒有什麼區別，而且更加平和安寧。人生仿佛重頭開始，安德裡亞斯得到一幢舒適的別墅和一份安逸的工作，生活沒有壓力，很快與周圍的人打成一片，並且結識瞭美麗的室內設計師安妮•碧特（Petronella Barker 飾）。生活愜意，飲食無憂。但是沒有痛苦的世界卻也缺少活著的感覺，安德裡亞斯再次想到自殺，卻發現死亡如今已成為奢望"},{"id":20605,"p":"/6WaXEpEwDMXEuPNBwJFtPPCMuqA.jpg","b":"/e7ALownnual6u8tRmyQN0As7qXO.jpg","t":"暴力城市","r":6.6,"y":2006,"hs":0.885,"d":2.834,"mt":"movie","o":"首尔重案组刑警郑泰秀（郑斗洪 饰）接到好友吴汪才的死讯，于是赶回十年未曾亲近的故乡。葬礼上，郑泰秀与昔日的好友张弼虎、东焕与石焕（柳昇完 饰）兄弟俩重逢，原来他们五人在学生时代就是要好的朋友，已经是帮派大哥的张弼虎发誓为汪才报仇，郑泰秀也感到汪才之死并非出于地痞闹事那么简单。分头调查汪才死因的郑泰秀和石焕各自遭到年轻人团伙的截杀，经过一番拼斗始得幸免，但二人也渐渐触碰到了幕后的真相，原来，在吴汪才将自己的帮派交给张弼虎接手之后，他们生活的村镇被划为旅游开发区，利欲熏心的张弼虎勾结首尔势力，试图侵吞村民们的土地……"},{"id":1793,"p":"/3kXEffcnUMbf0YtJtUE6o1CxZhC.jpg","b":"/curqwqhhs5AOc5HEghXLrPsjuSz.jpg","t":"The Chaser's War on Everything","r":8,"y":2006,"hs":1.882,"d":16.1,"mt":"tv","o":""},{"id":18152,"p":"/3aBwQwNrUOKaRdw1IdXaFz31vyF.jpg","b":"/rAgTpVdm8HAjeh5KuaHM1xChDFo.jpg","t":"Occupation 101: Voices of the Silenced Majority","r":7.5,"y":2006,"hs":0.112,"d":0.184,"mt":"movie","o":""},{"id":41188,"p":"/wJqdwEgMiMzU0zIEnKBWEbTfeUS.jpg","b":"/73DMYsmzV0MbdVn4CIVITw7keDX.jpg","t":"好运摆乌龙","r":6.5,"y":2006,"hs":0.536,"d":1.252,"mt":"movie","o":"帕雷什·拉瓦尔在印度拥有一个剧团，并在印度全国进行演出。阿克谢和哥文达都是剧团的成员，他们都是非常调皮的男生，总是会把握机会和女孩们调情。 在一次演出后，他们得到了一个机会，可以去英国演出30场。大家都非常高兴，但是在接近出发的时候阿克谢的调情惹恼了剧团的女主角，于是阿克谢和哥文达不得不再找一个女孩，但是在这个过程中却引发了一系列的误会。 阿克谢和哥文达无意中惹上了毒品贩子和其他一些麻烦。他们找到了一个可以替他们演出的女孩拉娜，可是拉娜却患有失忆症。当阿克谢和拉娜陷入爱河后，她却突然恢复了记忆，他们的生活变得一团糟，而阿克谢也成了谋杀拉娜丈夫的嫌疑人……"},{"id":64484,"p":"/nmeKDPvieULQZecpRBeToxQB4qk.jpg","b":"/dH9McW4c8TKpQfdL6MGUTyL28Zr.jpg","t":"扮演受害者","r":6.36,"y":2006,"hs":0.282,"d":0.533,"mt":"movie","o":"《扮演受害者》是一部黑色喜剧片。影片主人公是一名学生，靠在警方重现犯罪凶杀现场时扮演受害人谋生。他总是从一个谋杀现场到另一个谋杀现场，生活在一种疯狂荒谬的状态下。突然有一天，过世的父亲托梦告诉他一个可怕的事实——他父亲是被妻子与情人合谋毒死的，他的价值观从此坍塌了。"},{"id":4619,"p":"/xthJ8MoYaJROntPHaI5mUrXd4Qs.jpg","b":"/aZkUbLPcPoLKRxu4T7i2RnL3y3n.jpg","t":"刀锋战士","r":6.5,"y":2006,"hs":2.427,"d":38.588,"mt":"tv","o":"刀锋战士自小就被专门打造新式武器的吸血鬼猎人收养，专门出入有吸血鬼出没的场所，拯救即将被消灭吞噬的人类，凭着他驾骑着银翼机车，手持无敌火力的巨型火焰枪，以及无敌旋风刀和身后背负着的那把长剑，不死的无敌战神刀锋战士所向披靡，...只要他一出现，躲藏在人群当中的吸血鬼将无所遁形。于是，在这个未来的世界中，刀锋战士成了人类和吸血鬼双方争夺生存空间下最勇猛的正义战士...."},{"id":1639,"p":"/lf0TcOkheYUZKpeh7c8lqJHNk5O.jpg","b":"/zoetbPF7jYY0jjY5js3x6r1QjSW.jpg","t":"英雄","r":7.46,"y":2006,"hs":2.963,"d":71.617,"mt":"tv","o":"　　新世纪之初，充满不祥气息的日蚀渐次逼近，为光怪陆离、纸醉金迷的现代化社会蒙上毁灭的阴影。许是命运的安排，在七十亿人汇聚而成的茫茫人海之中，有那么几个人被赋予了特殊的能力和使命。年轻的人类进化学教授莫汗德（Sendhil Ramamurthy 饰）、高中啦啦队长克莱尔（Hayden Panettiere 饰）、沉湎药品的天才漫画家伊萨克（Santiago Cabrera 饰）、从事临终关怀的男护士皮特（Milo Ventimiglia 饰）、平凡无奇的日本职员中村广（Milo Ventimiglia 饰）、靠脱衣舞供儿子读书的单身妈妈妮基（Ali Larter 饰）等，普通的外表下，却各自拥有着独一无二的超能力。他们为自身的独特而新奇、困扰，又注定肩负着前所未有的重大使命。超能力英雄，接二连三的挑战，迎头而上……"},{"id":42322,"p":"/twE4XKly7N8KNpTm5nIKsYwPEyX.jpg","b":"/9BQcq6mxHbQyiCfRN6hfDWVbgUO.jpg","t":"竊騙情緣","r":7,"y":2006,"hs":0.486,"d":1.083,"mt":"movie","o":"一位手機推銷員被老闆要求交出一名女子的個資，卻愛上自己奉命竊取資料的對象。"},{"id":81550,"p":"/qwInnwIm3KhtGZiRmIyX4xZ5px3.jpg","b":"/gU2lUPzA59vY0thkz8LrJOZiYJO.jpg","t":"Dondurmam Gaymak","r":6.2,"y":2006,"hs":0.12,"d":0.2,"mt":"movie","o":""},{"id":24582,"p":"/bkU59j039xv2er6Y6V8PbFRcFUX.jpg","b":"/3Klsy1O5Hh9CFYgGShlarrq2yff.jpg","t":"人造风景","r":7.14,"y":2006,"hs":0.214,"d":0.382,"mt":"movie","o":"加拿大摄影师Edward Burtynsky踏足那些被称为“世界工厂”的发展中国家，在他的镜头下，有如工蚁般辛勤工作的福建某工厂流水线的工人、有来自世界各地在江浙某村堆积如山的电子垃圾、有位于孟加拉仿佛堆满死尸一般的拆船厂、有如同黑云滚滚遮天蔽日的天津塘沽港煤矿基地、也有宏伟壮丽仿佛造福千秋万代的三峡大坝工程。在经济大潮的冲击下，人类以环境为代价，追逐着眼前那微乎其微的利益，却不知早已将环境和自己的命运逼向末途……"},{"id":10844,"p":"/pbn9SiymMpRGRQtZrm9AxTOT7Eg.jpg","b":"/6VGBULr5lfEHEez5REk6MDTszSI.jpg","t":"一日狂徒","r":6.5,"y":2006,"hs":0.201,"d":0.357,"mt":"movie","o":"　　1990年11月13日，一场灾难突然降临在新西兰边陲的海边小镇阿拉蒙那上。离群索居、沉默不语的男子大卫•盖瑞（Matthew Sunderland 饰）被镇上的人称为“独居怪人”，某天他和邻居发生口角，受到刺激的盖瑞开枪射杀了邻居。随即他穿戴一齐，手持半自动步枪，在这座他祖辈世世代代生活的小镇上，向爱好和平、手无寸铁的人们展开了血腥大屠杀。\r 　　得知消息后，应急部队随即赶赴现场，对狂人盖瑞展开围捕行动。24小时之后，13条无辜之人命丧黄泉……\r 　　本片根据真实事件改编"},{"id":42511,"p":"/bplk2PRfyScItjmbjz8Yo2NXyjF.jpg","b":"/gDlx60iOCQjTLH53ybjAPOUyVIp.jpg","t":"凉宫春日的忧郁","r":7.9,"y":2006,"hs":3.128,"d":99.819,"mt":"anime","o":"我毕业于东中，叫做凉宫春日。我对普通的人类没有兴趣。你们之中要是有外星人、未来人、异世界人或者超能力者的话，就尽管来找我吧。”这是凉宫春日的宣言，也是她对于平庸生活的挑战。  我们可能在很小时就不再相信圣诞老人的存在，也慢慢不会再对外星人，特异功能等等产生幻想。在生活的教化下习惯于平淡无奇的生活。可是不安于现状的凉宫同学却勇敢的建立起SOS团，用强烈的意志去试图改造这个了无新意的世界。她的忧郁，究竟从何而来，又将从何而去。"},{"id":13364,"p":"/4FSBT712p6OwawSqLCkloNSqMaM.jpg","b":"/4dZ88NOFhz2Ja5XQzwfyS7f18LF.jpg","t":"大急救","r":7.1,"y":2006,"hs":0.366,"d":0.735,"mt":"movie","o":"美国有超过10万名教徒活在被教会的神职人员进行性侵犯的阴影下，对于他们来说，正义与审判是那么地遥不可及。到目前为止，教会已经花费了至少10亿美元来应付受害者诉诸法律的压力，但从未有任何一名神职人员被定罪……这种状况随着天主教最臭名昭著的娈童癖神父奥利弗·奥格莱迪(Oliver O'Grady)被迫遣返回他的爱尔兰老家而得到了改善，这部名为《大急救》的纪录片将跟随着他的脚步，揭开天主教会内部最鲜为人知的黑暗勾当。奥利弗·奥格莱迪是一名冷酷、无法控制自己、受性欲所驱使的疯狂掠夺者，他利用其宗教领袖的人格魅力和手中的权力进入天主教会家庭，猥亵了位于加州南部各教区的无数名幼童，在超过20年的时间里，他让这些孩子无论在身体上还是精神上都蒙受了重大的伤害，被他荼毒的牺牲品年龄覆盖层面极大，有已身为人母的中年女子，还有只有9个月大的婴儿。早在奥格莱迪行恶初期，就已经有多名教徒向其所在教区的大主教投诉，然而教区不但没有设法阻止奥格莱迪的罪恶行径，还利用宗教的外衣精心掩饰，向教徒编排各种谎言以证明奥格莱迪的“清白”，然后将他从一个教区换至另一个教区，以逃避法律的制裁。然而，内部的教会文献记载，早在1973年，教会高层就已经知道了奥格莱迪的所作所为，正是由于教会的袒护，奥格莱迪的娈童行为才会逐渐上升成为一种习惯，继而变成了一种本能……当他最终被叛有罪并被流放之后，罪行才昭告天下，几十个天主教信徒的家庭在得知真相后瞬间崩溃。"},{"id":365,"p":"/a57H9UsS388Av2LSLKO9inNmY7j.jpg","b":"/6GIf7uiQ4Y5xPzIRkTct2NIyBqK.jpg","t":"浩劫余生","r":7.4,"y":2006,"hs":2.617,"d":47.699,"mt":"tv","o":"当核爆炸的蘑菇云突然出现在地平线上空，这座堪萨斯州的小镇Jericho陷入了一片混乱，他们不知道自己是否是这场灾难唯一的一批幸存者，他们与外界隔绝，孤单无助。一切通讯与能源设施都被损坏了，对未知的恐惧使小镇仿佛成为一个罪恶横行的地狱，受到恐惧、愤怒、迷惑折磨的现代人逐渐暴露出内心最黑暗的一面。"},{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"hs":0.797,"d":2.33,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"},{"id":400,"p":"/Ahxpbk4Uu6zs1DgAbgfU80eHerx.jpg","b":"/yqbIAJBoZ6DTHsOOiyppg79go3x.jpg","t":"律政狂鲨","r":6.75,"y":2006,"hs":2.477,"d":41.483,"mt":"tv","o":"　　史塞巴是一个行内赫赫有名的资深辩护律师。一次事业上的打击使他顿悟，并断然辞去旧工作。机缘巧合下，他接到了罗省市长办公室的邀请，希望他接受一份工作，领导并组建罗省地检署重大案件专案组。他的团队，是一帮全无实战经验的新人。史塞巴唯有将自己的家作为培训基地，模拟最苛刻而难以预料的庭审现场，将多年庭上战术经验倾囊相授。这个专案组的目的只有一个，势要将只手遮天，人脉深广的罪犯绳之于法！"},{"id":44827,"p":"/j29JyRQENX0JWYWBgeg7DlWsA7y.jpg","b":null,"t":"线","r":7.3,"y":2006,"hs":0.225,"d":0.403,"mt":"movie","o":"報章雜誌常談到印度電影年產量八百部以上。其實印度幅員遼闊，各邦風俗語言不一，雖然廣義的印度教教義可以概括基本人文思想，依舊有著同門異戶之別，對應在日常印度人普遍感染上的觀影熱，八百部產量是各邦貢獻的總產量。又因為主要的語言興地語普及，以興地語發音為主的寶萊塢影業遂被誤解為印度電影代稱，大家也都以為寶萊塢的主流愛情片是印度電影全貌。"},{"id":56568,"p":"/5XyTQaZcWgn1iqSuxsh5FRzuJjB.jpg","b":"/oDjjcXWIWBbeb6hDE28y4LpTaJd.jpg","t":"娜娜","r":8.4,"y":2006,"hs":2.572,"d":42.587,"mt":"anime","o":"小松奈奈和大崎娜娜的名字都叫NANA，但她们却是从性格到经历都不相同的两个女孩子。小松奈奈天真可爱，但生于温室里的她不懂世故，在小天地里只有她的男朋友。大崎娜娜来自破碎的家庭，她性格坚强，行事果断，渴望成为一个朋克乐手。命运让这两个性格截然相反的NANA在生命的驿站中相遇了。\n\n小松奈奈去东京见男友。在火车上，与她同座位的是摇滚乐队主音大崎娜娜。到了东京之后，两个人分开了，但她们却又在同一个房间里相遇，并且，还成了同屋。虽然两个人的性格不同，但外表刚强果断的大崎娜娜与单纯可爱的小松奈奈却能在性格上相互补充，成了一见如故的好友……"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.05,"y":2006,"hs":0.731,"d":2.006,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":34283,"p":"/9AAxgfwAnpBmQCspuwlMITekcsW.jpg","b":"/gsUS2ngyoOmbPDioUsHNXWPhD7Q.jpg","t":"变态者电影指南","r":7.33,"y":2006,"hs":0.244,"d":0.442,"mt":"movie","o":"由英国女导演索菲亚·菲尼斯执导，由当今最为耀眼的国际学术明星之一斯拉沃热·齐泽克（斯拉沃热·齐泽克 Slavoj Žižek 饰）担当编剧、主持人的纪录片《变态者电影指南》，将为电影发烧友呈现一部殿堂级的饕餮盛宴。在长达150分钟的影片中，拥有超凡魅力的斯拉沃热·齐泽克妙语连珠，引用希区柯克、大卫·林奇、塔可夫斯基、沃卓斯基兄弟等著名导演拍摄的42部经典电影桥段，将精神分析、主体性、意识形态和大众文化熔于一炉，探秘电影背后的隐匿镜头语言，引导观众思辨自身与电影之间的联系。作为拉康理论最重要的继承人，斯拉沃热·齐泽克长期致力于沟通拉康精神分析理论与马克思主义哲学之间的关系，形成了极为独特的学术思想和政治立场，被一些学者称为黑格尔式的思想家。"},{"id":25760,"p":"/oEHxQwmXvcfOYycgUanPB11uiB3.jpg","b":"/uVKUGxUSfdsGk9mvLt9mDkbATw5.jpg","t":"寒蝉鸣泣之时","r":7.71,"y":2006,"hs":2.497,"d":40.005,"mt":"anime","o":"故事发生在昭和58年初夏，在远离都市的山中小村·雏见泽。从大都市搬家到这个人口连2千都不到的村落中的前原圭一，以自己开朗擅于言谈的性格很快与学校的同学打成了一片。他最好的朋友是喜欢照顾人的礼奈、首领一样的班长魅音、陷阱高手的沙都子、古手神社的女儿、有着不可思议的气质的梨花……就这样与伙伴们过着平凡的每一天。但是，在毎年6月举行的祭典“绵流祭”的那天，从几年前开始毎年都会发生一人死亡，一人去向不明的连续怪死事件，事件的真相是什么？犯人是谁？圭一因为自己的好奇心踏入了村里黑暗的领域，以那一天为界线，圭一的身边的人们慢慢的、却又的的确确发生了变化。"},{"id":13754,"p":"/Akj8bQtqmTua2L9wdJ0lN9EmHTW.jpg","b":"/iAlJWcoEqKTmfxVMQ6pDyizPRsK.jpg","t":"恶童","r":7.38,"y":2006,"hs":0.961,"d":3.184,"mt":"anime","o":"　　宝町是一座与时代发展脱节、人口密集的中型工业城市，整日响着轰隆隆机器操作的声音。小黑和小白是被称之为“猫党”的人，可以腾空在城市顶端，可以滑落在纵深空间，小黑会拿着铁棍来狂扁他不喜欢的大人，小白则有着自己天真的想象世界。宝町是一个没有将来的城市，直到一家叫“KIDDY KASTLE”的公司来到这里并想把宝町改造成他们想要的样子时，恶童们知道这是为自己的生活和城市、更是为自己的灵魂而战斗的时候了。\r 　　这座城市的没有规则、自由自在、清新空气、游乐设施都是属于宝町独有的！"},{"id":64736,"p":"/xXe2jsUslL7oTmJeT6FguJoQojg.jpg","b":"/7PgGw7BVL3mDVmeLnOVh5RUofw1.jpg","t":"彼得调频","r":6.65,"y":2006,"hs":0.389,"d":0.802,"mt":"movie","o":""},{"id":653,"p":"/aJ8e3EjggpnnGOPjLRUka6lt1Ly.jpg","b":"/nLaF4UJbjotJzXhTZWUJgD7FeFI.jpg","t":"金属启示录","r":7.6,"y":2006,"hs":2.528,"d":42.447,"mt":"anime","o":""},{"id":3868,"p":"/j2vpWuiP4VCzvLAe7AdLU4ZjMJa.jpg","b":"/jVshEAWP068E4tp4ewjIHFKB7Iz.jpg","t":"谜之屋","r":7.7,"y":2006,"hs":2.042,"d":19.105,"mt":"tv","o":"故事发生在阳光旅馆的10号房，这是一个神奇的房间，其中发生的事情早已经脱离了能够用科学解释的范畴。这个房间里，每一样物品都被赋予了一种特殊的能力，拥有了一件物品，就能够随心所欲的使用它的能力。当这个消息不胫而走的时候，各路人士怀揣着各种各样的目的从世界各地聚集到了10号房间，然而他们并不知道的事，得到就要付出，这付出可能是身体上的、感情上的，也有可能是生命。一次偶然中， 警察米勒（彼得·克劳斯 Peter Krause 饰）得到了一把神秘的钥匙，而这把钥匙正归属于10号房间，与此同时，米勒的女儿亦在房间里无故失踪，为了找到心爱的女儿，米勒踏上了充满危险和劫难的旅程。"},{"id":1043,"p":"/rd6QqoO7mOqrfOWiSEa6XL9Jqlv.jpg","b":"/77TdSJAkYelWhEeBEZ8pR3Ns6To.jpg","t":"樱兰高校男公关部","r":8.2,"y":2006,"hs":2.714,"d":53.15,"mt":"anime","o":"　　这是一个发生在贵族学校的故事。私立樱兰高校是日本上流社会的一个缩影。而这个学校最闻名的社团之一，就是六个英俊不凡的男子组成的男公关部。而庶民春绯虽然得以凭借奖学金以特优生的身份进入这个高校，却因为一次偶遇加入公关部工作。青春，友情，爱情，感动，点亮了樱兰高校男公关部，在一系列的爆笑事件中，不一样的感情逐渐萌芽。这的确是一部无忧无虑的青春喜剧童话。"},{"id":29697,"p":"/rj80MS3Ixfw3cs7Kr6Lokbe5iSv.jpg","b":"/AmFI0bO30mOxdqmPrD0swnSxldI.jpg","t":"像土豆一样的信仰","r":7.3,"y":2006,"hs":0.319,"d":0.618,"mt":"movie","o":"影片讲述了苏格兰裔赞比亚人Angus Buchan到南非 KwaZulu Natal开始新生活的故事。依靠一片田地，他最终在当地站稳了脚跟。"},{"id":22358,"p":"/dqVWksB2VpPl4Koa2B5UcET5dtY.jpg","b":"/zjelRpI0kECe3Rx1yZt1WUMDK7P.jpg","t":"孤独之岛","r":6.9,"y":2006,"hs":0.669,"d":1.748,"mt":"movie","o":"　　1976年俄国北部，有位神父在孤岛上过着苦行僧般的生活。许多教徒将他视为能预言未来、治疗残疾的圣人，但他却自认是一身罪孽深重，因为在40多年前，他曾在纳粹的逼迫下枪杀了一名俄军军官…"},{"id":14816,"p":"/7hU6qwib41p7KB3s4jP4F1pN1Jl.jpg","b":"/ig3M6gDKC05FqwVt1PzlxHerL1r.jpg","t":"狗咬狗","r":6.5,"y":2006,"hs":0.591,"d":1.447,"mt":"movie","o":"暗黑、摇晃的船舱，来自柬埔寨的杀手鹏（陈冠希 饰），狗一般在抢食已经洒在地上的残羹冷炙。甚至，在杀人前，还不忘点了满满一桌的食物，风卷残云之后再冷静杀人施然离去。因身为警察的父亲涉毒而大受的打击的重案组探员伟（李灿森 饰），冷漠，行事不按指令，孤僻暴躁。在追捕鹏的过程中屡屡失败而令他愈来愈走向极端，以暴制暴的手段充满了血腥。鹏在逃亡途中遇上了轻微智障女子（裴唯莹 饰），互生情愫，最终二人一起逃回柬埔寨。伟死心不惜，追到了柬埔寨。二人狗咬狗般的追捕和互相角力又开始了！"},{"id":132,"p":"/zCtCW0JlbMpzfQDAX1bO1o1KLi.jpg","b":"/q0bLjLCBZGhnMcRprx2gWRGdlrp.jpg","t":"神奇四侠：世界最伟大的英雄们","r":7.5,"y":2006,"hs":2.194,"d":26.008,"mt":"anime","o":""},{"id":624479,"p":"/dkLplIwss7Jleh82NawyGyFNMgJ.jpg","b":"/qCYfEoxupGIVum1J5PfOEqnRZ54.jpg","t":"超人2：理查德·唐纳剪辑版","r":7.3,"y":2006,"hs":0.835,"d":2.486,"mt":"movie","o":"30年前，《超人II》的导演理查德·唐纳在拍摄超人大结局时因种种原因被中途炒了鱿鱼，如今，他将最终发行《超人II》的“理查德·唐纳”版本。  　　理查德-唐纳将于11月20日发行《超人2》理查德-唐纳剪辑版DVD。由于同制片方交恶，他作为《超人II》的导演被中途炒了鱿鱼。唐纳剪辑版与电影院公映的《超人II》完全不同，包括15分钟的马龙·白兰度扮演的超人之父片段，这个断片观众此前从未看到。唐纳还把来自试镜的片段插入影片当中，以替换他的确没时间拍摄的场景。一个恢复的片段涉及克拉克·肯特(超人)，他在女友的百般诱骗下，泄露了自己的秘密身份。在剧场版中，肯特无意之间把手放进火中，但没有烧着，结果不小心泄露了身份。唐纳剪辑版则是，当洛伊斯·拉尼(肯特的女友)用装有空包弹的枪向他射击时，肯特以超人的速度做出反应。  　　《超人II》唐纳剪辑版DVD的发行标志着电影史上持续时间最长的争吵之一终于告一段落。《超人》制片人亚历山大和伊尔亚·萨尔金德(Ilya Salkind)认为两部超人电影成本直线上升，而且气氛过于沉闷、阴暗，为此多次同唐纳发生摩擦。当白兰度宣布，如果他的片酬达不到影片在美国票房收入的近12%，他不允许有关他的场景出现时，双方的矛盾终于爆发。萨尔金德父子断然拒绝了白兰度的无理要求，宣布影片中有关他的场景将会被剪掉。唐纳不愿参与这件事，结果惹怒了他们。他1978年4月接受《星光科幻》杂志采访时说：“他们要求我也向他施加压力。但决定权应该在我手里，我的意思不是财政大权，而是拍摄控制权。”  　　唐纳于1979年3月被解雇，接替他的是理查德·莱斯特，后者被赋予了作为《超人II》唯一导演的荣誉。唐纳剪辑版包括莱斯特拍摄的不到20%的片段，数十年来超人影迷对此是期盼已久。影迷甚至制作了他们自己的非正式《超人》版本——夹杂有萨尔金德父子公开的稀有片段，这个版本更忠实于唐纳的版本。"},{"id":31626,"p":"/6oO7LsFuTYCI6z0tf6mfveUA8ps.jpg","b":"/6MrXT2kyeoWiruFNkxlhovM3plj.jpg","t":"బొమ్మరిల్లు","r":6.28,"y":2006,"hs":0.611,"d":1.521,"mt":"movie","o":""},{"id":25585,"p":"/g4nVlz5PU16Z7HuC1wLHUajhn47.jpg","b":"/w5q7ELMzKgRw53hhOjJcDYPYZyt.jpg","t":"再见，福肯伯格","r":6.3,"y":2006,"hs":0.114,"d":0.188,"mt":"movie","o":"这是在福肯伯格最后的一个夏日。五位同年时期的朋友已经成了青年。David渴望再次回到孩童，Holger从来不想离开。两个好朋友逃往森林和大海，抛开未来。Jesper不断的返家，没人真正注意到他已经离开。Jörgen入室盗窃，为他的酒席承办公司\"床上早餐\"凑集资金。还有John，总是一副怀心情，不过相信熏猪肉能让他快乐。未来隐隐约约呈现出地平线，但是没人会愿意去欣赏它。Falkenberg Farewell —— 是一部关于友谊，回忆和向海滨小镇最终道别的电影。"},{"id":16237,"p":"/4wMlDE1HzkVyYeDKuY1oDOWQlN2.jpg","b":"/bzPbpbwLK1aLgLrs0ghmuaqizaU.jpg","t":"少年泰坦：东京攻略","r":7.86,"y":2006,"hs":1.061,"d":3.72,"mt":"anime","o":"改编自DC漫画超级英雄团队少年泰坦。动画讲诉了少年泰坦之塔被日本忍者Saico-Tek攻击，少年泰坦们守护了塔却并抓住Saico-Tek审问出幕后黑手的名字-Brushogun，于是前往日本东京寻找，但却遭遇语言不通与怪兽袭击，在明白Brushogun是都市传说后，真正的幕后黑手真相却逐渐浮出水面。"},{"id":27959,"p":"/t53xz110VXSYtBciCuRkYvZsw9Z.jpg","b":"/pN1tJXSUzNFV371uqLmIp75itoA.jpg","t":"Sınav","r":5.85,"y":2006,"hs":0.184,"d":0.324,"mt":"movie","o":""},{"id":13140,"p":"/wolfQamiBBjpFR06GqeWu1KCOFy.jpg","b":"/hxs85R5t2flRV0UOXmDi7lUyU0m.jpg","t":"厕所骑士","r":6.2,"y":2006,"hs":0.485,"d":1.088,"mt":"movie","o":"从最大的节日派对到最小的社区教会, Kenny Smyth都在这些所有的地方运送可移动式厕所，并且还要把他们冲洗乾净。由于工作的原因，Kenny Smyth被社会所忽略而且也未受到认同, 在社会这个大机器中他好象就是一个嵌齿轮一样无足轻重，可他自己却认为在穿上闪耀的工作服，并且同他的忠实的'Splashdown'（溅落） 小组一起工作的时候，自己就像一个骑士一样。"},{"id":2346,"p":"/eVzopt6c7HmT6vS3JhkbIhTnjGy.jpg","b":"/8TIRO8lxg3yGRqQNIAE11FFfWZS.jpg","t":"三峡好人","r":7.2,"y":2006,"hs":0.666,"d":1.725,"mt":"movie","o":"三峡建设工作正在进行中的奉节县城，迎来一男一女两个山西人。男人韩三明（韩三明 饰）来自汾阳，是名忠厚老实的煤矿工人，来奉节为寻十六年未见的前妻。前妻是他当年用钱买来的，生完孩子后跑回了奉节。寻找前妻的过程中波折不断，韩三明决定留下来做苦力一直等到前妻出现。女人沈红（赵涛 饰）来自太原，是名沉默寡言的护士，为寻多日不曾与自己联系的丈夫而来奉节。丈夫与她的夫妻关系早已是有名无实，这点她虽然深知，仍想让丈夫当面给她个说法。赵红的找寻过程也不是一帆风顺，丈夫在有意无意地躲着她。韩三明和沈红虽不认识，却因为要做相对意义上的“拿起”与“舍弃”抉择，在冥冥之中有了某种神秘的联系。本片荣获2006年第63届威尼斯国际电影节金狮奖。"},{"id":13296,"p":"/95LhqrzaGi1UjLA1QAPFevqI4cr.jpg","b":"/sOCcxun86m48iqjJ8RxTxrjJlD1.jpg","t":"Hokkabaz","r":6.91,"y":2006,"hs":0.253,"d":0.466,"mt":"movie","o":""},{"id":43985,"p":"/thzaVJZ3tiEWmbGv90BCqvSZJVG.jpg","b":"/v4yu1doU0QeLduwmhFqkDrE34d4.jpg","t":"半月交响曲","r":6.4,"y":2006,"hs":0.334,"d":0.657,"mt":"movie","o":"摩玛（Ismail Ghaffari 饰）的毕生理想就是能够在伊拉克库尔德斯坦举行音乐会。终于，在三十五年之后，摩玛的这个理想即将变为现实，他的音乐会终于获得了政府的批准。可是，音乐会获得了批准仅仅只是一个开始，后面还有一大堆的麻烦和问题在等待着摩玛一一去解决，摩玛和自己的十个儿子共同踏上了圆梦之旅。"},{"id":43766,"p":"/7PHP13zg4Ym5kzTwts6WM2xovxn.jpg","b":"/mW1gMqO2pdAPDKPIFLEVDXdWFoJ.jpg","t":"烟花星期三","r":7.45,"y":2006,"hs":0.421,"d":0.879,"mt":"movie","o":"新年将至，按祆教传统要放烟火庆祝的星期三，即将结婚的女孩来到一个中产家庭当钟点女佣赚钱，她的女主人深受忧鬱症之苦，一口咬定自己的丈夫与已离婚的单身美髮师邻居有染。女孩无端被捲进这场错综複杂的人性角力风暴而无法脱身，不仅提早见识到婚姻生活中种种不为人知的辛酸苦楚，更体认了伊朗社会对于女性的极端不平等。"},{"id":44105,"p":"/iSa4fVnRaXNh8FlynxzZ5Q9IBn7.jpg","b":"/wIlo3H6s1kjwnJQcTg8KtexCIVY.jpg","t":"命中注定错过你","r":7.49,"y":2006,"hs":0.251,"d":0.458,"mt":"movie","o":""},{"id":40243,"p":"/w0WzkEQUQKnUCXxp4Ym2LtAe1fF.jpg","b":"/v41bl9IXnqsZdaBQG6AYQpOMfM8.jpg","t":"只是爱着你","r":7.61,"y":2006,"hs":0.525,"d":1.199,"mt":"movie","o":"　濑川诚人（玉木宏 饰）是一个大学新鲜人，他不愿参加学校的开学典礼而选择了在校园附近闲逛。他在马路旁遇到了里中静流（宫崎葵 饰），她古怪的行径使热爱摄影的诚人忍不住按下了快门。自此静流喜欢上了诚人，可诚人只当她是朋友。随后他们成为了朋友，诚人也喜欢上了同班的富山美雪（黑木明纱 饰）。他跟静流发现了一个环境优美的树林，因为喜欢诚人的关系，静流也喜欢上摄影。静流要和诚人一起参加摄影比赛，而她的作品就是拍下跟诚人在湖边接吻的画面。但是当天傍晚，静流却不辞而别……"},{"id":5279,"p":"/5U2ieBGYaAB0ZnSZnuO5F1F0QBT.jpg","b":"/cqLrc6WXOm57Z18X6etRoRUOi7h.jpg","t":"宫","r":7.6,"y":2006,"hs":2.212,"d":26.383,"mt":"tv","o":"在这部连续剧，韩国摇身一变成了一个君主立宪制国家。近来，因为皇帝身体越来越差，为了完成父王的愿望，高中生皇太子李信（朱智勋 饰）答应了太后会尽快和之前订下婚约的女子结婚。其实李信之前瞒着其他人和女孩孝琳已经秘密来往了一段时间，当他向孝琳求婚时，孝琳断然拒绝了他。虽然李信痛失爱侣，但想到孝琳不用在宫中变成失去自我、任人控制的木偶，他还是感到了一丝欣慰。 \n\n和李信订有婚约的女孩是高中生彩京（尹恩惠 饰），她的一家只是韩国平凡家庭中的一员，既不是富可敌国、亦非达官贵人，甚至连爷爷多次提到彩京和皇太子订有婚约，大家都以为他只是在痴人说梦。直到彩京一家接到皇室的信函，大家才惊觉原来爷爷不是在吹牛！正当彩京一家欢呼雀跃的时候，特立独行的彩京却宣布会拒绝这门包办婚姻，然而，家庭的困境让她最终无奈接受了这门婚事。 \n\n就在这时，14年前因车祸而丧生的孝列皇太子的儿子李律（金正勋 饰）回到皇宫争夺王位了。来自平民家庭、特立独行的新皇妃彩京在这场王位争夺战中又会掀起怎样的波澜？"},{"id":4977,"p":"/A2FxDzK0To90Iw2gQxCkyeSYO3u.jpg","b":"/3fgcEjBNrhstYgPlG1c8WT7UpIN.jpg","t":"红辣椒","r":7.8,"y":2006,"hs":1.563,"d":7.92,"mt":"anime","o":"近未来，为了治疗现代人类越来越多、越来越严重的精神疾病，位于东京的精神医疗综合研究所开发出一种可以反映他人梦境的机器。通过微型DC的帮助，梦境在显示器上呈现出来，更方便找到一个人焦虑的症结。  某日，三台微型DC失窃，与之相关的研究人员的梦境接连被人侵入，随后受到严重伤害。美女医疗师千叶敦子另一个身份是梦境侦探“红辣椒”，她能够与患者同步体验梦境。为避免盗贼利用微型DC进一步作恶，她不得不潜入受害者的梦中寻找恐怖分子，一场充满奇幻和惊险的争斗旋即展开……"},{"id":12197,"p":"/uWzhxyxg6Yc5MlTQM4AFIKs6gZA.jpg","b":"/o3bPLRmprAICommqlHhwmynnT5p.jpg","t":"重奏","r":7.14,"y":2006,"hs":0.349,"d":0.69,"mt":"movie","o":"艾瑞克和菲利普是相识多年的好友，两人的友情十分牢固。成为作家是两人共同的梦想，他们为了这个梦想不断的努力着。菲利普的初稿一经寄出就在文化圈引起了轩然大波，转瞬间他成为了圈内炙手可热的红人，而艾瑞克的初稿却石沉大海无人问津。事业有成的菲利普在爱情上也一帆风顺，他和女友凯丽相约前往巴黎度假。没过多久，人生的空虚便打倒了菲利普的意志，在如此轻易获得的成功面前，菲利普患上了抑郁症入院治疗。在治疗期间，艾瑞克一直不离不弃的陪伴在好友的身边，在照看和鼓励好友的同时，他亦没有忘记自己的梦想。"},{"id":129631,"p":"/3oM1D4xjru1Oih1sDVkErrbz01S.jpg","b":"/6W12bw2E5IIH1KVamSpaNfjzS44.jpg","t":"星際大爭霸：反抗軍","r":7.6,"y":2006,"hs":1.216,"d":5.238,"mt":"tv","o":"《星際大爭霸：反抗軍》是一個線上系列，旨在填補《重新想像系列》第二季和第三季之間的空白。 這些網路劇集可以透過官方入口網站 Syfy.com 觀看。 該網路影集由《太空堡壘卡拉狄加》資深演員布萊德利湯普森和大衛韋德爾編劇，韋恩羅斯執導。 整個劇集時長總計27分鐘，分為10集。 雖然網路影集包含在第 3 季的區域 1 DVD 盒裝中，但它們不包含在區域 2 版本中。 然而，它們包含在所有藍光版本中。 特別是，網路影集分別記錄了 Duck 和 Jammer 成為自殺式炸彈襲擊者和合作者的動機。"},{"id":44260,"p":"/uFdUv0neGCpaYLRJN45mnpc0pdR.jpg","b":null,"t":"地狱之火","r":7.2,"y":2006,"hs":0.122,"d":0.203,"mt":"movie","o":"自从罗伊诉韦德案以来，美国在堕胎问题上一直存在严重分歧。在这个具有里程碑意义的案件中，一个未婚怀孕的女人在得州被拒绝堕胎，随后通过司法挑战赢得了美国妇女进行安全、合法堕胎的权利。从那时起，支持者和反对者就站在问题的两边，彼此之间进行言语辱骂，甚至更糟。随着过去十年中宗教右派的规模和力量的增加，这个问题变得更加具有分裂性和暴力性。\r 　　以《美国X档案》而闻名的电影制片人托尼·凯正在过去的十五年里制作《地狱之火》，这部电影无疑是关于堕胎问题的权威之作。电影以光明的黑白色调拍摄，实际上是一种无尽的灰色调色板，这种美学完美地适合一个没有绝对真理、没有“对”或“错”的主题。他公平地给予双方同等的时间，涵盖了光谱的两个极端以及中间的观点，这些观点承认，最终每个人都是“对”的，或者是“错”的。\r 　　通过展示终止妊娠手术及其后果的生动图像，凯努力展示堕胎的身体和心理现实，以明确表明到底有什么在危险中。《地狱之火》——这部电影的标题来自一个人对堕胎者在地狱中的待遇的描述——是一部勇敢的电影，甚至可以说是一部伟大的电影。不管你现在相信什么，看过这部电影后你肯定会有不同的看法。"},{"id":18877,"p":"/5aA4Fm9z7l8WM8kdq67eu5Amcyy.jpg","b":"/oNofblVwO3VI3a7WqvuAd8UHv8h.jpg","t":"伤城","r":6.3,"y":2006,"hs":0.67,"d":1.766,"mt":"movie","o":"总督察刘正熙（梁朝伟饰）与妻子金淑珍（徐静蕾饰）过着甜蜜生活。与刘正熙本是同事兼好友的丘建邦（金城武饰），被革去警察职务后当起了私家侦探，终日喝酒至烂醉如泥，因多年前女友自杀身亡令他久久不能忘怀，与卖酒女细凤（舒淇饰）的关系扑朔迷离。金淑珍的父亲，富豪金元胜突然被杀害，矛头直指两个无业游民，可是嫌疑人也在案发的一个星期后被杀害，警方也迅速结案。 但金淑珍觉得案中疑点重重，就拜托丘建邦帮忙。随着案件的逐步抽丝剥茧，发现了意想不到的秘密，以及故意纵火企图杀死金淑珍的元凶。 一个伤心的城市，到底隐藏了多少秘密在其中呢？"},{"id":57005,"p":"/hBIuBBASjxcBWwMtUmMkTjoskv5.jpg","b":"/4LHq5tlnDCZl4ywbj4hL08BDtJe.jpg","t":"盛夏光年","r":6.07,"y":2006,"hs":0.522,"d":1.208,"mt":"movie","o":"關於兩個男孩，在好多好多個夏天裡，彼此的秘密。 因為有了這些秘密，讓這些夏天裡發生的故事，永遠存在他們心裡。我猜想，他們在學校頂樓第一次見面的時候，其中一個男孩，嘴裡哼著一首歌。而另一個男孩這一生當中都在等待，他身邊的這個男孩，再一次在他的耳畔，哼起那首旋律。"},{"id":4709,"p":"/9M4xXcz9m1aUlRsASv7vsx776do.jpg","b":"/uir3NfY3J7WBhzVA8kkVGtz9sUB.jpg","t":"荒野求生","r":6.9,"y":2006,"hs":2.417,"d":37.655,"mt":"tv","o":"　　与贝尔．格里尔斯一起在世上最荒凉的环境中挣扎求存。无论计划如何周详，你的旅程也可能出岔子。一个错误的决定足以使人要挣扎求存。即使最富经验的旅行家也有迷失、被困和惘然的时候，甚至陷入致命的险境之中。我们要如何摆脱险境？要做什么才能保命？Discovery频道全新一辑节目《荒野求生》的主持贝尔．格里尔斯(Bear Grylls)将会置身于一名被困旅客的处境中，然后，教我们怎样在世上最恶劣，却又是最多人毅然前往的环境中求生。在每一集的《荒野求生》中，贝尔会将自己困于一处受欢迎的野外目的地；那儿经常是游客迷路和遇险的地方。他会空降到热带雨林，沿绳滑下至沙漠和湖泊，以及登上美州最高和最荒凉的山顶。置身于真实的环境中，贝尔会利用其专业的求生技术，设法逃离险境，努力求存，以及寻找重回人类社区的出路。\n\n　　贝尔是一名经验丰富的冒险家，他曾于英军的特种部队服役。作为一位求生专家，他曾到过和做过大部份常人都未能应付的地方和事情。他的历险包括攀登珠穆朗玛峰，围绕着英伦岛屿玩水上电单车，乘坐小艇跨越结冰的北大西洋，以及攀登被艾德蒙．希拉里爵士(Sir Edmund Hillary)形容为不可逾越的喜玛拉雅山山巅。然而，今回他会作出截然不同的尝试。计划周详的假期不见得都有完美的结局，走错一条路也许就会落得挣扎求生的下场，即便是饶富旅行经验的人也会迷路、受困、失去方向感，甚至面临致命危机。遇上这些状况，我们要如何脱困？我们又该如何求生？ 《荒野求生》由贝尔．格里尔斯主持，他将设身处地教导受困的游客，如何在最险恶的环境下求生。"},{"id":21173,"p":"/wX7DyNdbQ5B0IxykO0Phtxdun9p.jpg","b":"/24Zl2vXpos8BHra1ISLbM3GVINq.jpg","t":"总统之死","r":5.6,"y":2006,"hs":0.253,"d":0.472,"mt":"movie","o":"以纪录片的外貌出现，虚构一场政治事件的爆发。布什总统在芝加哥演说结束的空隙，遭到不明身份的歹徒枪击。"},{"id":42821,"p":"/5iXnyp9zQb3tNTSOXn0rAJOlxu0.jpg","b":"/5jtc5va1gDiRi9pjnGqgCN1W0hF.jpg","t":"欢迎加入NHK！","r":8.45,"y":2006,"hs":2.29,"d":28.464,"mt":"anime","o":"作为一个四年前从学校退学之后就一直靠啃老来过活的死宅男佐藤广达（小泉豊 配音）来说，今天也是家里蹲的一天。突然间，一阵敲门声打破了他的日常妄想。打开门，出现在门口的美少女让佐藤简直不敢相信自己的眼睛，而美少女说出的话也让佐藤吃惊的说不出话来。原来，少女名叫中原岬（牧野由依 配音），自称是“日本废柴协会”的成员，而她此行到来的目的，正是帮助佐藤重新振作，脱离废柴的行列。  一直住在隔壁的动漫美少女控山崎薰（坂口大助 配音）也是协会的一员？进入协会的首要任务就是制作H游戏？口口声声要帮助自己的中原自己也是一个只有靠帮助他人才能找到存在感的废柴？诸多事件的发生让佐藤渐渐开始怀疑，这个所谓的协会，很有可能是一个阴谋。"},{"id":5850,"p":"/5AiTYH5NFthzcXHzwZjJO5UE7Dg.jpg","b":"/3hTYls51mtB4vh1p8MzIicl81wC.jpg","t":"时光与成长","r":7.3,"y":2006,"hs":0.199,"d":0.349,"mt":"movie","o":""},{"id":45380,"p":"/nGtj7pyxZQ8hK6fJBekU27bVtmZ.jpg","b":"/yeQZTan6q2W9Lo69QjHULCJAwbJ.jpg","t":"疯狂的石头","r":7.5,"y":2006,"hs":0.364,"d":0.726,"mt":"movie","o":"重庆一间工艺品厂已经濒临倒闭，却不料在拆倒旧厂房的时候，发现了厕所里的一件宝物——一块价值连城的翡翠。厂里决定用这块翡翠举办一个展览，赚些钱发拖欠了几个月的工人工资。期间由工艺品厂保卫科长包世宏（郭涛 饰）负责看守这件宝物。但是，国际大盗麦克与本地一帮小偷却让包世宏一筹莫展，他们各施其技接近翡翠，展览馆开始了一场明争暗斗的较量。黑色幽默也开始幕幕上演。翡翠的价值几何？最后谁是胜出者？事情远没有表面那么简单…"},{"id":14421,"p":"/bFs27H1Grxh30j655VDQhwywTTU.jpg","b":"/bJkz0osfRO2RwLCr7LVqLFyd2pL.jpg","t":"独自在家","r":7.2,"y":2006,"hs":0.37,"d":0.747,"mt":"movie","o":"故事发生在1970年，巴西队在墨西哥第3次夺得了世界杯冠军，但是当时正是军事独裁期间。本来由于胜利举国上下一片欢腾，但是这份欢乐却因黑名单的出现而蒙上了一层阴影。故事讲述了一个12岁的小男孩独自长大的故事。故事在小男孩Mauro(Michel Joelsas/饰)和他的犹太邻居之间的关系之间展开，Mauro因为被抛弃，找不着自己的父母而感到苦恼，事实是Mauro的父母已被国内军事政府拘留。由于邻居的帮助，Mauro的苦恼、孤独有所缓解。足球是Mauro的至爱，他也喜欢收集球星的图片，在桌上玩足球模型游戏，并期望能成为一名守门员。就像其他数百万巴西人人一样，足球在他们生命中很重要……"},{"id":40909,"p":"/9zuJiZ3yXjIsXJ943dlurMD0d9E.jpg","b":"/5lDo87DQIQNo5nnN5xehLtP83bM.jpg","t":"无赖","r":6.61,"y":2006,"hs":0.751,"d":2.112,"mt":"movie","o":"小偷Athili Sathi Babu偶然发现自己跟正直的警察Vikram Singh Rathod长得很像，Rathod正被黑帮追杀，在Sathi Babu眼前被黑帮杀害，Sathi Babu怒不可遏，挺身对抗黑帮，要为Rathod报仇。"},{"id":52137,"p":"/cZ66GfBwI7Ah1WuW7eR7DK6qoZj.jpg","b":"/3CsHGtb2lPH7CArgz2xGeYHzFFa.jpg","t":"Küçük Kıyamet","r":6.1,"y":2006,"hs":0.151,"d":0.257,"mt":"movie","o":""},{"id":1393,"p":"/kp23acQt0BPEowOJSPyVIHMFHyd.jpg","b":"/vdQqBYaOS9qO9xQuajcaqDKvvJ7.jpg","t":"别出去","r":7.4,"y":2006,"hs":2.674,"d":54.961,"mt":"tv","o":""},{"id":38015,"p":"/fYScZQpBpdeJ1Is6tj7V6yIHukW.jpg","b":"/qBpup0yPaLPxmSu3TQHwchhqdFb.jpg","t":"老千","r":6.9,"y":2006,"hs":0.836,"d":2.538,"mt":"movie","o":"电影《老千》讲述的是关于“欲望”的故事，死到临头才意识到一切只是一场梦。通过赌博反映了人们的欲望，同时也告诉我们从中应该吸取的教训。"},{"id":234838,"p":"/fQylCJ0QCND74xkPsALxQnl5S7W.jpg","b":"/dwpKssG2CMTO2n69B2zBZbD6Xnq.jpg","t":"ക്ലാസ്‌മേറ്റ്സ്","r":7.4,"y":2006,"hs":0.995,"d":3.482,"mt":"movie","o":""},{"id":1542,"p":"/57wmHjOuBpTvsJhgpdrg6xn2veV.jpg","b":"/lupHqKwfIY4J1D5RuePwmimypvO.jpg","t":"Frisky Dingo","r":7.4,"y":2006,"hs":2.225,"d":27.491,"mt":"anime","o":""},{"id":15604,"p":"/n4Q7Ki1I4i8hBvo7XrS8zXkvik7.jpg","b":"/kE5JbHhylYfPOAsNGsy9YjlHTdl.jpg","t":"记住，亲爱的","r":6.4,"y":2006,"hs":1.782,"d":13.75,"mt":"tv","o":""},{"id":286,"p":"/pQ7p8zGxy0OTy6RwDA0Y2mlqmdu.jpg","b":"/fy9DOJO07EaVun1HcGdjFAVdtkt.jpg","t":"德国，一个夏天的童话","r":6.8,"y":2006,"hs":0.283,"d":0.533,"mt":"movie","o":""},{"id":20993,"p":"/yTJFpRHpHSGnK7etn8YEhgMcRra.jpg","b":"/fMz59sG9qvQHEJRvnQIDlkS3FWD.jpg","t":"Galactik Football","r":7.67,"y":2006,"hs":2.072,"d":21.092,"mt":"anime","o":""},{"id":13916,"p":"/chnG4pYo89weaBjXHJWvW68E35B.jpg","b":"/koBa94NxTaGe2FoDzlXMuJptsv0.jpg","t":"死亡笔记","r":8.6,"y":2006,"hs":2.873,"d":38.552,"mt":"anime","o":"　　\"名字被写在这个笔记本上的人会死\"——死神流克拥有这样的死亡笔记，却将它遗失在人间。天才高中生夜神月捡到这本笔记本，本以为是恶作剧的他，在笔记本上写下了电视中播放的罪犯的名字，确认了笔记本能力的真实性。厌倦腐朽世界的夜神月使用笔记本的力量，开始杀死犯罪者，以此希望建立一个没有犯罪的美好理想世界，而自己成为“新世界的神”。  　　连续罪犯死亡事件，吸引了全世界警察的目光，更吸引了世界第一名侦探L的注意，L能否将被崇拜者称为“基拉”的夜神月逮捕？  　　一本死神的笔记本，拉开了天才与天才之间卓越巅峰的头脑战争的序幕。本已对人间失去兴趣的流克，在旁观惊心动魄的斗智过程中感叹“人类，真有趣。”"},{"id":13894,"p":"/kLsTIdlsnJnPioWGiCsLFQzLdzP.jpg","b":"/ysgjr7a6Cu77VGTK5TWCOYw5I3s.jpg","t":"鲨鱼海洋","r":7.51,"y":2006,"hs":0.231,"d":0.416,"mt":"movie","o":"　　作为地球上数目最为庞大的体重超过100磅的顶级捕食者，长期以来，鲨鱼被种种传闻塑造成为海中恶霸，甚至有传言说它可以生吞下整个活人。然而人们并没有意识到4亿年以来，正是由于鲨鱼的存在，才使得整个海洋生态系统维持稳定，从而塑造了这个世界以及整个陆地的生命史。可是，这一存在于地球几亿年的古老的物种，如今却遭遇灭顶之灾。由于鱼翅交易所带来的暴利，大批鲨鱼被捕杀，由于对于鲨鱼缺乏科学的认识，捕杀鲨鱼的行为并未受到过多限制，鲨鱼正在以惊人的数目锐减。幸运的是，许多认识到这一点的人们开始行动起来，他们冒着被渔翅业黑手党杀害的危险，战斗在保护鲨鱼的最前线…… 　　本片入选加拿大多伦多国际电影节前十作品榜单，获得包括夏威夷电影节评委会特别奖在内的15项国际大奖。"},{"id":13436,"p":"/avuytGFn4kGMlKqFaleQBUXvZhL.jpg","b":"/z1YBx1vYv6Ax482pw8CG0iDVfTz.jpg","t":"13骇人游戏","r":6.4,"y":2006,"hs":0.329,"d":0.65,"mt":"movie","o":"　　本片改编自漫画《The 13th Quiz Show》。阿奇面临人生低谷：被公司开除、被女友抛、面对重大负债压力巨大。此时接到了一通神秘电话，邀请他参加一个名为“13”的游戏。这是一场神秘、竞争激烈的游戏，只要参赛者能完成十三个任务，就可获得一亿元的巨额奖金。但这些任务将逐步挑战人类各方面的极限，从爱情、宗教甚至於道德价值观。每一个任务都有必须遵守的规则，如果失败了，参赛者就会消失，游戏进行时，只有三个限制：一、不能任意放弃；二、禁止去探查游戏的起源；三、不能告诉别人自己在玩这个游戏。\r 　　阿奇轻易地完成了前两个任务，并决定继续下去。然而，他却不知道接下来的任务充满著恶心、血腥、而且毫无人性。游戏即将开始，为了奖金，他愿意付出多少代价？"},{"id":16017,"p":"/eIgCAsCyfO3XqSVEC4nUl82MV3m.jpg","b":"/5iyr4uA6O5hrWgCjJM9lZ18a8me.jpg","t":"布拉格","r":5.8,"y":2006,"hs":0.303,"d":0.584,"mt":"movie","o":"　　克里斯福特（麦斯·米科尔森 Mads Mikkelsen 饰）拥有成功的事业优渥的收入和一位美艳性感的娇妻，俨然一副人生赢家的姿态。然而，克里斯福特拥有着并不快乐的童年，他的父亲在二十五年前离家出走从此音信全无，而如今，克里斯福特终于得到了父亲的消息，只不过是死讯。\r 　　克里斯福特带着妻子返回布拉格，去处理父亲的后事。对于这早已经物是人非的陌生故乡，克里斯福特只想尽快离开。然而，悲伤的回忆和过去的阴影却不愿意放过他，接二连三的意外让克里斯福特意识到，自己原来并未从缺失父爱所带来的伤痛中走出来。不仅如此，克里斯福特还发现了妻子惊人的秘密。"},{"id":49834,"p":"/lZoYN6OFLcg15Mp6jsF1z8SqCoT.jpg","b":"/wVzsDt2BCZAdWDeh8Oxb95XGByg.jpg","t":"无国界之音","r":6.38,"y":2006,"hs":0.235,"d":0.428,"mt":"movie","o":"一位地方音乐家和他的乐队被迫在右翼政变纪念活动上演出，他的女儿策划让演出的音乐变得更具“革命性”。"},{"id":49283,"p":"/nMdHmxfRSzkMeAd6dUtHScMRDi6.jpg","b":"/nvtb7j1eYr2ujgLYs7nF6usjhv7.jpg","t":"向日葵","r":7,"y":2006,"hs":0.74,"d":2.056,"mt":"movie","o":"　　泰植（金来沅 饰）自高校退学，变成为了黑社会的小头目。每次喝完酒打起架来的毫不保留，激烈时甚至越战越勇，于是大家都给他取了一个叫“疯狗”的绰号。  　　但泰植后来还是锒铛入狱了，被假释出来的他仿佛变了另一个人似的。对仇人也熟视无睹的态度令众人十分疑惑。他终日拿着一本手册，原来里面记录了他生活中要做的平常事。这是他在监狱里便记录的手册，他要对自己约法三章，要令自己变好。  　　手册是德子给他的，他特意找到了这位老人。德子对待泰植犹如自己的亲生儿。但德子的女儿熙洙却总对泰植恶言相向，实际上她并不讨厌泰植。他们三个人正要开始他们的新生活，但谁都不相信，泰植愿意改过自身。"},{"id":34141,"p":"/sCud9dr6nxsY1Oza5SCCb83qNwY.jpg","b":"/p0dpg6vwRbGIoWB7hS7AqcqAkYi.jpg","t":"驱魔少年","r":8.1,"y":2006,"hs":3.112,"d":100.396,"mt":"anime","o":"　这是有关驱魔师和恶魔之间的故事。传说中，在很久以前，千年伯爵企图要占领地球，但最终被人类消灭。但预言师说，千年伯爵还会再度袭来。而现在，他来了。他欺骗那些因伤心而迷惘的人们，告诉他们复活心爱之人的办法。但这造出的其实是“恶魔”。而恶魔是千年伯爵妄想统治地球的武器。为了对付千年伯爵和这些恶魔，驱魔师们踏上了消灭恶魔的道路。他们各有各的厉害之处，亚连•沃克（小林沙苗 配音）便是其中一员。亚连和他的朋友们，包括神田优（樱井孝宏 配音）、李娜丽（伊藤静 配音）等开始了和千年伯爵的战斗。\n\n　　本剧改编自漫画家星野桂连载于《少年JUMP》上的同名漫画。"},{"id":12598,"p":"/PTmMkCIMZ8m0Dc1FtEkVRZ12r3.jpg","b":"/ijtcLjEHo7kFpQVg9NsATZsPayv.jpg","t":"黑礁","r":8.03,"y":2006,"hs":2.469,"d":34.879,"mt":"anime","o":"黑礁讲述了冈岛绿郎，本来是一位普通的日本公司职员，在一次运送公司违法资料的途中被绑票，期间向公司求助时被公司抛弃后在一个名为黑礁商会的佣兵船队里做见习水手的故事。故事的地点设在一个虚构的泰国海滨城市——罗阿那普拉（Roanapur）。黑礁商会的雇主多为聚集在罗阿那普拉的各个黑帮势力，任务一般是在海上运送各种各样的“货物”或协助别人逃跑。黑礁商会主要的运输工具是一艘配备鱼雷的海上快艇。"},{"id":18377,"p":"/5GZcPeNyEfvBSMocooEi8MP0x60.jpg","b":"/j9SW48pEJpbBJoeLN45QdmN2ZNV.jpg","t":"丑女大翻身","r":6.8,"y":2006,"hs":1.016,"d":3.677,"mt":"movie","o":"　　身高169cm，体重95kg的韩娜（金雅中 饰）是个向往爱情的普通女子，她拥有动听的嗓子，可是只能做歌手亚美的幕后代唱。她暗恋着制作人韩尚俊（朱镇模 饰），尚俊十分欣赏她的嗓音，可是她深明尚俊是不会喜欢丑陋的自己的。韩娜决定到美容院整容，整形成功后，她便参加了新任歌手的选拔。动听的嗓音同样吸引了尚俊，决定把她捧红。她害怕尚俊会认得她，更为自己起了个名字叫珍妮。珍妮很快便窜红了。亚美感到自己的地位受到威胁，于是开始调查珍妮的身世。众人都知道了珍妮的故事，可她无法面对支持她的歌迷，在台上一反常态，她感觉自己失去了自我，到底接下来她将如何面对突如其来的改变呢？"},{"id":4734,"p":"/sf8L7pdTjvFkZtAMq05twYkVO3i.jpg","b":"/lTMZILzENFZm9b0Qs6ry4Rg6Z7T.jpg","t":"朱蒙","r":7.8,"y":2006,"hs":1.935,"d":17.35,"mt":"tv","o":"公元前108年，汉武帝依靠铁器的优势灭了卫氏朝鲜，设立汉四郡。失去国家的朝鲜游民们被编入4个汉王朝部队或邻近的部落中。解慕漱（许俊浩饰）是游民的首领之一，他率领多勿郡对敌汉朝，但在汉朝铁骑军队面前无可奈何。夫余王解夫娄为了自保而设计将解慕漱献给汉军。听说解慕漱战死，河伯族的女儿，解慕漱心爱的女人柳花（吴妍秀饰）悲痛欲绝。柳花生下了她与解慕漱的骨肉朱蒙（宋一国饰）。曾和解慕漱并肩作战的好兄弟金蛙（全光烈饰）投靠了汉朝，娶了一直思慕解慕漱的柳花夫人为妻。金蛙在爱憎和负罪感的复杂感情下将解慕漱的儿子朱蒙抚养成人。朱蒙与召西奴（韩惠珍饰）命运地相遇了，爱情、野心、尊严、梦想，他们创造了韩民族最了不起的历史 。"},{"id":35753,"p":"/hR3lZnJSxfNqj7hrftEqKUIv7mE.jpg","b":"/to2gpUoxeNQlbjfswI8mXldaql0.jpg","t":"零之使魔","r":8.5,"y":2006,"hs":2.346,"d":26.591,"mt":"anime","o":"在异世界哈尔凯尼亚被当作“使魔”被召唤出来的高中生平贺才人卷入了一场满载这四种元素的幻想罗曼史大冒险中。将才人召唤至异世界的是长相可爱却没有丝毫魔法才能的露易丝。面对突然出现的迷之美少女，满心疑惑的才人在听她讲完契约内容之后，遭遇了突如其来的强吻……之后，他的手背上浮现出了不可思议的文字，才人就这样莫名其妙的成为了露易丝的使魔……\n\n以全寄宿制的托丽斯汀魔法学院为舞台，主人美少女魔法使露易丝与使魔才人在争吵、责备、爱恋中开始了充满了勇气与屈辱的学园生活……在异世界波澜万丈的交流之中，露易丝和才人的命运会怎么样呢？"},{"id":34142,"p":"/kkTOK29vtuBzPldFLL1H1bgaark.jpg","b":"/f9VmpKNsQ4UG4vYdu28E4jcwJ7x.jpg","t":"交响情人梦","r":7.8,"y":2006,"hs":2.12,"d":23.27,"mt":"tv","o":"　　出身音乐世家的千秋真一（玉木宏饰）从小受古典乐熏陶，年少在欧洲各国游历时，认识了名指挥家维耶拉，他发誓长大要做大师的学生。可一次飞机失事给千秋留下后遗症，他始终无法克服心理障碍搭乘飞机，只得留在本国的音乐学院。  　　在学校里，千秋恃才傲物，可看似桀骜不驯的他内心却充满了彷徨。某日，千秋和不可思议少女野田惠（上野樹里饰）意外相遇，野田妹是钢琴天才，乐谱看一遍就能记住，能弹出动人心弦的旋律。同时，她也是个偷吃别人便当，不洗澡、不收拾房间，整日净干些奇奇怪怪事的邋遢女。  　　在野田妹的影响下，千秋的人生轨迹发生了重大转变。 ©豆瓣"},{"id":12167,"p":"/8SEaJYnHHQ7IECBrKcI5OxN4OaV.jpg","b":"/9lcVC0k5JgBRjT8hJBgncAq8XSQ.jpg","t":"消极思考的艺术","r":6.69,"y":2006,"hs":0.214,"d":0.382,"mt":"movie","o":"　　在一场可怕的车祸中，盖尔（弗里奥乔夫·萨海姆 Fridtjov Såheim 饰）失去了双腿，人生才刚刚开始的他无法接受这一巨大的打击，在痛苦和愤怒之间，盖尔选择了自暴自弃。生活在盖尔的眼中再也没有一丝美好了，就连美丽善良的妻子英格丽（克丽斯蒂·埃琳娜·托霍格 Kirsti Eline Torhaug 饰）也无法将盖尔从绝望的深渊中拯救出来，在盖尔的内心里，只有一个念头，那就是一死了之。\r 　　上帝似乎还没有跟盖尔开够玩笑，无论盖尔做出怎样的尝试，最终都只能与死神擦肩而过。看着丈夫日渐堕落，焦急的英格丽使出了杀手锏，她将一个残疾人互助团体请到了家中，让盖尔没有想到的是，这一举动永远的改变了他此后的人生。"},{"id":57041,"p":"/ufQDCUklm2GESdlvBLReFImxFoa.jpg","b":"/yUZCIdyiu5NKenp1Bw2Ullwuzgm.jpg","t":"银魂","r":8.1,"y":2006,"hs":1.994,"d":17.962,"mt":"anime","o":"江户时代末期（本作的 20 年前）, 被称为“天人（あまんと）”的谜之异星人来袭。于是地球人与天人之间的战争瞬即爆发，为数众多的武士和攘夷派志士都参与与天人的战斗，幕府见识到天人强大的实力后，最终向天人低头，放弃武士不管，擅自与天人签订不平等条约，准许他们入国。其后更颁布了“废刀令”，夺走了武士的刀，使他们无力反抗。自此，天人横行霸道，幕府为天人所影响，甚至被控制，成为了“傀儡政权”。在这样的时代，有一个武士与同伴愉快地过著异想天开的生活。"},{"id":39095,"p":"/eLEiSlYKI4bQhLFoeiNqnubT9qE.jpg","b":null,"t":"季风雨来临","r":7.3,"y":2006,"hs":0.15,"d":0.254,"mt":"movie","o":"普里塔(Ganesh饰)是一个时髦的人，他没有自己的规划,他巧妙地让母亲带他去Malnad参加她朋友的女儿的婚礼，在那他遇到了南迪尼(Pooja/Sanjana Gandhi饰)，他的梦中情人，他在班加罗尔的一家商场邂逅了她，可以说是一见钟情。但他很吃惊的发现，他的梦中情人竟然是即将举行婚礼的新娘，因为心痛他离开了。"},{"id":229982,"p":"/1ezII5SczmWoJIcO5Mrf9RVrgg0.jpg","b":"/847tGWjmbwbxmze6Jlsa745hCUb.jpg","t":"باغ مظفر","r":5.2,"y":2006,"hs":0.633,"d":1.6,"mt":"tv","o":""},{"id":31724,"p":"/4MCL2WH5NU4lwaTD7Nbfnq9oGM6.jpg","b":"/z82CESv84y9ZrhOwYVNNkusnS7P.jpg","t":"反叛的鲁路修","r":8.33,"y":2006,"hs":2.793,"d":49.592,"mt":"anime","o":"被神圣不列颠帝国侵略而亡国的日本——11区中，在生死边缘获得神秘魔女c.c.赋予的Geass力量，立志要粉碎帝国的黑色王子鲁路修·兰佩路基，与坚持公理的白色骑士枢木朱雀所掀起的巨大变化。"},{"id":191146,"p":"/ra7F9sEmXUX8lhcI9iqlzNd4NvJ.jpg","b":"/9zVWqVnZdeIfqE6spvEo41VenoC.jpg","t":"مطب صناعي","r":6.8,"y":2006,"hs":0.266,"d":0.495,"mt":"movie","o":""},{"id":48658,"p":"/9InvbMsehKRhHMSbPvAJrK0boCz.jpg","b":"/clIAK94JqMu7sEjLXXKI5nVq9qa.jpg","t":"She Made Me a Criminal","r":6.6,"y":2006,"hs":0.449,"d":0.973,"mt":"movie","o":"一名女子為了從有錢卻吝嗇的父親手中，拿到自己的信託基金，找來一位天真的年輕人幫忙假裝綁架她。"},{"id":18861,"p":"/31hNuaJXTLdqCJnC2VQatWROSrg.jpg","b":"/j2oX7UeZJJD6tUczrVECcJCdLaG.jpg","t":"火影忍者剧场版：大兴奋！三日月岛的动物骚动","r":7.08,"y":2006,"hs":0.84,"d":2.537,"mt":"anime","o":"鸣人、小樱、卡卡西和小李四人接到新的任务，他们要护送月之国王子月满回国。月之国位于三日月岛，该国超级富有，他们的王子月满则俨然一个纨绔子弟的形象。受父王之命，月满带着儿子小光及众多随从周游列国，沿途买了无数的东西。所谓树大招风，不少歹徒打起月之国一行的主意。作为清贫的忍者，他们无法理解富人的一些做法。不过随着旅途的积蓄，鸣人他们渐渐了触摸到月满父子的内心世界，彼此间成为很好的朋友。漫长的旅行仍在继续，更多的艰难险阻等在前方……"},{"id":15575,"p":"/zRD0KfrIEyIneKUfumgsPl9fjo0.jpg","b":"/5VhdliaIS5Y4QQRDT0jpxfJQdfM.jpg","t":"死神剧场版：无人的回忆","r":6.9,"y":2006,"hs":0.787,"d":2.287,"mt":"anime","o":"宁静祥和的空座镇迎来金黄色的秋天，黑崎一护（森田成一 配音）和朽木露琪亚（折笠富美子 配音）刚刚处理完虚作乱的事件，镇车站旁便出现成群的欠魂。它们四处游走，任何驱逐方法都失去效力。正当他们一筹莫展之时，持有斩魂刀“弥勒丸”的死神少女茜雫突然出现，并成功驱散欠魂。露琪亚对一连串的事件颇感不安，于是回到尸魂界调查。从护廷十三队的口中，一护得知现世和尸魂界中间的断界出现新的空间，并且不断膨胀，导致现世与尸魂界相通。这一切并非自然形成，似乎有人正暗中操纵着一切，而茜雫正是这起事件的关键……  　　本片根据日本漫画家久保带人的同名原著改编，系该动画的第一部剧场版。"},{"id":1033914,"p":null,"b":null,"t":"Thursday","r":8,"y":2006,"hs":0.118,"d":0.195,"mt":"movie","o":""},{"id":303296,"p":"/pHkVahccbI298lhCy1LZw6eEwKt.jpg","b":"/dBkjBWJI7TOI8clAq7Ew6kgDyD2.jpg","t":"میم مثل مادر","r":8,"y":2006,"hs":0.233,"d":0.42,"mt":"movie","o":""},{"id":37585,"p":"/1AUBZdBBe4q3XiZrH13vFQPv6S5.jpg","b":"/1q8GjiMyWpSlBKc7aa5dFvD53CS.jpg","t":"史上最强弟子兼一","r":8.5,"y":2006,"hs":2.911,"d":63.054,"mt":"anime","o":"白滨兼一是个善良的高中一年级生，但总受到许多不合理的欺负。在偶然的情况下，他与转学生风林寺美羽成了好朋友。之后受到美羽的吸引之下，兼一到了名为“梁山泊”的道场修行武术。\n\n经过一连串非人道的修行，兼一的武术造诣上升非凡，却也因此被不良组织“诸神黄昏”盯上，被逼迫要与“诸神黄昏”所派遣的刺客武术家决斗，在瓦解了诸神黄昏之后。“黑暗”为了要和梁山泊争夺“史上最强”这个称号，兼一又必须和“黑暗”的弟子群“YOMI”进行决斗。\n\n2014-04-08起，以《史上最强弟子兼一 暗之袭击》为名，重制（修正）播出TV版。"},{"id":60430,"p":"/1eWxOwL4UyIiMoPbqVA7QkIKDR6.jpg","b":null,"t":"Kursadžije","r":0,"y":2006,"hs":0.067,"d":0.107,"mt":"tv","o":""},{"id":30695,"p":"/8y8II8Zmpt5lfLU4QuWylQ5bYhA.jpg","b":"/nXnL3OwMB1RNPG7pAl3GgWLXRKP.jpg","t":"邻里之门","r":7.9,"y":2006,"hs":2.213,"d":27.166,"mt":"tv","o":""},{"id":56082,"p":"/aso7BXD0MWVz8XkRsNH2fnUvtRq.jpg","b":"/bNORSjWvhetPA0sXGktL3827avc.jpg","t":"واحد من الناس","r":6.8,"y":2006,"hs":0.26,"d":0.48,"mt":"movie","o":""},{"id":57408,"p":"/fjbdAIEDGPgu1Lod2I4G6hmvgcn.jpg","b":"/3G4JCI5sLJZfE3n2YJQO2PW273u.jpg","t":"في محطة مصر","r":6.29,"y":2006,"hs":0.239,"d":0.436,"mt":"movie","o":""}]