[{"id":14608,"p":"/qCq3QZbrf2ENAEyPJVaCGbWOQ1N.jpg","b":"/d9WT4FCjvB3Z6Sx2cYckdPi9rMI.jpg","t":"悲恋印巴","r":6.117,"y":2007,"hs":0.434,"d":0.898,"mt":"movie","o":"锡克农夫有天拯救了一名逃难时和家人失散的年轻回教徒女孩，保护她免于被族人杀害，后来两人互生感情而结婚，但是前面仍有重重的宗教与种族障碍考验着他们……"},{"id":13483,"p":"/jIPIxaBcppLLkygko7tV5yuTIs1.jpg","b":"/nAVntSurtINQNtYPU7ijgCtgz7W.jpg","t":"夺命手术","r":6.534,"y":2007,"hs":0.91,"d":3.01,"mt":"movie","o":"　　年轻的克莱（海登•克里斯滕森 饰）拥有数十亿的身家，但父亲的逝世对他的影响太大，他也讨厌母亲莉莉丝（莉娜•奥琳 饰）变得爱管制他。克莱也一直回避让母亲知道他与母亲助手萨曼莎（杰西卡•阿尔芭 饰）恋爱这件事。越是反对，越是反抗，最终他还是与心爱的萨曼莎结婚了。 　　克莱有严重的心脏病，心脏移植才能活命，无奈他的血型鲜有，待终于找到了适合的心脏时，他拒绝让世界级医生给他做手术，而是选择了自己的好朋友医生杰克（特伦斯•霍德华 饰），一个医疗事故缠身的医生。 　　手术准备开始，克莱以为自己已被麻醉，令他恐慌的是自己的意识竟如此清晰，甚至能感受到身体被剖开，只是身体完全不能动弹。他听到了医生们的谈话，竟然听到了杰克与萨曼莎之间的阴谋，伤心欲绝的他想着自己将要离世了，却在这时候看到了自己的母亲，母亲告诉他不能就此死去……"},{"id":7972,"p":"/qkslOeC4wqrBvwG8LfShGAc3DPZ.jpg","b":"/ocAiyzGWhfr3PtNXxYih5s19c1h.jpg","t":"在魔鬼知道你死前","r":7.1,"y":2007,"hs":0.961,"d":3.069,"mt":"movie","o":"从事高风险投资的安迪（菲利普•霍夫曼 饰）最近因为投资失败，手上资金不足，竟打算与弟弟汉克（伊桑•霍克 饰）一起到郊外打劫一家珠宝店。而店主正是安迪兄弟的亲生父母。两人计划好后，以为自己已选择了恰当的时机下手，怎料途中发生了意想不到的以外。他们的家庭表面上和睦美满，但实际上家人都各怀鬼胎。身为父亲的查尔斯（阿尔伯特•芬尼 饰）本想以身作则教育好儿子，怎料儿子却这样不争气。另一方面，汉克却与安迪的妻子（玛丽莎•托梅 饰）有着暧昧的关系。而随着安迪与汉克打劫自家的计划开始，家中一件件不见得光之事也被各人发现了……"},{"id":5174,"p":"/9xTiZXqf4MsRyXsBiJVK95JVrUL.jpg","b":"/ozsLB1HRCN6ZAmJN89pWtoiAwnb.jpg","t":"尖峰时刻3","r":6.481,"y":2007,"hs":1.554,"d":10.236,"mt":"movie","o":"严肃机警的李探长（成龙 饰）和贫嘴的警探James Carter (Chris Tucker饰)，在成功完成两次的跨国任务之后，这次又迎来了更加艰巨的任务。调查“三和会”犯罪证据的韩领事被人暗杀，深感自责的李警官疯狂追击杀手，却被贬职当交警的James Carter帮了一个倒忙，理所当然，他们二日的奇特组合又开始。一方面，按照韩领事的线索，他们到了巴黎——这个“三和会”千方百计隐藏的心脏地带，克服重重困难，探索真相；另一方面，他们还要保护韩领事长大成人的女儿苏阳（张静初），而杀手，却是李探长小时候在孤儿院的好兄弟Kenji（Hiroyuki Sanada 饰）。重重危机之下，二人如何应对？尖峰时刻，李探长的中国功夫将扭转乾坤。"},{"id":13072,"p":"/jTmCII6EnK1h0nLPusWvQnp9QTa.jpg","b":"/oshTEiZbGsKBKi0UQGFur3IVXCO.jpg","t":"布鲁克林规则","r":5.8,"y":2007,"hs":0.338,"d":0.653,"mt":"movie","o":"布鲁克林，1985年。以暴民世界为背景，三位终生好友在爱、失去和忠诚的问题上苦苦挣扎。"},{"id":12555,"p":"/nMeXol5g4wKb3GwLKNERwBSzE6i.jpg","b":"/y1Q4V1kkovDD4ZwRn9XZITMkVJl.jpg","t":"我曾侍候过英国国王","r":6.9,"y":2007,"hs":0.354,"d":0.686,"mt":"movie","o":"坐监多年的扬·迪特大赦获释，他被“放逐”到捷克北部边境森林里修一条看上去永远修不完的道路。回想年轻时候，迪特感慨万千，那时的自己只是个年轻的饭店服务生，却立志要成为百万富豪。小个子的他精通服务之道，同时不忘追逐金钱和女人。他先后到过生活奢靡的天堂艳楼，布拉格最气派豪华的巴黎饭店。在那里，饭店领班告诉迪特，他之所以精通各项待客之道，是因为曾侍候过英国国王。第二次世界大战前后的捷克情势变化莫测，迪特遇见了同是小个子的德国姑娘丽莎并遇到许多困难，但他依然坚定不移地朝着立下的目标努力……"},{"id":19344,"p":"/ezgUinJ6bH0xOWQTqPpb0b7qzE6.jpg","b":"/nnrNau1w3kIsPYMllbfsVQNUJVu.jpg","t":"恋恋师情","r":6.6,"y":2007,"hs":0.585,"d":1.39,"mt":"movie","o":"年轻女孩安娜贝尔（Erin Kelly 饰）在相继被两所学校开除后，参议员父亲将她安排到一所天主教寄宿学校继续学业。安娜贝尔很快又拥有了新的校园生活，以及三个性格各异的室友。学校的诗歌老师西蒙娜（戴安娜·加德瑞 Diane Gaidry 饰）则负责管理她们寝室。西蒙娜是一位工作上极其关心学生，私生活也严格遵守宗教和社会道德的女性，然而从不按常规出牌，甚至公然蔑视权威的安娜贝尔着实是最令她头疼的学生。西蒙娜甚至想要放弃，申请将安娜贝尔调到别的寝室去，然而她很快又发现了安娜贝尔身上独特的成熟与感性气息，决定耐心引导。而令人意想不到的是，就在两人朝夕相处的过程中，安娜贝尔竟渐渐爱上了西蒙娜，然而学校森严的天主教义却给这份单纯的情感蒙上荆棘……"},{"id":1571,"p":"/1se26nt0SpyxpgfM834vjqh4YkS.jpg","b":"/aRqTPOPt8BOHE0ngppM9jnuuaeS.jpg","t":"虎胆龙威4","r":6.629,"y":2007,"hs":1.183,"d":5.179,"mt":"movie","o":"某年7月4日，周末，正在休假的约翰•麦卡伦（布鲁斯•威利斯 饰）接到一个新任务：逮捕黑客马特•法莱尔（贾斯汀•朗 饰），然后送到FBI那里接受审讯。其实，事情并没有看上去那么简单：极端恐怖分子经过周密策划之后，准备利用黑客技术，在美国独立日当天让全美国的计算机系统集体瘫痪，从而达到他们控制全球的阴谋。而且，幕后黑手托马斯•加布里埃尔（提摩西•欧里芬特 饰）为了阻止麦卡伦插手这件事情，为他准备了一大堆机关障碍，其中包括绑架他的女儿露西。老英雄遇上了新问题，在马特•法莱尔的帮助下，麦卡伦继续“生猛”……"},{"id":1248,"p":"/ctwPZAy1GobC9FDq5KzJI93S23X.jpg","b":"/am6ZfhUTUmcjPjjA4GIkLEJ33TN.jpg","t":"少年汉尼拔","r":6.241,"y":2007,"hs":0.468,"d":1.098,"mt":"movie","o":"汉尼拔（加斯帕德·尤利尔）的童年之初充满明媚与温馨，可爱的妹妹就像他的小尾巴，是他最爱的亲人。然而战争带走了一切，他的父亲、母亲还有他的家园。可是这仅仅是噩梦的开始，真正的毁了他一生的是妹妹的死——残忍的德军，吃了他的妹妹。妹妹的死成了汉尼拔永远的梦魇，妹妹的脸庞和声音常常在他的梦里出现。汉尼拔决定去寻找他最后的亲人，叔叔的妻子，他的婶婶，一个神秘的东方女人，紫夫人（巩俐）。紫夫人教会了汉尼拔搏击的技术，也让他见识到东方世界生吃文化的精髓。汉尼拔似乎找到了走出童年阴影的出口，他开始杀人，吃人，在血腥中得到灵魂的暂时安宁。杀害妹妹的仇人，一个接一个凄惨的死去。汉尼拔和紫夫人之间也渐渐产生若有若无的情愫，可是此时，灵魂深陷泥藻的少年汉尼拔还留下什么来爱呢？"},{"id":3902,"p":"/x6OPFkBWaMDCpDAuIJH2SDYmKiN.jpg","b":"/hXGZv8TAFP52jxIZLdIDCVmPJBQ.jpg","t":"我不在那儿","r":6.538,"y":2007,"hs":0.674,"d":1.764,"mt":"movie","o":"在这部关于鲍勃·迪伦生平的传记电影中，将分别由六位演员扮演鲍勃·迪伦，分别演绎鲍勃在不同时代的生活故事和音乐经历。该片讲述了鲍勃·迪伦早期作为民谣歌手艰苦奋斗的生活，和1960年代初成形的美国民歌界的英雄和知识分子，具有争议的摇滚转型、摩托车意外事故还有后来从公众视线里销声匿迹的隐退，近年来工作重心不放在录制唱片而是举行巡回演唱会上，如名为“永不停止的巡演”（The Never Ending Tour）等等。"},{"id":2082,"p":"/kqb7P376HX7WDodcqHxJMqEoviD.jpg","b":"/mTnWbNBURKyIxz4ic830pcQOu3l.jpg","t":"新万圣节","r":6.212,"y":2007,"hs":0.995,"d":3.864,"mt":"movie","o":"1963年，在位于美国的伊利诺斯州的霍登平原市。阴暗恐怖的夜色笼罩着这座死寂的小城市，一起奇异的惨案就在黑暗当中发生了：梅尔斯家里只有六岁大小的迈克尔·梅尔斯（达格·法奇饰），残忍的用棒球棒将母亲的男朋友一棍一棍的锤成了肉泥，然后又将自己的姐姐以及姐姐的男朋友一同肢解得支离破碎、惨不忍睹……  　　事实上，这个特别的小男孩儿在一生来似乎从面孔到内心就充满了深深的邪恶与仇恨。而令所有人万万没有想到的是男孩刚刚长到他6岁这一年便疯狂般地露出了他狰狞的恶魔脸孔。而每一年象征着“群魔乱舞”的万圣节似乎也成了他活跃异常的时刻。  　　根据美国当地的法律，未成年人杀人并不会受到警方更严厉的制裁，最终裁定将这个心灵扭曲的少年送到了精神疗养所进行看管。在那里，一个名叫萨米尔·鲁米斯的医生负责调教和看管恶魔男孩儿。从未见识过如此凶残的儿童的鲁米斯想尽一切办法接近这个可怕少年的心灵，试图去影响、改变他的一切。但医生做的所有尝试都最终以失败而告终。迈克尔·梅尔斯是一个极其顽固的邪恶的载体，他没有理智、毫无人性可言，有的只是日益强悍的身体和越来越强烈的暴虐和不断增长的杀戮欲望——萨米尔·鲁米斯最后也意识到了这点，但似乎所有这一切都已经为时太晚了。  　　在被关押了漫长的十七年之后，已经“长大成人”的迈克尔·梅尔斯凭借强壮的身体终于找到机会逃出了逼仄的牢笼。压抑已久的仇复与杀戮的恶魔之心终于得到了释放的机会，他迫不及待的回到霍登平原市，去寻找他唯一真正爱护过的妹妹劳瑞。  　　这一切的真相，只有萨米尔·鲁米斯知道，老医生深知他的目的所在；也只有萨米尔·鲁米斯知道，任何不幸遭遇恶魔迈克尔·梅尔斯的人都将以最惨痛的方式付出自己的生命做代价。如今，留给他的时间已经不多，他要竭尽全力去警告无知的人们，并保护这家人唯一的希望——劳瑞。与此同时，为了所有其他人的无辜性命，鲁米斯还要拼尽全力找到并控制住疯狂的迈克尔·梅尔斯。尤其是每当月黑风高的万圣节之夜悄悄降临时……"},{"id":675,"p":"/3ej0gfVCeSBMitlK5F7DIeCqJ8O.jpg","b":"/82a7AGF081PzFfoM8GAVGMvZNYK.jpg","t":"哈利·波特与凤凰社","r":7.674,"y":2007,"hs":2.354,"d":22.925,"mt":"movie","o":"逃过摄魂怪的追杀，通过魔法部的审查，哈利终于回到美丽的霍格沃兹。然而这个学期并不轻松，他不仅要完成魔法等级考试，还要应对夜晚的噩梦和黑魔法防御课老师乌姆里奇的打压。在好友的支持下，哈利秘密组建了邓不利多军团，与大家一起练习黑魔法防御术。噩梦中，哈利总是以伏地魔的视角出现，似乎他们之间有着某种神秘的联系。在邓不利多的指示下，哈利向斯内普教授学习大脑封闭术，却鲜有成效。终于在一次噩梦的诱使下，哈利偏执的赶往魔法部营救小天狼星，却不想陷入伏地魔的圈套，引发凤凰社与食死徒之间的正面冲突。在混战中，小天狼星不幸遇难。究竟哈利与伏地魔之间有着怎样的联系？在悲恸中，邓不利多为哈利揭开谜底，哈利还有更长、更艰难的路要走……"},{"id":5176,"p":"/4RRdCnrOiVtxd5pfKSjpe9BOaOl.jpg","b":"/2eznGndOi8s9CGReAvcQ8PEULwm.jpg","t":"决战犹马镇","r":7.2,"y":2007,"hs":1.283,"d":5.35,"mt":"movie","o":"丹•埃文斯（克里斯汀·贝尔 饰）在南北战争断了一条腿，得到政府小小的补偿，他和妻子艾丽丝还有两个儿子在亚利桑那的农场居住。然而，恶劣的气候和腐败之风却让丹负债累累，一些人想在建造铁路上获得暴利，他们想尽办法赶走埃文斯一家，家人开始质疑丹的能力。就在此时，西部声名狼藉罪犯 宾•维德（罗素·克劳 饰）被捕获。他曾带领着副手查理•普林斯（本·福斯特 饰）和一帮手下驰骋荒野，劫得大量财物并犯下无数命案。被逮捕的宾•维德将由押送队带到康坦森镇，搭上火车他会被送到亚利桑那州的犹马镇，在那里接受联邦法庭的公开审判。为了拯救农场和家人，丹自愿参加了押送队，但即使被束缚，宾·维德仍然是危险的。在旅程中，押送队不断折损。当火车到来之时，一切会发生什么改变？"},{"id":5718,"p":"/zLoa3oJ83zo9g3mV9LNCHbqO7jH.jpg","b":"/n0LDZHQJ67GZ3rX68juko8kGgDN.jpg","t":"加州之王","r":6.4,"y":2007,"hs":0.424,"d":0.89,"mt":"movie","o":"　　Charlie（迈克尔•道格拉斯 Michael Douglas 饰）在圣克莱塔行为健康院疗养了两年后，终于获准出院。两年间，Charlie的精神趋于正常，却开始痴迷于一批古老的西班牙宝藏，还把自己的女儿Miranda（埃文•蕾切尔•伍德 Evan Rachel Wood 饰）也拖下了水。  　　在艰难的寻宝历程中，父女二人冲突不断，纠结多年的矛盾开始爆发，但是父女之间的亲情渐渐冰释，越发浓烈。最终，能否找到宝藏并不重要，亲情的回归才是这一路最大的收获。"},{"id":2062,"p":"/nbVomhHQGbPfYmMCDGKblb49FKP.jpg","b":"/xgDj56UWyeWQcxQ44f5A3RTWuSs.jpg","t":"美食总动员","r":7.828,"y":2007,"hs":2.487,"d":25.985,"mt":"movie","o":"小老鼠雷米在嗅觉方面有着无与伦比的天赋，不想过与垃圾堆为伴的生活，心怀成为五星大厨的梦想。一个偶然的机会，他认识了古斯特餐厅的学徒林奎尼，这个倒霉的学徒生性害羞，在厨艺上更是没有什么天赋，并且遭到餐厅大厨的排挤，即将被解雇。这一人一鼠结成了奇特的联盟：雷米奉献自己极富创造力的大脑。操作林奎尼前台“表演”。在雷米的帮助下，林奎尼不但成为新的“天才厨师”，获得了美女同事的爱情，还挫败了大厨的阴谋，成为古斯特餐厅的合法继承人。突如起来的成功让林奎尼有些不知所措，想摆脱自己的傀儡身份，把雷米赶出了厨房。古斯特餐厅的成功，引起了苛刻的美食评论家科隆的注意，准备一尝林奎尼的手艺，重新为餐厅评定星级；而不甘失败的前大厨，蠢蠢欲动，想要找到林奎尼一夜成名的秘密。失去了雷米，林奎尼该如何面对这些问题…"},{"id":2359,"p":"/9zJ9HBG8a7hNXUawuswvXE6DPvW.jpg","b":"/e7BKRLuCH4ig4wyWWHhd037QtNJ.jpg","t":"医疗内幕","r":7.4,"y":2007,"hs":0.629,"d":1.478,"mt":"movie","o":"美国是唯一没有统一且公营的医疗保险的发达国家。美国医疗系统奉行私有化与市场化，每个人要自己买医疗保险。经济困难的美国人，只能希望自己不要生病；因为一旦发生意外，高昂的医疗费用在没有医疗保险公司负担的情况下，是一笔巨大的开销。《医疗内幕》片中讲述了一个美国男人意外地用电锯切断了自己的中指和无名指，赶到医院后，医生告诉他，接合中指要6万美元，接合无名指要1万2千美元；这个没有医疗保险的人只好选择只接上“便宜”的无名指，而放弃自己的中指。"},{"id":10946,"p":"/xybnXW6E28W9agiwUeGLbTYS454.jpg","b":"/4ADZ2iiATjoKxZwjJRiEo1x6Fk0.jpg","t":"地球","r":7.615,"y":2007,"hs":0.424,"d":0.846,"mt":"movie","o":"　　电视系列片\"行星地球\"(2006)的电影版本，拍摄了几个动物家庭的迁徙路线。 　　一部由英国BBC和德国联合制作的关于地球、大自然的纪录片，用了将近3年的时间，通过对地球生命的神秘实录，通过表现大自然美丽景象与野生动物纯粹的生死之搏的真实纪录，再配合柏林爱乐乐团的美妙配乐，将地球的魅力在大银幕上毫无保留的完美呈现出来，旨在呼吁人们保护环境。 　　由阿拉斯泰尔·福斯基尔（Alastair Forthergill）和他的团队穿越7大洲、62个国家、用45部摄像机耗费5年时间精心制作的纪录片，向我们展现了全球变暖时代动物的迁徙和生活的改变，大自然的宏伟壮观、生命的脆弱和坚强、变迁的无常。整部影片的场面和音乐从头至尾都让我们深深震撼……2007年10月法国上映。"},{"id":266234,"p":"/l49O4oPHTsdzq9sQp1GEAyq05yW.jpg","b":"/rpSnoM2ki0FjGLBPwntkEecvgVg.jpg","t":"سنتوری","r":6.8,"y":2007,"hs":0.099,"d":0.157,"mt":"movie","o":""},{"id":1267,"p":"/qvA4UPuPghJYnSLlGhwfNE1lGcY.jpg","b":"/f1xAxP0DFRGYSew9U8fhilP5itx.jpg","t":"拜见罗宾逊一家","r":6.918,"y":2007,"hs":1.391,"d":6.882,"mt":"movie","o":"刘易斯是一个非常有才华的小发明家，他发明了一部“记忆扫描仪”，通过它可以扫描你的记忆。刘易斯希望通过这部机器找回自己未曾谋面的家人。岂料这部机器却被盗窃了，更神奇的是，一名来自的未来的男孩将刘易斯带到了未来。在这里，刘易斯见到了超级古怪的一家人——罗宾逊一家，在他们那里刘易斯得知自己的发明无意中穿越了时空，来到了未来。在罗宾森一家的帮助下，刘易斯发现一系列惊险的秘密，有关未来和他自己身世的秘密！  © 豆瓣"},{"id":2268,"p":"/bZIl2YDGFtpPVACFliAGiFYLGdn.jpg","b":"/qifYc5jT4CZxmLH9DfOlipioSPp.jpg","t":"黄金罗盘","r":6.075,"y":2007,"hs":1.093,"d":5.017,"mt":"movie","o":"这一个不凡世界，人的灵魂是一个以动物形式存在的精灵，且人与精灵密不可分，不然，生命将不复存在。 13岁的莱拉，长在这世界的约旦大学，没有家庭之爱，不识富有、强大但已成敌的父母，更不知自己身负震撼世界的诅咒；她终日与玩伴及他们的精灵自由自在地嬉闹，长成了一个诡计多端、恣意妄为且谎话连篇的野女孩。然而，可怕的预言无法抗拒，莱拉注定要承担起救世主之责，扮演人类之母夏娃的角色：人人畏惧的“尘埃”出现了，饕餮游荡在城市各个角，玩伴接连莫名失踪，快乐时光彻底完结于密友罗杰的失去，巨大的阴谋正在酝酿之中……于是，在个惟她可懂、能预知未来的黄金罗盘——真理仪的帮助下，浑然不觉险恶的莱拉决定去寻找被邪恶科学家掠走的孩子们，从此开了拯救世界的艰难之旅；她朝着未知的北极而去；等待她的，有披甲熊、女巫、天使、厉鬼，更有能够终结生命的精灵切割机…而领引她步步踏入死亡之地的，竟是其父，自然科学家阿斯里尔勋爵，与其母，狂热的原教旨主义信徒库尔特夫人……"},{"id":4513,"p":"/q8JnRbGp4kiC6Wee55JOeQ1bEEA.jpg","b":"/w8VDpCcKezdBbXJEWMHwttI35mU.jpg","t":"三十极夜","r":6.428,"y":2007,"hs":1.118,"d":4.725,"mt":"movie","o":"由导演大卫·斯雷德（David Slade）执导，讲述北美阿拉斯加最北端的小城镇里的人们在经历连续30天的极夜过程中与吸血鬼之间的较量。"},{"id":1395,"p":"/gz6wz3Kfj21Xm4Oip8vTOOQiPja.jpg","b":"/1FXmpYLQVGGwLe7cZTb5Smg9byv.jpg","t":"绯闻女孩","r":8.2,"y":2007,"hs":3.539,"d":108.629,"mt":"tv","o":"绯闻女孩是曼哈顿上东区最神秘的人物，她是我们了解上流贵族巨细无遗的生活的唯一来源，且拥有一众随时随地为她提供八卦消息的公子哥千金女。而最重要的新闻，莫过于Serena Van Der Woodsen（Blake Lively饰）在纽约中央车站下车。这意味着这位曾经的学校女王，像谜一样消逝的风云人物，重回大家的生活，激起千层浪。第一个浪花来自Blair（Leighton Meester饰），她和S曾经是最好的朋友，然而连千好友的不辞而别彻底伤了她的心，如今S的回归给她的女王地位带来威胁。敌对，在一开始就成为她们友谊的立场。Blair的男朋友Nate（Chace Crawford饰）对S怀着非同一般的感情，这让B更加敏感。Nate的好友Chuck（Ed Westwick饰）素以花花公子著称，是不折不扣的二世祖。与这些富家子弟形成鲜明对比的，是出身布鲁克林的Dan（Penn Badgley饰）和Jenny（Taylor Momsen饰），Dan坚信用学识和努力可以战胜出身得到自己应得的一切，而小Jenny则不可避免地，像她那个年龄段的女孩子一样，受到虚荣的招手诱惑，渴望成为Blair那样的焦点女王。"},{"id":2013,"p":"/res4M4iWhMl15fD4lxaeUh7obh9.jpg","b":"/gs9Z5cPauxH9Gml2kO6oUYwkTgK.jpg","t":"潜水钟与蝴蝶","r":7.565,"y":2007,"hs":0.861,"d":2.383,"mt":"movie","o":"　　1995年12月8日，一场突如其来的灾难袭向了家庭事业双得意总编吉恩•多米尼克•鲍比（Mathieu Amalric 饰）。他的脑干突然中风，继而引发极其罕见、概率极低的闭锁症候群。罹患此症的吉恩全身瘫痪，只有左眼尚能自由活动。他形容自己就如同困在潜水钟里一般，身体被紧紧箍住，无法动弹，而心灵却像蝴蝶一样在广阔的天地里自由飞翔。吉恩凭借着左眼和顽强的意志以及语音矫正师的协助，与世界做着无声的交流…… 　　本片荣获2007年AFI电影节观众奖最佳影片奖；2007年波士顿影评人协会最佳摄影、最佳导演和最佳外语片奖；2007年戛纳电影节最佳导演奖和技术大奖；2008年法国凯撒电影节最佳男主角（Mathieu Amalric）和最佳编剧奖。"},{"id":5559,"p":"/cxWo5B4tBGraBdDq2kGn1xYtHon.jpg","b":"/dM69VHjYFs8JBFNwI1rG0c7xeQz.jpg","t":"蜜蜂总动员","r":6.028,"y":2007,"hs":1.436,"d":9.764,"mt":"movie","o":"　　怎么说呢？任何族群里都会出现那么一两个异类，即便是整日劳作的小蜜蜂，也有走出蜂箱看世界的时候。相信你在看过了这部极具颠覆意义的影片之后，将会改变自己最初对蜜蜂的那些约定俗成的观念……巴瑞·B·拜森与他的蜜蜂伙伴们有那么一点不一样，虽然同样很勤劳，但他的想象力就有些出格了。从蜜蜂学校正式毕业之后，巴瑞不想从事那份早在他出生的时候就安排好的工作--像其他小蜜蜂那样整日忙进忙出，以一只工蜂的身份制造蜂蜜。  　　别说，还真被巴瑞等到了一个合适的时机，让他走出了蜂箱，离开了蜜蜂所组成的那个独特的群体社会……展现在他面前的，是一个从未接触过、却更为广阔的世界，他很快就发现，这次旅行将会成为一个比他的任何想象都要狂野的历险。  　　在一个非常偶然的情况下，巴瑞遇到了一名古怪离奇的同时也很勇敢的种花姑娘温妮沙，巴瑞甚至还为她打破了蜜蜂界最大的禁忌--开口和她说话。好在天真浪漫的温妮沙并没有觉得，一只蜜蜂竟然能够说人类的语言是多么地惊世骇俗，反而和巴瑞成为了无话不谈的好朋友。虽然巴瑞的新生活经历了各式各样的定向碰撞，但在温妮沙帮忙下，大多有惊无险。然而，巴瑞随后发现的一个事实，却让他感到了前所未有的震惊和愤怒：人类竟然偷走了蜜蜂的劳动果实，并用其牟利。巴瑞悲哀地看着，自己同伴辛勤采集的蜂蜜，竟然被随意地摆放在了超市的货架上，任何人只要出钱就可以随意拿回家进行品尝。巴瑞终于意识到，上天给了他一个离开蜂箱的机会，可能就是希望他完成这个使命，他要以“偷窃罪”和“奴役罪”控告人类，还世界一个公正，因为在巴瑞的眼中，世界万物，都应该拥有平等的生存权利。"},{"id":1265,"p":"/v4oBWYWq0D5gRJJ5Shvhoi0Ek6G.jpg","b":"/o4mQHoP8LExn2Q9dn16OGqHvaiK.jpg","t":"仙境之桥","r":7.305,"y":2007,"hs":1.858,"d":13.043,"mt":"movie","o":"杰西 是个过得不怎么快乐的孩子。他在学校里受同学欺负，在家中又无法得到父母的宠爱。只有两个人能为他的童年带来亮光——一个是音乐老师，另一个便是刚转校来到班上的莱斯利。 莱斯利以她独特的方式感染了生活暗淡的杰西，慢慢打开了他的生活的另一扇窗。在河的另一边，他们要建造一个叫做“特雷比西亚”的王国，他们在树上打造一个屋子，王国的成员有妖怪、马蜂军团、松鼠和秃鹰。这个幻想的天地创造了他们每天放学后最好的时光。 然而，童话毕竟太虚幻，杰西和莱斯利的特雷比西亚世界，迎来了风雨飘摇的一天……"},{"id":4169,"p":"/m2iVkJPxDrrink7NiE412nFBMQj.jpg","b":"/8WneCViPYXAcnJcJ2VZuAPPHQ5p.jpg","t":"双面特工","r":6.6,"y":2007,"hs":0.657,"d":1.681,"mt":"movie","o":"　　FBI初级特工艾瑞克（Ryan Phillippe 饰）被总部从一件外围任务中召回，奉命监视有重大叛国嫌疑的FBI信息安全部主管罗伯特（Chris Cooper 饰），罗伯特与苏联特工周璇二十余年，但有证据表明罗伯特近几年持续出卖情报给对方。于是艾瑞克以专职助手身份监视罗伯特，随着两人的交往深入，艾瑞克感到罗伯特强硬精干的作风与和谐的家庭氛围同上司布置任务时的说辞颇有出入，为了打消艾瑞克的疑虑，FBI向他公开了此次任务的背景，艾瑞克始知自己成为了调查FBI有史以来最大背叛行为的关键参与者之一，但是面对这样一位深谋远虑的对手，艾瑞克必须小心翼翼的利用罗伯特的每一点信任，在最后的两个月时间中找到直接证据。  　　本片根据真实事件改编。"},{"id":4170,"p":"/x2ckiEGoYz2AomOeviEPqnhrw7Q.jpg","b":"/5t7zGnOTe9qIAuwuSE4nbs39M3h.jpg","t":"交易","r":7,"y":2007,"hs":0.937,"d":2.972,"mt":"movie","o":"自从被人贩绑架后，13岁的艾德里安（鲍琳娜·盖坦 Paulina Gaitan 饰）的生活一下子从天堂跌入了地狱，年轻美丽的她被卷入了一起国际性的“性奴”交易阴谋中。好在得到了好友维罗妮卡（艾丽卡·巴赫蕾达-库鲁斯 Alicja Bachleda-Curus 饰）的帮助，艾德里安幸运的免于了被伤害的命运，可她明白好运不会太长久。"},{"id":12246,"p":"/22enR3zfwsh8OQDmeWHI7ntqXia.jpg","b":"/m50btvvexrrDUpJjSey1C4IU1OD.jpg","t":"蒙古王","r":6.8,"y":2007,"hs":0.95,"d":3.112,"mt":"movie","o":"少年铁木真随父亲——乞颜部落首领也速该（Ba Sen 饰）远行，为了平复与仇敌蔑儿乞人之间的恩怨，也速该希望儿子选择蔑儿乞人的女儿为妻，而铁木真却选择了弘吉剌部落首领的女儿孛儿帖，并承诺五年后前来迎娶。归途中，也速该死于敌人塔塔儿人的毒酒，部落的牛马和牧民也被叛徒虏去。铁木真从少年时起便经历了人生困苦，他一面和母亲四处漂泊，一面躲避着仇家的追杀。  长大成人的铁木真（浅野忠信 饰）依然生活在刀光剑影之中，纵然朝不保夕，他仍记得与孛儿帖的约定，终于将孛儿帖（Khulan Chuluun 饰）迎娶回家，生活开始出现转机。然一场灾难尾随而至，蔑儿乞人为报当年仇恨，射伤铁木真，虏去孛儿帖。伤愈的铁木真只得求助好友札木合（孙红雷 饰）……  　　  本片荣获包括2008年亚洲电影节最佳配角奖（孙红雷）、2007年俄罗斯金鹰电影节最佳服装设计和最佳音效在内等国际电影节11个奖项。"},{"id":14882,"p":"/gHu64aEbNpkKM8Hh2NFDu45y3B6.jpg","b":"/dyqOb3yIF0JGoVxVoredYevxQHO.jpg","t":"猎犬","r":6.435,"y":2007,"hs":0.47,"d":1.009,"mt":"movie","o":"故事发生在1961年的美国南部，早熟的女孩莱维伦（达科塔·范宁 Dakota Fanning 饰）和奶奶拉米（派珀·劳瑞 Piper Laurie 饰）相依为命，有时候，莱维伦也会回到父亲的身边，可是这个男人暴躁的脾气的粗鲁的举动总让她遍体鳞伤。通过父亲新女友，莱维伦第一次领略了音乐带给她的奇妙感受，从此走上了追逐音乐的道路。  一次偶然中，莱维伦结识了名叫查尔斯（阿非莫·奥米拉 Afemo Omilami 饰）的黑人园丁，两人十分投缘。和男孩巴迪（科迪·汉福德 Cody Hanford 饰）在农舍躲雨时，两人初尝了禁果，莱维伦因此被父亲一顿暴打。为了筹钱购买猫王演唱会的门票，莱维伦出卖了自己的歌声，没想到换来的却是轻薄和冒犯，生活第一次向莱维伦露出了真正残酷的一面。"},{"id":1271,"p":"/h2iwWC6GHtEvPgqBRssXIswTcgD.jpg","b":"/eGhjeUbzttA3E4flxdAm8gHz4h4.jpg","t":"斯巴达300勇士","r":7.188,"y":2007,"hs":1.612,"d":9.126,"mt":"movie","o":"这部电影描述了人类史上最残酷的战争之一：温泉关之战。公元前 480 年，波斯国王薛西斯一世（罗德里格·桑托罗 Rodrigo Santoro 饰）亲率 30 万大军征战希腊。希腊各个城邦迅速派出军队结成了联军，准备抵御波斯军队的入侵。防线的最前线设在希腊的温泉关，此处由斯巴达 城的国王列奥尼达（杰拉德·巴特勒 Gerard Butler 饰）率领本城 300 精兵和联军 4000 余人镇守。由于叛徒的出卖，希腊军队被波斯军队抄到了身后形成围剿之势。列奥尼达为了保存联军实力，让联军首先撤退，自己率领 300 精兵死守温泉关断后。数以十万波斯大军浩浩汤汤蜂拥而至，自知必死的斯巴达士兵反而士气高涨，在战斗中爆发出惊人的战力。整个战争整整持续了 2 天，最后列奥尼达和他的 300 精兵全部阵亡，而波斯军队则损失了 20000 多士兵，薛西斯一世的两个兄弟也在此役中战死……"},{"id":13885,"p":"/qReloR1dRJbbWWtc52CM1nZr6kt.jpg","b":"/obYVvi6eD4rjFeC7g4uoZQPIh7F.jpg","t":"理发师陶德","r":7.186,"y":2007,"hs":1.31,"d":5.595,"mt":"movie","o":"　　受法官塔萍（阿伦`瑞克曼）陷害，被迫流放他乡15年的陶德（约翰尼`德普）回到伦敦后，满心的怒火，只想复仇。他的妻子露西（劳拉`凯利）已经不知所踪，而女儿乔安娜（珍妮`怀森纳）则被塔萍作为养女囚禁在深宅大院里。\r 　　陶德遇到了馅饼店老板娘洛薇特夫人（海伦娜`卡特），也是一直爱恋他的女人。在馅饼店楼上，陶德重新开张了他的理发店。渐渐的馅饼的生意好了起来，只是烟筒里不断冒出恶臭的黑烟。理发店的客人也很多，却很少见到有人走出来。那里，陶德一直在等着法官塔萍的到来。"},{"id":4517,"p":"/d59FhDe241KbmmtM2tzqKs75bVg.jpg","b":"/7NvMR6ihwuH8aXQ8PnVxSpxaMxV.jpg","t":"伊丽莎白：黄金时代","r":6.7,"y":2007,"hs":0.876,"d":2.734,"mt":"movie","o":"故事发生在前作《伊丽莎白》的十五年后，此时的英国女王伊丽莎白一世(凯特·布兰切特饰)已经被政敌的无数次阴谋暗算历练得更加强大，她已经不再把国内的阴谋家们放在眼里，因为在她身边依然有那个忠诚无二的皇家重臣弗朗西斯·沃辛汉爵士(杰弗瑞·拉什饰)守护者。而女王则开始为壮大大不列颠的实力而伤神。摆在她面前的难题主要有两个：一是对内，如何降服处处与她作对的苏格兰女王玛丽·斯图尔特(萨曼莎·莫顿饰)；第二是对外，怎样将英国海军训练装备的更加强大，从而击败来自大洋彼岸的不可一世的西班牙王国的“无敌舰队”，并最终能英国登上海上霸主的地位。然而，伊丽莎白一世虽为至高无上的女王，但作为一个同样有血有肉、有七情六欲的女人，她在情感方面，则主要是与英国的沃尔特·罗利爵士(克里夫·欧文饰)纠缠不清。在英国的历史上，风流倜傥的爵士是伊丽莎白一世的宠臣，他热衷于冒险，为了替女王陛下寻找财富，于1584年4月率领由两艘帆船组成的探险队远征新大陆，三个月后，罗利爵士在今天的美国北卡罗来纳州登陆，成为最早抵达新大陆的西方人。虽然他的远洋探险并没有找到什么财富，但他对新大陆的精彩描述还是得到了伊丽莎白女王的赞赏。但事实上，这个号称女王情人的罗利已有家室，却始终无法摆脱女王对他的迷恋……"},{"id":810,"p":"/3gga36Wi4LInZysduax5k7RhDoN.jpg","b":"/qSNz1G1Ts8fFw6v4Vae4aMAjcY7.jpg","t":"怪物史瑞克3","r":6.297,"y":2007,"hs":1.645,"d":13.226,"mt":"movie","o":"　　“绿怪”史莱克(麦克·梅尔斯配音)的故事依然在延续。而这一次，爱人朋友却一个都不少。如愿和心爱的菲奥娜公主(卡梅隆·迪亚兹配音)结成连理之后，史莱克终于能在众朋友的陪伴下在自己的沼泽丛林乐园里过着幸福的小日子了，然而等着他们的却是继承“遥远王国”的国王和王后之位的使命。别说懒散成性的史莱克了，就连曾经尊贵美丽的菲奥娜公主，也分外挂念沼泽地里的泥藻谷和自由广阔的生活……本作的结尾部分相当精彩。"},{"id":5126,"p":"/amRUHHflkZsbcvRnfJN9ZKxv8R3.jpg","b":"/hAvQYr8vpK9OlJHwn4ft0ETKzRD.jpg","t":"火星的孩子","r":6.7,"y":2007,"hs":0.436,"d":0.912,"mt":"movie","o":"　　2年前，科幻小说家大卫·戈登（约翰·库萨克 John Cusack 饰）遭受了丧妻之痛，时间并未抚平他心中的伤口，反倒令其愈感空虚。为了排遣心中的孤独，大卫决定收养一个小孩，当然这个决定遭到周围亲友的质疑和反对。不顾他人的意见，大卫领养了名叫丹尼斯（鲍比·科尔曼 Bobby Coleman 饰）的小男孩。丹尼斯虽然清秀可爱，性格却非常古怪。他自称来自火星，终日躲在纸盒子里，不与其他小朋友玩耍，喜欢用没有胶卷的相机拍照。丹尼斯的到来为大卫的生活注入活力，也为他带来久违的爱情。而随着生活的继续，大卫却发现与火星男孩的相处实非易事……"},{"id":13650,"p":"/gO1rApi3dfHYUjKnB5JXOMvXxUd.jpg","b":"/230UNLP2AqaRdYCfW5Cn9Pfg1EK.jpg","t":"纽约迷幻","r":6.3,"y":2007,"hs":0.362,"d":0.711,"mt":"movie","o":"Les，一个小有名气的摄影师（布斯凯米）渴望大红大紫，与托比成为朋友。托比是一个无家可归的年轻人（皮特），除了模糊的愿望成为演员外没有方向。当托比偶然间与当下最炙手可热的流行歌星卡玛·利兹发生了浪漫关系时，Les变得嫉妒并策划了报复。"},{"id":559,"p":"/r475OTZndh5dhVPZK7rcRoEzdE7.jpg","b":"/w1oD1MzHjnBJc5snKupIQaSBLIh.jpg","t":"蜘蛛侠3","r":6.439,"y":2007,"hs":1.696,"d":13.798,"mt":"movie","o":"蜘蛛侠在经历了重重考验之后，成为了人人敬仰的正义英雄，抱得美人归。但是，光环下的他也有自己的心病：他曾放走了小偷导致最亲爱的叔叔被小偷杀死，帕克一直耿耿于怀。生活顺意的帕克开始变得目中无人，当他再次抓到那个小偷时，残忍地看着他从楼上摔下致死，过后才发现自己惩罚错了人，真凶是“沙人”。当帕克将“沙人”残忍杀死后，帕克心内的阴暗面渐渐在帕克的身体内占据了上风，蜘蛛侠最终演变成邪恶的“毒蜘蛛”！糟糕的是，帕克没有察觉到自身的变化，帕克最终如何摆脱自身的邪恶？"},{"id":13074,"p":"/rJKTZf2QIhUwvqsfkher1JlLCdZ.jpg","b":"/6NLpgjJYXVOCfQgNhE1cgWT7z7k.jpg","t":"重整旗鼓","r":6.3,"y":2007,"hs":0.496,"d":1.1,"mt":"movie","o":"丹佛那破败的街头，一个头发花白的老男人推着一辆超市用的购物车，里面装着他在这个世界上所拥有的一切……没有人知道他真正的名字，所以他们给他起了一个“反复嚼”的外号。可是这些人中，却没有一个人知道那个不起眼的老男人，曾经是拳击赛场上最有前途的天才拳击手，在经过了多年的拳坛洗礼之后，很多拳手都认清了一个事实，那就是自己的下巴永远没有拳头硬--这其中也包括“反复嚼”，他不可避免地从“明日之星”的辉煌变成了“过时”的落魄，甚至连一条重量级拳击冠军的腰带都没有留下。如今，这位曾经伟大的拳击手，已经沦为和警察、街头混混周旋的老无赖，他知道自己永远都不可能重新回到拳击舞台上了，只能在过去的阴影中继续穷困潦倒地生活着。 　　  也许“反复嚼”永远都不可能想到，这个城市里竟然有一个人与他有着相似的感觉，那就是《丹佛时报》的体育记者埃里克·科南，因为他也一直活在自己那 “有名”的父亲的阴影之下，所以他才会下定决心成为一名记者……然而事实证明埃里克实在不是当记者的料，主编总是派他去报道一些无关轻重的体育事件，而当他自己意识到可能发现了一些大新闻的时候，又总是被自己的编辑麦茨无情的痛击，被指责找来一些过时、无用的资料性的东西充当新闻，根本就没有刊登的价值。 　  事业上的不如意使得埃里克的婚姻生活也亮起了红灯，妻子乔伊丝决定和他分居。埃里克害怕离婚，并不是说和妻子之间的感情多么值得珍惜，而是离婚就意味着他不能时时刻刻陪伴着儿子特迪的成长，就像他和他的父亲曾经历过的一样。所以他必须得做出一些尝试和改变，将生命的重心重新找回来，也包括他的工作，但是要怎么做呢？ 　  一个傍晚，刚刚走出报社的埃里克看到一群混混在围殴一位无家可归的流浪汉，让他感到不可思议的是，那个被围在中间、头发灰白的老男人竟然用一组漂亮的直拳进行了反击，他上下闪躲、迂回前进，都是非常华丽的拳击招式……直到埃里克出面赶走了那群仗着人多欺负人的小流氓后，他才意识到，自己刚刚救下的，竟然是曾经在拳坛轰动一时的传奇人物“战士”鲍勃·塞特菲尔德，这个发现让他感到很吃惊，因为各方面的渠道都传闻鲍勃已经死了，可是他就活生生地站在那里。这一回，埃里克终于看到，成功似乎正在朝自己挥手，因为站在自己面前的“反复嚼”……"},{"id":2977,"p":"/9v2hp5qrhx8JpodGPVYfRrSAxuv.jpg","b":"/r95IP56O3j8fz9a09x55lymr9uJ.jpg","t":"成为简·奥斯汀","r":7.3,"y":2007,"hs":0.937,"d":2.862,"mt":"movie","o":"　　简•奥斯汀（安妮·海瑟薇 Anne Hathaway 饰）的一生是否如她的文字那样充满曲折的过程和完满的结局？《成为简》用传记方式描述她的一生：她的母亲竭力为她撮合婚事，对象是上层社会的有钱人。但是简不接受没有爱情的婚姻，认为女人要靠自己的能力去养活自身。于是，她拒绝贵族瓦斯莱先生的求婚，爱上了心灵相通的汤姆•勒弗罗伊（詹姆斯·麦卡沃伊 James McAvoy 饰）。\r 　　好事多磨，有人从中作梗，导致汤姆家人并不赞成二人婚事，汤姆决定携简私奔。但是这样一来，汤姆的经济来源就会被切断，简亦将面临着世俗的压力和贫困的生活。到底二人在私奔路上会走得多远？会不会有美满的结局？"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"hs":0.977,"d":3.36,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":16071,"p":"/tIomPiujrKChXFGNHofw8hkDGoQ.jpg","b":"/A3aPjVk6PmElus8z7F4H8vM5ON5.jpg","t":"吃蛋糕的人","r":5.496,"y":2007,"hs":0.326,"d":0.632,"mt":"movie","o":"　　宁静的农家小镇里住着Kimbrough一家人。一家之主Easy是个普通肉商，他的小儿子Beagle（艾伦·斯坦佛 Aaron Stanford Bruce Dern饰）一直照顾着患病的母亲。大儿子Guy因追寻摇滚梦想远赴纽约，直到母亲去世也没能来得及参加葬礼。  　　Beagle内向敏感，非常喜欢一个患病失去自理能力的女孩Georgia Kaminski（克里斯汀·斯图尔特 Kristen Stewart饰）。Georgia虽然内心孤独但也希望体会爱情的甜蜜。就在他们要初试爱情滋味的同时，彼此长辈之间长久以来不为人知的地下恋情也露出水面……这两家人能否得到如蛋糕般的甜蜜结局呢？"},{"id":15661,"p":"/ndsnVFP2cHeiHToLEyqsXTC30qZ.jpg","b":"/2Jef5u8tRHZCNC3wPhbwljoPGzs.jpg","t":"噪音","r":5.8,"y":2007,"hs":0.343,"d":0.666,"mt":"movie","o":"大卫是一个成功的律师，但现在他的生活却处于崩溃的边缘。虽然无比热爱自己的家乡纽约城，然而纽约市内的噪音污染却让大卫饱受困扰，耳朵就从来没有清净过，睡不好觉吃不好饭，甚至连做爱都要受打扰。忍无可忍的大卫，决定要好好治治那些制造噪音污染的人，比如那些乱按汽车喇叭的讨厌鬼，不管对方是无名小卒还是掌权人物，他都要奋战到底……"},{"id":7861,"p":"/i6q5j4jnfHKq9GhR4LJZKGGwrID.jpg","b":"/joINrtNt9cHnRY4dUQAKt88P4xj.jpg","t":"世界是平的","r":6.405,"y":2007,"hs":0.81,"d":2.335,"mt":"movie","o":"电话收单业务主管陶德（Josh Hamilton 饰）惊闻公司要将电话收单外包，相同的工作交由印度职员完成，实在可以节省不少成本。陶德被公司借鸡下蛋派往印度培训当地接班人。苦于工作未满年限陶德只得服从安排。\r 甫下飞机，陶德便目睹印度邋遢又充满活力的异域特色，除了名字被念做托德（蟾蜍）以外似乎没有太大不妥，前来接站的接班人普洛的名片上赫然写着“未来经理”。陶德入住一家私人旅馆，同时经过战场般的荷丽节洗礼，得以更加亲近印度文化。另一方面，陶德为提高工作效率在培训之外适度奖励，收效明显。随着印度部门业绩提升，陶德离开的时候快到了，但他实在不愿让与下属亚莎的爱情成为一段回忆…"},{"id":31262,"p":"/1Prf1Vdm88msqt4uvZ2iH5VysEy.jpg","b":"/3F6Bk56735Kv7owyF6fVUWHEkIH.jpg","t":"来自伦敦的男人","r":7.212,"y":2007,"hs":0.263,"d":0.472,"mt":"movie","o":"主人公Maloin（米罗斯拉夫·克罗博特 Miroslav Krobot 饰）是一个港湾铁路扳道工，某个夜里，他在高高的控制室内目睹了一桩可怕的谋杀案。一个来自伦敦的男人上岸，把一个皮箱交给另一个男人，随后二人在码头旁发生了冲突。在争吵打斗中，其中一个男人与皮箱一起跌落海中。扳道工Maloin随即打捞皮箱，打开后发现里面装有大量现金。他既没有报警也没有告诉别人，像往常一样工作生活。然而，自此之后这个扳道工的生活为之偏离了原来的轨道……"},{"id":13067,"p":"/qbfVeY8sE3luiRXYZTPT9rjV6p1.jpg","b":"/dUEFKK9iUIjadCVLVBaP0azpLce.jpg","t":"女人领地","r":5.9,"y":2007,"hs":0.564,"d":1.388,"mt":"movie","o":"\"卡特（亚当·布罗迪 Adam Brody饰）在好莱坞的事业进展得不大顺利，也一直遇不上能相伴终生的爱人。当漂亮女友索菲娅（埃琳纳·安娜亚 Elena Anaya饰）和他摊牌分手之后，卡特的心情跌到了谷底。他离开了洛杉矶，来到密歇根的祖母家，这里有大片的田园和蓝天，卡特开始了波澜不惊的生活。\r 祖母是神经兮兮的老人家，孤僻倔强，不近人情；此外，邻局的母亲莎拉（梅格·瑞安 Meg Ryan饰）和她的两个女儿，也让卡特得到了不一样的生活视角：莎拉忍受着丈夫外遇的事实，为照顾家庭委曲求全；大女儿正处于青春期，性格暴躁易怒，焦躁不安；小女儿只有11岁，却早熟地陷入了感情的世界。卡特走进这些女子的生活中，看着她们走过人生的四季风景，心里也获得了某种意义的救赎。\""},{"id":7979,"p":"/eBcvlmlFl7w7ChvPgBnhcou2XTu.jpg","b":"/CAC2F6C6R8hZ3AoByDX6Jj2VOw.jpg","t":"追风筝的人","r":7.331,"y":2007,"hs":0.868,"d":2.486,"mt":"movie","o":"荒凉贫瘠的西亚国家阿富汗，多年来一直饱受着穷困和落后的折磨。但生活在这里的人们却也同样享受着亲情、友情、成长……代给他们的乐趣。富家子阿米尔和他的小仆人哈桑就是一对亲密无间的小伙伴。无论是荒凉的戈壁、突兀的山丘、一眼忘到边的枯树林、繁华的街市……到处都是他们勾肩搭背、打闹玩耍的好地方。如今，喀布尔一年一度的风筝大会再次到来。阿米尔和哈桑各自带着自己的满意之作踊跃参加。令两个天真无邪的小孩子万万没想到的是，这次本来可以为他们的幸福童年再次增添快乐的风筝大会却成了改变两颗幼小心灵一生的梦魇。幸运的阿米尔在仆人哈桑千方百计的帮助下赢得了风筝大赛的殊荣，而倒霉的哈桑却被恶人强暴。胆小懦弱的阿米尔惊吓之余却不敢相助。两个好伙伴天真烂漫的友情就在这样尴尬甚至可悲的情形下，被突如其来的“苏阿战争”所打破。为了躲避战乱，阿米尔的父亲携家产举家移民美国。在条件优异美国，学习上进的阿米尔渐渐成了学校里的优秀生，并最终以优异的成绩毕业成为父亲心中的骄傲。但在阿米尔的内心深处，对儿时伙伴哈桑的愧疚感却无法用任何美好的事物抹去。突然有一天，父亲朋友的一个电话终于给了阿米尔重返故土向小伙伴赎罪的机会和勇气。原来，贫困的哈桑一家多年来一直在饱受战乱之苦的阿富汗山区苦苦煎熬着。而为了保护阿米尔家在喀布尔的房产，忠诚的哈桑一家惨遭凶残的塔利班恐怖组织荼毒。幸存下来的哈桑之子则落到了塔利班恐怖分子手中。为了隐藏二十年的赎罪、为了少年时的真挚友情，阿米尔决定重回荒凉的西亚戈壁，想尽一切办法也要将哈桑的儿子从虎口中营救出来……"},{"id":8270,"p":"/wTYyXCoIBy2TDxetoGS4Sc0VBP1.jpg","b":"/4iEg0LWTx9aTWOWMhpBu3UffXih.jpg","t":"小心为上","r":6.7,"y":2007,"hs":0.552,"d":1.283,"mt":"movie","o":"克里斯（约瑟夫·高登·莱维特 Joseph Gordon-Levitt饰）曾经是一个耀眼的男生：身为冰球明星，有着优越的家境，漂亮的女友，人生如平坦的大道一样畅顺。一场车祸却摧毁了一切，他患上了短暂失忆，每天都在无法控制的状态中度过，就连车匙放在哪里之类的小问题，克里斯也无法有把握地记起。如今他成了银行的守门人，身边唯一的朋友就是盲人路易斯（杰夫·丹尼尔斯 Jeff Daniels饰），他用快乐的人生观指点着克里斯该如何应对生活。"},{"id":5708,"p":"/jOJiaOhwrDdwqTRZvZOhbndqHGp.jpg","b":"/dwxdn3ppDAn7QtaLlhGDEErWfg9.jpg","t":"控制","r":7.529,"y":2007,"hs":0.776,"d":2.029,"mt":"movie","o":"18岁的叛逆男孩伊恩（萨姆•赖利 Sam Riley 饰）最喜欢做的事就是把自己关在房间里听着摇滚乐，对着镜子为自己画眼线。在他的眼中，家乡小镇死气沉沉，毫无出路，而喊出人生真谛的摇滚乐才会使得人的青春有着那么点儿乐趣。这日，伊恩前往伦敦观看著名摇滚乐队性枪手的演出。伊恩似乎天生就是为了摇滚活着，他在演出会现场结识了性枪手的三位成员，当时正在寻找主唱的他们认定了伊恩就是最佳人选。于是，男孩伊恩开始了他的摇滚之路。"},{"id":9408,"p":"/xm2gaCpmlIbFgHkSaKhjFjfRi4g.jpg","b":"/Y50RfoNVKIj9dSJavE8uBdN377.jpg","t":"冲浪企鹅","r":6.46,"y":2007,"hs":1.119,"d":4.682,"mt":"movie","o":"“大Z”吉克（杰夫·布里吉斯 Jeff Bridges 配音）是企鹅世界最知名的冲浪选手，他有着光辉成绩，又在十年前消失在一次比赛里，因此成为传奇，他的故事激励了一代又一代小企鹅继承冲浪事业，科迪（希亚·拉博夫 Shia LaBeouf 配音）就是其中最痴迷的一个，他从小就立志走出小镇，也的确凭自己的努力和天赋，得到经纪人长腿鸟（马里奥·坎东尼 Mario Cantone 配音）和矮熊老板（詹姆斯·伍兹 James Woods 配音）的支持，带他进入世界级冲浪比赛赛场——夏威夷岛。在那里，科迪遇见了一个蔑视“大Z”的傲慢选手“坦克”（狄尔里奇·巴德 Diedrich Bader 配音），为维护偶像向他提出挑战，还遇到美丽的救生企鹅兰妮（佐伊·丹斯切尔 Zooey Deschanel 配音），梦想和爱情，一起摆在年轻科迪的面前……"},{"id":14820,"p":"/9KwG84rESQbWjnY3nuQ7vVleC6Q.jpg","b":"/sr4b1mf98CKf0FYOcIbOmdJva5m.jpg","t":"心灵深处的音乐","r":6.5,"y":2007,"hs":0.291,"d":0.537,"mt":"movie","o":"　上世纪40年代，理查德·皮蒙特（Ron Livingston 饰）出生在一个平凡却危机重重的家庭里。母亲（Rebecca De Mornay 饰）因连续小产精神上遭受严重的困扰，父亲（Clint Jung 饰）则因一次意外过早地离开人世。一次偶然的机缘，让理查德喜欢上了演讲，虽然学历不高，但是他凭借出色的口才赢得了无数的荣誉。不过他的自傲却遭到一位教授无情的打击，在此之后，理查德自愿前往越南战场，并在那里留下了终身的残疾。\r 　　回国后，理查德因耳聋的问题无法进入学校，也得不到任何工作。当时的美国社会对残疾人还充满诸多不解，他与许多残疾朋友遇到了无数的刁难和羞辱。在这一过程中，理查德渐渐找到人生前进的方向……"},{"id":14047,"p":"/szx0sWq0pgvgfRX7g72cWBYoOjf.jpg","b":"/waOYBThLihaTKUFOAzjvhPjBmrS.jpg","t":"激辩风云","r":7.251,"y":2007,"hs":0.844,"d":2.416,"mt":"movie","o":"1935年，美国南部各州还沿用着自19世纪70年代开始制定的对黑人实行种族隔离或种族歧视的法律--黑人被剥夺选举权，并在学校、住区、公共交通、公共场所以及就业、司法、军役、婚姻等各方面，受到残酷的隔离和歧视。马文·托尔森（丹泽尔·华盛顿），是一位出色的诗人，也是德克萨斯州东部一所济济无名的全黑人高校的教授。 马文相信团结，也相信语言的力量。于是，在空余时间，他一方面秘密组织佃农联合工会，反抗不公平的压榨，一方面决定成立黑人高校的第一支辩论队。在他的仔细选拔下，四位学生脱颖而出--汉密尔顿·伯格斯、亨利·劳伊、女生莎曼萨和年仅14岁的小詹姆斯·法默尔。马文相信：辩论就是战斗，就是要用语言这个武器摧毁对手。所以，他亲自撰写辩词，模拟辩论赛，并让孩子们经受军队般的严格训练。 然而，马文不同常规的、甚至有几分凶猛的教学法不仅让孩子们时有微词，年幼的法默尔的牧师父亲（弗雷斯特·惠特克）也相当反对孩子加入一个叛逆者建立的辩论队。更糟的是，麻烦接踵而来。小镇警长带着部下偷袭了工会聚会，并扣押了领头的马文不肯释放；之后，得知黑人辩论队消息的暴徒，更公然威胁要绞死他和辩论队成员...。即便艰难险阻，马文和辩论队却靠着自己的努力，得到了哈佛大学冠军辩论队的邀请，最终在全国辩论锦标赛上向顶级名校发起挑战！"},{"id":7737,"p":"/gIDqwIxzrmwYNH4fLFs6rgkQ6KP.jpg","b":"/u8QUvrq24pWB2x1DxCy4ulbKJG5.jpg","t":"生化危机3：灭绝","r":6.303,"y":2007,"hs":0.663,"d":1.88,"mt":"movie","o":"爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）被保护伞公司实验室复制，成了伊萨克博士（伊恩·格雷 Iain Glen 饰）的研究标本。因为她体内的DNA可以对抗T-病毒，所以博士以此来提升丧尸的杀伤力。爱丽丝接到了人类的求救信号，但却中了奸计，几经拼杀，方才自救。她如释重负，然而在睡梦中，她却强烈地感受体内强大力量的召唤，显然保护伞公司实验室对她做了手脚。而且，伊萨克博士还给僵尸注入了人类血液，激活其人类的心智。僵尸变得更强大，根本无法被控制，他们残忍地杀害了实验室助手，被训练对付爱丽丝。3年后，地球成了不毛之地。内华达州的幸存者结成了同盟，爱丽丝也在其中，但是她不敢表露身份，因为实验室给了她超能力，同时也让她被迫做了间谍。爱丽丝被孤立，只有卡洛斯懂得她的苦衷，二人也因此陷入了暧昧之中……"},{"id":4638,"p":"/rqxwQH1jwIyJFmWJ7zZGc1CwAXL.jpg","b":"/sQQHDcY7GMJNZ5cK8qE0sb79QtU.jpg","t":"热血警探","r":7.562,"y":2007,"hs":1.472,"d":6.581,"mt":"movie","o":"故事讲述尼古拉斯安吉尔是个来自大都市的警探，由于他表现实在太出色了，让队里其他人自惭形秽，因此被调往一个宁静的小镇服务。来到新地方，他必须适应这个快乐无忧的小镇和笨手笨脚的新搭档，但镇上发生几件恐怖可疑的事件很快划破两人沉闷的生活。"},{"id":7942,"p":"/2MZNPXJquIG8OcwajiR8YkCr7ak.jpg","b":"/lfNNJkJJXjkRke18vsgCH4a0nu8.jpg","t":"求爱马拉松","r":6.2,"y":2007,"hs":0.477,"d":1.079,"mt":"movie","o":"说起丹尼斯，没啥特别的一个普通人，平凡到走在大街上，你都不会多看上一眼。他有点弱胖，喜欢抽烟，可是人很好，挺有魅力的，为人也很谦逊。但是5年前，丹尼斯却做了一件极其不厚道的事情：结婚当天，他抛下了已经怀孕的未婚妻莉比，做了一个逃婚者……倒不是说丹尼斯不爱莉比了，只是他突然没来由地紧张，认为自己还没有做好准备组建一个家庭，他觉得自己配不上莉比--所以与其毁了她一生，不如只是毁掉她一生中最重要的一天。　5年之后，丹尼斯才意识到自己当初的想法是多傻多天真，简而言之，他后悔了。丹尼斯仍然深爱着莉比，而且由于他们那个5岁的儿子杰克，两人也经常见面，只是他们之间的浪漫情愫，已经完全被切断了--经过那一次，莉比对丹尼斯彻底死了心。现在，莉比正在与威特约会，一个非常有吸引力的职业运动员，两人的感情逐渐升温，这让丹尼斯感到很不舒服。威特是一个非常随意、很好相处且事业有成的人，最重要的是，他对杰克也很好，这一切都让丹尼斯感到有点恼火，因为他发现自己没有任何资本与他竞争。　与威特那种来自于大城市的时髦雅致的生活方式形成了鲜明的对比，丹尼斯仅仅是一间卖女式内衣的保安而已，他挣的钱连房租都快付不起了，这令他的印度房东的女儿玛雅感到很不高兴，她决心把丹尼斯赶出去，然后把房子租给更可靠的租户……丹尼斯感到极度受挫、一片茫然，仅存的自信心也被威特带来的一连串打击弄得体无完肤。　为了坚守最后的防线，也为了向莉比证明自己正在改变……丹尼斯在冲动下宣布，他要参加伦敦马拉松比赛，与威特竞争到底。然而问题是，丹尼斯早就不运动了，身体也有了发福的迹象，他那双已经失去了勇气的双脚，要如何才能重新动起来呢？"},{"id":1738,"p":"/cIaesYelFPb4Qj67Noy0GXmZa1k.jpg","b":"/8OAuQm5Bxg4k4HIYfmcga5rYSzU.jpg","t":"预见未来","r":6.1,"y":2007,"hs":1.016,"d":4.181,"mt":"movie","o":"低调的拉斯维加斯舞台魔术师克里斯·约翰逊拥有看到未来两分钟的非凡能力。尽管他努力地隐藏着自己能力的秘密，但他的罕见天赋引起了FBI特工凯莉·弗瑞斯的注意，她打算利用这位魔术师来挫败一伙俄罗斯恐怖分子的计划。现在，一个被盗的核装置威胁着加州的安全，而克里斯美丽的女友莉兹·库柏正被犯罪分子用来当作筹码。克里斯能否用他神奇的天赋同时拯救人质和洛杉矶市？"},{"id":4349,"p":"/uAcqK5nATWA7HfaOYVOTpuiCkbU.jpg","b":"/qzmCz3tK2v5BFLQYgbQVGmTI3YD.jpg","t":"染血王国","r":6.7,"y":2007,"hs":0.877,"d":2.757,"mt":"movie","o":"这里讲述的是一个适合用来自我疗伤的乌托邦故事，而中东所面对的混乱局面，就形成了一个最完美的天然大环境：沙特阿拉伯的首都利雅得，发生了一场针对西方人的恐怖袭击，人体炸弹在海湾绿洲的复式住宅区被引爆。在这场大爆炸中，至少有100人死亡、200人受伤，其中包括石油公司的雇员以及他们的家人……由于至高无上的领土问题，沙特阿拉伯和美国在当地的办事处就案件的归属而发生了争执，FBI特派探员罗纳德·弗鲁瑞带领他的小队抵达沙特阿拉伯进行专案调查，小组成员包括前特种部队士兵和爆破专家格兰特·塞克斯、法医珍妮特·梅耶斯和情报分析师亚当·莱维特，他们只有5天的时间，却要穿越沙特阿拉伯的沙漠，抓住那个在背后策划了爆炸案的极端的宗教疯子。但是，当罗纳德和他的组员踏上这个沙漠的王国时，他们才发现，沙特阿拉伯政府对来自于美国的闯入者根本就持怀疑和不欢迎的态度，因为他们认为这场爆炸案发生在沙特阿拉伯国土上，属于自己的“家事”，外人无权干涉。 几经协商无果，罗纳德焦急的发现留给自己的时间正在慢慢缩短。这些FBI中最优秀的探员终于清醒地意识到，没有沙特阿拉伯外交部的信任和支持，他们的专业技术再出类拔萃，到了这里也没什么使用价值。 而沙特阿拉伯官方却希望按照自己的办案手段，自己去寻找那些制造了血案的恐怖分子。当局为了确保这些美国佬不会在自己的地盘上乱来，特别派来阿尔·戛兹军官“保护”他们。 但当阿尔·戛兹与罗纳德共同解开了犯罪现场一些未被人注意到的蛛丝马迹的秘密时，他们惊恐地发现这些恐怖分子正在计划另一场更大规模的爆炸案，于是，两个来自于不同世界、不同文化的男人，因为一个共同的目标而将任务变得一体化，他们撇开了外交政策的失败和民族仇恨，结成了最值得信任的同盟，共同在沙特阿拉伯酷热的沙漠中追踪凶手。没想到，这样的同盟却使恐怖分子掉转矛头，将怨恨而疯狂的目光对准在他们身上……在一场惊心动魄、你死我亡的对质当中，完全陌生的人因为一个共同的目标而站到了一起，他们绝对不会停下来，直到正义的审判抵达这片沙漠。"},{"id":5123,"p":"/cAMmDJM2PH7P7qq33RJffYRgxTu.jpg","b":"/i3pONuqGZSR3UYOOdBeU2CiQnxj.jpg","t":"八月迷情","r":7.415,"y":2007,"hs":1.102,"d":3.75,"mt":"movie","o":"　　莱拉（凯丽•拉塞尔 Keri Russell 饰），一个出色的大提琴手；路易斯（乔纳森•莱斯•梅耶斯 Jonathan Rhys Meyers 饰），一名流浪的爱尔兰歌手。一个月色迷离的晚上，两人相遇了。度过难忘的一晚后，莱拉那专横的父亲又强逼她继续踏上音乐会的旅程。路易斯因等不到恋人失望之下离开了；而莱拉发觉爱人走后，独自伤心的等待肚中的孩子出生。岂料几个月后莱拉遭遇了一场车祸，宝宝亦随之夭折。孰料，莱拉的宝宝其实并没有死，而是被她狠心的父亲送到了孤儿院。一晃眼10多年过去了，生活在孤儿院的少年奥古斯特（弗莱迪•海默 Freddie Highmore 饰）坚信自己的父母还在世上，于是踏上了漫漫寻亲路。"},{"id":2976,"p":"/o6L1Nec2RMa3aozMCAZz9n4Xc6w.jpg","b":"/oO55Z71apssUy4Cf0obsK2kX3oK.jpg","t":"发胶","r":6.666,"y":2007,"hs":1.166,"d":4.887,"mt":"movie","o":"　　胖女孩特蕾西（尼科尔·布朗斯凯 Nicole Blonsky 饰）生长在60年代的一个普通美国家庭。她迷上了一个电视选秀的舞蹈节目，并梦想能站到舞台上发光发亮。然而特蕾西的母亲，自小因为肥胖而缺乏自信，常常担心肥胖是特蕾西的绊脚石。不料特蕾西在节目中的出色表现，令她的前途顿时开阔。甚至大家对她的喜欢，胜过了本来非常得宠的艾姆伯小姐（布兰特妮·斯诺 Brittany Snow 饰）。  　　欢喜之余，特蕾西却迎来了事业的急剧转折。一方面，艾姆伯为了保住地位，不惜用尽卑劣手段力挽狂澜，甚至不惜勾引特蕾西的父亲，使得其家庭不和。另一方面，当时社会严格实行种族隔离，特蕾西还陷入了一场种族斗争之中，危险的形势随时会把她的事业前途毁于一旦。"},{"id":2002,"p":"/fJbNBmnTlxYPxpex2iFiV9Hx96h.jpg","b":"/8rl2FnibCaAgn8LlkljVBayLwbU.jpg","t":"昔日情人","r":5.8,"y":2007,"hs":0.444,"d":0.933,"mt":"movie","o":"1835年的巴黎，艾尔曼嘉德（罗珊娜·马奎达 Roxane Mesquida 饰）即将嫁给年轻又英俊的青年贵族里诺（Fu'ad Aït Aattou 饰），两人郎才女貌，感情如胶似漆。然而，艾尔曼嘉德并不知道的是，里诺实际上是个到处沾花惹草的花花公子，他和一位名叫薇丽妮（艾莎·阿基多 Asia Argento 饰）的欢场交际花保持了一段长达十年的不伦之恋。一边是单纯善良的未婚妻，一边是妖艳魅惑的旧情人，里诺陷入了一段自己亲手编织的情感漩涡之中无法自拔，而艾尔曼嘉德亦因此而体味到了感情的波折与善变。伦常、欲望、占有、纠缠，这段三个人的纠葛关系最终究竟会迎来一个怎样的结局…"},{"id":1874,"p":"/omL85DnSNaZLLnF0KzqSZihuWAr.jpg","b":"/ciSmAUpqtFGtAm6igrzeCjXggeB.jpg","t":"再见巴法纳","r":6.8,"y":2007,"hs":0.274,"d":0.499,"mt":"movie","o":"\"故事发生在1968年的南非，严格残酷的种族隔离制度让在那里生活着的两千五百万黑人面临着悲惨的命运。为了维护种族的权利，一部分黑人们奋起反抗，但等待着他们的结局不是驱逐出境就是被关押在罗宾岛监狱之中。\r 詹姆斯（约瑟夫·费因斯 Joseph Fiennes 饰）就出生在这样恶劣的局势之中，幸运的是，他是一位不折不扣的白人。从小大人们就向詹姆斯灌输着“黑人低人一等”的荒谬概念，成年之后，已然完全被洗脑的詹姆斯成为了罗宾岛监狱的一名看守，而他所看管的囚犯正是南非的民主斗士曼德拉（丹尼斯·海斯伯特 Dennis Haysbert 饰）。随着时间的推移，对黑人们越来越了解的詹姆斯开始对自己的所作所为产生了质疑——难道白人就真的可以这样理所当然的囚禁和侮辱自己的同胞吗？\""},{"id":15568,"p":"/kxyI0dcToPz90OSL5zLl3Dmp6iH.jpg","b":"/gEZagBzbropWZqlU2yEZlr2x0pn.jpg","t":"足球女将","r":6.2,"y":2007,"hs":0.323,"d":0.616,"mt":"movie","o":"格蕾丝（卡莉·许洛德 Carly Schroeder 饰）出生在一个声名远扬的足球世家之中，有三个哥哥，兄妹之间感情十分要好。他们的父亲曾是一位十分著名的足球明星，因此足球这项运动贯彻了孩子们的整个童年。一场车祸夺走了哥哥约翰尼（杰西·李·索弗 Jesse Lee Soffer 饰）的生命，让整个家庭笼罩在悲伤和抑郁的氛围之下，足球作为开启伤心之门的钥匙也渐渐不再被提起。无法忍受的格蕾丝决定代替哥哥实现他再也无法实现的梦想——代替哥哥的位置，成为校队中的一份子。起初，包括父亲在内，所有人都反对和质疑着格蕾丝的决定，然而，随着时间的推移，格蕾丝用实力和努力证明了自己。"},{"id":6023,"p":"/oNVkaeOcQa2zSbmRmPaRPb4NaKO.jpg","b":"/7JrXKA5vkyqITySzbx8iZB89ivk.jpg","t":"附注：我爱你","r":7.188,"y":2007,"hs":1.055,"d":3.585,"mt":"movie","o":"　　霍莉（希拉里•斯万克 饰）与盖里（杰拉德•巴特勒 饰）深爱彼此，虽然有时候他们会有争吵，可是这些都是他们生活中的情趣。霍莉感觉自己已经找到了最爱，盖里却在他们婚后罹患脑癌并逝世了。自此，霍莉便生活在失去挚爱的痛苦中。她感觉丈夫并没有就此离开，她还能在家中感受到盖里的气息。她把自己困在家中，两位好友丹尼丝（莉莎•库卓 饰）、莎拉及霍莉的母亲还有母亲酒吧里的酒保丹尼尔都十分担心她。就在她三十岁生日的那天开始，她便不断收到由盖里给她寄来的信，每封信的最后都加上一句“我爱你”的附注。盖里的信为霍莉的生活注入了力量，她一步步的向前走，但事实上盖里已经死去了，她终究要自己独自生活。丹尼丝怀孕了，莎拉即将要结婚，她们两个都生活在幸福当中，霍莉突感落寞。她又开始躲避众人，自认识霍莉后丹尼尔一直都陪在霍莉身边，丹尼尔向霍莉表达自己的爱意。霍莉第一次跑到母亲怀里痛哭，她也知道了盖里的信原来一直由母亲代寄。最后一封信就要拆开，霍莉会否得到重生呢？"},{"id":9785,"p":"/cNhkkZ7fDL5suqR8vUQkfCkyxsu.jpg","b":"/6gmgk1rWMj5USt3Q9iy05MslNeM.jpg","t":"隐形人","r":6.3,"y":2007,"hs":0.595,"d":1.469,"mt":"movie","o":"是生？是死？还是介于生与死之间？ 　　故事开始于一个名叫尼克·鲍威尔的高三学生早上正常抵达学校开始一天的课程，然而让他感到震惊的是，所有的同学都不认识他了--不，准确点来说是看不到他了。尼克惊恐地发现，自己不知道因为什么原因，而身陷生死两界的中间地带，他的灵魂脱离了肉体，在这个世界上不被人知地游荡着，他目前的状况是接近于死亡，却又不等同于死亡。渐渐地，尼克能够零星地回忆起之前发生的事情了：原来他在一天晚上受到了突然袭击，他那受到伤害的身体因为被人为地认定已经死亡，而留在了案发现场……虽然在地狱边上徘徊是一件非常可怕的事情，但尼克很快就接受了这个现实，他现在惟一想知道的，就是到底是谁把自己害成了现在这般模样？只有这样，他才有机会重新找回那个完整的自我，但是，难题也摆在了他的面前：你要如何去解决一场谋杀案？尤其受害者是你自己的时候？ 　　发生在身体上的不可思议的新状态，使得尼克有机会从另一个角度去观察这个世界和那些曾经生活在他周围的人，他顺藤摸瓜地一点一点抠出凶杀背后的可怕真相，线索先指向他的妈妈，然后又指向他的好友，其中还经历了一个可疑的罪犯……最后，所有的疑点都集中在了一个名叫安妮的问题少女身上，原来她就是害死尼克的凶手。但呈透明状态的尼克的感觉也突然变得敏锐起来，他有理由相信，这个掌握着能够唤醒一切无法解释的秘密的关键钥匙的女孩，并不只是一名少年犯那般简单，而让尼克更想不明白的是，他竟然爱上了这个人前张狂、人后落寞的美丽姑娘。"},{"id":5817,"p":"/cwahA9lgKjhDBQNP8rYcqwihyNa.jpg","b":"/xksy5U3DXiMhSMskfdQfzQ3LP1E.jpg","t":"你还活着","r":7.087,"y":2007,"hs":0.313,"d":0.584,"mt":"movie","o":"　　瑞典【啊！人生】（You，the Living）是广告鬼才洛伊安德森时隔七年之作，彷佛短篇散文集锦般的奇妙作品，每一段都充满音乐性的影像节奏与酷似郭利斯马基式的幽默。故事发生在瑞典，小人物们过着平凡的生活：有天天哭喊“谁人了解我”的胖阿桑，有一边做爱、一边念着基金赔钱的怪阿伯，还有一组好像随时都可以解散的业余乐团…。"},{"id":14432,"p":"/nscsTzWIjiRTwgxmcPZDm5AH6cd.jpg","b":"/vQTAB0mHYDS3fh7qpvn0K63JoyV.jpg","t":"秘密","r":5.9,"y":2007,"hs":0.481,"d":1.042,"mt":"movie","o":"这部电影是日本电影《秘密》(1999) 的重拍版。  　　医生本杰明•迈瑞斯（David Duchovny 大卫•杜楚尼 饰）拥有一个幸福的家庭，但一场灾难打破了眼前的和谐。妻子汉娜（Lili Taylor 莉莉•泰勒 饰）在和叛逆的女儿萨曼莎（Olivia Thirlby 奥莉薇•瑟尔比 饰）争论时不慎出了车祸。昏迷后苏醒的汉娜因过于激动而死亡，但灵魂却进入了女儿的躯体。  　　迈瑞斯起初并不相信，但“萨曼莎”却接连说出两人生活中的细节，于是不情愿接受了眼前的事实。“夫妻俩”相约保守这个秘密，并努力找回丢失的女儿，汉娜则籍此走入女儿的内心世界，对叛逆的萨曼莎有了更深的理解……"},{"id":1949,"p":"/7duTW0aG98B19Ao1bNBsb1oas2m.jpg","b":"/3zCPI4JFc54xvLaJ71oI2KoP3az.jpg","t":"十二宫","r":7.527,"y":2007,"hs":1.643,"d":8.631,"mt":"movie","o":"二十世纪70年代，旧金山出现了一个自称“十二宫”的杀人狂，杀人后，向媒体寄一封信，留下密码、线索，向警方挑衅，多次的阴差阳错使案件陷入僵局，警方渐渐束手无策。连环杀人案件也引起了《旧金山纪事报》的记者罗伯特（杰克•格兰恩哈尔 饰）和保罗（小罗伯特•唐尼 饰）的注意，他们在警察大卫（马克•普法洛 饰）的帮助下，开始调查这一系列的连环凶杀案件，在和“十二宫”杀手斗志斗勇的同时，他们个人的生活也面临了极大的挑战。"},{"id":15669,"p":"/ybJXbRlepM7D7bkHvwv8N4U51YZ.jpg","b":"/1Wk7rekzBmbZBWs2dxJRScuswQI.jpg","t":"最后的球季","r":5.2,"y":2007,"hs":0.288,"d":0.532,"mt":"movie","o":"虽然美国爱荷华州的小镇诺威只有586名居民，但当地中学的棒球队却在全州赫赫有名，在26年间夺得19次州冠军，赢得了全镇居民的爱戴。作为“老虎”队的主教练，吉姆·范·斯考约克(鲍沃斯·布斯饰)目睹着球队年复一年的新老交替、子承父业，冠军的奖杯也一代代传承，诺威镇也因盛产棒球运动员而闻名。"},{"id":4688,"p":"/447c8Te3DXC46rQvDEixKGO4dS6.jpg","b":"/uov0QRXGEaIsVGis2ttJ1ax32Kc.jpg","t":"穿越苍穹","r":7.14,"y":2007,"hs":0.807,"d":2.243,"mt":"movie","o":"上世纪60年代中期是一个因为反战抗议、精神诉求和摇滚乐而异常喧嚣的时代，而在这样一个大环境下发生的爱情故事，不安中却又能显示出更多的浪漫情怀和热情……一对在爱情的道路上经历了太多障碍的小情侣裘德和露西，随着一群朋友和音乐家从利物浦码头的造船厂到格林威治镇那充满了创新的幻象中，再从底特律永远是骚乱的街道抵达越南杀戮血腥的战场，在罗伯特博士和凯特先生的引导下，积极地将自己投身于反战和反主流文化的运动中。然而，由于无法控制、来自外界的各种冲突引起的混乱，令裘德和露西最终走向了不同的道路……这一切都迫使着这对年轻的爱人拨开重重的阻碍，疯狂地寻找着那座灵魂的桥梁，能够将他们重新带回爱情的起点。"},{"id":2503,"p":"/25DwUyqiOU5jStdobp5CMd9skXq.jpg","b":"/3W2PntikGPhaIxBHyesf26Su64o.jpg","t":"谍影重重3","r":7.427,"y":2007,"hs":1.4,"d":6.081,"mt":"movie","o":"杰森·伯恩，这个对自己的过去一无所知的男人原本已经放弃了再追寻丢失的记忆的念头。因为他虽然没有国籍、虽然没有身份，但却找到了自己的挚爱玛丽。他原本打算与玛丽甜蜜的过完下半生，生儿育女，不再理往事。然而，伯恩虽有淡出之心，但拥有一身本领的他却相当惹眼，那些将他抛到地中海的黑暗组织早派人来追杀这个失忆的成员，而与伯恩一起逃亡的玛丽死在枪下。"},{"id":1407,"p":"/thD71NvrSQwo45iFjnfPziJPVnj.jpg","b":"/mgDv2dDihyetAcENxyf2tpXY245.jpg","t":"玫瑰人生","r":7.398,"y":2007,"hs":0.904,"d":2.627,"mt":"movie","o":"　　有着“小麻雀”之称的法国国宝级歌手艾迪特•皮雅芙（玛丽昂•歌迪亚饰），她有着传奇的一生。皮雅芙的童年颠沛流离，先是被母亲抛弃，然后被父亲送到妓院由祖母抚养，随后在父亲从军队退役后，又被强行带走随马戏团演出生活。再之后皮雅芙跟随父亲卖艺为生，街头初啼并到成为一名酒吧卖唱的少女。 　　正式登台的皮雅芙顺利成为一名歌喉迷人的明星，演唱了许多脍炙人口的歌曲。然而她的情感却一再受挫，尤其是和拳击手马塞尔（让-皮埃尔·马丁斯饰）的情感经历。她的晚年每况愈下，最后死于肝癌。"},{"id":2310,"p":"/zBIVd0EaUz79A98nXOlV80QJfmd.jpg","b":"/lIruQxRCxw5ZI3CmBL6VxwpKtUe.jpg","t":"贝奥武夫","r":5.9,"y":2007,"hs":0.98,"d":4.058,"mt":"movie","o":"在英国撒克逊人长篇史诗《贝奥武夫》的描述中，主人公贝奥武夫（雷·温斯顿 Ray Winstone 饰）是一位拥有强健体魄和惊人战力的武士，他一身将经历三场对其影响重大的战役。为了拯救被巨人格兰戴尔（克利斯丁·格拉夫 Crispin Glover 饰）掠夺的村庄，贝奥武夫带领一群武士渡过海洋向其挑战。在一场浴血奋战之后，格兰戴尔被武士们所击败。但是战斗却没有结束，格兰戴尔的母亲（安吉丽娜·朱莉 Angelina Jolie 饰）为了复仇向贝奥武夫发起了挑战。一场更大的战役即将打响。虽然这次，勇士们将付出更加惨痛的代价，但是在无所畏惧的贝奥武夫面前，即便是再厉害的对手，也将被毁灭。多年后，与一条恶龙的终极之战，最终将贝奥武夫的名字变成了不朽的传奇。"},{"id":278663,"p":null,"b":null,"t":"Sweetzer","r":0,"y":2007,"hs":0.077,"d":0.12,"mt":"movie","o":""},{"id":27359,"p":"/aCnZaP8QUUYrqoMoE9JOkvUOvQd.jpg","b":"/e6VVxwmW6RMnBU9nV2xVPpjB6RR.jpg","t":"心灵烙码","r":6.661,"y":2007,"hs":0.195,"d":0.334,"mt":"movie","o":"Guy (Guy Maddin 飾)被母親 (Gretchen Krich 飾)召回孩時長大的荒島，重新粉飾以前居住的燈塔。Guy 在島上四處遊蕩，一幕幕童年時的夢魘再次湧上心頭。Guy 的母親和父親 (Todd Moore 飾) 在燈塔裡曾經有一間孤兒所，內裡的小童個個神情古怪，彷彿有天大的秘密。母親平常最喜歡用探射燈去窺探子女的行為和思想；父親整天在工作室裡頭，進行不為人知的神秘實驗。一天，少年偵探 Chance 和姐姐 Wendy (Katherine E. Scharhon 分飾)來到島上調查；而Guy 和 姐姐 (Maya Lawson 飾) 分別愛上 Chance 和 Wendy。究竟島上有甚麼驚人的秘密呢？"},{"id":14636,"p":"/uC50pDHgQQtoDFNh9bBNDAvpsqu.jpg","b":"/fNuvWg1Bb1SmNquQDAM6ekT3xX1.jpg","t":"死囚大逃杀","r":6.1,"y":2007,"hs":0.845,"d":2.708,"mt":"movie","o":"杰克•康拉德（Stone Cold Steve Austin “响尾蛇”史蒂夫•奥斯汀 饰）原本是美国中部一座监狱里的死刑犯，在即将走上电椅的那一刻，他却被腐败的监狱长卖给一家电视台。该电视台制片人策划了一个新节目，他从世界各地遴选10位肌肉发达、动作敏捷且暴虐十足的死囚犯，将他们置身于海上孤岛中相互残杀，只有干掉其他对手坚持30个小时的人才有一线生机。整个搏斗过程通过摄像机全方位多角度传送到世界各地，嗜血如命的观众纷纷购买这个疯狂的真人秀。 　　死囚中藏龙卧虎，杰克若想活命只有奋力搏杀…… 　　[背景] *光头佬男主角是WWE著名摔角手Stone Cold Steve Austin，他的地位成就与更早前从影的The Rock不相上下。如果从WWE专门为之定做重量级冠军腰带这件事来看，SCSA的成就实际要高于后者的。 　　*WWE自成立电影部门以来，先后重点推出三位选手主演电影：1，Kane《魔影无踪》（See No Evil）；2，John Cena《海军陆战队》（Marine）；3，SCSA《死囚大逃杀》。从票房来看，《海军陆战队》最高，《魔影无踪》次之，《死囚》票房和风评都很差。而从投入与产出的比例来看，《魔影无踪》无疑为最大赢家。 　　*死囚中有对夫妻档，男的是上世纪90年代中期活跃于WWE（当时还叫WWF）的摔角手Wildman。印象中此人最多就得过洲际杯冠军（比WWF冠军次一等），他的前女友Sable曾两次为PLAYBOY宽衣解带拍照，后来跟另一位比她小很多的摔角手结婚，其夫婿Brock Lesner曾为WWE冠军，后来主宾翻脸，Lesner辞职，转投自由搏击，效力于美国最大MMA组织UFC，现为UFC重量级冠军。 　　*影片整体架构来自于深作欣二的《大逃杀》（Battle Royale），而Battle Royale恰是摔角界的一种比赛形式，所有摔角手站在擂台上互殴，他们必须将对手从最顶的绳圈上扔出场外，最后剩下的是胜者。"},{"id":10294,"p":"/xMeLs9QXc6qaRFd3ObOz1pEZUmM.jpg","b":"/7rTIZCubYsgITs7gZ0ysANb6kOn.jpg","t":"针孔旅馆","r":6.276,"y":2007,"hs":0.791,"d":2.438,"mt":"movie","o":"大卫与艾米是一对刚经历了丧子之痛的夫妻，为了纪念他们即将分解的婚姻，两人驾车行驶在茫茫夜色中，进行他们最后的分手旅行。为抄近路，大卫拐入了一条荒僻小路，然而行驶不久车子即宣告故障，一位子夜时分仍未眠去的年轻人出现帮助了他们，但问题仍未解决。大卫与艾米不得不步行到一家汽车旅馆休息。旅馆内空无一人，值班室内传出令人毛骨悚然的尖叫声，值班员大咧咧的关闭了电视录像，将两人安排在一间拐角的房间，房间设施陈旧肮脏，大卫在翻看电视柜内遗留的录像带时发现内容尽是极其写实的血腥电影，然而更令人震惊的是电影内的场景分明就是他们入住的房间！这家旅馆无疑是杀害旅客制作录像带的变态乐园。于是清冷的夜里，夫妻俩唯一要面对的是自己的生存问题。"},{"id":4512,"p":"/rx4qjoteBLkaUhY42OLXn81P8fk.jpg","b":"/5r2BZajlRZqnOc6s2BS0aiFDcne.jpg","t":"神枪手之死","r":7.04,"y":2007,"hs":1.148,"d":4.384,"mt":"movie","o":"杰西·詹姆斯，南北战争时期最著名的强盗，他与兄长组建的詹姆斯帮伙同其喽罗犯下无数宗抢劫案，即使防卫再出色的银行也难逃他们的魔掌。杰西凭借其出神入化的枪法和经历成为平民百姓心中的传奇人物。人过中年杰西逐渐厌倦颠沛流离和与政府捉迷藏的生活，手下的喽罗或死或伤，兄长也因杰西的坏脾气选择离开。新加入“詹姆斯帮” 的懦弱男孩罗伯特·福特视杰西为超级偶像，与渐感疲惫的杰西隐居乡间。然而经过多年的相处，罗伯特却最终成为这名传奇侠盗生命之闸的掣动者……"},{"id":24220,"p":"/tPvlAyp6ZKoHWyHF4jYzMANHjjO.jpg","b":"/xVZQKwDglCZhdSVW1xWFxSoDcFB.jpg","t":"加州梦","r":6.7,"y":2007,"hs":0.252,"d":0.451,"mt":"movie","o":""},{"id":4351,"p":"/c0AR36VzvB5ileCoMfSlV9bFsVn.jpg","b":"/fUdxWZPjTy7ghxp0wZVBfCvWhzV.jpg","t":"边城小镇","r":6.3,"y":2007,"hs":0.63,"d":1.581,"mt":"movie","o":"　　1992年，《北美自由贸易协定》签署并生效。许多大型企业涌向与美国接壤的墨西哥边境城镇设立工厂，他们雇用当地的廉价劳动力大量生产商品，并向美国倾销。这类工厂被称作“马奎拉多纳（Maquilaoras）”，当地的妇女为了那少得可怜的报酬不辞辛苦，夜以继日拼命忙碌，通常要到深夜或凌晨才可能回家。而在这个人烟稀少的危险时段，许多妇女遭受强暴和杀害。在混乱破败的华雷斯时，针对马奎拉多纳妇女的连环杀人案引起广泛关注。为了得到驻外记者的职位，来自美国的记者劳伦（珍妮弗·洛佩茨 Jennifer Lopez 饰）开始调查华雷斯镇的连环凶杀案。在这一过程中，她邂逅了侥幸逃生的女孩伊芙（Maya Zapata 饰），两个女人的命运就这样连接在一起……  　　本片根据真实事件改编。"},{"id":9955,"p":"/xmwxSvRAi6ojxk1snwHSUogmDsv.jpg","b":"/brJ9nYhHNa8EsJRKRkJD4lv9c5j.jpg","t":"冰刀双人组","r":6.112,"y":2007,"hs":0.857,"d":2.909,"mt":"movie","o":"你想不到，花样滑冰赛场上竟然有如此搞笑的溜冰表演。查兹（威尔·法瑞尔 Will Ferrell 饰）摇滚味十足，耍弄着喷火的伎俩，一举一动都赢得粉丝们的狂热支持，整个场地都变成了他轻松驾驭的舞台。本来胜券在握，却万万想不到对手吉米（乔恩·海德 Jon Heder饰）同样实力超群。别小看吉米一副娘娘腔的打扮，优雅的气质和舞步可是相得益彰。既然两人都平分秋色，大赛决定实行双冠军。这可激怒了二人，他们当场斗殴，把赛场弄得一片混乱——当然，后果严重极了。他们被取消了终身的比赛资格。  两个滑冰王子从此上不了赛场，各自谋生，状况相当黯淡。二人的内心还是想收复失地，卷土重来，然而禁赛规定又让他们无计可施。可是，转机到了，他们发现可以建立起一对男子双人滑组合，就可以重归赛场。这无疑意味着，查兹和吉米要最大限度的化解宿仇，冰释前嫌，在二人组里默契配合，才能重现赛场辉煌。  果然，祛除心病后，这对组合屡屡出奇制胜，在赛场上的表现可谓笑料连连。"},{"id":13158,"p":"/q3Ln4x4rv4nJsBBfukjvH2wiU28.jpg","b":"/zNGe2UHloFU0RXMyLukhhMAUi14.jpg","t":"饮料杯历险记","r":6.444,"y":2007,"hs":0.4,"d":0.811,"mt":"movie","o":"奶昔、薯条和肉丸的组合在埃及同贵妇犬的大战中逃生，期间不幸身亡的薯条由于林肯的帮助死而复生，林肯在被中情局逮捕前将奶昔等送回了家……肉球在新泽西的勾女演唱会毫无效果，奶昔循循善诱传播性文化并展示了自己引以为傲的塑身机。薯条上网检索塑身机信息却意外发现隐藏在塑身机之中的恐怖消息：塑身机是可以改变人类历史的邪恶机械，会引发灾难性的未来。同时一艘飞船中的机器人小组筹划得到奶昔的塑身机，这边厢，奶昔、薯条和肉丸为了启动塑身机必须得到控制母板，在和机器人的竞争中获胜后，塑身机终于启动，并变形成足以毁灭城市的巨大机器，奶昔一众展开了与塑身机的无厘头对决……"},{"id":4556,"p":"/vcwa1RqvoYLQIKOA4EjjPNhrkJx.jpg","b":"/hABRubsWJ8nGXUZfNnf9PjphDai.jpg","t":"夜巡","r":6.389,"y":2007,"hs":0.396,"d":0.796,"mt":"movie","o":"这部影片讲述了荷兰著名画家伦勃朗的浪漫情事和职业生涯，并着重讲述了他的代表作《夜巡》的创作过程。伦勃朗一直是上流社会的肖像画家，他拥有接踵而至的订单，美满甜蜜的爱情。直到1642年他的妻子为他生下小儿子不久去世，生活开始大转折。随之而来的是因为为阿姆斯特丹射击手公会画家创作的集体肖像《夜巡》又被顾主告上法庭，使伦勃朗蒙受了事业上最重大的一次挫折。此后他的事业开始衰落，他开始陷于债务之中……"},{"id":5353,"p":"/kXUfQGa7BoW856hDYAFtZLtiAAQ.jpg","b":"/k1dXZF6vyVgtmppyXWLZd9FmqmY.jpg","t":"狩猎聚会","r":6.498,"y":2007,"hs":0.615,"d":1.509,"mt":"movie","o":"摄影师达克（泰伦斯·霍华德 Terrence Dashon Howard 饰）和记者西蒙（理查·基尔 Richard Gere 饰）是一对出生入死的好搭档，每日，他们穿梭在枪林弹雨之中，在最危险的前线为全世界人们带来战地的消息。凭借着真实可靠的报道，达克和西蒙获得了新闻 界人人梦寐以求的艾美奖，就此，他们的事业到达了巅峰。\r 一次意外中，报道现场发生了事故，西蒙失踪了，之后，达克获得了晋升，而西蒙始终杳无音信。时间流逝，五年后，当达克和新的搭档本杰明（杰西·艾森伯格 Jesse Eisenberg 饰）重新回到萨拉热窝后，西蒙意外的出现在了他们的面前。西蒙的出现带出了一个重量级的爆炸性新闻，为了证实这条新闻，达克、本杰明和西蒙三人决定深入虎穴。"},{"id":2588,"p":"/zTHzKN20nDerUMOGBALdRyk7rK2.jpg","b":"/j5VTKDRMDqCmQj4zK8TS0JQwQ9y.jpg","t":"乱世安娜","r":6,"y":2007,"hs":0.253,"d":0.454,"mt":"movie","o":"故事发生在位于西班牙的伊比萨小岛上，安娜（玛努艾拉·维丝 Manuela Vellés 饰）是一名18岁的女孩，长久以来，她都和父亲过着放荡不羁的自由生活，他们住在山洞之中，不受社会世俗的约束与禁锢，对酒当歌，人生几何。\r 一次偶然中，一位艺术家发现了安娜出色的绘画天赋，如获至宝的艺术家极力推荐到艺术村深造，就这样，安娜离开了家。在艺术村里，安娜遇见了许多和自己相似的“波西米亚式”伙伴，同时，她结识了名叫萨伊（尼古拉斯·卡萨雷Nicolas Cazalé 饰）的男子，气味相投的两人很快就打得火热起来。之后，安娜又辗转来到了繁华的都市纽约，在那里，又会有怎样不同寻常的经历在等待着安娜呢？"},{"id":2284,"p":"/rdFgWATSVhhFtNYZUFsGcHzltcG.jpg","b":"/5bTNiANIo2dXdMFaAvsWRgwgAuq.jpg","t":"马格瑞姆的神奇玩具店","r":6.2,"y":2007,"hs":0.657,"d":1.79,"mt":"movie","o":"　　对外号称自己243岁的马格瑞姆（达斯汀·霍夫曼饰）先生，开了一家有200年历史神奇的玩具店，每件玩具都有自己的生命力，莫莉·马奥尼（娜塔丽·波特曼饰）是这家玩具店的经理，小时候的她因为能出色的弹奏“拉赫曼尼诺夫第二号钢琴协奏曲”而被认为是一个天才钢琴手，可是直到她22岁，却一直无法突破瓶颈，变的对自己自信心不足。老实刻板的会计师亨利·韦斯顿（杰森·贝特曼饰）被雇佣为玩具店做资产评估，和玩具店中一直交不到朋友的小伙计埃里克（扎奇·米尔斯饰）渐渐成为了朋友。  　　突然有一天，马格瑞姆宣布要离开，要将店交给莫莉，莫莉却不相信自己有这样的能力去经营这玩具店，而此时，一直明亮欢乐的玩具店也开始变的阴暗而丧失色彩，难道马格瑞姆的玩具店真的要从此消失吗？，朋友们要如何帮助莫莉建立自己的信心呢？ ©豆瓣"},{"id":69598,"p":"/otDs2Cfi2MPZ5DmsH7QaN8clEpR.jpg","b":"/AnXOePSXCGC65veq1dkWwitF6H9.jpg","t":"பருத்திவீரன்","r":6.879,"y":2007,"hs":0.751,"d":2.024,"mt":"movie","o":""},{"id":1269,"p":"/uZBbfB0OrEM6YuTc8j3KNaATSmn.jpg","b":"/jebknLWJIkB652DqNWaGEUdXbbY.jpg","t":"新警探笑翻天","r":6.5,"y":2007,"hs":0.231,"d":0.408,"mt":"movie","o":"一直以来，探长Even和探员都在调查一个非常神秘的案件，在调查过程中，他们发现了一些不同寻常的情况……"},{"id":192675,"p":"/b3RH2d6prrq5bGu7NCpoN8qRds7.jpg","b":"/cNcOWcaw0HbZ8t3SW1a2II6Mulv.jpg","t":"एकलव्य","r":6.1,"y":2007,"hs":0.52,"d":1.155,"mt":"movie","o":""},{"id":3021,"p":"/uiuM6l2PB2yBgrbn3BV0eRcyaVF.jpg","b":"/e6GXJOyRSFsGOwGHnG1TmLuqN9N.jpg","t":"幻影凶间","r":6.696,"y":2007,"hs":1.154,"d":4.799,"mt":"movie","o":"他不相信，不相信这个世界上有鬼，不相信人死后会有灵魂，不相信上帝……他只相信自己双眼看到的一切，眼见为实，眼睛是鉴别真伪的最有力武器。他是恐怖小说家迈克·安瑟林，在文学界积累的名气则来自于他的作品中对一系列恐怖事件客观而中肯的剖析与见解。最近小说界流行着这样一个约定俗成的风向标：只要这本小说是对一个闹鬼的房间或墓地进行不负责任的胡说八道，肯定畅销，因为这种超出正常范围的灵异事件，往往能够满足读者永无止境的猎奇心理。迈克最近也在忙叨着一本这种类型的恐怖小说，然而苦于没有供参考的实例，迈克总感觉自己的故事中缺乏相应的灵魂。所以在惊闻发生在纽约海豚酒店的闹鬼事件之后，迈克迅速收拾行囊，登记入住到酒店里，不顾大堂经理奥林先生的警告，硬是住进了那间据说被鬼魂霸占了的1408室，成了这个房间许多年来的第一位客人……其实迈克心里自有他的如意算盘，根据以往的经验，他认为房间的闹鬼事件是经理伙同员工共同捏造出来的假消息，目的很简单，想通过这种方法吸引更多的客人慕名前来，他决定借助发生在这个房间的事件为自己小说结尾的一章提供素材，同时还可以揭发海豚酒店的卑鄙行为，让他们功亏一篑。然而这一次，迈克却彻底地想错了，住在1408室的几个晚上成了他一辈子都挥之不去的梦魇，让他从一个无神论者变成了彻头彻尾的信徒，每一个晚上他都在与恶魔不停地缠斗——对于迈克来说，现在最重要的不是创作出一部畅销小说，而是如何活命。"},{"id":1272,"p":"/j2jxwdxZHJAqKurxOtG00t9QtAG.jpg","b":"/5AIAnucJKZ3sHpm7r1ykFVIoUHK.jpg","t":"太阳浩劫","r":6.961,"y":2007,"hs":1.007,"d":3.431,"mt":"movie","o":"　　在短短的半个世纪之后，人类赖以生存的“生命之源”——太阳，渐渐失去了它普照万物的能量。逐渐提前进入了可怕的衰竭期之中。这对于渺小的人类来说，不啻于可怕的灭顶之灾的提前到来。于是，人类组织了一个由8个人组成的“太阳营救小组”。乘坐一艘名为“伊卡洛斯二号”（Icarus II）的宇宙飞船迅速地“奔向”炙热的太阳。其成员则来自世界各地：机长凯恩达（真田广之），是一个老成持重的团队领导。而飞船中的掌舵则是年轻的漂亮的卡西（罗斯·伯恩），她的助手是副驾驶经斯（克里斯·埃文斯）。还有负责飞船氧气供给的植物学家（杨紫琼），航海家特雷（本尼迪特·王），物理学家卡帕（西廉·墨菲），通讯指挥官哈维（特洛伊·格雷提）以及博士西瑞尔（克里夫·克蒂斯）。这8个各怀“绝技”的地球人担负起了“拯救太阳”以及“拯救人类” 的重大使命。在他们的飞船上搭载着一枚威力巨大的炸弹，如果行动顺利的话，这枚投向太阳的炸弹将重新激发起太阳的活力。然而，这艘在太空中飞行的宇宙飞船，随着距离太阳越来越近，意想不到的事件也接踵而至。先是他们和地球失去了联系，身陷浩瀚茫茫的宇宙之中，无所依傍的孤独感折磨着每一个人。而前路茫茫的恐惧也让气氛越来越紧张。接着，他们又得知，早在七年前，就已经有一支肩负着同样使命的营救小组，也曾踏上和他们相同的旅程，并且至今都杳无音信，更不要说安全地返回地球。本就前路渺茫的“拯救行动”更是蒙上了一层厚厚的阴影。队员们该如何面对？太阳能起死回生么？人类能被拯救么……"},{"id":14054,"p":"/hKtht1ezc31mH1cBIHoDPmScnk9.jpg","b":"/8XcPTBlqdxLavdJ52Qh2Jh5mtDw.jpg","t":"雪天使","r":6.4,"y":2007,"hs":0.381,"d":0.762,"mt":"movie","o":"学习之余，亚瑟（迈克尔·安格拉诺 Michael Angarano 饰）在一家中国餐馆里做着一份兼差，一次偶然中，亚瑟遇见了名叫安妮（凯特·贝金赛尔 Kate Beckinsale 饰）的女子，安妮曾是亚瑟家的保姆，而如今，刚刚和丈夫格伦（山姆·洛克威尔 Sam Rockwell 饰）离婚的她希望能够带着女儿过一段平静的生活。  　　莱拉（奥莉薇·瑟尔比 Olivia Thirlby 饰）是亚瑟为数不多的好友之一，随着时间的流逝，他们之间的关系却远远的超越了友谊。可是，目睹了亚瑟的失败婚姻，再加上经历了自己父母之间日复一日的争吵，亚瑟对于爱情和婚姻的期待与憧憬早已经烟消云散。三对恋人，三段破碎的感情，他们最终能否找到属于自己的那条道路呢"},{"id":14001,"p":"/oP6BsPiGNZ58hCKpkLaNdoLIPNH.jpg","b":"/xMjAkXpCb55FTAV7By31p3TQMxb.jpg","t":"死寂","r":6.448,"y":2007,"hs":1.195,"d":5.384,"mt":"movie","o":"每一个小城镇，都有着自己的鬼故事--这种地方风格浓厚的民间传说往往都是在营火晚会或那些留在别人家过夜的小孩之间传播的，故事主题一般都不会离开“某个被残忍杀害的人却阴魂不散”。这些孩子长大以后，还会与自己的孩子们共同分享这个鬼故事，以一种独特的形式延续着只属于这个城镇的小秘密，以及其背后所潜在的幽灵。不过，在某些城镇中，那些恐怖的传说并不是凭空想象出来的，也不是用来愉悦大人吓唬小孩的，有些时候，它们都是真实发生过的。"},{"id":4771,"p":"/fhpNi4xfvctDy4lkMeFZU54pIOc.jpg","b":"/xcDiiWTFJ6T3D3qayL1DdlDeQz8.jpg","t":"失踪宝贝","r":7.305,"y":2007,"hs":1.104,"d":3.823,"mt":"movie","o":"美国小镇上，四岁女童阿曼达突然失踪，她的姨妈和姨夫找到私家侦探Patrick Kenzie（Casey Affleck 饰），委托他调查外甥女失踪的事情。Patrick Kenzie和女朋友兼工作搭档Angela（Michelle Monaghan 饰）开始了艰难的调查。随着调查的深入，他们发现阿曼达的母亲Helene是一个地道的瘾君子，她对毒品的关心程度似乎远胜于女儿的失踪，调查围绕她展开之后，毒品贩子、诈骗犯、虐待儿童的人渐渐浮出水面，Detective Remy Broussard（Ed Harris　饰）以及警官Jack Doyle（Morgan Freeman　饰）也加入了案情的调查，但是阿曼达的名字却越来越遥不可及，Patrick Kenzie也站在了道德的十字路口，开始思考怎样才算是“伸张正义”。"},{"id":4523,"p":"/urekQLJn0555BVSRh6t6DiBZMfi.jpg","b":"/dOeaWGpouIaONuhRKOj2SrTEWe7.jpg","t":"魔法奇缘","r":6.838,"y":2007,"hs":1.383,"d":6.952,"mt":"movie","o":"女孩吉赛尔美丽的歌声飞遍森林，小动物们轻轻的和着，王子被深深地吸引。于是，王子和女孩一见倾心，正准备着他们盛大的婚礼。谁知，坏王后为了保住自己的权利，从中作梗，把吉赛尔送到了21世纪的纽约街头。吉赛尔（艾米•亚当斯 饰）无所适从的游走在喧嚣的纽约，没人知道她是真的公主，她害怕极了，找不到能够帮她的人。幸好，好心的律师罗伯特（帕特里克•德姆西 饰）收留了她。渐渐的，公主纯真的心打动了原本刻板的律师，机缘巧合，相遇的两个人互生情愫。而这时，爱德华王子（詹姆斯•麦斯登 饰）也不顾一切地，穿越时空，来到了纽约，营救他心爱的公主。公主真爱的天平，将倾向何处…"},{"id":1268,"p":"/8WQ7Tuj6iaPQIeAki5PUBr2GmXB.jpg","b":"/6bsZQV3CBFs7JQySYVX5npZWkh0.jpg","t":"憨豆的黄金周","r":6.355,"y":2007,"hs":1.204,"d":5.651,"mt":"movie","o":"憨豆先生（罗温•艾金森 Rowan Atkinson 饰）总是傻人有傻福，这次，他的运气又来了！我们的憨豆以一张“616”的彩票夺得了中奖号码是“919”的法国度假大奖。憨豆先生马上收拾好行囊，前往法国圆他的先锋派电影之梦！抵达巴黎后，憨豆先生遇到了嘎纳电影节的其中一名来自俄罗斯的评委。奇思妙想的憨豆希望能拍摄一部关于自己的先锋派电影，于是做事从来不管后果的他带上了该评委的儿子跳上了火车，一路上扮演一对父子，却因语言不通大闹笑话，最后陷入了困境。憨豆最后会被作为“绑架者”被捕还是凭借他的影片入围嘎纳，夺得大奖？"},{"id":14066,"p":"/xvg88XAghIazPtrXYNkW3hCFWss.jpg","b":"/16I2tmk4PNUgUYFd6cZSpClrJqc.jpg","t":"我的父亲，罗穆卢斯","r":5.8,"y":2007,"hs":0.344,"d":0.665,"mt":"movie","o":"故事发生在上世纪五十年代的澳大利亚乡间，罗穆卢斯（艾瑞克·巴纳 Eric Bana 饰）和儿子雷蒙德（柯蒂·斯密特-麦菲 Kodi Smit-McPhee 饰）在这里过着相依为命的日子，贫瘠的环境和拮据的经济让父子两人的生活常常陷入无以为继的困顿之中，不仅如此，他们的母亲克里斯蒂娜（弗兰卡·波坦特 Franka Potente 饰）是一个毫无责任感的女人，常常离家出走，还和罗穆卢斯的好友米图（Russell Dykstra 饰）厮混在一起。"},{"id":9952,"p":"/ymPlV2ymUBSctfRzpehFOxFmJiS.jpg","b":"/q4RamDqx4kXCrUvk49o4FmVBbb.jpg","t":"重见天日","r":6.961,"y":2007,"hs":0.816,"d":2.336,"mt":"movie","o":"　　出生在德国的迪特•丹格勒（克里斯蒂安•贝尔饰）自幼就梦想着驾驶飞机翱翔天际。长大后，他随家人移民至美国，加入军队成为了一名真正的飞行员。随后迪特便随海军投身越南战场。赶往执行任务的途中，迪特飞机不幸被越南军队的地面炮火击落。侥幸逃脱一死的他，却最终被敌人俘获，饱受严刑折磨。迪特被押至设在老挝的战俘集中营，那里还有几个美国军队的同伴。看守敌人给予他们非人待遇，迪特还未坐定就暗下决心要逃跑，但周围的同伴吉恩（杰瑞米•戴维斯饰）、杜恩（史蒂夫•茨恩）等并不那么认为，他们没多少信心。在一番劝说下，迪特精心策划，要在雨季来临时越狱。他们要面对是无边丛林、饥饿、野兽，还有不知道在何处的越南人……"},{"id":24200,"p":"/20C2aywxWMvkXRP7H1mIkpJvxS7.jpg","b":"/trY2Y74EzQuz1WLRjIL3A9gDnS1.jpg","t":"国家密码","r":5.581,"y":2007,"hs":0.387,"d":0.781,"mt":"movie","o":"十年后一切还是在继续，Fay Grim（帕克·波西 Parker Posey）被中央情报局的一名特工（杰夫·戈德布拉姆 Jeff Goldblum）迫使要找到他逃犯前夫的一个笔记本，这里面有重要的国家安全信息。Fay Grim 需要前往巴黎去找寻他们……"},{"id":12225,"p":"/icpUtFc1B7SecBDsaf4tOMySodt.jpg","b":"/pdSSDEVXjE5DZxFdX3kpjZywNrv.jpg","t":"超市夜未眠","r":6.943,"y":2007,"hs":0.953,"d":3.092,"mt":"movie","o":"艺术学院学生本（肖恩•比格斯代夫 Sean Biggerstaff 饰 ）在被女友苏芝甩了之后，夜夜无法入睡。在经历了两周的不眠之夜后，本决定到超市去上夜班以打发这额外的8小时。在超市上夜班，本遇到了形形色色的人，包括喜欢恶搞的同事巴里和马特、超级迷恋中国功夫的布莱恩，还有收银员莎伦（艾米丽雅•福克斯 Emilia Fox 饰）。在这里，本发现了自己有能停止时间的能力。他一次次在上夜班时停止时间，用自己的画笔去描绘各式女子。不知不觉间，本发现自己喜欢上了莎伦，并且不再失眠。就在本准备展开爱情攻势的时候，误会一个个接踵而至，本又开始失眠了。"},{"id":13071,"p":"/5rh71Tj4Nnd85JjUrEd6BsaJJdJ.jpg","b":"/iBWzuTut0U8VjwX6CEgECemErRJ.jpg","t":"Black Irish","r":6.5,"y":2007,"hs":0.291,"d":0.536,"mt":"movie","o":""},{"id":4998,"p":"/rBbTCP7xycqBq0crWZMbx3xVtT5.jpg","b":"/h8Z0JtCjga2nX5EY2GpLL9gBOQK.jpg","t":"进出口","r":7,"y":2007,"hs":0.358,"d":0.694,"mt":"movie","o":"　在乌克兰的单亲妈妈奥尔加（Ekateryna Rak 饰）不满在医院的低薪工作，到了奥地利寻求更好的生活可能性，她做色情视频女郎，又到富人家当保姆，在清洁公司也工作过，生活始终颠沛，遭遇了各种波折。奥尔加去医院做清洁工，她所打扫的病房住的都是老人。在生命末端的老人和处于生活边缘的奥尔加都是孤独且绝望的。与此同时，奥地利的年轻人保罗（Paul Hofmann 饰）在国内活的十分辛苦，为了狗他和女朋友决裂，又被人追着索要欠债，保罗身无分文，遭人殴打和戏弄。走投无路的保罗前往乌克兰。在宾馆昏暗的房间里，保罗看着继父绕有兴趣的和妓女逗乐，对此他毫无兴趣，只想着钱的事……"},{"id":285923,"p":"/tvMBwJlmQTIQf5EBjHzzyE9tjcN.jpg","b":"/gRd7O8TRijlJK81ONZSEZfV4Ubn.jpg","t":"刑房","r":7,"y":2007,"hs":0.898,"d":2.749,"mt":"movie","o":"本片由两部电影组成，分别为昆汀·塔伦蒂诺（Quentin Tarantino）所拍的《死亡证据》，以及罗伯特·罗德里格兹（Robert Rodriguez）所拍的《恐怖星球》。《死亡证据》讲述了一个变态杀手麦克（库尔特·拉塞尔 Kurt Russell 饰）用他的爱车谋杀四个美女的故事。他出没于公路边的酒吧，寻找猎物取得信任，然后在公路上通过车祸的方式残忍的杀害她们，同时自己也身负重伤，这就是他满足自己嗜血欲望的方式。这一次，他又盯上了四个目标，但这一次，他的直觉失灵了，这个恶贯满盈的杀人魔王终于遇到了他生命中最后的克星。在《恐怖星球》里，小镇被嗜血的丧失包围，一种奇怪的病毒迅速传染开来。切瑞（罗丝·麦高恩 Rose McGowan 饰）是一个脱衣舞女郎，她遭到丧失的袭击失去了右腿。男友在她的残肢上装上了一挺机关枪，为了生存，也为了保护所爱的人，切瑞必须成为英雄。"},{"id":19544,"p":"/1wif9a57obZA5N1UujiluoUahkI.jpg","b":"/4MgI4sp5hLdz4ZZ9OieYjHk7y5N.jpg","t":"爆炸头武士","r":7.294,"y":2007,"hs":2.076,"d":19.79,"mt":"tv","o":"世界上自古流传的两条头带,\"一番\"和\"二番\",佩带一番者有如神,唯一能向其发出挑战的就是二番佩带者,但全世界的人都可以向二番发起挑战. 少年阿非目睹了曾经作为一番的父亲被来挑战的二番\"正义\"斩首,从此,背负着杀父之仇走上了挑战一番的道路."},{"id":13317,"p":"/hHe7E6zHtSnqa0iI7EO54jrHySE.jpg","b":"/xy7lAlRJh3aQCoqjdc5UpOQhaPt.jpg","t":"天线","r":7.1,"y":2007,"hs":0.706,"d":1.827,"mt":"movie","o":"一部非常美丽的黑白电影，它讲述了一个发生在现代的童话故事，一座被电视台控制的城市，人们都在它的控制下丢失了自己的声音，只有一个天生双目失明的小男孩依然拥有自己的声音。"},{"id":285,"p":"/fMgcmRYbT4O7hCmsRjKPzPBZXTi.jpg","b":"/1jHxkVXMI5s3vRiyiZooUy1shB5.jpg","t":"加勒比海盗3：世界的尽头","r":7.26,"y":2007,"hs":1.963,"d":15.313,"mt":"movie","o":"被大章鱼吞下去的杰克船长进入了戴维·琼斯控制的“死界”——世界的尽头。为了拯救杰克，威尔·特纳、伊丽莎白和女巫等一行人也来到了“死界”。"},{"id":1562,"p":"/wCoC2TJpMkiqeHRSLrybZw4kHx5.jpg","b":"/PN7yjmQdmG0J62jsrtmrPi8ezK.jpg","t":"惊变28周","r":6.62,"y":2007,"hs":1.843,"d":15.997,"mt":"movie","o":"在恐怖的致命病毒横行28周之后，英国境内已经空无一人。由于失去了载体，病毒也随之消亡。随着一架从美国飞来的运输机的降落，在病毒爆发前就离开英国的英国人，重新踏上了被病毒肆虐半年的土地。这可以说是地球上最后的一群英国人，重建家园的重担就落在了这群平民身上。然而，重建工作才开展不久，就有人报告发现了病毒感染的幸存者。科学家们也希望能从幸存者身上提取血清研究出对付病毒的疫苗。可是，万万没有想到的是，病毒并没有像大家想象中的那样已经消亡，反而进化后变得更加强大。这英伦三岛上最后的一群人们，将面对空前的危机……"},{"id":4566,"p":"/tewDlVnyJuJcZKXnSsho8eaqqEt.jpg","b":"/8j6GP3wOkUDIC7DZDsAyaDsr1el.jpg","t":"迈克尔·克莱顿","r":6.787,"y":2007,"hs":0.879,"d":2.734,"mt":"movie","o":"曾经是一名优秀的刑事犯罪检察官的迈克尔· 克莱顿(乔治·克鲁尼饰)在纽约法律界可谓是风光一时。而经历了一番不可解释的遭遇之后，迈克尔离开了原职。还好他又在一家大型的私人法律事务所里找到了位置，暂且可以凭借自己丰富的办事经验维持生机。在新老板马蒂·巴彻(西德尼·波拉克饰)的督促下，开始了兢兢业业地为肯纳、里丁以及老板巴彻等人的洗脱种种肮脏的法律事件当中。　　但是，不同境遇、忙碌辛苦的工作也终于大大改变了迈克尔·克莱顿的个人生活：妻子孩子离他而去，本就捉襟见肘的经济状况再度遭遇沉重打击。无法估量的债务让他没了以前的光彩，彻底厌倦了。尽管，迈克尔非常想摆脱目前的工作状态，但是他的财政状况以及他曾宣誓要为公司的老板效力的决心，让他别无选择，只得继续在这样的工作中煎熬。与此同时，迈克尔·克莱顿又因为公司的肮脏业务而卷入一场价值高达数百万美元的集体诉讼案当中。而正当他利用自己的关系和丰富的办事经验“拨开迷雾”成功解决这场诉讼案的同时，老板巴彻手下的另一个办事员亚瑟·艾登斯(汤姆·威尔金森饰)以及女诉讼律师凯伦·克劳德(蒂尔达·斯文顿饰)等人的一一卷入，使得迈克尔·克莱顿的事业和人生再次面临新一轮严峻的挑战……"},{"id":4141,"p":"/zVUjtEAyRHn35AxzjFN8MioBli9.jpg","b":"/1bYY2WUsHyCl66gQAGoF40JIryW.jpg","t":"赶尽杀绝","r":6.5,"y":2007,"hs":0.814,"d":2.5,"mt":"movie","o":"漆黑的夜里，史密斯（克里夫•欧文 Clive Owen 饰）无意中被卷入了一场黑帮的追杀，穿越激烈的枪林弹雨，他解救了一个在襁褓中的婴儿。婴儿的啼哭，让这个功夫了得的铁汉遭遇了难言的尴尬。除了在超市购置婴儿用品之外，他还得解决婴儿的喂奶问题。这时，他想到了在妓院工作的朋友DQ（莫妮卡•贝鲁奇 Monica Bellucci 饰），并强行赶走了嫖客，把婴儿托付给她。DQ其实对史密斯怀有深情，却一直没有机会表白。在蜂拥而至的黑帮暴徒来临之际，两人终于坦诚相见，并肩作战，照顾婴儿。经过史密斯的调查，他们发现想要加害婴儿的黑帮其实跟军火商有关系，而且他们还雇佣了很多代孕妈妈。史密斯隐隐觉得这背后隐藏着一个不可告人的秘密，于是他决定铤而走险，一场正邪较量由此展开……"},{"id":13170,"p":"/2KDlKkjCKlGLdcltDI9ssamLj3.jpg","b":"/7H8Yjgfx5JXlztyjYSVr3spWNgA.jpg","t":"堕落指南","r":6,"y":2007,"hs":0.187,"d":0.317,"mt":"movie","o":"电影分为十六章，科学详细地介绍了当下男女流行的堕落生活，如何混进派对、派对时怎么追求女生（男生）、如何叫酒、怎样吸毒能够获得最多的快感……，片中娓娓道来，配以科学实验，令人信服地指引了时尚男女的堕落之路。"},{"id":1646,"p":"/221iE3mK1lRc4QzREXtj2dKjpw9.jpg","b":"/oVCyqxwLkRPJC51w89Dwp6VL9vk.jpg","t":"自由作家","r":7.925,"y":2007,"hs":1.29,"d":4.75,"mt":"movie","o":"　　爱林（希拉里·斯万克 Hilary Swank饰）从事的第一份教育工作，就是在威尔逊学校一个糟糕透顶的班级里担任老师。这里有着给老师们带来噩梦的学生：他们虚度光阴，消磨时辰，把学校当成18岁之前的游乐场；更混乱的是，学生们来自社会里的不同种族和各类底层阶级，分帮结派互相斗殴。\r 　　爱林想方设法让仇恨远离孩子们的心，消解他们之间的敌意，可是，作为一名白人老师，孩子们对她树起了重重心墙，爱林的教育理想在现实中一次又一次地碰壁。\r 　　孩子们跌入深渊的心灵是否无药可救，他们的未来能否在爱林的循循教导下重现曙光，爱林的肩上承着千斤重担，她只有一本或者可以感化孩子的《安妮日记》，以及一颗热忱真诚的心，带领迷失的孩子找到明灯。"},{"id":1273,"p":"/z5adwFOAfQ50ZIp6QiDKAp2bqnI.jpg","b":"/cpCYg1j9MDPnJaMGx8J76UIZDEo.jpg","t":"忍者神龟","r":6.1,"y":2007,"hs":0.839,"d":2.726,"mt":"movie","o":"将施莱德回老家之后，四只原本亲如兄弟的神龟由于没有了敌人，于是不再想以往一样一起战斗，而是各自在喜欢的领域内钻研，以往一起行动的忍者神龟们变成了四个独来独往的“独行侠”！这时，纽约市中发生一连窜的怪事。原来实业家马克西米林安意图征服纽约市，秘密培养了一支远古怪兽组成的军队，加上恶名昭著的忍者组织Foot Clan，各种黑暗势力又在城市的角落里蠢蠢欲动！神龟们又处于备战状态了！他们再次联合起来，准备向黑暗势力出击！"},{"id":7326,"p":"/cba5cYC9WG73AftxRXugkajLOUp.jpg","b":"/sRXMmeNHTSWRYdDz3zaHNyyPJ0u.jpg","t":"朱诺","r":7.053,"y":2007,"hs":1.336,"d":6.049,"mt":"movie","o":"第一眼见到朱诺·麦高夫，你就会被她身上独特的调调所吸引，她是一个过分自信且直率的女孩，脸上总是挂着漫不经心的冷淡表情和毫不费力的一派轻松，任谁也没办法想象得到，这样一个女孩竟然正经历着“怀胎十月”式的步入成年的情感之旅。我们的朱诺是个可爱的鬼精灵，平时喜欢耍耍小聪明，用一种与众不同、独一无二的方式在她所在的舞蹈学校享受着无敌的青春。虽然她会给你一种永远都不会做错事的成熟感，可要知道，在其坚强的外表之下，朱诺也只是一个经历着青春期的小女孩而已，和其他同龄人一样，努力地领会和适应周遭的一切和变化。"},{"id":5497,"p":"/lAskAoWgovXhlAOyP3PdlOHoOou.jpg","b":"/9ThzL85lSq7fUuWO1UoBXtPiT92.jpg","t":"爱是全部","r":6.3,"y":2007,"hs":0.355,"d":0.692,"mt":"movie","o":""},{"id":5172,"p":"/c6WlqXSQa8VKIO4EFFZHsDuRhY1.jpg","b":"/l4hWbdxXompHvLIR0bl3m3WromI.jpg","t":"农民宇航员","r":6.237,"y":2007,"hs":0.638,"d":1.619,"mt":"movie","o":"曾经在美国空军服役、获得航天工程学学位的查尔斯•法默（比利•鲍伯•松顿 Billy Bob Thornton 饰）本来有希望成为美国宇航员，但当年突发变故令他没能实现儿时就立下的航天梦想。退役后的法默闭门建造自己的火箭，要全凭一己之力飞向太空。穿着宇航服出门的法默早已是镇上的名人，但没人相信他能够成功，同时银行方面因他无力偿还贷款，频繁的以罚没他的房产与土地相威胁。法默造火箭引起了FBI的注意并被禁止继续建造，法默则联系了媒体为自己造势，希望突破政府的阻拦。法默的计划始终得到妻子以及一子两女、老岳父的支持，一家人和几个好友给予了他各方面的帮助，终于，法默不顾政府威胁，摁下了火箭发射的按钮……"},{"id":10758,"p":"/ux3SPTHHmJytSjWEaV7xlo9nbOZ.jpg","b":"/cmdaPEbxLhty4cvxXhJx8KFe5Bh.jpg","t":"女招待","r":6.7,"y":2007,"hs":0.588,"d":1.403,"mt":"movie","o":"吉娜(凯丽•拉塞尔 饰)擅长制作各种美味非常的馅饼,她把每天在生活中的经历都化为做馅饼的灵感。但实际上她的生活并不快乐，她被一段名存实亡的婚姻困扰多年。她一心想参加馅饼比赛，得到足够多的钱之后离开丈夫厄尔（杰瑞米•西斯托 饰）现自己怀孕了，她知道自己的丈夫是个自私的人，无法养育孩子。她十分迷茫之际，遇到了妇产科医生波马特（内森•菲利安 饰）并且两人疯狂的恋上了，波马特也是个已婚之人。她知道自己的行为是错误的，但她还是不能控制的与波马特见面，受尽良心谴责的她从朋友身上得到了很多的启示。就在女儿出生当天，她决意要与丈夫分开，也要好好处理与波马特的关系。"},{"id":6537,"p":"/mHzhSmcMuDPINPAxqmQXTNG9ywA.jpg","b":"/ljDBlVJXicjh3TwsECxQwY6Ts3l.jpg","t":"孤堡惊情","r":7.2,"y":2007,"hs":1.049,"d":3.544,"mt":"movie","o":"　　劳拉自幼在孤儿院中长大，一大群小朋友天天玩着“一二三，回头看”的游戏，十分友爱。30年后，结婚成家的劳拉带着丈夫和儿子再次来到这座海岸边上的荒废已久的孤儿院，为了重温童年时温暖的回忆以及帮助更多的孤儿，他们决定重建这里。然而7岁的儿子西蒙自从搬来这屋子就开始变得不对劲，他幻想出三个不存在的小朋友嬉戏。劳拉和丈夫担心这个收养又同时患有艾滋病的儿子，劳拉的过度担心让儿子反感。他们一直不相信那些幻觉的真实性，直到一天西蒙失踪了。长达9个月的调查，劳拉开始相信鬼魂的存在，并且发现事情与自己童年时的一位护理员有关，她沉下心来，陪伴这些“孩子们”玩游戏，希望能救出西蒙。"},{"id":4629,"p":"/mLMlaEFS7KSF9YD5nNuLAQ3qFgy.jpg","b":"/yzERq08WCqlrETYcq4XwwiPowik.jpg","t":"十二月男孩","r":6,"y":2007,"hs":0.52,"d":1.183,"mt":"movie","o":"　　四个同生于十二月、住在孤儿院的男孩得到一次去南方海边度假的机会，他们惬意地享受难得的玩乐日子，但是一个传言却让他们的友谊产生裂痕：当地一对夫妇计划选中他们中的一个收养。年纪最小的米斯提（李·考米 Lee Cormie 饰）最先得知这个消息，为了增加自己的机会而刻意隐瞒，斯比特（詹姆斯·弗拉瑟尔 James Fraser 饰）和斯巴克斯（克里斯蒂安·毕耶斯 Christian Byers 饰）知道后开始勾心斗角，互相阻挠；四人中唯有麦皮斯（丹尼尔·雷德克里夫 Daniel Radcliffe 饰）不关心被收养的事情，因为他遭遇了初恋，一个名叫“露西Lucy”的当地女孩（特丽莎·帕尔马 Teresa Palmer 饰）让他初尝禁果，却又即刻离开他。四个孩子在这个夏天各自得到前所未有的成长……"},{"id":35,"p":"/uysBMaJ1c9Yr7qsrgL6GIiN8fSw.jpg","b":"/8ln5VUVk7gnNGIb2VNgw8nICDVt.jpg","t":"辛普森一家","r":7,"y":2007,"hs":1.598,"d":9.501,"mt":"movie","o":"　　绿日乐队在春田镇办了环保演唱会，惨遭冷遇，成员落水而亡。为了悼念，教堂举办了弥撒仪式。辛普森一家又迟到了，而且爷爷突然灵魂附体，说出了灾难降临的预言。巴特因为踩着滑板裸奔被罚，得到了邻居弗兰德斯的帮助，情同父子。丽莎遇到了志同道合的爱尔兰男孩柯林，两人暗生情愫。荷马丢弃核废料与垃圾严重污染了水资源。他买回了一头猪，引起了妻子玛姬的不满，小女儿美姬倒是乐得其中。一个长着无数眼睛的怪异生物让大家意识到了问题的严峻性。居民大会上，丽萨提出的环保议案被否决，问题传到了施瓦辛格总统的耳朵里。政府下令将污染严重的春田镇隔离。如梦初醒的村民们这才发现环境的重要，愤怒的人们把矛头指向了污染的始作俑者——辛普森一家…… 　　本片是从1987年开始在美国连播18年的TV动画长寿剧集《辛普森一家》第一次登陆大银幕，在影迷中引起巨大反响。"},{"id":12526,"p":"/4QDZLj9sxuGywIW0QWzOZMpdCDY.jpg","b":"/frzhV7odH2zy3cZEWd3Yo7eULdg.jpg","t":"千疮百孔","r":6.1,"y":2007,"hs":0.606,"d":1.534,"mt":"movie","o":"一个寂寞的女服务员与悲惨的过去，艾格尼斯的房间在一个失败的汽车旅馆，生活在害怕她的虐待，最近猥亵前夫。但是，当Agnes开始与彼得，一个偏心的，紧张的漂流者暂时的浪漫，她开始再次感到有希望 - 直到第一个错误到达..."},{"id":1620,"p":"/asss61hhkFgGOCM04aPUwZjUlZn.jpg","b":"/lkoI9rc3OhuSYSy7gK45a3Nk9HH.jpg","t":"杀手：代号47","r":6.1,"y":2007,"hs":1.237,"d":6.462,"mt":"movie","o":"代号47（蒂莫西•奥利分特 饰）是一个利用基因技术制作的复制人，受雇于名为“The Agency”的组织进行刺杀活动，47是他颈背条码的最后两个数字，也是他的名字。因为卷入了政治阴谋，47在东欧遭到了国际刑警和俄国军队的双重追杀。在追查真凶的过程中，他遇上了一个致命的女人（欧嘉•克瑞兰蔻 饰）。杀手的冷酷无情渐渐被女人瓦解，但是生命也正在受到威胁……"},{"id":6973,"p":"/9ukVlcxBcZtxI444BfgvWCaRcSo.jpg","b":"/2etSwBHCTcyFp9XOjZR4yYxqCC9.jpg","t":"决战以拉谷","r":6.8,"y":2007,"hs":0.753,"d":2.072,"mt":"movie","o":"　本片取材自真实事件。伊拉克步兵麦克•德尔菲尔德（乔纳森•塔克 Jonathan Tucker 饰）的父亲汉克•德尔菲尔德（汤米•李•琼斯 Tommy Lee Jones 饰）某天突然接到儿子回国后失踪的消息。老兵汉克驱车来到军营亲自调查，从儿子手机的影像中一点点了解到了麦克在伊拉克所经历的心理创伤。没多久警方发现麦克遇害，并被肢解焚尸。汉克的妻子琼（苏珊•萨兰登 Susan Sarandon 饰）得知噩耗后悲恸万分，不能自己。汉克在调查案件的过程中结识了当地探员艾米莉（查理兹•塞隆 Charlize Theron 饰），二人建立了一种特殊的友谊，并一步步接近事件的真相。  　　本片获奥斯卡奖最佳男主角提名（汤米•李•琼斯），并获第64界威尼斯电影节天主教文化奖大奖及金狮奖提名。"},{"id":4964,"p":"/isWqswZ1xnRfgd1woesaOZqmnSi.jpg","b":"/lavWAUXVe7vHlKhZEGmfVLaVd4S.jpg","t":"一夜大肚","r":6.294,"y":2007,"hs":1.005,"d":3.963,"mt":"movie","o":"　　艾莉森（凯瑟琳•海格尔），20出头，漂亮性感，是个颇有前途的娱乐新闻记者，最近还得到老板赏识小小升职了一把。班斯通（西斯•罗根 饰），游手好闲，生活杂乱无章，成天只知道和狐朋狗友厮混。\r 　　某天晚上，春风得意的艾莉森在酒吧遇见了班斯通，二人酒后乱性，发生了一夜情。原以为酒醒之后，他们的生活就会按照以前的轨迹继续下去，谁知道艾莉森竟然怀孕了，两个自由自在生活惯了的大孩子，面临着逃避责任还是承担后果的艰难抉择。\r 　　经过一番思想斗争后，艾莉森和班斯通决定担负起为人父母的责任，把孩子生下来。他们开始像别的情侣一样，试着约会、相处，融入对方的生活，但是他们越是了解对方，对未来的生活就觉得越迷茫。即将出生的孩子，更是他们人生的一道难题……"},{"id":4352,"p":"/bG7HJINGlwGja1QmWekTjzipDhd.jpg","b":"/37pBgdYyqojDXWgwJQeZFzaZjj4.jpg","t":"完美设陷","r":7.3,"y":2007,"hs":0.24,"d":0.423,"mt":"movie","o":"　　中年男子米尔登（Nebojsa Glogovac 饰）拥有一个还算完美幸福的家庭，但一场灾难令这个家庭遭受沉重的打击。米尔登活泼可爱的儿子尼曼亚（Marko Djurovic 饰）被诊断患有严重的心脏病，然高额的手术费令夫妇俩烦恼不已。适逢经济萧条，米尔登的公司濒临倒闭，银行也拒绝提供抵押贷款。男孩的母亲玛丽娅（Natasa Ninkovic 饰）无奈之下登报寻求帮助。\r 　　很快一个男人致电米尔登，声称愿意支付手术费，条件是米尔登必须为他杀掉一个人。面对儿子日益严重的病情，这个父亲不得不做出痛苦的决定……"},{"id":4413,"p":"/sPqNoCrHZsGR07zle7dd5WlvVSG.jpg","b":"/42peqRwvHPIvl4gZWBa2X9xZ67T.jpg","t":"勇敢的人","r":6.589,"y":2007,"hs":0.826,"d":2.486,"mt":"movie","o":"爱丽卡·拜恩是纽约一家电台的主持人，一场飞来横祸将她原本幸福美满的生活彻底打破。爱丽卡和未婚夫突遭歹徒施暴，奄奄一息的爱丽卡经抢救后苏醒，面对的却是爱人的猝然离世。爱丽卡无法摆脱这场悲剧的阴影，试图通过重重司法渠道却根本无法将凶手绳之以法，于是她开始单独追查犯人的行踪，在深夜的纽约街道上，多了一个惩恶扬善的复仇天使的身影。而她的神秘行踪也引起了警方的注意。在和警方侦探(特伦斯·霍华德 饰)携手奋力地追捕犯人的同时，以暴制暴的快感让爱丽卡不知所措又难以自拔，随着当年杀害爱人的元凶浮出水面，爱丽卡必须为自己的复仇计划做一个正确的选择。"},{"id":15019,"p":"/xNTnlokpkAww47QwVCNXge1likN.jpg","b":"/ggU8dYR1w14L8mSpbsdr3sT0wYl.jpg","t":"情不自禁爱上你","r":5.9,"y":2007,"hs":0.579,"d":1.431,"mt":"movie","o":"　　作为一个单身母亲，罗西（米歇尔·菲佛 Michelle Pfeiffer 饰）一直都坚守着自己做母亲的职责，长年累月的单身生活虽然寂寞，但有可爱的女儿伊莉（西尔莎·罗南 Saoirse Ronan 饰）陪伴在身边，也尚可苦中作乐。可是，眼看着伊莉的年龄越来越大个性越来越叛逆，罗西第一次感到了力不从心，也第一次格外渴望能够有人向她敞开怀抱。就在这个当口，一个叫亚当（保罗·路德 Paul Rudd 饰）的青涩男孩出现在了罗西的面前。\r 　　亚当的真诚和幽默不断的吸引着罗西，而当罗西发现时，她已经无法自拔的陷入了情网。面对着这个比自己小十几岁的男孩，罗西该做出怎样的选择？又该如何向伊莉交代？ ©豆瓣"},{"id":15361,"p":"/yMXs40GxPhVSqzGudmqg8Yx5LDR.jpg","b":"/rdOhbdOKzcZfMsWsrlim2T9zQam.jpg","t":"上海之吻","r":5.856,"y":2007,"hs":0.414,"d":0.849,"mt":"movie","o":"莱姆（肯·梁 Ken Leung 饰）是个华裔美国青年，刚在好莱坞开始打拼但苦于事业无门，还好有个女朋友阿黛尔（海顿·潘妮蒂尔 Hayden Panettiere 饰）陪他。一天，莱姆得知上海的奶奶去世了，留给他一栋小洋房的遗产，因此莱姆决定去往上海。初到上海的莱姆被这个城市深深吸引，又在酒吧邂逅了中国女孩米奇（胡凯莉 Kelly Hu 饰），并和她坠入爱河，更令他产生留下洋房定居上海的想法。回到美国宣布自己决定的莱姆受到身边所有人的质疑，阿黛尔当然也不理解，但莱姆执意回到上海，不料遇到米奇的富豪“男朋友”，得知米奇为艰难生计所做的一切，令他重新审视了自己对上海生活的美好幻想……"},{"id":6538,"p":"/3caK23lKqRfuaPeUUFnzOqSP3IN.jpg","b":"/6MyFH4phzKMxdvuk8ZfI1fohMz7.jpg","t":"查理·威尔森的战争","r":6.539,"y":2007,"hs":0.891,"d":2.898,"mt":"movie","o":"查理（汤姆•汉克斯 Tom Hanks 饰）被美国国防部授予了反战间谍英雄的称号，因为他跟其他的谍报人员——乔安妮（朱莉娅•罗伯茨 Julia Roberts 饰）与盖斯特（菲利普•塞默•霍夫曼 Philip Seymour Hoffman 饰）一起为前苏联的解体、柏林墙的倒塌都做出了重要贡献。查理具有光鲜身份，他身兼国防部、政府、CIA等多方角色，终日周旋于商界政要之间，美色金钱纷至沓来，谁都希望借助他的能量满足一己私利。他关注阿富汗战争的局势，并且跟巴基斯坦的军方也通了气。其实，他所做的都是为了美国的利益，在红颜知己乔安妮与性格伙伴盖斯特的帮助下，他们导演了这场充满了传奇色彩的间谍战争…… ©豆瓣"},{"id":13249,"p":"/pw2CzRLLSRUhrDczqDxEKsYuYtk.jpg","b":"/kPNnBitz7R2A5XzFT9NanVQGoVQ.jpg","t":"堕落天使","r":6.4,"y":2007,"hs":0.627,"d":1.585,"mt":"movie","o":"南北战争爆发后，尼森扮演的南方军官卡弗，带着四个跟班走上了杀人之路，皮尔斯·布鲁斯南饰演的基甸则一路逃窜。双方的战斗从内华达州的洛基雪山开始，一直杀到荒凉的新墨西哥州大沙漠。在这一过程中，卡弗的跟班相继死去，两位主角也被折腾了没有人样…… 　　身穿笨重皮衣的基甸窝在雪山上面对火堆取暖，身旁是无精打采的老马和用来保命的来福枪，这哥仨一声不响地倾听着风声，直到卡弗的子弹从基甸的脑袋边上飞过去，才激起了基甸的慌忙逃窜。正当他惊慌失措地向丛林深处跑去时，随后赶到的第二颗子弹还是狠狠钻进了他的左臂。他失去了平衡，踉踉跄跄地从瀑布载了下去……当基甸从刺骨的河水中奋力爬起，用尖刀从血肉中挑出子弹时，一个原始状态下的美国社会，便在这残酷的一幕中表现出来，且向观众抛出了硕大的问号-- 两人的仇怨因何而起？导演向观众的暗示是：卡弗对基甸的刻骨仇恨，或许正象征了这场内战的爆发根源......"},{"id":24049,"p":"/t5oPb8q91gdClkyJG2hxyebEglv.jpg","b":"/vpVF5tPI5v7h9knuwnwpPSaRToW.jpg","t":"大行善者","r":7.008,"y":2007,"hs":1.154,"d":4.472,"mt":"movie","o":"腐败的警察和政客将目标锁定在一名计算机工程师身上，因为他试图改善弱势公民的生活。"},{"id":22100,"p":"/pf2ZIKjlay4HHFBuZ3rh2MYjFzF.jpg","b":"/4cOlWJbXPidJbwfEnHBzgUjvs3U.jpg","t":"小心侦探","r":6.4,"y":2007,"hs":0.709,"d":1.869,"mt":"movie","o":"尼尔是一个不太合群的电影爱好者，独自经营着一家过时的录像带租赁店。他一直盼望自己的生活能像他所喜欢的那些电影一样刺激。结果某天他真的遇见了一个生活就像动作电影般充满危险的女人。不久尼尔发现，原来现实生活中的爱情，远比那些电影中的虚构情节更神奇，更令人难以置信……"},{"id":30527,"p":"/5PUO6gBb2w1GIjEvX3nWnvhTXfJ.jpg","b":"/gkludtGAtKFW6bFvScM6O0nmidC.jpg","t":"与恶魔携手","r":7.2,"y":2007,"hs":0.36,"d":0.699,"mt":"movie","o":"根据Romeo Dallaire自传《与魔鬼携手》改编，影片讲述Dallaire所经历的1994年卢旺达大屠杀，以及当他怎样向联合国请求尽可能多的援助时，却被联合国无视的事实.."},{"id":3877,"p":"/fyMziX8tPzPSguUgOpKWkKK322S.jpg","b":"/wZoEYkZa3PfpF6dXyWf642W96nU.jpg","t":"遗失在火中的记忆","r":6.6,"y":2007,"hs":0.571,"d":1.345,"mt":"movie","o":"两个受到命运召唤的人，他们注定要依偎在一起共同度过生命中最困难的时刻。当奥德丽·伯克站在自家门口，听着警察为她带来的丈夫布莱恩的死讯时，顿觉天旋地转，险些晕倒。奥德丽与布莱恩的婚姻刚刚步入第11个年头，共同孕育了一对儿女，他们都尽情地享受着美满的婚姻所能带来的舒服的感觉，心甘情愿地被对方所束缚，幻想着就这样过一辈子，相守到老……奥德丽怎么也没想到，她那脾气温和、性格可爱的丈夫竟然是在一次混乱且偶然的暴力事件中丧生的。突如其来的打击，让猝不及防的奥德丽再次变成了一个无根、随意漂泊的浮萍，而她的手中，还牵着一对年纪尚小的儿女."},{"id":6637,"p":"/h4DksCEcPsMZOP3Duy85HtbUuIZ.jpg","b":"/njvvh0OvwJCda03uMGbK8xTIbqf.jpg","t":"国家宝藏：夺宝秘笈","r":6.362,"y":2007,"hs":1.305,"d":6.944,"mt":"movie","o":"冒险家本·盖茨是次要挑战更艰难的探险寻宝之旅。美国第16任总统亚伯拉罕· 林肯之死一直是美国历史上的一宗悬案，据调查，凶手约翰·沃克斯·布斯实际是受人唆使犯下惊天命案。盖茨参加一次公开演讲，台下的一位叫米奇·威尔金森的男子宣称，盖茨的祖父与林肯之死有千丝万缕的联系。于是盖茨开始调查约翰·布斯相关的线索，发现一本叫“国家密宗”的书，是解答一切问题的关键。但国家密宗只有美国总统本人知道其所在，为了探寻真相，盖茨不惜铤而走险，绑架总统。"},{"id":14624,"p":"/gUzjxVZZPB0qdVol1MnpZTgt9vL.jpg","b":"/yczIQ3ozeobhQMNKGlJfSZsH7V2.jpg","t":"超级礼物","r":7.6,"y":2007,"hs":1.07,"d":3.668,"mt":"movie","o":"杰森（德鲁·傅勒 Drew Fuller 饰）与爷爷霍华德·史蒂文斯（詹姆斯·加纳 James Garner 饰）之间似乎从未有过所谓祖孙情深的桥段，杰森唯一知道的就是向爷爷要钱。当爷爷去世后，杰森满心以为可以继承一大笔财产，前途无忧之时，他发现爷爷竟在他和这笔财产之间设置了十二道障碍，他必须依次完成遗嘱上的十二个有关“礼物”的任务后，方能得到这笔最终的超级礼物。为了获得遗产，杰森只好着手完成第一个任务，没想到得到的礼物竟是让他尝尝破产的滋味，而这仅仅是开始，对于几乎没有过正式工作的富二代杰森来说，遗嘱上的每一个任务都是一次艰难挑战，他不知道在这条发现之旅上他还会遇到什么，也不知道爷爷到底在卖什么药，然而他的人生却因为这份遗嘱正悄悄地被改写……  　　本片改编自吉姆·斯托维尔的同名畅销小说"},{"id":7211,"p":"/wJkkkG4ditqNzlua0oJzoaICGiz.jpg","b":"/uAa5bEEQvLxAqbKcOk9rGPLkZrJ.jpg","t":"亲亲老爸","r":6.564,"y":2007,"hs":0.785,"d":2.298,"mt":"movie","o":"　　四年前妻子离世后，家庭教育专栏作家丹•伯恩斯（史蒂夫•卡瑞尔 饰）独立抚养教育三个女儿。虽然他专职为父母们排忧解难，但是面对自己苦闷封闭的现实生活、孩子的成长问题，却束手无策。　　为了缓解人生危机，丹带着全家回乡，盼望能够找到新的生活方向。不料事与愿违，唠叨的父母和爱嘲弄的亲戚让他更为郁闷；而在书店里偶遇的玛丽（朱丽叶特•比诺什 饰）让他重见阳光；可是意想不到的是玛丽竟然是弟弟米奇（戴恩•库克 饰）的女朋友……亲情。爱情不如意的丹，是选择向生活妥协，还是会勇于冲破障碍追求美好未来？"},{"id":2239,"p":"/3DEgKwvRu8SmQ6T3jUT3mfry8C1.jpg","b":"/fDUyw5NFPsUg6K23pHDOSiAbpI0.jpg","t":"在屋顶上流浪","r":6.7,"y":2007,"hs":0.612,"d":1.476,"mt":"movie","o":"男孩哈勒姆（杰米•贝尔 Jamie Bell 饰）自小就十分依恋母亲，他喜欢拿着妈妈的东西胡闹：拿眼线笔画眼线、拿唇膏到处涂抹、用妈妈的耳钉帮自己穿耳洞……然而，他的母亲却突然离世了，之后他的爸爸娶了他的继母。哈勒姆十分悲伤，正处在青春叛逆期的他怀疑母亲是被他的继母谋害的。于是，哈勒姆把自己慢慢于是隔绝开来，经常喜欢独自一人在树屋内远远的偷窥着别人，为的是能探究出母亲的死亡之谜，帮她复仇……"},{"id":6479,"p":"/rlQ2c0OMeFuXwMC6FEitT7hhucI.jpg","b":"/qg0OLFasb1kNrAhKjqh4zTW37pS.jpg","t":"我是传奇","r":7.21,"y":2007,"hs":1.736,"d":10.995,"mt":"movie","o":"　　2012年，人类被不知名病毒感染，纽约成为一座空城。Robert Neville是为军方服务的科学家，也是对病毒有免疫力的幸存者。白天，他带着狗Sam在街道上寻找食物，用广播寻找幸存者，在实验室里研究治愈病毒的方法；晚上，他只能躲在屋子里，因为那些感染病毒而没有死亡的人们，成为了“夜魔”只能夜晚出来活动，丧失理智，会攻击所有的人。某天，Sam也感染病毒死去，Robert Neville陷入了前所未有的孤独。当他准备和“夜魔”们同归于尽的时候，另外一个幸存者Anna救了他。Anna相信山上的隔离区还有幸存者，但是固执的Robert Neville却坚持守在纽约。又一个晚上，“夜魔”攻击Robert Neville的住所，此时他的研究已经获得成功，但是只有坚持到天亮，人类才能得以延存。"},{"id":37973,"p":"/eouuvHaHfvygtoS08Rop6qnNlZF.jpg","b":"/h1U4MvMhBGsj3RlA0vrYluBJuUz.jpg","t":"连体阴","r":7.2,"y":2007,"hs":0.498,"d":1.075,"mt":"movie","o":"从泰国移民到韩国的萍（Marsha Wattanapanich 饰）与丈夫伟（Vittaya Wasukraipaisan 饰）过着幸福无忧的生活，就在她生日当天，一通越洋电话改变了她的生活走向。由于妈妈身患重病，萍和伟匆忙赶回泰国，而这也勾起她关于童年过往的回忆。萍出生时还有一个连体姐妹派，由于分离手术失败，派从此殒命，而这也成为萍心中永远的心结。当她踏上故乡的土地，种种离奇诡异的现象接连出现，似乎死去已久的派重新回到萍的身边。而在这一过程中，姐妹俩之间隐藏至深的秘密也渐渐浮出水面…"},{"id":6639,"p":"/7y5VuS218Nqc8eVdeuOrlYWWD0D.jpg","b":"/qD4oylPXPLxQCULTWPzhwWSeEVI.jpg","t":"霍乱时期的爱情","r":6.6,"y":2007,"hs":0.756,"d":2.09,"mt":"movie","o":"　　长达半个世纪的爱情故事。  　　19世纪末期哥伦比亚的喀他赫纳，电报员Florentino Ariza（Javier Bardem 饰）爱上了富商的女儿Fermina Daza（Giovanna Mezzogiorno 饰），他用热情洋溢的情书打动了Fermina Daza的心，二人迅速相恋。然而，由于身份地位的悬殊，Fermina Daza不得不屈从于父亲，离开了喀他赫纳，在年轻的Fermina Daza看来，二人的爱情只是少不更事的幻觉而已。  　　几年后，Fermina Daza在父亲的安排下，嫁给了有好感的医生Dr. Juvenal Urbino（Benjamin Bratt 饰）。正值霍乱时期，一个医生丈夫不仅能带来优渥的生活，更是生命有力的保障。Fermina Daza渐渐忘记了当年的事情。可是Florentino Ariza却没有忘记，当年一无所有的青涩少年，继承了伯父的遗产，成为富有的船商，他经历着不同的女人，但是内心却对Fermina Daza念念不忘，他能做的事情，就是等待，等待重逢的那一天，纵然五十多年过去，对她的心意还一如往昔。"},{"id":3594,"p":"/k2kxNPY3alce9TEkP1LcmphuPMj.jpg","b":"/zBFbGxw22wY2VTNGbcknd84CIEf.jpg","t":"灵数23","r":6.414,"y":2007,"hs":0.811,"d":2.564,"mt":"movie","o":"故事以谜一般的数字23作为切入点，产生了一种不可抵挡的黑暗力量，这种力量让主角沃尔特·斯派洛幸福的田园生活陷入了痛苦的心理折磨之中，并引导着他走向死亡，而他所爱的人也不能幸免于难。 　　这一切，都开始于一本名叫《数字23》的神秘小说……从沃尔特翻开它的那天起，就再也无法对此释怀，小说中所描写的一切都与他的生活不谋而合，它就像一面镜子，一面让沃尔特胆战心惊的镜子，迫使他面对尘封已久的过去和遥不可及的未来。"},{"id":13068,"p":"/d5MfQznQKNtTsLFhw4wVXoqfk5y.jpg","b":"/tMZZY7EVNqpEyyHndgCY8ek0CfD.jpg","t":"一飞冲天","r":6.205,"y":2007,"hs":0.36,"d":0.714,"mt":"movie","o":"　　家住新泽西某郊区小镇的高中男孩哈尔·海弗纳（里斯·汤普森 Reece Thompson 饰）生活一塌糊涂，他的父母婚姻破裂，哥哥厄尔（文森特·皮雅扎 Vincent Piazza 饰）极度自私无能，哈尔又存在语言障碍的毛病。家——学校——家，两点一线是哈尔主要的生活方式。秋日的某天，命运之轮开始转动。在校车上，学校辩论会明星级的人物珍妮·莱尔森（安娜·肯德里克 Anna Kendrick 饰）主动找到哈尔，邀请他成为州立高中辩论大赛的搭档，此举几乎震惊了整个学校。珍妮似乎隐隐感到哈尔尚未被人发觉的辩论才能，而这一机遇也使哈尔黯淡的人生发生转变……  　　本片荣获2007年圣丹斯电影节剧情片导演奖。"},{"id":4955,"p":"/rujRcP9fZAk7Sq0U8iDITOXouCW.jpg","b":"/aVcchR91KUPU98JtWhnGcobnGgT.jpg","t":"灵异档案","r":7,"y":2007,"hs":2.12,"d":21.694,"mt":"tv","o":"Harry Dresden和你生活在同一个世界里，和你一样是个有血有肉的人。不同的是，他是个巫师，一个愤世妒俗、看破人间百态的巫师。这使他对周围发生的一切奇怪事件有独一无二的观点——包括犯罪。Dresden依靠自己的洞察力来获悉即将要发生的事情，特别是犯罪，让那些讨人厌、疑心病又重的警探们很是不满。想知道世界是怎样运转的吗？想知道未来是什么样的吗？好好学学Dresden的档案吧。"},{"id":8267,"p":"/6Zhshgt1l323HmHp812wHFKQDVm.jpg","b":"/eNxbG6gaAS0kdDiCh4qplnnnxuv.jpg","t":"教宗的洗手间","r":7,"y":2007,"hs":0.204,"d":0.351,"mt":"movie","o":"教宗即将来访！预计有数万名群众将涌进这个小村…。穷困的村民听到这个好消息，高兴得快要昏倒！他们打算趁机海捞一票，于是个个使出了浑身解数：有人要卖西班牙香肠，有人要做美味点心，也有人打算以烧烤的色、香、味，来诱惑教宗…"},{"id":6977,"p":"/wozP9HTfKatxcNmhFmTVXasEuIl.jpg","b":"/mkXwF7FFWpf2dkOGCzQoeWX7M6R.jpg","t":"老无所依","r":7.9,"y":2007,"hs":1.897,"d":11.165,"mt":"movie","o":"《老无所依》根据普利策奖得主科马克·麦卡锡的小说改编。美国西部巴尔的摩，老牛仔Moss（JoshBrolin饰）在猎杀羚羊时发现几具尸体，几包海洛因和200万现金。Moss决定将毒品和现金占为己有，想以此改变自己的生活，谁知却遭到冷血杀手Chigurh（JavierBardem饰）的跟踪和追杀，陷入了逃亡的险境。同时，当地治安官Bell（TommyLeeJones饰）也在对一连串的杀人事件进行调查，并努力保护Moss的安全。但是，让Bell感到无力绝望的是，他使劲浑身解数也无法追踪到冷血杀手，Moss的生命安全也受到严重的威胁，Bell一边缅怀父辈们的光荣岁月，一边深感现实中老无所依的悲哀。"},{"id":6145,"p":"/bWTY5j7muVe00kaYOIKEDluYKqj.jpg","b":"/mujUrk2diGe5vRCb3kdpHZeobRs.jpg","t":"破绽","r":7.267,"y":2007,"hs":1.13,"d":4.035,"mt":"movie","o":"由于妻子出轨，特德（安东尼•霍普金斯 Anthony Hopkins 饰）冷静地将她射杀了，他的完美杀人计划开始了。当警方接报前来现场时，警官罗布发现特德的妻子正是自己的情人珍妮佛。伤重但还没身亡的珍妮佛成了一具植物人，让人吃惊的是特德欣然承认了罪行。\r 年轻的公诉律师威利（瑞恩•高斯林 Ryan Gosling 饰）觉得此案极容易获胜，希望凭借此案让自己进入经济庭和在女友面前威风一把。然而事件并没有这么间单，老奸巨猾的特德放弃使用辩护律师，由他自己亲自应诉。虽然每个人都知道特德犯了罪，但由于他在法庭上的“完美”表现和充分利用制度上的形式公平而合理合法地逃脱了法律的制裁！\r 威利若想将犯人乘之于法，只有去抓住每一点的――破绽。"},{"id":5314,"p":"/rxBchxWLVuqjG4kk1IhDAUMghr9.jpg","b":"/c8Ophy1jFWrEnQ2QLSZWdSGZxcn.jpg","t":"冷战疑云","r":7.1,"y":2007,"hs":1.648,"d":10.326,"mt":"tv","o":"TNT夏季新剧The  Company是根据同名畅销历史小说改编的。为您讲述冷战时期的间谍故事，美国CIA特工和苏联的KGB间谍之间斗智斗勇的故事。冷战开始于1956年的匈牙利事件，焦点事件是猪湾事件与古巴导弹危机，结束于1991年前苏联的解体。\n\nThe  Company时间跨度40年，场景跨度也很大。从大雨滂沱的柏林街道，到阳光明媚的古巴海滩，从布达佩斯的秘密颠覆活动，到莫斯科与华盛顿的高级别会晤，两个当年的超级大国在全球这个大棋盘上步步为营，小心对垒。双方都试图打破平局，占得先机。然而，他们却都不是最后的赢家，相反，他们彼此都付出了惨重的代价。"},{"id":20714,"p":"/nrii6EaBwNbVV9V1jUOQcVv8Us2.jpg","b":"/fiRs0tMsgYoOg8EVOvzjTFghfTN.jpg","t":"12怒汉：大审判","r":6.579,"y":2007,"hs":0.576,"d":1.364,"mt":"movie","o":"《十二怒汉》在今年威尼斯影展上角逐“最佳影片”，票选结果仅次于李安的《色·戒》，为此主办单位还特别颁发“小金狮”特别奖给《十二怒汉》。由于《色·戒》无法角逐奥斯卡金像奖外语片奖，已经报名角逐奥斯卡金像奖的《十二怒汉》，成为明年奥斯卡最佳外语片的大热门。在俄罗斯境内放映以来票房纪录奇佳。　　12个来自不同职业和不同社会地位的陪审团成员聚集在一起商议一个车臣少年对其继父的一级谋杀指控。被害者是前苏联特种部队的一名军官，他曾参与了对车臣的控制。其中一位陪审员力排众议，他要求其他人至少再讨论一下这个案子。但这个要求却激怒了其他陪审员。在他们看来，当调查员和公诉人已经控诉这个被告“有罪”之时，他的罪行就已经盖棺论定了，毋庸置疑。毕竟，专业人员比其他任何人都更加睿智和有能力。因此还有什么要讨论的呢？事实上，每个人都怀着一种吝啬和自我保护的甲胄来对抗那些发生在他们、他们的亲人、他们的朋友身上的不公正待遇。而且我们发现法律不能以一种毫无人情味的形式呈现在俄罗斯。法律触动那些被选为决策人的灵魂。所以就一定有什么需要被讨论：痛苦、受难和同情，而前提条件是如果这个男孩是个俄罗斯人！但是他是一个车臣男孩，一个与俄罗斯武装冲突了几百年的民族。这使得整个事件不仅仅是一个法律事件，而更多的是关于那些陪审员在心理上对那些给男孩做不利证明的人们的认知。这些逐渐地改变着他们的裁定……　　然而仍然困惑人们的问题依然是，对于这个男孩、这些陪审员和所有生活在俄罗斯的人们来说，什么才是自由呢？"},{"id":1961,"p":"/et2f1JBW533ZzYiCEA2T7nwzcs1.jpg","b":"/snPM5sBGoZSm8g81yyqxsXmyzP6.jpg","t":"我叫布鲁斯","r":5.8,"y":2007,"hs":0.864,"d":2.751,"mt":"movie","o":"故事讲述了拍摄过《鬼玩人》三部曲的布鲁斯，被绑架到俄勒冈州的一个小镇上，重演他在《鬼玩人》中的角色，被迫与怪物进行战斗。"},{"id":9867,"p":"/6WMZHz3Im5B41g63COwQsZcY7F5.jpg","b":"/TPFxU3h7TXzXeX4wxIiIQTy9Cq.jpg","t":"说做就做的人","r":6.154,"y":2007,"hs":0.355,"d":0.692,"mt":"movie","o":""},{"id":8269,"p":"/cdyh2QIwJ4lltQ0O81KvAV0OMIp.jpg","b":"/jIR5W0htw4WWEU7vIIpRQMV87rC.jpg","t":"给我承诺","r":6.556,"y":2007,"hs":0.434,"d":0.901,"mt":"movie","o":"12岁的小男孩特桑纳（乌洛斯•米洛瓦诺维奇 Uros Milovanovic 饰）和酷爱发明创造的爷爷（亚力克斯桑德•贝奇科 Aleksandar Bercek 饰）生活在贝尔格莱德一个偏远的田园乡村中。\r 某天，爷爷将特桑纳叫到身边，希望孙子在他死之前完成三个愿望：1）去城里将家中的奶牛切维特卡卖掉；2）用得来的钱买一幅圣尼古拉的画像；3）娶回一个妻子。懵懵懂懂又土了土气的特桑纳就这样进城了。他先是被坏蛋抢走奶牛，接着又邂逅了美丽的女中学生嘉斯娜（玛利亚•佩托尼杰维奇 Marija Petronijevic 饰）。在爷爷朋友的两个孙子的帮助下，特桑纳抢回奶牛买到了圣像，于是他决定娶嘉斯娜为妻。却因此卷入一场与黑帮的大混战中去……"},{"id":11798,"p":"/bmhVn89BoAAIziFklH3TusE26H0.jpg","b":"/7ldtxkVW93dTVKRrA2Fe0CSl0S1.jpg","t":"这就是英格兰","r":7.5,"y":2007,"hs":0.249,"d":0.424,"mt":"movie","o":"　　这是一个关于英国“光头仔”群体的故事。1983年的英国，正处于一个动荡时期。12岁的叛逆少年沙恩在放学回家的路上遇到了一群“光头仔”，在同他们大打出手后沙恩也成为了他们中的一员。令沙恩没有想到的是，这些人竟成为他日后最好的朋友甚至亲如一家人。他们一起，在一个灰色的年代里分享自己的成长和喜怒哀乐。 ©豆瓣"},{"id":13022,"p":"/abFDVe71e7UE5MpAqjZvUYT2U7M.jpg","b":"/f1AwhrhefodXEBD5c5Z7zOyPnq9.jpg","t":"逃亡鳄鱼岛","r":6.339,"y":2007,"hs":0.979,"d":3.452,"mt":"movie","o":"供职于某旅游杂志的记者皮特•麦克卡尔（Michael Vartan 饰）参加了一个在澳大利亚卡卡度国家公园举行的水上冒险旅行团。不过这次旅程对寻求刺激的人们来说似乎过于枯燥，美丽的女导游凯特•瑞恩（Radha Mitchell 饰）带领大家进入尚未开发的水域。正当游客们享受这令人惊叹的湖光山色之时，不远处的天空升起了求救的信号弹。凯特不顾大家返回的要求，执意要去查看情况。当来到一片神秘的湖泊之时，游船遭到撞击，开始下沉。众人被迫下船，却不知自己已经来到食人鳄鱼的领地。一场实力悬殊的杀戮旋即展开……  　　本片荣获2007年澳大利亚电影节最佳视觉效果奖、2009年Fangoria链锯奖最佳录影带第三名。"},{"id":7345,"p":"/3wMjxbmCejNDCff9WA0TgCALsc1.jpg","b":"/9UAKA6ceZi6TgQwTAAMt7DWwYPI.jpg","t":"血色将至","r":8.071,"y":2007,"hs":1.743,"d":8.685,"mt":"movie","o":"1898年，银矿工丹尼尔·普莱恩惟尤（丹尼尔·戴·刘易斯 Daniel Day Lewis 饰）因井下作业事故摔断了腿，但他因祸得福了解到秘密的石油信息。他利用领养的孤儿HW（狄龙·弗雷泽尔 Dillon Freasier 饰）欺骗乡民赢得了石油地盘，从此飞黄腾达。但是， 成为 石油大亨的他并不快乐，在一次意外事故中H.W不幸失聪， HW对他的怨恨与日俱增，他唯一认亲的兄弟居然也是冒牌货。传教士伊莱·桑迪不过是个借宗教蛊惑人心的小人。在一次采矿事故中，丹尼尔的工人不幸丧生。正当他希望伊莱（保罗·达诺 Paul Dano 饰）施以援手时，对方羞辱了他，两人从此开始明争暗斗……"},{"id":13161,"p":"/nNdbwqJe9X7TGMlKj19FaPBlYmg.jpg","b":"/zdxWO47KatCZhQRGaNMDXfz6DPO.jpg","t":"狱中豪杰","r":6.589,"y":2007,"hs":1.251,"d":5.615,"mt":"movie","o":"居住在洛杉矶的斯坦·明顿（罗伯·施奈德 Rob Schneider 饰）是一名巧舌如簧、事业有成的房地产商人。他张狂无度，满嘴大话，最终不可避免地卷入一场诈骗案，面临着为期3年的牢狱之灾，而他所去的正是一所臭名昭著、以暴力著称的监狱。不过在此之前，斯坦还有6个月的自由时间。本来心情无比烦躁，还和女友敏迪（珍妮弗·莫瑞森 Jennifer Morrison 饰）闹出不快。为了防止在狱中被人强暴，斯坦开始拜师访友，修炼武功，期间更得到一名神秘武师（大卫·卡拉丁 David Carradine 饰）的指导。六个月时间转瞬即逝，斯坦终于迎来服刑的重要时刻。他将成为人人得而上之的公共汽车？还是打遍监狱无敌手的风云人物？答案即将揭晓……"},{"id":13726,"p":"/fzaAmx74MRGWIfy1FrzHfQWP1Mj.jpg","b":"/orfgbtWNsa2ClgZni66L0lx506s.jpg","t":"私密","r":6.476,"y":2007,"hs":0.532,"d":1.203,"mt":"movie","o":"改編自 Philippe Grimbert 感人的小說，《秘密》重溯一個猶太裔家庭在第二次世界大戰期間和戰後的事跡。 Philippe 時常認為自己還有一個兄弟。他與父親麥琛和母親泰妮雅過著看來平靜的生活，然而一家人從來不會互吐心事，任何事情都放在心內。但一個可怕的秘密最終被揭發了，而這秘密還追溯至德軍佔領時期。"},{"id":14118,"p":"/w0kzH6zMTOtvEDY9LVYAQxwZx7l.jpg","b":"/AgDOUyKi00ggALz3hJL2xQckcze.jpg","t":"Dedication","r":6.307,"y":2007,"hs":0.303,"d":0.568,"mt":"movie","o":""},{"id":38282,"p":"/gGyGkHq5KLmrdSauQzJjpwKMgHN.jpg","b":"/frfk0ZmvUmRAUt00GTnmN0zqJeM.jpg","t":"爱滋味","r":6.4,"y":2007,"hs":0.396,"d":0.795,"mt":"movie","o":"　　一桩日常的救援任务，激发了阳刚警探的另一种情欲。溺水男孩从水里滑入他的怀抱时，他情不自禁的勃起了——从此开启两人间一段不可收拾的禁忌爱情。而享受齐人福的警探对妻子的欢愉不减反增。那是1984年的盛夏——纵情纵欲的欢乐时光，但却在一夕之间变色：男孩被诊断感染了艾滋病毒，前 所未有的冲击朝着爱情的免疫系统奔涌袭来…\r 　　本片是金棕榈得主、最受尊崇的法国「后新浪潮」大师泰希内继《野芦苇》后又一挑战情爱极限的力作，入围柏林最高荣誉金熊奖。电影不只述说了异性与同性的爱情，更将「世纪绝症」搬上银幕。电影英文名“The Witnesses”是“见证人”的意思，落实在警察的妻子身上，以她的娓娓旁白串起三人的情欲纠葛，见证男孩生命的最后篇章。"},{"id":8280,"p":"/fqEJAEiFlo8flo5AQMeLLP5Rmno.jpg","b":"/hMgNSFJnqFgZCL4NGdyvSdJG5Yz.jpg","t":"谷子和鲻鱼","r":6.985,"y":2007,"hs":0.356,"d":0.69,"mt":"movie","o":"　　曾在赛特港码头辛苦操劳大半生的工人赛门（哈比•布法莱斯 Habib Boufares 饰）被解雇了，他感到既气愤又无助，跟上司的抗争也无功而返。由于事业的不顺利，他跟家人的关系也变得紧张起来，前妻、情人、儿女都对他感到失望。正在赛门走投无路的时候，情人的女儿丽姆（阿弗西娅•埃尔奇 Hafsia Herzi 饰）挺身而出。在她的鼓励帮助下，赛门准备在废弃的船上开一家餐厅，但是投资方对于他资产的质疑，险些让这桩买卖泡了汤。但是，赛门已经重新找回生活的勇气和信心。他带领家人逐渐走出阴霾，正当一家人为餐厅筹备菜品的时候，他们却遇到了前所未有的麻烦……  　　本片获得第64届威尼斯电影节评审团特别奖。"},{"id":14139,"p":"/kEfeGaZB2UmdKfij9MHXGWBONio.jpg","b":"/anA2hEvG5SWrYETwcJ1SUPUfKDz.jpg","t":"时空罪恶","r":7,"y":2007,"hs":0.947,"d":3.03,"mt":"movie","o":"中年男子海克特（Karra Elejalde 饰）和妻子克莱拉（Candela Fernández 饰）搬到郊外一幢别墅居住，他用望远镜观察四周的景物，却意外看到一个正脱去衣衫的妙龄女子。海克特心感疑惑，决定前往女子出现的灌木丛中查看一番，结果遭到一个手持尖刀、全身缠满绷带的男子的追杀。海克特仓皇之中逃入一所空旷的实验室内，并在其中的大水槽内躲了起来。次日，当海克尔回到家时，却看到另一个自己正和妻子搬家具，他不知不觉穿越时空来到了一天前。原来水槽是一个时空机器，海克特的命运无意间发生了改变……本片荣获2008年阿姆斯特丹奇幻电影节黑郁金香奖、2007年奥斯汀奇幻电影节新浪潮奖。"},{"id":3638,"p":"/iUeM8ayARaBvVmjVHKSjLSJvYFu.jpg","b":"/rmlgq2gjiXBK3YNWj6WSdueLv0o.jpg","t":"美味情缘","r":6.673,"y":2007,"hs":0.98,"d":3.392,"mt":"movie","o":"凯特（凯瑟琳·泽塔-琼斯 Catherine Zeta-Jones 饰）天生丽质，是一所餐厅里杰出的主厨，她是个十足的工作狂，因为工作她的生活变得十分刻板，没有一丝火花。对自己的手艺非常自信的她常常都坚持己见，老板只好强迫她去看心理医生。  凯特的妹妹因车祸而逝世了，留下年幼的女儿祖需要凯特照顾。妈妈离开后，祖变 得越来越封闭。无论凯特怎么努力，祖还是与阿姨保持距离。  此时餐厅里请来了新的厨师尼克（艾伦·艾克哈特 Aaron Eckhart 饰），工作态度完全有别与凯特，这使凯特无法接受，但他却有能耐使不喜欢吃正餐的祖乖乖吃饭。凯特不得不对尼克另眼相看，此后因为祖的关系他们约会渐多，凯特与尼克之间也产生了微妙的情缘，就连凯特与祖之间的关系也大大改进了。  但这时，两人在工作上却出现了分歧，感情受到了挑战……"},{"id":4832,"p":"/6IjzPJm2e4XhxFDcLAJussjJMQt.jpg","b":"/rf1a61N3QGiXVUwC19WV3TRfwOO.jpg","t":"濒临绝境","r":6.7,"y":2007,"hs":0.429,"d":0.885,"mt":"movie","o":"该片讲述了人类区别于其他生物的特殊性，以及在石油出现之前所应用的基本能源以及由此产生的相关平衡原理，并且说明石油能源出现对人类的影响，人类向自然界索取，造成全球气温上升，自然灾害泛滥的故事。"},{"id":17320,"p":"/djR3SWD7ZEs5lcrjUifaWVCG7eY.jpg","b":"/qvxpRdDNH2QoruMXGV5g44gItST.jpg","t":"电视","r":6,"y":2007,"hs":0.396,"d":0.801,"mt":"movie","o":"这是讲述电视工作人员的故事，展示了整个电视节目从生产制作审阅，到播放的流程。\r 　　这是一本业内导航手册，以一个专业电视人的视角，揭露我们每天晚上必不可少的电视节目，是如何从一个点子变成体系强大的系列剧的全过程……当艺术与商业不能两全时，你应该坚持己见，还是向现实低头？亦或是采取一个折衷的办法，两者兼顾？"},{"id":13250,"p":"/892TqYE0ndxOTSpG6HdB1maUDn6.jpg","b":"/7al64Hp3RPaMNB5AWTdFH7RggnG.jpg","t":"危情24小时","r":6.4,"y":2007,"hs":0.958,"d":3.252,"mt":"movie","o":"尼尔（杰瑞德.巴特勒 饰）和爱碧（玛丽亚.贝萝 饰），是对婚姻生活幸福美满的夫妇。他们居住在环境优美安宁的芝加哥郊区，尼尔是野心勃勃的广告业主管，爱碧是一位家庭主妇，照顾两人五岁大的女儿苏菲。 　　就在爱碧生日的这个週末，尼尔却不能在家里陪她，因为他的老闆邀请他去僻静的乡间住处，尼尔不愿因此影响他在公司里的合伙地位，于是不情愿地答应受邀了，条件是让爱碧和她最好的朋友，在这个特别的日一起狂欢度过。爱碧找来了一位保姆照顾女儿，尼尔便开著车载爱碧出门，準备顺道送她去她朋友住处。 　　两人在车上轻松地聊起多年来的心路历程，以及他们对未来的计画，眼前生活的一切似乎都令他们十分顺心如意…。未料，就在这时候，车上突然冒出一个不速之客莱恩（皮尔斯布洛斯南 饰），他从后座拿著枪坐起来，显然他有共犯，两人绑架了他们的女儿，爱碧听到了手机彼端，传来了一个惊恐而细弱的声音。"},{"id":2355,"p":"/b5EtDvwj2gdG1qMBLijamlLfJLB.jpg","b":"/inPupECvfe7cHuAwaEVBkDJjXZO.jpg","t":"从心开始","r":7.2,"y":2007,"hs":0.724,"d":1.863,"mt":"movie","o":"查理(亚当·桑德勒 Adam Sandler饰)是一个9•11的直接受害者，他的妻儿和爱狗都在这场灾难中丧生。查理从此一蹶不振，严重的自闭抑郁。他已经习惯了每天踩着电动滑车，戴着大耳机在街头行尸走肉般游荡，心灵巨大的创伤让他回归不了正常的生活。 　　艾伦（唐·钱德尔 Don Cheadle 饰）则是一个表面看来非常幸福的男人，有成功的事业和美满的家庭，然而他承受的生活压力是常人无法理解的，他的内心在暗暗苦撑。 　　直到有一天，艾伦在街头遇上了查理。得知这个老同学为何变得如此颓唐后，艾伦心里便下定决心也帮他一把，让他从低谷中走出来。他们一起谈心，游戏，慢慢的发现彼此的心灵都从窒息中苏醒过来。"},{"id":16385,"p":"/lBMqdt52wgU9soSD9Asq1eNx6iX.jpg","b":"/tlVaqq5mSXdBRXxqcptGRqoqFhc.jpg","t":"荣耀","r":6.7,"y":2007,"hs":0.468,"d":0.994,"mt":"movie","o":"1974年，美国费城。大学毕业的吉姆·埃里斯由于黑人身份找不到任何工作，看着那些贫民窟的年轻孩子们因为公共篮球场被拆而无处可去，热爱游泳的吉姆暗暗有了想法。在朋友埃尔斯顿的帮助下，吉姆租了当地废弃的游泳场馆，开设了一个游泳俱乐部。"},{"id":8748,"p":"/bHGHxXX8jOLV33r8rf1wjBkIdgr.jpg","b":"/pVIDe1IBxEnsCEbBP9fQQYIQsm0.jpg","t":"鹰与鲨鱼","r":6.5,"y":2007,"hs":0.49,"d":1.08,"mt":"movie","o":"莉莉（劳伦·霍斯利 Loren Horsley 饰）是个在快餐店打工的女孩，她不漂亮，不善交际，性情有点古怪，和同样自闭的成年弟弟住在一起，但是她内心善良，还偷偷爱上了每天中午十二点准时来买一份“超大鸡”套餐的的杰罗德（杰梅奈·克莱门特 Jemaine Clement 饰）。杰罗德也是个古怪的人，他性情暴躁偏执，还惯于说谎，对整个世界充满不信任感，还有一群同样古怪的家人朋友。为了接近杰罗德，莉莉去了化妆聚会，扮成一只鲨鱼，和“战斗人争霸”卫冕冠军杰罗德对战，输给了他也成了他的女朋友。可想而知，这样两个奇怪的人，恋爱肯定无法一帆风顺……"},{"id":15676,"p":"/oiWgSAHI1m2kQtcVuAchgWPb5hw.jpg","b":"/98Iyzpm7h6h93q1tW1z7wWptJJY.jpg","t":"诺贝尔赎金","r":6.095,"y":2007,"hs":0.422,"d":0.877,"mt":"movie","o":"　　人人都羡慕麦克尔森一家人。作为一家之主，艾利（阿伦·瑞克曼 Alan Rickman 饰）在职场上呼风唤雨，在学术上更有颇有成就，妻子萨莎（玛丽·斯汀伯根 Mary Steenburgen 饰）是著名的精神病学家，在行业内享有很高的名望，不仅如此，儿子巴克利（布赖恩·加连保格 Bryan Greenberg 饰）更是一位即将毕业的准博士，前途不可估量。  　　这闪闪发光的一家人，无论走到哪里，都是人群中的焦点，而此时，艾利荣获诺贝尔化学奖的消息更是给这一家子镀上了一层金光。古人云盛极必衰，就在麦克尔森家被快乐笼罩之时，巴克利的失踪无异是当头一盆冷水，绑匪要求的赎金不多不少，恰恰就是艾利的奖金——200万美元。"},{"id":18586,"p":"/2NKxnnQKDBZ5dztxoSRuLHrBvqk.jpg","b":"/nAoDRZ7ESMhfVmQW3VTtISWnmFX.jpg","t":"最炎热的国度","r":5.4,"y":2007,"hs":0.393,"d":0.791,"mt":"movie","o":"　一个是来自田纳西、想要在纽约崭露头角的年轻演员，一个是美丽的歌手兼歌曲作者，这样的两个年轻人之间究竟会擦出什么样的爱情火花呢？\r 根据美国演员兼导演伊桑·霍克（Ethan Hawke）的同名小说改编，影片讲述了一个是来自田纳西、想要在纽约崭露头角的年轻演员，一个是美丽的歌手兼歌曲作者，这样的两个年轻人之间究竟会擦出什么样的爱情火花的故事。\r 小说当年曾狂卖40万本，如今又由伊桑·霍克本人亲自导演此片，令人期待！"},{"id":284,"p":"/JZs8u8XfZJDjv72LUidoXdb9qz.jpg","b":"/tve8ADk2Z1xoKjTO61CBDB742ff.jpg","t":"流言","r":6.8,"y":2007,"hs":2.434,"d":35.197,"mt":"tv","o":"　　耀眼闪烁的镁光灯下，明星大腕们尽情展现着自己最华美雄武的一面，他们享受着世人的膜拜和欢呼，却忘了自己终究只是一个平凡的人。更何况光和影永远不可分割，阳光照耀不到的地方腐朽暗生。露西·斯皮勒就是这样一个以腐败食物为生的女子，她是八卦小报《流言》的主编，顾名思义其杂志专门挖掘关于明星们的所有花边新闻。而拥有敏锐嗅觉的记者唐·康基更是其不可或缺的得力助手。为了获得独家一手资料，露西简直无所不用其极，黑白两道通吃。在真相面前，道德对她来说真是累赘的东西，她只在乎明天足以闹翻娱乐圈的爆炸性新闻……"},{"id":13641,"p":"/fYHFgzQflVLrAXus62neUjOeRtz.jpg","b":"/650GtWNvw78YKebPTAgY3xxZWQs.jpg","t":"我呼吸的空气","r":6.3,"y":2007,"hs":0.61,"d":1.506,"mt":"movie","o":"讲述的是以一句古老的中国箴言：福(happiness)、乐(pleasure)、忧(sorrow)、爱(love)，所映照出来的四段故事与四个人命运的奇妙故事，生意人福(福里斯特·惠特克 饰，《颤栗空间》)为了金钱挺而走险，将自己的生命押注在地下赌庄的赛马赌注上；黑帮份子乐(布兰登·弗莱瑟 饰)则是可以预见未来；忧(莎拉·米歇尔·盖拉饰)是个流行歌手却被黑帮老大手指Finger(安迪·加西亚饰)盯上，做为诈财的工具；而爱(凯文·贝肯 饰)则是个婚姻失败的医师，极欲挽回妻子的爱。\r 这四个拥有不同人生的人，在某个命运交叉点相会，能够预见未来是否就代表能避过所有灾祸？四个人的生命互相交缠，一个失控，让所有的生命都在危险边缘游走，能预见未来？是否也能改变结果？"},{"id":13198,"p":"/qModiIR60IMLP28ruGZluQOtsOj.jpg","b":"/wDLgGI6Rswo30YkWoM6TGq0VWVy.jpg","t":"割腕者的天堂","r":7,"y":2007,"hs":0.497,"d":1.08,"mt":"movie","o":"　　故事设定在一个死后的奇异时空，所有自杀后的人都会被聚集到这里。在这个异次元的世界里，除了每个人都拥有神奇力量外，一切看似跟现实世界毫无分别。男主人公齐亚为情割腕自杀后，本以为能就此一了百了，却阴差阳错的坠入这个自杀者的天堂。在路上，齐亚先后遇见了因各种原因自杀的路人，后与另外两位自杀者结伴同行，一起踏上了神奇旅程。"},{"id":8271,"p":"/cvOr34xVeRpIgpfSstOuItcFNVZ.jpg","b":"/96GuuOsCRh6IshD6epojkuyvB4p.jpg","t":"后窗惊魂","r":6.69,"y":2007,"hs":1.071,"d":4.103,"mt":"movie","o":"父亲因为意外去世后，受到打击的凯尔(希安拉博夫饰)一直沉默寡言，忧虑不安。一位原本好意却反应迟钝的老师不幸成了他发泄郁闷的靶子，被暴揍一顿。凯尔也因此受到法庭判决的居家软禁。母亲朱莉(凯瑞-安莫斯)拼命加班工作维持两人的生计，却始终无法了解儿子性格的变化。　幽禁在郊区的家中，沉闷无聊的生活让凯尔对街坊四邻产生兴趣，通过窗户观察他们的一举一动，他对新搬来的邻家女孩阿什莉(萨拉罗默饰)发生好感。两人相熟后开始怀疑另一个邻居是连环杀手，这种猜测究竟是凯尔无聊荒诞的想像，还是会给他们带来杀身之祸的真实罪行？"},{"id":15772,"p":"/xX2BJ5sn3ElTZqhnOEod8ZXsCQg.jpg","b":"/kvPC6aN10MJVZh5L4BSzhB3iYh5.jpg","t":"古鲁","r":6.798,"y":2007,"hs":1.083,"d":3.948,"mt":"movie","o":"Gurukant Desai 来自古吉拉特邦的一个小村庄伊达尔，但他梦想在孟买开创自己的事业。 他从土耳其回来后，为了得到嫁妆与苏嘉塔结婚，来到孟买开始他的生意。 这部电影记录了他遇到的障碍、他随后的崛起以及当他使用不道德的手段在商界崛起时受到的强烈反对。"},{"id":5139,"p":"/oPvRqNKYbrwBCX4BHUzLKliq8mF.jpg","b":"/3Ndz1LOb8Y3X34GM9nx0kp61sXG.jpg","t":"狐狸与我","r":6.6,"y":2007,"hs":0.416,"d":0.86,"mt":"movie","o":"由《帝企鹅日记》原班人马带来的美丽大作，改编自文学巨作《小王子》，讲述一个小女孩与一只小狐狸既特殊又动人的情谊。 　 一个柔和的秋天早上，女孩发现了一只狐狸的踪影，并深深被它神秘的魅力慑住，完全忘记惧，好奇地尾随着它，藉着狐狸的引领，展开一次又一次的历奇，她发现了从未看过的自然景观，踏足一片片隐秘的国度，彼此间更孕育出一段奇妙的友情。 　女孩得到狐狸的信任，她希望狐狸成为她的玩伴，有一次她还带狐狸到她的家去，怎料却发生悲剧…… 然后，她才明白到，天生天养的狐狸，是属于大自然的。"},{"id":13574,"p":"/6K9ZWVMOpgQeYlq8mYGnreOViPW.jpg","b":"/iSACjRcXDE3AjrS6CW6rbsH9VLI.jpg","t":"狗年","r":5.4,"y":2007,"hs":0.381,"d":0.763,"mt":"movie","o":"　　佩姬（莫莉·香侬 Molly Shannon 饰）自认为自己过着幸福的生活，她有一份稳定的工作，有一个温暖的家庭，更重要的是，她还拥有一只可爱的小狗。佩姬非常喜欢自己的小狗，他们一起生活已经很久了，人狗之间早已经产生了跨越了物种的依赖和信赖，可是某一天，小狗离奇死在了邻居家的花园之中。\r 　　爱犬的死让佩姬的生活彻底分崩离析，她陷入了强烈的自我怀疑之中无法自拔。为了修复内心的伤痕，她决定踏上一个人的旅途，并因此结识了名叫纽特（彼得·萨斯加德 Peter Sarsgaard 饰）的男人。在纽特的介绍之下，佩姬加入了一个激进的动物保护协会中，在这里，她似乎找到了人生的位置。可是，佩姬的种种变化，在她的亲人眼中，却释放出了危险的信号。"},{"id":13957,"p":"/rsQp6ZlVN9DFj6wcxDcwgpFrOaH.jpg","b":"/A4NwKb8kS2VV4Nnai1cv6eBhK5H.jpg","t":"物归原主","r":6.071,"y":2007,"hs":0.547,"d":1.255,"mt":"movie","o":"　　一枚戒指记录了美丽少女艾瑟尔（雪莉·麦克雷恩 Shirley MacLaine 饰）和英俊男孩泰迪（斯蒂芬·阿梅尔 Stephen Amell 饰）之间真挚而又纯洁的感情，不久之后，泰迪受命要去完成一次飞行任务，临走之际，他将深爱的女人托付给了两人共同的朋友杰克（克里斯托弗·普卢默 Christopher Plummer 饰）。泰迪的一去不回伤透了艾瑟尔的心，在得知爱人再也无法回到自己的身边后，心碎的她嫁给了杰克。  　　一转眼，五十年过去了，此时的艾瑟尔已经成为了母亲，可是她和女儿玛丽（内芙·坎贝尔 Neve Campbell 饰）之间的关系却并不融洽。这么多年里，艾瑟尔一直都没有忘记泰迪，但她只是将这强烈的感情深深的埋藏在心底。一个陌生的青年带来了那枚曾经记录着艾瑟尔和泰迪之诺言的戒指，而随着戒指的失而复得，艾瑟尔内心的情感终于爆发了。"},{"id":1255,"p":"/xDgOxRaPI0iAHaWWyzcSJUqjVbs.jpg","b":"/6fWwI1d71qOJf2AjrUsfUnS1MuN.jpg","t":"October Road","r":6.6,"y":2007,"hs":2.25,"d":26.587,"mt":"tv","o":""},{"id":15048,"p":"/z5b8BKya5rtJqqPAvKe6YCTglOS.jpg","b":"/3ufE7IgjgPdva4n1OzTXEN4ttRk.jpg","t":"波弗特","r":6.4,"y":2007,"hs":0.521,"d":1.159,"mt":"movie","o":""},{"id":12435,"p":"/lvJwVcp8pRrtToJkPZTTPwvFnug.jpg","b":"/j0tr2n0F1MGgzVHSLzkw6gPFP0e.jpg","t":"保姆日记","r":6.4,"y":2007,"hs":0.991,"d":3.578,"mt":"movie","o":"安妮（斯嘉丽•约翰逊 饰），一名出身于普通工人家庭的纽约大学毕业生，带着母亲的殷切希望准备成为一名成功的职业女性。但是，就在安妮对自己的前途与未来感到迷茫的时候，一个意外却打破了她原本的生活轨迹，她在纽约上东区第五大道的X家找到了一份保姆的工作——全天候照顾X家四岁的儿子格莱尔。但是，这份收入不菲的工作却不像自己想象中那么轻松。\r 除了和任性淘气的格莱尔打交道外，安妮还要负责一些家中的杂活儿，同时隐瞒母亲自己现在的工作。而富有的X家似乎也不像那样光鲜，X先生整日忙着赚钱，不在家中；X太太则忙于购物、打扮、社交，偶尔还对安妮的工作吹毛求疵，夫妇俩不但无暇顾及儿子格莱尔，而且婚姻似乎还出现了裂痕。而此时，一个帅气的富家子弟哈佛（克里斯•伊文斯 饰）却闯进了她的生活。卷入这一切的安妮是否能当好这个富家保姆？她与哈佛将情归何处……"},{"id":13998,"p":"/IH7wAdM6QoumtWB9CVKg4fUwYl.jpg","b":"/2fjoACGt0udEgZ7dZxFj4QzD7pw.jpg","t":"婚礼上的玛戈特","r":5.8,"y":2007,"hs":0.398,"d":0.832,"mt":"movie","o":"玛戈特（妮可•基德曼 饰）带着儿子一同前往参加妹妹宝琳（詹妮弗•杰森•李 饰）的婚礼。玛戈特与宝琳的性格各异，两姐妹的关系一直也不是太好，但她还是愿意参加妹妹的婚礼。"},{"id":20294,"p":"/fudxnXlTTBIDCkpR7XhlIgkNaUY.jpg","b":"/hXqGVk7IGiybUxODz7o3OaD3Gid.jpg","t":"乘龙快婿","r":6.7,"y":2007,"hs":0.756,"d":2.061,"mt":"movie","o":"Uday Shetty和Majnu及他们的老板Sikander是一帮黑社会小团体，游手好闲的他们总想着借给妹妹Sanjana(卡特里娜·卡伊夫饰)寻一门好婚事沾点小光。一天，Uday遇见了富人家的帅小伙Rajiv(阿克夏·库马尔饰)，觉得这是个不错的选择，但是Rajiv的叔叔并不同意侄子娶一个家族背景不太干净的姑娘。"},{"id":5915,"p":"/5Wbbq131B0WINEabG29Xv4ztgYh.jpg","b":"/87tmTU1NSR5EUGTKsF5rhLwZtZc.jpg","t":"荒野生存","r":7.798,"y":2007,"hs":1.618,"d":7.694,"mt":"movie","o":"影片改编自真实的故事，展现了一个理想主义者的传奇，一个流浪的故事。克里斯托弗（埃米尔•赫斯基 饰）家境优渥，是亚特兰大私立名校艾莫里的优等生，前程似锦。但是，他从学校毕业后，选择了截然不同的人生，放弃令人羡慕的工作，把存款捐给慈善机构，去阿拉斯加寻找自我。在家人的劝阻声中，他踏上了回归自然的慢慢长路，成为名副其实的流浪者。一路上，他遇到不少人，也数次遭受野外生存的挑战，每一步都充满了艰辛，他以坚韧的毅力，实践着寻找自我的梦想……"},{"id":11172,"p":"/9MLJzyeUD0KN1JpdJMdC8i9lmY.jpg","b":"/cLZsdMMC3hoVQy9xwn3YJ4CR9Pd.jpg","t":"K歌情人","r":6.439,"y":2007,"hs":0.659,"d":1.764,"mt":"movie","o":"　　阿莱克斯(休•格兰特 饰)是一个八十年代过气流行乐歌手，近年好不容易逐渐获得更多的演出机会，更得到流行天后Cora邀请他写歌并合唱该曲。但此刻阿莱克斯碰到了创作瓶颈，多年没有作曲之余，而且从来没有过作词的经验，现在却要在几天内作出一首畅销的流行曲。\r 　　就在阿莱克斯十分烦恼时，他遇到了苏菲（德鲁•巴里摩尔 饰），这个美丽的女孩精通运用文字，随口唱出的歌词让阿莱克斯十分满意，多次邀请苏菲才答应与阿莱克斯一起合作。但苏菲一直困在前一段失败的感情中，她害怕承诺。当她与阿莱克斯的感情逐渐升温的时，两人却要一起面对分歧…… ©豆瓣"},{"id":13076,"p":"/hKCSp9ot1ofu0nC24DLekqdqb5U.jpg","b":"/bYIjW0NcFEro0SCGFkfgjfMf4lu.jpg","t":"夜晚出发","r":6.8,"y":2007,"hs":0.263,"d":0.473,"mt":"movie","o":"莱奥纳德（弗兰克·兰格拉 Frank Langella 饰）曾经是文学界的宠儿，是读者和评论家们争相追捧的对象，如今，早已经被遗忘的他选择避开世俗与人群，过起了离群索居的孤独生活。一个名叫希瑟（劳伦·艾波罗丝 Lauren Ambrose 饰）的年轻学生的拜访彻底改变了莱奥纳德的晚年生活，她深信莱奥纳德能够帮助她完成她耗费了巨大精力写就的学术论文，而希瑟的年轻活力则为莱奥纳德来到了快乐和希望。"},{"id":29670,"p":"/mgEhBCWTV4ezab7dr4mHmtLCi6A.jpg","b":"/dryI4Ga4FYv1LRCIStd7RrNeed5.jpg","t":"死亡天使","r":5.625,"y":2007,"hs":0.164,"d":0.276,"mt":"movie","o":""},{"id":13848,"p":"/dEJCk1vTOaldD8hzOYY96AdFdr6.jpg","b":"/cxBooijVS8bUuVVy2l2xyPxh1At.jpg","t":"车祸惊魂","r":6.2,"y":2007,"hs":0.542,"d":1.249,"mt":"movie","o":"布兰迪（米娜·苏瓦丽 Mena Suvari 饰）个性活泼爱玩，常常流连于各色派对之中。某日，她刚刚结束了一场狂欢，晕晕乎乎的驾车行驶在马路上，就在此时，车祸发生了，倒霉蛋是一个名叫托马斯（斯蒂芬·瑞 Stephen Rea 饰）的男人，然而，他非但没被撞飞，反而丝丝地嵌在了布兰迪座驾的挡风玻璃上，一时间进退两难。 布兰迪答应带托马斯前往医院进行抢救，然而，很快她便意识到，这场车祸和汤姆的幸存将会彻底改变她的一生，把她拖进深不见底的泥潭之中，解决的方法只有一个，那就是让汤姆死得无影无踪。很快，汤姆便意识到了布兰迪的真正目的，求生欲让身负重伤的他展开了自救。"},{"id":10247,"p":"/dZiQLBDum5SjlNmLlkHd61RKVLV.jpg","b":"/dl6fWX816xuKYw7vZRcFaKotBaw.jpg","t":"曾经安静的男人","r":6.4,"y":2007,"hs":1.012,"d":3.565,"mt":"movie","o":"鲍勃是一名常被忽视的公司小职员，独自生活领着微薄的工资，他讨厌公司里的每个人，但惟独对漂亮女同事维纳沙情有独钟。他每天幻想着怎样射杀这些冷漠的同事和上司，但突然有一天清晨另一名同事先于他一步做了这些事情，不幸的是维纳沙也被误伤，为了救她鲍勃挺身而出，但是她还是永远不能站立了。一夜之间鲍勃变身了拯救公司的英雄，地位得到提升，但他所想的只是拯救落寞的维纳沙，可事情总不像表面那样，鲍勃的生活变好了但他内心还有许多潜藏的不安，维纳沙表面清纯其实内心沧桑。最终，鲍勃走上了另一条不归路。"},{"id":1244,"p":"/iS4lKOubeG7cHIT5eC1xev8mtWb.jpg","b":"/sTomxWxuyzUjnSvZ2Odsg6n7VOn.jpg","t":"狂野人生","r":6.4,"y":2007,"hs":0.341,"d":0.654,"mt":"movie","o":"　　兀琪•奥伯迈耶（Natalia Avelon 饰），六十年代德国一个狂野和自由的灵魂。因为无法忍受家中保守和压抑的环境，她和好友萨比那（Friederike Kempter 饰）离开家乡，来到柏林，并加入了倡导裸体主义和性解放的第一公社。兀琪余公社内的海因纳（Matthias Schweighöfer 饰）相恋、分手，旋即又以模特身份进军柏林时尚界。在此之后，兀琪又与探险家伯克弘恩（David Scheller 饰）和摇滚歌手斯通•基斯（Mila da Veela 饰）相继坠入爱河。每个男人都爱这个妖精一般的性感尤物，却没有谁能将其真正留在身边……\r 　　本片根据德国六十年代著名女模特兀琪•奥伯迈耶（Uschi Obermaier）的真实一生改编。"},{"id":1989,"p":"/32wPTw329KPuc29OOjAxtsQxa7V.jpg","b":"/tj8T9OIM0E51Jf61RJbRbG6vnIJ.jpg","t":"蓝莓之夜","r":6.414,"y":2007,"hs":1.037,"d":3.843,"mt":"movie","o":"　　伊丽莎白（诺拉•琼斯饰）被男友抛弃，伤心又苦恼的她把钥匙扔在咖啡店里。咖啡店的老板杰瑞米（裘德•洛饰）保存了很多钥匙，每把钥匙都埋藏了一个伤心的故事。伊丽莎白爱吃店里没人点的蓝莓蛋糕，在某一晚决定离开纽约，穿越美国到处看看。在旅途上认识了明明深爱却困囿彼此的分居夫妇，还有豪爽爱赌却鲜回家看望父亲的少女（娜塔莉•波曼饰），每到一个地方她就给杰瑞米写一张明信片。以他人为镜，伊丽莎白找到了爱的真谛，回到纽约，看见等待自己的杰瑞米，可以幸福地，再吃一客蓝莓蛋糕，放心享受爱的欢愉。"},{"id":8414,"p":"/jObPGoyEcBFB8x5j3Htabavgcxx.jpg","b":"/u7joMKgr6olZ4A8nGgztYJR1YDG.jpg","t":"密会","r":6.4,"y":2007,"hs":0.355,"d":0.695,"mt":"movie","o":"皮埃尔（史蒂夫·布西密 Steve Buscemi 饰）曾经是一名在前线出生入死的战地记者，和平年代到来后，他则成为了一位在报社里朝九晚五的上班族。身份和地位的巨大转换让曾今见识过世界黑暗面的皮埃尔感到很不习惯，他的性该越来越暴躁，身边的朋友也越来越少。\r 在一次工作中，皮埃尔要采访的对象是名叫凯特雅（西耶娜·米勒 Sienna Miller 饰）的当红巨星，这种“平凡”的任务让皮埃尔的心里愤愤不平，果不其然，在采访的过程中，皮埃尔和凯特雅之间发生了激烈的争吵，两人之间的关系十分紧张。一次意外中，凯特雅的疏忽导致了皮埃尔受了伤，心中十分愧疚的凯特雅将皮埃尔接回了自己家中疗养，在此过程中，一对孤男寡女之间碰撞出了激情的火花。"},{"id":11910,"p":"/t6HqXGne1LkRShTot23Hhlm3z5e.jpg","b":"/pAYMKtedQGyrGV006ez56PGH8hm.jpg","t":"碟形世界：圣猪老爹","r":6.8,"y":2007,"hs":0.312,"d":0.586,"mt":"movie","o":"　　故事发生在一个名为迪斯科的异想世界之中。一年一度的Hogswatchnight即将到来，这是这个世界里最为盛大和隆重的一个节日。每逢此佳节到来，圣猪老爹（多米尼克·波雷里 Dominic Borrelli 饰）都会骑着野猪拉的雪橇，挨家挨户满足孩子们许下的愿望。然而这一次，圣猪老爹却似乎遇到了麻烦。  　　神秘组织派出了杀手Teatime（马克·沃伦 Marc Warren 饰）追杀圣猪老爹，因为后者的存在严重扰乱了这个循规蹈矩的世界的规律。Teatime绑架了牙仙（西妮德·马修斯 Sinead Matthews 饰），令所有孩子忘记了圣猪老爹的存在。在这个节骨眼上，死神（伊安·理查德森 Ian Richardson 饰）挺身而出接替了圣猪老爹的工作，与此同时，死神的孙女苏珊（米歇尔·道克瑞 Michelle Dockery 饰）也在努力的找寻着圣猪老爹的下落。"},{"id":20065,"p":"/n61vWKkNn1cq8p6a0foAqgrcAwu.jpg","b":"/ucE0spVwy08jej5YgCIKHoKiFJq.jpg","t":"紫罗兰","r":5.9,"y":2007,"hs":0.371,"d":0.732,"mt":"movie","o":"帕蒂（塞尔玛·布莱尔 Selma Blair 饰）在写作上的天赋曾让许多人认为她将来一定能够成为著名作家，她自己也将此当做了理想，然而，现实是残酷的，进入社会之后，工作、结婚，忙于经营职业和婚姻令帕蒂再也无心，也没有时间将功夫花在写作上了，就这样，随着时间的推移，她渐渐将这一理想淡忘了。"},{"id":2267,"p":"/jnLXcQFx4hSKDNG1P6RMz4v5jje.jpg","b":"/zzhXcdGij5MPfrnpNoC6dKhgT8M.jpg","t":"虫洞效应","r":6.3,"y":2007,"hs":0.558,"d":1.327,"mt":"movie","o":"　　一次偶然中，呆头呆脑的诺亚（克里斯·奥尼尔 Chris O'Neil 饰）和他古灵精怪的妹妹艾玛（莱茵侬·雷-瑞恩 Rhiannon Leigh Wryn 饰）在沙滩上发现了一个神秘的盒子，在盒子中，两人发现了许多前所未见的“玩具”和一只能够同他们交流的玩具兔子，这些神奇的发现让诺亚和艾玛拥有了许多自然科学无法解释的特异能力。  　　乔（朱莉·理查德森 Joely Richardson 饰）发现了自己两个孩子的异常，可包括丈夫大卫（蒂莫西·赫顿 Timothy Hutton 饰）在内的所有人都不相信她所言。国土安全部的特工布劳德曼（迈克·克拉克·邓肯 Michael Clarke Duncan 饰）带走了神秘的盒子，孩子们和玩具兔子被迫分离。眼看着玩具兔子的生命气息越来越微弱，诺亚和艾玛能够将它从危险中拯救出来吗？"},{"id":51885,"p":"/jlcclHDPbyEoZDCcHYQ9SDo0fRf.jpg","b":"/qAEzqMOJd7j6JKykFjpYsgIaMsZ.jpg","t":"太阳照常升起","r":7.6,"y":2007,"hs":0.394,"d":0.783,"mt":"movie","o":"1976年，南部一个边远的小山村，李东方（房祖名 饰）的母亲因为一双鞋子疯掉，成为疯妈（周韵 饰），终日疯疯癫癫，一天，李东方无意发现疯妈发疯的真相……\r 1976年，一所大学里，晚上在操场放电影，有五个女人声称被人“摸屁股”，梁老师（黄秋生 饰）阴差阳错成为嫌疑犯，有人开始在暗中帮他洗脱嫌疑……\r 1976年，老唐（姜文 饰）和唐妻（孔镱珊 饰）下放到李东方所在的小山村。老唐天天和村里的孩子们一起上山打猎，逍遥自在，唐妻备受冷落之下，准备寻找自己新的生活……  1958年，新疆，两个骑骆驼的女人，唐妻和身怀六甲的疯妈，并肩而行，迎接她们的，是两段截然不同的命运……\r 若干年后的纠葛，从茫茫戈壁上的相遇开始，早已冥冥注定。"},{"id":13337,"p":"/7xxZH98y9kIesh5OpFauu7GXKBh.jpg","b":"/2UKq6hSZokwSxKrpkzzM80qVYQS.jpg","t":"蹩脚英语","r":6,"y":2007,"hs":0.375,"d":0.744,"mt":"movie","o":"35岁的诺拉（帕克•波西 Parker Posey 饰）是曼哈顿的一个成功的职业女性――她是一间高级酒店的客服主管。虽然她精明能干，一眼就能看穿客人的需要，但是她却一直未能找到自己的爱情归宿，她在处理感情方面简直一塌糊涂。诺拉曾同酒店的客人――明星尼克发生过关系，但当她满怀憧憬的时候，才发现对方不过是为了演出而和她体验生活。"},{"id":2034,"p":"/kTIFYcQ5gQg494h8WBolirzPhMh.jpg","b":"/uxida0VTUwvZ33gsnNHuAfH0Ots.jpg","t":"Drive","r":6.2,"y":2007,"hs":2.046,"d":19.55,"mt":"tv","o":""},{"id":8272,"p":"/nY54gSmTOmSXlQpWDB7DWp4u8a7.jpg","b":"/yVPh752fONYobIRZfbVg4Tk7TjO.jpg","t":"萨维奇一家","r":6.878,"y":2007,"hs":0.541,"d":1.226,"mt":"movie","o":"　　温迪（劳拉·琳妮 Laura Linney 饰）是个生活在纽约、38岁的剧作家，她的工作只能勉强维持生活，没有婚姻，与一个有妇之夫维持着不正当关系，生活堪称一团混乱；她有个生活得很潇洒的哥哥乔恩（菲利普· 塞默·霍夫曼 Philip Seymour Hoffman 饰），在水牛城做大学教授，看上去春风得意，但也有自己的烦恼——女友即将离开他回东欧，他很伤心，但因不愿结婚没有挽留。一日，获悉父亲（菲利普·鲍斯科 Philip Bosco 饰）得了老年痴呆，许久未联系的兄妹二人重聚在一起，将父亲安顿到疗养院，尽到轮换照料他的责任。在这个麻烦和争吵不断过程中，两兄妹回忆起儿时父亲专制、不负责任的往事，对照二人现今各自的孤独，重新思考了“家庭”的意义，而父亲的死亡也终要到来……"},{"id":16221,"p":"/r3Rybc8JPwGjGaiW209s1GCZ4FJ.jpg","b":"/f9yEBORApPU14FOcrAS6cxpr6D4.jpg","t":"多罗罗","r":7.004,"y":2007,"hs":0.772,"d":2.119,"mt":"movie","o":"日本室町时代中叶，当权的幕府威信锐减。野心勃勃的醍醐景光（中井贵一饰），为了成就霸业，而将尚未出生的儿子百鬼丸献祭给48个魔神，他和妖怪定下约定，取走了包括眼、耳、口、鼻等在内的48个器官。"},{"id":2933,"p":"/c8eyL7xBTVZeeqb9oDEADqHlNc2.jpg","b":"/dQ4GPq2NdrazwgVA7LCQNBBxtxf.jpg","t":"富贵浮云","r":6.9,"y":2007,"hs":2.443,"d":35.639,"mt":"tv","o":""},{"id":3432,"p":"/yYleq0qmb67Ig2ViY3hFmUOrH77.jpg","b":"/6M2IeELPSKZZ4iAPz2w0i7wdm6X.jpg","t":"布鲁克斯先生","r":6.9,"y":2007,"hs":0.696,"d":1.811,"mt":"movie","o":"探讨人性的双面性，展示残忍、阴暗的另一个自己。布鲁克斯先生（凯文•科斯特纳Kevin Costner 饰）是个成功的上流社会人士，热衷慈善，德高望重，家庭美满。这样一个满分男人，人格里却有着另人不为所知的一面：另一个他自称马歇尔，不断诱使布鲁克斯以杀人为乐。他陶醉于连环杀人的乐趣中，就如染上毒瘾，却不料在杀害一名夫妇的时候，被一名摄影师拍下全过程。摄影师以此来要挟布鲁克斯，怎料却被布鲁克斯反攻一着。因为事情蹊跷，引来了女警探特蕾西的怀疑。于是布鲁克斯先生开始了他下一步的计划。"},{"id":13059,"p":"/ampzm0m9X97JlnZ2hRTUAn6JL7Y.jpg","b":"/vguQyReCAYJg6EVwokOLPWAZwuH.jpg","t":"信号","r":5.9,"y":2007,"hs":0.401,"d":0.84,"mt":"movie","o":"　　影片讲述了一个三段式的恐怖故事，背景则是一个被一种奇妙的信号频率逼疯的世界：在特梅纳斯市的新年前夜，任何形式的通信设施，都因为一个高深莫测、谜一般的信号而受到了阻碍，它掠夺走了这个城市中每一个人的恐惧和绝望，迫使了一半的人因为无法抵制的杀戮欲而发了疯，也导致另一半的人因为随时害怕被猎杀而陷入了水深火热的恐惧当中，街道上到处是横七竖八的尸体，这个曾经因为和谐而著名的城市，也随即变成了一种彻底混乱的状态。　　镜头很快就对准了本，这个非常具有反叛精神的小伙子必须得从一家疯人院中救出他所爱的那个女人，同时还包括那已经发疯、虐待成性的丈夫。可是本却只能靠自己去完成这些，因为他没办法发现“信号”的本质，所以他也无法相信任何人，还要强迫自己不要屈服于暴力的招唤下。"},{"id":21501,"p":"/31l7GJ28U7AAf1ZnL3oyCvneQwE.jpg","b":"/kbPpf2RYMiijrjOfOyYgpFcNE90.jpg","t":"圣诞传说","r":7.2,"y":2007,"hs":0.378,"d":0.742,"mt":"movie","o":"有一年圣诞节，剧作家Marko Leino接到了他有生以来最难忘的一通电话。电话的那一头说道，希望能把自己童年以及怎样成为一位特殊人物的真实故事讲述给世人。\r 　　后来，Leino去芬兰拉普兰的Korvatunturi（耳朵山）拜访了几次圣诞老人的居所，他由此确信，那位打电话给他的正是这位也是唯一的圣诞老人。这部电影就是讲述了圣诞老人自己讲述的故事……  　　Nikolas住在芬兰的一个小岛上，从小就失去了自己的亲人，一直被村里的邻居照顾抚养长大。每到圣诞节的时候，他就要从一户人家搬到另一户人家。为了表达他的感谢，每年他要离开的晚上，Nikolas就自己用刀子刻木头的小礼物送给抚养过他的家庭中的小朋友们。很多年过去了，抚养过他的家庭越来越多，在圣诞节的早晨，几乎村里每户人家都会发现门口摆放的小礼物。\r 　　某一年，村子遭受了饥荒。村民们不得不把Nikolas送去给木工Lisakki做学徒。在Lisakki神奇的作坊里，Nikolas经历了苦难，同时他神秘的任务也正式开始。一个又一个圣诞节接踵而至，圣诞礼物的传统在诞生之初便遭受着挑战。面对着重重障碍，一刻懂得感恩的心让Nikolas义无反顾的、倔强的坚持着。\r 　　Nikolas坚持了下来，他的诚意和善良打动了身边一个又一个人。相信他的人越来越多，帮助他的人越来越多，而Nikolas依然坚持着他的单纯和善良。随着时间的流逝，他蓄起了满脸的白胡子……  　　最终，Nikolas成为了传说中的圣诞老人。他有自己的驯鹿，有自己的雪橇，有忠诚于自己的永远的朋友，还有无数乐于替自己延续传统的善良的人。而他自己则身着红衣，在一片银装素裹梦境般的世界里任意遨游，拉着装满玩具和礼物的雪橇挨家挨户给每个孩子送礼物，为越来越多的人带来希望与欢乐。"},{"id":4347,"p":"/B2a5vjUKeerfX3oqERx3T7U32W.jpg","b":"/prH7Lmo7V9GuMbhCaDCSa6kvZvs.jpg","t":"赎罪","r":7.643,"y":2007,"hs":1.551,"d":7.419,"mt":"movie","o":"1935年夏天，来自一个宽裕的英国小康家庭的13岁的少女布里奥妮（斯奥里兹•罗南 饰）刚刚开始尝试写作,想象力丰富。一天，她暗中发现仆人的儿子——罗比•特纳（詹姆斯•迈克沃伊 饰）和她姐姐塞西利亚（凯特•奈特莉 饰）之间有暧昧关系，而且发现他给她写了一封充满情色意味的情书。布里奥妮丰富的想象力虚构着各种可怕的事情，浮想联翩。当她的表姐罗拉被强奸后，布里奥妮相当肯定她看到是罗比做的，这次指证使罗比蒙冤入狱，留下伤心欲绝的塞西利亚..."},{"id":1919,"p":"/oyPE6i9sylR1UhTPFmniOHcQpKb.jpg","b":"/zA9G3qYEyGMK1vu9G0s8cwYpFQA.jpg","t":"柳暗花明","r":7,"y":2007,"hs":0.424,"d":0.867,"mt":"movie","o":"退休教师格兰特（戈登•平森特 饰）与妻子菲奥娜（朱莉•克里斯蒂 饰）相依相守44年，两人一直过着平静而舒适的生活。可是优雅高贵的菲奥娜患上了老人痴呆症，她的记忆力开始衰退，更日渐严重。菲奥娜决定入住疗养院，深爱妻子的格兰特只好妥协。从未分开过的两人需要在菲奥娜住院后的一个月内不能见面。当格兰特再次出现在菲奥娜面前，发现她仿佛忘记格兰特，并且与疗养院其中一名病人奥布里相爱了。面对这个突如其来的改变，令格兰特不知所措。就在这时候，奥布里离开了疗养院，菲奥娜对此感到十分不安。格兰特找到了奥布里的妻子，说服她把丈夫送回疗养院，可是奥布里的妻子玛丽安不愿因高昂住院费用以致失去了现今的房子，房子是她的一切。但最后玛丽安还是被格兰特的真情打动，不忍妻子心疼的格兰特把奥布里重新带回疗养院，菲奥娜的反应却使格兰特惊讶极了……"},{"id":7797,"p":"/rRZJbN2UUSqN6oLTxVlw7a9BlXN.jpg","b":"/nbushxBTTSap7giTK8LZbiltDEl.jpg","t":"没有青春的青春","r":6.127,"y":2007,"hs":0.582,"d":1.396,"mt":"movie","o":"　　本片改编自罗马尼亚神学家伊利亚德的同名小说。1938年，年逾七十的哲学教授多米尼克•马泰（蒂姆•罗斯 Tim Roth 饰）本打算自杀，却被闪电突然击中。严重烧伤的多米尼克得到了罗马尼亚医生斯坦库里斯库教授（布鲁诺•岗茨 Bruno Ganz 饰）的救治，痊愈后，多米尼克竟发现自己返老还童，并分裂出另外人格。不仅如此，多米尼克还具有梦中学习、透视、意念移物等特异功能。为了躲避纳粹医生鲁道夫（安德烈•汉尼克André Hennicke 饰）的追踪，多米尼克化名辗转于瑞士、罗马尼亚、马耳他、印度等地，直到二战结束。六十年代，某次登山时多米尼克遇见一名叫做维拉尼卡的女子（亚历山德拉•玛利亚•拉拉 Alexandra Maria Lara 饰），与他年轻时的未婚妻劳拉一模一样。维拉尼卡及朋友山中遇险，被多米尼克救治后便拥有了梦中追溯语言起始的能力，却因此加速衰老。多米尼克一方面希望维拉尼卡助他完成语言及时间起源的著作，一方面又不愿看到爱人因此早夭，矛盾中痛苦不已……  　　本片获独立精神奖最佳摄影提名。 ©豆瓣"},{"id":10074,"p":"/jRkt03dXCVKnbvcQm3ygU1cjg9Y.jpg","b":"/R0p2aJVD7NTrCJFbDlTPKoVCCz.jpg","t":"飞车手罗德","r":6.4,"y":2007,"hs":0.777,"d":2.287,"mt":"movie","o":"罗德（安迪•萨姆伯格 Andy Samberg 饰）与同母异父的弟弟凯文（乔玛•塔昆 Jorma Taccone 饰），以及两个又二又丧的朋友组成了一个特技飞车小组。飞车手罗德的生活中只有两件事：继承死去的特技车手父亲的遗志，打赢强壮的继父弗兰克（伊恩•麦柯肖恩 Ian McShane 饰）。但罗德的所有特技表演几乎都沦为疯狂的自毁举动，而全副武装后的每一次挑战结果都是被弗兰克击溃。精力超级旺盛的不死之身罗德也几乎挺不住了！可这天他突然惊闻弗兰克罹患心脏病，罗德为实现弗兰克必死于自己之手的愿望，计划进行前所未有的飞车表演来为弗兰克筹集手术款，并趁机将自己暗恋已久邻家美女丹妮丝（艾拉•菲舍尔 Isla Fisher 饰）拉入了队伍。于是，一场近似于自杀的飞车表演拉开了无厘头大幕……"},{"id":15776,"p":"/jatPvYvtcfZic1OVKUNXKpn0ZGn.jpg","b":"/q5pI86grdPMK6LZBkGngApUDOUc.jpg","t":"哭泣的艺术","r":6.8,"y":2007,"hs":0.198,"d":0.34,"mt":"movie","o":"小镇少年艾伦（Jannik Lorenzen 饰）的父亲（杰斯帕•艾肖特 Jesper Asholt 饰）有轻微的精神障碍，时常躲在午夜的沙发上哭泣，母亲却总置之不理，艾伦只得求助姐姐安慰父亲，回家休假的哥哥阿格斯发现姐姐与父亲的秘密后十分愤怒。父亲的对头巴德和他儿子尼斯总是骚扰父亲，艾伦请求姐姐安慰父亲未果，转而向主祈祷要尼斯死去。次日尼斯恰巧遇上车祸丧生，父亲被邀请在葬礼上致辞，此举获得葬礼上人们的感谢，而父亲终于获得了快乐。艾伦的姑妈在父亲的生日宴会上无事生非，于是艾伦在姑妈生病时恶作剧使她惊吓过度猝死，父亲又一次凭借葬礼上的致辞获得了他人的肯定。不久姐姐早恋被父亲发现，艾伦才知晓姐姐安慰父亲的真相…"},{"id":3538,"p":"/wqfCYDdTg4FMdpokvnW3rr8J0cO.jpg","b":"/9xIPXV0QRgZgPVdOmWuzzKktuU6.jpg","t":"Aliens in America","r":6.7,"y":2007,"hs":2.282,"d":27.889,"mt":"tv","o":""},{"id":13243,"p":"/u5EqwPmzc40qIyUUSMvoaWVsSMc.jpg","b":"/tQeYoSH2z0vqiBff3wUHOUqyZA7.jpg","t":"遇见比尔","r":6.1,"y":2007,"hs":0.572,"d":1.377,"mt":"movie","o":"　比尔（艾伦·艾克哈特 Aaron Eckhart 饰）不知道自己的生活怎么会沦落到如此的地步。在岳父所经营的银行里，他是个毫不起眼没有前途的小小职员，在本该温馨和幸福的家庭里，妻子杰斯（伊丽莎白·班克斯 Elizabeth Banks 饰）对自己的郁郁不得志毫不关心，反而和新闻主播齐普（蒂莫西·奥利芬特 Timothy Olyphant 饰）大搞暧昧关系。再看看自己，硕大的肚腩和令人感到不安的发际线，一切的一切都让他失去了对生活的期望。  　　一次偶然中，比尔结识了神秘的少年（罗根·勒曼 Logan Lerman 饰）和美艳的内衣销售露西（杰西卡·阿尔芭 Jessica Alba 饰），在两人的鼓励和帮助下，比尔重拾了信心，决定要从内到外，来一次彻彻底底的大改变。"},{"id":744,"p":"/7ZFjQbziDY9zyt03mIcE0Ydz8xq.jpg","b":"/qk3ppV3UCxLKfKkkKPoLFqbch9c.jpg","t":"Jekyll","r":7.6,"y":2007,"hs":1.797,"d":12.885,"mt":"tv","o":""},{"id":1447410,"p":"/qgvyB9E7JhkYgZRVUYoZRkhVbHC.jpg","b":null,"t":"Mr. and Mrs. Smith","r":0,"y":2007,"hs":0.193,"d":0.33,"mt":"movie","o":""},{"id":2882,"p":"/weNPahv2l6vsdNWt9wHr6ZfPpBj.jpg","b":"/2StTZG7zzlXRN7tY1LnoTqkFAJL.jpg","t":"只要在一起","r":6.557,"y":2007,"hs":0.533,"d":1.222,"mt":"movie","o":"　　人生中总是充满意外的相遇。爱画画的孤独女生卡蜜伊（奥黛丽•塔图饰），落寞贵族菲利贝尔(Laurent Stocker饰)以及生活邋遢的帅气厨师弗朗克（吉约姆•卡内饰)，本是巴黎街头的陌生人。一次偶然，却让他们开始了同室而居的生活。 起初的生活，有争吵，也有烦乱。但在相互磨合的过程中，三个人各自讲述着自己的苦恼，也渐渐成为互相的支撑。卡蜜伊不再孤零零一个人，菲利贝尔战胜自己，克服了口吃的毛病，而弗朗克关于祖母的烦闷也一点一滴的由女孩的细心而化解。他们，在巴黎的夜晚，上演温情。同时，也有闪烁在我们眼中的些许火花，名字叫做爱情。"},{"id":10431,"p":"/8gVcUXyvhQeQD4dIoPS8vMFBKYu.jpg","b":"/g9YSXpAGOpkAFU30xfPdGSNHFxK.jpg","t":"游侠","r":6.4,"y":2007,"hs":1.169,"d":5.144,"mt":"movie","o":"　　在搭档汤姆·韦恩(特里·陈饰)和他的全家被誉为最残酷的杀手——“游侠”(李连杰饰)全部杀掉后，美国联邦调查局FBI探员杰克·克劳福德(杰森·斯坦森饰)便下定决定，一定要彻查此案，为汤姆及他的全家报仇。　　然而，当杰克的调查愈发深入的时候，他发现，原来杀手“游侠”已经卷入了一场空前浩大的“黑吃黑”的战争当中。争斗的两方是黑道上著名的常(约翰·朗饰)为首的以及以老板史罗(里奥饰)为首的来自亚洲的两伙势力强大的黑社会犯罪集团。但始终困扰着杰克的问题是，搭档汤姆·韦恩是如何卷入这场黑社会战争的，又如何招致灭门之祸？ 　　经过一系列的“明争暗斗”和“黑白之争”之后，杰克终于与传说中的杀手“游侠”面对面，整个事件的真相也随之慢慢的揭开……"},{"id":13363,"p":"/y2afV5FTjNMuPgRDDjj3tMHUUMf.jpg","b":"/gt4EnUGbbGbNOX0q47YII3WxB48.jpg","t":"这个男人来自地球","r":7.629,"y":2007,"hs":1.335,"d":5.369,"mt":"movie","o":"一个普通男人的秘密在他的辞职事件中开始显示出端倪。历史教授约翰奥德曼（David Lee Smith饰）说自己身上有一个让大家都匪夷所思的秘密，而为了保守这个秘密他不能在一个地方超过十年。他的朋友们试图去发掘他的故事中的秘密，这一举动让约翰非常生气，而他的朋友却发现约翰的故事是无法被否定也无法查证的，究竟约翰身上有着怎样的秘密？一幕幕碎片联系起来，带给我们一个意料之外的故事高潮。"},{"id":14251,"p":"/pIstBZoDPK9ryLzYk4micKKGpfQ.jpg","b":"/19NQHKQMuIqkTNuckEIYcXJd48Z.jpg","t":"Weirdsville","r":6,"y":2007,"hs":0.346,"d":0.669,"mt":"movie","o":""},{"id":5225,"p":"/ShEWZ8yaePvHknK9iPbzBUyyzx.jpg","b":"/xii0228MSGngADlY9TKPOvUOAcT.jpg","t":"棕榈镇疑云","r":5.6,"y":2007,"hs":1.799,"d":13.328,"mt":"tv","o":""},{"id":54318,"p":"/g6RrD10rMr4GU8Jo6RO0oJ5ZbB4.jpg","b":"/pz38t7dTtW6iNTGtiyL53M7cCw0.jpg","t":"尼斯湖怪：深水传说","r":6.5,"y":2007,"hs":0.806,"d":2.41,"mt":"movie","o":"因为战争的缘故，安格斯•麦克莫洛（亚历克斯•以特尔 饰）的父亲远征战场。他与母亲、姐姐一起居住，他与父亲感情深厚，每天都期待着父亲能够回家团聚。安格斯喜欢浩瀚的大海，却畏惧下水游泳。一天他在海边发现了奇怪的石头。原来这是颗蛋，当一条奇怪的爬行动物出现在安格斯的面前时，他惊讶极了。他为这只小动物改名“克鲁索”，克鲁索即使淘气，却十分听从安格斯的话。安格斯把克鲁索当作自己的朋友，精心照顾，但克鲁索越长越大，他害怕母亲要他放弃克鲁索。这时他们的大房子被军队征用做栖身之地，安格斯便要更加小心了。但还是无法避免的因为克鲁索的淘气发生了许多荒唐事。幸好，安格斯有男佣刘易斯的帮忙，他们把越长越大的克鲁索放进了尼斯湖中。安格斯时时跑去与克鲁索玩耍，首次在克鲁索的带领下潜入了水底。但生活存在着暗涌，当地人开始发现了克鲁索的存在，想借此成名。就连住在安格斯家中的军队，也误以为巨大的克鲁索是敌方的潜艇，对可怜的它发出攻击，安格斯拼命营救。"},{"id":20360,"p":"/dO0F66lM1jehIH5bsooKSbdz7xG.jpg","b":"/q7Yh6lLuH4wVdDJ2h8hgTXWPX7x.jpg","t":"你好呀！亲爱的伦敦","r":6.1,"y":2007,"hs":0.44,"d":0.924,"mt":"movie","o":"　　Jazz（卡特莉娜•卡芙 Katrina Kaif 饰）是个从小生活在伦敦的印度女孩，生活的各个方面都浸染在英式的熏陶下，甚至把自己原来的名字Jasmeet改为Jazz。新潮时尚的女孩和她父亲观念上的矛盾让他们争吵不断，父女战争的升级终于让她父亲带她回了印度，开始接受各种相 亲。父亲决定让她嫁给乡下的男孩Arjun （阿克谢•库玛尔 Akshay Kumar 饰），Jazz觉得自己和这个不会说英语的传统印度男人没有任何的话题，然而形势所迫，在朋友Imran的建议下她假意和Arjun举行了印度的结婚仪式得以回到伦敦。回到伦敦的Jazz告诉父母和Arjun这个婚姻在英国不具有合法性，然后答应了男友Charlie（克莱夫•斯坦登 Clive Standen 饰）的求婚。Arjun对Charlie一行人的印度偏见的据理力争让Jazz对他有所改观，朝夕相处让她甚至觉得渐渐爱上了这个印度男人。"},{"id":18467,"p":"/s23edtdDcAA9w9nk9cVkSk8j139.jpg","b":"/jS82cGBJF3PEYFnJ6TE07SSaI7q.jpg","t":"往事不堪回首","r":6.1,"y":2007,"hs":0.603,"d":1.448,"mt":"movie","o":"消瘦苍白、一脸病态的梅森（乔·摩尔 Joel Moore 饰）是某公司的电话销售员，他每天的工作就是给不同的陌生人致电，一遍遍重复着无聊枯燥的话语。日常生活中，梅森患有哮喘，精神容易紧张，他几乎不与人交流，专横跋扈的老板伯克利（扎克瑞·莱维 Zachary Levi 饰）似乎是他仅有的交谈对象。某天，梅森与公司的新人爱波（爱波·塔布琳 Amber Tamblyn 饰）相识。这个女孩刚来几天便被伯克利开除，不过梅森却与之展开交往。爱波开朗乐观的性格慢慢影响着有些自闭的梅森，他们的生活仿佛也从此发生翻天覆地的变化……"},{"id":18632,"p":"/w1Fgu2GxGTy4I5zQN3lkMNu4z6e.jpg","b":"/vnuUCpMswBNviOGbBq4QZ260Mai.jpg","t":"A Dog's Breakfast","r":6.315,"y":2007,"hs":0.571,"d":1.327,"mt":"movie","o":""},{"id":19029,"p":"/c3BPypoaQ10cMVyMuLmf7OiTM3T.jpg","b":"/y3ky0XUau8OsGYbI3PbFxH4jFoM.jpg","t":"当尼采哭泣","r":6.199,"y":2007,"hs":0.399,"d":0.807,"mt":"movie","o":"本片改编自心理治疗畅销作家欧文‧亚隆的同名小说。"},{"id":6535,"p":"/pT5BkLuOXhUXB2W1mOhQFVj3yB5.jpg","b":"/7v7NGRbRcih7vItQluyjBOGQsz7.jpg","t":"对我说","r":6.875,"y":2007,"hs":0.426,"d":0.874,"mt":"movie","o":"让我们回到上个世纪60年代的中末期，华盛顿特区，震憾的灵魂音乐与具有爆发性的社会意识正在相互作用、结合，为美国黑人群体带来了一个具有非同一般意义的革新时代——对于“皮蒂”小拉尔夫·瓦尔多·格林来说，正好是一个天时地利的好时机，让他以电台DJ的身份“实话实说”，充分表达自己的愤慨，为受到不公正待遇的黑人社区带来了勇气和鼓舞。  　　在他那难以控制外加脾气火爆的女友弗奈尔·沃特森的鼎力支持下，当时被认为是“反面素材”的谈话内容大量涌进由他主持的电台节目中——如果没有在监狱结识的室友麦洛的弟弟杜威·休斯作为工作伙伴在背后给予他帮助的话，他早就因为自己“嚼舌根”而被赶出电台了。  　　皮蒂最初主持的是电台每天早上第一个直播的谈话节目，“灵魂歌曲”是这档节目的中心内容，而杜威则是策划导演……皮蒂很快就用他犀利的主持风格，以及参杂了独特个性的嗓音和热情，赢得了听众的喜爱，受欢迎的程度甚至超越了电台中的王牌音乐节目主持人“夜鹰”和“快乐的吉姆”。皮蒂总是喜欢在正常的社会新闻播报或评论中加进一些尖锐的幽默感，甚至敢于公然地与电台的所有者E·G·桑德林进行激烈地争论。  　　皮蒂希望他所在的黑人社区，都能够像自己一样，知晓美国正在发生的大大小小的事情，站在一个与白人同等的视角去见证这个时代风起云涌的变化。当皮蒂的声音、幽默感和勇气在电波中澎湃出时代的活力和生命力时，听众的注意力就不仅仅集中在美妙的音乐上了，因为这里还有一个说起话来铿锵有力的男人，以一种以前没有人能够做到的方式，直接告诉他们有关美国的种族和政治问题。在整整几年的时间跨度里，皮蒂那“实话实说”的主持风格，不但成就了一个经典的回忆，还让他和杜威成为了那个时代最受喜爱的黑人偶像。"},{"id":1922,"p":"/3h7miVXulTHbpa4NWyUUcguO90e.jpg","b":"/sdiPGIHnizmdicPlcpzyPosBJTT.jpg","t":"洞里春光","r":6.896,"y":2007,"hs":0.438,"d":0.907,"mt":"movie","o":""},{"id":14313,"p":"/6Uyl94M1Yi8U0o6GddMRqAfa466.jpg","b":"/krC37EnKGPLTa1MMEVpi45wicDc.jpg","t":"爱的盛宴","r":6.216,"y":2007,"hs":0.633,"d":1.586,"mt":"movie","o":"哲学教授兼作家哈利（摩根•弗里曼 饰）经常光顾一间咖啡店，在那里目睹了形形色色的爱情故事。"},{"id":2270,"p":"/9xLNf57mfQb1npjyLqSZSKnhFSB.jpg","b":"/x2LTysjFSpeK0d40zHw6Lqd4oAH.jpg","t":"星尘","r":7.3,"y":2007,"hs":1.264,"d":5.052,"mt":"movie","o":"　　特里斯顿(查理·考克斯饰演)是魔法王国的王子，但是他成长在市井凡间，并不知道自己的身份。他爱上了美艳而冰冷的维多利亚，为了赢得她的芳心，他发誓要替她找到一颗坠落的星星，并将那个星星带回到她的面前。机缘巧合之下，他找到了这颗星星。它如今已经变化成为一个美丽的少女亚伊尼(克莱尔·丹妮丝饰演)，而这个少女带着魔法王国王位的钥匙——一颗魔法宝石。国王的四个活着的王子和三个死去王子的鬼魂也需要这颗宝石来赢得父亲王位。邪恶的女巫拉米尔(米歇尔·菲佛饰演)为了让自己恢复青春也加入了抢夺星星的行列。特里斯顿与这些竞争对手展开了激烈的争斗，随着旅程的进行，特里逐渐意识到什么才是真爱，爱情在亚伊尼和特里之间逐渐萌发了。"},{"id":20492,"p":"/zkwM3HWD0SS4qUorxLcWcB1lWim.jpg","b":"/ryATvhG9aHiq2avssmFnUImr7jc.jpg","t":"Life in a Metro","r":6.3,"y":2007,"hs":0.455,"d":0.963,"mt":"movie","o":""},{"id":18893,"p":"/9Iiaf6jZbJcCRcRItInLSjoUZth.jpg","b":"/xOogAfICU29sbTWvY2KtEHGjjFK.jpg","t":"史特拉莫：未来尚未命定","r":7.2,"y":2007,"hs":0.315,"d":0.588,"mt":"movie","o":"这是关于The Clash乐队灵魂人物Joe Strummer的记录片。The Clash乐队是一支在英国朋克乐坛历史上占有重要地位的乐队，几十年前，当朋克音乐如火如荼的发展的时候，当性手枪乐队横扫朋克摇滚乐坛的时候，一支朋克音乐的新生力量正在迅速崛起，这就是The Clash碰撞乐队。朋克音乐发展为今天的这种繁荣景象，The Clash起到了巨大的推动作用。乐队组建于1976年，由Mick Jones任吉他手，Joe Strummer任主唱，Paul Simonon任贝司手。Topper Headon任鼓手。Joe Strummer生于政治世家，很多歌曲以政治为题材，有浓烈的左派思想，上世纪70年代末期到80年代可谓是叱咤英伦乐坛，掀起朋克浪潮，1982年成功打入美国市场。 2002年12月22号下午，Joe Strummer这位50岁的朋克偶像在屋内跌倒身亡，死因为心脏停止跳动而辞世。许多音乐人带着沉重的心情哀悼Strummer的过世，U2主唱Bono在官方网站上留言：“The Clash是最伟大的摇滚乐团，他们为U2写下最佳守则 我们本要在一月碰面，跟Dave Stewart一起完成我们为曼德拉所创作的歌，这真是太震惊了！”\r 记录片展现了曾经那个岁月的激情，生命永远在理想的中不会老去，那份情怀，终会有心照不宣的共鸣。片中U2主唱Bono，以及好莱坞明星约翰·库萨克 ，约翰尼·德普，马特·狄龙以及美国独立电影导演吉姆·贾木许都会有对这个天才摇滚音乐人，诉说感怀和怀念"},{"id":4982,"p":"/mwPDncinamXimayjHuYWhCVWuA6.jpg","b":"/bdsxhTLpYIMlO88yQH0AzGUCXPI.jpg","t":"美国黑帮","r":7.592,"y":2007,"hs":1.503,"d":6.917,"mt":"movie","o":"　　上世纪70年代，哈莱姆黑人区，弗兰克•卢卡斯（丹泽尔•华盛顿 饰）是黑帮老大约翰逊的司机。约翰逊暴毙后，弗兰克充分利用了这个来之不易的机会，将地下世界的所有权利分配进行了重组，成功上位，接手大佬事业，掌控了毒品交易大权。期间他远赴东南亚金三角走私高纯度海洛因，张罗自己的家族兄弟，集结了一帮为他卖命的手下，一股黑暗势力正在兴起。 　　另一边，警察里奇•罗伯茨（卢塞尔•克劳 饰）家庭破裂，与主流社会格格不入，整天以一副邋遢鬼模样流连于街头。他慢慢觉察出毒品圈内的风起云涌，，并展开了秘密调查。 　　随着调查的深入，罗伯茨和卢卡斯之间的距离越来越短，两个气质相近，惺惺相惜的男人，不可避免地进行正面对决……"},{"id":6022,"p":"/A2UBh9Cw9jnUaXVcxuKWkwkk7D4.jpg","b":"/av15h0uEilEc3OrTNLuNw0VibtJ.jpg","t":"夜幕","r":5.85,"y":2007,"hs":0.418,"d":0.875,"mt":"movie","o":"身患绝症的母亲安·格兰特（瓦妮莎·雷德格瑞夫 Vanessa Redgrave饰）正挣扎在死亡的边缘，她的两个女儿尼娜·马尔斯（托妮·科莱特 Toni Collette饰）和康丝坦茨·福德（娜塔莎·理查德森 Natasha Richardson饰）都陪在她的身边，希望陪母亲走完生命中的最后一程。预感到自己时日无多的安，开始向两个女儿追忆从前的往事。五十年前，安（克莱尔·丹妮斯 Claire Danes饰）还是一个年轻美丽的女孩，她作为最好朋友莱拉·威顿鲍恩（麦米·古默 Mamie Gummer饰）的伴娘邂逅了哈里斯·阿尔丁（帕特里克·威尔森 Patrick Wilson饰），一段不期而遇的情感如潮水般汹涌而至。\r 　　影片改编自苏珊·米诺特创作的同名畅销小说，由普利策获奖小说家迈克尔·卡宁汉姆担任编剧。本片演员阵容极其强大，汇集了大批实力演技派明星。"},{"id":13680,"p":"/fcLFvIqCUrhY96mkSmr3okxaMEw.jpg","b":"/pOaWXp9DTUGnk1awfFrhTMqxoKm.jpg","t":"超级杯奶爸","r":6.5,"y":2007,"hs":1.054,"d":4.075,"mt":"movie","o":"　　乔（道恩·强森 Dwayne Johnson 饰）是一名橄榄球运动员，身材强壮又高大的他不仅是队里的主力队员，更是女球迷心目中的完美男人。没有婚姻和家庭的束缚，乔穿梭于欢场与酒吧之间，充分享受着完全自由的单身汉生活，直到一个名叫佩顿（麦迪森·佩蒂丝 Madison Pettis 饰）的小女孩敲响了他的家门。  　　七岁的佩顿自称是乔的女儿，虽然半信半疑，但乔无法拒绝女孩清澈而又充满了希望的眼神，就这样，乔莫名其妙的开始了他的奶爸生涯。面对女儿，毫无经验的乔闹出了不少的笑话，古灵精怪的佩顿也没少给乔惹麻烦，但是，在忙碌的生活间隙，乔逐渐感受到了佩顿带给她的快乐和温馨。一个男人，一个女孩，两人在相处的过程中都迅速成熟起来。"},{"id":14606,"p":"/mSCfWh9joaock0Tl3sbDxDmdfJQ.jpg","b":"/yCELiC6pceXVb3mV6Gx7dZkYMHk.jpg","t":"杀手面包师","r":6.4,"y":2007,"hs":0.375,"d":0.743,"mt":"movie","o":"米罗是一个职业杀手。他在一次任务中第一次失手。于是不得不逃往乡村躲避委托人。在一个乡村小镇里他成了一名面包师，并且渐渐地喜欢上了这种宁静的生活，于是米罗决定金盆洗手，开始新的生活。但是他过去的老板和同事却依然纠缠着他。"},{"id":42411,"p":"/pHd5fy8FZCuEPLlsHe7mFQ2c2ny.jpg","b":"/gULSVsePajfIP0X120TU7IZ7Eq2.jpg","t":"湖边的少女","r":6.4,"y":2007,"hs":0.277,"d":0.511,"mt":"movie","o":"安娜（阿莱西亚·皮奥凡 Alessia Piovan 饰）的死让整个小镇陷入了恐慌之中，负责此案的治安官圣奇奥（托尼·瑟维洛 Toni Servillo 饰）来到了镇上，决心要靠自己的努力查明真相。"},{"id":298,"p":"/2T2kNC682NmOnw4FLJAute1SLiF.jpg","b":"/f4WzxA4jiYaSKO2Zw07JEYmYFVo.jpg","t":"十三罗汉","r":6.721,"y":2007,"hs":1.178,"d":5.006,"mt":"movie","o":"老心不老的鲁本•蒂什科夫（Elliott Gould 饰）拿出全部家当与威利•班克（阿尔•帕西诺 Al Pacino 饰）合伙经营赌场饭店。但他忘了，在拉斯韦加斯这个光怪陆离、骗盗横行的地方，防范之心是最不可或缺的。班克混迹赌城多年，奸诈手段让他在此如鱼得水。他骗尽鲁本的钱财，将赌场据为己有。老鲁本不堪如此沉重的打击，从此一病不起。鲁本的遭遇激怒了他的好友丹尼•奥逊（乔治•克鲁尼 George Clooney 饰），在对威利劝说无效的情况下，他重新集结了包括罗斯蒂•雷恩（布莱德•彼特 Brad Pitt 饰）、莱纳斯•凯德维尔（马特•戴蒙 Matt Damon 饰）在内的十三位罗汉，准备对班克赌场进行入侵。7月3日午夜，班克赌场开业，这注定是一个不平凡的夜晚……"},{"id":19554,"p":"/eYucJWWJiTQVDwwbjhHIu1aDp5C.jpg","b":"/9cy44nYsWmNblqcqCuPXZc74FuU.jpg","t":"埃尔维斯与安娜贝尔","r":6.811,"y":2007,"hs":0.368,"d":0.721,"mt":"movie","o":"尽管安娜贝尔（布蕾克·莱弗利 Blake Lively 饰）满心的不愿意，但她还是在母亲的强势逼迫之下去参加了德克萨斯州小姐的竞选，然而，一场突如其来的意外夺取了她年轻的生命，就这样，安娜贝尔以一具尸体的形式同埃尔维斯（麦克思·明格拉 Max Minghella 饰）相遇了。  　　埃尔维斯想要做一名遗体美容师，可是，家中没有一个人理解他的这个奇怪理想，并且想方设法地阻挠他实现自己的理想，这让埃尔维斯感到很不自由。让埃尔维斯怎么也意想不到的是，躺在他面前的女子的尸体竟然奇迹般的复活了！就这样，一个诡异的开始发展成为了一段奇妙的情缘，在安娜贝尔和埃尔维斯之间，浪漫的故事就此展开。"},{"id":11161,"p":"/tRRpa2YNkBTb8i36PmwnV6H8kyP.jpg","b":"/7i62cK2HDZUrI4Ifo6tHK1jEwTK.jpg","t":"幸福已逝","r":6.5,"y":2007,"hs":0.389,"d":0.781,"mt":"movie","o":"\"斯坦尼（约翰·库萨克 饰）在一间超级市场工作，带着两名女儿海蒂与朵儿一起生活，妻子格雷斯是名士兵，此刻正征战沙场。\r 斯坦尼的生活平淡，对女儿们十分关怀却要求严格。妻子不幸牺牲的消息传到了斯坦尼的耳中，他不敢把消息告诉日夜思念母亲的孩子们。\r 于是他决定要满足孩子们最单纯的愿望，带她们到主题公园去玩。海蒂跟朵儿从叔叔的口中得知，父亲因为视力的问题无法成为士兵，他是有一股爱国热情的。海蒂感觉父亲跟平常不一样，可是不敢多言。一路上斯坦尼与海蒂有了很多的交流，更了解彼此了。\r 他们终于到达了公园，可是海蒂却似乎感觉到某些事情发生了……\""},{"id":625,"p":"/hRKjeP8laTHS9q5cJA046DJa5kA.jpg","b":"/7MNHo538VQQUqRWthYP1XWZovnL.jpg","t":"The Black Donnellys","r":7.625,"y":2007,"hs":2.247,"d":25.987,"mt":"tv","o":""},{"id":6615,"p":"/nkAt4a7KIPc7Fi1BhxNHhYYbe2b.jpg","b":"/vfzsU4VzupTeiyTMPpbKzZKmk4X.jpg","t":"充气娃娃之恋","r":7.193,"y":2007,"hs":1.059,"d":3.63,"mt":"movie","o":"　　在寒冷的冰雪中，单身汉拉斯（瑞恩•高斯林 Ryan Gosling 饰）感到有些孤寂而无聊。他是一个典型的宅男，性格自闭，无友无伴。他的哥哥格斯（保罗•施耐德 Paul Schneider 饰）和嫂子（艾米莉•莫迪默 Emily Mortimer 饰）住在隔壁，见此情景也觉得辛酸。嫂子见他整天宅在家中，于是邀请他前来吃饭，但是兄嫂的嘘寒问暖仍无济于事。某天，拉斯居然从玩具公司定制了一个充气娃娃比安卡，并带她参加家庭聚会，一起吃饭，一起入眠，一起去教堂礼拜。周围的人都觉得拉斯的精神不正常，兄嫂为此专门咨询了医生达戈玛（派翠西娅•克拉克森 Patricia Clarkson 饰），后者认为拉斯的症状是一种幻觉，最好的治疗就是因势利导。而此时，拉斯对于比安卡的痴迷已经达到了无以复加的地步，甚至还要在教堂跟它举行婚礼……"},{"id":2001,"p":"/rsKhSr3UNjG2DhVj2KPj0ARujez.jpg","b":"/fJWeJL39Pddz30ULiQBn4WIv5hx.jpg","t":"我们拥有夜晚","r":6.694,"y":2007,"hs":0.77,"d":2.192,"mt":"movie","o":"1988年的纽约布鲁克林，鲍比（Joaquin Phoenix 饰）为俄罗斯商人巴斯哈耶夫打理着一家大型俱乐部，女友阿曼达（Eva Mendes 饰）与他互相深爱，事业与爱情颇为顺意，但是鲍比的家庭却让他感到抗拒，身为纽约警察局长的父亲和新近荣升缉毒组队长的哥哥约瑟夫（Mark Wahlberg 饰）所处的职业环境令鲍比厌烦难耐。他毫不迟疑的拒绝了约瑟夫的协查要求，任毒枭瓦汀在自己的俱乐部活动，约瑟夫对俱乐部的突查激怒了鲍比，同时也找来了瓦汀的报复。目睹被瓦汀重伤的兄长，鲍比无法继续置身事外，他接下了警方的卧底任务，使瓦汀的毒品工厂被警方清剿，不甘失败的瓦汀卷土重来，但这次他面对的，是鲍比与约瑟夫的联手出击……"},{"id":6391,"p":"/cgT9zksfC6WJOiMla1DXphmleNc.jpg","b":"/fJDo2lgZWxrgj9IL15eF6uZvsc0.jpg","t":"蓝色果冻海","r":6.9,"y":2007,"hs":0.374,"d":0.736,"mt":"movie","o":"巴特雅（莎拉·埃德勒 Sarah Adler 饰）是一名婚礼喜宴服务员，然而她的生活却非常孤单乏味，父母不常联系，男友也离他而去。一天，巴特雅在海边碰见一个满脸雀斑的小女孩，只穿这一条小泳裤，套着一只游泳圈。巴特雅以为她迷路了，将她带到警察局，小女孩却一句话也不说。巴特雅只好把这个神秘的小女孩带回家里照顾，渐渐地，她和不说话的小女孩似乎建立起了某种信任和依靠"},{"id":38628,"p":"/c9VW6AeEZanx77picGYrw1COIGm.jpg","b":"/mF52lhsQMXQmZIId6CqQo2FJfux.jpg","t":"ఢీ","r":6.7,"y":2007,"hs":0.618,"d":1.488,"mt":"movie","o":""},{"id":5100,"p":"/mfUkWEtIl0U4ZpaVyshzrQXXojS.jpg","b":"/fVtnTF0pyouKGcIdMH30hw9obZ1.jpg","t":"血情","r":7.569,"y":2007,"hs":2.199,"d":24.2,"mt":"tv","o":"　　薇琪（克里斯蒂娜·考克丝 Christina Cox 饰）是一名私人侦探，最近，发生了一件令她感到非常棘手的案件，随着调查的深入，一个名为亨利（凯尔·施密德 Kyle Schmid 饰）的花花公子渐渐浮出了水面。薇琪本以为亨利就是案件的凶手，但最终发现自己弄错了，但是，她发现了亨利另外一个惊人的秘密，那就是亨利是一只已经活了450年的吸血鬼。\n\n　　薇琪对亨利的说辞半信半疑，但亨利却对薇琪正在调查的案件充满了兴趣，他毛遂自荐和薇琪组成了搭档一起调查案件。先不说案件调查的怎么样，在朝夕相处的日子里，薇琪竟然和这只刻意的吸血鬼碰撞出了感情的火花。"},{"id":2755,"p":"/tRma9RQCgwLXqkDrCPyrQwsazuJ.jpg","b":"/xYnYBGtDsuduzIznvVKeLnpEtXt.jpg","t":"约会规则","r":7.1,"y":2007,"hs":2.968,"d":77.588,"mt":"tv","o":"讲述一对已婚夫妇，一对热恋情侣和一个单身汉之间的友情，彼此交流关于约会、婚姻和责任的看法。《约会规则》是汤姆·赫兹所创造的美国情景喜剧，于2007年2月5日起在哥伦比亚广播公司播出。"},{"id":10268,"p":"/pjRhnncEnTT8T5YsLbTb0A4msuQ.jpg","b":"/yRGZD3qdK49COaBFo0mxxJoLDzR.jpg","t":"远古入侵","r":7.4,"y":2007,"hs":2.8,"d":58.004,"mt":"tv","o":"《远古入侵》是一部投资巨大的科幻电视剧（相对于英国的科幻剧来说），首播于英国ITV电视一台。故事讲述了Nick Cutter教授和他的小组在迪恩森林（Forest of Dean）调查时发现了时空异常现象，这种异常产生的副作用直接导致远古时代的恐龙和许多令人难以想象的生物来到今天的地球。调查中，Cutter教授的妻子失踪了，Cutter教授不顾一切地想要找到她。"},{"id":19587,"p":"/sWU0c9QlGxx6sAX7ylToQIrx3br.jpg","b":"/zUcsaJEGkzpTcRA8s0558Q68dCf.jpg","t":"查理班克斯的教育","r":6.1,"y":2007,"hs":0.463,"d":0.989,"mt":"movie","o":"　　米克（杰森·雷特 Jason Ritter 饰）和查理（杰西·艾森伯格 Jesse Eisenberg 饰）是曾在同一所高中就读的校友，如今，双双毕业的两人升上了同一所大学。在学校里，查理邂逅了名为玛丽（伊娃·阿穆里 Eva Amurri 饰）的女生，后者的美丽的温柔让查理很快就坠入了情网。\r 　　然而，随着时间的推移，查理发现玛丽对桀骜不驯痞里痞气的米克似乎更感兴趣一些，不仅如此，查理的朋友们也接二连三的站在了米克的那一边。查理相信，这一切并非偶然，深藏不露的米克一定正在筹划一场复仇，而复仇的原因，来自于他们两人深深隐藏在心底的一个秘密。如果将这个秘密放置不管，所有的一切一定会慢慢发酵成为无法挽回的悲剧。"},{"id":4588,"p":"/uevNjkSSUraYE0cUVMwncd6PmP3.jpg","b":"/lU1fQews2gye23PocVE48CsTmOQ.jpg","t":"色·戒","r":7.2,"y":2007,"hs":1.452,"d":7.297,"mt":"movie","o":"本是岭南大学学生的王佳芝（汤唯 饰）因战争辗转到了香港读书，她在香港大学加入了爱国青年邝裕民（王力宏 饰）组织的话剧组，他们主演的爱国话剧更激起了他们的爱国情操。当邝裕民得知汪伪政府的特务头子易先生（梁朝伟 饰）正在香港的时候，他们便密谋要刺杀易先生。化名“麦太太”的王佳芝很快得到了易太太（陈冲 饰）的信任与喜爱，同时美丽的“麦太太”也吸引了易先生的眼球，正当事情进行得如火如荼之际，易先生突然要回到上海去。\r 此后王佳芝一直生活在上海，没想到重遇了邝裕民。当得知刺杀行动还没结束时，王佳芝再次成为了特务，再次以“麦太太”的身份出现在易先生的面前。重逢后的二人关系进一步发展，此时的易先生因爱上了王佳芝而对她毫无忌讳，王佳芝的内心也变得起伏不定。刺杀行动进行正顺利，但当易先生送给王佳芝璀璨钻戒表达爱意时，王佳芝做出了惊人的决定……"},{"id":26336,"p":"/pCjz6UnRemWGKXSrPMafjwRvHt7.jpg","b":"/xiAnU9CMhKZG6xbdPBRj5lBktvE.jpg","t":"疯狂的爱","r":6.583,"y":2007,"hs":0.14,"d":0.229,"mt":"movie","o":"一个发人深思的真实故事。一个已婚男子与一个美丽的20岁单身女子之间缠绵绯恻的纠葛，这段纠葛始于1957年，并一直延续至今。"},{"id":2011,"p":"/wDVqJXjU3mDP4yNyLLFiTT1JVjU.jpg","b":"/6kqybERm5qi2jGpu8I7DaQPxpSU.jpg","t":"我在伊朗长大","r":7.9,"y":2007,"hs":0.892,"d":2.376,"mt":"movie","o":"电影改编自伊朗女插画家Marjane Satrapi的同名漫画，以自传的形式讲述了自己的成长经历，反映了伊朗的社会变迁。1979年之后，伊朗发起了伊斯兰教革命，社会动荡不安，革命的失败更使伊朗失去民主的希望，日渐保守，人民苦不堪言。九岁的Marjane早熟、敏感，她聪明地瞒过官方爪牙，迷上了西方朋克乐队和流行音乐，沉浸在自己的世界。两伊战争爆发之后，伊朗的生活更加艰难，Marjane渐渐长大，越来越大胆的行为让父母担心不已，她14岁那年，被父母送到了奥地利上学。在奥地利，Marjane身为一个伊朗人，不得不面对别人的歧视和自卑的情绪。当她终于克服了心理障碍，赢得大家认可的时候，爱情的伤痛和对家乡的思念，却使她决定回到父母身边。此时的伊朗，依然经历着战火的洗礼，宗教对妇女生活的限制越发严苛，Marjane开始怀疑自己是否应该在这个充满专制的国度继续生活下去。"},{"id":29568,"p":"/sr9d1gPHIrCs6MMdKUkZNgqghMO.jpg","b":"/4poxKOjyFeSlgzb60h1Xkhsk5iD.jpg","t":"在希尔维亚城中","r":6.8,"y":2007,"hs":0.116,"d":0.187,"mt":"movie","o":"　　兜兜转转，来去匆匆。  　　爱情忽然到来，却又悄然而去。经年回首，多少喜怒哀乐已为晕染，乃至伊人面庞亦不再清晰。或只为一丝留恋，抑或那淡而甜蜜的情怀，故将步伐从奔波劳累中移开，来至这曾留下多少梦幻的城市。浪漫之都，大街小巷，遍寻不见那名为希尔维娅的女孩。  　　你在哪里？可曾记得数载之前的爱恋？"},{"id":60124,"p":"/mG8hffG2xOjncmKwENQ6fJeAPiC.jpg","b":"/9dPHt7Gdss1v8Kbs7ndZUGqPoqW.jpg","t":"Apne","r":5.9,"y":2007,"hs":0.345,"d":0.665,"mt":"movie","o":""},{"id":4787,"p":"/rZLKa5mXJzfmJsC9DFNkcpZ5vS0.jpg","b":"/5Xb2e63jvhJqL6IUO2SqtuRIJRG.jpg","t":"卡珊德拉之梦","r":6.3,"y":2007,"hs":0.595,"d":1.49,"mt":"movie","o":"　　伊恩（伊万·迈克格雷格 Ewan McGregor 饰）与特里（柯林·法莱尔 Colin Farrell 饰）兄弟俩被开餐馆的父亲养大，他们被母亲教育要向会做生意的有钱叔叔霍华德学习。特里和女友嗜好赌博，经常借钱去赌场。一场赛狗比赛让特里赢了些钱，兄弟俩一起买了艘小游艇，取名为“卡珊德拉之梦”，然而他们却并未察觉这个名字所蕴含的不吉祥。\r 　　伊恩爱上了野心勃勃、想成为模特或演员的女孩安吉拉。为了完成她的梦想，伊恩四处寻找挣钱之道；特里也因为赌博欠下巨额债务。兄弟俩都陷入绝境。霍华德叔叔出现在他们面前，想要给他们帮助，条件是他们必须杀死对自己不利的商业伙伴。为了摆平各自的困境，两人将目标对象杀死。一切看似顺利，但是一场噩梦却悄然降临。杀了人的特里一直内心自责，不敢面对自己杀人的现实，犹豫着要向警察自首。伊恩得知消息，害怕特里自首会连累自己，于是找到叔叔霍华德，两人开始酝酿谋杀特里的计划。在“卡珊德拉之梦”游艇上，亲情、金钱、良知开始相互审判…… ©豆瓣"},{"id":14014,"p":"/6Q7z71vQD7Rl8ehdlFu5qfmvenv.jpg","b":"/e5Cmgg5BestVd7egZZM6KtyJDdZ.jpg","t":"重锤","r":6.173,"y":2007,"hs":0.214,"d":0.373,"mt":"movie","o":"杰瑞（亚当·卡罗拉 Adam Carolla 饰）曾是一位人人看好前途无量的青年拳击手，人称“重锤出击”，然而，他的职业路线并没有像他想象中那样顺利的发展，如今，40岁的他以教练的身份在一间拳击馆教课，他的学生们都是已经发福的中年男人。\r 这一天，教练艾迪（Antonio Caballero 饰）喊来了杰瑞，让他和职业拳坛冉冉升起的新星布莱克（Jeff Lacy 饰）比试比试，本以为一定会挨揍的杰瑞，一拳就把身强体壮的布莱克给打倒了。这场意外让杰瑞开始考虑是否应该重新回归拳坛，可在此之前，他已经过着闲散的生活过了20年了，以这样的状态去追逐奥运会金牌，现实吗？"},{"id":2942,"p":"/7wmyiVEhmJ7OUvwBIsvOFqMa0q9.jpg","b":"/a4vlzUSTzVb8NMfsvlVIT3Q1nJd.jpg","t":"都铎王朝","r":7.8,"y":2007,"hs":3.11,"d":79.564,"mt":"tv","o":"16世纪中叶，英国驻法国大使遭到暗杀，而且死者正是年轻的英国国王亨利八世的叔叔。这让国王极为愤怒，立刻召集大臣，准备兵发法兰西。不过，红衣主教沃尔金权衡各方利益，并不赞成英法交战。因此，他想方设法，让英王、法王通过协商解决了此事。由于王后凯瑟琳只为亨利八世生下了一个女儿，这让她逐渐失宠。亨利八世一直对此耿耿于怀，并在宫廷之内寻欢作乐。不过，真正令亨利八世动心的却是一名叫安·博林的女侍官，后者美艳动人，丰满妖娆，使得他几近疯狂。为了能够明媒正娶，亨利八世跟主教沃尔金密谋，要与王后离婚，此举顿时牵涉到外交、宗教等多方利益。期间，热死病蔓延，引起全国恐慌，一场宫廷震荡也随之而来……"},{"id":32579,"p":"/zoJiIRk704TgQiVFrOjtg07kvPs.jpg","b":"/zonIwzSHU4i8Mh1XG6w0JrPpLJb.jpg","t":"一样的月光","r":7.7,"y":2007,"hs":0.853,"d":2.43,"mt":"movie","o":"迫于生计，罗莎里奥（凯特·德尔·卡斯蒂洛 Kate del Castillo 饰）不得不离开了自己挚爱的儿子卡利托斯（阿德里安·阿龙索 Adrian Alonso 饰），只身前往洛杉矶赚钱养家。临行前，她将卡利托斯托付给了母亲班尼塔（Angelina Peláez 饰），并允诺一定会回来接他。可几年过去，罗莎里奥似乎里当初的承诺越来越远。\r 班尼塔的去世让九岁的卡利托斯成为了无依无靠的孤儿，然而，和当地诸多相同情况的孩子们不同，他并没有向艰苦的生活屈服，也没有放纵生活一味堕落，一个坚定的信念支撑着他，他决定要远赴洛杉矶寻找母亲。这漫长的旅途充满了艰险，好在有善良的人们出手相助，这段亲情维系的旅程得以画上了完满的句号。"},{"id":21494,"p":"/aniCegBSRivp6SOx6kktYbme7IE.jpg","b":"/9t328N5MiH6QgCkeEswUi5WSA3o.jpg","t":"莫里哀情史","r":6.416,"y":2007,"hs":0.433,"d":0.905,"mt":"movie","o":"1644年被关进监狱，13年以后是1657年吧！怎么可能是1968年！"},{"id":3498,"p":"/spVI8Zns4Ep30zzxcoO7f7nwfck.jpg","b":"/7CVy5uTj3JNF8wqb2VnfQdjL07V.jpg","t":"少年魔法师","r":8.469,"y":2007,"hs":3.311,"d":85.464,"mt":"tv","o":"该影集描述居于纽约市曼哈顿格林威治村威佛利街的一个表面是经营三明治专卖店，但其实是巫师的“鲁索家庭”。鲁索家的三名青少年兄妹必须受身为家庭前任巫师的父亲训练学习巫术，在魔法之路上竞逐争取继承家族法力的权力，同时要向外界隐藏巫术秘密，以及生活中因魔法带来趣味经历。"},{"id":15654,"p":"/cb7kNCC6he2cXqejMWsmow9dPjD.jpg","b":"/kyptilG2S4jhCvM7pWL4rycw1fS.jpg","t":"蓝色吉祥物","r":6,"y":2007,"hs":0.318,"d":0.602,"mt":"movie","o":"　　萨尔曼（Scott Prendergast 饰）的哥哥诺亚应征奔赴伊拉克战场，其嫂子莱斯莉（Lisa Kudrow 饰）带着两个儿子为了生活疲于奔命。刚好失业的萨尔曼被嫂子叫到家中，帮忙照顾两个调皮的小家伙。不过为了多挣些钱贴补家用，萨尔曼不得不来到蓝色霓虹公司应聘传单分发员的工作。每天他必须套上闷热厚重的蓝色吉祥物人形，站在公路边向过往的车辆宣传蓝色霓虹的写字楼。经济萧条时期，赚钱尚且不易，他还得忍受旁人奚落的言语和目光。  　　某天，独自回到公司的萨尔曼无意中发现了莱斯莉的秘密……"},{"id":13204,"p":"/itj3KXrYL6iSa7eBDLYIVWZuZtW.jpg","b":"/iwAQV8m7jknUflreDmQpSdmmCmf.jpg","t":"地狱男爵动画版：铁血惊魂","r":6.4,"y":2007,"hs":0.724,"d":1.93,"mt":"movie","o":"1939年，超自然力量顾问布鲁坦宏教授曾消灭了一个专以残害无辜生命并浴血而得到青春美貌的女吸血鬼娥苏倍安度修，然而此时纽约上城有人想要让这股邪恶的力量重生。教授开始著手调查此事并联合地狱怪客与其他具有超能力的成员展开对抗的计划……"},{"id":2252,"p":"/zgOOwtY8sKcN2NXFm4xWIzDM8po.jpg","b":"/mhgfOLtAiJk1nm3kKlkiUKl7e9M.jpg","t":"东方的承诺","r":7.356,"y":2007,"hs":1.09,"d":3.696,"mt":"movie","o":"圣诞节，一个14岁的俄罗斯少女因难产而死在伦敦一家医院，俄裔助产士安娜（娜奥米·沃茨 饰）觉得事有蹊跷，暗中调查少女的来历，却发现少女不但是一个偷渡客，而且还是深陷性交易的雏妓。安娜在叔叔的指点下找到了偏僻的伦敦俄裔社区。原本，安娜只想向叔叔老朋友西蒙（阿明·缪勒·斯塔 尔 饰）了解情况，但在偶遇神秘而阴郁的尼古拉（维果·莫腾森 饰）之后，却发现真相超出想象的复杂。西蒙原来是黑道家族的教父，尼古拉与其关系非浅，二人掌控着整个伦敦的地下色情网。在西蒙的授意下，尼古拉阻止安娜的调查，不想却把黑帮的罪恶隐情曝光，很快，意想不到的背叛、报复与谋杀发生了……"},{"id":8141,"p":"/4C5VQVdE2YRBPhpZLnExk1XUzDZ.jpg","b":"/8WXGl3bMf363K3CZhy1nVsuAEiB.jpg","t":"杀了我吧","r":6.1,"y":2007,"hs":0.319,"d":0.617,"mt":"movie","o":"由于酗酒，弗兰克（本·金斯利 Ben Kingsley 饰）又一次将组织分配给他的任务给搞砸了，作为一名职业杀手，这是无法原谅的错误，为了让弗兰克“重回正道”，他的叔叔罗曼（菲利浦·贝克·霍尔 Philip Baker Hall 饰）不得不将他送往旧金山，进行强制戒酒。\r 在好友汤姆（卢克·威尔逊 Luke Wilson 饰）的陪伴下，弗兰克的戒酒事业初显成效，同时，一个叫劳瑞尔（蒂娅·里欧妮 Tea Leoni 饰）的姑娘的出现让弗兰克坠入了情网。坏消息传来，黑帮大佬爱德华（丹尼斯·法里纳 Dennis Farina 饰）对弗兰克的家族进行了大清洗，为了复仇，弗兰克毅然放弃了旧金山平静舒适的生活，踏上了返乡的道路。不同的是，这一次，弗兰克的身边多了一个美人，对于危险的未来，深爱弗兰克的劳瑞尔决定不离不弃，奉陪到底。"},{"id":13470,"p":"/w8FeAVNxe17rQUqaBhKy5F0wpBf.jpg","b":"/rEovUFDH1BSNipOt5T80G8FDGs.jpg","t":"魂归伤膝谷","r":6.5,"y":2007,"hs":0.5,"d":1.098,"mt":"movie","o":"从苏族在小大角战役中战胜卡斯特将军的血腥胜利开始，讲述了三个人物的观点：查尔斯·伊斯曼（海滩饰），年轻的达特茅斯大学毕业的苏族医生奥希耶萨，被认为是所谓的同化成功的活生生的证据;坐牛（谢伦贝格），骄傲的拉科塔酋长谁拒绝服从美国政府的政策，旨在剥夺他的人民的身份，他们的尊严和神圣的土地--达科塔州盛产黄金的黑山;参议员亨利道斯（奎因饰），他是政府印第安事务政策的设计师之一。当伊士曼和贵族教师伊莱恩·古德尔（帕奎因饰）努力改善保留地印第安人的生活时，参议员道斯游说格兰特总统（汤普森饰）给予更人道的待遇，反对威廉·特库姆塞将军（谢尔曼饰）的好战立场。 印第安人的希望以先知沃沃卡（Studi）和鬼舞的形式升起--这是一个救世主般的运动，承诺结束他们在白色男人统治下的苦难。1890年12月29日，坐牛被暗杀，数百名印第安男人、妇女和儿童被第七骑兵队在伤膝溪屠杀，这一希望破灭了。"},{"id":13008,"p":"/bLsE0sMI1bycBxZX7QNYghy5iyi.jpg","b":"/7Ww2p8mXVVOyj3RLKRg6GzeYIAv.jpg","t":"美国田园下的罪恶","r":7.311,"y":2007,"hs":0.694,"d":1.735,"mt":"movie","o":"本片根据1965年美国印第安纳波利斯的真实案件改编而成。女孩西尔维亚（艾伦•佩姬 Ellen Page 饰）因游乐园工作的父母事务繁忙，与妹妹简妮（哈蕾•麦克法兰 Hayley McFarland 饰）搬入育有七子女的单亲母亲格特鲁德•巴尼泽夫斯基（凯瑟琳•基纳 Catherine Keener 饰）家暂住。格特鲁德的大女儿宝拉（阿丽•葛雷勒 Ari Graynor 饰）未婚先孕，西尔维亚无意中听到这一消息，失口告知同学，没想消息泄露。宝拉迁怒西尔维亚，致使其被格特鲁德体罚。这之后，酗酒成性的格特鲁德将一切家庭问题均归于西尔维亚的到来，背着镇上人将她囚于地下室，并怂恿子女用酷刑折磨西尔维亚。不仅如此，镇上其他儿童也参与到这残酷的摧残中，共同实施了美国历史上针对个人犯下的最严重的罪行之一。"},{"id":21946,"p":"/huswFtH8wSaezEtGEs4AmgvhVw8.jpg","b":"/geLvA85NzaIWcpkp3JoKLSkiT3o.jpg","t":"复核调查","r":6.86,"y":2007,"hs":0.331,"d":0.632,"mt":"movie","o":"一个独自留在家里的小女孩惨遭色魔奸杀。女孩的父亲马利诺夫斯基是警察，嫌犯埃克曼是一个相貌堂堂的心理变态男子，他起初认罪，后来又翻供，法庭判处他30年的徒刑。一天，马利诺夫斯基接到埃克曼的一封信，后者再次声明他无辜。马利诺夫斯基把此案和一名连续杀害小孩的凶手被捕的案子对比，决定对这条新的线索展开调查，但这却引起周围的人的不理解。"},{"id":4519,"p":"/sdS90gtGxnDqlLXe7e0wH4OUBLg.jpg","b":"/ii3WNOfgEp62jkJAHAOJyYwRfhl.jpg","t":"与我的园丁对话","r":6.551,"y":2007,"hs":0.447,"d":0.939,"mt":"movie","o":"一名成功的画家，婚姻濒临破碎，自己也对久居巴黎的城市生活深感厌倦。心力交瘁之际他回到了远离巴黎的农村——那里是他度过童年的地方。母亲遗留下来的老房子已经被野生林木包围，于是画家登出启事寻找一位园丁为自己打理花园，顺便种植一些“真正”的蔬菜。巧合的是招聘来的老园丁竟是自己幼时的同学，两位年过半百的老人之间，由此开始了一场温暖而充实的对话……"},{"id":13507,"p":"/wf0kb2fii8Y1MQO8LOtoGft826f.jpg","b":"/uYwkie6GONadcf2MiL3TwGy4r2Q.jpg","t":"亲密的敌人","r":6.3,"y":2007,"hs":0.37,"d":0.73,"mt":"movie","o":"　　法国最新战争剧情大片，一部反应阿尔及利亚独立战争的电影.  　　1959年，阿尔及利亚战争高峰时期，在民间担任工业绘图员的特里安加入法国部队，以上尉军衔担任排长，在卡比利亚地区领导军事行动。充满人道主义理想的特里安很快就与讲求军人荣誉不惜动用野蛮手段的杜尼亚克中士发生冲突。本片根据帕特里克·罗特曼的两部纪录片改编，这些纪录片把阿尔及利亚战争中的法国官兵同时描写成刽子手和受害者。"},{"id":32368,"p":"/vv1yUNoFqww3LoHuZmK4pwjuksY.jpg","b":"/iLvnc1aK2b2PNQhbyn4IVpDcmcX.jpg","t":"谋杀 丹麦版","r":7.966,"y":2007,"hs":2.387,"d":30.094,"mt":"tv","o":"探长Sarah Lund（Sofie Gråbøl 饰）即将辞去工作带着儿子随男友去瑞典开始新的生活。然而临行前，她却被迫与新来的继任探长Jan Meyer（Søren Malling饰）一起接手一件棘手的案件：少女Nanna Birk Larsen谋杀案。此时哥本哈根市长竞选正处激烈状态，年轻有为的候选人Troels Hartmann（Lars Mikkelsen饰）胜算颇大。然而他的竞选团队却与这场少女谋杀案有着千丝万缕的联系。随着调查的深入，Sarah的个人生活也被案件改变，但真相却迟迟没有付出水面……"},{"id":5125,"p":"/gebF4P3k0AyINOiYWrTVHUSy2EG.jpg","b":"/hVgbeqLYbbrT23pryiR0Oz009CM.jpg","t":"反恐疑云","r":6.4,"y":2007,"hs":0.601,"d":1.491,"mt":"movie","o":"如果你深爱的人，突然人间蒸发般的消失了，你会怎么办？伊莎贝拉的丈夫安瓦尔•艾布拉汉姆，是一名埃及裔化工工程师，在结束了南非的工作任务后，搭乘飞机返家与妻儿团聚。安瓦尔刚一到达美国的机场就被警方无端扣押了，苦等多时的伊莎贝拉不相信丈夫会平白无故的消失。她求助前男友艾伦，希望这位CIA探员能寻获有关丈夫的蛛丝马迹。调查终于有了进展，他们发现安瓦尔的确遭人挟持……　　原来，安瓦尔之所以会“消失”，是由于其特殊的身份背景。美国的CIA当局怀疑中东移民身份的安瓦尔与多宗恐怖活动有关，为了一举铲除幕后的恐怖组织，CIA密谋绑架了安瓦尔，并在高层管理人员惠特曼的授意下，通过“非常规引渡”法则，将安瓦尔被秘密引渡至开罗。在秘密审讯室里，安瓦尔不仅受到中情局分析师道格拉斯的严辞逼供，还遭受到电击、水囚等严刑拷打，在那里遭到了惨无人道的虐待。无辜的安瓦尔能否活着走出审讯室？伊莎贝拉又能否再次见到心爱的丈夫？到底又是谁，能带给这对夫妻唯一的希望呢?"},{"id":45791,"p":"/fWzhqUMGva7sKENr4L6M1RC7BlA.jpg","b":"/3xKimqRf6atT2aKQv95ieOEuKej.jpg","t":"崎路父子情","r":6.6,"y":2007,"hs":0.458,"d":0.968,"mt":"movie","o":"　　本片根据布雷克·莫里森同名小说改编，由曾拍摄《她比烟花寂寞》和《导购女郎》的著名导演安南德·图克尔执导。  　　四十岁的专栏作家布雷克·莫里森（柯林·费斯 饰）刚辞了工作，准备创作一部小说。父亲阿瑟（吉姆·布劳特本 饰）身患绝症的消息，让他一些字陷入了对过去的回忆：父亲专制的爱不仅带走了童年短暂的快乐，还使父子二人的感情渐渐疏远。当成年的布雷克不断和父亲对抗时，父亲也在不断与病魔斗争。可是，即便到了此刻，对于记忆中女人贝蒂（萨拉·兰凯萨 饰）和父亲的关系，布雷克始终无法释怀，面对即将离世的父亲，已为人父的布雷克终于明白，缠绕心中多年的疑问，是时候找到答案了。"},{"id":1104,"p":"/7v8iCNzKFpdlrCMcqCoJyn74Nsa.jpg","b":"/xK4mVHb3eI9fVdYogVEoVBaoIAv.jpg","t":"广告狂人","r":8.117,"y":2007,"hs":3.319,"d":90.464,"mt":"tv","o":"1960年代，美国的广告业步入全盛时代，位于纽约曼哈顿的麦迪逊大道上林立着大大小小数百家广告公司，其中有一家名叫斯特林·库帕的广告公司堪称行业中的佼佼者，它的创意总监唐·德雷柏面容英俊，体格健硕，足智多谋，既有美丽的妻子和两个可爱的孩子，也有风情万种的情人，更与身为客户的豪门千金惺惺相惜，仿佛广告业中的詹姆斯·邦德。除了唐·德雷柏以外，公司中还有酷爱炫耀其上流社会出生的老板罗杰·斯特林、识时务的秘书佩吉·奥尔森、野心勃勃却缺乏真才实学的拜特·坎贝尔等各色人等，他们一边为了满足客户的要求殚精竭虑，一边又要在生活的困顿中挣扎。"},{"id":1945,"p":"/wUHt1W2yNmobzTWaiM7OCZ1mWXh.jpg","b":"/uVrT03OGHXfedwPdCur4v2CFsOz.jpg","t":"黑锅","r":6.7,"y":2007,"hs":1.66,"d":10.564,"mt":"tv","o":""},{"id":13195,"p":"/5iwt59lSalGpwvEnzPw8ax9J9gg.jpg","b":"/5gvCnP9zdOWsdYlLgptvTEwHU3v.jpg","t":"天衣无缝","r":6.7,"y":2007,"hs":0.811,"d":2.357,"mt":"movie","o":"　　20世纪60年代，英国伦敦。供职于伦敦钻石公司的劳拉·奎恩（黛米·摩尔 Demi Moore 饰）美丽端庄，聪明睿智，工作兢兢业业。但在女性地位尚未得到足够尊重的年代，尤其是这家男性占主导地位的钻石公司，劳拉的付出始终得不到应有回报，升职的机会一次次与之擦肩而过。某天，劳拉应邀和公司的清洁工——即将退休的胡布斯（迈克尔·凯恩 Michael Caine 饰）出来看电影，却得知自己将被公司开除的消息，她的事业瞬时陷入绝地。在钻石公司工作十多年的胡布斯深谙公司内部的管理情况，他瞄上了钻石公司的保险库，策划在退休前大干一笔，而多年来郁郁不得志劳拉正是这次行动的绝佳人选……"},{"id":25630,"p":"/9BSHkt8VU2V22lCIewCqn4gJQVC.jpg","b":"/h2wvbEKgBpALcniJ4SP4fn1MlDX.jpg","t":"科特·柯本：关于一个孩子","r":6.9,"y":2007,"hs":0.244,"d":0.433,"mt":"movie","o":"由美国导演AJ Schnack根据著名音乐记者Michael Azerrad在1993年创作的传记《做你自己：涅槃的故事》为基础的纪录片《科特·柯本：关于一个孩子》，用诗意隽永的笔触勾勒出了一个被全世界至今谈论，却始终没有多少人真正了解的孤独的艺术家形象。\r 影片根据《做你自己：涅槃的故事》时所留下的采访科特·柯本的珍贵录音磁带为基础进行创作，以科本第一人称的角度回顾了他短暂、充满传奇色彩的一生：从童年到青春期，再到进行音乐探索的日子，以及成名后不得不面对的公众和媒体制造的巨大压力。影片中的多段对话，在此前从未被公开发表过。穿梭在这些与时间、音乐以及生活对话的片段中，仿佛柯本从未真正离开过。"},{"id":46386,"p":"/asRCPUjWW6S8Vpik86qFH5jzFZm.jpg","b":"/nbI6cKsTGVzt039BfqZliXnHeDU.jpg","t":"蜜月旅行","r":5.2,"y":2007,"hs":0.357,"d":0.697,"mt":"movie","o":"这部喜剧片风格迥异，记录了六对另类新婚夫妇乘坐大巴从孟买出发前往果阿的蜜月之旅。"},{"id":3037,"p":"/5lAo6kYl7vo7Dmxw0ZMtAF00mYh.jpg","b":"/4GeaiLZkVtCDMoPHPsDEXVQSGjB.jpg","t":"耶拉","r":6.204,"y":2007,"hs":0.499,"d":1.097,"mt":"movie","o":"女会计师耶拉（Nina Hoss 尼娜·霍斯 饰）遭遇生活危机，与具有暴力倾向的丈夫本（Hinnerk Schönemann 饰）离婚后，她在汉诺威阿尔法飞机厂找到一份新工作。在启程的当天，渴望赢回前妻的本上门纠缠，坚持送耶拉前往火车站。路上，两人发生激烈争吵，激动的本撞断桥栏，将车开进河里。"},{"id":15003,"p":"/pPdoG5kNcQmsIne4Hq8SoLunpJX.jpg","b":"/lwUItSIkZUiaNMqYcC6OhMC5Dgf.jpg","t":"说你爱我","r":6.733,"y":2007,"hs":1.913,"d":15.814,"mt":"tv","o":"杰米（米歇尔·波斯 Michelle Borth 饰）和雨果（卢克·科比 Luke Kirby 饰）是一对年轻的情侣，尽管在性生活上十分合拍，但出轨的阴影却始终笼罩在两人的关系上久久不能散去。凯蒂（艾利·沃克 Ally Walker 饰）和大卫（蒂姆·迪凯 Tim DeKay 饰）的情况刚好相反，深深相爱的两人愿意为了对方付出一切，却唯独无法满足彼此的性需求，两人平静的生活因此暗流汹涌。卡罗琳（索尼亚·瓦格尔 Sonya Walger 饰）和帕尔克（亚当·斯科特 Adam Scott 饰）的情况有些特殊，两人的感情因为孩子的缺失而面临着巨大危机。身为情感专家，福斯特（简·亚历山大 Jane Alexander 饰）和丈夫阿瑟（大卫·塞尔比 David Selby 饰）却也有着他们的问题。四对恋人，四段感情，简简单单的爱情，为何会变得如此复杂？"},{"id":1912,"p":"/tGoelL9ZBIiIHisc8G76DIi5SlS.jpg","b":"/pqVDgmktHuSAGdL7sDzQTd1MjJR.jpg","t":"自由的雷纳","r":6.7,"y":2007,"hs":0.253,"d":0.453,"mt":"movie","o":""},{"id":20351,"p":"/wdEKJx4xiqTQlx2u9naqFSWYQqL.jpg","b":"/7VAUvHV0gFnmg1RhG8I1OlAKhK6.jpg","t":"Noise","r":6.1,"y":2007,"hs":0.207,"d":0.358,"mt":"movie","o":""},{"id":20742,"p":"/sPLS0vGLqqkXPnXudA11TOwbtgx.jpg","b":"/4RiZrHiT5qBKyzNTBaK28QCHDK5.jpg","t":"枪战","r":6.2,"y":2007,"hs":0.499,"d":1.093,"mt":"movie","o":"　　1991年一个宁静的夏天，在拥挤的Lokhandwala Complex，五名罪犯其中包括Maya和Dilip被ACPKhan带领的286名警察包围在了32B的公寓里。"},{"id":10078,"p":"/bNdA5ebwyaE9gwUUiTrdvQ3Ll6j.jpg","b":"/7l2Qwo1VfIFv3hT6hM7F513hjLB.jpg","t":"英伦魔法师","r":5.9,"y":2007,"hs":0.37,"d":0.732,"mt":"movie","o":""},{"id":1845,"p":"/4yf8vcgJtADTTPP0Ltq2KhqLfdE.jpg","b":"/jyaCqYH5gLEp0Z9oZJ8nQrQM9pA.jpg","t":"巴黎两日情","r":6.24,"y":2007,"hs":0.452,"d":0.98,"mt":"movie","o":"玛丽安（朱莉•黛比 饰）是来自法国的摄影师，她的男朋友杰克（亚当•戈登堡 饰）是美国的室内设计师，两人在纽约生活了两年，感情逐渐趋于平淡。为了找回失落的激情，两人放下一切去欧洲度假。在享受了完美的旅行，二人感情重新苏醒之后，玛丽安决定转到巴黎看望父母，顺便领回自己的小猫，对巴黎颇有幻想的杰克欣然同意。  　　然而，种种匪夷所思的事情随之而来：玛丽安的父母作风大胆，话题百无禁忌；玛丽安的前男友们纷纷出现，一个比一个疯狂……短短两天，杰克对天堂巴黎的幻想破灭，他的美国基因无法接受这一切。最终，玛丽安和杰克不得不坐下来谈谈未来，这次谈话也许是一个艰难的开始，或者仅仅是一个无奈的结束。"},{"id":2012,"p":"/iEUpJgu3tyEzqKsVyACfuKQqgC1.jpg","b":"/gdQCvXF7TpBez8F4Ud6Chw94oJ3.jpg","t":"寂静之光","r":6.9,"y":2007,"hs":0.177,"d":0.299,"mt":"movie","o":"　　故事发生在位于墨西哥北部的一个宗教社区之中，住在这里的人都是极为虔诚的信徒，一丝不苟的遵循着主的指引，一言一行均时刻谨记教义。约翰（Cornelio Wall 饰）和妻子艾斯特（Miriam Toews 饰）是此处的居民，两人结婚多年，一家人住在风景秀丽的郊外，日子过得平静而又幸福。  　　然而，一场风暴正在平静的表象之下激烈涌动，原来，约翰爱上了一位名叫玛丽安（玛丽亚·潘克拉兹 Maria Pankratz 饰）的女子，两人常常私会，享受灵与肉结合的快感。两人的关系并非仅仅局限于肉体，约翰深深的爱着玛丽安，这也就意味着，每当他和玛丽安在一起时，违背的不仅仅是世俗的道德，还有自己一生坚持的信仰，这令约翰陷入了巨大的痛苦之中"},{"id":17106,"p":"/tH8olC1mCnxqqby8xdNOiy15B1q.jpg","b":"/8qEykcDqSdG6LUKgDtsmBVmJVlg.jpg","t":"麻木","r":5.886,"y":2007,"hs":0.381,"d":0.767,"mt":"movie","o":"　　故事的主人公是一个患有慢性抑郁症的电视编剧，他一个人住，没有交往对象，经常靠看高尔夫频道打发日子，生活一片灰暗。直到有一天他遇到了自己心仪的女孩，终于下决心要治愈自己的疾病，从忧郁中摆脱出来。"},{"id":16137,"p":"/8hZGhTZMKUXCE3myzSirokYuIJv.jpg","b":"/7MXBayedYNqrikpsZfVlyZrQXmD.jpg","t":"暗夜恐惧","r":6.4,"y":2007,"hs":0.223,"d":0.391,"mt":"movie","o":"男人牵着四只恶犬在街上行走，他每放走一只恶犬，就意味着世上有一无辜者受到戕害，当他放走最后一只恶犬之时，自己反而成为了最后的受害者。童年时代，男子迷恋收集昆虫，成年后，孤僻而沉默的他遇见了美丽的女子，女子对其一见倾心，然而，随着时间的流逝，女子的身上开始展现出了令男子感到毛骨悚然的变化。\r 　　饱受同学欺凌的少女家住武士初的坟墓之后，有关初的恐怖传说一直纠缠着少女，横行的鬼怪和彻骨的恐惧看似只是梦境，但却同现实发生了交集。少年的叔叔无故失踪，朋友告诉了他关于沼泽中存在怪兽的传说，接连出现的亡者让少年逐渐相信，传说并不仅仅只是一个传说。\r 　　五个意味深长的故事，用低沉婉转的旁白和光怪陆离的画面，揭露心底最深处的恐惧。"},{"id":12994,"p":"/AkIyPzbxBnR815XNCKH5D9T4RaE.jpg","b":"/xkwa3F4jvRTSy1mHPBTiqkH5aRq.jpg","t":"九度空间","r":6,"y":2007,"hs":0.453,"d":0.998,"mt":"movie","o":"《九度空间》包含三支短片，每部都由同样的三个演员演出相同或不同角色。一名遇到困难的演员、一名电视节目主持人以及一名伟大的电玩设计师发现他们的生活离奇而复杂的纠缠在一块儿。"},{"id":13492,"p":"/tclrnRMiK9nk0Aa5iUDfI4m9nH1.jpg","b":"/eylAS0ll4UvtN2a4UIQRem3AypU.jpg","t":"边域之城","r":6.156,"y":2007,"hs":0.567,"d":1.397,"mt":"movie","o":"　　法国巴黎，右翼选举如火如荼，不同派别相互攻讦，城中一片混乱。亚利克斯（Aurélien Wiik 饰）、汤姆（David Saracino 饰）、法瑞德（Chems Dahmani 饰）、赛米（Adel Bencherif 饰）和亚丝敏（Karina Testa 饰）是一伙年轻的穆斯林劫匪，他们趁乱抢得一笔钱，计划携款逃往阿姆斯特丹。逃往途中，赛米中弹，其余四人分成两伙逃亡。\r 　　汤姆和法瑞德逃到位于国境线附近某偏僻森林的旅馆中，性感耀眼的姬尔波特（Estelle Lefébure 饰）和克罗蒂娅（Amélie Daure 饰）令二人醉倒温柔乡，乐不思蜀。不久，失散的亚力克斯等人赶来会合，却发现他们陷入一个新纳粹分子的血腥屠杀营……"},{"id":5287,"p":"/9hXjCwADXXUksnOG6FFN7xxKxSu.jpg","b":"/mwxpAjEoh00pgEEfji1ZTrOzkyP.jpg","t":"王国","r":7.095,"y":2007,"hs":2.223,"d":25.4,"mt":"tv","o":""},{"id":49828,"p":"/nUsPkVtkRyULFk7rt26sdeAFCP6.jpg","b":"/enjB5G0litcuEQLWvJKVvOx8ltT.jpg","t":"Polis","r":6.7,"y":2007,"hs":0.175,"d":0.295,"mt":"movie","o":""},{"id":2919,"p":"/pKkNJ6LJ8PTnOMZu8Ikh34P1kD7.jpg","b":"/jwFJrUXj0SEAVpZsgvRUBi5trLL.jpg","t":"火线警告","r":7.5,"y":2007,"hs":2.883,"d":62.946,"mt":"tv","o":"迈克尔·韦斯顿 (Michael Weston) 是在尼日利亚工作的间谍，每天的工作就是守侯、监视、行动、还有...做好准备随时可能被人杀掉。在一次行动中，迈克尔突然发现自己被列为“不被信任的人物”，独立无援又身在虎穴，干练的他成功逃脱险境但负伤不轻在逃跑的飞机上晕倒，再次醒来已经躺在老家迈阿密的一家旅馆中，身边坐着的是冤家前女友菲奥纳 (Fiona) 。上了“除名通告”就好像被国家和组织抛弃，信用记录、银行帐户全部都被注销，身无分文的迈克尔求助于好友萨姆 (Sam) 和以前有段一段历史同时也是特工的露西 (Lucy) 。得到了一份调查工作先糊口，同时为了让自己的生活恢复正常，他需要查清楚是谁将自己陷害，还有到底为了什么。"},{"id":10760,"p":"/ce3NNmhVZY5NkUe5Y8Je8CciKqf.jpg","b":"/bB2L8pB8Qdy3sd4b94Vw75EUEpo.jpg","t":"大学新生","r":6.5,"y":2007,"hs":0.813,"d":2.448,"mt":"movie","o":"　　雪梨（阿曼达•拜恩斯 Amanda Bynes 饰）的妈妈在她很小的时候就去世了，为了寻找妈妈曾经的足迹，今年她进入了妈妈当年的大学——南太平洋大学。新生雪梨刚一入学就申请加入本校的姐妹会，可惜不久她就发现姐妹会里全是些金发碧眼的富家女，一个叫雷切尔（萨拉•帕克斯顿 Sara Paxton 饰）的女生掌管着这里的大权。雷切尔的嫉妒心极强，当她得知自己的男友对这位清纯的新生心怀好感时，就坚决排斥她。无奈之下雪梨只好搬出了姐妹会的宿舍来到了普通宿舍。\r 　　雪梨在这里遇到了7名同样遭到排斥的稀奇古怪的男生，他们很快就打成了一片。雪梨决定联合8人之力向雷切尔控制的专横的学生会挑战，她要竞选下一任学生会主席！这个出人意料的想法最后能否获得成功？"},{"id":14019,"p":"/2cck2MtJAFgbjQwLpd3GADELCKp.jpg","b":"/mIYSIgQjTU0Y7e1yZ08E588A8av.jpg","t":"战鼓","r":6.823,"y":2007,"hs":0.314,"d":0.591,"mt":"movie","o":"作家德里斯（Dries Van Hegen 饰）某天受到三个男人的邀请，要他当乐队的鼓手。科恩（Norman Baert 饰）、詹（Gunter Lamoot 饰）、伊万（Sam Louwyck 饰）各有身体缺陷组队困难，且想借助德里斯的名气。科恩精神狂躁，长期幻想自己倒立在天花板上；詹是个同性恋，他右手残疾，因其在年少一次自慰时被母亲惊吓过度导致不能弯曲，父亲瘫痪在床；伊万的听力十分糟糕，他有个放荡的妻子和一个小女儿。德里斯决定加入乐队，并为乐队取名为“女权主义者”。乐队随即开始在詹的家中进行排练，不久科恩强行和詹的母亲发生了关系。德里斯找到绰号为“大阴茎”的男人，通过他乐队有了参加摇滚音乐比赛的机会。乐队在比赛中得到了第一名，而后詹决定让其情人吉米当鼓手，德里斯愤然离去……"},{"id":54269,"p":"/la8LmZSfBgGZKd7uDssR7EjAHCD.jpg","b":"/tESEx8Ly3a9HJ6GGTxeyGaHmMNU.jpg","t":"最后一个奥斯曼人","r":6.4,"y":2007,"hs":0.176,"d":0.297,"mt":"movie","o":""},{"id":7992,"p":"/mf21jW15cjoe95yIW1DvlYUN4YO.jpg","b":"/vCRAkSIr04Kju0a79PhshY8ZEh5.jpg","t":"自由世界","r":6.6,"y":2007,"hs":0.424,"d":0.874,"mt":"movie","o":"单身母亲安吉（凯尔丝通·沃尔英 Kierston Wareing 饰）随移民中介公司前往波兰公司，然而因为不堪忍受恶劣同事，安吉丢掉了工作，不甘心失败的安吉与室友罗斯（朱莉·爱丽丝 Juliet Ellis 饰）决定成立自己的职业中介。安吉雷厉风行，很快联系各工厂主，租来了场地开业，在创业阶段，安吉为了生存不惜冒着非法经营的危险，将外籍劳工们的收入以缴税名义据为己有。另一方面，安吉的儿子因长期得不到她的看顾在学校闯祸，面对年老的父母的担忧，安吉执意将主要精力投入工作，用各种合法或非法的手段敛聚近前，以期能够在半年后开设正规中介公司。因合作方出现问题，安吉无法兑现工资，她狠下心肠拒付劳工们酬劳，将自己和罗斯引入了纠纷之中……"},{"id":2196,"p":"/r90Mmt0mn9KbWCR0m3f76ipgM1H.jpg","b":"/lIXNL1uoEyuTLqaTAqtBYoc71WF.jpg","t":"葬礼上的死亡","r":6.899,"y":2007,"hs":0.881,"d":2.701,"mt":"movie","o":"　　丹尼尔（马修·麦克费登 Matthew Macfadyen 饰）是个久不得志的作家，而且一直生活在名作家哥哥罗伯特（拉珀特·格雷夫斯 Rupert Graves 饰）的阴影之下。默默担负赡养父母义务的他这次主办父亲的葬礼，却同样被哥哥喧宾夺主。\r 　　本来严肃而又神圣的葬礼更是被堂姐的未婚夫，错食了迷幻药的可怜虫西蒙（艾伦·图代克 Alan Tudyk 饰），搅得一团糟。然而更大的危机在后面，一个神秘的侏儒男子（彼特·丁拉基 Peter Dinklage 饰）现身了，带着毁坏父亲所有声名的证据对丹尼尔进行敲诈。原来丹尼尔的父亲是同性恋，这个秘密眼看就要在他死后被揭开。\r 　　在一团混乱中，葬礼断断续续的进行着。戏剧化的悲伤和幽默悄然向我们揭示葬礼的意义——带着挚爱的心情缅怀死者，也让生者将不如意的过去埋葬在葬礼上。 ©豆瓣"},{"id":7862,"p":"/eNRlFpNRhhSyOPQSXyKa4DMjaG7.jpg","b":"/f6c63X99xkhWtdfet0aZqXgW2vc.jpg","t":"伯纳德行动","r":7.355,"y":2007,"hs":0.665,"d":1.619,"mt":"movie","o":"20世纪30年代，二次大战如火如荼。而萨利（Karl Markovics卡尔•马克维斯 饰）凭借一手高超的伪造技巧春风得意，佳肴美女信手拈来，好不自在。但是他的好日子并为持续多久，很快他便因为遭罪被逮捕，随后投入毛特豪森集中营。当时德国纳粹图谋制造大量假币，以扰乱同盟国的经济。萨利的才能得到发掘，他成了这个秘密伪钞制造小组的头目，但良心却促使他选择了另一条路…… 本片根据阿道夫•博格（Adolf Burger）原著《魔鬼工厂》（The Devils Workshop），书中所述为作者亲身经历，影片荣获2008年奥斯卡最佳外语片奖和2007年德国电影金像奖最佳男配角奖（Devid Striesow）。  © 豆瓣"},{"id":16204,"p":"/2BK61BwA9rWjfOtWVbwJtM70IiW.jpg","b":"/dsiOSPbuNzynRJ2VenyzinuN2LS.jpg","t":"消失的女儿","r":6,"y":2007,"hs":0.503,"d":1.112,"mt":"movie","o":"朱莉3岁的小女儿在15年前失踪了，这么多年来，朱莉一直陷于丧女之痛中无法自拔。无论丈夫或儿子怎么劝慰，她仍旧无动于衷，在自己的世界里独自悲伤，整个家庭也因此逐渐散掉了。直到有一天，一个有着复杂背景的年轻女人走进了朱莉的生活，在相处过程中，朱莉内心的伤痛被她慢慢化解，朱莉发现这个女人有可能就是当初自己失踪的女儿……"},{"id":16236,"p":"/vnjpMB6wJymfpX3CraHw3zeXONF.jpg","b":"/fqNMqfKFq7UxPpPyf7DeYzDa61R.jpg","t":"曼斯菲尔德庄园","r":6.1,"y":2007,"hs":0.438,"d":0.92,"mt":"movie","o":""},{"id":8363,"p":"/ek8e8txUyUwd2BNqj6lFEerJfbq.jpg","b":"/mFt3dvxKugYPgUQgV16M6K2nEtc.jpg","t":"太坏了","r":7.256,"y":2007,"hs":1.761,"d":11.329,"mt":"movie","o":"　　塞斯（乔纳•希尔 饰）和埃文（迈克尔•塞拉饰）是一对不善交际、性格迥异的好朋友，二人即将高中毕业，对没有彼此的大学生活既焦虑又恐惧。\r 　　一个周末，二人的“桃花运”来了，因为他们收到了一个请柬，邀请他们去参加一个几乎完全是由漂亮女孩们主办的舞会，条件是他们要提供舞会上所需的各种酒类。令人讨厌的朋友弗盖尔（克里斯托弗•米恩特兹•普莱斯 饰）也加入到他们的行列，还给自己弄了一个假身份证，取了“迈克•拉文”这样愚蠢的假名。\r 　　舞会上，塞斯盯上了舞会的组织者茱尔斯，埃文看上了 与他一起上数学课的女孩贝卡，弗盖尔则选择了装扮刺激的妮科拉。\r 　　然而一系列不幸的巧合将三个人带到了一个陌生的地方，还让他们与斯莱特和迈克尔斯警官发生了冲突。对于三个即将高中毕业的小伙子来说，这可能是他们经历的最可怕、最让人感到羞愧的一个夜晚，然而，也是一个值得他们回忆一辈子的夜晚。"},{"id":901,"p":"/Av6rU82VY2q9JktXVie6tgGVGxV.jpg","b":"/h2aAfEBQ35vnffvXlg12klXtBRH.jpg","t":"沙拉斯尔弗曼的节目","r":6.4,"y":2007,"hs":2.333,"d":30.574,"mt":"tv","o":""},{"id":13079,"p":"/1Kmy4EfYegTyQNQeHZomTWvmFPe.jpg","b":"/crwSXtFrmH3y9IAdzy3JzYVenSj.jpg","t":"眼前的生活","r":6.1,"y":2007,"hs":0.534,"d":1.238,"mt":"movie","o":"　　高中女孩戴安娜（埃文·蕾切尔·伍德 Evan Rachel Wood 饰）似乎等不及成年，就要开始她狂野热烈、放纵不羁的人生，毒品、性爱这些成人游戏皆不在话下，然而她的好朋友莫琳（伊娃·阿穆里 Eva Amurri 饰）却是个相对保守的女生，对戴安娜担心抱怨却又无可奈何。然而，一场突如其来的校园枪击案，彻底改变了两个女孩的命运。  　　如今的戴安娜（乌玛·瑟曼 Uma Thurman 饰）已经是一所大学的艺术史教授，有一个同为教授的丈夫和一个可爱的小女儿。然而她的心却始终不得安宁，枪击案15周年纪念日临近，那个深藏在戴安娜脑海中的血色阴影又再次弥漫开来……  　　本片根据美国作家Laura Kasischke的同名小说改编。 ©豆瓣"},{"id":18290,"p":"/yzgj2voZLFoeZOv3eCowTgbluu7.jpg","b":"/yYKHcFFpBodfYideeIniUDFez7c.jpg","t":"安排之下","r":6.1,"y":2007,"hs":0.283,"d":0.518,"mt":"movie","o":"讲述了一位正统犹太女性和一位穆斯林女性在布鲁克林一所公立学校做新教师时结识并成为朋友的故事。在一年的时间里，她们发现彼此有很多共同之处，其中包括正在经历包办婚姻的过程。"},{"id":20413,"p":"/pQgU9W1OyHDxBOZcJpVLc2E8gQa.jpg","b":"/kUwdutAY5MveQMkhkmYcsERni4Y.jpg","t":"七色彩虹","r":6.7,"y":2007,"hs":0.701,"d":1.82,"mt":"movie","o":""},{"id":13177,"p":"/jO8tKM4mCMXpLVd5GnmlfJByghF.jpg","b":"/vLUqy3lVMvtdOMwa5ToIxlXa3cJ.jpg","t":"西雅图斗争","r":6.307,"y":2007,"hs":0.517,"d":1.167,"mt":"movie","o":"为期五天的世界贸易组织部长级会议即将在西雅图召开，于是，一群反对全球经济一体化的市民们自发的聚集到了这座城市，进行抗议示威活动，姜戈（安德雷·本杰明 André Benjamin 饰）、露（米歇尔·罗德里格兹 Michelle Rodriguez 饰）和山姆（珍妮弗·卡彭特 Jennifer Carpenter 饰）等人就在其中，他们为了自己心中的信念奔走呼号，场面十分热烈。\r 随着时间的推移，抗议现场的气氛渐渐变得紧张起来，骚乱接连发生，纵火、打杂、抢劫，游行眼看着就要变为一场暴乱，西雅图市长吉姆（雷·利奥塔 Ray Liotta 饰）当即宣布城市进入紧急状态，就这样，警察（伍迪·哈里森 Woody Harrelson 饰）和他怀孕的妻子被卷入了这场劫难之中，悲剧眼看就要发生。"},{"id":7485,"p":"/oTLbDnWmPjq8qXVVAB6g0F2fbK9.jpg","b":"/uy2trYgO8MOQfQXlvMaLhBnkUqg.jpg","t":"生死狙击","r":7.119,"y":2007,"hs":1.596,"d":9.145,"mt":"movie","o":"在美国军队中服役多年，且在战场上有过优异表现的狙击手鲍勃·李·斯瓦格（马克·沃尔伯格）在执行某次任务中，完成任务后被所在部队的军官抛弃，导致其观察员兼好友的队友牺牲，这位前陆战队优秀的狙击手(在复仇后)心灰意冷。于是，斯瓦格在坚持到退伍之后便带着自己那条忠实的爱犬一同来到了偏僻的阿肯色州。开始过上自己向往已久的平静日子。然而，斯瓦格幸福的宁静生活并未持续多久，便被无情地打破了。一个不明真身的上校带着一队人找上门来。希望，凭借他多年的狙击经验，在总统举行街头演讲的时候出手相助，在暗处为总统担任保镖。因为，政府方面此前收到消息称有恐怖分子或者杀手将会有所行动，对总统的人身安全不利。具有极强爱国主义精神的斯瓦格经不起这名上校地“真情”劝说，便应允接受了这一任务。到了总统演讲那天，斯瓦格站在演讲台对面的大楼里监视着。突然间，身后的警察突然对他开始攻击，同时总统的身边的埃塞俄比亚大主教中枪倒地。可怜的斯瓦格就这样稀里糊涂地被当作刺杀总统的疑犯通缉。还好斯瓦格身手敏捷，身中两枪跌出窗外，凭借着之前自己在地形观察时得到的对当地（费城）街道的粗略了解，斯瓦格逃离现场。仔细的思考过后，斯瓦格方才清醒，原来自己从一开始便被人陷害成替罪羊。于是，斯瓦格拼命展开调查，追逐真凶，亲手为自己洗脱罪责。"},{"id":43713,"p":"/e2hmUO80X2So06zObUwc8ayNj4m.jpg","b":"/trRiN0nO2QtflDRUV8tqPIM0YQU.jpg","t":"恶梦侦探","r":6,"y":2007,"hs":0.414,"d":0.85,"mt":"movie","o":"　　两桩离奇命案引起了警方注意：一桩是少女死在已被反锁的卧室里面，现场推断貌似自杀；另一桩是一个妻子亲眼看到丈夫睡梦中举刀自尽，异常诡秘。这两名死者都生前都曾接到“0”（塚本晋也 饰）的来电，令接手这个案件的雾岛警官（古谷仁美 饰）坚信内里大有隐情。\r 　　雾岛请求恶梦侦探影沼（松田龙平 饰）的帮助，他具有进入他人梦境的神奇力量。影沼对于这个特异功能非常苦恼，为此他看尽了人心之恶，世间之险，对美好的事物不抱幻想。当一位警员在联系了“0”之后危在旦夕，影沼才最终应承介入调查。\r 　　影沼披上他的黑斗篷，与“0”正式交锋。当这个“0”的身世和际遇渐渐揭开了神秘面时纱，人们对这个世界的空虚和失落，也在迅速蔓延，原来，人人心中都有一个黑洞。"},{"id":2015,"p":"/9CIL8KlVQW1huDEMXTqN8ZLjiKg.jpg","b":"/bJd4hoeLCQIqqZnyQ9W1Bh5dIY7.jpg","t":"密阳","r":7.19,"y":2007,"hs":0.957,"d":3.07,"mt":"movie","o":"申爱（全度妍饰）带着儿子来到亡夫的故乡——小城密阳。她在那里开了一家钢琴学院，希望和儿子寻找一段崭新的人生，让儿子在亡夫小时候成长的地方成长，感受密阳的阳光和人情。然而车在半路抛锚，幸遇宗灿（宋康昊饰）前来相助，他是名汽车修理厂的老板，平凡的他热心地帮申爱找房子、拉拢客户，定制奖牌，然而这过分的热情让申爱感到不安，只得坦白告诉他不要打自己主意。一天灾难不幸降临到申爱和儿子身上，她几乎丧失了继续生存的勇气，直到宗教给了她精神救助。然而，信教之后的心灵也没能平静多久。申爱很快又陷入自我矛盾的分裂中，转而不信任它并报复性地攻击。在整个过程中，只有宗灿一直陪伴在她身边，直到申爱重见一缕阳光。"},{"id":24173,"p":"/5tWXzVuLShOdShTOqRV203dcUMg.jpg","b":"/r7AugkHQAsXGp9j5sU6QBehXV66.jpg","t":"夜色无边","r":6.5,"y":2007,"hs":0.333,"d":0.637,"mt":"movie","o":"\"居住在加拿大魁北克省的让•马克•拉布兰克（Marc Labrèche 马克•拉布莱彻 饰）是一名失意的政府公务员，他的生活一成不变，枯燥乏味。在单位表现平平，在家中被妻子抢尽风头，孩子也全然不将这个父亲放在眼里。久而久之，让•马克学会了自我逃避，他将自己投入到无穷无尽的幻想之中。在那个瑰丽的世界里，他时而是披着闪亮盔甲的骑士，时而是万众瞩目的大明星，时而又是位事业成功的作家，风光无限，魅力四射，无数美女竞相头怀送抱。当然那些平时欺负羞辱他的人，在幻想世界里也没有好果子吃，让•马克会发挥想象力毫不留情地展开报复……\r 本片为加拿大导演丹尼斯·阿康德（Denys Arcand）的“历史三部曲”的终结篇，前两部分别是1986年的《美洲帝国的衰落》和2003年的《野蛮入侵》。\""},{"id":7973,"p":"/hMfeNXTTPFHczExh5Lmx8L34qmk.jpg","b":"/xg3HpC1I0eDEREqF3RyDY21kzUh.jpg","t":"焦糖","r":6.9,"y":2007,"hs":0.898,"d":2.766,"mt":"movie","o":"故事发生在黎巴嫩的一家美容院，围绕着五名女性的日常生活展开。拉亚里（纳迪·拉巴基 Nadine Labaki 饰）、尼斯瑞和瑞玛在同一家美容院工作，詹美尔则是她们的常客，而美容院附近的一名女裁缝师罗丝和她年老的痴呆的姐姐莉莉一起住。她们年龄不同，性格不同，人生际遇不同，她们有各自独特的故事。\r 拉亚里因爱上了一个有妇之夫而陷入困苦，而且不得不面对他不知情的妻子；尼斯瑞婚礼在即，却决定到医院做个处女膜修复手术；瑞玛是个女同性恋，对一个美貌的顾客颇有好感；曾经是演员的詹美尔难以接受自己一日一日的衰老；而年老的罗丝因为要照顾姐姐而放弃爱情。一段段故事交织在一起，像焦糖一样，既甜蜜缠绵，又丝丝苦涩…"},{"id":34869,"p":"/xOMHr6AjDF96wKRWpadRDTjjh7A.jpg","b":"/dfViHCYAIEm3BVaCu1zk4GvugIg.jpg","t":"棺材200","r":6.941,"y":2007,"hs":0.72,"d":1.892,"mt":"movie","o":"俄罗斯去年最受争议的话题影片，少产的鬼才导演巴拉巴诺夫(代表作《畸零与色情》)卷土重来展示俄式致命挑釁，用《德州电锯杀人狂》式恐怖炮制荒诞的政治讽刺，全程黑色得震撼。故事发生在苏共的最后岁月，一个极权开到荼蘼的超堕落时刻，党组织高层的女儿去买醉，遭警官禁锢后诸般凌辱。影片后段警官在睡房上演末世浩劫，警官母亲饮醉邻房无动于衷，爆笑的对白怪异的音乐竟又会令人失笑，貌似普京的军官更令人看出个所以然。影片曾获西班牙希洪电影节最佳导演奖。"},{"id":63840,"p":"/udrTyZqEmr61ClwJIwuglqm7KmA.jpg","b":"/vIV7L533tKrsQpftxIiwQ0wFoN2.jpg","t":"Хадерсфилд","r":6.8,"y":2007,"hs":0.139,"d":0.227,"mt":"movie","o":""},{"id":1988,"p":"/rv4uwX3YQob8Ecaorx6DIy9kVzr.jpg","b":"/zjVE6yJE3UvQbBTB6QbiN3fK52m.jpg","t":"坚强的心","r":6.4,"y":2007,"hs":0.48,"d":1.053,"mt":"movie","o":"电影改编自《华尔街日报》战地记者丹尼尔•珀尔的妻子所写的回忆录。丹尼尔（丹·福特曼 Dan Futterman饰）前往巴基斯坦调查报道一桩恐怖分子的新闻，却不幸遭到绑架，不久后惨遭杀害。妻子玛林娜（安吉丽娜·朱莉 Angelina Jolie饰）却一直在祈求丈夫能平安归来，寻找丈夫的信念一直支撑着这个已有着身孕的准妈妈。 她坚毅地书写回忆录，里面布满着和丹尼尔相识相知的点滴，更令丹尼尔的新闻理想和奔赴真相的勇气跃然纸上，她要让孩子知道，自己的父亲，曾经是一个称职的新闻人。玛琳娜终于能够坚强而平静的接受丈夫的遇害，同时，她不仅要让孩子远离种族仇恨和战争烟尘，还回到法国继续自己的事业，抚养孩子长大成人。"},{"id":50032,"p":"/vpzjn5QQ9AFNoY6Lr7M8evFXK3l.jpg","b":"/rwTNWPrWC1OCane7eoOEEYPcAZM.jpg","t":"斯图尔特：倒带人生","r":7.415,"y":2007,"hs":0.734,"d":1.921,"mt":"movie","o":"以扣人心弦的笔法诉说身兼小偷、人质狭持者、精神病与游民等多重身份的男子史都华一生的故事。除了描绘他前科累累、放荡不羈的鲜活人生，也藉此带出了英国下层社会有关暴力、毒品、监狱与犯罪等令人震撼的面貌，以极度真实而又几近残酷的写实手法，刻画出史都华失败潦倒的一生。但令人惊喜的是，作者与史都华都未以悲伤或自怜的口气来诉说哀伤的生命片段，反而能以充满趣味的口吻娓娓道来，使得整本书在浓鬱的哀愁中，却洋溢著活泼生动的韵律，是这部作品最奇特、也最具吸引力的地方。"},{"id":16725,"p":"/9a99MNftmHNTLIYHfKXtGdAV6oF.jpg","b":"/7KPnd9oxvzrr968h2ODd0xnfFp8.jpg","t":"翠西碎片","r":5.95,"y":2007,"hs":0.223,"d":0.396,"mt":"movie","o":""},{"id":23565,"p":"/fUk3NwQOrYDN7oCeZ77NMR1FTYO.jpg","b":"/7yIowSjFg6UX2H3rnX1RjQRTmia.jpg","t":"Dagen zonder lief","r":6.4,"y":2007,"hs":0.198,"d":0.339,"mt":"movie","o":""},{"id":7350,"p":"/1Xy5DXXiNEjsKCCRM522GCdE77U.jpg","b":"/6OpluXPGIE8hfVrhpeygR7p4XwR.jpg","t":"遗愿清单","r":7.187,"y":2007,"hs":1.087,"d":3.799,"mt":"movie","o":"老富翁爱德华•科尔（杰克•尼克尔森 Jack Nicholson 饰）近年来在公立医院的私有化改造事业中获利颇丰，他为节省成本，规定病房“一房两床”的做法颇受非议，但性格强势的科尔不以为意，岂料他不久被检查出罹患癌症，本欲入住单人病房的科尔在舆论压力下只得与另一位病人——老卡特（摩根•弗里曼 Morgan Freeman 饰）同处一室。汽车修理技师老卡特博闻强识，将三个子女培养成才，但代价是牺牲了年轻时要做历史教授的梦想。曾经结婚多次如今却孤身一人的科尔逐渐对卡特产生了兴趣，两位老人在病房中结下了友谊。科尔偶然发现了卡特的“遗愿清单”，他决定运用自己的力量，让那些纸面上的疯狂构想一一实现，去发现人生的真正意义……"},{"id":7347,"p":"/9GKXcrATHYHfU3ecxKYf3ZJmaZm.jpg","b":"/huUgrGkCetYSkDl5fMvZCXCbFKl.jpg","t":"精英部队","r":8.1,"y":2007,"hs":1.208,"d":3.995,"mt":"movie","o":"　　时1997年，教皇即将来此视察，高层要求纳斯西蒙（Wagner Moura 饰）所率领的这支精英部队在最短时间内肃清贫民窟内的毒品链。厌倦刀光血影的纳斯西蒙将心思放在了妻子和尚未出世的婴儿身上，他将任务交给了两个热血且充满理想的年青人——内图（Caio Junqueira 饰）和马提阿斯（André Ramiro 饰）。他们俩都不满警察队伍的腐败，决心在精英部队中大展身手……"},{"id":4520,"p":"/y70r13kOHp7pcYToG25uwMYm562.jpg","b":"/7wazgiTbygqijaduEiapT43YxTJ.jpg","t":"足迹","r":6.3,"y":2007,"hs":0.647,"d":1.671,"mt":"movie","o":"　　这是一部关于两个男人的战争。一个失意的演员，成为了一个兼职发型师（裘德洛饰），作为一个婚姻破坏者介入了当红小说作家（迈克尔-凯恩饰)的婚姻，引发了一系列的爱情复仇阴谋。普通人在感情变化的不同阶段所作出的反应在一场谋杀中无所遁形。在这场涉及密闭空间的高智商犯罪中，究竟是谁在掌握着主动？当两个男人在为了一个女人不断的进行较量的时候，其中一方更是不知不觉陷入另外一个阴谋，他们所围绕的爱情三角是真实的存在的吗？究竟谁是真正的复仇者。一场精采绝伦的猫鼠大站拉开了序幕……"},{"id":11835,"p":"/3rdEAMh4a3pc7GO6fSkJwpt7BWX.jpg","b":"/tlPAcPTRJmHgULtUVIasQWQQiVN.jpg","t":"非法制裁","r":6.8,"y":2007,"hs":0.744,"d":2.036,"mt":"movie","o":"成功的事业、美丽的妻子、两个乖巧的儿子，尼克·休姆（凯文·贝肯）过着人人称羡的完美生活。大儿子布莱登更是尼克的骄傲，他不仅学业一流，还是个很可能成为“明日之星”的出色冰球选手。一天夜晚，载着刚赢了一场比赛的儿子回家的途中，父子俩有说有笑。然而，在途经加油站的时候，一场抢劫却改变了一切！还没等尼克回过神来，在加油站便利店买东西的儿子就死在了歹徒刀下！  歹徒在大笑中开车逃走，愤怒的尼克在一片混乱中扯了其中一个的面具，但还是被他溜走。警方很快抓获了嫌疑人，永远不可能忘记歹徒的脸的尼克自然毫不犹豫指证出了凶手。然而，虽然凶手就在眼前，可因为缺乏其他证人和证物，法庭竟然只判凶手无罪释放！眼睁睁地看着家里人饱受丧子的痛苦折磨，平静的生活变得支离破碎，本来极度痛恨暴力的尼克几近疯狂，他决定亲手复仇，让每一个哪怕是动了他儿子一根汗毛的坏蛋都不得好死！  可复仇把尼克甜蜜温暖的家庭更引向了崩溃的深渊！在杀死被无罪释放的凶手之后，得知此事的黑帮暴徒竟然决定血债血偿，对尼克全家下达了追杀令，非致他们于死地不可！再也无法承受痛失最爱之痛，沉默寡言的一家之主尼克，为了保护自己的家人，决定展开一场腥风血雨的骇人杀戮！"},{"id":12198,"p":"/nWOQxdXJfyDCv2u9mzFWyL9huRN.jpg","b":"/eSbQAEzjljkfI8iGmeUILGtvlP7.jpg","t":"红气球之旅","r":6.1,"y":2007,"hs":0.226,"d":0.398,"mt":"movie","o":"苏珊的丈夫滞留在加拿大蒙特利尔大学客座写小说，独留她与七岁的儿子西蒙在巴黎，她是个出色的戏剧教授同时也是木偶剧编剧，正忙着筹备一出改编自中国元曲的剧码《求妻煮海人》，并且担任剧中角色的声音演出。每天忙着工作与大小杂事，对于自己更是自顾不暇的苏珊，只好请在巴黎大学念电影的华裔学生宋芳担任保母。某天，西蒙发现了一个无人理会的落单红气球，西蒙拉着她穿过巴黎市区的大街小巷，红气球也随着他们的脚步漂浮游荡，时而出现时而消失的红气球仿佛有了生命。宋芳拿出摄影机，以西蒙与红气球为主角，信手拍了一部电影中的电影。转眼在布鲁塞尔就读的大女儿露薏丝将高中毕业，苏珊希望她回巴黎申请大学，把父母遗留的现居老公寓重新整修让露薏丝搬进来住，但却怎么也无法叫楼下久未缴房租的丈夫友人搬走。就在这些寻常琐事和喜怒哀乐间，红气球偶而驻足，拉长的影子投映在市街各个角落。有时来到苏珊家的窗前，有时飘过塞纳河、圣母院、奥塞美术馆、蒙马特。  最终，缓缓飞向天际。"},{"id":8954,"p":"/pZaYofgshgEkeW4Huo3o6tEX89C.jpg","b":"/4h24iK9gizpa3RoaLPBaciVrF19.jpg","t":"救赎之路","r":6.494,"y":2007,"hs":0.453,"d":0.973,"mt":"movie","o":"伊桑（杰昆·菲尼克斯 Joaquin Phoenix 饰）和妻子格蕾丝（詹妮弗·康纳利 Jennifer Connelly 饰）永远都不会想到，他们深爱的儿子乔伊（Sean Curley 饰）竟然会先他们一步离开人世，然而，当那辆飞驰的汽车撞倒乔伊的那一刻，所发生的一切又是那么的真实和无法改变。  　　在此之前，律师德怀特（马克·鲁法洛 Mark Ruffalo 饰）正享受着和儿子卢卡斯（艾迪·阿尔德森 Eddie Alderson 饰）之间难得的愉快夜晚，再过几个小时，德怀特就要将卢卡斯送回前妻鲁斯（米拉·索维诺 Mira Sorvino 饰）的身边了。然而，当德怀特驾驶着他的汽车，当强烈的撞击感从车头传递到德怀特的身体上时，他明白他的命运将就此改变。在如此紧要的关头，许多的念头飞速的划过德怀特的脑海，但他的身体做出了最糟糕的选择，那就是猛踩油门，逃之夭夭。 ©豆瓣"},{"id":14843,"p":"/58yQktFXU8bMytpvda6USX2vkgS.jpg","b":"/mECuKagaQtUKOplO5VhhCdKIoHv.jpg","t":"十英寸的英雄","r":7.1,"y":2007,"hs":0.497,"d":1.077,"mt":"movie","o":"派普（伊莉莎白·哈诺伊斯 Elisabeth Harnois 饰）刚刚从大学毕业，某日，她发现心理医生诺亚（肖恩·派特里克·弗兰纳里 Sean Patrick Flanery 饰）的女儿茱莉亚（阿黛尔·提什勒 Adair Tishler 饰）很可能就是自己曾经抛弃的女儿，为此，派普开始接近诺亚。泰什（丹妮尔·哈里斯 Danneel Harris 饰）结识了名叫泰德（肖恩·温 Sean Wing 饰）的男子，没想到外表英俊的泰德是个人渣。\r 内向害羞的珍（克丽·杜瓦尔 Clea DuVall 饰）让派普陪她去见网友，最终，珍还是选择了临阵脱逃。普莱斯特（简森·阿克斯 Jensen Ackles 饰）外表叛逆，但却是个十全十美的好男人。在小小的餐馆之中，围绕着这四名个性迥异的店员，发生了一系列有趣而又浪漫的故事。"},{"id":5325,"p":"/sv6rOBEMXapqVrsGgwTuUizZoDe.jpg","b":"/ddttjSeT7LcsoCfNGcASJH2tljW.jpg","t":"军嫂们","r":7.4,"y":2007,"hs":3.187,"d":107.48,"mt":"tv","o":"帕梅拉（布瑞吉·布拉纳 Brigid Brannagh 饰）曾是一名英姿飒爽的女警，但为了丈夫的前程，她甘愿退居二线成为了全职太太，专心的照顾家庭。克劳迪亚（金·德莱尼 Kim Delaney 饰）是城里的风光人物，丈夫身居要职，她自然也肩负起了帮丈夫摇旗呐喊的责任，但实际上，她隐藏了一个万万不可被别人知道的惊人秘密。\n\n　　所有人眼中的丹尼斯（凯瑟琳·贝尔 Catherine Bell 饰）都是笑呵呵的乐天派，没有人知道人后的她是如何隐藏起伤痛，在人前带上微笑的假面的。洛克希（萨莉·普雷斯曼 Sally Pressman 饰）刚刚和丈夫结婚没多久，还没有能够适应自己的“军嫂”身份，会有怎样的挑战在等待着她呢？"},{"id":15356,"p":"/iMU5hCvHhCkdJJUPoHDM2j7Ba1f.jpg","b":"/9M7CfAYjhdXJk7em6khWH2aUjq7.jpg","t":"邻家女孩","r":6.6,"y":2007,"hs":0.893,"d":2.83,"mt":"movie","o":"一对刚刚成为孤儿的两姐妹被安置到她们的姑妈鲁斯家。鲁斯有慢性精神病，她认为女孩们应该被严格教育，于是对她们进行了可怕的虐待，鲁斯甚至还鼓励自己的三个儿子一起参与这种虐待行为。12岁的邻家小男孩，是鲁斯儿子们的好朋友，他无意中目睹了他们对女孩的虐待，对此十分反感，于是决定揭露可怕的事实，但是他不知道怎么才能让大人们相信他所说的话……"},{"id":9899,"p":"/kxasURRX1FHh1el6XYpSM2LGSVR.jpg","b":"/iPedkIT4fDPSxNBFFCdKzoXgHid.jpg","t":"Saving Grace","r":7.566,"y":2007,"hs":3.147,"d":100.575,"mt":"tv","o":""},{"id":1086,"p":"/u8vyZyjpdoD3JtD5czaqj90ZfTt.jpg","b":"/A7c63PQG3j3Ef5kMoRb2eNyIF12.jpg","t":"他乡来客","r":6.4,"y":2007,"hs":1.783,"d":12.886,"mt":"tv","o":"故事发生在位于加利福尼亚沿海的一座小镇上，约斯特家族在当地非常的有名，肖恩（格雷森·弗莱彻 Greyson Fletcher 饰）是家族里最小的孩子，他的父亲巴奇（布莱恩·范·霍尔特 Brian Van Holt 饰）和爷爷米奇（布鲁斯·格林伍德 Bruce Greenwood 饰） 都是曾经红极一时的冲浪运动员，给小镇带来过无数的荣耀。但如今，约斯特家族早已经落没了，毒瘾让家人们之间的关系分崩离析。\n\n　　只有祖母茜茜还没有放弃，她坚定的培养着肖恩在冲浪运动上的能力，希望他能够夺回属于约斯特家族的荣光。一天，一个名叫约翰（奥斯汀·尼可斯 Austin Nichols 饰）的男人出现了，他的出现改变了这个家族的命运。"},{"id":13171,"p":"/lpCdvgqiH5ec4tDYgirDm2HCzm5.jpg","b":"/rQkyP2WWIoEMN8LPipclPAtVZbn.jpg","t":"The Kill Point","r":6.55,"y":2007,"hs":1.917,"d":15.981,"mt":"tv","o":""},{"id":4157,"p":"/9XxhqihX1kcZXcvJ48aQlPYHPQo.jpg","b":"/oKqSmEMtD1eiaQKNDPitE9EVPpL.jpg","t":"三个男人一个摇篮","r":5.9,"y":2007,"hs":0.715,"d":1.902,"mt":"movie","o":"阿鲁什,谭美和阿尔生活在悉尼的一所公寓里，他们都没有结婚生子的打算，但女友都是多的数不清。一日，一个出生不久的女缨被送到他们的门外，字条上写着“流氓，混蛋，照顾好你的女儿”。"},{"id":13491,"p":"/pbLOWq0vlc3Y6beOj0p5LehlUQy.jpg","b":"/dUg9UcQgfMhTdvLqrHnel5YEMVQ.jpg","t":"圣殿骑士","r":6.301,"y":2007,"hs":0.802,"d":2.332,"mt":"movie","o":"　　Arn是瑞典一位高层贵族的儿子，在修道院受教育后，被送往圣地耶路撒冷作为一个圣殿骑士，之后又抵抗封建领主。表现了主角为禁忌的爱而勇于保卫信仰来做忏悔的故事。"},{"id":4538,"p":"/oSW5OVXTulaIXcoNwJAp5YEKpbP.jpg","b":"/961whEpBogUiP8JWvacwR7WWrLD.jpg","t":"穿越大吉岭","r":7.158,"y":2007,"hs":1.718,"d":11.021,"mt":"movie","o":"三个美国兄弟一年来都没有跟对方说过话，为了寻找自我以及找到骨肉亲情，开始了一场横穿印度的火车旅行，最终他们又像以往一样回到了兄弟情谊。但是他们的“精神追求”很快就转向了其他事情（事情涉及到非处方止痛药、印度咳嗽糖浆和胡椒喷雾等）。后来，他们发现自己与11个皮箱、一台打印机和覆膜机独自滞留在沙漠中。此时，一个新的不在计划内的旅行突然间就开始了。"},{"id":14163,"p":"/mmFMgEsTRCAGAtwffGpuo3mJsxN.jpg","b":"/2MBkAe0Ce3XcS8PxDW3OOXnIsxF.jpg","t":"加油，印度！","r":7.2,"y":2007,"hs":0.877,"d":2.612,"mt":"movie","o":"Kabir Khan是印度男子曲棍球队队长，在一次与巴基斯坦的比赛中，射失关键的点球，接着又与对方球员握手，被国人称作叛徒，被迫离开家门。\r 七年后他回来了，接手不被人看好的女子曲棍球队，但老球员们却不怎么把他这个教练放在眼里。Kabir该怎么办？他能带着这支散沙般的队伍进入世界杯吗？能赢回自己的荣誉吗？"},{"id":26700,"p":"/ulAjLGPTbPtiJS9QsFosNSUhIgY.jpg","b":"/ad1XvK3C1CfzXyL6iZqKYx2yh5N.jpg","t":"夜曲","r":7.15,"y":2007,"hs":0.259,"d":0.464,"mt":"movie","o":"在一所古老的孤儿院，来自星星的光芒成了TIM对黑暗的恐惧的唯一疗伤药。由于恐惧，TIM在一个晚上来到了孤儿院的楼顶，可是他发现一直以来为他驱除恐惧的那个星星消失了。不幸的是，这还不是最糟的……"},{"id":6079,"p":"/wwbrplXnkqgfcpmBtffwCmfoV5Q.jpg","b":"/7kLXQKIp5VCRs0tRMREWQCyZf6P.jpg","t":"布拉格练习曲","r":6.9,"y":2007,"hs":0.274,"d":0.499,"mt":"movie","o":"　　65岁的布拉格老文学教师托克伦（德内克·斯维拉克 Zdenek Sverák 饰）看上去有些落后于时代，学生的叛逆让他忍无可忍，在他向学生小施惩罚时也丢掉了自己的工作。赋闲的托克伦也许是为了摆脱沉闷的家庭气氛，找到了快递员的工作，然而很快就遭遇了车祸退出。已婚的女儿最近情感出现挫折，托克 伦一边在超市中回收酒瓶，一边替女儿照料外孙；他的两位同事，退休老军官和兼职小伙子，虽然表达方式不同，但同样有感情的苦恼，托克伦为他们牵线搭桥，在顾客中也人缘颇好。托克伦时常幻想和形形色色的女子交往的画面，妻子觉察到他们彼此疏远的感情，但又无能为力。女儿和新男友驱车带两位老人郊游，这对老夫妻乘坐的热气球突然失去了控制……\r 　　本片获2008年捷克狮子奖最佳导演。最佳摄影等多项褒奖。"},{"id":4170,"p":"/mnRh1Jcn6KAhgVyfVPDLJwgaOSu.jpg","b":"/d3anTCH5bU5rddJfK0S1GpxTDff.jpg","t":"出走五昼夜","r":5.7,"y":2007,"hs":2.089,"d":21.069,"mt":"tv","o":"本剧讲述了英国寂静的郊外一名母亲神秘失踪，使得她的孩子们被遗弃在远离家乡的地方。年轻的母亲Leanne带着两个孩子去拜访他们的外公，在穿过高速路买花的瞬间便离奇失踪，而她的两个孩子也随之匿迹于郊外，\"Day 1\", \"Day Three\" ,\"Day Twenty-Eight\" , \"Day Thirty-Three\" and \"Day Seventy-Nine\" ，5天揭开离奇悬案。"},{"id":4714,"p":"/vEuSf6Ur9EobO1i2vW5VJJJHQyr.jpg","b":"/9xg8Vj4lK79xwN5bSny7uGuz0H2.jpg","t":"Human Giant","r":7.3,"y":2007,"hs":2.412,"d":33.833,"mt":"tv","o":""},{"id":900,"p":"/yaDeFXW7Lzv6fqGymsUctt1a5fs.jpg","b":"/bm06ncZQxPSEVaoMe6Xt08ul0PG.jpg","t":"皮囊","r":8.1,"y":2007,"hs":3.059,"d":63.713,"mt":"tv","o":"皮囊《SKINS》是英国E4频道推出，Paul Gay执导，尼古拉斯·霍尔特、麦克·拜利、约瑟夫·戴浦西、麦切·赫威、艾普萝·皮尔森、汉娜·穆雷、拉丽萨·威尔森、戴夫·帕特尔主演的电视剧。该剧讲述了一群青春癫狂的英国花样少年在剧中不停狂欢派对，纸醉金迷，过着致high致幻的生活，透过小小的镜头可以看到他们的生活及感情的起起落落，感受并温习不可复制的青春。"},{"id":6575,"p":"/Aa1IQ4Cuin3d7qIahvPheMmR4E5.jpg","b":"/zzZ6LpKndi90BGhLDu4Z0AYIVWG.jpg","t":"永不止步：戴维·寇克斯的故事","r":6.6,"y":2007,"hs":0.8,"d":2.329,"mt":"movie","o":"　1946年，时年七岁的戴维•寇克斯（约翰•C•赖利 John C. Reilly 饰）在玩闹时失手将兄弟内特一刀砍为两段，父亲对逝去精通钢琴梦想远大的儿子伤心异常，从此对戴维心有芥蒂，而戴维带着内特死前的嘱托，发挥出了自己的音乐天赋。14岁的一次表演，令戴维卷入小镇的舆论中心，他不堪周围逼仄的环境，带着12岁的女友奔向了自己的音乐梦想。在舞厅中栖身的戴维偶然得到顶替演出的机会并幸运的在犹太商人资助下发行了一支热门单曲《艰难前行》，自此大热，此后的巡演中，戴维开始吸毒、创造更多佳作、并与副唱女歌手达令•麦迪森（珍娜•费舍尔 Jenna Fischer 饰）冲动结婚犯下重婚过错。21岁的戴维经历了牢狱之灾和康复治疗，在六十年代的反战潮流中与披头士在印度一同静思。关于他的传奇故事，还远未结束……"},{"id":18595,"p":"/kXAgwhwMNZk49KGLF0zJO8cMZiH.jpg","b":"/uWkIDwQJ2RjfSmNEPj9A8rgwMSx.jpg","t":"加油站","r":6.7,"y":2007,"hs":0.213,"d":0.369,"mt":"movie","o":"在爱尔兰的乡村地带一家加油站发生的悲喜剧。在那儿，一个工作十分卖命的雇员在寻找着他的姘头，而这个夏天就是他的命运转折点……"},{"id":16657,"p":"/67DnIDl3KCyUBAl6MpGtpzoVacm.jpg","b":"/3YQKH7lzJ4L4rGFi6tnCLYqRxjO.jpg","t":"门徒","r":6.8,"y":2007,"hs":0.792,"d":2.219,"mt":"movie","o":"生活在香港的昆哥(刘德华饰演)表面上脯经营着一家小店做小生意，其真实身份却是掌叼控着庞大誊贩毒脉络的毒枭老大，他的妻子(袁咏仪饰演)已经有了两个女儿，如今又身怀六甲，这让昆哥产生了金盆洗手的想法。其实她的妻子对他的毒枭背景早以心知肚明，只是为了家庭，一直未吐露出来。阿力(吴彦祖饰演)是跟随昆哥多年的“门徒”，他的真是身份其实是警方的卧底。虽然得到昆哥的信任，可一直以来却始终掌握不到关于制毒贩毒的详细情况，这让他非常苦恼，就在他灰心丧气的时候，昆哥忽然要带他去东南亚深入制毒的秘密基地…… 古天乐和张静初在片中饰演一对夫妻，古天乐饰演的丈夫是个瘾君子，妻子阿芬(张静初饰演)为了向丈夫证明人是可以戒毒的，从而也染上了毒瘾。为了便于自己吸毒，丧尽天良的丈夫居然逼迫自己的老婆和三岁的女儿替自己贩毒。而阿芬在渴望戒毒的时候偶然结识了阿力，两人不知不觉发生一段微妙的情感纠葛……"},{"id":13614,"p":"/t9BmRGAKEIqHkBahRqc6FD9fta1.jpg","b":"/8nDDWPMB6odNmWpKy0VQaiXyxMY.jpg","t":"卡廷惨案","r":6.732,"y":2007,"hs":0.562,"d":1.3,"mt":"movie","o":"1939年9月1日，纳粹德国向波兰发动闪电战，抢占波兰西部地区。16天后，苏俄由东部进入波兰，并俘虏了约25万波兰军人，将他们分别关押。1943年，入侵苏联境内的德国宣布，在苏联斯摩棱斯克市附近的卡廷森林发现埋葬波兰军人尸骨的万人坑，而苏俄正是残忍杀害这些军人的真正凶手……  影片根据真实事件改编，波兰导演安杰依•瓦伊达最终将这个波兰国内长久以来的禁忌话题搬上银幕。本片荣获2008丹佛国际电影节人民选择奖、卢布尔雅那国际电影节观众大奖以及波兰电影节最佳剧本、最佳男配角、最佳电影、最佳配乐、最佳音效等7项大奖。"},{"id":10818,"p":"/g5tjRY3Xhz60aQ1yO0Qcy7lok7u.jpg","b":"/zZRbCsecON0xIiJjbMvQvuDCsCY.jpg","t":"水仙花开","r":6.6,"y":2007,"hs":0.687,"d":1.793,"mt":"movie","o":"一次偶然中，玛丽（波琳·艾克阿特 Pauline Acquart 饰）遇见了花样游泳队的队长弗洛利亚那（阿黛拉·哈内尔 Adele Haenel 饰），弗洛利亚那的性感和美丽很快就吸引了玛丽的目光，然而，在传闻中，弗洛利亚那却并不如表面看来的那么纯洁和美好。随着时间的推移，玛丽渐渐发现传闻的虚假，与此同时，她深深地迷恋上了弗洛利亚那，已经到了无法自拔的境地。  　\r 安妮（露易丝·巴彻雷 Louise Blachère 饰）是玛丽的好友，在玛丽为弗洛利亚那痴狂的那段日子里，她却偷偷喜欢上了弗洛利亚那的男友弗朗西斯（沃伦·杰坤 Warren Jacquin 饰）。可是，安妮知道自己长得并不漂亮，于是决定将这份感情埋藏在心底。"},{"id":2014,"p":"/zIU2NwVODQKDBNu8NB7Fw4qM8tY.jpg","b":"/s3kGgVwM946SWj3iXShDbeJALiT.jpg","t":"在人生的另一边","r":7.2,"y":2007,"hs":0.43,"d":0.878,"mt":"movie","o":"　　内雅特（巴吉·达弗拉克 饰）鳏夫父亲与妓女耶特（诺塞尔·柯丝 饰）同居了。后来内雅特发现耶特把自己的血汗钱都资助了在土耳其上学的女儿阿伊坦（努古尔·耶西塞 饰）。耶特的这个举动使内雅特对之改观不少。本以为大家都可以和平相处了，怎料耶特的离世再次使内雅特与父亲的矛盾加深。\r 　　内雅特想到了耶特在土耳其的女儿，便前往找寻。他到达后才知道阿伊坦是一名政治激进分子，为了躲过土耳其政府的追捕而逃到了德国。在德国逃难的阿伊坦得到好心人洛塔的帮助，让阿伊坦到自己的家里避难，但洛塔的母亲十分不满阿伊坦的到来，也阻止不了两人发展出一段情。\r 　　结果，阿伊坦还是被抓捕并遣送回了土耳其。洛塔为了营救自己的爱人，也千里迢迢来到了土耳其，可是营救的前路困难重重。"},{"id":10420,"p":"/7nBZbpqjImz5azIM91ZUaFjTdVR.jpg","b":"/f2LL9mLyDB0RaUGtWPq19zfFFrg.jpg","t":"The Whitest Kids U' Know","r":8.3,"y":2007,"hs":2.05,"d":19.165,"mt":"tv","o":""},{"id":15006,"p":"/bTV4tqQ3CujkRcs8Ha4KDjF1mG6.jpg","b":"/dMm33jCotfT5AvzVwtwWeQIotny.jpg","t":"车祸情缘","r":6.364,"y":2007,"hs":0.395,"d":0.794,"mt":"movie","o":"　　火车驾驶员汤姆·斯塔克（凯文·贝肯 Kevin Bacon 饰）的妻子梅根（玛希娅·盖伊·哈登 Marcia Gay Harden 饰）罹患乳腺癌病入膏肓，但出于对火车的热爱，他依然担起职责，登上开往西雅图的观星者号。火车沿途经过一个名为西米尔谷的地方，当地一名单身母亲劳拉（Bonnie Root 饰）对生活绝望，于是带着儿子戴维（麦尔斯·海泽 Miles Heizer 饰）驾车开上铁轨中央，试图自杀。飞速的火车带走劳拉的生命，戴维变得孤身一人。在此之后，汤姆被停职审查，他和梅根的关系却愈加紧张。某天，梅根从电视上知晓车祸的消息。她开始接近戴维，两个破败的家庭就这样联系在一起……\r 　　本片为著名演员和导演克林特·伊斯特伍德的女儿艾莉森的导演处女作。"},{"id":14111,"p":"/jHyRWich4t0CQtgHiN7nnrbcEVv.jpg","b":"/m0edcSYyX4A4EgzsI9wtXIPsV6.jpg","t":"哈迪塞镇之战","r":6.292,"y":2007,"hs":0.351,"d":0.684,"mt":"movie","o":"2005年11月，伊拉克西部城市哈迪塞（Haditha）。两名伊拉克武装分子在路中央埋下自制的炸弹，炸毁途经此地的美军陆战队的汽车，一等兵米格尔•特拉泽斯在爆炸中身亡。此举激怒了陆战队的士兵，他们迅速对周边的伊拉克平民进行报复性的袭击，包括孩童在内共计24人遇害，此举震惊世界。  本片根据真实事件改编。"},{"id":46164,"p":"/64ireq1eQw9BIkI7TbR49YFVSfq.jpg","b":"/yOPlxFSHKgrnB9KofFJBaKkWx5M.jpg","t":"呼喊","r":6.4,"y":2007,"hs":0.652,"d":1.628,"mt":"movie","o":"东京湾岸区连续发生杀人事件，被害者皆为溺死，警方的调查毫无进展。警官吉冈（役所广司饰）在事发现场找到一枚纽扣，回家后却发现自己的外衣正好掉了一粒同样的扣子。其他的蛛丝马迹也表明与自己有关，他开始怀疑自己就是凶手。为此吉冈苦恼万分，而恋人春江（小西真奈美饰）却表现得十分冷淡。重返凶案现场的吉冈，听到了诡异可怕的声音，并见到一名红衣女子（叶月里绪奈饰）。女子告诉吉冈，15年前，她曾为他所爱并被他亲手杀死。\r 吉冈独自来到精神医生高木（小田切让饰）那里求助，多年的老同事宫地（伊原刚志饰）也开始怀疑吉冈，他徘徊在友情和职责之间难以做出抉择。吉冈的生活渐被击碎，他打开了连接过去和现在的秘密……"},{"id":13258,"p":"/nM2LEcLYXK0zUTohQDHYJdNP6QS.jpg","b":"/v6O8vBT6vlzVIC35wWe3TR7RIi0.jpg","t":"第二滴血","r":6.708,"y":2007,"hs":0.44,"d":0.927,"mt":"movie","o":"威尔（比尔·米尔纳 Bill Milner 饰）是个寂寞的乖小孩，他被家里管得很严，没什么朋友，又因宗教因素被严格限制娱乐，只能靠画画打发时间。偶然的机会，威尔结识了学校的“问题学生”卡特（威尔·保尔特 Will Poulter 饰），带着威尔进入另一个崭新世界，卡特第一次给他 看了电视，带他作恶，还要他帮忙拍短片，完成自己的导演梦想。善良单纯的威尔成了卡特的小跟班，也渐渐开始发现摄影机的妙处，尽情发挥自己的想象力，但少年人的友谊总会埋下许多不安定因素，随着一个法国交换生的出现，似乎威尔和卡特的关系出现了裂痕……"},{"id":5951,"p":"/9O8LgoBqOGrKXpYFQXVHOxoRNg2.jpg","b":"/6Uw2IGTqNAz8l5wXxKc9LJB99Dm.jpg","t":"奥斯汀书会","r":6.5,"y":2007,"hs":0.5,"d":1.116,"mt":"movie","o":"伯纳黛特是位温柔的女士，她对爱情总是充满希望，她也关心书会中每个人的生活与心情。她成立的奥斯汀书友会，喜欢把会员聚集在一起讨论奥斯汀书中的内容，每次聚会都会集中讨论一本书。他们每次讨论一本书，都仿佛把各自的生活观点联合书上内容一起讨论，他们的生活都离不开简•奥斯汀的著作，接下来他们的生活又将受到6本小说带来的影响?"},{"id":14949,"p":"/iW1hF4Jvfae4E6H2PmXWeckrc3q.jpg","b":"/mNWPDlmHQhFA8vwFiybQrMNuWpk.jpg","t":"车站小说","r":6.6,"y":2007,"hs":0.288,"d":0.529,"mt":"movie","o":"朱迪特（芬妮·阿尔丹 Fanny Ardant 饰）是一名专门写犯罪小说的畅销小说作家，近日里，她决定开启新的篇章，并且一直在为她的新角色做着构思。一个名为“魔术师”的连环杀人犯从监狱里逃了出来，流窜在城市的角落之中，朱迪特对他的真实身份和经历充满了好奇。"},{"id":13949,"p":"/rDv38jqf3t0n4F9wGkQXBLx7wN9.jpg","b":"/wYuuvNzIcQPKGoK03JgPZ2IkB0A.jpg","t":"劝导","r":7.3,"y":2007,"hs":0.57,"d":1.301,"mt":"movie","o":"　　根据简·奥斯丁同名小说《劝导》改编而成。\r 　　沃尔特家的二小姐安妮（Sally Hawkins饰）温柔娴静，知书达理，是一位德才兼备的好姑娘，可年近28的她至今还待字闺中——8年前，安妮和情郎温特沃斯（Rupert Penry-Jones饰）订下婚约，却最终因长辈拉塞尔夫人（Alice Krige饰）的“劝导”而选择和对方分手。虽然安妮旋即萌生悔意，但受了伤的温特沃斯早已远走他乡，杳无音讯。这段往事给安妮心口划上一道永难愈合的口子，此后，她的心扉再未向他人打开。\r 　　8年后，温特沃斯衣锦还乡，一举一动都透出绅士魅力，完全不复昔日的穷酸样，已成为富家女竞相追逐的对象，他对安妮的态度冷淡无比；安妮表面虽然镇定自若，在点滴接触中却不自禁地加深了对温特沃斯的无限爱慕之情，深知昔情难追的她也因此在内心深处备受煎熬……"},{"id":25004,"p":"/ngxsXygaDqoAKbTMAfI5JJ1zvlo.jpg","b":"/dy4V7RcdOtoBhyAl2WFkySFI1WU.jpg","t":"黑冰","r":5.236,"y":2007,"hs":0.153,"d":0.255,"mt":"movie","o":"莎拉（欧提·马纳帕 Outi Mäenpää 饰）是一名妇产科医生，和丈夫李奥（Martti Suosalo 饰）结婚多年，感情一直十分要好。近日里，莎拉觉得李奥行为举止都一场怪异，女人的第六感让她知道，李奥似乎正在干一些不忠于两人婚姻的事情。"},{"id":25143,"p":"/ugsEKXt0VVlUfns0VUUgggFPbmh.jpg","b":"/nDEmZJMH1t5A2KPJV7ZwEdaFOLa.jpg","t":"我的孩子杰克","r":6.586,"y":2007,"hs":0.352,"d":0.684,"mt":"movie","o":"1914年，英国正面临德军的进攻。鲁德亚德•吉卜林热爱国家，想尽一切办法要让自己17岁的儿子杰克（丹尼尔•拉德克利 饰）加入军团，为国家出一份力。可是有深度近视的杰克体检时遭到多次的拒绝，鲁德亚德用尽了自己的关系，希望能把儿子送到军队去。"},{"id":1990,"p":"/9XSoYWiPTKIdkRbQb7NqWGHkZJR.jpg","b":"/xRTTlWBks6IAmkehS2JjOtzdZXC.jpg","t":"迷幻公园","r":6.5,"y":2007,"hs":0.399,"d":0.824,"mt":"movie","o":"迷幻公园是这个城市滑板少年的聚集之地，当然，这里也是犯罪的多发地带。少年阿历克斯（盖博·纳文斯 Gabe Nevins 饰）迷恋上了这个公园，每天他都要到这里来，虽然他玩滑板不是很在行，但是能静静的坐在边上，欣赏场内各个高手各种各样的滑板花招，他已经感到十分快乐。然而，那天发生的一次事件却令到阿历克斯即使听到别人提起迷幻公园都十分局促不安。阿历克斯每天都在经历着一番剧烈的心理斗争，他惊恐、他害怕、他迷惘。最终阿历克斯会走向何方？"},{"id":1877,"p":"/w2BQXaaRkmq2l5M7wt7yIeOzPF1.jpg","b":"/5MWFjQ3NuNtNeOE9FdrVLeNMNPs.jpg","t":"飞哥与小佛","r":7.9,"y":2007,"hs":3.664,"d":165.748,"mt":"tv","o":"飞哥与小佛每天都能够创造出奇迹似的酷玩意儿，像是在后院造云霄飞车、盖大峡谷，甚至发明复制机器人。但拥有无比想像力的飞哥小佛却有个爱告密的姐姐 - 凯蒂丝！凯蒂丝总是想要向妈妈证明弟弟们每天都在做惊人的事情，但往往无法成功…而飞哥小佛的宠物鸭嘴兽泰瑞，人人都说：“它只是只鸭嘴兽，它什么都不会。”但其实它是一个动物特务，常常为了打击邪恶去撂倒一个疯狂的人类博士。"},{"id":37817,"p":"/5xmBBt6NvPs4sbQWxqd0UrGVcn8.jpg","b":"/aQtgaQ4nOIKaPtbyqLLQs94DRvZ.jpg","t":"Ó Paí, Ó","r":7,"y":2007,"hs":0.242,"d":0.429,"mt":"movie","o":""},{"id":2739,"p":"/wAvkXvn5u55osbHYqAv7Y1kEDfO.jpg","b":"/cDwxU50uFj6hsY1Yzquaf7iDaJD.jpg","t":"第二人生","r":6.6,"y":2007,"hs":2.454,"d":36.591,"mt":"tv","o":""},{"id":23202,"p":"/w0nmol4g7n6MFfhfphV7GzHHYjB.jpg","b":"/pl01vQJ70PMbv1x2JQ9XvMz2tNL.jpg","t":"别惹小孩","r":7,"y":2007,"hs":0.862,"d":2.555,"mt":"movie","o":"西方传统的一年一度的万圣节又到了，据说在这个鬼魂和怪物自由出没的夜晚，只有遵循传统点燃南瓜灯的人才能安然度过。然而总有那么一些人因各种各样的原因而没能遵守这个传统，他们将接受最严酷的教训，甚至可能命丧黄泉。万圣节这天，格雷戈先生（布莱恩•考克斯 Brian Cox 饰） 和太太在午后还没过就弄坏了南瓜灯；四个打扮恶俗的女士在小路上高声谈笑；一群捣蛋鬼作了最最严重的恶作剧……这些不遵守规矩的人将在这个恐怖的午夜付出惨痛的代价！"},{"id":8049,"p":"/ffylqjcMzpn5S0bN5hx1RHQPrw6.jpg","b":"/los2ehK8gvPdL0E7JWWIAJG7pMh.jpg","t":"杂货店家的孩子","r":6.576,"y":2007,"hs":0.226,"d":0.397,"mt":"movie","o":""},{"id":22373,"p":"/qpzR06PrVDaJGBaSngEMUhVhhw.jpg","b":"/xLjv2ah3MeLrkm6EoViJR9ZGznj.jpg","t":"炽爱","r":6.89,"y":2007,"hs":0.474,"d":1.016,"mt":"movie","o":"安东尼欧（斯蒂芬努·阿科西 Stefano Accorsi 饰）和安吉里卡（马吉莉塔·贝 Margherita Buy 饰）是一对恩爱多年的夫妻，可是就在最近，安吉里卡发现了安东尼欧的不忠，而后者似乎有意结束两人之间的婚姻关系。作为两人最好的朋友，同性恋人洛伦佐（路卡·阿根提洛 Luca Argentero 饰）和戴维德（皮尔弗朗西斯科·法维诺 Pierfrancesco Favino 饰）不知该如何安慰心碎的安吉里卡，同时，他们两人之间，亦有无法解决的问题。"},{"id":5592,"p":"/aABQToRZDPwFzQYXTQLiRYPpy4S.jpg","b":"/dFHJB93XClheLwdUMCWqdmu1YL.jpg","t":"分身乏术","r":6,"y":2007,"hs":0.504,"d":1.114,"mt":"movie","o":"改编自1906年纽约的一个真实案件，著名建筑师斯坦福·怀特（麦迪逊广场花园的设计者）被谋杀，凶手是一个曾与怀特太太有染的年轻百万富翁。嫉妒与精神失常是这场惨案的起因，也是一个世纪后夏布洛尔拍摄此片的灵感来源，写出一个发生在里昂的“真实的心理故事”，一如既往的揭露上流阶层中隐含的虚伪堕落和犯罪欲望。年轻的女气象预报员加布里耶尔（露德薇·莎内Ludivine Sagnier饰）在摄影棚邂遇比她年长30多岁、已婚但崇尚性自由的名作家查里·圣-德尼（贝朗François Berléand饰）并且爱上了他。她的身体和心灵属于两个不同的男人：一个衰老古怪的著名作家，和一个年轻失常的百万富翁。虽然她嫁给了后者，可随之而来的却是意想不到的犯罪。"},{"id":13054,"p":"/k8lbsM0Nl0c1Qp7NnARWjS6TTRA.jpg","b":"/omalLKaiwcLE1H9K22T6rLXmxtg.jpg","t":"从足球流氓到黑帮崛起","r":6.3,"y":2007,"hs":0.467,"d":1.01,"mt":"movie","o":"　　用主人公卡尔顿的旁白叙述他从1975年到1996年之间的成长,影片显得非常嘈杂，血腥，有足球流氓在桥下及两列火车车厢内的暴打成团，也有女二点和男三点。影片有雄性肌肉，毒品，杀人，也有回忆少年时的仇恨。些地方腔的英式发音，变态写实的裸女在病房在林肯房车内陪那些暴徒们吸毒。影片倒叙插叙了两种假设和一种再现展示托尼等三人在Ranger Rover车内被乾掉场景，影片只出现过三幕人生有美好的地方，一处遍地是紫色小花的地方，还有主人公结婚及育仔的画面。"},{"id":18093,"p":"/tmJ0CVnrMMfTXXWwqvVH5a4CqNA.jpg","b":"/o8NC8qlAuCPx3s8Kpz2v1auLFP1.jpg","t":"诺桑觉寺","r":6.8,"y":2007,"hs":0.628,"d":1.535,"mt":"movie","o":"根据奥斯丁同名小说《诺桑觉寺》改编而成。  乡村牧师之女凯瑟琳（Felicity Jones饰）是个天真烂漫的少女，受闭塞的家庭环境所限，她终日在小说天地里徜徉探幽，以此为平淡生活增亮添彩。在有钱朋友的引领下，凯瑟琳进入了上流社会的社交圈，她终于见识到现实中的花花世界，其中不乏虚伪狡猾者，如索普兄妹和蒂尔尼将军，也有值得终身结交的挚友艾丽诺。凯瑟琳和艾丽诺的哥哥——温文尔雅、俊逸潇洒的亨利（JJ Feild饰——一见倾心，再见钟情。迎接他们的也将是奥斯丁式的男女主人公经历的种种磨难和考验。"},{"id":16873,"p":"/iAcPYIsYwFqAyY7KctWkkdkJGhI.jpg","b":"/zRHVwKp1rwevnf9HRP2UVhXgdNp.jpg","t":"泰若星球","r":6.14,"y":2007,"hs":0.561,"d":1.33,"mt":"movie","o":"和平美丽的泰若星上女孩马拉（埃文•蕾切尔•伍德 Evan Rachel Wood 饰）与同伴塞恩（贾斯汀•朗恩 Justin Long 饰）在滑翔比赛游戏时突遇地球战舰，善良的泰若星人以为神明降临，结果竟被抓走，包括马拉的父亲。马拉驾驶滑艇将一架人类战机引入风洞，却好心救下中尉吉姆（卢克•威尔森 Luke Wilson 饰）和机器人吉蒂（大卫•克洛斯 David Cross 饰）。为了救回父亲，马拉帮吉姆修好了战机零件，并随吉姆和吉蒂进入人类战舰，却只发现汉默尔将军（布莱恩•考克斯 Brian Cox 饰）一意孤行决定占领泰若星，改造大气层，同时杀死全部泰若星生物。一场大战不可避免，泰若星过去的秘密也终被揭示出来…"},{"id":117058,"p":"/gI2d5UVU5vySqM5LA0TrpGTFrB9.jpg","b":"/cDNT9EBYHAgkwHjOU1M0t1YwSAf.jpg","t":"దేశముదురు","r":5.643,"y":2007,"hs":0.418,"d":0.854,"mt":"movie","o":""},{"id":21784,"p":"/qyHtXQchUu7DpeUNabDFIVnBRtq.jpg","b":"/cqD0SYxePs5oQOqDcM1HQRhB9iB.jpg","t":"恐怖爆发","r":5.905,"y":2007,"hs":0.704,"d":1.859,"mt":"movie","o":"日本警方将一具在海边发现的女尸解剖，发现女尸体内的内脏全都不见了，更奇怪的是女尸是光头的，可是身上却有许多头发纠缠着。因此警方推断这名女孩被杀害后，内脏被取出继而卖到黑市。不久警方发现，这具女尸竟然不见了。他们并不知道，是停尸间的员工山崎（大杉涟 饰）偷走了女尸。"},{"id":1215,"p":"/jPqOY8cq9KXQN4bD7zJGHCNvcb4.jpg","b":"/jV4FYuqYgdMfM8n9xqYmpBl1eZu.jpg","t":"加州靡情","r":7.6,"y":2007,"hs":2.962,"d":64.827,"mt":"tv","o":"一个自我厌恶、酗酒的作家试图修复他与女儿和母亲之间受损的关系，同时与性瘾、正在萌芽的毒品问题以及似乎无法避免的错误决定作斗争。"},{"id":29272,"p":"/aBxPj6oB0XdjUo5HcAd60xZruH1.jpg","b":"/fdB09CFOYNsBH587QuBULia3ci2.jpg","t":"格列柯","r":5.961,"y":2007,"hs":0.147,"d":0.243,"mt":"movie","o":"多梅尼科斯·西奥托科普洛斯是一位毫不妥协的艺术家和自由斗士，被世界称为“格列柯”。"},{"id":13637,"p":"/6rglnNhFPDetSms0DAR2WcXKJvq.jpg","b":"/qjiiIuv1SkMPFbskL0FbZyd3dUj.jpg","t":"寿喜烧西部片","r":6.2,"y":2007,"hs":0.548,"d":1.287,"mt":"movie","o":"原作改编自1966年的意大利式西部片《迪亚戈》，并将场景转换到了近代日本。叙述在源平合战百年后的日本，两家后裔为了某小镇中流传着传说中的秘宝而再次大打出手，一名来自美国西部的神枪手路经此地，却无端卷进两家的征战中。"},{"id":64397,"p":"/lm7e4NsS1gqDqWtKCs9ZPKE6jyF.jpg","b":"/9HR4bjoSrThzaao3tfKBKlcT5Nn.jpg","t":"Saneamento Básico, o Filme","r":7.1,"y":2007,"hs":0.387,"d":0.768,"mt":"movie","o":""},{"id":203,"p":"/hq0S1VtUabnORdp3l3m11OA67BP.jpg","b":"/cBJDOCMFAV4Ls8nZLRRj424RgID.jpg","t":"莎拉·简大冒险","r":7.1,"y":2007,"hs":2.75,"d":56.154,"mt":"tv","o":"莎拉·简大冒险讲述了老版《神秘博士》第三、四任博士搭档莎拉·简·史密斯的故事。Elisabeth Sladen重新演绎莎拉·简一角，不断发现企图侵略地球的外星人，帮助迷途的外星人回家。与她年轻的新朋友玛丽亚·杰克逊(Yasmin Paige饰演)和她收养的儿子卢克·史密斯(Tommy Knight饰演)，莎拉·简没什么不能解决的挑战。"},{"id":13252,"p":"/563AndaQ1XqxTzONVlUGDLn9aTR.jpg","b":"/z6ueaizIb3vH3l1l4xSr2bET2Am.jpg","t":"凶案清理员","r":6.071,"y":2007,"hs":0.721,"d":2.069,"mt":"movie","o":"退休警察汤姆（塞缪尔•杰克逊 Samuel L. Jackson 饰）开了一家专门替人家清理犯罪现场的公司，主要工作就是在血案发生后帮助被害人家属料理后事。这工作虽然污秽琐碎，但是他却从中总结出了生意经。他和聪明乖巧的女儿相依为命。母亲因故去世令女儿特别依赖父亲。每次他夜不归宿，女儿都会忐忑不安。　　在一次清理血案现场的工作后，他遇到了被害人的妻子（伊娃•门德斯 Eva Mendes 饰），赫然发现过去同事（艾德•哈里斯 Ed Harris 饰）在办案中存在漏洞，而自己却间接成了帮凶。当初，就是因为忍受不了警队的腐败，汤姆才愤然离去。这次，他重新回到破案的中心，意欲逼近真相，危险也随之而来……"},{"id":16240,"p":"/4Awq2OLMA56LNvs7wMhOdkpyqiy.jpg","b":"/fgdoGvjfhyMY8rkfD71HSGr4IkM.jpg","t":"与斯科特共进早餐","r":6.255,"y":2007,"hs":0.33,"d":0.63,"mt":"movie","o":"艾瑞克（本·申克曼 Ben Shenkman 饰）是一位事业颇为成功的冰球运动员，在这项充满了对抗的体育竞技项目中，艾瑞克练就了一幅壮硕的体格和一颗充满了勇气的内心。随着年龄的增长，艾瑞克必须考虑退居二线了，在他的人生规划中，他将成为一名体育评论员并和自己的同性恋男友山姆（汤姆·加瓦那 Tom Cavanagh 饰）走入充满了幸福和浪漫的二人世界。"},{"id":4858,"p":"/c3GYo28VyRkc3zz4ivLa9Z9OK3E.jpg","b":"/fmTl7fSPUUn0yyO1XQtr17zcElF.jpg","t":"海岸巡警","r":7,"y":2007,"hs":1.968,"d":17.148,"mt":"tv","o":""},{"id":13312,"p":"/wYTKKGnUiMUJzPIKtJFoF6tiCLj.jpg","b":"/e6lU8ixv9xyUKMbqxqOaPIRmSP5.jpg","t":"身在其中","r":6.748,"y":2007,"hs":0.707,"d":1.874,"mt":"movie","o":"女性摄影师莎拉（Alysson Paradis 饰）和马西欧（Jean-Baptiste Tabourin 饰）这对幸福的夫妻组成的小家庭即将迎来新的成员，但一场严重的车祸摧毁了他们美好的憧憬。马西欧在车祸中丧生，莎拉以及未出世的宝宝侥幸存活。圣诞之夜，孤独的莎拉待在家中，等待第二天早晨的生产。这时敲门声响起，一名黑衣女（Béatrice Dalle 饰）请求使用电话。莎拉本能地拒绝了她，谁知黑衣女竟千方百计想要闯进来。她的目的只有一个，抢夺莎拉那尚未出世的孩子。挡路者只有死路一条……"},{"id":1229,"p":"/1dzPN5M6BbT44CTMaXqqkIdhOWK.jpg","b":"/hqzle7QIKvk8PvIMcK1gh9waOH4.jpg","t":"Tim and Eric Awesome Show, Great Job!","r":7.426,"y":2007,"hs":2.235,"d":25.595,"mt":"tv","o":""},{"id":15651,"p":"/sz7ucLIEpu1KPmrBW2eB5fyqv4E.jpg","b":"/uJivsg5dT1XG5z79LKG5A6UYOYD.jpg","t":"For the Bible Tells Me So","r":7.1,"y":2007,"hs":0.118,"d":0.19,"mt":"movie","o":""},{"id":14279,"p":"/wJiYxHp3aqFbq3LOSLK8qM6EIp8.jpg","b":"/9E5VGsifBboMIX0lcfFmHq6VHQ7.jpg","t":"My Kid Could Paint That","r":6.99,"y":2007,"hs":0.088,"d":0.139,"mt":"movie","o":""},{"id":12901,"p":"/vNLK1fRPHTHFfWfy63NJFDwX7MQ.jpg","b":"/xFZT3PycLvZMM5tOLam4eMQeCy1.jpg","t":"一望无际","r":7.802,"y":2007,"hs":0.223,"d":0.385,"mt":"movie","o":"本片系统完整的讲述了伊拉克是怎样陷入战争、军阀统治、犯罪率暴增以及无政府主义状态中的。为了取得大量翔实的资料，电影曾经拍摄了200多小时的胶片，以客观的角度为人们展示了自2003年秋天以后伊拉克所发生的那些事情。至于所采访的对象包括政府高层，当然也有伊拉克市民、美国士兵以及局势分析家们。"},{"id":13019,"p":"/g5LhutkdYsKyDePtqrRw7c3OTce.jpg","b":"/24n13gyUjKHZXR31XGmGFef9BQM.jpg","t":"花花性事","r":5.8,"y":2007,"hs":0.543,"d":1.274,"mt":"movie","o":"这部电影讲述了发生在5对男女身上的轻快的性喜剧。当每一对男女想在性问题上有所突破时，总会遇到各种问题。  1:艾比和安德鲁想为他们乏味的爱情生活加点刺激，却发现事情变得比以前更糟糕。2:马特和克丽丝是一对好友，一个正在渴望爱情，另一个却对爱情产生了厌倦，他们决定在铁路上共度一晚，结果爱情却在不知不觉中出现了。3:米娅和埃里克以前曾是一对情侣，最近经常见面怀念旧时光，但却又互相隐藏着对彼此仍有的好感。4:花花公子肯对新交的天真女友雅米隐瞒着自己的过去，在交往过程中却发现了雅米同样有着不为人知的秘密。5:大卫和戈德是一对互相看不顺眼的室友，但两人却会放下偏见，与戈德的女朋友伊内兹一起上床。  在这5个故事中，人们都会发现性并不像原来所想的那样简单……"},{"id":18874,"p":"/cZGAWVbnziB9jl7ef1G2eULA0bb.jpg","b":"/xl7yVV8WH71aOBfcTgnkoGOx2qz.jpg","t":"攻壳机动队SSS","r":7.5,"y":2007,"hs":0.538,"d":1.187,"mt":"movie","o":"时间指向2034年，在“难民事件”之后的第2年，加入了20名新人而新生的公安9课再次被卷入了事件之中。这些事件就是于以梵之刺青为标志的13名恐怖分子相关的连续自杀事件以及机场人质劫持事件。最后，9课将劫持人质的罪犯逼入了绝境，他边说着：“傀儡廻来了 ”边自杀了。同时，数个离奇事件同时发生了……这其中一定存在着超巫师级的黑客之影…… “傀儡廻”到底是何方神圣？巴特和素子之间会如何？“傀儡廻”和素子的关系又是什么？而这一连串事件的元凶是谁？最后事件的结果会是？答案就将在这如同谜题套谜题的Solid State Society里被一一揭晓……"},{"id":49084,"p":"/IugtyTSEBusqT9F8nIcc3tD6hN.jpg","b":"/bBcwHo2KmadOh1W4MuCt42QtGJm.jpg","t":"牛排","r":5.468,"y":2007,"hs":0.309,"d":0.607,"mt":"movie","o":"乔治是他的同学们的替罪羊。有一天，他的裂缝和瞪了他们。他的最好的和唯一的朋友布莱斯在他的位置被指控在一家精神病医院判处有期徒刑7年。在他发布之日起，布莱斯意识到他只有一个家庭：他最好的朋友乔治。但他不想听他的童年朋友，因为他试图用“Chivers”一个团伙，其成员穿红色外套和靴子，喝牛奶，驱动运动车和发挥不可理解的和暴力的游戏，混合板球和精神整合算术。"},{"id":3297,"p":"/3yqxMMHpt2gT9neoba1Kh2KvV4R.jpg","b":"/89wagViqGtOPJBcsG6ZR9ooDQ45.jpg","t":"威尔弗雷德","r":7,"y":2007,"hs":1.641,"d":10.218,"mt":"tv","o":""},{"id":46404,"p":"/1b5ZrBI48xbAVmCbNNhvFXz474y.jpg","b":"/zEIzNUKiQiaJh4H1qds878oEtoA.jpg","t":"小镇疑云","r":6.5,"y":2007,"hs":0.538,"d":1.215,"mt":"movie","o":"他是一名因涉嫌贪污而受到调查的政府雇员，立志成为犯罪小说作家。在一名政客妻子的请求下，他对其丈夫展开了监视。"},{"id":10541,"p":"/m8fU4Vvq7f9IDPyD9i7reYKD6jT.jpg","b":"/pFRDIaoFofC8ZSBWlWLDUri2R20.jpg","t":"请吻我","r":6.2,"y":2007,"hs":0.433,"d":0.901,"mt":"movie","o":"故事的男主角是名叫尼古拉斯（艾曼纽勒·莫雷 Emmanuel Mouret 饰）的中学老师，女主角是名叫朱迪斯（维吉妮·拉朵嫣 Virginie Ledoyen 饰）的实验室管理员。尼古拉斯爱上了已有家室的朱迪斯，他告诉朱迪斯自己患有一种无法勃起的性功能障碍，希望能借朱迪斯的“吻”一用，没想到这一吻，却吻出了一段惊天动地的感情纠葛……"},{"id":35338,"p":"/8LNRt280FXjHfAI2y3WxHuQ6iYx.jpg","b":"/eUuialRo54bQYRkLx4ZrKDKN3Pa.jpg","t":"无法掌控的生活","r":8.14,"y":2007,"hs":2.478,"d":33.85,"mt":"tv","o":""},{"id":13348,"p":"/s47TOnvnwfSnAflQvsBxJbOLnmP.jpg","b":"/d6wAzGpnIXDZznEuqGNCEqb33Qy.jpg","t":"传奇字体","r":7.2,"y":2007,"hs":0.318,"d":0.595,"mt":"movie","o":"由独立制片人导演Gary Hustwit执导拍摄的纪录片《传奇字体》，讲述了Helvetica字体从起源诞生到它的特性和影响力，影片访谈了不同时期的老中青三代设计师，畅谈这款简洁、直接、醒目的传奇字体背后的故事。  1957年，新字体Helvetica由麦克斯·米耶丁格和爱德华德·霍夫曼在瑞士Münchenstein的哈斯铸造所作为排版铅字制作。新的工业化时代正在来临，这种容易辨识和阅读的字体形式更适应快节奏的生活和工业化生产的需要，很快风靡世界。2007年，Helvetica字体诞生满五十周年。Helvetica字体已然存在于我们随处可见的任何一处角落，几乎成为了工业文明和机械化的象征。"},{"id":2742,"p":"/ynboK8qiOTz0X44r59LpfF8jBP5.jpg","b":"/8zIkXZJ2UWy9pzcTMNQrFCeQkcP.jpg","t":"弦乐航班","r":7.931,"y":2007,"hs":2.816,"d":55.087,"mt":"tv","o":"　　两名貌不惊人的新西兰青年Bret与Jemaine漂荡到纽约，在龙蛇杂处的下东城落脚。手头没钱，他们共挤一间公寓，就像所有初抵大苹果的寻梦客，心中怀着一个憧憬，助他们咬牙苦撑。Bret与Jemaine的梦想是什么？立志成为摇滚明星！这可不容易，难度一点不亚于征服华尔街。在这儿，人人都是天之骄子，等待机会一搏的乐队，没有上万也有成千。纽约机会虽多，却因高度竞争，少了点运气相助，有人苦等一辈子也难圆一个摇滚梦。既来之，则安之，痛苦与羞辱留到以后再说。两人组了民谣乐队Flight Of TheConchords，找来同为新西兰老乡的经纪人Murray，希望借助他的「专业」，曝光宣传与安排表演。没料到Murray的脱线与无厘头，相较Bret与Jemaine根本不遑多让，这三名活宝就这样跌跌撞撞在纽约摇滚场景里胡乱闯关。他们成功了吗？登上Madison Square Garden的荣耀舞台了吗？"},{"id":15137,"p":"/cTBO35DYCJEoHRwwihsAzne19IN.jpg","b":"/c4L5nFbs72Cfe4Q4hF0T99USa1I.jpg","t":"福音战士新剧场版：序","r":7.6,"y":2007,"hs":1.305,"d":5.367,"mt":"movie","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建，14岁的少年碇真嗣被父亲碇元渡叫到第三新东京市。本以为能见到父亲迎接的他，却见到名为“使徒”的巨大生物与军队交火。危急之下，NERV的葛成美里将真嗣救下，并将其带往碇元渡所统领的NERV总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶EVA初号机迎战使徒。世界的命运托付在了一位年仅14岁的少年身上，而“第二次冲击”所隐藏的“人类补完计划”似乎也开始了行动。掌握一切答案的碇元渡，却只是不动生色地观察，仿佛一切早已写入剧本。"},{"id":9789,"p":"/fGyaY7rcENGyJDnHVclVVpPO1j3.jpg","b":"/wYA0JQkcveqKpc3dC0TOTpKdanG.jpg","t":"我的哥哥是独生子","r":6.7,"y":2007,"hs":0.473,"d":1.023,"mt":"movie","o":"墨索里尼的新城镇Sabaudia充斥着颓废的气氛， 艾希欧(Elio Germano饰演) 和他的哥哥玛瑞科 (Riccardo Scamarcio饰演)生活在一起在残存的砖瓦建筑中。艾希欧是一个不合时宜的反叛分子，他不管他的父母和兄弟的反对加入了新法西斯主义MSI党。而玛瑞科是一个左翼人士。影片通过两兄弟的政见矛盾表现了当时小镇的社会背景，从而反映了当时的政治现状和社会现状。影片也再现了二十世纪六七十年代意大利的社会创伤和生活风情。"},{"id":27721,"p":"/2M0JLIHlVeoPSv9EflDTRAzvj4f.jpg","b":"/98YsPoIFsYcI1gO759tawz0LMph.jpg","t":"酒吧惊魂","r":6.343,"y":2007,"hs":0.276,"d":0.506,"mt":"movie","o":"本片获得伊斯坦堡国际影展(Istanbul International Film Festival)最佳影片金郁金香奖(Golden Tulip)提名"},{"id":17181,"p":"/64Zh7gcfnpcfga3p36fGiEzKAqR.jpg","b":"/gLn5OiBrWGq97iQx5d7VBSn8tBO.jpg","t":"南京","r":7.2,"y":2007,"hs":0.309,"d":0.576,"mt":"movie","o":"《南京》是第一部以外国人的视角回顾南京大屠杀的纪录片，从创作开始就受到全世界关注，并在2007年的美国圣丹斯电影节上引起轰动。电影中有大屠杀幸存者的讲述、从6个国家搜集到的各种音像和文字资料，场面震撼人心。"},{"id":15289,"p":"/vJfaGrtbugADGYdlmtI6xfWxfpB.jpg","b":"/LnrDPXpq4HTBe35PklNEblKXvX.jpg","t":"巴比伦5号：失落的传说","r":6.443,"y":2007,"hs":0.477,"d":1.029,"mt":"movie","o":""},{"id":26836,"p":"/yOkfdOVi7QP3juBsBCr22s2LicP.jpg","b":"/hY0rTVgrqkcSb8E6zW2sm3okDxU.jpg","t":"Četvrti čovek","r":6.1,"y":2007,"hs":0.238,"d":0.42,"mt":"movie","o":""},{"id":15082,"p":"/w7IzblHA4i0tqzLljYb5VMv5Ol2.jpg","b":"/fm4N6DdJycP8IJF2YujEqhrjdmY.jpg","t":"Summer Heights High","r":7.2,"y":2007,"hs":1.198,"d":4.824,"mt":"tv","o":""},{"id":11600,"p":"/vtQHJynrYM4TF0ti96YsyIhox2H.jpg","b":"/q33xBrApPcI3XFHNoD9BKaDR9Cl.jpg","t":"节选修订","r":6,"y":2007,"hs":0.45,"d":0.963,"mt":"movie","o":"本片讲述了在伊拉克冲突中作战的年轻美国大兵的故事，并将侧重点集中在了多媒体覆盖下的现代战争模式上。由于年轻人冲动的本性和自身的局限，《节选修订》向我们展示了将一群年轻的美国士兵放置在一个精神上野心勃勃的境地的恶果。导演德·帕尔玛在搜集和整理了大量美伊冲突中美国士兵的经历，此番将镜头对准余热未消的伊拉克战争，可谓浑身是胆。"},{"id":7343,"p":"/8wq7tVRXXJcfSGBE2zPBNYw7GRv.jpg","b":"/1mJFeIf51DKAz84895htRmRzhs7.jpg","t":"人类之城","r":7.1,"y":2007,"hs":0.417,"d":0.845,"mt":"movie","o":"故事发生在巴西里约热内卢的贫民窟内，阿塞罗拉（道格拉斯·席尔瓦 Douglas Silva 饰）和拉让辛哈（Darlan Cunha 饰）是生活在那里的两个少年，举目无亲相依为命的两人之间结下了深厚的友谊。尽管才十八岁，但是阿塞罗拉已经是一名父亲了，他目前的首要任务，就是照顾他那被妈妈抛弃的儿子。而拉让辛哈则决定去寻找他那了无音信的父亲。\r 　　就这样，命运的齿轮开始了它的旋转。阿塞罗拉从小就没见过父亲，因此根本就不知道该怎样和孩子相处，这让阿塞罗拉焦头烂额。而拉让辛哈得到了父亲的消息，却发现他不过是一个碌碌无为的无耻小混混。与此同时，在一场帮派斗争中，阿塞罗拉和拉让辛哈竟然成为了敌人，面对友情和忠诚，他们会做出怎样的选择？"},{"id":12823,"p":"/isxPrPTlQ5QzpHCzvFJbcs8kkOo.jpg","b":"/gtwZNWy7Z86OJcWpmoEeMqtZctL.jpg","t":"Giorni e nuvole","r":6.8,"y":2007,"hs":0.343,"d":0.658,"mt":"movie","o":""},{"id":3797,"p":"/4zTDeRJxdMqH3Si2fIZjQi44k17.jpg","b":"/5Ecv4eIWDBeOPqcA9iWb04NCsmr.jpg","t":"终生惩戒","r":7.681,"y":2007,"hs":2.306,"d":27.335,"mt":"tv","o":"查理（戴米恩·路易斯 Damian Lewis 饰）曾经是一名警察，如今却因为一件他没有犯过的谋杀案而沦为了阶下囚，等待着他的，是长达十二年的痛苦刑期。因为查理身份特殊，在狱中，他没少吃苦头。一眨眼两年过去，康斯坦斯（布鲁克·朗顿 Brooke Langton 饰）利用新的DNA证据还了查理一个清白之身，查理不仅恢复了职位，获得了赔偿，还将警察局告上了法庭。 \n\n　　尽管生活回到了从前的样子，但查理却再也回不去了，在他的眼中，世界俨然变换了模样。不再亲密的家人，不再友好的上司和同事，就连他的搭档丹尼（萨拉·沙希 Sarah Shahi 饰）也对查理充满了不信任，在这样的情况下，“重获新生”后的查理会怎样自处呢？"},{"id":4515,"p":"/pbYmWrGF1DMMGnJlZlKjPWWhiTP.jpg","b":"/tfE55NmC3tF2U0DtZkAYKvUHn5k.jpg","t":"狮入羊口","r":6,"y":2007,"hs":0.661,"d":1.802,"mt":"movie","o":"　　一场阵容豪华的政治秀。 　　西海岸大学的两个热血青年Arian（Derek Luke 饰）和Ernest（Michael Pena 饰），受他们理想主义导师Dr. Stephen Malley（Robert Redford 饰）的精神鼓舞，决定去做一些积极追求生活理想的事情，奔赴阿富汗参加了反恐战争，但这两位青年绝对没有想到，所谓的战争，无关人类和平、国家大义，只是让自己在战场上活下去而已。 　　与他们命运紧密相连的另一端，美国国内情况迥然不。在加利福尼亚，苦恼的Dr. Stephen Malley试图以Arian和Ernest参战的事情为例，说服自己的学生Todd（Andrew Garfield 饰）不要放弃政治学习，但Todd全然反感Dr. Stephen Malley的激进想法。而在千里之外的华盛顿，总统候选人、参议员Senator Jasper Irving（Tom Cruise 饰）发现自己正卷入一场政治密谋，他准备向电视台记者Janine Roth（Meryl Streep 饰）透露有关阿富汗战争的惊人内幕，此番举动很可能直接影响到正在前线作战的Arian和Ernest的命运。"},{"id":1220,"p":"/vrbqaBXB8AALynQzpWz6JdCPEJS.jpg","b":"/6wX6105dCfRqTrwvoQgA8bGxUCo.jpg","t":"格拉汉姆·诺顿秀","r":7.2,"y":2007,"hs":4.373,"d":605.649,"mt":"tv","o":""},{"id":14044,"p":"/xaWLv99b018LUhaHCbKXQqeKQku.jpg","b":"/cSR493LjJxDmRy3hPpk9YCPHfZn.jpg","t":"集结号","r":6.9,"y":2007,"hs":0.719,"d":1.887,"mt":"movie","o":"1948年解放战争时期，连长谷子地（张涵予 饰）率领九连47名战士在汶河岸执行掩护大部队撤退的任务，团长刘泽水（胡军 饰）下令，以集结号为令，听见号响就撤退。　　惨烈的战争在炮弹的轰鸣中开始，九连的战士死伤惨重，排长焦大鹏（廖凡 饰），牺牲前说自己听见了集结号，谷子地自己没有听见，他决定死守阵地。九连打退了敌人三次进攻，炸毁二辆坦克，歼敌无数，全连除连长谷子地，47人全部阵亡。　　这场战争改变了谷子地的人生。由于部队改了编号，谷子地找不到组织，九连牺牲的烈士们也被认定为失踪。谷子地开始了艰难的寻找，为九连的兄弟们讨个说法，也为了探明当年集结号的真相。"},{"id":13611,"p":"/wDcnCvPTBqAhMqyfpxVtA2WZwd8.jpg","b":"/vXbbYeSTsReXP0p5RJnlUikoaHX.jpg","t":"Heckler","r":5.843,"y":2007,"hs":0.486,"d":1.057,"mt":"movie","o":""},{"id":2343,"p":"/rwf7nHqAzUFqGEMbN9lxta6UbbX.jpg","b":"/quLu79iZ3KioB1FaVcDxzQuVjv5.jpg","t":"刘易斯探案","r":7.575,"y":2007,"hs":2.437,"d":34.394,"mt":"tv","o":"　　该剧是英剧《摩斯探长》的续篇，于2006-2015年在ITV播出，共九季33集，每集约90分钟，其中从2013年的第七季开始每集在ITV1首播时被拆分为上下两部分连续两周播出，然而在重播时以及在美国PBS电视台播出时依旧作为整集播出。该剧将背景设置在学术气息浓郁的牛津，剧中很多含有隐喻的诙谐对白在外国文学爱好者看来会别有趣味，同时延续摩斯系列侧重通过案件展示各色人生和命运悲剧的特色，凶手被揭露后通常会有一幕对手戏将矛盾推至高潮，尘埃落定后缓和而带有希望的片尾曲又形成鲜明映衬，让人感叹命运无常及人的渺小，同时又看到光明的希望。该剧多位编剧也曾参与ITV版大侦探波洛和马普尔小姐系列剧的改编。"},{"id":48253,"p":"/fMWIgcj7TtlYyMjevk8AyBUuQq7.jpg","b":"/o1FYR2I1d299micoSQ2pGhSrvSF.jpg","t":"Kurtlar Vadisi: Terör","r":6.2,"y":2007,"hs":0.648,"d":1.6,"mt":"tv","o":""},{"id":1404,"p":"/cZF4SX9RAduQ6JKMaJJPKjArV0x.jpg","b":"/zP5SftyPx2VCdly369kTVVNIcT3.jpg","t":"超市特工","r":7.7,"y":2007,"hs":3.261,"d":97.375,"mt":"tv","o":"恰克（Chuck 扎克瑞·莱维 Zachary Levi 饰）曾经是斯坦福大学计算机系的高才生，大四时候他好友布莱斯 (Bryce) 污蔑偷窃考卷，还被其抢走了女朋友 Jill ，此后一蹶不振，在家乡的买多多超市里当一个电器修理员。机缘巧合下，恰克的生活起了翻天覆地的变化。一个任职 CIA 的老友发给他一封电邮，之后世界最机密的间谍情报就被植入了恰克的大脑。恰克不知情地成了政府的秘密武器，整个世界的存亡只在他一念之间。超市打杂和拯救世界变成了恰克每天的工作，究竟会发生什么有趣的事情呢？"},{"id":12247,"p":"/aeIlHt28Z8KmHcKEgl4oLHpwZ8M.jpg","b":"/u5hVdYR4l7Mv8ruYEGVL1mbIoKC.jpg","t":"猎枪往事","r":6.9,"y":2007,"hs":1.056,"d":3.748,"mt":"movie","o":"海耶斯家的三兄弟没有名字，他们的父亲只是简单粗暴的称呼他们为儿子（迈克尔·珊农 Michael Shannon 饰）、孩子（Douglas Ligon 饰）和小子（巴洛·雅克布斯 Barlow Jacobs 饰）。在决定彻底和过去告别，开始新的生活后，父亲果断的将三个男孩丢给了他们的母亲，从此人间蒸发对四人的死活不闻不问。\r 一晃眼多年过去，曾经抛家弃子的男人，在另一个小镇上却成为了德高望重的好好先生，他再度组成了家庭，并有了另外的四个孩子，一家人无比的团结和恩爱。一晃眼多年过去，当三个男孩再度接收到有关父亲的消息时，得到的是他的死讯。为了处理父亲的后事，他们来到了父亲生前生活过的小镇上。"},{"id":5723,"p":"/gskQ8rtctQeW6wFjSZsAXD4xj24.jpg","b":"/8p6HdiVBzuOrGZQfNaxkeLXmr9u.jpg","t":"曾经","r":7.4,"y":2007,"hs":0.839,"d":2.318,"mt":"movie","o":"　　这是一部由音乐开启的爱尔兰电影。卖花女（Marketa Irglova）被街头艺人（Glen Hansard饰）的音乐所吸引，开始了一段荡气回肠的浪漫故事。他们不是王子和公主，各自有着琐碎的生活，但是他们有个共同点，那就是对音乐的热爱。在一次合奏中，他们找到了彼此间惊人的默契。这个发现让他们兴奋，很快他们找到了另外的一个同伴，组成了一个乐队，并通过优秀的表现得到了专业人士的肯定。与此同时，爱情也在逐渐萌芽。音乐是这部电影最大的亮点之一，塑造了极其浪漫唯美的氛围。"},{"id":3696,"p":"/jNpySE7Rwq1DlhHadMZnGquralv.jpg","b":"/fTD01TZpcvf99s4x3a25hjSaNNo.jpg","t":"盖文和史翠西","r":7.5,"y":2007,"hs":2.429,"d":34.036,"mt":"tv","o":"加文是来自埃塞克斯州比勒里凯的普通男孩。斯泰西是一个来自南威尔士巴里岛的普通女孩。几个月来，他们每天都在工作中通电话，但直到现在，他们才真正见面。"},{"id":5107,"p":"/sR0BOGjhMce5eRsSGh3CgGpAUL8.jpg","b":"/fQ8DrfzJbox8NECI0Ef13NqR0Zw.jpg","t":"恶魔猎人","r":7.013,"y":2007,"hs":2.361,"d":31.353,"mt":"tv","o":"活了20年，Sam (Bret Harrison, \"The Loop,\" \"Grounded for Life\") 生平第一次开始质疑，为什么父母总是这么迁就他？不管是选择学校、选择体育运动还是选择职业，Sam的妈妈 (Allison Hossack, \"Falcon Beach\") 和爸爸 (Andrew Airlie, \"The L Word\") 总是问都不问就满足他。但与此同时，他们对Sam的弟弟Keith (Kyle Switzer, \"15/Love\") 却严格得多，强迫他通过自己的努力来获得这些东西。结果，Sam没有去上大学，选择了一份没有出路的工作，一天到头把大好的光阴浪费在无休无止的电视游戏上，连主动与漂亮的同事Andi (Nikki Reed, \"Thirteen,\" \"The O.C.\") 约会的勇气都没有。\n\n　　对Sam这个超级大懒鬼来说，一生就这样颓废、没有希望了吗？不……就在Sam21岁生日这一天，一切都改变了。Sam发现了父母对自己放任自流的真正原因－－原来早在他出生之前，父母就将他的灵魂卖给了恶魔。撒旦 (Ray Wise, \"24,\" \"The Closer\") 亲自现身向Sam解释说，Sam现在必须履行当年父母所做的交易，成为替它服务的猎人。Sam的任务就是追踪那些逃到人间的邪恶灵魂，把它们带回地狱。\n\n　　一开始，Sam拒绝接受这个令人匪夷所思的命运。但是愤怒的撒旦向他展示了魔鬼的强大力量，让心惊胆战的Sam意识到，打破与恶魔的交易后果将不堪设想。一艘可以改变形状的飞行器？一个迷你型的\"恶魔吸收器\"？到处猎杀恶魔？听起来真酷。但Sam很快发现，就算有了好朋友们的帮助－－\"好吃鬼\"Bert Wysocki (Tyler Labine, \"Boston Legal,\" \"Invasion\")、Ben (Rick Gonzalez, \"Coach Carter\")及Sock的前任女友、律师助手Josie (Valarie Rae Miller, \"Dark Angel\") －－这项工作仍然危险重重，而且令人毛骨悚然。\n\n　　不过，事情总有好的一面。在Sam发现生活突然转变的同时，他也发现自己逐渐爱上了新\"任务\"。他决定接受命运的挑战，成为一名 \"合格\" 的 \"恶魔猎人\" 。"},{"id":1418,"p":"/9vVZDfKs5Iq8VuSKuyCZTIumdwa.jpg","b":"/sccDflItNho4OiHkzpiDxB2fUFw.jpg","t":"生活大爆炸","r":7.909,"y":2007,"hs":3.64,"d":119.579,"mt":"tv","o":"谢尔顿·库珀Sheldon Cooper（吉姆·帕森斯饰）和莱纳德·霍夫斯塔特Leonard Hofstadter（约翰尼·盖尔克奇饰）是一对好朋友，他们的智商绝对高人一等，因为他们对量子物理学理论可以倒背如流，无论你问他们什么问题，都难不倒他们。但是说到日常生活，这两个不修边幅的男孩就彻底没了脾气，生活中柴米油盐这些看似简单的事情，却让他们有迷失在太空里一样的感觉，他们所掌握的那些科学原理在这里根本没有用武之地。直到有一天，隔壁搬来一位美貌性感的女孩佩妮Penny（卡蕾·措科饰），顿时吸引了莱纳德Leonard的目光。佩妮Penny是个梦想成为演员的女孩，但一直没有能成功，平时只能在快餐店打工，她个性开朗，待人友善，是位与莱纳德Leonard、谢尔顿Sheldon截然不同的追求时尚的年轻人，最重要的是她刚刚变成单身。莱纳德Leonard和谢尔顿Sheldon还有两个好朋友。自认为是花花公子的霍华德·沃洛维茨Howard Wolowitz（西蒙·赫尔伯格饰），他称自己是加州理工学院的\"卡萨诺瓦\"（1725-1798，意大利冒险家，以所写的包括他的许多风流韵事的《自传》而著称，后来该词被引申为\"风流浪子，好色之徒\"），能用六种语言泡妞，参与负责美国的火星探索计划，其实霍华德Howard不过是个喜欢拿一些过时的手段泡妞的家伙，很多时候他的泡妞手法都让对方感到恶心。来自印度的拉杰什·库斯拉帕里Rajesh Koothrappali（昆瑙·内亚饰）患有严重的“与异性交往障碍症”，有异性在场的时候他就无法说话，只有在喝醉以后才能自在地与女孩交流。一个美女和四个科学阿宅的故事就这样在笑声中悄然开始上演。"},{"id":15250,"p":"/dBuLAw4mRlO83LPA2s4zOlVesUe.jpg","b":"/qUTY0w0ZQ15siNdu3Nfa88T5gqV.jpg","t":"今年圣诞节","r":6.5,"y":2007,"hs":0.795,"d":2.253,"mt":"movie","o":"雪莉（洛雷塔·迪万恩 Loretta Devine 饰）早年间被丈夫抛弃，丈夫留给了她六个孩子，坚强的雪莉将孩子们抚养长大，却发现已经长大成人的孩子们似乎并不领她的情。如今，孩子们似乎约好了一般的纷纷回到了她的身边，但雪莉知道，这背后的原因并不单纯。"},{"id":14392,"p":"/jqZrHEsaoKdnwPJHwVmQrnehVUA.jpg","b":"/5EmElQYxqkr4LyAJCBGvt2Zq5ip.jpg","t":"投名状","r":6.8,"y":2007,"hs":0.97,"d":3.207,"mt":"movie","o":"本片改编自晚清四大奇案之“刺马案”。\r 清末战火连绵民不聊生，清军将领庞青云（李连杰 饰）被同僚出卖，所带军队无一生还。因为装死而活下来的他遇见了离家出走的前扬州歌女莲生（徐静蕾 饰），二人一夜取暖后，莲生不告而别。庞青云在街道上被姜午阳（金城武 饰）发现并带回村，发现莲生竟是午阳义兄赵二虎（刘德华 饰）的妻子。被贫穷饥饿所折磨的农民在憨厚的二虎与忠诚的午阳的带领下，劫抢官银，导致官府半夜报复。庞青云乘机鼓动大家参加军队赚来军饷粮食，三人纳投名状结兄弟义，浩浩荡荡地带着一百零八人出发从军。这支兄弟军不要命的拼劲，拿下不少胜仗。只是爬得越高，大哥庞青云的野心越大，二弟二虎与三弟午阳再也无法管束，分歧渐生；而大哥与莲生的感情被三弟发现，三弟误以为莲生是兄弟反目的原因，想借杀大嫂来解救二虎。面对朝廷的欺诈、官府的黑暗、野心的膨胀，曾经纳过投名状的三兄弟最终自相残杀…"},{"id":6076,"p":"/ihmmtAFnDv2yTwEesW6ogAbXE0t.jpg","b":"/bYWYTg4Reni6H7AHn4PfIlcty0B.jpg","t":"甜蜜幼儿园","r":6.1,"y":2007,"hs":0.518,"d":1.195,"mt":"movie","o":"专栏作家Ludo（蒂尔·斯威格饰）及其老友——摄影师Moritz（马提亚斯·施维赫夫饰)均是玩世不恭的花花公子，两人终日追逐明星的足迹打探他们的隐私。不过，Ludo的好日子就快到了头，他因违法而被法庭判处了300小时的社区服务令——必须在一间幼儿园里老老实实“服刑”。 　　女主角Anna（诺拉·茨切纳饰）正是这间幼儿园的老师，也是Ludo的旧日相识，不过以前那个四眼钢牙常被Ludo捉弄的小女生如今已经出落得亭亭玉立。仇人相见好戏连篇，一段浪漫的爱情故事同时也在悄悄酝酿……"},{"id":4920,"p":"/bowEbW8Q3Oc02BvHBKTL5gWv9Nx.jpg","b":"/lAsz5DYQpXcOONSVuZdZIrtZoIv.jpg","t":"裂痕","r":7.5,"y":2007,"hs":2.94,"d":71.54,"mt":"tv","o":"芭迪经营着自己的律师事务所，她招募了初出茅庐的艾伦作为自己的搭档，两人向未知的命运发起了挑战。艾伦即将和男友大卫订婚，正当她沉浸在幸福气息中之时，名叫汤姆的资深律师出现在了她的身边成为了她的“职业导师”，随着时间的发展，艾伦发现自己似乎陷入了麻烦之中。接受了顾客的委托，芭迪以腐败之罪名向名叫阿瑟的知名总裁发起了进攻，受到了攻击的阿瑟自然不会罢休，他请来了传说中无往不胜的律师雷，打算动用自己的权利和财产给予芭迪全力的反击。"},{"id":39561,"p":"/dBJdulDRXSG9etoYLfspsAyoHDR.jpg","b":"/r9AEn0sJkXHllnjo7l8AtohdF5x.jpg","t":"男性荷尔蒙","r":5.5,"y":2007,"hs":0.301,"d":0.567,"mt":"movie","o":"　　波兰著名的鸟类学家科诺尔（Piotr Adamczyk 饰）与当红话题女星爱莉西娅（Magdalena Boczarska 饰）的婚事轰动全国，引来万千民众的关注。然而婚礼当天突生变故，宣誓之时爱莉西娅悔婚，转而亲吻一旁观看的周刊记者塞巴斯蒂安（Maciej Stuhr 饰）。她的举动将教堂变成混乱的格斗场。\r 　　倒霉的塞巴斯蒂安与新郎家族的一众男人先后来到宾馆，已经布置一新的庆典现场冷冷清清，这群男人们开始探究爱莉西娅悔婚的原因，发现这一切原来早有预谋。而从这桩失败的婚姻，他们也开始感悟着男人与女人之间变幻莫测、不可琢磨的奇妙关系……"},{"id":26114,"p":"/cjJVPwyTwR89APErU7SE0LmBaPl.jpg","b":"/ocg8wp2bZJlW3yWJEYB51k1vNns.jpg","t":"杰西警探：风云变换","r":6.9,"y":2007,"hs":0.446,"d":0.929,"mt":"movie","o":"警察局长杰西·斯通与前妻的关系恶化，他担心自己会再次酗酒。为了摆脱自己的问题，杰西开始着手解决一名银行出纳员在抢劫中被枪杀的谋杀案。此外，他对强奸指控的调查使他与市议会发生冲突，市议会希望维护天堂作为理想海滨度假胜地的声誉。"},{"id":8827,"p":"/d67iCuJxENCeJ6GZU5typgaNAkb.jpg","b":"/wHwpdFBkvHRKS1zXptaskCFJ8BK.jpg","t":"99法郎","r":6.63,"y":2007,"hs":0.7,"d":1.862,"mt":"movie","o":"法国巴黎，2001年。在广告公司工作的年轻广告商Octave Parango充满了自嘲，不负责任和放荡的自杀倾向。 在为一个新的酸奶品牌开展活动时，他将遇到的障碍将迫使他面对自己的工作意义以及他与那些围绕着自负型生活方式而生活的人们之间的关系进行管理的方式。"},{"id":14284,"p":"/xvthKnu7EjK0QvEBPY9ZnO3SiHe.jpg","b":"/plO8XyDagV9iCnikOFBsy4tmfMR.jpg","t":"月之阴影","r":7.5,"y":2007,"hs":0.341,"d":0.648,"mt":"movie","o":"　　描写“阿波罗”太空任务的纪录片,77岁的巴兹·奥尔德林与观众一起重温当年激动人心的时刻。阿波罗计划开拓了人类的视野，让人类真正认识到月球的真实面貌，也带领宇航界进入另一个领域。为了记住这伟大的一刻，英国导演抓紧机会，找来了这批太空人，记录了他们当时的亲身经历和人生的转变。在纪录片《月之阴影》的首映礼，宇航迷不但可以抢先看电影，还可以跟曾经参与阿波罗计划的太空人面对面。这五名曾在踏上月球表面的宇航员，将分享他们登月的故事和宇宙的奥秘。阿波罗11号成员奥尔德林说，“从发展太空梭、太空站，到真正进入探索，我们经历非常困难的转型期。”将阿波罗计划通过写实手法展现在荧幕上，是导演对这批科学家的致敬。导演辛格顿说，“阿波罗计划不只是美国人的成就，而是全人类的成就，全世界都受到鼓舞。”阿波罗计划从六十年代开始推出，为宇航业和全世界开拓新的领域。这部纪录了十名太空人登月成就的纪录片，曾经赢得两个电影节的奖项。"},{"id":23767,"p":"/wpvEmE3xsb1N3AmLotORbZwrdOR.jpg","b":"/6V48odvJT80f8WrT4UwM1EfzZo3.jpg","t":"贝拉行动","r":6.7,"y":2007,"hs":0.735,"d":1.961,"mt":"movie","o":""},{"id":25647,"p":"/nt3JuZL3vmiEYrpo50isfglvEte.jpg","b":"/3Wr9M9Pee1kLgfbRSrG0LHy0GsP.jpg","t":"呼吸","r":6.681,"y":2007,"hs":0.662,"d":1.659,"mt":"movie","o":"生无可恋的死囚张真（张震 饰）知道自己剩下的日子不多，在他想要自杀之际，他又想要多活几天而放弃了马上死去的念头，继续感受冰冷的监狱，他也知道不用自己动手，他离死亡也不远了。 原本生活幸福的的室内设计师妍（朴智娥 饰）面对丈夫（夏正宇 饰）的外遇，顿时倍感失落伤心。无意间，她在电视上看到了死囚张真的有关报道，恻忍之心油然而生，便前往监狱探望张真。 不知为何，妍把小时候徘徊死亡边缘的经历告诉了张真这名陌生人。妍想为张真做些事情，因此常常寄给张真礼物。妍的出现，再次带给了张真生活中的温暖。后来两人发展出的恋情，遭到了妍的丈夫的阻止。"},{"id":12584,"p":"/9skg8ZHkiYVTJ4AbGaivfv45G6y.jpg","b":"/uQP0lW2cJkwnsZmxIWeqMt3iFSX.jpg","t":"绿野仙踪之铁皮人","r":6.7,"y":2007,"hs":1.283,"d":5.689,"mt":"tv","o":"L. Frank Baum的经典童话小说《The Wonderful Wizard of Oz 奥兹国的魔法师》不仅在欧美家喻户晓，就是在中国，也轰动一时，给很多人的童年留下了美好的回忆。在我国上映时，该作品名称译作《绿野仙踪》，沿用至今。《绿野仙踪》是Baum最为著名、艺术成就最高的一部著作，是美国人自己创作的第一部长篇童话，是世界儿童文学的瑰宝。它一经出版即受到了读者的热烈欢迎，连续两年高居童书畅销榜的首位，并以轻歌剧、电影、动画片等多种艺术形式在全世界广泛传播。1939年，好莱坞将《绿野仙踪》改编成电影，搬上银幕，获得了当年美国奥斯卡大奖。1976年，美国儿童文学协会举行的重要会议中，专家们将《绿野仙踪》列入二百年来\"十部美国最伟大的儿童文学作品\"之中，它是美国儿童文学史上20世纪的第一部受到赞赏的童话。\n\n　　《绿野仙踪》是极富想象力的乡村幻想故事，故事中充满了新奇冒险的幻想情节。一场突如其来的龙卷风，把桃乐丝和她的小狗卷进扑朔迷离，危险又惊奇的幻想梦境里，一切冒险情节就从这个时候开始。在寻找回家之路的过程中，桃乐丝遇到了想要聪明脑袋的稻草人，想要一颗有感觉的心的铁樵夫，想要勇气和胆量的狮子。他们成为了桃乐丝冒险的好伙伴。还有一路上经过景色迷人的彩花村，阴森黑暗的黑森林，富丽堂皇的翡翠城……\n\n　　今年，Sci-Fi投入巨资将《绿野仙踪》的故事再次翻拍成迷你剧，并将于12月的迷你剧固定档期播出。Sci -Fi最近制作新剧的水平有所滑坡，《The Dresden Files》、《Painkiller Jane》等新剧都落得惨淡收场的局面，但Sci-Fi的迷你剧却年年精彩，有口皆碑。从鸿篇巨制的《Taken》到小成本大场面的《Triangle》，从激烈的《Farscape：The Peacekeeper War》到深奥的《Dune》，从魔幻的《Legend of Earthsea》到奇幻的《Dark Kingdom：The Dragon King》，还有去年大获好评的《The Lost Room》，无一不是精品。\n\n　　今年Sci-Fi重新拍摄的《绿野仙踪》和我们所熟知的那个故事有很大的不同，故事的背景也远远超出了奥兹国的范畴。并且Sci-Fi一开始就将该剧定位于\"成人童话\"，显然并不适合孩子观看。剧名叫做《Tin Man 铁皮人》，显而易见其核心人物是稻草人、铁皮人和狮子三个角色中的铁皮人。"},{"id":5639,"p":"/oSRO8cGvve0pggPK9gHGItfl4j5.jpg","b":"/arUn23XkUVV7JlD2a53BKnlzx64.jpg","t":"灵指神探","r":7.841,"y":2007,"hs":2.388,"d":29.407,"mt":"tv","o":"一次偶然中，奈德发现了自己的特异功能，他拥有神奇的手指，对于同一个人来说，他的第一次触碰能够令其起死回生，而第二次触碰则意味着死亡。与此同时，一个人的复活如果超过了一分钟，那么就需要另一个无辜者的生命作为交换。长大后的奈德将这个秘密藏在心底成为了一名糕点师，可是世上没有不透风的墙，他的秘密还是被一名警察知道了，就这样，奈德成为了协助警察破案的得力助手。一场谋杀夺走了一位名为恰克的女孩的生命，这个恰克不是别人，正是奈德的青梅竹马。利用自己的特异功能，奈德复活了恰克，两人结成了搭档，开始了追寻凶手的漫漫旅程。"},{"id":3172,"p":"/pW20ANAGdrgreYJExduUVaWos6H.jpg","b":"/2iYitemZYaZUcmSo0l2p3WHvj5J.jpg","t":"私人诊所","r":7.517,"y":2007,"hs":3.572,"d":176.665,"mt":"tv","o":"电视剧《私人诊所》是ABC热门剧《实习医生格蕾》的衍生剧。故事发生在阳光普照的加利福尼亚，故事主线也和原始剧集大相径庭，《实习医生格蕾》中的妇科医生Addison在对前夫与情人双双失望之后，加盟老友Naomi的私人诊所，希望在这里抚平创伤，开始新生活。"},{"id":79634,"p":"/bXmioH1kqrKQ7TUVZNCznuT73Pp.jpg","b":"/opOMPDfqvmPdX62yc3ReVBJ4P1.jpg","t":"ബിഗ്  B","r":7.2,"y":2007,"hs":0.47,"d":0.998,"mt":"movie","o":""},{"id":49341,"p":"/2rh0TE5qEKZ6LuIDSOEvU8jA7YT.jpg","b":"/ne6QvgV5qzc7XfxGJ3PQFihHTa5.jpg","t":"Exhibit A","r":5.6,"y":2007,"hs":0.099,"d":0.158,"mt":"movie","o":"一个正常家庭在经济压力下破碎的故事，最终被推到了无法想象的地步。我们通过女儿朱迪丝的摄像机见证了恐怖事件的发生，随后，摄像机变成了证据A。"},{"id":5876,"p":"/ffuX89wjxUW6KKnRiemTK0BNyon.jpg","b":"/76J14zgwVWyOciri7X7F3DGP3TA.jpg","t":"迷雾","r":6.938,"y":2007,"hs":1.399,"d":6.947,"mt":"movie","o":"一座风景秀美的小镇被一场突如其来的浓雾瞬间淹没。雾中传来阵阵惨叫，人们惊慌失措地四处逃散。戴维和他的儿子与众多镇上的人被困在小镇超市里，等待雾的消散。浓雾并没有如期望的散开，而走进浓雾的人一去不返。浓雾逐渐露出了它狰狞的面目。恐惧、惊慌、挣扎、悲伤、绝望……人们的精神濒临崩溃。如何才能活着走出迷雾？面对超市里几近癫狂的人们和超市外吞噬一切、不可知的迷雾，戴维紧紧搂着儿子，开始了艰难的求生之路……"},{"id":3813,"p":"/nEMsdRTjCkwESxrIyQ3g2TN5BGe.jpg","b":"/aXUlsIBSImx7qj91HYoxu5BAI93.jpg","t":"大草原上的小清真寺","r":6.7,"y":2007,"hs":2.667,"d":49.99,"mt":"tv","o":""},{"id":77043,"p":"/3CcAZYYkG0dralHCyOmouS6dNPh.jpg","b":"/lxK7KzZEk6aIQsOt5GryKQpxa8P.jpg","t":"神级小偷","r":6.208,"y":2007,"hs":0.836,"d":2.434,"mt":"movie","o":"命运扭转，死而复生，用爱的力量越离了死亡的既定，用生命的智慧书写传奇的人生，他是我们的《智慧之王》。一枚神奇的硬币，一段魔幻的爱情。2007年度巨作——《智慧之王》 你不能错过的精彩。"},{"id":23112,"p":"/pyxfljRctyKDtAxnJMVvtCSTWpT.jpg","b":"/4BzKSTinmdgyAXzk76oxyhh44In.jpg","t":"伊斯坦布尔的幸福","r":6.9,"y":2007,"hs":0.167,"d":0.279,"mt":"movie","o":""},{"id":21729,"p":"/zjw6p8WjnVFlPd7V3QAGuHA1XNp.jpg","b":"/rfgtmeFvT0bU3AjX6b7C4Vj8iBY.jpg","t":"天元突破：红莲螺岩","r":8.1,"y":2007,"hs":2.68,"d":42.403,"mt":"tv","o":"这是一个被命运背叛的男人，战斗、继续战斗、不断战斗的热血故事。日复一日，地下村庄基哈村的少年西蒙始终拿着钻头挖掘，并习以为常。但是，西蒙的好友，被称为“大哥”的卡米那终日叫嚣着所谓地上的世界。“穿破天际，到地上的世界去看一看吧”卡米那每日这样想着。但一直未能成功。直到一天，巨大的机械怪物——“颜面”打破村子的天井，进入村子破坏。确认了地上世界的存在，卡米那热情高涨，与地上来的少女优子、小弟西蒙三人一起对抗颜面，并驾驶西蒙意外挖出的机械——“螺岩”冲出了天井，达到了地上的世界！地球表面展现在少年少女面前，但其实地表上有更多的“颜面”，不断战斗的冒险故事就此展开。西蒙的未来，以任何人都无法想象的方向展开。"},{"id":8933,"p":"/uIHdJ1jwVdh9XhzRe5Oqp6DOt4v.jpg","b":"/xAbJd9OnuGODnO0iiO9whdAcmpp.jpg","t":"奥霍顿","r":6.5,"y":2007,"hs":0.245,"d":0.435,"mt":"movie","o":"列车长奥德·霍顿（Baard Owe 饰）已经到了67岁的退休年限，像往常一样，他完成了最后一次出车的交接班，同事们为他准备了颇有心思的欢送聚会，但奥德似乎不在状态。他与同事们分散片刻就被破旧的电子锁挡在门外，并错过了第二天的车次，退休生活就这样在不顺利中开始了……"},{"id":11294,"p":"/10XpD4aEOExWcOg9bxCA28NNsMQ.jpg","b":"/iUJ4A9dvtkREERfh6J6NWRbQCOD.jpg","t":"厨房噩梦","r":7.4,"y":2007,"hs":2.28,"d":27.126,"mt":"tv","o":"《厨房噩梦》是Fox TV发行的电视节目。\n\n英国名厨戈登·拉姆齐每周都将去一家濒临歇业的餐厅，而店主则完全寄托在这位名厨身上。只有他才能使得一家家餐厅成功死里逃生。\n\n通过改变菜品、装潢、甚至餐厅名称的方式使得这一家家濒临破产的餐厅得以重见光明。"},{"id":3184,"p":"/wHFsNhZ0ISP6asuT9D4h1oF457T.jpg","b":"/j8bgmZnM2clPYFOhVjvpHqp2qHq.jpg","t":"时间旅人","r":7.5,"y":2007,"hs":2.123,"d":21.472,"mt":"tv","o":"一个可爱的妻子、一个听话的儿子、一份稳定的工作－－Dan Vassar觉得自己的生活没有什么不满意的。但是生活偏偏要给他开个玩笑——他竟稀里糊涂成了一名时间旅者，他不仅回到了过去，而且还对他人的生活造成了影响。有些人的生活变得更美好了，但是有些则更糟糕了。在时间旅行的过程中，Dan见到了自己过去的未婚妻Livia Beale－－她曾死于一次神秘的飞机坠毁事故。现在，Dan有了现代知识，他能够挽救她吗？这样做对他自己的未来会有什么影响？他现在所拥有的一切是否也将改变？"},{"id":6936,"p":"/grNPsAdBFC2SHeYrew56TOMR8V7.jpg","b":"/9Ce5KKinhLiQl9Hh3pLAWhTOMNZ.jpg","t":"本X","r":6.971,"y":2007,"hs":0.392,"d":0.782,"mt":"movie","o":"　　本X是本在游戏《霸王》里的名字，游戏里他技压群雄、所向披靡。然而现实中的本却是一个患有自闭症的少年，沉默寡言的他在同学们眼中犹如异类并且受尽那帮同学的欺负和侮辱。本时常幻想着自己就是游戏里面的勇士，可是现实的残酷却将一切幻想纷纷击碎。本游走于现实和游戏的之间，两者的界限逐渐模糊起来。本在游戏中结识一个叫斯嘉莱的女孩，女孩用她的真诚和勇气鼓舞着本重拾自我，最终在本的臆想中女孩陪伴他走上了一条“置之死地而后生”的道路……在2007年的第31届蒙特利尔电影节上，本片获得了美洲大奖以及评审团和观众的最高奖。"},{"id":28205,"p":"/8iwUk4UXJ3tR44Ieys4naWMuDbi.jpg","b":"/w072p8uyKx0SYP55PBTCRrFqqOP.jpg","t":"失控的校园","r":7.4,"y":2007,"hs":0.301,"d":0.551,"mt":"movie","o":"　　Joosep（Pärt Uusberg 饰）是爱沙尼亚一所普通高中内的学生，他并未继承曾为军人的父亲强硬的个性，而因懦弱、内向的性格时常受到同班同学欺负。忍气吞声，不敢诉于家长和老师。原本在欺凌者行列的Kaspar（Vallo Kirs 饰）某天终于看不下去，出手帮助Joosep，此举令二人在班内受到孤立，针对二人的暴力事件不断升级。虽然他们希望平安渡过高中时代，但在一次极具侮辱性的欺凌之后，忍无可忍的Joosep终于取出父亲的枪……\r 　　本片改编自真实事件，并荣获2007年华沙国际电影节国际影评人费比西奖和竞赛单元特别评委会大奖。"},{"id":5371,"p":"/plYNiPDMhih4djjHDxympCzBsv4.jpg","b":"/pKZOaMsXBArHA3NRxrKWenW6mGw.jpg","t":"网络小主播","r":8,"y":2007,"hs":3.35,"d":96.199,"mt":"tv","o":"　　卡莉主持她自己的网络节目，伊卡莉。她和她20多岁的哥哥/监护人斯宾塞住在一起，在一个临时搭建的三楼阁楼工作室制作网络视频。与青春期抗争的她，从来没有打算成为孩子们心目中的后起之秀/地下名人。随着试点活动的展开，当一位老师让她负责学校的才艺表演时，这一切都是偶然发生的。她和她最时髦的巴德山姆把试镜过程变成了一场表演，卡莉的技术高明的朋友弗雷迪录下了他们的搞笑笑话和伟大的化学反应，并在网上发布了没有告诉女孩们。网络上的观众叫嚣着要更多，一种流行现象开始流行起来，卡莉和搭档山姆的定期网络节目最终以喜剧小品、才艺竞赛、采访、菜谱和解决问题为特色。"},{"id":24446,"p":"/cOHe3Otd2VUbvFlkuD3wKC0braB.jpg","b":"/lttAmV82m4SlQHlk0FVYEqF9utP.jpg","t":"戴着手铐去度假","r":6.3,"y":2007,"hs":0.437,"d":0.92,"mt":"movie","o":""},{"id":4706,"p":"/g2B4baz9yDX8vNC9dk5NlUSeg3j.jpg","b":"/pL7gyz6awCjGHleDs7NZYdjmyfP.jpg","t":"Destination Truth","r":8.027,"y":2007,"hs":1.335,"d":6.089,"mt":"tv","o":""},{"id":69315,"p":"/fyGcF0IaM0QXsJIxndidXGvMYbL.jpg","b":"/pdhwL4wePKQduRDCDWBPFfpIUH1.jpg","t":"太空堡垒卡拉狄加：利刃","r":7.1,"y":2007,"hs":0.53,"d":1.178,"mt":"movie","o":"《太空堡垒卡拉狄加：利刃》的剧情与2008年4月开播的第四季在情节上有极大地关联。它在两个故事中来回切换，分别是李·阿达玛领导下珀伽索斯的故事和海伦娜·该隐上将所领导的珀伽索斯在赛昂攻击之后发生的故事。同时，以回忆的形式向我们讲述了发生在第一次赛昂战争期间的一些鲜为人知的事情。"},{"id":14016,"p":"/ibTR5LwBHReiljZXQvpQIFfjaFb.jpg","b":"/hQQYobrobIgnT6trUV0E3ofdBEY.jpg","t":"神探","r":7.048,"y":2007,"hs":0.706,"d":1.827,"mt":"movie","o":"天才和疯子常常只是同一个人的两种描述。神探陈佳彬（刘青云 饰）就是这样一个人物，和天才画家梵高一样，他也曾经割下自己的耳朵。尽管破案无数，侦探能力超凡，却终被世俗认定是疯子一个，提早从警局里退了休。  　　探员何家安（安志杰 饰）接到了一桩棘手的案件。案发地在树林，两名警员王国柱（李国麟 饰）和高志伟（林家栋 饰）办案之后，只有高志伟平安归来，而王国柱和他的枪则神秘失踪。何家安请来陈佳彬为他指点迷津，却未料到陈佳彬的“疯子”行为又一次在侦探过程中表露无遗。他断定高志伟就是此案凶手，并把推理建立在他自己大量的想象之上。他自称能看到高志伟的“七宗罪”，正是这些罪恶把高志伟引向犯罪之路。然而，要何家安相信这一切并不容易，因为他已经被高志伟的演技所迷惑…"},{"id":13958,"p":"/wACtXGiO08EBbJhqsD2nUzPsrKe.jpg","b":"/cXN62FQwOoBcKlIJ9uE3Cn5wHAc.jpg","t":"游戏之王","r":7.7,"y":2007,"hs":0.381,"d":0.727,"mt":"movie","o":"在经典街机游戏的黄金时代，《时代》周刊邀请了各个游戏的最高分得主，做了一期节目。Walter Day作为当时的组织者之一，决心成为经典街机游戏的裁判，与几位好友继续置身于更新积分榜。Billy Mitchell作为游戏《金刚》的最高分纪录持有者，在之后的20多年内并没有任何人能够挑战他的记录。而在2005年，Steve Wiebe打破了这个记录，并将视频磁带送到Walter Day的办公室。至此，2位“金刚”游戏高手之间的竞争愈演愈烈。"},{"id":13391,"p":"/wtugp5aESvmA8GGIoSUbCz5kbXp.jpg","b":"/i7oKytMBPC0uJwPFDpfr3DsDxkL.jpg","t":"2077日本锁国","r":6.676,"y":2007,"hs":0.6,"d":1.432,"mt":"movie","o":"　　21世纪初，日本生物科技高度发达，其所研制并独家垄断的生物机器人极大推进了时代的进步，但同时其潜在的危害性也不断受到世界各国的指摘。不满于其他国家对该技术限制的呼声，日本于2067年单方面退出联合国，用高科技手段屏蔽一切外来信号，再次进入锁国状态。 　　此后整整10年间，关于日本的现状外界一无所知。美国政府急于了解日本当前的状况，虽派出特种部队SWORD秘密潜入这个已经封闭了十个年头的神秘国家。当特种队员VEXILLE（黒木メイサ 音）和里昂（谷原章介 饰）进入日本后，眼前的一切却令他们大吃一惊……"},{"id":19418,"p":"/o2nTDVtJAw8nf4Heje2qE7Xk8wr.jpg","b":"/voEbq3TZ4h6sfFikj7Pa2SMG8a4.jpg","t":"ढोल","r":6.221,"y":2007,"hs":0.566,"d":1.31,"mt":"movie","o":""},{"id":36108,"p":"/oqsHDWIh26sJXz9Ua3lPQhUx3lK.jpg","b":"/20vIC3JXCFrsLwv0TpiBbK7IKh2.jpg","t":"每个人都有他自己的电影","r":6.5,"y":2007,"hs":0.578,"d":1.357,"mt":"movie","o":"给你一个三分钟，你会拍出怎样的电影？ 　　本片由35位知名导演，为庆祝戛纳电影节六十周年而拍摄的三分钟短片组成。细心的你会发现，在此短篇集中不仅有众多知名演员的参演，更有著名导演的客串演出。这短暂的三分钟光影，不仅浓缩了精妙的生活片段，更有每位导演对电影、对人生的深刻体悟。 或温情或冷峻或真实或迷幻，人生何止五味，《每个人都有他自己的电影》如是说，你的呢？"},{"id":11567,"p":"/pKcGAHxOEZEzMNL5Csi9RbtRAYU.jpg","b":"/zDfDmfssAzbccKHQ1a6ervmH8LZ.jpg","t":"Benidorm","r":7.5,"y":2007,"hs":2.645,"d":47.775,"mt":"tv","o":""},{"id":36204,"p":"/oJTXWUV5YJ9XUKxJdO8VAGWMuAk.jpg","b":"/q64vjfQkPPVGj5OvosJvswMhpqM.jpg","t":"请勿吸烟","r":7,"y":2007,"hs":0.394,"d":0.788,"mt":"movie","o":"K沉迷烟瘾不能自拔，妻子阿嘉莉因为不能忍受他而离家出走，并声称如果K不能戒烟就永远不回来。这下他意识到问题的严重性，于是决定戒烟。在一家康复中心，K见到了巴芭·孟加，康复中心的负责人。起初K并不相信巴芭能将他的烟瘾戒掉，并对巴芭的治疗手段颇有微词，在一系列“斗争”之后，K神奇地戒掉了烟瘾，妻子也回到了她身边，故事圆满结局。"},{"id":1240,"p":"/fC4rinvsE7uYEq9hAE84tn8xxmK.jpg","b":"/nd8MNHrfPFAj0cxKSEZTZgj6cDx.jpg","t":"长路迢迢","r":8.061,"y":2007,"hs":1.312,"d":5.83,"mt":"tv","o":"　　Ewan McGregor和好友Charley Boorman的摩托旅行电视纪录片《LONG WAY DOWN》于英国时间12月3日发售。从Amazon订购\n\n　　“Long Way Down是一次惊叹的旅程，我们能够经历这些风格迥异的美丽的地方，实在是真正的特权。”Ewan抵达开普敦后，回顾整个旅程时说道。\n\n　　2007年5月，他们驾驶着BMW R1200GS摩托，从英国的最北端，苏格兰的John O’Groats出发，历时3个月，超过24140千米，穿越18个国家，于2007年8月5日到达南非开普敦，非洲大陆的最南端Milnerton。\n\n　　此次伟大的行程，两人也担负着为UNICEF（ 联合国儿童基金会）、CHAS（苏格兰儿童收容所）和Riders for Health三个公益组织宣传和筹款的义务。\n\n　　虽然他们遭遇了比三年前“Long Way Round”更艰难、更危险的旅程——在沙暴中穿行，与野生动物近距离接触，穿过兵荒马乱的边境……不过，“非洲充满了未被发现的奇迹，我们对能够一起经历这些，并且带回精彩的故事幸存下来，我们都感到不可思议地幸运。”Charley Boorman感叹道。究竟是多么的精彩和不可思议，请一定要关注DVD哦！\n\n　　请访问BBC LWD和官方网站了解更多。\n\n　　花絮：McGregor的妻子Eve，加入了丈夫的最后一段旅程。Boorman开玩笑地抱怨道：“你知道，之前一直只有Ewan和我，但现在，是Ewan，Eve，还有那个他叫什么名字来着？哦对了，查理！”"},{"id":17483,"p":"/eYA8KiSnIAbxtoIgg4lpZjB0dfz.jpg","b":"/4cK3YaPMAnyfqrpfMXlB9qyQbAL.jpg","t":"欲盖弄潮","r":7.8,"y":2007,"hs":0.611,"d":1.392,"mt":"movie","o":"无论如何，扎克（Trevor Wright 饰）看起来都是一个如此阳光、温柔的男孩，他热爱冲浪，喜欢学习，艺术素养颇高，而且有着十分难得的家庭观念。为了照顾姐姐的孩子，他甚至可以放弃读书的机会。平常的日子里，扎克便和好友盖布（Ross Thomas 饰）一起玩耍。某天，他结识了盖布的哥哥肖恩（Brad Rowe 饰）——一个在好莱坞小有名气的同性恋作家。他们互相欣赏，渐渐为对方所吸引，一段不被亲人们所理解的爱情悄悄滋生……"},{"id":4053,"p":"/qZHn3otXV4y7AELII800Gpv3TbW.jpg","b":"/iLkjF4cBLxg6k5Swee2yDlMjUxw.jpg","t":"黑金家族","r":6.2,"y":2007,"hs":2.087,"d":21.105,"mt":"tv","o":"　　权力、特权和家族财产就是毒药。这里有一个活例子：纽约市的Darling一家，他们的财富即便在富人云集的\"纽约市上东部\"，也是首屈一指的。这个声名显赫的家庭中有五个被父母宠坏的\"大孩子\"，他们中有一个将成为家族事业的下一任继承人。但这些不争气 的家伙总是与错误的人交朋友，包括喜欢占人便宜的夫妻，非法移民，甚至是有异装癖的妓女。要想让这个坏了胚子的家族远离小报的\"青睐\"和监狱的\"召唤\"，除非有老天来帮忙。老天还真是开恩……这不，\"救世主\"Nick Geoge出现了。当Nick还是个孩子的时候，他亲眼看着父亲抛弃了自己的自由和家庭的幸福，成为Darling家族忠实的走狗和参谋（黑社会集团？）。Nick的童年是在Darling家族的阴影下度过的，对这个家族充满了仇恨。但是长大后成为律师的Nick在命运的召唤下，态度发生了180度的转变——父亲终其一生保护Darling家族秘密的责任现在落到了Nick身上，Darling家族的族长甚至开出了Nick无法想象的高额报酬。Nick不知道这是自己千载难逢的好机遇，还是一生都难以摆脱的深渊。但是他根本没有时间来思考——他要迅速替Darling家族解决来自警方的威胁、来自街头小报的骚扰，还要随时替家族成员擦屁股，避免给家族名誉带来损害。他成了这个家庭全方位的问题处理专家、赖以支撑的依靠、公共关系专家甚至心理医生。"},{"id":34791,"p":"/kno2fb8K7Pj30nV6LaQVjNRaEzY.jpg","b":"/9345bFQXPCyIJLQemkpI5zFJCOp.jpg","t":"大剑","r":8.1,"y":2007,"hs":3.136,"d":86.701,"mt":"tv","o":"自古妖魔侵入人类的世界，化作人形并以吞食人类的内脏为生，对妖魔束手无策的人类唯有求助于身背巨剑的女性战士们。因为战士们是由于体内混合了妖魔的血肉才得到超人的力量，所以人类同样将她们视为异类，一方面依靠着她们斩杀妖魔，一方面畏惧并排斥着她们，并将她们称为“Claymore（大剑）”。  当妖魔的出现打破了一个普通山村的平静生活，万般无奈的村长只好求助于大剑组织。一位面容冷酷的战士接受委托来到这里，由此拉开了这场波澜壮阔的故事序幕。"},{"id":7508,"p":"/pAtjKDGqehJbnbdIxOSruwbIlH8.jpg","b":"/bPwdy3zaNnMdZ22u0WCcYu0xxgt.jpg","t":"地球上的星星","r":7.978,"y":2007,"hs":1.394,"d":5.823,"mt":"movie","o":"对于8岁的男孩伊夏 来说，世界是充满了惊奇和快乐的万花筒，他正在用一切他能够想到的方式和这个陌生的世界进行着交流，同时也充分的享受着大地万物慷慨的赠与。可是，这样的伊夏却是成年人眼中的问题儿童，他的成绩不好，在班上的排名靠后， 脑子里还充满了各种匪夷所思的鬼点子，在又一次闯下大祸后，忍无可忍的父母将他送往了寄宿学校..."},{"id":14315,"p":"/sMnI5aLIN8Zj26tUugXqEWt3ijh.jpg","b":"/cEEmVgxNwDPFGcSwvBuw2rS3PHz.jpg","t":"应召女郎的秘密日记","r":6.9,"y":2007,"hs":2.412,"d":34.059,"mt":"tv","o":"　　英国ITV台电视剧《应召女郎的秘密日记》根据英国伦敦一名自称为\"白日美人(Belle de Jour)\"的性工作者的热门网络日记改编，由英国著名女歌手，同时也是《神秘博士》(Doctor Who)女主角Rose的扮演者Billie Piper主演，讲述了一名美丽的\"小姐\"Belle极端的双重生活，描绘了你从来没有注意过的应召女郎的生存状态和情感经历……\n\n　　对于她的父母来说她是汉纳(Hannah)，一名合法的秘书，她有一份可靠的工作经常晚上加班。她有自己的衣柜和她自己的朋友，甚至连她最好的朋友都不知道她的秘密工作。\n\n　　对于她的顾客来说Belle可以成为他们想要的人，她可以变成安静的邻家女孩，或者拿着鞭子的高跟女王。她的任务就是通过满足男人的幻想来赚钱。就像她在第一集中说的那样: “尽快弄清楚顾客的需求然后满足他\"。\n\n　　Belle也有严格的原则，最重要的一条就是她从不动感情。但那是在她遇到一名年轻的单身帅哥以前……"},{"id":63581,"p":"/9aTeydMIjlzZkhTl7LANlhoErPc.jpg","b":"/y1wd7YlAmYVnS45x2kK9ryydixM.jpg","t":"Louis Theroux: The Most Hated Family in America","r":7.3,"y":2007,"hs":0.141,"d":0.231,"mt":"movie","o":""},{"id":199408,"p":"/pyifRwztOHpapPWM6ewMnNTdJPn.jpg","b":null,"t":"1971","r":6.5,"y":2007,"hs":0.293,"d":0.541,"mt":"movie","o":""},{"id":20982,"p":"/42wTMmhYstM01tlaXWWfKn0RqPr.jpg","b":"/sZIJkZPKySo398Me4HLeUM7eCy0.jpg","t":"火影忍者剧场版：鸣人之死","r":7.392,"y":2007,"hs":1.218,"d":4.75,"mt":"movie","o":"幽灵军团的黄泉通过神秘的暗黑医疗术，复活了具有足以毁灭世界恐怖力量的魔物魍魉，希望以此建立黑暗的千年王国。魍魉俯身于黄泉身上，随即命令幽灵军团攻打鬼之国，企图杀害具有封印魔物和预言死亡能力的巫女紫苑，并准备夺回魍魉封印在沼之国的肉体。一旦魍魉的灵魂和肉体合二为一，世界将彻底灭亡。鬼之国遇袭的消息很快传到其他各国，叶隐村的忍者也被调动起来。鸣人、小樱、宁次和小李受命前去保护紫苑。然而，鸣人却从紫苑的口中得到他将死去的预言……"},{"id":257283,"p":"/vWd1EAiTHrap6dZOhMTLg7ViKPI.jpg","b":"/3CstrP0ig7U5OUJg9qL2ldArJyk.jpg","t":"Bluff","r":5.6,"y":2007,"hs":0.158,"d":0.262,"mt":"movie","o":""},{"id":19025,"p":"/y2NyRtfRmUr7HneFQCqp6IBgjI4.jpg","b":"/e3amyuWjfJ0HRPozbg6mKMlL2P6.jpg","t":"祖庙闹鬼记","r":6.6,"y":2007,"hs":1.118,"d":4.252,"mt":"movie","o":"　　本片是一部十分有趣的惊悚喜剧，在牢牢把握观众的同时，影片中新奇神秘的事件也吊足了观众的胃口。故事的背景是一个保守并迷信的小村庄，信奉婆罗门教的马诺吉守护着祖庙，虽然大家都说祖庙一直闹鬼。某天，马诺吉定居美国的侄子阿胡加及侄媳薇蒂雅回到小村庄，并要在祖庙住上一阵子。薇蒂雅无意间打开了一扇锁着的房间，于是，奇怪的事情开始发生。祖庙真的闹鬼了。马诺吉请了一些江湖术士驱鬼降魔，可并不见什么效果。大家开始抱怨。幸运的是，在薇蒂雅的一个精神病学专家的帮助下，他们找到了真凶并揭开了谜题。本片作为一部将喜剧及惊悚元素融合得很好的作品，导演从不同的角度审视了藏于人类内心的超出我们想象的精神层面，是一部不可多得的惊悚喜剧影片。"},{"id":13120,"p":"/8CXdyfDOrYo9rQAL21OfSlOKVpC.jpg","b":"/jgafbeBhXtgsF96XndihesQ2UG9.jpg","t":"寻找午夜之吻","r":6.581,"y":2007,"hs":0.294,"d":0.545,"mt":"movie","o":"　　在新年来临之际，与所爱之人共同分享一个午夜之吻，全年的孤独与压抑都会消失，新的一年亦将充满喜悦与希望。生活在洛杉矶的威尔逊（斯科特·麦克奈瑞 Scoot McNairy 饰）年届而立，仍然孤独无助。在过去的一年里，他的生活如此糟糕，没有女友，没有工作，内心的欲望得不到释放。为了帮助好友排遣寂寞，威尔逊的好兄弟雅克布鼓励他在Craigslist交友网站发布了一则征友广告。在一年的最后一天，这则广告让威尔逊和寻找真爱的薇薇安（Sara Simmonds 饰）相遇……\r 　　本片荣获2008年弗罗里达电影节评委会大奖最佳影片奖、2009年独立精神奖John Cassavetes奖、2007年伍德斯托克电影节最佳剪辑奖。"},{"id":11148,"p":"/wREgo3KR1wW6s0MxhsJO7AnKVOj.jpg","b":"/w1USmlLq33AkiAEIry7k0Hy5GsE.jpg","t":"我是女生，也是男生","r":6.9,"y":2007,"hs":0.808,"d":2.299,"mt":"movie","o":"　阿历克斯（Inés Efron 饰）生来就是个雌雄同体的异类，他同时拥有男性和女性的性征，不过一直被父母当成女孩来抚养，他和父母一起住在一个远离城市的海边小镇。随着阿历克斯的渐渐长大，母亲想让他切除掉阴茎，成为一个完完全全的女孩。于是，她没有和丈夫商量，就请来了外科医生一家到家里做客，希望说服阿历克斯接受手术。外科医生的小儿子阿尔瓦罗（Martín Piroyansky 饰）是一个同性恋，他和阿历克斯首次见面时，阿历克斯就邀请他和自己做爱。阿尔瓦罗开始时虽然拒绝了，但随后还是跟着阿历克斯跑进了海边的小木屋，随后，阿尔瓦罗发现了阿历克斯的秘密……"},{"id":1242,"p":"/rACiWmSFI4Js0ZGI4Q0P5LJ895R.jpg","b":"/ijfWr8enbRzohBzQIhrv3jy5mI8.jpg","t":"联谊会","r":6.6,"y":2007,"hs":2.432,"d":35.571,"mt":"tv","o":"凯西（斯宾瑟·格拉默 Spencer Grammer 饰）是学校里的交际花，外表靓丽个性热情的她在以联谊会著称的大学里为自己赢得了不少的人气，并且正在为了竞选下一届联谊会会长做着不懈的努力。最近，出了一件让凯西感到十分头疼的事情，原来，凯西有个弟弟名叫罗斯蒂（雅各布·扎哈尔 Jacob Zachar 饰），这位头脑十分灵光但个性却异常木讷的“宅男”即将成为她的学弟。\n\n对于即将到来的大学生活，罗斯蒂也感到压力很大，一边是多姿多彩的课外生活，一边是自己和姐姐凯西之间紧张的关系，作为初来乍到的菜鸟，罗斯蒂能够处理好这一切吗？当被卷入姐姐和其男友之间的感情漩涡之时，罗斯蒂又能否全身而退呢？"},{"id":73576,"p":"/30cF3y5Y0gFwmNS0zKYcGT4eMIK.jpg","b":"/nxaU0YPZ5TNbg8FRDC95JMxNREe.jpg","t":"水仙女","r":6.5,"y":2007,"hs":0.459,"d":0.972,"mt":"movie","o":"俄罗斯黑海之滨，六岁的小女孩爱丽莎（Anastasiya Dontsova 饰）和母亲（Mariya Sokova 饰）、祖母住在一起。平日里祖孙二人呆在家中，母亲辛苦赚钱，怨声载道。小爱丽莎希望学习芭蕾舞，但遭到母亲的反对，结果被送进了合唱班。在一次日食过后，爱丽莎决定不发一言，母亲四处求医，最后无奈将女儿送入特等学校。爱丽莎（Mariya Shalayeva 饰）在这里度过十年岁月，并自认为学会了如何心想事成的特异功能。她的愿望让枯燥无聊的生活多姿多彩，虽然时常有不好的事情发生……\r 　　本片荣获2008年柏林国际电影节影评人费比西奖、2008年卡萝维瓦莉国际电影节最佳独立电影、2008年圣丹斯电影节导演奖等。"},{"id":16576,"p":"/4FqUXPpXb20qQ86osDiOduNweAb.jpg","b":"/nBHgWrFtySBrKAnCAyZpExHsBQ.jpg","t":"低糖","r":6.2,"y":2007,"hs":0.271,"d":0.494,"mt":"movie","o":"64岁的厨师Buddhadev Gupta爱上了34岁的软件工程师Nina。然而，当他发现她的父亲比他小六岁时，他们的未来变得不确定。"},{"id":14468,"p":"/A0pnt4G4d93Agg14YL4GCbZVdr6.jpg","b":"/ypuVraYftXwaKuMvFPUaNNteR1W.jpg","t":"एक चालीस की लास्ट लोकल","r":6.391,"y":2007,"hs":0.521,"d":1.156,"mt":"movie","o":""},{"id":5690,"p":"/3rWk9g0Oup5WHcrpjvw5zW1WhLc.jpg","b":"/9q096hngNt9jBJVM3hi9beNNK9E.jpg","t":"血色月光","r":7.3,"y":2007,"hs":2.267,"d":26.744,"mt":"tv","o":"本剧由哥伦比亚广播公司出品，2007年9月上映第一季共16集，却因各种原因不幸被砍。\n\n60年前Mick（艾历克斯·奥洛林 Alex O'Loughlin 饰）被自己的新娘－－美貌诱人的Coraline咬伤，从此成为了拥有了不死之身的吸血鬼。他永远年轻、英俊、魅力超凡，但却对自己的身份充满了厌恶。他用自己敏锐的吸血鬼感知力解决疑难案件、帮助受害人，而不是吸食他们的鲜血。他生性狡诈的吸血鬼朋友Josef (杰森·多灵 Jason Dohring 饰)多次劝解他尝试不一样的生活。Mick将目光放在了美貌的记者Beth Turner（索非亚·迈尔斯 Sophia Myles 饰）身上。可是，Beth愿意放弃正常的生活和他在一起吗？Mick愿意冒险在Beth面前亮出自己的怪物身份吗？"},{"id":3371,"p":"/60wKdEKCzp244Han7HLQF8il0Yb.jpg","b":"/44QRv6isROPIu6WWqbYp1710azP.jpg","t":"灭罪红颜","r":7.9,"y":2007,"hs":2.155,"d":22.584,"mt":"tv","o":"《灭罪红颜》是一部美国警匪法律剧。长期参与凶杀案调查的朋友们聚集在一起，在下班时间破案。地方检察官吉尔对自己的过去有意见，法医克莱尔要处理刚坐上轮椅的丈夫的问题，强悍的警探琳赛突然发现自己在前夫手下工作。尽管存在个人问题，他们还是允许年轻记者辛迪加入他们的 \"俱乐部\"。"},{"id":14264,"p":"/gJfwVxOgfG4kSVNuoQfZ6JiaEZO.jpg","b":"/2WQa9vZhgvW5T4ciD8XfjORkMaQ.jpg","t":"克兰弗德","r":8.1,"y":2007,"hs":2.22,"d":24.821,"mt":"tv","o":"故事发生在一八四二年六月的克兰福德镇，杰奇小姐正在为了迎接她的新住客——故友的女儿玛丽而进行着紧张而又精心的准备，对于这个墨守成规的小镇来说，没有什么消息能比一个陌生人即将到来更能让人们兴奋的了，“万事通”波洛小姐也是其中的一员。布朗上校的大女儿杰西因为不愿意丢下孤苦伶仃的父亲而拒绝了多桩婚事，热情的玛丽决定帮一帮这位善良的姑娘。与此同时，“大龄剩女”卡罗琳遇见了令她心动的哈里森医生，主动出击的她能够获得美满的爱情吗？"},{"id":11693,"p":"/3NrKkM3uemSfS2nWGyo89oGvbgO.jpg","b":"/dCZ7RhOIM1E0NEkowGNzDyFYw8K.jpg","t":"大日本人","r":6,"y":2007,"hs":0.518,"d":1.16,"mt":"movie","o":"外表平凡的大佐藤（松本人志 饰）实则是第六代大日本人。所谓大日本人，是一类拥有特殊体质的群体，他们外表平常，一旦遇到强敌通过高压电流刺激就可使体形增长数百倍，并拥有无穷的战斗力。他的祖先在古代以及二战期间皆享受了极高的荣誉，而到了大佐藤这一代，长久的和平和飞速发展的经济让大日本人逐渐失去了市场。现实中，大佐藤因生活所迫和妻女分居，辉煌一时的祖父亦因老年痴呆住进养老院，为了生计，大佐藤不得不在每次变身时同时充当活体广告。即便巨大的怪兽经常出现，但大日本人却风光不再，曾经的英雄被越来越多的人所轻视…"},{"id":38142,"p":"/bqMisr0o45DZxw39NvZERh0a78Q.jpg","b":"/zMj9lEBOi58Nj7EQ33EN2oOZRAR.jpg","t":"秒速5厘米","r":7.292,"y":2007,"hs":1.146,"d":4.176,"mt":"movie","o":"如果，樱花掉落的速度是每秒5厘米，那么两颗心需要多久才能靠近？少年时，贵树（水桥研二 配）和明理（近藤好美 配）是形影不离的好朋友，可很快，一道巨大的鸿沟便横亘在两人中间：明理转学，贵树也随着父母工作的调动搬到遥远的鹿儿岛。在搬家前，贵树乘坐电车千里迢迢和明理相会，在漫长的等待后，茫茫大雪中，两人在枯萎的樱花树下深情相拥，并献出彼此的first kiss，约定着下一次再一起来看樱花。时光荏苒，两人竟再没见过，虽然在人海中一直搜寻彼此的身影，但似乎总是徒然。再后来，他们分别有了各自的生活，只是还偶尔会梦到13岁时的这段青涩而美好的感情，才明白当年怎么也说不出口的那个字就是爱。"},{"id":31718,"p":"/34afXj0quZcmFmRhoH4BT82uVIT.jpg","b":"/aigj0UYSAdi5HxE1SA4YuTtQeIl.jpg","t":"黑之契约者","r":7.597,"y":2007,"hs":2.581,"d":41.536,"mt":"tv","o":"某日东京突然出现了异现象——不能解析的领域“地狱门”。在那里，有着人们从未遇见过并持有着超能力的来访者。人们称这些来放者为“契约者”，他们有的失去心智，有时甚至会残酷地杀害人类，“契约者”来到东京到底意欲何为……？"},{"id":3902,"p":"/n0r0L0CLIZYLWZLnG43AooqpYZI.jpg","b":"/onwny8s0VTTN7te9TJnItgvyWHy.jpg","t":"小羊肖恩","r":7.691,"y":2007,"hs":2.846,"d":60.812,"mt":"tv","o":"《小羊肖恩》是一部没有任何台词的哑剧。每集大约有7分钟，但在短短的时间内，依旧能尽显《超级无敌掌门狗》的一贯风格。场景是英国的青苔底农场（Mossy Bottom Farm），细节做得可爱之极。这群绵羊们在尽职地吃草之余，很喜欢搞一些些“业余”活动。羊群们常有一些异想天开的主意，但闯祸总是在所难免，使得整个片子充满搞笑氛围。\n\n在类似英国的一个乡村农场里。一个农夫经营着自己的牧场。这位笨笨的农夫养着包括绵羊的一大群动物，其中有一只叫肖恩的绵羊。它和农夫的狗以及农场里的各种动物的生活，构成了这部情景喜剧动画的主要内容。"},{"id":21074,"p":"/fOi0il1YvBj0d6wE5OyGIqMPV4S.jpg","b":"/a4DAiEJj7TU50l4jy6sFUTQjF8x.jpg","t":"砖块街","r":5.5,"y":2007,"hs":0.254,"d":0.457,"mt":"movie","o":"该片改编自英籍孟加拉裔女作家莫尼卡·阿里所著同名小说，以英国伦敦东区的砖块街为背景，讲述了一个远嫁伦敦的孟加拉少女在生活的艰辛中逐渐走向成熟的故事。"},{"id":14159,"p":"/xru51i8vXJrowpjz7z6ZsCYakPD.jpg","b":"/qDx5pGO47cien4Mp26Io26dLiX5.jpg","t":"来跳舞吧","r":6.5,"y":2007,"hs":0.541,"d":1.222,"mt":"movie","o":"拉里特（纳萨鲁丁·沙 Naseeruddin Shah 饰）和皮米的女儿阿迪特（玛德胡瑞·迪克西特 Madhuri Dixit 饰）即将步入婚礼的殿堂。这对用心良苦的父母想给予女儿一个盛大而又华丽的婚礼，可无奈家中经济情况有限，他们只能想方设法缩减用度，奇招用尽。实际上，阿迪特甚至没有见过自己的未婚夫，此时的她正陷入一场不伦的恋情中无法自拔，这样的情况下，她即将到来的婚姻生活会幸福吗？"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"hs":0.812,"d":2.294,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":35854,"p":"/lDtC3SUghrYdHi6ARfQ4KXVq522.jpg","b":"/wo9qgjGrgsF4UpDbah2uVPdDgFE.jpg","t":"导火线","r":6.9,"y":2007,"hs":1.078,"d":3.917,"mt":"movie","o":"重案组沙展马军（甄子丹 饰）致力抓拿犯罪分子，身手不凡的他由于抓贼心切常常出手过重。警方一直搜集越南帮兄弟阿渣（吕良伟 饰）、Tony（邹兆龙 饰）、阿虎（行宇 饰）的犯罪证据，于是派出了华生（古天乐 饰）以卧底的身份潜入他们之间。三兄弟为人心狠手辣，想铲除掉眼中钉阿山。阿渣被抓后，Tony也识破了华生的真实身份，要将华生以及其他证人通通杀掉，救出大哥。华生女友秋堤（范冰冰 饰）被挟持，华生不得不放弃指证阿渣。华生与女友都抓走当人质，马军也带着阿渣去营救华生。"},{"id":13189,"p":"/h7kmKQKGoFv2GgDWpybqB8Zb29.jpg","b":"/xXjYhhXx9DdHH47gnMhsISkOTZV.jpg","t":"Chelsea Lately","r":4.2,"y":2007,"hs":2.306,"d":29.567,"mt":"tv","o":""},{"id":14448,"p":"/A28L3fDkZX70SVO7IrO7Nt67Y3u.jpg","b":"/wx6XzNydP1ewLmhulE9Go72re0D.jpg","t":"巴黎小情歌","r":7,"y":2007,"hs":0.532,"d":1.188,"mt":"movie","o":"伊斯麦（路易斯·加瑞尔 Louis Garrel 饰）和茱莉（露迪芬·莎妮 Ludivine Sagnier 饰）是一对产生裂痕的情侣，因此异想天开找来伊斯麦同事爱丽丝（克劳迪德·埃斯曼 Clotilde Hesme 饰）加入他们，试图用三人行为爱情增加激情。但三个人的爱情，终究只是烦恼的叠加，一场争吵之后，茱莉突发心脏急病倒在酒吧。如今剩下伊斯麦和爱丽丝的二人世界，可是愧疚和想念令伊斯麦无福消受，茱莉的家人也开始以“关怀”的姿态进入伊斯麦的生活，尤其是其姐珍娜（基娅拉·马斯特洛亚尼 Chiara Mastroianni 饰）近乎骚扰地出现在他家里，令他快要发疯。为了逃避一切，伊斯麦躲到好友家，却又引来好友弟弟伊旺（格雷戈瓦·勒普兰斯-林盖 Grégoire Leprince-Ringuet 饰）的热烈追求……"},{"id":22448,"p":"/yVArEukDbkfNjxsynes4PWI4nlk.jpg","b":"/hNHvjW48NwXKwncvU8XuTbr210o.jpg","t":"आवारापन","r":6.9,"y":2007,"hs":0.638,"d":1.561,"mt":"movie","o":""},{"id":37586,"p":"/q44gIuwTIgqN1dcJfLUQWTo9018.jpg","b":"/muKfk9HrM7hSi59GAtUfVXC5iEd.jpg","t":"鸡蛋","r":5.9,"y":2007,"hs":0.19,"d":0.325,"mt":"movie","o":"约瑟夫已经多年未踏上家乡的故土，这次由于母亲的辞世他终于返回家乡。他认识一位姑娘埃拉，她一直照顾约瑟夫的母亲5年，直到逝世。而埃拉对约瑟夫只有一个要求，就是他必须完成他母亲的遗愿：完成一种当地的祭祀活动。就在同去的路上，他们住进一家酒店，被酒店正在举行的婚礼所吸引，发现他们已经被对方深深的打动.."},{"id":36189,"p":"/jPZe3X3mfQdqtWMLlTg8VYB8y5N.jpg","b":"/tnEQkt97D4Di4umBGfOuleHBvGz.jpg","t":"幕后花絮","r":8.6,"y":2007,"hs":2.097,"d":18.866,"mt":"tv","o":"10多年过去了，《幕后花絮》原班人马华丽转身，放弃电视剧，拥抱当下炙手可热的网剧。所有人负责制作新剧《耶稣传》，其中斯坦尼斯同时担任主演和制片人。最新引入的严苛的平台规则及其背后神秘的算法给剧组带来了诸多挑战。"},{"id":19528,"p":"/mUNXJcq1Eb9sZyQf5bUcT5NOCzo.jpg","b":"/f2Q1OsZKv4JvPDG2zPQxNvAO0Mc.jpg","t":"男儿本色","r":6.8,"y":2007,"hs":0.864,"d":2.579,"mt":"movie","o":"　　一辆装有一亿美金的解款车被贼人蒋英豪（吴京饰）集团劫走，见习督察方奕威（余文乐扮演）受辱幸存，发誓要捉拿蒋归案。警方派到蒋英豪方面的卧底被怀疑变节，其弟弟（房祖名饰）在警队受到牵连被暂时停职。警察陈晋（谢霆锋饰）多年前因为未婚妻在蒋的劫案中被炸弹炸死，也一心要为爱人复仇。于是三个警察，怀着不同的目的联手共同破案，誓将蒋英豪捉拿归案……"},{"id":4086,"p":"/zeTYGOpVDI68gw47A5EmNhGDP7c.jpg","b":"/tKtxE1KzqKDg3HIXNnlr7VpuWzd.jpg","t":"舌尖上的美国","r":6.7,"y":2007,"hs":3.919,"d":324.523,"mt":"tv","o":"主持人盖伊·费里（Guy Fieri）踏上跨国公路之旅，探访美国一些经典的 \"油腻勺子 \"餐馆：小餐馆、汽车餐厅和潜水餐馆，这些餐馆几十年来一直经营得有声有色。"},{"id":14898,"p":"/oWY8hQ1vuEL9PLIzqoJtjGN3k2W.jpg","b":"/77mYHavZygvpTVfyXi8JzntjTvB.jpg","t":"再次上演的爱情故事","r":6.8,"y":2007,"hs":0.278,"d":0.506,"mt":"movie","o":"丹麦本年度到目前为止最值得一看的电影！ Ole Bornedal五年沉寂之后，今年携两部电影回归丹麦影坛。6月份上映的《Vikaren| 代课教师》明显就是模仿好莱坞早年的科幻片，或许是科幻片题材在丹麦太为少见了，至少观众还比较捧场。而8月24日上映的《K?rlighed p? film|爱情电影》才是磨剑之作。电影从一个死者的讲述开始，又用三个电影中具有冲击力的关于爱情的片断讲述电影中的爱情。独特的立意开端趸现了 Bornedal的野心。这本就不是一部普通电影！平凡的家常生活，无聊的工作，让Jonas梦想着生活中出现另外一种生活。在一次车祸之后，他去向事故的受害者道歉，结果还没有来得及说明缘由就被对方家人张开双手拥抱。他被错当成了躺在病床上失明并失忆的Julia的男友Sebastian。出于帮助治疗的初衷，他没有点破真相，但是他开始沉浸在另外一个男人的生活中，并且真的觉得自己爱上了Julia。“爱情在哪里？”电影里他那愤世嫉俗的同事问一个正在解剖尸体的法医，“就在大脑这里，欲望和想象在这里相遇。这是两种无法相容的大小尺寸，所以一切都会见鬼去的！”法医举起一个死者的大脑指着具体部位回答说。但是这种冲突已经发生，Jonas开始完全投入这种梦想的生活，成为另外一个男人，可是他需要同时在三种场景中进出：日渐厌烦的家庭，隐约可见的危险，还有就是Julia逐渐恢复的记忆。他最终选择放弃了自己真实的身份……而真正的Sebastian开始了要Julia殉情的追逐之旅。"},{"id":15411,"p":"/2Wqlcf63EvabGzVffPppfpWlx2B.jpg","b":null,"t":"भेजा फ्राई","r":6.5,"y":2007,"hs":0.511,"d":1.127,"mt":"movie","o":""},{"id":49071,"p":"/wDWkjobSJm8I5r2ctSPtneUjHxT.jpg","b":"/60H7NVQ9W8fto57rD9RbNzR1clu.jpg","t":"狼谷：伏击","r":6.2,"y":2007,"hs":2.944,"d":76.359,"mt":"tv","o":""},{"id":31910,"p":"/5CNWCdsE4tEChDlSc7XpGgfniVc.jpg","b":"/nAeS7F2B22XQOLh5HVNXn8G3ZRk.jpg","t":"火影忍者：疾风传","r":8.534,"y":2007,"hs":3.447,"d":69.813,"mt":"tv","o":"疾风传指的是佐助投奔大蛇丸后三年发生的故事，故疾风传也可以理解为《火影忍者》第二部。 不知不觉《火影忍者》已经一路走了七年，鸣人从万年吊车尾的倒霉蛋慢慢地成长为能独当一面的忍者。从莽撞单纯的英雄主义男主角一步又一步地向忍道的达人迈进。为了友情，为了爱，为了被认可，为了自己的忍道，鸣人头也不回的奋斗了整整7年，以疾风的速度成长着。撒花庆贺的同时好消息自然不能少！2007早春火影动画也回归漫画突入第二章，冗长乏味的TV动画，终于顺应民意走回“正途”。"},{"id":25597,"p":"/z8cCgPp7AtittGc3gHhXSotD6Mc.jpg","b":"/57JA7htLPGeuMKPw1ioUgMCN8CN.jpg","t":"韩塞尔与葛雷特","r":6.7,"y":2007,"hs":0.871,"d":2.63,"mt":"movie","o":"因母亲染病，青年李恩洙（千正明 饰）驱车向家中赶去，但中途遭遇车祸，翻到路边。当他从昏迷中醒来时，发现眼前站着一个有如天使般的女孩子（沈恩京 饰）。在这个名叫英姬的女孩的引导下，恩洙随之来到了女孩位于密林深处的家。那是一幢宛如从童话书中出来的梦幻而华美的大房子，家中摆放着各种各样精巧可爱的饰品。这里住着英姬、她的父母、哥哥万福（殷元宰 饰）以及妹妹贞顺（陈智熙 饰）。疲劳疼痛的恩洙起初并未察觉丝毫一样，可是他很快便发现，如此美好的童话所在竟成为永远无法逃离的樊篱……  　　本片荣获2009年葡萄牙奇幻国际电影节评委会特别奖。"},{"id":2010,"p":"/o7Q6Y3HbA50iFow9Xvl7EidI3qW.jpg","b":"/wHxeXiEAaeqNKUeZuyrvbB56se3.jpg","t":"殡之森","r":6.772,"y":2007,"hs":0.421,"d":0.861,"mt":"movie","o":"年轻的真千子（尾野真千子 饰）无法从孩子夭折的悲伤中走出，她与丈夫（齐藤阳一郎 饰）离婚，痛苦不堪，生不如死。真千子来到奈良北部乡间，成为当地的智障中心的一名服务人员。在这里，她认识了名叫茂树（宇田茂树 饰）的老人。茂树30年前痛失爱妻，几十年来始终沉浸在对往事的追忆中，无法自拔。  某天茂树决定去远方的森林为妻子扫墓，真千子作为他的监护人一同前往。两个拥有着不幸过去的人踏上了寻找生命意义的旅途……  本片荣获第60届戛纳电影节的评委会大奖。"},{"id":5595,"p":"/8uaR8M1d8oGDAI3ndz5uOg5ItEW.jpg","b":"/64I5NOLvPDrO4qVTHk0c09vWYmt.jpg","t":"极限空间","r":6.602,"y":2007,"hs":0.553,"d":1.285,"mt":"movie","o":"伽罗华（阿雷胡·苏拉斯 Alejo Sauras 饰）、奥莉薇娅（伊莲娜·巴雷斯特罗斯 Elena Ballesteros 饰）、帕斯卡（桑提·米兰 Santi Millán 饰）和希尔伯特（路易斯·霍马 Lluís Homar 饰）分别是各自学术行业里的佼佼者，某一日，一封神秘的邀请函和一道诡异的谜题将四人聚集到了同一个房间之中。  　　然而，被困住的四人很快就发现，他们陷入了某人精心设计的“游戏”之中，如果不能正确回答一道又一道的谜题，他们终将被不断逼近的墙壁压成肉泥。在紧张的解题过程中，四人还必须相互试探彼此的真实身份以及找到其中的关联，紧张的氛围之中，高智商的四人组最终能够逃出生天吗？之后等待着他们的又会是什么呢？"},{"id":22452,"p":"/12oQAIiqYSjWmZtIY1XtHYpCk7Z.jpg","b":null,"t":"是谁在与民主为敌","r":7.5,"y":2007,"hs":0.264,"d":0.475,"mt":"movie","o":"这部纪录片是屡屡获奖的导演约翰·皮尔格的新作。[约翰·皮尔格成长於澳洲悉尼，目前定居英国伦敦。他是一位优秀的战地记者、作家与制片家，两度获颁英国新闻界最高荣誉“年度记者”。皮尔格足迹遍及世界各地，最受肯定的报导作品发自柬埔寨（收录于《别对我撒谎》一书）与越南。皮尔格曾荣膺“年度国际记者”与“联合国媒体和平奖”。他的纪录片得过法国“无国界记者”大奖、艾美奖，以及英国电影电视艺术学院颁发的“理查丁伯比奖”。皮尔格三十年来锲而不舍地揭露世事真相、奔走倡导人权，在2003年获颁“苏菲奖”。译者注]本片认为，美国非但没有像声称的那样要给全世界带来民主，反而正竭尽所能地想要扼杀它。"},{"id":5259,"p":"/5dXNlTuVkTdMct6sJWXcUEvzzsS.jpg","b":"/hzcwTv5I0vBmzrs6k53e5xuCuqx.jpg","t":"乐队来访","r":7.041,"y":2007,"hs":0.668,"d":1.674,"mt":"movie","o":"　　一支埃及亚力山大的警察管弦乐团受邀前往以色列某城的阿拉伯艺术中心演奏，可他们下了飞机却发现对方没有派出任何人来接待，同时也找不到其他途径好解决问题。一番问路后他们赶往目的地，却发现跑错地方，到了另一个沙漠中的小镇，在善良的餐馆老板娘蒂娜（罗妮•艾尔卡贝兹饰）帮助下，他们在不得不选择休整停留一夜，然后在次日出发。\r 　　团长的老团长和年轻的队员哈利德（萨累•贝克利饰）产生了矛盾，但他们一起前往老板娘家里留宿，受到盛情款待。其他人则去了另一户家，晚餐气氛有些怪异，他们还得打公共电话向埃及大使馆求助。这一夜过后，第二天他们将带着什么心情离开呢？"},{"id":1991,"p":"/elnpVWdB2WwMhScK7OD95ZklgBI.jpg","b":"/hrNQWwQU6WuOKDpgFtdcDd90UnA.jpg","t":"金刚不坏","r":6.836,"y":2007,"hs":1.126,"d":4.412,"mt":"movie","o":"　　迈克（库尔特•拉塞尔饰）是一个经常与死神打交道的特技演员，久经刺激之后，他俨然成为一个变态杀人狂。一天，他穿上行头，照样开着那印有骷髅图案的汽车上路寻找猎物。在午夜酒吧，他接近了一些年轻女人（罗莎里奥•道森、范妮莎•费丽托、乔丹•莱德、罗丝•麦高恩等饰）。在喋喋不休的她们离开酒吧后，迈克展开了行动，那辆诡异的汽车，便是他的致命凶器。  　　一段时间后，李（玛丽•伊丽莎白•文斯蒂德饰）和她的朋友们（佐伊•贝尔等饰）结伴开车兜风，一路上有完没完地闲聊。此时脸上有疤，目露凶光的迈克又在暗处盯上了她们并一路跟踪，他还能继续可怕的疯狂杀戮吗？"},{"id":42830,"p":"/rsn6ukPDA0NRt8qIilAFY59fhHn.jpg","b":"/ahSGkcH1QmrxmNJxY9nAOzIjjfA.jpg","t":"精灵守护者","r":7.763,"y":2007,"hs":2.075,"d":19.939,"mt":"tv","o":"在一个和人类社会并行存在的精灵世界，那里的水精灵一百年产一次卵，新孵化的卵化身为精灵继续庇护人类社会的繁衍生息。\n\n这一次第二皇子查克姆被选为水之精灵守护人，担负起精灵和人类的双重命运。然而由于人类社会的传史错误，查克姆被视为不祥之物的附身，遭到皇族的秘密追杀。女保镖巴鲁萨成为他的监护人，带着皇子在民间谋生，躲避杀害。\n\n离水之精灵的卵孵化的日子越来越近，皇子的命运也越来越危机重重。精灵世界的土精灵食卵者正四处寻找守护人，将他撕开吃掉。年仅十几岁的查克姆和巴鲁萨建立起深刻的感情，彼此视为亲人。他们该怎么面对命运的考验呢？背负起责任，勇敢向前！"},{"id":17479,"p":"/ev3Cq2GWV9gbeeYuPZV6V3iwmV2.jpg","b":"/cyNQ1DRIQEBUekV5aZ9WMhfcd78.jpg","t":"亚力山娜","r":6.11,"y":2007,"hs":0.291,"d":0.538,"mt":"movie","o":"1999年，第二次车臣爆发，无论处于何种目的，然战火所到之地，生灵涂炭，凄惨荒凉。"},{"id":69335,"p":"/bxb7UoxJPnjBd3HMwyeqcQLTr0H.jpg","b":"/3Os2EXMHcV9EkO0PWNIvT4phksL.jpg","t":"刑男大主厨","r":7.905,"y":2007,"hs":0.363,"d":0.686,"mt":"movie","o":"监狱外的莱蒙多•诺南多（João Miguel 饰）身无分文，走投无路。在吃过霸王餐后，他留在佐米罗（Zeca Cenovicz 饰）的餐馆里帮工。他所做的炸鸡块招揽来许多顾客，既赢得了妓女伊丽雅（Fabiula Nascimento 饰）的芳心，也得到另一家餐馆的老板吉奥瓦尼（Carlo Briani 饰）的赏识……"},{"id":4743,"p":"/dc72GJphHg6Wh22KcsAKnyo6FlL.jpg","b":"/AtI6V2h4SGtjvGD6rUsAGy3DZ1b.jpg","t":"寄宿学校疑云","r":8.155,"y":2007,"hs":2.2,"d":20.66,"mt":"tv","o":""},{"id":8079,"p":"/x1oGPKx2FugG5HXeEn3Kssyj63M.jpg","b":"/k6CjO0JQhfm3M0paWvnqkpzB0pL.jpg","t":"再生缘","r":7.1,"y":2007,"hs":1.322,"d":5.963,"mt":"movie","o":"　　故事发生在70年代的宝莱坞，奥姆（沙鲁克·罕 Shahrukh Khan 饰）是一位大红大紫的演员，一次拍戏中，向来天不怕地不怕的他发现自己居然害怕火。在熊熊燃烧的火焰之前，奥姆想起了自己前世的记忆。\r 　　原来，奥姆的前世是一位名不见经传的小演员，他深深的迷恋着当时的当红女星沙堤（迪皮卡·帕杜科内 Deepika Padukone 饰），一次意外中，他从烈火中救出了身陷险境的沙堤。之后沙堤与一名编剧相恋，没想到编剧并非善类，他不仅残酷的玩弄了沙堤，还导致了奥姆前世的死亡。回忆起了这一切的奥姆决定寻找沙堤今生的转世，茫茫人海之中，奥姆的愿望能够成真吗？他和沙堤之间又能否再续前缘呢？ ©豆瓣"},{"id":2009,"p":"/v3mdPzV5Ne8NFmU22rdTfKbKSNR.jpg","b":"/hNoAUhjs0kALlU8bJeBsdSXq7RQ.jpg","t":"四月三周两天","r":7.552,"y":2007,"hs":0.569,"d":1.255,"mt":"movie","o":"苏联解体前夕的1987年，其时还是社会主义国家的罗马尼亚仍有明确法律禁止堕胎。布加勒斯特被男友抛弃的女大学生Gabita意外怀孕，她的室友兼好友Otilia（Anamaria Marinca）决定帮她秘密堕胎。通过朋友的介绍，两人联系到了愿意做手术的医生，并估算着筹集到了一笔数目不小的钱。\r 不想，她们所筹的钱无法满足医生的要求。在做手术的地点——一家廉价旅馆里——医生提出用Otilia的身体做交换。为彻底帮助Gabita，Otilia答应了医生的要求，事后，她开始思考自己同男友的关系，并提出假设：如果她意外怀孕，男友会是怎样的态度？而影片名字“四月三周两天”，正是Gabita从怀孕到堕胎的时间总长。"},{"id":8329,"p":"/hJx9gqUJgWXRkFpIbCcNYrkqAQX.jpg","b":"/xfrguTH6maYiGsC8FXiQ9N3lZXw.jpg","t":"死亡录像","r":7.22,"y":2007,"hs":1.393,"d":6.397,"mt":"movie","o":"　　女记者安吉拉（Manuela Velasco 饰）和摄影师帕布罗（Pablo Rosso 饰）计划拍一部描写消防员工作的纪录片。接到报警电话后，他们随消防队来到一幢老式的公寓。公寓内似乎有某种致命的病毒在蔓延，感染者莫不心性癫狂，嗜血如命。住户被紧急疏散，死亡人数则不断增加。原本以为是一次平常的采访，却没想到通过摄像机拍下了真实而恐怖的场景……  　　本片荣获2008年阿姆斯特丹奇幻电影节Silver Scream奖、2008葡萄牙奇幻国际电影节最佳影片和观众票选奖、2008西班牙戈雅奖最佳编剧和最佳新人女主角等多个电影节奖项。"},{"id":36443,"p":"/iEGbmL1y8FfYdx8hstrN15IjJ7W.jpg","b":"/yN7NiKs2HQY3M8IbUrfYal9EiTp.jpg","t":"大麻调查","r":7.2,"y":2007,"hs":0.263,"d":0.472,"mt":"movie","o":"你是否想知道不列颠哥伦比亚省最赚钱的行业是？日志记录？钓鱼？旅游？有没有想过，包括大麻？如果你还没有，再想一想。不列颠哥伦比亚省的非法大麻交易已经演变成一个势不可挡的巨人企业，通过参与为“联盟”配音。指挥向上的十亿$ 7年，联盟的根源一直远宽，65％的所有“BC芽”出口到美国的85％。当要取得创纪录的利润，谁是球员，而他们的动机时就成为疑问？"},{"id":17334,"p":"/uiLgARBzUiE7PPRiJILXSh4zOIW.jpg","b":"/2que7u5mZYWpZpoC9z6IxrD1CZc.jpg","t":"电话情缘","r":6.404,"y":2007,"hs":0.373,"d":0.744,"mt":"movie","o":"\"普拉亚（Shriya Saran 饰）是一个土生土长的印度女孩，成长在一个死板保守的典型印度家庭中，做着一份信用卡公司电话接线员的平淡工作。作为一个印度女孩，美国自由开放的作风和多元化的生活对普拉亚有着致命的吸引力，她不仅练就了一口流利标准的英语，甚至捏造了一个虚假的身份，她告诉每一个打电话给她的客户，说自己来自旧金山的珍妮弗。\r 一次偶然中，普拉亚接到了一个名叫格兰杰（杰西·麦特卡尔菲 Jesse Metcalfe 饰）的男人的电话，两人聊得十分投机，甚至约定了见面。为了维持谎言，普拉亚搭上了前往美国的飞机。普拉亚的离去让她的父亲雷蒙（阿努潘·凯尔 Anupam Kher 饰）火冒三丈，原来，他早已经在印度帮普拉亚找到了满意的夫婿。为了追回叛逆的女儿，雷蒙一家人竟然也踏上了美国的土地。\""},{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.4,"y":2007,"hs":0.645,"d":1.617,"mt":"movie","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":20342,"p":"/y7I50D2IigCBZZeY5sbqEVKZhjr.jpg","b":"/gm9REvuEjb3p2gylDsAzoT1G0r7.jpg","t":"不能说的秘密","r":7.6,"y":2007,"hs":0.82,"d":2.301,"mt":"movie","o":"高中生叶湘伦(周杰伦饰)出身单亲家庭，并且在父亲(黄秋生饰)任教的学校就读。而在父亲的耳濡目染下，他热爱音乐并且琴艺过人。某日，班上来了一位同样喜爱弹琴的新同学路小雨(桂纶镁饰)，投缘的两人形影不离，情感也日渐加温，然而小雨总是相当神祕，还常弹奏一首未曾问世，但优美动听的曲子。而每当小伦想多了解小雨一些，她常欲言又止，只都推说是秘密。但有一天，在一场误会发生后，小雨再也没来上过课，思念小雨又一头雾水的小伦决心要找出这个不能说的秘密。"},{"id":45927,"p":"/awvGZav9ZzesaGuwUi96HCq4n8Z.jpg","b":"/sTG227PkSoz8142OGJAMTdzWWov.jpg","t":"Ликвидация","r":7.889,"y":2007,"hs":1.205,"d":4.865,"mt":"tv","o":""},{"id":15865,"p":"/tAnUU7OB6QdnmYEd0R9veXVCXBr.jpg","b":"/rhd57BgQkFOoKPviEOP9siUQ5o6.jpg","t":"高度设防地带","r":6.3,"y":2007,"hs":0.283,"d":0.522,"mt":"movie","o":"一群富有居民，居住在当地一个守卫森严的小区。小区四周有两三层高的围墙，与外界分隔。小区里密布保安闭路电视，保安可查看小区各处情况。小区布有荷枪实弹的保安员，不停在区内巡逻。小区布局整齐，环境整洁，与区外混乱和污濁成强烈对比。一个保卫森严的小区，居民又是否感到安全呢？电影给予大家一个答案。一场大雷雨之后，围墙外的一个大型广告牌被风吹倒，撞断围墙一处。三名十六七岁的小伙子乘机混进小区，并在小区一家房屋大肆搜掠，并杀死了一名老妇。老妇家人发觉按动警铃，小区保安出动，而犯罪小伙便落荒而逃，但其中两个被居民枪杀..."},{"id":15603,"p":"/iKitwg1MNGPWTmU1ZsM2HASUQI5.jpg","b":"/eeoa7N8YYTK2o3Y8XUSEeWlbECl.jpg","t":"Вратиће се роде","r":8,"y":2007,"hs":1.473,"d":7.732,"mt":"tv","o":""},{"id":7924,"p":"/8vM88OFzTScr3BS1WRY6d8CYa27.jpg","b":"/lCt0LFYggLW58NNsMMJK0pslRkm.jpg","t":"Il capo dei capi","r":7.885,"y":2007,"hs":2.221,"d":24.81,"mt":"tv","o":""},{"id":31031,"p":"/qNhHC4yvpNWVMQT52uedpa9ErOQ.jpg","b":"/nXINRt0sGeIou6WjjcUPHz5xW0.jpg","t":"看不见的世界","r":7.2,"y":2007,"hs":0.463,"d":0.976,"mt":"movie","o":"一部以两个女人为中心的电视剧，她们在南非的种族隔离时代产生了一种危险的关系。"},{"id":39517,"p":"/tFfbPg1prSGZIybOEdc1azYnjcA.jpg","b":"/6qXF3jlPBWBIxhqqQlEBczgkLKm.jpg","t":"迷情站台","r":6.6,"y":2007,"hs":0.322,"d":0.608,"mt":"movie","o":"电视电影『迷情站台』由BBC台在2007年推出，作为英国同性恋合法化40周年的特别场放映。编剧凯文·埃利奥特是英国文学最高荣誉奥利弗奖得主。  电影撷取了伦敦同志的不同断面——从同性伴侣的宣誓仪式到各怀心事的老友聚会，从学校的写字间到酒吧夜店，从拘束的图书场馆到纵情的站台公 厕...剧情、场景和人物如万花筒般旋转，千丝万缕的因缘际会牵扯出同志世界的忠诚与背叛，愤怒与残忍，放纵与克制，懵懂与觉醒。"},{"id":27953,"p":"/q8mpVlzCOoF92bHICJkJQGodqVN.jpg","b":"/440vQGWmldYZqiVQitKOwCxpF3U.jpg","t":"Kabadayı","r":7.16,"y":2007,"hs":0.209,"d":0.36,"mt":"movie","o":""},{"id":15302,"p":"/vhK51wJybwZTRCPVUOkGpSI4auN.jpg","b":"/jbdvzJvNu0swWURJp71Fxwd54Fm.jpg","t":"皮克斯的故事","r":7.6,"y":2007,"hs":0.573,"d":1.299,"mt":"movie","o":"这部花费6年时间制作而成的纪录片，聚焦了动画业巨头皮克斯的发展史。片中主要采取的是面对面采访的形式，还穿插了皮克斯创作的一些顽皮形象的短片，其中更包括拉塞特获得学生奥斯卡奖的短片作品。众多被访问者——从汤姆·汉克斯、蒂姆·艾伦、比利·克里斯托到乔治·卢卡斯以及众位皮克斯的动画制作人——都尽可能详尽地解释了每部影片要达到特定艺术效果所需的技术条件。"},{"id":12577,"p":"/tZaO0YddJtUl6G9SD12mbriz9u9.jpg","b":"/776K5RkvhIXm7cyHAUBDaWcSlXC.jpg","t":"鬼泣","r":7.661,"y":2007,"hs":2.075,"d":19.337,"mt":"tv","o":"      《鬼泣》（Devil May Cry）的故事围绕着主人公但丁在某条街上所经营的一家\"Devil May Cry”的事务所为中心展开。想悠闲度日的但丁却因为他一流的恶魔狩猎能力连忙里偷闲也不行。故事从但丁接下护送一个名为帕蒂的女孩回Lowell宅邸开始，可是在护送途中却有无数的恶魔前赴后继地袭来，恶魔猎人但丁的工作就此开始。"},{"id":4775,"p":"/aKwbYr95WANVjAzG8VtvadYWfLH.jpg","b":"/aorT4f7VQz4va47LTBhW2rtZ04O.jpg","t":"Would I Lie to You?","r":7.713,"y":2007,"hs":3.27,"d":117.523,"mt":"tv","o":""},{"id":10548,"p":"/kZkn34WF6AIYlPP2w1iR6g0gcIZ.jpg","b":"/oMSLTx2LcQug67O2OD06lLB0xNS.jpg","t":"变形金刚进化版","r":8.1,"y":2007,"hs":2.374,"d":31.321,"mt":"tv","o":"本剧以22世纪的底特律为背景，叙述了擎天柱、警车、大黄蜂、救护车、隔板五个汽车人组成的维修小队在地球上与一些科学狂人、小规模霸天虎和有超能力的罪犯斗争的故事。\n\n本作品是自银河原力（邪神三部曲的最终章）放映完毕后的全新变形金刚动画作品。本作的设定融合了Generation 1系列与2007年电影版的元素，但不同于日版变形金刚系列中的强调机械金属感，本作中的角色大都具有少年悍将与少年骇客风格的造型。\n\n本作品日本于2010年4月3日至同年12月25日之间于日本爱知电视台（东京电视网）上映。前29集在2008年7月1日至同年8月8日于台湾卡通频道上映，2011年3月17日至同年4月26日之间的星期一至五06:30-07:00开始重播。2012年7月9日，美国Hub频道开始以16:9宽萤幕版重播。"},{"id":27947,"p":"/650kW1gSGLnLWKZ7wpEM3gdK6ru.jpg","b":"/iEsM1GlqDyvYMDLnCbZ3STDzwxj.jpg","t":"白天使","r":6.216,"y":2007,"hs":0.195,"d":0.334,"mt":"movie","o":""},{"id":2622,"p":"/eVrr2rhVOvp803wYxU93Wjb2f2e.jpg","b":"/9M8I4fmsBEJVKfDSHw3kqgusKsg.jpg","t":"宇宙","r":7.9,"y":2007,"hs":2.514,"d":37.319,"mt":"tv","o":"历史频道系列纪录片《宇宙》囊括了宇宙的一切，从黑洞到我们的太阳，从未探索的太空到可能存在生命的星球……宇宙这个专题已经被Ｎ多机构做过Ｎ多遍了，但历史频道做的非常出色，在讲述人类探索宇宙的历史故事的时候，严谨详实地叙说了人类对宇宙的不懈探索，同时将已经了解和尚未了解的宇宙奥秘一一展现出来，真的秉承了历史频道的传统。特别是《火星》不知道被做过多少次了，但历史频道做来，给人感觉耳目一新，里面还介绍了2007年最新的资讯。"},{"id":23717,"p":"/cz9DHLSN7sMw0DeIQlnqWi9j5i4.jpg","b":"/8lpFXicKpHquzTZLFJ51LPPeEf1.jpg","t":"Khuda Kay Liye","r":6.6,"y":2007,"hs":0.229,"d":0.403,"mt":"movie","o":""},{"id":13120,"p":"/meSp7BdlrDmDqrRI280CybLWf5r.jpg","b":"/aZh1ZTBlw8oJC88chVJrotloblx.jpg","t":"Code Monkeys","r":7.4,"y":2007,"hs":1.564,"d":8.997,"mt":"tv","o":""},{"id":1992,"p":"/jZKc5xrp6uCwRexsYIxjb3j6iYV.jpg","b":"/lJge9l4ZLf05SHlok9w1Rv5FX5r.jpg","t":"恐怖星球","r":6.682,"y":2007,"hs":0.97,"d":3.379,"mt":"movie","o":"　　脱衣舞女切丽（罗丝·迈格温饰）边跳钢管舞边流泪，她厌倦并想着逃离这样的生活，一切烂透了。另一边，附近军事基地在研发一种药物的过程中发生事故，病毒气体弥漫出来，附近周围的人们变成了僵尸，而切丽那赖以为生、修长惹火的右腿也被僵尸扯了下来。还好，她身边还有男友雷（弗莱迪·罗瑞格兹饰）的存在。\r 　　医院被血洗，警察们无力阻挡僵尸的进攻。雷和其他幸存的人们汇集到小店，组成武装部队，展开与僵尸对抗的血战中。雷甚至给切丽装上一只假肢，而这只假肢其实是一把超强武器，可以当机关枪也可以当迫击炮。于是，切丽成为猎杀僵尸的超级女斗士。"},{"id":163660,"p":"/6IiYIdiv5WbnVPS1Dgwqtl5Usn2.jpg","b":"/bxJHzSYrzME9s3S0rM5KgtD7jPE.jpg","t":"هي فوضى..؟","r":7.22,"y":2007,"hs":0.214,"d":0.371,"mt":"movie","o":""},{"id":12784,"p":"/h8uJc3UALqeAEXzckKykoke0VoU.jpg","b":"/d9OoIg7Ekz8Uwab9ByEAsiuI7DH.jpg","t":"教子有方","r":7.7,"y":2007,"hs":2.083,"d":20.158,"mt":"tv","o":""},{"id":42500,"p":"/lO65hFJUwGav2LErTFoQfmomprk.jpg","b":"/dZ5kvYcMgSb7M5lFehnNtKrwwwk.jpg","t":"幸运☆星","r":7.5,"y":2007,"hs":2.148,"d":22.359,"mt":"tv","o":"高中二年级女生泉此方是一个不折不扣的御宅族。在学校，她与性格迥异的柊家姐妹、经常考虑问题不周全的高良美幸成为了好朋友。四个人经常一起游玩、讨论。今天的午餐时间，泉此方提出的话题居然是“夹心面包从那边开始吃”的奇怪话题！而大家竟然也饶有兴趣的开始了讨论。融合了日常生活与动漫恶搞的《幸运☆星》，根据热门四格漫画改编，一个个小故事，以四位少女为中心展开。京都动画公司继《凉宫春日的忧郁》之后，又一部充满温馨与欢乐的校园喜剧。"},{"id":3780,"p":"/kj3I20K05SjTU4LCK2CuzCsRZKg.jpg","b":"/uRbRavVTO1FqwMSnJjTkS0kn1E5.jpg","t":"冰路卡车司机","r":6.6,"y":2007,"hs":3.109,"d":97.997,"mt":"tv","o":"《冰路卡车司机 Ice Road Truckers》又名: 冰路行车、冰路前行；2007年由大卫麦基洛普执导的美国纪录片。在冰雪路上运输货物被认为是最危险的工作之一。这部电影记录了六个卡车司机在冰天雪地的道路上艰难地运输货物长达两个月的整个冬天。在路上，他们会遇到各种恶劣的天气和交通环境。"},{"id":12172,"p":"/tAkl9GAUQoJaQQu2dtSQdQJ5yS9.jpg","b":"/k5wG09wKslKid7EqxJ351oFytFx.jpg","t":"在世界尽头相遇","r":7.433,"y":2007,"hs":0.289,"d":0.523,"mt":"movie","o":"　　沃纳-赫尔佐格拍摄的描写南极洲生物的纪录片《在世界尽头相遇》(Encounters at the End of the World)即将上映。发行该片的公司分别是思索影业(ThinkFilm)、画面娱乐(Image Entertainment)和科学探索频道(DiscoveryFilms)。《在世界尽头相遇》预定在6月11日正式公映，影片最初在多伦多电影节上首映，这部影片也标志着赫尔佐格又回归到了纪录片的创作领域，2005年，赫尔佐格执导的纪录片《灰熊人》(Grizzly Man)就曾获得过好评。那部电影就是赫尔佐格和科学探索频道合作拍摄的，该片在北美获得了300万美元的票房成绩。赫尔佐格的新作以南极第一城——麦克默多站开始，影片的旅程通过辽阔的南极风景来呈现给观众。该部纪录片的编剧、导演和旁白均由赫尔佐格来担当。思索影业和画面娱乐享有影片的北美发行权，初次之外，《在世界尽头相遇》的DVD和数字网络版权同样由这两家公司所有。影片的执行制片是艾瑞克-尼尔森(Erik Nelson)、德福-汉丁(Dave Harding)和菲尔-菲尔克劳兹(Phil Fairclough)。此外担任本片制片的还有科学探索频道的安德鲁-麦蒂奇(Andrea Meditch)和朱莉娅-霍布斯(Julian P. Hobbs)。"},{"id":13296,"p":"/tKq8lSVNVq0ybaLMcNGK6P6YuZx.jpg","b":"/6HdAXHUnXWPs5Dbek5yLQuRXIqt.jpg","t":"Oliver Twist","r":6.512,"y":2007,"hs":1.653,"d":10.534,"mt":"tv","o":""},{"id":14748,"p":"/wrQQUjeiHFPvTfaaB3vtNLLZ8kv.jpg","b":"/gCPaaz5fkbHBaU2DIK2rhNIIxZF.jpg","t":"男孩A","r":7.1,"y":2007,"hs":0.475,"d":1.007,"mt":"movie","o":"　　24岁的杰克（安德鲁·加菲尔德 Andrew Garfield 饰）获得假释出狱，负责接管他的特里（彼得·穆兰 Peter Mullan 饰）为他安排了新名字新房子新工作，于是他用“杰克”这个名字开始了新生活。在新的工作环境中，杰克认识了新朋友克里斯（肖恩·埃文斯 Shaun Evans 饰），也结交了一个女朋友米歇尔（凯蒂·里昂丝 Katie Lyons 饰），还在一次车祸中救了一名女孩。然而，已经改过自新的他必须向所有人隐瞒——自己曾经是个杀人犯的秘密。曾经的杰克是个受到老师家长冷落的少年，他和唯一的朋友菲利普整天厮混在一起，有一天，他们在小树林里残忍地杀害了一名少女……  　　杰克在适应新生活的同时，往日的记忆常常一幕幕地浮现。多年前的命案引起社会的强烈关注，小报们时刻在关注这个少年杀人犯，网上也炒起了悬赏金。随后女朋友的无故失踪让他陷入不安中，曾经被称作“男孩A”的他又如何面对以后的生活……  　　本片改编自乔纳森·特里盖尔获得多项大奖的同名小说。 ©豆瓣"},{"id":20454,"p":"/vQOhm6acL9QSOPS3eEYIpTsIrqv.jpg","b":"/isRUP7Xk9S1inbqwmtaOACaOHxy.jpg","t":"Dil Dosti Etc","r":6.1,"y":2007,"hs":0.12,"d":0.194,"mt":"movie","o":""},{"id":15612,"p":"/ogVsAP62Yy9XJzYyfYhDiALmdFE.jpg","b":"/44FIba27SNccLyPqLBLoRfN2KBU.jpg","t":"Lud, zbunjen, normalan","r":9.143,"y":2007,"hs":2.604,"d":45.035,"mt":"tv","o":""},{"id":11807,"p":"/l4t7comOeUlxMXUAI9OBDnvb7mr.jpg","b":"/1liaFFVnxdcUlfvi6Dp29261tK5.jpg","t":"忽然遇见你","r":7.3,"y":2007,"hs":0.784,"d":2.142,"mt":"movie","o":"　　 一次偶然中，艾迪特（沙希德·卡泼尔 Shahid Kapoor 饰）在火车上遇见了名为吉特（卡琳娜·卡普 Kareena Kapoor 饰）的女子，通过交谈，艾迪特得知吉特有一个相恋已久的男友安舒曼（Tarun Arora 饰），于是帮助吉特离家出走，去和安舒曼双宿双飞，而自己也回到了家中，承担起了家族企业那沉重的负担。时间流逝，艾迪特的心中一直没有忘却勇敢坚强的吉特。  　　直到吉特的家人找到艾迪特之时，他才知道，吉特并没有能够和安舒曼在一起，他去找安舒曼，却发现此人是一个薄情寡义的混蛋，他对吉特避而不见，无处可去的吉特只能暂时在修道院中寄宿。艾迪特找到了吉特，说服她回到家人身边，然而，就在吉特答应之时，安舒曼却改变了态度，忽然出现在了吉特的眼前"},{"id":14929,"p":"/elSan8p6yhVB8Mj5LNNIi4wbnw3.jpg","b":"/11nGiX6hLdexBD4TVUAAVzSIAQy.jpg","t":"心灵之地","r":8.276,"y":2007,"hs":3.414,"d":115.4,"mt":"tv","o":"在艾伯塔省山脚下弗莱明斯的牧场上，生活很艰难，在那里受虐待或被忽视的马匹在一个善良而勤奋的家庭中寻求庇护。 负债累累，银行即将取消抵押品赎回权。 他们可以保持牧场运转吗？"},{"id":14793,"p":"/hopfH0rWbTTNYJmEb8R07f3ZUzc.jpg","b":"/wZo7uXSGZHdd1d4Dj0LGKkWFqT0.jpg","t":"听风的歌","r":7.705,"y":2007,"hs":0.141,"d":0.23,"mt":"movie","o":"音乐纪录片《听风的歌》用诗意的镜头和绝美的音乐，记录了冰岛著名后摇乐队Sigur Rós在家乡冰岛小镇上举办的一系列免费演出。一首连着一首的灵魂乐音，飘荡在不论是教堂、废弃工厂、小镇的表演厅还是在空旷无人的荒野寂境。钢琴，木吉他，木贝司，敲击板，提琴，小号，甚至是石块之间的撞击声，这些原始的音色都在Sigur Rós创作下，编织出最接近自然与家乡气息的感觉，打动着上至老人下至孩童的人们或驱车或徒步地纷纷赶往演出场地，将自身放逐在冰岛的边疆。本片是Sigur Rós首部官方电影，交织表演实况与团员访谈，纪录了令人动容的归乡旅程。Heima，冰岛语中意思是“回家”。本片正是2006年夏天，Sigur Rós结束了为期一年的世界巡回演出之后的回归之作。"},{"id":14525,"p":"/5aWVh4Y3tINrhxhC3POzCodcDyq.jpg","b":"/wnyHmzdSevXD1c2o6nUnVIRguW9.jpg","t":"转转","r":7.097,"y":2007,"hs":0.648,"d":1.597,"mt":"movie","o":"大学生竹村文哉（小田切让 饰）真可谓霉运当头，他自幼被父母抛弃，养父则被投入监狱，大学念了八年始终无法毕业，在外更债台高筑，欠下84万元债务。因迟迟无法还钱，他被讨债人福原爱一郎（三浦友和 饰）狠狠修理了一番。  　　在最后期限的前一天，福原找到竹村，提议愿意取消他的一切债务 ，条件是竹村必须陪这个凶悍的老头子在东京散步。或者三天，或者一个月，直到福原满意为止。为钱所困的竹村别无选择，只得答应了这个奇怪的要求。一段不平凡的旅程就此展开……  　　本片根据藤田宜永的原著《东京散步》改编。"},{"id":20129,"p":"/jWpo1qCIefGxJjQOURu2IfQgQK4.jpg","b":"/gsBHLqw0GK5gr2zIkzQxRvxkZEQ.jpg","t":"强尼·贾德尔","r":6.9,"y":2007,"hs":0.491,"d":1.061,"mt":"movie","o":"这部有趣电影包含贪婪，背叛，腐败，爱情，绝望和谋杀等元素。故事以一个5人匪帮为中心，最年长的超过60岁，最年轻的就20来岁，他们的发财计划就是在火车上以现金买违禁品，可在交易前，一个成员被杀死，而他的现金也不翼而飞。接着他们展开残酷的搜寻，来找出杀人的贼--他一定是他们当中的一个，除了叛徒，谁可能知道内情呢？"},{"id":14236,"p":"/80Y1Te0aZwBoImgFo7D2PgUzQna.jpg","b":"/mFI65UvOMPrCzsb4t3UOJEPKGR.jpg","t":"幻世人生","r":5.741,"y":2007,"hs":0.46,"d":0.996,"mt":"movie","o":"决心找出对人体大麻的真实效果，单口相声演员和年度道格·本森的前斯托纳记录了他的经验，避免锅30天，然后消费毒品的大量30天。不止一个人的努力的一个有趣的故事来获得超高，这部纪录片还探讨了医用大麻使用竞争激烈的辩论。"},{"id":24835,"p":"/zUOuJox0FTAIYxWJYn4cEBFv9Si.jpg","b":"/cuokIYCqLqfbE9RDv8TKl18uq9W.jpg","t":"CLANNAD","r":8.325,"y":2007,"hs":2.805,"d":50.151,"mt":"tv","o":"在某个小镇，主角冈崎朋也因为家庭的因素成为不良少年，一直与春原阳平为伍，在光坂高校过着潦倒的生活，但希望终有一天能够离开所在的小镇。某一天，他在学校坡道前发现了一个止步不前的女孩，在朋也认识了这个名为“古河渚”的女孩后，他的生活开始有了重大的变化。  第一季为主角和女主角们之间所发生的事件，第二季After story为主角在中学毕业之后，与渚共同生活的日子，其中还穿插了“幻想世界”，《CLANNAD》就是由这三个要素所组成的故事。"},{"id":13980,"p":"/aPukQ9YP8Njbgoqqx6yslbnA9jK.jpg","b":"/zUARkXDmYN2zOlzTFG8g4k7037p.jpg","t":"异邦人：无皇刃谭","r":7.573,"y":2007,"hs":1.015,"d":3.323,"mt":"movie","o":"在天下失序、列强割据的战乱时代，僧人祥庵将一名孤儿从中国带到了日本。孤儿名叫仔太郎，他背负着一个惊人的秘密。与祥庵失散后，孤苦无依的仔太郎带着爱犬飞丸前往赤池之国的万觉寺，在途中遇见了神秘剑士“无名”。仔太郎遭到追杀，危急时刻无名救了他一命。从此两人结伴同行。性格乖僻的浪人和紧闭心扉的少年虽然磕磕碰碰不断，但渐渐成了好朋友。  　　白鸾率领的追杀组织还是抓住了仔太郎，他们开始着手筹备某种仪式。金发碧眼的剑士“罗狼”也是追杀组织中的一员，他虽然听命行事但并不真正在意组织的目的，对他来说，寻找可以与自己匹敌的对手才是生命的意义。罗狼与无名之间的生死对决拉开了帷幕"},{"id":14769,"p":"/8RPL4LlvjlrrqDx7SFCseMcweC.jpg","b":"/yL1afPkR7I6cz51YxrURQhPNuDO.jpg","t":"堕落天使哈维尔","r":8.5,"y":2007,"hs":2.206,"d":24.27,"mt":"tv","o":""},{"id":21732,"p":"/5zej1XYlz6Rq4LS0jnsp9Saee2b.jpg","b":"/vxSDDV6VxTHkrABsNa3dqhExAIk.jpg","t":"机动战士高达00","r":7.6,"y":2007,"hs":2.836,"d":63.36,"mt":"tv","o":"公元2307年，地球的化石燃料枯竭了。经过将近半个世纪的建设后，建成了全长5万千米、以3条轨道升降机为中心的太阳能发电系统。为了建造出这个能制造半永久能量的巨大建筑物，世界形成了3个巨大的国家联盟--以美国为中心的“世界经济联盟”，通称UNION，以中国、俄罗斯、印度为中心的“人类革新联盟”，新欧洲共同体AEU。由于轨道升降机过于巨大，防卫变成了十分困难的任务。但各国军队依然为了自己的威信与繁荣进行着大规模的zero-sum-game（任何一方都得不到好处的竞争）。这样的世界，要为其画上句号的组织出现了--拥有机动战士高达的“天人”私人武装组织。他们为了消除世界的纷争，展开了超越民族、国家、宗教的作战行动。高达驾驶员刹那·F·清英决心改变这个世界。"},{"id":15768,"p":"/nDMtG1NwnpA3rPDld38BvWRsVf.jpg","b":"/8gcJEB0jdXqhvYjkCnOCcMnTD8h.jpg","t":"The Guild","r":7.1,"y":2007,"hs":2.702,"d":52.275,"mt":"tv","o":""},{"id":4898,"p":"/mV7A1F4xfglJnwZn9smv9glUqD9.jpg","b":"/99g7D0eFmm5SLHJUKVX3LEkk97.jpg","t":"古怪食物","r":7.9,"y":2007,"hs":2.068,"d":19.9,"mt":"tv","o":"　　“世界上任何地方都存在着美食，世界上任何地方都有人喜爱美食，但是世界上绝没有第二个像成都一样的城市，每一个人都因为美食而疯狂。我对这样的城市太好奇，所以我来了。”Discovery探索频道王牌节目《Bizarre Foods with Andrew Zimmern》(《古怪食物》)主持人安德鲁·席莫世界各地，尝遍美食。"},{"id":9907,"p":"/4H5diUE5bKp9dxcisJ3wbZzvAg7.jpg","b":"/7Q4cQUkzBGRO820SXHk9EIIoLVk.jpg","t":"爱吃鬼乔达","r":8.163,"y":2007,"hs":3.494,"d":138.849,"mt":"tv","o":"故事讲述一个年纪轻轻的厨师学徒乔达和师傅梦多等人一起围绕美食发生的欢乐故事。贪吃的乔达虽然努力想要成为最棒的厨师，但是仍然还有太多需要学习。吵吵闹闹的日常生活因为乔达对美食的热爱而更加精彩。"},{"id":23150,"p":"/54ACY3u90r7yfuuUDKSZRNuiBOV.jpg","b":"/8Xwj0xawHPElBaLE33eeKCvdmLZ.jpg","t":"空之境界 第一章 俯瞰风景","r":6.7,"y":2007,"hs":0.951,"d":3.083,"mt":"movie","o":"1998 年 9 月，围绕巫条大厦发生了连续少女坠楼事件。媒体将其报道为无法解释的自杀事件，而有一个人，看出了事件背后的某种关联。她是魔术师苍崎橙子，伽蓝堂事务所的所长。解决都市不可思议事件的伽蓝堂只有三位成员：苍崎橙子、黑桐干也、两仪式。拥有“直死之眼”的两仪式受橙子所托，前往巫条大厦调查。等待她的是意想不到的敌人，而对抗敌人的武器，只有那把一直在式手中的匕首。而远在伽蓝堂，黑桐似乎被巫条大厦的魔力控制，失去了知觉。日本同人小说最高境界《空之境界》全七章动画化，本作为第一章电影版。"},{"id":17101,"p":"/o0RPLurVbRI1iJZLXSAo4u1ZgdZ.jpg","b":"/vmuvk8DSUyk6IUyrvgyxZAAITmP.jpg","t":"死神剧场版：钻石星尘的反叛 另一个冰轮丸","r":6.7,"y":2007,"hs":0.762,"d":2.091,"mt":"movie","o":"在负责押送尸魂界王族秘宝“王印”的途中，一股神秘力量突然袭来，十番队虽奋力反击，却终究丢掉秘宝，日番谷冬狮郎（朴璐美 配音）也在阵前莫名逃亡。不久，日番谷临阵逃脱的报告传遍尸魂界，黑崎一护（森田成一 配音）从二番队队长碎蜂口中得知始末，之后遇见并救助了体力不支倒地的日番谷，继而得知袭击护送队伍且与日番谷交手的是一个早已死掉的死神草冠。这两个人当年曾是莫逆之交，他们的关系也让袭击事件变得扑朔迷离。日番谷的暧昧态度零十番队遭受软禁处罚，而草冠的背后有隐藏着怎样的势力和秘密？  　　本片根据日本漫画家久保带人的同名原著改编，系该动画的第二部剧场版。"},{"id":56295,"p":"/5BxZ2SbdBa7QJkKLZwFt8ofsZnW.jpg","b":"/ridroLVzGGwqVU0qVaNhjPWR7Xv.jpg","t":"爱在暹罗","r":7.4,"y":2007,"hs":0.392,"d":0.777,"mt":"movie","o":"Mew 和Tong 是一对小伙伴，一场悲剧却使二人不得不分开：Tong的姐姐阿红在一次野外旅行中不幸失踪，Tong的父母迅速决定离开这个伤心地。几年后，长大了的两人在曼谷广场意外重逢，此时，Mew是August乐团的创作加主唱，相依为命的嬷嬷去世后，他独自一人寂寞地生活。Tong的家庭也难现欢乐，爸爸因为过度思念死去的女儿，整日借酒浇愁。重逢后，时间就像是逆流回童年，两人重拾以往的亲密无间，还是无话不谈的朋友。渐渐的，一种新的情愫开始在两人心中滋生，派对上，Mew唱出他写的第一首情歌——为Tong而写的情歌，二人情不自禁亲吻了，不料这一幕却被Tong的妈妈尽收眼底……Tong和Mew的交往开始受到阻挠，二人陷入痛苦之中，亦因此得以重新审视这份感情。"},{"id":15403,"p":"/vPND6Qff1KVYAtjaQuZtij8wtAj.jpg","b":"/rLDD8pzbACRNIRHTrUqIrUU9Xyk.jpg","t":"少年骇客：变身之谜","r":7.344,"y":2007,"hs":0.815,"d":2.288,"mt":"movie","o":"田小班在面对董悟博士时，被一道不明光线波及，启动了Omnitrix的自毁模式。钻金刚（和钻石战神是同一个星系的人）接收到信号后赶到地球，告知小班他们必须深入外太空找到Omnitrix的发明者阿兹米斯，才能阻止自毁模式，确保小班和整个宇宙的安危。"},{"id":31252,"p":"/mJfigyqlcMGrDmd0FytlA0Bnrna.jpg","b":"/3VZ8BJl1KZVvIjgEeCsl4l6LC1X.jpg","t":"Asi","r":7.2,"y":2007,"hs":1.821,"d":13.612,"mt":"tv","o":""},{"id":58476,"p":"/vRC4VHHj5RNNH2i7jPdax3VADRv.jpg","b":"/ljKQrvh1zs7azD4FkF0KUofkBfL.jpg","t":"الجزيرة","r":7.129,"y":2007,"hs":0.456,"d":0.957,"mt":"movie","o":""},{"id":23827,"p":"/plt5mOFfteeVDgHFgPAITFUq7yl.jpg","b":"/17QgDl7HRdUhloGt1zJwpUWg2a.jpg","t":"灵动：鬼影实录","r":6.02,"y":2007,"hs":1.047,"d":4.678,"mt":"movie","o":"　　如果连在家睡觉都不安全了，我们还能躲到什么地方去呢？一对年轻的夫妻卡蒂（卡蒂·范瑟斯藤饰）和弥加（弥加·斯洛特饰）终于搬进了他们期待已久的位于郊区的大房子，然而从他们的脸上，却看不到一丁点儿乔迁新居的喜悦，因为他们越来越惊恐地发现，这个房子里似乎有什么不干净的东西存在。　　两个人都因为越来越明显的灵异现象而深感困扰，不管这些令人无法理解的响声起因为何，却总是发生在午夜时分，尤其是当他们睡着或半梦半醒之间……后来，卡蒂和弥加想到一个办法，他们决定用摄像机代替熟睡的自己，看一看那些时不时烦扰他们的究竟是一些什么东西--于是，他们在房子里安装了多台摄像机，希望能够用真实的影像记录下鬼魂出没的证据，但显然，他们对随后出现的可怕事件，并没有做好充分的心理准备。"},{"id":6618,"p":"/ljySwT7dVMfenB5Q3qCF3mRu9S7.jpg","b":"/uesigtATJKTf38YyUPuxD5X9YGj.jpg","t":"Total Drama Island","r":7.474,"y":2007,"hs":2.427,"d":33.3,"mt":"tv","o":""},{"id":40713,"p":"/wDijrLXou1xdcy3O0yJ80NYKnhd.jpg","b":"/vDEM9XXWpaUb5sxDzpcEGBXgzIx.jpg","t":"恋空","r":7.7,"y":2007,"hs":0.685,"d":1.71,"mt":"movie","o":"漂亮乖巧的高一女生美嘉（新垣結衣 饰）不小心丢了手机，被樱井弘树（三浦春马 饰）捡到，放在图书馆归还给她。然而弘却把美嘉手机里所有的联系人方式都删掉了，自己就在整个暑假日日夜夜给美嘉打电话，有一搭没一搭地闲聊。虽然素未谋面，美嘉的心扉已经渐渐打开。开学正式见面后二人坠入爱河，共尝禁果。不久却被弘的前女友笑子报复，美嘉伤心欲绝，弘强有力的保护让美嘉度过这次难关。很快，美嘉怀孕了，弘请求她把孩子生下来，二人会见双方家长，弘诚恳坚决的请求得到了大家的体谅。但美嘉失去了孩子。高二开学后，弘提出分手，但也不说一个确切的理由。美嘉苦守许久才渐渐开始新生活，和庆大的温柔的男生优恋爱，升大学，一切都好像好起来，这年圣诞，优向美嘉求婚，但随即而来，美嘉知道了弘一直隐瞒自己的悲伤的秘密……"},{"id":20963,"p":"/nB1oUrVV953Ywe5KpXymMcEo0HQ.jpg","b":"/3pOUSIi5gDNgjiOSiqt1rvuzYDT.jpg","t":"选举日","r":7.115,"y":2007,"hs":0.553,"d":1.255,"mt":"movie","o":""},{"id":42951,"p":"/5xrFchDg4yKEux9YPcw4l9vT3Gf.jpg","b":"/xLgRBj0iO3DFTzcBmZqgR01NyTa.jpg","t":"赌博默示录","r":8.1,"y":2007,"hs":3.142,"d":96.301,"mt":"tv","o":"　故事从一艘黑夜中的赌船开始……男主角，伊藤开司，浑浑噩噩，一事无成，因为好心替人做了担保而背负上了数百万债务。为偿还欠款，开司接受怂恿上了一艘名为“希望之船”的渡轮，为的是参加一次神秘赌局，一旦获胜，就能将欠款一笔勾销。上到贼船后开司才发现，参与者多是如自己一般的失败青年。然后主办方便开出了赌局的规则：参与者须以标着“石头，剪刀，布”的扑克为道具，夺取对手身上的星星标志，赌局结束时，扑克牌未用完或星星少于三颗者将失去资格，而参赛初所能向主办方借贷的巨款，也成为让他们盈利或逃生的重要因素……"},{"id":199160,"p":"/9PTzngN3VOmxQg6vFOkAGFMSxWi.jpg","b":"/xPLUhXjugQvZbXWWto6A7oRiOAx.jpg","t":"హ్యాపీ డేస్","r":6.333,"y":2007,"hs":0.279,"d":0.509,"mt":"movie","o":""},{"id":25961,"p":"/a92GIQXzjRSgSHLfiAvb0fZ17BK.jpg","b":"/dGulOAB9N4qJlafWxI4YczXDA4I.jpg","t":"宝可梦剧场版：帝牙卢卡VS帕路奇亚VS达克莱伊","r":6.9,"y":2007,"hs":0.86,"d":2.563,"mt":"movie","o":"小智一行人抵达了小光预备参加神奇宝贝华丽大赛的白杨镇，在那里他们认识了驾驶热气球的女子艾莉丝、其青梅竹马东尼欧，以及艾伯特男爵。由于艾伯特男爵认定隐居于城镇庭园中的黑暗神奇宝贝-达克莱伊是近日来破坏城镇的元凶，并准备讨伐它。  然而东尼欧的想法却不同，他侦测到在白杨镇的上方有一股异常的冲击波，而那正是传说中分别掌控时间的帝牙卢卡与空间的帕路奇犽这两大传说神奇宝贝在次元夹缝中大战所造成；而达克莱伊的攻击正是为了让它们远离这座城镇。随着两大传说神奇宝贝的争斗越来越激烈，终于在白杨镇的名景“时空之塔”的上方产生了空间裂缝，战场也随之转移到了白杨镇。小智他们该如何阻止这场危机？而众人对达克莱伊的误解又会如何化解？好看又刺激的一场争斗即将展开!"},{"id":34144,"p":"/mKldGIqfbsYftjLiGrqxxVqFlky.jpg","b":"/h4l2ZVrWMbr7g3sdAqJvW0tp9Jr.jpg","t":"剑豪生死斗","r":7.4,"y":2007,"hs":1.84,"d":13.949,"mt":"tv","o":"江户时代，天下太平，只有人性之恶在蠢蠢欲动。岩本虎眼（加藤精三 配音）是被称为“绝世剑士”的优秀剑客，他的道场也成为了天下习剑之人梦寐以求的圣地。在道场中，有两个人的名字不得不提，一个是自幼被虎眼捡来抚养成人的藤木源之助（浪川大辅 配音），同时，他也是最有希望成为道场继 承人的人选。另一个，则是半路杀出的伊良子清玄（佐佐木望 配音），虽然他的资历尚浅，但其优越的武术才能使他成为了源之助的强劲对手，虎眼的女儿岩本三重（桑岛法子）亦对他有着深深的爱慕。\n\n这时，一个邪恶的命令被传达了，本来应使用木剑进行的御前比试，被改为了使用真剑。只要能在御前比试中夺得头筹，即可享有无上的荣耀。本来就暗中较劲的藤木源之助和伊良子清玄，他们之间血与肉的厮杀即将展开……"},{"id":241169,"p":"/q3laRiddffJchDKmeZhgbeujsjY.jpg","b":"/8jlbkidCGtaQiMXUKeID9UsWrZh.jpg","t":"太空堡垒卡拉狄加：利刃之回闪","r":7.4,"y":2007,"hs":0.777,"d":2.141,"mt":"tv","o":"　　在塞昂进化之前，卡拉狄加尚未成为方舟之时，曾有过另一场战争\n\n　　向我们讲述，41年前，阿达玛年轻时，在第一次塞昂战争中的故事"},{"id":34121,"p":"/xaAVzZNHlDhZKwCgc9LNbl0qdt1.jpg","b":"/1KQYzDvPhe6XDycqmL4jb7QO51d.jpg","t":"永生之酒","r":7.724,"y":2007,"hs":2.707,"d":50.163,"mt":"tv","o":"中世纪，炼金术士们以巨大的代价从恶魔的手中得到了传说中的永生之酒，凡是喝下永生之酒的人们，正如它的名字那样，将会得到永远不会死亡的肉体。永生之酒带来了希望，却也引发了空前绝后的灾难，因为私欲和利益，与此酒相关的人士一个接着一个失去了踪迹。随着禁酒令的颁布，永生之酒的下落逐渐成为了谜题，然而数年过后，有关它重出江湖的消息再次被传得沸沸扬扬，在纽约的黑道中激起了涟漪。身怀绝技的少年洛菲（Firo）、不老不死的炼金术士麦扎（Maiza）、个性莽撞大大咧咧的夫妻艾萨克（Isaac）和米莉亚（Miria），这些身份从无交集的人们，也为了追寻永生之酒的下落而走到了一起。"},{"id":406878,"p":"/jO4SRCoTryFWneJxul71iFYR9Qg.jpg","b":"/eh6yOMMYqlbp7aCw1Iprm81UTFL.jpg","t":"مرجان أحمد مرجان","r":6.828,"y":2007,"hs":0.364,"d":0.711,"mt":"movie","o":""},{"id":59872,"p":"/kT1VzLaUXJHa16Ifja03iiDlC2a.jpg","b":"/bQK2y9E17dCeii0NmGUoUW1jPBg.jpg","t":"流氓刑警","r":6.9,"y":2007,"hs":0.772,"d":2.12,"mt":"movie","o":"城南是个黑手党活动盛行的地方，有两个帮派，一个住在AliBhai，控制古鲁和莫娜等男女巫的活动，另一支由当地雇佣兵组成，两派都对当地的包工头和土地占有者收保护费、或直接占有他们的地产，当然若有不从，则施以暴力，敲诈甚至杀死他们。长官Mohamed Maideen Khan来做城南的执政者了，他开始清理这些黑帮……华丽火爆的性感歌舞........"},{"id":76839,"p":"/mQz0VCWp7yzZqs4lA8h8OEpJs2X.jpg","b":"/9AQCkcrYIMMsT1EilkutBSumCwh.jpg","t":"சென்னை 600028","r":7.2,"y":2007,"hs":0.289,"d":0.531,"mt":"movie","o":""},{"id":69550,"p":"/gFbTox7xmHrBM7LvM1ALmUvcbpk.jpg","b":"/6yFsjf2keenOf52kY2k1STZ7ZRg.jpg","t":"கற்றது தமிழ்","r":7.3,"y":2007,"hs":0.585,"d":1.368,"mt":"movie","o":""},{"id":27167,"p":"/upz1NpOpWo4coEicGFKb2VwWhmV.jpg","b":"/d2mXa6mhvAuMIZ89LL1FFGGv9KJ.jpg","t":"恋爱★情结","r":8.4,"y":2007,"hs":1.951,"d":15.635,"mt":"tv","o":"身高172cm的高个女生小泉理沙，和身高156.2cm的可爱男生大谷敦士，从进入每户学园之后，就互相吐槽、彼此抬杠，是大家眼中的斗嘴好搭档。可是在高一那年的圣诞节，两人的关系却产生了微妙的变化。\n\n理沙发现自己渐渐爱上了大谷，会随着他的一言一行又喜又悲又生气。可是“像我这样的电线杆女生，为什么偏偏喜欢上娇小可爱的男生？”不知该如何是好的理沙，只好用搞笑来掩饰真心。"},{"id":3215,"p":"/kKSjMQMrrpHncUr4O8tY5yzkw3G.jpg","b":"/3Ujyp6wzwcfPp76K7XqP5CYYxPE.jpg","t":"咖啡王子1号店","r":8.133,"y":2007,"hs":2.168,"d":21.33,"mt":"tv","o":"崔汉杰是一间咖啡店的新任经理，为了令这间咖啡店的业绩起死回生，汉杰实行一个创新的方案，就是咖啡店的服务员全部都是年轻的美男子。为了帮补家计，高恩灿女扮男装，混入这间咖啡店工作。崔汉成是一个电影音乐导演，他的女朋友韩幼茱3年前离他而去，到外国读书，唯一能安慰汉成的就是堂弟汉杰的咖啡店职员恩灿的笑容。汉杰一直暗恋着堂兄的女朋友幼茱，但始终没有说出口。汉杰在与恩灿的相处中，找到了他们彼此之间的爱情。"},{"id":16660,"p":"/g2Hm6h1tQU0w0A1wH7gwB4tH7e7.jpg","b":"/1K0xW8RtPzACZ2Tu42H9R3OlGEw.jpg","t":"物怪","r":7.9,"y":2007,"hs":1.949,"d":16.35,"mt":"tv","o":"有一位在各地旅行并且携带斩魔剑斩除「妖怪」的卖药郎。只要在他以及剑的呼唤下，在卖药男的面前就会出现一个又一个妖怪。在那些因为恐惧而要求除去妖怪的人们的请求下，他会拿出这把剑并且告知人们，他需要清楚找出关于妖怪的三种要素：分别是因为人的因果，所形成的缘份（えにし）即是「形（かたち）」、事情的真相「真（まこと）」、心中的隐情「理（ことわり）」才能加以消灭。就在这个除妖之旅上，他前往的地方，也就是各式各样所谓的「人世」。并且在完成使命后，又忽然消失于大家眼前……这部作品延袭前作《怪 ayakashi》，以谜之卖药郎作为主角，然后在「座敷童子」「海坊主」「无脸」「鵺（ぬえ）」「化猫」等五篇小故事中，以短篇故事形式来演出。"},{"id":464390,"p":"/iOEjxyiYGF9kvC18WfBm6wP2O8s.jpg","b":null,"t":"দারুচিনি দ্বীপ","r":7.3,"y":2007,"hs":0.175,"d":0.293,"mt":"movie","o":""},{"id":43405,"p":"/eNSxF2OgoT3UBp8FQK6EHkPQH4P.jpg","b":"/qJyIO2Ies3icSZDg5YaZOLrxwNt.jpg","t":"كده رضا","r":7.2,"y":2007,"hs":0.431,"d":0.887,"mt":"movie","o":""},{"id":69516,"p":"/amHEVzgBKDnlNzxArcOpbvqVDrY.jpg","b":"/toyLGv2W2gdxfawkLNWnYY2MzrP.jpg","t":"பொல்லாதவன்","r":7.1,"y":2007,"hs":0.845,"d":2.469,"mt":"movie","o":""},{"id":29721,"p":"/3yN8gsBIk40fdthF7tCPrOonGug.jpg","b":"/18oPBFI1RlrW0zjaDuJx5zMAgfI.jpg","t":"Ghost Adventures","r":8,"y":2007,"hs":0.211,"d":0.363,"mt":"movie","o":""},{"id":49926,"p":"/65RbCbj8xmvrBmNuux2Q9uRijyh.jpg","b":"/kFC8Ukknc569qQD5JF8cSJfn1Xk.jpg","t":"Komedi Dükkânı","r":7.8,"y":2007,"hs":0.438,"d":0.903,"mt":"tv","o":""},{"id":467547,"p":"/zfXnLAGk9s4iYxZZ8kdWi7icYAb.jpg","b":null,"t":"মেড ইন বাংলাদেশ","r":7.7,"y":2007,"hs":0.058,"d":0.089,"mt":"movie","o":""}]