[{"id":52737,"p":"/cRD0NaHHPOypOjz3lOHY8qVNHIm.jpg","b":"/usq38nb6vKG2WvxLIywEK0Komhx.jpg","t":"刺猬索尼克","r":5.429,"y":2008,"hs":0.018,"d":0.026,"mt":"movie","o":"刺猬索尼克系列(Sonic the Hedgehog Series)是一款极受欢迎的电子游戏/卡通系列。其主人公索尼克作为世界上最具知名度的刺猬，从一诞生就凭借其可爱的造型和不可比拟的速度风靡全球，让无数的玩家成了他的忠实爱好者。以刺猬索尼克为主人公的电子游戏曾在多个平台发表，总累计销量已经超过了3500万套。其创始者为日本世嘉公司。从1991年到现在，刺猬索尼克系列依旧是游戏史上最受欢迎的系列之一。\r 　　索尼克动画似乎是许多中国玩家最早了解索尼克系列的来源，索尼克系列有三部美版动画与两部日版动画。其中美版动画与DiC Entertainment公司都有所联系，而日版大多是制作小组SonicTeam参与制作的。"},{"id":8848,"p":"/nXDh9etyKCfeEJdw7SJF8ifDv93.jpg","b":"/ynnarxTMs8jWKV9GK0SpUhGNCgH.jpg","t":"银行大劫案","r":6.833,"y":2008,"hs":1.323,"d":5.879,"mt":"movie","o":"时间：1971年9月。地点：伦敦贝克街某银行地下金库。人物：四男一女。时间倒回数周之前，改行当上汽车交易商的特里过着还算安闲凑合的生活，漂亮的模特旧识玛婷意外找上门来。 美女上门通常不是为了叙旧，而玛婷找来的原因则是为了贝克街的劳埃德银行。价值高达300万英镑的珠宝和现金就锁在银行的地下金库，而由于它们私密保险箱的特殊身份，银行并不直接牵扯在内，拥有者也有99%的可能性不会报警。这简直就是一辈子难遇的良机！虽然金盆洗手的特里早就把危险的过去抛到了九霄云外，也有些担心和银行作对的下场，但近在眼前的大鱼不仅能解决燃眉之急，还能确保他下半辈子无忧，送上门的好东西为什么要拒绝？ 找来了几个不可思议的同谋--比如时尚界人士、三级片男星，仔细研究了银行建筑构造，也顺带打量了周边环境，准备周全之后，这伙临阵磨枪的新手发现：从银行的隔壁打通一条通往金库的地道，是最可行的一个方案。果然，一番磕磕碰碰，他们还真成功潜入。正当几爷们儿在金库里拽着明晃晃的钻石项链，数着大捆的钞票，大开香槟庆祝的同时，他们并不知道：其中一个保险箱中，暗藏了肮脏而见不得光的秘密，而这个秘密将把他们推入延伸至地下犯罪组织、英国政府高层、甚至是高高在上英国皇室的的致命罗网……"},{"id":30508,"p":"/lh3tF3V9LnzAWA6PeND6qIEtMY2.jpg","b":"/8ZoW4hwuTWxKWDezkoUGBVvyxj5.jpg","t":"柏林召唤","r":6.851,"y":2008,"hs":0.569,"d":1.272,"mt":"movie","o":"　　出色的电子音乐人伊卡鲁斯（Paul Kalkbrenner 饰）最近事业受阻：唱片公司对他的新作品毫无兴趣。所幸他还有露天音乐节和舞厅等舞台让观众为自己疯狂。女友兼经纪人玛蒂尔德（Rita Lengyel 饰）竭力纠正伊卡的吸毒恶习，但唱片无望的打击让伊卡更加依赖毒品，最终伊卡因用药过量引发精神失常，不得不入住保罗教授（Corinna Harfouch 饰）的医院接受治疗。伊卡在医院结识了一批古怪的病友，同时身体在保罗教授的帮助下逐渐回复。难耐寂寞的伊卡溜出医院，发现玛蒂尔德找了一位同性恋人，自己反倒成了第三者，唱片公司的冷漠态度让他光火，伊卡大闹公司后返回医院继续创作。凭借诞生于医院的作品，伊卡重新看到了发片的希望，同时他破碎的生活也许能以此为契机得以恢复……\r 　　本片主角Paul Kalkbrenner同时担任了配乐的创作。"},{"id":20789,"p":"/pQoxndesKFNyG3895L0yiVcVJUK.jpg","b":"/q9YJ50IylRVYtAFGnwyu6GiDpaB.jpg","t":"飞行男孩","r":7.6,"y":2008,"hs":0.718,"d":1.773,"mt":"movie","o":""},{"id":22152,"p":"/jLo39N9UuiRJlL3cRytkM7BzZK5.jpg","b":"/r92sUtYxfGTv1tAmqUwRQ0uhOGq.jpg","t":"莱姆生活","r":6.1,"y":2008,"hs":0.488,"d":1.036,"mt":"movie","o":"　女孩艾德里·安娜（艾玛·罗伯茨 Emma Roberts 饰）的父亲被确诊出感染了莱姆病，家里入不敷出，妈妈（辛西娅·尼克松 Cynthia Nixon 饰）只好受雇于邻居米奇（亚历克·鲍德温 Alec Baldwin 饰），进而牵扯出米奇一家的种种问题。当两个家庭都陷入了混乱时，艾德里·安娜和米奇的儿子斯考特（罗瑞·库尔金 Rory Culkin 饰）相爱了。然而，他们还来不及享受爱情的甜蜜，一切就在斯考特的哥哥回来之后变得更糟糕了……"},{"id":217,"p":"/4VlOsfvgRMSgwn9h09dKTvpevjg.jpg","b":"/p96949hcwUG2BwE6MgKmw0uYNCx.jpg","t":"夺宝奇兵4：水晶头骨王国","r":6.012,"y":2008,"hs":1.316,"d":7.603,"mt":"movie","o":"19年后，印第安纳琼斯博士再次启程，旨在将埃克托王国遗失的水晶骷髅头骨归还原地——传说中，归还圣物者将被赐予巨大力量。在琼斯的老友奥克斯发现水晶头骨前，这一切还只是传说。可奥克斯之后却不知何故丧失了心智，并落入苏联特工队的手中。为首的冷酷女间谍艾瑞娜深深着迷于所谓的神秘力量，她胁迫琼斯一行人与其共同前往亚马逊流域，找寻失落的黄金城埃克托王国。在秘鲁密林，琼斯等人和苏军展开酣畅淋漓的战斗，其间还伴随着沼泽、食人蚁、原始土著攻击等致命威胁，在他们历经千难万险，最终踏入密室的那一刻，世界上最奇异的景象出现了。"},{"id":1726,"p":"/jOCNOwURzzkOBCpmJKg4Fay4F0L.jpg","b":"/cyecB7godJ6kNHGONFjUyVN9OX5.jpg","t":"钢铁侠","r":7.652,"y":2008,"hs":2.247,"d":18.272,"mt":"movie","o":"斯塔克军火公司是美军在全球范围内第一大军火供应商，其新任掌门人托尼·斯塔克风流倜傥，天资聪颖。他与公司元老俄巴迪亚·斯坦合作无间，共同将斯塔克公司的业务推向顶峰。现实生活中的托尼热衷收集名贵跑车，搞点儿发明创造，当然露水姻缘更不可少。所幸他身边有维吉尼亚·波茨这样的好助手细心打理一切，才让他能自由自在过着贵公子的生活。在前往中东为军方展示新型武器的途中，托尼一众遭到恐怖分子袭击。他被弹片击中险些丧命，在英森博士的帮助下，托尼体内移植了一颗核动力的人工心脏。恐怖分子要求托尼制造强大的杀伤性武器，他和英森虚与委蛇，暗中制造了一套由聚变能源驱动的钢铁盔甲。穿上盔甲托尼大闹恐怖分子的基地，回到美国后又对其进行了改进。却不知，接下来有更为黑暗的阴谋等着他……"},{"id":8880,"p":"/fKQwwWXYQNkrZa59VbnfVy2kfoF.jpg","b":"/d752ELVYYWdfqFpyq6tJmHfPKMk.jpg","t":"切·格瓦拉传：游击队","r":6.7,"y":2008,"hs":0.661,"d":1.617,"mt":"movie","o":"　　1959年，切•格瓦拉（Benicio Del Toro本尼西奥•德尔•托罗 饰）与菲德尔•卡斯特罗（Rodrigo Santoro 罗德里格•桑托罗 饰）率领的游击队组织“七二六运动”终于推翻巴蒂斯塔政权，在古巴建立了新政府。然随着时间的推移，切和菲德尔在治国理念上逐渐发生分歧，最终他辞去政府中的要职，并放弃家庭和古巴公民的身份，再次投入解放第三世界的战争中去。  　　几经辗转，切来到玻利维亚，与玻利维亚全国解放军共同展开游击队革命运动。玻利维亚总统René Barrientos（Joaquim de Almeida 饰）得知切的到来，决定不惜一切代价消灭这个令人头痛的革命者……  　　为了详尽真实再现革命家切•格瓦拉的革命岁月，美国好莱坞著名导演史蒂芬•索德伯格（Steven Soderbergh）用了4个小时来描绘这位传奇英雄。最终按照院线的需要，影片被分作两部分上映。本片荣获2008年戛纳电影节最佳男主角奖，并获得金棕榈奖提名。"},{"id":4942,"p":"/dl2yu8iuwG3dqbpjalm2odadRaH.jpg","b":"/p6sqf1ujNfaQepZgVC7j3E0dU0B.jpg","t":"爱情达阵","r":5.8,"y":2008,"hs":0.668,"d":1.735,"mt":"movie","o":"道奇（乔治·克鲁尼 George Clooney 饰）所带领的橄榄球队由于投资方拒绝继续赞助而面临着被迫解散的下场，为了自己挚爱的橄榄球运动，也为了一同流血流汗的队友们，道奇必须想出解决的办法。大学橄榄球明星卡特（约翰·卡拉辛斯基 John Krasinski 饰）的出现吸引了道奇的注意，一个绝妙的注意应运而生。\r 道奇将卡特纳入了队中，利用其明星效应成功的吸引了公众的目光。卡特的履历表上写满了他的英雄事迹，曾经凭借一人力量让众多德军缴械投降的事迹也屡屡被人提起。但是，对于新闻记者莱西（芮妮·齐薇格 Renée Zellweger 饰）来说，卡特的历史充满了疑点。为了查明真相，莱西想方设法的接近了卡特，没想到，她的美貌和美丽却在橄榄球队中掀起了轩然大波。"},{"id":16403,"p":"/tvMfqeh4uhUsHxGaH6HTJKAQqJA.jpg","b":"/3YeZ81LytfW33FCLKvdvAItvF8v.jpg","t":"魔幻女儿国","r":6.3,"y":2008,"hs":0.228,"d":0.388,"mt":"movie","o":"故事发生在一个风景秀丽的小镇之中，时值战争期间，村里精壮健康的男性都被征召入伍，不是正在前线上奋勇拼杀，便是早已经化为尘土，留下一帮妻女在家中无尽守望。此时村中唯一的男性，只一位垂垂老矣的老伯，这也就意味着，他成为了全村女性传宗接代的唯一指望。\r 　　梅尔（卡塔丽娜·拉德沃耶维奇 Katarina Radivojevic 饰）和奥格杰尼卡（Sonja Kolacaric 饰）姐妹两是村中仅存的两位哭丧人，某一日，奥格杰尼卡竟然在误打误撞之中导致了那位仅存的老伯的死亡，愤怒的村民们迅速包围了两人，想要将她们杀之而后快。为了保命，姐妹两决定下山寻找男性带回村子，幸运的是，她们竟然真的找到了一位英俊年轻的帅小伙。"},{"id":4960,"p":"/5UwdhrjXhUgsiDhe1dpS9z4yj7q.jpg","b":"/z49xfB5s3A7G8vnXDfzFWJup046.jpg","t":"纽约提喻法","r":7.549,"y":2008,"hs":0.982,"d":2.864,"mt":"movie","o":"9月，伴随着秋天到来的，似乎还有戏剧导演凯顿（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）的孤独，因一次意外的受伤，凯顿陷入了无休止的诊疗，不停拜访各专业医生；另一方面，创作微缩油画的妻子阿黛尔（凯瑟琳·基纳 Catherine Keener 饰）和他日渐疏远，冷漠尴尬的家庭气氛加深了凯顿的自我怀疑，即便他的剧目获得巨大成功也不能掩盖这一切。凯顿与在剧场工作的女子以及一名女演员保持着暧昧关系，在妻子抛弃他之后，凯顿从这两个女人身上试图找到改善自我精神状态的可能性，然而他还是失败了。凯顿最后决定从戏剧中找到答案，他产生了一个庞杂的创作计划……"},{"id":14771,"p":"/AikMOGbaKpCzHnupsdBzyacsKC2.jpg","b":"/cO2JV41rdC561pVh0ZlC4NFGFzF.jpg","t":"洋葱电影","r":6.1,"y":2008,"hs":0.74,"d":1.956,"mt":"movie","o":"“洋葱”是美国一家提供讽刺新闻的组织。它以报道讽刺性文章为特色，文章内容涉及国内外以及当地的消息，在它的旗下还有娱乐性的报纸和网站。 由该组织所提供的新闻是对时事的评论，而这些时事既有真实的也有虚构的。它以真实新闻事件为蓝本，加工杜撰假新闻。虽然故事都是假的，却绝非胡编瞎造，而是用夸张的想象表达对世界观感，是另类的社会评论，因此有不少读者追捧。它模仿了传统新闻的特点，所有新闻均以美国联合通讯社规格报道。当传统印刷媒体发行量减少，被迫裁员时，《洋葱》的销量却丝毫没有受到影响。此为《洋葱新闻》的电影版。"},{"id":13053,"p":"/qasJLpW2kfv8HruWLqw6xwrjPRD.jpg","b":"/zWqxBc6pdSIjklqWfZ70l5ce28P.jpg","t":"闪电狗","r":6.529,"y":2008,"hs":1.397,"d":7.35,"mt":"movie","o":"儆恶吼惩奸、维持正义的剃\"闪电狗\"波特，大声一吠令地柏动山摇旬、眼悟中怒火令坏蛋烧焦―埃―这些全都是电视剧中的情节，在镜头以外，波特只是一只平凡的小狗。一次意外，波特由好莱坞片场被送到千里之外的纽约，没想到波特原来一直以为自己真的拥有超乎常人的力量，决定展开一场惊天动地的正义之旅！为了直击邪恶核心，他先捉了大坏蛋\"碧眼狐佬\"的得力助手小黑猫咪咪，再认识了一只经常幻想勇闯龙潭的电视迷仓鼠阿诺，展开一次做英雄惨过做坏蛋的爆笑大冒险！波特是一只知名小狗，它是当红影集《闪电狗》里的第一男主角，在剧里饰演一只有超能力的狗，总是在主人危难时伸出援手，因为戏中剧情需要，波特每天都过着精采刺激、冒险般的生活。在一次的运送过程当中，波特意外被遗弃到人生地不熟的纽约，为了重返好莱坞，它展开一段真正的冒险旅程。自以为具有超能力的波特，在途中结识了两位怪异的旅伴--一只是在外流浪已久的小黑猫咪咪、以及一只困在玻璃球内，超爱看电视的肥胖仓鼠阿诺。在他们的帮助下，波特发现自己不需拥有超能力也能成为英雄……"},{"id":8349,"p":"/kV1BCIH90jRTYSa9pSdeLz5oEke.jpg","b":"/lAS4vRXqpA6jrSK1vRmxbtpsCop.jpg","t":"红男爵","r":6.6,"y":2008,"hs":0.706,"d":1.783,"mt":"movie","o":"一战德军王牌飞行员“红男爵”Manfred von Richthofen的故事。 　　曼弗雷德·冯·里希特霍芬在第一次世界大战中共击落80架飞机，位居德国飞行员之首，同时也是一战中世界王牌的第一位，然而，他的魅力却远不止于此。"},{"id":14197,"p":"/2et1Cqn1UMax63jSGBNAtt7LCGO.jpg","b":"/8t2M7JRUp4ErqUyFlmMjpONH7oZ.jpg","t":"我的野蛮女友","r":6.73,"y":2008,"hs":0.697,"d":1.744,"mt":"movie","o":"善良温柔的查理·贝洛出生在一个温馨的家庭，他如父母所愿考上纽约的温达旺大学，人生可算一番丰顺，不过他的爱情之花却始终未曾绽放。正所谓好事多磨，一段奇妙的姻缘不期而至。查理偶然结识了因与男朋友分手而醉倒地铁站的乔丹·罗克，乔丹美丽动人，开朗善良，这两个性格迥异的青年男女由此走到一起。不过乔丹美丽的外表下却又暴力非常，唯唯诺诺的查理不仅要应对这个鬼马女友各种各样的鬼点子，还要时常忍受她的拳脚。他们的悲喜故事便在这座城市里悄悄上演……（本片为韩国同名电影的美国翻拍版）"},{"id":4786,"p":"/xFGuhPSe1mCRcOllLlJYoNUknNt.jpg","b":"/bmjo4w9MoLag2BjayBIHCAl0w0e.jpg","t":"阿粗和阿呆","r":7,"y":2008,"hs":0.695,"d":1.712,"mt":"movie","o":"贝托（迭戈·鲁纳 Diego Luna 饰）和塔托（盖尔·加西亚·贝纳尔 Gael García Bernal 饰）是情同手足的亲兄弟，彼此之间感情十分要好。虽然兄弟两人并没有太过于精明的头脑，甚至常常傻里傻气的，但他们拥有着世界上最珍贵的纯洁心灵以及对于足球运动的天赋和热爱，兄弟两人最大的愿望就是能够攒钱给母亲盖一栋房子。  　　一次偶然中，球探发现了贝托和塔托在足球上的天赋，于是招募了两人加入了专业的球队。很快，贝托和塔托便在运动界混出了头脸，一时之间，名声和财富纷至沓来，兄弟两人平凡的命运迎来了巨大的转变。可与此同时，兄弟两人之间的关系却开始动摇出现了裂痕。"},{"id":10488,"p":"/dWhcA4napVMD8GAetlbRIY4zpho.jpg","b":"/yXqNFTsp2P3fSkSQvs0vxkQF586.jpg","t":"尼姆岛","r":5.9,"y":2008,"hs":0.68,"d":1.872,"mt":"movie","o":"小女孩尼姆（阿比盖尔·布瑞斯林 Abigail Breslin 饰）和科学家父亲杰克（杰拉德·巴特勒 Gerard Butler 饰）一起生活在一个小岛上，父亲埋头在岛屿的科研工作，而孤独的尼姆每日把岛屿的一切幻想成绚丽多彩的冒险，倒也乐在其中。尼姆最爱读畅销冒险作家艾利克斯·卢文的书，在她的幻想中，他是个和父亲面目一样的英雄，带着她畅游这个世界。但是尼姆所不了解的是，“卢文”英雄形象背后其实是个心理问题严重的女作家（朱迪·福斯特 Jodie Foster 饰），她有严重的社交恐惧症、广场恐惧症，因此只能在大城市纽约以半隐居方式埋头写作，连走出自己房间都很困难。一日父亲杰克出海工作却几日未归，担忧的尼姆只好给心目中的大英雄卢文发邮件求救，为了遥远孤岛上的小女孩，足不出户的女作家鼓起勇气踏上前往尼姆岛的路途……"},{"id":15362,"p":"/grGCEm89Mu1iSgF3e2ZGpizQCMH.jpg","b":"/czLjLCZTie8Oaf9Bz9ANhsD705i.jpg","t":"头号公敌2","r":7.3,"y":2008,"hs":0.552,"d":1.177,"mt":"movie","o":"《梅林: 死亡本能》在法国电影院上映一个月之后，吸引了180万观众。故事的下集《梅林：头号公敌》趁热打铁于2008年11月19日推出。雅克·梅林是70年代末期法国著名的大盗，曾犯下多起持械抢劫、绑架、越狱和杀人案。导演在下集故事中致力于塑造一个浪漫传奇，不顾其血腥罪行，似乎想把这位天性暴戾、狂妄自大的江洋大盗描述成一名犯罪明星，并把他提升到英雄的位置。"},{"id":11253,"p":"/7J6TcP59IwXWQmaEhKMHDr7U1hI.jpg","b":"/c1PkxFxNdGhesu6hljDiK2zcF6c.jpg","t":"地狱男爵2：黄金军团","r":6.76,"y":2008,"hs":1.326,"d":6.072,"mt":"movie","o":"　　这部续集讲述了地狱与人间的休战协定被破坏，一股在地狱深处酝酿已久的邪魔力量冲出地底，残酷的弩亚达王子妄图用地狱的火焚烧人间，被他的血唤醒的魔兽疯狂已难以抑制；地狱男爵重新出山，与“超自然研究发展局”的盟友一同抵御这场危及人类命运的灾难。《地狱男爵》系列一直以有标志性意义的惊险动作场面、用角色做基础的壮丽景观标榜自己，然后融合了一个世界上最坚毅、最热爱生命、来自于地狱的战士，书写出了一段让人目瞪口呆的传奇故事……如今到了第二集故事，观众将会看到更大块的肌肉展示、更猛烈先进的武器、更邪恶的反派、数量更多的怪物，再加上一些不可避免的自己人内部的小冲突，都在曾获得过奥斯卡提名的导演吉尔莫·德尔·托罗的想象力中变成一个像史诗般宏大的画面。人类与地狱之间，一直存在着一个古老的休战协定，有效地限制了那些存在于无形的领域中的奇幻世界染指人间的可能性，然而，不知何故，休战协定突然作废，这也使得来自于地狱的邪恶随时会喷涌而出。无法无天的地狱王子弩阿达早就已经厌倦了地下世界几个世纪以来对人类的顺从和尊重，他计划着趁此机会唤醒一支由杀人机器组成的军队，并让其臣服在自己的脚下，听候他的差遣，一旦他达成所愿，所有拥有魔力的生物最终都将获得自由行动的权利……弩阿达还有一个双胞胎姐妹，相较于他残忍无情的复仇欲望，弩阿拉公主却是在用永无止境的大爱来对待人类。作为地下世界的领导者，弩阿达王子的不计后果已经到达了一种疯狂的地步，现在，是时候让这个世界上最粗枝大叶的超级英雄“地狱男爵”登场了，也许，他的皮肤是红色的，你甚至会质疑他头上的犄角本来就是地狱的产物……但是，当你的生命受到不可思议的力量的威胁时，呼唤“地狱男爵”准没错，他与已经壮大了的“超自然研究发展局”的伙伴们一起－－包括他可以自由操控“火之力”以备防御的女友莉斯，以及水栖的能量感应者亚伯，还有身上充满神秘色彩的约翰，他们将合力阻止那个黑暗的统治者，从毁灭性的打击中拯救我们的世界。"},{"id":12568,"p":"/bfL9uCXHpQ8dryueFCh2BA8R75u.jpg","b":"/alWICjyF5toYfigO4E8GIT4nrOX.jpg","t":"故园风雨后","r":6.3,"y":2008,"hs":0.649,"d":1.564,"mt":"movie","o":"本片改编自著名作家伊夫林·沃的小说，八十年代被搬上荧屏后曾大获成功。故事以主人公查尔斯的视角展开，描写了伦敦近郊布赖兹赫德庄园一个天主教家庭的生活和命运。这个家族老一代的马奇梅因侯爵在第一次世界大战期间去国外参加战争，战后没有回国，长期和他的意大利情妇在威尼斯同居。他的妻子马奇梅因夫人住在伦敦，夫妻不睦，按照天主教规定，夫妻不能离婚，事实上他们长期分居。"},{"id":15662,"p":"/iHVnQhe46JfQE5Kh3psDaYP7Rj2.jpg","b":"/t5Le32NekXRyWBlkYHNVkeeELhM.jpg","t":"Quid Pro Quo","r":5.207,"y":2008,"hs":0.353,"d":0.667,"mt":"movie","o":""},{"id":8204,"p":"/4uXsoe1sgg10E9EITZzdL3xXIOY.jpg","b":"/cVfaHnjOOS5qX8z10qnBsslq2Oi.jpg","t":"奇幻精灵事件簿","r":6.7,"y":2008,"hs":1.384,"d":6.731,"mt":"movie","o":"本片根据霍利•布莱克（Holly Black）及托尼•迪特里奇（Tony DiTerlizzi）的同名畅销小说改编。单亲母亲格蕾丝（玛丽-路易斯•帕克 Mary-Louise Parker 饰）带着双胞胎儿子贾里德与西蒙（弗莱迪•海默尔 Freddie Highmore 饰）和大女儿马洛丽（莎拉•伯格 Sarah Bolger 饰）搬入斯派特维克祖居，竟碰到一系列怪事。贾里德在独自调查过程中发现了楼顶阁楼中伯祖母父亲阿瑟•斯派特维克（大卫•斯特雷泽恩 David Strathairn 饰）的精灵探索指南。尽管书表皮有一纸警告，贾里德还是阅读了指南，随后便看到了书中描述的精灵之一，棕精灵辛伯来泰克（马丁•肖特 配音）。辛伯来泰克警告贾里德不能把书拿到斯派特维克祖居保护圈外，以防恶灵莫格拉斯（尼克•诺特 Nick Nolte 饰）将指南据为己有，加害其他精灵。但莫格拉斯的手下已得知指南重见天日的事实，并错抓了西蒙。为了保护指南及家庭，三兄妹必须与莫格拉斯展开殊死搏斗…… ©豆瓣"},{"id":18031,"p":"/nsrXzyLQKPHXUlMHi3FTJbXquTP.jpg","b":"/3KF8IxlmBSfpLuhtz4NK3Oco5wt.jpg","t":"暗物质","r":5.5,"y":2008,"hs":0.502,"d":1.073,"mt":"movie","o":"　　物理专业研究生刘星（刘烨 饰）远赴美国某州立大学深造，在校期间，他师从著名教授雅各布•瑞瑟（Aidan Quinn 饰）。他的勤奋和出众才华很快在同侪中脱颖而出，并深得瑞瑟教授的信任和赏识。在众多课题中，刘星独对暗物质倾心着迷，他将自己投入到这项研究中，却未料到他所得出的理论与导师经典的瑞瑟模式相冲突。  　　刘星关于暗物质的论文博得一片好评，然而醉心研究的他忽略了校园政治的存在，他的答辩未获通过。极度抑郁和愤慨之下，他走上了一条不归路……  　　本片根据卢刚事件改编，并荣获2007年圣丹斯电影节阿尔弗莱德•斯隆奖和2007年亚美电影节最佳故事影片奖。 ©豆瓣"},{"id":10199,"p":"/6bBzgQ1uJabDHeGR9QvKrHvHYzG.jpg","b":"/zsroSDR1aERgORUtbHBczq7F0Ke.jpg","t":"浪漫的老鼠","r":6.1,"y":2008,"hs":0.75,"d":2.123,"mt":"movie","o":"老鼠德佩罗（马修·布罗德里克 Matthew Broderick 配音）自幼体弱多病，却拥有两只硕大无比的耳朵。童年在图书馆度过，慢慢的开始学会了认字，学会了阅读，他喜欢童话故事中那些英雄救美的故事，常常幻想自己也能成为一个英勇的骑士，在美人落难时拔刀相助。一次外出中，德佩罗认识了豌豆公主（艾玛·沃特森 Emma Watson 配音）。渴望成为英雄的德佩罗，因为触犯了鼠国严苛的律条被父亲勒斯特（威廉姆·H·麦西 William H. Macy 配音）驱逐。在多尔王国外的广袤土地上，德佩罗认识了同样被自己国家驱逐的老鼠罗斯库洛（达斯汀·霍夫曼 Dustin Hoffman 配音）。  不久之后，流放的德佩罗得知豌豆公主被关入地牢，对公主心怀爱恋的德佩罗决定决一死战救出公主，会战胜邪恶赢得自己该有的爱和尊严吗？  本片根据美国著名儿童文学家凯特·迪卡米罗的同名小说改编。"},{"id":10900,"p":"/9TNM2QlhlsKadWd4b3KQ9EJAoZE.jpg","b":"/iExOE5nfduuD1rL1flHBhkCffxp.jpg","t":"监视","r":6,"y":2008,"hs":0.474,"d":1.017,"mt":"movie","o":"FBI探员赫维斯（Bill Pullman 饰）与伊丽莎白（Julia Ormond 饰）抵达某小镇警局调查一桩公路命案。赫维斯将三名幸存者：吸毒少女鲍比，警员杰克，以及女孩斯蒂芬妮分开问询，还原了事情经过……杰克与搭档在公路上执勤时经常击爆路人轮胎，然后勒索或是非礼对方。进行旅行度假的斯蒂芬妮一家与夹带大量毒品的鲍比和男友同时被杰克拦下，两名恶警羞辱这些无辜过客之后，按照斯蒂芬妮提供的情况搜寻一辆白色可疑货车。警察离开不久，货车与鲍比的轿车相撞，车上的蒙面人大开杀戒后扬长而去……案情厘清之际，斯蒂芬妮意外发现真正的凶手就在自己周围。"},{"id":1266,"p":"/mL1Ho7VNoeVg1L8tDYTlqjNTrNA.jpg","b":"/h5h2zpha5480Nea2saKTyF8KNBk.jpg","t":"街头之王","r":6.6,"y":2008,"hs":0.788,"d":2.215,"mt":"movie","o":"洛杉矶警察汤姆·罗德（基努·里维斯 Keanu Reeves 饰）作风骠悍，勇猛果敢，经常和队友不顾警察条例而对嫌疑犯暴力相向。他们的做法令不法分子既恐惧又憎恨，同时也受到同僚的指摘。凭借队长杰克·沃德（福里斯特·惠特克 Forest Whitaker 饰）的关照，汤姆我行我素，不为所动。  泰伦斯·华盛顿（Terry Crews 饰）是汤姆的昔日搭档，他奉命调查汤姆暴力执法的问题。某晚，泰伦斯遭到两个戴面具之人的杀害，根据现场遗留下来的证据，汤姆便成了头号嫌疑犯。几经周折，他和负责调查此案的警官保罗·迪斯坎特（Chris Evans 饰）合作，却发现这起谋杀案的背后竟然隐藏着惊天的阴谋。与此同时，危险尾随而至，汤姆必须抓紧时间，为了自由和清白全力奋战……"},{"id":4922,"p":"/ir4quKlGux2qsghW7ltGRDn3mrJ.jpg","b":"/2fswjyrY3GEzeoVn6mF8pNeNcgf.jpg","t":"本杰明·巴顿奇事","r":7.593,"y":2008,"hs":1.834,"d":10.489,"mt":"movie","o":"飓风正在侵袭美国新奥尔良，一位病危的老妇睁开了她的睡眼。老妇名叫戴茜，她叫女儿凯若琳 为她阅读一本日记。这本日记的作者叫本杰明•巴顿。本杰明出生在第一次世界大战停战之时，但生来便像个老人的他被父亲当作怪物，被遗弃在了养老院。本杰明在养老院与老人们一起生活。但谁都没有想到，本杰明逆向发育——越活越年轻！也许“越活越年轻”是某些人的梦想，但真正这样成长的本杰明却有了别人无法理解的烦恼与快乐。穿越半世纪的世界变革，本杰明身处其中，感受别人感受不到的感受。"},{"id":8669,"p":"/l0jr9jSIW2TYFuunPtDQ1exyjtI.jpg","b":"/eCK6auUIfnQnIQ5ufVIl7fvllOb.jpg","t":"查理·巴特利","r":6.7,"y":2008,"hs":0.579,"d":1.324,"mt":"movie","o":"富家小子查理·巴特利（安东·叶利钦 Anton Yelchin 饰）同时是一位点子奇多的中学生，因此履出状况的他常常被各个私立学校拒绝甚至开除，迫于无奈，父母只好让查理进入一所鱼龙混杂的公立学校念书。初来乍到的查理难免被学校里的小霸王欺负得鼻青脸肿，然而很快，鬼马的查理就为自己的小聪明找到了的用武之地。当发现身边的很多同学都需要找人倾诉和寻求开导时，查理摇身变作校园里的心理咨询师，在男生寝室门口挂起了自己的小招牌，专门倾听同学们的苦恼，并给出意见甚至是草率地开起了药房。这个小小心理师的角色不仅给查理创造了一笔不小的财富，也让他成了新学校的宠儿。然而，看似单纯的校园生活可并非想象中那么简单，查理的“小生意”是否一帆风顺，又会有什么麻烦等着他呢？ ©豆瓣"},{"id":19997,"p":"/n33QUOYAoNScuFu75CK0fy0Cyyk.jpg","b":"/9vypNFCSB7GWK6wfAbVml9pMVi9.jpg","t":"天外来菌","r":6.2,"y":2008,"hs":1.236,"d":5.084,"mt":"tv","o":"改编自Michael Crichton的同名畅销小说。 \n　　此片是斯科特兄弟重导2008年的电视剧而成的迷你剧。 \n　　犹他州的皮德蒙特小镇，一对男女情侣正在山上约会，突然一颗人造卫星掉落。好奇的两人将卫星带回小镇，却不知道也将可怕的遭难带回了小镇。突然间小镇上爆发了可怕的病毒， 人们纷纷不明原因地死去。为防止病毒扩散到其他城市，军队封锁了小镇，并派出了代号为“仙女座”的科学队前去查明病源。队员包括：传染病学家Jeremy（本杰明·布拉特BenjaminBratt 饰）、外空生物学家Angela（克里斯塔·米勒 Christa Miller 饰）、微生物学家Tsi（金大贤 饰）、病理学家Charlene（维奥拉·戴维斯 ViolaDavis 饰）。同时，一个名叫Jack（艾瑞克·麦克马奇EricMcCormack 饰）的记者似乎也在探寻着不可告人的秘密……"},{"id":11665,"p":"/2oetWU0k1wkQyzEcJ0O8JtZp19j.jpg","b":"/9SZ4OxZVYRfTn0qCvoQq0pPLISn.jpg","t":"糊涂侦探","r":6.2,"y":2008,"hs":0.935,"d":3.33,"mt":"movie","o":"冷战结束后，天控局面临被解散的危险，但是这个美国最大的特务机关，依旧担负着重要的使命。不过，近期天控局总部却遭受了突发性袭击，导致特工们都有被身份曝光的危险。其中也包括强壮如牛、身手不凡的23号特工（道恩•强森 Dwayne Johnson 饰）。总部经过研究发现，袭击事件是一个叫盖不达集团的，为了迎敌，总部对分析家麦克斯韦（史蒂夫•卡瑞尔 Steve Carell 饰）委以重任，后者终于等到了一展身手的机会。于是，他积极参与了对付盖不达的行动，不过之前的两次演习都被他搞砸了。唯一的收获是，他跟99号特工（安妮•海瑟薇 Anne Hathaway 饰）结成了搭档，后者是唯一不怕身份曝光的特工。他们在飞机上遇到了一个疑似的恐怖分子，但是当他们出手时，却意外陷入了对方的圈套。此后，这对欢喜冤家又接连遇到一系列令人啼笑皆非的困境。"},{"id":15373,"p":"/d5SatGKWi0VpO9QX0Z74zLh9i91.jpg","b":"/rWvWUAtcsFdWbzFHLLwOojokW00.jpg","t":"模范贱兄弟","r":6.476,"y":2008,"hs":0.923,"d":3.007,"mt":"movie","o":"　　惠勒和丹尼兄弟俩是一对精力充沛却极度没有责任感，永远处于后进状态的推销员，他们因酒醉后的失控行为、搞坏公司的卡车而被法院判罚。在三个月的牢狱之灾和150个小时的社区服务之间，他们认为150小时比3个月更容易\"混\"，于是他们选择了社区服务。然而这两个只有一身蛮力且行为不端的傻大个儿，不可能成为年轻夫妇寻找临时保姆时的首要人选，而且他们连开列购物清单都不会。于是，法院改判他们去帮助一群有智力障碍或情绪障碍以致于不能适应社会和工作环境的孩子。　　一身酒气的惠勒被分配去调教好满嘴脏话、年纪小小就很好色的五年级学生罗尼，要让他学会，尊敬长辈；丹尼则要去去帮助害羞、被女朋友抛弃并对中世纪喜剧的角色着迷的怪人奥基，要让他成为一个真正的男人。一开始，他们除了挖苦、嘲笑和刺伤之外，会做的并不太多，但在社区中心主任向他们发出最后通牒后，他们必须认真对待这两个任务，因为如果他们不想在监牢里度过他们的惩罚期，就必须对这一群需要帮助的人给予真正的关心和帮助。"},{"id":12837,"p":"/m1LGEeoYfc6crbfG8WmTKg9SVqL.jpg","b":"/3CcO4QdasRCitq2dczOpx7CXgLM.jpg","t":"蜜蜂的秘密生活","r":7.5,"y":2008,"hs":1.134,"d":3.922,"mt":"movie","o":"　　14岁的莉莉（达科塔·范宁 Dakota Fanning 饰）和父亲生活在自家的农场里，母亲的早逝为莉莉幼小的心灵蒙上了阴影，父亲也因此变得脾气暴躁郁郁寡欢。好在有黑人姑娘罗萨琳（詹妮弗·哈德森 Jennifer Hudson 饰）的陪伴，莉莉才能够健康的成长，罗萨琳成为了莉莉唯一的港湾。  　　在那个年代，对于黑人的歧视和迫害从未停止，无奈之下，罗萨琳和莉莉只得离开了熟悉的家园，千里迢迢来到了位于卡罗莱纳州南部的小镇上。在这里不仅有莉莉关于母亲的回忆，还有性格开朗的鲍莱特三姐妹。鲍莱特三姐妹经营着一间蜜蜂养殖场，在这里，五个姑娘开始了她们充满了快乐和幸福的新生活。"},{"id":14859,"p":"/P9WAFA0yM7eqoxF7cSdOtPsYX3.jpg","b":"/emBph7jfl9XYAwJovxjsAzM6mKq.jpg","t":"爱上凯斯","r":7.063,"y":2008,"hs":0.558,"d":1.224,"mt":"movie","o":"娜塔莉（伊莉莎白·哈诺伊斯 Elisabeth Harnois 饰）是众人眼里的完美小姐，拥有美丽外表和开朗个性的她不仅成绩优异，还是校园活动中的积极分子。当然，一段完美的爱情也是构成娜塔莉完美生活的非常重要的一部分。可是，在她的内心深处，时常弥漫着一股令她不安的空虚，她不明白，为什么在拥有了诸多令人羡慕的东西后，她还是感到不快乐。\r 一次化学课上，娜塔莉结识了名叫凯西（杰西·麦卡尼 Jesse McCartney 饰）的男子，凯西的古灵精怪和特立独行迅速引起了娜塔莉的兴趣，而娜塔莉的优秀似乎也很让凯西着迷。就这样，两个血气方刚的年轻人越走越近，但也是在这一过程中，娜塔莉发现这段突如其来的恋情其实并不如表面上所看上去的那样简单，令她捉摸不透的凯西究竟隐藏了怎样的秘密？"},{"id":12410,"p":"/AgNssumEnPaT6kzzJyj4oLypOOG.jpg","b":"/xIvvsQc164xbBDWPnSHWriGy7f9.jpg","t":"好人","r":6.112,"y":2008,"hs":0.595,"d":1.379,"mt":"movie","o":"上个世纪的30年代，一位德国文学教授约翰·赫德 (英文John Halder ；Viggo Mortensen 饰)身边有年迈且病重的母亲、妻子、情人和犹太好友，由于撰写主张安乐死的小说，他受到了纳粹的注意。从开始的不情愿，到后来的纳粹军官，赫德在感性和理性的天平上一直小心翼翼得平衡着。这就是为什么你很难做到去恨这样一个人物的原因，一个极其脆弱和敏感又极其爱慕虚名、自负的结合体，一个被卷入纳粹运动洪流的人。本片有别于一般的纳粹电影，并非《朗读者》一样将观众牵入大是大非当中，更没有一个盖棺定论的“结局”。对于安乐死的主题和二战的特殊历史背景下，赫德教授的故事，还需要观众的一双慧眼自己去甄别其主旨。\r 本片改编自英国剧作家C. P. Taylor的同名戏剧。"},{"id":9502,"p":"/7lrBpTVvDvB0bGE7WkHVtX818UK.jpg","b":"/364B8ohneoQSgIuYNRYZhjOCcEL.jpg","t":"功夫熊猫","r":7.3,"y":2008,"hs":2.156,"d":18.62,"mt":"movie","o":"好食懒做的熊猫阿宝，一直醉心中国功夫，一次误打误撞竟然被认定为传说中的武林高手──龙战士，奉命去对付刚逃狱的魔头大豹！一代宗师施福大师因而要面对人生最大的挑战──如何在迫切的时间内，将拥有一身豪华臀、麒麟臂、肚腩肉、不能看也不能打的大熊猫，训练成为名震江湖的功夫大师？"},{"id":14215,"p":"/2bguGmptNflshQgBdDimIlt028b.jpg","b":"/wUdrjLRaCCqdMIV5M3rDlsoO5M0.jpg","t":"掠木行动","r":5.9,"y":2008,"hs":0.466,"d":0.972,"mt":"movie","o":"罗恩（崔维斯·费米尔 Travis Fimmel 饰）和戴尔（泰莉莎·帕尔墨 Teresa Palmer 饰）是一对亡命天涯的情侣，罗恩杀了人，为了躲避警方的追捕，两人不得不踏上逃往的旅途。为了取得旅费，他们闯入了一个名叫安德鲁（史蒂芬·莫耶 Stephen Moyer 饰）的男人所住的别墅之中，一番纠缠之下，安德鲁同意让戴尔假扮自己的未婚妻，去银行骗过工作人员，将支票兑现。  　　向来桀骜不驯的戴尔在安德鲁的指导之下开始学习如何成为一名温文尔雅举止得当的贵妇，三人就这样天衣无缝的配合，竟然也成功的骗到了几笔不菲的费用。在此过程中，戴尔开始将粗俗而又暴力的罗恩和温和体贴的安德鲁在内心里进行比较，心中的天平渐渐开始向安德鲁倾倒。"},{"id":16164,"p":"/ckUhio8KhGDcvFV7g34kYjVLEEW.jpg","b":"/fAiOeRNSCfxEGHuVTd7g8F3JHB.jpg","t":"射杀","r":5.8,"y":2008,"hs":0.57,"d":1.329,"mt":"movie","o":"本片改编自埃尔莫·伦纳德的畅销犯罪小说。因为目击了一场敲诈案件，美丽的卡门和她的铁匠丈夫韦恩被联邦警局当作证人严密保护起来。原本以为就此可以平安无事的夫妇俩，没想到却成为了两个杀手的目标……"},{"id":12411,"p":"/xCM4H72gaXGXvJKcocAx8LKxaQC.jpg","b":"/ethv9C6LcxQiCPr2ca7miSmZDO8.jpg","t":"耻","r":6.245,"y":2008,"hs":0.329,"d":0.61,"mt":"movie","o":"大卫·卢里（约翰·马尔科维奇 John Malkovich 饰）在开普敦一所大学持教，然而年过五旬的他却因诱骗并与女学生发生关系而被学校惩处。在学校组织的听证会上，大卫对校方的指控供认不讳，却没有半丝悔改之意。被迫辞职的大卫来到山区小镇女儿露西（杰西卡·海恩斯 Jessica Haines 饰）的农场，却意外遭遇入室抢劫以及三个歹徒对女儿实施强奸，大卫因自己的无能为力感到十分自责，可是女儿对这件事情的冷处理态度则让大卫大动肝火，加之女儿对黑人邻居的一再让步则让他更为不解。大卫感觉到羞耻，他感觉自己就像狗一样活着……"},{"id":26235,"p":"/oHNTGK27PG1qe2N1xM3MW7xizEc.jpg","b":"/47c1VIQhPoVTybnKfL8LZTCh7bQ.jpg","t":"玩家：黑暗崛起","r":6.9,"y":2008,"hs":0.249,"d":0.43,"mt":"movie","o":"Lodge想要的就是他的游戏团队能够完成冒险游戏，不幸的是，他们对勾引酒吧的女郎、调戏敌人、随机焚烧村民更感兴趣。迫于控制他的玩家们，Lodge引入了两个新手到这个他不信任的团队里，一个是非玩家控制的角色，另一个是最稀有的玩家——女孩子。那这个团队到底能否鄙弃彼此的斗嘴去拯救王国帝国远征，或者是邪恶的巫师Mort Kemnon战胜所有对手呢？这是一出滑稽可爱的关于剑术与巫术的电影。既然这样，这里就是一个有着爆破农民、巨大的家猫、不死的烤火鸡的世界……"},{"id":8960,"p":"/lBOLbV4Dmgc1hliS8RTL8FVdNWt.jpg","b":"/qndvrOXGyoOxkhc12SqfLi9Hr31.jpg","t":"全民超人汉考克","r":6.348,"y":2008,"hs":1.378,"d":7.621,"mt":"movie","o":"Hancock（Will Smith饰），是刀枪不入的全民超人，犯罪分子对他闻风丧胆。然而这位全民超人每次与犯罪分子对峙都闹得惊天动地，造成严重的破坏，对市民的生命和公共财产都是巨大的威胁。这也就是虽然他有着独一无二的能力却仍然得不到大众认同的原因。他暴躁易怒又不辩解的个性更是激化了矛盾。这天公关经理Ray Embrey（Jason Bateman饰）十分倒霉，不仅他的全球爱心理念推销不出去，更在回家的途中被塞车堵在了火车轨道上，险些就被火车一碾而过。Hancock及时出现救了他一命，不可阻挡地破坏了火车和现场的交通，惹起众怒。Ray却灵光一闪，决定包装Hancock，把他塑造成为一位全民爱戴的英雄。没想到，最大的反对竟然来自他的妻子Mary（Charlize Theron饰），她坚持要Hancock离开她的家庭。事情发展下去，牵扯出令人惊讶的缠绵前缘。"},{"id":18175,"p":"/1wZX3NitmlqBUhcHwByuyokUMRR.jpg","b":null,"t":"The Art of Travel","r":6,"y":2008,"hs":0.488,"d":1.02,"mt":"movie","o":""},{"id":14073,"p":"/gPjgeywFNTlh9IUuXWy85nn4h8J.jpg","b":"/n19pClzY673UkZvECNZMDO2ViMP.jpg","t":"阿克巴大帝","r":7.3,"y":2008,"hs":1.075,"d":3.629,"mt":"movie","o":"本片讲述了16世纪莫卧儿王朝第三代君主阿克巴大帝（里提克·罗申 Hrithik Roshan 饰）与妻子拉杰普特族公主珠妲（艾西瓦娅·雷 Aishwarya Rai 饰）之间的爱情故事。  为了建立一个幅员辽阔的帝国，阿克巴大帝一路征战，在征服了兴都库什山脉之后，他将帝国从阿富汗扩张到孟加拉湾，从喜马拉雅山到哥达维利河。作为一个终身信奉伊斯兰教的君主，为了表示他对印度教徒的尊重，阿克巴与印度教拉杰普特族联姻。这赢得了为他效忠的拉杰普特族人的跟随，给了他很大的力量支持，然而拉杰普特族公主珠妲却不甘于成为宗教政治和宫廷争斗中的棋子，深藏怨恨。征战疆场上的阿克巴大帝最终又能否赢得公主珠妲的心，获得真爱。"},{"id":12222,"p":"/zYi6VNMp0dREmw96xJUj30YPttS.jpg","b":"/Nfwmdxl2EDvVVE4An18Lio6tSx.jpg","t":"霍顿与无名氏","r":6.498,"y":2008,"hs":1.079,"d":4.121,"mt":"movie","o":"在名为欧诺的热带丛林中，小象霍顿（金·凯瑞 Jim Carrey 配音）和朋友们自由自在地生活于此。某天，一粒灰尘闯入霍顿的世界。当灰尘经过他面前时，他仿佛听到微弱的求救声。经过一番手忙脚乱的追逐，霍顿终于在一朵花上找到了那粒灰尘。原来灰尘上有一个“无名镇（呼呼镇）”，当地人民原本生活安泰，无忧无虑，但一枚滑落的果实却将“无名镇”所在的灰尘从苜蓿花蕊上撞向天空。这一变故让即将迎来百年庆典的“无名镇”出现诸多怪事，偶然机缘，小镇镇长麦多多和霍顿间取得了联系。为了让小镇重新回到稳定状态，霍顿决定带着他们回到原有的世界…… 本片根据苏斯博士（Dr. Seuss）的同名小说改编。"},{"id":10483,"p":"/aaqaL2GTO1O9syXoSQ9qTF9PA1O.jpg","b":"/bSqhsOTMnp0L6xGSHCAArXXURNy.jpg","t":"死亡飞车","r":6.275,"y":2008,"hs":1.564,"d":10.404,"mt":"movie","o":"本片翻拍自1975年的那部由史泰龙主演的《死亡飞车》。　　故事发生在不远的未来，一片后工业时代的荒凉废墟之上，有一座装满了各种凶神恶煞的监狱，里面的每一个犯人都曾犯下了穷凶极恶的罪行……这座监狱里的犯人们有着一个非常可怕的“娱乐项目”，其实也是监狱长强加在他们身上的，那就是每年都要举行一次残忍恐怖的体育赛事——死亡飞车，监狱长则通过网络视频让全世界都看到整个比赛过程中的血腥和暴力，以此牟取高额的利润。由于犯人可以用各种高端武器武装自己的赛车，所以在这样的竞技舞台上，纵然是壮观且引人入胜，可性命也会在瞬间陨落。　　到目前为止，已经当过三次赛车冠军的詹森·艾姆斯，算得上是这片荒蛮之地的生存专家了，也许这正好也应验了詹森常挂在嘴边的那句话：我不相信还能出现比现在更加糟糕的状况。确实，詹森正在为不是他所犯下的罪行坐牢，那是一起手段极其残忍的凶杀案，而被害人则是詹森的妻子……其实，詹森还有几个星期的时间就可以刑满释放了，然而他却被迫再一次戴上了面具，伪装成神秘的赛车手'科学怪人'——观众最喜爱的赛车手之一，就好像是拥有不死身的怪物一样。詹森根本就没有回旋的余地，因为“终端岛屿”的监狱长给了他一个不是选择的选择：要么穿上伪装去赛车，要么在自己的牢房中直到腐烂。　　被这样一个金属面具遮去了真实面容，詹森以一个囚犯的身份加入到这场惊心动魄、为期三天的竞赛当中，而他需要做的，就是在一大群最**的罪犯的交叉火力攻击之下寻找突破口以求生存，因为这次比赛的胜者将获得'自由之身'的奖励。与“科学怪人”的外形相匹配的是詹森所驾驶的那辆怪物车，车身上则配备着机关枪、喷火器和枪榴弹发射器，这个绝望的男人，发誓要摧毁一切阻挡他赢得这场地球上最可怕的赛事的障碍。"},{"id":12289,"p":"/cCSpCSLJ5Y4wD6mFOVCMXFhTeZS.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"hs":1.024,"d":3.313,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":13092,"p":"/8Xd1mO861aK2OirTbxZrODNhihW.jpg","b":"/vak4IwE0sZWBUEpmcoJJWYWXRgN.jpg","t":"如何众叛亲离","r":6,"y":2008,"hs":0.505,"d":1.155,"mt":"movie","o":"　　西德尼·扬是个胆大包天、离经叛道的英国年轻人，他毕业于名校，出身高知家庭，却偏爱旁门左道——创办了一本名为“后现代评论”的杂志专门解构和讽刺明星名流，很不受人家待见。杂志濒临倒闭的当口，扬意外接到来自纽约知名八卦杂志的电话，请他过去上班。进入新坏境的扬依然坚持自己的原则，他不肯根据上流人士的意思改稿，和老板怒吼“新闻自由”，不肯去拍新锐导演马屁……不断挑战潜规则难免让他和周围的一切格格不入。职场磕磕绊绊中，扬和女同事阿里森产生感情，又受到新人女明星苏菲青睐。扬慢慢学会顺应规则，似乎融入这个上流社会，但内心仍有个真正的自己从未停止呐喊……"},{"id":6972,"p":"/bpQr3GCQpOQCNLR4UEZXCcr8o3C.jpg","b":"/kPmdc2OhVONoxdGXA8oJ6dqC3HL.jpg","t":"澳洲乱世情","r":6.6,"y":2008,"hs":0.962,"d":3.195,"mt":"movie","o":"　　故事发生在二次大战前夕的澳洲，优雅的英国贵族莎拉，为了保护她所继承的土地，千里迢迢的来到地球另一端的蛮荒之地——澳洲。当她抵达这片一望无际的土地时，她发现除了必须克服陌生环境所带来的重重挑战外，还必须和当地粗野不羁的放牧人共同合作，一起横越北澳洲大陆。在这趟艰辛的路程中，他们二人一路扶携相随，穿越了大半个澳大利亚，领略了迥然不同的壮丽景观，结识了众多豪放热情的居民和当地土著人。同时，他们也开始感受到彼此内心冲突的转变，一股莫名的奇妙感觉不住涌上心头。正当他们到达目的地，打算开始一番轰轰烈烈的新生活时，战争却轰然而至。1942年，日军轰炸澳大利亚达尔文港，莎拉的豪宅被火光吞噬，他们该如何面对接二连三的艰险考验与战争的威胁？这场可歌可泣的爱情与家园保护之旅能否继续下去呢？"},{"id":4194,"p":"/e1nWfnnCVqxS2LeTO3dwGyAsG2V.jpg","b":"/m6eRgkR1KC6Mr6gKx6gKCzSn6vD.jpg","t":"星球大战：克隆人战争","r":8.462,"y":2008,"hs":3.884,"d":136.258,"mt":"tv","o":"《星球大战：克隆人战争》（Star Wars: The Clone Wars）是由电脑技术打造的长篇动画剧集， 以2008年8月15日上映的剧场版为先导，10月3日正式降临我们的银河系。 每周播放一集，每集成本高达100万美元，是耗资最高的电视动画之一。 与2003年播放的平面动画《Star Wars: Clone Wars》相比，《Star Wars: The Clone Wars》将为广大星战爱好者和无数科幻迷们带来全新的故事和更加震撼的体验！  发生在EP2与EP3之间，历时三年的克隆人战争是改变银河系命运的重大历史事件，旧共和国的衰亡、帝国的崛起、绝地的没落都与之息息相关。 如今，乔治·卢卡斯及其团队将计划用100集的篇幅为我们细致而全面地展现这场波澜壮阔、气势恢弘的大战，我们熟悉的各路星战人物也将纷纷登场，再显身手。  新的人物，新的冒险，新的传奇，今秋，原力将与你同在！"},{"id":16279,"p":"/5bLksbgkPliZHJ5i0saArTBdswF.jpg","b":"/bzjGojNGoLuGvbaeEbjI8BFhJ1f.jpg","t":"伟大的巴克·霍华德","r":6,"y":2008,"hs":0.434,"d":0.894,"mt":"movie","o":"　　瞒着父亲（汤姆•汉克斯 Tom Hanks饰）从法学院辍学准备当作家的特洛伊•盖博（科林•汉克斯 Colin Hanks 饰）在报纸上看到一则征个人助理的广告，发现自己的未来老板竟然是曾经风靡一时的“伟大的巴克•霍华德”。巴克（约翰•马尔科维奇 John Malkovich 饰）是个精神第一论者，能通过意念催眠、透视和寻找物品。他的神奇表演曾使他以嘉宾身份出席过61次NBC电视台约翰尼•卡森主持的《今夜脱口秀》节目。但随着时间的流逝，巴克千篇一律的表演方式逐渐失去魅力，目前只以巡回表演为生。特洛伊作为巴克的旅行经理人和个人助理，随着他在美国各州的乡间小镇上旅行演出，每到一处巴克都以“我热爱这个小镇”为开场白，且不论观众多寡，他都精心准备全力以赴。在媒体公关瓦莱莉（艾米丽•布朗特 Emily Blunt 饰）的帮助下，巴克突然阴差阳错的重回公众视线，并被邀至拉斯维加斯长期表演。可就在巴克命运扭转之际，另一件不可思议的怪事发生了……　"},{"id":10529,"p":"/rccLic0bPHVj0dNR0RQohxSpzvE.jpg","b":"/3b973tk8kA9tiY85ppxPxpXIrP3.jpg","t":"魔兽战场","r":6.442,"y":2008,"hs":0.925,"d":2.988,"mt":"movie","o":"故事发生在古代的挪威，当时正处于维京人统治时期。一个外星人驾驶的飞船紧急降落在地球上，因为飞船的毁坏，随船的一只嗜血怪物被释放出来。为了消灭怪物，外星人必须和当地的维京人一起联手，阻止它的血腥杀戮……"},{"id":7555,"p":"/qMFDDPFBduzisGkh0Nak6G1jOx1.jpg","b":"/eIDhmgup0dxhUyqVLFfhX78N5Gq.jpg","t":"第一滴血4","r":6.684,"y":2008,"hs":1.492,"d":8.169,"mt":"movie","o":"军政府统治下的缅甸，其西部由于蕴含丰富资源而被军队觊觎多年，那里的儿童经常被军队强征入伍，针对平民的屠杀已经成了部分军人的娱乐。一支教会义工小队为了进入该地区向难民提供人道主义帮助，在泰国找到了隐居的兰博（西尔维斯特•史泰龙 Sylvester Stallone 饰），希望熟悉河道的后者提供帮助。兰博认为时局没有改变的可能，拒绝带路，但终被义工莎拉（Julie Benz 饰）的诚意打动，将他们送达。\r 岂料这支义工小队在村庄中遭到军队的袭击，生还者全部被掳走。教会获悉义工们身陷险境，组织雇佣兵营救，并再次委托兰博带路，这一次，兰博的态度发生了转变，他率领雇佣兵们潜入缅甸军营，又一次化身热血战士。"},{"id":13849,"p":"/fFmU7cQAWVAeBpSfDRRauKgtKDD.jpg","b":"/n7pj7eMjtajyIoiZgdITJwJOxok.jpg","t":"农家小屋","r":5.942,"y":2008,"hs":0.499,"d":1.085,"mt":"movie","o":"　　戴维（Andy Serkis 饰）和皮特（Reece Shearsmith 饰）是两个一事无成还笑话百出的小人物，这两个穷极生疯的家伙绑架了某黑帮老大的女儿崔茜（Jennifer Ellison 饰），并开口索要10万英镑赎金。然而黑帮老大也不是好对付的，更何况面对的是两个什么都不会的新手。不久，曾参与策划绑架的崔茜的弟弟安德鲁（Steven O'Donnell 饰）连同两名华裔杀手赶到戴维他们的藏身地点。一来二去，形势陡然逆转，安德鲁被打晕，戴维和皮特反而成了崔茜的人质。\r 　　崔茜到附近农庄打电话求救，然而才出龙潭，又入虎穴。一个更为恐怖的对手向这群人慢慢逼近……"},{"id":155,"p":"/xUX0sVHmukGTYLTyqmSF5hpktOU.jpg","b":"/enNubozHn9pXi0ycTVYUWfpHZm.jpg","t":"蝙蝠侠：黑暗骑士","r":8.52,"y":2008,"hs":2.8,"d":26.643,"mt":"movie","o":"从亲眼目睹父母被杀的阴影中走出来的蝙蝠侠布鲁斯·韦恩（克里斯蒂安·贝尔 Christian Bale 饰），在戈登警长（加里·奥德曼 Gary Oldman 饰）和检察官哈维（艾伦·艾克哈特 Aaron Eckhart 饰）的帮助下，无后顾之忧地满世界奔波，与罪犯们做着永无休止的争斗，哥谭市的犯罪率也以惊人的速度持续下降。但在哥谭这个科技与污秽并存的城市，平静不可能维持得太久，很快新一轮的混乱就席卷了整个城市，人们再度被恐慌笼罩，而这一切混乱的源头正是小丑（希斯·莱杰 Heath Ledger 饰）。"},{"id":7461,"p":"/hIP0jJ00iXJcqRJUN6wKnMkKQo6.jpg","b":"/tmh9zbHQiugRMloFk8co3PBmtoo.jpg","t":"刺杀据点","r":6.4,"y":2008,"hs":0.961,"d":3.29,"mt":"movie","o":"为了应对911之后日益猖獗的恐怖主义，美国总统亨利·阿什顿与西方各国以及阿拉伯国家首脑相约西班牙的萨拉曼卡，将在此缔结全新的反恐同盟。是日阳光明媚，广场人头攒动，不同社会背景之人齐齐聚集，嘈杂万分。阿什顿总统的车队在一片欢呼和反对声中到来，六个月前为保护总统而遭到枪击的资深探员托马斯·巴恩斯冲在最前方，警觉地监视着来自周遭一切可疑之人。谁知，当总统正准备发表演说时，两发子弹击中了他。广场顿时大乱，有人仓皇而逃，有人冲向主席台，有人则趁乱制造祸端。随之而来的爆炸将这美好的一日彻底毁灭。通过电视台女导播、阿什顿总统、巴恩斯以及几名和此事件有关之人的视角，血腥一日背后的真相逐步得到还原……"},{"id":15114,"p":"/34qRIcLKkTpmM9x9gzm9nKvo5pW.jpg","b":"/tKuGJ901086U6VRLAxFM9IpHjxn.jpg","t":"约翰·亚当斯","r":7.68,"y":2008,"hs":2.25,"d":22.773,"mt":"tv","o":"约翰·亚当斯是托马斯·杰斐逊组成的《独立宣言》起草委员会的成员，是美国第一任副总统，后来又当选为总统（1797－1801），曾被誉为\"美国独立的巨人\"。由于他体型较为矮胖，因此有 \"圆胖先生\" 的称号。约翰·亚当斯任职期间在内政、外交方面均无明显成就，1800年竞选总统时被托马斯·杰斐逊击败。他和杰斐逊都是在美国独立五十周年纪念日──1826年7月4日去世的。其子约翰·昆西·亚当斯是美国第六任总统。  HBO推出的这部7集长的《约翰·亚当斯》，根据获得普利策大奖的同名畅销书改编，此书也是美国历史上最受欢迎的传记文学之一。该剧描绘了约翰·亚当斯波澜壮阔的一生（相对于美国人而言），特别是约翰·亚当斯对美国的立国之道及社会基础的贡献。美国所奉行的所谓 \"自由\" 、\"民主\"、\"人权\" 等基本政治理念，均萌芽于约翰·亚当斯执政时期。此外，该剧还集中介绍了约翰·亚当斯和他的妻子艾比盖尔的爱情故事。艾比盖尔不仅是约翰·亚当斯的爱人，也是他坚定的政治盟友和支撑亚当斯家族的主心骨，她和丈夫的爱情曾被美国人认为是 \"美国历史上最感人的爱情故事之一\"。"},{"id":14467,"p":"/iV1W0IEtQYuBnnxNmZxSmPHK3Pu.jpg","b":"/orD4kKt45tpFOwogxlEJnCqzSTi.jpg","t":"老鼠与猫","r":6.766,"y":2008,"hs":0.749,"d":1.942,"mt":"movie","o":"Jai 是个外形阳光，幽默风趣的大男孩，父亲的死让她的母亲痛恨暴力，于是从小就给儿子灌输远离暴力的思想。而其实Jai的家族一直有着暴力的传统，于是他死去的父亲经常潜入儿子的梦里引导他去做成为男人必要的三件事。Jai还有一个亲密无间的好朋友Aditi，五年的形影不离产生的默契几乎让所有人认为步入结婚殿堂是他们最终的结果。然而二人在大学毕业那天却向大家宣布了两个人一直以来是友谊关系，Aditi还积极的为Jai介绍了一个性感美丽的女朋友Meghna。但是当看到Jai恋爱时的Aditi才发现，原来自己内心对Jai一直分不清楚的感情不仅仅是友情，她爱Jai。强力掩饰着内心痛苦的Aditi找了一个男朋友决定开始一段新的生活，而她不知道，其实Jai也爱着她并处于痛苦的矛盾中，直到两人的男女朋友知道了他们的过去…"},{"id":16135,"p":"/qeXZAe89gOI5etvhMEVikXVRtVV.jpg","b":"/75qqVcvbeJ6PWL5sJ5a7ZE3gRsd.jpg","t":"孤独先生","r":6.6,"y":2008,"hs":0.434,"d":0.87,"mt":"movie","o":"　　在这个无奇不有的世界中有一种特殊的职业——模仿秀，一个年轻的小伙子就是其中的一员。没有人知道小伙子的名字，人们只知道他模仿的对象是著名歌手迈克尔·杰克逊，于是，迈克尔（迭戈·鲁纳 Diego Luna 饰）便成为了他的名字。一天，迈克尔邂逅了他的同行玛丽莲·梦露（萨曼莎·莫顿 Samantha Morton 饰），迈克尔的心迅速的坠入了爱河。  　　玛丽莲带领迈克尔来到了位于苏格兰高地的一个临海的城堡中，那里居住着的，都是和他们一样的模仿者。让迈克尔伤心的是，原来玛丽莲已经有了丈夫查理·卓别林（德尼·拉旺 Denis Lavant 饰），他是个嫉妒心旺盛惹人讨厌的家伙。在同行的包围之中，迈克尔很快就重拾了乐趣，一个小小的充满了神秘和奇迹的王国在他的眼前展开，所有的模仿者都有着同样的愿望，那就是有一天，他们能在这里进行一场完美无缺的表演，为更多的人带来快乐和希望。 ©豆瓣"},{"id":19375,"p":"/7trFsuLo2K5IftzhrwZnBF5nQgn.jpg","b":"/wISiqQ8gVvAocK7OaQ74NPcvSXA.jpg","t":"若世界属于我","r":6.3,"y":2008,"hs":0.432,"d":0.868,"mt":"movie","o":"一个弥漫着梦幻氛围的校园同志故事――正在排演莎士比亚名著的同志少年提摩西（Tanner Cohen 饰），无意间得到了《仲夏夜之梦》里的魔花，竟然将同学都变成了同志，并且得到了学校橄榄球明星强纳森（Nathaniel David Becker 饰）的爱慕。然而这朵花也改变了许多现实情侣的命运，给提摩西的朋友和家人带来无尽的困扰。提摩西最终忍痛决定解开魔咒，却发现原来真爱从来不曾被蒙蔽眼睛......  男男版”歌舞青春“，不但有复古的舞台剧表演，还有摇滚乐和百老汇音乐剧等各种元素，画面如《红磨坊》般兼具童话色彩、舞台效果和MV风格。故事情节也不流于肤浅，而是像莎翁原著《仲夏夜之梦》所说的：爱情是占有，但也要尊重选择和差异。"},{"id":8065,"p":"/eiMFnqN9oOQruiF2xeD8szoy8em.jpg","b":"/u6OCGwhSWhfQX1LZ4NTq0bfcWxs.jpg","t":"决胜21点","r":6.687,"y":2008,"hs":1.423,"d":7.299,"mt":"movie","o":"Ben Campbell（吉姆·斯特加斯 Jim Sturgess 饰）有着惊人的才华，身为麻省理工高材生的他学业无懈可击，他亦毫无意外地赢得了哈佛医学院的录取通知书。然而30万的高昂学费和生活费令他的大学梦摇摇欲坠。在争取奖学金的面试中，教授对他说胜出者必须要有过人的经历而不是像本这种一张白纸的学生。Ben在一服装店打工，挣取每小时8美元的薪酬。同时和两个好友准备竞赛2.09以期获得认同和奖金。数学课上本的天才头脑被教授Mickey Rosa（凯文·史派西 Kevin Spacey 饰）发现，Mickey 希望本加入自己的21算法团队，专门去赌场依靠算牌赢得大钱。Ben并不同意，但Ben一直暗恋的女孩Jill Taylor（#凯特·波茨沃斯 Kate Bosworth 饰）也出面诱惑时，Ben开始动摇。Ben开始了严密的训练，出师的成功让Ben尝到了金钱、虚荣、欲望的权力。同时他和旧友开始疏远，渐渐迷失在赌场的漩涡里。"},{"id":18516,"p":"/k0Di5lSe0oIzpJle2O9T5di4w3M.jpg","b":"/jBhZq4RpXnVA7mcpjgsGwIwXjnq.jpg","t":"苏醒的亚当","r":6.2,"y":2008,"hs":0.363,"d":0.692,"mt":"movie","o":"该片又名《亚当复活》，根据1969年以色列著名畅销小说家尤拉里·卡纽克(Yoram Kaniuk)的作品改编，讲述了德裔以色列小丑演员亚当·斯坦的故事，他被迫在纳粹集中营内为在押犯们表演取乐，最后得以逃过生死劫只是因为能够为进入毒气室的囚犯们拉拉小提琴曲。杰夫·古德布鲁姆(Jeff Goldblum)在片中饰演亚当，威廉·达福则出演集中营指挥官，此人将亚当象条狗一样尽尽羞辱之能事。"},{"id":8908,"p":"/r0JzNHSQNL7ya96bnGSroSNRUwf.jpg","b":"/l8GCuwL1mlcPBBZmlu3xbIrUFJK.jpg","t":"马拉多纳","r":6.3,"y":2008,"hs":0.33,"d":0.614,"mt":"movie","o":"　　导演库斯图里卡自2005年开始，用两年的时间拍摄了这部关于球王马拉多纳的记录片。本片多次使用了导演昔日作品《你还记得多莉贝吗？》、《爸爸出差了》以及《黑猫白猫》中的电影片段。马拉多纳的“世纪进球”因背后巨大的意义而反复在电影中出现。\r 　　马拉多纳深受球迷爱戴，阿根廷有所谓的“马拉多纳教堂”用以表达球迷的信仰，意大利那不勒斯的人们无法忘记马拉多纳为他们带来的荣光。退役后的岁月里，马拉多纳与卡斯特罗结为好友，在查韦斯身边怒斥布什。那段吸毒引发生命垂危的经历，那些身边亲人朋友的支持，马拉多纳都在镜头前娓娓道来，库斯图里卡用他的电影，展示了这位传奇球王鲜明又特异的魅力。"},{"id":17888,"p":"/6JVJEJmFb0cL7r7p00BvNDeC70Y.jpg","b":"/sVImmZxxflmCxhsMEgWyoPWoTTe.jpg","t":"神之化身","r":6.5,"y":2008,"hs":0.753,"d":1.958,"mt":"movie","o":"一个在美国加州生化实验室工作的科学家Govind因发现他们所制造出来的病毒武器可能会给人类带来灾难性的危害，于是决定要将它毁灭。但他的老板却有意将此武器出售给恐怖组织，另一位美国前中央情报局的探员Fletcher为了个人私欲也想拥有此武器，于是嫁祸Govind为恐怖份子，一段跨国大追捕的行动因此而展开。"},{"id":13221,"p":"/hj2ssMTH0lxdNuGZsokyJYrQlwW.jpg","b":"/pDUtAEZ5BSwigThZc76kH7EV5Nb.jpg","t":"科图柯诺反叛","r":6,"y":2008,"hs":0.249,"d":0.432,"mt":"movie","o":"讲述了非洲西部的几内亚比绍在 20 世纪 90 年代经历的政治动荡和战争的故事。影片聚焦于一个名叫科图柯诺的年轻男子，他在一个被战争和政治动荡摧毁的国家中长大。他加入了一支由年轻叛军组成的部队，旨在推翻腐败的政府。这部电影通过科图柯诺的视角展示了战争的残酷和人类的苦难，以及在这个动荡的年代中个人挣扎求生的故事。"},{"id":13335,"p":"/gmXKlm8c8O7JEISYP4WiWq2x3We.jpg","b":"/7Q1SGTuIDkTnKRonEhmYUefQP79.jpg","t":"猪头逛大街2","r":6.3,"y":2008,"hs":0.857,"d":2.671,"mt":"movie","o":"哈罗德·李（约翰·赵 John Cho 饰）喜欢的女孩玛丽娅去了阿姆斯特丹，他决定追随而至，想尽一切办法赢得她的欢心。在机场，卡玛·派特（卡尔·潘 Kal Penn 饰）偶然遇到了他的前女友温妮莎，却惊讶地发现她就要结婚了。卡玛还没上飞机呢，他就和机场的警卫发生了激烈的争吵，差一点误了事，不过两人最终成功地登上了飞机。由于等不及在飞机上那漫长的6个小时，卡玛跑到厕所里自制了一个“无烟器”--骚乱由此引发，“无烟器”被误认成炸弹，而哈罗德和卡玛则不幸地被当成恐怖分子。这场突发事件致使飞机改变了航向，把他们送到了关塔那摩湾的监狱中关了起来。不甘心的两人成功越狱，从关塔那摩湾跑出来之后，哈罗德和卡玛途经迈阿密抵达德州--温妮莎婚礼的举办地，决定破坏婚礼。但不知道紧随在他们身后的是国家安全局的长官罗恩·福克斯，他要重新抓回这两个高度危险的恐怖分子......"},{"id":12912,"p":"/e9oZC1ScapRYnN18kSJSiKV5CYQ.jpg","b":"/41jcP1qLW6dxr2FYaaW5jSERVPR.jpg","t":"混沌理论","r":6.343,"y":2008,"hs":0.582,"d":1.35,"mt":"movie","o":"弗兰克（瑞安·雷诺兹 Ryan Reynolds 饰）是一位小有名气的作家，他所撰写的《五分钟效率训练》在年轻人之间引起了很大的反响。在生活中，弗兰克同样是一个注重效率和计划的人，在他的世界里，每一分钟每一秒每一件事的发生都经过了他精心的策划和安排，绝无意外的发生。作为弗兰克的妻子和女儿，苏珊（艾米莉·莫迪默 Emily Mortimer 饰）和杰西（伊莉莎白·哈诺伊斯 Elisabeth Harnois 饰）也被迫过着和弗兰克一样的“计划人生”，这种失去了刺激和新意的生活让两个女人简直是要发疯。无奈之下，苏珊决定帮弗兰克做一点改变，可是，令苏珊没有想到的是，自己小小的举动，却让弗兰克陷入了万劫不复的境地。 ©豆瓣"},{"id":13825,"p":"/zdJWgdY3a6ekUglF62gUMWBFwbP.jpg","b":"/g3aLgQI4aw7aCucYSqXM4CzNYMu.jpg","t":"撕裂记忆体","r":6,"y":2008,"hs":0.575,"d":1.344,"mt":"movie","o":"　　刚刚结束监狱生活的本（保罗·沃克 Paul Walker 饰）回到了妻子和女儿的身边，长久的分别让他明白了什么才是生命中最重要的东西，在下半生中，本决定要永远的陪伴在妻女身边。由于坐牢的经历被揭发，本失去了工作，一时间，全家失去了最大的经济来源。本的弟弟告诉本，有一桩生意可以带来一笔巨大的财富，可是这笔生意是违法的，迫于生计，本再度走上了犯罪的道路。没想到，本来万全的计划失败了，弟弟当场死亡而本也被判了死刑。\r 　　镜头一转，本正在前往天使岗的路上，在那里的一家医院中，本担任着园丁的职务。不久之前的悲惨经历还历历在目，本似乎获得了第二次生命。但是，在这条生命中，本将永远的无缘再见到自己的妻女，而就在伤心的本决定离开天使港之际，一个天使出现在了他的面前。"},{"id":25142,"p":"/kCqZnLWldG2Qj2zClP3vCWMCu41.jpg","b":"/wiUJmoTut7x7FdWB9s0kapnVXjQ.jpg","t":"将爱放逐","r":7.1,"y":2008,"hs":0.63,"d":1.469,"mt":"movie","o":"艾利克斯（康斯坦丁·拉朗尼柯 Konstantin Lavronenko 饰）和妻子薇拉（玛利亚·邦妮薇 Maria Bonnevie 饰）带着孩子们来到了位于乡间的老家度假，这里闲适的生活和优美的风景安抚了一家人疲惫的心灵。正当艾利克斯沉浸在宁静的情绪中时，薇拉告诉丈夫自己怀孕的消息，让艾利克斯震惊的是，薇拉坦陈，腹中孩子并不是艾利克斯的骨肉。在巨大的打击之下，艾利克斯找到了兄弟马克（亚历山大·巴鲁耶夫 Aleksandr Baluev 饰），向他倾吐胸中的愤懑，在两人的商讨之中，艾利克斯决定让妻子堕胎。不幸的是，薇拉死在了手术台上，艾利克斯的世界崩溃了，他的悲伤和愤怒化为了仇恨，他发誓要找到妻子的情人，让他也尝一尝和自己一样的滋味。"},{"id":8247,"p":"/perciPAzW3i4TTb8m11KzCb2LuY.jpg","b":"/25OT7Xp6juYNXQVkaxfKpj3ZoPF.jpg","t":"心灵传输者","r":6.2,"y":2008,"hs":1.194,"d":5.623,"mt":"movie","o":"羞涩内向的15岁高中生戴维•莱斯（Max Thieriot 饰）拥有灰暗的童年，母亲在他5岁时离家出走，父亲则粗暴蛮横，他在学校里还经常受到同学的捉弄。某天，他不慎跌入冰窟中，却由此发现自己拥有心灵传输的神奇能力。这项能力可以让戴维凭借想象瞬间从一个地方转移到另一个地方，地与地之间从此没有障碍。在此之后，戴维离开家独自居住，并利用这段时间学习掌握心灵传输的技术，而他首要目标锁定在抢银行上。多年后，戴维（Hayden Christensen 饰）因此过上随心所欲、养尊处优的自在生活。然而他的好日子即将走到尽头，一个名叫“游侠”的神秘组织专门追踪具有心灵传输能力的异能者。戴维成了被追击的对象……"},{"id":8988,"p":"/hsmZcNzPGnZwRgCKAfIr1JngYu5.jpg","b":"/bMkwq0BYNHgdU9zhOFGr3Q4V85s.jpg","t":"拒绝再战","r":6.127,"y":2008,"hs":0.772,"d":2.104,"mt":"movie","o":"片名“stop-loss”（止损）原本是金融外汇领域常见的词语，大致指投资失误时设法把损失限定在较小范围内的一种行为。越战之后这个词被美国政府加以利用，“stop-loss procedure”（止损程序）是指军方在其认定的紧急情况下，强迫已经履行完毕服役期间的任务或者有条件退休的士兵延长服役时间的一种行为。根据一项估计，这一备受争议的政策使得大概有7000名原定可以回国的美军士兵被迫滞留在伊拉克。  　　片中由莱恩·菲利普饰演的布兰登·金中士带着荣誉回到了家乡小城并打算重建自己的生活，但是军方在止损程序下强行要求他立即回到伊拉克继续服役，不得已之下布兰登开始了亡命天涯的旅程，逃避一个他原本不惜生命去保护的国家的所谓“正义”。"},{"id":5269,"p":"/75WJq16w7BYh1uIIsoP8ad2Zk2G.jpg","b":"/hiFQplVcDXEwL5cHgatuDE686Se.jpg","t":"口红丛林","r":6.1,"y":2008,"hs":2.671,"d":45.825,"mt":"tv","o":"　　故事发生在繁华而又绚丽的大都市纽约，妮可、温蒂和维克多三人是关系十分紧密的好友。妮可身为知名时尚杂志总编，“身怀绝技”却依然在职场中处处受到性别的制约，她决定再接再厉，证明自己的实力，顶替无用的男上司。温蒂是一名制片人，在她的内心里，一直希望能够拍出一部能够竞争奥斯卡奖的真正的“大片”。服装设计师维克多尽管已经在业界打拼出了属于自己的一片天下，但她并不满足于此，而是希望能将触角伸向全球。这些在职场上经营得风生水起的女人们，在情感上却有着各自无法调和的矛盾和无法解决的难题。在城市森林里艰难生存的她们唯有彼此帮助，彼此依靠，才能获得继续生活的勇气和希望。"},{"id":7346,"p":"/vqRM6D2mpyzscoDFNWBIr4KhDbK.jpg","b":"/y04q3suXkkqB7YtJXdVdEZHxCsN.jpg","t":"文雀","r":6.5,"y":2008,"hs":0.621,"d":1.448,"mt":"movie","o":"祺（任达华 饰）是一名职业扒手，这天出门前，家里飞来一只文雀，放生也不肯走，逗留昏暗屋内。祺与伙伴们午餐时问起自来雀的象征意义，伙伴说这是惹祸上身的前兆。当然，这是玩笑话。\r 　　祺带着兄弟四人在香港街头偷窃讨生活，四人共骑一辆自行车，歪歪扭扭，别有一番兄弟情趣。祺闲来爱拍摄街头风情，这日一名急匆匆跑过的女子甄珍妮（林熙蕾 饰）吸引了他的目光，他迅速拍下她的倩影。\r 　　无独有偶，他的另外三位兄弟，先后被同一位风情万种的女子缠绕，这女子总是步伐匆匆，但兄弟四人都着迷于此。直到他们被人狠狠教训。才明白珍妮是富商傅先生（卢海鹏 饰）的情妇，她想从傅先生那里取回自己的护照，过回自由的生活。\r 　　这四名兄弟，决定为她，冒险一回。不为什么原因。然而傅先生也是江湖老手，一场较量正在开始。"},{"id":2309,"p":"/wIH3Gnc4ccxXZh01YswhiWdbOXV.jpg","b":"/dA1IWByfIvTktERGU4bzQqD3Xu8.jpg","t":"墨水心","r":6.3,"y":2008,"hs":0.978,"d":3.47,"mt":"movie","o":"　　麦琪（伊丽莎•班尼特 Eliza Bennett 饰）是一个生活在德国的12岁小女孩，她和父亲阿莫（布兰登•费舍 Brendan Fraser 饰）相依为命。妈妈莱莎（Sienna Guillory 饰）在麦琪尚在襁褓中时便神秘失踪，十几年来阿莫凭借旧书装祯的手艺维持父女二人的生活。麦琪对母亲的下落充满好奇，而父亲则三缄其口。孤单的小女孩每日徜徉书海，任凭思绪飞扬。某晚，一个肮脏邪恶的家伙（Paul Bettany 饰）闯入父女的家中，阿莫和女儿仓皇逃到姑妈爱利诺（海伦•米兰 Helen Mirren 饰）的家中，此时麦琪终于得知母亲失踪真正的原因以及父亲所具有的神奇能力。原来阿莫能够通过阅读将书中的人物带到现实的世界中来，而这也正是灾难的开始……\r 　　本片根据德国著名女作家科尼莉亚畅销丛书中的第一部改编。"},{"id":13808,"p":"/niIJVD4CPvGg05AWNbLFoAcQSp4.jpg","b":"/qPSmzPXS3VbITvAdzfSycC2vAwY.jpg","t":"现金与爱情","r":6.243,"y":2008,"hs":0.357,"d":0.675,"mt":"movie","o":"在洛杉矶，富有抱负的作家唐娜和她最好的朋友（也有抱负的设计师）斯蒂安无聊的关系，并决定在一夜情酒吧追二伴游。同时，建筑工人和最好的朋友斯坦尼和乔来自纽约，但没有发现在洛杉矶的工作;没有钱，他们决定去一个奇特的酒吧喝酒，离开这个地方，而不买单。唐娜和斯蒂安相遇斯坦尼和乔和他们请到家里，他们以为他们是混混。性爱的夜晚之后，妇女们发现的误解和那男的确实是失业工人。他们提供他们留在附近的游泳池啤酒和食物帐篷，而他们寻找就业机会;作为回报，他们将自己的“男孩玩具”的严格性关系的夜晚中。随着接下来的几个星期，夫妻更加紧密，并改变自己的感情和行为的发展和他们的关系的发展。"},{"id":5038,"p":"/ay1dHWVKdwSuRztnMd8oBpnxyIg.jpg","b":"/ebSJ7RBicfONHjtEVdOhAqPuFS8.jpg","t":"午夜巴塞罗那","r":6.793,"y":2008,"hs":1.126,"d":4.218,"mt":"movie","o":"　　维琪与克莉丝汀娜来到巴塞隆那旅游，克莉丝汀娜性感而大胆，维琪则是理性已有婚约，两人不约而同遇上了风度翩翩的瀟洒艺术家Juan Antonio，噯味的情愫与异国情调，在两人的友情与感情世界掀起大波涛。维琪一开始认为Antonio是个玩世不恭的花心男人，但在相处多日后，两人之间產生了爱情，让维琪内心充满矛盾，开始怀疑自己对未婚夫的忠诚度，自己是否真的準备好步入礼堂？单身且喜爱摄影、对肉体接触与异国恋情感到刺激的克莉丝汀娜，则是享受著与Antonio的情慾关係，除此之外，与Antonio藕断丝连又火爆的疯狂前妻Maria Elena也突然出现。原本豪放不羈的克莉丝汀娜，却发现自己爱上了这个完美男人，并且与Elena发展出另一段似有似无的蕾丝边情谊。这三个性格迴异的女人：对爱徬徨不安的维琪、豪放追求刺激的克莉丝汀娜与对爱神经质又火爆的Elena，将在旅程的终点寻找到什麼样的自我和真爱？"},{"id":12184,"p":"/5vAZ1ZW7C4C3R3Vb3P2YE9bCcfB.jpg","b":"/jovVe4UGpmQEAE6ZEmV5xa6Kk1f.jpg","t":"另一个波琳家的女孩","r":6.7,"y":2008,"hs":1.09,"d":3.986,"mt":"movie","o":"　　玛丽•波琳（斯嘉丽•约翰逊 饰）与姐姐安妮（娜塔丽•波特曼 饰）美丽动人，如此优点却遭到了父亲与叔叔加以利用。为了提升自己家族的地位与权利，玛丽的父亲要把玛丽送进皇宫当中，成为了当时国王亨利八世（艾瑞克•巴纳 饰）的情妇。 　　玛丽后来怀上了国王的孩子，但她的姐姐安妮也在这个时候进入皇宫，她要勾引国王以得到宠爱。原来安妮早已对进入皇宫密谋已久，为的是得到国王的宠爱以得到皇后的位置，全然不顾自己妹妹玛丽早已对国王产生了真感情。 　　于是，同是波琳家族的一对姐妹为了各自的爱情与利益在皇宫中明争暗斗。姐妹俩争斗过后得到的结果到底如何？"},{"id":13003,"p":"/a8cRVJTTofxF7TgCGEvC5Yr4GnC.jpg","b":"/iHn0mBPLqteqGMvoYz35vatFVy9.jpg","t":"刚左传奇：亨特托马森博士的前世今生","r":6.938,"y":2008,"hs":0.427,"d":0.848,"mt":"movie","o":"Hunter S. Thompson，一位特异独行的知名记者，以充满个人风格的摇滚评论方式撰写文章。\r 本片记述了著名自由作家Hunter S. Thompson，1965～1975间的生活，由奥斯卡最佳纪录片得奖者Alex Gibney编导，包含了从未曝光过的难得影像与声音，提名日舞影展评审奖。\r Hunter S. Thompson以其独特的摇滚评论方式闻名，他尖酸又直接深入的评论往往令人又爱又恨，十足的古怪又疯狂，这名离经叛道的作家兼记者，最后自杀身亡。钱宁戴普主演的电影《赌城风情画》，便是改编他自传性十足的小说。"},{"id":12113,"p":"/lOOijecylAazaUZAFbMuwSQZOzv.jpg","b":"/6ghc2ySuEnTW8h3YgZZufk2SOTv.jpg","t":"谎言之躯","r":6.629,"y":2008,"hs":0.885,"d":2.739,"mt":"movie","o":"罗格·菲利斯曾是一名穿梭于炮火硝烟中的战地记者，如今他受雇于CIA，成为美国方面潜伏在伊拉克的特工，随时追踪臭名昭著的恐怖分子阿尔萨里姆。他的上司爱德·霍夫曼在遥远的美国坐镇，他凭借手中的电脑掌控大局。通过一个不愿当人肉炸弹的恐怖分子的供述，罗格得知阿尔萨里姆正在策划新一轮的恐怖袭击。在接下来的冲突中，罗格的助手不幸身亡，自己也多处负伤。就在他还未康复之际，又被霍夫曼派往了阿曼。另一方面，对手不断散播与美国军方达成合作的谣言，这令身处虎穴的罗格顿时陷入莫大的危险之中……"},{"id":6968,"p":"/zjhAW6rEL2HQaTFgvpkQi2tp9F7.jpg","b":"/7Q44vznK8E9SYsdkmIanrLmydZn.jpg","t":"巴德尔和迈因霍夫","r":7,"y":2008,"hs":0.745,"d":1.911,"mt":"movie","o":"本片讲述了1970年代德国极左恐怖组织“红军支队”的兴衰史。由安德里亚斯·巴德尔（莫里兹·布雷多 Moritz Bleibtreu饰）和乌尔丽克·迈因霍夫（马蒂娜·戈黛特 Martina Gedeck饰）领导的德国无政府主义组织“红军支队”，从1972年开始一直从事极左的恐怖活动。在标榜以德国“国家道德腐败”的名义下，该组织试图创建一个更加人性化的社会体制。然而他们正是用以暴制暴的方式，犯下了多起暗杀、爆炸攻击以及绑架的罪行，所谓的人性在嗜血成性的恐怖事件当中消失殆尽。影片根据记者斯特凡·奥斯特80年代的畅销书改编而成，荣获2009年第81届奥斯卡金像奖最佳外语片提名，2009年第66届金球奖电影类-最佳外语片提名，2009年第22届欧洲电影奖最佳男演员提名等多项大奖。"},{"id":18613,"p":"/aKkSgPBmbJ6mDSfxRzTFpqSQCzE.jpg","b":"/pBqbdy2szzqhOSNcD0TGZd6s0fG.jpg","t":"四处散落的碎片","r":6.169,"y":2008,"hs":0.589,"d":1.337,"mt":"movie","o":"本片获2007罗马电影节最佳男演员奖。一个犹太孤儿亲眼目睹了家人被纳粹杀害，而他本人则被一位希腊考古学家解救并收养。之后，他便跟随着养父先后在不同的国家生活。小孤儿逐渐长大并拥有了正常的生活，而养父的事业也逐渐发展。但是有一天，当孤儿无意中打开养父的记事本时，却发现了养父生活中不为人知的一些事……"},{"id":10665,"p":"/4IgwoCsFP2zYoy4VsrfHMLR4Puh.jpg","b":"/vPXFPmccpQRrwgD40Jj2xpfDP2F.jpg","t":"陌生人","r":6.121,"y":2008,"hs":0.939,"d":3.348,"mt":"movie","o":"刚刚参加完朋友婚礼的年轻夫妇詹姆斯和妻子克里斯汀酒意微醺的离开了晚宴。本已疲惫不堪的二人，却在回家的途中遭遇事故，两人不得已在陌生的环境下停车，去周边寻求救援。两人在误打误撞下，意外地进入了一座废弃的度假别墅，索性休整一晚。夜色渐深，黑暗袭来。詹姆斯和克里斯汀的厄运从此开始。入夜，三个戴着面具的入侵者突然出现在房子周围，向他们发起了连续袭击。面对死亡的威胁，夫妇在强烈的求生意志下，开始了殊死抗争。被困在屋内的二人，随即陷入了这场血腥暴力的生死之战。"},{"id":8321,"p":"/7sjLQ3Wjvgg16YinKSIr4KUnSjx.jpg","b":"/jJh2syzwZDM3cX2UOeDbKUZzuE8.jpg","t":"杀手没有假期","r":7.491,"y":2008,"hs":1.301,"d":4.847,"mt":"movie","o":"一对杀手，肯与雷（Colin Farrell 饰），在圣诞期间来到比利时古城布鲁日，他们将在这里接到联系人哈里（Ralph Fiennes 饰）指令的新任务。雷在不久前的一次暗杀中误杀了一名男童，怀着深深愧疚的雷情绪不稳，古城中的等待对他来说是一场难耐的煎熬。肯作为带领雷入行的前辈，试图帮助雷摆脱困境，但他的努力毫无收效。百无聊赖的雷在街上结识了女演员克洛伊，这个神秘女孩引发了雷一系列的冒险经历，与此同时，肯再一次被哈里催促，原来此次任务的真相是暴怒的哈里要雷为他的误杀行为付出代价，肯面对被自己一手引入杀手行当的年轻人，难以做出抉择，两名杀手，在夜色中的古城各怀心事……"},{"id":18240,"p":"/buj4sa2H7KyiI7bXbccKZYm438Z.jpg","b":"/5CkWxUfx20KGucLXu7x6FD1v6c2.jpg","t":"月满荒原","r":7,"y":2008,"hs":1.436,"d":6.857,"mt":"tv","o":""},{"id":22600,"p":"/8IkwhBeDhP93HDxzofUOB4z5Ngo.jpg","b":"/wtwE7rNLVVpo2QHCHdv0ILVnYFg.jpg","t":"黑帮天堂：耶路撒冷","r":6.8,"y":2008,"hs":0.543,"d":1.183,"mt":"movie","o":"上世纪九十年代，南非约翰内斯堡的Hillbrow区。拉奇·库内内（瑞普拉纳·赛斐默 Rapulana Seiphemo饰），一位来自南非身无分文的街头混混。出身于贫民窟的拉奇从小就目睹着南非人民遭受的苦难，便立志要逃离这样的窘困之境，改变这一切。于是他从街头的小偷小摸开始起家，在经历了无数的枪战、血腥和暴力之后，成长为约翰内斯堡地区的黑帮老大。然而此时的拉奇正一步步走向罪恶的深渊，他所创建的帝国、他所拥有的生活，终将倒塌。"},{"id":16353,"p":"/svxO8AYCWXZ7f5Rikh94KRhA2U9.jpg","b":"/3ZH69oLWaAmnR0WNGnTQkituwSF.jpg","t":"拳霸2","r":6.4,"y":2008,"hs":1.108,"d":4.143,"mt":"movie","o":"　　距今五、六百年前的泰国，时局动荡，阴阳逆反。邪恶阴险的军官Rajasena发动叛乱，夺取政权，为此展开大规模的血腥屠杀。少年泰恩出身于一个正直的武将家庭，他的父母双亲皆被叛军杀害。泰恩侥幸逃脱，然而才出龙潭，又入虎穴，他被迫与凶猛的鳄鱼同处一池。泰恩面对鳄鱼时的果敢引起夫毕克匪帮的头目车南的注意，车南将少年留在部落里，延请各路流派的好手教习泰恩格斗技巧。经过多年的磨练，泰恩（托尼·贾 Tony Jaa 饰）终于成长为身怀绝技的高手，并接任车南晋升为匪帮的新任首领。  　　虽然数年过去，但他始终没有忘记Rajasena加诸在其家族身上的厄运，他开始走上一条充满血腥和艰险的复仇之路……"},{"id":10190,"p":"/2j8CNzvRzdICkwRXojdrDyT65J1.jpg","b":"/ipZASZJS4jcKHUMVeacuVlFUwHG.jpg","t":"无处藏私","r":6.181,"y":2008,"hs":0.608,"d":1.422,"mt":"movie","o":"13岁的混血少女杰茜拉·莫兰（莎莫·比施尔 Summer Bishil 饰）正值青春躁动的时期，她对性有着莫大的好奇。由于担心女儿的成长，杰茜拉的妈妈盖尔（玛丽亚·贝洛 Maria Bello 饰）决定将女儿送往美国休斯顿，寻找他的爸爸里非特（Peter Macdissi 饰）。里非特生于黎巴嫩，曾是一名穆斯林，如今改信基督教。凭借在航天总局的工作，里非特过着自在富裕的美国式生活。对待久未谋面的女儿，里非特既慈爱又严厉。然而，在这个光怪陆离的大都市中，杰茜拉灵魂深处的欲望更加不可抑制地觉醒了。保守与开放、道德与原欲、宗教与个性、父权与爱情，在这一刻不可避免发生碰撞……\r 　　本片根据Alicia Erian的同名小说改编。"},{"id":3725,"p":"/opP6O99cWRZ9tfdPaLsWefbcPRs.jpg","b":"/4VPsgDQGhHJjKKRI9uaKhWwGNOp.jpg","t":"火星生活","r":6.489,"y":2008,"hs":2.87,"d":61.86,"mt":"tv","o":"纽约探员Sam Tyler（Jason O'Mara扮演）因为一场车祸，离奇地回到了1973年的纽约。故事就是从这个时候开始的，Sam面对的是一个全新和陌生的世界。Sam在这个世界要怎么生存，他究竟可以相信谁，他要怎么开始他的新生活呢？"},{"id":14394,"p":"/1ptl9Dq51jXpUNotg6CwHWZxoaK.jpg","b":"/9FwZCAZM6OnXldSoqNXCYmwBHdD.jpg","t":"印度教父2","r":6.5,"y":2008,"hs":0.568,"d":1.265,"mt":"movie","o":"Sarkar是最接近神的人。\""},{"id":10527,"p":"/wMxmYYIJHpb5ysSmB5uBx0SukoB.jpg","b":"/3yXLkSTrVhG66MIAr3X6C4gjccw.jpg","t":"马达加斯加2：逃往非洲","r":6.51,"y":2008,"hs":1.502,"d":8.886,"mt":"movie","o":"延续卖座第一集《马达加斯加》，流落荒岛的狮子艾利克斯与斑马等一行人，决定改造废弃于树头上的飞机离开无人岛，一开始还算顺利，一群动物们在飞机上开心庆祝即将回到五光十色的纽约，但随即坠落于大草原来到动物天堂「非洲」，不单如此，狮子艾利克斯在这里遇上了同类，却因为久居动物园失去沟通的本能，这一群十足观光客的外国动物，要如何融入环境？又是否能回到纽约，搞出多少笑料？"},{"id":16564,"p":"/nnKqG14HRkvG2BmIfOcmAH3cEip.jpg","b":"/dotY8NsIZvhpCj9MZhK8LUADWdr.jpg","t":"战时冬天","r":6.71,"y":2008,"hs":0.511,"d":1.091,"mt":"movie","o":"　　二战末，冬季的荷兰小城冰天雪地，战争让整个城市显得阴霾异常。小男孩米歇尔（马丁·拉克迈尔 Martijn Lakemeier 饰）和同伴跑去一架坠毁的飞机残骸附近玩，却被驻扎的德军抓住，还好米歇尔的市长父亲和德国人关系看起来不错，他很快便被父亲领回了家。\r 　　本叔叔的到来让米歇尔兴奋不已，但是本叔叔却警告他千万不要卷入到战争中去。德克在临出发去炸德军的军火库之前交给他一个信封，可是在行动过程中德克被德军抓住。后来米歇尔打开信封，根据信封里的内容，他发现了隐匿在树林里负伤的英国飞行员杰克，米歇尔开始了照顾并帮助他逃走的活动，其间得到了做护士的姐姐埃里卡（梅乐蒂·克拉弗尔 Melody Klaver 饰）的帮助。\r 　　杰克伤好之后，米歇尔几次帮助杰克逃走的计划都最终失败。而这段时间内，由于有德国军人被害的事情，米歇尔的父亲最终被德军杀害。米歇尔在万般无奈之下，只好找本叔叔帮忙，而本叔叔也乐意帮忙，但是要求米歇尔不再插手此事。\r 　　米歇尔看着本叔叔带着杰克和姐姐越走越远，他回想这个冬天的整个事件，发现本叔叔是隐藏在自己家的德军奸细……"},{"id":4953,"p":"/f0oX20YrQEiVPDH9InCQ1d3Cm66.jpg","b":"/nbmPpumlhuR8jcmW4buPQzliKU3.jpg","t":"王牌制片家","r":6.3,"y":2008,"hs":0.734,"d":2.038,"mt":"movie","o":"在爵士乐大师“胖子沃勒”成长的新泽西帕塞克小镇上，弗莱彻老人（丹尼•格洛弗 Danny Glover 饰）带着对大师的回忆，在商业化大潮中坚守者一家录像带出租店，黑小伙迈克（茅斯•达夫 Mos Def 饰）和镇上神经质的无业游民杰瑞（杰克•布莱克 Jack Black 饰）整日盘踞在录像带店，杰瑞最近感到发电厂的微波辐射正在控制小镇居民，遂要求迈克和他一起炸毁发电厂，但是受旅行的弗莱彻所托照顾店子的迈克临阵退缩，导致杰瑞任务失败，出人意料的是，杰瑞自此变成了“磁化人”，录像带全部因为杰瑞的磁化而失去了画面！老顾客费罗唯茨小姐（米亚•法罗 Mia Farrow 饰）每日和弗莱彻通话，为了不让弗莱彻发现店中变故，迈克和杰瑞假装一切如常，他们不得不开始自己拍摄电影，以瞒过弗莱彻和小镇电影迷们……"},{"id":9870,"p":"/d4elOzyhNWVlxpG7BwigrumkFTe.jpg","b":"/vRSCUoQhY5mweRa1PouUh0nuEp4.jpg","t":"忘掉莎拉·马歇尔","r":6.503,"y":2008,"hs":1.093,"d":4.23,"mt":"movie","o":"剧情：音乐家皮特一直对他的女友——电视剧明星莎拉·马歇尔痴心不已。尽管在莎拉拍照时，皮特只能在一旁帮忙拿包，在莎拉领奖的感谢词里，也经常漏掉皮特的名字，然而皮特仍旧无怨无悔。直到有一天，莎拉终于抛弃了他。这次失恋让皮特倍受打击，他曾试过寻找别的女人来替代莎拉，却毫无用处。工作与生活都因为失恋而变得灰暗起来。为了清醒一下头脑，皮特很冲动的买了去夏威夷的机票。然而命运偏偏跟他开了个玩笑：莎拉和她的新男友居然跟他住在同一家酒店里！每天看着两个人亲亲我我，皮特觉得非常沮丧。就在这时，他邂逅了度假村的服务员瑞秋，在与瑞秋的相处中，皮特又重新找回了爱情……"},{"id":1724,"p":"/fnt9uwSrQNQe51Jn5LMx1qoY5Yr.jpg","b":"/jPu8yiadqgzwFPGKJmGo637ASVP.jpg","t":"无敌浩克","r":6.222,"y":2008,"hs":1.568,"d":11.184,"mt":"movie","o":"因受到辐射而基因变异的科学家布鲁斯·班纳，仍然在想尽办法寻找能够治愈他那被毒害了的细胞的方法，布鲁斯愤怒的时候，放肆的暴力倾向会让他的身体机能迅速蠕动，变成一个力大无穷、像小山一样高的绿色巨人，可是他不想这样，即使他能够得到神奇的超能力，却宁可过回普通的平淡生活。为了躲避美国军方的追捕，布鲁斯只好把自己藏在隐蔽的地方，与以前的生活、包括他心爱的女人贝蒂·罗斯完全切断了联系，而紧随在他之后的，正是贝蒂的父亲——撒迪厄斯·罗斯将军，这个冷酷的战争机器想要抓住布鲁斯，就是为了研究他身体里产生的异变，然后将这种力量据为己用。后来，“绿巨人”为什么会出现的谜底也渐渐浮出了水面，同样的基因经过复制后，另一个变异人“憎恶”埃米尔·布朗斯基被制造出来了，同样破坏力惊人，却是一个令人讨厌的畸形怪物，将会是“绿巨人”需要对抗的最有威胁性的敌人。与此同时，布鲁斯还必须得做出一个让人苦恼的最终选择：是重新当回普通的科学家，还是继续背负着那个一直隐藏在他内心深处的绿色生物，以求寻找到真正勇敢与侠气并重的英雄气节。"},{"id":6687,"p":"/dhTOda5CLp9tEdDzQZiqBTdv5lR.jpg","b":"/dpSrTZIWeI3u025LSUOjV9FHFvf.jpg","t":"穿越西伯利亚","r":6.4,"y":2008,"hs":0.623,"d":1.518,"mt":"movie","o":"　　美国夫妇罗伊（伍迪·哈里森 Woody Harrelson 饰）和杰西（艾米莉·莫迪默 Emily Mortimer 饰）坐火车从北京到莫斯科度假。在车上他们认识了西班牙小伙子卡洛斯（爱德华多·诺列加 Eduardo Noriega 饰）和美国姑娘艾比（凯特·玛拉 Kate Mara 饰）。当火车在西伯利亚小镇伊尔库茨克停留时，罗伊因贪恋观光而误了火车，卡洛斯和艾比决定与杰西在下站的伊兰斯基一同等待罗伊乘下班火车赶来。风流的卡洛斯很快便向杰西发起了追求攻势，使本来单纯的观光之旅变得复杂。而下一位与杰西夫妇同车厢的旅客竟是俄罗斯缉毒警官格林科（本·金斯利 Ben Kingsley 饰），随着事态越变越诡异，罗伊夫妇发现自己已深陷危机……\r 　　本片获西班牙高迪奖最佳艺术指导和最佳电影剪辑奖及最佳摄影、最佳外语、最佳音效和最佳特效四项提名，并获美国科幻、幻象及恐怖电影协会土星奖最佳女主角（艾米莉·莫迪默）、最佳国际影片及最佳男配角（伍迪·哈里森）提名。 ©豆瓣"},{"id":12690,"p":"/dWki39BtehfD2OiwN3SzxOkLND0.jpg","b":"/tHUbrQt3qZHbF1vfwjjStyoHS2v.jpg","t":"阿帕鲁萨镇","r":6.6,"y":2008,"hs":0.665,"d":1.663,"mt":"movie","o":"这是一部根据Robert B. Parker的同名原著改编的西部片，由艾德·哈里斯自导自演。电影讲述了维吉尔（艾德·哈里斯）和埃弗雷特（维果·莫特森）在一个偏远的小镇当警察，他们发现在这个小镇法律不起作用。农场主兰德尔（杰里米·艾恩斯）是当地势力最大的人，控制着镇上的物资、马匹和女人，维吉尔和埃弗雷特打算行使自己的职责，向兰德尔交涉。但一个颇具魅力的寡妇（芮妮·齐薇格）的到来打乱了他们的计划。"},{"id":8902,"p":"/xKx5msZOhp71R7w9LPudDfrFQsz.jpg","b":"/3WLHzUlF4xvQ6mQwjZFpZdFH6yt.jpg","t":"超越","r":6.616,"y":2008,"hs":0.289,"d":0.516,"mt":"movie","o":"影片讲述一个工人家庭在足球王国巴西的艰难生活。中心人物是一位单身母亲，人到中年，有四个儿子，还有一个即将呱呱坠地。三个儿子快要成年。大儿子达里奥，颇具足球天赋，正在面临人生的关键转折。但他已经年满18岁，被认为起步太晚，培养前途不大。丹尼斯（巴德斯尼Baldasserini扮演）是个风流浪子，很讨人喜欢，有了女朋友，还是一个男婴的爸爸。他的工作是邮差，每天骑着电单车风驰电掣，非常危险。老二狄奥是个狂热的五旬节派教徒，整天埋头加油站工作不问家事。小弟弟雷吉纳尔多（桑托斯扮演）和几个哥哥都不一样，心心念着要去找素未谋面的父亲，一位黑人公车司机。"},{"id":13259,"p":"/3wyLydrkvf4BbfBOzpX9amhx5MU.jpg","b":"/wMgPFZLAlOztdzQuadaGmYW5w4R.jpg","t":"美国青少年","r":6.4,"y":2008,"hs":0.241,"d":0.415,"mt":"movie","o":"故事发生地主要设定在印第安纳州的一个小镇上，身为高中生的主人公们，再有一年就将毕业离校。他们在这最后的日子里，有着各自的烦恼与期待，有的渴望去大城市闯荡，有的希望能交个女朋友，有的则在为未来的奖学金发愁。被影片聚焦的少年们在这所学校中，尽情享受着他们的苦乐年华……"},{"id":12245,"p":"/aPGyZg44eCxccfoaNNbJwTJj66J.jpg","b":"/v91aGneMO7dT45KEbutrY85JMta.jpg","t":"深度谜案","r":6,"y":2008,"hs":0.459,"d":1,"mt":"movie","o":"　　马丁（伊利亚•伍德 Elijah Wood 饰）为了追寻偶像逻辑数学家亚瑟（约翰•赫特 John Hurt 饰）的足迹，来到牛津大学深造。他发现，寄宿的房东伊格莱顿太太（安娜•玛西 Anna Massey 饰）仿佛跟亚瑟交往甚密，而她的养女贝丝（朱丽•考克斯 Julie Cox 饰）却总是故弄玄虚。后来，马丁结识了壁球伙伴洛娜（蕾欧诺•瓦特林 Leonor Watling 饰），两人堕入爱河……  　　亚瑟演讲时，马丁作为唯一的提问者，引起了他的注意。后来，二人在房东家不期而遇，发现伊格莱顿太太被人谋杀。现场唯一的线索是一个圆圈。二人被警方带走协助调查。此后又有一些人离奇地死去，而且他们的死因似乎还暗含着某个数学定律……"},{"id":16899,"p":"/k9bGewoi6SWPTFQfUbn6ve06TY9.jpg","b":"/yxpWmblcrFeX0uLvDbLJYBJqYvy.jpg","t":"水性杨花","r":6.4,"y":2008,"hs":0.86,"d":2.534,"mt":"movie","o":"　　1929年的英国，惠特克太太（克里斯汀•斯科特•托马斯 Kristin Scott Thomas 饰）是贵族家庭的掌门人，她精心操持着家务，平衡着丈夫（科林•费斯 Colin Firth 饰）及两个女儿的关系。不过，一切却因长子约翰•惠特克（本•巴恩斯 Ben Barnes 饰）的归来被打破了。约翰闪婚的妻子是明艳动人的美国赛车手拉丽达（杰西卡•贝尔 Jessica Biel 饰）。她的很多行为都被正统的婆婆视为放浪。并且，两个女儿也看她不顺眼，替哥哥惋惜。拉丽达跟老公的朋友们前去兜风，别人优雅地骑马，她却驾驶着摩托风驰电掣。孤立时，她会跟公公吐露心事，两人甚至在舞会上翩翩起舞。这让事情演变为婆媳间的恶斗……\r 　　本片改编自诺埃尔•考沃德的戏剧，克里斯汀•斯科特•托马斯凭借此片获英国独立电影奖最佳女配角奖提名，该片还被选作多伦多电影节的放映影片，杰西卡•贝尔在本片中首次献声。"},{"id":8461,"p":"/5y6tMSV5t7IPoWc587ELtFaXuD4.jpg","b":"/6P4R7kYUdJprHpyBmOQO6aB85xX.jpg","t":"趣味游戏","r":6.6,"y":2008,"hs":0.884,"d":2.725,"mt":"movie","o":"　　乔治（Tim Roth 蒂姆•罗素 饰）和安（Naomi Watts 娜奥米•沃茨 饰）带着儿子和爱犬来到城外岛某别墅度假，原本美好的假期却被两个不速之客破坏。两个打扮拘谨，文质彬彬的年轻人敲开乔治的房门，向他们借鸡蛋。安热情地接待他们，然而鸡蛋一次次被有意无意打破，他们的电话也被碰倒水中。安的忍耐到了极限，命令他们离开自己的房子。 　　年轻人非但不听，反而变本加厉，开始对乔治一家展开毫不留情的折磨与屠杀……"},{"id":14400,"p":"/ds2pMqBYhmoAfBOSv78WIDsNhkn.jpg","b":"/qWSjUUPWHwDvFhUisPan5BPGFPA.jpg","t":"决战豪门","r":6.043,"y":2008,"hs":0.763,"d":2.136,"mt":"movie","o":"　　午夜,香港维港一艘私人游艇。一男人接到一陌生男子的电话。放下电话走到艇边透气，竟被蛙人拖下水，溺毙。　　此人正是男主角拉戈·温奇的父亲，势力庞大的W集团的创始人和大股东，他没有正式的继承人，他把所有的财富赠给了他的秘密养子拉戈。　　镜头晃回到20年前，男人在前南斯拉夫的孤儿院，抱养了两个男孩。交给乡下一朴实人家抚养。10年过去了，一男孩成为朴实人家的儿子，另一男孩则被男人带走，这个男孩就是拉戈·温奇，作为男人的儿子，将成为一个庞大国际公司的继承人。　　但男孩不喜欢男人的生活方式，认为父亲是注定要一辈子孤独的人，在离家出走的时候，父亲交给男孩一把匕首，让他保护自己。　　故事不断在回忆过去交代背景和经历现在男主角不断历险中展开。原来，有人暗中窥视拉戈家财产，使美人计陷害拉戈，让其蹲入监狱，拉戈千方百计回到公司，又经历了公司政治，并被人追杀......"},{"id":12572,"p":"/czt9ETSfujI4by8TZ52TvCWg0Qc.jpg","b":"/lmBCEbhZUemE2jxYqz1aEekE7Y8.jpg","t":"纽约，我爱你","r":5.9,"y":2008,"hs":1.286,"d":5.948,"mt":"movie","o":"曾成功联合数位导演在戛纳推出短片集《巴黎，我爱你》的制片人埃曼纽尔·邦比，再次召集多位知名导演，拍摄一部形式相似的短片集《纽约，我爱你》。目前受邀参与《纽约，我爱你》短片集计划的，除了首次当导演的斯嘉丽·约翰逊外，还包括中国导演王小帅、在好莱坞顺风顺水的印度导演米拉·奈尔、韩国名导朴赞郁、土耳其裔德国导演费斯·阿金、美国当红独立导演扎克·布拉夫、威尼斯金狮奖得主安德烈·萨金塞夫等共计12位导演。每位导演将以各自擅长的影像风格执导一部片长为5分钟的短片，讲述一个发生在纽约、跟爱情有关的故事。与《巴黎，我爱你》不同，《纽约，我爱你》中的短片将全部采用英语对白。"},{"id":7459,"p":"/wUHQ9NxxW1J3gK4gKMaIMhIZGJJ.jpg","b":"/kH14XvCHKfMRz1sNsAMY0KpAKb0.jpg","t":"极速赛车手","r":6.283,"y":2008,"hs":1.139,"d":4.667,"mt":"movie","o":"　　影片改编自动画大师吉田龙夫(Tatsuo Yoshida)的经典系列动画作品。斯皮德·莱瑟（埃米尔·赫斯基 Emile Hirsch 饰）的父亲波普斯（约翰·古德曼 John Goodman 饰）是个汽车制造商，经营的公司已经相当有名气。在他的培养下，大儿子雷克斯成为世界顶级车手，然而，不幸的是雷克斯在一次比赛中失事过世。斯皮德在女友翠茜（克里斯蒂娜·里奇 Christina Ricci 饰）还有家人的支持下决定参加国际汽车大奖赛，并且找出哥哥死亡的真相。在比赛过程中，斯皮德结识了神秘赛车手莱瑟X（马修·福克斯 Matthew Fox 饰），以及同样为对抗罗伊尔顿的亚洲车手天速（郑智薰 饰）。在他们的帮助下，斯皮德开始接受这个可能会通向死亡的赛道的考验。在寻找哥哥死亡真相的过程中，斯皮德发现了让家人相当震惊的事实……"},{"id":1472855,"p":"/ghdux7CDMzCr1TSeiAs0BfP5Rps.jpg","b":null,"t":"24反恐任務：救贖行動","r":0,"y":2008,"hs":0.205,"d":0.343,"mt":"movie","o":"【24反恐任務: 救贖行動】發生在第六季一年後，在美國總統就職日那一天，即11月20日。上一屆總統把位子讓給了新一任女總統，同一天非洲發生了政變。流落於非洲的傑克，在一所美國援助學校照顧孩子，但是因為此政變，眾多孩子被迫參軍，傑克因此單挑反政府軍，最終成功將孩子安然無恙送回美國大使館，因此他也犧牲自由，被傳喚到美國。"},{"id":11321,"p":"/cDHHRjmkSBmQs3duTXPGZRNa4UM.jpg","b":"/mDu3nkdjzkJ9loy3QyppGcLjaI7.jpg","t":"七磅","r":7.604,"y":2008,"hs":1.302,"d":4.696,"mt":"movie","o":"西装革履的国税局官员Ben Thomas（ Will Smith ）在四处走访纳税人的同时，已经做好了自己的自杀计划。带着对自己不幸去世的妻子的怀念，也带着自己身上所背负的歉疚，Ben对这个世界已经没有什么留恋的了。但是还有最后的几件事他要做——他要尽他的能力去帮助七个人。他们无一例外的都是病魔缠身，亟待帮助的人。可问题是，他们究竟是不是值得Ben的慷慨相助的人呢？"},{"id":14061,"p":"/uo7ZDvipL2OZu6G44hDP0sjDZ9n.jpg","b":"/fiRxDoAHRLko3ycPtw1EeWaKxTQ.jpg","t":"爱的边缘","r":6.184,"y":2008,"hs":0.742,"d":1.989,"mt":"movie","o":"故事背景设置在1940年代的伦敦，这是一个战火纷飞与床第之间的爱情故事。聚焦天才诗人托马斯与他生命中两个重要的女人难解的三人关系。"},{"id":14306,"p":"/uiF0sQ64eZtVDL78sF1WYwUTSkn.jpg","b":"/tVoWbAAfTDIhTeo78SbA2V6mv8E.jpg","t":"马利和我","r":7.194,"y":2008,"hs":1.063,"d":3.446,"mt":"movie","o":"约翰（欧文·威尔逊 Owen Wilson饰）和珍妮（詹妮弗·安妮斯顿 Jennifer Aniston 饰）是一对正沉浸在幸福中的伉俪，婚后不久，他们前往佛罗里达州的西棕榈海岸的生活，并各自在新闻界找到满意的工作。按照传统的模式，这个已经步入正轨的家庭可以迎接新成员的到来了。不过约翰夫妇似乎对此尚未做好准备，在朋友萨宾斯坦（埃里克·迪恩 Eric Dane 饰）的建议下，约翰决定送给妻子一条黄色的拉布拉多犬，以此作为育儿之前的演练。这条名叫马利的小家伙就这样进入约翰的家中，它调皮捣蛋，不知疲倦，给约翰夫妇惹来不少的麻烦，却也同时成为这个家中不可或缺的一员……"},{"id":8266,"p":"/kYbA0ckPxwJaKhtaT2Ll9SwI3cX.jpg","b":"/91EdS983zWz6gjwq3nPN1D8ZIHh.jpg","t":"超级女特工","r":6.6,"y":2008,"hs":0.629,"d":1.488,"mt":"movie","o":"　　1940年，丘吉尔设立了一个新的情报组织“特别行动局”，简称SOE。其中一个分部负责监督法国的行动。1944年，为了确保盟军登陆成功，这个分部付出了沉重的代价。  　　Louise（苏菲·玛索 Sophie Marceau 饰）刚刚失去丈夫，被哥哥带回法国参加SOE，接受的任务是救出落入敌手的一位英国地质学家——他手中拥有的是德军布置在诺曼底的防御工事图，几乎是盟军登陆的全部关键。\r 　　和Louise共同作战的还有其他几位姑娘。妓女Jeanne（茱莉·德帕迪约 Julie Depardieu 饰）因为杀害自己的客人而被判死刑，SOE承诺只要她完成任务即可获得豁免。随后加入的Suzy、Gaëlle，都是有着一段不为人知的伤心往事。当她们为了盟军而贡献自己的聪明才智，任务能否成功，她们又是否能全身而退？"},{"id":8909,"p":"/yT5pEMEPehGWTTy35uZJTFB7h5M.jpg","b":"/qqhzXiNyCotzJdyEbi41EtzYYYI.jpg","t":"通缉令","r":6.524,"y":2008,"hs":1.62,"d":10.783,"mt":"movie","o":"韦斯利刚刚步入25岁的黄金年龄，然而对于一个生来就喜欢逃避现实的人来说，他的生命却已经到了混吃等死的最后阶段。不过在性格与偶然性铸就的人生当中，很多现状都是他自己一点一滴亲手促成的。韦斯利非常讨厌自己正在面对的境地，因为这样的生活让他充满了失败感：在公司中韦斯利的大块头老板几乎每小时都会辱骂他一番，已经把折磨他当成了人生的一大乐事；回到家中韦斯利那堪比性感尤物的女友，却又把他当成虚无的空气一样视而不见。每一个人都相信，像韦斯利这种闲散的懒鬼，最终的结局只会是一事无成，最最糟糕的是，就连韦斯利本人也这么认为，在他看来，生命的意义就是消磨时间，等待死亡——直到他遇到了一个名叫福克斯的女人，所有的一切都改变了。  韦斯利一直以为自己的亲生父亲早在他出生那会儿就已经去世了，然而事态全然不若他想得那般简单，福克斯为他带来了真相：他的父亲于昨天被人谋杀，而她奉命带韦斯利回去，完成他父亲未竟的事业。福克斯身上所散发出来的致命吸引力，让韦斯利毫不犹豫地跟随她加入了“互助会”，一个存在了几个世纪的秘密社团组织，并在那里接受训练，释放隐藏起来的能量，为父亲的死复仇——原来，杀戮的本性在他的血脉当中早已经如此根深蒂固了。就在福克斯教会韦斯利如何开发像闪电般快速的反应能力和成果显著的敏捷性时，他也发现这个组织一直秉承着一个古老且牢不可破的信念：贯彻执行由命运赋予的死亡命令，杀一人，救千人。  在一群技艺高超、才华横溢的导师的指点下——包括“互助会”中像谜一般高深莫测的领袖斯隆，韦斯利开始深深着迷于自身被开发出来的强大潜能，他也意识到这些危险的“同伴”背后隐藏着的是肉眼看不到的秘密，尤其是执行刺杀任务的时候，当初的高贵与纯粹也荡然无存。纠结在被新进开发的英雄主义和复仇的愤怒当中，韦斯利将会学会一件任何人都没办法教会他的事实：命运是掌握在自己手中的。"},{"id":3580,"p":"/kfuPutxpyFG6xbw7BkYpgZSs4q6.jpg","b":"/eBmIaAm1CkBuuyIUQYorhQKzTTg.jpg","t":"换子疑云","r":7.588,"y":2008,"hs":0.939,"d":2.543,"mt":"movie","o":"　　1928年美国洛杉矶，在电话局接线台工作的克莉斯汀•柯林斯（Angelina Jolie 安吉莉娜•朱丽 饰）独自抚养儿子沃特（Gattlin Griffith 加特林•格里菲斯 饰），母子的生活简单而幸福。然而她们的生活很快被打乱，某天当克莉斯汀下班后，发现儿子不见踪影。  　　在公众的舆论压力下，腐败的洛杉矶警方于5个月后找回沃特，但克莉斯汀发现这并非自己的亲生儿子。她三番五次要求警方澄清事实，帮其寻找真正的沃特，却一次次受到阻挠和指责，甚至以妨碍警方公务的罪名被送入精神病院。一向以揭露警方暴行为己任的牧师古斯塔夫•布里格拉伯（John Malkovich 约翰•马尔科维奇 饰），为了这个可怜女人的不幸遭遇奔走呼告。  　　另一方面，探员莱斯特（Michael Kelly 饰）在侦办一件偷渡案时，无意中发现了一起重大的连环儿童杀人案。少年沃特的失踪案似乎渐露眉目……"},{"id":2454,"p":"/ac0hf4J8FaV1hMdsCsfNGRMtOVW.jpg","b":"/bb5syHBUEsqL9PguV8kKf3noTFl.jpg","t":"纳尼亚传奇2：凯斯宾王子","r":6.619,"y":2008,"hs":1.31,"d":6.159,"mt":"movie","o":"彼得、苏珊、埃蒙德和露西四人回到现实世界一年以后，突然被一股特殊的力量强行带进纳尼亚王国。原来，自从他们离开后，这里已经过去1300多年了，纳尼亚的黄金时代早已不复存在。现在的纳尼亚由台尔马人统治，同时还受奴役于邪恶的国王弥若兹--他害死了自己的兄长，谋权篡位，在他的暴政之下，纳尼亚王国的子民真是民不聊生、苦不堪言啊。老国王的儿子凯斯宾王子本是王位的正统继承人，因为害怕受到想让自己儿子当国王的亲叔叔的迫害，才被迫躲藏了起来。凯斯宾王子吹响了苏珊留下的魔法号角，重新召回亚当之子和夏娃之女，在善良的小矮人“杜鲁普金”、会说话的老鼠勇士“雷佩契普”和黑小矮人“尼克布瑞克”的帮助下，强大的骑士彼得和凯斯宾王子踏上了寻找狮王亚瑟兰的旅程……他们最终将会带领着纳尼亚会说话的生物和精灵们去战胜残暴的国王弥若兹，凯斯宾王子得以继位为王，荣耀也必定会重新回到这片充满了魔法的神奇土地上。"},{"id":4627,"p":"/nCYpa6P6KuBIGmIf7khCLKC91KR.jpg","b":"/k5s17QWs7DKFVfeueqvNiQseZIv.jpg","t":"鬼磨坊","r":5.925,"y":2008,"hs":0.594,"d":1.391,"mt":"movie","o":"　　本片讲述少年克拉巴特与邪恶的磨坊师傅斗法的故事。由于父母双双死于瘟疫，14岁的克拉巴特（大卫•克劳斯 David Kross 饰）沦为小乞丐。接连好几天晚上，他都做了一个奇怪的梦，梦里的乌鸦召唤他去往黑昆仑的磨坊。于是他按照梦的指示到了磨坊，并被左眼蒙着一块黑色皮罩的磨坊师傅（克里斯蒂安•雷德尔 Christian Redl）收留，还结交了磨坊里的学徒们。佟达(丹尼尔•布鲁赫 Daniel Brühl 饰)作为学徒里的领班，对年纪最小的克拉巴特照顾有加，帮助他获得了磨坊师傅以及其他学徒们的认可。原来磨坊师傅是一个黑魔法师，虽然一直教授学徒们魔法，但每到新年的前一天，都会发生一件可怕的事情，而这一年佟达不幸摔死。渐渐地，克拉巴特发现了佟达死亡的真正原因，他决心以习得的魔法对抗邪恶势力……"},{"id":31216,"p":"/cC33ZIJnoeC8J8C7fDoXpCXkyA3.jpg","b":"/nZzt1zMsdOuEwvTtUpQsFGNandc.jpg","t":"同心难改","r":7.529,"y":2008,"hs":0.76,"d":1.927,"mt":"movie","o":"　　本片依据导演兼编剧谢米姆·萨尔弗所撰写的自传小说改编而成。女配角之一的莉莎·瑞是印裔名模兼影戏女星，前作《水》更曾获奥斯卡提名。在传统的中东的上流社会中，Reema和Omar正为他们的女儿Tala（丽莎·蕾 Lisa Ray 饰）准备婚礼。在伦敦工作的Tala通过朋友Ali认识了Leyla（茜多·塞丝 Sheetal Sheth 饰）。Leyla正努力成为一名作家，淳朴、笨拙而又敏感，这些统统吸引了Tala的注意。同时，Tala的坦率使得Leyla对自我有了真正的认识。她们相爱了，但是责任与文化道德牵制着Tala，她身不由己地回家准备着她那密锣紧鼓的华丽盛大的婚礼。随着家庭成员的拜访和婚礼日子一天天的接近，Tala的压力不断上升。婚期一天天临近，Tala如何做出人生的抉择？"},{"id":8390,"p":"/xdwOlIcesGwp9raKNvqV6OhII3a.jpg","b":"/wid86tR3KvQ8SBzjmlcXMTSRXsy.jpg","t":"爱情三选一","r":6.9,"y":2008,"hs":1.053,"d":3.595,"mt":"movie","o":"离婚，就像结婚一样，代表着你的生活中的一个全新的开始……威尔·海斯就在经历着这样一个生命的转折点，在曼哈顿居住的他，目前正在办理着离婚手续，同时，他还打算独自一人带着自己10岁的小女儿玛娅。  　　玛娅是个天真浪漫的小女孩，然而毕竟经历了父母的离婚，所以可以理解她为什么有那么点早熟。玛娅不懈地追问着自己的父亲，她想知道威尔结婚前是什么样子的，更想知道自己的父母从相遇到相爱的每一个小细节。  　　威尔觉得应该从1992年开始讲起，那个时候他还是一个年轻、过分乐观、不切实际的政客，为了一展所长，刚刚从老家威斯康星州搬到纽约，就是想在总统大选中尽一份心力……为了满足玛娅的好奇心和求知欲，威尔仔仔细细地整理了自己在纽约这么多年的一点一滴，自己了也跟随着这些回忆，重新体验了一次过去：一个理想过了头的年轻人，用自己的切身体验，终于明白了大城市的政治体系中的复杂和辗转曲折。当然，他同时也回想起了自己与三个完全不同的女人的三段恋情。  　　威尔一直尝试着，希望可以找到一种温和的方式将自己以前的生活告诉女儿，所以他选择了床头故事，同时把涉及其中的人的名字，全部做了更改，玛娅只能凭着这些故事，自己动脑筋猜测到底是哪个女人和父亲走进了神圣的婚姻殿堂，然后生了自己……玛娅不停地思考着，妈妈到底是哪位呢？是爸爸口中那个大学时代的恋人、值得信赖的邻家女孩艾米丽？还是威尔一生中最好的朋友、对政治一点都不感兴趣的红粉知己埃普丽尔？又或者是那个无拘无束、过于洒脱，却也野心勃勃的新闻记者萨摩尔？  　　就在玛娅把爸爸这些神秘的爱情细节全部拼凑到一起仔细寻找的时候，她明白了爱情并不像歌曲、电影中描述的那样简单和轻松，至于威尔，也在讲述回忆的过程中明白了一个道理，那就是有的时候不要一味地往前走，多回头看看，也许可以走得更快……也许，只是也许，他真的能找到幸福美满的生活。"},{"id":16867,"p":"/bhaR49fQIoXZ13MSed8os1R3Z4A.jpg","b":"/hX1WMUvS9KHESbFoxvcRmkSQCCo.jpg","t":"夜花园","r":6.2,"y":2008,"hs":0.608,"d":1.406,"mt":"movie","o":"《夜花园》(Gardens of the Night)英国/美国"},{"id":14069,"p":"/gytzjthKWMji7olvAnBGohbGmWS.jpg","b":"/gpPg6JSixhf9JZbZtD32X3nNYCm.jpg","t":"捫心問診","r":7.654,"y":2008,"hs":3.153,"d":86.864,"mt":"tv","o":"　　橙黄的布沙发，昏暗的台灯，一墙壁的书，窗外似乎总在下雨，风景模糊，房间里幽暗、安静，只隐约听到钟表指针摆动的声音……每周的第一天到第四天，中年心理医生保罗都会在这样的心理咨询室里接待不同却可称为“固定”的四位来访者，每周轮流四次问诊，每次30分钟；周五，保罗会定期约见自己的督导师。在与来访者的互动交流中，保罗与来访者成为朋友，揭开那些有自杀倾向、烟酒成瘾、愤怒或者心虚的来访者心理的秘密，最重要的是在其中保罗也梳理了自己那紧张兮兮、乱成麻的婚姻生活。"},{"id":8282,"p":"/7U3PdKa6qiMSzMVZ5SnZSPSYtna.jpg","b":"/dQoQYlnbbI08gotToAO5ZyS1v63.jpg","t":"夏日时光","r":6.464,"y":2008,"hs":0.443,"d":0.9,"mt":"movie","o":"　　三兄妹齐聚乡下为母亲Hélène（Edith Scob 饰）七十五岁生日庆祝，一家三代子孙满堂其乐融融。饭后母亲却对长子Frédéric（查尔斯·贝尔林 Charles Berling 饰）提及到自己死后如何处理遗产的事情，Frédéric有点烦躁，不愿母亲提起这个话题。然而Hélène坚持把所有的物件下落安排好，她告诉儿子这间祖屋将会卖掉，她用一生去尊敬的叔叔、画家保罗的的画作又该如何处理等等，Frédéric则坚持这件屋子将会被保留下来，留给孩子们去传承下去。\r 　　几个月后，Hélène去世，一直在巴黎生活工作的Frédéric希望能保留祖屋，然而即将举家迁往中国工作的弟弟Jérémie（杰瑞米·雷乃 Jérémie Rénier 饰）和即将去纽约结婚组织家庭的妹妹Adrienne（朱丽叶·比诺什 Juliette Binoche 饰）因为不会再回到巴黎而赞成把祖屋卖掉。一切都如母亲所说的一样。Frédéric无奈地接受并着手处理事情。\r 　　在屋子出手的最后一个月，Frédéric的孩子们在祖屋开了一个盛大的派对，青春在这里上演，对祖辈感情的传承也许将以另一种方式延续下去。"},{"id":12133,"p":"/6nqlAgbw2mk3UwwreR32StExeWo.jpg","b":"/n53EPBWZiz69sYzNDZmamYHdo6Q.jpg","t":"非亲兄弟","r":6.551,"y":2008,"hs":1.091,"d":4.16,"mt":"movie","o":"39岁的布伦南•哈夫（威尔•法瑞尔 Will Ferrell 饰）无业，一直在母亲南希（玛丽•斯汀伯根 Mary Steenburgen 饰）家蹭吃蹭住。40岁的戴尔•多巴克（约翰•赖利 John Reilly 饰）也是个与父亲罗伯特（理查德•詹金斯 Richard Jenkins 饰）住在一起的大龄男，靠父亲的接济生活。南希与罗伯特一见钟情，婚后搬入罗伯特家居住，布伦南也随母亲一起搬入，从此被迫以继兄弟的身份与戴尔同处一室。二人从相互敌视逐渐成为最佳拍档，共同对付布伦南的优秀弟弟德里克（亚当•斯科特 Adam Scott 饰），玩闹得不亦乐乎。可没想到他们的胡作非为却毁了父母刚建立起来的美满婚姻，二人后悔万分，终于决定痛改前非……"},{"id":29358,"p":"/rhClCWtvABM70xxQlTX5NwGhU67.jpg","b":"/uYrXySVtP3IicCEOUQNZUmMCeO0.jpg","t":"余下的就是沉默","r":6.9,"y":2008,"hs":0.116,"d":0.18,"mt":"movie","o":"影片讲述一个导演，克服了各种困难拍摄一部讲述罗马尼亚独立战争大片的故事，值得一提的是，这部影片就是罗马尼亚1912年拍摄的第一部电影史诗——《独立战争》。《余下的就是沉默》尽管根据真人真事改编，但是男主角电影导演却是虚构的，他为了拍电影一方面要筹募资金，另一方面还要提防一家法国电影公司窃取他的创意。\r 　　该片公映后好评如潮，一举囊括了2009年罗马尼亚GOPO电影奖最佳影片、最佳编剧、最佳女主角等九项大奖，被誉为罗马尼亚近二十年最出众的影片之一。"},{"id":13150,"p":"/8VZ1ABbtXqwPcc06yXbf3gj3anG.jpg","b":"/5B6seAIfg0lMCISu98ycP5c4v2s.jpg","t":"自豪与荣耀","r":6.3,"y":2008,"hs":0.607,"d":1.482,"mt":"movie","o":"　　在纽约警署，泰尔尼家族声名赫赫。老弗朗西斯·泰尔尼（强·沃特 Jon Voight 饰）创下无数丰功伟绩，在黑白两道皆有很高声望，他的儿子小弗朗西斯（诺亚·艾默里奇 Noah Emmerich 饰）、雷（爱德华·诺顿 Edward Norton 饰）以及女婿吉米·伊根（柯林·法瑞尔 Colin Farrell 饰）也同样在警察的岗位上兢兢业业。某晚，正在参加橄榄球比赛的吉米突然得到噩耗，他所负责的辖区发生枪战，数名警员中弹身亡。在父亲的鼓励下，雷加入特别行动小组，开始追捕相关疑犯。 　　在调查过程中，雷发现越来越多疑点，进而察觉吉米、小弗朗西斯甚至敬爱的父亲都可能牵涉其中。正义在这一刻染上污点，雷的调查之路也充满曲折和危险……"},{"id":21755,"p":"/xIz8iwzyjgWGzcIwHKpqhBs77ML.jpg","b":"/heynjquDV0REveOItjMGFRaW9sV.jpg","t":"布鲁姆兄弟","r":6.6,"y":2008,"hs":0.728,"d":1.905,"mt":"movie","o":"史蒂芬（马克•鲁弗洛 Mark Ruffalo 饰）和布鲁姆（阿德里安•布洛迪 Adrien Brody 饰）是从小相依为命的兄弟，他们精于骗术，因此总遭到养父母的抛弃。渐渐地，他们习惯了这种生活方式。在骗局中，总是史蒂芬谋划全局，布鲁姆配合实施。长大后，兄弟俩依旧靠骗术行走江湖，而且还多了一个伙伴——寡言少语但出手不凡的日本女孩邦邦（菊地凛子 Rinko Kikuchi 饰）。三人合作，多次得手，但布鲁姆已经厌倦了这种虚假的生活。这时，史蒂芬计划对独居的年轻富婆佩内洛普（蕾切尔•薇姿 Rachel Weisz 饰）下手，让布鲁姆充当骗财骗色的角色。在交往中，布鲁姆发现佩内洛普是一个多才多艺的古怪女孩，两人在接触中擦出了爱情的火花。但是，骗局即将收官，布鲁姆却苦于恋情与手足情的对立，难以抉择……"},{"id":16436,"p":"/dKEVnI3MlazOSkMf1FKlvWseLiK.jpg","b":"/vqQnFM5AkuuPZUa6eUa3MK7bsXh.jpg","t":"北壁","r":7.177,"y":2008,"hs":0.492,"d":1.019,"mt":"movie","o":"1936年纳粹者发起全国青少年挑战阿尔卑斯山背面的活动,很多人都认为那是死亡之墙,但还是有2位德国青少年挑战,而最终失败的故事。"},{"id":10545,"p":"/ktEp6fzL4xzCWsSVtrcH8JaQNQy.jpg","b":"/nGhC6P0lgcrY57NRB9nweu4nWaK.jpg","t":"真爱如血","r":7.616,"y":2008,"hs":2.831,"d":46.266,"mt":"tv","o":"根据畅销吸血鬼小说《南方吸血鬼》（Southern Vampire）改编。  人们害怕吸血鬼的时代已经过去，如今是变成吸血鬼害怕人类。在路易斯安纳州的小镇Bon Temps上，电视谈话节目日日讨论到底要不要让吸血鬼合法权益通过，赞成的人和反对的人态度一样激烈。吸血鬼不需要再通过吸人血或者是动物的血来维生，而是去购买由日本人出产的——真血（true blood）。  我们的女主角Sookie Stackhouse（Anna Paquin 饰）是小镇上普通的女招待，她不普通的地方在于她能听见人们心底的话音，这个特异功能不但让她备受困扰，更令她数次恋爱失败。当她与Bill Compton（Stephen Moyer饰）相遇时，她惊喜地发现她听不见对方内心的声音！Bill 是一个吸血鬼，吸血鬼的社会地位不高让他每次出现都好像一个异类，只有善良天真的Sookie从不用异样目光看待他……"},{"id":7704,"p":"/ibclBUwEjsvfi8hpdO2i9jdOMUI.jpg","b":"/4XKzTeqiZOvmvs8iSh6GK4l3Hii.jpg","t":"探索者传说","r":7.4,"y":2008,"hs":2.756,"d":48.996,"mt":"tv","o":"《探索者传说》（Legend of the Seeker）是根据小说《真理之剑》改编摄制的冒险奇幻类美国电视剧，由山姆·雷米执导，Craig Horner等主演。\n\n该剧讲述了一个居住在危险森林里的年轻人探索魔法世界的故事。"},{"id":8359,"p":"/niHi0hJSryO5DpSVNCMASc3EELc.jpg","b":"/vstpnfQNVyilkmXjmCzfIVwGwjg.jpg","t":"美国女孩的秘密","r":6.466,"y":2008,"hs":0.504,"d":1.073,"mt":"movie","o":"1934年，经济大萧条越来越严重，10岁的女孩Kit（阿比吉尔·布莱斯林 Abigail Breslin 饰）的家庭也遭到连累，父亲前往芝加哥寻找工作，为了维持生计，母亲把房子的空余房间出租，各色各样的住客搬了进来。包括流动图书馆的馆长Miss Bond、健美操小姐Miss Dooley、魔术师、还有Kit的同学Stirling以及他母亲，无业游民Will和弟弟Countee在此打工，做些修补工作以换取食物。Kit的志愿是当一名伟大的新闻记者，当她了解新闻是需要新鲜的题材，便随时挖掘新鲜事件。当地一直发生游民抢劫的恶性案件，这次轮到Kit的好友Ruthie家被抢，继而是Kit家的保险箱而被偷走了，所有的矛头都指向了Will，只有Kit相信他是无辜的。一个偶然的机会下，Kit和她的小伙伴们发现了真凶，并且打算用计谋擒住对方。他们能在感恩节到来之前让生活回复正常吗？"},{"id":13892,"p":"/orYPEKHsB734AFFINcCbjT57Ifa.jpg","b":"/kZXRChfXnj6fMHZazE8IBq1KIn5.jpg","t":"理智与情感","r":7.6,"y":2008,"hs":2.396,"d":29.477,"mt":"tv","o":"影片改编自简·奥斯丁于1811年出版的首部同名小说。  故事发生18世纪末英国乡村，讲述了一对姐妹花曲折的择偶经历。生于乡绅家庭的长姐埃莉诺（哈蒂·莫拉汉 Hattie Morahan 饰）沉稳理智，二姐玛丽安（查丽蒂·维克菲尔德 Charity Wakefield 饰）活泼浪漫，两人对爱情有着迥异的看法。父亲过世后，被狠心兄嫂赶出庄园的母女四人安顿在一座海边农舍，姐妹俩亦在这里迎来了数位追求者。  内敛的埃莉诺默默倾心于长嫂的弟弟爱德华（丹·史蒂文斯 Dan Stevens 饰），却因顾虑双方悬殊的地位始终克制情感。某日爱德华的未婚妻露西突然出现，更令得知真相的她黯然神伤。另一边，率真的玛丽安很快与花花公子威洛比坠入了情网，对成熟的布兰登上校（大卫·莫瑞瑟 David Morrissey 饰）不屑一顾。当梦想的爱情彻底破灭后，绝望的她几欲无法面对现实……历经等待与伤痛，这对迥异的姐妹花能否收获到属于各自的爱情果实？"},{"id":13515,"p":"/bt5a4ThyLpLTsia2e2ZTLzQjXO0.jpg","b":"/9zMbyilain3lcbX16fZwEkIBMLB.jpg","t":"鬼镜","r":6.284,"y":2008,"hs":1.07,"d":4.137,"mt":"movie","o":"《鬼镜》是2007年由亚历山大·阿嘉导演的恐怖电影，也是亚历山大的第二部好莱坞作品，由基弗·萨瑟兰、艾米·斯马特等主演。本片以一面诡异的镜子为主体，讲述了主人公无意发现了它，之后主人公以及家人挣扎在生存与死亡之间的故事。"},{"id":433,"p":"/VH17L8vtJF4Yh30QDVOTQAcIfh.jpg","b":"/AqZMuwCcMFbKIZigk7OryaUdsXo.jpg","t":"魔鬼終結者之莎拉康納戰紀","r":7.514,"y":2008,"hs":2.837,"d":50.825,"mt":"tv","o":"魔鬼終結者之莎拉康納戰紀的故事背景介於魔鬼終結者系列電影第二部之後，此時約翰·康納（John Connor）尚是一稚嫩青年，仍有被天網追殺之危險。於是，他的母親——也就是本劇的刻畫中心——莎拉·康納（Sarah Connor）需要帶著兒子四處逃亡，同時還要訓練兒子成為未來抵抗部隊的領袖。"},{"id":14325,"p":"/l4bOPaxwx1WebQXTeqXzXwf9n3M.jpg","b":"/aIGwGMQFPniaRZ3YxKHX7BHhgz6.jpg","t":"生命快车","r":7.1,"y":2008,"hs":0.627,"d":1.456,"mt":"movie","o":"这部电影改编自美国著名的橄榄球好手厄尼·戴维斯（Ernie Davis）的生平，他是第一位获得美国大学橄榄球联盟最高奖项海斯曼奖（Heisman Trophy，相当于最有价值球员）的非裔美国人。他在1960和1961年带领锡拉丘兹大学橄榄球队两次获得全国冠军。但他毕业后，未能参加职业橄榄球比赛，因为他被诊断出患有白血病，第二年他就遗憾地告别了人世。"},{"id":13362,"p":"/ttCOk1fQGvFJvPIJS7D8J2jOjpo.jpg","b":"/huPeSJqMSpVxss67W6wrGilQrgE.jpg","t":"开往暗处的的士","r":6.9,"y":2008,"hs":0.264,"d":0.463,"mt":"movie","o":"　2002年，阿富汗出租车司机迪拉瓦被指控参与恐怖行动，向美军发射火箭导弹，而被逮捕押入Bagram空军基地。数日后军方宣布迪拉瓦自杀身亡，但死者身上遍布伤痕，腿部伤势尤其严重，明显死前受到残酷虐待。  　　本片导演以迪拉瓦事件为切入点，通过大量资料、照片和采访，揭露了美国军队在阿富汗占领区乃至伊拉克、关塔那摩等地犯下的种种罪行。并进一步对美国政府、CIA和军队为获得军事情报所采取的非人道审讯措施的必要性进行讨论。  　　本片获2008年奥斯卡最佳纪录片奖。"},{"id":12473,"p":"/mnWfHylafgisgfxkYSXpRiSBbA8.jpg","b":"/8Bd7vVrxSyeKO8JraeVe2YNLLeg.jpg","t":"人生访客","r":7.162,"y":2008,"hs":1.097,"d":3.782,"mt":"movie","o":"　 怀特·沃尔是康乃狄克大学的一名经济学教师。妻子的故去给他带来了巨大的痛苦，沃尔只能通过无休止工作来使自己获得解脱。孤独沉闷的生活让沃尔感到厌烦，他渴望激情，想竭力寻找生活的意义。 因为要参加学术会议，沃尔来到自己在纽约的公寓。自从妻子去世之后，他已经很长时间没有来过这里了，可令他惊讶的是，房间里充满了生活的气息，公寓里甚至还摆放着盛开的鲜花。这里竟居住着一对年轻情侣！ 经过沟通，真相大白：原来这对夫妇被“租”房子给他们的熟人骗了！在公寓真正的主人面前，年轻情侣——来自叙利亚的塔瑞克和来自塞内加尔的伊赛成了无家可归的人。然而好心的沃尔没有让他们露宿街头，他宽容的收留了这对可怜的情侣。 最初的误会没有阻碍友谊的发展，怀特和鼓手塔瑞克克服了文化上的巨大差异，通过一只很具民族特色的鼓，成了好朋友。在轻快的鼓点声中，怀特找到了久违的快乐，并被塔瑞克的才华和激情深深感染。 后来，他又跟随塔瑞克参加了少数族裔朋友的聚会，聚会中，以鼓声为载体的异域文化让怀特产生了共鸣，更重要的是，鼓声震开了他曾经一度非常沉重的心灵。 快乐总是短暂。一天，塔瑞克在与怀特从中央公园返回的途中，因为跳过地铁旋转门而被捕，尽管事实上他已经买了票。这件事引起了一个大麻烦，因为警察发现塔瑞克没有合法身份，塔瑞克被送到了皇后区的非法移民拘留中心。 出于对这对情侣的同情和强烈的责任心，沃尔决定帮助塔瑞克，而塔瑞克的母亲由于许久没有得到儿子的消息，也从密西根来到了纽约。他们有了共同的奋斗目标，那就是要让塔瑞克重获自由！ 两个人在这个过程中互相鼓励，两颗心也渐渐感受到了彼此的温暖。在探监室玻璃墙的两端，怀特与塔瑞克还只能通过电话进行交流。但是友谊不会因此而阻断，他们，这对乐观的朋友，在各自的身上又敲起了熟悉欢快的节奏…………"},{"id":12890,"p":"/igIl4RKxOEYvhQGKCvM6vCRMiVm.jpg","b":"/9PMYysg4BJKyOSPdaZdkFLLTVkg.jpg","t":"爱情智囊团","r":5.833,"y":2008,"hs":0.496,"d":1.082,"mt":"movie","o":"劳伦斯（丹尼斯·奎德 Dennis Quaid 饰）是一名要求严苛的中年教授，虽然心地善良，但他拒人千里的气质使得学生对其厌烦，儿子和女儿也日渐对其冷淡。自从妻子去世后，独自抚养两个孩子的他就变得更加烦躁和无奈。一天，劳伦斯意外从栅栏上摔下来，被送进了医院，并得知负责他康复的女医生珍妮特（莎拉·杰茜卡·帕克 Sarah Jessica Parker 饰）原来是他曾经教过的学生，不过他已经记不清楚了。在频频约会后，劳伦斯发现自己似乎爱上了珍妮特，然而却深知自己仍在妻子逝世的阴影之下徘徊。面对眼前他不舍放弃的女子，似乎是爱情让这个老男人又开始尝试改变，尝试敞开心扉，尝试一个新的自己……"},{"id":8471,"p":"/d31sugp9MHWv7YHGxgM5iYQVmXB.jpg","b":"/rOzQTb1CWIiRlDk8ILMULOSuktG.jpg","t":"遥远的北方","r":6.1,"y":2008,"hs":0.475,"d":0.984,"mt":"movie","o":"在那个有美丽极光的冰雪世界，一对母女一起生活。母亲（杨紫琼 饰）在出生之时，便被萨满告知是不祥之人，萨满还说她会给身边的人带来厄运。母亲年轻时在战争中痛失爱人，并被坏人强奸，坚强的母亲设计将坏人推入深渊。母亲捡到一个女婴，带着她逃到人迹罕至的遥远北方生活，多年之后，原来的女婴已出落成美丽少女。面对艰苦的自然环境，母女俩一起经历生死考验生存了下来。可是，当母亲救回一个男人之后，原本和睦的母女关系发生改变。男人先是与母亲关系暧昧，后来又和女儿坠入爱河，并决定带着女儿离开这片无人区。母亲有为女儿梳头的习惯，一次男人外出，母亲用辫子将女儿勒死，并把她的脸皮剥下来贴在自己脸上。男人回家与女人上床时发现了躺在自己身下的居然是一张如此恐怖的脸，冰原上传来让人毛骨悚然的哀号……"},{"id":13090,"p":"/naCjq31ZNGbufYlXbxvIIrSAnsR.jpg","b":"/3Ke0f7c6InUpoUn2Pi12ayX9EIU.jpg","t":"阳光清洗","r":6.6,"y":2008,"hs":0.459,"d":0.963,"mt":"movie","o":"罗丝·罗科夫斯基（艾米·亚当斯 饰）曾经是学校啦啦队长，如今她已经年近30岁、带着一个行为古怪的8岁大的儿子生活，她和一位已婚警察马克作着“周末情人”。这样的生活已经有糟糕的了，但更尴尬的时刻是她去以前同学的豪华大宅当清洁工时，她们都会谈起她当年是多美丽、多风光。罗丝还有个妹妹诺拉（艾米莉·布朗特 饰），她更是个典型的失败者。年纪不小了依然和“整天做着发财梦”的父亲（艾伦·阿金 饰）住在一起。他们一个暴躁易怒、一个性情乖戾，整天除了吵架简直无事可做。但生活貌似有了转变的契机。罗丝从马克那里找到了个发财的好机会：警署有个清理犯罪现场的任务。于是她和诺拉组成“阳光清洁”公司开始个他们的职业生涯……"},{"id":8747,"p":"/3D0PF1xpZHfyO3787TP6KS24Cme.jpg","b":"/ndqSvTEt3ZiGUCCra2UVQF45aWZ.jpg","t":"黑气球","r":6.5,"y":2008,"hs":0.366,"d":0.696,"mt":"movie","o":"莫里森一家四口搬到了澳洲一个小镇。父亲西蒙（艾瑞克•汤马森 Erik Thomson饰）是当地驻军军官，母亲玛吉（托妮•柯利特 Toni Collette 饰）怀孕待产，大儿子查理（卢克•福特 Luke Ford 饰）患有自闭症，表现为语言障碍学习障碍，无法与人正常交往，小儿子托马斯（瑞斯•维克菲尔德 Rhys Wakefieled 饰）进入新的学校，在游泳救生员课上认识了美丽的女同学杰姬（吉玛•沃德 Gemma Ward 饰）。托马斯不愿让同学们知道自己有个不正常的哥哥，但没想到杰姬对查理竟能毫不介意。随着玛吉的临产，托马斯身上的负担越来越重，同时随着与杰姬的交往，他更加希望哥哥查理能奇迹般的病愈。但与托马斯的愿望相反，家里添了新妹妹后更为杂乱，而查理的状况也毫无改观。托马斯如何才能走出生活的阴影？"},{"id":12783,"p":"/9Gq2tU0pLXibKY11mh5eZAgn1ug.jpg","b":"/qY6jnp4cNUYMz6FBG7ATtVmWttM.jpg","t":"公爵夫人","r":6.989,"y":2008,"hs":0.929,"d":2.797,"mt":"movie","o":"在这部描写18世纪英国贵族生活的影片里，讲述的是一个关于爱情、憧憬、背叛、报复的故事。在成为德文郡的公爵夫人以前，乔治安娜·斯宾塞早已艳惊四座，她迷人的风度、举手投足间散发出的才情和魅力征服了当时的整个社会，成为众多男人心中的“女神”。在17岁时，她嫁给了比自己大9岁的威廉·卡文迪什公爵。然而，迷倒众生相的乔治安娜·斯宾塞却在丈夫那里遭受了前所未有的打击，丈夫对她表现冷漠，而且还与自己的闺密贝丝发生了“地下情”，这使她饱受精神上的折磨。身边两个最信赖的人的背叛，改变了乔治安娜的人生观，她变成了伦敦有名的交际花，喝酒、赌博、周旋于上流社会各色人等之间。热爱时尚的她同时又是流言中心，在其穿着成为整个伦敦的风向标的同时，其故事也成为人们摆谈的焦点，她成为当时受英国人欢迎的贵族。后来，她遇到了查理斯·格雷，并与之坠入情网，成为他宣扬辉格党政_治理念的帮手，也亦开始步入政坛。当她试图找到真正属于自己的方式并带着她所谓的忠心去履行职责之时，混乱的关系和相异的政_治立场把她推到了惨遭丈夫、家庭和整个伦敦抛弃的危险边缘，一场尔虞我诈和自我拯救的战争就此打响。"},{"id":1729,"p":"/8r0xTpVuEAVS54wxXZzLyOonfw1.jpg","b":"/9a59H9qoAzMcj1NWurMgvg9iLaT.jpg","t":"功夫之王","r":6.6,"y":2008,"hs":1.188,"d":4.832,"mt":"movie","o":"杰森（迈克尔·安格拉诺饰）是一个疯狂迷恋港台功夫片的美国少年，然而现实中的他却饱受坏孩子的欺负，不敢反抗。一次偶然的机会，他从某中国古董店得到一根如意金箍棒，借着金箍棒的力量，他竟然回到了几千年前的中国。此时，邪恶的玉疆战神（邹兆龙饰）凭借降伏齐天大圣孙悟空的威名篡夺天界，靠武力鱼肉百姓，民不聊生。杰森先后邂逅了嗜酒的游侠鲁彦（成龙饰）、沉默寡言的默僧（李连杰饰）以及轻盈美丽的金燕子（刘亦菲饰）。他们为解救被困的齐天大圣朝着天界进发。"},{"id":11631,"p":"/xQtCNGwR3wtJJx4WJGAhGwj32PE.jpg","b":"/85BQpS3lEA7wESlGUCFQZNoPoo8.jpg","t":"妈妈咪呀","r":6.977,"y":2008,"hs":1.518,"d":7.869,"mt":"movie","o":"　　苏菲（阿曼达·塞弗里德 Amanda Seyfried 饰）与斯盖伊（多米尼克·库珀 Dominic Cooper 饰）的爱情即将修成正果，两人正在为马上来临的婚礼紧张筹备着。不过，在苏菲的心中，一直有一个愿望，就是希望父亲能够在婚礼当天亲手将自己的手送到新郎的手上。可惜，妈妈（梅丽尔·斯特里普 Meryl Streep 饰）一直没有告诉过她到底谁是她的亲生父亲。不得已，苏菲偷看了妈妈的日记，发现其上记录的三个人中的一个很可能就是自己的亲生父亲。于是，她发出了三张请柬邀请他们来参加她的婚礼，想通过这短暂的接触，最终从三人中找出自己的爸爸。于是，在闺蜜的帮助下，在这美丽的希腊小岛上，上演了一出别具特色的寻父记。最终苏菲是否能找出自己的亲生父亲，举行一场完美的婚礼？"},{"id":8279,"p":"/wGOwioTMGCcdXseELNV7hsVn246.jpg","b":"/j16ZSaxj8aDlaHrlVWi6HOl583g.jpg","t":"巴黎爱情故事","r":6.5,"y":2008,"hs":0.567,"d":1.286,"mt":"movie","o":"故事讲述一个巴黎人身患重病，怀疑自己为时不多。身体的状况让他可以用不同的眼光重新审视遇见的人。当开始思考死亡的时候，生命，包括别人生活以及这个城市都忽然显示出它们的价值。菜农、面包师、社工、舞蹈家、建筑师、无家可归的人、教师、模特、喀麦隆黑工等等，所有这些看似不相关的人，都在这个城市和这部电影中交汇。也许您认为他们毫不出众，可是对于他们每个人来说，他们的生命都是独一无二的，您可以相信他们的困难并无代表性，但对于他们而言，这就是全世界最重要的事。"},{"id":19603,"p":"/pvmEaE0lzlLqMpAXVLOGaf5rLX5.jpg","b":"/vOQjANTdUkb2ysjFTGKVIGryG9w.jpg","t":"你好，再见","r":5.6,"y":2008,"hs":0.179,"d":0.295,"mt":"movie","o":"一宗交通意外，连结两个陌生的人。马克在车祸中丧生，一直暗恋他的好友杰夫因代为回复电邮，认识了马克生前的意大利网友安德烈。安德烈本想取消来德州的计划，但最终被杰夫说服。两个拥有不同人生轨迹的男人，于是带着一点点惆怅和困惑，在阳光如织的德州天空下发生交集。他们真切的分享对逝者的美好回忆，于淡淡的哀鸣中寻找路标前行。"},{"id":14232,"p":"/o5x5YXmXOtW9Kk9FH9MNbdEIfq5.jpg","b":"/xYxPm3ZW78RHYuwJzMkaKxJ8jZC.jpg","t":"洪堡县","r":5.684,"y":2008,"hs":0.357,"d":0.675,"mt":"movie","o":"皮特（吉瑞米•斯特朗 Jeremy Strong 饰）即将从医学院毕业进入医院实习，他的前途已经铺设完毕，未来一片光明。可是，就在这个节骨眼上，学校的教授竟然给了皮特一个不及格，挂了科的皮特无法按时拿到学位证书，他梦想中的一切都在霎时间沦为了泡影。"},{"id":11499,"p":"/lZpRflNIP0OjRx6YydSiDH7L8Oy.jpg","b":"/20wSDAS6rUWhkZQ2PxPC9TRsAd1.jpg","t":"对话尼克松","r":7.3,"y":2008,"hs":0.661,"d":1.531,"mt":"movie","o":"　　尼克松（弗兰克·兰格拉 Frank Langella 饰）在水门事件后下台，却始终未曾对公众承认过自己的错误，欠美国人民一个道歉。福斯特（麦克·辛 Michael Sheen 饰）是一个在澳大利亚主持脱口秀的英国花花公子，在直播中看见尼克松搭乘直升飞机离开白宫时萌生采访他的意念并决定付诸实践。\r 　　没有人对福斯特抱有期望，没有电视公司愿意出钱购买他的采访，朋友约翰（马修·麦克费登 Matthew Macfadyen 饰）找来业内著名的新闻人鲍勃（奥利弗·普莱特 Oliver Platt 饰）和对尼克松研究颇深的詹姆斯来组成一个小组，开始进行资料挖掘。福斯特自己掏钱付了头笔的采访费，获得了与尼克松见面的机会，并且敲定了连续采访的日子。小组拼命准备问题以便逼尼克松在采访中认罪。尼克松的智囊团也在忙碌地准备应答，他们从不把福斯特放在眼内。正式采访开始，福斯特招架不住尼克松滔滔不绝的自辩，这一切让福斯特破釜沉舟，寻找突破口……　"},{"id":8780,"p":"/xZOwucsL5NInPyFcmqJzytHkaJR.jpg","b":"/hM6AttTwVdiL00jSAiIMsUutqMX.jpg","t":"宝贝妈妈","r":6,"y":2008,"hs":0.783,"d":2.26,"mt":"movie","o":"凯特（蒂娜·菲 Tina Fey 饰）是个37岁的女强人，但她除了一帆风顺的事业外几乎一无所有，于是起了做单身妈妈、人工授精生子的念头。可惜“不孕”的体检结果击碎了她的梦想，她只好找到代孕中心，选中了一个叫安吉的金发女孩（艾米·波勒 Amy Poehler 饰）为她代孕。安吉受孕成功了，本着迎接孩子的欣喜心情，凯特做了大量物质准备，阅读大量育儿书籍，也迎接安吉住进她家，但是很快两人发现彼此格格不入，安吉是贫民区女孩，有着许多懒散放纵的坏习惯，而凯特是上流社会女强人，非常注重教养规矩。两人的相处从矛盾频发开始，漫长的九个月孕期充满了不平静……"},{"id":12429,"p":"/45djGxKXvLz7nWKg6PRJfuabGV3.jpg","b":"/shqLeIkqPAAXM8iT6wVDiXUYz1p.jpg","t":"崖上的波妞","r":7.746,"y":2008,"hs":1.629,"d":7.646,"mt":"movie","o":"海神的女儿波妞从深海出逃玩耍，却被困在玻璃瓶里冲到岸上，碰巧被住在岸边悬崖的宗介救出，两人因此相识。但是波妞的父亲——魔法师藤本，认为人类世界肮脏丑陋，强行把波妞带回海里。面对父亲的阻挠、席卷小镇的海啸，以及永远失去魔法的威胁，波妞仍然大胆而坚决地决定——要变成人类跟宗介在一起。而承诺要永远保护波妞的宗介，也即将面临新的挑战。"},{"id":8090,"p":"/uILslgpmVnEG5WxQlfc3mQQBGIG.jpg","b":"/pPTNyx5xjYQ7WX05n3eRjmhGzdC.jpg","t":"网络杀机","r":6.2,"y":2008,"hs":0.74,"d":2.053,"mt":"movie","o":"　　单身妈妈珍妮弗·马什（迪安·雷恩 Diane Lane 饰）是供职于FBI网络犯罪科的探员，她日常的工作就是对网络进行监视，查找任何一个盗取信用卡及其他可能造成危害的犯罪分子。在一次围剿信用卡盗贼的行动中，珍妮弗偶然进入一个名为KillwithMe的网站，网站通过视频直播一只小猫受虐死去的全过程。珍妮弗直觉该网站背后必有黑幕，她试图追踪IP和服务器，最终一无所获，似乎她所面对的对手具有颇为复杂的背景。  　　不久，该网站更新内容。画面中一个男子被捆绑起来，网站宣称浏览者越多，那名男子死得越快。珍妮弗等人眼睁睁看着男人死去，她决定不惜一切代价救出幕后黑手，却让自己也卷入这个死亡漩涡之中……"},{"id":18585,"p":"/sK7hW0quKwlYxP2urLirsDFPabD.jpg","b":"/21mAnWSUYLAIJpmqUd1QgzblpcM.jpg","t":"拉面女孩","r":6.456,"y":2008,"hs":0.529,"d":1.163,"mt":"movie","o":"故事的主人公是一位生活在东京的美国女孩。在和男朋友分手后，她对未来非常迷惘。为了重新寻找到人生的方向，她决定成为一名拉面师傅，然而教她手艺的店主却出奇的苛刻，管教非常严格……"},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"hs":0.94,"d":2.911,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":20574,"p":"/3YP8fFb0GI4j1QxuYHxLpyGmQUY.jpg","b":"/zLDuCtG8ADavnWUVs5fjCzWaIIR.jpg","t":"美丽中国","r":7.9,"y":2008,"hs":1.407,"d":6.474,"mt":"tv","o":"从灯火通明的大都市，到人烟稀少的深山老林；从广阔无垠的大草原，到人迹罕至的沙漠戈壁；从长年积雪的高海拨山区到一望无际的平原；从浩瀚大地到碧海蓝天……中国，这片古老而又神奇的土地，囊括了多种特质的地貌，哺育着各族儿女，也孕育着各类珍奇野兽，奇花异草。这次，通过镜头，我们去探访散落在这片土地上的美丽奇景。沿着长江流域，去看喀斯特地貌造就的奇石怪林；去云南的热带雨林，寻找亚洲野象、滇金丝猴；来到青藏高原，奔赴内蒙草地，攀爬山脉，眺望西部边陲。这里，是你我熟悉又陌生的美丽中国。  　　本片是CCTV和BBC第一次联合摄制的作品，历时4年拍摄，使用了航拍、红外、高速、延时和水下等先进摄影技术。一共六集，分别为《富饶华南》、《彩云之南》、《青藏高原》、《长城以外》、《龙之疆域》和《喧闹海岸》。"},{"id":25741,"p":"/n7K1uR3YAzZtVgk84zEJJCjsiON.jpg","b":"/uxP8y6KOdsurjvaHvfQoaiV4u0g.jpg","t":"极地大冒险","r":5.7,"y":2008,"hs":0.512,"d":1.117,"mt":"movie","o":"小驯鹿尼科相信他的父亲是圣诞老人飞行团队的一员，他时常幻想自己像父亲那样飞跃长空，来去自由，但是他的尝试屡次失败，还因此遭到伙伴们的奚落。为了实现飞行的梦想，尼科偷偷潜去野狼出没的鹿角山练习，却把黑狼团伙引到鹿群居住的山谷。尼科备受打击，独自离开迁徙的队伍去寻找圣诞老人的家。与此同时，黑狼企图吃掉圣诞老人和飞行的驯鹿，并进一步吃掉期待圣诞礼物的小孩。尼科偶然听到这个消息，危险旋即向他逼近……  　　本片荣获2008年儿童电影节观众奖和最佳儿童电影奖、2009年芬兰影艺学院奖最佳电影和最佳剧本奖、芬兰奥陆国际儿童影展C.I.F.E.J.奖特别提及。"},{"id":4944,"p":"/iQFbKNrCnUQ9upDav1qLcRAjoSW.jpg","b":"/mLFJ6BooWWbKLM9hevV1ZpfWfl4.jpg","t":"阅后即焚","r":6.655,"y":2008,"hs":1.144,"d":4.514,"mt":"movie","o":"　　本片根据曾于1977年至1981年间担任美国中央情报局局长的斯坦菲尔德·特纳的小说《高度机密：总统、中情局局长和特工》改编而成。 　　Osbourne（约翰·马尔科维奇 John Malkovich 饰）是CIA的资深分析员，因酗酒问题被开除。沮丧的Osbourne回到家中又不被老婆重视。他妻子Katie（蒂尔达·斯文顿 Tilda Swinton 饰）是个冷冰冰的职业医生，与财政部的Harry（乔治·克鲁尼 George Clooney 饰）偷情，在船上共度春光。Osbourne赌咒写一本自传来透露CIA的高极机密，却被一心想跟自己离婚的Katie错拿去记录调查自己的财政报告，后又不慎落在了健身房。被傻里傻气的健身房女员工Linda（弗兰西斯·麦克多蒙德 Frances McDormand 饰）和稍有点二百五的健身教练Chad（布拉德·皮特 Brad Pitt 饰）拾得，这下一直为整容手术费用发愁的Linda有了主意，决定去敲诈。这一群人的命运就因为这张光盘而发生了变化。　"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"hs":0.567,"d":1.265,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":14349,"p":"/xMJi8Y8rUmhTp5jYd2dSdBfKvzF.jpg","b":"/276IKjUIqjmwUPUdiW3WgToOf2Z.jpg","t":"梦游","r":6.053,"y":2008,"hs":0.39,"d":0.76,"mt":"movie","o":"　　有的人，注定要从孩子的身上寻找到生命的责任与方向。由于男朋友被拘留，乔琳·里德被赶出了家门......现在她迫切需要一个能够挡风遮雨的地方，好安置自己和11岁的小女儿泰拉。乔琳找到许久未曾联系过的弟弟詹姆斯，他没有任何怀疑就让她们搬进了自己租住的公寓中。  　　然而没过多久，乔琳就和另一个男人私奔了，她留下了泰拉，让毫无准备的詹姆斯独立抚养着这个正在经历着青春期的小女孩。虽然詹姆斯竭尽所能地想让泰拉生活得快乐，摆脱母亲不辞而别的阴影，然而事情的发展很快就脱离了他的控制范围：他不但丢了工作，还连累泰拉被送进收容所。  　　为了避免不必要的麻烦，詹姆斯做出了一个宿命般的重大决定，不但可以帮助他将生活归于原位，也迫使着他面对自己埋藏已久的心魔......詹姆斯带着泰拉离开了公寓，以父女的新身份展开了一场旅行，当他努力地担当起泰拉从来没有经历过的父亲的角色时，却发现自己第一次找到了生活中真正的目标，意义也就变得越来越重大。詹姆斯和泰拉的这场公路之旅，以位于犹他州、詹姆斯出生并长大的农场作为终点。  　　詹姆斯重回到记忆中的童年，他与他的父亲之间的旧伤痕也再次被撕裂，由于詹姆斯的父亲喜欢用情绪化的辱骂甚至是暴打来教育孩子，才使得詹姆斯养成了现在的这种有如浮萍般飘忽不定的性格。"},{"id":12162,"p":"/qhsM26ToVbM8zIHDOCvMgmvRmVv.jpg","b":"/9UAhRDffrWkOwxqzqAF6ls1iEZ8.jpg","t":"拆弹部队","r":7.255,"y":2008,"hs":1.254,"d":4.736,"mt":"movie","o":"伊拉克反叛武装和驻伊美军之间的残酷斗争，就像是在玩着一场旷日持久的猫鼠游戏。本片就是讲述了一组美国拆弹专家被派往巴格达执行任务，在那里每个当地人都像是潜在的敌人，每一个目标都像是伪装的炸弹，他们必须小心翼翼，稍不留神就会付出生命的代价。"},{"id":40925,"p":"/hLgAHTNN6468EuyDO9sX7CzeV4z.jpg","b":"/slP4SViyYshben5abJhh6ObYn2P.jpg","t":"梦男孩","r":6.1,"y":2008,"hs":0.51,"d":1.096,"mt":"movie","o":"故事设定在70年代的美国南方。纳森(斯蒂潘·本德 Stephan Bender 饰)是个聪明但有些内向的少年，他不幸的生长在一个暴力家庭中。为逃避现实，他幻想隔壁有个叫罗伊的孩子是他最好的朋友。后来纳森一家搬到另一个城市，真的有个叫罗伊(麦克斯米兰·罗格 Maximillian Roeg 饰)的男孩成为了他的邻居。罗伊比纳森高一个年级，两人慢慢熟悉起来并最终发生了关系。一天晚上，纳森的父亲喝醉后开始侵犯他，显然这绝不是第一次。纳森在学校野营时也遭到同学的粗暴对待。也许肉体的死亡反而是一种解脱，在梦里被吞噬的灵魂才能获得绝对的自由和平静？"},{"id":8881,"p":"/2VvYA5fgnvjAz11dCNWS68uL2CU.jpg","b":"/wWschc3KS0Fe2Rk01KR2tbFWmmL.jpg","t":"切·格瓦拉传：阿根廷人","r":6.8,"y":2008,"hs":0.86,"d":2.483,"mt":"movie","o":"　　1952年，古巴独裁者巴蒂斯塔上台，他所率领的政府在国内实行高压统治，对国外则推行亲美政策。切•格瓦拉（Benicio Del Toro本尼西奥•德尔•托罗 饰）于1955年和菲德尔•卡斯特罗（Rodrigo Santoro 罗德里格•桑托罗 饰）在墨西哥城相会，随后加入卡斯特罗组织的“七二六运动”。次年，格瓦拉与其他81名起义者一同踏上推翻巴蒂斯塔独裁政府的征程……  　　为了详尽真实再现革命家切•格瓦拉的一生，美国好莱坞著名导演史蒂芬•索德伯格（Steven Soderbergh）用了4个小时来描绘这位传奇英雄。最终按照院线的需要，影片被分作两部分上映。本片荣获2008年戛纳电影节最佳男主角奖，并获得金棕榈奖提名。"},{"id":1365,"p":"/hWVuLjx3QPhpfTCePbB9nunIJt0.jpg","b":"/wVAAROgx9TIaa2H8xhpLWQLINg0.jpg","t":"神奇律师","r":6.75,"y":2008,"hs":2.628,"d":42.875,"mt":"tv","o":"艾利（约翰·李·米勒 Jonny Lee Miller 饰）是一名野心勃勃的律师，在位于旧金山的一家顶级律师事务所工作，很受老板的重用。一直以来，艾利所干的都是协助大公司压榨小人物的活计，将此视为工作的他并没有觉得有任何不妥。某日，艾利突然产生了种种奇怪的幻觉，他的医生朋友告诉艾利，这是因为他的脑袋里长了一个动脉瘤，可另一个医生却说艾利有可能成为了先知。幻觉让艾利想起了他父亲教他帮助弱者的谆谆教诲，深感内疚的艾利决定改过自新，重新审视自己的职业。和从前判若两人的艾利令他的未婚妻及准岳父十分恼火，可是这一次，艾利决心不做任何人的傀儡，他要听从自己内心里的声音。"},{"id":7869,"p":"/zYt2oLuMvbSh3LSL28LxO1lwwKR.jpg","b":"/z1ozzJ7AFvyMoYFKZhCblUzISX1.jpg","t":"马达加斯加企鹅","r":7.422,"y":2008,"hs":3.241,"d":97.134,"mt":"tv","o":"　　狮子亚历克斯Alex他们在马达加斯加的快乐故事仍在继续。而另一边厢，那四只调皮捣蛋的企鹅：沉着冷静的老大Skipper（Tom McGrath 配音）、脑瓜机灵的技术狂Kowalski（Jeff Bennett 配音）、单纯而超梦的菜鸟Private（James Patrick Stuart 配音）以及疯狂危险的爆破狂Rico（John DiMaggio 配音）却回到了纽约动物园。虽然平时被关在围栏中，但这根本难不住技能互补的企鹅四兄弟，在繁华的国际大都会，他们还是可以让演一场又一场令人咋舌又拍案叫绝的大冒险。此外，超级自恋狂狐猴朱利安Julien国王14世和大毛Maurice、小毛Mort也告别老家，携手到陌生的美国闯天下。动物、人类，原始、文明，彼此间发生激烈碰撞，有趣的故事接连上演……\n\n　　本片为动画电影《马达加斯加》的衍生剧。"},{"id":7944,"p":"/rMVrNWWaO3xAWZHFUbeamWPzVAC.jpg","b":"/zzAuxUpfZDEspL33N3KlOCWxOLH.jpg","t":"闪耀光芒","r":6.85,"y":2008,"hs":0.547,"d":1.198,"mt":"movie","o":"《Shine a Light》是马丁·斯科塞斯执导的滚石乐队演唱会纪录片，拍摄于2006年秋在纽约比肯剧院为期两天的演出。影片通过多机位拍摄，生动呈现这支传奇乐队的现场原始能量与舞台魅力。"},{"id":8847,"p":"/v2QCXsisMLYsozC2qJtYGa3Rvsi.jpg","b":"/fnxnea3loMg5pIV0poyuaXfGzgP.jpg","t":"标准流程","r":6.8,"y":2008,"hs":0.268,"d":0.471,"mt":"movie","o":"bu Ghraib？这个词或许对于大多数的中国人来说都非常陌生，阿布格莱布（Abu Ghraib）监狱，是伊拉克前统治者萨达姆所建造的，据说里面曾经关押迫害了大量的“罪犯”。当然，我对于这段历史并无太大的兴趣，但发生在2003年的美军虐待伊拉克囚犯事件，也发生在这所监狱，这就不得不令人关注了。  这部纪录片调查了巴格达附近Abu Ghraib 监狱的人权丑闻，揭示了所谓“反恐战争”背后不可告人的秘密。其中披露了大量的内幕，让人进一步感受到了战争的荒谬。可笑的是，其中参与虐囚事件的许多士兵到现在还认为他们的行为是在保卫民主。  　　导演介绍：埃罗尔-莫里斯(Errol Morris)1948年出生在纽约，是当之无愧的美国纪录片大师，直接电影的代表人物，多部作品如《细细的蓝线》《时间简史》《又快又贱又失控》都成为纪录片史的经典之作。他执导的《战争迷雾》获得了奥斯卡金像奖。"},{"id":8060,"p":"/AdJKmRh3AKX5CVCdwdw1dNTqEJ8.jpg","b":"/fvIj8fo9j6DifyMWopHevGVhFUQ.jpg","t":"婚姻生活","r":5.767,"y":2008,"hs":0.601,"d":1.412,"mt":"movie","o":"　　Harry（克里斯·库柏 Chris Cooper 饰）和Richard（皮尔斯·布鲁斯南 Pierce Brosnan 饰）是无话不说的好友，Harry走到了人生中最为平庸的一个时候：早已习惯到毫无新鲜感的妻子，熟能生巧不再刺激的工作，与Richard的风流倜傥相比，他简直就是一个不再令人注目的中年男人。然而这些日子他却活得神采飞扬，他与一年轻的女子Kay（瑞秋·麦克亚当斯 Rachel McAdams 饰）坠入爱河，并且毫不避讳地把美丽得不可方物的Kay介绍给Richard认识。\r 　　Richard难以置信朋友在这个年龄还能得到这个尤物的倾心，难以抑制地，他对Kay一见倾心，并总是寻找机会与她接近。Harry在准备着如何与Kay顺利私奔，妻子Pat（派翠西娅·克拉克森 Patricia Clarkson 饰）毫无过错，且凡事为他着想。Harry想制造一起伪装成自杀的凶杀案。在准备的过程中不小心发现了Richard对Kay的爱慕，而Richard更发现了Pat的秘密。\r 　　原来在一段感情里，谁都有可能是谁的第四者。事情最后会有一个怎样的结局，他们能否都得到自己想要的幸福？"},{"id":30713,"p":"/jeDmvqIgwCNIpaq6bYSqDC94Xcs.jpg","b":"/tYB710df8h0E6cm2xHLlfno0V8s.jpg","t":"碎片","r":6.169,"y":2008,"hs":0.274,"d":0.486,"mt":"movie","o":"青春正年少的都市少年萨迪（Junio Valverde 饰）不幸罹患干皮症，他无法经受太阳长时间照射，否则病情将逐渐恶化，并最终引发癌症等绝症。为了缓解儿子的病情，单身母亲茱莉娅（Mar Sodupe 饰）决定与萨迪一同搬到阳光稀少的山村生活。"},{"id":20764,"p":"/kFXQ4oMJkXAWjyo7Tr5GrLjmk61.jpg","b":"/kfBhgDnMzo050dJJq1NqDwWmAzf.jpg","t":"睡眠经销商","r":5.895,"y":2008,"hs":0.291,"d":0.529,"mt":"movie","o":"曼莫（路易斯•费尔南多•佩纳 Luis Fernando Peña 饰）与父母生活在墨西哥小镇桑塔安那，靠务农为生。德里奥水公司在附近河流建坝拦水，至使整个地区严重缺水。高昂的水价致使走投无路的农民去坝上偷水。德里奥水公司在美国境内的总部则雇佣飞行员鲁迪（雅各布•维加斯 Jacob Vargas 饰）通过精神连线遥控操作无人轰炸机打击“恐怖分子”保护水坝，炸毁了曼莫的住所，曼莫的父亲被当场杀死。悲伤的曼莫离开家乡来到美墨边境城市蒂华纳找工作，遇见女作家鲁兹（莱诺•维埃拉 Lennor Varela 饰）。鲁兹帮曼莫装上“结点”，从此曼莫进入工厂精神连线遥控操纵美国各地的机器人从事繁重的体力劳动。鲁兹为了持续出售曼莫的故事，与他的接触逐步加深，二人终于相爱。但网络另一边购买曼莫故事的人竟是鲁迪……"},{"id":7351,"p":"/9TuusjQoZqbsFr5DmnuBV7amoBB.jpg","b":"/2jlP10p6exBOlBm9asqzgjhIrlj.jpg","t":"朱莉娅","r":6.7,"y":2008,"hs":0.546,"d":1.195,"mt":"movie","o":"洛杉矶的大龄女子朱莉娅是个酒鬼，每晚喝醉后就跟陌生男人鬼混，直到因迟到丢了工作，被朋友米切强行送去参加戒酒协会。在协会里，朱莉娅认识了邻居伊莲娜，后者求朱莉娅帮忙绑架自己的十岁儿子汤姆。钱迷心窍的朱莉娅决定帮忙，并打算在伊莲娜得手后从她那儿抢走汤姆，索要赎金。但事情的发展并没能全按计划发生，朱莉娅不得不直接找汤姆的富豪爷爷敲诈二百万美元；取钱行动失败后，朱莉娅带着汤姆逃到圣地亚哥以南的沙漠，并在边境警察追捕偷渡者的搜捕行动中一头撞进了墨西哥。就在朱莉娅与汤姆真正开始建立情谊之时，汤姆竟然失踪了……"},{"id":1396,"p":"/bSldznJEjkeojc5dzjLvlukqVEU.jpg","b":"/9faGSFi5jam6pDWGNd0p8JcJgXQ.jpg","t":"绝命毒师","r":8.926,"y":2008,"hs":4.377,"d":147.724,"mt":"tv","o":"新墨西哥州的高中化学老师沃尔特·H·怀特是拮据家庭的唯一经济来源。他大半生安分守己，兢兢业业，却在50岁生日之际突然得知自己罹患肺癌晚期的噩耗，原本便不甚顺意的人生顿时雪上加霜。为了保障怀孕的妻子斯凯勒和残疾的儿子小沃特能在自己死后衣食无忧，沃尔特决意铤而走险。他主动找到曾经的学生、而今的毒贩小混混杰西·平克曼谈合作，并运用娴熟高超的化学技术提炼出高纯度冰毒交给后者贩售。孰料事态的发展却在平克曼带回毒品供销商疯狂小八及其表弟后急转直下，沃尔特的人生也由此彻底步向失控。他被迫开始了教书与制毒的双重生活，逐渐坠落至万劫不复的深渊。"},{"id":10185,"p":"/luGsyQJdt6RDVYr2XqLr8Y7Ibb8.jpg","b":"/rlFaYFHwUmetf6VhKDIwrYEOeez.jpg","t":"午夜食人列车","r":6.147,"y":2008,"hs":0.689,"d":1.857,"mt":"movie","o":"名不见经传的摄影师里昂•考夫曼为求拍摄到令画廊主人苏珊满意的震撼性作品，每晚穿梭于纽约街头的阴暗角落。某晚里昂跟踪几名黑人，并在铁铁站内营救了被这伙人骚扰的美丽日本女子，然次日便从报纸上得知该女子失踪的消息。里昂向警方提供线索，却遭冷遇。  里昂的这组作品受到苏珊赏识，同时好奇心又促使他继续追查多年来发生在某地铁线上的连续失踪案件。很快他便注意到一个经常出没地铁站、西装革履一脸严肃而又令人不寒而栗的神秘男人"},{"id":13007,"p":"/hBv5LCbWxPB8iU77dwurSGMVZ3N.jpg","b":"/lsTgf0YfoBUUAwm79xDVEpsq3tQ.jpg","t":"宗教的荒谬","r":7,"y":2008,"hs":0.333,"d":0.613,"mt":"movie","o":"评论员兼喜剧演员比尔·马赫 (Bill Maher) 在与信徒谈论他们的信仰时扮演宗教的魔鬼代言人。马赫环游世界，审视基督教、犹太教和伊斯兰教的信条，并提出有关同性恋、基督存在的证据、犹太安息日法、暴力穆斯林极端分子的问题。"},{"id":20513,"p":"/cjfQTFxVwy842dSLidCUHWRCp8X.jpg","b":"/r0KnVIAPy4htZHGqrtLdQALknWB.jpg","t":"达科他女孩斯凯","r":5.679,"y":2008,"hs":0.26,"d":0.456,"mt":"movie","o":""},{"id":6461,"p":"/1JSHIHPzUxy5zGLh6cARPkoWNE0.jpg","b":"/96ngqnQ5EryF32dn1jpZubtQnJD.jpg","t":"樱花盛开","r":7.377,"y":2008,"hs":0.372,"d":0.703,"mt":"movie","o":"　　鲁迪（艾尔玛·韦伯 Elmar Wepper 饰）和杜莉（汉娜萝蕾·艾尔斯纳 Hannelore Elsner 饰）是一对相濡以沫的老夫妻，但噩耗突然来临，杜莉得知鲁迪已经身患癌症且无救治希望，于是暗自隐瞒实情，说服他一同回到柏林，完成他长久以来的心愿。到了柏林的两位老人发现子女已经有了自己的忙碌生活，根本无暇顾及他们二人，于是其意去波罗的海度假，不料二人刚到达目的地住进旅馆的第二天，杜莉却在睡梦中去世了。伤心的鲁迪决定独自完成妻子未偿的心愿，他来到东京，看到杜莉一直向往的樱花盛开和富士山，并认识了一位年轻的传统舞者优（入月彩 饰），由她带他寻找杜莉曾经的日本舞梦想…… ©豆瓣"},{"id":10189,"p":"/1C6rftqwQIL2h7sHwsIMAbBks1A.jpg","b":"/n7nSmrjJJR5fhDYwT8kbJXNA9k1.jpg","t":"菠萝快车","r":6.64,"y":2008,"hs":1.1,"d":4.165,"mt":"movie","o":"戴尔（塞斯•罗根 Seth Rogen 饰）有一份令自己和别人都生厌的工作——传票递送员，高中生女友安吉的帅气男同学们又时时令戴尔如坐针毡，于是抽大麻成了他最好的寄托甚至是信仰。戴尔定期在小混混索尔（詹姆斯•弗兰科 James Franco 饰）的家中购买大麻，索尔视其为朋友，推销给他最好的大麻“菠萝快车”，可戴尔只拿对方当做比自己更失败的落寞者。当晚戴尔偶然撞见当地大毒贩瑞德和一名女警联手杀人，慌不择路逃跑的戴尔将菠萝快车这种罕见大麻遗落在现场，担心被瑞德杀人灭口的戴尔和索尔只得选择逃亡，但他们谨慎又笨拙的隐匿方式只是将更多人卷入这场风波，而逃避性格的两人，在这次事件中渐渐学会正视自己的弱点。"},{"id":10681,"p":"/2F19RJ6ISg4itYb4WKJjkHxBRE4.jpg","b":"/3CvNc04vTwTir5q3LBDuvUb8Ng6.jpg","t":"机器人总动员","r":8.1,"y":2008,"hs":2.116,"d":13.066,"mt":"movie","o":"公元 2700 年，人类文明高度发展，却因污染和生活垃圾大量增加使得地球不再适于人类居住。地球人被迫乘坐飞船离开故乡，进行一次漫长无边的宇宙之旅。临行前他们委托 Buynlarge 的公司对地球垃圾进行清理，该公司开发了名为 WALL·E（地球废品分装员的缩写）的机器人担当此重任。 这些机器人按照程序日复一日、年复一年辛勤工作，但随着时间的流逝和恶劣环境的侵蚀，WALL·E 们接连损坏、停止运动。最后只有一个仍在进行这项似乎永无止境的工作。经历了漫长的岁月，它开始拥有了自己的意识。它喜欢将收集来的宝贝小心翼翼藏起，喜欢收工后看看几百年前的歌舞片，此外还有一只蟑螂朋友作伴。直到有一天，一艘来自宇宙的飞船打破了它一成不变的生活…"},{"id":13996,"p":"/DMc4eRfU0RA2SX2oGR3YllEhH7.jpg","b":"/eiI7A6i0Ipnst2H9NIT5P3fSm3J.jpg","t":"酒业风云","r":6.3,"y":2008,"hs":0.831,"d":2.355,"mt":"movie","o":"吉姆（比尔·普尔曼 Bill Pullman 饰）和阿博（克里斯·派恩 Chris Pine 饰）是性格迥异的父子两，尽管生活中两人常常因为意见不合而大动干戈，但也因此碰撞出了许多智慧的火花。吉姆和阿博想要酿造一种名为“莎当妮”的葡萄酒，以此同法国南部的酿造者们抗衡。  史蒂芬（阿伦·瑞克曼 Alan Rickman 饰）是一名酒商，为了挽救自己岌岌可危的酒庄，他四处游历，寻访美酒。史蒂芬发现了阿博酿造的莎当妮，决心将它“收入麾下”，然而他傲慢的态度却惹恼了吉姆。背着父亲，阿博将两支莎当妮送往了史蒂芬的品酒会，与此同时，吉姆震惊的发现自己酿的就竟然变色了，这也就意味着，他现在所拥有的一切，不过是一坛坛一文不值的酸水，绝望之中吉姆决定将这些酒全部销毁。"},{"id":14574,"p":"/asM6jzyXZv7HKORpTQFnkFplHPd.jpg","b":"/6aRuABAdhuuDypLGscM7HoEWHx4.jpg","t":"穿条纹睡衣的男孩","r":7.827,"y":2008,"hs":1.922,"d":11.227,"mt":"movie","o":"八岁男孩布鲁诺（Asa Butterfield 饰）一家随着纳粹军官父亲的一纸调令，由柏林搬迁到了乡下。失去了朋友们的布鲁诺很快对新家附近的“农庄”产生了兴趣，那里有一群身穿“条纹睡衣”的人终日忙碌，并且其中一个为布鲁诺一家服务，他形容肮脏，态度慎微。周遭环境和布鲁诺的举止让母亲暗暗担忧，但纳粹父亲制止家中任何怀疑既定政策的行为。  布鲁诺偷偷结识了铁丝网另一边的同龄男孩施穆尔，并时常带给他食物吃。在紧张的家庭氛围和姐姐向成人世界的变化中，施穆尔是布鲁诺惟一的朋友。某日布鲁诺决定，去铁丝网的另一边，以便见到施穆尔的父亲……"},{"id":14359,"p":"/ydbTvChNwAnc8CyO6CQ4rQA2lk6.jpg","b":"/aoFXpKQtJxFA4opHpVKzh0DLdzp.jpg","t":"虐童疑云","r":7.19,"y":2008,"hs":0.859,"d":2.366,"mt":"movie","o":"　　1964年，美国纽约布朗克斯区，圣尼古拉斯天主学校。修女阿洛伊修斯•贝维尔（Meryl Streep 梅丽尔•斯特里普 饰）令行禁止，教条严明，为学生们所畏惧；而新来的布伦丹•弗林的神父（Philip Seymour Hoffman 菲利普•塞默•霍夫曼 饰）则态度和蔼，处事开明，受到学生们的喜爱。\r 　　这期间，弗林尤其关心学校内有史以来第一位的黑人学生唐纳德•米勒（Joseph Foster 饰）。某天，詹姆斯修女（Amy Adams 饰）将唐纳德的奇怪表现报告给贝维尔修女。贝维尔认定弗林正与男孩发展不正当的关系，她决心不惜一切代价制止。然而事实究竟怎样？"},{"id":8883,"p":"/384NwhPsZbZKOPrF1QPI9ShNj6z.jpg","b":"/trZRS3RfDnWBe3bQW1UUlOS210F.jpg","t":"弗莱蒙和希特伦","r":6.9,"y":2008,"hs":0.612,"d":1.411,"mt":"movie","o":"　　“火焰”和\"柚子\"是丹麦最重要的通缉犯，德军盖世太保头目霍夫曼将他们定为头号公敌。在执行某次刺杀德军军官的行动时，吉尔伯特掺和进了“火焰”和“柚子”的任务中。扑朔迷离、敌我不明的形势下，“火焰“和“柚子“决定自己行动，从而卷入了巨大的危险之中。"},{"id":14765,"p":"/tQKSSF3z2YGWoztafSGSHZcYnU8.jpg","b":"/qtkAtQalRCLKS7JpI6kGiETYlQe.jpg","t":"MR73左轮枪","r":6.433,"y":2008,"hs":0.551,"d":1.229,"mt":"movie","o":"马赛，一名连续作案的变态杀手在一些富人别墅里强暴女子之后，将被害人殴打致死。乾探路易·施耐德奉命展开调查。施耐德因女儿在几年前的一场车祸中丧生、妻子也终身伤残而心力交瘁，他变成了酒鬼。年轻女子茱丝蒂娜因25年前亲眼见到双亲被残酷杀害而难以克服过去的梦魇，而且她得知凶手即将被释放。她因凶手将获释一事而与施耐德走到一起。本片的导演奥利维埃·马夏尔当过警察，他曾于2004年推出《金银匠滨河路36号》（36 QUAI DES ORFEVRES，司法警察局局址）。《MR 73左轮枪》根据他1981年参与调查的一部真实案件改编，片名指的是马努兰厂（MANURHIN）1973年出厂的“巨蟒”357型左轮枪，法国宪警精锐部队都使用这种武器。"},{"id":5759,"p":"/pO3Au8iDpZsJt7Xco6fRsNvm3vz.jpg","b":"/k5uh8veAdTC7VLkcNsFerWFGedh.jpg","t":"纸袋头","r":5.8,"y":2008,"hs":0.466,"d":0.972,"mt":"movie","o":"杜普拉斯兄弟在拍摄电影《帕妃椅》期间，一群摄制组成员无聊时提出一个问题：你能想到的让你惊慌的事情是什么？有人立刻回答：一个头上戴着袋子的人盯着你的窗口。对于这一说法，有的人同意，但有的人不以为然，认为这很荒谬，或者很滑稽，但一点都不会引起惊慌。于是，《纸袋头》随之诞生，试图抓住那种“头上戴袋子”的荒谬感觉，制作出一部滑稽、真实、可爱的电影，当然也许——仅仅也许，有一点点的恐惧。"},{"id":17845,"p":"/4RdygyvDLfjSsyYQXTAGaHNkMKp.jpg","b":"/eUM3rcy8tQjOJKqyp1VXxqJWCn3.jpg","t":"阁楼","r":6.873,"y":2008,"hs":0.616,"d":1.432,"mt":"movie","o":"　　建筑师文森（Filip Peeters 饰）在自己设计的楼房中留下了阁楼部分自用，经过一番装修，文森在好友菲利普的婚礼上把四把阁楼的钥匙派发给四位好友，以便他们五人能够在各自妻子的掌控之外有一处共用的偷情场所。但好日子没过多久，阁楼中赫然出现了一具女尸，五人先后到场，因为种种迹象表明此事系内部所为，于是暴躁的菲利普与同父异母的精神科医师哥哥克里斯（Koen De Bouw 饰）、粗枝大叶的软件工程师马尼克斯、沉闷的卢克和文森一起回忆每个人身上的可疑之处，冲突和指责不时出现，但真相仍然没有眉目。突然其中一人药性发作倒地，原来另外四人发现了小团体中的背叛行为，为了向家人隐瞒偷情并惩戒背叛，四人将现场重新布置。警方介入调查后，促使此案背后又一重隐情浮出水面……"},{"id":10133,"p":"/nJf7BZh3PCKJB3FoHTKJb5fot7G.jpg","b":"/nBXVsJcUyurXArXqlb4V0qD3WA8.jpg","t":"Swingtown","r":5.5,"y":2008,"hs":1.721,"d":10.897,"mt":"tv","o":""},{"id":1144,"p":"/iyhUIAQbGA1BysXbZhJm45JY2oi.jpg","b":"/p2cKCNICh6mwGSch8LmA4o5yUN9.jpg","t":"永恒传说","r":7.3,"y":2008,"hs":2.345,"d":27.732,"mt":"tv","o":"故事开始于遥远的1642年，士兵约翰（尼可拉·科斯特-瓦尔道 Nikolaj Coster-Waldau 饰）跟随着军队在荷兰驻扎，在此期间，他意外地救下了一位印第安女郎，为了报答约翰的救命之恩，女郎在他的身上施下了神秘的魔法，那就是约翰将拥有无止境的青春和生命，直到他遇见命中注定的爱情。\n\n　　就这样，漫长的三百年过去了，在此期间，约翰可谓是目睹了整个世界的巨变。漫长的生命带来的是无尽的孤独，尽管也曾有过美女相伴，但那个约翰命中注定的爱情，似乎还未出现。如今，约翰是一名警察，在一次追捕嫌犯的过程中，约翰竟然心脏病突发而亡，复活之后，心中异样的情感告诉约翰，他几百年来想要寻找的那个人，就在当时的人群之中。"},{"id":22274,"p":"/m3G8Bt6baKA75a3WzH9AubT3moi.jpg","b":"/jilAAQ4NNFyna5wlgp5DFOJxr2w.jpg","t":"平静的躁动","r":6.482,"y":2008,"hs":0.508,"d":1.09,"mt":"movie","o":""},{"id":19486,"p":"/3rb2wLRWG7aVQ6y6yjPhzZRQBIT.jpg","b":"/g5S99QOptmAp7jJ6ujpmeveZmPP.jpg","t":"我的机器人女友","r":7.3,"y":2008,"hs":0.909,"d":2.667,"mt":"movie","o":"生日没有任何人祝福，这样过着寂寞生活的大学生次郎（小出惠介饰）在20岁生日那天突然遇到了生命中的那个“她”（绫瀨遥饰）。二人共渡了一个美好的夜晚。是夜，“她”从次郎的眼前消失了。一年后的生日，本以为还将回归寂寞生活的次郎再次遇到了 “她”。这一次，“她”讲出了惊天的故事：“我是未来次郎你创造的机器人，回到过去来保护你免受灾难。”就这样，“她”住进了次郎家中，开始了与次郎的同居生活。机器人女孩不仅在家里照顾次郎，而且还去大学和打工的地方看次郎。她利用特殊能力屡屡帮助次郎，还把他带往过去享受快乐的时光旅行。次郎渐渐爱上了她，爱上了这个没有情感的机器人。为了让她嫉妒，次郎故意和别的女孩约会，然而机器人根本不懂什么是嫉妒。绝望的次郎一气之下把机器人女孩赶出了家门，随即独自一人伤心不已。一天，大地震突然爆发，次郎坠楼濒危。在混乱的局面中，次郎与机器人女孩意外重逢。他们之间的爱创作出奇迹，战胜了次郎死于事故的命运，超越了生物人与机器人的隔阂……"},{"id":13018,"p":"/4McLezsMBVSHQXxo4EaNGeCkx3p.jpg","b":"/A68agruFq6vg5oYCMFyllmqMsI0.jpg","t":"玩叛游戏","r":5.9,"y":2008,"hs":0.803,"d":2.384,"mt":"movie","o":"墨守成规的会计师乔纳森（伊万·麦克格雷格 Ewan McGregor 饰）意外结识风度翩翩的律师怀亚特（休·杰克曼 Hugh Jackman 饰），怀亚特的热情与幽默让这位极度压抑自我的会计师看到了这个世界金融中心繁华背后的奢靡。怀亚特与乔纳森无所不谈，他告之乔纳森存在一个神秘的性爱俱乐部，那里有无数希望和男人发生一夜情的美女，乔纳森对此表现出憧憬。怀亚特出差前与乔纳森拿错电话，乔纳森意外接到来自性爱俱乐部的电话邀请，考虑再三之后乔纳森最终走入了那片欲望之地，并且在一次约会中偶遇自己在地铁中曾经遭遇的心仪女子“S”。正当乔纳森完全沉浸在幸福之时，意外发生了。自己在旅馆房间被打晕，“S”遭遇绑架，怀亚特神秘失踪，一下子仿佛他这段曾经的经历只发生在自己的妄想之中……"},{"id":7235,"p":"/9FUx2GzmROmMcbBu8jYwQZvS5Ez.jpg","b":"/yamqMxxRgjX2jR5Q5Ue3KbCkuhO.jpg","t":"平地风云","r":7.1,"y":2008,"hs":2.567,"d":38.745,"mt":"tv","o":"　　Marry是新墨西哥的一名联邦保护证人组成员，其工作属于高度机密，她保护的对象有职业罪犯、高明的骗子、杀人犯，也有不幸的受害者和恰巧目击罪案发生的人。然而不论身份如何、有罪与否，他们都有一个共同点：有人想置他们于死地。  　　对于证人来说，出庭作供意味着抛弃亲友，割断现有的一切联系，Marry的职责便在于保护他们躲过仇家追杀，改变身份搬到陌生的西南部，开始一段新的人生。  　　Marry有一位搭档Marshall，两人性格如同火星撞地球，成天互相嘲讽、摩擦不断，却也合作无间，出色完成了一次又一次的保护任务。  　　虽然工作极度危险且压力巨大，但却完全比不上家务事让Marry头痛：她和缠人的老妈Jinx已经同样麻烦的妹妹Brandi住在一起，Jinx从没干过一份正经工作，成天酒杯不离手；Brandi搬来新墨西哥的目的，便是为了替男友Chuck脱手一箱子冰毒。Marry必须小心翼翼地向她们和朋友隐瞒自己的工作实质。  　　Marry还有一位男友Raphael，两人离离合合，感情反复，因为每当Raphael想和她更进一步时，工作和家庭便成了Marry回绝他的绝佳借口。"},{"id":14880,"p":"/nQ0N7uCQfNDTTtTNfJzDfH5YHB0.jpg","b":"/8VbAQ5ZeKDqyCbE8IOYUL6qhlF4.jpg","t":"小不列颠大美利坚","r":6.7,"y":2008,"hs":1.827,"d":12.872,"mt":"tv","o":"大不列颠和美利坚这两个伟大的国家，有着不可分割的历史。本片用戏谑的手法表现了英国人的“讨厌”性格，描绘医院接待、登月超人、与祖母的聊天、英国人探访美国家庭、少年犯等等问题，令人捧腹。其中有我们熟悉的「Yeah-but-not-but-yeah-but-no-but-Vicky Pollard」女孩、还有一边上减肥课一边嘲笑别人肥胖的fat fighter Marjorie Dawes。\n\nHBO聘请英国《小不列颠》的主创Matt Lucas和David Walliams继续创作英国人在美国的故事。两位编剧亲身上阵饰演各种各样的人物，典型的英式幽默应能博你一笑。"},{"id":7597,"p":"/5Hlyi2xSxHoGRQQY5MzWPaSMUlS.jpg","b":"/ezUhyJ6k56Flv0TacJpCKzkei7H.jpg","t":"萨达姆家族","r":6.9,"y":2008,"hs":1.058,"d":3.574,"mt":"tv","o":"迷你剧系列，探讨萨达姆侯赛因的家庭内部运作及他与最亲密的顾问之间的关系。"},{"id":4884,"p":"/ewWSPADLdgyfnO26PWv1OrSA1lQ.jpg","b":"/xr7wFnmFxg2TnvsCuevtUQ2Q1K5.jpg","t":"Cashmere Mafia","r":6.3,"y":2008,"hs":1.731,"d":11.043,"mt":"tv","o":""},{"id":8937,"p":"/rCu0czEv1AXX6aETzb6Vz6iuxQn.jpg","b":"/S7ksRFNnOGBjjjVQYWD5op6Dlk.jpg","t":"东京奏鸣曲","r":7.412,"y":2008,"hs":0.834,"d":2.272,"mt":"movie","o":"佐佐木家的小儿子健二（井之胁海饰）偷偷练习钢琴。爸爸龙平（香川照之饰）是一个普通的上班族。妈妈惠（小泉今日子饰）则是家庭主妇。哥哥贵（小柳友饰）是个忙着打工的大学生。这是一个乍看非常普通的日本家庭，但其实每个人都藏有不希望被别人知道的秘密。直到某天健二回到空无一人的家里，一切开始漫漫浮出水面……  本片以东京一个四口之家为缩影，深细展现其内部风波，勾画各成员之挣扎轨迹，由此统摄东京乃至日本无数人群在世界经济格局转换、金融危机、中东战争等动荡局势下的生存境遇。  本片入选2008年《电影旬报》日本电影十大佳片。在戛纳电影节上荣获“一种关注”单元的评委会奖。获得第三届亚洲电影大奖 (Asian Film Awards，简称AFA) 最佳编剧和最佳电影两个奖项。"},{"id":13688,"p":"/v8xUyWtRrFmZ5iVEHI0pbQuxHD5.jpg","b":"/7y0ol1zsvs0GbYR0BdTvWdOIDHo.jpg","t":"长江七号","r":7.3,"y":2008,"hs":1.332,"d":5.564,"mt":"movie","o":"小狄是一个在贵族学校念书的穷孩子。他诚实善良，却总是遭到富家子的欺负和嘲笑。小狄和爸爸住在一所废弃的旧房子里，爸爸每天拼命的工作，就是为了让他念好书，将来出人头地。平日，小狄总是很乖，就算体育课因为没有运动鞋而被老师罚站，他也从不埋怨爸爸。可是这一次，为了一个大家都有的玩具，小狄跟爸爸发起脾气来。爸爸买不起，就在垃圾堆里捡了一个“球”给儿子玩。谁知，这个透明的小球却变成一只活泼可爱，拥有超能力的太空狗。小狄欣喜极若狂，给他取名叫“长江七号”。小狄梦想着用七仔的超能力考100分，却没想到七仔非但没有帮到他，却让他得了个零蛋。他偷偷修改了成绩单，跟爸爸说了一次谎。爸爸大怒，小狄离家出走，赌气要凭真本事考好成绩给爸爸看。谁知，正当小狄笑着，拿着成绩单的时候，工地发生事故，爸爸从楼上摔了下来……"},{"id":16890,"p":"/ziFNRplx5VuteBHnUODL7pth1xi.jpg","b":"/xoyFxI9QRWqj0tnFQVH9vSE559c.jpg","t":"摇滚吉他梦","r":5.521,"y":2008,"hs":0.451,"d":0.919,"mt":"movie","o":"美丽白领麦乐迪•威尔德（Saffron Burrows 饰）的人生跌入谷底，她被诊断患有喉癌，只有两个月的生命。与此同时，她丢掉了工作，男朋友也提出分手。 心情糟透了的麦乐迪搬到一间大房子，用信用卡买了一堆昂贵的生活用品。而优渥奢华的物质条件依旧无法满足她心中的空虚。在麦乐迪童年时，曾为了橱窗中红吉他朝思暮想。于是她订购了一把红吉他自学起来，期间更和一对男女发展出放纵的关系。 但造物弄人，当一个人享受生活时，死亡不期而至，当她从容面对死亡时，死亡却悄悄溜走……"},{"id":7446,"p":"/enBospkTulrxzipDqbz4FrexMyC.jpg","b":"/4pLi4QMm0MZ9TSoF3l8qQmY9HNO.jpg","t":"热带惊雷","r":6.688,"y":2008,"hs":1.487,"d":8.159,"mt":"movie","o":"该片讲述了一个电影剧组在东南亚拍摄一部美国越战影片却最终卷入真实战争的故事。该片耗资巨大，场面壮观，号称有史以来最贵的越战影片，并云集了塔克·斯皮德曼（本·斯蒂勒 Ben Stiller 饰）、柯克·拉扎鲁斯（小罗伯特·唐尼 Robert Downey Jr. 饰）、杰夫·波特尼（杰克·布莱克 Jack Black 饰）等过气或当红明星。为力求真实，导演达明·柯克伯恩（史蒂夫·库根 Steve Coogan 饰）甚至将剧组拉至东南亚进行拍摄。影片开拍伊始便状况不断，争议话题频出，最后还卷入当地一场真实的战争之中……"},{"id":15457,"p":"/kVZ4NyAwErjF600XC4x1gXeJMYY.jpg","b":"/3DhtxvX7jzGEQsgVMPhwWrMRdXc.jpg","t":"北郊1936年","r":6.141,"y":2008,"hs":0.365,"d":0.699,"mt":"movie","o":"　　导演克里斯托夫·巴拉蒂继处女作《放牛班的春天》之后再次演绎合唱团的故事， 怀旧的情绪，热情洋溢的人物，竖立起了一座法式平民电影的丰碑，甫一上映，再创票房佳绩。\r 　　本片发生的背景为1935年至1937年的法国。当时正是法国“人民前线”(popular front)运动高峰时期，法国国际工会(SFIO)第一次带领工人阶级取得了国家的合法政权。在一批社会主义积极分子的领导下，当时的法国社会上上下下开始了一系列的工人权益斗争运动。劳资关系变得空前的紧张。在普遍的罢工和呼吁改革的压力下，许多工人确实得到了福利及待遇的提高。但是，在很多地方，工人的待遇不但没有提高，反而因为工厂的倒闭以及当时的经济大萧条而陷入了更加艰苦的境地。\r 　　本片的主人公剧院舞台经理辟谷(杰拉尔·朱诺饰演)便是深受打击的一位。而祸不单行的是他的老婆也在这个时候背叛了他，跟着别的男人跑了，只留他和儿子相依为命。谁知，儿子因为上街拉手风琴卖艺，自己指控无抚养能力，儿子也因此被行政机关强制带走。同时，辟谷所在的剧院也被当地的官员查封，他彻底的陷入了绝望的境地。\r 　　若是辟谷在这个时候选择一死了之故事也就没什么说的了，戏剧性的是他在遭受打击之后并没有选择就此沉沦，相反他重新鼓舞了斗志，并且想要自己组织一场戏剧演出以此来振奋自己的生活。于是他找来了同样已经失业的古怪的歌舞男杰克·杰克特和理想主义的革命青年埃米尔。随后他们开始自己动手修缮了破败的剧院，组织了一群失业青年来共同加入他们。并且还意外的找到了色艺俱佳的女演员杜丝。所有参加这场演出的人都没有收到任何的报酬，可是大家的热情同样十分高涨。因为这场演出，让许多人的生命中重新有了希望。"},{"id":13522,"p":"/peDmASZsrR8xByFIOXZDMoooIww.jpg","b":"/IKfJwfyxd6JBpLnlSB78WjHC8i.jpg","t":"圣殿骑士之路尽头的国度","r":6.279,"y":2008,"hs":0.403,"d":0.793,"mt":"movie","o":"阿恩已经在圣地完成了他的任期，并回家与他心爱的塞西莉亚团聚。当他回家时，他发现政治势力试图将他和塞西莉亚分开——但多亏了女王布兰卡，他们终于结婚了。阿恩知道战争迫在眉睫，凭借自己的军事知识，他开始在福斯维克的新家组建军队。"},{"id":14524,"p":"/9tZLlHdNe8f9iJ8rGmCiiQgDMuU.jpg","b":"/rdcfJttCMCcq3eeOmT10dyc6X7O.jpg","t":"卡斯","r":6,"y":2008,"hs":0.562,"d":1.253,"mt":"movie","o":"本片是关于英国70年代著名的足球流氓、西汉姆联队Inter City组织的领导之一的卡斯·潘内特（Cass Pennant）的传记电影，讲述这位被英国家庭收养的牙买加男孩成长过程中不断受到种族歧视的不公正对待，并最终学会了使用暴力来赢得“尊重”的故事。"},{"id":14326,"p":"/nyB5BeSNJUcWwKN7ypCMjbvnarq.jpg","b":"/wFfGk3kwGJGz43Ffup9SZ7pICW9.jpg","t":"罗丹岛之恋","r":6.3,"y":2008,"hs":0.639,"d":1.581,"mt":"movie","o":"　　任性的丈夫和叛逆的女儿让艾德莉安·威利斯的生活充满混乱。每天她都在与家人的吵闹和自己内心的孤独这样矛盾的心境下度过。压抑的生活让她喘不过气，想要将一切甩在脑后逃之夭夭。一个周末，朋友请她去帮忙照看一下一个位于加利福尼亚北部罗丹岛上的小客栈，艾德莉安·威利斯欣然的接受了，终于，她有了一个自己一个人轻松的机会。 　　一个人过得感觉真的不错，久违的单身生活让艾德莉安惬意不已，但是现实的无奈总是隐隐的在她心中纠结。不过一场突如其来的暴风雪将她所有的思绪打断，厚厚的白雪阻绝了她回家的路也彻底给她营造了一个与世隔绝的世外桃源。这时，客栈里住进了一个新来的旅客——保罗·弗兰德博士。他到这里来倒不是为了逃避什么，而是来探望自己疏远已久的儿子——当然，他自己也有本难念的经。事实上，这个时候保罗·弗兰德博士是这个小客栈唯一的客人。现在暴雪的阻隔下他只好每日呆在客栈里，与临时的女主人艾德莉安·威利斯终日为伴。两人在一起谈天说地，沉闷的时间倒也打发的轻松，而在不知不觉中两个人的心也早已经贴近在一起。于是，在这样一个神奇的周末之后，两个人的生活同时发生了改变……"},{"id":4148,"p":"/tnHaZUXK2jPaiEuxVGaNe9642ke.jpg","b":"/ra9aXj8PpUbUHwwTRSl5zsL6WHM.jpg","t":"革命之路","r":6.987,"y":2008,"hs":1.35,"d":5.95,"mt":"movie","o":"当他们第一次见面，他是高谈阔论的有志青年，她是向往成为名演员的未来之星。而如今，婚后的他们变了。他变成了在公司做不喜欢工作的无聊上班族，她成了不入流的糟糕演员。在一次演出后，丈夫弗兰克（莱奥纳多•迪卡布莱里奥饰）与妻子爱波（凯特•温斯莱特饰）大动肝火，两人多年的积怨终于爆发。莫非婚姻真的躲不过七年之痒？悲痛的爱波整理照片，发现弗兰克年轻的照片，想起他曾经描述的“美好的巴黎”，她提出了一个计划“全家搬到巴黎”，以拯救这个家庭。但是，这看似遥不可及的计划，却成为了催化剂，将两人推向婚姻更痛苦的深渊。"},{"id":10202,"p":"/o8oG87XKdMjocpMKoqIZHChMQcC.jpg","b":"/2WeWB06omVBhm6CrEBqteLLEGk0.jpg","t":"睡前故事","r":6.2,"y":2008,"hs":0.864,"d":2.845,"mt":"movie","o":"　　在斯基特（亚当·桑德勒 Adam Sandler 饰）小时候，凝聚着父亲心血的旅馆被转卖给了诺丁汉。诺丁汉将旅馆改造成酒店，并承诺斯基特长大后交还给他经营。为了这一承诺，25年后斯基特还在酒店里勤勤恳恳的做着杂役，却听到诺丁汉将新酒店总经理指名给别人的消息。  　　沮丧的斯基特把自己的遭遇和期望编成睡前故事讲给侄子侄女听，原本天马行空的故事情节竟一一应验在现实中，令斯基特欣喜不已。他决定利用故事达成夺回酒店的期望。但孩子们对他刻意安排的故事内容百般挑剔，迫使现实也朝着意外的走向发展……"},{"id":17077,"p":"/l2h8gcdvvk9SUNppEc40ArdHZfL.jpg","b":"/btlEOyb3XB9lVYkJmv0RNnWtVrS.jpg","t":"永恒记忆","r":7.304,"y":2008,"hs":0.414,"d":0.808,"mt":"movie","o":"本片是瑞典史上首位女性摄影师玛丽亚·拉森的传记片。20世纪初的瑞典，社会动荡，物质生活与精神生活双双匮乏。玛丽亚（Maria Heiskanen 玛丽亚·海斯卡尼 饰）是个普普通通的家庭主妇，操持着一个并不富裕的家，一次偶然的博彩，让她中了一台相机，她的人生就此改变。她开始偷偷学习拍照，并对此非常着迷，她拍下孩子成长的 样子，随手发现的美景，慢慢的，她开始有能力为邻居拍照，赚点钱，他们也对照片特别满意，国王来访时，她也被请去拍照……当然，这一切要背着她的酒鬼丈夫。经常冲印照片令玛丽亚与当地小照相馆老板佩特森（Jesper Christensen 饰）熟悉起来，他是她的伯乐，一直称赞她的天赋，鼓励她拍下去，二人产生淡淡的情愫，最终发乎情止乎礼，湮没在时光里，唯有玛丽亚拍下的美妙照片，至今留存……"},{"id":7353,"p":"/mLdge5yU11suDumGx2ntAp8laj3.jpg","b":"/1qtQv0zlqz75q75DVGjE692pXQa.jpg","t":"花园里的萤火虫","r":6.2,"y":2008,"hs":0.515,"d":1.121,"mt":"movie","o":"\"童年时代的悲惨遭遇让迈克尔（瑞安·雷诺兹 Ryan Reynolds 饰）和父亲查尔斯（威廉·达福 Willem Dafoe 饰）之间有着深深的隔阂，如今已经是一位知名小说家的迈克尔刚刚完成了一本名叫《花园里的萤火虫》的小说，这本小说记载了他童年的全部伤痛。\r 母亲丽莎（朱莉娅·罗伯茨 Julia Roberts 饰）终于完成大学的喜讯让迈克尔回到了家乡，这里有他所熟悉的一切，亦有让他痛苦不已的往昔。不幸的是，当迈克尔踏进家门之时，等待着他的却是母亲在车祸中不幸丧生的噩耗，看着悲痛的父亲，迈克尔开始重新思考起亲情的意义。对于迈克尔的新书，父亲暴跳如雷，他将它看作是儿子对于自己的控诉，矛盾重新在父子两人之间爆发开来。\""},{"id":14851,"p":"/9eyKD0mvE0ZSbuxPzmm5wvQaNRr.jpg","b":"/iTpdIuDoccKFAGdRVeEI5GygS79.jpg","t":"逃狱","r":6.2,"y":2008,"hs":0.512,"d":1.115,"mt":"movie","o":"一眨眼，被判终身监禁的弗兰克已经在铁窗后头待了14个年头了，相比起外面的世界，铁窗后面的生活对于他来说反更加熟悉和亲切。女儿吸毒过量被送进医院的消息犹如一枚重磅炸弹让弗兰克的内心久久不能平静，虽然女儿和自己的关系日渐疏远，但爱女心切的他还是做出了一个大胆的决定——越狱。莱尼，布罗迪和兰斯先后加入了弗兰克的越狱计划当中，尽管计划制定的十分美好，但实际实行起来却问题多多。面对来自多方面的阻力，弗兰克一行人最终能够逃出生天吗？"},{"id":12689,"p":"/3WLMr49X84qGiFn1pkCyhS5SEBZ.jpg","b":"/4FmtbkjHHdZRlsaceN8JeFQ8nE3.jpg","t":"青春爱欲吻","r":6.5,"y":2008,"hs":0.72,"d":1.895,"mt":"movie","o":"　　14岁的小女孩乔治娅·尼克尔森（乔治娅·格洛梅 Georgia Groome 饰）刚刚步入青春期，她的叛逆和倔强随之而生。这个年龄的她不再为了糖果和洋娃娃欢呼雀跃，虽然父母仍旧将其看作一个小孩子，但她已经开始为了朦胧的爱情怦然心动了。升入中学，一众死党感受到来自自身和外界的冲击，她们讨论乳房、初恋、接吻，一切都让懵懂的女孩们激动不已。与此同时，乔治娅迷上了阳光帅气的男孩罗比（亚伦·约翰逊 Aaron Johnson 饰），从此每一天都变得多姿多彩起来……本片根据英国作家露易丝·任尼森（Louise Rennison）系列日记体小说的“Angus, Thongs and Full-Frontal Snogging”和“It’s Okay, I’m Wearing Really Big Knickers”改编，并荣获2008年巴斯特国际儿童电影节观众奖和最佳儿童演员奖（Georgia Groome）。"},{"id":19624,"p":"/6PQyJUJ3Ny1AZegtL5OkUATCIcr.jpg","b":"/mWwifOy2Ib1HSBGu9gfS0nU1q4b.jpg","t":"天桥星梦","r":6.4,"y":2008,"hs":0.494,"d":1.041,"mt":"movie","o":"梅克纳·马图拉（朴雅卡·乔普拉 Priyanka Chopra饰），一位来自小城市普通家庭的漂亮女孩。她一心梦想成为时尚圈中的超级名模，不顾父母的反对只身一人来到孟买，开始了她的追梦之路。然而成功总是要付出代价的，她必须要克服一道道难关。为了成名，天生丽质的梅克纳靠着自 己的美貌与男人的关系而终于成为了顶级模特。就在享受无尽荣耀与掌声达到事业巅峰的时候，梅克纳却渐渐地迷失了自己。"},{"id":7096,"p":"/wlBj7IPDHiIBFsGILZkG3LL8IlJ.jpg","b":"/olMxdNBX5kn1uqhr3nty7aAUOp3.jpg","t":"最后的敌人","r":6.6,"y":2008,"hs":2.14,"d":20.664,"mt":"tv","o":"斯蒂芬-艾扎德（Stephen Ezard）为了寻找弟弟迈克尔（Michael）之死的真相，陷入了一场国际阴谋和一段热恋。"},{"id":24053,"p":"/xN5nQC6vdxb17WRvgcpN7KsL3IG.jpg","b":"/w6zXYxMCigUMOZqQ33rdRDyj5I4.jpg","t":"愉快的绅士","r":6.2,"y":2008,"hs":0.345,"d":0.644,"mt":"movie","o":"凯特的婚姻很不幸福，为此她前往一个新的城市，打算在那里开始新的生活。一次偶然的机会，凯特无意中目睹了一起谋杀案，随后她却同杀手之间建立起了微妙的友谊关系，而与此同时一个酒鬼侦探也加入了进来，故事就围绕着这个奇异的三人组合而展开。"},{"id":13600,"p":"/87pliVHFpQgBohPAOwrYvQu7OH8.jpg","b":"/n8KxhAnfoAFoOrYLQcHi7nhp1zB.jpg","t":"微光城市","r":6.3,"y":2008,"hs":0.833,"d":2.558,"mt":"movie","o":"沃尔顿媒体（Walden Media），纳尼亚特效年度巨献，根据Jeanne DuPrau少年奇幻故事《微光城市》（City of Ember）改编的同名影片，由《怪兽屋》（Monster House）导演吉尔·柯南（Gil Kenan）执导此片，汤姆·汉克斯（Tom Hanks）和盖瑞·高兹曼（Gary Goetzman）担任制片。 　　《微光城市》的故事发生在一个黑暗的城市“City of Ember”，那里唯一的照明就是街道上的灯泡。但是最近以来城市停电的次数越来越频繁，民众开始恐慌起来，两个孩子Lina和Doon计划着解开这座城市的秘密从而拯救整个城市，然而却遭到了腐败市长的阻拦。 　　除了比尔·莫瑞外，在《声名狼藉》和《面纱》中有出色表演的托比·琼斯（Toby Jones）也将加盟。影片将于今年夏天在贝尔法斯特开拍，计划2008年10月10日上映。二十世纪福克斯将通过其与沃尔顿组建的“福克斯沃尔顿公司”（Fox Walden）发行该片。"},{"id":12178,"p":"/lQ19Z5odsjfVCTIMg329zdUHrm9.jpg","b":"/aJGSoNe4sjCrYwUtIgkA3x05B43.jpg","t":"明星助理","r":6.8,"y":2008,"hs":0.446,"d":0.906,"mt":"movie","o":"　　1939年，伦敦。这是Pettigrew（弗兰西斯·麦克多蒙德 Frances McDormand 饰）悲惨的一天，起码开始看起来是。身为牧师女儿的她，遵守着严厉和刻板的自我约束，同时也把这些约束和教诲放到她所带的小孩身上。没错，Pettigrew是伦敦的家庭教室，然而她的严厉管教让家长非常不满，一个月内她就被炒了三次。这次家教中心的Holt女士也将她扫地出门。一身灰色老土打扮穷困潦倒的她急中生智拿起了给Delysia Lafosse（艾米·亚当斯 Amy Adams 饰）小姐的职业推荐信，找上门去。  　　Delysia是一个等待大放异彩的歌影双栖明星，为了争取机会，她同时和三个男人周旋，而只有其中一个是她真心所爱。在接下来的24小时，Pettigrew将帮助Delysia度过种种惊险又富喜剧色彩的危机，并且认清楚真正的幸福是什么，而Pettigrew也收获了自己的爱情。"},{"id":10764,"p":"/oxkbE3w6sp3ZkAuu5GDKFAlWvwN.jpg","b":"/1tW2fJCE6vb7lAbBMOs3eYMuA7X.jpg","t":"007：大破量子危机","r":6.332,"y":2008,"hs":1.178,"d":5.306,"mt":"movie","o":"紧接前一集《皇家赌场》的剧情，由于爱人维斯帕的背叛，邦德（丹尼尔·克雷格 Daniel Craig 饰）的怒火被彻底激发，甚至在执行最新任务时都不得不尽量克制个人感情，以免把这次任务升级为个人恩怨。通过与M（朱迪·丹奇 Judi Dench 饰）对白先生（加斯帕·克里斯滕森 Jesper Christensen 饰）的审问，得知维斯帕是被一个难以想象的犯罪组织所要挟。为了能查清楚这个组织的情况，邦德根据手上的线索顺藤摸瓜，最终把目标锁定在了一个名叫格林（马修·阿马立克 Mathieu Amalric 饰）的商人身上。经过不断的调查，最终发现了这个犯罪组织的惊天阴谋——想要控制全球的自然资源。在随时可能遭遇背叛、谋杀和骗局的情况下，邦德再次出击......最终成功挫败了这个惊天阴谋。"},{"id":11671,"p":"/roHAoE1TXpUzSolJrjgtmLQbmjS.jpg","b":"/taLjmy5TN0GKg1jzyLQs6p7SJOk.jpg","t":"挽歌","r":6.3,"y":2008,"hs":0.614,"d":1.455,"mt":"movie","o":"　年过六旬的David（本·金斯利 Ben Kingsley 饰）是本地颇有声望的文化评论员，在电视节目上的谈笑风生让他魅力无穷。同时身为大学教授的他在课堂作业评分前从不与女学生乱搞以免被控性骚扰。David对感情自命不羁，现今生活的密友是20年前的女学生。不过自从他遇见24岁的Consuela（佩内洛普·克鲁兹 Penélope Cruz 饰）后情况发生了改变。他热爱她的青春与肉体所象征的意义，她就像画里完美的身体一样。但是他不敢相信他能永远拥有她，他认为总有更年轻更优秀的男子把她带走。于是Consuela每次邀请他见她的亲人和朋友时David总是拒绝，拒绝进入她的生活。当Consuela表示十分希望他出席她的毕业礼，David答应了，但最后一刻的却步让Consuela伤心欲绝。她一走两年。两年内David面对了密友的伤心、老友的离世，当Consuela再度出现在他生命里时，却带来一个更出乎意料的消息……"},{"id":8055,"p":"/yMvsKwvXMkIGdmpNMjSLmS8nskY.jpg","b":"/waMGsUEoHfYj3A1uRMUUgpBa71d.jpg","t":"朗读者","r":7.468,"y":2008,"hs":1.502,"d":6.816,"mt":"movie","o":"15岁的少年米夏·伯格（大卫·克劳斯 David Kross 饰）偶遇36岁的中年神秘女列车售票员汉娜（凯特·温丝莱特 Kate Winslet 饰），后来两个发展出一段秘密的情人关系。汉娜最喜欢躺在米夏怀里听米夏为他读书，她总是沉浸在那朗朗的读书声中。年轻的米夏沉溺于这种关系不能自拔的同时，却发现他自己根本不了解汉娜。忽然有一天，这个神秘女人不告而别，米夏在短暂的迷惑和悲伤之后，开始了新的生活。二战虽然结束了，但德国对于纳粹战犯的审判还在继续。成为法律学校的实习生的米夏，在一次旁听对纳粹战犯的审判过程中，竟然发现一个熟悉的身影。虽然已经事隔8年，但米夏还是一眼便认出那就是消失8年的汉娜。而这一次，她坐上了纳粹战犯审判法庭的被告席，这个神秘女人的往事在案件的审理过程中逐渐清晰。然而，米夏却发现了一个汉娜宁愿搭上性命也要隐藏秘密。汉娜最终被判终身监禁，而此时米夏（拉尔夫·费因斯 Ralph Fiennes 饰）与汉娜的故事还在继续。"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"hs":0.75,"d":1.94,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":3854,"p":"/dCNxOhXT7c4lqYuRpdM3m8s9XDp.jpg","b":"/fypGcrQCyb9vQ7L8AM6PHCjQSBC.jpg","t":"神奇蜘蛛侠","r":8.6,"y":2008,"hs":2.725,"d":34.932,"mt":"tv","o":"2008-2009 两季，全26集  高中生活主题，在播出期间漫威被迪士尼收购，第三季被迫停止制作，这是一个令众多粉丝遗憾的剧集，他本来有更多的可能。画面表现优秀，剧情给力，就是第三季没了。\n\n2015年10月25日起，在中央电视台电影频道（CCTV-6）的《少儿影院》栏目9：07档播出。"},{"id":10183,"p":"/9Nwfz7f4OnzJmafiIC5oCOz2FWN.jpg","b":"/gOhtvGwrVkEM5hCFdyyWKJEOBk8.jpg","t":"冰冻之河","r":6.6,"y":2008,"hs":0.459,"d":0.948,"mt":"movie","o":"　　艾迪（梅丽莎·里奥 Melissa Leo 饰）是一名单身母亲，在不久之前，背负了巨额赌债的丈夫席卷了家中全部的积蓄自此消失不见，留下了两个年幼的孩子不管不顾，而面对这一窘境，艾迪也只能咬紧牙关默默承担。为了能让孩子们健康顺利的成长，艾迪不得不参与了当地的非法犯罪活动，尽管充满了罪恶和危险，但面对高额的回报，艾迪无法拒绝。某一天，一名与艾迪境遇相似的女人利拉（米丝蒂·阿哈姆 Misty Upham 饰）找到了艾迪，恳求她带她一同参与行动，拗不过利拉的执着，艾迪答应了。  　　就这样，两个身形单薄的女人上路了，她们此次的任务是穿越冰冻的圣罗伦斯河，除了警察外，恶劣的自然环境是另一大威胁。她们能否顺利的完成任务，而之后的生活又该怎样继续下去呢？"},{"id":31451,"p":"/1kweebohYl7gXnIrtRYxsehTzG3.jpg","b":"/cp6Eg4ErwRhirg2aO7zF4nD0DCC.jpg","t":"永远强大","r":7.1,"y":2008,"hs":0.593,"d":1.338,"mt":"movie","o":"　故事的主人公原本是亚利桑那橄榄球队的明星，后来转队去了盐湖城。结果现在他不得不面对一个尴尬的局面：他原先所在的橄榄球队，与他现在所在的新队，竟然在全国锦标赛中狭路相逢。与原队友们之间的深厚情谊，让他对这场比赛左右为难，更何况他老爸还是原队的教练……"},{"id":16005,"p":"/zZv0mXxd7kfyKuCLMyS0DFCk0JC.jpg","b":"/lxY2W0JNmrL2M7QEZBGgDEkOfMu.jpg","t":"好运之人","r":6.386,"y":2008,"hs":0.492,"d":1.042,"mt":"movie","o":"TK（迈克尔·佩纳 Michael Pena 饰）、切沃尔（蒂姆·罗宾斯 Tim Robbins 饰）和克莉（瑞秋·麦克亚当斯 Rachel McAdams 饰）是三个退役的军人，在和家乡与亲人阔别多年后，他们终于要登上回家的飞机了。在这个节骨眼上，他们所搭乘的飞机居然因故取消，归心似箭的三人决定合租一辆车，自驾回家。\r 　　对于未来的生活，每个人心中都有自己的规划。然而，现实却并不如想象中的美好，TK和克莉的计划都没能完成，切沃尔多年等待等来的居然是妻子的离婚协议和儿子高额的抚养费，三个失魂落魄的成年人再次聚在了一次。为了摆脱失意的心情，三人决定来一个横穿美国之旅，这次突发奇想的旅程彻底粉碎了他们旧时的幻想，却也带来了新的际遇与希望。"},{"id":52147,"p":"/4Ce3lsHK1wTS6kSsUlsR3UiQD5v.jpg","b":"/6A54cXx6X1lnbd6mnPneTNKDhBJ.jpg","t":"Ulak","r":5.6,"y":2008,"hs":0.228,"d":0.39,"mt":"movie","o":""},{"id":14476,"p":"/h6M5pTXg8s5EA9hINpk80uHQx71.jpg","b":null,"t":"夜总会看门人","r":6.7,"y":2008,"hs":0.351,"d":0.658,"mt":"movie","o":"丹尼（梅尔·耐多 Mel Raido 饰）刚刚和妻子安吉拉（玛辛·佩克 Maxine Peake 饰）离了婚，带着两个年纪尚小的女儿，这个落魄的男人不知该何去何从。在一家夜总会买醉的丹尼目睹了一场斗殴，长时间来的不顺和屈辱一下子爆发出来，他决定阻止这场不公平的打斗。丹尼的行为被夜总会保镖刘易斯（科林·萨尔蒙 Colin Salmon 饰）看在了眼里，这个男人小小的身体里迸发出来的力量让他感到震惊，他决定好好培养丹尼。"},{"id":2253,"p":"/4vCNDtAzSREAjSEuB0D0UWhJXQt.jpg","b":"/h1bNQ2MZzKLuKa7N0nOuSXlgMwT.jpg","t":"行动目标希特勒","r":6.948,"y":2008,"hs":1.416,"d":6.709,"mt":"movie","o":"本片根据真实事件改编而成。故事发生在二战期间，汤姆克鲁斯在片中扮演德国陆军上校克劳斯冯施陶芬贝格。施陶芬贝格当时担任柏林预备军总长，是德国反抗力量中最有机会接近藏身于“狼穴”内（纳粹指挥部）的希特勒的人。施陶芬贝格和一群德国高官策划刺杀希特勒，从而结束战争、拯救德国，该计划被命名为“瓦尔基里”（Valkyrie）。1944年7月，施陶芬贝格试图通过藏炸弹的公文包杀死希特勒，结果随后希特勒虽然也受了伤，却幸运逃过一劫。刺杀计划的相关人等皆被处死。"},{"id":10360,"p":"/sqyY9D7BSjtVQtbrwK0VyrT5xRN.jpg","b":"/34N9iKlR8FdXiu8r8pSpKcyFUVh.jpg","t":"饥饿","r":7.2,"y":2008,"hs":0.695,"d":1.675,"mt":"movie","o":"影片由迈克尔·法斯宾德领衔主演，饰演激进组织北爱尔兰共和军成员鲍比·桑兹。1981年正值铁娘子撒切尔夫人执政期间，关押在梅兹监狱的共和军囚犯为了争取政治地位而发起的绝食抗议行为。影片围绕于桑兹死前最后六个星期的生命历程而展开。故事开始于监狱警卫雷蒙德·洛韩准备离开去工作，临走之前他检查了汽车里的炸弹，穿上了放在衣帽间里的制服，并且对同事的搭讪不予理睬。监狱里新来的爱尔兰共和军犯人戴维（布莱恩·米利根饰）拒绝穿上囚服，于是被贴上了“不合作”的标签。而他的新室友格里（利姆·麦克马宏饰）则干脆用粪便把房间弄得臭气熏天。很显然，他们是在宣泄对监狱政权的强烈不满。本片的主人公就是被北爱尔兰人尊为英雄、因罢工绝食而死的桑兹，他坚信自己是由于政治方面的不公正对待而关押在此并且也会为此付出生命的代价。绝食六十六天之后，包括桑兹在内有十名共和派囚犯饿死。鲍比·桑兹由反拘押票选入国会，桑兹死后由他的代理人欧文·卡龙接替议席。"},{"id":17175,"p":"/2Aou5FwwTlMhiS63J49vcOoVCwv.jpg","b":"/4LyM6wxYVakVhOUoIcRuRbl4lyL.jpg","t":"遗言","r":5.835,"y":2008,"hs":0.42,"d":0.839,"mt":"movie","o":"艾文（韦斯·本特利 Wes Bentley 饰）总是和自己的亲朋好友们说自己是一名作家，而他也的的确确从事着文字工作，可是艾文没有说实话，他的真正工作，其实是专门帮别人撰写遗书。一次偶然中，艾文结识了一名客户的妹妹夏洛蒂（薇诺娜·瑞德 Winona Ryder 饰）。夏洛蒂也以为艾文只是单纯的作家，并且被他的才华所吸引，可是碍于身份，艾文对夏洛蒂的示好屡屡回避。"},{"id":6557,"p":"/izjhPlfIaOeozC4nVKVBtRyDzLP.jpg","b":"/gE1GAqWsQwxNCUkzBfDqc6BNuUG.jpg","t":"27套礼服","r":6.431,"y":2008,"hs":1.172,"d":4.965,"mt":"movie","o":"　　珍（Katherine Heigl饰）是个完美伴娘，已经穿过27套伴娘服的她笃信真爱，可是面对自己暗恋许久的人——她的上司乔治，珍却总是爱在心，口难开。一次派对上，珍的妹妹苔丝和乔治邂逅了，火热招摇的苔丝迅速攫住乔治的目光，事实上，苔丝就是个骄横跋扈的大小姐，但为了俘获乔治的心，她编出种种谎言，装成温顺可爱的乖乖女，使两人关系迅速升温。不久，两人便打算闪电结婚，而珍则再一次被邀请成为伴娘……"},{"id":15555,"p":"/5yuXy0aiEJRUIsSqCHDhrJcO5s5.jpg","b":"/xZMivkkeHNpgO7IfTFzD8Grx6T4.jpg","t":"拉丁男孩的天空","r":6.7,"y":2008,"hs":0.187,"d":0.308,"mt":"movie","o":"在纽约皇后区郊一家废旧汽车站工作，青春年少的拉丁男孩Alejandro生活过的穷困潦倒，在这个混乱的成人的世界里，他努力的让自己与他一直相依为命的姐姐过上更好的生活~"},{"id":17003,"p":"/ldiKnTAt8pBB3rY6HQI4QZt6r7n.jpg","b":"/DsG28k7nsej7PQirbdWLbIPoXZ.jpg","t":"棒球男孩","r":6.6,"y":2008,"hs":0.383,"d":0.737,"mt":"movie","o":"　　米盖尔（Algenis Perez Soto 饰）从小就希望成为一名棒球投手，十六岁那年，他正式走上了职业的道路，并用天赋和努力证明了自己的实力。三年过去，十九岁的米盖尔被球探相中，跟随很多和他一样初出茅庐的运动员一起前往亚利桑那州参加集训，一个新的世界就此在他眼前展开。  　　在训练营里，米盖尔开始明白自己并不是唯一一个拥有运动天赋的选手，因此他开始了加倍的努力。功夫不负有心人，最终，他获得了爱荷华州布里奇顿棒球队的合同书。在棒球队里，巨大的压力和复杂的人际关系让米盖尔逐渐迷失了方向，好在有名为乔治（Rayniel Rufino 饰）的球员一直陪伴和鼓励着米盖尔，使得米盖尔逐渐找到了自己的坐标。"},{"id":8892,"p":"/nDunguCwrEZOOqVSIJl6z2LtlPd.jpg","b":"/6xcYwujkCd555HfeHCIvIqxubZ8.jpg","t":"属于我们的圣诞节","r":6.7,"y":2008,"hs":0.387,"d":0.748,"mt":"movie","o":"　　阿贝尔（让-保罗·罗斯里昂 Jean-Paul Roussillon 饰）和朱诺（凯瑟琳·德纳芙 Catherine Deneuve 饰）两人结婚多年，共同养育着一双儿女，不幸降临到了这个家庭之中，小儿子生病了，只有移植骨髓才能够保住他的性命。在配型未果后，阿贝尔和朱诺决定再生一个孩子，令夫妻两人失望无比的是，这个孩子的骨髓也不适合约瑟夫。就这样，小儿子离开了，但是这个家庭里多了一个名叫亨利（马修·阿马立克 Mathieu Amalric 饰）的新生命。  　　时间如流水一般逝去，大女儿和亨利之间的关系越来越差，就在这个节骨眼上，朱诺亦被查出患上了和小儿子一样的疾病，而和她的骨髓匹配的只有两人，那就是亨利和亨利那患有严重精神病的小侄子保罗（埃米尔·本宁 Emile Berling 饰）。"},{"id":15044,"p":"/xfjONUpoEakb14m0dRK3Xqc69Xy.jpg","b":"/n0oWRlP9VZJBr3G8x73sBekjK7p.jpg","t":"爱因斯坦与爱丁顿","r":6.8,"y":2008,"hs":0.708,"d":1.773,"mt":"movie","o":"爱丁顿是爱因斯坦相对论的推广者。1919 年，他通过观测日全食时太阳附近星体的位置，证实了相对论。故事发生在德英两国互为敌视的历史背景中。"},{"id":12797,"p":"/b8VS14DwpLlugTxVWSllYU0Gjn5.jpg","b":"/iDgK5UFgXKVqegWYc5tl58qfGOw.jpg","t":"鬼镇","r":6.533,"y":2008,"hs":0.811,"d":2.319,"mt":"movie","o":"　　在纽约行医的伦敦牙医伯特伦•平库斯（瑞奇•吉弗斯 Richy Gervais 饰）不善与人相处，自私自利又愤世嫉俗。在一次结肠手术意外中，伯伦特假死7分钟，醒来后便具有了与鬼魂交流的能力。被众鬼魂骚扰烦不胜烦的伯伦特遇到了生前是公共关系专家的鬼魂弗兰克（格雷格•金尼尔 Greg Kinnear 饰），为求清净答应了他的请求，帮助阻止弗兰克遗孀、考古专家格温（蒂娅•莱欧妮Téa Leoni 饰）与人权律师男友理查德（比利•坎贝尔 Billy Campbell 饰）再婚。在与格温的接触中，伯伦特发现自己竟逐渐坠入爱河；而格温与理查德的婚事如愿取消，却并未达成弗兰克了结尘缘的心愿。不仅如此，众鬼魂求伯伦特协助完成最后愿望的请求愈演愈烈，这使一贯以自我为中心的伯伦特无所适从……"},{"id":17035,"p":"/ewZxxe8gB7nW8h0Z1uq2jgJPE2H.jpg","b":"/wAEOFMX407pMVdtVriRpIZE9Iaw.jpg","t":"杀戮一代","r":7.9,"y":2008,"hs":2.006,"d":15.198,"mt":"tv","o":"《杀戮一代》是以2003年伊拉克战争为题材电视连续短剧，改编自Evan Wright的同名原著。这部系列剧将于2008年7月在HBO频道播出，片长七小时，制作团队是David Simon, Ed Burns, Nina K. Noble, Andrea Calderwood, George Faber和Charles Pattinson。 　　同名小说《杀戮一代》（2004）是一本由滚石杂志的记者Evan Wright根据亲身经历编写的自传，讲述了他身为深入战区的记者，跟随美国海军陆战队第一远征军参与了2003年伊拉克战争的经历。他对海军陆战队生活的阐述最早是在2003年秋天，由滚石杂志分三期连载出版。系列的开篇《杀手精英》，在2004年荣获全国杂志奖的最佳报道奖"},{"id":8884,"p":"/5yns10om8I19j4OHy1zoVRilAnw.jpg","b":"/6hQgTpZVNHrLafE6IeSAoThQwkH.jpg","t":"富兰克林","r":6,"y":2008,"hs":0.563,"d":1.305,"mt":"movie","o":"　　现代伦敦与地点不明的宗教狂热“其时城”，两个世界、四条线索平行发展。乔纳森•普利斯特（瑞恩•菲利普 Ryan Phillippe 饰）是其时城的面具英雄，也是其时城唯一的无神论者，因悔恨自己没能拯救一个无辜的小女孩而设法从政府监狱逃出，立誓要找元凶“个别人”寻仇。伦敦城里，艺术系学生艾米莉雅（艾娃•格林 Eva Green 饰）与母亲不合，在艺术课实验中屡次求死；青年人米罗（山姆•赖利 Sam Riley 饰）偶遇自己的初恋萨莉（艾娃•格林 Eva Green 饰），立志重拾旧爱；虔诚的父亲皮特•艾瑟（伯纳德•希尔 Bernard Hill 饰）在城市的无家可归人群中执意寻找失踪的儿子，希望出现神迹。所有的人在某个夜晚突然集聚一堂，他们的命运将发生爆炸性的撞击。"},{"id":8338,"p":"/awgi2afKumPiKt9cp2SFj99bHWU.jpg","b":"/sN0czEtCT1jEFQVajWBsKwdFBKm.jpg","t":"盲流感","r":6.5,"y":2008,"hs":0.839,"d":2.487,"mt":"movie","o":"　　诺贝尔奖得主Jose Saramago的小说《Blindness》将被搬上电影舞台。书中描述了一个陷入致盲病毒的城市，导火线从一名司机点燃，突然失明后，他得到了一个人的善意帮助，这条线继续燃烧下去，眼科医生也来帮助他们了，故事就这样开始了。所有的致盲者都被关进了一座废弃的精神病院，重兵把守，不惜生命的代价也要制止疾病的扩散。 Julianne Moore将扮演唯一没有失明的人——医生的善良妻子， 著名黑人电影人Danny Glover在片中扮演一名致盲的黑人老者。尽管主角来自美国，但这部电影是由日本、巴西、加拿大合拍的国际性电影"},{"id":16194,"p":"/n4J0mFMjeondUYT2zqlYb350tWL.jpg","b":"/qGNMhRE7hHP5KIXaAkNELpYrZCR.jpg","t":"不十分好莱坞","r":6.9,"y":2008,"hs":0.436,"d":0.871,"mt":"movie","o":"\"绝对牛B的纪录片！这部纪录片呈现了澳洲电影史上鲜为人知的一面,电影爱好者不能错过的朝圣电影.经典而肆无忌惮，绝对的疯狂与刺激的体验。\r 澳大利亚在世界电影中总是占着非常有分量的一席之地。不光因为近年来休·杰克曼，妮可·基德曼等大腕影星在好莱坞的星光显赫。早在他们之前的上世纪70年代，澳大利亚就举国进入了一场轰轰烈烈的影视文艺复兴运动中。从那个时候开始，澳大利亚的电影人不再仅仅关注自我，而开始像好莱坞一般试着用电影去娱乐大众。加之这一时期电影人的成功资本运作，一时间使得澳大利亚的电影出现了空前的百花齐放，各种B级电影层出不穷，类型涉及范围极广，动作、恐怖、惊悚等抢人眼球的风格应有尽有。将这一时期称为澳大利亚影坛的黄金时代实不为过。本片便是那个时代的完全纪录。\r 获奖情况  · · · · ·\r 2008年Australian Film Institute(AFI Award) 最佳纪录片\""},{"id":9736,"p":"/v9UvTItnX42Edc1b16Eh9qtqvbF.jpg","b":"/gCcvCGtHnCRPRNZVlPf5oa5VetJ.jpg","t":"漫长的两天","r":7.1,"y":2008,"hs":0.523,"d":1.117,"mt":"movie","o":"42岁的安彤是一位广告商，生活过得很不错。他和妻子西西里有两个孩子，住在巴黎郊区一栋漂亮的别墅里，邻里关系也很融洽。一个像平常一样的日子，他的生活开始毁掉。在和事务所的一位重要客户见面时，他暴跳如雷并破毁了他们的项目。合伙人劝他去度假休息一下。在家过了一个周末后，安彤开始有计划的毁掉多年经营建立起来的一切。妻子无端指责他有外遇，他并不为自己辩解，态度恶劣，听之任之，也不给妻子一点解释。一天晚上，朋友们为了给他一个惊喜，在他家准备了一个派对，在欢快的气氛中，他开始一个一个地侮辱这些朋友们，甚至欺负在他看来太过轻佻的漂亮姑娘维基尼。没有人理解他究竟是怎么了，晚会很快在恶劣的气氛中结束了。又一次的愤怒，让他解雇了所有人；在和西西里一次糟糕的谈话后，安彤无声无息地离开了两个人的家。在一个平常的周末， 安彤，这个看起来什么事都没有发生过的男人，实际上刚刚摧毁了自己的生活。是四十岁危机？还是内心的疯狂？"},{"id":31750,"p":"/6jWrrBrRe97ZpSP4dwBgHSiMQJ5.jpg","b":"/ttN99rRQUYHD7azOl8EVmuftAGZ.jpg","t":"战争","r":8.1,"y":2008,"hs":2.244,"d":23.52,"mt":"tv","o":"精心遴选了美国四个具有代表性的小镇，这四个小镇的居民，包括意大利裔、犹太裔、非裔和日裔，和其他所有普通美国人一样，见证了这漫长、痛苦，而又激动人心的四年战争岁月。\n\n以这四个小镇的变化和小镇人民的经历，涵盖了二战中美国普通百姓生活的几乎所有层面：战争宣传、征兵参战、日常生活、物资供应、飙升的战争工业、迅速膨胀的城镇、妇女和黑人进入之前的禁区领域工作、种族冲突，一见钟情的闪电战时爱情，等等等等。\n\n当然，还有小镇子弟亲历的艰苦卓绝的各个战役。巴丹死亡行军、瓜岛、塔拉瓦岛、轰炸空战、北非、西西里、意大利北部山区、D日..."},{"id":20548,"p":"/sR1xQ9ETvaIifReJ0VDku36fA9N.jpg","b":"/mqxLzkpj4aMDsFV2aBPYmJAZn1T.jpg","t":"黑蝴蝶之家","r":6.018,"y":2008,"hs":0.289,"d":0.516,"mt":"movie","o":"　　朱汉尼（尼洛·苏瓦加 Niilo Syväoja 饰）是一个令成年人头痛的问题儿童，身为孤儿，曾经的痛苦经历让他的性格变得十分乖僻，以至于再也没有家庭愿意领养这颗定时炸弹了。无奈之下，朱汉尼被政府送往了少年管教所。管教所位于一座孤岛之上，里面关押的，都是如同朱汉尼一般屡教不改的问题儿童。\r 　　刚刚来到管教所的朱汉尼吃了不少的苦头，院长对他自然是没有好脸色，同住的伙伴们也粗暴相向。幸运的是，随着时间的推移，朱汉尼逐渐融入了岛上的特殊生活之中，一种信任在他和同伴们之间建立了起来。由于资金短缺，管教所即将面临倒闭的命运，然而，竟然没有一个孩子愿意离开这里，因为这是他们唯一的家园。"},{"id":13610,"p":"/xgVxmbD4mLtvelP8U5jbT7Rxjiv.jpg","b":"/AaS3uD7RUMGMXdZzhI4ITa4aSMO.jpg","t":"圣诞小屋","r":6.3,"y":2008,"hs":0.497,"d":1.048,"mt":"movie","o":"本片讲述的是发生在美国当代著名画家托马思·金凯德身上的真实感人的故事，这也是激发他创作出著名画作《圣诞小屋》的灵感来源。故事发生在圣诞节的前一天，年迈的画家格伦（彼得·奥图饰）帮助陷在困境中的托马思（贾德·帕达里克饰）和家人保住了房子，从此年轻的他走上艺术之路。"},{"id":14050,"p":"/7I3WMof3AJuLkildBxpGZkuvQwj.jpg","b":"/ri49L0eo6bShmOydcZu63RJbUdB.jpg","t":"选票风波","r":6.8,"y":2008,"hs":0.465,"d":0.955,"mt":"movie","o":"HBO电影频道投拍新片《选票风波》(Recount)，回顾了2000年美国总统大选阶段闹得天翻地覆的佛州计票风波。\r 　　影片剧本由曾出演《奔腾年代》和《欢乐谷》的演员丹尼·斯特朗创作，故事从选举日当天发生的事说起，讲到五周后佛罗里达州最高法院做出裁决，回顾发生在佛州的这场计票风波。据HBO高层表示，影片的重点将落在渗透于新闻事件中的“人性”上。《选票风波》定于08年春季美国总统大选高潮期在HBO电视台播出。HBO电影频道高层科林·卡伦德表示，除了政客、投票人等，影片还将聚焦那场事件中的很多小人物，“男人、女人、丈夫、妻子……所有那些不由自主卷入那场事件的人。”"},{"id":18940,"p":"/qJR8HSS496k9oX0lqkFzWzaMV9h.jpg","b":"/9StVZmGLrBPS5duiK7KeIm0UYB7.jpg","t":"秘密防御","r":5.8,"y":2008,"hs":0.381,"d":0.742,"mt":"movie","o":"　　透过一男一女两个年轻人不同的命运，展现法国情报机构与恐怖主义组织之间的秘密战争。女大学生迪安娜是被法国情报局招收的一名新成员。皮埃尔是一个失去人生方向的年轻人，他相信恐怖主义可以改变一切。两个年轻人各自接受了组织的培训，各自负有任务，都陷入同一个错综复杂的环境中。"},{"id":15067,"p":"/eFdJCtBBbtMenYNqnPnGboQ4p3U.jpg","b":"/gec3e76TRGUBx1Ut0c6yuSahVDp.jpg","t":"好家伙、坏家伙、怪家伙","r":7.2,"y":2008,"hs":1.066,"d":3.545,"mt":"movie","o":"　　上世纪三十年代，世界局势动荡不安。日本入侵朝鲜，使得大批流亡者涌入与朝鲜接壤的中国满洲，这片荒芜的平原很快成为不法之徒的栖息场所和暴力乐园。  貌不惊人的小土匪尹道九（Song Kang ho 宋康昊 饰）只身打劫甘道线火车上的几名日本军官和银行家金丸。同一时刻，冷血匪首朴昌二（Lee Byung Hun 李秉宪 饰）亦率部众劫停火车，其间更与赏金枪手朴道元（Jung Woo-sung 郑宇成 饰）发生火拼。混乱中道九卷走日本人财物跳车逃跑，各方势力却对他穷追不舍。不久道九醒悟，原来土匪和军人的目标不在他手中的财物，而是一张大清国在满洲里的藏宝图……"},{"id":10358,"p":"/pLPa4UHlwf3tvrXKuNsiWGZOb8X.jpg","b":"/2nveqLXXVFB2ne4c9tLwZoLf5W9.jpg","t":"情色自拍","r":6.325,"y":2008,"hs":0.928,"d":3.147,"mt":"movie","o":"扎克（塞斯·罗根 Seth Rogen 饰）与米莉（伊丽莎白·班克斯 Elizabeth Banks 饰）虽然不是情侣，但他们对彼此再熟悉不过了，二人同居一室，彼此分担生活支出，唯独没有过亲密接触，因为扎克认为这会让情况变复杂，不过他们眼下面临更复杂的问题——缺钱。账单堆积如山、房子被停水停电，本欲参加感恩节高中同学聚会排遣冬夜寒意，无奈他们除了一堆通讯录一无所获，扎克无法忍受困顿的日子，向米莉提出自拍A片贩卖盈利。作为在网络上意外成名的“大内裤女郎”，米莉终于被同居好友说动。他们找来各色胸怀表演梦想的人才出镜，然而出师不利，简陋的摄影棚被强拆，扎克和米莉的关系也因二人要在镜头前亲密接触而发生了变化……"},{"id":1180,"p":"/ky35fNxJQkO9bCwB010pB4brTL3.jpg","b":"/cc38ADwPcmnXc2WlX6yVSp6hWmt.jpg","t":"灰飞烟灭","r":7.7,"y":2008,"hs":2.512,"d":34.861,"mt":"tv","o":""},{"id":21910,"p":"/1KjIGzUho6NCE7dDJP1QyRnMRRK.jpg","b":"/9lPCj5JIgw5UJhtMOJ3L09vmS0H.jpg","t":"盗墓人","r":6.013,"y":2008,"hs":0.389,"d":0.766,"mt":"movie","o":"故事发生在18世纪，主人公是一位盗墓者，他向神父忏悔自己的盗墓生涯，包括挖掘尸体，以及之后贩卖的流程，主要是将尸体卖给一个贵族的医生。"},{"id":12400,"p":"/tjLKe0QCGgSrvEd41Z4q2QpSoJF.jpg","b":"/xmFmlYj7tmUrkI3lztP6Zxh3u9G.jpg","t":"红带高手","r":6.5,"y":2008,"hs":0.505,"d":1.083,"mt":"movie","o":"洛杉矶的西面，是一个龙蛇混杂的是非之地，因为一众“练家子”居于此地，自然而然地形成了一个由格斗家组成的动感世界。在这些类似于保镖、拳击手、警察和特种兵的形形色色的人当中，真正的主角却是一个看起来不怎么起眼的教授防身术的老师迈克·泰瑞……其实迈克是一个顶级的柔道高手，只是这位颇有看破红尘意思的“世外高人”，一点也不喜欢在赛场上发挥自己的“余热”，生平最大的愿望就是平凡度日，并小心翼翼地不越雷池一步。对于他来说，真正有荣誉感的生活，并不存在于格斗场上，所以他才会开办这个教授防身术的武馆，过着悠闲自得、修身养性的日子。"},{"id":42521,"p":"/z1cKsKMfjl5n1TNcfnk2rQ20wM0.jpg","b":"/ocRku7QqOa6qUrbrkbfqWYSGRjl.jpg","t":"傻瓜与天使","r":6.743,"y":2008,"hs":0.231,"d":0.394,"mt":"movie","o":"天性爱捣乱的痞子长出了一对翅膀，千方百计想拔掉它，偏偏翅膀像胡子一样，刮了又生，没完没了。随后，翅膀控制着痞子，不但日行多善，甚至英雄救美，完全不管痞子是否真的想当个好人。直到有天，怪医生与酒吧老板打死了痞子，挖出翅膀，移植到自己身上。但翅膀又唱反调、任性地动了起来。"},{"id":37003,"p":"/b7JCA7lpJ8Wm257e2KpUie4DJnw.jpg","b":"/6FYBytyvrWc6lkMfI8tDsIeGZu1.jpg","t":"U2 3D","r":7.4,"y":2008,"hs":0.384,"d":0.735,"mt":"movie","o":""},{"id":63287,"p":"/yTaqEbszsqhunQIjIMkkfwNMiiv.jpg","b":"/cZMToH66ApCtzuZ58O9S7j5bZfv.jpg","t":"扑克房","r":6.201,"y":2008,"hs":0.529,"d":1.156,"mt":"movie","o":"　　由导演Lori Petty自己个人的童年故事改编。  　　故事背景设定在上世纪70年代中期爱荷华州的一个小镇上，Agnes（Jennifer Lawrence饰）是一个14岁的女孩，有两个妹妹，Bee和 Cammie (Sophie Bairley 和Chloe Grace Moretz饰)，还有一个成天沉浸在酒精和可卡因里的瘾君子母亲。她生活在扑克房里，在扑克房里，当地的黑人成天进行着赌博、吸毒、卖淫、酗酒一类的活动，而Duvall（Bokeem Woodbine饰）是这个扑克房里所有非法活动的组织者。但即使是在这种环境下，Agnes还是健康地成长着， 她是学校篮球队的主力，热爱诗歌，还承担起了保护两个小妹妹不受混乱不堪的家庭环境侵犯的责任。Agnes一直幻想着皮条客Duval是深爱着她的，直到有一天Duval强奸了她。Agnes的幻想彻底破损，但也因此..."},{"id":36124,"p":"/sPg2fepwnhGzhRbVZ7bYoneOYaK.jpg","b":"/tTOYeamnYF9K0u7y1yj209H6Nad.jpg","t":"直到光芒把我们带走","r":6.7,"y":2008,"hs":0.271,"d":0.478,"mt":"movie","o":"　　“黑色金属在九十年代遍地开花，也带来一股自杀与谋杀的怪像，许多教堂也遭到人为纵火，究竟黑色金属是什么？这部由Aaron Aites和Audrey Ewell执导拍摄的纪录片，以许多充满魄力的惊人影像，详述黑色金属狂潮如何席卷欧陆，并在挪威造成震撼！Aaron Aites两人为拍摄本片更移居挪威数年，以最真实与亲密的镜头，记录下挪威重金属乐坛最活跃的时光。本片向我们介绍了神秘的挪威黑色金属音乐。”"},{"id":19658,"p":"/krMI3hRmlgKcuNc3XBWtl8APasR.jpg","b":"/3m626fdPLOXnKGcpKBmEZyLagNd.jpg","t":"生死竞赛","r":6.1,"y":2008,"hs":0.492,"d":1.042,"mt":"movie","o":"　“心藏秘密的男人最可怕，心藏秘密的女人最诱惑。\"影片《生死竞赛》中这样说。  　　Ranvir(赛义夫·阿里·汗)和Rajiv(阿克夏耶·坎纳)是同父异母的兄弟，二人喜好赛马，并共同经营着一个马场。虽说两人是兄弟，但性格却有着极大的反差，哥哥Ranvir生性善良，弟弟Rajiv却嗜酒如命。然而为了2亿美元的财产，两兄弟逐渐反目。一场斗智斗勇的悬疑故事由此展开……"},{"id":10188,"p":"/bAdkVOD91jCHos4163qyVu1TFua.jpg","b":"/kF1n2SZf1eRCQRipExHrQJhtDWn.jpg","t":"牛仔裤的夏天2","r":6.3,"y":2008,"hs":0.659,"d":1.675,"mt":"movie","o":"经过16岁绚烂的夏天之后，这条神奇的牛仔裤一直轮流陪伴着卡门、堤比、莲娜和布莉姬四个挚友，她们把各自的经历作为图案绣在牛仔裤上，相互传递和分享着彼此的心路历程。3年时间过去了，四个女孩子进入了不同的大学，有了新的朋友，大一暑假即将来临，新的奇遇正在等着她们通话更不能这个夏天，布莉姬跟着考古队去了土耳其，一边探寻古迹一边不断询问自己的过去，陷入了失去妈妈的悲痛。莉娜与希腊男友分手以后，在学院里遇到了一个心动的男孩，犹豫要不要开始新的恋情。堤比为拍摄电影而忙碌着，与男友的关系进入敏感阶段，不自觉陷入了对爱情的恐慌。卡门因为朋友们暑假的缺席，加上妈妈为迎接新生命的无暇顾及，接受了去做戏剧节的幕后工作人员的邀请，期间不但被英俊男主角所关注，甚至还被推荐为女主角。这个夏天，将给四个女孩子带来更多惊喜。"},{"id":18176,"p":"/pFhPBogzWlpEbqUXTpUv6sJOeFu.jpg","b":"/aSHCKIaM443octZUVaC31NMYW9G.jpg","t":"高中学生会长暗杀事件","r":5.7,"y":2008,"hs":0.62,"d":1.518,"mt":"movie","o":"提起大家都会度过的中学时代，也许那是每个人的人生中最重要的几年生活，但它不一定是一直都充满着和同学、朋友之前的欢声笑语，或者跟狐朋狗友一起无忧无虑的聚会、与喜欢的女生在静僻处的耳鬓厮磨，它也有可能是当你因为淘气闯了祸之后回到家，看到父母愤怒到爆的臭脸，甚至有些时候，它会变得丑陋、艰难，而且复杂得就像颠覆国家政权的阴谋一样。鲍勃·芬克（里斯·汤普森 饰）是圣东诺范斯中学的一名学生，他还是一个初出茅庐的校报记者。一天，高年级的校花弗朗西斯卡（米莎·巴顿 饰）请求鲍勃·芬克帮她追查谁偷盗了SAT（美国高中生读大学的入学测试）试题，而鲍勃·芬克经过一番查证之后，他把校长（布鲁斯·威利斯 饰）给指认了出来！芬克因此成为学校中最受欢迎的人，不再是一个刚刚进入学校、不懂世事的小毛孩。他赢得了每一个人的尊重，从学校的那些风云大佬，到那些在课堂上对他信口雌黄家伙。当弗朗西斯卡带他去参加校友聚会时，甚至学校内部的所有的一些腐败问题都消失了，鲍勃·芬克感觉在这里越来越如鱼得水。但这所高中并不总是像看起来的那般平静。随着芬克的知名度越高，他的疑问也就越多。校长真的偷了试题了吗？背后是否还有什么原因或者真相？或者鲍勃·芬克自身只是这个巨大阴谋里被人利用的一个毛躁小卒子？为了进一步发现事实的真相，芬克决定去调查在校长丑闻背后的那些更肮脏、更隐秘的阴谋。学校董事会、各部门头头、还有学校里的篮球明星兼兄弟会老大保罗（帕特里克·泰勒 饰），每个人都好像与此有关。带着初出茅庐的朝气，以及追查真相的勇气，芬克必须在阴谋搞定他之前，搞定这一阴谋……"},{"id":13510,"p":"/8Vt2uwICe3Nc50f7lP38Rt2LKLX.jpg","b":"/jyaOY55ldFqBfrWw47TocQSzROi.jpg","t":"伊甸湖","r":6.821,"y":2008,"hs":1.245,"d":5.135,"mt":"movie","o":"　　热恋中的珍妮（Kelly Reilly 饰）与史帝夫（Michael Fassbender 饰）来到美丽的湖边，计划度过一个浪漫而温馨的周末。但是他们的周末被一群胡作非为、大声喧哗的少年给搅乱。一番口角冲突过后，夫妇俩的食物以及车钥匙不翼而飞。他们只得徒步前往镇上求助，却不知道，这恰恰是恶梦的开始……\r 　　本片荣获2009年《帝国》杂志奖最佳恐怖片奖、2009年葡萄牙奇幻国际电影节最佳导演奖、2009年伦敦影评电影金像奖英国年度青年演员奖（Thomas Turgoose）、2008年Sitges – Catalonian国际电影节评审团特别奖最佳影片。"},{"id":8900,"p":"/kKqtjDwSTIcpqvJM6KApJVaXwxR.jpg","b":"/4JGfKaX81wp5YDATOG7JHYVMSTX.jpg","t":"母獅的牢籠","r":6.21,"y":2008,"hs":0.531,"d":1.153,"mt":"movie","o":""},{"id":8328,"p":"/2gH1gFxqh70cjISQuURmLYD9zmt.jpg","b":"/h87R0iJBcUYcIOE2GEVEcpwtBd9.jpg","t":"舞出我人生2","r":6.7,"y":2008,"hs":1.199,"d":4.865,"mt":"movie","o":"　　失去双亲的街舞者安迪（布莱恩娜·伊维根 Briana Evigan 饰）自小就开始了对街舞的执着练习，她所在的巴尔的摩知名街舞团体410最近完成了“锐舞争霸赛”的视频参赛宣言，而她的监护人因这次出格的视频内容威胁要把她送离此地，幸好在朋友的斡旋下，安迪选择进入马里兰艺术学校学习，保住了眼下的生活。学校里的明星学生查斯（罗伯特·霍夫曼 Robert Hoffman 饰）对安迪颇有兴趣，要求加入锐舞争霸赛却被后者无视。安迪因学业繁重不能兼顾410的训练，终于导致被开除。失意的安迪接受了查斯的邀请，和他物色来的众多校内隐藏的舞蹈高手组成新队伍，向锐舞争霸赛发起冲击……"},{"id":8832,"p":"/6Rb4Uel3gziuDEgJ71xfZelayVP.jpg","b":"/f0QGUAdHs2eDMuUXO9GhViYe1bj.jpg","t":"大牌明星","r":7.6,"y":2008,"hs":0.569,"d":1.19,"mt":"movie","o":"影片讲述了七任意大利总统朱利奥·安德烈奥蒂(Giulio Andreotti)的故事，他被控与黑手党有联系，但是他最终被判无罪，因为审判涉及行为已超出追诉期限。"},{"id":13971,"p":"/qzlzWqPyC0LV5KaW2r6GvMwWihr.jpg","b":"/zjobTF54Z1P1hpa3w2RePqL42is.jpg","t":"野孩子","r":6.7,"y":2008,"hs":1.28,"d":5.581,"mt":"movie","o":"居住在加利福尼亚海滨的16岁的美丽少女波碧·摩尔（艾玛·罗伯茨 Emma Roberts 饰）家境优渥，衣食无忧。由于母亲早年去世，父亲盖瑞（艾丹·奎恩 Aidan Quinn 饰）对她纵容溺爱，致使她从小个性张扬，无法无天。某天，波碧的嚣张终于惹恼老爹，于是被送到一家英国寄宿学校学习。当然，即使到了异国他乡，波碧桀骜不驯的性格也未作改变，而她的作风自然也引起校内女生们的关注与反感，严格的校规更令她透不过气来。波碧无时无刻不想逃离这个古板沉闷的地方，不过在这段时间，她渐渐意识到自己从前行为的愚蠢，友情也慢慢来到身边……"},{"id":13646,"p":"/sYw8pc8JwXIgNBLSOhsnRKYxDrw.jpg","b":"/bgjiZJN1bwLhNmw3kMLqWqN3jG3.jpg","t":"Aanrijding in Moscou","r":6.737,"y":2008,"hs":0.224,"d":0.381,"mt":"movie","o":""},{"id":20329,"p":"/ffaCEgImKt9N4SC4jCJCv6TfjIc.jpg","b":"/kuRd2TvabZOnWW0xwfY0MoOLHTH.jpg","t":"死亡笔记：L之终章·最后的23天","r":6,"y":2008,"hs":0.685,"d":1.747,"mt":"movie","o":"杀人越货的罪犯连续神秘死亡，人们将替天行道惩治恶人的基拉奉为救世主，警方对之束手无策。专门解决奇诡事件的天才少年L推断，基拉有97%的可能性身在日本，于是他离开洛杉矶飞赴日本。临行之前，L心中浮起淡淡的预感——自己可能再也回不来了。L与基拉——夜神月的展开了正面交锋。这时，泰国的一个小村庄被人从大地上抹去了痕迹。L并不知道有一桩足以毁灭世界的重大阴谋正在酝酿之中。L以自己的生命为代价设下陷阱准备一举击溃夜神月。不料，多年的搭档老渡意外身亡。L决定在自己最后的23天中解决老渡所留下的任务。直升机送来了一箱给老渡的礼物，里面竟是一个男孩——他是遭灭顶之灾的泰国小村的唯一幸存者。L从男孩随身携带的磁碟资料中得知，该事件与恐怖的杀人病毒有关。此时，少女真希带着父亲的遗物来找老渡，她也是这场阴谋的受害者。追踪而来的杀手已然赶到，L带着两个孩子开始了逃亡。还剩下6天，一向不擅长户外活动又失去了左膀右臂的L能否脱离危机？能否消灭人类制造可怕的死神？"},{"id":12169,"p":"/YxKTtgvtd1tu92Fo6lBiOk7Rr7.jpg","b":"/dg675RUDeQ26oyx9rBY4fQtyMow.jpg","t":"余生的第一天","r":7.491,"y":2008,"hs":0.536,"d":1.125,"mt":"movie","o":"　　罗贝尔是计程车司机，他和妻子玛丽·让娜是一对恩爱和睦的夫妻，一家五口住在郊区一座花园洋房里。他们家三个小孩的性格完全不同，老大阿尔贝有责任感、生命力很强、经常挑战父亲的权威。  　　老二拉法埃尔总是把事情拖到第二天才做。至于女儿弗洛尔正若无其事地经历她的苦闷期，乖巧的小女儿已经变成了一个叛逆少女。"},{"id":13279,"p":"/2PFuLfsJT8ab4jR1JB1R1ye0Ja8.jpg","b":"/6WfnLguRcpYQlJ6Wkx5CO7c8LpV.jpg","t":"合法入侵","r":6,"y":2008,"hs":0.723,"d":2.039,"mt":"movie","o":"　　白人公司职员克里斯·马特森（帕特里克·威尔森 Patrick Wilson 饰）与黑人女作家丽莎（凯丽·华盛顿 Kerry Washington 饰）建立了超越种族的爱情，婚后他们搬到安详宁静的“湖景水坝”，享受着甜蜜的幸福。但是他们喜悦的心情并未持续太久，马特森夫妇的邻居名叫阿贝尔•特纳（塞缪尔·杰克逊 Samuel L. Jackson 饰），是供职于洛杉矶警署的一名黑人警官。阿贝尔严厉古板，不苟言笑，而且似乎对跨种族的婚姻存有深深的敌意，也因此马特森夫妇成了他的眼中钉，肉中刺。  在此之后，阿贝尔用尽制造各种各样的麻烦，只为将马特森夫妇从社区内赶走。双方的矛盾越积越深，直至到了无法挽回的地步……"},{"id":10187,"p":"/aa5pWY2IVObKS7JZpfEw7Fe4FJk.jpg","b":"/79oCgYdfWJv6Wfew0xcsLgNZPIa.jpg","t":"关键一票","r":5.7,"y":2008,"hs":0.34,"d":0.656,"mt":"movie","o":"嗜酒如命的中年大叔巴德（凯文·科斯特纳 Kevin Costner 饰）刚刚因为醉酒被解雇了，每天玩乐度日的他对家事国事天下事事事无兴趣，却有一个精明早熟、极有主见的12岁女儿莫莉（玛德琳·卡罗尔 Madeline Carroll 饰）。眼看美国大选在即，按照巴德的前半生经历来看这事跟他八竿子打不着，因为他根本不懂选民资格也从未注册过。然而今年，莫莉却已经悄悄帮他办妥了一切申请，只需他手指一动。然而更出乎预料的是，由于投票机器的故障，巴德的投票竟变成了决定美国总统选举结果的关键一票。一时间各类媒体和候选人团队蜂拥而至，巴德父女俩至此被推到风口浪尖，从未涉足政界的小市民巴德将如何面对和判断这突如其来的局面，又将以怎样的方式投出自己的关键一票呢？"},{"id":14422,"p":"/7E3AfrlN9DGHWTqWuKGRgz6aypo.jpg","b":"/UQEjE4qPnfaD11Y8n24pQkBI3L.jpg","t":"鳥事一籮筐","r":5.4,"y":2008,"hs":0.389,"d":0.759,"mt":"movie","o":"家家有本難念的經，你得學會幽默以對！【六人行】馬修派瑞、【是誰在造神？】班佛斯特、【童話小鎮】珍妮佛古德溫、奧斯卡影后希拉蕊史旺笑鬧登場。在父母離世後，獨自拉拔弟妹長大的莫利，為了取得大學終身教職，與妻子積極社交、維持形象，不料古怪的弟弟、放蕩的妹妹跑來攪局，莫利究竟該如何是好？"},{"id":13107,"p":"/2aTt7ZNocc5NoZjACTsrSUX9I62.jpg","b":"/qVrk2eQ4MjLuD564KO1IfUlJtSX.jpg","t":"亨利·普尔驾到","r":5.909,"y":2008,"hs":0.465,"d":0.977,"mt":"movie","o":"当故事的主人公发现自己只能再活六个星期的时候，他放弃了工作，离开了自己的未婚妻和专横的母亲，想独自安静的度过生命中最后的日子。然而一位邻居的到来却打乱了他的计划，彻底改变了他的生活……"},{"id":9539,"p":"/AtKUBX1POUsCNf74VA1wtxdyDzG.jpg","b":"/7PzMIZkM8IJU6xDZB4DHTouHYvR.jpg","t":"殉难者","r":7.3,"y":2008,"hs":1.282,"d":4.969,"mt":"movie","o":"露西童年时被一神秘组织绑架，在那一年的黑暗岁月里，她饱受折磨。最终她趁守卫不注意逃脱，在孤儿院结识了新的朋友安娜。然而露西心灵受到严重创伤，她经常能够看到一个全身赤裸、伤痕累累的恐怖女人对她进行恐吓与追杀。露西就在恐慌与悲痛中度过了童年。  15年后，经过一番追查，露西和安娜查到了当年的行凶者之一。露西将对方一家杀害，却仍无法摆脱童年的梦魇，最终在歇斯底里中自杀身亡。悲伤的安娜很快被那个神秘组织抓到，她将如朋友一样，被迫成为传说中的殉道者……"},{"id":13752,"p":"/cRsrMGlcGPRzEzGaMsWMJjsJopZ.jpg","b":"/ji8AsF2vqsg88LzbOXakGGbRXSC.jpg","t":"马克斯·马努斯","r":7.1,"y":2008,"hs":0.546,"d":1.185,"mt":"movie","o":"　　本片根据挪威著名抵抗组织战士马克斯•马努斯的真实经历改编。 　　三十年代末期，战争的阴云笼罩欧洲大陆，德国和苏联从东、西两个方向蚕食欧洲诸国。1940年，马克斯•马努斯（Aksel Hennie 饰）同众多挪威青年组成志愿军赴芬兰参加“冬天战争”，以阻止苏联占领芬兰，后因德国出兵挪威，马努斯只得返回奥斯陆，筹办地下刊物宣传反纳粹主张。这份危险的事业导致马努斯被纳粹捉获，然而他涉险逃脱，并终于抵达苏格兰，接受了英方的严格训练。1943年，马努斯空降挪威，利用自制炸弹袭击德国舰只，由此，开始了他以精神病患者身份成为抵抗英雄的传奇人生…… 　　本片包揽2008年挪威电影阿曼达奖最佳电影、男主角、摄影、剧本等七项主要奖项。"},{"id":8882,"p":"/17TsPWnFoLOqzBkee5We1f1X1XX.jpg","b":"/dmxAEDURAwfz6iTXTWu1GCYcOR3.jpg","t":"格莫拉","r":6.9,"y":2008,"hs":0.741,"d":1.918,"mt":"movie","o":"本片讲述了意大利黑手党格莫拉的5个故事：13岁男童托托（萨尔瓦多•阿布鲁兹Salvatore Abruzzese 饰）近墨者黑，逐渐堕落；马可（马可•马克尔 Marco Macor 饰）和希罗（希罗•帕冲Ciro Petrone 饰）一心想称霸，结果横尸街头；因为丈夫涉黑，妻子玛利亚（玛利亚•纳棕娜丽 Maria Nazionale 饰）锒铛入狱，她把孩子托付给帮派同伙弗兰克（托尼•瑟维洛 Toni Servillo 饰）；黑帮老会计唐•希洛（吉安法利斯•因巴拉多Gianfelice Imparato 饰），因出卖朋友，命丧黄泉；黑帮纺织厂的裁缝帕里跨斯（萨尔瓦多•坎德鲁普Salvatore Cantalupo 饰）因给华人上课而引火烧身……本片荣获61届戛纳最佳影片评委会大奖。"},{"id":3108,"p":"/kNw5w1YfQDgT8cJoqW38q8BVZUY.jpg","b":"/4vJkg0c06zQ81oSev4CrFQ6b95X.jpg","t":"超级监狱","r":7.7,"y":2008,"hs":2.123,"d":19.642,"mt":"tv","o":"Superjail是这个世界上最为庞大及残酷的监狱，它被建造了一座活火山上。这里每天都会发生骚乱与谋杀，却无人能够逃离这里。"},{"id":14772,"p":"/gq8nK7OnNjjrGq08jXVhIBsSTKW.jpg","b":"/ofObmL9WSgCQn4mcG6PHwd1upKc.jpg","t":"不存在的女儿","r":6.4,"y":2008,"hs":0.463,"d":0.946,"mt":"movie","o":"故事开始在一个突降大雪的夜晚，十月怀胎的Nora（格瑞辰·摩尔 Gretchen Mol 饰）肚子作动，身为医生的丈夫David（德蒙特·莫罗尼 Dermot Mulroney 饰）决定送她去自己的诊所，同时打电话给护士Gil（艾米丽·沃森 Emily Watson 饰）让他赶紧去诊所准备。"},{"id":10186,"p":"/wzgFC7jOEMtf9D6CSdI7ckUMtwU.jpg","b":"/i0ys2Ze6ubuKhZTMSoEl1DXUOit.jpg","t":"摇滚之王","r":6.1,"y":2008,"hs":0.574,"d":1.361,"mt":"movie","o":"“小鱼”罗伯特·菲什曼（雷恩·威尔森 Rainn Wilson饰）是名对摇滚极有热情的鼓手，他最大的幻想就是能成为一名超级摇滚巨星。可就是这个极度活跃一心玩儿摇滚的家伙，居然被自己组建的乐队毫不留情地除名了。罗伯特的摇滚之梦瞬间破灭了。二十年后，罗伯特侄子的高中乐队“A.D.D”要寻找一名新鼓手，受过伤害的他此时却是心灰意冷。可对于摇滚的热爱却将他们越拉越近，终于，罗伯特重操旧业，拿起尘封已久的鼓棒，惊艳四座。最终，他打败了以前的乐队，重新拿回“摇滚之王”的宝座。\r 本片是音乐天才泰迪·盖格的首部电影作品，更有雷恩·威尔森的“裸体演出”。"},{"id":8681,"p":"/kGRQITRpm1O8a8qNnjIdRQefV2D.jpg","b":"/9iQWsXwjOMGDvTDdvCnpiyR0UG3.jpg","t":"飓风营救","r":7.395,"y":2008,"hs":2.004,"d":14.397,"mt":"movie","o":"特工布莱恩(利亚姆·尼森 饰)深爱着女儿凯姆(麦琪·格雷斯饰)，却由于工作的原因难以给予她日常的父爱，失望的妻子带着女儿改嫁他人。退休后，见识过太多黑暗势力的布莱恩生怕女儿受到伤害，费尽心力的守护她却也因此带给凯姆种种束缚，引发了父女间的矛盾。  17岁生日后，凯姆执意和朋友前往巴黎旅行，无奈的布莱恩只好答应，不成想灾难正等着年轻的凯姆。在电话里亲耳听到女儿被绑架后，布莱恩强忍内心的痛苦只身踏上了营救女儿的征程，而他只有96个小时。"},{"id":13809,"p":"/hL2j3IgayhBXWVy6fb0atCCYaDa.jpg","b":"/11V6JMreBokxvTZTsxmSQsibaRb.jpg","t":"摇滚黑帮","r":6.954,"y":2008,"hs":0.832,"d":2.316,"mt":"movie","o":"莱尼（汤姆•威尔金森 Tom Wilkinson 饰）是伦敦黑帮的头目，他手下有个得力干将艾奇（马克•斯特朗 Mark Strong 饰）。莱尼曾经做套逼小流氓头二（杰拉德•巴特勒 Gerard Butler 饰）还债。结果，头二凭借情人史黛拉（桑迪•牛顿 Thandie Newton 饰）提供的情报，成功打劫，抢得巨款，还清了债务，并且一发而不可收拾……　　莱尼买通议员想进军房地产市场。为了重金担保，他从俄罗斯黑帮头目尤里（卡瑞尔•罗登 Karel Roden 饰）手中借来了一副名画。然而，这幅名画却不翼而飞。于是，一群人卷入了这场寻找名画的闹剧中，其中不乏有莱尼失散多年的儿子，盗卖皮草的毛贼，打不死的保镖，同性恋的律师等等。最后，在名画事件水落石出之时，黑帮最大告密者的身份也被揭穿……"},{"id":19688,"p":"/4uhy3iCEBnY2SyXDo4lUpuj5j8N.jpg","b":"/2ygeX2Uh9stTu6weVKaYgryDiF.jpg","t":"无所适从","r":5.9,"y":2008,"hs":0.422,"d":0.843,"mt":"movie","o":"浪漫喜剧《Middle of Nowhere》，该片由约翰·斯托克韦尔 ﹝John Stockwell﹞执导，同戏演员还有苏珊·莎兰登﹝Susan Sarandon﹞ 和 伊娃·阿穆丽﹝Eva Amurri）等人，该片在二零零八年多伦多国际电影节上播映。"},{"id":1310,"p":"/7KIBYETkRSfHNsfWAWAt7uq7oGm.jpg","b":"/gTyZ24A6H4YgdYzmJ2VWoYoGTzs.jpg","t":"异形庇护所","r":7.231,"y":2008,"hs":2.58,"d":38.703,"mt":"tv","o":"　　Amanda Tapping饰演一位157岁的Helen Magnus博士，英国维多利亚时代皇家学院第一批女博士之一，她曾和开膛手杰克订婚并有了一个女儿Ashley。不过Ashley不知道他的父亲是杰克。Magnus博士父亲创立了一家神秘生物的庇护所，这些生物从全世界搜集而来。在研究这些生物的过程中，Magnus博士发现她获得了长寿。"},{"id":8940,"p":"/ektR7eqmndjaYlYPciy4tJfrgh7.jpg","b":"/9S2EjjcccmwrNb9MGsAFgwbHhj0.jpg","t":"泰森","r":6.9,"y":2008,"hs":0.493,"d":1.032,"mt":"movie","o":"\"在这幅复杂的纪录片中，泰森彷如多重人格：乐观但粗野、稚气却残暴、天真但又沈思、情感匮乏，每个生命角度都是极端的。他愿意为发生在他身上的一切负责，包括某些他发誓清白的事情，但除了让他入狱三年的强暴控诉。\r 在多变的访问角度（有时候是像60年代的分割画面）及布景中，泰森谈到在布鲁克林陋巷里孩童时期被其它年长的孩子抢劫、羞辱，当时他怕到无法还击，他承认“再也不想成为那样”。\r 不久之后，他因为一位暴徒无端杀害他一只宠物鸽而被激怒，他疯狂似地打倒了那孩子。这部片隐藏了一些陈旧的背景：泰森在传奇训练师Cus D'Amato的羽翼下在十二岁时初出茅庐并且赢得巨大的名声；影片添加了一些精彩的80年代早期录像素材，详述了D'Amato作为现代米开朗基罗凭借着泰森体格的原始素材塑造了一尊拳击杰作。\r D'Amato帮助泰森管理了比赛背后的内心层面，不管泰森需要承受多么私密的恐惧，我们从数据画面中看到在他踏上拳击台的那一刻，他心理状态总是优于他的对手。即使现在泰森一讲到D'Amato对他的意义都会激动得说不出话来，而这是影片中最令人动容的几段插曲之一。\r D'Amato于1985年过世，就在泰森打倒Trevor Berbick而以20岁的年纪成为最年轻重量级拳王的前一年。泰森的致命伤却是女人，他坦白在对抗Berbick时却深受因感染的淋病所苦，并且在日本时疯狂迷恋女人，加上不充足的训练，他在1990年为Buster Douglas献上第一场败仗。\r 在影片内部前后文，强暴案似占不上什么角色。影片里唯一一次愤怒，是泰森针对他的原告者，并声称在他人生的这个章节上的苦楚令他再也不相信任何人了。加上他随后与赞助商的不和以及与Evander Holyfield激烈战的第二回合他咬掉了对手耳朵的一块而引发的公关逆潮之后，他收入紧缩也无心恋栈了，在三年前将手套束诸高阁之前他事业晚期过着时有时无的薪饷日。\r 使泰森如此裸裎自己的真貌，托贝克成功地照亮了我们时代最两极化、最复杂以及最被误解的形象之一。本片最大的成就，是将泰森从你想极力避开的人变成你可能想见到并且交谈的人。\""},{"id":12182,"p":"/cndxWgZEHnSUtytrMjal97ye34E.jpg","b":"/q9m40JSqittqMWYQet2TCzVWSPO.jpg","t":"爱情无限谱","r":6.447,"y":2008,"hs":0.618,"d":1.516,"mt":"movie","o":"尼克（迈克尔·塞拉 Michael Cera 饰）是个高中生贝斯手，有着不凡的音乐才华，不过性格内向木讷，因此惨遭女友抛弃；诺拉（凯特·戴琳斯 Kat Dennings 饰）是个有头脑的个性女孩，从小受音乐人父亲影响深远，对音乐极其敏感。机缘巧合之下，诺拉拾到一张CD，被里面的音乐打动，后又在一场演唱会上遇到尼克，对他一见钟情。荒诞的一夜就此开启，尼克要求诺拉做他“五分钟女友”，恰逢诺拉好友卡罗拉喝醉走失，于是两个人拉上整个乐队成员踏上寻人之旅。期间，诺拉发现CD的原主人正是尼克，尼克也被诺拉带到父亲曾经的录音室，受到极大震撼，两个同样爱着音乐的年轻人，尝试和试探着走在一起…… ©豆瓣"},{"id":14758,"p":"/jx8C6qtwfXS2KxX5nVRI6CAzMBc.jpg","b":"/cPlNdSZeVPqgvea2qt8E5m8Wbm7.jpg","t":"好家伙","r":5.858,"y":2008,"hs":0.424,"d":0.851,"mt":"movie","o":"女人（玛莉安娜·帕卡 Marianna Palka 饰）是一个家财万贯的千金大小姐，男人（杰森·雷特 Jason Ritter 饰）是一个默默无闻的录像店打工仔，在这两个风马牛不相及的人之间，会发生怎样的故事呢？ 为了缓解内心的苦闷，女人不断的租借着色情录像带，男人对这个经常光顾的神秘女人产生了兴趣。一个借口之下，男人住进了女人的公寓，虽然女人的行为举止神秘莫测，但男人除了微笑着忍让并没有任何微词。随着时间的流逝，男人的温柔和体贴渐渐融化了女人心中的坚冰，但女人无法控制自己反复无常的脾气，因此常常给两人带来伤害。在误会和矛盾之中，男人和女人的身影渐行渐远，他们能够将这段坎坷的感情进行到底吗？"},{"id":13813,"p":"/cakC5JFMJIlX6lZfsZSgjJkSFjd.jpg","b":"/cwVwPnsMHrgfM0dkpAJIeU4YEQN.jpg","t":"反抗军","r":6.843,"y":2008,"hs":0.902,"d":2.713,"mt":"movie","o":"二战期间，德国纳粹在欧洲实行惨无人道的种族清洗政策，许多犹太人成为德国军队的枪下亡魂。但是，并非所有被希特勒镇压的犹太人都是被动的受害者，他们当中，也有顽强的反抗英雄。在波兰有一个犹太人家族，长子图维那（丹尼尔·克雷格饰）在德国入侵之时，父母均被德国军人杀害的情况下，图维那带领两个弟弟祖斯（列维·施瑞博尔饰）与阿斯贝（杰米·贝尔饰）躲过了德国纳粹的铁骑，逃出了生灵涂炭的波兰。 　　三兄弟并不清楚他们将来将何去何从，他们从波兰逃到了白俄罗斯的森林里，面临着粮食和物资的短缺。三兄弟克服重重困难，开始在森林中自食其力，度过了最初缺粮缺水的日子，三兄弟渐渐的适应了森林中的艰苦生活，开始为他们的将来做打算。德国军队占领了波兰，开始入侵白俄罗斯，图维那决定组织起所有藏匿在森林中的人，对抗德国军队。经过几次成功的偷袭行动，图维那率领的反抗军成功的夺取了德军的物资，他们的队伍越来越大，这时候，弟弟祖斯也成长成为一名优秀的军人。三兄弟在数年的反抗行动里，先先后后解救了上千名犹太群众。 　　德军对于森林的反围剿几次失败，德军将领恼羞成怒，决定对该地区实施一次大的清剿。而为这次清剿，德军制定了一个引诱反抗军深入重围的计划。偏偏祖斯又是一个冲动的人，他带领反抗军走进了德军的包围圈，而这时候苏联军队也对反抗军虎视眈眈。图维那腹背受敌，他必须想出一个两全其美的办法来解决目前的危机……"},{"id":19079,"p":"/iiLMczPwwJE9sKjkg4Khdh3oFFn.jpg","b":"/stRc4geXiW3F2wZGxNt6EkasqfH.jpg","t":"菲比梦游奇境","r":7.2,"y":2008,"hs":0.443,"d":0.885,"mt":"movie","o":"　　9岁女孩菲比（艾丽•范宁 Elle Fanning 饰）进入学校话剧团，饰演《爱丽丝梦游仙境》的主角爱丽丝，话剧老师道吉尔小姐（帕特里西娅•克拉克森 Patricia Clarkson 饰）对菲比赞誉有佳。但话剧团外的菲比却问题重重，因向同学吐口水和无法控制自己的行为而屡遭麻烦。菲比的母亲希拉里（菲莉丝蒂•夏夫曼 Felicity Huffman 饰）拒绝承认菲比身患强迫性神经官能症的事实，面对多重压力，希拉里与丈夫皮特（比尔•普曼 Bill Pullman 饰）的矛盾频繁升级。与此同时，菲比的症状日益加剧，头脑中的幻象与现实的界限越来越模糊，而校方也对道吉尔小姐对孩子们的教育方法不满。精心排演的《爱丽丝梦游仙境》最终还能公映吗？"},{"id":13389,"p":"/ajSpaWK94xcAqcwlIW7RYdf45Pn.jpg","b":"/vkyXWZry8seOUgP0kSFdg6yETUI.jpg","t":"火线特攻","r":5.9,"y":2008,"hs":0.584,"d":1.485,"mt":"movie","o":"纽约两位资深警探特克（罗伯特•德•尼罗饰）和罗斯特（阿尔•帕西诺饰）是一对亲密无间的老搭档，二人合计已在警署工作100年。特克脾气火爆，而罗斯特处事圆滑。最近，纽约出现了一位连环凶手，特克与罗斯特二人负责调查此案。在调查过程中，他们发现凶手有特殊的习惯与高超的射击水平，而更奇怪的是，被害人都与特克有千丝万缕的联系。天使般代表正义的警察，与恶魔般代表罪恶的犯罪者。谁才是真正的特克？一段段迷雾拨开，惊人的真相在内心的黑暗处等待。"},{"id":12832,"p":"/1Tbvhfn53W28OaB4ubCAOF7Nmux.jpg","b":"/fgGaJdh1XfRgs8KxpzAVxhNyKX.jpg","t":"柏林的女人","r":6.6,"y":2008,"hs":0.442,"d":0.89,"mt":"movie","o":"1945年，第二次世界大战接近尾声。第三帝国的心脏柏林在盟军的猛烈攻势下已化作废墟，在短暂的交火之后，成千上万的苏联士兵涌入这座颓败之城。躲在掩体下的德国百姓在步枪的威慑下乖乖走出地面，男人的犯下的罪孽转嫁到女人的身上。无数妇女被强奸，却没有任何一个苏联军官出面制止。\r 　　她（Nina Hoss 尼娜•霍斯 饰），是这群备受屈辱的德国女人中的一员，丈夫远在前线，生死未卜，惶恐无助的她只能一次次忍受屈辱。她将自己委身一位苏联军官，只为在这恶境中求得生存……\r 　　本片根据根据德国女记者同名日记体作品改编。"},{"id":10800,"p":"/56aN8gqgd0uaF79MS6hT1NeEPhn.jpg","b":"/eK1GCPvhUnWW65yWdGf4QyoBC18.jpg","t":"龙战","r":6.52,"y":2008,"hs":0.615,"d":1.459,"mt":"movie","o":"佐埃是一个相信传奇故事的小女孩，这并不是因为她天真幼稚，而是因为她喜欢传奇故事。为了帮助她的叔叔亚瑟大人摆脱可怕的龙，佐埃踏上了寻找英雄之路。她没找到英雄，却碰到了格威兹多和连秋，两个临时凑数的猎龙人，结果佐埃决定还是相信他们！"},{"id":13206,"p":"/9XQU7DCErsWjVN9Fs4Tdiv9H90c.jpg","b":"/72KFBRDffWYtgK7hlfSop5vPm0v.jpg","t":"我的性功能障碍史","r":6.307,"y":2008,"hs":0.166,"d":0.27,"mt":"movie","o":""},{"id":16095,"p":"/tmKWZ3Gd5QSkYhhmEhX0v9qug5y.jpg","b":"/d91Bkd7D9lOCLQfFIf0mi7eKf4h.jpg","t":"无影无踪","r":7.118,"y":2008,"hs":0.309,"d":0.557,"mt":"movie","o":"　　一个年轻人因为在偷盗中无意中杀死了一个小男孩，从此精神不得安宁，他坐了8年牢，出狱后在一家教堂里担当钢琴师，以求得思想的解脱……该片为挪威天才导演埃里克·普派的“奥斯陆三部曲”的终结篇，是导演历经四年打造的精品之作。影片的叙事结构新颖，以男女主角为线索分成上下篇推进，同时又将回忆片段点缀在叙事之中，充满了新鲜之感。而影片的赎罪和宽恕主题则充满了“道德焦虑感”，貌似平静的主人公的内心煎熬让镜头充满了隐含的张力。"},{"id":5921,"p":"/j6Ryambcu7JvHCeos1YH1ykme8L.jpg","b":"/w4UW17diTNFMui2yHR3SaH0Bqld.jpg","t":"囧男窘事","r":7.5,"y":2008,"hs":2.367,"d":28.704,"mt":"tv","o":"这部剧是08年下半年冒出来好得出人意外的爆笑小喜剧。本来作者想拍个电视剧，但找不到真人演出，又找不到动画师帮他画，于是就自己摸索著用动画软体做了个短片，然后拿去参展，竟然被HBO看上，就此搬上萤幕，成为继Flight of the Conchords后，HBO又一最新喜剧杰作。本剧围绕主人公TIM的工作生活展开，讲述了这个囧男每天被同事调侃，被女友折腾，被朋友涮锅的种种窘事。整集25分钟的动画，虽说没有笑的前仰后合，不过一直是让人欲笑还抑之的状态。虽然画面很简单，甚至可以用简陋来形容，不过精彩诙谐的对白完全弥补了画面的缺憾，甚至使原本简单的画面更透出一股灵气。更加值得一提的是，本剧的配音演员口齿清晰，发音纯正，语速虽然快，不过用词简单，是难得的学习口语的优秀教材。不过先提一下，毕竟是成人动画，所以有些段子还是有点颜色的，不要把它想象成PG或者是G级别的动画。"},{"id":8929,"p":"/7YspfHUzOSpqdEiGJIR9P6ab0g.jpg","b":"/y4sWnBV6z92nhCeWavndfUggRoz.jpg","t":"疯狗强尼","r":6.2,"y":2008,"hs":0.399,"d":0.778,"mt":"movie","o":"　　描述非洲某国娃娃兵的残酷人生。他们拿起卡拉什尼科夫冲锋枪如同职业军人，年纪轻轻就杀人如麻，还强奸妇女。本片叙述年仅15岁的叛军首领“疯狗强尼”当娃娃兵的历程，和13岁少女拉奥科蕾逃离残酷战乱的故事。《疯狗强尼》曾获戛纳电影节“一种关注”单元最具希望奖。12岁以下不宜。"},{"id":14299,"p":"/u2GtllItFwaXMLj4uCeKYt9wf4l.jpg","b":"/ubgl0v0crnOGYPGkR2hhIwv7Chm.jpg","t":"蓝调传奇","r":7.102,"y":2008,"hs":0.808,"d":2.175,"mt":"movie","o":"《蓝调传奇》以芝加哥著名唱片公司切斯唱片(ChessRecords)的老板里奥纳德·切斯(LeonardChess)的一生为贯穿全片的主轴，讲述了1950到1960年代的芝加哥大环境下的一个关于暴力、种族、性和摇滚的故事。其中包括美国音乐界许多传奇人物的波澜壮阔的人生经历。 1947年的芝加哥南区某个逼仄的角落里，波兰裔移民里奥纳德·切斯(亚德里安·布洛迪饰)开了一间酒吧。野心勃勃的他聘请了极具天赋却又桀骜不驯的蓝调二人组——包括安静深沉的天才吉他手马迪·沃特斯(杰弗里·怀特饰)和个性冲动的口琴手利特·沃尔特(哥伦布·绍特饰)——在酒吧驻唱演出。基于对蓝调音乐的热爱和对正在起步的唱片行业的敏锐直觉，切斯为沃特斯的音乐录制了唱片。沃特斯早期音乐的唱片开创了节奏布鲁斯的先河，对于他个人也意味着大量的演出机会。"},{"id":10503,"p":"/9FdD4YClMPZponkvHuQOgEOaWcF.jpg","b":"/zKsNkKOkgtr0vG8OTBkqtcUhUqp.jpg","t":"无忧无虑","r":6.6,"y":2008,"hs":0.48,"d":1.014,"mt":"movie","o":"　　波皮（莎莉·霍金斯 Sally Hawkins 饰）已经三十岁了，她是个普通的小学教师，没有房子，没有存款，仍旧单身，不再年轻也就不再漂亮……但是与沮丧现实相反的，是波皮极端乐观的个性，她明媚开朗得像涉世未深的孩子，甚至在一些外人眼里亢奋得不大正常。她练习蹦床，却遭到肌 肉拉伤，方知自己年龄已经不适合这项运动，只好改学弗拉门戈舞；她去学车打算考驾照，却因为表现得太过活泼亲热，引来严肃的学车教练斯考特（艾迪·马森 Eddie Marsan 饰）愤怒爆发，认为她在挑逗他……波皮“无忧无虑”的性格，不符合年龄的乐观，似乎已经与周围的一切格格不入…"},{"id":14353,"p":"/2G5LczM1clXu3byEudWk9w0KDYD.jpg","b":"/xLH9jvY4tNzcKvopgEGYI7YeAy7.jpg","t":"遗传学歌剧","r":6.3,"y":2008,"hs":0.595,"d":1.395,"mt":"movie","o":"故事设定在2056年，因为一场大规模瘟疫，人体健康深受其害，无数人因此死去。这时一个名叫Geneco的生物科技公司横空出世，人们可以以分期付款的方式向它购买器官存活下去，但是如果买家停止付钱，该公司便会派“器官收取人”——一种高级刺客，收回他所买的器官组织。  　　17岁的女孩希罗患有一种罕见的血液疾病，因此被爱女心切的父亲纳森关在房中，一直与外界隔离。纳森是一个“器官收取人”，他新的下手目标是玛格丽特，可后者是纳森已故妻子的好友，同时也是希罗的教母，这让纳森左右为难……  　　另一方面，Geneco公司的领导人将不久于人世，他的子女们明争暗斗都想成为新一任领导。在这个是非不分的世界里，各种疯狂事件正在火热上演……"},{"id":12179,"p":"/k6v75UDkAN2Hf5z5cvu8sg9YMkp.jpg","b":"/yG8A1qG9jeKREDro9eFld52HyEj.jpg","t":"奥萨姆·本·拉登在哪里？","r":6.2,"y":2008,"hs":0.147,"d":0.236,"mt":"movie","o":"摩根•斯普尔（Morgan Spurlock），一个平凡的美国导演，却绝对可以算是这个国家里最疯狂的家伙之一。在他的孩子即将出世之际，摩根却离开温馨的小家，拉着一队人马来到了远在千里之外的中东，其目标竟然是要找到连FBI和CIA都不知踪迹的奥萨姆•本•拉登！为了让孩子生活在一个安全自由的世界里，他的足迹遍布埃及、摩洛哥、巴勒斯坦、以色列、沙特、伊拉克，与各式各样的人们攀谈询问。对美国人来说谈虎色变如恶魔般的本•拉登，在很多阿拉伯人的眼里却是常人一个。在寻找的过程中，摩根似乎也渐渐触及到东西方文化分歧和隔阂的所在……"},{"id":13291,"p":"/va4Uo7L2b4d96JTdRMclO9L2hY0.jpg","b":"/dmIKpN5Pkgp9eZDBF7OyM5106Oy.jpg","t":"叛国者","r":6.6,"y":2008,"hs":0.524,"d":1.154,"mt":"movie","o":"　　在国际间谍网络的错综复杂的秘密世界中，间谍与反间谍行动互相交错、纠缠出了一个又一个难以理解的谜团……对于规矩正直、诚实坦率的FBI探员罗伊·克莱顿来说，政治阴谋本来是一件特别遥远的事情，如今为了调查一起危险的跨国案件，他却深陷其中不能自拔。牵涉其中的一切线索和迹象都向罗伊表明，前美国特种部队军官塞莫·霍恩有着不可推卸的重大嫌疑，然而作为一个与世界恐怖主义组织有着非比寻常的联系的神秘人物，塞莫自然积累了一些不为人知的洗脱罪行的诀窍，即使他总是在一些特别案件的现场现身，却可以全身而退，毫发不伤，这令没办法找到任何有价值的证据的罗伊苦恼万分。 　　为了执行一次由不同的执法机构联合行动的任务，迫使罗伊与经验丰富的CIA探员卡特以及自己在FBI的同事马克斯·阿彻组成了一个特遣队，然而这支小分队显然并不可靠牢固，卡特有着自己的行事风格，经常独断独行，马克斯则稍显鲁莽.."},{"id":29989,"p":"/lRKQ0CXJF1cIO1kc2XqdWptbaAX.jpg","b":"/8ntTGtJCT9SbfZ2TjRDZTICr0Yv.jpg","t":"困肤","r":6.4,"y":2008,"hs":0.355,"d":0.667,"mt":"movie","o":"影片讲述了南非种族隔离时期曾经发生过的一个真实故事，Sandra Laing是出生在1950年代南非的一个黑人小孩，和南非白人一道经历了三十年的时间来寻求生活的出路，得到社会的认可。"},{"id":13791,"p":"/xWUF0cERovge3CrTI646FX0CQbp.jpg","b":"/5XGlfB967TwCXDdNWFqYxZML9hA.jpg","t":"The Devil's Whore","r":6.9,"y":2008,"hs":1.239,"d":4.929,"mt":"tv","o":""},{"id":14914,"p":"/cGC0389cF8xbk5CYNzUqEVrw1CG.jpg","b":"/ApZcctYdXNkRTjQH5Yr6eFMkmYk.jpg","t":"天才闪光","r":6.507,"y":2008,"hs":0.771,"d":2.059,"mt":"movie","o":"　　本片根据真实事件改编。鲍勃（格雷戈·金尼尔 Greg Kinnear 饰）是一名风度翩翩的大学教授，深受老师和同学们的喜爱。课余时间里，鲍勃喜欢搞些小发明，某日，他设想了一种能够自动刷除车窗上的雨水的装置——雨刷器，并且将它发明了出来。雨刷器刚刚问世，却并没有得到厂商的重视，可是，没过多久，鲍勃便发现，这种装置在未经过他授权的情况下，开始大量被底特律汽车制造商运用在它们的商品之上。愤怒的鲍勃一纸诉状将汽车厂商告上了法庭，没想到这场旷日持久的官司却将鲍勃和他的家人拖入了一个深不见底的漩涡之中。维权之路漫长而又艰难，期间，鲍勃甚至收到了对于他生命的死亡威胁。"},{"id":8886,"p":"/hDTuyypuDHngXat0tt49wYoBBXg.jpg","b":"/afi32ruadygPhNfhgwgAO4jXOvL.jpg","t":"帕勒莫枪击案","r":6.2,"y":2008,"hs":0.41,"d":0.808,"mt":"movie","o":"一位德国成功的摄影师，他的电话还是响个不停，应酬还是没完没了。为躲避这些，他来到意大利南部城市帕勒莫，但是在这里他遇到了一个神秘杀手的追逐，与此同时，他遇到了新的爱情和新的生活。"},{"id":13835,"p":"/m51dVhSJy5wA4R4RmDJSNoYObs5.jpg","b":"/9qRvkWmbEQX1pG6FHpP0U4og6QC.jpg","t":"Real Time","r":6.5,"y":2008,"hs":0.207,"d":0.347,"mt":"movie","o":""},{"id":17808,"p":"/7UrM6bzKDVw19HiQDbSJr706DwX.jpg","b":"/gcY97HjmSgHnYVx6ruvQuFuB0Yc.jpg","t":"画皮","r":6,"y":2008,"hs":0.603,"d":1.411,"mt":"movie","o":"秦汉年间，都尉王生（陈坤 饰）率王家军在西域苦战，并救回一女子小唯（周迅 饰）。王生并没有看到在他到来之前，小唯刚刚吞食完人心以保持人形。九霄美狐小唯对王生一见钟情，跟随他回家后以妹妹自居，眼看王生与佩容（赵薇 饰）夫妻情深，暗地里想取代佩容地位成为王生妻子。深爱着小唯且一直为她杀人取心的蜥蜴精小易几度向小唯表白，却被小唯怒吼而走。城里越来越多的人死于心脏被挖，王生誓要查个水落石出，佩容已经觉得小唯异于常人且对丈夫有意。碍于王生对小唯的一片信任，她唯有去寻求当年负气出走的旧情人庞勇（甄子丹 饰）帮忙，而降魔者夏冰出于天命亦自告奋勇去除妖。佩容所作一切但求王生安好，王生心痛佩容不相信自己，小唯委曲求全希冀得到爱情，庞勇和夏冰已蓄势待发。"},{"id":12405,"p":"/dDXc7Oq4kqkoE8RmPK2DMW8WwMf.jpg","b":"/1wZoVT9RJsZmNjg8CecXqSgFUd9.jpg","t":"贫民窟的百万富翁","r":7.732,"y":2008,"hs":1.419,"d":5.431,"mt":"movie","o":"故事讲述 18 岁青年，一个在印度孟买贫民窟长大的孤儿，只差一个问题就能拿到令全国观众疯狂的节目《百万富翁》二千万卢布奖金时却被捕，他被怀疑作弊 ─ 没受过教育的孤儿为何能答对所有连博士专家都没把握全中的问题？为了证明自己的清白，他向警察讲述了他奇妙又令人不可置信的成长故事，以及他深爱的女孩。"},{"id":15877,"p":"/kMKey4Oh0iC7hRnXMNjRBFvPzdk.jpg","b":"/45Likf66oU37NUmzC0lFOohkQ8v.jpg","t":"空中杀手","r":6.7,"y":2008,"hs":0.943,"d":2.897,"mt":"movie","o":"战斗机飞行员函南优一（加濑亮配音）来到基地报道，等待他的是全新的生活环境与熟悉的飞行战斗。在这里，函南优一遇到了各式各样的战友，与不苟言笑的长官草薙水素（菊地凛子配音）。函南优一获得了一架新战斗机，但是，基地里的战友们都对战斗机的前任驾驶员缄默不语。于是函南优一开始留意相关的消息，他渐渐知道，前任驾驶员已经去世，而事件本身与草薙水素有莫大的关系。随着调查的深入，函南优一逐渐发现惊人的真相，而他每天与敌人的战斗，似乎也隐藏着他不知道的意义。"},{"id":10139,"p":"/upe70YfyVNRFxlaZBu5BHBh0Zht.jpg","b":"/8rBBojmT5vwkuVh2hFWBkbWtlBX.jpg","t":"米尔克","r":7.2,"y":2008,"hs":0.99,"d":3.032,"mt":"movie","o":"　　哈维•米尔克（Harvey Milk），被美国时代杂志评为20世纪代表人物之一的同性恋政治家。\r 　　1970年，年届不惑事业有成然而感情生活却一路坎坷的小商人米尔克（Sean Penn 西恩•潘 饰），偶然邂逅了年轻英俊的男子斯科特•史密斯（James Franco 詹姆斯•弗兰科 饰），两人迅速陷入热恋，米尔克自此也开始认识到自身真正的性取向。不久他们搬到旧金山卡斯特罗街，合力经营一家摄影器材商店。随着两人恋情的公开化，小店逐渐成为同志们的聚集地，最后扩展到整个街区。\r 　　然而同志在当时仍不为公众所接受，他们依然受到种种不公平的待遇。米尔克有感于此，决心从政，竞选城市监察员，以一己之力推动政府改善同志们的境遇。屡战屡败的米尔克最终获得成功，却也遭到保守势力的责难与攻击……\r 　　本片荣获2009奥斯卡最佳男主角奖（Sean Penn）和最佳剧本奖、2009独立精神最佳剧本奖和最佳男配角奖（James Franco）。　"},{"id":15974,"p":"/p0R5kbO5qZ6dTTjVhMTVEdqAuKb.jpg","b":"/kozAnxdmJLgAux008LztplzhHy1.jpg","t":"别墅幽灵","r":6.1,"y":2008,"hs":0.729,"d":1.879,"mt":"movie","o":"　　影片讲述班库和爸爸妈妈搬进了新家，然而他们都不知道在这栋别墅里有一个鬼魂，而且这个鬼魂非常不欢迎刚住进来的这家人。只不过随着剧情的发展，鬼魂与班库之间竟然逐渐建立起了友情。于是，班库开始着手去寻找鬼魂被困在这里的原因，从而让它得到救赎。"},{"id":5829,"p":"/3Bp3vJrPxnrN8iRDaclsVUPwgWa.jpg","b":"/6SlgW0xylNr2NikrZvMRd5tTwAo.jpg","t":"闪点行动","r":7.3,"y":2008,"hs":2.432,"d":31.357,"mt":"tv","o":"　CBS警匪题材的新剧《Flashpoint》故事的主角是一只隶属加拿大最大的城市多伦多警察的特种部队，这只部队的名字叫做战略反应小队(Strategic Response Unit)，简称SRU。SRU的角色原型来自于多伦多的一只真的紧急任务反应小队(Emergency Task Force)。 \n\n　　SRU的成员都不是一般的警察，他们有能力做一些普通警察所不能做的事情，包括：“拯救人质，打击黑帮，拆除炸弹，操作尖端武器，”他们将永远冒着生命危险去拯救别人的生命。他们往往会采用任何手段在非常短的时间内解决问题拯救生命。 \n\n　　想成为一名SRU成员，你首先要有多年的在街头打击罪犯的经验，还要经受强烈的体能训练，以及射击枪法的训练。除此之外SRU成员还要有操作尖端武器的能力，包括：“狙击枪，蛇形摄像设备，机器人，闪光弹，夜视仪和泰瑟枪”。但是最重要的武器，还是每个人的直觉和经验，能够应付各种危机所需要的技巧。 \n\n　　《Flashpoint》最早是由加拿大电视台CTV先行制作，后由CBS看重加入联合制作。该剧的编剧也全部由加拿大编剧协会Writers Guild of Canada(WGC)成员完成，所以也并没有受到美国WGA编剧罢工的影响。《Flashpoint》也是第一部完全由加拿大本地制作并拍摄并在美国主要电视网播出的电视剧集。 \n\n　　该剧的主演是《美眉校探 Veronica Mars》里的侦探老爸Enrico Colantoni，饰演小队的头头Sergeant Greg Parker。其他演员还包括Hugh Dillon饰演Ed Lane，David Paetkau饰演Sam Braddock，Amy Jo Johnson(《Felicity》)饰演Jules Callahan。"},{"id":13027,"p":"/m8PRpCd6kxAZbuda5dvpiQ6qJry.jpg","b":"/xQc51OBY9UNF2fQKyAOXZE7az2w.jpg","t":"鹰眼","r":6.476,"y":2008,"hs":1.181,"d":4.978,"mt":"movie","o":"中东某地，美国军方的情报系统锁定了一名目标人物，总统不顾系统电脑运算出的建议处理方式，下令定点清除，由此引发了意外的连锁反应……公司小职员杰瑞的生活平淡乏味，时常手头拮据，连房租也成了问题，由于供职于军方的孪生兄弟意外过世，杰瑞赶回家中参加葬礼，但此行归来后，杰瑞发现家中居然堆满了武器，随即赶到的FBI破窗而入将他逮捕。与此同时，名叫蕾切尔的女人从大街上的电子广告牌上得知自己的儿子被某人绑架，绑架者拥有超乎寻常的能力，能够控制电子产品并监控一切。这名绑架者引导杰瑞摆脱FBI，最终上了蕾切尔的车，两名陌生人被迫合作，在FBI的追捕中落入了神秘绑架者的计划……究竟绑架者是谁？他又有何居心呢？"},{"id":33134,"p":"/wf4N27XD78B5MVKae7j9hHYZWAN.jpg","b":"/fkUXPvrZ80sKu0R8tnobfQrg8rn.jpg","t":"骑士","r":6.009,"y":2008,"hs":0.275,"d":0.49,"mt":"movie","o":"商人克里斯蒂安是一位与妻子离婚的父亲，最近正陷入在女儿死亡的痛苦中。一天，他收到一个匿名的包裹，里面有一盘录像带，记录了她的女儿喝得醉醺醺后被人虐待的情形。愤怒的克里斯蒂安立即踏上了一段不计后果的行程以寻找答案。在路上，他遇到了一个离家出走的少女爱丽丝，一段易碎的友谊也随之展开。"},{"id":19506,"p":"/s6xenNNtlyozYQuxsA2VO0gxCMB.jpg","b":"/AwdOSr7SMmW73t1AVnM9XewXfV.jpg","t":"女座头市","r":6.8,"y":2008,"hs":0.655,"d":1.568,"mt":"movie","o":"有一个独自旅行的女子，她名叫阿市，是个弹着三味线歌唱的盲艺人。阿市不愿与任何人有瓜葛，即使和自己一样的盲女遭到一群男人的围逼时，她也摆出漠然的面孔。当那群男人掉头转向阿市时，一个武士挺身救助，可偏偏拔不出刀来。危急时刻，阿市从手杖中拔出长剑，干净利落地杀死了恶汉们。那个武士叫藤平十马。被阿市杀死的那群人是镇外占山为王的万鬼的手下。镇上一片山雨欲来风满楼之势。十马和阿市虽然冲突不断却又相互吸引，十马沉醉于阿市悲凉的歌声，而阿市也为十马手心的温暖而动了心弦……"},{"id":7191,"p":"/sWW4IcrPf0mI9uc8xlQ7LRWL8F2.jpg","b":"/6ms6RdNcQUAnjBY26aM85xC2wV0.jpg","t":"科洛弗档案","r":6.696,"y":2008,"hs":1.389,"d":6.91,"mt":"movie","o":"　　好友罗布要去日本工作，他的弟弟杰森和朋友莉莉为他举办了一场欢送派对。看到杰森拎着DV只顾拍摄美女玛莲娜，莉莉很恼火，指出他更加关注罗布，因为后者才是今天的主角。罗布姗姗来迟，并且感到没落。原来他跟好友贝丝的地下情刚刚告吹，这令他异常沮丧。正在此时，贝丝携新男友出现在派对现场，这令好友感到既尴尬又愤怒，而真正的地震危险正在悄悄逼近……本片故事是采用伪DV风格的拍摄而成。"},{"id":17094,"p":"/jM3pW6qOfwMt8Q6js9PwhrHQHMn.jpg","b":"/4dfU75v8GslBSyfCgHRtS3ihcJT.jpg","t":"观光","r":6.7,"y":2008,"hs":0.219,"d":0.37,"mt":"movie","o":"1993年，波斯尼亚和黑塞哥维那正处于战争的最紧张时期。一帮来自贝尔格勒(南斯拉夫首都)的电影演员在塞尔维亚的卡拉吉纳(Krajina)附近的一次\"观光旅行\"中，开始苦寻一种快速赚钱的方法。然而，在那他们却卷入了一场战争......"},{"id":4204,"p":"/3KYu8bLD8Bx7dYlO8cHv2IWnkht.jpg","b":"/5TuZNG4RxpQkOAOz8jngzKswkcE.jpg","t":"五美元过一天","r":5.663,"y":2008,"hs":0.413,"d":0.824,"mt":"movie","o":"　　奈特（克里斯托弗·沃肯饰演）是一个精打细算到有些吝啬的经纪人，他声称每天五块钱就能过活。他办公桌里塞满了各种各样无所不包的打折券，从吃的到穿的，甚至他那辆白色的小汽车也是以此赢得了免费一年使用权。看似幸福的这一切却解决不了他和儿子弗林之间的问题，父子二人已经有几年互不理睬了，儿子竟然对女友说过父亲早就死了的话。这原因就是，当初奈特的一次失误造成了弗林的锒铛入狱。　　而最近对于弗林来说简直糟透了，先是被老板炒了鱿鱼，而后女友也要离他而去。现在父亲奈特打来电话说因为快死了想见见儿子。弗林一方面是想追回女友，另一方面父亲的境况打动了自己，他答应带着父亲到新墨西哥州做治疗。一路之上，奈特很兴奋地安排饮食起居，包括在IHOP快餐店的免费甜点（这可是奈特的命根子），偷用宾馆的服务车，甚至睡在标明要出售的毛坯房里。他们途中还去见了奈特当年的女搭档（莎朗·斯通扮演），更圆满的是，弗林最终还见到了自己的生母。"},{"id":54254,"p":"/vmuKx1X82q9qL1AfKidny151sdo.jpg","b":"/mixKEc8cFWfssGjtjvyC5DSoovk.jpg","t":"麻雀之歌","r":7.6,"y":2008,"hs":0.393,"d":0.752,"mt":"movie","o":"卡林（瑞扎·纳基 Reza Najie 饰）靠在驼鸟养殖场打工赚钱勉强养家糊口，听力有障碍的女儿在考试前却弄丢了助听器，儿子则和一帮年纪相仿的孩子梦想着弄干净烂泥塘，然后养金鱼赚钱变成百万富翁。重新买助听器需要一大笔钱，本想跟老板预支工资的卡林却因为工作中的疏忽弄丢一只驼鸟而遭老板辞退。丢了工作的卡林四处寻找那只逃跑的驼鸟，可是最终一无所获。本来进城只是为女儿修助听器，可是开摩托车的他被人当成载客摩托车手从而意外的获得一份谋生的工作。往返于家和城市之间的卡林不仅赚来了维持生活的基本费用，而且经常还会从城里带回一些废品。卡林凭借自己的努力使一家人的生活慢慢得到改善，可是曾经流淌在家人之间的温情却由于卡林的疏忽慢慢的不见了，直到卡林的意外受伤……"},{"id":16015,"p":"/7zP665585zocslGyObyowMnn1dY.jpg","b":"/etRDWNFJhNVDXYhpYPXUke3kX64.jpg","t":"两个世界","r":6.3,"y":2008,"hs":0.318,"d":0.58,"mt":"movie","o":"萨拉和她的家庭都为自己是耶和华见证人教派的信徒而自豪。而情窦初开的少女萨拉却爱上了一个叫泰伊斯的无神论男孩。"},{"id":15179,"p":"/i0HCdCDF51tiRvbNWHgrku4ePdI.jpg","b":"/hQGol0FW93iZvadddPwQ8Bn8RQZ.jpg","t":"养子十五岁","r":6.8,"y":2008,"hs":0.369,"d":0.7,"mt":"movie","o":"　　身为同性爱人，格兰（古斯塔·斯卡斯加德 Gustaf Skarsgård 饰）和斯万（托克尔·彼特森 Torkel Petersson 饰）应该庆幸他们生在瑞典，因为这是世界上第七个承认同性恋婚姻的国家。随着感情的升温，他们觉得领养一个“爱情结晶”的时机到了。在申请屡次被拒绝之后，他们终于迎来了他们一岁半的小宝宝帕特里克（托马斯·柳恩格曼 Thomas Ljungman 饰），没想到，来到他们面前的，并非嗷嗷待哺的婴孩，却是一个浑身都充满了中二气息的少年。\r 　　就这样，格兰与斯万和他们的“孩子”帕特里克开始了“幸福”的家庭生活。他们发现帕特里克不仅仅在个性上桀骜不驯，对于同性恋的态度也反感到令人发指。会有怎样尴尬而又温暖的故事在这三个男人之间上演呢？"},{"id":12165,"p":"/lZlChM3LmOLUCQCfnbaf2dQKe9J.jpg","b":"/7BSSLv4MvBjEmercZIolaOUR42q.jpg","t":"燃烧的平原","r":6.599,"y":2008,"hs":0.451,"d":0.929,"mt":"movie","o":"影片沿袭了吉勒莫·阿里加独步天下的多线叙事手法，通过纵横交错的情节展现了五位主角不同的生活遭遇。波特兰一个名叫西尔维亚（查理兹·塞隆饰）的女人，一直在童年时不慎犯下的罪孽阴影中不能自拔，期待与家人和解的她试图寻找新的出路；生活在墨西哥边境小镇的16岁女孩玛利亚娜，想尽办法让感情破裂的父母重归于好；一对恋人吉娜和尼克不幸陷于难以自拔的地下情之中；小女孩玛丽亚则帮助自己的父母彼此宽恕，找到真爱……这五人都在自己的痛苦中实现着自我拯救，最终找到了生活的真谛。"},{"id":8841,"p":"/douDslyUiFSfs9e3ep2ngUo2tsH.jpg","b":"/vGtICaExlrMmQwMPlzt6HLiRKV1.jpg","t":"墙壁之间","r":7,"y":2008,"hs":0.633,"d":1.48,"mt":"movie","o":"新学期伊始，教师与学生们返回一所普通的社区学校。法语老师兼班主任的弗朗索瓦·马林（François Bégaudeau 饰）面对升一年级的新班级，继续用坦诚又有些好辩的方式教学，这群14岁左右的学生思维活跃，时常在宽松的课堂上反诘马林或是斗嘴、传播八卦，马林不得不一次次中断进度，解决无数琐碎的问题。这所学校内汇聚了来自多国的移民学生，随之而来的问题时常在课堂细节中体现，马林试图尽量让学生们找到自尊，但这些擅于让老师头疼的孩子似乎不太接受马林的说辞。课堂上的唇枪舌剑与部分学生敌视老师的态度让潜藏着的矛盾随时会爆发。"},{"id":8276,"p":"/bHawxN3ntPSUWoHpzLD4z574z3Q.jpg","b":"/y9Vcx8he3TErcPKSY56PX5tRMTl.jpg","t":"爱你长久","r":7.268,"y":2008,"hs":0.443,"d":0.881,"mt":"movie","o":"朱丽叶特（Kristin Scott Thomas 饰）亲手杀死了自己只有6岁的儿子，她被判入狱15年，期间丈夫与之离婚，父母和她断绝关系，只有小妹妹莉偷偷思念着疼爱自己的姐姐。\r 15年后，朱丽叶特出狱，暂住莉（Elsa Zylberstein 饰）的家中。因其犯罪背景，朱丽叶特在求职过程中处处碰壁，妹夫卢克（Serge Hazanavicius 饰）也对她心存芥蒂。随着时间推移，冰冷自闭的朱丽叶特逐渐和妹妹一家人相处融洽，工作步入正轨，也有了心仪之人。这时，莉却无意中得知了姐姐亲手杀死孩子的真相……  本片荣获2009英国学院奖最佳非英语片奖、2008柏林国际电影节天主教人道精神奖、2008欧洲电影节最佳女主角奖。 ©豆瓣"},{"id":10201,"p":"/11Gz350BHFyybKq1XZ12pniTVQB.jpg","b":"/sNb17zdxApUSJ5cZNgvq2rlAseA.jpg","t":"好好先生","r":6.679,"y":2008,"hs":1.247,"d":5.425,"mt":"movie","o":"卡尔·阿伦 很长一段时间以来都诸事不顺，因为他总是以消极的“不，不行”式的态度跟人打交道。直到他参加了一个自助课程才有所改变，他在导师泰伦斯的压力下发誓：在一年时间里都只能说“好的”，而不管对方是谁，要求他做的是什么事情。令他惊奇的是，当他开始实践自己的誓言的时候，生活发生了不可思议的变化，他不仅得到了升职，赢得了45000美元的奖金，得到了一只人人爱的小狗，获得了护理学的学位，甚至一次环游世界的大好机会也落到他头上，但这些还不是最美妙的，最终，他还与一个叫蕾妮的美丽女孩 共堕爱河。然而，当他满怀信心地准备拥抱更多的机会时，却没有预料到，他根本消受不了如此之多的好事。"},{"id":13220,"p":"/yS4d1ArthDuj1dApXGkDGUYNsyq.jpg","b":"/h6NOPc2nUoKmobs5lia33z4syNM.jpg","t":"林中奇遇","r":6.1,"y":2008,"hs":0.535,"d":1.237,"mt":"movie","o":"生物学博士赛斯和妻子宝莉驾车去郊外游玩，路上，他们遭遇了另一对夫妇。丹尼斯和蕾丝是一对亡命鸳鸯，他们希望偷渡墨西哥开始新的生活，但是汽车在路上抛锚。因此，丹尼斯劫持了赛斯夫妇的汽车，并将他们绑作人质。  　　驾驶汽车的宝莉无意中轧到一个奇怪生物，引起汽车爆胎。众人下车查看，赛斯惊奇地发现被压扁的动物竟仍有生命迹象。惶恐的他们逃到一座加油站，然而很快发现，他们正被一种长满刺的未知生物所包围……"},{"id":16804,"p":"/pBAtPYWkbif3rJccwAawbngKvvu.jpg","b":"/AoWW2J4PoDe0IPuCVQOk50QFS4D.jpg","t":"入殓师","r":7.8,"y":2008,"hs":0.929,"d":2.576,"mt":"movie","o":"由于乐队解散，大提琴手小林大悟（本木雅弘饰）就此失业。他和妻子美香（广末凉子饰）一起离开东京回到了老家山形县。然而即使在山形，没有实用一技之长的大悟还是很难找到工作。 “年龄不限，高薪保证，实际劳动时间极短。诚聘旅程助理。”一张条件惹眼的招聘广告吸引了大悟，不料当他拿着广告兴冲冲跑到NK事务所应征时却得知——“啊，那个是误导，我们要找人给去那个世界的人当助理。”事务所老板佐佐木（山崎努饰）向大悟说明了工作性质，所谓的“旅程助理”其实就是入殓师，负责将遗体放入棺木并为之化妆。 大悟踌躇良久，但还是接受了这份工作。他含糊其辞地对美香说自己当的是婚葬仪式助理，让她误以为是婚礼助理。 人妖青年、舍下幼女去世的母亲、带着无数吻痕寿终正寝的老爷爷，在各式各样的死别中，大悟渐渐喜欢上了入殓师这份工作。然而美香知道真相后，和他吵了起来……"},{"id":13200,"p":"/eCDOdRVL4SQcUJWA9SAOpTeggIx.jpg","b":"/he3tSbGMewQLt92dPcJruwc3ctk.jpg","t":"雷德怒潮","r":6.22,"y":2008,"hs":0.7,"d":1.787,"mt":"movie","o":"　　三个小混混无缘无故杀死一条14岁的名叫red的狗，这条狗是一位曾经参与过朝鲜战争的兽医最好的朋友，处于半退隐状态的他决意奋起反击讨回正义，无论使用合法或非法的手段……"},{"id":14637,"p":"/ueJXKG3PFoDPEhcKtIjP52fCRQ5.jpg","b":"/dDeqNLUnHCM3jgo7aT98gf8uxVW.jpg","t":"真相至上","r":6.943,"y":2008,"hs":0.612,"d":1.412,"mt":"movie","o":"一名女记者，揭发了某位中情局探员，却因为拒不供出自己的新闻来源而被关入监狱，她的丈夫开始还站在妻子这边，对其予以支持，然而随着事情的发展，他也开始心怀不满，因为妻子坚持所谓的原则，甚至于家庭及自己于不顾..."},{"id":34494,"p":"/xnVqUPH92KuCIFVt0bGpubFNWW9.jpg","b":"/7s4LVZy7BwO0GYTbq2P9BbZlpFY.jpg","t":"熟男，我愛你","r":5.9,"y":2008,"hs":0.571,"d":1.383,"mt":"movie","o":"影片由意大利畅销作家费德瑞克•莫洽执导，执导过不少电影的莫洽，这次首度将自己的小说搬上银幕。  　　电影原著小说在义大利卖出110万册，电影上映10天就以1500万美金成绩刷新意大利近年票房纪录。  　　37岁的亚力（雷欧·波瓦 Raoul Bova 饰）事业有成，长相英俊，最近却刚被女友给甩了。失意的亚力开车上班途中，竟不小心撞到了正要赶去上学的妮奇（米琪拉·奎阿托希欧奇 Michela Quattrociocche 饰），还将她的机车给撞烂了。17岁的妮奇刁蛮难缠，她不但坚持要亚力送她上学，还不忘跟亚力要了电话。之后妮奇没事就打电话让亚力带她去兜风，让她班上同学都看傻了眼。大家纷纷揣测：妮奇对成熟男人的兴趣，似乎还高过学校的男生。正当大家怀疑她是否只是一阵新鲜感时，妮奇却突然决定要带亚力回家，介绍给她年龄相仿的爸妈……"},{"id":15741,"p":"/5AfFhH3Tokx44A9N70WCO4ZsDdo.jpg","b":"/gBCtSmIHEH6CoslOJJU9Ptr5L7l.jpg","t":"附身","r":6.037,"y":2008,"hs":0.334,"d":0.633,"mt":"movie","o":"嗨　我是桃樂絲！你可以再靠近一點看我…  案例：桃樂絲密爾斯，疑似患有多重人格。  被控罪名：虐殺嬰兒。  事由：桃樂絲密爾斯，平凡的15歲女孩，住在愛爾蘭本島外圍的小島上。一如普通的愛爾蘭青年，她放假時也當保姆、賺點零花，直到…她照顧的那個嬰兒慘死。桃樂絲被控告殺死了那個小嬰兒…。  在一起嚴重意外中痛失家人的心理醫師珍（卡莉絲范荷登飾），極需離開原來的生活。因為想藉工作忘懷傷痛，所以當聽到桃樂絲密爾斯的案例時，珍毫不遲疑地自告奮勇擔任診斷醫師。\r 當珍抵達小島時，她感受到這裡的一切都…很不尋常。在珍的診斷記錄上：「這個島簡直是一個封閉的世界，與外界隔閡，有著自訂的奇怪律法。並且，當地的牧師領導，信仰極強。」而面對桃樂絲（珍莫瑞飾），診斷紀錄是：「給人的第一眼印象，像玻璃般易碎脆弱，內心充滿恐懼。但本人卻又散發著一種令人恐懼、無法掌握的感覺…。」  然而，隨著珍一步步的深入調查詰問，終於發現了令人難以置信的內情。原來，桃樂絲被島上的牧師判定，具有撒旦使者的邪惡通靈能力！珍這才驚覺，桃樂絲已完全超過她從醫至今的所有經驗和理論！  小島上的氛圍愈發詭異，平衡的假象即將潰堤。很快地，珍即將面對真相與心靈的極限…"},{"id":8456,"p":"/8oRUTyP1QAtGDMvRpKZyuyFPG0U.jpg","b":"/h71xyiurUscD6uIPbECyso1Lwb9.jpg","t":"永不退缩","r":6.8,"y":2008,"hs":1.358,"d":6.283,"mt":"movie","o":"杰克·泰勒（肖恩·法瑞斯 Sean Faris 饰）把父亲的意外身亡归绺为自己的过错，不仅情绪变得难以控制而且与母亲关系变得非常紧张。相对于少年得志的网球明星弟弟，好斗的杰克在母亲眼里只会惹事生非。弟弟得到一大笔奖学金，杰克和家人搬到了佛罗里达的奥兰多市。杰克本想开始安分的生活，却在一次派对上被当地格斗冠军赖安·麦卡锡（凯姆·吉冈戴 Cam Gigandet 饰）激怒，在争斗中杰克被打得很惨。为了一雪前耻，杰克在同学的介绍下开始跟随教练吉恩·罗卡学习格斗术。学习过程中，杰克逞强好斗的性格慢慢发生改变，他开始学会忍耐以及控制自己的情绪，学习格斗找赖安报仇的初衷也已经改变。然而，赖安并不会轻易放过杰克，他们之间注定将要有一场生死格斗。"},{"id":51917,"p":"/kmoSWKB2pgnUyN1E9RP5ETU0q20.jpg","b":"/j0d7j5PmYccvNH1shYUr8UG9Sj8.jpg","t":"明天会很好","r":6.593,"y":2008,"hs":0.362,"d":0.691,"mt":"movie","o":"25岁的哲学专业学生玛尔塔面临着许多意大利年轻人的丑陋现实——完全缺乏职业机会。在照顾单身母亲索尼亚的同时，她开始做电话销售员，在公司里迅速晋升，但亲身体验了员工身上狂热和剥削性的种族文化。围绕她旋转的人有妄想的主管丹妮拉、她的老板克劳迪奥、脆弱的同事卢西奥和善意但不一致的工会代表乔治。"},{"id":18089,"p":"/5r5xDvKTFAlkmwjoghkgVozNR1Z.jpg","b":"/vmrhd7nuTZooWQxv8C7ZINYgaSa.jpg","t":"简·奥斯汀的遗憾","r":6.1,"y":2008,"hs":0.49,"d":1.03,"mt":"movie","o":"英国广播公司BBC制作《简-奥斯汀的遗憾》，以剧情片的诉述形式，独家披露简-奥斯汀的信件、日记和她的小说，重现这位女文豪的浪漫一生，走进她鲜为人知的内心世界。"},{"id":6998,"p":"/ygnOo7IBXLoGsIHowAezLI4k0BD.jpg","b":"/iU9XUnuBL3AwLYguBywg2lpp0sZ.jpg","t":"雀起乡到烛镇","r":8.3,"y":2008,"hs":2.875,"d":59.88,"mt":"tv","o":"故事发生在小村庄雀起乡和邻近的富裕集镇烛镇，系列剧讲述了19世纪末农场工人、工匠和贵族的日常生活。《雀起乡到烛镇》是一封献给消逝的英国乡村角落的情书，这部温馨的剧集充满了机智、智慧和浪漫。"},{"id":5885,"p":"/bsjAjZChPTvZs9oTcuER41RChRe.jpg","b":"/8L98xr6jp8wkYe8bBWxKpaIFCzp.jpg","t":"碟形世界：魔法的色彩","r":6.7,"y":2008,"hs":2.128,"d":20.566,"mt":"tv","o":"　　超级大海龟Great A'Tuin的背上，站着四头大象；大象的背上，驮着一个奇异的圆形世界－－人们称之为“碟形世界”（荒诞世界／异想世界）。虽然那里的文化看起来很像人类的中世纪，但他们和我们有着本质的不同。海龟，大象，还有碟形......"},{"id":13812,"p":"/meIphDV4CGvW44EqzqRYEjiWv8x.jpg","b":"/v3yQYRScLl8WIqS1DnPub3hPuiE.jpg","t":"隔离区","r":5.8,"y":2008,"hs":0.613,"d":1.621,"mt":"movie","o":"　　电视台女主播安吉拉（珍妮弗•卡彭特 Jennifer Carpenter 饰）第一次出镜有些紧张，因为她要参加一个在洛杉矶某消防局与队员共度夜晚的节目。安吉拉性格热情开朗，所以逐渐融入了这个团队，她不但了解了每个人的个性，而且还迅速成为了他们的开心果。然而，突然接到911的报警电话，安吉拉随这群消防队员来到了出事地点。在这座阴森可怖的大楼里，不时传出女人凄厉的尖叫，当地警方已经封锁了大楼，消防队员试图疏散被困人群，却无意中身陷困境。在隔离的区域，一个女人不知感染什么病毒，残忍地伤害了许多人。眼看着消防队员惨遭不幸，自身难保的安吉拉被逼上了绝路……"},{"id":13990,"p":"/gmtlqHZs8YBXcpMw4BgA3SGJfg8.jpg","b":"/5GlBEqiG0vpnnRWc7Vi5O4ao6Yi.jpg","t":"古怪因子","r":6.391,"y":2008,"hs":0.591,"d":1.369,"mt":"movie","o":"故事发生在1994年的纽约，和大多数叛逆青年一样，卢克（乔希·佩克 Josh Peck 饰）和家人之间的关系跌落到了冰点，终日无所事事的他整日在街头徘徊，靠着贩卖大麻赚点零花钱。和大多数心理医生一样，斯奎尔斯（本·金斯利 Ben Kingsley 饰）自己也有一大堆剪不断理还乱的麻烦事，他和卢克之间唯一的枢纽就是大麻——斯奎尔为卢克提供心理诊疗，而卢克则用大麻来回报他。同是江湖沦落人，随着时间的推移，卢克和斯奎尔斯之间产生了一种奇妙的信任和友谊。\r 　　卢克一直暗恋着同班同学斯蒂芬妮（奥莉薇·瑟尔比 Olivia Thirlby 饰），同时，外表开朗乐观的斯蒂芬妮也对卢克情有独钟。令卢克没有想到的是，斯蒂芬妮那没有血缘关系的父亲不是别人，正是他的“老主顾”斯奎尔斯，一段有笑有泪的混乱关系就此展开。"},{"id":13973,"p":"/7osy71os3YLiFpNYn567koOnAKZ.jpg","b":"/8NT8cPiD9yTAI2iEfsDPQZAYFsO.jpg","t":"窒色","r":6.1,"y":2008,"hs":0.666,"d":1.683,"mt":"movie","o":"为了给母亲艾达（安杰丽卡·休斯顿 Anjelica Huston 饰）治病，维克托（山姆·洛克威尔 Sam Rockwell 饰）想出了一个损招，在高级餐厅里，他做出被食物噎住的假象，以此赚取他人的同情。可即便是这样，维克托依然无法负担母亲高额的治疗费用，此时，一个名叫佩吉（凯莉·麦克唐纳 Kelly Macdonald 饰）女人找到了他。佩吉自称是负责照顾艾达的护士，她告诉维克托，有一种新兴的治疗方式可以治愈艾达的病痛，可这种疗法需要维克托提供含有他基因的新生儿脐带血，让维克托震惊的是，佩吉竟然提出愿意为此而怀上维克托的孩子。没想到，维克托的无法勃起让这个看似天衣无缝的计划遭遇了失败，与此同时，艾达和佩吉各自隐藏的秘密也逐渐的浮出了水面……"},{"id":20497,"p":"/sG1ef5gIObTeItweZZxhSLJVs8B.jpg","b":"/vHC79hM1bQG5JR9E8nlZn3pwyPt.jpg","t":"芭蕾舞鞋","r":6.36,"y":2008,"hs":0.673,"d":1.668,"mt":"movie","o":"这个超越时代并且鼓舞人心的故事集中发生在这三个历尽辛苦但始终不曾放弃自己的梦想的女孩子身上。波琳希望自己能成为一位演员，佩珠法深深的被成为一个飞行家的梦想吸引着，而波茜则似乎生来就是为了芭蕾舞而存在的。但不幸的事偏偏一再发生在她们身上，咖姆意外的失踪，家里失去了经济来源，三姐妹必须要依靠自己的力量来面对生活…"},{"id":14976,"p":"/6lV9IL7EaAdB6Z2gCgJE8KZSg2K.jpg","b":"/a7lZSjySyf2OLMj5VLkYTDS0kbr.jpg","t":"蕾切尔的婚礼","r":6.3,"y":2008,"hs":0.692,"d":1.791,"mt":"movie","o":"在康复中心戒毒治疗的金茉（安妮•海瑟薇 Anne Hathaway饰），因为姐姐蕾切尔（罗丝玛丽•德薇特 Rosemarie DeWitt 饰）即将举行婚礼，被父亲保罗（比尔•欧文 Bill Irwin 饰）接回了家。但她还是要定期去参加瘾君子互助会活动。巧的是，她发现姐夫的伴郎基兰（玛德•奇科尔 Mather Zickel 饰）竟然也是互助会成员，同命相怜的两人倍感亲近。\r 在交流中，金茉得知伴娘不是自己，勃然大怒。经过一番争取，蕾切尔最终还是同意金茉出任伴娘。但是，这次妥协并没未让姐妹重修旧好。金茉不合时宜的“道歉计划”让整个家庭陷入了矛盾之中，只有父亲始终细心维护着她。在一次争吵中，姐姐蕾切尔提及早年弟弟车祸死亡之事，这让金茉内心的负罪感愈加沉重，并导致她与母亲艾比（德博拉•温格 Debra Winger 饰）大打出手……"},{"id":15912,"p":"/kLed7chodgFBAC2hUFqtVt9KyGk.jpg","b":"/th91qSRruUjA7sKbcMhNCT7JosG.jpg","t":"广场","r":6.2,"y":2008,"hs":0.406,"d":0.802,"mt":"movie","o":"一个男人在收到一个装满现金的袋子之后，他的命运从此也就发生了重大转变……\r 2008年澳大利亚电影学院奖7项提名\r 2009年澳大利亚影评人协会最佳剧本奖"},{"id":14657,"p":"/yTOSbiS6Lz3GS4RtSiRFa5apfW9.jpg","b":"/7BC1PM7TDeqh6Ejmamxi8HEZ63O.jpg","t":"山丘之王","r":5.728,"y":2008,"hs":0.2,"d":0.336,"mt":"movie","o":"Quim驾车沿着迷宫般的小径，在一片荒芜的郊野地带行驶着。当车子驶入树林后，他迷路了。他试图找到方向，突然间被人在山丘发射的子弹击中。他在逃离枪击的路上遇到年轻漂亮的Bea，她似乎也迷路了。怀着彼此猜疑的心态，两人在想方设法逃出森林，于是，在毫无防备的状态下，要忍受寒冷的气候与残酷的猎杀……"},{"id":13793,"p":"/z5lGyJD8nHZt0cKf2n6uR7svBbS.jpg","b":"/7QxRFKMchuASEMkUM1lnBqoG6Ek.jpg","t":"傻瓜回忆录/回首愚生","r":6.168,"y":2008,"hs":0.46,"d":0.952,"mt":"movie","o":"　　过气的好莱坞名星乔伊·斯科特（丹尼尔·克雷格 Daniel Craig 饰）在位于马布里海滩的豪宅内独自生活，来这里的客人除了妓女就是毒贩。他的生活似乎陷入了万劫不复的泥潭，新欢留下了一只该死的狗害他心烦意乱，惟一还可以和他交流的女佣因无法忍受他糜烂的生活决定辞职，连他的经纪人也对他冷言冷语甚至直接炒他的鱿鱼。正当他的生活陷入前所未有的困顿之时却意外接到他母亲的电话，电话里告知他童年玩伴博茨的死讯。乔伊放下电话，内心难以平静，他的脑海里开始泛起关于自己少年时代的种种记忆。当他回到家乡以后，发现那里已是物是人非。  　　本片由新任007丹尼尔·克雷格主演并担当制片。"},{"id":21182,"p":"/yxBmL96MrP0OQLXXMIsmSi6urGe.jpg","b":"/a0pWbtHTNzo2VbLgF6MtfwH5bLd.jpg","t":"我心不老","r":7.3,"y":2008,"hs":0.397,"d":0.767,"mt":"movie","o":""},{"id":29406,"p":"/kiOEBjIsTiGtYBDfaoaCwwXGIFP.jpg","b":"/yiDfBGXBrd1O2yF9gCf8lyKFb0d.jpg","t":"卡车司机","r":6.1,"y":2008,"hs":0.471,"d":0.976,"mt":"movie","o":"　　女主人公是一个卡车司机，生活自由自在，没有任何负担。然而因为父亲突然住院，她必须接回一直由其照顾的自己11岁的儿子。由于之前长期不在一起，女主人公和儿子之间的感情已经生疏，如今住在同一屋檐下的两人矛盾不断……"},{"id":25050,"p":"/4e9XPdW2u9J9xWBQzA0D9YRsOR4.jpg","b":"/9uZini2b9297hB4WV3gEvNkQpwU.jpg","t":"步履不停","r":7.771,"y":2008,"hs":0.96,"d":2.828,"mt":"movie","o":"“人生路上步履不停，为何总是慢一拍”。\r 位于偏远小镇的横山一家，生活平静祥和。父亲恭平（原田芳雄 饰）是业已退休的医生，却时时牵挂小镇诊所内的事务。长子纯平继承了父亲的事业，却在15年前为救落水儿童而溺水身亡。次子良多（阿部宽 饰）与父亲意见相左，执意前往异地当起了绘画修复师。多年的打拼换来的却是失业，困顿的良多与带着孩子的由香里（夏川结衣 饰）结婚，相互扶持，继续生活。\r 又逢纯平的忌日，良多和姐姐千奈美（YOU 饰）带着家人分别赶回家中。平静的横山家再次热闹起来……\r 本片荣获2009年蓝丝带最佳导演奖和最佳女配角奖（树木希林）、2008年报知电影和2009年电影旬报最佳女配角（树木希林）、2009年每日电影奖最佳男主角（阿部宽）、2008年马塔布拉塔国际电影节评审团大奖和最佳影片。"},{"id":15952,"p":"/mmh1mmauAQvlVsEdhURcURsauwK.jpg","b":"/iHQoMGXDw4Wg9PHEOXShbhBNJFm.jpg","t":"恶警残城","r":6.2,"y":2008,"hs":0.256,"d":0.45,"mt":"movie","o":"34岁的罗伯特·汉森，来自哥本哈根的年轻警官，被迫调任到南日德兰的斯卡里尔德小镇担任代理警长。这次调动是罗伯特重新开始的机会。他能否回到哥本哈根的工作，全取决于他在这个边境小镇表现如何。"},{"id":12786,"p":"/1S8gnT06MDkAmHmzDLSVughE0t0.jpg","b":"/hYmHyUlJMQgeazELoHnORrEQ0vE.jpg","t":"神探默多克","r":7.7,"y":2008,"hs":3.476,"d":133.838,"mt":"tv","o":"故事是发生在1895年的加拿大，主人公默多克是个年轻英俊的侦探，他的破案手段在当时看来都是非传统的，但却破获了一宗又一宗案件，他的上司虽然对他破案手法不屑一顾，但每次破案后又对自己有这么一个下属感到沾沾自喜，但病理学家却对默多克的破案手法很是欣赏，同时为他破案也提供很多 帮助，而默多克也对她日渐迷恋，但又难以启齿。 "},{"id":12412,"p":"/7PqmgaQBuD0Zp9pDIkkEjkhCJUj.jpg","b":"/hY3O9tTA6xlk5l7xamO4uVNxEN2.jpg","t":"圣安娜奇迹","r":6.1,"y":2008,"hs":0.631,"d":1.546,"mt":"movie","o":"1983年，纽约曼哈顿。退伍士兵赫克特·耐隆（拉兹·阿隆索 Laz Alonso饰）在一家邮局工作。某日他突然掏枪击杀了一名陌生的顾客，随后警方在他家中发现了一尊桃花女神的雕塑头像。1944年寒冬，意大利托斯卡纳地区。四名来自美国第92师的黑人士兵，奥布里·斯坦普斯(德瑞克·卢克 Derek Luke饰)、坡仕普·康明斯(迈克尔·伊雷 Michael Ealy饰)、山姆·崔恩（奥玛·本森·米勒 Omar Benson Miller饰）和赫克特，为了营救一个意大利男孩安吉洛，不幸与大部队失散，被包围在当地一个名为圣安娜的村子里。在这个语言不通的意大利村庄里，当地村民起初对他们防备敌视。可随着战斗进程，他们逐渐受到了村民的欢迎和尊敬。他们跨越种族、阶级和国别，用勇敢和信仰创造了一个被世人所赞颂的伟大奇迹。  本片由小说改编而成，是发生在二战时意大利托斯卡尼地区的真实事件。"},{"id":17358,"p":"/mKDKutX0bCvg401k68U9Nt7EG0y.jpg","b":"/uAX6NW8kFFrGmc0nJTWL7ajymQf.jpg","t":"Meu Nome não é Johnny","r":7.1,"y":2008,"hs":0.42,"d":0.824,"mt":"movie","o":""},{"id":7267,"p":"/orLqpNjdJwrPw6VeaSz0pUTLkcN.jpg","b":"/hHzNYDhICUwPtpwM4gVT4mlG3ez.jpg","t":"TBS","r":6.6,"y":2008,"hs":0.227,"d":0.387,"mt":"movie","o":""},{"id":40895,"p":"/O5XrmI14JPRSOF8C7G7EMdNoN7.jpg","b":"/t7XMsc1mZUmEkdjGuiW4N078TQs.jpg","t":"调查者","r":6.8,"y":2008,"hs":0.167,"d":0.271,"mt":"movie","o":"看上去，Tibor Malkav是一个37岁的普通男子，但他有严重的交流障碍，是个细心而沉默的人。虽然并不富裕，但已足够生活。他不是很依赖工作赚钱，而是喜欢从事法医病理学家职业。他身患癌症的母亲就住在他工作的医院里，他对母亲隐瞒了病情。他没有其他亲人了，所以决不能让母亲死去。为了筹得给母亲出国就医的费用，他成为了雇佣杀手..."},{"id":14582,"p":"/2FMtSxzF2fR5dx5was9Kftjag0U.jpg","b":"/mm5itexxDxDZBemUrdX4Mm8Owgk.jpg","t":"帕斯尚尔战役","r":6.2,"y":2008,"hs":0.468,"d":0.971,"mt":"movie","o":"《帕斯尚尔战役》讲述了一个受伤的军官（保罗·格罗斯饰）爱上一名护士（卡罗琳·德哈维纳斯饰）的故事。他与患慢性病的护士弟弟一起，协同加拿大士兵在帕斯尚尔的战场上同敌人作战……"},{"id":20034,"p":"/lJH4yVlQuMwqgZM6UOTVzfqFSp4.jpg","b":"/c7hwHwiKBAX4a8GOJCx8N6RuG7p.jpg","t":"沉默","r":5.645,"y":2008,"hs":0.421,"d":0.855,"mt":"movie","o":"扎克斯（威廉姆斯•艾什 Williams Ash）与女友贝丝（克莉丝汀•波顿莱 Christine Bottomley 饰）雨夜驱车在M1高速路的不同加油站张贴海报。二人因意见不合而激烈争执，差点被一辆白色卡车撞到。扎克斯恍然看见卡车后箱里有女子被缚求救。报警后扎克斯继续驱车前行，贝丝却因为扎克斯没有继续跟进卡车试图救人而不满，二人争吵升级。贝丝在某加油站终向扎克斯提出分手，扎克斯本想挽回，却遍寻贝丝不见。惊慌的扎克斯怀疑贝丝被那辆白色卡车绑架，但加油站巡警却将信将疑。为了追回女友，扎克斯只好只身赴险。雨夜、绑架、荒野、凶手，等待扎克斯的究竟是什么？"},{"id":17347,"p":"/AuOqthWOWOeX72jnH7emYzu0vuS.jpg","b":"/8imnVLV7z6Oq7Y3fzImx5JHGDVK.jpg","t":"新娘航班","r":6.8,"y":2008,"hs":0.371,"d":0.703,"mt":"movie","o":""},{"id":24475,"p":"/bhEJi25lP4HPntBpO48ZO93D4dT.jpg","b":"/z85WQHW3KeYg9e0wPpJBFjoXKp0.jpg","t":"香奈儿","r":6.629,"y":2008,"hs":0.488,"d":1.02,"mt":"movie","o":""},{"id":9029,"p":"/nL1IrayCn95H7hKqdb5tHt0vPKE.jpg","b":"/rCxs7yZ7lhfdi2IFZuXxZvvBeJN.jpg","t":"情迷拉斯维加斯","r":6.106,"y":2008,"hs":1.039,"d":4.158,"mt":"movie","o":"　　电影的名字《赌城无记事》 (What Happens In Vegas) 源于拉斯维加斯当地最著名的俗语：“What happens in Vegas stays in Vegas. ”这句话的含义就是，在拉斯维加斯输的再惨，也要把痛苦的记忆留在拉斯维加斯，离开了就别再挂念了。身在拉斯维加斯的男女主角一天早上醒来后，发现自己前一天晚上竟然和对方结了婚，并且还因为一枚硬币赢了很大数目的一笔奖金。两个人想法设法要将其独吞，然而结果却在勾心斗角中陷入了爱河……"},{"id":17622,"p":"/ahHguslRzE5Qgx8KTJvlDeSEJE2.jpg","b":"/uFsJQVQnWyRX35jaIL493IcEoiK.jpg","t":"五十活死人","r":6.3,"y":2008,"hs":0.487,"d":1.03,"mt":"movie","o":"1980年代，爱尔兰内部最纷扰的时期，一名刚满22岁的青年Martin McGartland（Jim Sturgess饰），受英国警方的命令，到爱尔兰共和军（IRA）内部卧底，担任间谍提供情报，以阻止IRA的恐怖活动及瓦解反抗军势力。 他小心翼翼的隐藏身份，并接受各种严刑拷打，最后得以进入组织，经过长时间的卧底，Martin的身份还是曝了光，为了逃避组织下的格杀令，他开始了一连串艰辛的逃亡之旅。"},{"id":18609,"p":"/6hOVoMggX597V7FpreS1UP3elLC.jpg","b":"/4oAq3nKLhvfPmJbTyrxyYBufdU7.jpg","t":"勇气","r":7,"y":2008,"hs":1.167,"d":4.339,"mt":"movie","o":""},{"id":13506,"p":"/cgRv1IrrC7QfWBRFJ77ZsgSwSEI.jpg","b":"/ip7bH8RJJFaWOni6Y7Oa5nZGnm7.jpg","t":"无畏上将高尔察克","r":6.3,"y":2008,"hs":0.624,"d":1.475,"mt":"movie","o":"高尔察克（康斯坦丁·哈宾斯基 Konstantin Khabensky 饰）是俄国海军上将，他有着卓越的将才，指挥战舰在一战中屡建战功，并受到亲王亲自授勋。年轻英俊，风华正茂，大好前途在他面前展开，爱情也自然如约到来，在一次酒会上，高尔察克遇见了美丽的安娜（Elizaveta Boyarskaya 饰），可惜她当时已嫁作人妇，但两个人难以掩饰彼此吸引，安娜不惜为他离开自己的丈夫。时局动荡，沙皇倒台，十月革命爆发，惯于忠诚的高尔察克在内战中执着尽力，也无法抵抗白色政权的瓦解，高尔察克遭到出卖，被苏维埃政权秘密处决，而安娜被苏维埃政府关押了37年，最终释放，她对高尔察克仍至死不渝。"},{"id":14415,"p":"/53MhW1BWQQgfIgO0Ra1pg5VxqHT.jpg","b":"/fR9Ck2vZqPOiNUKXcxkVOTL8ZKN.jpg","t":"花落花开","r":6.773,"y":2008,"hs":0.464,"d":0.949,"mt":"movie","o":"　　一战前，法国巴黎附近的小镇桑利斯，样貌平凡、独来独往的中年妇女赛哈芬妮·路易（友兰达·莫霍 Yolande Moreau 饰）在杜佛夫人（Geneviève Mnich 饰）家帮佣，靠打扫和洗衣维生。赛哈芬妮收入微薄，却将所赚的钱都花在画材上，下工后抓紧一切时间画画。致力提倡“素朴艺术”的德国收藏家威威廉·伍德（乌尔里克·土库尔 Ulrich Tukur 饰）搬入了杜佛夫人的出租公寓，在一次聚会上惊见赛哈芬妮的画作，立刻买下她所有的作品，并且鼓励她继续创作。不久一战爆发，威廉·伍德和妹妹连夜逃离，赛哈芬妮独留小镇，战火中继续作画，生活越发贫困艰难，直到 1927年，威廉·伍重返法国……　　本片荣获2009年法国恺撒电影节最佳影片、最佳女主角、最佳原著剧本、最佳电影配乐、最佳摄影、最佳布景、最佳服装共七项大奖，并获最佳导演及最佳声音奖提名。"},{"id":12407,"p":"/rZWhnQY4Efi0iYQpnagP4vyaYps.jpg","b":"/aRTPt9ZK8oKlolgLZzlMm8UDvop.jpg","t":"命运之石","r":6.5,"y":2008,"hs":0.495,"d":1.04,"mt":"movie","o":"　　二战之后的苏格兰，人们正在为谋求苏格兰从英联邦中独立出来而呼吁和奔走。大学生伊恩·汉米尔顿决定做一件惊天动地的大事来唤醒民众的独立意识。伊恩计划将象征着苏格兰国王代代相传的“命运之石”从伦敦的威斯敏斯特教堂英王登基宝座下面偷盗出来。伊恩为了这个计划开始了准备工作。最后一女三男的行动小组开了两部小车就踏上了开往伦敦的旅程。他们的计划和装备是如此之简单，让人不得不怀疑计划是否能够成功。意外一个接一个发生了。唯一的女性小组成员高烧不退；临时行动还未开始就已夭折；警惕的房东报警也让大学生们虚惊一场……\r 　　即使在这种计划不周密行动欠考虑的情况下，四人还是奇迹般将“命运之石”盗出，并成功地运回了苏格兰。“命运之石”被盗事件迅速引发掀然大波，苏格兰民众纷纷涌上街头庆祝，而警方却焦头烂额地开始寻找其下落。纸终究包不住火，伊恩很快被锁定为嫌疑人。一个更为大胆的行动正在酝酿……"},{"id":10362,"p":"/8g87ztaW0mqBhYviXFB5vi97pd7.jpg","b":"/2ZLBfF8khUDSWBWKPPxxocYFS4c.jpg","t":"两个情人","r":6.9,"y":2008,"hs":0.615,"d":1.431,"mt":"movie","o":"理纳德（杰昆•菲尼克斯 Joaquin Phoenix 饰）因病理原因被未婚妻抛弃后长时间无法解脱，居住在纽约父母公寓中的他曾多次尝试自杀。理纳德的父母正考虑与好友科恩一家搞干洗店联营，科恩家的大女儿姗德拉（凡妮莎•肖 Vinessa Shaw 饰）爱上了理纳德，但理纳德却爱上了偶遇的金发邻居蜜雪儿（格温妮丝•帕特洛 Gwyneth Paltrow 饰），然而不幸的是，蜜雪儿正与一位有妇之夫的律师罗纳德（伊莱亚斯•科泰斯 Elia Koteas 饰）陷入婚外恋。理纳德在爱情的煎熬中痛苦不堪，曙光与黑夜交替出现，让他无所适从。本片是导演詹姆斯•格雷即“纽约三部曲”后的第四部作品，也是金球影帝杰昆•菲尼克斯的息影之作。"},{"id":7482,"p":"/rNqGZa8M3qLcZMdiYTSsHkCawEX.jpg","b":"/giluKEg4kEG9QlM2E2lJ4ZjMXVo.jpg","t":"都市侠盗","r":7.6,"y":2008,"hs":2.975,"d":64.669,"mt":"tv","o":"《都市侠盗》（Leverage）是一个现代罗宾汉的故事，故事的主人公Nate Ford曾当过保险调查员，为自己的老板挽回过上亿万美元的损失，是个忠心耿耿的雇员。但是有一天，他发现老板宁愿让自己的儿子去死也不肯兑现理赔，意识到自己与这个虚伪的行业根本就格格不入。\n\n辞职之后，Nate Ford戒掉了酒瘾，与另外四个各具神通的人组成了一个小团队，发誓保护那些受到社会与强权主义压迫、得不到公正待遇的人。这四个人是：Parker－－盗窃专家；Alex Hardison－－互联网与计算机专家；Eliot Spencer－－不费吹灰之力就能徒手对付一大群敌人的壮汉；Sophie Devereaux－－职业骗子，骗人的表演技术足以赢得奥斯卡奖。 \n\n《都市侠盗》的吸引力是什么？ \n\nDean Devlin迅速地指出为什么像《都市侠盗》这样的电视剧在寻找观众上有点问题：“让人们作出回应的是他们自己的挫折，”他说：“难道我不想从安然公司里抓几个人然后痛扁他们一顿？” \n\n使用富有同情心的角色（即使他们在技术层面上犯了法）同样有帮助。“虽然他们曾有过罪犯生涯，但他们并不是坏人。” Devlin说到。随着队伍第一次犯罪而大捞一笔（在试用集中）侠盗们有足够的金钱可以改变他们的行为习惯，并且致力于行善。就这点，引用Dean Devlin的话“他们沉迷于此”。 \n\n作为在电影、电视领域均有涉足的人（Devlin曾作为电影《独立日》的作者兼制片人），Devlin迅速指出两者间的相似处：“归根结底两者都是在讲故事。”电影可能拥有更高的利润，但Devlin看起来很喜欢致力于《都市侠盗》这样的电视剧，因为“你每周都需要重做”。 \n\n如果过去是未来的指向标，那么终点应该会很有趣。"},{"id":31299,"p":"/kXl85gEU0Cs4MrSBbcyZkJQgdGT.jpg","b":"/fKepSBIpx7qJFGBPt7zx1t3EsMP.jpg","t":"少许灰烬","r":5.9,"y":2008,"hs":0.569,"d":1.29,"mt":"movie","o":"这是一部关于西班牙三位后现代大师——大画家萨尔瓦多·达利（罗伯特·帕丁森 Robert Pattinson 饰），诗人加西亚·洛尔迦（哈维尔·贝尔特兰 Javier Beltrán 饰）以及电影大师路易斯·布努艾尔（马修·麦克诺提 Matthew McNulty 饰）年轻时代的电影。故事发生在1922年的西班牙，当时的传统价值正受到了新文化浪潮的冲击。进步青年洛尔迦和布努艾尔是大学里的风云人物，达利则是一名刚刚进入大学的新生。才华横溢而又害羞局促的达利很快引起了二人的注意，他们主动结识了达利，并带他参加各种小社团活动。渐渐地，达利性格中狂放不羁的一面深深地吸引着洛尔迦，心灵的契合和灵魂的相通使二人的关系向着爱情的方向发展。发现了这一切的布努艾尔把达利带去了巴黎，二人在后现代艺术中尽情施展才华。两人分道扬镳后走上了截然不同的道路，洛尔迦成了当时反法西斯的重要带头人，而达利只沉迷于名利中，不关心政治。后来，洛尔迦却因政治斗争而丧命，达利闻讯悲痛不已，在画纸上疯狂地涂抹……"},{"id":21900,"p":"/tiheyFBeCY0mWyuYjHFOjYo7RL6.jpg","b":"/qSzAkqjt4SSR5fw3UZBdkASH3Lh.jpg","t":"变化","r":5.7,"y":2008,"hs":0.288,"d":0.514,"mt":"movie","o":""},{"id":12621,"p":"/ljdmxGNwhuWZBsCgANlZrruFkJj.jpg","b":"/fIV7j1fsWlHXE8mjgMfzvsLtGav.jpg","t":"续写哈姆雷特","r":5.9,"y":2008,"hs":0.514,"d":1.123,"mt":"movie","o":"丹拿（史蒂夫·库根 Steve Coogan 饰）是一位郁郁不得志的小演员，在演艺事业彻底泡汤后，心灰意冷的他来到了一所高中，成为了那里的戏剧课老师。对于自己的课程，丹拿从来都不放在心上，即使他的课程恶评连连，即使空空的教室里只坐了一个学生，丹拿都觉得无所谓，他只在乎自己那份微薄，但却是唯一的薪水。"},{"id":18635,"p":"/jwbw0Nbl9lplCmudOogGC8hV3rN.jpg","b":"/yC4N4fBLDy2h3fNgmUfwKxCLyjD.jpg","t":"最后一周","r":6.8,"y":2008,"hs":0.483,"d":1.003,"mt":"movie","o":"本•泰勒（乔舒亚•杰克逊 Joshua Jackson 饰）被告知身患癌症，即使治疗存活率也只有10%。心灰意冷的本买了辆摩托车，暂缓与未婚妻萨曼萨（莲妮•芭拉班 Liane Balaban 饰）的婚礼，瞒着父母独自一人踏上了西行之路，立志遍游途中的加拿大平原小镇，与所有巨大的地标合影，直到不列颠哥伦比亚省的温哥华岛，并寻找儿时的“格朗普斯奇兽”。旅途过程中，本遇到形形色色的人，并开始思考自己的人生与理想，包括未竟的作家梦。在中部的班夫国家公园，心急如焚的萨曼萨终于飞来请求本返回多伦多进行治疗，却发现二人的感情也出了问题。固执的本继续西行，直到终于发现旅行的意义。"},{"id":32790,"p":"/nZVOeGCbhLzIfCOB7BCvIrE2TaY.jpg","b":"/6W5zmMhUO9yHuVbsYQTJnjLFQnT.jpg","t":"巫婆不坏","r":7.044,"y":2008,"hs":0.599,"d":1.363,"mt":"movie","o":"一位名叫卡桑德拉南丁格尔的神秘女子，前往一座老旧的废弃的房屋，传说在这里它原来的主人，巫婆“灰夫人”，经常出没。当地社区发生了分歧，有人希望灰夫人留下，有人希望她离开。这场看似神奇的事件，却又那么现实，每个人都开始怀疑她是否真的是个巫婆。"},{"id":20033,"p":"/cSG9CXgY2FrM92AqdeX6BnphaFX.jpg","b":"/kkZe84dvgVtqqRwktrL8phx8Byz.jpg","t":"人生第2杆","r":6.161,"y":2008,"hs":0.528,"d":1.146,"mt":"movie","o":"泰勒（德里克·贝汉姆 Derek Baynham 饰）邀请大学好友查斯（查理·大卫 Charlie David 饰）来一起过暑假，却浑然不知查斯的同志身份将给家里带来什么。泰勒的父亲内森（丹·佩恩 Dan Payne 饰）将自己的性取向成功的压抑了20年，但查斯的到来让他怦然心动，竟像陷入初恋的男生一样不知所措。这段感情被女主人、内森的妻子史黛西（西娅·吉尔 Thea Gill 饰）撞破，一个原本幸福的家庭开始分崩离析，更不用说好朋友的愤怒和反目。究竟这场夏日风波能否安然度过？内森能否正视自己和重新开始呢？"},{"id":29982,"p":"/5TFsgS0EkClv2KlA1j5ARp3DoRq.jpg","b":"/n8k9jydZHiqxWGKzKvHbLB6RwXW.jpg","t":"与我无关","r":5.827,"y":2008,"hs":0.342,"d":0.639,"mt":"movie","o":"这部电影是电视导演 Joanna Hogg 的电影处女作，故事情节简单，通过一次渡假，表现了城市中产的家庭关系的矛盾与暗流。这是法国电影的专长，在英国电影中算是一部异品。"},{"id":15088,"p":"/pwhDGNlBplpLxnZsI1x3SbnZb5q.jpg","b":"/4KJN0JtDN81mzJyb6EDgTrfYPA1.jpg","t":"冰上奇缘3：追逐梦想","r":6.832,"y":2008,"hs":1.056,"d":3.579,"mt":"movie","o":"花样滑冰选手扎克，看到业余冰球运动员艾丽桑德拉极具天赋，邀请她作为新搭档去参加国际大赛。但一切都没有想象中那样简单，尤其当爱情的纠纷掺杂在他们的备战过程中。二人都在努力忘掉训练以外的干扰，认真寻找默契，可是这些干扰已经开始摧毁他们的合作关系。"},{"id":7143,"p":"/vlcynm3pJf5tRsyXre9oEnVAEVb.jpg","b":"/6tZSNCoQJXY8xbp0AsimPclTe90.jpg","t":"恐怖之源","r":6.767,"y":2008,"hs":1.45,"d":7.086,"mt":"tv","o":"2008年，NBC电视台推出最新恐怖短片剧集《恐怖之源（Fear Itself）》，标题来自前美国总统富兰克林•罗斯福的名言，“我们唯一应恐惧的是恐惧本身（The only thing we have to fear is fear itself）”。该剧集由“恐怖大师”系列的创始人米克•加利斯操刀，延请当时最具盛名的恐怖片导演和制作团队参与，其中包括斯图尔特•戈登（《猛鬼传奇》）、布拉德•安德森（《机械师》）、约翰•兰迪斯（《美国狼人在伦敦》）、罗伯•施密特（《致命弯道》）等享誉海外的重要人物，共同执导了13部风格各异、但均具有一定水准和尖叫指数的恐怖作品。该剧在播放8集后遭腰斩，NBC方面也未给出任何解释。未播放部分日后随DVD一同发行。"},{"id":13617,"p":"/2WiAKV9lyC1YbSrdolPID7dzsxG.jpg","b":"/x5t7v8NSGkn2WJfLLkzZyBez1tF.jpg","t":"Mannen som elsket Yngve","r":6.6,"y":2008,"hs":0.185,"d":0.306,"mt":"movie","o":""},{"id":7735,"p":"/gZBsA5nvol5A8OI8zRiRz7a6YVW.jpg","b":"/bxQT6xCjejpGtgKl0QH8WUtrs33.jpg","t":"浪潮","r":7.486,"y":2008,"hs":1.32,"d":5.06,"mt":"movie","o":"赖纳•文格尔 是德国某所高中的老师，该学校正在进行“国家体制”的主题活动周。由于他最喜欢的“无政府主义”课被另一位老师捷足先登，因此他只能主讲“独裁统治”课程。 对于自由散漫的学生们来说，任何课程都只是为了学分而上。他们在课上大声聊天，无心听讲。文格尔别出心裁提出假想“独裁”的实验。在为期一周的实验中，文格尔被置于至高无上的地位，学生们对他要绝对服从。从最初的玩乐心态，这些青年男女渐渐沉湎这个名为“浪潮”的组织中，他们体会到集体和纪律的重要性，却在不知不觉中滑向了“独裁”与“纳粹”的深渊……"},{"id":13012,"p":"/1eYGh6DETJFXQt5PWjV8lp8YZvx.jpg","b":"/petZXpswyEMya01VPVBfp82lAer.jpg","t":"监狱生活","r":7.1,"y":2008,"hs":0.903,"d":2.626,"mt":"movie","o":"故事的主人公是一个家庭至上的男人，某天晚上他为了保护家人不受伤害，结果实施正当防卫杀死了夜闯民宅的盗贼。没想到随后他却被判处3年徒刑。　　监狱里的日子非常难熬，外面社会的道德准则在这里统统被抛弃。备受折磨的主人公，为了能活着等到出狱的那天，决心改头换面，在可恶而暴力的监狱长和狱友间左右周旋，坚强而隐忍的活下去……"},{"id":15129,"p":"/kVGzIXP9WYhrFnhomA4bIkLab6S.jpg","b":"/pSQdbgTnFaBonBRqnZrmoXOFWE2.jpg","t":"珍愛奧斯汀","r":7.1,"y":2008,"hs":2.142,"d":20.582,"mt":"tv","o":"现代阿曼达通过她浴室的门户进入，加入班纳特家族，并对事件造成灾难性影响。"},{"id":6971,"p":"/bUabEbeborjMYya8YB0xqV8phUc.jpg","b":"/21eqGrldxjOLIRBX4hWUBwoSzfj.jpg","t":"杀手十三：阴谋","r":6,"y":2008,"hs":1.977,"d":16.752,"mt":"tv","o":"　　本片改编自比利时的连环漫画册，连环漫画册的灵感来源于同名游戏XIII。  　　在\"老兵纪念日\"上发表讲话的美国历史上首位女总统遇刺身亡后的三个月后，一个浑身是伤、衣衫褴褛的男人（斯蒂芬·多尔夫 Stephen Dorff 饰）出现在某森林里。他没有名字，没有记忆，没有过去，面目全非，似乎从不曾来到过这个世界。唯一的线索，就是身上的纹身“XIII”。XIII得到神秘组织的帮助从监狱里死里逃生，遇到似曾相识的恋人，被神秘组织强迫做交易的同时，被另一伙人追杀。而他们的目的，就是藏在XIII手表里的记忆芯片，一切都扑朔迷离。XIII发现自己被卷入一个惊天阴谋，自己也并非真正的XIII，真正的XIII早在刺杀总统后就被灭口，自己是由时任国家安全局副局长的将军指派的卧底，意在引诱幕后主谋的出现...."},{"id":7525,"p":"/qHZc6yDZsKrgD1feCMNnARez8Pu.jpg","b":"/jtZFNyJNHduP6dexhhcpdgLr1Oj.jpg","t":"最后一刻","r":6.593,"y":2008,"hs":1.242,"d":4.975,"mt":"tv","o":"　　根据CBS的官方新闻稿，美国版《最后一刻》改编自英国版《最后一刻》，\"是一部《X档案》＋《难以忽视的真相》（An Inconvenient Truth）类型的科幻惊悚剧\"。该剧首集投资大约400万美元，后续每集剧本授权费大约175万美元。据《综艺》杂志估计，该剧的总制作费用高达2500万～3000万美元。\n\n　　The Eleventh Hour，字面上的意思是 \"第十一个小时\"，但是在英语中却有另一层含义。在古代，犹太人通常将白昼分为12个小时。《圣经》中讲过这样一个故事：天国里有一个葡萄园，经常需要从外面雇用大量的工人来园里劳动，一天之内有三四批人在不同的时间进入园内，最后一批是11点进去的，但是所有雇工的工资要在一天劳动时一起支付。有一个家伙想到了一个偷懒的办法，他每天都和最后一批工人到园里劳动，但在领工资时，却和其他工人一样领取全天的工资。这个人的偷机取巧行为固然不可取，但从这个故事中，我们可以知道The Eleventh Hour的含义是 \"最后一刻\"，很多场合下也可解释成 \"危急之时\"。"},{"id":8265,"p":"/auJSjDGSDzb1hrPIAFnHNHUuC57.jpg","b":"/sBmLZreEkVK3bc6LLEyZFgKuxjk.jpg","t":"欢迎来北方","r":6.7,"y":2008,"hs":0.792,"d":2.219,"mt":"movie","o":"菲利普在法国南部普罗旺斯的一家邮局任职了十多年，一成不变的生活和闷闷不乐的妻子朱莉令他感到压抑。为了讨妻子欢心，菲利普装扮成残疾人申请升职到南部的黄金海岸地区，却不料弄巧成拙被调派到了极北的小城贝尔格担任局长。在南方人眼里，那里气候寒冷恶劣，人民粗俗不堪，说话还带着难懂的Ch'ti口音，是堪比地狱的地方。心灰意冷的菲利普辞别家人，忐忑不安的独自赴任。然而出乎意料的是，他发现自己的新下属们和当地的居民都很热情好客，自己也很快与邮递员安东尼交上了朋友。菲利普逐渐爱上了这处淳朴简单的小城，但当他试图说服朱莉一同来到北方生活，却遭到了妻子的质疑"},{"id":13796,"p":"/x6BQ3YYR4Xe4LsOkhazqxKprQ3O.jpg","b":"/hoBZ9iuA8ejjIHN9RIvHI5mPWd0.jpg","t":"墨尔本风云","r":6.6,"y":2008,"hs":3.55,"d":164.02,"mt":"tv","o":""},{"id":1705,"p":"/pflt3CIK0brXrae238yBPkSwv8T.jpg","b":"/oHnig7tDh7Lox4GZ95dFmCbU6US.jpg","t":"危机边缘","r":8.1,"y":2008,"hs":3.31,"d":72.268,"mt":"tv","o":"故事的开头如同《迷失》一样，始于一架即将出事的飞机。在迫降之后飞机上所有人都死于一种神秘的病毒，FBI以及各方调查组介入调查。但这只是故事的开始，接下来FBI的女特工奥利弗-邓哈 姆(Olivia Dunham)和高智商天才彼得-毕舍普(Peter Bishop)将携手面对一系列匪夷所思的可怕现象。为了阻止危机的进一步扩展，他们将寻求彼得早已疏远的父亲的帮助。而他的父亲沃特-毕舍普博士(Dr. Walter Bishop)则一直被精神病院所收留。出院之后，三个人组成的调查小组开始对各种离奇事件进行研究。随着遇到的事情越来越棘手，沃特-毕舍普博士背后不为人知的一面也逐渐浮出水面。片中出现的一个名为巨能(Massive Dynamic)的前沿科技公司也跟沃特-毕舍普博士颇有渊源，它的创始人曾跟他同在一个实验室共事。但巨能公司的诡秘行为却不得不让人怀疑它跟一系列神秘事件脱不开关系，不过偶尔也会为奥利弗等人提供一些帮助，这让它的真正目的变得更加扑朔迷离。到底巨能公司是为了拯救人类不遗余力的正义天使还是妄图将整个地球变为自己可以为所欲为的实验室的幕后黑手？随着奥利弗等人的深入调查，真相将逐渐水落石出。"},{"id":15932,"p":"/tiH95YiT0amzML5HNWJY2CwnKLu.jpg","b":"/am5OWeUqnv2wxJVIjXr0HGac815.jpg","t":"迷魂陷阱","r":5.4,"y":2008,"hs":0.265,"d":0.467,"mt":"movie","o":"　　乔纳斯（尼古拉·雷·卡斯 Nikolaj Lie Kaas 饰）是一个十分出色的律师，无论怎样证据确凿的案件，在他的手中都能获得无罪判决。但是在道德上，乔纳斯显然就没有这么理直气壮了，只要成为了他的客户，他都会全力以赴，而客户是否真的清白无辜，对于他来说则并非十分重要。  　　一次偶然中，乔纳斯邂逅了一美艳的女子，一夜激情过后，乔纳斯却发现该女子被人谋杀在了房间里，一直和女子待在一起的自己成为了唯一的嫌疑人，而所有的证据似乎都对他不利。这仿佛被安排好的意外让乔纳斯心生疑虑，为了证明自己的清白，他踏上了寻找真相的旅途，而这正是他最擅长的工作。"},{"id":15147,"p":"/gz8PHSYC0rS6yZ7pz0bq1BcykmU.jpg","b":"/4eSz6CaBVJZG2Jp3zbhYVnY3KPS.jpg","t":"中间人","r":7.7,"y":2008,"hs":3.138,"d":88.265,"mt":"tv","o":"　　Wendy Watson认为自己一辈子就是如此了：永远失去了艺术家该有的灵感，无休无止、没有出路的临时工作，所交的男朋友也总是一些没出息的家伙。一次可怕的事故让她第一次见到了传说中的 \"中间人\"－－一名行踪诡异的特工，为世界上最绝密的组织服务。\"中间人\" 招募Wendy进入该组织，没见过什么世面的Wendy现在要面对外星人、怪兽和疯子科学家，还真有点不知所措。不过，\"中间人\" 给她的那把超级大枪，以及她迷倒众生的回眸一笑和甜甜嗲嗲的\"Have A Nice Day\"，足以让她 \"所向无敌\"。"},{"id":1409,"p":"/pf5qBgMdpN0cw6XNJoTGmrfKI5k.jpg","b":"/mcgZDwhMlrFsfpbvCeg5RY5mhiu.jpg","t":"混乱之子","r":8.427,"y":2008,"hs":3.409,"d":70.77,"mt":"tv","o":"一家颇有名望的非法摩托车俱乐部，面对毒品贩子、开发商和法律官员的步步紧逼，一心庇护所在小镇不受侵扰。除此之外，这家俱乐部还决心保护残酷且生意兴隆的非法武器生意。贾克斯·泰勒 (查理·汉纳姆 Charlie Hunnam 饰) 正处在激烈的思想冲突中，一方面他深爱自己手下的这帮兄弟，另一方面他也为兄弟帮会的无法无天而感到忧心忡忡……"},{"id":12163,"p":"/5O7XKW2JhaGsuoUfiWy34XP5N0k.jpg","b":"/wcJmFsz8RqIhozMwvU81hreTX4i.jpg","t":"摔角王","r":7.53,"y":2008,"hs":0.907,"d":2.423,"mt":"movie","o":"　　绰号“大锤”的兰迪•罗宾森（Mickey Rourke 米基•洛克 饰）是上世纪80年代美国独立摔角圈中一颗耀眼的明星，他留下了无数经典的比赛，其绝招“大锤粉碎压”更虏获众多狂热的摔角爱好者。\r 　　但随着行业的飞速发展和身体健康状况的下降，属于“大锤”的时代早已远去。出于对摔角的热爱，兰迪始终没有离开这个圈子，他忍受着生活拮据，忍受着伤痛困扰，只为了和陪伴多年的摔角迷们享受每一次秀所带来的莫大快乐。他固执地追逐着最后一丝荣光，私人生活却越来越糟。长年奔波以致和女儿斯蒂芬妮（Evan Rachel Wood 埃文•蕾切尔•伍德 饰）的关系疏远，剧烈的撞击和不断摄取处方药又令他的心脏接近崩溃边缘。孤独的他只能在每次艰苦的比赛之后，从脱衣舞女卡西迪（Marisa Tomei 玛丽莎•托梅 饰）那里得到些许短暂的安慰。\r 　　因身体的原因，兰迪决定退出摔角圈，做一份稳定的工作，并找回家庭的温暖。但经理人策划了一场二十周年的经典重赛。为了毕生钟爱的摔角、为了狂热执著的摔角迷、为了心中长久以来所坚持的，兰迪终于再次披挂上阵，重返擂台……\r 　　本片荣获2008年威尼斯电影节金狮奖、2009年英国艺术电影电视学院奖（BAFTA）最佳男主角奖（Mickey Rourke）、2009年金球奖最佳原创歌曲和最佳男主角。"},{"id":38879,"p":"/xnfogn8y1MMlIgPKYOAnDWapZZK.jpg","b":"/z9S7Z0NDbXcqhDCoPMv6ixeXZ6V.jpg","t":"阿涅斯的海滩","r":7.668,"y":2008,"hs":0.566,"d":1.237,"mt":"movie","o":"　　八十岁的阿涅斯·瓦尔达，在生日之际以《爱格尼斯的海滩》这部充满温情的幽默佳片为自己庆寿，实在是电影史上的一段佳话。影片利用重构的手法，她与丈夫德米电影中的一些片断来重现这位导演一生中的的重大事件。影片探讨的是人性，而非电影。观众可以看到，丈夫德米去世之前，阿涅斯一直过着无忧无虑的生活。"},{"id":14438,"p":"/hfoCG75j1YaNyfZGPg0rWy3nFmU.jpg","b":"/3gMtnO5vDznlKsUW7sU9EfRufIc.jpg","t":"消防员","r":7.664,"y":2008,"hs":1.146,"d":3.886,"mt":"movie","o":"凯勒（柯克·卡梅隆 Kirk Cameron 饰）是一名消防员，凯瑟琳（Erin Bethea 饰）是医院的公关主任，尽管在各自的职业领域里叱咤风云，但两人都无法否认的是，是他们的冲动和不成熟导致了两人之间感情的破灭和婚姻的破裂。在经历过了无数次激烈的正常和令人沮丧的冷战后，离婚成为了两人唯一的选择。  　　目睹年轻人们为感情所困苦，约翰（Harris Malcom 饰）决定不再坐视不管。他劝说儿子约翰，带着凯瑟琳参加名为“挑战爱情”的为期四十天的旅程，将其作为修复夫妻之间感情的最后努力。没想到，正是在这段看似无望的旅程中，凯勒明白了自己所犯下的过错，他决定要挽回凯瑟琳对自己的爱和信任，然而，面对去意已决的凯瑟琳，凯勒的挽留能够奏效吗？ ©豆瓣"},{"id":13387,"p":"/dcQgkM9FYMqu8znwfsdLF84n2Cn.jpg","b":"/nNbxrSyKUTMVwpnFgnKH9ZV0QZ8.jpg","t":"玩命快递3","r":6.144,"y":2008,"hs":1.066,"d":4.366,"mt":"movie","o":"弗兰克·马丁（杰森·斯坦森饰）这位退役的特种兵，在经历了两次腥风血雨之后，重新回到了法国巴黎，准备在朋友的修车行里混口饭吃，修养生息。不过安顿的日子没过多久，仇家又找上门来，一顿打打杀杀之后，弗兰克·马丁最终还是寡不敌众，倒在对手脚下。醒来之后，弗兰克·马丁发现自己身处一个实验室，而手上却多了个腕表一样的东西。  神秘组织的龙头老大约翰森（罗伯特·克耐普饰）告诉弗兰克·马丁，这次他是有求而来。鉴于弗兰克·马丁在托运这一行的知名程度，约翰森需要他帮一个小忙：护送一个女人到达指定地点。如果与女人的距离过远，那么腕表就会爆炸。而如果成功护送到达目的地，那么约翰森就会把腕表除下。  弗兰克与车行的铁哥们琢磨了好半天，发现这个腕表确实没法自己除下来，无奈下只好又重操旧业，护送起满头红发的神秘女人。显然这不是一份轻松的差事，约翰森是被警方通缉的罪犯，而警察为了寻找证据，执意要把红发女人带走，弗兰克只得与警察交起手来。这时候另一个黑帮也想将弗兰克和红发女人置于死地，于是两人在警察和黑社会的双重追捕中，一路杀向终点。"},{"id":14921,"p":"/fXpNfBlpfKapNg9i5fgtHPabABX.jpg","b":"/5MBQyk3vnxX420dTSLWROuMk8HN.jpg","t":"事不过三","r":5.5,"y":2008,"hs":0.387,"d":0.75,"mt":"movie","o":"骨瘦如柴、一脸倦容的保罗·凯洛（麦肯奇·克鲁克 Mackenzie Crook 饰）是伦敦地铁的一名驾驶员，他渐渐厌烦这份枯燥的工作，时刻梦想有朝一日能一圆他的写作梦。生活已然无味，厄运更挥之不散。他所驾驶的列车一个月内竟然遭遇两起坠轨事故。沮丧的保罗偶然从同事那里听到一个潜规则，只要司机一个月内连撞三人，他就会遭到解雇，不过却可以因此得到十年薪酬的补偿。在此期间，保罗看上位于苏格兰山间的小屋，他陷入痛苦的内心斗争之中。与其继续忍受这种无望的生活，还不如全心追寻梦想。利用一周的休假时间，保罗开始寻找下一位企图自杀的人……\r 　　本片荣获2009年加利福尼亚独立电影节最佳女主角（Imelda Staunton）和最佳影片奖。"},{"id":13672,"p":"/g65MZXhaDrLVPo0uwxhgG6R0so6.jpg","b":"/dFWN4kqaEm0hONzigZ0obY08m72.jpg","t":"尚格·云顿","r":6.7,"y":2008,"hs":0.459,"d":0.949,"mt":"movie","o":"JCVD是尚格·云顿的名字JEAN-CLAUDE VAN DAMME的首字母缩写。本片是尚格·云顿的一部半自传性质的影片，他在片中对自己曾经是动作片明星而大开自己的玩笑。他从美国回到比利时家乡，想寻找在美国所没有的平静的生活，但却面临税务问题、与他的妻子争夺儿子的监护权的官司、动作片不景气时期，而且还卷入一桩银行抢劫案。"},{"id":21145,"p":"/l8aZdUlkvcNiqrthjwnCFlp7AZr.jpg","b":"/5kYZSD8iIUZV0QzSjaiW5FhlDR4.jpg","t":"路易斯·米歇尔","r":6.172,"y":2008,"hs":0.25,"d":0.435,"mt":"movie","o":"LOUISE-MICHEL是巴黎公社著名女领导人的名字，但本片不是这位“蒙马特尔高地红色处女”的传记片，而是讲述两个无产阶级的故事。露易丝是一个不识字的女工，谁要是在她面前说她文盲，她就不会对这个人客气。她和同事发现老板在一夜之间把工厂里所有的机器都搬走了，只留给他们几百欧元的赔偿。在气愤之余，她提议雇请一名杀手杀掉流氓老板。她找来的杀手就是米歇尔，他是一个极其平庸的保安员，住在废弃的露营车里。这两个既愚蠢又恶毒的人是否能够消灭流氓资本家？"},{"id":6754,"p":"/ux0DKkr9MFJzdAxYyigRwxyRUm8.jpg","b":"/44ddp3wBfuCClYnLMAY24eN5XPh.jpg","t":"人山人海","r":7.7,"y":2008,"hs":3.432,"d":136.638,"mt":"tv","o":""},{"id":15801,"p":"/eospjku2O2O5c7rcfnD7Uw5CmGf.jpg","b":"/xpXkdDAw1ilEtkhiCcUSgIwrttX.jpg","t":"好汉不死","r":5.98,"y":2008,"hs":0.494,"d":1.062,"mt":"movie","o":"布莱恩（马克·鲁弗洛 Mark Ruffalo 饰）和保利（伊桑·霍克 Ethan Hawke 饰）是一对从小玩到大的好兄弟，在危机四伏的波士顿，孤苦伶仃的两人只能依靠自己薄弱的力量，不择手段的在这弱肉强食的世界里摸爬滚打着。随着年龄的增长，曾经的小打小闹变成了货真价实的犯罪，在加入了由帕特凯利（布莱恩·古德曼 Brian Goodman 饰）所领导的走私犯罪团伙之后，兄弟两人渐渐走上了不同的道路。  　　一次毒品交易让两人锒铛入狱，在狱中，布莱恩开始反省自己这些年来的所作所为，他不愿再这样苟且偷生，决定洗心革面，与妻子和孩子过上清白平静的生活。可社会不宽容，无奈之下，走投无路的布莱恩只得和保利再度干起了抢劫的勾当。"},{"id":18117,"p":"/d27eaUjLc0l1mT2hM8Jwwt7iWMz.jpg","b":"/fMU2rI5nrvUQTdmdbtgkfVhdDdO.jpg","t":"迪恩·斯潘雷","r":7.4,"y":2008,"hs":0.318,"d":0.578,"mt":"movie","o":"电影发生在爱德华时代的英国。老费斯克(Peter O'Toole)是个脾气古怪的老头，他的小儿子在战争中去世了，妻子由于哀痛也在不久去世，风烛残年的Fisk老人对他的大儿子(Jeremy Northam)似乎没感情没心肝，然而当他们在一个看似平常的星期四去听了一个印度人关于灵魂转世的讲演，并且遇到了Dean Spanley之后，他们经历了一趟奇异的旅程，并最终打开了这位老人的心结。"},{"id":13523,"p":"/aO4swvDjqW635lesjYbytrEhBsn.jpg","b":"/csljXcumBnpmrLCXtlrjrspEnIM.jpg","t":"破处之旅","r":6.385,"y":2008,"hs":1.073,"d":4.021,"mt":"movie","o":"　　　为了脱去十八岁处男身，他与好友开着1969年的GTO上路，展开一场跨越美国公路的寻爱之旅，二男一女将搞出多少笑话？！ 由Sean Anders编导的成长喜剧，讲述一名十八岁的青年伊恩（Josh Zuckerman饰）在网络上认识了一个甜美可人的女网友，对方答应只要伊恩前往Konxville见她，就为伊恩摆脱处男之身。 于是，伊恩便与好友兰斯（Clark Duke饰）及另一名友人费莉西亚（Amanda Crew饰），驾着弟弟雷克斯1969的GTO上路了。一路上，他们遇上各种奇人异事，三人的关系也渐渐产生异样的变化....。"},{"id":14655,"p":"/ewU8w8IPlAkauFutzSwYYFILiU8.jpg","b":"/v6A68pZ2BWqxFMFdSuCCZBPPj8I.jpg","t":"灵魂歌手","r":6.1,"y":2008,"hs":0.635,"d":1.526,"mt":"movie","o":"谁也没有想到，弗洛伊德（伯尼·麦克 Bernie Mac 饰）和路易斯（塞缪尔·杰克逊 Samuel L. Jackson 饰）这两个其貌不扬的男人在歌坛也有过红极一时的曾经，而如今，乐队主场离开，乐队亦已解散，两人的情况都不容乐观。\r 一眨眼，十年过去了，主唱的去世为两个潦倒的中年人带来了新的希望，他们接到了阿波罗剧院的邀请重新登台，在好不容易劝说路易斯加入后，说唱二人组诞生了。可是，娱乐圈的瞬息万变让弗洛伊德和路易斯成为了无人买账的老古董。在压力和挫折面前，两人的友谊更是经历了前所未有的考验。一次偶然中，一段路边的即兴表演让两人明白，没有作秀，没有技巧，灵魂发出的声音才是真正的天籁。"},{"id":33035,"p":"/57GQHC3i251zv1efn85wTxYSykb.jpg","b":"/386dpSzzDNvW4dc0XcyBdmjyzVC.jpg","t":"一部有我出镜的影片","r":6.076,"y":2008,"hs":0.267,"d":0.472,"mt":"movie","o":"一位运气很衰的演员，在一天内见证了所住的破公寓“杀害”了的n条性命。陪他一起的还有一位创作剧本的朋友，他们希望共同筹划出一部自己出演的理想剧本。二人为了解决当前的窘境，试图圆回公寓内的命案让别人相信这是一场偶然，却越弄越糟。但他们最后发现，也许人们最愿意相信的、最能理解的并不一定是事情最可能发生的结局。与其重写这一天——试图按照所有人理解的那样——不如把自己身上发生的、难以置信的事，如数搬上荧幕，真正出演一部有我出境的影片。"},{"id":13310,"p":"/2UcjguOB3BeI7UD64uxxbPqP9wf.jpg","b":"/gH3lvKcY6EDMXrUtqZEiHPVV91n.jpg","t":"生人勿进","r":7.536,"y":2008,"hs":0.912,"d":2.46,"mt":"movie","o":"遥远的北欧地区，瑞典的斯德哥尔摩一片银装素裹，寒气逼人。12岁少年奥斯卡生活在一个单亲家庭，他在学校形单影只，饱受欺负；回家后则偷偷搜集关于各类凶杀案的剪报，或者深夜挥着小刀在树上发泄着自己的愤怒。新搬来的小女孩爱莉走进了奥斯卡的生活，他们慢慢成为朋友，并逐渐产生爱情。而就在此时，奥斯卡无意中发现爱莉一个令人毛骨悚然的秘密……"},{"id":15450,"p":"/lmSzXQmlDoTGwO56Jjgy1HosSPO.jpg","b":"/7FVuYMbCVIa32yMhrGmnaPAUYpJ.jpg","t":"家庭纷争","r":6.759,"y":2008,"hs":0.752,"d":1.951,"mt":"movie","o":"社交名流夏洛特和蓝领女性爱丽丝是多年的好朋友，尽管两人所处阶层不同，但一直保持着深厚的友谊。爱丽丝自私自利的女儿安德里亚刚刚新婚不久，却背叛丈夫与自己的上司，也就是夏洛特的儿子威廉私通。威廉本身已有家室，作风不检点的他正觊觎母亲夏洛特公司COO的位置。此外，其他人也各有打算，夏洛特和爱丽丝的家庭生活都被搅得一团糟乱。为了远离烦恼，让自己透口气，夏洛特和爱丽丝决定一起出外旅行，而在路上的经历也让她们重新发现了自己，开始努力找寻让家庭破镜重圆的办法……"},{"id":22025,"p":"/lusaM2lPMCsfBlipMHAGaMk7AH1.jpg","b":"/mZabTaM3xmc7012c99tFHHB3cY3.jpg","t":"重金摇滚双面人","r":6.4,"y":2008,"hs":0.573,"d":1.286,"mt":"movie","o":"来自大分县犬饲町的乡下男孩根吉崇一（松山健一 饰）怀着美好的理想来到大都会东京求学，在这繁华所在，他立志写出优美动听的歌曲，成为受万众瞩目的时尚达人。然而事与愿违，直到毕业他的纯情歌曲依旧得不到认可，反而经一番刻意包装后组成的死亡重金属乐队“底特律金属城”（DMC）大受欢迎，其中根吉所化身的主音吉他手克劳萨二世更令万千死忠疯狂痴迷。虽名声在外，根吉却时时想脱离这支只会贩卖死亡、性、暴力等噱头的乐队，只是苦于魔鬼社长（松雪泰子 饰）的存在，他只能小心翼翼在梦想与现实间挣扎。偶然机会重逢大学时暗恋的女孩相川由利（加藤罗莎 饰），根吉的心情愈加矛盾……"},{"id":16346,"p":"/jYFgwo9nfHEiIy7sWvSSgZaYLeA.jpg","b":"/Aec0DEgQEwzfGa9551qpiS85V3j.jpg","t":"中央舞台2","r":6.9,"y":2008,"hs":0.545,"d":1.191,"mt":"movie","o":"凯特（蕾切尔•史密斯Rachele Smith饰）是个执着追求芭蕾舞梦想的女孩，她未经受过任何专业训练，通过录像带模仿练习，舞技出众。其父沉迷博彩不关心凯特，但是妹妹却力挺她完成梦想。她来到美国芭蕾舞学院面试，然而主考官里弗斯（彼得•盖勒 Peter Gallagher 饰）出于功利放弃了她，选择了名门之后。然而，凯特的舞技还是令人侧目，特别是另一考官库伯（伊桑•斯蒂菲尔 Ethan Stiefel  饰）和入选者汤米（肯尼•沃曼德 Kenny Wormald 饰）。前者曾为她据理力争，而后者则对她一见倾心。后来，因为在夜店一段即兴的HIP-HOP表演，凯特得到了一个HIP-HOP俱乐部的工作机会。同时，汤米开始与她约会，两个人都怀揣着对芭蕾的梦想，所不同的是前曲棍球运动员汤米转型成功，而自学成才的凯特却历经艰难……"},{"id":14728,"p":"/2CwfypdNO63mvPPGrgp1M9RQAs.jpg","b":"/fWnWHEYVYDOMGSLfiRki2FyKGvB.jpg","t":"图书馆员：圣杯的诅咒","r":6.3,"y":2008,"hs":0.867,"d":2.601,"mt":"movie","o":"在海外漂泊多年的Flynn Carson（Noah Wyle扮演）回到了纽约大都会图书馆，他打算重拾往日的工作，好好安顿下来。不过，一个怪梦让他的想法落了空，他被引到了新奥尔良。在那里，他卷入了臭名昭著的吸血鬼王子Vlad Dracul的巨大阴谋。Flynn必须像以前一样，战胜自己的恐惧，保护极具传奇色彩的神器－－《最后的晚餐》中的圣杯。Jonathan Frakes将继续扮演Judson，昔日的图书馆员，如今已成为馆长。当过海军陆战队士兵的Judson在格斗方面是个好手。Jane Curtin也将沿袭自己在上一部影片中的角色－－Charlene－－古板、认真、刻薄、没有任何个人感情的人事主管。《Heroes》中的女演员Stana Katic担任第三部的女主角。她的最新电影角色名叫Simone Renoir，是新奥尔良一家爵士乐俱乐部的歌手，她那催眠般的表演，很快就让花心的Flynn飘飘欲仙。事实上，她的秘密身份是圣杯的保护者，她将不惜一切代价阻止别人得到圣杯的下落。此外，她还有另一重身份－－400年前，吸血鬼王子Vlad Dracula将她变成了吸血鬼（唉，又是吸血鬼），她一直在苦苦寻找这个偷走她灵魂、让她只能行走在黑夜中的恶魔。Flynn当然愿意帮助她……一段爱恨交加的旅程开始了..."},{"id":13241,"p":"/nytcKOHE4CF7OlSej4zpIVEbCy7.jpg","b":"/s5e27x7tREwWQFQLcqFr8MCb8Fl.jpg","t":"我的温尼伯湖","r":6.9,"y":2008,"hs":0.312,"d":0.567,"mt":"movie","o":"　　位于加拿大曼尼托巴省的城镇温尼伯，听来遥远陌生，在盖·马汀的掌镜下，却生成了乡愁的有机体。透过梦呓的旁白说书、迷幻写实的黑白光影，导演亲自带路，娓娓道来家乡的历史、自然与人文踪迹，以及谜样传说。建构故事与剪接纪实之余，导演对家乡的抒情神往与奇想，让影片依附着神秘和追忆穿越时空，恍如隔世却又亲密温馨。"},{"id":13636,"p":"/4sZNQ7OQgkJj7kLFx4su21yEHTB.jpg","b":"/6H2Yz7ztGuCOs4423z8b6ygDdHm.jpg","t":"更大，更强，更快","r":6.8,"y":2008,"hs":0.489,"d":1.021,"mt":"movie","o":"这部在今年的美国圣丹斯电影节上已露面的纪录片《更大，更强，更快》将于5月30日在美国小范围上映。影片透过以健美为目标的一家三兄弟，深入浅出地揭露了同化类固醇类药物（俗称“兴奋剂”）在美国运动界的泛滥及其所带来的负面影响。畸形肿大的“肌瘤”让这些肌肉男们苦恼不堪，女孩们对他们总是敬而远之，他们恨自己、恨自己的偶像：阿诺·施瓦辛格、史泰龙……更糟糕的是，为了维系自己的运动生涯，他们一天也离不开这些药物。"},{"id":21179,"p":"/nNpD3w3wWwV1ICNXAazwFVd5qLu.jpg","b":"/zWC4ozvv7KbnXqbjY1WxcZLqbqh.jpg","t":"美国紫罗兰","r":6.7,"y":2008,"hs":0.499,"d":1.048,"mt":"movie","o":"\"影片根据真实事件改编，在2000年，德克萨斯州的一个小镇，24岁的非裔母亲迪·罗伯茨因一个未经证实的证词而被以贩毒的罪名而拘捕。此时，摆在迪面前的有一份协议，只要她承认了莫须有的罪名，她能及早获得自由，迪拒绝了。她决定要抗争到底，而这也永远改变了她和德克萨斯州的司法系统。\r 身为没钱没背景的穷人，面对权威的压迫，一般都会选择默默地承受这一切。但是当一个年轻的黑人女性奋起反抗，拒绝为自己从没犯下的过错买单时，引发的却是颠覆性的结果。\r 2000年11月，美国的总统大选正进行的如火如荼，不过政界的热络气氛，显然并没有波及到一座位于德州的小城镇的日常作息……一切都是围绕着一个名叫迪·罗伯茨（妮可·贝海尔饰）的24岁的年轻黑人女性展开的，她是一位单身妈妈，通过在当地的小饭馆里做服务生的收入和政府补给的救助金养活4个年纪尚小的女儿。\r 在一个天刚蒙蒙亮的早晨，因为需要替班，迪已经开始了一天的工作。她所不知道的是，非常有权势的地方检查官加尔文·拜基特（迈克尔·奥吉弗饰）批准了一次大规模的毒品搜查行动……随后，警察用手铐抓走了仍然在工作中的迪，把她关进了拥挤肮脏的女子监狱当中。而她之所以受到这样突如其来的对待，全部都要源于一个疑点重重的警察线人为了消除对自己的指控所提供的不实的内部消息，迪很快就被当成一个毒品贩子，并受到了起诉。\r 即使之前迪没有任何与毒品有关的不良记录，警察去她的住所进行突击检查也是空手而归，但摆在迪面前的却是一个非常糟糕的残酷选择：乖乖认罪，然后以一个罪犯的身份回到家中；或继续待在监狱里为了洗清自己的指控而奋力反抗——但这也有可能引发极其可怕的后果，包括更加漫长的刑期，以及剥夺她对4个女儿的监护权。\r 尽管迪的妈妈阿尔玛（阿尔法·沃德饰）为了她的自由和孩子的归宿，力劝她在认罪书上签字，可是经过了仔细地思量之后，迪却选择与检查官加尔文以及他所代表的强硬的法律体系周旋到底，还自己的清白，证明穷人并不就等于罪犯。在一位来自于美国公民自由协会的律师大卫·科恩（蒂姆·布雷克·尼尔森饰）和退休的戒毒长官萨姆·康罗伊（威尔·帕顿饰）的帮助下，迪甘愿拿自己的一切做赌注，勇敢地对抗德州的权势机构和法律漏洞，即使这可能会永远地改变她的生活和未来，也在所不惜。"},{"id":15584,"p":"/bVJCQfIfNC01CYOVkvBOtrY1cxy.jpg","b":"/birfwAyzq34B6FZemYZ5LC5Qhxi.jpg","t":"一封关于父亲的信","r":8.1,"y":2008,"hs":0.733,"d":1.731,"mt":"movie","o":"导演库尔特极为强大的纪录片，初衷是为缅怀被杀的朋友安德鲁巴格比，他在2001年被疯狂的前女友谋杀了。然而，当库尔特飞越大半个地球去采访杀死巴格比的女凶手的朋友和家人时，发现那个女凶手雪莉特纳，早已逃到纽芬兰逃脱逮捕。由于加拿大法律背后的干预保护，她仍是自由人;在此期间，她透露她怀了安德鲁的孩子。大卫和凯瑟琳（安德鲁巴格比的父母）知道这个女人得为他们儿子的死负全责之后，他们也去了纽芬兰，以便更接近自己的亲孙子。然而这让事情变得更糟。"},{"id":16166,"p":"/x70dOoG3EG0NvOdJxETceSnDnfP.jpg","b":"/yNwoVVgx3avrfwJSgyBtXd7oSGM.jpg","t":"桑拿","r":6.213,"y":2008,"hs":0.374,"d":0.72,"mt":"movie","o":""},{"id":17903,"p":"/64KrycjvbepRwK1JWtNDSEAlN5o.jpg","b":"/9bvn5SWwAK6qB79UevNi0jqhfke.jpg","t":"霜花店","r":6.9,"y":2008,"hs":1.073,"d":3.68,"mt":"movie","o":"高丽末年，亲卫军“健龙卫”对高丽王忠心耿耿，誓死保卫王的安全，其首领洪麟是王的宠臣，两个相伴多年，关系甚为亲密。远嫁而来的蒙古宝丽公主倍受冷落，多年来无一子嗣。元朝以高丽国后继无人为由，企图另立新王，把现在的高丽王赶下王位。无奈之下，王只能让自己宠爱的臣子和自己名存实亡的王妃行房，期望王妃怀孕生子，以求让元朝再无易帝的借口。洪麟与王妃初识男欢女爱之欢娱，竟暗生情愫，背着王多次偷偷幽会。王感觉到了洪麟的变化，但还是试图使两人的关系回到过去，可是当他亲眼目睹了王妃和洪麟的偷情之后，盛怒之下对洪麟施行宫刑，自此三人关系陷入了不可挽回的境地。"},{"id":36683,"p":"/zPjj5uRCUAOL6A33PsYLpKgVc5X.jpg","b":"/cDyYWcavuvNKtf7VpNR86nWh5XF.jpg","t":"20世纪少年1：完结的开始","r":6.7,"y":2008,"hs":0.826,"d":2.284,"mt":"movie","o":"20世纪末，一种神秘病毒在世界蔓延，感染者莫不血尽身亡。 热爱摇滚乐的远藤贤知经历过叛逆时期，如今年奔三十的他窝在家乡大阪经营一家连锁超市，上层负责人责骂，母亲聒噪，姐姐的孩子神乃哭泣，贤知小心应付，手忙脚乱。在小学同学聚会上，贤知重逢当年好友义常、青蛙仔、丸夫、福平、阿门等人。从他们口中得知，如今社会上正时兴一个神秘的宗教组织，组织领袖自称“朋友”，而近期发生的一些列恐怖事件皆来自贤知众人童年时杜撰的一本“预言之书”。"},{"id":18094,"p":"/rDrMuFaWBKwjwEnw4C06Sm97huY.jpg","b":"/2AMk0Df2Lr0WtFDHGsEo1UE8IHW.jpg","t":"金属精神","r":7.6,"y":2008,"hs":0.427,"d":0.831,"mt":"movie","o":"在14岁的时候，两个好朋友史蒂夫和罗伯就约定以后要永远一起搞摇滚。他们的乐队Anvil被尊崇为加拿大金属摇滚的领袖，影响了诸如Metallica, Slayer and Anthrax等乐队。这部纪录片介绍了这支加拿大传奇金属乐队Anvil的历史以及今朝，其中首度发表了多段重要影像，并配以多位金属大腕儿的访谈段落。"},{"id":16800,"p":"/1W8t1iBSTRFr5Q0G3iJhw5BaP3w.jpg","b":"/nz51oc6hnGrMGrYUE0s25FWgVWe.jpg","t":"罗曼·波兰斯基：被通缉的与被渴望的","r":6.419,"y":2008,"hs":0.438,"d":0.88,"mt":"movie","o":"1978年2月1日，罗曼·波兰斯基(Roman Polanski)在洛杉矶登上飞往巴黎的飞机，自此之后，他再也没有回到美国，即使2003年他的电影《钢琴师》(The Pianist)获得了奥斯卡最佳影片。而就在1968年，波兰斯基还曾经花重金在比弗利山的班奈迪克山谷购置了一套豪华住宅，位于著名的茨埃罗大道。虽然波兰斯基拿的仍旧是法国护照，但随着《罗斯玛丽的婴儿》(Rosemary’s Baby)当年的热映，他已经做好了在美国定居的打算。"},{"id":26707,"p":"/4bz8gNfZu3MaJ8ClavmMlvtXB67.jpg","b":"/ce2s97LwKSsB7MYBHK53OCUbDWo.jpg","t":"狼与香辛料","r":7.6,"y":2008,"hs":1.966,"d":15.443,"mt":"tv","o":"在世界各地旅行并收购贩卖物品的旅行商人克拉福•劳伦斯在经过正在庆祝收获节的帕斯罗村后离开，却在自己堆满麦束的货车上发现了正在睡觉的少女。少女有狼的耳朵和尾巴，更有美丽的脸庞，她自报家门称自己是掌管丰收的狼神“赫萝”。\n\n虽然对这样的介绍半信半疑，但在赫萝的花言巧语之下，劳伦斯答应带赫萝回到遥远的北方故乡，就这样二人展开了旅行商人的旅程，并在行商途中遇到了各式各样的事件。\n\n赫萝的出现，改变了劳伦斯原本孤独的经商生活。虽然常常被赫萝狡猾的言论捉弄，但他与赫萝的羁绊也因此越来越深。"},{"id":17581,"p":"/8YLLFqyxrIzS3dlOT95fsa7noft.jpg","b":"/xzIaIFXs14vr5BGoAQ2IJsQ60EB.jpg","t":"火影忍者剧场版：羁绊","r":7.284,"y":2008,"hs":1.204,"d":4.519,"mt":"movie","o":"某日，一群使用风遁之术的空忍空袭火之国，无数民众和忍者遇害，形势危急。  据纲手大人所言，这群不速之客正是在第二次忍者大战中落败的空之团，如今他们怀着复仇之心再次出现。卡卡西等人则负责侦查空之团的老巢，鸣人、小樱、雏田受命组成三人医疗小队，协助名医神农前往其徒弟雨琉的家乡医治伤者。另一方面，病入膏肓的大蛇丸得知神农的再生之术业已完成，他命佐助前去寻找神农。这也促成佐助和昔日伙伴宿命的重逢"},{"id":47292,"p":"/3KZR69GBEQ1HX8FO5NaIf48xJyq.jpg","b":"/b5NH2rjQFATYfkd1XYbGQWeyevx.jpg","t":"宝可梦剧场版：骑拉帝纳与冰空的花束 谢米","r":6.7,"y":2008,"hs":0.935,"d":2.864,"mt":"movie","o":"在这个世界上有一个神秘的镜子反射般的世界。在那里没有所谓的美丽，是骑拉帝纳栖息之处。可是因为帝牙卢卡与帕路奇犽的战斗，时空开始扭曲，反转世界被称为黑色瘴毒的云层给覆盖。看到自己的栖身之所被玷污而震怒的骑拉帝纳，找到了罪魁祸首帝牙卢卡，并打算将其带入反转世界。另一方面，在小智等人跟前出现了样子迷你可爱的神奇宝贝，那是被称为感谢神奇宝贝的洁咪。为了帮助洁咪前往葛拉西蒂亚花花田，以进行被称为“花之传递”的集体迁移，小智一行人和洁咪展开了短暂的冒险旅程。"},{"id":42341,"p":"/iPXtJNx8rQp7j5sMqWQIGHZ6Dbs.jpg","b":"/hxDV5Kdl7sQvoB2JPKOTXUsX001.jpg","t":"嫌疑人X的献身","r":7.6,"y":2008,"hs":0.694,"d":1.686,"mt":"movie","o":"　　天才物理学家汤川学此次又受内海薰所托，调查一件不可思议命案。受害人富樫慎二被发现死在河边，面目指纹尽毁。最大的嫌疑人是他的前妻花冈靖子，然而靖子却有着完美的不在场证明。一个人能够同一时间出现在不同地方吗？当汤川发现住在靖子隔壁的是当年的大学同学、同为天才的数学家石神哲哉时引起兴趣。毕业后因要照顾父母没有留校反而去高中教数学、一直生活得很落魄的石神每晚利用公用电话教靖子如何应对警察追查，靖子渐渐感到被束缚，但是由于给出的口供毫无可疑之处，警察决定放弃对靖子的调查，这时汤川却指出石神是关键人物。案件的真相如何？世界上真有一个人同时出现在两个地方的事情吗？"},{"id":8652,"p":"/7ItSxE9giyy20pzHAQMAtrpu4KI.jpg","b":"/kyOJHvdwquOqgytBfL3qWC7Q0pt.jpg","t":"悲梦","r":6.6,"y":2008,"hs":0.703,"d":1.753,"mt":"movie","o":"痴迷篆刻的年轻男子镇（小田切让 饰）连续数天被真实感极强的梦所困扰，当梦见开车撞人之后，他立即前往梦中的车祸现场，却发现这一切都曾真实发生。警方调取附近的录像，找到肇事逃逸的车辆，并从家中带走正在熟睡的汽车主人——刚刚结束一段恋情的兰（李娜英 饰）。兰拒绝承认罪行，然录像中的自己却确凿无疑证明了一切。最终查明兰患有严重的梦游症，令人难以置信的是，她的梦境竟与镇的意识相通。镇的梦操纵着兰的身体，去完成这一件件匪夷所思的事情。借着奇妙的机缘，两人走到一起，共同寻找着摆脱这恐怖之梦的办法，却又不得不去面对深藏心中黑暗的一面……"},{"id":16409,"p":"/er7IVSXCIxZt3RBOXqddePlRYua.jpg","b":"/7RZTIpPZMK9pZhkFCFZNJMn3AIb.jpg","t":"哈维的最后机会","r":6.3,"y":2008,"hs":0.476,"d":1.006,"mt":"movie","o":"　　人过中年，居住在纽约的作曲家哈维·山恩（达斯汀·霍夫曼 Dustin Hoffman 饰）的人生却逐渐走下坡路。早年和妻子（Kathy Baker 饰）离婚，老婆带着女儿（Liane Balaban 饰）前往伦敦开始崭新的生活；一生辛苦打拼，却落得随时会被老板开除的下场 。在某个周末，哈维乘机赶往伦敦参加女儿的婚礼，却发现女儿的继父（James Brolin 饰）取代了自己的位置。更糟糕的事接踵而来，哈维错过了返程的飞机，也因此丢掉早已风雨飘摇的工作。徘徊流连于英国机场的哈维，无意中邂逅中年女子凯特·沃克（艾玛·汤姆森 Emma Thompson 饰）。凯特专于工作，情感道路颇为坎坷。两个天涯沦落人不期而遇，似乎一段崭新的故事就这样慢慢展开……"},{"id":10821,"p":"/qfuusVNYVYyKQcmr0LGS7zsAUxT.jpg","b":"/eOU2Z5g0RKYav9el6bCAaOPjiuF.jpg","t":"120人的战役","r":6.3,"y":2008,"hs":0.364,"d":0.689,"mt":"movie","o":"在萨瑞卡密斯的战斗中，奥斯曼军队耗尽弹药，并请求Van的人民的帮助，他们正好有补给品。然而，第一次世界大战还在蔓延之中，男人们分布在国家的四个角落中战斗着，因此无法作出积极的回应。Van的孩子们想做点什么。有一个在战争中失去了儿子的学校校长提议将弹药运送到萨瑞卡密斯去。 120个12至17岁不等的志愿兵孩子，就这么出发了。这部电影讲述的是120个男孩以及在他们背后的姐妹和母亲在等待他们返回的真实故事。这部影片开始的场景：有位亚美尼亚的医生到一户土耳其人家里去帮他儿子看病，他之前已经做过多次了。其中有一个男孩不喜欢一个亚美尼亚医生为土耳其人提供医疗服务，他认为亚美尼亚人蓄意攻打土耳其。与此同时，Hunchaks其下的一帮亚美尼亚人正聚集在一所教堂，宣誓要加入俄罗斯的入侵军队，当医生离开生病的孩子的房子时，他们威胁他并最终将他杀死了......"},{"id":14070,"p":"/aQRjcUnFdtSTXlmQ1AXXdseCyze.jpg","b":"/lDOwQKy0PjXmp9K6mZ87vb8t31B.jpg","t":"未知死亡","r":7,"y":2008,"hs":1.052,"d":3.529,"mt":"movie","o":"电信大亨杰辛哈尼亚（阿米尔•汗 Aamir Khan 饰）为人低调，某日却见报纸爆料他向一个叫卡尔帕谢蒂（阿辛 Asin 饰）的小广告模特大胆示爱，气愤之余杰辛哈尼亚去向这个造谣生事的女孩儿问责，谁料他途中看见一个美丽善良的女孩机智地帮助残疾儿童，而这 个女孩就是卡尔帕谢蒂，卡尔帕谢蒂并不认识杰辛哈尼亚，一场误会令别人以为她就是大亨的女友。杰辛哈尼亚隐瞒身份接近卡尔帕谢蒂，可后者以为他不过是求广告机会的无名小卒。杰辛哈尼亚结识卡尔帕谢蒂后开始了扮演双重身份的生活，两人在相处中感情逐渐加深。卡尔帕谢蒂从黑帮大佬手中救出了25名少女，惹来杀身之祸。杰辛哈尼亚遭连累被击中头部之后只能保留十五分钟的记忆，为了爱人，他艰难的凭借有限的记忆复仇…… ©豆瓣"},{"id":8064,"p":"/7jvu0BUsrsojDVDmar3QddRgCEF.jpg","b":"/sa85yRz5asOPKx49aubcbCmKj2b.jpg","t":"雏鸡","r":6.4,"y":2008,"hs":0.448,"d":0.909,"mt":"movie","o":"漢堡土耳其族一路，經已是令影迷每年都要留意的先鋒電影品牌，當法堤艾金已走到天堂邊緣去，也是作家身份的小師弟奧思古尤迪林則做好人間基礎，進駐杜爾斯柏土裔區，寫出這鏗鏘有力的黑道上位故事。志哥與提貝的關係，讓人想起《旺角卡門》裡來自調景嶺的華仔和烏蠅。他們認了表面上是音樂監製的棕哥做大佬，志哥憑膽色扶搖直上，提貝則跟不上，志哥終於面臨要兄弟還是要黃金的命運臨界點。江湖好漢的事蹟背後是全球化／後殖民時期國族題旨很深的體會，血緣認同狂暴的掙扎，於傷痛與罪孽中不能自持。"},{"id":230647,"p":"/a6Tz8rCEO0oikQ0pOd4FKK2hzNK.jpg","b":"/s3aj728BSHfxRiyUpMQHiieFUXG.jpg","t":"دایره زنگی","r":6,"y":2008,"hs":0.153,"d":0.246,"mt":"movie","o":""},{"id":7224,"p":"/hMhLX6t3C5xAmPqqHoD6ddcwI3I.jpg","b":"/yOpNPNLzidjrqH0wgHrOGEb5lWl.jpg","t":"鲁滨逊漂流记 Crusoe","r":6.7,"y":2008,"hs":2.093,"d":19.252,"mt":"tv","o":"　　NBC这部野心勃勃的《新鲁滨逊漂流记》可以看作《鲁滨逊漂流记》的21世纪改编版－－有书中传统的冒险元素，也有当今观众最喜爱的电脑特效、动作场面、悬疑气氛和高速节奏。和原书一样，剧集描述探险家鲁滨逊（PhilipWinchester）在一次航行中船只失事，流落到一个杳无人烟的荒岛长达28年时间，完全与世隔绝。他对家人的思念及与当地土著居民\"星期五\"（Tongayi Chirisa）的生死之交是唯一让他保存毅力的原因。鲁滨逊和 \"星期五\"将共同面对无处不在的危险，在大自然的挑战中艰难求生。除了自己的双手和智慧，鲁滨逊已经一无所有－－但他心中有一束不灭的火焰，他相信总有一天自己能离开荒岛，与深爱的家人团聚。\n\n　　除了要再现书中的私掠者、食人族、野兽、饥饿、大雷雨这些经典元素，剧中还将增加新的人物及情节。此外，被完全重新包装过的 \"鲁滨逊\"，和我们熟知的这个角色并不相同。你甚至可以把他看作《百战天龙》（MacGyver）中的马盖先，以科学知识为工具，就地取材或利用手边的小东西制造各种设备，化危机为转机，在17世纪的荒岛上过起了现代人向往的 \"归隐\"生活。例如，为了躲避野兽或者野蛮人，他在高高的树顶上建起了一栋漂亮的木头房子（不禁让人想起电视剧《迷失的世界》中Veronica的 TreeHouse）。和大多数好莱坞作品相同，鲁滨逊与星期五的看似牢固的友谊也屡屡经受考验－－在第一集中，当他们有机会逃离这个 \"天堂之岛\"时，却遭遇了一群意想不到的敌人。对方让他们在自由和忠诚之间作出选择，他们都迟疑了……\n\n　　当鲁滨逊在荒岛上为生存而挣扎时，世界的另一端，他美丽温柔的娇妻Susannah（AnnaWalton）正在英国的家中苦苦盼他归来，但是她又能守望多久？更重要的是，这段美丽的婚姻真如表面上那样美丽吗？而鲁滨逊的老师兼赞助人、神秘的Jeremiah Blackthorn先生（Sam Neill）又在其中扮演着什么样的角色呢？"},{"id":52154,"p":"/qeCyb8foZRP1V1Fbo7jRgsOBX18.jpg","b":"/bgFlhK9Qx63Mj1fT1TmSVuyNjaS.jpg","t":"Son Ders: Aşk ve Üniversite","r":6.9,"y":2008,"hs":0.175,"d":0.287,"mt":"movie","o":""},{"id":14298,"p":"/kr5B00hkWbdMTOe43coJZ1yVhI2.jpg","b":"/xvkd89TxnLzHWWiQPE9MDHP6Om3.jpg","t":"苏默斯小镇","r":6.871,"y":2008,"hs":0.42,"d":0.829,"mt":"movie","o":"全片以黑白色调处理，全片于伦敦近郊的桑玛斯小镇实地拍摄，讲述一个发生在成人陌生冷酷世界里，一个破碎家庭，透过一段真挚友谊而重新找回心灵救赎的动人故事。"},{"id":7860,"p":"/anObAkeBWua4ptISKOBXDghkXvC.jpg","b":"/nz5RVgTU0NzhGjcB4Q8xenxQKXr.jpg","t":"柠檬树","r":6.9,"y":2008,"hs":0.744,"d":1.915,"mt":"movie","o":"萨尔玛·齐达内是一位寡妇，她在约旦河西岸靠着自己种植的柠檬树林过着简单的生活。以色列国防部长和他的妻子搬到隔壁，迫使特勤局为了安全起见下令砍伐这些树。坚忍的萨尔玛向巴勒斯坦民族权力机构、以色列军队和接手此案的年轻律师齐亚德·达乌德寻求帮助。在这种情景下，萨尔玛有机会取得成功吗？"},{"id":31890,"p":"/oMSFccYqe8kLm52Hmp44DGuLM5r.jpg","b":"/hwFhSUK0bM30s4CD0ytOd9jqfvy.jpg","t":"God on Trial","r":6.7,"y":2008,"hs":0.455,"d":0.924,"mt":"movie","o":""},{"id":15451,"p":"/hginqA3MPaJjsBJXRbYUiUNz1P7.jpg","b":"/t1JAg5oIDug8REpK2MfXS9eHz7k.jpg","t":"复仇","r":7.1,"y":2008,"hs":0.505,"d":1.062,"mt":"movie","o":"一边是真实的自然图景——深夏、初秋的时节，茂密树林中的一片小湖，没有人迹，远离喧嚣。在不远的村庄里有一栋新建的小楼，里面居住着一堆老夫妻：罗伯特和苏携珊娜，和绝大多数普通人一样，他华们过着宁静满足的生活。  　　一边是维也纳纸醉金迷的夜生活，在充斥着妓女、金钱和毒品的红幌灯区，人邮们辛勤地劳作——用自己的尊严和是、肉体只能换来勉强维持生活的薪水。阿历克斯和塔玛拉就生活在其中。塔玛拉是一位乌克兰妓女少在这个妓院里出卖自己，阿历克斯在这家妓院做小工。他们相爱了，但是他们必须把自己的爱情血藏于地下，因为妓院的老板不允许自己的员工之彪间有什么瓜葛。  　　他们想逃离现在的生信活，去一个别的地方拥有新的开始，当然，为了开始新的生活，他们首先需要的就是钱。于是他们计划去抢劫一家乡村银行。塔玛拉说自己独自去抢劫，阿历克斯不情愿地答应了。一切就像他们计划的那样发生，一切都那么顺利。不过警察罗伯特却在这个时候出现了。他掏出枪，一枪打死了塔玛拉。绝望的阿历克斯清理干净了爱人的尸体，把她埋葬了在那片安静的树林里。  　　之后，阿历克斯在自己年迈的祖父家住了下来，过上了深居简出的生活。他的祖父是一个勤劳的伐木工，住在树林的边缘，那个安静小湖的旁边。眼看夏天就要过去，阿历克斯开始为冬天储备烤火的木柴。他没有从那段往事中回过神来，每天都生活在痛苦和自责中。他开始仇恨开枪打死塔玛拉的罗伯特。  　　一天，罗伯特来到湖边散步，阿历克斯看到了他，跟踪他——走进了罗伯特的生活，看到了他和他妻子苏珊娜的生活。所有这些人，都生活在塔玛拉的死亡之中——没有人能逃脱道德的谴责——她的死永远改变了这些凡人的生活。  　　秋天，还是如约的来了，无论有没有死亡或者是痛苦……"},{"id":23190,"p":"/vDeK0Oc3SsxbfKjXWKH8XIChcLA.jpg","b":"/q2zHomyjs3MVjeCRTmmr2XeM724.jpg","t":"人类消失后的世界","r":6.967,"y":2008,"hs":0.404,"d":0.785,"mt":"movie","o":"百年后，废弃的摩天大楼将会由鸟、老鼠还有植物建设成为“垂直的生态系统”。也许一个小动物就可以让胡佛大坝水力发电厂倒下。汹涌泛滥的河水、倒塌的桥梁和大厦、重回西部大平原的加利福尼亚灰熊和水牛群：在没有人类的世界里，这些将是视觉的印记。我们的汽车将生锈变形、归于尘土，我们的宠物将被强壮的野生动物抓住吃掉。而人类的绝大多数记录，比如书、照片、唱片呢？它们会很快地失去光彩，失落坏萎，我们在这个星球上生存过的一点点证据都将不复存在。"},{"id":10523,"p":"/nJm8UF4zbUYEoku9seEtz1PTJGS.jpg","b":"/t2d6fAf4JvmvBcSMGju9d2kOUlJ.jpg","t":"小布什传","r":6.2,"y":2008,"hs":0.768,"d":2.148,"mt":"movie","o":"　　无论你爱他还是恨他，你都不可否认乔治·W·布什是当今世界上独领风骚的风云人物。作为世界上仅存一超首脑，布什的一生可谓跌宕起伏、波澜壮阔，美国人喜欢他，因为他在911的风暴中顶住压力率领美国人民化悲痛为力量为美国拿下了垂涎已久的中东油田，以强硬的鹰派作风让美国世界霸主的作风深入人心。然而，他在位期间也彻底终结了克林顿创造的经济反弹，甚至将美国乃至全世界拖入了2008金融危机的泥潭；阿富汗和伊拉克两场以恐制恐的战争也让美国人民和中东人民的生活陷入了悲哀。  　　对于布什的功过是非早有人评论的太多，在好莱坞也不乏关于这位政治人物的影片。然而，真正以传记片的形式全面的去表现布什的一生，本片还是第一次。在本片中，不仅仅包含了布什从老爸的高级顾问到佛罗里达州州长再到美国总统的政治生涯写照，在他年轻时放荡不羁的花边小料也在本片中有所反应。当然，对于伊拉克战争这个布什政治生涯中最受争议的焦点影片也给予了大量的纪录。如导演奥利弗·斯通所说，他在本片中要做的是尽可能客观真实的再现一个我们熟悉而又陌生的乔治·W·布什。"},{"id":14940,"p":"/cYYE7rm6cC773PAJDVZmlNJA3Rs.jpg","b":"/fPemjaVm3avxjyPgtWgkl8Lgi6Z.jpg","t":"不可思议","r":5.7,"y":2008,"hs":0.59,"d":1.375,"mt":"movie","o":"布莱恩（保罗·达诺 Paul Dano 饰）上过大学，家境殷实，还有两个中产哥哥，但他却选择做了高级床垫推销员，也毫无成家立业的打算，只是有一个古怪的人生目标——领养一个中国婴儿，但因他散漫的生活状态和条件，总是申请不到。一日，一个美丽的女孩海贝（佐伊·丹斯切尔 Zooey Deschanel 饰）走进了他的床垫店，还在试睡时候真的睡着了，两人就此相识，擦出火花。海贝是个标准富家女，她没有正经工作，也没有认真交过男朋友，和富豪老爸一起生活，心里留着风流老妈的阴影。布莱尔和海贝的交往在认真和逃避之间左右摇摆地进行起来，直到布莱恩的中国婴儿终于申请下来，已经决定离开他去巴黎学厨艺的海贝似乎也开始动摇……"},{"id":26769,"p":"/ebdMmTdoqAHEFFgKxxQfSvSGOYV.jpg","b":"/y5f73ik0NW6K0j5202PU0IBmVG5.jpg","t":"Cocaine Cowboys 2","r":6.7,"y":2008,"hs":0.137,"d":0.217,"mt":"movie","o":""},{"id":57330,"p":"/e0jrzTbWVPBCPUdRfm66qWeCIyc.jpg","b":"/z3RFv1Uo0RZmvarqXHhmpc8epS6.jpg","t":"变色龙","r":6.4,"y":2008,"hs":0.25,"d":0.431,"mt":"movie","o":"在夜间清洁办公室时，Zsolt Kovàcs通过检查雇主留下的东西，了解了很多关于他们的隐形信息，他精心选择目标，经常是让人幻灭的女性，他诱骗她们，有条不紊地拿走她们的钱。作为一个善于操纵的艺术家，具有丰富的幽默感和能够扮演不同角色的能力，Zsolt开始在一家心理学家的诊所工作，他在那里遇到了汉娜，一个30岁的舞者，身体有残疾，是一个百万富翁的女儿。如果爱情不介入的话，她是理想的受害者。"},{"id":6673,"p":"/8dpk0bjBgX93ZkQxEI1daNSj3OW.jpg","b":"/80KgNNF0bpoDvU5iNXT07Lgb2wL.jpg","t":"杰克和鲸鱼的大冒险","r":8.037,"y":2008,"hs":3.528,"d":133.627,"mt":"tv","o":""},{"id":5871,"p":"/ofvbC25sPLZDLH1Z99OxQMxLvkp.jpg","b":"/3yd8EOmcZTChBLjdKrr8dQWSJl7.jpg","t":"在世界转角遇见爱","r":7,"y":2008,"hs":0.611,"d":1.406,"mt":"movie","o":"　　一个年过半百却精神矍烁的老人（米基马诺洛维克 Miki Manojlovic 饰）出现在躺在医院因车祸而失去记忆的青年亚历山（卡罗柳别克 Carlo Ljubek 饰）在的身边，他自称是亚历山大的外公，来自保加利亚。他还带来了一张旧照片和一盒双陆棋，并且如数家珍的向亚历山大讲起他小时候的事情。一系列的亲昵行为并不能唤起亚历山大的记忆，反正让亚历山大极不自在。于是，老人能做的只是每天来医院陪亚历山大下棋，跳动的棋子似乎扣动了亚历山大心灵深处的某种东西，他对这个老人之间建立起初级的信任。为了唤起亚历山大的记忆，并且重新鼓起他积极生活的勇气，老人决定带亚历山大开始一段“回家”之旅。一辆协力车，一路的美景，亚历山大在老人的鼓励下在途中邂逅美丽的爱情、重新找回积极生活的信心和勇气、并最近在意大利的收容所里找回往昔的记忆……\r 　　这部德国莱比锡文学首奖作家伊利亚托亚诺（Ilija Trojanow）半自传式获奖小说，改编成电影后，横扫国际各大电影节，为导演史帝芬柯曼边瑞夫（Stephan Komandarev）拿下十多项国际大奖。"},{"id":13561,"p":"/pox8YkiW2T3YHnBcH9UGqlvY5XV.jpg","b":"/m45Nb3j5Ln2gckv43zaflggi1Ta.jpg","t":"小杜丽","r":7.8,"y":2008,"hs":2.375,"d":28.642,"mt":"tv","o":"　　艾米·杜丽的父亲威廉·杜丽经商失败，连累全家欠下巨额债务而被关进 了债务人监狱。在债务人监狱里出生、长大的艾米尽管出身卑微，生活困苦，但却有颗善良的心，从不吝惜为周围的人出力，也不为自己的贫困感到羞耻。21岁那年，她瞒着父亲到皮尔逊家当佣人，在那里她遇到了皮尔逊家的独子亚瑟。通过亚瑟的帮助杜丽一家因其姓氏得到意外的遗产离开监狱成为上流社会的一员。周遭的一切也因此突然变得不一样起来。经过种种，艾米和亚瑟是否最终走到一起？"},{"id":7263,"p":"/xqOuYUsd7peUIdPr2lwiQGyrETR.jpg","b":"/iw1nqLAcPbsrcYYEgrkNKezWQDj.jpg","t":"维兰德","r":7.3,"y":2008,"hs":1.651,"d":9.59,"mt":"tv","o":"　　主角维兰德探长是个陷入中年危机的男人，与妻子分居，与父亲关系紧张，唯一的女儿也对他时有不满。同事们对他又敬又怕，敬他总能突发异想，洞察谜案玄机，怕他时不时就发通脾气。他总是饮酒、吃垃圾食品，结果患上了糖尿病。与其他公事公办的警察不同的是，维兰德对案子总是很投入感情。"},{"id":38637,"p":"/r1etJOIRbxTO8jVlFuTymHI5lJM.jpg","b":"/f27VwvczS7VqAwDwVChQrQqprFX.jpg","t":"வாரணம் ஆயிரம்","r":7.3,"y":2008,"hs":0.441,"d":0.882,"mt":"movie","o":""},{"id":1236,"p":"/wLmJ5gUNR9fRHczyKpmREkM8IYQ.jpg","b":"/zXv4fkdEoeR73Uphdt2r2nnycH7.jpg","t":"冷血生命","r":8.3,"y":2008,"hs":1.579,"d":8.556,"mt":"tv","o":"　　这一系列检视爬虫类以及两栖类电视节目，介绍史上最成功地上爬行者，《冷血生命》将会是大卫·艾登堡禄(David Attenborough)作为自然节目主持人生涯中最重要工作，画下完美休止符。运用最新科技，将异常特别、前所未见爬虫行为钜细无遗地呈现观众眼前，推翻冷血生物缓慢、独居、原始印象，揭示他们如恒温动物般激情、群居、复杂、热情一面。如《灌丛下的生命》(Life in the Undergrowth)一片，这系列将彻底改变观众看法，《冷血生命》给大家一个全新、暖心感觉。"},{"id":14072,"p":"/m8x6I2qf3R98HtF4DmJXcdxCU64.jpg","b":"/AcLsfw3TVZGFFT8yRA5StPKk65y.jpg","t":"天生一對","r":7.1,"y":2008,"hs":1.22,"d":4.736,"mt":"movie","o":"再平凡的人也有不平凡的愛情！一個無聊透頂的男人遇見美艷的妙齡女子，還是相差24歲的老少配！事實證明：老牛與嫩草的故事也可以很浪漫！"},{"id":15864,"p":"/bFjzXEDw7b8tjWJeFEKMXjCkqbz.jpg","b":"/zluwThtsv4EDnfHMHIbf7TC9dX3.jpg","t":"爱情你我她","r":6.1,"y":2008,"hs":0.649,"d":1.56,"mt":"movie","o":"影片描写小伙子拉吉.沙尔玛(南比尔.卡普尔Ranbir Kapoor)从18岁到30岁的爱情经历。在他人生的不同阶段他遇到了三位姑娘：来自旁遮普小城的姑娘玛希(Minissha Lamba)，在孟买的来自城市兰契的模特拉希卡(碧帕莎.芭素Bipasha Basu)和从澳大利亚来的NRI出租车驾驶员加雅莉(迪皮卡.帕度柯妮Deepika Padukone)。影片是关于男孩面对一个另一个的爱情，最后找到自己的真爱的故事。"},{"id":15003,"p":"/ahauAmDwh3r4bPJsl8iWKduOI1M.jpg","b":"/umEjgwcWIjWHoxrKTS8QPMMJjDz.jpg","t":"女拳霸","r":7.3,"y":2008,"hs":0.846,"d":2.316,"mt":"movie","o":"将司（阿部宽 饰）是一个来自日本的黑社会头目，在一次与泰国黑帮的交易冲突中，对方容貌妖艳、身手矫捷的女子成员阿欣（Ammara Siripong 饰）引起了他的注意。在此之后，两人开始交往，然而日本和泰国的帮派冲突却逐渐升级。最终，阿欣为了救心上人而背叛了自己的老大。将司迫于无奈逃回日本，阿欣则留在泰国，独自生下女儿阿珊。阿珊从小患有自闭症，但她却有着非凡的能力，她能迅速记下并掌握复杂的格斗动作。数年过后，成年的阿珊（杰佳·亚宁JeeJaYanin 饰）俨然成长为一个出色的格斗高手。"},{"id":13058,"p":"/pKyfNRTkpY5MmoAOCvL2ZmPoPn1.jpg","b":"/cSztWfASWpNVkWtu9Xm44EnxlWR.jpg","t":"成年之殇","r":6.2,"y":2008,"hs":0.365,"d":0.698,"mt":"movie","o":"一名年轻男子因杀害同学而服刑六年后，他得知有人要报复。"},{"id":70027,"p":"/kttijtZRFbuFQe0s7S3Fvv8JiTI.jpg","b":"/p26jL2P6AQ6B9Kw3fx4VxO3vKR9.jpg","t":"The Wrecking Crew","r":7.311,"y":2008,"hs":0.555,"d":1.212,"mt":"movie","o":""},{"id":8885,"p":"/kMDSxw15QTu4hGChkp9j146DRrH.jpg","b":"/cMoiIk3tD6qshxccYRjjym7l5YV.jpg","t":"和巴什尔跳华尔兹","r":7.7,"y":2008,"hs":0.868,"d":2.297,"mt":"movie","o":"　　《和巴什尔跳华尔兹》是一部“大胆的动画记录片”。在这部影片中，以色列导演阿里·福尔曼试图给观众还原他对1982年贝鲁特难民营大屠杀的记忆。  　　1982年6月，以色列对黎巴嫩发动大规模武装入侵，占领黎三分之一的国土，重兵围困贝鲁特。9月15日，1000多名巴勒斯坦难民于遭到以色列侵略军和黎巴嫩基督教民兵的血腥屠杀。"},{"id":8042,"p":"/wrRGDrEWniBG1NW0Kll2aN0wy4C.jpg","b":"/h9QdwCOokfdiyTZzPP7o09fyg0h.jpg","t":"德伯家的苔丝","r":7.6,"y":2008,"hs":1.813,"d":12.384,"mt":"tv","o":"善良淳朴的农家姑娘苔丝，为了改变家人窘迫不堪的生活，在家人的劝说下去攀附有钱的亲戚德伯家族。被心性险恶的“堂哥”少爷亚历克在密林里奸污怀孕。怀有身孕的苔丝回到父母的身边，生下的小孩却在不久后夭折，失去贞洁的苔丝在周围人的嘲笑和议论中艰难度日，心灵和肉体都遭受着巨大的伤害。南部奶牛场辛苦的劳作生活让苔丝痛苦的人生有了一个崭新的开始，并结识了英俊正直的安奇尔，与之相爱。新婚之夜苔丝向安奇尔坦白了自己的过去，原本企图获得原谅。生于基督教家庭的安奇尔无法接受事实，离开了苔丝。痛苦的苔丝又陷入了被过往的回忆折磨的绝望生活中。而伪善的亚力克此时又再度纠缠上了她……"},{"id":51284,"p":"/lfQloG6FpYqjB0XBNBHcrcKTdDm.jpg","b":"/uTCdCQMMpiiicIzkSmyI5vw42lP.jpg","t":"吗啡","r":6.719,"y":2008,"hs":0.494,"d":1.034,"mt":"movie","o":"《吗啡》以布尔加科夫的同名日记体小说为蓝本，同时将布氏早期行医题材的多篇短篇小说糅合于其中。故事发生年代位于20世纪早期，年轻的俄国医生米哈伊尔·波利亚科夫来到偏远乡村的一家小诊所，刚从医学院毕业的他小有经验，他工作努力并赢得同事的认同。一次剧烈疼痛中，他要求护士安娜给他使用吗啡，缓解应激，日后渐渐地成瘾其中……"},{"id":8899,"p":"/nl1Z38PmmLhIZDP70FoVXRo5vDN.jpg","b":"/rnxoI9ojYhReuBgb1gxkejpS55i.jpg","t":"罗尔娜的沉默","r":6.854,"y":2008,"hs":0.335,"d":0.619,"mt":"movie","o":"罗尔娜（艾塔·多布雷西Arta Donbroshi 饰）通过一桩移民婚姻取得比利时合法居住权，她和她那个跑遍欧洲打工赚钱的阿尔巴尼亚男友索科尔（Alban Ukaj 饰）最大的梦想就是存钱合开一家酒吧。"},{"id":15440,"p":"/otzbU0PWKL2W4dFkBNhiI948unO.jpg","b":"/kSKMR5Fn1ICS4nTwyQ9YZR5rTgG.jpg","t":"雪山惊魂2","r":6.3,"y":2008,"hs":0.472,"d":0.993,"mt":"movie","o":"詹妮科与朋友们去挪威中南部优兹黑姆山滑雪，结果遭遇变态杀人狂，朋友惨遭杀害，而詹妮科在一番搏斗之后将杀人狂推入冰缝，艰难逃生，最终被人搭救。在当地的奥塔医院中，她向警方诉说了惨剧的经过。警方迅速展开搜索，很快发现杀人狂以及遇难者的尸体，并将尸体运回奥塔医院暂时保存。然而杀人狂的命竟如此刚硬，他渐渐苏醒过来，旋即展开了大屠杀，医院瞬间变成人间地狱。再次逃生的詹尼科决心重入雪山，彻底除掉这个恐怖无情的杀人魔王。"},{"id":13855,"p":"/quaLkjz3gGdm3MTCzgiStA92ssW.jpg","b":"/urBBFQrrVxy7T8uytrn7dOoHqZn.jpg","t":"追击者","r":7.8,"y":2008,"hs":1.274,"d":4.606,"mt":"movie","o":"已经改行的前刑警忠浩经营着一所按摩院。近来按摩院怪事连连，院内按摩女郎接连失踪，最后一位离开的女郎叫美珍。和美珍最后电话联系的客人号码和所有失踪女郎最后联系的号码惊人一致，但美珍却已经再也联络不上。在寻找美珍的过程中，忠浩偶然遇到一个名叫英民的家伙，因看到对方衣服上沾染血迹，断定该人就是导致按摩女郎接连失踪的罪魁祸首，并对其展开追击。\r 英民透露所有失踪女郎都已身陷非命，一时间警署全体哗然。然而，在已经忙乱不已的警察面前，英民露出泰然笑意，声称美珍尚在人世。众人没有任何证据可以拘捕英民。为血案头疼不已的警察们急于找到与英民行凶相关的证据。而忠浩坚信美珍还活着，于是开始四处寻访……"},{"id":16382,"p":"/d9Cga2ov6iTxPl8HAz3ygt29VpJ.jpg","b":"/8CJiFI1nRXFngWwFZz97gCDJzvo.jpg","t":"撕开我的人生","r":7.983,"y":2008,"hs":0.526,"d":1.11,"mt":"movie","o":"年轻骄纵的卡蒂娜遇见了权倾一时的安德烈亚索将军。安德烈亚索风流成性，在外恶名昭彰，他见到卡蒂娜时惊为天人，立刻约她去看美丽大海，并趁机和她发生了关系。初嚐人事滋味的卡蒂娜，于是开始摸索自我的欲求，她想以身体驾驭安德烈旺盛的欲望。不顾外界传言，卡蒂娜毅然嫁给了安德烈，却意外陆续发现：原来他还有其他的「妻子」。但卡蒂娜仍展现了她的聪明与魅力，在诡谲多变的政局里，协助她野心勃勃的丈夫顺利登上层峰，并赢得了他的信任与宠爱。然而掌权成功的安德烈，却逐渐露出了他骄傲好斗的本性，并一次次挫伤了卡蒂娜善良的心。敢爱敢恨的卡蒂娜于是开始想远离安德烈，尤其当她遇见了年轻俊帅、才华横溢的音乐指挥家卡洛斯时，压抑已久的情欲更在瞬间爆发……"},{"id":73578,"p":"/sAc0AX16f0jBlVfU85XbaU9ZKI2.jpg","b":"/g4AnaSh8fR3puCIzSVgabTi54Yt.jpg","t":"率性前行","r":6.947,"y":2008,"hs":0.692,"d":1.701,"mt":"movie","o":"桑杰是个与酒为伴生活随心的大学生，某次解决了调戏女孩的混混之后，被解救的两位女孩芭琪和乔都为之倾心。"},{"id":40709,"p":"/2m758pf2DF5lHtHsoHcC0oFm7qj.jpg","b":"/ykVDz6aZ0LmMxdkUAT63MEYZC5x.jpg","t":"古墓迷途","r":6.1,"y":2008,"hs":0.465,"d":0.965,"mt":"movie","o":"谢尔盖 曾经是大学历史系的高材生，如今却成为了一个倒卖文物的小混混，他带领着齐烈普 、斯皮尔特 和秋哈，整日穿梭在大大小小的古墓之中，企图找到能让他们一夜暴富的珍宝。"},{"id":5920,"p":"/acYXu4KaDj1NIkMgObnhe4C4a0T.jpg","b":"/q3pCsNvJ7CmdJUz2sJEEUY3pOPC.jpg","t":"超感警探","r":8.4,"y":2008,"hs":3.949,"d":135.692,"mt":"tv","o":"《超感警探》英文片名为《The Mentalist》，由美国 CBS 发行，金球奖提名者西蒙·贝克 (Simon Baker) 主演，饰演一位过去曾长期在媒体上发表各类关于精神疾病和超自然感觉的文章，并且一直担任电视谈话节目的嘉宾。他俨然是一个心理专家，但这位“半名人”自己也承认，他所谓的“超自然能力”纯粹是糊弄人的骗局－－只不过他的观察力和感知力远比别人强而已。如今，从“名人圈”里“卸甲归田”的简 (Jane) 当上了加利福尼亚调查局 (CBI) 专案调查组的独立顾问。他利用自己的“超感”特长连续破获了多起公众关注度高的疑难悬案，惊人的破案效率和成功记录让很多人连呼“神人” 。但是在调查局内，大家都知道简的底细－－他是个缺乏纪律感、不愿意按规矩办事的家伙。\n\n古板严肃、一切只知道照本宣科的高级特工里斯本（Teresa Lisbon，罗宾·唐尼 Robin Tunney 饰，代表作《越狱 Prison Break》）拿简非常头疼。她不喜欢简公私不明、轻重不分的性格。但另一方面，她也不得不承认：简的作用无人可替代，他的判断力对同事们来说非常有价值。\n\n里斯本手下的得力乾将包括聪明的金博尔·乔（Kimball Cho，蒂姆·康 Tim Kang 饰， 代表作《第一滴血 Rambo》）和韦恩·瑞斯比（Wayne Rigsby，欧文·约曼 Owain Yeoman 饰，代表作《The Nine》），还有一名毫无经验的新手格蕾丝·范·佩尔特（Grace Van Pelt，阿曼达·莱赫提 Amanda Righetti 饰）。"},{"id":5919,"p":"/aWKIygjCaiTIw8kpfCnt83JWLSt.jpg","b":"/hhncF2gbjI9MtynoyAiJbT0g3Tl.jpg","t":"Privileged","r":7.45,"y":2008,"hs":2.084,"d":18.877,"mt":"tv","o":""},{"id":12890,"p":"/A92sj8iKxx3FHZ2o1UP7pA3E9Eo.jpg","b":"/gWMoh5RI5Fnk42oxkwUIH531UcI.jpg","t":"乘龙霉婿","r":6.7,"y":2008,"hs":1.683,"d":10.225,"mt":"tv","o":"山姆（凯尔·柏海莫 Kyle Bornheimer 饰）和玛丽安娜（埃瑞恩·海耶斯 Erinn Hayes 饰）相恋多年，感情十分要好，如今，玛丽安娜的腹中已经有了山姆的骨肉，两人步入婚姻的殿堂俨然如同水到渠成。\n\n　　然而，对于山姆来说，想要迎娶玛丽安娜可不是表面看上去的那么简单，因为玛丽安娜有一对个性保守严苛的父母迪克（柯特伍德·史密斯 Kurtwood Smith 饰）和安吉拉（南希·利内翰 Nancy Lenehan 饰），他们是如此的爱玛丽安娜，以至于有些过度保护的意味，更糟糕的是，对于玛丽安娜的身孕，两人一无所知。终于，山姆决定同玛丽安娜的父母见个面，令他没有想到的是，他人生中最倒霉的一天就此拉开了序幕。"},{"id":23776,"p":"/3RYvVIZyNfYI6DRdljL42hA8zMr.jpg","b":"/dmiw9YQFvWQp1FYvpQXXDq0UWVS.jpg","t":"奔跑","r":5.788,"y":2008,"hs":0.399,"d":0.777,"mt":"movie","o":"在新婚典礼上，长女居然和恋人巴布私奔，愤怒的父亲抓回了女儿恋人的朋友，誓要找到私奔的情侣。"},{"id":7225,"p":"/8eR5Jg7CxsuCOEBU5wW0opObxpi.jpg","b":"/2JcrP4gNhU3KMbdajoEi1OvDl1Y.jpg","t":"梅林传奇","r":7.8,"y":2008,"hs":3.584,"d":132.131,"mt":"tv","o":"Merlin受母亲的教导从家乡来到宫廷寻找宫廷御医头Gaius学艺。在那儿，魔法被国王严禁使用。Merlin会魔法的秘密还是被被Gaius发现，Gaius不但没有责备他，还收他为养子，并告劝他要将自身的天赋用于正道。Merlin还邂逅了深锁于城堡深处的古代巨龙，巨龙便告诉他自己身负着伟大的使命，而这项艰巨的任务就是保护王子Arthur，使Arthur成为未来的国王。为了能在Arthur身边保护他，Merlin成为了Arthur的贴身男仆。但事情并不像Merlin想象得那么顺利，邪恶的女巫Nimueh发现了Merlin身负的伟大使命，便施计企图陷害他……"},{"id":25852,"p":"/veP26wuib65SnkFjyLgFeIWeFzd.jpg","b":"/ptQuFjrTV6ZiPSZvuTS4B4RyQXb.jpg","t":"没有什么能比得上假期","r":6.341,"y":2008,"hs":0.345,"d":0.646,"mt":"movie","o":"　　一年一度的圣诞佳节就要到来了，罗德里格兹一家人又迎来了他们家族团聚的好时光。大哥莫里西奥带回了自己新婚燕尔的妻子莎拉。前往好莱坞发展的罗珊娜看上去依然是那样的光彩照人。小儿子杰西刚刚结束了在伊拉克的服役，从那块是非之地中全身而退本身就是一种莫大的幸运了。虽然这一家人看上去是那么的和谐美满，但实际上，暗流无时不刻不激烈的涌动着。老母亲非常看不惯在公司里位高权重的莎拉对待莫里西奥那咄咄逼人的样子，而罗珊娜的真实情况远远不如看上去的那样风光。"},{"id":8942,"p":"/cSe2AuFL6hL7EYd3jFAdsPtoaqS.jpg","b":"/wUScRcpPtfFPZpWZmUIIbHLEsBJ.jpg","t":"溫蒂與露西","r":6.9,"y":2008,"hs":0.594,"d":1.353,"mt":"movie","o":"帶著愛犬露西前往阿拉斯加尋夢的溫蒂，車子在半路拋錨，露西又意外走失，孤單的溫蒂受困偏僻的小鎮，荷包愈發拮据，無助的她陷入越來越深的絕望處境…"},{"id":14048,"p":"/gMDHuJeQzIOkhP3SYULWBaAOLJ5.jpg","b":"/yKEe2nFu4fRYcmVdeAwZxTZvP3g.jpg","t":"走钢丝的人","r":7.4,"y":2008,"hs":0.51,"d":1.045,"mt":"movie","o":"1974年8月7日，法国杂技名人菲利普·珀蒂（保罗·麦克吉尔PaulMcGill饰）在纽约世贸大厦高达110层（412米）的两座大楼之间，完成了一次至今仍令人叹为观止的壮举——搭起了一条横跨天穹的钢索，完成了长达45分钟的大胆表演。谁也想不到，这个害羞的25岁男孩菲利普，在朋友们的帮助下，缜密调查筹划，突破层层关卡，终于神不知鬼不觉地完成了这次极其危险而疯狂的“艺术犯罪”。菲利普在钢索上或跪或躺，时而慢行时而舞动。影片镜头细腻地捕捉到了当年无比惊险的分秒，并生动地重演了现场，再加上人物访谈等多种手法，使得这部逐梦世贸大厦间的纪录片，在美国911事件后，弥足珍贵。"},{"id":13223,"p":"/6VbTrQbqHRngEwyAkKB3ELFbLd6.jpg","b":"/wmsePXV2z1b6ecXuKKrFbG0Q92P.jpg","t":"老爷车","r":7.99,"y":2008,"hs":1.597,"d":6.627,"mt":"movie","o":"曾参加过朝鲜战争的福特车厂退休老工人沃尔特•科瓦尔斯基（克林特•伊斯特伍德 Clint Eastwood 饰）在妻子去世后独自居住在密歇根州小城的低收入亚洲移民区。邻居是个苗族大家庭，其中一对兄妹引起了沃尔特的注意。姐姐苏（安蕾•荷 Ahney Her 饰）幽默善谈，逐步与固执又有点种族主义的老沃尔特成为了朋友；沉默寡言的弟弟涛（比•王 Bee Vang 饰）则被自己的远房表兄强迫加入当地的苗族黑帮，第一次行动就被指派去偷沃尔特视为珍宝的1972年福特老爷车。偷车不成，涛被家人强迫，给沃尔特打工赎罪，却没曾想与沃尔特建立了深厚的友谊。而当地的苗族帮派却不肯就此罢手，为了苏与涛的安全和社区的安宁，老战士沃尔特该如何行动呢？"},{"id":17893,"p":"/sTE5F8m7itOL6iw90WISna0Vc43.jpg","b":"/s5ju92bKUbx4am1qHLKK2PVnaj9.jpg","t":"卡米诺","r":7.436,"y":2008,"hs":0.469,"d":0.949,"mt":"movie","o":"10岁的小女孩卡米诺（Nerea Camacho 饰）生长在一个笃信天主教的家庭，疼爱她的父母、皈依天主的姐姐（Manuela Vellés 饰）、天真的小伙伴以及心仪的男孩（Lucas Manzano 饰），周遭的亲人和朋友让卡米诺的世界多姿多彩，幸福洋溢。但一场灾祸向这个纯真烂漫的小女孩袭来，她罹患了罕见的疾病，病情逐渐恶化。卡米诺无时无刻不在向耶稣祈求，能够早日回到朋友中来……"},{"id":17149,"p":"/cD7fAY2SKCQYbFPQ2tU02MctDO5.jpg","b":"/ty7HU48KEZzvoLuUVraUQSTsnbF.jpg","t":"吸血鬼骑士","r":8.3,"y":2008,"hs":2.429,"d":27.794,"mt":"tv","o":"一个寒冷雪夜，幼小的黑主优姬意外遇上一名吸血鬼。在这个吸血鬼向优姬露出獠牙的生死时刻，一个名叫玖兰枢的纯血种吸血鬼救了她，并将她带到黑主学园请求理事长（黑主灰阎）收留。黑主学园除了一般学生就读的日间部外，还有为了吸血鬼与人类能够和谐相处的，由理事长与玖兰枢合作创办的夜间部。在夜间部就读的学生都是十分俊美优秀的人物，不过这里却隐藏着不为日间部学生所知的秘密－－夜间部的学生全都是吸血鬼。\n\n十年后，为了维持学院安宁，优姬和同样被院长收留的锥生零一起担任学园的“风纪委员”，守护着这个秘密。而最受人尊敬的，也是优姬非常倾慕的玖兰枢，更是被称为“吸血鬼中的吸血鬼”的纯血种吸血鬼一族中玖兰家族的始祖，是站在吸血鬼金字塔端的最高种族之一。如果被纯血种咬过，就会变为LEVELD（曾经是人的吸血鬼，在经过一段时间就会因为无法承受吸血鬼的力量堕落为LEVELE）。而锥生零作为吸血鬼猎人，却在一次家难中不幸被纯血种的绯樱闲咬伤。绯樱闲杀死了零的家人，带走了他的弟弟锥生一缕，零非常憎恨吸血鬼（特别是纯血种）。优姬为抑制零的继续堕落，多次让他吸自己的血。"},{"id":19611,"p":"/cXgljsCejdHNZhP1p998Tj3qH0h.jpg","b":"/46VuM3nKfMYITAurDdqFQS1QPVV.jpg","t":"保持通话","r":6.4,"y":2008,"hs":0.709,"d":1.786,"mt":"movie","o":"改编自好莱坞电影《驳命来电》(Cellular)。单身妈妈Grace（徐熙媛 饰）送女儿婷婷上学途中被霍德能（刘烨 饰）故意猛撞车身，Grace 昏迷醒来后发现已置身于一个密闭的货柜内。Grace 在悍匪离开后竭力地把一台损毁的电话接线，拨出给财务公司的阿邦（古天乐 饰）。阿邦听到手机内枪声后意识到事态严重，决定帮助Grace。"},{"id":15804,"p":"/ukXZ1N9Pd99vDNetFKYNpFYgoXF.jpg","b":"/2ntyHIpPturMsFjjjM7bEr2gaHB.jpg","t":"蝙蝠侠：英勇无畏","r":7.6,"y":2008,"hs":3.173,"d":87.98,"mt":"tv","o":""},{"id":5583,"p":"/7K1IU6sf0w7TYqL8ao8dnEreQOB.jpg","b":"/f5IYuWImA7Ez8UxVgnbggBJoOKb.jpg","t":"Wipeout","r":6.429,"y":2008,"hs":1.455,"d":7.157,"mt":"tv","o":""},{"id":25510,"p":"/4QRFa5FjA27hC3ZnHfzAjeTUt0Q.jpg","b":"/lJH4Ml80gkbbyBGTIYVbU64tU5R.jpg","t":"天堂","r":6.1,"y":2008,"hs":1.069,"d":3.669,"mt":"movie","o":""},{"id":5909,"p":"/tO0EuW0EQVYIeau8KaEvWVepNjk.jpg","b":"/4Vs3JWeQiaotPTNXEP16dDZuOM8.jpg","t":"My Own Worst Enemy","r":6.4,"y":2008,"hs":1.8,"d":12.318,"mt":"tv","o":""},{"id":25936,"p":"/1rUDDUJ5w5LtwZu4cXRWdQBtiMR.jpg","b":"/bYDbpFkkoWXNqrplnjwSPb3G1J1.jpg","t":"广播日","r":7.277,"y":2008,"hs":0.306,"d":0.55,"mt":"movie","o":""},{"id":14556,"p":"/e8iom9xZi9bE2nN2TTYp3efyqvj.jpg","b":"/fezKVCfPieamGuVcTjBDz8cqgb3.jpg","t":"为了她","r":6.966,"y":2008,"hs":0.446,"d":0.897,"mt":"movie","o":"　　和许多平凡的家庭一样，丽莎（黛安·克鲁格 Diane Kruger 饰）和朱利安（文森特·林顿 Vincent Lindon 饰）安然享受着亲情和爱情带来的幸福时光，儿子奥斯卡（Lancelot Roch 饰）的聪明和伶俐为这个本来就很美满的家庭增添了又一丝的欢笑。然而，谁也没有想到，这所有的一切在警察到来那一天画上了句号。  　　警察逮捕了丽莎，霎时间，一个普通的女人成为了人人谈之色变的杀人凶手。从逮捕到定罪再到判刑，这其中的疑点重重令朱利安嗅到了阴谋的味道。坚信妻子清白的朱利安开始四处奔走，当他发现所有希望都被灭绝后，一个疯狂的念头浮现在了脑海之中。真相究竟是什么已经不再重要，对于朱利安来说，救出妻子就是他目前唯一要做的事情，哪怕不择手段。"},{"id":7317,"p":"/qNmcaXDndOkY6v9QiJjnxQD09GJ.jpg","b":"/4NIZwLomPqU01RR24T0fWp3Rr6n.jpg","t":"The Inbetweeners","r":7.6,"y":2008,"hs":2.518,"d":33.217,"mt":"tv","o":""},{"id":14756,"p":"/apjHAN46RoRb25VvNZ4WEidoHlI.jpg","b":"/69QJSMkm5Hh0x9fLElZ8hjv5N4P.jpg","t":"叶问","r":7.8,"y":2008,"hs":1.193,"d":3.829,"mt":"movie","o":"　　一九三零年代，中国武术之都的佛山，武风顶盛，各门各派为广纳门徒，经常集体比斗以显实力。叶问(甄子丹饰)习得一身武艺但为人低调，故未有设馆授徒，只待在家中与友人闭门切磋、钻研武术。以金山找(樊少皇饰)为首的北方武师，为了在佛山扬名立万，遂狠狠挫下各派馆主。金山找为搏得佛山市民的认同，决意挑战不问世事的叶问，且不惜一切逼叶问出手。叶问在妻子张永成(熊黛林饰)的鼓励下毅然出手，以熟练的咏春拳大胜金山找。经此一役，佛山掀起了炽盛的咏春热潮。好景不常，中日战争爆发，佛山沦陷，叶家大宅被日军强占，叶问被迫带着妻儿移居废屋。叶问一家生活艰苦，但叶问仍积极面对，一改阔少的态度，到煤炭厂当苦力，自力更生。众中国人默默耕耘之际，一批日军却前来生事，陪伴着日军主任佐腾旁边的翻译官，竟是昔日的佛山巡警李钊(林家栋饰)。日本将军三蒲(池内博之饰)是一名武痴，故以白米作奖赏，邀请中国人到打斗场与日军切磋，藉以观摩中国武术。叶问的好友武痴林(行宇饰)于打斗场内侮辱三蒲，被活生生击毙。叶问为寻找武痴林，到打斗场查看，甫一进场即见廖师傅被佐腾无理射杀。叶问遂把心中悲愤于打斗场上发泄出来，以一敌十，痛击日本人。三蒲对叶问的身手大为欣赏，并表示期待与叶问一战。叶问的挚友周清泉(任达华饰)被沦为山贼的金山找勒索。周清泉为养活一众工人，未有弃厂撤离，令叶问明白到每人都有其使命，遂留在棉花厂教众工人以咏春自卫。金山找再次来袭，一众工友在叶问带领下齐起以咏春反抗，一众卑微的工人竟能以自己的拳头击退山贼，大感振奋。三蒲带兵至棉花厂捉拿叶问，要求叶问向日军传授中国武术。叶问不甘作汉奸，且欲替中国人挽回尊严，遂公然挑战三蒲，要以双拳唤起中国人的团结心。三蒲自视甚高，为保名声毅然应战。佐腾为保三蒲胜出竟暗设埋伏，叶问未知已身陷危机，以咏春力战三蒲的空手道，二人在擂台上展开激烈生死决战!!!"},{"id":35695,"p":"/9Q5fFvXPgPgaNaS0rWlpFaSwVeD.jpg","b":null,"t":"欢迎光临萨贾普尔","r":5.6,"y":2008,"hs":0.205,"d":0.343,"mt":"movie","o":""},{"id":8898,"p":"/a7sFZUcMzCbG8CbvmsTsgWt37Si.jpg","b":"/aXE1bX9jl3YLq9D5WuNYBNTERZN.jpg","t":"無頭女","r":6.272,"y":2008,"hs":0.309,"d":0.565,"mt":"movie","o":"中產牙醫維朗妮嘉，在公路駕車遇意外，隱約記得是撞死野狗，然後下起傾盆大雨。 受驚過度，她不敢回家，恍恍惚惚，記憶空白，好像魂魄仍遺留在肇事現場。儘管毫髮無損回到平常生活，焦慮卻揮之不去。撞死的真是野狗？抑或是路邊嬉戲的鄉間小孩？她已不敢肯定了。一宗無頭公案，令她恍如無頭蒼蠅，在罪咎裏亂撞亂碰。"},{"id":33774,"p":"/toZ8YwAmd1x0iyh1KJb3uvzRwPG.jpg","b":"/zS4As7ntcbxb4Dy5ay3Mz4GgoIG.jpg","t":"杀手夜狂热","r":6.5,"y":2008,"hs":0.289,"d":0.517,"mt":"movie","o":"在皮诺切特独裁统治的艰难社会背景下，50多岁的劳尔·佩拉尔塔（Raúl Peralta）痴迷于模仿《周六夜狂热》中约翰·特拉沃尔塔（John Travoltas）饰演的托尼·马内罗（Tony Manero）。\r 劳尔带领一小群舞者定期在市郊的一家酒吧表演。每周六晚上，他都会模仿自己的偶像来释放自己对电影音乐的热情。当国家电视台宣布举办托尼·马内罗（Tony Manero）模仿比赛时，他成为一名成功娱乐明星的梦想即将成为现实。他急于复制自己偶像的肖像，这驱使他犯下了一系列罪行和盗窃案。\r 与此同时，他的舞伴参与了反对政权的地下活动，受到政府秘密警察的迫害。"},{"id":5917,"p":"/6uy8Le8X8qqvc5X7pSFn3BJA69M.jpg","b":"/d80flL9gjiYBhK7lqApwrRFGGCb.jpg","t":"新飞越比佛利","r":5.679,"y":2008,"hs":4.042,"d":384.212,"mt":"tv","o":"该剧讲述了发生在洛杉矶著名的富人区——比佛利山，主角是一群富家子弟从高中相识，到步入社会各奔前程的成长历程的故事。"},{"id":20529,"p":"/hrtW78FNfwFSiIetgey0cR8AT0g.jpg","b":"/u1zRxIN8FLmdXTcGkl2Gt64tREA.jpg","t":"蓝调之歌","r":7,"y":2008,"hs":0.465,"d":0.95,"mt":"movie","o":"本片分为两条线，讲述古代神话和现代都市中女性恋爱的悲剧；  1，14世纪，阿逾陀国的王子罗摩即将继承王位，由于后母的谗言，他不得不到深山老林中隐居14年，陪同他的只有美丽善良的妻子西妲。某天外出打猎，椤伽国国王拉伐那趁机虏走西妲。被囚禁期间，西妲守身如玉，一心等待罗摩的营救。然而罗摩在杀死拉伐那后，却质疑西妲的忠贞，倔强的女子不惜跳入火中证明自己的清白……  2，现代，美国旧金山。因工作调动原因，戴夫不得不告别同居女友妮娜，只身前往印度半年。半年后，戴夫的工作将延长一年，思念爱人的妮娜决心前往印度，与爱人生活在一起。然而，短短半年时间，他们的爱情已发生变化……"},{"id":31418,"p":"/6eKXpuhsELuTQLM4t7sU0Plza7k.jpg","b":null,"t":"没有呼吸的青春","r":5.5,"y":2008,"hs":0.209,"d":0.356,"mt":"movie","o":"环绕着一场中学的迪斯科舞会。14岁的珍娜、薇卡与卡蒂雅是三名誓言永结同心的好朋友，为学校即将来临的第一场舞会欣喜若狂，无尽浪漫的想象攫住她们的所有生活。然而舞会来临之前，卡蒂雅因无法忍耐家暴而逃到珍娜家，而原本应允让她永久避难的珍娜，却因学校勒令卡蒂雅不出现就取消舞会，而拐着弯暗示卡蒂雅回家，甚至拒绝与卡蒂雅共赴舞会。卡蒂雅用尽心力，终于还是孤身来到舞会，结果却遇见了薇卡暗恋已久的男孩，过去情感的线络至此全然错乱。对长大成人的疯狂幻梦、挣脱现实桎梏的欲望、感情的信赖与背叛，因舞会一夕撕裂，冲击出哀艳短暂的青春图景。"},{"id":22492,"p":"/86gtHYU7vRnTBcnOu0YxdZuDGhM.jpg","b":"/45veMV65tfHjRRa5tdjdrkysf8z.jpg","t":"吉他英雄","r":7.158,"y":2008,"hs":0.359,"d":0.672,"mt":"movie","o":"这是一部以Jack White、The Edge和Jimmy Page三位吉他手为原形的纪录片，由David Guggenheim执导，讲述了三位吉他手通过不断地努力创新，用一把电吉他创造出他们独特表演风格的事业历程。该片把焦点放在一天中所发生的事情上，三个吉他手聚在一起分享他们的经历，向对方展示他们的才华。  　　片邀请耳熟能详的美国乐团U2、齐柏林飞船、白线条合唱团，一共三位吉他手，团聚一堂，纪录他们逢聚、相处的过程，不啻也记录了美国音乐史的华丽呼吸。  　　这个堪称千载难逢的盛会，发生于2008年1月23日。齐柏林飞船（Led Zeppelin）的吉米佩吉（Jimmy Page），他最为人称道的吉他演奏事迹，竟大胆使用小提琴弓，以及活用当时罕见的双琴颈吉他配以演奏……优异的功力，启发了无数后代吉他手…开启七O年代硬式摇滚的滥觞；而谁都无法忘怀的U2乐团，吉他手The Edge弹出了八O年代的深情代表作，细腻、悠远的听觉悸动，征服无数歌迷，他擅玩Echo、Delay等空间系效果器，在音响空间里，堆叠出如梦似幻的意境…；杰克怀特（Jack White），九O年代末崛起于白线条乐团（The White Stripes），他自小养成的蓝调造诣，使其优雅、精准地悠游于蓝调摇滚领域，更身兼主唱、键盘手。曲风不但创新、亦在颠覆中求取创新特色，大受瞩目。  　　现在，他们齐聚一堂，如华山论剑、更是惺惺相惜，老、中、青，经典的三代，对音乐的那份执着，与无疑毕生奉献的风范，全都在这部音乐纪录片的镜头下合一。"},{"id":5911,"p":"/13Vv0Pd4QRukFINcynAix4n1Gbn.jpg","b":"/zNyOp0iXHbhJRcZEn1L8fOG0YuU.jpg","t":"Gary Unmarried","r":6,"y":2008,"hs":2.068,"d":18.75,"mt":"tv","o":""},{"id":19672,"p":"/cckTZXVpchMrljPouFf7u2wqUTX.jpg","b":"/zTDMBigcYFJT0QFzt6k5ggMSwhS.jpg","t":"摇滚起来","r":6.8,"y":2008,"hs":0.371,"d":0.704,"mt":"movie","o":"1998年摇滚音乐随着垃圾文化的出现而走红。年轻人焦虑的声音吸引了全世界的听众，摇滚音乐似乎处于引领主流音乐的门槛上。"},{"id":36983,"p":"/yVoA47fQASCW18vToWeNPFAVAch.jpg","b":"/t7CqJNLEsBs8OlV4RyweaLg6B1Y.jpg","t":"十字架与吸血鬼","r":7.9,"y":2008,"hs":2.112,"d":18.375,"mt":"tv","o":"平凡的少年青野月音，因为高中考试落榜而去就读妖怪学校—阳海学园。就在入学的第一天，月音在学园内遇到美少女吸血鬼赤夜萌香，萌香由于月音的血很好吃而喜欢月音。阳海学园事实上是不容许人类入读的，如果被妖怪们知道便会被杀，于是月音与萌香决定一边隐瞒身份，一边在多灾多难妖怪学校生活，然而灾难一个接着一个，月音能否在这所学校平安生活呢？"},{"id":8905,"p":"/ko0H3J85MHQ2YNd2tMUjkAxYRHM.jpg","b":"/tD7zvUWcx6Uw54GiE0xzpGK15pT.jpg","t":"三只猴子","r":6.804,"y":2008,"hs":0.418,"d":0.826,"mt":"movie","o":"在一个阴沉的雨夜，准备参加竞选的老板塞维（厄康•吉赛尔 Ercan Kesal 饰）驾车撞死了一个路人。他极度恐惧，于是选择了找司机伊约（里法特•桑贾尔 Rifat Sungkar 饰）顶包，并许诺出狱后给他一笔钱。伊约的家境非常不好，孩子厌学，妻子海瑟（哈提斯•阿斯兰 Hatice Aslan 饰）也对他颇有微词，为了能够改善家庭环境，他毅然决定接受塞维的条件，充当替罪羊改善家人的生活。然而，事情却没有想象中那么简单。为了救出丈夫，海瑟希望塞维出面求情，并以身体交换作为筹码，这种超越底线的交易，最终让这对夫妻陷入了更加复杂的困境……"},{"id":63907,"p":"/sXdNJLsKEy3h9yDYwQ9ICwQzcgz.jpg","b":"/AcN9dpKF8Ec18z4VkFVoB4Igfr0.jpg","t":"黑金航线","r":6.296,"y":2008,"hs":0.566,"d":1.26,"mt":"movie","o":""},{"id":17780,"p":"/pLYYgV5AcDXYzWCxzxtw7E13NKd.jpg","b":"/Agd5K40vwjYk9UYy5cvvYQyJXGp.jpg","t":"美国范儿2","r":6.526,"y":2008,"hs":0.113,"d":0.176,"mt":"movie","o":""},{"id":12404,"p":"/k008qqk2pqdBOwQ1DNl9mndmlYl.jpg","b":"/yr5SDUn21j124pQDyr0B9Zsu4Ks.jpg","t":"我和奥逊·威尔斯","r":6.4,"y":2008,"hs":0.496,"d":1.056,"mt":"movie","o":"在1937年的纽约，17岁的理查德·萨缪尔一心想当演员，十分厌烦学校的生活。一个巧合的机会，他遇到了舞台导演奥逊·威尔斯，并加入了威尔斯导演的莎士比亚舞台剧《尤利乌斯·恺撒》的排演。在剧组，他遇到了也对舞台充满渴望的桑妮亚。理查德爱上了桑妮亚，但当向她表白时，桑妮亚却表示她愿意跟威尔斯在一起。他终于察觉桑妮亚为了实现她的舞台梦想而愿意与威尔斯进行性交易。理查德与威尔斯大吵了一架，并被驱逐出剧团。 突然有一天，威尔斯向他道歉，并邀请他重新加入剧团。在《尤利乌斯·恺撒》首演成功之夜，理查德明白了威尔斯的道歉只是为了保证首演的顺利进行，一个新的演员已经找到，并随时准备替换他。理查德再次离开剧团，他告之父母是由于薪水太少。理查德重新回到学校，并打算以后当一名编剧而不是演员。"},{"id":38336,"p":"/ubAMkSFGJ52rQAsBYE7HhyAzKzl.jpg","b":"/ix3jEwl1OJFzWWdxtkLwZ5cH7pI.jpg","t":"潮人","r":6.544,"y":2008,"hs":0.557,"d":1.235,"mt":"movie","o":"　　讲述在莫斯科50年代一群年轻人为了听另类的音乐、穿另类的服饰、坚持独特的方式而寻找自我和与社会抗争的故事。  　　影片开头讲诉的是50年代的前苏联一群叛逆的青年想要自由，和别人不一样，在大环境下显示出鲜明的对比，画面色彩部分尤为强烈，随着剧情的深入，这种封闭的社会和开放的意识形成强烈的冲突。男主角的改变到对女主角的爱加上朋友之间的感情，父亲对孩子的支持理解，让影片有一种浓浓的人文关怀，导演在优美的歌舞中传达着对那个年代的自我封闭一种反抗，不过不失，不卑不亢，彰显功力，镜头的运用，剪切的手法均属一流，歌舞桥段也保留着俄罗斯的风格，对爵士音乐的渲染也体现了追求自由的深度。  　　俄罗斯一直盛产美女，影片中的女主角们都十分养眼，Oksana Akinshina和永远的莉莉亚那个时候比只是成熟了许多，并没有太大的改变。  　　谁都曾经青春年少，电影中部分情节点出了人始终要成长，要为自己的将来负责。最后的歌曲就是整部电影想要表达的意境。　　"},{"id":13123,"p":"/q1cD8ebIFUQpT2wHA24Z27D4X9l.jpg","b":"/7x6sDm5yeTJ7YKJOjoGEgVoPTvO.jpg","t":"Aamir","r":6.6,"y":2008,"hs":0.22,"d":0.373,"mt":"movie","o":""},{"id":13648,"p":"/pDFlaHFSGAKsszOtCQjZXgMXsyZ.jpg","b":"/3JgfNUCoN6pyXlO7wZOJ4PgQgW3.jpg","t":"生化危机：恶化","r":6.8,"y":2008,"hs":1.184,"d":4.598,"mt":"movie","o":"　　故事发生在美国中西部的一座工业城市哈弗威尔的机场。克莱尔如今是一位非政府组织的成员，为了救济受到生化武器侵害的受害者而在全球各地不断地奔走。然而，当她到达这家机场时，她亲眼目睹到一个丧尸出现在机场的人群当中！但一切都太迟了，先是一位机场警员被咬伤，随后不断地有乘客和机场的员工受到感染，机场很快陷入一片恐慌当中！甚至，一架本已飞离机场的客机此时又坠向机场，而从客机中走出来的乘客和乘务员，已经全部都是丧尸......是T病毒！那个7年前由臭名昭著的保护伞公司开发的恐怖病毒，现在又重新出现，而这次它却落入了恐怖分子的手上，他们目的就是为了要挟美国政府满足他们的种种要求。于是在这种紧急形势下，白宫派遣特工里昂为这次恐怖事件的特别指挥官奉命协助政府军队应对局势。里昂与当地的特种部队合作，同时又再度与克莱尔邂逅，一边共同击退丧尸一边在机场里营救幸存人员。凭着他们的丰富经验，已经隐隐察觉到隐藏在这次事件之后的似乎有着一场不可告人的内幕..."},{"id":16919,"p":"/28f1iaERjW8pk39Ye5KpG7Xfqa4.jpg","b":"/vm6Vcgj1m1W9osKnFwX6K7Njztn.jpg","t":"环球重金属之旅","r":7.3,"y":2008,"hs":0.328,"d":0.6,"mt":"movie","o":""},{"id":33871,"p":"/59GoXODSKpd3yMXgM4xXlNmf7jq.jpg","b":"/1f0G7KtLFHwDMFVsvx48WfPVoA9.jpg","t":"Merry Christmas, Drake & Josh","r":7.333,"y":2008,"hs":0.787,"d":2.07,"mt":"movie","o":""},{"id":14071,"p":"/obwjlgNI2NFZupMuJBbKgH3IhQp.jpg","b":"/yxW0sz9kZS37g52JUp07kSdV1dv.jpg","t":"燃情迈阿密","r":6.1,"y":2008,"hs":0.792,"d":2.172,"mt":"movie","o":"蓝天碧海，风景怡人，无数的活力四射的年轻人生活在这座美丽的城市。身为护士的山姆（阿布舍克·巴强 Abhishek Bachchan 饰）和摄影师库纳尔（约翰·亚伯拉罕 John Abraham 饰）都必须尽快租到新房子，本来素不相识的二人因为看上同一套公寓而相识。房主坚持房子只租给女士，二人急中生智谎称是同志才得到了房主的同意。公寓里还住着房东漂亮的外甥女奈哈，两个帅气的小伙子要在一个美女面前假装同志这可让俩人伤心不已。在相处的过程里，山姆和库纳尔居然都爱上了美丽的奈哈，可是介于“同志”身份，二人只能私下相互竞争。奈哈和自己的上司恋爱了，二人决定要从情敌变为同盟，合伙抢回奈哈……"},{"id":7485,"p":"/4aoLtU9XZ4HT7rlFnc0vnk20pos.jpg","b":"/rulrZar942TxA7vn6OPjOEd7clR.jpg","t":"我要活下去","r":7.141,"y":2008,"hs":2.289,"d":25.627,"mt":"tv","o":"未知流行病毒殺死世界上 90 % 以上的人口，免疫的倖存者在祈求病毒不會突變的同時，努力在世界建立的新秩序裡求生。"},{"id":15079,"p":"/hJp613kM52VPFAwyxVZIFNJ7zuu.jpg","b":"/zclNcr7DdxJqt3Xq6eGeuF1QFqz.jpg","t":"小查与寇弟的顶级游轮生活","r":7.8,"y":2008,"hs":3.307,"d":98.063,"mt":"tv","o":"小查、寇弟、兰小姐还有莫斯比先生离开了豪华的海上雾酒店，来到了兰小姐父亲的豪华游轮海上雾号上。一开始，兰小姐以为是来度假的，但很快发现她实际上已经报名入学海上中学，这里还有小查、寇弟，以及新成员贝丽和伍迪。兰小姐的爸爸认为兰小姐在这里不得不学习，因为她在海上没法逃课。莫斯比和艾玛戴老师试图让学生们集中精力学习，但寇弟和小查找到了恶作剧的新方法。"},{"id":13635,"p":"/eG5g3zpMOmacHICjAj1OAgx9geI.jpg","b":"/nnSjkUOJGfKTy4bnVPsbl4pyL0x.jpg","t":"头号公敌","r":7.313,"y":2008,"hs":0.716,"d":1.741,"mt":"movie","o":"雅克·梅斯林是70年代末期法国著名的大盗，曾犯下多起持械抢劫和杀人案，也是有名的越狱犯。他善于伪装自己，曾以不同的面貌混迹人群，人称“千面大盗”。他在18个月的血腥逃亡之后，1979年11月2日在巴黎克利尼扬古尔门（PORTE DE CLIGNANCOURT）被特警队击毙。本片叙述梅斯林早期的经历，从1959年阿尔及利亚战争开始，当时梅斯林在战场上服役，这段经历标志了他“天真时期的结束”，使他成为一个“无政府主义者和对现状不满的人”。"},{"id":14092,"p":"/7OsWlh6v5J0ORQSaYxfmYEg1TyY.jpg","b":"/f7EQtjydqW0F76fUpBvxqxKskjd.jpg","t":"攻壳机动队2.0","r":7.4,"y":2008,"hs":0.711,"d":1.734,"mt":"movie","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。是次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。本作根据1995年动画电影《GHOST IN THE SHELL》改编，系剧情不变、画面完全重制的作品。"},{"id":5926,"p":"/aEOqH2zBM4gmXiOgag2gvyS07Cs.jpg","b":"/7qeVW6tV4ne8p5A6HfHixBYKHEk.jpg","t":"Testees","r":7.3,"y":2008,"hs":1.458,"d":7.096,"mt":"tv","o":""},{"id":6040,"p":"/pGhCUqPaXZ0Xp4dUCT7Q6hjJArf.jpg","b":"/dE28FZ6HKbsM8cJxlYk4WL0vuhU.jpg","t":"少年骇客：外星英雄","r":8.318,"y":2008,"hs":2.897,"d":44.479,"mt":"tv","o":"15岁的田小班必须再次使用Omnitrix，以便找到他失踪的爷爷马克，他的表妹小玟和前敌人凯文陪同。"},{"id":38846,"p":"/3oPsIafpLOWSblIpEFajty6yefn.jpg","b":"/xxYMApIgM0LGqvaqO8cMIfFnASG.jpg","t":"美丽的人","r":6.504,"y":2008,"hs":0.467,"d":0.97,"mt":"movie","o":"　16岁的茱妮在母亲去世后转学到新环境，害羞的奥图对美丽的茱妮一见钟情，茱妮被奥图的真诚打动，两人随即陷入热恋，然而风流倜傥的倪慕老师也对茱妮展开追求，他那炽热的眼神撩拨了茱妮的心弦，但倪慕花名在外，茱妮内心强烈的不安全感让她无法投入倪慕的怀抱，于是选择奥图，她相信奥图会永远爱她，却无法给奥图同等的爱。千古难解的三角习题、爱与被爱的左右为难，如何找到平衡？"},{"id":19152,"p":"/1ZB1mHfJLVs358fqV5NEsuxiUqx.jpg","b":"/9bZeGcOVCK3LgeEG8VvxPQFW8pp.jpg","t":"黑煞星暴走罪恶城","r":6.296,"y":2008,"hs":0.289,"d":0.516,"mt":"movie","o":"　　莫斯在保加利亚社 会主义政党掌权前的1944年被错判入狱，等到他离开监狱的时候，已经是60年代了，当他回到首都索菲亚的时候，发现一切都与从前不同了，他决定以一段冒险开始自己的新生活。\r 　　该片在今年莫斯科国际电影节上获得了俄罗斯电影联盟的最佳国际电影奖，导演哈沃·嘉德夫则获得了最佳导演奖。"},{"id":19939,"p":"/7LUTL0OJcDiF9NbXgVQkCVJlEMc.jpg","b":"/5duczg2TFa1PqaoA7vMEgVKxCCw.jpg","t":"海角七号","r":6.5,"y":2008,"hs":0.672,"d":1.634,"mt":"movie","o":"　　一个从台北失意返乡的年轻乐团主唱阿嘉，在继父的安排下，当起了恒春小镇的特约邮差；来自日本的过气模特儿友子，不知怎么地被迫留在恒春，做起演唱会的相关工作。为了争取难得的表演机会，阿嘉的继父发起自组乐团的行动，乐团的成员则来自当地居民。于是，看来平凡无奇的小镇居民，失意乐团主唱阿嘉、只会弹月琴的老邮差茂伯、在修车行当黑手的水蛙、唱诗班钢琴伴奏大大、小米酒制造商马拉桑、以及交通警察劳马父子，组合出了一个让人跌破眼镜的乐团。他们的音乐梦是否能够实现？阿嘉跟友子的恋情，是否能够继续发展下去？人只能活一回，梦想却有无数个，唯有放手一搏，才能知道机会属不属于自己。满怀着对音乐理想的追寻，让阿嘉再也压抑不住内心即将爆发的热情了！"},{"id":37305,"p":"/eOWhNIW5VrrwtuFTdZH7p6e0RA1.jpg","b":"/yOkNYWCOWLh3HFtUlo3QT1g5pHG.jpg","t":"噬魂师","r":7.791,"y":2008,"hs":2.483,"d":31.742,"mt":"tv","o":"死神武器职业专门学校，简称“死武专”。其学生分为“工匠”与“武器”。据称，收集99个鬼神的灵魂与1个魔女的灵魂，“武器”就会进化成最强的死神武器“DEATH SCYTHE”。以最强的“工匠”为目标的镰刀“工匠”玛嘉与其“武器”SOUL二人，开始了艰辛的试炼。有同样目标的还有暗器“工匠”BLACK STAR与“武器”务椿，和死神之子——死神•德•基德与他的武器双枪姐妹。三组少男少女成长的故事，伴随着的是“死武专”的危机四伏。神秘的魔女美杜莎心怀鬼胎；死神大人不离开“死武专”寸步，似乎也是为了隐藏天大的秘密。"},{"id":26752,"p":"/rQhLdiP77q7gKSy8tQRF4ROOVhL.jpg","b":"/t6gJMFAjBGUSnUUJ6cHUQ0lzf8Z.jpg","t":"无声婚礼","r":7.2,"y":2008,"hs":0.302,"d":0.542,"mt":"movie","o":"故事发生在1953年的9月罗马尼亚的一个小村庄里，兰库 和玛拉 即将迎来他们盛大的婚礼，这一对男女是如此的相爱，除了做爱与结为夫妻，他们似乎再也无法找到什么更好的方式来传递他们的感情。然而，就在这大喜之时，传来了独裁者斯大林去世的消息，为了表达对他的祭奠，兰库和玛拉被告知他们必须取消婚礼。 对于兰库和玛拉来说，一个无关紧要的人的死亡怎么能够阻挡他们的爱情？一场无声婚礼应运而生，这里的无声代表了彻底的静默，没有语言，亦没有碰撞，拉扯，咀嚼所带来的任何声响。对强权和独裁的反抗带给了村民们久违的快乐，却也让这特殊的婚礼最终演变成为了一场葬礼。"},{"id":7755,"p":"/1R9QAs40TeF8o8uG5QbHvOAvPu0.jpg","b":"/6rAfCGjuTbEU1Pm1PXoWdlPlsu6.jpg","t":"疯狂的生活","r":7.611,"y":2008,"hs":2.35,"d":27.84,"mt":"tv","o":"　　故事讲述的是一个30多岁的神经质男子——Don，过着失败的生活。某一天，他走进已故祖母的房子，并在那遇到了不愿离开的Eddie——祖母的护理师。Don看到了住在这里的好处并决定留下。为了支付所需费用，他决定招揽房客，并最终选择了他10来岁的情人Abby，希望能赢回她的芳心。但随她而来的，还有她的新男友——傲慢的Karl。"},{"id":15199,"p":"/uTrqKaDWd1Fyd2uRIEqReQnBu8C.jpg","b":"/oW91Jg0PMSJVW1AjsWVSsgEeovK.jpg","t":"吉屋出租：百老汇剧场版","r":8,"y":2008,"hs":0.547,"d":1.178,"mt":"movie","o":"《吉屋出租》这部摇滚音乐剧在2006年的3月1日成为百老汇史上第七长寿的剧码，同时获得东尼奖及普立兹奖的肯定。这出音乐剧改编自普契尼的歌剧《波希米亚人》，剧情着重于一群穷困的艺术家和音乐家，即使在爱滋病的阴影下(在“波希米亚人”中是肺结核)仍在纽约的字母市挣扎努力生存。"},{"id":17631,"p":"/lg9pyxNgyG6en9GW2qfdYLCwNwb.jpg","b":"/5KCW4GAH9ABV2KftH3Ej395z2R9.jpg","t":"八月中旬的午餐","r":6.85,"y":2008,"hs":0.219,"d":0.371,"mt":"movie","o":""},{"id":42916,"p":"/dROIPaHcx53xCaI96M5yA7iK7Xp.jpg","b":"/3IxznCOIYjajctSJ6BtlkDfJ22Y.jpg","t":"龙与虎","r":8.22,"y":2008,"hs":2.324,"d":22.493,"mt":"tv","o":"樱花飞舞的四月，全新的高中二年级，新的班级……\n\n眼神凶恶，看起来像不良少年的高须龙儿，事实上连跟别人吵架都没有吵过，是个很普通的少年。如今，他正要升上高中二年级，并幸运地跟暗恋一年的栉枝实乃梨和高一时的好友北村祐作同班。另外，高须又为了怎么样才能在新的同学中解除自己是不良少年的误解而烦恼不已，却意外地因为与被称为“掌中老虎”的逢坂大河邂逅而解开大家对他的误解。但同时知道了逢坂大河不予人知的秘密——大河暗恋着龙儿的友人北村。\n\n有一天放学后，大河正要将情书放进北村的书包时，龙儿正好走进教室里。慌忙间，大河将情书误放进龙儿的书包中，于是她决定晚上带着木刀潜入龙儿家中将情书抢回来，没想到放进龙儿书包内的只有信封。以那一夜为契机，大河和龙儿互相结成了友情与支援对方爱情的共同战线。\n\n由于大河一人独居，且完全不会作家事及料理，因此龙儿与大河便常常一起在龙儿家同龙儿母亲吃晚餐、一起上学、一起去超市买料理材料。因为这件事情，他们两人被实乃梨与北村误解正在交往了……"},{"id":117029,"p":"/fVDPpKS4ylQf1qtEvfaDjh6ehhP.jpg","b":"/btO6vQwnJbJnmUETne2ZtNgJ0gT.jpg","t":"బుజ్జిగాడు","r":5.611,"y":2008,"hs":0.696,"d":1.725,"mt":"movie","o":""},{"id":16916,"p":"/ybMKaNMoBie2ebXf4TIz1Sh70Iq.jpg","b":"/qockJIX0NNDiny7q5BoLywOVZxW.jpg","t":"Un novio para mi mujer","r":6.164,"y":2008,"hs":0.209,"d":0.352,"mt":"movie","o":""},{"id":19703,"p":"/gVUSxtJM3arL5VIUIRNYde20EF0.jpg","b":"/tmbwscy8OvNMkg4CFOi8eEO523b.jpg","t":"一个星期三的下午","r":6.948,"y":2008,"hs":0.375,"d":0.714,"mt":"movie","o":"这部电影是根据真实事件改编的电影。讲述了一个发生在星期三下午2点到6点的特定事件。  一名男子打电话给孟买警方并告诉他们，他已经把5个不同的炸弹安置在城市之内，并已经设定在同一时间爆炸——他希望以此交换4名恐怖分子。但是出人意料的是，在最后人质交换之后，真正爆炸的地方是人质交换的地方。这个男子的真正目的并不是要救这几个恐怖分子，而是杀了他们。这个男子的真正身份和他所做的这一切的原因最后才公布。"},{"id":20268,"p":"/aGnLqaWBBAr7lvQbfDEh5EQRk7H.jpg","b":"/xhK1B9ilRCvOKdEs6JofFQj5JDf.jpg","t":"巴士惊魂","r":7.2,"y":2008,"hs":0.41,"d":0.797,"mt":"movie","o":"故事发生在犯罪之都里约热内卢，桑德罗（Michel Gomes 饰）本是一个单纯快乐的孩子，但所有美好的一切都在他亲眼目睹母亲被强盗杀死后荡然无存了。在内心巨大的痛苦和愤怒面前，桑德罗迷失了方向，他开始自暴自弃，终日和当地的一些犯罪团伙混在一起。在同伴的引诱下，桑德罗不仅自己开始吸食毒品，更干起了危险的贩毒勾当，生意越做越大。  　　在警察开展的毒品大清洗运动中，桑德罗险中逃生，之后，他遇见了唯一能给他带来温暖的人——梅丽莎（克里斯·维纳 Chris Vianna 饰）。原来，梅丽莎正在寻找自己失踪的儿子，年龄和体格都与桑德罗相仿，在误打误撞之间，梅丽莎成为了桑德罗的母亲，但这并不能阻止桑德罗走向自我灭亡的脚步。"},{"id":7967,"p":"/xAJRCha3Q3iY27IrZg4sycsJ8Kt.jpg","b":"/1GdBGyHLPWko5BFBk0MWXTjB7nJ.jpg","t":"雷切尔·玛多秀","r":6.1,"y":2008,"hs":2.311,"d":26.904,"mt":"tv","o":"　　MSNBC女主播Rachel Maddow主持的时政类节目，每周周一至周五晚9点实时播出。\n\n　　Rachel Maddow才思敏捷、言语幽默，节目的节奏很快，广受欢迎。08年大选期间，该节目的podcast在iTunes Store US订阅数量位列第一，而Rachel Maddow所支持的候选人奥巴马的官方podcast只排第二。"},{"id":60700,"p":"/znF1co8wwkKozuKZZjGkt6LZWsr.jpg","b":"/8ocnkM8n1VxgQ1wMVFnSZvpYrCt.jpg","t":"愛的疑難雜症","r":7.3,"y":2008,"hs":0.361,"d":0.678,"mt":"movie","o":"失去父親之後，一名天賦異稟卻迷惘苦惱，而且備感寂寞的航太工程師，還得應付更複雜的專案：愛情。"},{"id":12471,"p":"/dhJbiyDolYwKYjAGpQaK53XKCLH.jpg","b":"/f2EShrwrmIdaDXuVnAlKoJymPTb.jpg","t":"牛奶","r":6,"y":2008,"hs":0.309,"d":0.562,"mt":"movie","o":""},{"id":37584,"p":"/65TjiRWGpN1bfCJZio36HrQ0XWY.jpg","b":"/elcxa6fsqcYnSqTb4KoZ833E28V.jpg","t":"潘多拉之盒","r":6.6,"y":2008,"hs":0.24,"d":0.412,"mt":"movie","o":"三兄妹翻越黑海旁的高山去寻找他们失踪的母亲，但把她带回伊斯坦布尔后，没人愿意去照顾她。只有孙子穆拉特与祖母关系比较密切，两人得以一起排遣自己的孤单。"},{"id":7831,"p":"/wks5MzDsW5zg5KrQz0JCcefDNeM.jpg","b":"/weGZnTTwTESZvKx6EZU6myuRL9f.jpg","t":"死亡片场","r":7.2,"y":2008,"hs":2.218,"d":22.715,"mt":"tv","o":"故事发生在真人秀“老大哥”片场。浑然不知情的几位选手和工作人员，突然遭逢一大群僵尸的袭击。怪诞离奇的事情接踵而至。他们被困在密闭的狭小空间里互相尔虞我诈，却不知道屋外早已是尸横遍地的死亡之境。直到选手凯莉（杰美·温斯顿 Jaime Winstone 饰）冲进屋内，警告他们已经被僵尸包围，并随时受到生命的威胁。就在这生死攸关的危机时刻，这一群貌合神离的难兄难弟，不仅要放下各自的成见携手一致对外，更要使出浑身解数在僵尸的眼皮底下逃出生天。"},{"id":62459,"p":"/i0TxUi4osHGcgORmpjHmzcff2AF.jpg","b":"/x2mwLto34QqB4nMlJgfFP6Wf43e.jpg","t":"iCarly: iGo to Japan","r":6.802,"y":2008,"hs":0.43,"d":0.858,"mt":"movie","o":""},{"id":24426,"p":"/5v3xYyHyJJKIyraRyR64szqCTkO.jpg","b":"/iyTbRgp3W2jbl6XyNXNbQdx3aAr.jpg","t":"科幻豪杰总动员2","r":6.965,"y":2008,"hs":0.315,"d":0.573,"mt":"movie","o":""},{"id":18570,"p":"/q9bPzpk4PdwKckVcj1Zkhz29FkX.jpg","b":"/1xMMkeXynf8w11eXqEC3HCLhzt5.jpg","t":"食品公司","r":7.3,"y":2008,"hs":0.301,"d":0.531,"mt":"movie","o":"　　随着工业文明的高度发展，各种各样的食物也变得供不应求，但在这看似繁华的背后，食品安全却已到了不容忽视的地步。影片从快餐业入手，逐步向种植业、畜牧业、养殖业延展开去，揭露了大型食品公司经营者为了获取高额利润不惜改变动植物的生长方式和生长周期，他们在经营上取得丰厚的利润，而代价却是公众的健康和安全。在看似清洁的食品加工流水线上，沙门氏菌和希氏大肠杆菌毫无阻碍渗透到食物当中，毒害着人类的生命。由于政策等方面原因，人们无法也无力拒绝大公司强加于身的迫害。在金钱和欲望面前，我们自取灭亡……  　　本片荣获2009年华盛顿影评人协会最佳纪录片奖。"},{"id":17635,"p":"/xHulNzEqtgkTuwrRorBRXdGzHML.jpg","b":"/zcEKO2vdfXAJoAnlgARyhGthLvK.jpg","t":"Aşk-ı Memnu","r":6.6,"y":2008,"hs":2.023,"d":17.379,"mt":"tv","o":""},{"id":33295,"p":"/sihrAH4uHhpjWwvmGbQVZnUHZaW.jpg","b":"/n39eDdSDiPlgr51qkQByRTX9ZN9.jpg","t":"篮球小皇帝","r":7.2,"y":2008,"hs":0.38,"d":0.724,"mt":"movie","o":"　　这部电影由五位来自俄亥俄州阿克伦城的年轻篮球天才主演，讲述了在面对空前的名声时男孩们之间不平凡的友谊，是一个精彩真实的成长故事。球队的教练是一名球员的父亲，严厉、魅力超凡，但缺乏经验。而队长则是NBA明日之星勒布朗•詹姆斯。这是关于“五虎将”的传奇——从市中心破落的体育馆走向全国高中联赛的九年历程。在九年间，这个团结的队伍不断遭受着来自赛场内外的考验——詹姆斯无人能敌的才能的爆发，使他一跃成为世界名人，这可能会摧毁他们一起努力得来的一切。"},{"id":16277,"p":"/pUu1rIYwRvkHt3mtJaaRewz74Pu.jpg","b":"/nph9Wz1nn0mtOlVp1IVQmzjxmmR.jpg","t":"裙角飞扬的日子","r":7.077,"y":2008,"hs":0.257,"d":0.446,"mt":"movie","o":"　　索尼娅（伊莎贝尔·阿佳妮 Isabelle Adjani 饰）在中学里担任法语教师的职位，在他人眼中，教师是传道授业解惑的高尚职业，可对于索尼娅来说，这份职业所带来的只有恐惧和折磨。扭曲的教育制度让狂妄的学生们完全不将索尼娅放在眼里，他们不仅对索尼娅的话置若罔闻，更是露骨和直接的对她进行嘲笑。面对如此屈辱，善良内向的索尼娅只能选择容忍。  　　一次偶然中，两个学生的斗殴吸引了索尼娅的注意，在争斗之中，一支手枪出现在了众人的视线中。为了避免枪支伤人，索尼娅起身夺枪，却在偶然间扣动了扳机误伤了学生。在这一瞬间，索尼娅昔日所遭受的压力和屈辱全然爆发，她持枪劫持了学生，也惊动了警方。"},{"id":27956,"p":"/brfNqPvCjCu1wXqlRzXWasieqd0.jpg","b":"/kvRPSdJhboDtPcmsDpO2VRej7qn.jpg","t":"O... Çocukları","r":6.264,"y":2008,"hs":0.127,"d":0.201,"mt":"movie","o":""},{"id":14636,"p":"/A6ulaU7kehrXmMOhuaBW98qx2aL.jpg","b":"/pmfDPxanEVZ2qFiNJvuKtuwYeoX.jpg","t":"神秘特攻队","r":6.7,"y":2008,"hs":2.493,"d":35.109,"mt":"tv","o":"英勇的科學家達克、珠兒及薩克在他們隱蔽的基地與一群神秘生物學家合作，保護人類免受不明威脅傷害。"},{"id":15975,"p":"/b51jXYaPbRAZegOkShdc7jWBsfZ.jpg","b":"/qkAp7rg6TgzrsxBxr4i8TXr9IZT.jpg","t":"幸运古惑贼","r":7.024,"y":2008,"hs":0.505,"d":1.065,"mt":"movie","o":"改编自印度真实案例，现代罗宾汉。\r 　　做贼，让他成了上流社会的大富翁！\r 　　电影从一场审判开始，讲述印度发生的一件真实案例。艺高胆大的Lucky（Abhay Deol饰）是个贼，但靠著充满自信又迷人的外表，以及精明能干的圆滑手段，游走於德里的有钱人间，他利用各种机会与对方做朋友，再悄悄的把对方抢个精光！有如现代版的罗宾汉，但实际上，Lucky不但抢有钱人也诈骗穷人，不放过任何一点发财的机会。最后，Lucky终於被逮捕归案，而他非法收入竟高达数百万元！"},{"id":63193,"p":"/wmkkbQ48TNStm5dZwsdhMYakDAX.jpg","b":"/yGmSkfaYDp1JzrtXRcPq0Qcy6DL.jpg","t":"叫我第一名","r":8,"y":2008,"hs":0.942,"d":2.739,"mt":"movie","o":"　　BoBo（詹姆斯•沃克 James Wolk 饰）患有先天性的妥瑞氏症，这种严重的痉挛疾病，导致他无法控制地扭动脖子和发出奇怪的声音。而这种怪异的行为，更是让他从小不被周围的人理解，在学校里老师经常批评他，同学们更是对他冷嘲热讽，就连他的父亲也对他失望透顶。只有他的母亲一直是他的坚实臂弯，母亲的坚持与鼓励，让他能够在正常人的生活里艰难前行。然而面对这个不能理解他的世界，BoBo一直在痛苦的漩涡里挣扎。直到在一次全校大会上校长在众人面前巧妙的让大家了解了BoBo的真实情况，让他有了成为一名关爱学生的教师的坚定梦想，即使因为这个病症让BoBo在寻求教师梦想的道路上遭到众人怀疑，屡屡受挫，但他始终坚持着自己的这份梦想, 为了找到一个愿意接受自己的学校，不抛弃梦想，不放弃信念，默默的努力。而他曾经曲折的人生道路在他的坚持下也开始慢慢好转…\r 　　该片根据布拉德•科恩的真实故事改编。　"},{"id":12166,"p":"/a5G2JXup7pD9ck7tUl4RXvRfN9.jpg","b":"/fDYLcb1jGehVsYD3WmpQa4ecZ4a.jpg","t":"阿基里斯与龟","r":7.1,"y":2008,"hs":0.718,"d":1.8,"mt":"movie","o":"　　富商之子仓持真知寿（吉岡澪皇 饰）从少年时代便痴迷绘画，随着父亲企业的破产，父母相继自杀，真知寿的童年也变得一片黯淡。即便如此，他也从未放弃成为画家的梦想。时光流转，转眼长成青年的真知寿（柳忧怜 饰）自顾自徜徉在艺术的世界中。为了提高技艺，他就读艺术学校，遇到一班志同道合的好朋友，和他们经历了喜怒哀乐、悲欢离合。他经常往返于画廊，而作品却迟迟得不到赏识，唯有同在印刷厂打工的少女幸子（麻生久美子 饰）真切理解真知寿的艺术。\r 　　人过中年，真知寿（北野武 饰）依旧默默无闻，但即使生活怎样清贫，他的妻子幸子（樋口可南子 饰）始终与其相伴，相互搀扶继续着这条充满磨难的艺术之路……\r 　　本片荣获2009年保加利亚索非亚国际电影节观众大奖。"},{"id":22421,"p":"/pIkafUVOWa4LrInh0RF80KKBBeK.jpg","b":"/iNeDbXplWyEMo5w1FyIkofzFnsQ.jpg","t":"Laskar Pelangi","r":7.4,"y":2008,"hs":0.233,"d":0.397,"mt":"movie","o":""},{"id":19951,"p":"/i9rva37n3B27xHmcur8oxW8Ludi.jpg","b":"/20B5zpNaZW4lq2A37wOO0i2diVC.jpg","t":"1920","r":5.457,"y":2008,"hs":0.416,"d":0.824,"mt":"movie","o":""},{"id":8927,"p":"/sn9wnlTzILNU3VTOZUWWaC8ZrQO.jpg","b":"/zoUf9H2RNgTWeK4eaxRv39eEE1U.jpg","t":"身不由己","r":6.5,"y":2008,"hs":0.279,"d":0.495,"mt":"movie","o":"奥斯陆继他的处女作《蒙古吉他手》（Guitar Mongoloid）在2005年斯德哥尔摩电影节获影评人奖后，在他的新片《不由自主》中寻找电影手法上的突破。《不由自主》这部电影讲述的是一个群体与个人息息相通，紧紧相连，却又对个人巨大影响的悲剧故事。这部片子主要由五个部分构成。奥斯陆和他的合伙人艾瑞克·翰摩道夫一同设计了这个最初的剧本。这部电影的首映定于今年的秋天在瑞典本土上演。"},{"id":1290563,"p":"/Ag9FEOTyldtvhOo9qCmb2jqgbhY.jpg","b":"/trCzA8xTd2IYh13swjYDL7gzHPy.jpg","t":"Dr. Horrible's Sing-Along Blog","r":8.3,"y":2008,"hs":0.311,"d":0.562,"mt":"movie","o":""},{"id":16313,"p":"/z8yB3xFmWoa2JTnZy1EWlzKHcsw.jpg","b":"/ltOpDGJQKum8qVSN2y6wfxiq8jS.jpg","t":"厉鬼将映","r":6,"y":2008,"hs":0.652,"d":1.572,"mt":"movie","o":"Shane是一位电影院放映员。他的放映长YOD被一些不法分子收买，正在盗录还没有上映的一部恐怖片。他也知道Shane与刚分手的影院监察人员Som准备复合，便以金钱诱惑他一起盗录此片。\r 　　就在盗录此片之后，一连串奇怪又诡异的事情便陆续发生在Shane身边。Som也察觉到Shane不对劲，便展开调查。原来在这部恐怖片拍摄的背后，还有不为人知的秘密..."},{"id":17463,"p":"/1f3DyCY4Xe6ZxN2blj0gNdWhS71.jpg","b":"/sEOXPdfhXcZwxLAFEqkhuSIHquL.jpg","t":"Kid vs. Kat","r":7.9,"y":2008,"hs":3.578,"d":148.967,"mt":"tv","o":""},{"id":37574,"p":"/cSlbuuQJTL4pVDoey39b291WStn.jpg","b":"/70qtmISj7t3jHBFi7UNvvm3VnIz.jpg","t":"上学路上","r":7,"y":2008,"hs":0.042,"d":0.063,"mt":"movie","o":"一位土耳其教师，在土耳其的某偏远村庄给库尔德儿童教授土耳其语言。孩子们不会说土耳其语，老师又不能讲库尔德语，他被迫感觉在自己的国家中变成了异乡人。"},{"id":36130,"p":"/psTueksm8XxnCTi5c4dXzjWx5rZ.jpg","b":"/zJBU5LtWg0YanuJyDy8N8p4oJgL.jpg","t":"改变美国的一百零二分钟","r":7.5,"y":2008,"hs":0.333,"d":0.61,"mt":"movie","o":"目击911事件。从不同的角度回忆911撞击美国世贸中心的事件，包括来自纽约消防局、纽约警察局的照片、视频、广播录音，还有普通人的电子信息、语音邮件，以及其他国家的报道。"},{"id":16537,"p":"/pzxh642LtRJLpCksGjCdUk9aiIk.jpg","b":null,"t":"Mumbai Meri Jaan","r":7,"y":2008,"hs":0.268,"d":0.47,"mt":"movie","o":""},{"id":50712,"p":"/dnNITMDud9MyfGOgppApA7BTgzQ.jpg","b":"/5U0dYTkHXPhoExNnEm5iKrpDqtr.jpg","t":"黑执事","r":7.797,"y":2008,"hs":2.866,"d":56.073,"mt":"tv","o":"时值19世纪，在英国名门贵族凡多姆海伍家，有一位神秘、优雅、十全十美的执事，他就是“黑执事” 塞巴斯蒂安。虽然塞巴斯蒂安总是淡淡地说： “我只是一名执事罢了”，但举止、知识、品味、料理、武术等等没有任何事能难得倒他！塞巴斯蒂安的主人，是年仅12岁就位居凡多姆海伍家族的当主——夏尔。夏尔不仅只花了短短3年的时间，就让凡多姆公司成为英国最大的零食玩具制造商，更在台面下为女王执行秘密任务，因此又被称为“邪恶贵族”！塞巴斯蒂安除了负责照顾谢尔的日常生活起居之外，还得帮成事不足、败事有余的家仆们收拾善后。最重要的是，塞巴斯蒂安必须因应谢尔各种任性的要求，优雅达成不可能的任务！“身为凡多姆海恩家的执事，怎能连这点小事也办不到？”为了主人夏尔，塞巴斯蒂安将尽心服侍、实现主人所有的愿望。"},{"id":52110,"p":"/3vWP9zCOvWF2Q1LouU0vb9JuplF.jpg","b":null,"t":"Mustafa","r":5.1,"y":2008,"hs":0.155,"d":0.25,"mt":"movie","o":""},{"id":17937,"p":"/xLJZuDxdeUqRFHFlqs0mIk9faMR.jpg","b":"/u64huzTnF3jEYUXJ4BDlpHy2L3K.jpg","t":"幽魂历险记","r":7.7,"y":2008,"hs":4.034,"d":301.803,"mt":"tv","o":"超自然现象调查员扎克.巴甘斯（Zak Bagans）和他的队员尼克.格罗夫（Nick Groff）、亚伦.古德温（Aaron Goodwin）在国内外寻找闹鬼地点。在调查过程中，扎克和他的队员熟悉当地环境，询问当地人闹鬼的情况，与传说会在这些地方出没的恶灵面对面。"},{"id":18096,"p":"/ytoCNZVDnAc60ncyIOQmRMMaSuD.jpg","b":"/oGY5DdY4lRrhULirGcIfx6MYp5r.jpg","t":"守望者：动态漫画","r":7.9,"y":2008,"hs":1.999,"d":16.399,"mt":"tv","o":""},{"id":27952,"p":"/pXnyp80KoNa9iW2v6HHCAk0bWCd.jpg","b":"/o5oQ0y2jBoXYjFGeQcjKwo8UkN9.jpg","t":"寂寞芳心","r":6.151,"y":2008,"hs":0.24,"d":0.415,"mt":"movie","o":"阿尔贝是个好厨师，拥有自己的餐厅。他年纪已经三十好几，生活浪荡，喜欢与不同的女子玩一夜情。某日在一个二手书店他遇见了年近30的阿尔达，他的生活开始发生变化。"},{"id":26461,"p":"/nznQFidJnm9SBMs5MMaQ1APG9Fl.jpg","b":"/d7sOZ1nP1Ac1cgwAiqzBl0s9gjZ.jpg","t":"Trailer Park Boys: Say Goodnight to the Bad Guys","r":7.1,"y":2008,"hs":0.313,"d":0.566,"mt":"movie","o":""},{"id":33056,"p":"/bbnXmarKkuxde9kkeyjAPzZY6Od.jpg","b":"/dRryTOPbS4bnN8Kfp8rEzuh7XyJ.jpg","t":"儿童医院","r":7.175,"y":2008,"hs":2.784,"d":53.102,"mt":"tv","o":"本剧讲述了一群儿童医生的感情纠葛和私人生活故事。原为热播网络剧集。这部恶搞剧经常拿ER 和 Grey's Anatomy开涮，主要讲述了一群为所畏惧，以自我为中心的的儿童医院的医生的故事，每集虽然很短，但是绝对的搞笑。"},{"id":35830,"p":"/dVDLByvtadEiUJZqjEfIqyXs68l.jpg","b":"/efrMu7NNO9a50WpJyIe3Ju6Suab.jpg","t":"一年中最美好的时光","r":6.4,"y":2008,"hs":0.404,"d":0.79,"mt":"movie","o":"　　讲述当你敞开心扉迎接圣诞节的力量时会发生什么的故事。对于圣诞节的任何事情，心灰意冷的单身妈妈詹妮弗·卡伦都是个吝啬鬼。事实上，就连她六岁的儿子布莱恩也很难相信圣诞老人。但当她的叔叔拉尔夫来访并带来一位名叫摩根·德比的同机乘客时，詹妮弗怀疑的心觉醒了，也许圣诞节真的会有奇迹。这是一个令人振奋、充满欢笑的故事，它将激励全家人相信它。"},{"id":12417,"p":"/1Sodd4wfqX49R7PBOrl9hxavXf7.jpg","b":"/sYZ8Csc9OjfNsFPcPnH8he7oZNo.jpg","t":"秋天","r":7.231,"y":2008,"hs":0.169,"d":0.275,"mt":"movie","o":"故事开始于1997年，二十二岁的尤瑟夫（Onur Saylak 饰）开始了他的牢狱生涯，十年后，三十二岁的他终于来到了高墙之外重新获得了自由，然而上帝似乎封锁了尤瑟夫面前的所有道路，走投无路的他回到了故乡，在那里等待着他的，是年迈而由衰弱的母亲。"},{"id":18232,"p":"/1vdPNn9UIeCfLg8iYcOXws8A7GI.jpg","b":"/sKGUTAtvGYT5e5fjIAI0egrjOZs.jpg","t":"非诚勿扰","r":6.7,"y":2008,"hs":0.624,"d":1.455,"mt":"movie","o":"海归秦奋（葛优 饰）的天才发明“分歧终端机”因能公平和平地解决人类分歧，被风投者以200万英镑高价买走。秦奋也开始踏上网上征婚的路途，一路笑话不断，不是重遇Gay友，就是遇到推销客，秦奋颇有点心灰意冷。几经周折后，秦奋终遇倾心佳人梁笑笑（舒淇 饰）。无奈，美人心有所属。秦奋究竟如何逆流而上？几番悲欣交集后，有志者事竟成！秦奋终于带着他的真爱开始一段全新征程。"},{"id":26763,"p":"/cAld4WLIUOP2rxt79UlDqhS9HlM.jpg","b":"/lI93UeaSKml4lLKmGNUh65NvoBX.jpg","t":"缅甸起义：看不到的真相","r":7.163,"y":2008,"hs":0.231,"d":0.394,"mt":"movie","o":""},{"id":129621,"p":"/h7KsEZ583QWaNZOJl8pY81Kn5nE.jpg","b":"/xCY8XqRASdPF8QlsRtFC1wpdHWu.jpg","t":"太空堡垒卡拉狄加：敌人的面孔","r":7.6,"y":2008,"hs":1.712,"d":10.63,"mt":"tv","o":""},{"id":34805,"p":"/72gRgK8t7FSqY3El41nguj272vR.jpg","b":"/o0b07RBlyLxL64RYF8CMSl3SMiN.jpg","t":"鹡鸰女神","r":7.2,"y":2008,"hs":2.65,"d":43.589,"mt":"tv","o":"“来吧，开始吧，新的神话、少女的战记、奇迹的恋爱物语——” 2020年，在日本新东京都M・B・I大厦的屋顶上，一个男人这样宣告道。那是宣告“鹡鸰计划”开始的信号。被称为“鹡鸰”的108羽的令人怜爱的战士，为了寻找自己的主人·“苇牙”而被投放到人间—— ——赌上自己的思念，为了成为最后的一羽。 “抱歉，今年也不行……” 佐桥皆人虽然来到了向往的大都市东京，但是因大学入学考试失败而沦为了落榜生。他，没有想去做的事，没有亲密的朋友，女朋友更不用说当然没有，也就是所谓的“废材”。而且，那天还是知晓自己第二次落榜的日子。面对残酷的现实，失落的皆人走在回家的路上。突然，一个神秘的美少女从天而降。少女的名字为“结”。自称为“鹡鸰”的少女，将皆人选为了自己命运的对象“苇牙”。 “我，会为了皆人而去战斗的！” 然后随着皆人与结的羁绊缔结完成后，故事的齿轮开始转动—— 这是，人类与鹡鸰女神编织而成的，全新的神话。 这是，围绕着鹡鸰女神展开的，少女的战记。 这是，命运的对象操纵着的，奇迹的恋爱物语。"},{"id":17165,"p":"/14VhFcofaLd1tKJ6831jf8i3mLO.jpg","b":"/4RnhZgXAwvPR1P3MYj3rLfW3kts.jpg","t":"死神剧场版：黑色褪去 呼唤君之名","r":7.1,"y":2008,"hs":0.95,"d":2.901,"mt":"movie","o":"在实验室里工作的涅被像镰刀一样的东西袭击，身体产生了异变。  　　涅突然像疯了似的，没有缘由地乱敲试验装置的操作盘。  　　於是，一瞬间瀞灵廷被灵子云所覆盖，死神们都准备去联络涅。  　　当剑八冲进涅的实验室时，发生了巨大的灵子爆炸。 然后，瀞灵廷被破坏了。  　　露琪亚惊愕地在远处发现了瀞灵廷被破坏，在她面前出现了某个影子。  　　那个影子向露琪亚斩下镰刀，露琪亚的身体（心）之中像是有什麼东西消失了……  　　同时，现世中感觉到异变的一护去找浦原。一护从浦原那裏听到了「瀞灵廷被破坏」的消息，便和魂一同去尸魂界。  　　在崩坏的净灵廷中等待著一护的，是消除了和一护相关记忆的恋次等人。不仅仅是一护的事情，连露琪亚的事情都消失了。  　　在死神面前虚化的一护，被当成了破坏净灵廷的犯人追杀……。  　　尸魂界里到底发生了什麼？  　　谜之两个黑影的真实身份是？  　　露琪亚去了哪里？  　　一护孤独的战斗开始了……。"},{"id":14751,"p":"/c3NF5xlUPrHmTWzewhu8u0oLZnu.jpg","b":null,"t":"最好的再见","r":7,"y":2008,"hs":0.22,"d":0.372,"mt":"movie","o":""},{"id":728954,"p":"/f7hHD55P4u0GeYHOSkUEGrRdEoD.jpg","b":"/mn4FkMtY0ifjxzzPSzLD1w3EB3Q.jpg","t":"Seth MacFarlane's Cavalcade of Cartoon Comedy","r":1,"y":2008,"hs":0.09,"d":0.139,"mt":"movie","o":""},{"id":39111,"p":"/cbaGHfS0gOJmqNkX208KIKQBzvH.jpg","b":"/9syZBfM2JW6sV95OittooG2WWoy.jpg","t":"死神的十字路口","r":6.2,"y":2008,"hs":0.449,"d":0.914,"mt":"movie","o":"影片由四个小故事组成。\r 　　因为车祸而行动不便的女孩通过短信与一素未谋面的男孩交往甚密，她将自拍发给男孩，并向男孩索要照片，手机嗡嗡的震动着，男孩发给她的照片上，女孩看到的究竟是什么？男孩生来性格内向懦弱，这成为了同学欺负他的最佳理由。一开始只是玩笑般的打闹，但逐渐的，欺负步步升级。男孩忍无可忍，决定冒着极大的危险，通过降头术将欺负他的人一一杀死。一群朋友外出露营，夜里，无聊的他们以讲恐怖故事为消遣，却自己被自己吓到，抢着要睡中间最有安全感的位置。第二天，睡在中间的男孩意外溺水身亡，按照恐怖故事所说的，今晚，已经死去的他会从地狱归来。飞机上搭载着王妃的遗体，这次航班的任务就是护送遗体回国火化。空姐心里惴惴不安，没想到恐怖的事情真的发生了，遗体离奇消失，在机舱封闭的空间里，在本该空无一人的厕所中，传来了令人毛骨悚然的声音。"},{"id":8519,"p":"/bIozzC2YvZPJMe7yTbyFr9Kbz74.jpg","b":"/dOqcMaoM1i5VDMeEyOgHARVNgXt.jpg","t":"Man v. Food","r":6.523,"y":2008,"hs":1.779,"d":11.977,"mt":"tv","o":""},{"id":69500,"p":"/3TQnb2UwNwWFOlPbmH9yLQVSmwv.jpg","b":"/xHjRfQIRlxug491JrKiEYl9vHM1.jpg","t":"夏目友人帐","r":8.1,"y":2008,"hs":3.773,"d":212.455,"mt":"tv","o":"因为看得见妖怪而被人类疏远的女子夏目玲子，为了打发寂寞的日子，她向妖怪们发起挑战，并将败在自己手下的妖怪的名字写在一纸契约上，以此做为妖怪们成为自己属下的证据。  玲子的孙子夏目贵志得到了那些契约书所做成的“友人帐”，还继承了玲子的力量，能看到不会显现在人前的物体。而且也和玲子一样成为了被周围人疏远的一员。  可是，作为唯一继续了玲子血统的他却做出了一个重要的决定：将玲子夺过来的妖怪们的名字一一归还。在这样的夏目的身边，开始聚集起各种各样的妖怪们……能看到妖怪的少年夏目贵志，与招财猫外表的妖怪喵先生一起，为大家讲述一个奇异、悲伤，怀念、令人感动的怪谈故事。"},{"id":31688,"p":"/r7OyvtTQo710tNLNhX6io5al3ul.jpg","b":"/86XAOhMI1hq9cNz3ZivGJ9BlJHR.jpg","t":"苏联往事","r":7.2,"y":2008,"hs":0.346,"d":0.642,"mt":"movie","o":"影片揭示的主要事件包括发生在1932-33年的乌克兰大饥荒，1940年的卡廷事件，苏联与纳粹在卫国战争前夕短暂的合作，苏联大规模驱逐异己，以及发生在古拉格（劳改营）的药物试验。影片利用已解密的档案展示了苏共及纳粹曾犯下的鲜为人知的罪恶。比如1990年在苏联西伯利亚一所劳改营拍的录像，克格勃曾在那里对被劳改的人做药物试验；纳粹的录像显示苏共曾帮助希特勒发动第二次世界大战，帮助纳粹实施闪电战。最引人注意的是影片指出纳粹主义是马克思主义的一个分支，因为希特勒的思想来源于马克思，其种族大屠杀想法直接继承于马、恩两人。"},{"id":27190,"p":"/zDxpOQi7kkokDLxZkVQhejp2VHu.jpg","b":"/6mtgRaSZJ8qaI7X8OIBqwZg1c1R.jpg","t":"布偶：给圣诞老人的信","r":6,"y":2008,"hs":0.5,"d":1.059,"mt":"movie","o":""},{"id":18384,"p":"/qTalmKKbFZBZPNougl8vHHDGita.jpg","b":"/usQsY5Db8SxKDALitFgMj1iJU9V.jpg","t":"非常主播","r":7.2,"y":2008,"hs":0.895,"d":2.607,"mt":"movie","o":"10多岁少女们永远的偶像南贤秀（车太贤饰）曾经是一名骄人气组合的成员，现在虽然已三十好几，仍旧是最当红的明星，他主持的电台节目一直是收听率的冠军。可是，这样美好的日子被一位神秘的不速之客打破了，名叫黄贞楠（朴宝英饰）的20岁女孩自称是节目的忠实听众，并且是贤秀的私生女，还带了一个小孩说是他的孙子。这可让贤秀惊诧得几乎晕过去，故事从这样拉开序幕……\r 从此，贞楠便像是贤秀的影子一样，他去哪，跟到哪。为了不让放送局和自己的粉丝知道这件事情，贤秀可真是绞尽脑汁想了各种奇招。可是作为一个人气明星，如果这个秘密公诸于众的话，那么他真的就是玩完了！后辈早就对他的位置虎视眈眈已旧，加上放送局里的明争暗斗，贞楠的纠缠令他四面楚歌，结局将会是怎样？"},{"id":17210,"p":"/3lMNvqX1Q1I1J9uLbSMd1b2PHUe.jpg","b":"/t4YCK5T4SEAaUycwbmNgQ1zjy4v.jpg","t":"旅行到宇宙边缘","r":7.7,"y":2008,"hs":0.349,"d":0.645,"mt":"movie","o":"如果我们能够前往宇宙的边缘，我们会看见什么? 是什么力量凝聚了宇宙，现在有什么力量导致宇宙的最终毁灭? 国家地理频道新推出四个特别节目，将带领观众进行跨越宇宙的史诗之旅，详细观察恒星如何诞生、宇宙的终极命运、其他行星上的生命、以及最神秘也最骇人的现象：黑洞。这一系列特别节目利用精心设计的电脑合成影像，有效地说明地球之外的环境。宇宙会被彻底撕碎到只剩下最小的基本粒子吗？或者全部的恒星将逐渐熄灭，只剩下冰冷而且无生命的宇宙？"},{"id":61222,"p":"/pNGfPhVo9CVFkwuvahzITvKhe0r.jpg","b":"/rx7UXy0OcWZuZwn9NI20wClwLbT.jpg","t":"邊境家園","r":6.9,"y":2008,"hs":0.448,"d":0.903,"mt":"movie","o":"邊緣家園》描述一個位在高速公路旁的家庭故事。  在一望無際的田野正中央，距離未開通高速公路只有一公尺的距離，他們在這裡建築了溫暖的家。媽媽瑪特和她的三個小孩突發奇想的在這無人之境展開他們無比快樂的生活，這是他們邊境城市的遊樂天堂。  快樂的生活延續著，沒想到政府突然宣布將開通此條道路，一家人的生活頓時受到影響。媽媽拒絕搬離他們的建立已久的家園，他們決定堅守家園與外面和平共存，儘管外頭世界因為道路開通後的車流來來往往帶來了諸多噪音，也為他們生活帶來許多不便，他們還是決定留在這個地方。原本安逸的生活受到嚴重威脅，失眠、緊張、焦慮等情緒環繞這家人，但是這裡依然是他們的家…。"},{"id":37417,"p":"/bHWHiVaLanWpLdWFAi6qxWNaEFC.jpg","b":"/1uCp7SbQqdFf9ok7xA5JLnaOsmb.jpg","t":"Güneşin Oğlu","r":6.5,"y":2008,"hs":0.218,"d":0.368,"mt":"movie","o":""},{"id":15282,"p":"/eGqL71P8Rjdh8jv3SppJqi4BFn2.jpg","b":null,"t":"隐藏","r":6.1,"y":2008,"hs":0.212,"d":0.356,"mt":"movie","o":"在微风吹拂的萨福克泥滩上，一群鸟儿嘎吱作响，Roy Tunt徘徊其中，他是一个患有轻度强迫症的猎鸟者，看上去有点未老先衰。这一天，他的隐居生活中突然闯进了一个陌生的逃亡者，简短的介绍后，Roy Tunt发现他们能做些共同的交易，但警方的追捕让他们的关系走在了悲剧的边缘。"},{"id":69515,"p":"/cUxzchnYYoeFJy7s4sD9bRdIGwx.jpg","b":"/oulDXgeHUhbv17n8vhnGXWUFtm2.jpg","t":"爱你多深","r":7,"y":2008,"hs":0.845,"d":2.365,"mt":"movie","o":"失业青年华苏来自于中产阶级家庭，其父是名教师，总是嘴上抱怨儿子没出息，但其实内心非常疼爱他。偶然的机会，华苏在街头遇见了名叫凯蒂的女孩并且爱上了她，然后发奋努力终于成功应聘来到凯蒂所在的公司上班。"},{"id":17593,"p":"/o3DCxFqubzQVrq8rLJ4Bx4MJYQw.jpg","b":"/7ilfZ5YcBf2IZe2280PqsxudaQj.jpg","t":"电影就是电影","r":6.9,"y":2008,"hs":0.755,"d":1.961,"mt":"movie","o":"在社团前途一片大好的姜培（苏志燮 饰）却有一个想要成为演员的想法，这个念头也让他日渐想摆脱社团黑暗的日子。动作明星苏达（姜志焕 饰）总是在电影里扮演流氓，厌倦虚构的情节的他总希望成为真正身手厉害的人物。在拍摄动作场面时，把两个跟自己配戏的演员打得住了医院。偶然的一天，苏达碰到了要求自己给签名的姜培，流氓和演员就这样相遇了。苏达向姜培提出希望由他来继续出演这部电影的请求。面对这样的机会，姜培愉快地答应了，但是提出在影片中要所有的打斗场面都是真实展示。在电影的拍摄过程总，姜培越来越享受当演员的感觉，对于角色把握得十分到位。而目睹了姜培在拍摄电影时出色发挥的苏达也产生了新的想法，似乎对演员这样身份产品了厌恶感……"},{"id":52668,"p":"/1FUuUG7bY8QIfoWSVLV7pofVf7q.jpg","b":"/ka3C7QYGdi9L31i1KZ28UVFVFNe.jpg","t":"Devrim Arabaları","r":7.791,"y":2008,"hs":0.28,"d":0.491,"mt":"movie","o":""},{"id":24528,"p":"/2ap3acfhZaDp16JPVqL56essU6i.jpg","b":"/6Q51j0AZ1jLdpVLoZzYQOvn0iAb.jpg","t":"永远的豆子煞星","r":7.2,"y":2008,"hs":0.679,"d":1.643,"mt":"movie","o":""},{"id":57836,"p":"/1U4K5FYViv3PvPofin257UiAdch.jpg","b":"/qtgONggcOZpraax4VpF0hGE9R8v.jpg","t":"حسن ومرقص","r":6.625,"y":2008,"hs":0.38,"d":0.727,"mt":"movie","o":""},{"id":13266,"p":"/3xfuZKWVxNnXhL8C6wVSnfM9Uj9.jpg","b":"/1P6x7gNgnFvlZTcRIak0HQadZbx.jpg","t":"乔治·詹特利探案","r":7.9,"y":2008,"hs":2.481,"d":33.537,"mt":"tv","o":"英国电视剧《乔治·詹特利探案》（Inspector George Gently）是由马丁·肖（Martin Shaw）和李·恩格里比（Lee Ingleby）联合主演的一部侦探剧集，自2007年起在BBC播出。该剧讲述了20世纪60年代总督察乔治·詹特利和年轻搭档约翰·巴克斯在英国北部城市诺森伯兰及杜伦的探案故事，截至2014年共播出六季19集，单集片长约90分钟。 "},{"id":48846,"p":"/tqvyMqzqp8L6CXx2m6JQ6O69EaZ.jpg","b":"/fc1E46ALVROZx3WqPnmwbLVWAXC.jpg","t":"Çok Güzel Hareketler Bunlar","r":6,"y":2008,"hs":0.982,"d":3.112,"mt":"tv","o":""},{"id":35747,"p":"/hpqRSrnRt29PbHyetWlpHjQ8aVr.jpg","b":"/zXT0KKVfuEurxfSgZm1FyUCVJBU.jpg","t":"Kurtlar Vadisi: Gladio","r":5.9,"y":2008,"hs":0.2,"d":0.334,"mt":"movie","o":""},{"id":39754,"p":"/puvJM8LPlp5YttZByZ259A87XQT.jpg","b":"/sw88XQ9O4BozRo5VCAIkseVRjiq.jpg","t":"Between Two Ferns with Zach Galifianakis","r":7.491,"y":2008,"hs":2.095,"d":18.892,"mt":"tv","o":""},{"id":80994,"p":"/xOnX16iyA6bI8YL9ryeKjYl4YVK.jpg","b":"/mC4N2A7qPemHNESEUB4maaxquDV.jpg","t":"加米亚姆","r":6.31,"y":2008,"hs":0.568,"d":1.262,"mt":"movie","o":""},{"id":8630,"p":"/3p9EtiZJKV5L8CBYjjL2b4T8cWP.jpg","b":"/wrDc1LMWcv9f6KR4LxGtZeTodDF.jpg","t":"तारक मेहता का उल्टा चश्मा","r":5.9,"y":2008,"hs":0.213,"d":0.36,"mt":"tv","o":""},{"id":33927,"p":"/itU2jGOa5ZxidqZEsHyKgI95Mvd.jpg","b":"/xwqLM6RdXtqeu2TBFNWFQGRGXkA.jpg","t":"Love It or List It","r":6.3,"y":2008,"hs":2.442,"d":32.504,"mt":"tv","o":""},{"id":68516,"p":"/rqGxI6FTUyTiorjHajbnUwnEtbO.jpg","b":"/4yStKUrsX5M0ZukKeDlGPd9MMgo.jpg","t":"1 Kadın 1 Erkek","r":7.75,"y":2008,"hs":1.862,"d":13.431,"mt":"tv","o":""},{"id":39485,"p":"/4B3P4mTndyelLkSjP8KllnBwL0e.jpg","b":"/bs2K6wT09sqHxUCuxIs0qcyfVAz.jpg","t":"Malviviendo","r":6.4,"y":2008,"hs":0.72,"d":1.815,"mt":"tv","o":""},{"id":53883,"p":"/46zUtqMq1jQlelkS8vD0WUuCJOS.jpg","b":"/z3fX6ytnv27D91P3YCuRTJeNBg6.jpg","t":"அஞ்சாதே","r":6.967,"y":2008,"hs":0.545,"d":1.186,"mt":"movie","o":""},{"id":76850,"p":"/n6fX9TDrzNPEYBK6ia1FMz84g2j.jpg","b":"/cBhoqYyBzLFhHVZhaQH7aD0CEfF.jpg","t":"சுப்ரமணியபுரம்","r":7.3,"y":2008,"hs":0.877,"d":2.518,"mt":"movie","o":""},{"id":42912,"p":"/fYwU1zSZlq9wGyc054DqBoe98a9.jpg","b":"/zhtEYosjlYtNavbvImxcs36We4i.jpg","t":"闪电十一人","r":8,"y":2008,"hs":4.423,"d":487.016,"mt":"tv","o":"雷门中学的足球部是一个仅有7名部员的弱小队伍。社团活动室内聚集了一批拥有各自爱好，度过糜烂每一日的部员。热血足球少年的队长·円堂守激励部员们“为了明天的比赛练习吧！”。其中居然有强队帝国学园那里发来的比赛邀请。但是要比赛的话还缺少4人。而且如果不参赛的话将会关系到足球部的存活。所以无论如何为了要实现与帝国学园的比赛，円堂开始致力于一个人练习。某一天，円堂与拥有必杀射门技“火焰龙卷”的“传说中的前锋”豪炎寺修也相遇了，且游说他入队。其它成员找齐了。在比赛当日円堂守他们以大比数落后，在一位队员退场以后，豪炎寺修也代替他加入比赛并进了一球。最后帝国学园竟然放弃比赛，因此算是雷门中获胜。为此雷门中学足球部得以保留，这班足球少年又可以向全国大会进发。"},{"id":115610,"p":"/xeCEoX7hruXxaOObCaKn2FUqwxE.jpg","b":null,"t":"مرد هزارچهره","r":6.9,"y":2008,"hs":0.645,"d":1.524,"mt":"tv","o":""},{"id":227985,"p":"/AiYGmneVrtlsjPbRUe3tK4X3vGW.jpg","b":"/85WWDzkReqwEYlnDc4HexKPCRw1.jpg","t":"سه در چهار","r":7,"y":2008,"hs":0.516,"d":1.098,"mt":"tv","o":""},{"id":27745,"p":"/pKjuvIHrqxiQp1qaJioyTSJngUF.jpg","b":null,"t":"پهلوانان","r":0,"y":2008,"hs":0.686,"d":1.679,"mt":"tv","o":""}]