[{"id":14836,"p":"/4jeFXQYytChdZYE9JYO7Un87IlW.jpg","b":"/91BAmpop4AJ5Pf7E0zuQiHdSV4Q.jpg","t":"鬼妈妈","r":7.9,"y":2009,"hs":2.648,"d":26.784,"mt":"movie","o":"本片根据畅销小说改编而成。卡洛琳是一个充满好奇心的女孩，她在新家里发现了一扇神秘的门，通过那扇门，她进入了一个与现实平行的世界。表面看来，这个世界只是现实世界的镜像复制，其中的事物与现实里的几乎一模一样，但却充满了奇幻。在这里卡洛琳碰见了很多奇怪的人，包括她的“赝品母亲”，后者想将其永远留在这里。而卡洛琳必须依靠自己的机智、决心和勇气，才能重回现实，拯救自己的家庭。  10来岁的小女孩卡洛琳天生就有一颗好奇的心，凡事都喜欢问个究竟，不过她的父母却对她管教甚严，所以卡洛琳虽然有着打破砂锅问到底的精神，但也只能乖乖听父母的话。父母决定乔迁新居，搬到了新家的卡洛琳，来到了一个全新的环境里，这里大大的激发了她的好奇心。她开始对周围的邻居感到无比的新奇：有一个老头子，最大的乐趣就是整天在家里训练他自己的马戏团，这个马戏团可了不得，因为马戏团里的小丑，都是一只只可爱的小老鼠；除此之外，还有俩姐妹，整天的爱好就是你骂我，我骂你，生活还特别的古板。  玩了没多久，卡洛琳对这个新的居住环境渐渐的熟悉了，她开始觉得有些无聊。这时候，她又开始在家里找乐子玩，终于，让她发现了一个大秘密：客厅里，原来有一道她从来没有进去过的门！卡洛琳细心了数了数家里的房门，一共13道，而这第14道门，究竟通往哪里呢？一天深夜里，卡洛琳鼓起勇气，打开了房门……  在房门背后的那个世界，有着和卡洛琳的世界相似的样子，还有一个自称为卡洛琳“另一个妈妈”、长着纽扣眼睛的家伙（或许她是个更完美的妈妈）。但事情渐渐变得越来越奇怪。原来，“另一个妈妈”是个可怕的怪物，她要做的是把卡洛琳永远的留在这个世界中，她绑架了卡洛琳真正的父母、甚至要为她缝上纽扣眼睛！在一只高傲的黑猫和三个鬼魂的帮助下，卡洛琳必须勇敢起来……"},{"id":22164,"p":"/4XoqjwKhqN3GlGt0fQtcY2OhkZq.jpg","b":"/kPaxzVzOCmBVBu1otsSfgrC2bwF.jpg","t":"血与骨","r":7.3,"y":2009,"hs":1.297,"d":4.942,"mt":"movie","o":"本片讲述了一个名叫波恩的神秘流浪者，卷入了一场发生在洛杉矶的暴徒巷战的故事"},{"id":16869,"p":"/5j2CTOn2uggMAxPUg9JsxHmqCIU.jpg","b":"/hg0MTIFs49ef179C9Y1HRtzqbbK.jpg","t":"无耻混蛋","r":8.2,"y":2009,"hs":2.355,"d":15.806,"mt":"movie","o":"故事分五章进行。二战中德占法国，德军上校汉斯（克里斯托弗·瓦尔兹 Christoph Waltz 饰）号称“犹太猎人”，在一次屠犹行动中，少女苏珊娜（梅勒尼·劳伦特 Mélanie Laurent 饰）侥幸逃脱。与此同时，八名美国犹太士兵在中尉奥尔多（布拉德·皮特 饰） 的带领下潜入德占法国刺杀德国军人，其行动神出鬼没，手法残忍，对德军造成相当威胁，被称为“杂种”。三年后苏珊娜来到巴黎继承了姑母的电影院，结识了德国战斗英雄，电影《国家荣耀》的主演弗里德里克（丹尼尔·布鲁赫 Daniel Brühl 饰）。对苏珊娜一见钟情的弗里德里克说服德国宣传部长约瑟夫·戈培尔（西尔维斯特·格洛斯 Sylvester Groth 饰）在苏珊娜的影院首映《国家荣耀》，希特勒（马丁·乌特克 Martin Wuttke 饰）本人也将出席。苏珊娜决定借放映之机烧毁影院；而在德国间谍女演员布里奇特（戴安娜·克鲁格 Diane Kruger 饰）的安排下，英美联合的刺杀行动“奇诺”也将在首映当晚行动……"},{"id":16577,"p":"/oEytzLEp1WYuVJIaVLZt05cY8ZS.jpg","b":"/t39jaNSYMVNecNPQSVVlW6I4opm.jpg","t":"阿童木","r":6.3,"y":2009,"hs":1.169,"d":4.634,"mt":"movie","o":"　　在未来世界，由于痛失爱子，天才科学家天马博士（尼古拉斯·凯奇 Nicolas Cage 配音）创造出了机械人阿童木（弗莱迪·海默 Freddie Highmore 配音），想以此来作为儿子的替身，寻找安慰。虽然，阿童木拥有博士儿子的情感和记忆，而且先进的程序还在不断完善其情绪，并让他富有同情心。可是，博士始终无法接受失子之痛，对阿童木也不能正确对待，并认为他不是人类而将其抛弃。阿童木沦落为无家可归的流浪儿，而且还备受军方的四处通缉，并最终被抓住。军方要求天马博士拿掉阿童木的能源，让它变成军方机器人的能源配备。在最后时刻，天马博士突然醒悟，并协助阿童木逃走。面对军方的围追堵截，阿童木奋起反抗，最终一场惊世大战一触即发。在不断的旅行过程中，阿童木也逐渐成长，他也接受了自己这机械与人类结合的设计，并肩负起全人类生死存亡的重任。"},{"id":7980,"p":"/fEaHcZcLS9D221NfVUGomZiP2px.jpg","b":"/aoQW8NH6yY2ioQke0iKt0JZxXgv.jpg","t":"可爱的骨头","r":7.1,"y":2009,"hs":1.447,"d":6.427,"mt":"movie","o":"　　14岁的小女孩苏西（西尔莎•罗南 Saoirse Ronan 饰）生性活泼、古灵精怪，父亲（马克•沃尔伯格 Mark Wahlberg 饰）是一个模型爱好者，母亲(蕾切尔•薇姿 Rachel Weisz 饰)是循规蹈矩的传统女性，妹妹大胆，弟弟弱小。生日时，她收获了一部 相机，从此爱上了拍照，甚至在一个月间用光了24卷胶卷，令父母十分挠头。一次，全家在逛超市的时候，她偷偷望着橱窗外的男孩发呆。祖母（苏珊•萨兰登 Susan Sarandon 饰）看穿了苏西的心事，那个英俊的英国学长便是她的暗恋对象。然而，还没等两个人吐露心事，苏西却落入了坏人设下的陷阱。那个色迷迷的邻居哈维，用花言巧语引诱苏西，骗她走入其事先设好的圈套…… 　　本片根据艾丽斯•西伯德的畅销小说改编而成，以苏西的视角、倒叙的方式，讲述了一个魔幻主义的犯罪故事。"},{"id":34069,"p":"/fLeOjQgNLd8N3xOfA73I0jSUXAS.jpg","b":"/lLt7UMEHeMNnwLQJow8crCcmVU6.jpg","t":"太空运输","r":5.9,"y":2009,"hs":0.462,"d":0.957,"mt":"movie","o":"地球不适合居住了，地球生态在人类的破坏下崩溃。人类企图在土卫五建立一个新的类似于地球的生态系统。故事发生在一艘生锈的太空货船KASSANDRA上。准备前往被开发成人类新的乐园的土卫五，却只有少数人才能去那里。事实上土卫五开发失败，如今呈现在众人面前的只是虚拟世界，一切都是假象。一部分知晓真相的自由斗士与当局做着斗争，并致力在地球上寻找已恢复或可改造至适宜人居的生态系统。年轻的女医官劳拉为了见到远在土卫五上生活居住亲人，踏上了前往42号太空站的货船，开始了为期48个月的太空生活。在她每天巡逻的过程中，劳拉穿过古怪而空荡荡的船舱，一开始直觉告诉劳拉她并不是一个人，好像有什么诡异的事情发生在隐藏在船舱中，直到货船船长离奇的死亡引发了一系列让人措手不及的阴谋，随船发现了这一真相，原来土卫五计划，是一个幌子，为了揭穿谎言，年轻的劳拉开始了一段探寻之路。并协同潜伏在该船上的自由组织领导人一起摧毁土卫五信号发射塔，向世人揭穿这一谎言，使住在拥挤不堪，瘟疫横行的太空城市中的人们有望回归地球开始新生活。"},{"id":16523,"p":"/u7EtoA6jErpKOsj70QoJQURqxKP.jpg","b":"/7rFTO7yEJaAXzx3OX1wHgVzVTXc.jpg","t":"野兽家园","r":6.5,"y":2009,"hs":0.949,"d":2.991,"mt":"movie","o":"本片主要是围绕着主人公马克斯的历险展开。马克斯是个非常聪明的孩子，一次在跟妈妈吵架后，他赌气离家出走了。结果不料却中途迷了路，只能在一个神秘的森林里转来转去，森林的周围都被无边无际的海洋所包裹着，很多的惊险正在等待着他……"},{"id":18032,"p":"/1ZdwKhauiCgIxulUme63JjejpTS.jpg","b":"/wdpebYdOMtUJpfYZsUei07wOfuB.jpg","t":"月亮坪的秘密","r":6.5,"y":2009,"hs":1.154,"d":4.175,"mt":"movie","o":"玛利亚（达科塔·布鲁·理查兹 Dakota Blue Richards 饰）的父亲身负重债，逝世后只留给了她一本厚厚的古书《月亮坪的历史》，里面记载着月亮公主与白马的童话。十三岁的玛利亚变成了孤儿，来到月亮坪庄园投靠叔叔本杰明（艾恩·格拉法德 Ioan Gruffudd 饰）。然而入住古堡不久，玛利亚就发现怪事接踵而至：她的东西总是被到处乱放，屋里的钢琴会自动演奏，夜里甚至有一匹白马的影子在屋外晃荡……然而对于这些疑问叔叔却只字不肯透露，玛利亚只好偷偷翻阅那本被叔叔藏起来了的古书，终于得知了月亮坪上一段久远的神秘往事与仇怨，原来整个山谷已被月亮公主的诅咒笼罩百年，唯有等待一位拥有纯真心灵的解咒人出现……  　　本片改编自英国儿童文学作家伊丽莎白·古吉的经典小说《古堡里的月亮公主》。"},{"id":22327,"p":"/7sd9UeCDCwqe1vIiv904r6cgPuH.jpg","b":"/gcRl1gl8EOEoniQWgz6LPwwlmrD.jpg","t":"青春大反抗","r":6.2,"y":2009,"hs":0.758,"d":2.054,"mt":"movie","o":"　　影片的故事灵感来自于极具荒诞主义写实手法的作家C·D·佩恩的小说《青春大反抗：尼克·特威斯普的冒险传奇》，经由格斯汀·纳什之手创作改编成剧本。\r 　　尼克（迈克尔·塞拉 Michael Cera 饰）痴迷于法国文化，但总显得与他人格格不入，家庭情况也让他无能为力。直到他遇到了漂亮的邻家女孩辛妮（波茜娅·道布尔戴 Portia Doubleday 饰）。她喜欢收藏法国歌手唱片，让尼克觉得两人是天生一对，但作为处男的尼克如何应对。为了赢得辛妮的芳心，尼克制造出了另外一个自我——弗朗西斯·狄林杰尔。弗朗西斯与生性懦弱的尼克完成相反，他是一个纯粹的坏男孩，会做一些尼克可能永远都不敢尝试的事情。“两人”联手频出“奇招”，引发笑料不断。\r 　　这一次，尼克会完成自己的青春大反抗吗？"},{"id":13183,"p":"/faoElfo6NgHeIYNBaTQRn2N4VQj.jpg","b":"/dH7ia3vtkYCa3CBvDnvVjqm9uiQ.jpg","t":"守望者","r":7.3,"y":2009,"hs":1.988,"d":13.302,"mt":"movie","o":"由于邪恶势力肆意蔓延，一群具有超群实力的正义之士挺身而出，他们戴着面具，身着奇装异服，与各种坏蛋展开较量。不久，他们的英雄事迹通过媒体传遍全国，美元钞票、丝绸鬼魂、罗夏、城市队长等超级英雄的名字广为传播，他们更参与到大大小小的重大事件之中，也因各自的性格遭受着不同的命运。但是在20世纪70年代，政府出台的法令导致一部分不愿成为权贵爪牙的英雄退休，超级英雄集团由此分化。1985年的一天，效力政府的超级英雄“喜剧演员”被人杀害。四处逃亡的“罗夏”意识到有人正向曾经的超级英雄痛下杀手，而这背后隐藏着更大的阴谋……"},{"id":767,"p":"/db0PiSMBIlinKaPpJtZHLVhXbdZ.jpg","b":"/urDWNffjwmNi5IQaezw9GwqkUXa.jpg","t":"哈利·波特与混血王子","r":7.7,"y":2009,"hs":2.422,"d":21.109,"mt":"movie","o":"食死徒开始肆无忌惮横行于麻瓜和魔法两个世界中，霍格沃茨内忧外患，危机重重。邓不利多带着哈利辗转找到隐居多年的霍拉斯·斯拉格霍恩，请他出山接替斯内普担任魔药学的老师。霍拉斯曾经教授过无数优秀的学生，而汤姆·里德尔——伏地魔正是他最出色的一名弟子。邓不利多深信霍拉斯保有伏地魔不死身的秘密，他希望哈利能够说服霍拉斯交出秘密。另一方面，德拉科·马尔福宣誓效忠伏地魔，他想方设法将食死徒引入霍格沃茨。而此时，罗恩、赫敏他们却还沉浸在青春的躁动中，全然不知黑暗正渐渐逼近……"},{"id":52178,"p":"/7rb7BJV4ZiliODgXj9Djlkxf3UZ.jpg","b":null,"t":"Güz Sancısı","r":5.2,"y":2009,"hs":0.225,"d":0.371,"mt":"movie","o":""},{"id":2325,"p":"/8dofjiUPkEiGY7iFVPv6LSAAwII.jpg","b":"/kjTynBNr1LbPLuXKGExp1af4ihR.jpg","t":"列宁格勒","r":5.5,"y":2009,"hs":0.401,"d":0.766,"mt":"movie","o":"　俄罗斯新二战片四集电视电影经典。俄罗斯导演亚历山大·布拉弗斯基（Aleksandr Buravsky ）代表作。1941年的列宁格勒，俊俏的苏联女警察及其战友们与德军、间谍、奸细、窃贼的战争，美丽的英国女记者、前苏联白军将军之女的乖舛遭遇，饱受饥饿折磨的苏联军民的生存状态，被称为“生命之路”的拉多加湖冰上运输线的开辟……出于爱国心和使命感，两位女主人公最后都选择了留在“死亡之城”……影片涉及苏联政府赋予工人阶级的崇高地位和特殊待遇。视角独特，气氛紧张，情节松散，画面压抑。加布里埃尔·伯恩（Gabriel Byrne）、美裔国际影坛美女米拉·索维诺（Mira Sorvino）、米哈伊尔·叶夫列莫夫（Mikhail Yefremov）、俄罗斯影坛美女奥尔嘉·苏图洛娃（Olga Sutulova）等主演。"},{"id":10315,"p":"/xiGHpMy4qwz8LmX1DTMEjf8hJ92.jpg","b":"/qU4HDNKv7gjdlvMu74r70rISPwn.jpg","t":"了不起的狐狸爸爸","r":7.8,"y":2009,"hs":1.437,"d":5.247,"mt":"movie","o":"本片根据罗纳德·达尔（Roald Dahl）的同名经典童书改编。在西方罗纳德·达尔的作品可谓家喻户晓，其中《查理和巧克力工厂》（Willy Wonka and the Chocolate Factory）、《詹姆斯和巨桃》（James and the Giant Peach）等都曾被搬上大银幕取得不俗反响。《了不起的狐狸爸爸》采用静帧动画（逐格动画）的技术制作，叙述了一个聪明的狐狸和三个愚蠢的农场主斗智斗勇的故事。在这个故事里，邪恶的三农夫厌倦了狐狸福克斯先生靠他们的养鸡场来维持自家生计，联合起来对抗福克斯先生。狐狸福克斯先生必须想出办法拯救他自己挨饿的家人以及周围森林中同样因为农夫而挨饿的动物们。"},{"id":534,"p":"/cPN3Zbwm95p9tP3lUyZ8TPGt2Pn.jpg","b":"/m9yHpYz4GcEtmHJW4rvQIrF891h.jpg","t":"终结者4：救世军","r":6.1,"y":2009,"hs":1.37,"d":7.623,"mt":"movie","o":"2018年，审判日摧毁了人类文明，地球被大量由“天网”控制的机械人“终结者”占据，苟延残喘的人类被逐一捕杀，自小已被预告未来的约翰·康纳现已长大成人，他与预言一样成为人类领袖，带领生还者团结起义，组织反抗军以寡敌众。 现在，人类已走到约翰·康纳预知的未来，但情况却与他母亲一直向他预警的未来不同，神秘人马库斯的出现，动摇了约翰·康纳从小到大深信不移的理念，他开始怀疑人类能够战胜这场硬仗。 来自过去的马库斯声称最后的记忆是在死囚监房等待行刑，醒来却身处这个陌生的世界，约翰·康纳必须选择是否相信这个不明来历的神秘人，而当天网正准备发动终极突击灭绝反抗军之际，约翰·康纳决定与马库斯联手，潜入“天网”的基地，与敌人迎面交锋，更发现了人类歼灭计划背后的惊天秘密。“天网”利用核浩劫摧毁了大部分人类，一群幸存者们在首领约翰·康纳的带领下，与机器人展开抗衡，阻止他们完成摧毁任务。"},{"id":8939,"p":"/p6LMvGgoL5pEDJtUJuuFPt9SCDP.jpg","b":"/aHt60mnQJUjvzw5NmbK5CnkwmYA.jpg","t":"图班嫁给我","r":6.2,"y":2009,"hs":0.398,"d":0.748,"mt":"movie","o":"阿沙（Ondas Besikbasov 饰）由海军退役后回到草原，寄住在姐姐一家的帐篷里，姐夫将他介绍给附近最后一位待嫁的姑娘图潘，阿沙只顾将海上的见闻在对方二老面前聊得性起，岂料帷幕后的姑娘嫌他耳大。姐夫对阿沙相亲失败大感懊恼，羊群中的母羊频频难产，无法成家的阿沙却一时不能担负牧人的职责。难耐姐夫冷脸的阿沙再次登门求亲，虽然又被拒绝，但阿沙从门缝偷窥图潘以后，真的爱上了这位姑娘。  　　草原上的生活艰辛寂寞，收音机广播内的消息和好友托尼经常扮演着外界的诱惑。牧民迁徙的时节快要到了，阿沙与姐夫大吵后愤而出走，但他却被一只难产的母羊阻住了……  　　本片获2008年戛纳电影节“一种关注”单元奖，东京电影节金麒麟奖。"},{"id":39414,"p":"/wneK8G9E26FUqYo4KjPlsD0TIII.jpg","b":"/oec9dd990pRQ8W3meakCuAQKX6o.jpg","t":"纸人","r":6.3,"y":2009,"hs":0.577,"d":1.28,"mt":"movie","o":"理查德（杰夫·丹尼尔斯 Jeff Daniels 饰）是一位作家，人到中年，体能渐渐衰退，创作的欲望也偃旗息鼓，进入了写作瓶颈期的他不知道该如何走出目前的困境，摆脱这一团乱麻的失败人生。  在妻子克莱尔（莉莎·库卓 Lisa Kudrow 饰）的建议下，理查德不情不愿的来到了长岛换换心情，在这里，他雇佣了十七岁的艾比（艾玛·斯通 Emma Stone 饰）打理家中琐事。艾比年纪轻轻，却因为有着悲惨的过去而拥有着不符合年龄的世故和老成，一老一少在仅存在于理查德幻想中的“神奇上校”（瑞安·雷诺兹 Ryan Reynolds 饰）的帮助之下竟然生出了真挚的友谊，随着时间的推移，两人终于做出了决定，消解心中的恐惧，拥抱美好的未来。 ©豆瓣"},{"id":13811,"p":"/KVEATin5mYxP6z6OCHGdgNvtKJ.jpg","b":"/s6h8MemlWFshLmPfd08syBpaTTK.jpg","t":"神秘代码","r":6.2,"y":2009,"hs":1.136,"d":4.746,"mt":"movie","o":"　　1959年，美国马塞诸塞州列辛顿威廉道斯小学，该校即将迎来校庆日，小女孩露辛达•安伯利（Lara Robinson 饰）提出的创意为校长所采纳。校庆日时，学生们将画下自己对未来的设想，并集中放入金属时间囊中埋入地下，准备50年后重新开启。校庆日之后，举止怪异的露辛达用鲜血在墙上写下奇怪文字，并向老师提出警告。2009年，威廉道斯小学再次迎来校庆日，被埋藏地下50年之久的时间囊重见天日。小男孩凯勒（Chandler Canterbury 饰）得到露辛达的信，上面没有任何图画，整页布满毫无规律可言的数字。凯勒的父亲约翰（尼古拉斯•凯奇 Nicolas Cage 饰）夜晚研究这些数字，竟发现这是一组具有预言性的密码。文中的数字清楚记录了世界上过去50年所发生的各种灾难。除此之外，这组数字还包括了接下来将发生的重大灾难……"},{"id":24420,"p":"/r10eahSGG22KA1EKjGH6nNExEIk.jpg","b":"/3B4DbexR2hXINqJN6LqhmmAaVeS.jpg","t":"时间旅行者的妻子","r":6.9,"y":2009,"hs":1.17,"d":4.18,"mt":"movie","o":"这是一个另类的爱情故事，根据奥黛丽·尼芬格（Audrey Niffenegger）同名畅销书改编。该书曾于2006年被英国“企鹅/奥兰治书友会奖”评为最受欢迎图书第二名，仅次于《追风筝的人》。 故事的主人公亨利（埃里克·巴纳）是芝加哥纽贝瑞图书馆的一名图书管理员，他患有一种罕见的“慢性时间错位症”，能穿梭时空却无法控制要去的年代、地点和什么时候去，而且在他时间旅行的时候无法携带任何东西，以至于每到一个时空都要先找件衣服穿上。他和自己的妻子克莱尔（瑞切尔·迈克亚当斯）第一次见面时，后者只有6岁，提前知道自己命运的克莱尔从此就一直等待在正常时间中见到亨利。终于她23岁的时候嫁给了当年31岁的亨利，之后两人还生了个女儿，遗传了父亲的能力。然而克莱尔、乃至亨利自己都不知道他会在什么时候突然消失、又去了哪里，面对亨利一次次的消失在时间的长河中，克莱尔所能做的只有静静的耐心等待……"},{"id":9503,"p":"/cYeodvtw9wlo5DWUVwoTiqjvfLJ.jpg","b":"/wNBbu88yqMakj9xPVrCOcGHMGvc.jpg","t":"女教皇","r":6.8,"y":2009,"hs":0.605,"d":1.34,"mt":"movie","o":"　　西元814年欧洲中古时代，德国一户平凡家庭。因为当时女性饱受社会的歧视与种种限制，约翰娜从小就在教士父亲重男轻女的观念下长大。虽然父亲反对，但聪慧好学的约翰娜还是得到了希腊教士的精心教导，掌握了拉丁文和希腊文。约翰娜渐渐长大，并与格罗尔德伯爵相爱。不久战争爆发，格罗尔德奔赴前线。死里逃生的约翰娜在逃亡中凭借着过人的胆识和智慧，女扮男装顶替早逝的哥哥进入修道院，并在那里行医救治穷人。很快，约汉娜以高明的医术获得教皇的信任，却随即卷入了政治宗教的危险漩涡之中。在一连串政治权力的斗争中，约翰娜终于登上教廷的最高位置，成为万众景仰的一代教皇。她隐藏女性身份统治天主教会长达两年之久，直到因热恋怀孕而被斗争下台。"},{"id":2080,"p":"/sjmLm2t2asY5RcCtVouhzK62LuR.jpg","b":"/fUoXenTsrdUcgG0sLYbOBouvtTs.jpg","t":"金刚狼","r":6.3,"y":2009,"hs":0.452,"d":1.004,"mt":"movie","o":"1845年，尚年幼的维克多与詹姆斯兄弟俩在长辈之间一场突如其来争执中唤醒了自身的潜能，詹姆斯情急之下将陌生的生父杀死，自此兄弟两人流落战场，他们凭借不死不衰之身和野兽一般的天赋在各个时代的战争中大开杀戒，直到遇见史崔克少校并加入了他的异能人特殊部队。詹姆斯（休·杰克曼 Hugh Jackman 饰）很快厌倦了对弱势者的杀戮，离开了团队和维克多（列维·施瑞博尔 Liev Schreiber 饰），与女友凯拉隐居在山林中，做了一名伐木工人。六年后，詹姆斯惊闻昔日的超能力队友纷纷被杀害，而杀手正是哥哥维克多，不久连凯拉也遭其毒手，愤怒的詹姆斯与史崔克合作，将自己的身体改造，成为钢筋铁骨的“金刚狼”。金刚狼摆脱军方控制后，发誓要杀死维克多和史崔克为凯拉报仇……"},{"id":13455,"p":"/sc37WqWA1vPYglKk4NMylqZY5pY.jpg","b":"/uQ5xARQz6BiKlppKCBnKmkfW76m.jpg","t":"异能","r":6.1,"y":2009,"hs":0.961,"d":3.3,"mt":"movie","o":"在这个世界上有一群身怀特异功能的人，影片主要讲述了有三种特异功能的人，通过某种方式预知或查知过去的“观察者”；能够意念移物的“移物者”，操纵别人思想，将自己编织的意念注入别人脑中的“思想者”。世界各国包括美国政府将这些拥有异能的人抓进一个叫隔离区的地方，通过吸取他们的超能力，然后注入普通人的体内，使得普通人也能拥有超能力，这样试验成功的话，就可以打造一支无敌的超级军队。为此，他们在各地寻找拥有异能的人来做实验，一次偶然的机会，一个被抓的异能者顺利的逃出了隔离区，同时她还顺手偷出了一支含有异能液的注射器，将其藏在一个箱子里，然后来到了香港。同时隔离区派来特工抓捕这名逃跑者,同时找回丢失的异能液。 　　 主人公尼克（克里斯·埃文斯饰）的父亲也是一名异能者，为隔离区工作，但是为了自己以及自己的家庭，他叛逃了。随后被隔离区特工追捕，在被隔离区特工抓去之前，告诉他的儿子尼克以后碰到一个送他花的女孩，就尽力帮助她。流落到香港的尼克，终于在一次赌博失败后送她花的女孩出现了，凯西·霍尔蒙斯（达科塔·范宁饰），一个“观察”者。她通过预知未来知道只有在尼克的帮助下才能得到这个装有异能液的箱子，尼克此时也想起了父亲的嘱托，于是他寻找了一批流落到香港的异能者一块来打败隔离区派来的特工，以夺取箱子。同时香港政府的异能特工也发现了这个箱子，希望能得到它。于是三方势力为了争夺这个箱子展开了生死的争夺……"},{"id":24056,"p":"/zVkPQAIoCNDc8khNjmSAiTb3lV5.jpg","b":"/oRfGMshVwOh5gqRiVMsFDPolEXF.jpg","t":"杀人锦标赛","r":5.9,"y":2009,"hs":0.746,"d":2.005,"mt":"movie","o":"　　英国的德尔斯布勒，正悄悄展开一场游戏。这是属于富翁和杀戮者的残酷游戏，它每7年举行一次，幕后操纵者以一千万美元奖金为诱饵召集了世界上30位顶尖杀手，在24小时之内，他们将在这个小镇内捉对厮杀，只有最后的王者才能获得巨额报酬。与此同时，富豪们坐在大屏幕前观看现场直播，大赌输赢，场面极其疯狂。\r 　　本次杀人锦标赛云集了赖莱珍（胡凯丽 Kelly Hu 饰）、安东•博加特、尤里•彼德洛夫（Scott Adkins 饰）、迈尔斯•史雷德（Ian Somerhalder 饰）等身怀绝技、手段凶狠的个中高手，更有怀着复仇目的参加比赛的上届冠军乔舒娅•哈洛（Ving Rhames 饰），这注定是一场血腥而丧失人性的杀戮战……"},{"id":14410,"p":"/62NsZPgueSiE8y7dqtU3FSLFwYw.jpg","b":"/ww9ov86lEv0psEPMbdERttqCOp.jpg","t":"匪帮说唱传奇","r":6.9,"y":2009,"hs":0.909,"d":2.573,"mt":"movie","o":"这是一部关于The Notorious B.I.G.的传记片。The Notorious B.I.G.六又叫克里斯托弗·华莱士，是美国说唱史上最为杰出的歌手之一。出身于单亲家庭的他，年少时曾在街头混日子，也干过一些不法勾当。但是一次偶然的机会，克里斯托弗参加了一个说唱音乐比赛，随后被签约，这位天才说唱歌手从此大放异彩，成为了美国东海岸说唱的领军性人物。可惜1997年他不幸遭枪杀去世。本片主要关注了克里斯托弗短暂而辉煌的音乐生涯，以及他扑朔迷离的死亡经历。"},{"id":12244,"p":"/hWNw85VVn59MmZ9oVd9sKleohlr.jpg","b":"/t4V34FTYzZl0ZMdAXAK0T7DE3ie.jpg","t":"机器人9号","r":6.9,"y":2009,"hs":1.306,"d":5.317,"mt":"movie","o":"影片主角是由拉链、纽扣，别针和麻布头组成的布娃娃机器人9号。9号醒来时，美丽的城镇已经被破坏，到处是破败不堪的场景，自己是置身于毁 灭后的荒凉世界，人类消失了、漫游在地球上的巨大的机器想要杀死最后仅存的生命。9号幸运的碰到了外出的2号，但是刚见面不久就被一个恐怖机器怪兽袭击，在袭击当中2号被怪兽掠夺走，9号虽然逃过一命但是也身受重伤，最后支撑不住晕倒。9号晕倒时正好被5号发现，5号把9号带回来他们的栖息地-也是基地，1号告诉醒来的9号从1号出现以后的一些经过，这个世界的人类消失了，只剩下他们和一只怪兽，并且1号警告9号不要外出送死，想活命就得躲好，然后派勇猛粗壮的而且对1号言听计从的8号看好他们，9和5号站在楼顶观望远处，他们在一番口头争斗之后最后勇敢的9号终于说服5号跟他一起去寻找2号。"},{"id":16995,"p":"/djVeoh9qcMDVplxy89bf5CjXjx9.jpg","b":"/n6ggvrNiiDBGcymaomQPeVsIfUg.jpg","t":"国家要案","r":6.8,"y":2009,"hs":0.854,"d":2.366,"mt":"movie","o":"身为《华盛顿报道》的一位名记，卡尔·麦卡弗里（罗素·克劳饰）最近的日子不怎么好过，身边有不少烦心事困扰着他，而曾经很热爱这份工作的他，也已经好几年没有拿到过一个好题材来进行报道了。本打算昏昏僵僵继续过日子的卡尔，正好让他碰上了斯蒂芬·柯林斯身边的这起谋杀案，政治谋杀，光鲜政客背后的丑闻，种种讯息使触角敏锐的卡尔感觉到，这起新闻背后有着很多可供挖掘的内容。报社也知道他在这方面的兴趣与能力，于是委派他作为这起报道的记者。当然，一个更重要的原因报社和卡尔都心照不宣：卡尔曾经是斯蒂芬的竞选顾问，在他身边出谋划策的日子不再少数。　　卡尔和漂亮的女助手德拉（瑞秋·麦克亚当斯饰）一起开始追查这起案件背后的诸多故事。虽然警方一直对外宣称正在侦破，但从诸多信息来看，这起案件警局一直没有深入追查，这是为什么呢？卡尔和德拉决心要找出真相，查明凶手是谁。鉴于自己过去和斯蒂芬的关系，卡尔发现斯蒂芬已经不再是过去他所认识的那位充满干劲活力的年轻人，在政坛浸淫多年的他，已经变得圆滑世故。同时在追查过程里，卡尔逐渐发现这起案件牵扯了许许多多的富得流油的政客。最终，卡尔发现了一个事实：当一个人面对改变自己命运的时刻，爱情和别人的性命……一切东西，他都可以出卖。"},{"id":56601,"p":"/kwn02B0AyQYXzftAo9StX8JD2JY.jpg","b":"/7bfV7f4G6s1oVj06m6ztXPK4YzP.jpg","t":"完美比赛","r":7,"y":2009,"hs":0.879,"d":2.414,"mt":"movie","o":"　　半个世纪之前，一群来自墨西哥北部蒙特雷城里的贫民窟里，一群衣衫褴褛的孩子们对棒球这项运动早已有了浓\r 　　厚的兴趣和天赋的能力。在别人眼里，这群瘦弱、寒酸的穷孩子们简直与棒球这项当时还算得上高贵的运动无法相提并论。就是这群连像样的球衣、球鞋、甚至球棒和球都买不起的孩子们，在“老邻居”塞萨尔(小克里夫顿·柯林斯饰)的教导和带领下，一战成名，继而征服并得到了墨西哥当地各界人士的支持，徒步北上，穿越国界，来到经济和棒球运动皆为世界前列的美国，参加享誉北美的职业棒球联盟的儿童级别比赛。\r 　　原来，这位隐姓埋名的塞萨尔，曾是多年前扬名职业棒球联盟的最出色职业棒球选手之一。但因不堪忍受种族歧视而愤怒退出。当他看到同样在贫民窟里为生活所困的孩子们却对棒球运动如此痴迷后，重新又唤起了对这项运动的热爱与激情。而在塞萨尔则还有另外一个高于棒球、高于体育比赛的梦想等待着他和孩子们去实现——在球场上用表现去打破部分美国人的种族歧视的观念，用奇迹去战胜自己、实现自己未竟的目标……"},{"id":18529,"p":"/3sRr4aYMjXFq453ru3slJi5nnWw.jpg","b":"/kl4VevHWM5XYsBaYAJr4ZCVzTJ3.jpg","t":"美国制造","r":6.6,"y":2009,"hs":0.236,"d":0.392,"mt":"movie","o":"以第一人称的视角观察臭名昭著的克里普斯和布拉德斯，本片探讨了导致南洛杉矶年轻非洲裔美国人长期遭受毁灭性帮派暴力的条件。"},{"id":26963,"p":"/zEtxQ5ZYiGLP95aCrnrHm6xp4m.jpg","b":"/740KCabjLKjsrxvEakmmJtDtAGY.jpg","t":"凯尔经的秘密","r":7.4,"y":2009,"hs":0.838,"d":2.145,"mt":"movie","o":"12岁的少年布兰登（伊万·麦克奎尔 Evan McGuire 配音）跟他的叔叔艾伯特·塞拉奇（布莱丹·格里森 Brendan Gleeson 配音）住在爱尔兰凯尔斯坚固如堡垒的修道院里，身为修道院院长的塞拉奇，每天都要带领布莱登和其他的修道士维修和加固修道院外围的围墙，以抵抗北欧海盗的袭击。布兰登每天都过着循规蹈矩的生活，叔叔总是严厉警告他不准离开修道院。直到一位传奇画师艾丹（米奇·拉里 Mick Lally 配音）的到来，他所在的修道院被海盗夷为平地，因此来这避难了。艾丹同时也带着自己尚未完成的绘本——《凯尔经》。艾丹发现了布莱登在绘画方面的才华，他告诉布兰登知识可以化黑暗为光明，他开始要求布兰登和他一起完成这部巨作。为了完成《凯尔经》，布兰登不得不违反叔叔的命令走出修道院的围墙，到树林中寻找做墨水的浆果，他们能成功吗……《凯尔经》是爱尔兰历史上经典的基督教插图手抄本。"},{"id":31011,"p":"/zGfJodx7D1xqyNv1fnaeWOTAmf2.jpg","b":"/y9zcjxEilWr44c4vJbEaLTgE0Uw.jpg","t":"无姓之人","r":7.8,"y":2009,"hs":1.283,"d":4.125,"mt":"movie","o":"　　在2092年的未来，火星已成了地球人热衷的度假胜地。118岁高龄的尼莫·诺巴蒂（杰瑞德·莱托 Jared Leto 饰）是最后一位仍会死亡的自然人。记忆混乱的他在一次次的催眠及采访之中不断回忆自己的童年，却在每个人生分岔点都衍生出完全不同的人生。在这些不同的版本中，有母亲（娜塔莎·雷托 Natasha Little 饰）和父亲（瑞斯·伊凡斯 Rhys Ifans 饰）离婚后再婚而变成了尼莫“妹妹”的安娜（黛安·克鲁格 Diane Kruger 饰），有身患抑郁症婚后情绪不稳的埃莉斯（萨拉·波莉 Sarah Polley 饰），还有与他育有三名子女的亚洲女孩吉恩（范林丹 Linh Dan Pham 饰）。交织在宇宙大爆炸理论、超弦理论和时间特性的解释中，尼莫的人生真相究竟为何呢？\r 　　本片获2009年威尼斯电影节金狮奖提名，并获虚构类最佳传记电影奖和Golden Osella最佳技术贡献奖。"},{"id":13532,"p":"/fitksX4J3xfBjT38YgDUXOlBkHk.jpg","b":"/5XeSSkjxmXaLmnLWTyeuihDWx14.jpg","t":"星战迷友","r":6.1,"y":2009,"hs":0.789,"d":2.192,"mt":"movie","o":"1998年，《星球大战》系列即将归来，星战迷们为这消息所深深震撼。巴特勒（萨姆•亨廷顿 Sam Huntington 饰）曾有三个同为星战迷的好友，如今他为父亲的汽车销售行整日忙碌，与哈切（丹•福勒 Dan Fogler 饰）、利诺斯（克里斯•马奎特 Chris Marquette 饰）、温多斯（杰伊•巴鲁切尔 Jay Baruchel 饰）不再有往日的紧密友谊。某日，利诺斯被查出罹患癌症，只剩下几个月的生命，四个好友终于为此再次团聚，一同前往乔治•卢卡斯的天行者牧场，意图盗取《星球大战》的拷贝先睹为快。一路上，他们经历了同《星际迷航》粉丝的混战、牢狱之苦和飞车党俱乐部中的迷幻药体验，好友佐伊的到来令他们的组合更加强大，前方的旅途依然艰难，但任何事情都不能阻止这班星战迷友勇往直前……"},{"id":81434,"p":"/hO5i4K6F2j9r18li916kLFAXElf.jpg","b":"/pGYTKwN1UtTVN1KZ10AqGBRA1Tk.jpg","t":"我的自杀","r":6.2,"y":2009,"hs":0.456,"d":0.895,"mt":"movie","o":"亚契是一个十七岁的高中生，喜欢拿着摄影机记录下身边的一切。最近他宣布自己为了完成一项课堂论文，将在摄影机前自杀。他的同学、父母、学校里最美丽的女孩西耶拉等人都纷纷前来与亚契交流：一些人试图拯救他，一些人试图模仿他，另一些人则想推他一把。而亚契用摄影机记录下了他身边发生的所有一切，揭开了这所高中的伪善的面貌，反映出了这些高中生真实的欲望、恐惧和野心。"},{"id":8316,"p":"/nnksbKPiwDZS5x9O64OU94hJ15g.jpg","b":"/w1kShva9ltxozY2UePgBjXjedvI.jpg","t":"女伯爵","r":5.9,"y":2009,"hs":0.559,"d":1.218,"mt":"movie","o":"影片根据真实事件改编。17世纪的匈牙利，女伯爵伊丽莎白的美貌远近驰名。自从她的丈夫在战争中死去，年华渐渐老去的她一直寡居在城堡里。在一次宫廷舞会上，伊丽莎白遇到了英俊多情的贵族青年伊斯特凡，两人共坠爱河。而两人之间的私情遭到了伊斯特凡父亲的坚决反对，他强行把儿子送往丹麦，并为他物色了更年轻的结婚对象。伊丽莎白备感失落，向女巫安娜求助驻颜之法，以挽回爱情。传说中，处女的鲜血有驻颜奇效，为了保持自己的美丽，伊丽莎白秘密地谋杀了650名处女，用她们的血来沐浴。而等待着伊丽莎白的并不是爱情的回归，1610年，这个臭名昭着的女人被监禁，四年后死于狱中。"},{"id":19995,"p":"/aKeJgTDAiBe5hFgFgI3V3ChOLmh.jpg","b":"/vL5LR6WdxWPjLPFRLe133jXWsh5.jpg","t":"阿凡达","r":7.6,"y":2009,"hs":2.381,"d":20.61,"mt":"movie","o":"战斗中负伤而下身瘫痪的前海军战士杰克·萨利（萨姆·沃辛顿 Sam Worthington 饰）决定替死去的同胞哥哥来到潘多拉星操纵格蕾丝博士（西格妮·韦弗 Sigourney Weaver 饰）用人类基因与当地纳美部族基因结合创造出的 “阿凡达” 混血生物。杰克的目的是打入纳美部落，外交说服他们自愿离开世代居住的家园，从而SecFor公司可砍伐殆尽该地区的原始森林，开采地下昂贵的“不可得”矿。在探索潘多拉星的过程中，杰克遇到了纳美部落的公主娜蒂瑞（佐伊·索尔达娜 Zoe Saldana 饰），向她学习了纳美人的生存技能与对待自然的态度。与此同时，SecFor 公司的经理和军方代表上校迈尔斯（史蒂芬·朗 Stephen Lang 饰）逐渐丧失耐心，决定诉诸武力驱赶纳美人……"},{"id":7445,"p":"/qqywRHuibHcCoGt6889RsgHjP11.jpg","b":"/xERofiEyzGekTNi3oIppQvdLDZB.jpg","t":"兄弟","r":7.3,"y":2009,"hs":1.659,"d":8.412,"mt":"movie","o":"本片翻拍自2004年的《血海兄弟》。山姆（托比•马奎尔 Tobey Maguire 饰）到监狱接刑满释放的弟弟汤米（杰克•吉伦哈尔 Jake Gyllenhaal 饰）。回家后，母亲热烈欢迎，但父亲冷嘲热讽。山姆在美军海军陆战队服役，被派去阿富汗，因此这次聚会除了给汤米接风，也是在为山姆送行。父亲总拿完美的山姆跟差劲的汤米相比，令后者愤然离去。山姆依依不舍地跟爱妻格蕾丝（娜塔莉•波特曼 Natalie Portman 饰）和两个女儿告别，奔赴沙场。不幸的是，他所乘坐的黑鹰直升机被击落，他跟下属被俘。慑于阿富汗暴徒的淫威，山姆被迫就范，亲手杀害了下属，此事令他内心充满矛盾。后方以为山姆阵亡，全家人沉浸在悲痛中。痛醒的汤米决心改变自己，慢慢融入了家庭，不但父子关系有所缓和，而且还跟格蕾丝和孩子们相互抚慰，产生了微妙的感情。此时却传来了山姆幸存的消息……"},{"id":19851,"p":"/9iO11PLhIGCzN6n2V92XcANQ8M9.jpg","b":"/b88Q3GbYfKQAakyKDG2Vhw4BJ3A.jpg","t":"灰色花园","r":6.9,"y":2009,"hs":1.386,"d":5.957,"mt":"movie","o":"该片根据真实事件改编，讲述了一对古怪的伊迪母女，两人长年隐居于纽约东汉普顿的住所“灰色花园”，过着脆弱而贵族式的生活的故事"},{"id":16866,"p":"/x7Itcg3ZdExKwdKguy73WPEqosW.jpg","b":"/wk7R89u4l3AC3PRg7Abac2IJ5Ky.jpg","t":"51号星球","r":5.9,"y":2009,"hs":0.815,"d":2.532,"mt":"movie","o":"　　在一颗名为51号星球的行星上，居住着一群通体绿色的高智慧生物，他们的文明高度发达，生活安宁幸福。不过他们也有自己的恐慌，那就是远在几百光年之外的地球人，他们生怕会遭到地球人的入侵和杀害。雷（Justin Long 音）是一个热衷星球研究的青年，他和地球上的小青年没什么两样，做实习报告、跟朋友聊天、追女朋友、找工作。这一日，一艘来自地球的宇航飞船降临51号星球，且刚好落在雷的院子里。宇航员查理·T·巴克（“巨石”强森 Dwayne Johnson 音）在当地引起一系列恐慌，自己也受到不小的惊吓。　　由于长久以来的宣传，51号星球的居民生怕地球人会对自己造成伤害。万般无奈之下，巴克船长找到雷，希望他能帮助自己回到正被当地居民围观的飞船，启程返回地球。而另一方面，当地防卫军也针对“入侵”的地球人展开了行动。巴克船长最终能否回到故乡呢？"},{"id":22536,"p":"/hb7z8cH38y3QJSFPmJJxgrQT3UJ.jpg","b":"/oNdO2VSonWIZFZNC7O4bkuFTNOh.jpg","t":"蝙蝠","r":7.1,"y":2009,"hs":1.153,"d":3.96,"mt":"movie","o":"相铉（宋康昊 饰）是一位受人崇敬的神父，他目睹了很多临终病人的告解，也以主的名义送别了他们。相铉自小在教堂的孤儿院长大，领养他的是一位双目失明的牧师。牧师知道他想做一个测试抗病毒药物的志愿者，极力劝阻，但他一意孤行，希望如耶稣般以身殉道。结果，500人的项目仅他一人生还，这个奇迹使他成为被顶礼膜拜的神父。但是他内心却隐藏着一个不可告人的苦衷…"},{"id":26171,"p":"/nWCAegIf9YOKjaQvS28Kr9Irq01.jpg","b":"/mS6MvzEX4APTat5kq7hzKVGlgi7.jpg","t":"天伦之旅","r":6.8,"y":2009,"hs":0.766,"d":1.95,"mt":"movie","o":"　　年迈的弗兰克（罗伯特·德尼罗 Rovert De Niro 饰）曾是给电线涂保护层的工人，他的工作保护了电线不受外界的侵蚀。对于自己的四个孩子，弗兰克同样是百般呵护，可是在妻子去世的8个月时间里，他发觉自己和孩子们的距离越来越远。弗兰克不顾医生的告戒，独自踏上了拜访四个孩子的旅程。然而，在弗兰克的心目中应该成为画家的小儿子不知所踪，大女儿Amy（凯特·贝金赛尔 Kate Beckinsale 饰）的婚姻生活似乎并没有表面上那样幸福，本以为会是乐队指挥的儿子Robert（山姆·洛克威尔 Sam Rockwell 饰）其实只是个鼓手，而从小就喜欢跳舞的女儿Rosie（德鲁·巴里摩尔 Drew Barrymore 饰）似乎同样对父亲有所隐瞒。就这样，老弗兰克带着满腹的猜疑踏上归途。途中由于心脏病弗兰克住进医院，孩子们终于齐聚弗兰克的医床前，可是小儿子却依旧没有出现……\r 　　本片翻拍自意大利导演朱塞佩·多纳托雷1990年的同名电影，主演罗伯特·德尼罗由于在本片中的出色表演，荣获第13届好莱坞电影节年度男主角奖。　"},{"id":28089,"p":"/p4fJyH7mMbasiFYwiw2nE7D6pMY.jpg","b":"/1AoLBTknFVs7n9ieTLAqZe1LwWg.jpg","t":"信使","r":6.7,"y":2009,"hs":0.7,"d":1.685,"mt":"movie","o":"士官威尔·蒙哥马利（本·福斯特 Ben Foster 饰）刚完成在伊拉克的驻守任务负伤回国，尽管出院后与女友凯莉（吉娜·马隆 Jena Malone 饰）度过了愉快的一天，二人终于分手。由于役期未满，威尔被调派到了“伤亡通知”服务中心，在上尉托尼·斯通（伍迪·哈里森 Woody Harrelson 饰）手下任职。在执行伤亡通知任务的过程中，威尔与托尼遇到了各种状况，包括被情绪激动的亲属殴打辱骂。在向奥利维娅·皮特森（萨曼莎·莫顿Samantha Morton 饰）传达她丈夫的死讯时，威尔担心坚强外表下孤儿寡母的奥利维娅无法承受，事后多次照顾帮助她母子，二人逐渐产生好感。但托尼却对威尔处处违反“伤亡通知行为守则”的做法不满，在一次冲突过后，二人终于说出了内心长久压抑着的深切伤痛。本片被提名奥斯卡最佳男配角（伍迪·哈里森）和最佳原创剧本奖，获金球奖最佳男配角提名（伍迪·哈里森），并获柏林电影节和平电影奖、最佳剧本银熊奖，及最佳影片金熊奖提名。"},{"id":19311,"p":"/nX4pmuluKq4MqgrmgfIpOr8Orgo.jpg","b":"/oFINFcjQTihaZpYuVfg9msTW6rm.jpg","t":"9.99澳元","r":5.9,"y":2009,"hs":0.324,"d":0.58,"mt":"movie","o":"28岁的大卫皮克失业在家，他和父亲住在一栋公寓里，他执着于寻找生命的意义，某天他看到一本书，书上声称可以用9.99美元的低价买到一切，他鬼使神差地买了这本书。  在这本书中大卫找到了一直苦苦追寻的答案，并且迫不及待地要和所有的朋友分享。鉴于这位宅男的生活圈实在很有限，他只能推销给邻居们：一个鳏夫，一个倒霉蛋魔术师，一个风情万种的女人，一个失恋后成天和酒肉朋友胡混的男人，还有一个安静但叛逆的小男孩。  一个有翅膀却不晓得飞的天使，一个不忍心‘杀害’小猪扑满的男孩，一个为取悦女友而‘剃’光光的男人…，形形色色却对生命各有疑惑的凡夫俗子，在同栋公寓上演着光怪陆离的故事。技巧足可媲美《圣诞夜惊魂》、《酷狗宝贝》的奇想单格动画，在美国上映时因为尺度及对白太过赤裸直接，而被列为R级，儿童不宜的内容，其实是对人生最诚实的提问。"},{"id":12408,"p":"/sxYarCXOudBzSyFbBBNt723R7q3.jpg","b":"/oOzl6SnWieiYR7zwKHaoYDuciEm.jpg","t":"情留热那亚","r":5.6,"y":2009,"hs":0.301,"d":0.533,"mt":"movie","o":"爱妻骤逝后，乔伊（科林·费尔斯饰）带着两个女儿移居义大利，希望能在异国情调的吉诺瓦抛却过往伤痛，展开新的生活。然而，一切归零重新开始，却远不如想像中容易。大女儿凯莉，因为正值青春期、桀敖不驯，与乔伊充满隔阂，成天装扮性感地与义大利帅哥调情，无论如何劝说都不听。这使得乔伊更加陷入沮丧。而极需父母之爱的小女儿玛莉，却似乎因过度思念的缘故，而时时感觉到妈妈就在自己身边…原来，母亲的身影并非玛莉的幻觉，而是离开人世的妈妈终究放不下心爱的丈夫与家人，灵魂因而一路默默跟随，来到吉诺瓦这风光明媚却令人伤感的小城…"},{"id":6549,"p":"/oSeJ2nESB77iC6SLo4qcqoadjdt.jpg","b":"/uPbpYFYXlUdTDEmfoubKNfdEZZx.jpg","t":"金刚狼与X战警","r":7.5,"y":2009,"hs":2.493,"d":30.136,"mt":"tv","o":""},{"id":10198,"p":"/fLw5lVo26Nhv64NeL0gu0PGny35.jpg","b":"/y5tad0a4yRbxYgOHGllEIEeCCKt.jpg","t":"公主与青蛙","r":7.2,"y":2009,"hs":1.92,"d":12.638,"mt":"movie","o":"　　蒂亚娜（Tiana）是个从不相信童话的女孩子，具有烹饪天赋的她最大的目标便是开一家属于自己的餐厅，多年来她一直努力赚钱，希望够自己的双手去实现梦想。可是就在她即将攒够钱的那天晚上，她遇到一只自称是王子马文（Naveen）的青蛙，他说自己是被影子人施了魔法并且许诺只要蒂亚娜吻他，那么他就可以帮蒂亚娜实现梦想。可是当蒂亚娜吻完青蛙，青蛙并没有变成马文王子，蒂亚娜却变成了一只青蛙。他们在躲避坏人的追赶时遇到喜欢演奏爵士乐的鳄鱼路易斯和荧火虫雷蒙，他们决定一起去密西西比河河口找女巫妈妈沃提帮忙。邪恶的影子人派出大批的影子杀手已经追上了这一行人，在紧要关头，妈妈沃提出现救了他们并且告诉了他们如果要变会人类，马文就必须去亲吻真正的公主夏洛特。可是此时马文在和蒂亚娜相处的过程中早已经爱上了这个执着的女孩子……"},{"id":14834,"p":"/8gmdToawg8gaSe9yWZjQ10v7noL.jpg","b":"/fEzQMQwJQQmESQuEXYdIyz0qySm.jpg","t":"难以破解","r":6.2,"y":2009,"hs":0.496,"d":1.009,"mt":"movie","o":"戴夫（摩里斯·切斯塔特 Morris Chestnut 饰）和克拉丽丝（塔拉吉·P·汉森 Taraji P. Henson 饰）曾经是朋友们心目中的神仙眷侣，在他们携手步入婚姻殿堂的时候，两人亦坚信，他们就是天设地造的那一对，是彼此生命中的唯一。\r 然而，随着时间的推移，再浓烈的情感都会受到磨损，戴夫和克拉丽丝个性上的差异在时间的流逝中显现的愈发明显。戴夫喜欢与世无争的生活，克拉丽丝则将此视作是一种懈怠，在一次又一次无果的争吵之中，两人的婚姻逐渐产生裂痕。在这个节骨眼上，一场车祸的意外发生让克拉丽丝不得不卧床休养，这是否能够给这段即将走入坟墓的婚姻带来转机呢？"},{"id":13475,"p":"/igdq38DJHMv4ewcEL5yYwy13aLT.jpg","b":"/zzzoRNVSaUv6e1hpADjUDeM3EvY.jpg","t":"星际迷航","r":7.4,"y":2009,"hs":1.777,"d":9.515,"mt":"movie","o":"故事发生在的二十三世纪，人类的科技发展已经到达了可以星际旅行的地步。  2230年出生于瓦肯星的男孩史波克，因为母亲是人类，经常遭到同僚的嘲笑和欺负。因父亲是瓦肯星的一名外交官，史波克从小就不断地在严肃的瓦肯逻辑教育和他的人类情感之间挣扎。长大后的史波克遇到了同样怀着远大志向的柯克，两人虽矛盾不断但通过种种任务考验逐渐开始互相理解。  企业号的老舰长是克里斯托弗·派克，舰员则包括医疗官“老骨头”麦考伊、总工程师史考特、通讯官乌胡拉、舵手苏鲁，以及17岁的领航员——天才少年契柯夫。而来自未来的老年史波克穿越时空，告诉了柯克未来罗慕伦帝国的残余势力尼禄也已经回到现在，并率领大队人马进行复仇，尼诺摧毁了史波克的家乡瓦肯星，下一个目标便是地球……"},{"id":28355,"p":"/b16EjFeHd2AwoYXWUne7DA346pU.jpg","b":"/qPNoCO4aEpKiXopvJ0qH2HHjvLz.jpg","t":"第39号案件","r":6.3,"y":2009,"hs":0.997,"d":3.418,"mt":"movie","o":"社工艾米丽·詹金斯（芮妮·齐薇格 Renée Zellweger 饰）做着单调、繁冗的工作，她每天要和不同的家庭打交道，处理他们的子女教育问题，结果得到的抱怨远远多于感谢。原本的38宗案件已经不堪重负，上司又将第39号案件安排给她。迫于责任，疲惫的艾米丽依旧驱车前往小女孩莉莉·沙利文（祖蒂·弗兰 Jodelle Ferland 饰）的家中。一如既往，艾米丽受到不友好地对待，在此之外，这个家庭的怪异气氛又让她倍感焦虑。有感于莉莉的孤独和无助，艾米丽更为主动地参与到这个案件中来。在一个残酷的虐待之夜，她和同事从莉莉的父母手中将小女孩成功解救。"},{"id":29963,"p":"/csN6y4nq2kaBiegHaGw0DGp4plf.jpg","b":"/nnyaQslEbd2ST1FAhuDyF4228mb.jpg","t":"明亮的星","r":6.6,"y":2009,"hs":0.701,"d":1.704,"mt":"movie","o":"　　美丽的富家女芬尼（Abbie Cornish 艾比·考尼什 饰）沉醉于时尚之中，亲手为自己设计并制作衣物是她最大的乐趣。偶然的一次机会，她看到了隔壁穷小子济慈（本·威士肖 Ben Whishaw 饰）并不畅销的诗集，她被那些字句吸引，于是便寻找一切机会接近那个忧郁的男人。在济慈的影响下，芬尼开始学习和欣赏诗歌，在相处过程中两人深陷情网。然而这段感情从开始就遭到各种反对，在聚少离多的日子里，一对恋人通过书信传达彼此心中的爱恋。归来的济慈送给芬尼订情的戒指，并送给她一首题为《明亮的星》的诗，两人在各种各样反对的声音中继续坚守着这份爱情。不久，济慈的新作终于问世，可是此时他却患上了严重的肺病……\r 　　本片导演是曾凭《钢琴课》斩获金棕榈大奖的简·坎皮恩（Jane Campion）。本片入选了第62届戛纳国际电影节主竞赛单元，并提名第82届奥斯卡最佳服装设计奖。 ©豆瓣"},{"id":13448,"p":"/uxX48knT9dK8K82ZeLp9FO0EOUf.jpg","b":"/olz8Xw3yOLpBAHKgPoSRwmomdM.jpg","t":"天使与魔鬼","r":6.7,"y":2009,"hs":1.305,"d":5.599,"mt":"movie","o":"欧洲核子中心的科学家维多利亚•维特勒（阿耶莱特•祖瑞尔 Ayelet Zurer 饰）与父亲在高速粒子对撞机实验中收集到了反物质，却发现父亲遇害，尸体胸口被烙“光照派”符号，高爆炸性的反物质被偷走，出现在正待选新教皇的罗马梵蒂冈，威胁天主教廷及整个罗马的安危。于此同时，四位主要教皇候选人的红衣主教神秘失踪。在教皇内侍（伊万•麦克格雷格 Ewan McGregor 饰）的授意下，哈佛大学的符号学专家罗伯特•兰登教授和维多利亚都被请到梵蒂冈协助罗马警察开展搜寻行动。兰登说服罗马总探员奥利维迪（皮耶法兰西斯柯•法维诺Pierfrancesco Favino 饰）依照“土、气、火、水”的提示在罗马的名胜教堂间与“光照派”展开了时间战……"},{"id":33996,"p":"/etdDtSLPZjDl50mVVhOCwfKJnTH.jpg","b":"/fTU3MD5wYR774CvVftKYKDrYQEr.jpg","t":"克格勃无间事件","r":6.5,"y":2009,"hs":0.388,"d":0.726,"mt":"movie","o":"根据轰动冷战时代的前苏联克格勃探员间谍案真实事件改编，讲述前苏联克格勃叛逃者弗拉基米尔与法国情报人员合作，成为前苏联解体的诱因，故事本身和影片题材还是很有争议性的，影片由著名导演埃米尔·库斯图里卡和法国英俊才子吉约姆·卡内共同主演。导演克里斯蒂安·卡里昂此前曾导演过《梦想起飞的季节》和《圣诞快乐》等。  　　1985年8月1日，前苏联情报机构克格勃罗马第一总局五处维塔利·尤尔钦科上校借口参观梵蒂冈博物馆，走进了驻罗马的美国大使馆，这位冷战期间叛逃的克格勃最高官员，抖出了数名在美国国家安全局工作的苏联间谍，导致克格勃在西方的间谍机构受到致命破坏。"},{"id":41496,"p":"/gHV1B2wNGahuMCH7ST3osXGs2Cf.jpg","b":"/oDq3CrLiwWCdKWHSNLvdMnWx9cm.jpg","t":"相伴狗狗的一年","r":6.2,"y":2009,"hs":0.348,"d":0.632,"mt":"movie","o":"Jon Katz是一名作家，他决定在家里已经有了两条狗的情况下，再收养一条并未经过任何训练的牧羊犬。自从这只牧羊犬来到家中，他就再没有过过一天安稳日子。因为饱受邻居的投诉和牧羊犬所带来的各种问题，他决定搬到郊区的一个旧农舍短暂生活，并继续写作。农舍附近的杂工见他和牧羊犬的相处存在如此大的问题，便介绍了一个有经验的养狗人给他。最终，在努力与牧羊犬培养信任的同时，他与家人的关系也在慢慢地改善……"},{"id":5178,"p":"/cSoUB8SFcVNaCFs1b3dTN3niYck.jpg","b":"/yMPKlAScFj19It2QaTe7nk20JWZ.jpg","t":"一片好心","r":6.3,"y":2009,"hs":0.468,"d":0.932,"mt":"movie","o":"由于心脏病发作，贾克斯（布莱恩·考克斯 Brian Cox 饰）又一次的住进了医院，躺在病床上的他明白自己时日无多，可他经营的酒吧却后继无人。在医院里，贾克斯结识了神情萎靡颓废而又沮丧的年轻人卢卡斯（保罗·达诺 Paul Dano 饰），他来到这里的原因是自杀未遂。卢卡斯的境遇让贾克斯很是感慨，在一股不知所以然的冲动下，卢卡斯成为了贾克斯心目中的继承人选。"},{"id":14254,"p":"/cSRALyTQopbsNPKGMs3OCJlo7iU.jpg","b":"/yGsKygpcJl7WXn2UfGFoi1Mdrze.jpg","t":"不请自来","r":6.5,"y":2009,"hs":0.928,"d":2.852,"mt":"movie","o":"　　母亲的不幸去世，让安娜(埃米莉·勃朗宁饰)在医院中度过了一段此生最难熬的时间。回家后，刚刚感到一丝平复的她却发现父亲(大卫·斯特拉森饰)居然和母亲从前的护士瑞秋(伊丽莎白·班克斯饰)关系暧昧。当晚，安娜离奇般地与母亲的灵魂遭遇，并且母亲的灵魂警告女儿，要小心这个叫瑞秋的女人。于是，安娜和妹妹亚历克斯(艾瑞尔·凯贝尔饰)便联手想方设法让父亲相信死去母亲灵魂的忠告，并竭力让父亲重新营造一个幸福而温馨的家庭，以避免姐妹俩与未来继母之间一场“血腥”的战争……"},{"id":12437,"p":"/dpm7HDit2v2xOz9Qo9n3Od53O8v.jpg","b":"/bn2zYuo5TcOJla1q0s6aK8XKUsD.jpg","t":"黑夜传说3：狼族崛起","r":6.5,"y":2009,"hs":1.165,"d":4.536,"mt":"movie","o":"遥远的黑暗世纪，柯文诺斯的子孙一分为二。血族在维多的领导下独行天下，强大的吸血兵团压制极具传染性且无法进化成人的残暴狼族。直到某天，一个神奇的生命诞生，改变了这两个家族的命运。一只母狼诞下有着人类外表的狼人路西安，维多窥见狼人身体内的强大实力，于是对其大量繁殖，并将狼人纳为服务血族的奴隶。奴隶的苦难永无终结，而在这一过程中路西安还冒天下之大不韪与维多的女儿桑雅偷偷相恋。渴望自由的路西安最终设法解开维多对自己的禁锢，狼人与血族持续数百年的战争亦由此拉开序幕……"},{"id":27374,"p":"/g0zCELYfBfSv8TOGC13buABVN53.jpg","b":"/5eaS62YjA5Z7WPcf4quyZa5VpeO.jpg","t":"蒙哥湖","r":6.2,"y":2009,"hs":1.214,"d":4.813,"mt":"movie","o":"　　2005年12月的一天，帕尔默一家四口在澳大利亚阿拉拉特山脉附近的水库休闲度假，然而厄运突然降临，帕尔默家16岁的女儿爱丽丝（塔莉娅·扎莫 Talia Zucker 饰）在游泳时突然失踪。此后不久，搜救队找到了爱丽丝的尸体，帕尔默一家度过了一个充满悲痛、永生难忘的圣诞节。悲伤尚未退却，恐怖的气氛却又肆意弥漫。在爱丽丝下葬后的第10天，诡异现象开始在帕尔默家频频出现。他们能够感觉到，死去的女儿重新回到家中。莫大的恐惧萦绕心头，盘桓数月，经久不散。他们希望尽快摆脱这无尽的梦魇……  　　本片采用纪录片形式拍摄，并荣获2008年东京国际电影节丰田地球奖特别奖。"},{"id":17332,"p":"/u6nYX7ZSrU5YovJlMSSKgIcGksA.jpg","b":"/7gsAibNmbrBxxWGzuCR5NVLjRyx.jpg","t":"独奏者","r":6.7,"y":2009,"hs":0.666,"d":1.574,"mt":"movie","o":"《洛杉矶时报》的记者斯蒂夫·洛佩兹（小罗伯特·唐尼饰）最近有些流年不利，离婚不久的他在报社里他一直负责着一个专栏，常年来也积累了不少的读者，不过最近，他一直在写的专栏灵感枯竭，斯蒂夫找不到更好的题材来让他发挥，但主编给他的压力也越来越大，几次让斯蒂夫萌生转行的念头，转头骑着自行车早锻炼的时候，又因为要避让一只正在公路上悠闲遛弯的小狗而摔了个头破血流，在医院缝了十来针，伤口还没好的他，为了寻找新的新闻素材，不得不带伤上阵，四处奔波。　　某一天，斯蒂夫在街上偶遇了一个拣丢弃不要的东西的拾荒者（杰米·福克斯饰），坐在街边的这位黑人青年自顾自的拉着小提琴，而他身边则是拿着手推车装满的整整一车丢弃不要的东西。这位黑人拉出的旋律极其动听，吸引了斯蒂夫的注意，等着他走过去之后才发现，小提琴上竟然只有两根弦！靠这两根弦他也能拉得这么好，这让斯蒂夫有了强烈的好奇心，交谈下才得知，这名黑人青年叫纳撒尼尔·埃尔斯，而且他还自称去过城里最好的音乐学院进行学习。可为什么这么有天分的音乐人，会沦落到如今到街上拣丢弃不要的东西的地步呢？　　抱着这个疑惑，斯蒂夫打电话到了纳撒尼尔曾经就读的音乐学院，校长解开了他的疑惑。原来纳撒尼尔患有精神分裂，虽然他很有音乐天分，但却无法像正常人一样生活、学习，最终只能退学，靠着拾荒来解决温饱问题。斯蒂夫对纳撒尼尔产生了深深的同情，他给纳撒尼尔买了新的小提琴，并且和他结下了友谊，帮助他走出精神疾病的困扰，而且让纳撒尼尔重新站到了演奏的舞台上。同时，斯蒂夫也在纳撒尼尔的身上找到了新专栏的创作灵感，这个夜晚露宿街头，白天四处拾荒的独奏者让斯蒂夫的心灵受到了深深的触动……"},{"id":36811,"p":"/nf9cYwKcvxTbSsCz4o6eRJ8P0IH.jpg","b":"/6ab5nkZ14mAVTxC0EszMXF3psEm.jpg","t":"红尘极路","r":6.3,"y":2009,"hs":0.487,"d":0.995,"mt":"movie","o":"年轻的瓦伦汀（詹姆斯·麦卡沃伊 James McAvoy 饰）应聘成为大文豪列夫·托尔斯泰（克里斯托弗·普卢默 Christopher Plummer 饰）的秘书和助手，目睹了晚年文豪和他妻子索菲娅（海伦·米伦 Helen Mirren 饰）之间爱恨交织的深刻情感。托尔斯泰不满索菲娅奢侈的生活习惯，索菲娅则看不惯托尔斯泰和“激进派”弟子弗拉基米尔·切科夫（保罗·吉亚玛提 Paul Giamatti 饰）的合作，围绕着托尔斯泰，两度力量始终较劲，瓦伦汀也被牵扯进去，分别为索菲娅和切科夫写日记，记录托翁晚年生活，同时也和托翁崇拜者玛莎（凯瑞·康顿 Kerry Condon 饰）产生了感情。疲惫的托尔斯泰终于选择离家出走，弥留在最后的车站，而索菲娅和切科夫的斗争直到最后一刻都未止息……"},{"id":33106,"p":"/oMuvw2MJKzWnybg7t1qASj3tWTK.jpg","b":"/uPzr6uXl28CGkw7yaH0ltdBOzd4.jpg","t":"疯狂的赛车","r":7.6,"y":2009,"hs":0.679,"d":1.569,"mt":"movie","o":"在一次全国自行车锦标赛上，倒霉的职业车手耿浩（黄渤 饰）以0.01秒的微弱差距败给撞到狗屎运的对手，屈居亚军，随后他又遭奸商李法拉（九孔 饰）算计，因药检呈阳性而被终身禁赛，他的教练（马少骅 饰）因此气倒。\r 多年后，耿浩靠开车运送水产为生，养活中风的教练，而当年的骗子李法拉则依靠其推销的补品“肾白银”大发其财。李嫌弃彪悍魁梧的老婆，因此雇用两个业余杀手（王双宝 & 巴多 饰）杀妻，结果杀手反被老婆买通；耿浩的教练急火攻心，一命呜呼，耿浩遵照师傅遗愿前去找李法拉讨说法，谁知反中了李的奸计；东海（戎祥 饰）所率领的台湾黑帮来到内地和泰国毒贩（Worapoj Thuantanon 饰）做生意，但耿浩和李法拉的争执引来了警车，也搅了他们的好事。原本不相干的几组人马，由于偶然的机缘而上演了连串好戏…"},{"id":7330,"p":"/kIJGgBwh37V2nfgnJFaN7zDIjdv.jpg","b":"/geoJ7FkV4NXAhZ7pYNCOWGYEBLV.jpg","t":"钢铁侠历险记","r":7.3,"y":2009,"hs":3.35,"d":104.766,"mt":"tv","o":"塔克工业的总裁霍华德·斯塔克，在拒绝奥巴代亚要将科技运用到武器研发掌握商机后，就在一场空难中消失了。\n\n我们的主人公，16岁的天才少年托尼打造了一身高科技的盔甲，试图调查父亲的死因，他怀疑这一切跟奥巴代亚有着直接的联系。化身为钢铁侠后，托尼一直在阻止奥巴代亚的各种邪恶计划，并且无数次与其它坏人作战，拯救了地球。\n\n罗迪和小辣椒一直在协助托尼的正义行动。但托尼毕竟还是一个在校学生，由于经常迟到或者错过学校的各项活动，他总是要编造理由来为自己脱身。\n\n身为一个青少年，却同时要肩负着超级英雄的重任，尽管托尼拥有非凡的生存技能，但他还是必须要想办法来平衡来自这方面的压力。"},{"id":18405,"p":"/qMNQEMnJ0DDL9gbFXYzAQa0CxcI.jpg","b":"/vycdWGJ6XvLBtr0EjICcfWXM1FG.jpg","t":"杀人不分左右","r":6.5,"y":2009,"hs":1.17,"d":4.521,"mt":"movie","o":"　　克林伍德夫妇携女儿玛丽驱车来到湖畔别墅度假，刚抵达不久，玛丽便开车去找朋友佩姬玩。期间她们邂逅碰巧路过此地的青年贾斯汀，在男孩的邀请下，玛丽和佩姬一同前往贾斯汀所在的旅馆。在旅馆中，她们遇见贾斯汀的父亲克鲁克。克鲁克是一个变态杀人犯，他刚刚被弟弟法兰西和女友莎蒂从监狱救出。为避免泄漏行踪，他们劫持了玛丽和佩姬开车跑路。途中玛丽试图逃跑，由此引发了一连串的血腥事件……"},{"id":21407,"p":"/3bvZGbSFq9qV99ZRBMAGKRvrkHL.jpg","b":"/pEfM9UCuCwoUtXWm8pZab7uQTuu.jpg","t":"夜魔","r":6.6,"y":2009,"hs":1.175,"d":4.44,"mt":"movie","o":"本片讲述的是一个刚出狱的年轻小伙准备打劫一家富人来找点社会启动资金，却没想这屋子早就被另一个更强大更心狠手辣的蒙面人盯上了，本来好好端端想去打劫的年轻小伙，却无奈的成为了拯救这屋子人的英雄。"},{"id":22794,"p":"/zzTKhARu4ap50PU49OGcvirSRDE.jpg","b":"/cslS1Er64IP0t5VKCqQh435NeFd.jpg","t":"天降美食","r":6.6,"y":2009,"hs":1.39,"d":6.67,"mt":"movie","o":"在不久的将来，地球上的居民日益增多，而吃饭问题就成了全球面临的当务之急。从小就热爱发明，折腾出各种稀奇古怪东西的科学家弗林特·洛克伍德 最近一直在致力于解决这个问题，不过他的研究途径可和其他科学家不那么一样，他认为要解决所有人类的吃饭问题，有一个办法是最有效的：让食物像雨雪一样，直接从天上落下来，送到每家每户的门口！当然，对于这么无稽的事情，弗林特没少遭到白眼和嘲笑，大家都以为他疯了。但是弗林特总是觉得，自己的这个念头很靠谱，于是，他孜孜不倦的研究着如何让美食从天而降。眼瞅着过去勤奋上进的科学家变成现在这个偏执狂，他的好朋友，美艳傲慢又颇具智慧的小镇天气预报员萨姆·斯帕克斯 也感到相当头疼，她总是希望帮助弗林特摆脱掉这么不切实际的念头。不过，谁都没有想到，弗林特居然成功了！彩色的云朵载着无数美食飞来--肉丸子、烤乳猪、汉堡、意大利面、冰激凌还有更多数也数不过来的美食。斯帕克斯终于明白了，弗林特做的事并不是天方夜谭，而她也加入了弗林特的美食计划当中。不过，事情渐渐的开始失控，因为美食不停地掉下来，不但吃不完，连大家出行都有了困难，弗林特必须想办法让这件大好事不至于变成一桩灾难……"},{"id":37861,"p":"/7LBMcAx6XHwEduIsBYipvUke9n.jpg","b":"/5UTOmyAIe7icGgjc5ETOZNMITmj.jpg","t":"日出英烈祠","r":6.1,"y":2009,"hs":0.808,"d":2.34,"mt":"movie","o":"　　公元1000年前后，部落首领巴德（亚历山大•莫顿 Alexanda Morton 饰）对于来历不详的独眼龙武士哈罗德（麦德斯•米克尔森 Mads Mikkelsen饰）百般刁难，非但不认为他是同族予以保护，反倒觉得他是受仇恨诅咒的危险生物，并一气之下宣判了他的囚刑。哈罗德被绑缚在旷野里受尽折磨。幸好，他遇到了10岁的机灵男孩阿尔（马尔滕•史蒂文森 Maarten Stevenson 饰）。有阿尔营救，哈罗德方才脱离牢狱。两人结成生死同盟，踏上面向黑暗之心的逃亡之路。途中，他们登上了一艘努力寻找乐土的海盗船，但是大雾迷江。小船在海上漂浮了40天后，才达到了一片未知的土地。然而，在哈罗德等人登陆时，却中了土著人的埋伏，海盗们受到了可怕的诅咒，死伤惨重。小阿尔也不幸被俘。哈罗德在营救恩人的同时，逐渐拨开了自己的身世谜团……"},{"id":27735,"p":"/30uwX2GkaHdB6sPcG0b2RUWb2KF.jpg","b":"/AmMftKRKsQ7NqOJUItvSO6D1dvn.jpg","t":"缤纷世界","r":5.3,"y":2009,"hs":0.264,"d":0.45,"mt":"movie","o":"我们在影片中看到的貌似是一个美国中年人可能会有的惯常生活，关乎着家人与朋友，往往苦闷与忧愁要大于快乐，里面同时还包含着一场与社团机构展开的过于轻率、自不量力的对抗……本·辛格（马修·布罗德里克饰）是一个极其失败的儿童歌曲的创作歌手，本来他还有一份校对工作可以勉强谋生，却因为被解雇而成了最新一批的失业游民。对于他的小女儿桑德拉（祖蒂·弗兰饰）来说，本显然也不是一个好父亲的楷模，他总是习惯性地失约，把带她出去玩的承诺从一个周末推到下一个周末，反而用悲观厌世且不着边际的长篇大论来敷衍女儿。\r 本总是在需要处理的各种问题中不断地混乱着、挣扎着，他惟一能够感到安心舒适的时刻，就是他独自一人躲起来抽大麻，或者和他那非常聪明但有点固执己见、武断的塞内加尔室友埃博（迈克尔·威廉姆斯饰）下国际象棋……然而，突如其来的一场急病将埃博彻底地击垮，前来提供医疗补偿的市政人员的冷漠令所有的一切急转直下，本被激怒了，他将自己全部的精力都投放到一场看起来不可能打赢的诉讼当中，他要就这种邪恶堕落的漠不关心的态度与整座城市的福利体系打官司。\r 随后，当埃博那美丽且性感的姐姐凯迪（桑娜·莱瑟饰）惊闻弟弟病倒的消息从塞内加尔赶过来的时候，她也顺理成章地暂时搬进了位于本的公寓的埃博的房间……本的生活发生了翻天覆地的变化，甚至忍不住开始怀疑，也许正是因为自己那玩世不恭的态度，才会侵蚀了他身边美好的一切，同时他也直接意识到，其实这些全部都是根据不同的看法衍生出来的最实际的生存问题。"},{"id":22843,"p":"/pOtseZQDy4IzWpOMvxzTfQYS6Nd.jpg","b":"/pzsVGcufDdBLmvagKyLFKaeA4O5.jpg","t":"福音战士新剧场版：破","r":7.8,"y":2009,"hs":1.244,"d":4.248,"mt":"movie","o":"在参拜母亲坟墓的回程途中，真嗣和葛城美里遭遇了第七使徒的攻击，关键时刻2号机势如破竹挫败对手，真嗣也由此结识了2号机的操纵者式波·明日香·兰格蕾。与沉默寡言的绫波丽不同，明日香自信张扬，甚至有些自大，在和真嗣相处的日子里，彼此闹出不少的笑话。他们三人分别驾驶着零号机、初号机和2号机，抵抗了第八使徒猛烈的攻击，在这一过程中，淡淡的情愫悄然在这三个青年男女的心中萌生。不久后，第九、十使徒相继降临，真嗣他们面临着生与死的残酷考验。"},{"id":17609,"p":"/ge7zbYvpfsDP3luKi0iSpzOgncM.jpg","b":"/4ApgaV7wB3kfvxORnip0J7TNbvI.jpg","t":"反基督者","r":6.6,"y":2009,"hs":1.209,"d":4.759,"mt":"movie","o":"在充满狂乱且略带忧伤的夜晚，一对夫妇痛失可爱的幼子尼克。这件事给他们以莫大的打击，也让这段原本便矛盾暗生的婚姻走向崩溃边缘。妻子（夏洛特•甘斯布 Charlotte Gainsbourg 饰）久久沉浸悲痛中无法自拔，身为心理咨询师丈夫（威廉•达福 Willem Dafoe 饰）一方面希望弥合破裂的婚姻，另一方面试图通过心理疏导让妻子忘记过去。最终，他们决定前往位于伊登（Eden）森林的小木屋中缓释心情。此前一年，女人曾带着尼克在此撰写一篇关于基督和反女性的论文，过往的回忆让重蹈此地的她紧张慌乱。心理治疗在焦灼烦躁的情绪中进行，夫妻俩没有找到渴望已久的光明，反而堕入更加无边的黑暗之中……\r 　　本片荣获2009年戛纳电影节最佳女主角奖（Charlotte Gainsbourg）。 ©豆瓣"},{"id":20766,"p":"/guyHsxj4O3EZf67n7XGtb55dOGV.jpg","b":"/4b2t4F8Ho5H0wKvylvOA7F2KbVr.jpg","t":"末日危途","r":7,"y":2009,"hs":1.096,"d":3.616,"mt":"movie","o":"绝望的未来，世界恍如巨大的废墟，双眼所及之处尽是荒凉与灰暗。人类文明在末日的劫难中毁灭殆尽，在资源极度短缺的情况下，幸存者无所不用其极，甚至出现人吃人的惨烈情况，整个世界呈现地狱般的光景。一位父亲和他的儿子进行着漫无止境的旅程。他们不断向南，寻找着更为温暖的避难场所，破旧的超市小推车负载着父子二人所有的家当。前路漫漫，希望渺茫，父亲不断回忆着妻子的音容笑貌和他们过去美好的时光，而如今美好不在，父子俩的明天更不知将在何方……"},{"id":78642,"p":"/rcGgTyNLrob5bshxdgNvGiedSmL.jpg","b":"/q9uvIR5RJXK2T9G1vYt09m8czZM.jpg","t":"കേരള വർമ്മ പഴശ്ശിരാജ","r":7,"y":2009,"hs":0.313,"d":0.549,"mt":"movie","o":""},{"id":8624,"p":"/grAnpm6mv6aipoGeS0yS6RuTZSG.jpg","b":"/yQNtCRbofKQAPKRKy101tV0BEKI.jpg","t":"体育老师笑传","r":7.4,"y":2009,"hs":2.614,"d":35.987,"mt":"tv","o":"一名职业棒球大联盟球员在离开家乡多年后，现在回到老家的中学执教体育。"},{"id":16344,"p":"/cIcKapfNtS1TmVoEASuE9OK9gPB.jpg","b":"/7H1DzmyW35OK2XrfLKjUs5lWfl8.jpg","t":"偶然运气","r":6.5,"y":2009,"hs":0.455,"d":0.894,"mt":"movie","o":"影片是关于两个有着电影梦想的年轻人，关于宝莱坞的梦。 　　\r 索娜 (康柯娜·森·沙尔玛饰）带着成为电影明星的梦想来到孟买。维克拉姆（法尔汗·阿克塔尔）离开了在德里舒适的父母家搬到了这个城市。他年轻和英俊和充满希望。索娜与维克拉姆开始了一段浪漫之旅。 　　\r 罗里（瑞施·卡普尔）是位成功的超级明星的制片人，他只为那些大明星做事。他正在要把一位70年代超级影星内娜（迪姆帕尔·卡帕迪亚）的18岁的女儿妮吉 胡拉娜（伊莎·沙尔瓦尼），塑造成他的重磅炸弹。电影中的英雄，扎发尔·可汗（赫瑞提克·罗山），是罗里最喜爱的明星。他出演的罗里的影片票房不断攀升。 　　\r 命运的轮子向着维克拉姆转动，他终于获得机会在罗米·罗里的新片中担任角色。\r 影片是关于宝莱坞影城的生活...... 影片还邀请到了宝莱坞最著名的影星出演他们自己，以表现影片反映的宝莱坞电影产业的状况"},{"id":42819,"p":"/2vQDkPdxKXOY4RtVDFalEclM33j.jpg","b":"/wAysW57aZpCBlZ6n9KSvhEERdOl.jpg","t":"终点之城","r":5.7,"y":2009,"hs":0.972,"d":2.927,"mt":"movie","o":"　　28岁的博士生奥玛（奥玛尔·梅特瓦利 Omar Metwally 饰）决定撰写一本关于作家裘洛斯·关德的传记小说，他的前程和事业均紧紧的与这本小说相连着。据相关记载，裘洛斯早已经自杀身亡，他的哥哥亚当（安东尼·霍普金斯 Anthony Hopkins 饰）、妻子卡洛琳（劳拉·琳妮 Laura Linney 饰）和情妇雅登（夏洛特·甘斯布 Charlotte Gainsbourg 饰）是世界上仅存的同裘洛斯有关联的三人。\r 　　不知为何，这三人都回绝了奥玛希望得到小说授权的请求。在女友蒂德莉（亚历山德拉·玛丽亚·拉那 Alexandra Maria Lara 饰）的劝说下，不甘心的奥玛决定亲自前往他们位于乌拉圭的一处偏僻小镇的豪宅进行拜访。奥玛的到来打破了小镇上的宁静，一段尘封多年的往事就此渐渐浮出了水面。"},{"id":22881,"p":"/c0yEpcaraCcZH4caLx4nrnNasU8.jpg","b":"/5P6hWD4zxAMntRuRnB4MmPLijNw.jpg","t":"弱点","r":7.7,"y":2009,"hs":1.568,"d":6.587,"mt":"movie","o":"窗明几净、精致餐点、其乐融融，对于住在田纳西州的图伊一家，这样温馨的生活仿佛是与生俱来的事情。妻子莉安 温柔贤惠，丈夫西恩 事业有成，还有一双听话乖巧的儿女，更在杯觥交错中深受上流社会欢迎。如果不是那天下午的意外，如果不是莉安心思细腻，他们或许还是像原来一样活在自己完美无缺的世界中。 那是一个高大壮硕、皮肤黝黑的孩子，面无表情的脸上，掩不住些许苦愁的滋味。明明天气阴冷，他却穿着单薄的T恤和短裤，在寒风中瑟瑟发抖。不管他看起来高大得多么让人戒备，他只是个16岁的孩子，和自己儿子同校的孩子。更别提这个名叫迈克尔·奥赫 的孩子从小就成了孤儿，辗转于无数收养家庭之间，在9年里上过11个学校，连小学一年级也能留级一年！莉安又有什么理由不收留他呢？从领进家门暂住一宿到提供衣食住所视为己出，甚至专门为他请来了私人家教苏小姐，奥赫第一次从图伊一家身上感觉到了家的温暖。 除了无微不至的照顾，因为图伊夫妇的鼓励，奥赫决定善用自己的天赋，加入学校的橄榄球队。在赛场上，他就像一堵铜墙铁壁，没人能够突破他的防线。很快，奥赫就成为了橄榄球场上的风云人物，不仅为所在的中学赢得了区域冠军，还吸引了众多大学球队星探的注意，愿意为他提供全额奖学金。可是，对于平均成绩只有0.9分，IQ仅在低智边缘的奥赫，要想顺利踏上橄榄球之路，眼前还横亘着诸多障碍……"},{"id":31189,"p":"/10zKAyONGXQbtojOWeiZ176o8IQ.jpg","b":"/5kZAyG9lLKrqiWW6NkZxW6z8akv.jpg","t":"开罗时间","r":6,"y":2009,"hs":0.358,"d":0.656,"mt":"movie","o":"朱丽叶·格兰特（派翠西娅·克拉克森 Patricia Clarkson 饰）从加拿大飞到埃及开罗与聚少离多的丈夫马克（汤姆·迈克卡玛斯 Tom McCamus 饰）共同度假，却没曾想刚下飞机就被告知因为加沙地带新爆发的武装冲突，负责联合国难民营管理工作的丈夫暂时不能离开。马克托前安全官，埃及人塔列克（亚历山大·希迪格 Alexander Siddig 饰）照顾朱丽叶。朱丽叶在使馆晚会上结识了跟她处境相似的年轻女子凯瑟琳（埃琳纳·安娜亚 Elena Anaya 饰），二人结伴游览白沙漠，凯瑟琳向她描述了自己与一个埃及人的旧日爱情。之后，塔列克带朱丽叶畅游开罗的绝美风光，朱丽叶发现在与塔列克不断的接触中自己竟对他渐生情愫。微妙的感情令朱丽叶无比忧伤 ……"},{"id":25793,"p":"/mYyq9eATWocPyQnj9zae9slVP6k.jpg","b":"/81ME78JndOYu7IluTi1rxh0cLY2.jpg","t":"珍爱","r":7.3,"y":2009,"hs":1.253,"d":4.504,"mt":"movie","o":"　　上世纪80年代，又胖又丑的黑人女孩叫克拉丽丝·珍爱·琼斯（嘉伯蕾·西蒂比 Gabourey Sidibe 饰）和暴虐的母亲依靠救济金一起生活，目不识丁的她给自己取名珍爱。年仅16岁的她有个智障女儿的同时还怀有两个月的身孕，而孩子们的父亲就是强奸她的父亲。珍爱时常幻想着自己有迷人的舞姿，有艳丽的舞台，还有一个帅气的男友，而这些只存在于她的白日梦里，现实中的她不但要忍受外人的侮辱，而且还要想办法应付自己亲生母亲的讽刺和刁难。直到她被学校退学并被介绍到一对一选修学校，在那里她认识到其他几个问题少女以及一个让她们每天都写日记的老师布鲁·瑞恩。珍爱慢慢的重新燃起了对生活的热情，可是她却发现自己感染了艾滋病。在希望和不幸的夹缝里，珍爱将何去何从？  　　影片由萨菲尔（Sapphire）的小说《推》（Push）改编。第82届奥斯卡上荣获最佳改编剧本和最佳女配角两项大奖；2009年多伦多国际电影节最高奖项——观众选择大奖；第25届圣丹斯国际电影节美国剧情片评审团大奖和观众选择奖。"},{"id":8088,"p":"/kEKcNdAZ8CdQsfnDjqbsOIFJsEM.jpg","b":"/shrpF5ZivObmV3hnCK8sSS0DP5z.jpg","t":"破碎的拥抱","r":7.1,"y":2009,"hs":0.602,"d":1.309,"mt":"movie","o":"　　马提奥·布兰科曾是一名风光无限的电影导演，在遭遇车祸失明后，他改名哈瑞·凯恩，以编剧的身份过着平静的生活。2008年的一天，名叫雷的青年拜访哈瑞，雷对一部电影的设想再次开启哈瑞关闭已久的记忆大门。1994年，马提奥正在筹拍新片，美丽女孩莱娜在试镜中脱颖而出。莱娜是某公司老板欧内斯特·马特尔的女秘书，两人之间始终保持着若即若离的暧昧关系。为了给罹患癌症的父亲治病，莱娜委身欧内斯特，成为他的情妇。欧内斯特经不住莱娜的请求，同意投资并让她出演马提奥的新片。拍摄过程中，莱娜和马提奥擦出爱情的火花，而这一切也很快为敏感的欧内斯特所获知。爱恨情仇自此纠缠不清……"},{"id":15512,"p":"/5pMxWyuVuI5JZ27geaCQpYUw8k3.jpg","b":"/akcFhNdibYAsGUOfUhb5y1rFTet.jpg","t":"大战外星人","r":6.2,"y":2009,"hs":1.329,"d":6.691,"mt":"movie","o":"　　住在加州某小镇的美丽女孩苏珊·墨菲（瑞茜·威瑟斯彭 Reese Witherspoon 饰）即将和他深爱的男友德里克·迪尔特（保罗·路德 Paul Rudd 饰）走入婚姻的殿堂。可就在这关键时刻，她先是被一颗陨石砸到脑袋，继而全身发光变成一个身形高大头发雪白的巨人。她的变化吓跑了亲朋好友，随后一群全副武装的神秘之人将其抓获并囚禁起来。苏珊被军方带到52区的秘密基地，与来自地球各个角落的怪物们称为科学家们研究的对象。　　与此同时，一个藏有邪恶力量的不明飞行物正以极高的速度接近地球，它所带来的外星人加莱克萨哈（瑞恩·威尔森 Rainn Wilson 饰）扬言要摧毁地球，毁灭人类。人类奋起反抗，但是他们的武器在加莱克萨哈面前全部败下阵来。地球危在旦夕，人们把命运寄托在了苏珊及其怪物朋友的身上……"},{"id":15577,"p":"/6A4WdvbWHJoIN4Y9Q5HXG8R1VYV.jpg","b":"/91KxAtv1KHW7bH0A2asXzXNyeXF.jpg","t":"穿越国境","r":6.1,"y":2009,"hs":0.626,"d":1.465,"mt":"movie","o":"　　供职于洛杉矶移民海关执法局的麦克斯·布罗根（哈里森·福特 Harrison Ford 饰）在一次突袭某制衣厂的行动中抓捕了一名年轻的墨西哥偷渡女子玛利亚（艾莉丝·布拉加 Alice Braga 饰），对方求他帮忙照管自己的儿子。持旅游签证入美的澳大利亚女孩克莱尔（爱丽丝·伊芙 Alice Eve 饰）为在短期内获取绿卡，实现好莱坞明星梦，不得不成为洛杉矶移民署职员科尔·弗兰克尔（雷·利奥塔 Ray Liotta 饰）的短期情妇，这使男友加文（吉姆·斯特吉斯 Jim Sturgess 饰）十分恼火。科尔的妻子丹尼斯（艾什莉·贾德 Ashley Judd 饰）正处理一桩疑似恐怖分子驱逐案，15岁的穆斯林女孩塔斯利玛（莎莫·比施尔 Summer Bishil 饰）因同情9.11劫机犯而被捕。与此同时，麦克斯的朋友，警察哈米德（克利夫·柯蒂斯 Cliff Curtis 饰）深陷家庭危机，却在一桩便利店劫案中面临是否给一名韩国移民新生机会的选择……"},{"id":23512,"p":"/6sIPtMC5GxLrsSXgdMHXJf8X4qV.jpg","b":"/sbrDFDBT7xizvnOmrXoIScAnAtv.jpg","t":"男孩们回来了","r":6.3,"y":2009,"hs":0.465,"d":0.931,"mt":"movie","o":"乔（克里夫·欧文 Clive Owen）的第二任妻子突患重症，不久便离开了人世，给他留下的除了无限的哀思同时，还有一个年仅五岁的儿子纳提。乔拒绝了妻子母亲的帮助，决定带着纳提独自生活，可是带孩子并不是想象的那么容易，特别是一个刚失去母亲的五岁小朋友，在与纳提相处的过程中，纳提的可爱和乖戾让乔无所适从；和前妻所生之子哈瑞专程从英国来看他，这个正处叛逆期而且沉默寡言的孩子同样让乔不知所措。琐碎的家务事和忙碌的工作让乔焦头烂额，单身父亲似乎并没有独自照顾两个儿子的能力，小儿子让岳母接走，大儿子回到了英国，乔同时失去了两个儿子。但故事并没有完，乔并不是一个没有责任心的父亲，他开始想法设法的挽回自己的儿子……  伴随着舒缓的音乐，淡淡的哀伤满溢，故事也慢慢的拉开了序幕。 ©豆瓣"},{"id":17535,"p":"/hkDDxwhBKqrziSVHZknZFomTslq.jpg","b":"/unzZzmBD8bfXR7kdmGcjW0ixgQ0.jpg","t":"柯南·奥布莱恩今夜秀","r":7,"y":2009,"hs":1.893,"d":13.086,"mt":"tv","o":"《柯南·奥布莱恩今夜秀》是美国的一档深夜脱口秀节目，从2009年6月1日至2010年1月22日，由柯南·奥布莱恩担任主持人，作为NBC电视台长期运行的《今夜秀》系列的一部分。该节目的主持人柯南·奥布莱恩先前曾主持了NBC的《柯南·奥布莱恩深夜秀》，该节目紧随《杰·雷诺今夜秀》长达16年，直到奥布莱恩短暂接替雷诺成为主持人。\n\n许多《柯南·奥布莱恩深夜秀》的剧组成员都过渡到了《柯南·奥布莱恩今夜秀》团队中。来自奥布莱恩《深夜秀》的麦克斯·温伯格七重奏乐队作为现场伴奏乐队，以“麦克斯·温伯格与《今夜秀》乐队”的新名字继续服务。安迪·里奇特也回归节目担任播音员，并在节目临近尾声时重新开始履行副主持的职责。《深夜秀》的开场和结尾主题曲经过稍许改编也被沿用到了《今夜秀》中。"},{"id":22494,"p":"/yOscMmJvolBvNS9IbRs5cQE0CUS.jpg","b":"/rqLzB9OTueR41YWKD5ihBJN54N3.jpg","t":"有关时间旅行的热门问题","r":6.9,"y":2009,"hs":0.668,"d":1.559,"mt":"movie","o":"　　游乐园工作的雷（克里斯•奥多德 Chris O’Dowd 饰）沉迷于时间旅行，在工作中因吓坏小游客而被解雇。朋友皮特（迪恩•里浓斯•凯利 Dean Lennox Kelly 饰）和业余作家托比（马克•伍顿 Marc Wootton 饰）在“恐龙汉堡店”扮恐龙打工，毫无前途。三人晚上来到酒吧打发时光，雷突然遇到一位叫凯西的美女（安娜•法瑞丝 Anna Faris 饰）。凯西自称来自未来，是专门负责寻找时间漏洞的技术员，她来此是拜访名人，因为雷在未来将是“伟大的雷”，并著有《时间旅行手册》。皮特和托比不相信雷遇见了“未来美女”，认为他是异想天开编排电影。皮特去卫生间小解，没曾想竟偶然进入了时间漏洞，出来后发现酒吧全是死人，包括他自己。惊慌四措的皮特将雷和托比也拽入了漏洞，从此开始了一系列前后穿梭的时间旅行冒险。"},{"id":13975,"p":"/gsyUJovik2t5vzPyXL5tq5VWLym.jpg","b":"/bS5JamW3vbZsP2E5H3NiqjyHFZ.jpg","t":"电光火石","r":6.1,"y":2009,"hs":0.602,"d":1.386,"mt":"movie","o":"　　改编自杰姆士．李．柏克(James Lee Burke)畅销小说，汤米李琼斯再度演出警探，由贝特杭塔维涅(Bertrand Tavernier)执导。\r 　　故事讲述路易斯安纳州的警探Dave Robicheax(汤米李琼斯饰)，负责侦办连续杀人案，这个受害者都是年轻女性的案子，陷入胶著，让Dave苦恼不已。\r 　　此时好莱坞大明星Elrod Sykes(彼特沙特饰)与电影制片Balboni(约翰古德曼饰)来到当地拍片，Balboni是著名的黑道老大，在办案的过程中，Elrod居然说出曾目击Balboni在沼泽毁尸灭迹，这个惊人的消息，让Dave与家人陷入一场风暴中，Dave要如何保护家人..."},{"id":12403,"p":"/ncuGG0hIlA03dQBJmdoT2LWgodG.jpg","b":"/6n1OBsryOT31WTVxJK4RiCZ14St.jpg","t":"完美逃亡","r":6.4,"y":2009,"hs":0.878,"d":2.618,"mt":"movie","o":"两对新婚夫妇克里夫和西德尼、尼克和吉娜分别来到夏威夷群岛度假，初到夏威夷的时候，他们拥有一段美好的时光，海水、沙滩、阳光和帅哥美女都让他们流连忘返。　　克里夫和西德尼是对极富有冒险精神的夫妻，他们在群岛上独自寻找人迹罕至的沙滩。功夫不负有心人，他们在一片背阴的地方发现了一片几乎没有被开发的海滩，于是这里便成了他们蜜月的首选之地－－他们相信自己发现了天堂。可是这种天堂般的宁静很快就被打破：一群惊慌失措的游客在岛上到处乱跑，无意中闯到了克里夫夫妇的面前，从他们的口中，克里夫了解到岛上出现了一个令人恐惧的精神病人，他正在一个接着一个地干掉岛上的游客。得知此事后，克里夫夫妇犯了难－－究竟是留下还是打点行包回到城市？　　此时，另一对夫妇尼克和吉娜也在为自己究竟是回到城市结束蜜月，还是继续留在夏威夷享受阳光而伤透脑筋。就在这两对夫妻犹豫不决的时候，这个杀手又开始行动了，事情越变越糟。人间天堂变成了人间地狱。在这个远离城市、远离文明、远离工业的小岛上，他们该相信谁？他们又能活着出来么？　　眼见着天堂般的美丽小岛竟变成了噬人性命的恐怖地狱。"},{"id":18320,"p":"/iGyuReyij3bPCtzJdSjTR8PR0pa.jpg","b":"/28XFhXIlmeg19bSOpWKWaWFBEkQ.jpg","t":"恋爱中的维多利亚","r":7.2,"y":2009,"hs":0.801,"d":2.017,"mt":"movie","o":"登基前，年轻的皇储维多利亚（艾米莉·布朗特 Emily Blunt 饰）不满母亲肯特—斯特拉森公爵夫人（米兰达·理查森 Miranda Richardson 饰）为私人顾问约翰·康罗伊爵士（马克·斯特朗 Mark Strong 饰）操控，威逼自己签署摄政条约。此时，内心孤独的维多利亚第一次遇见了表兄萨克森—科堡—哥达亲王阿尔伯特（鲁伯特·弗兰德 Rupert Friend 饰）。1836年，维多利亚女王登基，政务主要由墨尔本子爵（保罗·贝坦尼 Paul Bettany 饰）辅佐，但朝野上下各方势力动荡。内心焦灼的维多利亚写信请求阿尔伯特亲王从比利时来到英国，二人于1840年终结连理。婚后，阿尔伯特发现作为外国人的自己并未完全获得接受，而维多利亚也会在争吵中搬出自己的皇威压人，直到一次意外的刺杀事件让维多利亚意识到阿尔伯特在她生命中的重要意义。  　　本片获奥斯卡最佳服装设计奖，最佳艺术指导及最佳化妆提名；金球奖最佳剧情片女主角提名；英国电影电视协会最佳服装设计奖及最佳化妆发型奖。"},{"id":32985,"p":"/zC6SCZ5DYfvnJbMcVuvZ1FbMsxP.jpg","b":"/5BqdQshlGWtn43YIFHIlYJzhFsR.jpg","t":"所罗门王凯恩","r":6,"y":2009,"hs":0.896,"d":2.866,"mt":"movie","o":"　　在那个充满战争和巫术的时代，所罗门·凯恩（杰姆斯·鲍弗 James Purefoy 饰）在无尽的贪欲和杀戮之中迷失自我，险些沦为魔王的傀儡。大难不死的所罗门回到故乡英格兰的一所修道院里，本想就此过上远离杀戮生活的他，在神父的指示下踏上回家的路。此时，外面遍布杀戮与抢掠，孤身上路的所罗门险遭不测，幸被准备举家迁往美洲的克鲁索恩一家所救。在与克鲁索恩一家相处的过程中，所罗门感受到家人的温暖与信任。一天清晨，克鲁索恩一家遭遇一群邪恶武士，他们杀死了克鲁索恩先生和两个儿子并抢走了克鲁索恩先生的女儿梅瑞蒂斯（蕾切儿·哈伍德 Rachel Hurd-Wood 饰），克鲁索恩在临死之前，祈求所罗门救出女儿，并告诉他只有救出梅瑞蒂斯，他的灵魂便才能得到惩救。立誓永不杀戮的所罗门为了救出梅瑞蒂斯同时惩求自己的灵魂，他不得不重拾战剑……  　　本片根据美国作家罗伯特·霍华德（Robert E. Howard）1928年创作的同名小说改编。 ©豆瓣"},{"id":22556,"p":"/nYX4UmT6sIQFjPReliYFZ2IuGCj.jpg","b":"/pcBlnCcpnLZF7HF5b5poAGhCSD2.jpg","t":"幸福的黄手帕","r":6.3,"y":2009,"hs":0.438,"d":0.857,"mt":"movie","o":"美国好莱坞一家电影公司翻拍上世纪70年代的日本电影名作《幸福的黄手帕》。日本电影大师山田洋次12日在新闻发布会上说，好莱坞要翻拍这部由他1977年导演的电影，让他“深受感动”。他希望美国版的《黄手帕》能够有力地传达影片的信息。山田洋次介绍说，美国版《黄手帕》将由尤达扬·普拉萨德执导，制片人由阿瑟·科恩担任。新影片将于3月在美国路易斯安那州开拍，预计2009年春可在日本上映。《幸福的黄手帕》改编自美国小说家皮特·哈米尔的作品，讲述了一名刚出狱的囚犯与一直在北海道等候着他的妻子的故事。日本演员高仓健在片中成功地塑造了获释囚犯的形象，该片当年曾在日本和中国等地掀起热潮。"},{"id":16996,"p":"/uUIU0rDpUUrueT0xgjHLD1OW3Bi.jpg","b":"/8urrLPW6HFaIuRhJ1G3iQ7usEo7.jpg","t":"重返十七岁","r":6.3,"y":2009,"hs":1.182,"d":5.015,"mt":"movie","o":"17岁的迈克（扎克·埃夫隆 Zac Efron 饰）是校园风云人物，在一次关键性的篮球冠军赛上，他决定放弃前途，向怀有身孕的女友斯佳丽求婚。20年后，人到中年的迈克（马修·佩里Matthew Perry 饰）生活事业两失意，妻子斯佳丽（莱斯利·曼恩 Leslie Mann 饰）决定与迈克分居，一双儿女也对他形同路人，迈克只好搬入科技新贵的朋友奈德（托马斯·列侬 Thomas Lennon 饰）家暂住。迈克追忆自己本来可有的锦绣前程，却在重返高中校园过程中遇到一位神秘的清洁工，让他突然重返17岁。迈克决定与奈德假扮父子，重入高中，相信这是上天给他第二次机会让他做出正确决定，却发现自己的女儿玛吉（米歇尔·崔切伯格Michelle Trachtenberg 饰）与儿子亚历克斯（斯特林·克耐特Sterling Knight 饰）在学校问题重重……"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.2,"y":2009,"hs":0.931,"d":2.963,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":24238,"p":"/4YM47Ucld2ueA5qdO2TGV8STeaz.jpg","b":"/pW1sEV4R2GL99OoUq73Pvf7r7Ce.jpg","t":"玛丽和马克思","r":7.9,"y":2009,"hs":1.277,"d":4.212,"mt":"movie","o":"1976年，8岁的玛丽·黛西·丁格尔（贝丝妮·惠特摩尔 Bethany Whitmore 配音）是澳大利亚墨尔本的一个小女孩，喜欢动画片“诺布利特”、甜炼乳和巧克力。玛丽的妈妈是个酒鬼，而在茶叶包装厂工作的父亲平日只喜欢制作鸟标本。孤独的玛丽没有朋友，某一天心血来潮给美国纽约市的马克思·杰瑞·霍罗威茨（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 配音）写了一封信询问美国小孩从哪里来，并附上一根樱桃巧克力棒。44岁的马克思患有自闭症及肥胖，碰巧也喜欢看“诺布利特”动画片及吃巧克力。二人的笔友关系从1976年维持到1994年，期间各自经历了许多人生起伏，直到成年的玛丽（托妮·科莱特 Toni Collette 配音）终于来到纽约看望马克思……本片获2009年法国昂锡国际动画影展最佳动画长片奖，柏林国际电影节水晶熊奖及渥太华国际动画电影节最高奖。"},{"id":43937,"p":"/ys9LGuwyT4g32WXfWBuaksWKGwU.jpg","b":"/opd2WXOqrYkvsBPWGssmJzCGIzN.jpg","t":"蒲公英的灰尘","r":6.7,"y":2009,"hs":0.38,"d":0.702,"mt":"movie","o":"Jack和Molly夫妻两很享受和6岁养子Joey在一起快乐生活的日子。直到有一天，这一平静被一通电话打破。他们得知，Joey的生父从狱中获释，并准备和其妻子Wendy以及儿子Joey重新开始生活。Jack和Molly陷入绝望，他们要怎么办？也许，可以带着养子“人间蒸发”，就像蒲公英一样……"},{"id":11928,"p":"/t2FKTAf9aQoRgU0Z5KTJJwBfDCF.jpg","b":"/hzhKlkNxSYBctsT1UDsbgUuhPh2.jpg","t":"泰特罗","r":6.7,"y":2009,"hs":0.424,"d":0.813,"mt":"movie","o":"　　诺斯艾利斯，拜访失联已久的哥哥泰特罗（文森特·加洛 Vincent Gallo 饰）。泰特罗的女友，精神科医生米兰达（玛丽贝尔· 瓦度 Maribel Verdú 饰）对班尼照顾有嘉，但情绪失常的泰特罗却对弟弟忽冷忽热，并禁止他谈论任何与家庭有关的事宜。班尼发现了泰特罗未完成的戏剧手稿，将其整理成文，并加入结尾擅自发表，得到了与泰特罗反目的文学评论家“单独”（卡门·毛拉 Carmen Maura 饰）的赞扬。大发雷霆的泰特罗最终仍同意携剧团参加“单独”举办的“巴塔哥尼亚戏剧节”，却在半途失踪。家族的秘密，过往的爱恨，都在聚光灯下一触即发。\r 　　本片获西班牙电影作家圈、西班牙Fotogramas de Plata奖及戈雅奖最佳女主角（玛丽贝尔· 瓦度）。"},{"id":30431,"p":"/vS6ne76vjRH7Z88rAqYLCcQatB4.jpg","b":"/tgos39ApfFnVfJ73JvAek9toRpb.jpg","t":"造物弄人","r":6.4,"y":2009,"hs":0.769,"d":1.971,"mt":"movie","o":"　在一个风景如画的英国乡村，自然学家查尔斯·达尔文（保罗·贝坦尼 Paul Bettany 饰）与妻女一起过着恬静的生活。他十岁的大女儿安妮对世界充满好奇，达尔文便教予她很多自然和科学知识，其中还包括他的进化论，然而在世人都相信上帝乃造物主的当时，女儿口中的进化论无疑是危险的，以至于令她被家庭教师体罚，就连达尔文深爱的妻子艾玛（詹妮弗·康纳利 Jennifer Connelly 饰）也无法认同他的观念和研究。更令达尔文受创的是，不久后，小安妮因生病早夭，唯一一个支持他完成学说的力量之源也黯淡了，整理《物种起源》手稿的工作变得犹如逆行荆棘，举步维艰……"},{"id":19959,"p":"/6BF3LgpNDJu4B6R9f9TDq6QcvSS.jpg","b":"/cCjzu6OZIUDWowadzexCHNBTmjH.jpg","t":"未来战警","r":6.1,"y":2009,"hs":1.176,"d":5.063,"mt":"movie","o":"　　故事发生在并不遥远的未来，人类生活在互相隔绝的世界里，各自躲在家中，彼此之间保持联系的方式就是通过使用代理机器人。布鲁斯·威利斯所饰演的警察，被派去调查一宗代理机器人被杀案，因此他被迫冒险从家里出来，去追踪案件的蛛丝马迹。　　未来社会，科技的进步日新月异，尤其是网络的发展更是进化到了今时今日的人类无法想像的地步，这一切都是因为坎特博士（詹姆斯·克伦威尔饰）发明了机器代理人这样一种高科技产物。大家根本不需要自己亲自出门，只需要将大脑接入网络，就可以通过由思维来控制的机器代理人在替自己做一切想做的事情。这些机器代理人的外表可以根据客户的要求定制，可以是一位迷人的金发美女，也可以是一位体格壮硕的硬朗汉子。有了机器代理人的社会，一切都化繁为简，生活看上去变得更加完美。　　只是，在这看似完美的生活下面，总会有一些不那么美好的事情发生。零犯罪率保持了许多年的社会里，突然发生了一起谋杀案，彻底将这个人人向往的乌托邦社会击碎。格里尔（布鲁斯·威利斯饰）是一位经验老到的FBI探员，他和搭档彼得斯（拉妲·米契尔饰）奉命调查这起谋杀案件，随着两人对案件的抽丝剥茧，他们逐渐走进了事件的核心。原来机器代理人并非完美社会的解决方案，它的诞生其实是源于一个巨大的阴谋。而讽刺的事，格里尔调查这起案件时一直使用着机器代理人。为了真正找出真相，格里尔放弃了使用机器代理人而亲自出门调查这起案件，他却突然发现，这个曾经如此熟悉的社会看起来却冰冷陌生，而且危机四伏……"},{"id":10528,"p":"/1wPOtcIGpI4wzigyazZPJOFPy2U.jpg","b":"/veXdzn7LL0bFIDGmE7tTkvRg0qV.jpg","t":"大侦探福尔摩斯","r":7.2,"y":2009,"hs":1.48,"d":6.46,"mt":"movie","o":"大侦探福尔摩斯（小罗伯特·唐尼 Robert Downer Jr. 饰）即使在置人于死地之时也异常的逻辑清晰，然而办案时有条不紊的他在私底下的生活中简直就是个“怪胎”，至少在他的助手华生医生（裘德·洛 Jude Law饰）眼中他是这样一个人。他们亲手绳之以法的“黑暗巫师”布莱克大人（马克·斯特朗 Mark Strong 饰）在临死前说死亡即是开始，随后艾琳·艾德勒（瑞秋·麦克亚当斯 Rachel McAdams 饰）出现在他的身边要他帮忙找个失踪的人，而她身边有个影子般可怕人物。坊间传说黑暗巫师已经复活，他的墓地遭到破坏，而躺在棺材里的人另有其人。又到了大侦探福尔摩斯出马的时候了，然而调查过程从一开始就险象环生，助手华生医生在调查中更是险些丧命，福尔摩斯也陷入连串的迷团之中。"},{"id":23367,"p":"/z654TmQygFasbyi52vwHv8fWxoi.jpg","b":"/5YSHbGte3wLCZLe3bVu5Pe9LlmZ.jpg","t":"摇滚斗阵","r":5.8,"y":2009,"hs":0.514,"d":1.125,"mt":"movie","o":"由于母亲的工作变动，刚刚升上高中的威尔·伯顿（盖南·科内尔 Gaelan Connell 饰）离开辛辛那提州，转学来到了新泽西的某个小镇的范·布伦高中。与那个充满着不安和压抑的初中时代有些不同，这里为热爱音乐的威尔带来全新的体验。该高中音乐氛围极浓，所有的学生都在为校内名为“乐团狂飙（Bandslam）”的至高荣誉而努力。威尔不仅找到了属于自己的天地，还结交了萨姆（瓦妮莎·安妮·哈金斯Vanessa Hudgens 饰）这个有些孤僻的女孩子。  偶然机会，极具创作和演唱天赋的美女夏洛特·班克萨克斯（艾莉森·米夏卡 Alyson Michalka 饰）邀请维尔加入自己的乐队，准备在新一届“乐团狂飙”上和前男友本（斯科特·波特 Scott Porter 饰）的乐队决一雌雄。威尔的全新生活就此展开……"},{"id":36800,"p":"/oo9IJvDKUrhYS7zDimuoSJUPG79.jpg","b":"/7hqUfCmuIL9aiY8fF0209xO9LxR.jpg","t":"地下理想国","r":6.1,"y":2009,"hs":0.383,"d":0.724,"mt":"movie","o":"　　在并不遥远的2024年，人类社会危机重重。地球能源日渐枯竭，世界经济开始崩溃。Trexx集团将地铁连接成巨大的网络，名之为Metro。在这个网络具象化的世界里，人们躲在地下，如同工蚁一般奔忙劳碌，无欲无求。罗格（文森特·加洛 Vincent Gallo 配音）是一名电话接待员，与其他人相比，他似乎显得过于孤僻。在人们都习惯了地铁生活之时，只有罗格每天骑着单车上下班，穿梭于充满污染和破败的城市街头，孤独无助。直到某天早晨，罗格的自行车被人毁坏，他不得不乘坐地铁上班。一段奇妙的经历就此展开…… 　　本片荣获2009年斯德哥尔摩电影节最佳音乐奖、2009年威尼斯电影节未来数字电影奖。  © 豆瓣"},{"id":41009,"p":"/hWG4xu8CVN7tySwiJh4dPKibiEj.jpg","b":"/hvIwXxtPjR3BuibN3BiY7GX7XYy.jpg","t":"皮雷的慷慨","r":5.8,"y":2009,"hs":0.44,"d":0.865,"mt":"movie","o":"　　迈克尔（希里安•墨菲 Cillian Murphy 饰）是一个不学无术，整天游手好闲的青年，他欠了达伦（布莱丹•格里森 Brendan Gleeson 饰）一大笔钱无力偿还，糟糕的是，达伦是当地最臭名昭著的黑帮头头。布兰达（茱蒂•惠特克 Jodie Whittaker 饰）是迈克尔的朋友，在一场意外中，她误杀了达伦手下的一个小喽啰，巧合的是，迈克尔的父亲吉姆（吉姆•布劳德本特 Jim Broadbent 饰）刚好出现在凶杀现场，成为了目击证人，三人为了躲避达伦的追杀不得不踏上了逃亡的旅途。\r 　　父亲难产而又固执的性格，布兰达脸上永远愁云惨淡的表情，接二连三的麻烦和意外简直要将迈克尔给逼疯。"},{"id":36115,"p":"/gx7nLNLSgCJOvPhjP9bRLVEB8ma.jpg","b":"/ntj3OWQ1up6FdnPcjeQDXbzQ0Cu.jpg","t":"迷乐英伦","r":5.6,"y":2009,"hs":0.402,"d":0.759,"mt":"movie","o":"20岁的西班牙小伙Axl孤身伙来到伦敦，寻找曾经抛弃自己的父亲。找到公寓安顿下后他与充满生机、无拘无束的伦敦嬉皮生活有了亲密接触，形形色色的有趣人物不断出生在他身边。Vera是一位美丽的比利时女孩，最近才被男友抛弃，短暂邂逅极具吸引力的陌生男子后对爱情重新产生了信仰。激情 燃烧的同时双方却约定不询问对方的姓名和联系方式。他们最终能够抓住这段缘分吗？"},{"id":10184,"p":"/qLYVjZohHup3nCIVnLRCWIuCpZ5.jpg","b":"/jZkkch6yrP1tVVfEU2uqwej9rBM.jpg","t":"他其实没那么喜欢你","r":6.6,"y":2009,"hs":1.535,"d":8.372,"mt":"movie","o":"GiGi是个对爱情充满幻想的女孩儿，却在一次次约会中受挫。她的闺蜜Beth和Janine不断鼓励GiGi在感情中振奋起来，却各自对爱情怀有遗憾。Beth与Neil同居七年，却一直未能等来期待的那枚婚戒。Janine的敏感让她与Ben的婚姻陷入僵局，而Ben与歌手Anna的婚外情更是给他们的婚姻雪上加霜。Anna一边拒绝拥趸Conor的示好，一边热情似火的期待Ben离开Janine，可是Ben真的能离开Janine来到她的身边么？另一方面Anna的好友Mary在一个清晨和Conor面对面的不期而遇了。  几个女孩儿带着爱情的梦想在城市中跌跌撞撞，而此时一直未遇真爱的GiGi在酒吧老板Alex的口中听到了让所有女人心碎的话：“He is just not that into you！”"},{"id":36465,"p":"/icIs3OmlazNg6LpfJmGGlw5VTiy.jpg","b":"/2AyORI4K6wTo6EDs0FlLzNUqMHP.jpg","t":"不惧风暴","r":6.4,"y":2009,"hs":0.508,"d":1.043,"mt":"movie","o":"电影讲述了英国前首相丘吉尔在二战中的工作与生活。"},{"id":66113,"p":"/wK2A7ZIzF0zQx5AwLuWAF10nSj4.jpg","b":"/e0NM4QSXJ9wBhijUiZHVIbYQahI.jpg","t":"如何在9周内改变","r":6,"y":2009,"hs":0.519,"d":1.084,"mt":"movie","o":""},{"id":7097,"p":"/lz16T26QKOHa82jgSCFEFaB167w.jpg","b":"/hBDCJmZ52UtLHgwwqaZpFcSvlNd.jpg","t":"倒错人生","r":7.1,"y":2009,"hs":3.02,"d":66.626,"mt":"tv","o":"　　塔拉（托妮·科莱特 Toni Collette 饰）辛勤抚养膝下的一儿一女，他们分别是马歇尔（凯尔·吉克瑞斯特 Keir Gilchrist 饰）和凯特（布丽·拉尔森 Brie Larson 饰），在亲戚和朋友的眼中，塔拉无疑是一名非常称职的好母亲。爱丽丝的个性保守又念旧，她将自己的全部兴趣都放在烹饪上。布克脾气火爆性格大大咧咧，是个名副其实的“女汉子”。T仿佛是还没有长大的大女孩，向来离经叛道的她不将任何的规则放在眼里。  　　你们看错，以上四位个性可谓是截然不同的女性，她们是住在同一具躯体里的四种人格，而这些人格中的主人格当然是塔拉。于是，一个奇妙的场景出现了，上一秒，塔拉还是个贤惠的妻子，下一秒，她就已经跨上自己的机车绝尘而去。有这样一位人格分裂的母亲，塔拉的孩子和丈夫们每天都生活在惊喜和惊险之中。"},{"id":31169,"p":"/jfvvws0sCNbNNxY9llsBqmeERxv.jpg","b":"/3pJ2BuyO8HpKFdVshE3rNkBlf4f.jpg","t":"勇敢的护士","r":7.2,"y":2009,"hs":0.959,"d":2.805,"mt":"movie","o":"电影描述在二战期间，波兰护士与地下工作者Irena Sendler，利用职务之便出入犹太人管制区，将2500个犹太儿童偷渡出境的故事。"},{"id":13804,"p":"/rCEO3w9J5Rn5qei14PdlZrhxWpB.jpg","b":"/acktCBsLJcgEJsjTuyiQhJipCD6.jpg","t":"速度与激情4","r":6.7,"y":2009,"hs":0.574,"d":1.302,"mt":"movie","o":"为了逃避警察的追捕，多米尼克（范·迪塞尔 Vin Diesel 饰）离开洛杉矶一直流亡于多米尼加共和国。而一车价值 140 万美金的石油装载车让蛰伏多年的多米尼克再次驾车驰骋起来。而这时，却传来莱蒂（米歇尔·罗德里格兹 Michelle Rodriguez 饰）惨死的消息。为了查明真相，满腔怒火的多米尼克再次孤身赶回美国。原来，莱蒂是为了获得赦免多米尼克的机会，而协助警局抓捕大毒枭坎波斯（约翰·奥提兹 John Ortiz 饰）。不过出于习惯，坎波斯将运送毒品后的莱蒂杀人灭口。这样，一边是为莱蒂报仇的多米尼克，一边是历练多年的警探布莱恩（保罗·沃克 Paul Walker 饰），两人再次携手，目标直指大毒枭巴尔加……"},{"id":37206,"p":"/9FWxI20tzm9LuP3KT9cbmp5YN6Q.jpg","b":"/sVBJsi0xuQ79qm9IUPzAKmbPnP3.jpg","t":"彩虹照耀","r":6.5,"y":2009,"hs":0.336,"d":0.601,"mt":"movie","o":"　　托马斯从小就失去了父母，成长在孤儿院中，因为口吃，托马斯自幼就是一个并不自信，性格内向的男孩，在孤儿院里常常受人欺负。一天，托马斯因为闯了祸而被请进了院长办公室，在那里，他遇见了名为玛丽的女士，就这样，玛丽成为了托马斯的新妈妈。玛丽的丈夫埃里克并不喜欢托马斯，他想要一个更自信、更阳光的孩子，因此对托马斯十分的冷淡。好在托马斯还是很快就结识了很多新的好友，在他们的带领下，托马斯的性格渐渐的开朗起来。在一个神秘的山洞里，托马斯遇见了一只海豹，他为它取名为斯马奇，一人一动物之间结下了深厚的友谊。"},{"id":62320,"p":"/jldegJAsu3UFFNBevYWoGDDkabn.jpg","b":"/1WKtWXw6yfi5yGknLSvmJLhLa0R.jpg","t":"家园","r":7.8,"y":2009,"hs":0.933,"d":2.528,"mt":"movie","o":"　　经过四十亿年的漫长演变，地球变成一个物种繁多、资源丰富、奇特美丽的蓝色星球。然而自人类出现以来，我们只用了二十万年的时间，便将地球的宝贵资源消耗殆尽。珍稀物种灭绝，原始资源奇缺，污染日益严重，人类以及地球的明天将何去何从？导演扬恩•亚瑟经过15年的筹备，历访50多个国家拍成此片。本片素材长达488小时，拍摄周期为21个月，共动用88,000名员工，从澳洲海底的大堡礁到非洲肯亚高原的乞力马扎罗山；从亚玛逊热带雨林到戈壁沙漠；从美国德萨斯州连绵不断的棉花田到中国上海、深圳的工业城镇。影片以上帝的俯瞰视角向世人展现地球的绝美以及日趋危急的现状。明天并不遥远，但我们该选择怎样的未来？"},{"id":39641,"p":"/vDxg8MqK3UpMZC0J0UWFJKVH9Ln.jpg","b":"/mHXw0Eu6RDKq9prvWyJ3gTisdF.jpg","t":"随波逐流","r":6,"y":2009,"hs":0.266,"d":0.454,"mt":"movie","o":"影片讲述了14岁的菲力帕在成长的过程中面临父母婚姻裂痕的问题，父亲有了情人，母亲陷入绝望，家庭分崩离析，而这时菲力帕遇到了他的初恋………"},{"id":25405,"p":"/q0RjelNIn0zEi9nhSqQgDTbmXux.jpg","b":"/kSKz1rGzYdCp3cXwaJgmDzZfs2C.jpg","t":"护送钱斯","r":7.2,"y":2009,"hs":0.854,"d":2.285,"mt":"movie","o":"　　2004年，美国在伊拉克的战争仍未有结束的迹象，而前方战士的伤亡则一直在增加……美国海军陆战队上校迈克（凯文·贝肯 Kevin Bacon 饰）接受了一项任务：护送一等兵钱斯的遗体回乡安葬，尽管迈克与钱斯素不相识，后者又并非他的下属，但参加过海湾战争的迈克认为有责任帮助这位科罗拉多同乡入土为安。与此同时，钱斯和战友们的遗体从欧洲的机场开始了回家之路，在凝重的氛围中，他们的遗体被仔细的清理、编号，小心翼翼的摆放在灵车中……经过了相关礼仪的培训后，迈克踏上了护送的路途，一路上，他感受到了形形色色美国民众对于战死他乡的战士的敬意，这不单是一次护送，同时也是迈克与死者的一次无声对话……"},{"id":20606,"p":"/basZ6yV64r56R2YPDsUGfG3WKv1.jpg","b":"/oU0qUg19TL0qmOM4HQxKTWu7TEQ.jpg","t":"狗舍","r":5.8,"y":2009,"hs":0.584,"d":1.338,"mt":"movie","o":"　　住在偏远小镇的男子刚离婚，他的一群朋友为了安慰他来到小镇暂住，不料却发现这镇上的女人全都透着些古怪，原来她们全都染上了奇怪的病，变得恨不得吃掉所有男人……奇怪病毒袭击小镇，所有男性将小命不保？！"},{"id":12573,"p":"/mEKishzTPgRCUL2IhC9UoHQFyoS.jpg","b":"/6j3YrwkG4TZo8oNR4U4SDpql4pP.jpg","t":"严肃的男人","r":6.7,"y":2009,"hs":0.801,"d":2.157,"mt":"movie","o":"　　拉里·戈普尼克（迈克尔·斯图巴 Michael Stuhlbarg 饰）是美国明尼苏达州双城区某大学的物理教授，学校正决定是否颁发给他终身教授资格时，一位韩国学生向拉里抱怨考试评分不公，遭拒绝后则向拉里行贿。与此同时，拉里的妻子朱迪斯（莎瑞·莱尼克 Sari Lennick 饰）说她爱上了鳏夫塞·艾伯曼（弗雷德·迈拉麦德 Fred Melamed 饰），要求离婚。不仅如此，拉里的无业神经质哥哥亚瑟（理查德·坎德 Richard Kind 饰）越来越成为负担，儿子的犹太成人礼在即，女儿偷钱准备为鼻子做整容手术，而一封匿名信更是要将他的前程毁掉。焦头烂额的拉里求助于多位犹太牧师拉比，但信仰便能帮他走出困境吗？　　本片获英国电影电视协会奖最佳原创剧本提名及金球奖音乐剧和喜剧类最佳男主角提名（迈克尔·斯图巴）。"},{"id":19913,"p":"/gBtV8tjem7qhlPaIqCzT0wsg6MD.jpg","b":"/1M2i4Mxd03elGOTmEkIvqrHfmyS.jpg","t":"和莎莫的500天","r":7.3,"y":2009,"hs":1.826,"d":10.668,"mt":"movie","o":"　　来自新泽西的汤姆是一个沉溺于英伦哀歌与《毕业生》情境的年轻人，他供职于一家贺卡公司，任务是撰写富有创意的祝辞。某次会议上，汤姆的老板把新助理介绍给大家，她是来自密歇根的魅力女孩莎莫。莎莫自幼父母离异，因此对于感情的态度与众不同。汤姆和莎莫没有一见钟情，但却在一次酒吧K歌后彼此示好，成了非典型的恋人。而且这段办公室恋情迅速升温，爱火烧得谁都无法预料。最后，在一个餐馆里，莎莫对汤姆说了绝情的分手。深陷情网的汤姆，经受不住失恋的打击，郁郁寡欢，却又不得不接受莎莫已经离去的事实。这使他开始反思自己是否是一个称职的男朋友，究竟都做错了什么？汤姆开始回想和莎莫在一起的500个日日夜夜，希望从中找到答案…"},{"id":38984,"p":"/gfnBY4gMErWej5afiID9ksTcJPf.jpg","b":"/8pa3y1ygj8pCZMNjw3FDfbaI7lI.jpg","t":"香奈儿秘密情史","r":6.1,"y":2009,"hs":0.39,"d":0.734,"mt":"movie","o":"影片着力描写服装设计师香奈儿与俄国作曲家Stravinsky Igor 之间的炙热爱情。  5号香水背后，意乱情迷的魔力……2009年度影坛受时尚话题，就是\"香奈儿\"。继《时尚女王香奈儿》后，正宗香奈儿传记电影，改编同名小说，揭开香奈儿女士与20世纪最伟大作曲家史特拉汶斯基的一段恋情，也是香奈儿生平最禁忌深刻的恋史，香奈儿品牌代言人安娜莫拉莉担纲主演，并由首席设计师卡尔拉格斐亲手打造戏服，未演先轰动。1913年，巴黎，香奈儿专心投入已成名的事业并与富裕的亚瑟卡柏热恋中。同年，史特拉汶斯基的经典作品《春之祭》，在位于巴黎香榭丽舍大街的剧院中首演，香奈儿与史特拉汶斯基在这里首次相遇，香奈儿也被这前卫的《春之祭》表演所深深着迷。但现场的观众却愤怒到完全无法接受，由于《春之祭》太过于前卫新潮，现场几乎酿成了一场大暴动。史特拉汶斯基为此伤心不已。七年之后，1919年，赞助香奈儿开店的恋人亚瑟卡柏在巴黎车祸意外身亡，香奈儿为此痛不欲生。1920年，香奈儿与史特拉汶斯基两人再度相遇，香奈儿因欣赏史特拉汶斯基的才华，大方出借私人别墅供他专心创作。当革新当代时尚界的女王可可香奈儿，遇上俄国前卫音乐家史特拉汶斯基（Igor Stravinsky），刹时电光石火。这段不伦却轰烈的恋情，充分显露了香奈儿敢爱敢恨、坚毅灵敏的女性特质；不为人知的是，那段激烈且难分难舍的恋情，不但间接催生香奈儿经典5号（N°5）香水，也造就了日后不朽的香奈儿时尚王国……原文片名Coco Chanel & Igor Stravinsky，即指香奈儿女士及史特拉汶斯基，这两位二十世纪最具影响力的艺术家：一位革新女性时尚，一位催生现代音乐。这段鲜为人知又刻骨铭心的恋情，短暂却轰烈，催生了他们传世的不朽作品…"},{"id":28178,"p":"/gZ1SeWXLZn70DcHQPHDKhJFR5hu.jpg","b":"/9Eo6FPq6A4aMeOe4tTmNKwUZRvM.jpg","t":"忠犬八公的故事","r":8,"y":2009,"hs":1.59,"d":6.23,"mt":"movie","o":"八公 是一条谜一样的犬，因为没有人知道它从哪里来。教授帕克 在小镇的火车站拣到一只走失的小狗，冥冥中似乎注定小狗和帕克教授有着某种缘分，帕克一抱起这只小狗就再也放不下来，最终，帕克对小狗八公的疼爱感化了起初极力反对养狗的妻子卡特。八公在帕克的呵护下慢慢长大，帕克上班时八公会一直把他送到车站，下班时八公也会早早便爬在车站等候，八公的忠诚让小镇的人家对它更加疼爱。有一天，八公在帕克要上班时表现异常，居然玩起了以往从来不会的捡球游戏，八公的表现让帕克非常满意，可是就是在那天，帕克因病去世。帕克的妻子、女儿安迪 及女婿迈克尔 怀着无比沉痛的心情埋葬了帕克，可是不明就里的八公却依然每天傍晚五点准时守候在小站的门前，等待着主人归来……"},{"id":17740,"p":"/o1wQcqOoQQF7tt1HijnmQRLjTo4.jpg","b":"/NvUkrXYs7Md9Y39UlQu8Ylts4l.jpg","t":"蓝色粉末","r":6.1,"y":2009,"hs":0.721,"d":1.792,"mt":"movie","o":"　　平安夜，几个洛杉矶人由于种种巧合而发生了一系列错综复杂的故事，产生了相互影响且出人意料的关系。一方面，罗丝(杰西卡·贝尔饰)在利益熏心的拉里(帕特里克·斯维茨饰)经营的一家脱衣舞夜总会工作，她拼命工作，试图尽可能多赚钱用来治疗自己濒临死亡的儿子，而在殡仪馆工作的杜利特尔(埃迪·雷德梅尼饰)则非常爱慕她。另一方面，犯罪集团组织的首领(克里斯托弗·森饰)正试图劝说自己的前雇员杰克(雷·利奥塔饰)不要对其集团的在职人员进行报复。 　　另外，原本是牧师的查理(福里斯特·惠特克饰)有自杀倾向，但他与一名变性的性工作者(阿莱让德罗·罗曼罗饰)之间发生了出乎意料的故事。"},{"id":49391,"p":"/4qVw09ZMpyXWsHt1odiFzdAPCFB.jpg","b":"/mhBAhE2Nam28Wl32fKe9Xaln9p9.jpg","t":"穿越时空的古宅","r":6.3,"y":2009,"hs":0.434,"d":0.844,"mt":"movie","o":"一个让人难以释怀的鬼故事跨越了两个世界、两个世纪。13岁的Tolly发现自己能神奇的在两个世界间自由穿梭后，他开始了一段神奇的冒险，即将揭开家族埋藏给后代的秘密"},{"id":33974,"p":"/oHEO8xNYuDfm6llHV1lhzfF9qNN.jpg","b":"/65MrvoxmfzOG31JUYkwW8qur1gk.jpg","t":"猛犸象","r":6.2,"y":2009,"hs":0.353,"d":0.646,"mt":"movie","o":"年轻有为的里奥•维德勒斯（Gael García Bernal 饰）是美国一家游戏网站的创始人，妻子艾伦（Michelle Williams 饰）则是某家医院的外科医生。夫妻俩终日忙碌，奔波不停，只得把7岁的女儿杰姬（Sophie Nyweide 饰）托付给菲佣格罗瑞娅（Marife Necesito 饰）照看。"},{"id":11156,"p":"/yz5JhT8ecEJLw30tvAN29LOyFcW.jpg","b":"/kZkk6iLvFPOiF6Xze2fYSiTbJ1Q.jpg","t":"时尚先锋香奈儿","r":6.9,"y":2009,"hs":0.698,"d":1.67,"mt":"movie","o":"　　1893年，因母亲去世，加布里埃尔•香奈儿的葡萄酒商父亲将她与妹妹安托妮特抛给了奥巴兹孤儿院。成年后的香奈儿（奥黛丽•塔图 Audrey Tautou 饰）与安托妮特（玛丽•吉莲 Marie Gillain 饰）一边以缝纫为生，一边在酒吧唱歌赚钱。香奈儿因一曲《小狗可可》结识了法国百万富翁艾亭奈•巴桑（贝诺特•波维德 Benoît Poelvoorde 饰），并成为了他众多情妇中的一员。在巴桑的城堡，香奈儿开始制作女帽，并与演员艾米丽安（艾曼纽•德芙 Emmanuelle Devos）成为朋友。香奈儿对取悦巴桑的生活日益不满，同时发现爱上了巴桑的好友，英国工业家阿瑟•伯邑•卡伯（亚历桑德罗•尼沃拉 Alessandro Nivola 饰）。有了伯邑的支持，香奈儿是否便能开始她一直想要的个人事业呢？\r 　　本片被提名2009年欧洲电影奖观众奖。"},{"id":44898,"p":"/e5TZB7yvSr7LDoVrlVeeSotpRD0.jpg","b":"/caMQlCtw1Qn44OQx2zEfn9ZN5eb.jpg","t":"时光依旧","r":7.1,"y":2009,"hs":0.622,"d":1.385,"mt":"movie","o":"《时光依旧》跨越了从1948年到现在60多年的时间，通过一个人的遭遇审视了发生在以色列的巨变。\r 　　《时光依旧》是一个半自传性的电影，记录了一个家庭生活中四个标志性的片段。这部电影以我父亲的私人记事本为素材，从1948年他作为一名抵抗战士开始讲述，同时参杂了我母亲写给她流亡海外的亲人的家书和我关于父母亲的私人回忆。电影描绘了这些巴勒斯坦人日常生活的画卷：他们留在他们出生的土地上，被划入“阿拉伯以色列人”，在自己的国家作为少数派而存在着。\r 　　从1948年以色列建国至今，透过一名巴勒斯坦抵抗组织成员福阿德的故事，呈现出他儿子对自我身份认同的追问。这场政治浩劫的现实让伊利亚•苏雷曼不得不思考这样一个问题：是他将巴勒斯坦带到了他所到之处，还是巴勒斯坦自己延伸到了世界的其他地方？"},{"id":31319,"p":"/f19crRpdTxW3gXuwRTKPjARyrKX.jpg","b":"/hdnC1YWTIoUTgG7SDWn0OOnDyzy.jpg","t":"囚徒","r":5.7,"y":2009,"hs":2.146,"d":19.805,"mt":"tv","o":"　　美国AMC电视台从HBO电视台手中偷得《广告狂人 Mad Men》并一炮而红拿奖拿到手软，又从HBO手中继续偷来《Breaking Bad》继续反响不俗，现在AMC又找来两位好莱坞明星詹姆斯·卡维泽(James Caviezel)和伊安·麦克莱恩(Ian McKellen)出演其新翻拍迷你剧《囚徒 The Prisoner》。  　　《囚徒 The Prisoner》最早的版本在1967年播出，总共17集，讲述冷战时期，东西方利益集团都在非常紧张的时刻，毫无理由却突然辞职的秘密特工六号(Number 6)被关押在了一个地方，而看守审问他的人就是二号(Number 2)。詹姆斯·卡维泽(James Caviezel)将扮演这个屡次越狱却未能成功的六号(Number 6)，二号(Number 2)则由伊安·麦克莱恩(Ian McKellen)饰演。  　　拥有如此强大的演员阵容的该剧将分成6集来制作并播出。"},{"id":18240,"p":"/3HIja2rupH20BPpb4mrClFwfId9.jpg","b":"/ojgXOhVi9Yk8irDpRfDkIzdD1LK.jpg","t":"假结婚","r":7.2,"y":2009,"hs":1.663,"d":8.766,"mt":"movie","o":"Margaret 是美国一家知名出版公司的高管，办事出色，为人却极为强势，一旦她的身影出现在办公室，气氛立即会降至冰点，员工们在表面上无不对她噤若寒蝉，在心底则暗呼她为“女魔头”。Margaret对这一切置若罔闻，照旧施行铁腕政策，可就在她事业如日中天之际，一个噩耗却几乎把她砸晕——因为某些技术性原因，她的签证无法续签，而她本人不得不被遣送回原籍加拿大。为了保住她苦心经营的一切，Margaret决定和助手Andrew 伪装结婚，以取得在美居住权。在半利诱半胁迫之下，Andrew答应了这个荒唐的要求。移民局将在一周后对两人进行测试，而Margaret对Andrew还是一无所知，这个周末，她和Andrew一同回到他的家乡……"},{"id":14160,"p":"/79R2HaSUTYBmxIrjDNouEtxjMQc.jpg","b":"/hGGC9gKo7CFE3fW07RA587e5kol.jpg","t":"飞屋环游记","r":8,"y":2009,"hs":2.231,"d":14.78,"mt":"movie","o":"小男孩卡尔（Carl Fredricksen）怀揣着对于冒险的热爱偶遇假小子艾丽（Ellie），而艾丽把整个屋子当成一艘大飞船游戏居然使他对这个女孩子有些着迷，相同的爱好最终使两个人成为了一生的爱侣。他们有一个梦想，那就是有朝一日要去南美洲的“仙境瀑布”探险，但直到艾丽去世，这个梦想也未能实现。终于有一天，曾经专卖气球的老人卡尔居然用五颜六色的气球拽着他的房子飞上了天空，他决定要去实现他们未曾实现的梦想。令卡尔始料不及的是，门廊居然搭上了一个自称是“荒野开拓者”的小男孩小罗（Russell），小罗的喋喋不休让卡尔对这个小胖墩格外讨厌。一老一少在飞行中经过了千难万险终于看到了传说中的“仙境瀑布”，在相处过程中卡尔发现小罗其实是个惹人怜爱的孩子。在步行穿越一座森林时，他们遇到了不会飞的大鸟凯文（Kevin）和一只会说话的狗狗逗逗（Dug），让老人惊讶的是他们还遇到了他少年的崇拜偶像——探险家查尔斯·蒙兹（Charles Muntz），而且他发现蒙兹居然是一个为达目的不择手段的坏人。这时，老人离自己的梦想之地只有一步之遥…"},{"id":20027,"p":"/52raGhYfU3oM25imWZFZnQ16XZI.jpg","b":"/651jsqXQNA8VTweqOnyoWi0I2DY.jpg","t":"我的德里情人","r":6,"y":2009,"hs":0.603,"d":1.334,"mt":"movie","o":"从小在美国长大的印度人罗斯汗，陪行将就木的奶奶回到故乡印度德里6区，罗斯汗被印度独特的风土人情吸引，更被美丽的比图打动，然而德里6区的人们却笼罩在黑猴怪的阴影下。。。"},{"id":36628,"p":"/ma6gQjFaEEDWCtr1h7uXXcHhNtC.jpg","b":"/akQu20RiJjOjDnKngtgVfyjH1A4.jpg","t":"洛","r":6.7,"y":2009,"hs":0.25,"d":0.418,"mt":"movie","o":"爱情给情侣们制造很多难题，然而都比不过Justin和女友April遇到的。April被恶魔绑架，Justin发现了April留下的古书，使用这本书，他可以招呼怪兽Lo，命令Lo帮助他拯救他的女友，然而，Lo对新主人另有打算。"},{"id":8373,"p":"/3jsHbebbsdGijklpM3ae3WBNMNh.jpg","b":"/zbdoCe1meTyy0v1fsIxZ9Q0ef3H.jpg","t":"变形金刚2：卷土重来","r":6.2,"y":2009,"hs":1.07,"d":4.258,"mt":"movie","o":"军方和汽车人的秘密合作计划面临被取消的危险，而重新复活的威震天和红蜘蛛引领霸天虎军队，密谋夺取能量源，企图在地球掀起又一场腥风血雨。此时主人公山姆（希亚·拉博夫 Shia LaBeouf 饰）告别相恋的女友米凯拉（梅根·福克斯 Megan Fox 饰），要开始自己梦寐以求的大学生活了，但一切似乎都不那么顺利，一块小小的魔方碎片似乎在给予山姆某种启示。为了获取魔方里的信息，霸天虎开始了对山姆的追击，擎天柱为了保护山姆而牺牲，山姆受其感召，决定重新担负起自己的使命。山姆在自己室友里奥（雷蒙·罗德里格斯 Ramon Rodriguez 饰）和“机器战士”西蒙斯（约翰·托尔托罗 John Turturro 饰）的帮助下，与女友米凯拉根据魔方碎片给山姆的提示来到了埃及，他们在金字塔里发现了能量源。而此时，霸天虎的军队也赶到了埃及。军方此时有一小队人马也在西蒙斯的要求下带着擎天柱的尸体来到了埃及，善恶双方力量在那片金色的沙漠展开了殊死搏斗。"},{"id":33997,"p":"/xjeWO3QLyFZGnM7phfkOMINZ8Is.jpg","b":"/ivgsXGoQDskwfvyMJy7jgSfEsW.jpg","t":"沙漠之花","r":7.5,"y":2009,"hs":0.834,"d":2.134,"mt":"movie","o":"　　华莉丝（莉亚•科贝德 Liya Kebede 饰）出生在索马里的沙漠和母亲过着游牧民族的生活。在三岁时，华莉丝按照索马里习俗就被施以女性割礼。十二岁时父亲为了得到五头骆驼，要将华莉丝嫁给六十岁的老叟。就在出嫁前夜，华莉丝在母亲的默许下，在沙漠中徒步很久投奔摩加迪沙的外祖母,也在外祖母那里获得了去给当时索马里驻英国大使夫人的姨妈作女佣的机会。到英国后不久，索马里爆发战争，旧政府被推翻，华莉丝趁乱再次出逃大使馆而流浪英国街头。  　　华莉丝在街头邂逅了收留自己的玛丽莲（莎莉•霍金斯 Sally Hawkins 饰），跟着又在打工的餐厅里遇到伯乐，最终被发掘成为世界名模，并投身于妇女解放事业。  　　电影《沙漠之花》是根据出生于索马里的黑人模特华莉丝•迪里的自传畅销书改编。"},{"id":24293,"p":"/j8WKKDO9aYy2vADpw8TGUG539rS.jpg","b":"/2oEbG4dwwzjcaXYvMJkMV3idBOb.jpg","t":"大盗五右卫门","r":6.9,"y":2009,"hs":0.346,"d":0.623,"mt":"movie","o":"16世纪末的日本，明智光秀发动本能寺之变，杀害了离称霸天下只有一步之遥的织田信长，丰臣秀吉率兵打败光秀，继而建立丰臣政权，天下得到久违的和平。15年后的和平年代，劫富济贫的大盗石川五右卫门名扬四海，备受穷苦老百姓的喜爱。盛典之夜，五右卫门潜入某富豪家中行窃，结果导致该富豪及其家人被五奉行之一的石田三成杀害。原来五右卫门顺手牵羊偷走了一个藏有惊天秘密的匣子，随后又将其扔掉。次日，得知昨夜详情的五右卫门来到贫民窟寻找匣子，与此同时，石田三成也派出忍者雾隐才藏追踪匣子的下落。连番激烈的搏斗旋即展开，而那个惹来腥风血雨的匣子究竟有隐藏着什么秘密呢？"},{"id":8054,"p":"/a3bb0NTQnrmXTW16vdJYg3D9tDt.jpg","b":"/vBw4z7l3NI32th7nR34zqRgdvXS.jpg","t":"魔法奇幻秀","r":6.4,"y":2009,"hs":0.877,"d":2.676,"mt":"movie","o":"　　几世纪前，帕纳索斯博士（Christopher Plummer 饰）还是一名德高望重的僧侣，他在与世隔绝的荒山野岭中讲述永恒的故事。某天，魔鬼尼克（Tom Waits 饰）不请自来。在他的引诱下，帕纳索斯与魔鬼作赌注，最终如愿得到永恒的生命。  　　时间到了现在，博士带着由女儿瓦莲蒂娜（莉莉·科尔 Lily Cole 饰）、青年安东（Andrew Garfield 饰）、侏儒波西（Verne Troyer 饰）组成的奇幻马戏团周游各地。就在女儿将满16岁时，尼克再次出现。原来，博士曾爱上一个女子（Lily Cole 饰），但永恒的生命却没有永恒的青春，为了和爱人厮守，他又和魔鬼作了一次愚蠢的赌注，而他恢复青春的代价就是要将第一个孩子献给魔鬼。践约的日子越来越近，烦恼的博士再与魔鬼作赌，只要他最先收集到5个灵魂便可保住女儿。这时，落魄的东尼（希斯·莱杰 Heath Ledger 饰）适时出现…"},{"id":23082,"p":"/clP8tDZeM9jgnqmu4VBClBDpLtS.jpg","b":"/8ZlxM5IYLtg2KnRl1IoS83mlxt0.jpg","t":"谎言的诞生","r":6.2,"y":2009,"hs":0.962,"d":3.256,"mt":"movie","o":"这部喜剧片讲述在一个幻想的世界里，谎言这种概念根本不存在，而某天男主角发明了谎言这种东西，并得到意想不到的收获。　　曾经有过这样一个世界：里面的所有人类如同我们一样正常生活、工作、恋爱，但是……他们却完全不会一样我们已经技巧纯熟信手捏来的东西：撒谎。是的，这个世界里不存在谎言，大家根本不知道撒谎为何物。从政客到广告商再到街头的男男女女，他们的人生中说的每一句话都是发自内心的真话。但是有一天，这种情况发生了一丝略微的改变：一个走投无路，穷困潦倒的年轻人马克（瑞奇·热维斯饰）为了生计撒了一个谎，这个谎也是这个世界里的第一个谎。马克发现这个谎言给自己带来了不少好处，于是他开始接二连三的撒谎，在这个只说真话的世界里，马克一个又一个的谎言给自己带来了不少名利，事业也开始腾飞。　　不过在这个真话占据绝对主流的世界里，马克的谎言说得越多，他就越发现事情开始变得不受自己控制，因为自己说的谎言，通常都会被人们奉为真理，而人们按照他的谎言去做事，则只会让事情变得更糟。同时，马克深深地明白一点，有一样东西是马克撒再多的谎也无法得到的，那就是自己深爱着的女人——珍妮弗（珍妮弗·加纳饰）的心。马克必须要从谎言中抽身出来，真心真意的对珍妮弗表白，才有可能获得成功……"},{"id":22954,"p":"/AlKaUfLVxvMrGMgsJ097jt97wCX.jpg","b":"/g7j2tg39BDrkjbPhfo637oCaq60.jpg","t":"成事在人","r":7.2,"y":2009,"hs":1.212,"d":4.254,"mt":"movie","o":"　　刚刚结束牢狱之灾的纳尔逊•曼德拉（摩根•弗里曼 Morgan Freeman 饰），竞选南非总统成功。他领导人们破除种族隔离制度，并身先士卒，雇佣白人护卫队，在各方面建立不同肤色的沟通。作为1995年橄榄球世界杯的东道主，南非重回国际体育大家庭。不过，南非的英式橄榄球队——队员均为白人的跳羚队，却被很多黑人看做种族歧视的代名词。为了破除隔膜，曼德拉高瞻远瞩，支持跳羚队与国外来访球队的交流比赛。他接见了跳羚队队长皮耶那（马特•达蒙 Matt Damon 饰），两人进行了推心置腹的交谈。后者带领着白人球员走访了南非各地，把橄榄球运动普及给普通民众，让这项运动成为了黑白联合的纽带……\r 　　本片根据约翰•卡林的作品《与敌人战斗：纳尔逊曼德拉和一场改变国家的比赛》（Playing the Enemy：Nelson Mandela and the Game That Made a Nation）改编。"},{"id":22555,"p":"/qLI3yvi9JOueey6ifydSzmvGRcK.jpg","b":"/fKJLHP7tPE5lvH9coVjmqazRuDU.jpg","t":"杰西警探：薄冰","r":6.8,"y":2009,"hs":0.399,"d":0.749,"mt":"movie","o":"杰西·斯通和希利上尉在波士顿一次未经授权的监视中被枪杀。与此同时，一封来自天堂的神秘信件将一名被绑架儿童的母亲引向斯通。尽管她的儿子被宣布死亡，但她希望他能重新审理此案。"},{"id":26035,"p":"/aDq2E0zGXc9SwMHbTFjvyWK8cJa.jpg","b":"/gRIOGqLYjMzOEo5vVVpZ60avE1k.jpg","t":"格雷塔","r":6.1,"y":2009,"hs":0.529,"d":1.122,"mt":"movie","o":"17岁的高中女生格雷塔拥有一个破碎的家庭，早年离异的母亲如今有了新的丈夫，而为了讨好这来之不易的靠山，母亲对于格雷塔的抱怨和不满可谓是置若罔闻。不幸福的生活让格雷塔想到了自杀，在她被母亲送到位于新泽西的外祖母家后，她的死亡计划提上了日程，一份记载了死前必须完成的事的清单也应运而生。  在和慷慨赴死的道路上，格雷塔邂逅了不期而至的爱情，可爱情的力量不足以挽救一个少女失去了希望的性命，终于，脚踝上绑着船锚的格雷塔跃入了大海。这一次未成功的死亡经历点醒了格雷塔，让她开始明白生命中值得珍惜的究竟为何物，一颗破碎的心和一个破碎的家庭渐渐获得了救赎。"},{"id":17979,"p":"/wZpDggInUoRGEqY7P8I1WOXza3x.jpg","b":"/bFntIQxWBwtzYAFc68xF1GKAfiv.jpg","t":"圣诞颂歌","r":6.9,"y":2009,"hs":1.091,"d":3.676,"mt":"movie","o":"故事改编自狄更斯的作品《圣诞颂歌》，主要讲述了性情刻薄、冷酷的守财奴艾柏纳泽·斯克鲁奇，面对温暖的圣诞节，却讨厌周遭的一切庆祝活动。于是上天派来 3个精灵让他看看自己过去的所作所为，以及亲友私下对他的态度。这一切渐渐唤醒他人性的另一面——同情、仁慈、爱心及喜悦，瞬间，他那固有的自私及冷酷迅速崩塌，消失殆尽，从此变成了一个乐善好施的人。"},{"id":25968,"p":"/oUo9CNSKz4ELnxAh4l3BPcXcxKq.jpg","b":"/bh1YOzQ5HiJZ0yZFQIdYhFhznBr.jpg","t":"薇罗妮卡决定去死","r":5.9,"y":2009,"hs":0.479,"d":0.99,"mt":"movie","o":"故事的女主人公薇罗妮卡（莎拉·米歇尔·盖拉饰）在28岁的时侯就有了其他年轻人梦想与希望有的东西：漂亮的长相、一个好的工作和很好的生活。而她因为不愿被一些规矩所束缚决定结束自己的生命，但没有成功，被维莱特精神病医院抢救又活了下来，但只有5天的生命。最终她离开了这里，独自去旅行，终于得到了自己想要的生活。"},{"id":33870,"p":"/mvHW6UTlrn60RhyYsoqxXxTPIFn.jpg","b":"/tPgTNKrWSXajxYqpW8Yn8gBjkt2.jpg","t":"最后的舞者","r":6.6,"y":2009,"hs":0.447,"d":0.875,"mt":"movie","o":"1972年，山东青岛某山村迎来了不同寻常的客人。来自北京的专员到此选拔具有舞蹈资质的孩子，11岁的少年李存信有幸当选。乘坐开往北京的列车，他来到中央五七艺术学校。经过七年的封闭式艰苦训练，他从一个最初并不喜欢芭蕾的后进生成长为优秀的舞者。在此期间，外面的世界风云变幻，身处象牙塔中的艺术工作者们也不难感觉那分毫的变化。1979年，休斯敦芭蕾舞团邀请李存信以交换生的身份前往美国。他踏足这块陌生的土地，内心深深感到旧有的信仰和资本主义物质精神文明的巨大碰撞。随着时间的流逝，李感受到自由、艺术和爱情的召唤，从而决定留在这片土地上……本片荣获2009年圣保罗国际电影节最佳外语片奖。"},{"id":17287,"p":"/hbsoFctJ1dDPp3KUIuUgd2E1U4r.jpg","b":"/AmmgWFPclweF5fdjdy9ITksMAVC.jpg","t":"派对之后","r":7.5,"y":2009,"hs":2.555,"d":33.382,"mt":"tv","o":"本剧讲述一个来自洛杉矶的餐饮服务队为了小费始终坚持努力工作，希望在事业上能有所突破的故事。故事一共十集，每集都将围绕这个可怜的餐饮服务队在一个新场所工作的全新遭遇展开，从“甜蜜16岁”晚宴到同性恋婚礼，从犯罪团伙庆祝无罪开释的派对到色情行业年度大奖，在此期间他们会遇到的各色各样的顾客，日常的生活点滴正是爆笑戏剧化故事的开端。"},{"id":21634,"p":"/sZuI2BeGF1BJ57i11bvMX19OHU9.jpg","b":"/pSjGsbqyKUzF8rHzL0vtVWV1pS6.jpg","t":"天佑鲍比","r":8.1,"y":2009,"hs":0.818,"d":1.971,"mt":"movie","o":"本片根据真人真事改编。Bobby（瑞恩·凯利 Ryan Kelley 饰）是一个善良、虔诚的少年，有爱他的家人。但在他向家人坦白自己的性倾向后一切改变了。母亲Mary（西格妮·韦弗 Sigourney Weaver 饰）认为同性恋会下地狱的训诫，想尽办法矫正儿子。而Bobby的痛苦与日俱增。在满20岁生日前Bobby认识了开朗青年David，可Mary拒绝接受，并以有一个同性恋儿子为耻。Bobby伤心的离开家最后选择死亡来结束内心的折磨。他的死彻底唤醒了家人，尤其是Mary，她在无尽的悔恨中开始接触同性恋人群，参加PFLAG小组，与神职人员探讨圣经解释。在翻阅儿子的日记后，她开始直面自己认同儿子。失去儿子的母亲在倾盆大雨中失声痛哭，雨水和泪水将固执、偏见和不理解洗刷得一干二净。Mary此后将毕生投入到同志维权事业中，帮助那些和Bobby一样的少年。"},{"id":24424,"p":"/vANqfcFczP4Ooo1gCl3LKwSGry0.jpg","b":"/fCJq8HnsT3NrFNVqcGbbeapTZN.jpg","t":"阿亚米","r":7.1,"y":2009,"hs":0.396,"d":0.738,"mt":"movie","o":"叔叔出于复仇而使当地的一个罪犯受伤，兄弟俩整日担惊受怕，生怕自己遭到暗杀；一个年轻的巴勒斯坦小伙子成为了以色列的非法劳工，就是为了让远在老家的母亲能够做手术康复；一个年轻的以色列女子终日梦想着和自己富有的巴勒斯坦男友携手至白头；而一个犹太警察则奔命于寻找自己失踪了的哥哥……"},{"id":24869,"p":"/9vYyX7c8gZtxuqd6SiRukRb4gRd.jpg","b":"/bDB9NAjkB1J7ab3lgydj75aLo7o.jpg","t":"墨水","r":6.3,"y":2009,"hs":0.598,"d":1.346,"mt":"movie","o":"　　随着白日落幕，城市在夜色中睡去，人们一如既往地进入梦乡。然而他们却不知道，一群被称为“说书人”的隐形灵体正在影响他们的梦境，这些说书人通过梦境向人们传递希望与力量。然而在今夜，世界不再只有一种善良的说书人，代表邪恶力量的“墨水”来到世上，他企图通过噩梦散播绝望。尽管几个说书人竭力阻挠，墨水还是成功绑架了一位名叫艾玛的小女孩（Quinn Hunchar 饰）的灵魂，使她的肉体处于昏迷状态。然而要进入小女孩的梦境，墨水还需要一个代码作为钥匙，一场严酷的善恶交战在艾玛和父亲的梦境中展开……  　　本片曾获坎昆电影节最佳独立电影奖。 ©豆瓣"},{"id":8895,"p":"/pHYpXNJPsYQ3aOK2MTLzsvszlYh.jpg","b":"/ioQ70Q1M0Rak90vZbQ4H70ch1id.jpg","t":"爱慕","r":5.9,"y":2009,"hs":0.377,"d":0.698,"mt":"movie","o":"该片讲述了一名普通的多伦多学生根据老师课堂上所讲的故事在网络上创造了一个虚拟人物，很快就在网络中传播开来，并且造成了意想不到结果的故事"},{"id":18360,"p":"/90HuPPPmV77IQleHr2LtDo1hclM.jpg","b":"/kwTfPnP9f8ZyXmSniDcwonJWixY.jpg","t":"博物馆奇妙夜2：史密森尼之战","r":6.1,"y":2009,"hs":1.13,"d":4.812,"mt":"movie","o":"由于在纽约自然历史博物馆担任警卫有出色表现，拉瑞（本•斯蒂勒 Ben Stiller 饰）出任某家电小公司的CEO，而且还在电视上接受了著名脱口秀主持人的访谈，儿子对他仰慕，爱情如影随形，一派春风得意的样子。不过，好景不长，当他故地重游，却意外发现馆长已经因为经营惨淡准备关门大吉了。所有的藏品正在装箱，准备挪到华盛顿的史密森博物馆继续展出。这让拉瑞感到有些气愤，他觉得自己有责任重振博物馆之雄风，于是他决定留下来再做一晚警卫，以唤起那些老朋友的共同努力。事实上，在搞定了罗斯福（罗宾•威廉斯 Robin Williams 饰）、林肯、拿破仑、伊凡雷帝和阿尔•卡邦等人之后，他遭遇了一个劲敌——邪恶的古埃及法老的卡门拉，二人在夜晚再度上演了博物馆的惊魂对决……"},{"id":20083,"p":"/5Qq0Ku9gutF0C16BeIUZXMqxL98.jpg","b":"/3t7wDqg861IlmnAsipOp5ZGWuVj.jpg","t":"新宿事件","r":6.7,"y":2009,"hs":0.995,"d":3.06,"mt":"movie","o":"　　20世纪90年代中国东北，铁头（成龙 饰）和女孩秀秀（徐静蕾 饰）两情相悦。不久，秀秀作为二战遗孤返回日本，从此杳无音讯。挂念秀秀的铁头偷渡来至日本，投靠同乡阿杰（吴彦祖 饰），与一众华人偷渡客过着提心吊胆的黑工日子。\r 　　此时的秀秀已经更名结子，嫁给了日本黑帮三和会的若头江口利成（加藤雅也 饰）。亲眼见到这一幕的铁头心灰意冷，自此决心千方百计赚钱，留在日本。他们捞钱的手段很快触及到台南帮的利益，最终导致阿杰被斩断右手。铁头跟踪台南帮老大高捷（高捷 饰），意外得知一场黑社会的利益仇杀阴谋，他和一众朋友不可避免地卷入其中……"},{"id":42973,"p":"/hLuJ3HvmejVTk8PvnKUJiwf3IHE.jpg","b":"/xl4z1E8ER6PK5o8b8tH1GIhOe7r.jpg","t":"王后游戏","r":6.6,"y":2009,"hs":0.368,"d":0.675,"mt":"movie","o":"故事发生在位于科西嘉岛上的一个小小村落中，海伦娜（桑德里娜·伯奈尔 Sandrine Bonnaire 饰）在这里过着离群索居的生活，与丈夫和孩子在一起，海伦娜的生命里似乎什么都不缺了。一次偶然中，海伦娜看见一对美国夫妇正在露天咖啡店里下国际象棋，黑白相间的棋盘和形状各异的棋子很快就吸引了海伦娜的注意，她发疯般的开始沉迷于这项游戏之中。"},{"id":10024,"p":"/sOy5Ju5A2B6qY4UVf0jvuUk7kUM.jpg","b":"/zpVMWiNJgcwHB0zIMGjXQMnSKPZ.jpg","t":"姐姐的守护者","r":7.4,"y":2009,"hs":1.422,"d":5.794,"mt":"movie","o":"为了让罹患血癌的凯特（苏菲亚·威希涅瓦 Sofia Vassilieva 饰）能够活下去，父母通过基因技术“制造”了与凯特的基因完美配型的小女儿——安娜（阿比吉尔·布莱斯林 Abigail Breslin 饰）。安娜感觉自己只是姐姐凯特的“药罐子”，11年来，凡是在凯特有需要的时候，无论是脐带血还是白血球、肝细胞、骨髓，她都得源源不断的向凯特提供。然而，即使有孤注一掷的妈妈（卡梅隆·迪亚茨 Cameron Diaz 饰）、无可奈何的爸爸，以及身边所有人的爱，凯特的情况还是越来越糟，肾功能的衰竭必须要年仅11岁的安娜捐献出自己的一个肾。这一次，安娜选择了拒绝，并且寻找到律师坎贝尔把母亲告上法庭，她要捍卫自己的身体。然而，法庭上哥哥杰西却吐露了另一番真相……\r 本片根据美国当代畅销书女王朱迪·皮考特（Jodi Picoult）的同名小说改编。"},{"id":8355,"p":"/aoWjCPazzP1M6gQCSEUwZS4VoWf.jpg","b":"/o0zPARvs47f0UhAJuUqdQsyQaji.jpg","t":"冰川时代3：恐龙的黎明","r":6.8,"y":2009,"hs":1.706,"d":10.499,"mt":"movie","o":"猛犸象曼尼（雷·罗马诺配音）忙着和艾丽（奎恩·拉提法配音）步入婚姻的神圣殿堂，剑齿虎迪亚戈（丹尼斯·利瑞配音）则成为了整个集群的护卫，而树獭希德（约翰·雷吉扎莫配音）还是一如既往的游手好闲，这次它又不知道从哪儿抱回来几只大蛋而惹上大麻烦——那蛋的妈妈可是霸王龙！赶来找回自己孩子的恐龙将希德一并叼走了。几个好友因此踏上了寻找希德的征途，进入了神奇的地下世界……"},{"id":33806,"p":"/82RLHfmGnzvwgEQS1q4fNVVDpZQ.jpg","b":"/uC1DElMFoTyypRBcuTMXTuHcP80.jpg","t":"废男家族","r":7.2,"y":2009,"hs":0.363,"d":0.657,"mt":"movie","o":"年仅十三岁的男孩自幼跟着家中父执叔伯干尽各种荒唐事。冬天他们刮去浓密腿毛、搽上脂粉，男扮女装上酒馆卖弄风骚；夏天他们则一丝不挂在艳阳下踩着自行车。血缘成了男孩的沉重枷锁，看惯了叔伯们终日无所是事，他不禁怀疑自己是否也逃不出命运的轮回传承。电影在大打出手与醉意蒙眬间，绘出了一幅残缺却温热的家族肖像画。\r 影片以一位80年代的13岁比利时男孩Gunther Strobbe为主角，他和父亲以及三个叔叔住在祖母家，这个家庭是由酒鬼、赌徒和花花公子组成的，但是Gunther Strobbe对于这个外人看来不体面的家庭却有着深切的热爱。"},{"id":25846,"p":"/sRbZbmaAUKgQN8K0X5itaQZ8xBp.jpg","b":"/lzSEhkipvwLLmL3PUIDreQCJdqs.jpg","t":"巴阿里亚","r":7.2,"y":2009,"hs":0.526,"d":1.068,"mt":"movie","o":"在阳光充沛、风景如画的美丽小镇巴盖里亚，年幼的佩皮诺渡过了自己无忧无虑的童年，直至战争的阴影笼罩了小镇，打破了那里的宁静。成年后的佩皮诺依然靠牵着牛在街上出售鲜奶为生，一天他遇到了美丽的少女曼尼纳并对她一见钟情，经过不懈的努力，他努于赢得了曼尼纳的芳心，两人不顾曼尼纳父母的反对最终走到了一起。婚后的清贫让他俩的第一个孩子不幸夭折，幸运的是之后他们很快又有了其他几个孩子，自此便深陷生活的琐碎之中。共产主义运动的兴起让佩皮诺又一次精神鼓舞，父亲的去世和运动的进一步开展使他的生活渐渐又归于平静。巴盖里亚的阳光似乎恒古不变，孩子们渐渐长大了，而他却却越来越老。此时再回忆起他的童年，已恍如隔世……  　　本片是意大利著名导演朱塞佩·托纳托雷（Giuseppe Tornatore）继“西西里三部曲”之后蛰伏多年推出的对故乡西西里岛的致敬之作。"},{"id":22717,"p":"/7FP1euhUfnYwhwxFjJ0uNeFE49B.jpg","b":"/q9fdcgGyloj5GjH8kSs4jG6RfdH.jpg","t":"通缉令","r":5.8,"y":2009,"hs":0.787,"d":2.05,"mt":"movie","o":"里德（萨尔曼·汗 Salman Khan 饰）是黑手党头目贾尼（Prakash Raj 饰）雇佣的神射手， 他帮助贾尼除掉了许多的对手和劲敌。随着时间的推移，里德的名气越来越大，想要除掉他的人也越来越多，然而，里德的自信让他对此毫不在意。\r 神秘的美女加哈维（阿耶莎·塔姬娅 Ayesha Takia 饰）、执着的警探塔尔帕德（Mahesh Manjrekar 饰）、怀揣着雄心壮志的警署专员阿什拉夫，当这些人接二连三的出现在里德的身边时，局势渐渐变得复杂危险起来。更糟的是，里德在成为了敌对帮派的重点暗杀对象的同时，亦成为了孟买最危险的头号通缉犯，在明枪暗箭之间，他能够凭借着自己的技术与智慧成功脱险吗？"},{"id":17927,"p":"/1Nty5K8ybeigm6qm9cMFFAD4KpF.jpg","b":"/vitMfWMWdOSCqD3DqKQC1h8Cphy.jpg","t":"啦啦队夏令营","r":6.1,"y":2009,"hs":1.008,"d":3.363,"mt":"movie","o":"　肖恩·考尔法克斯（尼古拉斯·达歌斯托 Nicholas D'Agosto 饰）和尼克·布莱迪（艾瑞克·克里斯蒂安·奥森 Eric Christian Olsen 饰）是格拉德·R·福德高中橄榄球队的主力战将，二人性格开朗，英俊帅气，几乎没有那个女孩不拜倒在他们的脚下。这两个家伙也大展花花公子的风范，甚至比赛时都不忘猎艳。 转眼暑假将至，球队教练将训练营定在了德州的厄尔帕索——一个极度炎热、没有美女的荒凉地方。肖恩和尼克突发奇想，决定加入美女如云的啦啦队训练营。啦啦队队长卡丽（萨拉·罗默尔 Sarah Roemer 饰）对这两个油腔滑调的家伙极为抵触，却最终不能阻止他们加入进来。不过随着训练迎的进行，他们却发现自己越来越难以从中抽身……"},{"id":33582,"p":"/52E75FIew5tmVI4QSpFODDuZzTB.jpg","b":"/7e7TU0vx6ZtEudW7FZ82EV1x234.jpg","t":"憨直少年","r":6.4,"y":2009,"hs":0.179,"d":0.285,"mt":"movie","o":""},{"id":26191,"p":"/kNbo1k7USekbyaQlWfZNl0RJoeK.jpg","b":"/adTOBZgIPow1QT4sqzEzwJo1RBC.jpg","t":"35杯朗姆酒","r":6.8,"y":2009,"hs":0.321,"d":0.568,"mt":"movie","o":"　　不是巧合，相依為命的父女、愛酒的父親、起眼的道具，都衝着小津而來。Claire Denis（《影舞者瑪德》）獻給小津之作，如果不說，你只能認得出運鏡如寫詩的簽名樣式，也不會知道兩人可以這麼近。憂鬱的藍夜，迷宮似的公路網，交織樓房之間的地鐵路軌，高超的場面調度先寫孤寂的城市個性，然後人物放進去，不用多話，戲便自然在了。不放心女兒的父親，不想去愛的女兒，宛如親人的鄰里，凝聚成親和力極強的世界，展開連綿故事。小津會認同：生命有時，人要懂得放下。"},{"id":16614,"p":"/lk3tRyXdiMt08iL2vLU3j8i7Sha.jpg","b":"/88R3QYgd4hGO8JKp9Dyc0Nq3vQ4.jpg","t":"冒险乐园","r":6.4,"y":2009,"hs":0.708,"d":1.845,"mt":"movie","o":"1987年的夏天，刚刚走出大学校园的小伙子詹姆斯·布兰纳(杰西·艾森伯格饰)，像许许多多普通的毕业生一样，面临着未来的选择，尤其是就业生存问题。但詹姆斯眼下最想实现的梦想，就是去梦寐以求的欧洲大陆去游览一番。但显然父母已经给出了他明确的答复，将不再给已经成年的詹姆斯经济资助。\r 于是，找一份暑期临时工，实现自己的欧洲游梦想成了詹姆斯迫切的愿望。餐馆、超市，詹姆斯四处碰壁。终于外形上还算过得去的小伙子在距离家不是很远的一个大型游乐场“冒险乐园”找到了一份杂工的工作。然而，在这里，形形色色的游客，性格各异的同事，再加上神经质到了极点的老板(比尔·哈德尔饰)，简直让詹姆斯亲生经历一一番“现实世界版”的“冒险乐园”之旅。让刚刚踏入社会的詹姆斯对人生对自己的未来有了全新而深刻的认识。与此同时，这位在学校里就很羞涩内向的小伙子也在这份新工作中，与漂亮的女同事安(克里斯汀·斯图尔特饰)的“亲密接触”中，体会到了年轻人该有心理和生理上的双重冲动以及成长……"},{"id":11699,"p":"/928yUo4lHXToTI7PgWyY67SZ6VX.jpg","b":"/abF5X1C7KMJEJnbB7KidfHOIszj.jpg","t":"坏中尉","r":6.2,"y":2009,"hs":0.829,"d":2.415,"mt":"movie","o":"　　飓风后的奥尔良，全城陷入瘫痪。当地的监狱中，所有狱警和囚犯已全部撤离，却有一个囚徒被遗忘在这里。警官特伦斯·麦克多纳和同事巡查牢房时发现了他，特伦斯出手相助。这个英勇举动使他晋升为中尉，但他的脊柱也受到严重损伤，从此只能靠药物缓解疼痛。不断加剧的疼痛令各种药物失去效力，特伦斯在这一过程中饱受折磨，他不得以求助毒品，身体和经济状况都接近崩溃边缘，脾气也越来越糟。一个英雄警察逐渐堕落。不久，城内发生一起灭门惨案，大毒枭达费特具有重大嫌疑。特伦斯受命调查此案，在这一过程中，他泯灭已久的良知逐渐复苏……"},{"id":15260,"p":"/si2Kgb6NRkIUmI5NfWQH1Y8TBVV.jpg","b":"/dVRAaw1XWM6kiJQIJISSfKA0eNY.jpg","t":"欢乐分裂","r":7.7,"y":2009,"hs":0.333,"d":0.589,"mt":"movie","o":"加拿大2007年9月7日（多伦多电影节）"},{"id":21371,"p":"/hmM9AS5hzxjjzViY5WkJD4O8BgS.jpg","b":"/5oHpey5QY41OyrNkgutHbovMltY.jpg","t":"再见索罗","r":6.9,"y":2009,"hs":0.254,"d":0.427,"mt":"movie","o":"索罗（苏利芒·西尔·萨瓦内 Souleymane Sy Savane 饰）是一名人近中年的出租车司机，终日穿梭在川流不息的车流和人群中，索罗对生活有着和别人不一样的理解和乐观。一日，一个叫做威廉（雷德·威斯特 Red West 饰）的老人成为了索罗的顾客，令索罗在意的是，这个老人提出了一个奇怪的要求，他要求索罗开车将他送到一处偏远的山顶，因为他要在那里了却他的余生。热心的索罗毫不犹豫的决定挽救威廉的生命。\r 　　就这样，索罗和威廉踏上了“死亡之旅”。在旅途中，威廉的悲观沮丧逐渐地被索罗的乐观向上改变着，在经历了一些意料之外的事情后，两个人都找到了灵魂的归属与救赎，也找到了人生新的方向。"},{"id":40856,"p":"/m3QI2URUbrFfoUnNnORyCpY4y0g.jpg","b":"/otG8QqmhAzSgYFlA1kRsgPuGNeR.jpg","t":"黑夜艳阳","r":6.7,"y":2009,"hs":0.258,"d":0.435,"mt":"movie","o":"年迈的农夫回到当年辛苦耕耘的农场，面对家人的背叛、宿敌的威胁，他该如何保住他的家园？改编自William Gay短篇小说，Scott Teems改写剧本并亲自导演，硬底老牌演员Hal Holbrook主演"},{"id":16386,"p":"/hPSg8OjovXypwpmTXLuvKe3sI3X.jpg","b":"/8fZhQyJQjc9xR0cO9jfeB1KWowS.jpg","t":"The Beast","r":7.3,"y":2009,"hs":2.155,"d":19.273,"mt":"tv","o":""},{"id":15826,"p":"/yKZYX4D30R7ywy6f5yQDuXagSCr.jpg","b":"/t3DSoDDJwW67UOCzYk5LmrpUJan.jpg","t":"1000 种死法","r":7.7,"y":2009,"hs":2.492,"d":28.936,"mt":"tv","o":""},{"id":24271,"p":"/vrp0dqlp74A02YaUiwNpLElgTR0.jpg","b":"/ihURVgowKHaXGBsl8ltglt4numm.jpg","t":"少女大盗","r":5.6,"y":2009,"hs":0.543,"d":1.212,"mt":"movie","o":"罗杰，查尔斯和乔治三人在镇博物馆供职，和馆里的文物一样，哥仨也是有着十年公里的古董级员工。岂料，新馆长走马上任后立马遵照新官上任三把火的原则，玩起了改革。所谓改革，就是把馆里的文物一件不留的全部换掉，这项决议让对文物积攒下深厚感情的三位老顽童很受伤，于是哥仨暗中决定，铤而走险来一次监守自盗，把这些文物私下里全部偷走……  　　故事的主人公是一家博物馆里的三名保安，他们已经在博物馆里一起工作了许多年，对自己所守护的那些艺术品也产生了深厚的感情。当某天他们听说这些艺术品要被转移到另一家博物馆时，三个人计划去把艺术品再偷回来。"},{"id":14979,"p":"/yN9AIYG7JFq7LafQLjsDcyS1MbH.jpg","b":"/cYjglKnAbWgmALRqi8qR3wGqh7Y.jpg","t":"亲密如贼","r":6,"y":2009,"hs":0.798,"d":2.257,"mt":"movie","o":"　　精通算计又胆大心细的珠宝大盗凯斯·雷普利在搭档维克多不幸身亡后，为了帮其还清巨额赌债，不得不接下债主尼基的一担高难度任务——窃取俄罗斯皇家彩蛋。雷普利开始四处物色搭档，一个偶然的机会他盯上了身手敏捷的街头扒手马丁，能说会道的雷普利很快说服了他一起加入这次任务，联手破解皇家重重防线。与此同时，维克多的女儿艾莉丝意外出现，她的性感魅力使马丁沉迷，两人很快陷入热恋。然而就在雷普利和马丁闯入了戒备森严的皇家金库，准备实施盗宝计划之时，却发现警方早已在此恭候多时，而另一边，黑帮老大尼基则劫持了艾莉丝以要挟两人必须拿下彩蛋，更意想不到的是，马丁的身份也出现了巨大反转。在这千钧一发的关头，雷普利还能否成功扭转局势全身而退呢？"},{"id":31686,"p":"/xjb9lDIk7uf5o77MhxRaRFfEEhV.jpg","b":"/psCHwXZIUnlKlqYmozJTf9B66A8.jpg","t":"巴里布","r":6.6,"y":2009,"hs":0.389,"d":0.724,"mt":"movie","o":""},{"id":18487,"p":"/rEnyQiBu6goqJfvQXpUZQjpoHVp.jpg","b":"/kBWPHSszi8jKLqW5tMaQV1bISB2.jpg","t":"地铁惊魂","r":6.4,"y":2009,"hs":0.894,"d":2.781,"mt":"movie","o":"　　沃特（丹泽尔?华盛顿 Denzel Washington 饰）是一名纽约地铁调度员，负责控制各条线路的调配运营。某日，一群恐怖分子劫持了地铁123号线，匪首雷德（约翰?屈伏塔 John Travolta 饰）为前美国雇佣兵，声言要提供1000万赎金才释放人质。巧的是，该数额正式保险金、商业贷款等提取的上限。地铁123号线在隧道里飞驰，乘警多人毙命，司机被挟持，乘客人人自危。沃特因工作失职被调离，后因雷德点名，才被迫参与谈判，面对贪污的质问，他的坦诚拯救了一名年轻乘客的生命。面对劫匪提出的高额赎金和苛刻条件，纽约市长如坐针毡，正当他准备划破钱款平息事端之时，丧心病狂的劫匪又突然改变了主意。作为高速运输管理局要员，沃特决定用自己替换人质，与劫匪展开了一场惊心动魄的生死搏斗……"},{"id":21345,"p":"/nYz8Cqd5NcBWp5Nl1vTkx0LXMOC.jpg","b":"/bt2ncrRtVwOLw30fUn31eDCbE0o.jpg","t":"南京！南京！","r":7.4,"y":2009,"hs":0.909,"d":2.523,"mt":"movie","o":"　影片是从1937年的12月，南京城破开始。尽管有大批的国民党士兵溃逃出城，但与此同时，也仍然有大量不愿意投降的士兵留了下来，在这座城市的街头巷尾展开了无望而惨烈的抵抗。其中就有国民党精锐部队一员的陆剑雄(刘烨)。  　　在抵抗最终失败之后，在数十万中国人的鲜血终于染红长江之后，南京全城沦为一片死地。唯一尚有生机存留的，就是位于金陵女子学院的\"安全区\"。在这里，大量的难民因为拉贝的\"纳粹\"身份而暂时获得了喘息的机会。而实际主持安全区难民工作的，则是拉贝的秘书唐先生(范伟)和归国女教师姜淑云(高圆圆)。  　　但是，在日军的眼中，所谓\"安全区\"，只不过是一个囤积了大量女性资源的\"仓库\"。而拉贝的德国人身份，在强势的日本军队面前，也只不过是一块随时可以扯去的遮羞布。而中国的女人们，则用她们的身躯不仅仅拯救着隐藏在难民营的男人，也在拉贝面前书写了一段中国人坚强的历史。  　　日本军人的形象塑造，是这部电影的一大突破。作为占领者的他们，当然可以享受某种意义上的正常生活。但是，在南京这座战争因素被极端放大的城市中，即使是占领者，即使面对的只是别人的屈辱和死亡，也仍然难以逃避自身的灵魂震荡甚至拷问。  　　角川(中泉英雄)是日本十六师团的一名普通士兵。被队友称为\"读过书的人\"的他，敏感、涉世未深，甚至在参战之前都还没有交过女朋友。而他的同乡队长伊田(木幡龙)，则已经是一名老兵，一名职业军人。在南京城作为占领者的\"生活\"中，体验过种种为了维持这种\"生活\"而付出的人性的代价。角川最终做出了他的选择：他把两名中国幸存者送出了南京城，然后举枪自杀。"},{"id":15092,"p":"/ceeugAVGIUqoKVKSLGPtDUOMjxa.jpg","b":"/oTbIfHSLNxi9ihV6SG4K6jZ2PvM.jpg","t":"怒火攻心2：高压电","r":6.1,"y":2009,"hs":1.207,"d":5.373,"mt":"movie","o":"从直升机上坠落的切弗（杰森•斯达森Jason Statham 饰）并没有死，当他醒来的时候，正躺在一家黑诊所，几个蹩脚的香港医生正在做心脏移植手术。期间，小混混强尼万不时在身边干扰。手术后的切弗拥有了一颗Avicor公司的人造心脏以和一块腰带电池。医生告诉切弗，为了保持心脏的活力，他必须不停给身体充电。切弗认定是强尼万偷了他的心脏，所以疯狂追击。在性爱社交俱乐部，他碰巧搭救了妓女瑞亚（白灵 饰），在夜总会，他又见到了跳钢管舞的女友伊芙（艾米•斯玛特Amy Smart 饰）。夜总会的枪战，引来了警察，但是电棍只会给切弗充电。追到跑马场的切弗，为了摩擦充电，在众目睽睽之下出尽洋相。直到香港三合会老大唐金出现，切弗才真正了解心脏被盗的真正原因……"},{"id":7141,"p":"/oCq8YkCw5kwOexDPQC2UAa9JOCI.jpg","b":null,"t":"Important Things with Demetri Martin","r":6.4,"y":2009,"hs":2.274,"d":23.119,"mt":"tv","o":""},{"id":37721,"p":"/4kHwB7LX2SZRa2iFR8de36n71e1.jpg","b":"/2HA0Qckq6ArYrO3FEFqZiUESJfo.jpg","t":"不测风云","r":5.9,"y":2009,"hs":0.307,"d":0.542,"mt":"movie","o":"这是一个混乱无序的家庭，在一场灾难发生之后，痛不欲生的母亲，态度冷漠的哥哥和严肃古板的父亲--而15岁的比利成为了家人之间保持联系的唯一纽带。当比利准备采取行动时，对于自己和这个家庭而言，都将是翻天覆地的变化。"},{"id":28422,"p":"/uZfJ0TsZUAvJeCnyIGC2AciFuQc.jpg","b":"/9gmaJodGwELp1ntlgGmVXUJE4Y4.jpg","t":"爱的曝光","r":8,"y":2009,"hs":1.357,"d":5.202,"mt":"movie","o":"这部长达近四个小时的电影讲述了一个根据真人真事改编的究极纯爱故事。角田优生长在虔诚的基督徒家庭。母亲早逝，优和当神父的父亲哲过着平淡而幸福的生活。优憧憬着有朝一日能遇到理想中的女性--和母亲气质相似的\"玛丽亚\"。某天，美艳奔放的薰闯入了这对父子的生活。虽然身为神职人员，但哲深深迷上了薰。当薰不辞而别之后，哲好像变了一个人似的，成了一个不讲理的老头，要求儿子每天忏悔。优只好胡乱瞎编些东西来搪塞，然而其中有一件是真的--他曾经偷拍女孩的裙底风光。哲听说此事后大发雷霆，骂儿子是变态，而优反而更加热衷于这一行为了。这天，优和一道偷拍的伙伴们打赌输了，被迫男扮女装在街头搭讪女孩子。他遇到了被一群小流氓纠缠的洋子。优对洋子一见钟情，那正是他朝思暮想的\"玛丽亚\"女郎。而洋子也爱上了优假扮的神秘女孩\"佐素梨\"。不久后，哲和薰重逢，两人结了婚，而薰带来的\"拖油瓶\"竟然就是洋子。从此，优的生活陷入了混乱。洋子倾心于\"佐素梨\"，却十分讨厌优，她对女装的优甜甜蜜蜜，对作为哥哥的优则冷淡无比。烦恼不堪的优只得通过偷拍来发泄情绪。与此同时，有个叫\"零教会\"的神秘新兴宗教团体开始流行，信徒越来越多。不知为何，\"零教会\"的教祖古池寻机接近优和他的家人。古池还把优偷拍的癖好告诉了洋子，让洋子越发疏远他了。接着，哲和薰也好像被洗了脑，对优不再信任。优不堪忍受，只得离家出走。过了一段时间，他回到家里，却发现父母和妹妹都失踪了。这一定是小池和\"零教会\"搞得鬼！优展开了属于他的战斗……"},{"id":18785,"p":"/9RpVwxMrfuIGlNSTdjluRPhb45C.jpg","b":"/ubiu5Y7nP187ZFWUzjPj7Hgw6Go.jpg","t":"宿醉","r":7.3,"y":2009,"hs":2.365,"d":22.657,"mt":"movie","o":"道格（贾斯汀•巴萨 Justin Bartha 饰）即将与女友结婚。婚礼前两天，道格与朋友菲尔（布莱德利•库珀 Bradley Cooper 饰）、西德（艾德•赫尔姆斯 Ed Helms 饰）和阿兰（扎克•加利费安纳基斯 Zach Galifianakis 饰）从洛杉矶驱车前往赌城拉斯维加斯为道格举办婚前单身派对，入住凯撒宫豪华套房。一晚过后，三人发现道格失踪，浴室里出现一只老虎，衣橱中多了一个婴儿，西德缺了一颗牙，窗外塔尖上插着席梦思床垫，菲尔戴着医院手环，西德口袋里有一张800美金收据，而他们的车也不知为何变成了警车。三人惊慌失措，完全无法记起昨晚发生过什么，却必须在24小时之内迅速解决谜团找到道格返回洛杉矶……"},{"id":16871,"p":"/ekyCjBFNpkGCQfASprQaaZXRRUK.jpg","b":"/nTRVMNxlz4xNE9XnpmVphU40dJd.jpg","t":"堕入地狱","r":6.4,"y":2009,"hs":1.245,"d":5.41,"mt":"movie","o":"　　供职于某银行信贷机构的美丽女孩克莉丝蒂安（艾莉森•洛曼 Alison Lohman 饰）经过多年的努力，事业终于有所起色；她和男友克雷（Justin Long 饰）的恋情虽遭对方母亲的反对，却也是情投意合，顺风顺水。可是，一场无妄之灾将她的人生推向谷底。\r 　　住在布雷顿大街的吉普赛老妇人希尔维娅•加纳什（Lorna Raver 饰）因医疗纠纷面临房产被收回的困境，克莉丝蒂安同情她的遭遇，无奈规定所限无能为力。愤怒至极的加纳什迁怒于无辜的克莉丝蒂安，两人在车库中发生激烈搏斗，加纳什更向对方落下无情诅咒。在接下来的日子里，克莉丝蒂安遭遇诸多恐怖和离奇的事件。她决定拜访加纳什解决这一切，却发现老妇人已经去世。而魔鬼黑山羊的诅咒仍在继续……"},{"id":37080,"p":"/k5CjH4scjbBlGWLdZyUS7NEZf16.jpg","b":"/f8CoZJ57F0KAZbcZEEzB1e8ZCp8.jpg","t":"母与子","r":6.6,"y":2009,"hs":0.524,"d":1.089,"mt":"movie","o":"凯瑞安（安妮特·贝宁 Annette Bening 饰）年仅十四岁就怀孕生子，之后，年少无知的她放弃了孩子的抚养权，一晃眼三十多年过去，当初的那个小小婴孩在凯瑞安的心中分量却越来越重，她无时不刻不思念着她。伊莉莎白（娜奥米·沃茨 Naomi Watts 饰）漂亮性感，辗转在不同的男人之间，如鱼得水。向往自由的她从来没有想过会让孩子牵制住自己前进的脚步，因此早早就做了节育手术，然而，一场意外的到来让她陷入了两难的境地之中无法做出选择。露西（凯丽·华盛顿 Kerry Washington 饰）和丈夫结婚多年但一直都没有孩子，爱子心切的露西决定领养，但此事谈何容易。终于，露西等来了一个千载难逢的好机会，那么这一次，她能够如愿吗？一个孩子将三个身份和个性都截然不同的女人联系到了一起，在波折和悲伤之中，每个人发现了她们生命中最珍贵的所在…"},{"id":5937,"p":"/ivCR0AzFrlhoGdZlBO11wmLWxM6.jpg","b":"/aswmZ0JixLRM0eRiPHGXT6eaTJ.jpg","t":"拉贝日记","r":7.1,"y":2009,"hs":0.571,"d":1.221,"mt":"movie","o":"1937年，距今差不多70年前，商人拉贝和他的妻子DORA生活在中国当时的首都—南京，他是西门子分部的负责人。他很难割舍把这个分部移交给他的继承人WERNER FLIESS。他爱中国，他知道在这里他是个有号召力的人物，然而回到柏林西门子总部，他只是众雇员中的一名而已。在他的庆功欢送舞会上，日军轰炸了南京城，随后日军攻占了上海。由于恐慌事件突发，拉贝毅然打开公司的大门为他的中国员工及其家庭提供避难。"},{"id":11323,"p":"/jTq837qFlSbHzLVjrH278nkMXn6.jpg","b":"/gDgSTQfkDG4y3SyGE2XVRBX80gy.jpg","t":"告密者","r":6.1,"y":2009,"hs":0.654,"d":1.626,"mt":"movie","o":"　　本片根据真实事件改编而成。营养生化学家出身的马克·惠特克（马特·戴蒙 Matt Damon 饰）是美国伊利诺伊斯州迪凯特市AMD公司的副总裁。他领导的赖氨酸新产品试验持续失败，马克报告是日本竞争对手指使某位AMD员工恶意投毒所致。公司向FBI报案，后者开始监听马克家的电话。心惊胆战的马克担心他协助公司与全球赖氨酸生产厂商联合干扰自由竞争、抬高市场价格的不法行为暴露，在妻子金姬（梅兰妮·林斯基 Melanie Lynskey 饰）的劝说下，主动向FBI揭露公司限定赖氨酸价格一事。在FBI探员布莱恩（斯科特·巴库拉 Scott Bakula 饰）和罗伯特（乔尔·麦克哈尔 Joel McHale 饰）的协助下，马克当起了FBI的线人，开始收集公司的犯罪证据。但谁也没想到，马克在揭露AMD公司不法限价行为的同时，自己却隐瞒了一系列无法告人的秘密……  　　本片获金球奖最佳影片原声配乐和音乐剧及喜剧类影片最佳男主角（马特·戴蒙）提名。"},{"id":22447,"p":"/tgCW935L5JCY1tYgJ810kgXPFkf.jpg","b":"/ApFIhEYIxYPgW7T3qIQ2e0VAMnS.jpg","t":"有人在吗？","r":6.2,"y":2009,"hs":0.376,"d":0.697,"mt":"movie","o":"1980年代的英格兰，爱德华（比尔·米尔纳 Bill Milner 饰）是一名十岁的男孩，爱德华的妈妈（安-玛莉·杜芙 Anne-Marie Duff 饰）努力经营家庭养老院，爸爸（大卫·莫瑞瑟 David Morrissey 饰）却正陷入一场中年危 机，与来帮忙的少女牵扯不清。生活在老人中间，爱德华很好奇当这些老人死后会发生什么，他用偷录老人离世时屋中噪音的方式来寻找死后生命的证据。一天，爱德华遇到了新来的老人克拉伦斯（迈克尔·凯恩 Michael Caine 饰）。克拉伦斯是一位退休魔术师， 整日悲伤，对爱德华很凶。但这一老一少在彼此的交往中却形成了一种奇怪的友谊……"},{"id":45708,"p":"/48vqo9NZ6SyPohEepFiQNnYvnOg.jpg","b":"/1AiTSzD75UmKMK6mFtgiuFf94ei.jpg","t":"智力游戏","r":5.8,"y":2009,"hs":0.292,"d":0.506,"mt":"movie","o":""},{"id":26320,"p":"/1mAdy1QjCLhcPKPfJk4qnGRpkwR.jpg","b":"/vcp1D7w5xnsDdeFQyTnAN31ky5S.jpg","t":"制造伍德斯托克音乐节","r":6.2,"y":2009,"hs":0.684,"d":1.68,"mt":"movie","o":"　　60年代末的美国，伴随着战争的残酷与遥远以至似乎不可相信的登月壮举，年轻人们寻找着自身与世界的呼应。在纽约州白湖临近的小镇上，犹太青年艾略特（Demetri Martin 饰）为了照顾吝啬的母亲，放弃纽约的设计师工作回家帮忙打理汽车旅馆的生意，为了改善举步维艰的经营，艾略特借自己当地商会会长的便利，筹备举办例行的音乐节活动。与此同时，第一次伍德斯托克音乐节由于原定举办地当地政府的反对宣告停滞，艾略特抓住这次机会，邀请主办方迁址自己家乡，当地居民对嬉皮士观众们可能造成的危害忧心忡忡，艾略特在发布会上放弃收取门票的宣言更让各地音乐爱好者蜂拥而至，观众人数达几十万之众，让举办地成为了陷入狂欢的独立共和国。随着音乐节的进行，艾略特一家的问题亦得到了缓解……\r 　　本片根据Elliot Tiber的回忆录改编。"},{"id":28379,"p":"/mCMtsNo7dbsi7BZ3vgehZUpC2f5.jpg","b":"/fiKo4nW0aXVJGTwWJXYqTjd103F.jpg","t":"安妮日记","r":7.3,"y":2009,"hs":1.111,"d":3.65,"mt":"tv","o":"　　影片讲述花季少女安妮·弗兰克（艾丽·肯德里克 Ellie Kendrick饰）为躲避纳粹和家人一起藏匿于密室的生活记录。两年充满恐惧和迷惘的密室生活，让写日记成为了安妮生活中最大的乐趣。她认真的记录着这段辛酸岁月的种种苦痛和弥足珍贵的欢笑快乐，自由的只有她的思想。可不幸还是在两年后降临在了这个家庭，他们被送往集中营。坚强乐观的安妮和其他家人朋友都不幸遇难，只有她的父亲幸运逃生。战争结束后，安妮的父亲决定完成女儿的遗愿——将这本日记出版问世。安妮最后一篇日记写于1944年8月1日，《安妮日记》记录下了在纳粹统治下，人民苦难的战时生活，成为仅次于圣经的一本最畅销的读物。影片根据安妮·弗兰克同名自传体小说《安妮日子》改编。BBC邀请电影版《傲慢与偏见》编剧黛博拉·莫盖茨执笔，再次将这部作品搬上荧幕。"},{"id":21191,"p":"/dubZwiGWp6TwYNGYtyGEUC7XAin.jpg","b":"/dPJ6Phs6crwoVXiLHntQk2lHz2T.jpg","t":"无名","r":7.6,"y":2009,"hs":0.962,"d":2.681,"mt":"movie","o":"　　墨西哥青年人帮派“拉马拉”手段凶残，占据着每天运送大量偷渡客的火车站。作为帮派份子，卡斯帕在执行任务期间却外出约会，并冒着被视为叛徒的危险隐瞒自己恋爱的事实，但女友仍在卡斯帕受处罚的聚会上出现，并被首领里马尔戈误杀。洪都拉斯少女塞拉长年在美国的父亲终于出现，为了能和亲人团聚，父女登上了偷渡的火车，火车路经拉马拉势力范围时，里马尔戈同帕斯卡攀车打劫，为救塞拉，帕斯卡将里马尔戈砍落车下。塞拉与帕斯卡萌生了情意，但他们前方是未知的旅途，而背后是帮派的追杀……  　　本片获2009年爱丁堡国际电影节最佳新导演奖，2009年圣丹斯电影节导演奖、摄影奖。"},{"id":30250,"p":"/4ejJjTwoEqIKiZJOyPaHlTJh2jL.jpg","b":"/hbkxvvACRaram9JNEZEPG8730cb.jpg","t":"冷冻灵魂","r":6,"y":2009,"hs":0.428,"d":0.837,"mt":"movie","o":"保罗·吉亚马提（Paul Giamatti 饰）是纽约一个剧团的演员，他正在排演契诃夫的戏剧《万尼亚舅舅》。但是这出戏让他身心疲惫，几近崩溃。偶然机会，保罗找到一家名为灵魂仓库的机构。利用先进的技术，保罗成功地将自己95%的灵魂提取出来。在此之后，他的演技没有任何进展，反而常常感到莫名的空虚，并且性格也发生变化。为了回归正常生活，保罗在医生的建议下“安装”了一个俄罗斯女人的灵魂，但却让他更加烦躁。他强烈建议要回属于自己的灵魂，却发现原本妥善保存的灵魂已经不翼而飞……  　　本片荣获2009年捷克卡罗维发利国际电影节最佳男主角奖（Paul Giamatti）。"},{"id":15472,"p":"/5UGTcZ6MajPjtuXrXZ2LelZxPfy.jpg","b":"/dPE25PbaeE6fCR2SQb4H4MeBmml.jpg","t":"龙纹身的女孩","r":7.5,"y":2009,"hs":1.181,"d":3.787,"mt":"movie","o":"本片根据瑞典推理小说名家斯蒂格•拉赫松《千禧年》三部曲的第一部《恨女人的男人》改编。《千禧年》杂志的记者麦克•布隆韦斯特（迈克尔•恩奎斯特Michael Nyqvist 饰）应瑞典范耶尔财团巨头亨利（斯文-博蒂尔•陶博 Sven-Bertil Taube 饰）的请求，调查四十年前亨利挚爱的侄女海莉失踪案。在调查过程中，麦克接触了多位范耶尔财团人员，包括海莉的哥哥马丁（皮特•海伯 Peter Haber 饰）和表姐塞西莉亚（马莉卡•劳伦丝 Marika Lagercrantz 饰）。麦克发现保全公司调查员丽思贝丝•莎兰德（劳米•拉佩斯 Noomi Rapace 饰）入侵了自己的电脑，并提供了重要的破案线索。麦克决定与周身刺青鼻耳穿环的丽思贝丝联手调查。随着一步步接近真相，麦克发现自己的人身安全受到了威胁。但凶手是否与海莉失踪案相关呢？"},{"id":18947,"p":"/l7CBRLAXUnHi0kp2krhLtlJvtWI.jpg","b":"/vZS0CQBaxj1CPFWTICXLXMJbb3o.jpg","t":"海盗电台","r":7.2,"y":2009,"hs":0.973,"d":2.8,"mt":"movie","o":"1966年英国，北海上飘扬着一条游艇，这里有一群充满了摇滚梦想的年轻人，在24小时不间断播着自己喜欢的音乐，他们叫做海盗电台。全英国的年轻人，无论种族、信仰，都热衷于海盗电台的音乐。被学校开除的卡尔（Tom Sturridge 饰）被海盗电台的首领昆汀（Bill Nighy 饰）引荐入伙。通过游戏，他逐渐认识这些激情四射的DJ，其中，头牌DJ大胡子科特（Philip Seymour Hoffman 饰）是个善于拿音乐说事的美国佬；戴夫虽然大腹便便却颇讨女孩喜欢……羞涩的卡尔似乎总是难以融入，对于喜欢的女孩也手足无措。2年前离开的DJ加文（Rhys Ifans 饰）突然回归让科特面临危机，而西蒙则发现与妻子艾兰诺的婚姻另有隐情。与此同时，政府高官与国家电台却开始注意到这些无政府主义的小团伙，并多次召开紧急会议商议对策，从最初的封口令，到后来的军队驱逐，对抗愈演愈烈……"},{"id":31356,"p":"/9N61wXR7FqsuByDVSEjM6qcPhKH.jpg","b":"/vctELFdxJdQBtgPlJFiF6aNnUcQ.jpg","t":"Big Time Rush","r":8.6,"y":2009,"hs":3.928,"d":127.143,"mt":"tv","o":""},{"id":34423,"p":"/yX9skMoAc1JAimJFtczEif4f1jS.jpg","b":"/myAgFRbbTIY7v1ssAtSNRFNYalj.jpg","t":"拳王开饭馆","r":5.8,"y":2009,"hs":0.42,"d":0.823,"mt":"movie","o":"生性残忍的克里昂原本是一个拳击冠军，他在迈阿密开了一家餐馆。后来为了偿还债务保住餐馆，克里昂想出一个损招，决定组织服务员们进行比赛。在一个晚上的时间里，谁挣钱最多，就能得到1万美元的奖励，而赚得最少的那位则将受到惩罚——被这位前拳击冠军痛扁一顿……"},{"id":4475,"p":"/eHN6AaAcks2c8HTVaQzJKSJLp7h.jpg","b":"/ayEMwa3URnwQEG7LXhzRBHkfOGA.jpg","t":"皮帕李的私生活","r":5.9,"y":2009,"hs":0.694,"d":1.699,"mt":"movie","o":"本片根据丽贝卡·米勒的小说改编。\r 布蕾克·莱弗利饰演少女时期的皮帕·李。\r 丽贝卡的丈夫影帝丹尼尔·戴-刘易斯以布景师的身份参与了这部影片的拍摄。\r 在五十岁的时候，皮帕·李（罗宾·莱特·潘 Robin Wright Penn 饰）已经和一名很有才气的出版商人结婚了30年，有两个事业成功的双胞胎儿子，还有一个她很敬重的朋友兼邻居。但是，丈夫决定退休后要离开纽约搬到郊区过田园生活，而且皮帕·李发现丈夫还与一个比她年轻得多的女人有染，在生活遭到打击的情况下，她回忆起自己的过往，发现了自身的真正需求，以相当大胆方式揭露了丈夫的另一面，也给自己找到了生活的另一条出路……"},{"id":24885,"p":"/gyO8w5lpK3kwBojTulRpYcA4MAo.jpg","b":"/gb8V2O3eya3X0hDS4MfESo0zSgR.jpg","t":"忧郁的解药","r":6.2,"y":2009,"hs":0.214,"d":0.35,"mt":"movie","o":"麦卡和乔是两个居住在旧金山的二十出头的非洲裔美国男女，一天早上，他们发现自己在同一张床上醒来，却怎么也想不起昨晚他们是怎么碰到的。他们互相介绍后，一起吃了顿早餐并一起乘坐出租车，然后互相告别。但乔将钱包落在了出租车里，麦卡只好去乔的家把钱包还给她，两人也由此产生了感情。"},{"id":24803,"p":"/xNSmj317AJxXkcrlst6HgmgxN4l.jpg","b":"/1tWpsnSelznXfkdssCWQGgavRZM.jpg","t":"朱莉与朱莉娅","r":6.7,"y":2009,"hs":0.885,"d":2.559,"mt":"movie","o":"对工作感到灰心沮丧的曼哈顿下城发展公司员工茱莉•鲍威尔（艾美·亚当斯Amy Adams 饰）决定用一年时间实践美国最受欢迎的电视名厨茱莉亚•切尔德（梅丽尔•斯特里普 Meryl Streep 饰）第一本食谱《精通法国烹饪的艺术》中的全部524道菜，并写博客记录每日进展。与此同时，电影平行穿插茱莉亚•切尔德随美国新闻署任职的丈夫保罗•切尔德（斯坦利•塔奇 Stanley Tucci 饰）于1948年来到法国巴黎居住，学习烹饪，并历经十年艰辛出版厚达七百多页的《精通法国烹饪的艺术》过程。茱莉•鲍威尔在模仿茱莉亚•切尔德的历程中终于找到了自我，而随着博客浏览量的增加，就连茱莉亚本人也得知了茱莉的存在，但结果却在茱莉意料之外。"},{"id":17654,"p":"/dkEHEwOGvOiBko9wjO03We2ipZN.jpg","b":"/jhM3wgWUrrOkz9r4xwV5cV5RhI4.jpg","t":"第九区","r":7.5,"y":2009,"hs":1.494,"d":6.191,"mt":"movie","o":"1990 年，一艘巨大的飞船出现在地球上空，人们惶恐不安，却又分外好奇。经过一段时间紧张的等待，外星飞船始终没有动静。人类终于小心翼翼靠近它，强行走进舱内，结果发现了不计其数的外星人。他们形容丑陋，宛如虾子，而且健康状况极差，虚弱无力。原来这是一群来自外星的难民，他们最终被地球人接纳，并隔离在南非约翰内斯堡的一片区域内生活，此地名为“第九区”。经过长达 20 年的繁衍，外星难民的数量扩张至 180 万之多，且和周边人类的矛盾冲突不断，越来越多的人类呼吁将“大虾”赶出地球。MNU（列国同盟组织）经过磋商，决定将外星难民迁移到更为偏远的区域。MNU 外星事务部门的特工威库斯（Sharlto Copley 饰）专门负责搬迁工作。威库斯在动员过程中傲慢随意，与当地居民冲突频频。最终，他为自己的行为付出代价，外星人的神秘流体将其感染，威库斯慢慢变成了外星人的模样。此时威库斯才真正体会到了外星移民在地球上受到的不公待遇，他决定做些什么改变局面……"},{"id":15819,"p":"/opIYLjEpu1ETQJxCyGuXovX8Ejl.jpg","b":"/fhmpYAxnF17CRWRcAWSeDRPWJi5.jpg","t":"十三号仓库","r":7.7,"y":2009,"hs":3.017,"d":57.901,"mt":"tv","o":"本剧是一部高度混合型的剧集，集合动作、冒险、喜剧等，本剧的看点，是每集出现的那些神秘古物。几乎每集故事的超自然物品都大有来头，背后都有一个较为真实的历史传奇故事。是幻想频道近十年来首播收视率排名第三的常规剧集。"},{"id":7343,"p":"/gHDKbQ6l4OdgQ9W5OxaA9RP9YMO.jpg","b":"/AqHoDlyWRB0tW6ldYDWqvJKC6g2.jpg","t":"列王纪","r":7.5,"y":2009,"hs":2.279,"d":22.899,"mt":"tv","o":"《列王纪》讲述的是一个以未来社会为背景但带古典色彩的故事，改编自经典故事《大卫王》。故事背景发生在一个战争中的城市，年轻战士David Shepherd到地方领地救出了国王儿子，从此仕途坦途，但他也心有倦意。"},{"id":8284,"p":"/5e4hjFt3V8LTUXPxvZ2plPpgGLk.jpg","b":"/c2Av25HOoF3hKWGO2MRicHtiqJa.jpg","t":"控制的极限","r":6,"y":2009,"hs":0.448,"d":0.902,"mt":"movie","o":"　　故事的主角是一个沉默的独行杀手（Isaach De Bankolé 饰），他永远只点两杯咖啡，在无聊的时候练习太极，不为任何诱惑所动。某日，他接受一项神秘的任务，随后启程前往西班牙马德里。在这里他必须和一个又一个联系人作单线联系，而联系的凭证便是红色或绿色的火柴盒。这些联系人中，有谨小慎微但热爱音乐的中年男子（路伊斯·托沙 Luis Tosar 饰），有打扮出众钟爱电影的白衣女子（蒂尔达·斯维顿 Tilda Swinton 饰），有醉心波希米亚文化的老人（约翰·赫特 John Hurt 饰），更有沉迷分子学的神秘东方女性（工藤夕贵 饰）。按照他们的指引，杀手一步步逼近了他的目标……"},{"id":16558,"p":"/cIMII0x2GpLnapomRbrxAXqZFzM.jpg","b":"/dGfpqdkEJzpUb46L9neCrthdRfq.jpg","t":"口是心非","r":5.9,"y":2009,"hs":0.623,"d":1.527,"mt":"movie","o":"　　英国军情六处的前特工雷（克里夫•欧文 饰）转行做了商业间谍。在酒会上，他邂逅了曾在美国中情局工作的特工克莱尔（茱莉亚•罗伯茨 饰）。不过，克莱尔却装作不认识，这勾起了他的好奇。终于，雷依靠软磨硬泡，拉克莱尔去开房。没想到，却被对方下药迷倒，还偷走了他的重要文件。原来，此时的克莱尔已经做了竞争对手公司的间谍。这令如梦初醒的雷非常愤怒。在一次接头任务中，雷再次见到克莱尔的身影，于是不顾命令，拦住了她，结果他意外发现她恰恰就是接头人。虽然因为他的鲁莽，这场碰头不欢而散，但是这两人的纠缠却并未结束，因为他们先后卷入了两家竞争公司的明争暗斗之中，为了窃取商业情报，两人大打出手，互相斗法，并在其中擦出了爱情的火花……"},{"id":14956,"p":"/oq5WPzUn7R0YcIk7QGwpXqvgSWO.jpg","b":"/7xXV6dt9BW11aoEJw48cQZy17QP.jpg","t":"玩偶特工","r":7.2,"y":2009,"hs":3.04,"d":66.181,"mt":"tv","o":"在名为“玩具屋”的非法地下组织中，每年都有大量的“生物体”被制造出来，这些生物体表面上和人类无异，却是没有思想和灵魂的“玩具娃娃”，他们被租赁给世界各地的黑道富豪，用以完成各种各样或是复杂或是危险的秘密任务。任务完成后的生物体会被送回玩具屋，消抹掉所有的记忆，重新变为“傀儡”状态。  性感美丽的艾科（艾丽莎·杜什库 Eliza Dushku 饰）就是这些“玩具娃娃”中的一员，与其他伙伴不同的是，偶然间，艾科竟然产生了自我，面对自己的处境和状态，艾科的心中充满了疑惑，这让玩具屋的高层感到十分不妙。与此同时，名为保罗（塔莫·潘尼凯 Tahmoh Penikett 饰）的联邦探员也盯上了艾科。"},{"id":14857,"p":"/vSEtJB5GDz47uoRy5yqFE9EMdfA.jpg","b":"/9ThXvPQB0BDOZuKZ8StxY6wh1Qm.jpg","t":"真爱效应","r":6,"y":2009,"hs":0.598,"d":1.333,"mt":"movie","o":"妹妹被谋杀的噩耗让华特（艾什顿·库彻 Ashton Kutcher 饰）大受打击，终日沉浸在愤怒和悲哀中的他决定复仇。在小镇上，华特遇见了名为琳达（米歇尔·菲佛 Michelle Pfeiffer 饰）的美丽女人，没想到，在琳达的坚强背后也隐藏了一段与华特相似的悲惨遭遇。就是这样心怀伤痛的两人，他们相遇了，相爱了。"},{"id":38850,"p":"/sJzSflTDiGc4E641ex5ADyfdCQ8.jpg","b":"/l7MH1RtEiKeM3p7vL1HsZnkYYNE.jpg","t":"偷来的人生","r":5.9,"y":2009,"hs":0.609,"d":1.367,"mt":"movie","o":"故事发生在一个小镇上，大约八年前，警长的儿子突然失踪，这给一家人造成了很大的打击，随着时间的流逝，伤痛仍未痊愈。后来警长接手了一个案件，人们在一个盒子里发现了一个男孩的尸体，据检测，该男孩已经被埋了五十年。为了查清男孩的身份，警长到处巡查，而与案件有关的更大谜团也随之浮出水面。"},{"id":29388,"p":"/alzUTGTbpA204di5WSIWlBKdjbl.jpg","b":"/uq8ZNFJPEwBe64htVakNjTZClyW.jpg","t":"高品质生活","r":5.9,"y":2009,"hs":0.321,"d":0.571,"mt":"movie","o":"故事发生在1983年，绝望的吸毒上瘾者Dick遇见了久违的前遇有Bug。Bug由于长期在监狱，请求Dick给他补习80年代的新音乐知识、新社会知识以及介绍他从没见过的自动取款机。在这个过程中，绝望中的Dick也想起一个谋生的好点子。（"},{"id":37903,"p":"/dJZEvGH4ePQlM2dDSa1u32uuQ3d.jpg","b":"/9Cxi5RQzYAlkNI5FROWkoKgiNkJ.jpg","t":"白丝带","r":7.5,"y":2009,"hs":0.998,"d":2.861,"mt":"movie","o":"故事背景发生在1913-1914年间、第一次世界大战前夕的德国北方一个乡村，并透过一名曾在这个乡村教过书的老师和她的未婚妻的眼中，来回顾这里曾发生的一连串不可思议的事件。这些事件环绕在公爵、佃农、医生、寡妇、牧师和一群德国孩子们之间，充满着出轨通奸、背叛剥削和严厉的体罚管教，为这个宁静的乡村，种下了不可预知的祸因。 　　然而，如同麦克汉内克过去作品，最骇人的事件，绝对超越观众所见。《白丝带》真正让人不寒而栗之处，其实是在这样一个备受体罚压迫、环境剥削下所长大的孩子们，在二次大战时成了纳粹吸收的精英分子，最终危害并撼动了整个欧洲大陆。"},{"id":40819,"p":"/4LQ6kdvVJW9y0B9O4qDTsazNzER.jpg","b":"/kyIMvZQiHqZpzcw5jSI2AIti6zI.jpg","t":"最棒的烂片","r":7,"y":2009,"hs":0.356,"d":0.645,"mt":"movie","o":""},{"id":8459,"p":"/s8rxITTSps8OWdvs6aSvYqyj2sV.jpg","b":"/5FN3RO7ZdQr2NoT3BfNUXmnHaUZ.jpg","t":"重回昨日","r":6.5,"y":2009,"hs":2.73,"d":44.947,"mt":"tv","o":"尽管艾瑞卡（艾琳·卡普拉克 Erin Karpluk 饰）受过良好的教育，拥有很高的学历，但如今，已经年逾三十的她依旧只是一间小公司里的客服，还惨遭老板的辞退。除此之外，她和男友之间的关系也正处于不咸不淡的尴尬地位，失意至极之时又偏逢一场罕见暴雨，心灰意冷的她唯一想做的，就是逃离，逃离眼前残缺破碎的一切。\n\n一次偶然中，艾瑞卡遇见了名叫汤姆（迈克·里雷 Michael Riley 饰）的心理医生，汤姆告诉艾瑞卡，自己拥有能够令她回到过去的神奇能力。关于过去，艾瑞卡想要弥补的遗憾实在是太多了，然而，当她真的重返了青春时代，才发现，生命中真正重要和有意义的究竟是什么。"},{"id":20943,"p":"/ohXLIVsX64Qxe4fYd5BQCwcMwC4.jpg","b":"/5etQ5b9reaWiSJtc9cZK5ULVADp.jpg","t":"丑陋的真相","r":6.5,"y":2009,"hs":1.086,"d":3.96,"mt":"movie","o":"　　作为颇有名气的电视节目《挑战清晨》的制片人，漂亮知性的艾比里（凯瑟琳·海格尔 饰）一直是台里大家谈论的焦点，这不仅仅是因为她的节目有多么的受欢迎，更重要的是，已到而立之年的艾比里至今仍然单身一人，这不由得引起了台里大多数人的遐想，而对于艾比里自己而言，为什么单身她很清楚：因为她的择偶标准实在是高得惊人，而恰恰她又曾经碰上了符合自己所有标准的“完美先生”，但这位意中人最后却离开了她，于是现在的艾比里已经不再那么相信爱情，她把更多的心思放在了工作上面。　　对于婚姻与爱情的观点很快就引起了她的同事麦克（杰拉德·巴特勒 饰）的兴趣。他认为艾比里现在对爱情的看法大有问题，因此他略施小计，激将艾比里参加自己制作的一档挑战节目，在这个节目里艾比里逐渐的发现了一些她过去认为“丑陋事实”的真相……"},{"id":35840,"p":"/sBJvAGFMnofGMiXzSOQGq0snvDK.jpg","b":"/dlz39SUUy3TQZS77vgqnJG9So3W.jpg","t":"六三劫","r":5.9,"y":2009,"hs":0.229,"d":0.38,"mt":"movie","o":""},{"id":21208,"p":"/8P1GySYg1Aex7rodRCJvfNjoRCZ.jpg","b":"/z7tBFs4Jw4T1TcT3VROsOoIIaiE.jpg","t":"孤儿怨","r":7,"y":2009,"hs":1.53,"d":7.463,"mt":"movie","o":"凯特和约翰本来有个幸福美满的家庭，但是，凯特的一次意外流产把这一切都毁了。这次意外让他们的婚姻出现了裂痕，凯特原本就很脆弱的灵魂也处在崩溃的边缘。为了能让自己的生活恢复正常，这对夫妻决定到附近的孤儿院领养一个孩子，以安慰他们愧疚的灵魂。来到孤儿院，夫妻俩都被一个名叫艾斯特的女孩给吸引了，很快，他们就决定将艾斯特带回家。 然而，自此以后，不可思议的事件接二连三的发生。表面看上去如天使般天真可爱的艾斯特实际上并不那么简单，凯特坚信，肯定是艾斯特中了什么邪。凯特多次警告约翰以及自己的其他孩子注意观察艾斯特的举动行为，但是却没人理会。 当他们察觉时，一切都已经太晚了……"},{"id":12834,"p":"/kZAIu8vIB6sGSI5Bo1qsq9VWEXj.jpg","b":"/uhQS0C251mo32ZJkcjfFtJ0RN9P.jpg","t":"草叶","r":6,"y":2009,"hs":0.542,"d":1.192,"mt":"movie","o":"　　倍受学生爱戴，事业如日中天的古典哲学教授比尔·金凯德（爱德华·诺顿 Edward Norton 饰）听闻自己孪生兄弟布雷迪（爱德华·诺顿 饰）的死讯后匆忙赶回奥克拉荷马州的老家，塔尔萨市的小迪克西镇。布雷迪的好友博尔格（提姆·布莱克·内尔森 Tim Blake Nelson 饰）负责接机，到家后发现布雷迪并未中弩箭而亡。比尔虽然气愤，但仍同意翌日去养老院看望十几年都没见面的母亲（苏珊·萨兰登 Susan Sarandon 饰）。布雷迪带比尔参观自己设计组装的第七代无土水栽优质大麻，并介绍他认识了当地中学的英语老师珍妮特（凯丽·拉塞尔 Keri Russell 饰）。就在比尔打算返回学校之际，他得知自己竟被卷入一起犹太毒枭（理查德·德莱福斯 Richard Dreyfuss 饰）谋杀案……"},{"id":27936,"p":"/hmBpoe4MHkYIcm4buDZw0ayR5Gg.jpg","b":"/v4qLFzxjksTadTo2R13s8B0s2Y7.jpg","t":"尽情游戏","r":6.6,"y":2009,"hs":0.598,"d":1.341,"mt":"movie","o":"在这出讽刺意味浓厚的喜剧片里，丹尼·伯恩饰演了一位企图捣毁一起军火交易的绅士。一个男人中了一枪，大难不死，联合了一帮奇奇怪怪的朋友，准备迎头痛击那个敌人。这是一个错综复杂，却又相当新颖的复仇计划，必然使他们按捺不住激动。他们还发现，敌人不仅是一个非法军火商，还是一起秘密的军火交易。"},{"id":37842,"p":"/jOhHDa4PVaeWkIy97ileFPfEIb6.jpg","b":"/sqY6S4lrGk7u3YdNwqx3M7HWSmK.jpg","t":"疯草","r":6.1,"y":2009,"hs":0.388,"d":0.727,"mt":"movie","o":"　　影片根据克里斯蒂安·加伊1996年的小说《意外》改编，这也是雷奈首次直接使用小说改编的剧本。影片讲述一个名叫玛格丽塔的女人从一家商食店走出来时被人抢走了皮包，她没有料到小偷会把空包丢在了停车场，一个名叫乔治的男人捡到这个钱包并对钱包的主人产生了兴趣，故事随着这股情欲流动演变成一个哭笑不得的猫鼠游戏。影片里仍然是充满了雷奈对于意象的追求。雷奈表示，这部影片的主题是关于“欲望的欲望”，取名为《疯草》是因为“片中人物的行动完全是非理性的，就像那些散落在马路和石头缝里的野草种子，没来由地疯长起来。”"},{"id":46641,"p":"/lil1zu2THmFE0p6vHiqvod1kgIn.jpg","b":"/jkmYuutROJtHs9h4sEo7zZiofp9.jpg","t":"今日特餐","r":6.2,"y":2009,"hs":0.308,"d":0.544,"mt":"movie","o":"影片由美国导演大卫·卡普兰(David Kaplan)执导，讲述印度裔美籍演员阿契夫·曼德维(Aasif Mandvi)饰演的厨师Samir本在大餐厅工作，可是因为工作不如意而辞职，并接手父亲的印度菜馆。本来对印度菜一窍不通的Samir ，经过身份神秘﹑曾为厨师的的士司机点化和帮忙后，终于领略印度菜的精髓，而且解开和父亲多年来的心结，也赢得美人归，皆大欢喜。"},{"id":16538,"p":"/9vlPLiBN345woaYP5fev9fOhdYW.jpg","b":"/zLXACaQzLLKmzbSBPpgXW6wfGdv.jpg","t":"寻找伴郎","r":6.6,"y":2009,"hs":1.007,"d":3.3,"mt":"movie","o":"　　彼得（保罗·路德 Paul Rudd 饰）和佐伊（拉希达·琼斯 Rashida jones 饰）订婚了。在佐伊兴奋地向姐妹们报喜之时，彼得却发现自己居然找不出可以来做伴郎的死党。在走投无路的情况下，彼德开始了寻找伴郎的“相亲”过程。　　寻找伴郎的过程并不顺利，直到他遇到了神奇希德尼（杰森·西格尔 Jason Segel 饰）。希德尼激发出来不善于交际的彼得内心深处的潜能，俩个人成为无话不谈的朋友，曾至还组成了一个乐队。他们没完没了的聊天、打游戏、遛狗，几乎每天24个小时都粘在一起，这种狂热的关系最终影响到了彼得和未婚妻佐伊的感情。佐伊受不了自己的未婚夫满脑子装着另外一个男人，于是向他发出最后通牒，让他在哥们和自己中做出一个选择。"},{"id":11322,"p":"/oXp694VFy8ByI2AJAl1nq05ZUNp.jpg","b":"/rlKB2moKVOPasy4Dr19QluzbJgA.jpg","t":"公众之敌","r":6.7,"y":2009,"hs":1.266,"d":5.241,"mt":"movie","o":"　　1933年，江洋大盗约翰·迪林格与同伙约翰·汉密尔顿持械劫狱，从印第安纳州监狱中成功救出抢劫团伙成员，包括“漂亮男孩”弗洛伊德，“娃娃脸”尼尔森等，并藏身腐败警察马丁的农宅。马丁说服迪林格藏身芝加哥，寻求黑帮保护。在一系列银行抢劫活动中，迪林格爱上了芝加哥女职员比莉·弗雷凯特……"},{"id":30239,"p":"/zt9yAFfkOia3NltkhjMT5WaPlcV.jpg","b":"/rUVkyw6hhLpDClAqX9SCbMi11X5.jpg","t":"墨索里尼的秘密情人","r":6.7,"y":2009,"hs":0.339,"d":0.609,"mt":"movie","o":"墨索里尼（费立波·提米 Filippo Timi 饰）于第一次世界大战期间参军入伍，踌躇满志的他将情人达尔塞（乔凡娜·梅索兹殴诺 Giovanna Mezzogiorno 饰）和儿子埃博诺（法布里兹奥·柯斯戴拉 Fabrizio Costella 饰）忘在了脑后，发迹后，墨索里尼娶了蕾切尔（米雪拉·塞尚 Michela Cescon 饰）为妻，生儿育女，而就在此时，达尔塞找到了墨索里尼，希望能够讨个说法，得到属于自己的名分。\r 墨索里尼在政场中节节攀升，权利越来越大，这也导致达尔塞的存在成为了威胁到他仕途的绊脚石。墨索里尼派出了秘密警察监视控制达尔塞，并且最终将她送入了精神病院。可即便如此，执着的达尔塞依然没有放弃她的诉求。"},{"id":19908,"p":"/fF3Lg9ZMq8ZSgFwowkl6OIYaKCY.jpg","b":"/oihWVx3imvRKujnGmSDYhfG1gI5.jpg","t":"丧尸乐园","r":7.3,"y":2009,"hs":1.882,"d":11.687,"mt":"movie","o":"未来某天，灾难降临世间，天灾人祸让地球濒临毁灭。更为可怕的是，恐怖病毒肆意蔓延，人类相继化身为丧失人性、嗜血如命的恐怖僵尸。并且随着时光的流逝，僵尸的智商不断提升，已经成为规模庞大的恐怖大军。经过几个月的厮杀，居住在得州某小镇的哥伦布（杰斯·艾森伯格 Jesse Eisenberg 饰）是少数的幸存者之一，他唯唯诺诺，行事谨慎，却凭着总结出来的经验一次又一次逃出生天。某天，哥伦布遇见作风骠悍的塔拉哈西（伍迪·哈里森 Woody Harrelson 饰），两人一路同行，继而邂逅性感美艳的姐妹花薇奇塔（艾玛·斯通 Emma Stone 饰）和小石头（阿比盖尔·布莱斯林 Abigail Breslin 饰），他们由此开始了一段妙趣横生、惊险刺激的旅程……本片荣获2009年Sitges – Catalonian国际电影节观众奖。"},{"id":47813,"p":"/hywGLq5tMOuKwXfOhYUzoqNNAnU.jpg","b":"/1x8qZSDzqFFth4ijstLEwzHLUOQ.jpg","t":"唤醒睡美人","r":7.2,"y":2009,"hs":0.609,"d":1.338,"mt":"movie","o":"\"《唤醒睡美人》由《谁献害了兔子罗杰》（Who Framed Roger Rabbit），《美女与野兽》（Beauty and the Beast），《狮子王》（The Lion King)，《钟楼怪人》（The Hunchback of Notre Dame）和《失落的帝国》（Atlantis：The Lost Empire)的制片人唐.汉执导，迪士尼动画部前主席彼得.施奈德（Peter Schneider)制片。将从80年代初迪士尼动画部的“危机重重”说起，带你看一群充满活力的年轻艺术家如何使得迪士尼动画部走出濒临破产的危险，缔造迪士尼动画90年代新的辉煌的故事。或者这么说，这部纪录片就如它的片名一样，让你了解迪士尼动画部——这位自华特.迪士尼（Walt Disney）本人死后就陷入“睡梦”的“睡美人”如何在80年代末90年代初又被唤醒了。"},{"id":7098,"p":"/6cQ76tkIVRTurBgktZxryH8cdh4.jpg","b":"/qNqre6kPY8JcogbKPs2oHEaW9Nm.jpg","t":"法律与秩序（英版）","r":6.9,"y":2009,"hs":2.671,"d":40.879,"mt":"tv","o":"　　《警察与检察官：代表英国刑事司法的侦探与检察官》系列改编自《英国刑事司法系统中的侦探与检察官》。"},{"id":22820,"p":"/eRnUC60trqoRZuAtM8M3gOFT6ED.jpg","b":"/ypEJQtPUsqb4oD4Z3qpbDfwekup.jpg","t":"绅士布朗科","r":5.7,"y":2009,"hs":0.474,"d":0.971,"mt":"movie","o":"《绅士布朗科》承袭了杰瑞德·赫斯作品一贯神经质的“闷蛋”喜剧路线，不过加入了对于7、80年代经典科幻片——包括《星舰迷航》、卢卡斯的《五百年后》等片的戏仿，让电影更多了些怪调调。故事讲述了迈克尔·安格拉诺饰演的高中生本杰明参加了一个科幻/奇幻作家培训夏令营，却不成想自己的辛辛苦苦写出来的故事，被夏令营的导师、世界上最出名的科幻作家罗纳德·舍瓦里给偷了去。而山姆·洛克威尔出演的就是本杰明故事中男主角——他穿着廉价的银色紧身衣、骑着机器驯鹿和独眼怪人作战的场面，真是太有趣了。"},{"id":15036,"p":"/nHpwEXIJUZQDGIrrhPB70ozNwxt.jpg","b":"/kvc7XErRfXsMXGYFZp6NLrVnQAF.jpg","t":"伊甸在西方","r":6.3,"y":2009,"hs":0.401,"d":0.755,"mt":"movie","o":"\"每一个人都有属于自己的故事，沿街乞讨的乞丐也是如此。醉倒在地铁站月台的女人有故事，一见警察身影就像卓别林般快速逃跑的男人也有故事。而在伊利亚特，故事中主人公始于爱琴海的历险同样也是一个精彩绝伦的故事。就在这片大海之上，就在同一片蓝天之下，人类文明诞生于此。\r 在经历了天堂之旅，地狱之行后，主人公的冒险旅程奇迹般地止于巴黎――那个无数浪人梦中所神往之所。这部电影想要做到的就是把每个人脑中奇思幻想投射到现实中来，同时它也是讲述上一代父母一辈的人翻山过海，劳碌奔波，克服艰难困苦组建家园碌的故事。伊莱亚斯的故事并不属于尤利希斯，也不属于尚格•云顿，更不是导演自身的故事，但在伊莱亚斯身上，许多人或许都能够找到某些熟悉的东西，透过他，人们或多或少能够看到一点点自己。\""},{"id":28478,"p":"/50PWvVJXnuZaOCthrdml01KPao.jpg","b":"/v0CBdiZ5riqcJjvaR8oEE4Zxi2v.jpg","t":"肥沃之选","r":6.1,"y":2009,"hs":0.25,"d":0.422,"mt":"movie","o":""},{"id":22798,"p":"/nwPvNuxIhVNhBFdzMsMPu2Va608.jpg","b":"/lKsNs5wFYRZ137VaANI76IMiz4I.jpg","t":"滑轮女孩","r":6.7,"y":2009,"hs":0.804,"d":2.146,"mt":"movie","o":"在德州名叫伯顿的普通小镇里，生活着一个并不开心的少女布里丝·卡文德（艾伦·佩姬 Ellen Page 饰）。她迷恋摇滚乐，对人生有着别样的憧憬，但却常被母亲布鲁克（玛西亚·盖·哈登 Marcia Gay Harden 饰）打扮成乖乖女，参加镇上举行的各种选美比赛，这令她倍感乏味。某个夜晚，布里丝和好友佩希（阿莉雅·肖卡特 Alia Shawkat 饰）去临镇奥斯汀观看了全由女子参加的轮滑对抗赛，女孩们的飒爽英姿和出色表现令布里丝倾倒，于是她决定学习轮滑。布里丝瞒着父母，偷偷加入奥斯汀的胡安童子军轮滑队，在紧张激烈的训练和对抗中，布里丝结识了不少好朋友，同时也找到久违的乐趣……"},{"id":27957,"p":"/kxCzp8NqU88AtpRsBRkh6OwUrjb.jpg","b":"/gkDdiM2baZ0pm9VnuLdTa2HqmYA.jpg","t":"呼吸","r":7.3,"y":2009,"hs":0.261,"d":0.439,"mt":"movie","o":"自从１９７８年库尔德工人党（PKK）成立后，和土耳其政府进行的武装冲突和恐怖活动已造成数万人丧生。该片描述九十年代初，土耳其东部山区边境，土耳其军队和东南部库尔德工人党民兵武装的冲突愈演愈烈，四十名土耳其边防军人驻扎在冲突热点前沿，他们明白与敌手决一雌雄的时刻终将来临。"},{"id":18533,"p":"/6diyyGIbBNiANsdIaCGtyv4IofR.jpg","b":"/uc8FwdCQi3eD7JIbyiZuzo5n6Jv.jpg","t":"布朗森","r":7,"y":2009,"hs":0.863,"d":2.346,"mt":"movie","o":"　　影片根据英国历史上最臭名昭著的囚犯迈克尔·皮特森的故事改编。1974年，一名叫做查尔斯·布朗森的少年结交了一些街头的混混朋友，沾染上了一些不良少年。在那个狂热、躁动的年纪里，他想让自己快点出名，所以在家里做了一把手枪，并且实施了一起邮局抢劫案。战利品一点也不丰厚——区区26英镑，但是他却为此付出了7年牢狱生活的代价。  　　之后，这个少年在监狱里不断犯事、不断被加刑。总共在监狱里呆了34年的他有30年是一个人在禁闭室里独自渡过的。影片着重描写了他的34年的牢狱生涯，在那里，斗殴就是他生活的全部。"},{"id":32007,"p":"/axzk9UTvnV68brpqmmVNp4z2kj5.jpg","b":"/ySdpEXCGAoKwHD5m3NjGeKyfVSI.jpg","t":"飓风季节","r":6.7,"y":2009,"hs":0.55,"d":1.16,"mt":"movie","o":"在卡特里娜飓风发生过后，艾尔·柯林斯是奥尔良一所高中的篮球老师。因为飓风使其他许多学校遭到破坏，无法进行再教学，因此很多学生转入了他所在的高中继续学习。艾尔要带领着来自不同学校的篮球队员们，向州篮球锦标赛发起冲击。但是除了刻苦的训练，艾尔还要处理好学生间的矛盾，一大堆困难等待着他去解决……"},{"id":15588,"p":"/sNL1aPGCMFmcnNDFWVUKehO3Vjr.jpg","b":"/t1LMwZqFXjoa7KM4QWGZxmUYD4J.jpg","t":"OSS117之里约谍影","r":7.1,"y":2009,"hs":0.762,"d":1.873,"mt":"movie","o":"　　1967年法国特工休伯特突然被指派去巴西里约热内卢追查二战漏网纳粹高官的下落。几经周折终于跟踪到了嫌疑人，休伯特本以为可以一发子弹顺利交差，却又接到新指示，此人是重要情报线索，需要从他身上获取二战期间协助德国纳粹的法国叛国人员名单。所以休伯特只得一边和他觥筹交错，一边暗中设计。与他同时行动的还有另外一家情报机构的漂亮女间谍杜萝兹。两人起初还针锋相对，但一夜春宵后立刻化敌为友......\r 　　幕后制作\r 　　英国有个邦德007，法国则出了个特工117。而且这个117早在1949年就活跃在银幕上了，比第一部邦德还早4年。不过这个117的长处是搞笑而不是枪战和特殊武器。影片整体格调轻松、诙谐，很有法国风味。\r 　　这部系列间谍电影混合了法式讽刺和故意为之的智慧把法国喜剧的精神再次展现在世人面前。曾经风靡50-60年代的OSS间谍系列在今天还有一大批铁杆粉丝。系列中新作邀请了出演过《押运人》和《劳斯一家》等诸多影视作品的法国影星让·杜雅赫丹扮演间谍。OSS间谍出场和007有着几分雷同，和007背后有强大的科技力量相比，OOS117却连装备也是自己亲手秘密研制，片中OSS117从造型到习惯动作都和肖恩·康纳利版的007神似，就连117女郎都酷似邦女郎。"},{"id":21467,"p":"/iVhAWGnx2lPdS3HUKoMId0zRUG4.jpg","b":"/jlEEzu7dXJPli4e8j1u2PW0VMf7.jpg","t":"餐馆尸骨案","r":7.3,"y":2009,"hs":0.264,"d":0.445,"mt":"movie","o":""},{"id":19255,"p":"/bcN8sdoAPZae2Et1klD0iWRdSnZ.jpg","b":"/rSEZ4e8rWCk9SsRvuwyxtLLUV0w.jpg","t":"为子搬迁","r":6.7,"y":2009,"hs":0.504,"d":1.042,"mt":"movie","o":"　　伯特·法兰德（约翰·卡拉辛斯基 John Krasinski 饰）和维罗纳·德·泰桑特（玛娅·鲁道夫 Maya Rudolph 饰）是一对恩爱夫妇，维罗纳怀孕了，因此二人需要找到一个最适合的地方，安家，抚育即将到来的子女。他们首先想到投奔伯特父母，却不巧遇上二老决定出门旅行，他们继续走过亚利桑那州、威斯康辛州，寻找许多故交、亲属，也目睹家家有本难念的经。在走过一站又一站的过程中，两个人的感情愈发相笃，愈加意识到彼此都是唯一，也许将来也会遇到所见其他夫妻那样的问题，也正是这些真实故事，更利于他们找到幸福，兜兜转转，他们最终的家到底在何方…"},{"id":19265,"p":"/upIYOZbiutCBnvejGYaZlJxxKcs.jpg","b":"/vMsmcLkAcN9jdNyxbhIQULU9Yau.jpg","t":"怎样都行","r":7.1,"y":2009,"hs":0.549,"d":1.139,"mt":"movie","o":"　　芝加哥大学毕业的物理学家鲍里斯（拉里•戴维 Larry David 饰）自认天才，对世界及人性均极度悲观，在莫名其妙与妻子分手后跳楼自杀未遂，辞去工作搬到纽约曼哈顿城中，靠教小孩象棋为生。某晚在家门口发现了从密西西比州离家出走的天真少女美乐蒂（埃文•雷切尔•伍德 Evan Rachel Wood 饰）。美乐蒂请求鲍里斯收留，极不情愿的鲍里斯只答应让她暂住一晚，却没想到美乐蒂不仅对他的天才极度尊敬，在同龄朋友面前大加赞扬，并对自己渐生爱意。尽管有着四十多岁的年龄差异，二人仍决定结婚。不久美乐蒂的母亲玛丽埃塔（帕特里西娅•克拉克森 Patricia Clarkson 饰）被丈夫抛弃后从密西西比来访，与鲍里斯的朋友凯文（亚当•布鲁克斯 Adam Brooks 饰）一见钟情。凯文帮助玛丽埃塔成为了摄影师，但对鲍里斯不满的玛丽埃塔却想尽办法拆散他与美乐蒂……　"},{"id":25983,"p":"/4abKUbc9IbsndbaY1hacN1iPM0Y.jpg","b":"/7ruEP348zJuAPfR02D7lsJM3JKI.jpg","t":"邪恶之屋","r":6.3,"y":2009,"hs":0.714,"d":1.823,"mt":"movie","o":"20世纪80年代，美丽的女大学生萨曼莎·休斯（乔塞琳·多纳休 Jocelin Donahue 饰）看上一间公寓，好心的女房东已经免去了麻烦的保证金，不过萨曼莎还是要为了每月的房租而努力。她从布告栏找到一份保姆的工作，当晚，萨曼莎的好友梅根（格蕾塔·葛韦格 Greta G erwig 饰）送她前往雇主家面试。梅根对这份工作颇有顾忌，而萨曼莎似乎急于赚钱，全不在意。"},{"id":28053,"p":"/t7LJY2LCcGRLP9E4QbwBkLpZ2W7.jpg","b":"/vy0vzHqPF4PsEip4IF4zwhKNy4P.jpg","t":"城市岛屿","r":6.9,"y":2009,"hs":0.655,"d":1.5,"mt":"movie","o":"　　纽约附近城岛的监狱看守文斯（安迪·加西亚 Andy Garcia 饰）瞒着老婆乔伊斯（朱丽安娜· 玛格丽丝 Julianna Margulies 饰）到城里上表演课，梦想成为一名演员。乔伊斯瞒着文斯抽烟，女儿和儿子也都有自己的大小秘密，一家人各自为政。有一天文斯发现新转来的犯人汤尼（史蒂文·斯崔特 Steven Strait 饰）竟是自己遗弃二十多年的儿子。文斯把汤尼带回了家，向所有人隐瞒了事实，希望能利用假释好好照顾这个儿子，让他重返正途。与此同时，在表演课同学莫莉（艾米莉·莫迪默 Emily Mortimer 饰）的鼓励下，文斯参加了一次重要的电影角色面试，没想到这却引起了乔伊斯的误会，造成了家庭危机大爆发……\r 　　本片获纽约曼哈顿特里贝卡（Tribeca）电影节观众票选奖。"},{"id":22215,"p":"/b35rv11ebJdqCe5chVmSUZ0RIlX.jpg","b":"/xaHEopBVf5BZCrHiSdzvYgA3vdj.jpg","t":"谢利","r":6.1,"y":2009,"hs":0.652,"d":1.531,"mt":"movie","o":"故事根据法国作家科莱特的小说改编。 上世纪20年代的法国巴黎，名妓皮萝丝（凯西·贝茨 Kathy Bates 饰）的儿子，一个年轻的富家子弟谢利（鲁伯特·弗兰德Rupert Friend 饰）爱上了妈妈的朋友——50岁的高级妓女莱娅（米歇尔·菲佛Michelle Pfeiffer 饰）。皮萝丝当初把儿子送到莱娅身边，只是为了利用这个情场老手教会儿子社交界的法则。她本以为，儿子会在莱娅身边成长为一个世故的花花公子，然后就会顺理成章地离开那个和自己一般岁数的女人，找个名门女眷晋身上流社会。 然而，对于这个教会他如何去爱的女人，谢利却爱得简直无法自拔。当皮萝丝发现事情的进展出乎她所料，便千方百计地强迫儿子放弃这段长达6年的感情。谢利在母亲的胁迫下终于妥协，但他始终无法忘记莱娅，甚至在终于迎娶豪门千金之后仍然如此。最终，谢利依然无法忘记这个教会自己如何去“爱”的人，最终选择了逃往一个幻想中的世界……"},{"id":24684,"p":"/29kSosB0jW2ThaJmX6ZY1UQ1pHA.jpg","b":"/9Cw5fOWLfHwFHjg88dC5oBZEmL4.jpg","t":"成长教育","r":6.9,"y":2009,"hs":0.618,"d":1.386,"mt":"movie","o":"16岁的珍妮是一个聪明开朗的小姑娘，就读于英国伦敦乡下一所女子学校的预科班，她的成绩很好，是众所期待考上牛津大学的“种子选手”。某天，她遇见了成熟时髦、风趣迷人的男人大卫，并闪电般地与他陷入爱河不可自拔。大卫带她见识了大都市的灯红酒绿和浮华奢靡，这一直是她非常向往的生活。在此之前她从来未曾想过，这种生活如此轻易就能得到。很快她就沉迷其中不可自拔，备考牛津的念头也被抛诸到九霄云外。　　与大卫一起的日子看起来是如此美妙，但是某一天，真相却如一记砖头重重地敲在珍妮头上。她从一个天真活泼的女学生变成了一个世故圆滑的女人，她开始反思这种生活是否真的是她想要的……"},{"id":39545,"p":"/6UaErUBsWbqOLRaw3Dtq7QVwylf.jpg","b":"/fYrWYtAQoeW00vflpeVbvJjkEjb.jpg","t":"爱情时钟","r":6.2,"y":2009,"hs":0.771,"d":1.998,"mt":"movie","o":"　　在洛杉矶，正在流行一种新的发明，叫做“爱情时钟”。只要支付一定的安装费和月租费，就可以装在手腕上，准确地为主人进行真爱倒计时。乌娜很好奇，便和约会对象一起跑去安装。结果很让人失望，时钟显示，这个男人要再等三年才能结婚。而安娜手上的不管怎么调试，都是空白。身边的朋友一个个都有了归宿，乌娜觉得自己快失去耐心了。她抛开自己原本制定的择偶标准，和超市的收银员米奇一见钟情。米奇的爱情时钟只剩下四个月的时间了，乌娜的内心十分忐忑，未来的四个月，会发生什么呢，也许只有忽略滴答的时钟，才能找到属于自己的真爱。看来这项发明并没有给乌娜带来快乐。不过也是，感情的事儿，经不起推算，可遇而不可求。"},{"id":35052,"p":"/pSVWV04CAWfswP6rqiKJWv0XWzE.jpg","b":"/xJO5o209Ok1p0uJafkk1WHtrUJH.jpg","t":"裂缝","r":6.7,"y":2009,"hs":0.846,"d":2.308,"mt":"movie","o":"电影虽然将故事从原著中的南非搬到英国，却依然保留了小说阴暗的笔触质感，大胆碰触了“儿童的残忍本性”这一禁忌话题。\r 在一家朴素严谨的寄宿女校，一群学生中的佼佼者组成了一支游泳队，这群心高气傲的女生为比赛刻苦训练，只想取悦她们优雅迷人的女老师（伊娃•格林饰）。新转来的一名西班牙女孩美艳无比，立即成为新的焦点，女孩间微妙的平衡被打破，为了排除异己，这群女孩秘密聚会，策划了即将改变她们一生的事件。\r 大约是在1930年代，在一间纪律严明的英国寄宿女校内，有一支游泳队。游泳队里的女生各个都是成绩和外貌上的佼佼者。她们刻苦训练，每天汗流浃背地游泳，目的并不是在比赛中获得什么好的名次，而是为了接近她们的教练——G女士（Miss G）。G女士是一个有着阴郁气质和优雅外貌的女人。她浑身所散发出来的那种黑色而又神秘的感觉，让一众学生为她倾倒。在游泳队里，G女士也很喜欢这种盲目的个人崇拜。\r 这个小团体的气氛暧昧而又祥和，可是这一切却因为菲艾玛（Fiamma）的到来而彻底改变。菲娅玛是一个西班牙女孩，她有着傲人的外貌和无与伦比的游泳天赋。可是这个美人却不那么合群。她冷落了热情的同学，怠慢了G女士的招待。可是G女士却毫不生气，并且还有讨好她的意味。G女士的这一做法让她原来的学生妒火中烧，忍无可忍的她们对着菲艾玛做出了恐怖的事情。"},{"id":32868,"p":"/krPQzshOanbgWiwk7VUO1TF71pg.jpg","b":"/tl3B9WLoPEUhntU5r7EndEhL0kq.jpg","t":"恶毒一族","r":6.3,"y":2009,"hs":0.405,"d":0.77,"mt":"movie","o":""},{"id":14666,"p":"/8408RJvs3zRjA0e69I1zJTRxQye.jpg","b":"/h6GA4qaV6WUpULdAl0NdYKtXsUL.jpg","t":"读心人","r":6.8,"y":2009,"hs":2.812,"d":50.266,"mt":"tv","o":"表面上看来，托比（克莱格·欧勒尼克 Craig Olejnik 饰）是一位平凡的急救员，但实际上，他拥有着一项神奇的特异功能——读取他人的记忆，通过雷博士（科鲁姆·费奥瑞 Colm Feore 饰）的热心帮助，托比得以掌握了能够控制自己特异功能的能力，而童年时代黑暗的经历让托比宁愿将自己的能力深深的隐藏起来。一次工作中，托比在车祸现场救出了一位妇女，通过读取她的记忆，托比得知了这场看似意外的车祸其实是恶人为灭口蓄意所为。正义感令托比单枪匹马展开了调查，之后，他遇见了同样在调查此案件的美女警探查理（丽萨·马柯丝 Lisa Marcos 饰）。经过不懈的努力，托比终于找到了事件的罪魁祸首，而策划这一系列“灭口计划”的，竟然是一名警察。"},{"id":85708,"p":"/eeAFUCp1VKvxHq6wXbmWwjdDn7j.jpg","b":"/96fH0dBmz3Qb5BncOT8L4ZpKwjB.jpg","t":"The Stoneman Murders","r":7.1,"y":2009,"hs":0.432,"d":0.829,"mt":"movie","o":""},{"id":17450,"p":"/9IxtiDw696DsHXlvqa1lZaIdzbz.jpg","b":"/33YoD1DbilLkTvUMfWXwt0PUodD.jpg","t":"白教堂血案","r":7.2,"y":2009,"hs":2.124,"d":18.294,"mt":"tv","o":"《白教堂》是一部由狂欢节电影公司制作的英国电视剧，其中伦敦白教堂区的侦探处理复制历史罪行的谋杀案。第一部系列片于2009年2月2日首次在英国播出，描述了寻找模仿开膛手杰克谋杀的现代模仿杀手的过程。第二系列由ITV委托于2009年9月，重点是KRY双胞胎。第二辑的第一集于2010年10月11日播出。第三系列由ITV委托于2011年3月，扩展到六集作为三个两部分的故事。第一和第二系列节目于2011年10月26日开始于美国BBC美国有线电视网连续六个星期三晚上在美国播出。第三次在美国播出从2012年3月28日星期三，也在英国广播公司美国。2012年9月24日，ITV更新了第四个系列的6集。第一集于2013年9月4日播出。"},{"id":27567,"p":"/oKPQXzczoFwCIyxMbO5aTU5lGVe.jpg","b":"/aqt3fUGbTlxvHAnsZeWXCwq32Dq.jpg","t":"女佣","r":6.7,"y":2009,"hs":0.467,"d":0.925,"mt":"movie","o":"《女仆》是智利年轻导演赛巴斯丁·西瓦的第二部长片电影。\r 　　故事的主人公是位服务了主人家23年的女佣人。智利女仆拉奎尔（卡特琳娜·萨维德拉 Catalina Saavedra 饰）是智利传统中上阶层家庭的佣人。她一个人照顾这一大家子，每天闹钟响起，开始忙碌的一天，作饭、洗衣、打扫，照顾三个被她宠坏的小男孩，及两个与她作对的大女孩。她在这个家庭服务了23年，深知家中每个人的秘密，犹如这个家庭里的成员，连主人都要敬她三分。女主人体恤拉奎尔的辛劳，决定帮她找个助手。然而工作是拉奎尔生活的全部，这个领域根本容不得他人越雷池一步，她尽心机、耍尽手段，想尽办法搞走新来的女仆。直到善良单纯的新女仆露西的带来，让拉奎尔自我禁锢已久的心灵也开启了一扇门。"},{"id":17431,"p":"/oSKOmiXCDkmdto7FcwloLy2bkHb.jpg","b":"/xvNNdKrQo57gEEndrqoqZSzEjNj.jpg","t":"月球","r":7.6,"y":2009,"hs":1.232,"d":4.013,"mt":"movie","o":"未来世界，随着科技的飞速进步，地球的污染也越来越严重。为了遏制这种现状，一家名为月能工业有限公司的企业应运而生。该公司致力于月球能源的开发，通过采集氦-3来满足地球对能源的需求。月能公司在月球设有基地，山姆·贝尔（山姆·洛克威尔 Sam Rockwell 饰）正是该基地 上唯一的工作人员。山姆是公司聘用的合同工，他已在月球孤零零地生活3年，陪伴他的只有智能机器人戈蒂（凯文·斯派西 Kevin Spacey 饰）。枯燥乏味的生活令山姆归心似箭，在还有两周就离开月球的时候，山姆偶然遭遇一起事故。醒来后的他发现戈蒂似乎对其有所隐瞒，公司高层也拒绝他的回程请求。山姆借机逃出基地，却在事故发生地点发现另一个自己……本片荣获2009年爱丁堡国际电影节最佳英国影片奖、2009年西雅图国际电影节最佳男主角奖。"},{"id":20453,"p":"/qEVZeu6ODIpS3zwyhOxKEmvkDpH.jpg","b":"/e0PVYBaGdKLtvyIp2uEUzT1JUO7.jpg","t":"三傻大闹宝莱坞","r":8,"y":2009,"hs":1.618,"d":6.869,"mt":"movie","o":"本片根据印度畅销书作家奇坦·巴哈特（Chetan Bhagat）的处女作小说《五点人》（Five Point Someone）改编而成。法兰、拉杜与兰乔是皇家工程学院的学生，三人共居一室，结为好友。在以严格著称的学院里，兰乔是个非常与众不同的学生，他不死记硬背，甚至还公然顶撞校长“病毒”，质疑他的教学方法。他不仅鼓动法兰与拉杜去勇敢追寻理想，还劝说校长的二女儿碧雅离开满眼铜臭的未婚夫。兰乔的特立独行引起了模范学生“消音器”的不满，他约定十年后再与兰乔一决高下，看哪种生活方式更能取得成功。本片获孟买电影博览奖最佳影片、最佳导演、最佳配角（波曼·伊拉尼）、最佳剧本等六项大奖，并获国际印度电影协会最佳影片、最佳导演、最佳剧情、最佳摄影等十六项大奖。"},{"id":22302,"p":"/k0xmtct9cSseksuFKMSXxM8hfni.jpg","b":"/rD6VVei45TLnkCdDucJDDUmb3e3.jpg","t":"理工学院","r":7.2,"y":2009,"hs":0.546,"d":1.133,"mt":"movie","o":"1989年，突如其来的枪响划破了魁北克理工学院的平静景象，抓狂青年持枪横扫，就此写下了加拿大史上最血腥的屠杀惨案。改编自真实事件，《迷情漩涡》导演以抒情、优雅的黑白影像，多重视点与跳跃叙事逐步回溯，不带批判或愤慨，忧郁哀伤的氛围渲染出对死亡与孤独的哀悼，也让暴力与恨意更加不忍卒睹，感性深层的心理书写更胜《大象》。"},{"id":22051,"p":"/sSN5ec7llAzv0Up7wAQ9qeOM0lS.jpg","b":"/qTlWKxm3HP3i97CiUQEdpXPDZKr.jpg","t":"亚当","r":6.8,"y":2009,"hs":0.606,"d":1.347,"mt":"movie","o":"亚当是一个声控娃娃的玩具设计师，同时也是一个天文爱好者。由于存在社交恐惧症，他一直独居。某天，公寓里搬来了一个性格开朗的女孩——贝丝，她和他在洗衣间相识，并开始了交往。贝丝发现亚当并不谙人情世故。虽然他不懂得约会，却带领她来中央公园看浣熊。慢慢地，两个人产生了感情。贝丝希望亚当进入自己的朋友圈，但是天生对于社交圈的恐惧，让他闹出了不少笑话。与此同时，老板认为亚当的工作效率无法适应竞争的环境，将他解雇。于是，贝丝开始帮助亚当克服心理恐惧，应对面试。两人的感情也随之加温。正在此时，贝丝的父亲突然卷入了一场诉讼案，并面临牢狱之灾，这时亚当却因为贝丝善意的欺骗而大发雷霆。口角时，两人失去了理智，这场恋爱岌岌可危……"},{"id":17519,"p":"/nlpUmDYb2dhKUUegZlibCs2taW.jpg","b":"/mMPEOuIavNZkZdreLRkctTADorf.jpg","t":"泽克和路德","r":7.7,"y":2009,"hs":2.36,"d":25.403,"mt":"tv","o":""},{"id":46458,"p":"/fXUvJlnQdB8hBiBRumpFj8hj0Wl.jpg","b":"/6DpC5bWMK4ojqDraYW9J8yIFMtw.jpg","t":"东京之声的地图","r":5.2,"y":2009,"hs":0.342,"d":0.621,"mt":"movie","o":"供职于某公司的高管上良（中原丈雄 饰）突闻噩耗，他所疼爱的独女小绿为情自杀，这令上良几近崩溃。他的下属石田曾经暗恋小绿，为了排解上良先生的悲愤，同时也为宣泄自己的抑郁，石田通过掮客找到女杀手凌（菊地凛子 饰），请求她杀掉小绿的男友——来自西班牙的葡萄酒商人戴维（塞吉·洛佩兹 Sergi López 饰）。凌是个独来独往的女子，她在东京鱼市工作，以繁重的劳动来阻止自己思考，年老沉默的录音师（田中泯 饰）是她唯一的朋友。接下石田的单子后，她独自来到戴维的商店，却在浅浅交谈后心中迸发别样的情愫。杀手和猎物，又一段错位的情怨开始……"},{"id":21861,"p":"/cqAlMlnCh2pTaM7us9bO2WlODEY.jpg","b":"/1nXwFarby8htFLPq2DDZb9O4fPO.jpg","t":"母女情深","r":6.5,"y":2009,"hs":0.563,"d":1.257,"mt":"movie","o":"和许多处于青春期的少女一样，罗拉（克丽丝塔·特瑞特 Christa Theret 饰）觉得自己的生活纠结成了一团乱麻。不仅仅是男友亚瑟（菲利克斯·穆阿提 Félix Moati 饰）的三心二意让她十分愤怒，她和母亲安娜（苏菲·玛索 Sophie Marceau 饰）之间的问题也似乎永远都得不到解决。然而，对于安娜来说，独自抚养一个个性叛逆而倔强的女儿究竟有多么辛苦只有她自己心里清楚，同时，在渐渐变得冷漠而陌生的女儿面前，安娜又何尝不是一个初出茅庐的“初学者”呢。  　　好在事情的进展渐渐有了转机，在一连串的误解和矛盾中，母女二人之间的坚冰也在慢慢的溶解，当安娜和罗拉各自站在对方的角度来看待她们之间所发生的一切时，整个世界发生了翻天覆地的变化。"},{"id":29134,"p":"/8iY86p7DHsiLHYcSiWxSVE1huLG.jpg","b":"/wlqLbsMK7vpWT4cAoLq2DVHQx1W.jpg","t":"乐透美国梦","r":6.7,"y":2009,"hs":0.231,"d":0.381,"mt":"movie","o":"美军入侵伊拉克前后，巴勒斯坦胖大婶移民美国，本片讲述了她在美国一手抓汉堡包一手拿水烟袋的河蟹生活。花旗国宣传部、白宫五个一工程联合出品。"},{"id":26820,"p":"/niwRJ18nJurSFEVHoeVaPsJVWoL.jpg","b":"/jaz6VRUvwmYxvfovS5iUxsqM85j.jpg","t":"我的唯一","r":6.4,"y":2009,"hs":0.677,"d":1.6,"mt":"movie","o":"本片根据美国演员乔治·汉密尔顿（George Hamilton）的亲身经历改编而成。1953年，安·德弗罗（芮 妮·齐薇格 Renée Zellweger 饰）的丈夫丹·德弗罗（凯文·贝肯 Kevin Bacon 饰）因写出《我的唯一》这首歌曲一炮而红，此后招蜂引蝶，被捉奸在床。安一怒而走，带着儿子罗比（马克·兰道尔 Mark Rendall 饰）和乔治（罗根·勒曼 Logan Lerman 饰）离开了纽约，辗转波士顿、匹兹堡、圣路易斯，直到加州洛杉矶。安一路上不停地会见旧友，本打算找到一个合适的对象，为自己与孩子们提供一个美好的未来，直到储蓄用光，捉襟见肘。一路上乔治都以为母亲最终会因经济问题向父亲低头重返纽约，直到他终于了解了母亲的决心，也在意外中发现了自己的演艺天赋。  　　本片获柏林国际电影节人道主义特别奖，并被提名最佳电影金熊奖。"},{"id":20407,"p":"/uX8gerSIU6MPGQ8wWwA6fAzyky.jpg","b":"/vJRKUPV4MCBfYDwkhLdniWXzpyC.jpg","t":"精神导师之梦","r":6.3,"y":2009,"hs":0.323,"d":0.577,"mt":"movie","o":"阿伦菲伯﹝杰夫丹尼尔饰﹞是个畅销作家，书迷满天下的他却只想独自一人过著不受打扰的生活，而他的「秘密身分」却被一个过度热情的书商揭开，更因为他，阿伦开始与两位美丽女子交往！只是随著阿伦逐渐打开心防，他也必须面对自己的过去，并坦承自己并不如书中那样睿智..."},{"id":18053,"p":"/xr6zQaMhqwMN1VtV7he9rCGtW26.jpg","b":"/lyybuNTSkI4vJZdccpinuj7vxCU.jpg","t":"护士当家","r":7.1,"y":2009,"hs":2.891,"d":55.33,"mt":"tv","o":"在繁忙的纽约市医院里，每天都是生死攸关的事情，但对于护士杰姬来说，这是最简单的部分。在慢性背痛和个人生活在不断崩溃的边缘之间，我们需要一个白色的谎言，一个弯曲的规则，以及一些减轻疼痛的秘密策略，并在灾难发生前迈出一步。"},{"id":22832,"p":"/pm8hSmdh9ISfnCB0QVhYKqB3xQA.jpg","b":"/44Yi72Ut3NchXewQzx814ViE2dy.jpg","t":"忍者刺客","r":6.7,"y":2009,"hs":1.495,"d":7.538,"mt":"movie","o":"　　数千年来，来自东方的忍者刺客只是被当作一个传说，然而柏林的法院调查员米卡（娜奥米·哈里斯 Naomie Harris 饰）在调查一系列政治暗杀案时却把目标锁定在这个传说中古老而又成熟暗杀组织。通过秘密调查，米卡得知一个叫奥祖奴的暗杀集团，而且在一盘监控录像里，米卡看到一张年轻的东方面孔，这个人叫雷藏（Rain 饰）。雪藏年幼时即被奥祖奴的暗杀集团收养，并且把他训练为一个出色的忍者刺客。然而善良的雪藏并未在兽化的训练中泯灭良知，最终因厌倦杀戮而逃离集团，并且隐居于柏林。此时，米卡已成为暗杀集团的追杀对象，在危急关头，雷藏及时出现救下米卡。雪藏希望得到米卡的帮助，从而彻底摧毁奥祖奴……  　　本片由曾执导《V字仇杀队》的导演詹姆斯·麦克提格（James McTeigue）担当导演，亚洲人气小天王Rain主演，这是他在打入好莱坞之后的第二部作品。"},{"id":26428,"p":"/1xsFa6I5vDd2UI1AJ1tsW7BUChv.jpg","b":"/izAGVynt4pSPufxMTKZggJr6klf.jpg","t":"城市广场","r":7,"y":2009,"hs":0.932,"d":2.674,"mt":"movie","o":"公元4世纪，罗马帝国日渐衰落，在亚历山大港，多神教的智者希帕提娅（蕾切尔•薇姿 Rachel Weisz 饰）为弟子们授课。奥利斯蒂斯（奥斯卡•伊撒克 Oscar Isaac 饰）对她暗送秋波，甚至在图书馆大胆表白；奴隶达乌斯（麦克思•明格拉 Max Minghella 饰）也对她颇有好感，但碍于身份卑微不便行动。与此同时，基督教徒宣扬的自由，让达乌斯的信仰开始动摇，此举令他遭受鞭刑，是希帕提娅为他疗伤，抚慰了他的心灵。时局动荡，基督教对多神教采取了进攻。双方在亚历山大图书馆对峙。后来，接到了罗马统治者的号令，让多神教撤出图书馆，允许基督教徒进入，于是一场残酷的浩劫开始了……"},{"id":22947,"p":"/cPiNDELuuquoVfnLwpAfhonUTvA.jpg","b":"/yTweHAwEokqAgZg1Io8e0zCJQvt.jpg","t":"在云端","r":6.9,"y":2009,"hs":1.058,"d":3.471,"mt":"movie","o":"瑞恩•布林厄姆（乔治•克鲁尼 George Clooney 饰）供职于美国内布拉斯加州奥马哈市一家专为其他公司提供裁员服务的公司，一年有300多天辗转于全国各地解雇他人，几乎以机场为家。在一次例行裁员旅行中，瑞恩遇到了商务美女亚历克斯（维拉•法梅加 Vera Farmiga 饰），二人一见钟情，却都满足于维系随意的性伴侣关系。与此同时，瑞恩公司的大学生新人娜塔莉（安娜•肯德里克 Anna Kendrick 饰）得到了公司总裁的青睐，竭力推广通过网络视频会议远程裁员的改革。瑞恩反对变革，却不得不带娜塔莉四处实习熟悉业务……本片获奥斯卡最佳导演、最佳影片、最佳男主角（乔治•克鲁尼）、最佳女配角（维拉•法梅加 和安娜•肯德里克）及最佳改编剧本六项提名，金球奖最佳导演、最佳影片等六项提名，并获洛杉矶影评人协会最佳剧本奖。"},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.6,"y":2009,"hs":0.98,"d":3.168,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"},{"id":26466,"p":"/eQsMVK15NHLMFPPaWW2Oq70ZdJV.jpg","b":"/2F3R4LNKkD1thDxE2SyjGXwWmtR.jpg","t":"恐怖游轮","r":6.9,"y":2009,"hs":1.387,"d":6.067,"mt":"movie","o":"单亲母亲杰西和一帮朋友乘游艇出海游玩，但她总有一种有不好的事情发生的感觉。不久，他们便在海上遭遇一场强烈的风暴。游艇翻船，众人落海，几经挣扎他们好不容易爬到游艇残骸上来。正当他们无计可施之时，一艘巨大的游轮向众人缓缓驶来。众人欣喜过望，未加思索便登上这艘名为“艾俄洛斯”的游轮，结果发现这竟是一艘1930年便告失踪的神秘之船，而船上更是空无一人。随处可见的鲜血、神秘的指示以及突如其来的凶杀事件，将这群男女带入万劫不复的恐怖轮回之中……"},{"id":24804,"p":"/5yc0vhZWkmMaBaU3HzHxuXYJosq.jpg","b":"/gpcJuvH1tRWfdGv6ysWVRN3EZXL.jpg","t":"黑色炸药","r":7.1,"y":2009,"hs":0.553,"d":1.158,"mt":"movie","o":"黑火药（迈克尔•加•怀特 Michael Jai White 饰）是黑人区知名的功夫高手、平民英雄。他的弟弟吉米新近被贩毒团伙杀害，同时掌握权势的参议员又取消了禁毒计划，结果导致街区毒品泛滥，于公于私，黑火药都必须捣毁贩毒团伙，然而和他一起参加过越战的中情局昔日同侪却警告他不能轻举妄动。这怎么可能阻止黑火药？这个到处留情身怀绝技的奇男子找来搭档“牛角”、“奶油玉米”，以及一票革命战士，向贩毒集团影响下的任何团伙发动了猛攻……他们从街头帮派一直杀到华人功夫集团，同时掌握了贩毒集团幕后人物意欲缩小黑人鸡鸡的极度邪恶计划，而此计划的策划人，分明指向了美国总统。那么，一场黑火药与美国总统之间的恩怨，将如何解决？"},{"id":22803,"p":"/o65Ps5gZzLB73dNJ23EecUx3oFK.jpg","b":"/nazre7z7MoUwAqimnrSlMlfLR5t.jpg","t":"守法公民","r":7.4,"y":2009,"hs":1.651,"d":8.083,"mt":"movie","o":"影片的主人公曾是一名治安警员，他认为由于有黑幕的交易，使得杀害他的妻子和女儿的其中一名谋杀者将被释放，所以他准备策划一次复仇，惩治那些谋杀者和幕后审判交易人；而负责这起案件的地方法院检察官 也卷入这次复仇阴谋的漩涡之中，他察觉秘密复仇的计划后，试图捍卫法律体制。克莱德·谢尔顿 是费城一名正直不阿的警员，拥有美满家庭的他却不想遭遇了人生的重大打击：妻子和女儿在家里被歹徒入侵，随后残酷的被杀害。凶手很快被抓捕归案，风头正盛的主控官尼克·赖斯 接下了这起案件，然而他的上司却要尼克按照他的意思处理这起案件，所有罪名都扛在了一个小角色身上，明摆着的真凶却得意的逍遥法外。 面对这个事实，谢尔顿明白腐败的司法系统已经无法为他伸张正义，深知幕后存在肮脏交易的谢尔顿决定按照自己的方式来处理警察无法做的事。在费城，一起又一起暗杀发了，所有的线索都指向谢尔顿，尼克明白，现在只有他才能阻止谢尔顿的疯狂行为，同时将真正的幕后黑手揪出来……"},{"id":20829,"p":"/gEYKD5cWCBGg8Za3hhwDBk3gEsP.jpg","b":"/stNs9ZEcTT9tkZwGNt1HBxAsfXl.jpg","t":"滑稽人物","r":5.9,"y":2009,"hs":0.814,"d":2.448,"mt":"movie","o":"事业成功广受欢迎的喜剧演员乔治•西蒙斯 发现自己身患白血病，决定趁有生之年重返单口笑话表演舞台。在一次表演中乔治结识了单口笑话表演爱好者艾拉。穷困潦倒的艾拉一直梦想成为一名职业单口笑话演员，付不起房租的他一直借住朋友电视演员马克 的客厅，同住的还有单口笑话表演爱好者利奥。艾拉被乔治雇佣成为私人助理，说服乔治将患病消息通家人与前未婚妻劳拉。乔治的白血病在新型实验药物的作用下得到控制，惊喜的他与艾拉前往旧金山表演，在城北马林县家劳拉家中二人旧情复燃。但劳拉的丈夫克拉克 此时突然返家，一切变得尴尬又糟糕……"},{"id":35164,"p":"/5t0BDtBtqtPFPHSHEibwyyq9ytz.jpg","b":"/knA4WWECPHgZPSSk9MLRjOlNWW9.jpg","t":"源头","r":6.6,"y":2009,"hs":0.284,"d":0.49,"mt":"movie","o":"《原来》取材于作者读到的一则真实社会新闻：法国北部，主人公菲利普-米勒刚刚走出监狱大门，一无所有。不再年轻的岁数和监狱经历，让他找工作四处碰壁。菲利普开始假扮建筑承包商，靠诈骗小型建筑供应商求生。一次偶然机会，他被误认作建筑业巨头的代表，受到一个偏远小镇上人们的欢迎。深受失业之苦的小镇，深信在这个男人的帮助下，可以重建高速公路，帮助小镇经济复苏。面对人们的尊敬，菲利普-米勒的世界发生了180度大转弯。不知不觉间，他陷入自己设下的漩涡，一步步被推向深处，直到踏上一条没有退路的不归路。在这个疯狂的骗局中，菲利普认识了艾曼纽-德沃斯扮演的小镇镇长斯蒂芬娜，两人擦出火花。重新感受到爱的菲利普-米勒在这场骗局中，第一次重新认识自己，意识到责任的存在、保护别人的信心和勇气。"},{"id":33809,"p":"/oDnEzUmd3xBF28rQPok5FH7ByTR.jpg","b":"/moMzzwovYkk5ZO1cawc1uznySaC.jpg","t":"完美第二对","r":6.2,"y":2009,"hs":0.396,"d":0.746,"mt":"movie","o":"吉蒂和克里斯是一对夫妻，在他们度假的时候遇见了另一对看似完美的夫妇，在四个人之间，自然而然的对比和装腔作势油然而生，两对夫妻之间的平衡也被逐渐打破…"},{"id":25474,"p":"/cjrm6KckyVlz38Xs4Ex8XsAId7M.jpg","b":"/auUuv1dVlmdCsUhXZXL8B1BJBhE.jpg","t":"意外","r":6.6,"y":2009,"hs":0.703,"d":1.683,"mt":"movie","o":"某人在开车经过街区时被突然从天而降的碎玻璃砸中，当场毙命。警察及时赶到，将此案定为意外。而实际上，意外乃是犯罪团伙联手制造的假象。团伙的首领大脑（古天乐 饰），跟女人（叶璇 饰）、胖子（林雪 饰）以及嗑药老头（冯淬帆 饰），经常联手搞意外杀人。他们采取的手段多为利用电击、雷劈、车祸、悬挂物坠落等方式。在作案中，大脑负责全盘统领，女人协助做诱饵，胖子和嗑药老头做障眼法。在前面的案件中，由于嗑药老头导致的失误，险些令行动失败，所以大脑大发雷霆，生怕稍有闪失即遭覆灭。后来，在妻子（莫小奇 饰）的温柔乡中，大脑紧张的神经才得以恢复平静。然而，后一单的雨夜杀人计划依旧遇到了前所未有的难题，一个神秘人物陈芳洲（任贤齐 饰）的出现，改变了这个集团的命运……"},{"id":24122,"p":"/cpHBIdjxlv4bRoLpIJoD3cHmmYy.jpg","b":"/xoWErrVQWvkgi9jCUwUlRb5ZKnb.jpg","t":"姐弟恋","r":6.5,"y":2009,"hs":0.745,"d":1.926,"mt":"movie","o":"故事背景发生在美国纽约，刚离婚的Sandy（凯瑟琳丽塔琼丝饰）带着一对儿女搬离前夫的住所，开始自给自足的全新生活，多年没有工作经验的她，凭着自己的认真和努力终于在体育电视台找到一份可以发挥所长的职务，紧凑的上班生活和独自扶养小孩的压力如排山倒海而来，压得她喘不过气来。此时，出现一位小她15岁的社会新鲜人Aram（贾斯丁巴森饰），虽然两人还不熟识，Sandy情急之下雇用Aram当保母，聪明又有爱心的Aram，不但得到小朋友们的喜爱，也不知不觉的和Sandy墬入情网，但是两人是否能够突破年龄的差距而长相厮守？"},{"id":29483,"p":"/ewcjDwk8RwbR2ERo9uq2qXbW7R.jpg","b":"/sZ73dWsTFa3vI8BCUdyskpUmaog.jpg","t":"美丽的凯特","r":5.7,"y":2009,"hs":0.432,"d":0.84,"mt":"movie","o":"一名作家内德·肯德尔，他的妹妹要他回家看他父亲最后一眼。他们的家在一个非常偏僻的地方，当内德回到家里，他开始回忆他漂亮的双胞胎妹妹。这些记忆唤醒了他们家埋藏已久的家族秘密……"},{"id":28644,"p":"/lLB5qJs5EK3fcDfcrJxbOvpbSIW.jpg","b":"/u1N34argMlLDuS7zUIekPVk9Imz.jpg","t":"伤心的奶水","r":6.3,"y":2009,"hs":0.266,"d":0.454,"mt":"movie","o":"2000年，秘鲁总统藤森宣布辞职，他的极权统治也从此结束。然而，因连年的恐怖袭击和高压统治，底层百姓的身心已经承受无数创伤。  　　秘鲁境内某偏远山区，少女法斯塔（Magaly Solier 饰）的母亲年轻时曾遭到恐怖分子的强暴，继而感染一种名为“伤心的奶水”的怪病。病入膏肓之际，母亲独独担心因哺乳而可能受到传染的法斯塔。  　　母亲去世，法斯塔远离家乡和悲伤，来到小镇上一个女钢琴家的别墅打工。她似乎对周遭一切都不关心，只一心关注自己随时可能失去的生命，和前景模糊的未来……  　　本片荣获2009年柏林国际电影节金熊奖及国际影评人费比西奖、2009年瓜达拉哈拉墨西哥电影节最佳影片和最佳女主角（Magaly Solier）奖。"},{"id":15102,"p":"/b8WzwCABwVRVdw14OcE6pmezJjK.jpg","b":"/q3pD0oLk1PF5EFqcAsK2fYagHwj.jpg","t":"游戏终点","r":5.8,"y":2009,"hs":0.276,"d":0.475,"mt":"movie","o":"20年多年前。曼德拉仍在狱中，但南非白人政权实施的种族隔离制度，正在把国家带向崩溃。非洲人国民大会(ANC)总部流亡在赞比亚。南非内阁中的部份人士，和ANC之间，出于各种不同的目的，都有相互接触的愿望。然而促成谈判的，却是英国的矿产公司。出于维护其在南非的长期利益，它们希望能够为南非的种族冲突找到政治解决方案。剧中的主角 Michael Young，第一次出场时是混入黑人隔离区，看上去是个记者，但他其实是一家英国矿产公司的代表。"},{"id":22800,"p":"/ru6vIG2Omq8HKgDBe4o02BtySWz.jpg","b":"/g7rQ6OVPhbCo3rpcb4Iwbmw9iTw.jpg","t":"好发型","r":6.6,"y":2009,"hs":0.353,"d":0.641,"mt":"movie","o":"克里斯·洛锌克在这部纪录片中向我们介绍非洲裔美国人的发型。\r 克里斯·洛克是唯一能够成功搞笑的人，他的作品《好发型》揭示了美发沙龙和发型争斗、科学实验室和印度寺庙等地对黑人社区的活动、钱包、性关系和自尊心产生的影响。"},{"id":24253,"p":"/qRawsllFDrNlzUpcvuVxiy4w9AT.jpg","b":"/rQ5IqaZ1MAJiVnrGttqEoaZTMth.jpg","t":"玩火的女孩","r":7,"y":2009,"hs":0.795,"d":2.039,"mt":"movie","o":"　　影片改编自瑞典小说家斯蒂格·拉赫松千禧三部曲的第二部，第一部是《龙纹身的女孩》。《龙纹身的女孩》中谜样的女子莎兰德，在《玩火的女孩》中成了全瑞典最恶名昭彰、引人议论的通缉犯！她发现阻止恐惧接近的最有效方法，就是幻想一些能带给她力量的事物。于是她闭上眼睛，想像汽油的味道……两名即将为《千禧年》杂志撰写惊人报导的自由撰稿人、以及一名声誉良好的律师，在家中惨遭谋杀，凶器上遗留的，竟是莎兰德的指纹。她过去不可预测的暴力行为，使她理所当然地成了涉嫌重大的危险分子，但不管警方设下多严密的防线，她却像从人间蒸发般消失无踪。人真的是她杀的吗？她又究竟躲到哪去了呢？还会有下一个牺牲者吗？ 随着桉情挖掘愈深，莎兰德不为人知的黑暗过往也逐渐揭露……不论真相如何，莎兰德绝不当一个无助的受害者，她是复仇天使——她正当的愤怒，将降临到那些伤害她的人身上。结局将令你再次震惊又心疼！"},{"id":12161,"p":"/i1EmVPWRyCR3PUQeFy3rrHhckYQ.jpg","b":"/bH8hdULT5NogEbuKuQYxFyAOPl0.jpg","t":"爱在爱情空窗期","r":6.6,"y":2009,"hs":0.279,"d":0.479,"mt":"movie","o":"托马斯（本诺·福尔曼 Benno Fuehrmann 饰）曾是一名士兵，却因为犯下了过错而遭到了解雇，灰头土脸返回了家乡，找不到工作的托马斯整日无所事事，日子过得十分苦闷。母亲的去世给托马斯的生活带来了一丝转机，他继承了母亲的遗产，住进了母亲生前居住的房子之中。"},{"id":51365,"p":"/4R7NMQySy8O6G8wjfQjZhQMInIR.jpg","b":"/nueHTYMqSfhe0t02wIdlzW4vhQa.jpg","t":"再生门","r":6.2,"y":2009,"hs":0.505,"d":1.042,"mt":"movie","o":"平静的郊外社区，小有名气的画家大卫·安德纳赫（麦德斯·米科尔森 Mads Mikkelsen 饰）与隔壁女邻居有染。某天当他鬼混时，女儿里奥妮（Valeria Eisenbart 饰）却在自家泳池溺毙。该事件直接导致他和妻子玛雅（洁西卡·史瓦兹 Jessica Schwarz 饰）的婚姻破裂，悲伤自责的大卫自暴自弃，一度试图自杀了结生命。被好友马克思（Tim Seyfi 饰）从死亡边缘拉回后的夜晚，大卫跟随一只神秘而美丽的蝴蝶穿过一条通道，竟意外回到了5年前事故发生的那一刻，成功救下女儿的性命。悲剧人生似乎发生转机，然而随后一连串的连锁事件却让他陷入命运漩涡，难以抽身……"},{"id":1419,"p":"/8HAcdQbbq4xirF9jvDhHLdw22Kc.jpg","b":"/xEtiiv2uhGr9IPgeruuECIfyfin.jpg","t":"灵书妙探","r":8,"y":2009,"hs":3.852,"d":140.643,"mt":"tv","o":"侦探小说家理查德·卡塞尔（Richard Castle ，内森·菲利安 Nathan Fillion 饰）因为一起连环杀人案结识了纽约警局的凯特·贝克特（Kate Beckett ，斯坦娜·卡蒂克 Stana Katic 饰），并对她产生了浓厚的兴趣。虽然贝克特强烈反对，卡塞尔最终还是凭借自己发达的人脉，在纽约警局“赖”了下来，跟在贝克特身后办案以寻找写作灵感。性格和背景迥异的两人在不断的斗嘴与摩擦中竟然渐渐培养出了默契，成了名符其实的最佳搭档。但卡塞尔不顾贝克特的反对，私下调查贝克特母亲多年前的命案，一度导致两人的关系一度陷入僵局。当理查德那种 \"随心所欲\"、\"自由散漫\" 的作风与贝克特那种程序化的保守作风相抵触时，争论随之而来，火花也随之而来。是危险，还是浪漫？"},{"id":30018,"p":"/lhxVHEkaOH51oazowpdCHJNLIBE.jpg","b":"/mjtocjdhqJNnppHIgBesT3BBIOi.jpg","t":"母亲","r":7.7,"y":2009,"hs":1.313,"d":4.684,"mt":"movie","o":"因为儿子泰宇（元斌 饰）是智障，所以母亲（金惠子 饰）总是担心他受伤。一次，泰宇被一辆奥迪车撞到了，他被朋友拉去找那些打高尔夫球的富商报仇，结果因为朋友踢坏了后视镜，他们被带回了警察局。被富人索赔时，泰宇被当成了挡箭牌。为了还债，做非法针灸师的母亲更加卖力地工作。不过，厄运并未就此结束。一天，泰宇酒后尾随一个名叫雅中的女学生，结果第二天后者的尸体就出现在屋顶。他被当做唯一的嫌疑人带回了警局，接着警察连蒙带骗让他签字画押低头认罪。得知儿子被判入狱，心急如焚的母亲到处托关系、找线索，不惜放弃自尊祈求著名律师为他翻案。但是，儿子的病影响了他的记忆，她在替儿申冤的道路上步履蹒跚……"},{"id":33195,"p":"/qH3QzgkqJYcTVs5QoH9SOE80B8q.jpg","b":"/cThxT260Kg9Bn38gbbwvhfJebQt.jpg","t":"验伤","r":6,"y":2009,"hs":0.436,"d":0.858,"mt":"movie","o":"改编自美国作家斯科特·安德森的首部小说，片名“Triage”原意是“分类”，医学领域指“分类”被急救者的情况严重程度来排序，而书中的那场战争期间则是“分类”出哪些伤者无法救治而直接一枪打死。柯林·法瑞尔片中扮深入伊拉克库尔德斯坦地区报道的摄影记者马克·沃什，从一次绑架事件死里逃生的他无法实现同行友人希望将尸体运回美国的临终遗愿，这再加上职业带来的仿佛是战争的偷窥者和谋利者的负罪感将他的生活拖到崩溃边缘。主演过《露西亚的情人》的帕兹·维嘉扮演马克的西班牙女友，她的负罪感则来自祖父曾是西班牙内战期间为弗朗哥法西斯提供医疗服务的医院老板。小说作者和负责改编剧本的塔诺维奇本人分别有着随军报道和拍摄纪录片的经历，切身感悟是他们对这一题材感兴趣的原因。"},{"id":32395,"p":"/7dNynUNdYSxeOpuJJNv3Fyk54NA.jpg","b":"/fQehemJNDIKfGcmTnvm5SqQ7kgr.jpg","t":"最伟大的","r":6.2,"y":2009,"hs":0.465,"d":0.932,"mt":"movie","o":"爱子班尼特（亚伦·泰勒-约翰逊 Aaron Taylor-Johnson 饰）的意外身亡让身为父母的艾伦（皮尔斯·布鲁斯南 Pierce Brosnan 饰）和格蕾丝（苏珊·萨兰登 Susan Sarandon 饰）痛不欲生，两人之间的关系也降到了冰点。在绝望的情绪弥漫了数月之久后，一个名叫罗斯（凯瑞·穆丽根 Carey Mulligan 饰）的女孩的出现打破了压抑的平静。\r 罗斯自称班尼特的女友，腹中怀了他的孩子。在半信半疑之间，艾伦和格蕾丝接纳了这样一个几乎是凭空出现的女孩。刚开始，误会和争吵在所难免，关于罗斯真实身份的猜疑也从未停止，但随着罗斯的肚子渐渐变大，一种久违的亲情和温情重新出现在了这个四分五裂的家庭之中。"},{"id":25335,"p":"/yafmxsqHx3IVqlMdoPpuvbvg3dv.jpg","b":"/jr6l9e5tg7tOeoSjkcKKeJcz9Fy.jpg","t":"Rööperi","r":6.4,"y":2009,"hs":0.204,"d":0.331,"mt":"movie","o":""},{"id":34989,"p":"/vcknyawJdopmWlZYoZyXgPP9Okj.jpg","b":"/qK8nxkESWu4ZKw2lMfh6gzqKQH8.jpg","t":"斯洛文尼亚女郎","r":5.9,"y":2009,"hs":0.42,"d":0.808,"mt":"movie","o":"为了满足自己不断膨胀的虚荣心，年轻的阿莱克桑达（Nina Ivanisin 饰）走上了出卖肉体换取金钱的道路，一次交易中，阿莱克桑达那年迈的客户突发心脏病去世了，从此，阿莱克桑达便成为了报纸和新闻里身份神秘的“斯洛文尼亚女郎”……"},{"id":8926,"p":"/s6U0XTaEy1zuQ70u3EkIFeruNEq.jpg","b":"/aH7aikfUkIbcBoZXJUMsf8fzhQe.jpg","t":"放学后","r":5.4,"y":2009,"hs":0.464,"d":0.934,"mt":"movie","o":""},{"id":18614,"p":"/v3ki6W3BGsh3PGDjtHdi6W2v8nQ.jpg","b":"/m0vXVA5jhyseAeXdLXqVwu9vchR.jpg","t":"大器晚成","r":6.6,"y":2009,"hs":2.873,"d":56.106,"mt":"tv","o":"Ray Drecker曾是一个风云人物，高中时，他是运动健将、情圣，万千宠爱于一身，和女友Jessica结为了夫妻。然而，人到中年的他，却从云端摔到了谷底。工作是平凡的高中教师，毫无生气可言；穷困潦倒，老婆也跟别人跑了；他的房子也毁于一场大火；一个人带着两个双胞胎孩子不知道何去何从…… 一事无成，该怎么办呢？这是如今这个时代，大多数人内心的呼喊。"},{"id":29150,"p":"/qWQRXpxtSnwp8YS6N5DM3Q9KSsb.jpg","b":"/3xYPYmVVOaZ78V5DfaJjPOEcjS1.jpg","t":"狂热粉丝","r":6.1,"y":2009,"hs":0.596,"d":1.322,"mt":"movie","o":""},{"id":12569,"p":"/cjen0vxjybwItQPH3NNCJuME2MY.jpg","b":"/vSUz6gjbK0x9LfaDxZcIKk84Dxs.jpg","t":"压榨","r":5.8,"y":2009,"hs":0.671,"d":1.701,"mt":"movie","o":"　　美丽女孩辛迪（米拉•库尼丝 Mila Kunis 饰）是个行骗高手，她在乐器行跟两个店员打情骂俏，趁对方心猿意马之际，盗走了昂贵的吉他。事后，她又在杂货店靠眼泪博得了伙计的同情，将赃物出手，狠赚了一笔。后来，她在报纸上读到某个香料精生产商的员工意外受伤，可能获得高额赔偿，便自告奋勇，前来应征。乔伊（杰森•巴特曼Jason Bateman 饰）就是这家香草精厂家的主管，他手下的人力主管布莱恩将美女招致麾下，但乔伊关心的只是如何让产品打开销路，以及让性趣索然的妻子苏茜（克里斯汀•韦格 Kristen Wiig 饰）重燃激情。这时，律师好友迪恩（本•阿弗莱克Ben Affleck 饰）便出谋划策，让他请一个男妓，考验一下妻子的忠贞度，没想到这一试，却导致了令人啼笑皆非的结果……"},{"id":21641,"p":"/ftlbCma6QoRiZgiflVmLuPKHrkq.jpg","b":"/cw8z9H963CtcqchtEEzqs3Ls1wC.jpg","t":"魔鬼联队","r":7.2,"y":2009,"hs":0.588,"d":1.256,"mt":"movie","o":"　　麦克·辛与剧作家皮特·摩根再次联手，这部改编自英国作家戴维·皮斯的畅销小说的影片，讲述了英国足球教练布莱恩·克里夫1974年在英国利兹联队挂帅执教44天的惊险历程。 　　上映之际，一部足球电影《该死的联队》在英伦成为热门话题。这倒不是因为该片主要制片团队正是奥斯卡得奖片《女王》的原班人马，也不是因为该片主演麦克·辛在刚刚过去的奥斯卡颁奖礼上也以《对话尼克松》风光一时，而是因为他扮演的主人公是前诺丁汉森林队主帅布里安·克拉夫。 　　尽管《该死的联队》实际上描绘的是克拉夫生命中最低谷的一段，也就是他执教利兹联队后44天就被闪电解雇的历史，尽管BBC记者观影后认为片中有24处事实硬伤，但这一切似乎都没有挡住在刚刚过去的3月21日度过74岁冥诞的克拉夫，在辞世5周年前夕再度以温暖可亲的形象触动英国人坚硬的内心。"},{"id":19833,"p":"/jL6txnziFSeEifQkqnPBtaPaiXU.jpg","b":"/baRFkHjBNSEF2frf0Gh8dZBFewl.jpg","t":"灵通人士","r":7,"y":2009,"hs":0.733,"d":1.783,"mt":"movie","o":"本片是一部政治讽刺喜剧片，班底大多来自受到好评的英国电视剧《The Thick of It》美国总统和英国首相忽然希望发动一场战争。这次会速战速决的，他们保证！ 美国将军米勒（詹姆斯·甘多菲尼）不这样认为，英国国务大臣西蒙福斯特（汤姆·霍兰德）和他看法一样。然而，西蒙在意外地通过黄金时段的电视节目表达对军事行动的支持后，他忽然发现自己在华盛顿有了很多朋友。如果西蒙能够接触到华盛顿的特定人物，如果手下（克里斯·阿迪森）能够顺利把实习生（安娜·克鲁姆斯基）哄上床，如果他们能够阻住首相的首席战略师马尔科姆·滕克（彼得·卡帕尔蒂 ）操纵联合国投票的把戏，他们就能阻止这场战争。如果他们不能……大不了还可以解雇他们的顾问朱迪（吉娜·麦凯）。他们从来就不喜欢的朱迪，正在国内对付管道阻塞的选民们和因为塌墙而跳脚的暴躁男（史蒂夫·库根）的朱迪。"},{"id":39358,"p":"/x5csgIwwoMzZYsFkV9c5A18DGIA.jpg","b":"/flHr8AOWU15hgpLgvxdqz5SNhkK.jpg","t":"伦敦河","r":6.7,"y":2009,"hs":0.397,"d":0.744,"mt":"movie","o":"2005 年伦敦发生恐怖袭击后，两个陌生人前往伦敦寻找他们失踪的孩子，却发现他们各自的孩子在袭击发生时一直住在一起。"},{"id":8621,"p":"/l8WzbOr7vg3WDlB3hoy32wZDxwj.jpg","b":"/uganUhifpqzzAunI0PETnutlmR.jpg","t":"Late Night with Jimmy Fallon","r":6,"y":2009,"hs":3.449,"d":129.326,"mt":"tv","o":""},{"id":22074,"p":"/zJBkIPakBXdu3cEgGqKCPHUNXVE.jpg","b":"/2cBCFvMDLZowXKvMaCGot5dmHUz.jpg","t":"资本主义：一个爱情故事","r":7.1,"y":2009,"hs":0.6,"d":1.303,"mt":"movie","o":"　　按照资本主义的理想化定义，在该社会体制下生活的人民可以自由自在的选择工作，并获得相应的报酬。但现实究竟如何？2008年金融风暴席卷全球之际，美国的土地上无数人因为丧失赎回权而被银行赶出家园；有的商人则与司法系统勾结兴建感化院，通过监禁犯错的少年大殓其财；还有的企业偷偷为员工投保，并待其死后赚其巨额赔偿金；而当成千上万的工人失业之际，华尔街的银行则向政府请求高达7000亿美元的救济金，这笔钱的最终走向却无人得知。纪录片导演迈克·摩尔（Michael Moore）再次拿起摄像机，试图揭穿政客和商人剥削民众、暴敛钱财的真实嘴脸……  　　本片荣获2009年威尼斯电影节小金狮奖。"},{"id":22897,"p":"/80r3BluBjH32xrxDi6A1sAr8g8a.jpg","b":"/vp0Hy2M1Y0cmf8sEhoRBgjxyPYy.jpg","t":"爱很复杂","r":6.5,"y":2009,"hs":0.867,"d":2.521,"mt":"movie","o":"　　加州圣芭芭拉市的面包店老板娘珍妮与前夫杰克20年的婚姻因后者的外遇而解体。十年后，三个孩子均已长大成人，珍妮的生活也终于步入正轨，并在扩建房屋的过程中结识了建筑师亚当，二人互生情愫。但在小儿子Luke的毕业典礼上，珍妮却突然发现杰克对她旧情复燃。心乱如麻的珍妮禁不住诱惑，竟与已婚的杰克搞起了婚外恋。面对这段剪不断理还乱的复杂四角关系，珍妮到底该如何选择呢？"},{"id":23963,"p":"/eGCvmv0Dmaqo9O8qckMDSIHSSZ7.jpg","b":"/yxBmRVQ2Sa6P5Acqu3Ts32QudZC.jpg","t":"澎堤池","r":6.5,"y":2009,"hs":0.526,"d":1.126,"mt":"movie","o":"　　在加拿大安大略省一个以法语为主的澎堤池的小村庄，当地的灯塔广播电台不分昼夜放送着村中以及国内外发生的大事小情。格兰特·马奇（史蒂芬·麦克海蒂 Stephen McHattie 饰）和西德妮·布莱尔（丽莎·霍尔 Lisa Houle 饰）、劳瑞·安（乔治娅·雷利 Georgina Reilly 饰）分任电台的主持人和导播，小村内的生活平淡悠闲。\r 　　一场大雪过后，村中的气氛却发生了翻天覆地的变化。不断有人狂性大发，化作嗜血如命的残酷丧尸，死亡数字节节攀升。格兰特等人很快发现，丧尸的病毒传染源竟来自电台，而传播的载体竟然是英语。澎堤池彻底陷入混乱，并且被政府所隔离，没人知道自己的命运将会如何……"},{"id":25716,"p":"/moULWzZJgqxck4cffb8I5NJxLmq.jpg","b":"/xUEYfFKPHQf0xJS7EFOOo1N9pmp.jpg","t":"热血高校2","r":7.2,"y":2009,"hs":0.801,"d":2.048,"mt":"movie","o":"铃兰男子高中，别名“乌鸦校”，这里是不良少年的巢穴。  转校生泷泽源治意欲称霸铃兰，在毕业生片桐等人的帮助下，他结成校内的新势力“GPS”，与“百兽之王” 芹泽多摩雄率领的“芹泽军团”展开对抗。两强相争之下，最终源治成功地打倒了芹泽。接着，源治向号称“最强之男”的林田惠发出挑战，却在其超强的实力之下尝到了败北的滋味。  几个月后，凤仙学园的“杀戮军团”向铃兰高中派出了刺客。凤仙与铃兰本是宿敌，曾经展开过一场互有伤亡的大对战，后来双方决定休战，互不相扰。如今，凤仙学园的新首领鸣海大我单方面打破协议，突然向铃兰发起进攻，点燃了争端的火种。  源治心里只想着和林田惠之间胜负，对周围的情势毫不在意，GPS面临瓦解，而芹泽军团则保持着沉默，只剩下一年级生在校园里为所欲为。毫不团结的铃兰高中正面临着前所未有的存亡危机。  “杀戮军团”中有一位年轻的干将——一年级的美藤龙也，他看准了铃兰的弱点，展开行动。乌鸦们的新的征战拉开了帷幕……"},{"id":24469,"p":"/rI3MKBDsWzQHi9PWDAMKkgmYcff.jpg","b":"/4VgiVdd2I3AktHkOpCeSjtP4t8b.jpg","t":"鱼缸","r":6.9,"y":2009,"hs":0.574,"d":1.24,"mt":"movie","o":"15岁的米娅（凯蒂·贾维斯 Katie Jarvis 饰）性格叛逆而古怪，惹事生非的她不仅被学校开除而且连她最好的朋友都离她而去。米娅热爱跳舞，然而身边却似乎并没有多少人在意她那充满热情的舞步，直到一个叫康纳（迈克尔·法斯宾德 Michael Fassbender 饰）的男人出现。康纳是母亲的男朋友，在他与母亲同居的日子里，米娅被这个英俊而又友善的男人所吸引。在康纳的支持和鼓励下，米娅得到了一次舞蹈面试的机会，而且与康纳的关系也更进了一步。然而，现实世界并非想像的那样的美好……本片由在2006年凭借《红色之路》获得戛纳电影节评委会奖的英国新锐女导演安德里亚·阿诺德（Andrea Arnold）执导，是她的第二部电影长片。作为2009年戛纳电影节竞赛影片，《鱼缸》在2009年英国独立电影节获得8项提名。"},{"id":50300,"p":"/gO6egRDCLllV0pZ5Uch1hN3VQuI.jpg","b":"/zvYyXc4wfevrxDRhkdyANMqu9KD.jpg","t":"Ed, Edd n Eddy's Big Picture Show","r":7.4,"y":2009,"hs":0.656,"d":1.488,"mt":"movie","o":""},{"id":29602,"p":"/ywfOSmEsMnBHN6jmLBkYMcmmcYI.jpg","b":"/vLrYs1tQuT8VbETvTd1CGLXEv3u.jpg","t":"暴风雨","r":6.6,"y":2009,"hs":0.312,"d":0.547,"mt":"movie","o":"1953年1月31日晚，西南地区的沿海堤坝未能挡住来势凶猛的洪潮，荷兰遭遇了一场史无前例的大水灾。这场水灾共夺去了1835条生命，让72000人流离失所。56年后的今天，一部名为《暴风雨》(De Storm)的电影再现了荷兰近现代史上最惨重的自然灾害。"},{"id":7354,"p":"/ihpf4yvi9GWATXj7IApblIHRMP4.jpg","b":"/4L346ZtcDyKM4VuAm2j0aGlLb3.jpg","t":"夺命岛","r":7,"y":2009,"hs":2.385,"d":27.11,"mt":"tv","o":"新郎亨利和新娘翠西准备在哈珀岛上举办婚礼，亨利的好友艾比应邀前往。但是，启程时船底却有人被绞死，大家均不知情，这为旅程蒙上了阴影。7年前，岛上曾发生过连环杀人案，艾比之母遇害，后来，凶手被艾比之父查理击毙，但艾比心有余悸。回到岛上，艾比见到了昔日恋人吉米和查理，冰释前嫌。新娘翠西一直被前男友骚扰，后者还跟其父暗中勾结，这个秘密被亨利的叔叔马迪意外发现了，然而他却因此丧命。从此，岛上再不平静，亲友一个个惨遭毒手，婚礼竟然演变成了杀人游戏……"},{"id":22804,"p":"/kK1VZHNYJA7nkT5oTXR44FDqJNi.jpg","b":"/gqR59DjJGr6i8mxRD1VfOzCueTI.jpg","t":"电锯惊魂6","r":6.3,"y":2009,"hs":1.154,"d":4.68,"mt":"movie","o":"对于民众而言，随着“竖锯”（托宾·贝尔饰）与亚曼达（肖妮·史密斯饰）的死亡，也许这个耸人听闻的事件可以就此画上句号。不过，虽然竖锯已死，但霍夫曼（考斯塔斯·曼迪特饰）屡次从那些竖锯安排的死亡陷井里不可思议的全身而退，这一点也足够引起FBI的警觉。传承了竖锯和亚曼达衣钵的霍夫曼知晓FBI 对自己的怀疑，他决定要按照竖锯的理念将这场用生命做赌注的游戏进行下去，同时也要用某种方式消除FBI对自己的怀疑。又一群受害者在失去知觉之后，带到了一个炼狱当中。这次霍夫曼依据竖锯留下的资料，设计出6种游戏来让受害者抉择，其中最残酷的一项则是让一个人决定六个人生死的轮盘游戏“喧闹酒会”。此外，霍夫曼还专门为一位叫黛比（卡洛琳·德芙饰）的女人和一个年轻小伙布兰特（戴文·博斯蒂克饰）准备了两个特别的游戏。这样做的原因很简单：在两人身上，隐藏着一个关于竖锯的重要秘密。霍夫曼并不仅仅只满足于竖锯定下的游戏规则，他要进一步以他的理念完善整个游戏。"},{"id":16345,"p":"/gVnkM1XPkfne2KfQBpxiEnkqqiB.jpg","b":"/rTjWmPjBviBZrSUJ95rcatXjGZq.jpg","t":"好运理发师","r":6.3,"y":2009,"hs":0.889,"d":2.497,"mt":"movie","o":"Billu是一个理发师，靠着经营着一家理发店维持生计，因为店里设备老旧，发式落后赶不上潮流，在对面的时尚Madan理发店的挤压下，生意很是惨淡，前景并不乐观。生活越来越窘迫的Billu一家，不仅孩子的学费交不起，就连家里的口粮也是妻子挨家挨户七拼八凑借来的。然而这时传来了受人尊敬的大明星Sahir要来拍电影的消息，而Sahir正是Billu小时候最要好的玩伴。消息不胫而走，大家都想见到大明星，Billu一时间成为众人巴结的对象。Billu最初对此的态度是逃避和抗拒，但他在众人对他质疑的舆论压力下，不得不想尽办法和Sahir相认，然而在他的内心深处也担心着当年他全心全意帮助的挚友如今还能否与他好如往昔..."},{"id":10313,"p":"/hr9XmzDDQmyUzBh6n7kt0dlmllH.jpg","b":"/lAJpYAepH7bic2TmE7ZP8q404P4.jpg","t":"以眼杀人","r":6,"y":2009,"hs":0.608,"d":1.547,"mt":"movie","o":"　　鲍勃·维尔登是个婚姻失败的美国记者，绝望中来到中东，试图设法潜入伊拉克进行战地新闻报道以赢回前妻芳心。鲍勃在科威特遇到了以前采访中听说过的私家建筑商林恩·卡萨迪，苦苦哀求后者带他过境。林恩曾是美国陆军“地球精神部队”的特种兵，在越战老兵嬉皮比尔·迪昂格的特殊训练方法下寻求“绝地武士超能力”，以精神意念战胜敌人；直到军人拉里·霍珀的加入改变了“地球精神部队”的训练方针。鲍勃跟随林恩在伊拉克经历了一系列令人啼笑皆非的事故与事件，到底林恩是否真有“绝地超能力”呢？"},{"id":27480,"p":"/xjwqAsatWpCYbUJc6iS5sCov60X.jpg","b":"/wHy1M9ZESEpIHxyobW0NfeXdbex.jpg","t":"最后的旅程","r":6.5,"y":2009,"hs":0.314,"d":0.552,"mt":"movie","o":"为了逃避一起犯罪事件，绝望的父亲带着10岁的儿子Chook一起逃亡。当他们两现身于大漠之中的时候，未来充满了未知。他们之间紧张的关系，还有为了生存不得不和一切因素进行抗衡和斗争。终于还是Chook占据了上风和决定权，而且面临着生死攸关的两难抉择。"},{"id":38087,"p":"/AbqRb1hlCb8jPVqFXL5hwrj8hQO.jpg","b":"/1ya1w57kz4sqLCa14bDCw5WcqzU.jpg","t":"解谜小队","r":6.3,"y":2009,"hs":0.439,"d":0.858,"mt":"movie","o":"三个高中处男杰森（Donald Glover 饰）、邓肯（D.C. Pierson 饰）以及查理（Dominic Dierkes 饰）十年来痴迷于侦探游戏，这三个分别自认为是“变装高手”、“天才少年”和“大力水手”的怪咖在学校里只是不起眼的小人物，然而他们仍然团结在自己的小团体“神秘之队”中，整日和事主与罪犯都是小学生的“犯罪”行为做斗争。这天，一个女童向神秘之队求助，要求找到杀害自己父母的凶手，这任务令急于证明自己的三人组大感振奋，更何况女童的姐姐凯莉还是个美丽的姑娘。三人马上进入状态，展开了他们独有的无厘头查案思路。凭借报纸上找来的线索以及神经质线人的帮助，三人居然逐步接近了真情的真相，原来凯莉身为律师的父亲卷入了当地木厂的交易。在真凶渐渐浮出水面时，神秘之队内部却出现了问题……"},{"id":8358,"p":"/rQTvLhya7KH7AnWykSEPLVUWuZV.jpg","b":"/1GY7ih45OzZKjNCJ97XHxBCtuSU.jpg","t":"千谎百计","r":7.9,"y":2009,"hs":3.262,"d":69.155,"mt":"tv","o":"聚焦人称“人肉测谎仪”的前任警察，一位通过解读面部表情和肢体语言测谎的专家。他与一位女性临床心理学家合作，经营一家私人机构，提供私人调査和破案业务。"},{"id":30127,"p":"/kcmKSsjIJFHgvOmP0bkst8odCHX.jpg","b":"/cOgCWwLTggdHvPOY5v6Qga9U47J.jpg","t":"隐形女郎","r":6.1,"y":2009,"hs":0.3,"d":0.535,"mt":"movie","o":"一个35岁的男子被妻子抛弃，然后他就爱上了邻居，一个完美的理想中的女人。唯一的问题在于，她是不存在的！"},{"id":23951,"p":"/zwzizbx09vLedeD2gcAaFbo9fes.jpg","b":"/dI40oy4Zmq3t87ORBW1U2azrZDA.jpg","t":"设计面面观","r":7.1,"y":2009,"hs":0.482,"d":0.958,"mt":"movie","o":"由独立制片人导演Gary Hustwit执导拍摄的《设计面面观》是一部以工业设计为主题的长篇独立纪录片。影片详尽地展示了创造工业产品流程的实录片断，并记录了与世界顶尖设计师们的交谈与讨论。导演Gary Hustwit用洞察深切的镜头记录了这些在我们身边随处可见的工业设计产品，看似稀松平常的设计背后，却是设计师们倾尽全力的良苦用心。"},{"id":16759,"p":"/5TVniqOcXh3nKHVyVys1nUjgrgO.jpg","b":"/oW7xP4yoatCrAbBv5mCDGhrjhCt.jpg","t":"天堂五分钟","r":6.1,"y":2009,"hs":0.453,"d":0.906,"mt":"movie","o":"　　1975年，北爱尔兰在北爱尔兰自愿军针对罗马天主教平民的暴力骚乱中饱受着苦难和创伤。当时年仅17岁的小阿里斯泰尔（连姆•尼森 Liam Neeson 饰）在暴力气氛的感染下也不由得加入了北爱尔兰自愿军，并且在一次针对罗马天主教平民的暴力活动中当着年幼的乔•格里芬（詹姆斯•内斯比特 James Nesbitt 饰）的面残忍地杀掉了乔的哥哥。随着骚乱的平息，阿里斯泰尔被判处十二年有期徒刑，而亲眼目睹哥哥被杀害的乔却始终生活在母亲的责难和愧疚之下。三十多年之后，一家电视台同时邀请长大成人的阿里斯泰尔和乔出席一次节目录制，试图通过访谈的形式不仅还原事件真相，同时也希望两人和解。但是面对弑兄凶手，一直备受心灵折磨的乔将如何面对？而阿里斯泰尔将如何向乔讲述当时的事件原貌？两人是否会由此和解，而他们的生活由此又会产生怎样的改变呢？"},{"id":18898,"p":"/fTHUY0E1FYMFKiQ8UDKx793LtW0.jpg","b":"/zVr1ftXM5SsDex3S7LJSH7zVQBC.jpg","t":"寻找埃里克","r":6.5,"y":2009,"hs":0.338,"d":0.616,"mt":"movie","o":"　　邮差埃里克•毕肖普是曼联队球星坎通纳的铁杆球迷。埃里克因无法面对自己抛弃三十年的前妻莉莉，心神恍惚中逆行车祸。出院后发现两个继子不听管教，大儿子赖安还与当地帮派纠缠不清，被迫替人藏凶。沮丧抑郁的埃里克考虑自杀，靠抽大麻自我麻痹。在烟酒的影响下，埃里克发现偶像坎通纳竟出现在自己身旁，为他出谋划策，鼓励他与莉莉重新来往，对儿子严加管教，甚至训练他进行体育锻炼。在埃里克对如何对付帮派束手无策时，坎通纳又建议他寻求邮差朋友们的帮助。但这一切真能帮助埃里克重获新生吗？"},{"id":8510,"p":"/7x8kY2umkYUMaOkcZ1gpydMT3XV.jpg","b":"/cv3T1TQk7NH9cWYNefPHpxY8qcX.jpg","t":"呼啸山庄","r":7.1,"y":2009,"hs":1.694,"d":9.649,"mt":"tv","o":"　　乡绅恩萧先生外出带回了一名吉普赛小孩回呼啸山庄，取名希斯克利夫。儿子亨德雷嫉妒父亲对希斯克利夫的偏爱，对他百般愚弄和讥讽。恩萧先生只得把处处针对养子的亨德雷送往寄宿学校。女儿凯瑟琳自小与希斯克利夫青梅竹马，两人渐生深厚的情愫。恩萧先生去世后，亨德雷回到呼啸山庄继承父业，把希斯克利夫贬为奴仆，极尽报复。而凯瑟琳也迫于无奈嫁给了画眉田庄的埃德加。万念俱灰的希斯克利夫选择了远走他乡，三年后积累了巨额的财富回来开始了疯狂的报复。他设局夺得了呼啸山庄，间接让亨德雷酒醉而亡，骗取了埃德加的妹妹伊莎贝拉与之私奔让埃德加蒙羞，一切的一切让依旧深爱着他的凯瑟琳痛苦不堪，难产而死。精神错乱的希斯克利夫将这种报复继续延及到下一代，直至他抱着凯瑟琳的尸骨离开人世。"},{"id":23488,"p":"/uRKt8nYdy7EO4uqeKVVpZRmqrxF.jpg","b":"/ij9ai1FDd2ErfRJ8PJrAWakzVEo.jpg","t":"道林·格雷","r":6,"y":2009,"hs":0.833,"d":2.591,"mt":"movie","o":"该片由本·巴恩斯（Ben Barnes，纳尼亚传奇2）和科林·费思（Colin Firth）主演。 故事说的是一位美少年道·格雷（本·巴恩斯）因见了画家霍华德给他画的和真人一样大的肖像，发现了自己惊人的美，又听信了亨利·华顿勋爵的吹嘘，开始为自己韶华易逝，美貌难久感到痛苦。于是他出卖灵魂，让那幅肖像代替自己承担岁月和心灵的负担，而让他自己永远保持青春貌美，耽于享乐、自我放纵。 最后有一天他看到了画像，记录下他桩桩恶行的画像此时已经变得十分丑陋可怖。"},{"id":17385,"p":"/eeLCu2PDFoqWeHWLyCv7WNYJDAR.jpg","b":"/tKMu3ptiiGBwCMfefzQSYsZBeS5.jpg","t":"非凡女警","r":7.5,"y":2009,"hs":1.937,"d":13.908,"mt":"tv","o":""},{"id":21575,"p":"/m5kvm1nfAVc4Sd78EXlFHTYOcgd.jpg","b":"/7en9qwF88VfxPXsN6azHmUxRBNy.jpg","t":"预言者","r":7.6,"y":2009,"hs":0.903,"d":2.336,"mt":"movie","o":"因为种族和信仰的分歧，马里克·埃尔·德嘉本纳被扔到了监狱里。这个有着阿拉伯和科西嘉血统的19岁年轻人被判有罪，他要在监狱里呆上6逛年。刚刚入狱的时候，他看上去比别人更加苍白也更加脆弱。他是一个完全的文盲，既不会读书也不会写字，加之年龄幼小，所以他是以一种完全自闭和孤独的状态出现在监狱里的。 　　         虽然是监狱，但是这里罪犯却在里面组成了一个小社会。监狱的老大是科西嘉人凯撒·卢希尼。他让刚刚进来的马里克去完成一些令人发指的“任务”，否则他们就会杀死马里克。稚嫩的马里克在这个过程中渐渐变得强悍，他成为了卢希尼的左右手。当他成为监狱里的老大的时候，他便开始带领罪犯向监狱的不人道的种族和等级制度发起反抗——而这一切，都是马里克为了施行自己秘密计划的必经之路。。。"},{"id":7777,"p":"/tvmafNGqMFA03fJcbUXxjgzSToX.jpg","b":"/mpUcBHfzKpSo72rwo2EaaGkeSX1.jpg","t":"好男当自强","r":7.6,"y":2009,"hs":2.727,"d":42.093,"mt":"tv","o":""},{"id":10664,"p":"/m3PTDHbuZzDnApgG27n1kC7Fwzu.jpg","b":"/svZPLmBwYHjlwDwHkZz4EotpXqx.jpg","t":"死亡录像2","r":6.6,"y":2009,"hs":0.932,"d":2.849,"mt":"movie","o":"　　一支全副武装的四人特种部队小组奉命赶往出事地点，在自称卫生署官员的欧文医生（Jonathan Mellor 饰）的带领下，他们进入因感染而被封锁的公寓。行动开始不久，成员之一马托斯（Alejandro Casaseca 饰）即遭到攻击和感染。队长帕洛（Juli Fàbregas 饰）深感蹊跷，从欧文口中，他终于知道事件的真相。另一方面，三个少年出于好奇也钻进了公寓，他们经历了种种恐怖的场面，并因此付出代价。与此同时，特种部队和第一集中幸存的女记者安吉拉（Manuela Velasco 饰）相遇，却不知死亡之手已经伸到他们的身边……\r 　　本片是前作《死亡录像》的续集，并荣获2010年戈迪奖最佳剪辑、最佳音效、最佳特效和最佳视觉效果等数项大奖。"},{"id":33273,"p":"/i2XCKfV81GcDbXbDNM80kK25Y0o.jpg","b":"/rhfhCRt5R71ujjRjuwuTzODKUya.jpg","t":"囚室211","r":7.4,"y":2009,"hs":0.951,"d":2.62,"mt":"movie","o":"新任狱警胡安为展示良好职业风貌，提前一天入狱体验工作。而在这一天里，犯人头目“恶母”击伤狱警，带领犯人暴动，监狱陷入了一片混乱。胡安因受伤被同伴丢弃在211囚室，为了避免被犯人们当做人质，他只得乔装罪犯，谋取恶母的信任，试图寻找脱身机会。犯人们以监狱中的三名刑期百年以上的“埃塔”恐怖分子要挟官方答应他们的谈判条件，因政府与埃塔方面有协议在先，监狱方与特别行动组投鼠忌器，迟迟不能强攻，致使局势僵持。另一方面，监狱暴动经媒体报道后引起连锁反应，家属们纷纷来到监狱探听消息，却遭到狱警们的毒打，胡安怀有身孕的妻子不幸受伤，而这让本欲确保自己脱身并协助狱方平息事端的胡安做出了疯狂的举动。"},{"id":49522,"p":"/2APY35DdgOmQIJlVpnjI7Kanjyb.jpg","b":"/sUhsqltHTgcKQ5z8dx61ECbCfJW.jpg","t":"圣诞欢歌","r":6.3,"y":2009,"hs":0.427,"d":0.833,"mt":"movie","o":"圣公会主学堂从来没有将话剧作为一个竞争性节目出现在公众视野中，直到小学老师 Paul Maddens 与他们学校的竞争对手交头接耳说要给小镇带来一场最好的回顾秀。就在Paul 大肆吹嘘他的前女友，一位好莱坞制片人将来观看学校的演出秀后，他发现自己已经成了镇上的媒体焦点人物。所有父母和他们的孩子都急切盼望圣公会主学堂的演出能带来哪怕是一点点好的名声，同时让他们赚个盆满钵满。"},{"id":35395,"p":"/ercbL2Oavgu296aGwKsdFofKTTW.jpg","b":"/jxefES6XpXeijRJAgtkSrkln5Sr.jpg","t":"兔子和公牛","r":6.1,"y":2009,"hs":0.353,"d":0.642,"mt":"movie","o":"素食者史蒂芬（爱德华·霍格 Edward Hogg 饰）在室内蜗居一年，将过往的所有票据破烂都分门归类收集起来，直到储藏的所有素食盒饭都被老鼠毁掉，不得不出门为止。无法抗拒出门恐惧的史蒂芬从“螃蟹船长”连锁店叫了一份素菜烩外卖，回忆起一年前他和朋友邦尼（西蒙·法纳比 Simon Farnaby 饰）在赌马获胜后一起坐火车出游欧洲，在波兰遇到“螃蟹船长”店女招待埃洛伊莎（薇洛妮卡·恩切圭 Verónica Echegui 饰），三人共同结伴前往西班牙斗牛节的经历。路上史蒂芬屡次想向埃洛伊莎示爱，却没想到万人迷邦尼捷足先登，令史蒂芬困扰万分……  　　本片是英国新锐导演保罗·金（Paul King）的电影处女作，获英国独立电影奖最佳制片奖，并获最佳技术成就奖提名。"},{"id":22640,"p":"/pg6649ymX3M5otI7siheMggBsz7.jpg","b":"/rDSg1WfkvQKKSZJ2R0IxHdQcRO0.jpg","t":"心理医师","r":6.1,"y":2009,"hs":0.447,"d":0.89,"mt":"movie","o":"本片是托马斯·墨菲特独立编剧的第一部作品。  住在洛杉矶颇有名气的心理医生亨利·卡特(凯文·史派西 Kevin Spacey 饰)，拥有众多需要帮助的高级病人，并且人数在逐渐增多，其中包括：已经过气的好莱坞女明星，滑稽的且有着严重强迫症迹象的经纪人，毫无安全感而言的畅销惊悚小说的作家等。与此同时，亨利还作为本地作为著名的心理专家而主持着一个最受欢迎的心理咨询的广播节目，对于他而言，仿佛全世界在这个特殊的时代里都存在严重的心理问题。然而，作为心理高手的他自己，也正遭遇着和很多人同样的麻烦。无论是包括私生活在内的家庭里，还是在公共社交以及与人交往中，总有些不如意的时候。身为心理医生的他却对于自己身上发生的悲剧毫无应对能力，只能沉溺于大麻的吸食中……"},{"id":16208,"p":"/8G9hjlji95ysRf2g32Dr6KU4btF.jpg","b":"/wnMP4jKSNHzprT9WMdfnTGccE4A.jpg","t":"人到中年","r":7.6,"y":2009,"hs":2.87,"d":53.782,"mt":"tv","o":""},{"id":26584,"p":"/rwGHjCALrH2PACg5WQzyItnZDFq.jpg","b":"/5VkX1VsfQXeZjhecPL4vsFzOWln.jpg","t":"北方","r":6.5,"y":2009,"hs":0.134,"d":0.206,"mt":"movie","o":""},{"id":28938,"p":"/vvUwPSbi68VGkwj5M5JPWULikCD.jpg","b":"/2Nr70tjW1l7E0gHNGnkcxCu0Pr3.jpg","t":"男人心","r":6.2,"y":2009,"hs":0.39,"d":0.737,"mt":"movie","o":"　　一家健身房里几个男子的生活悲喜录：有单身宅男追女记；有广告创意总监的外遇诱惑；也有女友未婚先孕的花花公子；更有音乐才子的迷惘人生。总之，各有各的欢笑与苦痛，看的人或爆笑，或唏嘘，或感慨，或动容。节奏明快，故事曲折，多线索并行发展的叙事结构，犹如一副徐徐展开的画卷，观者可以将朝气活力的都市青年的精彩生活一览无遗。"},{"id":15357,"p":"/fmSUDGBrgjtEqJRsm7k8jYhiaCD.jpg","b":"/nMHPn12sJb2LCHsWmHvSYDLHZcN.jpg","t":"暴力街区13：终极","r":6.4,"y":2009,"hs":1.185,"d":4.628,"mt":"movie","o":"　在《暴力街区1》的结局中，政府答应恢复13区的学校、警察局等，但政府的努力并没有收到预期的效果，3年后，政府换届，13区更加黑暗，并出现了5个黑帮并立的局面，毒品、枪支泛滥。于此同时，雷伊托为恢复13区的正常秩序，将其从混乱中拯救出来而努力，并隐隐成为这个区的精神领袖（尽管他黑帮并没有真正的领导权）。而达米安继续扮演着他法律卫士的角色。但法国政府已经不能容忍13区的继续存在，秘密部门DISS制造了嫁祸13区的阴谋，引起强烈的社会反响，情势逼迫总统作出了再次摧毁13区的决定。为了计划不受阻挠，DISS又将达米安陷害入狱。不过DISS的阴谋碰巧被三个小混混用DV拍了下来。在雷伊托收到录像的同时，也接到了达米安从监狱里打来的求救电话，而此时，抓捕他的警察也到了他的门外。险险逃过警察的抓捕后，雷伊托进入警察局救出了达米安，两人回到13街区，召集5个黑帮头领，决定用暴力的手段阻止政府摧毁13街区。此时，政府已经几乎将13街区的居民全部疏散，只等总统最后按下发射导弹的按钮。千钧一发之际，雷伊托和达米安与黑帮5老大及时赶到，阻止了导弹的发射。但13街区的现状让所有的人都感到绝望，在总统答应重建13街区，并许诺新的13街区将和其他街区一样，有着工作机会和完善实施后，雷伊托和达米安再次打开了导弹发射的按钮···"},{"id":31078,"p":"/eCHirPRvImk6wTLJMKI8vVNVcOT.jpg","b":"/mtv5piXIGnkKDBLPHhU0Zeh5r1U.jpg","t":"凡人烦人","r":7.3,"y":2009,"hs":2.615,"d":36.733,"mt":"tv","o":"一位对大麻上瘾，整天消沉的还算成功的作家被女友抛弃，感到生活“无聊至死”，于是异想天开的在报纸登出了私家侦探的广告，出人意料的是，案子竟然一个接一个的来了…"},{"id":38010,"p":"/LHkfKVaFL71ZzexOHiX4DrxrYX.jpg","b":"/ubcXF21nUkm1ijkH7ZFCm0pzkMm.jpg","t":"鱼的故事","r":7.1,"y":2009,"hs":0.55,"d":1.157,"mt":"movie","o":"　　四个时间段，四段不同年龄段的人不同的生活片段，四个看似独立的故事，可冥冥之中却被串联起来，成了改变世界的最强音。改编自作家伊坂幸太郎的同名小说，看一首朋克如何拯救地球。  　　1975年，逆鳞乐队正在录制他们的最后一张专辑，主唱五郎（高良健吾 饰）和团长繁树（伊藤淳史 饰）抱着复杂的心情把专辑命名为《鱼的故事》；1982年，大学生们盛传着关于专辑《鱼的故事》的恐怖传说，平日里胆小的大学生雅史（滨田岳 饰）在夜晚回家的出租车上听到了这首，然后遇到了改变他人生的事；2009年，一艘轮渡载着旅客和少女麻美（多部未华子 饰）在海上行驶，却遇上了劫持轮渡的歹徒，可这时，正义使者（森山未来 饰）出现了；2012年，距离世界末日的最后五小时，奇迹却在这时出现…… ©豆瓣"},{"id":38842,"p":"/l56cv8FczzEk4pe3W8BHiRNCC05.jpg","b":"/wiyGkY94gw6K38hjqdB961GmCuy.jpg","t":"中间人","r":6.5,"y":2009,"hs":0.766,"d":1.968,"mt":"movie","o":"　杰克·哈里斯（卢克·威尔逊 Luke Wilson 饰）拥有美满的家庭和成功的事业，直到一次偶然的机会让他遇见韦恩（吉奥瓦尼·瑞比西 Giovanni Ribisi 饰）和巴克（盖布瑞·马赫特 Gabriel Macht 饰）。这两人一心想开发互联网色情行业但却始终不得要领，杰克看到了这个创意的前途，决意合伙经营。不久，三人就建立起了独家的色情门户网站，大赚特赚，甚至开始雇用自己的色情明星。然而杰克的妻子却十分反对他的事业，于是忙于吸金的杰克日渐与家庭疏远，并开始与色情艺人奥黛丽（劳拉·莱姆希 Laura Ramsey 饰）沉溺于肉体狂欢中。然而，随着网站效应日渐膨胀，恐怖分子和FBI竟同时盯上了杰克一行人，事情开始向戏剧性的方向发展，三人的网站也不再是赚钱那么简单了……"},{"id":24827,"p":"/vegTWHUWLulmpAz8hGpsrneRvuf.jpg","b":"/iracY0nh7yTQfOYIMFhq2ZgcT3f.jpg","t":"古怪小子的神奇故事","r":6.2,"y":2009,"hs":0.776,"d":1.997,"mt":"movie","o":"普瑞姆 喜欢把快乐带给大家，所以他开了一个叫做快乐吧的俱乐部，为大家提供欢乐，但是麻烦总像双胞胎一样伴随着他。为了帮助禅达和他的爱人私奔，快乐吧假意绑架实则帮助逃离的行动却被路过的珍妮（卡特莉娜•卡芙 Katrina Kaif 饰）误会成绑匪。对珍妮一见钟情的普瑞姆开始争取一切机会接近珍妮，渐渐的深入到了珍妮的生活中。珍妮是个孤儿，在势力的养父养母的言语讥讽下长大，和普瑞姆一样，情绪一激动就口吃。但她的善良单纯深深吸引着普瑞姆，为了获得珍妮的爱，普瑞姆开始按照珍妮好男孩的标准去改变，按时上班，抽时间陪家人。当他得知珍妮被家人逼婚嫁人时，又和他的伙伴们展开了营救珍妮的行动。然而，与此同时他意外的得知了珍妮有一个家境优越的男友拉胡尔的事情…"},{"id":291092,"p":"/zyaV5xR5Ugsvf4An1JFVEmlkSB.jpg","b":"/5pN5TtSg8zjHTXhi1Rr63d0pWWE.jpg","t":"血色侦程：1983","r":6.9,"y":2009,"hs":0.532,"d":1.107,"mt":"movie","o":"　　1980年的英国约克郡，恐怖的愁云盘桓天空。在过去的4年里，一个冷血无情的连环杀手成为约克郡所有居民的噩梦，迄今为止有12名女性遭到杀害。警方出动超过5000名警力，排查人数达9000人，但是这个杀手仍然逍遥法外，第13名受害者仍不可挽回地出现，一时间人心惶惶，流言四起。来自曼彻斯特的皮特·亨特（帕迪·康斯戴恩 Paddy Considine 饰）作为顾问介入此案的调查，他和他的团队对历年案宗进行仔细梳理，殊不知前方的道路愈加黑暗……  　　本片改编自David Peace的四部悬疑小说（分别以年度为书名：1974、1977、1980、1983，合称Red Riding Quartet），由英国第4频道主持拍摄为三部影片，被称作“血色侦程三部曲”。"},{"id":21625,"p":"/qqaFufeLEXKu3trjspBH57usnny.jpg","b":"/r9fwjoJOYT1xQGHwLkSJA6snhsR.jpg","t":"古拉埃尔","r":6.7,"y":2009,"hs":0.5,"d":1.013,"mt":"movie","o":"影片《古拉埃尔》（Gulaal）好像是类似《蓝色粉末》、《我呼吸的空气》、《通天塔》之类的片子...  许多个小故事最终被导演 阿努拉格·卡施亚普 巧妙地编排成一个出人意料的结局，包括学生政治活动，分裂的拉其普特，爱情故事，等等..."},{"id":16343,"p":"/2ms6LrCx3RowpeGg2PWZq0XEY2Y.jpg","b":"/xdP6R4Lk1DGL099ieoAlwoc87Zm.jpg","t":"毋庸置疑","r":6.9,"y":2009,"hs":2.088,"d":17.513,"mt":"tv","o":"《毋庸置疑》是根据琳达·拉·普兰特（Lynda La Plante）撰写的安娜·特拉维斯（Anna Travis）系列小说改编的英国犯罪剧。"},{"id":30432,"p":"/zhlc7SyVBX8gS64mXiHfkruIvVt.jpg","b":"/d6Z9I3zzXZJzFtkfmQ5VPAJgeCa.jpg","t":"罪恶部队","r":6.5,"y":2009,"hs":0.609,"d":1.353,"mt":"movie","o":"“当子弹开花时他们共有二十三人，二十三个在这之前已献出真心的人，二十三个作为我们兄弟的外国人……”1955年，法国诗人阿拉贡曾为一群为法国献身的移民写下这样的诗句。时间回到1943年德军占领巴黎期间，在亚美尼亚诗人米萨克·马努尚（Missak Manouchian）的带领下，一群年轻的犹太人、匈牙利人、波兰人、罗马尼亚人、西班牙人、意大利人、亚美尼亚人结成了地下抵抗组织，决心为了解放他们所爱的法国而战斗。他们冒着生命危险，进行了多起针对纳粹及其傀儡的暗杀行动。很快，他们成为了纳粹的眼中钉，警方通过跟踪、检举、要挟以及严刑拷打等手段掌握并镇压了他们的行动。1944年2月21日，包括马努尚在内的22名男子和一名女子被判处死刑。这二十三人被纳粹称为“罪恶部队”，而其后他们的形象却随着一张张红色宣传单出现在全国的大街小巷，这些为了法国的自由而牺牲的外国移民最终成为了这个国家的传奇英雄。"},{"id":22241,"p":"/tBP0Qpz3w07CQMxmxMVZ0U6fPLx.jpg","b":"/ig4YEivtgePAKLms4bEzuR475m4.jpg","t":"फ़िराक","r":6.1,"y":2009,"hs":0.615,"d":1.364,"mt":"movie","o":""},{"id":33873,"p":"/5MLBTjqMQe48ifN0PmP58FUAVWS.jpg","b":"/edkpfJLutoFxmf0qwGE4rqWCVRZ.jpg","t":"桑尼明星梦","r":7.8,"y":2009,"hs":2.876,"d":49.575,"mt":"tv","o":"桑妮在全国才艺选拔中脱颖而出，成为人气情景喜剧《闹青春》的演员。她和妈妈康妮从威斯康星州搬到好莱坞，开启生活的新篇章。本剧展现了桑妮的工作和家庭生活，以及她努力适应新环境的过程。她很快就和同剧组演员尼可、格莱迪和佐拉成为了朋友，可是，本剧的“明星”唐妮却不愿意接受她的友谊。除此之外，桑妮和朋友们还要忍受与傲慢的竞品剧《麦肯西瀑布》剧组和他们长相漂亮的主演查德·狄伦·库柏的竞争。"},{"id":31175,"p":"/qu49WgLAsAiBvw4uPKCvygWnHcg.jpg","b":"/tzCBj6duyr0h3Y2SACNprdL5WsB.jpg","t":"心灵厨房","r":6.9,"y":2009,"hs":0.501,"d":1.021,"mt":"movie","o":"　　一个希腊后裔的德国人Zinos（亚当·布斯多柯斯 Adam Bousdoukos 饰）在汉堡开了间餐厅，名字叫“Soul Kitchen”，最近遭遇了严重的财政危机，入不敷出，难以为继。祸不单行，Zinos还因为一次意外而腰椎间盘突出。而他的情感生活也有麻烦，他的女友Nadine（菲琳·罗根 Pheline Roggan 饰）是一名记者，决定到上海工作。他的弟弟Illias（莫里兹·布雷多 Moritz Bleibtreu 饰）刚从监狱里假释出来，来到Zino的餐厅打工。因为身体问题，Zino只能雇了另外一个厨师Shayn（波热尔·尤内尔 Birol Ünel 饰），但是Shayn做出的新菜，却没有受到老顾客们的欢迎，餐厅的收入每况愈下。而Zinos的女友也决定抛弃他，和一个在上海萍水相逢的人在一起。问题多多的Zinos该如何咸鱼翻生？Soul Kitchen能否继续营业？　"},{"id":29917,"p":"/AlQDgjGu9fpEBS7bjRTgC5mYC0d.jpg","b":"/iAvGInZRRgLRnBioicdnStBtfiL.jpg","t":"终极面试","r":6.7,"y":2009,"hs":1.039,"d":3.442,"mt":"movie","o":"《心战》奇才史釗活希素甸 首次执导一鸣惊人！\r 一家背景神秘的国际大企业招聘人材，8位晋身最后面试的精英，获安排在一间没有窗户的密闭房间进行终极比拼。房内有8张桌椅，桌上各有一份试卷及一支铅笔，面前是一度装上单向镜的墙壁，房间四处有闭路电视监控，唯一的房门由佩枪警卫把守。\r 应徵者须在限时80分鐘内回答一条问题，三个规则：1.不得与监考官或警卫交谈，2.不得离开面试房间，3.不得损毁答题试卷，违者立即出局。监考官讲解面试规则后，随即啟动倒数计时器，离开房间。8名求职者翻开试卷，发现竟是白纸一张！结束时间愈来愈近，要争取获聘，就要用尽一切方法……"},{"id":291084,"p":"/8DeTSHV2gkT3HYTWb3o2Z8wKbIe.jpg","b":"/yGZKUg2EOLJ9YaPKSIDRITLZIX5.jpg","t":"血色侦程：1980","r":6.9,"y":2009,"hs":0.491,"d":0.988,"mt":"movie","o":"　　1974年的英国约克郡，时刻笼罩在一片氤氲雾气之中，空气中弥漫着哀愁和不祥的气息，接连数起儿童绑架案件让约克的气氛愈加压抑起来。年轻气盛的记者埃迪·丹福德（安德鲁·加菲尔德 Andrew Garfield 饰）对此极为关注，积极展开调查，甚至无暇顾及业已病危的父亲。然而随着调查的深入，他却发现这些并非简单的绑架案，设计政界的黑幕渐渐浮出水面，埃迪也不自觉地为层层危险所包围。浓浓黑雾，难以散去……  　　本片改编自David Peace的四部悬疑小说（分别以年度为书名：1974、1977、1980、1983，合称Red Riding Quartet），由英国第4频道主持拍摄为三部影片，被称作“血色侦程三部曲”。"},{"id":291081,"p":"/1MGUwUFkcAKawdsT2q88Sdo2vv6.jpg","b":"/cK4zqgIXBFWoaQ5Kmz8GdyHApIv.jpg","t":"血色侦程：1974","r":6.7,"y":2009,"hs":0.566,"d":1.219,"mt":"movie","o":"1974年的英国约克郡，时刻笼罩在一片氤氲雾气之中，空气中弥漫着哀愁和不祥的气息，接连数起儿童绑架案件让约克的气氛愈加压抑起来。年轻气盛的记者埃迪·丹福德（安德鲁·加菲尔德 Andrew Garfield 饰）对此极为关注，积极展开调查，甚至无暇顾及业已病危的父亲。然而随着调查的深入，他却发现这些并非简单的绑架案，设计政界的黑幕渐渐浮出水面，埃迪也不自觉地为层层危险所包围。浓浓黑雾，难以散去……"},{"id":25196,"p":"/zwao2YMsqf27IzNEtDNWSe0W9jH.jpg","b":"/v46Cqa8w2dS3beMLP2H2iEKf8M.jpg","t":"疯狂的心","r":6.9,"y":2009,"hs":0.673,"d":1.575,"mt":"movie","o":"　　本片根据美国小说家托马斯·科布（Thomas Cobb）的同名小说改编。拜德·布雷克（杰夫·布里吉斯 Jeff Bridges 饰）是一名酗酒成性的落魄蓝调乡村歌手，在新墨西哥州州府圣菲市表演时，认识了圣菲报的记者琴（玛吉·吉伦哈尔 Maggie Gyllenhaal 饰）。濒临破产的拜德赶往凤凰城为自己的旧时学生，新晋乡村红歌星汤米·斯威特（科林·法瑞尔 Colin Farrell 饰）的演唱会开场。演唱会后在从凤凰城到圣菲市的路上拜德出车祸，在琴家养伤，二人情愫渐生。拜德重新开始写歌，并向多年好友韦恩（罗伯特·杜瓦尔 Robert Duvall 饰）倾诉心声，一切似乎都在向着好的方向进行。但在琴携四岁的儿子来休斯顿探访拜德的过程中，一件意外却让拜德真正意识到自己的人生路在何方……\r 　　本片荣获第82届奥斯卡最佳男主角（Jeff Bridges）、歌曲2项大奖，并获得最佳女配角提名（Maggie Gyllenhaal）。英国学院奖最佳男主角提名和最佳原创音乐提名，以及获金球奖最佳剧情片男主角奖及剧情片最佳原创歌曲奖。 ©豆瓣"},{"id":31203,"p":"/ad60SNMHyU0Wgi0vpXyI9joor8I.jpg","b":"/epZzY9ejT8AUdQ5fKj1GZRusKhV.jpg","t":"巴黎淘气帮","r":6,"y":2009,"hs":0.519,"d":1.171,"mt":"movie","o":"小尼古拉（马克西姆·戈达尔 Maxime Godart 饰）深受父母宠爱，在学校也与一帮朋友玩得开心，这其中包括：想当大官的亚斯特Alceste（Vincent Claude 饰）、以后会继承父业的杰夫Geoffroy（Charles Vaillant 饰）、梦想成为自行车冠军在班上却总是被罚站的克劳岱Clotaire（Victor Carles 饰）、长大要当黑道的奥德Eudes（Benjamin Averty 饰）、希望跟老爸一样成为警察的鲁夫Rufus（Germain Petit Damico 饰）以及全班第一名永远不会被罚站也是老师（Sandrine Kiberlain 饰）的最爱学生同时是其他同学眼中讨厌的大蟑螂的阿南Agnan（Damien Ferdel 饰）。  有一天，尼古拉的妈妈（瓦莱丽·勒梅西埃 Valérie Lemercier 饰）建议爸爸（凯德·麦拉德 Kad Merad 饰）请老板及夫人来家里吃饭，以便获得老板青睐涨工资；但小尼古拉听到和观察到的结果却让他以为父母要生个小弟弟，不要他了。沮丧的小尼古拉请求朋友们的帮助，大家七嘴八舌给他出了一堆建议，包括送花、大扫除，甚至找罪犯领养弟弟等荒谬办法。与此同时，教育部长也要来学校参观，班级又换了严厉的代课老师……  本片根据由法国作家勒内·戈西尼（René Goscinny）创作，漫画家让-雅克·桑贝（Jean-Jacques Sempé）配画的系列同名漫画故事改编。影片在法国本土上映后一举拿下全法双周票房冠军，并获2010年凯撒奖最佳改编剧本提名。"},{"id":20178,"p":"/1ESsZLvZPIvbCPCh7CPCSnF4EeH.jpg","b":"/tsEVQYXcmvjbMlZO8q2ypRjaajR.jpg","t":"世界上最伟大的父亲","r":6.6,"y":2009,"hs":0.703,"d":1.72,"mt":"movie","o":"在一所普通的高中内，生活着一对“废柴”父子。父亲兰斯克•莱顿渴望成为名利双收的畅销作家，然而书稿却无法逃脱退回的命运。他所教授的诗歌鉴赏课听者寥寥，虽然和同校的的艺术课女老师克莱尔•里德谈恋爱，但恋情始终无法公开。兰斯的儿子凯尔性格孤僻古怪，这个正处在青春躁动期的男孩处处与父亲作对，每天惹是生非，性格内向的小男生安德鲁是他唯一的朋友。凯尔对学习、音乐、电影全不感兴趣，唯有色情和手淫主宰着他的生活。在一次超high的自娱自乐后，凯尔魂飞极乐。兰斯克沉浸在极度的悲伤之中。然而，兰斯克代为捉刀的遗书却在校内引起巨大震撼，所有人都渴望了解凯尔，兰斯克的人生也开始发生转变……"},{"id":41144,"p":"/xtJrFdGB5QyatbNgLGXy1BogYtP.jpg","b":"/kdnuPzXT8h27S1rDu5TTpA7mKdf.jpg","t":"拯救生命","r":6.3,"y":2009,"hs":0.392,"d":0.733,"mt":"movie","o":"杰克（兰迪·韦恩 Randy Wayne 饰）和罗杰（小罗伯特·拜利 Robert Bailey Jr. 饰）相识于同年时代，两人是感情十分要好的好友，如今，就读于同一所高中，他们的处境却截然相反。杰克开朗帅气，拥有众多朋友，罗杰却沉默寡言，处处受人排挤。无法忍受校园欺凌的罗杰最终选择了结束自己的生命，伴随着他的死，杰克心中某些重要的东西碎裂了。  　　在内疚和自责之中，杰克一直诘问着自己，为何在事态尚可挽回之时没能拉罗杰一把，这种自责逐渐变成了一种责任感，他决定帮助和罗杰有着相同遭遇的人们。可是，这种帮助说来简单做来困难，在无数次挫折和失败之后，杰克还能贯彻自己的梦想，不忘初心吗？"},{"id":14711,"p":"/6snrLj3Ydmbu5L9giAYtiSNwE0U.jpg","b":"/4rNjTccVltQHKKJd6INzqHtfV5x.jpg","t":"爆炸头武士：复活","r":6.8,"y":2009,"hs":0.586,"d":1.274,"mt":"movie","o":"《复活》的故事发生在第一季完结之后的几年，阿非的战争没有结束，他已经开始后悔自己选择的道路，当然更让他心痛的是死在他刀下的朋友们。阿非的敌人也越来越多，其中还包括一支僵尸军队，带领这支军队的不是别人，正是阿非被复活的父亲。在新季中还会出现一个由刘玉玲配音的角色，这位角色不仅胸部十分丰满，而且还喜欢拿这点来炫耀。"},{"id":8592,"p":"/dDuzrl9rUIBYieZjqmtNCdncrmZ.jpg","b":"/v7FPlZuuwJZ6YwJggf3Jx5pZNAz.jpg","t":"公园与游憩","r":8,"y":2009,"hs":3.588,"d":101.65,"mt":"tv","o":"女主人公 Leslie Knope（Amy Poehler）是印第安纳州 Pawnee 地区「公园与公共娱乐部门」的中层官员。为了美化自己的家园，Leslie 选择了一个看似简单的计划：帮助护士 Ann Perkins（Rashida Jones）将一处废地（深坑）变为一个社区公园。Leslie 的同事 Tom Haverford（Aziz Ansari）是个为了私利而一心向上爬的家伙，他经常给 Leslie「帮倒忙」。Leslie 的上司 Ron Swanson（Nick Offerman）虽然位居高官，却是个顽固的无政府主义者，他的言行观点给 Leslie 带来很大阻力。城市规划师 Mark Brendanawicz（Paul Schneider）则坚定地站在 Leslie 这一边，但 15 年的公共服务生涯，也搞坏了他的脾气和对未来的看法。Leslie 希望借助自己的成功来影响大学实习生 April（Aubrey Plaza）及 April 这一代人。她有个一直没有对人提及的「终极目标」－－她决心成为美国历史上第一位女总统。"},{"id":33511,"p":"/1rFcosLtBnGL2ru0IPtwx3QSeKK.jpg","b":"/ouMbyjN1WJKyRqgvwovGl58e4eR.jpg","t":"无处的男孩","r":7.2,"y":2009,"hs":0.713,"d":1.676,"mt":"movie","o":"本片将揭示约翰·列侬没有父亲的童年生活，其\"生活在罪恶里\"的母亲和膝下无子的婶婶对他的争夺，他同两位同母异父的妹妹之间的亲情，以及母亲的意外身亡，而披头士的另一位成员保罗·麦卡特尼要到十七岁时才出现在他的生命里。"},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"hs":0.979,"d":2.945,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":64631,"p":"/WSn9jRvWFQqthNaKabg6Khc0WA.jpg","b":"/nKn5mUGugWunPptdXvrAh5GNo2e.jpg","t":"生日礼","r":5.7,"y":2009,"hs":0.225,"d":0.373,"mt":"movie","o":"迪亚哥（亚利桑德罗·加斯曼 Alessandro Gassman 饰）和雪莉（米雪拉·塞尚 Michela Cescon 饰）一路走来，经历了太多的波折和风浪，已是老夫老妻的他们有一个长相及其俊美的儿子，名叫大卫（Thyago Alves 饰）。马代奥（马西莫·波吉欧 Massimo Poggio 饰）和弗朗切斯卡（玛丽亚·德·梅黛洛 Maria de Medeiros 饰）夫妻两人饰迪亚哥一家人的朋友，再加上雪莉的弟弟雷纳德（Hristo Jivkov 饰），一行人决定在位于海边的别墅里度假。"},{"id":56811,"p":"/mcmJj11lX8v518rvzYb22LlCjAz.jpg","b":"/cNogdBHu9qY9DQDMlXhJiW5tnD2.jpg","t":"Cropsey","r":6,"y":2009,"hs":0.488,"d":0.998,"mt":"movie","o":""},{"id":14451,"p":"/6QkPoC15DErpVMP7RZbpPVK9NgE.jpg","b":"/teiU8fXmtXbOV4nqzf3vDbzDBEg.jpg","t":"死亡之雪","r":6,"y":2009,"hs":0.605,"d":1.475,"mt":"movie","o":"就读于医科大学的维加德及好友们驱车前往厄克斯尼湾附近的雪山，计划与其先行到达那里的女友莎拉会合一同度假。当晚，他们从一个流浪汉那里听到流传在此地的一个恐怖传说：二战期间，一支德国部队驻扎这里，他们从当地人手中大肆搜刮金银财宝，手段残酷，贪婪无度，但在战争结束前夕该部队却被愤怒的民众杀死，只有为首的赫尔措格指挥官极少数几个人躲进了雪山之中。年轻人们对此当然嗤之以鼻，但随着一盒财宝的出现，埋藏在雪中的纳粹僵尸开始一一复活，准备夺回曾属于他们的财宝。"},{"id":19663,"p":"/36hkylLil37eF45uIeSTe31NRVq.jpg","b":"/1sENu0ofKLFpxPBWalNQHn0ZV58.jpg","t":"爱上阿吉·卡勒","r":6.2,"y":2009,"hs":0.828,"d":2.214,"mt":"movie","o":"故事发生在繁华的大都市伦敦，贾伊（赛尔夫·阿里·汗 Saif Ali Khan 饰）和梅拉（迪皮卡·帕度柯妮 Deepika Padukone 饰）是一对相恋多时的情侣，趣味相投个性又相配的两人在一起相处的非常愉快，但是对于能否携手步入婚姻的殿堂，两个人都对对方缺少一点点的信心，就是缺少的这一点点信心，导致了他们的分离。"},{"id":33409,"p":"/m4CfYBh1ZnYqZbt7ziYjHf53P4.jpg","b":"/67ln5E2D32XFHegFwmFjxT3wvqU.jpg","t":"被投石处死的索拉雅·M","r":7.6,"y":2009,"hs":0.719,"d":1.691,"mt":"movie","o":"影片改编于真实的故事，1994年一位记者首次将一个被错误判了通奸罪的索拉雅投石处死的详细资料公布于世。曾获奥斯卡提名的美国女演员索瑞·安达斯鲁扮演被处死者的好友，她冒着巨大的风险让世人知道自己朋友索拉雅被残害致死的真相。"},{"id":20688,"p":"/woeEkDNTyaJbNLEZXMkvk4XLNTx.jpg","b":"/5De7MquOjdLbZa0pkFUBPpC5P7b.jpg","t":"恶棍无赖","r":6.7,"y":2009,"hs":0.586,"d":1.273,"mt":"movie","o":""},{"id":18520,"p":"/quTSDF81aU2bZZprxqUyrk8pySr.jpg","b":"/chDb0BX0LugH5lPlj3uGJJduglZ.jpg","t":"美女上错身","r":7.7,"y":2009,"hs":3.171,"d":76.8,"mt":"tv","o":"《美女上错身》讲述了美丽的模特Deb由于一次意外丧命。在去到天堂后，她因为和她的守门人Fred起争执按动了返回人间的按钮。但是意外再次发生，她居然上错了身。进入了一个肥胖但又聪明能干的律师Jane的身体。没有了美貌的Deb要如何在人间生活，她又要如何才能找回自己的过去呢？在守护天使Fred的帮助下她开始作为Jane生活……"},{"id":87308,"p":"/tAGQbQ9Qt5JQMFXuJIvXY6JLf1z.jpg","b":"/fq5eURcFJTuTTuXkPr1BL6ua3aT.jpg","t":"希林公主","r":6.1,"y":2009,"hs":0.483,"d":0.97,"mt":"movie","o":"某表演廳內, 觀眾們正在觀看一部改編自傳統波斯故事 “Khosrow and Shirin” 的電影~ 銀幕上的電影從沒出現, 只從音軌上的對白和效果音透露劇情發展, 畫面則照出一張張女觀眾的臉孔, 部分女生在感動時更淚流滿面~ 實情是, 這些 “觀眾” 全都是職業演員, 在導演指導下看著牆上的白紙演戲, 在後期製作時才配上音軌上的對白和聲效~"},{"id":34013,"p":"/AheYhBs403pl6LDTjdOqOskWDb9.jpg","b":"/gtqBgw3i1WIMdZ4cJrOUYfnMhM5.jpg","t":"尚蓬小姐","r":6.4,"y":2009,"hs":0.199,"d":0.323,"mt":"movie","o":"让是一个好儿子、一位好父亲和一位好丈夫。 和心爱的老婆还有儿子一起过着安居乐业的生活。自从受儿子的班主任维洛尼卡·尚班的委托成为教师之后，他被尚蓬小姐的魅力所深深吸引。一直以来来往于家和工地之间的平静生活开始动摇。"},{"id":18545,"p":"/pJt4Hj9Y33szDxkmPzfurnnvkQB.jpg","b":"/gxptQdRsFCm1DEOlEPBDMaOClE3.jpg","t":"Deadliest Warrior","r":7.5,"y":2009,"hs":2.14,"d":18.81,"mt":"tv","o":""},{"id":39024,"p":"/aoMgipau7D72Omkd74hbWHwq6F0.jpg","b":"/k5FTrpHKxi9OjGnf9lRNXHvg4vJ.jpg","t":"禁忌之门","r":6.5,"y":2009,"hs":0.491,"d":0.991,"mt":"movie","o":""},{"id":5148,"p":"/dHOaOZGUhnoRXeK9mhYeSRPh59H.jpg","b":"/tK8eRUWVY8AVdDUPUxSzrmlLb0R.jpg","t":"星际之门：宇宙","r":7.4,"y":2009,"hs":2.84,"d":47.557,"mt":"tv","o":"《星际之门：宇宙（Stargate Universe）》的设定是人类在成功揭开星际之门第九个符号的秘密之后，一组探险队员被传送到荒废已久的古人飞船 \"命运号\" 上。这艘飞船是古人在其文明达到顶峰的时候建造的，它是古人的一次重大实验，承载着一项重要任遗憾的是，这个实验始终未能完成。\n\n　　探险队员很快发现他们被困在了 \"命运号\" 上，无法通过原路返回地球。他们只有登上 \"命运号\"，向未知的宇宙深处出发。一路上，船员们将与古人先前向宇宙发射的星际之门一一取得联系，实现 \"命运号\" 最初的任务。这些星际之门在 \"命运号\" 被建造之前几个世纪就已被安放好了，\"命运号\" 能与其航向同步的时间窗口很短。一旦错过了其中一个，回头再找已经很困难了。此外，\"命运号\" 在旅途中还将遇到无数新的种族、敌人和奇闻趣事。 "},{"id":25941,"p":"/kMiJqbIg33P6AE9zUos12IooabO.jpg","b":"/7pZtTbxn8d6Blgcf4EUysdEu3bO.jpg","t":"哈里·布朗","r":6.8,"y":2009,"hs":0.674,"d":1.595,"mt":"movie","o":"　　70多岁的哈里·布朗（迈克尔·凯恩 Michael Caine 饰）是一名退役的皇家海军军官，妻子去世后，靠退休金生活的哈里独自住在贫民窟附近的小公寓。附近的人行隧道是小混混们街头斗殴、毒品交易和肉体买卖的场所，跟布朗下象棋的好朋友，老头子莱昂纳德（大卫·布莱德利 David Bradley 饰）就常被这帮混混骚扰，甚至终被残忍杀害。女警官弗兰普顿（艾米莉·莫迪默 Emily Mortimer 饰）与下属负责调查案件，却因证据不足而不得不释放杀害莱昂纳德的凶手。一把年纪的布朗忍无可忍，决定亲自上阵，铲除混混，为莱昂纳德报仇。  　　本片获2010年英国《帝国》电影杂志评选的最佳英国影片、最佳惊悚片及最佳男主角（迈克尔·凯恩）提名，并获伦敦影评人协会最具突破性的英国影人（丹尼尔·巴伯 Daniel Barber）提名。 ©豆瓣"},{"id":45765,"p":"/5FJ38UloiSYPdEWqVl3XetvVcfU.jpg","b":"/c18b10bf8xufsrvdUrG9wWgM3LP.jpg","t":"我也是","r":6.8,"y":2009,"hs":0.181,"d":0.288,"mt":"movie","o":"34岁的Daniel是欧洲第一个从大学毕业的唐氏综合症患者。他在塞维利亚开始了一份社工的工作，在那里他遇见了自由奔放的同事Laura。他们很快成为朋友，引起了同事和家人的注意。Daniel爱上了她，让他们的特殊关系产生了问题。但是，他们的反抗精神拒绝接受规则的束缚，让他们找到了从未发现的友谊和爱情。"},{"id":26630,"p":"/c9xtOtEGHcANKEByorTLxcKNE8y.jpg","b":"/sOKj9aXGp45sgF4eaxzP7roljO6.jpg","t":"刀锋爱痕","r":6,"y":2009,"hs":0.557,"d":1.188,"mt":"movie","o":"卡尔（韦恩维果 Wayne Virgo 饰）18岁即成为街头飞仔。\"疯姑娘\"内萨（爱丽丝·佩恩 Alice Payne 饰）和英俊型男乔诺（汤姆·博特 Tom Bott 饰）率领着他这样的青少年横行街头殴打弱小，并拍下来上传到视频网站。卡尔隐藏着一个秘密：他是同志，并且暗恋着乔诺。某天内萨毒打了一个文静法国学生奥利弗（马克·洛朗特 Marc Laurent 饰），卡尔对奥利弗产生莫名好感，他救下后者却得罪了整个黑帮，被迫和奥利弗一起躲藏逃命。内萨和乔诺闯进卡尔的公寓，发现了那些同志视频。在发动帮派追杀卡尔的同时，乔诺与内萨疯狂做爱，只为隐藏他对卡尔的感觉。他们劫持了奥利弗，迫使卡尔来到荒芜的废墟，炽爱情仇顿时化作汹涌刀锋......"},{"id":44751,"p":"/7A7OL9wLtBPCf6WJQHM8f0VZDd0.jpg","b":"/4wHmsElQVJTCFVC7BA1MWFsPcWW.jpg","t":"K档案","r":6.5,"y":2009,"hs":0.419,"d":0.799,"mt":"movie","o":"Vincke和Verstuyft是安特卫普警察局侦探。这一次，他们必须处理与阿尔巴尼亚暴徒和他们自己的警察司的一些问题。从而转入一个灾难性的旋涡。"},{"id":24023,"p":"/hJVq80mJAy992hdtiBDuvrrI8nP.jpg","b":"/1vd86CBfkmXlYtBenJmqJdTve8M.jpg","t":"约翰·福尔克：GSI-特种作战小组","r":6.5,"y":2009,"hs":0.296,"d":0.513,"mt":"movie","o":"　　瑞典某市E6区发生运钞车劫案，劫匪穷凶极恶，组织严密，其背后俨然有一个庞大的恐怖犯罪组织暗中操纵。为了追查运钞车的下落，对抗无法无天的犯罪组织，国际警察机构命令特别调查组GSI追查此事，连阔别警队15年之久约翰·福尔克（雅克布·艾克伦德 Jakob Eklund 饰）也回归部队。他们将目标锁定在埃里克·达沃达（派勒·博兰德尔 Pelle Bolander 饰）等臭名昭著的犯罪头目身上，跟踪调查与他们有关的蛛丝马迹。  　　而在这一过程中，城中的劫案愈演愈烈，犯罪分子们似乎与GSI展开了一场充满枪声血光的竞赛。精英云集的GSI面临巨大的挑战，残酷的正面对抗在所难免……"},{"id":48508,"p":"/npWR9q0vDMnu8y2NN266DaKMisc.jpg","b":"/y01267IEyithEQcGDqAPDEyhf3O.jpg","t":"崭新的生活","r":7.3,"y":2009,"hs":0.718,"d":1.72,"mt":"movie","o":"1975年，年仅9岁的李珍熙（金赛纶 饰）被爸爸（薛景求 饰）送进了一家天主教女子孤儿院。珍熙不明白爸爸为什么抛弃自己，他不但给自己买了新衣服，还买了大蛋糕，并且答应要带她去旅行，可是她万万没想到，旅行的终点居然是孤儿院。虽然极度排斥孤儿院的生活，但随着时间的推移，倔强的珍熙不得不开始接受新的生活。 珍熙认识了淑喜（朴度妍 饰）还有艺新（高雅星 饰）两位好朋友，淑喜为了有人收养自己总是说自己只有11岁，而17岁的艺新为了能经常见到自己暗恋的男生而拒绝被人收养，珍熙则始终希望有一天能够回到爸爸的身边。然而命运的轨迹并不会如他们所构想的那样行进，人生的旅程上只有经历痛苦才能变得坚强，才能不断成长……"},{"id":36691,"p":"/5Dpm8QDoL3w3ZOwVl6rgvjRWxrj.jpg","b":"/siRNvFgS55N7eidfLKmwvNs8QGo.jpg","t":"孤独的人","r":5.9,"y":2009,"hs":0.612,"d":1.419,"mt":"movie","o":"　　迈克尔·道格拉斯扮演一个富得冒油的汽车电影下载商，但是由于其卓绝的个性一直消耗着他的控制力，使得这个呼风唤雨的有钱人，最终落得个事业家庭全部崩盘的下场。  让我们一起走进曼哈顿的上东区，那里因为聚集了金融、投资银行的富豪们而被称为 “富人的天堂”……整个故事都是围绕着一个名叫本·卡尔曼（迈克尔·道格拉斯饰）的50多岁的纽约人展开的，他之前曾经是一位非常成功的汽车经销商，却因为经历了一系列糟糕的抉择和动荡之后，失去了他辛苦奋斗所得来的一切，也使得他的事业根基全部付之东流。在经过了潜心地休整，本已经下定决心从头来过，凭借着努力和与生俱来的商业天分，找回那个曾经无限风光的自己。但是，出于某些同样的因素和动机，汇聚成了强大的反作用力，直接威胁到了本所实施的过度以及转变，很可能让他再一次受到沉重的经济打击，就此一蹶不振，再也无法翻身。  本已经与大学时代就在一起、同时也是最了解他、知道他拥有着别人无法企及的才能的爱人南茜（苏珊·萨兰登饰）离婚了，虽然他仍然可以找时间和他们的女儿苏珊（珍娜·费舍饰）以及可爱的外孙聚聚，可是自从南茜知道本正在与自己的一个好朋友约会之后，就彻底地切断了两个人之间的联系，再也不肯露面了。本现在的女朋友乔丹（玛丽·露易斯·帕克饰）的父亲是一位非常有影响力的商人，经营着一家实力雄厚的汽车制造厂，如果本可以将自己的傲慢与狂妄暂时隐藏起来，他就有可能得到生命中最强大、最有力的支持和帮助。然而他周遭的环境却在不断地逼迫他接近一个他不应该接触的女孩，同时也让他再一次置身在了危险的境地当中。"},{"id":44750,"p":"/8givSWfcusfGrktBPmzh8MPdg7J.jpg","b":"/b47poONymwpPNqWMMr4b2G6GyXj.jpg","t":"荣誉之季","r":6.4,"y":2009,"hs":0.358,"d":0.657,"mt":"movie","o":"\"《荣誉之季》是导演吉姆的半自传体的作品，由山姆·洛克威尔、艾玛·罗伯茨和罗伯·考德瑞等主演，山姆在影片中饰演一位高中女子篮球队的教练。\r 故事讲述一位离婚的篮球教练与自己的女儿之间的关系很糟糕，而教练最近接到一个新任务：那就是接管当地高中的女子篮球队。而在接下这个任务后，随着球队逐步走上正规，他和球队中的一名女孩之间的友谊使得他逐渐认清了自己的缺点，他决心做一个更好的人。\r 《荣誉之季》曾参展圣丹斯电影节，影片将于9月3日在洛杉矶和纽约两地做小范围放映。\""},{"id":24458,"p":"/niaE9vnTER9eyklYiLVWpdrqcsi.jpg","b":"/e7OxR74RDkYM705egExklt8S8pF.jpg","t":"愚昧年代","r":6.5,"y":2009,"hs":0.173,"d":0.275,"mt":"movie","o":"　　\"今年你能看到的最重要的影片之一.\" --ATTITUDE杂志  　　参加《傻蛋时代》全球首映中国北京站，与其他七百多影院，四十多个国家一起，仅此一夜！  　　《傻蛋时代》是一部半故事半纪录的影片，它主要是关于全球变暖，电影制作资金全部由募捐得来。它已经席卷了全英国。九月二十二号，《傻蛋时代》将在全球上映，这将成为世界上最大的全球电影活动之一。 　　 　　影片描述： 　　《傻蛋时代》是《审判麦当劳》的导演，奥斯卡获奖影片《九月的一天》的制片的影院新作。 　　这部具有野心的混合“戏剧”“纪录”“动画”元素的影片，由皮特·波斯尔思韦特主演，讲述一个生活在2055年已被摧毁的世界的老人，翻看2008年的影像资料－－“为什么我们不在还有机会的时候阻止气候变化？”  　　这部电影好像有点怪，又有点有趣，主角大叔长的很像塑料人，他一定也是你熟悉的脸。 　　9月22号，全球40多个国家，700多个影院将会一起放映。 　　纽约站有联合国前秘书长安南出席，伦敦站有RAIDIOHEAD乐队助阵，北京也有放映。"},{"id":22683,"p":"/4NxxtiqezjUmUxoDTOjO5FeJvFt.jpg","b":"/xkaeirZBfs9nfz2TJoFHxyOLCcC.jpg","t":"恩赐妙手：班·卡森医师","r":7.8,"y":2009,"hs":1.404,"d":5.576,"mt":"movie","o":"本·卡森，是一个天才的神经外科医生，从贫民升任为约翰·霍普金斯医院的少儿神经外科负责人。他接受各种挑战，以挽救孩子的生活。本片讲述了他的谦虚和诚实的故事，同时也是一个鼓舞人心的爱情故事……"},{"id":17611,"p":"/flj41WynQKea6DVHgRbbPSWOB1t.jpg","b":"/wjWyxg8bJATeYOUkNE2aUdYE0eh.jpg","t":"南城警事","r":7.9,"y":2009,"hs":2.74,"d":42.238,"mt":"tv","o":"《Southland》的故事背景设定在“天使之城”洛杉矶，无论你是漫步在Malibu海滩还是奔走于东洛杉矶街道，都可以看见他们忙碌的身影，《Southland》剧情紧凑，将带你走进洛杉矶警察的日常工作与生活，近距离了解他们如何惩治犯罪，如何与受害人打交道，如何摸索与家人相处获得他们理解和支持。\n\nJohn Cooper是一位经验丰富的资深当地警察，奉命指导警队新人Ben Sherman。Cooper对本职工作的认真负责，对警察职责的忠诚严肃让Sherman印象深刻，但同时也让他多少有些怀疑自己是否适合或者能够胜任一名警务人员。John Cooper和Ben Sherman的同事还包括女警Lydia Adams和她的搭档警探Russell Clarke，Lydia Adams与母亲住在一起，照顾母亲是她生活的重中之重，而Russell Clarke是个婚姻不幸的男人，一人照看三个孩子。\n\n刑事侦探组则有成员警探Daniel \"Sal\" Salinger，Nate Moretta和Sammy Bryant，其中Moretta和Bryant是Daniel \"Sal\" Salinger的下属，听从Sal的指挥。另外还有一名女巡警Chickie Brown，这是一位单身母亲却有着远大的理想，有朝一日能成为洛杉矶市警察局特种装备与战术小队(SWAT)的第一位女性成员一直激励着她前进。\n\n本剧演员阵容整齐，甚至可谓星光熠熠，三大艾美奖得主John Wells、Ann Biderman和Chris Chulack联袂加盟，昔日《橘子郡男孩The O.C.》红星Benjamin McKenzie的出演相信亦给本剧带来不小的新收视群，虽然或许本剧不会有什么离奇曲折的惊天大案，不会有什么激烈火爆的打斗枪战，不过能够接档NBC收视王牌《急诊室ER》，由曾打造过《白宫风云The West Wing》金牌制作人John Wells坐镇，相信本剧定有其不凡之处。"},{"id":17425,"p":"/daV0YFc0HNwm2JSDN0zwKm3kPe5.jpg","b":"/i5T2Hz2tpg5BdxnjlXNrrZbsxZj.jpg","t":"Delocated","r":6.8,"y":2009,"hs":2.323,"d":24.748,"mt":"tv","o":""},{"id":17470,"p":"/ztrjpGbWm2omVoUovkgFYtF4k5P.jpg","b":"/wKAjt6Ktto4jnC8OHag4nO1lNKf.jpg","t":"Kröd Mändoon and the Flaming Sword of Fire","r":6.3,"y":2009,"hs":1.787,"d":11.218,"mt":"tv","o":""},{"id":34769,"p":"/a1ce5xYYkwSCqIHh0nGKnh7Zs7Q.jpg","b":"/vwJTa33dO9CsZYrJ98OkoiIfD90.jpg","t":"保卫者","r":6.4,"y":2009,"hs":0.602,"d":1.373,"mt":"movie","o":"这是一部走超级英雄模式的非漫画改编电影……长得虎背熊腰但精神上却有点萎靡不振的亚瑟·帕平顿（伍迪·哈里森饰），身上脸上满是受到重创之后留下的於痕，脖子上还打着用来固定头部的劲托，总是旧伤未好，又添新伤，让人忍不住感到困惑，想知道他究竟是如何把自己搞得这么狼狈的。在法庭指派的精神病专家帕克医生（吴珊卓饰）的穷追不舍之下，并得到了她再三的保守秘密的声明，亚瑟终于决定将自己隐藏起来的真相告诉她，原来他还拥有另外一个身份——“保卫者”，过着全然不同的双重人生。"},{"id":17420,"p":"/iGAdkXpbangnl2FoKdZQvJRkU0R.jpg","b":"/irMQGGIGogje2If5PiQ9Z5qaBOa.jpg","t":"疯城记","r":6.8,"y":2009,"hs":2.384,"d":27.144,"mt":"tv","o":"Joy（唐·弗兰奇 Dawn French 饰）每天都小心的呵护着自己的玩具娃娃，并坚信有一天他会成为自己真正的孩子。怪异的盲人老头Lomax独自住在一所大房子里，有着古怪的收藏嗜好。失意的独手小丑Jelly专为儿童表演节目，但只会表演一个节目。侏儒Robert暗恋剧团女主角，却总遭到众人的捉弄。心智不成熟的David（史蒂夫·佩姆伯顿 Steve Pemberton 饰）是个杀手文化狂热者，痴迷于血腥的游戏，母亲间不惜一切代价保护着不谙世事的儿子。这个五个来自不列颠的不同地方的人收到了一封同样的恐吓信，上面写着：“我知道你做过什么”。这几个人都有着不可告人的秘密，而未知的来信是否会将他们联系到一起，真相能否被揭开？"},{"id":22821,"p":"/htOFPFA29hVkI3JSiCU3tt2YpAu.jpg","b":"/iUitBxb4IkLpEIbVcaJn6fyzE1u.jpg","t":"处刑人2","r":6,"y":2009,"hs":0.792,"d":2.221,"mt":"movie","o":"波士顿，一位深受爱戴的牧师神秘被杀，子弹交错穿过脑壳，死相极为惨烈，传言处刑人所为。负责此案的依旧是警察格林利、达菲和多利，但他们对此一筹莫展。幸有智慧性感的FBI特工尤妮斯・布鲁姆（朱莉•本茨 Julie Benz 饰）破解了处刑人的杀人手法。因10年前波士顿血案，异卵双生兄弟康纳（肖恩•派特里克•弗兰纳里 Sean Patrick Flanery 饰）和墨菲（诺曼•瑞杜斯 Norman Reedus 饰），随领袖父亲诺亚（比利•康诺利 Billy Connolly 饰）隐居在爱尔兰的乡村。此案一出，两兄弟削发明志，重新出山。期间，他们收服了墨西哥人罗密欧（小克利夫顿•克林斯 Clifton Collins Jr. 饰）。后者凭借机灵的头脑、出众的拳脚，战胜了人高马大的对手。虽然将对手置于死地有些残酷，但是兄弟俩觉得对味，并设计拉他入伙。这组搭档与美女特工都踏上征讨处刑人的危险之旅……　"},{"id":26032,"p":"/ziljiSKOvpYxuBbVsf5UDfh3uCk.jpg","b":"/mAYZ5psezE9IlIfiPLk5udA4JkY.jpg","t":"同志圣诞节","r":6.1,"y":2009,"hs":0.371,"d":0.685,"mt":"movie","o":"　　奥拉夫·古恩南德森（凯斯·乔丹 Keith Jordan 饰）和奈森·斯坦福（埃德莫·鲁基罗 Adamo Ruggiero 饰）是大学室友，相貌俊美的他们还有另一层鲜为人知的关系，那就是他们还是一对同性恋人。一年一度的圣诞假期来临，他们也要暂时作别，回到各自的家中和亲人团聚。\r 　　古恩来自观念相对保守的中西部，在父母面前他是一个善良温柔的男孩，父母甚至为他殷勤介绍了一位女友。古恩不愿伤害父母，迟迟不敢把自己的性取向公开。可就在某天，奈森突然出现在他面前。原来奈森的父母外出旅行，他于是决定给爱人一个惊喜，千里迢迢赶来与古恩会合。这个圣诞假期，他们该如何度过……"},{"id":25376,"p":"/fxcmEjDwqftSa7mz57ktOUJYKY.jpg","b":"/fNHCogWhABNAmzk0IFdzQP5XLYj.jpg","t":"谜一样的双眼","r":8,"y":2009,"hs":1.157,"d":3.368,"mt":"movie","o":"本杰明·艾斯玻希多（里卡杜·达林 Ricardo Darín 饰）是一名退休的检察官，几十年的司法工作经验让他积攒下诸多素材，而多年前一起奸杀案始终让他念念不忘，他希望将其付梓出版，了却心愿。25年前，23岁的美丽女教师莉莉安娜·科洛托（Carla Quevedo 饰）和银行职员里杜卡·莫拉莱斯（帕博罗·拉格 Pablo Rago 饰）相识相恋，然而就在两人已谈婚论嫁之际，莉莉安娜在公寓被人残忍强暴并杀害。是时司法腐败，为求尽快结案，本杰明的同事甚至随便找个外来移民顶罪。也许是为莉莉安娜死亡现场所震撼，本杰明执着地展开调查，从此卷入这桩扑朔迷离的爱恨疑案之中……本片荣获2010年第82届奥斯卡金像奖最佳外语片奖；2009年哈瓦那电影节观众奖、最佳男主角奖（Ricardo Darín）、最佳导演奖、最佳音乐奖、评审团特别奖。"},{"id":32909,"p":"/6p7AZ4XM4Ox8xUjyre38pnghXDm.jpg","b":"/rBhSUf8CHwZ442maEvF0tF4CoMd.jpg","t":"花木兰","r":7.5,"y":2009,"hs":0.918,"d":2.525,"mt":"movie","o":"　　魏国与北方蛮族柔然连年交战，老单于心存退意，但是其子冒顿（胡军 饰）生性暴戾，意图吞并中原。为御外敌，魏国征召壮丁入伍，为国效忠。考虑到父亲花弧年迈病重，其女花木兰（赵薇 饰）毅然决定女扮男装、替父从军。在军中，木兰因有昔日玩伴小虎（房祖名 饰）做掩护，尚未露出破绽。一次偶然的机会，副营长文泰（陈坤 饰）发现了木兰的秘密，但见她为人正直功夫了得，所以替她隐瞒身份。后来，文泰与木兰并肩作战，屡破柔然大军，立下战功，均获封将军。不过，文泰发现木兰在战场上感情用事极为冲动，遂借故诈死，逼其独当一面。此时，屡战屡败的柔然部落已萌生退意，但冒顿一意孤行，不但剿杀异己，甚至手刃其父，自立为单于，发誓要扫平中原。门独面对的最大对手就是木兰领衔的魏国守军，一场惊心动魄的生死大战由此展开……"},{"id":21494,"p":"/mqw71hv3uZf8YuBGzoQ0l5XQNAE.jpg","b":"/A4eWZ3lbbouRScudg7bwZBSFOk6.jpg","t":"V星入侵","r":6.8,"y":2009,"hs":2.928,"d":61.465,"mt":"tv","o":"故事开始于一天早上，人们醒来发现城市上空悬浮着巨大的外星飞船。而从飞船中出来的外星人表示对地球人并无恶意，是为追求和平而来，并赠送了超出人们想象的先进科技。但友好的外星人的有意显然没有表面上看起来这般简单。国土安全局特工Erica Evans（Elizabeth Mitchell） 在追杀一起恐怖袭击的过程中，偶然发现了外星来客的真正目的。但当 Erica 四处奔走却惹来杀生之祸时才明白，真正的外星人早已经在不知不觉中渗入了人类社会的重要机构，也包括她供职的国土安全局，一时间敌友难辨。走投无路的她开始和“反外星人抵抗运动”组织暗中合作，并结识了抵抗运动的领袖 Jack Landry 神父(Joel Gretsch)和一个支持地球人的V星人Ryan。"},{"id":60821,"p":"/XMRMsKAKvA5reGZIL4m3YqQwQv.jpg","b":"/6o5OImiXqD4Mzs30u56vNSD6rQl.jpg","t":"The Good Witch's Garden","r":7.4,"y":2009,"hs":0.384,"d":0.707,"mt":"movie","o":""},{"id":23128,"p":"/jlagJH6iwZP0ObDxhqPo2kRPHPz.jpg","b":"/gpyu3jQeMQeUFAVjCSrVCrYYK3f.jpg","t":"海豚湾","r":7.9,"y":2009,"hs":0.534,"d":1.046,"mt":"movie","o":"日本的太地町（Taiji）是一个风光秀丽的美丽海湾，然而每年在这里有23000头海豚被日本渔民捕杀。本片真实而客观的记录了这一残忍的行为。\r 让我们回到上世纪60年代，理查德·奥巴瑞(RichardO'Barry)的名字就海豚的训练领域来说，算得上是全世界最有影响力的权威人士，他曾经以演员和训兽师的身份活跃在非常受欢迎的电视节目《海豚的故事》(Flipper)的拍摄现场……如今已经过去40多年的时间了，奥巴瑞却仍然保持着自己对海豚那异于常人的支配能力，通过驯兽师与海豚之间的合作表演，来赢得电视观众心满意足的笑声。也许是因为职业的关系，奥巴瑞一直都对海洋哺乳生物的权益异常地关注，并积极地参与其中，可是他却悲哀地发现，在这样一个文明社会当中，竟然还存在着一个对海豚实施无限制捕杀的秘密海湾--“太地”，当他亲自去考查之后，才真正意识到那里是一个多么充满悲剧色彩的海豚的地狱。这部纪录片将会讲述的是一个非常令人震惊的事实，奥巴瑞联同电影人路易·皮斯霍斯(LouiePsihoyos)，加入他们行列的还有一个由社会活动家、电影人和自由潜泳者所组成的强大的精英制作团队，他们共同展开了一个在隐蔽的状态下进行的偷拍任务，渗透进“太地”这个位于日本、地形险要的海湾，将那里人性最黑暗的秘密公诸于世。"},{"id":8607,"p":"/cH8U50mHJ9JkhF5lJktHOvV30pP.jpg","b":"/6m21SM3KFOD0gaSmaInN0lQNzqO.jpg","t":"Defying Gravity","r":6.6,"y":2009,"hs":1.94,"d":14.212,"mt":"tv","o":""},{"id":15712,"p":"/7UmvcGMv3j1wCuTknncmxJfNfXA.jpg","b":"/Adehm187pA5lU5coIfIIdVOkyte.jpg","t":"非法入境","r":7.2,"y":2009,"hs":0.401,"d":0.748,"mt":"movie","o":"描述非法移民的悲剧。西蒙以前是游泳冠军，现在是游泳教练。比拉尔是一名伊拉克小青年，他长途跋涉穿过欧陆抵达加来，想前往伦敦和他的女友会合。他躲在一辆卡车上企图横渡英法海峡，但却失败了。他因此决心游泳横渡海峡。西蒙教他游泳，他想劝阻他冒险。  　　多年战乱把大批难民带到了欧洲，许多人驻留在法国，而英国是他们向往的目的地。年仅17岁的库尔德小难民彼拉尔还有另一个目的，那里有他心爱的女孩等着他。在游泳教练的帮助下，彼拉尔计划游过英吉利海峡。  　　自从女友米娜移居英国，17岁的伊拉克少年毕拉便决定离开祖国，为爱走天下。为了再见她一面，毕拉展开了一场横跨欧洲的冒险之旅。然而，旅程到了法国北海岸就被迫停止，所有偷渡方式既致命，又易遭到逮捕。绝望的他看着英吉利海峡，突然灵机一动，决定泳渡大海！毕拉向一位游泳教练西蒙求教，在学泳的过程中，婚姻触礁的西蒙发现了毕拉的疯狂计画，于是便暗中支持他、保护他，并教导他所有横渡英吉利海峡所需的能力。毕拉的泳技一天比一天进步，最后他真能成功踏上英国的土地，见到米娜一面？"},{"id":18896,"p":"/cbcgQKiGmaUFUr0ijn9pZJO8wd2.jpg","b":"/8RPYpsJXwjJXmPywV5euNDubezk.jpg","t":"法式香吻","r":5.8,"y":2009,"hs":0.543,"d":1.213,"mt":"movie","o":"和单身妈妈同住的14岁的男孩赫尔维，开始了他青春期的萌动。在高中学校，几个好友都瞄上了校花阿若蕾，而她似乎也对木纳的赫尔维很有好感。他的好朋友们都试图说服赫尔维和阿若蕾一起共度夜晚。在好友面前，赫尔维自诩自己的男子气概，但是当黎明到来，却是另一番景象......"},{"id":34653,"p":"/aCusmxD8dKq3IqmXTmjyCVcUiBB.jpg","b":"/4rHZyoFxGxvkMNiLFEqwm19HCtc.jpg","t":"单身男子","r":7.3,"y":2009,"hs":1.054,"d":3.212,"mt":"movie","o":"　　本片根据美国小说家克里斯托弗·伊舍伍德（Christopher Isherwood）1964年的同名小说改编。故事发生于1962年11月30日的美国加州洛杉矶。中年英语教授乔治·费尔科纳（科林·费斯 Colin Firth 饰）沉浸在与自己十六年共同生活的同性伴侣吉姆（马修·古迪 Matthew Goode 饰）车祸死亡的阴影中无法自拔，精心准备打算自杀。电影记录了乔治从早到晚一天的活动，包括他在学习授课，处理与学生肯尼（尼古拉斯·霍尔特 Nicholas Hoult 饰）的关系，并参加伦敦旧情人夏洛特（朱丽安·摩尔 Julian Moore 饰）私人晚餐的过程。\r 　　本片获奥斯卡最佳男主角提名（科林·费斯），英国电影电视协会最佳服装设计提名和最佳男主角奖，金球奖最佳男主角提名，最佳女配角提名（朱丽安·摩尔）和最佳原创电影音乐提名，以及威尼斯电影节金狮奖提名和最佳男主角奖。 ©豆瓣"},{"id":37269,"p":"/5DgZNoDd4rRyGo3sle0DBR0NEcO.jpg","b":"/cEyk0Kqp2gYjlfFXc4ogiKO6rcZ.jpg","t":"冒牌未婚夫","r":6.5,"y":2009,"hs":0.496,"d":1.016,"mt":"movie","o":"珍妮佛‧瓦提(Jennifer Verti)，年轻女子但是对爱情没兴趣。刚刚花掉她的积蓄付头期款买下她的新房子。搬家的过程中不慎，所有的东西都被偷了。文斯(Vince)是个有点女性化的男子同时也是赌徒，他从一名自称“猴子”(The Monkey,本名尤金(Eugene))的人那边欠下大笔的赌债。珍妮佛和文斯在一场共同的朋友的婚礼上相遇，他们讨论一场婚礼可以得到多少钱，并且探讨自己花了多少钱在婚礼上。在珍妮佛失去所有的东西后，便打电话找文斯讨论举行婚礼的可能性。"},{"id":18779,"p":"/4WW26JPHeG5mgrFkgjvv3Qmgcwg.jpg","b":"/syfmYmITnWPJU3hhaP0ckny5hMN.jpg","t":"欲海医心","r":6.7,"y":2009,"hs":2.95,"d":61.855,"mt":"tv","o":"　　一起医疗事故毁掉了年轻医生汉克（马克·费厄斯坦 Mark Feuerstein 饰）的大好前途，他不仅失去了工作，亦失去了生活中美好的一切。在弟弟埃文（保罗·卡斯坦佐 Paulo Costanzo 饰）的陪伴下，汉克离开了伤心地前往弗吉尼亚的汉普，希望能够在那里换换心情。  　　一次偶然中，汉克闯入了一幢正在举办派对的豪宅，成功的救回了一条垂危的生命，经由此事而在当地名声大噪的汉克没过多久就成为了富豪们的“私人医生”。看着富人们糜烂而又奢侈的生活，汉克的心里很不是滋味，与此同时，灰暗的过去也时时折磨着汉克的内心。在这条不归路上越走越远的汉克会有着怎样的遭遇呢？"},{"id":18797,"p":"/wtCGJl9xOSKKHHo77Txnljykmem.jpg","b":"/l72pu2f4Ox6Xjwd4KUBSK45Xylf.jpg","t":"深蓝","r":6.9,"y":2009,"hs":2.333,"d":25.103,"mt":"tv","o":""},{"id":43619,"p":"/lefUJRrL3bDGmfvzm4JUd1I3BaH.jpg","b":"/9gZq0bWAiZUTyhCTFEjo7iCW3Jb.jpg","t":"离开","r":6.1,"y":2009,"hs":0.497,"d":1.018,"mt":"movie","o":"　　苏珊娜（Kristin Scott Thomas 克里斯汀·斯科特·托马斯 饰）是个拥有优渥生活的中年妇女，她的丈夫是小有名气的牙医，并且正在慢慢涉足政治仕途，她有一双乖巧儿女，刚刚十几岁需要照顾，她自己也在努力重返事业——成为理疗师。这样的生活似乎可以永久持续下去，但一切随着伊万（Sergi López 饰）的到来土崩瓦解。伊万是个随处打工的西班牙建筑工人，帮苏珊娜家扩建工作室时与她相识，很快，苏珊娜对伊万产生一股莫名的欲望，以探伤为借口追随他到西班牙，很快燃起干柴烈火的激情。不可遏制的二人秘密相会，直到苏珊娜决意抛弃妻子与伊万私奔，完全不顾她盛怒的丈夫动用一切政治关系切断她的经济来源……"},{"id":17507,"p":"/l9GRXCwm2ixVzX0hgr4KKxgpUwF.jpg","b":"/6m59MucQ9z4KlMucTlg764dJrMe.jpg","t":"我恨你的十件事","r":6.8,"y":2009,"hs":2.225,"d":21.511,"mt":"tv","o":"卡梅伦（尼可拉斯·博朗 Nicholas Braun 饰）身材瘦小个性腼腆，这样平凡的他居然无法自拔的喜欢上了学校里的风云人物比安卡（梅甘·洁特·马丁 Meaghan Jette Martin 饰）。对于比安卡来说，除了姣好的面容和开朗的性格外，她那个个性古怪毫不温柔从来不把男孩放在眼里的姐姐凯特（琳德塞·肖 Lindsey Shaw 饰）也让她名声大震。\n\n看着自己的两个女儿出落得越来越漂亮，两姐妹的父亲在欣慰之余也感到了深深的担忧，因此，他定下了一个特殊的规定——只有当凯特开始约会后，比安卡才能接受男生的邀约。为了能够成功约到比安卡，卡梅伦想出了一个损招，他找到学校里的出名浪子派瑞克（伊森·派克 Ethan Peck 饰），雇佣他追求凯特，本来只是例行公事的派瑞克却在和凯特的接触中逐渐对其产生了好感。就这样，一出有笑有泪的爱情喜剧在几个年轻人之间展开了。"},{"id":35939,"p":"/kYXMRksWR7R2G7LEuEeVWhWgEY4.jpg","b":"/gL6OWNNUIBJvknyonhnyHmQdAq0.jpg","t":"荣耀三九年","r":6,"y":2009,"hs":0.553,"d":1.183,"mt":"movie","o":"影片在现今和1939年二战前夕的英格兰之间穿梭，展现了传统的凯耶斯大家族的的命运。大女儿安妮是一名有前途的女演员，她爱上了名叫劳伦斯的外国军官，然而她完美的生活在偶然发现几盘有关反英国纵容纳粹政策的秘密录音带之后急转直下。调查录音带来源的过程中，阴暗的秘密被触及了，造成一位好朋友的死亡。战争爆发后，追寻真相的安妮逃到伦敦为自己的猜疑寻找证据，但直到她被抓住并且囚禁，她才明白自己被背叛得究竟有多深。"},{"id":25205,"p":"/ftFvMxM2pQjajES3dykH8noMwMz.jpg","b":"/Ng3bVep7dL8qQiWhWQlSo2OvpZ.jpg","t":"音乐会","r":7.2,"y":2009,"hs":0.612,"d":1.335,"mt":"movie","o":"安迪菲利普夫（艾力薛吉斯高）是著名莫斯科大剧院管弦乐团的指挥家，当年为了与一众犹太音乐家演出，因此被免除职务，沦为管大剧院里的一名清洁工！而跟随他的一众犹太人，不少变成了搬运工人、技工或的士司机。30年后的今天，安迪偶然得知乐团被邀前往巴黎沙特莱剧院演出，他决定来个大反击，将他的好友们聚集起来冒充莫斯科乐团，一起来到梦寐以求的巴黎，梦想随着柴可夫斯基协奏曲而悠扬，而一个埋藏在旋律中触动人心的秘密亦被揭开……"},{"id":45806,"p":"/4GavXEdItxmP51soWRPPMVRQweV.jpg","b":"/2BDZ2ubSUU9AmGTTRS3OP6Wfe4p.jpg","t":"与个人无关","r":6.5,"y":2009,"hs":0.4,"d":0.755,"mt":"movie","o":"年轻、叛逆的安妮只身离开荷兰，前往爱尔兰徒步旅行。她遇到一个寡居鲜出的中年鳏夫。这个男人，不喜欢说话，不喜欢与人交往，自己孤居山中，在小园子里耕作自足，闲时读一些晦涩的文学和哲学著作，体味生存与虚无的哲思。这个女人，喜欢古典歌剧，不像别的年轻人般听流行摇滚或轻音乐。她懂做工艺复杂的蛋糕。在酒馆里，她与老实巴交的乡下人打成一片，纵饮狂欢，翩翩起舞。在荒凉萧索的爱尔兰，两个人从彼此戒备，到互助，再到互相关心 ……　　　"},{"id":21297,"p":"/6KM0VkAutDHNI4SkC0rIyWFttiO.jpg","b":"/s8roarI4Qej6WHx2NMU8INRJVoN.jpg","t":"醒醒吧希德","r":7.2,"y":2009,"hs":0.662,"d":1.514,"mt":"movie","o":"希德是一个懒惰的孟买大学生，他无所事事，然而伴随着一些事件的发生，希德将意识到自己在这个世界上的潜力，并在孟买的快节奏生活中开始大放异彩…"},{"id":15977,"p":"/A2SILF5dOBrAJU52DlmMyR5xzDx.jpg","b":"/rACXg4zadOTEQKceu0zViohXwCb.jpg","t":"戴夫D","r":6.9,"y":2009,"hs":0.604,"d":1.327,"mt":"movie","o":"根据1917年出版的印度经典小说《德芙达斯》改编的宝莱坞电影《Dev D》近日在孟买举行了首映仪式。这部讲述富家少爷和穷苦少女生离死别的爱情故事的小说曾被多次改编并搬上大银幕，此次的制片方表示，虽然故事环境被设置在现代，但是故事本质没有改变。"},{"id":25541,"p":"/eMfPsr1lLeloD0MhlvbcKNchJuZ.jpg","b":"/qjLY1UFBwBW2FyloXeC9I5OkgeL.jpg","t":"兄弟情","r":7,"y":2009,"hs":0.311,"d":0.545,"mt":"movie","o":"男主人公拉尔斯在被军队开除后，对生活和前途感到迷茫，家庭的压力和激愤的心理，促使他加入了极右翼新纳粹团伙。如同其它一些新纳粹组织一样，拉尔斯所加入的团伙也仇视、攻击和清除少数人群，如黑人、穆斯林、同性恋者等，但是拉尔斯与新上任的团伙老大吉米之间却产生了同性恋情……"},{"id":1417,"p":"/3NRapTqZWz2OHjWhuVqNgDW6ZV5.jpg","b":"/1orqm4lN8VtYGlxZ1g12ip6iwmG.jpg","t":"欢乐合唱团","r":6.8,"y":2009,"hs":3.148,"d":84.525,"mt":"tv","o":"McKinley高中合唱团曾有过辉煌的过去，但随着岁月的流逝，早已灰暗。教师Will（马修·莫里森 Matthew Morrison 饰）接受了艰巨任务：重塑合唱团形象。但摆在面前的现实是：校啦啦队教练Sue（简·林奇 Jane Lynch 饰）的万般阻挠。来参加的学生五花八门。男高音Kurt（克里斯·柯尔弗 Chris Colfer 饰）有表现力但愚笨；见习主唱不肯唱背景和声；吉他手总失踪。Will把希望寄托在Rachel（丽亚·米雪儿 Lea Michele 饰）和Finn（柯瑞·蒙特斯 Cory Monteith 饰）身上。但他的女友Quinn（迪安娜·阿格隆 Dianna Agron 饰）和橄榄球队队友Puck（马克·塞灵 Mark Salling 饰）却总给他惹麻烦。 \n\nWill能够坚持自己的梦想和孩子们一起走下去吗？"},{"id":19616,"p":"/yFp4MiFPNGPiLOnl5zZGnS13jAL.jpg","b":"/66AfZA6GaRrGjgjL9lmZN2aqgxl.jpg","t":"纽约","r":6.3,"y":2009,"hs":0.609,"d":1.353,"mt":"movie","o":"《纽约》讲述的是一个友情平衡了一座常被描述为世界中心的城市的更大生活背景的当代故事。Omar（Neil Nitin Mukesh饰）有生以来第一次出国，而透过他美国朋友Sam（John Abraham饰）和Maya（Katrina Kaif饰）的眼光，他很快地了解并且爱上了美国。  　　但是有一天他们周围的世界改变了......  　　对我们大多数人来说，世界上再大的事件也只是报纸上的新闻头条但是这些事件却可以永远地改变我们的命运。《纽约》就是这样的一个故事，三个年轻朋友的美好的生活被在超出他们控制范围的大事件完全颠倒了。  　　在这个时候Roshan（Irrfan饰）出现了，这位FBI密探针对一系列使这三个朋友陷入这个危险、毛骨悚然犹如“过山车”的情境中的骚乱事件展开行动。"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"hs":1.139,"d":3.82,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":18899,"p":"/dxeRWmNzrxb4LZ9ny8b3jzCHjgm.jpg","b":"/2FO2YXMDTeLr6bQfSwAAtWOW7KW.jpg","t":"复仇","r":6.6,"y":2009,"hs":0.786,"d":2.024,"mt":"movie","o":"费兰斯•高德勒（约翰尼•哈里戴 Johnny Hallyday 饰）20年前曾是叱咤风云的杀手，收山后他在巴黎开了一家餐馆，过着平静安宁的日子。某天，他定居在澳门的女儿爱莲（Sylvie Testud 饰）一家遭到不明身份的杀手的袭击。女婿和两个外孙全部遇难，只有爱莲侥幸逃生。费兰斯得知消息后连忙从法国赶往澳门，在见到现场的惨状后，他决心不惜一切代价为女儿一家复仇。由于人生地不熟，费兰斯的调查毫无进展。偶然间，他在酒店遭遇一起暗杀事件，三个杀手阿鬼（黄秋生 饰）、阿柱（林家栋 饰）和肥乐（林雪 饰）给他留下极深的印象。经过短暂的试探和接触，费兰斯决定雇佣阿鬼三人作为帮手。凭借爱莲留下的线索和在凶案现场的勘查，众人逐渐缩小包围圈，一场复仇战随即悄悄地展开，而幕后的阴谋也慢慢浮出水面……"},{"id":17518,"p":"/qT20SwKLFiHEeSwqrccLwLQYzHR.jpg","b":"/4msIghkCInIjmpR9d0Kx9ygEUP.jpg","t":"体操公主","r":7.6,"y":2009,"hs":2.738,"d":44.12,"mt":"tv","o":"故事发生在位于科罗拉多州的博尔德市，裴森（阿伊拉·科尔 Ayla Kell 饰）、劳伦（卡茜·瑟波 Cassie Scerbo 饰）和凯丽（妮可·盖尔·安德森 Nicole Gale Anderson 饰）是岩石体操馆的三名种子选手，这间训练馆向体操界输送了许多冉冉升起的明星队员，而这三位姑娘是团队中的佼佼者，极有可能获得参加全国大赛的资格。\n\n然而，当一位名为艾米丽（切尔西·汉德勒 Chelsea Hobbs 饰）的新成员加入她们的训练队伍后，一切都发生了变化。艾米丽在极短的时间内凭借着强大的实力征服了教练马蒂（埃里克·帕拉迪诺 Erik Palladino 饰），成为了他最得意的门生，严重威胁到了裴森等人的地位，面对这样一匹黑马，三个女孩会做出怎样的应对呢？"},{"id":38988,"p":"/khdNUPUWWXPyOrFCben9N348L4L.jpg","b":"/mzP5hP0sfxilO3rVW3niqHUkcRy.jpg","t":"5150榆树街","r":6.4,"y":2009,"hs":0.238,"d":0.397,"mt":"movie","o":"5150榆树街坐落在小镇上一条安静的小街的尽头。Yannick从自行车上摔下，他想弄干净手上的血，于是敲响了Beaulieu家的门。然而Jack Beaulieu和他的家人对Ian另有打算。 Beaulieu是一个正直的疯子和疯狂的象棋迷，他一直梦想消灭邪恶的世界。虽然Ian没有做任何错事，他被殴打和虐待，接着Beaulieu和Ian和他较量棋艺，下赢了他才可以走。Ian还成了Beaulieu的人质。在这场游戏中，他必须在发疯和死亡之间做出抉择。"},{"id":25183,"p":"/rfOYFZ15ZhxKBXgazh2JHaZnoDc.jpg","b":"/1QTC1iOmFox4Zkc61aICdSQ1iMf.jpg","t":"心如折纸","r":5.8,"y":2009,"hs":0.399,"d":0.76,"mt":"movie","o":"　　爱情是什么？一个困扰人类几千年的问题。当很多人以为自己切实得到爱情之时，却发现这不过是一段无限接近的过程。而在他们中间，居住在美国洛杉矶的亚裔女孩易筱凌（Charlyne Yi 易筱凌 饰）似乎对爱情尤为困惑。对于这个有些羞涩且从未谈过恋爱的女孩来说，爱情仿佛只存在于童话之中。在导演尼克（尼古拉斯•杰森诺维克 Nicholas Jasenovec 饰）的帮助下，他们一起走过洛杉矶、拉斯韦加斯、奥克哈马等地，采访来自不同行业的各色人等，听他们讲述自己的故事，只为寻找爱情真正的含义。而在这一过程中，易筱凌也展开自己的初次约会……\r 　　本片荣获2009年圣丹斯电影节华道•索尔（Waldo Salt）剧本奖。 ©豆瓣"},{"id":44028,"p":"/23cE4h55B8fgtt0XiQZZNWE3RfH.jpg","b":"/pmkvTr5haxf77zzkMpHQJnzhQg2.jpg","t":"摇滚吸血鬼","r":6.3,"y":2009,"hs":0.529,"d":1.111,"mt":"movie","o":"影片由加拿大演员、歌手罗伯·斯代法钮克自导自演，Alice Cooper、Iggy Pop、Carol Pope、Henry Rollins以及Moby等众多大牌客串。斯代法钮克饰演的乔伊是新人乐队The Winners的主唱。女贝斯手詹妮弗（杰西卡·派尔）在同一名吸血鬼一夜情之后拥有了神奇的性感魅力，使得乐队瞬间征服台下的所有观众。The Winners成名在望，然而名为Eddie Van Helsing（马尔科姆·麦克道威尔）的吸血鬼猎人在他们身后紧追不舍。"},{"id":23044,"p":"/gcsx9hJdVmfkrcC6a0qcxF01jqQ.jpg","b":"/6KD5irvXdKWcPR2hXf80TrWEeCE.jpg","t":"九月刊","r":6.6,"y":2009,"hs":0.327,"d":0.583,"mt":"movie","o":"由荣获美国艾美奖导演R·J·卡特尔执导的全新纪录片《九月刊》，聚焦时尚界女王级人物安娜·温图尔，记录了这位任职《时尚》杂志长达20年的传奇女主编，以及围绕在她身边的时尚编辑团队们，共同准备、创作杂志2007年九月刊的出版的全过程。全片历时三年筹划，进驻位于纽约时代广场的VOGUE集团总部跟拍长达八个月，累积超过300小时的影像素材，详实纪录史上最具份量的9月号VOGUE专刊，由企划到付印的精彩全过程。  　　安娜·温图尔，她的名字不仅在平面媒体行业里如雷贯耳，更成为时尚界极具影响力和极富标志性的代名词。这位电影《穿普拉达的女王》里讲述的“时尚女魔头”，在本部纪录片中褪下神秘的面纱，畅谈时尚以及家庭对自己的影响，让人见识到她隐藏在冰冷外表下，对工作与亲情的热爱与执着。"},{"id":53128,"p":"/u1NNoUIhJdmI9vlcLtW9T4pDrYl.jpg","b":"/ykErCezxPXT2yL7vFEM5pqaxMAe.jpg","t":"Ψυχή Βαθιά","r":6.8,"y":2009,"hs":0.207,"d":0.335,"mt":"movie","o":""},{"id":47426,"p":"/8JwbicUe7NsPk6azviHzUGpXT41.jpg","b":"/xsIUIFmc7lVmuzOHSm4TKHqpiFb.jpg","t":"边境以南","r":5.9,"y":2009,"hs":0.363,"d":0.664,"mt":"movie","o":"纪录片集中在委内瑞拉总统查韦斯。"},{"id":27561,"p":"/8Lah6OK2sOPuJc5NsUc443PrHE4.jpg","b":"/2ynwipRzCLZo4WQFUCoKnXdGoj2.jpg","t":"公园男孩2","r":6.7,"y":2009,"hs":0.324,"d":0.576,"mt":"movie","o":"瑞奇，朱利安和泡泡是三个即将要出狱的小混混，再也不想进监牢的朱利安决心金盆洗手，作点正当的小生意，还信誓旦旦的跟假释官保证不会再见面！\r 没想到三人回到家后发现一切都不一样了，原来的拖车公园的管理员吉姆竟然变得滴酒不沾，还妄想要大幅改革这个地方，但朱利安却不小心阻碍到吉姆的改革之路，让吉姆压力大到又开始禁不住酒精诱惑...。另一方面，朱利安三个人又被迫走回老本行，到底还会发生什么笑料百出的大事件呢？"},{"id":23720,"p":"/y0Fkgopbb3OfslHYkAEiaDONmGl.jpg","b":"/R5wTkQNtYuPED9D4fFXtSGFZBa.jpg","t":"雄起日","r":5.3,"y":2009,"hs":0.337,"d":0.615,"mt":"movie","o":""},{"id":47075,"p":"/w5BD4rNvGthCZSoJzJsIO8bQJhA.jpg","b":"/o5pOoxcxn6wnuXDn89HUXozFoTY.jpg","t":"赛门和黛利拉","r":6.2,"y":2009,"hs":0.305,"d":0.535,"mt":"movie","o":"15岁的赛门住在澳大利亚中部沙漠里的一个独立的小村子中，在这个叫做Warlpiri的小地方，赛门过着日复一日的重复生活，丝毫没有什么新鲜的东西。影片就从赛门这如出一辙的生活开始。"},{"id":50535,"p":"/ftKQDkKDSTB1chVRyEH01OoVW82.jpg","b":"/mN2tymzT2Mc9ysLQhNIn3Yhqkjb.jpg","t":"Στρέλλα","r":6.3,"y":2009,"hs":0.302,"d":0.528,"mt":"movie","o":""},{"id":79896,"p":"/bECzzYkRFlCZZAjQ9wboMGyWFcL.jpg","b":"/xxAZYZU9IfVazeyTooB6m5XJoew.jpg","t":"亡灵","r":6.2,"y":2009,"hs":0.486,"d":1,"mt":"movie","o":"巴特（大卫·安德斯 David Anders 饰）是一名军人，一次行动中，他不幸中枪死亡，而就在他的遗体入土没多久，巴特竟然复活了。有些搞不清楚状况的巴特找到了生前的好友乔伊（克里斯·维尔德 Chris Wylde 饰），经过两人的反复研究和论证，他们得出了结论——巴特变成了丧尸，并且要依靠吸血为生。就这样，每到白天，巴特变回尸体，等到夜晚降临，他就生龙活虎起来。巴特对于鲜血的嗜求让乔伊十分困扰，经过商讨，一个绝妙的注意应运而生——既然必须吸食人血，那何不顺便消灭那些在洛杉矶像老鼠一样存在的肮脏和繁多的恶棍呢？说干就干，由丧尸和人类组成的惩奸除恶小分队诞生了。"},{"id":38780,"p":"/a6N8QCsdWxAQvdob3oCHcsVyLvc.jpg","b":"/vRf517K6cVc9XbN0qlt2owTVMmb.jpg","t":"狂暴","r":6,"y":2009,"hs":1.166,"d":4.449,"mt":"movie","o":"一个充满了报复心的人，用牢固的凯夫拉合成纤维为自己打造了全身盔甲，开始了一场杀人狂欢。"},{"id":33613,"p":"/bRXDB0j1l2Xzydallo4di9DM5s2.jpg","b":"/qhohCrCs4sv1M4H9NIRlhgl0lcE.jpg","t":"捅马蜂窝的女孩","r":7.1,"y":2009,"hs":0.847,"d":2.248,"mt":"movie","o":"　　为了远离诽谤罪罪名的纷纷扰扰，一个叫做米克尔·布卢奎斯特的记者离开了大都市，来到瑞典最北端的一个偏远的小岛上独居。在这个小岛上，40年前，发生了一起惨绝人寰的谋杀案。时至今天，这起谋杀案还一直困扰着受害者的叔叔——一个实业家。在这个小岛上，米克尔·布卢奎斯特受邀来调查折起40年前的案件。但是随着他调查的深入，他和自己的搭档，一个叫丽思贝丝·萨兰得的有纹身、一身朋克装扮的女黑客一起陷入了权利、黑暗和金钱的纷争之中。千禧年杂志发行人，同时也是财经记者的布隆维斯特。因为涉及毁谤企业家温纳斯壮一案即将被判入狱。事发不久，身败名裂且陷入财务危机的布隆维斯特就接获范耶尔企业大家长亨利范耶尔。的邀请，要求他离开斯德哥尔摩远赴赫德史塔岛撰写范耶尔家族史，范耶尔并提出高薪和对温纳斯壮不利的证据，企图吸引布隆维斯特答应。布隆维斯特发现事情并不单纯，原来撰写家族史只是一个表面借口，亨利的实际目的，是要他深入调查家族中失踪近四十年的海莉命案。在调查过程中，布隆维斯特不断遭遇瓶颈，但在意外得知范耶尔曾聘请一位精通网络调查的骇客莎兰德；调查过自己的身世后，布隆维斯特决定和这名神秘但异常聪明的女孩连手，企图抽丝剥茧揭开这宗命案背后涉及的谎言和秘密…"},{"id":37429,"p":"/8H1gtrvLuIp7FlJvc6Llosy0yHo.jpg","b":"/bsNpFjRWgFdZVeXGhdIwXbrgNRx.jpg","t":"Vali","r":7,"y":2009,"hs":0.145,"d":0.225,"mt":"movie","o":""},{"id":43065,"p":"/lI1MdPIr8zghXVGvOX7J2k3YJt5.jpg","b":"/wwal3W3nbVMv3A7NiF2OpLomZLF.jpg","t":"红白蓝噩梦","r":6.6,"y":2009,"hs":0.31,"d":0.543,"mt":"movie","o":""},{"id":17562,"p":"/h153yXT3KeNBM7nzCjkfn8qIBr9.jpg","b":"/wAUzXjtmzQSQEPNx2NEjqjciYL2.jpg","t":"Rob Dyrdek's Fantasy Factory","r":7.7,"y":2009,"hs":2.348,"d":25.501,"mt":"tv","o":""},{"id":39563,"p":"/96ma6Hn8aW3FbHoaDzHiRflCHls.jpg","b":"/keMfCmqrkSfnjyqCEvhc7mGzWX6.jpg","t":"月蚀","r":5.9,"y":2009,"hs":0.4,"d":0.755,"mt":"movie","o":""},{"id":52221,"p":"/1s0WPhi7isv6LaG0UF13ettmTyj.jpg","b":"/whFn52IATIAvHtrXC3WGaywJj5F.jpg","t":"Loving Leah","r":7,"y":2009,"hs":0.447,"d":0.867,"mt":"movie","o":""},{"id":8344,"p":"/qXuLNDG9UICDXqG0ciyQpjuW4SX.jpg","b":"/hFlvQRRZYtOlv41pChaFdya0CVV.jpg","t":"冲撞","r":7,"y":2009,"hs":1.521,"d":7.374,"mt":"tv","o":"这是一个重大交通事故的故事，一群从未谋面的人，但他们都共享一个将改变他们生活的决定性时刻。"},{"id":27960,"p":"/fvCmgC2f6P6bYxdEepjFFSkOdNZ.jpg","b":"/aL1nc6Ps6eTNyLYP0y16WMMcLRi.jpg","t":"战火重生","r":6.4,"y":2009,"hs":0.183,"d":0.294,"mt":"movie","o":"此片献给和平与孩子们。 一座大山阻隔了两个截然不同的世界。在这里世世代代安居乐业，然而随着大批政府军队的入侵，一切都将不复从前。两个部落成员，海达和伊沙在伊斯坦布尔定居，另一位阿尔顿则与妻子和孩子搬到了挪威。影片跨过了25年的时间，讲述了三组失散的家庭的故事。"},{"id":24889,"p":"/hMXJWGwmceGrzGZ47Faqk8en8Lk.jpg","b":"/4hjQ4IKBO7N29tM5rnVGRGTJGyY.jpg","t":"窃听风云","r":6.9,"y":2009,"hs":0.759,"d":1.893,"mt":"movie","o":"　　情报科窃听小组三兄弟情同手足，梁俊义（刘青云 饰）正直而又懦弱，在个人感情问题上托泥带水；杨真（古天乐 饰）家境窘困，不仅要应付身患白血病儿子的随时可能出现的突发情况，而且自己也病入膏肓，命不久矣；林一祥（吴彦祖 饰）年轻有为，满怀雄心，如今又“嫁入豪门”，前途不可限量。  　　三兄弟在负责调查上市公司“风华国际”涉嫌内幕交易案起始，通力合作，出色的完成了布置各种偷听及监视仪器的工作。在继续的监听过程中意外获得一则情报，巨额利润诱惑之下，三人遂起贪念，在风起云涌的股市大赚一笔。事后三人又恐事情败露，利用职务之便销毁罪证。  　　正当三人以为这件事平息之际，却不曾想风云再起，一只意想不到的黑手往他们袭来，三人陷入劫境，连遭杀戮，最终悲情收场。  　　“三大型男”挑战极限，两大班底（《无间道》、《门徒》）共同打造，一段悲情感人至深。"},{"id":7087,"p":"/rlDefnxVHcXwwm2bxPHknNRl4l.jpg","b":"/gkWfeC2eDk3QfKvEO7Zv8bOM732.jpg","t":"我欲为人","r":7,"y":2009,"hs":2.564,"d":34.955,"mt":"tv","o":"故事讲述两个在当代具有超自然能力的人“乔治”和“米歇尔”。在当地一个不知名的医院里做苦工，他们生活绝望-因为米歇尔是吸血鬼，乔治是狼人。他们决定改过自新，住在了一起才发现，一个女鬼(Annie)死于神秘的情况并且经常闹鬼。在这个一个对两个人的竞赛中(Threesome 有三人一组或者一人对抗两人的意思，这里应该指安妮女鬼和乔治米歇尔搭档)，他们与超自然生物对抗，希望通过这样的生活方式与他们的邻居-人类相处。"},{"id":43181,"p":"/9UEGuemq6pG9pDNQzXQbZoiy2YT.jpg","b":"/bo7RcKpAtbzunCjEKaiWkh7YlHu.jpg","t":"Van Vlees en Bloed","r":8.3,"y":2009,"hs":0.623,"d":1.383,"mt":"tv","o":""},{"id":8514,"p":"/lgJvUN66DXJZyZjfYzbkwMAi1iI.jpg","b":"/jnXJGSKOr72NizN62TXP2CyQt6j.jpg","t":"鲁保罗变装皇后秀","r":7.5,"y":2009,"hs":3.697,"d":162.942,"mt":"tv","o":"　　参加RuPaul拉力赛的9名选手中，有一名是通过该剧官方网站的观众投票决定的。结果于2008年9月初公布。获得这一荣誉的选手是来自科罗拉多州丹佛市的尼娜·弗劳尔斯。尼娜·弗劳尔斯接着赢得了“情投意合小姐”的称号。"},{"id":20049,"p":"/49UwEe5U1GuRC6W7difviwCgde2.jpg","b":"/j6QRBOCh2hc1XUQ16E5hwF0xIOI.jpg","t":"浪子回头金不换","r":7,"y":2009,"hs":1.232,"d":4.594,"mt":"movie","o":""},{"id":41116,"p":"/54CE1sVtX7vRYGGnDIBE9fHCkZO.jpg","b":"/jQPrZn9Qd6jGfPbfCm8OhOQkson.jpg","t":"震荡学说","r":7.1,"y":2009,"hs":0.251,"d":0.419,"mt":"movie","o":"根据纳奥米·克莱恩 (Naomi Klein)的同名著作拍摄而成，深入挖掘出美英等国如何通过推行新自由主义经济政策，来利用自然灾害、战争和恐怖主义建立其资本主义的霸主地位。\r 纳奥米·克莱恩以美国中情局的[休克疗法]为比喻，批判弗里德曼及芝加哥学派领军的自由市场经济狂热信徒，其 手段与目的就如同上述心理实验。这些人近四十年来趁著天灾人祸的“大好机会”，在世界各地发动经济[休克疗法]，不论是智利政变、金融风暴，还是9/11恐怖攻击、伊拉克战争、南亚海啸、卡特里娜飓风，皆成为他们推动「休克主义」的绝佳舞台。\r 自由市场鼓吹者不断散播的思想之一，是经济开放可以促成政治民主。然而克莱恩细究数十年来全球各地的状况，实情却是市场经济常不惜镇压民主，以激烈手段彻底实行自由市场及私有化政策，带来的不是”短期阵痛“后富裕的新世界，而是广大民众的悲惨处境。"},{"id":17404,"p":"/x7g390tj73dtlGX3ajZrlQRcRpO.jpg","b":"/t9cRI8CKYWlLFhdZF020UIpCim4.jpg","t":"Chopped","r":6.3,"y":2009,"hs":3.466,"d":128.752,"mt":"tv","o":""},{"id":7154,"p":"/uVPAP1fS5k8nFRtIE8TgSgdL9bb.jpg","b":"/wPIShAP8fzePqHkYSbQLwPa9px1.jpg","t":"第一女子侦探社","r":6.7,"y":2009,"hs":2.171,"d":19.841,"mt":"tv","o":"主角是一位勇敢多智的非洲女性，在当地开设了一家侦探社，成为当地独一无二的女侦探，解决了无数大小人物的生活烦恼。没有流血，没有冷酷的犯罪案件，其特色并不在展现诡异的奇案，而是一些与生活习习相关的困扰－－例如为人寻找失踪丈夫，揭发一个骗子的真面目，找寻一个叛逆女儿的下落，追查一位疑似被巫师抓去炼制补药的小男孩－－而在解决问题的过程中，展现了人性的关怀及温暖。它有的是到处可见的小机智，及充满非洲人情味及趣味的生活意趣。\n\n在叙述这些温馨侦探故事的同时，很自然地带领观众认识一个非刻板印象中的非洲－－这个非洲展现的不是战争、饥饿、绝望，而是其美好的质朴传统及代代相传的生存毅力，全剧充满醇厚的生命情怀。"},{"id":18489,"p":"/6eVleb6nkqjxUfLPRS5GwSKlA9J.jpg","b":null,"t":"The Yes Men Fix the World","r":7.1,"y":2009,"hs":0.203,"d":0.328,"mt":"movie","o":""},{"id":37181,"p":"/lSNMCWXdWdt6Oh7OluHaJ3zCU2a.jpg","b":"/8LBt89PMdIeLsI5MdgacfgErDHy.jpg","t":"关于伊丽","r":7.4,"y":2009,"hs":0.89,"d":2.399,"mt":"movie","o":"在德国生活着很多伊朗人，阿莫德就是其中一个。在阿莫德回祖国度假的时候，他偶遇了美丽的幼儿园老师伊丽，刚刚离婚的他很快坠入了情网。就他还没来得及发动爱情攻势的时候，伊丽就离奇的消失了。大家伙开始分头寻找，直到法院介入了这桩案件，也未能找到什么线索，伊丽还是没有回来。"},{"id":31911,"p":"/dLIAaTiNN8XnUwSh9HW4FNNtEcQ.jpg","b":"/A6tMQAo6t6eRFCPhsrShmxZLqFB.jpg","t":"钢之炼金术师 FA","r":8.7,"y":2009,"hs":3.489,"d":66.993,"mt":"tv","o":"炼金术，一种建立在等价交换原则基础上的科学，将物质进行理解、分解、再构造，将一种物品变成另外一种。但是，这样先进的技术却不能进行人体炼成，这是炼金术绝对的禁忌。可是，拥有极高炼金术天赋的爱德华（朴璐美 配音）和阿尔冯斯（钉宫理恵 配音）兄弟，因为对母亲极大的思念不惜触犯禁忌。而最终的代价却是，爱德华失去了一条手臂和一条腿，弟弟阿尔冯斯只能将灵魂依附在一副巨大的装甲之内。终于明白一切的兄弟俩，为了恢复原状，寻求更多的炼金术知识，成为国家炼金术师踏上了寻找终极炼金物品——贤者之石的旅程。在不断的探索中，两兄弟终于发现了贤者之石背后的真相，对身处的这个军事化国家也有了更深入的了解。此时，面对国家、民族、家庭……炼金术的未来究竟在何处。"},{"id":33494,"p":"/vvgJIUt4X0H2oyXpo6Ae52hCAZw.jpg","b":"/ckcyHqSPT9eCfo6Lbn7JbkcFYNn.jpg","t":"婚礼摄影师","r":6.1,"y":2009,"hs":0.193,"d":0.312,"mt":"movie","o":"故乡Molkom的工厂被关闭后，罗宾离开了他热爱的家乡，作为一个婚礼摄影师来到了Stockholm试试运气，这经历改变了他可不是一点点......."},{"id":43614,"p":"/vpwpjRTNb5tvObKXAIQbtLAA7EN.jpg","b":"/fCSqV63JvWzyDM6NaD3p0en1gDH.jpg","t":"我孩子们的父亲","r":6.8,"y":2009,"hs":0.266,"d":0.452,"mt":"movie","o":"奎格瓦（路易斯朵-德-兰切萨 Louis-Do de Lencquesaing 饰）是一名电影制片人，虽然如今的电影行业并不景气，但奎格瓦监制的影片却屡屡大受欢迎。奎格瓦和妻子西尔维娅（切瑞拉·凯瑟莉 Chiara Caselli 饰）结婚多年，两人共同养育了三个如花似玉的女儿，整个家庭都生活在幸福之中。虽然奎格瓦的日程十分忙碌，但他从来没有放弃过任何可以陪伴家人的时光。"},{"id":21510,"p":"/yZBSGujPVBiZpXx5EixkjobxBjr.jpg","b":"/j1csA5FdMJjcmI19Hk3dmoTCfqE.jpg","t":"妙警贼探","r":8.2,"y":2009,"hs":3.39,"d":75.468,"mt":"tv","o":"Neal Caffrey（Matt Bomer饰）经过三年的“猫鼠游戏”后终被逮捕，联邦调查局探员Peter Burke（Tim Dekay饰）将其逮捕后，并不意味这个如孔雀外表般鲜艳迷人、聪明绝顶的男人将从此在大牢里度过余生。在即将获释之际前三个月，Neal从全美国最戒备森严的“最高安全”监狱成功脱逃。Neal为了追寻旧爱Kate留下的线索，他必须重获自由。但当他轻松越狱后，却再次被FBI探员Peter所逮捕。越狱为重罪，Neal称他有办法“将功折罪”：他聪明过人，他愿意协助FBI破案，并以此让他重返自由之身。Neal随后被雇用为FBI顾问，并接受Peter的监控。罪犯和FBI探员，身份对立的两个人，在双方合作一段时间之后，Neal和Peter开始产生彼此信任……"},{"id":31629,"p":"/mhw0y6E4WbQ4LjlW3962vevh9BQ.jpg","b":"/hQxKoV9qwpktnC8nTAZ8XC2NNzH.jpg","t":"恶灵古堡","r":6.7,"y":2009,"hs":0.637,"d":1.438,"mt":"movie","o":"电影剧情大致上是说女主角在结婚前回到祖父的家探亲，却被一连串奇怪事件困扰， 她逐渐发现事件与跟她长得一模一样的曾祖母有关，女主角的曾祖母Arundhati曾经惩罚并驱逐一名作恶多端的族人，他后来信奉魔鬼得到力量回来报复, 虽然后来被Arundhati杀了.但是怨气未散，现在他的邪灵决定要向转世的Arundhati，也就是女主角报复,.. ..这段舞蹈是女主角的曾祖母跳舞，后半部分是模仿《十面埋伏》的击鼓舞。看印度人跳中国舞挺有意思的。毕竟是恐怖片，还是比较血腥的哦！大家要有点心理准备。"},{"id":34208,"p":"/6iJoLvM4PJjPpAGBjRsIOpy3Zav.jpg","b":"/xBVhu6e0h8tzhECN3oceal5GxMP.jpg","t":"卡塔琳的秘密","r":6.7,"y":2009,"hs":0.091,"d":0.136,"mt":"movie","o":"卡塔林（希尔妲·佩特 Hilda Péter 饰）有着一段不堪回首的过往，她选择将糟糕的往事深深的埋藏在心底。成年之后，卡塔林遇见了现在的丈夫（拉茨洛·马特雷 László Mátray 饰），两人组成了家庭，生下了两个活泼可爱的儿子。  　　某一日，丈夫在无意之中发现了卡塔林的秘密，并且得知两个孩子之一的奥班（Norbert Tankó 饰）并非自己亲生。愤怒之中，丈夫将卡塔林和孩子赶出了家门。带着孩子，流落街头无处可去的卡塔林决定踏上寻找奥班亲生父亲的旅途，她要直面曾经的恐惧和屈辱，向所有伤害过她的人施展报复。然而随着时间的推移，残酷的现实不断的打击着卡塔林的决心"},{"id":19105,"p":"/3Qfao6dEKEVxLWbX2ALqoge182o.jpg","b":"/o1zaOyLalrfA96FiqYZKhZWQBHp.jpg","t":"航班666","r":7.8,"y":2009,"hs":0.293,"d":0.5,"mt":"movie","o":""},{"id":17959,"p":"/dNesTS4C25tVz1spoaLTbTo7uKJ.jpg","b":"/w01x4g4WEJ0V2P1HSUJhtGkfNy5.jpg","t":"死后方醒","r":6.5,"y":2009,"hs":0.093,"d":0.139,"mt":"movie","o":""},{"id":55522,"p":"/nxO5h6tsYKco1gPwzVfmjezwFX.jpg","b":"/2GTkBhYALiNs2c5tSMQnxbb1lCu.jpg","t":"给雅各布神父的信","r":7.3,"y":2009,"hs":0.241,"d":0.399,"mt":"movie","o":"莱拉（卡琳娜·哈萨 Kaarina Hazard 饰）犯下重罪被判了无期徒刑，她将在铁窗之后度过她卑微的余生。一次偶然中，莱拉得到了一个假释的机会，然而作为交换条件，莱拉必须前往一个地处偏远的小镇，协助当地的牧师雅各布神父（海奇·诺西艾南 Heikki Nousiainen 饰）工作。尽管心中有一百个不愿意，但为了重获自由，莱拉只得动身。\r 每天，雅各布神父都会收到无数向他求助忏悔的信件，而回复这些信件，成为了莱拉的主要工作。通过这些信件，莱拉渐渐开始了解这个世界里存在的纠葛和矛盾，她原本狭隘的内心，亦因此而日渐开阔。随着时间的推移，信件越来越少，直至完全消失，此时，莱拉的工作也已完成准备离开，然而她发现，雅各布神父似乎陷入了迷惘之中。"},{"id":36784,"p":"/qmPhy9Y5sUAHnk8TfIZMCTKnX9N.jpg","b":"/wZKGZCL1dhVUljVXMyx5kk1LO6R.jpg","t":"陪你到最后","r":6,"y":2009,"hs":0.345,"d":0.624,"mt":"movie","o":"每个认识史汀（巴里·阿茨玛 Barry Atsma 饰）的人都将他完美的生活作为典范，美丽温柔的妻子卡门（卡里斯·范·侯登 Carice van Houten 饰），乖巧懂事的女儿，收入可观的稳定工作，就连史汀自己也觉得，再没有什么生活能比现在更让他感到满意了。"},{"id":34420,"p":"/6t4G7p36HwFknbJRfmuxfpNeBcQ.jpg","b":"/adzCWbEdMYDI7c3rqBw65IEVG8R.jpg","t":"错误的玫瑰经","r":7,"y":2009,"hs":0.174,"d":0.276,"mt":"movie","o":"　　故事发生在土耳其的伊斯坦布尔，一个报告祷告时刻的人爱上了住在隔壁的女孩，她恰好是一位天主教的护士。\r 　　横跨欧亚的伊斯坦布尔，总令人感觉颇为神秘。当下的伊斯坦布尔，是座怎样的城市？这部电影将会告诉你。身为土耳其目前最炙手可热的新锐导演，马穆特·伐希尔·库斯昆的这部处女作一经问世便技惊四座，摘得今年鹿特丹电影节最高奖金虎奖。电影讲述了3个生活在伊斯坦布尔的普通人，相互交织又彼此温暖的人生际遇。尽管因为宗教信仰等问题，他们的相处遇到了种种障碍，但是因为有爱，一切又都迎刃而解。本片呈现了一个开放多元的伊斯坦布尔，和一个同样精彩丰富的土耳其电影世界。"},{"id":17627,"p":"/1caD6qD3acG2NmVnZeH0xibcfT4.jpg","b":"/yoImho3EUrbwU4RrUlRfCrN6Mqc.jpg","t":"黑道之家","r":7.5,"y":2009,"hs":2.258,"d":22.146,"mt":"tv","o":"黑道之家（英语：The Take）是一部英国电视剧，改编自玛蒂娜·科尔的同名小说，讲述了出狱的弗雷迪·杰克逊（汤姆·哈迪饰）的家庭与黑道中猜疑与背叛的故事。本剧在都柏林拍摄[1]，由4集组成，于2009年在天空第一台播出。该剧受到了评论界的喝彩，主要是由于汤姆·哈迪对反社会人格障碍者弗雷迪·杰克逊的表演。"},{"id":52799,"p":"/2dUovBblGUeNExvFaa6HxQR6y9k.jpg","b":"/c1jYnf0oKLvoMeXAMH2joWt4STU.jpg","t":"心底的逆流","r":7.5,"y":2009,"hs":0.558,"d":1.17,"mt":"movie","o":"《心底的逆流》讲述秘鲁海边一位已婚的深柜男子在保守环境和挚爱男鬼间做出艰难抉择的超现实故事。  原片名“Contracorriente”直译作“回头浪”，指浪花在前后阻力中折回、反向、汇聚、重叠冲击海岸的形态，暗喻主人公米古（Cristian Mercado 饰）和桑迪亚哥（Manolo Cardona 饰）之间一波三折的禁忌之爱。米古即将为人父，但悄爱着画家桑迪亚哥溺水而死的鬼魂。为能长相厮守，他藏匿了桑迪亚哥的尸体，却给自己的生活带来不能承受之重。最终米古对这段感情的放手令桑迪亚哥的灵魂得到了救赎。"},{"id":18156,"p":"/nwTYHGzc4wtf8uFWwXAaUQH94Jx.jpg","b":"/t6L5QIqmiHyH94yVbzofoQ7ZHF4.jpg","t":"爱玛","r":7.7,"y":2009,"hs":1.174,"d":4.073,"mt":"tv","o":"爱玛·伍德豪斯家境富有，聪颖美丽，伶牙俐齿又自命不凡。她自己打定主意不结婚，却有个有趣的爱好——当红娘，但每次牵线搭桥都是凭着异想天开或一时冲动，乱点鸳鸯谱，往往以失败告终。而爱玛对别人的婚姻干预引起了她家的老朋友奈特利 的不满。他告诫她应该让恋爱双方自主地处理婚姻大事，别人干预只会把事情搞糟。这也让爱玛开始反思自己的行为。在和奈特利的逐渐相处中，爱玛发现了他身上的发光点。最后爱玛虽然没给别人撮合成一对亲事，自己却和奈特利坠入情网，喜结良缘。"},{"id":37573,"p":"/s8HnZ41Eq82E7yXHjg49xHaGHnN.jpg","b":"/7ZPXQIh2TJ7F6ID4Ll9vN5mKtK6.jpg","t":"Hayat Var","r":6.8,"y":2009,"hs":0.078,"d":0.115,"mt":"movie","o":""},{"id":19980,"p":"/2MtjgwcijLshodM5cNkCJFUW7tK.jpg","b":"/2v9zlSKPrVLyhW8ywQoi3e6mzxw.jpg","t":"99","r":6.6,"y":2009,"hs":0.651,"d":1.485,"mt":"movie","o":"影片99灵感来源于真实事件,但是影片表现过于夸张,跟现实完全不沾边。故事讲述在两个城市的两个男人，他们有着通感，就是无论任何事情总是为\"99\"所困，从来达不到理想的\"100\"。这一奇特事件蔓延在两个城市中，伴随着形形色色的人们，从街边小贩到组织阴谋、汽车肇事、金钱诱惑... 以及在幕后逐渐酿成的历史论战。"},{"id":43908,"p":"/3vVT3FvGZ9l97cUUrDoQnqzdI9p.jpg","b":"/vcEDGbbAMauqCbdZjL00GLJdLvs.jpg","t":"宇宙","r":6.6,"y":2009,"hs":0.176,"d":0.28,"mt":"movie","o":"影片讲述了一个传奇男子的传奇故事。他，Kosmos（宇宙），在一个风雪交加的日子，为了逃命翻过一座雪山，来到一个陌生的小村庄。他救活了一个溺水的孩子，得到孩子父亲的照顾，并和孩子的姐姐Neptune（海王星）互生爱慕之情。他是个看上去疯疯癫癫，内心有无限智慧的人。他衣冠不整，居无定所，我行我素，在这样一个封闭的村子里，引来了村民好奇而戒备的目光。他治好了村里一名老裁缝多年的哮喘，可以和动物交流，可以轻松地爬上村里最高的树；他怀着一颗赤子之心，高兴地时候上蹿下跳，悲伤的时候躲在角落里大声哭泣；他毫无芥蒂地帮助他人，也在这个传统封闭的村庄当众宣布自己渴望爱情。有意思的事，同样这一个人，会去偷商店的钱，然后遇到需要钱财的村民，又把自己的钱都拿出来给别人，即使面对一个杀人犯，也会给钱帮助他逃跑。Kosmos眼里没有常人的是非观，他在做着一切自己想做的事情。仅此而已。Kosmos与Neptune对爱情的表达方式十分特别。整个故事中，两人只有一次简短的对白：他们第一次见面时，Neptune目睹Kosmos救了自己的弟弟。后来再次相见，Kosmos欣喜若狂，问女孩说,你叫什么名字。她回答，我叫 Neptune (海王星）。Kosmos说，如果你叫Neptune(海王星)，我就叫Kosmos（宇宙）。后来，他们都分别在模仿鸟叫来表达自己的感情，两个人一唱一和，无需语言，是真正的心灵伴侣。"},{"id":25053,"p":"/1Zbgyw3Y2d5Wtkr2uWiszDsCb45.jpg","b":"/1S8ljKwrMdf6Xf8pUlyoIpMmGyJ.jpg","t":"空气人偶","r":7,"y":2009,"hs":0.754,"d":1.868,"mt":"movie","o":"他（坂尾创路 饰）是一个唯唯诺诺在餐馆打工的侍应生，她（裴斗娜 饰）是一个只值5000多日元过时的充气人偶。在孤独漫长的夜晚，她慰藉着他空虚的心灵与肉体。对他来说，她也许只是寄托情感的替代品。不知曾几何时，她有了自己的思想和知觉，每天在他上班之后，她便穿上衣服独自外出，用好奇的大眼睛注视着这个忙碌的大都市。最终，她在一家录影带出租店停留，仿佛银幕上交错变换的虚幻情节恰恰映射着她那匪夷所思的生命，其心中涌起阵阵波动。她渐渐喜欢上店里的男孩纯一，在这个人人生而空虚的世界上，她的爱情故事不算故事……本片根据日本漫画家业田良家的同名作品改编。"},{"id":16420,"p":"/d00xEUP5cMi9n6lCphJYINMu3ab.jpg","b":"/p8HpZSUZk3WDikfCqjhxyG8NPOI.jpg","t":"花样男子","r":8.3,"y":2009,"hs":2.672,"d":28.172,"mt":"tv","o":"神话集团开设的高中学院是富家子弟的摇篮。其中，四大财团公子组成的F4，在学院里横行无忌。平民少女金丝草（具惠善 饰）进入学院后，为朋友小秋出头得罪了F4之首的具俊表（李民浩 饰），但是她不畏强权，跟F4作斗争，凭借着正直、善良的个性，感动了忧郁的F4成员尹智侯（金贤重 饰）。智侯一直恋着模特闵瑞娴（韩彩英 饰）。后者在舞会上帮丝草圆场，鼓励她坚持自己。在与俊表的交锋中，两人渐渐产生了感情。然而，遭瑞娴拒绝的智侯却倍加呵护丝草，多次误会让俊表感到了危机。两人甚至为丝草展开了三轮对决，裁判是俊表的姐姐。此后，两人又发生了一连串剪不断理还乱的感情纠葛……"},{"id":26736,"p":"/sq7pLWfmlUZHy4gry1Aki0wjsWI.jpg","b":"/cJ1coGxCxjzyLveABu999rwhMrM.jpg","t":"少年魔法师电影版","r":7.1,"y":2009,"hs":0.885,"d":2.406,"mt":"movie","o":"影片根据迪士尼热播的同名剧集改编，该剧将魔法引入美国家庭日常生活，相比《哈利·波特》，这个剧更加幽默并且更具都市感。剧中的卢梭一家是做快餐生意的，因为爸爸出自巫师家庭，所以孩子们从正常学校放学后会在家里和他学习魔法。里面当然也有很多好玩的咒语和道具。每一个巫师家庭的孩子都要通过魔法测验来决定谁能够永久的拥有魔力。所以Alex，Justin，还有Max谁将会是家里最厉害的那个巫师呢？"},{"id":34626,"p":"/60Vd3zovl6XeRH8GQOsM9fwMHRO.jpg","b":"/sHy9qPITQcD8PGHUHRWseguyfiE.jpg","t":"精武战士","r":6.5,"y":2009,"hs":0.519,"d":1.082,"mt":"movie","o":"尤达是一个经验丰富的Silat Harima成员（该组织的标志是一只虎头），他居住在印度尼西亚的苏门答腊群岛的西边一个叫米南卡保的小村子里。近来，他在为出走（Merantau）的仪式做着最后的准备。这个仪式在这个小村子里已经施行了上百年，完成出走仪式之后的尤达就要离开自己在乡村的家、离开田园牧歌一般的生活，他要来到印尼的首都雅加达，在这个繁华但是肮脏的大城市里打拼出自己的一片天下。\r 在一系列的挫折和阻碍之后，无家可归的尤达感到失败和茫然，并且极度不确定自己的未来。一天，尤达为了保护一个叫做艾斯提的孤儿而和一帮欧洲的罪犯大打出手，从而遭到他们报复性的追杀。尤达只有带着艾斯提和她年幼的弟弟一起逃命。一路上，他们不仅要躲避那帮欧洲的罪犯、还要和形形色色、心怀鬼胎的皮条客、隐君子和小混混打交道。显然，这是一场势力悬殊的较量，但是尤达没有选择的余地，他只有选择战斗。"},{"id":39246,"p":"/bB9zl6vFxqR5Ebz9UR9pFEufNGL.jpg","b":null,"t":"Talhotblond","r":6.6,"y":2009,"hs":0.152,"d":0.237,"mt":"movie","o":""},{"id":38248,"p":"/lhtA4bJqyxjLTU8r91JwmfRZToU.jpg","b":"/8j5STUd71N5ZnRfCBSmxFOcPbK5.jpg","t":"艾迪与我","r":6.9,"y":2009,"hs":0.214,"d":0.349,"mt":"movie","o":""},{"id":31850,"p":"/hJj3PXiRO3kw5nZaRRAQH82Hwiw.jpg","b":"/nMxucwkm4dAT7kfxV98dXqs6P0w.jpg","t":"绿头苍蝇","r":7.2,"y":2009,"hs":0.719,"d":1.722,"mt":"movie","o":"在别人眼里，叙勋是个专放高利贷、坏事满盈的恶棍：一口脏话、打架斗殴是每天的家常便饭。在他小时候，曾经受了心灵的创伤。爸爸因服刑从小就不在他和母亲的身边，没有人能清晰地记得在监牢里呆了多少日子后，在叙勋长大成人的某一天，父亲突然出现在他的面前。叙勋积蓄了多年的愤怒，终于爆发了出来……"},{"id":18856,"p":"/bZuFnSA7RtgEQJUBdHqbhtlbpmp.jpg","b":"/rvlQ6u2ZR8phyOtQSmaOOP9pOPv.jpg","t":"Hawthorne","r":7.2,"y":2009,"hs":3.206,"d":86.897,"mt":"tv","o":""},{"id":17610,"p":"/TIIgcznwNfNr3KOZvxn26eKV99.jpg","b":"/dAepkmD4vdfhS82r2OIqF1nwGR5.jpg","t":"海军罪案调查处：洛杉矶","r":7.5,"y":2009,"hs":3.994,"d":218.221,"mt":"tv","o":"凡是喜欢《海军罪案调查处》的朋友对《洛杉矶》其实并不陌生－－该剧的头两集（被命名为《传奇》）本季已经插在《海军罪案调查处》正剧中播出了。《洛杉矶》主要讲述了海军罪案调查处专门从事秘密监视任务的分支部门OSP（特别项目办公室，Office of Special Project）打击高科技犯罪、逮捕最危险的罪犯并维护国家安全的故事。\n\n加入该小组的成员都是训练有素的精英特工，他们运用尖端科技手段和各种各样的假身份秘密开展工作。他们潜藏得很深，有时连家人也不知道他们的真实身份。为了完成任务，他们不顾个人安危，每天都游走于生与死的边缘。\n\n代号G的Callen特工（Chris O'Donnell扮演）是条「变色龙」。为了打入犯罪组织内部，他可以把自己改变成任何「需要」的形象。他的搭挡Sam Hanna特工（LL COOL J扮演）是前海豹突击队成员，曾在阿富汗和伊拉克战场上接受最残酷的实战考验。Hanna还是个监视专家，善于使用各种尖端设备。当执行外勤任务的队友需要帮助的时候，他总是能在第一时间提供决定生死的重要情报。Callen和Hanna的直接上司是OSP办公室主任Lara Macy特工（Louise Lombard），她负责计划任务的制定、调配和监控，并负责在关键时刻作出关键决定。Kensi Lo特工（Daniela Ruah扮演）奉命协助OSP开展行动。她是一位前海军陆战队员的女儿，聪明绝顶，富有激情。临床心理学专家Nate Getz（Peter Cambor扮演）则相当于小组中的「智库」，他不仅能轻易攻破任何人的心理防线，而且拥有敏锐的观察力和一流的判断力，能在任务前、任务中、任务后的不同阶段快速判别嫌疑人的精神状态和心理状态。\n\n在危机四伏的高端犯罪领域，OSP的成员唯有依靠彼此的帮助和过硬的罪案调查技巧，才能取得一个又一个胜利。"},{"id":38810,"p":"/wbpSa7ty6lt6OFShhx66tvudJkk.jpg","b":"/bKzwMAh5MYOw8uH2SEPZgzUUjqy.jpg","t":"狗牙","r":7.1,"y":2009,"hs":1.263,"d":4.734,"mt":"movie","o":"本片讲述了一个与世隔绝的奇怪家庭。家庭成员由一对父母和大儿子、两个女儿组成，一家五口终日生活在一座隐秘的大宅子里。三个孩子自小被父亲隔离于此，他们不能接触除父母外的人，对高墙之外的世界几乎一无所知。父亲上班后，他们就与母亲在屋子里学习、玩耍。他们所有的知识都由父母教导，父亲告诉他们，外面的世界极其危险，而孩子们如果想要出去，必须等到“狗牙”脱落。父亲是唯一可以驾车到外面去的人，他有一份正常的工作，会为孩子们带回生活必需品以及奖赏，他有时也会带回公司里一个女员工——克里斯蒂安，她是受雇来满足大儿子的性需求的。而她的几次到来，正在悄悄地改变这个家庭……"},{"id":38542,"p":"/iJT7eXt09OffD4WBOvV7eGgL3Lt.jpg","b":"/4Z4vpAoGoPQpc25Fd77Itu3jIBo.jpg","t":"爱丽丝的失踪","r":6.5,"y":2009,"hs":0.623,"d":1.438,"mt":"movie","o":"　　丹尼尔和长相彪悍的维克特在狱中相识，维克特胆大凶狠，一心干票大买卖远走他乡。服刑期间他将目光锁定在20岁的富家女爱丽丝·克莉德身上，于是出狱后策划和丹尼尔绑架爱丽丝勒索巨额赎金。经过一番缜密策划，他们成功将爱丽丝劫持到事先准备好的公寓。绑架、伪装、制作勒索短片，一切似乎尽在掌握之中，然而短短的几天内意想不到的事情接连发生，两个绑匪和一个人质如同坐在一辆失控的汽车之上，朝着未知的方向急速狂奔，前途未卜……"},{"id":42571,"p":"/vbBQNvxgZk8BwyTfi9qKGrO1Qrz.jpg","b":"/oM6Y3PvboSwnYZkuvxVOrOHyAZa.jpg","t":"双重时间","r":6.1,"y":2009,"hs":0.275,"d":0.473,"mt":"movie","o":"　　关于两个孤独者之间的爱情，男人被女人的美貌迷得神魂颠倒，他在不知不觉卷入了危险的漩涡当中。这部浪漫惊悚题材影片的故事发生在都灵，带有超现实风格。"},{"id":19744,"p":"/7BUVB4UW00ftoHhDye7jPycGg0L.jpg","b":"/x4nMPdDm9CVtgmQC0kUzXVqFKJB.jpg","t":"自然界大事件","r":8.4,"y":2009,"hs":1.201,"d":4.298,"mt":"tv","o":"　　BBC纪录片《自然界大事件 Nature’s GreatEvents》讲述了居住在我们地球上的野生动植物所浮现的壮观风景。夏天北冰洋冰雪的融化，使300多万平方公里的海洋和陆地裸露出来，为数百万种动物供给了生存机会，包含白鲸，北极狐，海鸟，以及传说中的北极独角兽，独角鲸。对于北极熊来说，冰雪的融化使他们的生存环境变的恶劣。为什麽呢?它们如何生存下去呢?一隻母北极熊和它的幼子展开它们首次冰河之旅，寻找它们最爱的猎物-海豹。这是一次关乎到它们生存的旅行，但是对于这些幼子来说，也是一种嬉戏。但冰的融化使它们寻找猎物变的更为艰辛，并且要胁到它们的生存。在一次奇特的空中拍摄中，首次记载了独角鲸的迁徒，它们独角般的长牙清楚可见。它们的迁徒之旅危险重重，因为它们要超出宏大的冰缝。如果位于它们上方的冰块融化，它们将面临逝世亡的可能。BBC为了拍其中某个的镜头可能要等上数月，并且很多拍摄都是高空深水作业，难度之大，危险之多可想而知，对这样的新闻工作者我们除了敬畏之外似乎找不到其他的词语了。这套BBC人类史诗级巨献包括了整个地球的生态环境，动物的生存情态。在HD高清技术的製作基础上，这些令人惊异的地球生态画面以及沉湎于动物之间的生活记事活生生地展现在我们眼前。年复一年，纵观世界，四季的变化牵动著整个大地，我们即将揭开亿万生物隐藏在背后的大事件。保护地球，爱护环境，维护地球生物多样性是人类义不容辞的责任!如果你有爱心，你应该也有这个责任!"},{"id":18109,"p":"/90KR19Cqhgl61PwN4O4N6cURAi.jpg","b":"/ahQoWmNAjNHadq59ZOyvNTtDOrZ.jpg","t":"新飞越情海","r":5.9,"y":2009,"hs":2.649,"d":40.115,"mt":"tv","o":"故事发生在一幢位于洛杉矶的豪华别墅之中，美丽性感的西德尼（劳拉·雷顿 Laura Leighton 饰）是屋子的主人，她有着谜一样的过去和神奇的魅力，别墅中的所有租户都和她有着或多或少的纠葛。大卫（肖恩·西珀斯 Shaun Sipos 饰）的父亲麦克（托马斯·卡拉布罗 Thomas Calabro 饰）曾经和西德尼有过一段浪漫过往，如今，大卫则接替了父亲的位置，成为了西德尼的新宠。艾拉（凯蒂·卡西迪 Katie Cassidy 饰）曾经和西德尼关系十分要好，可最终，两人变成了不共戴天的仇人。除此之外，还有接受过西德尼慷慨帮助的奥吉（科林·伊格斯菲德 Colin Egglesfield 饰）和年龄虽小却城府颇深的女孩瓦莱特（阿什丽·辛普森 Ashlee Simpson 饰）等人，随着一具尸体的曝光，发生在这所豪宅里的秘密即将大白于天下。"},{"id":19950,"p":"/3rt6upSI2RHV3IAFg1fW4DUNuuk.jpg","b":"/3KbpHrp6d0mOd7F0AbwDnwEhefT.jpg","t":"13号楼B座","r":6.2,"y":2009,"hs":0.721,"d":1.758,"mt":"movie","o":"掌握电视摇控器就是一家之主？"},{"id":25594,"p":"/h0n2vU0Apv4xpDJMVVDbmADl5Lh.jpg","b":"/jjtFp052pwhphXbgOQlVKhonkjl.jpg","t":"Wrong Turn at Tahoe","r":5.7,"y":2009,"hs":0.562,"d":1.217,"mt":"movie","o":""},{"id":49637,"p":"/7EQQsuK1Hk1zcoBlNBKfU41aS39.jpg","b":"/2S0Kk3cMPE2CX0vEJ6Fp5OjPZgI.jpg","t":"The Wild and Wonderful Whites of West Virginia","r":6.7,"y":2009,"hs":0.227,"d":0.374,"mt":"movie","o":""},{"id":32419,"p":"/fwj7zkWHtveXUaB9cwrQIMvmgeQ.jpg","b":"/uRW0ASOpjo7kCTCILYKD5h3jKwB.jpg","t":"糟糕的历史","r":8,"y":2009,"hs":3.843,"d":206.828,"mt":"tv","o":"　　《糟糕历史》是CBBC出品的一档儿童节目，但吸引到了各个年龄段的观众，在IMDB上有高达9.1的评分。该节目用喜剧的视角向观众朋友们展示历史上最囧的一面，涉及到古希腊、古罗马、阿兹台克、印加、世界大战以及英国历史上各王朝等，内容丰富，寓教于乐。几位演员可谓全才，对各种类型的角色的塑造堪称经典，并且能歌善舞。《糟糕历史》中的歌舞桥段，可谓一大看点。总之，一句话形容，就是“外表荒诞无节操，内心高洁学问高”。                        "},{"id":18186,"p":"/9E3uLqTn1TbK2RJY5Ejz1vNQCS.jpg","b":"/pgcFVsnJZ39XrAcdf2FmMNZblEj.jpg","t":"东镇女巫","r":5.9,"y":2009,"hs":2.35,"d":26.176,"mt":"tv","o":"罗克茜（丽贝卡·罗梅恩 Rebecca Romijn 饰）个性开朗前卫，经营着一家艺术品商店、凯特（杰米·雷·纽曼 Jaime Ray Newman 饰）是五个孩子的母亲，一心一意的扮演着家庭主妇的角色、乔娜（琳赛·普莱斯 Lindsay Price 饰）是一名记者，保守的个性让她在职场上屡遭挫折。在这三个谁也不人是谁的女人之间，会发生怎样的故事呢？\n\n　　一次偶然中，三人在小镇的公园中偶遇了，很快，她们便成为了无话不谈的好友，一个名为戴尔瑞（保罗·格罗斯 Paul Gross 饰）的男人的出现令她们之间的关系“更上了一层楼”。而事实是，正是戴尔瑞的存在，激发了潜藏在三个女人体内的“超能力”，三名“女巫”诞生了。"},{"id":40700,"p":"/a0PaYklKaja0RcAGUTNJBETTvhZ.jpg","b":"/bE70yUDG8qYiouOiJchl0JNz0FB.jpg","t":"我的初恋情人","r":7.4,"y":2009,"hs":0.798,"d":2.035,"mt":"movie","o":"年仅8岁的垣野内逞（小林海人 饰）在医院结识种田医生（仲村亨 饰）的女儿茧（熊田圣亚 饰），初次相会便结下无法割舍的羁绊。逞被诊断患有心脏病，无法活过20岁。这一噩耗在两个孩子心间播下种子，他们相互约定，好好治疗，携手走入婚姻的殿堂。岁月流转，逞（冈田将生 饰）和茧（井上真央 饰）渐渐长大，他们就读同一所中学同一班级，二人相互依赖，情深意笃。爱情的力量甚至让原本在学业上有较大差距的两人考上同一所高中。但是童年时代由种田医生道出的谶言始终困扰着这对青年男女，他们能否携手跨过死神的阻拦呢……"},{"id":61709,"p":"/yh11eNQyZOgZLMEW7llKYQ0oGcJ.jpg","b":"/oz5zbMBKCUsb7hsbjdxvK8yagPD.jpg","t":"龙珠改","r":7.5,"y":2009,"hs":2.604,"d":33.493,"mt":"tv","o":"许多年前降临在贝吉塔行星上的灾难，无形中改变了整个宇宙的命运。经过最为艰苦的修炼和战斗，孙悟空（野泽雅子 配音）终于赢得天下第一比武大会冠军，和朋友和家人们过上幸福的生活。但是他的战斗并未中止，邪恶无情的手足同胞拉蒂兹、贝吉塔（堀川りょう 配音）、那霸先后造访，之后与曾一手毁灭贝吉塔行星的宇宙最大恶魔弗利萨（中尾隆圣 配音）的宿命决战，再到后来人造人危机以及拥有所有Z战士绝招和不死之身的怪物沙鲁（若本规夫 配音）。宇宙最强战争不断升级，孙悟空和他的朋友们为了全宇宙的和平勇猛冲锋。久违的《龙珠》故事，焕发耀眼夺目的光彩……本片根据著名漫画家鸟山明的同名经典原作改编，是动画版开播20周年的纪念作品。"},{"id":30596,"p":"/w8Z6tsP0E4YzdmeEQVALSKvwOVE.jpg","b":"/sclEvlduoGf5io1oLj5UsQLOdKQ.jpg","t":"十月围城","r":6.8,"y":2009,"hs":0.997,"d":3.063,"mt":"movie","o":"1906年。清末。正是清廷疯狂暗杀“革命党”的黑暗年代。10月15日。革命领袖孙中山决定冒险赴港，名为探望母亲，实则与十三省革命代表见面会谈。这是清廷“刺杀孙贼”的大好时机，将军白孝国(胡军饰)买通香港警察，在全港织起了一张“刺孙”的天罗地网。而“中国日报”社长陈少白(梁家辉饰)作为革命党人，必须在24小时内完成保卫孙中山的任务。大商人李玉堂(王学圻饰)是陈少白老友，多年来一直在暗中出资支持陈的革命工作。10月15日前夕，李玉堂正在为17岁的独子李重光(王柏杰饰)考上大学大宴宾客，陈少白寻上门来，希望其能出资支援——当李玉堂随后发现儿子重光竟然也受革命思想影响时，不仅不愿再度投资，更欲与陈决裂。然而，就在此时，陈少白的突然被捕失踪，以及香港各革命据点的连续遭袭，令李玉堂无法袖手旁观，他被迫担负起“保孙”的指挥工作，并花钱找寻民间力量，来替补遭到毁坏的保镖队伍。香港。卧虎藏龙之地。曾是贵公子，如今沦为“乞丐”的刘郁白(黎明 饰)；对李家父子忠心耿耿的“车夫”阿四(谢霆锋饰)；因父亲被杀而欲替父报仇的戏班“打女”方红(李宇春 饰)；被南少林逐出山门，如今靠卖炸臭豆腐为生的“小贩”王复明(巴特尔饰)；他们身怀绝技，虽然并不明白“革命”真正的意义和惨烈，却因自身的各种原因，最先加入到保镖的队伍中。而原本一事无成的“赌徒”沈重阳(甄子丹饰)因为与李玉堂“妾侍”月茹(范冰冰饰)的复杂恩怨，最终担负起了重要的护卫工作。甚至是老奸巨猾的华人警察司长史密夫(曾志伟饰)都因深受感染而对保卫工作暗施援手。15日前夜，陈少白冒险逃狱成功，回归保卫革命的队伍中。李玉堂不知，他最心爱的儿子李重光已成为这次反刺杀行动中，最重要最特别的一员。15日。孙中山抵港。阎孝国组织的杀手队伍一拨又一拨地逼近了保镖队伍。双方展开了一场又一场惊心动魄的“全城追杀”……最终，孙中山安全离境，身后的香港已染满保镖和杀手们的鲜血。一年内，全国革命相继爆发。1911年，辛亥革命爆发。"},{"id":18165,"p":"/b3vl6wV1W8PBezFfntKTrhrehCY.jpg","b":"/cJYLon9ejKJV7ua03ab8Tj9u067.jpg","t":"吸血鬼日记","r":8.3,"y":2009,"hs":4.415,"d":198.492,"mt":"tv","o":"父母遭遇车祸，Elena（妮娜·杜波夫 Nina Dobrev 饰）和弟弟Jeremy搬去与唯一的监护人阿姨Jenna一起生活。在好友Bonnie、Caroline的帮助下，Elena的生活步入正轨，而Jeremy则用毒品来麻痹内心的伤痛。新学期开始，学校来一个英俊的转校生Stefan（伊恩·萨默海尔德 Ian Somerhalder 饰），他和Elena彼此一见倾心，但心底也埋藏着一个黑暗的惊天秘密——他是个吸血鬼。在Elena还不能完全接受真相时，Stefan的吸血鬼哥哥Damon（伊恩·萨默海尔德 Ian Somerhalder 饰）也不期而至，而他的出现也带着不可告人的目的。此时Bonnie也告诉Elena一个秘密——她其实是一个女巫。吸血鬼、女巫，平静的小镇生活即将被打破......"},{"id":42430,"p":"/53GVh2dgZ5JCLiHKc6arbHISZCg.jpg","b":"/coUuZmoW693RScvmO6QGvtWocrA.jpg","t":"睡衣男异次元空间","r":6.6,"y":2009,"hs":0.685,"d":1.615,"mt":"movie","o":"《睡衣男异次元空间》是一个虚拟故事，发生在一个墨西哥的小镇上。影片采用双线叙事，不看到最后，你完全不知道导演想干什么。一条线，故事发生在墨西哥。讲拳击手身上发生的故事。另一条线，在日本，讲的就是下面这个穿着睡衣的bobo头。  导演松本人志将无厘头发挥到了宗教思考的极致。一个被困的睡衣男，一场莫名其妙的辉煌创世纪……"},{"id":31677,"p":"/g1CdZEUcnVYypLOp8cfb7W9mSp2.jpg","b":"/raTLTdAluxHod8Zj5h5OtIuVoVC.jpg","t":"30年30大传奇","r":7.3,"y":2009,"hs":3.23,"d":89.767,"mt":"tv","o":""},{"id":41123,"p":"/8GHdtvWhaqaGqrfyj1LaJ40C9Ya.jpg","b":"/f1xIzW2v2uK07JfONdNObTlMu5f.jpg","t":"卢尔德","r":6.7,"y":2009,"hs":0.306,"d":0.535,"mt":"movie","o":"一次意外的遭遇让年轻的克里斯汀（西尔薇·泰斯图德 Sylvie Testud 饰）不得不面临下半生都要在轮椅上度过的悲惨遭遇，着巨大的打击让克里斯汀选择在荒无人烟的小岛上过起了离群索居的孤独生活，然而，经历过痛苦、愤怒和沉沦后，克里斯汀重新振作了起来，她有一个理想未能实现，那就是前往比里牛斯山，进行一趟朝圣之旅。\r 不知是不是上帝被克里斯汀的虔诚与不屈所打动，某一日，克里斯汀残疾的双腿居然康复了。这一神迹惊呆了克里斯汀本人，也惊呆了和她同行的虔诚信徒们，克里斯汀觉得新世界的大门正在向她敞开。然而，在众人羡慕的目光里，也夹杂着一些异样的眼神，一些对神迹显灵的质疑和否定的说法开始渐渐传播开来。"},{"id":42253,"p":"/uXgqW1ffm0g3AKMfksLeKFJnK7J.jpg","b":"/8UwpclMJMPbJV0FCgDd8R8XilRY.jpg","t":"轻音少女","r":8,"y":2009,"hs":2.742,"d":42.497,"mt":"tv","o":"春天，在新生决定社团的时候，田井中律硬拉着青梅竹马的秋山澪参观轻音部让其入部，在得知前辈们毕业后由于人数不足将面临闭部结局，秋山澪与琴吹紬成为了轻音部成员，但离 4 人指标还差 1 位名额。这时，一名弄错了部名的少女平泽唯误打误撞之下填补了最后一位空位，但这位少女却是一个连乐谱也看不懂的新人，学习成绩又差。而就是这样的 4 名少女，却展开了奏响青春的音乐之旅。"},{"id":16247,"p":"/t2s4hxwplcV3r7L6UcdKbRIMOAV.jpg","b":null,"t":"Nitro Circus","r":6.5,"y":2009,"hs":2.444,"d":29.536,"mt":"tv","o":""},{"id":21750,"p":"/sMUPkCG1Y1Z6dHcw7QOXuVsW6dr.jpg","b":"/5yOxRuPljFOM8pPK7MoppZtNmEJ.jpg","t":"东之伊甸","r":7.1,"y":2009,"hs":2.27,"d":22.756,"mt":"tv","o":"2010年11月22日（星期一）\n\n日本各地被投下了10枚导弹，然而却出现了没有一人牺牲的局面，人们称此次事件为“愚蠢的星期一”，并很快地被人们所淡忘。\n\n事件过后3个月\n\n前往美国进行毕业旅行的森美咲，在白宫前被卷入冲突事件，被一个日本人救下。那人名叫泷泽朗，他失去记忆，一丝不挂，手里握着手枪和被冲入82亿日元的电子货币的手机……。\n\n泷泽朗是什么人？谜一般的手机的实体是什么？泷泽朗失去的记忆又是什么？"},{"id":25121,"p":"/35GMJaA9VeW6gQY5jlruEu6WEF4.jpg","b":"/6PeLpBvYAPGj9wyLcZYvnPjCyw6.jpg","t":"உன்னைப்போல் ஒருவன்","r":7,"y":2009,"hs":0.239,"d":0.397,"mt":"movie","o":""},{"id":30966,"p":"/cvGflJpxYX4tK6WOTFGiwS5BXPD.jpg","b":"/bGY3ec44F0cuA8UUzhNrA7xxGJq.jpg","t":"Facing Ali","r":7.4,"y":2009,"hs":0.367,"d":0.669,"mt":"movie","o":""},{"id":50129,"p":"/zCsMTCilA6isEZd1cmxxA13OWrU.jpg","b":"/zgtnaBVDNkV2HjL1FF9CoxPQCNN.jpg","t":"十到十一","r":6.8,"y":2009,"hs":0.19,"d":0.305,"mt":"movie","o":"独居的米萨整日收集书报旧物，几十年来累积的收藏却是他人眼中的垃圾，邻居以公共安全为由，逼迫米萨清空他的家。行动不便的米萨找来管理员阿里帮忙搬移至地下室，阿里意外发现这些收藏的价值，他会如何处置呢？《了望我的悲伤》导演改编自亲人真实经历的首部长片，深入伊斯坦堡各个角落，充满感情的辩证文化记忆与价值的关系。"},{"id":39376,"p":"/nZN1CSj8xiSCdO6Tmg2d3YI78vi.jpg","b":"/s6KaChxxqdJBna0PZ50QBBwmwdj.jpg","t":"黄金时代的故事","r":6.9,"y":2009,"hs":0.308,"d":0.538,"mt":"movie","o":"《四月三周两天》导演克里斯蒂安·蒙吉联合其他四位罗马尼亚导演的最新短片集，《黄金时代的故事》由6个短片故事组成，讲述了罗马尼亚的共产主义时期的普通人生活。"},{"id":37810,"p":"/gP0vVc8F1Lt30jrKrsUqFep12PK.jpg","b":"/hDbQF1h1ncMlbu5UUW8qAA8o3gN.jpg","t":"大开眼戒","r":6.5,"y":2009,"hs":0.446,"d":0.871,"mt":"movie","o":"发生在犹太教社区中的一段同性恋情。已婚且有四个孩子的肉铺老板收留无家可归的学生并让他当学徒。相处日久后两人的感情一发而不可收。面临宗教和家庭的压力，他们不得不做出选择..."},{"id":41545,"p":"/wNtJxK1k2rkFasLWQ9xX1Yyts3T.jpg","b":"/pjLOR8a3iluOZjiMS6twuUSotEQ.jpg","t":"沙皇","r":6.2,"y":2009,"hs":0.393,"d":0.735,"mt":"movie","o":""},{"id":26280,"p":"/5Qz5YnQPrEkdwNxAiKG1GiPtiqc.jpg","b":"/72G2cjD0sVmpkQqFkSmADUz0g5s.jpg","t":"我杀了我妈妈","r":7.5,"y":2009,"hs":0.615,"d":1.296,"mt":"movie","o":"不幸的童年经历让十六岁的少年于贝尔（泽维尔·多兰 Xavier Dolan 饰）早早过上了同母亲（安妮·杜尔瓦勒 Anne Dorval 饰）相依为命的生活，然而，随着年龄的增长和叛逆期的到来，于贝尔渐渐发现，自己和母亲之间开始变得越来越难以沟通，两人之间的距离渐行渐远 。内心充满了痛苦和矛盾，于贝尔开始了艰难的尝试，企图重塑他和母亲之间破裂的亲情与信任，可是，就在于贝尔的努力逐渐产生成效之时，他和同性男友安东尼（弗朗柯斯·阿诺德 François Arnaud 饰）之间的关系曝光了，这让他同母亲之间的关系再次回归了冰点之下。在安东尼的帮助下，于贝尔从寄宿学校出逃，偌大的天地之间，他能够寻找到一片得以藏身其中的小小天地吗？"},{"id":43950,"p":"/93XYVtdMvk05WLvjGs5qeyHtFVL.jpg","b":"/ujjXotKDnHG9pyUtr4JCSPuXGlp.jpg","t":"安娜的迷宫","r":6.3,"y":2009,"hs":0.435,"d":0.851,"mt":"movie","o":"影片聚焦在安娜的童年、青春以及成年时期的不同阶段，三个重要的人生时刻，都充满了欲望，同时也诠释了她的一生(影评)一部惊悚加情色加恐怖的影片，儿童期的好奇以及对感兴趣的东西势在必得的欲望带来的也是恐惧与阴影。青少年期的片段拍的很美，充满肉欲的诱惑感，但这一切却受到母亲的阻拦和压制。成年期开始也是充满肉欲的，在出租车的那段意味十足，但她已经从青少年年期的主动、迎合变成了内敛抗拒，在前往老房子的那个树林里的一段也拍得很美，她在无人的时候是自恋自己的身体的，一举一动，树叶擦过脸庞、树枝刮过胸部。。。还有在老房子里的一举一动以及在浴缸的自慰都体现出安娜的压抑及变态了的情感。"},{"id":51413,"p":"/fhsZEUHpo6hRw4IKJE5qL2oRiUb.jpg","b":"/8yGsGMSD5kP6lFuPO2xS6bM6muz.jpg","t":"无人知晓的波斯猫","r":6.7,"y":2009,"hs":0.436,"d":0.842,"mt":"movie","o":"伊朗导演巴赫曼.戈巴迪在拍摄了“醉马”（《醉马时刻》A Time for Drunken Horses）和“乌龟”（《会飞的乌龟》Turtles Can Fly）后，现在又要开始找猫的“麻烦”了——但其实这将是一部展现伊朗的说唱艺术的影片，并将揭幕第62届戛纳电影节“一种关注”单元。"},{"id":37363,"p":"/uZNrgZq8XAixiel5enJm0HpGJAC.jpg","b":"/lJVtcLeH2PHKwC3V4V31F00ooQw.jpg","t":"法外之徒","r":7.2,"y":2009,"hs":1.696,"d":9.672,"mt":"tv","o":"Eddy、Théo、Walter和Roxane私人本是巴黎上塞纳省地区的警察。因为他们的好友兼上司麦克斯在一起案子中无辜受冤枉崩溃自杀，彻底的改变了他们的生活。对警局的失望和为了还伙伴一个清白，他们不惜违反法律进行各种活动与调查，从而走上了灰色执法的道路，游走在法律与正义的边缘。在这一过程中，有偶遇的案件，又有更多关于警局幕后黑手与犯罪组织的真相..."},{"id":18374,"p":"/bZQ8WwglLzz7siSaoSuJqL6af4x.jpg","b":"/ad8QixBOnUxwnogAYrJxsKfYTdJ.jpg","t":"特工强档","r":6.2,"y":2009,"hs":0.777,"d":1.986,"mt":"movie","o":"　　谁都无法想到，外表美丽可爱的安秀智（金荷娜 饰）竟是一名有着六年工作经验的资深情报人员。鉴于职业的敏感性，连秀智的男朋友李在俊（姜志焕 饰）也不知道女友的真实身份，也因此两人误会丛生。即使在俊即将前往俄罗斯留学之际，秀智依旧为抓捕罪犯无暇他顾，两人的恋情就此定格。　　三年时光转瞬即逝，从俄罗斯学成归国的在俊如今是一名国际会计师，而他的真实身份竟也是一名情报人员。刚刚入行不久的他纰漏不断，此时他奉命回国调查某俄罗斯黑帮分子。因缘巧合，他邂逅伪装成清洁工的秀智。两人不知道对方的身份，更不知道他们执行的是同一桩任务……"},{"id":43738,"p":"/lfb7IRrA1wacwpist5wjm2On2iQ.jpg","b":"/b9i6Z6RD8UI4SCtWCzPY1eVdCSP.jpg","t":"Източни пиеси","r":6.5,"y":2009,"hs":0.204,"d":0.33,"mt":"movie","o":""},{"id":21650,"p":"/cHTj9R311yylFlszfpQ0tk7Gpkh.jpg","b":"/6ZgSNyG8TinOxwpITpeJDhQQOD9.jpg","t":"我的摇滚乐队","r":8.6,"y":2009,"hs":2.496,"d":27.725,"mt":"tv","o":"　　当特里普·坎贝尔赢得一场电台比赛，与他最喜欢的乐队“铁鼬鼠”见面时，他获得了一个新吉他手的位置。不幸的是，当乐队搬进特里普家时，事情发生了意想不到的变化。"},{"id":18014,"p":"/bkeBcpxQ6QprnBzVf2ClW8zdLRe.jpg","b":"/hwcp3YNuPIKqxqREmcaFrAJaQfO.jpg","t":"托什","r":5.8,"y":2009,"hs":2.757,"d":48.559,"mt":"tv","o":"　　由喜剧演员丹尼尔·托什主持的每周专题系列，深入研究互联网的方方面面，从巧妙到荒谬再到医学上不可取。"},{"id":39378,"p":"/w3LbEx2u5NrpHL01gMXZvjiknhT.jpg","b":"/bZKZV9ouna3ZGyRwkpUlhPY1kxx.jpg","t":"风的旅程","r":6.9,"y":2009,"hs":0.182,"d":0.289,"mt":"movie","o":"行游乐师伊戈纳西奥·卡里略（马西亚诺·马丁内斯 Marciano Martínez 饰）在妻子去世后决定出发寻找自己的老师格拉大师，将一架长着两只黑色犄角的“魔鬼”手风琴交还给他。少年富民·莫拉莱斯（尤尔·努内兹 Yull Núñez 饰）执意跟随伊戈纳西奥，要向他学习拉手风琴的技艺，但固执的伊戈纳西奥不肯，还说富民缺乏天赋。二人一驴在南美的广袤平原和嶙峋山脉间穿行，缺乏旅费的时候伊戈纳西奥就在过往小镇的音乐节上跟人斗琴，演奏挣钱。在一次表演中，富民发现了自己的打鼓技能，并得到某神秘部落蜥蜴血的洗礼。富民不满伊戈纳西奥的傲慢做派，赌气离去，却在附近小镇瓜西拉岛人音乐节上发现了“魔鬼手风琴”，而伊戈纳西奥则不见踪影……  本片获嘎纳电影节罗马城市奖，哥伦比亚波哥大电影节最佳哥伦比亚电影奖及最佳导演奖，卡塔赫纳电影节最佳哥伦比亚电影奖，以及圣巴巴拉国际电影节最佳西班牙语电影奖。 ©豆瓣"},{"id":50506,"p":"/x4bgbJqRaiDC8wSPQNzVtn4iEsq.jpg","b":"/fMCkkqpAVfFmbf009flydh7gQY4.jpg","t":"奇迹太太","r":6,"y":2009,"hs":0.344,"d":0.625,"mt":"movie","o":"Seth Webster 正在寻找一个保姆，能帮他照顾两个不听话的六岁双胞胎儿子。“奇迹夫人”神秘地出现了，并很快成为了家里一个不可替代的保姆、厨师、朋友…和媒人。"},{"id":32582,"p":"/8SIwMSj89FwgaINwowMrL6qUXxo.jpg","b":"/8TAZDAnJ2pKErbKcC0l4PDGJgpA.jpg","t":"风声","r":7.4,"y":2009,"hs":0.706,"d":1.672,"mt":"movie","o":"1940年春，原中国国民党副主席汪精卫与日本政府媾和，在南京成立新的国民政府，对日抗战进入新的\"三国\"时期－－汪精卫的南京国民政府，蒋介石的重庆国民政府，毛泽东领导的陕甘宁边区政府势成三足鼎立，各自为政，互为掣肘。汪精卫上任后展开三大政策：在势力范围内展开建军，清乡剿共，同时诱招失意蒋派军政要员入阁。1942年10月10日，汪伪政府举办庆祝国民政府成立三十周年的盛大仪式，一名汪伪政府的要员被枪杀，引起了日本方面的高度重视。皇军特务机关长武田怀疑这一系列暗杀行动是北平地区共产党领导人策划的，希望抓住这次机会破获他的组织。"},{"id":16395,"p":"/m5akdtbWznF8KpOewKyKw0C36s1.jpg","b":"/vg4QxGpweriMUGkcXNgjbFDqWFK.jpg","t":"厨艺大师澳洲版","r":6.9,"y":2009,"hs":3.742,"d":186.527,"mt":"tv","o":"《厨艺大师澳洲版》是澳大利亚Ten电视台的一档真人秀节目，基于英国版《厨艺大师》发展而来。食品评论家Matt Preston，大厨George Calombaris和Gary Mehigan担任节目的主持及裁判。"},{"id":24603,"p":"/wS4HXoaijxIbI8lv6H9MFNKAcQa.jpg","b":"/dwA6HnL33Y87ftoCCemncSj4UaR.jpg","t":"皆大欢喜","r":6.1,"y":2009,"hs":0.606,"d":1.341,"mt":"movie","o":"《皆大欢喜》）剧情如下：\r 主要人物与背景\r 维尔（Fardeen Khan 饰）：谎称自己已经结婚，实际上和女友维迪亚（Mugdha Godse 饰）把从哥哥达兰（Sanjay Dutt 饰）那里要来的生活费，用在组建乐队上。\r 普雷姆（Ajay Devgan 饰）：痴迷于改装赛车，不关心祖传的健身馆生意，他的妻子简维（Bipasha Basu 饰）经营着这家健身馆，馆内配备的都是二手器材，问题多多，但简维总能凭借巧舌如簧化解危机。\r 主要事件\r 危机出现：维尔偶然激怒了维迪亚的爸爸，为此愁眉不展。之后，维尔和普雷姆参加黑市车赛，为了交 50 万的车赛赌金，他们向高利贷借了钱。然而比赛中赛车出现小故障，他们输掉了比赛，高利贷开始逼债，无奈之下两人决定将维尔的房子出租。\r 误会产生：达兰因飞机延误有了空闲，打算来看看弟弟维尔和从未见面的弟媳维迪亚。结果阴差阳错地把简维认作了维迪亚，由此引发了一系列荒诞滑稽的故事。\r 结局：经过一系列令人啼笑皆非的事件后，最终以皆大欢喜的圆满结局收场。"},{"id":384580,"p":"/4QaWIcbPdq8Z1wqKjE5hLXk5KNz.jpg","b":null,"t":"超级巨星","r":6.2,"y":2009,"hs":0.17,"d":0.269,"mt":"movie","o":"债务缠身又私生活混乱与女人纠缠不清的男演员某天遇见一位16岁的少女自称是他女儿，贱贱地，他的生活态度就此改变。"},{"id":45341,"p":"/vRdzk4ZFgeWAa2FVpZ38KFEVbhW.jpg","b":"/cqqmZiVcM7srOhJvTZNfpoPJ2Wq.jpg","t":"Metastaze","r":7,"y":2009,"hs":0.254,"d":0.426,"mt":"movie","o":""},{"id":40623,"p":"/1IYHqB7hT6TVFdrOP8aMxnPU4KN.jpg","b":"/xK7GbENFsJqqMUs6orrGAqEpO29.jpg","t":"惊恐小镇","r":7.5,"y":2009,"hs":0.385,"d":0.704,"mt":"movie","o":"　　牛仔、印地安和小马共同居住在宁静乡间的一幢大房子中。晴朗的一天，恰逢小马的生日。牛仔和印地安决定为好朋友办一场篝火晚会。印地安通过网络订购50块砖头，结果却阴差阳错变成了50万块。傍晚，小马和朋友、邻居们举行了欢快、热闹的生日晚宴，却没想到那余下的几十万块砖头引发了巨大的灾难。次日，印地安和牛仔在小马的率领下重建房屋，但是他们修到一半的房子第二天总是会被人偷走。越来越多离奇的事情相继发生……　　本片荣获2009年奥斯汀奇幻电影节观众大奖、2009年葡萄牙埃斯平霍国际动画电影节最佳影片奖、2009年Sitges – Catalonian国际电影节最佳动画片奖。"},{"id":26815,"p":"/3Z8lLFzPOBfOO4w3CykRaCeh9h.jpg","b":"/bQk9Z0cj9OXB56sESStXVQgGKHC.jpg","t":"年度推销员","r":6.8,"y":2009,"hs":0.761,"d":1.904,"mt":"movie","o":"哈尔普瑞特（兰碧 卡普尔 Ranbir Kapoor  饰）以B等成绩勉强大学毕业，家境一般的他没有听从朋友的建议去考工商管理硕士，而是去应聘做销售人员。幸运的是他机缘巧合的获得了为你服务公司老总的赏识进入电脑销售行业，满心欢喜原本大展拳脚的哈尔普瑞特却在一开始就犯了致命的错误，正直的性格让他与索要回扣的客户起了冲突，老板罚他不准再涉及公司业务，同事们也为此排斥他。渐渐的他发现单一的指标数字和销售行业的潜规则让他感到厌倦，于是他决定开始创业，在其他伙伴的合作下，各自发挥所长，并凭着诚信的服务和售后建立起了火箭电脑销售公司。"},{"id":41978,"p":"/dqT6II2Ya26oVDNpafkmiqBq8aW.jpg","b":"/uB81A4gWzVXYbjXMp18WqQQelhc.jpg","t":"高度戒备的假期","r":6.2,"y":2009,"hs":0.449,"d":0.882,"mt":"movie","o":"这是两个意志很不坚定的年轻人，他们乔装从看守所中逃脱出来。当他们知道附近即将有一个儿童训练营开营，在经历了3个月的森林生活后，他们不顾一切的混入训练营，引发了一连串搞笑的事情。"},{"id":18347,"p":"/j6FSgdjDBk94e7H4UXZ9oQ2Fql8.jpg","b":"/OylSdzVezjwGLYM0w73mUPNHM4.jpg","t":"废柴联盟","r":8,"y":2009,"hs":3.489,"d":88.305,"mt":"tv","o":"　　长相帅气的Jeff因伪造大学文凭被吊销了律师执照。为了能弄到文凭，选择加入Greendale社区大学。为接近西班牙语课上的冰山美人Britta，Jeff伪造了一个西班牙语学习小组，却意外的招来了一帮性格各异的组员。 热爱拍摄电影的阿拉伯人Abed，曾是橄榄球健儿的Troy，没有安全感的犹太美女Annie，离异黑人中年妇女Shirley，离婚7次并心仪Shirley的Pierce。这个充满“奇人异士”的学习小组到底会带来怎么笑料百出的故事呢？"},{"id":18395,"p":"/rtMluBo4V6fQYtApObcLWP6dhLP.jpg","b":"/cuMADjabYbwHokZRIEtqflPa0DD.jpg","t":"Mercy","r":5.9,"y":2009,"hs":2.475,"d":31.124,"mt":"tv","o":""},{"id":18664,"p":"/9OkrZDHC23Q8xc2dKX0yVJDjnLt.jpg","b":"/42x4sO1WxIyg0an5gc0cSMId51x.jpg","t":"蛋糕天王","r":7.5,"y":2009,"hs":2.236,"d":21.586,"mt":"tv","o":"一起来认识得奖糕点师傅以及蛋糕装饰大师巴迪·瓦拉索。巴迪精心装饰的蛋糕作品总是令人垂涎，小甜甜布兰妮 27 岁生日的马戏团主题蛋糕正是出自他的巧手。这位大师准备好要在旅游生活频道全新系列节目《蛋糕天王》中大展身手。一起来看看巴迪与他的意大利大家族，如何成功经营位于新泽西州荷波肯的卡萝市政厅烘培坊。"},{"id":18637,"p":"/tokyJacZ4Fhfafs23PGsyhYdEj1.jpg","b":"/7v0yj5n4YqBf4sMmne2icyZFBJd.jpg","t":"爱非偶然","r":5.6,"y":2009,"hs":2.285,"d":23.877,"mt":"tv","o":"　　一次偶然中，比莉结识了名叫扎克的男子，虽然扎克比比莉年纪要小，但两人还是十分投缘。一夜激情过后，比莉惊讶的发现自己竟然怀孕了，反复思量之下，她决定把孩子生下来。扎克住进了比莉的公寓，但比莉反复强调，他们只不过是纯洁的室友关系，很显然，她并不想和这个不靠谱的年轻人“更进一步”。对于扎克的出现，比莉的妹妹艾比和好友奥利弗显得十分兴奋，与此同时，扎克的怪咖好友戴维斯也入住了比莉的公寓，当比莉反应过来时，事态的发展已然超出了掌控。"},{"id":18202,"p":"/AvxlfUW8OVQ630v7Se1mesDYbfW.jpg","b":"/2Fc9ap5qsYmOZkSZnwMk9kNoLVQ.jpg","t":"熟女镇","r":6.4,"y":2009,"hs":3.059,"d":75.193,"mt":"tv","o":"人们都说“三十如狼，四十如虎”，可女人真到了四十岁，还能在“当好母亲”、“干好事业”和“追寻个人幸福”中寻找平衡吗？Jules Cobb（Courteney Cox扮演）正打算试一试。佛罗里达一个小镇上，到处可见浓妆艳抹、衣着单薄的单身熟女。她们有的不喜欢结婚，有的则刚刚离婚。为了风流快活，她们就像美洲狮追逐猎物一样，到处物色充满青春活力的年轻男人。正因为如此，这个小镇的社交中心不是名人的豪宅，也不是灯红酒绿的夜总会，而是酷男云集的高中橄榄球俱乐部……"},{"id":30703,"p":"/wztqq3SWfdzcuxvl9oA2HwOXasO.jpg","b":"/lxekzMqu4I1dWG7bK4IaurD5PbM.jpg","t":"创智赢家","r":6.7,"y":2009,"hs":4.296,"d":413.544,"mt":"tv","o":"有抱负的企业家向“大鲨鱼”推销各种商业理念，希望获得一笔投资。这些“大鲨鱼”是坚韧的、白手起家的、千万富翁和亿万富翁。"},{"id":19092,"p":"/7iu2HJ8ZSNbBgFLi42JNcuPjBax.jpg","b":"/pX0YNhgplZW4zCcA4jDVrr2wBiM.jpg","t":"未来闪影","r":7,"y":2009,"hs":2.62,"d":37.685,"mt":"tv","o":"当一个令人意想不到像洪水般的事件在同一时刻席卷了世界上的整个人口，只有2分钟17秒后大家亲眼目睹了他们的未来，当他们醒来时一切开始变的混乱了，从他的回闪中，洛杉矶FBI特工Mark Benford意识到这是在2010年的4月29日，但他无法明白这一切怎么降临在自己的头上为什么会这样，因为这是一个他不愿意看到的未来。在未来，Mark相信自己的妻子已经离他而嫁给了她病人的父亲，Mark开始昼夜喝酒来忘掉这一切，他的好搭档已经被人陷害而凶手仍然逍遥法外。不久之后，每个人开始问自己：你究竟看到了什么？当Mark和他的小组成员开始为这件奇异时间开始调查时而奇迹再次发生了，只有一件事情他们必须延续下去一个巨大的人物关系链的回闪。该剧是根据获奖科幻小说作者Robert J. Sawyer 的同名小说改编，由David S. Goyer (代表作品：The Dark Knight)和Brannon Braga (代表作：24, Star Trek: Enterprise)为该剧的制片人公共打造此剧。没有人知道在未来会发生什么，但我们每个人都有自己的方式。"},{"id":1421,"p":"/7aR5985sE8CacO3yQMK5x57qLf3.jpg","b":"/x4lxFIhhrDI4nWtV8osnYwbGESV.jpg","t":"摩登家庭","r":7.9,"y":2009,"hs":3.922,"d":152.442,"mt":"tv","o":"全职家庭主妇克莱尔 与做地产经纪的丈夫菲尔 养育着两个青春期的女儿和一个十岁大的儿子。克莱尔年过六旬的老父杰 新娶了年轻美貌的妻子格劳丽亚，加上格劳丽亚和前夫所生的十岁儿子组成了一个新三口之家。克莱尔的弟弟米切尔 和他的同性爱人卡梅隆 则刚从越南领养了一名女婴，兴致勃勃地想要当一对好爸爸。这三个家庭各有各的烦恼需要面对和解决，彼此之间的频繁往来也产生了一些不愉快。当难题不断摆在他们面前的时候，他们如何化解矛盾、维持家庭的和睦与欢乐气氛呢？"},{"id":1422,"p":"/pBYSSxbs2vllON4DemdnG5AODJt.jpg","b":"/qoauOMsZq2GXBxVj05Oga0IYPbX.jpg","t":"中产家庭","r":7.6,"y":2009,"hs":3.682,"d":147.709,"mt":"tv","o":"　弗兰基和迈克居住在印第安纳州的一个名为贾斯珀的工业小镇上，弗兰基是一名二手车销售员，而迈克的工作地点则是镇上的采石场。这样一对平凡的夫妻，他们生命中的一切都只能用“比上不足比下有余”来形容 。 夫妻两人共有三个孩子——艾克索、休和布瑞克，这三个年龄和个性迥异的孩子制造起麻烦来却不相上下，处于青春期的艾克索尔看啥都不顺眼，毫无存在感的休在寻找存在感的努力中屡屡败北，布瑞克小小年纪却是个没有朋友满脑子奇怪念头的怪咖。在这样一个“中不溜秋”的家庭中，会发生怎样有趣的故事呢？"},{"id":19597,"p":"/jjbKp0pNu9YKNW2gzW0FwTvVhK7.jpg","b":"/brOMTLeCIz0LBt4jxMp1658aT45.jpg","t":"刺猬的优雅","r":7.2,"y":2009,"hs":0.479,"d":0.942,"mt":"movie","o":"国会议员一家四口住在巴黎左岸的高级公寓里。议员的小女儿芭洛玛（Garance Le Guillermic 饰）古灵精怪，喜欢透过摄影机洞察世界，是名不满12岁的天才小哲学家。不愿成为鱼缸中命运已被注定的金鱼，芭洛玛策划着一场生日当天的自杀。 公寓女门房荷妮（乔丝安·巴拉思科 Josiane Balasko 饰）是个肥胖丑陋的54岁寡妇。她小心翼翼的维持着门房粗俗的形象，为自己在密室内筑起一个丰富的精神世界。但是芭洛玛隐约发现了这个秘密，新搬来的日本绅士小津格郎（伊川东吾 Togo Igawa 饰）亦觉察到了荷妮不为人知的一面。在小津彬彬有礼的引领下，不仅荷妮逐渐卸下卑微的伪装，芭洛玛亦开始重新审视生活与死亡。"},{"id":18415,"p":"/fiFgeu9Sxsq31WYWHaKcgSvSU1P.jpg","b":"/vnICbuMmBGwnSyEgh1mhfwlh3PQ.jpg","t":"Trauma","r":7.3,"y":2009,"hs":2.446,"d":29.419,"mt":"tv","o":""},{"id":44125,"p":"/gLEWkIYJO3EEK7r1zUb6SSwrOqs.jpg","b":"/uBWvj3IFpasLNvDpEPB34DMyzF8.jpg","t":"兄弟情人","r":6.6,"y":2009,"hs":0.481,"d":0.968,"mt":"movie","o":"托马斯（Rafael Cardoso 饰）刚出生时，好几个星期双眼仍旧紧闭，身为医护人员的母亲认为，只要孩子准备好，便会自己睁开眼。而最先映入托马斯眼帘的，便是比自己大6岁、同母异父的哥哥弗朗西斯科（Jocatilde Gabriel Vasconcellos 饰）。那一眼，似乎注定了两人无悔的爱情。随着年龄增长，托马斯对弗朗西斯科日渐崇拜，弗朗西斯科对托马斯更是呵护备至。两人互动亲昵过火，让父母不知所措。虽担心兄弟俩逾越「常轨」，但家人仍选择包容他们相爱的可能。经过人事物的变迁，弗朗西斯科和托马斯终于成为爱侣。然而托马斯需要为奥运赛事远赴俄国泳训三年。血浓于水的两人是否禁得起分离的考验？\r 　　本片为巴西最具争议的同志电影。导演跨越血缘与性向，讲述一对兄弟间至死不渝的爱情，在梦幻与冲突、乱伦与唯美之间传达动人的画面效果。 ©豆瓣"},{"id":23790,"p":"/g1dnzP5N9lTJwRzhDYvqqkf8hUZ.jpg","b":"/p2SvjtejMgiBDCLL3ugOmCxk3sY.jpg","t":"勇士","r":7.2,"y":2009,"hs":0.817,"d":2.122,"mt":"movie","o":"男女主角是公元1609年某个王国中相爱的公主以及第一勇士，但因情敌阻碍，这一辈子没有结合，情敌因爱生恨最后杀了公主，勇士也跟着坠岩殉情，400年后，大家都轮回，勇士成了赛车手，再遇爱人，这一辈子，他能够挽回即将重演的悲剧吗?  400年后，轮回，勇士成了赛车手，在赶去曼谷参加赛车手比赛时，乘坐三轮车的他在雨中朦朦胧胧瞧见了一个拦车的女孩茵杜，伸出车外的手不经意间触到了女孩的手，触电的感觉，紫色的电流中，数百年的时光在电流中悠悠而过，蓝天沙漠，奔驰的骏马，美丽的公主，无数纷沓而至的画面中，有两只始终无法相触的手，苍凉而凄美，怅惘哀伤，赛车手不顾一切地下车，在雨中狂奔，茫茫人海中他已经认不出她的脸。那是怎样的情感，即使不知道她的相貌，身世，性格，品行，却依然可以深爱……"},{"id":1435,"p":"/IGfO2yZ4UCc3fOdzzYXrSjGRXv.jpg","b":"/uinrziSwEmS6s8VvGBad5sed7bF.jpg","t":"傲骨贤妻","r":7.6,"y":2009,"hs":3.692,"d":149.754,"mt":"tv","o":"政客 Peter（克里斯·诺斯 Chris Noth 饰）因性丑闻和政治丑闻被捕入狱后，妻子 Alicia（朱丽安娜·玛格丽丝 Julianna Margulies 饰）只能结束“家庭主妇”的生活，独支撑家庭的重任。Alicia 重拾自己婚前的职业 —— 辩护律师。作为芝加哥一所知名法律公司的初级合伙人，Alicia 受到了老朋友 Will（乔西·查尔斯 Josh Charles 饰）的欢迎。Will 是她读法律学校时的同学，也是公司的冠名合伙人。他想看看时隔十三年之后，这位昔日叱咤风云的女强人在法庭上会有什么样的表现。Alicia 还有幸受到公司顶级诉讼律师 Diane Lockhart（克里斯汀·芭伦斯基 Christine Baranski 饰）的大力提携和指导，这多少让她受宠若惊，心存感激。但她很快发现这些“指导”是有条件的，Diane 并不像她看起来那么“热心”。要想获得成功，Alicia 只能依靠自己。"},{"id":28238,"p":"/ykluFIkzQocbsZO1F4au8HV8naQ.jpg","b":"/2IPOmxB7tBxXe1tkP3oR4Qbr40n.jpg","t":"哈姆雷特","r":7.3,"y":2009,"hs":0.438,"d":0.842,"mt":"movie","o":"忧郁的王子，黑暗的宫廷，痛苦的复仇，忧伤的爱情，无常的命运，注定的死亡……莎士比亚戏剧中最受欢迎的作品，这个世界上最著名的悲剧。莎翁剧及古典戏剧的权威——英国皇家莎士比亚话剧团（RSC）演绎，将古典与现代完美融合尽显深厚功力。"},{"id":45098,"p":"/bUYiFplGuhRpd6P3SxpELXFbWws.jpg","b":"/g0a62Nui7spwCRGVP8SSJQpD2jQ.jpg","t":"比悲伤更悲伤的故事","r":7.4,"y":2009,"hs":0.79,"d":2.006,"mt":"movie","o":"从小被父母遗弃的电台制作人凯伊（权相宇饰）和因一场交通事故而痛失双亲的作词人洛琳（李宝英饰），两人似家人、朋友和恋人一样填补了彼此生活里的空席，人生虽有缺憾但也是清淡而快乐的。但是，一场突如其来的病令凯伊只剩下200多天生命。如果离开人世的话，洛琳就真的只是一个人了，在有限的时间里，他想在她的身边寻找能照顾洛琳一生一世的男人。凯伊故意制造了洛琳与朱焕（李范洙饰）碰面的机会，后者间的感情也在他掌控的分寸中慢慢加深，尽管，凯伊的心不可避免的难过着。凯伊亲自为洛琳挑选了结婚的礼服，并在教堂牵着其一步一步走到朱焕身边。"},{"id":30956,"p":"/zdEvltYVZHmRmgHXLD13RPG2ln2.jpg","b":"/koUdc0xLF7HVbKsGg2cSHDybOfI.jpg","t":"大地的女孩","r":7.8,"y":2009,"hs":1.997,"d":15.194,"mt":"tv","o":"　　故事发生在1941年的英国，第二次世界大战正进行到了难舍难分的节骨眼上，年轻男子们纷纷应召走上了前线，留下了女孩子们看家护院。不甘示弱的女性们组织了“妇女家乡工作服务队”，她们自发的前往全国各地，进入当地的农场从事劳作。温柔美丽的大家闺秀史黛拉、拥有超高智商的哈佛大学研究生艾格和风情万种让人目不暇接的美女普尔，这三位性格迥异的年轻女子因此聚集到了位于多塞特乡间的农场里。这所农场的主人名叫劳伦斯，乔伊是劳伦斯的儿子，这位高大英俊的青年希望能够成为一名飞行员，而不是被禁锢在这座农场里。"},{"id":103364,"p":"/8LQm8iWPBnLxETWmkKVatXD9Cjg.jpg","b":"/bhZbvvTv7uDRZ0oW7LwFj2wzloy.jpg","t":"إبراهيم الأبيض","r":7.4,"y":2009,"hs":0.542,"d":1.131,"mt":"movie","o":""},{"id":39067,"p":"/m0q8PvIN6UFr7vbW1HxKZHOsk4W.jpg","b":"/8yIPeGnWzJZxYimyDCwLc2MGfY3.jpg","t":"血肉盛宴","r":6.1,"y":2009,"hs":0.505,"d":1.036,"mt":"movie","o":"新婚夫妇Adjie和Astrid与他们的3个好朋友决定开展一次公路旅行，顺便叫上Adjie疏远的妹妹Ladya，期望能缓和他们之间的关系。在途中，他们遇到了一个奇怪的女孩Maya，她声称自己被抢劫了。于是他们将Maya载到她那位于森林深处的家中。Maya向他们介绍了自己的母亲Dara，一个很少说话、拥有贵族血统、看似永远不老的女人。Maya对他们表示十分感谢，邀请他们共进晚餐。然而，这六个人没想到，他们将陷入无边的恐怖之中……"},{"id":28118,"p":"/154eUuLvPnI0mwVDGpMgUyniFEy.jpg","b":"/tNtZdMP0OmxXvzA9lpZc9l5V2NC.jpg","t":"咕噜牛","r":7.3,"y":2009,"hs":0.728,"d":1.743,"mt":"movie","o":"幽静广袤的大森林中，松鼠妈妈四处为孩子们寻找坚果。可是天敌逡巡，她和孩子们只得待在窝中。耐不住两个小家伙的央求，松鼠妈妈讲了一个咕噜牛的故事：很久很久以前，有一只善良聪明的小棕鼠（James Corden 配音），他漫步在森林中，结果接连遭到狐狸、猫头鹰和毒蛇的袭击。急中生智，小棕鼠声称要与朋友咕噜牛会面。咕噜牛身形庞大，相貌恐怖，并且特别喜欢吃狐狸、猫头鹰和毒蛇。他的大话吓退了天敌，然而好戏还在后面……本片根据英国作家朱莉娅•唐纳森（Julia Donaldson）以及插画作家阿克塞尔•舍夫勒（Axel Scheffler）的同名原著改编，于圣诞节时在BBC电视频道播放。"},{"id":33466,"p":"/2lvWLSOPtsqkgVIfEz9ai7D6TUr.jpg","b":"/9Abb4Rkp3xLYct8mT9c3KoO52P8.jpg","t":"爱丽丝","r":6.6,"y":2009,"hs":1.365,"d":5.803,"mt":"tv","o":"该剧融合了英国小说家Lewis Carroll 的《爱丽丝梦游仙境》和《镜中世界》两部作品。  　　10岁时，父亲的不辞而别让爱丽丝（卡特琳娜·斯柯松 Caterina Scorsone 饰）很难坚守并信赖一段感情。当男友杰克（菲利普·文切斯特 Philip Winchester 饰）将祖传好几代的订婚戒指摆在她面前时，爱丽丝再次临走脱逃。杰克离去时把戒指塞进了她的口袋，想归还戒指的爱丽丝恰巧目睹他被一群穿着讲究的神秘强盗绑架。爱丽丝跟随这群人穿越魔镜中的传送门，来到一个奇异的平行世界，那里被称作「奇境」。为了找回Jack，爱丽丝向疯疯癫癫的帽子先生（安德鲁·李·波兹 Andrew Lee Potts 饰）寻求帮助。。除了帽子先生之外，渡渡（蒂姆·克里 Tim Curry 饰）和白骑士（马特·弗里沃 Matt Frewer 饰）也是爱丽丝的得力帮手。"},{"id":19338,"p":"/r0AVRYsPfsJoYDrxFcFiBrpJy36.jpg","b":"/a9wNbRxMorDQxeQYsaVgfrJtUGX.jpg","t":"南太平洋","r":7.8,"y":2009,"hs":1.763,"d":10.663,"mt":"tv","o":"《南太平洋》（South Pacific）是英国BBC公司所拍摄的关于太平洋南部生活和适应环境的系列纪录片，这是一片拥有无与伦比的岛屿数量的广阔水域。野生动物和人类文化都以独特的方式发展，这在很大程度上取决于距离、海深、洋流和风等自然条件。"},{"id":13576,"p":"/9Hke7uiaVTPWymZ0YdMquJEke2S.jpg","b":"/mqAuLsN6oOme6lSKoTb6yyP4U8E.jpg","t":"迈克尔·杰克逊：就是这样","r":7.2,"y":2009,"hs":0.556,"d":1.155,"mt":"movie","o":"2009年6月25日，这可以说是全球音乐界的巨大损失。迈克尔·杰克逊（迈克尔·杰克逊 Michael Jackson 饰），全球瞩目的流行音乐巨星在这一天就此陨落。原本，计划在2009年夏天举行的名为“This is it”告别演唱会，也无法如期与歌迷们见面。不过，在此之前迈克尔•杰克逊为了此次的演唱会，进行了大量的彩排工作，并亲力亲为的为选曲、编排、舞蹈、灯光等多个环节把关。整个过程，都被详实的记录了下来。没有了现场的演唱会，导演肯尼•奥特加就利用这些排练片段搭配上天王的传世名曲，为全球的乐迷们在大银幕上呈现出了一场完全不一样的演唱会。  这不单单是一部纪录片，这是对这位天皇巨星献上的最后的缅怀……用平凡的片段，展现着巨星真实、超越常人的一面。"},{"id":28874,"p":"/fZWRGWa8epn1dNQS5m8hZZCQ6Er.jpg","b":"/wSFAoevZuVBo4L9f8NgYSD1o9cQ.jpg","t":"夏日大作战","r":7.4,"y":2009,"hs":1.457,"d":6.281,"mt":"movie","o":"高中生小矶健二是一个老实内向的数学天才，夏日的一天，他应邀来到美丽的学姐——阵内夏希的家乡打工。结果发现，打工的内容竟是假扮夏希的男友。阵内家祖上曾是与德川军团殊死激战的武士家族，数百年过去，刚硬顽强的性格仍在深深植根于这个家族的灵魂之中。最初的拘谨过后，健二渐渐融入这个热闹的大家庭。而此时，一个名为“OZ”的网络虚拟平台风靡全球，16亿人为之神魂颠倒。它拥有号称世上最安全的防御系统，但其登陆密码无意中被健二所破解。神秘黑客入侵OZ，虚拟网络和现实社会顿时陷入混乱。危急时刻，阵内一家重拾武士家族的责任与荣誉，与破坏者A.I.展开了紧张激烈的夏日大作战……"},{"id":31497,"p":"/2l9lrTVG0BxU7zqsf5UQ1g4AbBH.jpg","b":"/4MRgkPa85umPuvNpahlQo1JtzMP.jpg","t":"联盟","r":7.4,"y":2009,"hs":3.024,"d":65.228,"mt":"tv","o":"一部合奏喜剧，讲述了梦幻足球联赛中的一群老朋友深深地关心彼此——如此深切，以至于他们利用每一个机会让彼此的生活变得悲惨。"},{"id":39057,"p":"/ttLwqH1etXdi4XEFO2TcIcu5Yr3.jpg","b":"/1WygXLVPO4wNYm6WUgUi7PNAvkU.jpg","t":"宝可梦剧场版：阿尔宙斯 超克的时空","r":7.1,"y":2009,"hs":1.172,"d":4.12,"mt":"movie","o":"传说中创造世界的神奇宝贝阿尔宙斯，在某次灾难中拯救了世界不被灭亡，但却身受重伤，是达摩斯救了他。  之后，为了使米季纳的土地复苏，阿尔宙斯将其生命宝玉借给达摩斯，并约定在下一个日蚀之日归还，但达摩斯却背叛了誓言。  阿尔宙斯长眠前，许下“当我下一次醒来后将对人类进行制裁”的誓言。  在阿尔宙斯苏醒之后，以压倒性的力量将三神彻底打败，而帝牙卢卡也在倒下前夕将小智一行人送到过去，去了解达摩斯为什么会背叛阿尔宙斯的真正缘由。"},{"id":46195,"p":"/f7rhm0NuroxwC8OTVgmNJlsoc4W.jpg","b":"/2WBO3C7CjsOTT5wgi9Inn5iQhVv.jpg","t":"物语系列","r":8.1,"y":2009,"hs":3.555,"d":115.506,"mt":"tv","o":"所谓怪异——是因为世界上没有那种东西的存在。与生物有所不同——但与世界紧紧相连。故事主人公阿良良木历，因为知道了同班同学战场原的某个“秘密”，从此被卷入一连串的怪异事件中……"},{"id":32236,"p":"/w8YRFvRITEbuqnuNl5DiiQ7ndjL.jpg","b":"/9bnuxseCLbS43WGgca7abezZIhY.jpg","t":"高清二战","r":7.5,"y":2009,"hs":3.172,"d":82.417,"mt":"tv","o":"　　由获奖导演、作家兼制作人Frederic Lumiere利用多达上千小时的档案和拍摄素材、从未公布的日记、国会图书馆的录音资料为历史频道History Channel制作的10集高清纪录片透过在二战中邂逅的一群人的眼睛，以高清彩色画面讲述了二战的故事。这场文明之间最大的冲突已被无数次提及。一个法国人在德国士兵们从凯旋门下行进时情不自禁地哭泣、美军在摺钵山竖起旗帜、蘑菇云在广岛上空升起等都是让人“眼熟能详”的画面。历史频道用最新的技术和自己的方式重现了这段历史（2009年秋上映），为此观众们等了半个世纪之久。利用高清全彩画面、 1500小时经过恢复的档案资料和新拍摄的影像素材、此前从未公布的日记和记录以及国会图书馆音频资料，历史频道为观众打开了一个了解这场战争的独特窗口，让观众透过那些在二战中邂逅的一群人的眼睛来审视这场战争。在历史上或历史频道的记载里从来没有一个电视节目能如此生动地捕捉到这场改变世界的战争中极致的恐怖、不屈不挠的精神、平凡琐事以及无上辉煌的荣誉。"},{"id":71883,"p":"/emVTXQ9PSvEqsiNIid09sbbdGMJ.jpg","b":"/cftD8o34P6N8zTwySfaaMnaNkTT.jpg","t":"红线","r":7.5,"y":2009,"hs":1.139,"d":3.748,"mt":"movie","o":"遥远的未来，飞行交通工具已经取代了汽车，但是赛车这项运动仍然在各个星球广受欢迎。著名的“红线”赛事是赛车界级别最高的比赛，也是众多车手的终极梦想。在竞争红线赛的资格赛——“黄线”比赛中，赛车手JP幸运的与“少男猎手”索诺西一同晋级红线。本届红线赛在枪弹横飞的“机器世界”举办，令本就暴虐刺激的赛车更具吸引力。然而主办星球的统治者因担心自己星球的秘密暴露，决定在比赛中全力阻击一众车手；另一方面，JP在幼年时曾与索诺西相识，然而后者似乎忘记了这一切。红线赛如期在枪林弹雨中拉开了帷幕……"},{"id":18150,"p":"/2JhUaEgz8O9n5IBNUZ5aKXFYgMD.jpg","b":"/6kMSkHo0O6ScQnsuRzYubi8b6Kb.jpg","t":"河中巨怪","r":7.2,"y":2009,"hs":1.519,"d":7.332,"mt":"tv","o":"　　极限垂钓者杰里米·韦德正在寻找有人肉口味的鱼。这一撕裂咆哮骑混合了行动和神秘的冒险，座位追逐边缘和人与自然之间的意志之战。"},{"id":32090,"p":"/49LwfpVhAeaVdyce5kZPuznatrj.jpg","b":"/7hMYT1sYTb3KNFM765DaH4U924n.jpg","t":"Geniş Aile","r":7,"y":2009,"hs":1.889,"d":13.009,"mt":"tv","o":""},{"id":36142,"p":"/9HUeNNBFbVhtTyL7zqpyxcsWkl6.jpg","b":"/aIP7ABi8PjDgTbcLbKO8elvwOg6.jpg","t":"黑暗之家","r":6.5,"y":2009,"hs":0.226,"d":0.373,"mt":"movie","o":"1978年的某个寒冷秋夜，迷路的希罗顿走进了一个偏僻的农场。农场主夫妇热情地招待了这位不速之客，宾主一起喝酒聊天，谈得十分投机。不料人心的贪欲引发了血的悲剧……  四年后的冬天，姆尔兹警官负责调查这起凶杀案，他和重要证人希罗顿一起前往现场检证。敷衍了事的调查、嫌疑人的回想……在一片混沌之中，惊人的真相渐渐浮现而出……"},{"id":10283,"p":"/vhnrkTGYPqcB63ALcSJm0WoaKHT.jpg","b":"/uhVBmZBgjd9rjDU9JfjrJt3Tees.jpg","t":"间谍亚契","r":8,"y":2009,"hs":3.576,"d":104.007,"mt":"tv","o":"这是一部由亚当里德(Adam Reed)制作的时长30分钟的动画喜剧。讲述的是发生在一家国际情报机构ISIS的故事。在危机席卷全球的时刻，这对ISIS训练有素的员工而言恰恰是一个彼此勾结、破坏、背叛的机会。"},{"id":41498,"p":"/ajOTtM25hEMkQfbNkyKtJ5cOFVs.jpg","b":"/1oaRUHv1zX4mZNX1zq4NcHIg50m.jpg","t":"海贼王：强者天下","r":7.4,"y":2009,"hs":1.262,"d":4.706,"mt":"movie","o":"在一个风和日丽的日子，草帽海贼团正悠闲地在海上航行。突然，天空中出现一个漂浮的小岛，娜美及时通知各位规避即将到来的龙卷风，她的能力引起了小岛上海贼的注意。这个海贼首领非同寻常，他名叫金狮子史基，在大海贼时代到来前曾和哥鲁德•罗杰拼杀争霸。罗杰被俘后，史基也被投入海底监狱，但他却斩断双脚逃亡，并决心向东海展开复仇。史基意欲拉娜美入伙，双方不可避免发生纷争，经过一波三折，娜美最终落入史基手中。为了救出伙伴，并阻止东海毁灭计划，草帽海贼团将和史上最强大的敌人展开对决……  　　本片根据尾田荣一郎同名原著改编，系《海贼王》的第十部剧场版动画，尾田荣一郎亲自担任制作总指挥。"},{"id":36728,"p":"/jDOIpTy9TOF5XUTFspxDb0eL37S.jpg","b":"/fq5r99Uwr0TEG1yc903LgPNNA9k.jpg","t":"火影忍者剧场版：火之意志的继承者","r":7.3,"y":2009,"hs":1.137,"d":3.801,"mt":"movie","o":"为追踪4名血继限界继承者的下落，小樱、漩涡鸣人、卡卡西和佐井奉命前往。但在岩隐和草隐交界的须弥山失去目标，鸣人和佐井也身受重伤。在此之后，自称卑留呼的前木叶村忍者单方面宣战，他之前因修习鬼芽罗术而被逐出木叶，而今他企图集齐5个血继限界成为不死的完美忍者，进而发起第四次忍界大战。在此危急时刻，卡卡西感受到来自卑留呼的召唤。失去最重要的导师，鸣人、木叶村乃至忍者诸国面临前所未有的挑战……"},{"id":32084,"p":"/e8E8ERpav0wUUiumDqWfWWrsj9T.jpg","b":"/zOWYsIZxJ0PfJIA4aobry05bMOk.jpg","t":"黎巴嫩","r":6.5,"y":2009,"hs":0.596,"d":1.319,"mt":"movie","o":"影片讲述了一个真实的故事，1982年6月黎巴嫩战争的第一天，四名年轻的以色列士兵独自驾驶一辆坦克，被要求配合一队地面士兵作战。该部队的第一个任务是进入黎巴嫩平民村庄，清除那些看上去明显是巴解放组织的恐怖分子。指挥官贾米里描述特派团的行动要领是要“迅速简单”，然而随着士兵进入村庄，看似简单的任务很快变得复杂，最终变成了一场屠杀噩梦。在特派团出动那一刻起，他们和其他部队失去联系，四名士兵就被带到了一个死亡陷阱当中。"},{"id":53985,"p":"/w3R9G8rqrrbMSOufl0QBaNAZPDC.jpg","b":"/sGRYgQkVfUvJiCzz8RZ0Zb1wyHq.jpg","t":"怪兽大战外星人外传：天外南瓜","r":5.8,"y":2009,"hs":0.55,"d":1.208,"mt":"movie","o":"这是NBC电视台于10月28日晚播出的万圣节特别电视节目，敌人自然换成了万圣节的传统道具——南瓜灯，但却被外星飞碟倾倒的废料变异成了爱吃糖的妖怪。"},{"id":34767,"p":"/ddYQd5ARAA6ZpDC0WuCOIdZeO2U.jpg","b":"/xyYVYewBIUsCHJVUdbZIZJJlFHq.jpg","t":"北方光芒下","r":7.3,"y":2009,"hs":0.17,"d":0.268,"mt":"movie","o":""},{"id":18438,"p":"/cHwspwAQwZNCTOhcquvXoGop0SQ.jpg","b":"/t9T6jKk2TqDqzpWTCMSeMNjYcX7.jpg","t":"金氏漂流记","r":7.9,"y":2009,"hs":1.055,"d":3.082,"mt":"movie","o":"金盛瑾（郑在泳 饰）因公司重组而失去了工作，同时债台高筑，妻子也离他而去，对人生彻底失望的金盛瑾爬上了汉江的大桥，纵身一跃……然而金盛瑾醒转过来之后，发现自己漂流到了汉江的江心小岛上，短暂的脱身努力失败后，金盛瑾在城市的边缘陷入了鲁宾孙一般的境地，回想起现代生活的局促忙碌，金盛瑾放弃了自杀的念头，开始依靠小岛上的各种废品过起了化外人生。与此同时，在城市高楼中，一位有自闭症的金小姐（郑丽媛 饰）恰巧用望远镜目睹了金盛瑾自杀的情形，这个一年中只在演习时窥探大街的女孩生活中自此闯入了一个外星人般的都市鲁宾孙。金小姐在夜晚时分进入对她来说危机四伏的街道，以便给金先生送出自己的信号，而金盛瑾则用沙滩上的大字来回应，这对儿奇妙的笔友慢慢维系着这份情谊，但是在纷乱的都市中，这段关系会走向何方呢？"},{"id":45576,"p":"/ucG1mNqQGnF6ZPdk7wXp8lSk7Mz.jpg","b":"/onZ2SsbobHVl1HNqrW3iJQdCanL.jpg","t":"归途列车","r":7.4,"y":2009,"hs":0.191,"d":0.305,"mt":"movie","o":"在中国飞速发展成为世界下一个超级大国的时候，一个家庭与其他两亿农民工一起踏上了一年一度的煎熬之旅，与远方的家人团聚，重拾爱与尊严。  1990年，家住四川广安区回龙村的张昌华（张昌华 饰）和陈素琴（陈素琴 饰）两夫妻为了能让家里过上更好的日子，也为了让张琴（张琴 饰）和张阳（张阳 饰）姐弟能 接受良好的教育，有朝一日可以摆脱像他们一样在农村的艰苦生活，毅然离开一对幼年的双子女去广州打工。他们辛苦的赚钱往家里寄钱，几年才能回去和家人团聚一次过一个年。平时只能姥姥生活的姐弟对他们早已产生了生疏感和冷漠。但女儿张琴像很多这个年纪的叛逆少年一样，不听劝告毅然退学，重蹈了父母的覆辙，从村里离家去广东打工……"},{"id":21755,"p":"/8GeBQWQOTu7yLwNfCV6iWyL8xNf.jpg","b":"/dZluxNTlzqZWNb6UsUH3f7nUzGn.jpg","t":"典当之星","r":7.1,"y":2009,"hs":4.487,"d":518.846,"mt":"tv","o":""},{"id":28227,"p":"/gM3uukXhkDkfK5qNqg4IM8UWlvp.jpg","b":"/IAsqaadePIRKKhE3fIHNJctlja.jpg","t":"瓦解","r":7.2,"y":2009,"hs":0.227,"d":0.372,"mt":"movie","o":"American Movie导演Chris Smith纪录片新作，多伦多电影节首映"},{"id":21502,"p":"/rPg5T51DAHn7tANKgOVtMG5JQdN.jpg","b":"/gzqOVv4s5IZEK61y2bckbgisJP3.jpg","t":"The Chase","r":6.4,"y":2009,"hs":3.527,"d":138.467,"mt":"tv","o":""},{"id":30946,"p":"/trN8Om68vjxPXKEWMIEoiQHkJio.jpg","b":"/kcXwFixs6WDZFEA42xN5mw9cXAa.jpg","t":"囤积强迫症","r":6.4,"y":2009,"hs":1.665,"d":9.331,"mt":"tv","o":"　　《囤积者》的每一集都是对两个不同的人的生活的一个迷人的观察，他们无法割舍自己的财产，以至于他们处于个人危机的边缘。"},{"id":30810,"p":"/vhKxgbh4QvnBFU1jRYSBiizWpDg.jpg","b":"/tQLsQV4dQRQglOsP2RQWrUHIVoa.jpg","t":"Pointless","r":6.6,"y":2009,"hs":2.957,"d":61.809,"mt":"tv","o":""},{"id":44159,"p":"/5Km47hAc1h6S3CJLZhZbOSiwIdY.jpg","b":"/mFjePzH3V23znOOpgY59DwllDQQ.jpg","t":"没有男人的女人","r":6.4,"y":2009,"hs":0.344,"d":0.619,"mt":"movie","o":"西丽·娜沙特的第一部长片是改编自伊朗作家莎纳许·帕西普尔的魔幻写实小说，小说在1989年被禁。影片讲述1953年夏天四名伊朗妇女的生命奇遇，那一年美国中情局颠覆了伊朗政府，民众支持的摩萨台政府被推翻，国王重新获得权力。电影侧重于表现每个女人的追求变化和神秘相遇，鼓励女性与社会禁忌抗争，讴歌自由。"},{"id":51971,"p":"/pzllac8Y0QoCzqRLpffRm5KJs3g.jpg","b":"/kheLekTrNqfXvYnBE9P4u7FM6rX.jpg","t":"庇护","r":6.1,"y":2009,"hs":0.293,"d":0.51,"mt":"movie","o":"生活在巴黎的路易斯（Melvil Poupaud 饰）家境优渥，不必为生计担忧的他终日和女友莫西（伊莎贝拉·克雷 Isabelle Carré 饰）浸淫在毒品之中。就在某天清晨，路易斯注射毒品过量，一命呜呼。莫西则经过全力抢救保住性命，却发现自己已怀有身孕。路易斯母亲不希望一个有着家族血脉且可能沾染毒瘾的孩子诞生人间，她要求莫西拿掉孩子。此后不久，路易斯的弟弟保罗（Louis-Ronan Choisy 饰）拜访了躲在某海滨别墅待产的莫西。保罗是一个只对男人感兴趣的善良俊美青年，他和莫西的关系时而紧张，时而缓和。在相处的日子里，他们彼此交流着关于路易斯的一切，也渐渐拉近了心的距离……  本片荣获2009年塞巴斯蒂安国际电影节评委会特别奖。"},{"id":51334,"p":"/5uQNaElLbuHXZ1qHZq1y6uHozAZ.jpg","b":"/xMktkf9TTYvJkEMyk2y73hnxlgs.jpg","t":"Beş Şehir","r":6.6,"y":2009,"hs":0.076,"d":0.113,"mt":"movie","o":""},{"id":78310,"p":"/6COGHlFCf8YwADcS8DYFwtev4Bh.jpg","b":"/8GVKgaBeSzL8YB6tePBtPq1QDYF.jpg","t":"থার্ড পারসন সিঙ্গুলার নাম্বার","r":6,"y":2009,"hs":0.104,"d":0.157,"mt":"movie","o":""},{"id":50025,"p":"/nM2gv65hZbPWnnFp8q3AJiBuV3X.jpg","b":"/wCAii5ptawbqYKRi3rt0bkmC6k9.jpg","t":"Kolpaçino","r":5.6,"y":2009,"hs":0.208,"d":0.342,"mt":"movie","o":""},{"id":33189,"p":"/IOiv91ZDEP6ST5wEuCUVHIO2b5.jpg","b":"/qLpFwOWA59lRlXjY8TRGZ1kn8NR.jpg","t":"二次大战启示录","r":8.3,"y":2009,"hs":2.182,"d":18.918,"mt":"tv","o":"《天启：第二次世界大战》以精彩的影片述说二次世界大战的故事，这些影片包括业余者拍摄的片段、最高机密影片，以及当年并未使用的新闻影片。这些重新被挖掘出来的影片上了色彩，带给观众在战争中身历其境的感受。本系列最强而有力的特点，在於以新颖的方式述说第二次世界大战的故事，以观众前所未见的方法呈现非典型的影片，提供了一般平民百姓对战争的见解。"},{"id":23766,"p":"/9NZlNB1BbGH8jCDpDxdTMcYqUgw.jpg","b":"/aPM0xaWvCW26XmPFZMwlBDrAGBI.jpg","t":"王者踪迹","r":5.3,"y":2009,"hs":0.394,"d":0.738,"mt":"movie","o":""},{"id":37963,"p":"/7AJaRCfZjkmUCS2oB3BJVfvZUgh.jpg","b":"/10cnwrfcnuXfxiJLts6z9Fd11du.jpg","t":"鬼5虐","r":6.2,"y":2009,"hs":0.44,"d":0.856,"mt":"movie","o":"集合近由泰国影坛运用当地特有的灵异文化异军突起的电影新力量拍成的《鬼4虐》获得房成功后，制片公司再次集结《鬼影》、《鬼肢解》、《连体阴》、《鬼宿舍》、《鬼4虐》五位泰国恐怖片年青导演破天荒联手，执导5段骇人的鬼故事。包括讲述赶搭便车而登上载有活尸的【搭鬼车】，死于非命的鬼魂依附在车上的【鬼车轮】；在由鬼魂饰演鬼片主角的【鬼演员】；一个不信因果的小沙弥却难敌宿命的【鬼索魂】；以及在医院遇上鬼手的【鬼病床】，将你带入惊吓新境界"},{"id":37523,"p":"/cxeX8XGaVpGKwxOzPrQZ9kIEuVr.jpg","b":"/6PJSE1B6jFk5uVPxcc2DueCBD26.jpg","t":"Kıskanmak","r":5.9,"y":2009,"hs":0.278,"d":0.477,"mt":"movie","o":""},{"id":37570,"p":"/svwQqtjS5VFVJza0mAXXaGoWzUL.jpg","b":"/aBYuG7Dp8vmlLkGvBLiDWq8wjAX.jpg","t":"Başka Dilde Aşk","r":7.2,"y":2009,"hs":0.157,"d":0.245,"mt":"movie","o":""},{"id":35572,"p":"/uRC3yCRlsETdnCvZiyXilLtMrdE.jpg","b":"/xKsE9Z3AiGxo6gCc8FqAZlYrC0Y.jpg","t":"哈里什昌德拉工厂","r":6.4,"y":2009,"hs":0.261,"d":0.442,"mt":"movie","o":"印度官网选送角逐2010年奥斯卡最佳外语片"},{"id":52667,"p":"/rw9ZF58yRHPsSZXTboJBLrsZXvW.jpg","b":"/buDNWvy0f72phyy8arDVzy6IMlE.jpg","t":"Neşeli Hayat","r":5.6,"y":2009,"hs":0.2,"d":0.325,"mt":"movie","o":""},{"id":38547,"p":"/fLgQO8D6oPfZCnQSs6kmHVmIkBw.jpg","b":"/wY5OLEEVEt9rw1U0gDHy0KsS8V4.jpg","t":"7 Kocalı Hürmüz","r":5.9,"y":2009,"hs":0.183,"d":0.293,"mt":"movie","o":""},{"id":25472,"p":"/cW1cLTSVDmCFy3wmZu0qvCQX427.jpg","b":"/h0hgSBPF5vKOg9tSkKovljeAwre.jpg","t":"马达加斯加的圣诞","r":6.5,"y":2009,"hs":0.747,"d":1.883,"mt":"movie","o":"　　圣诞节临近，狮子亚历克斯（本·斯蒂勒 Ben Stiller 配音）、斑马马蒂（克里斯·洛克 Chris Rock 配音）、长颈鹿迈尔曼（大卫·休默 David Schwimmer 配音）以及河马格洛里亚（贾达·萍克·史密斯 Jada Pinkett Smith 配音）决定正式告别马达加斯加，回到久违的纽约共度佳节。冷冷清清的送别晚会没能熄灭它们归去的热情，好伙伴们燃起热气球正式出发，可是却被狐猴王朱利安当作红色妖盗击落下来。不久，真的红色妖盗出现夜空，混乱之中亚历克斯阴差阳错将其打落，结果却发现所谓的红色妖盗竟然是圣诞老人！倒霉的是圣诞老人被砸失忆，为了不让全世界小朋友失望，亚历克斯他们和企鹅帮决定充当圣诞老人的助手，将礼物送到世界每一个角落。"},{"id":34763,"p":"/kjbbx8kV6pNhNXX9aRsVDwyEJbm.jpg","b":"/zqrIgwPXi4qg2sJPEB0vvGtgCiz.jpg","t":"ఆర్య 2","r":6.9,"y":2009,"hs":0.645,"d":1.464,"mt":"movie","o":""},{"id":47383,"p":"/wMx6TUb9pltfRkj3YboYLxUL2Hp.jpg","b":"/7IhRGeVHTSAQmagWd8TUI1SEj6h.jpg","t":"El hombre de al lado","r":6.5,"y":2009,"hs":0.219,"d":0.36,"mt":"movie","o":""},{"id":35554,"p":"/gR1gjETXUOBVJIZMpms96zFsyYt.jpg","b":"/jnD5LawQ62X0k3V2PLyL916BBto.jpg","t":"Cado dalle nubi","r":6.7,"y":2009,"hs":0.275,"d":0.481,"mt":"movie","o":""},{"id":46261,"p":"/l7b1mYYUyGdArwfq4ZwOIrcLQ8U.jpg","b":"/hVZMddU7kgbL1NSgzNVMmf8VvPz.jpg","t":"妖精的尾巴","r":7.9,"y":2009,"hs":3.2,"d":67.606,"mt":"tv","o":"世界中存在着许多魔导士公会。那里是向魔导士们介绍委托的工会组织。以成为出色的魔导士为目标的少女露西意外的遇到了吃火吐火并且身上缠着火焰的灭龙魔导士纳兹和会说话的蓝猫哈比，并且加入了他们所属的公会妖精的尾巴。虽然被认为是王国中最强大的公会但却满是问题儿童的妖精的尾巴，露西和纳兹和哈比组成了小队，进行着各种各样的委托挑战。"},{"id":31500,"p":"/uaqKf7WehmY40HgomvWUpEzrj1s.jpg","b":"/9W3Unw6mXX5gSuAt0xCZVAGUW0m.jpg","t":"米兰达","r":7.6,"y":2009,"hs":2.293,"d":22.919,"mt":"tv","o":"《米兰达》是一部在英国的BBC TWO台播出的情景喜剧，源于一档电台节目“Miranda Hart的玩笑商店”。  　　Miranda（米兰达·哈特 Miranda Hart 饰）总是让她妈妈失望，她对此也无能为力。妈妈每天的任务是一心把她嫁出去，但Miranda的相貌身材即使搭配晚装依然被认为异装癖；参与任何正式的女人谈话聚会总是洋相百出时。Miranda经营一家玩笑商店，雇员是她的老朋友娇小可人跟她反差鲜明的Stevie（萨拉·哈德兰 Sarah Hadland 饰）。无厘头的潮爆老妈，吐槽女神兼死党店员，帅气天然呆的暧昧男友。这一切就是Miranda生活的全部，她就用自己的方式一直积极快乐着......"},{"id":26379,"p":"/vslu8ixLEceu5qM0CnXMl4mavY9.jpg","b":"/sMuzHkk7EfKm5JfEVi1VqCSiZVr.jpg","t":"爸爸","r":6.4,"y":2009,"hs":0.575,"d":1.244,"mt":"movie","o":"讲述了一位政治家与他的发育不正常的儿子的关系，这个孩子患有一种疾病，导致他迅速老化，很快使他变成一位老人。"},{"id":32519,"p":"/79FAJrz4wWBzlhyof1cLY1qM231.jpg","b":"/3IJPtnlFoY8bjllHxnEw21qlK2p.jpg","t":"埃泽尔","r":8.4,"y":2009,"hs":2.254,"d":21.419,"mt":"tv","o":""},{"id":16946,"p":"/9dVHGMYfI6T6p07UHfYVUk1Wzit.jpg","b":"/4Wix9wMSArpgYBMV5ndZCJqEQbG.jpg","t":"生命","r":8.3,"y":2009,"hs":1.896,"d":11.652,"mt":"tv","o":"《生命》是由BBC制作的十集系列纪录片，从2009年10月12日开始在BBC电视台播出。本片制作共耗时四年，全部以高清方式摄制。每集50分钟，外加10分钟的拍摄花絮，总共60分钟。根据《泰晤士报》报道，本系列片耗资一千万英镑，不过BBC官方并未证实这一数字。2009年是达尔文诞辰二百周年，也是《物种起源》发表150周年。为了进行纪念，本片力图展现自然界缤纷物种的多样性，和它们为适应环境而进化出的各种神奇生存本领。                                        "},{"id":31295,"p":"/1yjmRIp8A92FlAw5JpouQ50ATUA.jpg","b":"/8E575DpxUuy5vkxK75BTVznIg02.jpg","t":"超能少年","r":7.6,"y":2009,"hs":2.69,"d":36.566,"mt":"tv","o":"个和世界格格不入的少年犯，在一次社区服务中被奇异的闪电击中，阴差阳错的，每个人都得到了超能力。"},{"id":34003,"p":"/7PRI4GFIbuLHaYvw1AZEt19riIO.jpg","b":"/mzUlj50xmDMFAnlfqWg0qO6uGOL.jpg","t":"Turtles Forever","r":7.3,"y":2009,"hs":0.569,"d":1.206,"mt":"movie","o":""},{"id":35396,"p":"/efK2kker8j4NJdThkhOFeGhoRbZ.jpg","b":"/5DfEdhG0QEuCL0y6VZrrgtkWjt5.jpg","t":"小岛风情录","r":6.2,"y":2009,"hs":0.243,"d":0.405,"mt":"movie","o":"一位杰出公民的死亡揭示了在一个貌似美丽宁静的希腊西夫诺斯岛上闭门溃烂的腐败。"},{"id":41531,"p":"/kivZOvH581uSzlZMm4jkFZOpjAU.jpg","b":"/izYqkze17PVPDIKm4S7vs5zurCA.jpg","t":"听说","r":7.3,"y":2009,"hs":0.729,"d":1.763,"mt":"movie","o":"　　阳光男孩黄天阔（彭于晏 饰）的父母经营着一家便当店，某天，他在为听障游泳队送便当时邂逅了清纯美丽的姐妹花——小朋（陈妍希 饰）和秧秧（陈意涵 饰）。姐妹俩的父亲是一名传教士，常年在非洲工作。为了保障姐姐顺利参加听障奥运会，秧秧担负起赚取家用的重任。她每日来去匆匆，辛苦打着几份工。本身即掌握手语的天阔自然而然融入了姐妹俩的生活当中，为了接近心仪的秧秧，他时常在体育馆门口做生意，还费尽心思为秧秧制作爱心便当。相识时间虽短，却让两个年轻人的心越走越近。然而某次约会中，一个小小的误会阻断了他们的交往，与此同时，小朋也遭遇了一场灾难……"},{"id":35964,"p":"/5mhTdB3Chja8PkncH2dJQAzuRXA.jpg","b":"/5dins12uIapOf43cc03gaIsKRCy.jpg","t":"Vavien","r":7.3,"y":2009,"hs":0.215,"d":0.349,"mt":"movie","o":""},{"id":60807,"p":"/lei28oUtPXyzGjkf6YKaIlAscAV.jpg","b":"/o7eaXe7otZbCnxdkmJ74Z2XRwxG.jpg","t":"极度兴奋","r":6.7,"y":2009,"hs":0.636,"d":1.435,"mt":"movie","o":""},{"id":30691,"p":"/mk1HYwHQnHWeiRQ2UqY7Frjub05.jpg","b":"/ytEM935ESHPFuOQ30R2uMiSUYiB.jpg","t":"西部不狂野","r":6.9,"y":2009,"hs":0.3,"d":0.522,"mt":"movie","o":""},{"id":30920,"p":"/huVLgbyr2JcAHBzWLcNL7K99Qn8.jpg","b":null,"t":"Russell Howard's Good News","r":7,"y":2009,"hs":1.809,"d":11.524,"mt":"tv","o":""},{"id":37913,"p":"/iAL6JYSfMp3v009qbQCyMwiGl2g.jpg","b":"/wCuGxz9dxsPPPoCW9eqcZnEyM4A.jpg","t":"美国忍者勇士","r":6.9,"y":2009,"hs":2.924,"d":58.72,"mt":"tv","o":"《美国忍者勇士》是一档体育娱乐节目，节目总共有6个赛区的比赛，比赛地点设在加利福尼亚的Venice海岸，田纳西的达拉斯，以及弗罗里达的迈阿密，总共有100位选手参加比赛。赢得比赛的选手将获得50万美元的奖金并获得“美国忍者勇士”的称号。"},{"id":1008421,"p":"/pZFyU0aGyi3uinGEhfXbX9vbik4.jpg","b":"/gytnfwSKEyHetl2dJAVZdiMSpe7.jpg","t":"刺客信条：血系","r":8,"y":2009,"hs":0.306,"d":0.533,"mt":"movie","o":"此电影短片改编自同名人气游戏,故事背景设定于意大利文艺复兴时代，讲述了游戏主角的父亲是一位厉害的刺客,一开始，主角因为亲眼目睹父母亲和哥哥全家被处刑的悲惨一幕，因此展开了他的复仇之路......."},{"id":91777,"p":"/b4brqc4JBjXYy8thlKAoP5jFVH0.jpg","b":"/m7VLZBkj2FK9SZK0kqlYmi6fRUI.jpg","t":"মনপুরা","r":7.5,"y":2009,"hs":0.383,"d":0.707,"mt":"movie","o":""},{"id":56084,"p":"/AbIoIY6fvmY3QcaTWku3kv6Ppm6.jpg","b":"/yE4YuYF0BEQkWL6Lyei9dzBdgQh.jpg","t":"ولاد العم","r":6.4,"y":2009,"hs":0.549,"d":1.158,"mt":"movie","o":""},{"id":37807,"p":"/8WWTb5sVADcxar0RXUJRE4XBB5L.jpg","b":"/dHQ6u5nRMCHGHLCl220iCah6jX0.jpg","t":"战斗陀螺金属对决","r":7.3,"y":2009,"hs":3.102,"d":75.002,"mt":"tv","o":"银河是个对手越强就越有斗志的热血陀螺手。他非常喜欢陀螺对战，以更强为目标，寻求强敌进行武者修行。一天他与京谷率领的邪恶组织首狩団（Face Hunters）进行了一场1对100鲁莽的陀螺对战。因为这个机会而认识银河的健太，对银河像哥哥一样敬仰。虽然银河认为健太的实力还有所欠缺，但是通过陀螺战斗中真挚的配合产生了好感，并开始共同行动。\n\n战斗胜负未揭晓之前保持一颗绝不放弃的强烈的心，战斗以外时刻为朋友着想，随处都可以看到银河的身影。与新的对手相遇、相识以及分别……在各种各样的战斗中成长。"},{"id":60179,"p":"/pWm1ZCvEgMjHuJn1kathmtjAdYO.jpg","b":"/xVk88jDcOhKl318vkcVrkPmHoG5.jpg","t":"طير أنت","r":7.3,"y":2009,"hs":0.311,"d":0.544,"mt":"movie","o":""},{"id":68854,"p":"/tJrwwVe8dUpIgKGnDkjTNg6aIgJ.jpg","b":"/nh0BS0sLXozmkTpOe1Ve33MyxlK.jpg","t":"好想告诉你","r":8.4,"y":2009,"hs":2.626,"d":33.025,"mt":"tv","o":"黑沼爽子因为外表看起来很阴沉，被班上同学取了个外号叫“贞子”。甚至还传说只要跟她对看三秒以上，7天之后就会遭遇不幸。但其实爽子个性开朗又单纯，也很乐于助人，虽然想和大家打成一片，却始终没有机会。唯独只有他，笑容爽朗的阳光男孩风早翔太，始终很自然地和爽子相处。在此之后，爽子不仅渐渐改变了自己，也终于交到失野朱音、吉田千鹤、真田龙等知心朋友。爽子与风早两人，更共同经历了许多“第一次”，拉近了彼此的距离。"},{"id":31505,"p":"/qYogQkaGz7ejphzCf8EeylUuAKP.jpg","b":"/xrXqpJqjGTNrLAtYUomcHwCvlHg.jpg","t":"IRIS特务情人","r":7.5,"y":2009,"hs":1.895,"d":13.053,"mt":"tv","o":"李秉宪扮演的国家安全局（NSS）机密要员贤俊总是因为工作而陷入到危险当中。国家安全部（NSS）要员金贤俊（李秉宪饰）和同事陈思宇（郑俊浩饰）是莫逆之交，却又同时暗恋着他们的上司崔胜熙（金泰希饰），之后贤俊和胜熙发展成了恋人的关系。同在国家安全局工作的恋人贤俊（李秉宪饰）和胜熙（金泰希饰）好不容易获得了假期，两人前往日本秋田旅游，欣赏美丽雪景。甜蜜的约会却因为要保护逃往匈牙利的朝鲜科学家洪丞龙而不得不中断。在匈牙利接到秘密任务的贤俊，因为成功暗杀朝鲜最高委员长而受到金素妍扮演的女杀手金善华的追击。在得知贤俊逃往日本时，本来是要暗杀贤俊的，但却因多次被贤俊相救而不由自主地被其所吸引，爱上了跟自己立场对立的NSS要员贤俊。后贤俊由于陈思宇（郑俊浩饰）的背叛，险些死于飞机坠毁。贤俊因为一个神秘的“声音”捡回了一条性命，也因此了解到了秘密组织“Iris”的存在，1年后，经历无数曲折的贤俊终于回到了国家安全局。在支持南北统一的民间组织“统一委员会”的成立仪式上，贤俊负责现场的安保工作，再次与反统一组织“Iris”不期而遇。"},{"id":47008,"p":"/5ofr2iEEImJ7TH7UsZdJeMzXzoh.jpg","b":"/oPLhHWou5HEB5dhbI2ZFuYQlSKw.jpg","t":"深夜食堂","r":8.1,"y":2009,"hs":2.128,"d":18.173,"mt":"tv","o":"午夜 12 点，报时钟响起，城市的一隅，属于一家食堂的时间开始了。菜谱只有猪肉套餐，但你想吃的都可以点。这就是老板的经营方针。特殊的风格和怀念的味道，招来了不少的客人。大家喝着小酒，吃着自己钟情的食物，卸下一天的疲惫，谈论着遇到的趣事，或是独自品味忧愁。在食物的香气里，在深夜特有的幽静和食堂内的袅袅暖意间，一出出充满人情味的故事被娓娓道来。有悲有喜，暗合着食物的酸甜苦辣。人生百味，尽在这四方食堂间。"},{"id":46080,"p":"/3RVv8QtkoscSnbkfFKiDrF1CMXN.jpg","b":"/uu2qZZ82Ml2u6SgOd68OIIOI0si.jpg","t":"玛莎和熊","r":6.9,"y":2009,"hs":2.745,"d":45.954,"mt":"tv","o":"在俄罗斯的原始森林里有一条铁路从中穿过，铁路旁边有个小木屋，那里生活着曾经的马戏明星大狗熊米沙和人类小女孩玛莎，发生了一件又一件令人啼笑皆非的故事……\n\n俄罗斯动漫主题日上隆重推出的两个项目之一就是可爱的《玛莎和熊》系列动画片[2]  、图书和相关衍生品。可爱、伶俐的玛莎和憨态可掬的大熊以充满了童趣的故事、热闹轻松的情节、和活泼顽皮的表演。\n\n在我们忙碌的世界，我们不可能用孩子的眼睛看世界，我们的孩子常常也不能与父母交流他们所关心和感兴趣的事情。大人和小孩的这种差距被城市化过程中所形成的家庭关系所扩大。例如：我们必须面对在现代生活中父母对孩子的责任减弱，消费主义盛行和全球化所带来的社会问题。我们想通过这部动画片来展现另外一个世界，我们的孩子和父母可以成为朋友，相互之间能够从生活中获取价值，互敬互爱，在一个童话般的世界中一起来共同应对生活中的挑战。"},{"id":270971,"p":"/5jXIiEcZ1dxyLFdOH3WLpju5PqH.jpg","b":"/nUd1WMUxLHbmRbytTrO6GnsedDr.jpg","t":"بی پولی","r":6,"y":2009,"hs":0.069,"d":0.101,"mt":"movie","o":""},{"id":42154,"p":"/1in5DbN4t8a7Osw9hCqWEmNoEZF.jpg","b":"/sSeUT9uDlxgiKxmeqT93eUT1uUx.jpg","t":"二次大战全彩实录","r":7.6,"y":2009,"hs":1.659,"d":8.81,"mt":"tv","o":"对年轻的新世代而言，二次世界大战可能只在是学校课堂上听老师念经的讨厌玩意，毕竟那已经是将近七十年前的历史，我们所能接触到的也只有一些黑白斑驳的照片与长辈闲话当年勇的回忆而已，虽然经历过这场浩劫的那一代已经逐渐走下人生的舞台，但这场有六十一个国家与十九亿人口卷入的恐怖战争，除了夺走七千两百万人的生命以及造成一万三千八百五十亿美元的经济损失以外，留下的种种后遗症到现在还深深地影响着我们的社会。"},{"id":31417,"p":"/5REjWT0ZCQUAMd7isTIZ9hKClM.jpg","b":"/8FU9PFfzIbOHpnfE8TEs5poyatw.jpg","t":"原来是美男啊","r":7.5,"y":2009,"hs":1.715,"d":9.865,"mt":"tv","o":"20多岁偶像组合成员的成长过程以及围绕他们发生的爱情和纠葛。通过农村出身的淳朴少年偶然成为偶像组合的一员后所经历的各种故事，与张根硕饰演的男主演的成长历程，向人们展示了少年偶像们普通人的一面和他们在华丽的舞台背后经历的鲜为人知的痛苦。而朴信惠则是将一人饰演两个双胞胎兄妹，与张根硕上演浪漫爱情戏。"},{"id":44090,"p":"/7Dsxc1YpF95yca8aEKrSAq6y3wM.jpg","b":"/fAspOGm2jSEWGuT40LcV9at8SNi.jpg","t":"1000 مبروك","r":7,"y":2009,"hs":0.505,"d":1.025,"mt":"movie","o":""},{"id":92198,"p":"/4K5snmaSqwNJPixWu9DMcVd7QmE.jpg","b":null,"t":"मी शिवाजीराजे भोसले बोलतोय","r":7.6,"y":2009,"hs":0.202,"d":0.325,"mt":"movie","o":""},{"id":70802,"p":"/h7nsyR0I53gM6P1Inxl438UnqS7.jpg","b":"/u4yhC4Q8bS1w7FWIPpKsmY4nv9E.jpg","t":"یوسف پیامبر","r":7.7,"y":2009,"hs":2.137,"d":18.694,"mt":"tv","o":""},{"id":224305,"p":"/z6UbmcOH7vvrrTwWYI4FVqPMugd.jpg","b":"/gukGpnIjCSy15i5Zn8LeY0NGtQs.jpg","t":"مسافران","r":10,"y":2009,"hs":1.035,"d":3.245,"mt":"tv","o":""},{"id":17960,"p":"/kETd9h5FSEKWaXmOZku9VtJ11x3.jpg","b":"/yukwBVcNd5IztTKhdJ8Ay0XquKw.jpg","t":"مرد دوهزارچهره","r":4.9,"y":2009,"hs":0.595,"d":1.302,"mt":"tv","o":""}]