[{"id":16997,"p":"/ah5OMi1mgCCElgT6uRTXKeC88FE.jpg","b":"/nWfpVLgioDXQsAbfL6UJxYz6d3d.jpg","t":"太平洋战争","r":7.777,"y":2010,"hs":2.658,"d":27.806,"mt":"tv","o":"1942年，瓜达卡纳尔岛，美军陆战第1师占领了该岛上的日军机场，由此拉开了太平洋战争上的战略对日大反攻。三个美军海军陆战队士兵莱基、斯莱治和巴斯龙在太平洋上经历了二战时期最为惨烈的太平洋战争。在太平洋上，日本陆军骄横狂妄，对美军发起了猛烈的攻势，期间不乏使用自杀式的袭击。从惨烈的瓜达卡纳尔岛战役、格洛斯特角登陆战，及热带丛林战役，贝里琉岛争夺战，到硫磺岛战役直至冲绳岛战役。莱基（詹姆斯·贝吉·戴尔 James Badge Dale 饰）、斯莱治（约瑟夫·梅泽罗 Joseph Mazzello 饰）和巴斯龙（乔恩·塞达 Jon Seda 饰）见证了日军的负隅顽抗直至最后的溃败，也亲眼看到战友不断的在这惨烈的战斗中牺牲。\n\n作为最贵的二战美剧，HBO为此耗资2.23亿美元，这也是斯皮尔伯格与汤姆·汉克斯继《兄弟连》之后的再次联手。"},{"id":38757,"p":"/zGdDtH6JatMP39xJaZjQiTg4WlV.jpg","b":"/cWczNud8Y8i8ab0Z4bxos4myWYO.jpg","t":"魔发奇缘","r":7.6,"y":2010,"hs":2.316,"d":17.452,"mt":"movie","o":"女巫Gothel靠着一朵神奇的金色花朵保持青春。王后重病，国王派人找到了这朵金花给王后治病，王后病愈，生下了一个一头金发的小女孩Rapunzel。女巫失去金花，却发现小公主的金发有 着同样的魔力，因此她偷走Rapunzel，把她关到森林中的一座没有楼梯高塔之上。十八年后，Rapunzel在女巫的抚养下长成一个拥有长长金发的美人，她越发渴望外面的世界，女巫为了自己青春永驻，想方设法把Rapunzel留在身边。一天，窃贼Flynn盗取公主王冠后逃入森林，在好奇心趋势下登上了这座神秘的高塔，误打误撞见到了塔中的长发公主。在Flynn的陪伴下，Rapunzel走下高塔，开始了人生和爱情的大冒险。"},{"id":34544,"p":"/djMFgDLtq2xxdW10hCpXmJsb2HO.jpg","b":"/puAUfSiVrQO2DPKOobHFjqVcXPt.jpg","t":"天龙特攻队","r":6.406,"y":2010,"hs":1.363,"d":6.255,"mt":"movie","o":"“汉尼拔”约翰·史密斯、坦普莱顿·派克、莫多克和“水牛”巴拉克斯曾经是美军游骑兵成员，四人在与墨西哥恶徒交火中相遇，并由此成立靠赏金为生的天龙特工队。在成军8年后，天龙特工队接到新的任务。据说伊拉克战争期间有隶属美国的黑军抢夺伊方印钞机，并用它大量生产伪造美钞。史密斯等人的任务就是在伪钞和设备运回美国之前将其夺回。然而事态却朝着无法预料的方向发展，史密斯的上司更死于离奇的意外。在此之后，天龙特工队被军事法庭判刑。此后不久，史密斯和成员相继越狱，势要将黑军的败类绳之于法。"},{"id":10193,"p":"/1lWGjSvNN5tu21ecVdoRh70v9IL.jpg","b":"/uAfhsySkr1UzQg1zdg3dZQRz9Fd.jpg","t":"玩具总动员3","r":7.799,"y":2010,"hs":2.017,"d":10.883,"mt":"movie","o":"安迪已经高中毕业了，即将成为大学生，而他的玩具，包括胡迪、巴斯光年都面临将要被放在阁楼上的命运。在他们被放到阁楼之前，却意外的被丢弃，并被一个清理垃圾的人所捡起。玩具们发现自己被带到了一个当地的日间托儿所，他们必须要在那儿想办法面对一群调皮且粗鲁的学龄前小孩。胡迪打算要带领他的朋友们逃离托儿所，并为自己和他们找到一个新的安身之处。但巴斯光年在一次尝试逃离的行动中受到了损伤，使得整件事情变得更复杂了……"},{"id":19901,"p":"/3QecmFhCaqR5OsXOx94FJ3KDm5A.jpg","b":"/xmq9OaOBISXVfRWg99JADNBP8ii.jpg","t":"嗜血破晓","r":6.287,"y":2010,"hs":0.941,"d":2.904,"mt":"movie","o":"2019年，一场神秘的鼠疫在全球各地爆发，人类几近灭绝，活下来的，绝大部分变成了嗜血为生的吸血鬼，剩下人口少得可怜的人类，四处躲避吸血鬼与瘟疫的侵蚀，而吸血鬼则堂而皇之的成为了文明的主宰，国家的政府高层、军队、知识分子……都已经是长着獠牙的吸血鬼。随着正常人类的日益减少，吸血鬼开始不得不面对一个严峻的问题，以人类的鲜血作为唯一养料来源的吸血鬼，必须把人类像珍稀动物一样保护起来，否则吸血鬼也将随人类一起灭亡。爱德华·多尔顿（伊桑·霍克饰）是一名高级研究员，他在一家大型企业里工作，老板则是地球上富可敌国的吸血鬼查尔斯·布罗姆利（山姆·尼尔饰），布罗姆利希望能够找到替代血液的供给品，摆脱目前的吸血鬼族群所面临的困境，同时给自己带来丰厚的利润，而爱德华也有着自己的信念，当他遇上奥德丽·班尼特（克劳蒂娅·卡万饰）之后，在她身上，研究取得了突破性的进展；而人类方面，一个神秘的退伍军人艾维斯（威廉·达福饰）也有着一个特殊的使命需要爱德华完成。周旋在人类、吸血鬼与瘟疫当中的爱德华，发现自己被数个阴谋所笼罩，每走一步都艰险万分……"},{"id":39681,"p":"/9jKnm8gxSdVm2JObLy5MdpYd1fk.jpg","b":"/1FIyqEY0Vz4GX3YYnyoZJQBnmXL.jpg","t":"七日复仇","r":6.3,"y":2010,"hs":0.615,"d":1.336,"mt":"movie","o":"　　布鲁诺（Claude Legault 饰）和西尔维（Fanny Mallette 饰）是一对感情十分要好的夫妻，两人养育着乖巧可爱的女儿杰斯敏（Rose-Marie Coallier 饰），生活很是平静与幸福。无奈天降横祸，一次意外中，杰斯敏竟然被一变态凶手玷污并且杀害了，面临着巨大的打击，布鲁诺和西尔维的精神都到达了濒临崩溃的边缘。  　　尽管最终凶手被警方捉拿归案，但布鲁诺心中的愤怒却并没有因此而有半点减轻，法律可以惩奸除恶，却并不能为布鲁诺带来救赎，一个念头在他的脑海中诞生了。布鲁诺绑架并囚禁了凶手，在未来的七天里，他决定对其施加肉体上的最大痛苦，最后手刃仇敌。可是，仇恨真的能够因此而消失吗？在给予敌人痛苦的同时，布鲁诺也如同身处地狱之中。"},{"id":22538,"p":"/fpCDAEeMZ9dZJd5ueN4LMbhG3zz.jpg","b":"/rUAZnGMgISkZYJU8o7kuSNj3mPl.jpg","t":"歪小子斯科特对抗全世界","r":7.5,"y":2010,"hs":1.554,"d":6.277,"mt":"movie","o":"　　斯科特·皮尔格林的生活是令人羡慕的、也是非常精彩的。23岁的他居住在多伦多，他的工作是在一个名为\"性感炸弹\"（Sex Bob－omb）的摇滚乐队里担任贝斯手。最近，斯科特有点春风得意，因为他刚刚邂逅了他的梦中女神——还是高中生的可爱女孩，劳梦娜·福尔劳斯。他们俩现在正在甜蜜的约会阶段，看起来一切都那么美好。随着斯科特和劳梦娜的关系越来越好，斯科特和劳梦娜的7个前朋友发生了\"遭遇战\"，其中有我玩滑板的高手、有素食主义的摇滚明星、还有长得一模一样的双胞胎。为了能和劳梦娜长长久久地相处在一起，斯科特必须在他们消灭自己之前消灭他们。"},{"id":29427,"p":"/mUmHWxOLYDfumbZrOSjZDtYUNYp.jpg","b":"/n6wLCq16XxY5p0PG3EWU18LdFAM.jpg","t":"杀出狂人镇","r":6.285,"y":2010,"hs":0.964,"d":3.045,"mt":"movie","o":"　　一位杀手正在制造具有极大杀伤力的病毒，能治人于死地，或是感染的人会永远精神错乱，于是军方决定要控制这个杀手。 　　奥格登马什镇是一个坐落于宾夕法尼亚州的安宁小镇，这里被居民自诩为\"世界上最友好的小镇\"，一向风平浪静，无甚大事，大家也都安居乐业，乐得清闲。可是近日来，奥格登马什镇却人心惶惶，原因是因为小镇上的居民接二连三的开始生一种怪病，这种病发作起来，人首先会愤怒发狂，到处杀人，最后暴毙而亡，死状十分骇人。　　为了保护小镇，同时也为了保护怀有身孕的妻子妻子茱迪（拉妲•米契尔饰），镇上的治安官大卫（蒂莫西•奥利芬特饰）和下属拉塞尔（乔•安德森饰）决定要找出病因，两人很快发现病源来自于饮用水。在追查谁最有可能在水里下毒之后，大卫发现比尔（布雷特•里克比饰）最有嫌疑。ZF封锁了整个地区，不让任何人进出，无论是感染的还是没有被感染的，都被困在了这个小镇上。居民逐渐的变异感染，真正的凶手的目的到底是什么？答案逐渐的浮出水面……"},{"id":9543,"p":"/yyR3ndShFaZnP3CcBMAJIW90vLp.jpg","b":"/6sZAhoIrcoM6g372S15Idcja0Hv.jpg","t":"波斯王子：时之刃","r":6.286,"y":2010,"hs":1.347,"d":6.39,"mt":"movie","o":"本片根据育碧软件公司2003年的同名电子游戏改编。十五年前，孤儿达斯坦（杰克·吉伦哈尔 Jake Gyllenhaal 饰）在市集上因英勇好战被波斯国王收养入宫。十五年后，长大成人的达斯坦随两位哥哥和叔父（本·金斯利 Ben Kingsley 饰）出征，奇袭圣城阿拉姆特，并得到国王许婚，将阿拉姆特公主塔米娜（杰玛·阿特登Gemma Arterton 饰）许配与他。达斯坦无意中得到了塔米娜公主竭尽全力保护的“时之砂”匕首，却被诬陷毒害老国王，被迫逃亡。为了洗清罪名，同时确保伟大的波斯帝国不至于沦落他手，达斯坦胁迫塔米娜公主与他一同进入了臭名昭著的“奴隶谷”，破坏了阿马尔酋长（阿尔弗雷德·莫里纳 Alfred Molina 饰）的鸵鸟大赛。在老国王的葬礼上，达斯坦终于发现了幕后凶手，而塔米娜公主也终将有关“时之砂”的秘密据实以告……"},{"id":44048,"p":"/sEl9TSSZU58Z7OfTR2AUnRIC3uP.jpg","b":"/40XwloyPNkpukva01FrTLSNgPFt.jpg","t":"危情时速","r":6.592,"y":2010,"hs":1.279,"d":5.139,"mt":"movie","o":"宾夕法尼亚州南部的布鲁斯特市，资深的火车机师弗兰克·巴恩斯即将提前退休，作为拥有丰富阅历和经验的老员工，他和伙伴们虽然对公司出于成本雇用相对便宜却没有经验的新员工不满，却也无可奈何。这天早晨，弗兰克迎来了新的搭档，年轻气盛的领航员威尔·科尔森，新老交替正式开始。与此同时，位于北部的富勒站出现状况，满载危险化学品的777号列车在无人驾驶的情况下径自开走，如野兽般咆哮着冲向人口密集的城镇。危险随时降临，弗兰克和威尔即将度过难忘的一天……"},{"id":34813,"p":"/hvBrrM3nPRxmHBDnAc43EC1hhDP.jpg","b":"/hACMcim5NtMH3S62sQAWkdLVpIK.jpg","t":"绝命反击","r":6.264,"y":2010,"hs":0.978,"d":3.122,"mt":"movie","o":"有一个受聘于美国政府的机密组织，里面的成员均是来自中情局、国家安全局、特种部队等等的精英，分别有为首的领军人物克莱（杰弗里·迪恩·摩根饰）、玩世不恭的简森（克里斯·埃文斯饰）、武器专家罗克（伊德瑞斯·艾尔巴饰）以及普奇（哥伦布·绍特饰）、酷格（奥斯卡·贾恩那达饰）等人。这群特工在玻利维亚执行一次并不算难度太高的任务，却不想因为内鬼麦克斯（杰森·帕特里克饰）的出卖，不但行动砸锅了不说，还让几个人背上了不光彩的骂名，而且每个人的生命也笼罩在死亡的威胁里。 　　好歹大家都是受过专业军事训练的，怎能就此吃瘪？克莱将计就计，扔了一个烟雾弹，伪造了大家的死亡，而后改名换姓为\"失败者\"，秘密的潜回美国，准备一雪前耻。这时候，一位叫做爱莎（佐伊·索尔达娜饰）的神秘女郎的出现，也加入失败者组织，与克莱一行人开始复仇。克莱一行人能否顺利的抓出内鬼，重新找回尊严呢？关键之处的秘密，其实全系于功夫高强的爱莎一身……"},{"id":38843,"p":"/njFC0fuHoiX5tlcEueiF8sLTU3v.jpg","b":"/2iMiJaNF0azeIvS1vxNA4uIyKbP.jpg","t":"蕾蒙娜和姐姐","r":6.5,"y":2010,"hs":0.552,"d":1.159,"mt":"movie","o":"9岁的小女孩蕾蒙娜·昆比（乔伊·金 Joey King 饰）生活在一个幸福美满的家庭里，父亲罗伯特（约翰·考伯特 John Corbett 饰）和善宽容，尽心支撑着这个家；母亲桃乐丝（布丽姬·穆娜 Bridget Moynahan 饰）善良温柔，悉心打理家中的一切；她的姐姐碧祖丝（赛琳娜·戈麦斯 Selena Gomez 饰）美丽聪颖，品学兼优，姐妹俩还有一个牙牙学语的小妹妹。古灵精怪的蕾蒙娜每天尽情玩耍、调皮捣蛋，无忧无虑地享受这份宛如天堂般的快乐时光。然而随着父亲的失业，昆比家的快乐不复存在，人人脸上挂满愁容。蕾蒙娜不愿看到这一切，她决定用自己的奇思妙想为家人们找回久违的快乐……"},{"id":43347,"p":"/nShAAM76tUo7QNXFOwPp5TSz51g.jpg","b":"/fGBJEfGjHmhg7nLAT0Jkcv9qV5e.jpg","t":"爱情与灵药","r":7.044,"y":2010,"hs":1.836,"d":10.926,"mt":"movie","o":"杰米（杰克•吉伦哈尔 Jake Gyllenhaal 饰）出身医药世家，舌灿莲花，热情似火，是电器行的金牌销售，不过由于桃花运太壮，以至于因为跟女同事在工作时间亲热，被老板开除。此后，他在辉瑞公司连番洗脑后，成为了一名医药销售代表。为了能打开区域市场，他摸清了某医院的底细，决定从主治医师斯坦下手。他用1千美元的支票，换取了一个实习生的身份，穿梭于诊室。某日，他偶然间邂逅了因帕金森症就诊的女患者玛姬（安妮•海瑟薇 Anne Hathaway 饰），并阴差阳错瞥见了她的乳房。正当花花公子以为占了便宜时，却被玛姬抡包打伤，甚至还拍了照片。为了讨回声誉，他利用关系要到了对方号码，并约她面谈。没想到这次约会，却让两人陷入了匪夷所思的亲密关系之中，令他难以自拔。正当杰米因伟哥成为销售红人时，玛姬的病患却每况愈下……"},{"id":36970,"p":"/AoC9dqAYZYV3p8llAURsuEDLZ5Z.jpg","b":"/hZVk7Tc16mkfM3Y53ZQwMQIoolV.jpg","t":"海洋","r":7.4,"y":2010,"hs":0.672,"d":1.466,"mt":"movie","o":"《海洋》耗时五年，耗资5000万欧元，动用12个摄制组、70艘船，在全球50个拍摄地，有超过100个物种被拍摄，超过500小时的海底世界及海洋相关素材，是史上投资最大的纪录片。 海洋是什么？这部电影告诉你答案。这是一部令人心旷神怡、叹为观止的生态学纪录片。本片聚焦于覆盖着地球表面的四分之三的“蓝色领土”。导演深入探索这个幽深而富饶的神秘世界、完整地呈现海洋的壮美辽阔。真实的动物世界的冒险远比动画片中的故事来的精彩，接下来银幕展开——巨大的水母群、露脊鲸、大白鲨、企鹅等。毫不吝啬在镜头前展示他们旺盛的生命力，让人叹为观止。"},{"id":41201,"p":"/fMotoeTqhEGlYXZq1r8oQ6pUQMi.jpg","b":"/9Ocq5X0MNHsTpSONcaRvNDWPiz6.jpg","t":"魔术师","r":7.235,"y":2010,"hs":0.552,"d":1.098,"mt":"movie","o":"　　20世纪50年代末期，曾经风靡一时的剧场风云变幻，人们迷恋电视、迷恋摇滚，对于曾经伴随他们长大的各种杂耍则不再关注。他是一个经验丰富的魔术师，舞台上得体从容，现实中却不得不为了可怜的生活费而流转于各个表演场所，上至华贵的音乐厅，下至破落偏僻的小酒馆，不变的是他对魔术的执着。在苏格兰某个乡间逗留时，魔术师结识了一个小女孩，她感叹于那些神奇的魔法，于是偷偷离开故乡，转而追随魔术师的脚步。他们辗转来至爱丁堡，生活变得愈加艰辛，而为了满足女孩对魔法的信任和对繁华世界的向往，魔术师不得不想各种办法去赚钱…… 　　本片荣获2010年欧洲电影节最佳动画片奖、2010年纽约影评人协会最佳动画片奖。"},{"id":47559,"p":"/jstfYxEYMFfSO6tQaYL6O0AMUol.jpg","b":"/tQRygoT0GWUvlZe0mcTAKf9RDbb.jpg","t":"一年级生","r":7.1,"y":2010,"hs":0.402,"d":0.725,"mt":"movie","o":"　　影片根据真人真事改编，讲述了一位曾是独立运动武装斗士的84岁肯尼亚老人，为自己从未得到过的入学读书的权利而斗争的故事。 　　本片荣获2010年第二届多哈电影节最佳剧情片奖。"},{"id":877,"p":"/fyaPO5x7khwmhVUBwBIuz40QVDk.jpg","b":"/1KUT5MsvWCKapd1TLVzf3xnpCev.jpg","t":"太空堡垒卡拉狄加前传：卡布里卡","r":6.9,"y":2010,"hs":2.42,"d":26.031,"mt":"tv","o":"由《太空堡垒卡拉狄加》制作人打造的衍生剧《Caprica》的播出时间为2010年。主要讲述人类创造塞隆的过程，以及舰长阿达玛小时候的事情。"},{"id":43923,"p":"/4QlcP56vhE30QemfoynV6v9ZEXU.jpg","b":"/l7gkk5K0NnVSqZ0Qr4zkNskH9AC.jpg","t":"说来有点可笑","r":6.964,"y":2010,"hs":0.75,"d":1.778,"mt":"movie","o":"　　本片改编自Ned Vizzini的同名小说。16岁的男孩Craig克雷格经常会想象自己的死亡，在尝试多种药物皆没有效果后，自己来到精神病院接受治疗。在那里，他和一个自杀了几次却没能死掉的神神叨叨的Bobby鲍比成了朋友，还认识了一个特别的女孩Noelle，当然还有许许多多的“非正常人”。他们几个在医院的生活中，渐渐寻回了生命的意义，尤其是鲍勃·迪伦的歌词“He Not Busy Being Born Is Busy Dying”给了他们巨大的力量，让他们重新拥有勇气去面对生活的压力。最后，出院的克雷格是否能让他原本阴霾密布的生活重见阳光，他又将通过怎样的方式找回轻松充实的生活？"},{"id":44982,"p":"/eJAVjARKe3YBabnbhdbYWXD7Hdg.jpg","b":"/liortU6nNPF0p8Mz1y9dIWJyZO7.jpg","t":"百万杀人游戏","r":5.839,"y":2010,"hs":1.154,"d":4.357,"mt":"movie","o":"　　为给身患重病的父亲交付医药费，电工文斯（萨姆·赖利 Sam Riley饰）不得已卖掉了房子。一次偶然的机会，文斯在他修理的房间里得到房主的一封神秘信件和一张不知道终点的火车票。一面是房主的离奇意外死亡和完全未知的危险旅程，一面是一笔足够改写人生的巨额财富，文斯最终还是决 定踏上这次神秘旅程。然而当他抵达隐蔽的目的地之后，等待他的却是一场无法全身而退的疯狂杀人游戏。\r 　　本片翻拍自2005年法国犯罪惊悚影片《百万杀人游戏》（13 Tzameti），依旧由原作导演兼编剧的格拉·巴布鲁阿尼执导与编剧。萨姆·赖利、米基·洛克、杰森·斯坦森、雷·温斯顿等多位硬汉同台演绎这场生死博弈。"},{"id":39800,"p":"/qXCuzXPqd21orMT59JbGV01VRMT.jpg","b":"/vMRPkdf3m3Ra6ZI3EyZPdKRi9m5.jpg","t":"战争时期的生活","r":6,"y":2010,"hs":0.526,"d":1.064,"mt":"movie","o":"自从丈夫比尔被关进监狱后，崔西就希望能再找个男人。因为比尔是一个恋童癖患者，所以没有什么选择比哈维这个“正常”的父亲更让崔西更兴奋的了。可是当比尔从监狱里出来，崔西的两个孩子见到了自己未来的继父之后，这个家庭却陷入了烦恼之中——究竟是应该原谅自己的生父还是应该忘记自己的继父？有烦恼的并不是只有崔西一个人，她的妹妹乔伊是一个像天使一般纯洁的处女，可是她却陷在和以前恋人的爱情中无法自拔。艾伦离开了自己堕落的丈夫，辞掉了在新泽西的工作。来到乔伊身边，希望能和她携手走向未来。对自己性取向一头雾水的乔伊，莫名其妙地答应了艾伦的要求……"},{"id":34016,"p":"/pqg7KztDjRo5enQ6wMyiJpbYYTz.jpg","b":"/i80wifLk9w3q4Pq9UOPlfrsjKY1.jpg","t":"我配不上她","r":6.476,"y":2010,"hs":1.255,"d":4.983,"mt":"movie","o":"　　将疯狂的滑稽喜剧表演结合进老式风格的爱情故事，影片制造出来的是充满着狂野气息的娱乐氛围……刚刚20岁出头的柯克·凯特纳（杰伊·巴鲁切尔饰）是匹兹堡机场运输部门的一名普通的保安，如今他仍然和高中就认识的朋友们混在一起，他们分别是杰克（迈克·沃格尔饰）、斯坦纳（T·J·米勒饰）和德文（内特· 特罗伦斯饰）。柯克整天幻想着如何和他的前女友玛妮（林赛·斯隆饰）重修旧好，可是她却早就已经有了新男友——总而言之，柯克看起来似乎特别满足于自己日复一日的无所作为，直到有一天，一个让人眼前一亮的美丽女子莫莉（爱丽丝·伊芙饰）从他在机场的检查窗口前走过，并不小心把自己的手机遗失在了地上。莫莉是个聪明、世故且圆滑的女子，而且拥有着惊人的美貌，怎么看都与柯克是两个世界的人，所以当柯克出于礼貌归还手机，莫莉提出要拿两张曲棍球比赛的票来表达自己对柯克拾金不昧的感谢时，他没有多想就收下了——可是让他感到无比惊讶的是，这个美好得只存在于梦中的女孩，下一秒钟竟然向他提出了约会的要求。即使如此，莫莉却像是中了魔一样地下定决心，发誓一定要赢得柯克的青睐——这一切都令柯克感到纠结不已，他始终搞不明白，像莫莉这么优秀的女孩，怎么可能会对自己产生如此强烈的兴趣呢？在莫莉无法抵挡的攻势下，柯克也开始渐渐地相信，也许自己身上真的有什么特殊的品质吸引了这个美丽的女孩吧，他觉得是时候投入一份认真的感情了。随着两个人之间的关系越来越深厚，柯克第一次对自己有了信心，并思考是不是应该创造一个全然不同的未来。然而，当柯克第一次见到莫莉那身份尊贵的父母时，却因为一系列灾难性的意外而给他们留下了非常惨痛的糟糕印象，连带着也令这段爱情关系迅速走向灭亡。失去方知其珍贵，在好友的帮助下，醒悟过来的柯克开始想尽一切办法，就为了让莫莉重新回到自己的怀抱，所付诸的全部都是极尽献媚之能事的非常手段。但是，随着莫莉轻浮的前男友的加入和柯克前女友玛妮的突然回头，柯克的情感之路一下子变得复杂了许多，他只不过是在尝试着想要证明一个事实——只要你足够努力和坚持，真爱的力量是否真的能够弥补任何客观上的差距？　"},{"id":43949,"p":"/9W9tsHcaK77r4xGmPjzPnjv12nw.jpg","b":"/xBSwwkAYl9h8QVG2OxNpSaSgJwr.jpg","t":"怦然心动","r":8.027,"y":2010,"hs":1.63,"d":6.398,"mt":"movie","o":"布莱斯（卡兰•麦克奥利菲 Callan McAuliffe 饰）全家搬到小镇，邻家女孩朱丽（玛德琳•卡罗尔 Madeline Carroll 饰）前来帮忙。她对他一见钟情，心愿是获得他的吻。两人是同班同学，她一直想方设法接近他，但是他避之不及。她喜欢爬在高高的梧桐树上看风景。但因为施工，树被要被砍掉，她誓死捍卫，希望他并肩作战，但是他退缩了。她的事迹上了报纸，外公对她颇有好感，令他十分困惑。她凭借鸡下蛋的项目获得了科技展第一名，成了全场焦点，令他黯然失色。她把自家鸡蛋送给他，他听家人怀疑她家鸡蛋不卫生，便偷偷把鸡蛋丢掉。她得知真相，很伤心，两人关系跌入冰点。她跟家人诉说，引发争吵。原来父亲一直攒钱照顾傻弟弟，所以生活拮据。她理解了父母，自己动手，还得到了他外公的鼎力相助。他向她道歉，但是并未解决问题。他开始关注她。鸡蛋风波未平，家庭晚宴与午餐男孩评选又把两人扯在了一起……"},{"id":23168,"p":"/1WKtl5GPtJDaQKwSuKcN2XsaXlg.jpg","b":"/owAe5rRStnX7ibVAPmza3NCXjCy.jpg","t":"城中大盗","r":7.22,"y":2010,"hs":1.902,"d":11.391,"mt":"movie","o":"------美国东部，位于波士顿近郊的查尔斯城，俨然一个被法制遗忘的失乐园。城中爱尔兰裔的工薪阶层占有很大比例，区域贫困的生活条件和令人无法喘息的压力让人们铤而走险，银行抢劫案时有发生，一切都变得癫狂无望。某个早晨，美丽的银行经理人克莱尔·吉塞 遭遇一伙头戴骷髅面具的劫匪，而她更被劫持为人质。奇怪的是，克莱尔最终意外生还，似乎这个早晨的变故从未发生过一样。一天，她邂逅了高大英俊的男子道格·麦克雷，奇妙的缘分就此展开，两人的命运也由此改变……"},{"id":39781,"p":"/i32nNgtnsc3Pmshe96zcJ9jVBas.jpg","b":"/kokPRmOdEmWZi3SR1dcdvsiq9lF.jpg","t":"孩子们都很好","r":6.609,"y":2010,"hs":0.666,"d":1.541,"mt":"movie","o":"　　妮可（贝宁 饰）和朱尔斯（摩尔 饰）是一对女同性恋，他们相处了很长的时间，而且她们有能力面对着所有的人生中的高高低低。妮可有一份压力很大的工作，这种压力常常使得她忽视了朱尔斯的生活。朱尔斯觉得自己总是受困于母亲的角色，于是她决定要开一家属于自己的花店。可是妮可却对这种事情毫无手段。\r 　　她们的孩子——通过人工捐精获得的精子得到的孩子，姐姐乔妮正在念书，她是一个优秀的好学生，正要进入大学念书；弟弟莱塞只有15岁，正是反叛的年龄，他大多是时间里都和自己的玩伴在一起度过。\r 　　有一天，莱塞向姐姐建议，他想和那个捐出自己精子的男人见一面，毕竟在生物学上，他才是自己的父亲。因为姐姐已经到了18岁，她有权利向家里提出这个要求。于是他的妈妈们满足的他的要求——可是见面之后会发生什么呢？这个平静而美满的家庭会因此出现裂缝么？"},{"id":43727,"p":"/5udqbFUVTzevHpDkel4CElpNEBR.jpg","b":"/qaJk7k0e45Cby5aVFfFoBX35md3.jpg","t":"乔琳娜","r":6.281,"y":2010,"hs":0.544,"d":1.107,"mt":"movie","o":"少女乔林娜从小就不受重视，而且经常受到打骂。为了获得自由，她15岁的时候就嫁给了一个年轻人，希望能借此开始新的生活。然而随后发生的事情并不如她所愿，在经历过一系列挫折后，她决定横穿国土，去体验在路上的别样生活，寻找自由，寻找自己……"},{"id":40247,"p":"/kft7oy2SoImjDUXgeFbUxhICdc2.jpg","b":"/fUvwgWXOejXIwVbYPg9qPeAGKZQ.jpg","t":"请给予","r":6.183,"y":2010,"hs":0.334,"d":0.583,"mt":"movie","o":"　　和所有生活在纽约这个大都市的居民一样，凯特（凯瑟琳·基纳 Catherine Keener 饰）很少能够有闲工夫静下来想一想自己的生活及处境，可是一旦开始思考，凯特发现自己的生活完全不如表面上那样的美好。\r 　　凯特从事着一份不能说的神秘职业，她低价收购二手商品，经过修缮后再将它们高价买到家具行，这份如履薄冰的职业让凯特随时有着被逮捕的危险。同时，凯特和丈夫之间的关系也渐渐的不再如从前般甜蜜美满。再加上那个让凯特头疼的拜金女儿，一时间凯特觉得自己从天堂坠入了地狱。凯特家的隔壁住着一个性格古怪的老太太安德拉（安·摩根·吉尔伯特 Ann Morgan Guilbert 饰），而这个故事就要从老太太之处开始说起。"},{"id":41210,"p":"/ncvWKbfnAJVP6I0j3SCjAOY1Wk9.jpg","b":"/gh3uqEZQp4nhkyJqkGUJSgGr6AJ.jpg","t":"换精计划","r":6.233,"y":2010,"hs":1.041,"d":3.544,"mt":"movie","o":"辛格尔顿•凯西已经40岁了，她没有结婚，没有固定的男朋友，但是她喜欢孩子，她希望成为一个母亲。所以，凯西决定进行人工受精。虽然这个决定遭到了她最好的朋友沃利的反对，但是凯西依然决定要去找一个捐精者，她执意要怀孕。在现代医学的帮助下，凯西很快找到了合适的捐精人－－英俊潇洒的罗纳德。在找到精子的来源之后，凯西决定为自己开一个“受孕派对”。\r 虽然沃利对凯西一直有所牵挂，虽然他一直爱慕着凯西，但是这个有些神经质的男人已经错过了向凯西表白的最佳时刻，而凯西现在也仅仅只是把他当做自己的朋友，而不是情人，更不是结婚对象。以想象，在“受孕派对”上见到帅气的罗纳德之后，沃利有多么的失落。多喝了几杯之后，沃利进了厕所，阴差阳错之中，他失手倒掉了罗纳德捐献的精子。惊恐、无奈之下，他只好用自己的精子取代了罗纳德的精子。\r 7年之后，凯西带着自己的那个有点神经质、又有点早熟的儿子塞巴斯蒂安回到了纽约居住。她和沃利见面，让自己的孩子叫他沃利叔叔。沃利和萨巴斯蒂安不但外貌上很相似，就连小动作、小脾气都非常类似。看起来，沃利这回总有机会向凯西表白了－－她甚至都生了自己的孩子。可是，麻烦就在这里：罗纳德也出现在了凯西的生活中。\r 沃利最终能把凯西揽入怀中么？他能让塞巴斯蒂安叫自己爸爸么……"},{"id":10191,"p":"/okfQuNee1htOHTwst96H7swPco6.jpg","b":"/59vDC1BuEQvti24OMr0ZvtAK6R1.jpg","t":"驯龙高手","r":7.842,"y":2010,"hs":3.268,"d":53.254,"mt":"movie","o":"维京岛国的少年小嗝嗝（杰伊•巴鲁切尔 Jay Baruchel 配音）是部落统领伟大的斯托里克（杰拉德·巴特勒 Gerard Butler 配音）的儿子，他非常想像自己的父亲一样亲手屠龙——这些飞龙是岛上维京人放牧羊群的主要天敌——但他每次出现在部落屠龙的战斗中都只给大家徒增烦恼。在一次对抗飞龙的战斗中，希卡普偷偷用射龙器击伤了一只最神秘的“夜之怒龙”，并背着族人放生、豢养，甚至驯服了这只龙，还给它起名“无牙”。希卡普的神秘行径引起了一同训练屠龙技巧的女孩阿斯特丽德（亚美莉卡·费雷拉 America Ferrera 配音）的怀疑。阿斯特丽德发现了希卡普的秘密，却同时被身骑“无牙”御风而飞的美妙体验所震撼。格雷决定在屠龙成人礼上向远征归来的斯托里克和族人讲明真相，说服大家放弃屠龙，却偏偏弄巧成拙，害得“无牙”被俘，一场更大的灾难就在眼前……"},{"id":10192,"p":"/6d3acnDUYQntQYB7Dtm2zJm57kl.jpg","b":"/gVl6aX2paJIHpMxAAe8X36VNExi.jpg","t":"怪物史瑞克4","r":6.383,"y":2010,"hs":1.777,"d":12.576,"mt":"movie","o":"在拯救公主，寻找到真爱并且稳定住了Far far away王国后，并且有了“小史莱克”后，我们的史莱克成了一个居家好男人。自然的，随着时间的飞逝，史莱克开始怀恋自己的本性“怪物”的一面。他又开始向往那些真正怪物过的生活。于是史莱克被格林童话中的著名角色小精灵Rumpelstltskin 所欺骗，与他签订了一份协议，使自己陷入了另外一个版本的Far far away王国的世界里。在那里Rumpelstltskin是国王，史莱克也得到了真正怪物的“对待”，被追杀，更重要的是，在这个世界里史莱克和菲欧拉没有相遇过。在认清事实后，史莱克终于决定为挽回自己本应有的“真爱”而奋斗！"},{"id":37056,"p":"/20Y66WKtpbNBk7QfyDdmVk6XDn6.jpg","b":"/2dCkaxVGvXnPfQC07cweMAT2n3F.jpg","t":"给朱丽叶的信","r":7,"y":2010,"hs":1.126,"d":3.607,"mt":"movie","o":"苏菲·霍尔（阿曼达·塞弗里德 Amanda Seyf 饰）是《纽约客》的调查员。她的未婚夫维克多为开餐馆忙碌着。他们来意大利的维罗纳旅行。不过，维克多却醉心于品尝美食，对她疏于照顾。两人感情因此矛盾丛生。苏菲闲逛到许愿墙下，发现很多人给朱丽叶写信。她很好奇，尾随取信的 妇女，发现有四位女士扮演朱丽叶，回信解答情感问题。苏菲被感动了，决定加入她们的队伍。她读到一封50年前的来信：克莱尔·史密斯（瓦妮莎·雷德格瑞夫 Vanessa Redgrave 饰）讲述了一段留有遗憾的当年情。苏菲用心地回了信。没想到，某天，老人的孙子查理（克里斯·艾根 Chris Egan 饰）找上门来。她这才了解，老人读了她的信，决定重拾真爱。但查理觉得这很荒谬。在争执中，三个人共同踏上了寻爱之旅……"},{"id":65760,"p":"/CqZm0HB0tEZ2ytv9WguEUU8Vuq.jpg","b":"/wIxH3bnnuxJogfowqrBub66UcMW.jpg","t":"惊天告密","r":6.7,"y":2010,"hs":0.526,"d":1.062,"mt":"movie","o":"------《告密者》根据十年前在联合国担当维和人员的凯瑟琳·波克瓦克的真实经历改编而来,讲述了一个女警察陷入美国当局一桩丑闻事件的种种遭遇。影片线索极为复杂,充满了政治隐喻色彩。 女警察凯萨琳，被上级指派到波西尼亚，加入联合国维安部队，协助重建的监管工作。她的任务是训练波西尼亚警察，恢复受战争蹂躏的国家。某日，凯萨琳遇见一位从妓院脱逃的女子，根据她的泣述与证据，联合国内部企图掩盖的性丑闻，将被揭发…隐藏在事实背后，是更可怕的真相…"},{"id":38199,"p":"/zOWW2psaAuAJsANZ6QVSLUKjPRf.jpg","b":"/p80dRTtTQE5U7FeDoJXanxFX2xO.jpg","t":"战略特勤组","r":6.8,"y":2010,"hs":1.202,"d":4.233,"mt":"movie","o":"前美军特种部队炸弹专家史蒂芬·阿瑟·杨格（麦克·辛 Michael Sheen 饰）正走向一条危险之途，作为穆斯林他不满美国对待阿拉伯国家的政策，于是策划发动恐怖袭击。他宣称在三个城市中分别安放了三颗小型原子弹，美国本土危在旦夕。FBI反恐部门女探员海伦·布洛迪（凯瑞-安·莫斯 Carrie-Anne Moss 饰）负责调查此案，却在紧要关头发现军方以及一个神秘部门介入其中。她的小队连同极度危险的谈判专家亨利·汉弗莱斯（塞缪尔·杰克逊 Samuel L. Jackson 饰）受命审讯史蒂芬。绰号H的亨利手段残忍严酷，加上政府高层的纵容他愈加有恃无恐。海伦反感这样惨无人道的非法手段，她想尽办法争取史蒂芬的信任，终于让他说出其中一颗炸弹的安放地点。然而，一切并非如此简单，死亡与阴谋的狂潮随即袭来。在这场丧失人性的角力战中，注定没有胜利者……"},{"id":46024,"p":"/3jLBVMeEG0vrJ7kDF4d5KExa2a8.jpg","b":"/iyro6YoMgxapgUR6ZbSlXr49GwT.jpg","t":"De Gelukkige Huisvrouw","r":6,"y":2010,"hs":0.182,"d":0.282,"mt":"movie","o":""},{"id":12444,"p":"/uGq61lWRowCtAs8SeeUZA0uaXTT.jpg","b":"/AqLcLsGGTzAjm3pCCq0CZCQrp6m.jpg","t":"哈利·波特与死亡圣器(上)","r":7.741,"y":2010,"hs":2.47,"d":20.063,"mt":"movie","o":"邓不利多死后，伏地魔与食死徒入侵魔法学校，魔法部也被伏地魔的爪牙操控，邪恶的阴云笼罩魔法世界上空。在哈利17 岁生日之际，凤凰社成员及一众好友护送他回到了凤凰社的据点陋居，然而这立即遭到食死徒毁灭性地打击。哈利和罗恩、赫敏侥幸逃亡，并且按照邓不利多的嘱托继续寻找伏地魔的魂器。死亡的威胁时刻逡巡左右，他们还要面对友情的考验。在寻找摧毁魂器方法的过程中，死亡圣器的面纱也渐渐揭开。与此同时，为了置哈利于死地，伏地魔也在寻找最后一件死亡圣器。最后的决战即将到来……"},{"id":27585,"p":"/6BrzY5kFGkAVHClDhzW3gaH8Co7.jpg","b":"/kgUhrJSLesy71iDf1x5Ab94HnEv.jpg","t":"兔子洞","r":6.7,"y":2010,"hs":0.707,"d":1.648,"mt":"movie","o":"贝卡和豪伊是一对幸福的夫妻，就在8个月前，他们还有一个美满的家庭。他们的儿子丹尼在车祸中不幸遇难，突如其来的打击彻底改变了他们原本完美的生活。从噩梦中醒来后，回到了现实生活中，夫妻俩沉浸在回忆、渴望、愧疚中，相互指责挖苦，无法从痛苦中解脱。贝卡开始重新定义自己的生活，她变得苦闷，尖刻，有时甚至有些滑稽，居然和肇事司机杰森发展出了神秘的关系，杰森是一个忧虑的漫画书作家，正处在青春期。和杰森的交往让贝卡暂时从丹尼的痛苦回忆中解脱出来。与此同时，豪伊整日沉湎于过去，并努力从外人那里寻找贝卡无法给予他的安慰。尽管这样，夫妻俩还在努力找回充满欢笑和幸福的美好生活。这段历程反映了两个人从脱轨的生活中重新接受彼此的过程。"},{"id":27576,"p":"/unUTK55KDboZAsoOgE4vYnrcg1Z.jpg","b":"/75S1XsekIPF7c99g5cby0DeorPz.jpg","t":"特工绍特","r":6.413,"y":2010,"hs":1.492,"d":7.792,"mt":"movie","o":"作为一名中央情报局的女特工，伊夫林·绍特（安吉丽娜·朱莉饰）发誓要忠于她的责任、荣誉和国家。然而，当一个叛徒在审问后，诬蔑绍特就是一个俄国间谍，并透露一起秘密计划时，她的忠诚度需要经受巨大的考验。为了证明自己的清白，绍特被迫逃亡，而她昔日的同事温特尔（列维·施瑞博尔 饰）与皮博迪（切瓦特·埃加福特饰）则奉命将她捉拿归案。绍特使用她所有的技能和经验躲避追捕，并试图查明真相，证明她的清白，随着她一步步揭开真相，却对自己的身份也产生了疑惑，究竟，究竟绍特是谁？"},{"id":44214,"p":"/eUhKaATJOIbWxpx354T6TvjRWHX.jpg","b":"/eDLp4uFdqP1gpy9oMrutwH6Q64I.jpg","t":"黑天鹅","r":7.686,"y":2010,"hs":1.825,"d":8.681,"mt":"movie","o":"纽约剧团要重排《天鹅湖》，因前领舞Beth离去，总监Thomas（文森特•卡索尔 Vincent Cassel. 饰）决定海选新领舞，且要求领舞要分饰黑天鹅与白天鹅。Nina（娜塔莉•波特曼Natalie Portman 饰）自幼练习芭蕾舞，在母亲的细心关照下，技艺出众。这次，她希望可以脱颖而出。然而，在竞争中，她发现心机颇重的Lily（米拉•库妮丝 Mila Kunis 饰）是自己的强劲对手。在选拔中，她的白天鹅表演的无可挑剔，但是黑天鹅不及Lily。她感到身心俱疲，回家还发现了背部的红斑与脚伤。她一个人找到总监，希望争取一下。总监趁机亲吻她，却被她强硬拒绝。结果，总监居然选了她。队友怀疑她靠色相上位。在酒会上，Beth甚至当众发泄。这种压力外加伤病，一直影响着她的发挥。总监启发她要释放激情，表现出黑天鹅的诱惑。在强大的心理暗示中，她似乎也滑向了黑天鹅的角色。"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"hs":1.116,"d":3.904,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":27022,"p":"/24UmVXVdZeTKAlrx4rZv5p9vFkP.jpg","b":"/mtrfLUfUoQunolDhmQy0GfbRclC.jpg","t":"魔法师的学徒","r":6.1,"y":2010,"hs":1.095,"d":4.242,"mt":"movie","o":"　　在当代的美国纽约的曼哈顿街区里隐居着一位魔法巫师巴尔萨泽·布莱克(尼古拉斯·凯奇饰),他和女巫维罗妮卡(莫妮卡·贝鲁奇饰)一直与自己的宿敌马克西姆·霍瓦斯(阿尔弗雷德·莫里纳饰)在纽约的街头巷尾里对抗着。许多年来一直未分胜负,但是由于马克西姆凭借黑暗力量日益强大,巴尔萨泽深感自己不再是他的对手,因此他决定要训练学徒来继承自己的衣钵,可被他寄予厚望的新徒弟戴夫·斯特特勒(杰伊·巴鲁切尔饰)怎么看都不是这块料,他整天想着的不是魔法,而是心仪的女生贝蒂(泰莉莎·帕尔墨饰)。于是,为了将他训练成可以与黑暗势力对抗的魔法巫师,巴尔萨泽开始了一系列可以调动戴夫生存勇气的训练计划……"},{"id":20662,"p":"/aWagyUh0RC6CvVVOR5euAMtGyC0.jpg","b":"/ttSqbpXPTBITtX9ijGmyYv58Kno.jpg","t":"罗宾汉","r":6.398,"y":2010,"hs":1.427,"d":6.979,"mt":"movie","o":"　　这部电影将以全新的方式给你讲述历史上真正的罗宾汉的故事。公元13世纪的英国，弓箭手罗宾汉(罗素·克劳)跟随“狮心王”理查的大军上前线与法军作战，那时的罗宾汉只想着求得自保，并没有展现出后来的侠义精神。理查国王去世以后，罗宾汉来到了诺丁汉，这里被腐败的诺丁汉治安官弄得民不聊生，苛捐杂税多如牛毛。 　　罗宾汉在这里见到了一个独特的寡妇玛丽安女士（凯特·布兰切特），他很快就被其坚定勇敢的气质所吸引并深深爱上了她，不过玛丽安却对罗宾汉的身份和动机产生怀疑。为了改变玛丽安对自己的成见，也为了拯救村民于水火，罗宾汉召集了一群有能力有意愿的人，和他一起揭竿而起，惩治腐朽的上层阶级，改变社会不公。他的这一举动最终使人民重新凝聚在一起，让英国免予陷入内战。"},{"id":37414,"p":"/fhmdzywgGF9cvoLPuW8qqDn0Gtx.jpg","b":"/rxDrw42OvCSa0JCj6FHlvY8cMcT.jpg","t":"心中的杀手","r":5.8,"y":2010,"hs":0.6,"d":1.367,"mt":"movie","o":"美国德克萨斯州一座小镇的警官卢·福特（卡西·阿弗莱克 饰）的生活显得无趣而单调，他显得平凡而木讷，但是他渐渐却发掘着内心的罪恶，并愈发在分裂的人格中不能自拔。尽管有固定女友艾米·斯坦顿（凯特·哈德森 饰），但是他仍然更享受与妓女乔伊斯·莱克兰（杰西·阿尔芭 饰）间充满刺激与暴力的关系，渐渐的他终于成为残忍的凶手，并嫁祸于人。当他以为成功转移他人注意力时，更多证据却渐渐将嫌疑的对象指向了他，他不得不开始新的凶杀以便逃脱惩罚，并因此在不归之路上越走越远。"},{"id":45317,"p":"/t5Tl98rn9WxdbZvPmzLx3vfudHE.jpg","b":"/2kqmEQZqime0G3ULgrKtAq3WVdH.jpg","t":"斗士","r":7.381,"y":2010,"hs":1.295,"d":4.391,"mt":"movie","o":"　　本片主要讲述了拳击手米奇·沃德（马克·沃尔伯格饰）成为世界轻中量级拳王的经历。米奇同父异母的兄弟迪克·爱克兰德（克里斯蒂安·贝尔饰），曾经也是一个颇具天赋的拳击手，却因为毒品而一蹶不振。然而后来他终于重新振作，监督米奇进行各种训练，最终帮助他夺得了拳王桂冠。　　迪克·爱克兰德曾经是一个天赋异禀的拳击手，也是家庭的骄傲。但是在成名之后，他却忘记了自己的成长经历，开始沉溺于酒精和毒品，最终自毁前程。他同父异母的兄弟米奇·沃德也是一名拳击手，但是没有什么成绩、也没有什么名气，年龄不小的他一直生活在爱克兰德的名声与阴影之中。沃德正在努力训练，希望自己有朝一日能站在拳击台上比赛。　　兄弟俩居住在贫困的马萨诸塞州的洛厄尔，家里都是普通的蓝领工人。在爱克兰德是拳击手的时候，他被叫做“洛厄尔的骄傲”－－因为他曾经把最重要的东西－－荣誉带回到这个贫困的小镇里。但是现在他失去了拳王头衔，他也开始自暴自弃地吸毒酗酒，所以他也不再是小镇人民所爱戴和用户的对象，反而成为了警察的眼中钉和大家心里的阶下囚。兄弟俩的家庭生活也因此而蒙上了阴影。与此同时，年轻的弟弟沃德成为了家庭的新希望，他也成为了一名拳击手。但是弟弟的拳击之路走得并不顺畅。在输掉第一场比赛后，他有些一蹶不振。这个时候，母亲爱丽丝站了出来。她给沃德规划了职业生涯，并且让哥哥爱克兰德做他的教练。不过这个招数并没有见效，沃德的成绩还是很糟糕。在随后的一场比赛里，他的对手差一点把他给打死。出于对自己男朋友的保护，沃德的女朋友卡琳要求沃德离开那个让他难过也曾带给他欢笑的家庭，要他离开那个动辄使用暴力、在街头犯罪的瘾君子哥哥。　　离开的家庭后，沃德的拳击成绩开始提升。渐渐地，他成为了具有拳王挑战资格的“斗士”。就在挑战赛前夕，他的哥哥和那个糟糕的家庭有一次闯进了他的生活。这一次是所有人的机会－－对于沃德而言，他一定要拿到拳王头衔，为自己和小镇带回荣誉；对于爱克兰德和爱丽丝来说，他们要冰释前嫌，让这个家庭不再是名存实亡的躯壳。一番恶战之后，沃德成为了拳王，他成为了新的“洛厄尔的骄傲”。而这个家庭终于也重修于好。"},{"id":38363,"p":"/m1Ye2ujLLTSTREEng30gXUFQ9Wu.jpg","b":"/2PmX0FeigeZa2UBK7UYeQYS5ZL4.jpg","t":"众矢之的","r":6.472,"y":2010,"hs":0.84,"d":2.24,"mt":"movie","o":"　　在美国被政治笼罩的大氛围中，所谓的“公平”，也变成了一种特殊的存在，只有靠着自己的不断争取与抗争，才有可能变为现实……瓦莱丽·普莱姆（娜奥米·沃茨饰）在美国CIA武器不扩散部门工作，秘密领导伊拉克大规模杀伤性武器调查。瓦莱丽的丈夫乔（西恩·潘饰）是外交官，接到了寻找尼日尔向伊拉克售卖浓缩铀嫌疑案证据的任务。当布什政府无视调查结论，毫无证据地发动战争时，乔在《纽约时报》发表了一篇文章，引发了激烈争论。没过多久，瓦莱丽高度机密的特工身份就被泄露给了华盛顿时事记者。身份的暴露、国外联系人遭遇生命危险、丈夫的猜疑、家庭濒临崩溃的危局让她身心疲惫。瓦莱丽不得不奋起捍卫事实和真理，挽救自己的家庭、工作和生活。"},{"id":10140,"p":"/zshdMOOQ5QUCL7fnyEs3Y6QHw1V.jpg","b":"/oc3be3waruLd0PB9h4bomN7Le3v.jpg","t":"纳尼亚传奇3：黎明踏浪号","r":6.438,"y":2010,"hs":1.327,"d":5.867,"mt":"movie","o":"爱德蒙和妹妹露西以及常闯祸的表哥尤斯提意外进入油画中的纳尼亚世界，并登上航行中的“黎明踏浪号”。 在这艘船上，他们和已成为国王的凯斯宾王子和老鼠长“老脾气”重逢。凯斯宾此行的任务，是必须要寻找以前被叛徒叔叔放逐的忠心老臣们。在这次冒险中，他们不但与老朋友亚斯蓝相逢，更结识了新朋友，包括受到诅咒而蹦蹦跳跳的蹩独脚仙、为大家指点迷津身穿红袍的柯瑞金魔法师、会喷火的飞龙、插入亚斯蓝之桌就会发挥超强能量的亚斯蓝之剑、以及拥有神奇力量的魔法书等…凭着勇气和毅力，他们不但突破一关又一关的挑战，也为彼此的生命写下了惊奇!"},{"id":1621,"p":"/tPqUwPYOEPo8vfXLcP1Z1XWVNu6.jpg","b":"/7Yj4QbECkH3JavlZxw4NWReoN7B.jpg","t":"大西洋帝国","r":7.987,"y":2010,"hs":3.575,"d":93.306,"mt":"tv","o":"该剧根据作家Nelson Johnson的同名畅销小说改编。1920年，联邦政府颁布禁酒令后，公开售卖酒类商品成为一种违法行为。在新泽西州的西南部的大西洋城没有任何法律。贯穿全城的道路的两侧，布满了各式旅馆、夜总会、娱乐中心、赌场、妓院、剧院，其规模堪与纽约的百老汇相提并论。Nucky（史蒂夫·布西密 Steve Buscemi 饰）是这里的老大。除了保护伞大西洋城警长Elias（谢伊·惠格姆 Shea Whigham 饰），一大帮靠黑帮势力发家的老板，还有一群宣誓效忠于他的打手。Nucky小心地谋划着自己在私酒生意链条上的位置，与各种黑帮组织为争夺黑市控制权展开了你死我活的斗争。"},{"id":23631,"p":"/wT0vKfBQAyitZ2jCkOGS9NefCid.jpg","b":"/bElDvmmIE41AZ5UsecsWj0kgmmO.jpg","t":"弯刀","r":6.338,"y":2010,"hs":1.153,"d":4.371,"mt":"movie","o":"故事的主人公弯刀（Machete）是一个技术娴熟的杀手，一次他被雇佣去刺杀某个参议员。然而就在他瞄准目标准备开枪的时候，突然发现另外有人正在向自己瞄准。弯刀明白自己被设计了，在好不容易从狙击手的枪下生还后，他决定要向当初的雇主复仇。同时弯刀还为自己找了个帮手——他以前的老朋友，如今已成为一名牧师并发誓不再使用暴力的马瑞恩。两人共同踏上了复仇之旅。"},{"id":22971,"p":"/76ZHGzhfUtKUI24gr3fYNrN2mqE.jpg","b":"/tBtXOuerVALCjDGNhpKtMme8zn7.jpg","t":"分手信","r":6.848,"y":2010,"hs":1.086,"d":3.477,"mt":"movie","o":"　　美国陆军特种部队的约翰（钱宁·塔图姆 Channing Tatum 饰）在家乡渡假时意外结识渡假的女学生莎文娜（阿曼达·塞弗里德 Amanda Seyfried 饰），两人很快便深陷爱河。约翰成年后和自己的醉心于收集硬币的父亲鲜有交流，莎文娜却对约翰的父亲十分友善。两人的假期很快结束，分别时约翰承诺莎文娜自己的服役期一年后便结束，之后两人便再也不分离。海外驻军常常扎营在一些偏远的地区，约翰只能通过信件和莎文娜互诉衷肠，在那些充满浓情蜜意的文字间二人都憧憬着日后可以长相厮守。911事件爆发，面对约翰不得不延长的服役期，俩人的感情出现危机，不过很快便重归于好。约翰回到部队很久都没有收到莎文娜的来信，日思夜盼等来的却是莎文娜分手信。在失恋的怆痛未弥合之时，约翰不幸负伤，在昏迷的前一刻，约翰居然想到的是父亲收集的那些硬币。几年后，当约翰再一次见到莎文娜时，发现了那封分手信背后的秘密……"},{"id":38055,"p":"/1eRWhgcM9NGXDl13i0dllshYlmI.jpg","b":"/irpJXGiVr539uuspcQcNdkhS2lq.jpg","t":"超级大坏蛋","r":7.004,"y":2010,"hs":1.694,"d":8.937,"mt":"movie","o":"　　很多年前，银河系另一端的两颗行星被黑洞所吞噬，两个尚在襁褓中的外星孩子乘坐飞行器来到地球。拥有超能力的他们在截然不同的环境中长大，也造就了各自不同的性格和人生走向。长大后，仪表堂堂、正气凌然的成为了保卫城市和平的城市超人（布莱德·彼特 Brad Pitt 饰），而相貌猥琐、蓝皮大头的则化身破坏人民安康的大坏蛋麦克迈（威尔·法瑞尔 Will Ferrell 饰）。他们终日争斗，战争不断。城市超人博物馆开幕当天，麦克迈成功越狱，并劫持了美丽的女主播罗珊（蒂娜·费 Tina Fey 饰）。在天文台的终极决战中，麦克迈成功击败多年的老对手，完全统治了这座城市。好景不长，失去对手的麦克迈很快便觉得寡然无味。偶然间受到罗珊的启发，他决心创造出一个新的正义英雄，恢复当初此消彼长的快乐日子。只是，一切开始朝着不可预测的方向发展……"},{"id":43549,"p":"/zy6hJYii2PJfMRoUBlULhfuLsgL.jpg","b":"/dKJM7ASnbe2owv92S4OwtqBG8wl.jpg","t":"死亡实验","r":6.4,"y":2010,"hs":0.796,"d":2.089,"mt":"movie","o":"科学家找来一群普通善良百姓，随机分成两组，由几个人扮演\"狱卒\"来管理别人扮演的\"囚犯\"，来模拟一周的监狱生活。开始时大家嘻嘻哈哈，后来狱卒开始使用权力维持秩序，随后发展到滥用权力、私刑、发泄个人情绪，犯人则不惜性命反抗，在一个犯人被打死后 ，犯人集体暴走 ，痛殴狱卒。最后科学家被逮捕。　这个实验以虚拟的监狱为背景，目的是研究在这个封闭的制度空间下，人类攻击行为的模式。原本被视为一场「游戏」的实验却迅速变质，两帮人对立引发了流血冲突，施压权力与誓死复仇之间更导致不可收拾的恐怖后果。这个实验让全球心理学家重新审视人性天真的看法，更意味著邪恶是能够创造出来的。也印证了一点：权力会令人腐败！拥有越大的权力越能让人做出逾矩的事！即使对方和你一样都是生而平等的人…"},{"id":37834,"p":"/cBh8FRognblyhDkTTYQous25BCT.jpg","b":"/k5mNW8qutywD3GhAuaq33qcQR2y.jpg","t":"危情谍战","r":6.222,"y":2010,"hs":1.256,"d":5.473,"mt":"movie","o":"平凡无奇的美女汽车修理师茱恩·哈文斯（卡梅隆·迪亚茨 Cameron Diaz 饰）如何也想不到，她回家的路途竟会变得如此漫长而险象环生。最初，她一波三折登上了开往家乡波士顿的神秘航班，机上乘客寥寥，茱恩与在机场有过短暂接触并拥有迷人气质的陌生男子罗伊·米勒（汤姆·克鲁斯 Tom Cruise 饰）相谈甚欢。看起来一段浪漫美好的旅途恋情即将展开，谁知短短几分钟过后，机舱便被恐怖肃杀的氛围所替代。除罗伊外，所有乘客和飞行员全部毙命。原来罗伊的正体是一名训练有素、身手不凡的特工，他持有一枚重要的电池，而这也成为一众叛徒特工不择手段急于得手的主要原因。茱恩也许猜对了结局，却根本没有猜到过程。在接下来的日子里，她将和罗伊上天入地、周游世界，享受枪林弹雨、血雨腥风旅途中的浪漫与惊险……"},{"id":27586,"p":"/aqO3jz1VaunIloF17e3LvNqIkMl.jpg","b":"/jW0qxSKoyeyPnEov9nZZeiybwt.jpg","t":"逃亡乐队","r":6.5,"y":2010,"hs":0.596,"d":1.298,"mt":"movie","o":"　在20世纪70年代以前，摇滚乐还是男性的天下，即使它的影响力以遍及世界各地，但全女子的摇滚乐团却从未出现。18岁的琼·杰特（克莉丝汀·斯图尔特 Kristen Stewart 饰）是一个狂迷摇滚乐的叛逆女孩，她始终渴望组建一支女子摇滚乐团。在经纪人金·弗利（麦克·谢农 Michael Shannon 饰）的帮助下，他们找到了15岁的切丽·柯里（达科塔·范宁 Dakota Fanning 饰）——与琼同样来自南加州且喜爱大卫·鲍伊的女孩——担任主唱。在此之后，吉他手丽塔·福特（Scout Taylor-Compton 饰）、鼓手珊蒂·韦斯特（Stella Maeve 饰）、贝司杰基·福克斯先后入队，全女子乐队“逃亡”正式成立。女孩们由此展开了多姿多彩、忧喜相伴的音乐之旅……"},{"id":12155,"p":"/pdtxUAWcRLwrb2m1sE5nh1JNWzu.jpg","b":"/ocOWbTzHcJVTw9Tz173KPeskDOP.jpg","t":"爱丽丝梦游仙境","r":6.635,"y":2010,"hs":1.774,"d":11.526,"mt":"movie","o":"影片讲述了已经20 岁的爱丽丝和母亲参加一个宴会，却发现自己将在众多傲慢自大的人面前被求婚。于是她跟随一只白色的兔子逃到一个洞里，进入仙境。13年前，爱丽丝曾来过此地，但她现在却一点也不记得了。在这里，爱丽丝与那些可爱的老朋友们重逢了：虚张声势的睡鼠，美丽的白皇后和她可憎的姐姐红桃皇后，还有双胞胎兄弟，毛毛虫，白兔，疯帽子等等。在奇妙的仙境历险中，爱丽丝了解到自己身负的重大使命，那就是带领地下世界的居民们结束红桃皇后的邪恶统治，恢复昔日仙境。"},{"id":23759,"p":"/9ZdfrcP2QCqoRSk7JF06tDWtrhP.jpg","b":"/idcccRSENk7fv4aRMHo7BY6jHoo.jpg","t":"百夫长","r":6.22,"y":2010,"hs":0.846,"d":2.393,"mt":"movie","o":"在公元117年，罗马试图入侵英国，跟随罗马赫赫有名的第九军团以及军团统帅“Virilus将军”远征英国的百夫长昆图斯·迪亚斯（Quintus Dias），奉命北上除掉匹克特族人首领Gorlacon，并将该族人斩尽杀绝。不过在匹克特人偷袭中，该军团全军覆灭，只有昆图斯·迪亚斯得以幸存。而欧嘉·柯瑞兰寇饰演的艾泰恩，因为全家被罗马人杀害，她自己也被割掉了舌头，从而和昆图斯·迪亚斯一起走上了复仇之路。 　　公元117年，罗马帝国疆域跨越埃及和西班牙，最东延伸至黑海。但是，在英国北部，罗马帝国的扩张却面临着当地野蛮人，即皮克特人无情的游击战式的阻击。百夫长昆图斯·迪亚斯（迈克尔·法斯宾德），作为罗马边境曾经在皮克特人袭击中幸存的他，奉命随同罗马军团中的常胜军团——第九军团，前去剿灭皮克特战士。但是，当军团进入了陌生的苏格兰高地，竟遭到了皮克特人的伏击，军团统帅维流士将军（多米尼克·威斯特）被俘。昆图斯经过殊死搏斗，带领部分幸存者逃出险境。接下来，他们不但要忍受恶劣的地形和环境，更要面对皮克特人无情的追捕。同时，这少数的幸存者在昆图斯的率领下，还要试图去解救他们的将军，并逃往罗马边境；而在皮克特人这边，全家曾遭罗马军团灭门的悍女艾泰恩（欧嘉·柯瑞兰寇），带着复仇的火焰等待着他们的到来……"},{"id":44737,"p":"/ngsTjSZ68UuWuVax7BDJcC9FxSR.jpg","b":"/m5InPcwZSJx1J49XSKl1WEB4JCd.jpg","t":"阳光宝贝","r":6.917,"y":2010,"hs":0.24,"d":0.386,"mt":"movie","o":"　　本片记录了4个国家4名婴儿从出生到一岁多学会走路之间的成长过程。这四名婴儿分别是非洲纳米比亚奥普沃的厐倪骄（Ponijao）、日本东京的玛丽（Mari）、蒙古巴彦钱德曼的贝雅（Bayar），和美国旧金山的海蒂（Hattie）。影片采取了纯观察的记录方式，完全没有字幕或解说，刻画了非洲部落中的厐倪骄与蒙古包中贝雅的相对原始、亲近大自然的成长环境，以及玛丽与海蒂身处发达国家，居住环境优渥、物质极大丰富的生活方式。但影片并未对这些不同的国家与生活环境做出任何价值判断，而是将重心完全放在了四位婴儿的成长过程之上。他们各有各的可爱，令观感趣味十足。"},{"id":48303,"p":"/i9gBQswODD9sPXZsz8PToRI4J4m.jpg","b":"/slNzn4E0XA1WE0yh9I53oIzXQ4e.jpg","t":"合法副本","r":7,"y":2010,"hs":0.669,"d":1.48,"mt":"movie","o":"英国作家詹姆斯·米勒来到意大利为新作《合法副本》举办讲座，一个做古董买卖的法国女人带着11岁的儿子参与了讨论会。米勒和女人在她的古董店再次相遇，两人就书的主题、日常生活等方面争吵不休。"},{"id":49009,"p":"/cAESupfIt9qJwUVe192NWJKXLGA.jpg","b":"/jcQfgcq1j7Vit4wQ54niXiLfvE8.jpg","t":"回来的路","r":7,"y":2010,"hs":0.957,"d":2.663,"mt":"movie","o":"1939年苏德瓜分波兰后不久，波兰青年维斯切克•乔努斯（吉姆•斯特吉斯 Jim Sturgess ）因其所谓的“反党反斯大林”间谍行为，被送入了西伯利亚的劳动营。其时已是1940年，在严寒的西伯利亚，乔努斯结识了同为政治犯的演员安德烈，后者有一项酝酿多时的逃跑计划，美国老人史密斯（艾德•哈里斯 Ed Harris 饰）、罪犯沃尔卡（柯林•法瑞尔 Colin Farrell 饰）等人陆续加入了他们的小圈子，在一个大雪之夜，乔努斯等七人成功逃出劳动营，他们唯一知道的，是向南前往贝加尔湖，同时躲避无处不在的举报者。一路上有人难耐恶劣的气候死去，在将要抵达贝加尔湖时，一个神秘少女伊莲娜（西尔莎•罗南 Saoirse Ronan 饰）加入了他们，她的加入，令一行人预备穿过蒙古、西藏，翻越喜马拉雅抵达英控印度寻找自由的路程又平添了几许困难…… ©豆瓣"},{"id":33909,"p":"/yBDscprDP8hyBHq49JQztNzHpNq.jpg","b":"/1JsfP7WQw8Mwi6s0u3wUetm7L2o.jpg","t":"华尔街：金钱永不眠","r":6.08,"y":2010,"hs":0.924,"d":2.871,"mt":"movie","o":"　　20年后，戈登·盖柯（迈克尔·道格拉斯）从监狱出来了，准备重新投身到华尔街商战中，但他很快就无奈的发现自己已经跟不上时代了，现在这个华尔街比他当年更加贪婪和凶险。他警告人们危机随时都有可能降临，但没人把他当回事。戈登只好转向自己的家庭，试图修补与女儿（凯芮·穆里根）破裂的关系。戈登女儿与一个年轻的华尔街股票交易员杰克·摩尔（希亚·拉博夫）订婚了，后者希望戈登能帮他对付一个操纵全球股市的投资银行老板（乔什·布洛林），因为这个人导致了他导师（弗兰克·兰格拉）的自杀，并间接毁掉了他的前程。戈登与这个年轻人做了个交易，他帮助杰克复仇，而杰克也要帮他和女儿和好。"},{"id":39486,"p":"/aVZtb5aCrjOvdUcAnAXUWZnzSwn.jpg","b":"/y2QZ8qCE4YWHo5hGYos26Jy5Req.jpg","t":"一代骄马","r":7.419,"y":2010,"hs":0.948,"d":2.533,"mt":"movie","o":"因为父亲的病重，家庭主妇彭妮·钱娜丽（戴安·琳恩饰）接管了父亲在弗吉尼亚州的马槛，对赛马一窍不通的她，赶鸭子上架的要开始经营马场，而她还要完成父亲的心愿，那就是让自己的赛马夺冠。面对重重困难，彭妮开始从零学起，她在马场里留意到了一匹名为\"勇敢统治者\"的纯种赛马，它是一头曾经红极一时的赛马，后来因伤而退出赛场，在农场务农，彭妮决定从这头赛马入手，开始自己的赛马之路。\r 　　彭妮邀请了老教练吕西安劳林（约翰·马尔科维奇饰）来进行培养和训练，最终，\"勇敢统治者\"所配种而产下的小马驹，赢得了赛马大赛的冠军，而彭妮也终于从一个对赛马一窍不通的人，成为了举世瞩目的赛马高手……"},{"id":46528,"p":"/otjBqNDpZ3C9mzfDOI4kaiib3Qd.jpg","b":"/6FhmSHAmSjm5FGpLe2xqAl7ekFP.jpg","t":"黄沙武士","r":6.563,"y":2010,"hs":1.075,"d":3.438,"mt":"movie","o":"经过多年在武术和剑术上的修炼，杨（张东健饰）除掉了异族敌人，但有个敌人的女婴，她的微笑瞬间让他心软了下来，不舍得杀她又不能让她免受族人的伤害，杨带着这个婴儿逃离族人，打算去找一位在美国西部边界城镇鲁德镇的老朋友。到达城镇之后，他发现朋友已故，曾经为淘金热而繁荣一时的城镇如今也混乱不堪，仅有为数不多的几个怪人居住，其中包括漂亮的飞刀手琳妮（凯特·波茨维斯饰）以及邋遢醉鬼罗恩（杰佛里·拉什饰）。为避免族人血腥屠杀，杨将女婴决定做城镇新来的洗衣工，为婴孩创造安全的环境，并将其宝剑永远尘封。杨和琳妮意气相投，相见恨晚。杨从琳妮得知，琳妮在一场灭绝人性的屠杀中成为孤儿，琳妮十年来一直策划报复屠杀中的袭击者——上校（丹尼·赫斯顿饰）。在教杨洗衣和照顾婴孩过程中，琳妮发现杨在剑术方面的天赋并请求杨教她武功。在鲁德镇年度圣诞节庆祝会上，上校和他的变节团伙重返城镇，威胁毁掉城镇。知道琳妮会不惜一切代价找上校报仇，杨充分意识到其剑上的环回暴露他的来历和杀人事实，杨还是迫于无奈拔出了宝剑。他带领着镇上勇猛机智的市民，仅仅携带临时准备的武器及一套作战技巧全力以赴迎战上校，但是，正如杨所担心的，他的挥舞宝剑的声音将那些无情的侵略者引来战斗并使杨、琳妮和市民走向最终的命运。"},{"id":52505,"p":"/kKzKxip6Qezdw5pSR9ozib0RB2F.jpg","b":"/nCKebrEB0kTPN10NUxoHumMTsnM.jpg","t":"另一个女人","r":6.2,"y":2010,"hs":0.658,"d":1.505,"mt":"movie","o":"　　本片原名《爱以及其他不可能的诉求》，根据阿耶莱-沃尔德曼的同名小说改编。也是娜塔莉·波特曼参与制片的首部电影。  　　艾米莉亚·格林里夫（娜塔丽·波特曼 Natalie Portman 饰）的生活正陷入一团乱麻。因失去了尚处襁褓中的爱女伊莎贝尔而无比悲痛，同时作为律师杰克·沃尔夫（斯科特·科恩 Scott Cohen 饰）的第二任妻子过着郁闷的生活。更因背负家庭破坏者的恶名，还要应对杰克的前妻卡洛琳（莉莎·库卓 Lisa Kudrow 饰）的怨恨和攻击。而如何与继子威廉姆相处不但考验着她为人处世的能力，更让她再度陷入对失去的孩子的悲伤回忆，她该如何从生活的困境中走出？"},{"id":20504,"p":"/AnEd3oXByuZuL1mLtC68aCLRKtX.jpg","b":"/aPrrrGtSjXbw8XnpzsVJgF0ioq3.jpg","t":"艾利之书","r":6.785,"y":2010,"hs":1.471,"d":6.756,"mt":"movie","o":"近未来，地球爆发一场毁灭性的战争。灾难过后，人类文明消失殆尽，整个星球满目疮痍。幸存者逆境求生，为了有限的资源回归原始，暴力血腥肆意蔓延。沉默的黑人艾利（丹泽·华盛顿 Denzel Washington 饰）是一个独来独往的旅者，他横越荒芜的美洲大陆，见识几多炎凉和凶险。这一日，艾利辗转来到一座喧嚣小镇。神秘危险的卡耐基（加里·奥德曼 Gary Oldman 饰）控制着小镇的水源，也因此成为富甲一方、不可一世的大头目。正当此时，世间流传着一本关乎人类未来命运的预言书的传说，而艾利正是这本书的护送人。卡耐基派出手下四处寻找预言书，结果一无所获，命运却指引着他和艾利宿命地相会。人类的命运终将如何……"},{"id":8952,"p":"/6Q86t3z3ZKZWRaWLRH16k22Xha4.jpg","b":"/vsJbolxoWfx72gc84y3QAgWEv7R.jpg","t":"我爱你莫里斯","r":6.4,"y":2010,"hs":0.834,"d":2.287,"mt":"movie","o":"Steven Russell是一个快乐的已婚警察，他是个虔诚的教徒，每晚都和妻子一起祷告并且在教堂弹奏风琴，还趁著闲暇的时候寻找他的生母，但是当他找到母亲之后，母亲竟然还是狠心的拒绝他，让他非常痛心，于是他决定远离他原本的生活，过著他真正想要的生活---当个快乐的同志，他前往五光十色的迈阿密生活，还交到了一个帅哥男友，但是，他很快的发现，奢侈的生活需要很多的花费，所以他决定铤而走险，开始骗子的生活，但是好景不常，很快的，他因为诈骗行为而锒铛入狱，但是监狱生活不是终点，反而是他爱情的起点，他遇上了他的真命天子Phillip Morris，Steven疯狂的爱上了Phillip，他愿意追随他到天涯海角，包括用尽各种办法越狱。"},{"id":38568,"p":"/4gy0rUIaaao1nx6pr1Dj1WpslcO.jpg","b":"/tUAdGt5trb0H3kKCdHWGdLyt3Rt.jpg","t":"嚎叫","r":6.5,"y":2010,"hs":0.545,"d":1.11,"mt":"movie","o":"本片是美国“垮掉派”诗人艾伦·金斯堡（詹姆斯·弗兰科 James Franco 饰）的传记片，片名《嚎叫》沿用了金斯堡的同名长诗。\r 艾伦·金斯堡，是美国战后“垮掉的一代”文学流派里的代表性诗人。他的代表作《嚎叫》出版后备受争议，其出版社甚至被起诉出售淫秽资料。金斯堡的父亲是个无名诗人，他的母亲后被送往精神病院。金斯堡是个同性恋者，他有过三段同性恋情，前两次都无疾而终，而第三段与彼得·奥莱斯基（艾伦·特维特 Aaron Tveit 饰）的恋爱，使他感到无比幸福，这段经历成为他的长诗《嚎叫》的部分灵感来源，而彼得成为了他的终身伴侣。\r 本片主要以法庭审判长诗《嚎叫》、金斯堡剖白自己、金斯堡在众人面前朗诵长诗这三个场景，来表现传主金斯堡50年代的生平经历以及他的思想，金斯堡的合作者、漫画家埃里克·杜克还会以动画形式来展示诗歌《嚎叫》的内容。"},{"id":31867,"p":"/mg94BKSicLO6ENWW6Qh11ymutSi.jpg","b":"/hXNiSA21uPj2ywM94p4WpXY0F3p.jpg","t":"重生男人","r":6.331,"y":2010,"hs":0.899,"d":2.651,"mt":"movie","o":"本片根据埃里克·加西亚小说《重生曼波》（The Repossession Mambo）改编，故事设定在未来，人类已经开始广泛使用昂贵的机器器官来延长生命，这些机器器官全部由一家名为“The Union”的公司垄断制造，他们雇了一群追讨人，专门负责收回付不起钱的顾客的机器器官，哪怕那些人的机器器官被粗暴的取出后生命会陷入垂危。 雷米（裘德·洛）就是工作最出色的一名追讨人，然而在一天执行任务的时候，他因突发的心脏衰竭而奄奄一息，等他醒来后“The Union”公司已经为他换上了最好的机器心脏，而他自己的心脏已经失去功效了。可惜，这个机器心脏不是免费的，雷米必须为其支付一大笔钱，付不起钱的雷米成为了追讨人新的猎物，而负责追讨回他的心脏的正是当初他的搭档杰克（福里斯特·惠特克）。"},{"id":38408,"p":"/zLzS2aOqKsS0QvEaY6SfBw4VBqh.jpg","b":"/fMQGVBk0ZyzxMQOBGkUazCkvMMR.jpg","t":"我们所知道的生活","r":6.908,"y":2010,"hs":1.083,"d":3.408,"mt":"movie","o":"霍莉（凯瑟琳·希格尔）是一个事业蒸蒸日上的宴会承包商，埃里克（乔什·杜哈梅尔）则是一个很有前途的体育电视导演，一次灾难性的约会后，他们俩仅有的共同点就是都不喜欢对方、都喜欢他们的教女索菲。一场横祸让索菲成为孤儿，作为教父教母，霍莉和埃里克不得不承担起抚养索菲的责任。他们暂时放下彼此的成见，重新安排自己的事业和生活，而生活在同一个屋檐下久了，两人对彼此的印象也慢慢改变了。"},{"id":61410,"p":"/eZptpTY1VMMcyGdj3Hp5SY3M1IN.jpg","b":"/7HvbATFNRLM63QMiCqb51RogIjH.jpg","t":"马铃薯","r":7,"y":2010,"hs":0.434,"d":0.803,"mt":"movie","o":"现在是 1990 年的南非。两件大事即将发生：纳尔逊-曼德拉获释，更重要的是，这是斯帕德-米尔顿在一所精英男子私立寄宿学校的第一年。约翰-米尔顿是一个出身普通的男孩，他获得了南非夸祖鲁-纳塔尔省一所私立学校的奖学金。斯帕德的周围都是绰号叫壁虎、兰博、雨人和疯狗的男孩，为了适应新家，斯帕德费尽了心思。一路上，斯帕德在成人的道路上迈出了第一步。(这条路似乎相当漫长）。斯帕德是个独生子。他的父母都是疯子，还有一个年迈的奶奶。他的父亲是一个狂热的反共分子，妄想家里的佣人在自己家后面的房间里经营一家小酒馆。他的妈妈是个自由主义者，是青少年最可怕的噩梦。"},{"id":38407,"p":"/sXY0PjFjWZb0nuFlv2N0wFhTHiU.jpg","b":"/obrakInMZQUMqLsZqDLBFwhp2qc.jpg","t":"谍海风云","r":6.1,"y":2010,"hs":0.593,"d":1.266,"mt":"movie","o":"　　1941年，美国海军情报局特工索姆斯（约翰•库萨克 John Kusack 饰）奉命来到上海，负责调查好友康纳被暗杀的真相。他以德国先驱报驻上海记者的身份游走于社会名流的酒会。他借助同纳粹工程师穆勒太太的情人关系消除猜疑、获取情报。在一次赌局中，他结识了黑帮头目兰亭的夫人安娜（巩俐 饰），对方与手下的神秘暗语令他好奇。跟踪未果，他只得继续打探。为了调查康纳的死因，他秘密约见了康纳的线人。然而，两人的会面却因为日本军队追查地下党而破产。一次偶然的机会，索姆斯再次与安娜重逢，并且在她的引荐中结识了上海黑社会头目安东尼•兰亭（周润发 饰）及日本情报处田中大佐（渡边谦 饰）。在调查中，索姆斯渐渐发现康纳的死跟一个神秘的日本女人（菊地凛子 饰）有关…"},{"id":20526,"p":"/o2nLnzJ0GjepztDIfYsxUGLZZkS.jpg","b":"/kBrHv277DUIpecde9JL6V0xBg61.jpg","t":"创：战纪","r":6.501,"y":2010,"hs":1.523,"d":8.032,"mt":"movie","o":"这部电影是1982年《Tron》的续集，故事讲述萨姆·弗林的儿子为了寻找失踪多年的父亲，在父亲好友艾伦·布拉德利（布鲁斯·巴克林纳饰）的引导下，和女友（奥利维亚·王尔德饰）一起进入了一款名为“Tron”的电玩中。游戏世界已经进化得更加先进危险，在与父亲重逢后，三人在这个视觉惊人的电子世界中展开了一段生死大冒险。"},{"id":70695,"p":"/bQ6tNsVfa9DSGzmuvDdlOBZUexY.jpg","b":"/ok5i2TwWA2ftOAuuyniGwq0QN4y.jpg","t":"下流女孩","r":6.041,"y":2010,"hs":0.524,"d":1.066,"mt":"movie","o":"　在众人的眼中，丹妮尔（朱诺·坦普尔 Juno Temple 饰）是一个让人头痛的不良少女，年纪轻轻的她不仅成绩一塌糊涂，个性也倔强得让人吃惊。无奈之下，对丹妮尔束手无策的母亲将她送往了集中了所有差生的补习班进行“改造”，这让丹妮尔更加的不满。 在补习班上，丹妮尔结识了一个名叫克拉克（杰瑞米·多泽 Jeremy Dozier 饰）的男孩，没想到，她和这个个性娘里娘气的胖男孩居然颇为意气相投。两个年轻人对于各自的生活都有诸多的抱怨，也在潜意识里逃避着即将履行责任，就这样，一拍即合之下，两人踏上了发现自我的旅程——寻找丹妮尔未曾谋面的生父。然而，正是这趟特殊的旅程让丹妮尔的个性发生了改变，开始思考起了作为一个人的意义和价值……"},{"id":32904,"p":"/cPztnCyi5LB3uo98UnoGbAay9wy.jpg","b":"/siJ4UQ5S9nybjt6Unjs1BwhnHAe.jpg","t":"托尼","r":5.9,"y":2010,"hs":0.24,"d":0.389,"mt":"movie","o":"讲述了英国城郊一位连环杀手的故事"},{"id":48492,"p":"/eqL7KcU3mZeORu4PeHhyEw0vand.jpg","b":"/af3gx7Tuu08pf8ioJU0ok6r407J.jpg","t":"狄仁杰之通天帝国","r":6.5,"y":2010,"hs":1.023,"d":3.111,"mt":"movie","o":"随着高达100米的通天浮屠落成，武则天登基之日亦将近。但接二连三骇人的自焚案相继发生，死者全为武后的亲信。一切究竟是逆天而行的天谴，或是有人暗中在挑战她的权威！武则天听从国师的指引，命令上官静儿将通天神探狄仁杰召回，并命为钦差，联同上官静儿、裴东来查案。自焚案受害者越来越多，登基大典迫在眉睫。未查出真凶是谁，所有证据都直指与武后有关。究竟这个女皇帝背后藏有多少个不可告人的秘密？而被委派协助的上官静儿及婓东来究竟是敌？或是友？通天干探狄仁杰誓言以性命解开千古奇案！"},{"id":45371,"p":"/4lTtWEWMWE0NCVkW1Ss9GRTFbLv.jpg","b":"/5YEgo8KhD5ylZ19tYMjo3Fei603.jpg","t":"特殊关系","r":6.5,"y":2010,"hs":0.411,"d":0.752,"mt":"movie","o":"　　《特殊关系》讲述了1997年至2000年期间，当时的英国首相托尼·布莱尔与当时的美国总统比尔·克林顿之间的“亲密联系”，同时电影还将重点展现克林顿与白宫实习生莱温斯基在1995年到1997年期间的“不正当关系”，以及此事被曝光后是如何险些令克林顿下台的。"},{"id":46705,"p":"/sehqY50eJgqXJ5xHbgvK8aiSpq.jpg","b":"/sZRErzShw9N77TEcxX3DBpDPmCc.jpg","t":"蓝色情人节","r":6.943,"y":2010,"hs":1.274,"d":4.694,"mt":"movie","o":"迪恩和辛迪是一对结婚六年的夫妻，伴随着“七年之痒”的到来，他们的婚姻出现了问题。这种问题并不是有第三者插足，而是迪恩和辛迪的内心对生活和爱情产生了动摇。在朝夕相处了六个年头之后，他们需要找点新的“兴奋点”来刺激自己的爱情。　　一天晚上，迪恩和辛迪出了门，他们把自己的女儿丢在了家里。路上，夫妻俩发生了争执，他们吵闹的焦点就在于对未来生活的分歧上。辛迪希望开创自己的事业，做一个女强人，而她的丈夫迪恩却很满足于现在的这种简单、朴素的生活，他满足于自己的生活中只有妻子和女儿的现状。　　由于意见无法统一，两人愈吵愈烈。以前婚姻生活中的那些幸福的时刻现在几乎成为了令人难堪和苦恼的回忆。迪恩和辛迪将要何去何从？情人节夜里的这次争吵是新生活的起点还是现在生活的终点？难道熟知的爱人间除了仇恨就不再有其他什么情感了吗？"},{"id":16290,"p":"/xV9utiBA3tcHVO6RDIGKDsE0Kq5.jpg","b":"/2RmJI0jfXMFF0br3pXQsHiy3lgh.jpg","t":"蠢蛋搞怪秀3D","r":6.6,"y":2010,"hs":0.615,"d":1.365,"mt":"movie","o":"　　约翰尼·诺克斯维尔和斯蒂夫·噢、巴姆、胖子佩斯顿、矮人威曼等人再度集结，制作了全新的3D版蠢蛋搞怪秀。2000至2010，十年时光，记录了他们的青春和友情，这种友情不会因为受各种弹性装置发射的巨掌、棒球、水果的击打而消散；不会因为被故意置入充满蛇的陷阱、在空中翻飞或是爆炸的厕所等险境而倒退；不会因为尿水攻击、喝下对方的汗水、用万能胶拔体毛而反目成仇。他们拥抱彼此，还包括动物，他们用身体承受蝎子、狗、岩羊、驴、牛和蜂群的攻击，他们和新朋友“屁王”一起开怀大笑。不用怀疑，这部纪录片不仅是自毁式恶搞的集合，更是一曲友谊的赞歌。"},{"id":42297,"p":"/9lghKJkHqBPczeNGkcG4SWmrQgg.jpg","b":"/56H7AtJ5GK4UxFoHuw9QDwI7wzD.jpg","t":"滑稽戏","r":7.203,"y":2010,"hs":1.064,"d":3.126,"mt":"movie","o":"酷爱歌舞表演的女服务员艾丽（克里斯蒂娜•阿奎莱拉Christina Aguilera 饰）决定离开生活的小镇，奔赴洛杉矶追寻自己的明星之梦。然而这件事从一开始便并不那么容易，她不仅被人偷走了所有积累，而且只得到在日落大道的一家滑稽戏俱乐部作服务员的工作。因为没有钱付房租，她只好借住在极具创作天份的酒保杰克（凯姆•吉甘戴Cam Gigandet 饰）的家里。俱乐部老板苔丝（雪儿 Cher 饰）是一位面冷心热的女人，此时她正面临巨额债务和俱乐部被收购的窘境，在艾丽的多次请求下，苔丝最终决定给予她上台的机会，杰出的天份很快让艾丽很快在众多女演员中脱颖而出并成为整个俱乐部的头牌舞娘。俱乐部走到了生死存亡的关键时刻，此时小有名气的艾丽开始受到各种诱惑，在情感与名利的漩涡里，艾丽最终会做出何种决择，俱乐部将会面对什么样的命运……  　　本片集结了克里斯蒂娜•阿奎莱拉和雪儿两位歌坛天后，华丽的歌舞场面让人叹为观止。  　　【金球奖1项获奖】最佳歌曲“You Haven't Seen The Last of Me”  　　【另2项提名】最佳影片（音乐/喜剧类）、最佳歌曲“Bound to You” ©豆瓣"},{"id":38357,"p":"/14F3AIA8woJiFTWG6dEN5LFMnFV.jpg","b":"/52MuEsjrjYWoQRY95yHE9KRVA9i.jpg","t":"早间主播","r":6.4,"y":2010,"hs":0.822,"d":2.226,"mt":"movie","o":"　　电视制片人贝克丽·弗勒尔为了让收视率不佳的《早间秀》节目起死回生，把脱口秀明星迈克·波默罗伊挖到节目组。他那传统、经典而沉闷的主持风格，与轻松、俏皮带有些可爱成分的女主持人格格不入。可《早间秀》就是一档轻松娱乐的搞笑节目，波默罗伊只有硬着头皮和选美小姐出身，被他称之为“白痴”的克林恩·匹克合作。两人常起冲突，斗争越来越公开化，甚至还被现场直播了出去。同时，弗勒尔发疯似地爱上了另一制片人亚当·本内特，不过他们的爱情似乎也在这时出现了问题。随着节目收视率的下降、主持人冲突的公开化和激烈化，弗勒尔似乎是走投无路了。她能力挽狂澜，挽救自己的事业、生活和爱情么？不苟言笑的波默罗伊能敞开自己的心扉面对曾经的辉煌和自己并不如意的家庭生活么？"},{"id":57186,"p":"/eg5RuwdD8ObzQvikfOGdTZx80eV.jpg","b":"/shasixUXL9fYDqXDyiUQz8GDs5g.jpg","t":"剃光头","r":6.2,"y":2010,"hs":0.345,"d":0.6,"mt":"movie","o":""},{"id":11324,"p":"/gW0fXbXFZLVeAgj11AL1LAD3TOP.jpg","b":"/rbZvGN1A1QyZuoKzhCw8QPmf2q0.jpg","t":"禁闭岛","r":8.2,"y":2010,"hs":2.34,"d":14.31,"mt":"movie","o":"故事发生于波士顿海湾的一座与世隔绝的小岛上，66名精神病罪犯被关押于此，传言岛上正在进行种种人体实验。重重戒备之下，一个杀害了三个亲生孩子的女犯雷切尔，竟诡异失踪。联邦执法官泰德·丹尼尔和搭档查克奉命上岛调查此事。而泰德此行前来还有一个隐秘的目的——寻找让妻子 葬身火海的凶手。故事遵循这条线索展开，寻找失踪之谜、访问医院工作人员与病人、地毯式搜查……泰德查遍全岛，意外发现岛上多出一份神秘档案：第67号病人的 ！岛上所有秘密无不纠结于这个多出来的人。但究竟谁是67号？"},{"id":50400,"p":"/A3jELE4C2j9Ej1YkcQxYSYv8rnD.jpg","b":"/tFtDA2jR26pb4F0WHHL8qHp150m.jpg","t":"伦敦任务","r":6.6,"y":2010,"hs":0.327,"d":0.561,"mt":"movie","o":"　　保加利亚史上最为卖座的本土影片\r 　　近年来保加利亚电影如《浅黑色》、《保加利亚天空下》相继在莫斯科与东京电影节上摘得大奖，而在保加利亚国内，人们也终于看到了一部能够与好莱坞媲美的喜剧作品。由迪米塔·米托夫斯基执导的《伦敦任务》(Mission:London)4月16日在当地上映，十天售出14万票打破了《阿凡达》的记录，迄今总共动员35万名观众使之成为了保加利亚史上最为卖座的本土影片。\r 　　影片由阿莱克·波波夫根据自己的小说原著编写剧本。故事发生在伦敦的保加利亚大使馆，这里的官员们闲来无事，只做些用外交特权与当地的保加利亚侨民交换香烟和酒精的勾当。然而2007年加入欧盟之后，形势大变，总统夫人希望邀请伊丽莎白女王参加庆祝晚宴，于是新的大使瓦拉丁走马上任。\r 　　这部背景设置在伦敦的影片背景充满了David Bowie、Blur以及the Sex Pistols的音乐，可谓迄今最为具有国际相的保加利亚影片。演员中有着盖·里奇旗下的阿兰·福德、拉尔夫·布朗以及出演过瑞典影片《龙纹身的女孩》系列的格奥尔基·斯塔耶科夫。后者在片中扮演的几乎就是现实中的自己——一位保加利亚版的罗伯特·德尼罗。\r 　　片中，来自保加利亚的众多公众人物包括音乐人和政治家纷纷登场，然而导演米托夫斯基同编剧波波夫并没有让影片沦为简单的恶搞，充满智慧的台词和紧凑的节奏贯穿始终，令影片能够成为一部跨越国界的喜剧。此外，无论从摄影、剪辑等技术层面，投入150万欧元的《伦敦任务》都是迄今保加利亚最为成熟的电影作品，在国内备受好评的它也被认为是保加利亚今年报名奥斯卡外语片的热门候选之一。　"},{"id":36950,"p":"/xl4x8aILt9v91TUOKXHIVDZwkXy.jpg","b":"/qXgDDRtzO3nvQN29g9SbzU83OwM.jpg","t":"死亡医生","r":7,"y":2010,"hs":0.662,"d":1.458,"mt":"movie","o":"　　头发花白的杰克·科沃基恩（阿尔·帕西诺 Al Pacino 饰）是美国密西根州一名备受争议的医生，在几十年的职业生涯中，他亲眼见过无数人为病痛所折磨，却求生不得，求死不能。杰克坚信医生的职责不仅是要尽最大努力医治病患，更要设身处地为病人着想，满足他们的需求，包括他们对死的渴望。因此，杰克尝试帮对生活失去希望的病人施行安乐死。但是他的做法遭到了普罗大众的一致反对，人们斥责他剥夺病患的生命，更送他“死亡医生”的绰号。在这一过程中，只有姐姐玛格（Brenda Vaccaro 饰）和少数几个朋友默默支持着杰克的工作。面对巨大的压力，杰克从未表现出退缩，他深知病患的痛苦，因此为了帮助他们解脱即时身陷囹圄也在所不惜……"},{"id":66193,"p":"/UJxJhntlNmceBCxgbXDNi4gG5e.jpg","b":"/ekvoB0FWr9qwP19ERtNVTikN3qd.jpg","t":"罪人和圣人","r":5.571,"y":2010,"hs":0.705,"d":1.643,"mt":"movie","o":"故事发生在新奥尔良，这里是犯罪者们的天堂。西恩（强尼·斯特朗 Johnny Strong 饰）是一名嫉恶如仇经验丰富的警探，他的儿子在一场意外之中不幸死去，妻子亦因此而选择了离开，几乎是在霎时间，西恩失去了重要的一切。西恩将所有的仇恨都算在的犯罪分子们的头上，在工作中，他的作风更加暴力武断，对对手毫不留情，因此屡屡遭到投诉，濒临被停职的边缘。  　　近日里，西恩的辖区内频频发生性质十分恶劣的暴力事件，凶手手段极为残忍，就连毒枭韦德（马索·曼恩 Method Man 饰）的弟弟也深受其害不幸死去，而这一切的罪魁祸首是和韦德对立的帮派首领雷蒙德（科斯塔斯·曼迪勒 Costas Mandylor 饰）。"},{"id":22907,"p":"/mTymtkJU4LrMlyVGvzykNNooUL8.jpg","b":"/2MmcWazB76kabQ1livKMqIUfN80.jpg","t":"银行匪帮","r":6.228,"y":2010,"hs":1.019,"d":3.327,"mt":"movie","o":"戈登等五人组成的银行抢劫团伙每隔一年作案一次，其成员AJ、约翰各有所长，抢劫所得和合理的投资令他们过着奢华的生活。在最近的一次劫案中，他们引起了铁腕警探杰克的注意。戈登团伙昔日的成员里弗斯新近出狱，里弗斯在狱中结识了俄罗斯黑帮，并取得一份银行的内线情报。里弗斯邀请众人行劫，否则就拿回当年属于自己的那份抢劫所得，尽管时间仓促，不符合团伙一贯的行事风格，然而一番讨论之下，他们决定再次出手。与此同时，杰克以抢劫所用的C4炸药为突破口，发现了这次有俄罗斯黑帮参与的抢劫计划图纸。距离计划时间所剩无几，这次抢劫会导致怎样的结局？"},{"id":46207,"p":"/yeR8dSW1ip0y7uvkjznP482kSdO.jpg","b":"/A4jahNGTcEK27KFjWSTH6PcWDer.jpg","t":"白色物质","r":6.8,"y":2010,"hs":0.256,"d":0.417,"mt":"movie","o":"伊莎贝尔·于佩尔扮演一个无所畏惧的彪悍白种女人，她在这个没有透露名字的非洲国家拥有一块种植园。很快席卷全国的叛乱危及到她的家庭。在坚守和逃离之间，她面临抉择。"},{"id":11439,"p":"/yzG948dq1RHtsbDrv8zC9GIryQ1.jpg","b":"/dXWJ3cNNx3BOk124s7VT5xrklTI.jpg","t":"影子写手","r":6.821,"y":2010,"hs":0.985,"d":2.891,"mt":"movie","o":" 当一个成功的英国影子写手“影子”同意为英国前首相亚当·郎写完回忆录的时候，他的经纪人向他保证这是他一生的一个机遇。但是从一开始这个计划就仿佛被厄运笼罩——因为他的前任写手，亚当·郎的长期助手麦克·艾尔从伍兹霍尔渡轮上掉下去淹死了，虽说这只是一起意外事故但是其中的颇多疑点难免让人心生怀疑和不详的预感。 　　      影子在接受这份工作之后，他的女朋友就离开了他：“她觉得他背叛了她，她曾经是一名党员。”影子在隆冬季节飞到了位于美国东海岸一座岛屿上的房子开始着手这项计划。但是就在他抵达之后的第二天，英国前外交大臣就协助中情局逮捕了亚当·郎。 　　      因为一份他在职期间的备忘录透露，郎犯有非法扣押恐怖分子嫌疑人并让他们接受酷刑的战争罪。现在，亚当·郎面临着被送上国际军事法庭的迫在眉睫的威胁。而这件事，在英国国内也引起了广泛的关注。 　　      争议使得记者和示威者涌郎在岛上的豪宅，郎跟他的妻子露丝，以及他的个人助理（兼情妇）阿梅利亚呆在那里。随着影子的枪手工作的展开，他开始发现郎的被捕不是一件简单的政治事件，也不是郎一个人的过失。看起来，这好像是他的前任，麦克·艾尔故意捏造而杜撰的“真相”，而且麦克·艾尔也不是一个简单的人物，他一直在暗地里给中情局发送资料，“揭露”或者是“栽赃”前首相亚当·郎。而现在，这些蛛丝马迹的证据，就藏在麦克·艾尔留下的手稿里……"},{"id":43942,"p":"/cPXdZeUKmIylEG8ml0tQOPt9SJ9.jpg","b":"/t32cFUq0aKVe64MVSZzZBfdlJvP.jpg","t":"魔鬼经济学","r":6.149,"y":2010,"hs":0.331,"d":0.575,"mt":"movie","o":"浅显易懂的告诉你，那些个经济学家怎么把你的辛苦劳动塞进他的荷包。"},{"id":38575,"p":"/gTM3388yO0jLoxZvRN8cLXSLsqS.jpg","b":"/fZFSvqWsN8bQiwVmJmcgeoL9awe.jpg","t":"功夫梦","r":6.558,"y":2010,"hs":2.508,"d":35.28,"mt":"movie","o":"　　本片根据好莱坞1984年的同名电影翻拍而成。12岁的德瑞·帕克随母亲由底特律搬家至中国北京，认识了同校拉小提琴的中国女孩美莹。德瑞与美莹的交往引起了学校以程为首的小团体的不满，在一次打斗中，处于劣势的德瑞被公寓管理员老韩所救，却得罪了程的武术老师李师傅。老韩与李师傅约定，由徒弟们在比武大会上一较高下。从此，德瑞师承老韩开始学习中国功夫，从拳脚练习到个性修炼，一点点领会武术及人生的真谛，同时也与老韩建立了深厚的友谊。"},{"id":37645,"p":"/kqVSewYjtqs7zTqQptCmbKXaypn.jpg","b":"/ulv4h7NglaqDl68RZKnpvOPqT2t.jpg","t":"不朽","r":6.7,"y":2010,"hs":0.93,"d":2.633,"mt":"movie","o":"　　影片根据法国70年代末发生在雅克贝特的一起真实事件改编。讲述了男主人公Charly Matte在经历了一段漫长的马赛黑手党生涯之后，告别混乱的生活，开始走向正道；三年间，他平静的和老婆孩子享受天伦之乐；在一个寒冬的清晨，一切都彻底被改变，Charly遭到伏击，身中22枪，倒在车库中奄奄一息。奇迹般生还的他，被迫走上复仇之路，他开始寻找幕后主使Tony Zacchia，一步步揭开真相……"},{"id":45958,"p":"/eSr0AfM7hwhCEGoIh9i2unebBNx.jpg","b":"/s1r2aBDzkvlFkNnAgxWFTCQjKPe.jpg","t":"美错","r":7.247,"y":2010,"hs":0.866,"d":2.176,"mt":"movie","o":"影片讲述了一个叫做乌克斯·鲍尔的男人的故事。　　乌克斯·鲍尔是慈祥的父亲，是充满了激情的恋人，也是一个不知所措的儿子，更是一个从事着非法交易的商人。　　他具有通灵的能力，能和死者对话；他亦被鬼魂所召唤，能感知精灵的存在。　　他从巴塞罗那的危机中逃遁了出来，学会了自我保护。他试图找回宁静的生活，保护自己的孩子，并拯救自我。　　乌克斯·鲍尔的故事既简单又复杂，反射的是人们的生活。"},{"id":44129,"p":"/w88GO03lehK663kuKyRqL0TfD9U.jpg","b":"/nGYko5jtVcdk2csEDX66e87aBWJ.jpg","t":"合伙人","r":6.53,"y":2010,"hs":0.683,"d":1.587,"mt":"movie","o":"本·阿弗莱克扮演的是一个公司里曾经很红的能人，但随着金融危机的蔓延，他也遭到了裁员，工作丢掉以后，他的10万年薪和保时捷爱车全部化为乌有。凯文·科斯特纳扮演他的姐夫，在建筑业小有成就的他给本找了份建筑工人的工作。汤米·李·琼斯的角色是阿弗莱克离开的那家公司的高级合伙人，面对自己同伴们的贪婪，他依然坚持原则。"},{"id":46503,"p":"/oZqL7zEF6Nv6FhE8VMqwf3CAjcQ.jpg","b":"/mP6YfpOBBub03BMKzQssw9GnNgb.jpg","t":"所有美好的东西","r":6,"y":2010,"hs":0.653,"d":1.569,"mt":"movie","o":"影片根据纽约历史上最声名狼藉的谋杀悬案改编。  　　1973年纽约地产富豪的儿子Robert Durst（瑞恩·高斯林 Ryan Gosling 饰）娶了美丽的穷学生Kathleen McCormack（克斯汀·邓斯特 Kirsten Dunst 饰）。两人婚后离开 城市，到乡村享受了一段恬静的时光，当返程时卡蒂回到了学校继续学业。一切看似幸福，可1982年Kathleen突然失踪寻访不得。2000年Durst的好友Susan Berman被发现死在家中，20年前的失踪案被重新唤起，Durst因这两个案件受到询问，但都因为证据不足而未受起诉。2001年Durst的邻居Morris Black被杀，尸体被分解，他再一次受到怀疑被起诉，可经著名律师辩护后被无罪释放。直到2004年再次接受审判Durst最终被判5年监禁，媒体将\"百万富翁凶手\"的名号赠予他。"},{"id":35552,"p":"/lMs14DJOIIuPLvxpyRFAcNLDNrB.jpg","b":"/czlDdg54yzAnkDyG0xzqAbu84vM.jpg","t":"阿黛拉的非凡冒险","r":6.2,"y":2010,"hs":0.996,"d":3.217,"mt":"movie","o":"1912年。为了拯救深陷重度昏迷的妹妹，聪明果敢的法国女记者阿黛拉·干白（露易丝·布尔昆 Louise Bourgoin 饰）上天入地，走遍世界寻找治病良药。她不顾出版商去秘鲁印加古果探险的要求，自顾自来到埃及寻找传说中法老名医的木乃伊。经过一番险象环生的对决，阿黛拉总算得到木乃伊，启程返乡。与此同时，位于巴黎的自然博物馆发生奇怪之事。一枚恐龙蛋突然孵化出一只翼手龙，当晚，翼手龙袭击了前警察局长的专车，该事件惊动全国上下，政府要求警方24小时内破案。即将复活的木乃伊，以及危险的翼手龙，阿黛拉即将迎来新的冒险……本片根据雅克·塔蒂（Jacques Tardi）同名畅销漫画改编。"},{"id":41505,"p":"/nfRdQSThwlcvAaT194lWQAyqWRM.jpg","b":"/3TDCNBFDKvdfbf4byfbFglbGXCg.jpg","t":"庇护所","r":6.1,"y":2010,"hs":0.636,"d":1.475,"mt":"movie","o":"精神病学家卡拉不相信存在多重人格症，她父亲却让她诊断一个多重人格的奇怪病例。病人大卫性格温和，但在接到电话后瞬间就变为个性彪悍的亚当。百思不得其解的卡拉驱车前往人格大卫的故居，得知真正的大卫多年前就已然死于一起诡异的谋杀。卡拉急迫地想找出亚当与大卫的关联，却同时发现自己的同事离奇死亡，尸体背上也出现了与亚当/大卫背上相似的十字架。看似简单的医学病例瞬间被笼罩上了灵异世界的阴影，就连卡拉的父亲都难逃诅咒。这其中的真相究竟是什么呢？"},{"id":41215,"p":"/gXRERDpyT9s3m2yk6wNmrTWbZfG.jpg","b":"/vfold3UJ1rOpTs8jGA25tmzgInB.jpg","t":"黑死病","r":6.1,"y":2010,"hs":0.684,"d":1.667,"mt":"movie","o":"1348年，黑死病蔓延欧洲，诸国上下尸横遍野，饿殍满街。在这个人人自危的黑暗时代，年轻的英格兰传教士奥斯曼（埃迪·雷德梅尼 Eddie Redmayne 饰）依旧试图坚守他的信仰和岗位。适值此时，骑士奥立克（肖恩·宾 Sean Bean 饰）带领手下来到奥斯曼所在的教堂。起因是主教听说丹维兹森林附近某个村庄无一人感染瘟疫，因此派遣奥立克前去探明情况。因该村庄靠近奥斯曼成长的故乡，他主动请缨担当奥立克的向导。  　　事实上，奥立克此行另有企图。传说那个村庄的人民背离了上帝，笃信邪教，举行奇怪的仪式，甚至还把死人招回人间。奥立克的目标就是将领头人抓住正法。一路上危机不断，殊不知更大的考验还在等待着他们……"},{"id":46105,"p":"/8YGb2712WLwfcV6ZagNaolNfeYv.jpg","b":"/imtyiqjJtzpp5nXz3JmBV7MOLJx.jpg","t":"比尔·希克斯的故事","r":7.4,"y":2010,"hs":0.206,"d":0.321,"mt":"movie","o":""},{"id":26389,"p":"/5KPsCYAlcZ2QXPVwj0jknUd3N17.jpg","b":"/fvCq1wEwLtiHKCJYm6BfkIO068x.jpg","t":"巴黎谍影","r":6.314,"y":2010,"hs":1.738,"d":11.351,"mt":"movie","o":"身为美国驻法国大使的私人助理，詹姆斯·里斯在巴黎过的是令人羡慕的高端生活，更别提他还有一个美丽的法国女友陪伴左右了。不知道是不是电影和漫画看得太多了，詹姆斯惟一渴望实现的梦想，就是成为一个真正的特工，好能执行一些惊险刺激的重要任务——所以当他接到第一个比较高水平的委派时，他简直不敢相信自己竟然能有如此好的运气，直到他遇到了他的新搭档——查理·怀克斯特工。很快，詹姆斯就惊恐地发现，他的这位工作伙伴是一个异常好斗、喜欢满嘴胡说八道、懒散自由的粗俗之人，而查理被派到巴黎的目的，则是为了阻止一场由恐怖分子发起的袭击。查理带着詹姆斯在巴黎的地下犯罪世界里横冲直撞，引发了一系列无节制的枪战……"},{"id":46934,"p":"/uag1ajVUMuHTXqkX0H52z0FveON.jpg","b":"/83bv87Lgoqx1cPmWWhHqubdgix3.jpg","t":"好心先生","r":6.131,"y":2010,"hs":0.503,"d":0.999,"mt":"movie","o":"\"故事发生在20世纪的60年代末，霍华德（瑞斯·伊凡斯 Rhys Ifans 饰）是一位大学教师，一个名叫朱迪（科洛·塞维尼 Chloë Sevigny 饰）的美丽女孩出现在了他的生命力，就此彻底改变了他的一生。为了吸引朱迪的注意，霍华德的脑袋里产生了一个疯狂的念头，他辞去了教师的职位，竟然摇身一变当起了毒贩。\r 贩毒生活充满了惊险与刺激，霍华德凭借着自己的聪明才智和专业知识逐渐建立起了牢不可破的毒品网络，一时之间，他成为了街头巷尾报纸杂志上的奇谈。然而，随着时间的推移，就当霍华德的名气越来越大之时，在巨大的压力之下，这位传奇毒贩的精神也走到了濒临崩溃的边缘。\""},{"id":30618,"p":"/6VG9XFig4djqZEEot3PGGWeIpkf.jpg","b":"/n55bDZJxKxMqCew6fDHul1kpXfN.jpg","t":"人形净琉璃","r":5.8,"y":2010,"hs":0.577,"d":1.252,"mt":"movie","o":"一个孤独的流浪者来到一个小镇想展开他的复仇计划，结果遇到了一个比他原来打算更大的挑战。 影片的背景是一个超现实反乌托邦的社会，在那个社会，枪被禁止使用，而一剑封喉才是王道。朗·普尔曼饰演的尼古拉是整个大西直洋东部最有权势的人，他神秘莫测，是一个犯胜罪集团的头目，他制订的铁血规则，所有人都必须臣服。尼古拉的夫人亚利桑德拉（黛咪·摩尔饰）是一个蛇蝎美人，她有着神秘的过去。尼古拉身边共有9名杀手，这些杀手均身着红衣，因而得名“红衣帮”（the Red Gang）。尼古拉最得力的心腹是2号杀手（凯文·麦克基德），他铁石心肠而又巧舌如簧，他的武器是一把致命刀片。当地的公民畏于尼古拉的淫威及其鹰犬的势力，活得胆颤心惊，期待能有一位英雄能够推翻暴君的统治，拯抡救他们于水火之中。一天晚上，一个神秘的流浪汉（乔什·哈奈特）来到当地的“没有马的骑士”酒吧，他回来的目的就是为了复仇，杀死尼古拉，随后又有一个年轻的日本武士耀西（神威乐斗饰）走进酒吧，耀西想为父亲报仇，夺回被尼古拉抢走的护身符。流浪汉和耀西与伍迪·哈里森饰演的酒保联手推翻了尼古拉的统治，并一路追杀尼古拉。"},{"id":31007,"p":"/py3Ey2iEjJ3s9G8W7IEHpDF1wRE.jpg","b":"/aKess0g91BMSYpq1VLqwaqz83JF.jpg","t":"欢迎来到利雷家","r":6.582,"y":2010,"hs":0.629,"d":1.379,"mt":"movie","o":"　　女儿的死让洛伊斯（梅丽莎·里奥 Melissa Leo 饰）的精神受到了极大的打击，作为一名母亲，她无法原谅自己的疏忽和失职。面对妻子的崩溃，道格（詹姆斯·甘多菲尼 James Gandolfini 饰）感到十分痛苦却又无能为力，他只能终日徘徊于酒吧与欢场之间，试图暂时忘却现实的残酷。在一家脱衣舞店里，道格遇见了16岁的舞女马洛莉（克里斯汀·斯图尔特 Kristen Stewart 饰），在短暂接触后，他们进行了一笔交易——道格将以每天100美元的价格住进马洛莉的家里，成为她的房客。当丈夫从生活里彻底消失的时候，洛伊斯才感到了危机，十年没有离开过家的她决定出门寻找道格，而当洛伊斯找到道格时，最让她震惊的并非丈夫正在和马洛莉同居，而是马洛莉和他们的女儿异常相似。鬼使神差之下，洛伊斯也住进了马洛莉的家里，一个奇怪的三人家庭诞生了。"},{"id":38031,"p":"/acmhdlwtMLea04rvptvTR0WiK19.jpg","b":"/etTUz6C0jTC6uRwTJCYM7NOGidw.jpg","t":"遭遇陌生人","r":5.9,"y":2010,"hs":0.576,"d":1.306,"mt":"movie","o":"　　在共同度过了40年平静的婚姻生活后，阿尔菲（安东尼·霍普金斯 Anthony Hopkins 饰）突然决定离开妻子海伦娜（盖玛·琼斯 Gemma Jones 饰），转而投向和自己年龄差距极大的应召女郎查梅尼（露茜·彭奇 Lucy Punch 饰）的怀抱。在巨大的打击之下，海伦的精神开始崩溃，她选择了自我麻醉的手段，将意识和身体全部托付给了一个神神叨叨的算命师，唯命是从。  　　父母的婚变让身为女儿的莎莉（娜奥米·沃茨 Naomi Watts 饰）感到十分的头痛，同时，她和丈夫罗伊（乔什·布洛林 Josh Brolin 饰）的婚姻也出现了问题，莎莉爱上了其他的人。巧的是，同样的情况也出现在了罗伊的身上，并且，对于一个半红不紫的小说作者来说，还能有什么事情要比发现自己的死党拥有着高出自己千百倍的创作天赋更令人沮丧的呢？几乎完全相同的故事发生在了两代人之间，此时此刻，除了直面自己的处境，他们没有更好的选择。 ©豆瓣"},{"id":26022,"p":"/esimU1RBfiymL212ZBxYj24N1LZ.jpg","b":"/zGCnIADWwpjGllYv8DgT8HIuIQl.jpg","t":"我的名字叫可汗","r":8,"y":2010,"hs":1.283,"d":4.055,"mt":"movie","o":"信奉伊斯兰教的里兹瓦·罕（沙鲁克·罕 Shahrukh Khan 饰）从小患有阿斯伯格综合症，母亲去世后，他追随弟弟扎克尔（吉米·舍尔吉勒 Jimmy Shergill 饰）的脚步从印度孟买移民美国旧金山。里兹瓦在帮哥哥的化妆品公司推销美容产品时认识了经营发廊的单身母亲曼迪娅（卡卓尔 Kajol 饰）。里兹瓦不顾哥哥的反对执意与印度教的曼迪娅结为夫妇，一家人和谐美满。9.11恐怖袭击的发生使美国国内掀起了反对、歧视穆斯林教徒的风潮，里兹瓦与曼迪娅的发廊被迫关张，而曼迪娅的独子山姆（Yuvaan Makaar 饰）更是在一场由种族歧视引发的少年争斗中意外身亡。悲愤的曼迪娅将愤怒发泄在了里兹瓦的穆斯林姓氏“罕”上，说只有里兹瓦告诉美国人民及美国总统他的姓氏并非与恐怖分子相关，才会与他再次相见。就这样，执着的里兹瓦踏上了艰难的觐见总统之途……　　"},{"id":41233,"p":"/A3PR010xvpep33CjLWDcAZhsRZk.jpg","b":"/fboRjKzLF62ONXXen4e7D0msqTW.jpg","t":"舞出我人生3","r":6.811,"y":2010,"hs":1.097,"d":3.541,"mt":"movie","o":"电影依然讲述发生在纽约地下街舞圈的故事。一群年轻人，包括卢克（Rick Malambri）、娜塔莉（Sharni Vinson）以及纽约大学的新生莫斯（Adam G. Sevani）组成团队，为了高额奖金和世界上最好的街舞舞者一绝高下，而这次比赛也将永远改变他们的生活……"},{"id":34647,"p":"/li3Jrxo6s1gXX0zRhvgtbLfAwIl.jpg","b":"/pIGfcjQx5uHJ629Jq8MRBULXs5S.jpg","t":"遁入虚无","r":7.3,"y":2010,"hs":0.936,"d":2.45,"mt":"movie","o":"《遁入虚无》讲述了奥斯卡和妹妹琳达来到东京后发生的故事，哥哥靠卖毒品为生，妹妹则在夜总会跳钢管舞。在一次毒品交易中，奥斯卡被警察撞见，并被手枪击中。就在奥斯卡垂死的时候，他的意识发生了变化。他又看到了五岁时候父母的死亡。种种的幻象让奥斯卡无法死去，他的精神脱离了身体，自由地穿越在各个时空，但是他无法与任何一个人对话，连自己的妹妹也不例外。"},{"id":11761,"p":"/lQU4yl20b82gSS2xp7rWvF0YoWq.jpg","b":"/xcVFSwhksFLvhrzDpRxhqzv781C.jpg","t":"孔雀镇","r":6.125,"y":2010,"hs":0.611,"d":1.333,"mt":"movie","o":"孔雀镇是内布拉斯加州的一个小镇，那里发生了一场火车事故。随着调查的深入，小镇银行职员不可告人的秘密也渐渐浮出水面……"},{"id":45324,"p":"/3Dpicp6VEtCSj39XBG5mnbe5TQ9.jpg","b":"/axVtSJ9zXI5qMIbjiyQBShaDpmn.jpg","t":"黑金风暴","r":5.843,"y":2010,"hs":0.466,"d":0.922,"mt":"movie","o":"　　杰克·阿布拉莫夫是所谓的“政治机器”,尽管他自己并不是政治家,但却对政治了如指掌。从大学时代开始,杰克就是一个政治的狂热爱好者,他雄心勃勃地支持里根竞选总统。数十年之后,杰克·阿布拉莫夫又开始了自己投机倒把的“说客”生涯,并且利用自己和政府高官的关系开办了许多赌场。围绕着自己的“生意”,杰克·阿布拉莫夫的身边围绕着各种各样的人。其中,迈克尔·斯甘仑是他最喜欢的生意伙伴。在贪婪心理、和金钱驱动下,杰克开始利用自己的关系网操控赌场、侵占印第安人的土地,并且渐渐地把自己的触角伸向了更为,敏感的领域:俄罗斯间谍、把第三世界国家逐渐成为发达国家“代工厂” 和“垃圾场”……甚至还有一些有预谋的谋杀案。不过,杰克的政客生涯并没有维持多久,很快他的臭名昭著的劣迹便被揭发。这个揭发本身来得非常讽刺--一份来自共和党内部的指控列举了杰克的种种罪行。而他本人也锒铛入狱,成为了阶下囚。当然,和他一起落马的还有他的一些生意伙伴以及白宫的高官。"},{"id":33217,"p":"/iLAGiPnSuODt9cn332bkFElrRig.jpg","b":"/xEd4sKtyCtm0bnbIwXgWuqZePpl.jpg","t":"小屁孩日记","r":6.253,"y":2010,"hs":1.135,"d":4.157,"mt":"movie","o":"根据Jeff Kinney的畅销漫画书改编，讲述了一个聪明过头的名叫格雷格（Greg）的美国六年级生（相当于初中一年级）的故事。《小屁孩日记》是一本完全写给小朋友的书，完全使用孩子的口吻，大人翻开就会发现孩子要比他们有创意的多。“小屁孩”格雷格小小年纪就作“恶”多端，他自私自大而又喜欢捉弄人，偶尔也会良心发现。他喜欢画画，原书中插画都是以格雷格在日记中涂鸦的方式呈现的。扎克瑞·戈登出演过《乔治亚法则》、《国家宝藏2》、《布鲁姆兄弟》以及电视剧《老爸老妈的浪漫史》等，还曾为动画片《马达加斯加2》的小长颈鹿配音。"},{"id":36801,"p":"/9fyzMdRX1kWd9UnceWc2Duh4eFt.jpg","b":"/pZeOUR7fNfXdSZJhWLnReK8kaJi.jpg","t":"陵园路口","r":6.5,"y":2010,"hs":0.617,"d":1.338,"mt":"movie","o":"1973年，英国的夏天，Freddie在城里当起了保险推销员，他的梦想是，成为像他老板一样的成功商人，结婚生子，买豪宅，买跑车。Freddie有两个朋友，Bruce和Snork，Bruce是工人，一直想离开小镇，和父亲的关系很僵（母亲跟别的男人跑了，而父亲却什么都没做）；Snork是火车站的报站员，永远都泡不到女人。兄弟三人每晚都出门打架，喝酒，泡妞。一日，Freddie遇到了儿时朋友Julie，才知她是老板的女儿，同事的未婚妻。几天后，公司开party，Freddie邀请兄弟一起去，三人彻底地感受到了上流社会的陈腐和物质。隔天，Freddie得知自己的一名客户去世了，妻子对Freddie说: \"Wish we‘d done our holiday now\"；终于，Freddie决定和Bruce一起出城，闯天地。离开的前一晚，三人去club玩乐，Freddie带上了Julie，Bruce因为斗殴被抓，Freddie向Julie坦露了自己对她的爱。次日，Bruce父亲的朋友告诉Bruce，当年父亲是因为为他考虑才放走母亲，Bruce和父亲重归于好；Snork也终于遇上了一个能理解他白痴行为的爱他的女人；至于Freddie，与Julie一起坐着火车，驶向城外。"},{"id":12645,"p":"/x1JpxURGHRkaGM819kVipNdtgR0.jpg","b":"/bslsY8dqOvpZlr2eQdrXt4uS4HJ.jpg","t":"救女心切","r":6,"y":2010,"hs":0.314,"d":0.539,"mt":"movie","o":"一个检察官的女儿罹患重病，需要进行器官移植。为了能找到新鲜的器官替换，检察官前往墨西哥寻访。没想到却在那里发现有很多儿童被杀害，就为了拿他们身上的器官卖钱。检察官一方面想救孩子们，另一方面却又担心女儿的病情，自己陷入左右为难之中。"},{"id":54527,"p":"/hzINyIeovFPMwtwMteSuXdByCby.jpg","b":"/eswWsgXpjV4vHbJA97VKHcvJz59.jpg","t":"Into Eternity: A Film for the Future","r":7.1,"y":2010,"hs":0.098,"d":0.142,"mt":"movie","o":""},{"id":33215,"p":"/yntsMAC3bMpncw5n6fsYNJRHTEN.jpg","b":"/t7tzEh7FqegHnZvtAHs4upL2hYo.jpg","t":"Tenure","r":5.5,"y":2010,"hs":0.357,"d":0.633,"mt":"movie","o":""},{"id":44718,"p":"/6uUaQ5zn9neK1VLqO2sGClbJrb9.jpg","b":"/zvMMye9YBD7sfcGyBEYSW6Lw4Ts.jpg","t":"自己的葬礼","r":6.699,"y":2010,"hs":0.518,"d":1.032,"mt":"movie","o":"　　长久以来，小镇居民们对菲利克斯（罗伯特·杜瓦尔 Robert Duvall 饰）的猜测和怀疑从未停歇。有人觉得他生性孤僻是个怪胎，有人觉得他犯下了什么不可饶恕的残酷罪行，有人甚至信誓旦旦的说他将灵魂交予了魔鬼换来了可怕的能力，总而言之，所有的言论最终都以这样的一句话来结尾——“要不然他怎么会常年躲在森林里不愿露面呢？”  　　某一天，神秘的菲利克斯出现在了惊恐的居民们面前，他的出现除了带来恐慌外，还造就了大家茶余饭后的谈资，因为菲利克斯提出了一个非常奇怪的要求——举办一个他自己的葬礼。唯利是图的殡仪馆老板弗兰克（比尔·默瑞 Bill Murray 饰）看见了其中的商机并且揽下了这笔生意，但在葬礼的准备工作进行之际，弗兰克逐渐发现了菲利克斯那深藏于个人历史中的不为人知的秘密。"},{"id":37737,"p":"/lYJhUIsKtlke4gNNHkYZNppYlTZ.jpg","b":"/iBbMy4mxmdxDOLm8HTb412qMacg.jpg","t":"风筝","r":7.2,"y":2010,"hs":0.557,"d":1.124,"mt":"movie","o":"Jay（Hrithik Roshan 饰）做梦都想过上有钱人的生活，然而命运总是跟他开玩笑。在拉斯维加斯打拼的他在最潦倒的时候，甚至会和那些想拿到美国绿卡的女人假结婚，赚取一定的佣金。Jay 凭借自己出色的舞技赢得富家千金 Gina（Kangana Ranaut 饰）及其父亲 Bob 的赏识，本来自此便可以飞黄腾达……"},{"id":48838,"p":"/naQKmThKMtlur92CDgCP6b9aoQE.jpg","b":"/kuxLjp8ufk066O5YyNU116iVku7.jpg","t":"伦敦大道","r":5.9,"y":2010,"hs":0.61,"d":1.413,"mt":"movie","o":"哈德曼·米切尔是以前是一个混迹在街头的小痞子。在被警察逮到，并且判了几年徒刑之后，他决定重新做人，因为监狱的滋味他实在是受够了。刑满释放后，他换了手机，努力过着正常人的生活。不过，社会对于所谓的刑满释放人员并不是释放宽容，所以出狱之后的米切尔一样找不到工作。这个时候，他以前的那些狐朋狗友给他提供了一个挣钱的途径－－去给放高利贷的金主收钱。米切尔非常适合这个工作，因为他既诡计多端、出手又狠。但是想改邪归正的米切尔却并不是太愿意做这个工作。不过，米切尔也没有更好的出路，只好暂时干起了这种不道德的“工作”。米切尔是一个非常忠诚的朋友。是一个对情感很负责的男人。不久之后，好运降临到了他的头上，他被一个不愿意抛头露面的女明星雇佣做成了她的私人保镖。这个叫做艾思林的女明星聪慧而又富有、低调而又美丽。她不堪小报记者和狗仔队的困扰，所以雇佣了米切尔来给自己“清除麻烦”。很快，米切尔和艾思林坠入了爱河。他们俩的感情进展得很顺利，很快便一发不可收拾。就在米切尔憧憬未来的时候，他的过去找上了门来。实际上米切尔一直被自己的“过往”所困扰。他根本没有真正意义上地重新开始生活。街头的那些违法犯罪的事情：贩毒、赌博、斗殴一直跟随着他，直到现在。不幸的是，米切尔发现自己又莫名其妙地卷入了黑帮的矛盾中，这些矛盾直接威胁着他现在的生活，他能安然度过这些烦恼的事情并和艾思林生活在一起么？"},{"id":59457,"p":"/raTEzBZBflPyVhOls4PmrryvPos.jpg","b":"/dFBua0bSUCQgsrUgqRuiJHp3ZjS.jpg","t":"克隆丈夫","r":6,"y":2010,"hs":0.875,"d":2.412,"mt":"movie","o":"瑞贝卡（伊娃·格林 Eva Green 饰）回到了童年生活过的临海小镇，在那里，住着一个她无论如何也要见到的人——儿时玩伴托马斯（马特·史密斯 Matt Smith 饰）。曾经的懵懂少年如今已经成长为男人，两人之间迅速的产生了奇妙的化学反应。没过多久，一场车祸夺走了托马斯的生命，悲痛欲绝的瑞贝卡做出了一个危险的决定——利用当代先进的基因克隆技术，复制托马斯的基因。十个月之后，一个名叫托马斯的婴儿呱呱坠地，作为生下他的母亲，瑞贝卡的心情十分复杂。  　　在托马斯的眼中，母亲是一个即神秘又极具魅力的女人，在她惊人的美貌里，隐藏着的是深深的哀愁和绝望，而她望向自己的眼神，也似乎包含了千言万语。纸终究包不住火，随着托马斯的渐渐长大，那个不能说的秘密也在逐渐的显影，待到真相被揭露的那一天，这两个痛苦的人该何去何从？"},{"id":26390,"p":"/9ZyJJpMsc3bF8gduDaxo0zo1gwK.jpg","b":"/l2QlhHlggJEaPdgkfpTt0IA2mHT.jpg","t":"布鲁克林警察","r":6.303,"y":2010,"hs":0.796,"d":2.091,"mt":"movie","o":"影片聚焦于三个不同的纽约警察的生活，展示了一幅另类的警察生活的画卷。每个警察都面临着自己的困境、每个警察都要正视自己的生活。 理查·基尔扮演的艾迪·杜根是一个快要退休的老警察。还有7天，他就要永远告别警察这个岗位，靠领取退休金生活了。因此，他不想惹任何麻烦，不想再执行什么任务，更不想发生什么意外。可是，事不遂人愿，他被要求带领一名新丁上岗。于是在熬到退休之后，艾迪·杜根还是继续在生活中扮演着警察的角色。伊桑· 霍克扮演的萨尔，有好几个孩子，可是他却和她的妻子以及孩子们挤在一个小小的房子里。他在纽约警局的薪水根本不够他去买一栋大房子。换房心切的他急于搞到一笔钱，于是他开始把手伸向了缴获来的贩毒的赃款。在鲸吞了一大笔钱之后，毒贩和警察都在调查赃款的去向，萨尔要为此做一个了断。唐·钱德尔扮演的谭戈是一个打入毒贩内部的卧底，他希望在这次任务之后能有一份在办公室里的工作。警局派给他的任务是卧底到一名名叫卡兹（韦斯利·斯奈普斯）的暴徒身边，伺机揣掉她的整个犯罪集团。可是这个卡兹却在监狱里救过谭戈一命，心存感激的谭戈应该何去何从，又要如何选择…… 在生活中，这三个警察并没有任何交集，可是在阴差阳错之下，他们聚集到了同一个地点，并且都死在了这里。"},{"id":44603,"p":"/drYCspLQboS0z4iLWXt0orAuLsG.jpg","b":"/f2z00VIPyrrfFabw0RnoY5M8uYt.jpg","t":"从今以后","r":6.116,"y":2010,"hs":0.822,"d":2.331,"mt":"movie","o":"------马特•达蒙扮演的乔治是一个美国的蓝领工人。不过乔治不是那种除了工作就去泡酒吧的工人，他有一种灵异的特异功能，他能看到死去的坚人，并且能和他们进行交流侍。这样的“能力”大大影响了他的正常生活，他时时刻刻都能理解到“活着”的意义。与此同时，在地球的另一个大陆上，一个叫做马瑞的法国女记者久久无法逃遁于自己的一次濒死体验，那次痛苦的经历发生在海啸中，马瑞差点为此送了小命。英国，伦敦，一个叫做马库斯的男孩失去了自己的兄弟，带走他兄弟的并不是上帝，而是车祸。马库斯后来也能在冥冥之中看到自己的兄弟，并且和他说话。虽然如此，但是马库斯还是久久不能从兄弟的死中释怀，他需要一个对于生命无常的合理的解释。　　三个人，三种生活，三次对生命意义和生活真相的追问。在影片的结尾，三个主角以一种出其不意的方式相见－－唯一可以确定的是，死亡本身以及有关死亡的体验和认知，将会彻头彻尾地改变他们的生活和生命。"},{"id":55061,"p":"/4zXkZirn2QezrEFHWeAOkOxdjxj.jpg","b":"/dX2vh8CewoLIOlQfW8JjW3GtiS5.jpg","t":"弗兰基与爱丽丝","r":5.975,"y":2010,"hs":0.552,"d":1.133,"mt":"movie","o":"影片故事主要围绕着一个被诊断患有多重人格分裂症的女人，其中一种性格会使她变成一个种族主义者，而她一直在与这种性格作斗争。"},{"id":41216,"p":"/bcB3111XjE3fJ3P6Jw91fcYbhz4.jpg","b":"/s1aCCFPCRl4Zw2EBHLGK1dAHs1L.jpg","t":"猫头鹰王国：守卫者传奇","r":6.813,"y":2010,"hs":1.036,"d":3.181,"mt":"movie","o":"《猫头鹰王国：守卫者传奇》是近年因执导影片《300勇士》声名鹊起的导演扎克·斯奈德的首部动画作品。这部家庭梦幻历险片是根据凯瑟琳·拉斯基的畅销系列小说《猫头鹰王国》的头三本改编，以3D效果，呈现动物的瑰丽世界，号称“猫头鹰版魔戒”。\r 在茂密宁静的仓鸮森林，猫头鹰诺克图斯和妻儿们生活在一棵参天大树的枝干上。她的儿子索伦（吉姆·斯特吉斯 Jim Sturgess 配音）无比迷恋“守护者”的传说。据说很久以前，佩戴着钢喙的邪恶“纯种者”（草鸮）国王压迫猫头鹰子民，关键时刻守护者挺身而出，打败了国王及其爪牙，但失败者从未放弃复仇的念头。憧憬古老传说的索伦令哥哥库鲁德（瑞恩·科万腾 Ryan Kwanten 配音）颇为气恼，以致于被哥哥从树上推下。两只还没学会自由飞翔的小家伙跌落到危机四伏的地面，他们躲避各种猛兽的袭击，却无法避免成为邪恶猎手捕获的目标。兄弟俩连同其他种类的猫头鹰被抓到神秘的圣鸮学校，他们在这里接受严格的训练，学到不同的技能，而猫头鹰王国沉寂已久的战火即将再次点燃……"},{"id":7171,"p":"/i03NYQoPmw40fodRPkSFt7nrot9.jpg","b":"/oMgRyddjdo4UzzXmgFZpy9GVs4N.jpg","t":"碟形世界：开始邮政","r":7.2,"y":2010,"hs":1.677,"d":8.665,"mt":"tv","o":"　　在名为Ankh-Morpork的城市里，现代科技取得了极大的进步。人们渐渐忘却传统的邮政系统，转而倾向于更加便利快捷的互联网络Clarks。但是Clarks并不稳定，由于系统经常崩溃，导致网络传输的速度越来越慢。Ankh-Morpork的领主维提奈瑞无法继续忍受Clarks的专横和缓慢，他决定服刑业已崩溃的传统邮政系统。维提奈瑞将复兴邮政的最佳人选锁定在莫瑞斯特·范·李维格的身上。这是一个头脑精明、狡猾非常的小骗子。维提奈瑞在即要关头就下了即将被绞死的莫瑞斯特，并委命他为邮局的局长。莫瑞斯特逃跑不能，不得已带领一帮老弱残兵与Clarks展开了对抗……"},{"id":25195,"p":"/jVv6EgUAZw8bGyHAKftmjvF7xh9.jpg","b":"/8jN59DDt6ZgYn6g4QSao2Erpolm.jpg","t":"闰年","r":6.897,"y":2010,"hs":1.182,"d":4.051,"mt":"movie","o":"城市女孩安娜（艾米·亚当斯 Amy Adams 饰）与男友杰里米（亚当·斯科特 Adam Scott 饰）相恋四年，共同申请购买波士顿顶级豪华社区的高尚住宅。安娜本以为杰里米要向自己求婚，失望后听从父亲建议，飞往爱尔兰首都都柏林，打算依照爱尔兰传统，在闰年的2月29日这天向在都柏林参加医学会议的杰里米求婚。没想到飞机遭遇气流，迫降威尔士加的夫。安娜从加的夫雇船航行至爱尔兰丁格尔半岛，狼狈不堪中投宿当地青年德克兰（马修·古迪 Matthew Goode 饰）的海滨旅店。德克兰同意次日开车带安娜前往都柏林，一路上二人相互看不顺眼，争吵不休。争执中又遭遇车坏、暴雨、误点、假扮夫妻投宿农家等爆笑事件，可这一对冤家却也在不断的摩擦中彼此了解，情愫渐生。2月29日终于到来，安娜的一颗芳心究竟要托与何人呢？"},{"id":12201,"p":"/t1Hy9aWt73ozGp9F1spL7lkusPy.jpg","b":"/8srpvfRNT9qenQZACPTXDZYXitL.jpg","t":"黑暗边缘","r":6.357,"y":2010,"hs":1.016,"d":3.28,"mt":"movie","o":"梅尔吉布森在片中饰演一位思想固执而刻板的警察，他的女儿与其性格正相反，是一个激进分子。在女儿突然被杀后，主人公发誓要查清真相，然而随着调查的深入，他发现原来此中牵涉到一系列贪污腐败的案件……  一句话评论  一部令人激动的政治阴谋片。  梅尔吉布森重新在大银幕上绽放了他的魅力，非常明智！  ——《波士顿环球报》  一部强烈表现梅尔吉布森来势汹汹的犯罪惊悚片。  ——《好莱坞报道》"},{"id":41110,"p":"/sAZ5arxWaqqtvti5ML35dVwvw4e.jpg","b":"/z2HOdnH2LIrNOpF42eNw8bpOkkN.jpg","t":"我是爱","r":6.774,"y":2010,"hs":0.871,"d":2.294,"mt":"movie","o":"意大利米兰的瑞奇家族靠纺织业致富，在家长的寿宴上，爷爷将企业传给了儿子坦科雷德（加布里埃尔.费泽蒂 Gabriele Ferzetti 饰）和孙子爱德瓦多（弗拉维奥·帕伦蒂 Flavio Parenti 饰）。坦科雷德的俄国妻子艾玛（蒂尔达·斯维顿 Tilda Swinton 饰）酷爱烹饪。在结识了儿子爱德瓦多的厨师朋友安东尼奥（爱德瓦多·加布瑞尔利尼 Edoardo Gabbriellini 饰）之后，艾玛被安东尼奥高超的烹饪手艺所吸引，情不自禁坠入爱河。不仅如此，艾玛还必须隐瞒她偶然发现女儿伊丽莎白（阿尔芭·洛尔瓦彻Alba Rohrwacher 饰）是同性恋的事实。与此同时，家族的事业也在变迁，尽管爱德瓦多独力反对出售家族企业，却还是无法抵挡资本全球化大潮的冲击，并购势在必行。在探讨商务的晚宴上，一个意外打破了艾玛苦心枯守的表面平静，她的灵魂就要破茧而出……"},{"id":48289,"p":"/zlavkPAIzIIQppcU9vcQrKZjfmb.jpg","b":"/zKK43d0ilNFmhmLUARWow5WlHVr.jpg","t":"罪孽","r":6.6,"y":2010,"hs":0.716,"d":1.705,"mt":"movie","o":"故事发生在1997年，一个惊人的消息传到了已经退休的摩萨德秘密特工蕾切尔的耳朵里，与此同时，他当年的同事斯蒂芬和他们的组织人大卫也得到了这个消息。这三个人曾经是摩萨德历史上最强、最年轻的秘密特工组合，虽然已经退休，但是蕾切尔心里一直有一桩悬而未决的疑案。 几十年以来，这三个人组成的特别行动小组一直是后代特工所敬仰的对象。因为他们曾在1965-1966年间为祖国在危机重重的东柏林执行了一项非常危险的任务——追查纳粹余孽迪特尔·沃格尔的行踪。迪特尔·沃格尔有一个大名鼎鼎的外号：毕格瑙医生(Surgeon of Birkenau)。可是当年，追查进行到关键时刻，沃格尔突然失踪，让他们的努力成为了无用之功。 时隔30年之后，沃格尔突然重新在人间出现，而蕾切尔必须在秘密的情况下展开自己的调查，因为从大量的卷宗和资料中他发现，当年摩萨德追查沃格尔的行动也涉嫌造假。而她当年的两个同事更是无法信赖，他们的背后似乎都隐瞒着无法告人的秘密。"},{"id":10138,"p":"/rMD95uJO8y49ICfOtRKlT0DH0OP.jpg","b":"/7lmBufEG7P7Y1HClYK3gCxYrkgS.jpg","t":"钢铁侠2","r":6.849,"y":2010,"hs":1.931,"d":13.483,"mt":"movie","o":"钢铁侠托尼·斯塔克在国会听证上拒绝交出最新技术。与此同时，他发现胸口的微型电弧反应炉正迅速造成血液的钯金属中毒。沮丧的托尼将斯塔克公司的职务交予了秘书波兹，由她全权负责正在进行的纽约斯塔克博览会。波兹从法律部门调来助理娜塔莉照顾托尼。托尼在媒体前的高调亮相引起了其父当年同事的儿子，伊凡的不满。为了实施报复，他子承父业，研制出了一套可与钢铁战衣相媲美的装备。伊凡的技术引起了托尼的竞争对手，军火商贾斯丁·汉默的注意，他设法将伊凡劫持出狱，秘密研究取代钢铁侠。正当托尼苦于钯金属中毒造成的失意之时，他发现娜塔莉原来身负秘密使命，而自己的任性，也造成了与好友空军上校罗德斯的反目，眼看局势就要失控……"},{"id":41402,"p":"/wYvUi86fvzJyNRJIf72eVTycJC8.jpg","b":"/fevLYz1pbbchb3hGslEyhoQPWMH.jpg","t":"生人勿进","r":6.796,"y":2010,"hs":0.96,"d":2.769,"mt":"movie","o":"在一个时常为白雪覆盖的小镇，有一幢昏黄孤寂的公寓，少年欧文（Kodi Smit-McPhee 饰）和离异的母亲（Cara Buono 饰）居住于此。这个清秀的小男孩敏感怯懦，在学校时常受到别人的欺负，妈妈则笃信宗教，无暇他顾。欧文只能躲在自己的小房间，通过望远镜窥视外边的世界，或者扮作连环杀人狂，释放心中的压抑与愤怒。某个夜晚，美丽而神秘的可人艾比（Chloë Grace Moretz 饰）搬入公寓，成为欧文的邻居。这两个共同拥有独特气质的孩子相互吸引，渐渐成为了好朋友。与此同时，小镇上凶杀案件接连发生，欧文也无意中发现艾比身上令人难以置信的秘密……"},{"id":47904,"p":"/iEyrmDE4O08zQAEitZQ92C0TVMO.jpg","b":"/hmSG6bHdaNrdUAQG7dsxvHfzl7u.jpg","t":"法外之徒","r":6.6,"y":2010,"hs":0.334,"d":0.579,"mt":"movie","o":"影片讲述了二战中，阿尔及尔人民为了争取独立，而与法国人展开斗争的故事。在战争中，一家三个兄弟因为参加了抵抗法军的运动而被判有罪，他们三个在被驱逐出自己的祖国后就与自己的母亲失去了联系。  　　三兄弟中的梅沙欧德参军去了印度支那，在那里他一样扛起了枪，继续抵抗着法国军队；阿普杜勒流亡到了巴黎，不过他无暇欣赏这个美丽的城市，在巴黎塔继续领导着阿尔及利亚的独立运动；萨义德则在皮加勒靠经营夜总会和拳击俱乐部发了不义之财。  　　他们的命看似毫无联系，但却和母亲的教养以及母爱息息相关；他们的生活看似毫无瓜葛，但却和自己的祖国——战争中的阿尔及利亚紧密相连。"},{"id":57361,"p":"/fc3HDCmlImxiGW6GNu2Heoak9XH.jpg","b":"/lnxXvGylX41RRTuSXIEM7P0eBYu.jpg","t":"黄海","r":7.3,"y":2010,"hs":1.148,"d":3.663,"mt":"movie","o":"为了能让妻子去韩国打工，出租车司机久南（河政宇 Jeong-woo Ha 饰）不惜借6万块钱的巨款。妻子已经有六个月没有消息了，久南每日只能用酒精和赌博来麻醉自己的神经。一天，在债主的介绍下，久南认识了绵先生。绵先生不仅愿意帮助他偷渡到韩国寻找妻子，而且愿意为他还掉所有的债务，条件是让他在首尔杀一个人。几经波折，久南最终渡过茫茫黄海到达首尔，然而要杀死被严密保护的对象并不那么容易，久南一边开始周密的计划，一边开始到处打听妻子的下落。妻子就像从人间消失了一样音讯全无，而并没有杀人的久南却因出现在凶案现场而成为警方通缉的疑犯。此时，由于怕买凶杀人的事情暴露，从延边赶来的绵先生也极力致久南于死地，久南几乎陷入绝望的境地……河政宇凭借此片获得第47届百想艺术大赏颁奖礼最佳男演员奖。"},{"id":49953,"p":"/k5iNd9Uj1nyBZRZPwexcsvDVZ0O.jpg","b":"/o6dMhtZP2bco4biwqbdgaTJ7JIm.jpg","t":"萨米大冒险","r":6,"y":2010,"hs":0.83,"d":2.271,"mt":"movie","o":"阳光明媚、寂静平和的海滩，一群小海龟孵化出壳，他们摆动着稚嫩的臂膀，奋力向大海爬去。名叫萨米的小海龟最后爬出蛋壳，但是他怎么也无法爬出沙坑。焦急时分，塞米更被海鸟捉到空中，眼看就成为了对方的点心。混乱之际，他结识了美丽的女孩莎莉。此后，他乘坐轮船的碎木板像海洋中心飘去，偶然遇到了他一生的好朋友雷。在此后的50年里，两个小家伙乘坐破木板周游世界，见识了海洋各处的美景奇观，也经历着人类为了私欲对海洋做出的无可弥补的破坏，他们的冒险从未结束……"},{"id":32823,"p":"/6g0li87w8LIK77QRUtOkQkM6bD7.jpg","b":"/99XKAb7zFAKDogB0DYl87bA9Hi1.jpg","t":"前往希腊剧院","r":5.977,"y":2010,"hs":0.885,"d":2.726,"mt":"movie","o":"　　亚伦（乔纳•希尔饰）是一个刚离开校园，走进社会的大学毕业生，他找到的第一份工作则是在一家唱片公司做助理。可对于他自己而言，这工作干得并非那么开心，因为这个助理每天都会被人呼之则来，挥之则去，最让亚伦头疼的就是还要应付公司里那帮说着色情笑话，总是让自己难堪的同事和上司。　　一天，上司突然派给亚伦一个工作：要陪伴公司的签约艺人、著名摇滚歌手奥尔德斯（拉塞尔•布兰德饰）到洛杉矶的希腊剧院，完成他的演出活动。其实这本来是一件再简单不过的事，但这位奥尔德斯可不是一般人，他每天都生活在殴打记者、酒后驾车、吸毒、夜场泡马子的醉生梦死状态中，而要把这位无论白天黑夜都处于神志不清的大人物按时弄到希腊剧院去，亚伦的这趟旅途注定充满了诸多不可预知的意外……"},{"id":23048,"p":"/dzQrjjPXLtODR9ioFlMHH0kMgRa.jpg","b":"/aMnBqdlb0CMZLsvEghYw9doOSHX.jpg","t":"热浴盆时光机","r":6.045,"y":2010,"hs":1.016,"d":3.562,"mt":"movie","o":"　　约翰·库萨克、克雷格·罗宾逊、罗伯·考德瑞和克拉克·杜克四位兄弟生活无聊，于是来到滑雪胜地度个小假、疯狂一把。不想，泡了一晚上热水澡就发现自己回到了80年代（克雷格·罗宾逊拉住路人问，迈克尔·杰克逊是啥颜色的？路人答曰，黑色）。本片的神奇元素也差不多就这么些了，几个穿越回过去的男人是如何在混乱中成长的才是电影主题。不过，既然是科幻片，片中主角难免也会遭遇一些科幻问题。比如克拉克·杜克就遇到了最尴尬的“祖父悖论”，他遇到了自己的母亲，然后发现自己的美女母亲被四兄弟中最猥琐那个给上了，并且怀了孕……正准备求婚却被女友甩了，遭遇人生如此大劫的亚当准备找自己的死党去滑雪胜地度假散散心，却没想到几个朋友也是麻烦事多多：卢喜欢每天都在各种不同的派对里消磨时光，他却既找不到好的派对地方也找不齐派对参加的人；尼克是个气管炎，不管走到哪都总是被老婆监管着一举一动；雅各布更是宅得不行，一把年纪还整天沉迷在电子游戏里。看着这些生活一团乱麻的死党，亚当觉得人到中年的自己，活得真是糟透了。在度假的地方，四人发现了一个露天的温泉浴盆，可这浴盆看起来总是有些古古怪怪，四人抱着试一试的心态泡到里面，喝得个酩酊大醉，接着神奇的事情发生了——他们竟然从2010年穿越到1986年！好家伙，这下亚当觉得改变自己人生的机会到了，他要借助这次奇妙的穿梭来修正他在过去所犯的种种错误。不过亚当可没法控制自己其他几个朋友的行为，他们都在过去的时光玩得要多疯狂有多疯狂。很快，他们就意识到这样下去，未来将会变得混乱不堪，因此几个人又开始想方设法的收拾这场烂摊子……四个由小玩到大的猪朋狗友：亚当、卢、尼克、雅各布，人到中年各自出现危机，失恋！失意！失去男性尊严！他们决定重游旧地，寻回久违了的轻狂岁月，怎料一夜喝酒玩High了，神奇按摩浴缸竟然载他们回到1986年……他们会像当年一样尽情玩乐，还是藉此机缘扭转未来，重设自己的人生……"},{"id":72914,"p":"/yKXRwMValA4ZbCaC68ANO24ALcY.jpg","b":"/yoUNp320JQvzHNQO7tKzBUOwt1R.jpg","t":"濒死病胖子的减肥之旅","r":6.7,"y":2010,"hs":0.974,"d":2.77,"mt":"movie","o":"本部纪录片由导演乔·克劳斯自编自导自演，亲自说法，讲述他的健康减肥之旅。这是一个鼓舞人心的故事：六十天前，100磅赘肉、大量类固醇和患有一种使人衰弱的免疫性疾病，都使乔的一只脚踏进了坟墓。乔看上去真的是山穷水尽了，而传统的减肥药物也不能长期依赖。于是，乔做出了一个重要的决定：他开始戒掉垃圾食品，发誓每天只喝新鲜的榨汁饮料，并且开始他全新的健康生活方式。在亚利桑那州，乔遇见了一个同样过度肥胖的卡车司机菲尔·斯台普斯。菲尔已经是一位重达429磅的严重肥胖患者，而且他的心脏也开始符合不了他病态的体重。"},{"id":41733,"p":"/2Isw5tTDmOjqzZtIu5VtiGHPUiO.jpg","b":"/naV4PO7ftzNThYKGX44F8vRY2z3.jpg","t":"预产期","r":6.385,"y":2010,"hs":1.306,"d":5.74,"mt":"movie","o":"妻子莎拉（米歇尔·莫娜汉 Michelle Monaghan 饰）预产期只有5天的时间了，为了尽快赶到妻子身边，一起等待新生儿的降临，彼得·海曼（小罗伯特·唐尼 Robert Downey Jr. 饰）急匆匆地登上一架从亚特兰大起飞的飞机。然而，彼得本来很有把握的计划却因为偶然遇到了积极且很有抱负的演员伊桑·特莱布利（扎克·加利凡纳基斯 Zach Galifianakis 饰）而被全盘打乱，甚至还朝着愈加错误的方向不断地发展，迫使着彼得不得不走下飞机，与伊桑一起搭车从公路返家。他们即将展开的是一场几乎穿越了整个国家的公路之旅，中间不仅毁掉了很多辆汽车以及好不容易建立起来的不甚牢靠的友谊，彼得甚至就连最后的勇气，也全部都丧失殆尽了。"},{"id":38448,"p":"/rQSQisWjIjXnGGenrpjG1GlQcRf.jpg","b":"/9r4QZ0G7H2J3cy6yBZ3BN69lwwY.jpg","t":"水中仙","r":6.329,"y":2010,"hs":0.668,"d":1.524,"mt":"movie","o":"　　爱尔兰渔夫锡拉丘兹（科林·法瑞尔 Colin Farrell 饰）从海上捞起了一个神秘的美丽女子，名唤奥丁（艾丽卡·巴赫蕾达 Alicja Bachleda 饰）。锡拉丘兹将不愿见人的奥丁安置在自己母亲的海滨老屋中，意外发现奥丁竟给他的渔船带来了好运。锡拉丘兹的女儿安妮（艾莉森·巴瑞 Alison Barry 饰）患有肾脏衰竭，与酗酒的母亲莫拉（德乌拉·基尔万 Dervla Kirwan 饰）及其男友一起生活。安妮与奥丁结下了坚固的友谊，她相信奥丁是苏格兰神话中的海豹少女，上岸后埋下自己的海豹皮，便可在陆地生活七年，直到自己的海豹丈夫前来带她返回大海深处。锡拉丘兹果然与奥丁彼此相爱，但他对奥丁是真正身份一直半信半疑，直到某个黑发男子的神秘出现，要带走奥丁……  　　本片被提名爱尔兰电影电视协会最佳服装设计、最佳导演、最佳影片及最佳电影剧本奖，并获最佳男主角（科林·法瑞尔）、最佳女配角（德乌拉·基尔万）、最佳布景及最佳声音奖。"},{"id":44027,"p":"/sUS8WNlJblq2GMCFPKBHzhu0XDC.jpg","b":"/7FjtqbxCdQssnQFyoRTTgpO3mjA.jpg","t":"儿子，你都干了什么","r":6.033,"y":2010,"hs":0.447,"d":0.859,"mt":"movie","o":"\"《儿子，你都干了什么》是一部关于心理恐怖的电影。除了导演和制片人之外，演员阵容也颇为强大。继迈克尔·珊农、威廉·达福和科洛·塞维尼加盟本片之后，近日迈克尔·佩纳、布拉德·道里夫和比尔·考布斯也确认出演。  本片的情节来源于一个真实的故事，一位圣地亚哥的男子经历了一系列无法解释的神奇事件，一个怪念头导致他残忍的用刀杀害了自己的母亲。赫尔佐格表示：“我一直以来都想拍一部恐怖电影，但是不想表现为鲜血淋漓的斧头和铁链那样。而希望观众从中感受到一种莫名的恐惧。”\""},{"id":44147,"p":"/3w6djOdvnMIuSlnLUTXZNI7QnIa.jpg","b":"/ndD7ErIKJ3sFKk3EoG6Tqnf2Bux.jpg","t":"狂野目标","r":6.4,"y":2010,"hs":0.672,"d":1.564,"mt":"movie","o":"　　中年杀手维克多（比尔·奈伊扮演）一向独来独往的生活里闯进了两个人： 一个名叫托尼的年轻人（鲁珀特扮演）成为了维克多的徒弟，还有一个胆大包天的女贼Rose（艾米莉扮演），她得罪了黑道上的人，维克多受雇去杀她。然而环境所迫致使维克多无法下手，黑道老大遂又派出了两路人马过来杀她（并且顺带着把这师徒二人也结果掉）。维克多决定帮助Rose，这个另类三人组来到维克多家里避风头，家中还有他那坏脾气的老妈路易萨（艾琳·阿特金斯饰演）。在躲避追杀的过程中维克多对Rose渐生情愫，可是她发现了他的身份和使命，害怕他会杀死她，而他们与追杀者的最终对决也不可避免。"},{"id":27583,"p":"/qsw3R1lVwLaPMNnrAGqCXpkYM4P.jpg","b":"/yatLdOw4i5roDD2fgd5jtEx0gs7.jpg","t":"格林伯格","r":5.862,"y":2010,"hs":0.559,"d":1.227,"mt":"movie","o":"罗杰·格林伯格（本·斯蒂勒　饰）今年40岁，生活混乱，正处在人生的十字路口处，何去何从难以抉择。罗杰打算过一阵彻底放松，什么都不考虑的生活，于是他来到他弟弟位于洛杉矶的一处房子中。在那里，他联系老朋友希望找回曾经的友谊，但是时过境迁，他们之间已经毫无共通之处。郁闷的罗杰只能和他弟弟的助理佛罗伦斯（格蕾塔·葛韦格　饰）一起打发时间，但是，他的坏脾气却让这段罗曼史变得十分尴尬（他不停的批评佛罗伦斯床上的技术不咋样）。跟随着罗杰·格林伯格这几周的生活，导演为我们展示了“求爱游戏”的神奇和不确定之处，让我们惊讶于在现代社会中，爱情是如此不可预知，却也如此有趣。"},{"id":53344,"p":"/xj6YpG93RjzryMdue93rcbUHK4r.jpg","b":"/gP4XEzA1qIYM2pIMPkjNhBq1K4A.jpg","t":"莱米","r":7.5,"y":2010,"hs":0.304,"d":0.507,"mt":"movie","o":"影片是关于著名的金属乐队“摩托党”（Motorhead）主唱Lemmy的纪录片。 　　始终位于英国重金属复兴运动前列的摩托党，在70年代后期摇滚音乐顶峰时期成为引人注目的对象，在长相丑陋令人望而生畏的贝司手和主唱莱米（真名伊恩·基尔明斯特IAN KILMINSTES，1945年12月24日生于斯塔福德郡特伦特河畔的斯托克）带领下，他们用音量和速度的原始结合来投观众所好，使乐队成为新浪潮硬摇滚鼎盛时期最持久地受欢迎的乐队 之一。在莱米离开他原来的“雄风“(HAWKWIND*)乐队后，于1975年组成了\"摩托党\"(这个词是美国人对飞车党的一种叫法)。"},{"id":63498,"p":"/kLuSIwgxXaLjxzKcbHxVZdVlf1F.jpg","b":"/nHH8swSbK1NehS8yry3qNUg9pUv.jpg","t":"古巴之恋-乐海迷情","r":7.207,"y":2010,"hs":0.418,"d":0.759,"mt":"movie","o":"故事发生在1948年的古巴，一次偶然中，钢琴师奇可（伊南·奥纳 Enan Oña 配音）结识了名叫丽塔（丽玛瑞·蒙内塞斯 Limara Meneses 配音）的年轻女子，丽塔美妙的歌声吸引了奇可的注意，心心相惜的两颗心碰撞出了爱情的火花。一番波折之后，奇可和丽塔总算走到了一起，志同道合的两人决定共同经营他们的音乐梦想。丽塔的天赋很快便为她开拓出了一片新的天地，在制作人罗（Lenny Mandel 配音）的帮助下，一对情侣来到了繁华的大都市纽约。在纽约这个充满了机遇与诱惑的城市中，丽塔一夜成名，但随之而来的种种意外却让她和奇可之间的距离越来越远。奇可能够实现他的梦想吗？他和丽塔之间的感情又能否开花结果呢？"},{"id":37710,"p":"/2XnN3cchYNhW6BfpDdkxMoMyf4u.jpg","b":"/ooM2Clzo8pGUR0vCE7DC6szPgWV.jpg","t":"致命伴旅","r":6.185,"y":2010,"hs":1.35,"d":6.566,"mt":"movie","o":"------美国游客Frank独身远赴欧洲一心治疗情伤，却在火车上邂逅了背景神秘的性感女子Elise，正当Frank陶醉在二人世界之际，危机却渐渐迫近，自巴黎开始被追踪监视，来到威尼斯更惹来各方人马追杀……随着Elise的真正身份揭开，Frank 才惊觉自己卷入了一场精心布局的危险游戏！"},{"id":45094,"p":"/rUxznyFz7D0HgC5zcYigzP1XUi4.jpg","b":"/tT8xjbKPHxz9T37fWM3ohlHP3TW.jpg","t":"定罪","r":7.1,"y":2010,"hs":0.557,"d":1.124,"mt":"movie","o":"　　影片根据真人真事改编，高中辍学、没有工作、又要带两个小孩的单亲妈妈贝蒂·安妮·沃特斯在1983年眼睁睁看着背负着谋杀与抢劫两项罪名的哥哥肯尼斯·华特斯被判无期徒刑锒铛入狱，坚信哥哥是无辜的贝蒂在接下来的12年里通过不懈努力终于拿到法学学位。于是，贝蒂在1995年开始着手重新调查当年她哥哥的谋杀案，最后她以DNA证据并不确凿为理由证明她哥哥的清白，成功地挑战了之前的\"有罪推定\"，而哥哥也在入狱服刑18年后于2001年3月重获自由。"},{"id":23483,"p":"/jDB3fi4GdSthYbpnzZprsbgWRNK.jpg","b":"/P4bGyJQF0shAcRku3I2perNUQR.jpg","t":"海扁王","r":7.124,"y":2010,"hs":1.539,"d":6.801,"mt":"movie","o":"　　戴夫·莱泽斯基和所有普通的男孩一样，梦想有一天可以成为超级英雄，只不过他把自己的这一梦想带入了现实。在网上购买到一套廉价的绿色连体衣之后，戴夫便开始了只身打击犯罪的行动。虽然第一次行动便让戴夫身负重伤，不过戴夫可不是一个轻言放弃的人，伤愈之后的戴夫在一次阻止斗殴时，被热心的群众发现并拍摄，之后关于超级英雄“海扁王”的事迹便传遍整个城市。成为传说中超级英雄的戴夫在一次行动中结识超级英雄父女“大老爸”和“超杀女”，之后戴夫遭毒枭集团老大弗兰克之子伪装成的英雄“红雾”的利用，让“大老爸”和自己身陷囹圄。危难之时，“超杀女”及时出现救出戴夫，但“大老爸”却不幸身亡。“超杀女”决定完成其父遗志，彻底消灭毒枭集团……"},{"id":39514,"p":"/2hhwMR05DSdPyopep67S2PNahCt.jpg","b":"/jlCMNcyqmHnsLe8AdhoTMg2kbDu.jpg","t":"赤焰战场","r":6.698,"y":2010,"hs":1.385,"d":6.025,"mt":"movie","o":"退休CIA探员法兰克原本过着单调乏味的养老生活，每天靠着用电话和联邦假释官莎拉闲聊来排遣无聊，这一切从三个职业杀手闯进他家意图夺命而彻底改变。运用所有昔日训练技巧脱困的法兰克逐渐发现，还会有更多的杀手接踵而至，而他们的目标除了他自己以外还包括所有和他有关连的人！于是法兰克立刻带着莎拉展开逃亡与追凶的惊险旅程，但更惊人的真相是当他发现追杀他的组织正是CIA当局中的神秘官员，忍无可忍的法兰克号召了昔日老搭档，组成一支老而弥坚的特种部队，准备与新世代特务杀手展开一场血肉横飞的城市激战…"},{"id":27569,"p":"/tgeJ4xurJPr7mqxIF7stR4GblhS.jpg","b":"/o2AFwD4v62296mxkF74EMYL6P7j.jpg","t":"良医妙药","r":6.3,"y":2010,"hs":0.586,"d":1.254,"mt":"movie","o":"约翰·克罗雷和妻子艾琳育有三个子女，除大儿子之外，另两个孩子都患有庞贝氏症。在二女儿的一次并发症发作濒危抢救后，约翰冲动之下飞去了内布拉斯加大学求见庞贝氏症研究领域中的领先专家罗伯特·斯通希尔教授，并许诺将成立庞贝氏研究基金，支持斯通希尔教授的研究，尽快将理论成果用于药物实践。不通人情的斯通希尔教授为约翰一家的真诚所动，决定辞职与约翰共同建立生化创业公司，致力于庞贝氏症药物的研发。为了给新公司拉投资，约翰不得不克服一系列困难，甚至频频惹恼已经极难相处的斯通希尔教授，全力以赴和死神赛跑。"},{"id":35217,"p":"/nDlRPYtDHxrc6czuXXin46tHIFL.jpg","b":"/c4gD4bwVRpDhyQfxcsavx5JuvqT.jpg","t":"共产小子西游记","r":6.3,"y":2010,"hs":0.452,"d":0.858,"mt":"movie","o":"两个东德小子在柏林墙倒下后携带着简单行李、少的可怜的盘缠、及更屈指可数的英语词汇量来到美国，从纽约一路费尽周折前往旧金山，一个是为了寻父，一个是 为了一睹金门大桥。受共产主义的影响，他们最喜欢的英语口头禅就是friendship，于是一路上他们逢凶化吉、奇遇无数，friendship让他们 由头至尾不离不弃。"},{"id":43947,"p":"/45APllGlBVySh3ANeQa6YwZbwlM.jpg","b":"/9pzIGGQtkEGHdxbV1f3YEuApO8g.jpg","t":"我唾弃你的坟墓","r":6.5,"y":2010,"hs":1.286,"d":5.235,"mt":"movie","o":"该片讲述了一个漂亮的年轻女作家珍妮为了开始她的第一部长篇小说，来到一个河边小镇寻找灵感。送外卖的马修很快对这个美丽又聪慧的女孩流露出爱慕之心，他把这个秘密告诉了他的三个在加油站工作的朋友。这三个年轻的男子早就对性感的珍妮虎视眈眈，在几次试探之后，他们和马修一起截住了小船上身穿比基尼的珍妮，对她进行了轮奸。在遭受了粗暴的凌辱之后，珍妮放弃了投案，而是按照自己的意志和方法，将四个男人一个个杀死。"},{"id":46738,"p":"/hXMmcs6rvvOXTfGMMeh44HgMqM3.jpg","b":"/u8wmr8QCowIYXUxVeZYSPWVbB9P.jpg","t":"焦土之城","r":8.093,"y":2010,"hs":1.755,"d":7.554,"mt":"movie","o":"　　双胞胎姐弟珍妮（梅丽莎·德索蒙斯-波林 Mélissa Désormeaux-Poulin饰）跟西蒙（马克西姆·高德特 Maxim Gaudette饰）收到过世的母亲娜瓦尔（卢布娜·阿扎宝 Lubna Azabal饰）的遗嘱，可当宣读完内容之后，两姐弟却一时难以接受这样的遗嘱：一份是写给他们从未蒙面的父亲；一份是写给她的第三个孩子——他们更是不知道这个哥哥的存在。影片巧妙的游走在两个不同的时空：母亲终其一生苦苦寻觅自己的长子；姐弟遵循母亲的遗嘱前往中东寻找他们的父亲与兄长。可越是穷其究竟，他们面对的越是理不清的头绪跟令人震惊的真相。\r 　　本片改编自加拿大著名法语作家瓦基迪·穆阿瓦德的同名剧作。导演丹尼斯·维伦纽瓦荣获第83届奥斯卡金像奖最佳外语片提名。"},{"id":48650,"p":"/aRVLFHmbejYX0NSOATSrIbAaiE9.jpg","b":"/30TgnSvXiL7NQoQ5WWwHqw0FRhA.jpg","t":"罗马的房子","r":6.407,"y":2010,"hs":2.248,"d":22.423,"mt":"movie","o":"　　影片上翻拍自一部智利2005年的电影《在床上》，但是导演将原片中的一男一女的结构变成了两个女孩的相遇。  　　初夏的第一个夜晚，拥有两个孩子的西班牙母亲阿尔芭(埃琳纳·安娜亚 Elena Anaya 饰)，一周后即将嫁人的俄罗斯女孩娜塔莎(娜塔莎·亚罗温科 Natasha Yarovenko 饰)，在意大利那充满古韵的首都罗马相遇。两个女人的秘密，就这样绽放在一个罗马的房间。爱神的箭从天际射向了她们，欲望也为她们开拓了一个暧昧又趣味的时刻，使两人初相识的隐瞒与防卫心，竟开始逐一融。两个女人的心事，就这样交融在这样一个沁凉的初夏。这是一场持续了12个小时的爱欲盛宴，它穿过了深夜、一直到天亮。清晨的降临，预示着彼此的分离，她们要去面对现实生活与精神自由的考验。罗马这座城市终究会变成她们一个中转站，还是一个新的起点？"},{"id":46689,"p":"/tJf0LR1nxvtePFnKtp4TKXnryRl.jpg","b":"/trPmeJW25TFrejTNSXnLVpu64Fa.jpg","t":"垃圾场","r":7.602,"y":2010,"hs":0.343,"d":0.587,"mt":"movie","o":"　　露西·沃克的《垃圾场》纪录了把垃圾变身艺术品的巴西裔美国艺术家Vik Muniz在世界最大的垃圾场里的经历。Taggart Siegel执导的《太阳女王：蜜蜂告诉我们什么？》获得荣誉大奖。Jim Bigham执导的《我生命中的一次》聚焦了一个乐队，每个成员都有身体或精神上的缺陷，本片获得了最佳音乐纪录片奖。Duane Baughman和Johnny O’Hara执导的《布托》赢得了“ABCNews VideoSource奖”，这部传记式纪录片再现了巴基斯坦首位女性领导人贝娜齐尔·布托(Benazir Bhutto)的故事。"},{"id":33602,"p":"/qfLpJ4L7gdHjxXJ83JxxIRsi7ru.jpg","b":"/aCURY1tNUkvrNnjw5qYJXTUp7z.jpg","t":"自闭历程","r":7.8,"y":2010,"hs":1.082,"d":3.152,"mt":"movie","o":"　　本片根据自幼患有自闭症的美国动物科学家、畜牧学博士——天宝·葛兰汀（克莱尔·丹尼斯 Claire Danes饰）的个人自传改编而成，讲述天宝与众不同的成长经历。\r 　　天宝四岁时被医生诊断为自闭症，母亲尝试多种方法让天宝开口说话。为了让天宝拥有正常人的生活，妈妈忍痛送她去一间寄宿学校念书。在这里，天宝认识了开启她天赋大门的恩师卡洛克博士。在恩师的帮助下，天宝顺利考入了大学。临上大学前的暑假，天宝来到姨妈家的农场度假。自此，天宝对牲畜产生了浓厚的兴趣。在大学里天宝制作“挤压机器”来平复紧张情绪。毕业后，天宝继续从事畜牧业的研究学习，设计出大大提高屠宰率且更为人道的屠宰方式。天宝以她独有的方式去认知世界，“像牲畜一样的思考”，在自闭症研讨会上大声的讲出自己的亲身经历……"},{"id":51462,"p":"/2302IU1ouScHrOHMEaVczXtamIc.jpg","b":"/3G1nnMfHcBmNY1T7r2qoSHuyhLZ.jpg","t":"手足情","r":5.9,"y":2010,"hs":0.609,"d":1.302,"mt":"movie","o":"对于大一新生亚当·巴克利（特拉沃·摩根饰）来说，他意识到自己距离加入兄弟会仅有一步之遥了，只要他能够挺过最后一关的话……很快，亚当就发现自己被人蒙上了眼睛，坐在一辆货车的后座上，他即将面对的是一场严峻且棘手的考验，他不得不通过抢劫一家高端的自助食品商店来获得加入兄弟会的许可。然而，仅仅过了几分钟，他却亲眼目睹了另外一个立誓入会的同伴在抢劫的过程中受到了枪击。"},{"id":48373,"p":"/1MATgoCyJKbnUM06dYPQ2fOGeoI.jpg","b":"/aPfSqz9EbS2pvxQOHmQn9RUWK7g.jpg","t":"倾听你心","r":7.2,"y":2010,"hs":0.331,"d":0.566,"mt":"movie","o":"丹尼·福斯特没有多少：一套和他的薪水一样小的公寓，没有家人，还有一份苦苦挣扎的音乐事业。然而对他来说，“每天都是活着的好日子”，这是他母亲在与癌症抗争中不屈不挠的乐观态度所形成的。当丹尼遇到来自康涅狄格州格林威治的富有女孩阿里安娜时，这是一见钟情。阿里安娜不幸地听不到她激励他写作的音乐。阿里安娜，从童年起就听力受损，她被困在控制她的母亲提供的庇护所和为爱而战之间，如果有机会的话，这可能会改变她的生活。"},{"id":57703,"p":"/dnOkZg0lXQeRUcIz0P7SXKKeW9x.jpg","b":"/oK4NUvefbVHoNiZxGKBDA88a8Fv.jpg","t":"挪威的森林","r":6.354,"y":2010,"hs":1.035,"d":3.159,"mt":"movie","o":"木月自杀之后，留给曾经青梅竹马的恋人直子（菊地凛子 饰）以及他们的好朋友渡边（松山健一 饰）无法弥合的伤痛。为了忘掉曾经伤痛的记忆，渡边选择了前往东京求学。在新的环境中，渡边几乎忘记过去的一切，直到某天与直子偶遇。在他们共同的记忆里，木月是不可能回避的话题，但他们却像约好了一样谁也没有提起这个人。直子20岁的生日，屋外淫雨霏霏，屋内直子与渡边温存一夜。直子搬家了，她又一次从渡边的生活中消失，渡边的生活似乎又一次恢复平静，但他的内心却满怀伤害直子的愧疚，直到渡边收到直子的信。渡边认识了开朗热情的女同学绿子（水原希子 饰），两人很快坠入爱河，但在渡边的心里，永远有一个位置属于直子……\r 影片改编自村上春树的著名小说《挪威的森林》，从开拍伊始，便倍受关注。"},{"id":17967,"p":"/k4pV1FUccFmmbz9DwUON7KWT0gi.jpg","b":"/f1Zj0KJpaead6cUoOkpWZblMyET.jpg","t":"忧愁河上桥","r":7.604,"y":2010,"hs":2.667,"d":35.313,"mt":"tv","o":"该剧把视角放在了灾难过后的新奥尔良，Treme本身是新奥尔良州一个地区的名字，是中央城区的一个小分区。本剧着重描写，在2005年卡特里娜飓风席卷新奥尔良的三个月后，当地的音乐家，厨师以及普普通通的新奥尔良老百姓如何重建家园，如何重新开始人生，如何重新找回文化的归属感的故事。"},{"id":37735,"p":"/ezcWtwGjFjkkeYiSjoHH4Kje5U2.jpg","b":"/30rvmoEBqovm723agDJ3QddWXcY.jpg","t":"绯闻计划","r":6.812,"y":2010,"hs":1.255,"d":4.709,"mt":"movie","o":"　　女高中生奥利弗（艾玛·斯通饰）为帮助男性朋友布兰登（丹·伯德饰）消除因同性恋问题被人嘲弄的苦恼，策划了一出自己失身的绯闻。奥利弗却因此成名，很多男生慕名而来，希望她假意与他们约会一段时间，以便也跟着出名。渐渐地，奥利弗发现这成了一笔生意，她以她的名气带动着其他人的名气，不但自己变得越来越有名，更因此在经济上也获益匪浅。当然，同时树大招风的她，也招来了对她出名不满的对手玛丽安（阿曼达·拜恩斯　饰），玛丽安进一步散布对奥利弗不利的谣言，试图逼迫其离开学校。而奥利弗则决定利用对自己有利的绯闻展开反击，于是，两位女生开始了一场绯闻对绯闻的荒诞而有趣的“战斗”。"},{"id":37799,"p":"/gfidjwWJl6eG3vdbLOlZZa52QEO.jpg","b":"/cq9N64ucEtfIc3eMxNr1VzY9LH9.jpg","t":"社交网络","r":7.37,"y":2010,"hs":1.868,"d":10.22,"mt":"movie","o":"2003年秋，哈佛大学。恃才放旷的天才学生马克·扎克伯格（Jesse Eisenberg 饰）被女友甩掉，愤怒之际，马克利用黑客手段入侵了学校的系统，盗取了校内所有漂亮女生的资料，并制作名为“Facemash”的网站供同学们对辣妹评分。他的举动引起了轰动，一度令哈佛服务器几近崩溃，马克因此遭到校方的惩罚。正所谓因祸得福，马克的举动引起了温克莱沃斯兄弟的注意，他们邀请马克加入团队，共同建立一个社交网站。与此同时，马克也建立了日后名声大噪的“Facebook”。\r 经过一番努力，Facebook的名气越来越大，马克的财富与日俱增。然而各种麻烦与是非接踵而来，昔日的好友也反目成仇……"},{"id":35056,"p":"/3qnFJGHEODr2n0bTizjUAV1yZOe.jpg","b":"/hZm2bAT9fB4EL93flj1fnrYXHdp.jpg","t":"约会之夜","r":6.1,"y":2010,"hs":0.989,"d":3.369,"mt":"movie","o":"　　税务律师菲尔·福斯特（史蒂夫·卡瑞尔 Steve Carell 饰）与房地产经纪人的妻子克莱尔·福斯特（蒂娜·费 Tina Fey 饰）是居住在新泽西州的一对普通中年夫妇，育有两子，每日生活疲累而按部就班。受朋友分居的影响，菲尔心血来潮决定将每周末的晚餐约会改到城里，去曼哈顿新开张的一家海鲜餐厅就餐。没有预约的二人顶替了他人的位子，却没曾想吃到中途被两名陌生人挟持出餐厅，用枪威胁他们归还一个闪存。不明就里且吓得半死的福斯特夫妇想办法逃脱，找到克莱尔过去一位名叫霍尔布鲁克（马克·沃尔伯格 Mark Wahlberg 饰）的客户帮忙，却依然无法摆脱追杀。二人甚至还得假扮皮条客与舞女闯入黑帮头子乔·莫雷托（雷·利奥塔 Ray Liotta 饰）的脱衣舞厅周旋，洋相百出。"},{"id":43943,"p":"/5Qd8IJYdzzZh4Ylc8raKA9alRyW.jpg","b":"/qpEW55mfsAaPL9VIuAeNX6uDCe.jpg","t":"为爱痴狂","r":6,"y":2010,"hs":0.305,"d":0.522,"mt":"movie","o":"　　杰克在克莱德夫妇的介绍下，认识了康妮，两人陷入热恋，而此时克莱德夫妇的婚姻触礁，他们不能不认真考虑起这段爱情的未来。　　本片是奥斯卡影帝菲利普·塞默·霍夫曼的导演处女作，改编自2007年上映的同名话剧，当时即由菲利普·塞默·霍夫曼担纲主演。"},{"id":48392,"p":"/e4WcrZM7l6AKH3dV2I9RY1mzFz8.jpg","b":"/d6IpPxxsDtKqc9b3QOjtkA40zQB.jpg","t":"噪反城市","r":7.2,"y":2010,"hs":0.375,"d":0.662,"mt":"movie","o":"　　本片源自于瑞典导演奥拉西蒙森、乔安史特贾恩·尼尔森的成名短片《One Apartment and Six Drummers》。  　　出生于著名音乐世家的警官阿玛迪斯仇恨音乐，童年记忆是一长串代表荣耀的祖先名单，但他痛恨音乐，那对他是一种折磨。当一群倡导无政府主义的鼓手发动音乐快闪攻击，把整座城市当作乐器敲打，先是潜入开刀房，用仪器与人体当作打击乐器，接著在银行绞碎钞票来创作曼妙声响，公然挑战当局，阿玛迪斯的生活顿时陷入混乱。为了追捕这群音乐恐怖份子，他必须踏进花了大半辈子想要逃离的音乐世界。鼓手们准备以歌剧院做为终极目标，让城市聆听一场前所未有的音乐会，而阿玛迪斯的哥哥正是该晚的指挥。此时，阿玛迪斯却发现自己爱上了这群闹事者的首领……"},{"id":15004,"p":"/1YyPmtz41mXO0A2ztsn3Ibe6ssF.jpg","b":"/fFgMO4cd0fGAjJvOIm2AyVJ7Iu8.jpg","t":"十三号星期五系列30周年访谈","r":6.796,"y":2010,"hs":0.575,"d":1.187,"mt":"movie","o":""},{"id":31389,"p":"/k6ixXBiyOrsn0nrZ7zPG6dtqAHw.jpg","b":"/xPLeGDdtPde91W1AsxUfuqRoPlq.jpg","t":"多伊小队","r":6.9,"y":2010,"hs":3.317,"d":89.621,"mt":"tv","o":"杰克·道尔和他的前警察父亲马拉奇经营着一家纽芬兰侦探社。他们崎岖的海滨小镇从来不缺乏有趣的案件，而道尔家族并不总是站在法律的一边。"},{"id":41479,"p":"/5YINGouZK9pmPdMPAHv158eQf3o.jpg","b":"/sUx0SuDAVYhx2cJr0qqYRsnBNNH.jpg","t":"模范家庭","r":6.2,"y":2010,"hs":0.627,"d":1.422,"mt":"movie","o":"在小镇居民的心目中，由史蒂夫（大卫·杜楚尼 David Duchovny 饰）和凯特（黛咪·摩尔 Demi Moore 饰）组成的琼斯家堪称模范家庭的典范。史蒂夫温文尔雅，做着一份收入颇丰的工作，却还有足够的时间来满足自己的兴趣；凯特漂亮端庄，无论是穿着还是行为，无疑都引领着整个小镇的时尚。每个人都希望能够成为琼斯先生和琼斯太太，每个人又都绝望的发现，无论自己如何的向他们靠拢，都永远无法赶上他们奔向幸福的脚步。  　　然而，对于史蒂夫和凯特来说，生活又是另一番模样，关于这个家庭的秘密让两人永远都无法心安理得的享受生活的美好，同时，充沛的物质条件无法弥补情感上的苍白裂缝，这个外人眼中的模范家庭已然濒临崩溃。"},{"id":37951,"p":"/bZJeKk1vzekp2xfGecwYoUZGzoB.jpg","b":"/rFWMhQvv7J4ZFd55j0YXxROuJAX.jpg","t":"土地","r":6.3,"y":2010,"hs":0.434,"d":0.808,"mt":"movie","o":"影片讲述了一个关于印度政坛的故事。"},{"id":47909,"p":"/5eEblZp1OsFSZVTBNG3yFhkQHlw.jpg","b":"/m3xCLh3b3QH9QkZx67argsU5PTO.jpg","t":"诗","r":7.567,"y":2010,"hs":0.768,"d":1.79,"mt":"movie","o":"时髦的打扮掩饰了岁月在她的身上留下痕迹，66岁的美子（尹静姬 饰）像一朵摇曳在街边的小花一样绽放着自己暮年的美丽。美子靠做钟点工赚些小钱，与读初中的外孙独自生活的日子虽然清贫，但却丝毫没有影响她对于生活的热情。虽然已经确诊患上了老年痴呆症，但她却依然酷爱诗歌，不仅时常参加诗歌朗诵会，而且开始学习写诗。她总是留意观察生活中的点滴，以便捕捉随时可能出现的灵感，然后把它们记录在随身携带的小本上。然而，如同写诗的灵感并不会轻易出现一样，生活也并非表面的那样轻松和容易…… 在63届戛纳电影节上，李沧东凭借此片获得最佳编剧奖。"},{"id":44246,"p":"/bUamVkilTDHVM64IQRpHMXEKMwF.jpg","b":"/dBFpC8iS7gqsejyWhAv66Rj6GBd.jpg","t":"当我们离开","r":6.914,"y":2010,"hs":0.23,"d":0.367,"mt":"movie","o":"　　婚姻不幸的土耳其女子乌马伊（西贝尔·凯基莉 Sibel Kekilli 饰）不仅跟丈夫毫无爱情可言，更时常遭受丈夫的家庭暴力。悲剧的婚姻致使乌马伊带着儿子逃回了娘家德国。然而她悲剧的命运并没有因此终止，迎接她的非但不是一个可以依靠的温暖的家，而是家人的冷嘲热讽。为了声誉，家人居然极力劝她按照传统习俗，把儿子送回给土耳其的丈夫抚养。面对家人的冷眼和唾弃，善良宽容的乌马伊并没有放弃，她坚持自己抚养儿子，不得已下寄居在朋友家。然而这仅仅是悲剧的序曲，乌马伊带着儿子去看望病危的父亲，却不曾想到，等待她的，居然是自己弟弟的枪口。\r 　　本片不仅荣获2010年第60届柏林国际电影节欧洲院线大奖，还获得欧洲电影奖、德国电影奖在内的六次提名，三项大奖。"},{"id":29920,"p":"/qovBVud3Eydo8NFbO9KuoJFEgrR.jpg","b":"/vjdKZJ5F9lZmSRrgXERcnDuCAgx.jpg","t":"不义之财","r":6.5,"y":2010,"hs":0.526,"d":1.06,"mt":"movie","o":"讲述三个生活在斯德哥尔摩的边缘人物：一个从小就从智利移民到瑞典从事毒品买卖，在斯德哥尔摩市没有人比他更有人脉，另一个人则过着双重的生活，一边跟有钱有势的朋友交往一边贩卖毒品，还有一个是南斯拉夫帮派下的得力助手，主要是帮帮派老大收取俱乐部跟酒吧的保护费。当这些人从事毒品买卖或犯罪行为的过程中，因为钱太容易赚到，即使想过要回去那领着实在薪水平凡过活，可能社会无法接受他们，又或者那容易钱诱惑太大，结果往往总是又回到以前犯罪生活。"},{"id":35690,"p":"/f9E4hMoqCYhKK3oUpMFiT2EMUqC.jpg","b":"/7TUNSWElqh6bG2OZ9aEkTKeORtC.jpg","t":"最后一支歌","r":7.2,"y":2010,"hs":0.911,"d":2.357,"mt":"movie","o":"父母的离婚让17岁的维罗妮卡（麦莉·赛勒斯 Miley Cyrus 饰）始终不能释怀。她曾是远近闻名的钢琴神童，可在父亲搬到泰碧岛上生活之后，就拒绝弹钢琴，并且不再和父亲说话。为化解父女之间的矛盾，母亲带着她一起到岛上和父亲共度夏天。父亲史蒂夫（格雷戈·金尼尔 Greg Kinnear 饰）是一位钢琴教师，在海岸的小镇上过着平静的生活，为当地教堂创作音乐。刚到达泰碧岛的时候，维罗妮卡对一切都充满了恐惧和敌意，连父女二人都无法有很好的交流。而在当地极受欢迎的帅哥维尔布雷克里（利亚姆·海姆斯沃斯 Liam Hemsworth 饰）也吃了闭门羹。不过在一起看护海龟巢穴之后，维罗妮卡改变了自己的敌对态度，这两个年轻人也开始慢慢坠入爱河。渐渐解开自己心结的维罗妮卡开始尝试着用钢琴和音乐来和自己的父亲沟通，而她不知道的是，史蒂夫这个时候已经罹患了不治之症……"},{"id":15260,"p":"/qk3eQ8jW4opJ48gFWYUXWaMT4l.jpg","b":"/3uE9SUywNbj1qSAuYCGgbTTYku5.jpg","t":"探险活宝","r":8.493,"y":2010,"hs":4.284,"d":156.675,"mt":"tv","o":"《探险时光》即《探险活宝》（Adventure Time，原始标题为Adventure Time with Finn and Jake）是一部美国电视系列动画，原创为潘得顿·沃德，在美国的分级为TV-PG。由卡通频道委托弗雷德瑞特工作室制播。故事追随人类芬·莫顿（Finn Morton the Human，台译：阿宝）和一只拥有任意改变形状及伸缩的魔力，是他最好的朋友同时也是养兄弟的狗儿杰克（Jakethe Dog，台译：老皮）展开的探险旅程，他们生活在后末日的哇赛秘境（Land of Ooo），沿着旅途陆续遇上剧中其他的主要角色：泡泡糖公主（Princess Bubblegum）、寒冰王（The Ice King）以及马瑟琳（Marceline the Vampire Queen）。"},{"id":61722,"p":"/9bjoUA6jUd0Viy9ssG0r5XMck1O.jpg","b":"/4WjcPdqrIHun7Yqa0uG4j9gxDn6.jpg","t":"牧人的性玩偶","r":6.4,"y":2010,"hs":0.448,"d":0.843,"mt":"movie","o":"《牧人的人偶》是一个传说，讲述了阿尔卑斯高山上孤独的牧人缺乏女性的陪伴,而制作出一个女性人偶来满足需要。这个人偶最终成了活人，开始向折磨她的人进行复仇。这部电影根据这个传说改编，电影讲述了一个女孩被一个神父囚禁在阿尔卑斯山上的一个木屋里，山上仅有的几个居民和一个逃犯还有警察上演了一长关于悲剧、肉欲、疯狂和谋杀的故事……"},{"id":46584,"p":"/dSZRDk2xpVdf0BHVqKnSeVUIxLH.jpg","b":"/33DXVR6Ls3HbVuzoEspgfzlGBH4.jpg","t":"少年托洛茨基","r":6.7,"y":2010,"hs":0.359,"d":0.631,"mt":"movie","o":"在蒙特利尔私立高中读书的列昂•布隆斯泰恩认为自己是俄国革命家托洛茨基转世重生，相信此生要和前世一样干一番革命事业。他眼下的问题是要找到列宁，以及一个能当自己妻子的年长女性。"},{"id":23830,"p":"/9wsHxHjUey8orMgW7UcRwPUBNHS.jpg","b":"/wKkYCVHmNwXLpHtcHSQEykDyAmS.jpg","t":"一夜迷情","r":6.1,"y":2010,"hs":0.71,"d":1.755,"mt":"movie","o":"　　迈克（萨姆·沃辛顿 Sam Worthington 饰）和乔安娜（凯拉·耐特丽 Keira Knightley 饰）是一对令人羡慕的年轻夫妻，迈克拥有安稳工作、乔安娜是自由作家，二人居于曼克顿的时尚住宅，生活无忧。两人出席迈克的工作派时，乔安娜发现新来的女同事罗拉（伊娃·门德斯 Eva Mendes 饰）对丈夫态度暧昧，心情不佳，而迈克对妻子反应亦不以为然。没过多久，迈克和罗拉一起去外地出差，同时心神不安的乔安娜则在曼哈顿街头巧遇了曾经深爱过的旧情人艾力克斯（吉约姆·卡内 Guillaume Canet 饰）。\r 　　在这一夜，迈克能够抵抗住美丽罗拉诱惑？乔安娜又会不会和艾力克斯旧情复燃？精神外遇或肉体外遇，哪一种出轨方式对婚姻杀伤力最大？这一对伴侣是否可以回到原来平静的生活？"},{"id":148284,"p":"/jsYe3vYzak7S5LPVHSoWsPJtD7z.jpg","b":"/fvsSPqeVq4yhp7oZTGXA99uDQ1v.jpg","t":"宝莱坞机器人之恋","r":6.561,"y":2010,"hs":1.042,"d":3.172,"mt":"movie","o":"　　天才科学家瓦西（拉吉尼坎塔 Rajnikanth 饰）醉心于设计一款智能机器人，投入了大量精力和感情，仿照自己的外形，教与了机器人各种技能，带他在身边使他能够尽快的适应社会，并且命名它为“七弟”（拉吉尼坎塔 Rajnikanth 饰）。因为废寝忘食，忙于工作疏忽了女友sana（艾西瓦娅•雷 Aishwarya Rai 饰），为了哄女友开心，答应了女友让七弟陪自己期末复习的要求。一开始七弟闹出了许多笑话，但随着时间推移全能机器人七弟开始在生活的每个方面展现出自己过人的才能，和sana的相处，让他产生了人的情愫，并逐渐爱上了她。爱情的嫉妒心让瓦西和七弟的感情产生了缝隙，瓦西的老师趁机利用这一点开始怂恿七弟，在其体内插入了使七弟变成一台杀人工具的病毒芯片。源源不断的七弟机器人产生，世界陷入一片混乱。科学家瓦西和军方联手，开始了一场拯救原来那个善良的七弟的战斗。\r 　　该影片耗资约16.5亿卢比（约3500万美元），为宝莱坞史上的最贵电影。这部电影也创下了印度电影历史上的多个“第一”。"},{"id":32023,"p":"/xSKGT90ScJbHsL6FvMn7Aiov6tS.jpg","b":"/76eKpV4sxYTU8wYyjX6NsLY3eKe.jpg","t":"美国金梦","r":7.345,"y":2010,"hs":2.308,"d":21.736,"mt":"tv","o":"　　故事的主人公Ben Epstein（Bryan Greenberg）和Cam Calderon（Victor Rasuk）是两个住在纽约市布鲁克林区的年轻人，20出头，很有进取心。他们急于融入纽约这个花花世界，通过自己的双手在竞争激烈的时尚布景界开创一片天地，实现自己的美国梦。他们不缺头脑，不缺见识，也不缺关系网，他们唯一欠缺的就是一点点运气。Cam的堂兄Rene（Luis Guzman）给了他们不少帮助，事实上他自己正在为推广一种高能饮料新品而发愁。好朋友Domingo「无所不能」的「人际关系网」也给他们的生意带来了不少好处。Lake Bell扮演女主角Rachel，Ben的前女友。Rachel正在追逐自己的事业和新男友，不想和Ben再有来往，可命运偏偏把他们又拉了回来。"},{"id":45202,"p":"/dIFKrfby4fCRrz2aFX44HjeRKJ0.jpg","b":"/3300h1Q2YjIkxsvZ65H9zVo8QNR.jpg","t":"下女","r":6.4,"y":2010,"hs":1.199,"d":4.247,"mt":"movie","o":"如白纸一样纯粹的女子恩伊（全度妍饰）憧憬上流社会的贵族生活，拿着幼儿教育专业毕业证书原本在小餐馆打工的她来到一家豪宅应聘佣人一职。大宅主人勋（李政宰饰）是一个近乎完美的男人，弹得一手好钢琴，和怀有双胞胎的太太海拉（徐雨饰）、6岁的女儿娜美、总管家秉夕（尹茹贞饰）等人构成了这家最主要的成员，面试成功的恩伊开始了与陌生的他们同一屋檐下的生活。对下人态度亲切、风度翩翩的勋很快地吸引住恩伊的目光，后者渐渐羡慕起女主人的生活。某天，勋带着一家子到别墅度假，背着怀孕的太太与恩伊开始了诱惑的“肉体对话”，恩伊沉迷于这种危险而幸福的滋味。两人的关系慢慢被秉夕察觉，这个原本“和谐”的家庭开始飘散着莫名的紧张感。恩伊和勋的关系最终还是没能瞒过海拉，他们交错的欲望酿成不可收拾的结局……"},{"id":47320,"p":"/sTlOUvhrsiGdtwVKbdlB5pAdE2U.jpg","b":"/csdiZhmXyurNpuZcZGkZr4i1UkI.jpg","t":"切瑞","r":6.3,"y":2010,"hs":1.121,"d":3.628,"mt":"movie","o":"常春藤盟校新生亚伦·米尔顿（17岁）爱上了琳达（34岁），他接受了一种不同的教育。琳达是一个活泼的前野孩子，现在回到大学整顿生活。当亚伦遇到琳达14岁的女儿贝丝时，课程变得更具挑战性，贝丝很快就爱上了他。数学对任何一个方向都不起作用，但功能失调的三角形成为所有参与者的学习体验。"},{"id":44629,"p":"/dJS4G1HBx4wmSPbZoy7935CvVEz.jpg","b":"/dxOv6K3LNbZfQaGDyx7Tp94Koy.jpg","t":"动物王国","r":6.802,"y":2010,"hs":0.862,"d":2.267,"mt":"movie","o":"　　表面上，约书亚（詹姆斯·弗兰切威勒 James Frecheville 饰）只是一个17岁的普通少年，但他的一生注定不会平凡，因为自打出生起，他便背负了著名黑道家族——科迪家族之子的“好”名声。母亲的去世让他得以重新回到了这个充满了罪恶和争斗的家族里，尚未成熟的他会受到怎样的洗礼？而他和叔叔以及三个哥哥之间的关系会有着怎样的变化？\r 　　警探莱基（盖·皮尔斯 Guy Pearce 饰）的出现给予了约书亚一种新的希望，他不懈的劝说着约书亚，希望他能够回归到正常的人生轨道上来。同时，警方盯上了科迪家族，只等待时机到来将他们一网打尽。在亲情和道义，人生和理想之间，年轻的约书亚不知道该何去何从。 ©豆瓣"},{"id":44040,"p":"/9yksb3siodD9cy0IZPZtEUBB2MI.jpg","b":"/yuGyks7DE9NrRfguRWYomN4KNcm.jpg","t":"电梯里的恶魔","r":6.088,"y":2010,"hs":1.06,"d":3.872,"mt":"movie","o":"影片开始于一个平凡的早晨，克里斯·梅西纳、吉奥弗瑞·阿伦德、博基姆·伍德拜因、卡洛琳·达芙娜、伯亚娜·诺瓦科维奇扮演的五人搭乘同一座电梯上楼，不想，半途电梯故障，将他们困在中间。先是其中一人遭受袭击，其后猜疑、争斗相伴而生……究竟是谁挑起的争端？这五个人中究竟谁是伪装成人类的恶魔？　　在一幢办公大楼，五个人被困在升降机中，封闭狭窄的空间令众人逐渐陷入恐慌及歇斯底里，互相猜忌、尔虞我诈，甚至杀人自保！但他们并不知道，来自地狱的魔鬼，原来早已在升降机内恭候……"},{"id":20352,"p":"/wQ2dOndyH5Xq7kzJvv5haIFEahZ.jpg","b":"/xVEBLD278GuFZoPFskpD3dvdJlV.jpg","t":"神偷奶爸","r":7.248,"y":2010,"hs":1.951,"d":11.959,"mt":"movie","o":"超级坏蛋格鲁 在听说埃及金字塔被盗的新闻后不满市面上新贼辈出，决定在纳法利欧博士 的帮助下建造火箭升空盗取月亮。在向坏蛋银行贷款的过程中，格鲁盗取的收缩射线枪被新贼维克托 抢走。为了夺回收缩射线枪，格鲁决定领养三位孤儿——玛戈、伊迪丝 和阿格蕾丝，利用她们进入维克托的城堡兜售饼干的机会实施偷盗，计划成功后再偷偷处理掉三个小孩。然而在平凡的日常相处中，格鲁却发现自己越来越离不开这三个小鬼，但这样的感情用事却将严重影响周密的盗月计划……"},{"id":35138,"p":"/pDHrfIVmZ9ijtNMMy9tfg2mnJsQ.jpg","b":"/5JuDXCqUOQRvUh5D0kmA3Ubys9W.jpg","t":"大兵小将","r":6.9,"y":2010,"hs":0.938,"d":2.586,"mt":"movie","o":"公元前227年，卫国军队在凤凰山遭遇梁军伏击，血战之后惟有受重伤的卫国大将军（王力宏 饰）和装死的梁国士兵（成龙 饰）二人存活。将军有着统一诸国的宏图壮志，而小兵只想过自己的太平日子。小兵活捉大将，企图带着大将回到梁国，换良田五亩从此过上永无兵役的幸福生活。从凤凰山到梁国的路上，前有无数未知风险，后有卫国神秘小队追踪，小兵靠着美好信念的支撑以及自己的小聪明一次次化解危机，然而，在到达梁国之时小兵却出人意料的放大将返回卫国。小兵在江畔目送大将驾小舟渐渐远去，可是他并不知道在身后梁国的土地上，发生了一场天翻地覆的变化……"},{"id":50204,"p":"/3VY3gKHPc9dRq8FshSXWbXtgD9B.jpg","b":"/lmglBJjuzAqdvmvVomX69AXHYNk.jpg","t":"布克和海尔","r":6.1,"y":2010,"hs":0.51,"d":1.052,"mt":"movie","o":"　　电影根据真实事件改编。  　　故事发生在19世纪动荡又混乱的英格兰，布克（西蒙·佩吉 Simon Pegg 饰）和海尔（安迪·瑟金斯 Andy Serkis 饰）是一对盗墓人，他们非法盗取墓穴中值钱的陪葬品，再将其换成数目可观的金钱纳入囊中。陪葬品毕竟有限，盗墓赚钱并不能让他们成为腰缠万贯的富翁，于是，邪恶的两人开始打起了尸体的主意。  　　他们将尸体贩卖给了一个名叫罗伯特（汤姆·威尔金森 Tom Wilkinson 饰）的医生，从中赚取巨额利润，但随着时间的流逝，为数不多的死者已经逐渐无法满足海尔和布克越来越大的胃口，就这样，偷窃尸体的两人成为了制造尸体的两人。短短1年之内，就有17人在海尔和布克的屠刀下丧命，但在行凶作恶的同时，这两人也在向自己的坟墓迈进着。"},{"id":44363,"p":"/hsehka6ZrFWgnKmUcVVMAFhP56C.jpg","b":"/vD1yKObsRS2cvpmtuaCaMhr4zxe.jpg","t":"冷冻","r":6,"y":2010,"hs":0.944,"d":3.064,"mt":"movie","o":"　　三位滑雪者在滑雪过程中意外被困在缆车上，由于当时天色已黑，无人知晓，他们被迫要做出生死抉择，否则就要面临被冻死的命运……"},{"id":38073,"p":"/tTllmSew3nsizpzWNWKUkOuANhm.jpg","b":"/yIG329hXOMJq1O1O2ubd9xoweHm.jpg","t":"远距离爱情","r":6.1,"y":2010,"hs":0.687,"d":1.661,"mt":"movie","o":"　　Erin（德鲁·巴里摩尔 Drew Barrymore 饰）和Garrett（贾斯汀·朗 Justin Long 饰）在灯红酒绿酒吧邂逅，两个青年对彼此人敞开了心胸，喝酒谈心度过了无比浪漫的美好一夜。第二天两人甚至还一块吃了早餐，火花就这样在两人中间闪现了。经过一段短暂但又甜蜜的时光，他们不得不面对一个严重的现实问题——Erin的家在旧金山，而Garrett的事业在纽约，但是他们两个都谁不愿意放弃现有的一切，更加舍不得让这段关系结束。于是，他们凭借着手机和各式通信工具开始了一场“远距离的恋爱”。\r 　　而最后他们的工作跟感情不能兼顾？是否又会为了对方放下一切来成全这一段感情？ ©豆瓣"},{"id":46420,"p":"/jHsXZiftAM4sByAQ0ddnnCL0RWU.jpg","b":"/4paOhPYmIh6KdZtzRwqSO4VKaw4.jpg","t":"夺命之爱","r":6.661,"y":2010,"hs":0.804,"d":2.041,"mt":"movie","o":"　 17岁的叛逆男孩布兰特，还没拿到驾照就开车载着父亲开在乡间的路上，没有注意到突然出现在路中央的浑身是血的男子，避让之中发生了车祸，父亲丧生...6个月后，低迷期的布兰特在与女友亲热时，女友发现布兰特脖子上的项链坠是一个刀片，得知布兰特始终沉浸在丧失父亲的悲痛之中，并有自残行为。 　　 年终舞会到了，班上最不起眼的女生劳拉邀请布兰特作为自己的舞伴但遭到拒绝。对此劳拉怀恨在心，在父亲的帮助下绑架了布兰特，并对其进行了惨绝人寰的折磨...失踪后布兰特的女友及母亲都焦急的寻找。 　　 劳拉得意的向布兰特展示自己的纪念簿，里面都是自己喜欢过的男生的，不过他们都已经被劳拉父女残害推下了自家藏尸的地下室，只有一个逃脱，那就是布兰特发生车祸前看到的路中央的男子...关键时刻布兰特用项链坠割断了绳子并进行反击，杀死了劳拉的父亲，这大大的激怒了有恋父情节的劳拉。劳拉决定前往布兰特家以同样的方式去报复布兰特的母亲... 　　 千钧一发之际布兰特急中生智，踏着用尸骨堆起的山，爬出了藏尸的坑，急急的开车回家，路上遇到了劳拉和前来寻找自己的女友，并撞死了劳拉，跟女友安全抵达家中与母亲紧紧的抱在了一起..."},{"id":43263,"p":"/tcqnCLdPigSFlZzsug3Mwmx8qLC.jpg","b":"/2aNdcH8Izr4r9D8B2qkvMtPzmAP.jpg","t":"杰西警探：无悔追踪","r":6.8,"y":2010,"hs":0.468,"d":0.89,"mt":"movie","o":"被马萨诸塞州天堂镇议会停职的警察局长杰西·斯通（Jesse Stone）开始为他的朋友、州凶杀案指挥官希利（Healy）兼职，调查波士顿的一系列谋杀案，让罗斯（Rose）和手提箱（Suitcase）独自处理天堂的犯罪狂欢。杰西把精力投入到工作中，努力赶走他的双胞胎恶魔：酒和女人。当他的调查导致臭名昭著的黑帮老大吉诺·费什，杰西的追捕变得危险。"},{"id":46789,"p":"/3gnDw0qR2vhPgXgNoY2mic4hGI1.jpg","b":"/5N0TkirfreQ5PM5rpSVOTq0OO7.jpg","t":"潜水艇","r":7.108,"y":2010,"hs":0.43,"d":0.791,"mt":"movie","o":"尼克（雅各布·克德格恩 Jakob Cedergren 饰）很少回忆过去，因为那里存在着的只有痛苦和悲剧，然而，回忆却不放过尼克，它的一次次纠缠和卷土重来让尼克只能通过酗酒和健身才能保持心智的健全。在尼克的记忆力，弟弟是唯一温暖的存在，他们正是靠着曾经的相互扶持，在得以生存至今。如今，这个温暖的男人却沦为了一届毒贩，为了生活和保留儿子马丁（加斯塔夫·芬奇·卡杰鲁夫 Gustav Fischer Kjærulff 饰）的抚养权而终日四处奔波。\r 受生活所迫，尼克和弟弟在很久之前分开了，音信全无，而两人都没有想到的是，他们的重逢竟然发生在监狱里。这次重逢会带来怎样的改变？这两个血管里流着相同血液的男人能否成为彼此的救赎呢？"},{"id":75311,"p":"/4vv7roShhYsFSp8xoCtzJYk8zD0.jpg","b":"/ef2jb3B7I8MVHFjHo3BnjAcSncr.jpg","t":"人人都恨乔治·卢卡斯","r":6.407,"y":2010,"hs":0.382,"d":0.686,"mt":"movie","o":"乔治·卢卡斯是一个缔造神话的人物，他的一次次创举把人类的审美推向一个新的高度。 20世纪是电影的世纪，电影是导演艺术与表演艺术的伟大综合体，在 20世纪，诞生了许多伟大的导演，但其中很少有人能将他们的辉煌带到新世纪。乔治·卢卡斯就是其中一人，他所指导的“星球大战”电影系列和“印第安纳·琼斯”电影系列都将其旺盛的生命力延续到了今天。\r 这部纪录片讲述了乔治·卢克斯这个富有创新精神的电影制作者对电影工业及电影爱好者的影响。"},{"id":31900,"p":"/lz4RiCDambMkZp5Mtqybf6R6yW3.jpg","b":"/aFGFVXvqOzrK07jnRaSrzIJYp95.jpg","t":"塞尔日·甘斯布：英雄人生","r":6.9,"y":2010,"hs":0.608,"d":1.29,"mt":"movie","o":"法国一代歌王塞吉·甘斯布的传记片《歌王传》于19日在巴黎开拍，影片导演是以奇思妙想著称的漫画家尤安·史法。该片是好莱坞环球影业投拍的第一部法语对白电影，拍摄周期为13个星期，预定在2010年上映。《歌王传》是继《玫瑰人生》和《艺术先锋香奈尔》之后又一部备受瞩目的传记大片。  　　影片将从二战期间巴黎街头一个名叫卢锡安·金斯布的犹太男孩讲起，展现他是如何在六十年代成为一代歌王以及他与当时的性感偶像碧姬·芭铎、简·伯金等人间的情感纠葛。甘斯布于1991年去世，他的女儿夏洛特·甘斯布也是目前人气很高的法国女演员。  　　法国男星埃里克·埃尔莫斯尼诺将在片中扮演甘斯布，碧姬·芭铎由超级名模拉蒂迪亚·科斯塔出演，英国女孩露茜·高登被挑中再现简·伯金年轻时的绝代风情。此外，米兰妮·詹姆帕诺米饰演甘斯布生命中最后的伴侣Bambou，安娜·莫格拉莉丝与莎拉·弗里斯蒂分别饰演与他同时代的两位女歌手。  　　史法表示在影片中真实与虚构将对半开，“这是一个寓言，我的甘斯布将是茂瑙的诺斯菲拉图和维托里奥·加斯曼式的意大利诱惑男子的结合体，甚至加上一点卓别林的温柔和诗意。”"},{"id":43434,"p":"/ee6EiUOXdvr7DvnBBEG691TNSKh.jpg","b":"/bYCj7U89sVREvaxFKpnk2kbnxnF.jpg","t":"卡洛斯","r":6.967,"y":2010,"hs":0.552,"d":1.118,"mt":"movie","o":"　　在上世纪70到80年代的世界恐怖主义历史中，从巴勒斯坦极端主义到日本赤军，卡洛斯都是无可争议的核心人物。在为中东神秘势力卖命的过程中，他一方面表现得极左，同时又唯利是图。冷战的最后几年，他以“铁幕”为背景，建立了自己的组织。影片讲述了这个国际革命家的故事，他是个操纵者，同时被玩弄于股掌，随波逐流于那个时代的历史大潮。影片还将见证他的命运的终结，在他委身于伊斯兰独裁统治的苏丹时，被法国警方抓获。卡洛斯这个矛盾的人物，同他所代表的那个时代一样狂暴。他是一个真正的谜。  　　“胡狼”卡洛斯本名伊里奇·拉米雷兹·桑切斯，委内瑞拉人，是世界公认的头号恐怖分子，一名被各国警方追捕了20 年的“超级杀手”。 1975年，在维也纳绑架欧佩克11个成员国的石油部长； 1972年，策划了慕尼黑奥运会上的大屠杀；1976年，制造劫持法航飞往乌干达的班机并导致以色列对恩德培机场突袭的恐怖事件。美国合众国际社报道：卡洛斯参与了70年代至80年代数起与中东冲突有关的恐怖事件，对世界各地83名被杀的受害人负责。他以欧洲为主战场的血淋淋的疯狂表演，创造了20世纪恐怖史上最大的高潮。国际刑警的通缉令说：可以把这个人理解为一支军队。  　　卡洛斯的生活是由绑架、暗杀、劫机、爆炸和女人构成的。在恐怖主义者的职业中，女人是天然的掩体，也是紧张暴烈的恐怖事业的兴奋剂、调味品和减压阀。卡洛斯的身旁，先后点缀着各种民族的一些漂亮姑娘，她们先后跌进“胡狼”用魅力和金钱织成的情网，最终又全部落进警方用通辑令、拘捕令和驱逐令撒下的罗网。  　　这个被世人称为“世界第一杀手”的“胡狼”，有着谜一样的情恋经历。"},{"id":41999,"p":"/1zK8dAd8cP92AMAHXoIvewwX7BI.jpg","b":"/a24TgwUmerOq55PgMpYcYlXQw8v.jpg","t":"窃取艺术","r":7,"y":2010,"hs":0.164,"d":0.249,"mt":"movie","o":"这部纪录片是对艺术界最引人入胜的争议之一的深入探讨，是多伦多、纽约和AFI电影节上备受赞誉的作品。导演唐·阿戈特以扣人心弦的方式记录了对巴恩斯基金会控制权的漫长而激烈的斗争，该基金会拥有价值超过250亿美元的私人艺术收藏。1922年，阿尔伯特·C·巴恩斯博士围绕他无价的艺术收藏建立了一所卓越的教育机构，位于费城以外仅五英里的地方。现在，在巴恩斯去世50多年后，一群有权势的利益集团通过法庭争夺艺术品的控制权，并打算将其迁至费城的一个新博物馆。站在他们的路上的是巴恩斯的一群前学生和他的遗嘱，遗嘱明确规定基金会必须始终是一所教育机构，绝不能移走这些绘画作品。他们能成功吗？或者一个人的意愿会被打破，美国最伟大的文化纪念物之一会被摧毁吗？"},{"id":27578,"p":"/hAazAsOMyIi9YnrYEtke5ZwwlVw.jpg","b":"/sJpbDELfC8VjlRBOOkMJxxWpUg7.jpg","t":"敢死队","r":6.247,"y":2010,"hs":1.505,"d":8.499,"mt":"movie","o":"美国政府想雇人深入南美某国推翻当地的独裁统治，但是却没人敢接受这样的任务，最终这个任务落到史泰龙率领的一支特别行动小组身上。\r 史泰龙饰演的头领巴尼·罗斯是个没什么可以失去的男人，他深谋远虑却又愤世嫉俗，他唯一信任的伙伴就是他那辆破旧的卡车、水上飞机和他忠诚的小队。他的队员Lee Christmas（杰森·斯坦森饰）是名SAS成员；Bao Thao(李连杰饰)是个近身搏斗高手；Hale Caesar（泰瑞·克鲁斯饰）这个和巴尼·罗斯相熟10年家伙是个远距离武器专家；Toll Road（兰迪·库卓饰）精通爆炸，并且是团队的智囊；最后是Gunnar Jensen（杜夫·朗格饰）一个精通狙击的老兵，但却需要时时刻刻与自己的心魔作斗争。"},{"id":32817,"p":"/kp0kGKLo6kPkUakdtzOtWPL5XAI.jpg","b":"/nkvWknUNvQ5izXJZEVmpJgaPr0z.jpg","t":"陌客","r":6.3,"y":2010,"hs":2.17,"d":18.41,"mt":"tv","o":"　　这部NBC悬疑新剧还是很有看点的。故事讲述一群彼此陌生的人在偏远的沙漠小镇中醒来，对自己为什么会去那里毫不知情。他们只知道，那是一个无路可逃的地方。小镇上到处都是监控摄像机，这群人的一举一动都受到严格监视。当他们试图跨越小镇的边境逃跑时，却被一股神秘的力量驱赶了回来。某些房间里的远程遥控电视机是他们获得信息的唯一途径。不信任感在人群中逐渐蔓延，人们开始相互猜忌。与此同时，新的「陌生人」仍源源不断从外界被送进来。"},{"id":73211,"p":"/aCTkFLNiJyVxdCPamcNP7s5feN6.jpg","b":"/pKeCuOheX2KQtD2W2dqMtMsRF1Z.jpg","t":"恶魔岛之王","r":7.133,"y":2010,"hs":0.788,"d":1.907,"mt":"movie","o":"　　影片改编自一个真实的故事。  　　20世纪初，在挪威奥斯陆峡湾附近的一个名为Bastøy的小岛上，生活着一群11到18岁的男孩，他们并不是这里的原住民，而是在这里服刑的罪犯。在狱警的统治下，这些男孩每天都要进行辛苦的劳作，才能换取仅供果腹的食物。而且，狱警对待这些孩子也非常残酷，对他们进行生理和心理上的双重虐待。久而久之，这些还是孩子的罪犯放弃了斗争，变成顺从的廉价劳动力。  　　有一天，监狱里来了一个新犯人，十七岁的尔苓。他到达这个小岛后，就在处心积虑地要逃脱。在一桩悲剧性的事件之后，受到压迫的尔苓终于站了出来，领导其他的犯人一起用暴力对抗那些蹂躏他们的狱警。当他们取得了监狱的领导权之后，挪威政府向Bastøy派去了150人的军队，以其能夺回监狱并恢复秩序。尔苓和其他的犯人将何去何从呢？  　　◎获奖情况  　　2011年最佳挪威影片奖，颁发给了《魔王之岛》（King of Devil’s island）"},{"id":37659,"p":"/yd5X8f1mt13ETAWLI7dp0MEEZLL.jpg","b":"/vP7V2cb4xNovVxblCWTychWtBN3.jpg","t":"当你觉得陌生","r":7.329,"y":2010,"hs":0.466,"d":0.875,"mt":"movie","o":"《当你觉得陌生》上映于2009年，以“大门乐队”主唱吉米莫里森为切入点，记录了大门从乐队组建，第一个演出，第一张专辑，到莫里森去世。\r “The doors”取自吉米所爱的诗人威廉布莱克的诗句：\r The doors of perception were cleansed, everything would appear to man as it is:Infinite.\r 在经历了越战民主运动青年运动后的1965年夏天，“大门”诞生了，带着布鲁斯和迷幻味道的摇滚音乐让所有人着迷。虽然只存在了八年，但大门活在了摇滚最好的时代里，那个闪耀的六十年代也随着他的离世逐渐离我们远去。"},{"id":42188,"p":"/bA8wtmUaqyLN9Ll4w1NDs1zaV4C.jpg","b":"/ppf18IfACeWmkObqyjrhmNiL6G4.jpg","t":"别让我走","r":6.853,"y":2010,"hs":0.894,"d":2.42,"mt":"movie","o":"　　28岁的女子凯西（凯瑞·穆丽根 Carey Mulligan 饰）自幼生活在校风严谨的寄宿学校海尔森，汤米（查理·罗 Charlie Rowe 饰）和露丝（艾拉·彭内尔 Ella Purnell 饰）是她最重要的两个朋友。少男少女们在英国乡间那温暖阳光的沐浴下，度过了人生最青涩浪漫的时刻，也收获着真挚的友情。然而某天，少男少女们却从露西老师（莎莉·霍金斯 Sally Hawkins 饰）的口中得到一个令人震惊的消息：海尔森的终极目标是将他们培养成器官捐献者，他们必须无私地奉献自己的一切，直到年轻的生命之花凋零。在18岁之际，他们得以走出海尔森，去往各地的寄宿学校。黯然的命运如影随形，在短暂的生命中他们还将经历更多……\r 　　本片根据英国日裔小说作家石黑一雄的同名原作改编，并荣获2010年英国独立电影节最佳女主角奖（Carey Mulligan）。"},{"id":66195,"p":"/tYqk1u5d3eARg5gV8cF4RZFZKKQ.jpg","b":"/9uRp80Lse2a83apqb8uOTiaBpue.jpg","t":"完美的主人","r":6.4,"y":2010,"hs":0.437,"d":0.835,"mt":"movie","o":"　　克莱恩·克劳福德饰演的约翰是个抢劫犯，在犯罪之后他企图躲到大卫·海德·皮尔斯饰演的沃威克的家中。不过，他没想到的是，沃威克并不像他开起来的那么正常。在他这个“完美主人”的款待下，一切都将走入疯狂。"},{"id":32511,"p":"/hBZOI7BgQNxRjh0IUINfZuuMJad.jpg","b":"/bzUJzGxmQdD3I7gFFLSalEN9ikx.jpg","t":"警察，形容词","r":6.509,"y":2010,"hs":0.146,"d":0.22,"mt":"movie","o":"以《布加勒斯特东12点8分》一鸣惊人的罗马尼亚新锐导演再度威震戛纳、连夺两项大奖的黑色写实喜剧。一个警察明知法令条文即将因改朝换代而修改，所以不愿按长官意思立即逮捕一名涉罪不重的学生，却陷入两难处境。幽默讥讽的笔触，直指人被体制物化还洋洋自得的悲哀，戛纳首映掌声如雷，证明罗马尼亚电影奇迹并非昙花一现。"},{"id":48161,"p":"/rx6zCLrTxj5Yo6agszZips3HfrE.jpg","b":"/bv6MRtlmuFJQXAK6IiGJc4uBE7l.jpg","t":"盗案","r":6.205,"y":2010,"hs":0.286,"d":0.478,"mt":"movie","o":"　　这是一部根据真实事件拍摄的挪威电影，讲的是2004年4月5日早上8点左右发生在挪威斯塔万格的现金服务中心的劫案，劫匪一共11人，伪装成特警模样，花了大概22分钟（原计划8分钟）劫走约5740万克朗的纸币，整个过程造成一名警员Arne Sigve Klungland死亡。  　　2004年4月5日上午，挪威史上最大的银行抢劫案在斯塔万格发生。抢劫本身是故事的主角，在电影的过程中，从警察、抢劫犯、中央现金服务人员和普通人的角度，从几个角度对其进行了阐释。"},{"id":54524,"p":"/wxJ579nYUXzy9WeI13hIPld8tDs.jpg","b":"/6vRV8t5yrfKNSJcmEzrNO1fWEFJ.jpg","t":"强盗","r":6.5,"y":2010,"hs":0.283,"d":0.472,"mt":"movie","o":"影片根据真实故事改编，约翰·雷敦伯格是一个马拉松运动员，同时也是一个职业银行劫匪。他和女朋友秘密生活在维也纳，同时又在全奥地利流窜作案。他带着滑稽的面具，用气枪打劫银行，利用自己身手敏捷的优势，多次从警察眼皮下逃离。他无时无刻不活在运动的状态下，从抢劫银行的过程中寻得刺激感，并对此深深地上瘾。不同于其他的劫匪，雷敦伯格其实并没有什么目标，他只是想保持不断的奔跑状态，因为他只是想追求纯粹和永恒的运动状态，对将来的一切毫无打算。终于有一天，他的行踪被警察发现，他要用自己的马拉松技巧，来逃脱奥地利自二战后以来出动的最大规模的警力队伍的追捕。"},{"id":39053,"p":"/qkJ0rB1qf62TJ6thxEVRT7Eccqn.jpg","b":"/1XC5EcGNIW0LGPGRineTcDUGzVB.jpg","t":"赛勒斯","r":5.92,"y":2010,"hs":0.512,"d":1.06,"mt":"movie","o":"在离婚7年后，约翰（约翰·C·赖利）还是单身一人，屡屡搭讪失败的他几乎准备放弃再次和女性坠入爱河了。现在，自己前妻又要结婚，约翰觉得自己又被抛弃了一次。禁不住前妻和朋友们的劝说，他来到了前妻的结婚派对。 　　这本来应该是一场低调而且尴尬的见面，但是出乎所有人意料的是，在派对上约翰认识了优雅、魅力而且很独立的莫莉（玛丽莎·托梅）。两人相见如故，立即坠入爱河。按照常理，在派对结束后，两人应该去约翰的家中约会，但是莫莉却没有按照常理出牌，她把约翰带到了自己的家中。困惑的约翰和莫莉一起回家，却在她的家里发现了另外一个男人--莫莉的21岁的儿子：赛勒斯。"},{"id":44716,"p":"/3W9V7eFR6w7JdhcqFMJ8PTa5JcS.jpg","b":"/jso7QKHWwkdlEHFef68kFWHsltx.jpg","t":"更好的世界","r":7.119,"y":2010,"hs":0.591,"d":1.223,"mt":"movie","o":"　　安东（米克尔·佩斯勃兰特饰）是一位医生，他过的是两地奔波的生活，虽然他的家位于丹麦的一个很有田园风格的小镇，可工作地点却是在非洲的一座难民营——在这两个截然不同的世界当中，他和他的家人不得不面对和处理的是各种各样的冲突与矛盾，最终引领着他们必须在复仇与宽恕之间做出异常艰难的选择。 　　安东和他的妻子玛丽安（崔娜·蒂虹饰）抚养了两个小男孩，因为过了太长时间两地分居的生活，再加上安东出轨的行为始终得不到妻子的最终谅解，如今他们已经陷入了离婚的危机当中。他们10岁的大儿子伊莱亚斯（马库斯·瑞格德饰）在学校经常受到别人的欺负，直到他得到了克里斯蒂安（威廉·约翰·奈尔森饰）的帮助和保护——他是一个刚刚从伦敦搬过来的转校生，由于他的妈妈最近因为癌症而过世，所以他与他的爸爸克劳斯（乌尔里奇·汤姆森饰）都在经历着难以想象的痛苦。 　　伊莱亚斯和克里斯蒂安很快就成了好朋友，而且在这两个男孩之间还建立了非常强大的联系，但是，正是由于克里斯蒂安的仇恨，他也把伊莱亚斯牵扯进了一个非常危险的复仇游戏当中，很有可能引发无法挽回的悲惨后果，他们的友谊势必将会受到最终的考验，因为他们都儿戏般地将自己的生命置身在了危险当中——最终，在父母的帮助下，他们终于选择放弃去过度地纠结于人类的情感、痛苦和执着的复杂性。　　"},{"id":37495,"p":"/x4JzaRPXBs9wiHCe3e3ymXWuwfd.jpg","b":"/bVmDpF2VzVivzH8GVFXfVJeRPd7.jpg","t":"四头狮子","r":6.9,"y":2010,"hs":0.763,"d":1.839,"mt":"movie","o":"------在英国北部的一座城市，四名男子正在制定一个秘密计划。奥马尔已经对穆斯林在这个世界上得到正确的认识和对待不抱幻想，并决心要成为一名圣战战士。这在他的朋友瓦伊看来，这是世上最令人兴奋的想法了，于是，他们专程前往巴基斯坦恐怖分子训练营受训。同时，信仰伊斯兰教的白人巴里，与他的同伴费萨尔一道，尝试着训练乌鸦携带炸弹，为了充实队伍，巴里又招募了第五名恐怖分子哈桑。一天，意外发生了，费舍尔在一次训练中炸死了自己，而剩下的四人继续着他们心中荣耀的事业，将目标对准了即将开始的伦敦马拉松赛..."},{"id":33556,"p":"/1iEv7Nv2n8qtlb6AThU4aqJuDR4.jpg","b":"/npWGRtZC8h5Pju3xX8ytwNfw8EO.jpg","t":"爱情故事","r":6.4,"y":2010,"hs":0.638,"d":1.387,"mt":"movie","o":"爱情故事开始，克里希纳.维尔马（薇迪亚.巴兰饰演）试图说服她的的丈夫维尔马（阿迪尔·侯赛因饰演），一个当地黑帮头目去向警察自首。他同意了，但很快就因瓦斯爆炸事故而身亡。两名窃贼卡鲁（纳萨鲁丁·沙饰演）和巴伯班·侯赛因（尔沙饰演）因偷窃他们的老板穆什塔克（萨尔曼沙希德饰演）巨额钱财而被老板追杀。他们走投无路之下来到维尔马家寻求避难。  维尔马的遗孀克里希纳，给他们提供住房并企图引诱他们帮她实现自己的秘密目标。她建议绑架卡卡尔（Rajesh Sharma饰演），当地一个有名的钢铁商人。二人无奈同意了，因为他们想逃脱穆什塔克魔掌。而在与克里希纳的相处中，两人同时爱上了她，但他们都没有把自己的感情流露给对方。克里希纳也游走在两个男人之间，又似纯洁，又似淫荡。  克里希纳到底爱谁？她利用二人为达到什么目的？她的丈夫维尔马真的死了吗？"},{"id":50618,"p":"/nx3eKc4KgHuIWydmSTQB4BLtIli.jpg","b":"/mFNEbHIs0ruw7i2YxCpaT42MwAH.jpg","t":"兵临城下之决战要塞","r":7.226,"y":2010,"hs":0.835,"d":2.096,"mt":"movie","o":"故事发生在1941年的6月，布格河畔回荡着欢声笑语，就在一片歌舞升平之际，几架飞机飞过投下了炸弹，将一切摧毁殆尽，霎时间，河畔边成为了鲜血和火焰的海洋。德国人的入侵让位于华沙和莫斯科之间的布列斯特要塞陷入了动荡和战争之中，为了保护自己的国家，八千名苏维埃红军战士们拿起了武 器，与亲人告别，走上了战场。  草草建立的军队中人员情况十分复杂，但是，每个人心中的信念却是一致的，那就是顽强抵抗贼寇的入侵。粮食短缺，武器简陋，装备寒酸，在及其恶劣的条件之下，苏维埃青年们和装备精良的敌方展开了一场又一场险象环生的激烈战斗，并且最终获得了胜利。"},{"id":31941,"p":"/lPAOv8kE2AuD4jliyJ6ziKQIAGi.jpg","b":"/8f7jcqO11pM9lp8Fu1ZnyOD50zh.jpg","t":"蓝山球队","r":7.586,"y":2010,"hs":2.819,"d":41.437,"mt":"tv","o":"　　故事是发生在一所名为“the Goats”高校的足球队，曾出任过国家锦标赛的球队教练Marty Daniels(Ed Marinaro扮演) 将要面对入队的几个新手并训练他们，Alex Moran(Darin Brooks扮演) ，一个雄心勃勃的二流四分卫，Craig Shilo(Sam Jones III扮演)，一个天生就是个球员胚子，Sammy Cacciatore (Chris Romano扮演), 因不想比赛最终却穿上the Goats球队的吉祥物的制服，Thad(Alan Ritchson扮演)是该球队队长总是喜欢欺负刚入队的新手"},{"id":53778,"p":"/2rAWv8f8u1oTrSfI05rMabi2mF4.jpg","b":"/4hSBnr2CC62j5eTVo6tje3VX8WU.jpg","t":"二甲基色胺：精神分子","r":6.083,"y":2010,"hs":0.259,"d":0.425,"mt":"movie","o":"该片通过多方位的方法，讲述了Rick Strassman博士关于DMT研究的突破性工作。DMT是一种引人入胜的致幻剂，存在于人类大脑和数百种植物中，包括神圣的亚马逊酿造剂阿亚斯卡。通过采访各种专家，解释他们对DMT和阿亚斯卡的思想和经验，以及与Strassman的研究志愿者的讨论，使这种化合物的令人敬畏的作用栩栩如生，并向我们介绍了关于它在人类意识中的作用的广泛理论。　　探讨的几个主题包括内源性DMT的可能角色，它在临死和出生经历中的理论角色，外星人绑架经历和精神状态，以及东方启蒙概念和西方预言观念中的相似之处，以及圣经预言文本中描述类似DMT体验的不可思议的相似之处。我们的专家贡献者提供了关于DMT的土著使用、研究社区中迷幻药物的历史和未来，以及更大社会矩阵中的现状DMT研究的全面信息、意见和猜测。所有这些都有助于我们理解DMT体验的本质，以及它在人类文化和进化中的作用。　　电影的科学、精神、人类学、社会学和哲学的微妙刺激性结合，为我们揭示了一系列可能彻底改变人类对宇宙及其与之关系理解的思想。"},{"id":28211,"p":"/rQsFmvUKQU8mbkwRDcRIkNs0xSF.jpg","b":"/yo7rPvwjHHYDM1bw4OgTZJY6QYP.jpg","t":"克洛伊","r":6.1,"y":2010,"hs":1.115,"d":4.138,"mt":"movie","o":"丈夫戴维（连姆·尼森）错过了从纽约回家的航班，当然也赶不上妻子凯瑟琳（朱莉安·摩尔）为他准备的惊喜派对了，凯瑟琳只好咽下自己的失望和怀疑，独自去向等待着的宾客们解释。 　　第二天早上，她读到了丈夫以前的女学生发给戴维的短信后，凯瑟琳的恐惧开始增长，她开始怀疑丈夫是不是出轨了。她和戴维是很一对令人艳羡的夫妻，凯瑟琳是医生，戴维是音乐教授，他们还有一个17岁的儿子迈克尔（马克斯·希尔莱耶），对于外人来说他们什么都有了－－事业、金钱和家庭。但是由于他们各自的职业的性质，并且要养育孩子，他们的婚姻生活存在很多压力。而且因为、、由于缺乏沟通和亲热，他们的关系已经大不如前了。 　　在惊喜派对两周后，凯瑟琳和戴维在和朋友们吃晚餐。凯瑟琳中途去洗手间的时候碰到了迷人的年轻女郎克洛伊（阿曼达·塞弗里德），后来她们开始了简短的联系。回到餐桌旁，凯瑟琳看到克洛伊在玩“指出谁是妓女”的游戏，她饶有兴趣地看着克洛伊如何去接近一位年老的生意人。在回家路上凯瑟琳终于忍不住问起戴维他是不是故意留在纽约不回家，戴维极力否认，但凯瑟琳知道他撒谎了。 　　凯瑟琳对于戴维出轨的怀疑越来越深，她找到了克洛伊，雇佣她来测试大卫是否忠实。她们定期会面交流情况，克洛伊对自己和戴维每次相见的细枝末节毫无隐瞒，这终于点燃了凯瑟琳嫉妒的火花，也唤醒了她内心深处潜藏的对戴维的深情。在一家色情网站上看到克洛伊的资料之后，凯瑟琳意识到她正在一步步把她的家庭置于危险的境地－－现在要阻止克洛伊，她还来得及吗？"},{"id":60534,"p":"/6G7HtcxE2GHzBnwzdnYkAaPjHpU.jpg","b":"/fMVdVLOg4wNdVsWLV2NVTN8ZIKU.jpg","t":"最后的沉默","r":6.586,"y":2010,"hs":0.629,"d":1.361,"mt":"movie","o":"\"安逸小镇的盛夏之夜，一辆被遗弃的自行车被发现在麦田里，13岁女孩失踪了，而在23年前，一名叫做Pia的13岁女孩也曾在这里被奸杀，同样的事情会不会发生在如今的失踪少女身上？退休探员Krischan（伯格哈特·克莱斯纳 饰演）相信两起案件之间有着联系。23年前，他也曾试图抓获凶手但一无所获，这一次他同年轻的搭档决心要将其绳之于法。\r 影片改编自德国当代侦探小说家扬·科斯廷·瓦格纳的畅销书《沉默》，作者受到日式侦探文学影响，本书曾获得2008年的德国侦探小说奖。将它搬上银幕的是年轻的新人导演巴伦·博·欧达尔，他此前执导过短片同广告片受到好评。影片比起破案过程和悬疑气氛，更重于挖掘背后的人性因素，给人一种真实的黑暗感觉。\""},{"id":43939,"p":"/h8c53OPv2miF6vzpVXQZX8jw1pJ.jpg","b":"/yZq3kFveiDtfJpwQTgZwXBxs4aE.jpg","t":"我仍然在此","r":5.987,"y":2010,"hs":0.703,"d":1.684,"mt":"movie","o":"我还在这里是演员华金凤凰演员生涯中动荡的一年。随着奥斯卡提名者的出现，纪录片在2008年秋天宣布退休，成功录制了电影事业，并开始重塑自己，成为一名嘻哈音乐家。这部电影是十字路口的艺术家肖像，探索了勇气和创意改造的概念，以及在公众眼中的生活的后果。"},{"id":44050,"p":"/3pHoa7NHdURP4GEHTNS1s2NaChw.jpg","b":"/wYEGzuGqodkcx6pSvRPbX5KeQkV.jpg","t":"马特拉斯城","r":7,"y":2010,"hs":0.632,"d":1.358,"mt":"movie","o":"一位来自英国伦敦的老妇人艾米·威尔金森（Carole Trangmar-Palmer饰），在她弥留之际，她想到Chennai（印度东部一个港口城市名）寻找一个名叫伊拉姆· 帕瑞希（阿利亚饰）的年轻男子。她最后一次见到他的时候是在1947年8月15日，当时她退回了伊拉姆母亲的塔利项链。这条项链本来是伊拉姆给她的一个信物 ，告诉艾米她属于印度，没人能把他们两分开，然而，由于种种原因，她嫁给了一个老乡，所以她想那条塔利项链再也不属于她了。\r 艾米·威尔金森和她的孙女凯瑟琳（莉莎·拉扎努斯饰）来到了Chennai，身上只带了一张帕瑞希60年前的照片。威尔金森四处询问帕瑞希的下落的过程中，她不 断回忆起第一次到达Chennai和一系列的事情。"},{"id":51512,"p":"/zftYdcc60ixcsQu6a5ndWCUJIQ4.jpg","b":"/1EF6NoEynyNYODN8qePllCmK9z7.jpg","t":"亲爱的盖西先生","r":5.9,"y":2010,"hs":0.422,"d":0.783,"mt":"movie","o":"讲述了大学生杰森莫斯与连环杀手“肥胖的杀人小丑”约翰维恩盖西的互动故事。"},{"id":45595,"p":"/s58tUfisFwVj7E43ihBYPWJXYmg.jpg","b":"/gO8b5TcRiKS5dWkFsd3YUoh8bnF.jpg","t":"米拉尔","r":5.742,"y":2010,"hs":0.451,"d":0.856,"mt":"movie","o":"《米拉尔》是由法国、以色列、意大利、印度联合制片的112分钟剧情影片。该片由朱利安·施纳贝尔执导，芙蕾达·平托、西娅姆·阿巴斯等主演，于2010年9月3日在意大利上映。该片自意大利裔巴勒斯坦女记者露拉·耶布瑞尔所著同名半自传体小说，讲述了巴勒斯坦女慈善家海因德·胡赛因救助的孤女米拉尔在目睹了母亲被杀以及连绵的战乱之后，选择以激进的方式进行反抗的故事"},{"id":27205,"p":"/aBGVsKeDn5gtegkyajPGBHWev25.jpg","b":"/8ZTVqvKDQ8emSGUEMjsS4yHAwrp.jpg","t":"盗梦空间","r":8.369,"y":2010,"hs":2.865,"d":25.233,"mt":"movie","o":"道姆·柯布与同事阿瑟和纳什在一次针对日本能源大亨齐藤（渡边谦 饰）的盗梦行动中失败，反被齐藤利用。齐藤威逼利诱因遭通缉而流亡海外的柯布帮他拆分他竞争对手的公司，采取极端措施在其唯一继承人罗伯特·费希尔的深层潜意识中种下放弃家族公司、自立门户的想法。为了重返美国，柯布偷偷求助于岳父迈尔斯，吸收了年轻的梦境设计师艾里阿德妮、梦境演员艾姆斯和药剂师约瑟夫加入行动。在一层层递进的梦境中，柯布不仅要对付费希尔潜意识的本能反抗，还必须直面已逝妻子梅尔的处处破坏，实际情况远比预想危险得多……"},{"id":438788,"p":"/eu57jZr6kK8ZsoONzBi3EcwESVZ.jpg","b":"/cNA5G0sp1mHPmOC55WxT5L3m1P7.jpg","t":"赛车总动员：板牙狂想曲","r":6.8,"y":2010,"hs":1.075,"d":3.325,"mt":"movie","o":"拖线（板牙）来说故事啰！他说的故事不但精采，更让你分不清是真的还是吹牛: 一下说自己是特技天王；一下说是西班牙有名的斗牛士；又说他以前是超级大侦探；还曾经在东京甩尾…每个人都听的雾煞煞，到底是他瞎编的？还是真有其事？哈！你永远不会知道！  皮克斯动画团队继《汽车总动员》之后，再度发挥创意巧思，制作一系列《Cars闯天关》短篇作品，让拖线带大家畅游天马行空的汽车世界！本片共收录九段精彩绝伦的影片，其中还包括两段从未曝光的新作品，让我们一同进入拖线的奇想世界中，看他如何帮我们大家实现梦想！  “我要是撒谎，出门就被车撞！（If I'm lyin', I'm cryin'.）”，这是小拖车拖线（康康 台湾引进版配音）的口头禅。虽然他信誓旦旦地保证，但是关于他的故事总是那么离奇。比如，拖线自称做过特技明星、消防车、私家侦探、外太空拖车、斗牛士、医生、漂移车手、重金属歌手、摔角冠军，甚至还遇到过外星飞碟。他的讲述离奇非常，因此麦昆理所当然不买账。不过，似乎麦昆总会成为拖线那些故事的见证人。是真？是假？别管那么多了，权且随着拖线开怀大笑吧！"},{"id":43090,"p":"/5Uda0Hizcl0aDLRP54GYu2soI86.jpg","b":"/od2WMBk2DftLXa9AtLWEOF2DhQo.jpg","t":"无枪侠","r":6.325,"y":2010,"hs":0.387,"d":0.697,"mt":"movie","o":"　　影片是一部加拿大西部片。讲述一个美国蒙大拿枪手小子来到加拿大的小镇时，发现这里没有人能理解和欣赏美国西部的硬汉精神...."},{"id":34764,"p":"/sJotaiNW28dj439ghTuKxFJijP4.jpg","b":"/zI4OrjoqyTiqycoN00OugzJD4Iv.jpg","t":"卡西克呼叫卡西克","r":6.2,"y":2010,"hs":0.628,"d":1.361,"mt":"movie","o":"小伙子卡西克有着完美的工作，遇到一个完美的姑娘，拥有着完美的生活。然而突然有一天晚上，一个神秘的来电，一个自称是卡西克的男人的来电，该男子在电话中说，他是来改变卡西克的生活的...."},{"id":38365,"p":"/9NRApTZQrsiKBM2pvatUEUi1DBb.jpg","b":"/AeGcldwZf1MN6680cx6HU6MVwjV.jpg","t":"长大成人","r":6.395,"y":2010,"hs":2.013,"d":17.981,"mt":"movie","o":"　　1978年，有五虎之称的少年篮球队在赛事中最终获胜，他们的教练罗伯特鼓励少年们去夺取更大的人生胜利。三十年后，五虎之一的费德（亚当•桑德勒 Adam Sandler 饰）已经是好莱坞知名的大牌经纪人，他和妻子莱克斯（萨尔玛•海耶克 Salma Hayek 饰）生活无忧，孩子们养尊处优。这天费德突然接到告知罗伯特教练逝世的电话，于是匆匆赶回新英格兰，和当年的四位队友一起参加葬礼。今日的家具商艾瑞克（凯文•詹姆斯 Kevin James 饰）、取得老妻的卡林（罗伯•施奈德 Rob Schneider 饰）、吃软饭的科特（克里斯•洛克 Chris Rock 饰）以及西吉（大卫•史派德 David Spade 饰）和费德五个家庭一起回到年少时生活过的湖边别墅，他们在这里找到了被吵吵闹闹的日常生活淹没已久的珍贵情感……"},{"id":46138,"p":"/vzLlaNmzzhYFLAOn6ELiCUKubl9.jpg","b":"/rQvPdR775LuasXP822NNC9cxnJ2.jpg","t":"达格纳姆制造","r":6.692,"y":2010,"hs":0.575,"d":1.198,"mt":"movie","o":"1968年，英国达格南。福特汽车制造厂无疑是英国私营企业里的龙头翘楚。然而在以男性为主导的汽车行业里，女性的地位却显得尤为低下。187位缝纫女工在条件极为恶劣的工厂车间里，汗流浃背地埋头缝纫汽车座椅衬垫。肮脏闷热的工作环境，漫长无比的工作时间，而最重要的是，她们的工资却因为性别原因而被压榨到异常低廉。然而为了维持生活最基本的开销花费，这些女工们一直隐忍着这些不公平对待。终于，她们决定高举标语走上街头，罢工抗议在工作中受到的性别歧视，要求同工同酬。"},{"id":41411,"p":"/ii6w8gu4n0XKJIIslxkGOV4a3cR.jpg","b":"/ieux01445tYkzGdAukUFiYZiDNn.jpg","t":"围捕","r":7.541,"y":2010,"hs":0.954,"d":2.498,"mt":"movie","o":"1942年，11岁的小约瑟夫（约瑟夫·魏斯曼 Joseph Weismann 饰）正是天真烂漫的年纪。盛夏六月的一个清晨，小约瑟夫穿着一件胸口缝着黄色小星星的衣服，正要兴致冲冲地去上学。旧货商邻居鼓励他好好上课，而面包师傅却开他玩笑。他的犹太小伙伴和他的家人在蒙马特高地学习和生活。即使这是块被占领的法国区域，他们仍然得到了暂时的庇护。然而这短暂的幸福和宁静，很快就崩塌了。  　　1942年7月16日早上，在埃菲尔铁塔附近的冬季自行车赛车场里，一万三千名受害者被凶残的虏获在一起，准备运往波纳·拉·罗兰德集中营。影片根据真实事件改编而成。"},{"id":37472,"p":"/b6F2OxSF3X8jJGvAUkedrx77TWj.jpg","b":"/tWLDajjO4XDlDJN0gs7nRLLJTPU.jpg","t":"叶问2","r":7.5,"y":2010,"hs":0.422,"d":0.729,"mt":"movie","o":"叶问携家眷来到香港，艰难度日。叶问开武馆宣扬咏春拳术，但无人问津。某日，黄梁登门拜访，比武之后，甘愿携一班兄弟，拜在叶问门下。黄梁因故与洪拳门下斗殴，结果被捉。叶问来救，却巧遇昔日对手金山找，两人冰释前嫌，却不想被洪拳掌门洪震南拦下，以致众人被警察拘捕。洪震南提醒叶问，欲在香港开武馆，必须接受各大门派挑战。于是叶问单刀赴会，最终与洪震南对决，不分伯仲，叶问因拒绝缴纳会费，而遭到洪门寻衅滋事，以致武馆被关。背地里，洪震南替英国警察操持华洋比赛，但始终未有报酬，深感不平。拳击冠军龙卷风来到中国，在比赛现场中侮辱中国武术，打伤中国拳师。洪震南挺身而住，血溅现场。为了中国武术的荣誉，叶问接受了龙卷风的挑衅，为民族大义而战。"},{"id":18683,"p":"/k6SUulnvLKKe1RblxVDeKDEGtxZ.jpg","b":"/st8pHOvnuGhAcZZf4RjQ9IpAmFi.jpg","t":"欢乐镇疑案","r":5.8,"y":2010,"hs":1.668,"d":8.744,"mt":"tv","o":""},{"id":30892,"p":"/aYvsIIHsHkIz8fv3qbQCJpkgmLO.jpg","b":"/frzKDMAu6BPcz68mJfyzCMkoUSC.jpg","t":"无路可退","r":7.559,"y":2010,"hs":2.257,"d":19.977,"mt":"tv","o":"Rubicon 是一部美国电视连续剧，以纽约市一家名为美国政策研究所的国家智库的情报分析师为中心，他发现自己可能正在与一个秘密组织的成员合作，该组织大规模地操纵世界事件。"},{"id":31035,"p":"/664inPqcoPIzBXDJKB6ad3IpELa.jpg","b":"/AeAWTsG5iPfbonBtdSfiJAnfq6z.jpg","t":"一个好人","r":6.561,"y":2010,"hs":0.507,"d":0.999,"mt":"movie","o":"乌尔里克（斯特兰·斯卡斯加德 Stellan Skarsgård 饰）刚刚结束了长达十二年的牢狱之灾，重新获得自由的他好不容易找到了一个小小的容身之处，终于能够展开全新的生活。然而，过去却不愿意放过他，很快，他曾经的黑帮朋友们便开始登门拜访，他们坐在一次畅谈过去的辉煌岁月，不仅如此，朋友们还怂恿乌尔里克去向他的仇人肯尼（Henrik Mestad 饰）报仇，当初，就是肯尼害得乌尔里克锒铛入狱。  　　于是，乌尔里克开始跟踪肯尼，却发现肯尼不仅组成了自己的小家庭，还有了孩子，一家人其乐融融。触景生情的乌尔里克放弃了复仇的念头，转而想去探望自己的前妻和儿子。然而，对于乌尔里克的热情，前妻一家人的态度却是拒绝而冷漠的。"},{"id":52013,"p":"/ofKR8GJItiY5NtT4JBiXxmw8Sct.jpg","b":"/dcUVeAJapke6J2I1pJMBcqIU1WP.jpg","t":"马文科尔","r":7.192,"y":2010,"hs":0.156,"d":0.236,"mt":"movie","o":"主人公Mark玩兵人原本只是为了治疗心理创伤，没曾想玩起来便不可自拔。他活生生地建了一个小镇，里面的人偶都来自周围的朋友化身。他给这个小镇写了很多的小故事。有欢乐，有痛苦，嫉妒和复仇。马克的故事偶然被一个摄影师发现，于是便为他安排了在纽约的展览。马克既兴奋又恐惧，因为他已太久未离开自己的异想小镇了......"},{"id":52229,"p":"/ykeRickJHabJtoXUR6mPQtmyLJL.jpg","b":"/a20tXhb7FTMTl4db5EbA5fsL4eP.jpg","t":"圣殿骑士","r":7.5,"y":2010,"hs":2.336,"d":22.77,"mt":"tv","o":""},{"id":27581,"p":"/nNiw5cVq6EjB03v2PwhoihM7pVF.jpg","b":"/nHyri67CN6juBR6hmOefCn9oGf8.jpg","t":"二流警探","r":6.31,"y":2010,"hs":1.38,"d":6.596,"mt":"movie","o":"道恩·强森和塞缪尔·杰克逊饰演一对超级警察，他们是警局里的超级精英，所以他们不但是部门的骄傲，也使得位于\"第二档次\"的威尔·法瑞尔和马克·沃尔伯格也对他们羡慕不已。一次偶然机会，却让他们得以替补偶像出更，两人自然不会放过这个出头的机会……"},{"id":44560,"p":"/ydIq8xQqOjcWnlySNGhwtVViPxx.jpg","b":"/hIKyw0dELiEjXywgb0XrLjeoDa4.jpg","t":"唐山大地震","r":7.1,"y":2010,"hs":0.871,"d":2.255,"mt":"movie","o":"根据小说《余震》改编。1976年，唐山，卡车司机方大强和妻子李元妮、龙凤胎儿女方登、方达过着平凡幸福的生活。方大强经常出门在外，好不容易回来一次，姐弟俩都特别高兴。7月的一个傍晚，方大强回到了自己的家，在小区外的马路上，方大强和元妮躲在卡车上亲热，突然——地震了。为救孩子，方大强死了，方登和方达被同一块楼板压在两边，无论人们想救哪一个，都要放弃另一个。元妮选择了从小体弱多病的弟弟方达，而头脑清醒的方登听到了母亲作出的抉择。震后，元妮独自抚养着儿子，选择坚强地活下去，劫后余生的方登被军人王德清夫妇领养，进入了一个全新的世界。母女、姐弟从此天各一方……"},{"id":39013,"p":"/jvlsKTY9zA9Pcgr2e3KuT5zW10A.jpg","b":"/wW4dZWEfUIXWVKhKsPFBokndJbI.jpg","t":"冬天的骨头","r":6.795,"y":2010,"hs":0.934,"d":2.631,"mt":"movie","o":"《冬天的骨头》讲述了一个17岁的小姑娘，为了家庭的完整，坚定不移地去寻找毒贩父亲的故事。　17岁的女孩蕾·多莉踏上了寻找父亲的路程。她的父亲是一个毒贩，为了交齐保释金，他抵押掉了自己的房子。走出监狱之后，多莉的父亲就消失了。多莉一定要找到父亲，否则自己和家人就要搬到密苏里欧扎克山脉的树林里生活。 　　对于多莉要出门寻找自己的父亲，她的家人和父亲的那些好友都保持了缄默。这一路上，多莉要一个人独自面对谎言、别人逃遁的借口以及她的亲戚为她\"准备\"的恐惧和闭门羹。她能找到自己的父亲么？她能得知人情冷暖、世态炎凉的世界真相么？"},{"id":31967,"p":"/3HEKlPhoji9i6mJAImI1A98KNzv.jpg","b":"/xqWZR7eS5wVBUcwoONQ2PyFFsaL.jpg","t":"但丁的地狱之旅","r":7,"y":2010,"hs":0.889,"d":2.342,"mt":"movie","o":"全新的动画电影基于但丁作品《神曲》改编。讲述了意大利诗人阿利盖利．但丁的地狱之旅。但丁在英雄维吉尔的带领下，穿越一层层地狱，走遍地狱的各个区域，最终来到地心，并来到另一半球，即炼狱。本片中运用了50多张即将出版的《但丁的地狱之旅》卡通书中的插画。"},{"id":42918,"p":"/q9XEQk8KY7cBxzC5xE2NCGMBhsv.jpg","b":"/xMYwaQar9bJCeUinEugNEHgqMrl.jpg","t":"Winnebago Man","r":6.6,"y":2010,"hs":0.273,"d":0.45,"mt":"movie","o":""},{"id":44835,"p":"/dD03azf3h1hUHVzVkkqJs96Kkay.jpg","b":"/h5a5GMLs3k8siRk09nG9Ern0kUd.jpg","t":"海瑟","r":6.8,"y":2010,"hs":0.625,"d":1.358,"mt":"movie","o":"　　T.J（戴文·波切Devin Brochu 饰）是个刚刚因车祸失去母亲的13岁男孩，因为父亲承受不了打击开始整天嗑药，他只好和祖母生活在一起。就在T.J最低落的时候，一个古怪的家伙闯进祖母的老房子，他长发油腻，满身纹身，疯疯癫癫，仇恨社会，自称名叫海瑟（约瑟夫·高登-莱维特 Joseph Gordon-Levitt 饰），就此赖下不走。附近的杂货店员妮可（娜塔丽·波曼 Natalie Portman 饰）时常关心T.J，令他对她产生暧昧感情，同时妮可和海瑟的关系也在发展。一个普通女孩，两个各自带着内心伤痛的“大”“小”男人，他们的人生都在被彼此改变。"},{"id":37234,"p":"/A8iKHHVRyJPL7Gq58eiTkSI53vJ.jpg","b":"/x5cFIXZMRnqtyPyeRrSEF5cuIK9.jpg","t":"性、毒品和摇滚乐","r":6.2,"y":2010,"hs":0.385,"d":0.692,"mt":"movie","o":"演唱过Hit Me With Your Rhythm Stick等极富幽默感的朋克摇滚歌曲的英国歌手伊安·杜利（Ian Dury）于2000年死于癌症，享年57岁。杜利小时候因患小儿麻痹，身体部分瘫痪，但凭着不懈努力，于1977年他35岁时出了首张专辑《新靴子和新裤子》（New Boots and Panties），他和乐队The Blockheads大获好评，专辑在英国排行榜上停留一年之久。杜利的名曲有Clever Trevor和Sex and Drugs and Rock and Roll等，他的音乐风格对流行音乐产生了有创意的影响，对“疯狂乐队（Madness）”的音乐、Blur的流行朋克等众多乐队和音乐风格产生过影响。疯狂乐队的歌手麦克弗森（\"Suggs\" McPherson）赞扬杜利“是摇滚艺术家，但更是一位诗人”，说他为其他摇滚歌手开拓了思路，为他们提供了摇滚的所有可能性。杜利做过演员、编剧和电视节目主持人，去年又重返音乐舞台，出了专辑“Mr. Love Pants”，这是近二十年来他与The Blockheads第一次合作。今年他的熟悉面孔又回到了英国电视上，他为《泰晤士报》做了广告。杜利的癌症扩散到肝部，健康每况愈下，但他不向病魔屈服。“我不把时间花在对着月亮挥舞拳头上，”去年回顾自己的音乐生涯时，他这样告诉BBC广播电台。“这并不使我好过多少，我肯定，再加上，人的一半时间得用来和自己作斗争。”杜利1942年5月12日生于伦敦东部的阿普敏斯特，28岁决定从事艺术生涯，从事艺术教学，然后开始在伦敦附近的酒吧和俱乐部表演，开始了他的音乐生涯。今天，他离开了他的妻子苏菲和两个年幼的儿子，阿尔伯特和比利，也离开了与前妻贝蒂（也死于癌症）所生的两个孩子。 “我不在乎人们会不会马上忘了我，”杜利对BBC说。“我之所以在这儿，不是要被记住。我在这儿是为了活着。"},{"id":56405,"p":"/1atcOo7DStKLJ94nzLul1VAXfxf.jpg","b":"/4F8sjrFTIpGdHrjugjAYaeU74e5.jpg","t":"黑色维纳斯","r":6.6,"y":2010,"hs":0.35,"d":0.613,"mt":"movie","o":"为什么萨拉哈·巴特曼这个当时供人取乐的奴隶会在法庭上放弃自由？为什么她拒绝科学家们检查她的私处，却又以患病的流莺身份悲惨死去？在重新回顾这段历史时，阿拉伯裔法国导演阿布戴拉提夫·柯西切始终无法理解萨拉哈当时的选择。在《黑色维纳斯》中，阿布戴拉提夫·柯西切用他深厚的学院派背景，熟练地运用了戏剧化的表演方式，设置了多场舞台化的表演，医学院里的研究结果展示、舞台上莎拉哈供人取乐的节目、法庭辩论、贵族奢靡聚会上的演出等等。每个场景导演都用了接近真实长度的镜头展示，就像是一场完整的表演。《黑色维纳斯》中值得称道的是女主角娅伊玛·托莱斯精彩内敛收放自如的表演。这位在巴黎街道上与导演偶遇的黑人非职业演员，很有可能会像出演《珍爱》的加布雷·斯蒂贝一样因扮演悲情女角而一鸣惊人。"},{"id":42966,"p":"/qkPmQx9GMuwTDEuIUMoeN6DEqVA.jpg","b":"/vHIxxJH9P8YZhuzO0D1KtnSCBD8.jpg","t":"孟买往事","r":6.6,"y":2010,"hs":0.608,"d":1.291,"mt":"movie","o":"影片的背景主要是设在1970年，展现了恩南·哈什米扮演的底层人民，联合起来，推翻阿吉·戴维刚扮演的独裁者的经历。故事没有任何原型人物。"},{"id":44264,"p":"/sIon0QnMSmOHlB1fEyF7gePt42u.jpg","b":"/5dwlH8Krm2bsuc2Pubw2cBb03g5.jpg","t":"大地惊雷","r":7.306,"y":2010,"hs":1.426,"d":5.48,"mt":"movie","o":"　　因父亲被害，14岁的玛蒂·罗斯抵达案发地史密斯堡，作为长女代表家人处理后事。杀死父亲的凶手汤姆·切尼已不知去向，在这枯燥又忙碌的西部小镇上，没人关心杀死异乡人的逃犯何时落网。玛蒂决定自己雇佣警察为父亲报仇，经人介绍，她选择与醉醺醺的警长罗斯特·考波恩合作，同时，一名来自德克萨斯的骑警拉博夫亦希望抓获汤姆·切尼，好在德州获得高额悬赏，为了让切尼在本地被正法，玛蒂必须在拉博夫之前抓到杀父仇人。成熟而坚强的玛蒂与罗斯特踏入了保留地，在那里有众多不法之徒，以及暂时逍遥法外的仇人……"},{"id":34182,"p":"/iwJTSxiYmNkmZhZS97P1ovptOnl.jpg","b":"/c53R0h6c4Rwb30tGbX2gNUpeJkw.jpg","t":"孔子","r":6,"y":2010,"hs":0.627,"d":1.365,"mt":"movie","o":"公元前六世纪，孔子（周润发 饰）受到鲁定公（姚鲁 饰）赏识，从中督宰晋升为大司寇，这让他得以实行自己的以礼治国的执政理念。但是，三桓独霸朝纲，也让孔子感受到了重重阻力。他因阻止季桓子（陈建斌 饰）家奴免受陪葬，而与之结怨。他随鲁定公赴齐国会盟，与齐景公（马精武 饰）和大夫黎鉏（王绘春 饰）斗智斗勇，维护了鲁国的利益，讨回三城，因此出任代国相。他提出隳三都的政策，引发佞臣谋反，在平叛之后，季桓子假传圣旨，罢黜了孔子。从此，孔子率颜回（任泉 饰）、子路等弟子开始游历各国。在卫国，孔子得到卫灵公的尊重，获俸粟6万石。他见到了卫灵公的夫人南子（周迅 饰），并在交谈中展现了正气凛然的君子风范……"},{"id":23169,"p":"/6oULJpTBo0rXzfl3e3D0yPEqS68.jpg","b":"/bSYnRf7nzKLtJ3RIKAVCl9ttuls.jpg","t":"记住我","r":7.114,"y":2010,"hs":1.244,"d":4.298,"mt":"movie","o":"　　21岁的泰勒（罗伯特·帕丁森 Robert Pattinson 饰）十分的叛逆，与舍友挤在一幢狭小的公寓里，整日沉溺于书籍和尼古丁之中，脾气暴躁甚至因斗殴而被警察拘留。面对自己成功的企业家父亲查尔斯（皮尔斯·布鲁斯南 Pierce Brosnan 饰），泰勒充满了抵触，并且把哥哥的自杀和妹妹早熟的性格全部归咎于父亲对他们的疏忽。泰勒和艾丽（艾米莉·德瑞文 Emilie de Ravin 饰）的交往始于一场斗殴事件，泰勒因斗殴而被一名警察（克里斯·库珀 Chris Cooper 饰）拘留，几天后，泰勒的室友发现那名警察的女儿艾丽居然和他们在同一所学校。在室友的怂恿下，泰勒和艾丽开始了交往。　　面对生活中的种种不幸，泰勒选择了用对抗去保护自己，而与他有着类似不幸遭遇的艾丽却用乐观豁达的态度去享受生活……"},{"id":44944,"p":"/lj7SFMEUL0BRi41TDdVTVcq70Gt.jpg","b":"/y2TaBwQAdNmEd9aIecpbKayyMj1.jpg","t":"彩虹艳尽半边天","r":6.703,"y":2010,"hs":0.621,"d":1.33,"mt":"movie","o":"　　在当代美国，八个黑皮肤的女性有着各自的烦恼和心事。其中的七个，是生活在城市中的现代女性，她们独自面对着自己的生命和生命中的人。七个人，有七种不同的生活：坠入爱河、遭到遗弃、被强奸、要堕胎等等，不一而足。第八个女人是一个宗教界人士，她常常为有色人种指点迷津，但她也时常遭到误解。在影片的最后，这八个女人汇集到了一起，其中的一个说出了古老的咒语：\"我在我的体内找到了上帝，我爱她，我爱得疯狂\"。"},{"id":48395,"p":"/rZwP5uta8cyqisbb0VkwbV6mgzr.jpg","b":"/igFwEFRiEr0CzkQUNTcGYLxTpOi.jpg","t":"稀有出口：圣诞传说","r":6.2,"y":2010,"hs":0.709,"d":1.715,"mt":"movie","o":"芬兰边境上的Korvatunturi山是传说中圣诞老人的故乡，而本片讲述的正是深埋在Korvatunturi四百八十六米以下的关于圣诞的秘密!  　　在一个芬兰的圣诞节前夜，圣诞老人在一次考察“世界上最大的古坟”的考古工作中被挖掘出来。接下来，在发掘地所在地，一系列神秘的事件发生，当地有人被神秘的杀害，孩子们开始从镇上失踪。于是，当地人逐渐明白了关于圣诞老人的一个秘密，他远非传说中给予好孩子礼物、坏孩子惩戒那么简单。一个家庭的父子俩，在一些猎人的帮助下，开始了追捕圣诞老人的工作，他们计划设下陷阱将他抓住，并卖给资助这次考古挖掘的公司，以便获取利益，面对神秘的圣诞老人，他们能成功吗？  　　"},{"id":33036,"p":"/8jPfHUUdMNzO4qtmDuafeAb1O1p.jpg","b":"/70vvI8Zyt3ynRufnOgMVj52JaKv.jpg","t":"Memphis Beat","r":6.9,"y":2010,"hs":2.433,"d":26.239,"mt":"tv","o":""},{"id":39333,"p":"/wX5mm43aNxtaZaW9oKPYctvODgG.jpg","b":"/l1C0dtWshyoIdEeUbNQyX2B9GUG.jpg","t":"180°以南","r":7.206,"y":2010,"hs":0.316,"d":0.536,"mt":"movie","o":"美国的冒险家杰夫·约翰逊，驾船环绕半个地球，成功的攀登上科罗纳多巅峰。在探索自然的过程中，他体会到人生无与伦比的快乐，也深刻的领悟到，保护自然，是人类生生不息的使命。\r 　　2007年，探险家杰夫·约翰逊驾驶着名叫“北极熊”的帆船，开始了前往巴塔哥尼亚的探险旅行。在墨西哥的太平洋上漂流了一个月之后，2007年11月，他们到达了加拉帕戈斯群岛，这里是野生动物的天堂，居住着稀有的海龟、海鸟、蜥蜴等，还可以在港口小镇上观看到海狮表演。在随后的航行中，他们的桅杆在暴风雨中被折断，小船漂流到了复活岛。在那里杰夫认识了新朋友玛可，她带杰夫领略了很多神秘的地方。2008年2月8日，杰夫一行终于到达了巴塔哥尼亚，成功的攀登了科罗纳多巅峰，回到家乡后，他便联合众多同行与环保人士，启动一系列保护自然的项目。(via豆瓣 https://movie.douban.com/subject/4783582/)"},{"id":40794,"p":"/shEZkF19XczvFEEpbgfZvM1W9Rs.jpg","b":"/mApegAM7DCZvsKVfWAtavubycMU.jpg","t":"我行我素","r":7.3,"y":2010,"hs":0.502,"d":0.955,"mt":"movie","o":"托马索（Tommaso）是Cantones家族的最小儿子，Cantones家族自1960年代开始经营面食业务是意大利南部传统的大型家族。 在罗马旅行期间，他学习文学并与男友住在一起，汤玛索决定将自己的真实情况告诉父母。 但是，当他终于准备在全家人面前走出来时，他的哥哥安东尼奥（Antonio）毁了他的计划。"},{"id":44282,"p":"/bU22pHmtXc5trS1KRr3LfX8Se8j.jpg","b":"/fX1yYFplwxXRJh76wW85adiXJ8B.jpg","t":"B计划","r":7,"y":2010,"hs":0.286,"d":0.475,"mt":"movie","o":"　　布鲁诺（麦努威•维古诺 Manuel Vignau Manuel Vignau 饰）无论如何都不愿意相信，女友劳拉（Mercedes Quinteros 饰）竟然抛弃了自己投入了一个名叫帕布罗（Lucas Ferraro 饰）的男人的怀抱之中。怀着对帕布罗的巨大仇恨，布鲁诺想到了一个绝妙的计划，他决定隐藏身份，慢慢接近帕布罗，然后看准时机，将劳拉从他的手中夺回来。\r 　　一次偶然中，布鲁诺得知了帕布罗有着同性恋的倾向，一个“邪恶”的B计划应运而生——布鲁诺准备牺牲自己的色相引诱帕布罗，以达到挑拨离间的效果。几番交手后，布鲁诺悲哀的发现自己竟然真的陷入了和帕布罗的感情中无法自拔，而此时帕布罗也得知了布鲁诺的“B计划”，愤怒的他决定离开布鲁诺。"},{"id":49706,"p":"/rwMqgPf7Mr9n6lyOUu52M2dNbSA.jpg","b":"/dl426n4QIaRUrQnpbhQ9tjIWK1x.jpg","t":"维多利亚一号","r":6.4,"y":2010,"hs":0.835,"d":2.143,"mt":"movie","o":"小时候，郑丽嫦一家居住在狭小的唐楼里，她的梦想便是快点长大，挣多点钱，给家人买所好房子。可是旧楼拆去，建了私人屋苑 – 维多利亚壹号。她一直希望能在那里买一个单位。她拼命工作，干着多份兼职，甚至挺而走险，偷卖公司资料，几经艰苦才储了首期，付了订金。一家人也高兴不已。但在2007年，香港楼市疯狂颷升，业主不惜向郑挞订，封盘。郑苦苦哀求，也不得要领，她向男友借钱，却被拒绝。她这才意识到，无论怎努力赚钱，也赶不上香港的楼市。最终，她精神崩溃，当上连环杀手，向她看不过眼的人报复……"},{"id":33570,"p":"/nyOdft1lgrcCQANnfYMMCwZ7RIB.jpg","b":"/1QpYBeKXAmxRNtCZYkqu1lp6sOj.jpg","t":"冰上圆舞曲","r":6.4,"y":2010,"hs":0.583,"d":1.216,"mt":"movie","o":"极具溜冰天份的女孩蕾西·温斯顿（泰勒·非斯饰）因练习溜冰时摔伤，头部受到重击而导致失明。蕾西因此自暴自弃，她的青梅竹马小男友尼克（罗勃·梅耶斯饰）不离不弃，从头开始鼓励女主角重新出发。当女主角成功地完成表演，全场观众并无人察觉女主角失明，按往例纷纷向场内抛掷小熊玩偶向她喝采。当蕾西踢到全场致意的礼物而被绊倒，也在全场一片愕然时，尼克跳入溜冰场中牵起女主角的手…"},{"id":62255,"p":"/lPPLs4SFP4Pk3SCJbQfhp9vtbL8.jpg","b":"/2ldITdRfMmwklWFQioB1R8NhI1z.jpg","t":"狂野追踪","r":6.507,"y":2010,"hs":0.478,"d":0.919,"mt":"movie","o":"英布战争中的幸存游击队员Arjan（雷·温斯顿饰）在英属殖民地新西兰安了家，为了巨额悬赏，他奉命捉拿Kerama，一个被指控杀害英国士兵的毛利船员。对于精通追踪术的Arjan来说，这本是一件再容易不过的事，然而Kereama被抓后一再逃跑让这个猫鼠游戏变得紧张刺激，险象环生。Kereama坚持下去的唯一动力是他是无辜的。在不停的追逐中，两人互不相让、各占上风，他们也开始互相了解和尊重。决战的危急时刻却令他们发现，除了讨厌英国佬之外，他们还有很多共同之处。面对由Carlyle率领的英国军队，他们的命运会是如何？"},{"id":35019,"p":"/9cgHfgBXVZmVR63AhwJ82R1kAFS.jpg","b":"/cQW6UoDxwwfqIMTVfxdxHk4JLGP.jpg","t":"魔法保姆麦克菲2","r":6.295,"y":2010,"hs":1.137,"d":4.168,"mt":"movie","o":"在战时的英国，保姆麦克菲（艾玛·汤普森饰）出现在一位焦头烂额的年轻母亲的门前，这位夫人名叫伊莎贝尔格林（玛吉·吉伦哈尔饰），丈夫因战争在部队服役，她正努力经营着家中的农场。在保姆麦克菲到来后，就发现格林太太的孩子们正在与两位刚从城里搬进家中的养尊处优的堂兄争斗不休。同时，拥有农场一半产权的菲尔叔叔（瑞斯·伊凡斯饰），因为现金吃紧，沉迷赌博，不择手段地试图说服伊莎贝尔卖出农场。为了帮助这个家庭，通过一系列跌宕起伏的神奇事件，保姆麦克菲用她的魔法教给了五个孩子重要的人生课程。"},{"id":63834,"p":"/dzpv9bDfToQ2yzTErx0Iu3NYzY2.jpg","b":"/erVZTFQxvdwcrlZk4NnESJ2iFG7.jpg","t":"哥伦比亚马戏团","r":6.7,"y":2010,"hs":0.204,"d":0.32,"mt":"movie","o":"故事发生在波斯尼亚和黑塞哥维那(波黑)，1991年，南斯拉夫社会主义联邦共和国解体之后，南斯拉夫内战之前，在德国流放了20多年的主人公开着梅赛德斯载着20岁的女友回到故乡黑塞哥维那。"},{"id":43418,"p":"/6cnmhZId23yPvc3bRZW7IT0CkDC.jpg","b":"/fwNICuPTTExPBWTH8osYeEjTCbo.jpg","t":"奇袭60阵地","r":6.85,"y":2010,"hs":0.392,"d":0.704,"mt":"movie","o":"奥利弗伍德沃德的非凡真实故事。这是1916年，德沃德泪别他的年轻女友，从军前往西部前线，其间还要穿越德国阵地。德沃德和他的团队从事秘密隧道工事，铺设炸药。他们的努力将改变战争的进程。"},{"id":21641,"p":"/cyYwkXW1vd3YpiFVlb7y0hgIzuu.jpg","b":"/u1jUHmL3oKM48HVGmwrscdRK5hy.jpg","t":"查莉成长日记","r":7.932,"y":2010,"hs":3.419,"d":88.25,"mt":"tv","o":"Good Luck Charlie是迪士尼频道2010年开播的家庭题材情景喜剧。故事围绕六口之家Duncan一家展开。原本已经有三个孩子PJ（Jason Dolley饰）, Teddy（Bridgit Mendler饰）以及Gabe（Bradley Steven Perry饰）的Duncan夫妇又生下第四个孩子，可爱的女孩Charlotte，大家都叫她Charlie。姐姐Teddy拿起DV摄像机，记录下Charlie成长中所经历的以及这个家中所发生的一切有趣、难忘、有意义的事情，以便在Charlie长大后让她看到她的成长之路，并给予她一些生活的建议。"},{"id":39210,"p":"/zOf1sdfF4eH3CVRCpmRO5ugVGdo.jpg","b":"/bzCuOfoZ9ZC9AGLs8ZVZ5yo1X16.jpg","t":"在某处","r":6.066,"y":2010,"hs":0.726,"d":1.823,"mt":"movie","o":"约翰尼是好莱坞著名的“浪荡子”。他的各种负面新闻会迅速抢占各个报纸的八卦头条。这个浪荡子现在居住在好莱坞的一间酒店里，每天过着声色犬马的生活：天天开着自己的法拉利出去飙车，身边的美女如云，成天嗑药，似乎这样坐吃等死才是他活着的唯一目的。这种麻痹的生活让约翰尼如坠云雾，他也乐得享受这种状态。突然有一天，一个名叫克里奥的11岁小姑娘出现在他的面前。这个女孩是他一次在酒店里巫山云雨之后避孕失败的产物。这个不期而遇的人逼迫约翰尼不得不去面对自己的生活和过往。一个现实的问题摆在他的面前：到底应该怎么才能和一个11岁的女儿相处？"},{"id":46829,"p":"/vdsSaFbBWl8N6RV2XJuPBFyKeV8.jpg","b":"/lQ5rAuqg3isxXAFTxueaXPsH2CS.jpg","t":"巴尼的人生","r":7,"y":2010,"hs":0.774,"d":1.861,"mt":"movie","o":"　　该片改编自加拿大作家Mordecai Richler1997年的同名传记体小说。\r 　　男主角保罗·吉亚玛提曾获第68届金球奖最佳男主角奖项。\r 　　巴尼·潘诺夫斯基（保罗·吉亚玛提 Paul Giamatti 饰）是一位酗酒、嗜烟、粗俗的曲棍球爱好者和电视导演，65岁的他陷入对自己人生的追忆中。他与信奉自由的灵魂的第一任妻子克拉拉（蕾切尔·李费佛 Rachelle Lefevre 饰）在罗马相识，之后又与富有的犹太公主P夫人（明妮·德里弗 Minnie Driver 饰）相爱，最终，他找到了真爱――第三任妻子米利亚姆（罗莎曼德·派克 Rosamund Pike 饰），并与她养育了两个孩子。而与他的父亲伊西（达斯汀·霍夫曼 Dustin Hoffman 饰）之间，更像是一种与助手的关系。就这样，巴尼带给了我们一种五彩斑斓的人生，而已到暮年的他，对于自己的人生又会有怎样的感受呢⋯⋯　"},{"id":21762,"p":"/9KjKLJrrUI1sU9bNsQaQ5H8kTyY.jpg","b":"/72zLfNDaL8JpfLDwmQ2b8DPbeHc.jpg","t":"为人父母","r":7.44,"y":2010,"hs":3.237,"d":77.786,"mt":"tv","o":"窘迫的生活让单亲母亲萨拉（劳伦·格拉汉姆 Lauren Graham 饰）不得不带着两个孩子德鲁（迈尔斯·赫尔泽 Miles Heizer 饰）和安泊（梅·惠特曼 Mae Whitman 饰）搬回了父母位于伯里克的老房子里，在这里等待着她的，是她许久未曾谋面的兄弟姐妹们以及他们生活中的一大堆烦心事。\n\n亚当（彼得·克劳斯 Peter Krause 饰）的儿子马克斯（马克斯·伯克霍尔德 Max Burkholder 饰）刚刚被查出身患重病；克罗斯比（戴克斯·夏普德 Dax Shepard 饰）的女友凯蒂（玛格丽特·莫罗 Marguerite Moreau 饰）在生儿育女方面正不断的向他施加着压力；茱莉亚（埃丽卡·克里斯滕森 Erika Christensen 饰）尽管事业有成，却无法讨得女儿西德尼（Savannah Rae 饰）的欢心。在接二连三的麻烦而矛盾之中，萨拉能否寻找到能够温暖她内心的亲情？"},{"id":42171,"p":"/LxwGYJQUFcxzIFOVT4pmxCVjia.jpg","b":"/rFxAofKYV00AEuaXuuVJofRrPiJ.jpg","t":"异教徒","r":6.1,"y":2010,"hs":0.391,"d":0.711,"mt":"movie","o":"马哈茂德（欧米德·吉亚李利 Omid Djalili 饰）是一位深爱着妻子的好丈夫，一位对孩子十分负责任的好父亲，但却并不是一个循规蹈矩的穆斯林清教徒，宗教信仰对于他来说不过只是画地为牢庸人自扰，快乐和自由才是马哈茂德虔诚信奉的教义。\r 马哈茂德的儿子拉希德（Yigal Naor 饰）到了该结婚的年龄，并且有一个非常可爱的未婚妻。然而，忧愁还是笼罩着这个年轻人，因为他未来的老丈人是一位非常古板和保守的穆斯林牧师。想要迎娶他的女儿，不仅仅是自己，自己的全家上下都要通过他的测试。就在这个节骨眼上，马哈茂德震惊的发现自己并不是穆斯林，而是抱养来的纯种犹太人。"},{"id":43920,"p":"/gp2ZbLAH1mlcGHoM1c8Bo2t13JI.jpg","b":"/7far1lb1wzsjtE9owzZji4YfqNU.jpg","t":"恶狗帮","r":7.221,"y":2010,"hs":0.637,"d":1.36,"mt":"movie","o":"三名小打小闹的少年犯安格尔、戴维斯和布奇被关进一所惩教中心，负责他们的是一名外强中干的管理员，很快三名少年就要在成为受害者还是施暴者之间做出抉择。"},{"id":34851,"p":"/AcxkJLhkmJox1C2FjIMBZTwLBKB.jpg","b":"/yVSgw4UyXWg0Edl7KMehdhhgIwL.jpg","t":"新铁血战士","r":6.276,"y":2010,"hs":1.86,"d":14.533,"mt":"movie","o":"影片的主角是一个叫做罗伊斯的雇佣兵，他被奇异的外星怪物－－异形绑架，并被甩到了异形的星球上。和他一起在这个星球上和异形一起厮杀的还有7个战士与一个外科医生。这些人都是从地球上各个角落挑选出来的冷血杀手，他们不是为钱而战的雇佣兵就是恶贯满盈的罪犯。罗伊斯不情愿地领导着这些战士在这个星球上和异形厮杀，这个时候，他们意识到自己被甩到这个星球上仅仅就是为了成为异形们追杀的靶标，他们在这里的意义就是成为游戏里被追杀的一方。在逃命的过程中，他们碰到了一个叫做诺兰德的美国士兵，他是在10年前被带到这个星球做为被猎杀的一方的。多年之后，他已经有能力在这里躲避异形的追杀了。他告诉罗伊斯，很多年来，异形一直把人类丢到这个星球上来，就是为了猎杀他们，活下来的，只有他一个人……"},{"id":58251,"p":"/lnHRAJ5ucoIXDRCVxfdABpK60OS.jpg","b":"/uRwbz0s7KZMeWrjWKiNIMWJLDsg.jpg","t":"去采些迷迭香","r":6.76,"y":2010,"hs":0.321,"d":0.548,"mt":"movie","o":"34岁的离婚老爸，渴望着每半年一次把儿子们带回家生活的两周幸福时光。但他的生活混乱失序，再加上严厉的前妻、女友的情绪、忽然造访的损友…难道只想做个两星期的“一个好爸爸”，真有这么困难？美国独立制片的标准范本，简单、直接，仿佛纪录片般的写实和残酷。"},{"id":58496,"p":"/nZbLCbRoP6iJq5sr8daHQzjnzFh.jpg","b":"/ycNyvi9gk4ZI2NLk4KBbseNZbfN.jpg","t":"永远的车神","r":8.1,"y":2010,"hs":1.244,"d":3.82,"mt":"movie","o":"影片讲述了巴西传奇车手埃尔顿·赛纳传奇的一生。一级方程式车手赛纳在其职业生涯中参加了161场大奖赛、41次冠军、65次排头位、三次一级方程式大奖赛年度总冠军，以其勇敢、智慧，奔驰在赛场上10年，创造出了不平凡的成绩，成为当代世界最优秀的赛车手，被誉为“赛车王子”……不幸的是， 1994年5月1日在圣马力诺的伊莫拉赛道上撞车身亡，年仅34岁。"},{"id":37034,"p":"/c7yOYYsbPtmmUuhNFspoe3Wlocw.jpg","b":"/ocz9qTRvkWqWHuWab5PWPBhZOhZ.jpg","t":"苏乞儿","r":6.6,"y":2010,"hs":1.233,"d":4.415,"mt":"movie","o":"《苏乞儿》是一个非凡英雄的非凡故事，一个武术泰斗的动人心路旅程。 　穷一生精力寻找武术最高境界的苏灿，心里只有两件事情：第一是要创出一套传诵后世的独有武术，第二是要与他心爱的妻子长相厮守。苏灿本来有个幸福的家庭，妻儿给他无穷的快乐。可是，因为他义兄袁烈对上一代的仇恨和命运的拨弄，令他跌入无尽的深渊。 　　在旁人眼中，苏灿已沦为一个外表疯疯颠颠、整天喝得烂醉、日夜穿街过巷行乞的流浪汉。其实，颠沛流离的生活并没有打击苏灿磨砺武术的心志。一直以来，他为创造新的武术而努力不懈，钻研飘忽无定的“醉拳”。另一边厢，他巧遇武神这个武艺超卓、道行高深的假想敌，连番比武令他有所顿悟。 　　此时正值清代末期，列强入侵中国，苏灿所在的黑龙江省饱受俄罗斯人的欺压。在一次事件中，苏灿的儿子被俄人欺凌，濒临死亡的边缘。看着自己唯一的亲人身处危急之中，苏灿内心的火焰终于再次燃点，他体内一直压抑着的能量终于激放出来，千钧一发，他打出了最高境界的拳术。 　　这就是传诵至今的“醉拳”的由来。"},{"id":44009,"p":"/zrkQcAatfBox5x9KZjaYGnKoqu6.jpg","b":"/8VPwE9Owon0lOUi1FdTfakEPVZM.jpg","t":"又一年","r":7.004,"y":2010,"hs":0.703,"d":1.595,"mt":"movie","o":"　　工程师Tom（吉姆·布劳德本特 Jim Broadbent 饰）和心理咨询师Gerri（鲁斯·西恩 Ruth Sheen 饰）是一对生活在伦敦的中年夫妻。单身女性Mary（莱丝利·曼维尔 Lesley Manville饰）是Gerri的同事。\r 　　春天，Gerri邀请Mary来到家中吃饭，Mary告诉他们，她正存钱买一辆汽车，当晚Mary喝醉了，在Gerri家过了一夜，早晨遇见了Tom和Gerri的儿子Joe（奥利弗·莫尔特曼 Oliver Maltman 饰）。\r 　　夏天，Mary终于买下了一辆二手汽车，她来到Gerri家参加一次朋友聚会，又遇到了Tom的老朋友Ken（彼得·怀特 Peter Wight 饰），然而同样孤独的Mary对Ken的求爱只感到了恐慌。\r 　　秋天，Joe把他的女朋友Katie（卡瑞娜•费尔南德斯 Karina Fernandez 饰）带回了家，碰巧Mary也来了，她看见Joe和他的女朋友，心里很不是滋味。\r 　　冬天，Tom的哥哥Ronnie（大卫·布拉德利 David Bradley 饰）的妻子去世了，参加完葬礼的Tom邀请他来伦敦住几天。心情糟糕的Mary想找Gerri，碰上了独自看家的Ronnie。两人言不由衷地聊了一会，后来Tom和Gerri回来了，在餐桌上，大家又开始聊天，Mary却感到了寂寞......　"},{"id":44992,"p":"/csUuK3fOCUanzjSNZGvFRZ8JdH4.jpg","b":"/qKbYJHQecf5QPLr57702msopoSs.jpg","t":"哈勃望远镜","r":7,"y":2010,"hs":0.402,"d":0.727,"mt":"movie","o":"　　《哈勃3D》借助IMAX3D技术拍摄，生动地呈现了从最初的伽利略望远镜以来，最重要地科学仪器的诞生，以及人类在太空自登月以来的最伟大的成就——哈勃太空望远镜。观众们将会近距离感受在太空中行走的宇航员完成许多美航天总署（NASA）历史上最困难的任务，也可以亲身体验从部署到实施、从令人心碎的挫折到戏剧性的救援。《哈勃3D》还将呈现出一个不同以往的宇宙，带领不同年龄层的观众体验浩瀚的银河系、恒星的诞生与死亡以及天体环境中鲜为人知的秘密。  　　本片是由IMAX和华纳兄弟影业公司共同制作，并且得到了美国航天总署（NASA）的协助。IMAX 3D摄像机重返太空，记录美国太空总署（NASA）最复杂的航天飞机操作。2009年5月11日，拍摄本片的这批IMAX 3D摄像机随亚特兰蒂斯号航天飞机一起发射升空。宇航员用它们拍摄了维修和升级哈勃望远镜所需的5次太空行走。"},{"id":33852,"p":"/jE6sqorxIyVU55VhDbz7NbqxZlV.jpg","b":"/9jlwGGx9zTkEV5mnuyQXDTUMCw3.jpg","t":"妖女迷行","r":7.735,"y":2010,"hs":2.97,"d":49.831,"mt":"tv","o":"（Lost Girl）讲述女淫妖Bo（由获得双子星奖提名的Anna Silk扮演）的故事。在北美民间传说中，女淫妖依靠吸食凡人男子的能量来积蓄力量。她们看你一眼、摸你一下，你就会被魅惑，甚至丧命。\nBo很快发现世界上存在很多和自己一样的超自然生物，他们有个共同的名字：异种（Fae）。Bo对自己的真实身份感到恐惧，但同时又因自己并不孤独而感到欣慰。她决定走中间路线－－既不帮助同类残害人类，也不帮助人类对付同类。不喜欢按规矩办事的警察Dyson（一个狼人）和性格外向的人类少女Kenzi是Bo最忠实的朋友，也是她行动时的帮手。不过，Bo和人类女医生Lauren的关系也不一般，于第三季加入的狼人新搭档Tamsin也陷入与淫妖和狼人的纠葛。形成了一段奇特的四角关系。"},{"id":41283,"p":"/m4k3HU9cEeGWoIyqBbC5MoKEyKV.jpg","b":"/jItFLAs2urRwwQ5rmc61LTd1les.jpg","t":"急速复仇","r":6.3,"y":2010,"hs":1.054,"d":3.586,"mt":"movie","o":"　　经历了长达十年常人难以想象的牢狱生活，绰号“司机”的男子重返自由。但是他并不想就此展开平静的日子，而是迅速向当年的仇人展开血腥复仇。十年前，司机和哥哥加里等人打劫银行，并凭借其出色的车技成功摆脱警察的追捕。然而他们却遭到另一伙人的暗算，现金被一抢而空，哥哥和伙伴们遭到杀害，司机也鬼门关前走上一遭。凭借手中的资料，司机逐一展开报复。与此同时，手法干练的杀手和即将退休的警察也紧随司机的脚步。三个人展开了一场极速的生死追逐战……"},{"id":54890,"p":"/bB0ZO7fBLZypcMSvHreNlkcH8sx.jpg","b":"/vs4kj5fFi2UaOAglZZstvbyETvp.jpg","t":"孟买日记","r":6.5,"y":2010,"hs":0.68,"d":1.529,"mt":"movie","o":"影片讲述了在印度的四个主人公之间错综复杂的关系。出生卑微的打工仔穆玛情不自禁地爱上了富家女夏，夏热心地帮助傻小子圆电影之梦。穆玛在暗恋的过程中也发现了夏的心上人乃著名画家阿伦。他们的背景各不相同，机缘巧合之下他们的世界相互交叉，也因此改变。他们共同经历着渴望、孤独、失去和爱。他们每个人经历的片段，通过一盘录像，组成了孟买和孟买人民的画像。"},{"id":70925,"p":"/gdZj9IE7bRr3W7Y7hh7GdidC0a7.jpg","b":"/dkx8j5Orh3e46DIU6atEAfj7j2i.jpg","t":"橙子与阳光","r":6.919,"y":2010,"hs":0.32,"d":0.545,"mt":"movie","o":"来自宿诺丁汉的社工玛格丽特发现了英国政府隐藏多年的一个大秘密：福利中心的13万儿童被送往联邦国家，大部分被送往澳大利亚。这些4岁左右的儿童被告知父母已故，要被送到世界另一头。他们中的很多人日后将面临着被残酷虐待的处境。他们被承诺会有橙子和阳光，但实际上他们每天在那些机构很辛苦地工作，过着惨不忍睹的生活。"},{"id":49207,"p":"/jxMgFBcEkBPhoikocUBqXS3i6TP.jpg","b":"/gd4JXEnL3SAff3qth6Qx3ZNh3NO.jpg","t":"狱中困斗","r":6.9,"y":2010,"hs":0.269,"d":0.442,"mt":"movie","o":"路纳因暴力伤害入监服刑，当身后的铁门关上，他要如何在铁门重新开启时全身而退，找出免于惹祸上身的生存法则？然而在这弱肉强食的监狱世界，现实却似乎没有他算计得那样容易……毫不掩饰的暴力相向，写实呈现幽微阴暗的监狱风景，悖离道德的心机算计，都一再挑战观众的忍耐极限，宛如《预言者》另一篇章。"},{"id":58857,"p":"/24GeKFiBPpryD21NWjxFKtLOQ0R.jpg","b":"/A3Jl4Vu2Xx4J9hWWKX1xO6NOeV4.jpg","t":"十三刺客","r":7.3,"y":2010,"hs":1.342,"d":4.953,"mt":"movie","o":"　　已是江户时代后期，时有明石藩江户之家老间宫图书（内野聖陽 饰）在幕府老中土井大炊头（平幹二朗 饰）的宅前自杀，此举引起朝野震动。一切皆由明石藩主齐昭（稲垣吾郎 饰）而起。齐昭系现任将军的异母弟弟，其人嗜血如命、暴虐无常，引起朝廷上下诸多人等的不满，然齐昭已内定成为下任老中。为免苍生遭其荼毒，土井授意岛田新作卫门（役所広司 饰）在齐昭回藩途中予以刺杀。新左卫门召集了仓永左平太（松方弘樹 饰）、三桥军次郎（沢村一樹 饰）、平山九十郎（伊原剛志 饰）等13名刺客，在齐昭的必经之地布下层层埋伏…… 　　本片翻拍自工藤荣一1963年同名经典名作，新版剧本由著名导演今村昌平之子天愿大介担任，该片荣获2010年日本电影旬报十佳影片第4名。"},{"id":37950,"p":"/r4XSrs6N086EU8CNm339dHRPhZg.jpg","b":"/dzx5vStQX4bHA1JBq8n5yLUqQx4.jpg","t":"查理的生与死","r":7,"y":2010,"hs":0.907,"d":2.424,"mt":"movie","o":"查理（扎克•埃夫隆 Zac Efron 饰）和山姆是一对形影不离的好兄弟，就在二人刚刚一举拿下帆船比赛的冠军的同时，查理就收到了斯坦福大学的全额奖学金，让本是英俊潇洒的查理更是成了女孩们心中炽热的梦中情人。满心憧憬大学生活的查理带着弟弟山姆在离家前一夜开车出去狂欢，却不料遭遇飞来横祸，醉酒的司机让这两兄弟一死一伤从此阴阳两隔。存活下来的查理活在痛苦与愧疚中，从此放弃了过去光芒的生活和远大的前程，留在镇上当一名守墓人。他遵守着和山姆生前的约定，每日黄昏陪着山姆的魂魄练习棒球，风雨无阻。而这种平静的生活和固若金汤的诺言，在查理爱上性感美丽的帆船女孩苔丝（阿曼达•克鲁 Amanda Crew 饰）后，开始发生了变化…\r 　　本片改编自本•舍伍德的同名畅销小说《查理•圣克劳德的生与死》，该片也是男主演扎克•埃夫隆和导演博尔•斯蒂尔斯继《重返十七岁》的二次合作。 ©豆瓣"},{"id":35025,"p":"/mqnpiF48drc55uf0BJuhH14RiOD.jpg","b":"/5yhXOc685Pybx7M5CiEetJhEgbY.jpg","t":"苹果","r":5.813,"y":2010,"hs":0.335,"d":0.601,"mt":"movie","o":"　　帕斯卡尔·布迪亚尔（Pascal Bourdiaux）首部喜剧长片，何塞·加西亚（José Garcia）主演，影片描写一个法国银行小职员在36小时内被训练成一名黑帮分子的喜剧故事。"},{"id":52475,"p":"/m3nmwZxgS4xoaMQFqrrbpLmQFDR.jpg","b":"/zmYsI8P1yAEroRHyQe2uOWOK9D.jpg","t":"少年歌德之烦恼","r":6.1,"y":2010,"hs":0.482,"d":0.932,"mt":"movie","o":"简介：歌德出生在一个家教甚严的家庭之中，父亲一直希望儿子能够研习法律走上权衡公平与正义的道路，歌德选择听从父亲的话，进入法学院深造。然而，歌德内心的文学之魂一直都在蠢蠢欲动，在学习法律期间，他将大部分的事件都放在了文学创作之上，成绩自然一落千丈，并且最终被学校除名..."},{"id":51423,"p":"/pgfD1FiDi7Ms7WPuXb1JU19N6pp.jpg","b":"/tBsms8rJtjb3olWG4D9i4lkmBCU.jpg","t":"爱，让悲伤跨越","r":6.5,"y":2010,"hs":0.404,"d":0.735,"mt":"movie","o":""},{"id":101669,"p":"/lt7WJAds7d3nf9Rw1h5VkBzElPC.jpg","b":"/4xrt2SCSXmKiAuzCuYQVGkssvWS.jpg","t":"恐怖母亲节","r":6.5,"y":2010,"hs":0.606,"d":1.312,"mt":"movie","o":"\"美丽的房地产经纪人贝丝（Jaime King 饰），利用职务之便购得一幢准备拍卖的大房子。在龙卷风即将来临的日子里，她和丈夫丹尼尔（Frank Grillo 饰）邀请乔治（Shawn Ashmore 饰）、戴夫等好友（Tony Nappo 饰）来家中派对狂欢。时至此时，艾克（Patrick John Flueger 饰）、约翰（Matt O'Leary 饰）、亚德里（Warren Kole 饰）这三名不速之客闯入房中。他们是这所房子的前主人，因无力偿还贷款而被政府收走房子。为了展开新生活，三兄弟在母亲纳塔丽（Rebecca De Mornay 饰）的授意下抢劫银行，而就在这最后一次行动中约翰身中严重枪伤。\r 三兄弟很快控制了房子内所有的人，在纳塔丽的指挥下，他们展开逃亡前的准备。而在这一过程中，主宾双方的友情和亲情都经历了残酷的考验……\""},{"id":48034,"p":"/qoHIdk4jZTwNjRz23ql3TO8yH9b.jpg","b":"/aDKuDfEAYa2VENKd155D4ZoAl7c.jpg","t":"小小的白色谎言","r":7.11,"y":2010,"hs":0.781,"d":1.858,"mt":"movie","o":"　　每一年，餐馆老板马克思（弗朗索瓦·克鲁塞 François Cluzet 饰）都会请他的朋友们来到他在海边的别墅度假，而这一年的假期，却被一场发生在卢多（让·杜雅尔丹 Jean Dujardin 饰）身上的严重车祸蒙上了阴影。为了冲淡悲伤，朋友们决定像往常一样前往海边。  　　文森特（伯努瓦·马吉梅 Benoît Magimel 饰）的心情非常沉重，他发现他对自己同性好友马克思的爱意随着时间的流逝愈演愈烈，已经到了无法掩饰的地步，但事实是，他们均已结婚生子。玛丽（玛丽昂·歌迪亚 Marion Cotillard 饰）也不轻松，她身边围绕着一群她并不喜欢的男人，真正爱着的，却是此刻躺在病床上生命垂尾的前男友卢多，并且，在这个节骨眼上，她发现自己有了身孕。一向对自己的魅力充满自信的安东尼（Laurent Lafitte 饰）却被劈腿，表面上豁达的他却不能克制的一遍遍的质问心上人为何将他抛弃。  　　每个人都想在这宁静的海边短暂的忘却烦恼，但烦恼又是如此狡猾的在千疮百孔的生活中无孔不入，于是，作为成年人，他们不得不互相编制起小小的，善意的白色谎言。 ©豆瓣"},{"id":18653,"p":"/28DQmHuzVetpvq3dcK0snfEXflG.jpg","b":"/w5df1fleJQdNZsJM2TlUC8t3cbY.jpg","t":"替身标靶","r":7.2,"y":2010,"hs":2.332,"d":22.506,"mt":"tv","o":"身为一名保镖，克里斯托弗（马克·瓦雷 Mark Valley 饰）的职业生涯里无疑充满了惊险与危机，作为客户的“替身标靶”，哪里有危险，哪里就有克里斯托弗，哪里有子弹，哪里就是克里斯托弗的战场。  　　在值得信赖的好友韦斯顿（切·麦克布瑞德 Chi McBride 饰）和格雷罗（杰基·厄尔·哈利 Jackie Earle Haley 饰）的帮助下，克里斯托弗得以有惊无险地度过了许多难以想象的危机时刻，然而，他为何要从事这样一份“自虐”的工作，去保护那些甚至都不能用“正派”来形容的人们呢？与此同时，他的亲人和朋友们又是怎么看待克里斯托弗的呢？在这个强壮的男人身上，仍有许许多多的秘密还未被揭开。"},{"id":41518,"p":"/uQgjtBBZ9se2Kcir9xQ9xY2kzyl.jpg","b":"/qk3GgVU166vkePEAYDQruYSR3iq.jpg","t":"雨中的请求","r":7.36,"y":2010,"hs":0.733,"d":1.695,"mt":"movie","o":"曾经，大魔术师马斯卡雷（里提克·罗申 Hrithik Roshan 饰）一次又一次的用自己高超的技术和精彩的表演震惊世人，不幸的是，一次表演中的失误让他不得不面临终身瘫痪的悲惨命运。在护士索菲亚（艾西瓦娅·雷 Aishwarya Rai Bachchan 饰）的精心照料 下，马斯卡雷的“瘫痪生活”过的还算不错，与此同时，只能躺在床上的他依然在努力用自己的智慧和语言为魔术事业做着贡献。  　　随着时间的推移，马斯卡雷发现自己的思维开始混沌，身体的各项技能都因为长时间的静卧而出现了退化，这也意味着，用不了多少时间，他将真正的变成一个“植物人”。意识到了自己糟糕的境况，马斯卡雷向索菲亚提出了一个令人震惊的请求，那就是让她帮助他结束自己的生命。"},{"id":27579,"p":"/y78XxwoXhczxEZHOvhjo343yPDk.jpg","b":"/tjdjDn10yDK5R7b6HdwtTASqwmE.jpg","t":"美国人","r":5.97,"y":2010,"hs":1.065,"d":3.792,"mt":"movie","o":"------在《美国人》中,克鲁尼饰演一位独自行动、技术高超的杀手,名叫杰克。当杰克在瑞典完成了一个任务之后,又一个更艰巨的任务等待着他——他会被派往美国去暗杀。他对他的联系人拉里发誓,这将是他的最后一票。杰克来到意大利乡下的某个小城,享受暂时远离死亡的时光。然而,那份由比利时女人 Mathilde(斯科拉·鲁特饰,出演过《杀手没有假期》)委任的工作刻不容缓。令人惊讶的是,杰克找到了当地的好友、神父Benedetto叙旧(意大利老演员Paolo Bonacelli饰),又和当地的女人Clara(薇奥兰特·普拉西多饰)继续着浪漫的关系。但是,杰克的冒险生涯即将开始……"},{"id":46296,"p":"/yc2KSrPdFtMrHRTG35d4hix7UEi.jpg","b":"/518nMUMDxxwtBsgodhYKF1VC3uA.jpg","t":"斯巴达克斯","r":8.022,"y":2010,"hs":3.347,"d":61.259,"mt":"tv","o":"斯巴达克斯，领导反叛罗马人的角斗士。他从作为罗马人的盟友，到背叛并成为一名角斗士，再到领导奴隶起义对抗罗马共和国的故事。"},{"id":63943,"p":"/aW11kwzXmrr60bZpiAZ64HJodDx.jpg","b":"/1tv5UC54Km9nRikglithpM8GrQw.jpg","t":"西方毕竟是西方","r":6.4,"y":2010,"hs":0.338,"d":0.585,"mt":"movie","o":"《西方毕竟是西方》（West Is West ）可以看作是《东方就是东方》（East Is East ，1999）的续集，虽然导演换了，但故事依然一脉相承，仍旧是通过生活在英国的巴基斯坦家庭——可汗一家家庭成员的内部矛盾，来反应东西方文化的差异和冲突。上一部的故事发生在1971年，这部的故事发生在1975年，可汗一家从索尔弗徳市搬到了英格兰北部的曼彻斯特，这部的故事主要集中在父亲——60 岁的乔治·可汗和最小的儿子——15岁的Sajid身上。Sajid深受父亲的巴基斯坦传统专制和学校混混欺压两重压迫，有成为问题少年的倾向，乔治无奈，决定把他送到生活在巴基斯坦旁遮普的前妻身边，而他抛下前妻已经30多年了…"},{"id":20021,"p":"/riHJXZovS7QjhRyiwnm2ULpx5JN.jpg","b":"/ellZi3rMN93x130mkHHempQluds.jpg","t":"不期而至","r":7.6,"y":2010,"hs":2.67,"d":35.85,"mt":"tv","o":"15年来，波特兰小姑娘Lux（Britt Robertson扮演，《小镇春色》）从一个寄养家庭被推到另一个寄养家庭（注：寄养不是收养），从来就没真正安顿过。在16岁生日即将到来之际，Lux终于下定决心要自己过自己的生活，自己掌握自己的一切。穿越「法律的迷宫」，Lux被命运带到了生身父亲Nate Bazile（Kristoffer Polaha扮演，《广告狂人》）面前。这个30多岁、绰号「Baze」的男人经营着一家小酒吧，和超级懒惰的朋友Math（Austin Basis扮演）、Jamie（Reggie Austin扮演）住在一起。Baze就像个没有长大的「大孩子」，自己很多时候都不懂事，更不用说「一个快要成年的女儿突然出现」带给他的惊讶和「震撼」了！\n\n当Lux从Baze口中得知自己的生母是当地电台早间节目《清晨狂想曲》的著名主持人Cate Cassidy（Shiri Appleby扮演，《E星恋·罗斯维尔》）时，同样吃惊非小。自打她懂事时开始，就一直坚持收听Cate与其搭档兼男友Ryan Thomas（Kerr Smith扮演，《神奇律师》）共同主持的节目。尽管Lux与Cate从未见过面，但冥冥中有种力量把她们联系在一起－－Lux现在终于明白，那就是「血浓于水」的母女之情。\n\nBaze带着Lux去见Cate，Cate又伤心又高兴。伤心的是，Lux竟然在寄养家庭中长大，十几年来过得一点都不快乐；高兴的是，女儿聪明、灵巧、美丽、可爱，继承了她的很多优点。法官最终裁定－－Lux还不适合独立生活。但出乎所有人意料的是……法官随后将Lux交给Baze和Cate抚养，由他们联合担任Lux的「临时监护人」。经过一番「争论」和「讨价还价」，Baze和Cate答应试一试，借此来补偿Lux从未得到过的家庭温暖。\n\nBaze的「回归」与Lux的到来，彻底打乱了Cate与Ryan的关系。除此之外，Baze和Cate也确实不适合「为人父母」－－正如Lux自己所说的那样：「你们两个根本当不了父母，因为你们两个自己还需要父母呢！」（转载自天涯小筑）"},{"id":34179,"p":"/5duNkRR49FlfNnfGfivnuKvVK90.jpg","b":"/rf3XJjHoG7gvkiyHNWvPTf0vpNe.jpg","t":"锦衣卫","r":6.344,"y":2010,"hs":1.048,"d":3.226,"mt":"movie","o":"明朝末年，皇帝昏庸，曾保家卫国屡建功勋的锦衣卫被奸佞利用，沦为暗杀工具，令世人闻风丧胆。因谋权篡位而被施以刖刑的庆亲王（洪金宝 饰）虽被流放塞北多年，然野心不死，暗中勾结大太监贾精忠（罗家英 饰），企图卷土重来。贾精忠在中土掀起一场腥风血雨，不愿苟从者格杀勿论。锦衣卫指挥史青龙（甄子丹 饰）在执行任务过程中因发现贾精忠阴谋而被追杀，身受重创后委身正义镖局以图保护玉玺。茫茫大漠，青龙在镖头之女乔花（赵薇 饰）以及天鹰帮帮主大漠判官（吴尊 饰）的帮助下准备阻止庆亲王与贾精忠的阴谋，此时，庆亲王义女——拥有绝世武功的脱脱（徐子珊 饰）身负追杀青龙的使命亦赶至雁门关……"},{"id":53399,"p":"/lxY5xXZNsnT2nO58sWaiLT9TK89.jpg","b":"/4WRlyxjZnShSxoPgIxVa4fWx98f.jpg","t":"质数的孤独","r":5.896,"y":2010,"hs":0.296,"d":0.518,"mt":"movie","o":"　　幼年时的一场滑雪事故，令爱丽丝摔伤了腿，并且这伤痛将永久的伴随和改变她的一生。天才少年马蒂亚在他友善纯洁的外表下掩藏了一个十分黑暗的秘密。他那智力发育不全的孪生妹妹带给他的并非怜惜或是责任感，正相反，他希望永永远远的丢开这个恼人的累赘，一天，他真的这么做了。幼年的创伤带给孩子的有时是超越预期的打击，爱丽丝和马蒂亚这两个普通又特殊的人，他们带着创伤长大，成熟。他们就像数列里的质数，冰冷、孤独、坚硬，渴望着同类的出现和靠近，却又无法自持的要去彼此伤害。他们相遇，相爱，相互折磨然后分离去寻找各自的伴侣，但命运又注定他们无法分开。在这个秋天，这两个质数一般的男女，他们能否相互拯救，又或者，等待着他们的，是共赴隐藏在黑暗中的寂灭。"},{"id":59468,"p":"/txZmCrFsI681JYuNOdqyJaxDfox.jpg","b":"/xqOcH6cKhGEbzgypAHU6UlUUDrh.jpg","t":"朝圣之路","r":7.106,"y":2010,"hs":0.871,"d":2.244,"mt":"movie","o":"　　影片导演艾米利奥·艾斯特维兹是本片主演马丁·辛的大儿子，这是这对父子在影视剧里的第七次合作。\r 　　美国医生汤姆（马丁·辛 Martin Sheen 饰）在儿子丹尼尔（艾米利奥·艾斯特维兹 Emilio Estevez 饰）不幸在法国遇难之后，动身前往法国取回儿子的遗体和遗物。丹尼尔死在了比利牛斯山，在去往圣地亚哥德孔波斯特拉大教堂的朝圣之路上，他遇到了暴风雨，然后就这么平静地离开了人世。这条通往教堂的路，又被叫做“圣雅各之路”（Way of St. James）。\r 　　最初，汤姆的目的只是取回丹尼尔的遗体，但是在到达了法国之后，汤姆却决定要重新将丹尼尔已经走过的和没有走完的路重新走一遍，以更好地体会儿子的生活、更好地理解自己的孩子。在重走圣雅各之路的过程中，汤姆遇见了三个从不同国家来到这里的“徒步旅行者”，他们都在寻找着生命力更大的意义，并希望通过徒步重新在世俗的世界里得到心灵的慰藉。"},{"id":31585,"p":"/e3hfrKjLHKjj3p82xvvGvfIu628.jpg","b":"/riBPF8AXg5cSAO5cFVy0mJYxqjM.jpg","t":"青涩警队","r":7.64,"y":2010,"hs":3.979,"d":206.09,"mt":"tv","o":"　　该剧将目光投向五个刚刚从警察学院毕业的年轻人－－他们有活力，充满抱负，渴望能在工作岗位上大展拳脚。然而一切会像他们想象的那样顺利吗？从穿上警服的第一天开始，这群「菜鸟警察」便一头栽进了处处充满危险的世界。在这个世界里，哪怕是最细微的失误，都可能造成最不幸的结果。伤心、悲痛、愤怒、无助、彷徨……这些更是他们每天都必须面对的东西。26岁的完美主义者Andy McNally（Missy Peregrym扮演）是这群年轻人的「精神领袖」。由于自己曾经在工作中犯过一次错误，Andy这一辈子都不肯原谅自己。她不停告诫自己：要当一个「好警察」。她的父亲也曾是一个警察，但却不是好警察，也不是好父亲。Andy觉得自己除了当警察之外，再也找不到这种「团结、忠诚加兴奋」的感觉－－在这里，有她的男友、最好的朋友和导师，也有她的竞争对手。该剧将跟随Andy和朋友们的一举一动，去探索年轻警察所经历的考验、所面临的竞争，还有他们成功的喜悦和失败的忧伤。学校里学到的东西是一回事，在社会上摸爬滚打是另一回事，生活里有些东西是永远无法从书本上学来的－－这便是该剧给观众的启示。"},{"id":32942,"p":"/hUARCVWGE1BSOc5B3Fz4StF5nBz.jpg","b":"/45w3s5LQ0c3Sjr3qMwmmExYEy8.jpg","t":"少年成长记","r":6.5,"y":2010,"hs":2.433,"d":26.459,"mt":"tv","o":""},{"id":44549,"p":"/zJ1e7pmyJ8an6ZxhhjwVNvqHe7t.jpg","b":"/mrF9kujimogn0ltPCX6wxVCpotq.jpg","t":"自杀现场直播","r":7.4,"y":2010,"hs":0.348,"d":0.602,"mt":"movie","o":"生活对于纳塔 和布迪亚 两兄弟来说并不乐观，由于债务吃紧，他们所拥有的唯一一块土地即将被政府收走。在这样一个节骨眼上，一个糟糕的建议却给了两兄弟灵感。原来，在当地，自杀者的亲属会得到价值不菲的经济支持，这样巨大的诱惑是继续赚钱的两兄弟无法抗拒的。 在一番波折之后，纳塔决定去死。一次偶然中，一名记者得知了两兄弟的计划，之后，他的一篇新闻报道在民间和政界掀起了轩然大波，一时间，纳塔即将自杀的消息人尽皆知。大批的各路人士开始聚集到了纳塔的身边，他们的心中都打着各自的算盘，企图趁此机会大捞一笔。"},{"id":41273,"p":"/gHKhipw4s1tp3wENcTyT2UUacu8.jpg","b":"/eixKV60qwus2JD4wCHUQsw5O4LA.jpg","t":"巡演","r":6.567,"y":2010,"hs":0.347,"d":0.605,"mt":"movie","o":"Joachim 是一个生活在巴黎、事业成功的电视编剧。四十岁生日的临晨，他决定放弃一切——孩子、友人、敌人、爱情与遗憾——去美国从零开始。之后，他带领“新滑稽艳舞团”（New Burlesque ）回到故乡进行巡演。艳舞团团员因Joachim 而对法国巴黎充满向往。幽默的表演和脱衣舞娘丰满的身材令男女老少沉迷不已。尽管下榻的旅馆平庸不堪，使用的电梯音乐（musique d’ascenseur ）乏善可陈，又缺乏资金，女演员依然营造出了新奇、热情而欢乐的气氛。但是，他们决定在巴黎演出压轴戏，将巡演推向高潮的梦想破裂了：Joachim 的老“朋友”背叛了他，取消了其预定的演戏场所。巴黎之行似乎注定来去匆匆，过去种种伤感的回忆突然被揭开……"},{"id":31458,"p":"/7obk53ZY4f1ljcmNXf2evNYZF9V.jpg","b":"/lyXWDtHLcAMWCZFqTr8BvdyIhYS.jpg","t":"调查","r":6.5,"y":2010,"hs":0.659,"d":1.45,"mt":"movie","o":"Vijay Malik经营着一个新闻频道，他始终遵循自己的经营道德原则——老老实实做新闻。这导致他的频道的收视率，不断被善于哗众取宠，制造轰动效应的对手频道抢走。他的儿子Jai 野心勃勃，发誓拼回收视率。于是，背着父亲联系上一位富有的、腐败的政治家Mohan Pandey，两人合力制造丑闻，大造舆论，Jai骗取父亲的信任，利用父亲的电视台播报关于总理牵涉恐怖袭击的假新闻。在Jai的帮助下，Mohan Pandey成功竞选为新总理。然而，Malik手下的一名记者Purab发现了真相。Vijay Malik在他的新闻节目中公开道歉，承认错误。Jai畏罪自杀。Mohan Pandey拒绝承认与该丑闻有关。Vijay Malik辞职，将电台交给了诚实的记者Purab。"},{"id":33234,"p":"/952uUaNc6zJbb0rXSwFPskp2SKY.jpg","b":"/d6OdX943Igjy3RItNhlPjKtpHw8.jpg","t":"圣殿春秋","r":7.67,"y":2010,"hs":2.479,"d":25.956,"mt":"tv","o":"StarZ八集史诗迷你剧 The Pillars of the Earth 圣殿春秋 故事以英国作家肯．弗雷特Ken Follett于1989年出版的同名小说为蓝本，讲述1120年英国皇太子William Adelin坐船于英伦海峡English Channel沉没，英王绝嗣后的政治动荡时代，一个石匠家庭及其身边人发生的事。  位于英国南部城镇Kingsbridge的修道院，院长Phillip矢志兴建一座大教堂。为了这崇高理想，Phillip纠集各地工匠，为筹建大教堂而奔走。其间大教堂的兴建工作多有波折，主人公男主角杰克Jack Jackson最后继承后父志向，担负起大教堂的兴建工作，建成当时英国最为瑰丽的大教堂。"},{"id":58764,"p":"/4N3x4vBJ2IrnPWJC1EXwknEc4AJ.jpg","b":"/7v6Jni7DC8aX1z2Vn1hZQ0Wf1cD.jpg","t":"极地奥德赛","r":6.5,"y":2010,"hs":0.447,"d":0.841,"mt":"movie","o":"当扬尼无所事事一整天错过了商店开业的时间之后，伊琳娜向他发出最后通牒，要么连夜找到一台电视信号转换器，要么卷铺盖走人。于是乎，杨尼不得不拉上两位死党，去几百公里外的一个市镇寻找神奇的数字转换器。一路上，他们经历了种种历险，包括女同志水球队、醉酒俄罗斯富翁、寻死的出租司机等等，然而更大的危险来自于伊琳娜的前男友也是镇上唯一的有自己事业的Mikko，正式试图赢回伊琳娜。当这段极地冒险之旅终于结束的时候，扬尼与他的朋友果然变成了不一样的人。"},{"id":57521,"p":"/duidHecJLf8CbdTTMc5oHaN9u14.jpg","b":"/ywScdkxr19Gggsr3u9o0Ped0srS.jpg","t":"黑色面包","r":6.722,"y":2010,"hs":0.298,"d":0.5,"mt":"movie","o":"影片背景设置在西班牙内战刚刚结束的艰难时期，在加泰罗尼亚的乡间，有一名叫做安德鲁的男孩，在森林中发现了一对父子的尸体。当当局把罪名加到他父亲头上时，安德鲁决定独自行动，找到杀害那对父子的真正凶手。在这过程中，安德鲁看清了大人们用谎言构筑的世界，为了活下去，他必须学会背叛，发掘出自己内心深处的恶魔。"},{"id":39413,"p":"/gIjiBsSbRExtZgfkCdor0HITKRh.jpg","b":"/4cUngFXI2P90dzyb9SEiiiocOZW.jpg","t":"与玛格丽特的午后","r":6.944,"y":2010,"hs":0.55,"d":1.112,"mt":"movie","o":"　　肥胖、粗俗而不失善良的50多岁男人基曼（杰拉尔·德帕迪约 Gérard Depardieu 饰）住在母亲花园旁的房车里，平时打理菜园，和朋友们泡小酒吧，时而和年轻女友安妮特（索菲·吉耶曼 Gisèle Casadesus 饰）在小窝里浪漫温存，过着平静的生活。然而，他的内心却有着不为人知的脆弱和苦楚，母亲在不想要他的情况下怀上了他，从来不知道父亲是谁；老师因为他的愚笨嘲弄；哥们儿喜欢他却又常常嘲笑他。女友想要个孩子，他却因自卑一直不肯答应，导致两人关系紧张。\r 　　有一天，基曼在公园里遇到了一边养着鸽子一边在大声读小说章节的玛格丽特（吉赛勒·卡扎德絮 Gisèle Casadesus 饰），他荒芜的脑袋里开始萌芽。知识渊博的玛格丽特是一个退休的农艺学家，几乎花了她一生的时间用来周游世界和阅读文学作品。从此，基曼把午后的时间交给了玛格丽特的阅读......"},{"id":47854,"p":"/nzBZs5kLk5n4KcbTdLtAFmrVwQI.jpg","b":"/fSFlM6V8dHTzoCgH1sxxYfRYYUd.jpg","t":"精武风云·陈真","r":6.8,"y":2010,"hs":1.018,"d":3.024,"mt":"movie","o":"陈真（甄子丹 饰）当年为报杀师之仇，独闯虹口道场，击杀一众日本武术高手，轰动全上海后，便人间蒸发，不知所踪……七年后，陈真化名齐天元从法国回到上海，以年轻实业家身份潜入当地情报集中地“卡卡夜总会”，暗中彻查老板屠爷（黄秋生 饰）与日军之关系， 而出身神秘的交际花Ki Ki（舒淇 饰），亦借机亲近齐天元，反探查其真正身份。原来陈真乃巡捕黄昊龙（黄渤 饰）秘密委派，专案对付以力石猛（木幡龙 饰）为首的日军暗杀团，暗杀目标除包括手无寸铁的学者外，还包黄昊龙及曾跟陈真在欧洲战场出生入死之兄弟。陈真重燃了心中怒火，决定作出终极一战，他独闯日本情报机关总部，就如当年他闯进虹口道场一样，就算是九死一生，也要为危难中的国家洒下最后一滴热血。"},{"id":44565,"p":"/tO8Ax7WHMFReMWvpiq2IPdt4Tq6.jpg","b":"/aYLxKo6ApWCFxPQ7PLR2hnxkKKr.jpg","t":"卡塔米塔","r":5.6,"y":2010,"hs":0.484,"d":0.942,"mt":"movie","o":"　　萨其（阿克谢•库玛尔 Akshay Kumar 饰）出身名门望族，有着一个声誉极好的父亲和优越的家境。因为坚持正义而遭受大学被退学后，只身前往孟买却经历了重重挫折后回乡转行做了个工程承包商，原本老实憨厚的性格也变成了油头狡诈。为了完成三年前自己承包的公路工程，萨其每日不得不为了支付工人的工资和材料费而绞尽脑汁，几近濒临破产。而自己的亲戚们却在黑暗的官僚体制漏洞下联手贿赂官员，偷工减料，中饱私囊，过着风生水起的日子。虽然萨其在家人眼中是个不折不扣的骗子和失败者，而萨其却坚信自己终有一天会出人头地。但是和前女友（特丽莎•克里希南 Trisha Krishnan 饰）的不期而遇更是让萨其的工程的如期完成变得遥遥无期，因为前女友竟然是负责验收工程的市政专员！"},{"id":80188,"p":"/lKYynKG4qVemVNd2BUF6vgY9TJj.jpg","b":"/phRhzvA2d2sSCManpbd0gB3iCWn.jpg","t":"复仇少年","r":6.325,"y":2010,"hs":0.486,"d":0.948,"mt":"movie","o":"男孩为母亲复仇替天行道，而导演却致力于心理惊悚，细腻的展示男孩如何走向极端，复仇更黑暗，更压抑，只是这场杀戮最后可以不用付出任何代价，结局大快人心。影片气质沉稳，角色塑造相当立体，几位演员的表演也和整部电影一样让人十足的惊艳."},{"id":43930,"p":"/7vXZ4KTUhjOJI5TEcLHQcyE3dqO.jpg","b":"/eG7AlD3yjVvciJ3Pwc1TpOo6KrK.jpg","t":"明日，战争爆发时","r":6.162,"y":2010,"hs":1.291,"d":5.152,"mt":"movie","o":"7名澳大利亚高中生到一个偏远的小镇远足露营，回到家时发现澳大利亚已经陷入战争，他们不得不拿起武器展开反击……"},{"id":53404,"p":"/bZjmcRAPf0on4IEUvAV3Ty1NMpq.jpg","b":"/AhzQpeJgFwLvyq0WuN51yxT4WbR.jpg","t":"罪爱","r":6.2,"y":2010,"hs":0.404,"d":0.741,"mt":"movie","o":"\"表面上看来，克里斯汀（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）和伊莎贝尔（露德温·塞尼耶 Ludivine Sagnier 饰）之间的关系简直就是上司与下属之间关系的典范，可实际上，在两人之间，深深的嫌隙早已经生根发芽。\r 对于克里斯汀来说，伊莎贝尔的才华就是自己的摇钱树，通过一系列不道德的手段，克里斯汀利用伊莎贝尔为自己谋得了巨大的利益。而对于伊莎贝尔来说，上司的蛮横和强势始终压迫着她令她无法翻身，每天忍气吞声的生活似乎没有尽头。被压抑的矛盾总有爆发的一天，为了报复克里斯汀，伊莎贝尔策划了一场缜密的谋杀。伊莎贝尔真的能下得了如此狠手吗？她的计划又能否成功呢？\""},{"id":43539,"p":"/lQV7Aio8vvQOMc8Ea3IL0OnCOAh.jpg","b":"/kkuykQHWWTcmJ9yerrLF9elCtkc.jpg","t":"危情三日","r":7.084,"y":2010,"hs":1.099,"d":3.39,"mt":"movie","o":"原本幸福的三口之家突遭横祸：男主人公约翰 的妻子劳拉 被以“莫须有”的谋杀罪名逮捕，在被逮捕时，她对丈夫坚称自己是清白的。约翰深信妻子的无辜，团结着破碎的家庭，拼尽全力与这一神秘事件周旋到底。然而随着最后一次上诉的驳回，狱中的妻子绝望地试图自杀。为了拯救心爱的女人，约翰决定铤而走险、孤注一掷：精心策划一起越狱。"},{"id":44092,"p":"/fNSFl35PqSqc3vpkl0txC3eZLm0.jpg","b":"/dJXQ840kmEGefoJ0EQGlpZfsoic.jpg","t":"剑雨","r":6.9,"y":2010,"hs":0.976,"d":2.774,"mt":"movie","o":"八百年前，竺人达摩来至中原弘法，其死后尸体被人盗取并分为两部分。传说拿到达摩尸体的人能练成绝世武功，因此江湖上风波骤起。时有转轮王（王学圻 饰）操控的黑石杀手集团，专为朝廷杀害谋逆相左之人。转轮王率徒众夜袭藏匿半具达摩尸首的首辅张海端（李庆祥 饰）宅邸，但是他的手下细雨（林熙蕾 饰）却带着残尸绝走江湖，致令转轮王发出江湖追杀令，引出一阵血雨腥风。　　为避追杀，细雨易容，更名曾静（杨紫琼 饰），逃亡期间结识了木讷善良的江阿生（郑宇成 饰）。一段时间相处，二人渐渐萌生感情，更喜结连理。但是江湖恩怨，因蔓不断，怎可轻易了结……"},{"id":35691,"p":"/vkOXEUy9J0GNtrqXY9Z9rl9pDHf.jpg","b":"/afmdDeou88W4OOJXr1Tepu2tLjX.jpg","t":"写给上帝的信","r":6.84,"y":2010,"hs":0.501,"d":0.977,"mt":"movie","o":"影片基于真实故事改编。一个与癌症抗争的小男孩写信给上帝，感动了他的街坊四邻，也帮助周围的人看到希望。"},{"id":26388,"p":"/fFj0S1Uwxxb5DfhpePtoX2wtVfd.jpg","b":"/3GrCggVsUD3DT6UyyuB5Xdx3Sma.jpg","t":"活埋","r":6.628,"y":2010,"hs":0.934,"d":2.731,"mt":"movie","o":"一个美国承包商在伊拉克遭到绑架，醒来后发现自己被人活埋在沙漠的一个棺材里，手边只有手机、打火机和一把小刀，他该怎么办？"},{"id":41827,"p":"/vHgjbjJTMKK6gyjHFtX2xZe1Ayn.jpg","b":"/6fBa3IUOPshQYXK3Vip1cGLhQ2V.jpg","t":"红白蓝","r":6.303,"y":2010,"hs":0.333,"d":0.579,"mt":"movie","o":"　　你可想过那些温柔的陌生人可能有的阴暗面？艾芮卡是个「只要性不要爱」的豪放女，她几乎跟每个碰到的男人上床，但从来不要稳定的关系，甚至不愿意过夜。然而，当她在一间大卖场找到工作，认识一名痴情的男人后，她发现世上真的有可以依靠的肩膀。法兰奇是个梦想成为摇滚巨星的年轻人，为了照料罹病的母亲而疏远了女友。在一次喝醉的夜里，他和其他男人「共享」了艾芮卡，却带来意想不到的结果。他必须找人为此负责，因为他的人生彻底粉碎了。崩溃的岂止是他？奈特是个沉静的异乡人，模样有点凶神恶煞，但他几乎是唯一和艾芮卡在一块却不急着上她的男人。如果美好世界建立在人与人的爱之上，他显然同时拥有最正面和最负面的能量。三个完全不同的人，超乎自己所能想像地影响了对方的生命。但这不是奇士劳斯基的「三色系列」，即使宿命让他们碰撞在一起，他们也坚持以自己的方式来解决。赛门鲁姆利是英国备受称道的独立电影人，多次在英国电影奖及各大奇幻影展获得肯定。《红．白．蓝》是他刚出炉的最新作品，依然保持大鸣大放的坦承性格。如果开场的电影下载戏就让你招架不住的话，那就要小心后面的血腥复仇会更不忍卒睹。重点是：什么痛苦要令人放纵身体，什么爱情却教人大开杀戒？"},{"id":45284,"p":"/iSA8zse2UCBt0m3fcE2fPmVgoO3.jpg","b":"/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","t":"极恶非道","r":6.9,"y":2010,"hs":0.992,"d":2.864,"mt":"movie","o":"　　隶属于关东头号黑帮组织山王会的池元组头目（国村隼 饰）曾在监狱与小组织村濑组头目（石桥莲司 饰）结为兄弟。山王会野心勃勃，时刻觊觎村濑的地盘和毒品生意。在山王会若头加藤（三浦友和 饰）的授意下，池元命令麾下的大友组向村濑组发起挑战。大友（北野武 饰）的猛烈攻击和山王会老大（北村总一郎 饰）的毒辣计谋令村濑节节败退，被迫退休，组内的生意也易作他主。\r 　　大友组人才辈出，若头水野（椎名桔平 饰）和干部石原（加濑亮 饰）亲自主持在某非洲国家使馆开辟赌场，一时间财源滚滚。然而风云变幻，在早已抛弃了传统仁义道德的黑帮社会，各种阴谋纷纷浮现，大友组风雨飘摇…"},{"id":43933,"p":"/nuGTvvSZml9xfLHtU02x99se1XV.jpg","b":"/imiBIsvNU3TbMB3sbqKanKODS33.jpg","t":"怪兽","r":6.221,"y":2010,"hs":0.9,"d":2.682,"mt":"movie","o":"六年前，美国太空总署观测到地外文明，但是派出勘测的飞船返航时在墨西哥坠毁。从此之后，墨西哥许多地区受到外星神秘生物的感染，无数百姓丧生。美国方面派出军队与巨大的外星怪兽作战，彼此伤亡惨重。\r 洛杉矶的记者安德烈·卡特（斯科特·麦克奈利饰）接受某富翁的请求，前往墨西哥感染区寻找其女儿萨曼莎·温登（惠特尼·阿贝勒饰）。安德烈顺利见到萨曼莎，二人随即踏上开往美国的列车，然而列车却在中途折返。他们被迫寻找其他归国的途径，只是命运难测，回国之路似乎充满险阻。万般无奈，安德烈和萨曼莎只得步行穿越危险重重的感染区。"},{"id":52015,"p":"/iNtaVkU2CEDidrhTjFrsjYGJfZW.jpg","b":"/1CF9VduPpELjzPpX1ELKk2tiaXf.jpg","t":"刑柱之地","r":6.2,"y":2010,"hs":0.591,"d":1.316,"mt":"movie","o":"在一场吸血鬼疫情爆发后，美国进入后世界末日时期，一个少年在逃亡的旅程中，被一个灰白的吸血鬼猎人俘虏。这些吸血鬼和这个少年都是为上帝工作。　　美国是个失落的国度。吸血鬼活动猖獗，人们必须在这些阴险恶毒的野兽口中逃生，城市已沦为墓园，幸存者逃亡乡下，惧怕黑夜的降临。年轻的Martin家园被毁，但是他受到了一位头发灰白，刚愎固执的吸血鬼猎人的保护。 吸血鬼猎人带 Martin踏上了前往美国中心地带——封闭之城的旅途， 去寻找更合适的居住地，然而一路上充满了来自吸血鬼和怪物的威胁。一路上他们救下很多幸存者，包括一位因同伴都变成嗜血怪物而逐渐丧失信仰的修女。一群人谨慎地向北前行, 避开了被兄弟会封锁住的主道,。所谓的兄弟会是一支由Jebedia Loven率领的基督自卫队，他们认为这场灾难是上帝的杰作。寻找新的伊甸园之旅仍在继续。"},{"id":46838,"p":"/m4JdqFM9Cd0jL6MuU620hL8bL2p.jpg","b":"/phv4nTeSViYfabikRB6oVjceIbG.jpg","t":"双宝斗恶魔","r":7.383,"y":2010,"hs":1.184,"d":3.7,"mt":"movie","o":"一对死党塔克和戴尔在林子里工作，结果因为外貌比较粗犷被一群放假旅游的学生当成了传说中的森林杀手。而当其中一个学生艾莉森溺水被戴尔救起的时候，学生们还以为戴尔是要把艾莉森拖往林中木屋生死，为了救自己的同伴，这些学生一个一个的在活宝兄弟面前假装自杀好让他们放了艾莉森，面对这失控的场面，塔克和戴尔只想知道为什么这帮脑残学生非在自己的地方整死自己不可。"},{"id":41211,"p":"/wNOFeAtXYD59NcBW09hfPEQwNJr.jpg","b":"/bZ9JR9IRu5FEQktNixFaoq59ZI.jpg","t":"芳心终结者","r":6.63,"y":2010,"hs":0.562,"d":1.192,"mt":"movie","o":"　　男人总是花心的，所以不知情的女人就遭殃了。为了改变这个状况，亚历克斯（罗曼•达瑞斯 Romain Duris 饰）挺身而出，跟姐姐、姐夫组成了拯救三人组，专门对付那些负心人。他们的原则有两条：不拆散真心相爱的情侣。不对客户动真情。他们采取的手段是，由亚历克斯向女人主动示爱，而姐姐姐夫后场支援。他会让这个女人爱上自己，并认清花心男友的本质，再与之分手。得手多次之后，他们已经做出了品牌。但是，由于债台高筑，他不得不接受了一单生意：富豪对女儿朱丽亚特（凡妮莎•帕拉迪丝 Vanessa Paradis 饰）的婚事不满意，看不上他的未来女婿，所以他要求亚历克斯在婚前10天去拆散他们。从蛛丝马迹，层层推敲，他们发现两人是真心相爱。但是箭在弦上，他只能硬着头皮开始了工作。他假扮朱丽亚特的贴身保镖，接近她，并通过姐姐姐夫搜集的情报，不断投其所好。然而，日久生情，他发现一切都变得不同……"},{"id":36940,"p":"/10MQjSuqDBNiPtxxO3zBqERw0q3.jpg","b":"/czM0QJEioKMn4higWG1z1YdCiMQ.jpg","t":"最美丽的事物","r":7.3,"y":2010,"hs":0.549,"d":1.089,"mt":"movie","o":"影片通过一个中年男人对其母亲的回忆，展现出一个女人饱经磨难却始终精彩的一生——因美丽而受到众多男人的追逐，丈夫心生嫉妒将其赶出家门、儿子以其为耻而独自离开；但她始终保持着乐观和坚强，哪怕是重病之时，仍以其不可抵挡的热情和魅力感染着身边的人，最终在临终时重新拥有了一段幸福的婚姻，并得到了儿子的理解。母亲给孩子们上的人生的最后一课是，要始终对生命中那些微小的快乐心怀信仰。"},{"id":52333,"p":"/4XeiiBxzXuT46deN8QmJaekHwqj.jpg","b":"/oNi45Nd94pvRM7L0CycEg1fhTcC.jpg","t":"爱与罪","r":7.247,"y":2010,"hs":0.772,"d":1.837,"mt":"movie","o":"物理学家安德烈·路易斯自杀后来到了一片绝望之地，随后一道亮光从天而降，把他带到了圣城家园——所有和他类似人的归宿地，这里地肥水美，他结交了很多朋友，同时也遇上了自己的劲敌：他过去的自己。他必须返回人间，证明自己灵魂的清白才能重返圣城家园。天上一日，世间十年，下凡的他能否挽回再婚的妻子和疏离的儿女之间的情感呢？导演用一种马尔克斯式的叙事体例，为观众展示了生命的美好和灵魂的价值。"},{"id":42950,"p":"/pqwZH7DzDdQuJhPuBrasC3e6GR.jpg","b":"/5inZvu1ATfH7ZXfr1fT9Th6fwfH.jpg","t":"假如时光倒流","r":6.916,"y":2010,"hs":0.404,"d":0.731,"mt":"movie","o":"15年前，本·沃克离开了他的女朋友，并放弃了工作，如今的他有着高收入的职业、一个美丽的未婚妻。一位天使到来，给了他一个机会看看如果当年没有选择离开，他的人生将会是什么样的。"},{"id":37832,"p":"/gDEZHjfUqJI7PcpFKiMStw8PQvi.jpg","b":"/t4IKPM6Kd1hWG4MxSxoqMU3xszD.jpg","t":"大叔的哈雷日记","r":5.8,"y":2010,"hs":0.265,"d":0.444,"mt":"movie","o":"屠宰工人沙基，因为缺了几份年轻时四处工作的证明文件而无法领取退休金。百般无奈的他只得跨上旧型重机，踏上寻找前僱主的旅程，却也意外开启了生命的新页。喜爱公路电影绝不容错过，除了法国南部乡间美景尽收眼底，更完美溷杂了黑色幽默、惊悚与温情元素。大鼻子情圣演出炉火纯青，伊莎贝艾珍妮的插花现身也颇为惊人。"},{"id":1426,"p":"/fdg1p0xwhQEnlJ1qj3y7qGyajJl.jpg","b":"/A2qdFRq9oJDC5E7fbgSS4POUMDF.jpg","t":"路德","r":7.854,"y":2010,"hs":2.943,"d":42.792,"mt":"tv","o":"Idris Elba扮演的Luther是一名抓捕杀人犯的总督察，,在一起涉及儿童杀手的案件中,他遭受了精神创伤,而这也危机到了他的婚姻生活。在与各类杀人犯斗智斗勇的同时，他也要和他内心的恶魔作斗争"},{"id":55151,"p":"/klVprrXP2gllRAHBM2cFg1pv6mn.jpg","b":"/vy8tAIeprwZdq8zVvyd3w4H9YBt.jpg","t":"圣诞节后的星期二","r":6.5,"y":2010,"hs":0.339,"d":0.587,"mt":"movie","o":"Paul和Adriana已结婚10年，有一个8岁的女儿叫Mara。6个月前，Paul和牙医Raluca开始了一段婚外情。Paul试图在圣诞节前几天内同时前去看望Raluca、购买礼物以及和家人共进晚餐，于是决定和Mara前往Raluca的牙医诊所最后一次探望她。Adriana日程表中的一次意外让两个女人第一次相遇。虽然两人未发生冲突，但这次相遇使Paul陷入了艰难的抉择中……"},{"id":61984,"p":"/4czAHcIlyVXjwWs4VpuyGJHyzOm.jpg","b":"/xaQhFVDeWf78FzZw214yU42w0YZ.jpg","t":"宇宙战舰大和号","r":6.4,"y":2010,"hs":0.669,"d":1.51,"mt":"movie","o":"公元2194年，突然出现在宇宙中身份不明的敌人对地球发起了进攻，全世界的战斗力量团结在一起抵御外敌。然而，人类所掌握的技术水平远负于敌方，因此在敌方宇宙舰队极具威胁力的攻击之下，地球军全线溃败。敌人在世界各地投下了无数的游星炸弹，超过半数的人类死亡。五年后，即公元2199年。游星炸弹中的放射性物质地球造成了严重污染，那个美丽的青色星球已经无迹可寻，残存下来的人们逃到地下生活。昔日的王牌飞行员古代进（木村拓哉 饰）已经退伍，为了回收资源而到地表进行搜寻工作。这一天，天空中出现了不明飞行物并落到了他的身边。事实上，这个不明飞行物是一个通讯密封舱，来自距地球14万8千光年的伊斯坦达鲁星。据此，人们判断出伊斯坦达鲁星有清除放射能的装置。地球联军在这个飞行器中找到了驱动器、波动引擎的设计图，并将唯一一个残留下来的战舰改造为宇宙战舰大和号。距离放射性物质毁灭人类还有仅仅一年的时间，为获得解除这种威胁的装置，古代进与船员们驾驶着大和号再度踏上旅程，伟大的战斗即将打响……"},{"id":19885,"p":"/gTHspAqmezrnWnr5eyVstvHhF5g.jpg","b":"/hmLTIRtVyTHShJl2Wb8LHmvUgJm.jpg","t":"神探夏洛克","r":8.513,"y":2010,"hs":3.368,"d":47.393,"mt":"tv","o":"英国广播公司 BBC 自 2010 年出品的迷你电视剧，该剧改编自阿瑟·柯南·道尔创作的侦探小说《福尔摩斯探案集》，将原著的时间背景从 19 世纪搬到了 21 世纪，讲述在繁华热闹的伦敦大都市中，时尚帅气、机敏犀利的大侦探夏洛克·福尔摩斯和他最忠实的搭档约翰·H·华生医生经受的一系列危险的、不同寻常的历险。改编遵循原著故事脉络，又辅以现代手法演绎，题目和细节之处却经过编剧精心的改良，熟悉之中又有几分新意。"},{"id":58156,"p":"/vYnJxXkv0D3Ye2Gp0u0BnEYrqez.jpg","b":"/zIt2Od1EmTQDdJLnWQ4gtkiAmym.jpg","t":"纯粹","r":6.66,"y":2010,"hs":0.447,"d":0.84,"mt":"movie","o":"第15届釜山国际电影节未来景象单元大奖得主，瑞典新秀导演Lisa Langseth一鸣惊人之作。20岁的Katarina，童年并不快乐，跟酗酒的母亲相依为命，生活并无意义，直至遇上了古典音乐，她的世界才改变过来。在偶然的机会下，Katarina接触到莫扎特的《安魂曲》。这一首乐曲深深打动了她的心灵，让Katarina下定决心，远离丑恶的现实世界，展开美丽新生活。然而，成长的路程并没有想像中容易，在充满谎言和出卖的世界，Katarina跟一名已婚的指挥家开展一段危险情缘，踏上成长之路。"},{"id":38961,"p":"/9PNDZZyqFsLZAEp7mVfhO06OLmt.jpg","b":"/n4rEE6PiYG57qAQYmZpmsy5SuJ2.jpg","t":"塔玛拉·德鲁","r":5.9,"y":2010,"hs":0.565,"d":1.226,"mt":"movie","o":"在英国的一个小村庄里，来了一位曼妙的整容美女塔玛拉·德鲁（杰玛·阿特登 Gemma Arterton 饰），她曾经在这里长大，现在她已在外闯荡多年，还给自己天生的大鼻子整了形，成为一名年轻的记者，她此行只是为了将母亲遗留下的房子卖掉。然而，当曾经的大鼻子丑女以如此美艳的形象出现在众人面前时，宁静的村庄一下子波澜起伏，男人们接二连三地拜倒在塔玛拉的石榴裙下：小伙子安迪（卢克·伊万斯 Luke Evans 饰）从小就被她吸引，乐队鼓手本（多米尼克·库珀 Dominic Cooper 饰）更是与其展开热恋，甚至连中年作家尼古拉斯（罗杰·阿拉姆 Roger Allam 饰）也背着妻子与她纠缠。然而纸包不住火，事情渐渐暴露并发生一连串戏剧性的转折，塔玛拉和村民们的生活如何才能回归正轨？  　　电影改编自波西·西芒德斯深受大众喜爱的同名漫画小说，漫画的创作灵感来源于托马斯·哈代的经典小说《远离尘嚣》。"},{"id":32962,"p":"/ubWj0BLRV1UDP8ELnTr2is2Wl0Y.jpg","b":"/afyjB6cwJnTbo0OmnrGTl1V1pNt.jpg","t":"路易不容易","r":7.8,"y":2010,"hs":2.872,"d":42.47,"mt":"tv","o":"路易不容易是一部围绕住在纽约的单身父亲Louis C.K. 抚养两个女儿展开的情景喜剧。每集二三十分钟，由故事男主角louis c.k.自编自导自演。"},{"id":42151,"p":"/2WMwkZ4Qmsi3X6WvfjvBsC1er6F.jpg","b":"/2JaMmGBZ9Q66N3brsLcLwDUeT0x.jpg","t":"罪恶之家","r":6.169,"y":2010,"hs":0.307,"d":0.522,"mt":"movie","o":"因为一起神秘的犯罪事件和内奸出卖,比尔(罗伯特·希尔　饰)和卡尔(罗宾·希尔　饰)度过了一段监狱时光。在出狱后,两人怀着复仇之心,试图找出当年是谁把他们暴露给了警察?谁是那个叛徒?与此同时,他们的家族生意却面临更大危机,这个以“阳台之下”为据点的帮派已经濒临破产,而内部人员也相互争斗, 互不信任。他们能找到内奸,并重新恢复这个犯罪之家昔日的荣光吗?"},{"id":33829,"p":"/nce9etCrFq54hlbYH74HlMeXI41.jpg","b":"/74Z2c9eHaZfwDOhaP4OUd5O19R1.jpg","t":"他和她","r":7.4,"y":2010,"hs":2.306,"d":21.781,"mt":"tv","o":"故事讲述了一对二十几岁的情侣，史蒂夫和贝基的慵懒日常生活。"},{"id":31631,"p":"/pRWUGSGdByQHW93DH2braqkRjZa.jpg","b":"/rOigzdLeQedRF4ebFQMHELjfINC.jpg","t":"谍影迷情","r":6.848,"y":2010,"hs":3.022,"d":60.44,"mt":"tv","o":"　　该剧讲述Annie Walker是一名尚在训练中的初级间谍，最近突然被中央情报局「提拔」为外勤特工。她出众的语言才能或许是上司看重的一个原因，但那不是最主要的——她的上司似乎对她曾经遇到过的某个人（前男友）更感兴趣。一个为中央情报局效命军事情报特工，在一次任务中失去了双眼。他是Annie的导师兼行动负责人。Annie的姐姐，一位有两个孩子的母亲。中情局特设特务机构「国内保安局」（Domestic Protection Division）的负责人，她的丈夫Arthur，中情局另一个特设特务机构「特勤局」的负责人。 该剧集测谎、动作、美女、斗智、枪战于一身，金发美女带你看她的间谍双重生活，精彩连连，惊心动魄。"},{"id":1436,"p":"/fmuDa0dHfVrbQ5qeO9yBmxdwjIw.jpg","b":"/cyieN1P9Xo5SvLasSUT7SaAAzfy.jpg","t":"火线警探","r":7.966,"y":2010,"hs":3.188,"d":60.188,"mt":"tv","o":"《Justified》是根据Elmore Leonard的短篇小说《Fire in the Hole》塑造的美国法警Raylan Givens的形象制作的罪案剧。故事的背景被安排在美国中部的肯塔基州，Givens是个19世纪风格，能言善辩的硬汉。看上去非常温和的老好人，而实际却很易怒暴躁，最后被分配回他自己的家乡执法。在面对人情是故和无情法律时，他将作出如何的选择呢？"},{"id":33400,"p":"/51T6VEO74kijlt2SDowGiiq0Cti.jpg","b":"/zQqfx8dmkaWuKdgatjDG8N7Gbgc.jpg","t":"无厘头侦探","r":8.042,"y":2010,"hs":2.327,"d":21.806,"mt":"tv","o":"Terriers 是一部喜剧片，由创作人/执行制片人 Ted Griffin（《十一罗汉》）和执行制片人 Shawn Ryan（《盾牌》）主演，Donal Logue（《The Tao of Steve》、《Damages》）和 Michael Raymond-James（《真爱如血》）参演。 该剧围绕前警察 \"汉克-多尔沃思\"（罗格饰）展开，他与好友 \"布里特-波拉克\"（雷蒙德-詹姆斯饰）合伙开办了一家无照私人调查公司。 汉克和布里特在成熟问题上挣扎，两人一边破案，一边躲避职业危险和个人责任。 Craig Brewer（《Hustle and Flow》、《The Shield》）执导了试播集。"},{"id":32573,"p":"/mNPNiy78p6C9yk5jbKjVYpf9Bso.jpg","b":"/hxUpoNhgr7j2MCQybaybcAve8j9.jpg","t":"反击","r":7.425,"y":2010,"hs":3.462,"d":102.328,"mt":"tv","o":"《反击》是2010年由Sky电视台推出，由Richard Armitage和Andrew Lincoln主演的反恐动作剧集，根据前英国特种空勤团SAS成员Chris Ryan同名畅销书改编的剧集Strike Back。\n\n从第二季开始，美国HBO电视台和英国Sky电视台决定共同参与该剧的制作和播出。所以从第二季开始，风格上有了美剧惯用的火爆场面，使观看的人血管膨胀。由苏利文·斯坦普莱顿和Philip Winchester共同担当主演，第六季由Warren Brown，Nina Sosanya，Katherine Kelly，Trevor Eve共同担当主演。"},{"id":54328,"p":"/f5DzLLIDdgQIlL4pe9e6UYJjYOV.jpg","b":"/8PfpwiEMDWyHtOp0yZyxfsiD4Ej.jpg","t":"海洋天堂","r":7.6,"y":2010,"hs":0.883,"d":2.296,"mt":"movie","o":"汪洋大海之上飘荡着一只孤舟，一位踌躇的父亲带着有天生缺陷的儿子，孤独地坐在船上，无望地看着辽阔的大海，然后牵起儿子的手，两人一齐跃身跳入大海……"},{"id":51409,"p":"/3KIBrK8FsBVCJxoYOzOgS72zmRR.jpg","b":"/tg2DMN7NOOWSCXrr5TzyoL0ZIfL.jpg","t":"树","r":6.4,"y":2010,"hs":0.299,"d":0.506,"mt":"movie","o":"道恩和皮特带着他们的四个孩子在巨大的无花果树下幸福地生活着。然而，皮特突然亡故，家庭中的每个人为了继续生活，以自己的方式做出反应。西蒙娜，8岁的小女儿，认为父亲暂时生活到树里去了。一天，她将自己的秘密告诉了道恩……渐渐的，道恩从丧夫之痛中恢复过来，找到一份工作，也许还找到了一个新的爱人。生活重新上轨，但树却变得有侵略性了：它的枝叶、根系，甚至它周围的青蛙、蝙蝠都向道恩的房子发起了攻击，房子的地基岌岌可危！道恩别无选择，她只能砍掉它……"},{"id":50939,"p":"/aCuaY59YaCDcO1FhtU2EWNRgVf1.jpg","b":"/bfKydQVfDbFAj4T8y979TY3y2K7.jpg","t":"以暴制暴","r":6.462,"y":2010,"hs":0.579,"d":1.201,"mt":"movie","o":""},{"id":45269,"p":"/kLThFCjoivaxWPK2SdwcpqxIzKx.jpg","b":"/6dyqfaPdeM5Z22ylw9ZTyjROBo7.jpg","t":"国王的演讲","r":7.733,"y":2010,"hs":1.414,"d":4.795,"mt":"movie","o":"　　影片讲述了英国女王伊丽莎白二世的父亲乔治六世国王的故事。乔治六世就是那位为了美人而放弃江山的爱德华八世的弟弟，爱德华退位后，他很不情愿地坐上了国王的宝座。然而乔治六世有很严重的口吃，发表讲话时非常吃力，连几句很简单的话都结结巴巴地讲不出来。幸运的是他遇到了语言治疗师莱昂纳尔（Lionel Logue），通过一系列的训练两人成为好友，国王的口吃也大为好转，随后他发表了著名的圣诞讲话，鼓舞了当时二战中的英国军民。科林·费斯凭借本片获得金球奖最佳戏剧片男主角。影片获得金球奖、美国制片人公会、导演公会和影视演员公会奖等多项提名和奖项。同时本片获得第83届奥斯卡12项提名，并最终拿到“最佳影片”、“最佳导演”、“最佳男主角”、“最佳原创剧本”四项大奖。"},{"id":33645,"p":"/59o2pR35cC5zyUeH3xzmj5ZjIRO.jpg","b":"/v6lnzmTlB8fZloMFl5qt0BcGKV2.jpg","t":"冤家搭档","r":6.8,"y":2010,"hs":2.172,"d":18.142,"mt":"tv","o":"　　杰克（托比·斯蒂芬斯 Toby Stephens 饰）喜欢过那种闲散的田园生活，但在误打误撞之中，他却成为了一名警督。快节奏的工作和生活让杰克感到很不适应，在处理着接踵而至的案件同时，他随着做好了“撤退”的准备。凯特（露茜·彭奇 Lucy Punch 饰）是杰克的搭档，在和丈夫丹（罗里·金尼尔 Rory Kinnear 饰）的婚姻陷入僵局之中后，她只身一人来到陌生的城市，决心凭借自己的力量，做出一番大事业。就是这样的两人，他们凑到了一起，对于每一件事、每一个决定，杰克和凯特都有着几乎截然相反的看法。尽管一路上少不了吵吵闹闹，但杰克和凯特互补的性格恰恰成为了帮助他们破案的“利器”，两人之间的情谊亦比表面上看来要深厚的多。 ©豆瓣"},{"id":39523,"p":"/svnjrFTdJRvP3nwGEI7gEQF6fv.jpg","b":"/u7mriV4C6rlbqCSOrmACiimceAZ.jpg","t":"爱情至上","r":6.256,"y":2010,"hs":0.549,"d":1.113,"mt":"movie","o":"时尚而又性格怪异的男主角有班死党，虽然很不满男主角的怪异性格，但死党们还是竭力帮助男主角，包括帮他找工作。在找工作的过程中，男主角遇见了自己的真命天女。但是，追求的过程却不是浪漫，而是一路暴力..."},{"id":45132,"p":"/1wJ79WOm93lEYvAM4M49YbOV81d.jpg","b":"/5OGrBmi0fWAE6b1R6uv5EnuWOaL.jpg","t":"超级英雄","r":6.539,"y":2010,"hs":0.837,"d":2.254,"mt":"movie","o":"　　片中雷恩·威尔森饰演一个普普通通的家伙弗兰克，然而他的妻子莎拉（丽芙·泰勒 饰）却和一个名叫雅克的毒贩（凯文·贝肯 饰）搞在了一起，这让弗莱克很崩溃。于是他拉上在当地漫画店里打工的患有精神病的可爱女孩莉比（艾伦·佩姬 饰）协助他一起，化身一对超级英雄组合，誓要打垮毒贩雅克……　　衰男也有反击的一天！人生输家法兰克的美丽妻子离开了他，但一切都是毒枭在背后控制，法兰克决定化身蒙面英雄，与他的超级扳手一同行侠仗义、犀利复仇，只是还有个瞎搅和的女伙伴助阵，一切渐渐失控……"},{"id":48414,"p":"/4FHe33rhDAhG9pm32QSGRX6K1uJ.jpg","b":"/yg4DNTCX1Z8onZxNOAyX95gJB5c.jpg","t":"与海共生","r":6.8,"y":2010,"hs":0.207,"d":0.325,"mt":"movie","o":"父母协定离异后，男孩依约来到了父亲生长的加勒比海岸，这是父子俩告别前的最后一趟旅行。看小男孩在爸爸和爷爷的守护下，如何迎向名为‘长大’的航道，眺望温柔的海和帆。全片深入墨西哥天然珊瑚礁生态公园拍摄，大量的海底摄影堆砌出大自然最原始的磅礴钜观，搭配手持镜头的人味暖度，无须3D眼镜也能带你走入返璞归真的真实境地！"},{"id":59248,"p":"/eOoCBAi8SlzEt8FWPshTSNT4Ecm.jpg","b":"/lL3vWKHAzqB7bvSmMTrlvPepWec.jpg","t":"最狂野的梦想：征服珠峰","r":6.9,"y":2010,"hs":0.337,"d":0.58,"mt":"movie","o":"　　1924年，被誉为“二十世纪最成功的登山者之一”的乔治·马洛里与登山新手安德鲁·欧文组队，尝试从珠穆朗玛峰的北坡登顶，最终一去不复返，而有关两人死前是否成功登顶的争议也成为人类登山史上著名的“马欧之谜”。1999年，美国著名登山家康拉德·安柯（Conrad Anker）在珠峰的“死亡地带”发现了马洛里的遗体。从此以后，康拉德·安柯的生活便与马洛里的故事紧紧地联系在了一起。"},{"id":69597,"p":"/9lrbtKE8vKIpYXxjj0hSwhnC81o.jpg","b":"/wWZKPPBgj3sLnRD5xCiX8fBFjIJ.jpg","t":"失落的王朝","r":6.6,"y":2010,"hs":0.632,"d":1.364,"mt":"movie","o":""},{"id":52274,"p":"/lMZ7Fqp6kmT1N6VfitzSqB7DTdb.jpg","b":"/18xaRN1i08zqDJWsVPpSYHLIvGL.jpg","t":"茱莉娅的眼睛","r":6.7,"y":2010,"hs":0.677,"d":1.548,"mt":"movie","o":"朱莉娅和莎拉（Belen Rueda 分饰）是一对孪生姐妹，这对美丽的姐妹花正当盛年时却罹患功能退化症。1年前，莎拉的双目完全失明，而朱莉娅的视力也在渐渐减退。某个晦暗之夜，莎拉上吊自杀。冥冥中自有感应，朱莉娅心中备感不安，次日她和丈夫艾萨克（Lluis Homar 饰）驱车赶往妹妹的住所，等待他们的恰是难以置信的噩耗。然而种种迹象表明，莎拉似乎并非自杀身亡，她生前的最后一段时光仿佛有一个神秘的男子作陪。  　　朱莉娅尝试着追寻这些蛛丝马迹，她的举止令艾萨克甚为焦躁不安，而种种恐慌也让她的视力加速衰退。在黑暗即将降临的时刻，朱莉娅也隐约感知到一个来去无踪的男子时刻逡巡在自己的身旁"},{"id":75170,"p":"/yNYtDMqT74sizQkpHtg1heyzFCl.jpg","b":"/hTOENaCxntBphInVPxbxVgABK5B.jpg","t":"第三颗星","r":7.043,"y":2010,"hs":0.386,"d":0.689,"mt":"movie","o":"　　年近三十的詹姆斯（本尼迪克特·康伯巴奇 Benedict Cumberbatch 饰）发现自己患上了癌症，在巨大的打击之下，他开始思考起了生命的意义。在他的回忆里，位于威尔士西部的巴拉方德湾是一个充满了回忆的地方，站在人生的十字路口上，他决定故地重游，重温美好的过往。  　　就这样，詹姆斯和三个好友踏上了前往巴拉方德湾的旅程，他们分别是迈尔斯（JJ·菲尔德 JJ Feild 饰），戴维（汤姆·伯克 Tom Burke 饰）和比尔（Adam Robertson 饰）。作为詹姆斯的好友，迈尔斯一行人有义务陪伴詹姆斯度过人生中最艰难的时刻，然而，这趟略带伤感的旅程对于他们来说有着更加重要的意义。一路上，麻烦接踵而至，四人之间的友情不断的遭受着考验，但他们都明白，人生就如同一场旅行，只要不断向前，就总有达到目的地的那一天。"},{"id":32406,"p":"/nT6RQLoVW5yIlE308e16hl0B4jG.jpg","b":"/c1msGIqjHNZOGFtMXJXVQqdz23F.jpg","t":"如果还有明天","r":7.1,"y":2010,"hs":2.806,"d":44.024,"mt":"tv","o":"一位居住在城郊的老师被诊断患有黑色素瘤。在有限的时间里，她要完成自己的心愿，照顾任性的丈夫，关爱成长中的孩子，安抚自己的弟弟却不愿放弃任何一丝的生命精彩。疾病使她从一人独扛到全家齐心支持，病情怎能敌过亲情，爱情和友情。"},{"id":46953,"p":"/q71FKTbcpFlnUvTgahe8ShGy8E8.jpg","b":"/xhQLKQeCVHEweQ08esBLkGI1kOK.jpg","t":"天空是蓝色的","r":6.6,"y":2010,"hs":0.432,"d":0.801,"mt":"movie","o":"马丁（比尔·斯卡斯加德 Bill Skarsgård 饰）成长在一个并不幸福的家庭之中，父亲对他和母亲都漠不关心，只是一味的沉迷于酒精的世界之中。一年暑假，马丁的好友米奇（亚当·帕森 Adam Pålsson 饰）邀请他和自己一起去斯德哥尔摩度假，在当地的餐厅里，马丁找到了一份工作，然而，餐厅的老板格斯坦（彼得·达勒 Peter Dalle 饰）是一个对待下属非常严苛的男人，马丁受了他不少的气。"},{"id":33001,"p":"/aceumwROgphFLSyOXFfijaoSZJE.jpg","b":"/jg3iq5KFCVrYHVZrPLqznKW2Fz0.jpg","t":"港湾","r":7.55,"y":2010,"hs":3.316,"d":81.059,"mt":"tv","o":"故事讲述一名精明能干的FBI特工Audrey Parker (Emily Rose 扮演)因执行公差来到缅因州(美国东北角的州)一所名为“Haven”的小镇上，来到小镇不久自己惊奇发现这个小镇被一种神秘的力量保护着使得这里人们把这里当成避难所并且他们也受到一种超自然力量的影响，当又惊奇的发现当地的市民用一种类似睡眠的能力来传递信息后，Audrey开始调查此事并发现一些关于“Haven”小镇地惊人秘密：这包括环绕在她周围一种与这个不同寻常的小镇的联系，另外能帮助Audrey只有当地警官Nathan Wuornos (Lucas Bryant 扮演)并且最终成为Audrey的搭档和一个神秘而又富有魅力名叫Duke Crocker (Eric Balfour扮演)。 "},{"id":53256,"p":"/uhqVPRsdl8vZBDWDWos5bFEwCPY.jpg","b":"/7KzhgodLSMjgZD0IcQrevNMovhz.jpg","t":"三角恋","r":6.07,"y":2010,"hs":0.355,"d":0.625,"mt":"movie","o":"汉娜（苏菲·罗艺斯 Sophie Rois 饰）和西蒙（塞巴斯蒂安·施普尔 Sebastian Schipper 饰）永远都不会想到，他们之间稳定而坚固的婚姻也会有濒临破碎的这一天，一个名叫亚当（大卫·史崔梭德 Devid Striesow 饰）的男人的出现让这一切变成了现实。面对英俊又深情的亚当，汉娜沦陷了，尽管背叛婚姻的罪恶感从未放过她，但她还是义无返顾的跌进了偷情的深渊中去。"},{"id":1402,"p":"/26cr6NvIdTZgNaNGLFqtPJmRsBc.jpg","b":"/rAOjnEFTuNysY7bot8zonhImGMh.jpg","t":"行尸走肉","r":8.1,"y":2010,"hs":4.304,"d":161.834,"mt":"tv","o":"镇治安官瑞克·格莱姆斯在一次行动中遭受枪击，当他从昏迷中醒来时，发现小镇上阴气沉沉，死尸遍地。更为恐怖的是，有的死尸游走于街头巷尾，嗜血如命，早已化作恐怖的丧尸。从一对幸存的父子口中得知，大批的幸存者早已疏散到亚特兰大市的避难所。为了 找到失踪的妻儿，瑞克只身上路。然而亚特兰大早已沦陷成为死城，丧尸在此占有绝对的统治地位。被丧尸围攻的瑞克得到数名幸存者的救助，经过一番奋力厮杀，他们最终返回到野外的营地。在接下来的日子里，他们不仅要面临丧尸的威胁，更要承受来自灵魂深处的巨大考验……"},{"id":32900,"p":"/cEziWNr1n1HKAuKhngF2n4engOR.jpg","b":"/pSCOyP2VKzEmwXmDCjWU0pL0WD7.jpg","t":"与摩根·弗里曼一起穿越虫洞","r":7.569,"y":2010,"hs":2.683,"d":36.013,"mt":"tv","o":"宇宙是什么？宇宙的起源是怎样的？宇宙真的只存在我们地球人类吗？外星生物真的只是一个理论吗？你有没有想过，当你身处黑洞，或进入虫洞可以实现时间旅行，你会怎样？让我们一起跟随着奥斯卡影帝Morgan Freeman走进我们这个神秘的宇宙，一起来揭开它的神秘面纱吧！"},{"id":50845,"p":"/wZlT1fgluXwph8XklzQF10RDGyp.jpg","b":"/kbyuph2mK7q7SNYpO7DBTLWxCig.jpg","t":"冰块的声音","r":5.889,"y":2010,"hs":0.322,"d":0.567,"mt":"movie","o":"故事的主人翁是一名喜欢酗酒的作家，有一日，这名男子的癌性肿瘤来探访他。肿瘤跟他打招呼说：“哈啰，我是你的肿瘤。我觉得我们应该互相多些了解会比较好。”"},{"id":49850,"p":"/sQxta1vrCTyOUqvRsy5sG8U607V.jpg","b":"/hUxJZfAlejUX373zcargLE4qizT.jpg","t":"宁静的人生","r":6.5,"y":2010,"hs":0.354,"d":0.624,"mt":"movie","o":"本片讲述的是一个男人在杀害32人后兴奋不已，却又因多人的追杀陷入恐惧之中。然后在八月的一个早晨，他消失不见了。十五年中，每个人都相信他已经死了。实际上，他和妻儿在法兰克福的小旅馆中平静地生活着。然而，当从意大利那不勒斯出发的列车驶来时，过去的种种又开始浮现。"},{"id":56832,"p":"/yl2mAPvC8aTqGAPuO5rNebUgRQr.jpg","b":"/jNsK2a8A1DYpaCX5HGElp3t4x6.jpg","t":"杀戮都市","r":6.5,"y":2010,"hs":0.856,"d":2.25,"mt":"movie","o":"　　某个平凡的傍晚，大学生玄野计（二宫和也 饰）在电车站重逢初中时代的好友加藤胜（松山健一 饰）。为了救助一个跌落铁轨的男子，他们二人遭到电车的强烈撞击。然而转眼之间，他们便毫发无损地来到一间密闭的屋子内。这里还有另外七个男人以及一个巨大的黑色球体。根据黑球的指示，这群人需要穿上战服拿起武器去刺杀葱星人。有的人为了奖金投入了杀戮游戏，有的人为了生存而冷酷无情。生死关头，懦弱的阿计和善良的阿胜也不得不投入其中，而前方还有更多的考验等待着他们。此外，名为GANTZ的系统又隐藏着怎样的秘密？  　　本片分前后篇两部，根据漫画家奥浩哉的同名原著改编。"},{"id":51447,"p":"/vX6hpjdXfF9ZuIXmr3GKThsIx8R.jpg","b":"/x7t9QilJ3S7KYrKNAuu4YiEJV0q.jpg","t":"花瓶","r":6.1,"y":2010,"hs":0.488,"d":0.979,"mt":"movie","o":"故事发生在1977年的法国，罗伯特（法布莱斯·鲁奇尼 Fabrice Luchini 饰）是一位作风十分独断专行的工厂老板，他不仅对手下的工人们十分严格苛刻，在家庭里亦是一位不折不扣的“大丈夫”。长久以来的压迫令工人们愤怒的呼号声到达了顶峰，他们举行了规模浩大的罢工示威，他们要更少的工作和更多的薪水，还逼迫罗伯特下台。"},{"id":42445,"p":"/3wB4R3Ac3lKSQWKpoU0zeRY8XqL.jpg","b":"/ooFxDrNQl5cwnQOuQCuMDRCJrbF.jpg","t":"权力的堡垒","r":7.998,"y":2010,"hs":2.696,"d":34.925,"mt":"tv","o":"温和派富有魅力的亲民政客意外获任新首相——作为丹麦首位女首相，她在克里斯蒂安堡宫里又会有着怎样的表现？克里斯蒂安堡宫 (Christiansborg Slot) 是丹麦议会、首相办公室及最高法院所在地，昵称 Rigsborgen 或 Borgen, 意为王国堡垒、堡垒或城堡，同时「克里斯蒂安堡」也时常指代整个丹麦政治体系。"},{"id":51072,"p":"/nDctTkrew9sviZlDu38a8OZ0mcN.jpg","b":"/d187LYnwu7KzyPKgaQRnSWKrIbq.jpg","t":"美丽的谎言","r":6.1,"y":2010,"hs":0.394,"d":0.721,"mt":"movie","o":"埃米莉·当德里厄（奥黛丽·塔图 Audrey Tautou饰），一位前卫的年轻女理发师。她独居的母亲麦蒂·当德里厄（娜塔莉·贝伊 Nathalie Baye饰）患有抑郁症。为了让母亲开心，重燃对生活的信心，埃米莉使出浑身解数，居然给母亲写了一封激情洋溢的情书。女儿善意的谎言只是想让妈妈得到幸福，然而夹在母女间的男人吉恩（塞米·鲍亚吉拉 Sami Bouajila饰）却因为阴差阳错的误会而一头雾水。"},{"id":44945,"p":"/pRjhynBqerGzQEoyvlbdVZid4pa.jpg","b":"/iqrjewqeGYVrjxkVmmlL6DcgBT9.jpg","t":"信任","r":6.558,"y":2010,"hs":0.926,"d":2.645,"mt":"movie","o":"　　威尔和林恩（克里夫·欧文与凯瑟琳·基纳 饰）住在一个平静的郊区，生活安稳美满，但直到他们14岁的女儿安妮在网上交了一个新朋友——16岁的男孩查理，事情统统改变了。一开始，夫妇俩并不在意女儿的交友，但随后，安妮与查理约会见面，她惊讶的发现：真正的查理是个40岁的恋童癖，他强奸了安妮，将整个家庭拖入悲剧的深渊，而此时威尔的复仇行动也展开了……"},{"id":51608,"p":"/sJ6ObtJjcRmnnpQwd7WA7GxWI5y.jpg","b":"/uEqrGVBELVFaNVMOE4ExjLCMV3j.jpg","t":"孤胆特工","r":7.699,"y":2010,"hs":1.524,"d":6.142,"mt":"movie","o":"　　住在小女孩小米隔壁的当铺大叔除过生意之外和邻居们从不来往，颓废的造型以及沉默的性格让人们对于他的身份有诸多怀疑。天真的小米从不理会这些传言，时常造访这位神秘邻居竟然使他俩慢慢的成为朋友。小米的妈妈牵连到黑帮的毒品抢夺之中，最终使自己和小米陷入危险之中。目睹小米和妈妈被人绑架的当铺大叔为了救出小米和妈妈，开始和黑道展开斗争。此时，警方也在着手调查这起案件，当铺大叔元泰锡的真正身份慢慢浮出水面。被摘除所有值钱器官的小米妈妈的尸体在一辆汽车的后备箱里被发现，但是，和她一起失踪的小米却依然下落不明……"},{"id":52077,"p":"/jpRl46I0GTynTeXurmY8YiONatC.jpg","b":"/qMASP9d57fyagDhnNUNGVr1nGqk.jpg","t":"无物申报","r":5.859,"y":2010,"hs":0.699,"d":1.799,"mt":"movie","o":"　　故事发生在法国和比利时的边界，鲁本（贝诺特·波尔沃尔德 Benoît Poelvoorde 饰）和马塞尔斯（丹尼·伯恩 Dany Boon 饰）是分别隶属于比利时和法国的海关边境检查员。个性刚烈又倔强的鲁本是个坚定的民族主义者，他对关于法国的一切嗤之以鼻，其中当然包括法国人马塞尔斯，而他并不知道的是，马塞尔斯和自己的妹妹露易丝（Julie Bernard 饰）之间产生了真挚的感情。  　　1993年的到来彻底改变了鲁本和马塞尔斯之间井水不犯河水的关系，边境检查站被取消了，两人成为了整天抬头不见低头见的同事兼搭档，在矛盾和对抗之间，马尔塞斯也再也无法隐瞒他和露易丝之间的恋情。一场“世界大战”即将拉开序幕。"},{"id":31420,"p":"/hgv0kvFsbyd7Sm58wIDyOGKmiFw.jpg","b":"/jll5ueCEqvzC1sjFjIoQoeOLwK3.jpg","t":"唇唇欲动","r":6.5,"y":2010,"hs":1.994,"d":14.092,"mt":"tv","o":"BBC 3台新剧情剧《唇唇欲动》讲述了现代苏格兰社会里一群二十出头女同性恋的生活中的性，谎言和真爱。\n\n　　Laura Fraser，Ruta Gedmintas 和 Fiona Button 已被选为《Lip Service》中的3位女主角。该剧是BBC_3台一次大胆的创新，讲述了一群居住在今天的格拉斯哥的女同性恋的性生活和谈情说爱。\n\n　　该六集系列剧由Harriet Braun创作编写，已在十月于格拉斯哥开拍。\n\n　　Harriet谈论这部电视剧时说道：“基于我和我朋友的经历，我希望能写出这样一个剧本,里面有一群性感的女性,她们谈笑风生,玩世不恭，真实的反映出一个年轻女同性恋是如何生活在今天的英国。”\n\n　　“我喜欢《拉字至上》但如今我们更多看到的是一些英国女同性恋即使在恶劣的天气里，仍怀着抑郁的心情流连于酒吧。这充满悲情但同样有趣，因为在我看来那便是生活”\n\n　　Ruta Gedmintas扮演Frankie，一个叛逆的、充满激情的摄影师，却从不愿承担责任。\n\n　　Laura Fraser扮演Cat——Frankie的前任情人，可能并不像自己所说的那样对Frankie的魅力免疫。\n\n　　Fiona Button扮演Tess——Cat最好的朋友和室友，拥有神秘的本领能吸引其他的女同。\n\n　　《Lip Service》中其他重要角色还包括了Roxanne McKee饰演的Lou, Emun Elliott饰演的Jay, Heather Peace饰演的Sam, James Anthony Pearson饰演的Ed 和 Tom Mannion 饰演的Frankie的叔叔Cameron等。"},{"id":26018,"p":"/g1u0Mf4VKKklC8fKsvAh5n5pk8T.jpg","b":"/4AamoNGo7rOAo1y8q12XH1QP8Rx.jpg","t":"Food Matters","r":6.6,"y":2010,"hs":0.165,"d":0.252,"mt":"movie","o":""},{"id":51533,"p":"/vUvrjRRmC1BeI8QyMaRBdtIqHHn.jpg","b":"/lAUvJ4G88jhJSITXLncRxpd81No.jpg","t":"让子弹飞","r":7.8,"y":2010,"hs":1.123,"d":3.44,"mt":"movie","o":"　　民国年间，花钱捐得县长的马邦德（葛优 饰）携妻（刘嘉玲 饰）及随从走马上任。途经南国某地，遭劫匪张麻子（姜文 饰）一伙伏击，随从尽死，只夫妻二人侥幸活命。马为保命，谎称自己是县长的汤 师爷。为汤师爷许下的财富所动，张麻子摇身一变化身县长，带着手下赶赴鹅城上任。有道是天高皇帝远，鹅城地处偏僻，一方霸主黄四郎（周润发 饰）只手遮天，全然不将这个新来的县长放在眼里。张麻子痛打了黄的武教头（姜武 饰），黄则设计害死张的义子小六（张默 饰）。原本只想赚钱的马邦德，怎么也想不到竟会被卷入这场土匪和恶霸的角力之中。鹅城上空愁云密布，血雨腥风在所难免……"},{"id":33155,"p":"/m0lZo55EY4Mxf5MdkYoVoIkOR8W.jpg","b":"/7yEbqUxa0UcWCQ0LsIHLnPLO98C.jpg","t":"Offspring","r":7.1,"y":2010,"hs":3.626,"d":136.494,"mt":"tv","o":""},{"id":57734,"p":"/3y2WLXeySVHExhR9VM5JwP8OPtw.jpg","b":"/i0U2WQFKrh6B6aGOBnPAaGFCGvT.jpg","t":"橙色","r":6.419,"y":2010,"hs":0.499,"d":0.972,"mt":"movie","o":"‎一个年轻人爱上了一个女孩，但为了让她快乐，他不得不继续撒谎。由于无法继续，他告诉她，这不能继续下去，并与她分手。‎"},{"id":54532,"p":"/yKO85dGJIF9vD8D4BeanVVNT6Wi.jpg","b":"/1yT772ZqIIk89Qj7OlKYjY2UMHT.jpg","t":"恋爱求证","r":5.5,"y":2010,"hs":0.539,"d":1.097,"mt":"movie","o":"布莱恩，一个感情专一、寻找真爱的普通文学作者，在网上聊天室遇到了梦中的白马王子詹德。其实缘分早让两人在咖啡店邂逅过，但詹德并不知情。要命的是布莱恩意外使用了室友卡梅隆的聊天帐号，更要命的是詹德误以为身材火辣、做脱衣舞男的卡梅隆才是他的约会对象。布莱恩只能哄骗室友上阵，同时策划用自己的风趣才华赢回爱人。然而一切是否会如此顺利呢？"},{"id":48415,"p":"/eP2IQ7gK6kLrEXK3TkPpLoXcqOL.jpg","b":"/9p9nHDBAabosvWzKmKJZOURo2z5.jpg","t":"欢迎到南方","r":6.722,"y":2010,"hs":0.599,"d":1.298,"mt":"movie","o":"阿贝托（Claudio Bisio 克劳迪奥·比西奥 饰）在镇上的邮局里干了一辈子，因为这份工作，他和妻子西尔维娅（安杰拉·菲诺基亚罗 Angela Finocchiaro 饰）之间的关系非常的紧张，西尔维娅希望阿贝托能够再努力努力争取被调到大城市米兰工作，但阿贝托的努力似乎带来了反效果，他不但没有被升职，还遭到了贬值被调到了位于偏僻南方的分部上班。\r 作为一个北方人，要在南方生活对于阿贝托来说会是一件非常可怕的事情，但很快的他就发现，自己所在的这个男方小镇上的居民们都非常的友好和善良。他甚至在这里交到了朋友马蒂亚（亚历桑德罗·希亚尼 Alessandro Siani 饰），而妻子对于这一切还一无所知。"},{"id":45569,"p":"/fLELMBUdDoqJvPDE7CcYn0Ny6y8.jpg","b":"/zyCr00iEAkPwJDHzUgA2y5BDdcm.jpg","t":"红色山丘","r":6.024,"y":2010,"hs":0.414,"d":0.771,"mt":"movie","o":"　　谢恩（瑞恩·科万腾 Ryan Kwanten 饰）是一名年轻有为的警察，他的妻子爱丽丝（凯莱尔·范德布恩 Claire van der Boom 饰）怀孕了，数个月后，他们两人的爱情的结晶便会呱呱坠地。谢恩和妻子来到了一个名为红色山丘的小镇上，准备在这里落地扎根，建造他们的安乐窝，然而，夫妻两人并不知道的是，一场噩梦即将拉开序幕。\r 　　一场意外的发生让整个小镇陷入了危险和混乱之中，制造和领导着骚乱的，是一个名叫吉米（Tommy Lewis 饰）的男人，曾经，他是谢恩的手下败将，如今，他想方设法的再度回到了谢恩的身边，想要实行他的复仇大计。面对敌人的而已，谢恩只有拿起武器，保护自己的家人。"},{"id":51071,"p":"/lM7SnDmfm2sD7hYIOF3Q0YV29wG.jpg","b":"/3TiuhsLVQWKhGbPrKFniCe9trEw.jpg","t":"变身杀人事件","r":6.34,"y":2010,"hs":0.596,"d":1.266,"mt":"movie","o":"保罗在一家律师事务所里有着一份稳定且待遇不薄的工作，每天下班回到装修精致的豪宅之中，又有美丽的妻子萨拉（玛琳娜·佛伊丝 Marina Foïs 饰）和两个活泼可爱的孩子笑脸相迎，生活堪称典范。可是，随着时间的推移，保罗渐渐发现，其实现实并没有自己一直以来以为的那样完美。\r 原来，萨拉对待保罗并非忠贞不渝，她和摄影师格瑞戈（艾瑞克·拉夫 Eric Ruf 饰）之间有这一段隐秘且火热的恋情。得知这一切的保罗陷入了绝望，愤怒之中，他杀死了格瑞戈。时间无法倒退，一切不能重来，成为了杀人犯的保罗逃到了南欧的一座小岛之上，在那里，他渴望能够以另一个身份开始一段全新的生活。"},{"id":35963,"p":"/8Vc2NOLXo08T3VvrafLP4QLu28d.jpg","b":"/qfKW6LUZVI49i4lDiA4HNBLeP01.jpg","t":"Ejder Kapanı","r":5.8,"y":2010,"hs":0.207,"d":0.327,"mt":"movie","o":""},{"id":50090,"p":"/2D7ZAUeYQPinWhz8l1vfh0Z9owR.jpg","b":"/Ae2aDT7b1WXxQ9OiyqhuANHHo7X.jpg","t":"义兄弟","r":6.4,"y":2010,"hs":0.894,"d":2.4,"mt":"movie","o":"《义兄弟》讲述了原本隶属于两个敌对组织的特工，因6年前发生的一起枪击案而被各自的组织驱逐，在偶然的情况下，二人竟住到了同一个屋檐下，接连发生了一系列的故事。姜东元与宋康昊饰演了一对在影片中并不知道彼此真实身份的好友。 宋康昊饰演退休的原韩国情报院特工，姜东元饰演被派到韩国执行任务却被迫与宋康昊住在一起的朝鲜特工。这部影片是新锐导演长勋的转型尝试，但愿市场能作出相应的消化，避免意外损耗。此番的男性题材没有了年轻的双子星，改由宋康昊和姜东元这一老一少的搭档，不知道还能否拍得潇洒写意。张勋依然让两个人物处在无法妥协的对立面上（南北情报特工），进而发展出一系列的对手戏。初看这样的故事剧情有点像港产双雄片，不过张勋能否保留一些个人风格，这点将会是人们热议的话题。"},{"id":44115,"p":"/uZWJ86BKPe2iue2oGr3aQafIcr7.jpg","b":"/viBWzktrBmhzRw4ehmUIrrN4C0z.jpg","t":"127小时","r":7.081,"y":2010,"hs":1.468,"d":6.182,"mt":"movie","o":"远足者阿伦•罗斯顿（詹姆斯•弗朗哥 饰）在犹他州的一次远足衔中，因为在瓣一个偏僻的峡谷被掉落的山石压住胳膊而无法动弹，孤独的被困在那里。在接下来的五天里，罗斯顿精神上经受着巨大的考验，同时也审视着自己的人生，更重要的是，他需要利用手上的各种条件想法脱离险境。终于，他痛下决心，以惊人的勇气给自己的胳膊做了截肢手术，并攀下65英尺的谷底，同时忍痛步行8公里后，最后获得营救，成功生还。"},{"id":47261,"p":"/5raNl2q1SyBYQkhkg9mdXAQqgeq.jpg","b":"/vzhb18e8CVKhs3KAwhOb64XOM63.jpg","t":"卡拉鹰","r":6.7,"y":2010,"hs":0.331,"d":0.57,"mt":"movie","o":""},{"id":61404,"p":"/2vW9GyJQhaCX5rvtwjRLy4Q9eQk.jpg","b":"/8z3rvlweelKK1HDwLFxUDC9Vv8K.jpg","t":"单刀直入","r":6.619,"y":2010,"hs":0.473,"d":0.919,"mt":"movie","o":"萨缪尔和娜迪亚是一对幸福的夫妻，娜迪亚怀孕了，他们正期待第一个孩子的降临。但正在这个时候，有群人来到家里放倒了萨缪尔，绑架了娜迪亚，萨缪尔醒来之后接到了绑匪的电话，为了营救娜迪亚和他们的孩子，他必须满足绑匪的要求。"},{"id":41120,"p":"/5su3xR3k0doJmUYIVk8O5QnXnxn.jpg","b":"/eUZHhgwv0zwR3LPadxeBNfh7VCw.jpg","t":"聚光灯后","r":7.5,"y":2010,"hs":0.299,"d":0.499,"mt":"movie","o":""},{"id":36736,"p":"/gVQYBtUXC8GUQZx6RxigC3Hleab.jpg","b":"/eDHOYmzdV2AdXXIz0XjQbNJiTSw.jpg","t":"电影明星大乱斗","r":6.3,"y":2010,"hs":0.554,"d":1.144,"mt":"movie","o":""},{"id":32515,"p":"/dauOWEXAN0ZdHdxm1s2AIIt0Vur.jpg","b":"/ytAgbDJJHKjRl5WIESX9W5by8XL.jpg","t":"舞蹈学院","r":7.304,"y":2010,"hs":2.687,"d":37.222,"mt":"tv","o":"《舞蹈学院》是一部励志成长电视剧，讲述了一个丑小鸭通过努力蜕变城白天鹅的故事，充满成长带来的欢愉与疼痛。在塔拉的身上我们依稀可以看到为梦想奋斗的那个平凡而又小小的自己，经历过拼搏的汗水与欢笑，友情中的背叛与感动，爱情的苦涩与甜蜜。"},{"id":32895,"p":"/jXCgy8rqS2PCw7eZxC0n1sde8Zb.jpg","b":"/suL7cJdywRnTmsT1RNjE78iJTsG.jpg","t":"妙女神探","r":7.908,"y":2010,"hs":3.519,"d":100.702,"mt":"tv","o":"Jane Rizzoli是波士顿的一个女侦探，她是波士顿重案组中唯一的一个女侦探，意志十分坚强，在男性为主的警察世界里从来就不服输。Maura Isles是一名性格相对内向的法医，但也不是传统型的「淑女」－－她喜欢和尸体打交道。一对性格完全相反的好朋友，她们一起侦查犯罪并逮捕了波士顿一些臭名昭著的犯罪份子。Jane从不放松警惕（除了和Maura在一起），时常要逃避她那保护欲强的母亲，她的篮球比弟弟要打得好。然而Maura常常觉得比死人待在一起要比和活人待在一起舒服一点。她总是穿着得体的品牌服装，带着坚定的神情，有时又有点冷冰冰的气质。现在，Maura正在努力让自己不要用验尸的态度去对待她遇见的人，包括第一次约会的对象。Jane和Maura经常发现她们一起合作，运用各自的智慧和专长解决了“谁干的或是“怎么干的”，那些波士顿最复杂的犯罪案例。所以Jane和Maura是一对绝佳组合－－要追踪一个狡猾的凶犯，你需要Jane这样既细心又有高超侦破技巧的侦探；但是要了解线索与线索之间的关联，从而揭开谋杀背后的科学之谜，你需要Maura这样的法医。不管她们多么地不一样，Jane和Maura是很好的朋友，她们之间的友谊即奇异又互相支持。"},{"id":35305,"p":"/17pjo5C1TO6PxfEtMAZX31byHRN.jpg","b":"/oabyVy7XfFKySoAdHRYlQatEI3T.jpg","t":"The Ricky Gervais Show","r":7.2,"y":2010,"hs":2.407,"d":25.072,"mt":"tv","o":""},{"id":40663,"p":"/2vu4Nk1wY0yjXiSzOxYuXlaD8yV.jpg","b":"/moifwwO6pW6k1SBHHZTeort3yLi.jpg","t":"天然气之地","r":7.092,"y":2010,"hs":0.338,"d":0.582,"mt":"movie","o":"　环保题材的《天然气之国》展现了一个不为人知的环保危机：数百万美国人在自家后院采集天然气，而天然气比宣传中所说的要有污染性得多。导演福克斯拍摄该片的起因是由于一家天然气公司试图在他家的土地上钻取天然气。"},{"id":72721,"p":"/jJLE4FL0xx2MjhpIqsvcOptJaS9.jpg","b":"/tCKmhgt72QgfbyDb3S6FL6m9Wd3.jpg","t":"故乡之光","r":7.363,"y":2010,"hs":0.34,"d":0.583,"mt":"movie","o":"　　在智利的阿塔卡马沙漠，天文学家探寻宇宙以寻找生命的起源，不远处，当地的妇女正在沙丘中搜寻亲人的尸骸，他们是被皮诺切特独裁政权随意处置和杀害的。导演帕特里克·古兹曼将这两种关于生命的找寻并置在一起，引人深思。"},{"id":39356,"p":"/jOcwOnCwTbCvJm7jAbeSo4Jgv0H.jpg","b":"/p4keiuSSV4Vs3QideuXFPlGwRp4.jpg","t":"毛利男孩","r":7.3,"y":2010,"hs":0.705,"d":1.577,"mt":"movie","o":"狂爱迈克尔·杰克逊成痴的男孩，沉浸在自己的想像世界当中，弟弟更是不遑多让，自认拥有致命法力，离家多年的老爸是男孩心中的英雄，当爸爸突然回来时，兴奋的男孩却发现心目中的英雄，似乎和现实有点差距。"},{"id":33091,"p":"/44mkq0KpOngpJSs22m0LdP37Jpp.jpg","b":"/kcl9SVzvtMJCGwx5PD1x04Ijnw7.jpg","t":"阳光下的棕榈湖","r":7,"y":2010,"hs":2.735,"d":40.007,"mt":"tv","o":"　　《阳光下的棕榈湖》是A&E频道在有剧本节目上的又一次尝试，这次他们选择的是相对保守的警匪类型。故事发生在佛罗里达州一个叫棕榈湖的虚拟小镇上。来自《牧场姐妹》的澳大利亚演员Matt Passmore及来自《迷失》的Kiele Sanchez、来自《律政狂鲨》的Carlos Gomez主演。  Jim Longworth（Matt Passmore扮演）是一位迷人、聪明但是不好相处的芝加哥命案侦探。Jim的前任上司一口咬定Jim与他的妻子有不当关系，一怒之下将Jim从大都会流放到棕榈湖这个没有前途的小地方。这里阳光充足、绿草如茵，到处可见打高尔夫球的人，人们的生活悠闲自得，表面上几乎没有犯罪。可这个风景优美的寂静小镇真那么完美吗？  　　在适应新生活的同时，Jim很快发现这个位于佛罗里达州南部大沼泽的小镇有些不寻常。他到来后不久，镇里镇外开始不停出现谋杀案。第一周，人们在沼泽里看见了一具尸体；第二周，又一具尸体出现在自然保护区的一架飞机里；第三周，一个男人在比基尼大赛现场突然身亡。Jim不得不放下高尔夫球杆，拿起手枪和警徽，重新开始他最擅长的事情：侦破命案。  　　来到小镇上后不久，Jim就对美丽聪明的护士、医科学生Callie（Kiele Sanchez扮演）产生了强烈好感。不要被「学生」这两个字所迷惑，Callie不是一个懵懂少女，而是一个儿子已经12岁、丈夫在蹲监狱的成熟女人。尽管Jim很想和Callie约会，但正经事还是不能马虎。事实上，如果他不是一个认真负责且非常优秀的侦探，人们也许不会来烦他。  　　对Jim来说，生活的转变、角色的转变的确不容易接受，但在永远阳光灿烂的棕榈湖，他也永远有活干。这不？又一起谋杀发生了……"},{"id":55785,"p":"/a964EBCChUHims8RxfU1LC0rws0.jpg","b":"/mehTCxRizppNtixQR05ZIzz5Zjf.jpg","t":"阿飞物语","r":6.781,"y":2010,"hs":0.401,"d":0.728,"mt":"movie","o":"\"《阿飞物语》以70年代的格拉斯哥为背景，Ned是那里人用来指“没教养的小阿飞”的骂人的话。影片主人公约翰是位上劲少年，但道路不是他自己能够选择。对于导演彼得·穆兰来说，题材很个人，但并非是一部自传电影。\r 影片在2010年西班牙圣巴斯蒂安电影节摘得最佳影片金贝壳与最佳男演员两项大奖。该片是穆兰继《青楼姐妹花》摘得威尼斯金狮后八年的首部制作，此前曾遗憾落选威尼斯，在多伦多也备受好评。\""},{"id":32085,"p":"/si8ODKd2DKmwrt96LmQvod4JANQ.jpg","b":"/tVRAyGPRmAjhoO3HhOatrb787M5.jpg","t":"两个好人","r":7.281,"y":2010,"hs":2.642,"d":34.941,"mt":"tv","o":"二十世纪七十年代，丹-斯塔克和他的搭档弗兰克-萨维奇是达拉斯的大侦探。事实上，他们是如此风光，以至于在救出州长的儿子后被誉为美国英雄。30 年后，丹-斯塔克成了一名落魄警探，大部分时间都花在酗酒或重温辉煌岁月上。丹的新搭档杰克-贝利（Jack Bailey）是一位雄心勃勃、循规蹈矩的好警探，但有时过于尖酸刻薄。他自贬身价的习惯让他在局里的位置一落千丈，只能去解决一些别人都不想要的恼人的小偷小摸案件。更糟糕的是，他还被委以看护丹（Dan）的重任，而丹是个酗酒的贱民，他总是无法长久地保持搭档关系。"},{"id":45272,"p":"/6C95tD92E9xm5poyyzs37bYemM0.jpg","b":"/hJgamYy7QSELC3UZSW9a3f0mjfe.jpg","t":"乡谣情缘","r":6.1,"y":2010,"hs":0.534,"d":1.097,"mt":"movie","o":"凯莉（格温妮斯·帕特洛饰）是著名的乡村音乐歌后，数月前因一次登台意外导致了流产，而意外正是凯莉本人酗酒过度之后出现精神恍惚所致，因此她被送去了勒戒所，演唱事业也一度停滞。期间她认识了一个才华横溢的乡村音乐作曲家比奥（加内特·赫德兰饰），温柔英俊的比奥给了她莫大的安慰。为了重振演艺事业，凯莉的丈夫兼经纪人詹姆斯（蒂姆·麦格罗饰）开始安排她的复出巡回演唱会，在选择暖场歌手的时候，凯莉推荐了唱作俱佳的比奥，詹姆斯则选中了年轻漂亮的前选美小姐查尔丝（莉顿·梅斯特饰）。然而，在无数媒体和歌迷的强烈关注下，尚未彻底恢复状态的凯莉，在巡回演出中状况连连。每日都要面对镜头的围追堵截，凯莉是否能顶住压力，把握住最后一次的复出机会，她和丈夫的关系是否开始发生改变，在这次巡演中，四个人又该如何面对自我，如何面对彼此之间的关系"},{"id":50542,"p":"/axtJ3Ze9L2dgTLYtQmOsZXwTFmA.jpg","b":"/aYVHsvAEaFXTFe8rmWA5FrHbhxx.jpg","t":"山楂树之恋","r":7.8,"y":2010,"hs":0.986,"d":2.758,"mt":"movie","o":"　　20世纪70年代初，响应毛主席号召，知识青年上山下乡。老师带着教育革命实践小组来到西坪村采风编教材。高中生静秋被安排在老村长家，村长媳妇介绍情况时，提到了一个名叫老三的小伙子。他是地质勘探队成员，平日作业，很少回家。静秋对老三很好奇，终于两人相见，以山楂树为话题，袒露心扉，互有好感。老三送她钢笔，陪她解忧，慢慢两人暗生情愫。但静秋返城时，听到老三有女友的传闻，态度骤冷。静秋的父亲被打成右派，母亲在劳动改造，她和弟弟妹妹课余帮母亲糊信封，生活很艰苦。为了能留校，静秋还要辛勤打工。被误会的老三，只得暗暗想方设法帮助静秋，直到两人重归于好。但他们的事被静秋的母亲撞见了。为了静秋的前途，老三在逼迫下许下了彼此不再见面的誓言……"},{"id":39312,"p":"/valUNCE8gDkSGLKCkL58BjCaJGJ.jpg","b":"/qidZqyYi7tPhn9YHsmJNW0wl8b0.jpg","t":"雷斯特雷波","r":7.258,"y":2010,"hs":0.573,"d":1.164,"mt":"movie","o":"影片记录了一队美国士兵在阿富汗克伦加尔山谷野战排的经历。这部电影聚焦于一个15人的哨所,它以一名在战斗中牺牲的战士雷斯特雷波命名以示纪念,而这个哨所被认为是在美国军队的最危险的职位之一。在这部充满体验感的电影中,摄影机从未离开这个山谷,也没有与将军或是外交官的采访,你将伴随着镜头去体验片中的爆炸、恶战和情谊。"},{"id":47931,"p":"/ceIHzdnDFqUO6fEDNXjzYkTpTIu.jpg","b":"/tmowA51oykuOdiyqRCP0jGYU1mB.jpg","t":"精英部队2：大敌当前","r":7.8,"y":2010,"hs":1.075,"d":2.912,"mt":"movie","o":"　　在上一集的故事结束后13年,巴西里约特别警察行动部队队长纳西门托的个人和家庭生活成为了《精英部队2》的主线。里约特别警察行动在一次平复监狱暴动的行动中吃了大亏,伤了元气。队长纳西门托虽然平步青云,但也因为这次事件的影响受到了牵连。这时候,一场大规模的政治斗争在巴西的土地上燃烧开来,上至总统贵族,下至贩夫走卒,统统都受到了影响。不仅仅是警察局、连军队和特别警察部门都惹了麻烦。不过,对于纳西门托来说,他不仅有外患,而且还有内忧。他的正值青春期的孩子渐渐脱离了纳西门托的监管,跑到了里约热内卢的街头,做了一个小混混。他的这种行为,直接对他的继父产生了巨大的影响。在这个年龄,在这样的一个国家,纳西门托要如何才能安身立命,要如何才能安稳地活下去?"},{"id":51991,"p":"/tunfsCnh5eBRNOH2wm6UNmN6FBx.jpg","b":"/9oYZv30QfnKM9fzPpZ9i7gvxQVA.jpg","t":"匿名情绪","r":6.521,"y":2010,"hs":0.566,"d":1.193,"mt":"movie","o":"让（贝诺特·波尔沃尔德 Benoît Poelvoorde 饰）经营着一家巧克力工厂，对待自己的视野，让付出了百分百的热情。虽然让的事业非常的成功，但在感情生活里，让却要面临巨大的问题。曾经悲惨的经历令让患上了情绪障碍，无法流露出自己的真实情感，这让他在每段感情来临前都如履薄冰。"},{"id":32625,"p":"/gsQNCWPXG16ErJcJIaVwG5nplKY.jpg","b":"/tXDmjcZXp8K5V5G8tT5d4huqLoA.jpg","t":"托德与邪恶之书","r":7.188,"y":2010,"hs":2.179,"d":18.234,"mt":"tv","o":"当你能拥有魔法的时候，你能抗拒吗？如果给你本魔法书，能实现你的一切愿望，但是随之而来的是不可预知的代价，你愿意冒险尝试吗？而这样的一本书竟然出现在一所高中里，引诱着这群躁动的年轻梦想家，每一个拥有过这本书的孩子都不能阻挡它带来的诱惑，他们太想实现自己的青春梦想了……谢天谢地，有一个孩子勇敢地拒绝了《邪恶之书》，并且与之带来的邪恶魔力抗衡。他的名字叫托德，尽管他数学考试总不及格，但他会成为拯救世界的英雄－－不管他愿不愿意。"},{"id":48243,"p":"/gwLUPEqjHz55khkXeQB3hOYx1ao.jpg","b":"/aBoC043gD23hQZH8bpiQtCfzxBT.jpg","t":"必要的杀戮","r":5.8,"y":2010,"hs":0.318,"d":0.554,"mt":"movie","o":"　　阿富汗人穆罕穆德（文森特·加洛 Vincent Gallo 饰）在荒芜的山地中偶遇三名美军，他在惊慌失措中用手中的武器杀死了他们。穆罕穆德被随后赶到的美军活捉，在美军监狱中遭到审讯和虐待。在押解的路上，美军车辆遭遇车祸，默罕默德于混乱中意外的获得了自由。他在冰天雪地中杀死过路人，抢夺了车辆和衣服，又在美军的追踪中杀死军犬。在杳无人烟的森林中，默罕默德依靠树皮充饥，为生存进行卓绝的困兽之斗，在冰雪的侵袭中，他依稀看到了往日的时光，并神奇的感知未来发生的事情。默罕默德的逃亡之路伴随着几乎随机发生的杀戮，恶劣的生存环境促使他回归原始……"},{"id":41397,"p":"/5BB0mplCUR1hHgQqR08FZgHBBdO.jpg","b":"/YIADHDdyLYMupOATE9Yn0UKueV.jpg","t":"琼·里弗斯：世间极品","r":6.883,"y":2010,"hs":0.245,"d":0.395,"mt":"movie","o":""},{"id":43922,"p":"/tu3uIbULL54pRXuvobGwDjy780n.jpg","b":"/x8YTgDnnurmNzyrtFgMiMecIl62.jpg","t":"传奇","r":6.611,"y":2010,"hs":0.427,"d":0.791,"mt":"movie","o":"一个少年的父亲曾是大学的摔跤明星，但父亲的死亡使得家人分离了。为了让家人再次聚在一起，他加入了学校的摔跤队。"},{"id":43924,"p":"/aIHiKAWoGmleP6ODNfQOOCaMeix.jpg","b":"/crFhLNVDCpW6NkU0CmBm3eLq2HT.jpg","t":"橄榄球星之死","r":7.1,"y":2010,"hs":0.304,"d":0.511,"mt":"movie","o":"影片以纪录片的手法纪录了美国著名职业橄榄球球星帕特·蒂尔曼（Pat Tillman）离开橄榄球界后从军直到死亡的过程，帕特·蒂尔曼原本是美国家喻户晓的球星，身价百万。但自“9·11”发生后，他毅然抛下了百万美元酬劳转而入伍。但胜利女神并没有眷顾他，2004年4月他在阿富汗的一次追捕行动中身亡，但事后的调查却表明事情远不像想象的那么简单，其实他是被“自己人”误杀身亡，而军方俨然掩盖了这个事实·....."},{"id":54441,"p":"/cYiDWvhMI3I5uwB33HBNDQsNDQg.jpg","b":"/ogVQgSTF6E4hjNJuvzk5Zi1rDcv.jpg","t":"罪恶天使","r":6.8,"y":2010,"hs":0.477,"d":0.917,"mt":"movie","o":"雷纳托·瓦伦卡斯扎，出生于20世纪50年代的米兰，这个高大帅气，有着迷人气质的男人却是一匹名震整个意大利的罪恶之狼。他自幼便是游走于灰色地带的法外之徒，成年后则与一干好哥们儿策划了一起抢劫。在此之后，他被警方逮捕，并且一人担下所有的罪名。在狱期间，雷纳托深爱的女人肯苏伊洛带着孩子另寻依靠，他则策划越狱，从新集结了一群胆大心黑的恶徒，干下了一连串震惊全国的抢劫事件。在这条黑色的道路上，雷纳托与伙伴们越走越远……"},{"id":51739,"p":"/pfLs2YpKbIYLKiJAhCAlvdXC10e.jpg","b":"/7Z7WVzJsSReG8B0CaPk0bvWD7tK.jpg","t":"借东西的小人阿莉埃蒂","r":7.664,"y":2010,"hs":1.621,"d":6.865,"mt":"movie","o":"　　虽然患有心脏方面的疾病，但是少年翔（神木隆之介 配音）的父母依然对他疏于呵护。为了准备即将到来的手术，翔来到了位于偏远乡间的姨婆（竹下景子 配音）家静养。姨婆家位于一片幽静的丛林中，这是一幢有着上百年历史的欧式别墅。这里除了生活着姨婆和女佣阿春（树木希林 配音）外，还有一个奇特的三口之家，“借东西一族”——小人阿莉埃蒂（志田未来 配音）和她的爸爸（三浦友和 配音）妈妈（大竹忍 配音），他们生活在别墅的地板下，只有几公分高，过着不为人类察觉的生活。遇到所需的日常用品时，便会在夜深人静之时偷偷潜入厨房借出来。翔无疑中瞥见阿莉埃蒂的身影，他有心接近这些传说中的小人，却不知不觉打扰了他们的生活……"},{"id":39440,"p":"/l7mRlEi4VCEH7sfgaXX1b6LzsXn.jpg","b":"/goi1QB29rJ5lUYdgS4tk5xXWZn0.jpg","t":"等待超人","r":6.933,"y":2010,"hs":0.427,"d":0.787,"mt":"movie","o":"曾几何时，美国号称拥有世界上最好的公立教育系统，但在过去的三十多年里，虽然政客们不断强调要改善弊端丛生的教育系统，可是孩子们的教育情况始终没有任何改观，反而呈现令人担忧的前景。这些出生在普通家庭的孩子，多在阅读和数学方面存在着巨大的障碍，且平均水平大大低于地球上其他发达国家。甚至有的高中成为了臭名昭著的辍学工厂，无数少年过早进入社会，国家在一名囚徒身上的花费远远高于花在一名学生身上的经费。美国当前的公立教育系统，呈现着本末倒置的吊诡局面。是该积极行动起来，一扫这一领域中的弊端，还是呆呆坐在地上，等待超人的出现？"},{"id":65496,"p":"/o7f1htyhi8F4U4dUhTEsp00prNP.jpg","b":"/kL1V6LpdI1nozZaqGbt8FvDzdTC.jpg","t":"我亲爱的课程","r":5.2,"y":2010,"hs":0.949,"d":2.745,"mt":"movie","o":"劳拉（黛博拉•弗朗索瓦 Déborah François 饰）是一名平凡的大学女生，出生于贫困家庭的她一直生活在经济的困顿之中，无奈之下，她决定出卖自己的身体来换取稳定的生活。就这样，劳拉在网络上结识了57岁的乔伊（Alain Cauchi 饰），第一次，劳拉得知了，原来用自己的身体来换取金钱竟然是这样一件轻松的事情。劳拉在卖春的漩涡中越陷越深，尽管她的理智拒绝承认，但实际上，她已经是一名妓女了。与此同时，劳拉也震惊的发现，原来自己的身边和自己境遇相似的女生是如此之多。卖春成为了劳拉唯一的收入来源，在理智和情感的撕扯之下，劳拉渐渐感到力不从心。"},{"id":51486,"p":"/2k9Dz3LJVyeIiakc6KxcKbKu4lr.jpg","b":"/pj5hxCxAgFCmNeyC3S4hSt286Z1.jpg","t":"Jean-Michel Basquiat: The Radiant Child","r":7.264,"y":2010,"hs":0.388,"d":0.692,"mt":"movie","o":""},{"id":56812,"p":"/jmf0jSTGxms1Y8VnILoPBeCXnTb.jpg","b":"/dbspMNCXsezL0V1a5NX4WD9AadY.jpg","t":"伤心小号曲","r":6.68,"y":2010,"hs":0.508,"d":1.009,"mt":"movie","o":"肥胖忧郁的哈维尔（Carlos Areces 饰）出生于西班牙一个小丑世家，他的父亲死于内战，生前曾嘱咐这个背负了太多痛苦的儿子做一个悲伤小丑。时过境迁，成年后的哈维尔求职来到一家马戏团，遇到了当家小丑赛吉（Antonio de la Torre 饰）以及美艳的杂技女明星纳塔莉娅（Carolina Bang 饰）。他们是一对情侣，生活中的赛吉嗜酒狂暴，经常对纳塔莉娅饱以老拳，后者虽然痛苦不堪，却又无比沉缅于这份变态的暴力之中。哈维尔爱怜这株时常为暴风雨摧残的柔弱小花，而纳塔莉娅也渐渐喜欢上哈维尔的单纯善良。以此为契机，这三个人纠缠出了一段血腥的畸零人生……"},{"id":36865,"p":"/pRxXeTAuRGLPzQ8FS5Bd4qwcZkS.jpg","b":"/fJmeyANTcpTRWUHPi5cGj5rpBJ4.jpg","t":"凉宫春日的消失","r":7.9,"y":2010,"hs":1.06,"d":3.087,"mt":"movie","o":"距圣诞节仅有8天时间，SOS团在凉宫春日的号召下，不出意料地策划了一场圣诞狂欢派对。但就在12月18日这天早晨，阿虚却发现周围的世界有了些许变化。1年9班消失不见，朝比奈学姐视其形同路人，甚至早已死去的朝仓也代替凉宫春日坐在了阿虚的后面，而春日则如同人间蒸发一般无人知晓。当他冲向SOS团的教室时，只看到了孤零零坐在角落里看书的长门有希，一向淡定自若、冷如冰霜的长门大神也变成了怯懦害羞的乖乖女。从前一日长门留下的蛛丝马迹中，阿虚判断出这个世界似乎被某人重组了一番。此时的阿虚，握有连接两个绝然不同世界的钥匙，他面临着重大的选择……"},{"id":34144,"p":"/cia1gaHHjO626oSSH5Pf9hwbXN0.jpg","b":"/5V9ljea8oH5BS1udHOTmbK8C82B.jpg","t":"客人","r":6.2,"y":2010,"hs":0.531,"d":1.062,"mt":"movie","o":""},{"id":32776,"p":"/d2Nt3lxMz082lqQQzea3yB1XBNU.jpg","b":"/tT7UBg1HH9iDB2yyWNBnHEirE3h.jpg","t":"底特律警事","r":6.5,"y":2010,"hs":2.374,"d":24.25,"mt":"tv","o":"　　在美国最危险的街道上执法，需要怎样的精神和勇气？为了鉴证这个事实，一个纪录片摄制小组准备对底特律警察局最优秀的侦探进行跟踪拍摄。观众将跟随镜头深入了解重案组的内部情况，捕捉他们处理危机事件的瞬间，他们的英姿，还有他们个人的喜怒哀乐。\n\n　　Joseph Fitch（Michael Imperioli扮演）是一个受同事尊敬但总是被同事误解的资深侦探，工作很有经验也很积极，但心性有些怪异；Joseph的新搭档Damon Washington（Jon Michael Hill扮演）是个能干的小伙子，但却总为一件事而感到紧张：他第一天来重案组上班的时候，也是他第一个孩子降生的时候。性感、前卫的女侦探Ariana Sanchez（Natalie Martinez扮演）虽然没有轰轰烈烈的故事，却凭借自己的努力成了警界一颗冉冉升起的新星，在重案组一干就是5年。上级最近指派能言善辩但是性格火爆的John Stone侦探（D.J. Cotrona扮演）作为Ariana的新搭档。John曾做过卧底工作，和Ariana一样聪明，结案记录几近完美。这两个年轻人有时格格不入，有时又激情似火，真可谓一对绝配。Ariana甚至怀疑自己总有一天会爱上John……负责指挥重案组的Maureen Mason警官（Aisha Hinds扮演）已经在自己的工作岗位上干了15年，她同时是一个意志坚强的单身母亲。尽管工作强度大、报酬低，但她很少有怨言。\n\n　　其他角色包括：从警30年的老警官Jesse Longford（James McDaniel扮演）；Jesse Longford的搭档Aman Majan侦探（Shaun Majumder扮演）；法医Shelby Cork（Erin Cummings扮演），一个看起来25岁实际35岁的女人，戴着「猫镜」，衣着打扮十分性感，给人的印象完全不像个整天跟死人打交道的人。\n\n　　为了这座汽车城的未来，我们的主人公每天都在出生入死。复杂的工作环境锻造了他们不屈的性格，但他们必须如此－－尽管这里拥有全美国最多的中产阶级家庭，但也有着全美国最高的谋杀案发案率。"},{"id":44160,"p":"/aLe2t5UcHOjIgvK7oRa9SqyOfxy.jpg","b":"/rqUj70pNdivzKknRAgqurydLvJE.jpg","t":"蜂蜜","r":6.8,"y":2010,"hs":0.31,"d":0.525,"mt":"movie","o":"　　在土耳其的浓密树林里，有间简陋的学校，孩子们都在这里读书。某天，一个女生（图林•奥曾 Tülin Özen 饰）讲了一个关于动物的故事，受到了老师的表扬，还得到了一枚徽章，同学们都很羡慕，约瑟夫（波拉•奥塔斯 Bora Altas 饰）也不例外。但是当老师让约瑟夫朗读的时候，他却因为胆怯，难以克服内心的恐惧，当众出丑。同学们哄堂大笑，他感到很无助，老师给他打了圆场。回到家，养蜂工父亲雅库普（埃尔达尔•贝斯康格鲁 Erdal Besikçioglu 饰）带他一起去给蜜蜂搬家，望着那蜂巢，他深深地被大自然的美好所吸引。父亲躺在柔软的草地上睡着了，他无忧无虑地跟父亲嬉戏着，一切都那么美好。然而，生活是艰苦的。母亲泽赫拉含辛茹苦地为家庭操劳着，父亲却积劳成疾……  　　本片荣获60届柏林金熊奖。本片是土耳其导演赛米•卡普拉诺格鲁“约瑟夫三部曲”的第三部（前两部分别为2007年的《蛋》和2008年的《牛奶》）。"},{"id":47607,"p":"/5T81WvUlc1Our3UwmluXBBc3L0k.jpg","b":"/pyXuLJm0IfkvqQS8F2mJpqEGX0R.jpg","t":"微型家具","r":5.66,"y":2010,"hs":0.316,"d":0.552,"mt":"movie","o":"　　女大学生欧拉大学毕业后返家与作为艺术家的母亲和妹妹同住，对生活感到迷惘的她，在工作和生活中接触到了形形色色的人，也试图弄清楚未来的方向。"},{"id":42296,"p":"/mXNxee2ix6Ke0bSIqFST0UhbVLR.jpg","b":"/369Fi0BqGvyut1B4CqmJAzxo5xo.jpg","t":"鲶鱼","r":6.827,"y":2010,"hs":0.5,"d":0.981,"mt":"movie","o":"2007年，24岁的年轻摄影师亚尼夫舒曼(小名尼夫)收到了一幅根据他摄影作品绘制而成的画作，他惊讶地发现画作出自一名8岁小女孩艾比之手，便立即在 Facebook上与这位才华洋溢的女孩结成好友。透过艾比，尼夫开始了解她的家庭，甚至对艾比的姐姐梅根法契欧(简称梅根)一见钟情，两人在网路上展开一段浪漫的远距离恋爱。  　　尼夫的哥哥艾瑞尔舒曼看到这段经过，决定和他的制片朋友亨利乔斯特将这段恋情经历拍成纪录片。经过数个月的网路交往，梅根为这段恋情谱写一首歌曲送给尼夫以做纪念，后来尼夫却发现歌曲是从网路抄袭来，让他们开始对梅根、甚至艾比产生怀疑，并动身前往密西根州寻找真相，揭开一连串隐藏在网路背后令人毛骨悚然的谎言……"},{"id":59110,"p":"/uYT3ERLIRpvkrpum2MnKpPMGWX6.jpg","b":"/y2rBbw8XvHi68OCz6Z3ba8e44vk.jpg","t":"停靠","r":6.6,"y":2010,"hs":0.271,"d":0.447,"mt":"movie","o":"孤独的老人戴雷（科尔姆·米尼 Colm Meaney 饰）无家可归，只能将车停在停车场，暂住在车里。在这里，戴雷结识了同样蜗居在停车场的青年卡希尔（科林·摩根 Colin Morgan 饰）。卡希尔曾是一名瘾君子，但他坦然接受了自己的过去，尽管前途渺茫，但卡希尔始终保持着积极向上的个性，对未来充满了希望。在卡希尔的影响下，戴雷内心的坚冰渐渐融化，向这名善良的年轻人敞开了心扉。\r 　　某日，一老一少前去游泳，在泳池里遇见了女音乐教师朱丽斯（Milka Ahlroth 饰），朱丽斯独自居住在一间大宅之中，同样被孤独萦绕。相似的三人犹如三颗本来互不相干的行星，在缓缓靠近的同时产生了吸引力。"},{"id":31917,"p":"/yrObh12XoSzRtHRAfHbcVDtkxjn.jpg","b":"/hunaEPitjdWsJgqmiIBglySNClr.jpg","t":"美少女的谎言","r":8,"y":2010,"hs":4.484,"d":254.773,"mt":"tv","o":"在Rosewood镇宁静的外表下，隐藏着不少秘密。三年前，镇上四个最漂亮的女生——Aria（露西·海尔 Lucy Hale 饰），Spencer（特莉安·贝利索里奥 Troian Avery Bellisario 饰），Hanna（艾什莉·本森 Ashley Benson 饰）和Emily（薛·米契尔 Shay Mitchell 饰）的朋友、学校最受欢迎的女生Alison（萨莎·皮特丝 Sasha Pieterse 饰）突然失踪，四人发誓保守秘密但关系却渐行渐远。三年之后，四人收到神秘人A发来的短信，知道她们隐藏了很久的、只有Alison才知道的秘密。以为A就是Alison，然而警察在Alison的后院里找到了她的尸体，神秘的A始终是个谜。四个女生将如何面对这一切变故？根据女作家Sara Shepard同名少女小说改编。"},{"id":56743,"p":"/m4SDHYqLbYHnq5Lb6XPZPHgBbID.jpg","b":"/fQExn029sEcpXvpKJQIQdEwKv5d.jpg","t":"埃伦娜","r":6.9,"y":2010,"hs":0.83,"d":2.091,"mt":"movie","o":"爱伦娜（妮卡尔·扎德甘 Necar Zadegan 饰）是一名摄影师，她那身为牧师的丈夫将世间一切除了男女之爱外的恋情看成是不可饶恕的罪恶，而爱伦娜亦安心的扮演着贤妻良母的角色。一次偶然中，爱伦娜遇见了名为佩顿（特拉茜·丁维迪 Traci Dinwiddie 饰）的女子，佩顿是一名女同性恋，爱伦娜惊讶的发现，自己的目光总是不经意的流连于佩顿那美丽的面容之上。\r 因为工作的原因，爱伦娜和佩顿之间的接触越来越多，两人都觉得，对方的身上散发着致命的吸引力。在阳光，森林和美丽的音乐之中，两名女子之间产生了恋情，尽管这恋情不被伦理道德所容纳，但是两情相悦心心相惜，这难道不正是世上最纯洁的感情吗？"},{"id":51200,"p":"/sYqSZv05pUszKbFbLLNj2CjpK6x.jpg","b":"/pPcgtojMTIMkRT9I6wacHBxpnyW.jpg","t":"向着炮火","r":7.508,"y":2010,"hs":1.011,"d":2.896,"mt":"movie","o":"　　本片根据朝鲜战争中的真人真事演绎而来。  　　1950年八月，朝鲜人民军攻克汉城，一路南下。韩国方面征召学生入伍，组成“学徒义勇军”顽强抵抗。学徒兵吴张帆（崔胜贤/T.O.P 饰）所在的部队被人民军连连击退，为补充兵员，数十名学徒兵加入战斗序列，其中包括父母被人民军杀害的不良 学生甲赵（权相宇 饰），这些学徒兵组成了一支71人的小队，由吴张帆担任队长率队防卫浦项，而韩国部队则转移至釜山之前最后的防线——洛东江。孤零零的学徒兵小队在一所废弃的学校中布防，他们将要面对的，是朝鲜人民军精锐的766部队，人民军少校朴武郎（车胜元 饰）为完成最高领袖的任务，下令向距离釜山更近的浦项进攻……"},{"id":56986,"p":"/iTwJRCbiMaIaA0gjozXeznfZelk.jpg","b":"/ueMzEFCjKPrmvTeetWYq8A1V2bA.jpg","t":"拳神","r":7,"y":2010,"hs":1.106,"d":3.49,"mt":"movie","o":"位于安得拉邦的一个偏僻村落突然出现了一种怪病，人们相继死亡。村里的先知预言神会来村子里拯救他们。同时，海德拉巴的一个小小出租车司机拉杜，为了移交一份死于他车上的人的保险金而来到拉贾斯坦邦。意外情况下，拉杜遇到了村落里的悉达，悉达告诉他他们的苦难。村民都尊拉杜为神。为了完成拯救整个村子的使命，拉杜开始了他与魔鬼的斗争。"},{"id":54757,"p":"/mdhZF0tSHkdh0GSuyOLQZLS22wm.jpg","b":"/sEW9ig6s7QuodAjCwElLayy2OzP.jpg","t":"误入雷池","r":7.132,"y":2010,"hs":0.554,"d":1.122,"mt":"movie","o":"拉姆为了生活返回到他父母的村庄，变卖他的土地。一路走来在火车上他认识了阿普，一个迷人的年轻女子。他回到故乡后很偶然机会下结识了阿普的父亲并受到她的父亲热情的款待，而此时拉姆并不知道他的家庭和阿普的家庭有宿仇旧怨，阿普的家人都在想方设法寻找拉姆并要他为上代欠下的血债偿命。"},{"id":32539,"p":"/rapm6NKOuFPhP7O5CgsCA9rt7MB.jpg","b":null,"t":"烦恼的牧师","r":7.36,"y":2010,"hs":1.359,"d":5.324,"mt":"tv","o":"这部情景喜剧讲述的是一位前农村教区牧师试图应对经营市中心教堂的各种需求。"},{"id":32800,"p":"/lS54o187N6vxONMJtjBRaBTnICL.jpg","b":"/eei17U9IXgSrwzWqpmPHhGPIAwt.jpg","t":"追踪","r":6.828,"y":2010,"hs":2.228,"d":19.648,"mt":"tv","o":"《追踪》是一部反映「警察追坏蛋」的罪案动作剧。和Jerry Bruckheimer其他同类作品一样，这部剧集惊险刺激，情节紧凑，既有炫目的动作元素，也有紧张的悬疑元素。"},{"id":32294,"p":"/oSd0I8hc62W8xZVCOpZvRXS90Ty.jpg","b":"/nDhhWFhjEaihxFFiqJ7mfUX1DlY.jpg","t":"燃情克利夫兰","r":7.4,"y":2010,"hs":3.209,"d":75.408,"mt":"tv","o":"梅兰妮是一名作家，最近，她所撰写的一本关于“老去前必须做的事情”的书在业界获得了很大的反响，讽刺的是，书中所写的那些看起来令人热血沸腾的事情，梅兰妮自己一件都没有做过，不仅如此，他的丈夫还在不久之前刚刚离开了她。为了纾缓胸中的郁闷，梅兰妮邀请自己的两位好友维多利亚和乔伊来一场“说走就走的旅行”，三人的目的地直指巴黎。 让三人没有想到的是，她们搭乘的飞机由于故障被迫降落在了一个名为克利夫兰的地方。就这样，在阴差阳错之下，克利夫兰成为了三个女人的暂住地，她们在那里租了一幢风格华丽的大房子，亦结识了不太友善的房东艾尔卡太太。身处异乡，会有怎样有趣的故事在这里发生呢？"},{"id":35558,"p":"/1sRSaKU4cPno0rUs0T7x6og0F8f.jpg","b":"/nsWgxQrDcTVhSGzAu5kVlw64XB1.jpg","t":"明星之恋","r":7,"y":2010,"hs":0.799,"d":1.959,"mt":"movie","o":"令从小到大都普通到不能再普通的女生洁西卡（丹妮拉·坎贝尔 Danielle Campbell 饰）难以想象的是，那个令诸多少女尖叫和倾慕好莱坞少女杀手克里斯多弗（斯特林·克耐特 Sterling Knight 饰）此刻正坐在自己的身边。更让洁西卡激动不已的是，他们刚刚结束了一场充满了浪漫和柔情的美好旅程，而两人之后的关系会怎样发展？对此洁西卡的内心充满了期望和憧憬。\r 然而，当洁西卡得知克里斯多弗竟然对他们两人的关系矢口否认的时候，一切美好的想象都停止了，单纯的她陷入了无尽的悲伤和猜疑中去，甚至开始怀疑曾经经历的美好只是她的幻想。克里斯多弗为什么要这么做？其中究竟有着怎样的隐情？洁西卡决定问个水落石出。"},{"id":38368,"p":"/4mOYtcByVzM8eFRy2EDWtFx4n6Y.jpg","b":"/6KvTXWweemPG4wK3XCFsCPxKZp1.jpg","t":"能召回前世的布米叔叔","r":6.6,"y":2010,"hs":0.805,"d":2.026,"mt":"movie","o":"　　布米叔叔（Thanapat Saisaymar 饰）得了急性肾衰竭，因此回到乡里，边静养边等待死神来临。在乡下，他每天安静的吃饭、纳凉、看家人劳作，一个清凉的夏夜，布米叔叔、侄子和妻妹在院子里吃饭闲聊，布米叔叔去世很久的妻子竟然出现了，和他们诉说近况和多年思念，稍后，布 米叔叔失踪很久的儿子也出现了，变成了一只红眼黑毛猩猩，却没有人受到惊吓。阴阳相隔的几个人平静地拉着家常，平静的果园，平静的微风，蜜蜂每日平静的劳作，发生的一切事情都那么自然，每个风景都早在那里了，每个故事都像一个梦…… 　　本片获戛纳电影节金棕榈大奖。"},{"id":38613,"p":"/vHDESPeS1Mpoaf7xq20RfNtm0o7.jpg","b":"/imc5RsOQm5IHjuzu0POrbdrTWgG.jpg","t":"国父阿塔图尔克","r":5.814,"y":2010,"hs":0.302,"d":0.51,"mt":"movie","o":"首先，在Selanico童年开始的友谊变成战友，然后一个半世纪的兄弟情谊和友爱，直到共和国宣布死亡后同样的理想。它是如此巨大的兄弟情谊，当一个人去世后，其他衷心祝愿相同。"},{"id":45615,"p":"/gsBvYY58x4Bm9PygydVs82ZsMAW.jpg","b":"/tK8IsQAxvJNg3DXKHjc8KajxKY.jpg","t":"Reindeerspotting – pako Joulumaasta","r":6.9,"y":2010,"hs":0.257,"d":0.418,"mt":"movie","o":""},{"id":32730,"p":"/sdx0ibebbph6rNfB9cVqvjwlIWr.jpg","b":"/wy0Fmaa9uoqXLrVuXaxNipQMToy.jpg","t":"惊世","r":6.4,"y":2010,"hs":2.28,"d":22.003,"mt":"tv","o":"政治悬疑剧《惊世》（The Event）由创作过科幻悬疑剧《The 4400》的制片人Nick Wauters打造，来自《24》的制片人Evan Katz担任总监制。故事讲述普通人Sean Walker（Jason Ritter扮演）在调查未婚妻Leila（Sarah Roemer扮演）的神秘失踪事件时，卷入了一场巨大的政治阴谋，并揭开了美国历史上最大的秘密。Sean的一言一行、一举一动都将对一群看似毫无关联的人带来意想不到的影响，他们包括：刚刚当选美国总统的Martinez（Blair Underwood扮演）和第一夫人Christina（Lisa Vidal扮演）；关押在阿拉斯加州一所秘密监狱里的政治犯Sophia（Laura Innes扮演），她同时是一个神秘集团的领袖；Sean的岳父（Scott Patterson扮演），他是个背景极其复杂的人；中央情报局局长Blake Sterling（Zeljko Ivanek扮演）；与Sophia有关联的CIA特工Simon Lee（Ian Anthony Dale扮演）。  　　该剧传递了一种「一人之力足以撼动地球」的思想。Sean的个人问题演变成一场国家阴谋，而美国的秘密很快又演变成全球的秘密－－这个秘密可能会改变全人类的命运。  　　该剧目前在Twitter热门新剧榜上排行第一，极有可能成为下一部《24》或者《迷失》。但有分析人士指出，该剧失败的风险也很高。  　　在首集里，Sean Walker带女友Leila外出度假并向她求婚，他们打算登上一艘超级游轮庆祝这一浪漫时刻。他们在游轮上结识了一些陌生人，并跟他们一起潜水嬉戏。晚上，Sean Walker回到房间后发现未婚妻已神秘失踪。游轮上的保安认为Sean有重大嫌疑，准备将他逮捕。在逃跑过程中，Sean发现一股神秘势力也在寻找他。与此同时，新任美国总统Martinez正考虑将「大事件」公诸于众，但中央情报局局长Blake Sterling力劝总统不要这么做。首集里并未透露「大事件」究竟是什么事。  　　该剧的「小把戏」和《迷失》一样多。例如，Sean在豪华游轮上的房间号「5134」和他乘坐的飞机的航班号「514」就非常相似，让人不能不怀疑这其中肯定有关联。"},{"id":38677,"p":"/xcrwqmzYY9t6RQOHfS7KtnMbDRj.jpg","b":"/tg6qhLagEkxaUd4cliQILGnUvNY.jpg","t":"双龙会","r":6.1,"y":2010,"hs":0.488,"d":0.943,"mt":"movie","o":"这个故事讲述的是一对孪生兄弟一出世就被分开。Narasimha由单身的妈妈养大并且成为了一名秘密的特工。Chari在一个传统的祭司家庭长大。而一伙坏蛋在寻找一位著名科学家的家人。科学家与这对孪生兄弟之间是怎样的关系，性格不同的孪生兄弟之间又会上演怎样的一场闹剧呢？"},{"id":52903,"p":"/e7h7G7p7teeMYAMX3YWO4FfwmEH.jpg","b":"/L4TlvkuapM52pJSsc8FEK3Cyfb.jpg","t":"桑拿生活","r":7.2,"y":2010,"hs":0.093,"d":0.135,"mt":"movie","o":"一群裸体男人坐在桑拿室里，坦白地倾诉着他们的心声。在生锈的炉子产生的热气中，这些人不仅清洗他们的身体也清洗着他们的精神。镜头走进芬兰各地不同的桑拿室，让我们分享洗浴者关于爱，生死，友谊和生活的故事。摄像机以最简单的镜头语言记录下风景，桑拿室和洗桑拿者。其中对人物和感情深度的呈现几乎到了让观众无法忍受下去的边缘。影片以及其亲密的视角向我们展现了这些裸露的灵魂，并刻画出一幅幅充满诗意的芬兰人的画像。"},{"id":49901,"p":"/iQi0KcrC1UH3EML5tulPRuhmWNu.jpg","b":"/phEbxNAUCN5uPZ2X4Ui8qTRv6Eu.jpg","t":"群魔乱舞","r":5.9,"y":2010,"hs":0.353,"d":0.627,"mt":"movie","o":"痴情的男人迈克尔（迈克尔·福斯 Michael Fuith 饰）从维也纳来到柏林，只为寻找与之分手的女友加比·哈瑞斯（安娜·格拉泽克 Anna Graczyk 饰）。他来到加比的公寓，然而房间内空空如也，空气中甚至弥漫着一丝不祥的气息。突然，似乎整个世界陷入了疯狂，许多人被一种神秘病毒所感染，继而摇身变作丧失人性、嗜血如命的恐怖丧尸。他们四处围捕正常人，柏林处于瘫痪状态，人人自危。迈克尔与一个年轻的水管修理工学徒哈伯被困在公寓中，他们不仅要提防丧尸的侵扰，还要想方设法逃出这片绝地。"},{"id":42410,"p":"/uhF64KTlRDu7pelWdXNvunrGUrr.jpg","b":"/kH9iK6krt0VBwAv5xbsYyhn8AW5.jpg","t":"无头骑士异闻录","r":7.7,"y":2010,"hs":3.008,"d":55.178,"mt":"tv","o":"东京，池袋。\n\n向往都市生活的少年龙之峰帝人接受从小一起玩到大的好友纪田正臣邀约离开家乡来到东京进入池袋来良学园上学。\n\n而在池袋有几个绝对不能招惹的人物，尤其是被誉为“最强”的平和岛静雄和经营情报屋的折原临也这两个人。另外，池袋有一个正体不明的暴力组织，名叫“Dollars”。\n\n然而，就在上京的第一天，因为对池袋复杂的关系而感到不安的帝人就亲眼目睹了骑着黑色摩托在街头穿行的都市传说“无头骑士”——塞尔提·史特路尔森。\n\n于是，随着池袋接连发生了砍人魔事件，平和岛静雄、折原临也、Dollars、无头骑士、砍人魔、黄巾贼等陆续浮出水面，围绕着“谁是池袋最强”的话题，池袋正面临着崩坏中，一连串不正常但爽直的故事开始了。"},{"id":36618,"p":"/6W5MnngYOtVIM9FoE1DBsoI2fgF.jpg","b":null,"t":"特警黑道杀手 Zero 2","r":6.5,"y":2010,"hs":0.23,"d":0.367,"mt":"movie","o":""},{"id":32729,"p":"/2Hytyjin1oa8kwpPDTpRiEQvXpL.jpg","b":"/mWy8RbyTWASiz2irDESGILVkGJ4.jpg","t":"非凡家庭","r":7.1,"y":2010,"hs":2.759,"d":40.874,"mt":"tv","o":"一次意外中，鲍威尔一家人所乘坐的飞机坠毁在了亚马逊丛林之中，奇迹般毫发未伤的一家人回到家中，却发现他们的生活因为这场事故而发生了彻底的改变。个性非常懦弱的吉姆（迈克尔·切克利斯 Michael Chiklis 饰）发现自己变得强壮无比，而吉姆的妻子史蒂芬妮（朱莉·本茨 Julie Benz 饰）则拥有了快如闪电的行动能力。\n\n　　发生改变的并不仅仅只有鲍威尔先生和鲍威尔太太，他们的女儿戴芬妮（凯·帕娜贝克 Kay Panabaker 饰）成为了能够读懂他人心思的读心高手，一向反应迟缓笨头笨脑的儿子基基（吉米·本内特 Jimmy Bennett 饰）在智商上简直是突飞猛进。曾经的鲍威尔一家人在生活和情感上有着诸多的矛盾和缺陷，如今，各个身怀绝技的他们能否重拾家庭的幸福和快乐呢？"},{"id":32868,"p":"/gDRqn0TbrXruj6MfWvfcUFiXvA.jpg","b":"/v26LJqvONINHfmUVuIGZyllbCIO.jpg","t":"尼基塔","r":7.2,"y":2010,"hs":3.188,"d":72.204,"mt":"tv","o":"《尼基塔 La Femme Nikita》主要讲述一个年轻的女极刑犯被训练成顶尖杀手的故事。 从小就缺少父爱、年少不羁的尼基塔和朋友们因为在抢劫一间店铺时失手杀死闻讯而来的警察，被以杀人罪送到了女子监狱。后来，Nikita被一个代号为“Division”的美国秘密政府组织从死囚牢房中营救出来。这个组织伪造了Nikita的死亡证明，并告诉她被赋予机会开始新的生活，并效忠自己的国家。而Nikita有所不知：她正在被训练成一名间谍和刺客。 \n\n数年过去，尼基塔已成为一名出色的间谍。这次她被派到了意大利执行任务。为掩人耳目，她在意大利寻找了一个幌子丈夫。本来是为完成任务，但面对丈夫的温柔，尼基塔真的爱上了这个男人。但现实终归是现实，Nikita身份暴露，她的梦想也被自己唯一信任的人亲手摧毁。"},{"id":51976,"p":"/1nTTDblwirJMMhqeJu70pAmetuK.jpg","b":"/hMPHmocpwcMKoHCpcUKFbx7Uq1A.jpg","t":"兄弟","r":6.7,"y":2010,"hs":0.152,"d":0.229,"mt":"movie","o":"在加拉加斯，有两兄弟为了摆脱暴力和贫穷的生活而踢足球。丹尼尔希望成为职业球员，而胡里奥则用脏钱养家。当一名星探邀请他们去加拉加斯足球俱乐部时，他们迎来了千载难逢的机会。男孩们的母亲在一场枪战中丧生，这迫使每个兄弟决定什么对他们来说更重要：家庭、复仇还是实现梦想。"},{"id":46332,"p":"/g2MwFq3htJm55jkAOnm2VGaD8qK.jpg","b":"/5dZC7725ogu9drxXLHoNhWIJsgo.jpg","t":"人与神","r":6.66,"y":2010,"hs":0.703,"d":1.626,"mt":"movie","o":"　　上世纪90年代，一个北非村庄里，八名法国西多会修士严守着基督教的信条，在修道院唱诗、礼拜、救死扶伤，与当地穆斯林村民和谐相处。然而，一次恐怖主义分子的袭击，打破了这份宁静。工地上，外籍工人惨遭屠戮，西多会开始遭到村民的怀疑和怨恨。此时，政府军决定对修道院加强护卫，然而以克里斯汀（朗贝尔•维尔森 Lambert Wilson 饰）为首的修士们最终拒绝了军队的要求。在圣诞节前夜里，一群原教旨主义者深夜来访，宣称对这场屠杀事件负责。在教堂门口，基督教修士与伊斯兰教门徒进行了教义上的短兵相接。修士们用勇气和教义捍卫了尊严，全身而退。然而，政府军随后杀到，不仅活捉了恐怖分子，而且用卑劣的死刑处死了头目。他们怀疑修士与恐怖分子私通，于是把矛头对准了这座教堂……  　　本片获得第63届戛纳电影节评审团大奖。"},{"id":44269,"p":"/fzhdn6roB62p7AwkbisWxtysZSH.jpg","b":"/twXMFXN7QFvKtvw97Vs2OpmpueA.jpg","t":"一切闪亮之物","r":6.356,"y":2010,"hs":0.464,"d":0.921,"mt":"movie","o":"女孩伊莱和丽拉都居住在巴黎郊区，从那里乘坐地铁到巴黎只要十分钟。她们从小就在一起玩耍，一起学习，并怀有同样的梦想，情同姐妹。如今，当她们渐渐长大，她们却不甘于再过这“十分钟的距离”的生活， 从小小伎俩到越来越深的谎言，竭尽全力融入一个本不属于她们的世界。渴望用闪亮的青春梦想，征服即将面对的现实生活和如梦如幻的大都市巴黎。"},{"id":38325,"p":"/ifqby8ilHOP6Fpu26JU3ZOqqaJO.jpg","b":"/hCSyD9RqVnRBSfyOqoKhvjpkd8G.jpg","t":"我是怎样度过这个夏天","r":6.5,"y":2010,"hs":0.365,"d":0.647,"mt":"movie","o":"一老一少两个在北极冰原上驻站的气象学家除了要面对令人冻僵的天气还要学着处理一样僵持的关系，这样一个现代版的传奇故事发生在一个坐落在北极Chukotka岛的气象站，那是俄罗斯几乎最北靠东部的一个自治区。即使是在夏季岛上的唯一两个临时居民——在这里呆了很久的技术人员Sergei (Sergei Puskepalis饰演, 他还是演过阿列克谢-普斯科帕里斯基上部片子\"Simple Things\"), 和一个从大学来的新人 Pavel (新人 Grigory Dobrygin) –当他们外出读取仪表数据的时候仍然需要穿很多衣服。他们唯一与现代文明的联系就是一台用来回报数据的双向无线电。  　　两个人的关系发生着什么样的微妙变化，在这个一年四季白雪皑皑的地方……"},{"id":39840,"p":"/lsfoNzhjopU6FDtX8RzRqsrWXY2.jpg","b":"/qlvX8FsjisdEo6j6PXbdXqhvg99.jpg","t":"想吹口哨我就吹","r":6.3,"y":2010,"hs":0.092,"d":0.134,"mt":"movie","o":"还有5天，西尔维乌就要从感化院中释放，可是自从他知道自己那消失了多年的母亲再次出现，并决定带走与他相依为命的弟弟后，这5天开始变得如一个世纪般漫长。\r 自从多年前母亲突然消失后，西尔维乌独自把弟弟带大，将他视作自己的儿子。如今在最后关头，他越来越担心弟弟就这样被带走。仓惶之中，他决定绑架自己暗恋的心理学社工安娜，并带她一起逃走。逃离感化院的西尔维乌，第一次尝到了自由的味道：穿过发间的风，开阔的大路，还有他的初吻……一切都因此有了可能。"},{"id":31934,"p":"/jh9CmlrkTjcJFJyor4oVCZZHg6a.jpg","b":"/pwZ2aNxsWacA1C8NdNoTmyEy32K.jpg","t":"阳光地带","r":7,"y":2010,"hs":2.753,"d":41.083,"mt":"tv","o":""},{"id":38409,"p":"/35b9oBymLiEOUL9e3WRrJF6aDUK.jpg","b":"/xxgmphUJJOGwhKFKFU3aIKPv96O.jpg","t":"变装皇后鲁保罗幕后：好风骚","r":6.2,"y":2010,"hs":3.621,"d":138.543,"mt":"tv","o":"　　进入所有区域都可以看到你在t台上看不到的戏剧，后台的恶作剧，斗殴，挣扎，眼泪和秘密。看看RuPaul的拉力赛幕后发生了什么当皇后们让他们的塔克呼吸。。。让他们的情绪流动。"},{"id":34379,"p":"/fEZ7l6pKP0ORZ26VsBjeEnRPKG5.jpg","b":"/4zMqiJIzj4gZcL7sEuENO6kO67z.jpg","t":"法庭浪子","r":7.5,"y":2010,"hs":2.68,"d":36.642,"mt":"tv","o":""},{"id":52149,"p":"/A9tQvXDDtxsL6tOUu0aAjCxNBAu.jpg","b":null,"t":"Yuregine Sor","r":7.536,"y":2010,"hs":0.25,"d":0.403,"mt":"movie","o":""},{"id":39452,"p":"/ruM5ehUQlHC1Kx3SF18d6klfrAx.jpg","b":"/yGtoR1fi3e2xU7N91cb2DKJjtyL.jpg","t":"画廊外的天赋","r":7.532,"y":2010,"hs":0.548,"d":1.057,"mt":"movie","o":"与妻儿住在纽约的法国移民泰瑞·库塔（泰瑞·库塔 Thierry Guetta 饰），经营着一家古着店。他有一个奇怪而疯狂的爱好，就是拿着摄像机到处随意拍摄。他的表弟是一名涂鸦艺术家，一次跟拍期间，泰瑞深深地被街头艺术所吸引，他开始走访各地的街头艺术家，并拍摄他们在深夜涂鸦的过程，但这其中却有一位大人物总是苦寻不得，那就是英国最著名也最神秘的涂鸦大师——班克斯（班克斯 Banksy 饰）。然而一个偶然的机会，泰瑞得知班克斯将要到美国举办画展，他便借此机会担当其在美国的向导，并在一次一次的考验中渐渐获得了班克斯的信任，在此过程中，班克斯似乎为他打开了一扇充满可能性的奇幻的涂鸦之门，泰瑞甚至荒废了正常工作而专心投入到涂鸦艺术中，他的整个人生轨迹也跟着发生了转折……"},{"id":49797,"p":"/7DJyyqQo8UhDteE4mya9dVC18nm.jpg","b":"/7AOwzUtLaaIsxdDfoA8AEftPJAG.jpg","t":"看见恶魔","r":7.795,"y":2010,"hs":1.826,"d":8.961,"mt":"movie","o":"供职于国情局的青年警员金秀贤（李秉宪 饰）即将和心爱的女孩珠燕走入婚姻的殿堂，但是在一个飘雪之夜，独自驱车夜归的珠燕被人残忍杀害并分尸。秀贤痛不欲生，他找到四个主要嫌疑人的照片，开始独立追查凶手。经过一番调查，终于将目标锁定在为某学院包车的中年大叔张京哲（崔岷植 饰）的身上。张生活坎坷，性格极度扭曲，他经常袭击夜归的女子，并将她们无情杀害。秀贤找到张的据点，对其进行残酷的惩罚，却最终手下留情。侥幸活命的张反而由此激发所有的兽性，一场野兽对野兽的修罗之战渐次激烈……"},{"id":31936,"p":"/fTl1DSKH2VP5o70b44wsYJLn1xP.jpg","b":"/nq9n6uh7J6lHhb5ttgrn4qD4Ht2.jpg","t":"御姐奶爸","r":6.9,"y":2010,"hs":3.082,"d":65.026,"mt":"tv","o":"　　梅丽莎（梅利莎·琼·哈特 Melissa Joan Hart 饰）出生于一个政客家庭，政治气息浓郁的家庭氛围让梅丽莎养成了独立而又洒脱的个性。一场意外让梅丽莎的妹妹深陷政治丑闻之中无法自拔，留下了两个孩子雷诺克斯（泰勒·斯波瑞特勒 Taylor Spreitler 饰）和李德（尼克·罗宾逊 Nick Robinson 饰）无人照料。  　　如此一来，照顾两个孩子的巨大的责任降临到了梅丽莎的肩上，这对于对养孩子一无所知的梅丽莎来说无疑是一场巨大的挑战，她需要帮助！就这样，一位名叫乔（约瑟夫·劳伦斯 Joseph Lawrence 饰）男人来到了梅丽莎的身边，担任全职奶爸，尽显神通。乔刚刚结束了一场失败的婚姻，而梅丽莎依旧在寻寻觅觅，会有怎样有趣又浪漫的故事发生在两人之间呢？"},{"id":32694,"p":"/tE9lH8OpF8qExJYmz28tMLUlhjD.jpg","b":"/g3Hs1yiMaVbiLqrpervhts9MJ68.jpg","t":"外包公司","r":6.784,"y":2010,"hs":2.377,"d":24.415,"mt":"tv","o":"众所周知，印度的外包服务业是全世界的有名的。美国很多企业都将其产品（特别是软件产品）委托给印度企业制作，也有些企业直接在印度开设以服务外包为主业的分公司或相关机构，本剧描述的便是后一种情况。\n\n《外包服务》的故事发生在印度，主要描述西方文化和奇异\n\n的印度文化产生碰撞时所带来的「笑料」和「喜剧元素」。「中美新特小产品公司」（Mid America Novelties）是一家专门生产放屁坐垫（人坐上去时会发出类似放屁的声音）、泡沫塑料手指和熏肉钱包等新、奇、特产品的全资美国公司，他们的电话推销中心被「外包」给了印度。Todd Dempsy（Ben Rappaport扮演）原本有希望当这家公司的经理，他也的确当上了经理。不过……他被董事会调到人生地不熟的印度去管理那家电话推销中心。\n\n倍受打击的Todd发现，他的「悲剧」还远不止如此－－他的这些印度员工对美国产品和美国文化一窍不通。要想让他们熟悉生产线，进而提高销售业绩，他必须手把手地给他们上「速成班」。Todd感觉这些印度人很「奇怪」，这些印度人同样感觉Todd很「奇怪」－－毕竟他是一个外国人嘛！要想取得同事们的信任，Todd还必须花费些心思来学习印度、了解印度。这可不是件容易的差事！\n\nRizwan Manji、Sacha Dhawan、Rebecca Hazlewood、Parvesh Cheena、Anisha Nagarajan将扮演Todd手下的销售团队。\n\n这部剧集看起来很像是「印度版」的《爆笑办公室》（The Office）吗？没错，打造这部剧集的正是美版《爆笑办公室》的制片人Ken Kwapis。"},{"id":48763,"p":"/hZTIadHI7GkmkZ9ib842a5oOcG7.jpg","b":"/uDFi7xLufT79Ozt0aAMiv88mGea.jpg","t":"Eyyvah Eyvah","r":6.367,"y":2010,"hs":0.215,"d":0.342,"mt":"movie","o":""},{"id":35428,"p":"/cseDOz1XUYgJIshErUrLvO8Evt6.jpg","b":"/i2VYdkt2qyIuxpZbhY1cWVkQAFi.jpg","t":"男人私房话","r":7.229,"y":2010,"hs":0.68,"d":1.508,"mt":"movie","o":"　四个知心好朋友完全摆脱了琐碎的日常生活，一同奔赴奥德萨去看俄罗斯乐队Bi-2的演唱会。四人中，斯拉瓦几乎一无所有，卡米里由于和妻子的争吵而被负罪感困扰，阿廖沙陷入了一段三角关系，而萨沙事实上生活在办公室里。观众们将有机会窥视到，这些男人不舍昼夜，甚至在睡梦中都在继续的谈话内容究竟是什么。 　　这些交谈与评论的对象包括日常生活，家庭生活，未能实现的梦想，食物，金钱，女人和艺术等等。令人欣喜的是，他们谈论这一切的方式，绝不同于流行影片中固有的庸俗腔调，而拥有善良美好的出发点。这是一部无论男人还是女人都可以用心去看的有趣又欢快的电影，其中毫无对女性的攻击或指摘，至多是有些轻松而无恶意的玩笑话罢了。"},{"id":32692,"p":"/rivohB3d6E71c4pJ02KiNV4LDTA.jpg","b":"/goDtZCB5pFIuuSfYDvApe6iXTID.jpg","t":"警察世家","r":7.8,"y":2010,"hs":3.969,"d":169.321,"mt":"tv","o":"詹姆出生于警察世家，父亲弗兰克是现任纽约市警察局局长，哥哥丹尼也在纽约市警察局担任警探一职，而姐姐艾琳则是一名检察官。身为家中最小的孩子，詹姆无疑是全家人的希望和骄傲，从哈佛法学院毕业之后，本可能成为一名成功律师的他毅然穿上警服，成为了执法界的一员。"},{"id":32736,"p":"/xAW5aSnv6ALlJvXQG1zTSpfCll5.jpg","b":"/759ooTcQt1DPNQafHTOjFpxY1MD.jpg","t":"辩护律师","r":7.094,"y":2010,"hs":2.481,"d":28.047,"mt":"tv","o":"《辩护人》（The Defenders）是一部关于拉斯维加斯两位色彩斑斓的辩护律师的电视剧，他们在为客户辩护时全力以赴。 尼克（Nick）和皮特（Pete）是当地的好帮手，他们的客户名单不拘一格，但他们仍在寻找属于自己的大奖。"},{"id":32552,"p":"/23cbKVCDdzufFYxmlUIQcHZzwv4.jpg","b":"/uzEyi1Fo5UWgqP2MMFQZZjLWb7V.jpg","t":"狼门血影","r":6.5,"y":2010,"hs":2.275,"d":21.262,"mt":"tv","o":"　　故事发生在一个幽静美丽景色宜人的私人社区之中，尼克（弗兰克·格里罗 Frank Grillo 饰）带着妻子萨拉（马利索·妮可 Marisol Nichols 饰）和两个孩子从繁华大都市洛杉矶移居至此，成为了小镇的新警长，尼克和萨拉都希望平静安逸的小镇生活能够治愈过往在他们心灵上所造成的创伤，然而，这样单纯美好的愿望真的能够成真吗？\n\n　　身为警长的孩子，查理（特拉维斯·考德威尔 Travis Caldwell 饰）和丹娜（麦克利·米勒 McKaley Miller 饰）所要面对的麻烦一点都不比他们的父母来得小，新的环境，新的学校，新的关系圈，两个孩子能够顺利适应这里的环境吗？随着时间的推移，尼克渐渐发现，小镇的平静只是假象，有一些非常邪恶而可怕的东西，似乎正潜伏在暗夜之中。"},{"id":41993,"p":"/wZfY6tKADDEdx9BZen0vh9FTKcj.jpg","b":"/qDF4ZBL4UAhPUrc0NGMdsXGCjLp.jpg","t":"志明与春娇","r":7,"y":2010,"hs":0.732,"d":1.702,"mt":"movie","o":"一纸戒烟令让狭窄的后巷成为新型社交区域，无数抽数的男男女女不得不躲进那里抽烟。无论身居何位，所为何事，在那里他们都只是一个烟民，大家所做的无非是一起吞云吐雾、一起科插打诨。来自广告公司的志明（余文乐 饰）和在化妆品专柜工作的春娇（杨千嬅 饰）在那里相识，志明的不幸遭遇以及为春娇点烟的举动让春娇对这个斯文的男人略生好感。在接下来的几个日日夜夜，两人不时的传送短信和相约街角吸烟。感情通过拇指传送，爱情在烟雾之中滋生，最终一条暧昧的短信导致春娇和男友家豪（黄德斌 饰）分手。就当春娇准备全身心投入与志明的恋情时，志明的态度却变得含混不清。烟雾继续在街角后巷萦绕，但却不能弥合二人之间出现的隔阂。伴随着增加烟草税的决意颁发，广大烟民们开始搜寻和囤积香烟。在寻烟过程中，志明和春娇在他们第一次遇见的便利商店重逢，这晚，两人相约一起去找烟……"},{"id":54186,"p":"/9k9UVQukoX75nByLpzZlBY7hG89.jpg","b":"/sT7f721Zvb9Feo11sbhvkk2JLHi.jpg","t":"告白","r":7.576,"y":2010,"hs":1.047,"d":2.95,"mt":"movie","o":"一所平凡的中学，1年B组即将迎来春假。不知天高地厚的学生们肆意吵闹，殊不知一场绵亘数月的风暴正向他们袭来。级任教师森口悠子（松隆子 饰）全然无视这片混乱，静静地向学生们做出最后的告白。这个单亲妈妈独自抚养着可爱的女儿（芦田爱菜 饰），然而女儿最终在游泳池中溺水身亡。警察 认定这是一起意外，森口则认定女儿死于班上两个学生之手。她不动声色地指责着犯人A和B，并宣布用自己的方式进行复仇。在此之后，森口辞去教师职务，1年B班的学生也心怀惴惴迎来了春假。新学期开始，残酷的风暴袭向了这群无知无畏的少男少女……本片根据湊かなえ的原作改编，并成为2010年电影旬报十佳影片；第34届日本电影学院奖最佳作品、最佳导演、最佳剧本和最佳剪辑4项大奖。"},{"id":51241,"p":"/o8N7viI7hLsirFWotcvxRgujm22.jpg","b":"/4LyTGloPZZx7i1gSSn7ZCxrgW9v.jpg","t":"幻想之爱","r":7.1,"y":2010,"hs":0.459,"d":0.856,"mt":"movie","o":"Francis（泽维尔·多兰 Xavier Dolan 饰）和Marie（莫妮亚·乔柯里 Monia Chokri 饰）是一对默契十足的异性好朋友。在一次晚宴上，他们碰到了刚来到这座城市的乡村男孩 Nicolas（尼尔斯·施内德 Niels Schneider 饰）。随着和这个漂亮的男孩的进一步交往，这两个平日亲密无间的好朋友却发现周遭的种种莫名发生了改变，似乎有一种新的情绪影响着彼此。不久，Francis和Marie发现自己都不知不觉地爱上了这个不可捉摸的少年Nicolas，而两个人昔日坚不可摧的友情也第一次面临着挑战。爱情和友情，到底哪一个才是他们真正的归宿呢？"},{"id":32700,"p":"/aY80mEg9vGfeuH8rkoJalzNQnCs.jpg","b":"/g4vhVPj7PV2MFNQOaX0n1E5lm0n.jpg","t":"完美爱侣","r":5.5,"y":2010,"hs":2.149,"d":17.625,"mt":"tv","o":"　　《完美爱侣》是一部美国喜剧电视剧，最初由NBC播出。这部半小时的浪漫喜剧由乔恩·波拉克（Jon Pollack）和斯科特·西尔维尼（Scott Silveri）共同创作，并由环球影城（Universal Media Studio）制作。该剧于2010年12月20日播出，并于2011年1月20日正式首映，作为2010-11电视季的季中替代品。该剧是在洛杉矶拍摄的。"},{"id":34052,"p":"/r4YWYONqSSWzVS09ZTpbvYdCHQz.jpg","b":"/bPhp0WdZ9uIVSfnKCRs5pjKg8Jl.jpg","t":"爱情守望记","r":6.5,"y":2010,"hs":2.301,"d":21.872,"mt":"tv","o":"　　麦蒂（詹妮佛·芬尼甘 Jennifer Finnigan 饰）和米娅（乔安娜·加西亚 Joanna Garcia 饰）是一对姐妹，最近，米娅突然宣布要和交往了七个星期的男友凯西（杰克·雷西 Jake Lacy 饰）结婚，这一重磅消息的到来让和男友本（乔什·库克 Josh Cooke 饰）交往了九年仍没有结婚的麦蒂心情十分复杂，她发现，世界和爱情的变化是如此之快，她已经赶不上节奏了。\n\n　　两个女儿的婚事尚未尘埃落定，维基（黛布拉·乔·拉普 Debra Jo Rupp 饰）和乔伊（柯特·富勒 Kurt Fuller 饰）的生活就遇上了新的危机，好在他们都是乐观开朗的人，明白笑对人生的真谛。三对恋人，一个家庭，会有怎样有笑有泪的故事发生在屋檐之下呢？"},{"id":32504,"p":"/j52TnaTJ0yHN1m98NKkNj4bvku1.jpg","b":"/fJecHY0OVH7VRyG5di6SBhz0fwG.jpg","t":"Hellcats","r":7.6,"y":2010,"hs":2.111,"d":16.228,"mt":"tv","o":""},{"id":32798,"p":"/sIdCKlmM2nU4akIvFQaAIiU8YES.jpg","b":"/tLccUh3uazZ9TkLhe53UwprJhI4.jpg","t":"天堂执法者","r":7.755,"y":2010,"hs":4.445,"d":289.918,"mt":"tv","o":"Steve McGarrett侦探（Alex O'Loughlin扮演）曾经是一位获得过荣誉勋章的海军军官，退役后当上了警察。为了调查父亲的谋杀案，他返回了家乡瓦胡岛（夏威夷群岛的主岛）。夏威夷州长认为Steve是个难得的人才，执意挽留他在岛上工作。她想让Steve组建一支专门负责调查重案的精英团队－－规矩由他来定，她在幕后提供支援。这支命名为「Five-0」（50）的团队不走过场，不玩花样，只要能抓住岛上最大的匪帮首领，他们就算是把天弄塌了也没事。\n\nSteve很爽快地答应了这位女州长的要求并开始「招兵买马」。第一个加盟「50」重案组的是Danny Williams侦探（Scott Caan扮演），人们都管他叫「Danno」。他以前在新泽西警察局工作，最近才被转调到夏威夷警察局。他喜欢高楼林立的都市生活，对阳光、沙滩和延绵不断的海岸线没有多少兴趣。不过，为了让8岁的小女儿有个健康的成长环境，他发誓要保护这座小岛的安全。\n\n随后加盟的是Chin Ho Kelly（Daniel Dae Kim扮演）。他以前在檀香山（夏威夷首府）警察局当警探，因为错误的腐败指控被贬到联邦安全巡逻队当巡防员。他曾经是McGarrett父亲的门徒。\n\nChin的表妹Kono（Grace Park扮演）在夏威夷土生土长，坚强好胜，性格有点像假小子。她刚刚从警察学校毕业，渴望在工作岗位上证明自己的能力，于是主动要求加盟「50」重案组。\n\n在「50」重案组的帮助下，McGarrett发誓要了结父亲遇害的案子，让父亲得到安息。与此同时，他也将带领自己的战友扫清这座美丽岛屿上的一切邪恶，让夏威夷－－美国的第「50」个州－－永远是人间天堂。 "},{"id":32025,"p":"/obWweSxU8XrAtCqteHLasV8ktmD.jpg","b":"/lcZCw8D6PqiVtsIMbApl7aiACU0.jpg","t":"美国破烂王","r":6.891,"y":2010,"hs":3.9,"d":199.862,"mt":"tv","o":""},{"id":17572,"p":"/uPlCwvvHjbYVe1nQ3hoWLr8eHin.jpg","b":"/xfdFw7ZJ6uYhUNsmpSwFT7DSnkA.jpg","t":"冒险王奇克","r":8.121,"y":2010,"hs":3.57,"d":98.388,"mt":"tv","o":"该剧讲述了一个名叫奇克·巴斯基的小男孩在他忠诚的朋友甘特的帮助下立志成为世界上最伟大的冒险者的故事。"},{"id":39693,"p":"/4gT88rfbVQeCgBT7k9vI3nhtDZy.jpg","b":"/vFL51NZL4CASHiYJSioG1cC5fXD.jpg","t":"岁月神偷","r":7.4,"y":2010,"hs":0.762,"d":1.804,"mt":"movie","o":"60年代的香港，风云变幻。一面要忍受港英政府的压制，一面又受到文化大革命的波及，更要面对不时登陆的台风暴雨。老字号的永利街就处在这样一个风暴的旋涡中心。 鞋匠罗一家四口，在街尾以做鞋为生。罗先生（任达华 饰）做得一手好鞋，在那个混乱的年代仅能养家糊口；罗太太（吴君如 饰）为人辛辣直率，人称“侠盗罗嫂”。大儿子罗进一（李治廷 饰）16岁，品学兼优，是运动会的冠军，全家人的希望，也是永利街的骄傲；小儿子罗进二（钟绍图 饰）8岁，在父母溺爱之下，天性顽劣，出了名的顽皮整蛊……一家人艰难度日，也算其乐融融。然而大儿子与富家小姐芳菲（蔡颖恩 饰）之间一段纯美的初恋、一场扫荡整个香港的飓风暴雨、更有一场潜伏已久的噩梦，让这个普通家庭的平安幸福在一夜之间陡生变故、支离破碎……面对岁月这个最大的“神偷”，顽强不屈的人该如何去抵抗？"},{"id":57695,"p":"/caQJFRX65FQ2fisXF8lviOKLjqY.jpg","b":"/vHP7i4qvmKyxFkqpycGZtuhP3J2.jpg","t":"蒙庞西耶王妃","r":6.371,"y":2010,"hs":0.63,"d":1.385,"mt":"movie","o":""},{"id":40911,"p":"/7ZZfZHDQr4vj2Z5BdsGJIwbAWGF.jpg","b":"/ie3sB4tCvpxsonNQWI4rucZBjML.jpg","t":"艋舺","r":6.6,"y":2010,"hs":0.9,"d":2.408,"mt":"movie","o":"蚊子（赵又廷 饰）17岁那年搬到艋舺，因为一根鸡腿踏入了黑道，认识了和尚（阮经天 饰）、志龙、阿伯还有白猴四个好兄弟，五人结为太子帮。太子帮秉持只识意气，不问意义的精神，凭借志龙的父亲Geta（马如龙 饰）的黑道地位在学校呼风唤雨。踏入黑道就意味着要经历腥风血雨，然而和尚作为众人的守护神总能帮他们化解危机。艋舺传统的黑道秩序遭受着现代文明的威胁，外省人灰狼（钮承泽 饰）要求和艋舺的老大们合作遭到拒绝。此时，和尚由于得知父辈们之间的事情对Geta心怀不满，加之文谦的怂恿而卷入一场阴谋。艋舺局势暗潮汹涌、杀机四伏，五兄弟在黑道与友情的决择中，演绎了一段关于青春的悲情故事。"},{"id":63430,"p":"/wqVSj0Odz8MsNkfaaAgcYiE2fVu.jpg","b":"/geBbeYyk7w6AeCwzHqTaoa797re.jpg","t":"ఏ మాయ చేసావే","r":6.8,"y":2010,"hs":0.342,"d":0.593,"mt":"movie","o":""},{"id":47979,"p":"/uMJvnFwZzTOu2EA2P8JE1LbsuDP.jpg","b":"/bcX3U1VTbreXzpOblmK0KhEbC8E.jpg","t":"文森特要看海","r":6.7,"y":2010,"hs":0.436,"d":0.811,"mt":"movie","o":"由于童年时代的不幸遭遇，文森特（弗洛里安·大卫·弗里茨 Florian David Fitz 饰）患上了妥瑞症，母亲去世后，忙于工作的父亲无暇照顾文森特，便将他送入了疗养院。疗养院里的生活平淡而枯燥，所幸有玛丽（卡洛琳·赫弗斯 Karoline Herfurth 饰）和艾利克斯（约翰尼斯·艾麦亚 Johannes Allmayer 饰）这两位好友相伴，文森特才品尝到了友情和爱情的美妙滋味。在一场精心策划的出逃中，三个年轻人决定前往意大利，亲眼看一看他们梦寐以求的大海。想要走完这一趟漫长的旅程对于三个心智上有缺陷的孩子们来说并不简单，先是艾利克斯对玛丽和文森特之间的亲密关系心生嫌隙，之后玛丽又因为厌食症发作而陷入了昏迷。前途未卜的三人不仅要面对一路追逐他们行踪的医生们，更要承受青春和成长所带来的阵痛。 ©豆瓣"},{"id":52522,"p":"/vn6zHyo4kASQ8mY6PIHBxiBSuS.jpg","b":null,"t":"ప్రస్థానం","r":6.2,"y":2010,"hs":0.231,"d":0.37,"mt":"movie","o":""},{"id":37822,"p":"/bz1nDlkhUN1XB9rERhN1jYRe4ka.jpg","b":"/ptRctDvT4oeaXZbAANkvGpviJdE.jpg","t":"白手公司","r":5.9,"y":2010,"hs":0.809,"d":2.02,"mt":"movie","o":"　　90年代的印度生活和现在很不一样。那时候消费主义还没有盛行，几乎很少有西方的奢侈品进入印度。和中国人的观念很像，人们向往几乎所有“进口”的东西，而认为所有“印度制造”的东西都是过时的。  　　本片讲述了90年代的印度，四个孟买中产阶级青年，在这一观念的影响下，合办了一家公司，专为崇洋媚外的印度人提供进口产品。"},{"id":31251,"p":"/ulzaIIXNpeMUdhzuooQoOb5cXLD.jpg","b":"/jpR7mT5nFAzWSGPseLpfFisoUtN.jpg","t":"胜利之歌","r":8.2,"y":2010,"hs":3.177,"d":49.799,"mt":"tv","o":"有抱负的歌手Tori Vega在一所名为“好莱坞艺术”的表演艺术高中生活。"},{"id":32709,"p":"/5TeRoql7yzyeFWMEA0aiEmd21HJ.jpg","b":"/kdFJW01rAJV4qN7ArkJ4l3Ll9T3.jpg","t":"迈克和茉莉","r":6.721,"y":2010,"hs":3.017,"d":60.801,"mt":"tv","o":"《麦克和茉莉》讲述一个肥胖警察和一个肥胖老师的爱情故事。本剧主创马克·罗伯兹是《好汉两个半》的执行制片人之一，《生活大爆炸》的执行制片人之一，CBS情景喜剧之王查克·罗瑞(Chuck Lorre)也将加盟本剧。另外本剧的其他执行制片人还包括同时负责《好汉两个半》和《生活大爆炸》的迈克尔·克里尔(Michael Collier)。"},{"id":37941,"p":"/icWUNL2GxDgWmI5PQN2RYA2CEbv.jpg","b":"/hGBleDZsJGo0epp50ekddIz9cvN.jpg","t":"为你痴狂","r":7.6,"y":2010,"hs":0.593,"d":1.231,"mt":"movie","o":"本片讲述了一段刻骨铭心的爱情故事，围绕着青年**卡尔蒂克（Karthik，Simbu 饰）和杰西（Jessie，Trisha 饰）**的感情纠葛展开。  卡尔蒂克是一位年轻有抱负的电影导演，热爱电影，梦想着在电影行业闯出一片天地。他来自一个传统的印度教家庭，而杰西则是一位来自严格基督教家庭的女性，美丽、聪慧、成熟，但家庭对她的婚姻和未来有着强烈的掌控。  当卡尔蒂克遇见杰西的第一眼，他便深深地爱上了她。然而，杰西的家庭对跨宗教的恋爱持保守态度，尤其是她的父亲极力反对两人的关系。此外，杰西本身也是个矛盾体，她既被卡尔蒂克的热情和坚持吸引，却又害怕冲破家庭的束缚，挣扎在理性与感性之间。  卡尔蒂克为了杰西不断努力，甚至追随她到美国，希望能赢得她的心。然而，两人之间的文化、宗教、家庭压力等问题使得他们的关系充满波折，杰西一次次推开卡尔蒂克，最终选择了妥协于家庭，而卡尔蒂克则继续追逐自己的电影梦。  电影的最后，卡尔蒂克将他们的爱情故事改编成了一部电影，而现实中的杰西却已走上不同的人生道路，留下的是一段美好却无法圆满的爱情回忆。"},{"id":65447,"p":"/w0LpEYqNMMBLlOCzWaU3t1WLxm9.jpg","b":"/dqkMMzxHbCVcUJ8qm6XqZV5OSo1.jpg","t":"二舍六房的七人","r":7.125,"y":2010,"hs":2.174,"d":18.102,"mt":"tv","o":"杀人、伤人、欺诈、盗窃……七个少年犯、七宗罪、七个渴望自由的心！昭和30年（1955年），6名16岁的少年因犯罪而进入“湘南特别少教所”的二舍六房，期间发生打架、逃狱、私刑等事件，与前辈樱哥渡过惨烈的每一天。出狱后他们铭记樱哥的教导，坚强地面对社会的不公平对待而开始各自的人生。朋友之间的友情是唯一的安慰，这些少年们能否重过安稳的生活呢？以彻底真实和压到性的画功展现的青春故事，由这刻开始。"},{"id":32374,"p":"/cPLJuBk7hlSpnte7AnhAZxo5Iu4.jpg","b":"/surKr5Im4TKL1CWy1mPmC2nr12T.jpg","t":"太阳系的奇迹","r":8.188,"y":2010,"hs":1.223,"d":4.186,"mt":"tv","o":"所有星球的中心是一座能量站，一个我们每天都会看到的伟大奇观。一颗牢牢控制着其麾下所有星球的恒星，它就是太阳。本片将探索这个不朽的奇迹，从其驱动着地球气候系统甚至创造了地球万物色彩的光和热，到向太空中散射能量创造了自然界最壮观景象之一的太阳风暴，再到将整个太阳系紧紧维系的终极无形力量——引力。到时我们才会体会到我们的太阳系，是名副其实的太阳帝国。"},{"id":34235,"p":"/uwgWAPNtOg8GmtQUnKMEjdLKnyu.jpg","b":"/gTSGdV1skUwBXBIOJNDy3mrW91X.jpg","t":"警长索恩：贪睡鬼","r":6.263,"y":2010,"hs":2.175,"d":18.265,"mt":"tv","o":"　　一起连环凶杀案吸引了警长索恩（大卫·莫瑞瑟 David Morrissey 饰）的注意，这位穷凶极恶的凶手手中已经有了三条人命，然而，第四名受害者却侥幸逃过一死。警方和民众都认为这是凶手的百密一疏造就的结果。然而，可怕的是，没过多久，索恩就发现，犯错的不是凶手，而恰恰是自己，因为尽管保住了一命，但这位幸存者却无法提供任何情报。  　　几起在同一时间、使用同一手法在两个不同地点作案的谋杀案让警长索恩十分警觉，随着时间的推移，迷雾渐渐拨开，他发现，自己所要面对的并非仅仅一名嗜血残暴的杀人魔王，而是两个在暗地里相互勾结、相互鼓励的反社会分子。"},{"id":51867,"p":"/47IzljgWEI4AkFfh89MJR4W7Bsg.jpg","b":"/i3SmJIAp2XkO1RTdATFqFQYzJTj.jpg","t":"பாஸ் என்கிற பாஸ்கரன்","r":6.591,"y":2010,"hs":0.692,"d":1.565,"mt":"movie","o":""},{"id":33907,"p":"/i3zviW9jOH9lafk5Ppzmy7et8FQ.jpg","b":"/vXbSoGHWtzViIgHxcD3tqLTr0lc.jpg","t":"唐顿庄园","r":8.1,"y":2010,"hs":3.377,"d":70.741,"mt":"tv","o":"故事发生在虚构的唐顿庄园，也就是本姓克劳利（Crawley）的世袭贵族格兰瑟姆伯爵（The Rt Hon The Earl of Grantham）夫妇的祖传府第，围绕着他们的家族和仆人们的种种形式的生活。"},{"id":52696,"p":"/n9Yd0otyugR9ArGxRwbEYxUXjTH.jpg","b":"/oLtgiQU30YOlKfDK8gGxq2d1WBv.jpg","t":"婚礼策划师","r":6.6,"y":2010,"hs":0.614,"d":1.312,"mt":"movie","o":"Shruti （Anushka Sharma 饰）是个二十来岁生长在德里中产阶级讲究实际的女孩。在她大学的最后一年已经布局好她的人生目标。Bittoo （Ranveer Singh 饰）则不同，没有真正的人生目标。作为在德里大学最后一年的学生，他与他的哥门们消磨着时间，勉强通过了考试。"},{"id":32815,"p":"/uoQlWrYVERlifyUjDVUHiSu2ELo.jpg","b":"/xXlLNolGH7mOxCDL62ulHOXRpz9.jpg","t":"家有喜旺","r":7.4,"y":2010,"hs":3.03,"d":57.512,"mt":"tv","o":"　　Jimmy（卢卡斯·奈夫 Lucas Neff 饰）没有正经工作看，他没有房子,只能跟母亲Virginia(玛莎·普林顿 Martha Plimpton 饰)和父亲Burt(加瑞特·迪拉胡特 Garret Dillahunt 饰)挤在一起。无意邂逅美丽的Lucy(碧悠·菲利浦斯 Bijou Phillips 饰)，两人一见钟情坠入爱河。可Jimmy很快就发现了Lucy是一个在逃的重犯，并在不久后被被警方抓获。几个月后,Jimmy到监狱探望她,竟发现Lucy竟然已经生下了自己的女儿。而Lucy很快将被执行死刑,抚养孩子的任务无可厚非责无旁贷地落在Jimmy身上。不知所措的Jimmy只好将女儿抱回了家,但他的家人并没有对这个小家伙表示出任何好感。对已经问题重重的Chance一家来说,一个新家庭成员的意外出现让他们更加头疼......"},{"id":32843,"p":"/rNaDgCmn16Bdy0EbU1gY6ZJpnhA.jpg","b":"/xRrQ3GbUpmc3jouHTLyArpBTYyU.jpg","t":"老爸说脏话","r":6.115,"y":2010,"hs":2.378,"d":24.683,"mt":"tv","o":"玩Twitter的朋友都应该听说过著名的「Shit My Dad Says」：去年8月3日，29岁的年轻人Justin Halpern在Twitter上开设账号「Shit My Dad Says」，摘录其73岁老父亲的「经典语录」。这位老先生虽然年纪很大，但总是语出惊人。就像「贾君鹏，你妈妈喊你回家吃饭」成为中国互联网的一个神话一样，「Shit My Dad Says」也成为美国互联网的一个神话，看似平淡无奇的内容竟吸引来116万跟随者。  　　CBS新剧《俺老爸说了……》根据热门Twitter「Shit My Dad Says」的真人真事改编，获得艾美奖的著名演员William Shatner在剧中扮演Ed Goodson，一个性格直率、固执己见的老人。只要身边有人，他就会不由自主地发表自己对时事的看法。他的话题非常广泛。在一段时间里，他几乎成了「针砭时弊」的代名词。  　　没有人能「逃脱」Ed的「折磨」－－包括他的儿子Henry（Ryan Delvin扮演）和Vince（Will Sasso扮演）。Henry是一个不太成功的作家，现在是自由博客撰写人。Vince比他的兄弟要谦和得多，和妻子Kathleen（Nicole Sullivan扮演）一起开了一家夫妻房地产公司。Kathleen是个很厉害的女人，Vince只有当「妻管严」的份。  　　Henry频临破产，已经没法向漂亮的室友Sam（Stephanie Lemelin扮演）付房租了。当然，不用说你也知道，Henry一直暗恋着Sam。看到儿子惨兮兮的样子，Ed放下架子，邀请他搬回家中居住。尽管Henry知道自己耳根子再也无法清净，但还是同意了。  　　这对父子的关系很难用言语来描述。不过，Ed总是能说上两句让人很受用的话，这对Henry来说已经足够了。"},{"id":32757,"p":"/hQBUVWTwNki4zJ99wP5L8Aaerre.jpg","b":"/o5KpEXRWEDIUphobl5EgXYruhh6.jpg","t":"富贵与爱情","r":6.5,"y":2010,"hs":1.952,"d":13.249,"mt":"tv","o":"从一个12岁女孩的视角讲述一个为富不仁，玩心未泯的花公子STEVE WILDE疯狂追求他的青梅竹马EMMY KADUBIC的故事。Steve Wilde一直都是个利己主义者，他是石油大亨的儿子，有的是钱，要什么有什么，除了Emmy的心。Emmy是Wilde前任管家的女儿，她乐善好施，满腔热诚想拯救世界。虽然她满足于亚马逊丛林的土著人部落生活，但她12岁的女儿PUDDLE却想过“外面世界”的正常生活。Wilde的 Oil石油开采扩张到雨林地区危及她的部落，Emmy决定参加Steve筹办的“年度慈善奖”颁奖礼寻求帮助….也有可能是因为她对他还有感情。但是Steve还是不肯为她和老爸为敌而丢掉饭票。不过他也不能就这么让Emmy离开，他开始对她发动追求攻势，还动用了可用的“人力资源”---他的朋友兼跑腿Migo Salazar以及他以前的奶妈现任公司安全负责人的GERTIE STELLVERTRETTER……"},{"id":57059,"p":"/zhqmSGgVKsQskcBHcudkzBXoujx.jpg","b":"/eZ1qsU4WBUeokmskklKTai5i1yN.jpg","t":"阁楼","r":6.258,"y":2010,"hs":0.609,"d":1.3,"mt":"movie","o":"　　五个有着家庭的好朋友，有一天决定共享一个阁楼去和各自的情人幽会。所有的事情看上去都天衣无缝，直到有一天，一名女人的尸体出现在了阁楼。这几个好朋友开始猜疑对方，而且突然发现，这些所谓的好朋友，和当初相识的时候所认识的人相差很远。"},{"id":55283,"p":"/kh4YPMvpyore0jFPyQ2eV5JSihv.jpg","b":"/l8NDCwm1wUyo9DCBZlfMQy8NomO.jpg","t":"引领者","r":6.239,"y":2010,"hs":0.627,"d":1.348,"mt":"movie","o":""},{"id":167558,"p":"/zSf33ViXQsfsSCTz8QzSwcQIp2E.jpg","b":null,"t":"生命的舞台","r":8.1,"y":2010,"hs":0.337,"d":0.581,"mt":"movie","o":""},{"id":35687,"p":"/wEiJZLxUlFti8xVBJczxirsG6Cy.jpg","b":"/ibNLyuef3pdV3T8n3FKB3FQ9Qs7.jpg","t":"लव सेक्स और धोखा","r":6.1,"y":2010,"hs":0.567,"d":1.168,"mt":"movie","o":""},{"id":50021,"p":"/jR2cnZfeiBDGUNbpqlts5mM1omv.jpg","b":"/dA8FBVYzcU2nWtM1y1tGKMidju6.jpg","t":"Cornelis","r":6.1,"y":2010,"hs":0.236,"d":0.379,"mt":"movie","o":""},{"id":49767,"p":"/xcSAoTuWfDdg3talkwJynr4TDHS.jpg","b":"/lQWu7cV6N8ysaK0PgqcgAXJYX20.jpg","t":"Gönülçelen","r":7.5,"y":2010,"hs":1.771,"d":10.062,"mt":"tv","o":""},{"id":38301,"p":"/cf9VYWeZi009WX2X2ePPn5CwANB.jpg","b":"/vGrxXz7wU62rvIIOFhLz0vcRubw.jpg","t":"The Japanese Wife","r":6.614,"y":2010,"hs":0.314,"d":0.532,"mt":"movie","o":""},{"id":44425,"p":"/6vvKYyHOpAehjsHHwQKAV3ggbHd.jpg","b":"/6zWjYZZEoP4aw758jMilNI53kn1.jpg","t":"无畏警官","r":5.9,"y":2010,"hs":0.723,"d":1.72,"mt":"movie","o":"齐尔布（萨尔曼·汗 Salman Khan 饰）是警界里一朵奇葩。正义感爆棚的他常常单枪匹马的闯入犯罪现场，大展身手将犯罪分子们捉拿归案。虽然齐尔布是市民们眼中捍卫和平的保护神，但在警长切迪的眼中，这个不按常理出牌的下属显然是警局里的超级不安定因素。不仅如此，齐尔布的存在亦给切迪贪污受贿的行径带来了不少阻挠。\r 　　一次偶然中，齐尔布邂逅了名为伊柔塔（索娜什·辛哈 Sonakshi Sinha 饰）的美丽女孩，瞬间坠入了情网，很快两人就走到了一起。齐尔布有一个不成器的弟弟马奇，某日，被马奇虐待的工人找到了齐尔布，向他控诉马奇的罪行，愤怒的齐尔布当街胖揍了弟弟一顿，没想到却因此被一直想要解决他的切迪抓住了把柄。"},{"id":32351,"p":"/lGwH9KWYhU16ZYyNX7mz30M0J1U.jpg","b":"/auIUbmEfsYp1IrsKpP3a6x4QKti.jpg","t":"丑陋的美国人","r":8.2,"y":2010,"hs":2.732,"d":32.265,"mt":"tv","o":"3月17日，喜剧频道将播出新动画剧《丑陋的美国人》（Ugly Americans）。该剧讲述热心肠的社会工作者Mark Lilly帮助刚刚来到纽约的「市民」融入美国社会的故事。你也注意到了这个有趣的标题和打了引号的「市民」－－毫无疑问，这是一部借动画言现实的政讽作品。而所谓的「市民」Well，并不都是人类，也有「其他人」－－地狱恶魔、吸血鬼、僵尸、狼人、多头怪所有幻想小说、幻想电影和童话里出现过的东西都有可能在剧中出现。让吸血鬼不要吸人血，狼人不要入室抢劫，胖子不要老呆在家里不进行社会活动，这些任务虽然不简单，但Mark愿意一试。让 Mark心烦的不止是工作，还有他唠里唠叨的僵尸室友和恶魔女友。他真想好好睡一觉，可是当美得令人神魂颠倒的美人鱼坐在酒吧里向你招手时，谁还睡得着？..."},{"id":31109,"p":"/n4KwrlUKO9S4GvOdZzmnz4zOxx7.jpg","b":"/oGEF6kQLGsreSrUtcKg4F2p1Bqz.jpg","t":"少年骇客：终极异形","r":8.202,"y":2010,"hs":3.168,"d":54.773,"mt":"tv","o":"随着他的秘密身份被公之于众，田小班在新获得的Ultimatrix的帮助下继续以超级英雄的身份与邪恶作斗争。"},{"id":48393,"p":"/2dKFwbh5fxDIy0tSkdjobCZnsDw.jpg","b":"/mmFTIHhLAs8AufyNpAKOhoA6yZx.jpg","t":"绑架","r":6.09,"y":2010,"hs":0.496,"d":0.99,"mt":"movie","o":""},{"id":59944,"p":"/31tOaHteh4x2ffOvv8GZREyp6rb.jpg","b":"/vQc3i8dFIEKx36FEpeApg7MXQD9.jpg","t":"好想告诉你","r":7.2,"y":2010,"hs":0.79,"d":1.916,"mt":"movie","o":"本片根据椎名轻穗的原著漫画改编。高中女孩黑泽爽子（多部未华子 饰）纯真善良，乐于助人，她就像神话中的座敷童子一般坚持日行一善。可是童年时代流行的《午夜凶铃》却成为爽子多年的梦魇，由于留着一头乌黑靓丽的头发，以及不善与人交往的性格，爽子被人误解为有着阴森气质的贞子。所有人都躲着她走，只有一个人是例外，那就是爽朗帅气的同班同学风早翔太（三浦春马 饰）。在风早的感召下，同班同学渐渐接受了内向的爽子，她也结交到绫音、千鹤两名好朋友。青春的男女，彼此间充满了暧昧和别扭，何况爽子这样一个不谙世事的女孩子。虽然和翔太互有好感，可是她始终不知该如何回应对方的热情。复杂的情感在心中如杂草般蔓延……"},{"id":42323,"p":"/9L1SPbw0UCvEQ36qYote2lVfTm5.jpg","b":"/aKVOSRcWqRKv1Jn9dyF1b1N6BMs.jpg","t":"冒牌本拉登","r":6.3,"y":2010,"hs":0.239,"d":0.386,"mt":"movie","o":""},{"id":258514,"p":"/MxL3UDUSyEdIo8xYXS6Fjl4cto.jpg","b":"/bMs5gVycogS3KH379xLcko2bmiG.jpg","t":"梵高：画语人生","r":7.3,"y":2010,"hs":0.373,"d":0.658,"mt":"movie","o":"文森特·威廉·梵高，这位用明亮鲜活的色彩吸引了全世界目光的天才画家，却在美丽的法国瓦兹河畔结束了自己37岁的年轻生命。他传奇不朽的一生已多次被搬上电影银幕。此次，由导演Andrew Hutton执导的本部戏剧式纪录电影，将重现梵高绚烂而短暂的一生。本尼迪克特·康伯巴奇 Benedict Cumberbatch饰演这位天赋异禀且卓尔不群的疯狂大师，而其弟提奥则由杰米·帕克 Jamie Parker饰演。剧中的一言一语皆来自于梵高写给提奥及亲人的信件。本片以其独特的叙事方式和入木三分的描摹再现，赢得了2011年在班夫世界媒体节上的最佳艺术纪录片洛基大奖。 ©豆瓣"},{"id":33273,"p":"/oLnOU5wYp7I6egnI6lzAIWOqS1D.jpg","b":"/d2hOECTuTKGlLMcu3NH8zG8vZ6v.jpg","t":"爱恨两边缘","r":7.5,"y":2010,"hs":2.65,"d":35.262,"mt":"tv","o":""},{"id":65648,"p":"/kYP6kFq79cuyKbGXuHPqhSexT7R.jpg","b":"/w50RYqdXGNB0rM7mMrOLGzdS0p3.jpg","t":"会长是女仆大人","r":8.5,"y":2010,"hs":2.583,"d":25.596,"mt":"tv","o":"文武双全的完美会长，其实是一个女仆，原男校星华高中里，男生占了全部学生的八成以上。而那帮占少数的女学生只能一直忍耐着大咧咧又粗暴的男生，度过高中的每一日。打破了这种局面的，是本校首位女学生会长——鲇沢美咲。文武双全的美咲，为了让学校生活变得规律化而每日奋斗着。可是，美咲她却有一个不为人知的秘密。那就是她正在“女仆咖啡店”里打工。努力不被旁人发现而努力地打工着的她，居然被学校第一的帅哥碓冰拓海发现了这个事实，迎来了最大的危机。美咲的“学生会长”与“女仆”的二重生活逐渐展开。"},{"id":33623,"p":"/r1JDhMrqCOZKh7lc0vQlRYQ46cE.jpg","b":"/vgPDKfOerEyF260CvozVEWj9T8n.jpg","t":"复仇者：世上最强英雄组合","r":8.189,"y":2010,"hs":3.481,"d":84.372,"mt":"tv","o":"在世上最危险的超级坏蛋从四大监狱:穹顶(Vault) 立方体(Cube) 巨室(Big House) 木筏(Raft)逃出后，地球上最伟大的六个超能英雄自发组成了自由战斗联盟:复仇者联盟。他们与邪恶势力顽强战斗，成员包括Hank Pym(蚁人和巨人的复合体)、美国队长、绿巨人、钢铁侠、雷神索尔和蜂女，黑豹和鹰眼在随后的剧集发展中也会加入进来。\n\n当一个英雄的力量无法拯救世界时，就是整个英雄组合出场的时刻。"},{"id":32118,"p":"/fL7S22SWWOjJTgHEkk68VZ4Z8RO.jpg","b":"/jXiKtz7PPWOI4zKl5CdtrKyLUh8.jpg","t":"变形小雷","r":8.506,"y":2010,"hs":2.651,"d":29.73,"mt":"tv","o":"Generator Rex 是一部由 Man of Action 为 Cartoon Network 创作的美国科幻“纳米朋克”动作动画电视连续剧。 Cartoon Network Studios 的 John Fang 担任监制。 它的灵感来自 Image Comics 1999 年出版的 M. Rex 漫画。该系列于 2010 年 4 月 23 日在美国的 Cartoon Network 首播。 Generator Rex 被评为 TV-PG。 第三季的最后一集于 2013 年 1 月 3 日播出。"},{"id":32415,"p":"/niXtnEK5JRJ1YMkIqvaVAVDJrRd.jpg","b":"/2Ib8kvWa9gGhJrAfGlhIvbmtbWn.jpg","t":"柯南秀","r":7.1,"y":2010,"hs":4.292,"d":334.185,"mt":"tv","o":"柯南·奥布莱恩和他的搭档安迪·里希特讨论当前的新闻话题，采访名人和名人。"},{"id":57419,"p":"/odJAlLJFfsGZcxracqeeqk1O7Hj.jpg","b":"/jbUTtapd0bQcdf6xz7fGJK14rC8.jpg","t":"梦的味道","r":6.633,"y":2010,"hs":0.403,"d":0.731,"mt":"movie","o":"　　“蒙德维地亚”是乌拉圭的首府，也是1930年第一届世界杯的举办地。这部影片把人们带回一战后成立不久的前南斯拉夫和它的足球崛起的年代，是一部充满怀旧感的励志影片。当年世界杯上，南斯拉夫是欧洲唯一不惧困难前来参赛的代表队，并击败巴西进入半决赛，但最终输给了东道主乌拉圭。目前影片上映只是上集，讲述了在贝尔格莱德的运动员的故事，而拍摄中的下集才会呈现第一届世界杯比赛的场面。"},{"id":45316,"p":"/zXTNLbtHiNQLsPNEirXRknp4QZI.jpg","b":"/ddkcwMd6H7kGfgqntkt2Af52mgl.jpg","t":"飞行","r":7.2,"y":2010,"hs":0.704,"d":1.59,"mt":"movie","o":"被遗弃在寄宿学校8年之后，Rohan回到了Jamshedpur（印度）这个工业小城。他发觉自己被压在专横的父亲和他一无所知的同父异母的弟弟之间。尽管被迫在他父亲的冶金厂工作并学习工程师课程，Rohan却想“打造”自己的生活并实现梦想：成为一名作家。"},{"id":37828,"p":"/fsZFJjUQZL4iePORuH6WECZAitg.jpg","b":"/eje6RaOBEPlPuiuX4TDwug8XXDd.jpg","t":"阿玛迪罗","r":7.05,"y":2010,"hs":0.398,"d":0.715,"mt":"movie","o":"这是一部真实的伊拉克战争纪录片，记录一班丹麦士兵被派往伊拉克服兵役与塔利班作战的故事。\r 《阿玛迪罗》讲述了战争中年轻士兵们的故事，他们如何在阿富汗失去了少年的纯真。“阿玛迪罗”是其中一名丹麦士兵的名字，他被派往阿富汗的赫尔曼德担任哨兵。而正是导演扬努斯·梅兹·彼得森对这些身处前线的年轻士兵进行了6个月的跟拍，走进他们的内心世界，也试图寻找这对于战争来说究竟意味着什么。\r 幕后花絮\r ·丹麦导演扬努斯·梅兹·彼得森执导的纪录片《阿玛迪罗》摘获了第63届戛纳电影节国际影评人周评委团大奖。本片是从2000多部影片中脱颖而出，最终摘获大奖，也成为有史以来戛纳电影节国际影评人周唯一摘获评委团大奖的纪录片。"},{"id":42413,"p":"/39rU3RynR64KnM9sGCiz74fsdGn.jpg","b":"/5Zj8p3fGHpDQHX4rrzJV6DMbyTO.jpg","t":"最后的大魔王","r":7.7,"y":2010,"hs":2.258,"d":19.784,"mt":"tv","o":"西历30世纪，魔法成为了极普通的存在；在100年前的人魔大战以人类的胜利为终结，元气大伤的文明也逐渐恢复。这时，一名魔女将婴儿放置在教堂门口即离开。婴儿长大后就是本作的主角－纱伊阿九斗，他常给周围的人带来麻烦。长大之后的阿九斗考入了康士坦魔术学院高等部，遂离开养父，自己一个人生活。在前往学校的公共汽车中，他和少女服部绚子立下友情之誓约。在之后进行的职业适应性调查中，阿九斗竟被人工精灵这样告知：“编入号021号·纱伊阿九斗，将来的职业：魔王。”阿九斗不明白为什么适合自己的职业竟是给世界带来破坏和绝望的魔王，而传言很快地传遍学校。在和绚子关于班长的争论中，他体内的魔王之力引发了大爆炸。从这天起，阿九斗的“克服成为魔王的命运之试练”开始了。"},{"id":45998,"p":"/zWLnjUV9Jgo4bJtYa5gwPlYwHKe.jpg","b":"/porr8fbCNEth5B2t6f5L2YfZc2C.jpg","t":"亲吻姐姐","r":6.317,"y":2010,"hs":2.115,"d":17.087,"mt":"tv","o":"住之江圭太是个临近高中升学考试的初中三年级男生。他在小时候由于父亲再婚，而和可爱的双胞胎姐妹·亚香和理香成为了姐弟。尽管没有血缘关系，三人也关系和睦地一同成长，但不知从何时开始，亚香和理香却似乎对圭太产生了恋情。看似是个认真的人、实际上是闷骚类型的亚香，以及虽然说话很冷淡、内在却很积极的理香。被两人所逼近的圭太，陷入了并非是由于应考学习所导致的、另一种意义上的困境。"},{"id":80855,"p":"/a0yBEqkrOrQe1HpDMboIguVv94h.jpg","b":"/sDe3p83bcNaTjWdAnBgcNJJncLm.jpg","t":"千禧年三部曲","r":7.578,"y":2010,"hs":2.111,"d":16.276,"mt":"tv","o":"根据畅销全球的瑞典推理小说名家《千禧年三部曲》改编的电视剧，揉合高节奏的叙事、密集的动作场面和心理悬疑，包含谋杀、腐败、审判的传奇故事，一个蒙受屈辱的记者和一个世界级的黑客挑战不可能，成就一场二十一世纪的英雄历险。"},{"id":45274,"p":"/4wK6M1vgGYBLKTVpI5kb6CkMq6I.jpg","b":"/1p5Ihtk4Rh633uTAO1dBiGucSBo.jpg","t":"9号客人：纽约州州长斯皮策盛衰记","r":6.3,"y":2010,"hs":0.534,"d":1.07,"mt":"movie","o":"影片讲述了前美国纽约州州长斯皮策传奇般大起大落的政治生涯，详细梳理了斯皮策事件的始末，从他当年高票当选纽约州检察长，到打击华尔街大公司的不法行为、参与对卖淫团伙的查处而被冠以“华尔街警长”成为政界红人，再到“嫖妓门事件”的爆发，斯皮策被限期在48小时内提出辞职的戏剧化的过程。\r 本片通过大量的对斯皮策的朋友、熟人甚至其反对者的独家专访，探讨了整个美国社会关于傲慢、性以及权力当中微妙的关系及其互相作用力。\r 导演阿莱克斯·吉布内是美国著名的纪录片导演，之前曾经因影片《开往暗处的的士》在2008年获得了奥斯卡最佳纪录片奖。其他代表作还包括《屋内聪明人》等。"},{"id":44249,"p":"/nFf1ZRf3FnjjN8IjHHDMabWUkw0.jpg","b":"/4jCHr55RGHQlXzcDYwJ70b0mYj9.jpg","t":"叶问前传","r":6.8,"y":2010,"hs":0.288,"d":0.485,"mt":"movie","o":"佛山，童年叶问和义滩兄叶蓟天赐及小师妹李美慧一同跟随咏春宗师陈华顺(洪金宝 饰)门下学习咏春拳。未久，陈华顺去世后，叶问即跟随掌门师兄吴仲素(由元彪饰演)继续学习咏春拳。其后叶问(杜宇航 饰)选择暂别师兄叶天赐(樊少皇 饰)、师妹李美慧(陈嘉桓 饰)及一众武馆师兄弟，独自到香港求学。当中，叶问更被外籍人士侮辱、歧视……　　其间，叶问遇上第三位咏春师父梁璧(叶准 饰)，梁璧乃咏春宗师陈华顺之咏春师父梁赞的儿子。叶问得梁璧传授各种咏春功夫，大大提升咏春水平。其后，叶问学业有成，返回家乡与佛山副市长的女儿张永成(黄奕 饰)相恋却遇到重重障碍，那一边厢的天赐原来一早已背负着一个重大任务……　　与此同时，大师兄吴仲素发现了叶问习得梁璧的咏春拳而偏离陈华顺所强调之正宗咏春。门户观念下，两人对是否应该坚守“正宗”这观念有着重大分歧，在尊师重道及钻研武术上是否应该另辟门径？在这问题上，叶问在两难局面之下，该如何解决？天赐又能否完成任务？叶问，要如何冲破障碍与永成在一起？"},{"id":32608,"p":"/8yR1FK6z1Gx0pyvyXRJrvbxOyuU.jpg","b":"/i5K4wfSG3i7nQaIxPca6YbnhRca.jpg","t":"远古外星人","r":6.921,"y":2010,"hs":2.934,"d":53.189,"mt":"tv","o":"有没有可能在数千年前智慧生命已经访问过地球，带来了他们的科技，彻底的改变了人类历史发展进程？  由Erich von Daniken撰写，1968年出版的畅销书《诸神的战车》提出了一个“远古外星人”的理论，颠覆了人们对于人类进程的信念。远古洞穴壁画中奇异的生物，秘鲁的飞机跑道遗迹，和印第安文字中所描述的“神的飞行器”这些反常的考古文物只是一小部分被von Daniken引用作为远古外星宇航员早已被我们的祖先所熟知的例证。  本片由von Daniken自己独立制作，《远古外星人》开始了全新的探险，寻找并评估这些证据。专注于最近30年间的最新发现，包括人类进化中不寻常的DNA和从埃及到叙利亚，到南美洲的最新解密的艺术品。这是对于一个从很多方面来说不能全信，但又不能被忽视的理论的一场没有偏向的调查。"},{"id":42942,"p":"/6FGbsF8k9dJrHfFVYV9mkoMRWvn.jpg","b":"/wBLWROxtGEusZvBpDOx0FevgOA8.jpg","t":"Angel Beats!","r":7.92,"y":2010,"hs":2.448,"d":23.958,"mt":"tv","o":"音无结弦（神谷浩史 配音）死后来到了死后的世界。醒来后发现在一座学校里，一名叫仲村由里（樱井浩美 配音）的女孩让他加入“无法容忍死掉战线”组织，简称 SSS。他们的任务就是要和敌人 —— 神的代表学生会长天使立华奏（花泽香菜 配音）作战。由里是这条战线的领袖，只要反抗天使就能继续存在，消灭天使就能获得世界。还没恢复记忆的音无只好答应加入她们的组织，但是他发现天使刀枪不入，他们都是不会受伤和死亡的。所谓敌人和战斗都是针对天使立华奏一个人的。音无还没恢复记忆，他不清楚这样的行为是不是正当的。真相慢慢被揭穿，年轻的生命们早早夭折，到底是神的恶意玩笑还是另有安排。"},{"id":33217,"p":"/zMJw34G4OJhcd9NjKSRjJdDqjbR.jpg","b":"/pOKcw45cAMPu8DN7E3bN5FEvxM3.jpg","t":"少年正义联盟","r":8.388,"y":2010,"hs":3.711,"d":98.731,"mt":"tv","o":"《少年正义联盟》是一部2010年的美国电视动画片，该片由杰伊·奥利瓦、张德培、蒂姆·迪沃尔等导演，杰西·麦卡尼，凯瑞·派顿，杰森·斯匹萨克等配音，首部剧集于2010年11月26日在美国首播 。描绘了第16宇宙空间中的地球上，诞生了几位新的少年版正义联盟，他们附属于正义联盟，同时接受超人英雄们的指导和帮助迅速成长的故事。"},{"id":36901,"p":"/bWxZaJfjHiEUrprblbdqLeLUidQ.jpg","b":null,"t":"Стъклен дом","r":4.4,"y":2010,"hs":1.327,"d":5.079,"mt":"tv","o":""},{"id":59421,"p":"/jKBTMNWS7Zf2B1eTPc1oPtLyhoB.jpg","b":"/1PcwcQnvYL3yrZZzJ7bsUxTPFT0.jpg","t":"金福南杀人事件始末","r":7.2,"y":2010,"hs":1.364,"d":5.286,"mt":"movie","o":"在首尔金融业独自打拼的单身女子郑海媛（池成媛 饰）自然承受来自方方面面的巨大压力，她的情绪越来越紧张，最终不得不被迫休假。利用假期，海媛回到阔别已久的家乡无岛。这里风景秀美，民风粗犷甚至有些野蛮，男尊女卑的现象依然十分严重。海媛重逢了童年的玩伴金福南（徐英姬 饰），这是一个温和开朗、任劳任怨的女人，但是她的丈夫和家人都视其为猪狗，任意欺负和凌辱。福南希望女儿小燕拥有更好的人生，只是在这个蛮荒所在，人的尊严被肆意践踏。巨大的压力下，逆来顺受的福南化身为悲剧的复仇女王……"},{"id":32609,"p":"/3BkIRNhff8X0unbo0309GpbDYfY.jpg","b":"/amwdpsQVaSUpxoDx9m85fXi9SB2.jpg","t":"与霍金一起了解宇宙","r":7.79,"y":2010,"hs":1.922,"d":12.328,"mt":"tv","o":"　　英国著名物理学家史蒂芬•霍金近日发出警告，称外星生物可能真的存在，但是人类与他们接触可能会带来毁灭性的后果。在“探索”频道新近推出的纪录片《与霍金一起了解宇宙》中，霍金指出外星生物在消耗尽自己星球上的资源后便会乘坐大型飞船到他们能够到达的星球掠夺资源，并将那里开拓成为他们的殖民地；如果有外星生物到访地球，那将会像当年意大利航海家哥伦布登陆美洲大陆一样，最后给人类带来毁灭性的灾难。  　　68岁的霍金在片中谈论了他对宇宙外星生命问题的最新思考。他认为外星生命几乎肯定存在於宇宙的许多其他地方——不仅是活在行星之上，甚至还可能存在於恒星中心，甚或是漂浮於行星间的广阔宇宙。  　　霍金认为外星人存在的理论依据，超乎寻常的「简单」。他指出，宇宙有1000亿个银河系，每个都包含上亿计恒星，在这样一个庞大空间裏，地球不大可能是唯一演化出生命的行星。「我觉得，纯粹出於数学脑筋去想，单是如此巨大的数字，就足已令『外星人存在』的想法显得完全合理。真正的挑战是，去发现外星人到底是什么样子。」  　　《与霍金一起了解宇宙》这纪录片耗3年多制作，期间霍金曾多次坚持对剧本作大幅修改。Discovery执行制作人史密森（John Smithson）说：「他希望能制作一个既能娱乐大众、又能娱乐科学界的节目，考虑到其复杂性，这是一项很难的工作。"},{"id":57389,"p":"/hCgtAYG53uRdvET4O482paUGMuK.jpg","b":"/rCUI25z0DwcMVBMfZ5MOmMWazkG.jpg","t":"四次","r":7.459,"y":2010,"hs":0.158,"d":0.237,"mt":"movie","o":"　　这是一个卡拉布里亚岛的小村子，依山傍海，从山麓间，你可以看到远处的伊奥尼亚海。这是一个好似时间停止的地方，这里的石头有权改变事件的发生，而山羊们则会停下来思考天空的由来。  　　这里住着一个已经时日不多的老牧羊人，他病了，他坚信他找到了续命的良药，他从教堂的地板上收集灰尘，每晚就水喝下。  　　在一个羊圈里的一小片黑土地上，一只山羊生下了一只小白山羊，生命最初的不适只持续了一小段时间，它的眼睛立刻便睁开了，它的蹄子已经可以支撑身体的重量。整个村子的生活都被这个新生命的到来而充满了希望。小羊在逐渐成长，它变得强壮起来，开始玩耍。  　　一次疏忽，它独自离开了在休息的羊群抛开，它在厚厚的植被中迷失了方向，直到精疲力尽，在一株雄伟的杉树下歇脚。  　　这棵巨大的树随着山间的微风摇摆。时间流逝，季节快速地更替，这棵巨大的杉树失去了枝叶摇摆的声音，取而代之的，是机械的轰鸣。  　　杉树倒在地上，他被砍倒了，被肢解，它白色的木材被用当地古老的技术转化为木炭。我们最后一次见它，是它随着烟雾和尘埃消逝……  　　如诗般的电影语言讲述了生活和自然的联系，对于一个被遗忘的永恒之地的诠释，揭示了和谐的真谛。这是一部完全没有用到任何特殊效果的科幻电影，将人们带入了一个未知的奇幻世界，讲述了一个由四个生命互相交叠的奇妙故事。"},{"id":46523,"p":"/qrrgS5mKY8np25tWqG75sqOaXRF.jpg","b":"/fkZFA9SHDijvl2tPxZRWogAJeWm.jpg","t":"热血新仔","r":6.353,"y":2010,"hs":0.387,"d":0.707,"mt":"movie","o":"这部电影的主角是五个生活在荷兰南部小镇上的年轻人，因为经济危机五个好哥们一同被公司炒了鱿鱼，他们宁可当靠领取失业救济金生活的懒虫，也不愿意再辛苦找工作，于是整天在街上无所事事，惹是生非……"},{"id":32612,"p":"/w1ZY0VNEmhAV1t94NPbM23VwdjS.jpg","b":"/zV743PThC3rRXHHgdiFeLzUtljF.jpg","t":"Check It Out! with Dr. Steve Brule","r":8.046,"y":2010,"hs":2.917,"d":50.026,"mt":"tv","o":""},{"id":97342,"p":"/fwozjObCQSZsGdUw0dJXJSdEocj.jpg","b":"/vFAmcANdub9TGiZehHtVQwINiFi.jpg","t":"神愿","r":7.403,"y":2010,"hs":0.504,"d":0.98,"mt":"movie","o":""},{"id":60981,"p":"/llBdoAFC4roaS7Ycx0KgdrlMJmf.jpg","b":"/ql0WYYO9zpxVAd6OzLzCOMlfnVu.jpg","t":"我的幸福","r":6.38,"y":2010,"hs":0.355,"d":0.622,"mt":"movie","o":"« 我的幸福» （Mon Bonheur ）讲述了长途货车司机Georgy的故事。Georgy 载着满满一车货物离开了家乡，但是他突然发现自己不得不借道错误的高速公路出口，而前方不知是何处。Georgy 试图返回原路，却渐渐转入一个俄罗斯村庄。爆发力和生存渴望比人性和善良更重要。货车司机的命运究竟如何……"},{"id":44639,"p":"/7yXXIWec24htucjsZS1sDuPLqw8.jpg","b":"/1yFmxvVYgVrFKL2ksFzgX0MrWOM.jpg","t":"监守自盗","r":7.7,"y":2010,"hs":0.863,"d":2.072,"mt":"movie","o":"《监守自盗》（Inside Job），又名《幕后黑手》、《金融风暴》、2011年香港国际电影节译名为《呃钱帝国》，是2010年的一部美国纪录片，影片采访了许多美国政商两届的名人，目的是为观众分析出2007年-2010年间的经济危机发生的原因。通过冰岛债务问题展开，讨论了这场前所未有危机发生原理的影片。华尔街和政府勾结，雇佣知名学者来游说，但是这些导致金融危机的罪魁祸首却能在这场浩劫中安然无事。甚至在金融风暴过后，继续坐收名利。影片试图揭露金融危机的本质以及这场危机造成全球股市大跌、大银行倒闭和接踵而至的社会影响。该片荣获第83届奥斯卡金像奖最佳纪录片奖。"},{"id":32632,"p":"/mxYWv7XeeUqT0ikW9ccIyjeJKTQ.jpg","b":"/i3WNbk47niwSrWe3Q81vqpSndiY.jpg","t":"法律与秩序：洛杉矶","r":6.8,"y":2010,"hs":2.836,"d":46.241,"mt":"tv","o":"作为《法律与秩序》系列的新生代作品，该剧将故事地点选在阳光明媚的加州洛杉矶。该剧描述的是美国西海岸的风土人情、政治、犯罪与文化。\n\n主人公Rex Winters（Skeet Ulrich扮演）和绰号TJ的Tomas Jarusalski（Corey\n\nStoll扮演）是洛杉矶警察局最优秀的警探，就职于该局的精英部门－－抢劫与谋杀案分部。在有着天使之城美誉的洛杉矶市，他们每天都要追捕穷凶极恶的歹\n\n徒，将他们绳之以法。Winters曾参加过海军陆战队，性格耿直，快人快语，但是性格相当固执。他对世界的看法很简单。而TJ的父亲是个获得奥斯卡奖的\n\n著名电影人，TJ从小就明白，在好莱坞,光鲜的外表背后，隐藏着很多黑暗肮脏的东西。\n\n助理检察官Morales（Alfred\n\nMolina扮演）是个现实主义者，与人交谈时总是话中带刺，极尽挖苦之能事。他认为纯粹的道德和正义只存在于理论中－－当你在大街上和人打架时，道德和\n\n正义毫无作用。虽然Morales懂得如何在公众形象和幕后政治之间寻找平衡点，但只要到了法庭上，他会不遗余力地维护自己认为正义的东西。"},{"id":50475,"p":"/hqoa5213Vkg9Q6jxw59f9cMlJLF.jpg","b":"/7sLysimtbhja8aJI3qGgUSAtTBQ.jpg","t":"不可饶恕","r":7.5,"y":2010,"hs":1.05,"d":3.107,"mt":"movie","o":"一具被切分得支离破碎的女性尸体，前所未闻的连环杀人事件！  国立科学搜查研究所要员姜民浩（薛景求饰）为了能腾出更多的时间陪伴与自己相依为命的女儿，与上司约定结束这个棘手案子后就放一段长假。死者吴恩雅生前是容貌美丽的女人，为酒吧坐台小姐，尸体缺了右手手臂。经他和具有天才推理能力的热血女警闵瑞英（韩惠珍饰）的联合调查，他们把杀人嫌疑锁定在李圣浩（柳承范饰）身上。  李圣浩还有其他的同谋？这绝对不是一宗偶然的杀人案。  李圣浩是提倡促进生态农业发展的环保事业家，在当地民众中享有极高的威望。被带回警察局接受盘问的他称自己就是连环杀人案的真凶，因反对死者生前主张的排水开垦事业而萌生杀意。李圣浩的招供令搜查队措手不及，事情似乎不像前者说的那么简单，姜民浩和闵瑞英陷入了调查的僵局中，一筹莫展。  事件还没有结束。正当姜民浩和同事们为搜查出更多的证据东奔西走时，他的女儿却失踪了！姜民浩确定女儿的失踪和李圣浩有莫大的关系，后者却提出如果姜民浩能够解开他在尸体上留下的谜团的话，就告诉他女儿的下落。  为了救出女儿，姜民浩开始与杀人魔争分夺秒的作战……"},{"id":50365,"p":"/8H7wq1nqOUX2tvgphVqtn9D43HY.jpg","b":"/mLOgGdsv35W5Zomp5Qd3zWNyspM.jpg","t":"我们的时代即将来临","r":6.2,"y":2010,"hs":0.371,"d":0.666,"mt":"movie","o":"一个烦恼的青春期问题青年雷米Rémy（奥利维耶·巴泰勒米饰）因为红头发成了他周围人恒定的嘲笑对象，并不断为此发生冲突，即便在他的足球队里也不例外。在一次与他姐姐的争吵之后，自闭的雷米离家出走。这样他就搭上了心存一丝苦涩的心理医生帕特里克Patrick（樊尚·卡塞尔饰）的车，不料，也长有一头红发的帕特里克是个愤世嫉俗的人，尽管两人年龄相差甚多，但雷米的境遇却博得了帕特里克的同情。帕特里克决定帮助眼前这个受到众人蔑视的男孩，于是他们走到了一起，一同去面对道德虚伪的世界秩序。雷米挑选了他心目中的自由之地爱尔兰，他希望在那里人们不会用红头发来衡量他的种族身份问题。而帕特里克为了伸展自由意志的界限，意图替代雷米父亲的权利，不顾雷米想法的非常荒谬，反而促成此行。然而，残酷暴力和病态冷漠的世界让憧憬光明前景之行的他们最终成为一对可爱的输家。"},{"id":63414,"p":"/lUPhjbTUbOdprc9waFcB47bmKKE.jpg","b":"/nL9ajnjwCIzVUxZLJxfsE9z4Iop.jpg","t":"亲密爱人","r":6.431,"y":2010,"hs":0.829,"d":2.088,"mt":"movie","o":"这部电影开始于是20世纪80年代,一群朋友庆祝他们的欢送会.他们约定彼此要保持联系.其中之一就是Hanumantha Rao(泰米尔演员Prabhu Ganesan),他有一个儿子叫Prabha,及Vishwanath有个女儿叫Nandini.为了达到自己的职业目标,Vishwanath和他的女儿到了瑞士,而Hanumantha Rao成为了一名刑事辩护律师在印度定居.因此Prabha和Nandini在他们孩提时代就分开了."},{"id":54456,"p":"/zuUAsgZrUKR90RO7bnmNg1DiV4P.jpg","b":"/mjjAj7QTaiJQcwihX2stBAaTi6O.jpg","t":"法外暴徒","r":7.022,"y":2010,"hs":0.898,"d":2.386,"mt":"movie","o":"高级警官吧克啦丝被分配的任务就是捉拿威來亜，他也把妻子啦今伲搬到另一个地方。沒多久，在调查另一事件，他妻子被威來亜绑架。他和几警员跟一位森林向导者不息的追击。而啦今伲也不知道何估被绑架"},{"id":50848,"p":"/e0QQs3oUe06ob4J9jFhxDCCQILb.jpg","b":"/xZdIykZigrLEwD7ILa4mvII4VcD.jpg","t":"爱情的名字","r":7.3,"y":2010,"hs":0.516,"d":1.004,"mt":"movie","o":"　　2011年第36届凯撒奖最佳原创剧本（巴娅·卡斯米Baya Kasmi；米歇尔·勒克莱尔）和最佳女主角（萨拉·福雷斯捷）作品。阿拉伯裔的巴希娅·本·穆罕默德Bahia Benmahmoud（萨拉·福雷斯捷饰）是一个活跃于法国政坛的右翼人士，她年轻外向，作事主断而果敢，为了她的事业发展，甚至可以和政治对手上床。通常情况下，她都能游刃有余地处理感情与事业问题，直到她遇上一个40岁厨师阿蒂尔·马尔丹Arthur Martin（雅克·冈布兰饰）的狂热追求......"},{"id":61979,"p":"/nNoMfNPnvEzGADXDkP6eJAP81KB.jpg","b":"/2Mq10FWFbxoYgsZysWlw7T9wSNe.jpg","t":"天空上三公尺","r":7.724,"y":2010,"hs":1.981,"d":11.219,"mt":"movie","o":"她, 一个接受良好教育的富家乖乖女。  他, 一个热衷于非法摩托车赛的狂野青年。  两个属于不同世界的人相遇相识, 会擦出怎样的火花？  你是否也在期待天空之上三公尺的幸福？"},{"id":32910,"p":"/ilOKsGRHYc78R2tSMusAd3xGJWq.jpg","b":"/owhEUs8ZVyuXpxsD2BIcriBotUo.jpg","t":"变形金刚：领袖之证","r":8.04,"y":2010,"hs":2.982,"d":48.239,"mt":"tv","o":"故事讲述两派来到地球后，因为发生了一些“事件”，导致双方外形大变（也解释了两系列风格不同的原因）。也由于这些“事件”，变形金刚要隐藏于人类社会之中。如何去平衡一切关系是擎天柱作为领袖将要面临的考验，本作品的标题也由此而来。值得一提的是，本次两派领袖 擎天柱 和 威震天 的配音者是久违的梦幻组合：来自初代动画的 Peter Cullen 和 Frank Welker！他们在阔别电视版的变形金刚作品多年后，再次一起回来共演这双经典的死对头！"},{"id":18123,"p":"/crKsdtMuN7Y2JdXmmkzIrQzzo36.jpg","b":"/ttzacVSKybUfVfIYnZ3HAO0iXzJ.jpg","t":"史酷比狗：神秘公司","r":8.224,"y":2010,"hs":3.389,"d":69.748,"mt":"tv","o":"这部受欢迎的卡通系列的化身发现史酷比和这帮人住在水晶湾，这是一个有着悠久的幽灵目击、怪物故事和其他谜团历史的小镇，侦探们可以一劳永逸地解决这些谜团。但长期居住在水晶湾的居民，他们依靠小镇的声誉来吸引游客，准备尽一切努力保护自己的地盘。"},{"id":32651,"p":"/nGRNrIyBo6J0WiuCtlammxtSUoC.jpg","b":"/pmTGMi95Bksh33jlVWPPxvPg5fy.jpg","t":"实习医生","r":6.929,"y":2010,"hs":2.948,"d":53.992,"mt":"tv","o":"故事的主角是四个年轻的实习医生。他们经常会干一些傻事，而他们的“领导”贝科夫医生很“乐意”监督他们，给他们出一些难题，最终他们的关系会如何？会发生怎样搞笑的故事呢？"},{"id":63348,"p":"/zYvV9lWYLLJvFby7VR8GJQg4qG6.jpg","b":"/A3k532lVyccaSJ15drIluqAawM4.jpg","t":"The Encounter","r":6.4,"y":2010,"hs":0.379,"d":0.677,"mt":"movie","o":""},{"id":52850,"p":"/2TSqAghgHeXA7nHXNDp0wuovj3X.jpg","b":"/zFOFPtDSRJifG7wp2Iiwo6TyiIc.jpg","t":"吐司","r":6.586,"y":2010,"hs":0.514,"d":1.022,"mt":"movie","o":"根据英国国宝级美食作家Nigel Slater的获奖图书《吐司：少年饥饿记》改编而成，将童年记忆与他对美食的挚爱将出现在大荧屏上。少年Nigel Slater（弗莱迪·海默 Freddie Highmore 饰）的母亲从来不是个好厨子，连简单的熬汤都不会，一家三口最常 吃的就是土司。当母亲哮喘发作去世以后，父亲只能以罐头食品取代。后来那个精于烹调的清洁工（海伦娜·邦汉·卡特 Helena Bonham Carter 饰）借此抓住了父亲的胃，变成了他的继母。日益增长的敌意让Nigel选择参加了家政班，学习制作各种甜食，来挑战这个厨艺精湛的继母。父亲每天都要忍受两人不断的吵闹，并被强迫吃掉两个相继制作的没完没了的甜点。二人间的战争终于在父亲的猝死后停止。17岁的Nigel收拾行囊，在厨房中找到工作，登入了超凡厨艺的辉煌殿堂。"},{"id":49028,"p":"/cPFW3LMUKUNfj5jaPJVPXZP5U06.jpg","b":"/wniroOh9ZfNOrcdbS9pCHOTt5a6.jpg","t":"血色风采2-血债血偿","r":6.8,"y":2010,"hs":0.754,"d":1.784,"mt":"movie","o":""},{"id":64246,"p":"/A3gdiELbzyVBISatsZ556UUFMYQ.jpg","b":"/prs7S1Gp6UL2ByRaZdbmEGNwLOP.jpg","t":"意外的幸运签","r":7.235,"y":2010,"hs":1.01,"d":2.906,"mt":"movie","o":"“我”（富泽风斗 配音）冥冥中来至天国，却被那个有些聒噪的使者普拉普拉拦住去路。在他所说，上帝给了十恶不赦的我一次重生的机会，以此体味和感受生命真正的价值。“我”不由分说被重新投回人间，灵魂进入了一个初三学生小林真的体内。小林真三日前见到了心仪的女孩桑园寻香（南明奈 配音）与中年大叔出入爱情旅馆，又见到母亲（麻生久美子 配音）不贞的举止，加上生活中的一切都让人绝望，于是他选择服毒自杀。苏醒后的“我”以小林的身份生活着，各有心计的家人，有些烦人的女同学唱子（宫崎葵 配音），以及投来异样目光的同学，都让“我”感到烦躁，而在这一过程中“我”似乎触摸到了生存的意义…… 本片根据森绘都的原作改编。"},{"id":62756,"p":"/g7bsLSuEg3FuCY1o7uSzbxMUJLB.jpg","b":"/zrvhxXRaSeSgzv9f1ZO2PXe9pAv.jpg","t":"雄狮","r":6.771,"y":2010,"hs":0.873,"d":2.278,"mt":"movie","o":""},{"id":56981,"p":"/8l2z3abBgXvIpQUEHLVt9sLMcCp.jpg","b":"/kwePBi7uV5INLsbQGEJCAySTwxP.jpg","t":"假戏真做阖家欢","r":6.706,"y":2010,"hs":0.748,"d":1.764,"mt":"movie","o":"克利须那，别名克里斯，是海德拉巴一个百万富翁的儿子。他在朋友间歌唱婚姻爱情，还撮合了很多对情侣。他的亲密爱人--盈杜，有一个朋友叫芭琥米。芭琥米的父亲希望她能嫁给她的表哥，但是她并不愿意，并为此而苦恼，她欺骗她的家人说她已经和一个男人相爱。盈杜提议让克里斯假扮芭琥米的爱人，希望能够让她暂时逃离婚姻。于是，克里斯来到了芭琥米家里，并成功地取得了芭琥米的父亲和叔叔的信任。出于对克里斯的好印象，芭琥米的父亲接受了他并且宣布他们即将结婚。可是，一件令人惊讶的事发生了，盈杜竟然是芭琥米她叔叔的女儿，也就是说，盈杜和芭琥米实际上是表姐妹。最后，连芭琥米也喜欢上了克里斯。克里斯该如何选择？最后将会娶谁？你们说呢？？..."},{"id":63700,"p":"/dUWPPf9kCmnO5TxP08zsa6u0YmP.jpg","b":"/zDU1rVW5bC6D13Pu2aOvgUIXOH.jpg","t":"My Babysitter's a Vampire","r":7,"y":2010,"hs":0.684,"d":1.531,"mt":"movie","o":""},{"id":32997,"p":"/pvf6edYWlpsStyqfr8pExLdfn97.jpg","b":"/gyifRY8qNUdlZIgmeaWECFvAstC.jpg","t":"求生一加一","r":6.9,"y":2010,"hs":1.719,"d":9.332,"mt":"tv","o":"Dual Survival是一档Discovery频道制作的纪录片电视节目，由Original Media制作。这个节目跟随两位野外求生专家展示截然不同的野外求生技能：Cody Lundin是一位极简主义和原始技能专家，Dave Canterbury是一位军事风格的野外求生专家和专业狩猎指南和追踪者，他的名声来自于在YouTube上发布的求生视频。这个系列的第一季于2010年6月11日在Discovery Channel首播。截至2016年10月12日，该系列第九季播出完毕，就此完结。"},{"id":36536,"p":"/dvYTGjftwpcAHBQKXZUh77fMrur.jpg","b":"/ul5YEUcIrNtP0afyRv9EEQMKDh3.jpg","t":"Penoza","r":7.7,"y":2010,"hs":1.529,"d":6.949,"mt":"tv","o":""},{"id":46147,"p":"/8wndaE1IsZaB8DkYah76mPJm0BP.jpg","b":"/KJca8XALbnedKsdhLe5sndQfu7.jpg","t":"欢愉主妇","r":5.9,"y":2010,"hs":0.141,"d":0.212,"mt":"movie","o":"尽管与丈夫关系冷淡，但Kaja表面上依旧是一位随和、乐观的家庭主妇。当新邻居 Sigve和Elisabeth夫妇搬来之后，他们高尚的生活让Kaja感到无比向往。这对美丽、教养很好的夫妇领养了一位黑人男孩，还利用业余时间在唱诗班演唱。Kaja、Sigve意外地开始了一段婚外恋情，就当两人水乳交融的时刻，一桩桩秘密与真相被揭开。"},{"id":53457,"p":"/73mNU1Dgc5ClgMEIyklLwMRwinI.jpg","b":"/okAHapFqs7Gx9wI8avrMVXVRUzU.jpg","t":"莎拉的钥匙","r":7.285,"y":2010,"hs":0.648,"d":1.379,"mt":"movie","o":"　　本片通过女记者朱丽娅（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的视角重现了二战期间发生在法国巴黎东赛馆事件中的一个悲伤的故事。1942年，在德国占领下的法国巴黎被要求交出居住在巴黎的犹太人。十岁的萨拉（梅路什·玛亚奇 Mélusine M ayance 饰）和她的家人也未能在这次浩劫中幸免于难。在军队搜捕来临之际，萨拉将年幼的弟弟悄悄锁进家中的衣柜保护起来，并小心翼翼地收好了衣柜的钥匙，满心希冀可以通过这个方法让弟弟免于德军的搜捕。可是向往集中营的萨拉意识到这次离开不是一天两天的时候，她拼命逃出集中营回到旧居。可是迎接她的不仅是已经搬进的新住户，还有在衣柜中已经不幸遇难的弟弟。朱丽娅因工作原因受命对这则故事进行挖掘。在采访的过程中她不仅发现了当年掩盖的真相，同时也发现了自己与萨拉一家千丝万缕却又好似命中注定的联系。"},{"id":52264,"p":"/xmn8h7OAuMvpbfnvt61XOYPYErU.jpg","b":"/7elTncNsrmfSb2JCC2y9zPUI750.jpg","t":"猫在巴黎","r":6.77,"y":2010,"hs":0.392,"d":0.709,"mt":"movie","o":"　　一只名叫蒂诺的小猫，看尽巴黎的白天与黑夜。白天，它是小女孩佐伊（Oriane Zani 配音）宠物，每天早上为她带来小礼物。佐伊的父母都是警察，父亲被城中最大的恶棍维克托·科斯塔（Jean Benguigui 配音）杀害，母亲让娜（Dominique Blanc 配音）发誓将科斯塔绳之于法，渐渐忽略了对佐伊的关怀。小佐伊从此封闭了自己，不发一言。每到夜晚，蒂诺便跳出窗户，寻找它另一个生活在黑夜的朋友尼克（Bruno Salomone 配音）。尼克是一个身手敏捷的大盗，他神出鬼没，手法娴熟，不过蒂诺是他唯一的朋友。蒂诺穿梭往来，成为了两个完全不同的人儿间的奇妙纽带。 　　某晚，佐伊跟着蒂诺溜出房间，却意外遭遇企图抢劫展览馆石像的科斯塔团伙。佐伊、尼克和让娜纷纷被卷入其中……  © 豆瓣"},{"id":32226,"p":"/sehm0sFUt5zaNW4dNStFefhzXPb.jpg","b":"/8EZdw4bWYV1Mpunow8A5IhUM1Xt.jpg","t":"个人取向","r":7.9,"y":2010,"hs":2.187,"d":16.493,"mt":"tv","o":"朴开仁（孙艺珍饰）是一位新晋家具设计师，也是创出单身用家具品牌的年轻CEO。她经常会连发横冲直撞失误和事故，男主人全镇浩（李敏镐饰）拥有卓越的时尚感觉和洁癖，为了取得一项工程进驻朴开仁家。  遭遇失恋的朴开仁误以为偶然相识的全镇浩是男同性恋，从而开始别样的同居生活。朴开仁逐渐被全镇浩吸引，却不敢表白，索性决定女扮男装，做一天他的“男朋友”。两人一起散步，一起吃着便当。平时大大咧咧的朴开仁认为自己没有机会眼神中不时流露出悲伤的神情。全镇浩却苦于无法表达自己的心情。"},{"id":50737,"p":"/1tEku9vgwodtd5ToHpc9TDC6Aiq.jpg","b":"/x11l0qmsIu2QewmClyyQXpAiK0m.jpg","t":"狩猎季节","r":7.037,"y":2010,"hs":0.26,"d":0.423,"mt":"movie","o":""},{"id":52330,"p":"/Zw41jR8HGhTw80y1C0kAiNkEGG.jpg","b":null,"t":"玻璃虎3","r":6.625,"y":2010,"hs":0.094,"d":0.136,"mt":"movie","o":""},{"id":89704,"p":"/wSDdllenxdsPiMONxEQEBfiLvio.jpg","b":"/mrTHVR9Xdygn1AZKHR4opLFjM6m.jpg","t":"快乐的人们","r":7.27,"y":2010,"hs":0.268,"d":0.438,"mt":"movie","o":"　　地球上的天堂在哪里？通过赫尔佐格的镜头，那就是巴赫塔，位于俄罗斯北部叶尼塞河畔的一个村庄，他与导演德米特里.瓦萨科夫捕捉了当地人的生活，砍伐树木，建造渔船，捕鱼，收货食物，漫长的冬季和四季，加上他们分享的观点。"},{"id":59490,"p":"/7qBfQ2x3FnbB7uRaHQOBjfWFBpc.jpg","b":"/owK8qNJq4nUDjgnCXi714kk2TtL.jpg","t":"忘梦洞","r":7.1,"y":2010,"hs":0.433,"d":0.797,"mt":"movie","o":"　　法国南部的Chauvet岩洞里，有三万年前的原始壁画，还有冰河时期的哺乳动物化石，但洞口一直被落石封住，直到1994年被科学家偶然发现。这个宝贵的洞穴被严密保护着，赫尔佐格只获准进洞拍摄六天，每天四小时，他还采访了相关研究的科学家们，用他特有的方式，探索史前人类对事物的认知和表达方式、艺术和文明史的诞生、以及现今围绕在洞穴四周的好奇人群。他还注意到现代工业对史前遗迹的侵蚀——Chauvet岩洞附近恰有一个核电站，已经因为温水汇流形成生态圈，里面连鳄鱼都有了，Chauvet未来可能受到被淹没的威胁。  　　这是沃纳·赫尔佐格首次用3D形式拍摄他最热衷的纪录片。 ©豆瓣"},{"id":33933,"p":"/hUwvcDAZG0nbVQokqZh1oQt8Cpm.jpg","b":"/m3CWkZx9jezGQl9T45O5EY3ZZBV.jpg","t":"英伦86","r":7.7,"y":2010,"hs":2.143,"d":16.874,"mt":"tv","o":"1986年，马拉多纳在墨西哥结束了英格兰的世界杯梦想；《大炮》是今年票房最高的电影；今年，超过340万英国人失业，肖恩即将离校。"},{"id":48748,"p":"/xuZYgDltYVqmEbeCqJAWnXtppyG.jpg","b":"/y6oQ4Bx3jaQauXWj4G5fbIIIiYD.jpg","t":"小丑 电影版","r":6.5,"y":2010,"hs":0.271,"d":0.449,"mt":"movie","o":"电影讲述08年美国大选期间，美国加州通过了一项极具争议的8号提案，8号提案将婚姻权界定为仅限于一男一女的婚姻，使加州同志群体丧失了4个月前刚刚获得的合法婚姻权。随后为了争取婚姻平等，两对最普通的加州同性伴侣与8号提案的支持者就8号提案是否违宪开始了一场法庭上的长期战役。影片用5年的时间拍摄，对于美国的司法体系制度和上诉最高法院这神秘的历程做了前所未有的深刻披露。"},{"id":51888,"p":"/mi2lVho2zpfwcxI6yC1QYJi435D.jpg","b":"/rrQJwg3jFQasEilhmq8TMpGocb1.jpg","t":"机器肉鸡：星战特辑第三集","r":7.4,"y":2010,"hs":0.633,"d":1.35,"mt":"movie","o":"　　Robot Chicken是04年开始在美国卡通有线电视网中播放的玩偶动画。故事由一只与本片同名的Robot Chicken开篇，这只不幸的小鸡遭遇了严重的车祸，后被一个疯狂的科学家Fritz Huhnmorder(\"Huhnm??rder\" 是德语\"杀鸡的人\"的意思\")组装成半鸡半机器的怪物。之后疯子科学家像发条橙(Clockwork Orange)里的情节一样给Robot Chicken用电视节目洗脑。不过本剧主要以Robot Chicken看到的电视节目为中心，恶搞热门的时事新闻 电视 电影和明星。如果各位穷极无聊，想找点乐子的话，千万不要错过Robot Chicken。"},{"id":51157,"p":"/xEd80BZu4YcpB3o2CAX23Se6lto.jpg","b":"/oqDrZKXGoMZl8HrSENtGP4f29HF.jpg","t":"חטופים","r":7.1,"y":2010,"hs":1.877,"d":11.793,"mt":"tv","o":""},{"id":51276,"p":"/aSEmAMAr0qCSQaAY6dyC5hPmdXO.jpg","b":"/4HssFhEDz82Mjk7ZvU0rQ0iYXNs.jpg","t":"沉默的灵魂","r":6.453,"y":2010,"hs":0.339,"d":0.588,"mt":"movie","o":"米洛（尤里·特斯瑞洛 Yuri Tsurilo 饰）和妻子坦亚（尤利娅·奥格 Yuliya Aug 饰）结婚多年，虽然漫长的婚姻生活中也曾遭遇过危机和困境，但两人齐心协力相互信任，彼此之间的感情一直十分要好。一场意外夺去了坦亚的性命，妻子的死让米洛陷入了悲伤和绝望之中，终日生活在回忆里，终于，他决定前往遥远的神圣之湖，在那里和妻子做最后的告别，开启新的生活。  米洛找到了好友艾斯特（伊格尔·塞格耶夫 Igor Sergeyev 饰），两人一同踏上了旅途。途中，关于坦亚的记忆和秘密一直萦绕在两人的周围，他们分享和承担着坦亚不算短暂的一生。当两人终于抵达目的地时，米洛震惊的发现了好友内心里隐藏多年的情感。"},{"id":49087,"p":"/1pxG0oRPbS9CWlkJY0r8vhdlhEV.jpg","b":"/6lQwPjxE7O3oOX5xxB3wKJZU2MR.jpg","t":"苔藓","r":6.9,"y":2010,"hs":0.859,"d":2.214,"mt":"movie","o":"1978年，自感在越战中犯下杀孽的刘木刑返回韩国后信仰天主，为洗清罪孽，刘潜心修行并组织村民集资买地以供传道之用。刑警千永德（郑在泳 饰）怀疑刘木刑实为骗子，对后者进行迫害，不久却被刘感动，两人一起带上几名罪犯，远赴荒僻之地以求救赎。"},{"id":40440,"p":"/qDVHSia1KEhze1MkmDMeRPuiEIS.jpg","b":"/kuo6CwgSYD3bEccZ4GCr6ZEKdx0.jpg","t":"海湾","r":3,"y":2010,"hs":2.954,"d":54.492,"mt":"tv","o":""},{"id":53314,"p":"/xzobrJkNLYdHBjv8ts7Iwe9MVCS.jpg","b":null,"t":"午宴之歌","r":6.545,"y":2010,"hs":0.228,"d":0.363,"mt":"movie","o":"“他”（艾伦·瑞克曼 Alan Rickman 饰）是伦敦一名默默无闻的图书编辑，经历了写作生涯的惨痛失败后，只能在工作之余写写诗，一边唾弃着他平淡无奇的工作，一边为曾经的失败爱情心怀遗憾，渐入颓唐中年。  　　“她”（艾玛·汤普森 Emma Thompson 饰）是“他”的 旧情人，离开他之后嫁给了一位极负盛名的作家，在巴黎过着光鲜滋润的生活。  　　分开15年后，两人再度相约在以前常去的餐厅共进午餐。满怀期待赴宴的“他”却发现，餐厅已面目全改，曾经熟悉的一切无迹可寻。“她”依然亮丽，却少了他记忆中的样子，食物依旧，话题却不尽人意。这一切只是他沉溺诗歌的幻想，还是他真的已经随着那老去的一切被遗弃了？  　　本片改编自克里斯托弗·里德（Christopher Reid）的同名叙事诗，诗人携该诗于2010年获柯斯达文学奖（Costa Book Awards）“年度代表作”奖。"},{"id":50388,"p":"/iNXmG9gDtINaBSsNz6os1I0J4rq.jpg","b":"/y2E2lNUE2VQbHchKpvGV3rVXS8K.jpg","t":"古城荆棘王","r":6.6,"y":2010,"hs":0.584,"d":1.223,"mt":"movie","o":"近未来，被世人称为“美杜莎”的后天性细胞硬化症候群（ACIS）泛滥全球，被感染者经过30~60的潜伏期后，在短短的12天内就会病发身亡。死时全身石化，其状恐怖。由于没有任何的特效药和对峙办法，人类世界陷入一片末日般的恐慌之中。就在此时，科学研发企业维纳斯门宣称可通过冷冻睡眠的办法为人类保留生命的希望，但是全球仅有160人有资格走入冷冻胶囊。女孩一色霞（花泽香菜 配音）幸运地成为160人中的一员，但是她也要被迫和相亲相爱的双胞胎姐妹生离死别。当小霞再次醒来时，发现维纳斯门总部情景怪异，接着一群奇怪生物袭击了这些人，最终只有极少数人侥幸活了下来。等待小霞的，将会是怎样残酷的命运……  本片根据岩原裕二的同名原著漫画改编。"},{"id":55165,"p":"/7dapml28m8aoK5KkopD6YUoctFO.jpg","b":"/79VMK5MI4TDbt3LvfHsdNuHlYuZ.jpg","t":"简单西蒙","r":7.3,"y":2010,"hs":0.529,"d":1.044,"mt":"movie","o":"西蒙是一个患有亚斯伯格症的男孩，他是个物理天才，但不能忍受和人发生肢体接触；他有严重的强迫症，一切都要依计划执行；他不高兴就会把铁皮桶当成太空舱，躲在里面不肯出来。西蒙的监护人是他的哥哥山姆，从小到大只有山姆能理解他。山姆的女友因为不堪忍受和这对兄弟一起生活而愤然提出分手。看到哥哥沉浸在消沉难过中，一直被人照顾的西蒙决定要照顾哥哥一次：他要用科学的方法帮山姆物色一个新的女友......"},{"id":79897,"p":"/6H3DSfcg0LKDZHiDRC8oaF15WeO.jpg","b":"/mekK9e3Qh3cvEuosDtUjkMm5z6t.jpg","t":"പ്രാഞ്ചിയേട്ടൻ & The Saint","r":7.1,"y":2010,"hs":0.306,"d":0.514,"mt":"movie","o":""},{"id":51859,"p":"/s3R30dp3V8eT19yBl9znzlfcXqd.jpg","b":"/1MWwdzZAdEac2VRkvNWRAWx340s.jpg","t":"枪神 剧场版","r":7.5,"y":2010,"hs":1.043,"d":3.069,"mt":"movie","o":"在荒漠化的移民星球上，有一个仿如西部时代的小城镇，在那里有一个价值六百亿的头号通缉犯——瓦修・德・斯坦彼特，被称为“世纪大台风”的他拥有神乎其技的枪法，传说他会给所到之处带来杀戮与毁灭，前来捉拿他的赏金猎人络驿不绝，可惜最后都以失败告终。为了防止他再次破坏，保险调查员梅丽尔和米莉展开了调查行动。在与瓦修接触后两人发现他与传说完全不同，实际是一个温柔善良、尊重生命的人，而他一直流浪的原因是为了寻找想毁灭人类的哥哥耐布兹。后来瓦修一行人在沙漠中遇到枪法与他不相上下的尼古拉斯，四人的漫无目的冒险之旅自此展开。"},{"id":62321,"p":"/7dSBDW3li40Olc8ih8wsGCI3rtw.jpg","b":"/fq8FgUM1pBon8di81CfHTqvnV0o.jpg","t":"艾登堡","r":6.2,"y":2010,"hs":0.332,"d":0.578,"mt":"movie","o":"23岁的女孩玛丽娜，在父亲的抚养下长大在海边一处工厂附近。在她眼中，人类既古怪又讨厌，玛丽娜总是保持着距离，她所有的教育都来自Suicide乐队的歌曲、英国bbc主播大卫·艾登堡的自然纪录片以及自己唯一的朋友贝拉。一天，镇上来了一名陌生人要和她玩一盘桌上足球。玛利亚的父亲与此同时，正在仪式性地准备着他同“被高估”的二十世纪的告别。"},{"id":69480,"p":"/eTjP19ezcIb2fMLOgjWheBVcGV.jpg","b":"/tepskbohQYG94DhjbWfifKQXEQU.jpg","t":"小报","r":6.5,"y":2010,"hs":0.255,"d":0.416,"mt":"movie","o":"这是一个有趣、新奇、令人不安的故事，是对一个女人由于对浪漫的执着妄想而游走在生活边缘的生动描述。三十年前，当林赛-罗翰和小甜甜布兰妮的私生活还未成为人们茶余饭后的谈资，怀俄明州小姐乔伊斯-麦金尼已经是众多媒体竞相追逐的八卦对象。导演莫里斯的镜头跟随着这位选美皇后的经历揭开了她淫乱的旅程。乔伊斯金发碧眼、身材傲人，并拥有高达168的智商，可是她却将自己的青春奉献给错误的梦中情人——他带她走遍了大半个地球，也带她入狱，曝光了他们的性生活，让她上了各大小报的头版。乔伊斯复杂的爱情迷宫，让她犹如面对着一个超现实的世界，其中包括持枪绑架、摩门教徒、有伤风化的照片、魔术内衣和放荡的性生活等等，直到有一天她无止境的梦终于在韩国触礁……"},{"id":56998,"p":"/bKRK0jDz9jccNcqus2LP5mIhA24.jpg","b":"/ivWNDYPxDMjc82ajeSPuyq70hu9.jpg","t":"学园默示录","r":8.159,"y":2010,"hs":2.766,"d":32.702,"mt":"tv","o":"原本是平凡生活中的一天，整个世界发生异变，床主市街上出现大量如同丧尸般的死体，主角“小室孝”所就读的藤美学园也遭到死体的袭击。为了求生小室孝集结包含青梅竹马在内的一批人，在这如同地狱般世界中，过去的各种价值观及法律已毫无意义，为了能在这现实的世界存活下去，人们的自私、黑暗、疯狂开始渐渐浮现，主角一行人必须抛弃从前所谓的理想，面对残酷的现实，并在这崩坏的世界求得一线生机…"},{"id":52629,"p":"/vry7NyLM6I0fL53H2KxCX4uAz5H.jpg","b":"/bQObbnj0TY2Q1c55w78m1AN6VNX.jpg","t":"地狱","r":7.9,"y":2010,"hs":1.482,"d":5.836,"mt":"movie","o":"本杰明·加西亚，本尼被驱逐出美国。回到家乡，面对一幅黯淡的画面，本尼卷入了毒品业务，他的生活首次出现了壮观的崛起，被金钱、女人、暴力和乐趣所包围。但很快他将发现犯罪生活并不总是兑现承诺。"},{"id":40290,"p":"/42gO1qCC6GPtHKNXvOdhunhzyS3.jpg","b":"/kxb02OCWt9VYMvVeoY7dNhSNFT2.jpg","t":"厨艺大师","r":7.1,"y":2010,"hs":3.311,"d":87.573,"mt":"tv","o":"美国FOX频道推出规模最大，甚至于全美最大，参赛者阵容最庞大的厨艺竞赛综艺节目，全美厨师选秀活动。 参赛者几乎来自各行各业，相同的是他们都对烹饪充满热情与希望！而最后的胜者不仅仅可以获得二十五万美元，属于你自己的菜谱，还有一个最重要的东西，Masterchef的奖杯。"},{"id":52587,"p":"/jwc1e32QNs3mGcclCZT83TLCwe0.jpg","b":"/oDcofzQTU2p9ZpB3UyrbWjUrgOa.jpg","t":"我们是夜晚","r":6.1,"y":2010,"hs":0.432,"d":0.824,"mt":"movie","o":"飞往柏林的国际航班上，血流成河，尸横遍野。在这残酷的地狱间却伫立着三个与众不同的女人，沉稳神秘的露易丝、雍容典雅的夏洛特以及天真率直的诺拉。她们的真实身份是吸血鬼，终日游走世界各地，享受可口的鲜血和永无止境的奢华生命。在某个狂乱的夜总会里，对美丽眼睛分外痴迷的露易丝相中了18岁的问题少女丽娜，于是不用分说吸食了对方的鲜血。不久后，身体发生巨大变化的丽娜成为了露易丝她们中的一员，从此一步登天，有着享不尽的名车、美食与奢侈品。她们有着世人渴望的一切，却也有着远远大于人类的孤独感。"},{"id":34440,"p":"/xXe6w1bC315dTaqURhfg2Aq9Gjl.jpg","b":"/bTsOxyYcypnKl6eGCw5Czm2WGKx.jpg","t":"旅途","r":7.348,"y":2010,"hs":2.182,"d":18.215,"mt":"tv","o":"影片讲述了由史蒂夫·库根和罗伯·布莱顿扮演的一对朋友在一个饭馆中发生的故事。"},{"id":34014,"p":"/dXrrU2wDlUqVXjo5vdV8vmPv2wI.jpg","b":"/uB0BMXpO7WnutkD3wBfXDPEKsFb.jpg","t":"傻冒在国外","r":7.7,"y":2010,"hs":2.373,"d":22.843,"mt":"tv","o":""},{"id":50087,"p":"/6omHNspz1c2IaOJSdvIMbvvQuM.jpg","b":"/7fC65V10NQ2lhHHQ0KA1KNA1PvO.jpg","t":"宝可梦剧场版：幻影的霸者 索罗亚克","r":6.72,"y":2010,"hs":1.131,"d":3.688,"mt":"movie","o":"王冠市是个水与绿茵、古街道与近代建筑完美调合的城市。为了观看正在这里举办的“神奇宝贝足篮世界杯”，小智一行人向王冠市前进。 在旅途中，小智们与正在寻找同伴的神奇宝贝索罗亚相遇，并一起结伴同行。 就在此时，被称为索罗亚克的神奇宝贝竟然化身成为雷皇、炎帝、水君的模样，在王冠市的街道上大搞破坏。 就连相隔了20年再度回到这座城市的雪拉比，也面临了危险……"},{"id":153779,"p":"/9lbem03BBF1upBnIXyen9qMLOBS.jpg","b":"/x21hZjoqMCDC0DqGibINQAzIrEe.jpg","t":"ملک سلیمان","r":6.412,"y":2010,"hs":0.298,"d":0.499,"mt":"movie","o":""},{"id":33858,"p":"/eFknXxXZvuPNVBCkSkzMLHj4kux.jpg","b":"/ypIrxSyMQNP0NR2bajIND99SD5y.jpg","t":"The Increasingly Poor Decisions of Todd Margaret","r":6.774,"y":2010,"hs":3.021,"d":60.041,"mt":"tv","o":""},{"id":78059,"p":"/qwVwpK2xIUzRfgrlSHiwIfIdHie.jpg","b":"/7YrFahshvnqYbWLhIxkWsBMg3e9.jpg","t":"Call Me Mrs. Miracle","r":5.8,"y":2010,"hs":0.319,"d":0.547,"mt":"movie","o":""},{"id":52605,"p":"/DfI9FjHB0kpNoX2vlI0xwffw32.jpg","b":"/a2qafoYuVLbkruH3Nkm5YO3IWvN.jpg","t":"迷宫","r":6.1,"y":2010,"hs":0.479,"d":0.922,"mt":"movie","o":"一个迷路男妓被困在陌生大楼，仿佛置身扑朔的迷宫。在寻找出口的过程中，他遇到了各式各样的人：第一次体验同性爱的初哥，嗜毒成瘾的前度男友，背着妻子鬼混的伪直男，看透世情的年迈退伍军人，以及命中注定的爱……每一个邂逅就像一个印章，最终帮他领到走出大楼的通行证。"},{"id":34304,"p":"/x7XhQCnZIUnN9Oh72SDt2A7Vq9f.jpg","b":"/rsB0eWg985sWmq5zOCINp0Br4Wc.jpg","t":"Το Νησί","r":8.7,"y":2010,"hs":2.222,"d":19.27,"mt":"tv","o":""},{"id":54081,"p":"/bsWDigqdZxPBGjV6naJuITZNJ9U.jpg","b":"/6J63wikUFMOaKU7rmEXNLxc1gka.jpg","t":"Aakrosh","r":7,"y":2010,"hs":0.361,"d":0.633,"mt":"movie","o":""},{"id":32315,"p":"/e1HgZg7ReDfS4UXDho7CTSRcGXr.jpg","b":"/t90PlosoEJY442x8JbCdYs768bx.jpg","t":"Sym-Bionic Titan","r":8.5,"y":2010,"hs":2.644,"d":32.162,"mt":"tv","o":""},{"id":50723,"p":"/wEZVxW73JqQLtAFmmruXKqjmumS.jpg","b":"/a4MrZ711OIObIhSGF8SqcZQTyZo.jpg","t":"火影忍者剧场版：失落之塔","r":7.125,"y":2010,"hs":1.189,"d":3.986,"mt":"movie","o":"为了追踪叛忍百足，五代目火影网手命令大和率领小樱、漩涡鸣人、佐井等人前往楼兰。楼兰某处地下藏有蕴含巨大能量的龙脉查克拉，很久以前被第四代火影封印。而百足的目标则是解开封印，释放恐怖的力量。经过千钧一发的搏斗，鸣人变成孤身一人，他意外来到一座繁华的失落城市，在此遭到了傀儡部队的袭击，并得到神秘木叶忍者的救助。之后鸣人邂逅楼兰女王萨拉，而围绕这个美丽的女子，邪恶的阴谋正悄悄展开。时空错乱，旧日的影像浮现……"},{"id":47557,"p":"/zbxMnPEBrIbjr6brh6fPmzEph2R.jpg","b":"/ydAjRQXNlEu3sTaSFtUvb3uZFZF.jpg","t":"雪国机械师","r":5.791,"y":2010,"hs":0.583,"d":1.221,"mt":"movie","o":"影片的主人公是一名二战英雄，战后来到一座西部利亚小城当起了火车司机。真正给他们带来的极大的肉体和心灵的创伤，英雄们于是将火车视为膜拜的对象，疯狂的追求提升火车的速度。人和车似乎已经不分你我。英雄们就在这片西伯利亚丛林中，开始了一场不顾生命安全的火车竞速比赛。"},{"id":37016,"p":"/7LYvtxOve36tFEhXZbi82QYB1jl.jpg","b":"/cOgNSaguVudRwXi7z0WY9vVDRVe.jpg","t":"Dag","r":8.2,"y":2010,"hs":1.947,"d":12.887,"mt":"tv","o":""},{"id":31132,"p":"/laTzzGUJLFACwjKMwObpvl0Fxf2.jpg","b":"/bhF63Jd90gRYyTHd4y5GCGA2vX6.jpg","t":"日常工作","r":8.6,"y":2010,"hs":4.38,"d":179.892,"mt":"tv","o":"日常工作是一部由 J.G.Quintel 创作，在 Cartoon Network 播出的美国动画片。剧集由两个生活在一起的朋友展开：一只名叫摩迪凯的蓝色松鸦和一只名叫瑞格比的浣熊，两人都是一家公园里的员工，他们经常因为想要偷懒而惹出事端，把事情变成超现实的灾难。本剧由 Cartoon Network 出品，虽然并没有在 Cartoon Network 的成人频道播出，分级也被列为 TV-PG，但是本剧还是被认为更适合大人观看而非儿童。"},{"id":54424,"p":"/dQ82V5nm0xRrcnsm1hWdzUE3sBc.jpg","b":"/eBeEvGggCLby4GZJHpwY4DNKirm.jpg","t":"大多数","r":6.8,"y":2010,"hs":0.146,"d":0.22,"mt":"movie","o":"21岁的梅坎是个富二代，在伊斯但堡的生活富足却空虚：和他父母住在一起，在父亲的建筑公司做个白领，和他的狐朋狗友花天酒地。直到遇到来自东土耳其的库尔德女孩古尔，梅坎开始渐渐有了自信，并决定离开专制的父母独立生活。但专横的父亲不允许他脱离主流的期望，在主流社会眼里，库尔德人等同于分裂国家的人。梅坎是否意志坚定，可以摆脱父亲的束缚？在通俗故事下，导演不只尖锐地批评土耳其男性主导的阶级社会，似乎也是一种嘲讽式的自我针砭。"},{"id":234284,"p":"/4IS3LCIkAEOh4E167BUZkh443A2.jpg","b":"/6Jy5KuVULJg45vaBH7HEOdTYPVf.jpg","t":"夏娃的时间 剧场版","r":7.181,"y":2010,"hs":0.774,"d":1.853,"mt":"movie","o":"未来世界，科技高度发达，极度仿真的高智能人形机器人深入到社会的方方面面，成为人类的得力助手。只是狂妄自大的人类似乎单单将机器人看作服务自己的奴隶，而忽略了他们悄悄滋长的万千情感。正就读高中的向坂陆夫如很多“钻头系”（过度依赖机器人的族群）一样，日常生活全部交由机器人萨美处理，并且绝对相信机器人三大法则的规定。可是近一段时间发现，萨美时常会去一些指令之外的地方。倍感困惑的陆夫约请好友真崎正树根据萨美的数据记录来到了一家名为“夏娃的时间”的咖啡馆，他们惊奇地发现这里聚集了许多刻意消除掉标志性光环的机器人，此时的他们与人类无异，并且也有着各自的快乐和烦恼。与此同时，针对人型机器人“自我”状况愈加明显的情况，以伦理委员会为首的部分组织开始展开行动……"},{"id":53284,"p":"/LeCB4YVGeabEEs0iuI4OapKrrX.jpg","b":"/bkGgYyFsgCfEwMDhpJuLFsFVMGw.jpg","t":"Do Dooni Chaar","r":6.7,"y":2010,"hs":0.338,"d":0.583,"mt":"movie","o":""},{"id":33428,"p":"/lpMdJzQUD0gXafoFo5L92DNg9QU.jpg","b":"/pb1LLQKETjejzCrlCvrXuI3bEty.jpg","t":"疯狂逸事","r":7.992,"y":2010,"hs":2.756,"d":37.653,"mt":"tv","o":"洛杉矶时报消息，美国老牌幽默杂志《MAD》推出的一部电视剧即将在卡通频道（Cartoon Network）播出。  这部15分钟的电视剧表现各种喜剧画面，它们取材于《MAD》经典的漫画故事，例如《间谍双雄会》（Spy. Vs. Spy）。  该电视剧由美国著名电视节目制片人马克·马雷克和凯文·施尼克联合制作，他们接受《洛杉矶时报》采访时谈了该节目的制作情况。  《MAD》由编辑哈维·库兹曼和出版商威廉·盖恩斯于1952年创办，今年迎来58周年庆，原本仅是以一本漫画书出版，之后扩展成杂志，最后衍变为综合性的幽默讽刺杂志。《MAD》不仅对美国讽刺媒体，也对20世纪美国整个文化氛围产生了极大影响。"},{"id":56815,"p":"/c1itbBnAbtRS1zzN2OHfVKejz0E.jpg","b":"/qjKHmLokI14sLVMJaTtqZ4TtYSI.jpg","t":"后事","r":6.123,"y":2010,"hs":0.347,"d":0.606,"mt":"movie","o":"55岁的马里奥在一间停尸房里工作，他有时也会写一点验尸报告。1973年中期，智利发生了一场大规模的政变。这段时间里，他疯狂地迷恋上了自己的女邻居南希。南希是一家夜总会的舞女。"},{"id":51400,"p":"/4NVa3NSmGskcLqc2fYuii1M78G8.jpg","b":"/uQ0RRDI9ovyoABJC8pHSk6Jjnl1.jpg","t":"Y'en aura pas de facile","r":5.7,"y":2010,"hs":0.081,"d":0.116,"mt":"movie","o":""},{"id":1314774,"p":"/jBWHgjwPxGA7v1GgLTJfTPPkLGe.jpg","b":null,"t":"Whites","r":0,"y":2010,"hs":0.194,"d":0.301,"mt":"movie","o":""},{"id":50938,"p":"/4B0ZIHvLeHjqGgtFkcpXtNeR0i3.jpg","b":"/8Vw189WO9zsbMz0Osyx8mGGbQLJ.jpg","t":"你好，陌生人","r":7.2,"y":2010,"hs":0.378,"d":0.671,"mt":"movie","o":"泰国男生 Dak（辰塔维·塔纳西维 Chantawit Thanasewee 饰）因拒绝与女友结婚而被抛弃。喝得烂醉后隔天独自踏上原先和女友预订的韩国旅程。宿醉语言又不通的Dak只能向，只能向一名泰国女生 May 求助（努娜能提妲莎彭 Noona Nuength ida Sophon 饰）。May 有一位大男子主义，对她管得彻头彻尾的男友金哥，这一次是背着男友偷跑来韩国参加好友的婚礼。因为漏接金哥的电话导致两人大吵一顿最后分手。Dak 一直留在她身边安慰，两人一起去酒吧，一起去参观韩剧的拍摄地点。虽然彼此都不知道对方的名字，但两人慢慢从冤家慢慢聊成知己，就在情愫渐生之时，Dak 的女友突然出现。Dak 是会选择重新回到女朋友的身边，还是这一对熟悉的陌生人最终会终成眷属。"},{"id":55741,"p":"/wE5vpcrkn2hG2QIwhIwKjoyECBj.jpg","b":"/sztvp3gX6wxy3X85yH0kq82QCJw.jpg","t":"赵氏孤儿","r":6,"y":2010,"hs":0.803,"d":1.995,"mt":"movie","o":"2500多年前的春秋时代，是中国历史上纯真和无所顾忌的时代，也是想象力勃发的时代。以战功起家的晋国贵族赵氏家族，权势和声望不断膨胀，甚至让国王晋灵公都艳羡恐惧不已。心高气傲的将军屠岸贾（王学圻饰），一直遭赵氏的轻视和排挤，在国王的默许下，他诬陷赵氏家族谋反，一日之内诛杀了族长赵盾（鲍国安饰）和其长子赵朔（赵文卓饰）在内的赵氏一门300多人。能够免死的不过赵朔的妻子，也就是国王晋灵公的姐姐，美艳无双的庄姬（范冰冰饰）一人而已。"},{"id":55808,"p":"/lx36zIYVOHfLVklyFlPYMCmlY7b.jpg","b":"/25YQKS6SBJxy2vaTEL0pR90FrRl.jpg","t":"रक्त चरित्र २","r":6.318,"y":2010,"hs":0.67,"d":1.488,"mt":"movie","o":""},{"id":48466,"p":"/aAQQJhX8NqKZ7ZNDUPQQKi1wK8h.jpg","b":"/9QXx4tS65s3oUBoQ27bMIwmBD9x.jpg","t":"史瑞克的万圣游戏","r":6.7,"y":2010,"hs":0.746,"d":1.787,"mt":"movie","o":"本片是NBC万圣特别动画节目，讲述了万圣夜时怪物史瑞克和他的朋友们在法尔奎德领主闹鬼城堡进行的一场既有趣又恐怖的游戏。"},{"id":42421,"p":"/RPiVM7JIoAsOZEX0rW8tKQFvCR.jpg","b":"/zX12leCOrQLCIyNKYXKcVPvAJiY.jpg","t":"吊带袜天使","r":7.6,"y":2010,"hs":2.668,"d":35.847,"mt":"tv","o":"位于天堂与地狱之间的堕天使城（Daten City），长期饱受由人类欲望实体化而成的恶灵（Ghost）侵袭。因行为不检而被踢出天堂的天使姊妹——Panty与Stocking，必须在Garterbelt的指示下歼灭恶灵，并得到代表功绩的天堂金币（Heaven Coins）作为回报，达成目标即可回到天堂。然而天使姊妹在堕天使城的日常生活，显然有相当程度的病态兴趣……"},{"id":57209,"p":"/qKc0wsD21uYZPAPK9cJb10BIy8Y.jpg","b":"/yQtwUgx8m9uxLRSu6UhpafBHf4z.jpg","t":"Неадекватные люди","r":7.079,"y":2010,"hs":0.403,"d":0.728,"mt":"movie","o":""},{"id":46146,"p":"/j30cIr29BCRlH9bQ8FHEQWIhEWd.jpg","b":"/8dI1r7qh7sT79ZkkvhTKFwAIuV1.jpg","t":"追击巨怪","r":6.698,"y":2010,"hs":0.712,"d":1.691,"mt":"movie","o":"2008年的一天，挪威沃达大学托马斯（Glenn Erland Tosterud 饰）、乔安娜（Johanna Mørck 饰）组成的摄制组，前往偏远山区追踪猎熊人。在合法的猎人中间，他们口耳相传着一个名叫汉斯的男子，他被形容成为无法无天的刽子手。摄制组来到汉斯的所在的 拖车公园等候，并成功见到汉斯，然而对方并不予以配合。这群年轻人百折不挠，决定持续跟踪，结果在一座森林里见到难以置信的一幕：身高十几米长着三个脑袋的巨型怪物。汉斯将其称之为巨怪，是政府秘密进行的转基因产物，多以石头为生，害怕紫外线照射。"},{"id":51306,"p":"/mveCFWfn41neC54UhRMNPisogpS.jpg","b":"/xHs03fyjaBTMJEMknuFJSN6bfl7.jpg","t":"人在囧途","r":7,"y":2010,"hs":0.638,"d":1.378,"mt":"movie","o":"大老板李成功（徐峥 饰）遇上挤奶工牛耿（王宝强 饰）之后，旅途便频出状况。被情人逼迫回长沙老家跟老婆摊牌的李成功，机场遭遇到前往长沙讨债的乌鸦嘴牛耿。牛耿人如其名，不但耿直憨厚，而且透出一股傻气，好不容易折腾到飞机到达长沙上空，结果让他咒得因长沙大雪飞机被迫返航。无奈挤上火车硬座车厢的李成功刚松了一口气，却又一次在人群中看到牛耿。牛耿就像李成功生命中的瘟神一样，只要他“金口一开”，便会出现如他所言的意外。由于途中的频频意外，两人从火车换乘巴士，又从巴士爬上拖拉机。尽管牛耿的乌鸦嘴让李成功吃尽苦头，但这个混身透着傻气的青年却用自己真诚与乐观感染着李成功。一路的颠簸之后，两人最终到达长沙又回到各自的生活轨迹中去，然而旅途中所遭遇的种种却影响着两人之后的生活……"},{"id":39290,"p":"/2OLYBptV16suLOe1RvYfmuFD4wg.jpg","b":"/oAcXZDEobzmgI3N6Fxf0XcB7UpI.jpg","t":"Swamp People","r":8.2,"y":2010,"hs":2.589,"d":32.09,"mt":"tv","o":""},{"id":53283,"p":"/pe00dnjrldNryggGZyBQ6zon30U.jpg","b":"/smdsVE6IU5aRQboF2WL1gPBqeoT.jpg","t":"希奇迪：电影","r":6.9,"y":2010,"hs":0.402,"d":0.726,"mt":"movie","o":""},{"id":36041,"p":"/yyz9FXousMEkQrIR8KWp1h0ioPo.jpg","b":"/2tbcQK7H3t1ia3pArvNt4ZXyL7T.jpg","t":"爆漫王","r":8.099,"y":2010,"hs":2.931,"d":49.371,"mt":"tv","o":"真城最高是一个在绘画方面极有天赋的少年，年纪虽小却已经获得了大臣的认可和赏识。可是，从事漫画行业的叔叔之死让他放弃了创作漫画的梦想，封闭起心灵，过起了得过且过的放浪生活，直到好友高木秋人出现在了他的面前。秋人的梦想是成为一名漫画家，可是，在文学创作上独树一帜他却对漫画一窍不通，在得知了高城的过去后，他向高城发出了邀请：“我写剧本，你创作，让我们成为漫画家吧！”虽然高城心里有千百个不情愿，无奈自己暗恋同班同学亚豆美保的把柄抓在秋人手上，就这样，两人踏上了成为漫画家的修罗之路，而高城对漫画的热爱也慢慢的被重新点燃了。"},{"id":31370,"p":"/qelYbwJTJ5TAPfo9ZV0R8rt9VEQ.jpg","b":"/oevXZ03ONkY06J9SGc4mYFfGPqu.jpg","t":"PhoneShop","r":6.333,"y":2010,"hs":1.74,"d":9.659,"mt":"tv","o":""},{"id":56212,"p":"/iemVSEwKKbZ2Pfycw9eFUmXgmus.jpg","b":"/jvMtXLPIvtPeWOxRuZWF4kt79cj.jpg","t":"锅炉工","r":6.213,"y":2010,"hs":0.194,"d":0.304,"mt":"movie","o":"苏联解体后那个“疯狂的九十年代”，在俄罗斯北方一座工业城市。主人公伊万是一名雅库特人（少数族裔），因为20多年前那场不光彩的茹侵阿富汗战争留下了脑震荡，现在是一家锅炉房里的工人。一位当地的黑道大佬是伊万从前的战友，常常利用锅炉房来毁尸灭迹，“没关系，他们都是一些坏人”，如此，他安慰伊万说。但直到有一天，当Skryabin的女儿因抢走了这位朋友女儿的男友而被送进锅炉时，伊万才开始醒悟。战争并没有结束。\r 　　影片是一部极端残酷的暴力现实主义作品，可谓延续了阿历克塞·巴拉巴诺夫一贯大胆黑色的风格。他执导的《兄弟》、《畸零与色情》等片让主流媒体难以接受，克里姆林宫最喜欢的导演Nikita Mikhalkov（《毒太阳》）也曾出面攻击称《兄弟》的主人公“充满破坏欲”，“荼毒青少年的思想”。不过在2010年底俄国影评人们颁出的“白象”奖中，《火炉工》摘得了最佳影片"},{"id":60695,"p":"/95wNSQvguF9XdGP3KMeIbsVHU6b.jpg","b":"/vqogeJFlo484z7Lsu9qMs0GfE02.jpg","t":"这个周末我找到爱情","r":6.5,"y":2010,"hs":0.637,"d":1.385,"mt":"movie","o":"即将步入婚姻殿堂的简与她想象中的朋友迈克尔重逢了。很快，简开始怀疑自己对未婚夫的感情，因为她被迈克尔吸引住了。"},{"id":158675,"p":"/ehGy2q5LvAz0XRQvpxMkMlitZO2.jpg","b":"/7KiZf0x8WWkFXJID9G8kmGffQpG.jpg","t":"悲惨世界：25周年纪念演唱会","r":8.209,"y":2010,"hs":0.595,"d":1.224,"mt":"movie","o":"《悲惨世界》是由法国音乐剧作曲家克劳德-米歇尔·勋伯格和阿兰·鲍伯利共同创作的一部音乐剧，改编自维克多·雨果的同名小说。故事讲述了在19世纪的巴黎，一个名叫冉阿让的男子在社会和政治动乱中，不断同各种迫害以及自己的命运作斗争以求生存的故事，以他的命运串起十九世纪法国数十年的社会波澜和人间百态。"},{"id":34604,"p":"/aahFPE0nKdQ1GZGlTQoiSdHvcZ8.jpg","b":"/3s91xurIAjcHczi1UjSgkvH1oef.jpg","t":"伴我双飞","r":7,"y":2010,"hs":2.144,"d":17.395,"mt":"tv","o":"　　该剧将镜头对准了一个虚构的机场，以及三家虚构的航空公司：廉价航空公司FlyLo、爱尔兰航空公司Our Lady Air以及大型的英国国际航空公司Great British Air。电视台用摄像镜头记录下这个机场候机楼每天繁忙的景象。数月来，从办理登机手续的柜台人员到空服人员，从飞行员到狗仔队，从廉价航空老板到飞机乘客，所有人的“真实”人生都在镜头里得到呈现，而这些角色都由Matt Lucas以及David Walliams两人包办。"},{"id":33765,"p":"/e7iRrVn64fSKw7l6KBUpgswEpV6.jpg","b":"/omL3sd4bctdEmA8aqj1zlBqRZHS.jpg","t":"小马宝莉：友谊的魔力","r":8.1,"y":2010,"hs":4.165,"d":211.46,"mt":"tv","o":"小马紫悦为了执行导师宇宙公主给她的任务，与助手穗龙一起来到小马谷学习有关友谊魔法的知识，在学习和生活的过程中她结识了五位好朋友，并获得了真正的友谊，与朋友们共同守护小马利亚。"},{"id":34015,"p":"/XN4w0a1CLbwcdAiRzCy8wAnS6s.jpg","b":"/omBpoUUAK1esVNca21Am4OdGvNR.jpg","t":"美国古董修复大师","r":6.321,"y":2010,"hs":2.3,"d":21.943,"mt":"tv","o":"　　《美国古董修复大师》是美国历史频道播出的一部真人秀电视连续剧。该系列由Leftfield Pictures制作，在内华达州拉斯维加斯录制，它记录了古董修复店Rick's Restorations的日常活动，店主Rick Dale、他的员工和十几岁的儿子正在将各种古董修复到原来的状态。"},{"id":56897,"p":"/wdRVfwsdXpN7H4p8Ydnr90Ym5d3.jpg","b":"/jkHeYrzT8iWcAKUMetRyKXgiTxE.jpg","t":"Phas Gaye Re Obama","r":7.2,"y":2010,"hs":0.322,"d":0.547,"mt":"movie","o":""},{"id":85441,"p":"/xE63wStZrcJPdbx80KxORtf5Tfj.jpg","b":"/cuLN0p5JQXytPjUbByKVaxUsi1v.jpg","t":"678路公交车","r":7.4,"y":2010,"hs":0.472,"d":0.895,"mt":"movie","o":"讲述了三位女性的感人故事，以及她们在埃及日常性骚扰的困境中寻求正义的过程。"},{"id":32940,"p":"/iSxr5JP1zvXDNCIMn7b7wjCTRpf.jpg","b":"/oY2gPpKUhfUOK2i4Jr7xs0LXLhH.jpg","t":"殊途同归","r":8.1,"y":2010,"hs":2.39,"d":24.169,"mt":"tv","o":"\"被告\"是一部英国电视选集，由Jimmy Mcgovern创作。该剧于2010年11月15日在英国广播公司第一频道首次播出，已经播出了两集。每一集跟随一个不同的人物在法庭上等待他们的判决，并讲述他们如何发现自己被指控背后的故事。该系列剧邀请了Christopher Eccleston、Benjamin Smith、Juliet Stevenson、Andy Serkis、Marc Warren、Naomie Harris、Sean Bean和Anne Marie Duff等演员在每集中扮演被告。\n\n该系列是继McGovern之前的电视剧之后的又一作品，包括选集系列The Street和Moving On。在2009年格拉纳达电视台取消《街道》之后，麦戈文成立了RSJ电影公司，制作独立的戏剧节目，并因此设计了《被告》系列选集。嫌疑人由麦戈文、丹尼-布洛克赫斯特（Danny Brocklehurst）和爱丽丝-纳特（Alice Nutter）编写，在曼彻斯特拍摄。2011年，它赢得了国际艾美奖的最佳剧集奖。"},{"id":51243,"p":"/3JsOoJTlRgrMPSsxf4PRvj5iP1e.jpg","b":"/eXYRjRUb78nSuLVQhwsBqIwxWPM.jpg","t":"Vay Arkadaş","r":6.6,"y":2010,"hs":0.105,"d":0.153,"mt":"movie","o":""},{"id":57809,"p":"/nuY2IZGGkuUdg18RuI2LutYEv0O.jpg","b":"/iTV9vaIehH1XHsxit1AmBWFWOTk.jpg","t":"圣诞树","r":6.371,"y":2010,"hs":0.583,"d":1.218,"mt":"movie","o":"发生在俄罗斯广袤疆域上六座城市的六个小故事平行展开，并以下面这个故事作为其间的串联。在俄罗斯飞地加里宁格勒的一所孤儿院中，一名孤儿编造了一个关于自己那不存在的父亲的天花乱坠的故事。在谎言被其他孤儿们毫不留情的拆穿之后，她干脆宣称，事实上她的爸爸是俄罗斯总统。不管听上去有多么荒唐，又天真又狡猾的众孤儿们没有立即攻击她的大胆言论，而是决定要求她拿出确实的证据来证明自己是俄罗斯总统的女儿——德米特里•梅德韦杰夫必须以一句对孩子们来说意义重大的话作为自己电视直播新年致辞的结束语：“要期盼着严寒老人，但不能指望不劳而获”。"},{"id":33841,"p":"/keZqyr8EQLCjHejuZ3U4HAopxrY.jpg","b":"/dgccDynwRvjMAixMjrsd1JHgicn.jpg","t":"小鬼大猎杀","r":8.133,"y":2010,"hs":3.278,"d":76.564,"mt":"tv","o":"《小鬼大猎杀》于2010-2014年播出，共4季76集，是一部改编自R.L.斯坦（《鸡皮疙瘩》系列的作者）作品的惊悚奇幻题材单元剧，讲述了青少年与活过来的人偶娃娃、狼人、吸血僵尸、小丑等超自然生物斗智斗勇的故事。 ​​​"},{"id":39892,"p":"/9EdummL201K7rYtcZ5z08yX8NKm.jpg","b":"/rLgDbahZYABkQgQ2lYcHsmijor3.jpg","t":"Öyle Bir Geçer Zaman Ki","r":7,"y":2010,"hs":2.379,"d":24.309,"mt":"tv","o":""},{"id":34277,"p":"/dfrLuUuCFNWXAA1jdEoBYpqY6KP.jpg","b":"/mpYcFiIVHnMVc3mTNoLj20kpxjX.jpg","t":"قهوه تلخ","r":4.636,"y":2010,"hs":1.255,"d":4.525,"mt":"tv","o":""},{"id":34971,"p":"/aI4HWTpEnps1lDyxy5vScazpxDy.jpg","b":"/wVuVvxpp1ljzlhBrFW22xktyaFL.jpg","t":"Storage Wars","r":5.7,"y":2010,"hs":3.217,"d":83.829,"mt":"tv","o":""},{"id":46609,"p":"/hGh87w2j5huGJeV4VVtnPoR42FZ.jpg","b":"/pwUsveFRhYg9XOYMzCCESz40j7X.jpg","t":"楼上，楼下","r":7.388,"y":2010,"hs":1.259,"d":4.514,"mt":"tv","o":"翻拍自1971年的同名电视连续剧。描绘了1930年代伦敦的生活。“楼下”的仆人和“楼上”的主人的生活紧密的联系在一起。"},{"id":62972,"p":"/3ZKdd8boPgd919IFLhBNdCPa9Ld.jpg","b":"/dN0vNAvTibACw31rLR1D9pA0NL3.jpg","t":"زهايمر","r":6.219,"y":2010,"hs":0.389,"d":0.699,"mt":"movie","o":""},{"id":44807,"p":"/mXRxtzgu8Q3y8rSiSEf9qMQIpvM.jpg","b":"/skhj97gLnExFLkn4JvYpeYV39d8.jpg","t":"Fatmagül'ün Suçu Ne?","r":7.993,"y":2010,"hs":2.369,"d":21.361,"mt":"tv","o":""},{"id":64924,"p":"/4QvHRS1P38JkOTH2pwuQGlF54ul.jpg","b":"/nF3b4QGe4OsAFJHlEYwZf25IAbz.jpg","t":"The Weight of Chains","r":7.2,"y":2010,"hs":1.131,"d":3.643,"mt":"movie","o":""},{"id":73245,"p":"/AiLSarzGTF2r5XEIvn1lLtlOahq.jpg","b":"/rUYPBaQqtpt2IdvzHdIrsYn29mk.jpg","t":"死神剧场版：地狱篇","r":7.6,"y":2010,"hs":0.966,"d":2.66,"mt":"movie","o":"在本次的剧场版中，将以地狱作为主舞台，地狱是生前犯下大罪的人被送去的场所，而被囚禁在这里的罪人们却开始叛乱，他们的目标是一护等人所居住的空座町，而节节退败的一护等人，被名为黑刀的谜样男子救起。为了保护现世，一护等人于是与黑刀前往了禁忌之所地狱展开死斗！"},{"id":94639,"p":"/ifK7pLn4d683YBc6mwkgs2DOvxy.jpg","b":"/1w2lTdUXgWolvdB65s9bcWm3suZ.jpg","t":"José e Pilar","r":7.3,"y":2010,"hs":0.115,"d":0.17,"mt":"movie","o":""},{"id":123196,"p":"/asGRHOoyAovGPGMY1cHzcijuJq0.jpg","b":null,"t":"ಸೂಪರ್","r":6.15,"y":2010,"hs":0.362,"d":0.635,"mt":"movie","o":""},{"id":34634,"p":"/zRlu3idMmqfrtnw7h2qHaAGzxnw.jpg","b":"/ReSSC77upQRIZgvaJaPQPCbWaK.jpg","t":"阿拉斯加大淘金","r":7,"y":2010,"hs":3.441,"d":105.95,"mt":"tv","o":"每当世道艰辛时，强者总会开辟新天地。在俄勒冈，六位遭经济不景气重创的有志之士变身为新手矿工。他们拼上全部身家北上阿拉斯加开采金矿，希望能赚到大钱、帮自己摆脱财务危机。尽管豪猪溪危险重重，但现实逼迫他们必须用最短的时间淘到黄金。他们开始重建废墟，但灰熊对这些新邻居不太友善，给他们来了个下马威。淘金队争分夺秒地安装完采矿设备，开始筛沙淘金。但从俄勒冈搬来的家人却质疑他们为何迟迟找不到黄金。"},{"id":316776,"p":"/2GYBwJJMOrWsEmJRvRl48mQDyTI.jpg","b":"/dezFPyUmRguvXr8ot6HSXGaCGrV.jpg","t":"谁杀死了阿历克斯队长","r":6.6,"y":2010,"hs":0.298,"d":0.502,"mt":"movie","o":""},{"id":54467,"p":"/5y3qDRzyPsjKSNUTf3fTi3kiwXH.jpg","b":"/8pR82YBQEVcdKKCBBQ7KqiNEHug.jpg","t":"مختار الثقفي","r":6.9,"y":2010,"hs":0.843,"d":2.144,"mt":"tv","o":""},{"id":71562,"p":"/zCl7XBbx8MfPFngcREwGH35J4yo.jpg","b":"/x9u1DZh2z2MiLvAKlVu5UPrbwEg.jpg","t":"我是卡拉姆","r":7.2,"y":2010,"hs":0.339,"d":0.585,"mt":"movie","o":"大家都叫男孩「小子」，没人在乎出身贫困的他叫啥大名。小子生性开朗、聪颖过人，面对挑战干劲十足。  　　为了帮助家计，白天他在摊贩工作，晚上勤奋阅读，多方吸取生活经验与知识。一天，小子与当地的贵族王子相遇，两人一见如故，小子欣羡王子的华丽行头，王子佩服小子的聪敏反应，一段跨越阶级的友谊就此滋生。另一方面，小子深受印度前总统卡兰的演讲啟发，为了摆脱阶级禁锢，遂唤自己卡兰，期盼有天拼出奇迹，改变命运！王子此时扮演了关键角色，无私帮助小子，想办法让他受教育。小子的人生，能否就此翻转？  　　【贫民百万总统】是由国际慈善组织Smile Foundation筹拍，想要替世界上的失学贫童发声。印度前总统卡兰在看过剧本之后深受感动，决定破天荒亲自现身在影片中辄一角。  　　导演尼拉.马德哈潘出席坎城影展时说这部影片是自己小时候的周遭经历，写实又感人，让大人看了都会心有戚戚焉，一定也能跨国界得到全球观众的共鸣。  　　果然电影上映之后佳评如潮，连续荣获卢卡斯电影节最佳影片等大奖，狠多网友看过之后纷纷表示感动指数更胜「贫民百万富翁」！  　　  　　珍贵友谊跨阶级，英雄不怕出身低！  　　★获邀【嘎纳影展】开幕影片  　　★荣获【卢卡斯电影节】最佳电影"},{"id":39176,"p":"/aRqNQ5v2tvZ9ZRAXpYik0JamHkm.jpg","b":"/pF1OQe4zaXX9vOwxbxjZzws0CAe.jpg","t":"安卡拉警察","r":7.73,"y":2010,"hs":2.806,"d":43.152,"mt":"tv","o":""},{"id":55758,"p":"/69YQdZvXM6uM4gkBvNPU6rq19XL.jpg","b":"/i0LcGQJptrUjIWJovyWetfI7FMh.jpg","t":"深夜调频","r":6.9,"y":2010,"hs":0.714,"d":1.64,"mt":"movie","o":"美丽的人气DJ高善英（秀爱 饰）是一位自强干练的单身母亲，为了治疗女儿恩秀日益严重的病情，她决定中止业已5年的DJ生涯，带着女儿远赴美国求医。然而就在最后一晚的直播中，恐怖的阴影袭向善英的家人，阴冷的男人韩东秀（刘智泰 饰）闯入她的家中，劫持了她的妹妹雅英和孩子们。韩东秀是善英的超级粉丝，他记得善英历期节目中中的每个细节。此外，他更是一个恐怖的连环杀手。  　　东秀通过电话连线，迫令善英按他的要求主持节目。原本应该是和粉丝们共同度过的有着些许哀惋和不舍的最后一晚，却变成了一个充满恐怖和血腥的不眠之夜，亲人们命悬一线……"},{"id":33827,"p":"/t87KvAQEvt5FvEV2FA4rXvnrC2m.jpg","b":"/pBjYwUATX2E8SRKA1oMvMi1h6eq.jpg","t":"了解宇宙如何运行","r":8.3,"y":2010,"hs":2.506,"d":27.543,"mt":"tv","o":"谈到宇宙许多人总是充满着疑惑，但同时也会感叹它的浩瀚与永恒，深深为那繁星点点的广袤夜空感到着迷。在已知的科技与资讯中我们所能得到有关宇宙的印象几乎都是平面的，大部分的人只能在有限的想像力中去揣摩无限迷人的宇宙世界。影片里的时间大多以一百万年为单位，而距离则以光年为单位。影片会向你介绍宇宙中的各种星体，黑洞，星系，还有一些其他的天体，还会带你到1305亿光年远的地方去欣赏宇宙形成之初的景色。你会体会到宇宙或自然力量的强大，同时你也会感受到宇宙的危险。"},{"id":61062,"p":"/iTqYSwpNVr2XnhkuhEHJ4Y6XaaA.jpg","b":"/hnOWXCZLXyafZwDevFXdxTfajiP.jpg","t":"不当交易","r":6.5,"y":2010,"hs":1.043,"d":3.155,"mt":"movie","o":"　　《不法交易》讲述的是同为调查杀人案件的警察与检察官私下进行交易并揭露案情真相的故事。黄政民在剧中扮演凭借天生直觉破案的的警察一角，柳承范扮演的是新入职的检察官，气焰嚣张的他与黄政民处处作对。"},{"id":62439,"p":"/ihSCqxpWeQKAClnG3sO5fCv1FtH.jpg","b":"/cpztJIofqrFQVbgFfSgXzXdytTL.jpg","t":"开心家族","r":7.6,"y":2010,"hs":0.85,"d":2.145,"mt":"movie","o":"　　生无可恋的落魄青年尚万（车太贤 饰）屡次自杀未遂，最近一次被抢救醒来后发现自己竟能看见鬼魂。“烟鬼大叔”（高昌锡 饰）、“爱哭大婶”（张英南 饰）、“变态爷爷”和“吃货小鬼”都不请自来赖上了尚万，形影不离的粘在他身边。尚万求死不能、无奈苟活，还因为与鬼魂交流而频遭旁人白眼，烦恼更甚以往。为了请走难缠的四个鬼魂，尚万动身帮助他们完成在人间未了的心愿。在为鬼魂们奔走的过程中，他与善良的护士妍秀（姜艺媛 饰）渐渐靠近，生活也出现了新的转机。\r 　　就在尚万庆幸自己终于能摆脱缠人的鬼魂们时，曾被遗忘的一幕幕过往却突如其来的浮出水面。原来，那些鬼魂一直陪伴在他生命中的每一刻，从未曾离开……"},{"id":36243,"p":"/3Ngmk2kNh6JTdqPwMdiZvDSdlGH.jpg","b":"/pqcIRtG6moZO4ryqywKEuSJ0qtp.jpg","t":"四叠半神话大系","r":8.3,"y":2010,"hs":2.443,"d":25.107,"mt":"tv","o":"本动画以京都大学某三年级男生为主角，从四个平行世界的角度，描写当初在一年级时选择了不同社团的他，而经历了不同的大学生活。"},{"id":55270,"p":"/n0u4xgEs5tVESFHBThXcb5QmBeh.jpg","b":"/rXOsNPunDHJWgJR6Bl3IixjdG1g.jpg","t":"桑德汉姆谋杀案","r":7.098,"y":2010,"hs":2.435,"d":26.252,"mt":"tv","o":""},{"id":34549,"p":"/bNa02AorKSBRfWfVPmsL7SJrdfs.jpg","b":"/nchu3aEyE8gsHbUyeRqRGMRUTKv.jpg","t":"英国家庭烘焙大赛","r":7.5,"y":2010,"hs":2.835,"d":45.144,"mt":"tv","o":"　　这场英国电视烘焙比赛从竞争对手中选出最佳业余烘焙师。该系列被誉为重新激发了英国各地对烘焙的兴趣，包括获奖者在内的许多参与者都开始了以烘焙为基础的职业生涯。"},{"id":37636,"p":"/wsPLNDgxY2Zv4De7V3c7lEaF0Yo.jpg","b":"/3dLLntvEB5uqyrSj4Q4QOF1CLDs.jpg","t":"秘密花园","r":7.481,"y":2010,"hs":2.25,"d":19.901,"mt":"tv","o":"百货公司社长金洙元（玄彬 饰）帅气多金高学历，信奉“不浪费时间和感情”的政治婚姻。他的表哥是大受女性欢迎的韩流明星奥斯卡（尹相铉 饰），为了帮奥斯卡摆平绯闻，金洙元来到电影拍摄现场，却误打误撞地带走了特技替身演员吉罗琳（河智苑 饰）。很快，留着一头帅气短发、行动干脆利落的吉罗琳俘虏了金洙元的心，然而二人之间经济水平以及阶级地位的巨大差异，让金社长内心十分矛盾痛苦。随后因为各种机缘巧合，众人齐聚济州岛。在一个电闪雷鸣的长夜里，金洙元和吉罗琳都喝了从奇怪地方带回的酒，奇怪的事情就此发生，他们的灵魂互换了。贫穷的特技替身演员，以及“特长是赚钱”的社长，二人开始互相扮演对方的角色……"},{"id":57627,"p":"/ofdUH0WQFAYV7WPC96Vp0X5XsB3.jpg","b":"/qQRpC4S36cyqZPwDGnbc9pMgVo7.jpg","t":"初恋这件小事","r":7.7,"y":2010,"hs":0.734,"d":1.685,"mt":"movie","o":"初中生小水相貌平平，家境一般，所以在学校里并不受重视。但是她心地善良，又有一群死党，日子过得倒也开心。某天，她遇见了帅气的学长阿亮 ，春心萌动，无 法遏制。她喜欢看他踢足球，看他拍照，如痴如狂。上英语课时，她不停地给死党传纸条 表达对阿亮的爱慕。然而，英语老师则指出她除了英语一无是处。回到家，叔叔从美国捎来了父亲的消息，说如果她能考全校第一，就可以去美国。于是，她按下决心要努力加油。某天，小水等人在买饮料时，碰到篮球队员蛮横插队。阿亮挺身而出，为她们教训了对方，并挨了校长的责骂。小水也第一次听说，阿亮的父亲因为射失点球而退役的事情，理解了他心中的隐痛。由于舞蹈队是给美女准备的，所以小水等一干姐妹准备在话剧社大展身手，没想到学长也来到这个社团。两人还扮演王子公主，他们的恋情会由此展开么？……"},{"id":60263,"p":"/b7gFI5L2thZy3TzXHRU54wgS8Zu.jpg","b":"/f9nUf0o9fXS8RWqzO22cfEyh9MT.jpg","t":"لا تراجع و لا استسلام (القبضة الدامية)","r":6.741,"y":2010,"hs":0.245,"d":0.395,"mt":"movie","o":""},{"id":41684,"p":"/1jhRQ3iojE2PjVffP06rgnea8px.jpg","b":"/28G9ByrZQdzIElV6bO0S0NOuadb.jpg","t":"Mid Morning Matters with Alan Partridge","r":6.8,"y":2010,"hs":2.35,"d":23.36,"mt":"tv","o":""},{"id":385067,"p":"/6y1TUcJJlbDGkCEDaFLCMAzLnXS.jpg","b":"/yA1iarTu57REHsw7ObCBu9ivCNm.jpg","t":"سن پترزبورگ","r":5.353,"y":2010,"hs":0.116,"d":0.171,"mt":"movie","o":""},{"id":72098,"p":"/gzu1WCHOL13DdZLfwP1AL98AFRQ.jpg","b":"/v18VIIH0tP6ox33x4LqmgEKQkSY.jpg","t":"سمير وشهير وبهير","r":6.948,"y":2010,"hs":0.426,"d":0.784,"mt":"movie","o":""},{"id":254198,"p":"/kdLLOA72JDVs1pLeBN95rRQY91b.jpg","b":"/95Vot3A7D3njNdOpiCsSaygpygb.jpg","t":"黑礁：罗贝尔特的复仇","r":7.3,"y":2010,"hs":1.788,"d":10.33,"mt":"tv","o":"黑礁将以OVA形式推出第三季，剧情主要以洛夫雷斯家族的女佣、前任哥伦比亚革命军的恐怖份子“弗罗伦西亚的猎犬”-罗贝尔塔为主线，收养她的洛夫雷斯家族主人在一起由NSA策划的爆炸中死亡，罗贝尔特为了展开复仇再次走上了血路。6月26日ova1初回放送公开，官网：http://www.blacklagoon.jp/。"},{"id":36581,"p":"/5LXw05CteRSrR8lmxAUR6Xzt1hq.jpg","b":"/cxqRRYXiDPi6YRbCFbiJDAbbuxt.jpg","t":"尸鬼","r":8,"y":2010,"hs":2.623,"d":31.86,"mt":"tv","o":"　　故事发生在一个与世隔绝的村庄——外场村。多年以来，村庄一直维持着最为古老的殡葬方式——土葬。这为一种名叫“尸鬼”的怪物的生成提供了得天独厚的良好环境。尸鬼，僵尸的一种，它们身强体壮但惧怕阳光，靠吸食人类血液为生，同时以将普通的人类变成尸鬼来扩充己方的实力，它们的目的只有一个，那就是彻底占领外场村。奇怪的事情在村子各处隐秘的发生着，谁也没有将它们联系到一起，当恐惧爆发的时候，一切都已经为时已晚。结城夏野（内山昂辉 配音）是第一个发现尸鬼存在的人，而当他被尸鬼攻击后，却变成尸鬼的亚种“人狼”，人狼除了身体素质强于常人外，与人类无异，因此，人狼成为了唯一能够和尸鬼抗衡的存在。  　　在这个小小的村落中，在恐惧与鲜血的包围下，尸鬼的领袖桐敷沙子（悠木碧 配音）和人狼的领袖结城夏野之间，淳朴的村民和嗜血的魔物之间，即将展开一场惨烈的战争。"},{"id":66774,"p":"/4qXok4hvDCdzyp4JoJ82WByHToh.jpg","b":"/1yF4JnCSSB3AG3pdxkAPnUh12Ws.jpg","t":"Epic Rap Battles of History","r":7.329,"y":2010,"hs":3.217,"d":77.473,"mt":"tv","o":""},{"id":34408,"p":"/2IYvpgAaHUpd7SA29KwEJ2zJMuo.jpg","b":"/Ad92YVpv9gjpb1oqGYgbaTRANwI.jpg","t":"恶作剧之吻","r":7.762,"y":2010,"hs":1.751,"d":9.111,"mt":"tv","o":"不仅有着让女生都羡慕的完美外表的白胜祖（金贤重 饰），而且IQ超高，学习成绩全校第一，非常有运动细胞，财力也是超凡，只是这位让人感叹命运不公平的男生却是个做任何事都不带笑容，性格枯燥无味的冷淡男生。与白胜祖同校的笨拙专业户吴哈妮（郑素敏 饰），却有着一颗善良、乐于助人的心。自从对白胜祖一见钟情后吴哈妮发奋要改写自己倒数的成绩，并为了感动他做了一件又一件傻事，最终赢得了白胜祖的心……"},{"id":33238,"p":"/15SMnscZqd7HZ0bzruatOcKUlOV.jpg","b":"/wsHj4oHQJoe7DMYaqNFwVoyLiAh.jpg","t":"Running Man","r":8.3,"y":2010,"hs":3.838,"d":161.047,"mt":"tv","o":"《Running Man》（韩语：런닝맨）是韩国SBS电视台的综艺节目，于2010年7月11日启播。初期的游戏设定是嘉宾与主持们被锁于韩国著名地标进行游戏，并需于其开始营业前逃出，经过几轮游戏后输掉的成员，会被安排在人来人往的地点中接受尴尬的惩罚。2011年5月以后取消输家的惩罚，不定期给予胜者奖品，并且游戏方式更改为先于各地进行任务，由胜出的成员或队伍获得对最终任务的有利提示或权力，而节目游戏中最著名的环节就是紧张刺激的撕名牌战，或以名牌衍生的相关对决。成员组成包括六名成员刘在石、池石镇、金钟国、HAHA（河东勋）、宋智孝、梁世灿。 前成员宋仲基、Lizzy（朴秀英）、Gary（姜熙建）、李光洙、全昭旻因个人发展原因离开。"},{"id":57773,"p":"/chsaxaG6iIydJFDbQYLfUGYQSF.jpg","b":"/eYl8OaCfMK1dvc0dTLfv2P58LAp.jpg","t":"بلبل حيران","r":6.4,"y":2010,"hs":0.393,"d":0.709,"mt":"movie","o":""},{"id":84250,"p":"/IWelLGIk9ggKjgmOolf8cBREu.jpg","b":"/fiXkW2f7HzkjrelKnkqwtpeROVU.jpg","t":"عسل أسود","r":7.5,"y":2010,"hs":0.79,"d":1.91,"mt":"movie","o":""},{"id":33544,"p":"/qSNh4B6baTin3YeQDcxXygQRHF0.jpg","b":"/y5ZBx0K7Lb9ZUcjahohrjUUK8eD.jpg","t":"我的女友是九尾狐","r":7.2,"y":2010,"hs":2.106,"d":16.397,"mt":"tv","o":"因为偶然的机缘，懵懵懂懂的富家子弟车大雄（李胜基 饰）解救了被封印在三神庙一幅画中超过五百年的九尾狐（申敏儿 饰）。这一人一妖的命运从此联系在一起。九尾狐随大雄来到首尔，现代文明让这个神话中的妖怪闹出不少笑话，她聪明非常，极端爱吃肉，为散漫鬼马的大雄生活中增添许多乐趣。随着时光的流逝，他们打打闹闹，竟渐渐也萌生了感情。大雄拥有九尾狐的狐狸珠，这颗珠子吸收100天人气后，会使九尾狐变成人类，然而这却会牺牲大雄的性命。在这个物欲横流、冷酷冰冷的现代社会中，他们神话般的缘分最终将会如何？"},{"id":52698,"p":"/lglK9yIMgzunYZl1ZuACW6ZQV0L.jpg","b":"/wZsD7yIXU4f7IORXEv2lb5MKao0.jpg","t":"الكبير أوي","r":6.98,"y":2010,"hs":3.707,"d":152.642,"mt":"tv","o":""},{"id":46705,"p":"/slQ1Ub79XQwlyZeEej4LH8COWGN.jpg","b":"/y7n9IrZ0QoTyxbFgBasNLalnOsF.jpg","t":"杰克泰勒","r":6.9,"y":2010,"hs":1.844,"d":11.249,"mt":"tv","o":"前警察杰克泰勒以“铁石心肠”的私家侦探而家喻户晓，他不畏惧与警员较量，也不害怕追捕凶手。"}]