[{"id":2109,"p":"/7pqwmhlTRAUk6NAkr6yzdlE8kzg.jpg","b":"/9YRKhVQx174hQn35f8k1MWKLAFQ.jpg","t":"尖峰时刻","r":7.047,"y":1998,"rd":"1998-09-18","hs":1.578,"d":15.129,"mt":"movie","o":"韩大使（Tzi Ma 饰）驻派美国之前曾主持破获了中涛犯罪集团的走私活动，他因此受到仇家愤恨。在美国，中涛指示手下绑架了韩大使的女儿素洋（Julia Hsu 饰），并勒索赎金5千万美元。FBI闻讯展开全面调查，韩大使担心美方办事效率，执意要求调派香港的老搭档李督察（成龙 饰）前来协助。为了阻挠李抢先破案，FBI派出洛杉矶警察局状况不断的问题警探卡特（克里斯•塔克Chris Tucker 饰）作为李的搭档。卡特作风张扬高调，李则身手不凡、低调谨慎，这对临时组合的东西搭档闹出不少误会和笑话。但随着一次次危机发生，两人渐渐培养出默契。他们的营救行动最终能否成功？  本片荣获1999年拉丁媒体艺术奖最佳女主角奖（Elizabeth Peña）、1999年MTV电影奖最佳银幕秀。"},{"id":37165,"p":"/qBC1KaMxwk4EM1PltRztOkUA83X.jpg","b":"/aCHn2TXYJfzPXQKA6r9mKPbMlUB.jpg","t":"楚门的世界","r":8.147,"y":1998,"rd":"1998-06-04","hs":1.809,"d":15.055,"mt":"movie","o":"楚门（Jim Carrey 饰）是一个平凡得不能再平凡的人，除了一些有些稀奇的经历之外——初恋女友突然失踪、溺水身亡的父亲忽然似乎又出现在眼前，他和绝大多数30多岁的美国男人绝无异样。这令他倍感失落。他也曾试过离开自己生活了多年的地方，但总因种种理由而不能成行。\r 直到有一天，他忽然发觉自己似乎一直在被人跟踪，无论他走到哪里，干什么事情。这种感觉愈来愈强烈。楚门决定不惜一切代价逃离这个他生活了30多年的地方，去寻找他的初恋女友。\r 但他却发现自己怎样也逃不出去。真相其实很残忍。"},{"id":36647,"p":"/yqD0lwIUjla4wLhZPDEavEd0NKI.jpg","b":"/hZnnUq0mrUQ3e54SJVca4mf2oAQ.jpg","t":"刀锋战士","r":6.807,"y":1998,"rd":"1998-08-21","hs":1.489,"d":13.889,"mt":"movie","o":"刀锋战士自小就被专门打造新式武器的吸血鬼猎人惠斯特（克里斯多佛森饰）收养，专门出入有吸血鬼出没的场所，拯救即将被消灭吞噬的人类，凭着他驾骑着银翼机车，手持无敌火力的巨型火焰枪，以及无敌旋风刀和身后背负着的那把长剑，不死的无敌战神刀锋战士所向披靡，只要他一出现，躲藏在人群当中的吸血鬼将无所遁形。 　　于是，在这个未来的世界中，刀锋战士成了人类和吸血鬼双方争夺生存空间下最勇猛的正义战士，也因此，吸血鬼领袖佛斯特（史蒂芬德尔饰）处心积虑要除去这心头大患，以完成他一统天下的大梦，他先利用刀锋战士的心理弱点给他致命的攻击，原来，刀锋出身时被吸血鬼血液浸满子宫，也成了半个吸血鬼，必须随时克制着自己对血的渴望。 　　佛特斯先是邀请刀锋战士加入邪恶势力的一方，只要他们两方联手，相信没有人可以逃过他们的力量，然而刀锋战士作为献祭品以请出血王，增强自己的力量。在正邪双方的互斗之下，究竟谁才能获得最后的胜利。"},{"id":857,"p":"/b5wXJ9yUhpRg5GOto2nl6PWD8bL.jpg","b":"/rW2xRFlJRbTnBJlQTSjQmjevIwb.jpg","t":"拯救大兵瑞恩","r":8.2,"y":1998,"rd":"1998-07-24","hs":1.723,"d":12.874,"mt":"movie","o":"瑞恩（马特•达蒙 饰 ）是二战期间的美国伞兵，被困在了敌人后方。更不幸的是，他的三个兄弟全部在战争中死亡，如果他也遇难，家中的老母亲将无依无靠。\r 美国作战总指挥部知道了这个情况，毅然决定组织一个小分队前往救援，其中包括米勒上尉（汤姆•汉克斯 饰 ）和翻译厄本（杰里米.戴维斯 饰）。然而，敌方危险重重，他们一路上随时与死亡打交道。他们非常怀疑，到底值不值得冒着八个人的生命危险，去搭救一个人。\r 大家一路辗转寻找瑞恩，对于这次搭救行动，有人不满，有人热忱，有人好奇。大家一次次闻到死神的气息，瑞恩的获救付出了沉重的代价"},{"id":9820,"p":"/3FSL7O7HRt6HoGrTBZAVdLK1nZg.jpg","b":"/y3zUOMWRoI2vC4ck2GBJyFWhzyA.jpg","t":"天生一对","r":7.21,"y":1998,"rd":"1998-07-28","hs":1.366,"d":9.63,"mt":"movie","o":"　　安妮Annie James（林赛·罗韩 Lindsay Lohan 饰）和荷莉Hallie Parker（林赛·罗韩 Lindsay Lohan 饰）两个小女孩在夏令营中相识。她们相貌惊人的相似，却非常合不来。十分偶然的，她们知道了对方原来是自己的孪生姐妹。\r 　　她们开始互相打听对方的生活，讨论自己的父母：他们在一个豪华 的航海轮船上相遇，在旅途中就结了婚，然而最后却以感情破裂收场。因为这场离异，双胞胎姐妹一个被爸爸尼克Nick Parker（丹尼斯·奎德 Dennis Quaid 饰）带到加州，生活在一个美丽的葡萄园；一个则被当婚纱设计师的妈妈丽莎Elizabeth James（娜塔莎·理查德森 Natasha Richardson 饰）带到伦敦。两人因此从未谋面，甚至不知道彼此的存在。\r 　　得知了这个真相，两个调皮的小鬼开始谋划她们的计策：她们决定调换身份，到对方的家庭去生活。一切都进展顺利，直到父亲要再婚，姐妹俩对后母Meredith Blake（伊莲·亨德里克斯 Elaine Hendrix 饰）的一场疯狂狙击大战开始了……\r 　　本片翻拍自1961年版美国电影《爸爸爱妈妈》。年仅11岁的林赛·罗韩凭借在新版《天生一对》中一人分饰两角的表演，荣获1999年美国“艺术新秀奖”最佳年轻女演员奖。　"},{"id":95,"p":"/mc5zKzCcyxMnVTjc7V8yfq6tnA6.jpg","b":"/1cO6OQJxz7YhTZ4V1OlkYfebeJa.jpg","t":"世界末日","r":6.838,"y":1998,"rd":"1998-07-01","hs":1.275,"d":9.03,"mt":"movie","o":"　　发现一颗巨大的陨石正朝地球方向奔来，并将于十八日内撞上地球时，美国太空总署想出阻止该陨石与地球相撞造成人类毁灭的办法：派人登陆陨石的表面，钻洞贯穿至陨石的地心，放入核弹引爆。但这一切必须要在十八日内完成。钻油井工头（布鲁斯•威利斯）被委以重任，而他的下属（本•阿弗莱特）恰也是其女儿（丽芙•泰勒）的男朋友，此次任务能否成功完成，关系到女儿下半辈子的幸福。为此，他和下属接受了太空总署的高强度的训练，以期一夜之间从打井工人变成救世英雄。"},{"id":115,"p":"/76dXF1E7HfnLof1A2yl8BRJUy3x.jpg","b":"/nevS6wjzCxZESvmjJZqdyZ3RNQ6.jpg","t":"谋杀绿脚趾","r":7.838,"y":1998,"rd":"1998-03-06","hs":1.36,"d":7.777,"mt":"movie","o":"勒保斯基（杰夫·布里吉斯 Jeff Bridges 饰）绰号“督爷”，是个无所事事的中年混混，终日最大的消遣就是和两个同样无能的朋友沃特（约翰·古德曼 John Goodman 饰）和多尼（斯蒂夫·巴斯米 Steve Buscemi 饰）打保龄球。一日，一群打手把他错认成城里和他同名同姓的那个百万富翁加以威胁，临走还尿在他的地毯上。平白无故吃亏的督爷只好跑去找那个富翁（戴维·哈德莱斯顿 David Huddleston 饰）赔偿，未果后自作主张偷了富翁一块地毯。几日后富翁又把督爷找去帮忙，因其年轻妻子邦妮（塔拉·雷德 Tara Reid 饰）遭到绑架，督爷被要求帮忙送赎金给绑匪，就此和两个朋友一起卷入一场哭笑不得的犯罪事件。"},{"id":8656,"p":"/4N3T7MN0eZefF6M4IzaFrMrZRi0.jpg","b":"/pWmJBkdb0EMb3PSd2f9wjza0krb.jpg","t":"天地大冲撞","r":6.234,"y":1998,"rd":"1998-05-08","hs":1.11,"d":7.482,"mt":"movie","o":"　　“毕德曼慧星”正朝着地球飞奔而来，给人类致命一击。当局紧急行动，研究出一个最佳方案——由宇航员坦纳（罗伯特·杜瓦尔 Robert Duvall 饰）驾驶“弥赛号”飞船飞往慧星，把预先准备好的核弹放置到慧星上面引爆，以令它化成碎片或是改变轨道。坦纳英勇地完成了任务，却发现并没有取得预期效果。慧星碎成了一大一小两部分，向地球步步逼近。当局迅速采取最后的行动，用“诺亚方舟”计划保住包括人类在内的一些地球物种。这是一个秘密的地下庇护所，只有少数的人可以在这里避开大劫难，等灾难散尽后方重建世界。较小的那部分慧星已经撞向地球，引发山崩地裂，一片世界末日的景象。而跟随其后的大慧星给地球带来的毁灭程度，将远远超乎人们想象，力挽狂澜的人类进入了倒数时刻。"},{"id":9441,"p":"/wMPv2Yz6QDzv6YhSbaqM48Medl1.jpg","b":"/iteE4cNHQm8PWmWDuKcCCnMLhS3.jpg","t":"真爱同心","r":7.147,"y":1998,"rd":"1998-12-25","hs":1.195,"d":7.111,"mt":"movie","o":"贾姬（苏珊·萨兰登 Susan Sarandon饰）是路克（艾德·哈里斯 Ed Harris饰）的前任妻子。她为他生下一对儿女，精心操持家务，却终因性格不合而宣告婚姻失败。离婚三年来，儿女一直由贾姬和路克轮番照料，生活倒也波澜不惊，直到女摄影师伊莎贝尔（朱莉娅·罗伯茨 Julia Roberts饰）和路克堕入情网，矛盾开始繁衍激化。 伊莎贝尔搬到路克家来，一心一意要做一个合格的继母。即使她没有多少持家经验，但还是设法和孩子们快乐相处，让他们接受自己。事与愿违，在孩子的心中，谁也无法替代生母贾姬的地位。而贾姬的心情更是复杂。她已经身患癌症，当然盼望有个好继母照顾孩子。可是，妒嫉心却让她不愿看到伊莎贝尔和孩子们情如骨肉。病症一天天恶化，心理挣扎的贾姬，终于有了令人释怀的决定。"},{"id":473,"p":"/fJA22FjlAW8rzrOw9Mwanl6oTc9.jpg","b":"/pVmCanXNPYqE74cJoL0U6C9ONf5.jpg","t":"死亡密码","r":7.112,"y":1998,"rd":"1998-07-10","hs":1.181,"d":6.92,"mt":"movie","o":"一个沉迷数字的电脑天才，研究出怎样可以透过数字，推演出种种生命的奥秘和规律。他的研究引来了华尔街股票市场的炒家们和犹太神秘教派的注意，前者要他计算出股票的起跌规律，后者要他解读出隐藏在犹太教的摩西五书中的密码。阿罗诺夫斯基用了六万美元的成本,粗微粒的黑白摄影和大量的电子音乐,营造出一个介乎真实与虚拟的电脑奇幻世界。"},{"id":73,"p":"/euypWkaYFOLW3e5rLIcTAjWnhhT.jpg","b":"/9LSsSPbP715XT9B7acIZzantPyX.jpg","t":"美国X档案","r":8.336,"y":1998,"rd":"1998-07-01","hs":1.36,"d":6.78,"mt":"movie","o":"德瑞克 的父亲在他很小的时候就被一名黑人毒贩射杀，从此给他幼小的心灵埋下了仇恨的种子。原来德瑞克功课很好，是老师眼中的好学生。但自从父亲遇难后，他就将一切心机都放在了对付有色人种上面。他积极组织起一帮白人青年混混，到处和有色人种对着干。一次，他射杀了两名黑人，因此入狱。入狱后，德瑞克加入了一伙新纳粹的白人。后来，因工作关系他和一名黑人成了好友，他开始反思自己的过去。当他意欲脱离狱中新纳粹组织时，遭到了拳打脚踢。德瑞克出狱后，决心和以前自己组织的帮会脱离关系，带着弟弟远走他乡开始新的生活。"},{"id":2671,"p":"/jFDEgilDUAOuyFThUxPM3Yg83mN.jpg","b":"/oCbjCUKyBuHJvoEQM99JaFfs3jo.jpg","t":"午夜凶铃","r":7.1,"y":1998,"rd":"1998-01-31","hs":1.064,"d":5.49,"mt":"movie","o":"　　女高中生友子和同学共同看了一盘来历不明的录像带，七天后，她和她的同学相继死去，这引起了女记者浅川（松岛菜菜子 饰）的关注，她决定调查这个事件的真相。浅川了解到友子死前曾因看一盘录像带惊吓过度而住院，于是她找到了出租那盘录像带的旅店，也租了那盘没有名字的带子，打开录像机，极度恐怖的画面让浅川情绪几近崩溃。浅川的前夫高山（真田广之 饰）此时来到了她的身边，并且复制了一盘录象带决定和她一起研究。而他们只有在七天之内揭开录像带的秘密才能活下去……"},{"id":9798,"p":"/dJs2A4tkGA5o7Wdj5MVETz7Rs5L.jpg","b":"/lPLTLCBn39Wiy1RPQLB9xOKyF2v.jpg","t":"国家公敌","r":7.054,"y":1998,"rd":"1998-11-20","hs":1.024,"d":5.07,"mt":"movie","o":"迪恩（威尔 史密斯 Will Smith 饰）是一个家庭生活和美、前途一片光明的黑人执业律师。圣诞节前夕，迪恩遇到了一位久未谋面的朋友。从此，迪恩的生活发生了天翻地覆的变化。原来这位友人将一张记录了某个位高权重的人谋杀国会议员整个过程的光盘放进了迪恩的袋子！可怜的迪恩在毫不知情的情况下，被NSA中的害群之马严密监视，并被施加了各种各样的压力，甚至无端遭到了谋杀前女友雷切尔的起诉。迪恩迫于无奈之下，只得只身展开了逃亡、追查幕后真凶之路。"},{"id":9342,"p":"/jZdnjSok0l6v0VzcvmhoJ94XoLE.jpg","b":"/wBgpRRyjiXi89v0jtf2mcVT65cY.jpg","t":"佐罗的面具","r":6.578,"y":1998,"rd":"1998-07-16","hs":0.968,"d":5.054,"mt":"movie","o":"　　蒙面英雄佐罗（安东尼•霍普金斯 Anthony Hopkins 饰）为了阻止西班牙总督蒙特罗滥杀无辜，突然从天而降，劫走了准备行刑的犯人，从而与蒙特罗结下深仇。随后，蒙特罗派部队跟踪了佐罗。在一片混战中，佐罗的妻子被杀死，还在襁褓中的女儿被虐走，佐罗也被投入了监牢。一晃眼二十年过去了，为了让自己的事业后继有人，佐罗带上面具逃出了监狱。蒙特罗这时仍然在作恶，他计划买下加利福尼亚的所有权。佐罗找到了年轻的盗贼马瑞塔（安东尼奥•班德拉斯 Antonio Banderas 饰），将毕生所学都传授了给他，希望马瑞塔能够阻止蒙特罗的阴谋。马瑞塔继承了佐罗的面具，然而当他找到蒙特罗时，发现拦在他面前的凶狠的西班牙公主（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）竟然就是当年老佐罗的女儿！"},{"id":10387,"p":"/hJfUwsiKToNGIuIjxrlXx8kMkBt.jpg","b":"/s8J0aq227wyA1VTojCy3zihlsyh.jpg","t":"荆轲刺秦王","r":7,"y":1998,"rd":"1998-10-08","hs":0.996,"d":4.841,"mt":"movie","o":"战国时代，秦王嬴政（李雪健饰）以统一天下为大业。当时燕国为嬴政的心头之患，为帮助他早日完成统一霸业，赵姬（巩俐饰）献策到燕国假意策动刺杀嬴政的计划，如此一来，秦便有出兵攻燕的名目，争取燕国不战而降的可能。赵姬与燕太子丹（孙周饰）同心谋划刺杀嬴政的行动。执行任务的人选是名剑客荆轲（张丰毅饰），大隐于市的他为此重出江湖。与荆轲接触后，赵姬十分倾慕他的为人。赵姬拒绝再去说服荆轲。太子丹恼怒，将赵姬关押起来。于是，荆轲找到太子丹，提出放了赵姬，他就答应去刺秦王。与此同时，嬴政发现了关于自己身世的秘密，他恼怒不堪，甚至挥兵攻打赵国，暴行难述。大殿之上，荆轲却失手……"},{"id":8741,"p":"/seMydAaoxQP6F0xbE1jOcTmn5Jr.jpg","b":"/hsDyfAk2ml82IrpPC4AHvxvuTsn.jpg","t":"细细的红线","r":7.45,"y":1998,"rd":"1998-12-23","hs":1.034,"d":4.748,"mt":"movie","o":"《细细的红线》根据美国作家詹姆斯·琼斯的同名小说改编。1942年，位于南太平洋上的瓜达康纳尔群岛风光如画。美军士兵在岛上登陆，希望能从日本侵略军手中将它收回。美军和日军在这个小岛上展开了大规模的战役，抢夺被日军控制的210阵地的艰巨任务落在了“查理步兵连”的头上。为此，上尉斯塔罗和下达命令的中校塔尔发生了争执。塔尔认为诸位战士应该奋勇向前，将平时训练的技能都展现出来，而斯塔罗则认为在塔尔的勃勃野心驱使下，全连的士兵将走上一条不归之路。可是，斯塔罗最后被解除了职务，众位士兵仍然必须投入这场国家参加的“正义战争”。在长达数月的血腥战役中，步兵连经历了血与火的洗礼，从危机四伏的夜间侦察到艰苦卓绝的露宿野外，从阵地上遭遇的枪林弹雨到生还后医院里承受的心灵创痛，战争中的一切都不可避免的落到他们头上。"},{"id":431,"p":"/57kBLxe4PDsZM7s8oHaUFNpYDrD.jpg","b":"/3TimUBrXMVblpnTsyg4HssGVbBv.jpg","t":"心慌方","r":6.802,"y":1998,"rd":"1998-07-11","hs":0.952,"d":4.615,"mt":"movie","o":"试想像当你一觉醒来，发现独处高度精密且结构繁复，地下甚至天花也是由一个个正立方体切成的，没有食物、饮料，身上穿了囚犯般的简陋衣服，心乱如麻的你四处试探，试图逃出生天。机关找到了，推门进去，是没完没了的密室。终于遇上黑人警察，继而是更多受害者。继续逃亡，他们发觉各人独有特殊技能可助离开这迷宫。人性丑恶和自私在这生死边缘间显露无遗……"},{"id":8195,"p":"/AirrhRJjHwytOV0pdLu7YZ4DEyr.jpg","b":"/h6UcOYmiwliqG2a0hHqvPsA4n4C.jpg","t":"浪人","r":6.967,"y":1998,"rd":"1998-09-25","hs":0.971,"d":4.615,"mt":"movie","o":"追杀与背叛可能是动作片永恒的主题，所不同的大概只有时间与地点的变换。本片耗资两千万美元，由多国演员联袂演出。讲述了爱尔兰人戴德尔（内塔斯查·麦克艾霍恩饰）受雇率领一支由前CIA官员山姆（罗伯特·德尼罗饰）、前欧洲情报局官员文森特（让·雷诺饰）、德国电子专家格罗戈（斯泰兰·斯卡斯加德饰）、司机赖里（斯凯普·桑度斯饰）和英国武器专家史宾斯（肖恩·比恩饰）等人组成的小组，将要从国际犯罪分子的手中夺回一个神秘的手提公事包。       但又从来没有人告诉他们雇主的名字和他们的目标和真实身份。随着在塞纳河边传来的一声枪响，影片进入法国南部，这个小组前往坎城执行任务。然后的激烈追逐场面使每一个观众都置身片中。接下来故事的发展则是不可避免的背叛和不停的惊险追杀"},{"id":617,"p":"/tVQgBwAgUT9Y1nd8uNcDJSjpBVG.jpg","b":"/qVKhr3WcbSQKJmVJhKq9ov3iwcT.jpg","t":"玩尽杀绝","r":6.367,"y":1998,"rd":"1998-03-20","hs":0.892,"d":4.331,"mt":"movie","o":"这是一局环环紧扣的阴谋游戏。小镇上的中学教师萨姆（马特•狄龙 Matt Dillon 饰）这天为学生作完性主题的犯罪演讲后，女学生凯莉就溜进了他的房间，面对青春迷人的凯莉（丹妮丝•理查兹 Denise Richards 饰），萨姆惊得目瞪口呆。这一幕被凯莉的母亲桑德拉（泰莉莎•拉塞尔 Theresa Russell 饰）撞见了，她此前曾和萨姆有过风流的一夜。醋意大发的桑德拉以学校捐助人的身份要求校长将萨姆解职，萨姆因此糊里糊涂丢掉了工作。屋漏偏逢连夜雨，小镇上的一名女学生苏茜（内芙•坎贝尔 Neve Campbell 饰）突然控告萨姆强奸了自己，桑德拉出资聘请了有名的大律师状告萨姆。身无分文的萨姆请不起律师，虽然有贪财的保险人博登在庭上帮他辩护，但面对对方的资深律师，法庭的形势对萨姆十分不利。然而此时，事态有了新的转折！"},{"id":795,"p":"/43pfHjaotWHGtf7Jv43LDUe6Q2M.jpg","b":"/pYl4YpepgRbr504D7ep58C5gMyF.jpg","t":"天使之城","r":6.805,"y":1998,"rd":"1998-04-10","hs":0.927,"d":4.328,"mt":"movie","o":"　　天使塞斯（尼古拉斯•凯奇 饰）拥有天使应该拥有的一切法力，还能永生。他的使命就是每天游荡在医院里将已去的人们带到另外一个世界，他却爱上了医院的医生梅姬（梅格•瑞恩 饰），为了能够和心爱的人在一起，塞斯放弃了天使的身份，放弃永生，坠入了凡间。然而，他却并不明白，等待他的，除了动人的爱情，还有弄人的命运。"},{"id":8697,"p":"/2n868tIXFX9NsFyGNcH6b7aZUaL.jpg","b":"/wFuUDqlO3pvkhBooVz9ZFnWCpbr.jpg","t":"我是谁","r":7.114,"y":1998,"rd":"1998-01-17","hs":0.939,"d":4.219,"mt":"movie","o":"三名科学家在非洲大陆发现了一种神秘的矿石，这种矿石具有极强的杀伤力。就在这三名科学家携带矿石返回的途中，美国中央情报局派出了由11名来自不同国家的特种兵组成的特别行动小队将科学家和他们成果劫持了。情报局内部出现了内鬼，想把这一成果据为己有。于是，他命令负责接应的飞行员制造了一次空难，以此来杀人灭口和掩饰其已夺取了成果。特别行动小队几乎全军覆灭，只有队员杰克（成龙 饰）侥幸逃生。当杰克被当地的土著救活时，他因剧烈的碰撞而丧失了所有记忆，自己的名字、来历通通都一无所知。他逢人只会问“我是谁”。为了查明自己的身世，杰克回到了纽约……"},{"id":846,"p":"/xjki5a2hzzZLKExWqa0lqSUrlke.jpg","b":"/2YIzEKCMfexbLIoeVUkR8MPayB2.jpg","t":"X档案：征服未来","r":6.889,"y":1998,"rd":"1998-06-19","hs":0.884,"d":3.857,"mt":"movie","o":"五年的追逐化为泡影，随着X档案的关闭，福克斯·穆德（大卫·杜楚尼 David Duchovny 饰）和丹娜·斯科莉（吉莲·安德森 Gillian Anderson 饰）被迫调任处理一些平常的案件。某天，美国得州达拉斯市发生一起爆炸案。虽然穆德和斯科莉极力疏散写字楼内的人群，但爆炸还是夺取了4名无辜者的性命，他们也因此受到上级的指摘。然而事后不久，穆德便得知4名牺牲者早在爆炸之前便已死亡，所谓爆炸案不过是某个神秘部门为了掩盖证据而实施的骗局。该部门据说多年来一直从事外星人的研究，并且他们的研究足以导致人类的毁灭。两名搭档决定彻查此事，但是神秘且难以抗拒的力量无时无刻不在阻挠他们追寻真相的脚步……  本片为同名美剧的第一部剧场版。"},{"id":10312,"p":"/qV9qUiuC0LrPN1VBCFCgkJTTAIo.jpg","b":"/sPGgJ0w1oCVPBOW41dN0hpMouhI.jpg","t":"心灵点滴","r":7.313,"y":1998,"rd":"1998-12-25","hs":0.886,"d":3.569,"mt":"movie","o":"亚当（罗宾•威廉斯 饰）想成为一名医生是在他的精神疾病痊愈之后，后来他进入了维吉尼亚医学院学习。可是院内的传统观念的限制使医生们开来都十分不近人情。他不屑于这种状态，于是他把欢笑看做是医治病人的一个重要处方。他总是穿着鲜艳的衣服，带着滑稽的装扮到学院去，为的就是能让每一位病人都开怀大笑。\r 校方对亚当的行为十分不满，但他还是冒着被勒令退学的危险坚持着自己那套理念。亚当需要克服的东西众多，从医路上又将有不同的挑战与不同的人与事在等着他，亚当仍不懈的为着梦想前行。"},{"id":9464,"p":"/fxzXFzbSGNA52NHQCMqQiwzMIQw.jpg","b":"/oCcRRoalUWy83x3gqhCIl6pPUAi.jpg","t":"水牛城66","r":7.134,"y":1998,"rd":"1998-01-20","hs":0.861,"d":3.536,"mt":"movie","o":"倒霉的比利（文森特•加洛 Vincent Gallo 饰）替人顶罪蹲了5年牢，今天，他出狱了。可是他的霉运似乎还没有结束，刚出狱的比利内急想上厕所小便时，不是厕所维修就是被拒绝；即使鬼鬼祟祟的躲到汽车后面想就地解决时汽车也马上开走了。比利和双亲的关系并不好，但他一直想修复与父母的关系。即使坐牢，比利也想方设法瞒着家里，他告诉他们这5年自己在外打拼，已功成名就，并承诺将带着女友回家。为了实现承诺，他“绑架”了一名女孩蕾拉作为自己的女友。  可是，当比利带着蕾拉回到家里时，事情并没有预想中顺利。"},{"id":1965,"p":"/uoZgz3Sy41682lHtTUmfSt5HpnE.jpg","b":"/q3ND5eHCkwzbx7xL0inrSJko0PL.jpg","t":"超完美谋杀案","r":6.541,"y":1998,"rd":"1998-06-05","hs":0.82,"d":3.519,"mt":"movie","o":"　　史蒂文·泰勒（迈克尔·道格拉斯 Michael Douglas 饰）身为一位叱咤华尔街的百万富豪，金钱和地位却始终无法令他满足，他渴望的是妻子艾米丽（格温妮斯·帕特洛 Gwyneth Paltrow 饰）的忠贞爱情，但却从来吝于表达自己对她的爱。美貌与才情兼备的艾米丽并不想成为丈夫身边的一只花瓶，工作之余她偶然结识了才华横溢的穷画家戴维·肖（维果·莫腾森 Viggo Mortensen 饰），从他那里尝到了丈夫不曾给过的爱恋激情。然而，频繁的幽会最终还是被泰勒察觉，妒火中烧加之妻子身后巨额保险金的诱惑，使泰勒渐渐萌生了杀妻之念，他精心策划了一起超完美谋杀案，然而再完美的计划也赶不上变化，一场猫鼠游戏才刚刚开始……  　　本片是翻拍自悬疑片大师希区柯克1954年的经典作品《完美的谋杀案》。"},{"id":1934,"p":"/vEPCWYt9DZIYJrNqE8gGFbndmBW.jpg","b":"/i16MjvM9YsQ85ejdB63gtGXDu4W.jpg","t":"莎翁情史","r":6.854,"y":1998,"rd":"1998-12-11","hs":0.834,"d":3.486,"mt":"movie","o":"1593年的夏天，伦敦剧场界的闪亮新星威廉莎士比亚面临一个重大的危机，他失去写作的灵感，那是伊莉莎白一世的时代，充满多彩多姿的娱乐和趣事，伟大的莎翁却江郎才尽，不管他用什么方法，不管剧场老板和债主给他多大的压力，他就是没有创作下一出戏的灵感和动力，这出戏叫作「罗密欧与海盗之女桃丝」。 　　莎士比亚需要一名女神激发他的灵感，没想到现实生活竟然反映他的创作，他爱上一个女孩，并将他带入他自己写的戏剧之中。 　　一位名叫薇奥拉的小姐不顾当时女人不能粉墨登场的禁令，假扮成男人，前去剧场为莎士比亚试演，不过年轻的莎翁很快就发现她是女人，他们俩立刻坠入爱河，这时候莎翁的灵感如泉涌，将他们的爱情付诸成文字，薇拉成为他生命中的茱丽叶，而他这个罗密欧也找到生存的意义。 　　可是莎翁的运气没那么好，虽然他下笔如神，可是他却得面对薇奥拉必须嫁给魏瑟爵士的残酷事实。 　　在一场身份混淆、错综复杂的乌龙闹剧中，大吃乾醋的丈夫和老婆的情人决斗，私订终身的情侣偷偷调情，而年轻的莎翁不但得为他的剧本想出完美的结局，也得为他自己的爱情找到快乐的结局。"},{"id":100,"p":"/hmV286hd2ZzoxOb7Ay7XdfSh0Y1.jpg","b":"/cXQH2u7wUIX1eoIdEj51kHXoWhX.jpg","t":"两杆大烟枪","r":8.113,"y":1998,"rd":"1998-08-28","hs":0.961,"d":3.478,"mt":"movie","o":"　　艾迪（尼克·莫伦）思维敏捷，是个玩牌高手。在三个好友的支持下，艾迪携巨资参加了黑社会的高额赌局，不想落入圈套，欠下50万的赌债。为了还清赌债，艾迪和朋友们绞尽脑汁，最终算计到一群毒贩身上，并为打劫购买了两杆老式烟枪。不想这群不安分的毒贩，正惦念着他们毒品供应商的钱，并在同一天实施了打劫。在毒贩们费劲周折，把毒品供应商熨的整整齐齐的钱款拿到手后，艾迪他们幸运的坐享其成。可是他们不知道，这看似简单的抢劫案背后，更有厉害的角色参与其中。他们手里的两杆破烟枪也隐藏着不少故事。在无知与莽撞中置身漩涡的他们能侥幸脱身么？笑料迭出的偶发事件里，穿插着小人物与大人物的辛酸幽默。"},{"id":9457,"p":"/muhKZtMVASkpT8dJxcVdATz1sb5.jpg","b":"/AhOphQppjWlWGo0EFsUmfrq1NlR.jpg","t":"极度深寒","r":6.2,"y":1998,"rd":"1998-01-30","hs":0.804,"d":3.447,"mt":"movie","o":"　　一艘舰艇正在南中国海上巡弋，舰长约翰.费因纳根及全体船员都不清楚他们此行是执行什么冒险任务，航行的所有费用均由一位幕后人物支付。机械师乔伊意外地在舱内发现一枚核弹头，他立刻意识到事态的严重性。与此同时，在他们的下游，堪称世界第一的豪华客轮“阿尔戈号”正在进行首航，船上满载腰缠万贯、珠光宝气的贵妇富翁。海盗率领部下潜入船舱，他们破坏了通讯系统，打算将金银财宝洗劫一空。  　　就在这时，轮船好像撞上了什么东西……等约翰他们赶到时，“阿尔戈号”已陷入一片血水之中，船上仅剩下几名幸存者，其中包括特里莲和建造“阿尔戈号”的工程师西蒙。起初，约翰并不相信“阿尔戈号”遭到了所谓“深海魔鬼”的浩劫，直到发现他的船员一个接一个地失踪后，他才明白自己已被放到九死一生的危险境地。在走投无路的情况下，他只能与特里莲联手，共同对付嗜血无度的“深海魔鬼”……"},{"id":9454,"p":"/81OsvEg9T34PIJFKGNwWa0E4efZ.jpg","b":"/p0PJUCcRI2YoawVp8WR50E8LjSc.jpg","t":"情话童真","r":7.4,"y":1998,"rd":"1998-07-31","hs":0.857,"d":3.352,"mt":"movie","o":"时空背景是16世纪，女主角丹妮尔有着和仙度里拉类似的家庭背景，钟爱她 的父亲已过世，与继母和其两个女儿共住。然而依据她的聪明才智和独立性格，她是不可能等待王子来解救她的。事实上，她反而经常帮助王子，救他一命。"},{"id":11545,"p":"/hSJ6swahAuZ8wM96lHDTwQPXUvZ.jpg","b":"/asC4h9U7pD72bkYcqzgTB7VJYLy.jpg","t":"青春年少","r":7.397,"y":1998,"rd":"1998-12-11","hs":0.826,"d":3.09,"mt":"movie","o":"才华横溢，有一腔理想抱负的热血少年马克斯·费舍尔（詹森·舒瓦兹曼 Jason Schwartzman饰），在休斯敦一间贵族预备学校就读。初入名校的马克斯，却把全部的心思都投注于社团上。凭借着过人的聪明才智，他很快在各种社团里游刃有余。然而过分忽视功课的他，不久就面临着被退学的威胁。因缘际会，他与事业成功的商业大亨赫尔曼·布卢姆（比尔·默瑞 Bill Murray饰）成为了忘年之交，学会了很多人生真理。然而这一切都终结在了才貌双全的女老师露丝玛丽·克罗丝（奥莉维亚·威廉姆斯 Olivia Williams饰）手里。马克斯深陷爱情的世界里，不能自拔。"}]