[{"id":2137,"p":"/ewQQHJKnobwSALwyeNuzaa1sday.jpg","b":"/cWpjusDpWCpzRvXA3QRp7gGBP54.jpg","t":"风云雄霸天下","r":6.5,"y":1998,"rd":"1998-07-18","hs":0.778,"d":3.001,"mt":"movie","o":"天下会帮主雄霸（千叶真一饰）欲得天下，请神算泥菩萨（黎耀祥饰）批算，泥菩萨预言他的前半生：“金鳞岂是池中物，一遇风云便化龙。”于是雄霸下令找两名孩童收为徒弟，他们生辰八字要与批示相符，以助雄霸大业。他们就是聂风（郑伊健饰）和步惊云（郭富城饰），但实际上二人都与雄霸有不共戴天之仇。风、云与大师兄秦霜及雄霸女儿孔慈（杨恭如饰演）成长成人，习得一身好武艺，天下会几乎称霸武林。惟有死对头剑圣让雄霸不放心，但“成也风云，败也风云”，雄霸开始以女人为工具对付聂风和步惊云，并造成孔慈之死。逃走的步惊云为楚楚（舒淇饰演）所救回。步惊云、聂风携手对付雄霸……"},{"id":10376,"p":"/o0umP4u52MvociNeQrMGu3KfqA3.jpg","b":"/muSeX7fnNw0pv4zHK7RSwZln6Hk.jpg","t":"海上钢琴师","r":8.255,"y":1998,"rd":"1998-10-28","hs":0.875,"d":2.993,"mt":"movie","o":"男主角1900（人名）是一个被人遗弃在蒸气船上的孤儿，被船上一位好心的烧炉工收养，然而好人不得好报，烧炉工在一次意外中死亡，只有8岁大的1900又再度成为了孤儿。过人的天赋使他无师自通成了一名钢琴大师，但宿命也令他天然地对红尘俗世深怀戒意，他从不敢离船上岸去，只因纽约无际的高楼和川流不息的人群令他迷失自我。纵使后来遇上了一位一见钟情的少女，他思量再三后，还是放弃了上岸寻找初恋情人的冲动..."},{"id":104,"p":"/o7VM8ohqXK6JEAvglJ304xNzIaE.jpg","b":"/wRcm3iwi4BeMN59U4fjO7u3dOVI.jpg","t":"罗拉快跑","r":7.293,"y":1998,"rd":"1998-08-20","hs":0.802,"d":2.982,"mt":"movie","o":"　　罗拉（弗兰卡•波滕特 饰）和曼尼（莫里兹•克雷多 饰）是一对年轻的恋人，其中曼尼是一个不务正业的小混混，而罗拉则是相信“天大的事情有爱情顶着”的爱情至上主义者。\r 　　一天，曼尼为老大完成一项钻石交易，带着装有10万马克的钱袋等候罗拉的接应，然而罗拉的自行车被人抢走，耽误了约定的接应时间，曼尼只好乘地铁回去。在地铁车厢里，曼尼扶起身边的乞丐，同时，看见两名警察向他走来。慌乱中，曼尼下了车，竟然把钱袋忘在了车厢里。显然，钱袋被乞丐拿走了。此时距离曼尼和老大约定见面交钱的时间只剩下20分钟，如果20分钟之内筹集不到10万马克，曼尼就会被老大杀死。走投无路的曼尼打电话向罗拉求救，如果罗拉20分钟之内不能赶到，曼尼只能铤而走险抢劫电话亭对面的超市。\r 　　考验罗拉爱情的时候到了，为了在20分钟内筹到10万马克，救出曼尼，她狂奔在向银行家父亲求助的路上。"},{"id":547,"p":"/ptkDeHY2mRJVyNRyxb9TgyAjTYs.jpg","b":"/ww9pokP6M6gp2Iu0o3sT5B7eN66.jpg","t":"马语者","r":6.891,"y":1998,"rd":"1998-02-01","hs":0.75,"d":2.816,"mt":"movie","o":"　　安妮（克里斯汀•斯科特•托马斯 Kristin Scott Thomas 饰）的女儿格雷斯（斯嘉丽•约翰逊 Scarlett Johansson 饰） 喜欢骑马，却在一次事故中和好友一同从马背摔下，好友遇难，而格雷斯也摔断了一条腿，她心爱的马匹“朝圣者”受伤得面目全非。格雷斯的心里蒙上了挥之不去的阴霾。  　　母亲心里十分着急。听说蒙大拿有精通马语之人汤姆（罗伯特•雷德福 Robert Redford 饰），安妮决定携女儿和“朝圣者”同往疗伤。汤姆起初不答应，终被感动，格雷斯和“朝圣者”在马语者精心的训练调养下慢慢复原，而离开了大都市的安妮也沉浸在那一片安静广袤的天地中。但是，安妮为此付出了代价——她长期离职，被解雇了，同时和丈夫的感情越来越疏远淡漠。另一方面，汤姆的与众不同让安妮心里泛起了阵阵涟漪。 ©豆瓣"},{"id":9715,"p":"/6PRFM09xjGSWpXObW87CT5JELGJ.jpg","b":"/9zgnuwIK6JAc6giVsscq9H82li1.jpg","t":"真爱告白","r":6.4,"y":1998,"rd":"1998-05-29","hs":0.713,"d":2.655,"mt":"movie","o":"博蒂（珊卓布拉克饰）应邀上一个脱口秀节目，却被好友康妮在全国观众前爆料，自己与博蒂的丈夫发生外遇，深受打击的她带着女儿白尼丝，回到家乡投靠母亲箩梦娜。箩梦娜一心撮合女儿与仍暗恋她的高中同学贾斯汀（小亨利康尼克饰），他的鼓励与体贴，让她渐渐走出婚姻的打击，以及生活里不如意的伤痛，也化解与母亲多年来的心结。只是，对于感情害怕却步的她，是否能重拾自信迎向光明的未来呢？"},{"id":9945,"p":"/4JhaFBPwyC5IM1rKaRR07Gzutse.jpg","b":"/uzlGbsQkpK6C3ZiqRqKw9CwK0Do.jpg","t":"够僵行动","r":6.313,"y":1998,"rd":"1998-10-30","hs":0.673,"d":2.518,"mt":"movie","o":"　　吸血鬼猎杀者杰克（詹姆斯•伍兹 James Woods 饰）有着不同寻常的童年，他亲手杀死了变成吸血鬼的父亲，从小被教会养大。杰克受梵蒂冈教廷委派，在美国猎杀吸血鬼王华生，华生本是一名神父，在七百年前化身吸血鬼，是威力惊人的鬼王始祖。对华生一无所知的杰克小队在任务中损失惨重，只有杰克和一名队员侥幸逃生，华生在屠杀杰克队员的过程中咬啮了一名玩伴女郎卡莲娜，因被吸血鬼咬啮的人在48小时之内可以维持人类思维并通灵吸血鬼王，杰克将卡莲娜带走以便追踪鬼王。教会方面为杰克派来了新的向导——亚当神父，杰克始获悉鬼王的终极目的是夺取圣物十字架，以便能够在阳光下生活。现在有希望能阻止鬼王的人，只有杰克……"},{"id":9422,"p":"/2AVF1cjRGOfaB4oteSzxvHiQ3hR.jpg","b":"/vcI8kweLIpGv7jb9NWVunOyZ2O7.jpg","t":"法网边缘","r":6.462,"y":1998,"rd":"1998-12-25","hs":0.688,"d":2.476,"mt":"movie","o":"故事发生在1979年的一座工业小镇上，接连出现的因白血病而死亡的病例惹得居民们人心惶惶，大家都知道，镇上那两家整日排放着污水的大工厂和这些悲剧脱不了干系。在庞大的工厂体系面前，个人是如此的渺小，可是即便如此，失去了日子后，安妮（凯瑟琳·奎南 Kathleen Quinlan 饰）毅然决定联手镇上的8个受害者家庭，对两家工厂提起了诉讼。  　　没有律师愿意接受这样棘手的案例，除了胜算渺小外，他们也不愿意惹上不必要的麻烦，只有一个人是例外，他就是简斯里特曼（约翰·特拉沃塔 John Travolta 饰）。简花费了大量的人力和财力调查两家工厂的日常排水，在证据确凿之后，却因为被告方的暗度陈仓而输了官司，简失去了一切，金钱，家庭，名誉，但他并没有放弃。"},{"id":9421,"p":"/7ukFDHExWul2Zz3L0OH8CaZCp2Z.jpg","b":"/fxXwBvym6DkqkO4AWn8OjwMfMc1.jpg","t":"晚餐游戏","r":7.77,"y":1998,"rd":"1998-04-15","hs":0.748,"d":2.45,"mt":"movie","o":"《晚餐游戏》影片讲述了，阿包和一班自命聪明的朋友约星期三晚与行\"白痴晚宴\"！规则很简单；各人只须携一名\"白痴之最\"共赴晚餐，便能获得丰富奖品。 这夜，阿包遇见了法素平庸，平庸是一名愚蠢的会计师，亦是专门坏事的麻烦友。相约共赴餐宴前，阿包突然受伤不能外出。在平庸的\"悉心照料\"下，可笑的事情接踵发生。"},{"id":14283,"p":"/kM2NGsRJ6B8ZKxkk3U3RZyKFpWF.jpg","b":"/2EVSly7OY3yjobLdNYDIP5qCoQZ.jpg","t":"红色小提琴","r":7.358,"y":1998,"rd":"1998-11-13","hs":0.681,"d":2.289,"mt":"movie","o":"　　三百年来，一把红色小提琴在数个国家流浪，与数人的命运紧紧相牵。仿佛有某种魔咒，让人们为这把琴疯狂着迷。  　　小提琴的制造者，是十七世纪意大利的乐器大师（卡路•施齐Carlo Cecchi 饰 ）。妻儿死去，难抑悲伤的他，把爱人的血涂在小提琴上，从此琴就辗转流落到了奥地利。一个练琴的小男孩为了这把琴痴迷，直至倒落在舞台上。  　　小提琴的流浪从未间断，从盗墓者，到吉普赛人，到为之自杀的作曲家波普，再到文革期间上海的一位音乐老师。这期间，无论拥有者是否明白小提琴真正价值，都逃不出它的魔力。终于，有鉴别专家知道了小提琴的秘密——它的外壳染着三个世纪前一位大师的血和泪"},{"id":666,"p":"/cLCggzxHRbWZU0JVjY6Y7zGpUOy.jpg","b":"/lrLIy9OFRQg4VkhrCyolfNXJEUH.jpg","t":"中央车站","r":8.139,"y":1998,"rd":"1998-04-03","hs":0.7,"d":2.173,"mt":"movie","o":"里约热内卢的中央车站，朵拉在这里帮人写信。但她会把看不顺眼的信统统撕掉不寄，甚至公开读信里的内容取乐。朵拉生活拮据，年纪不小却还未嫁，或许在她内心，人与人之间的真情根本就不值得信赖。 小男孩约书亚的出现令她开始了一段重新认识人生的旅程——约书亚很想见到远方素未谋面的父亲，不断写信给他。男孩母亲意外的车祸让朵拉决定陪伴约书亚前往东北部寻找父亲。在约书亚眼中，即使父亲很陌生，却总是骄傲地谈起父亲。而朵拉，也同样有着一段和父亲的痛苦往事。在约书亚寻父的过程中，朵拉因为往事而冰冻的内心慢慢回暖。"},{"id":74336,"p":"/iE5RRgWd314HRaMkPCsXXXZS7Ja.jpg","b":"/xVbHbfMNFqTaA9S8NRBb6qcN0n8.jpg","t":"死不张扬离奇失魂事件","r":7.029,"y":1998,"rd":"1998-04-25","hs":0.649,"d":2.156,"mt":"movie","o":"姜家父亲（朴仁焕饰）将积蓄在汉城郊外的荒山上开了一个家庭旅馆，期想有游客来住宿，儿子（宋康昊饰）是个不中用的家伙，两个女儿心思各异，而同住在家的小叔（崔岷植饰）年纪一把却没成家。旅馆开业后没人光顾，全家人失望至极。终于等来了第一位客人，可他却在次日清晨离奇的自杀身亡，身上也没有钱物和任何身份证明。为了保住旅馆的名声，全家人决定将尸体偷偷埋在山里。第二次来的客人是一对情侣，想不到也在这里殉情自杀了，家里人有了第一次的经验，毫不犹豫的将尸体掩埋了。从此之后，这家旅馆接二连三的发生离奇事件，姜家人都惯性的将尸体埋在山里。最糟糕的是，政府决定在旅馆附近修建公路，家人开始想办法应付更多的难题……"},{"id":27060,"p":"/ujbKGwBCUFvStlzhha7lDkCUuLQ.jpg","b":"/joaSaeFsw8qgGi8eDY7g0PoCvhj.jpg","t":"美少年之恋","r":6.4,"y":1998,"rd":"1998-08-14","hs":0.642,"d":2.123,"mt":"movie","o":"MB Jet（冯德伦）倚仗年轻和出众外形，十分自负与玩世不恭，认为同不同男人之间的性交易不过是场游戏，但偶遇神秘男子Sam（吴彦祖）与女子Kana（舒淇）后，他被Sam的独特气质吸引，幻想能同Sam有真正的爱情，遭到同行阿青的警告。Jet又遇Sam，得到对方礼待，虽对两人纯洁的朋友关系疑惑，他却十分享用过程，想着有机会将两人关系升级。 一次打球受伤事件令Jet与Sam遇见阿青，Sam刻意隐瞒的过去被逐层解开，Jet找到Sam的虚点，展开攻势，如愿以偿获得身心享受，但悲剧在两人激情过后紧接发生。"},{"id":41158,"p":"/ty7aRGwzRn2Nj7BQ8kp00PwL1Ll.jpg","b":"/x7GdT6eFPpAYutYKcxoV1WVdGG5.jpg","t":"暗花","r":6.8,"y":1998,"rd":"1998-01-01","hs":0.634,"d":2.082,"mt":"movie","o":"澳门两大黑帮「洪兴」及「义英」为了争夺赌场利益，展开一场前所未有的大火拼，暗杀，枪战，炸弹袭击时有所间。因此不论是无辜市民，警察或是黑帮份子，每天总有好几个人横死街头，流出的血染红了一地。这个东方赌城变成腥风血雨危险之地。在警方束手无策之际，却无意中截获了「洪兴」的龙头大哥崩牙华，「洪兴」群龙无首，立刻按兵不动，一场大战因而暂时平息下来，但嚣张跋扈的崩牙华却扬言已出五百万的高价聘请一个外来杀手，刺杀「义英」的龙头大哥高佬忠..."},{"id":72933,"p":"/waDzvPwI5ZkPV67aa6Hdt9jvNXM.jpg","b":"/yFJRDGZ2We3MbwJ4ihtSKArP6Ei.jpg","t":"四月物语","r":7.3,"y":1998,"rd":"1998-03-14","hs":0.637,"d":2.08,"mt":"movie","o":"每年樱花飘飞的四月，是日本大学开学的日子。与父母家人告别后，北海道的17岁少女榆野卯月（松隆子Takako Matsu 饰）只身来到东京武藏野大学开始了新的生活。陌生的城市、崭新的环境以及新结识的同学和邻居都有点让她不知所措。班里组织新生作自我介绍，当被人问到为何选择武藏野大学时，榆野卯月突然表现得十分紧张。原来高中时代的榆野卯月一直暗恋着比自己大一届的同学山崎，正是由于山崎去年到武藏野大学上学，卯月才追随而来的。卯月经常怀着着份暗恋之情前往山崎打工的武藏野书店，最后她终于在一个雨天与山崎进行了交谈。离开书店后，卯月在雨中突然想到成绩不佳的自己竟然通过努力考到了著名的武藏野大学，这真堪称爱的奇迹"},{"id":11634,"p":"/z6FZFPpIqXVdrHUK3T0M7BFYp2J.jpg","b":"/bajOYQZMS0bn4sOPTU86LPgHg00.jpg","t":"同窗的爱","r":7.111,"y":1998,"rd":"1998-10-23","hs":0.618,"d":1.972,"mt":"movie","o":"瑞典小镇，两名情窦初开的花季少女。影片开始在安妮（瑞贝卡·里尔杰伯格 Rebecka Liljeberg饰）写下的生日愿望中展开，内向自闭的她把这个秘密一直封存在自己的电脑中。在学校里，她也觉得自己没有真正的朋友，直到她转校来到伊琳（亚历桑德拉·达尔斯托姆 Alexandra Dahlström饰）的班上。外向叛逆的伊琳美丽早熟，身边总是围绕着一群讨好她的女生跟一堆追求她的男生。安妮一直默默的注视着她，暗暗把伊琳作为自己的爱恋对象。在生日聚会当天，大家发现了安妮的秘密——希望伊琳可以爱上她。伊琳因为一个赌注真的亲吻了安妮，两人的关系发生了微妙的变化。她们之间这纯真的爱情，是否能够抵过父母的质问与同学的嘲弄，终可挽着双手、昂首挺胸地走出人群呢……"},{"id":4415,"p":"/3TOgmlIY8X3WjIjvU7Z0jqeNkyU.jpg","b":"/g1J3SBqxbeHLTatlzHp8bGhaAwO.jpg","t":"悲惨世界","r":7.203,"y":1998,"rd":"1998-05-01","hs":0.616,"d":1.947,"mt":"movie","o":"冉阿让（连姆·尼森 Liam Neeson 饰）因为偷窃面包而面临着二十年的牢狱之灾，被警长沙威（杰弗里·拉什 Geoffrey Rush 饰）释放后，囚犯的身份让他处处碰壁。走投无路的冉阿让被善良的主教（皮特·沃恩 Peter Vaughan 饰）收留。冉阿让偷了主教的银器企图潜逃，在被逮捕后主教却谎称银器是自己送给冉阿让的礼物。主教的这一举动彻底感化了冉阿让，他决定洗心革面，好好生活。  一晃十年过去，冉阿让隐姓埋名成为了小镇的镇长并结识了命运悲惨的女工芳汀（乌玛·瑟曼 Uma Thurman 饰）。冉阿让向命不久矣的芳汀承诺，自己会照顾她年幼的女儿珂赛特（克莱尔·丹妮斯 Claire Danes 饰），与此同时，一直都在追踪冉阿让踪迹的沙威亦察觉了镇长的真实身份。"},{"id":68528,"p":"/c1lmzOSDvIq3vQA8ogi7Y3FuVJY.jpg","b":"/fjNM6qTGr9DMP6dkMjfls29NSXZ.jpg","t":"肝脏大夫","r":6.6,"y":1998,"rd":"1998-05-17","hs":0.608,"d":1.943,"mt":"movie","o":"　　第二次世界大战接近尾声，在冈山县日比海岸，赤城大夫（柄本明饰）继承父亲传下的开业医生必须鞠躬尽瘁的家训，终日奔走，四处出诊，却只收取微薄的报酬。他发现许多居民都出现肝肿大的症状，肝炎正在流行扩散。情势不妙，赤城开始全力探索肝炎的病原体，并需要借助显微镜研究肝炎病毒。\r 　　被雇来当看护助手的女孩园子（麻生久美子饰），是名从良的卖身女，她默默地爱着这位热心的大夫。在园子、受重伤的荷兰战俘以及其他朋友的协助下，赤城努力救治染病的人们。不久，广岛上空升起了巨大的蘑菇云，隔海而望，那云的形状就如同肿胀的肝脏……"},{"id":132183,"p":"/e4KkehV6oTZWgClsHeeTwTEl0V7.jpg","b":"/kXke8JAbzJ2bKAOlanEHofIC4aP.jpg","t":"行运一条龙","r":6.4,"y":1998,"rd":"1998-01-16","hs":0.605,"d":1.93,"mt":"movie","o":"　　行运茶餐厅餐厅老板（吴孟达 饰）每天都乐于在茶餐厅中忙前忙后，他的儿子阿男（陈晓东 饰）却非常嫌弃，一次他在遇到了离家出走的富家女芳芳（舒淇 饰），芳芳还跟了他回家，父亲以为他们是男女朋友的关系。此时，阿福（葛文辉 饰）送外卖时遇到了Fanny（杨恭如 饰），便向何金水（周星驰 饰）这位情圣请教，可是何金水也遇上了当年的初恋情人Cindy（郑秀文 饰），Cindy借故报复当年的恩怨，令何金水患得患失。茶餐厅被勒令收回，全茶餐厅的人都决定要抵抗到底……"},{"id":45935,"p":"/hxdNX0eueXu4J2bd8GcXRMU9zAb.jpg","b":"/Anxhh4DeakufTyCdjpuVGF08Gpq.jpg","t":"海上花","r":6.9,"y":1998,"rd":"1998-10-01","hs":0.6,"d":1.899,"mt":"movie","o":"该片改编自张爱玲曾将其“翻译”成国语的吴语小说《海上花列传》。上海英租界一所名叫“长三公寓”的高级妓院里，红倌人沈小红、黄翠凤与周双珠心事迥异，一个想同某个男人建立长久关系，一个一边与多个男人斡旋，一边秘密锁定其中最有闲有钱的一位，想其将来帮她赎身，另一个心地仁厚，却又看破红尘，觉得人生不过如此。几个女人用生存、竞争与心计作武器参与两性（同性）斗争，来到妓院狎妓的男人则抛出金钱、权力与性，见招拆招。相比外面的世界，这里的男女更加原始更加赤裸，然而，赤裸与原始也可理解为透明——正是此种透明，使得他们的关系相比普通男女，更加天真、自由与鲜活。"},{"id":51300,"p":"/vE5kGKxOd64fZi0hgyZVIHg4U6p.jpg","b":"/oUoxgjofNTpL7q9KvkeXZQ3EGJl.jpg","t":"西伯利亚的理发师","r":7.095,"y":1998,"rd":"1998-11-11","hs":0.576,"d":1.769,"mt":"movie","o":"在一辆开往莫斯科的火车上，军事学院的学生安德烈.托尔斯泰（欧列格·缅希科夫 Oleg Menshikov饰）偶遇了风情万种的美国女人珍（朱莉娅·奥蒙德 Julia Ormond 饰），两人暗生情愫。珍谎称自己是个寡妇，来俄罗斯看 望疯狂的机械师父亲（理查德·哈里斯 Richard Harris 饰），但实际上是被请来骗取军事学院院长拉德洛夫将军（阿列克谢·彼得连科 Aleksey Petrenko 饰）信任的交际花，好让机械师的“西伯利亚理发师”伐木机能够顺利驶进西柏林亚。但是没想到将军对珍动了真感情，并想向她求婚，而安德烈对珍的感情愈演愈烈，珍一方面想接受安德烈的感情，另一方面又想完成任务，于是事件发展到了不可收拾的地步。在一次演出中安德烈因为嫉妒和误会，抽伤了院长，被流放到了西伯利亚。在火车站上尽管珍赶上了最后的送别，但是安德烈始终没能和珍见最后一面。十年后，珍终于在西伯利亚找到了安德烈的住所，但终究逃不过命运的改变……若干年后珍回到了美国，把这段往事在信中讲述给了军事学院的儿子。 ©豆瓣"},{"id":1075,"p":"/cih48BpznCKwQg8IcNB1aX0UikY.jpg","b":"/kNjfXSfSi25AzQoO1QvOH9pcKc3.jpg","t":"黑猫白猫","r":7.665,"y":1998,"rd":"1998-06-01","hs":0.586,"d":1.721,"mt":"movie","o":"　　这是一部有些荒诞的电影。吉普赛人马特高（布赖恩•斯维登 Bajram Severdzan 饰）为了摆脱贫穷潦倒的生活，决心抓住眼前的一个发财良机，那就是在伊斯坦布尔和巴格达之间的列车上走私汽油，虽然要冒风险，但利润相当可观。为了凑足本钱，马特高和儿子去向当地的“教父”皮泰借了款。  　　但马特高出师不利，被年轻的抢匪达丹（瑟丹•托德诺维奇Srdjan Todorovic 饰）抢了生意，这下本钱泡了汤。债务缠身，无奈之下马特高只好去请求达丹借钱。达丹满口应承了，条件就是马特高的儿子扎拉必须和他的妹妹结婚。扎拉虽然早已有心爱的恋人，但为了父亲他只能和达丹的妹妹举行婚礼。婚礼上，达丹的妹妹忽然逃跑了……"},{"id":58776,"p":"/3hMPbuPr060FFpbnm26uHmeHrHo.jpg","b":"/AfC1oLOmbWO5OxfEzGUSBGrPUTV.jpg","t":"真心英雄","r":6.8,"y":1998,"rd":"1998-09-30","hs":0.549,"d":1.649,"mt":"movie","o":"Jack（黎明 饰） 追随皮哥多年，阿豪（刘青云 饰）是追哥的得力助手，两人各为其主，却早已耳闻对方威名。在一次行动中，阿豪放了Jack一马。二人驾车狭路相逢，相互对撞，各自从车内爬出，但手中却拿着各自从家里带来的珍藏红酒，二人因而偕同女友琪（蒙嘉慧 饰）和玲（梁艺龄 饰）一起 去小酒吧痛饮，直称相见恨晚，便相约大战过后再来喝个痛快，但两人心中各知自此一别后再见便是生死相搏之时。阿豪、Jack在泰国两败俱伤，但老大下手，阿豪双腿被打断，Jack被打至完全昏迷。 闻讯后的琪、玲赶往泰国，却遭不测。一年后，皮哥、追哥言和，对旧事却避而不谈，阿豪为此境况惨淡，而不问江湖事的Jack能否出山，真心英雄真否可以不死，他们能了却复仇的心愿吗？"},{"id":86266,"p":"/guXLFrN1GiopkZYVa1Ro5pHVLfj.jpg","b":"/9YnrFqulOFCx8kwCkKSeL88Rkvi.jpg","t":"江原道之力","r":6.923,"y":1998,"rd":"1998-04-04","hs":0.546,"d":1.634,"mt":"movie","o":"淑和两位好友相约前往江原道的雪原山游玩，她们在山上结识了当地的警察，警察带着三个女孩游览，晚上四人坐在一起吃饭。但和谐的气氛很快被打破，智淑和两个朋友争吵起来，晚宴不欢而散。次日，三个女孩和好如初，一同返回汉城，而智淑始终和警察保持联系，更只身前往与他相会；拥有美满家庭的盛元正为自己的职称问题四处奔忙。适逢暑假，好友在完约他一同前往雪原山散心。他们漫无目的游荡，讨论当下的生活。回到汉城后，盛元的教授评定有了着落，他开始想起疏忽许久的情人……"},{"id":825,"p":"/v4hPpijZXdaNRn0WVtckFEs4wHm.jpg","b":"/31hKau6i2AqCUHubvl82f111jgo.jpg","t":"随心所欲","r":6.6,"y":1998,"rd":"1998-12-30","hs":0.518,"d":1.525,"mt":"movie","o":"　　已到迟暮之年的汉娜（吉娜·罗兰兹 Gena Rowlands饰）和保罗（肖恩·康纳利 Sean Connery饰），是一对看似婚姻、家庭皆美满的老夫老妻，膝下三个女儿也都出落得亭亭玉立。然而个性迥异的三个女儿，在感情道路上却并非一帆风顺。抱定独身主义的剧场导演梅雷迪思（吉莲·安德森 Gillian Anderson饰），一直坚称自己对男人没有丝毫好感，可当爱情来临的时候却欲罢不能；为追求感官满足米尔德里德（艾伦·鲍斯汀 Ellen Burstyn饰）而背叛婚姻，却遭受内心情感的苦苦挣扎；特立独行的琼（安吉丽娜·朱莉 Angelina Jolie饰），夜夜纵情夜店，直到基纳（瑞恩·菲利普 Ryan Phillippe饰）的出现，她才遇见生命中的真爱。他们的家庭和情感生活，都遭逢着各种突如其来困境的考验。  　　本片入围1999年第49届柏林国际电影节金熊奖。 ©豆瓣"},{"id":44267,"p":"/7BiCxy6WqydvrYgekzwfTQMHf7q.jpg","b":"/wbW1efekepXvl0mLuQayp8BrGKq.jpg","t":"野兽刑警","r":6.3,"y":1998,"rd":"1998-04-09","hs":0.516,"d":1.504,"mt":"movie","o":"飞虎队督察Mike（王敏德）被下放到环境复杂的红番区后，成为一群散漫的生番警察的领导，这群人中尤其烂鬼东（黄秋生）最让他头痛，此人曾殉私让其杀了人的黑帮好友Roy（张耀扬）潜逃，初来乍到时，Mike吃尽他带头搞的苦头。Roy的心腹图钉华（谭耀文）借大佬潜逃坐上第一把交椅，接收了包括女人YoYo（周海媚）在内的Roy的一切“财产”，成为Mike等人眼中的头号敌手。Mike为找图钉华犯罪证据监视YoYo时，与之生出真情。偷渡回港的Roy得知被Mike戴了绿帽子后，气急败坏欲找Mike报仇，不想被图钉华一刀劈死。烂鬼东得知好友死讯后立时大怒，独自一人闯入图钉华老巢，刑警即可变作野兽。"},{"id":39424,"p":"/zamhRB4bKVeRUW568lVSFeEbqVg.jpg","b":"/tDFCGTkLT40Q6ySAzXPxjCwpgyX.jpg","t":"乐自芳邻来","r":5.719,"y":1998,"rd":"1998-04-24","hs":0.501,"d":1.45,"mt":"movie","o":"丹尼（裘德·洛 Jude Law 饰）永远记得他和安娜（格瑞辰·摩尔 Gretchen Mol 饰）的第一次相遇，那年，他五岁，而安娜只是一个刚刚降生的小生命。当男孩丹尼用自己的手费力的解开缠绕在安妮脖颈上的脐带时，他便坚定的相信，这个哇哇啼哭的女孩终有一天会成为自己的妻子。  　　一晃二十年过去，从英国归来的丹尼已经长成了英俊的青年，同样的，安娜也出落成为了亭亭玉立的美女。只是，如今的安娜早就不是当年那个手无缚鸡之力的柔弱婴孩了，一股倔强而独立的气息从她年轻紧致的肌肤里散发出来，这让丹尼更为着迷。丹尼和安娜，有着传奇性相遇的他们，能否收获美满的结局呢？ ©豆瓣"},{"id":72897,"p":"/utO4M25oKmdxPsKwpN8sfkE4QCc.jpg","b":"/oPxGNTQpx5ydWTI8aaQDEz7SbhQ.jpg","t":"非常突然","r":6.557,"y":1998,"rd":"1998-05-28","hs":0.504,"d":1.447,"mt":"movie","o":"三名大陆赴港的毛贼在白天抢劫金铺后，遇上巡警慌张逃亡，其中一人逃入另一帮被警方通缉多时并配备有强大火力的大陆悍匪躲藏的大厦，紧接着，警方重案组的命运被这两帮歹徒意外牵连，当他们以为成功打死悍匪可以放松庆祝时，又碰上那两个漏网的毛贼，一轮混战后，事情顿时变得非常突然。而与警匪交战主干线并行发展的爱情线来得也非常突然。重案组干将钟健和李森在办金铺劫案时巧遇以前认识的茶餐厅老板，就她的芳心到底属谁，众人猜测一番后得到吃惊答案。"},{"id":1567,"p":"/r4e2kbQkNSx3zpCRPHP28c3zeaA.jpg","b":"/AjE0eLKSJ8SmHg9aiTaSuX5Od6R.jpg","t":"独自站立","r":7.461,"y":1998,"rd":"1998-05-16","hs":0.509,"d":1.421,"mt":"movie","o":"中年马肉贩子（Philippe Nahon 菲利普•诺汉 饰）的妻子在女儿辛西娅出生不久后离家出走，他独自经营店铺，将智障女儿（Blandine Lenoir 饰）养育成人。某日他殴打了企图非礼女儿的小混混，而入狱服刑。出狱后，马肉贩子与咖啡店女老板（Frankie P ain 饰）相好，搬到郊区，准备开始新的生活。但好景不长，两人吵翻。他返回巴黎，希望找到一份工作，或从朋友处得到帮助，结果却总是失望。最后他将女儿接回公寓，没有食物，没有金钱，只有一把枪和三颗子弹……"},{"id":33194,"p":"/8mzQWLeqytkJ578Vx0jK5V1U8ra.jpg","b":"/6XCGLN8Nb7Oa0AF41UtS0nUFN7l.jpg","t":"天浴","r":7.3,"y":1998,"rd":"1998-02-19","hs":0.474,"d":1.315,"mt":"movie","o":"文秀（李小璐 饰）是城市里的孩子，自从踏上了下乡的路途，命运就此逆转。在荒凉的西藏牧区，文秀住在藏民老金（洛桑群培 饰）的营帐里面，由于老金被阉割过，文秀觉得放心，二人感情逐渐深厚。怎料事情起了波折。文秀一直不能忍受荒漠生活，想争取到回城的指标。就因这个指标，她错信了供销员的承诺。将贞操献了出去之后，她才醒悟到这是一场骗局。然而，她却越走越远了——为了能获取回城机会，她放弃了自己的身体，成为了众人的玩弄对象。一次次的伤害，并不能让她回到城市。老金旁观者清，痛在心里，决心为这件事做一个了决。\r 电影改编自严歌苓的同名短篇小说。以文革为背景，讲述的是知青上山下乡的故事。由于该片的政治原因和情色镜头在中国大陆禁映。陈冲表示：“《天浴》的故事讲述的是我们这一代人对‘文革’的狂热，我们的牺牲以及最终的幻灭。”  该片创下金马奖史上唯一一次大满贯纪录，荣获最佳剧情片、最佳导演、最佳改编剧本、最佳男女主角等七项。"},{"id":10162,"p":"/bsxiOOKC40HlhdIJYCUE2BkpJv0.jpg","b":"/kQVb0jSg5onP548nzHuSEgwxaLT.jpg","t":"乐翻天","r":7.045,"y":1998,"rd":"1998-09-15","hs":0.472,"d":1.307,"mt":"movie","o":"杰克（伊安·邦纳 Ian Bannen 饰）和麦克（大卫·凯利 David Kelly 饰）做了一辈子的朋友了，彼此之间友谊十分的坚实。两人最大的梦想，就是能够赢得乐透大奖，从此过上不劳而获的生活，可惜这个梦想离他们似乎有点远，也并不太可能通过努力来实现。  　　一天，当乐透公司宣布了中奖号码后，杰克和麦克震惊的发现，获奖者就住在他们所在的小镇之上，然而，并没有人站出来领奖。经过了细心的排查，杰克和麦克将获奖者的目标锁定在了一个名叫奈德（Jimmy Keogh 饰）的老头身上，当他们赶到奈德家时，却发现他因为兴奋过渡已经死了。一个疯狂的念头出现在了两人的脑海里，他们决定冒充奈德的身份，领取这笔奖金。"}]