[{"id":74135,"p":"/6TD5uodgqWdyNXCTcsWBicJ2G0P.jpg","b":"/m4ejd7i9jyX9bJgEggHKEAFXMdI.jpg","t":"杀戮都市2：完美答案","r":6.7,"y":2011,"rd":"2011-04-23","hs":0.759,"d":1.735,"mt":"movie","o":"　　为了复活死去的好友加藤胜（松山健一 饰）以及其他逝者，玄野计（二宫和也 饰）与战友们5个月来不断与各种外星人作战，赢取更多的分数。在这一过程中，不断有新丁加入Gantz，而新丁似乎又对这个看似陌生的异类世界有着莫名的熟悉感。某天，本应死去的加藤突然出现在现实世界，这令玄野等人大为不解。而之后的战斗也显现出了诸多奇怪之处，比如在与黑衣星人的战斗中，敌我双方竟然同时出现在人满为患的地铁车厢内，以致于血流成河，引起巨大伤亡。现实与虚幻的界限开始模糊，来势汹汹的外星人也准备向Gantz的总部发起最后的攻击……  　　本片根据奥浩哉的同名漫画改编。"},{"id":46164,"p":"/64ireq1eQw9BIkI7TbR49YFVSfq.jpg","b":"/yOPlxFSHKgrnB9KofFJBaKkWx5M.jpg","t":"呼喊","r":6.4,"y":2007,"rd":"2007-02-24","hs":0.752,"d":2.047,"mt":"movie","o":"东京湾岸区连续发生杀人事件，被害者皆为溺死，警方的调查毫无进展。警官吉冈（役所广司饰）在事发现场找到一枚纽扣，回家后却发现自己的外衣正好掉了一粒同样的扣子。其他的蛛丝马迹也表明与自己有关，他开始怀疑自己就是凶手。为此吉冈苦恼万分，而恋人春江（小西真奈美饰）却表现得十分冷淡。重返凶案现场的吉冈，听到了诡异可怕的声音，并见到一名红衣女子（叶月里绪奈饰）。女子告诉吉冈，15年前，她曾为他所爱并被他亲手杀死。\r 吉冈独自来到精神医生高木（小田切让饰）那里求助，多年的老同事宫地（伊原刚志饰）也开始怀疑吉冈，他徘徊在友情和职责之间难以做出抉择。吉冈的生活渐被击碎，他打开了连接过去和现在的秘密……"},{"id":248087,"p":"/n5T4GltPa4PydvkjiJKX4BA9qfB.jpg","b":"/h3xOanfIJAOvC5GQSDYtYDMV9nq.jpg","t":"永远的0","r":7,"y":2013,"rd":"2013-12-20","hs":0.746,"d":1.509,"mt":"movie","o":"2004年的一天，司法浪人佐伯健太郎（三浦春马 饰）在外婆的葬礼上得知，他和外公贤一郎（夏八木勋 饰）没有任何血缘关系，其真正的外公宫部久藏（冈田准一 饰）早已在二战末期死于神风特攻行动中。此后不久，健太郎被姐姐庆子（吹石一惠 饰）叫上去调查宫部的事迹，他们走访了宫部当年的战友，谁知许多人都将外公斥为“帝国海军第一懦夫”，其执行任务时即使看着战友牺牲也绝不卷入战局。老兵们的评价让姐弟俩颇受打击，但随着调查的深入，他们发现宫部拥有最高超的飞行技巧，他深爱着妻子（井上真央 饰）及女儿，并发誓无论如何要回到家人身边。坚定着这一信念，宫部不惜放弃帝国男儿的尊严，而他的处事方式也不知不觉影响着各期的战友们。伴随着老兵们的讲述，健太郎注视着外公迎来了最后的时刻……"},{"id":20329,"p":"/ffaCEgImKt9N4SC4jCJCv6TfjIc.jpg","b":"/kuRd2TvabZOnWW0xwfY0MoOLHTH.jpg","t":"死亡笔记：L之终章·最后的23天","r":6,"y":2008,"rd":"2008-02-07","hs":0.746,"d":2.005,"mt":"movie","o":"杀人越货的罪犯连续神秘死亡，人们将替天行道惩治恶人的基拉奉为救世主，警方对之束手无策。专门解决奇诡事件的天才少年L推断，基拉有97%的可能性身在日本，于是他离开洛杉矶飞赴日本。临行之前，L心中浮起淡淡的预感——自己可能再也回不来了。L与基拉——夜神月的展开了正面交锋。这时，泰国的一个小村庄被人从大地上抹去了痕迹。L并不知道有一桩足以毁灭世界的重大阴谋正在酝酿之中。L以自己的生命为代价设下陷阱准备一举击溃夜神月。不料，多年的搭档老渡意外身亡。L决定在自己最后的23天中解决老渡所留下的任务。直升机送来了一箱给老渡的礼物，里面竟是一个男孩——他是遭灭顶之灾的泰国小村的唯一幸存者。L从男孩随身携带的磁碟资料中得知，该事件与恐怖的杀人病毒有关。此时，少女真希带着父亲的遗物来找老渡，她也是这场阴谋的受害者。追踪而来的杀手已然赶到，L带着两个孩子开始了逃亡。还剩下6天，一向不擅长户外活动又失去了左膀右臂的L能否脱离危机？能否消灭人类制造可怕的死神？"},{"id":14217,"p":"/9NfEbqkbP7X6NAS1SD2wZ7SOYW8.jpg","b":"/bWJcywHAFCYTlGP5EcTywaUVwm9.jpg","t":"轮回","r":6.053,"y":2005,"rd":"2005-10-27","hs":0.735,"d":2.163,"mt":"movie","o":"1970年，日本群马县某饭店发生疯狂杀人事件，某大学医学教授大森范久（治田敦 饰）狂性大发，杀害了包括年幼女儿在内的11人。在此之后，大森也自杀身亡，事件起因至今不明。  　　35年后，人气恐怖片导演松村郁夫（椎名桔平 饰）决定将该事件改编成电影，搬上银幕。影片制作委员会举行了试听会，无数怀揣梦想的女孩来此应征。无名新人杉浦渚（優香 饰）也是众多候选人之一，她的独特气质引起了松村的关注，最终她被定为影片的女主角。在此之后，小渚经常做一些奇怪的梦，梦中她来到一所从未到过的红色房子。当她随摄制组来到发生凶案的旅馆之时，这里却让她有一种似曾相识的感觉……"},{"id":10842,"p":"/jJir3BjWPwkxSkjdYskj15aZja2.jpg","b":"/VhuwqCNPHLhWMGAlfez5AXQUQ1.jpg","t":"奇異人生馬戲團","r":7.204,"y":2005,"rd":"2005-12-24","hs":0.728,"d":2.064,"mt":"movie","o":"下身瘫痪、擅长变态情欲题材的人气女作家三泽妙子（宮崎ますみ 饰）正在创作一部最新作品。这部小说的大概情节是：小学生美津子（桑名里瑛 饰）偶然撞见父母行房的场面，她随后被丧失人性的父亲尾泽刚三（大口広司 饰）强暴，父女俩上演了一出近亲相奸的不伦之事。美津子的母亲小百合（宮崎ますみ 饰）并未感到气愤，反而对女儿产生隐隐的妒嫉。三人的关系由此变得愈加混乱。\r 这部题材极具争议性、且带有极强自传性质的小说勾起出版社主编（田口トモロヲ 饰）的好奇心，他暗中命令责任编辑田宮雄二（いしだ壱成 饰）调查妙子的过去，结果却发现隐藏至深的秘密……"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.053,"y":2006,"rd":"2006-10-28","hs":0.718,"d":1.946,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":11366,"p":"/wInC4c6lMBFdxqLeljaB5uU5NUS.jpg","b":"/qb6dKqpG1l5rypc2LcoxcKaVO4w.jpg","t":"漩涡","r":5.9,"y":2000,"rd":"2000-02-11","hs":0.717,"d":2.521,"mt":"movie","o":"　　高中女生五岛桐绘（初音映莉子 饰）生活在一个安宁祥和的小镇——黑涡镇，但是，这里的气氛却逐渐变得诡异起来。父亲敏夫（大杉漣 饰）着迷于带有螺旋图纹的东西，男友齐藤秀一（フィーファン 饰）则对漩涡图案甚为恐惧；同班同学的样子越变越怪，最终变成了湿漉漉的蜗牛；母亲雪枝（高橋惠子 饰）恐惧螺旋图案，不惜毁坏自己的身体……\r 　　黑涡镇的正常生活最终变得一片混乱，人们变得疯狂失常，漩涡正将这个小镇蚕食吞没……\r 　　本片根据日本漫画家伊藤润二同名恐怖漫画改编。"},{"id":21784,"p":"/qyHtXQchUu7DpeUNabDFIVnBRtq.jpg","b":"/cqD0SYxePs5oQOqDcM1HQRhB9iB.jpg","t":"美髮屍","r":5.905,"y":2007,"rd":"2007-02-17","hs":0.714,"d":1.903,"mt":"movie","o":"充滿怨念的頭髮 無孔不出...  海岸巡防隊在海邊找到一具無名光頭女屍，女屍身上纏繞著糾結不清的黑髮，警方解剖後發現，女屍體內的器官全部被人割下，警方因此推斷，這名女屍極可能是被人體器官販賣集團殺害後，摘取內臟販賣到黑市賺取暴利。混亂之中卻沒人注意到，停屍間管理員山崎(大杉漣飾)，已默默地把女屍偷走，藏在自己家中…  山崎對女屍每天細心呵護，女屍的頭髮竟然開始一天比一天長，但恐怖的是，女屍的頭上、身體、甚至連被挖空的眼眶裡，都長出了毛髮，無孔不出。山崎將女屍身上取下的頭髮拿到美髮沙龍兜售，而戴上這些假髮的人，不出數日全都意外身亡…"},{"id":8652,"p":"/7ItSxE9giyy20pzHAQMAtrpu4KI.jpg","b":"/kyOJHvdwquOqgytBfL3qWC7Q0pt.jpg","t":"悲梦","r":6.6,"y":2008,"rd":"2008-10-09","hs":0.69,"d":1.702,"mt":"movie","o":"痴迷篆刻的年轻男子镇（小田切让 饰）连续数天被真实感极强的梦所困扰，当梦见开车撞人之后，他立即前往梦中的车祸现场，却发现这一切都曾真实发生。警方调取附近的录像，找到肇事逃逸的车辆，并从家中带走正在熟睡的汽车主人——刚刚结束一段恋情的兰（李娜英 饰）。兰拒绝承认罪行，然录像中的自己却确凿无疑证明了一切。最终查明兰患有严重的梦游症，令人难以置信的是，她的梦境竟与镇的意识相通。镇的梦操纵着兰的身体，去完成这一件件匪夷所思的事情。借着奇妙的机缘，两人走到一起，共同寻找着摆脱这恐怖之梦的办法，却又不得不去面对深藏心中黑暗的一面……"},{"id":8338,"p":"/awgi2afKumPiKt9cp2SFj99bHWU.jpg","b":"/sN0czEtCT1jEFQVajWBsKwdFBKm.jpg","t":"盲流感","r":6.517,"y":2008,"rd":"2008-05-14","hs":0.67,"d":1.71,"mt":"movie","o":"　　诺贝尔奖得主Jose Saramago的小说《Blindness》将被搬上电影舞台。书中描述了一个陷入致盲病毒的城市，导火线从一名司机点燃，突然失明后，他得到了一个人的善意帮助，这条线继续燃烧下去，眼科医生也来帮助他们了，故事就这样开始了。所有的致盲者都被关进了一座废弃的精神病院，重兵把守，不惜生命的代价也要制止疾病的扩散。 Julianne Moore将扮演唯一没有失明的人——医生的善良妻子， 著名黑人电影人Danny Glover在片中扮演一名致盲的黑人老者。尽管主角来自美国，但这部电影是由日本、巴西、加拿大合拍的国际性电影"},{"id":138665,"p":"/qQpdRTF3IpUgIAi5V0YGzICe8z5.jpg","b":"/fuCRyREqcz2KoJdOfcDDgWR9VOq.jpg","t":"嫌疑人X的献身","r":6.6,"y":2012,"rd":"2012-10-18","hs":0.655,"d":1.313,"mt":"movie","o":"影片改编自日本推理作家东野圭吾的代表作《嫌疑人X的献身》，原名《完美的爱情》，后仍改为和原著接近的《嫌疑人X》。  　　沉默寡言的天才数学家金石固（柳承范 饰）每天唯一的乐趣，便是去固定的便当店买午餐，只为看一眼在便当店做事的邻居白花善（李瑶媛 饰）。花善与外甥女允儿相依为命，过 着平静的生活，可是有一个总来找麻烦的前夫金哲民。终于有一天，花善因不堪忍受虐待，最终手刃了前来纠缠的前夫。石固察觉花善出于自卫而杀人的事实后，主动提出由他料理善后，为此这桩犯罪设计完美的不在场的证明，保证让花善和允儿不受到牵连。负责查办此案的郑警官（赵镇雄 饰）是石固的好友对花善的凶手身份确认不疑，虽然没有确凿证据，却依然执著地展开调查。  　　到底石固使用了怎样的隐藏手法？最终他会为爱献身吗？"},{"id":32242,"p":"/sCkq2iVfAtgaJ3uPPpPNcazT3Pm.jpg","b":"/2YxtGkkKsdB3kXNPnyGqOVhxe5a.jpg","t":"鬼鈴","r":6.1,"y":2002,"rd":"2002-07-26","hs":0.641,"d":1.906,"mt":"movie","o":"記者智媛因報導遭受害者車振宇糾纏，決定更換手機號碼，好友浩靜的女兒意外接起智媛的電話，行為開始失控，某天，振宇接起這通電話，驚見一名慘白少女，當場嚇得心臟驟停，智媛展開調查，發現曾擁有這個號碼的人都離奇喪命，唯一例外是一名失蹤的高中少女，智媛赫然發現，浩靜一家與這通奪命電話有駭人關聯……"},{"id":27316,"p":"/prKCWnEpblqDmjt0Al8zJiWGYzF.jpg","b":"/7JkFjyQDmN015TTfzQU6laone6a.jpg","t":"鬼镜","r":6.3,"y":2003,"rd":"2003-08-14","hs":0.639,"d":1.823,"mt":"movie","o":"警察谷永民（刘智泰 饰）曾经失手导致一名人质死亡，这次失误导致他辞职，并在反复出现的噩梦中不能自拔。如今在叔叔的商场中担任保安室长的谷永民遇上了新的案件：曾经发生过大火的商场在整修后准备重新营业，但是商场内却发生了连环凶杀案。所有被害人都在镜子前看似自杀，然而他们的伤口却是由外力所致，难道这一切真是镜中出现的鬼影所为？谷永民在凶案现场发现了每次都出现的神秘女子，又发现了所有死者之间的联系。谷永民调查到当时在大火中死去了一名商场职员李正贤，他找到后者的双胞胎妹妹李智贤，一步步接近了凶案背后的真相…"},{"id":8284,"p":"/5e4hjFt3V8LTUXPxvZ2plPpgGLk.jpg","b":"/c2Av25HOoF3hKWGO2MRicHtiqJa.jpg","t":"控制的极限","r":6,"y":2009,"rd":"2009-05-01","hs":0.632,"d":1.478,"mt":"movie","o":"　　故事的主角是一个沉默的独行杀手（Isaach De Bankolé 饰），他永远只点两杯咖啡，在无聊的时候练习太极，不为任何诱惑所动。某日，他接受一项神秘的任务，随后启程前往西班牙马德里。在这里他必须和一个又一个联系人作单线联系，而联系的凭证便是红色或绿色的火柴盒。这些联系人中，有谨小慎微但热爱音乐的中年男子（路伊斯·托沙 Luis Tosar 饰），有打扮出众钟爱电影的白衣女子（蒂尔达·斯维顿 Tilda Swinton 饰），有醉心波希米亚文化的老人（约翰·赫特 John Hurt 饰），更有沉迷分子学的神秘东方女性（工藤夕贵 饰）。按照他们的指引，杀手一步步逼近了他的目标……"},{"id":26886,"p":"/83kgNEymRoREgAD17rZ1TQ7nVOa.jpg","b":"/lki0m8iBZT4vYuSEqpMAiW636TP.jpg","t":"光明的未来","r":6.8,"y":2003,"rd":"2003-01-18","hs":0.618,"d":1.712,"mt":"movie","o":"还未长大的少年仁村雄二（小田切让饰）是个吊儿郎当过日子的青年，有田守（浅野忠信饰）则是一个外表稳重但内心暴躁的青年，他们俩都在毛巾厂工作，既是同事也是彼此唯一的朋友，他们对未来充满憧憬却十分不满现实的贫穷和苦难。相比于有守田来说，仁村雄二比较软弱，仿佛还像孩子一样生活在自己梦幻的世界里。以前，他睡觉的时候常常做关于未来的梦，最近却连梦都没有了，他的生活变得越来越枯燥和无聊。\r 不怎么爱说话的有田守唯一的爱好是饲养水母，但是有一天，有田守拜托雄二照顾自己的水母，从此便消失了。原来，有田守因为工作时发生了一点小问题被毛巾厂的社长开除，结果他杀了社长夫妇，遭到警察通缉。这个时候，有田守的父亲真一郎（藤龙也饰）出现了，因为生活的艰难和无依无靠，已经步入老年的他还不得不靠收破烂来维持自己的贫穷日子。仁村雄二看着朋友被抓和朋友父亲的艰难，他一边工作，一边继续摸索自己未知的未来，同时也被卷入了青年们混乱的旋涡中。"},{"id":54117,"p":"/z55fXr5FSeymfTHVW5eGmBWl94S.jpg","b":"/paB9qpuzXRhwWUFZ0r77t94Xk0E.jpg","t":"三更","r":5.917,"y":2002,"rd":"2002-07-09","hs":0.618,"d":1.789,"mt":"movie","o":"该片由香港、韩国与泰国三位导演陈可辛、金知云与Nonzee Nimibutr的三部短片《回家》、《失忆》与《轮回》组成。  　　《回家》讲于辉（黎明）鉴于以往经验，深信用中药泡澡能令自己死亡三年的妻子（原丽淇）复活，但因行为诡异致使警察邻居（曾志伟）警觉，引发悲剧。《失忆》讲妻子（金慧秀）死后的灵魂回忆其被丈夫（郑普硕）杀害的过程。《轮回》则是借泰国两种截然不同的传统艺术，通过街头艺人哥东（舒伟烈）的一系列离奇遭遇，讲述了“不是不报，时候未到”的因果报应"},{"id":16371,"p":"/aUh0zhTw5twp3SmXlLpbhD8HbtT.jpg","b":"/v2lrrGksxcc0hDD2LP8RxKz712b.jpg","t":"爱的肢解","r":6.2,"y":1999,"rd":"1999-11-13","hs":0.606,"d":1.89,"mt":"movie","o":"　　一阵恐怖气息弥漫在韩国首尔的上空，在首尔的各地不断发现被肢解的肢体，令人心寒。凶手还残忍得把尸体精确分开后将不同的尸首拼凑在一起。赵刑警（韩石圭 饰）被委派接手此案进行调查。警方再次发现了尸体，已经是第三名受害者了，同时警方发现三名被害人都曾经跟一名叫金素咏（沈银河 饰）的女子交往过，警方马上对素咏进行调查。\r 　　但素咏曾因为童年的不幸遭遇而有意识要忘掉部分过去的记忆，使案件调查带来困难。令众人措手不及的是，警方锁定了的嫌疑人都被凶手残忍的杀害了，这时素咏的角色变得举足轻重了。"},{"id":36683,"p":"/zPjj5uRCUAOL6A33PsYLpKgVc5X.jpg","b":"/cDyYWcavuvNKtf7VpNR86nWh5XF.jpg","t":"20世纪少年1：完结的开始","r":6.7,"y":2008,"rd":"2008-08-19","hs":0.602,"d":1.381,"mt":"movie","o":"20世纪末，一种神秘病毒在世界蔓延，感染者莫不血尽身亡。 热爱摇滚乐的远藤贤知经历过叛逆时期，如今年奔三十的他窝在家乡大阪经营一家连锁超市，上层负责人责骂，母亲聒噪，姐姐的孩子神乃哭泣，贤知小心应付，手忙脚乱。在小学同学聚会上，贤知重逢当年好友义常、青蛙仔、丸夫、福平、阿门等人。从他们口中得知，如今社会上正时兴一个神秘的宗教组织，组织领袖自称“朋友”，而近期发生的一些列恐怖事件皆来自贤知众人童年时杜撰的一本“预言之书”。"},{"id":43713,"p":"/e2hmUO80X2So06zObUwc8ayNj4m.jpg","b":"/trRiN0nO2QtflDRUV8tqPIM0YQU.jpg","t":"恶梦侦探","r":6,"y":2007,"rd":"2007-01-13","hs":0.571,"d":1.335,"mt":"movie","o":"　　两桩离奇命案引起了警方注意：一桩是少女死在已被反锁的卧室里面，现场推断貌似自杀；另一桩是一个妻子亲眼看到丈夫睡梦中举刀自尽，异常诡秘。这两名死者都生前都曾接到“0”（塚本晋也 饰）的来电，令接手这个案件的雾岛警官（古谷仁美 饰）坚信内里大有隐情。\r 　　雾岛请求恶梦侦探影沼（松田龙平 饰）的帮助，他具有进入他人梦境的神奇力量。影沼对于这个特异功能非常苦恼，为此他看尽了人心之恶，世间之险，对美好的事物不抱幻想。当一位警员在联系了“0”之后危在旦夕，影沼才最终应承介入调查。\r 　　影沼披上他的黑斗篷，与“0”正式交锋。当这个“0”的身世和际遇渐渐揭开了神秘面时纱，人们对这个世界的空虚和失落，也在迅速蔓延，原来，人人心中都有一个黑洞。"},{"id":42341,"p":"/iPXtJNx8rQp7j5sMqWQIGHZ6Dbs.jpg","b":"/hxDV5Kdl7sQvoB2JPKOTXUsX001.jpg","t":"嫌疑人X的献身","r":7.6,"y":2008,"rd":"2008-10-04","hs":0.551,"d":1.192,"mt":"movie","o":"　　天才物理学家汤川学此次又受内海薰所托，调查一件不可思议命案。受害人富樫慎二被发现死在河边，面目指纹尽毁。最大的嫌疑人是他的前妻花冈靖子，然而靖子却有着完美的不在场证明。一个人能够同一时间出现在不同地方吗？当汤川发现住在靖子隔壁的是当年的大学同学、同为天才的数学家石神哲哉时引起兴趣。毕业后因要照顾父母没有留校反而去高中教数学、一直生活得很落魄的石神每晚利用公用电话教靖子如何应对警察追查，靖子渐渐感到被束缚，但是由于给出的口供毫无可疑之处，警察决定放弃对靖子的调查，这时汤川却指出石神是关键人物。案件的真相如何？世界上真有一个人同时出现在两个地方的事情吗？"},{"id":31662,"p":"/hNu8ePwoRyXDQxhLY4iurCVXAQs.jpg","b":"/hNNlrvbqYqAPGRf4cCsrF3kBsM1.jpg","t":"苦难","r":6.314,"y":1997,"rd":"1997-12-30","hs":0.537,"d":1.68,"mt":"movie","o":"　　韦德是一个新罕布什尔州小镇警长，在他的前妻和女儿吉尔看来他一事无成，还是个酒鬼。他的女朋友玛吉接受了这样的他。狩猎季节的第一天，韦德的朋友杰克带着一个富商去打猎，只有杰克活着回来。韦德决定扮演侦探，并开始调查此案，尽管杰克坚称这是一次意外的自杀……"},{"id":4973,"p":"/cuJ8bLgNiu0tn9EYcl6Kntltjsq.jpg","b":"/bYvY5oAb56MKeYV91bL5uzKh1bP.jpg","t":"沙之下","r":6.697,"y":2000,"rd":"2000-09-11","hs":0.513,"d":1.416,"mt":"movie","o":"主授英国文学的大学教授玛丽（夏洛特·兰普林 Charlotte Rampling 饰），在其端庄切不可侵犯的外表下，隐藏着沉睡已久的蓬勃欲望。她与丈夫让（布鲁诺·克雷默 Bruno Cremer 饰）几十年的生活平淡如水，波澜不惊。这一切，却被丈夫的失踪击得粉碎。某个海滨的早晨，让独自离开度假小屋，一去不返。在此之后，玛丽似乎竭力控制着自己的情感，她设想丈夫仍在身边，每天陪她逛街、采购、聊天，生活一如既往。"},{"id":17494,"p":"/dvw1Pkt0tk8tvXy61cMwOaPgkyb.jpg","b":"/5SlUi93AaUBO94ERI1Q12NZjepO.jpg","t":"危险第三情","r":6.217,"y":1992,"rd":"1992-06-26","hs":0.507,"d":1.748,"mt":"movie","o":"在一次被破门而入呼救后，一对夫妇得到了一位警察的帮助，并帮他们安装了安防系统。之后这位警察时常造访他们，还花了大量时间和妻子讨论夫妻间的问题，使得丈夫开始怀疑他们是否得到了太多帮助..."},{"id":44203,"p":"/12tjDjp5l8YVnvUoyrVzETnIOjQ.jpg","b":"/tqn6XJnzZV25yU75tr6TFBUNs4P.jpg","t":"咒怨2录像带版","r":6.3,"y":2000,"rd":"2000-03-25","hs":0.491,"d":1.339,"mt":"movie","o":"　　由于俊雄多日未到学校上课，他的班主任小林俊介（柳忧怜 饰）赶来家访，看到精神恍惚、举止怪异的俊雄，并获悉川又伽椰子对自己的心意。这时他接到佐伯刚雄的电话，得知怀孕的妻子已被对方残忍杀害，与此同时，被杀死的伽椰子也出现他的面前。惨案不久，通灵者铃木响子（大家由佑子 饰）受经营地产中介的弟弟达也（芦川诚 饰）之托调查佐伯家房子的情况。响子向弟弟提出忠告，但她很快便发现厄运已经找到她和侄子信之的头上。另一方面，购买这幢房子的北田夫妻也开始了他们恐怖诡异的生活。咒怨不灭，死者连连……  　　本片为咒怨系列OV版第二部。"},{"id":377213,"p":"/gSkghZtZygWBTmv6DQVKcn69mUZ.jpg","b":"/ddDeX81Pmli814XlOCI5JGWmBK4.jpg","t":"追凶八年","r":6.9,"y":2016,"rd":"2016-06-10","hs":0.416,"d":0.576,"mt":"movie","o":"八年前，阿米特巴·巴强所饰演的爷爷痛失心爱的孙女，八年来，他每日都到警察局去，就为求一点有关孙女绑架案的消息。当时负责此案的警官因案件迟迟不能破案，出于内疚改职当起了神父，当了神父依然被阿米特巴搞得不厌其烦。八年后，突然又发生了一起绑架案，手法与八年前一模一样，到底是原本的凶手再度复出呢？还是有人故意模仿"},{"id":8983,"p":"/hAOPO1qvPrNnLVQDBCImABRa1C1.jpg","b":"/vq5EcmEK3Bqsqq9cPINELCtnAUc.jpg","t":"怪猫费力德","r":6.6,"y":1994,"rd":"1994-11-03","hs":0.415,"d":1.201,"mt":"anime","o":"　　一只猫调查在他和主人一起搬进的社区里的其他猫被残忍杀害的案情..."},{"id":26040,"p":"/pAq6pDjR8fkIVIxeZYIIEF1nd0L.jpg","b":"/5RBD3JV6hs3Xl0k3Q0xx8uee43y.jpg","t":"雾","r":6.514,"y":2005,"rd":"2005-04-28","hs":0.389,"d":0.831,"mt":"movie","o":"　　一个男人（冢本晋也 饰）从昏迷中醒来，突然发现自己置身于一间昏暗类似迷宫的房间（地下室）里，关于自己的一切完全没有头绪，记忆尽失。是幻觉，还是恶梦？然而腹部的伤口却分明清晰和疼痛着。他尝试在逼仄的空间里移动身体，小心翼翼寻找出口，其间更是目睹了地狱般的分尸场景。\r 　　终于他遇到一个同样腹部受伤的女子（藤井かほり 饰），他们共同思索着被囚禁的原因，依然没有头绪，却也渐渐逼近事实真相。女子无论如何也要找到出口，离开这个地狱般的场所。他们从陈尸池跳下，游过不知多少路途，最终回到人间，而真相却令他感慨万分……"},{"id":16133,"p":"/VHJH1CmUcVWQqST9uh8NOk7leI.jpg","b":"/vtss0gjhtD0AqlFA1iBGDrGmDCJ.jpg","t":"杀妻总动员","r":7.248,"y":2004,"rd":"2004-09-25","hs":0.316,"d":0.643,"mt":"movie","o":"　　一个男人（浅野忠信饰）因无法忍受妻子（橋本麗香饰），处心积虑将其“杀害”后抛于荒野，可是每次回到家后，妻子都像没事人一样待着。  　　催眠师（阿部寛饰）和CM广告设计师洋子（小泉今日子饰）是一对恋人，洋子的设计灵感常常前卫得让人难以理解，虽然常常被男友打趣，她还是走自己的路。  　　催眠师在一次公开表演时，从观众中挑选中年上班族小林（岸部一徳饰）为催眠对象，成功地使其认为自己是鸟，不料高潮时刻，突然跑出一名杀手（Vinnie Jones饰），解咒的催眠师被杀，小林从此活在潜意识里。  　　上天的安排，将原本无甚关联的人和事串在了一起……"},{"id":33623,"p":"/auUXmiJXXrMV0YOHcfd7VcNiFMG.jpg","b":"/8DlJUfvsKQ6jEcxyuoZNR9ZZ9Xn.jpg","t":"纯真","r":6.521,"y":2005,"rd":"2005-01-12","hs":0.304,"d":0.604,"mt":"movie","o":"电影发生在森林审处的一作女子寄宿学校,这所学校的房子散落围绕着一座大森林,不同年纪的女孩以不同颜色的头丝带区分.她们也和同龄人一样,通过舞蹈,自然课了解对于她们来说很遥远的外面的世界.每天晚上深宵时分,年长的女孩都会不约而同沿着小路走向森林深处........"}]