[{"id":80560,"p":"/z4Eriu63E6U4JPWLCUpn3QbavaQ.jpg","b":"/2Zie5dP4Y9kehmGARB4Al6VDPIP.jpg","t":"天狼","r":7.3,"y":2018,"rd":"2018-07-12","hs":2.823,"d":15.107,"mt":"anime","o":"昭和初期，帝都 东京府。怀抱乐器盒的奇妙团体，降临在东京车站。他们是为了狩猎吸血鬼而来的“猎人”——。其中有一位尤其冷静、散发出非同寻常气氛的青年。他是狼与人类的混血，被吸血鬼毁灭了故乡的男人，名字叫做尤里。围绕着名为“天狼之匣”的圣柜，与吸血鬼展开死战的尤里等人。他们在战斗的最后得知的真相究竟是……？悠远的恩仇与策谋的螺旋相交错，至极的悬疑动作剧，于此开幕！"},{"id":50712,"p":"/dnNITMDud9MyfGOgppApA7BTgzQ.jpg","b":"/5U0dYTkHXPhoExNnEm5iKrpDqtr.jpg","t":"黑执事","r":7.771,"y":2008,"rd":"2008-10-02","hs":2.809,"d":51.803,"mt":"anime","o":"时值19世纪，在英国名门贵族凡多姆海伍家，有一位神秘、优雅、十全十美的执事，他就是“黑执事” 塞巴斯蒂安。虽然塞巴斯蒂安总是淡淡地说： “我只是一名执事罢了”，但举止、知识、品味、料理、武术等等没有任何事能难得倒他！塞巴斯蒂安的主人，是年仅12岁就位居凡多姆海伍家族的当主——夏尔。夏尔不仅只花了短短3年的时间，就让凡多姆公司成为英国最大的零食玩具制造商，更在台面下为女王执行秘密任务，因此又被称为“邪恶贵族”！塞巴斯蒂安除了负责照顾谢尔的日常生活起居之外，还得帮成事不足、败事有余的家仆们收拾善后。最重要的是，塞巴斯蒂安必须因应谢尔各种任性的要求，优雅达成不可能的任务！“身为凡多姆海恩家的执事，怎能连这点小事也办不到？”为了主人夏尔，塞巴斯蒂安将尽心服侍、实现主人所有的愿望。"},{"id":96777,"p":"/naJqVhcOucRrEEp9EnW2B3LcCM8.jpg","b":"/9hNJ3fvIVd4WE3rU1Us2awoTpgM.jpg","t":"고요의 바다","r":7.672,"y":2021,"rd":"2021-12-24","hs":2.785,"d":7.804,"mt":"tv","o":"2075年，自然资源的枯竭摧毁了地球，一支精英团队被派往月球上的废弃研究基地执行一项特殊任务。平安夜里，天体生物学家宋智安（裴斗娜 饰）刚刚登上月球。她是这支精英精英团队其中一员，带着任务被派往月球，以拯救自然资源枯竭的地球。对于人类来说，月球仍然是一个无限神秘的地方，很多领域都是未知项。在寻找拯救地球的线索时，团队成员陷入了外太空的神秘困境，和不可预见的事件中。他们的命运悬于一线……该剧改编自崔项勇导演的同名短片。"},{"id":81821,"p":"/siFTb6W6zkwEs2y4bfIxvVSTjcD.jpg","b":"/qK4wHkIaq2qnJs1iOUJES8wDY5X.jpg","t":"百日的郎君","r":7.948,"y":2018,"rd":"2018-09-10","hs":2.779,"d":13.936,"mt":"tv","o":"本劇描述身為完美主義者的王世子李律遭受殺手攻擊，掉下懸崖後失憶而淪落為平民羅願得，又因緣際會娶了大齡剩女延洪心為妻的故事。"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.758,"d":61.651,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":112837,"p":"/xHblpupZvkgD2eKbskuVfDnkcbu.jpg","b":"/tLW5BKMBZX0dqoXxUkHELQg5Y7i.jpg","t":"命定之人","r":7,"y":2022,"rd":"2022-11-18","hs":2.752,"d":6.59,"mt":"tv","o":"一名软件开发者打造了一款约会软件，她和友人却因此陷入一张谋杀与犯罪之网 — 而一个神秘男子正在不远处潜伏。"},{"id":42589,"p":"/6qGNb8onKau8LUAPdKSoRHpNc3s.jpg","b":"/lL0rMeVqiOyVwmft6oPKQKbDYr6.jpg","t":"替身","r":8.356,"y":2012,"rd":"2012-01-10","hs":2.743,"d":24.043,"mt":"anime","o":"　　26年前夜见山北中学的三年三班里，曾经有一位名叫「misaki」的学生。她不仅是位运动天才还是个优等生，个性平易近人广受众人喜爱的她却在某日突然猝死，极度悲伤的同班同学们无法接受这件事实，众人决定到毕业之前仍想像见崎还活著般度过每一天。因此见崎的座位就这样一大早上课会有人来打招呼，偶而还会有人藉机搭话——但这段美丽的插曲却对三年三班带来某种扭曲的现象。而在1998年春天，转到三年三班的榊原恒一，莫名感到班上的气氛持续著不安感。在这样的班级里，有位行事异于常人，孤高的美少女见崎鸣——一只眼睛遮著眼罩总是独自一人在画画，拥有不可思议的存在感让恒一不禁想试著接近她，但却就此陷入更深的谜团之中。随著故事的进展，班上的气氛越来越紧张，也有越来越多的人不知是巧合还是「诅咒」而意外生亡……"},{"id":42509,"p":"/6iysgZr6Upm5RlAlVFo5f4D9euu.jpg","b":"/gDvxT2z6TNxervG97WfpePRZ3aR.jpg","t":"命运石之门","r":8.438,"y":2011,"rd":"2011-04-06","hs":2.738,"d":26.964,"mt":"anime","o":"本作主人公冈部伦太郎（宫野真守 配音）是个患有严重中二病的大学生，自称为“凤凰院凶真”的他和伙伴们组成了“未来发明研究所”，在位于秋叶原的一个简陋实验室内进行各种古怪发明和调查。2010 年 7 月 28 日这天，冈部和青梅竹马真由理（花泽香菜 配音）一同去了科学讲义会场，在那里，他们遇见了天才少女牧濑红莉栖（今井麻美 配音）。让人意想不到的事情发生了，冈部在会馆楼道内听到一声惨叫，他闻声而至，发现了倒在血泊中的牧濑。冈部用手机短信将这件事告诉好友桥田至，这个举动，让世界都颠覆了。实验室里那个所谓的“未来道具”，竟然真的可以左右世界的进程，冈部自此成了孤独的观测者。这一切都是命运石之门的选择。"},{"id":83634,"p":"/aBPE1EMqOq3DcTHadMgQC9bstZ8.jpg","b":"/lPnWhpVe81isngx5Dmrq3itjuF0.jpg","t":"阿尔罕布拉宫的回忆","r":7.51,"y":2018,"rd":"2018-12-01","hs":2.719,"d":13.469,"mt":"tv","o":"一家投资公司的高管寻找一个创新增强现实游戏的神秘制作人，并与在西班牙开设青年旅社的女子见了面。"},{"id":61901,"p":"/pgnHXXTn2Uy0unuNCKFKHhL7BHR.jpg","b":"/ptt4UVsyV32OcTBjbkuH3mQHGmx.jpg","t":"死亡游行","r":8.014,"y":2015,"rd":"2015-01-10","hs":2.709,"d":18.318,"mt":"anime","o":"本作以死后、聚集了人类的灵魂的不可思议的酒吧“奎因德基姆”为舞台，每同时死亡的两名死者都会根据记忆进行筛选，再作为客人送至不同的酒吧（灵魂裁定处）。而在其中 15F 的”奎因德基姆“酒吧，迎接他们的是拥有一头白发的酒保德基姆和在此处作为助手的黑发女。\n\n因为死亡的冲击会导致客人暂时性遗忘自己已死的事实，而德基姆要做的则是：诱导客人们在不知情的情况下参加游戏，使用技巧使客人们的本性暴露出来，并对其进行裁定，是“天堂（即因为有心愿未了等情况送至转生）”或者“地狱（由于人性丑陋而导致虚无，沉于黑暗）”。红脸为地狱,白脸为天堂。\n\n游戏的最后，德基姆会说出自己是“裁定者”，在客人裁定结束后也引发了对人性以及生命的思考……\n\n随着故事的展开，德基姆以及其他裁定者的身份也渐渐明朗，而一直作为助手存在的黑发女究竟与酒吧有何关系，在背后接近他们的计划又会如何展开……"},{"id":64840,"p":"/5RGDbxAR84ATYQd1KaI1XKFX3t7.jpg","b":"/bxjcFJJrNkWZvE4FPqBhYG8vecU.jpg","t":"信号","r":8.1,"y":2016,"rd":"2016-01-22","hs":2.681,"d":16.801,"mt":"tv","o":"谜案搜查队的刑警朴海英，是一个不满爆棚、对警察充满不信任感的警队异端分子。为了维持生计，海英把才能浪费在了调查名人隐私，然后再卖给媒体的事情上，一直到一部10多年的老无线电响起。而曾在80年代活跃在警界的刑警李材韩，不会耍小聪明，只会向前冲的耿直男人，材韩用无线机与海英联系，开始解决过去的未解事件。"},{"id":88328,"p":"/nwUNLG77EUjysAvtxpWd0l619ep.jpg","b":"/k7if58AYhpJcTBfM5x3D056JNmC.jpg","t":"深渊","r":8.102,"y":2019,"rd":"2019-05-06","hs":2.657,"d":10.306,"mt":"tv","o":"分别在不同事件中丧生后，英年早逝的车敏和高世研发现自己在别人的身体里复活了。"},{"id":65329,"p":"/jLqFI9DNx5omo3SCUlvtHyhfhYa.jpg","b":"/kmUuJ4BHkX1cQKnFBJ2vv22bmmS.jpg","t":"冰菓","r":8.123,"y":2012,"rd":"2012-04-23","hs":2.654,"d":25.395,"mt":"anime","o":"本动画改编自日本推理作家米泽穗信的古典部系列小说。以神木高中“古典部”为舞台，围绕四个部员折木奉太郎、千反田爱瑠、福部里志、伊原摩耶花展开的校园推理剧。\n\n以节能为座右铭的高中生折木奉太郎， 为一个小小的原因而加入了濒临废社的“古典文学部”。 古典文学部的社员，包括他在社里认识的好奇宝宝，也就是女主角千反田爱瑠，还有他从国中就认识的伊原摩耶花和福部里志。 这是他们四人以神山高中为舞台，对一桩桩事件展开推理的青春学园推理剧。 “我很好奇！”奉太郎平静的灰色高中生活，因为爱瑠的这一句话而为之一变！"},{"id":75123,"p":"/yXkmLNDEDLa3zzNmuvxF5l5zOvw.jpg","b":"/f7eVGWyugsuK5crINdjnMGsntOb.jpg","t":"花游记","r":8,"y":2017,"rd":"2017-12-23","hs":2.651,"d":13.69,"mt":"tv","o":"孙悟空 是从火山上的石头蹦出来的猴精，凭着出众的妖力和本领成为天界神仙，被封为“齐天大圣”。由于傲慢自大的性格，犯了滔天大罪被困在五行山五百多年。在童年陈善美的帮助下逃出了五行山，但却没有遵守与其的承诺，欺骗了她并逃之夭夭。而陈善美 因为帮助孙悟空逃出五行山，因此受到惩罚由普通人的血肉之身变为吸引各种妖物的三藏之身，但是除了能看的到恶鬼这项技能，事实上只是个普通人。在长大后再度与孙悟空相遇，在牛魔王的帮助下以金箍圈束缚孙悟空。因此，按照命运的开展下，孙悟空成了陈善美的守护者。而牛魔王在人间的身份是韩国最大娱乐公司路西法的会长。由于位居演艺圈的领导位置，公司的艺人红遍世界各地，留在人间执行成仙计划。曾因为一个错误的决定，令陈善美误放了正在五行山受罚的孙悟空，为了承担责任，不得已收留那只泼猴，想尽办法进行善后工作。结果在众人千丝万缕的关系下，颓废恶童孙悟空、伏妖能力者三藏以及众妖之神牛魔王，开始了在黑暗的世界上寻找光明的旅程，一起消灭妖魔鬼怪。"},{"id":81822,"p":"/oRfZMndl5YYndqSHvUVpezx2DhQ.jpg","b":"/1uoxcWjmrJTKtzZPb5kuH8LcCnf.jpg","t":"客：The Guest","r":8.152,"y":2018,"rd":"2018-09-12","hs":2.628,"d":12.044,"mt":"tv","o":"本劇講述靈媒、司祭和警察與無處不在利用靈異力量的犯罪團伙互相較量的故事。"},{"id":30981,"p":"/7ZhHyA0IIQOyz1hzCXpTilXg4Q2.jpg","b":"/6T19aRp9zLMghZo1dTEwoNyreNZ.jpg","t":"怪物","r":8.5,"y":2004,"rd":"2004-04-07","hs":2.61,"d":45.421,"mt":"anime","o":"1986年，一名头部被子弹击中的重伤少年送到西德·杜塞尔多夫医院中。日本外科医生天马忽视院长的命令，以他天才般的手术技术的拯救了那位少年。\n\n实行共产主义的世界为推倒西德进行着异常的阴谋。捷克斯洛伐克秘密警察法兰斯·波拿巴达等人，教育孩童们成为送往资本主义各国的战斗员。在这过程中诞生了约翰这个怪物。约翰心中的怪物越变越大，进而开始杀害周遭的人。就像是波拿巴达的绘本《没有名字的怪物》里的主角怪物，附身于人身上而逐渐吃掉身边的人。\n\n数年后、1995年，几年不见的约翰已长成巨大的怪物、一点也不犹豫地杀掉天马的病人。在体内有什么东西爆开了似的天马、因而追缉着怪物约翰。天马医生是否能阻止约翰的杀戮呢？刺激约翰的绘本《没有名字的怪物》到底是什么呢？为什么约翰要一直杀人？故事就在柏林墙倒塌后的德国与捷克展开。"},{"id":103445,"p":"/hmC8iG8Q7BROrXJMOkCCCJc3VM4.jpg","b":"/b95YFESueMaNpQ9AebQZpYSvYo2.jpg","t":"咒怨之始","r":6.6,"y":2020,"rd":"2020-07-03","hs":2.608,"d":8.873,"mt":"tv","o":"一名超自然現象研究人員瘋狂調查一棟遭到詛咒的屋子。很久以前，一名母親和她的孩子曾在這裡有過悲慘的遭遇。"},{"id":80919,"p":"/m529LjtUPMT5uo518wSBBZphN4k.jpg","b":"/gPgy4VNdbrGK6eftOopRd5mTPsc.jpg","t":"虽然30但仍17","r":8.083,"y":2018,"rd":"2018-07-23","hs":2.597,"d":11.767,"mt":"tv","o":"SBS新月火剧《 虽然30但仍17 》讲述了前程似锦天才小提琴演奏者宇徐丽在花样年华17岁刚要进入优秀的音乐大学念书之前，突然遭遇了火灾失去了意识在医院昏迷了13年突然醒过来变成了30岁而发生的故事。申惠善剧中饰演天才小提琴演奏者宇徐丽一角，梁世宗剧中饰演舞台设计师孔友真一角，非常有实力，但是他过去也有着凄惨的事故遭遇，他在无所事事的时候就过着放浪不羁的生活。《她很漂亮》编剧的新作，预计接档《油腻的Melo》7月播出。"},{"id":30983,"p":"/7qBrY88hNwMrMb75PkBZjhFolbL.jpg","b":"/5546GF3zT3yA25ydCz0KlujjRA3.jpg","t":"名侦探柯南","r":7.991,"y":1996,"rd":"1996-01-08","hs":2.573,"d":88.046,"mt":"anime","o":"高中生侦探工藤新一与毛利兰在游乐园游玩时发现两个行动诡异的黑衣男子，便跟踪他们，不料被灌下一种叫「APTX4869」的神秘毒药，然而因为药物副作用，新一的身体竟回到孩童状态。为不使周围的人受到牵连，他化名为「江户川柯南」，寄住在毛利兰家中，用阿笠博士发明的手表型麻醉枪让毛利小五郎睡着，接着用蝴蝶结变声器模仿他的声音来进行推理，解决了许多案件，并一直寻找着黑衣组织的人的下落，希望有朝一日将其绳之以法，并变回原来的样子。"},{"id":60834,"p":"/40VOiJkEVsF6cYeOtGE088VFwUw.jpg","b":"/r0HS8CD1tmOUCU3M5J1cmOg2fUq.jpg","t":"漆黑的子弹","r":7.6,"y":2014,"rd":"2014-04-08","hs":2.565,"d":19.28,"mt":"anime","o":"不久的未来，人类在与病毒性寄生生物“原肠动物”的战争中败北，人们被驱逐至狭窄的领土并怀着恐惧与绝望苟且偷生。居住于东京地区的少年里见莲太郎是对抗原肠动物的专家“民警”一员，而他的搭档蓝原延珠则是一位有点早熟女孩子。以特殊能力战斗的两人某天接获了政府的特别命令，内容则是避免东京毁灭的高度机密任务……"},{"id":92911,"p":"/27FoOR9NQDogz7XPNWlQgsLwrpA.jpg","b":"/zMZ75Ui71g5QjDgEeFpn26bqDCA.jpg","t":"请融化我","r":7.805,"y":2019,"rd":"2019-09-28","hs":2.558,"d":9.711,"mt":"tv","o":"该剧讲述了参与了24小时冷冻人类项目的男女，因为神秘的阴谋20年后才醒来时迎来的感人故事。池昌旭实验20年间作为冷冻人活着的异能局PD马东灿。"},{"id":34121,"p":"/xaAVzZNHlDhZKwCgc9LNbl0qdt1.jpg","b":"/1KQYzDvPhe6XDycqmL4jb7QO51d.jpg","t":"永生之酒","r":7.724,"y":2007,"rd":"2007-07-27","hs":2.546,"d":39.474,"mt":"anime","o":"中世纪，炼金术士们以巨大的代价从恶魔的手中得到了传说中的永生之酒，凡是喝下永生之酒的人们，正如它的名字那样，将会得到永远不会死亡的肉体。永生之酒带来了希望，却也引发了空前绝后的灾难，因为私欲和利益，与此酒相关的人士一个接着一个失去了踪迹。随着禁酒令的颁布，永生之酒的下落逐渐成为了谜题，然而数年过后，有关它重出江湖的消息再次被传得沸沸扬扬，在纽约的黑道中激起了涟漪。身怀绝技的少年洛菲（Firo）、不老不死的炼金术士麦扎（Maiza）、个性莽撞大大咧咧的夫妻艾萨克（Isaac）和米莉亚（Miria），这些身份从无交集的人们，也为了追寻永生之酒的下落而走到了一起。"},{"id":293670,"p":"/iV5z48z8pBLvqgCIgplJh7KlpZv.jpg","b":"/9qxBNfI1QFbiZS62fsgaUd563t2.jpg","t":"哭声","r":7.37,"y":2016,"rd":"2016-05-12","hs":2.531,"d":13.57,"mt":"movie","o":"在韩国某个偏远的山村，虽然这里生活并不富足，但长久以来安宁无忧，人们仿佛不知危险的逼近。直到某晚，村中突发杀人事件，彻底打破了这里的宁静。在村里担任警察的钟九（郭度沅 饰）与同侪迅速赶往现场调查，他初步推断这是一起恶性杀人事件，只不过当地人私下猜测，认为那个不知何时出现在村边树林的日本人（国村隼 饰）有最大嫌疑。这个日本人可能会某种巫术，他通过妖邪的手段将人诅咒之死。  　　在此之后，接二连三离奇非常却又有着共通之处的死亡事件接连发生，甚至连钟九的女儿也被置身危险之中。万般无奈之下，钟九只得求助巫师（黄正民 饰），以禳解降临在村人和女儿头上的可怕诅咒……"},{"id":61421,"p":"/9th6GU5GesHVjg3h1I1BH5hoUCq.jpg","b":"/lt5rC0GcXVmHEjXzRruNIdbca8B.jpg","t":"东京残响","r":7.804,"y":2014,"rd":"2014-07-11","hs":2.492,"d":16.778,"mt":"anime","o":"二战后日本战败，日本军队因而解散，根据日本国宪法第九条（即《和平宪法》）日本从此放弃战争、不维持武力、不拥有宣战权。随后以国家自保为目的的日本自卫队成立。1960年1月19日，美国与日本签订了美日安保条约，其中根据第六条，美国能将一些军队驻扎在日本。日本政府为了争夺国家主权脱离美国的控制，秘密进行修宪，秘密地製造了微型原子弹。并派遣一些高层人员参加雅典娜计划（新进和平塾，用新研发特殊药物训练5岁以下高智商儿童，使之成为人工学者综合症），但计划失败，政府隐瞒了此计划，也从此便不再提及此计划。计划失败后十馀年后，在青森的核废料处理设施中，有两人闯入其中抢走了本要处理的「钸」（但实际上是故事中虚构的日本政府违宪秘密製造的原子弹），其中一人用喷漆在地板上留下了「VON」（冰岛语中「希望」的意思）字样，之后两人一同逃出设施。半年后，暑假即将开始前的夏日裡，先前不明身份的两人化名为九重新（其中九代表9）的9与久见冬二（日语中「冬」与10读音相同，二则指2）的12以转校生的名义来到一所高中，但不久又离开，期间他们在一栋大楼製造了恐怖袭击事件，并以此为某一计划的开始。之后两人开始以斯宾克斯（スピンクス）为名，在城市製造炸弹袭击事件（目的并非并未伤及人员）向他们所憎恨的已终止进行的「雅典娜计划」的策划者及执行者复仇，为此展开了与日本警视厅（特别是柴崎健次郎）的对战。"},{"id":61670,"p":"/2GAjSv9xDcA5x1xG0vcLjzxB0yZ.jpg","b":"/uFoPKUmrJBWwOCKFfRO2LiGFSwV.jpg","t":"Healer治癒者","r":8.312,"y":2014,"rd":"2014-12-08","hs":2.481,"d":16.193,"mt":"tv","o":"明星記者、二流記者和代號「Healer」的男子，因為一件隱瞞已久、卻埋藏黑暗真相的事件而聚首。"},{"id":62266,"p":"/rbM0DUK33jhkZrIYdSTpiMa2pUw.jpg","b":"/1JLs8argXHwmfzzfKembKTsD0fK.jpg","t":"杀了我治愈我","r":8.091,"y":2015,"rd":"2015-01-07","hs":2.471,"d":14.864,"mt":"tv","o":"拥有七重人格的财阀三世车度贤（池晟 饰）和他的秘密女主治医生——第一年实习医生吴悧珍（黄正音 饰）的治愈系、搞笑、浪漫、爱情故事。伴随着治疗逐步揭开的残酷家族史，以及男主角的主人格和他的六种交替人格为了占据自己的身体和时间而展开的争夺战，会有着时而惊心动魄，时而欢天喜地，又时而令人潸然泪下的故事。"},{"id":66393,"p":"/wUwvBf3eEqS8mROFTjoDGEoFAHI.jpg","b":"/2gYZ0jQ7JKIukQSALPUXU7TZCbb.jpg","t":"打架吧鬼神","r":7.9,"y":2016,"rd":"2016-07-11","hs":2.468,"d":13.438,"mt":"tv","o":"金贤智（金所炫饰）活着的时候每一天只知道学习，为了高考不断努力着，但是命运很不公平，在高考的前一天贤智突然间发生事故去世了，生命终止在了19岁，由于怀着不能高考的怨念，贤智变成一名能瞬间移动的女鬼，生活在这个世界上。贤智在偶然之间认识了可以看到鬼神的朴奉汃（玉泽演饰），并与朴奉汃阴差阳错的打了一架，两人进而相识后，于是贤智就和朴奉汃住在一个屋檐下，开始了“同居”生活，两人同心协力一同追逐鬼神的冒险之旅。"},{"id":46671,"p":"/ziRrSbJ9419napyGU1zQWlsLQa6.jpg","b":"/eziTZNETERfYgflR9RENyy5QhSo.jpg","t":"未来日记","r":7.6,"y":2011,"rd":"2011-10-09","hs":2.465,"d":23.006,"mt":"anime","o":"国中二年级学生天野雪辉习惯远离所有人，以一个旁观者的角度把亲眼所见的事当作日记记录在自己的手机中。一天，时空之神Deus把未来日记植入他的手机，日记中记录的是他未来90天发生的事，包括考试内容、遇到的危险等。  这个日记代表着持有者的未来，一旦被破坏，持有者将会同日记一同消失。Deus选定了十二位未来日记的持有者、他们之间将会进行一场生死游戏，而最后生存的人将会成为Deus的继承者，掌握支配时空的神之座。起初、弱小的雪辉选择联手爱慕自己的我妻由乃；随着游戏的进行，雪辉渐渐发现由乃的奇怪思想及行为。  而故事也向着内向冷淡的雪辉的成长、盲目爱慕雪辉的我妻由乃的动向、以及十二位独具个性的未来日记所有者进行的斗争展开。"},{"id":530254,"p":"/LslbEVHvuc6eEjIl5vBll22Bcd.jpg","b":"/faawswmpK7mGhPtiVjdPWVJ6Vld.jpg","t":"魔女","r":7.878,"y":2018,"rd":"2018-06-27","hs":2.461,"d":9.299,"mt":"movie","o":"10年前在一起奇怪的事故中独自生还的失忆少女子允，在一对老夫妇的抚养下长大。为了贴补家用，子允参加了某档电视节目，但让她没想到的是，就在节目播出后，开始有各种奇怪的人出现在她面前。"},{"id":25760,"p":"/oEHxQwmXvcfOYycgUanPB11uiB3.jpg","b":"/uVKUGxUSfdsGk9mvLt9mDkbATw5.jpg","t":"寒蝉鸣泣之时","r":7.715,"y":2006,"rd":"2006-04-05","hs":2.459,"d":37.75,"mt":"anime","o":"故事发生在昭和58年初夏，在远离都市的山中小村·雏见泽。从大都市搬家到这个人口连2千都不到的村落中的前原圭一，以自己开朗擅于言谈的性格很快与学校的同学打成了一片。他最好的朋友是喜欢照顾人的礼奈、首领一样的班长魅音、陷阱高手的沙都子、古手神社的女儿、有着不可思议的气质的梨花……就这样与伙伴们过着平凡的每一天。但是，在毎年6月举行的祭典“绵流祭”的那天，从几年前开始毎年都会发生一人死亡，一人去向不明的连续怪死事件，事件的真相是什么？犯人是谁？圭一因为自己的好奇心踏入了村里黑暗的领域，以那一天为界线，圭一的身边的人们慢慢的、却又的的确确发生了变化。"}]