[{"id":11615,"p":"/jXAksqSuByUQSh06NasPupajDym.jpg","b":"/mwmU7rXFxptX5oTYaxoZ3HLRMmq.jpg","t":"大卫·戈尔的一生","r":7.44,"y":2003,"rd":"2003-02-21","hs":0.944,"d":3.318,"mt":"movie","o":"贝茜•布鲁姆（凯特温斯莱 Kate Winslet饰）是纽约某新闻杂志的知名记者，她接到了一个任务是去采访一名死刑犯大卫•戈尔（凯文•斯帕西 Kevin Spacey 饰）。戈尔的罪名是强奸并谋杀了康丝坦斯•哈拉维，并将于周五下午6点被处以死刑，那么布鲁姆将要采访并记录的就是戈尔人生最后的三天，而此前戈尔拒绝了一切采访。布鲁姆起初对这个任务很不以为然，但在和戈尔的接触过程中，她发现一切并非表面呈现的那么简单，于是布鲁姆决定用仅剩的三天开始寻找真相……电影《大卫戈尔的一生》的导演艾伦•帕克凭借该片提名2003年柏林国际电影节金熊奖。"},{"id":2289,"p":"/kepfIvPvFjlsGerqFHpRfDY17Ty.jpg","b":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","t":"冷山","r":6.93,"y":2003,"rd":"2003-12-24","hs":0.885,"d":3.198,"mt":"movie","o":"英曼是美国南北战争末期一名受伤士兵，在灵魂仿佛燃尽之后，对家园强烈的渴望支撑他站立起来，踏上了艰辛漫长的归家旅程。他的情人艾达则在山影交错的乡间忍受孤独，度过了失怙独立的蜕变期，学会了如何与粗砺尖锐的生活抗挣。战争摧毁了一切，而依然兀立的冷山是他们之间唯一的联系，也是他们回忆与想望的地方——一个即使你所信仰的天堂已然破灭，却仍能为你疗伤止痛的美好国度。"},{"id":9694,"p":"/hXZGKkNDBOpc1jEOCgo19EmrKkk.jpg","b":"/An28cWCkn3S9JPSFaf0FADFenUH.jpg","t":"鬼来电","r":6.2,"y":2003,"rd":"2003-11-03","hs":0.856,"d":3.159,"mt":"movie","o":"手机里传来陌生的铃声，呼叫人竟是自己的名字，另一端传来不知所谓的留言内容，但那毫无疑问的是自己的声音，这是怎么回事？  　　“鬼来电”悄悄在高校学生中蔓延开来，一旦接到鬼来电，必然在电话所预言的时间内悲惨死去。由美（柴咲コウ饰）的好友阳子、研二、夏美先后惨死，由美有心挽救好友们的生命，却爱莫能助。  　　山下（堤真一饰）的妹妹早先亦死于这通电话，他企图帮助由美一起企图揭开真相，可很快，由美也收到了鬼来电"},{"id":50476,"p":"/uxHYkW1dpttTvFCnLg3sWjDV1Ve.jpg","b":"/6PESw2RNX9osNRb2bzDCEybgqzz.jpg","t":"丑闻","r":6.5,"y":2003,"rd":"2003-10-02","hs":0.854,"d":2.979,"mt":"movie","o":"18世纪，朝鲜王朝贵族表面上仁义礼教，实则腐朽荒淫。贵公子赵元（裴勇俊 饰）风度翩翩，书画琴棋皆通，是情场中有名的风流浪子。赵元的堂姐赵夫人（李美淑 饰）表面上贤良淑德，内心却充满嫉妒与哀怨，并与赵元有着男女之情。赵夫人的丈夫即将迎娶少女素玉（李昭娟 饰）为妾，赵夫人暗中令赵元引诱素玉，在入门之前破坏她的贞洁，令自己的丈夫蒙羞。赵元对引诱少女并无兴趣，而是盯上了一位守寡九年、受到过皇室褒奖的贞洁女子——淑夫人（全度妍 饰）。赵夫人与赵元打赌，如果他能征服淑夫人这样恪守妇道的女人，就许以其床第之欢。赵元对堂姐垂涎久矣，因此想尽办法接近淑夫人，巧言令色向其诉说爱意，对任何男人都冷漠如冰的淑夫人逐渐不能自持……"},{"id":42190,"p":"/st7MWttjZxMLMYzwDUra82FnMQ.jpg","b":"/aUskYggZkaoU2BhvIaRF1QehNdj.jpg","t":"假如爱有天意","r":7.6,"y":2003,"rd":"2003-01-30","hs":0.851,"d":2.884,"mt":"movie","o":"一名女子发现一个箱子中的信件和一本日记，其中详细记述了她母亲的青春岁月。母亲的爱情故事竟和她的经历十分相似。"},{"id":11647,"p":"/vzuVdIxvtXeDp4ca3u8pbnmAkJ1.jpg","b":"/j0bK5l5Wo4XvUUrKp1FckLvbse9.jpg","t":"无间道2","r":7.289,"y":2003,"rd":"2003-10-01","hs":0.849,"d":2.868,"mt":"movie","o":"1991年，香港黑帮龙头倪坤（张同祖 饰）被杀，倪氏家族旗下五大头目中除韩琛（曾志伟 饰）外，均伺机背叛发难，不料却被倪家不起眼的第二代倪永孝（吴镇宇 饰）不费一兵一卒牵制，此举引来重案祖督察黄志诚（黄秋生 饰）的戒心，使其派出警校学生陈永仁（余文乐 饰）渗入倪家进行长期的卧底工作，而韩琛为了巩固势力，早在警察内部安插了线人刘建明（陈冠希 饰）。三年后，事业蒸蒸日上的倪永孝为安枕无忧，决意将五大头目一举歼灭，却因疏忽让韩琛成为漏网之鱼。1997年，大难不死的韩琛重出江湖，为替死去的同事报仇，黄志诚找到他商议合作除掉倪永孝的事宜，不久却发现此举铸成大错，而各自为自己的尴尬身份苦恼的陈永仁和刘建明，则在无间道的路上越行越远……"},{"id":237,"p":"/3ORx5N6v4NcDySsAGDZSH0ocdfF.jpg","b":"/bHqIHC1sK5CzAS2XkF1jbyuS4ww.jpg","t":"年轻的亚当","r":5.8,"y":2003,"rd":"2003-09-26","hs":0.818,"d":2.859,"mt":"movie","o":"　　工人阶级出身的文学青年祖儿（伊万.麦克戈雷格 Ewan McGregor 饰）在驳船主里斯夫妇的船上打工并和夫妇二人一起生活在船上。一天，祖儿在岸边发现水里浮起了一具已经发白的女尸，惊慌的祖儿和里斯捞起了女尸。  　　当晚，祖儿在和里斯夫妇吃饭的时候讲了白天捞起女尸的事情，并对女主人艾娜（蒂尔达.斯温顿 Tilda Swinton 饰）百般勾引，在丈夫身上得不到满足、平日阴沉抑郁的艾娜晚饭后就和祖儿搭上了。祖儿再一次提起了女尸的事情。  　　原来，女尸生前曾是祖儿的情人。随着祖儿的回忆，事情一幕幕揭开…… ©豆瓣"},{"id":338,"p":"/nxKe04OP2GOpVsGneqFiBg7h0bS.jpg","b":"/uBLmfG7MyNXPXI50eMs1ZjxpbnV.jpg","t":"再见列宁","r":7.538,"y":2003,"rd":"2003-02-13","hs":0.868,"d":2.776,"mt":"movie","o":"克里斯蒂娜（凯萨琳·萨斯 Kathrin Sass 饰）衷心拥护着社会主义东德，她的丈夫已经逃往西德，剩下她一人抚养一对儿女阿丽安娜（玛丽亚·西蒙 Maria Simon 饰）和阿历克斯（丹尼尔·布鲁赫 Daniel Brühl 饰）。1989年，阿历克斯上街游行被捕，母亲目睹了这一幕，心脏病发晕倒过去，不省人事了好一段时间。 当她醒来，她熟悉的国家已经改变——柏林墙推倒，民主德国的社会主义也随之瓦解。医生说，克里斯蒂娜不能再受刺激了。于是儿子想方设法营造一个过往的世界给母亲。母亲因此得以活在过去的民主德国里：包括邻居的衣饰，电视的新闻，换成苏联食品的罐头。然而，阿历克斯用心良苦不可能掩饰庞大的现实世界。终于，儿子以自己的方式去和母亲讲述东德的变迁。"},{"id":2116,"p":"/zMExJ6RdJQmRMydvozhEBlOLX1m.jpg","b":"/ip2SgXV5XBT3XDQRrNdXtk1kZd5.jpg","t":"限时追捕","r":6.341,"y":2003,"rd":"2003-10-03","hs":0.773,"d":2.704,"mt":"movie","o":"“发生了一件凶杀案，所有的迹象都指明是你干的，这时，你会怎么做？” 　　马特·李·韦洛克(丹泽尔·华盛顿 饰)是一位受人尊敬的警察局长，在佛罗里达州一个名叫班岩的小镇任职。他热爱自己的警察工作，在十多年的警察生涯中破案无数，他的下属都把他奉为榜样，也赢得了小镇人的爱戴。不幸的是，正当事业如日中天之际，他却陷入了一场糟糕的三角恋。　　韦洛克深深的爱上了一个有夫之妇，她名叫安妮·哈里森(桑娜·莱瑟 饰)，是曾在美国国家棒球联盟打过四分卫的克里斯·哈里森(迪恩·凯恩 饰)的妻子。韦洛克爱得“病入膏肓”，他甚至从警察局的证物间“借”了一大笔钱，以便能与身染重病的安妮一起远走高飞。　　但韦洛克怎么也想不到的是，安妮很快就背叛了他，原来，安妮以前跟他在一起热恋，仅仅是为了报复韦洛克。不久后，小镇上发生了一桩离奇的双尸案，安妮也在一场大火中丧生，韦洛克的生活从此完全改变了。凶杀案的种种迹象都指向了韦洛克——他是最可能的凶手。　　此时，小镇警察局来了一位警官亚历克斯·洛柯(伊娃·门德斯 饰)，她奉命前来调查此案。现在，韦洛克的名誉和职业都陷于危险之中，为了找出真相洗脱罪名，他不得不周旋于警察局和每个他信任的人之间，而此时，女警官洛柯却意外的爱上了他……"},{"id":6038,"p":"/ekqifm4lCxFSeCu6iJaD9gNAxsL.jpg","b":"/AoXqOWzD0HGZttYi0wHMvvGJZhZ.jpg","t":"上海正午2：上海骑士","r":6.136,"y":2003,"rd":"2003-02-06","hs":0.729,"d":2.598,"mt":"movie","o":"　　1887年，在西部某镇担任治安官的强（成龙 饰）忽然收到一封家信，惊闻看护玉玺的父亲被人杀死，玉玺失踪，妹妹铃（范文芳 饰）追踪犯人一路到了英国。于是强匆忙奔赴纽约，寻找老友罗伊（欧文•威尔逊 饰），强本想用上次得来的皇家黄金帮助自己，岂料风流兼吹牛成性的罗伊早将黄金豪赌一空，如今落魄成了一个偶尔卖身的侍应。强虽无奈，还是带着罗伊一起到了英国。先期抵达英国的铃跟踪仇人雷斯本多日，在后者身上，隐藏着一宗涉及清、英两国的重大阴谋。原来私生子出身的皇帝之弟吴超（甄子丹 饰），为了夺取皇位同雷斯本联手，抢夺玉玺计划发动兵变。匆忙赶到的强，为了复仇和家族荣誉，决定不惜一切阻止吴超。"},{"id":4464,"p":"/jCamhO2YEKnxAGGJYDhfMI4CTMr.jpg","b":"/9mxDXwoNLLX1SOeq2uiqEfGg4sN.jpg","t":"奔腾年代","r":7.052,"y":2003,"rd":"2003-07-22","hs":0.795,"d":2.586,"mt":"movie","o":"大萧条时期，每个人都要守住一个梦想，以此来度过最黑暗的时光，生活失意的汽车制造商查尔斯•霍华德（杰夫•布里吉斯 Jeff Bridges 饰）也不例外。他买了一匹小个子赛马，名为“海饼干”，并笼络了一批同样有梦想的人，意图进入赛马圈。 第一个发现海饼干天赋的是训练师 汤姆•史密斯（克里斯•库珀 Chris Cooper 饰），他认为这匹马虽然个头矮小，腿脚也不太灵光，天性中却藏着十足的执拗和倔强，这有可能使其成为赛马圈的王者。他们找来前拳击冠军瑞德•波拉德（托比•马奎尔 Tobey Maguire饰）作为海饼干的骑师，三个人一匹马在共同的征程中重新找到了生活的方向。"},{"id":11775,"p":"/7K8hDwOWsZv0MluyrB8nWlhJOgB.jpg","b":"/h1Zjf3yCqhQsVTTm9G4CyHgFVzx.jpg","t":"真情假爱","r":5.944,"y":2003,"rd":"2003-09-02","hs":0.702,"d":2.454,"mt":"movie","o":"　　作为南加州最好的离婚官司律师，迈尔斯•马西（乔治•克鲁尼 饰）的精明之道令客户非常满意。而玛丽莲（凯瑟琳•泽塔-琼斯 饰）这个拜金女郎想利用自己的美色嫁入豪门后以离婚的名义取得高额的财产。而玛丽莲的丈夫请来了迈尔斯，以确保自己能在离婚官司中稳操胜券。  　　玛丽莲的美丽吸引住了迈尔斯，但他还是帮自己的客户保全了家产。深深不忿的玛丽莲想要报复迈尔斯，便想假装与他结婚。  　　他们一边算计对方，一边被对方吸引，到底爱情的力量又能否胜出呢？"},{"id":11197,"p":"/29Ramn6KaVTfuwXR5AVhvY0OBGU.jpg","b":"/2EIiauBZJspEHEJQeSw7OvrFG3d.jpg","t":"校园规则","r":7.303,"y":2003,"rd":"2003-09-16","hs":0.714,"d":2.123,"mt":"movie","o":"艾里克（安德鲁斯·威尔森 Andreas Wilson 饰）是一个让所有人都感到头痛的不良少年，逃学翘课打架生事，哪个都少不了他的一份。究其原因，还要归结到父亲的家庭暴力上去。在被公力学校开除后，爱子心切的母亲不得不将艾里克送入了斯特加伯格私立寄宿学校，可当艾里克来到这里后才发现，曾经满心欢喜的以为终于逃脱了家庭掌控的自己不过是从一个监狱被转移到了另一个监狱罢了，高年级的学生们称霸着校园，就连老师们也不敢越雷池半步。\r 　　没过多久，艾里克就和室友皮埃尔（亨里克·伦德斯多姆 Henrik Lundström 饰）成为了朋友，皮埃尔温和的性格渐渐改变了艾里克，他发誓要安安分分的念书，直到毕业。可惜天不遂人愿，初来乍到的艾里克很快就成为了校园混混们的欺负对象，在忍辱负重和全力反抗之间，他该如何选择？ ©豆瓣"},{"id":11190,"p":"/qE6vQOOiHfNNdz3bjpzO11QNnPP.jpg","b":"/8ULBp6mMRhpR6qnEqEWFbMdmdNq.jpg","t":"回归","r":7.278,"y":2003,"rd":"2003-06-25","hs":0.697,"d":2.029,"mt":"movie","o":"消失了12个年头之后，父亲重新回到家中，而两个儿子——安德列和伊万已经长大。他们虽时时刻刻思念父亲，然真正相会时却产生了隔膜感。父亲带着两个儿子去俄罗斯北部的小岛度假，一路上他们遇到各种困难，父亲皆能轻松解决，然而父子间的距离却始终没有拉近。他对待儿子们格外严厉，大儿子安德列对此只能小心应付，小儿子伊万却桀骜不驯。这次旅行，是否能成为父子间的疗伤之旅呢？"},{"id":16250,"p":"/69yRYi3dS8uq8SuOU0KhzGaBoD7.jpg","b":"/8es0Zx66M3TNclfHtj5NyG4NA2d.jpg","t":"爱在春天来临","r":6.658,"y":2003,"rd":"2003-04-13","hs":0.675,"d":1.984,"mt":"movie","o":"　　马蒂（凯瑟琳·海格尔 Katherine Heigl 饰）的恋人在一次意外中失去了生命，怀着恋人的孩子，马蒂不知道今后的生活该何去何从。此时，一个名叫克拉克（戴尔·米德基夫 Dale Midkiff 饰）的男人出现在了马蒂的面前，他以给孩子找个母亲为由向马蒂求婚，并允诺会在来年春天付给马蒂回城的旅费，迫于生计，马蒂答应了。\r 　　幸运的是，克拉克是一位正人君子，他对马蒂以礼相待，绝不做任何非分之举。可是克拉克的女儿却并不像她的父亲那样，对于凭空出现的“母亲”，她产生了强烈的排斥心理。随着时间的流逝，马蒂的温柔和开朗逐渐的化解了她和继女之间的坚冰。暴风雪过后，春天很快就要来到，眼看约定好的离别的日子越来越近，马蒂和克拉克的心中都充满了依依不舍的情怀。"},{"id":9282,"p":"/3TFB0Doe92l9Jgc5qtUnE6r9rqt.jpg","b":"/72jbXJIXiGdLzrqfbKynVhtnl5b.jpg","t":"11点14分","r":6.799,"y":2003,"rd":"2003-09-05","hs":0.666,"d":1.966,"mt":"movie","o":"杰克（亨利•托马斯 Henry Thomas 饰）夜间酒后驾驶，并用手机打电话聊天，却没曾想在穿过立交天桥时，一具尸体从天而降。便利店员达菲（萧恩•哈特西 Shawn Hatosy 饰）因女友雪莉（瑞切尔•蕾•库克 Rachel Leigh Cook 饰）怀孕打胎一事向同事步兹（希拉里•斯万克 Hillary Swank 饰）借钱，假扮便利店被劫。而此前，一群少年从便利店买了过期的甜甜圈，夜晚飙车并向他人投掷甜甜圈取乐。已打算和达菲分手的雪莉不顾父亲弗兰克（帕特里克•斯韦兹 Patrick Swayze 饰）的劝阻，擅自出门与新男友艾伦（布雷克• 海仑Blake Heron 饰）偷欢。所有一切的松散事件，都在11：14分相互交织，互为因果，让结局出人意料，不可思议。"},{"id":25536,"p":"/6y8bE9dasAEnpVNCg5ITTvzE7qq.jpg","b":"/ujyDiLmZgbBvueNjJq3f6BdW4cQ.jpg","t":"机动部队","r":6.926,"y":2003,"rd":"2003-04-17","hs":0.667,"d":1.936,"mt":"movie","o":"反黑组警长肥沙，不慎丢失手枪。这件事非同小可，如果手枪被匪徒用去行凶，肥沙将大祸临头。PTU警官何文展出于义气，答应一定会在天亮之前寻回手枪，带几名手下开展了寻枪行动。另一方面，却在横生枝节：警员Kat死守纪律，坚持要将此事汇报上级处理；而在同一晚，CID的Madam张在接手一单黑社会谋杀案时，怀疑肥沙与黑社会有染，由此与PTU发生意见分歧。人与人，部门与部门之间的矛盾、争斗和角力，在夜幕中徐徐拉开。而第二天清早，揭晓的真相，原来都在他们的意料之外……"},{"id":18371,"p":"/9MerPDkd32Xc8tw7pEhizPqSqzX.jpg","b":"/8O90ZGiXWihkXkOlqGUUaPQummW.jpg","t":"我的野蛮女老师","r":6.5,"y":2003,"rd":"2003-01-30","hs":0.647,"d":1.849,"mt":"movie","o":"　　婉秀（金荷娜 饰）这名大二的学生因为家中经济条件的问题，不得不赚钱打工。婉秀找到了家教的工作，她的学生吉勋（权相佑 饰）是家中的少爷，读书不勤奋以致他即便与婉秀同年如今也只读高中。\r 　　吉勋娇生惯养性格暴躁，与婉秀见面便不断争吵。吉勋面对衣着老土的婉秀很不满意，但在长时间的相处以来，他才发现婉秀的纯真善良。同样，婉秀也发现吉勋即便是个公子哥儿，但他十分重情重意的。\r 　　两个人的故事又将如何继续呢？"},{"id":14797,"p":"/bCluhB1dwTmtHQjZbc7AxR2A1dX.jpg","b":"/aEnAGGbb0pHaiEb2b1Qj5H8FVGd.jpg","t":"天地英雄","r":6.3,"y":2003,"rd":"2003-09-23","hs":0.635,"d":1.805,"mt":"movie","o":"戍边校尉李（姜文）因违抗军令，不愿屠杀突厥的俘虏——一些手无寸铁的老人，妇女和孩子而被朝廷通缉，日本遣唐使来栖（中井贵一）因屡请回国而被朝廷贬为捕快，派往西域缉拿逃犯，二人相遇后，一场大战不分胜负，于是相约再战。 　　正在此时，他们迎头碰上了护送经书的朝廷商队、觊觎驼队的响马子安（王学圻）、曾被李所救的将军之女文珠（赵薇），而安的背后，似乎还另有主谋……"},{"id":19625,"p":"/OjJ2eZFMr0InHxjYCQXwxDoo4v.jpg","b":"/smaFFzbd1flJKUqDI2ylljQ8Pki.jpg","t":"穆那大哥做医生","r":7.19,"y":2003,"rd":"2003-12-19","hs":0.643,"d":1.801,"mt":"movie","o":"Munna大哥是黑帮老大, 但却瞒着家里的双亲说自己的医生, 因为父亲一直希望他能做个医生. 穿帮以后, Munna立志要做个真正的医生, 于是用小手段通过入学考试顺利进入医学院. 冤家路窄, 医学院的院长竟然是父亲好友, 也是拆穿自己面目令父亲受辱的Asthana医生. 在医院里, Munna大哥打抱不平, 也逐渐用自己的\"一套\"打动了每个人的心, 甚至创造了奇迹..."},{"id":8696,"p":"/yy2cPwrnUquMCmShrf8TbYu6emd.jpg","b":"/mB23ce4CxfUwSb9Y6YY8NPLyy2E.jpg","t":"日历女郎","r":6.547,"y":2003,"rd":"2003-09-02","hs":0.611,"d":1.721,"mt":"movie","o":"　　这是一个风景优美的英国小镇。男男女女过着平静如水的生活。自从安妮（朱丽·沃特斯 Julie Walters 饰） 的丈夫患上白血病去世之后，一切发生了变化：安妮和好友克里斯（海伦·米伦 Helen Mirren 饰）做出了一个惊人的决定，为了让其他血癌患者得到及时有效的治疗，她们要筹款捐献给医疗机构——筹款方式就是号召镇上一批中年妇女拍摄裸体挂历。\r 　　于是，这个善意的举动产生了强大的号召力，十几个家庭妇女投身到拍摄当中。当然，这需要顶着巨大的舆论压力。挂历非常畅销，上面不仅记录了妇女们不再年轻但仍然美丽的身体，还为医疗机构筹来不少经费。家人慢慢的理解和支持她们的行动，媒体的关注让她们成为焦点人物，甚至好莱坞的大门也向她们敞开。安妮和克里斯万万想不到，命运的转折点会在自己中年时代迟迟到来，然而成名和功利面前，二人友谊的纯度再也比不上从前。精彩的世界就在她们面前，但她们要如何不让自己迷失其中？"},{"id":79064,"p":"/ptI9zT3UEqYKWDlE5ogFbVFis5I.jpg","b":"/5G7uybUOep0LR2nfkQygbECflE4.jpg","t":"手机","r":5.8,"y":2003,"rd":"2003-12-17","hs":0.606,"d":1.67,"mt":"movie","o":"著名电视谈话节目《有一说一》的主持人严守一（葛优）在去电视台录节目时，把手机忘在家中，手机中所藏的他与情人的秘密被妻子余文娟发现，后者想起他人前人后的两张脸时，觉得婚姻失去意义，提出离婚。不久，戏剧学院台词课教师沈雪（徐帆）成为严守一新女友，两人度过一段快乐时光后，沈雪发现严守一的手机响铃方式由震铃改成了震动，产生猜疑和嫉妒。 原来严守一一直割舍不掉秘密情人——某出版社女编辑武月（范冰冰）。武月在火车餐车上与严守一偶然相遇后，开始对他穷追不舍，要他为出版社写书。因为武月能帮下岗的妻子余文娟找工作，严守一答应下来，不久两人成为情人。而为了不让沈雪发现武月的存在，严守一开始不断对沈雪说谎，生活朝一团糟糕方向发展。"},{"id":11606,"p":"/wnb2KuSbjlQ9DEKZrxomKG9Panj.jpg","b":"/usj94rQrqZFGTAaP6CDvobyPBoO.jpg","t":"宇宙只有我和你","r":7.181,"y":2003,"rd":"2003-08-03","hs":0.604,"d":1.639,"mt":"movie","o":"住在泰国曼谷的日籍图书馆管理员健二（浅野忠信）一心求死，曾精心设计了多种自杀方式，无奈每次都是阳寿未尽天国不收，某晚，他错手将杀死其兄长的日本黑帮成员杀死，人生出现转折。"},{"id":41198,"p":"/lr9jAfUS0C6MxBLvr3DsAvis64X.jpg","b":"/rm3u8BxwGsobw7L5FYD2uFga9An.jpg","t":"向左走向右走","r":7.3,"y":2003,"rd":"2003-08-11","hs":0.593,"d":1.597,"mt":"movie","o":"　　小提琴家刘智康（金城武）和翻译家蔡嘉仪（梁咏琪）的房间仅相隔一堵墙，然而由于总是在同一时刻同一地点一个向左一个向右走，他们从没遇见过。某天因为来到同一所公园，他们终于在一片水池的一端相遇，并且一见如故。一个快乐又甜蜜的下午很快过去，快黄昏时突降倾盆大雨，两人于匆忙分手时交换了电话号码，不料到家后发现写有号码的纸片已被雨水打湿成模糊一团。  　　为了让刘智康和蔡嘉仪今生都不能再见面，分别暗恋他们的小红和胡医生想出诡计，加上两人相遇的公园正在清拆，他们开始相信彼此之间真的没有缘分。"},{"id":8424,"p":"/oFEptbOobk37dpNW4AsRTcjzNto.jpg","b":"/pkDBwOWUjIE1hycR4epPGgfIX4.jpg","t":"两小无猜","r":7.233,"y":2003,"rd":"2003-09-17","hs":0.589,"d":1.534,"mt":"movie","o":"当一个人问另一个人“敢不敢”的时候，另一个人必须说“敢”，这就是游戏的规则。小男孩于连和小女孩苏菲的相遇即开始于这样一场孩童的闹剧，一个精美的铁盒子就是他们游戏的见证。说脏话，扰乱课堂，在校长室小便，内衣外穿……一个游戏两人一玩十多年，他们什么都敢，除了承认彼此相爱。\r 苏菲（玛丽昂·歌迪亚 Marion Cotillard 饰）提议两人分别四年，挑战的内容是于连（吉约姆·卡内 Guillaume Canet 饰）敢不敢伤害苏菲。恍惚四年逝去，于连找到苏菲，为了游戏的进行他决定另娶她人，邀请苏菲做伴娘。受到伤害的苏菲在于连的婚礼上抛出铁盒子“你敢悔婚么？”原本最最亲密的朋友相互伤害最深。同样心痛的两个人相约再次分别十年。\r 十年里，于连拥有了一切，家庭、事业、朋友，只是没了苏菲宛如没了心，原来丧失激情的生活这般索然无味。\r 终于十年过去，“Love me, if you dare...”"},{"id":32233,"p":"/ei4aA1J47Qa1Q9sfyCdqm3RX9Xn.jpg","b":"/yVgv80XIDcl1RGqT4Q1qVmnKlnr.jpg","t":"大块头有大智慧","r":6.5,"y":2003,"rd":"2003-09-27","hs":0.563,"d":1.492,"mt":"movie","o":"　　大隻佬（刘德华 饰）在跳艳舞时与前来扫黄的警花李凤仪（张柏芝 饰）相遇，同时，重案组亦在附近调查一起印度人杀人案。大隻佬逃跑时与逃走的印度逃犯不期而遇，最后逃犯逃走了，大隻佬被当成了嫌犯抓回了警局。其实大隻佬以前是大陆一名武僧，因好友小翠惨死，悲伤过度在树下不慎打死小鸟，对着小鸟坐禅7天7夜因而获得能看到因果的能力——看到结果时，便能看到因由。他看到了小翠的死是因果，他打死小鸟是因果，因无法平静接受这一切，他还俗了。\r 　　这次，他看到了李凤仪，看到了日军在杀人，便知她罪业太重，会遭遇横祸。为了帮助这位心地善良的警花，他开始暗中帮助她，帮她屡破奇案，救她于危难，希望能帮她洗刷罪业…"},{"id":61676,"p":"/fvYBgpLdemOhNEVLZZN1mnn8CHE.jpg","b":"/ryxeBhuXhldEQch918Ih2GLugNd.jpg","t":"忘不了","r":7,"y":2003,"rd":"2003-11-20","hs":0.54,"d":1.388,"mt":"movie","o":"阿文（古天乐 饰）是一个小巴司机，在一次交通意外中丧生了，他的新婚妻子小慧（张栢芝 饰）强忍伤痛也要继续生活下去，还要照顾阿文与前妻生下的儿子乐乐（原岛大地 饰）。她开着阿文生前用过的小巴开始新的生活，可是行内的人都看不起这个女小巴司机，踌躇满志却处处碰壁。大辉（刘青云 饰）同情她的遭遇，便开始教授她一些在行内需要注意的行规以及竞争的方法。迫于生活的压力，小慧想让乐乐过上好生活，便打算把乐乐交给他的生母抚养，大辉出面阻止，并承诺帮忙抚养乐乐，但其实大辉心中也有不少解不开的结，两个同样心事重重的人，走到了一起。"},{"id":1088,"p":"/1ZQSkyEDRJdk6TCAThBojB5hJcK.jpg","b":"/ppcLeOwKQLzg7BT1spZhaafuGL5.jpg","t":"鲸骑士","r":7.065,"y":2003,"rd":"2003-01-30","hs":0.54,"d":1.384,"mt":"movie","o":"　　佩（凯莎·卡斯特-休伊斯 Keisha Castle-Hughes饰）是新西兰海岸上古老部落的酋长孙女。母亲曾经诞下龙凤胎，但不幸她和男婴都死去了，心灰意冷的父亲远走他方，剩下孤女佩给祖父母抚养成人。  　　奶奶非常疼爱佩，而酋长寇罗（拉维里·帕拉特恩Rawiri Paratene饰）却一度认为孙女是不祥之人。现今更令寇罗头痛的是继承人的问题。这个部落的有着严格的信条：继承人必须是男性。而眼看自己的儿子无法继承家业，寇罗万分苦恼。他从族人中间选出壮健男子，希望可以培养成为领袖，结果很不如意。而他的孙女佩，却在练习各式武艺，一心要接过爷爷的担子。  　　寇罗却执意遵从族人规条，不允许女性当上领袖位置。直到一条鲸鱼搁浅在此处的海岸，事情才开始峰回路转。佩凭着出色的勇气和能力，让爷爷改变了决定。 ©豆瓣"},{"id":14527,"p":"/gudhSz8sDzRXxHY5XchllQKxw77.jpg","b":"/uookmLyx9dKDBrjXJDDp175meg4.jpg","t":"神鬼妙计","r":6.1,"y":2003,"rd":"2003-10-03","hs":0.527,"d":1.377,"mt":"movie","o":"凯文，珊曼莎及罗博三人原本生活的安全无虑，唯一的梦想便是能够创出一番丰功伟业；他们的秘密基地是经由精密科技所打造而成的，为了达成三人的梦想，他们开始着手一件史上最大宗，也是最不可能成功的抢案。原因就在于，他们三个人都仅止于纸上谈兵，从未真正实行过所谓的抢案；直到他们收到了一位英籍杀手─李欧寄来的黑函后，发现他们已被牵扯上一桩千万美元的巨额抢案，现在他们要计划的，不是如何抢钱，而是，如何活过今晚……"},{"id":10544,"p":"/fS4nIWTMjweqYPHKRhMYLZGaBoW.jpg","b":"/s7InPuEqbxTjuLUpIZeBX3R9uEA.jpg","t":"凯利党","r":6.1,"y":2003,"rd":"2003-03-22","hs":0.519,"d":1.371,"mt":"movie","o":"故事发生在19世纪中叶，居住在维多利亚东北部地区的居民们生活苦不堪言，奈徳凯利（希斯·莱杰 Heath Ledger 饰）也是其中的一份子。从小，奈德就见识过了执法者的昏庸和腐败，在16岁那年，他由于莫须有的罪名被投放到了监狱中，这次经历让奈德迅速成长，成为了能够担负起家庭重担的可靠存在。然而，平静的生活并没有维持多久，当一个警察企图强暴奈德的妹妹凯特（凯瑞·康顿 Kerry Condon 饰），被愤怒冲昏了头脑的奈德狠狠揍了警察一顿。\r 因为这件事，奈德开始了流亡生涯，和好友斯蒂夫（菲利普·巴兰蒂尼 Philip Barantini 饰）与乔（奥兰多·布鲁姆 Orlando Bloom 饰）一起，他们建立了惩奸除恶的“凯利党”。凯利党的存在让当局大为震怒，他们发誓要不惜一切代价，将他们捉拿归案。"}]