[{"id":52398,"p":"/2zofOAHK9Vb512OtIZdl34g3t96.jpg","b":"/aLPDqRUxN37x4iWUSfG49Te8kvl.jpg","t":"稀人","r":5.9,"y":2004,"rd":"2004-05-22","hs":0.566,"d":1.482,"mt":"movie","o":"‎一位痴迷于恐惧的自由摄影师调查了一个涉及神秘灵魂的城市传说，这个幽灵困扰着东京的地铁。‎"},{"id":602295,"p":"/kx1q6yc29gxEBqVjVAQ5ZdsWiim.jpg","b":"/9GVaQMfv8uhIKWQdDUxP02intKW.jpg","t":"灵魂脱离者","r":6.3,"y":2021,"rd":"2021-10-17","hs":1.121,"d":1.482,"mt":"movie","o":"一名男子（尹启相 饰）车祸后不仅失去记忆，甚至每隔12小时，灵魂就会移转到另一人身上。在他拼命寻找「我是谁」的过程中，不但遭到地下组织追杀，更遇见一位自称认识他的神祕女子（林知衍 饰）。疑点重重的记忆谜团、分秒必争的猎杀行动，他能否找回自己的身体，并揭发不可告人的真相？"},{"id":105210,"p":"/jpFDP9gYtUA6Iy8Mqk3bh4Who88.jpg","b":"/7UCl3dlJ5Fn0x4YMZa5zSjzKISR.jpg","t":"罗马浴场","r":6.371,"y":2012,"rd":"2012-04-28","hs":0.706,"d":1.478,"mt":"movie","o":"大约公元130年，强盛繁华的罗马帝国正处在哈德良（市村正亲 饰）统治的时代，时下罗马人民沐浴之风盛行，公共浴池更是受到广大民众的欢迎。随着奢华之风抬头，浴场设计师路西斯·慕德斯特（阿部宽 饰）那古朴简约的设计风格渐渐受到冷遇。某天，他意外通过公共浴场穿越到21世纪的日本 ，这群被路西斯称为“扁脸族”的人，其先进创新汤文化令路西斯大为羞愧和赞叹。在此之后，他多次穿越时空，将日本浴室中的创新理念带到古罗马，他由此咸鱼翻身，大受欢迎，甚至得到哈德良的赏识和重用。在此过程中，哈德良王朝落下帷幕，看似华而不实的凯奥尼乌斯（北村一辉 饰）成为新的皇帝。路西斯拒绝为凯奥尼乌斯设计浴室，他的命运来到了新的十字路口……"},{"id":11559,"p":"/mjCRfmxg7awp5kVIM1lHR0d7S4A.jpg","b":"/evGEJuxJroiG2ILKCPVUsjD7nmn.jpg","t":"潮涨海岸","r":6.517,"y":2005,"rd":"2005-09-09","hs":0.574,"d":1.476,"mt":"movie","o":"　　纽约的近郊铁路旁，女孩洛斯（祖蒂•弗兰 Jodelle Ferland 饰）整天在破旧的机车里坐着自己的白日梦，她用身边的玩偶编织爱丽丝的行程，而现实却是另一番光景。洛斯的父亲在酒吧里驻唱，收入微薄，嗜酒如命，而且还是一个瘾君子。洛斯的母亲肥硕之极，终因吸食海洛因过量而丧命。为了逃避警察和债主，父亲决定带着洛斯远走高飞，从纽约搬到乡下的农场。途中，父亲的诸般恶习令洛斯忍无可忍，只剩下四个残破的芭比娃娃陪她玩耍。正当她觉得生活无望之时，一个带着养蜂人面纱的女邻居戴尔（珍妮•麦克蒂尔 Janet McTeer 饰）闯入了她的生活。她们同样有一颗向往童话的心。两个人在相互扶持中，重构了那个美好的图景，然而好景不长，一场争斗由此展开…… ©豆瓣"},{"id":34560,"p":"/dJsmptwkTWbxk1NwLAKeoYtcTuJ.jpg","b":"/8yIBm3FmL0uADVnttvzRBSXaxJe.jpg","t":"女巫一族3","r":6.5,"y":2004,"rd":"2004-10-08","hs":0.566,"d":1.475,"mt":"movie","o":"对于玛妮（金伯利·简·布朗饰）、她的外婆阿吉(黛比·雷诺斯饰)和她的女巫家族来说，回到学校是件非常酷......或者具有魔力的事。为了说服万圣镇的理事会让几个少年去她在凡间的高中上学，玛妮甚至承诺，如果这些学生受到任何伤害，她就放弃自己法力。但玛妮和她的新朋友们很快就遇到了麻烦——他们遇到了邪恶的铁匕骑士。铁匕骑士决心摧毁所有和魔法有关的东西，玛妮要保护她的高中、整个凡世，还有自己的魔法。"},{"id":422576,"p":"/7vixm4S4so7IGYIYHtW7Way2h6b.jpg","b":"/chylK86J7LV5IaCSxnqH8bbCimy.jpg","t":"你会在那里吗？","r":7.2,"y":2016,"rd":"2016-12-14","hs":0.829,"d":1.468,"mt":"movie","o":"改编自在全球22个国家出刊的畅销小说家纪尧姆·米索（Guillaume Musso）的同名小说。讲述的是一位医生重返过去和数十年前的自己相遇，为了拯救已逝的恋人而往返于过去和现在的故事。金允锡饰演现在的男主人公，而卞耀汉则饰演过去年轻时的男主人公。"},{"id":124471,"p":"/aA2Wh3y8ZaS3DzlgFMisK4tvlDG.jpg","b":"/eDa0A4tiPHKhCG618sS1nFHMGmA.jpg","t":"画皮2","r":5.9,"y":2012,"rd":"2012-06-28","hs":0.7,"d":1.466,"mt":"movie","o":"妖狐小唯（周迅 饰）因救人违反妖界规则，被封冻在寒冰地狱中度过了五百年，痛苦不堪。在命运面前，逃离冰窟的小唯只有两个选择：要么被寒冰地狱的冰舌抓回去，要么获得一颗“主动奉献”的人心真正成人。小唯四处寻找目标，直到偶遇逃婚并因一次意外被毁容的靖公主（赵薇 饰）。小唯很快发现，公主有一颗与众不同的心，她把变成人的理想全部寄托在公主身上。\r 公主现身白城让曾经青梅竹马又极负罪恶感的霍心（陈坤 饰）惊讶不已。面对公主，他无法接受公主逃婚并准备和自己私奔的突如其来的现实。小唯发现靖公主与霍心微妙的心理状态，她的计划顺应诞生。她向靖公主灌输男人对女人的爱只不过是色欲之爱，以此暗示公主相貌的丑陋是霍心不敢接受公主爱情的唯一原因，并不惜用妖法迷惑霍心，当公主披着小唯的皮诱惑霍心，并初次体验到了肉体的欢娱时，她开始相信小唯所说的美丽的力量。\r 此时，天狼国步步逼近意欲抢婚，霍心试图只身抵抗以死赎爱。关键时刻却又反被靖公主营救，这一切极大的刺激了霍心。他明白了什么是爱，以爱的名义在一起，哪怕是死在一起，这才是爱的真谛。\r 死亡的诀别戏剧性地改变了两个女人的人生态度，小唯与公主的关系从引诱、胁迫转至合谋，霍心则在得知了二人换心换皮的真相后刺瞎双眼，更试图用自己的心换回公主的心。公主为爱而死的决心，霍心为真心而战的勇气，小唯为改变命运而竭尽全力的努力，在日食之刻最终产生奇迹……"},{"id":127867,"p":"/6txTmb8OIimrQezgD8ERMmrrbnT.jpg","b":"/tnIr0EPYySwj4bzPhU3gLjEYlX1.jpg","t":"黄铜茶壶","r":6.128,"y":2012,"rd":"2012-09-08","hs":0.678,"d":1.453,"mt":"movie","o":"　　约翰和爱丽丝这对小夫妻生活在美国一个小镇上，在高中时代，貌美又有才的爱丽丝相当被看好，被评为“最有可能成功的人”，但事实上，当高中那些同学早已变身为成功人士，爱丽丝却还过着入不敷出的生活。而她的神经质丈夫约翰整天疑心重重，只关心账单该怎么支付。\r 　　有一次爱丽丝在路边的一家古玩店发现了一个黄铜茶壶，这个茶壶可不一般，它竟然有产生钞票的“特异功能”，但是必须要他们感觉到疼痛和痛苦时，茶壶的“特异功能”才能显灵。\r 　　有这把神奇的茶壶以后，爱丽丝和约翰再也不差钱了，但是他们得变着法子互相折磨，无论是精神上的还是肉体上的……渐渐的，他们发现这把茶壶已经把自己引上了不归路……"},{"id":60159,"p":"/6tXXrZK4P8qKiXbIP3HUYOfu0dZ.jpg","b":"/7Ul9qKUBpRww25lHdcP1Y9qJ7CF.jpg","t":"加美拉3：邪神觉醒","r":7.412,"y":1999,"rd":"1999-03-06","hs":0.517,"d":1.449,"mt":"movie","o":"　　1999年，长峰博士在赤道附近发现了加欧斯的变异种，同时候在日本西南方的海中发现了加美拉的墓场。  　　时间回到1995年的东京，因为加欧斯来袭，比良坂绫奈一家人准备离开东京，此时加美拉受到加欧斯的攻击而落下，在加美拉起身时破坏了绫奈的家，而绫奈的父母来不及逃出。目睹父母身亡的绫奈，从此开始憎恨加美拉....  　　时间再拉回到1999年，居住在乡下亲戚家的绫奈饱受同学的欺负，有一天绫奈被同学叫到供奉一个东西叫做\"柳星张\"的神社，同学要绫奈将里面的东西给搬出来，此时世世代代守护着柳星张的守部家成员守部美雪见到此状，于是偷偷的去告知自己的哥哥龙成，龙成便到神社将绫奈的同学赶走，此时绫奈把东西搬出来，龙成便要求绫奈把东西给搬回去，但是在绫奈搬走东西的原处，两人发现了一个奇怪的东西，两人见状便吓得逃走，到了晚上，那个东西出现了变化，里面出现了一个东西...  　　而在此同时，加欧斯出现在东京涩谷上空，没多久之后一阵爆炸声，加欧斯被击中，并且坠落在涩谷车站，此时加美拉从空中降落...."},{"id":14334,"p":"/jjYHAhscWp3uWutHSvFaLC3vEEW.jpg","b":"/4kdjUgayHYUgsQlr2TsMzDHC2At.jpg","t":"天涯海角","r":6.657,"y":1994,"rd":"1994-05-14","hs":0.472,"d":1.448,"mt":"movie","o":"小女孩菲奥里很小的时候便失去母亲，而父亲也因为工作繁忙，没有办法照顾她。爸爸为了女儿能有更好的环境生活，便把她送到了爱尔兰的西海岸跟祖父母同住。菲奥里听说了一个关于他们家族的传说。她的祖先莱姆年轻的时候，曾在罗恩岛的岸边遇到一个水妖。但当她蜕下兽皮后，却是一个长着一头乌黑头发的美丽女孩，莱姆把她带回了家。"},{"id":13198,"p":"/qModiIR60IMLP28ruGZluQOtsOj.jpg","b":"/wDLgGI6Rswo30YkWoM6TGq0VWVy.jpg","t":"割腕者的天堂","r":6.956,"y":2007,"rd":"2007-10-19","hs":0.606,"d":1.446,"mt":"movie","o":"　　故事设定在一个死后的奇异时空，所有自杀后的人都会被聚集到这里。在这个异次元的世界里，除了每个人都拥有神奇力量外，一切看似跟现实世界毫无分别。男主人公齐亚为情割腕自杀后，本以为能就此一了百了，却阴差阳错的坠入这个自杀者的天堂。在路上，齐亚先后遇见了因各种原因自杀的路人，后与另外两位自杀者结伴同行，一起踏上了神奇旅程。"},{"id":477652,"p":"/6OCbCQYuiadBZyxHPX8NoWNrMjk.jpg","b":"/bI5HTI2X9kdvHxSU1vFV54iExZb.jpg","t":"浪矢解忧杂货店","r":6.8,"y":2017,"rd":"2017-09-23","hs":0.857,"d":1.442,"mt":"movie","o":"2012年的一个夜晚，自幼在某孤儿院长大的敦也（山田凉介 饰）、翔太（村上虹郎 饰）和幸平（宽一郎 饰）对某女企业家实施了抢劫，由于汽车意外抛锚，他们仓皇逃到了一家早已关张的杂货店内躲藏。这家名为浪矢杂货店的铺子此前由风趣和善的老人浪矢雄治（西田敏行 饰）经营，数十年前他出于玩笑帮小朋友们解答各种困扰，后来名气越来越大，以至于有人专程向他咨询人生中的难题。本来从1980年就该沉寂的店铺，却在三人闯进来后收到了烦恼咨询信。随后敦也等人发现，这些信件竟然来自遥远的过去。神秘的夜晚，迷途青年执笔为他人排忧解难，他们的命运和这家解忧杂货店紧紧联系在了一起……  本片根据日本人气推理作家东野圭吾的同名原作改编。"},{"id":375012,"p":"/qw9lauIsi0eDHd7uEX6UbFdqoqb.jpg","b":"/ZxvwJew62hZOHXzGvQQ18WL4zQ.jpg","t":"阴影之下","r":6.5,"y":2016,"rd":"2016-09-30","hs":0.795,"d":1.439,"mt":"movie","o":"故事发生在两伊战争期间，业已成家生子的Shideh（Narges Rashidi 饰）渴望回到大学校园完成学业，然而历史问题使她的学业之梦彻底破灭。她的丈夫Iraj（Bobby Naderi\t饰）是一名事业有成的医生，Iraj不久前接到征兵通知，这让本来心情烦乱的Shideh愈加焦躁不安。令人不快的争吵过后，一家三口凄凄诀别。他们的小女儿Dorsa（Avin Manshadi 饰）夜晚无法安然入睡，Dorsa从小伙伴那里听说了巨灵的恐怖故事，这让她心有惴惴，时刻担心恐怖降临。 战火里家门口越来越近，死亡时刻威胁着这对孤单的母女，而超自然的现象也相继在风雨飘摇的家中发生……"},{"id":300,"p":"/9nTVw6m1gV1MzXxo0gqfYRPGkkF.jpg","b":"/bHePzkyRcMhnab2qZbhj1bCElnf.jpg","t":"科学睡眠","r":6.996,"y":2006,"rd":"2006-06-25","hs":0.59,"d":1.434,"mt":"movie","o":"斯蒂芬尼（盖尔•加西亚•贝纳尔 Gael García Bernal 饰）是一个充满奇思妙想和新鲜念头的小伙子，他从墨西哥来到法国，并在亲戚的帮助下找到了这份机械枯燥的办公室工作。斯蒂芬尼喜欢做梦，梦里有着各种奇妙的事情；因为害羞他在女孩面前十分拘谨。这天，斯蒂芬尼搬来了一个新邻居——那个笑容温暖的邻居女孩有着和他一样得名字：斯蒂芬尼(夏洛特•甘斯布 Charlotte Gainsbourg 饰)。斯蒂芬发现她的想象力天赋和自己竟然十分相似。他们用只属于彼此的方式交往着，命运的连结也由此开始。"},{"id":2107,"p":"/dVDCImNu9lM3MTYRaS0sWhDrm2m.jpg","b":"/hPDv0O8tvbEvcVVphIieSUuI0DH.jpg","t":"爱就是这么奇妙","r":6.487,"y":1991,"rd":"1991-02-08","hs":0.44,"d":1.419,"mt":"movie","o":"借助一块会说话的高速公路广告牌，一个“古怪的天气预报员”试图赢得一位英国报纸记者的心，后者正努力理解90年代初洛杉矶的奇怪世界。"},{"id":18672,"p":"/hrkGSZ2k62AAEb3uwvWEmr4yAut.jpg","b":"/4hCNxfO3mFYxsrjXKeUgoSOMRtv.jpg","t":"笑傲江湖2：东方不败","r":6.5,"y":1992,"rd":"1992-06-26","hs":0.447,"d":1.403,"mt":"movie","o":"　　令狐冲在按计划与日月神教的朋友会面后，将和小师妹岳灵珊等其他华山派师兄弟赴牛背山归隐退出江湖。路途中意外发现练就“葵花宝典”的东方不败，但令狐冲不认识东方不败，误将对方当成一位美貌女子。后来几次相遇，还一道饮酒吟诗。 在同任盈盈、蓝凤凰会合后，几个月来江湖不平，大事连连。任我行为东方不败所囚禁，他们商量着夺回日月神教，便乔装进入浪人营打探，救出任我行。另一边华山派弟子惨遭毒手，黑木崖上，令狐冲和一干人都想着报仇，他惊觉眼前人竟是东方不败……"},{"id":13079,"p":"/1Kmy4EfYegTyQNQeHZomTWvmFPe.jpg","b":"/crwSXtFrmH3y9IAdzy3JzYVenSj.jpg","t":"眼前的生活","r":6.1,"y":2007,"rd":"2007-09-08","hs":0.577,"d":1.391,"mt":"movie","o":"　　高中女孩戴安娜（埃文·蕾切尔·伍德 Evan Rachel Wood 饰）似乎等不及成年，就要开始她狂野热烈、放纵不羁的人生，毒品、性爱这些成人游戏皆不在话下，然而她的好朋友莫琳（伊娃·阿穆里 Eva Amurri 饰）却是个相对保守的女生，对戴安娜担心抱怨却又无可奈何。然而，一场突如其来的校园枪击案，彻底改变了两个女孩的命运。  　　如今的戴安娜（乌玛·瑟曼 Uma Thurman 饰）已经是一所大学的艺术史教授，有一个同为教授的丈夫和一个可爱的小女儿。然而她的心却始终不得安宁，枪击案15周年纪念日临近，那个深藏在戴安娜脑海中的血色阴影又再次弥漫开来……  　　本片根据美国作家Laura Kasischke的同名小说改编。 ©豆瓣"},{"id":566038,"p":"/7B9t8lTFCJQ6GVvSbhrbrA7nsVu.jpg","b":"/m76YNtzkO7G7NzQAosmu6pN1AWf.jpg","t":"最后与最初的人类","r":6.446,"y":2020,"rd":"2020-02-25","hs":0.989,"d":1.382,"mt":"movie","o":"随着末日的无情逼近，生活在数百万年后的最后一批人类向现在的人类发出了求救和警告的信息，同时也是一个关于进化、衰落和希望的史诗故事。"},{"id":436343,"p":"/annOwlcCP3G1kjse23kWPZf7fL4.jpg","b":"/s5BvDOLava3Z8NjAOnT0Xe96iLS.jpg","t":"肉与灵","r":7.246,"y":2017,"rd":"2017-03-02","hs":0.842,"d":1.378,"mt":"movie","o":"《肉与灵》剧本由伊尔蒂科亲自撰写，讲述了一个超现实的爱情故事。左手残疾的安德在一家屠宰场担任财务总监，平日里处理些工作琐事，身边几乎没有朋友。安德并不愿改变这种一个人吃饭一个人居住的生活，直到屠宰场新来的质检员玛丽亚出现。玛丽亚是个性情更为孤僻的姑娘，不仅有人际交流障碍，还有强迫症，然而这并不能阻碍安德对这个拥有浅金色头发姑娘的关注。很快我们发现，安德和玛丽亚之间有一种隐秘的联系——他们每一晚，都做着同样的梦。伊尔蒂科用两个独特的角色，混合梦境，灵魂和肉体的想象，融合成一个奇妙的故事，一对有人格障碍的男女经通过梦境这样玄妙的方式，在身体找到对方之前，灵魂已然相识。一对相识相吸引的灵魂，在现实生活中怎样克服种种障碍，让肉体接近？这样一个反向思维的角度非常有趣。它打破荷尔蒙理论和一见钟情的老梗，演绎出一个怪诞，温柔又残酷的爱情故事。"},{"id":77561,"p":"/fYGf09qvwGmebnQJ4C58wp2Zwtv.jpg","b":"/dOeQPKVa9verEARmAzzZd9qb5tp.jpg","t":"伊娃","r":6.408,"y":2011,"rd":"2011-10-06","hs":0.639,"d":1.363,"mt":"movie","o":"　　工程师阿历克斯（丹尼尔·布鲁赫 Daniel Brühl 饰）时隔十年重回家乡工作，接下为母校设计新型机器人程序的工作，他遇到一个叫伊娃（克劳迪娅·维加 Clàudia Vega 饰）的小女孩，觉得她与众不同，邀请她来帮助自己进行工作——研究伊娃的行为模式，以完成心中完美小孩的程序。接触之下，阿历克斯发现伊娃是自己前女友拉娜（玛塔·埃图娜 Marta Etura 饰）的女儿，而十年前正是自己的不告而别，令拉娜伤心之下嫁给他们共同工作伙伴戴维（阿尔贝托·阿曼 Alberto Ammann 饰）。因为伊娃的缘故，和拉娜重新接触之下，尘封了十年的三角恋似乎又要重演，而阿历克斯的工作也遭遇了瓶颈，一场意外，让阿历克斯发现伊娃身上令人悲伤的秘密……"},{"id":10379,"p":"/v2kadCRcRdq8a0aRbQg4yVk3Xmd.jpg","b":"/fl1U8xSXe08mcEQo3YfS2tizJdY.jpg","t":"捣蛋鬼弗瑞德","r":5.9,"y":1991,"rd":"1991-04-19","hs":0.417,"d":1.356,"mt":"movie","o":"当伊丽莎白在婚姻破裂后回到母亲家时，她重新创造了她的想象中的童年朋友弗雷德，以逃避失去丈夫和工作的创伤。在弗雷德制造的混乱和骚乱之间，伊丽莎白试图重新赢回丈夫，回归正常生活。"},{"id":17991,"p":"/xMzWhDjrZt8FMjY1Y4da46HOwZ7.jpg","b":"/bMYcQ5l9AxLSgXwP8ImqqqtYKkN.jpg","t":"铁男2：血肉横飞","r":6.2,"y":1992,"rd":"1992-10-03","hs":0.434,"d":1.349,"mt":"movie","o":"谷口（田口智朗饰）和妻子（叶冈伸饰）有个儿子，他们一家过着普通的幸福生活。一天儿子被两个光头仔绑架并杀害。谷口既紧张又愤怒，心中充满了杀意。之后，被绑架的他被送到地下工厂做了人体实验，大批的光头仔在那里生产。谷口被该组织的统治者（冢本晋也饰）改造成一个可怕的半枪械人——人类人体和枪械重武器的混合体，并最终成为钢铁打造的恐怖机械人。之后一个惊人事实出现，他和统治者竟然是亲兄弟，一场命中注定的对决随之开始。"},{"id":9597,"p":"/mCQ3Yu9nEuiOLp3RFc6rYFpjYNo.jpg","b":"/hDwRKONTSGJGd9PlZ9Es4UpeYuj.jpg","t":"夺面解码","r":5.935,"y":2001,"rd":"2001-09-18","hs":0.484,"d":1.347,"mt":"movie","o":"故事内容根据十八世纪法国传奇人物神探维托真人真事改篇，剧情曲折离奇，出乎意外，集悬疑、惊栗、动作、迷离于一身。描述法国影帝谢勒迪柏度饰演的神探维托突然失踪，更盛传被一个戴镜子面具的魔人杀死，传闻镜子面具拥有吸去人类灵魂的诡异力量，牵涉整个巴黎多宗神秘谋杀案，顿然引起一阵恐慌。青年新闻记者波艾伦（格廉加纳饰演）遂展开追查，更联同神探维托拍档尼马及一神秘女子（安娜莎达饰演），逐一查访多位证人，怎知期间陆续发生多宗“电击杀人案”，不少贵族陆续被离奇闪电轰毙，而曾被追访过的目击证人亦相继被人割喉而死，波艾伦更查出此事与城中大批处女突然失踪有关，令剧情更趋向高潮。每个线索都可改变故事发展，最后关键却在维托自己身上……"},{"id":375742,"p":"/fTxhuznQpcYb1lx5mbMox5PXo9L.jpg","b":"/kwUym7oi1fOJBwnyoQce66xNpoO.jpg","t":"魅惑","r":6.25,"y":2015,"rd":"2015-12-25","hs":0.733,"d":1.345,"mt":"movie","o":"　　一对美人鱼姐妹，银和金，在陆地上寻找他们的梦想天堂。歌舞辉煌，灯光闪耀的夜生活让两姐妹流连忘返。乐队三人组的主唱女士收养了她们，带两姐妹看遍人间繁华，并让她们在舞台上发光发热，两姐妹的歌声得到了观众的认可。在与人类相处的过程中，两姐妹慢慢了解到人性善与恶……"},{"id":5845,"p":"/aX5LKf3JAjI1Qe8DM17SCIIxaz0.jpg","b":"/a3A6lD7fQ8xPZAJTWYd3DihdCRX.jpg","t":"荒神","r":7,"y":2003,"rd":"2003-03-27","hs":0.527,"d":1.339,"mt":"movie","o":"某夜，一场大战刚刚结束，战败的武士（大泽隆夫 饰）仓皇逃亡，躲进一座荒山古庙之中。很快他便发现，这里并非他一人，另有一个自称“荒神”的男子（加藤雅也 饰）隐居于此。荒神武艺高强，传说其前身正是剑圣宫本武藏。他治好了武士的刀伤，与之相对而饮，并请求武士杀了他。面对这位独孤求败的神秘男子，武士将信将疑拿起手中的刀……"},{"id":438081,"p":"/dp3W8r29xBaIm7bmRXOWbZAdLEJ.jpg","b":"/usZOcneQvvluCpoPO0fPsqCFDmf.jpg","t":"乘风破浪","r":6.5,"y":2017,"rd":"2017-01-28","hs":0.814,"d":1.339,"mt":"movie","o":"赛车手阿浪一直对父亲反对自己的赛车事业耿耿于怀，在向父亲证明自己的过程中，阿浪却意外的卷入了一场奇妙的冒险。他在这段经历中结识了一群兄弟好友，一同闯过许多奇幻的经历，也对自己的身世有了更多的了解。"},{"id":946127,"p":"/exyhWtIrXQfgU7vonIT800WZHqS.jpg","b":"/4eK7WDtYzmelyMYNsoo7k83c69z.jpg","t":"猎鹰湖","r":6.921,"y":2022,"rd":"2022-10-14","hs":1.149,"d":1.331,"mt":"movie","o":"在魁北克农村的一次家庭度假中，一个十几岁的少年爱上了一个年长的女孩。"},{"id":763532,"p":"/cmVtFax0SPKVxK3azLXhE2YoGzO.jpg","b":"/w80kFufwkLNqoiLJVUBaO9pe1UL.jpg","t":"结婚计念日","r":6.741,"y":2021,"rd":"2021-02-11","hs":1.041,"d":1.325,"mt":"movie","o":"当你的每一天都是结婚纪念日？你会怎么做？凡事习惯拖拖拉拉的泰迪是典型的等一下先生，所有的事情都可以等一下再说。在他与女友步入礼堂后，他遇见了一名奇异的陌生人，从此以后他的人生都会快转一年，每年刚好都是结婚纪念日。此时，他的太太已经进入怀孕后期，但他却不记得中间所有的过程。泰迪的每24小时就有一年过去，他发现自己的人生越活越糟。"},{"id":570131,"p":"/oN6Ndy6OsvZmvDeaCZibq9PVvlU.jpg","b":"/oxcaIxASeu57f6VSn8awiXz6yZS.jpg","t":"致我的陌生恋人","r":7.042,"y":2019,"rd":"2019-01-18","hs":0.906,"d":1.319,"mt":"movie","o":"拉斐尔与奥莉薇亚在高中一见钟情。奥莉薇亚弹得一手好钢琴，而拉斐尔打算写科幻小说。经过十年幸福的婚姻生活之后，拉斐尔成了所谓的一位畅销作家。被眼前的成功冲昏了头脑，拉斐尔变得自大而虚荣，感到自己与奥莉薇亚的距离越来越远。在拉斐尔与奥莉薇亚发生激烈争吵之后，他醒来发现自己成了平行人生里的一名中学乒乓球老师，每日与自己的发小厮混在一起。拉斐尔开始意识到奥莉薇亚才是他的一切，决定不惜一切代价赢回奥莉薇亚的芳心。而在这个平行世界里，奥莉薇亚是一位世界著名的钢琴家，从未见过拉斐尔。"},{"id":16139,"p":"/uFv3H39YgyL568PTse5jGB6Ll8a.jpg","b":"/uLZ3NgKf2qLjSPyqNIEYYMABboB.jpg","t":"鬼追人3","r":5.8,"y":1994,"rd":"1994-05-06","hs":0.427,"d":1.304,"mt":"movie","o":"麦克被恶魔追杀，幸为好友瑞吉所救，但恶魔绝不就此罢Ⅲ休。麦克终究不幸落入恶魔手中。瑞吉决心前往恶魔穴救回麦克，在途中遇到同样遭到恶魔迫害的汤姆与洛姬，并协同前去消灭恶魔并拯救麦克。经过千辛万苦，三人终于来到恶魔穴，但恶魔竟也设下恐怖的陷阱。准备将三人一网打尽，双方立即展开紧张惊险的搏斗，但恶魔将使出?"}]