[{"id":1357633,"p":"/juBkVIeXLaoqQJjB0qPlHnYgviY.jpg","b":"/hlfu6g0h0D65SjkVhQBU20zePTl.jpg","t":"我獨自升級：二次覺醒","r":6.937,"y":2024,"rd":"2024-11-26","hs":5.405,"d":20.925,"mt":"anime","o":"10年前，世界与其他次元链接的“门”被打开，各种魔物不断出现，于是乎能力各异的猎魔者也随之出现，被称为“猎人”。程肖宇(成振宇)是一名实力最弱的E级猎人，在一次挑战任务中，遇到了可怕的隐藏挑战。生死存亡之际，他居然获得了升级系统！在系统的利用下，他能成为最强猎人吗？该片包含第一季的剧情回顾以及第二季前两集内容。"},{"id":402431,"p":"/kPsQOZ1z7uEDDQWpNhbopsgH76I.jpg","b":"/uKb22E0nlzr914bA9KyA5CVCOlV.jpg","t":"魔法坏女巫","r":6.935,"y":2024,"rd":"2024-11-20","hs":6.083,"d":31.723,"mt":"movie","o":"因绿色皮肤而备受误解的艾芙芭与光彩夺目、野心勃勃的格琳达在西兹大学结识，性格迥异的二人却建立起了深厚的友谊。然而，随着与奥兹国大巫师的邂逅，她们的友谊走向十字路口，二人面临着截然不同的命运之路。"},{"id":10228,"p":"/infNkhOBPwEhEMsmOqsphPcyJqe.jpg","b":"/eA0qc5ihjSKG05tdJO4QPgYPAwY.jpg","t":"神奇寶貝劇場版：超夢的逆襲","r":6.933,"y":1998,"rd":"1998-07-18","hs":1.084,"d":5.897,"mt":"anime","o":"收集到關都八個道館徽章的小智與他的同伴，某日，和海盜風格的訓練家(台譯：美國男)戰鬥完後，忽然收到快龍送來的信，內容說是要邀請他們和「全世界最強的訓練家」會面，地點是新島的神奇寶貝城，他們就毫不遲疑的前往。然而這其實是被人類以複製方式所創造出的神奇寶貝—超夢為了報復，所設下的陷阱。而這時，在亞馬遜叢林的深處，夢幻也感受到超夢的存在而甦醒，一場「本尊」和「分身」間的戰爭即將展開.....。"},{"id":33534,"p":"/2j5ZhYMPf45JYFswlkFhw9dLYd1.jpg","b":"/k193NiW9yklYkGbnyOau4Nvbmxu.jpg","t":"Добрыня Никитич и Змей Горыныч","r":6.929,"y":2006,"rd":"2006-03-16","hs":0.403,"d":0.839,"mt":"anime","o":""},{"id":347031,"p":"/nbJHAXAotORqr0BWrz6qSximjYU.jpg","b":"/dxa8tPKsGYH7KQJew6OlKaeFRLX.jpg","t":"瑞士军刀男","r":6.929,"y":2016,"rd":"2016-06-24","hs":1.306,"d":3.205,"mt":"movie","o":"被困在荒岛上的汉克（保罗·达诺）在绝望上吊时，发现一具尸体（丹尼尔·雷德克里夫）被冲上沙滩。他把尸体当成朋友，给他取名曼尼，并发现这个新朋友不仅能说话，还像瑞士军刀一样具有五花八门的特异功能…… 这或许可以帮他逃出荒岛。"},{"id":1832,"p":"/xI5beD8Td79E2uZNAxgd1gWWOEd.jpg","b":"/wXzdoMyLYvz7AoXPGx5STZ1XZDd.jpg","t":"怒犯天条","r":6.927,"y":1999,"rd":"1999-10-04","hs":0.939,"d":4.193,"mt":"movie","o":"　　枢密主教为改善天主教予人的刻板印象，锐意改革，宣称在百年庆典时走进新泽西教堂大门即得豁免所有罪行。遭贬斥的死亡天使卢克（Matt Damon 饰）与守护天使巴特比（Ben Affleck 饰）认为可借此机会返回天堂。遂前往新泽西，沿路惩罚人类罪行大开杀戒。与此同时，天使长曼德川下界找到耶稣后人——堕胎医生贝瑟尼（Linda Fiorentino 饰），授意她阻止两名天使进入教堂，因为天使的行为会使上帝旨意自相矛盾引发世界毁灭。贝瑟尼在两名好色先知、黑人门徒以及缪斯（Salma Hayek 饰）的陪同下踏上拯救世界之旅。而地狱方面，恶魔艾兹瑞携三名仆从、屎魔等沿途设障，并控制上帝肉身以毁灭世界。一场决定世界命运的三界之战，在新泽西拉开了荒诞疯狂的帷幕……"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.765,"d":2.005,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":660942,"p":"/dBlnVc0llGe1McMg2WUFJHH2H0s.jpg","b":"/4hAhZ66n5iasGtSYHTFg6oGdJk0.jpg","t":"无辜者","r":6.927,"y":2021,"rd":"2021-09-03","hs":1.432,"d":2.186,"mt":"movie","o":"　　在一个暑假，四个小伙伴脱离了父母的监管，并发现他们都有隐藏的能力。当这些天真无邪的孩子在附近的森林里使用这些新能力时，不知不觉吸引了黑暗的东西，奇怪的事情开始发生。"},{"id":24420,"p":"/r10eahSGG22KA1EKjGH6nNExEIk.jpg","b":"/3B4DbexR2hXINqJN6LqhmmAaVeS.jpg","t":"时间旅行者的妻子","r":6.926,"y":2009,"rd":"2009-08-14","hs":1.161,"d":4.118,"mt":"movie","o":"这是一个另类的爱情故事，根据奥黛丽·尼芬格（Audrey Niffenegger）同名畅销书改编。该书曾于2006年被英国“企鹅/奥兰治书友会奖”评为最受欢迎图书第二名，仅次于《追风筝的人》。 故事的主人公亨利（埃里克·巴纳）是芝加哥纽贝瑞图书馆的一名图书管理员，他患有一种罕见的“慢性时间错位症”，能穿梭时空却无法控制要去的年代、地点和什么时候去，而且在他时间旅行的时候无法携带任何东西，以至于每到一个时空都要先找件衣服穿上。他和自己的妻子克莱尔（瑞切尔·迈克亚当斯）第一次见面时，后者只有6岁，提前知道自己命运的克莱尔从此就一直等待在正常时间中见到亨利。终于她23岁的时候嫁给了当年31岁的亨利，之后两人还生了个女儿，遗传了父亲的能力。然而克莱尔、乃至亨利自己都不知道他会在什么时候突然消失、又去了哪里，面对亨利一次次的消失在时间的长河中，克莱尔所能做的只有静静的耐心等待……"},{"id":239523,"p":"/ipCoFvEqXw2H1CBSBpai52OFuLE.jpg","b":"/2zFHwJ4sLEW4EHdwRaeaBzMQ3oX.jpg","t":"全职猎人剧场版：最后的任务","r":6.926,"y":2013,"rd":"2013-12-27","hs":0.993,"d":2.404,"mt":"anime","o":"所有武斗家最为关注的最高级别的格斗盛典“奥林匹亚武斗大会”将在天空竞技场拉开序幕，小杰（潘惠美 配音）和奇犽（伊濑茉莉也 配音）兴奋非常，坐在看台上准备为好友智喜加油鼓劲。谁知就在此时，一群神秘之人突然窜入会场，封闭大楼。炼狱（山本美月 配音）绑架了猎人协会的会长尼特罗（永井一郎 配音），饿鬼压倒性地击败智喜，修罗（天野博之 配音）则控制住天空竞技场的所有通讯设备。在他们身后，存在一个当年被猎人协会抹杀的强者——杰德（中村狮童 配音）。满怀怨念的杰德不惜将灵魂卖给恶魔，并带着遭受了同样命运的暗影部落幸村者向猎人协会展开复仇。  　　怨和慈悲的对抗，光明和黑暗的角力……"},{"id":49519,"p":"/l4RBdhwowZLrCBqXjsQdA4rXtt6.jpg","b":"/wFN8llYh215M8i2fqWAcPV8CSyL.jpg","t":"疯狂原始人","r":6.924,"y":2013,"rd":"2013-03-15","hs":2.076,"d":12.196,"mt":"anime","o":"　　原始人咕噜一家六口在老爸Grug的庇护下生活。每天抢夺鸵鸟蛋为食，躲避野兽的追击，每晚听老爸叙述同一个故事，在山洞里过着一成不变的生活。大女儿Eep是一个和老爸性格截然相反的充满好奇心的女孩，她不满足一辈子留在这个小山洞里，一心想要追逐山洞外面的新奇世界。 没想到世界末日突然降临，山洞被毁，一家人被迫离开家园，与之前和Eep偶遇的有着超凡创造力和革新思想的游牧部落族人Guy展开一场全新的旅程..."},{"id":447404,"p":"/lBXrQmgIWAY8HLAWWBGfgQV3v2l.jpg","b":"/2iWEh6shgyqBReVufpGZo4BVd7E.jpg","t":"大侦探皮卡丘","r":6.921,"y":2019,"rd":"2019-05-03","hs":2.199,"d":6.896,"mt":"movie","o":"蒂姆·古德曼（贾斯提斯·史密斯饰）为寻找下落不明的父亲来到莱姆市，意外与父亲的前宝可梦搭档大侦探皮卡丘（瑞安·雷诺兹 配音）相遇，并惊讶地发现自己是唯一能听懂皮卡丘说话的人类，他们决定组队踏上揭开真相的刺激冒险之路。探案过程中他们邂逅了各式各样的宝可梦，并意外发现了一个足以毁灭整个宝可梦宇宙的惊天阴谋。"},{"id":42950,"p":"/pqwZH7DzDdQuJhPuBrasC3e6GR.jpg","b":"/5inZvu1ATfH7ZXfr1fT9Th6fwfH.jpg","t":"假如时光倒流","r":6.916,"y":2010,"rd":"2010-08-20","hs":0.483,"d":0.928,"mt":"movie","o":"15年前，本·沃克离开了他的女朋友，并放弃了工作，如今的他有着高收入的职业、一个美丽的未婚妻。一位天使到来，给了他一个机会看看如果当年没有选择离开，他的人生将会是什么样的。"},{"id":351694,"p":"/gYYtHnUw2UyADX1WVXIuA4G8M9j.jpg","b":"/xESy6kg2k4JsGzHU0ILkOL9qYec.jpg","t":"西游记之大圣归来","r":6.914,"y":2015,"rd":"2015-07-10","hs":1.236,"d":3.109,"mt":"anime","o":"大闹天宫后四百多年，齐天大圣成了一个传说，在山妖横行的长安城，孤儿江流儿（林子杰 配音）与行脚僧法明（吴文伦 配音）相依为命，小小少年常常神往大闹天宫的孙悟空（张磊 配音）。有一天，山妖（吴迪 配音）来劫掠童男童女，江流儿救了一个小女孩，惹得山妖追杀，他一路逃跑，跑进了五行山，盲打误撞地解除了孙悟空的封印。悟空自由之后只想回花果山，却无奈腕上封印未解，又欠江流儿人情，勉强地护送他回长安城。一路上八戒（刘九容 配音）和白龙马也因缘际化地现身，但或落魄或魔性大发，英雄不再。妖王（童自荣 配音）为抢女童，布下夜店迷局，却发现悟空法力尽失，轻而易举地抓走了女童。悟空不愿再去救女童，江流儿决定自己去救。日全食之日，在悬空寺，妖王准备将童男童女投入丹炉中，江流儿却冲进了道场，最后一战开始了……"},{"id":170657,"p":"/o4r4vq4W37KNlUtjbrruF6SyJv3.jpg","b":"/60Y6NXOXiqPHACYhMoW5Fo4eCO5.jpg","t":"西游·降魔篇","r":6.909,"y":2013,"rd":"2013-02-07","hs":1.199,"d":3.402,"mt":"movie","o":"　　大唐年间妖魔横行，一小渔村因为饱受鱼妖之害请来道士（冯勉恒 饰）除妖，年轻驱魔人陈玄奘（文章 饰）前来帮忙却被误认为骗子，幸亏职业赏金驱魔人段小姐（舒淇 饰）帮助玄奘制服了鱼妖真身（李尚正 饰）。二人又在高家庄为制服猪妖猪刚鬣（陈炳强 饰） 而再次相遇，这次除妖没有成功 ，但是段小姐却对玄奘二见钟情。玄奘求助师父，得知除妖的办法是去找被压在五指山下的孙悟空（黄渤 饰）帮忙，于是他准备前往五指山，途中又遇到段小姐和手下五煞，段小姐连蒙带哄想与玄奘在一起却屡次遭拒，在四妹（周秀娜 饰）调教下想变得更有女人味却适得其反。二人决裂后玄奘独自上路，与此同时降魔师（释延能 饰）、天残脚（张超理 饰）、空虚公子（罗志祥 饰）也一同前往除妖。经过千辛万苦玄奘终于找到孙悟空，段小姐又再次出现并交给玄奘一件重要的东西，猪妖终于被降服，但是更大的危机又出现在了玄奘面前，原来孙悟空与传闻中不一样，玄奘的除魔之路能否继续？"},{"id":12187,"p":"/e9NOL7t0LPkFbliCQxKaYG11qXx.jpg","b":"/orjpvbnfiDQvqRJIy9cLAb8WTgF.jpg","t":"穿梭阴阳间","r":6.902,"y":1993,"rd":"1993-08-13","hs":0.541,"d":1.838,"mt":"movie","o":"一次交通意外，改变了汤马士的一生，皆因自他出生那天，四个来自不同背景的游魂野鬼已经伴他左右。可是成长中的汤一直过着不大愉快的童年生活，因此他们讨论后决定助汤一臂之力，令他事事顺境，结果反而弄出连串笑话。"},{"id":10166,"p":"/mPYBjVkeHakkPGY7WaKyyNU4RWm.jpg","b":"/hehaK1jIuTOvRPGPccVivZcZ2Cb.jpg","t":"女巫","r":6.9,"y":1990,"rd":"1990-05-25","hs":0.651,"d":2.718,"mt":"movie","o":"一位新近成为孤儿的九岁男孩跟着奶奶来到英格伦，当祖孙俩在一间旅馆过夜时，却不幸碰撞见一场由高阶女巫（安洁莉卡休斯顿，「现代教父」）领导的巫婆集会，听到她们阴谋计划将全英国的小孩变成老鼠！男孩虽然被女巫变成一只老鼠，却还是努力设法要阻止这些巫婆的邪恶计谋得逞；这部既有趣又吓人的现代童话是改编自罗德戴尔（Roald Dahl）的知名作品，亦是“大青蛙”创始人吉姆韩森（Jim Henson）最后一部担任制作的电影。"},{"id":12186,"p":"/v7dauyzFhQbQg1AOWp0SzBmu0eE.jpg","b":"/aDmeTN3Ke6Y7I0pd6tEFqG1SLeu.jpg","t":"阴阳界生死恋","r":6.9,"y":1991,"rd":"1991-03-22","hs":0.469,"d":1.534,"mt":"movie","o":"　丹尼在生日当天一早只身驾车出游,他以快乐的心情重新规划自己的新生活,想让自己往后的日子过得更丰富,多彩多姿.突然之间,他撞车身亡,醒来时已进入阴界,这里的一切,对他而言陌生又可怕,但他别无选择,必须在阴界重新开始……"},{"id":53658,"p":"/y9lX3fQZTquRHS6fLqGopdM4rKs.jpg","b":"/4nqVW6Y1pOn79iXMkr7lLjcA0it.jpg","t":"赌侠II之上海滩赌圣","r":6.9,"y":1991,"rd":"1991-08-21","hs":0.449,"d":1.432,"mt":"movie","o":"　　阿星（周星驰 饰）由赌神处学成归来，恰逢不甘心失败的大军集合中南海五大高手复仇，虽有龙五（向华强 饰）相助，但阿星与三叔（吴孟达 饰）仍被大军等人发功送至1937年的上海……  阿星与三叔失散后意外击杀谋害许文强之凶手，得以结识丁力（吕良伟 饰），自此与祖父周大福（吴孟达 饰）留在丁力身边，丁力女友如仙（巩俐 饰）令阿星魂牵梦绕，却不知她是自己所中意女孩如梦（巩俐 饰）的孪生姐姐。川岛芳子意欲控制上海，于是网罗大军等人频频向丁力发难，并约定最后以赌局决定胜负，阿星由日本人手中涉险逃脱，终于赶上赌局，而决定这场赌局的关键，却是一个名叫“今晚打老虎”的神秘人物……"},{"id":18317,"p":"/tGIMM7XAkZIEJ5vt5nh9QUIQgzj.jpg","b":"/GFi1vzXUncFnxfUITfxVBDv8N4.jpg","t":"未了阴阳情","r":6.9,"y":1991,"rd":"1991-05-03","hs":0.289,"d":0.773,"mt":"movie","o":"　　妮娜（茱丽叶特·斯蒂文森 Juliet Stevenson 饰）的丈夫杰米（艾伦·瑞克曼 Alan Rickman 饰）不幸去世，妮娜一直沉浸在失去挚爱的悲痛中无法自拔，她封闭了自己的内心，不再相信任何感情。然而，某日，杰米的魂魄突然出现在了妮娜的身边，兴奋至极的妮娜决定再也不要离开杰米了，一人一鬼开始了他们的共同生活。\r 　　然而，人鬼殊途，妮娜不可能一直活在往昔的回忆里，此时，她的身边出现了一位名叫马克（迈克尔·马罗尼 Michael Maloney 饰）的男子，马克是一名魔术爱好者，个性温柔而又平和，是十分完美的结婚对象。马克对美丽的妮娜充满了好感，但妮娜却陷入了困惑中，迟迟无法做出选择。"},{"id":39465,"p":"/53T0H0ODcXlx7U8vptnITyXTBxV.jpg","b":"/sgxmdhIi8wyD1ST6YN4WXMjs2At.jpg","t":"哥斯拉VS摩斯拉","r":6.9,"y":1992,"rd":"1992-12-12","hs":0.491,"d":1.606,"mt":"movie","o":"远在人类文明15,000年前，地球上的高智能哥斯麽族就被两只大昆虫型怪物—摩斯拉及巴特拉所摧毁。而在一次山崩後，现今日本的伊房岛上却将埋藏在地下的摩斯拉巨蛋发掘来。其後三只史上最强大的怪兽—哥斯拉、摩斯拉及巴特拉碰头对决，虽然大怪兽摩斯拉及巴特拉联手成功将哥斯拉封印在海中，但人类的危机却并未解决，因为一颗超巨大的陨石将撞向地球…"},{"id":10434,"p":"/A2xn5NyWRr6c8WUZPbvjWsslfkb.jpg","b":"/vH9tWlWgIqHcHtW8JC0SJoyVSlS.jpg","t":"咫尺天涯","r":6.9,"y":1993,"rd":"1993-09-01","hs":0.341,"d":0.928,"mt":"movie","o":"　　天使戴米尔为爱情变成了凡人，与玛丽亚结婚、生了女儿朵瑞娜、开了一家披萨店与家人过着幸福快乐的日子。  　　另一位与戴米尔一起的天使卡西尔这回与一名女天使拉斐尔一起倾听人类的心声。卡西尔觉得人类似乎很少思索到生命的本质，每日忙忙碌碌却不知真正的目的何在？于是卡西尔渐渐升起了想帮助人类的欲望。  　　卡西尔看见名叫瑞莎的女孩不小心从高楼坠下，卡西尔大叫，就在瞬间卡西尔正巧救了女孩，但也变成了凡人。但上帝送他的一副盔甲很快就被人以障眼法的骗术 骗走，甚至被警察误为歹徒而抓入看守所，所幸戴米尔来保释他。卡西尔第一次尝到人间美食、咖啡、干爽的衣服，但没多久又被引诱喝了白兰地，于是逐渐陷入自 我麻醉的泥淖中，甚至为了喝酒还以枪抢了小商店。  　　卡西尔还记得战争时期一名叫安东的小孩随父亲逃到美国，虽然成为走私商人，但还不忘回来找他 失散的姐姐汉娜。卡西尔有心助安东‧贝克尔走回正途，遂藉一次抢劫中认识贝克尔，并在贝克尔被对手帕兹克陷害前救了他。贝克尔为了感激他，遂答应将百分之 五的股权让给卡西尔，但卡西尔在机场的地下水道中发现贝克尔不只盗拷光碟，甚至走私枪火，于是不接受这份报酬而离去。  　　虽然如此，卡西尔还是引 导照顾汉娜长大的克纳德带着汉娜与女儿瑞莎与贝克尔相认，但也暗中请玛丽亚与特技团的同事以空中飞人的绝技搬走了藏在地下水道的枪械。卡西尔以为他终于完 成帮助人类的心愿，但另一名守护天使却告诉他，整艘船又被歹徒帕兹克拦劫挟持。心焦如焚的卡西尔赶到船坞，以弹跳的方式像天使般跃下，从容地救了瑞莎，但 卡西尔却在蝇索上遭受帕兹克以枪击毙。  　　事实上卡西尔是接到上帝召回天使的旨意，由他的守护天使拉斐尔迎他回去。戴米尔与杂技团的伙伴制伏了帕兹克三名歹徒后，抱着卡西尔的尸体不胜唏嘘。虽然贝克尔终于与姐姐汉娜相认，但人类的事情似乎像永远潺潺而流的河水一样永不歇止。"},{"id":9300,"p":"/7lRbqby42VW0kFTekt6K0lCEpkq.jpg","b":"/pm2rPN1yfmVDMVFDFNmn7DEFMqM.jpg","t":"奥兰多","r":6.9,"y":1992,"rd":"1992-12-11","hs":0.489,"d":1.603,"mt":"movie","o":"本片根据英国作家弗吉尼亚·伍尔芙的同名小说改编。伊丽莎白女王一世时期的英国，英俊贵族少年奥兰多（蒂尔达·斯维顿 Tilda Swinton 饰）得到了女王的宠爱，被赐予“不凋谢，不老去”——宅邸及不朽的青春。在之后的四百年间，奥兰多先是爱上了俄国公主萨沙（夏洛特·瓦兰椎 Charlotte Valandrey 饰），但与俄国公主失败的恋爱使他大受打击。他躲到文字的世界中去寻求解脱，寄情于诗歌，资助落魄诗人尼克·格林（海斯科蒂·威廉姆斯Heathcote Williams 饰），却又遭到他的戏弄；还被兔子模样的公爵夫人纠缠。奥兰多不堪其扰，代表查尔斯国王二世请命出使土耳其君士坦丁堡，因英国本土的殖民主义政策在两国间引发的利害冲突和政治问题，最终导致战争，在激战之夜被亨利大公（约翰·伍德 John Wood 饰）授予皇室勋章。在第一次了目睹战乱的残酷，精神上受到冲击后陷入昏睡，昏睡七天后奥兰多醒来变成了女人，重返英伦。女性的奥兰多拒绝了亨利大公的求婚，与冒险家赛尔·墨汀（比利·赞恩 Billy Zane 饰）一见钟情。在工业革命的硝烟及世界大战的火光中，作为母亲的奥兰多骑着摩托车走向二十世纪 ······"},{"id":16716,"p":"/oi1NcVDXlFEsdpLp37BJmFbVlg9.jpg","b":"/g5CMQPz5cqUHro9pNLBRW7cT8cY.jpg","t":"圣诞欢歌","r":6.9,"y":1999,"rd":"1999-12-05","hs":0.494,"d":1.369,"mt":"movie","o":"埃比尼泽（帕特里克·斯图尔特 Patrick Stewart 饰）是一个个性非常刻薄冷漠的守财奴，圣诞节将至，小镇上的居民们都沉浸在热烈的节日气氛之中，只有埃比尼泽一人置身事外，对这个阖家团圆的节日表现出了厌烦的情绪。对于埃比尼泽来说，他的人生只有一件重要的事情，那就是想尽方法剥削雇员鲍勃（理查德·格兰特 Richard E. Grant 饰）和侄子弗莱德（多米尼克·威斯特 Dominic West 饰）。\r 某日，埃比尼泽做了一个怪梦，梦见了自己已经去世的合伙人约瑟夫（特雷弗·皮科克 Trevor Peacock 饰），约瑟夫虽然死了，却依然非常挂念这位老朋友，他担心埃比尼泽步自己的后尘，于是决定帮他一把。"},{"id":51532,"p":"/sma7B0TJNGfXMzi5Ob9HZOsmsP8.jpg","b":"/tJUmdLHNFaGKYiL6FgwEejZN2st.jpg","t":"爱情魔力","r":6.9,"y":2001,"rd":"2001-07-13","hs":0.244,"d":0.506,"mt":"movie","o":"约翰（西恩·马奎尔 Sean Maguire 饰）是一位英俊帅气，风度翩翩的王子。因为在一场非常重要的政治联姻中悔婚，约翰的他的随从诺德尼（马丁·肖特 Martin Short 饰）受到了惩罚，被巫师变成了丑陋的青蛙。唯有在月圆之夜得到公主的吻，约翰和诺德尼才能够重获人形。一晃眼就是五百年过去了，约翰一直没能等到他的公主。某一天，一个名叫凯特（克里斯蒂娜·艾伯盖特 Christina Applegate 饰）的女人吻了约翰所变的青蛙一下，约翰终于重新变回了人类。但当他回过神来之时，凯特早已经不见踪影。对凯特念念不忘的约翰，决定踏上寻找这位“尊贵的公主”的旅途。"},{"id":919,"p":"/6LUmb63LSEqbPPcxjXyTbMFw3NG.jpg","b":"/17s9ojb8j8QnBGCfqDUJraXLlFi.jpg","t":"血战 最后的吸血鬼","r":6.9,"y":2000,"rd":"2000-11-18","hs":0.553,"d":1.585,"mt":"anime","o":"该片是押井守参与制作的一部动画电影。获2002年斯图加特国际动画电影节最佳长篇奖，获2001年日本文化厅文化厅MEDIA艺术祭动画大赏。1966年秋天，越南战争期间，在日本国内的美国空军横田基地内，不时可见F4幻影战斗机频繁起降，空气中充斥着一股杀戮的气氛；就在此时，基地附近的市区连续发生了离奇的命案。 地下铁，银座线，正驶著通往浅草的最后一班列车，一名少女出现在空荡的车厢内，她拥有令大人感到刺眼的眼神，紧闭着双存欲诉说她内心的真正意念，她的名字叫小夜(SAYA)；她是“组织”为了打倒潜伏于人类社会里的吸血鬼“翼手”，因而派遣至人类社会的救世主。 穿着水手服的小夜，手持日本武士刀作为武器，潜入了基地内的美国学校。一柄冷血无情的武士刀，是她消除邪魔、保护人类的武器。而她身体里这一半的人性，可能就是她打败敌人的秘诀……"},{"id":26235,"p":"/oHNTGK27PG1qe2N1xM3MW7xizEc.jpg","b":"/47c1VIQhPoVTybnKfL8LZTCh7bQ.jpg","t":"玩家：黑暗崛起","r":6.9,"y":2008,"rd":"2008-08-14","hs":0.132,"d":0.209,"mt":"movie","o":"Lodge想要的就是他的游戏团队能够完成冒险游戏，不幸的是，他们对勾引酒吧的女郎、调戏敌人、随机焚烧村民更感兴趣。迫于控制他的玩家们，Lodge引入了两个新手到这个他不信任的团队里，一个是非玩家控制的角色，另一个是最稀有的玩家——女孩子。那这个团队到底能否鄙弃彼此的斗嘴去拯救王国帝国远征，或者是邪恶的巫师Mort Kemnon战胜所有对手呢？这是一出滑稽可爱的关于剑术与巫术的电影。既然这样，这里就是一个有着爆破农民、巨大的家猫、不死的烤火鸡的世界……"},{"id":1494,"p":"/j1LNc2QZYqZ7W89L2xB4nHjAblx.jpg","b":"/sVakfYqdbBglnIOjOAV6fGkaXfw.jpg","t":"满城尽带黄金甲‎","r":6.9,"y":2006,"rd":"2006-12-14","hs":0.981,"d":3.431,"mt":"movie","o":"满城的菊花，意态舒展。人的忧思，却绞缠于胸。金碧辉煌的宫廷里，心绪不宁的皇后领着王子们在等王。宫闱上下，因为这个即将到来的重阳，忙碌得有序而繁密。一场盛大仪式准备就绪，王却悄然回宫，他好像要有意冷落那些恭候已久的人们，不给他们一个稍微镇定的机会去察言观色，暗自忖量。独自一人的时候他开怀大笑，他的笑里好像有很多的秘密。王是这样的王，仿佛振一振袍子，也有雷霆迅至。大的王子是祥，他的秘密太沉太重，矜贵之躯，也被这秘密打发成落魄的形骸。小的王子是昌，他的笑容灿烂，但是金玉之体，转过身来是温厚端笑，变过身去，嘴角竟有了一丝冷凝。"},{"id":14945,"p":"/dqL2l6pAnMEu40R5wUMx7LRO2VE.jpg","b":"/4Xyl0udmu2wVMNMasW7z728iU7O.jpg","t":"银发阿基德","r":6.9,"y":2006,"rd":"2006-01-07","hs":0.934,"d":3.108,"mt":"anime","o":"在人类修改植物遗传因子，企图控制植物的愚蠢计划失败后，树木开始具有了思想意识，月球表面的树木毫无节制的变大，并以无法想象的速度滋生蔓延，最终竟然化为龙型怪物袭击了地球，爆炸带来的强烈闪光笼罩着地球，地球面临着从未有过的大灾难。300年的时光匆匆流去……地球在遭到有意识的树木袭击后，残存下来的一部分人类为了求得生存放弃了与森林敌对的思想，开始寻求与森林共同生存之道。因此残存下来的人分成了与森林共存的种族和与森林敌对的种族。阿基德(胜地凉配音)等人在叫做“中立都市”这个荒凉的地方以与森林共存为宗旨生活着，虽然环境极度恶劣但是他们仍然坚强愉快地过活。直到有一天，阿基德与好友凯因一起到传说中的禁忌之泉取水，在那里，阿基德发现了一个闪耀着神奇光芒的机械，以及沉睡在其中的美丽少女——朵拉(宫崎葵配音)，无意间的邂逅改变了那个世界的命运。阿基德唤醒了沉睡的朵拉，才知道原来她并不属于这个时代，而是利用先进科技手段减缓新陈代谢，沉睡了300年的过去世界的人。来到了“中立都市”的朵拉受到了现实世界的强烈冲击——人们住在倒塌的建筑中，即没有电也没有自来水，就连取泉水也困难重重……这样的生活，让这个来自文明社会的朵拉困惑了——难道世界变化了300年，科技文明反倒倒退的荡然无存。“中立都市”的人们对待这位来自300年前的朵拉非常友善，可是森林却像怪兽一样对她展开莫名的攻击，在无法忍受的情况下，朵拉的感情终于爆发了。就在此时，与森林敌对的都市“莱克纳”出现了一个同样是来自过去的男人休纳克。他告诉朵拉，她就是让文明社会复原的关键，并要带她离开。虽然朵拉可以让人类摆脱现在的困境，但这个使命充满着危险。为了保护朵拉，阿基德与“森林”签定契约，得到了无穷大的力量，作为契约条件之一他变成了“银发”，伴随着两个人的“使命”和“禁断之力”，充满谜团的故事会怎样发展呢？"},{"id":50126,"p":"/bAyvqgi3RjQIPnt0CDInZ27opNK.jpg","b":"/pb4H0NSlmHYLXJVGfAWaIvELDdO.jpg","t":"Fallen","r":6.9,"y":2006,"rd":"2006-07-23","hs":0.709,"d":1.921,"mt":"movie","o":""}]