[{"id":877957,"p":"/octinj3UJDIsY4WUyjUUH5RLoq5.jpg","b":"/7id7oE3gqZuO0piWN20Ev7V90wl.jpg","t":"漂流家园","r":7.4,"y":2022,"rd":"2022-09-09","hs":1.845,"d":2.834,"mt":"anime","o":"航祐和夏芽从小一起长大，情同兄妹。但在六年级时，航祐的祖父康次去世，他们的关系开始变得紧张。暑假的一天，航祐和他的同学们偷偷溜进了一栋即将被拆除的公寓大楼，据说那里时常闹鬼。航祐和夏芽都是在那里长大的，所以这个地方承载着他们的很多回忆。在那里，航祐偶遇了夏芽，并被问到他是否知道神秘的诺波。但突然间，他们被卷入了一种神秘的现象。当他们恢复意识时，映入眼帘的只是一片浩瀚的大海。随着公寓大楼在神秘的大海中漂流，航祐和其他人犹如在船上一般，他们团结起来为生存而战。有眼泪和争吵，甚至可能还会有和解。他们能回到以前的世界吗？一个夏季的告别之旅开始了…"},{"id":100271,"p":"/jLzM72pyztswjcVY4MFBOrM9mwQ.jpg","b":"/zcCZTeOTf65fNl9hsWhENW5zCKc.jpg","t":"给桃子的信","r":7.4,"y":2012,"rd":"2012-04-21","hs":1.12,"d":3.097,"mt":"anime","o":"　　11岁的小学6年级女孩宫浦桃子（美山加恋 配音）在父亲意外去世后，随母亲郁子（优香 配音）从东京迁到了濑户内海的汐岛。忙碌的母亲无暇顾及桃子，令桃子在新环境中时常感到孤单无助。桃子一直保留着父亲只写下了“给桃子”这样开头的一封信，但是始终无法明白父亲想要通过信件传达给她的话 。 初到汐岛，桃子打开了阁楼里一个装着描绘妖怪画册的旧盒子，从此开始察觉到身边一连串不可思议的事情。“汐岛上一定存在着什么东西”，怀抱着这样想法的桃子，在汐岛奇异而热闹的夏天里邂逅到的竟会是……？ 　　本片由日本知名动画公司Production I.G制作，是《人狼》导演沖浦啓之睽违多年的温馨治愈之作。"},{"id":271706,"p":"/yKHEKsrIJLfPoS9f7m5Stbo6fpJ.jpg","b":"/3WVhUsttN1uLyXhV33xCkONeFGA.jpg","t":"大鱼海棠","r":7.4,"y":2016,"rd":"2016-07-08","hs":1.191,"d":2.601,"mt":"anime","o":"所有活着的人类，都是海里一条巨大的鱼；出生的时候他们从海的此岸出发。他们的生命就像横越大海，有时相遇，有时分开……死的时候，他们便到了岸，各去各的世界。  四十五亿年前，这个星球上，只有一片汪洋大海，和一群古老的大鱼。在与人类世界平行的空间里，生活着一个规规矩矩、遵守秩序的族群，他们为神工作，掌管世界万物运行规律，也掌管人类的灵魂。他们的天空与人类世界的大海相连。他们既不是神，也不是人，他们是“其他人”。  少女椿，作为生家族的继承人，掌管着海棠花的生长。不惜违背族人戒律，逆天而行，在海底世界秘密饲养人类少年的灵魂——一条拇指大的小鱼。"},{"id":326333,"p":"/cAqL6gzpjgdja4EyiPPyDFqk6H.jpg","b":"/3pNf4EyNet3WNHRpxtQrsUlZeEf.jpg","t":"狐仙丽莎煞煞煞","r":7.4,"y":2015,"rd":"2015-02-19","hs":0.405,"d":0.584,"mt":"movie","o":"纯情护士丽莎，平日除了贴身看护行动不便的老太太，就是和幻想中的70 年代日本偶像歌手谈天说地。30 岁生日这天，她决定将脑中的浪漫化为行动，出去寻找真爱。就在她短暂外出时，老太太竟意外身亡。平常不闻不问的家属们以为丽莎谋财害命而报警处理，却查无犯罪事实。只不过此后跟丽莎交往的人，也都一一死于非命，让迷恋日本文化的她忍不住怀疑自己就是传说中带来厄运的「狐仙」，只有无私的真爱才能化解悲惨的宿命……"},{"id":193544,"p":"/lgQkEMe7rLvwYRA7dVL9ipCYdYN.jpg","b":"/nVY9UgnTf1GYHk2tsFuacTEUpcW.jpg","t":"Sen Aydınlatırsın Geceyi","r":7.4,"y":2013,"rd":"2013-11-01","hs":0.194,"d":0.27,"mt":"movie","o":""},{"id":265712,"p":"/hOZIaXc4MpzOn61A3NXVtMBJHxu.jpg","b":"/1aABIiqBY7yoQESE8qWvR0w9bJZ.jpg","t":"哆啦A梦：伴我同行","r":7.4,"y":2014,"rd":"2014-08-08","hs":1.289,"d":3.501,"mt":"anime","o":"学习、体育全不擅长还饱受胖虎和小夫欺负的少年野比大雄在20世纪的日本过着平凡无聊的生活，这一天突然有意外的访客出现在大雄面前，对方是自称来自22世纪大雄孙子的孙子世修以及猫型智能机器人哆啦A梦。世修愁眉紧锁，似乎对这位曾祖父有着诸多的不满，他专门介绍了大雄的未来：进入社会的大雄求职失败，转而自己开公司当老板，可是由于不善经营导致公司破产，还背负了巨额债务。他的厄运直接影响到了也比家的子孙，为了扭转自己的命运，世修打算从源头着手，派哆啦A梦协助大雄改变命运。哆啦A梦被世修设定了“完成程序”，如果他不能顺利实现改变曾祖父命运的重任，就无法返回22世纪。百般不上进的大雄就这样和责任心十足却有着这样那样缺点的哆啦A梦生活在了一起。哆啦A梦那神奇的百宝袋可以变出各种各样令人咋舌的道具，它们帮助大雄解决了生活中大大小小的难题，当然在此期间由于大雄的滥用也惹来了不少的麻烦。两个好朋友携手并进，不知不觉间感情也变得好了起来。终于，对于大雄来说最重要的人生目标——和美丽女孩源静香结婚——在未来得以实现，废柴少年的糟糕命运彻底扭转，哆啦A梦圆满完成了他的使命，即将启程返回22世纪。只不过他和大雄之间的羁绊已经非常深了，纵使依依不舍，却仍然迎来告别的时刻。大雄该如何以一己之力实现他那来之不易的幸福未来呢？"},{"id":361705,"p":"/bohGnWzHPX4k8lTNoqk6kEg2k2q.jpg","b":"/nX8KyzWXWW31nRX5hTBlNXVhanF.jpg","t":"被遗忘的孩子","r":7.4,"y":2015,"rd":"2015-09-24","hs":0.385,"d":0.547,"mt":"anime","o":"末日之后的未来，一座充满垃圾和污染的小岛上居住着一群邪恶而有毒的人形动物。在这一肮脏的环境下，被社会遗弃的飞鸟男孩与小老鼠丁奇成了好朋友。两个注定相遇的灵魂结伴开启了一段冒险旅程，在这其中他们会遇到更多被抛弃和遗忘的孩子。他们必须要一起面对残酷的现实——他们居住的小岛在经历过一场生态灾难后变得荒芜，连呼吸的空气都是有毒的，但是与此同时他们又希望可以找到一个更好的居住地，继续生活下去。"},{"id":416239,"p":"/dmWhfT0VzE30dMrMjBh8SZA6oit.jpg","b":"/b1TRv9nVExqPCPuc8qBMJRxxUiy.jpg","t":"ایکٹر ان لاء","r":7.4,"y":2016,"rd":"2016-09-08","hs":0.724,"d":1.205,"mt":"movie","o":""},{"id":634077,"p":"/2RbZNL7JRq5GhIAPrcJlm0LgsgX.jpg","b":"/9UPQG0lSh6RWu4YtCcK7LAjDq67.jpg","t":"无上尊者","r":7.4,"y":2019,"rd":"2019-12-27","hs":0.874,"d":1.256,"mt":"movie","o":"故事以1980年代的卡纳塔克邦的一个虚构小镇为背景。这部印度电影，在叙事方式和文化内涵上都有明显的印度特色。它是一个喜剧-动作-歌舞-悬疑电影。在叙事上，它像很多印度电影一样，并不太在意故事的比重协调。故事并不复杂，片长却达到了三个小时。可能就像印度的社会状况一样，它并不回避杂乱，相反，却可能成了它的特色。印度神话也是杂乱的。影片名字和故事情节都关联着印度神话的指涉或隐喻。如果不了解这方面的印度神话，那么对剧情的理解应该会大打折扣。"},{"id":20312,"p":"/zZQt29qBWLoVVOo8HEFzFYRAgYQ.jpg","b":"/ppdgXQ7rE9Whf3rCzaawQzmLVnx.jpg","t":"神采公路","r":7.399,"y":2002,"rd":"2002-04-13","hs":0.802,"d":2.644,"mt":"movie","o":"歐尼爾像大多數年輕人一樣，對於未來有許多的疑問﹍該去念法律學院，以取悅父親？還是該隨自己心意，去做一個畫家？他的女友莎莉，是他的靈魂伴侶嗎？還是他該去追求那個常在他夢中出現，給他許多靈感的神秘女孩？不喜歡他爸爸給的生日禮物﹍ 一輛紅色寶馬跑車，他是不是真的有毛病？  在生日午宴，尼爾吹熄蠟燭時，許下一個願望，他要一個答案﹍讓他知道未來的路該怎麼走，而不只是許願一般的財富名利。於是他得到一個機會，走一條地圖上沒有的高速公路，一條過去、現在、未來同時交會，所有的也許、可能都撞在一起的高速公路。  這個不平凡的歷險機會，是一個叫葛如願的人提供他的，他是一個愛爾蘭老瘦妖和夏安族女人生下的混血兒，具有魔法，幫他喜歡的人達成願望，他對不喜歡的人加以捉弄，娛樂自己。  這趟旅行，尼爾碰到許多奇奇怪怪的人，由於之前許過的願望，過著很奇特的生活。在藍鑽咖啡店，他遇見了陶威廉，他在全國各地騙吃騙喝，因為他有一個無底洞的肚子，怎麼也吃不飽。威廉曾許願能吃下所有他想吃的東西，他的願望實現了，但他忘了祈求給他品味美食的快感。  尼爾還碰見搭便車的性感女孩蘿拉，執迷於尋找最棒的愛人。另一個寇巴伯，則是個老廣告人，為了他個人信守的正義，將自己變成個人肉炸彈。通過這些奇特的人物，尼爾學習到很重要的事物﹍「許願要小心，因為很可能實現」和「說到做到，言行一致」。  這個奇妙旅程，也將尼爾帶到許多特別的城鎮。有一個城市，竟將世上最容易上癮的毒品合法化，由市政府統一配給，成癮的人為其他居民當奴隸。在墨洛鎮，每一個人都是律師，大家每天的日子都在訴訟，不是告人就是被告。在福洛美術館，他被誤認為某知名畫家，碰到一群分不清真跡或贗品的有名的藝術評論者。  這段旅程，尼爾經歷了謀殺、被警方追捕、欺騙、入獄。但他毫不放棄追尋那位夢中女子﹍在各個廣告牌上跟他對話、給他提示的女子。這條地圖上找不到的高速公路，將帶他去他從未看過的地方，最後到達一個很像他家鄉，卻又截然不同的地方。他自己也成為一個不同以往的人。他得到了無可估量的生命經驗和智慧，對於未來的生命道路，有了清晰的答案和抉擇....."},{"id":481432,"p":"/jwPwk6csZnDLrgvNuDR76LDv7op.jpg","b":"/zTnpY0BXP6ytvV4ZMsAmsIEDmNM.jpg","t":"幸福的拉扎罗","r":7.397,"y":2018,"rd":"2018-05-31","hs":1.119,"d":1.954,"mt":"movie","o":"拉扎罗（阿德里亚诺·塔尔迪奥洛 饰）是一位内心单纯的年轻农民，坦克雷迪（卢卡·奇科瓦尼 饰）则是一位骄横的年轻贵族。他在Inviolata这座与世隔绝的小城内生活，这个城镇则由侯爵夫人阿诺西纳·德·卢娜（尼可莱塔·布拉斯基 饰）所统治。年轻的农民和年轻的贵族相遇并成为好友。某天，坦克雷迪自导自演了一场绑架戏码，希望骗到母亲的赎金，不料最终引来了警察……"},{"id":20982,"p":"/42wTMmhYstM01tlaXWWfKn0RqPr.jpg","b":"/sZIJkZPKySo398Me4HLeUM7eCy0.jpg","t":"火影忍者剧场版：鸣人之死","r":7.395,"y":2007,"rd":"2007-08-04","hs":1.163,"d":4.312,"mt":"anime","o":"幽灵军团的黄泉通过神秘的暗黑医疗术，复活了具有足以毁灭世界恐怖力量的魔物魍魉，希望以此建立黑暗的千年王国。魍魉俯身于黄泉身上，随即命令幽灵军团攻打鬼之国，企图杀害具有封印魔物和预言死亡能力的巫女紫苑，并准备夺回魍魉封印在沼之国的肉体。一旦魍魉的灵魂和肉体合二为一，世界将彻底灭亡。鬼之国遇袭的消息很快传到其他各国，叶隐村的忍者也被调动起来。鸣人、小樱、宁次和小李受命前去保护紫苑。然而，鸣人却从紫苑的口中得到他将死去的预言……"},{"id":201676,"p":"/3tQM3PUDn9i2iq0HP7yLlQsQ0ya.jpg","b":"/1LB3ru5vsMjFm7zr5soa1mXz2yw.jpg","t":"彩虹小马：小马国女孩","r":7.384,"y":2013,"rd":"2013-06-16","hs":0.822,"d":1.727,"mt":"anime","o":"故事将衔接TV版第三季结局紫悦(Twilight Sparkle)进化为天角兽(Alicorn)加冕成新公主之后的生活，此时水晶帝国的珍贵王冠被偷窃；为了寻回王冠，紫悦公主将接下重责大任，独自前往另一个平行世界；在那里，紫悦将发现平行世界中的穗龙(Spike)变成了一只狗，而自己则变成了有双手也能双腿站立的人类！身分将改为少女高中生，并重新相遇化身为人类版本的小马朋友们……"},{"id":628,"p":"/ic3so8wGb3JLoJGknyC3ctj2zS7.jpg","b":"/3fChciF2G1wXHsyTfJD9y7uN6Il.jpg","t":"夜访吸血鬼","r":7.382,"y":1994,"rd":"1994-11-11","hs":1.162,"d":7.183,"mt":"movie","o":"18世纪的路易斯安娜州，丧失妻女痛不欲生的庄园主路易（布拉德·皮特 饰）遇上了吸血鬼莱斯塔特（汤姆·克鲁斯 饰），被其施法变成吸血鬼。路易心存人性，不愿意吸血杀人，靠吸食动物的血为生，而莱斯塔特则一心要把路易斯教导成一个真正的吸血同类。在新奥尔良，路易禁不起诱惑吸了小女孩克萝迪娅（克尔斯滕·邓斯特 饰）的血，而莱斯塔特则不顾路易斯的反对把克萝迪娅也变成了吸血鬼。三个人组成了一个奇特的家庭。几十年过去了，克萝迪娅开始怨恨莱斯塔特剥夺了他真正的人生，她设计杀死了莱斯塔特，和路易周游世界，过着既像父女、又像情人的生活，寻找同类，也寻找着自身存在的意义。在巴黎，他们遇上了以阿蒙（安东尼奥·班德拉斯 饰）为首的一群吸血鬼，聚居在剧院地下，过着和他们迥然不同的生活，阿蒙给了路易许多教导，想成为路易的新伙伴，为此，路易和克萝迪娅之间出现了裂痕，最终，酿成了无可挽回的悲剧。1988年，路易斯返回了新奥尔良，向一个年轻记者马洛伊（克里斯琴·斯莱特 饰）讲述了自己的经历，讲述了吸血鬼长生不死背后的哀伤，不料，马洛伊在听完之后却被深深地吸引，一个新的吸血鬼的故事，将由此开始。"},{"id":2899,"p":"/2lC9lzozlzVxCsSgPjRz5AWcz00.jpg","b":"/1Cuaush5VwesuZJzJRy2ptfalCh.jpg","t":"埃及艳后的任务","r":7.38,"y":2002,"rd":"2002-01-30","hs":1.187,"d":5.534,"mt":"movie","o":"埃及女王克里奥佩特拉跟凯撒大帝打赌，说埃及虽然早已不是伟大的法老时代，但仍能在三个月里建起一座宫殿。她把这个不可能的任务交给了纽迈罗比斯，建成将得到黄金等身，建不成就会被押出去喂鳄鱼。该建筑师请来朋友帮忙，朋友为他调制了一剂神奇魔药，能让他法力无边。片名中的两位主角护送他去埃及。当凯撒得知宫殿将顺利建成，便派兵摧毁，以便在跟女王的打赌中胜出，但他忘了算上两位机智的主角。"},{"id":523536,"p":"/nzKjDtmHWXMb2NcnZ9OcIg5nrUV.jpg","b":"/9s30XbfHZB9gcoQpm1P3i1hcGgH.jpg","t":"格仔忍者","r":7.376,"y":2018,"rd":"2018-12-25","hs":1.037,"d":1.762,"mt":"anime","o":"着了魔忍者娃娃队与一个十几岁的男孩，以报复一个可怜的孩子工厂工人的谋杀。"},{"id":58,"p":"/dmDi0jZs8eN3aOWoIVfunT3Yr7S.jpg","b":"/vr6n6ZFUZvedvIlhfYcbCWcaKyW.jpg","t":"加勒比海盗2：聚魂棺","r":7.366,"y":2006,"rd":"2006-07-06","hs":1.981,"d":16.242,"mt":"movie","o":"迷人的杰克船长又回来了，这次，他遇到了更为强大的敌人——传说中的不死人大卫·琼斯，他驾驶着让人恐惧的“飞行荷兰人”号快船，在速度与装备上，没有任何船能够超越它。杰克船长欠下琼斯一个血债，他必须赶在最后时限到来之前，找到破解的方法，否则他会永远背负血债，并且在余生永远成为琼斯的奴隶。"},{"id":1427,"p":"/ipsKPG5NzJzMQT651y4FOIFQV7i.jpg","b":"/kvdy0Ijjo2r9qsnWV4Dzx07qwnc.jpg","t":"香水","r":7.366,"y":2006,"rd":"2006-09-13","hs":1.436,"d":7.005,"mt":"movie","o":"十八世纪，让-马普蒂斯特•格雷诺耶出生在巴黎最肮脏、最恶臭不堪的地方——鱼市场上。格雷诺耶天生对气味有着惊人的天赋：无论恶臭还芳香，他都一一记住，并能轻易分辨各种气味。当他在孤儿院长到13岁的时候，被院长卖给了制皮匠。格雷诺耶在制皮铺过着犬马不如的生活。机缘巧合，格雷诺耶在香水巴尔蒂尼面前展露了其过人的天赋，进入了香水铺工作。但格雷诺耶并不仅仅满足于制作出世界上最芳香的香水，他梦想学得如何保存万物气味的方法。巴尔蒂尼告诉格雷诺耶香水的起源地在格拉斯，那里的人知道保存气味的方法。格雷诺耶拿着巴尔蒂尼的推荐信来到了格拉斯。 格雷诺耶爱上了青春少女的体香，为了把这种香味保存下来，格雷诺耶最终走上了杀手的道路。"},{"id":81188,"p":"/2lVd9eCB2kFGGYan18hClWzlSxH.jpg","b":"/sDPk862OKB0Ckkvebo4M2k5AKly.jpg","t":"守护者联盟","r":7.365,"y":2012,"rd":"2012-11-21","hs":1.913,"d":9.327,"mt":"anime","o":"　　圣诞老人诺斯、复活节兔子、牙仙和沙人，这些童年的守护者个个长生不老、力量强大又动作敏捷，他们的任务就是尽其所能保护所有孩子的天真与想象力，但一个心怀不轨的坏蛋出现了，他打算抢夺孩子们的希望和梦想来抹去守护者的存在。此时这群深受喜爱的英雄需要杰克冻人助其一臂之力，但这位新加入的守护者却只喜欢玩雪，对拯救世界毫不关心。从北极最深的隐蔽处、上海的屋顶到新英格兰的迷你小镇，守护者在世界各个角落进行一场规模浩大的战争以对抗邪恶又擅于蛊惑人心的的食虫人。他的阴谋是到处散布恐惧来征服全世界，而唯一能够阻止他的就是相信的力量，以及守护者拥有的神奇魔力。"},{"id":49051,"p":"/lUYg2q4sWwk7iWSHYUFoQ8a8K0n.jpg","b":"/xyXmtuvsoM5J3yNad0nvcetpBdY.jpg","t":"霍比特人：意外之旅","r":7.357,"y":2012,"rd":"2012-12-12","hs":2.198,"d":13.477,"mt":"movie","o":"中土最后一座矮人王国埃尔波尔，巍峨壮丽，庄严雄伟。老国王索尔积聚大量财富，却引来恶龙史茅革的觊觎和荼毒，最终导致这座城池陷落。许多年后，灰袍巫师甘道夫（伊恩·麦凯伦 Ian McKellen 饰）找到弗罗多的舅舅——霍比特人比尔博·巴金斯（马丁·弗里曼 Martin John C. Freeman 饰），邀请他加入由13名矮人组成的远征队伍。原来史茅革已多年不见声息，背负家国仇恨的矮人王子索林（理查德·阿米蒂奇 Richard Armitage 饰）希望借此机会收复故土。经过一番考虑，巴金斯决定加入。令他想不到的是，远征旅途多灾多难，与索林结下深仇大恨的苍白半兽人及其爪牙阴魂不散，更有食人鬼和石人制造的无数艰险。而在旅途中，巴金斯也意外得到了日后影响整个中土的重要宝物…"},{"id":417320,"p":"/z3mlAs1dJNZ4B2moUrypz1JEOha.jpg","b":"/mLihPIodzSenkZtiUauDy4e9hRs.jpg","t":"后裔2","r":7.35,"y":2017,"rd":"2017-07-21","hs":1.733,"d":4.772,"mt":"movie","o":"迪士尼童话中大反派的后裔们又回来啦！《睡美人》故事中大反派玛琳菲森的女儿玛尔在奥伦登开始了全新的生活，她将与美女与野兽的儿子本结婚，成为奥伦登的王后。但生于迷失岛的玛尔并没有完全适应奥伦登，似乎也没有准备好与本的婚姻，她独自逃回了迷失岛；而在岛上等待她的则是《小美人鱼》中的反派乌苏拉的女儿乌玛，充满嫉妒的她又将引发一场新的后裔之战"},{"id":508947,"p":"/yKoJoFZ5UUDlne3FJcg2mj9Nyki.jpg","b":"/b8Ma7TkasTDpMIkoIngzHVcgANa.jpg","t":"青春養成記","r":7.35,"y":2022,"rd":"2022-03-10","hs":3.55,"d":11.304,"mt":"anime","o":"故事主角是一個名叫李美玲的少女，她遇到一個古怪的情形，就是當她過度興奮，居然會變成一隻全身紅咚咚的巨大小熊貓！"},{"id":297,"p":"/N4J0zltWXwQnogve4AqvhSyngL.jpg","b":"/o67MmFburfckl6iPa4DVkranLi3.jpg","t":"第六感生死缘","r":7.349,"y":1998,"rd":"1998-11-12","hs":1.424,"d":10.305,"mt":"movie","o":"也许在爱情的天平上，神与人是平等的。死神为了体验人世的悲欢，化身翩翩少年Joe Black(Brad Pitt 饰) 降落到新闻媒体大亨William Parrish（Anthony Hopkins 饰）的家中。机缘巧合，Joe爱上了William的小女儿Susan （Claire Forlani 饰），品尝到人世间爱情的甘醇。这孩子般纯真的，迷恋花生酱的翩翩死神与他美丽端庄的，拥有夜色深邃眼睛的女孩会有着什么样不同寻常的奇遇？他们把爱情谱成乐章，邀你我一同聆听。"},{"id":410113,"p":"/7dM5DILTl9ddpjvnJhs2nA1U9Ru.jpg","b":"/9p3bwHTpX5Axpyp4gxqmDxWaau0.jpg","t":"劳德之家大电影","r":7.347,"y":2021,"rd":"2021-08-20","hs":1.829,"d":3.333,"mt":"anime","o":"　　进行有史以来最大的喧闹家庭度假。这次冒险是跟随响亮的一家来到苏格兰，在那里他们发现自己是苏格兰皇室的后代。"},{"id":13688,"p":"/v8xUyWtRrFmZ5iVEHI0pbQuxHD5.jpg","b":"/7y0ol1zsvs0GbYR0BdTvWdOIDHo.jpg","t":"长江七号","r":7.341,"y":2008,"rd":"2008-01-30","hs":1.38,"d":5.995,"mt":"movie","o":"小狄是一个在贵族学校念书的穷孩子。他诚实善良，却总是遭到富家子的欺负和嘲笑。小狄和爸爸住在一所废弃的旧房子里，爸爸每天拼命的工作，就是为了让他念好书，将来出人头地。平日，小狄总是很乖，就算体育课因为没有运动鞋而被老师罚站，他也从不埋怨爸爸。可是这一次，为了一个大家都有的玩具，小狄跟爸爸发起脾气来。爸爸买不起，就在垃圾堆里捡了一个“球”给儿子玩。谁知，这个透明的小球却变成一只活泼可爱，拥有超能力的太空狗。小狄欣喜极若狂，给他取名叫“长江七号”。小狄梦想着用七仔的超能力考100分，却没想到七仔非但没有帮到他，却让他得了个零蛋。他偷偷修改了成绩单，跟爸爸说了一次谎。爸爸大怒，小狄离家出走，赌气要凭真本事考好成绩给爸爸看。谁知，正当小狄笑着，拿着成绩单的时候，工地发生事故，爸爸从楼上摔了下来……"},{"id":118406,"p":"/5Qjyw9zDIO4b7zflSV5WbPonvXB.jpg","b":"/sKh3GJ7eMStObW5BsgkztTmpg5H.jpg","t":"火影忍者剧场版：忍者之路","r":7.339,"y":2012,"rd":"2012-07-28","hs":1.415,"d":4.823,"mt":"anime","o":"刚刚结束了与叛忍集团“晓”的抗争，木叶村被一股诡异不祥的气氛所笼罩。此时此刻，漩涡鸣人（竹内顺子 配音）沉浸在对家人的思念中，孤独无助。某个晚上，心情糟糕的鸣人巧遇刚刚和家人吵架的小樱（中村千绘 配音），二人在公园闲聊之际，神秘的斑（内田直哉 配音）突然出现，并向二人使出瞳术。眩晕过后，鸣人和小樱发现看似一如平常的木叶村，曾经熟悉的伙伴竟然性格发生巨变。一连串不正常的事件令二人苦恼不已。更令人难以置信的是，包括佐助以及鸣人的父母波风水门（森川智之 配音）和玖辛奈（篠原惠美 配音）也出现在他们的面前。斑的阴谋慢慢展开……"},{"id":451048,"p":"/cOtEZYBJ7ElhgNWdo0flX2Tkekn.jpg","b":"/7WJjFviFBffEJvkAms4uWwbcVUk.jpg","t":"叢林奇航","r":7.338,"y":2021,"rd":"2021-07-28","hs":2.575,"d":6.357,"mt":"movie","o":"故事描述一位名叫霍頓博士（艾蜜莉布朗 飾演）發現了深藏在亞馬遜裡，有著一顆擁有治癒神力的奇幻之樹，而要取得這棵樹的神力，必須帶著一個被人類收藏的「神奇箭頭」來解開它，霍頓博士決定要深入叢林，來一探這個傳說的究竟，她找來了一個看似可靠，但其實是個只想詐騙遊客的狡猾渡輪船長—法蘭克船長（巨石強森 飾演），她雇用法蘭克載著自己與弟弟（傑克懷特霍爾 飾演）前往叢林展開這場解開神秘傳說之謎的旅程。"},{"id":615666,"p":"/1sRejtiHOZGggZd9RcmdqbapLM5.jpg","b":"/odKqOY6VE6C59YAdGHB0b5Havye.jpg","t":"圣诞男孩","r":7.333,"y":2021,"rd":"2021-11-24","hs":1.428,"d":2.1,"mt":"movie","o":"意志坚定的小尼古拉斯出发寻找父亲。他在精灵居住的奇妙土地上发现了自己的命运，并带回了一件礼物 — 希望。"},{"id":36728,"p":"/jDOIpTy9TOF5XUTFspxDb0eL37S.jpg","b":"/fq5r99Uwr0TEG1yc903LgPNNA9k.jpg","t":"火影忍者剧场版：火之意志的继承者","r":7.333,"y":2009,"rd":"2009-08-01","hs":1.334,"d":5.287,"mt":"anime","o":"为追踪4名血继限界继承者的下落，小樱、漩涡鸣人、卡卡西和佐井奉命前往。但在岩隐和草隐交界的须弥山失去目标，鸣人和佐井也身受重伤。在此之后，自称卑留呼的前木叶村忍者单方面宣战，他之前因修习鬼芽罗术而被逐出木叶，而今他企图集齐5个血继限界成为不死的完美忍者，进而发起第四次忍界大战。在此危急时刻，卡卡西感受到来自卑留呼的召唤。失去最重要的导师，鸣人、木叶村乃至忍者诸国面临前所未有的挑战……"},{"id":888319,"p":"/hzorfVrtVuRoAQbMPzsvQkf3kQM.jpg","b":"/aatZYYVD8ViFRuIaI8pWyc6Upi7.jpg","t":"கணம்","r":7.333,"y":2022,"rd":"2022-09-09","hs":0.663,"d":0.629,"mt":"movie","o":""}]