[{"id":9275,"p":"/wrwwuNLITsA5N5cVnA3ftvHFqHj.jpg","b":"/rn1iivOP3HJz9GtOi25Laf1GoIH.jpg","t":"斯慕奇之死","r":5.9,"y":2002,"rd":"2002-03-29","hs":0.554,"d":1.586,"mt":"movie","o":"　　尽管兰道夫（罗宾·威廉姆斯 Robin Williams 饰）身为儿童电视节目主持人，但他的真实性格和形象远远不如节目中所表现出来的那样善良与和蔼可亲。为了参加他住持的儿童节目，家长们必须向其行贿，与此同时，兰道夫亦与黑帮分子之间有着千丝万缕的联系。  　　东窗事发之后，电视台开除了兰道夫，为了弥补兰道夫的不良形象为电视台所带来的名誉损害，他们必须尽快找到一个可以信赖、身世清白的人作为替代，就这样，好运落在了一个名为莫普斯（爱德华·诺顿 Edward Norton 饰）的三流演员身上。让所有人没有想到的是，莫普斯居然就此一炮而红，这让生活一落千丈的兰道夫恨红了眼，他的心中只有一个想法，那就是除掉莫普斯。"},{"id":9260,"p":"/bGrcgXSa8OwH9sJXEz5BYvIR04M.jpg","b":"/iZKF6VKwTs3m0T664NePlKr7yeM.jpg","t":"欢迎来到科林伍德","r":6.09,"y":2002,"rd":"2002-10-04","hs":0.565,"d":1.586,"mt":"movie","o":"　　来自克里夫兰黑街的五名笨贼决定团结起来大干一票，但最终发现失去的比获得的还多。"},{"id":9613,"p":"/slTjaIfHgpTnIw34g1D0nREmnmY.jpg","b":"/zVVYFN9OjiSn43RVYrzgCOu7y6r.jpg","t":"蜘蛛梦魇","r":6.649,"y":2002,"rd":"2002-11-06","hs":0.559,"d":1.562,"mt":"movie","o":"丹尼斯（拉尔夫·费因斯 Ralph Fiennes 饰）已经在精神病院治疗了20年，现在他刚回归社会，却发现并不能顺利地开始新生活。因为，往昔的情景一幕幕闪回，支离破碎而又让他无法摆脱。尤其是母亲，以及父亲和那个破坏了丹尼斯家庭的妓女，更让他回忆中的往事似乎变得真实。是父亲和妓女杀死了他心爱的母亲。他们残忍地用铁锹砸死母亲，把她埋在菜园子里……把回忆串联起来后，丹尼斯决定找妓女复仇。然而，他的记忆可靠吗？事情的原貌正如他还原出来的样子吗？有时记忆常常会欺骗我们。"},{"id":1956,"p":"/jzuPVECdfWuHoBIqQEFajbSwwpa.jpg","b":"/zZ6I4kmBSKcA3r4LcvP1ya4Vkmh.jpg","t":"盖瑞","r":6.067,"y":2002,"rd":"2002-09-20","hs":0.554,"d":1.556,"mt":"movie","o":"　　两个年轻人在一次旅途中迷失了方向，巧的是他俩的名字都名叫“杰瑞”。于是在沙漠里两人开始了寻找归途之旅。  　　在去年圣丹斯电影节上，这部影片让半数以上观众离场。在关于此片的国外评论中最常用到的词是“极端极简主义”。的确，整部片子拥有一句话可以讲完的故事情节，构图简单的超长镜头(全片不超过50个镜头)，还有著名现代音乐家，极简主义的代表人物阿沃·帕特的音乐，所有这一切，构成了这部爱之极爱，恨之极恨的作品。"},{"id":1430,"p":"/5AlgeysilsfLdEwlTlYO7fqgsLn.jpg","b":"/70uUnpfe7en9x011UjpZoub101l.jpg","t":"科伦拜校园事件","r":7.524,"y":2002,"rd":"2002-10-09","hs":0.592,"d":1.543,"mt":"movie","o":"　　这部记录片拍摄的起因是美国哥伦比亚中学的校园枪击事件。纪录片人摩尔着眼于大屠杀的背景、环境以及公众对这个事件反应，深入到美国暴力事件的本质，把枪支作为一种符号来探讨美国自由和自我毁灭之间的联系与矛盾。摩尔通过与南方公园作者Matt Stone、美国枪支协会时任主席Charlton Heston和音乐人Marilyn Manson等人的互动，逐步揭示出科伦拜恩大屠杀发生和美国高暴力犯罪的根源。"},{"id":8198,"p":"/eaSU6IiBWq8mS1KZqHhRhhJ1NeN.jpg","b":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","t":"沉静的美国人","r":6.534,"y":2002,"rd":"2002-11-22","hs":0.559,"d":1.542,"mt":"movie","o":"　　1952年，英国的老记者托马斯享受着他在西贡悠闲的生活与美丽温柔的情妇、越南女人红。这个顺从的女人虽然明知他在英国已有家室，却别无所求。\r 　　一位英俊的美国青年艾登怀着理想主义的激情来到西贡，希望参加医疗援助，他的热情打动了托马斯。一直以来，托马斯都小心翼翼地保持着中立态度，仅仅不动声色地观察着，尽到自己新闻报道者的本分。很快他就发现艾登迷上了红，而伦敦的报社总部命令他停止在越南的活动回国。\r 　　托马斯决定去挖掘一桩大新闻，深入战争地带报道一起大屠杀，以使自己能够继续留在越南。艾登追随他潜入战场，并向他坦承对红的爱，表示将向她求婚。出人意料的是，红竟然拒绝了艾登的求婚。另一方面，托马斯逐渐发现艾登似乎并不像他看上去的那般单纯……"},{"id":45397,"p":"/hqg4I0EXEd1cb2SGngyZ8e6vaTk.jpg","b":"/yth0fWe2f8PxP9r0rjpFaYm1Q55.jpg","t":"我左眼见到鬼","r":6.1,"y":2002,"rd":"2002-07-13","hs":0.557,"d":1.511,"mt":"movie","o":"　　丈夫在婚后不久去世，Sammi继承了大笔遗产，成了一个有钱的寡妇。别人都说Sammi好命，但她却说自己与丈夫相处时间短没有深情。Sammi意外发现有了左眼能看到鬼的异能。各路游魂野鬼得知她有这一功能后，纷纷找上门来请她帮忙实现未了心愿。这些鬼中以青云的事情最多最为惹人厌，但相处多日后Sammi竟对他产生了好感。一日，Sammi突发奇想，要青云帮他寻找阴间的丈夫，但青云却没有找到，Sammi因此责怪丈夫不单狠心地丢下自己，还无牵无挂地早早投胎，而青云则踢破Sammi其实一直爱着自己的丈夫，是因为失去丈夫才使得她自暴自弃养成这么多恶习。Sammi决定重新做人，却发现自己的视网膜脱落了。手术后，她再也无法见到鬼。从头开始的Sammi再见不到青云，却发现家中有很多青云留下的痕迹，一切仿似当年结婚时的样子，原来青云就是她丈夫的化身。"},{"id":9533,"p":"/ng1I2aIEXy7lZRaT9cQO0zojaI8.jpg","b":"/7c65xpnYlea6VITznLLRS9cTuwS.jpg","t":"红龙","r":7.026,"y":2002,"rd":"2002-10-02","hs":0.56,"d":1.505,"mt":"movie","o":"　　最近出现了一起凶徒连环杀人案，最令人恶心的是，凶徒每次作案后都将被害者的喉咙割走。FBI探员威尔（爱德华•诺顿 Edward Norton 饰）负责此案的侦察，经过详细调查，威尔分析此人每次都是将被害者的喉咙割走吃掉，然而却没有找到任何凶徒的蛛丝马迹。威尔向患有精神病的犯罪心理学家汉尼拔（安东尼•霍普金斯 Anthony Hopkins 饰）求助，希望汉尼拔能刻画出凶徒的犯罪心理以助破案。不料汉尼拔精神病发，意图伤害威尔，最后被关进了精神病监狱，此案也就不了了之。多年后，威尔又遇到了一起相同的谋杀案。虽确定了犯罪嫌疑人，但若想清楚推敲出此人的犯罪心理，以将其乘之于法，威尔只好再次找到了汉尼拔。"},{"id":51484,"p":"/jQjlINFKqf9UqoOJAPmGovtxV6f.jpg","b":"/8plVtK6V4pZx85O2yVOA9sfU1Tt.jpg","t":"男人四十","r":6.5,"y":2002,"rd":"2002-03-14","hs":0.557,"d":1.505,"mt":"movie","o":"　　人到四十的香港某中学国文教师林耀国是业已消失的“好好先生”。念书时是学校里有名才子的他，如今面对飞黄腾达、闲来便会打打高尔夫球的昔日同窗，只收获了一份难言的失落，但在他的“坏学生”胡彩兰眼中，他却是有内涵的成熟魅力男。胡彩兰身上有几分林耀国妻子文靖当年的影子，她的大胆示爱令林耀国勾起一段深埋在心底的往事，触动心中伤痛，当年的浪漫诗意梦想渐渐只能压在箱底，而选择承担下的本不属他的责任却一背背了二十年。外加其它突如其来的事，一时令他无所适从，然而他却必须作出选择。"},{"id":18385,"p":"/yG67qljsdR06NzwdWM9wBQ5EkyY.jpg","b":"/svtQAvk4P9h36cMKrsxlg4v20Xn.jpg","t":"和你在一起","r":7,"y":2002,"rd":"2002-09-10","hs":0.556,"d":1.495,"mt":"movie","o":"　　普通百姓刘成（刘佩琦）为让从小拉小提琴的儿子刘小春（唐韵）的小提琴技艺有较大提升，带着他从江南来到北京，拜了性格怪异的江老师（王志文）为师，在学习过程中，刘小春逐渐与江老师成为忘年好友。风情万种的莉莉（陈红）与刘成父子俩住得很近，她让刘小春逐渐萌发生出莫名的爱恋。  　　刘成偶然聆听过一位年轻人的精彩演奏后，登门拜访了其恩师余教授（陈凯歌），并说服对方收下刘小春为徒。刘小春怀着无奈与遗憾离开了江老师，投身余教授门下，却只收获了束缚与压抑，他开始怀疑“父亲的选择”，与父亲的关系越变越紧张。"},{"id":41453,"p":"/ycJbVeCQKhEyJ6wCOw3tHS85nyJ.jpg","b":"/ggQfbt17mh8BuPVJpwT7ufmHf6p.jpg","t":"大海的见证","r":5.9,"y":2002,"rd":"2002-07-27","hs":0.554,"d":1.493,"mt":"movie","o":"江户时代，繁华喧嚣的深川花巷，周而复始上演着几多悲欢离合。出身贫苦人家的少女阿新（遠野凪子 饰）虽堕落风尘，却保持着纯洁、善良的品格。某晚，她救助了一名被人追杀的贵族年轻武士（吉岡秀隆 饰）。武士的礼貌和拘谨让阿新心有所动，与她同在苇之屋的好姐妹们也情愿帮她摆脱风尘。然幸福看似近在咫尺，却海角天涯；一段恋情终结，又伴随着另一段恋情的开始，流浪男子（永濑正敏 饰）走入阿新的世界，似乎那渺小的幸福从此不再遥远……\r 本片为日活创立90周年纪念作品，改编自山本周五郎的短篇小说《何处花香》和《露水未干》。日本殿堂级导演黑泽明1994年撰写该片剧本，并绘出主要人物、场景和分镜头。然天不假年，影片未及拍摄黑泽明便遽然离世。经其长子盛邀，著名导演熊井启担任本片的导演，黑泽明之女和子则担当服装设计。"},{"id":11857,"p":"/lmLcncTWV78v91tKBmI5ytjKvOc.jpg","b":"/xvSwVUZ85vaGbBir0OllTGxtG4R.jpg","t":"橘子郡男孩","r":6.029,"y":2002,"rd":"2002-01-11","hs":0.532,"d":1.489,"mt":"movie","o":"肖恩是个普普通通的高中生，他的家在风景迷人的橘子郡。他酷爱冲浪，还有一帮伙伴追随着他，过着无忧无虑的生活。但是有一天，当肖恩亲眼目睹了自己的一个同伴在冲浪中发生事故后，这一切发生了变化。 　　肖恩原来的世界观被彻底动摇了，他开始重新评价周围的事物；恰恰在这时，他在一片熟悉的沙地里无意中挖出了一本马库斯·斯金纳的小说《整齐的夹克》。也许这本小说真的是上天为肖恩准备的，在反复阅读了好几遍之后，肖恩打算以冲浪为业的理想发生了180度的改变：他决定要成为一名作家……"},{"id":3472,"p":"/dtQ4Y44GBtncBhezvSL8AvvXGxj.jpg","b":"/4Q28PE1ZlRBMZqRluoVkP3NN7eO.jpg","t":"美丽坏东西","r":6.885,"y":2002,"rd":"2002-09-05","hs":0.546,"d":1.464,"mt":"movie","o":"　　一名阿尔及利亚非法移民在伦敦一间高级旅馆打零工时不巧目击了一桩诡异的谋杀案，他联合土耳其裔女侍(Audrey Tautou)与中国妓女私下调查此案来龙去脉。 　　史提芬．费雅斯回归其成名作《欢乐洗衣店》的风格，反讽世情笑中有泪，拍出伦敦各式新移民的苦与乐，以写实的笔触细诉英国的不景气之余，又反映来自土耳其、东欧、非洲等地的新移民所面对的艰辛与危机感。非洲移民奥加日间驾的士晚上到聚满非法劳工的廉价酒店帮工，意外揭发有人以贩卖器官求取居留权的人间惨事。移民是为了寻梦，还是终日左闪右避不见天日？饰演土耳其裔酒店女工的是《天使爱美丽》的柯德莉．塔图，一腔土式英语含辛茹苦保证令观众耳目一新。"},{"id":12659,"p":"/3iz2U4lhKTyQ7x1GBmjetMhaYcY.jpg","b":"/mm3MhZPyq3XaOI3QVGnMNoUYHzq.jpg","t":"十七岁的单车","r":6.8,"y":2002,"rd":"2002-01-25","hs":0.54,"d":1.436,"mt":"movie","o":"十七岁的农村少年阿贵（崔林）在北京找到一份送快递的工作，因为得到许诺，当他赚到六百块时可以拥有公司暂借他用的银色变速越野车，他每日工作都很勤恳，可是就在梦想即将成真时，单车丢了，阿贵陷入绝望。小坚（李滨）是和阿贵同岁的北京少年，但因家庭的贫困，他在维系骄傲时又常自卑。 父亲屡次三番将许下他一辆单车的承诺食言后，小坚为在同伴面前挣面子和泡马子（高园园），从家里偷来钱买了一辆二手车，不想此车正是阿贵所丢。阿贵发现他赖以生存的单车被小坚“盗”去后，开始不计代价拼命讨回，两个少年为守护自己的简单梦想发生争斗。"},{"id":2111,"p":"/pGVferhtrIZQuOz6AUKh0na9A7j.jpg","b":"/3fK2gv1nIkcQnRWwFge11JE0zrh.jpg","t":"巴尔扎克与小裁缝","r":6.8,"y":2002,"rd":"2002-05-16","hs":0.532,"d":1.403,"mt":"movie","o":"七十年代的中国，知青罗明（陈坤 饰）和马剑铃（刘烨 饰）上山下乡来到湘西的一个小山村，接受贫下中农再教育，可是乡下贫乏的生活使他们逐渐感到厌倦。他们与村子里的小裁缝（周迅 饰）相遇，活泼开朗的小裁缝给他们死水般的生活带来了光亮。而他们也发现了一箱所谓的“禁书”，此后，他们生活 中惟一的乐趣便是偷看箱子里的一本本书——巴尔扎克的小说。禁书令少年与小裁缝幻想中的世界豁然开朗，慢慢地两人同时爱上了小裁缝，他们的爱情之火越烧越炽热。"},{"id":37964,"p":"/hKltNdfxKg28mOgFwizNyhIFkJ2.jpg","b":"/bRZQqYtGK8y2wypgvVRY338fIxj.jpg","t":"甜心情缘","r":6.653,"y":2002,"rd":"2002-10-05","hs":0.528,"d":1.395,"mt":"movie","o":"安德鲁（泰雅·迪格斯 Taye Diggs 饰）和西德尼（桑娜·莱瑟 Sanaa Lathan 饰）都出生在繁华的大都市纽约，两人从很小的时候起就认识了，他们都喜欢说唱音乐，这一共同的爱好令两人之间的友谊格外的坚韧。\r 一晃眼15年过去，安德鲁和西德尼都长大成人，他们都坚持追求梦想，安德鲁成为了一名音乐制作人，而西德尼则成为了音乐评论家。这有趣的巧合让重逢的两人开始重新审视起了他们之间的感情，并且发掘出了全新的可能新。可是，此时的安德鲁已经订婚了，即将和未婚妻携手步入婚姻的殿堂，而西德尼也有了一位品质优良的追求者。"},{"id":20731,"p":"/6dMZIg4hgc5tF50NbmXYb0yIlrj.jpg","b":"/aI11r7LiVtjBXUx1pjv9R4uoLU8.jpg","t":"迷妄国度","r":5.8,"y":2002,"rd":"2002-02-01","hs":0.526,"d":1.387,"mt":"movie","o":"故事发生在美丽绵延深幽的Ooty山谷，女主角Sanjana和男主角A ditya相爱结婚，婚后，两人经常吵架，婚姻摇摇欲坠。有一天晚上，一场恶梦开始，Sanjana听到了尖叫声。Aditya认为是因为Sanjana经常服用安眠药后产生的幻觉。Sanjana坚持自己听到的不是幻觉。"},{"id":11468,"p":"/i3InMSlLUNBEdQTKazMdyVP1ryX.jpg","b":"/keHN5s88wrPD3C07n6Lzev0vd69.jpg","t":"苦海惊魂","r":6.57,"y":2002,"rd":"2002-02-12","hs":0.52,"d":1.381,"mt":"movie","o":"丹尼（方·基默 Val Kilmer 饰）从前拥有一个幸福的家庭，和妻子之间十分的恩爱。然而，不幸降临在了这个家庭之中，丹尼的妻子死在了毒贩的手中，而丹尼则成为了这一场惨剧的目击者。愤怒而又绝望的丹尼发誓要替妻子报仇，他前往洛杉矶大名鼎鼎的沙顿海，那里是毒贩和黑手党的聚集地，他要杀的人就在那里。  丹尼隐姓埋名成为了警方的线人被安插在贩毒团伙之中，在寻仇的过程中，丹尼渐渐的迷失了自我，对他自己所做的一切事情的意义产生了怀疑，唯一支撑着他继续走下去的，便是妻子温柔的面庞。不仅如此，丹尼还有这一个音乐梦，他随身携带着一支小号，奏响自己的命运。"},{"id":14923,"p":"/3AYJFRGu3rEGfFurxlc53RWiSWQ.jpg","b":"/hBlYimYFistZDTK4i7C0Tk4NI5x.jpg","t":"罗尼快跑","r":5.9,"y":2002,"rd":"2002-01-20","hs":0.521,"d":1.376,"mt":"movie","o":"　　故事讲述的是一个乡下青年Ronwell Quincy Dobbs (David Cross)，他拥有一个喜好就是与人玩‘抓贼’游戏，一个英国电视主持人Terry Twillstein (Bob Odenkirk)知道后，与他接触并带Ronnie去好莱坞去做‘真人秀’。罗尼开始要重新处理他与新老婆，前妻之间的关系，还有其他一切的日常事务……"},{"id":9026,"p":"/87r4e4pL4STfpdjtqNZxlyjvcMd.jpg","b":"/zIwsL0bIScIMu4CV0C3DxWxKFSN.jpg","t":"甜心大话王","r":6.856,"y":2002,"rd":"2002-05-17","hs":0.518,"d":1.359,"mt":"movie","o":"根据王尔德的同名戏剧《不可儿戏》改编而成。维多利亚时代后期，社会上弥漫着一本正经、虚伪做作的气氛。抱怨生活太沉闷的青年约翰（Colin Firth饰）想出“一人分饰二角”的有趣主意，每次他都告诉周围人自己要去城里探望兄弟厄内斯特，借此离开乡下的府邸；到了城里的交际圈，约翰又给自己取名为厄内斯特。不久，约翰和格林温尔小姐（Frances O'Connor饰）一见钟情，可是却遭到了格林温尔母亲的阻止，理由是约翰身世不明。心情低落的约翰回到乡下，让他瞠目结舌的是，家里居然在欢迎厄内斯特的到来！原来，这位“厄内斯特”是约翰的朋友阿尔吉（Rupert Everett饰）假扮的，凭着不凡的风度和长期积攒的好印象，阿尔吉居然赢得了约翰的被监护人：少女赛茜丽（Reese Witherspoon饰）的青睐。约翰感到这一切滑稽无比，却又无法当场拆穿阿尔吉的谎言，就在这时，格林温尔找来，两位“厄内斯特”先生的身份就要穿帮了。"},{"id":11022,"p":"/uGHFyVdMQKvIXlsLAoXa5nOUGF.jpg","b":"/lu1eTRsyZztMmfR5Q30k2jFPMri.jpg","t":"缉毒特警","r":6.738,"y":2002,"rd":"2002-01-14","hs":0.515,"d":1.358,"mt":"movie","o":"　　在一次执行任务中，警察尼克（杰森·帕特里克 Jason Patric 饰）无意中开枪击中了一名孕妇，这场悲剧让尼克丢掉了饭碗，也让他深深的陷入了自责的情绪中无法自拔。一场恶性凶杀案的发生让城市陷入了恐慌，在和罪犯周旋的过程中，警方损失惨重。无奈之下，警方找到了尼克，希望他能够协助破案，与此同时，他们许下了承诺，若果杰克出色的完成任务，他将重新回到警察的岗位上来。  　　亨利（雷·利奥塔 Ray Liotta 饰）成为了尼克的新搭档，亨利的旧搭档在之前追捕凶手的行动中不幸殒命。就这样，怀揣着各自的目的，亨利和尼克展开了对案件的调查，然而，随着调查的深入，一个惊天秘密逐渐浮出了水面，而这个秘密的出现也将亨利和尼克带入了十分危险的境地。"},{"id":52999,"p":"/rBOgljR7mU1FsvlYiznI7ItIwHq.jpg","b":"/vpz2ifA14M68XOneyAXyO5vIIgW.jpg","t":"被告","r":6.617,"y":2002,"rd":"2002-08-28","hs":0.516,"d":1.354,"mt":"movie","o":"　　1993年1月9日，让-克劳德·莱蒙杀死了他的妻子，孩子和父母。然后他试图自杀，但未成功。18年来他一直声称是名医生，但调查表明他根本就不是医生。他多年来所做的一切就是费尽心思编织、掩盖谎言。当他的秘密就要被揭穿时，他绝望地试图消灭所有那些他无法面对的人。\r 　　1993年1月9日之前，所有认识让-克劳德·哈蒙的人，都说他是一个高超的医生，一个好人：他为世界健康组织工作，常常到处出差；他在医学界有很多朋友；一旦有空，他总乐于参与社区事务。没有人意识到哈蒙从未在医学院毕业，包括他医学院的同学。整整十八年间，哈蒙用一个谎言欺骗了所有人。当这个谎言终于被揭穿的时候，哈蒙感到自己无法面对亲人的目光，就在1993年1月9日先杀死自己的妻子和两个孩子，然后杀死自己的父母，放火烧屋，最后试图自杀。\r 　　尼科尔·加西亚用了一个《公民凯恩》式的结构拍摄本片。先拍摄惨案，然后从男主角的医学院同窗、情妇等人的角度分别追忆其人其事。本片在法国上映后，大受欢迎，是夏天最卖座的电影之一。"},{"id":14112,"p":"/rgXN6YTZ0qvgVyZhojEtUwJDH0B.jpg","b":"/204u2koZm4kP2MwwYdALCd5i4Vi.jpg","t":"聚焦人生","r":6.388,"y":2002,"rd":"2002-10-18","hs":0.512,"d":1.35,"mt":"movie","o":""},{"id":17710,"p":"/etxcq4qiFNi5p0q71APw8MNzPPT.jpg","b":"/1pEMcogCLU2z9s3Vl10UUKswLLk.jpg","t":"大头仔天空","r":6.5,"y":2002,"rd":"2002-06-28","hs":0.507,"d":1.336,"mt":"anime","o":"生活在大都市里，很多时候意味着现代化的隔离，繁华难以掩盖心灵的孤单与寂寞。但对于生活在一个看上去有些古怪的社区的阿诺德来说，生活变成了一种亲密与温馨。这个热爱运动，穿着笔挺衣服，带着墨镜并且长着橄榄球一样脑壳的四年级学生，与他的爷爷奶奶一起生活在这里，和他的朋友杰拉尔德以及对他又爱又恨的海尔格一起享受着美好的童年时光。但是当贪婪的商业大亨史艾克煽动市长，准备将社区房地产收购用来建设他的伟大商业街区的时候，阿诺德他们的生活面临着最大的挑战。他与杰拉尔德一起，制定计划，并在“超级英雄”圣布里奇特和声音低沉的神秘人的帮助下，与史艾克和他的党羽们开始了一场“社区保卫战”。他们能在推土机把这些老房子被铲平前找到那份关键性的文件么？还是在下一部阿诺德的系列影片中他们只能异地而居了呢？让我们看下去吧。"},{"id":30309,"p":"/ziemD3ATULYKt399FkO1ZhAwrOH.jpg","b":"/z6AASa75d5MpU0HZCuySLwV7gie.jpg","t":"真女有形","r":6.1,"y":2002,"rd":"2002-10-18","hs":0.51,"d":1.334,"mt":"movie","o":"台湾正盛行的名模风，令女生没有完美的身材比例，似乎就愧于作为女人，但HBO自制电影「曲线窈窕非梦事」，却要挑战这种传统对女生外表的错误定义！ 窈窕非梦事」「Real Women Have Curves」，是根据编剧乔瑟芬娜洛培兹自己的亲身经历，当时开始写剧本的她，只有19岁，由一个青涩的少女看未来的成年世界，也因为年少的单纯勇气，让很多复杂的传统价值观迷思，在她的笔下都有了解放。 尤其 到成衣工厂里，所有女工在炙热难熬的厂里，疯狂地脱下衣服，坦承自己所有赘肉食，更是让人想为这几个女生的勇气，站起来鼓掌！也难怪本片在2002年坎城影展中，被「综艺日报」列为「10位杰出制片」，同年更获得日舞影展两次肯定。 导演派翠西亚卡多索当初找赞助时，曾面临赞助财团因为市场性，而要求演员依旧要瘦瘦的模特儿，但在一路坚持下，她幸运得到HBO的青睐与支持，不过之后却也跨了美国4个洲、耗费了2个多月，才将角色一一找齐。"},{"id":41613,"p":"/r4wOlMjNTcCYLXX7Nzd3G6ECyFM.jpg","b":null,"t":"轰炸体制","r":6.875,"y":2002,"rd":"2002-08-02","hs":0.511,"d":1.317,"mt":"movie","o":""},{"id":9583,"p":"/hI05FJ8wgPROHQgLtfJ4ZuH3l4b.jpg","b":"/nTB7rsZ1JTCrolj91bRBFgi9G4x.jpg","t":"丫丫姐妹会的神圣秘密","r":6.1,"y":2002,"rd":"2002-06-07","hs":0.498,"d":1.314,"mt":"movie","o":"希达（桑德拉·布洛克 Sandra Bullock 饰）是一名生活在纽约的年轻有为的剧作家，虽然在纽约这座大城市打拼十分的不容易，但是因为这里离她的老家非常的远，希达非常喜欢这里的生活——如此一来，她就可以远离自己古怪的母亲薇薇（艾伦·伯斯汀 Ellen Burstyn 饰）。  一天，在一次采访中，希达委婉的表达了对于母亲的不满，哪知道薇薇看到了这篇报道，她怒了。薇薇的怒火一路烧到了希达的男友身上，这个男人不离不弃的追了希达7年，并且即将和她携手步入婚姻的殿堂。薇薇的好姐妹们也非常着急的想要帮助薇薇修复她和女儿之间的关系，这些人包括梅丽莎（菲奥纽拉·弗拉纳根 Fionnula Flanagan 饰）、萝丝（雪莉·奈特 Shirley Knight 饰）和卡洛（玛吉·史密斯 Maggie Smith 饰）"},{"id":17187,"p":"/s7BRKAq0DNcXe8Bphm6Wd5KnvlF.jpg","b":"/9gkHxp86xWGsBn6CzdChc4XhT5r.jpg","t":"皇家俱乐部","r":7.1,"y":2002,"rd":"2002-11-22","hs":0.509,"d":1.304,"mt":"movie","o":"威廉姆（凯文·克莱恩 Kevin Kline 饰）是一位恪尽职守的教师，他不仅十分热爱自己所教授的课业，同时将教书育人当做是人生的终极目标。一位名叫贝尔（埃米尔·赫斯基 Emile Hirsch 饰）的男生出现在了威廉姆的课堂上，他是参议员的儿子。尽管贝尔桀骜不驯又喜欢带头捣乱，但威廉姆依旧从他的身上看到了闪光点，他决定绝不放弃贝尔。\r 　　在威廉姆的努力下，贝尔的成绩提升的很快，两人之间的敌对关系也有稍稍缓解。威廉姆十分重视的凯撒知识问答大赛即将开始，贝尔在预选赛中获得了第四名的好成绩，可是，只有前三名能够进入决赛，看着手上的成绩单，威廉姆陷入了深深的沉思，此时的威廉姆并不知道，他接下来的举动将彻底改变贝尔的一生。"},{"id":18602,"p":"/mQqOG4w5xAlmtIxRUqodECYuJ5l.jpg","b":"/aRFsgk8X8J6mRvgStvUDBIaDdlX.jpg","t":"默文·卡拉","r":6.65,"y":2002,"rd":"2002-11-01","hs":0.503,"d":1.302,"mt":"movie","o":"默文的作家男友为了死后的名誉，写完新小说后自杀身亡。而默文掩盖了真相，她早已厌倦在超市里卖水果的乏味生活，拿走了男友的钱，把小说冠以自己的名字投稿，随后和唯一的好友一起前往阳光灿烂的西班牙，但旅行并没像想象中那样让她快乐起来……"},{"id":1958,"p":"/zjSfFj8vVCJ9YHI7Qs0JHrCnPSA.jpg","b":"/6TmdYhlnM7OEITeuzcrX8XVlnp2.jpg","t":"八美图","r":6.892,"y":2002,"rd":"2002-02-06","hs":0.503,"d":1.302,"mt":"movie","o":"圣诞节前夕，一个富裕人家正在忙着筹备圣诞。窗外白雪皑皑，屋里迎来了女儿大学归来。一家人沉浸在圣诞前团聚的气氛。此时，大家以为作为一家之主的父亲还没有睡醒，谁知打开房门一开，他竟死在了睡床上，背后插着一把刀。众人惊慌失措，想报警之时却发现电话线早以被剪断；车已被蓄意破坏，无法开到警局。明显地，凶手就在这8人中间。彼此的猜忌和指控开始了，各人不为人知的秘密一一曝光，伦理道德的颠覆，贪婪自私的本性，令这个圣诞前夕特别混乱。讽刺的是，最后谁是凶手已经不重要了……"}]