[{"id":4550,"p":"/iWNz5MEc7XhmQWnLUvRljG2etdc.jpg","b":"/vAJ6qpJWDICGiQWCmGXPm5TaazW.jpg","t":"亲切的金子","r":7.5,"y":2005,"rd":"2005-07-29","hs":1.082,"d":3.974,"mt":"movie","o":"金子20岁时，就因被控“诱拐儿童”入狱而成为头条新闻，人们惊诧于她的美貌、她的年轻。在13年的牢狱生活中，有着天使般容貌的她是狱中绝对的模范。金子尽心尽力地帮助身边的每一个人，因此狱友们都称她为“亲切的金子”。表面上金子似乎比谁都诚实守纪，但内心里的复仇火焰一天也没有熄灭。"},{"id":626872,"p":"/8T0sSD9Bc1eJQpF7mhwkcMPDyzU.jpg","b":"/7RUT5tGL1tBwbQajk6e9aE3zuwM.jpg","t":"緊急迫降","r":7.5,"y":2022,"rd":"2022-08-03","hs":2.05,"d":3.414,"mt":"movie","o":"資深警探具仁浩隊長（宋康昊 飾）收到一宗飛機恐怖襲擊的情報，調查期間卻發現疑犯柳鎮錫（任時完 飾）早已秘密登機，更驚覺愛妻亦登上了同一航班，使他倍感擔憂。柳鎮錫於三萬呎高空中散播生化病毒，令乘客逐一離奇死亡，雖然被患有飛機恐懼症的暖心爸爸朴在赫（李炳憲 飾）成功制伏，但已無法阻止致命病毒在機上傳播。此時，以國土交通部部長金淑姬（全度妍 飾）為首的應變中心迅速成立，可惜各政府部門聯手後還是無計可施…"},{"id":50475,"p":"/hqoa5213Vkg9Q6jxw59f9cMlJLF.jpg","b":"/7sLysimtbhja8aJI3qGgUSAtTBQ.jpg","t":"不可饶恕","r":7.5,"y":2010,"rd":"2010-01-07","hs":0.933,"d":2.51,"mt":"movie","o":"一具被切分得支离破碎的女性尸体，前所未闻的连环杀人事件！  国立科学搜查研究所要员姜民浩（薛景求饰）为了能腾出更多的时间陪伴与自己相依为命的女儿，与上司约定结束这个棘手案子后就放一段长假。死者吴恩雅生前是容貌美丽的女人，为酒吧坐台小姐，尸体缺了右手手臂。经他和具有天才推理能力的热血女警闵瑞英（韩惠珍饰）的联合调查，他们把杀人嫌疑锁定在李圣浩（柳承范饰）身上。  李圣浩还有其他的同谋？这绝对不是一宗偶然的杀人案。  李圣浩是提倡促进生态农业发展的环保事业家，在当地民众中享有极高的威望。被带回警察局接受盘问的他称自己就是连环杀人案的真凶，因反对死者生前主张的排水开垦事业而萌生杀意。李圣浩的招供令搜查队措手不及，事情似乎不像前者说的那么简单，姜民浩和闵瑞英陷入了调查的僵局中，一筹莫展。  事件还没有结束。正当姜民浩和同事们为搜查出更多的证据东奔西走时，他的女儿却失踪了！姜民浩确定女儿的失踪和李圣浩有莫大的关系，后者却提出如果姜民浩能够解开他在尸体上留下的谜团的话，就告诉他女儿的下落。  为了救出女儿，姜民浩开始与杀人魔争分夺秒的作战……"},{"id":919207,"p":"/fvseAYbhIyxBsnsqPC4Pe6Kjj1F.jpg","b":"/yOn8w3aGd6Rf9JYki7XaC9ZiyDg.jpg","t":"首尔之春","r":7.5,"y":2023,"rd":"2023-11-22","hs":2.756,"d":5.078,"mt":"movie","o":"10·26总统刺杀事件发生后，根据戒严法，陆军参谋总长郑相镐（李星民 饰）被任命为戒严司令官，保安司令官全斗光（黄政民 饰）被任命为联合调查本部长。郑祥镐对全斗光动员军队内的私人组织以团结势力的行为有所察觉，为了应对该情况，他将李泰信（郑雨盛 饰）任命为首都警备司令官。12月12日，掌握所有情报的全斗光为了篡夺权力绑架郑相镐，继而发动军事叛变。他不光派出了军队内部的私人组织，甚至把其好友卢泰健（朴海俊 饰）部署在三八线的第9步兵师也召唤至首尔。李泰信得知此事后带领陆军本部宪兵监金准烨（金成均 饰）出动守卫首都圈，誓要扑灭叛乱，尽忠职守保卫国家。  被权力蒙蔽双眼的全斗光领导的叛乱军和以首都警备司令官李泰信为首的镇压军之间，一触即发的9个小时流逝而去…"},{"id":200085,"p":"/5JNbro395FFUANUSoVIATWTqRBG.jpg","b":"/tLxj077KKhBMjnwJkW322VAIbbk.jpg","t":"流感","r":7.5,"y":2013,"rd":"2013-08-14","hs":1.374,"d":4.127,"mt":"movie","o":"一群东南亚偷渡客历经艰险来到韩国，但是整个集装箱内的偷渡客几乎全部死亡，只有一人拖着羸弱的身体侥幸逃入闹市之中。殊不知此人身上携带致命猪流感病毒，短短一天时间，病毒迅速蔓延城市的各个角落。许多人在不知不觉间被感染，进而将死亡的阴影引向周围所有的人。美丽的女医生金仁海（秀爱 饰）是一位单身妈妈，她不久前遭遇一场车祸，幸被消防队救援人员姜智久（张赫 饰）救出，却因丢失重要论文资料而备受上司苛责。值此期间，韩国蛇头的弟弟因流感送入仁海的医院治疗，经诊断终于发现流感的起因，死尸横陈的集装箱无疑成为查找病源的关键。 未过多久，猪流感病毒成几何式爆发蔓延，坐享太平的民众面临前所未有的灾难。"},{"id":204553,"p":"/ictm7TRSpCgcUwO5vLddi7lnNju.jpg","b":"/bE4XWNy9CZD4TbJoFlRejbjI71X.jpg","t":"绝密跟踪","r":7.5,"y":2013,"rd":"2013-07-03","hs":1.152,"d":3.044,"mt":"movie","o":"在韩国警察系统中存在着一个特殊的部门——监视班，该班有一群貌不惊人但拥有高超分析能力和跟踪技巧的探员组成。在班长黄尚钟（薛景求 饰）的指挥下，监视班一次次抓获狡猾罪犯，将他们绳之于法。某日，一腔热血的警员河允珠（韩孝珠 饰）以优异的成绩通过黄班长极为苛刻的测试，成为监视班的一员，代号“花猪”。虽然初出茅庐略显青涩，但花猪很快凭借其缜密的分析能力赢得班长的信任。与此同时，以詹姆士（郑雨盛 饰）为首的一组犯罪分子正策划对证券交易所的秘密行动。虽然已经获得罪犯的蛛丝马迹，但詹姆士极其狡猾，拥有超高的反侦查能力。  一系列高端的猫鼠游戏在闹市中央相继展开……"},{"id":165213,"p":"/lEzLByuGNqQxjUcgBqt6FvC5Jg8.jpg","b":"/6UnVwCA6F29erZK29PKqRyHqFA.jpg","t":"新世界","r":7.411,"y":2013,"rd":"2013-02-21","hs":1.481,"d":5.021,"mt":"movie","o":"这是一部韩国版的《无间道》。“金门”是韩国境内最强大的黑帮组织，并以企业集团军的模式不断发展壮大。警局搜查科姜科长安排新人警察李子成潜入“金门”卧底。八年后，子成已摇身一变坐上了组织内的第二把交椅，成为掌权者的左膀右臂。“金门”的会长突然暴毙，组织内部即将上演继任争夺战，而姜科长也适时拟定了“新世界”计划，希望借此决定新的掌门人，从而执行既定计划。争夺首把交椅的无刃之战如火如荼的展开了，正清对八年前在故乡丽水认识并且兄弟般相处到现在子成更加信赖。然而，姜科长一再催促子成协助完成任务，令后者随时有可能暴露身份。子成一方面要完成自己的潜伏任务，另一方面又纠结于和正清的兄弟之情，陷入两难……"},{"id":432836,"p":"/o5IjjRnHDKVZPYQZYBny0FpV6xI.jpg","b":"/axRYPjeLD4zjJNaIw4TPopbKVfs.jpg","t":"杀人者的记忆法","r":7.402,"y":2017,"rd":"2017-09-07","hs":1.395,"d":3.202,"mt":"movie","o":"患有阿兹海默症的连续杀人犯炳秀(薛耿求饰)金盆洗手，可村庄却再现连环杀人案，这让炳秀陷入混乱记忆之中。于此同时女儿(金雪炫饰)，神秘男子(金南佶饰)也身陷其中。"},{"id":12636,"p":"/tcPfAohk0QiCtYOxPZ2a9GhAl0c.jpg","b":"/vZdLnhQS1GElG8CntwcR8JKnjIF.jpg","t":"哥斯拉×机械哥斯拉","r":7.4,"y":2002,"rd":"2002-11-02","hs":0.617,"d":1.74,"mt":"movie","o":"第三世界的外星人想要侵略地球，于是他们创造了机械哥斯拉拉来作为他们侵略地球的武器，可是地球的英雄哥斯拉以及传说中的守护神西撒王，为了地球人的和平及安全，勇敢的对抗恶势力。哥吉拉终于不负人类的期望，摧了机械哥斯拉，粉碎了外星人想占领地球的美梦，地球又恢复了和平。"},{"id":214910,"p":"/34BcWAfRNPBezYXrDEN1gOmgqQS.jpg","b":"/22xVcTBVURFMHsFw8lNYeLFYj7Z.jpg","t":"华颐：吞噬怪物的孩子","r":7.4,"y":2013,"rd":"2013-10-09","hs":1.106,"d":2.859,"mt":"movie","o":"1998年，以硕泰 为首的五人团伙“白魅”绑架了某位高权重之人的幼子。行动失败后，他们并未撕票，而是将男孩收作养子，并有意识地培养起成为杀手接班人。转眼将近二十年时光过去，得名华颐 的男孩已经长大，成为清秀帅气的高中生。硕泰遵照上线的指示犯下一连串恶性罪案，他有意让华颐踏入此道，但男孩自幼便仿佛具有能看见怪物的能力，以至于在关键时刻总功亏一篑。在某次行动时，华颐意外获悉自己的身世之谜，可在硕泰不得不开枪射向和他有血缘关系的男人。一意孤行的硕泰，越来越不满的上线组织，始终追查白魅的警官，华颐的命运被卷入漩涡之中"},{"id":517991,"p":"/q0epYI6m8XZQwl52sX7nnf6S4tU.jpg","b":"/fReqenpUkU83y7rpEMscE5EjoDr.jpg","t":"北寒諜戰","r":7.4,"y":2018,"rd":"2018-08-08","hs":1.241,"d":2.376,"mt":"movie","o":"南北韓領袖於三八線世紀握手的背後，兩地特務早在90年代已各自為自己的國家「工作」。改編自南韓策劃的真實間諜任務，代號「黑金星」的南韓情報員（黃晸玟 飾）企圖潛入朝鮮探聽核武情報，先被派往北京假扮成商人跟北韓進行交易，當他成功贏得北韓領袖金正日的信任之際，卻不知已成為兩韓的磨心，捲入領袖的權力鬥爭風暴…"},{"id":563103,"p":"/yDSsqngnkRiX4Ts4Y5xjlr7tyMT.jpg","b":"/joVyZRCxd22LFQWFKecyxQCaoYi.jpg","t":"门锁","r":7.4,"y":2018,"rd":"2018-12-05","hs":1.276,"d":2.502,"mt":"movie","o":"　　平凡独居女子京敏某天下班回家，发现房门的电子密码锁，盖子竟被陌生人打开！她随即变更密码，却在当天晚上睡前，赫然听到有人试图要打开她的密码锁。被恐惧感包围的她，纵使向警察报案，但警察对如此程度的案件并没予以理会。之后，京敏的套房再度出现被闯空门的迹象，甚至伴随一起离奇的杀人案，让京敏愈来愈心神不宁，决定自己开始调查事件真相。她陆续发现密码锁上的不明指纹，还有门口掉落的烟蒂让她惊觉，原来这间套房裡面，似乎还住着另外一个人…"},{"id":491584,"p":"/l1LIJ0p6WQhWJ3qb0fDJLFyKL4l.jpg","b":"/rENYZSx6HFME7YLbbY0qGYayL7F.jpg","t":"燃烧","r":7.378,"y":2018,"rd":"2018-05-17","hs":1.937,"d":5.397,"mt":"movie","o":"翻拍自村上春树的短篇小说《烧仓房》，故事内容较原作有大幅改动。在一次送货的过程中，年轻的邮差钟秀（刘亚仁 饰）偶然间与童年好友惠美（全钟淑 饰）相遇。在前往非洲旅行之前，她请求钟秀照顾她的猫咪。旅行回来后，惠美向他介绍了本（史蒂文·元 饰），一个她在旅途上认识的神秘男人。一天，本向钟秀展示了一种奇怪却又让他无法抗拒的爱好。在钟秀家小聚的那个晚上过后，惠美仿佛人间蒸发了一般无影无踪……"},{"id":740441,"p":"/oQaVpoJDaBzA5IRtItHdzkTsXbW.jpg","b":"/mLnbZF4B2ZUYkrbGZL5RGkfe0n4.jpg","t":"虽然只是弄丢了手机","r":7.351,"y":2023,"rd":"2023-02-17","hs":2.455,"d":3.951,"mt":"movie","o":"只因丢失了手机，她的整个生活都岌岌可危。娜美（千瑀嬉 饰）丢失了她的智能手机，里面包含她的一切个人信息。俊英（任时完 饰）找到了娜美的手机并将其归还给她，但在手机里面安装了间谍软件。通过跟踪她的日常生活，他了解了所有关于娜美的信息。"},{"id":705996,"p":"/ukGPvnKW1BAwf3d8ORMEw0ayNiS.jpg","b":"/fXmaCa7bE5mp9AMkVT8cKaI5GMK.jpg","t":"分手的决心","r":7.334,"y":2022,"rd":"2022-06-29","hs":2.954,"d":7.356,"mt":"movie","o":"在山区调查一起谋杀案的海俊（朴海日 饰）遇到了死者的妻子宋瑞莱（汤唯 饰）。“我担心他没有从山上回来，以为他最终可能会死。”瑞莱对丈夫的死没有表现出任何激动的迹象，并且她的行为与悲伤的亲戚大相径庭，警方认为她就是嫌疑人。当海俊审问和监视瑞莱时，他意识到他正在逐渐对她产生兴趣。与此同时，尽管被指控犯罪，但瑞莱开始对海俊采取大胆的行动。一个隐瞒真相的嫌疑人同一个怀疑嫌疑人的侦探，他们有了分手的决定……"},{"id":615173,"p":"/6COthWNPkc0RrZBK2QtO5zWlfcA.jpg","b":"/iryef4LKiPQkvhNJS1EtLlay3br.jpg","t":"魔女2","r":7.31,"y":2022,"rd":"2022-06-15","hs":3.545,"d":12.259,"mt":"movie","o":"一名少女在某个巨型秘密实验室里醒来，她逃出实验室，偶然遇到努力从犯罪组织那里守护自己的家的庆熙。闯入庆熙家里的犯罪组织和少女冲突后，少女以压倒性的实力打败了他们。这期间，秘密实验室一直在追踪少女，这名神秘的少女到底是谁？"},{"id":3176,"p":"/iJzrwIZuiLEO8M4gRL0zwn7faOb.jpg","b":"/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","t":"大逃杀","r":7.3,"y":2000,"rd":"2000-12-16","hs":1.21,"d":6.433,"mt":"movie","o":"　　为了培养出忠实效忠于成人、在逆境中坚忍不拔的青少年一代，日本政府出台《BR》法案。每年都从全国学校随机抽出一个班级的同学，前往荒岛进行生存极限挑战——老师发给学生地图、粮食和各式武器，令他们自相残杀，直到存活下来的最后一个，才能离开荒岛。接下来，残酷的游戏规则和令人绝望的生存条件，使班级里的年轻人开始了相互杀戮。善良或者凶残，主动出击或者被动防守， 同学们开始了各自的计划，人性的丑恶在血腥的死亡中暴露无遗。\r 　　大逃杀的游戏在荒岛上壮烈上演。究竟学生们的宿命如何，谁才是最后的存活者。"},{"id":57361,"p":"/fc3HDCmlImxiGW6GNu2Heoak9XH.jpg","b":"/lnxXvGylX41RRTuSXIEM7P0eBYu.jpg","t":"黄海","r":7.3,"y":2010,"rd":"2010-12-22","hs":1.148,"d":3.66,"mt":"movie","o":"为了能让妻子去韩国打工，出租车司机久南（河政宇 Jeong-woo Ha 饰）不惜借6万块钱的巨款。妻子已经有六个月没有消息了，久南每日只能用酒精和赌博来麻醉自己的神经。一天，在债主的介绍下，久南认识了绵先生。绵先生不仅愿意帮助他偷渡到韩国寻找妻子，而且愿意为他还掉所有的债务，条件是让他在首尔杀一个人。几经波折，久南最终渡过茫茫黄海到达首尔，然而要杀死被严密保护的对象并不那么容易，久南一边开始周密的计划，一边开始到处打听妻子的下落。妻子就像从人间消失了一样音讯全无，而并没有杀人的久南却因出现在凶案现场而成为警方通缉的疑犯。此时，由于怕买凶杀人的事情暴露，从延边赶来的绵先生也极力致久南于死地，久南几乎陷入绝望的境地……河政宇凭借此片获得第47届百想艺术大赏颁奖礼最佳男演员奖。"},{"id":628704,"p":"/2IfLwNLyLSLivwI25LvbtU0EnEb.jpg","b":"/sOR6e2JhxhHQmcvawhfi6gAntgc.jpg","t":"午夜","r":7.3,"y":2021,"rd":"2021-06-30","hs":2.35,"d":5.563,"mt":"movie","o":"该片讲述的是一名在客服中心工作的聋哑人“京美”（秦基周 饰）在午夜偶然遇到连环杀人魔“度植”（魏化儁 饰）而展开的深夜追击战。"},{"id":619803,"p":"/euH65NAl9VmN89O9UlpqXHsD31x.jpg","b":"/jwtsNew0oMC11Nns3QrFzKKAONc.jpg","t":"犯罪都市2","r":7.3,"y":2022,"rd":"2022-05-18","hs":3.084,"d":8.484,"mt":"movie","o":"首尔重案组马锡道（马东锡 饰）远赴越南引渡自首韩国疑犯，几经拷问下查出背后庞大的绑架阴谋，幕后黑手正是专门绑架韩国旅客的癫丧残暴杀手姜海尚（孙锡久 饰）。霸气野兽刑警马队长不惜狂追猛打，由韩国打到越南，连环使出招牌「一拳KO」，对抗刀刀要命的姜海尚，誓以极拳执法将罪犯清零！"},{"id":72066,"p":"/y8ZFtoUPBObYn1v117SAprYeYov.jpg","b":"/PnSYdLMcdzZ2wEemUfclbKw9Vi.jpg","t":"孩子们","r":7.3,"y":2011,"rd":"2011-02-17","hs":0.849,"d":2.049,"mt":"movie","o":"1991年3月26日，韩国大邱。就读于城西小学的5个男孩子结伴上山，从此一去不回。该事件引起轩然大波，虽然警方出动上万搜查人员，却始终一无所获，孩子们的下落成为一个难以破解的谜团。4年后的一天，风光无限的电视制作人姜志胜因涉嫌造假而被总部流放至偏远的大邱，孤高气傲的他发 现当地的人们依然关注那起已为很多人遗忘的“青蛙少年失踪案”。为了早日翻身，姜志胜与一直关注此案的黄教授携手，沉疴多年的案件似乎有了新的转机……\r 本片改编自发生在1991年韩国大邱的真实案件，该案件被称为“青蛙少年失踪事件”，是韩国三大未解谜案之一，失踪少年的尸体于2002年发现。另外两起案件已被拍摄为影片《杀人回忆》和《那家伙的声音》。"},{"id":79374,"p":"/439C1CjFe7R11GozKXE4iRw75n9.jpg","b":"/y5VVRsulUlskqElCV6SVQ26fFYR.jpg","t":"盲证","r":7.3,"y":2011,"rd":"2011-08-10","hs":0.955,"d":2.502,"mt":"movie","o":"一场严重的车祸，让见习警察闵秀儿（金荷娜 饰）身负重伤，双目失明。她不仅因此失去做警察的机会，也与最亲的弟弟阴阳两隔。许是视觉器官的失灵刺激了其他器官的活跃，加上缜密的思维和判断力，秀儿能够觉察多许多正常人忽视的细节。在一次暴雨夜归途中，她自认为打上一辆模范出租车。谁知司机欲行不轨，两相推搡之时更发生车祸撞到一个路人。秀儿最终逃脱，并向警方报案，最终只有其貌不扬的赵警官相信她的判断力，于是和她一同调查肇事者。另一方面，时尚青年基夔（俞承浩 饰）声称曾目击车祸过程，但是他的陈述与秀儿多有不同，自然不被赵警官采信。 然而，秀儿和基夔早已成为凶手意图灭口的对象，他们的生命危在旦夕……"},{"id":195276,"p":"/g00UrQkyArtjNTXelTktmXk0Bsh.jpg","b":"/vsjRTe4XnP9QF4PVzyfVDjIJAZ7.jpg","t":"蒙太奇","r":7.3,"y":2013,"rd":"2013-05-16","hs":1.004,"d":2.422,"mt":"movie","o":"15年前，名叫西珍的小女孩遭人绑架杀害，重案组警官吴青浩（金相庆 饰）虽答应西珍母亲（严正花 饰）一定将凶手绳之以法，无奈经过漫长的追查却始终一无所获。眼看追诉期将近，吴警官孤注一掷，结果与嫌疑人对面错过。在此之后，吴警官抱着遗憾离开警队，过起破罐破摔的颓废生活。而西珍妈妈始终不曾放弃追凶的信念，她凭借柔弱女子之躯展开独立调查，终于发现罪犯留下的蛛丝马迹。未过多久，又有一名小女孩在光天化日之下遭人绑架，其作案手法与西珍案件如出一辙，警方旋即布下天罗地网，与之展开周旋。而面对狡猾多端的嫌犯，警方只得再次请出闲赋家中的吴青浩。小女孩命悬一线，西珍妈妈和吴青浩能否抓到犯人，一偿夙愿……"},{"id":291549,"p":"/sHNzusORhKftLO7g8bIFyFMJPow.jpg","b":"/mctcKx0Co9qe821DQuAjhoH33lw.jpg","t":"暗杀","r":7.3,"y":2015,"rd":"2015-07-22","hs":1.241,"d":3.077,"mt":"movie","o":"1933年，朝鲜半岛沦陷后，韩国临时政府要挑选三名秘密特工潜伏回朝鲜京城，执行刺杀朝鲜驻军司令官川口真守和卖国贼康寅国的特殊任务。临时政府警察局长廉硕晋（李政宰 饰）因此寻找到了朝鲜独立军狙击手安沃允（全智贤 饰）、新兴武官学校毕业生“速射炮”秋尚沃（赵震雄 饰）和爆破专家黄德三（崔德文 饰）。与此同时，日本驻上海司令部却收到了有关这次暗杀行动的密报。他们雇佣杀手夏威夷·手枪（河正宇 饰）和搭档波马德（吴达洙 饰）追杀刺客。为完成各自任务，独立军战士、临时政府专员和雇佣杀手的命运交织在了一起……"},{"id":340746,"p":"/kDAolj93UZYFCSMilmmEG8ODbiV.jpg","b":"/vJz09EOGD1OY2AHv0QU3tecGiPP.jpg","t":"罪恶的编年史","r":7.3,"y":2015,"rd":"2015-05-14","hs":0.856,"d":1.649,"mt":"movie","o":"资深刑警崔昌植（孙贤周 饰）新近升职，加上极其器重他的署长跟上层不断美言，崔班长的前途一片光明。谁知正当他春风得意之际，一桩意外突然向他袭来。在和下属饮酒聚餐后，崔昌植乘坐出租回家，不曾想出租车司机将他拉到荒郊野外。对方似乎知道崔班长干过的所有罪恶勾当，一番激烈搏斗后，对方死于崔班长之手。在此之后，他刻意伪装不在场证明，以图瞒混过关。次日一早，受害者尸体竟然被人用吊车悬挂在江南警察局的对面，由此在社会上引起极大震动，而做贼心虚的崔昌植也感觉受到了前所未有的威胁。\r 　　隐藏在黑暗之中的对手是谁？他究竟想干什么？"},{"id":390497,"p":"/iu0NE44JxhaJAOhCjTsLS4XDId.jpg","b":"/37dC684Q6a4o83oAx8KEyNSuBV3.jpg","t":"隧道","r":7.3,"y":2016,"rd":"2016-08-10","hs":1.367,"d":3.361,"mt":"movie","o":"　　汽车销售员李正洙（河正宇饰）结束工作赶赴女儿生日派对时，行经刚开通的河图隧道，突然一阵天摇地动，让他经历此生最孤立无援的三十五天，而此刻的他唯一能做的就是拨打119求救。这则隧道崩塌消息引发各界关注，除了搜救大队，还吸引了大批抢新闻的嗜血媒体，以及逢场作秀只为增添政绩的官员。搜救队长金大庆（吴达洙饰）不仅要研拟救援计划，还需控制现场跟风记者、向作秀官员汇报，恶劣天气的搅局使得救援行动雪上加霜。好不容易终于进行开挖，准备救出受难者时，竟发现隧道是个豆腐渣工程。一连串的重击使得希望一一幻灭，更糟的是搜救行动中救难队组长意外身亡、国库的大量花费，促使舆论审判，迫使李正洙无助的老婆世贤（裴斗娜饰）签下放弃救援同意书。那一天崩塌的不只是隧道，更引爆现代社会形象丑闻。"},{"id":554972,"p":"/s1TPFXwAeGH6OGvMnlLQmEKikAX.jpg","b":"/3XPgvbWGlEJfgmEBzQHLtcEZfLt.jpg","t":"愤怒的黄牛","r":7.3,"y":2018,"rd":"2018-11-22","hs":1.675,"d":4.186,"mt":"movie","o":"过去曾是黑帮成员的东哲，努力洗清黑暗的过去，和天使般善良的妻子智秀过着平凡的生活。某天妻子智秀遭到绑架。不久，一通陌生来电表示要付东哲一笔钱，要求东哲将妻子卖给他…东哲将用行动证明绑匪惹错了人！"},{"id":16133,"p":"/VHJH1CmUcVWQqST9uh8NOk7leI.jpg","b":"/vtss0gjhtD0AqlFA1iBGDrGmDCJ.jpg","t":"杀妻总动员","r":7.248,"y":2004,"rd":"2004-09-25","hs":0.316,"d":0.643,"mt":"movie","o":"　　一个男人（浅野忠信饰）因无法忍受妻子（橋本麗香饰），处心积虑将其“杀害”后抛于荒野，可是每次回到家后，妻子都像没事人一样待着。  　　催眠师（阿部寛饰）和CM广告设计师洋子（小泉今日子饰）是一对恋人，洋子的设计灵感常常前卫得让人难以理解，虽然常常被男友打趣，她还是走自己的路。  　　催眠师在一次公开表演时，从观众中挑选中年上班族小林（岸部一徳饰）为催眠对象，成功地使其认为自己是鸟，不料高潮时刻，突然跑出一名杀手（Vinnie Jones饰），解咒的催眠师被杀，小林从此活在潜意识里。  　　上天的安排，将原本无甚关联的人和事串在了一起……"},{"id":363579,"p":"/sGn1nEh0DiwAFhs2BoG4mfgSXli.jpg","b":"/jo8qm0pocgzLbVEVsaVcvJLVhNF.jpg","t":"密探","r":7.205,"y":2016,"rd":"2016-09-07","hs":1.198,"d":2.671,"mt":"movie","o":"风起云涌的20世纪20年代，整个世界都笼罩在一场巨大的风暴之中。风云突变的京城，来自各国的势力碰撞角逐，危机一触即发。朝鲜人出身的日本警察李政出（宋康昊 饰）深得老奸巨猾的日本警务局部长东村（鹤见辰吾 饰）的器重，在一次追查义烈团的行动中，曾经的同事金长玉自杀，随后李政出成为了寻找义烈团领导人的急先锋。通过细心排查，李找到了金优进（孔刘 饰）所经营的古董店，而金恰恰是义烈团的干部。最近一段时间，义烈团策划将一批炸药通过火车从上海运往京城，计划炸掉日本警察局。金优进大胆将李政出引荐给义烈团团长郑彩山（李秉宪 饰），希望策反这个朝鲜人，帮助他们完成计划。无论如何，良心未泯的李政出被绑上了一条危机重重的小船，他不得不作出抉择……  　　本片荣获第36届韩国影评奖最佳作品奖。"},{"id":518963,"p":"/yxZ5LTVeZEhUdhSXP1H9vNspfb2.jpg","b":"/lQArhtfPa5dNFbDU0DvhfLAQzCB.jpg","t":"毒战","r":7.205,"y":2018,"rd":"2018-05-22","hs":1.467,"d":3.239,"mt":"movie","o":"改编自杜琪峰的同名电影，相比杜琪峰的《毒战》写实走心的风格，韩版《毒战》则是典型的韩式犯罪题材风格，为了抓捕韩国最大规模贩毒组织的神秘大Boss李先生，警察元浩与李先生手下成员乐联手破案，套路和局中局层出不穷。"}]