[{"id":7211,"p":"/wJkkkG4ditqNzlua0oJzoaICGiz.jpg","b":"/uAa5bEEQvLxAqbKcOk9rGPLkZrJ.jpg","t":"亲亲老爸","r":6.563,"y":2007,"rd":"2007-10-26","hs":0.825,"d":2.507,"mt":"movie","o":"　　四年前妻子离世后，家庭教育专栏作家丹•伯恩斯（史蒂夫•卡瑞尔 饰）独立抚养教育三个女儿。虽然他专职为父母们排忧解难，但是面对自己苦闷封闭的现实生活、孩子的成长问题，却束手无策。　　为了缓解人生危机，丹带着全家回乡，盼望能够找到新的生活方向。不料事与愿违，唠叨的父母和爱嘲弄的亲戚让他更为郁闷；而在书店里偶遇的玛丽（朱丽叶特•比诺什 饰）让他重见阳光；可是意想不到的是玛丽竟然是弟弟米奇（戴恩•库克 饰）的女朋友……亲情。爱情不如意的丹，是选择向生活妥协，还是会勇于冲破障碍追求美好未来？"},{"id":858,"p":"/w82cn70BMtM830SC6MsLur3Ndt.jpg","b":"/7ME0fJZxjEoSGPP4E4bbYT5zoqt.jpg","t":"西雅图未眠夜","r":6.742,"y":1993,"rd":"1993-06-24","hs":0.824,"d":4.065,"mt":"movie","o":"自从妻子玛吉病逝后，山姆就一直带着8岁的儿子乔纳默默地生活着。他谢绝了朋友的安慰和再婚的介绍，他相信真正的爱只有一次，他永远不会再找到象玛吉一样的女人了。为了调整心情，他决定离开芝加哥到西雅图去过一种新的生活。  一年半以后。巴尔的摩的一位女记者安妮与男朋友沃尔特订婚了。她决定去华盛顿和男友一起过圣诞节。在汽车上，安妮打开收音机听情感热线，正好听到乔纳打电话要求给爸爸找一个妻子。山姆十分生气，但在主持人的耐心劝导下，他讲述了自己的经历。他知道乔纳需要一个新妈妈，但他明白再也找不到象原来那样完美的家了。安妮被这个伤感的故事深深触动了。过完圣诞，安妮回到办公室时，发现几乎所有的同事都在谈论这件事。传说有2000个女人想和山姆取得联系。安妮告诉自己她爱着的是沃尔特，可奇怪的是她又很关心那个“西雅图未眠人”。山姆在同事的劝说下，决定同一个叫维多利亚的女子见面约会。而安妮每次听那节目录音都感动得热泪盈眶。她终于写信去约山姆情人节在纽约帝国大厦顶楼见面。乔纳认为维多利亚不适合父亲，却对安妮的来信很亲近。安妮以做报道为名来到西雅图，正看见山姆迎接好友苏茜，她误认为那是山姆的女友而放弃与山姆见面，两人只打了个照面。安妮回来后，决定彻底放弃这种古怪的感情去爱沃尔特，而不再理会那个约会了。由于山姆并不打算去纽约赴约，乔纳偷偷地上了飞机，独自来到了纽约去见那个“安妮”。但他却找不到安妮。而安妮在经过认真考虑后也将自己这一段时间的感情经历告诉了沃尔特，并将戒指还给了他。沃尔特早已觉察到她的变化，他平静地接受了分手。山姆知道乔纳独自去了纽约，也赶了过去。天黑时，山姆终于在帝国大厦顶楼找到了苦苦等候的儿子。安妮终于决定去赴约会，但她赶到时只看到了一只帆布背包。正在此时，故意留下那只包的乔纳拉着父亲又回到了这里。双方一见面就立刻明白了对方是自己要见的人，也正是自己内心中所希望的伴侣。乔纳伸出双手，一边牵着父亲，一边拉着安妮。三个人一起走进了美丽的夜色之中。"},{"id":193687,"p":"/c7rdpZlviWAcOOx5bnzfqPPPNvq.jpg","b":"/muAlT7ip6t7DhsVjOJiFuPQHNU1.jpg","t":"撒迦利亚","r":5.684,"y":2015,"rd":"2015-08-13","hs":0.823,"d":1.789,"mt":"movie","o":"影片故事背景是核战后的新世界，年轻的女孩安独自生活在唯一一个空气尚未被污染的峡谷中，她打理着一个农场。某一天，她艰辛却平静的生活被两个穿过森林进入峡谷的陌生人打破了……  改编自Robert C. O'Brien的同名后世界末日科幻小说。"},{"id":976293,"p":"/ziLPt46UUYpSWZH11PsyhjbiPHT.jpg","b":"/oEMwoHym9iOnozH5hT2xA9yg1hO.jpg","t":"不再欺骗","r":7.4,"y":2023,"rd":"2023-02-22","hs":0.82,"d":0.711,"mt":"movie","o":"小说家Stéphane Belcourt同意成为一款著名白兰地两百周年庆典的品牌大使，多年来第一次回到家乡。在那里，他遇到了初恋的儿子卢卡斯。回忆涌向了他：无法抑制的吸引力，身体在欲望的热量中融为一体，一种永远无法透露的激情……他初恋的名字叫托马斯。那时他们17岁。"},{"id":7973,"p":"/hMfeNXTTPFHczExh5Lmx8L34qmk.jpg","b":"/xg3HpC1I0eDEREqF3RyDY21kzUh.jpg","t":"焦糖","r":6.9,"y":2007,"rd":"2007-08-09","hs":0.82,"d":2.35,"mt":"movie","o":"故事发生在黎巴嫩的一家美容院，围绕着五名女性的日常生活展开。拉亚里（纳迪·拉巴基 Nadine Labaki 饰）、尼斯瑞和瑞玛在同一家美容院工作，詹美尔则是她们的常客，而美容院附近的一名女裁缝师罗丝和她年老的痴呆的姐姐莉莉一起住。她们年龄不同，性格不同，人生际遇不同，她们有各自独特的故事。\r 拉亚里因爱上了一个有妇之夫而陷入困苦，而且不得不面对他不知情的妻子；尼斯瑞婚礼在即，却决定到医院做个处女膜修复手术；瑞玛是个女同性恋，对一个美貌的顾客颇有好感；曾经是演员的詹美尔难以接受自己一日一日的衰老；而年老的罗丝因为要照顾姐姐而放弃爱情。一段段故事交织在一起，像焦糖一样，既甜蜜缠绵，又丝丝苦涩…"},{"id":27799,"p":"/zkNY63SdPXhNYEVBGWs9GhtIhOl.jpg","b":"/umaNxMy9URFNGkqozLUGgMFbt9B.jpg","t":"花与爱丽丝","r":7,"y":2004,"rd":"2004-03-13","hs":0.819,"d":2.645,"mt":"movie","o":"花与爱丽丝是一对特别要好的朋友，二人正值初中毕业，间或去舞蹈教室学习舞蹈。爱丽丝性格虽外向，家庭却支离破碎。而花虽然外表看起来很老实，却因高中生宫本的出现少女心泛起涟漪。后二人升入高中，花选择了进入宫本的相声社做成员，以接近宫本。而一次意外，使得宫本患上了短暂性的失忆。而恰巧在一旁的花适时地帮助宫本就医，并把自己的情愫以欺骗的方式倾泻出来。她告诉宫本自己是她的女朋友，为了让将信将疑的宫本确信自己和他是在一段恋情的进行式中，她甚至杜撰了宫本的前女友是她的好友爱丽丝。她的说法是因为爱丽丝伤害了宫本，所以二人分手……"},{"id":110160,"p":"/fIb2KnNRt94Vuejev6SkP6QRkEi.jpg","b":"/lNUP9ymEHolzjLIHyoAkpHRQZxq.jpg","t":"双面劳伦斯","r":7.643,"y":2012,"rd":"2012-05-18","hs":0.818,"d":1.725,"mt":"movie","o":"“天空是我们的边界。”弗蕾德（苏珊·克莱门特 Suzanne Clément 饰）这样告诉那些好奇打探她对男友劳伦斯（梅尔维尔·珀波 Melvil Poupaud 饰）变性有什么看法的人。那是1989年，她相信她们这代人已可以接纳变性人了。只是无论弗蕾德还是劳伦 斯，都要用近十年时间发现，真正手足无措的是他们自己。电影以闪回倒叙的手法讲述一个女人同她的变性男友之间跨越世纪的情缘。对劳伦斯来说，变性是生存的前提，是令他在水底闭气30年终于呼吸的第一口氧气。然而劳伦斯只是决定了自己的性别，他没想过变性后的人生，他更没有想过，要用十年来验证和生命中最重要的朋友/恋人——弗蕾德的感情……"},{"id":51999,"p":"/l0Qp5BNLvAe7XRg7EJyon931REP.jpg","b":"/f7DP8jCaoNmzAE341peN91vtAkj.jpg","t":"完美感觉","r":6.871,"y":2011,"rd":"2011-09-29","hs":0.817,"d":1.962,"mt":"movie","o":"这是一场发生在世界末日即将来临时的末世之恋。病理学家苏珊（伊娃·格林 Eva Green）与餐厅主厨麦克（伊万·麦克格雷格 Ewan McGregor）相识、相恋，但无奈此时此刻的世界正在遭受一场新型流行病的侵袭。随着流行病的蔓延，患者会伴随着情绪失控逐渐丧失味觉、嗅觉、听觉、直至最后丧失视觉。虽然苏珊和麦克都尽量努力避免患病，但当作为厨师的麦克不再能尝出食物的味道，作为科学家的苏珊也渐渐丧失感觉，这对末世情人便已知晓无人能够逃脱这场灭顶之灾。两人于是选择珍惜仅有的彼此，最后在逐渐模糊的视线中拥抱住对方。"},{"id":192145,"p":"/kqFQgz7mvDmm9M4n5SBPaMyisWV.jpg","b":"/sKnbKlgMDCTDTtKm91wJ4vSbyIH.jpg","t":"出轨幻想","r":5.897,"y":2014,"rd":"2014-06-20","hs":0.817,"d":1.788,"mt":"movie","o":"影片从一名作家的视点出发，描绘了三段情爱故事，镜头在罗马、纽约和巴黎三座城市之间巧妙转换。不断变化的城市场景令观者目不暇接。结构设计巧妙，每一组镜头之间都有完整意义的衔接，揭示了成熟男女在婚姻之后和之外的情感萌发，讨论了对爱的信任与信念。本片的整体气质如同一首忧伤的诗，也似一个瑰丽的梦。"},{"id":461211,"p":"/fHjyt74Cg43R0ALIFy1W5OxPcaN.jpg","b":"/ttwAIECTmwr2p0JnwFyNiDtk3Ks.jpg","t":"忍者之国","r":6.476,"y":2017,"rd":"2017-07-01","hs":0.816,"d":1.342,"mt":"movie","o":"日本战国时代，“魔王”织田信长一步步剪灭诸国，势力不断扩张。信长的下一个目标是伊势的北畠家。他派次子信雄到北畠家做婿养子，从而成功收服了包括日置大膳、长野左京等重臣在内的北畠家。特别是有了像日置大膳这样武勇足以轰动织田家的猛将之后，织田军更加坚如磐石。现在，织田离统一天下的目标近在咫尺。\r 然而，还有一个国，没有被织田征服。那就是伊势的邻国——伊贺。伊贺的居民是一群不可思议的忍者，他们被称为可怕的“虎狼之族”。那些忍者之中有一个技艺高超、名叫“无门”的人，再坚固的门在他面前也宛如无物。不过，平时，无门只是个平庸的懒汉，每天被妻子阿国责骂。另一方面，技艺足以匹敌无门的伊贺忍者下山平兵卫，对于连家人的性命都视如草芥的伊贺忍者的生存方式产生了疑问，认为这样的忍者应该灭亡。\r 这一天，织田终于举兵讨伐伊贺。平兵卫则决定背叛祖国，引领织田军进攻伊贺。面对具有压倒性优势的织田军，伊贺无论是战斗力还是人数都完全没有胜算。然而，无门率领的忍者军团准备以无法想像的秘计与织田军对抗到底."},{"id":160075,"p":"/dMpJ0c5BOM5X94EJOWgt174P4tc.jpg","b":"/67czeepXFFGFB9IsjYJXGRxnRRe.jpg","t":"不是任何人女儿的海媛","r":6.4,"y":2013,"rd":"2013-02-28","hs":0.815,"d":1.74,"mt":"movie","o":"渴望有朝一日成为万人瞩目明星的大学生海媛（郑恩彩 饰），她的妈妈即将移民加拿大。母子最后的相处时光，充满喜悦和感伤。平淡而短暂的几个小时后，海媛孑然一身。心情低落的她找来了断断续续交往一年的恋人李成俊（李善均 饰），同时也是海媛所在电影学校的教授兼导演。对于已经成家的李导演，他们的交往从一开始就注定只能藏在黑暗里，永远上不了台面，无论那个男人曾说出怎样刻骨铭心的甜言蜜语。学校里风言风语，女学生与教授的不伦之恋传言甚嚣尘上，他们之间也难免出现矛盾，争吵过后干脆避而不见。 她该如何面对？如何抉择？如何放弃？"},{"id":486101,"p":"/exmPiwDIbc3SeusTLfPuqJ1OMrf.jpg","b":"/al5NVRsuEBdR7dEG64uzetE7VHf.jpg","t":"完美家庭","r":6.219,"y":2018,"rd":"2018-02-14","hs":0.815,"d":1.319,"mt":"movie","o":"「俗话说家是一个人的起点，我们逃离家庭，尔后又回归其怀抱。」  　　拥有近20人的巨大家族齐聚到小岛上，为了庆祝爷爷奶奶的50周年金婚！在美丽的小岛上大家狂欢打闹、高歌，如同童年时无忧无虑相处。  　　然而正当派对过后大家要各自回家之际，一场突如其来的风浪打乱了所有船隻班次，所有人被迫受困在小岛上，久未长时间相处的大家，突然间得挤在同个屋簷下共度两天两夜。  　　当怀孕的妻子遇上前妻、青梅竹马在分隔多年后再次碰头，所有兄弟姐妹表哥表姊长年来的回忆与不堪，让屋子裡的暗潮汹涌即将大过海上的风浪。"},{"id":76115,"p":"/2RtaUcBGB3QVFlvZrDIP2yhywEQ.jpg","b":"/hjmKqTwOIwN52RBGM72bLSq9Gay.jpg","t":"歌剧魅影：25周年纪念演出","r":8.4,"y":2011,"rd":"2011-09-27","hs":0.813,"d":1.835,"mt":"movie","o":"这是一场为庆祝音乐剧《剧院魅影》成功上演25周年的音乐会，地点在英国伦敦的皇家阿尔伯特大厅（Royal Albert Hall）。活动于2011年10月1日晚、次日下午和晚上，一共进行了3场声势浩大的演出，为到场的音乐剧迷们奉献了一次震撼人心的视听盛宴。演出同时，其实况录像也在英美的大银幕上映。  阵容方面，伊朗裔加拿大音乐剧男演员Ramin Karimloo领衔主演男主角幽灵（The Phantom），美国音乐剧女演员Sierra Boggess饰演女主角克里斯蒂（Christine Daaé）。两人在韦伯2010年的一部作为《剧院魅影》续集的新剧《魅影：爱无止尽》（Love Never Dies）中，曾联袂合作，是《Love Never Dies》伦敦首演版的男女主角。而在此之前，Ramin Karimloo曾在07至09年《剧院魅影》伦敦版剧组扮演幽灵；而Sierra Boggess是《魅影》拉斯维加斯首演版的Christine，因此二人虽然早已对各自的角色驾轻就熟，而且有过合作经历，但这3场音乐会之前还不曾同台演绎过这部韦伯的经典名剧。演出最后，来自世界各地的《魅影》原创艺术家们一同上台，庆祝他们为之奉献的舞台经典。  音乐剧《剧院魅影》（The Phantom of The Opera）由安德鲁•劳埃德•韦伯（Andrew Lloyd Webber）作曲创作，改编自法国小说家Gaston Leroux的同名小说,被认为是音乐剧的一部撼世之作。该剧自1986年在伦敦西区首演以来，长盛不衰，成为伦敦西区第二长寿的音乐剧（在伦敦目前仅次于《悲惨世界》）。在美国纽约百老汇，该剧的纽约制作版自1988年上演至今，于2006年打破了由《猫》创造的连演纪录，成为了百老汇历史上最长寿的音乐剧。2004年，由乔尔•舒马赫导演的电影版本上映。在世界范围内，该剧取得了近60多项主要的戏剧奖项。截止到2011年，已在全球27个国家、145个城市上演过，发行过不同语言、不同制作版本的唱片。2004年，该剧第一次与中国大陆观众见面，当时的亚洲巡演制作版剧组，在上海大剧院连演近百场，轰动申城的文艺界，成为上海年度文化盛事之一。25年来，《剧院魅影》累计票房收入超过到32亿，压倒任何一部电影作品。目前该剧的英语剧组版本在伦敦、纽约、拉斯维加斯三地常驻当地剧院演出。"},{"id":402464,"p":"/v3S6tJCLfJ1HcDPOU8JtXn5c0xx.jpg","b":"/nTJ7G3zoXA8fIjsCqo0S5L6nQS5.jpg","t":"一些怪人","r":6.147,"y":2016,"rd":"2016-07-24","hs":0.813,"d":1.44,"mt":"movie","o":"在高中里，一位独眼男孩和一位120公斤的胖女孩在校园相遇，这两位“校园怪人”出人预料地陷入了爱河。毕业后，女孩去了远方上大学，居然还减肥成功。两人再度见面后，男孩对女孩的变化十分意外，他似乎难以接受女孩全新的形象，陷入了内心的挣扎之中；女孩也因此疑惑男孩究竟是不是她命中注定的爱人。随着两人的距离越来越远，更多的现实因素，逼迫他们认清各自现在与过去的模样，以及旁人的目光，是如何看待他们这群先天有缺陷的“怪人”。  　　这是一部风格独特的校园浪漫喜剧，既有反映社会现实冷酷的一面，也有温馨感人的镜头。该片参加了2017年的克利夫兰电影节、牛津电影节等。"},{"id":332340,"p":"/73EtIA1QvDh7un7S3KidkadONw9.jpg","b":"/znc4p9S2177ClNnTlJHr1CSOIkB.jpg","t":"爷们雄起","r":6.577,"y":2015,"rd":"2015-05-29","hs":0.812,"d":1.592,"mt":"movie","o":"　　宅女南希决定走出房门，积极地生活，阴差阳错假扮“火车怪客”，与陌生男子杰克约会，情投意合的二人能否在真相大白后，得到happily ever after？"},{"id":104634,"p":"/fJ3RMm3mfv8TFNqJ7T3NQBQPX04.jpg","b":"/hHoHLQtRppoEv2fg47zTJkFnnQC.jpg","t":"天使的性","r":6.4,"y":2012,"rd":"2012-05-04","hs":0.812,"d":1.84,"mt":"movie","o":"巴塞罗那的大学生布鲁诺（劳伦克·冈萨雷斯 Llorenç González 饰）有一个漂亮女友卡拉（阿斯特丽德·伯格斯-弗瑞斯贝 Àstrid Bergès-Frisbey 饰）。但在无意撞到热情活泼的街头舞者瑞（阿尔瓦罗·塞万堤斯 Álvaro Cervantes 饰 ）后，布鲁诺被瑞所吸引，两人擦燃火花。发现真相的卡拉伤心难过，也曾考虑跟男友一刀两断，但最终出于好奇和不甘，她维持了这个三人游戏，从而开启一场全新的爱情试炼......"},{"id":68507,"p":"/45crYHHLLLlVEip4bsuQBCwCorz.jpg","b":"/vvEt03Fzgc4NujpknFfR1LrXgno.jpg","t":"晚娘","r":5.898,"y":2001,"rd":"2001-09-28","hs":0.81,"d":2.921,"mt":"movie","o":"阿真（Suwinit Panjamawat 饰）的母亲因为难产而死，因此父亲对阿真十分痛恨，常常虐待之余还称阿真为畜生。阿真对父亲的残忍荒淫分外痛恨，幸好阿真仍得到母亲朋友华姨（Wipawee Charoenpura 饰）的疼爱。不久华姨为父亲生下了一名女儿，这个妹妹阿乔得到了父亲的溺爱，父亲更教会阿乔同样憎恨阿真。阿真十三岁时，父亲的旧情人晚娘（钟丽缇 饰）搬到了他们家，血气方刚的阿真与晚娘也发生了关系。这时可恶的乔竟然侮蔑阿真要强奸自己，阿真在华姨的劝说下回到了乡下。三年后，阿真再次回到了家中。原来阿乔怀孕了，孩子的父亲却不知是谁。而阿真的回来就是要迎娶阿乔，为了报答多年疼爱他的华姨，阿真答应了。成为一家之主后的阿真，竟然与当年的父亲一样，荒淫无度。而母亲的惨痛经历，使他无法忘怀。"},{"id":441728,"p":"/svyFdV8QrOyheU2lEDuBnrcCQT5.jpg","b":"/zZLvILFQO2RrW0JsMDOonFS0gl4.jpg","t":"汉普斯特德公园","r":6,"y":2017,"rd":"2017-06-23","hs":0.809,"d":1.364,"mt":"movie","o":"故事围绕一个住在伦敦汉普斯特德公园附近的美国寡妇与一位独居老男人之间的浪漫爱情故事展开。"},{"id":127501,"p":"/qhIfrhEBoIYTJi4yyXySmxkN5Nj.jpg","b":"/dVUBKQMehxVnEQMpcOPw3OQqNMF.jpg","t":"巴菲的奇妙命运","r":7.558,"y":2012,"rd":"2012-09-13","hs":0.809,"d":1.752,"mt":"movie","o":"　　不会说话也听不见的Barfi（兰碧 卡普尔 Ranbir Kapoor 饰）是个快乐的青年。他聪明机灵鬼点子不少，四处惹是生非，让人又爱又恨。这样的日子因为Shruti（艾琳娜 Ileana 饰）的到来而发生变化，Barfi恋爱了。但Shruti早已定有婚约，在妈妈的一 番劝说阻拦之下，Shruti离开了大吉岭，去往加尔各答和她“对的人”结婚，留下Barfi一人失魂落魄。  　　为此郁郁的Barfi还没来得及调整，和其相依为命的父亲却因为肾衰竭而住进了医院。手术需要7000卢比。Barfi慌乱中想到了一个办法，绑架当地有钱人家的自闭症孙女Jhilmil（朴雅卡•乔普拉 Priyanka Chopra 饰）。结果这个想法被人先行一步实施了，但阴差阳错，Barfi意外拾到了Jhilmil，筹到钱赶到医院时，父亲却已离去。对Barfi抱有好感的Jhilmil不肯回家，对此无可奈何的Barfi带着Jhilmil浪迹天涯起来。二人在山水田园城市巷道里，滋生了默契与爱意。在看似顺利的表面下，却潜伏着不安的因素，Barfi再次遇见了Shruti，且被认为是绑架犯，在这变化中，Barfi能否与Jhilmil再次相遇携手呢？"},{"id":390056,"p":"/dbh1Tg5hS76au1pNJWkKh9zJI0o.jpg","b":"/bfBT4LnEPbrOoLJ2CWEDVi08iPg.jpg","t":"麦田里的反叛者","r":6.628,"y":2017,"rd":"2017-09-15","hs":0.805,"d":1.329,"mt":"movie","o":"根据Kenneth Slawenski所著传记《塞林格的人生》（JD Salinger: A Life）改编，由丹尼·斯特朗（Danny Strong）自编自导。整部影片围绕塞林格创作长篇小说《麦田里的守望者》展开，这部小说影响了几代美国人，让塞林格的名字永远地留在了世界文坛上。不过塞林格本人十分低调神秘，他一生中只创作了这一部长篇小说，成名后在新罕布什尔州乡间的河边小山附近买下了90多英亩的土地，在山顶上建了一座小屋，过起了隐居的生活。2010年1月27日在新罕布什尔州的家中去世，终年91岁。  本片将展现塞林格叛逆的青春时代、二战参军的经历、他的爱恨情伤以及精神上的觉醒。"},{"id":59457,"p":"/raTEzBZBflPyVhOls4PmrryvPos.jpg","b":"/dFBua0bSUCQgsrUgqRuiJHp3ZjS.jpg","t":"克隆丈夫","r":6,"y":2010,"rd":"2010-07-15","hs":0.803,"d":2.091,"mt":"movie","o":"瑞贝卡（伊娃·格林 Eva Green 饰）回到了童年生活过的临海小镇，在那里，住着一个她无论如何也要见到的人——儿时玩伴托马斯（马特·史密斯 Matt Smith 饰）。曾经的懵懂少年如今已经成长为男人，两人之间迅速的产生了奇妙的化学反应。没过多久，一场车祸夺走了托马斯的生命，悲痛欲绝的瑞贝卡做出了一个危险的决定——利用当代先进的基因克隆技术，复制托马斯的基因。十个月之后，一个名叫托马斯的婴儿呱呱坠地，作为生下他的母亲，瑞贝卡的心情十分复杂。  　　在托马斯的眼中，母亲是一个即神秘又极具魅力的女人，在她惊人的美貌里，隐藏着的是深深的哀愁和绝望，而她望向自己的眼神，也似乎包含了千言万语。纸终究包不住火，随着托马斯的渐渐长大，那个不能说的秘密也在逐渐的显影，待到真相被揭露的那一天，这两个痛苦的人该何去何从？"},{"id":395181,"p":"/cI9FMcbE7FotNYxeDptUG0QRASv.jpg","b":"/psP3FzztNoeeSbgT81hJu9LgUKT.jpg","t":"北京遇上西雅图之不二情书","r":5.8,"y":2016,"rd":"2016-04-29","hs":0.802,"d":1.413,"mt":"movie","o":"焦姣15岁就随父亲移民到澳门，从此在赌城安家，并成为赌场公关。罗大牛则生活在洛杉矶，是一位房地产经纪人。姣爷和大牛通过一本书，巧合地通过手写书信的方式互相联系，两人从最初的完全陌生，到一步步敞开自己的心扉，逐渐进行心灵的交流，再到最后爱上对方。"},{"id":44603,"p":"/drYCspLQboS0z4iLWXt0orAuLsG.jpg","b":"/f2z00VIPyrrfFabw0RnoY5M8uYt.jpg","t":"从今以后","r":6.116,"y":2010,"rd":"2010-10-22","hs":0.802,"d":2.248,"mt":"movie","o":"------马特•达蒙扮演的乔治是一个美国的蓝领工人。不过乔治不是那种除了工作就去泡酒吧的工人，他有一种灵异的特异功能，他能看到死去的坚人，并且能和他们进行交流侍。这样的“能力”大大影响了他的正常生活，他时时刻刻都能理解到“活着”的意义。与此同时，在地球的另一个大陆上，一个叫做马瑞的法国女记者久久无法逃遁于自己的一次濒死体验，那次痛苦的经历发生在海啸中，马瑞差点为此送了小命。英国，伦敦，一个叫做马库斯的男孩失去了自己的兄弟，带走他兄弟的并不是上帝，而是车祸。马库斯后来也能在冥冥之中看到自己的兄弟，并且和他说话。虽然如此，但是马库斯还是久久不能从兄弟的死中释怀，他需要一个对于生命无常的合理的解释。　　三个人，三种生活，三次对生命意义和生活真相的追问。在影片的结尾，三个主角以一种出其不意的方式相见－－唯一可以确定的是，死亡本身以及有关死亡的体验和认知，将会彻头彻尾地改变他们的生活和生命。"},{"id":26955,"p":"/bj6vaqVyK5jhOqxW4MBWkg4IXwz.jpg","b":"/tFN3uS4nrwbBjDfhb5Gol0aCTB.jpg","t":"绿洲","r":7.8,"y":2002,"rd":"2002-08-09","hs":0.801,"d":2.636,"mt":"movie","o":"刑满释放的洪忠都（薛景求饰）出狱后，家人对他横加排斥，而他之所以被判入狱，只是为了顶替哥哥的罪名。之后心冷意凉的他，来到车祸死者的住所拜访家属，遇到死者的女儿韩恭洙（文素利饰）——一名重度脑麻痹患者，面容扭曲、手脚抽搐。但忠都却被她吸引，并在冲动下做出大胆之举。但在意外事件后，两人彼此都萌生了情感思念，孤独的心灵就此渐渐靠拢。他们看似身心不甚健全的非正常人，却遭遇着赤裸裸的现实不公。不过，命运并没有就此放过戏弄他们的机会。"},{"id":8976,"p":"/6xrF9zwEbYiYBOalMO14RAWBLLj.jpg","b":"/kRpzc3knsyOzLFOi4C4ZUbLPScu.jpg","t":"相见恨早","r":6.826,"y":2005,"rd":"2005-04-21","hs":0.801,"d":2.5,"mt":"movie","o":"　　为人谨慎的奥利弗（阿什顿·库彻 Ashton Kutcher 饰）和个性张扬的艾米丽（阿曼达·皮特 Amanda Peet 饰)在洛杉矶到纽约的航班上偶遇。两人一见倾心，但在短暂的相处之后，却又各自回到自己的生活轨道上，只有对彼此挥之不去的影像。初次见面之后，不同的时间，不同的城市，他们又多次相聚、分离。两人变成了无话不谈的好朋友，之间的微妙关系，似乎总是阴差阳错地和爱情擦身而过。在分分合合的七年之后，他们又一次重逢，奥利弗终于意识到了其实艾米丽才是他真正寻找的女孩，但艾米丽已经订婚。他们之间还会拥有单纯的友谊吗？这对冤家是会有情人终成眷属还是，面临再一次分开？"},{"id":18311,"p":"/ehaE93RQx0JWEW7Jek7CLBHfeXv.jpg","b":"/oxfN2hOLhMPCuDdG68f3wAV7uIu.jpg","t":"阿飞正传","r":7.272,"y":1990,"rd":"1990-12-15","hs":0.799,"d":3.856,"mt":"movie","o":"六十年代的香港，因生母在阿飞旭仔长大成人过程中的缺失，他把自己优雅地比喻为“无根鸟”，对生命中遇到的每一个女人都表现得放荡不羁，售票员苏丽珍和舞女咪咪先后令他感受过温暖，可是她们也只能当当小情人。为摆脱沉重的无力感，旭仔抛下一切去南洋找寻生母。  暗恋过苏丽珍且目睹过她与旭仔情感一路变化的，曾是小巡警今在跑船的超仔在菲律宾又遇到旭仔，是缘分也是宿命，他参与、见证了阿飞命运被改写的过程。"},{"id":413998,"p":"/lLPm7mjg8a8Y5veds4fhSWwvlFS.jpg","b":"/gD9JOmzP5jGbb273Abp9ZVG2lnt.jpg","t":"浮生梦","r":5.7,"y":2017,"rd":"2017-06-08","hs":0.799,"d":1.43,"mt":"movie","o":"菲利普·阿什来（山姆·克拉弗林 饰）有一个他非常亲密和热爱的表兄弟，名叫阿姆布罗斯·阿什来，而且，阿姆布罗斯也是一个非常富有的人，但是突然有一天，阿姆布罗斯死去了。菲利普觉得事情有些蹊跷，认为阿姆布罗斯可能是他的妻子雷切尔（蕾切尔·薇兹 饰）所杀，雷谢尔杀死他的目的就是为了继承遗产。于是，他前往阿姆布罗斯的家， 在那里，他碰到了美丽的雷谢尔，却禁不住爱上了这位刚刚守寡的新妇。在爱情的漩涡中，菲利普不再怀疑雷谢尔，并且认为自己以前的怀疑是没有根据的。但是，雷谢尔为什么会爱上菲利普呢？她莫非是想利用菲利普获得他的表兄弟留给她的遗产？雷谢尔会不会再次杀了菲利普？"},{"id":472310,"p":"/ryUy4w2FPfdTi7kDPc1t6IPTqpv.jpg","b":"/e8Pal51vkszoJdX98hzUL1cqjZj.jpg","t":"恋爱回旋","r":6.6,"y":2017,"rd":"2017-10-21","hs":0.798,"d":1.298,"mt":"movie","o":"多满子（新垣结衣饰）是一个在母亲“斯巴达式教育”下成长起来的“天才乒乓球少女”，从小被寄予厚望的她如今年近30，却是一个恋爱和工作都失败的OL，俗称“单身狗”。而萩原久（瑛太饰）则是个因为误会了妻子与上司外遇惹出暴力事件，而被妻女抛弃的前职业拳击手。 丧气地回到家乡的多满子，为了重建已故母亲曾经营的兵乓球俱乐部，与萩原久组成了一对兵乓球混合双打搭档，征战全日本兵乓球锦标赛，在冲击事业的同时爱情也悄然萌发"},{"id":537140,"p":"/t8MThgkbUl2itqLk4QldnBSVrKX.jpg","b":"/jLVVjLZrlvi2CqkXHLCtcH9Yg9c.jpg","t":"下一步幸福","r":6.269,"y":2019,"rd":"2019-10-03","hs":0.798,"d":1.119,"mt":"movie","o":"葛蕾丝（安妮特·贝宁饰）和艾德华（比尔·奈伊饰）共结连理长达二十九年，就在他们邀请长年定居伦敦的儿子杰米（乔什·奥康纳饰）回到老家相聚庆祝时，艾德华却偷偷告诉杰米，他已经计画好隔天就要离开葛蕾丝、离开这个黯淡又边缘的海滨小镇。原来这对夫妻的关系早已来到地狱般的最低潮。葛蕾丝成天碎念艾德华对于生活缺乏热情，艾德华却觉得在婚姻里从未得到满足，隐忍多年，终于决定奔向另一个温柔乡……他和她的未来还有希望吗？三人一起走过冲突、愤怒、悲伤，却也交织着温柔、嬉笑，最终归于平静的真实；人生从来就不简单，通往救赎的路也没有捷径。这是一个关于重生、关于希望的故事。"},{"id":109,"p":"/abxrKqKkmGtENHD2ZU9nomj8EeU.jpg","b":"/yOpNvGSsT0YECuhhrlGBLIshh0u.jpg","t":"蓝白红三部曲之白","r":7.452,"y":1994,"rd":"1994-01-26","hs":0.797,"d":3.293,"mt":"movie","o":"卡罗尔（泽比纽·扎马洲斯基 Zbigniew Zamachowski饰）藏在妻子多明尼（朱丽·德尔比 Julie Delpy饰）的行李箱中，从波兰偷渡到了法国。天堂般的生活并没有如愿展开，换来的是卡罗尔心中巨大的生活压力。他甚至失去了性能力，被多明尼赶出家门。带着妻子有了外遇的惨痛心情，还有一张美发师证书。卡罗尔决心回到波兰经营事业，再卷土重来。\r 历尽波折的卡罗尔终于回到自己的国土。他积极上进，忙于谋生，竟在房地产生意中打了漂亮的翻身仗，一举成为百万富翁。此时的他，以为可以让多明尼回到身边，然而妻子的拒绝却令他的自尊大为受伤。于是，卡罗尔决定用一场阴险的计谋，狠狠给妻子一个报复。然而当卡罗尔得逞后，他又能换来什么呢？"}]