[{"id":85621,"p":"/8omwFmJNyHJN0ozZVRCfLHfQVGB.jpg","b":"/dNmI1bPUg1i4aRAz1gJYqhhR3S5.jpg","t":"有希望的男人","r":7.425,"y":2011,"rd":"2011-08-25","hs":0.797,"d":1.831,"mt":"movie","o":"讲究生活质量和生活品质的卢德福有一个致命而且著名的理论，他认为不忠和出轨才是幸福生活的基础。在他的眼中，自己的另一半肯定不喜欢和一个无聊的男人呆在一起。而不断的出轨和新鲜的刺激，则能保持自己对另一半旺盛的欲望。所以说，不忠才是幸福生活的基石。而且，自己的出轨，还能保证自己的太太有一种紧张感，不断地为了丈夫而“作战”。从而保持一种婚姻中的新鲜感。已经年逾60的卢德福不断地在婚姻中实践着这个危险的理论，看上去他非常成功，因为他的婚姻和爱情被他经营的是风生水起。但是他的女儿却嫁给了一个叫做安德鲁的不开窍的小伙子，这个安德鲁希望自己能成为一个孝顺的女婿和儿子，一个衷心于家庭和妻子的老公。卢德福看不下去，因为在他的眼中，这样的婚姻很快就会走到尽头，而安德鲁的这种念头和观点则是无比幼稚的。于是乎，他开始准备动手帮助安德鲁——毕竟安德鲁是他唯一的女儿的丈夫。帮助安德鲁出轨，就是在维持女儿婚姻生活的稳定……"},{"id":15859,"p":"/qT27UaFZ2m1SjBVMDDR0T5Rr1xU.jpg","b":"/uIjPrp86PLiGo6PPlEOP5UctLAW.jpg","t":"我脑海中的橡皮擦","r":7.793,"y":2004,"rd":"2004-11-05","hs":0.796,"d":2.405,"mt":"movie","o":"秀真（孙艺珍饰）是一个富家女，跟男友出走却被抛弃，在便利店内与在建筑公司当工人的哲洙（郑宇成饰）相遇。未来的日子里，他们一次又一次相遇，最终彼此相爱了。  　　哲洙知道自己与秀真的身份悬殊，所以不敢轻易表白情谊，秀真向哲洙求婚。  　　就算秀真父母阻拦，他们爱情的力量还是说服了父母。  　　婚后生活甜蜜，秀真还帮忙修复了哲洙与母亲的关系。可是好景不长，秀真的记忆力开始一天比一天衰退，得了阿滋海默氏症，大脑在逐渐死亡。  　　病魔深深折磨这相爱的两人，秀真有完全忘记一切的一天，可是哲洙却无法从此丢下秀真。  　　他们的爱，能帮他们跨越记忆的考验吗"},{"id":205601,"p":"/qCK00C3L0bM5jphoYU0gFpG3Hly.jpg","b":"/lgW8td0pAmpTGFhicx0D582c51K.jpg","t":"佳人蓓尔","r":7.1,"y":2013,"rd":"2013-05-01","hs":0.796,"d":1.651,"mt":"movie","o":"　　影片讲述了混血女孩蓓尔被贵族家庭收养并影响了奴隶制废除的故事。女主人公蓓尔是英国海军上校约翰·林德森与一名加勒比黑奴的私生女，她后来被父亲的叔叔穆雷勋爵收养。虽然她在贵族家庭的环境中长大，但她黝黑的肤色却时刻提醒着她的出身。而她则用自己的力量，与穆雷勋爵一起推动了英国废除奴隶制进程……\r 　　【花絮】\r 　　媒体综评63分，烂番茄方面新鲜度79%；改编自真实历史故事、山姆·克拉夫林、艾米丽·沃森、汤姆·威尔金森、米兰达·理查森、汤姆·费尔顿等英国著名影星加盟，收获好评。\r 　　其中以《国家电影》的满分为代表“俊男美女的卡司阵容、令人动容的表演、美轮美奂的服装设计，这是一部接近完美的浪漫主义作品”，“好似电影版的“唐顿庄园”，只不过穿着束身衣、女用裤裙和三角帽，讲述一位行走在虚伪与荒唐规则中的美女。而影片真正的卖点还是主演，她完美诠释了一个明星所应有的一切”，“虽然影片剧情展开缓慢，但这一代价却换来对富人特权以及贵族之间尔虞我诈的完美刻画”，“导演异常严肃的讲述语气并没有削弱影片应有的光华，整部影片看上去好似一幅伦勃朗的油画而非一集《唐顿庄园》”，“对体制的控诉融合于浪漫爱情元素，通过大量的法庭情节来窥探英国奴隶制的运作，尽管有些时刻感觉影片摇摆不定，但这并不会掩盖影片整体的华美”，“优雅而低调，一个影响了18世纪英国奴隶制的真实故事，影片那富有浪漫风情的传奇格调有如简-奥斯丁和勃朗特姐妹笔下的文字一般”。"},{"id":14202,"p":"/k41IvHDLgZO2ae7RuU77wQjScIj.jpg","b":"/gzOsRkXlnGMNYvyDAR7CkPy8ayR.jpg","t":"面纱","r":7.2,"y":2006,"rd":"2006-12-09","hs":0.795,"d":2.257,"mt":"movie","o":"电影讲述了20年代一对年轻的英国夫妇来到中国乡村生活的故事，在这美丽却凶险的环境中，他们经历了在其英国家乡舒适生活中绝对无法想象和体验的情感波澜，并领悟到了爱与奉献的真谛。故事以女主角吉蒂开篇，为了逃离20年代伦敦浮华却又空虚的社交圈，也为了防止自己变成一位老姑娘，吉蒂接受了沉默寡言的医生沃特·费恩的求婚。费恩在把吉蒂带到上海后，便迅速地投入到了他的细菌学研究中去。孤独的吉蒂和迷人的已婚男子查理·唐森发生了婚外情，当费恩发现时，他羞恨交加。为了报复，也为了重整自己的生活，费恩决定孤注一掷，带着吉蒂远走霍乱肆虐的偏远城镇。沃特从一尘不染的研究室走向了瘟疫流行的最前线，他慢慢地协助控制了当地的疫情。吉蒂则开始在一家由法国修女住持的修道院兼医院中做义工，并逐渐找回了生活的勇气和意义。沃特和吉蒂终于可以互相敞开心扉，但就在他们日渐亲密的同时，沃特染上了霍乱。沃特的生死决定了他们新近迸发出来的激情能否转化为永恒的爱情……"},{"id":296360,"p":"/wXvwfIGo9hZ6o5Oi0LaMv81PYky.jpg","b":"/3lYjCz73faptWwJbEdAW2zLZLvr.jpg","t":"爱情与友谊","r":6.084,"y":2016,"rd":"2016-05-26","hs":0.794,"d":1.473,"mt":"movie","o":"　　改编自Jane Austen书信体小说Lady Susan，讲述了一个爱慕虚荣的上层社会寡妇Lady Susan为她自己和女儿寻找如意郎君的故事。"},{"id":209263,"p":"/p5naJg0K8xF0h0HWEfiz6rc9lC4.jpg","b":"/fxWzL0TrIAHYRauGNvF0Qg3tsKo.jpg","t":"无须多言","r":6.716,"y":2013,"rd":"2013-09-18","hs":0.792,"d":1.699,"mt":"movie","o":"女主人公在离婚后，遇到一个可以发展下一阶段爱情的男人，却意外发现他是她前夫的朋友……"},{"id":59861,"p":"/gt0G7mnTf3qy65HSL1cjpDDIaws.jpg","b":"/1kgIEwNkT5XxFgHy5glFHmNL7Dc.jpg","t":"拉里·克劳","r":5.991,"y":2011,"rd":"2011-06-30","hs":0.791,"d":2.094,"mt":"movie","o":"　　汤姆·汉克斯自导自演，影片讲述了拉瑞·克劳因为失业不得不洗心革面，争取重新上岗，开始一次新生活。 　　拉瑞·克劳是一个工作勤勉、为人和善的大卖场工作人员。自从海军退伍之后，他就一直在这里工作，因为卖力、肯吃苦而且几乎从不发脾气，所以他是大卖场里的明星工作人员。不仅顾客喜欢他，而起老板对他也颇为赏识。可是裁员风暴来袭之后，拉瑞·克劳不幸被逐出了他工作了二十余年的卖场。 　　这突然而来的闲适生活要了拉瑞·克劳的命，他是一个闲不下来的人。在近几天思考自己的前途和规划未来无果之后，他向当地社区里的大学报了名，希望能用知识改变命运。在这所大学里，拉瑞很快就和各色人等结成了好朋友，他们有的是流浪汉、有的是贫民窟的孩子，到这里来的目的都是要改善自己的生活。没有课的时候，拉瑞会和朋友一起骑着自己的踏板车在城市中四处溜达。 　　在公共演讲的课堂上，拉瑞出乎意料地爱上了自己的老师，迷人的梅赛德斯·坦纳特。只不过拉瑞没有办法直接向其诉说他的情感，因为坦纳特是一个已婚女子，而且她把自己的精力都放在了教学上，无暇顾及学生的爱慕。 　　现在，一切难题都到了拉瑞的身上，这个单纯而善良的大男人似乎就要学到人生中最重要的一课了：当你认为生命中最美好的东西都不为你做停留的时候，你也就能发现生活的意义了。"},{"id":12496,"p":"/d4RHLArdADlrZEMkLfL6PbqAULw.jpg","b":"/qLSxcYFa3TraWDAeXwNlS91DbHz.jpg","t":"黄昏的清兵卫","r":7.768,"y":2002,"rd":"2002-11-02","hs":0.79,"d":2.559,"mt":"movie","o":"幕府末年的海阪藩，下级武士清兵卫（真田广之）在妻子病逝后，以微薄薪俸独自照料痴呆老母和两个年幼女儿，由于每日结束工作后都是匆匆回家从不参加应酬，他被同僚们戏称为“黄昏的清兵卫”。与清兵卫青梅竹马的朋江（宫泽里惠）同丈夫离婚回到娘家后，常到清兵卫家代他照顾母亲和女儿，招来不少蜚言蜚语。清兵卫显露高超剑技击退了无理纠缠的朋江的前夫，然而当朋江的哥哥建议他迎娶朋江时，他却因不想让朋江吃苦婉拒了好意，致使朋江自此绝迹于他家。藩主得知清兵卫的才能后，强命他前去处决一名力敌数人据守不出的反叛武士。临行前，清兵卫向朋江表白了隐藏心底已久的爱意，不想对方已经答应另一门亲事，清兵卫黯然踏上生死未卜之途。"},{"id":15804,"p":"/g5gMOcn0vFUITufKSxxL2WCyBIU.jpg","b":"/2LMgkmtnmhjUHvFXNDruHzrUFKK.jpg","t":"牯岭街少年杀人事件","r":8.311,"y":1991,"rd":"1991-07-27","hs":0.788,"d":3.447,"mt":"movie","o":"《牯岭街少年杀人事件》是一部改编自台湾青少年真实杀人事件的电影作品。故事讲述了20世纪60年代初在台湾的一宗杀人事件的始末。\r 结识小明前，小四是典型的乖仔，是父母的希望和兄妹的骄傲，他有一个喜欢摇滚乐的自称“小猫王”的好友，两人虽会去树林看人幽会，但过的是与周围诸多在“小公园”混的少年人完全两样的生活。\r 喜欢上小明后，小四便像跌进一个无底深渊，开始被外界的各种力量牵着鼻子走。新识仰慕对象honey猝死，一向敬重的父亲的自尊与精神因为某次事件严重受损，加上将一次次“欺骗玩弄”他感情的小明“看透”，血气方刚又有很强道德感的小四终于走上犯罪的道路，期望用自己的刀结束事件的根源。但小四不知的是，他眼中的根源只是这条食物链中微不足道的一环。"},{"id":9560,"p":"/yBwuXYGJfKfB3I9jaUu5JDl9QBu.jpg","b":"/wLuIBZ7JHRuyPpJSUXDqBdYGJEK.jpg","t":"云中漫步","r":7.336,"y":1995,"rd":"1995-05-27","hs":0.787,"d":3.187,"mt":"movie","o":"　　复员军人保罗在回乡的长途汽车上结识一位美女维多利亚，她因未婚先孕无法面对身为葡萄园主的父亲，竟要求保罗权充一下她的新婚丈夫，以图在老派专制的家长面前蒙混过关。保罗先是拒绝，可后来还是动了恻隐之心。谁知，在相处中假夫妻动了真感情，爱情的种子迅速发芽成长。尽管有保罗的前妻和维多利亚的父亲从中作梗，但什么也阻挡不了有情人云中的脚步。"},{"id":9364,"p":"/kRSXDkd4vMPye5yQ914alZR9wE6.jpg","b":"/xyFwG4UdNdgPq2bPXxog6xKGhrc.jpg","t":"呼啸山庄","r":5.91,"y":2011,"rd":"2011-09-09","hs":0.787,"d":1.902,"mt":"movie","o":"　　故事发生在名为“呼啸山庄”的别墅之中，希斯克利夫（詹姆斯·豪森 James Howson 饰）是山庄主人收养的孤儿，在那里，他遇见了养父的女儿凯瑟琳（卡雅·斯考达里奥 Kaya Scodelario 饰），随着时间的推移，真挚而又纯洁的感情在希斯克利夫和凯瑟琳之间产生了。可是，最终，凯瑟琳选择嫁给了多金的农场主林顿（詹姆斯·诺斯科特 James Northcote 饰），伤透了心的希斯克利夫选择了离开。  　　希斯克利夫这一走就是多年的了无音信，当他再次出现在凯瑟琳面前时，已然可以用“功成名就”一词来形容了。林顿的妹妹伊莎贝拉（妮可拉·布利 Nichola Burley 饰）深深地爱上了希斯克利夫，而希斯克利夫也似乎对她情有独钟，可是，希斯克利夫真的已经忘却了曾经遭到的背叛了吗？"},{"id":263281,"p":"/aCwclMveAMa7TfEdiVdFczCSpP2.jpg","b":"/d3tf2jxjpZNw088CjKQLS3aBIYa.jpg","t":"普罗旺斯的夏天","r":6.302,"y":2014,"rd":"2014-04-02","hs":0.787,"d":1.594,"mt":"movie","o":"居住在法国南部乡村的老人保罗，在一个暑假突然迎来了三个不速之客——来自巴黎的外孙女和外孙。认知的分歧加上与女儿多年的失和让保罗与三个年轻人难以顺利相处。祖孙几个你来我往地过招，外婆不停从中调和。在不知不觉中保罗与外孙们的感情距离拉近了。"},{"id":55787,"p":"/z7kf0rxRxilE7gsaF0DwEEvlmTV.jpg","b":"/12xU204ABgr31iCTM57JT6wGFMg.jpg","t":"大象的眼泪","r":6.945,"y":2011,"rd":"2011-04-15","hs":0.786,"d":1.83,"mt":"movie","o":"　　该片根据Sara Gruen的同名小说改编，讲述了大萧条时期一个流动马戏团的故事。《大象的眼泪》由《我是传奇》（I Am Legend）的导演弗朗西斯·劳伦斯（Francis Lawrence）执导，影片剧本由Richard LaGravenese改编。故事始于一位90多岁的老人对自己在经济大萧条时期生活的追忆，当时他来到一个二流马戏团承担起了打杂和照顾动物的工作，他亲眼目睹了马戏团对动物的种种虐待行为，并不知不觉爱上了一位残暴驯兽师的妻子。"},{"id":20527,"p":"/rAzBpek4R2xfgdFkwzSrEYVJw2F.jpg","b":"/sSyezBTzkIJzoGuTJN0Zw9KRHwR.jpg","t":"武士的一分","r":7.4,"y":2006,"rd":"2006-12-01","hs":0.784,"d":2.247,"mt":"movie","o":"　　三村新之丞（木村拓哉 饰）是名平凡的下级武士，他的工作是帮藩主试毒，备好的饭菜先由试毒者吃，确认没有不良反应后才会给主人吃。就在一次试毒中，新之丞双目失明，失去眼睛无异于废人，他的命运急转而下，幸而美貌贤惠的妻子加世（檀丽 饰）帮助下，他才重新面对生活。\r 　　但三村一家由此失去 了生活来源，在亲友建议下，为了维持生计，加世拜托上级武士岛田藤弥（坂东三津五郎 饰）向藩主求情，希望能保住一半薪俸。可岛田以新之丞的薪俸为要挟，强迫加世委身于他。新之丞得知后，无法接受事实，休掉了妻子并决定和岛田决一死战，挽回比生命更加宝贵的武士尊严。"},{"id":417760,"p":"/pW3llo6RPlFXKBHik9FxBdVahyA.jpg","b":"/wMlcYOTlTwtjIxxOOgTfCpF7dsC.jpg","t":"一周的朋友","r":6.719,"y":2017,"rd":"2017-02-18","hs":0.783,"d":1.263,"mt":"movie","o":"那是一个寻常的四月开学季，升上高二的长谷佑树（山崎贤人 饰）和同班的女孩藤宫香织（川口春奈 饰）成为了朋友。香织长得非常漂亮，然而却给人感觉郁郁寡欢，几乎不和任何人交往。\r 佑树对女孩格外在意，他提出希望和香织成为朋友，结果却遭到拒绝。尽管如此，他还是一次又一次提出交往的请求。面对这么一个执着的男孩，香织终于点头同意。令人颇感意外的是，香织真实的性格十分开朗、单纯，她与佑树有说有笑，开心无忧。\r 转眼一周过去，之前还颇为和善的香织突然缄默不语。佑树对此感到诧异，谁知不久后他更从对方口中听到一个令他震惊的事实。原来香织在小学时代曾经经历了一次意外，从而导致她对好友的记忆只能保持一周时间，到了下一周她便会忘记好友的存在。这也是为何她谨慎再三，不敢交朋友的原因。\r 知道这件事的佑树并未放弃，他反而每周都不厌其烦地找到香织，请求和对方交朋友。在他的努力下，两个人想办法找到保留记忆的方法，而香织对佑树也渐渐产生了情感的变化。"},{"id":343140,"p":"/lovlUf3C8a9cuvCoI1D3y3OJWDT.jpg","b":"/xDKdgDCdk8i9GrfIMFmyoJV4wkD.jpg","t":"华丽上班族","r":5.9,"y":2015,"rd":"2015-09-24","hs":0.782,"d":1.448,"mt":"movie","o":"　清晨，职场菜鸟李想（王紫逸 饰）踏入众信贸易集团大楼，开始第一天工作。  　　公司里，想结识应聘助理的年轻女孩何琪（郎月婷 饰）。但何琪真正身份是董事长何仲平（周润发 饰）的女儿，更引起同事猜疑，幸得CEO张威（张艾嘉 饰）帮忙渡过难关。  　　张威忙于公司上市，却得知何仲平欲让女儿接手众信，心死之下决定为自身利益盘算，因而联手公司副总王大伟（陈奕迅 饰），实施神秘计划，想更在不知不觉间卷入其中。  　　就在张威逐步推动计划时，王大伟却因沉迷股权交易负债累累，被迫利用情场失意的财务总监苏菲（汤唯 饰），陷张威等人为被动。更意想不到的是，何仲平从头到尾都在掌控一切，一段职场残酷对决，即将上演……"},{"id":444428,"p":"/ty7YMlAXJhQswAD71HRUQ3Bm0LF.jpg","b":"/ywYVvh83X8mf3BRCIna9Rx9dUQF.jpg","t":"光","r":6.486,"y":2017,"rd":"2017-05-27","hs":0.782,"d":1.267,"mt":"movie","o":"在一家专门为电影制作音频以服务视障者的公司中，一位音频录制者（水崎绫女 饰）认识了一位曾经一度成功，但如今正渐渐失去视力的摄影师（永濑正敏 饰）。随着两个人日益熟悉，他们开始了解对方的生活和工作，并学会以新的方式看待世界。"},{"id":341540,"p":"/mwO9yzugjZ0LEzaaqJZEBlLpFPK.jpg","b":"/8Ojzoujd80NUScBe0IWscqRDwUO.jpg","t":"女主角失格","r":6.7,"y":2015,"rd":"2015-09-19","hs":0.78,"d":1.438,"mt":"movie","o":"羽鸟和利太是青梅竹马，就算利太和一位不起眼的眼镜女交往，鸟羽也一直深信自己才是利太心中真正的女主角，还故意向利太的女朋友示威，然后得知自己妒忌的样子有多么难看后，鸟羽才发现自己没有资格当利太的女主角。为了多年来的感情做个了断，羽鸟决定向利太告白，羽鸟的告白会给他们两的恋情带来怎样的变化。"},{"id":345731,"p":"/yptrHxW0r4sP9mlY27rOUB9VD9i.jpg","b":"/xVThZqhO8xySycTKXd2TJCmssvO.jpg","t":"爱的成人式","r":7.6,"y":2015,"rd":"2015-05-23","hs":0.779,"d":1.424,"mt":"movie","o":"　　A面：在某次联谊会上，身体肥胖且其貌不扬的大学生铃木夕树邂逅了美丽女孩茧子（前田敦子 饰）。他帮对方解围，对方似乎也对他有了好感。在此后的日子里，两人见面的次数增多，在茧子的鼓励和建议下，铃木尝试着改变自己的造型，力争成为女孩心目中理想的男性。那一年的圣诞节，他们的爱情走向顶点。B面：大学毕业后，铃木进入职场，并按照公司的安排前往东京进行深造，因此不得不和茧子经历远距离的恋爱。起初一切还好，但随着时间的流逝，两人之间逐渐出现隔阂，而远在东京的铃木又邂逅了美丽的女同事美弥子（木村文乃 饰），爱情的天平进一步倾斜……"},{"id":9541,"p":"/nMmMWoSooR6QmCjdT0AvZardof1.jpg","b":"/zuxSfx7ZNzBsXE0f0lSGrfRB01e.jpg","t":"泽西女孩","r":6.183,"y":2004,"rd":"2004-03-25","hs":0.775,"d":2.659,"mt":"movie","o":"身为一名颇有名气的乐评人，奥利（本·阿弗莱克 Ben Affleck 饰）在职场上可谓是风生水起，除了事业上的成功外，美丽的妻子和可爱的女儿格蒂（雷奎尔·卡斯特罗 Raquel Castro 饰）也让他觉得生活几近完美。可是，妻子的突然辞世让这些美好都成为了泡影，祸不单行，不久之后，情绪低落的奥利丢掉了原本收入颇丰的工作。无奈之下，奥利只得带着格蒂回到了位于新泽西的老家。乡下宜人的风景和闲散的生活并没有治愈奥利受伤的心灵，反倒是格蒂感到如鱼得水，不仅仅是因为这里的好气候，更是因为从前忙碌的父亲如今有了更多的时间陪伴自己。机缘巧合之下，奥利遇见了名叫玛雅（丽芙·泰勒 Liv Tyler 饰）的女孩，而这珍贵的相遇终于让他明白了，究竟什么才是生命中最重要的东西。"},{"id":27154,"p":"/bqnOc1FnaRU9X3whv7gG43zkUrk.jpg","b":"/em8MBMqzJo5uEFLksqAj9LXxZXE.jpg","t":"快乐到死","r":6.7,"y":1999,"rd":"1999-12-11","hs":0.775,"d":2.865,"mt":"movie","o":"在韩国经济陷入低谷的1999年，银行职员民基是经济萧条的受首者，他被公司解僱失业在家，每天看罗曼史小说。而他的妻子宝罗是个女强人，对每天都无所事事的丈夫充满嫌恶，偏偏这个时候宝罗遇到旧情人，两人旧情复燃。宝罗并不想因为恋情而放弃家庭，周旋两段感情中的她苦不堪言，丈夫无意间发现妻子的婚外情，几经忍耐内心的煎熬却终究无法释怀，似乎只有死亡才能让他解脱…"},{"id":97365,"p":"/8GD2exH7nvgmPwVztBU0fyYR9Vf.jpg","b":"/dmj6rictIMGfDbTv6pxeifyqs3I.jpg","t":"锈与骨","r":7.164,"y":2012,"rd":"2012-05-17","hs":0.774,"d":1.649,"mt":"movie","o":"貌不惊人的阿里（马提亚斯·修奈尔 Matthias Schoenaerts 饰）曾经是一名风光无限的搏击选手，自从受伤之后他便失去了生活保障。穷困潦倒之际，他带着儿子山姆（Armand Verdure 饰）投靠姐姐，并在当地找到一份保镖的工作。某晚，阿里结识因别人发生争 执的美丽女子斯蒂芬妮（玛丽昂·歌迪亚 Marion Cotillard 饰）。斯蒂芬妮是一名虎鲸训练师，然而这个衣食无忧、日常为光环所环绕的女孩却在一次例行表演中被虎鲸夺去双腿。经历了不同人生的男女，彼此的命运意外交叠在了一起……"},{"id":382892,"p":"/jFH2XpruomChzulPABQx5SLuQZb.jpg","b":"/5iGt8QkPa71RbcyBzkORYZOW531.jpg","t":"同船爱歌","r":6.697,"y":2016,"rd":"2016-04-27","hs":0.774,"d":1.336,"mt":"movie","o":"两个年轻男子在性爱俱乐部里相互吸引，他们试探、进入，耳鬓厮磨后相偕离去，在夜色清凉的巴黎街道上，一起骑着单车宛如少年遨游，赞叹前一刻无与伦比的美妙性爱，然而下一分钟现实就浇了他们一盆冷水。当生存可能受到威胁，爱情还有继续下去的可能与必要吗？"},{"id":11807,"p":"/l4t7comOeUlxMXUAI9OBDnvb7mr.jpg","b":"/1liaFFVnxdcUlfvi6Dp29261tK5.jpg","t":"忽然遇见你","r":7.3,"y":2007,"rd":"2007-10-26","hs":0.774,"d":2.092,"mt":"movie","o":"　　 一次偶然中，艾迪特（沙希德·卡泼尔 Shahid Kapoor 饰）在火车上遇见了名为吉特（卡琳娜·卡普 Kareena Kapoor 饰）的女子，通过交谈，艾迪特得知吉特有一个相恋已久的男友安舒曼（Tarun Arora 饰），于是帮助吉特离家出走，去和安舒曼双宿双飞，而自己也回到了家中，承担起了家族企业那沉重的负担。时间流逝，艾迪特的心中一直没有忘却勇敢坚强的吉特。  　　直到吉特的家人找到艾迪特之时，他才知道，吉特并没有能够和安舒曼在一起，他去找安舒曼，却发现此人是一个薄情寡义的混蛋，他对吉特避而不见，无处可去的吉特只能暂时在修道院中寄宿。艾迪特找到了吉特，说服她回到家人身边，然而，就在吉特答应之时，安舒曼却改变了态度，忽然出现在了吉特的眼前"},{"id":455,"p":"/2dzSBmFWWqt8NbnubJKIWU21Y86.jpg","b":"/vUe5v3l6ul7coxMv2oLwINeVgFi.jpg","t":"我爱贝克汉姆","r":6.3,"y":2002,"rd":"2002-04-11","hs":0.773,"d":2.887,"mt":"movie","o":"居住在英国的印度裔少女杰西(帕明特·纳格拉饰)酷爱足球，她在自己的小屋里贴满了自己的偶像贝克汉姆的海报和照片，希望自己的球技能和小贝一样出色。一天，杰西在公园里踢球时，一位教练看中她的球技，邀请她加入一支职业足球队，但是信奉印度教的父母并不希望自己的女儿去当一名足球运动员，所以坚决反对。杰西该怎样办呢……"},{"id":477510,"p":"/g6bzaEu7wpNu5PPczMqzOBw05TQ.jpg","b":"/enlnyPlnVuyRQzb4aI4mGXJpADw.jpg","t":"狗狗之日","r":6.7,"y":2018,"rd":"2018-08-10","hs":0.773,"d":1.159,"mt":"movie","o":"讲述一群生活压力大的人们，他们各自以宠物为伴，并纾解内心苦闷，而这也让他们相互联系起来。片中伍法德扮演送披萨的男孩泰勒。"},{"id":110,"p":"/9rnoQFrmdBwqAAEWvmBWY2tGNFs.jpg","b":"/pZcoSJUb3Lgr9Rzg2shg1PtTBP9.jpg","t":"蓝白红三部曲之红","r":7.913,"y":1994,"rd":"1994-05-12","hs":0.773,"d":2.9,"mt":"movie","o":"女学生瓦伦丁（伊莲娜·雅各布 Irène Jacob饰）是个兼职模特，男朋友远在英国。尽管她非常珍惜这段感情，却无法阻止男友对自己的猜忌。\r 退休法官（简-路易斯·特林提格南特 Jean-Louis Trintignant饰）年轻时经历过铭心刻骨的情伤，爱人的背叛让他不再相信这个世界。唯一的乐趣，就是窃听邻居的电话，看人与人之间是如何充满欺骗。认识瓦伦丁之后，他冰封多年的情感开始融化。\r 法律系学生奥古斯特（简·皮埃尔·洛里 Jean-Pierre Lorit饰）前程锦绣，却不得不面对恋人感情的出轨。他决定前往英国一段时间，以摆脱痛苦的心情，在客轮上遇到了同往英国寻找男友的瓦伦丁。\r 轮船遇到强对流天气，暴风雨过后电视新闻上播放着轮船遇险的消息。一百多人罹难的同时，瓦伦丁和奥古斯丁双双幸存，他们觉得对方似曾相识……"},{"id":11148,"p":"/wREgo3KR1wW6s0MxhsJO7AnKVOj.jpg","b":"/w1USmlLq33AkiAEIry7k0Hy5GsE.jpg","t":"我是女生，也是男生","r":6.9,"y":2007,"rd":"2007-06-14","hs":0.772,"d":2.124,"mt":"movie","o":"　阿历克斯（Inés Efron 饰）生来就是个雌雄同体的异类，他同时拥有男性和女性的性征，不过一直被父母当成女孩来抚养，他和父母一起住在一个远离城市的海边小镇。随着阿历克斯的渐渐长大，母亲想让他切除掉阴茎，成为一个完完全全的女孩。于是，她没有和丈夫商量，就请来了外科医生一家到家里做客，希望说服阿历克斯接受手术。外科医生的小儿子阿尔瓦罗（Martín Piroyansky 饰）是一个同性恋，他和阿历克斯首次见面时，阿历克斯就邀请他和自己做爱。阿尔瓦罗开始时虽然拒绝了，但随后还是跟着阿历克斯跑进了海边的小木屋，随后，阿尔瓦罗发现了阿历克斯的秘密……"},{"id":332872,"p":"/hPMvUP3GNU5ZkDpSbWPmUPheyuq.jpg","b":"/yG8iQi4gX0tjUBAvMNsliES3Czy.jpg","t":"胡丽叶塔","r":7,"y":2016,"rd":"2016-04-08","hs":0.767,"d":1.31,"mt":"movie","o":"胡丽叶塔(艾玛·苏亚雷兹、阿德里安娜·尤加特 饰)与她的女儿安蒂亚住在马德里。两个人在沉默中默默承受着失去丈夫或父亲的疼痛，然而这份疼痛并没有让她们变得更亲近反而让她们彼此逐渐疏远。当安蒂亚十八岁生日的时候离开了她的母亲却没有给她任何理由。胡丽叶塔企图用各种方法找到她的女儿，但是无数次找寻后唯一发现的是自己对女儿所知甚少……"},{"id":99,"p":"/evvT3HUwoQYoPQXWFO10R6AvhxG.jpg","b":"/tilClWjFZeUTGJu0pxgF72fvUmN.jpg","t":"关于我母亲的一切","r":7.642,"y":1999,"rd":"1999-04-16","hs":0.766,"d":2.528,"mt":"movie","o":"玛努埃拉 的丈夫在儿子出生前就离开了妻子，玛努埃拉成为了单身妈妈，带着儿子埃斯特班来到马德里生活。儿子从不知道爸爸的事情，玛努埃拉只好对儿子说父亲已经过世。然而，儿子终究不相信。他在日记本里悄悄写下对父亲的想念。车祸来得那么突然，儿子被一辆迎面撞来的汽车夺走了生命。母亲悲伤不已，决定去找孩子的父亲洛拉，完成儿子心愿。然而她却得知，洛拉已经换装成女人，当了妓女，而且染上了艾滋病。更不幸的是，修女罗萨 怀上了洛拉的孩子。玛努埃拉留在罗萨身边照顾她，罗萨诞下的婴儿也取自己儿子埃斯特班的名字，苦难的日子终于有了希望--这个新生儿竟然逃过了艾滋的噩运。"}]