[{"id":72502,"p":"/WPKgISZHUgaiOkioAg0yYuYHvf.jpg","b":"/c8VKweEqXMee1LQz3VDP1uOQAK1.jpg","t":"不再让你孤单","r":6,"y":2011,"rd":"2011-05-13","hs":0.704,"d":1.534,"mt":"movie","o":"来北京掘金的港女李佩如（舒淇 饰）在光棍节的晚上，邂逅身为警察的方镇东（刘烨 饰）。李佩如顶着巨大的生活压力，希望用青春为家人换来衣食无忧的生活，被妻子抛弃的方镇东带着有人际交往障碍的弟弟方镇聪（田亮 饰）一起生活。也许是寂寞气质的吸引，抑或是命中注定，两人彼此吸引，日渐亲近。佩如生意起步需要投资，加之镇聪要结婚，方镇东毫不犹豫的卖掉自己的祖屋，可是佩如却由于生意不顺忽然失踪。此时镇东查出患有脑血管性失忆症，而且很快丢掉了工作，镇东一家的生活霎时陷入了窘境。回到香港的佩如发现自己始终不能忘记镇东，于是返回北京，在几经波折后找到镇东，却发现镇东此时身患重症。这一次，佩如没有退缩，她选择与自己的爱人相互陪伴…"},{"id":11775,"p":"/7K8hDwOWsZv0MluyrB8nWlhJOgB.jpg","b":"/h1Zjf3yCqhQsVTTm9G4CyHgFVzx.jpg","t":"真情假爱","r":5.944,"y":2003,"rd":"2003-09-02","hs":0.702,"d":2.454,"mt":"movie","o":"　　作为南加州最好的离婚官司律师，迈尔斯•马西（乔治•克鲁尼 饰）的精明之道令客户非常满意。而玛丽莲（凯瑟琳•泽塔-琼斯 饰）这个拜金女郎想利用自己的美色嫁入豪门后以离婚的名义取得高额的财产。而玛丽莲的丈夫请来了迈尔斯，以确保自己能在离婚官司中稳操胜券。  　　玛丽莲的美丽吸引住了迈尔斯，但他还是帮自己的客户保全了家产。深深不忿的玛丽莲想要报复迈尔斯，便想假装与他结婚。  　　他们一边算计对方，一边被对方吸引，到底爱情的力量又能否胜出呢？"},{"id":136403,"p":"/i16iign4oEwoJ6iaNATqHyM8KXJ.jpg","b":"/bjSbQEnnWAMB6MborjYmdjtDfHt.jpg","t":"一键成名","r":6.627,"y":2012,"rd":"2012-11-27","hs":0.702,"d":1.488,"mt":"movie","o":"故事发生在1958年的春天，21岁的露丝·潘菲尔和脾气古怪的鳏夫老爸住在一起，她和一个机械师的儿子订婚了，露丝似乎已经注定成为一个乏味无趣的家庭妇女。为了找寻自己渴望的生活，她离开家乡来到诺曼底，到一家保险公司求职。在风趣迷人的老板路易斯指引下，露丝发现自己有一个天赋——能以非常快的速度打字。路易斯许诺露丝：如果能赢得快速打字竞赛的话，她就可以在保险公司工作。路易斯的斗志高昂，他决心充当露丝的教练，训练她成为全国乃至全世界的打字冠军。露丝到底能否赢得比赛，赢得路易斯的爱？"},{"id":41993,"p":"/wZfY6tKADDEdx9BZen0vh9FTKcj.jpg","b":"/qDF4ZBL4UAhPUrc0NGMdsXGCjLp.jpg","t":"志明与春娇","r":7,"y":2010,"rd":"2010-03-25","hs":0.701,"d":1.588,"mt":"movie","o":"一纸戒烟令让狭窄的后巷成为新型社交区域，无数抽数的男男女女不得不躲进那里抽烟。无论身居何位，所为何事，在那里他们都只是一个烟民，大家所做的无非是一起吞云吐雾、一起科插打诨。来自广告公司的志明（余文乐 饰）和在化妆品专柜工作的春娇（杨千嬅 饰）在那里相识，志明的不幸遭遇以及为春娇点烟的举动让春娇对这个斯文的男人略生好感。在接下来的几个日日夜夜，两人不时的传送短信和相约街角吸烟。感情通过拇指传送，爱情在烟雾之中滋生，最终一条暧昧的短信导致春娇和男友家豪（黄德斌 饰）分手。就当春娇准备全身心投入与志明的恋情时，志明的态度却变得含混不清。烟雾继续在街角后巷萦绕，但却不能弥合二人之间出现的隔阂。伴随着增加烟草税的决意颁发，广大烟民们开始搜寻和囤积香烟。在寻烟过程中，志明和春娇在他们第一次遇见的便利商店重逢，这晚，两人相约一起去找烟……"},{"id":124471,"p":"/aA2Wh3y8ZaS3DzlgFMisK4tvlDG.jpg","b":"/eDa0A4tiPHKhCG618sS1nFHMGmA.jpg","t":"画皮2","r":5.9,"y":2012,"rd":"2012-06-28","hs":0.7,"d":1.466,"mt":"movie","o":"妖狐小唯（周迅 饰）因救人违反妖界规则，被封冻在寒冰地狱中度过了五百年，痛苦不堪。在命运面前，逃离冰窟的小唯只有两个选择：要么被寒冰地狱的冰舌抓回去，要么获得一颗“主动奉献”的人心真正成人。小唯四处寻找目标，直到偶遇逃婚并因一次意外被毁容的靖公主（赵薇 饰）。小唯很快发现，公主有一颗与众不同的心，她把变成人的理想全部寄托在公主身上。\r 公主现身白城让曾经青梅竹马又极负罪恶感的霍心（陈坤 饰）惊讶不已。面对公主，他无法接受公主逃婚并准备和自己私奔的突如其来的现实。小唯发现靖公主与霍心微妙的心理状态，她的计划顺应诞生。她向靖公主灌输男人对女人的爱只不过是色欲之爱，以此暗示公主相貌的丑陋是霍心不敢接受公主爱情的唯一原因，并不惜用妖法迷惑霍心，当公主披着小唯的皮诱惑霍心，并初次体验到了肉体的欢娱时，她开始相信小唯所说的美丽的力量。\r 此时，天狼国步步逼近意欲抢婚，霍心试图只身抵抗以死赎爱。关键时刻却又反被靖公主营救，这一切极大的刺激了霍心。他明白了什么是爱，以爱的名义在一起，哪怕是死在一起，这才是爱的真谛。\r 死亡的诀别戏剧性地改变了两个女人的人生态度，小唯与公主的关系从引诱、胁迫转至合谋，霍心则在得知了二人换心换皮的真相后刺瞎双眼，更试图用自己的心换回公主的心。公主为爱而死的决心，霍心为真心而战的勇气，小唯为改变命运而竭尽全力的努力，在日食之刻最终产生奇迹……"},{"id":582873,"p":"/6P8cOZFscdbkXEKI9yhp3OgIl9A.jpg","b":"/rklZURN3r1M7CcmtDISjzWsCWrg.jpg","t":"马丁·伊登","r":7.004,"y":2019,"rd":"2019-09-04","hs":0.699,"d":0.917,"mt":"movie","o":"改编自杰克·伦敦(Jack London)的同名小说：水手马丁爱上上流社会的小姐伊琳娜，在爱情的鼓励下努力写作，最后成为知名作家，登上上流社会的顶峰之后忽然发现一切都是空虚。"},{"id":62569,"p":"/l8OcqtnWUF3bbZJZLiX7sJ38PWF.jpg","b":"/xtR4wRlYvqExfGoHTnn6yfzeDhI.jpg","t":"外出","r":6,"y":2005,"rd":"2005-09-07","hs":0.697,"d":1.952,"mt":"movie","o":"音乐会正在进行，灯光指导仁书 把工作交给了助手后仓促离开。他是得知妻子秀真 出了车祸，赶到江原道三陟市手术室外的走廊上，在那里他遇到了舒英。原来舒英的丈夫京浩 也在同一部车上，这是婚外情。这对仁书和舒英来说比致命车祸更难接受，他们谴责爱人的出轨，但也祈祷秀真和京浩可以平安康复。 背叛婚姻情感的秀真和京浩因重伤昏迷成为植物人，而仁书和舒英也在处理事故的过程中意识到了两人之间的情感跳动，渐渐被对方所吸引。他们在汽车旅馆里住下，最终堕入情网。同病相怜的他们感受到了痛苦。就在此时，秀真苏醒……"},{"id":10497,"p":"/qU9hqUSGyQfbkEdqluX21nWVcp9.jpg","b":"/zoaghiyPjQIs4B6TCpGqZ5wECsM.jpg","t":"苦月亮","r":7.115,"y":1992,"rd":"1992-09-02","hs":0.697,"d":2.847,"mt":"movie","o":"　　奈杰尔（休•格兰特 Hugh Grant 饰）陷入了七年之痒的婚姻中。他和妻子菲奥纳（克里斯汀•斯科特•托马斯 Kristin Scott Thomas饰）决定乘坐游轮前往印度旅游，尝试改变糟糕的关系。船上，他遇见了瘫痪作家奥斯卡（彼德•考约特 Peter Coyote 饰）和他的美艳妻子咪咪（埃玛纽埃尔•塞纳 Emmanuelle Seigner饰）。奥斯卡似乎要把他和咪咪之间的异常关系告诉陌生人奈杰尔。\r 　　奥斯卡认识咪咪之初，两人爱得死去活来，情欲之火熊熊燃烧。然而咪咪摄人的魅力只让奥斯卡着迷了一段不长的时间。他开始厌倦，尽管咪咪为了他堕胎、割除子宫、对他一往情深，奥斯卡还是残忍的把她支走。一场车祸后，躺在医院的奥斯卡却赫然发现，咪咪就站在他的病床前，怒不可遏的把他拖下病床，奥斯卡终身残废。\r 　　他们继续生活在一处。咪咪从来没停止过对奥斯卡的虐待，二人却还相爱。当咪咪遇上菲奥纳，心中燃起了奇妙的爱火，二人相拥而舞。最后，奥斯卡却对着咪咪扣下了扳机。"},{"id":57627,"p":"/ofdUH0WQFAYV7WPC96Vp0X5XsB3.jpg","b":"/qQRpC4S36cyqZPwDGnbc9pMgVo7.jpg","t":"初恋这件小事","r":7.7,"y":2010,"rd":"2010-08-12","hs":0.696,"d":1.547,"mt":"movie","o":"初中生小水相貌平平，家境一般，所以在学校里并不受重视。但是她心地善良，又有一群死党，日子过得倒也开心。某天，她遇见了帅气的学长阿亮 ，春心萌动，无 法遏制。她喜欢看他踢足球，看他拍照，如痴如狂。上英语课时，她不停地给死党传纸条 表达对阿亮的爱慕。然而，英语老师则指出她除了英语一无是处。回到家，叔叔从美国捎来了父亲的消息，说如果她能考全校第一，就可以去美国。于是，她按下决心要努力加油。某天，小水等人在买饮料时，碰到篮球队员蛮横插队。阿亮挺身而出，为她们教训了对方，并挨了校长的责骂。小水也第一次听说，阿亮的父亲因为射失点球而退役的事情，理解了他心中的隐痛。由于舞蹈队是给美女准备的，所以小水等一干姐妹准备在话剧社大展身手，没想到学长也来到这个社团。两人还扮演王子公主，他们的恋情会由此展开么？……"},{"id":16562,"p":"/sx4qf2XoW0xaLITQLpajsYc4mcj.jpg","b":"/w40PlY9HJZ3XrPhAv9gWOBBhdii.jpg","t":"冰上奇缘","r":7.21,"y":1992,"rd":"1992-03-27","hs":0.694,"d":2.825,"mt":"movie","o":"　　尽管在冰上芭蕾这项运动中，凯特（莫伊拉·凯利 Moira Kelly 饰）有着让旁人羡慕的天赋，但依然很少有人能够受得了她骄纵蛮横的可怕个性，在一次比赛失利后，再也没有人愿意和凯特搭档进行表演了。由于一场事故，冰上曲棍球选手道格（D·B·斯威尼 D.B. Sweeney 饰）不得不暂时告别了自己的运动生涯，这打击让他难免郁郁寡欢。  　　凯特要在马上就要到来的比赛中出场，但目前为止，她仍然没有找到愿意跟她搭档的选手。在教练的一再说服下，凯特和道格这一对奇妙的组合诞生了。在合作期间，心高气傲的两人之间争吵不断，但也产生了一些说不清道不明的奇妙感情。当凯特发现自己竟然因为道格的花心而吃醋时，她明白自己陷入了情网无法自拔。"},{"id":9261,"p":"/oUloV0P1G38G1Uw09vNWk4kSssT.jpg","b":"/iXqIYl3OJrh9c9SDhfB7pnhBnsH.jpg","t":"喜宴","r":7.224,"y":1993,"rd":"1993-03-01","hs":0.694,"d":2.757,"mt":"movie","o":"伟同（赵文瑄）是事业有成的男同志，与男友赛门（Mitchell Lichtenstein）在美国过着幸福的同居日子，烦恼来自要用各种招数应对远在台北的父（郎雄）母（归亚蕾）的一次次逼婚。伟同被逼以“乖乖仔”形象修书一封声称会在美国结婚，没料父母想亲眼见证。无奈，他只得拉上来自上海的不得志的女艺术家葳葳（金素梅）“假婚”，想逃过一劫。\r 　　父母对葳葳相当满意，却对伟同的草率态度不满，为让父母满意尽快返回台北，伟同犹如“拼命三郎”使出了浑身解数。但人算不如天算，不断的波折使得父母的返台日期一次次推迟，令他和赛门的感情亮起“红灯”，而葳葳又意外怀上了他的孩子。似乎，伟同在强大的父母（传统）面前，只能选择去做一个 “表面正常”的男人。"},{"id":480638,"p":"/4bn7xVSndMAO2TMZrSeY61dT7Bb.jpg","b":"/nwf7QpOMXKazVX0gHaI5WLEQTO6.jpg","t":"The Perfect Christmas Present","r":6.3,"y":2017,"rd":"2017-11-04","hs":0.694,"d":1.068,"mt":"movie","o":""},{"id":354128,"p":"/f6w1IfqFBkfBhQ6SZLXuIkUrEiX.jpg","b":"/uc0dVbiO7xRrrgJoLKt7ylDLT3u.jpg","t":"滚蛋吧！肿瘤君","r":6.2,"y":2015,"rd":"2015-08-13","hs":0.693,"d":1.21,"mt":"movie","o":"　　29岁生日前那天，熊顿因吐槽奇葩老板而丢了工作，又遭遇极品男友劈腿而丢了爱情，但坏运气并没到头，在生日派对上欢腾过后，熊顿突然晕倒在了自己的房间。那一刻起，熊顿踏上了一段虽然痛苦但仍然充满欢乐，囧事不断的抗癌之旅。从急诊室到血液科再到化疗，每一段旅程，伴随着不同的“旅伴”。熊顿爱情幻想的主角梁医生，调皮可爱的小男孩“毛豆”，以及虽然光头素颜但性感如旧的“女王”夏梦。这样一群特殊的人，因为共同的原因，相遇在医院这个特殊的地方，他们特殊的相遇给本来枯燥痛苦的治疗带来了无数啼笑皆非的欢乐。他们每一个人都从熊顿这里获得了一种力量，即便身处人生最艰难的时刻，也一样可以对着命运微笑。同时，这些形形色色的人也给熊顿有限的生命带来了无限的精彩  。"},{"id":17483,"p":"/eYA8KiSnIAbxtoIgg4lpZjB0dfz.jpg","b":"/4cK3YaPMAnyfqrpfMXlB9qyQbAL.jpg","t":"欲盖弄潮","r":7.8,"y":2007,"rd":"2007-06-16","hs":0.692,"d":1.679,"mt":"movie","o":"无论如何，扎克（Trevor Wright 饰）看起来都是一个如此阳光、温柔的男孩，他热爱冲浪，喜欢学习，艺术素养颇高，而且有着十分难得的家庭观念。为了照顾姐姐的孩子，他甚至可以放弃读书的机会。平常的日子里，扎克便和好友盖布（Ross Thomas 饰）一起玩耍。某天，他结识了盖布的哥哥肖恩（Brad Rowe 饰）——一个在好莱坞小有名气的同性恋作家。他们互相欣赏，渐渐为对方所吸引，一段不被亲人们所理解的爱情悄悄滋生……"},{"id":223485,"p":"/j3PmbRZvf5KpNbapSjn8b0CpD6a.jpg","b":"/7AykgD50wc3U8OcBmTdCdhT5iJr.jpg","t":"西部慢调","r":6.693,"y":2015,"rd":"2015-05-15","hs":0.692,"d":1.236,"mt":"movie","o":"19 世纪末，16 岁男孩杰（柯蒂·斯密特-麦菲 Kodi Smit-McPhee 饰）来到美国，企图横跨北美寻找自己的心爱的姑娘，一名神秘的旅人塞勒斯（迈克尔·法斯宾德 Michael Fassbender 饰）加入杰的行列，两人一同向西行进，不料在美国西部荒地，被人盯上……"},{"id":14976,"p":"/6lV9IL7EaAdB6Z2gCgJE8KZSg2K.jpg","b":"/a7lZSjySyf2OLMj5VLkYTDS0kbr.jpg","t":"蕾切尔的婚礼","r":6.28,"y":2008,"rd":"2008-09-03","hs":0.692,"d":1.796,"mt":"movie","o":"在康复中心戒毒治疗的金茉（安妮•海瑟薇 Anne Hathaway饰），因为姐姐蕾切尔（罗丝玛丽•德薇特 Rosemarie DeWitt 饰）即将举行婚礼，被父亲保罗（比尔•欧文 Bill Irwin 饰）接回了家。但她还是要定期去参加瘾君子互助会活动。巧的是，她发现姐夫的伴郎基兰（玛德•奇科尔 Mather Zickel 饰）竟然也是互助会成员，同命相怜的两人倍感亲近。\r 在交流中，金茉得知伴娘不是自己，勃然大怒。经过一番争取，蕾切尔最终还是同意金茉出任伴娘。但是，这次妥协并没未让姐妹重修旧好。金茉不合时宜的“道歉计划”让整个家庭陷入了矛盾之中，只有父亲始终细心维护着她。在一次争吵中，姐姐蕾切尔提及早年弟弟车祸死亡之事，这让金茉内心的负罪感愈加沉重，并导致她与母亲艾比（德博拉•温格 Debra Winger 饰）大打出手……"},{"id":575351,"p":"/lJ3RvIirE2C7gdBKvPRaoQ3iCo2.jpg","b":"/8i8ml0LRdFT6LSaTMUG3gLzJfEq.jpg","t":"കുമ്പളങ്ങി നൈറ്റ്‌സ്","r":8.029,"y":2019,"rd":"2019-02-07","hs":0.691,"d":0.889,"mt":"movie","o":""},{"id":9263,"p":"/q31Ks8oAmM4Nq2CcGjyYYpdBAmh.jpg","b":"/ic529Vlnxmp2ArVSYr5vBLoNFEK.jpg","t":"童年的约定","r":6.9,"y":1995,"rd":"1995-10-20","hs":0.691,"d":2.638,"mt":"movie","o":"克里斯（丽塔·威尔逊 Rita Wilson 饰）、罗伯特（罗茜·欧唐内 Rosie O'Donnell 饰）、蒂娜（梅兰尼·格里菲斯 Melanie Griffith 饰）和萨曼莎（黛咪·摩尔 Demi Moore 饰）是出生成长在同一个小镇的四位好友，彼此之间感情十分亲密。长大成人之后，她们分道扬镳走上各自不同的人生道路。\r 　　一晃眼多年过去，时间早已经将四个姑娘磨砺成为了完全不同的人，四人约定回到曾经的小镇上。克里斯是四人里唯一选择留在小镇的女孩，如今，她是一名标准的家庭主妇，正在准备迎接她的孩子的出世。向来特立独行桀骜不驯的罗伯特成为了一名医生。而蒂娜终于实现了梦想当上了万众瞩目的女演员。萨曼莎则成为了前途无量的作家。"},{"id":417419,"p":"/tXa8fLdbS4MPfBkjAnpqhcinwEh.jpg","b":"/8x3ubYuzXTd161PAOCepIIaTyNv.jpg","t":"七月与安生","r":7.2,"y":2016,"rd":"2016-09-23","hs":0.691,"d":1.122,"mt":"movie","o":"“13 岁”奏响了青春序曲的第一个音符。七月（马思纯 饰）与安生（周冬雨 饰）从踏入中学校门的一刻起，便宿命般地成为了朋友。她们一个恬静如水，一个张扬似火，性格截然不同、却又互相吸引。她们以为会永远陪伴在彼此的生命里，然而青春的阵痛带来的不是别的，而是对同一个男生的爱——18 岁那年，她们遇见了苏家明，至此，成长的大幕轰然打开……"},{"id":832277,"p":"/4iHOgjnPRUHaobosB9HIiMPSE9W.jpg","b":"/tMB8ABBIJ8w2qzuRaDPWTDorAMZ.jpg","t":"爱情四边形","r":6.2,"y":2022,"rd":"2022-01-05","hs":0.689,"d":0.679,"mt":"movie","o":"这部爱情喜剧片采用平行叙事的手法，讲述了四个单身朋友以不同的组合成为情侣的故事，对“灵魂伴侣”度概念提出了挑战。"},{"id":18232,"p":"/1vdPNn9UIeCfLg8iYcOXws8A7GI.jpg","b":"/sKGUTAtvGYT5e5fjIAI0egrjOZs.jpg","t":"非诚勿扰","r":6.7,"y":2008,"rd":"2008-12-18","hs":0.689,"d":1.694,"mt":"movie","o":"海归秦奋（葛优 饰）的天才发明“分歧终端机”因能公平和平地解决人类分歧，被风投者以200万英镑高价买走。秦奋也开始踏上网上征婚的路途，一路笑话不断，不是重遇Gay友，就是遇到推销客，秦奋颇有点心灰意冷。几经周折后，秦奋终遇倾心佳人梁笑笑（舒淇 饰）。无奈，美人心有所属。秦奋究竟如何逆流而上？几番悲欣交集后，有志者事竟成！秦奋终于带着他的真爱开始一段全新征程。"},{"id":9587,"p":"/igwEs4YBwa2RYW859576C40PYWv.jpg","b":"/lmMVUuu2hHX6qrpcusiuSGU8HaC.jpg","t":"小妇人","r":7.3,"y":1994,"rd":"1994-12-21","hs":0.688,"d":2.568,"mt":"movie","o":"南北战争时期，马萨诸塞州的康科德城。马其家是镇上一个普通家庭，父亲在外打仗，留下坚强的妻子和四个女儿。Meg十六岁，俨然一个窈窕淑女。Jo（薇瑞娜•赖德）十五岁，喜爱写作，发表的文章为家里付清了各种费用。Beth温柔乖巧，羞怯地爱好着钢琴。Amy最小也最漂亮，也有点 爱出风头。马其太太的坚强给了四个女儿力量，她们时常接济贫穷的居民，圣诞节也不例外。当她们的邻居劳伦斯先生听说此事后便准备了丰富的晚餐给这群可爱的小妇人们。而劳伦斯的孙子劳里也跟Jo成为了好朋友，成为了马其家的一员。他的家庭教师约翰爱上了Meg，Beth在照顾生病的邻居孩子时感染上了猩红热，在最危险的时候，去华盛顿照顾受伤父亲的妈妈回来了，把父亲也带回来，他们一家团聚。四年后，Meg和约翰终于喜结连理，大学毕业的劳里也向Jo求婚，却惨遭拒绝，打击太大的他愤而离家，辗转欧洲，偶遇在欧洲旅游的Amy，此时的Amy早已改掉了虚荣的毛病，她对劳里的关切打动了劳里的心，他们决定结婚。然而此时却传来了Beth病危的消息，还没赶到家Beth已经离开了大家。心灰意冷的Jo去了纽约，认识了她生命中的真命天子。"},{"id":1087571,"p":"/f6wzLa7dL9zy9WSqb3dKZM4gY6T.jpg","b":"/pnw1nmNLsyVYaH6QmEBgNsorz0A.jpg","t":"一种爱","r":6.431,"y":2023,"rd":"2023-11-10","hs":0.688,"d":0.574,"mt":"movie","o":""},{"id":9621,"p":"/mOdlzAQxhMgiaazRzif1YtJzg9s.jpg","b":"/cx2nwab4wKPpmQ9uacgBU7jJfEp.jpg","t":"伊丽莎白镇","r":6.184,"y":2005,"rd":"2005-10-14","hs":0.686,"d":2.078,"mt":"movie","o":"德鲁（奥兰多·布鲁姆 Orlando Bloom饰）陷入了人生的谷底期，他设计的产品给公司带来了数亿元的损失，被老板炒鱿、被女友甩掉。万念俱灰中，他决定一死了之。可这时，一个电话 阻止了他的自杀行动——等待他的是一个更糟的消息他必须尽快回到遥远的伊丽莎白镇去处理父亲后事。 在飞机上，他结识了空姐克莱尔（克尔斯滕·邓斯特 Kirsten Dunst饰），她美丽大方，善解人意，总是在德鲁最寂寞低落的时候给予窝心的慰藉。在爱情和亲情的温泽下，德鲁渐渐重拾起来对生活的信心。"},{"id":244063,"p":"/wmc6kOnwzXrJ99Y5JuNsBLztSEv.jpg","b":"/pxOtct8GUaNJk4cf8ADP6ZRwRu5.jpg","t":"男孩","r":7.7,"y":2014,"rd":"2014-01-08","hs":0.686,"d":1.19,"mt":"movie","o":"15岁男孩西格（Gijs Blom 饰）性格温顺，喜爱运动。 他刚入选校田径队，经过一个夏天的训练，将和小伙伴们一起参加全国比赛。马克（Ko Zandvliet 饰）是西格的接力队友，两人关系亲昵，玩耍和练习都在一起，慢慢生出暧昧的情绪。清澈湖水中，两个男孩情不自禁的接 吻， 好像发生了什么，又好像什么也没发生......  　　因为叛逆飙车的哥哥，西格认识了邻家女孩杰西卡（Lotte Razoux Schultz 饰）。可是和她在一起，并不像和马克那么惬意，马克看他的眼神更让他揪心。为什么喜欢一个人却不能表达？西格需要时间来理清头绪。"},{"id":191421,"p":"/ftfwBdFFrvrIIhBrwbWBejIH8ZT.jpg","b":"/xUsXFOKjlE66OupngZcJE2WaKV0.jpg","t":"致我们终将逝去的青春","r":6.2,"y":2013,"rd":"2013-04-26","hs":0.686,"d":1.346,"mt":"movie","o":"　　18岁的郑微（杨子姗 饰）终于如愿考上青梅竹马邻家大哥哥林静（韩庚 饰）所在学校的邻校，等她满怀期冀地步入大学校园，却遭遇打击——林静出国留学，杳无音信。郑微倍感失落，患难时刻与室友阮莞（江疏影 饰）、朱小北（刘雅瑟 饰）、黎维娟（张瑶 饰）及师哥老张-张开（包贝尔 饰）结 下深厚友谊，同时富家公子许开阳（郑恺 饰）对郑微展开了疯狂的追求，而备受男生欢迎的阮莞用她特有的清冷守护着对于心爱人赵世永（黄明 饰）的忠贞。一次偶然的误会使郑微与老张室友陈孝正（赵又廷 饰）结为死敌，在一次次地反击中，郑微发现自己爱上了这个表面冷酷、内心善良的高材生，于是疯狂地反击演变为死缠烂打地追求，而陈孝正也终于在强攻之下缴械投降，欢喜冤家终成甜蜜恋人。大四毕业之际郑微的生活再次经受考验：陈孝正得到曾毓（王嘉佳 饰）的出国留学名额，却迟迟不敢告诉郑微，感觉再次被欺骗的郑微痛苦地离开陈孝正……  　　多年后，郑微已蜕变为职场上的白领丽人，竟再次品尝命运的无常：带着悔意和爱意的林静和陈孝正同时回到她的生活里！郑微，这个昔日的玉面小飞龙，将怎样面对生活和青春赐予她的迷雾和抉择……  　　本片改编自辛夷坞同名畅销小说。赵薇的首部导演作品，也是其在北京电影学院导演系研究生专业的毕业作品。"},{"id":820697,"p":"/61ualx0qzDtIbDWQWSapIxxbVVF.jpg","b":"/iEqs3MI7YmjMPJPMbrdFLYzgp5t.jpg","t":"五恶魔","r":6.9,"y":2022,"rd":"2022-08-31","hs":0.685,"d":0.657,"mt":"movie","o":"　　维可（Vicky）是一个奇怪而孤僻的小女孩，她有一个神奇的天赋：可以复制任何她喜欢的味道，并把它们收集到一系列仔细标记的罐子里。她偷偷地捕捉了乔安妮（Joanne），也就是她母亲的气味。她对自己的母亲怀有狂野、过度的爱。当她的姑姑茱莉亚（Julia）闯入她们的生活时，维可复制了她的味道，并被带入了黑暗而古老的记忆中，这使她揭开了她的村庄、她的家族和她自己存在的秘密。"},{"id":492998,"p":"/7CfijsjOsPKzz2Dd1zoMF5VPmZo.jpg","b":"/8lbj7ye0U60NU5BIjrQocO6ha75.jpg","t":"拼图","r":6.529,"y":2018,"rd":"2018-07-27","hs":0.684,"d":0.977,"mt":"movie","o":"剧情讲述一位家庭主妇在进入了拼图游戏的世界后，生活发生巨大转变。"},{"id":62564,"p":"/1eFmvVloni4leN6piX3SrwwOLrI.jpg","b":"/5S3QuLiPOZs1PPwcusuSTiCSaRN.jpg","t":"艾玛好色","r":6.3,"y":2011,"rd":"2011-08-19","hs":0.684,"d":1.496,"mt":"movie","o":"小镇女孩艾玛在派对上和全校公认的白马王子“插枪走火”，没想到却使她从天堂般的春梦，瞬间掉进被全镇讪笑的地狱生活。快要爆炸的性欲、莫逆手帕情谊的背叛、成人价值的折磨，及女孩眼中沉闷到该死的晦暗小镇风景，都烘托出这漂流在孩童和成人之间的青春灵薄狱。\r 新品种少女学。女孩艾玛有点色，色情电话来谈心，老板到老友，男女都可以，异想世界中通通恋上我的床，直到白马王子咚咚来，一个「擦枪走火」，从此引发好姊妹之间战火。当整个小镇与我为敌。\r 身体乍萌的战栗与微微的迷惑。女孩之间转瞬变脸合纵连横的复杂关系，清新又坦荡，越要爱越要作。\r 追忆起那些汤汤水水的甜蜜事儿。青春微色，微涩。\r 少女情怀总是湿。新世代少女站出来，导演雅妮克贾考森重写成长电影系谱，让鸡汤变清水，欲望可以很浑浊也能很纯净，直触成长不可言说之蕊心，亲情友情爱情层次分明一次到位，还有激情和恋情，浑然天成毫不造作。"},{"id":4787,"p":"/rZLKa5mXJzfmJsC9DFNkcpZ5vS0.jpg","b":"/5Xb2e63jvhJqL6IUO2SqtuRIJRG.jpg","t":"卡珊德拉之梦","r":6.3,"y":2007,"rd":"2007-10-31","hs":0.683,"d":1.854,"mt":"movie","o":"　　伊恩（伊万·迈克格雷格 Ewan McGregor 饰）与特里（柯林·法莱尔 Colin Farrell 饰）兄弟俩被开餐馆的父亲养大，他们被母亲教育要向会做生意的有钱叔叔霍华德学习。特里和女友嗜好赌博，经常借钱去赌场。一场赛狗比赛让特里赢了些钱，兄弟俩一起买了艘小游艇，取名为“卡珊德拉之梦”，然而他们却并未察觉这个名字所蕴含的不吉祥。\r 　　伊恩爱上了野心勃勃、想成为模特或演员的女孩安吉拉。为了完成她的梦想，伊恩四处寻找挣钱之道；特里也因为赌博欠下巨额债务。兄弟俩都陷入绝境。霍华德叔叔出现在他们面前，想要给他们帮助，条件是他们必须杀死对自己不利的商业伙伴。为了摆平各自的困境，两人将目标对象杀死。一切看似顺利，但是一场噩梦却悄然降临。杀了人的特里一直内心自责，不敢面对自己杀人的现实，犹豫着要向警察自首。伊恩得知消息，害怕特里自首会连累自己，于是找到叔叔霍华德，两人开始酝酿谋杀特里的计划。在“卡珊德拉之梦”游艇上，亲情、金钱、良知开始相互审判…… ©豆瓣"}]