[{"id":1032425,"p":"/h5rP0l3n6y8GNMuPVrUANKnQkSY.jpg","b":"/jyj5u40r8fIwzGWpUoYEICNsoTi.jpg","t":"歷劫薔薇","r":6.479,"y":2024,"rd":"2024-05-01","hs":2.366,"d":2.904,"mt":"movie","o":"西部小鎮腐敗保守，佳人歷劫好夢難留，單槍匹馬快意恩仇，血與淚之後，斜陽照見天涯盡處的溫柔。有情人邂逅於舊金山，她堅毅獨立，他情深義重，移居寧靜小鎮開展新生，豈料南北戰爭爆發，他遠赴戰場，有財有勢的富家子卻乘虛而入恃勢凌人。維高摩天臣自編自導自演兼監製及作曲，非線性敘事扭轉傳統西部片的硬朗陽剛，在無法無天的世道綻放堅韌不拔的情花，在豪情蓋天的人間滲入女性主義色彩，加上維琪嘉莉絲風姿綽約的動人演出，使角色散發迷人光芒。"},{"id":157547,"p":"/u9EEu13FVEWfhOqPyl0DNelTHk9.jpg","b":"/fe2z2ogga2SXs7rye8XcHmBz9.jpg","t":"鬼遮眼","r":6.479,"y":2013,"rd":"2013-09-08","hs":1.218,"d":3.869,"mt":"movie","o":"13岁的凯莉与10岁的提姆跟随父母搬到新家，没想到邪恶力量早已在此滋长壮大。家中陆续发生难用常理解释的诡异现象，然而两人的双亲，最终也不敌邪灵入侵命丧黄泉。这对年幼的姊弟，不仅目睹父母惨死，提姆更被指控是这桩惨剧的兇手。  经过长年调查，凯莉确信老家裡的那面古董镜藏有邪恶诅咒，歷代拥有者都不得善终，而这也是导致他们家破人亡的主要原因。於是姊弟俩重回老家，试图摧毁古董镜；岂料他们的记忆竟开始回溯，无法分辨现实与幻觉。身处记忆中惨案发生的那一夜，他们能否找到证明提姆清白的证据？或是被尘封的恐惧所吞噬？"},{"id":622,"p":"/iFDtmA8Bg9zE4NcsjcmGfqFN01H.jpg","b":"/qVyN9czTgRJ2SAA2BLXESzQEVgz.jpg","t":"第九道门","r":6.478,"y":1999,"rd":"1999-08-25","hs":0.977,"d":5.026,"mt":"movie","o":"　　卡索(约翰尼·德普 Johnny Depp 饰)着迷于收藏离奇古怪的珍稀书籍。这种才华令富翁巴尔坎（弗兰克·兰格拉 Frank Langella 饰）大为赏识。他派给卡索一个艰巨的任务——寻找一本叫《第九道门》的古书，并鉴定他手中那本的真假。这本书在世界上仅存3本，剩下的两本，分别流落到了葡萄牙和法国。 　　传说，只要通读此书，就可以召唤魔鬼的到来。卡索开始了曲折而又魔幻的寻找历程。他探访了书的原主人之妻、古籍修缮专家、遇上绿眼珠的神秘女人，期间他朋友的暴毙竟然跟书里的插图如出一辙，命案还在连连上演。原来，书中所带的咒语，恐怕会使得拥有者无一幸免。而如果三本书合在了一起，就会迎来邪恶的撒旦。而到底最终魔鬼的脸有没有出现？"},{"id":20857,"p":"/9RMcwwnK8a9WCt8dVlwmtNsFCg3.jpg","b":"/oONWvm6kBDVXakj8aELlTohpkUT.jpg","t":"追梦高手","r":6.477,"y":2001,"rd":"2001-09-14","hs":0.642,"d":2.007,"mt":"movie","o":"　　一个沉迷颇深的赌徒康纳欧尼尔（基努李维饰），他非常喜欢在运动比赛上下赌注，弄得他常常生活相对据，四处借贷，使得他的朋友也不堪其扰，最后他 的朋友要他接下一份工作否则就不帮他清偿赌债—他要成为一个企业赞助的青少年棒球队的教练。\r 　　刚开始这群小鬼头完全无法进入状态，让康纳头痛不已，不知道要如何训练他们，而他们更因为各自家庭背景的关系也产生了很多摩擦和隔阂，可是在每天相处的情况之下让 他们之间的互动越来越有默契，也让彼此更加了解对方。\r 　　另一方面更吸引康纳的是这群小鬼头的美丽级任导师，这使得康纳对于这份工作越来越有热诚，竟然露出了他生平最大的兴趣—人数。\r 　　同时康纳带着这群小鬼过关斩将，在当地小联盟球赛中所向披靡，而他们最终的目标就是赢得冠军"},{"id":13573,"p":"/60B0kXNSy3isCSZtM3vl2GWeKdE.jpg","b":"/lIWbyPbnUUJPUvzwIN4BaeEGIgU.jpg","t":"利蓝的美国","r":6.477,"y":2003,"rd":"2003-05-15","hs":0.487,"d":1.22,"mt":"movie","o":"　　16岁的少年利蓝•费兹格莱德（Ryan Gosling 饰）自闭、敏感，在某个午后，一个同龄人倒在了他的脚下。始终保持沉默的利蓝被指控犯有杀人罪送往感化院，两个家庭从此陷入悲伤和痛苦之中。\r 　　在感化院内，作家兼教师皮尔•麦迪逊（Don Cheadle 饰）为了写书，开始有意识地接近这个沉默寡言的男孩，经过一段时间交往，利蓝慢慢打开紧锁的心门，将自己的内心世界展示给他所信赖的好朋友…… ©豆瓣"},{"id":842,"p":"/5jOOvAVvP0XtwC5yYQpQCy4cjq1.jpg","b":"/gXvmhujLzYRXMQPZNBDFUD3RnEg.jpg","t":"刺杀尼克松","r":6.477,"y":2004,"rd":"2004-05-17","hs":0.507,"d":1.251,"mt":"movie","o":"　　Samuel Byck（Sean Penn 饰）是一个四十多岁的家具推销员，他厌恶欺骗，并因此和哥哥关系破裂，但是工作要求他不得的学会谎言；在生活上，他和妻子长期分居，每个星期只有一次机会见到自己的三个孩子。\r 　　Samuel Byck有一个做汽车修理工的黑人朋友Bonny Simmons (Don Cheadle 饰)，Samuel一直想和他合伙做上门修理轮胎的小生意，而尼克松总统许诺推行的小额工业贷款计划给他们的未来点燃了一丝希望。\r 　　Samuel向政府机关提交申请后，开始是长达两个多月的漫长等待，期间，妻子正式提出离婚，工作也丢掉了，一切越来越糟糕。\r 　　贷款的落空破灭了他最后的希望。Samuel偷走了Bonny的抢，准备劫持一架客机撞向白宫，和尼克松同归于尽，用这种决绝的方式让世界注意他的存在。"},{"id":14462,"p":"/dtQ1iHH02TpmBpBJpwioCrQD4GF.jpg","b":"/qHJguH1M4AnCFaHp9JW2xAF84Nj.jpg","t":"满洲候选人","r":6.477,"y":2004,"rd":"2004-07-30","hs":0.761,"d":2.502,"mt":"movie","o":"　　荣获了诸多荣誉和奖章的本·马高（丹泽尔·华盛顿 Denzel Washington 饰）当年曾是一名海军陆战队上尉，第一次海湾战争期间，他所在的小分队夜晚执行搜查任务时遭到伏击，凭借战友雷蒙德·萧中士（利夫·史列巴 Liev Schreiber 饰）的机智与果敢，整个小队最终化险为夷，失去知觉的本也多亏雷蒙德才死里逃生。十年后，本在无数个场合讲过这段过去，并大力盛赞雷蒙德的果敢。由于战争期间的出色表现，雷蒙德的仕途一片光明，在参议院的母亲伊丽娜（梅丽尔·斯特里普 Meryl Streep 饰）的协助下，他如今已然成为副总统的候选人。然而就在此时，本却被感焦虑，在他的心中不断质疑着当年发生的一切，似乎那晚的袭击事件有着另一个不为人知的版本…… 　　本片根据1962年约翰·弗兰克海默经的同名影片改编。"},{"id":121826,"p":"/lDg2DfB5MuEoUeRFQqzBFVoWGep.jpg","b":"/rsGYoSu8MNGabCMAnZIzzEHzIFd.jpg","t":"四重奏","r":6.477,"y":2012,"rd":"2012-12-26","hs":0.521,"d":0.966,"mt":"movie","o":"影片讲述了一家专门为退休歌剧演员服务的养老院住着Wilf （比利·康纳利）、Reggie（汤姆·康特奈）和他们的大学同学Cissy（宝琳·柯林斯），每年威尔第诞辰那天他们都会举行音乐会募捐，用于养老院的维持。然而有一天，养老院来了位不速之客——Reggie的前妻、歌剧界大名鼎鼎的女歌唱家Jean Horton（玛姬·史密斯），由于经济问题她现在不得不搬进养老院居住。她的到来给原本和谐的养老院带来了不安定的因子，原本的三重唱变成了四重唱，而且经常由于Jean Horton的原因而无法正常排练……四个英国最好的歌剧演员生活在同一屋檐下，却并不能保证演出继续下去。"},{"id":302,"p":"/bwBAUlEXhUKmegdguoFj9grF9t3.jpg","b":"/q0kZOxL6OMSeDlT6SRNKCJYStlF.jpg","t":"泳池情杀案","r":6.476,"y":2003,"rd":"2003-05-21","hs":0.69,"d":2.141,"mt":"movie","o":"早已功成名就的女性神秘小说家莎拉•莫顿（Charlotte Rampling 夏洛特•汉普林 饰）却为新作烦恼不已，在出版商约翰•布兰德（Charles Dance 查理士•当斯 饰）的建议下，她来到约翰的家乡别墅，一面休养，一面寻找灵感。乡间的悠哉生活使莎拉从久居伦敦的疲惫中解脱出来，尽情享受着难得的休闲时光。 某晚，自称约翰女儿的茱莉（Ludivine Sagnier 卢蒂文•萨尼埃 饰）不宣而至，茱莉开朗、张扬、放荡，与古板莎拉格格不入。莎拉的创作计划被打乱，而一丝不祥的气息也悄然弥漫开来……"},{"id":15373,"p":"/d5SatGKWi0VpO9QX0Z74zLh9i91.jpg","b":"/rWvWUAtcsFdWbzFHLLwOojokW00.jpg","t":"模范贱兄弟","r":6.476,"y":2008,"rd":"2008-11-07","hs":0.94,"d":3.108,"mt":"movie","o":"　　惠勒和丹尼兄弟俩是一对精力充沛却极度没有责任感，永远处于后进状态的推销员，他们因酒醉后的失控行为、搞坏公司的卡车而被法院判罚。在三个月的牢狱之灾和150个小时的社区服务之间，他们认为150小时比3个月更容易\"混\"，于是他们选择了社区服务。然而这两个只有一身蛮力且行为不端的傻大个儿，不可能成为年轻夫妇寻找临时保姆时的首要人选，而且他们连开列购物清单都不会。于是，法院改判他们去帮助一群有智力障碍或情绪障碍以致于不能适应社会和工作环境的孩子。　　一身酒气的惠勒被分配去调教好满嘴脏话、年纪小小就很好色的五年级学生罗尼，要让他学会，尊敬长辈；丹尼则要去去帮助害羞、被女朋友抛弃并对中世纪喜剧的角色着迷的怪人奥基，要让他成为一个真正的男人。一开始，他们除了挖苦、嘲笑和刺伤之外，会做的并不太多，但在社区中心主任向他们发出最后通牒后，他们必须认真对待这两个任务，因为如果他们不想在监牢里度过他们的惩罚期，就必须对这一群需要帮助的人给予真正的关心和帮助。"},{"id":13726,"p":"/fzaAmx74MRGWIfy1FrzHfQWP1Mj.jpg","b":"/orfgbtWNsa2ClgZni66L0lx506s.jpg","t":"私密","r":6.476,"y":2007,"rd":"2007-10-03","hs":0.435,"d":0.906,"mt":"movie","o":"改編自 Philippe Grimbert 感人的小說，《秘密》重溯一個猶太裔家庭在第二次世界大戰期間和戰後的事跡。 Philippe 時常認為自己還有一個兄弟。他與父親麥琛和母親泰妮雅過著看來平靜的生活，然而一家人從來不會互吐心事，任何事情都放在心內。但一個可怕的秘密最終被揭發了，而這秘密還追溯至德軍佔領時期。"},{"id":34016,"p":"/pqg7KztDjRo5enQ6wMyiJpbYYTz.jpg","b":"/i80wifLk9w3q4Pq9UOPlfrsjKY1.jpg","t":"我配不上她","r":6.476,"y":2010,"rd":"2010-03-11","hs":1.256,"d":4.988,"mt":"movie","o":"　　将疯狂的滑稽喜剧表演结合进老式风格的爱情故事，影片制造出来的是充满着狂野气息的娱乐氛围……刚刚20岁出头的柯克·凯特纳（杰伊·巴鲁切尔饰）是匹兹堡机场运输部门的一名普通的保安，如今他仍然和高中就认识的朋友们混在一起，他们分别是杰克（迈克·沃格尔饰）、斯坦纳（T·J·米勒饰）和德文（内特· 特罗伦斯饰）。柯克整天幻想着如何和他的前女友玛妮（林赛·斯隆饰）重修旧好，可是她却早就已经有了新男友——总而言之，柯克看起来似乎特别满足于自己日复一日的无所作为，直到有一天，一个让人眼前一亮的美丽女子莫莉（爱丽丝·伊芙饰）从他在机场的检查窗口前走过，并不小心把自己的手机遗失在了地上。莫莉是个聪明、世故且圆滑的女子，而且拥有着惊人的美貌，怎么看都与柯克是两个世界的人，所以当柯克出于礼貌归还手机，莫莉提出要拿两张曲棍球比赛的票来表达自己对柯克拾金不昧的感谢时，他没有多想就收下了——可是让他感到无比惊讶的是，这个美好得只存在于梦中的女孩，下一秒钟竟然向他提出了约会的要求。即使如此，莫莉却像是中了魔一样地下定决心，发誓一定要赢得柯克的青睐——这一切都令柯克感到纠结不已，他始终搞不明白，像莫莉这么优秀的女孩，怎么可能会对自己产生如此强烈的兴趣呢？在莫莉无法抵挡的攻势下，柯克也开始渐渐地相信，也许自己身上真的有什么特殊的品质吸引了这个美丽的女孩吧，他觉得是时候投入一份认真的感情了。随着两个人之间的关系越来越深厚，柯克第一次对自己有了信心，并思考是不是应该创造一个全然不同的未来。然而，当柯克第一次见到莫莉那身份尊贵的父母时，却因为一系列灾难性的意外而给他们留下了非常惨痛的糟糕印象，连带着也令这段爱情关系迅速走向灭亡。失去方知其珍贵，在好友的帮助下，醒悟过来的柯克开始想尽一切办法，就为了让莫莉重新回到自己的怀抱，所付诸的全部都是极尽献媚之能事的非常手段。但是，随着莫莉轻浮的前男友的加入和柯克前女友玛妮的突然回头，柯克的情感之路一下子变得复杂了许多，他只不过是在尝试着想要证明一个事实——只要你足够努力和坚持，真爱的力量是否真的能够弥补任何客观上的差距？　"},{"id":13027,"p":"/m8PRpCd6kxAZbuda5dvpiQ6qJry.jpg","b":"/xQc51OBY9UNF2fQKyAOXZE7az2w.jpg","t":"鹰眼","r":6.476,"y":2008,"rd":"2008-09-25","hs":1.153,"d":4.728,"mt":"movie","o":"中东某地，美国军方的情报系统锁定了一名目标人物，总统不顾系统电脑运算出的建议处理方式，下令定点清除，由此引发了意外的连锁反应……公司小职员杰瑞的生活平淡乏味，时常手头拮据，连房租也成了问题，由于供职于军方的孪生兄弟意外过世，杰瑞赶回家中参加葬礼，但此行归来后，杰瑞发现家中居然堆满了武器，随即赶到的FBI破窗而入将他逮捕。与此同时，名叫蕾切尔的女人从大街上的电子广告牌上得知自己的儿子被某人绑架，绑架者拥有超乎寻常的能力，能够控制电子产品并监控一切。这名绑架者引导杰瑞摆脱FBI，最终上了蕾切尔的车，两名陌生人被迫合作，在FBI的追捕中落入了神秘绑架者的计划……究竟绑架者是谁？他又有何居心呢？"},{"id":38842,"p":"/l56cv8FczzEk4pe3W8BHiRNCC05.jpg","b":"/wiyGkY94gw6K38hjqdB961GmCuy.jpg","t":"中间人","r":6.476,"y":2009,"rd":"2009-05-17","hs":0.719,"d":1.775,"mt":"movie","o":"　杰克·哈里斯（卢克·威尔逊 Luke Wilson 饰）拥有美满的家庭和成功的事业，直到一次偶然的机会让他遇见韦恩（吉奥瓦尼·瑞比西 Giovanni Ribisi 饰）和巴克（盖布瑞·马赫特 Gabriel Macht 饰）。这两人一心想开发互联网色情行业但却始终不得要领，杰克看到了这个创意的前途，决意合伙经营。不久，三人就建立起了独家的色情门户网站，大赚特赚，甚至开始雇用自己的色情明星。然而杰克的妻子却十分反对他的事业，于是忙于吸金的杰克日渐与家庭疏远，并开始与色情艺人奥黛丽（劳拉·莱姆希 Laura Ramsey 饰）沉溺于肉体狂欢中。然而，随着网站效应日渐膨胀，恐怖分子和FBI竟同时盯上了杰克一行人，事情开始向戏剧性的方向发展，三人的网站也不再是赚钱那么简单了……"},{"id":9593,"p":"/ArQIyajM38EpGeads6bNH39zSYr.jpg","b":"/bumIpNTKmLY380bruTgIDTrXfpZ.jpg","t":"幻影英雄","r":6.475,"y":1993,"rd":"1993-06-18","hs":0.901,"d":5.19,"mt":"movie","o":"杰克系列电影是由施瓦辛格主演的系列电影。在这电影中，施瓦辛格扮演的杰克（阿诺•施瓦辛格 Arnold Schwarzenegger 饰）总是世界的救世主，每当他的老对头班尼迪（查里斯•丹斯 Charles Dance 饰）出来作恶时，杰克总是能及时赶到，讲班尼迪打得落花流水。小男孩丹尼是杰克系列电影的忠实影迷，杰克系列电影的前三集他都能倒背如流。这天他的好朋友，电影放映员尼克给了丹尼一张神奇的电影，丹尼凭着这张电影票进入到了还未上演的杰克系列第四集中。不料班尼迪抢走了丹尼的电影票，从电影中来到了现实中。他的目标就是除掉杰克的扮演者施瓦辛格，这样在电影世界里就不再有人能够阻止他的邪恶计划。"},{"id":8194,"p":"/bGmqGYglMDNN15uGPpeTMWNml1s.jpg","b":"/89jLspWmm5dLIFeuIu0UToN4jB6.jpg","t":"圣徒指南","r":6.475,"y":2006,"rd":"2006-09-29","hs":0.766,"d":2.233,"mt":"movie","o":"一位作家讲述了他青少年时期在20世纪80年代的纽约 Astoria 经历的艰难岁月；在那里，他所有的朋友由于吸毒或坐牢都死了。该片表现了他如何想方设法保护自己不受伤害的过程。本片荣获日舞影展最佳导演奖、评审团特别奖,八零年代一名纽约皇后区长大的青少年(小劳勃道尼、西亚李毕福)，当他的朋友一个个惨死、嗑药或坐牢，他逐渐开始相信来自天主的力量让他生存下去。"},{"id":616747,"p":"/nSLTpt2jskGssbHt56Z4EIuItp5.jpg","b":"/mzlZAMjE2yk2sW3f9HTeBM3B3jw.jpg","t":"幽灵鬼屋","r":6.475,"y":2023,"rd":"2023-07-26","hs":2.291,"d":3.776,"mt":"movie","o":"这段惊险有趣的冒险，灵感来自迪士尼主题公园经典项目。一位医生和她9岁的儿子想开启新生活，搬进了一栋价格奇低的新奥尔良豪宅，却发现低价的背后确有原因。迫切需要帮助的母子二人，聘请了一群所谓的“精神专家”，来帮忙驱赶家中的超自然生命体。"},{"id":280996,"p":"/vqD5v2f4b9KTmLFirCyO7VJjT6W.jpg","b":"/sUmMrrVEpXsBs0YYvATvPkGNcBH.jpg","t":"福尔摩斯先生","r":6.475,"y":2015,"rd":"2015-06-19","hs":0.983,"d":2.232,"mt":"movie","o":"1947年的英格兰，当年鼎鼎大名的大侦探福尔摩斯（伊恩·麦克莱恩 Ian McKellen 饰）隐居于苏塞克斯郡的田园，他已93岁高寿。每当他在电影院看到关于自己的电影都会忍不住摇头。那些关于他的英雄事迹多数是谣言，比如他从未像人们所描述的那样喜欢叼着烟斗，他爱的是烟。  　　归隐后的福尔摩斯当起了养蜂人，他周边的人只有管家芒罗夫人（劳拉·琳妮 Laura Linney 饰）和她的业余侦探儿子罗杰（米洛·帕克 Milo Parker 饰）。不过时不时的，他还是对那些陈年旧事耿耿于怀。福尔摩斯决心在没有华生（科林·斯达克 Colin Starkey 配音）帮助的情况下，侦破一起50年前的悬案，而这也将成为他人生中的最后一次历险。  　　本片改编自米切·库林的小说《心灵诡计》（A Slight Trick of the Mind）。"},{"id":673174,"p":"/bUi0xPSrxrL7xOD1bIE1RtnMWtn.jpg","b":"/61uvGsh4HmhEBDGIUuSEpIjYHdF.jpg","t":"暴风雨的献祭","r":6.475,"y":2020,"rd":"2020-07-24","hs":0.992,"d":1.405,"mt":"movie","o":""},{"id":582923,"p":"/xA0uUlZYwogjpFtr4XCR0BWMXpg.jpg","b":"/6XbxwrAW61r2GvoYvxsYegb0hAm.jpg","t":"戴脚镣的女孩","r":6.475,"y":2020,"rd":"2020-02-12","hs":0.764,"d":0.96,"mt":"movie","o":"　　在挚友遭到残忍谋杀后，十六岁的丽姿被指控为唯 一的嫌疑犯，戴上电子脚镣居家监控。两年后的法 庭上，好斗的检察官和辩护律师轮番攻防，甚至公 开探挖起丽姿的性生活。冷酷无情的质询、不断揭 露的秘密，原本全心捍卫女儿无罪的父母也逐渐动 摇，他们过往所了解的，真的是女儿的全部吗?"},{"id":31962,"p":"/kmTxh4Mj3uFSAxI8jN5STR1wnry.jpg","b":"/8rdRjdlQMYNdwDX38VkTH4BXorI.jpg","t":"爱在战火蔓延时","r":6.474,"y":1992,"rd":"1992-01-31","hs":0.507,"d":1.714,"mt":"movie","o":"　　琳达去一家律师事务所应聘，但没被录取，在她气愤地准备离开事务所时，由于帮助一个德国犹太难民，事务所发现她会流利的德语，立刻录取了她，原来事务所的老板爱德华先生不会德语，急需一名会德语的秘书。在事务所中，琳达发现爱德华的工作十分神秘，经常发送一些毫无意义的信件，非常奇怪。直到 1941年12月珍珠港事件爆发，她才知道其实爱德华是美国战略情报局的一位上校，专门从事从德国难民口中收集情报的工作。此时她也和爱德华相爱了。但是，随着美国参加欧洲战事，爱德华也被派往欧洲，两人被迫分离了。琳达留在国内，继续进行情报的收集和整理，但在工作中，她无时无刻不在关注着爱德华的动向。一年后一次偶然的机会，两人再次相遇，琳达也再次回到爱德华手下工作。这时，爱德华所在的部门急需一个人潜入柏林，窃取一份重要的情报，琳达为了寻找在柏林的亲戚，毫不犹豫地报名应征。虽然爱德华竭力反对，但在琳达的劝说下，还是同意了。但两人约定，一周后，琳达必须离开德国到瑞士与爱德华相会。一周过去，琳达失约了。爱德华潜入柏林，寻找琳达。原来琳达被一名德国将军看重，成为他的两个儿女的家庭教师，琳达为了寻找亲戚和情报，也在将军家里住下来。爱德华终于找到了琳达，两人也拿到了情报，但此时琳达的身份却被将军发觉，展开了对两人的搜捕。两人逃往瑞士，途中琳达中枪负伤，而且在边境上被德国人发觉。爱德华抱着琳达徒步越过德瑞边境，在离边境哨所一步之遥处也被德国兵开枪击中，但还是把琳达送入瑞士境内。"},{"id":10347,"p":"/nJfa5fXpXQAroX0P31GPLmOc6vo.jpg","b":"/caaLhZmZm6kQVAnYInjIPiNBIE8.jpg","t":"密码太保","r":6.474,"y":1997,"rd":"1997-06-18","hs":0.535,"d":1.683,"mt":"movie","o":"　　教堂中，受洗的太保杜伯曼嚎啕大哭，太保父亲的友人送了一把枪枝 ，却被教堂外疯狂冲入的黑狗咬住，枪枝飞出掉落在婴儿车上，太保停主哭声，拿枪怏乐的把玩，这是一个枪枝与男人的故事……  　　巷警察局长气炸了，这已经不是单纯的犯罪，太保(文生卡索饰)抢劫、挟持、杀人的犯罪纪录力简直可以出一张犯罪精选集，但每次的搜捕行动终究还是失败了。于是他们派出集腐败、狠毒、下贱、杀人不贬眼的克里斯汀尼警探出手，他是所有混混的葬礼负责人，一个带着警徽的撒旦，他对折磨有种病态的狂热，他说：野味总是要等到有点腐败的时候再享用才会美味，他像只狗嗅出太保犯罪的足迹循线追查。  　　超现实的豪华派对在地狱般的酒吧进行，狂欢纵欲下隐藏着杀机，动员所有的人力、枪枝、火炮，然而，太保岂是这麽好搞定！狠毒的折磨、杀人和炮轰在酒吧中早已不足为奇，这是一场男人和男人的战争，火拼之中，早已没有好人与坏人的分野……  　　本片由卢贝松极力推崇之法国新朝派导演──强酷男，本片乃他的第一部剧情长片。本片导演想打破传统道德的规范，让观众随剧情的挑□与暴力，感到好笑或恐惧；强觉得如果电影本身对观众没有情绪上的影响，观众还能边看边吃爆米花的话，那他就算是失败了。跟卢贝松的影像风格一样，但由于内容赤裸裸地表现出虚无、混乱、无秩序的反社会味道，在法国及日本等地上映时，都造成不小的争议！莫妮卡貝魯奇的太妹形象还真是出位，看惯了西西里的美丽佳人，乍一看吓了一跳。风格是彻底的反叛，说句开玩笑的话，要不人家叫強酷男哪，真是酷！"},{"id":16156,"p":"/uKuAGLz9eUWw3tnuXPRChpK7lYI.jpg","b":"/9qWf12Pw93BUmpjeg0MgfmdYmwc.jpg","t":"Sarah Silverman: Jesus Is Magic","r":6.474,"y":2005,"rd":"2005-02-11","hs":0.192,"d":0.346,"mt":"movie","o":""},{"id":309425,"p":"/89fJ4hV9fCB01EvhhLOgjMJI4A6.jpg","b":"/ycGFcMLv6xlj0EzxKhbZHhXT1vb.jpg","t":"你相信么？","r":6.474,"y":2015,"rd":"2015-03-20","hs":1.368,"d":3.82,"mt":"movie","o":"　　十二个不同的灵魂在世界各个地方游荡，他们都渴望获取更多。随着生命的意外相交，他们每个人都将会发现基督的十字架力量……即使他们仍旧不相信它。一位当地牧师被一位年老的街头传教士的信心所撼动，他开始领悟到真正的信仰是需要行动的。这位牧师点燃了自己的信仰旅程，并以上帝的旨意来作工把这种信仰的感动传递给每一个人。这不仅仅是一部电影，同时也是一个我们人生中必须回答的问题：你相信上帝吗？"},{"id":18701,"p":"/wiJp4pN2bYgtWQqZYZhGNLeFmx8.jpg","b":"/l90EUsDDzegv92iL3TbXXAF1t6E.jpg","t":"成为朱莉娅","r":6.473,"y":2004,"rd":"2004-09-03","hs":0.592,"d":1.563,"mt":"movie","o":"　　朱莉娅（安妮特·贝宁 Annette Bening饰）的演艺事业如日中天，伦敦的舞台上她的霸气几乎无人能及。但是，这样一个人前辉煌的女性，却在身后承受着心灵的空虚。她因为事业的成功失去了幸福的家庭，和亲人的关系冷漠疏隔。汤姆（肖恩·埃文斯 Shaun Evans饰）正是趁着这个时机闯进朱莉娅生活的。他年轻、帅气，有着燃烧不尽的激情，把青春的感觉重新灌入朱莉娅的心中。朱莉娅情陷于此，不料在汤姆的心目中，有着另一番打算。年轻女演员想利用汤姆来撼动朱莉娅的一姐地位，初出茅庐的汤姆看不透圈内阴险，竟然乖乖上钩，以为利用和朱莉娅的感情就能大获全胜。然而，不是人人都能成为朱莉娅的，因为她有着过人的洞察力，果断利落的手段和深谙圈内之道的生存法则，时刻准备着给伤害她的人致命还击。"},{"id":57825,"p":"/yqqo00GZqyG0dijKCqBbdQLUvht.jpg","b":"/dxAeLMQC7M4Xp0dxrkL3rPq4vpf.jpg","t":"新娘与偏见","r":6.473,"y":2004,"rd":"2004-02-11","hs":0.635,"d":1.776,"mt":"movie","o":"　　娜丽达（艾西瓦娅·雷 Aishwarya Rai Bachchan 饰）出生在一个传统的印度家庭之中，她有三个姐妹，都到了嫁人的年龄，为了将女儿们嫁进好人家，白先生（阿努潘·凯尔 Anupam Kher 饰）和白太太（Nadira Babbar 饰）可谓是费了不少的周章。  　　然而，聪慧机敏的娜丽达却并不愿意接受父母安排的姻缘，她相信，只有她自己才能决定，谁才是真正适合她的男人，父亲和母亲将娜丽达的举动视为叛逆，深感头痛。一次偶然中，娜丽达结识了名为达西（马丁·亨德森 Martin Henderson 饰）的富翁，起初，两人都看对方很不顺眼，处处挑刺找茬，关系十分紧张。然而，随着时间的推移，达西渐渐发现娜丽达并不是那种脑袋里空空的绣花枕头，而娜丽达亦发现了达西善良真挚的一面，爱情的火苗暗自滋长。"},{"id":807356,"p":"/86ZorXfVGXeJ4OIHbB6Nms8peMQ.jpg","b":"/2cQMVHBaP1wK0UBX5SGDahB3lp3.jpg","t":"监视者","r":6.473,"y":2022,"rd":"2022-06-03","hs":2.035,"d":3.712,"mt":"movie","o":"一名年轻女子和她的未婚夫搬进了一套新公寓，却被隔壁大楼里一个陌生人监视的感觉折磨着。"},{"id":79042,"p":"/mNZbF5lls0Al6Qxk0rw6bhQ26dU.jpg","b":"/1tcHHrn0QCsCxIW7eVlFPE4Y3M.jpg","t":"如果树倒下：一个地球解放阵线的故事","r":6.473,"y":2011,"rd":"2011-06-22","hs":0.276,"d":0.439,"mt":"movie","o":"如果树倒下讲述了地球解放阵线（ELF）活动家 Daniel G. McGowan自1996年第一次开始纵火直到2005年被捕的故事。\r 这部电影介绍了ELF的道德观以及启发观众思考怎样才算是恐怖主义。\r 许多人认为这是2011年最佳纪录片之一，因为它发人深省地描述了复杂的环境和政治问题。如果树倒下首映时深受好评，并被提名为奥斯卡最佳纪录片奖。"},{"id":18923,"p":"/o1YC1V30LR0LJzGR6JtbzpDSTYy.jpg","b":"/qTpL1GZVXClosHDpEmlrZnyBNrG.jpg","t":"天涯家园","r":6.472,"y":2004,"rd":"2004-07-23","hs":0.445,"d":1.032,"mt":"movie","o":"一次偶然中，鲍比（柯林·法瑞尔 Colin Farrell 饰）与乔纳森（达拉斯·罗伯特斯 Dallas Roberts 饰）重逢了，原来，两人曾是童年时期的亲密玩伴，鲍比羡慕乔纳森拥有温柔的母亲和温馨的家庭，乔纳森在鲍比的身上看到了自己渴望许久的自由与不羁。多年后的重逢让两位老友都十分兴奋，鲍比更是搬进了乔纳森的屋子成为了他的室友。乔纳森并非独居，和他住在一起的是漂亮姑娘克莱尔（罗宾·怀特 Robin Wright 饰），随着时间的流逝，鲍比发现自己不可救药的爱上了她，而鲍比明白，在克莱尔和乔纳森之间，他鱼与熊掌不可兼得。在一个配置特殊的家庭中，在友情与爱情之间，善良的鲍比不知该何去何从。"},{"id":38363,"p":"/m1Ye2ujLLTSTREEng30gXUFQ9Wu.jpg","b":"/2PmX0FeigeZa2UBK7UYeQYS5ZL4.jpg","t":"众矢之的","r":6.472,"y":2010,"rd":"2010-05-20","hs":0.847,"d":2.269,"mt":"movie","o":"　　在美国被政治笼罩的大氛围中，所谓的“公平”，也变成了一种特殊的存在，只有靠着自己的不断争取与抗争，才有可能变为现实……瓦莱丽·普莱姆（娜奥米·沃茨饰）在美国CIA武器不扩散部门工作，秘密领导伊拉克大规模杀伤性武器调查。瓦莱丽的丈夫乔（西恩·潘饰）是外交官，接到了寻找尼日尔向伊拉克售卖浓缩铀嫌疑案证据的任务。当布什政府无视调查结论，毫无证据地发动战争时，乔在《纽约时报》发表了一篇文章，引发了激烈争论。没过多久，瓦莱丽高度机密的特工身份就被泄露给了华盛顿时事记者。身份的暴露、国外联系人遭遇生命危险、丈夫的猜疑、家庭濒临崩溃的危局让她身心疲惫。瓦莱丽不得不奋起捍卫事实和真理，挽救自己的家庭、工作和生活。"}]