[{"id":16367,"p":"/8EzwkItfERGB05BOKNJTJFo93Z.jpg","b":"/vci6naDOvRXfyfycAPIsM6dl4mA.jpg","t":"长靴","r":6.7,"y":2005,"rd":"2005-08-30","hs":0.56,"d":1.393,"mt":"movie","o":"　　查理早已经厌倦了家乡死气沉沉的氛围，决定带着同样野心勃勃的未婚妻尼古拉远走高飞，投身于外面五彩斑斓的花花世界。然而就在两人准备动身之时，传来了父亲的死讯。父亲留下了一间庞大的鞋厂，查理不得不接手经营管理。  　　直到此时，查理才知道，表面上运作正常的鞋厂，其实早已经负债累累不堪一击，不仅如此，查理还不得不辞退十五名一直以来为了鞋厂兢兢业业工作的老员工。一次偶然中，查理结识了名为劳拉的变装皇后，并且在一群和他一样的女装爱好者们之中觅得了商机。"},{"id":1964,"p":"/yUbB44z9UTH4y4D7L02ruh4KfCB.jpg","b":"/a77jYoKnQuAPTirVl5kZ2KJgyF5.jpg","t":"Ein Freund von mir","r":6.7,"y":2006,"rd":"2006-10-05","hs":0.225,"d":0.406,"mt":"movie","o":""},{"id":283350,"p":"/v1lIqKGc5KsTPmIH60JZ1ARU24e.jpg","b":"/v7aOvMWNz8Dzh0wp7jc9QJlZZ2y.jpg","t":"午夜邂逅","r":6.7,"y":2014,"rd":"2014-09-04","hs":1.089,"d":2.767,"mt":"movie","o":"一名女子Brooke（爱丽丝·伊芙 Alice Eve 饰）急着赶1:30开往波士顿的火车，然而终究晚了一步，Nick（克里斯·埃文斯 Chris Evans 饰）捡起她匆忙中遗落的手机，得知失窃的她必须及时赶回家中，Nick想要施以援手，然而信用卡不能使用，机缘巧合下，陌生的两个人通过彼此内心的交谈，重新找回生活方向。 这是克里斯·埃文斯的导演处女作，有点类似于理查德·林克莱特《日落之前》系列的电影，埃文斯还会担任主演和制片人，《雨人》罗纳德·巴斯编剧。"},{"id":9687,"p":"/fwns6C3seenCITpPjLHeY0PEKNy.jpg","b":"/lssOPuTeYhEytjVGrYgIbjlDy2J.jpg","t":"保持缄默","r":6.7,"y":2005,"rd":"2005-12-02","hs":0.628,"d":1.674,"mt":"movie","o":"本片讲述了小镇牧师沃尔特·古德菲勒（罗温·艾金森 Rowan Atkinson 饰）是位上帝忠实的侍奉者，他整天为教区的事忙得不可开交，还要为快要召开的牧师大会发言稿准备着。却忽视了家庭和妻子格洛里亚·古德菲勒（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的感受。妻子得不到丈夫的关爱又被家庭琐事纠缠着，又担心青春期的女儿滥交男友，而懦弱的儿子在学校经常被同学们欺负。还每天晚上被邻居家狗的叫声骚扰使她心烦意乱。这时招来了管家格雷斯·霍金斯(玛吉·史密斯 Maggie Smith 饰)，这位慈祥的老人来到了他们家。管家到来后她就像亲人一样照顾和关心着全家人，一切都在悄无声的改变着，每天晚上都在叫的邻居家的狗忽然消失了，而格洛里亚·古德菲勒的情人也没了踪影，所有原来对他们家不利的事情都在向好的方向发展。所有事仿佛都与这位管家有关，然而，让他们没有想到的是这位神秘的管家有一个天大的不可告人的秘密......"},{"id":2016,"p":"/oZoVn9SD9779SGDPiDcm8T5iR0Q.jpg","b":"/a5nAHzJAwdaH0Esu6FSpjvnwK6x.jpg","t":"光荣岁月","r":6.7,"y":2006,"rd":"2006-09-27","hs":0.478,"d":1.071,"mt":"movie","o":"1944年至1945二战期间，一群阿尔及利亚的伊斯兰教小伙子应召入伍，被编入法国军队，参加对德国的反击战。在首次训练中，上尉扫尼（罗舍迪•泽姆Roschdy Zem 饰）通过射击测试，挑选出狙击手——中尉亚瑟（萨米•纳瑟里 Samy Naceri 饰），但是在对矮小伙萨义德（贾梅尔•杜布兹 Jamel Debbouze 饰）投手雷的考察，险些酿成大祸，幸好他出手敏捷，反应神速，才让这批新兵幸免于难。在战斗中，这些新兵表现神勇，特别是中尉，上尉对他另眼相看。午餐时，出于对非洲士兵的歧视，食品分配极为不公，为了各种族士兵权益，中尉不惜以下犯上，冒然顶撞了上尉，两人从此结下了私人恩怨……  　　本片五位男星贾梅尔•杜布兹, 萨米•波吉拉, 罗舍迪•泽姆, 萨米•纳瑟里, 伯纳德•布兰肯共同获得第59届戛纳电影节最佳男主角。"},{"id":3021,"p":"/uiuM6l2PB2yBgrbn3BV0eRcyaVF.jpg","b":"/e6GXJOyRSFsGOwGHnG1TmLuqN9N.jpg","t":"幻影凶间","r":6.7,"y":2007,"rd":"2007-06-22","hs":1.097,"d":4.317,"mt":"movie","o":"他不相信，不相信这个世界上有鬼，不相信人死后会有灵魂，不相信上帝……他只相信自己双眼看到的一切，眼见为实，眼睛是鉴别真伪的最有力武器。他是恐怖小说家迈克·安瑟林，在文学界积累的名气则来自于他的作品中对一系列恐怖事件客观而中肯的剖析与见解。最近小说界流行着这样一个约定俗成的风向标：只要这本小说是对一个闹鬼的房间或墓地进行不负责任的胡说八道，肯定畅销，因为这种超出正常范围的灵异事件，往往能够满足读者永无止境的猎奇心理。迈克最近也在忙叨着一本这种类型的恐怖小说，然而苦于没有供参考的实例，迈克总感觉自己的故事中缺乏相应的灵魂。所以在惊闻发生在纽约海豚酒店的闹鬼事件之后，迈克迅速收拾行囊，登记入住到酒店里，不顾大堂经理奥林先生的警告，硬是住进了那间据说被鬼魂霸占了的1408室，成了这个房间许多年来的第一位客人……其实迈克心里自有他的如意算盘，根据以往的经验，他认为房间的闹鬼事件是经理伙同员工共同捏造出来的假消息，目的很简单，想通过这种方法吸引更多的客人慕名前来，他决定借助发生在这个房间的事件为自己小说结尾的一章提供素材，同时还可以揭发海豚酒店的卑鄙行为，让他们功亏一篑。然而这一次，迈克却彻底地想错了，住在1408室的几个晚上成了他一辈子都挥之不去的梦魇，让他从一个无神论者变成了彻头彻尾的信徒，每一个晚上他都在与恶魔不停地缠斗——对于迈克来说，现在最重要的不是创作出一部畅销小说，而是如何活命。"},{"id":8618,"p":"/5VapCDIn4NBHKHIgy8QKdGAFQxF.jpg","b":"/A159OAi9EAU9v4l3sfMhpMqSK5v.jpg","t":"历史系男生","r":6.7,"y":2006,"rd":"2006-10-02","hs":0.428,"d":0.916,"mt":"movie","o":"这是一群高智商男生们的故事。二十世纪八十年代，英国北部的一所男子中学里，八个高中生正积极准备着牛津和剑桥大学的招生考试。这几个男生性格各异。有万人迷，自视甚高的Dakin（多米尼克•库珀 Dominic Cooper 饰）；有四肢发达头脑不简单的Rudge（拉塞尔•托维 Russell Tovey 饰）等。他们对课本对知识有属于自己的解读。\r 教他们文学的是个肥胖，教学方式独特的怪老头Hector（理查德•格雷弗斯 Richard Griffiths饰），他主张学生通过课本获得情感上的共鸣和享受，而不是单纯为了升学而读。与他教学模式相反的则是学校新聘请的老师Tom（斯蒂芬•坎贝尔•莫尔 Stephen Campbell Moore 饰）。Tom的目标则是协助这些孩子尽可能考上牛津或剑桥。两种老师的两种教学模式，究竟孰优孰劣，或许并没有一个标准答案。"},{"id":49081,"p":"/2jRjKd4fDXANEWQ0smd5YJwQioE.jpg","b":"/hV08RBcFOVsgTrHQAaPQrFH90vp.jpg","t":"冰球英豪","r":6.7,"y":2005,"rd":"2005-10-25","hs":0.238,"d":0.444,"mt":"movie","o":"　　20世纪30年代后期，名叫莫里斯·理查德的一名年轻机械师表现出具有冰球运动员的超常天资。虽然那些表现足够让他进入蒙特利尔加拿大人队，但是频繁的受伤使他丧失了球队和球迷对他的信心。面对怀疑，理查德最终展现了他的上进心和技艺超群，使他成为一直以来最伟大的“火箭（得分）”运动员之一。然而尽管取得了成功，但理查德和他那些法裔加拿大队员在英语语系支配的联盟中，依然受到歧视。原本话语不多的理查德开始发表自己关于不公的看法，并导致一场体制上的冲突，在臭名昭著的1955年赛季停赛期间达到顶峰，抗议激起了种族冲突。面对挑战理查德必须裁决，他到底是在为谁打球。"},{"id":2239,"p":"/3DEgKwvRu8SmQ6T3jUT3mfry8C1.jpg","b":"/fDUyw5NFPsUg6K23pHDOSiAbpI0.jpg","t":"在屋顶上流浪","r":6.7,"y":2007,"rd":"2007-02-16","hs":0.651,"d":1.622,"mt":"movie","o":"男孩哈勒姆（杰米•贝尔 Jamie Bell 饰）自小就十分依恋母亲，他喜欢拿着妈妈的东西胡闹：拿眼线笔画眼线、拿唇膏到处涂抹、用妈妈的耳钉帮自己穿耳洞……然而，他的母亲却突然离世了，之后他的爸爸娶了他的继母。哈勒姆十分悲伤，正处在青春叛逆期的他怀疑母亲是被他的继母谋害的。于是，哈勒姆把自己慢慢于是隔绝开来，经常喜欢独自一人在树屋内远远的偷窥着别人，为的是能探究出母亲的死亡之谜，帮她复仇……"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.616,"d":1.59,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":12184,"p":"/5vAZ1ZW7C4C3R3Vb3P2YE9bCcfB.jpg","b":"/jovVe4UGpmQEAE6ZEmV5xa6Kk1f.jpg","t":"另一个波琳家的女孩","r":6.7,"y":2008,"rd":"2008-02-28","hs":1.253,"d":5.342,"mt":"movie","o":"　　玛丽•波琳（斯嘉丽•约翰逊 饰）与姐姐安妮（娜塔丽•波特曼 饰）美丽动人，如此优点却遭到了父亲与叔叔加以利用。为了提升自己家族的地位与权利，玛丽的父亲要把玛丽送进皇宫当中，成为了当时国王亨利八世（艾瑞克•巴纳 饰）的情妇。 　　玛丽后来怀上了国王的孩子，但她的姐姐安妮也在这个时候进入皇宫，她要勾引国王以得到宠爱。原来安妮早已对进入皇宫密谋已久，为的是得到国王的宠爱以得到皇后的位置，全然不顾自己妹妹玛丽早已对国王产生了真感情。 　　于是，同是波琳家族的一对姐妹为了各自的爱情与利益在皇宫中明争暗斗。姐妹俩争斗过后得到的结果到底如何？"},{"id":10758,"p":"/ux3SPTHHmJytSjWEaV7xlo9nbOZ.jpg","b":"/cmdaPEbxLhty4cvxXhJx8KFe5Bh.jpg","t":"女招待","r":6.7,"y":2007,"rd":"2007-05-25","hs":0.538,"d":1.232,"mt":"movie","o":"吉娜(凯丽•拉塞尔 饰)擅长制作各种美味非常的馅饼,她把每天在生活中的经历都化为做馅饼的灵感。但实际上她的生活并不快乐，她被一段名存实亡的婚姻困扰多年。她一心想参加馅饼比赛，得到足够多的钱之后离开丈夫厄尔（杰瑞米•西斯托 饰）现自己怀孕了，她知道自己的丈夫是个自私的人，无法养育孩子。她十分迷茫之际，遇到了妇产科医生波马特（内森•菲利安 饰）并且两人疯狂的恋上了，波马特也是个已婚之人。她知道自己的行为是错误的，但她还是不能控制的与波马特见面，受尽良心谴责的她从朋友身上得到了很多的启示。就在女儿出生当天，她决意要与丈夫分开，也要好好处理与波马特的关系。"},{"id":16385,"p":"/lBMqdt52wgU9soSD9Asq1eNx6iX.jpg","b":"/tlVaqq5mSXdBRXxqcptGRqoqFhc.jpg","t":"荣耀","r":6.7,"y":2007,"rd":"2007-03-23","hs":0.507,"d":1.113,"mt":"movie","o":"1974年，美国费城。大学毕业的吉姆·埃里斯由于黑人身份找不到任何工作，看着那些贫民窟的年轻孩子们因为公共篮球场被拆而无处可去，热爱游泳的吉姆暗暗有了想法。在朋友埃尔斯顿的帮助下，吉姆租了当地废弃的游泳场馆，开设了一个游泳俱乐部。"},{"id":4832,"p":"/6IjzPJm2e4XhxFDcLAJussjJMQt.jpg","b":"/rf1a61N3QGiXVUwC19WV3TRfwOO.jpg","t":"第十一個小時","r":6.7,"y":2007,"rd":"2007-08-17","hs":0.507,"d":1.115,"mt":"movie","o":"逆轉人類最黑暗的時刻！\r 　　「必看佳片！令人心憂、觸目驚心」——曼諾哈·達吉斯，《紐約時報》。\r 　　「歡欣鼓舞……令人百看不厭。」——《洛杉磯時報》。\r 　　「尋找改變世界的方法。」——《ELLE》。\r 　　人類已經瀕臨絕境！扭轉危機、陰止全球陷入生態災難大爆發的最後時刻已經到來。影星萊昂納多‧迪卡普裡奧作為出鏡旁白和製片人，為全球觀眾呈現這部以環境保護為主題的影片，以刻不容緩且引人深思的畫面內容展示了人類過往行為造成的惡果及其發展趨勢，更重要的是，影片告知我們該如何改變這一切。\r 　　本片邀請大批思想家參與訪談，包括政治家戈爾巴喬夫、科學家史蒂芬‧霍金、持續性發展設計專家威廉‧麥克多諾等數十人，這些智者的言論向我們提示了今時今日地球上所有生命所面臨的嚴酷現狀。洪水、火災、颶風、冰山傾覆、不斷增長的巨大垃圾山……所有的畫面都令我們震驚，催促我們行動起來。我們會否採用令人振奮的新科技並改變自己的行為，以此拯救我們的地球？瀕臨絕境之際，為了我們下一代的將來，拯救這個獨特藍色星球的方法就在你眼前！"},{"id":13195,"p":"/5iwt59lSalGpwvEnzPw8ax9J9gg.jpg","b":"/5gvCnP9zdOWsdYlLgptvTEwHU3v.jpg","t":"天衣无缝","r":6.7,"y":2007,"rd":"2007-09-01","hs":0.748,"d":2.052,"mt":"movie","o":"　　20世纪60年代，英国伦敦。供职于伦敦钻石公司的劳拉·奎恩（黛米·摩尔 Demi Moore 饰）美丽端庄，聪明睿智，工作兢兢业业。但在女性地位尚未得到足够尊重的年代，尤其是这家男性占主导地位的钻石公司，劳拉的付出始终得不到应有回报，升职的机会一次次与之擦肩而过。某天，劳拉应邀和公司的清洁工——即将退休的胡布斯（迈克尔·凯恩 Michael Caine 饰）出来看电影，却得知自己将被公司开除的消息，她的事业瞬时陷入绝地。在钻石公司工作十多年的胡布斯深谙公司内部的管理情况，他瞄上了钻石公司的保险库，策划在退休前大干一笔，而多年来郁郁不得志劳拉正是这次行动的绝佳人选……"},{"id":13529,"p":"/q0rJ3qbLon8R1B39JZeuV6KG899.jpg","b":"/gIlXBaTyjZLgTZBlMRkKr3SpDXQ.jpg","t":"电磁人","r":6.7,"y":2006,"rd":"2006-05-21","hs":0.273,"d":0.513,"mt":"movie","o":"\"法國電音組合傻瓜龐克自導自演的電影，兩名居住於機械星球上的機器人，最大的願望卻是變成人類。電影串進Brian Eno的環境電音，透出微限主義影像美學；場面刺激引發愉悅官能，看得人腎上腺素倍增。全片沒有對白，以音樂、影像對人類存在之意義，發出強而有力的詰問，可說是傻瓜龐克版的《2001太空漫遊》，抑或是他們的另類傳記。"},{"id":2152,"p":"/7aZ8uWvCckLTbalbiqut3Vrt33c.jpg","b":"/4aJ8qWazwP9Y9WDqztrMC4KmMWv.jpg","t":"Dixie Chicks: Shut Up and Sing","r":6.7,"y":2006,"rd":"2006-10-27","hs":0.208,"d":0.37,"mt":"movie","o":""},{"id":17332,"p":"/u6nYX7ZSrU5YovJlMSSKgIcGksA.jpg","b":"/7gsAibNmbrBxxWGzuCR5NVLjRyx.jpg","t":"独奏者","r":6.7,"y":2009,"rd":"2009-04-24","hs":0.687,"d":1.653,"mt":"movie","o":"《洛杉矶时报》的记者斯蒂夫·洛佩兹（小罗伯特·唐尼饰）最近有些流年不利，离婚不久的他在报社里他一直负责着一个专栏，常年来也积累了不少的读者，不过最近，他一直在写的专栏灵感枯竭，斯蒂夫找不到更好的题材来让他发挥，但主编给他的压力也越来越大，几次让斯蒂夫萌生转行的念头，转头骑着自行车早锻炼的时候，又因为要避让一只正在公路上悠闲遛弯的小狗而摔了个头破血流，在医院缝了十来针，伤口还没好的他，为了寻找新的新闻素材，不得不带伤上阵，四处奔波。　　某一天，斯蒂夫在街上偶遇了一个拣丢弃不要的东西的拾荒者（杰米·福克斯饰），坐在街边的这位黑人青年自顾自的拉着小提琴，而他身边则是拿着手推车装满的整整一车丢弃不要的东西。这位黑人拉出的旋律极其动听，吸引了斯蒂夫的注意，等着他走过去之后才发现，小提琴上竟然只有两根弦！靠这两根弦他也能拉得这么好，这让斯蒂夫有了强烈的好奇心，交谈下才得知，这名黑人青年叫纳撒尼尔·埃尔斯，而且他还自称去过城里最好的音乐学院进行学习。可为什么这么有天分的音乐人，会沦落到如今到街上拣丢弃不要的东西的地步呢？　　抱着这个疑惑，斯蒂夫打电话到了纳撒尼尔曾经就读的音乐学院，校长解开了他的疑惑。原来纳撒尼尔患有精神分裂，虽然他很有音乐天分，但却无法像正常人一样生活、学习，最终只能退学，靠着拾荒来解决温饱问题。斯蒂夫对纳撒尼尔产生了深深的同情，他给纳撒尼尔买了新的小提琴，并且和他结下了友谊，帮助他走出精神疾病的困扰，而且让纳撒尼尔重新站到了演奏的舞台上。同时，斯蒂夫也在纳撒尼尔的身上找到了新专栏的创作灵感，这个夜晚露宿街头，白天四处拾荒的独奏者让斯蒂夫的心灵受到了深深的触动……"},{"id":9789,"p":"/fGyaY7rcENGyJDnHVclVVpPO1j3.jpg","b":"/wYA0JQkcveqKpc3dC0TOTpKdanG.jpg","t":"我的哥哥是独生子","r":6.7,"y":2007,"rd":"2007-03-28","hs":0.475,"d":1.026,"mt":"movie","o":"墨索里尼的新城镇Sabaudia充斥着颓废的气氛， 艾希欧(Elio Germano饰演) 和他的哥哥玛瑞科 (Riccardo Scamarcio饰演)生活在一起在残存的砖瓦建筑中。艾希欧是一个不合时宜的反叛分子，他不管他的父母和兄弟的反对加入了新法西斯主义MSI党。而玛瑞科是一个左翼人士。影片通过两兄弟的政见矛盾表现了当时小镇的社会背景，从而反映了当时的政治现状和社会现状。影片也再现了二十世纪六七十年代意大利的社会创伤和生活风情。"},{"id":14476,"p":"/h6M5pTXg8s5EA9hINpk80uHQx71.jpg","b":null,"t":"夜总会看门人","r":6.7,"y":2008,"rd":"2008-10-02","hs":0.294,"d":0.528,"mt":"movie","o":"丹尼（梅尔·耐多 Mel Raido 饰）刚刚和妻子安吉拉（玛辛·佩克 Maxine Peake 饰）离了婚，带着两个年纪尚小的女儿，这个落魄的男人不知该何去何从。在一家夜总会买醉的丹尼目睹了一场斗殴，长时间来的不顺和屈辱一下子爆发出来，他决定阻止这场不公平的打斗。丹尼的行为被夜总会保镖刘易斯（科林·萨尔蒙 Colin Salmon 饰）看在了眼里，这个男人小小的身体里迸发出来的力量让他感到震惊，他决定好好培养丹尼。"},{"id":18595,"p":"/kXAgwhwMNZk49KGLF0zJO8cMZiH.jpg","b":"/uWkIDwQJ2RjfSmNEPj9A8rgwMSx.jpg","t":"加油站","r":6.7,"y":2007,"rd":"2007-10-05","hs":0.196,"d":0.335,"mt":"movie","o":"在爱尔兰的乡村地带一家加油站发生的悲喜剧。在那儿，一个工作十分卖命的雇员在寻找着他的姘头，而这个夏天就是他的命运转折点……"},{"id":65760,"p":"/CqZm0HB0tEZ2ytv9WguEUU8Vuq.jpg","b":"/wIxH3bnnuxJogfowqrBub66UcMW.jpg","t":"惊天告密","r":6.7,"y":2010,"rd":"2010-09-13","hs":0.504,"d":1,"mt":"movie","o":"------《告密者》根据十年前在联合国担当维和人员的凯瑟琳·波克瓦克的真实经历改编而来,讲述了一个女警察陷入美国当局一桩丑闻事件的种种遭遇。影片线索极为复杂,充满了政治隐喻色彩。 女警察凯萨琳，被上级指派到波西尼亚，加入联合国维安部队，协助重建的监管工作。她的任务是训练波西尼亚警察，恢复受战争蹂躏的国家。某日，凯萨琳遇见一位从妓院脱逃的女子，根据她的泣述与证据，联合国内部企图掩盖的性丑闻，将被揭发…隐藏在事实背后，是更可怕的真相…"},{"id":7351,"p":"/9TuusjQoZqbsFr5DmnuBV7amoBB.jpg","b":"/2jlP10p6exBOlBm9asqzgjhIrlj.jpg","t":"朱莉娅","r":6.7,"y":2008,"rd":"2008-03-12","hs":0.394,"d":0.765,"mt":"movie","o":"洛杉矶的大龄女子朱莉娅是个酒鬼，每晚喝醉后就跟陌生男人鬼混，直到因迟到丢了工作，被朋友米切强行送去参加戒酒协会。在协会里，朱莉娅认识了邻居伊莲娜，后者求朱莉娅帮忙绑架自己的十岁儿子汤姆。钱迷心窍的朱莉娅决定帮忙，并打算在伊莲娜得手后从她那儿抢走汤姆，索要赎金。但事情的发展并没能全按计划发生，朱莉娅不得不直接找汤姆的富豪爷爷敲诈二百万美元；取钱行动失败后，朱莉娅带着汤姆逃到圣地亚哥以南的沙漠，并在边境警察追捕偷渡者的搜捕行动中一头撞进了墨西哥。就在朱莉娅与汤姆真正开始建立情谊之时，汤姆竟然失踪了……"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.743,"d":1.921,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":27585,"p":"/6BrzY5kFGkAVHClDhzW3gaH8Co7.jpg","b":"/kgUhrJSLesy71iDf1x5Ab94HnEv.jpg","t":"兔子洞","r":6.7,"y":2010,"rd":"2010-12-16","hs":0.777,"d":1.916,"mt":"movie","o":"贝卡和豪伊是一对幸福的夫妻，就在8个月前，他们还有一个美满的家庭。他们的儿子丹尼在车祸中不幸遇难，突如其来的打击彻底改变了他们原本完美的生活。从噩梦中醒来后，回到了现实生活中，夫妻俩沉浸在回忆、渴望、愧疚中，相互指责挖苦，无法从痛苦中解脱。贝卡开始重新定义自己的生活，她变得苦闷，尖刻，有时甚至有些滑稽，居然和肇事司机杰森发展出了神秘的关系，杰森是一个忧虑的漫画书作家，正处在青春期。和杰森的交往让贝卡暂时从丹尼的痛苦回忆中解脱出来。与此同时，豪伊整日沉湎于过去，并努力从外人那里寻找贝卡无法给予他的安慰。尽管这样，夫妻俩还在努力找回充满欢笑和幸福的美好生活。这段历程反映了两个人从脱轨的生活中重新接受彼此的过程。"},{"id":15555,"p":"/5yuXy0aiEJRUIsSqCHDhrJcO5s5.jpg","b":"/xZMivkkeHNpgO7IfTFzD8Grx6T4.jpg","t":"拉丁男孩的天空","r":6.7,"y":2008,"rd":"2008-02-27","hs":0.106,"d":0.164,"mt":"movie","o":"在纽约皇后区郊一家废旧汽车站工作，青春年少的拉丁男孩Alejandro生活过的穷困潦倒，在这个混乱的成人的世界里，他努力的让自己与他一直相依为命的姐姐过上更好的生活~"},{"id":8892,"p":"/nDunguCwrEZOOqVSIJl6z2LtlPd.jpg","b":"/6xcYwujkCd555HfeHCIvIqxubZ8.jpg","t":"属于我们的圣诞节","r":6.7,"y":2008,"rd":"2008-05-21","hs":0.448,"d":0.91,"mt":"movie","o":"　　阿贝尔（让-保罗·罗斯里昂 Jean-Paul Roussillon 饰）和朱诺（凯瑟琳·德纳芙 Catherine Deneuve 饰）两人结婚多年，共同养育着一双儿女，不幸降临到了这个家庭之中，小儿子生病了，只有移植骨髓才能够保住他的性命。在配型未果后，阿贝尔和朱诺决定再生一个孩子，令夫妻两人失望无比的是，这个孩子的骨髓也不适合约瑟夫。就这样，小儿子离开了，但是这个家庭里多了一个名叫亨利（马修·阿马立克 Mathieu Amalric 饰）的新生命。  　　时间如流水一般逝去，大女儿和亨利之间的关系越来越差，就在这个节骨眼上，朱诺亦被查出患上了和小儿子一样的疾病，而和她的骨髓匹配的只有两人，那就是亨利和亨利那患有严重精神病的小侄子保罗（埃米尔·本宁 Emile Berling 饰）。"},{"id":541660,"p":"/i3XkgSVEwsOP4Ejiz73oilwIbDw.jpg","b":"/jLWXOlbmaCzsuOKfTKycW22ZjyC.jpg","t":"上流世界","r":6.7,"y":2018,"rd":"2018-09-13","hs":0.822,"d":1.268,"mt":"movie","o":"透過一個不擇手段、追求財富名聲的年輕人，一窺高官巨賈統掌金權下，慾望沉淪的奢華真相，同時影射義大利前總理貝盧斯科尼（Silvio Berlusconi）縱橫政壇20年的紙醉金迷人生。  野心勃勃的年輕商人塞吉歐（Riccardo Scamarcio 飾），常以金錢美色賄賂政客名流，成功稱霸商場。為求更上層樓，塞吉歐決定進入政壇，他得先趨炎附勢、再趁機竄出攬權，放眼政壇只有一人握有至高無上的權力，那正是掌握政權長達20年、私生活極其放蕩的前總理貝盧斯科尼（Toni Servillo 飾）。  年輕的人，不惜浪擲青春，追求名聲與金錢。為吸引貝盧斯科尼的注意，塞吉歐刻意租下位在他家對面的高級豪宅，更找來性感火辣女孩夜夜狂歡，展開紙醉金迷的豪奢攻勢，終於吸引到貝盧斯科尼的注意。但當他成功闖進嚮往已久的上流世界，才驚覺這位政治狂人早已大權旁落。  年邁的人，甘願耗盡金錢，找回權力與青春。亟欲重掌政權的貝盧斯科尼，每天邀請無數貴族與名流登堂狂歡。他在奢華別墅的派對，更永無止盡地提供女孩與藥物，上演著一場場酒池肉林的慾望人生。就在他成功說服政敵，眼看重掌政權在望，卻發現人生最大的勁敵竟是青春。  究竟是追求名利的他們，操控了青春、權力與金錢；還是青春、權力與金錢，從頭到尾都操控著他們？"},{"id":8328,"p":"/2gH1gFxqh70cjISQuURmLYD9zmt.jpg","b":"/h87R0iJBcUYcIOE2GEVEcpwtBd9.jpg","t":"舞出我人生2","r":6.7,"y":2008,"rd":"2008-02-14","hs":1.094,"d":4.028,"mt":"movie","o":"　　失去双亲的街舞者安迪（布莱恩娜·伊维根 Briana Evigan 饰）自小就开始了对街舞的执着练习，她所在的巴尔的摩知名街舞团体410最近完成了“锐舞争霸赛”的视频参赛宣言，而她的监护人因这次出格的视频内容威胁要把她送离此地，幸好在朋友的斡旋下，安迪选择进入马里兰艺术学校学习，保住了眼下的生活。学校里的明星学生查斯（罗伯特·霍夫曼 Robert Hoffman 饰）对安迪颇有兴趣，要求加入锐舞争霸赛却被后者无视。安迪因学业繁重不能兼顾410的训练，终于导致被开除。失意的安迪接受了查斯的邀请，和他物色来的众多校内隐藏的舞蹈高手组成新队伍，向锐舞争霸赛发起冲击……"},{"id":597094,"p":"/xpcLJcA92VPZTN3xMBzY2alIoRo.jpg","b":"/xxA5AJBxgi1EPq9GO6cZtryAn1q.jpg","t":"初恋","r":6.7,"y":2019,"rd":"2019-05-31","hs":1.091,"d":1.786,"mt":"movie","o":"本片设定在东京的一晚，一名时运耗尽的拳击名手利奥(洼田正孝饰)遇到了他的初恋莫妮卡(小西樱子饰)。莫妮卡是一名吸毒的应召女郎，但她依旧很天真。莫妮卡不知不觉陷入毒品走私计划之中，两人在这晚被腐败的警察、黑帮、利奥的对手以及三合会派来的女杀手追杀。"}]