[{"id":62215,"p":"/wr9K7EnbHRY252hCzN1HGMEh2Ix.jpg","b":"/qzrS5ShZZPsPdhM5ZbcQKG7fwFo.jpg","t":"忧郁症","r":7.172,"y":2011,"rd":"2011-05-26","hs":1.088,"d":3.081,"mt":"movie","o":"故事发生在一对姐妹——贾斯汀和卡莱尔之间。姐妹俩原先关系亲密，可是随后却渐行渐远。浪漫之夜，才华横溢的美丽少女贾斯汀和心爱的麦克步入婚礼殿堂，姐姐克莱尔和家人们为了她一掷千金，尽心操持。然而莫名的恐慌与悲伤袭上心头，令贾斯汀整晚郁郁寡欢，她的婚姻刚刚开始就已到了破败的边缘，与亲友同事的关系也变得分外紧张。克莱尔试图将妹妹带出忧郁症的困扰，然而收效甚微。与此同时，一颗神秘的小行星正向地球飞速逼近，似乎正是它带来了贾斯汀的忧郁，又似乎那原本郁结心中的烦恼只不过被它释放了而已……"},{"id":593643,"p":"/x1q8TGyivPcXoBmjzqAhTrw9yvt.jpg","b":"/mSyQoValhBsJdq3JNGXJww2Q5yL.jpg","t":"菜单","r":7.172,"y":2022,"rd":"2022-11-17","hs":3.232,"d":9.294,"mt":"movie","o":"安雅泰勒乔伊、尼可拉斯霍特、雷夫范恩斯主演的黑色喜剧。  导演马克梅罗德这次以美食电影为基底，打造的混搭密室逃脱般惊悚悬疑的黑色喜剧。影片邀来雷夫范恩斯化身五星大厨，集结毕生复仇念想，精心烹调一场嗜血盛宴，尼可拉斯霍特一路吃到挂；安雅泰勒乔伊只想要逃回家，食评专家、科技新贵、富裕常客、过气明星，一个都逃不了。从前菜到甜点，食欲与杀欲一次饱足。  在《五星飨魇》里，雷夫范恩斯诠释一位全球知名的厨师朱利安，无数人抢破头想上他的餐桌，导演马克梅罗德为这个角色编造了一个完整的背景故事，朱利安一直把做菜视为艺术，但是艺术的纯粹性却被他富裕却不懂美食的客人玷污了，「他开始厌恶精英消费者，甚至也讨厌自己，他是一个完美主义者，必须不断为那些从未真正欣赏他手艺的人保持完美水平，偏偏这些人贪得无厌」，于是朱利安想出一张绝妙的Menu，让他的「贵客」享受整个生态系统的美食之余，还能受到如梦魇般的人性洗礼。  雷夫范恩斯表示，导演特别找来了米其林三星主厨多米尼克克林，但不是为了教他做菜，「更多的是展现厨师在厨房里的行为举止，他如何移动、如何与人交谈，最后当然也教我做菜」，他说一般人常会认为厨师经常在厨房里大吼大叫，但多米尼克向他展示了不同的面貌，「控制的力量在于厨师和助手对食物的奉献精神，没有喧嚣或暴力，仅是一个点头或一个眼神，就足以掌控全场」。"},{"id":11044,"p":"/jNhRjc1Q9l6tFo5aHdl8UZJPdKy.jpg","b":"/i4VUKbHE2XFwX5LRkTg3oRE9opN.jpg","t":"亚利桑那之梦","r":7.171,"y":1993,"rd":"1993-01-06","hs":0.644,"d":2.407,"mt":"movie","o":"　　在纽约打工的青年阿克塞（Johnny Depp 饰）梦中看到一位因纽特人昏倒在冰原上，雪橇犬将其救回，一只红气球在空中不停飘荡……阿克塞痴迷表演的朋友保罗（Vincent Gallo 饰）来访，邀请他远赴亚利桑那为伯父里奥伴婚，里奥在亚利桑那经营汽车生意打拼多年，遂留下阿克塞与保罗二人在车行中工作。不久阿克塞结识了性格不合的艾琳娜（Faye Dunaway 饰）与格蕾丝母女，为帮助艾琳娜圆一个飞行梦，阿克塞滞留这对母女家中，尝试制作各种飞行器，在不断的失败中从头再来，这对神经质母女的吵闹一直伴随着他。阿克塞的梦里，一只鱼在空中穿梭飞升……艾琳娜终于得到了一架小飞机，在庆祝的聚会上，阿克塞向格蕾丝示爱引发了意外的结局。  　　本片获1993年柏林电影节银熊奖。"},{"id":1164,"p":"/eJLnfIXe4I17EifuVvCRHxu7Cok.jpg","b":"/dRk3A06MAZBud6RhAVgiMSbl4SB.jpg","t":"通天塔","r":7.171,"y":2006,"rd":"2006-10-26","hs":1.002,"d":3.405,"mt":"movie","o":"在摩洛哥、墨西哥和日本发生的三个故事。  理查德和妻子苏珊因为婚姻危机，去摩洛哥旅行，苏珊在旅行车里遭遇枪击，为了医治苏珊，一车美国游客不得不在摩洛哥的小村滞留，而警方也将此次事件上升为恐怖袭击，展开了调查，其实真相却惊人的简单。  理查德夫妇滞留在摩洛哥，影响到了家里的孩子们，墨西哥保姆为了参加儿子的婚礼，只能让她的侄子开车带着她和孩子们一起去，但是，从墨西哥过境回来的时候，他们遇到了麻烦，警方怀疑她绑架美国小孩，事情开始不受控制。  日本，聋哑少女千惠子孤寂地生活在无声的世界中，母亲的自杀使她和父亲的沟通越发困难，由于自己的残疾，她也得不到异性的关注，性格越发叛逆。于是，她用自己的方式，和世界沟通交流。"},{"id":44826,"p":"/eb5khH31io6nFK0dAJ83VfrKh1n.jpg","b":"/Aj81Gu3u1a64qXFOLDuF5gdxyy0.jpg","t":"雨果","r":7.171,"y":2011,"rd":"2011-11-22","hs":1.46,"d":5.57,"mt":"movie","o":"------小男孩雨果（阿沙•巴特菲尔德 Asa Butterfield 饰）天生机械控。他寄宿巴黎火车站钟楼，偶尔会去玩具店偷些零件，用来修补父亲（裘德•洛 Jude Law 饰）留下的机器人。一次行窃，他被店主乔治•梅里埃（本•金斯利 Ben Kingsley 饰）当场抓获，因忌惮带猎狗的巡警（萨莎•拜伦•科恩 Sacha Baron Cohen 饰）只得就范。乔治拿走了雨果父亲的遗物——一本机械手册，令他心急如焚，他尾随至乔治家中，结识了养女伊莎贝拉（科洛•莫瑞兹 Chloe Moretz 饰），他恳求她帮自己保住手册。而伊莎贝拉则觉得此事蹊跷，于是两人结伴探秘。修好的机器人作画的落款却显示乔治的名字，让他们疑心顿起。终于他们发现了乔治家中装满画作的神秘柜子，并在图书馆的电影书籍中发现了乔治的身世。一位知情人的显身，让他们的奇幻冒险更添神秘……本片根据布莱恩•瑟兹尼克的同名小说改编，是马丁•斯科塞斯的首部3D力作。"},{"id":319067,"p":"/fZoEfqzhuGEikvnVLLn5aJPhrm3.jpg","b":"/iaUoSsfOkzoaV8QBUlaDmW0PkBP.jpg","t":"棋逢敵手","r":7.17,"y":2015,"rd":"2015-07-31","hs":0.371,"d":0.526,"mt":"movie","o":"本片紀錄美國小說家兼政治評論者－戈爾．維達爾，與美國政治評論雜誌《國家評論》創辦人－小威廉·F·巴克利兩人之間的精采對談；立場相左的兩人，不僅對當時美國政治的諸多事件提出不同見解，同時也爭論了當代的新聞媒體，是否在潛移默化之間，改變了社會大眾對待政治議題的觀點與習慣。"},{"id":239103,"p":"/yJzjUpSrnRGzCJ1YotbtFsr1ynd.jpg","b":"/5UjRTKgaspuhynCHsxSgFKvC7Kv.jpg","t":"二战男孩逃生记","r":7.169,"y":2014,"rd":"2014-01-10","hs":0.626,"d":1.098,"mt":"movie","o":"根据畅销书改编，在1942年的以色列，一个八岁的男孩从华沙集中营中逃脱。他千方百计地求生，他先是在森林里躲藏，然后隐瞒身份，在波兰农场中作为一个基督教的孤儿生活。经过了百般磨难，他内心的犹太信仰将要渐渐地失去了…"},{"id":5236,"p":"/aWfjIkpENFX6Uw82pET7EQ6jnrd.jpg","b":"/x29PYzoNYPGzdj3M8FDwSwEgNpf.jpg","t":"小贼、美女和妙探","r":7.168,"y":2005,"rd":"2005-09-14","hs":1.061,"d":4.011,"mt":"movie","o":"　　在哈里（小罗伯特·唐尼 Robert Downey Jr.饰）的旁白中，这个带着黑色幽默的故事开始了。他本来是一个衰运连连的惯偷，因为一次躲避警察追捕的缘故，闯入了好莱坞电影的选秀片场。可谓歪打正着，导演竟然一下子就看上了哈里，让他前往洛杉矶接受角色培训。\r 　　哈里就这样莫名其妙地成为了“准演员”，他将会出演一名神探。剧组专门安排哈里到真正的侦探佩里（瓦尔·基尔默 Val Kilmer饰）身边，体验真实的侦探生活。一桩命案等待着他们的调查，而死者是一名女士。这种惊险的生活真让哈里受尽了苦头，因为冷酷的佩里可不是一个容易应付的搭档。\r 　　而同时，哈里在派对上重遇了年少时的梦中情人哈莫妮（米歇尔·莫娜汉 Michelle Monaghan饰）。她已经在好莱坞摸爬滚打一番，仍然名声未扬，如今她的妹妹更是神秘自杀。为了赢得美人心，哈里开始调查这件事情，这时才慢慢发现，这和他们之前接手的命案竟然相关，而且背后还隐藏着一个不为人知的巨大秘密。"},{"id":360737,"p":"/eNE2gaStxmGYNyc3dvgsqVxrWaj.jpg","b":"/ag9NBmSc6CNTfvElzofOBWoWXSN.jpg","t":"我世界的中心","r":7.168,"y":2016,"rd":"2016-11-10","hs":0.749,"d":1.259,"mt":"movie","o":"改编自1998年同名青年小说的影片《我世界的中心》于11月10日登陆德国院线。敏感十七岁学生菲利普与最要好的女伴卡特消磨了最后的假日，却在开学伊始被新来的、同样神秘而迷人的尼古拉斯吸引。电影以醒目视觉风格和精彩群体演出展现青春时代的初恋、友谊、家庭秘密和自我探寻的过程，将出柜同性主题极自然地融入其中。"},{"id":4518,"p":"/fzUF6hQ9VcpljXBgwjrLujcAmGn.jpg","b":"/LTjGvAf92YLudl5zqJP9tHLuSo.jpg","t":"伊丽莎白","r":7.167,"y":1998,"rd":"1998-09-13","hs":0.704,"d":2.429,"mt":"movie","o":"英国，一五五四年。人称「血腥玛丽」的玛丽一世君临天下。她的父亲亨利八世与天主教会分道扬镳，自创英国国教。但玛丽一世是狂热的天主教徒，她藉着一连串的血腥镇压，将英国带回天主教门下，造成帝国更进一步的分裂。英国境内各种阴谋谣传不断，玛丽一世因此将同父异母的妹妹－伊莉莎白都铎公主加以软禁。"},{"id":39504,"p":"/9S7lWdLExHw6LP3Vq7smiyGY5MR.jpg","b":"/3v7Y2bx5gSSlQGBUz9O0QX9RyRB.jpg","t":"莫拉德","r":7.167,"y":2004,"rd":"2004-08-04","hs":0.174,"d":0.316,"mt":"movie","o":"　　古老广袤的非洲大陆，千百年流传着一个极其残酷的习俗，这里的女孩长到一定年龄时就要接受割礼。所谓割礼，即割除女性部分或者全部的阴核以及小阴唇，再用一般针线或者荆棘缝合。全程没有任何麻醉和消毒措施，受礼者痛苦至极，且要承受着破伤风感染、艾滋病传染甚至丧命的危险。  　　克里（Fatoumata Coulibaly 饰）是一位聪明贤良的女性，她对年轻时接受割礼的痛苦经历记忆犹新，而且在接下来的几十年里，她无时无刻不在承受着伤口为精神和肉体带来的双重折磨。克里不愿女儿再承受这般磨难，于是不顾一切阻止女儿接受割礼。她的举动遭到村里人的质疑和职责，来自周遭的压力越来越大……"},{"id":55720,"p":"/9zo2JyCP4Hz7mRkD9MiqW4wsywa.jpg","b":"/lYkxECrpZuaDUixxze5cXpvEomf.jpg","t":"更好的生活","r":7.167,"y":2011,"rd":"2011-06-24","hs":0.824,"d":1.949,"mt":"movie","o":"　　卡洛斯（德米安·比齐尔 Demián Bichir 饰）是一个从墨西哥偷渡到美国的“黑户口”。老婆离开了他，如今他和14岁的儿子相依为命。为了能让自己和儿子过上更好的生活，卡洛斯拼尽了全力，找自己的妹妹借了钱买来了人家淘汰的旧卡车和园丁必备的工具，整日里兢兢业业、少言寡语地给洛杉矶富有的人家整理花园。每当他爬上高树，眺望整个繁华的都市时，他心里都会充满对未来美好生活的希望。然而，正处在叛逆年龄的儿子却很难理解父亲的苦心，身为“外来人口”儿子，却在学校里遭受歧视和欺辱，也更加剧了与父亲关系的隔阂。\r 　　直到有一天，父亲赖以为生的旧卡车被街区里的小混混偷走，父子俩共同维持生计的救命稻草就此不见。两人也终于开始渐渐地消除隔阂，在一同寻找卡车的过程中，父子情得到恢复和加温。但残酷的现实却给这一对非法移民父子带来了更加残酷的考验……"},{"id":82932,"p":"/7ArmQ4I8QUs6TZjON5cmfMn9VUt.jpg","b":null,"t":"我思，故我行","r":7.167,"y":2011,"rd":"2011-02-11","hs":0.453,"d":0.815,"mt":"movie","o":"卖座喜剧导演汤西迪雅脑部因意外受创，一度徘徊于生死边缘，期间他对探索人生产生浓厚兴趣，痊愈后决定与四人摄制队飞往各地，去访问不同界别的杰出人士，包括作家、学者、宗教领袖及科学家等，重点探讨两大基本问题：一，我们的世界有何不妥？二，我们可以做什么？本纪录片除探讨人性及我们队周遭的影响，亦带出“只要每人踏出一小步，便能改变世界”的正面讯息。"},{"id":10830,"p":"/wYoDpWInsBEVSmWStnRH06ddoyk.jpg","b":"/iXlHfi9hq7nfSv31pBab8fpMfZh.jpg","t":"玛蒂尔达","r":7.166,"y":1996,"rd":"1996-08-02","hs":1.321,"d":9.761,"mt":"movie","o":"哈里（丹尼·德维托 Danny DeVito 饰）和泽尼亚（雷亚·普尔曼 Rhea Perlman 饰）两夫妻，一个是商人，一个是赌棍，两人再也没有想到的是，他们爱情的结晶，小小的玛蒂尔达（玛拉·威尔逊 Mara Wilson 饰）竟然是个世间罕有的天才。应玛蒂尔达的要求，完全忽视她的教育的父母将她送进了康琴小学，一段新的旅程在玛蒂尔达面前就此展开。  　　身为康琴小学的校长，特拉齐布尔小姐（帕姆·费里斯 Pam Ferris 饰）喜欢听话而温顺的孩子，身为铅球高手，她解决问题的唯一方法就是武力。和暴力的特拉齐布尔小姐完全相反的是一年级老师汉尼小姐（艾伯丝·戴维兹 Embeth Davidtz 饰），她的温柔和耐心让玛蒂尔达如沐春风。聪明的玛蒂尔达发现汉尼小姐似乎有着一些无法结局但又说不出口的难处，她决定用自己的力量帮助汉尼小姐。"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":0.974,"d":3.381,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":652,"p":"/83j0auiOhGK62xOCG1NnalZvgdh.jpg","b":"/y51M7Ca95sCXTCDvJaRP1uzxKbg.jpg","t":"特洛伊：木马屠城","r":7.164,"y":2004,"rd":"2004-05-13","hs":1.718,"d":13.218,"mt":"movie","o":"相信很多人对于特洛伊木马的故事都不会陌生。这是一次传奇性色彩很浓厚的战争，因为它不仅有关权力和荣誉，更加有关于爱情。在古希腊时代，特洛伊的王子帕里斯(奥兰多•布鲁姆饰)与斯巴达国王(布兰登•格雷森饰)的妻子海伦(黛安•克鲁格)一见钟情，他们之间的爱情让斯巴达国王遭受到了耻辱，发动了特洛伊战争。而这场战争的灵魂人物，则是勇士阿喀琉斯（布拉德•皮特饰）。阿喀琉斯所向披靡，他为了荣誉而加入了攻打特洛伊，但是他的命运又对他开了个玩笑，他能最终会怎样呢？当斯巴达的军队久攻不下最终撤回时，这场战争其实才刚刚开始……"},{"id":77877,"p":"/eco5oyeoxUasEPd5NInBFwXDou6.jpg","b":"/zGZpy2u5yRczyRMOlNTEm8vJMCi.jpg","t":"幸运符","r":7.164,"y":2012,"rd":"2012-04-19","hs":1.455,"d":5.189,"mt":"movie","o":"　　美国海军陆战队中士罗根提伯特结束他第三期在伊拉克的战斗任务后返回美国，身上带着一件他相信是保佑他在多场无情战火中得以幸存的幸运物，那是一张陌生女子的照片。经过不断的四处打听之后，罗根终于知道她的名字─贝丝及她的住处，想要向她道谢的罗根于是出现在她的家门口，阴错阳差地在她家所经营的动物旅社工作。尽管她最初对他并不信任以及她颇为复杂的环境背景，他们俩仍不顾一切地展开恋情，罗根开始希望贝丝不仅只能当他的幸运符，他更希望自己能尽一切力量保护这个日常生活中饱受威胁的女人。"},{"id":97365,"p":"/8GD2exH7nvgmPwVztBU0fyYR9Vf.jpg","b":"/dmj6rictIMGfDbTv6pxeifyqs3I.jpg","t":"锈与骨","r":7.164,"y":2012,"rd":"2012-05-17","hs":0.74,"d":1.538,"mt":"movie","o":"貌不惊人的阿里（马提亚斯·修奈尔 Matthias Schoenaerts 饰）曾经是一名风光无限的搏击选手，自从受伤之后他便失去了生活保障。穷困潦倒之际，他带着儿子山姆（Armand Verdure 饰）投靠姐姐，并在当地找到一份保镖的工作。某晚，阿里结识因别人发生争 执的美丽女子斯蒂芬妮（玛丽昂·歌迪亚 Marion Cotillard 饰）。斯蒂芬妮是一名虎鲸训练师，然而这个衣食无忧、日常为光环所环绕的女孩却在一次例行表演中被虎鲸夺去双腿。经历了不同人生的男女，彼此的命运意外交叠在了一起……"},{"id":137698,"p":"/8xdVWZAJqvqtOUReGrUf2iWfIzb.jpg","b":"/vcZg3tjspOOIKlDQGfXZtxOqrBt.jpg","t":"现实之舞","r":7.164,"y":2013,"rd":"2013-06-19","hs":0.411,"d":0.656,"mt":"movie","o":"睽违影坛23年之后,尤杜洛斯基将压箱底的奇诡珍宝一次放大绝,以自己的人生作为蓝本,让亲儿子成为生命的化身,从童年阴影到成长追寻,所有情慾歌舞信仰仪式,全都化为华丽繁複的视觉元素,展演出一场又一场荒诞幽默、诡魅不安的心灵探索,宛如Cult版《八又二分之一》,比《圣山》更光怪陆离、比《鼹鼠》更直探灵魂。这是一部实验传记电影,绝非虚构,因为所有的角色、场景、事件都是真实的,但却也在尤杜洛斯基的生活导引叙事中,逼迫我们拓展想像力、逼近极限,攫取掌握所有转型衍化的可能性。"},{"id":653725,"p":"/iALSypN3MhC6kBVwc9VpuJUlm1j.jpg","b":"/zqozj1iNBpmgR3GfL1omnptjO5A.jpg","t":"残疾营地","r":7.164,"y":2020,"rd":"2020-03-25","hs":0.723,"d":0.875,"mt":"movie","o":"故事背景设定在 1970 年代初期的胡士托近郊，一个将解散的身心障碍青年夏令营展开一场平行的转变，为身心障碍者权利运动揭开序章，从此永远改变年轻人的生活和美国的历史。本片由吉姆·莱布雷希特 (Jim LeBrecht) 和妮可·纽纳姆 (Nicole Newnham) 执导（前者正是该夏令营的学员），两人也与莎拉·博德 (Sara Bolder) 共同担任制作人，监制则为浩尔德·格特勒 (Howard Gertler)。"},{"id":1089,"p":"/x6fcZXRC4dPo5WciQRJg7CeCkon.jpg","b":"/yGOHbICOQwlJ20UjK8F2ChGJjvl.jpg","t":"惊爆点","r":7.163,"y":1991,"rd":"1991-07-12","hs":1.054,"d":6.734,"mt":"movie","o":"在洛杉基的沿海城镇上，活跃着一伙自称为“前总统”的银行劫匪。他们作案时头戴前几任总统的面具，手段高超，行踪诡秘，抢劫连连得手。美国联邦调查局认为，可能是当地一些冲浪爱好者所为，故派刚从警校毕业的年轻探员强尼调查此案。强尼来到南加州海滩，伪装成冲浪爱好者以寻找线索，他结识了美丽的冲浪教练泰勒，更与泰勒的前男友保迪成为推心置腹的好朋友。然而随着案件的深入，真相渐渐崭露头角，原来保迪就是抢劫团伙的主脑。这时，面对友情、爱情和公理，强尼难以选择……"},{"id":15712,"p":"/7UmvcGMv3j1wCuTknncmxJfNfXA.jpg","b":"/Adehm187pA5lU5coIfIIdVOkyte.jpg","t":"非法入境","r":7.163,"y":2009,"rd":"2009-03-11","hs":0.374,"d":0.683,"mt":"movie","o":"描述非法移民的悲剧。西蒙以前是游泳冠军，现在是游泳教练。比拉尔是一名伊拉克小青年，他长途跋涉穿过欧陆抵达加来，想前往伦敦和他的女友会合。他躲在一辆卡车上企图横渡英法海峡，但却失败了。他因此决心游泳横渡海峡。西蒙教他游泳，他想劝阻他冒险。  　　多年战乱把大批难民带到了欧洲，许多人驻留在法国，而英国是他们向往的目的地。年仅17岁的库尔德小难民彼拉尔还有另一个目的，那里有他心爱的女孩等着他。在游泳教练的帮助下，彼拉尔计划游过英吉利海峡。  　　自从女友米娜移居英国，17岁的伊拉克少年毕拉便决定离开祖国，为爱走天下。为了再见她一面，毕拉展开了一场横跨欧洲的冒险之旅。然而，旅程到了法国北海岸就被迫停止，所有偷渡方式既致命，又易遭到逮捕。绝望的他看着英吉利海峡，突然灵机一动，决定泳渡大海！毕拉向一位游泳教练西蒙求教，在学泳的过程中，婚姻触礁的西蒙发现了毕拉的疯狂计画，于是便暗中支持他、保护他，并教导他所有横渡英吉利海峡所需的能力。毕拉的泳技一天比一天进步，最后他真能成功踏上英国的土地，见到米娜一面？"},{"id":26763,"p":"/cAld4WLIUOP2rxt79UlDqhS9HlM.jpg","b":"/lI93UeaSKml4lLKmGNUh65NvoBX.jpg","t":"缅甸起义：看不到的真相","r":7.163,"y":2008,"rd":"2008-11-12","hs":0.213,"d":0.357,"mt":"movie","o":""},{"id":49047,"p":"/3hc1fcozqnkFFe5wZ1bU7Lxb5fJ.jpg","b":"/npFPqZeHlEPOlLEpykP6kuSsi6v.jpg","t":"地心引力","r":7.163,"y":2013,"rd":"2013-10-03","hs":1.657,"d":6.367,"mt":"movie","o":"深邃浩瀚的外层空间，蔚蓝的地球与深不见底、漆黑一片的宇宙形成鲜明对比。一台隶属美国的空间站，数名宇航人员正进行太空漫步，对所属卫星做着例行检查。初上太空的瑞安·斯通博士（桑德拉·布洛克 Sandra Bullock 饰）在经验丰富的宇航员麦特·科沃斯基（乔治·克鲁尼 George Clooney 饰）的协助下，有条不紊地检查每一个部件。此次是科沃斯基退休前的最后一次飞行，他幽默风趣地活跃着团队的氛围。就在此时，休士顿总部传来骇人消息，不久前行将废弃俄罗斯卫星被导弹击毁，碎片以超过子弹的速度在地球轨道上散开，并意外击中其他卫星，引起连锁反应制造了新的碎片。\r 瑞安一行遭到碎片重创，有的同伴不幸身亡，而她和科沃斯基失去控制坠入宇宙深处。幸存的二人不得不彼此信赖，拼尽全力朝向故土前进……"},{"id":12473,"p":"/mnWfHylafgisgfxkYSXpRiSBbA8.jpg","b":"/8Bd7vVrxSyeKO8JraeVe2YNLLeg.jpg","t":"人生访客","r":7.162,"y":2008,"rd":"2008-02-21","hs":0.764,"d":1.975,"mt":"movie","o":"　 怀特·沃尔是康乃狄克大学的一名经济学教师。妻子的故去给他带来了巨大的痛苦，沃尔只能通过无休止工作来使自己获得解脱。孤独沉闷的生活让沃尔感到厌烦，他渴望激情，想竭力寻找生活的意义。 因为要参加学术会议，沃尔来到自己在纽约的公寓。自从妻子去世之后，他已经很长时间没有来过这里了，可令他惊讶的是，房间里充满了生活的气息，公寓里甚至还摆放着盛开的鲜花。这里竟居住着一对年轻情侣！ 经过沟通，真相大白：原来这对夫妇被“租”房子给他们的熟人骗了！在公寓真正的主人面前，年轻情侣——来自叙利亚的塔瑞克和来自塞内加尔的伊赛成了无家可归的人。然而好心的沃尔没有让他们露宿街头，他宽容的收留了这对可怜的情侣。 最初的误会没有阻碍友谊的发展，怀特和鼓手塔瑞克克服了文化上的巨大差异，通过一只很具民族特色的鼓，成了好朋友。在轻快的鼓点声中，怀特找到了久违的快乐，并被塔瑞克的才华和激情深深感染。 后来，他又跟随塔瑞克参加了少数族裔朋友的聚会，聚会中，以鼓声为载体的异域文化让怀特产生了共鸣，更重要的是，鼓声震开了他曾经一度非常沉重的心灵。 快乐总是短暂。一天，塔瑞克在与怀特从中央公园返回的途中，因为跳过地铁旋转门而被捕，尽管事实上他已经买了票。这件事引起了一个大麻烦，因为警察发现塔瑞克没有合法身份，塔瑞克被送到了皇后区的非法移民拘留中心。 出于对这对情侣的同情和强烈的责任心，沃尔决定帮助塔瑞克，而塔瑞克的母亲由于许久没有得到儿子的消息，也从密西根来到了纽约。他们有了共同的奋斗目标，那就是要让塔瑞克重获自由！ 两个人在这个过程中互相鼓励，两颗心也渐渐感受到了彼此的温暖。在探监室玻璃墙的两端，怀特与塔瑞克还只能通过电话进行交流。但是友谊不会因此而阻断，他们，这对乐观的朋友，在各自的身上又敲起了熟悉欢快的节奏…………"},{"id":489925,"p":"/tN0ST4CwOIimKhjwBkZwc9Iywsn.jpg","b":"/nDfZN2q1IPGaLiwAgr9sU209MU5.jpg","t":"八年级","r":7.162,"y":2018,"rd":"2018-01-19","hs":1.261,"d":2.419,"mt":"movie","o":"尽管与社会隔绝，对高中充满恐惧，这名害羞的八年级学生还是尽量乐观地度过初中的最后一周。"},{"id":8619,"p":"/i0YpJSdvln0q3xiEGb1Vmxj8NBi.jpg","b":"/zMHyNxNt4zhL939XX8QLBW3gWfu.jpg","t":"怒海争锋","r":7.161,"y":2003,"rd":"2003-11-14","hs":1.044,"d":4.238,"mt":"movie","o":"1805年，拿破仑在欧陆纵横，而海战方面，只有英国舰队可以与之匹敌。英军杰克船长与自己的军舰惊奇号受命拦截法方军舰地狱号进入南太平洋，两舰在巴西北海岸初次相遇，地狱号凭借优势火力与厚甲将惊奇号击败，杰克依靠浓雾天气勉强得脱。虽然初战不利，但曾经跟随纳尔逊将军的杰克对自己的军舰充满信心，拒绝返航并着手研究对手。不久两舰再次相遇，杰克使用诱饵战术扭转了局势，一路追踪到暴风雨肆虐的合恩角，杰克的执着引起好友船医斯蒂芬的反对，但是杰克拥有一支精英的团队，在种种不利之中，船员们将针对性的训练坚持了下来。斯蒂芬意外受伤让杰克停止追逐，暂留小岛休整，此行意外的为杰克提供了战斗灵感，很快地狱号再次出现，两舰终于迎来了宿命般的对决。"},{"id":294016,"p":"/iYampzET6AiQKXeYOU2xz39q15Z.jpg","b":"/saa1scU6UIBJi9bMEvLNzXXKnDD.jpg","t":"特朗勃","r":7.161,"y":2015,"rd":"2015-10-27","hs":1.25,"d":3.082,"mt":"movie","o":"特朗勃上世纪30年代进入好莱坞当编剧，奉献过《罗马假日》、《出埃及记》、《斯巴达克斯》、《约翰尼上战场》等经典作品。在荣誉背后，特朗勃的职业生涯实际上非常坎坷，他在40年代末遭到非美活动委员会(HUAC)的迫害，被米高梅于1950年解雇，并蹲了大牢。出狱后他被政府列进黑名单，一度无法工作，特朗勃就借用他人名字创作剧本。他曾凭借《罗马假日》与《勇敢的人》夺下两座最佳编剧的小金人，但当时剧本的作者署的都不是他的名字。直到1960年，特朗勃才走出迫害，他的编剧才华才得以重见天日。"},{"id":376660,"p":"/2tR4rZs2hZxNGbs86kkYySuRZ4C.jpg","b":"/9g8UsxDTkzlVyjBJBRJT3zDceTC.jpg","t":"最佳閨蜜","r":7.16,"y":2016,"rd":"2016-11-18","hs":1.537,"d":4.199,"mt":"movie","o":"高中生活不易，尤其發現你的最佳死黨與哥哥約會。"},{"id":25405,"p":"/q0RjelNIn0zEi9nhSqQgDTbmXux.jpg","b":"/kSKz1rGzYdCp3cXwaJgmDzZfs2C.jpg","t":"护送钱斯","r":7.159,"y":2009,"rd":"2009-09-21","hs":0.85,"d":2.268,"mt":"movie","o":"　　2004年，美国在伊拉克的战争仍未有结束的迹象，而前方战士的伤亡则一直在增加……美国海军陆战队上校迈克（凯文·贝肯 Kevin Bacon 饰）接受了一项任务：护送一等兵钱斯的遗体回乡安葬，尽管迈克与钱斯素不相识，后者又并非他的下属，但参加过海湾战争的迈克认为有责任帮助这位科罗拉多同乡入土为安。与此同时，钱斯和战友们的遗体从欧洲的机场开始了回家之路，在凝重的氛围中，他们的遗体被仔细的清理、编号，小心翼翼的摆放在灵车中……经过了相关礼仪的培训后，迈克踏上了护送的路途，一路上，他感受到了形形色色美国民众对于战死他乡的战士的敬意，这不单是一次护送，同时也是迈克与死者的一次无声对话……"}]