[{"id":13809,"p":"/hL2j3IgayhBXWVy6fb0atCCYaDa.jpg","b":"/11V6JMreBokxvTZTsxmSQsibaRb.jpg","t":"摇滚黑帮","r":6.954,"y":2008,"rd":"2008-09-04","hs":0.824,"d":2.28,"mt":"movie","o":"莱尼（汤姆•威尔金森 Tom Wilkinson 饰）是伦敦黑帮的头目，他手下有个得力干将艾奇（马克•斯特朗 Mark Strong 饰）。莱尼曾经做套逼小流氓头二（杰拉德•巴特勒 Gerard Butler 饰）还债。结果，头二凭借情人史黛拉（桑迪•牛顿 Thandie Newton 饰）提供的情报，成功打劫，抢得巨款，还清了债务，并且一发而不可收拾……　　莱尼买通议员想进军房地产市场。为了重金担保，他从俄罗斯黑帮头目尤里（卡瑞尔•罗登 Karel Roden 饰）手中借来了一副名画。然而，这幅名画却不翼而飞。于是，一群人卷入了这场寻找名画的闹剧中，其中不乏有莱尼失散多年的儿子，盗卖皮草的毛贼，打不死的保镖，同性恋的律师等等。最后，在名画事件水落石出之时，黑帮最大告密者的身份也被揭穿……"},{"id":12689,"p":"/3WLMr49X84qGiFn1pkCyhS5SEBZ.jpg","b":"/4FmtbkjHHdZRlsaceN8JeFQ8nE3.jpg","t":"青春爱欲吻","r":6.5,"y":2008,"rd":"2008-07-25","hs":0.821,"d":2.365,"mt":"movie","o":"　　14岁的小女孩乔治娅·尼克尔森（乔治娅·格洛梅 Georgia Groome 饰）刚刚步入青春期，她的叛逆和倔强随之而生。这个年龄的她不再为了糖果和洋娃娃欢呼雀跃，虽然父母仍旧将其看作一个小孩子，但她已经开始为了朦胧的爱情怦然心动了。升入中学，一众死党感受到来自自身和外界的冲击，她们讨论乳房、初恋、接吻，一切都让懵懂的女孩们激动不已。与此同时，乔治娅迷上了阳光帅气的男孩罗比（亚伦·约翰逊 Aaron Johnson 饰），从此每一天都变得多姿多彩起来……本片根据英国作家露易丝·任尼森（Louise Rennison）系列日记体小说的“Angus, Thongs and Full-Frontal Snogging”和“It’s Okay, I’m Wearing Really Big Knickers”改编，并荣获2008年巴斯特国际儿童电影节观众奖和最佳儿童演员奖（Georgia Groome）。"},{"id":16564,"p":"/nnKqG14HRkvG2BmIfOcmAH3cEip.jpg","b":"/dotY8NsIZvhpCj9MZhK8LUADWdr.jpg","t":"战时冬天","r":6.71,"y":2008,"rd":"2008-11-17","hs":0.818,"d":2.255,"mt":"movie","o":"　　二战末，冬季的荷兰小城冰天雪地，战争让整个城市显得阴霾异常。小男孩米歇尔（马丁·拉克迈尔 Martijn Lakemeier 饰）和同伴跑去一架坠毁的飞机残骸附近玩，却被驻扎的德军抓住，还好米歇尔的市长父亲和德国人关系看起来不错，他很快便被父亲领回了家。\r 　　本叔叔的到来让米歇尔兴奋不已，但是本叔叔却警告他千万不要卷入到战争中去。德克在临出发去炸德军的军火库之前交给他一个信封，可是在行动过程中德克被德军抓住。后来米歇尔打开信封，根据信封里的内容，他发现了隐匿在树林里负伤的英国飞行员杰克，米歇尔开始了照顾并帮助他逃走的活动，其间得到了做护士的姐姐埃里卡（梅乐蒂·克拉弗尔 Melody Klaver 饰）的帮助。\r 　　杰克伤好之后，米歇尔几次帮助杰克逃走的计划都最终失败。而这段时间内，由于有德国军人被害的事情，米歇尔的父亲最终被德军杀害。米歇尔在万般无奈之下，只好找本叔叔帮忙，而本叔叔也乐意帮忙，但是要求米歇尔不再插手此事。\r 　　米歇尔看着本叔叔带着杰克和姐姐越走越远，他回想这个冬天的整个事件，发现本叔叔是隐藏在自己家的德军奸细……"},{"id":35010,"p":"/oVVY3CoKxjFQYII4Xp8Cy0UQgKD.jpg","b":"/k6kXhOO4TMwyvZTgNaT5W7xJdiY.jpg","t":"我的超人男友","r":7.4,"y":2008,"rd":"2008-01-31","hs":0.816,"d":2.212,"mt":"movie","o":"憤世嫉俗的電視台監製宋秀晶（全智賢 飾），過去三年一直在拍攝人文關懷的紀錄片。但漸漸地，她厭倦了刻意賺取觀眾的眼淚和同情，決定辭職到非洲拍動物紀錄片。不幸的是，她借來的攝影機卻被人偷走。此時她意外邂逅了一個穿花襯衫的男人，不但替她找回攝影機，還說自己是超人！這男人自稱被壞人在腦袋植入了一片削弱超人力量的隕石，使他暫時無法使用超能力。秀晶決定以這個有點瘋狂卻有趣的男人來做下一部紀錄片的主角，拍成一部催淚的節目。某一天，一場意外讓超人進了醫院，X光檢查時顯示超人腦內真藏有異物，讓秀晶決定查明真相…"},{"id":26010,"p":"/7pYf24Mz1AoSpQKjXWOU4Y2WEn0.jpg","b":"/euLNfQFJ6SPP2vEmAynN7dFOPXG.jpg","t":"狼牙","r":6.11,"y":2008,"rd":"2008-12-05","hs":0.814,"d":2.247,"mt":"movie","o":"《狼牙》讲述香港黑帮集团老大马爷为躲避国际警察通缉来到离岛寺庙避世。在台风即将来临之际，离岛的寺庙内发生离奇的无头命案，香港黑帮集团老大马爷一夜间头颅神秘失踪，黑帮集团幕后神秘女人(青山伦子)派遣手下(林雪、田启文)开始谋划周密的复仇计划。"},{"id":8265,"p":"/auJSjDGSDzb1hrPIAFnHNHUuC57.jpg","b":"/sBmLZreEkVK3bc6LLEyZFgKuxjk.jpg","t":"欢迎来北方","r":6.687,"y":2008,"rd":"2008-02-20","hs":0.813,"d":2.327,"mt":"movie","o":"菲利普在法国南部普罗旺斯的一家邮局任职了十多年，一成不变的生活和闷闷不乐的妻子朱莉令他感到压抑。为了讨妻子欢心，菲利普装扮成残疾人申请升职到南部的黄金海岸地区，却不料弄巧成拙被调派到了极北的小城贝尔格担任局长。在南方人眼里，那里气候寒冷恶劣，人民粗俗不堪，说话还带着难懂的Ch'ti口音，是堪比地狱的地方。心灰意冷的菲利普辞别家人，忐忑不安的独自赴任。然而出乎意料的是，他发现自己的新下属们和当地的居民都很热情好客，自己也很快与邮递员安东尼交上了朋友。菲利普逐渐爱上了这处淳朴简单的小城，但当他试图说服朱莉一同来到北方生活，却遭到了妻子的质疑"},{"id":15003,"p":"/ahauAmDwh3r4bPJsl8iWKduOI1M.jpg","b":"/umEjgwcWIjWHoxrKTS8QPMMJjDz.jpg","t":"女拳霸","r":7.3,"y":2008,"rd":"2008-02-06","hs":0.802,"d":2.113,"mt":"movie","o":"将司（阿部宽 饰）是一个来自日本的黑社会头目，在一次与泰国黑帮的交易冲突中，对方容貌妖艳、身手矫捷的女子成员阿欣（Ammara Siripong 饰）引起了他的注意。在此之后，两人开始交往，然而日本和泰国的帮派冲突却逐渐升级。最终，阿欣为了救心上人而背叛了自己的老大。将司迫于无奈逃回日本，阿欣则留在泰国，独自生下女儿阿珊。阿珊从小患有自闭症，但她却有着非凡的能力，她能迅速记下并掌握复杂的格斗动作。数年过后，成年的阿珊（杰佳·亚宁JeeJaYanin 饰）俨然成长为一个出色的格斗高手。"},{"id":8338,"p":"/awgi2afKumPiKt9cp2SFj99bHWU.jpg","b":"/sN0czEtCT1jEFQVajWBsKwdFBKm.jpg","t":"盲流感","r":6.519,"y":2008,"rd":"2008-05-14","hs":0.802,"d":2.298,"mt":"movie","o":"　　诺贝尔奖得主Jose Saramago的小说《Blindness》将被搬上电影舞台。书中描述了一个陷入致盲病毒的城市，导火线从一名司机点燃，突然失明后，他得到了一个人的善意帮助，这条线继续燃烧下去，眼科医生也来帮助他们了，故事就这样开始了。所有的致盲者都被关进了一座废弃的精神病院，重兵把守，不惜生命的代价也要制止疾病的扩散。 Julianne Moore将扮演唯一没有失明的人——医生的善良妻子， 著名黑人电影人Danny Glover在片中扮演一名致盲的黑人老者。尽管主角来自美国，但这部电影是由日本、巴西、加拿大合拍的国际性电影"},{"id":76850,"p":"/n6fX9TDrzNPEYBK6ia1FMz84g2j.jpg","b":"/cBhoqYyBzLFhHVZhaQH7aD0CEfF.jpg","t":"சுப்ரமணியபுரம்","r":7.3,"y":2008,"rd":"2008-07-04","hs":0.799,"d":2.141,"mt":"movie","o":""},{"id":12690,"p":"/dWki39BtehfD2OiwN3SzxOkLND0.jpg","b":"/tHUbrQt3qZHbF1vfwjjStyoHS2v.jpg","t":"阿帕鲁萨镇","r":6.583,"y":2008,"rd":"2008-09-19","hs":0.796,"d":2.236,"mt":"movie","o":"这是一部根据Robert B. Parker的同名原著改编的西部片，由艾德·哈里斯自导自演。电影讲述了维吉尔（艾德·哈里斯）和埃弗雷特（维果·莫特森）在一个偏远的小镇当警察，他们发现在这个小镇法律不起作用。农场主兰德尔（杰里米·艾恩斯）是当地势力最大的人，控制着镇上的物资、马匹和女人，维吉尔和埃弗雷特打算行使自己的职责，向兰德尔交涉。但一个颇具魅力的寡妇（芮妮·齐薇格）的到来打乱了他们的计划。"},{"id":10360,"p":"/sqyY9D7BSjtVQtbrwK0VyrT5xRN.jpg","b":"/34N9iKlR8FdXiu8r8pSpKcyFUVh.jpg","t":"饥饿","r":7.248,"y":2008,"rd":"2008-05-15","hs":0.792,"d":2.052,"mt":"movie","o":"影片由迈克尔·法斯宾德领衔主演，饰演激进组织北爱尔兰共和军成员鲍比·桑兹。1981年正值铁娘子撒切尔夫人执政期间，关押在梅兹监狱的共和军囚犯为了争取政治地位而发起的绝食抗议行为。影片围绕于桑兹死前最后六个星期的生命历程而展开。故事开始于监狱警卫雷蒙德·洛韩准备离开去工作，临走之前他检查了汽车里的炸弹，穿上了放在衣帽间里的制服，并且对同事的搭讪不予理睬。监狱里新来的爱尔兰共和军犯人戴维（布莱恩·米利根饰）拒绝穿上囚服，于是被贴上了“不合作”的标签。而他的新室友格里（利姆·麦克马宏饰）则干脆用粪便把房间弄得臭气熏天。很显然，他们是在宣泄对监狱政权的强烈不满。本片的主人公就是被北爱尔兰人尊为英雄、因罢工绝食而死的桑兹，他坚信自己是由于政治方面的不公正对待而关押在此并且也会为此付出生命的代价。绝食六十六天之后，包括桑兹在内有十名共和派囚犯饿死。鲍比·桑兹由反拘押票选入国会，桑兹死后由他的代理人欧文·卡龙接替议席。"},{"id":17593,"p":"/o3DCxFqubzQVrq8rLJ4Bx4MJYQw.jpg","b":"/7ilfZ5YcBf2IZe2280PqsxudaQj.jpg","t":"电影就是电影","r":6.9,"y":2008,"rd":"2008-09-11","hs":0.789,"d":2.106,"mt":"movie","o":"在社团前途一片大好的姜培（苏志燮 饰）却有一个想要成为演员的想法，这个念头也让他日渐想摆脱社团黑暗的日子。动作明星苏达（姜志焕 饰）总是在电影里扮演流氓，厌倦虚构的情节的他总希望成为真正身手厉害的人物。在拍摄动作场面时，把两个跟自己配戏的演员打得住了医院。偶然的一天，苏达碰到了要求自己给签名的姜培，流氓和演员就这样相遇了。苏达向姜培提出希望由他来继续出演这部电影的请求。面对这样的机会，姜培愉快地答应了，但是提出在影片中要所有的打斗场面都是真实展示。在电影的拍摄过程总，姜培越来越享受当演员的感觉，对于角色把握得十分到位。而目睹了姜培在拍摄电影时出色发挥的苏达也产生了新的想法，似乎对演员这样身份产品了厌恶感……"},{"id":13150,"p":"/8VZ1ABbtXqwPcc06yXbf3gj3anG.jpg","b":"/5B6seAIfg0lMCISu98ycP5c4v2s.jpg","t":"自豪与荣耀","r":6.349,"y":2008,"rd":"2008-09-09","hs":0.784,"d":2.23,"mt":"movie","o":"　　在纽约警署，泰尔尼家族声名赫赫。老弗朗西斯·泰尔尼（强·沃特 Jon Voight 饰）创下无数丰功伟绩，在黑白两道皆有很高声望，他的儿子小弗朗西斯（诺亚·艾默里奇 Noah Emmerich 饰）、雷（爱德华·诺顿 Edward Norton 饰）以及女婿吉米·伊根（柯林·法瑞尔 Colin Farrell 饰）也同样在警察的岗位上兢兢业业。某晚，正在参加橄榄球比赛的吉米突然得到噩耗，他所负责的辖区发生枪战，数名警员中弹身亡。在父亲的鼓励下，雷加入特别行动小组，开始追捕相关疑犯。 　　在调查过程中，雷发现越来越多疑点，进而察觉吉米、小弗朗西斯甚至敬爱的父亲都可能牵涉其中。正义在这一刻染上污点，雷的调查之路也充满曲折和危险……"},{"id":18384,"p":"/qTalmKKbFZBZPNougl8vHHDGita.jpg","b":"/usQsY5Db8SxKDALitFgMj1iJU9V.jpg","t":"非常主播","r":7.2,"y":2008,"rd":"2008-12-03","hs":0.784,"d":2.071,"mt":"movie","o":"10多岁少女们永远的偶像南贤秀（车太贤饰）曾经是一名骄人气组合的成员，现在虽然已三十好几，仍旧是最当红的明星，他主持的电台节目一直是收听率的冠军。可是，这样美好的日子被一位神秘的不速之客打破了，名叫黄贞楠（朴宝英饰）的20岁女孩自称是节目的忠实听众，并且是贤秀的私生女，还带了一个小孩说是他的孙子。这可让贤秀惊诧得几乎晕过去，故事从这样拉开序幕……\r 从此，贞楠便像是贤秀的影子一样，他去哪，跟到哪。为了不让放送局和自己的粉丝知道这件事情，贤秀可真是绞尽脑汁想了各种奇招。可是作为一个人气明星，如果这个秘密公诸于众的话，那么他真的就是玩完了！后辈早就对他的位置虎视眈眈已旧，加上放送局里的明争暗斗，贞楠的纠缠令他四面楚歌，结局将会是怎样？"},{"id":17165,"p":"/14VhFcofaLd1tKJ6831jf8i3mLO.jpg","b":"/4RnhZgXAwvPR1P3MYj3rLfW3kts.jpg","t":"死神剧场版：黑色褪去 呼唤君之名","r":7.1,"y":2008,"rd":"2008-12-13","hs":0.771,"d":2.017,"mt":"anime","o":"在实验室里工作的涅被像镰刀一样的东西袭击，身体产生了异变。  　　涅突然像疯了似的，没有缘由地乱敲试验装置的操作盘。  　　於是，一瞬间瀞灵廷被灵子云所覆盖，死神们都准备去联络涅。  　　当剑八冲进涅的实验室时，发生了巨大的灵子爆炸。 然后，瀞灵廷被破坏了。  　　露琪亚惊愕地在远处发现了瀞灵廷被破坏，在她面前出现了某个影子。  　　那个影子向露琪亚斩下镰刀，露琪亚的身体（心）之中像是有什麼东西消失了……  　　同时，现世中感觉到异变的一护去找浦原。一护从浦原那裏听到了「瀞灵廷被破坏」的消息，便和魂一同去尸魂界。  　　在崩坏的净灵廷中等待著一护的，是消除了和一护相关记忆的恋次等人。不仅仅是一护的事情，连露琪亚的事情都消失了。  　　在死神面前虚化的一护，被当成了破坏净灵廷的犯人追杀……。  　　尸魂界里到底发生了什麼？  　　谜之两个黑影的真实身份是？  　　露琪亚去了哪里？  　　一护孤独的战斗开始了……。"},{"id":14071,"p":"/obwjlgNI2NFZupMuJBbKgH3IhQp.jpg","b":"/yxW0sz9kZS37g52JUp07kSdV1dv.jpg","t":"燃情迈阿密","r":6.1,"y":2008,"rd":"2008-11-13","hs":0.761,"d":2.03,"mt":"movie","o":"蓝天碧海，风景怡人，无数的活力四射的年轻人生活在这座美丽的城市。身为护士的山姆（阿布舍克·巴强 Abhishek Bachchan 饰）和摄影师库纳尔（约翰·亚伯拉罕 John Abraham 饰）都必须尽快租到新房子，本来素不相识的二人因为看上同一套公寓而相识。房主坚持房子只租给女士，二人急中生智谎称是同志才得到了房主的同意。公寓里还住着房东漂亮的外甥女奈哈，两个帅气的小伙子要在一个美女面前假装同志这可让俩人伤心不已。在相处的过程里，山姆和库纳尔居然都爱上了美丽的奈哈，可是介于“同志”身份，二人只能私下相互竞争。奈哈和自己的上司恋爱了，二人决定要从情敌变为同盟，合伙抢回奈哈……"},{"id":21755,"p":"/xIz8iwzyjgWGzcIwHKpqhBs77ML.jpg","b":"/heynjquDV0REveOItjMGFRaW9sV.jpg","t":"布鲁姆兄弟","r":6.6,"y":2008,"rd":"2008-09-09","hs":0.759,"d":2.039,"mt":"movie","o":"史蒂芬（马克•鲁弗洛 Mark Ruffalo 饰）和布鲁姆（阿德里安•布洛迪 Adrien Brody 饰）是从小相依为命的兄弟，他们精于骗术，因此总遭到养父母的抛弃。渐渐地，他们习惯了这种生活方式。在骗局中，总是史蒂芬谋划全局，布鲁姆配合实施。长大后，兄弟俩依旧靠骗术行走江湖，而且还多了一个伙伴——寡言少语但出手不凡的日本女孩邦邦（菊地凛子 Rinko Kikuchi 饰）。三人合作，多次得手，但布鲁姆已经厌倦了这种虚假的生活。这时，史蒂芬计划对独居的年轻富婆佩内洛普（蕾切尔•薇姿 Rachel Weisz 饰）下手，让布鲁姆充当骗财骗色的角色。在交往中，布鲁姆发现佩内洛普是一个多才多艺的古怪女孩，两人在接触中擦出了爱情的火花。但是，骗局即将收官，布鲁姆却苦于恋情与手足情的对立，难以抉择……"},{"id":19929,"p":"/rpbPWZVLyls9dw6iYAnVsveJJHc.jpg","b":"/5oRKJU5NxAtAirvR9eZCbbRcJzo.jpg","t":"朝九晚五","r":5.9,"y":2008,"rd":"2008-08-24","hs":0.755,"d":1.99,"mt":"movie","o":"这部德国纪录片用10个故事，10段人生，记录下女优男优们的希望以及梦想。这部纪录片拍摄的对象是A片工作者。他们中有男女演员、演员经纪人、导演、作者、专职服务的医生等等。由此可见，“不登大雅之堂”的A片也是发展蓬 勃的巨大产业。事实也告诉我们，尽管很少有人公开谈论（尤其是在崛起中的传统国家）A片的发展状况，但是很多渠道都使人们或多或少地接触到了这一影视 行业的产品，市场显然是存在的，有供亦有求。 谁都知道孔老夫子说过：食色，性也。一些人以此得食于竞争残酷的市场，另一些人以此来满足人皆有之的欲望，此即A片。"},{"id":8882,"p":"/17TsPWnFoLOqzBkee5We1f1X1XX.jpg","b":"/dmxAEDURAwfz6iTXTWu1GCYcOR3.jpg","t":"格莫拉","r":6.884,"y":2008,"rd":"2008-05-16","hs":0.752,"d":1.97,"mt":"movie","o":"本片讲述了意大利黑手党格莫拉的5个故事：13岁男童托托（萨尔瓦多•阿布鲁兹Salvatore Abruzzese 饰）近墨者黑，逐渐堕落；马可（马可•马克尔 Marco Macor 饰）和希罗（希罗•帕冲Ciro Petrone 饰）一心想称霸，结果横尸街头；因为丈夫涉黑，妻子玛利亚（玛利亚•纳棕娜丽 Maria Nazionale 饰）锒铛入狱，她把孩子托付给帮派同伙弗兰克（托尼•瑟维洛 Toni Servillo 饰）；黑帮老会计唐•希洛（吉安法利斯•因巴拉多Gianfelice Imparato 饰），因出卖朋友，命丧黄泉；黑帮纺织厂的裁缝帕里跨斯（萨尔瓦多•坎德鲁普Salvatore Cantalupo 饰）因给华人上课而引火烧身……本片荣获61届戛纳最佳影片评委会大奖。"},{"id":23154,"p":"/qhZUut33i7c3Itpe1wDsER79O9H.jpg","b":"/l68GKg4kY9DtYXYILsoPSxLM5Ji.jpg","t":"空之境界 第四章 伽蓝之洞","r":6.9,"y":2008,"rd":"2008-05-24","hs":0.749,"d":1.933,"mt":"anime","o":"1998 年 6 月，意外事故后昏睡两年的两仪式苏醒了。18 年的记忆没有了，两仪织的人格也代替两仪式死去了。只有名为“黑桐干也”的男子守护在自己的身边。还有眼前奇怪的现象。两仪式获得了直视万物死之线的异形之力“直死之眼”。  黑桐干也的上司，苍崎橙子，来到医院接触两仪式，教导她“直死之眼”的使用方法。医院突然遭到袭击，式手握匕首，跨出了 2 年来，最坚毅的一步。  日本同人小说最高境界《空之境界》全七章动画化，本作为第四章电影版。"},{"id":17808,"p":"/7UrM6bzKDVw19HiQDbSJr706DwX.jpg","b":"/gcY97HjmSgHnYVx6ruvQuFuB0Yc.jpg","t":"画皮","r":6,"y":2008,"rd":"2008-09-25","hs":0.749,"d":1.982,"mt":"movie","o":"秦汉年间，都尉王生（陈坤 饰）率王家军在西域苦战，并救回一女子小唯（周迅 饰）。王生并没有看到在他到来之前，小唯刚刚吞食完人心以保持人形。九霄美狐小唯对王生一见钟情，跟随他回家后以妹妹自居，眼看王生与佩容（赵薇 饰）夫妻情深，暗地里想取代佩容地位成为王生妻子。深爱着小唯且一直为她杀人取心的蜥蜴精小易几度向小唯表白，却被小唯怒吼而走。城里越来越多的人死于心脏被挖，王生誓要查个水落石出，佩容已经觉得小唯异于常人且对丈夫有意。碍于王生对小唯的一片信任，她唯有去寻求当年负气出走的旧情人庞勇（甄子丹 饰）帮忙，而降魔者夏冰出于天命亦自告奋勇去除妖。佩容所作一切但求王生安好，王生心痛佩容不相信自己，小唯委曲求全希冀得到爱情，庞勇和夏冰已蓄势待发。"},{"id":7346,"p":"/vqRM6D2mpyzscoDFNWBIr4KhDbK.jpg","b":"/y04q3suXkkqB7YtJXdVdEZHxCsN.jpg","t":"文雀","r":6.455,"y":2008,"rd":"2008-06-19","hs":0.748,"d":1.939,"mt":"movie","o":"祺（任达华 饰）是一名职业扒手，这天出门前，家里飞来一只文雀，放生也不肯走，逗留昏暗屋内。祺与伙伴们午餐时问起自来雀的象征意义，伙伴说这是惹祸上身的前兆。当然，这是玩笑话。\r 　　祺带着兄弟四人在香港街头偷窃讨生活，四人共骑一辆自行车，歪歪扭扭，别有一番兄弟情趣。祺闲来爱拍摄街头风情，这日一名急匆匆跑过的女子甄珍妮（林熙蕾 饰）吸引了他的目光，他迅速拍下她的倩影。\r 　　无独有偶，他的另外三位兄弟，先后被同一位风情万种的女子缠绕，这女子总是步伐匆匆，但兄弟四人都着迷于此。直到他们被人狠狠教训。才明白珍妮是富商傅先生（卢海鹏 饰）的情妇，她想从傅先生那里取回自己的护照，过回自由的生活。\r 　　这四名兄弟，决定为她，冒险一回。不为什么原因。然而傅先生也是江湖老手，一场较量正在开始。"},{"id":69454,"p":"/d74rAZUtVjRMmn0nbshNeuySWv2.jpg","b":"/dkcXnXrUuiTz1XHlD6BFx1Ouemx.jpg","t":"百万元与苦虫女","r":7.1,"y":2008,"rd":"2008-07-19","hs":0.747,"d":1.919,"mt":"movie","o":"　　佐藤铃子，21岁，没有技能证书、没有特长、没有朋友。大专毕业后，铃子没找到固定的工作，她住在父母家，平时打点零工。内向但又倔强的铃子和家人发生了矛盾，她宣布挣到一百万就搬出去一个人生活。存折上的钱终于成了7位数，铃子拖着行李箱离开了家。　　她来到海边，在海滩小卖部做冰沙；她来到山中，帮助果农摘桃子；她来到城市，在陌生的地方寻找新的开始……铃子辗转各地，遇到了许多善良的人，她不知道该怎么去和亲近她的人们相处，每存够一百万，她就重新踏上旅程。　　很快，存款又要达到目标了。然而，铃子遇到了大学生中岛。她爱上了温柔的中岛。爱情让铃子停下了奔走四方的脚步，同时在成长之路上迈出了决定性的一步……"},{"id":10185,"p":"/luGsyQJdt6RDVYr2XqLr8Y7Ibb8.jpg","b":"/rlFaYFHwUmetf6VhKDIwrYEOeez.jpg","t":"午夜食人列车","r":6.1,"y":2008,"rd":"2008-08-07","hs":0.745,"d":2.135,"mt":"movie","o":"名不见经传的摄影师里昂•考夫曼为求拍摄到令画廊主人苏珊满意的震撼性作品，每晚穿梭于纽约街头的阴暗角落。某晚里昂跟踪几名黑人，并在铁铁站内营救了被这伙人骚扰的美丽日本女子，然次日便从报纸上得知该女子失踪的消息。里昂向警方提供线索，却遭冷遇。  里昂的这组作品受到苏珊赏识，同时好奇心又促使他继续追查多年来发生在某地铁线上的连续失踪案件。很快他便注意到一个经常出没地铁站、西装革履一脸严肃而又令人不寒而栗的神秘男人"},{"id":15450,"p":"/lmSzXQmlDoTGwO56Jjgy1HosSPO.jpg","b":"/7FVuYMbCVIa32yMhrGmnaPAUYpJ.jpg","t":"家庭纷争","r":6.8,"y":2008,"rd":"2008-09-12","hs":0.744,"d":1.913,"mt":"movie","o":"社交名流夏洛特和蓝领女性爱丽丝是多年的好朋友，尽管两人所处阶层不同，但一直保持着深厚的友谊。爱丽丝自私自利的女儿安德里亚刚刚新婚不久，却背叛丈夫与自己的上司，也就是夏洛特的儿子威廉私通。威廉本身已有家室，作风不检点的他正觊觎母亲夏洛特公司COO的位置。此外，其他人也各有打算，夏洛特和爱丽丝的家庭生活都被搅得一团糟乱。为了远离烦恼，让自己透口气，夏洛特和爱丽丝决定一起出外旅行，而在路上的经历也让她们重新发现了自己，开始努力找寻让家庭破镜重圆的办法……"},{"id":14728,"p":"/2CwfypdNO63mvPPGrgp1M9RQAs.jpg","b":"/fWnWHEYVYDOMGSLfiRki2FyKGvB.jpg","t":"图书馆员：圣杯的诅咒","r":6.3,"y":2008,"rd":"2008-10-25","hs":0.743,"d":2.002,"mt":"movie","o":"在海外漂泊多年的Flynn Carson（Noah Wyle扮演）回到了纽约大都会图书馆，他打算重拾往日的工作，好好安顿下来。不过，一个怪梦让他的想法落了空，他被引到了新奥尔良。在那里，他卷入了臭名昭著的吸血鬼王子Vlad Dracul的巨大阴谋。Flynn必须像以前一样，战胜自己的恐惧，保护极具传奇色彩的神器－－《最后的晚餐》中的圣杯。Jonathan Frakes将继续扮演Judson，昔日的图书馆员，如今已成为馆长。当过海军陆战队士兵的Judson在格斗方面是个好手。Jane Curtin也将沿袭自己在上一部影片中的角色－－Charlene－－古板、认真、刻薄、没有任何个人感情的人事主管。《Heroes》中的女演员Stana Katic担任第三部的女主角。她的最新电影角色名叫Simone Renoir，是新奥尔良一家爵士乐俱乐部的歌手，她那催眠般的表演，很快就让花心的Flynn飘飘欲仙。事实上，她的秘密身份是圣杯的保护者，她将不惜一切代价阻止别人得到圣杯的下落。此外，她还有另一重身份－－400年前，吸血鬼王子Vlad Dracula将她变成了吸血鬼（唉，又是吸血鬼），她一直在苦苦寻找这个偷走她灵魂、让她只能行走在黑夜中的恶魔。Flynn当然愿意帮助她……一段爱恨交加的旅程开始了..."},{"id":13389,"p":"/ajSpaWK94xcAqcwlIW7RYdf45Pn.jpg","b":"/vkyXWZry8seOUgP0kSFdg6yETUI.jpg","t":"火线特攻","r":5.89,"y":2008,"rd":"2008-09-11","hs":0.741,"d":2.189,"mt":"movie","o":"纽约两位资深警探特克（罗伯特•德•尼罗饰）和罗斯特（阿尔•帕西诺饰）是一对亲密无间的老搭档，二人合计已在警署工作100年。特克脾气火爆，而罗斯特处事圆滑。最近，纽约出现了一位连环凶手，特克与罗斯特二人负责调查此案。在调查过程中，他们发现凶手有特殊的习惯与高超的射击水平，而更奇怪的是，被害人都与特克有千丝万缕的联系。天使般代表正义的警察，与恶魔般代表罪恶的犯罪者。谁才是真正的特克？一段段迷雾拨开，惊人的真相在内心的黑暗处等待。"},{"id":14299,"p":"/u2GtllItFwaXMLj4uCeKYt9wf4l.jpg","b":"/ubgl0v0crnOGYPGkR2hhIwv7Chm.jpg","t":"蓝调传奇","r":7.1,"y":2008,"rd":"2008-12-05","hs":0.741,"d":1.883,"mt":"movie","o":"《蓝调传奇》以芝加哥著名唱片公司切斯唱片(ChessRecords)的老板里奥纳德·切斯(LeonardChess)的一生为贯穿全片的主轴，讲述了1950到1960年代的芝加哥大环境下的一个关于暴力、种族、性和摇滚的故事。其中包括美国音乐界许多传奇人物的波澜壮阔的人生经历。 1947年的芝加哥南区某个逼仄的角落里，波兰裔移民里奥纳德·切斯(亚德里安·布洛迪饰)开了一间酒吧。野心勃勃的他聘请了极具天赋却又桀骜不驯的蓝调二人组——包括安静深沉的天才吉他手马迪·沃特斯(杰弗里·怀特饰)和个性冲动的口琴手利特·沃尔特(哥伦布·绍特饰)——在酒吧驻唱演出。基于对蓝调音乐的热爱和对正在起步的唱片行业的敏锐直觉，切斯为沃特斯的音乐录制了唱片。沃特斯早期音乐的唱片开创了节奏布鲁斯的先河，对于他个人也意味着大量的演出机会。"},{"id":14092,"p":"/7OsWlh6v5J0ORQSaYxfmYEg1TyY.jpg","b":"/f7EQtjydqW0F76fUpBvxqxKskjd.jpg","t":"攻壳机动队2.0","r":7.4,"y":2008,"rd":"2008-07-12","hs":0.738,"d":1.835,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。是次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。本作根据1995年动画电影《GHOST IN THE SHELL》改编，系剧情不变、画面完全重制的作品。"},{"id":13291,"p":"/va4Uo7L2b4d96JTdRMclO9L2hY0.jpg","b":"/dmIKpN5Pkgp9eZDBF7OyM5106Oy.jpg","t":"叛国者","r":6.646,"y":2008,"rd":"2008-08-23","hs":0.737,"d":1.935,"mt":"movie","o":"　　在国际间谍网络的错综复杂的秘密世界中，间谍与反间谍行动互相交错、纠缠出了一个又一个难以理解的谜团……对于规矩正直、诚实坦率的FBI探员罗伊·克莱顿来说，政治阴谋本来是一件特别遥远的事情，如今为了调查一起危险的跨国案件，他却深陷其中不能自拔。牵涉其中的一切线索和迹象都向罗伊表明，前美国特种部队军官塞莫·霍恩有着不可推卸的重大嫌疑，然而作为一个与世界恐怖主义组织有着非比寻常的联系的神秘人物，塞莫自然积累了一些不为人知的洗脱罪行的诀窍，即使他总是在一些特别案件的现场现身，却可以全身而退，毫发不伤，这令没办法找到任何有价值的证据的罗伊苦恼万分。 　　为了执行一次由不同的执法机构联合行动的任务，迫使罗伊与经验丰富的CIA探员卡特以及自己在FBI的同事马克斯·阿彻组成了一个特遣队，然而这支小分队显然并不可靠牢固，卡特有着自己的行事风格，经常独断独行，马克斯则稍显鲁莽.."}]