[{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.616,"d":1.593,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":14763,"p":"/8v4HSTiWRR3GJqNTRZpbL5r6Pt3.jpg","b":"/jUQT3Rom2KJiUCq9GViWga4Gxxc.jpg","t":"无影剑","r":6.235,"y":2005,"rd":"2005-11-18","hs":0.612,"d":1.585,"mt":"movie","o":"国家面临灭亡，因为政治斗争不幸被流放的二王子大正贤（李瑞镇饰），准备为重建受到契丹威胁的祖国渤海国而献身。延小霞（尹素怡饰）的父母被契丹侵略者杀害后，由武艺高强的秘密组织抚养长大。她的武艺高强且功夫与众不同。临危受命去寻找被流放的王子。为了保护王子，她拿出了无影剑。在流放的十几年里大正贤是一个靠倒卖偷来的赃物为生的平民。因为经历了不得不面对的命运巨变和数十年的流放生活，他不相任延小霞，不相信她告诉他的一切，所以他选择逃跑。在逃离途中，他遇上了侵略者派来的一批刺客。幸运的是，在延小霞的帮助下，他艰难地死里逃生，然后决定随她一起返回渤海国。君和平（申贤俊饰）本是渤海国的将领，但由于自己贪婪的野心，他背叛了自己的祖国，与承诺帮助其建立王国的契丹侵略者勾结。大正贤和延小霞能否冲出重围，顺利的回到渤海国呢？一场不可避免的血战展开了。"},{"id":20969,"p":"/6Uh7FIgyzBvcM3G9m9TIMMEmmdi.jpg","b":"/sg3M27H0F4k6FPfh8Ea9qpaPChm.jpg","t":"搭讪的法则","r":6,"y":2005,"rd":"2005-12-21","hs":0.608,"d":1.571,"mt":"movie","o":"一部讲述男女恋爱关系的电影，韩智媛(孙艺珍饰)和徐敏俊(宋一国饰)都是恋爱高手。徐敏俊自称自己的fans从3岁小孩到80老妇。韩智媛是个标准的恶女，不仅行为举止不优雅，对感情也不专一，让她身旁的男人为她受尽折磨。这两个人遇到一起，都想要率先征服对方，一场俊男美女的化学大战由此展开。 恋爱高手敏俊和智媛走到了一起，他们谁也不甘落后。两人终于有机会将自己积累了多年的恋爱秘诀展示给对方，大展身手的机会来了！开始了全面行动的两人都觉得自己找到了对手，曾经百发百中的敏俊和智媛，他们慢慢发现自己的内功在慢慢减退，自己的招数常常不能受到对方的欢迎，作为恋爱高手，他们慢慢开始怀疑自己的能力。非常自信的智媛的华丽恋爱招数，逍遥自在的敏俊的恋爱秘诀，二人心里慢慢开始告别恋爱的手段，让恋情变得越来越真实。但是，真正的英雄在战争结束之前是决不会轻易放弃，最后恋爱胜利的一方就能享受到的浪漫和甜蜜？"},{"id":13299,"p":"/2ApHj6zklfNvo5d31GPiBDXTmJs.jpg","b":"/tUesssR8s8wj7rLIlPxBl4FPA9N.jpg","t":"电车男","r":6.071,"y":2005,"rd":"2005-06-04","hs":0.608,"d":1.563,"mt":"movie","o":""},{"id":53122,"p":"/r7lLdyiJ1e2FmDP6rvxsUDk7Uju.jpg","b":"/jzbRrqb3jJGja1jsvN7p9DtxiR5.jpg","t":"சந்திரமுகி","r":6.924,"y":2005,"rd":"2005-04-14","hs":0.607,"d":1.556,"mt":"movie","o":""},{"id":36175,"p":"/gPwhHYKqDLoW5YwSRC5Pius1kOQ.jpg","b":"/vp7ZXmEHxb8rI6LWguqHQzkRJ8L.jpg","t":"乌龟意外之速游","r":6.3,"y":2005,"rd":"2005-07-02","hs":0.606,"d":1.555,"mt":"movie","o":"雀（上野树里 饰）是一个无聊的女生，她每天在家喂养乌龟，接听海外丈夫每天打来的一通电话，这天也不例外。一个奇怪的水管工坚持自己曾经修理过因为鳗鱼饭而堵塞的家庭，雀就跟到水管工的公司去看，却因不看其他奇怪的物品而要自己走回家。走回家的路上想用30秒的时间爬完一段长楼梯，却因滚下来的苹果而扑倒，扑倒的时候看到一张招募间谍的小小贴纸。当时并不引以为意的雀继续去赴发小好姊妹（苍井优 饰）的约会，却被告知还要等2个小时，雀去烫头发，顺便回想了一下从小到大好友的辉煌自己的低调，忽然间，她想起了那张间谍纸条，她决定前去应聘！"},{"id":1382,"p":"/tDRTtvEJs4L8wj35GKiczUQXCSR.jpg","b":"/j3moxxL3MBkJhp0imy4v1QxALwi.jpg","t":"爱情我你他","r":7.007,"y":2005,"rd":"2005-06-17","hs":0.607,"d":1.552,"mt":"movie","o":"　　婚姻失败的理查德（约翰•豪克斯 饰）与艺术家克里斯蒂娜（米兰达•朱莱 饰）被命运牵扯到了一起。尽管理查德因为婚姻的失败变得性格怪异，难以相处，另一方面儿子们的存在成为他努力生活的动力。克里斯蒂娜则有自己的艺术梦想，她是个前卫、天马行空的人，她希望自己的作品能被众人认同。两人的背景大相径庭，理查德还是被迷人的克里斯蒂娜深深吸引了，可是当他们走在一起后需要共同面对理查德的儿子们——14岁的彼得与7岁的罗比。这两名孩子都有着自己不为人知的一面，理查德极力了解自己的儿子们，成为儿子的榜样，但总是不得要领。\r 　　一重重复杂的人际关系，理查德与克里斯蒂娜将如何面对？"},{"id":9813,"p":"/lXIuHcRGCRk0YBOi41MCHMvGst5.jpg","b":"/zjbSLTro4NWg4CLHblmzsc0Rya4.jpg","t":"沉默","r":6.2,"y":2005,"rd":"2005-09-12","hs":0.593,"d":1.547,"mt":"movie","o":"尼娜（伊丽莎·库斯伯特 Elisha Cuthbert饰）青春貌美，是学校的啦啦队队长。如此明媚的女生，却有着不为人知的隐秘。以此她心里有着浮浮沉沉的挣扎。尼娜的父母从教会处领养了一名美丽的聋哑少女道格（卡米拉·贝勒 Camilla Belle饰）。她幼年丧母，从此不会说话，陷入一片沉默的世界。正因为如此，人人都把这个不会泄密的女孩当作倾说秘密的对象，道格知道了很多人的秘密。但道格本身更为惊人的秘密，却从没有为他人所晓。而且，她将会被尼娜的秘密卷入更深的漩涡…"},{"id":11931,"p":"/4x1w6GD9XZvMpBlc44bXLjCbQDj.jpg","b":"/yNhmsmCqK6bTl4xUT28fJ1r6f61.jpg","t":"偷穿高跟鞋","r":6.202,"y":2005,"rd":"2005-10-07","hs":0.562,"d":1.512,"mt":"movie","o":"一对姐妹花。姐姐罗斯（托妮•科莱特 Toni Collette 饰）有点肥胖，朴实不晓打扮，律师的职业让她生性严谨保守，难以俘获男人的心，买回来的高跟鞋只敢收藏在家——正因为这样，她沉浸在爱情小说里。她的妹妹麦琪（卡梅隆•迪亚茨 Cameron Diaz 饰）则相反，虽然同穿一个码数的高跟鞋，麦琪却光艳照人得多，男人从来逃不过她的手掌。这天被后母赶出家门的麦琪投靠到姐姐门下，姐姐虽知麦琪任性，却也收留。不料麦琪竟然和自己的男友搭上。姐妹裂痕更深，二人形同陌路。麦琪流离失所，来到佛罗里达的祖母家。她和祖母素未谋面，却在那里得到了很多珍贵的提示，姐妹本是同根生……"},{"id":18422,"p":"/2K7fO2JCb0n87PG1E5L09qlgjAA.jpg","b":"/vTRrHtV6rgHDLtxtLJYRPkAk5iV.jpg","t":"悲伤电影","r":6.6,"y":2005,"rd":"2005-10-20","hs":0.595,"d":1.511,"mt":"movie","o":"本片在平行推进中描写了四段悲伤的恋情：拳击陪练河锡（车太贤 饰）厌倦了做人肉沙袋的饭碗。一次偶然的机会，他找到一份新的职业——分手代理。这份工作让他见识了太多的悲欢离合，并坚定了对女友淑贤（孙泰英 饰）的爱，但是偏偏事与愿违；身为职业女性的珠蓉（廉晶雅 饰）因为工作压力大，忽略了对儿子辉灿的呵护。当她因胃病住院后，母子在交流中都感受到了亲情的温暖；手语主播秀珍（林秀晶 饰）和消防员镇宇（郑宇成 饰）是一对恋人。不过，她并不喜欢他的危险工作。当两人终于决定结婚时，却遭遇了灭顶之灾……哑女秀恩（申敏儿 饰）与画家尚宇（李基宇 饰）在公园活动中不期而遇，他们因为一幅画结缘。由于她带着娃娃的面具，因此他看不到她的脸。但两人却在猜测中堕入了无声的爱河…"},{"id":14597,"p":"/qB7NcROV5GzWLhHyFjSobPq9Eue.jpg","b":"/ggVe1eacxS4D0Z805Liqecj6zHi.jpg","t":"新灵犬莱西","r":6.4,"y":2005,"rd":"2005-12-16","hs":0.59,"d":1.508,"mt":"movie","o":"二战前夕，英格兰约克夏郡。受动荡时局的影响，欧洲的下层人民生活艰辛。矿工山姆（约翰·林奇 John Lynch饰）和妻子莎拉（萨曼莎·莫顿 Samantha Morton饰）一直过着极其窘困的生活。然而承担一家人生活的山姆，还是失去了这份唯一的工作。他们的儿子乔（乔纳森·梅森 Jonathan Mason饰）在学校遭受老师的毒打，他唯一的慰藉只有他心爱的牡羊犬朋友莱西。然而为了维持生计，山姆不得不将莱西卖给鲁德林公爵（彼德·奥图 Peter O'Toole饰）。  　　失去莱西的乔非常伤心，母亲莎拉也很难过。而思念乔的莱西，也几次从公爵家偷跑出去，但忠厚的山姆一家每次都忍痛将它归还。终于，公爵要携孙女回到遥远的苏格兰居住，莱西也将被一起带走。"},{"id":7515,"p":"/zvNHklUZcrwdN8xpL7Vsqedru5l.jpg","b":"/uqchYxRnt7QRRRPa6Dm5NFigDXW.jpg","t":"伦敦","r":6,"y":2005,"rd":"2005-09-03","hs":0.576,"d":1.504,"mt":"movie","o":"　　伦敦在本片并非指英国的首都，而是一个女人，一个非常辣的女人。可以理解的是，虽然西德仍然深爱着伦敦，但是他和伦敦之间暴风雨般热烈的关系已经结束，成为了一个彻底的破坏者。当西德正在毒品和酒精中迷失自己的时候，他受到了更加强烈的刺激。伦敦即将和她的新欢去渡蜜月，西德疯狂了，他取消了城市的聚会，并想尽一切办法要阻止他的前爱离开这个小镇，不论要付出多大的代价。"},{"id":37172,"p":"/ojZAu2KOemaDEfLnJXZeuU9QQko.jpg","b":"/ikflDnSujh5VTmPEBF2YdUERQDJ.jpg","t":"归来的他","r":7.145,"y":2005,"rd":"2005-08-10","hs":0.593,"d":1.496,"mt":"movie","o":"一个敢行刺杀人的孤儿南杜，在黑道老大的抚养下，与孤儿伙伴一起成长为专业的杀手。"},{"id":16367,"p":"/8EzwkItfERGB05BOKNJTJFo93Z.jpg","b":"/vci6naDOvRXfyfycAPIsM6dl4mA.jpg","t":"长靴","r":6.7,"y":2005,"rd":"2005-08-30","hs":0.586,"d":1.494,"mt":"movie","o":"　　查理早已经厌倦了家乡死气沉沉的氛围，决定带着同样野心勃勃的未婚妻尼古拉远走高飞，投身于外面五彩斑斓的花花世界。然而就在两人准备动身之时，传来了父亲的死讯。父亲留下了一间庞大的鞋厂，查理不得不接手经营管理。  　　直到此时，查理才知道，表面上运作正常的鞋厂，其实早已经负债累累不堪一击，不仅如此，查理还不得不辞退十五名一直以来为了鞋厂兢兢业业工作的老员工。一次偶然中，查理结识了名为劳拉的变装皇后，并且在一群和他一样的女装爱好者们之中觅得了商机。"},{"id":47408,"p":"/n0pN5NBoOidNNANxX8TFWNOYKmj.jpg","b":"/pDu79URb96QRt3fqgGKnP5pVKXO.jpg","t":"乱步地狱","r":5.7,"y":2005,"rd":"2005-05-11","hs":0.588,"d":1.49,"mt":"movie","o":"步地狱 编辑 讨论  《乱步地狱》是由日本角川映画制作的134分钟奇幻影片。该片由实相寺昭雄、佐藤寿保、竹内优、兼子笃导演，萨川昭夫、竹内优、兼子笃、梦野史郎编剧，浅野忠信、松田龙平、成宫宽贵、市川实日子等主演，于2005年11月5日在日本上映。该片由四个短片组成，改编自江户川乱步的四部小说。《火星的运河》讲述的是关于幻想的噩梦潭的故事；《镜地狱》描述的是被魔镜魅惑的男子狂性大发的故事；《芋虫》与《虫》则分别讲述了丧失 ..."},{"id":1667,"p":"/7DuALkXeR3CK7xYVnvUAt8dOvWT.jpg","b":"/lPsKI7VR1FJY3w8iEOBZEhWAESc.jpg","t":"帝企鹅日记","r":7.066,"y":2005,"rd":"2005-01-26","hs":0.591,"d":1.48,"mt":"movie","o":"　　这是一部真实反映企鹅生活的电影。南极大陆的北部气候温和，食物充足；而南部则终年覆雪、气候寒冷，食物短缺。但南部也有其好处，那就是这里生态稳定，没有天敌的追击。为了让企鹅宝宝健康成长，企鹅爸爸妈妈每年都会从北部来到南部孵化小企鹅蛋。\r 　　企鹅爸爸和企鹅妈妈轮流进行孵蛋工作，另 一方则不远万里去找寻食物。途中的艰辛任何人都难以承受，而柔弱的企鹅们则每年都这样往复进行着这项艰辛的任务。\r 　　影片所展现的顽强的生命力发人深省。"},{"id":1023,"p":"/6RNmgq0UKvPuzLI6iY81ugLhjw2.jpg","b":"/iVnsOj0MtVE1lzfillNAPqCdhpR.jpg","t":"亚当的苹果","r":7.441,"y":2005,"rd":"2005-04-15","hs":0.602,"d":1.478,"mt":"movie","o":"该片讲述的是新纳粹份子亚当被派遣到教堂做社区服务，亚当选择浇灌苹果树，各类天灾人祸不断威胁着苹果的生长，究其原因，难缠的神父伊万和亚当有了分歧的故事。"},{"id":11559,"p":"/mjCRfmxg7awp5kVIM1lHR0d7S4A.jpg","b":"/evGEJuxJroiG2ILKCPVUsjD7nmn.jpg","t":"潮涨海岸","r":6.517,"y":2005,"rd":"2005-09-09","hs":0.574,"d":1.476,"mt":"movie","o":"　　纽约的近郊铁路旁，女孩洛斯（祖蒂•弗兰 Jodelle Ferland 饰）整天在破旧的机车里坐着自己的白日梦，她用身边的玩偶编织爱丽丝的行程，而现实却是另一番光景。洛斯的父亲在酒吧里驻唱，收入微薄，嗜酒如命，而且还是一个瘾君子。洛斯的母亲肥硕之极，终因吸食海洛因过量而丧命。为了逃避警察和债主，父亲决定带着洛斯远走高飞，从纽约搬到乡下的农场。途中，父亲的诸般恶习令洛斯忍无可忍，只剩下四个残破的芭比娃娃陪她玩耍。正当她觉得生活无望之时，一个带着养蜂人面纱的女邻居戴尔（珍妮•麦克蒂尔 Janet McTeer 饰）闯入了她的生活。她们同样有一颗向往童话的心。两个人在相互扶持中，重构了那个美好的图景，然而好景不长，一场争斗由此展开…… ©豆瓣"},{"id":11348,"p":"/s7gCOegufXiQR48IhuTsPNy0Fav.jpg","b":"/laHt3sEdpLt8Y1vrY8B13woemYw.jpg","t":"脆弱","r":6.553,"y":2005,"rd":"2005-10-14","hs":0.575,"d":1.476,"mt":"movie","o":"年轻漂亮的美国女护士艾米·尼古拉斯（卡莉丝塔·弗洛克哈特 Calista Flockhart 饰）受命来到英国怀特岛一家老旧的仁爱医院，担当这里的夜班护士。此前，仁爱医院的孩子们已经准备好转到条件更为优秀的圣詹姆士医院，但一场严重的火车事故导致圣詹姆士人满为患，仁爱的搬迁计划暂时搁浅。艾米抵达这里，很快就注意到恬静又有几分神秘的小女孩麦琪（耶斯敏·墨菲 Yasmin Murphy 饰）。从麦琪的言语以及医护人员的诡异举止，艾米隐隐感到这所医院隐藏着不为人知的秘密。而当夜幕降临，恐怖的事情果然随之发生。"},{"id":1951,"p":"/iKN0WQ1qVYaHUHqXnwpyHyUQOw.jpg","b":"/dbAAQhptC6FyxBJx91IQv9zRiki.jpg","t":"曼德勒","r":6.9,"y":2005,"rd":"2005-06-03","hs":0.583,"d":1.467,"mt":"movie","o":"故事发生在1933年，格蕾丝（布莱丝·达拉斯·霍华德 Bryce Dallas Howard 饰）和父亲离开狗镇一路南下，希望寻找一个稳定安全的落脚点。一行人来到了阿拉巴马州，停在了曼德勒庄园的门前。\r 　　正当众人准备离开此地之时，格蕾丝忽然收到了一名年轻黑人女子的求助，女子告诉格蕾丝，在曼德勒庄园里，正在发生一些惨无人道的事情。枝蔓丛生的慢的了庄园之中，时间似乎停止了，尽管奴隶们早已经获得了自由，但在这里，依旧沿用着森严的奴隶制度。不顾父亲的阻止，格蕾丝执意要留在此处解放奴隶，父亲留给了格蕾丝一些保镖和一名律师，绝尘而去，形单影只的格蕾丝面对强大而又固执的奴隶主们，会做出怎样的反击呢？"},{"id":12920,"p":"/jLhvA8Cg5qmMXAnRaQJntxfHuuB.jpg","b":"/5ldZJsJ4xMj4PqiYH817tW5Ccpa.jpg","t":"梦想奔驰","r":7,"y":2005,"rd":"2005-09-10","hs":0.576,"d":1.435,"mt":"movie","o":"高超的技艺和天赋曾为骑师本•科恩（科特•拉塞尔）赢来无数奖杯和荣耀，然而随着岁月流逝，他慢慢地被层出不穷的新人抛在身后，成了等待被“处理的垃圾”。与他命运相同的还有老马桑娅，后者曾作为一匹前途无量的种子选手为主人赢得过无数场比赛，但因运动强度过大在某次比赛中折断后腿后，它在主人眼中也就成了“废物”。后来，桑娅被主人当作遣散费送给了本•科恩。\r 本•科恩的沮丧被他的女儿凯尔（达柯塔•芬妮）尽收眼底，为了帮助爸爸和桑娅重拾自信，她制定了详细的计划，首先，她说服本•科恩同她一起精心照料桑娅，桑娅一点点恢复健康重新站立起来时，她又想方设法使本•科恩接下看似不可能完成的任务——赢得“育马者杯经典大赛”。"},{"id":50724,"p":"/bDB9p8z2vzbF6wJzWct0PwfXl4H.jpg","b":"/eojywftaqRVeCNvMg8Ah9RsjH9g.jpg","t":"哥哥的女人","r":6.3,"y":2005,"rd":"2005-11-04","hs":0.57,"d":1.431,"mt":"movie","o":"结婚十年，佐伊和伊格纳西欧的生活已经逐渐公式化。接替父亲工厂的伊格纳西欧英俊斯文，循规蹈矩，就是和妻子亲热都有固定的时间和规律，但是结婚十年，他们还没有自己的孩子。伊格纳西欧建议领养一个，佐伊并不同意。佐伊和伊格纳西欧的画家弟弟冈察洛接触以后，似乎对这个生活放荡、充满激情的小叔子暗生情愫。果然，在一次伊格纳西欧出差的时候，她和冈察洛红杏出墙……"},{"id":11554,"p":"/qPSYR6O48Hfploi2ZEMrQAZC4Xw.jpg","b":"/nUUfagmcm9Bg2lRbaObfbMifkit.jpg","t":"最好的時光","r":6.984,"y":2005,"rd":"2005-05-20","hs":0.57,"d":1.41,"mt":"movie","o":"该片是侯孝贤对自己电影生涯所作的一次总结。三段故事里男（张震）女（舒淇）主角表达情感的方式及所处时代背景，都能在侯孝贤各个时期的影片里找到对应。《恋爱梦》纯净，似不可抵达的梦的彼岸；《自由梦》感人，却是接近天国的更遥远的梦境；《青春梦》冰冷，却是现实。 冒失说出侯孝贤眼中“最好的时光（或最好的电影时光）”是哪一段并无太大意义，因为所有的时光都是被辜负被浪费的，也只有在辜负浪费之后，才能从记忆里将某一段拎出，拍拍上面沉积的灰尘，感叹它是最好的时光"},{"id":17628,"p":"/D9pZcSfKvUQij7x83DeIlDic1P.jpg","b":null,"t":"性瘾者","r":5.37,"y":2005,"rd":"2005-10-14","hs":0.559,"d":1.389,"mt":"movie","o":"在爱情和婚姻中，43岁的凯威特屡战屡败屡败屡战，前后总共有两任女子同他共结连理后又将他抛弃，原因不为别的，就因为凯威特是一个无可救药的性瘾患者。性瘾，顾名思义，就是无法抑制自己病态的对于性的渴求，说实在的，对于凯威特来说，流连于欢场女子的温香软玉中并不完全是由于花心，没办法，生病嘛。\r 痛苦过，迷惘过，但这些凯威特都撑过来了，重振旗鼓的他信心满满的打算展开第三段婚姻。在“病魔”的折磨之下，凯威特的这段婚姻能够长久吗？为了治疗自己的疾病，凯威特也算是想了各种各项的法子，它们有的靠谱，有的胡来，如此积极接受治疗的凯威特能否重获健康呢？"},{"id":19659,"p":"/tTCUAlGakuDkbltkSEEzUUOR7gL.jpg","b":"/1Vx4ewBt7ezYaEdjkeAgG64myOh.jpg","t":"男人们的大和","r":5.4,"y":2005,"rd":"2005-12-17","hs":0.559,"d":1.386,"mt":"movie","o":"故事背景设定在太平洋战争中后期，日本海军在中途岛海战中被美海军大败；第一机动舰队4艘航母被击沉；联合舰队司令长官山本五十六大将战死，太平洋上各岛屿的日军守备部队先后覆没，日海军处于严重不利的形势。昭和19年（公元1944年）的春天，特别少年兵部队的神尾怀着对大和号的憧憬，登上了超弩级战列舰“大和”号的甲板，当时的大和号是日本国民和军人的希望与象征。神尾忍受了舰上严酷的训练，然后迎来了他的第一次实战——莱特湾大海战。在这次海战中，联合舰队事实上已经土崩瓦解。当残酷的战局放在面前，大和号和它的船员们怀着守护国土的决心，起锚迎来它的最后一次悲壮决战。所有的人都很清楚：迎接他们的将是杀气腾腾的美军大批舰载机群............."},{"id":17880,"p":"/k2zDrIqMFi8944h3BbBAQfsBn9h.jpg","b":"/A7DkuH1XcN9DKITdVdpRIwh7aVN.jpg","t":"都是戴茜惹的祸","r":6.376,"y":2005,"rd":"2005-02-18","hs":0.554,"d":1.381,"mt":"movie","o":"十岁的小女孩欧宝（安娜索菲亚·罗伯 AnnaSophia Robb 饰）三岁时母亲离家出走，成为她心灵的创伤。父亲的牧师职业让二人一直过着颠沛流离的生活，这次来到了佛罗里达的一个小镇。小镇上的居民生活沉闷，不善于表达自己的真心，欧宝晚上对着天空许愿：希望上天赐给她一个朋友。\r 一天欧宝在超级市场购物，突然一条流狼狗从货物架冲了出来，气急败坏的员工正想捉拿这只狗，欧宝急中生智告诉员工这狗是自己的，还给它起了个名字——温·迪西。机灵的温•迪西从此成了欧宝最忠实的朋友。\r 自从温·迪西出现，欧宝的生活变得快乐起来，这对好朋友的活力也在感染着小镇上的每个人，蜜糖般的欢笑开始在小镇上流传。"},{"id":9709,"p":"/47eozMel2wZgEASToUzScsPVpDs.jpg","b":"/yyD97jO6qJDKuI016aD3a0nTpml.jpg","t":"夏日之恋","r":6.148,"y":2005,"rd":"2005-05-05","hs":0.546,"d":1.374,"mt":"movie","o":"　　莫娜（娜塔莉•普瑞斯 饰）是个农村女孩，16岁的她有个有妇之夫的情人，她其实一直都希望可以自由自在的过属于自己的生活。教徒哥哥费利（帕迪•康斯戴恩 饰）常常为她的生活带来不必要的麻烦，令她更烦躁的是，她最近与情人分手了。直到她遇到了同龄人塔斯明（艾米莉•布朗特 饰），塔斯明是个富家女，过着娇生惯养的生活。她们都希望得到自有的新生活，她们也很快成为了朋友，并为对方身上散发是气质吸引。  　　两人之间无话不谈，包括塔斯明姐姐的事。两人之间的友谊竟然演变成了同性之间的爱情，接着她们便骑着一辆摩托车到处游玩，寻找属于她们的生活，也不希望对方从自己的生活中消失。  　　莫娜的哥哥还是找到了她，强行锁住她。莫娜决定离家出走，可是当塔斯明的姐姐出现在她面前的时候，莫娜知道自己的恋人欺骗了她。塔斯明极力乞求原谅，莫娜会因此原谅吗？"},{"id":1826,"p":"/6TsIJvLTlqVZPzpsx6asbz5jkfl.jpg","b":"/2GrIzazWXa7sDigrETwj9e0xIG1.jpg","t":"俄罗斯玩偶","r":6.652,"y":2005,"rd":"2005-06-15","hs":0.549,"d":1.373,"mt":"movie","o":"电影为《西班牙公寓》的续集。时隔五年，塞维尔（罗曼·杜里斯 Romain Duris 饰）已然完成了学业，成为了一名专职作家，放弃一切追逐梦想的勇气值得敬佩，但生活并不会因此而一帆风顺，在可见的未来中，依旧有着许多无解的难题等待着塞维尔。在和玛蒂娜（奥黛丽·塔图 Audrey Tautou 饰）分手后，塞维尔名正言顺的过上了四处猎艳的自由生活，而前者则选择了为人妻母，这让塞维尔的心里多多少少有些不是滋味。为了生计，塞维尔不得不接受一些毫无乐趣的工作，而并不丰富的人生阅历也让他在写作上遭遇了瓶颈。为了解决这个棘手的问题，塞维尔决定好好的回顾一下自己的人生，他来到了位于俄罗斯的圣彼得堡，在哪里，一段新的生活等待着他。 ©豆瓣"},{"id":14226,"p":"/zkcxIZqeudUanaLgzJuhqD2pQ1Q.jpg","b":"/jjyNoqCHrtTyNoor27nDucEtCtd.jpg","t":"千里走单骑","r":7.2,"y":2005,"rd":"2005-12-22","hs":0.56,"d":1.37,"mt":"movie","o":"两对父子，隔膜与疏离，沟通与理解，都在他们人生中上演着。儿子健一(中井贵一饰)病危，却因与父子关系恶劣而拒绝与父亲最后的沟通。父亲高田(高仓健饰)却为了完成儿子的意愿，从日本赶往云南拍摄李加民唱的傩戏《千里走单骑》。千里迢迢终于赶到云南，高田艰难与当地居民沟通，得知李加民犯事入了狱。原来李加民也有着与他儿子的一段心酸往事，并因此被判了罪。高田千辛万苦找到狱中的李加民，请求他唱戏。怎料李加民听完高田与儿子的故事后，也想到了被自己抛弃的私生子，戏唱到一半，便泣不成声。高田决定回去找他的儿子前来探狱，路上二人相互谈心照顾，感情甚笃，然而儿子与李加民之间的感情冰层，却怎么也打不破。而正当李加民再次演唱的时候，高田接到电话，儿子已经含笑而死，并原谅了自己。"},{"id":13020,"p":"/zezeOElCxlPui9SFGj5ToZ4W1Nh.jpg","b":"/4enh5oCykgbpNiLTEYsnjZJhYVb.jpg","t":"安然：房间里最聪明的人","r":7.191,"y":2005,"rd":"2005-04-22","hs":0.558,"d":1.355,"mt":"movie","o":"记录华尔街有史以来最大的商业丑闻，揭露一群绝顶聪明的高阶经理人，如何将美国第七大企业搞挂，轻轻松松卷走十亿美金，让投资人血本无归，上万员工失去工作。 本片根据安隆事件畅销书The Smartest Guys in the Room摄制，运用访谈画面、录音、企业内部数据制作而成，甚至揭露布什家族可能涉案的内幕。安隆案影响甚巨，不仅使全球五大会计师事务所之一的安达信(Arthur Andersen LLP)被美国证期会吊销执照，也让国际知名的麦肯锡顾问公司重伤五内，更让所有商学院洗心革面，在高喊利润至上之外，重新向MBA学生传授「伦理与道德」。 全球各大企业也把「公司治理」捧上天，希望能够赢回投资人的信任。但安隆风暴尚未结案，高潮将可能再度袭卷华尔街…"}]