[{"id":95717,"p":"/i7mnRRCpjEgTeh7zpaIwliQWSDI.jpg","b":"/7lAXqljndcY4SI62W3YT06Men0M.jpg","t":"想见你","r":8.9,"y":2019,"rd":"2019-11-17","hs":2.759,"d":11.671,"mt":"tv","o":"黄雨萱永远记得，当王诠胜第一次跟她告白，跟她说他喜欢她，要她当他女朋友的时候，黄雨萱反问了他一个问题，为什么他会喜欢她，那时的王诠胜，就只是带着一切该是如此的笃定微笑，回答她了一句“因为打从我第一眼看到你的时候，我就知道，我喜欢你…”黄雨萱，记得很清楚那一天，是2011年的夏末，她升上大学二年级的第一天，那一年的她和他，都是十九岁。陈韵如永远记得，当李子维第一次跟她开口说话的时候，她坐在唱片行的柜台后，一边顾店，一边准备明年的大学联考，随着旋律，一个人默默地读著书。那一天店内，正在播放的歌曲，是伍佰在1996年所出的专辑爱情的尽头里的第六首歌 \"LAST DANCE\"。 陈韵如记得很清楚，那一天，是1998年的夏天，她的最后一个高中暑假，那一年的她和他，17岁。2019年的现在，因为走不出王诠胜离开的思念，黄雨萱试图用一款可以找到世界上另一个自己的APP软件，找到另一个与王诠胜相似的男人，不料在照片中，却看到了另一个长得与自己非常相似的陈韵如。1998年的过去，陈韵如从昏迷中醒来，在她昏迷的这几天，她做了一个好长好长的梦，梦里的她，名字叫做黄雨萱。"},{"id":215197,"p":"/yus1blI1r6rZbwuKfbNXqPPLy7W.jpg","b":"/xcs4Ud9FOPEcGqA6FLTpUC0AL6f.jpg","t":"重启人生","r":8.797,"y":2023,"rd":"2023-01-08","hs":3.245,"d":7.226,"mt":"tv","o":"近藤麻美（安藤樱 饰）是个任职于地方市役所、生活非常平凡的33岁单身女性。某天一睁开眼，麻美发现自己居然带着记忆穿越到过去，人生更是从呱呱坠地的零岁重来一遍！意会过来的她，想起死后世界的引路人，以及自己希望再投胎为人类而选择一边积德、一边重新过上同样的人生。亲情、友情、恋情… 第二轮平凡的人生，开始！"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.729,"d":57.967,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":75006,"p":"/vSSLX7Uh40s1cgN364KtMz6oxmU.jpg","b":"/7sqFEDDmK1hG5m92upolcfQxy7R.jpg","t":"伞学院","r":8.522,"y":2019,"rd":"2019-02-15","hs":4.796,"d":40.919,"mt":"tv","o":"这群疏远已久的超能力兄弟姐妹因父亲过世而团聚，并发现了惊人的家族秘密和迫近人类的潜在威胁。"},{"id":66433,"p":"/pLTi4D8GfQ7GeaZo4EMECuXeJF7.jpg","b":"/i987SrMmgf7hk3EYAARHZ4q4KvX.jpg","t":"步步惊心：丽","r":8.5,"y":2016,"rd":"2016-08-29","hs":2.952,"d":19.365,"mt":"tv","o":"高丽太祖王建的四王子王昭（李准基饰）被人称作“狼狗”，他一直把自己封闭在冷酷的面具之下。解树（李知恩饰）是一个性格倔强坚韧的女汉子，原本生活在21世纪，却突然穿越到了高丽时代，陷入历史事件的中心。王昭遇到解树后，渐渐敞开心扉，并在解树的鼓励下摘下面具，开始新的人生。解树也开拓着自己全新的命运，与王昭以及一众王子发展出友情和爱情，并从中逐渐成长。"},{"id":65249,"p":"/oyn3yTPUJBtWxFnU44kaUa9Srrn.jpg","b":"/dFQOWyByjBqfQoKDcPamLQ04ADH.jpg","t":"只有我不存在的城市","r":8.488,"y":2016,"rd":"2016-01-08","hs":3.014,"d":18.559,"mt":"anime","o":"藤沼悟是一个三流漫画家，但是他却拥有着名为“再上映”（可以穿越到事件发生之前的时间点，阻止事件发生，但失败了会一直重复）的能力。某天，当回到家里的时候他发现了自己母亲遇害的一幕，并且自己被嫁祸为杀人凶手。就在这时候，由于再上映的关系，他突然回到了18年前·小学五年级的时候，而这一刻他不但要拯救母亲，也要为了同学的安全而战……"},{"id":372058,"p":"/re9VGdZlwTrzo9G5mQ0Ywtus6uU.jpg","b":"/8x9iKH8kWA0zdkgNdpAew7OstYe.jpg","t":"你的名字。","r":8.483,"y":2016,"rd":"2016-08-26","hs":3.53,"d":24.211,"mt":"anime","o":"在远离大都会的小山村，住着巫女世家出身的高中女孩宫水三叶（上白石萌音 配音）。校园和家庭的原因本就让她充满烦恼，而近一段时间发生的奇怪事件，又让三叶摸不清头脑。不知从何时起，三叶在梦中就会变成一个住在东京的高中男孩。那里有陌生的同学和朋友，有亲切的前辈和繁华的街道，一切都是如此诱人而真实。另一方面，住在东京的高中男孩立花泷（神木隆之介 配音）则总在梦里来到陌生的小山村，以女孩子的身份过着全新的生活。许是受那颗神秘彗星的影响，泷和三叶在梦中交换了身份。他们以他者的角度体验着对方的人生，这期间有愤怒、有欢笑也有暖心。只是两人并不知道，身份交换的背后隐藏着重大而锥心的秘密……"},{"id":157336,"p":"/v7Iib57HHgSEI9B7XYRF6qrs11T.jpg","b":"/l33oR0mnvf20avWyIMxW02EtQxn.jpg","t":"星际穿越","r":8.455,"y":2014,"rd":"2014-11-05","hs":3.65,"d":35.7,"mt":"movie","o":"近未来的地球黄沙遍野，小麦、秋葵等基础农作物相继因枯萎病灭绝，人类不再像从前那样仰望星空，放纵想象力和灵感的迸发，而是每日在沙尘暴的肆虐下倒数着所剩不多的光景。在家务农的前 NASA 宇航员库珀（马修·麦康纳 Matthew McConaughey 饰）接连在女儿墨菲（麦肯吉·弗依 Mackenzie Foy 饰）的书房发现奇怪的重力场现象，随即得知在某个未知区域内前 NASA 成员仍秘密进行一个拯救人类的计划。多年以前土星附近出现神秘虫洞，NASA 借机将数名宇航员派遣到遥远的星系寻找适合居住的星球。在布兰德教授（迈克尔·凯恩 Michael Caine 饰）的劝说下，库珀忍痛告别了女儿，和其他三名专家教授女儿艾米莉亚·布兰德（安妮·海瑟薇 Anne Hathaway 饰）、罗米利（大卫·吉雅西 David Gyasi 饰）、多伊尔（韦斯·本特利 Wes Bentley 饰）搭乘宇宙飞船前往目前已知的最有希望的三颗星球考察。他们穿越遥远的星系银河，感受了一小时七年光阴的沧海桑田，窥见了未知星球和黑洞的壮伟与神秘。在浩瀚宇宙的绝望而孤独角落，总有一份超越了时空的笃定情怀将他们紧紧相连……"},{"id":42509,"p":"/6iysgZr6Upm5RlAlVFo5f4D9euu.jpg","b":"/gDvxT2z6TNxervG97WfpePRZ3aR.jpg","t":"命运石之门","r":8.4,"y":2011,"rd":"2011-04-06","hs":2.845,"d":30.572,"mt":"anime","o":"本作主人公冈部伦太郎（宫野真守 配音）是个患有严重中二病的大学生，自称为“凤凰院凶真”的他和伙伴们组成了“未来发明研究所”，在位于秋叶原的一个简陋实验室内进行各种古怪发明和调查。2010 年 7 月 28 日这天，冈部和青梅竹马真由理（花泽香菜 配音）一同去了科学讲义会场，在那里，他们遇见了天才少女牧濑红莉栖（今井麻美 配音）。让人意想不到的事情发生了，冈部在会馆楼道内听到一声惨叫，他闻声而至，发现了倒在血泊中的牧濑。冈部用手机短信将这件事告诉好友桥田至，这个举动，让世界都颠覆了。实验室里那个所谓的“未来道具”，竟然真的可以左右世界的进程，冈部自此成了孤独的观测者。这一切都是命运石之门的选择。"},{"id":137206,"p":"/xxaTu3Ibo5ZIYt6dEavYcIuvQMf.jpg","b":"/5fhS6Bh4VnF0SOZyZnhNpc0XHDb.jpg","t":"长月烬明","r":8.3,"y":2023,"rd":"2023-04-06","hs":4.734,"d":21.027,"mt":"tv","o":"为了解救被魔神澹台烬统治折磨的世界，衡阳宗掌门之女黎苏苏孤注一掷，回到五百年前，化身叶家小女儿叶夕雾，阻止彼时尚未被邪念彻底侵蚀的景国质子澹台烬成为魔神。未料澹台烬竟是叶夕雾的丈夫，二人逐渐生出情愫，最终，黎苏苏以身证道，改变了澹台烬和世界的命运。痛失所爱后，澹台烬在幽冥川畔寻找黎苏苏的元神五百年，濒临死亡时被仙门救起，从此成为了一名仙门弟子，他改过从善，更与魂萦梦牵的黎苏苏再次相逢。就在二人破镜重圆之际，澹台烬的魔胎之躯还是惹来了非议和觊觎，三界再次陷入危险。面对残酷的命运，相爱的二人在重重误会下，终是心意相通，一人成神，一人成魔，共同扭转乾坤，阻止了灭世的危机。"},{"id":196474,"p":"/7hgP3lFXsjkdZqU5CbVosUf97jo.jpg","b":"/bBKE6Sl9NnueGw1qK2HkrlNaIKG.jpg","t":"走进你的时间","r":8.295,"y":2023,"rd":"2023-09-08","hs":4.454,"d":16.492,"mt":"tv","o":"本剧讲述思念一年前去世的男朋友的俊熙像命运一样回到1998年与和男朋友长得一模一样的时宪相遇后发生的穿越爱情故事。"},{"id":299534,"p":"/fXgoEedB0k5TgaYrBqbY3eZ3DAI.jpg","b":"/7RyHsO4yDXtBv1zUU3mTpHeQ0d5.jpg","t":"复仇者联盟4：终局之战","r":8.24,"y":2019,"rd":"2019-04-24","hs":3.829,"d":20.011,"mt":"movie","o":"几近绝望的复仇者们在惊奇队长的帮助下找到灭霸归隐之处，却得知六颗无限宝石均被销毁，希望彻底破灭。五年后，迷失在量子领域的蚁人意外回到现实世界，他的出现为幸存的复仇者们点燃了希望。与美国队长冰释前嫌的托尼找到了穿越时空的方法，星散各地的超级英雄再度集结，他们将分别穿越不同的时代去搜集无限宝石。与此同此，平行宇宙的灭霸察觉了他们的计划。这是一场注定要载入史册的终局之战，超级英雄们为了心中恪守的信念前仆后继……"},{"id":117933,"p":"/llEfmcMmO3TuvGf3BUR3foQO7W1.jpg","b":"/p2eZlGwd8OjkWpwD2hSoBiIlHBZ.jpg","t":"夏日重现","r":8.188,"y":2022,"rd":"2022-04-15","hs":4.494,"d":24.654,"mt":"anime","o":"听闻自己的青梅竹马——小舟潮的死讯后，网代慎平回到了阔别两年的故乡，和歌山市的日都岛。出席葬礼时，慎平的挚友菱形窗向他吐露：“潮的死有他杀的可能性。”甚至连潮的妹妹泠也说，潮是被杀害的。在日都岛上流传着这样一个传说：看到与自己一样的“影子”的人就会死去。而在潮死去之前，泠说她曾看到过潮的“影子”……"},{"id":84958,"p":"/yM58i3DhSJDkYSB3LwtJ75pFBap.jpg","b":"/q3jHCb4dMfYF6ojikKuHd6LscxC.jpg","t":"Loki","r":8.174,"y":2021,"rd":"2021-06-09","hs":4.78,"d":27.222,"mt":"tv","o":"故事聚焦在《复仇者联盟4：终局之战》中的另一时空拿走空间宝石的洛基，洛基在纽约市偷走装有空间宝石的宇宙魔方。此后，洛基被时间变异管理局抓捕。他面临两个选择，因造成“时间变异”而被该组织彻底消除他的存在，或是与组织内的时间守护者合作，共同修复时间线，阻止更大的威胁。"},{"id":155441,"p":"/k2Tkn1MdarvyMvr7GGvzqqC5xxG.jpg","b":"/diTz0umqocpeFa0g4Q4DiMw84DF.jpg","t":"开端","r":8.139,"y":2022,"rd":"2022-01-11","hs":2.84,"d":6.859,"mt":"tv","o":"公交车上的乘客们，身份和经历各异，有各自的困境，也有各自对未来生活的期冀，通过他们的经历，可以看到生命的厚重、生存的姿态，感受到生活的意义。肖鹤云（白敬亭饰）和李诗情（赵今麦饰），两个缺少主角光环的普通人经历时间循环、寻找真相的过程中，一次次经历生死挑战，实现自我成长。爆炸的真相隐藏在层层迷雾中，但正义终会来临，正如俩人名字所预示的那般，迎来“晴空一鹤排云上，便引诗情到碧霄”的清朗开阔"},{"id":280,"p":"/h9bozUCB1T6TBK38bf6OvKTk8SV.jpg","b":"/8MksSPtPvqcSDruLdpibPmTP7LY.jpg","t":"终结者2：审判日","r":8.127,"y":1991,"rd":"1991-07-03","hs":1.609,"d":14.892,"mt":"movie","o":"从未来回到九十年代的机器人T-800，他的任务是保护长大后会成为领袖的小帅哥约翰·康纳和他的母亲莎拉。而比他先进的T-1000也不露声色地追杀过来，两位正邪机器人为相同的目标展开一场生死搏斗。这次，机器人主脑者派出最先进的T-1000型终结者，回到约翰·康纳的童年时期，预备杀死约翰，使未来人类世界群龙无首。约翰·康纳得知消息，立即派另一名终结者乘坐时光倒流机，赶回现代，保卫童年时期的自己。在现代，约翰与养父母同住。生母莎拉因言行怪异，且攻击造成机器人猖厥的电脑公司，因而被当成精神病患，住进病院。T-1000型杀害了约翰的养父母，然后变成养父母外形欲诱杀约翰，幸好终结者赶到，救出约翰。T-1000的另一个目标是莎拉，不料亦遭到终结者和约翰的破坏。莎拉和约翰决意消灭制造机器主宰者和T-1000型的塞柏电脑公司，一阵恶斗后，电脑公司被炸成一片火海。然而，T-1000型仍穷追不舍，将莎拉等人逼入钢铁厂，并将终结者打成重伤。"},{"id":95842,"p":"/wHJvPo9CLpXwX1ncDg6uD0QJIZo.jpg","b":"/u1CqlLecfpcuOaugKi3ol9gDQHJ.jpg","t":"庆余年","r":8.1,"y":2019,"rd":"2019-11-26","hs":3.762,"d":30.79,"mt":"tv","o":"某大学文学史专业的学生张庆熟读古典名著，但他用现代观念剖析古代文学史的论文命题不被叶教授所认可。为了让叶教授成为自己的研究生导师，张庆决定通过写小说的方式，进一步阐述自己想要表达的观点。 在他的小说中，身世神秘的少年——范闲，自小跟随奶奶生活在海边小城澹州，随着一位老师的突然造访，他看似平静的生活开始直面重重的危机与考验。在神秘老师和一位蒙眼守护者的指点下，范闲熟识药性药理，修炼霸道真气并精进武艺，而后接连化解了诸多危局。因对身世之谜的好奇，范闲离开澹州，前赴京都。 在京都，范闲饱尝人间冷暖并坚守对正义、良善的坚持，历经家族、江湖、庙堂的种种考验与锤炼，书写了光彩的人生传奇。"},{"id":65733,"p":"/5OK24pqqSZJSmVplX7Emg6feI1y.jpg","b":"/hqqdoXdrp4o8ZqADHVYIXwBkn3Y.jpg","t":"哆啦A梦","r":8.1,"y":2005,"rd":"2005-04-22","hs":3.502,"d":197.804,"mt":"anime","o":"水田山葵版电视动画（水田わさび版）简称水田版动画，又称朝日电视台版《哆啦A梦》第二季动画、第三代《哆啦A梦》动画、《哆啦A梦》动画第三版、《哆啦A梦》第三版动画、第三代《哆啦A梦》动画等。自2005年4月15日开始，在朝日电视台上映的电视动画，目前仍持续播映中，因哆啦A梦声优为水田山葵而得名。日语中将前作大山版简称作“のぶドラ”（直译：羡代哆啦/Nobu Dora），本作水田版简称作“わさドラ”（直译：山葵哆啦/Wasa Dora）。\n\n台湾华视在播出时为了与称为《哆啦A梦》的大山版分别，将其称作《新哆啦A梦》；在中国常称《哆啦A梦新番》；在香港则不做任何分别续用《多啦A梦》，然而在英文版电子节目表或播放平台上则使用了《New Doraemon》。"},{"id":78102,"p":"/9u07yBllJTBRIcYxnfbgUxougk5.jpg","b":"/7B4PGxWt9NrcFCEAegLSEuSyAeS.jpg","t":"命运石之门 0","r":8.016,"y":2018,"rd":"2018-04-12","hs":3.147,"d":19.66,"mt":"anime","o":"2010年11月β世界线——\n\n主人公·冈部伦太郎跨越无数的苦难与悲哀，终究还是放弃拯救“她”的世界线。\n\n跌落失意谷底的冈部伦太郎。担心着他的同伴们。\n\n没能得到拯救的“她”将会变得如何？\n\n迎来新的角色，描绘而成的“零”之物语。"},{"id":673,"p":"/1fkeuOQ2VwzmR8FjXDrGCIKLcTz.jpg","b":"/vbk5CfaAHOjQPSAcYm6AoRRz2Af.jpg","t":"哈利·波特与阿兹卡班的囚徒","r":8.011,"y":2004,"rd":"2004-05-31","hs":2.291,"d":22.993,"mt":"movie","o":"哈利即将在霍格沃兹渡过第三个年头，此时却传出恶棍小天狼星从阿兹卡班越狱的消息。据说小天狼星正是背叛哈利父母的好友，他的教父，而这次小天狼星越狱似乎正是为了找他。哈利的心里悄悄的滋生了为父母报仇的想法，期待着小天狼星的出现。新来的魔法老师卢平有着桀骜不驯的个性，与哈利关系很好，教了哈利许多实用的黑魔法防御知识。而此时在他的魔法地图上却出现了一个神秘人物，虫尾巴。偶然的机会下，在尖叫棚屋里集齐了哈利父亲当年的所有好友，卢平、虫尾巴、小天狼星，哈利的魔杖直指向小天狼星，但他发现那罪犯看他的眼神里充满了疼爱…"},{"id":116725,"p":"/irJNnIWugFS1NcKLsHnPPnSCKVB.jpg","b":"/fOlKY2rpDnoxcWU6a0Z4dpRA61d.jpg","t":"薇薇 -萤石眼之歌-","r":8,"y":2021,"rd":"2021-04-03","hs":4.241,"d":27.858,"mt":"anime","o":"「Nierland」，那是将梦想、希望、科学融为一体的AI复合乐园。作为史上最初的自律人型AI而生，每日作为设施的AI角色活动，持续于舞台上歌唱。但其人气依然不够。――「唱出让所有人都满意的歌曲」。站在园内的主舞台上持续唱着歌，以完成自己的使命的薇薇。某日，名为码兹莫特的AI出现在薇薇身边。码兹莫特谈到自己在100年后的未来将成为AI，其使命是「与薇薇一起修正历史，并防止将在100年后发生的AI与人类的战争」。执行着不同任务的2名AI会迎来怎样的未来？这是＜我（薇薇）＞将＜我（AI）＞毁灭的故事――AI『歌姬』薇薇的百年旅程即将开始。"},{"id":122906,"p":"/rgYQIlpIAipsfAq2qOu0vSa1KqE.jpg","b":"/fzZmcKQv7ZTGIiPvocPhNs3wUyK.jpg","t":"时空恋旅人","r":7.914,"y":2013,"rd":"2013-09-04","hs":2.155,"d":9.777,"mt":"movie","o":"　　21岁的时候，蒂姆·雷克(多姆纳尔·格里森饰)突然得知自己有穿越时空的能力。在和往年一样不欢而散的年夜饭之后，蒂姆的爸爸(比尔·奈伊饰)跟他坦诚布公：我们这个家族的男人，生来就有着穿越时空的神力。蒂姆虽然不能改变历史，但是他能够改变自己生命中发生过的和将要发生的一些小事，所以他决定运用自己的能力，让生活变得美好——说白了他是希望给自己找一个女朋友。然而，这并非像他相信中那么容易。蒂姆从康沃尔海岸搬到了伦敦，受训成为律师，在这里他终于遇上了一位漂亮但不那么自信的姑娘，名叫玛丽(瑞秋·麦克亚当斯饰)。两人相爱了。然而一次“穿越”当中，蒂姆不小心改变的一件小事就像像“蝴蝶效应”一样让他在将来生活中没有机会遇到玛丽。通过一次又一次的尝试，蒂姆一次又一次地和玛丽相遇，他终于赢得了她的心。"},{"id":42511,"p":"/bplk2PRfyScItjmbjz8Yo2NXyjF.jpg","b":"/gDlx60iOCQjTLH53ybjAPOUyVIp.jpg","t":"凉宫春日的忧郁","r":7.9,"y":2006,"rd":"2006-04-03","hs":2.281,"d":27.667,"mt":"anime","o":"我毕业于东中，叫做凉宫春日。我对普通的人类没有兴趣。你们之中要是有外星人、未来人、异世界人或者超能力者的话，就尽管来找我吧。”这是凉宫春日的宣言，也是她对于平庸生活的挑战。  我们可能在很小时就不再相信圣诞老人的存在，也慢慢不会再对外星人，特异功能等等产生幻想。在生活的教化下习惯于平淡无奇的生活。可是不安于现状的凉宫同学却勇敢的建立起SOS团，用强烈的意志去试图改造这个了无新意的世界。她的忧郁，究竟从何而来，又将从何而去。"},{"id":204589,"p":"/f2Hee7ieZDZWJXysXJFdUTVsTlY.jpg","b":"/ww8zqxd2zQg7Wfy782lh7ePRj0.jpg","t":"偶然遇见的你","r":7.9,"y":2023,"rd":"2023-05-01","hs":3.59,"d":9.57,"mt":"tv","o":"一名男子进行时间旅行，试图追踪连环杀手的故事，以及一名女子也在时间旅行，企图阻止自己的父母结婚，两人在意料之外地相遇，并一同领悟真相和目的的故事。"},{"id":65942,"p":"/pyjIFQAJpkEBWWQlExTllZKoaJk.jpg","b":"/ai8bVS8Suvu4ErBhmgBvtESirBY.jpg","t":"Re：从零开始的异世界生活","r":7.827,"y":2016,"rd":"2016-04-04","hs":3.876,"d":58.131,"mt":"anime","o":"在异世界陷入迷茫的普通高中生菜月昴，邂逅了一位银发的美少女。但想助她一臂之力的昴，却一次次地遭遇敌袭，背叛、暴力，甚至是死亡……“死亡回归”——无力的少年拥有的唯一能力，能将死后时间倒转回一开始。使用了这般力量，便会失去过去的回忆，可为了守护最重要的人们，昴必须抗争到底。“即使你忘却了我，我也不会遗忘你。”"},{"id":31011,"p":"/zGfJodx7D1xqyNv1fnaeWOTAmf2.jpg","b":"/y9zcjxEilWr44c4vJbEaLTgE0Uw.jpg","t":"无姓之人","r":7.81,"y":2009,"rd":"2009-11-06","hs":1.254,"d":3.932,"mt":"movie","o":"　　在2092年的未来，火星已成了地球人热衷的度假胜地。118岁高龄的尼莫·诺巴蒂（杰瑞德·莱托 Jared Leto 饰）是最后一位仍会死亡的自然人。记忆混乱的他在一次次的催眠及采访之中不断回忆自己的童年，却在每个人生分岔点都衍生出完全不同的人生。在这些不同的版本中，有母亲（娜塔莎·雷托 Natasha Little 饰）和父亲（瑞斯·伊凡斯 Rhys Ifans 饰）离婚后再婚而变成了尼莫“妹妹”的安娜（黛安·克鲁格 Diane Kruger 饰），有身患抑郁症婚后情绪不稳的埃莉斯（萨拉·波莉 Sarah Polley 饰），还有与他育有三名子女的亚洲女孩吉恩（范林丹 Linh Dan Pham 饰）。交织在宇宙大爆炸理论、超弦理论和时间特性的解释中，尼莫的人生真相究竟为何呢？\r 　　本片获2009年威尼斯电影节金狮奖提名，并获虚构类最佳传记电影奖和Golden Osella最佳技术贡献奖。"},{"id":14069,"p":"/irHDWF7HJYW6pIpuUcW3Q4OPuI1.jpg","b":"/3c59KMNs2MYqXUb2GZe8Yfwn4kb.jpg","t":"穿越时空的少女","r":7.8,"y":2006,"rd":"2006-07-15","hs":1.14,"d":3.954,"mt":"anime","o":"17岁少女绀野真琴是一个活泼跳脱的少女。在一次普通值日工作中，真琴不小心摔倒了，自此她发现自己拥有了穿越时空的能力。她兴奋不已，掌握了穿越时空的方法后，她经常用这个方法去解决生活中许多令她困扰十分的事。喜欢棒球的真琴与同班的两名男生千昭与功介有着共同爱好。一天，与她本是好朋友的千昭突然向她表达爱意，手足无措了她再次穿越时空希望可以躲避这件事的发生。但没想到，千昭会跟同学友梨在一起了，而友梨也是一直喜欢千昭的。此时，暗恋功介的果穗误以为真琴是功介的女友。为了帮忙解决朋友的问题，真琴不断以同样的方法回到过去。她突然发现自己手臂上的数字原来是穿越时空的次数，次数变得越来越少，与此同时她也发现了千昭的秘密……"},{"id":728754,"p":"/lzoJyShIU1as5g9A6tUhaqYBtSy.jpg","b":"/fStC0dSCRQslE9NzXa36EyOom81.jpg","t":"哆啦A梦：伴我同行2","r":7.8,"y":2020,"rd":"2020-11-20","hs":1.566,"d":2.812,"mt":"anime","o":"哆啦A梦是从22世纪来的机器猫，在哆啦A梦与大雄一起生活的“现在”的日常生活中，有一天在房间里看到了一个熊娃娃，让他想到这是他幼稚园时去世的奶奶为他缝补的，充满珍贵回忆的娃娃。想到最喜欢的奶奶，大雄的眼泪止不住，于是打算用时光机到未来去见奶奶哆啦A梦虽然反对，但是后来拗不过大雄的请求，决定若是大雄不跟奶奶直接见面，就可以偷偷去看她。于是，大雄回到他3岁时的“过去”。大雄拼命掩盖想见到奶奶的心情，只能偷偷的从角落偷窥奶奶，但意想不到的是，最后还是被奶奶发现了。奶奶惊讶的看着小学生模样的大雄，说着“如果能见到大雄的新娘子该有多好啊”，为了让奶奶的梦想获得实现，哆啦A梦与大雄将以“过去”、“现 在”和“未来”为舞台，展开一场大冒险。到底大雄能不能把未来的新娘子给奶奶看呢？"},{"id":232926,"p":"/fdIw3aHESH5f9eAWjNxuzScqatq.jpg","b":"/h7XtT43z3UffjdwbWkOeR3vGkaV.jpg","t":"轮回七次的恶役千金，在前敌国享受随心所欲的新婚生活","r":7.795,"y":2024,"rd":"2024-01-07","hs":5.126,"d":17.266,"mt":"anime","o":"公爵千金「莉雪·伊路姆加德·维尔兹纳」有个秘密，那就是「20岁丧命时就会回到5年前废除婚约的瞬间」。 至今享受了成为商人、药师、侍女、骑士等各式各样的人生，但这回迎来第7次的人生，她下定决心要悠悠哉哉地长命百岁。 然而，就在怀着决意正要离开城堡的时候，邂逅了以残暴闻名的加尔古海因国皇太子「阿诺德·海因」。 他正是在骑士人生中杀害莉雪的本人，现在却莫名被他看上── 「可以的话...... 但愿你能成为我的妻子。 」　\n\n为了活下去，也为了不要引发战争，运用过去得到的经验，实现自己的目标并面对将遇到的困难。 莉雪成为敌国新娘的第7次人生就此揭开序幕。　"},{"id":141,"p":"/zkFYMf4yvifziIVIBo55ux2hpSw.jpg","b":"/msCHK5Kh1YbdZ0zPJ2nzPUhhSN9.jpg","t":"死亡幻觉","r":7.772,"y":2001,"rd":"2001-01-19","hs":1.915,"d":17.491,"mt":"movie","o":"丹尼·达可患有精神疾病，某天晚 上他受到莫名的召唤，梦游，也因此逃避了一架飞机坠落在他房间天花板上，这样匪夷所思的事故。自此以后，他的生活就发生了变化，频频出现幻觉，他时常看见一个兔人弗兰克，后者告诉他世界将在28天6小时48分12秒以后毁灭；他得到了一本书，《时空旅行奥义书》，对书中提到的时空旅行、离线宇宙产生了强烈的好奇。随着世界末日的临近，杰克的生活越来约诡异，他新认识的女朋友和家人也被卷了进去。看来，杰克想实现拯救世界的愿望，需要付出更多的代价。"}]