[{"id":680058,"p":"/8LAmKiUASJ8OJvercPtE36i4lnA.jpg","b":"/gOBKWe6lHlt8srk11TFlDuBtl0H.jpg","t":"泰国洞穴救援","r":7.9,"y":2021,"rd":"2021-10-08","hs":0.941,"d":1.101,"mt":"movie","o":"2018年被困在泰国洞穴中的野猪青年足球队员最终获救。凭借独家访问权限和前所未见的救援镜头，电影记录拍摄洞穴潜水员的救援过程，他们挑战了人类潜力的极限，成就了一个英雄们赌上生命拯救他人的动人事迹。"},{"id":9800,"p":"/godlAGNI4yN4XcmYOiZ3e2JTavC.jpg","b":"/qeuwxIkty0n302HVULQpJhwOMiu.jpg","t":"费城故事","r":7.714,"y":1993,"rd":"1993-12-22","hs":0.941,"d":4.312,"mt":"movie","o":"安德鲁（汤姆•汉克斯 Tom Hanks 饰）和米勒（丹泽尔•华盛顿 Denzel Washington 饰）认识于法庭上，两人都是年轻有为的律师，各为其主。然而，年轻的安德鲁不久后因为同性恋和身染艾滋病被老板发现，以莫须有理由解雇了。遭解雇后的安德鲁四处寻找律师为他讨回公道。当安德鲁找到米勒时，米勒一开始拒绝了他。因为米勒像普通人一样憎恨同性恋和惧怕艾滋病，但当他看到安德鲁在图书馆搜索“艾滋病歧视”时遭到管理员的白眼，听着妻子缓慢而平静地说出他们的姨妈、朋友有很多也是同性恋时，他决定受理安德鲁的案件。在最后的法庭上，病危的安德鲁毅然出庭……"},{"id":36593,"p":"/vTsx92yS3SMZEyCkgC7wdFoGYKx.jpg","b":"/rZBc0S32bVNYOGJ5sKYsHhOwIT5.jpg","t":"白头神探33⅓：最后的耻辱","r":6.5,"y":1994,"rd":"1994-03-18","hs":0.941,"d":5.46,"mt":"movie","o":"白头翁莱斯利·尼尔森主演的第三部无厘头警探喜剧。他在本片中已荣退回家当家庭主夫，无须与妻子闹意见。另一方面恐怖分子在狱中计划炸弹事宜，警方束手无策，要求法兰克重出江湖。他假扮犯人入狱，取得恐怖分子的信任一齐逃狱，终于误打误撞解决危机。"},{"id":11087,"p":"/tCuxwVLooP9bjkncSfqsyZzsm1l.jpg","b":"/l3qZ3wYF0iRCrWuYTSMsp70qiH9.jpg","t":"推动摇篮的手","r":6.864,"y":1992,"rd":"1992-01-10","hs":0.94,"d":5.338,"mt":"movie","o":"迈克尔（马特·麦考伊 Matt McCoy 饰）和克莱尔（安娜贝拉·莎拉 Annabella Sciorra 饰）共同养育着小女儿艾玛（玛德琳·奇玛 Madeline Zima 饰），日子过得平静而满足。没过多久，又一个小小的生命降临到了克莱尔的腹中，为这个美满的家庭增添了一份幸福。然而，在之后的产检中，克莱尔发现妇产科医生莫顿（约翰·德·兰西 John de Lancie 饰）意图不轨，因此对他提出了控告，导致莫顿崩溃自杀，而莫顿太太（瑞贝卡·德·莫妮 Rebecca De Mornay 饰）亦因此流产再也无法怀孕。\r 一晃眼六个月过去，克莱尔腹中的生命降生了，取名乔伊。为了照顾乔伊，克莱尔决定雇佣一位名为佩顿的保姆，哪知道这名女子的真实身份，竟然正是莫顿太太。此次她隐姓埋名再度出现克莱尔身边，只为了完成她的复仇计划。"},{"id":137321,"p":"/cy8PnOSYJj5YdtZtNITjMGCW816.jpg","b":"/IdrHHTC2QcrWUnEqshutR8L4vj.jpg","t":"冬日奇缘","r":6.274,"y":2014,"rd":"2014-02-13","hs":0.94,"d":2.26,"mt":"movie","o":"　　皮特（柯林·法瑞尔 Colin Farrell 饰）是一名心地善良的男子，却在无奈之下加入了名为“短尾巴”的黑帮组织，成为了一名小偷。一场意外中，皮特得罪了黑帮大佬索穆斯（罗素·克劳 Russell Crowe 饰），引来了杀身之祸，为了保命，他不得不踏上了逃亡的旅途。  　　某日，皮特潜入了报业大亨艾萨克（威廉·赫特 William Hurt 饰）的豪宅之中企图行窃，没想到却遇见了艾萨克的女儿贝弗利（杰西卡·布朗·芬德利 Jessica Brown Findlay 饰）， 贝弗利的温柔和美丽很快就吸引了皮特的注意，两人双双坠入了爱河。然而，灾难发生了，贝弗利因为感染了肺病不幸去世，皮特陷入了痛苦和绝望中无法自拔。一场意外中，皮特闯入了环绕城市的云墙之中，从此了无音讯，当他再度出现在人们的视野中之时，百年已经匆匆流逝。"},{"id":457435,"p":"/5YRnAe4lanT90YbptjMvJIUkvDU.jpg","b":"/uNsqjkqBvGqRX3kLGLrCwmdNseK.jpg","t":"英雄归来","r":6.288,"y":2018,"rd":"2018-02-14","hs":0.94,"d":1.618,"mt":"movie","o":"装腔作势的纽维尔将军在结婚前夕收到徵召令要他重回战场，他跟未婚妻宝琳约定会写信报平安，可是说好的信一直没来，眼看宝琳相思氾滥成灾，她姐姐伊莉莎白只好假扮纽维尔写信安慰妹妹，而信中杜撰的英勇事蹟，看得宝琳心花怒放四处放送，让纽维尔变成了传奇英雄。一转眼3年过去，就当大家都以为他已为国捐躯时，「大英雄」回来了！伊莉莎白做梦也没想到自己竟然成了让他衣锦还乡的推手，因此处处跟他作对；而其实是逃兵懦夫的纽维尔意外「重获新生」，也陶醉于众人对他的仰慕，死命地要让这个谎话不被拆穿，到底纽维尔这个「英雄」能当到什麽时候？！"},{"id":242452,"p":"/8hjovNoeXwVgHmWzdpNacR7nuen.jpg","b":"/AqUBl0HZibEpfvyMfJXOT4CkyfY.jpg","t":"辩护人","r":7.8,"y":2013,"rd":"2013-12-18","hs":0.939,"d":2.118,"mt":"movie","o":"1978年，只有高中学历的宋佑硕（宋康昊 饰）通过多年的艰苦努力，终于通过司法考试，并在成为法官后很快转行成为一名律师。他敏锐地从最新政策中嗅到商机，以不动产代书业务起家。虽然被同行讥讽为随时随地派发名片的夜店小弟，但佑硕不以为忤，一步一步朝着心中的目标迈进。他依靠赚来的钱让妻儿过上富足的生活，也还了七年前在饭店大婶那里欠下的良心债。进入20世纪80年代，韩国民主化斗争愈演愈烈。佑硕全然不管窗外事，关起门来继续赚钱。然而社会的巨变已经不容他置身事外，饭店大婶的儿子朴镇宇因从属的釜山读书联合会被控为左翼社团而遭到逮捕，更受到残酷的虐待和不公的指控。虽然爱钱却更重感情的佑硕，就这样走上了为民主辩护的道路……"},{"id":8697,"p":"/2n868tIXFX9NsFyGNcH6b7aZUaL.jpg","b":"/wFuUDqlO3pvkhBooVz9ZFnWCpbr.jpg","t":"我是谁","r":7.114,"y":1998,"rd":"1998-01-17","hs":0.939,"d":4.219,"mt":"movie","o":"三名科学家在非洲大陆发现了一种神秘的矿石，这种矿石具有极强的杀伤力。就在这三名科学家携带矿石返回的途中，美国中央情报局派出了由11名来自不同国家的特种兵组成的特别行动小队将科学家和他们成果劫持了。情报局内部出现了内鬼，想把这一成果据为己有。于是，他命令负责接应的飞行员制造了一次空难，以此来杀人灭口和掩饰其已夺取了成果。特别行动小队几乎全军覆灭，只有队员杰克（成龙 饰）侥幸逃生。当杰克被当地的土著救活时，他因剧烈的碰撞而丧失了所有记忆，自己的名字、来历通通都一无所知。他逢人只会问“我是谁”。为了查明自己的身世，杰克回到了纽约……"},{"id":69,"p":"/1ZdR4lWz6ggiVtbuYfsdQoahnuY.jpg","b":"/pMBKzEotLUzk3NuQiyVjZEDlH70.jpg","t":"与歌同行","r":7.503,"y":2005,"rd":"2005-09-13","hs":0.939,"d":2.966,"mt":"movie","o":"约翰·卡什（杰昆·菲尼克斯 Joaquin Phoenix 饰）本是个阿肯色州乡村小子，儿时一场意外令他弟弟身故，从此他便活在父亲（罗伯特·帕特里克 Robert Patrick 饰）的谴责和嘲讽下无力翻身。爱音乐的他慢慢以乡村歌手成名，也有了自己的家庭，但外出巡演时偶然接触到毒品慢慢令他不能自拔，将他带入深渊。吸毒令妻子薇薇安（詹妮弗·古德温 Ginnifer Goodwin 饰）带着孩子离开了他，他只好去找心仪已久、但因婚姻在身无法在一起的女歌手琼·卡特（莉丝·威瑟斯彭 Reese Witherspoon 饰），后者给予他援手，帮助他戒毒，却也一次次拒绝了他的求爱。戒毒成功的卡什得以重启事业，和卡特的爱情也在两人的舞台上终成正果。"},{"id":739267,"p":"/iHX7b2Naa3a05MIK8xzjZTKvFxy.jpg","b":"/blMy57KbQtSq8bLfNLUwkZTKIx3.jpg","t":"同学麦娜丝","r":7.2,"y":2020,"rd":"2020-11-20","hs":0.939,"d":1.263,"mt":"movie","o":"四个高中同学毕业后常常聚在泡沫红茶店刁牌、唬烂三小，但聚会后他们还是要继续面对生活的艰难：电风（郑人硕 饰）是保险业务员，领着微薄薪水省吃俭用买了新房，因为女友怀孕将步入婚姻的人生阶段；从事纸扎屋行业又有阴阳眼的闭结（刘冠廷 饰），因长期照顾卧病在床的阿嬷错过婚姻，想寻求婚姻介绍所找一个好女人结婚；罐头（纳豆 饰）在一次吞药自杀后洗心革面，接下了户政所的工作，因此与他心目中的女神校花麦娜丝重逢；添仔（施名帅 饰）是怀才不遇的导演，却在机缘下被政客（陈以文 饰）相中开始选举之路…"},{"id":504,"p":"/aevmNtJCNG4ZlfEeEGZ79frMUes.jpg","b":"/nUJk4UjWS9YvBJUepCWziQ1QYSf.jpg","t":"女魔头","r":7.214,"y":2003,"rd":"2003-12-24","hs":0.939,"d":3.404,"mt":"movie","o":"沃诺斯 童年的不幸把她推向了罪孽深重的人生。她的母亲离她而去，对待她的是无休止的谩骂和虐打。沃诺斯为了满足毒瘾和生计，十来岁就开始了卖淫的生活。她在公路上为司机们提供低级的性服务，无望的生活无穷无尽。然而，年轻女孩西尔比  的出现让她心中有了亮光，两人开始了一段恋情，住在一起。西尔比对于金钱的需求很大，这使得沃诺斯心甘情愿为爱人奔波赚钱。她去面试了好几份工作，却因为知识的匮乏和粗鲁的男性化性格而被拒之门外。她只能重操旧业，在公路上遇见了一个变态的嫖客，一怒之下把他杀死，夺走了他的钱和车。从此，沃诺斯开始频频犯罪，成为公路上的心狠手辣的女魔头。"},{"id":423899,"p":"/jwG2Fqm6mybLkDttAyOsx0Yw3HM.jpg","b":"/9as73Rj0Y7nMZBZTwoyjyUpfjyS.jpg","t":"维多利亚与阿卜杜勒","r":6.9,"y":2017,"rd":"2017-09-13","hs":0.938,"d":1.674,"mt":"movie","o":"朱迪·丹奇主演的《维多利亚与阿卜杜勒》开始进行制作，将在苏格兰、印度、英国取景。这是她与导演斯蒂芬·弗雷斯继《菲洛梅娜》后的再次合作，也是《布朗夫人》后再次演维多利亚女王，讲述晚年的女王与年轻印度男仆之间的友情。焦点负责北美发行，2017.9.22北美小规模上映，随后一周扩映。"},{"id":109491,"p":"/zUSgvULHhhgeNV6TJRnAkJMa49L.jpg","b":"/6eDiL5UvFBnbalrxzrLKbIKwg8t.jpg","t":"美丽生灵","r":6.036,"y":2013,"rd":"2013-02-13","hs":0.938,"d":2.6,"mt":"movie","o":"故事描述平凡少年伊森，竟然爱上了来自女巫家族的蕾娜，而且在还没见过她之前，就已经在梦中爱上她了。伊森几个月来，一直重复做着相同的梦，有个神秘女孩在南北战争的战场上等待他。伊森渴望跟她在一起，不过有个未知的危险伺机而动，天空不时出现枪响般的闪电，而在他未能触及那个女孩之前就遭到闪电击毙。然而，这场危机四伏的怪梦却唤醒伊森的自觉，他从小就住在南卡罗来纳州的盖林镇，是一个跟不上21世纪的保守南方小镇，凡事从不改变或进展。他感觉受困在单亲的家中，父亲因母亲的骤逝变得孤僻自闭，伊森只能靠阅读幻想不同的生活。不过伊森的平凡人生因蕾娜的出现起了变化，这个美丽又神秘的女孩是麦坎雷的姪女，人称雷老头的麦坎是隐遁在雷氏庄园的主人。伊森立刻受到蕾娜吸引，即使她似乎会带来不明的毁灭力量，而且她竟然是一名巫师，拥有无法掌控的强大力量。思想保守的林肯太太领导全部镇民想要驱逐蕾娜，另一方面了解隐情的当地图书馆员艾玛害怕历史可能会重演，这段无人知晓的过去叙说着雷氏家族的秘密及蕾娜所受的诅咒，在她逼近的16岁生日来到时，她注定会转化为光明或黑暗巫师。蕾娜的命运似乎已由这个诅咒决定，这也使她和伊森卷入充满魔咒和危险的混乱局面，他们可能永远无法逃脱既定的宿命……。"},{"id":359784,"p":"/kY1kkxuGIO1RsEmgVFFG1hDmFUE.jpg","b":"/70IvSPhhV83cCW4bb19zqM9EZh4.jpg","t":"莫娣","r":7.7,"y":2016,"rd":"2016-06-16","hs":0.938,"d":1.697,"mt":"movie","o":"位于加拿大东南部的新斯科舍省的某个偏远小镇上，生活着命运多舛的女人莫娣，她童年患上了小儿麻痹，痊愈后落下了关节炎的毛病，导致只能蹒跚而行，备受歧视。父母去世后，她寄居姨妈家里，却感受不到亲人的温暖。偶然机会，她看到一则招聘女佣的启示，虽然每月只有稀薄的1美元，但是她依然希望借此走出令人窒息的姨妈家。雇佣她的男人名叫埃弗里特·路易斯，他性格古怪内敛，脾气阴晴不定。莫娣最初饱受苛责甚至打骂，但她似乎认定了这个栖身之所，不仅努力打扫房间，还利用闲暇在墙壁上画出美丽的图案。而终于有一天，莫娣的天赋被人们所发现了……"},{"id":380762,"p":"/8NXqYdXnZtVdkkmfv26VJefhDel.jpg","b":"/jbWbUmVxcUQDWK7HXHnzyIb9pb8.jpg","t":"树大招风","r":7.1,"y":2016,"rd":"2016-04-07","hs":0.938,"d":1.779,"mt":"movie","o":"空穴来风，未必无因。1997年初，卓子强、叶国欢、季正雄互不相识，却恰巧在同一家酒楼出现。此后，江湖上便风声四起：香港犯罪史上最恶名昭彰的三大贼王，正密谋合作，做一件惊天大案！众人都以为他们要趁回归前，成就犯罪界的最后辉煌。殊不知，身为主角的三人却懵然不知……子虚乌有的谣言，竟渐渐成真！表面上，彷佛是传闻令他们走在一起；然而，却更像是他们三人在各自的性格、欲望驱使下衍生的必然结局。树大招风，本已全城瞩目的三人渐行渐近，所谓的世纪合作，更似在引火烧身… 是偶然，还是必然？电影改编自1990年代香港\"三大贼王\"张子强、叶继欢与季炳雄的犯罪经历。"},{"id":674944,"p":"/gShIscjUsRrrJ0LeKbaNf4vOthR.jpg","b":"/9BfKS8tA0rpMxTW99masRde1bIV.jpg","t":"家怨","r":6.38,"y":2020,"rd":"2020-03-25","hs":0.937,"d":1.329,"mt":"movie","o":"一位失业的广告主管开始跟踪他以前房屋的新房客，而他的家庭动机变得险恶。  故事剧情在叙述男主角是一位中年失业的广告设计师，全家因此断了主要的经济来源，被迫要舍弃高额租金的豪宅，搬到城郊地区的小房子，在失业许久且面试又被羞辱的状况下，他意外找到之前旧房子的钥匙，他决定趁新主人上班时，偷偷跑回之前住过的豪宅，体验过往奢华的生活，并计划着如何“寄生虫”拿回自己的人生。"},{"id":124157,"p":"/ylEbTio1W9L6kXx5yeAecTmMp5L.jpg","b":"/h1vNqJzPCTPg9Hhfxtv2XdE6Pna.jpg","t":"夺宝联盟","r":6.7,"y":2012,"rd":"2012-07-25","hs":0.937,"d":2.337,"mt":"movie","o":"曾轰动全球且价值高达300亿的钻石太阳之泪惊现中国澳门，某神秘人物委托混迹赌场的盗贼朴澳门 组织人马侵入赌场金库，盗取钻石，事成之后报酬颇丰。在此之后，朴从韩国网罗了当年被他背叛的伙伴波比、詹姆帕诺、艾妮可、口香糖、百事，以及中国方面的陈、安德鲁、朱莉 、乔尼 等人。这些人中包括偷盗、绳索、路线、演技等各方面高手，实可谓一次强强联合。在朴澳门的周密策划下，偷盗行动有条不紊地展开。在此过程中两方人马暗暗较劲又相互帮衬配合，紧张有趣而意外迭出，上演了一出中韩盗贼大比拼。"},{"id":1669,"p":"/ftUnGph9vJnek6hALIlwcCU1nPb.jpg","b":"/ysYBfA0VcbJic9CURRmR1QwWaKw.jpg","t":"猎杀红色十月","r":7.381,"y":1990,"rd":"1990-03-02","hs":0.937,"d":5.06,"mt":"movie","o":"1984年11月，苏联正处于戈尔巴乔夫上台前夕，也是美、苏两个超级大国明争暗斗的冷战高潮时期。苏联研制了一艘新型核潜艇“红十月号”，并派老练的雷米斯负责该艇的首次试航演习。此时，美国中央情报局也获取了有关“红十月”号的情报。途中，艇长雷米斯杀死了发现他隐私的专横政委并命令潜艇改变航向。他向全体官兵声称此举是要利用该艇先进的无声推进系统去通过美国海军的监视网并纵情游览美国的海岸线。一个苏联高级将领秘密挟带一艘超级军用潜艇“红月十月号”，究竟是想投奔美国，还是制造一场核战争？苏联国防部大为震动，遣派军队追捕，美国中央情报局亦派出精英部队拦截，一场联系美苏两国军事平衡的追击行动由此展开。"},{"id":37181,"p":"/lSNMCWXdWdt6Oh7OluHaJ3zCU2a.jpg","b":"/8LBt89PMdIeLsI5MdgacfgErDHy.jpg","t":"关于伊丽","r":7.443,"y":2009,"rd":"2009-06-06","hs":0.936,"d":2.605,"mt":"movie","o":"在德国生活着很多伊朗人，阿莫德就是其中一个。在阿莫德回祖国度假的时候，他偶遇了美丽的幼儿园老师伊丽，刚刚离婚的他很快坠入了情网。就他还没来得及发动爱情攻势的时候，伊丽就离奇的消失了。大家伙开始分头寻找，直到法院介入了这桩案件，也未能找到什么线索，伊丽还是没有回来。"},{"id":12207,"p":"/3BpvV1NOgfVZCNV6E8HiIBrIVei.jpg","b":"/emgQECJ50sQNwzRRjiCRKbswMUW.jpg","t":"醉拳2","r":7.418,"y":1994,"rd":"1994-02-03","hs":0.936,"d":4.589,"mt":"movie","o":"民初年间，年轻的黄飞鸿（成龙 饰）自学了一套威力无穷的拳法——醉拳。但是每次打出这套拳法，都要先喝得酩酊大醉，利用醉态打破一切武学定律，才能发挥出醉拳的威力。因为这样，黄飞鸿父亲黄麒英严禁儿子练这种有伤风雅、而且违背习武强身法则的拳法。年少顽皮的飞鸿常常背着父亲在练习醉拳，并以此打败了众多强手。这天，飞鸿和父亲一起上东北办事。半途上，父子俩遇上了一伙外国强盗，他们暗中将国宝玉玺偷运出境。为了阻止这伙强盗、夺回国宝，飞鸿只好使出他的拿手绝活——醉拳"},{"id":112336,"p":"/kA57HAy5JcgHEzMYwVUHHNm6B3c.jpg","b":"/ktY9QTrPToBZ1RlpSOcD7CaExdy.jpg","t":"希区柯克","r":6.56,"y":2012,"rd":"2012-11-22","hs":0.935,"d":2.443,"mt":"movie","o":"1960年的《精神病患者》是希区柯克经典代表作之一，女演员珍妮特·李在其中扮演一名女秘书，在卷走了老板的钱之后逃到一家偏僻的汽车旅馆，结果被有精神分裂症的旅店老板残忍杀死。她在片中惊恐尖叫的场景已经成为电影史上最让人难以忘记的画面之一，她也因此获得了当年金球奖和奥斯卡最佳女配角奖的提名。另外，珍妮特·李的女儿杰米·李·柯蒂斯（Jamie Lee Curtis）也是好莱坞著名女演员。《希区柯克与〈精神病患者〉的制作》根据史蒂芬·雷贝洛（Stephen Rebello）出版于1998年的同名纪实文学改编，影片讲述上世纪60年代，希区柯克在一开始没有电影公司愿意投资的情况下是如何拍成《精神病患者》这部低成本恐怖片经典的，同时还将展现他和妻子的关系。"},{"id":87492,"p":"/aFXGbcQ2RMBOuZnehJQ61HYorAY.jpg","b":"/tT8vexYdyHG0nHyXQkhzt8tbFkt.jpg","t":"狐狸猎手","r":6.655,"y":2014,"rd":"2014-11-14","hs":0.935,"d":2.15,"mt":"movie","o":"　《狐狸猎手》基于真人真事改编，讲述了奥运金牌摔跤手马克·舒尔茨（查宁·塔图姆 饰）与戴夫·舒尔茨（马克·鲁法洛 饰）以及他们和百万富翁约翰·杜邦（史蒂夫·卡瑞尔 饰）之间的故事。"},{"id":200505,"p":"/bnl2ocjS1io4UCPhjoFuPKmJ9bf.jpg","b":"/6OmYtlqri24uwgPx1UQERaZIMmn.jpg","t":"选秀日","r":6.702,"y":2014,"rd":"2014-04-11","hs":0.935,"d":2.099,"mt":"movie","o":"讲述美国职业橄榄球联盟克利夫兰布朗队总经理桑尼，在高压下，为球队抢下选秀第一顺位的故事。"},{"id":497834,"p":"/mIoOzU9iTi0EbtLxcT35UN1PkSE.jpg","b":"/iQGzoAjkt7tTQckrMWgPPWmYPnx.jpg","t":"兰心大剧院","r":6.8,"y":2021,"rd":"2021-10-15","hs":0.935,"d":1.126,"mt":"movie","o":"1941年。著名演员于堇返回孤岛时期的上海，表面上是为了出演她的旧爱执导的话剧《礼拜六小说》。但是她真正的目的是什么？是为了救出她的前夫？为了给盟军搜集情报？为了给养父工作？还是为了和自己的爱人一起逃离战争？她真正的使命是什么?随着她着手执行任务，敌我越来越难以分辨，一个女人的命运被时代紧紧牵引，她又如何做出改变世界格局的选择? 戏里戏外，谁能幸免?"},{"id":619,"p":"/3Cj26BUCLZuMZNZDytRpe1fnOyV.jpg","b":"/bJyb7Bk9PLUslPggangniTBLzHO.jpg","t":"保镖","r":6.7,"y":1992,"rd":"1992-11-25","hs":0.935,"d":5.539,"mt":"movie","o":"已退职的特工弗兰克始终无法忘记在一次枪战中的痛苦经历。著名黑人女歌星梅伦的经纪人狄克请他去做梅伦的保镖。弗兰克本想拒绝，但看到梅伦5岁大的孩子×时，他终于答应了。  　　梅伦家中还住着她姐姐妮基和保镖托尼。他们经常收到恐吓信，但梅伦却并不知情。弗兰克来到后加强了家中的防护措施，但梅伦对他并无好感。一次汽车跟踪事件使弗兰克确定海伦的生命确实正受到威胁，而梅伦也由此逐渐改变了对他的看法。在演唱会上，梅伦终于发现了恐吓信，狄克只好对她讲了实情。梅伦被歌迷冲下了舞台，多亏弗兰克及时相救才避免了灾难的发生。  　　梅伦为了答谢弗兰克而邀请他共进晚餐。两人在舞曲中渐渐陶醉。 梅伦难以抑制心中的×，与弗兰克发生了密切的关系。梅伦感到在弗兰克身边有一种安全感。但第二天弗兰克却觉得不该和客户发生感情，两人的关系一下子疏远了。为了报复弗兰克，梅伦甚至与弗兰克的旧同事鲍曼假装亲热，使弗兰克颇为不快。　　在乡村别墅，弗兰克又一次救了梅伦。他开始感到妮基有问题。在逼问下，妮基终于承认是她雇了杀手想杀梅伦。杀手潜入房间，但却将妮基误认为梅伦而加以杀害。  　　梅伦将要出席金像奖的颁奖晚会。弗兰克知道杀手一定会乘机下手，叮嘱梅伦要大胆小心。就在梅伦登上舞台时，弗兰克忽然发现了伪装成摄影师的鲍曼，他顿时明白了一切。弗兰克冲上舞台救下了梅伦，自己却中枪倒地。他挣扎着击毙了鲍曼，随即失去了知觉。  　　梅伦安全了。弗兰克送她登上飞机去作巡回演出，他已不再是梅伦的保镖。经过心中的激烈斗争，梅伦终于在飞机起飞前的最后一刻跑下了飞机。在风中，梅伦与弗兰克紧紧拥吻在一起。"},{"id":835975,"p":"/hwLTamAfZPG0JcHENZSzZeHcDDX.jpg","b":"/74LbwKx0VqQ2bYE2oVkZqcjQQY.jpg","t":"伟大的自由","r":7.297,"y":2021,"rd":"2021-11-18","hs":0.934,"d":1.115,"mt":"movie","o":"在二战后的德国，汉斯因同性性行为被臭名昭著的德国刑事法第175条再三定罪。他生命中唯一稳定的关系只有他和他的长期狱友维克多，一个被定罪的杀人犯。一开始的反感在囚禁之地逐渐发展成了一种或许可以称之为爱的东西。"},{"id":145220,"p":"/o9mGTVnnsqMS3Oh2IloPKPpLiL3.jpg","b":"/afH2HkgBAumobWx47ujESuRtLCr.jpg","t":"布偶大电影2","r":6.29,"y":2014,"rd":"2014-03-20","hs":0.934,"d":2.186,"mt":"movie","o":"科米蛙将面对最大的挑战：布偶团正在进行欧洲巡演，到达了柏林、马德里、伦敦等令人兴奋的城市。但很快一个和科米蛙长得几乎一模一样，却操着一口带有浓重俄国口音英语的青蛙大盗康斯坦丁，摇身一变，和他的搭档多米尼克(瑞奇·热维斯饰演)混入了布偶团，而可怜的科米蛙则被蒂娜·菲饰演的狱警娜佳打入大牢，身陷囹圄。此外，《摩登家庭》男星泰·布利尔将饰演国际刑警，调查这桩奇怪的案件。"},{"id":1211199,"p":"/pLhqyTp7l2DiVJjRBYhol5qSBlB.jpg","b":"/pBumV156P2xualfBiqroAEXv9Ka.jpg","t":"相爱相杀两姐妹","r":5.7,"y":2023,"rd":"2023-12-26","hs":0.934,"d":0.854,"mt":"movie","o":"萨拉和丹尼尔以及他们年幼的儿子埃利奥特生活在一个完美的核心家庭里，并且他们的第二个孩子即将出生。但他们的生活即将发生翻天覆地的变化—身怀六甲的萨拉突然变得孤身一人。当萨拉关系疏远的姐姐琳达提出搬进来照顾她后，完全意想不到的援助从天而降。"},{"id":1921,"p":"/3biEHZSBSYqSkawU2sQyNbLcjgE.jpg","b":"/6KfQTuw4X3LQN11sDA18eYy9HJY.jpg","t":"甜蜜十一月","r":6.871,"y":2001,"rd":"2001-02-16","hs":0.933,"d":3.864,"mt":"movie","o":"尼尔森·摩斯（基努·李维斯饰）是广告界的精英，作为一个工作狂，他的生活却总是一成不变，除了工作和自己，他对周遭一切漠不关心。也许，与莎拉·蒂佛(查理兹·塞隆饰)的邂逅是上天给他转变的一个契机。美丽迷人的莎拉是一个个性开朗的姑娘，她的笑容甜蜜且温柔。在莎拉的眼中，尼尔森完全不懂得享受人生，于是莎拉提出一个建议，她邀请尼尔森搬来与她同住一个月，这一个月里，他必须完全依照莎拉的生活方式来过日子，她信誓旦旦地向尼尔森表示，只要短短一个月的时间，她可以让事业陷入低谷的尼尔森变成另外一个人。两个人的协议就此达成：时间只有一个月，时限一到就分手，没有压力，不留期待。尼尔森成了莎拉的“甜蜜十一月”，在莎拉的带领下他重新认识了这个世界。就在一个月即将进入尾声的时候，尼尔森终于明白原来生命尽然如此简单，快乐也唾手可得。正当尼尔森准备与莎拉携手到老的时候，他却发现了隐藏在莎拉背后一个令他心痛的秘密，他陷入两难的境地……"},{"id":456154,"p":"/wfCXaY9cQeAtj5cqdN7j3FYFAd0.jpg","b":"/4XdoWg7vAsjWwC9OKg8gqVKI6JV.jpg","t":"白牙","r":7.385,"y":2018,"rd":"2018-03-28","hs":0.933,"d":1.493,"mt":"movie","o":"讲述了一只叫白牙的狼诞生于荒野世界中，幼年所见的是弱肉强食的世界。后来，母狼带着它一起 从荒野回到印第安主人身边，成为了一只雪橇犬，然而短暂的平静生活之后，印第安主人因经济压力被迫将白牙卖给了诡计多端的史密斯。在史密斯的虐待和监控下，他成为了一只凶狠的斗狼。经历了一段几近亡命的斗狼生涯后，新主人斯考特救了它。斯考特仁慈的爱使得白牙逐渐 从凶残的野兽转变成为忠实的宠物，并从坏人手中成功救下了斯考特一家。"}]