[{"id":8840,"p":"/rjatcYSCqr9LdNbgg4XFKzWNjzV.jpg","b":"/9pNnSckOTQLQ5crNawV8guuHTqY.jpg","t":"龙之心","r":6.537,"y":1996,"rd":"1996-05-31","hs":0.668,"d":2.586,"mt":"movie","o":"　　武士伯温（丹尼斯·奎德饰）是艾侬王子（大卫·特威利斯饰）的剑术老师，他一心想把王子教导成一位尊从古训的明君。然而，在一次农民叛乱中，老王被杀，王子的心脏也受了致命伤。在王妃的乞求下，一条龙救了王子，分给他半颗心。即位成为新王的王子变得十分残暴。伯温认为这是魔龙的心使王子发生了变化，于是发誓要找这条龙报仇。  　　  　　十多年过去了，伯温在流浪中屠龙无数。最后一次他遇到了强大的对手。苦斗之后，双方成了朋友。伯温这才知道这已是世界上最后一条龙了。伯温给它取名叫苍龙（肖恩·康纳利配音）。在游历中，他们遇到了因父亲被杀而鼓动人民起来反抗的卡拉，双方成了朋友。一次偶遇使伯温看清了艾侬的真面目。他根本不是心魔作怪，而是本性残暴狡诈。这使伯温深受打击。  　　  　　苍龙将伯温等人带到了圣地。在感悟到亚瑟王传下的武士古训后，伯温下定决心要帮助农民起义推翻艾侬的暴政。 因为有苍龙的帮助，人们信心大增。 在战场上，农民起义军英勇作战，打败了国王的军队。  　　  　　老王妃想借杀死苍龙的方法来消灭残暴的艾侬，因为他们的生命是一体的。 然而， 这一秘密却被艾侬发现，老王妃惨遭杀害。伯温带领人们潜入了城堡，彻底打败了艾侬。然而，要杀死艾侬就一定要杀死苍龙。在苍龙的命令与要求下，伯温挥泪杀了苍龙，除掉了暴政王艾侬。  　　  　　死去的苍龙升上天空化作了星星。它的光芒将永远守护着这块土地。"},{"id":353728,"p":"/mJYAloVKf20Ko5OE9F9VSfAvmXY.jpg","b":"/sgVPO6fgi6FzD3IbpkHvqjfa5hq.jpg","t":"柜中野兽","r":7.1,"y":2016,"rd":"2016-07-15","hs":0.668,"d":1.068,"mt":"movie","o":"加拿大新锐导演史蒂芬邓恩首部长片，自编自导个人成长故事。童年笼罩阴影的奥斯卡，让他对自我认同产生怀疑、想爱却不敢爱，直到邂逅帅气的韦德，他决定走出暗柜。  奥斯卡六岁时，历经父母离异、目睹霸凌同志的惨案。两起事件带来的阴影，让奥斯卡想爱-却不敢爱。在躲藏暗柜的年少岁月中，奥斯卡唯一能坦然畅聊的对象，就只剩母亲离家前送他的小仓鼠。多年后，奥斯卡即将高中毕业，目标前往纽约攻读特效化妆。他的死党兼御用女模小洁，和奥斯卡有着一份若有似无的感情。但自从奥斯卡在打工场合邂逅帅气的韦德后，他和小洁的暧昧就此消散。奥斯卡担心这秘密会让自己陷入悲惨命运，更担心父亲会否定最真实的自己。在晦暗阴影、逐梦压力、家庭冲突的催逼之下，暗柜中的奥斯卡，即将出匣！"},{"id":3172,"p":"/vSLcOgmxrfzzs0Kzah5DWcBTQo8.jpg","b":"/c2S0Zfkg056kkvTFrMeJWDOmKCs.jpg","t":"完美盗贼","r":6.3,"y":2001,"rd":"2001-10-12","hs":0.668,"d":2.24,"mt":"movie","o":"每个人都有自己的梦想，而实现梦想的路途上往往充满了…… 　　在俄勒冈州的一所监狱里，一对难兄难弟——性格温和的乔·布雷克（布鲁斯·威利斯）和郁郁寡欢的泰瑞·科林斯（比利·鲍伯·汤顿）——最大的梦想就是在墨西哥开一家夜总会。不过身陷囹圄的他们首要的任务就是逃出监牢。乔不愧是一个头脑机敏、身经百战的高手，在他的策划下，两人不但成功越狱，恢复了自由之身，还顺便用一只荧光笔冒充手枪抢劫了一家银行。初战告捷给了泰瑞很大启发，哥俩一合计：乾脆一路抢下去，快活潇洒地直奔加州而去。 　　几次漂亮的打劫之后，乔和泰瑞被冠以“夜行大盗”的名号，成了电视台“犯罪终结者”节目中的热门人物，被列为美国头号通缉犯。与此同时，曾经作过特技演员的菲尔（安东尼·伯奇）也加入了行动，组成了一个“劫匪三人行”。每次打劫后，三人都将赃物均分，然后各自跑路一段时间，以躲避众多追捕者的围追堵截。他们行动迅速，从无半点儿闪失。 　　不过，在一次行动的间隙中，泰瑞出了车祸——他被一个叫凯特·威尔勒（凯特·布兰切特）的女人撞伤了。为了掩饰行踪，凯特成了劫匪们的人质。身为家庭主妇的凯特早就厌倦了一成不变的枯燥生活，劫匪们的世界倒是让她感到新奇刺激。于是渐渐地，她也成了劫匪中的一员。 　　俗话说“英雄难过美人关”，一个美女加三个大男人肯定有好戏。不出所料：没过多长时间，凯特、乔和泰瑞就陷入了三角关系之中。两个男人同时爱上了凯特，而凯特则是谁都不想伤害。结果凯特走了，劫匪们在最后一次行动中也空手而归，这场戏该如何结尾呢？"},{"id":96398,"p":"/ii2KMVvGmcmJrqwYcT5nKn92bD5.jpg","b":"/53XAIKtBlit8PpNAPaADazADCR9.jpg","t":"铁血硬汉","r":7.35,"y":2012,"rd":"2012-03-02","hs":0.668,"d":1.332,"mt":"movie","o":""},{"id":82532,"p":"/eh8KzVUzOeZES67FPjO8NktLtY7.jpg","b":"/2TlVQC5s6veC9MZSIj9K2Drrb.jpg","t":"住在家里的杰夫","r":6.22,"y":2012,"rd":"2012-03-16","hs":0.667,"d":1.426,"mt":"movie","o":"杰夫（杰森·席格尔 Jason Segel 饰）是个整天无所事事的宅男，被母亲莎伦（苏珊·萨兰登 Susan Sarandon 饰）呼来喝去嫌他办事不力，他的哥哥帕特（艾德·赫尔姆斯 Ed Helms 饰）倒是事业不错还结婚了，但与妻子琳达（朱迪·格雷尔 Judy Gr eer 饰）也在闹婚姻危机。一日杰夫接到一个打错的电话，又在公交车上遇见个高中生，球衣背后名字恰好印着打电话人要找的那个名字，一向着迷电影《天兆》的杰夫认为这是一个启示，跟着高中生下车的他遭遇抢劫，无奈游荡在大街上偶遇哥哥帕特，两人又莫名遇见和另一个男人单独吃饭的琳达，帕特拉着杰夫去追查琳达“外遇”的真相，混乱的一天随着杰夫的“启示”而展开……"},{"id":109584,"p":"/cNeDPyJdeV4Gzs3TcVthM8AJYHW.jpg","b":"/gG5ZlQNnJs2NsO9JdeCf1jgNzn7.jpg","t":"拼贴幸福","r":6.903,"y":2012,"rd":"2012-08-22","hs":0.667,"d":1.346,"mt":"movie","o":"　　天真无邪的斯昆特（埃洛伊丝·劳伦斯 Eloise Laurence 饰）是一个11岁的少女，她和父亲、哥哥以及一个外国留学生一起生活。一次偶然中，斯昆特发现邻居鲍勃（罗里·金尼尔 Rory Kinnear 饰）正在殴打一个名叫里克（罗伯特·埃姆斯 Robert Emms 饰）的年轻人，前者声称后者强奸了他的女儿。然而，在斯昆特的眼里，里克并非一个穷凶极恶之人，他尽管在为人处世上略显怪异，但这并没有掩盖他内心的善良。  　　鲍勃的暴行并没有因为一次殴打而有所收敛，他似乎在筹划着更可怕的事情。以这场暴力事件为分界线，斯昆特眼中的世界好像突然掀开了面具露出了真实面孔，成人世界里的冷漠和自私一下子全部展现在了她的眼前。"},{"id":25536,"p":"/6y8bE9dasAEnpVNCg5ITTvzE7qq.jpg","b":"/ujyDiLmZgbBvueNjJq3f6BdW4cQ.jpg","t":"机动部队","r":6.926,"y":2003,"rd":"2003-04-17","hs":0.667,"d":1.936,"mt":"movie","o":"反黑组警长肥沙，不慎丢失手枪。这件事非同小可，如果手枪被匪徒用去行凶，肥沙将大祸临头。PTU警官何文展出于义气，答应一定会在天亮之前寻回手枪，带几名手下开展了寻枪行动。另一方面，却在横生枝节：警员Kat死守纪律，坚持要将此事汇报上级处理；而在同一晚，CID的Madam张在接手一单黑社会谋杀案时，怀疑肥沙与黑社会有染，由此与PTU发生意见分歧。人与人，部门与部门之间的矛盾、争斗和角力，在夜幕中徐徐拉开。而第二天清早，揭晓的真相，原来都在他们的意料之外……"},{"id":311291,"p":"/b9oA59xckPF8K7hXmK7Im1hGt6U.jpg","b":"/nfISD7hILE6UYqXGT1cubcgsxUA.jpg","t":"45周年","r":6.608,"y":2015,"rd":"2015-05-29","hs":0.667,"d":1.175,"mt":"movie","o":"就在凯特（Kate）忙于筹备45周年的结婚纪念日之时，她丈夫杰夫（Geoff）突然接到了一条把他的思绪带回过去的消息，他50年前在瑞士阿尔卑斯山因意外丧生的女友的遗体被找到了。  　　凯特和杰夫的内心都受到了极大的震撼却无法交流彼此深藏的不安。杰夫把自己封闭在回忆的世界里，而凯特则竭力压抑自己的嫉妒和焦虑，她还需要专心为聚会做准备，安排音乐、菜单以及其他诸如此类的东西。  　　表面看来，一切如常，但摄影机却敏锐地捕捉了原本和谐的共存逐渐走向失衡的过程。不论是和杰夫共进早餐还是在镇子里独自漫步，凯特都感觉自己越像是一个陌生人。《45周年》中的夫妇二人被意想不到的情绪攫住，被迫面对自己不熟悉的感觉，在这个过程中，他们曾经的好时光仿佛一去不返。在共同生活了45年之后，在他们的结婚纪念日上究竟哪种情绪会占上风呢？"},{"id":47760,"p":"/cv0AonfuCDrt1sfR8HRopODEbul.jpg","b":"/64SnfKbNVEDZHrV32qPfXFPslbH.jpg","t":"悸动的心","r":6.5,"y":2011,"rd":"2011-09-16","hs":0.666,"d":1.445,"mt":"movie","o":"　　安娜贝尔·卡顿 Annabel Cotton（米雅·瓦斯科斯卡 Mia Wasikowska 饰）是一个漂亮、优雅、安静的女孩子，虽然已经到了癌症的晚期，但还是对爱情和自然充满了无尽的热爱。诺·布瑞 Enoch Brae（亨瑞·霍珀 Henry Hopper 饰）是一个年轻的小伙子，本该青春活泼的他却对生活没什么兴趣，几乎要从生命中“辍学而出”。这两个大家眼中的可怜人和边缘人在一次葬礼上相见。很快，他俩就因为各自的独特经历而成为了无话不谈的好朋友。布瑞还有一个他眼中的好朋友与他一同分享着这段友谊，那是一个叫做浩的鬼魂，他是一个二战中神风战机的飞行员（加濑亮 饰）。在安娜贝尔·卡顿看来，这是天赐良机，她可以利用这段时间去理解达尔文的学说，并去了解其他生物是怎么生活的。在得知安娜贝尔·卡顿不久就将别于人世之后，诺·布瑞决定要和她一同走完这人生的最后一段时光，并且一同去面对自己的生活、过去和即将到来的命运。他们不寻常的爱情渐渐发展，与此同时，他们也渐渐感觉到整个世界与他们之间的距离越来越短，有生以来第一次，这两个年轻人都品尝到了生活的美好。可是，最无奈的是，安娜贝尔·卡顿是一个被医学判了死刑的人。对抗着苦痛、失望、死亡、青春的消逝，这两个并不算“正常”的年轻人开始按照自己的节奏和时间生活，不理会世俗的一切，观察世界和自然的兴衰的消融和演替，并等待安娜贝尔·卡顿的生命的终点的到来……"},{"id":284298,"p":"/sDXb9YoXF7iH431qlQUnKPe1JM9.jpg","b":"/tUOgaWH8vV88LmLNiVv6Fmc5FdY.jpg","t":"心花路放","r":6.1,"y":2014,"rd":"2014-09-26","hs":0.666,"d":1.218,"mt":"movie","o":"二手音响商耿浩（黄渤 饰）婚姻失败，他想用锤子爆小三（李晨 饰）的头，却迟迟没有勇气，幸亏在剧组做制片的兄弟郝义（徐峥 饰）及时发现自暴自弃的耿浩，他决定带着耿浩开启一段“治愈之旅”。于是一对好基友带着一只狗上路，邂逅三千公里的“桃花”。“阿凡达女郎”（陶慧 饰）、“杀马特”周丽娟（周冬雨 饰）、“白富美”（张俪 饰），各式各样的女人接连登场，耿浩一路艳遇一路疗伤。时光倒转，5年前的此时，大龄文艺女青年（袁泉 饰）因为听了一首流浪歌手耿浩的歌，毅然前往大理……在经历一连串奇葩遭遇之后，大家都放下了心里的“阴影”，找到了通向幸福的道路。"},{"id":8426,"p":"/p67xuAENDxee2DZZfRQFiVH3iBR.jpg","b":"/1u0ivjKCXZULqQTUZiVjZOjkEiO.jpg","t":"燕尾蝶","r":7.5,"y":1996,"rd":"1996-09-14","hs":0.666,"d":2.368,"mt":"movie","o":"母亲死后，原本生活在被大量外国移民视为淘金天堂的“元都”少女被送到妓女固力果（卓娜）处，将少女暂时收留后，固力果依据纹在胸前的蝴蝶给她取名凤蝶（伊藤步）。不久，凤蝶在固力果的带领下于名为“青空”的废品安置区兼汽车修理站，结识了火飞鸿、狼朗等来自不同国家的“元盗”，并逐渐与他们熟识成为好友。一盘录有美国歌曲《My Way》并隐藏有制造伪钞磁性感应资料的磁带令众人一夜致富，而在发财后，他们也开始走上不同道路，其中有出色演唱天赋的固力果被唱片公司签下，并在公司逼迫下与大伙断了关系。而磁带的主人，黑社会老大刘梁魁（江口洋介）得知磁带下落后，开始派手下追杀火飞鸿、固力果等人，众人的命运开始相互牵制。"},{"id":58723,"p":"/b19yBuUFlbx9tooARNo3NWSEvT4.jpg","b":"/uoYFSeun3XgtANmyaUH3DTySodf.jpg","t":"保镖","r":5.683,"y":2011,"rd":"2011-01-15","hs":0.666,"d":1.417,"mt":"movie","o":"Bhoominathan恳求Muthuramalingam让他做一名保镖，于是Bhoom被允许进入Muthur的家，Muthur曾经失去一个女儿，所以他对其他几个子女十分在意。Bhoom护送Muthur的女儿Meera上学，并和她的关系逐渐亲近。随着时间的推移，Bhoom爱上了Muther，但是她却命令这个保镖和自己保持距离，并换了手机号码。Bhoom在Muther的威胁下离开校园，跑到火车站附近生活，并爱上了那里的一个朴实无华的姑娘。平静的日子看似没有尽头，直到Meera父亲的宿敌盯上了她，危机不知不觉包围着这个花季少女..."},{"id":9282,"p":"/3TFB0Doe92l9Jgc5qtUnE6r9rqt.jpg","b":"/72jbXJIXiGdLzrqfbKynVhtnl5b.jpg","t":"11点14分","r":6.799,"y":2003,"rd":"2003-09-05","hs":0.666,"d":1.966,"mt":"movie","o":"杰克（亨利•托马斯 Henry Thomas 饰）夜间酒后驾驶，并用手机打电话聊天，却没曾想在穿过立交天桥时，一具尸体从天而降。便利店员达菲（萧恩•哈特西 Shawn Hatosy 饰）因女友雪莉（瑞切尔•蕾•库克 Rachel Leigh Cook 饰）怀孕打胎一事向同事步兹（希拉里•斯万克 Hillary Swank 饰）借钱，假扮便利店被劫。而此前，一群少年从便利店买了过期的甜甜圈，夜晚飙车并向他人投掷甜甜圈取乐。已打算和达菲分手的雪莉不顾父亲弗兰克（帕特里克•斯韦兹 Patrick Swayze 饰）的劝阻，擅自出门与新男友艾伦（布雷克• 海仑Blake Heron 饰）偷欢。所有一切的松散事件，都在11：14分相互交织，互为因果，让结局出人意料，不可思议。"},{"id":11044,"p":"/jNhRjc1Q9l6tFo5aHdl8UZJPdKy.jpg","b":"/i4VUKbHE2XFwX5LRkTg3oRE9opN.jpg","t":"亚利桑那之梦","r":7.171,"y":1993,"rd":"1993-01-06","hs":0.666,"d":2.546,"mt":"movie","o":"　　在纽约打工的青年阿克塞（Johnny Depp 饰）梦中看到一位因纽特人昏倒在冰原上，雪橇犬将其救回，一只红气球在空中不停飘荡……阿克塞痴迷表演的朋友保罗（Vincent Gallo 饰）来访，邀请他远赴亚利桑那为伯父里奥伴婚，里奥在亚利桑那经营汽车生意打拼多年，遂留下阿克塞与保罗二人在车行中工作。不久阿克塞结识了性格不合的艾琳娜（Faye Dunaway 饰）与格蕾丝母女，为帮助艾琳娜圆一个飞行梦，阿克塞滞留这对母女家中，尝试制作各种飞行器，在不断的失败中从头再来，这对神经质母女的吵闹一直伴随着他。阿克塞的梦里，一只鱼在空中穿梭飞升……艾琳娜终于得到了一架小飞机，在庆祝的聚会上，阿克塞向格蕾丝示爱引发了意外的结局。  　　本片获1993年柏林电影节银熊奖。"},{"id":11228,"p":"/jFurKWVfCdDwYIugucTzKpuy8Sf.jpg","b":"/uK4mks9XqF0LGinouk7BQvqZiR1.jpg","t":"十万火急","r":6.1,"y":1996,"rd":"1996-12-06","hs":0.664,"d":2.725,"mt":"movie","o":"这天无数往来于曼哈顿与新泽西州的海底隧道的美国民众像往常一样在隧道内抱怨着交通堵塞，岂料死神正在步步逼近。隧道内一辆装满化学物品的卡车意外发生了爆炸，强大的冲击力使得隧道坍塌了，出入口都被堵死了。此时，隧道内一片火海，弥漫着有毒烟雾，河水也在不断涌进，无数无辜的市民们能做似乎只有等死。　　救援队其实早到了，然而隧道被封，里面的有毒烟雾肆虐，救援人员迟迟不敢贸然动手。十万火急之际，出租车司机、前救援队队员骆查（西尔维斯特•史泰龙 Sylvester Stallone 饰）挺身而出了。他从通风口爬进了隧道，他稳定住了隧道内众人的情绪，带领大家开始了生死逃亡。"},{"id":185567,"p":"/h5OZD7pVkIKR5jf4lGFzQQrLmLc.jpg","b":"/7kMst7k4UfCisp48lYQ0tr2PEO2.jpg","t":"祖鲁","r":6.677,"y":2013,"rd":"2013-12-04","hs":0.664,"d":1.29,"mt":"movie","o":"阿里·努曼( 福里斯特·惠特克饰演)小的时候逃过了一场屠杀。当时名叫因克哈塔(Inkhata)的军事政党与尼尔森·曼德拉领导下的非洲民族议会处在战争状态。阿里和他的母亲幸运地存活了下来，但是和许多幸存者一样，他们心中的精神创伤一直无法愈合。到了今天，阿里已经成为首都开普敦警局重案组的一名负责人。他的下属中有一个叫做布莱恩·艾普肯(奥兰多·布鲁姆饰演)的白人警员。这个人个性不爱听指挥。艾普肯的家族曾经参与种族隔离政策的施行，但是他和努曼的相处很融洽。平时他们的工作总是同失业的穷人、黑帮和毒贩子打交道。当两名年轻女子的尸首被发现后，情况变得更加严峻。一种新的毒品和新的犯罪形式正在威胁当地的居民。在野蛮和文明相交的这个喧闹的交叉路口，种族隔离政策留下的阴影依旧在挣扎着寻求和解的南非社会上空游荡。"},{"id":4241,"p":"/wqW1EFQBQ3OBEL0IgXS8kUsNlr3.jpg","b":"/7Neq8BvRasGK7RyqBlK4NX30rwF.jpg","t":"拜访者Q","r":6.401,"y":2001,"rd":"2001-03-17","hs":0.663,"d":2.134,"mt":"movie","o":"山崎一家是个古怪的家庭：失败的父亲（远藤宪一饰）是个电视台记者，母亲（内田春菊饰）沉湎于毒品和卖身，援助交际挣钱的女儿（不二子饰）以及老被同学欺负又不敢反抗的儿子（武藤洵饰） 一次父亲居然在床上碰见了女儿，更可怕的是他还早泄了。儿子在学校受气，回家就对母亲发泄，他鞭打虐待，母亲伤痕累累。这一切直到名为Q先生（渡边一志饰）的陌生人出现，才慢慢有了转变，他用石头敲了父亲一把。醒来后的父亲爆发了，把辱骂他的女同事掐死并移尸至家猥亵一番，妻子也加入行列，追打儿子的同学自然没有好下场。拉客的女儿也遭受Q先生一顿老拳洗礼，回到家中，发现一副幸福温馨的家庭场景"},{"id":25941,"p":"/kMiJqbIg33P6AE9zUos12IooabO.jpg","b":"/7pZtTbxn8d6Blgcf4EUysdEu3bO.jpg","t":"哈里·布朗","r":6.811,"y":2009,"rd":"2009-11-11","hs":0.663,"d":1.553,"mt":"movie","o":"　　70多岁的哈里·布朗（迈克尔·凯恩 Michael Caine 饰）是一名退役的皇家海军军官，妻子去世后，靠退休金生活的哈里独自住在贫民窟附近的小公寓。附近的人行隧道是小混混们街头斗殴、毒品交易和肉体买卖的场所，跟布朗下象棋的好朋友，老头子莱昂纳德（大卫·布莱德利 David Bradley 饰）就常被这帮混混骚扰，甚至终被残忍杀害。女警官弗兰普顿（艾米莉·莫迪默 Emily Mortimer 饰）与下属负责调查案件，却因证据不足而不得不释放杀害莱昂纳德的凶手。一把年纪的布朗忍无可忍，决定亲自上阵，铲除混混，为莱昂纳德报仇。  　　本片获2010年英国《帝国》电影杂志评选的最佳英国影片、最佳惊悚片及最佳男主角（迈克尔·凯恩）提名，并获伦敦影评人协会最具突破性的英国影人（丹尼尔·巴伯 Daniel Barber）提名。 ©豆瓣"},{"id":45094,"p":"/rUxznyFz7D0HgC5zcYigzP1XUi4.jpg","b":"/tT8xjbKPHxz9T37fWM3ohlHP3TW.jpg","t":"定罪","r":7.067,"y":2010,"rd":"2010-10-15","hs":0.663,"d":1.45,"mt":"movie","o":"　　影片根据真人真事改编，高中辍学、没有工作、又要带两个小孩的单亲妈妈贝蒂·安妮·沃特斯在1983年眼睁睁看着背负着谋杀与抢劫两项罪名的哥哥肯尼斯·华特斯被判无期徒刑锒铛入狱，坚信哥哥是无辜的贝蒂在接下来的12年里通过不懈努力终于拿到法学学位。于是，贝蒂在1995年开始着手重新调查当年她哥哥的谋杀案，最后她以DNA证据并不确凿为理由证明她哥哥的清白，成功地挑战了之前的\"有罪推定\"，而哥哥也在入狱服刑18年后于2001年3月重获自由。"},{"id":449306,"p":"/3FWqQ8IM3tUt5RUVCeS109B9jBj.jpg","b":"/urroAW1sqEaWNWlCNdmWNbN868A.jpg","t":"记忆大师","r":6.6,"y":2017,"rd":"2017-04-28","hs":0.662,"d":0.995,"mt":"movie","o":"故事发生在2025年，因为和妻子张代晨（徐静蕾 饰）婚姻破裂，男主角江丰（黄渤 饰）走进记忆大师医疗中心接受手术，却不料手术失误记忆被错误重载，他莫名其妙变成了“杀人凶手”。警官沈汉强（段奕宏 饰）的穷追不舍让他逐渐发现，自己脑内的错误记忆不仅是破案的关键，更是救赎自己的唯一希望。与此同时，妻子身边出现的女人陈姗姗（杨子姗 饰）、记忆中浮现出的神秘女子（许玮甯 饰），似乎也和真相有着千丝万缕的联系，一场记忆烧脑战也随之开始。"},{"id":6073,"p":"/cMviZTYfU1V8HIFRpRrqbHvc0Od.jpg","b":"/nfG7okcUaUknI8HsDg25eQpQu3L.jpg","t":"墨西哥人","r":5.932,"y":2001,"rd":"2001-03-01","hs":0.662,"d":2.374,"mt":"movie","o":"“墨西哥人”不是人，而是一把古董手枪。附带在它身上有一个传说，故事的悲剧收场，让这把枪沾上了凶险的不祥之兆。每个持有它的人，都会遭来不测。  如今，小混混杰瑞（布拉德·皮特 Brad Pitt饰）面临着抉择：要么接过黑帮大佬的任务，远赴墨西哥把这支枪找回来；要么乖乖地听漂亮女友萨蔓莎（朱莉娅·罗伯茨 Julia Roberts饰）的话，和黑道断绝来往，做回一个光明正大的人。当然，得罪黑帮无异于惹火烧身，杰瑞再三考虑，还是决定把“墨西哥人”寻回，干完这桩事情就金盘洗手。  风尘仆仆的赶到墨西哥后，杰瑞在异乡经历着曲折的寻枪过程。“墨西哥人”的神秘魔咒也渐渐浮现——萨蔓莎遭到了黑帮老大的绑架，以此来威胁杰瑞务必把枪完好带回。杰瑞的前路，面临着凶险的黑帮势力、手枪的古老魔咒，更有爱情的真谛等待他发现。"},{"id":332794,"p":"/vulN3Ehh1m7kN7oAJnmhQ2V2hbw.jpg","b":"/fvzLL73L2WeQZ7n20sOtk3Mjv5J.jpg","t":"奥德赛","r":6.7,"y":2016,"rd":"2016-10-12","hs":0.662,"d":1.077,"mt":"movie","o":"伟大法国航海家、电影人Jacques Yves Cousteau的传记故事。"},{"id":300792,"p":"/gydw7e4QCWrp5qExSJSvzyPJ42E.jpg","b":"/9MTbSRF0NYPxNSXdnrAbzZpvA2p.jpg","t":"竞相灭绝","r":7.797,"y":2015,"rd":"2015-01-24","hs":0.662,"d":1.102,"mt":"movie","o":"导演路易·西霍尤斯继《血色海湾》再次与与海洋保护社会组织(Oceanic Preservation  Society)联手合作最新纪录片。科学家预测本世纪末地球上将会有一半以上的物种从此消失，更进一步指出我们已经来到地球历史上第六次大灭绝的时刻，上一次大灭绝的主角是恐龙。而人类正是引发第六次灭绝的关键因素。一班热心份子喺现实中以充当卧底渗有地下非法濒危动物交易，试图透过真实而残酷映像，噢醒大家拯救地球史上其中一次最大型嘅物种大灭绝。"},{"id":284135,"p":"/2fIqXku8wDWu2FrRBeSWfsdonlc.jpg","b":"/uZs2QUSpL4rDTecKu5r8qQHIRSl.jpg","t":"自由之丘","r":6.629,"y":2014,"rd":"2014-09-04","hs":0.662,"d":1.198,"mt":"movie","o":"日本男人前往首尔，试图与他心爱的女人复合。日本人不会说韩语，韩国人不会说日语。于是他们都说英语交流…… 如同所有洪尚秀编剧与导演的作品，《自由之丘》的叙事结构值得玩味堪称诡谲。影片以韩国女人权归来后收到日本男人森的书信作为开场，通过权的阅读回溯她不在场时森的活动。转述方式首先为影片叙事形成最外一重套层，书信作为媒介亦模糊着叙述内容的真伪。"},{"id":182827,"p":"/aHepEArhhMc15aIVBiePhm5MLmG.jpg","b":"/odi6xBunyvnqdc7zCHUq9G2By6y.jpg","t":"编舟记","r":7.2,"y":2013,"rd":"2013-04-13","hs":0.661,"d":1.254,"mt":"movie","o":"玄武书房拟定出版一部面向当代人的中型国语辞典《大渡海》，阅历颇丰且行事一丝不苟的国语学者松本朋佑（加藤刚 饰）作为监修主持工作，谁知他最为器重的编辑荒木公平（小林薰 饰）却到了退休的年龄，选择回家照顾病中的妻子。此时编辑部中仅有做事浮躁的西冈正志（小田切让 饰）和临时工佐佐木熏（伊佐山博子 饰）。荒木和西冈多方物色，终于相中了营业部内不善于和人交往却对词语有着敏锐认知度以及做事极为认真投入的青年马缔光也（松田龙平 饰）。浩瀚的词语海洋，马缔与同事们用长达十五年的时间编制一艘驶向彼岸的小船。他们甘于寂寞，却也收获着弥足珍贵的幸福……  　　本片根据三浦紫苑的同名原作改编。"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.661,"d":1.594,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":105680,"p":"/lElhfjGuzerP73VbOOWT8Ttros1.jpg","b":"/hVT07ob5GKpJlM5VBMq8Vdk2jtq.jpg","t":"春娇与志明","r":6.6,"y":2012,"rd":"2012-03-29","hs":0.661,"d":1.328,"mt":"movie","o":"张志明（余文乐 饰）与余春娇（杨千嬅 饰）在一起后，恋情也不可避免由热烈转向平淡，几番龃龉过后，二人平平淡淡、不知不觉地分手了。在此之后，志明接受前老板的邀请，和公公前往北京发展，他很快结识了美丽温柔的空姐尚优优（杨幂 饰），一段新的恋情由此展开。另一方面，春娇的化妆品牌决定关掉香港分店，于是她也和娥姐转战北京。曾经的恋人相见自是几多尴尬，而原以为早已平淡和忘却的情感竟在见面的一刻复萌。虽然志明有优优陪伴，春娇也意外邂逅了体贴稳重的SAM（徐峥 饰），但是他们仍然瞒着另一半偷偷见面，他们小心地保持着距离，心又不由自主地向对方靠近。  　　已是从香港转战北京的爱情，将如何收场……"},{"id":6520,"p":"/xuXkCcrvUTkehVXuTGpnfySsx0Z.jpg","b":"/gwB0nJYujMgTYsmyALfsV1vwKWi.jpg","t":"第一武士","r":6.088,"y":1995,"rd":"1995-07-07","hs":0.661,"d":2.742,"mt":"movie","o":"　圆桌武士兰思洛一次在森林中意外营救了亚瑟王的未婚妻Guinevere，两人虽一见钟情，但碍于Guinevere早已是亚瑟王的未婚妻，所以只好无奈地将他婉拒。后来亚瑟王揭发了他们两人的恋情，在痛心之余，亚瑟王决定要公审他们，不过此时亚瑟王却受到敌人的大举入侵，全国人民束手无策，兰思洛见势立刻拔刀相助，拯救亚瑟王于危难中。"},{"id":6967,"p":"/9yqs4GsriUY6wJmJqKAp3xfYVDc.jpg","b":"/jhPVZsEQYG4cLJ5IJV7J1n3bcQa.jpg","t":"白色的玛赛女人","r":6.3,"y":2005,"rd":"2005-09-14","hs":0.66,"d":1.786,"mt":"movie","o":"在一次位于肯尼亚的度假中，卡罗拉（尼娜·霍斯 Nina Hoss 饰）结识了当地的原住民莱马力安（雅基·伊多 Jacky Ido 饰），莱马力安的淳朴和野性让卡罗拉一下就坠入了情网，个性固执的她决心放弃舒适的生活，成为一名肯尼亚新娘。\r 一番波折之后，卡罗拉终于如愿了，她与莱马力安一同住进了野生丛林。在那里，卡罗拉利用自己的经验和智慧买了一辆卡车，开了一间杂货铺，生意十分红火。之后，幸运的卡罗拉诞下了一个可爱的小女儿。尽管卡罗拉对于自己的新身份越来越适应，但她和莱马力安之间的距离却越来越远，莱马力安的粗暴和善妒让卡罗拉苦不堪言，曾经共同度过的美好生活慢慢化为泡影。"},{"id":418472,"p":"/1uh8GqvjDYPs545zKToqjR0Pni4.jpg","b":"/3VUKpgrssr9iQYFAZiAbN5lbw7g.jpg","t":"野梨树","r":7.533,"y":2018,"rd":"2018-06-01","hs":0.66,"d":0.901,"mt":"movie","o":"Sinan是一位文学爱好者，成为作家是他的梦想。在回到故乡安纳托利亚之后，他使出全力筹集资金以出版自己的书籍，但却忘了父亲之前也负了一笔巨债…"}]