[{"id":413998,"p":"/lLPm7mjg8a8Y5veds4fhSWwvlFS.jpg","b":"/gD9JOmzP5jGbb273Abp9ZVG2lnt.jpg","t":"浮生梦","r":5.7,"y":2017,"rd":"2017-06-08","hs":0.799,"d":1.43,"mt":"movie","o":"菲利普·阿什来（山姆·克拉弗林 饰）有一个他非常亲密和热爱的表兄弟，名叫阿姆布罗斯·阿什来，而且，阿姆布罗斯也是一个非常富有的人，但是突然有一天，阿姆布罗斯死去了。菲利普觉得事情有些蹊跷，认为阿姆布罗斯可能是他的妻子雷切尔（蕾切尔·薇兹 饰）所杀，雷谢尔杀死他的目的就是为了继承遗产。于是，他前往阿姆布罗斯的家， 在那里，他碰到了美丽的雷谢尔，却禁不住爱上了这位刚刚守寡的新妇。在爱情的漩涡中，菲利普不再怀疑雷谢尔，并且认为自己以前的怀疑是没有根据的。但是，雷谢尔为什么会爱上菲利普呢？她莫非是想利用菲利普获得他的表兄弟留给她的遗产？雷谢尔会不会再次杀了菲利普？"},{"id":103328,"p":"/htqJeUz86S2sowWpnQX4LK0Nlcm.jpg","b":"/dCuwNZp2DLOWr8qV0GDBHINhVZM.jpg","t":"神圣车行","r":6.991,"y":2012,"rd":"2012-07-02","hs":0.799,"d":1.77,"mt":"movie","o":"从黎明到夜晚，再从夜晚到黎明，奥斯卡先生在自己的生命中总是在不断地变换着角色。他时而是大老板、时而是杀手、时而是女乞丐、时而又是怪物或者是居家男人。就好像是旅途一般，他总是在这些人物中间乐此不疲。看上去他是在表演、拍电影、演话剧——但是，摄像机却总是缺席。他很孤单，只有赛丽娜陪伴他。赛丽娜是位身材修长的金发女郎，总是在轮胎和引擎的背后，从不现身。她开着巨大的汽车在巴黎和巴黎周边到处转悠。看上去，他就是像是一个杀手，完成着一个又一个目标，从不停歇。为了追求那些虚无缥缈的东西，为了寻找奥斯卡背后的动机，这个女人的背后似乎隐藏了太多的玄机。有人知道他的家在哪里么？有人知道他的家人么？有人知道他什么时候会停下来么？"},{"id":25983,"p":"/4abKUbc9IbsndbaY1hacN1iPM0Y.jpg","b":"/7ruEP348zJuAPfR02D7lsJM3JKI.jpg","t":"邪恶之屋","r":6.28,"y":2009,"rd":"2009-10-30","hs":0.799,"d":2.202,"mt":"movie","o":"20世纪80年代，美丽的女大学生萨曼莎·休斯（乔塞琳·多纳休 Jocelin Donahue 饰）看上一间公寓，好心的女房东已经免去了麻烦的保证金，不过萨曼莎还是要为了每月的房租而努力。她从布告栏找到一份保姆的工作，当晚，萨曼莎的好友梅根（格蕾塔·葛韦格 Greta G erwig 饰）送她前往雇主家面试。梅根对这份工作颇有顾忌，而萨曼莎似乎急于赚钱，全不在意。"},{"id":978,"p":"/5euQXAgJ34TdUFl1t3O6Jw2lJAs.jpg","b":"/s90zsx8QQmgkXVhM6TJEYAaWy2I.jpg","t":"西藏七年","r":7.157,"y":1997,"rd":"1997-09-12","hs":0.799,"d":3.121,"mt":"movie","o":"1939年，两位奥地利登山运动员海因里希·哈勒 和彼得·奥弗施奈特 以纳粹党徒的身份来到印度攀登喜马拉雅山。由于德国和英国的宣战，二人在登山时被印度的英国殖民军抓获并囚禁了5年，终于在1944年成功地逃往青藏高原。 经历了千辛万苦，二人终于逃到了西藏拉萨。因为西藏人民认为外国人是邪恶的，会给西藏带来危险，因此，西藏禁止外国人入内。但他们却通过伪装，偷偷的溜进圣城拉萨，最后被西藏地方政府的一个官员收留。在西藏期间，哈勒有幸与西藏的精神领袖第十四世达赖喇嘛（当时还是个小男孩）结识，并成为了他的亲密无间的朋友和老师。在这几年里，哈勒受西藏地方政府官员的供养，衣食无忧。 但是，1950年中国人民解放军以武力占领西藏，导致西藏政教合一的领导人逃亡印度。在哈勒听说德国战败之后，哈勒决定动身返回奥地利。在离开西藏前，哈勒来到布达拉宫和达赖喇嘛道别。达赖喇嘛送给他一个八音盒作为临别的礼物。"},{"id":77495,"p":"/aDi56oSNirZStVwgl8R12nkQrIk.jpg","b":"/nMJlSiRA0ct2vuX5O9ltq192IxR.jpg","t":"当你熟睡","r":7.1,"y":2011,"rd":"2011-10-14","hs":0.798,"d":1.838,"mt":"movie","o":"　　人过中年的塞萨尔是某幢公寓的管理员，上班期间他兢兢业业，和每个经过他面前的邻居问好，认真处理所有事务，偶尔帮助住户照看小狗；休息时则前往医院看望母亲，为其讲述一天的经历和见闻。然而看似老实内向的塞萨尔，却有着不可为人道的秘密。每天晚上，他都偷 偷潜入青春靓丽的女住户克拉拉的房间，用药物令其陷入深深的熟睡之中，日常海发各种言辞热辣的短信进行骚扰。然而这一切似乎并非处于近乎疯狂的迷恋，他的行为背后隐藏着更深的企图。在此期间，克拉拉的身体状况愈来愈差，她的生活也由此变得一团糟。在他乖张的行为进行过程中，一切朝着不可逆转的方向发展……"},{"id":472310,"p":"/ryUy4w2FPfdTi7kDPc1t6IPTqpv.jpg","b":"/e8Pal51vkszoJdX98hzUL1cqjZj.jpg","t":"恋爱回旋","r":6.6,"y":2017,"rd":"2017-10-21","hs":0.798,"d":1.298,"mt":"movie","o":"多满子（新垣结衣饰）是一个在母亲“斯巴达式教育”下成长起来的“天才乒乓球少女”，从小被寄予厚望的她如今年近30，却是一个恋爱和工作都失败的OL，俗称“单身狗”。而萩原久（瑛太饰）则是个因为误会了妻子与上司外遇惹出暴力事件，而被妻女抛弃的前职业拳击手。 丧气地回到家乡的多满子，为了重建已故母亲曾经营的兵乓球俱乐部，与萩原久组成了一对兵乓球混合双打搭档，征战全日本兵乓球锦标赛，在冲击事业的同时爱情也悄然萌发"},{"id":32582,"p":"/8SIwMSj89FwgaINwowMrL6qUXxo.jpg","b":"/8TAZDAnJ2pKErbKcC0l4PDGJgpA.jpg","t":"风声","r":7.4,"y":2009,"rd":"2009-09-22","hs":0.798,"d":2.03,"mt":"movie","o":"1940年春，原中国国民党副主席汪精卫与日本政府媾和，在南京成立新的国民政府，对日抗战进入新的\"三国\"时期－－汪精卫的南京国民政府，蒋介石的重庆国民政府，毛泽东领导的陕甘宁边区政府势成三足鼎立，各自为政，互为掣肘。汪精卫上任后展开三大政策：在势力范围内展开建军，清乡剿共，同时诱招失意蒋派军政要员入阁。1942年10月10日，汪伪政府举办庆祝国民政府成立三十周年的盛大仪式，一名汪伪政府的要员被枪杀，引起了日本方面的高度重视。皇军特务机关长武田怀疑这一系列暗杀行动是北平地区共产党领导人策划的，希望抓住这次机会破获他的组织。"},{"id":63415,"p":"/lCYV4bHVQjXbeRRJHfXw9URQf65.jpg","b":"/l8CVEHGV53lrptHpHiiBMFGg9kk.jpg","t":"复仇者之死","r":6.688,"y":2010,"rd":"2010-10-22","hs":0.798,"d":1.957,"mt":"movie","o":"　　河水中散发的恶臭，让一起连续剖杀孕妇案进入了公众视野……接连两名警探的妻子死于这个变态凶徒之手，而两名警探一死一失踪。与两名出事警探同一组的谢夫（钱小豪 饰）、国华（何华超 饰）以及杜哥（刘永 饰）高度紧张此事。不久，谢夫在公路设置路障捉获嫌疑人陈杰（麦浚龙 饰）。原来，陈杰本是一名卖包子青年，他暗恋弱智少女阿颖（苍井空 饰）已久，在阿颖婆婆过世后，陈杰将阿颖从看护院带出游玩，当夜两人寄住于一妓女家中。岂料警察杜哥来访，误会阿颖也是妓女，欲与之发生关系，匆匆赶回的陈杰将杜哥打伤，携阿颖报警，返回警局的杜哥令四位同事配合，强奸了阿颖并诬陷陈杰入狱……\r 　　出狱后的陈杰，迅速展开了自己的复仇计划。"},{"id":537140,"p":"/t8MThgkbUl2itqLk4QldnBSVrKX.jpg","b":"/jLVVjLZrlvi2CqkXHLCtcH9Yg9c.jpg","t":"下一步幸福","r":6.269,"y":2019,"rd":"2019-10-03","hs":0.798,"d":1.119,"mt":"movie","o":"葛蕾丝（安妮特·贝宁饰）和艾德华（比尔·奈伊饰）共结连理长达二十九年，就在他们邀请长年定居伦敦的儿子杰米（乔什·奥康纳饰）回到老家相聚庆祝时，艾德华却偷偷告诉杰米，他已经计画好隔天就要离开葛蕾丝、离开这个黯淡又边缘的海滨小镇。原来这对夫妻的关系早已来到地狱般的最低潮。葛蕾丝成天碎念艾德华对于生活缺乏热情，艾德华却觉得在婚姻里从未得到满足，隐忍多年，终于决定奔向另一个温柔乡……他和她的未来还有希望吗？三人一起走过冲突、愤怒、悲伤，却也交织着温柔、嬉笑，最终归于平静的真实；人生从来就不简单，通往救赎的路也没有捷径。这是一个关于重生、关于希望的故事。"},{"id":200145,"p":"/v2ADqXoOtkv9YIxRNVRyOAE9xnc.jpg","b":"/9HDeNxV4NDenwMzC1Gx9pnBeRZ2.jpg","t":"横道世之介","r":7.2,"y":2013,"rd":"2013-02-23","hs":0.798,"d":1.667,"mt":"movie","o":"在20世纪80年代末，出生在海港小镇的青年横道世之介（高良健吾 饰）一脸懵懂地出现在东京街头。正如他那个有些奇怪的名字一样，世之介仿佛与现代化大都会有着天然的差距，不过这个天生乐观且迂直的大男孩很快融入到新生活之中。在喧闹的校园里，他最先与仓持（池松壮亮 饰）、阿久津唯（朝仓亚纪 饰）相识，又和藏有秘密的加藤雄介（绫野刚 饰）短暂交往，与纯真无邪的富家千金与谢野祥子（吉高由里子 饰）谱写了一段浪漫恋情，也似乎曾对有着丰富人生阅历的千春姐（伊藤步 饰）心怀好感。此去经年，这些人偶尔停下脚步，摹地便想起那个曾给他们的生命留下美好回忆的世之介，心中会涌起怎样的情感？"},{"id":9517,"p":"/qpvCDZPFUg3bdPUeoIwiWFdXOTM.jpg","b":"/bdME5MY9jIJOSl3Dvn8Liqsz7tC.jpg","t":"横行霸道","r":6.672,"y":2001,"rd":"2001-06-15","hs":0.798,"d":2.887,"mt":"movie","o":"波比和马田自小相识，为求金钱及刺激终日沉迷啪丸、蒲基吧、贩卖色情光碟及嬉玩色情电话。波比个性暴戾，常将马田当作发泄工具，拳打脚踢及故意羞辱，甚至连马田的女朋友丽莎及她的好友爱莉亦受波比侵扰。在丽莎的计划下，马田决意与一班郊区少年联手，除去这个眼中钉…"},{"id":598268,"p":"/o5X1GyQE1fMPHx0L7VjyL4LwPji.jpg","b":"/rp89EBT2enxYMQvi9mWE7fVBCYa.jpg","t":"捕鲸男孩","r":6.031,"y":2020,"rd":"2020-10-08","hs":0.797,"d":1.007,"mt":"movie","o":"莱斯卡住在白令海峡一个偏远的村庄里。白令海峡位于楚科奇和阿拉斯加之间，隔开了美国和俄罗斯。这个十几岁的少年，和村子里的大多数人一样，是一位捕鲸者，在遥远的世界边缘过着平静的生活。当莱斯卡居住的村庄有了互联网之后，男人们每天都聚集在一间小房里，通过网络摄像头一起在屏幕上观看数千公里外的漂亮女孩们跳舞。莱斯卡却在聊天网站遇到了一个美丽的女孩，并爱上了她。莱斯卡的这份初恋让他产生了巨大的变化：他决定去寻找这个女孩，在那个世界里有一段疯狂的旅程正等着他。"},{"id":109,"p":"/abxrKqKkmGtENHD2ZU9nomj8EeU.jpg","b":"/yOpNvGSsT0YECuhhrlGBLIshh0u.jpg","t":"蓝白红三部曲之白","r":7.452,"y":1994,"rd":"1994-01-26","hs":0.797,"d":3.293,"mt":"movie","o":"卡罗尔（泽比纽·扎马洲斯基 Zbigniew Zamachowski饰）藏在妻子多明尼（朱丽·德尔比 Julie Delpy饰）的行李箱中，从波兰偷渡到了法国。天堂般的生活并没有如愿展开，换来的是卡罗尔心中巨大的生活压力。他甚至失去了性能力，被多明尼赶出家门。带着妻子有了外遇的惨痛心情，还有一张美发师证书。卡罗尔决心回到波兰经营事业，再卷土重来。\r 历尽波折的卡罗尔终于回到自己的国土。他积极上进，忙于谋生，竟在房地产生意中打了漂亮的翻身仗，一举成为百万富翁。此时的他，以为可以让多明尼回到身边，然而妻子的拒绝却令他的自尊大为受伤。于是，卡罗尔决定用一场阴险的计谋，狠狠给妻子一个报复。然而当卡罗尔得逞后，他又能换来什么呢？"},{"id":55741,"p":"/wE5vpcrkn2hG2QIwhIwKjoyECBj.jpg","b":"/sztvp3gX6wxy3X85yH0kq82QCJw.jpg","t":"赵氏孤儿","r":6,"y":2010,"rd":"2010-12-17","hs":0.797,"d":1.969,"mt":"movie","o":"2500多年前的春秋时代，是中国历史上纯真和无所顾忌的时代，也是想象力勃发的时代。以战功起家的晋国贵族赵氏家族，权势和声望不断膨胀，甚至让国王晋灵公都艳羡恐惧不已。心高气傲的将军屠岸贾（王学圻饰），一直遭赵氏的轻视和排挤，在国王的默许下，他诬陷赵氏家族谋反，一日之内诛杀了族长赵盾（鲍国安饰）和其长子赵朔（赵文卓饰）在内的赵氏一门300多人。能够免死的不过赵朔的妻子，也就是国王晋灵公的姐姐，美艳无双的庄姬（范冰冰饰）一人而已。"},{"id":85621,"p":"/8omwFmJNyHJN0ozZVRCfLHfQVGB.jpg","b":"/dNmI1bPUg1i4aRAz1gJYqhhR3S5.jpg","t":"有希望的男人","r":7.425,"y":2011,"rd":"2011-08-25","hs":0.797,"d":1.831,"mt":"movie","o":"讲究生活质量和生活品质的卢德福有一个致命而且著名的理论，他认为不忠和出轨才是幸福生活的基础。在他的眼中，自己的另一半肯定不喜欢和一个无聊的男人呆在一起。而不断的出轨和新鲜的刺激，则能保持自己对另一半旺盛的欲望。所以说，不忠才是幸福生活的基石。而且，自己的出轨，还能保证自己的太太有一种紧张感，不断地为了丈夫而“作战”。从而保持一种婚姻中的新鲜感。已经年逾60的卢德福不断地在婚姻中实践着这个危险的理论，看上去他非常成功，因为他的婚姻和爱情被他经营的是风生水起。但是他的女儿却嫁给了一个叫做安德鲁的不开窍的小伙子，这个安德鲁希望自己能成为一个孝顺的女婿和儿子，一个衷心于家庭和妻子的老公。卢德福看不下去，因为在他的眼中，这样的婚姻很快就会走到尽头，而安德鲁的这种念头和观点则是无比幼稚的。于是乎，他开始准备动手帮助安德鲁——毕竟安德鲁是他唯一的女儿的丈夫。帮助安德鲁出轨，就是在维持女儿婚姻生活的稳定……"},{"id":15859,"p":"/qT27UaFZ2m1SjBVMDDR0T5Rr1xU.jpg","b":"/uIjPrp86PLiGo6PPlEOP5UctLAW.jpg","t":"我脑海中的橡皮擦","r":7.793,"y":2004,"rd":"2004-11-05","hs":0.796,"d":2.405,"mt":"movie","o":"秀真（孙艺珍饰）是一个富家女，跟男友出走却被抛弃，在便利店内与在建筑公司当工人的哲洙（郑宇成饰）相遇。未来的日子里，他们一次又一次相遇，最终彼此相爱了。  　　哲洙知道自己与秀真的身份悬殊，所以不敢轻易表白情谊，秀真向哲洙求婚。  　　就算秀真父母阻拦，他们爱情的力量还是说服了父母。  　　婚后生活甜蜜，秀真还帮忙修复了哲洙与母亲的关系。可是好景不长，秀真的记忆力开始一天比一天衰退，得了阿滋海默氏症，大脑在逐渐死亡。  　　病魔深深折磨这相爱的两人，秀真有完全忘记一切的一天，可是哲洙却无法从此丢下秀真。  　　他们的爱，能帮他们跨越记忆的考验吗"},{"id":205601,"p":"/qCK00C3L0bM5jphoYU0gFpG3Hly.jpg","b":"/lgW8td0pAmpTGFhicx0D582c51K.jpg","t":"佳人蓓尔","r":7.1,"y":2013,"rd":"2013-05-01","hs":0.796,"d":1.651,"mt":"movie","o":"　　影片讲述了混血女孩蓓尔被贵族家庭收养并影响了奴隶制废除的故事。女主人公蓓尔是英国海军上校约翰·林德森与一名加勒比黑奴的私生女，她后来被父亲的叔叔穆雷勋爵收养。虽然她在贵族家庭的环境中长大，但她黝黑的肤色却时刻提醒着她的出身。而她则用自己的力量，与穆雷勋爵一起推动了英国废除奴隶制进程……\r 　　【花絮】\r 　　媒体综评63分，烂番茄方面新鲜度79%；改编自真实历史故事、山姆·克拉夫林、艾米丽·沃森、汤姆·威尔金森、米兰达·理查森、汤姆·费尔顿等英国著名影星加盟，收获好评。\r 　　其中以《国家电影》的满分为代表“俊男美女的卡司阵容、令人动容的表演、美轮美奂的服装设计，这是一部接近完美的浪漫主义作品”，“好似电影版的“唐顿庄园”，只不过穿着束身衣、女用裤裙和三角帽，讲述一位行走在虚伪与荒唐规则中的美女。而影片真正的卖点还是主演，她完美诠释了一个明星所应有的一切”，“虽然影片剧情展开缓慢，但这一代价却换来对富人特权以及贵族之间尔虞我诈的完美刻画”，“导演异常严肃的讲述语气并没有削弱影片应有的光华，整部影片看上去好似一幅伦勃朗的油画而非一集《唐顿庄园》”，“对体制的控诉融合于浪漫爱情元素，通过大量的法庭情节来窥探英国奴隶制的运作，尽管有些时刻感觉影片摇摆不定，但这并不会掩盖影片整体的华美”，“优雅而低调，一个影响了18世纪英国奴隶制的真实故事，影片那富有浪漫风情的传奇格调有如简-奥斯丁和勃朗特姐妹笔下的文字一般”。"},{"id":7305,"p":"/uQACcCZqd7WCTRin9xRIW5gr1bd.jpg","b":"/vxpmN2HKzB7amrBVpzfETLtkOt8.jpg","t":"天劫余生","r":6.9,"y":1993,"rd":"1993-01-15","hs":0.796,"d":3.662,"mt":"movie","o":"1972年10月13日，赴智利比赛的一支乌拉圭橄榄球队所搭乘的飞机在安第斯山脉失事。生还的二十多位幸存者面对冰天雪地的生存环境，竭尽全力地以求能活着走出这座荒无人烟的死亡之地。在经历了满心希望的等待着救援队伍无果之后，绝望地他们只能面对着残酷的事实，赖以维生的食物日渐减少，海拔气候寒冷严苛，遭遇好几次雪崩以及内心对死亡充满的巨大恐惧。在激烈的讨论和内心挣扎后，他们开始尝试一些不可能做到的事情，分食死尸。终于，在飞机坠毁五十多天以后，天气渐渐转暖，救援队终于找到了他们。活下来的十六个人终于走出了这块死亡之地，再一次与家人团聚在了一起。"},{"id":66125,"p":"/cbLh0tVqjqcDnob7w79XkIQ7gGI.jpg","b":"/wNJAXms3tiKSZ5Q9H5LPa3PkgPA.jpg","t":"红犬历险记","r":7.3,"y":2011,"rd":"2011-08-04","hs":0.795,"d":1.815,"mt":"movie","o":"　　在澳大利亚西北部的一个铁矿上，有一只小狗是所有矿工的宠物，它没有主人，每天混迹在矿工之中。矿工们也很喜爱这只狗，给它取名叫做小红（Red）。但是随着一个美国青年的到来，这一切都改变了。 　　这个美国人叫做约翰·格兰特，在一次铤身而出救出小红之后，小红就把它当做了自己的主人。约翰在矿上爱上了一个秘书，两个人喜结连理。但就是在订婚之后的第二天的早上，约翰在上班的路上撞死了一只袋鼠，自己骑的摩托车翻车，他自己当场丧命。从那以后，小红就走遍了澳大利亚，甚至搭乘轮渡东至日本，去寻找自己的主人。遍寻无果之后，它回到了铁矿上。 　　小红误食了毒药，气数将尽。在临死前，它跑到了自己主人的坟墓前，和主人死在了一起……"},{"id":108,"p":"/21Bs8d41XHBplkLt8iZLvW4s3gn.jpg","b":"/y9N5tFCxCi2AIedOhU3OrVMfL2d.jpg","t":"蓝白红三部曲之蓝","r":7.7,"y":1993,"rd":"1993-09-08","hs":0.795,"d":3.214,"mt":"movie","o":"这么多年来，朱莉（朱丽叶·比诺什 Juliette Binoche饰）一直默默支持丈夫的创作事业，照顾5岁的孩子，平静的生活由一场车祸打破。丈夫和女儿的过世，令刚刚在病床上醒来的朱莉大为悲痛。她曾经想一死了之，出院后又生归隐之心，她把丈夫的曲谱付之一炬，以明隔离过往的决心。人间生活对于万念俱灰的朱莉来说，已经无关紧要。\r 然而，现实却防不胜防地进入她的生活，让她开始思考自己对待生活的态度。同时，丈夫的朋友把丈夫留下的残稿发表在媒体上，声称要为这首曲续完。这件事意外地让朱莉得知，曲子原来跟一个女人有关。这个女人，肚中已怀有丈夫的骨肉。\r 朱莉终于获得了心灵的自由，有勇气迎接新的生活和新的感情，她的人生开始转变。"},{"id":9384,"p":"/fmBYVkBjhVspPv3GGus84qhBo1a.jpg","b":"/k6Qnu4fTXskJwjFBEZRtTPSLHu9.jpg","t":"警界双雄","r":5.818,"y":2004,"rd":"2004-03-05","hs":0.795,"d":3.12,"mt":"movie","o":"七十年代的海湾城警局里，有一位敬业又略显癫狂的警探大卫·斯塔斯基（本·斯蒂勒 Ben Stiller 饰），大卫作风强硬，哪怕再小的案件他也要不计代价抓捕罪犯。而卧底探员肯·哈金森（欧文·威尔逊 Owen Wilson 饰）则几乎完全相反，肯时常装做匪徒打劫，之后借卧底身份溜之大吉。因大卫失去了搭档，上峰将他和肯硬撮合到了一起。  拥有海湾城知名商人身份的里斯背地里却是一名大毒枭，里斯一伙最近研制出了不能被警犬发现的新型可卡因，里斯因为运送可卡因的手下办事不利，将他射杀在海中。死者的尸体被发现，大卫和肯的二人组接手此案，两名性格迥异的警探在里斯布下的迷宫中逐渐接近了事实的真相，但是里斯的狡猾，超乎他们的预料。"},{"id":334531,"p":"/yFVCCtA5f07vyc9IYscmSJpvoPB.jpg","b":"/aab59dodE6hey3TQ1clEwTHOIzI.jpg","t":"我的美国心","r":7.1,"y":2015,"rd":"2015-11-13","hs":0.795,"d":1.47,"mt":"movie","o":"Freddie Steinmark，一个失败者，在领导他的球队参加冠军赛季后面临着他生命中最棘手的挑战。"},{"id":4464,"p":"/jCamhO2YEKnxAGGJYDhfMI4CTMr.jpg","b":"/9mxDXwoNLLX1SOeq2uiqEfGg4sN.jpg","t":"奔腾年代","r":7.052,"y":2003,"rd":"2003-07-22","hs":0.795,"d":2.586,"mt":"movie","o":"大萧条时期，每个人都要守住一个梦想，以此来度过最黑暗的时光，生活失意的汽车制造商查尔斯•霍华德（杰夫•布里吉斯 Jeff Bridges 饰）也不例外。他买了一匹小个子赛马，名为“海饼干”，并笼络了一批同样有梦想的人，意图进入赛马圈。 第一个发现海饼干天赋的是训练师 汤姆•史密斯（克里斯•库珀 Chris Cooper 饰），他认为这匹马虽然个头矮小，腿脚也不太灵光，天性中却藏着十足的执拗和倔强，这有可能使其成为赛马圈的王者。他们找来前拳击冠军瑞德•波拉德（托比•马奎尔 Tobey Maguire饰）作为海饼干的骑师，三个人一匹马在共同的征程中重新找到了生活的方向。"},{"id":14202,"p":"/k41IvHDLgZO2ae7RuU77wQjScIj.jpg","b":"/gzOsRkXlnGMNYvyDAR7CkPy8ayR.jpg","t":"面纱","r":7.2,"y":2006,"rd":"2006-12-09","hs":0.795,"d":2.257,"mt":"movie","o":"电影讲述了20年代一对年轻的英国夫妇来到中国乡村生活的故事，在这美丽却凶险的环境中，他们经历了在其英国家乡舒适生活中绝对无法想象和体验的情感波澜，并领悟到了爱与奉献的真谛。故事以女主角吉蒂开篇，为了逃离20年代伦敦浮华却又空虚的社交圈，也为了防止自己变成一位老姑娘，吉蒂接受了沉默寡言的医生沃特·费恩的求婚。费恩在把吉蒂带到上海后，便迅速地投入到了他的细菌学研究中去。孤独的吉蒂和迷人的已婚男子查理·唐森发生了婚外情，当费恩发现时，他羞恨交加。为了报复，也为了重整自己的生活，费恩决定孤注一掷，带着吉蒂远走霍乱肆虐的偏远城镇。沃特从一尘不染的研究室走向了瘟疫流行的最前线，他慢慢地协助控制了当地的疫情。吉蒂则开始在一家由法国修女住持的修道院兼医院中做义工，并逐渐找回了生活的勇气和意义。沃特和吉蒂终于可以互相敞开心扉，但就在他们日渐亲密的同时，沃特染上了霍乱。沃特的生死决定了他们新近迸发出来的激情能否转化为永恒的爱情……"},{"id":36592,"p":"/shEjEnh6Mkr25Ew6cTlRcBiwE5a.jpg","b":"/dsiuxsSbQcasRpQT08nQSI2sc4Q.jpg","t":"摇摆少女","r":7.7,"y":2004,"rd":"2004-09-11","hs":0.794,"d":2.461,"mt":"movie","o":"　　炎热的暑假，女生们还要在学校补课，早就坐不住的她们自动请缨去送午餐给为棒球队打气的管乐队。一路上嘻嘻哈哈的她们快到终点才发现因为天气炎热饭盒早就变坏了，而管乐队队员毫不知情地吃下去，随之而来的身体不适让而唯一没有吃饭盒的中村要求女生们负责，组成爵士乐团。可是女生们不懂得演奏乐器。\r 　　艰苦的训练开始了，可是痛苦中也带着甜蜜。"},{"id":296360,"p":"/wXvwfIGo9hZ6o5Oi0LaMv81PYky.jpg","b":"/3lYjCz73faptWwJbEdAW2zLZLvr.jpg","t":"爱情与友谊","r":6.084,"y":2016,"rd":"2016-05-26","hs":0.794,"d":1.473,"mt":"movie","o":"　　改编自Jane Austen书信体小说Lady Susan，讲述了一个爱慕虚荣的上层社会寡妇Lady Susan为她自己和女儿寻找如意郎君的故事。"},{"id":740467,"p":"/m61BsYlxAZYzn4ueCCGPLAz1Ue2.jpg","b":"/ygaAuvFqi1xtZ6bgzWo17gHW1hY.jpg","t":"浊水漂流","r":7.2,"y":2021,"rd":"2021-06-03","hs":0.794,"d":0.896,"mt":"movie","o":"　　千言万语，世道如此，约定桥底见。刚出狱的辉哥回到深水埗露宿，遭食环署扫荡清场，家当尽失。他与街友另觅居所，于桥底搭建小木屋相依为命。初出茅庐的社工替街友入禀索偿，但在公义与赔偿来临之前，他们能否挨过寒冬？齐集几代实力演员，改编自真人真事，描述深水埗露宿者如何在狭缝中生存，并为自己争取一丝尊严。"},{"id":253239,"p":"/90vDxCbrw1m6NpOnQg3b7LtxNoT.jpg","b":"/8rECi529Ep0fS0bXKjZl643DvK9.jpg","t":"外交秘闻","r":7.004,"y":2014,"rd":"2014-03-05","hs":0.794,"d":1.565,"mt":"movie","o":"电影改编自法国剧作家西里·贾里（Cyril Gely），2011年大获成功的同名舞台剧。故事主要发生在1944年8月24日夜晚，巴黎里沃利街上的（Rue de Rivoli）莫里斯酒店（Hotel Meurice）里。这座建于18世纪的酒店历史丰富，据说拿破仑的情妇还踏上过隐秘的后楼梯。当时，酒店则是肖尔铁茨的指挥部。 盟军于1944年6月登陆诺曼底后，正步步向巴黎进发，希特勒下达了焚毁巴黎的命令，偌灵则要极力劝服负责执行这一命令，已经在埃菲尔铁塔、卢浮宫、巴黎圣母院和塞纳河大桥上布置好了炸药的肖尔铁茨，放弃焚烧，保住巴黎的大街小巷，名胜古迹，和无辜居民。 这幕经典的政治大戏几乎全是两个角色的对手戏，一边是资深外交官偌灵，另一边则是既希望忠实履行军人天职，又不希望背负摧毁巴黎恶名的肖尔铁茨。两位主演尼尔斯·阿莱斯楚普（《预言者》《我心遗忘的节奏》）以及安德烈·杜索里埃（《巴黎香颂》《漫长的婚约》）的表演，收获国外影评人赞誉。跌宕起伏与唇枪舌剑，展示出有的时候，历史的转折就握在几个关键人物的手中。 历史上，偌灵与肖尔铁茨并没有如此戏剧化的“巴黎一夜”，而是在盟军开进巴黎之前，进行了多次会面，偌灵最终劝服了肖尔铁茨，放弃焚毁巴黎的计划。"},{"id":426256,"p":"/11MVxyp77zUPwc4cmqsUumNQYWK.jpg","b":"/kVaTdQ4N3j64pIpFao31v7DeYcu.jpg","t":"帕蒂蛋糕$","r":6.586,"y":2017,"rd":"2017-08-18","hs":0.793,"d":1.3,"mt":"movie","o":""},{"id":284689,"p":"/a6kFsaDCulCLfYHmKLDKTYaddM4.jpg","b":"/jD0mmfqPRpvJUaPdpLl1vMj38CA.jpg","t":"青春誓言","r":7.3,"y":2015,"rd":"2015-01-16","hs":0.793,"d":1.432,"mt":"movie","o":"　　影片改编自英国女作家维拉·布里顿（Vera Brittain）成书于1933年的同名回忆录改编，回顾了她本人在一战期间的生活经历，以及她走向反战主义的心路历程。片中布里顿本人由瑞典新星艾丽西卡·维坎德饰演，哈灵顿将出演她的初恋情人。"}]