[{"id":26422,"p":"/gQlv9t0522IBEOctwJph92amVyG.jpg","b":"/4GKSdVKLeftdGcaEbE6oHfNZevd.jpg","t":"枕边书","r":6.4,"y":1995,"rd":"1995-09-01","hs":0.438,"d":1.281,"mt":"movie","o":"和子（邬君梅 饰）小时候每次生日，双性恋父亲就会用毛笔蘸上红颜料在她脸上写字，这给和子留下极深刻的印象，她从此认定写在身体上的书法才是唯一的书法。加上自幼接受文学熏陶，内心有着自己独立的想法，却迫于现实中父权的权威而无法尽情释放自我。亦因为难以明白她对自我的追寻是寓于对文学的痴迷中，和子的第一段婚姻以失败收场。其后她去了香港，在那里她认识了出版商Jerome（伊万·麦克格雷格 Ewan McGregor 饰）和他的双性恋恋人谢朗，谢朗鼓励她在自己身上写字，和子就此创作《枕草子》，渐渐地，谢朗与和子因志趣相投而感情日深，为了夺回和子，Jerome决定以死相逼……"},{"id":72465,"p":"/gTr8RstwzYLVzTPNmkprZPb3rYq.jpg","b":"/6STLiu0sSvmhbrkRLiZKg3Apk2j.jpg","t":"私授课程","r":5.3,"y":2009,"rd":"2009-01-21","hs":0.437,"d":0.848,"mt":"movie","o":"16岁的乔纳斯是网球手，但他的学业失败，他把一切希望寄托在国家网球队选拔赛上，但他却未入选。离婚多年的父母对他的生活和学业不闻不问，他转向年纪比他大一倍的皮埃尔求助，皮埃尔还让他认识了迪迪埃和娜塔丽。三人不仅向他提供经济上的援助，协助他通过学校的补考，还向他传授各种恋爱经验……"},{"id":336748,"p":"/9h6lKitROXrUQ7SWLL5cVPgCOkY.jpg","b":"/2FJZAPXTp9dEORYB0i1ULxkVwWd.jpg","t":"沉静如海","r":7.4,"y":2004,"rd":"2004-09-18","hs":0.437,"d":0.992,"mt":"movie","o":"这是一部平静中略带伤感的电影，讲述的是一个发生在二战时期的故事，讲述了在法国一个小城，进驻了一批德国纳粹军团，全城一片激愤。战争的阴影笼罩在这个本不平静的小城上空，对德国人，法国人是极其仇视的。 一位德国军官入准住在一个法国家庭，这引来不欢迎。原本和睦的家庭，因这位德国人的到来而忧心忡忡。"},{"id":3542,"p":"/szwSQ4zrChS6VRBlDyFAcMmtEWG.jpg","b":"/jfHbKVLes49W1s1SaPua7ijhWJG.jpg","t":"查泰莱夫人的情人","r":6.2,"y":2006,"rd":"2006-11-01","hs":0.437,"d":0.946,"mt":"movie","o":"一战结束后，查泰来爵士（西波里特•吉拉多特 Hippolyte Girardot 饰）因伤失去了双腿，成了只能摇着轮椅生活的残疾人。虽然他偶尔会约朋友一起吃饭聊天，但是他的夫人康斯坦丝（玛丽娜•汉斯 Marina Hands 饰）却陷入了无聊与寂寞之中。看着她神色日渐憔悴，朋友带她去看医生希望得到救治，结果大夫检查后说她并无疾病，只是由于长期没有夫妻生活所以身体虚弱。一次偶然的机会，她在弗雷格比庄园的树林里结识了壮硕的园丁帕尔金（让-路易•顾洛克 Jean-Louis Coullo'ch 饰），并逐渐对他产生爱慕。两个人于是开始了偷情。这段关系开始后，夫人的病不治而愈，但是她的内心却更加忐忑不安，生怕秘密被丈夫揭穿……"},{"id":38988,"p":"/khdNUPUWWXPyOrFCben9N348L4L.jpg","b":"/mzP5hP0sfxilO3rVW3niqHUkcRy.jpg","t":"5150榆树街","r":6.415,"y":2009,"rd":"2009-10-09","hs":0.437,"d":0.85,"mt":"movie","o":"5150榆树街坐落在小镇上一条安静的小街的尽头。Yannick从自行车上摔下，他想弄干净手上的血，于是敲响了Beaulieu家的门。然而Jack Beaulieu和他的家人对Ian另有打算。 Beaulieu是一个正直的疯子和疯狂的象棋迷，他一直梦想消灭邪恶的世界。虽然Ian没有做任何错事，他被殴打和虐待，接着Beaulieu和Ian和他较量棋艺，下赢了他才可以走。Ian还成了Beaulieu的人质。在这场游戏中，他必须在发疯和死亡之间做出抉择。"},{"id":586577,"p":"/dr0RAmHnYNNJAsJPoLwswsDDru2.jpg","b":"/A1mj23tMYe17zGKJX88ybQatLYq.jpg","t":"寻找黑暗","r":7.7,"y":2019,"rd":"2019-05-01","hs":0.437,"d":0.497,"mt":"movie","o":"本片是了解80年代恐怖电影的窗口。采访了众多导演、制片、演员、幕后工作人员，了解80年代恐怖片的制作过程，感受他们对这一行业的热爱。"},{"id":250766,"p":"/nK4cYTEO2eHLMgMII0Ux0kBOGhG.jpg","b":"/hfBVcLWjvL9ZCEPDLcbGYsBvor1.jpg","t":"人生如戏","r":7.5,"y":2014,"rd":"2014-07-04","hs":0.436,"d":0.664,"mt":"movie","o":"本片是2013年逝世的、美国影评界传奇罗杰·伊伯特的遗作。片子主要谈论了上世纪60年代罗杰·伊伯特与电影制作人好友罗斯·梅尔一起合作《飞越美人谷》时期的个人历史。不仅如此，最重要的是影片真实呈现了伊伯特本人：他对电影事业的激情、对生活的热爱以及与疾病的悲壮抗争。"},{"id":63086,"p":"/mTQFNXr2I9j9a3qMvgMetmAfCy2.jpg","b":"/jsFzQ5qg7GUENFExi7h63emZOvi.jpg","t":"笑之大学","r":7.103,"y":2004,"rd":"2004-10-30","hs":0.436,"d":0.99,"mt":"movie","o":"故事发生在1940年秋的日本。政府在战时为了加强文化监管，在警察局设立了演剧检查科。刚从中国东北伪满洲国调来的审查官向坂（役所广司 饰）是个不苟言笑、不通情理的铁面判官，他掌握着演剧剧本的生杀大权。笑之大学剧团的喜剧作家椿一（稻垣吾郎 饰）带着他的剧本来到了向坂的调查室，一场喜剧剧本的搞笑升级拉锯战由此拉开了帷幕。故事发生在七天的时间里，每天向坂的恶意刁难都层层升级，一个个无理的要求向编剧椿一逐个抛出，椿一见招拆招努力应对的同时却创造出了前所未有的精彩喜剧剧本。连一向厌恶喜剧、希望喜剧从地球上消失的向坂都迷失了初衷，渐渐陶醉在椿一搞笑故事中。甚至帮助椿一修改剧本，使剧本的搞笑程度达到了又一个高峰。然而俩人的政治立场决定二人最终走向了对立，向坂向椿一使出了杀手锏，椿一是否能完成这个不可能完成的任务呢......"},{"id":209271,"p":"/kvdVpjrRREFBCowBhOGs6Tj14ld.jpg","b":"/fRdErQ61VjZPx1fpUedrCvbl3OJ.jpg","t":"爱恨一线牵","r":5.8,"y":2014,"rd":"2014-04-11","hs":0.436,"d":0.695,"mt":"movie","o":"影片改编自短篇故事集《憎恨,友情,求爱,爱情,婚姻》。女主人公是一名保姆，她被一位孤僻老人雇佣照顾他的外孙女，可是古灵精怪的小女孩心里却打着自己的算盘：她设计让保姆与自己身处异地的老爸来一段网恋，你来我往几封电子邮件过后，保姆不由自主地爱上了这位陌生男人。此时她却得知女孩的爸爸是个瘾君子，在外地接受戒毒治疗；自己的雇主老人一直怪责女婿害死了自己的女儿，伤心欲绝……女主人公是否能够化解他们之间的心结？而她与女孩爸爸的爱情又将何去何从？"},{"id":508003,"p":"/mc0uMT5e6tulvYMu24xeGt7xjdZ.jpg","b":"/k0o0sFSbv8BPsQijH6QWxUlDpoG.jpg","t":"麦昆","r":7.528,"y":2018,"rd":"2018-06-08","hs":0.436,"d":0.533,"mt":"movie","o":"黑暗，骷髅，浪漫，天马行空，这是人们想到英国著名时装设计师亚历山大·麦昆时，脑海中瞬时浮现的词汇。这位曾享誉全球，同时也争议缠身的时尚坏小子，于 2010 年在母亲葬礼前夜自缢身亡，年仅 40 岁，留给世人无尽猜想和怀缅。在他身故 8 年后，备受瞩目的个人纪录片今春亮相纽约翠贝卡电影节，以特殊的录像带形式，划分开 Lee(麦昆原名，亲友对他的爱称)短暂一生的不同节点，让人窥见一代奇才丰富曲折的内心。从伦敦东区普通的工人家庭到巴黎、伦敦等地的顶级秀场，反叛惊艳的才华令他一时风头无量，成为重塑流行文化观念的时代旗手。而在光环和盛名之下，抑郁症的长期压迫与亲故相继离世，也让他在世界最热闹拥挤的中心，体味着过山车俯冲般高速坠落的孤独。"},{"id":21625,"p":"/qqaFufeLEXKu3trjspBH57usnny.jpg","b":"/r9fwjoJOYT1xQGHwLkSJA6snhsR.jpg","t":"古拉埃尔","r":6.7,"y":2009,"rd":"2009-03-13","hs":0.436,"d":0.84,"mt":"movie","o":"影片《古拉埃尔》（Gulaal）好像是类似《蓝色粉末》、《我呼吸的空气》、《通天塔》之类的片子...  许多个小故事最终被导演 阿努拉格·卡施亚普 巧妙地编排成一个出人意料的结局，包括学生政治活动，分裂的拉其普特，爱情故事，等等..."},{"id":8899,"p":"/nl1Z38PmmLhIZDP70FoVXRo5vDN.jpg","b":"/rnxoI9ojYhReuBgb1gxkejpS55i.jpg","t":"罗尔娜的沉默","r":6.854,"y":2008,"rd":"2008-08-27","hs":0.436,"d":0.871,"mt":"movie","o":"罗尔娜（艾塔·多布雷西Arta Donbroshi 饰）通过一桩移民婚姻取得比利时合法居住权，她和她那个跑遍欧洲打工赚钱的阿尔巴尼亚男友索科尔（Alban Ukaj 饰）最大的梦想就是存钱合开一家酒吧。"},{"id":16022,"p":"/fq2Va94FZOImNwNvz0MII3K86Py.jpg","b":"/ud5BO7gSbNo3E9oKPZeZ1McMdF1.jpg","t":"九条命","r":5.982,"y":2005,"rd":"2005-09-02","hs":0.435,"d":0.971,"mt":"movie","o":"本片由9个女性故事构成：犯人桑德拉主动做清洁，希望表现良好，但狱卒对此无动于衷。探监时，因话筒失灵，她无法与女儿沟通，大发雷霆；超市里，怀孕母亲黛跟昔日恋人相遇，欲说还休，无限怅惘；黑人小保姆霍莉提出要离职，因为她看不惯离婚的男主人趁女儿熟睡跟别人乱搞；怀孕的索尼娅（霍利•亨特 Holly Hunter 饰）带男友参观朋友的新房，希望促成彼此关系的升华；父亲在填字游戏时得到了女儿萨曼莎的帮助，但是后者的恋爱一直使他牵肠挂肚；在参加某人的亡妻葬礼时，一家三口貌合神离，因为女儿罗娜跟死者的丈夫有染；夜晚星空下，鲁斯与老情人相逢一笑，共度了一宿春光；医院里，病人卡米尔喋喋不休地说着牢骚；墓地里，祖母玛姬和小孙女玛利亚（达科塔•范宁 Dakota Fanning 饰）席地而坐，回味人生……"},{"id":1050,"p":"/ucOFjViGVGOlEVjVXAS3CqzwzQH.jpg","b":"/ipGtZEwR99uFyJPykTrjYLxPAik.jpg","t":"洗澡","r":6.956,"y":1999,"rd":"1999-09-13","hs":0.435,"d":1.133,"mt":"movie","o":"早年丧偶育有两子的老刘（朱旭）苦心经营了一辈子澡堂子，是京城搓澡行业的一把手。长子大明（濮存昕）离家南下多年没归，身边只有傻二儿子二明（姜武），加上澡堂子生意日益冷清，老刘生出无限凄凉，好在，他还有一帮离不开澡堂子的老伙计相陪。某日，大明突然归来，令老刘错愕不已，原来他是收到二明寄发的明信片误以为父亲病逝才匆忙赶回。而面对安然无恙但已到迟暮之年的父亲、什么也不懂的傻弟弟和破败的澡堂子，大明毫无久留之心，只想速速返程。就在大明动身时刻，老刘突然犯病，不得已，大明放下行李开始照顾父亲、弟弟和澡堂子，自此，他开始试着去了解父亲，并渐渐生出感动。"},{"id":1249342,"p":"/9fwY72YdYuQW8hzC3bQXFVc8QRi.jpg","b":"/9W8kRM6eMSrgUK5Z7NI7CmdQ5wE.jpg","t":"相亲读书俱乐部","r":7.7,"y":2024,"rd":"2024-04-06","hs":0.434,"d":0.28,"mt":"movie","o":"当咪咪生病时，梅格·汤普金斯 (Meg Tompkins) 搁置了她在波士顿蓬勃发展的房地产事业，接管了她母亲在楠塔基特岛的书店“咪咪读书角”。咪咪几年前就去世了，梅格有一个缺席的沉默伴侣，她的阿姨蕾妮，只是为了在经济上帮助梅格。当梅格得知蕾妮姨妈想要在退休后开启新的生活阶段并想出售她在商店的权益时，她必须决定该怎么做，梅格不确定她是否能够或愿意自己承担经济负担尤其是当这家商店落入她的怀抱，而不是她曾经追求过的时候。梅格最近在这家书店的一项举措是她所谓的“与读书俱乐部相亲”，她希望推广不知名作家的作品，在当地就更好了，她只销售她策划的书籍，只用简短的口号在描述这本书的情况下，买家对这本书一无所知，他们会在下周返回，在读书俱乐部中讨论这本书。NPR 电台主持人雷娜·布雷姆 (Raina Breem) 就读书俱乐部的情况采访了梅格，雷娜主要对俱乐部成员之间真正的相亲感兴趣。尽管无意，梅格确实意识到俱乐部可以将人们以浪漫的方式聚集在一起，与书籍建立联系。听到采访的人之一是格雷厄姆·斯特林（Graham Sterling），他是青少年系列的畅销书作家，目前正在努力写该系列的第八本书，这是他当前合同中的倒数第二本，因为他想写他伟大的美国小说。他已经完成了这样的历史浪漫史，他的出版商不想出版这份手稿，因为它不符合他的品牌，他们认为它很好，但不是很好。因此，格雷厄姆决定以迪伦·特纳的笔名自行出版这本书，并希望梅格为读书俱乐部策划这本书，以获得真正读者的公正意见。在与“迪伦”的会面中，梅格最终得知了他的真实身份，并决定将其纳入读书俱乐部以帮助他，尽管她对这本书的看法与迪伦的出版商相同。在此过程中，两人开始互相倾心。他们之间发生的事情受到俱乐部中这本书的命运的影响，这可能会无意中影响商店。—哈戈"},{"id":17991,"p":"/xMzWhDjrZt8FMjY1Y4da46HOwZ7.jpg","b":"/bMYcQ5l9AxLSgXwP8ImqqqtYKkN.jpg","t":"铁男2：血肉横飞","r":6.2,"y":1992,"rd":"1992-10-03","hs":0.434,"d":1.349,"mt":"movie","o":"谷口（田口智朗饰）和妻子（叶冈伸饰）有个儿子，他们一家过着普通的幸福生活。一天儿子被两个光头仔绑架并杀害。谷口既紧张又愤怒，心中充满了杀意。之后，被绑架的他被送到地下工厂做了人体实验，大批的光头仔在那里生产。谷口被该组织的统治者（冢本晋也饰）改造成一个可怕的半枪械人——人类人体和枪械重武器的混合体，并最终成为钢铁打造的恐怖机械人。之后一个惊人事实出现，他和统治者竟然是亲兄弟，一场命中注定的对决随之开始。"},{"id":13209,"p":"/yAJbZDVn36StLR5irDni2SIWBwF.jpg","b":"/47NmEf7kEmsNK3T9hiquNYO8fU9.jpg","t":"越位","r":6.9,"y":2006,"rd":"2006-05-26","hs":0.434,"d":0.925,"mt":"movie","o":"在当代的穆斯林国家里，某些场所仍然禁止妇女抛头露面或者进入。2005年世界杯外围赛，伊朗国家足球队将在本土的德黑兰体育场与巴林展开关键的一场厮杀。伊朗的球迷从四面八方赶来，为了深爱的国家队摇旗呐喊，站脚助威。这些球迷无一例外都是男性，当局以女性出席这种场合可能会受到污言秽语侵染为由，禁止女性走入体育场。但是仍有那么几个女孩子为了各种理由乔装打扮前来，但通过士兵的层层防守谈何容易……"},{"id":47439,"p":"/jaGJ6LCUYIUePIyD00ojZURpYDE.jpg","b":"/7rOFCemUdldeNMdf3qURElant2K.jpg","t":"追忆似水年华","r":6.266,"y":1999,"rd":"1999-05-19","hs":0.434,"d":1.137,"mt":"movie","o":"人在死亡之前，这一生会在眼前快转而过；《追忆似水年华》是濒死之际，追忆此生的一切。 随著意识流动，看著照片想起与此人相关的往事，又从往事中的一个细微动作/物品，回忆到与其相关的其它过往，如此再三地自由联想，便复杂交错地勾勒出了主角马塞尔的一生。"},{"id":1086888,"p":"/ml5koO8OLOSafFF675rfU69H9Qd.jpg","b":"/qxRpSmkd7Y6sqtX4tkyqXuz3QgM.jpg","t":"甜美的梦","r":6.1,"y":2023,"rd":"2023-09-28","hs":0.433,"d":0.33,"mt":"movie","o":"　　树林间可闻鸟叫虫鸣，空气中却只剩燥热黏腻。被荷兰人统治的印度尼西亚糖厂，年迈领主与发妻阿嘉特在这个化外之地坐拥万贯家财，使唤当地佣仆却拖欠农工薪资。一夜，老领主与女管家西蒂快活春宵后不明猝死，阿嘉特竟与西蒂一起藏起尸体。眼看权力即将真空，领主独子偕妻远渡重洋而来，工人蠢蠢欲动，西蒂带着领主私生子准备逃亡，一纸遗嘱，扰乱众人计划，也让贪婪无所遁形。"},{"id":123797,"p":"/l5u81ScZjdQZQ3o4toQcuydgwjR.jpg","b":"/wd5I0tEcEpNj3f79vXF1GA4tZyu.jpg","t":"低俗喜剧","r":6.3,"y":2012,"rd":"2012-07-07","hs":0.433,"d":0.741,"mt":"movie","o":"　　电影监制杜惠彰，在电影圈混了多年仍是寂寂无名，穷途末路的他别说要有资金开拍新片，甚至连付给大律师前妻的赡养费都要一拖再拖。前妻鄙视他，但难得女儿仍当他是偶像，更说希望能在电视上看到他接受访问。为了达成女儿愿望，杜惠彰势要开拍新戏来个谷底反弹！ 经好友雷永成介绍下，杜惠彰结识内地投资人暴龙，他是广西黑社会老大，最爱吃野味及有另类性癖好。杜与雷为了得到开拍新电影的机会，为电影作出最终极、最壮烈牺牲……最后他们得到暴龙的鼎力投资，但暴龙指定找其儿时偶像邵音音，复出重拍经典春宫片《官人我要》，更命名为《官人我又要》。 杜惠彰排除万难邀得邵音音复出，以及因拍摄3D三级片而患上「人体爆炸恐惧症」的叶山豪担任男主角，更有出名口技了得的「爆炸糖」嫩模徐家欣不惜牺牲演出。可惜导演黑仔达死性不改，照旧临时改剧本，不但制作严重超支，更使谈好了的保险套赞助化为乌有！ 所谓祸不单行，此时暴龙提出一个无理要求、杜被助理Quin告他性骚扰、叶山豪「人体爆炸恐惧症」复发辞演、杜又因拖欠赡养费而被前妻禁止见女儿……几经辛苦把电影拍成，暴龙却不满意而下令烧片，杜面对如此严峻兼疯癫的形势，究竟如何收拾？而他到底又会为电影作出如何壮烈的牺牲呢……"},{"id":9523,"p":"/nTEUCdpDsfVDZJ5H0ndP1EmVtj.jpg","b":"/s9ivjpkMFQNRNXbfGBGgFGcthCS.jpg","t":"爱情无色无味","r":6.67,"y":2001,"rd":"2001-10-04","hs":0.433,"d":1.079,"mt":"movie","o":"莱昂（安东尼·拉帕格利亚 Anthony LaPaglia 饰）人到中年，和妻子索尼娅（凯瑞·阿姆斯特朗 Kerry Armstrong 饰）之间的关系早已经十分疏远，名存实亡。家庭之外，莱昂有着一位交往甚密的情人简（蕾切尔·布雷克 Rachael Blake 饰），在简那里，莱昂能够短暂的找回自信和激情。\r 索尼娅察觉到了丈夫的异样，但是她选择将一切的愤怒和痛苦隐藏在心底。心理治疗师瓦莱丽（芭芭拉·赫希 Barbara Hershey 饰）是索尼娅的树洞，常常开导和安危她，可是，瓦莱丽也必须面对自己内心里的黑洞——她的女儿成为了一场谋杀案中的受害者，她至今无法从失去女儿的悲痛之中走出来。某日，瓦莱丽突然失踪了，莱昂对她的下落展开了调查。"},{"id":16759,"p":"/5TVniqOcXh3nKHVyVys1nUjgrgO.jpg","b":"/oW7xP4yoatCrAbBv5mCDGhrjhCt.jpg","t":"天堂五分钟","r":6.1,"y":2009,"rd":"2009-01-19","hs":0.432,"d":0.852,"mt":"movie","o":"　　1975年，北爱尔兰在北爱尔兰自愿军针对罗马天主教平民的暴力骚乱中饱受着苦难和创伤。当时年仅17岁的小阿里斯泰尔（连姆•尼森 Liam Neeson 饰）在暴力气氛的感染下也不由得加入了北爱尔兰自愿军，并且在一次针对罗马天主教平民的暴力活动中当着年幼的乔•格里芬（詹姆斯•内斯比特 James Nesbitt 饰）的面残忍地杀掉了乔的哥哥。随着骚乱的平息，阿里斯泰尔被判处十二年有期徒刑，而亲眼目睹哥哥被杀害的乔却始终生活在母亲的责难和愧疚之下。三十多年之后，一家电视台同时邀请长大成人的阿里斯泰尔和乔出席一次节目录制，试图通过访谈的形式不仅还原事件真相，同时也希望两人和解。但是面对弑兄凶手，一直备受心灵折磨的乔将如何面对？而阿里斯泰尔将如何向乔讲述当时的事件原貌？两人是否会由此和解，而他们的生活由此又会产生怎样的改变呢？"},{"id":55165,"p":"/7dapml28m8aoK5KkopD6YUoctFO.jpg","b":"/79VMK5MI4TDbt3LvfHsdNuHlYuZ.jpg","t":"简单西蒙","r":7.3,"y":2010,"rd":"2010-09-03","hs":0.432,"d":0.792,"mt":"movie","o":"西蒙是一个患有亚斯伯格症的男孩，他是个物理天才，但不能忍受和人发生肢体接触；他有严重的强迫症，一切都要依计划执行；他不高兴就会把铁皮桶当成太空舱，躲在里面不肯出来。西蒙的监护人是他的哥哥山姆，从小到大只有山姆能理解他。山姆的女友因为不堪忍受和这对兄弟一起生活而愤然提出分手。看到哥哥沉浸在消沉难过中，一直被人照顾的西蒙决定要照顾哥哥一次：他要用科学的方法帮山姆物色一个新的女友......"},{"id":301274,"p":"/1W6Tnf7DiofRgE3nFAUAZ7mm7kL.jpg","b":"/6LQJQIw1f23ZlSf3ltFExh5p5et.jpg","t":"重返20岁","r":6.7,"y":2015,"rd":"2015-01-15","hs":0.432,"d":0.638,"mt":"movie","o":"坏脾气的老奶奶（归亚蕾 饰），除了前管家（王德顺 饰）之外，没有人喜欢她，连媳妇也因与她同住一个屋檐下压力过大而住院，家人们毅然决然地决定送奶奶去住养老院。奶奶伤心之际路过照相馆，想留下最后的身影，没想到这一拍竟将老奶奶的外貌变成了20岁时的年轻模样（杨子姗 饰），随之而来的奇怪际遇不但让她加入了乐团当主唱，更引发音乐总监（陈柏霖 饰）与乐团团员（鹿晗 饰）的争锋吃醋，她再一次有了“恋爱的感觉”；而就在她开始尝到“再年轻一次”的甜头时，却因一场意外而面临了重大抉择，究竟她该留在20岁的外貌继续享受人生，还是回到70岁的老奶奶面对迟暮生活？"},{"id":56329,"p":"/4bgbtjBPp4xr2kev7n121EG5wLQ.jpg","b":"/kjQbV56Obsc7lTIETWdZbtgefuO.jpg","t":"C+侦探","r":6.4,"y":2007,"rd":"2007-09-25","hs":0.432,"d":0.893,"mt":"movie","o":"　　住在曼谷唐人街，父母早年失踪的阿探（郭富城 饰），自幼渴望和好友风泽（廖启智 饰）一起投身警界，却因高度近视未能如愿，不甘心之下，他当起了私家侦探，却只能接一些鸡鸣狗盗的小案子，赚钱不多、口碑奇差，还时常入不敷出，要靠风泽接济。一天，阿探的朋友肥龙（成奎安 饰）委托他调查一个女人，声称自己正在被她追杀。好奇之下，阿探根据照片查出这个女子叫莫慧心，却在寻找相关知情人士时接连出现怪异事件：跟莫慧心有关的人相继死亡，而阿探总是第一个发现者，简直成了死神的化身。为此风泽百般奉劝阿探放弃追查，甚至不惜以两人多年友谊要挟，阿探却执意坚持。随着调查的进展，惊人的真相开始渐渐浮出水面……"},{"id":274817,"p":"/nrIe9LprrN1RgAmvH6FxtPrOFbT.jpg","b":"/zXMd5VDsPK8v65BpiOSjxUqqiFs.jpg","t":"哪啊哪啊神去村","r":7.385,"y":2014,"rd":"2014-05-10","hs":0.431,"d":0.666,"mt":"movie","o":"即将告别高中时代的平野勇气是一个终日无所事事、吊儿郎当的新新人类，此时他大学进学失败，慵懒散漫打发青春岁月的他自然也没有女朋友，就这样一边荒废时光一边迎来了高中的毕业式。这一天，他偶然拿到一份募集林业培训生的宣传材料，封面上的美丽女孩倚靠参天古木，露出阳光般灿烂笑容，不由得吸引了勇气的目光。于是乎他当即立断，告别了自幼生活的大都会，兴致勃勃地前去参加为期一年的林业培训课程。  勇气的目的地名叫神去村，是一个需要乘坐地方支线前往，并且接收不到手机信号的超级偏远的小山村。这里蜎飞蛇盘，鹿呦猿啸，杉树和桧树高耸入云，遮天蔽日。周围的空气清新怡人，原始的自然生态让每个人都不觉将身心融入自然的怀抱之中。但是林业研修课程毕竟不同于无牵无挂的旅行，身处深山老林腹地，严酷的作业环境绝对容不得半点掉以轻心，何况还有那位早已和野性大自然融为一体的凶暴前辈饭田与喜，更成为勇气他们颇为忌惮的恐怖存在。  超级严苛的训练课程，随时随地附着皮肤上吸血的蚂蝗以及强壮孔武足以打败山猪的与喜前辈，让勇气三番五次萌生逃跑的念头。不过当他终于邂逅那位宣传册封面的美女石井直纪之时，他摇摆软弱的心似乎又得到一份坚持下去的理由。  前所未有的人生新体验，充满野性乐趣的乡间生活，还有村民们发自心底的质朴魅力，让曾经胸无大志的勇气开始有了些许改变。最终，他和直纪的恋情能否花开蒂落？勇气又能否安然无恙返回城市呢？"},{"id":10743,"p":"/yJzmAtY9DmhhjJwFnW0Zjlvz6yg.jpg","b":"/g5woRbuOrwynegzoMKOg8GmMf0j.jpg","t":"行骗天下","r":6.266,"y":2003,"rd":"2003-04-25","hs":0.431,"d":1.048,"mt":"movie","o":"　　杰克（爱德华•伯恩斯 Edward Burns 饰）是一个千术高明的骗子，加上他的英俊长相，行骗屡获成功。这天，杰克和他的朋友打起了会计师温斯顿（达斯汀•霍夫曼 Dustin Hoffman 饰）的主意，他们伪装成一个艺术团体，轻而易举地从温斯顿那里骗来了500万美金。岂料杰克得手后，也引来了各种狐朋狗友来分一杯羹，那500万美金很快就都被瓜分干净。\r 　　糟糕的事情接踵而至，那名被骗的会计师温斯顿原来是当地黑手党的一个头目，当他得知自己被骗后，暴跳如雷，派人狠狠地修理了杰克。当温斯顿得知自己的500万已经被抢掠一空时，他威逼杰克设计一个骗局为他骗取500万美金。无奈之下杰克只好设计了一个骗局，一切都准备妥当时，意想不到的事发生了！ ©豆瓣"},{"id":14823,"p":"/gIWaX9DXgUVesbiJceitZirTyj2.jpg","b":"/wMPZhW3fGgDpMj9jWtiFWzfTuJe.jpg","t":"亡命英伦","r":6.351,"y":2006,"rd":"2006-12-01","hs":0.431,"d":0.924,"mt":"movie","o":"　　Duncan Allen（亚历山大•马特恩 饰）要皮条客Derek（强尼•哈瑞思 饰）找一个未成年的女孩来满足他恋童癖的欲望。  　　Derek让妓女Kelly（罗瑞恩•斯坦利 饰）在路边找到了离家出走的14岁女孩Joanne（乔治娅•格洛梅 饰）。就算十分不愿意，但面对Derek的威逼与金钱的诱惑，Kelly还是把Joanne带到了Duncan的家中。Duncan很快想要带Joanne带上房间，这时候两名女生都不安起来。直到听到Joanne的求救，Kelly冲上了房间。挣扎中，Duncan被Joanne刺伤了，重伤死去。  　　两名女生落荒而逃，她们逃到了布莱顿。回想前天晚上的事，她们都十分后怕。另一方面看到父亲被杀的Stewart，找到了Derek要求他一天时间内找出两名女生。  　　Kelly与Joanne还是被Derek找到了，Stewart在一片空地上等待，他要Joanne告诉他事发的经过。Joanne与Kelly都以为自己凶多吉少，却没想到枪口并没有指向她们……"},{"id":8276,"p":"/bHawxN3ntPSUWoHpzLD4z574z3Q.jpg","b":"/y9Vcx8he3TErcPKSY56PX5tRMTl.jpg","t":"爱你长久","r":7.268,"y":2008,"rd":"2008-03-19","hs":0.431,"d":0.847,"mt":"movie","o":"朱丽叶特（Kristin Scott Thomas 饰）亲手杀死了自己只有6岁的儿子，她被判入狱15年，期间丈夫与之离婚，父母和她断绝关系，只有小妹妹莉偷偷思念着疼爱自己的姐姐。\r 15年后，朱丽叶特出狱，暂住莉（Elsa Zylberstein 饰）的家中。因其犯罪背景，朱丽叶特在求职过程中处处碰壁，妹夫卢克（Serge Hazanavicius 饰）也对她心存芥蒂。随着时间推移，冰冷自闭的朱丽叶特逐渐和妹妹一家人相处融洽，工作步入正轨，也有了心仪之人。这时，莉却无意中得知了姐姐亲手杀死孩子的真相……  本片荣获2009英国学院奖最佳非英语片奖、2008柏林国际电影节天主教人道精神奖、2008欧洲电影节最佳女主角奖。 ©豆瓣"},{"id":253254,"p":"/x6fEx3O6WiP8af3ga9QCiQ95csw.jpg","b":"/3oWmhuylOmKPnUb0biUtSgYxuIW.jpg","t":"在我消失前","r":6.744,"y":2014,"rd":"2014-10-11","hs":0.43,"d":0.671,"mt":"movie","o":"浴室，割腕自杀的里奇（肖恩·克里斯汀森 Shawn Christensen饰）突然接到关系疏远的姐姐玛姬（金·艾伦 Kim Allen饰）的电话，恳求他去照顾九岁的侄女索菲娅（法蒂玛·普泰西克 Fatima Ptacek饰）几个小时。在里奇生命的最低谷，本来想放弃生命的他还是勉为其难的答应了。洗掉身上的血渍，包扎好伤口，里奇开始了照看索菲娅的任务。几天的相处，索菲娅慢慢接纳了叔叔里奇并依赖上了他。当里奇再次准备割腕自杀的时候，电话又一次响起……  　　本片是2013年奥斯卡获奖真人短片《宵禁》的改编长篇电影。"}]