[{"id":193756,"p":"/rzKbfpko85YVyltEgOtKKW6jWhm.jpg","b":"/g6QPI70Kzt91Q0lGyLfsVqZAwlJ.jpg","t":"孤独的幸存者","r":7.435,"y":2013,"rd":"2013-12-24","hs":1.504,"d":4.834,"mt":"movie","o":"根据马库斯·拉特尔（Marcus Luttrell）的同名回忆录改编。2005年他和另外三位美军“海豹突击队”的同伴负责执行一次暗杀基地组织领导人的任务，在途中他们遇到了当地牧羊人（三个孩子和一个老人），按照交战法则他们是可以杀掉他们的，但海豹队员并没有这样做，反而放了他们——尽管他们也知道这些人有可能去通风报信。不多久他们就遭到了250名塔利班士兵的攻击，四位海豹队员中有三名先后牺牲，最后只剩下马库斯·拉特尔成为“孤独的生还者”。"},{"id":71,"p":"/5zeIOLQ73QE1H88K6XI0e0z0jRj.jpg","b":"/mTsbahr4SLqgVZkKRN0O8t5iA9y.jpg","t":"跳出我天地","r":7.593,"y":2000,"rd":"2000-09-28","hs":1.099,"d":4.832,"mt":"movie","o":"比利（杰米•贝尔 Jamie Bell 饰）的家人是英国的一个底层矿工。他们参加罢工，挣扎在贫困的生活中，并认为比利应该学些男人的拳术。比利本来每周都去一回拳击班，偶然的机会却让他走上了不一样的路途。  　　因为一个小意外，比利发现了潜意识中对芭蕾的热爱，而挑剔世故的芭蕾老师威尔金森（朱丽•沃特斯 Julie Walters 饰）无意中发现了比利极具芭蕾天赋。二人一拍即合，威尔金森甚至放弃她的一班女学生，把全部心思放在培养小比利上。可是比利的家庭全然不理解儿子为何爱上女生的玩意。比利在家庭的反对下，痛苦的抉择。  　　然而大好机会就在当前。万一考上伦敦的皇家芭蕾学校，比利的芭蕾梦想将得到一个广阔舞台。比利站在一个十字路口，选择着他的人生。"},{"id":212778,"p":"/dsGhUnkOv6Vvq9OrXlGwFFGRdO1.jpg","b":"/g34ZNDt4iFYAddb8pyO2LhhSAMA.jpg","t":"落魄大厨","r":7.114,"y":2014,"rd":"2014-05-08","hs":1.504,"d":4.829,"mt":"movie","o":"凯尔·卡斯帕 (乔恩·费儒 饰) 是洛杉矶一家明星餐厅的当家主厨。由于无法忍受他控制欲过强的老板 (达斯汀·霍夫曼 饰)，卡尔一气之下辞掉了工作。他决定给自己放个大假，顺便找找未来的方向。凯尔来到了迈阿密。他和前妻 (索菲亚·维加拉 饰)、儿子以及好友 (约翰·雷吉扎莫 饰)一起开设了一家简陋的移动餐车。餐车上路了，卡尔试图在这样的旅程中试图修补与妻儿的关系，同时找回自己对于烹饪以及生活的热爱。影片由《钢铁侠》的导演兼演员乔恩·费儒自编自导自演，与他合作过的两位大明星小罗伯特·唐尼、斯嘉丽·约翰逊客串捧场。"},{"id":77877,"p":"/eco5oyeoxUasEPd5NInBFwXDou6.jpg","b":"/zGZpy2u5yRczyRMOlNTEm8vJMCi.jpg","t":"幸运符","r":7.164,"y":2012,"rd":"2012-04-19","hs":1.408,"d":4.827,"mt":"movie","o":"　　美国海军陆战队中士罗根提伯特结束他第三期在伊拉克的战斗任务后返回美国，身上带着一件他相信是保佑他在多场无情战火中得以幸存的幸运物，那是一张陌生女子的照片。经过不断的四处打听之后，罗根终于知道她的名字─贝丝及她的住处，想要向她道谢的罗根于是出现在她的家门口，阴错阳差地在她家所经营的动物旅社工作。尽管她最初对他并不信任以及她颇为复杂的环境背景，他们俩仍不顾一切地展开恋情，罗根开始希望贝丝不仅只能当他的幸运符，他更希望自己能尽一切力量保护这个日常生活中饱受威胁的女人。"},{"id":504608,"p":"/fEnngZUW6nxhVIipfxrjmHB5b8k.jpg","b":"/isnJGDrfR9dIrHMsPTvHtJaGEpc.jpg","t":"火箭人","r":7.318,"y":2019,"rd":"2019-05-17","hs":1.963,"d":4.824,"mt":"movie","o":"由《飞跃奇蹟》导演戴克斯特佛莱契执导，《火箭人》是叙述英国国宝级歌手艾尔顿强爵士的故事，如何从英国皇家音乐学院的奇才，变成了流行音乐界的天王，当今乐坛的传奇人物。片名取自艾尔顿强经典名曲〈ROCKETMAN〉，泰隆艾格顿挑战华丽多变、大胆前卫的舞台造型，以及一边弹钢琴一边大展爆发力的歌喉，唱出一首首观众耳熟能详的动人歌曲，绝对是不能错过的音乐奇想电影。"},{"id":1029955,"p":"/xNWF5LjECILHgO6kB1RJab780YI.jpg","b":"/aX1P75MWK5BzjqPh8fR8HQoX27s.jpg","t":"善良的种类","r":6.5,"y":2024,"rd":"2024-05-30","hs":2.987,"d":4.822,"mt":"movie","o":"影片由三联式寓言故事组成：一个走投无路的男人试图掌控自己的生活；一个警察惊恐地发现海上失踪的妻子回来了，看起来像是变了一个人；一个女人决意找到一个有特殊能力的人，这个人注定会成为一个伟大的精神领袖。"},{"id":10439,"p":"/7tkjsGzTZslbH6jRlQof7xHSJuo.jpg","b":"/ncr6KR7bBF8cps6yZKiTAwClpn1.jpg","t":"女巫也疯狂","r":7,"y":1993,"rd":"1993-07-16","hs":0.918,"d":4.82,"mt":"movie","o":"故事发生在万圣节的夜晚，男孩马克思（欧姆里·卡兹 Omri Katz饰）在误打误撞之中点燃了邪恶的蜡烛，将在三百年前早已经死去的三名女巫威尼弗雷德（贝特·米德勒 Bette Midler饰）、莎拉（莎拉·杰西卡·帕克 Sarah Jessica Parker饰）和马莉（凯茜·纳基麦 Kathy Najimy饰）从地狱召唤回了人间。很久很久以前，这三名女巫因为吸食小孩的精气而被判以死刑，如今，再度回到阳间的她们决定重蹈覆辙。得知了女巫们的阴谋，马克思决定绝不坐视不管。他找到了妹妹丹尼（索拉·伯奇 Thora Birch饰）和好友艾莉森（凡妮莎·肖 Vinessa Shaw饰）三人一起行动，计划破坏女巫们的行动。留给孩子们的时间已经很少了。"},{"id":1139817,"p":"/8SHGiiItMCUW7I3edOpqthv9H0U.jpg","b":"/wSZbtiFIK1fkKZdSRtn2kz2Ttfd.jpg","t":"黑带出勤中","r":7.757,"y":2024,"rd":"2024-09-12","hs":3.159,"d":4.82,"mt":"movie","o":"拥有武术天赋的普通青年李政道接受了一份新工作，担任武道事务官。他与缓刑监督官金宣民一起监控罪犯，预防和打击犯罪。"},{"id":668482,"p":"/dxOsJGUSMF0yYBgldeJC1ywK6Up.jpg","b":"/xmtXSBONN4fsznx0zo4NhJwHDTa.jpg","t":"玛蒂尔达：音乐剧","r":6.765,"y":2022,"rd":"2022-11-25","hs":2.361,"d":4.817,"mt":"movie","o":"一个思维敏锐、想象力丰富的非凡女孩选择勇敢改写自己的故事，并取得了奇迹般的结果。她就是玛蒂尔达。"},{"id":197796,"p":"/lRdExxz6kfXVhE8QX3ytkI2Uwuo.jpg","b":"/92Uceuy7HaiiHFgW48gNyxhx17d.jpg","t":"美女与野兽","r":6.2,"y":2014,"rd":"2014-02-12","hs":1.375,"d":4.816,"mt":"movie","o":"在回家的途中，一位商人 遭遇了罕见的暴风雪，昏天黑地之中，商人误打误撞来到了一幢豪华神秘的城堡前。商人在城堡中受到了贵宾般的优厚待遇，但直到最后，商人仍然不知道城堡的主人究竟是谁。暴风雪停歇了，商人准备离开，临走之前，他决定在花园中摘一朵玫瑰送给自己最喜爱的小女儿贝儿，而令他没有想到的是，长相狰狞的野兽 出现在了他的面前向他索命。商人失魂落魄的回到了家，将自己的遭遇告诉了六个儿女，爱父心切的贝儿决定代替父亲，只身来到了城堡。然而，等待着贝儿的却并非死亡，而是更加盛情的款待，野兽对她唯一的要求，就是不要离开城堡半步。贝儿并不惧怕野兽，随着时间的推移，两人之间的关系越来越近。"},{"id":454527,"p":"/kkdP0pCFJbowgjInI98dGVg4Rwr.jpg","b":"/b2L7jOgo5cHiRIvljD2GCqZiYO2.jpg","t":"圣母","r":6.6,"y":2021,"rd":"2021-07-09","hs":2.124,"d":4.816,"mt":"movie","o":"故事改编自真实事件，发生在17世纪位于意大利的一家修道院内。本尼蒂塔（维吉妮·艾菲拉 Virginie Efira 饰）出生在一个富裕而又虔诚的基督教家庭之中，在很小的时候，她就被父母送进了修道院深造，将她作为一名修女培养。在那个年代，进修道院对于一个女孩来说，是何等幸运的事情。一晃眼多年过去，贝尼蒂塔已经出落成为了大姑娘了，并且成为了修道院院长福利西塔（夏洛特·兰普林 Charlotte Rampling 饰）的得力助手。某日，一个衣衫褴褛的女孩冲进修道院求助，她的名字叫巴托洛梅阿（达芙妮·帕塔基亚 Daphne Patakia 饰），在本尼蒂塔的帮助之下，这个可怜的，遭受了父亲和哥哥虐待的女孩进入了修道院，成为了见习修女。可是，巴托洛梅阿就像一匹野马一样的难以驯服和管教，她的出现很快就让本尼蒂塔感到棘手和难以招架。"},{"id":76025,"p":"/12bJQuVNRIb5S54v3KXTJsZMxdZ.jpg","b":"/chW0eMD6RlPhRnoVRFWc3zWk3Uh.jpg","t":"羞耻","r":6.93,"y":2011,"rd":"2011-10-02","hs":1.327,"d":4.811,"mt":"movie","o":"布兰顿（迈克尔·法斯宾德 Michael Fassbender 饰）是纽约衣着光鲜的白领。他酷爱成人电影，习惯自慰，并寻花问柳。不过，他与妹妹希西（凯瑞•穆里根 Carey Mulligan 饰）的关系却忽冷忽热。希西总给他电话留言，他却总是避之不及。然而，当希西搬来与他同住 ，他又表现出特别的关心。布兰顿和上司一同去听希西的演唱，结果上司被她的风姿所打动，而他却沉浸在她的歌声中潸然泪下。在妹妹面前，布兰顿表现的无所谓，而上司却大胆追求。这令布兰顿极为羞耻。某日，上司在与家人视频通话后，开始斥责布兰顿往电脑硬盘塞满了成人电影，称之为耻辱。气急败坏的布兰顿却对妹妹发火，令她十分伤心。布兰顿曾约会公司的黑人女秘书，却发现自己真正难以割舍的不是性瘾，而是心中惦念的兄妹之情……"},{"id":424139,"p":"/bQHoBZ7JVWK06356NGMNVxGDRFp.jpg","b":"/hO1oTBGNxO5fBKVEuWnSpICJH7c.jpg","t":"月光光心慌慌","r":6.563,"y":2018,"rd":"2018-10-18","hs":1.692,"d":4.808,"mt":"movie","o":"在万圣节前夜，杀人狂迈克尔·麦尔斯逃走了，开始前往伊利诺伊州的哈登菲尔德，这是他最原始的屠杀地。一直负责治疗迈克尔·麦尔斯的精神病专家兰比尔·萨坦博士，警长弗兰克·霍金斯在疯狂寻找迈克尔·麦尔斯的下落，后者继续着他的残杀，并无情地接近着上次屠杀中唯一的幸存者劳瑞。劳瑞死里逃生所带来的创伤与压力，使她在精神上伤痕累累并开始疑神疑鬼，这也导致女儿凯伦与她渐渐疏远 。"},{"id":227156,"p":"/kXUXRABJjEN50pMtacRqNUQwV1j.jpg","b":"/gFKC66PEiM2Xuzgpg1OwVzWjzPn.jpg","t":"记忆传授人","r":6.55,"y":2014,"rd":"2014-08-13","hs":1.407,"d":4.804,"mt":"movie","o":"主人公是一个叫乔纳思的少年，他生活在一个看似非常完美的社区里，没有战争、没有灾难、没有痛苦。在这里，人们的生活都被安排得井井有条，他们不用决定工作，不用决定配偶，一切都已经被社区领导者决定好了。然而，这个世界里没有记忆、感情、颜色以及音乐，人们也没有选择的权力。年满十二岁的时候，少年乔纳思 被选中担任下一任“记忆传授人”，跟从上一任“传授人” 接受训练，将来他将一个人去承担整个社会该有的记忆。他必须独自承受痛苦、恐惧和孤单，同时也知道了什么是温暖、幸福和爱，就此得到了他以前所不曾有过的经验。而当他知道的越多，越发现这个世界的虚假，于是有了想要离开的念头……"},{"id":34016,"p":"/pqg7KztDjRo5enQ6wMyiJpbYYTz.jpg","b":"/i80wifLk9w3q4Pq9UOPlfrsjKY1.jpg","t":"我配不上她","r":6.476,"y":2010,"rd":"2010-03-11","hs":1.232,"d":4.803,"mt":"movie","o":"　　将疯狂的滑稽喜剧表演结合进老式风格的爱情故事，影片制造出来的是充满着狂野气息的娱乐氛围……刚刚20岁出头的柯克·凯特纳（杰伊·巴鲁切尔饰）是匹兹堡机场运输部门的一名普通的保安，如今他仍然和高中就认识的朋友们混在一起，他们分别是杰克（迈克·沃格尔饰）、斯坦纳（T·J·米勒饰）和德文（内特· 特罗伦斯饰）。柯克整天幻想着如何和他的前女友玛妮（林赛·斯隆饰）重修旧好，可是她却早就已经有了新男友——总而言之，柯克看起来似乎特别满足于自己日复一日的无所作为，直到有一天，一个让人眼前一亮的美丽女子莫莉（爱丽丝·伊芙饰）从他在机场的检查窗口前走过，并不小心把自己的手机遗失在了地上。莫莉是个聪明、世故且圆滑的女子，而且拥有着惊人的美貌，怎么看都与柯克是两个世界的人，所以当柯克出于礼貌归还手机，莫莉提出要拿两张曲棍球比赛的票来表达自己对柯克拾金不昧的感谢时，他没有多想就收下了——可是让他感到无比惊讶的是，这个美好得只存在于梦中的女孩，下一秒钟竟然向他提出了约会的要求。即使如此，莫莉却像是中了魔一样地下定决心，发誓一定要赢得柯克的青睐——这一切都令柯克感到纠结不已，他始终搞不明白，像莫莉这么优秀的女孩，怎么可能会对自己产生如此强烈的兴趣呢？在莫莉无法抵挡的攻势下，柯克也开始渐渐地相信，也许自己身上真的有什么特殊的品质吸引了这个美丽的女孩吧，他觉得是时候投入一份认真的感情了。随着两个人之间的关系越来越深厚，柯克第一次对自己有了信心，并思考是不是应该创造一个全然不同的未来。然而，当柯克第一次见到莫莉那身份尊贵的父母时，却因为一系列灾难性的意外而给他们留下了非常惨痛的糟糕印象，连带着也令这段爱情关系迅速走向灭亡。失去方知其珍贵，在好友的帮助下，醒悟过来的柯克开始想尽一切办法，就为了让莫莉重新回到自己的怀抱，所付诸的全部都是极尽献媚之能事的非常手段。但是，随着莫莉轻浮的前男友的加入和柯克前女友玛妮的突然回头，柯克的情感之路一下子变得复杂了许多，他只不过是在尝试着想要证明一个事实——只要你足够努力和坚持，真爱的力量是否真的能够弥补任何客观上的差距？　"},{"id":1219158,"p":"/w6cu5wybAwZ46ZzcIKrAXd3VGI0.jpg","b":"/7OwcPLgNgK3CmNaXQdLqeVStnFC.jpg","t":"Lover","r":7.2,"y":2024,"rd":"2024-02-07","hs":3.084,"d":4.799,"mt":"movie","o":""},{"id":228205,"p":"/yiDhx9LxV3Sk7fqEemEMQPC2kKP.jpg","b":"/gmCo8EaYhvHx2zRw70KcjhVA7wn.jpg","t":"最长的旅程","r":7.632,"y":2015,"rd":"2015-04-09","hs":1.645,"d":4.799,"mt":"movie","o":"职业牛仔卢克（斯科特·伊斯特伍德 Scott Eastwood 饰）和大学生苏菲亚（布丽特·罗伯森 Britt Robertson 饰）在一次牛仔竞技比赛中相遇，两人一见倾心迅速坠入爱河。然而，身处两个不同世界的他们，对未来和理想都有许多冲突，两人多舛的爱情也处处充满挑战。在一次意外中他们救了一位老人伊拉（阿伦·阿尔达 Alan Alda 饰），得知老人与他已故妻子露丝（奥娜·卓别林 Oona Chaplin 饰）之间动人的爱情故事后，他们深受鼓舞，这能否让他们跨越重重阻碍，共同迎向美好的未来……"},{"id":9522,"p":"/j3nPqPRcqVDO8yT5jdWpxCDwtlG.jpg","b":"/uTBNMyN3RjMGR1cmtE9RPTDlkZY.jpg","t":"婚礼傲客","r":6.49,"y":2005,"rd":"2005-07-13","hs":1.073,"d":4.796,"mt":"movie","o":"约翰•拜克威(欧文•威尔逊)与杰瑞米•格雷(温斯•沃恩)是地地道道的婚礼傲客。他们不仅喜欢参加婚礼，借助各种婚礼派对及时行乐，还会在婚礼上引诱年轻漂亮的女孩儿。然后在婚礼结束时消失的无影无踪。\r 这次他们假冒成商人来到财政部长威廉•克莱瑞(克里斯托弗•沃肯 饰)的大女儿的婚礼派对上。然而就像命运的玩笑约翰对伴娘克莱尔(瑞秋•麦克亚当斯)一见钟情，他努力说服杰瑞米与他打破常规前往部长的庄园度周末。在那里杰瑞米对部长的小女儿格罗瑞(艾拉•弗舍 饰)的感情也从玩弄渐渐的变为真情。\r 可是，就当两个花花公子打算改邪归正的时候，风波又起……两个玩世不恭的婚礼傲客能得到心上人的真爱么？"},{"id":309886,"p":"/r9fRmxqZ5LJIhoLW0sT7QhJPWIi.jpg","b":"/bNNhbTww1tl9uFYQTStAqbxBLRM.jpg","t":"亡命救赎","r":6.172,"y":2016,"rd":"2016-08-11","hs":1.5,"d":4.796,"mt":"movie","o":"　　Lydia很小的时候父亲就进了监狱，她从小和母亲生活在一起，但骨子里继承了父亲Link的基因，十分叛逆。一次闯下大祸后，Lydia走投无路联系到多年未曾见面的父亲，Link已经退隐江湖很多年，在拖车里以纹身为生。为了解决女儿的困境，他鼓起勇气挺起胸膛，以父亲的身份对决Jonah一行人，用鲜血为女儿换来了重生……"},{"id":70,"p":"/lXtHHvbaDD5rrnN4mek5mmYoVSx.jpg","b":"/oGMomeS7bE43eN8SGJUaKvQnmud.jpg","t":"百万美元宝贝","r":7.954,"y":2004,"rd":"2004-12-05","hs":1.25,"d":4.795,"mt":"movie","o":"人生就好比一场70年的拳击比赛，充满了躲闪与出拳，如果足够幸运，只需一次机会、一记重拳而已，但首要的条件是你必须得顽强地站着，就像里克尔的那句名言：“有何胜利可言，挺住意味着一切。”在过去的23年里，弗兰基•邓(克林特•伊斯特伍德饰)每天的生活都是由机械的两件事构成：训练拳手和去教堂做弥撒，每周他都会给女儿去一封信，但结果都是被原路退回。由于女儿的疏远，弗兰基长时间在人群中封闭自己，他唯一的朋友是帮他照看训练馆的绰号为“废铁”的退休拳手埃迪(摩根•弗里曼饰)。多年之前，弗兰基眼睁睁地看着埃迪在比赛中失去了一只眼睛而不能叫停。悔恨一直纠葛着弗兰基的内心世界，因此他不愿看着拳手们血淋淋地走向冠军的头衔，虽然他一直在培养拳手，但内心早已退休。直到有一天，一个名叫麦琪(希拉里•斯万克饰)的女子走进了训练馆，恳请弗兰基教她打拳。她几乎一无所有，但她知道自己要做什么，成为职业拳手是她多年以来追逐的梦想，为了梦想她宁愿孤注一掷，她现在所需要的就是有人能够相信她。弗兰基拒绝了，理由很充分，因为麦琪31岁的年龄只适合退役，而且他从不教女人打拳。麦琪没有退路，生活中历经的磨难让她的决心无可动摇，她不能放弃唯一能使她幸福的理由。每天在埃迪的鼓励下，麦琪都练到筋疲力尽为止。麦琪的坚定最终战胜了弗兰基的固执，他有所保留地同意帮她训练。在训练的过程中两人的遭遇启发了对方，他们发现彼此意气相投，一同找到力量克服过往伤痛，同时在彼此身上找到逝去已久的家庭归属，他们同舟一命，共同去面对一场超过预期需要无比勇气与毅力的拳王挑战赛。"},{"id":16136,"p":"/hfXFPMhNjLnCugBHMN0nrtKW7Ra.jpg","b":"/t18DGtlGYMWPHmZcmcS2RCVzr49.jpg","t":"哈雷兄弟","r":7.178,"y":1992,"rd":"1992-01-17","hs":0.908,"d":4.788,"mt":"movie","o":"　　4个哈莱姆青少年，Q, Bishop, Raheem和Steel，有一天逃学，他们发现一个老朋友在酒吧枪战中被杀。此后，毕肖普对他的朋友们说，他们没有尊重，也没有果汁。为了得到一些，他们抢劫了街角的杂货店，但是事情发生了意想不到的转变。只有那四个朋友知道发生了什么事，但其中一个是自私自利。"},{"id":37094,"p":"/xwzkVLtKGmoABvXrMi8tUotqh96.jpg","b":"/cS45swrlrTJijH1RblBLe8LlW2p.jpg","t":"城市英雄","r":7.391,"y":1993,"rd":"1993-02-26","hs":0.954,"d":4.778,"mt":"movie","o":"迈克尔·道格拉斯扮演的威廉·福斯特是一家军工场的工程师，被解雇后心情很压抑。因离婚，小女儿的生日没被邀请，恰好路上堵车，他弃车走进一家杂货铺，想找点零钱打电话，却遭到刁难，他操起垒球棒砸了铺子。在公园休息时，又和流氓打了一架；在快餐店里因和服务生发生争执，他拔出从流氓那里缴获的手枪一阵乱射，此时他已完全失控。最后，他面对退休警官的枪口，不禁自问：“我是坏人吗？”"},{"id":261903,"p":"/b8zenFep4WpmYGUZYfwC1IWMMBh.jpg","b":"/a2XwXTrhLLLmdJpNFfsJWhEvUIM.jpg","t":"Real Gangsters","r":2.8,"y":2013,"rd":"2013-06-01","hs":1.418,"d":4.777,"mt":"movie","o":""},{"id":12184,"p":"/5vAZ1ZW7C4C3R3Vb3P2YE9bCcfB.jpg","b":"/jovVe4UGpmQEAE6ZEmV5xa6Kk1f.jpg","t":"另一个波琳家的女孩","r":6.7,"y":2008,"rd":"2008-02-28","hs":1.189,"d":4.777,"mt":"movie","o":"　　玛丽•波琳（斯嘉丽•约翰逊 饰）与姐姐安妮（娜塔丽•波特曼 饰）美丽动人，如此优点却遭到了父亲与叔叔加以利用。为了提升自己家族的地位与权利，玛丽的父亲要把玛丽送进皇宫当中，成为了当时国王亨利八世（艾瑞克•巴纳 饰）的情妇。 　　玛丽后来怀上了国王的孩子，但她的姐姐安妮也在这个时候进入皇宫，她要勾引国王以得到宠爱。原来安妮早已对进入皇宫密谋已久，为的是得到国王的宠爱以得到皇后的位置，全然不顾自己妹妹玛丽早已对国王产生了真感情。 　　于是，同是波琳家族的一对姐妹为了各自的爱情与利益在皇宫中明争暗斗。姐妹俩争斗过后得到的结果到底如何？"},{"id":554600,"p":"/1cilW3iWjWxy1GEhdmk1ITQVSQ1.jpg","b":"/byB5eBTQepTAaAYHq5QbLLU9iTS.jpg","t":"乌里：外科手术式打击","r":7,"y":2019,"rd":"2019-01-11","hs":1.884,"d":4.775,"mt":"movie","o":"这部电影是根据2016年印度陆军对巴基斯坦的外科手术式打击作为报复乌里攻击的真实事件改编。"},{"id":51540,"p":"/174HdOGADxoVOJZFFs0rHbhudXd.jpg","b":"/9fkYHcOtaz4cKmlDWw7tqUr5TUt.jpg","t":"恶老板","r":6.573,"y":2011,"rd":"2011-07-08","hs":1.263,"d":4.775,"mt":"movie","o":"　　杰森·贝特曼、查理·戴和杰森·苏戴奇斯在片中饰演三个好友，他们都在工作中遇到了挫折，倍感沮丧和不满，最后他们得出结论：自己的种种不如意都要归罪于苛刻的老板。于是他们决定互相帮助，杀掉对方的老板。而詹妮弗·安妮斯顿和柯林·法瑞尔已经确定出演三个老板中的两个。如果凯文·史派西加盟，将是那第三个老板。另外，杰米·福克斯已经确定出演一名骗子艺术家，他将给主角们提供很多杀人的建议。"},{"id":33542,"p":"/mAxAlHJ4YsRGdTKF06a3Dqx4K1W.jpg","b":"/5ftRls3IbR1kXnasqJEJL63LVsc.jpg","t":"红番区","r":6.817,"y":1995,"rd":"1995-01-21","hs":0.93,"d":4.774,"mt":"movie","o":"货车司机黄家驹（成龙）赴美向移居美国的骠叔祝贺新婚之喜，知晓其打算婚后与黑人妻子过安静的晚年生活，经营多年的超级市场也已卖给了年轻寡妇Elaine（梅艳芳）经营。由于一见面就对Elaine有好感，黄家驹主动协助Elaine打点起业务来。不久，以Johnny为首的一帮朋克党开始恶意捣乱破坏超市，面对他们，黄家驹面无惧色勇敢地用起了自己的拳头，同时不忘晓他们以人生大义，然而这波未平那波又起，黄家驹又被卷入了钻石赃物被盗的漩涡，受到了黑手党的追杀。"},{"id":81481,"p":"/jt7k0JmwNIExzwd86c61uVA7Jnt.jpg","b":"/e5MvOQIIouSgQcBHCMNA6Rsbwnd.jpg","t":"熔炉","r":8.1,"y":2011,"rd":"2011-09-22","hs":1.41,"d":4.771,"mt":"movie","o":"本片取材于2005年光州一所聋哑障碍人学校的真实事件，改编自韩国作家孔枝泳的同名小说。\r 来自首尔的哑语美术老师仁浩（孔宥 饰）来到雾津，应聘慈爱聋哑人学校。天降大雾，他意外撞车，维修时邂逅了人权组织成员柔珍（郑有美 饰）。仁浩妻子早亡，8岁女儿天生哮喘由祖母照看，所以他不辞辛苦谋职养家。然而，双胞胎的校长与教导主任竟逼仁浩索贿5千万韩元。同时，仁浩逐渐发现学校笼罩着一种紧张压抑的气氛，令人窒息。有三个孩子引人关注：聪颖的金妍斗（金贤秀 饰）、贪吃的陈宥利（郑仁絮 饰）和弟弟自杀身亡的全民秀（白承焕 饰），民秀总是满脸淤青。下课后，仁浩还听到女厕所中有呼喊与哭泣，在门卫的阻拦下他未深究。之后。他意外目睹了校长行贿警察，教导员毒打民秀，宿导溺罚妍斗的行径。一个惊天的隐秘被慢慢揭开，真相令韩国震惊……"},{"id":186,"p":"/lffouNv9fyKgJgmyxzJphacsrIn.jpg","b":"/ShDHEWiJ4NL6ldn4W2m3bEkIBr.jpg","t":"幸运数字斯莱文","r":7.483,"y":2006,"rd":"2006-02-24","hs":1.225,"d":4.768,"mt":"movie","o":"　　老实巴交的乡下小子斯莱文（乔什·哈奈特）一心想着到大都市纽约去实现自己的梦想。然而，令他万万没有想到的是，那里竟隐藏着重重的杀机，在等待着他。他的生活也就此发生了翻天覆地的改变。 　　斯莱文和纽约的好友尼克约定之后，独自乘航班来到纽约。这座国际大都市简直令斯莱文无法适应。似乎连与人相处都成了问题。当他按地址找到好友尼克的公寓之后，却发现尼克这里已经是人去楼空。而无处可去的斯莱文只好先住在这里等待尼克的出现。稍显孤独的斯莱文却有幸结识了同住在公寓中隔壁邻居的漂亮女孩琳德塞（刘玉玲），正当孤单小子正准备沉浸在与邻家女孩的温馨浪漫中时。一场大祸即将降临，这就是那个叫尼克的小子为斯莱文埋下了天大的祸根。一时间，被误认为是尼克的斯莱文，成了纽约城里两大黑帮帮派的关注对象。 　　黑人老板（摩根·弗里曼）以及另一伙黑社会团伙老大拉比（本·金斯利）都欲从尼克小子的口里得到些什么。然而，倒霉的斯莱文却丢失了能证明自己非尼克的一切证据，因此，只能在万口难辨的情况下忍受着各种皮肉之苦。甚至，这场不管是尼克还是斯莱文卷入的黑帮内部谋杀案中引来了本地着名的职业杀手古德凯特先生（布鲁斯·威利斯）的加入。一场混乱的黑帮狗咬狗事件在假尼克的搅和下愈发的杂乱无章了……"},{"id":919207,"p":"/fvseAYbhIyxBsnsqPC4Pe6Kjj1F.jpg","b":"/yOn8w3aGd6Rf9JYki7XaC9ZiyDg.jpg","t":"首尔之春","r":7.5,"y":2023,"rd":"2023-11-22","hs":2.679,"d":4.767,"mt":"movie","o":"10·26总统刺杀事件发生后，根据戒严法，陆军参谋总长郑相镐（李星民 饰）被任命为戒严司令官，保安司令官全斗光（黄政民 饰）被任命为联合调查本部长。郑祥镐对全斗光动员军队内的私人组织以团结势力的行为有所察觉，为了应对该情况，他将李泰信（郑雨盛 饰）任命为首都警备司令官。12月12日，掌握所有情报的全斗光为了篡夺权力绑架郑相镐，继而发动军事叛变。他不光派出了军队内部的私人组织，甚至把其好友卢泰健（朴海俊 饰）部署在三八线的第9步兵师也召唤至首尔。李泰信得知此事后带领陆军本部宪兵监金准烨（金成均 饰）出动守卫首都圈，誓要扑灭叛乱，尽忠职守保卫国家。  被权力蒙蔽双眼的全斗光领导的叛乱军和以首都警备司令官李泰信为首的镇压军之间，一触即发的9个小时流逝而去…"}]