[{"id":414419,"p":"/nxbv9TPXrIpRKB5xQh6atWXAkPM.jpg","b":"/itcAHIwxKvSkFEVUsqSpOEIRwZy.jpg","t":"杀死比尔整个血腥事件","r":8,"y":2011,"rd":"2011-03-27","hs":1.076,"d":2.779,"mt":"movie","o":"新娘（乌玛·瑟曼 Uma Thurman 饰）曾是暗杀组织中的一名成员，也是组织首脑比尔（大卫·卡拉丁 David Carradine 饰）的情人，金盆洗手后的她结识了一个单纯的小伙子并准备忘掉过去与之结婚。没想到，婚礼当天比尔突然出现，并带领手下大开杀戒，霎时间，圣洁的教堂变成人间地狱。新娘头部中弹昏迷4年，醒来后脑中首先想起的便是昏迷眼前的几张残酷的面孔，“黑曼巴”、“蝮蛇”、“百步蛇”、“加州山蛇”和比尔，他们是曾经的同僚和爱人，是如今的敌人。满腔怒火的新娘要一一的找到她们，不问是非对错，赶尽杀绝。本片将《杀死比尔》一、二两部串联在一起，时长3个小时10分钟，并无传言所说的删减片段和内容增加，但在配乐和音效方面做了改动，使整个复杂离奇的故事更加的连贯和生动。"},{"id":602063,"p":"/36sAFHdq0Y9ePh3rLZ09PyAuDKH.jpg","b":"/smkjSDuCRlOcOAASYTRCZG0MgUc.jpg","t":"浪客剑心最终章：人诛篇","r":7.7,"y":2021,"rd":"2021-04-23","hs":1.966,"d":3.67,"mt":"movie","o":"电影系列里最可怕的敌人雪代缘在本片现身。他对东京发动大规模攻击，意在报复剑心。参与《神剑闯江湖》前几部电影的王牌演员阵容再度聚首，替剑心扛下这最后一战，同时迈向崭新的终极高峰：《The Final》。"},{"id":246,"p":"/1lQBDz6g3jvcBeE0Nk3efxfEiXx.jpg","b":"/kP6WiYHQUUXo6ZaXI06enkMsxkF.jpg","t":"座头市","r":7.2,"y":2003,"rd":"2003-09-06","hs":0.933,"d":3.422,"mt":"movie","o":"盲剑客座头市（北野武饰）来到一个小镇上，他染着金发，身怀绝技，出手致命。服部源之助（浅野忠信饰）是名武艺高强的剑客，他为了筹钱给妻子（夏川结衣饰）治病也来到小镇，想要寻找一份工作。与此同时，一对为了复仇，化装成艺妓流浪卖艺的野子姐弟（大家由佑子、橘大五郎饰）也来到此地，他们的目标是镇上恶霸银藏和扇屋等。好打抱不平的座头市得知其中隐情后，决定帮助姐弟俩报双亲被杀之仇，而服部却成了敌人所雇佣的保镖，一场生死大战在所难免。"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.06,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":5889,"p":"/8EGNT2NzlfAsRp9hAVGpjObALOX.jpg","b":"/oKGaTHGcveMKUalGLmEIt5CUgNj.jpg","t":"少女杀手阿墨","r":6.864,"y":2003,"rd":"2003-05-10","hs":0.85,"d":2.963,"mt":"movie","o":"日本战国时期，各地诸侯征伐不断，百姓妻离子散，苦不堪言。直到德川幕府建立，国内才稍事安定。然而仍有诸侯野心不死，蠢蠢欲动，和平的表象下暗潮汹涌。战乱中痛失爱子的小幡月斋（原田芳雄 饰）在南光坊天海大师（佐藤慶 饰）的指点下成立杀手集团，旨在刺杀那些图谋造反的诸侯大名。失去父母的少女阿墨（上戸彩 饰）和九名男孩被月斋收养，并接受杀手训练。他们不仅需要拥有精湛绝伦的武艺，还要抛弃一切情感和价值观。经过数年的磨练，阿莫和幸存的朋友出师，开始他们充满鲜血和厮杀的杀手之路……"},{"id":11198,"p":"/1QtWVtWfHdvfZJIKIagy1hGGFkY.jpg","b":"/6ICm6icjnlcUA5T2fNguLTw3fUT.jpg","t":"城市猎人","r":6.588,"y":1993,"rd":"1993-01-01","hs":0.782,"d":3.591,"mt":"movie","o":"私家侦探孟波（成龙）与死去搭档的妹妹惠香（王祖贤）刚同报业大王今村商讨完寻找其失踪女儿清子（后藤久美子）下落的办法，就见清子与若干滑板少年在街道上左穿右插，一番穷追后，清子消失。惠香本想到孟波家后为孟波举办生日舞会，不想推门发现早已有七个美女正望穿秋水，一怒之下，惠香扬言会与表哥大脚板（单立文）在赌船“富贵号”上预支蜜月。 孟波赶到码头欲向惠香解释，不想左找右找不见其踪影，此时“富贵号”启航在即，孟波混在鱼贯涌至的游客中上了船，清子以及装扮成性感女郎的香港警察芽子（邱淑贞）也在这条船上。三个女人一台戏，何况又加一个好斗、好色的孟波。"},{"id":8675,"p":"/irvFBOc33CHsioU6hqcu8ExymEa.jpg","b":"/bFCJcJ8Grp12Fkeh0X4oUcoV5uR.jpg","t":"摩门教徒High上天","r":6.1,"y":1998,"rd":"1998-07-02","hs":0.627,"d":2.159,"mt":"movie","o":"　　乔(崔帕克饰)是一位年轻的摩 门 教徒，平日都在洛杉矶一带散播福音。不过，原是个替天行道的传教士，却在一次误闯拍A片的片场，让他化身成为一位高知名度的三级片男星。  　　原本就为筹备跟女友莉萨(萝苹莉妮饰)结婚的费用烦恼不已的乔，最后还是接受导演所开出的高片酬，决定豁出去演三级片。在拍片现场，乔的打扮像个精力充沛的超人。由于他始终是瞒着莉萨偷偷拍摄三级片，于是在拍片时所遇到的悲与苦只能对在片中饰演他助手的瘦皮猴宾(戴恩贝区饰)吐露心声。  　　宾其实拥有物理和工程双博士，在家里精心研制了一把「高潮雷射枪」，不过，这支雷射枪又大又重，并非个子瘦小的宾所能举起，只有个子高挺的乔能运用自如。  　　为了试验「高潮雷射枪」的威力，俩人决定到街头去找路人试试看。当他们一出 门 时，迎面看到腰挺不直的老太太，手持扶物缓慢走来，于是俩人窥视四周无人，便瞄准老太太的身躯发射出「高潮雷射枪」。万万没想到，老太太不但抛弃手扶物，甚至挺直着腰手舞足蹈起来， 浑 身散发出如美国舞娘的曼妙热情。  　　自从俩人有了「高潮雷射枪」之后，他们常常扮演成蒙面超人，在大街小巷里整顿社会败类。在这段时间，乔所拍摄的三级片正在推出，没想到一上映就造成轰动，眼见如此成功的票房，三级片导演决定再请乔拍摄续集，没想到乔一口拒绝了导演，甚至不为双倍的酬劳所 心动 ，因为他现在一心一意只想赶快迎娶莉萨回家。  　　不幸的事总是降临在乔的身上，有一天，莉萨经过一家录像带专卖店，看着电视上的电影宣传带，她一眼就认出片中男主角就是自己的男友乔，对于这项突如其来的打击，莉萨决定与乔分手。究竟乔要如何挽回与莉萨的感情呢？乔在往后又会遇到什么三级的爆笑事情呢？"}]