[{"id":15999,"p":"/l2FyMofnCYoALX8GZ9L9hdH0fEM.jpg","b":"/lwkwVTNdNeG0a1FT06wr1Ylm1OV.jpg","t":"吸血鬼猎人D：妖杀行","r":7.64,"y":2000,"rd":"2000-08-25","hs":0.914,"d":3.541,"mt":"anime","o":"吸血鬼猎人D是吸血鬼王和人类女子生的后代，他身手敏捷，是响当当的吸血鬼猎人。这次，埃尔邦家族的千金夏洛特被吸血鬼掳了去，庄园主请来了D和吸血鬼猎人马克思兄妹前往营救。途中，D和马克思兄妹因为争夺酬金而互相较量，弄得不欢而散。随后，D受到了贵族三杰的袭击，紧要关头D突然发病，危在旦夕之际马克思兄妹中的蕾拉救了D，他们相互约定日后谁先死对方就要前往其墓前献花。其后，他们查明了夏洛特并不是被吸血鬼掳走了，而是恋上了吸血鬼马埃尔，两人一起私奔，正前往吸血鬼伯爵夫人卡米拉的城堡搭乘卡米拉的飞船前往世外桃源“夜之都”开始他们的新生活。然而卡米拉只是将他们骗去，她的真正目的是吸干夏洛特的鲜血让自己复活。D及时赶到，和卡米拉展开了一场生死大战。"},{"id":201223,"p":"/VrYTAlyK3TDa379pk20WpAHKmh.jpg","b":"/A1UxV47akI0LYiNcIwifTVGEqfV.jpg","t":"青之驱魔师 剧场版","r":7.3,"y":2012,"rd":"2012-12-28","hs":0.968,"d":2.417,"mt":"anime","o":"　　十一年一次的祭典即将在正十字学园町召开，奉命随同奥村雪男处理幽灵列车事件，却因奥村燐和诗绘美自作主张，导致事态朝着最混乱的方向发展。暴走的列车不仅损坏大量建筑和设施，还压垮了一个年代久远的神社。遭受禁足惩罚的燐被命令监管原本封印在神社中的少年恶魔，可是在他眼里，那只不过是一个调皮捣蛋却又惹人喜爱的可爱小男孩。燐渐渐放松了警惕，他的友善也得到男孩的热情呼应。与此同时，为防止恶魔入侵，包括台湾支部刘成龙在内的世界各地顶尖除魔师纷纷云集正十字学园，严阵以待。而在此期间，诡异的事件接连发生……  　　本片为漫画家加藤和惠同名原作改编的TV动画剧场版。"},{"id":75624,"p":"/hum3k23m4i3tjkN12lfDjaENtCU.jpg","b":"/Abv3ZtGV2NXxPimArb3LDLg2bDH.jpg","t":"火影忍者剧场版：血狱","r":7.227,"y":2011,"rd":"2011-07-30","hs":1.388,"d":5.097,"mt":"anime","o":"　在一段晦暗的日子里，云隐、雾隐和岩隐的忍者接连遭到神秘忍者的袭击，而从这些地方发来的通缉令全部指向了木叶村的漩涡鸣人。鸣人百口莫辩，最终被五花大绑，投入了“血狱”鬼灯城。鬼灯城地处大海中央的孤岛之上，四周波涛汹涌，怒浪滔天，小岛悬崖峭壁，地势险恶。此处囚禁着或罪大恶极或忠义至上的上忍，加上城主无为严酷的统治及严密防卫，鬼灯城堪称绝对无法逃脱的死地。即使明知不可为，鸣人也要想方设法从此地逃脱。在这一过程中，令他蒙受不白之冤的阴谋渐渐浮出水面……"},{"id":31967,"p":"/3HEKlPhoji9i6mJAImI1A98KNzv.jpg","b":"/xqWZR7eS5wVBUcwoONQ2PyFFsaL.jpg","t":"但丁的地狱之旅","r":7,"y":2010,"rd":"2010-02-09","hs":0.877,"d":2.288,"mt":"anime","o":"全新的动画电影基于但丁作品《神曲》改编。讲述了意大利诗人阿利盖利．但丁的地狱之旅。但丁在英雄维吉尔的带领下，穿越一层层地狱，走遍地狱的各个区域，最终来到地心，并来到另一半球，即炼狱。本片中运用了50多张即将出版的《但丁的地狱之旅》卡通书中的插画。"},{"id":97187,"p":"/54OXSvPAkhp61JXsBCFCH44lTx8.jpg","b":"/4mkJ0igC1ZmM6URdHKaOBu5fgkR.jpg","t":"サイバーシティ OEDO 808","r":6.951,"y":1990,"rd":"1990-06-21","hs":0.284,"d":0.767,"mt":"anime","o":""},{"id":919,"p":"/6LUmb63LSEqbPPcxjXyTbMFw3NG.jpg","b":"/17s9ojb8j8QnBGCfqDUJraXLlFi.jpg","t":"血战 最后的吸血鬼","r":6.9,"y":2000,"rd":"2000-11-18","hs":0.553,"d":1.585,"mt":"anime","o":"该片是押井守参与制作的一部动画电影。获2002年斯图加特国际动画电影节最佳长篇奖，获2001年日本文化厅文化厅MEDIA艺术祭动画大赏。1966年秋天，越南战争期间，在日本国内的美国空军横田基地内，不时可见F4幻影战斗机频繁起降，空气中充斥着一股杀戮的气氛；就在此时，基地附近的市区连续发生了离奇的命案。 地下铁，银座线，正驶著通往浅草的最后一班列车，一名少女出现在空荡的车厢内，她拥有令大人感到刺眼的眼神，紧闭着双存欲诉说她内心的真正意念，她的名字叫小夜(SAYA)；她是“组织”为了打倒潜伏于人类社会里的吸血鬼“翼手”，因而派遣至人类社会的救世主。 穿着水手服的小夜，手持日本武士刀作为武器，潜入了基地内的美国学校。一柄冷血无情的武士刀，是她消除邪魔、保护人类的武器。而她身体里这一半的人性，可能就是她打败敌人的秘诀……"},{"id":133121,"p":"/8ao1cdtHrWP9ZksdZBR1CUG8lzw.jpg","b":"/xbjOkrAaT4CAIrNJ38oQSBomHvg.jpg","t":"生化危机：诅咒","r":6.9,"y":2012,"rd":"2012-09-25","hs":1.368,"d":4.779,"mt":"anime","o":"　　1991年，苏联解体，原隶属苏联体系下的社会主义国家纷纷宣布独立，东斯拉夫共和国正是众多新生国家中的一员。然而东斯拉夫两极分化严重，社会严重失衡，反叛军与政府军进行了长达十数年的战争。时间进入21世纪，双方的战争愈演愈烈，甚至传闻已有“怪物”加入进来，战争开始朝着不确定的方向发展。为了调查生化武器的实情，里昂获命来到东斯拉夫。混乱之中，他被反叛军抓获，可是遭到寄生虫操控的人类很快冲击了他们的栖息地和城市。与此同时，艾达也抱着神秘目的来到东斯拉夫。战争毁灭了一切，滋养着恶魔，里昂能否阻止事态进一步恶化呢……\r 　　本片根据经典同名电子游戏改编。"},{"id":400136,"p":"/tOdPEuKzJRoCkX0vdN6wtArpS4H.jpg","b":"/mrejoAr82g4mSfAaq0H7CjtNfqN.jpg","t":"惡靈古堡：血仇","r":6.9,"y":2017,"rd":"2017-05-27","hs":1.759,"d":5.316,"mt":"anime","o":"隸屬生化恐怖活動組織「BSAA」的克里斯，前往搭救慘遭殭屍襲擊的警察特殊部隊 S.T.A.R.S 小組成員蕾貝卡，她因此得以撿回一命。在這次的襲擊之後，為了追補「生化恐怖活動」首腦安里亞斯，防止他危害無辜的人們，兩人同追著他前往紐約，卻不知道，又陷入另一場陰謀……"},{"id":13648,"p":"/pDFlaHFSGAKsszOtCQjZXgMXsyZ.jpg","b":"/3JgfNUCoN6pyXlO7wZOJ4PgQgW3.jpg","t":"生化危机：恶化","r":6.798,"y":2008,"rd":"2008-02-13","hs":1.227,"d":4.954,"mt":"anime","o":"　　故事发生在美国中西部的一座工业城市哈弗威尔的机场。克莱尔如今是一位非政府组织的成员，为了救济受到生化武器侵害的受害者而在全球各地不断地奔走。然而，当她到达这家机场时，她亲眼目睹到一个丧尸出现在机场的人群当中！但一切都太迟了，先是一位机场警员被咬伤，随后不断地有乘客和机场的员工受到感染，机场很快陷入一片恐慌当中！甚至，一架本已飞离机场的客机此时又坠向机场，而从客机中走出来的乘客和乘务员，已经全部都是丧尸......是T病毒！那个7年前由臭名昭著的保护伞公司开发的恐怖病毒，现在又重新出现，而这次它却落入了恐怖分子的手上，他们目的就是为了要挟美国政府满足他们的种种要求。于是在这种紧急形势下，白宫派遣特工里昂为这次恐怖事件的特别指挥官奉命协助政府军队应对局势。里昂与当地的特种部队合作，同时又再度与克莱尔邂逅，一边共同击退丧尸一边在机场里营救幸存人员。凭着他们的丰富经验，已经隐隐察觉到隐藏在这次事件之后的似乎有着一场不可告人的内幕..."},{"id":8983,"p":"/hAOPO1qvPrNnLVQDBCImABRa1C1.jpg","b":"/vq5EcmEK3Bqsqq9cPINELCtnAUc.jpg","t":"怪猫费力德","r":6.6,"y":1994,"rd":"1994-11-03","hs":0.415,"d":1.201,"mt":"anime","o":"　　一只猫调查在他和主人一起搬进的社区里的其他猫被残忍杀害的案情..."},{"id":389868,"p":"/56VjAEDgNUUNCQcwewcteYOvHTw.jpg","b":"/x4Am9WtOSxEsfeBqU216n7ZA7G.jpg","t":"首尔站","r":6.5,"y":2016,"rd":"2016-08-17","hs":1.212,"d":2.853,"mt":"anime","o":"在日落后的首尔站，许多流浪汉中的一个老男人，看着象是在吞食着另外一个。不一会儿，整条街都充满着疯子，Hae-sun，一个逃跑的少女，和逼她卖淫的男友分手。她离开了那间在首尔站附近他们目击人们被袭击的破旧旅馆。被袭击的人们变成袭击者，以至于他们的人数呈指数级增长。政府宣布把整片区域 封闭。没被袭击的人们想从袭击者群中逃走，但无处可去。"},{"id":53064,"p":"/iv3TU7RAuWnMwhsYd7eaAIJ3NuO.jpg","b":"/hII4gDYkG9DJZ6iysUO4cNjkD2p.jpg","t":"地下幻灯剧画 少女椿","r":6.2,"y":1992,"rd":"1992-05-02","hs":0.738,"d":3.285,"mt":"anime","o":"大正时代，过着无助生活的纤弱少女绿子，被异人杂技团收留，杂技团有着行为怪异的团长，大力的巨人，截去双手的木乃伊，阴险怪戾的蛇女、男扮女装的少年，脖子很长的畸形男等，绿子在团中先后不断被这些奇人异士骚扰强奸，就在她最痛苦的时候，团里来了个懂幻术的侏儒魔术师，他对绿子的友好令两人相爱，使绿子在裸露变态的杂技团找到一丝慰籍。魔术师的加入令本来无人问津的杂技团变的人气旺盛，在团中的地位也巩固起来，当绿子以为自己找到真爱的时候，因爱嫉妒的魔术师对团中侵犯过绿子的成员进行报复……\r 最后，在绿子与魔术师准备离开杂技团时，魔术师意外被杀死。以为可以摆脱过往一宜重新开始的绿子，猛然却发觉一切依然没变，她在天地间呼叫嚎哭，噩梦却旧挥之不去……"}]