[{"id":65218,"p":"/5Tbbxf38c16kbfezmXkPYS2tYRN.jpg","b":"/lBy0tIjlc3rAy4dih74RFDIpxoP.jpg","t":"柠檬大嘴巴","r":7.4,"y":2011,"rd":"2011-04-15","hs":0.801,"d":1.789,"mt":"movie","o":"这是一部由迪士尼频道电视剧《查莉成长日记》(Good Luck Charlie)女一号Bridgit Mendler领衔主演的迪士尼频道原创电影，改编自同名青少年小说。五个原本不起眼的高中生，在一次课后留堂中相识，留堂教室门外的一台柠檬汁售货机使他们有了交集，无意中演奏出的音乐让他们碰出了火花。无奈学校由一个看重利益的刻薄校长掌管；出于利益的考虑，校长偏爱体育生，与运动无关的其他活动都被迫转入地下。五个同学随后组成的乐队，柠檬大嘴巴，担当起了在这所学校为普通同学代言，号召大家勇敢表达自我的领袖角色；与此同时，挫折和非议也接踵而至，就连那台柠檬汁售货机也难逃被校长下令移除的命运。爱喝柠檬汁的他们，能为大家争取到表达自己的自由吗？他们的音乐事业能取得最后的辉煌吗？"},{"id":113833,"p":"/rQwdv1bNdc0OSG8svAEfWACcAAU.jpg","b":"/6GaZmTtYcQSV09BLtcSKCFhwlHk.jpg","t":"平常的心","r":7.751,"y":2014,"rd":"2014-05-25","hs":0.905,"d":1.789,"mt":"movie","o":"1981年，艾滋作为一种前所未见的免疫系统缺陷疾病在纽约出现。由于它集中发生在男同性恋当中，所以在当时又被称为“同志病”。内德（马克·鲁弗洛 Mark Ruffalo 饰）是一个激进的同志作家，当他看着朋友纷纷死去以及政府的不作为时，义愤填膺的他发起了男同健康危机组织， 呼吁政府和社会公众对这场即将爆发的大瘟疫给予重视。半身瘫痪的女医生艾玛（朱莉娅·罗伯茨 Julia Roberts 饰）是少数从一开始就高度警惕艾滋疫情的的医护人员，也是内德重要的异性恋盟友。在运动中内德认识了纽约时报记者菲尼克斯（马修·波莫 Matt Bomer 饰），两人陷入如火如荼的热恋。然而菲尼克斯最终也被确诊感染，悲痛的内德惟有爱人和事业两线作战。健康危机组织的主席布鲁斯（泰勒·克奇 Taylor Kitsch 饰）虽然是内德最好的朋友，然而深柜的他行事风格与好斗的内德截然相反。执行董事汤米（吉姆·帕森斯 Jim Parsons 饰）一直试图平衡两人，却无法消弭越来越大的分歧，一场决裂迫在眉睫。而此刻已是艾滋在美国蔓延的第四个年头......\r 　　HBO电视电影《平常的心》改编自托尼奖同名戏剧，作者拉里·克莱默亲身经历了80年代的艾滋风暴，他以自己为原型，将纽约同性恋人群以及艾滋病人的生活和感悟写进剧本。电影不但描绘了早期艾滋运动的真实和复杂面貌，而且呈现了同志争取权益的曲折与必要性。无论身处怎样的时代和环境，去爱、去追求爱都应该与生俱来的权利。 ©豆瓣"},{"id":10699,"p":"/wD7D0B9U9ooanxyhtgLKaqM7www.jpg","b":"/2sZ3SYWN4ApotMkDyG79Y5YkAhP.jpg","t":"无名英雄","r":6.3,"y":1992,"rd":"1992-10-02","hs":0.511,"d":1.789,"mt":"movie","o":"伯尼（达斯汀·霍夫曼 Dustin Hoffman 饰）是一名游手好闲的小偷，某天，一架飞机因为恶劣的天气而被迫降落，伯尼顺手帮助了一些受伤的乘客，但其实他此行的目的其实是想看看这里是否有利可图。之后，心中有鬼的伯尼匆匆离开了现场，可是，他的所作所为却深深的印在了女记者盖尔（吉娜·戴维斯 Geena Davis 饰）的眼中。\r 　　盖尔被伯尼这种“做好事不留名”的壮举深深地打动了，顺利抵达之后，她决定不惜一切代价找到这位无名英雄。约翰（安迪·加西亚 Andy Garcia 饰）是一名无所事事的流浪汉，他听闻了伯尼的义举，指望着能够冒名顶替捞点好处。约翰的这一诡计最终能够得逞吗？"},{"id":22897,"p":"/80r3BluBjH32xrxDi6A1sAr8g8a.jpg","b":"/vp0Hy2M1Y0cmf8sEhoRBgjxyPYy.jpg","t":"爱很复杂","r":6.5,"y":2009,"rd":"2009-12-23","hs":0.705,"d":1.788,"mt":"movie","o":"　　加州圣芭芭拉市的面包店老板娘珍妮与前夫杰克20年的婚姻因后者的外遇而解体。十年后，三个孩子均已长大成人，珍妮的生活也终于步入正轨，并在扩建房屋的过程中结识了建筑师亚当，二人互生情愫。但在小儿子Luke的毕业典礼上，珍妮却突然发现杰克对她旧情复燃。心乱如麻的珍妮禁不住诱惑，竟与已婚的杰克搞起了婚外恋。面对这段剪不断理还乱的复杂四角关系，珍妮到底该如何选择呢？"},{"id":609734,"p":"/3eq5Uec2Gog612pJb7M0avAHEOX.jpg","b":"/4mOgNdPuyG4nLg3Md6Wf4vw5ubo.jpg","t":"幽灵女孩","r":6.8,"y":2019,"rd":"2019-05-31","hs":1.097,"d":1.788,"mt":"movie","o":"佐莎·马梅特、斯科特·斯比德曼出演奇幻爱情电影[幽灵女孩](Shadow Girl，暂译)。作品由克劳迪娅·迈克斯自编自导。女孩霍莉在其母亲去世后，身体逐渐变得隐形，她作为狗仔摄影记者在阴影中生活了十余年，直到遇见了一个落魄的前MMA综合格斗冠军，而这个男人是唯一能看见她的人。"},{"id":192145,"p":"/kqFQgz7mvDmm9M4n5SBPaMyisWV.jpg","b":"/sKnbKlgMDCTDTtKm91wJ4vSbyIH.jpg","t":"出轨幻想","r":5.897,"y":2014,"rd":"2014-06-20","hs":0.817,"d":1.788,"mt":"movie","o":"影片从一名作家的视点出发，描绘了三段情爱故事，镜头在罗马、纽约和巴黎三座城市之间巧妙转换。不断变化的城市场景令观者目不暇接。结构设计巧妙，每一组镜头之间都有完整意义的衔接，揭示了成熟男女在婚姻之后和之外的情感萌发，讨论了对爱的信任与信念。本片的整体气质如同一首忧伤的诗，也似一个瑰丽的梦。"},{"id":24822,"p":"/eX5hoOsE1t4atKFDn9AK4L10Ojg.jpg","b":"/qV5Ukl74Uo6i8W55YmXAN6PKzYD.jpg","t":"七天","r":6.7,"y":2007,"rd":"2007-11-14","hs":0.695,"d":1.787,"mt":"movie","o":"“想要孩子平安无事的话，就赶紧找杀人犯！”某一天女辩护律师余智妍（金允珍饰）突然接到了这个陌生而凶狠的电话。为了挽救女儿，在行内官司胜率有百分百之称的她必须按照绑匪要求在一星期内为杀人犯辩护使其无罪释放，而这几乎是不可能发生的奇迹。看起来很单纯的事件背后接二连三地出现新的线索和牵连人物，原来这背后隐藏着巨大的阴谋……  “不管事情的真相是什么，我只为胜诉而拼尽全力。身边的很多人都背地里说我冷血，我实在无暇顾及这么多……”"},{"id":332979,"p":"/cMM9frT6sFEvz7PwHniIDUKcLDo.jpg","b":"/bxhpsZZuho6C07Cijx5xHywz2U2.jpg","t":"浴血而战","r":6.8,"y":2016,"rd":"2016-11-04","hs":0.928,"d":1.787,"mt":"movie","o":"影片聚焦拳王温尼·帕西恩扎跌宕起伏的人生经历。拥有意大利血统的温尼·帕西恩扎曾两次获得世界冠军、职业生涯中仅一次被击倒，但车祸使他的脊椎受了伤。训练师凯文·鲁尼不仅帮助他恢复并重新走路，而且还让他再一次回到了拳击台。"},{"id":78214,"p":"/2F3HqzZnY9LaDo8qxJYBBs7QKWf.jpg","b":"/qRyuVUaENDPGGJBbPHOycnT0JdB.jpg","t":"天堂之吻","r":7.1,"y":2011,"rd":"2011-06-04","hs":0.779,"d":1.786,"mt":"movie","o":"早坂紫是升学名校的学生，她的高中生活没有梦想也刺激，在提高成绩和暗恋毫无进展的烦恼中，紫升上了三年级。  　　一成不变波澜不惊的日子突然有了插曲。矢泽艺术学院的学生永濑岚在接上遇到了紫，邀她出任校庆时装表演秀的模特。紫跟着岚来到工作室，在那里遇到了岚的女朋友樱田实和子、女装丽人伊莎贝拉，满脑子大学考试的紫不为所动地说：“我没空陪你们玩！”  　　次日，岚等人的领头人小泉让二闯进紫的教室，强行把她拉进了矢泽艺校，请学校的顶级造型师如月星次给她做头发。表演秀是一场竞赛，被称为学园第一天才的让二和努力勤奋型的麻生香都想获得优胜。工作室的众人根据让二的设计分头做裙子，工作室有自己的时装品牌——“天堂之吻”。他们的热情渐渐打动了紫。  　　紫把生活中的不顺利都归咎于严厉的母亲。让二问：“你自己的意志又在哪里？”一句话戳中了紫的痛楚。为了争口气，紫答应出任模特，她决心找到自己的梦想。这一选择让紫的人生发生了翻天覆地的变化。她和母亲大吵一架离家出走，暂时借助让二的豪华公寓，她自说自话的休了学，开始找工作自立。让二给她介绍了一份杂志模特的差事，在全是一流职业人的现场，沐浴着闪光灯的紫终于发现了属于她的梦想。  　　“就算你下地狱，对我也没半点不利。”说话毫不留情面但又全力支持着她的让二令紫心动。让二告诉大家，他毕业后会解散“天堂之吻”去巴黎学习。  时装表演秀的日子临近了。紫在排练时总走不好T台。让二非常生气，紫流下了不甘的泪水。伊莎贝拉鼓励她，告诉她美丽的魅力能带来勇气。表演正式拉开了帷幕。准备登台的紫听到背后让二的高喊：“走不直也不没关系，要用自己的脚走。”她在心中默默决定，表演结束后就接受离别。紫迈开了脚步，聚光灯下等待着她的将是什么？"},{"id":6967,"p":"/9yqs4GsriUY6wJmJqKAp3xfYVDc.jpg","b":"/jhPVZsEQYG4cLJ5IJV7J1n3bcQa.jpg","t":"白色的玛赛女人","r":6.3,"y":2005,"rd":"2005-09-14","hs":0.66,"d":1.786,"mt":"movie","o":"在一次位于肯尼亚的度假中，卡罗拉（尼娜·霍斯 Nina Hoss 饰）结识了当地的原住民莱马力安（雅基·伊多 Jacky Ido 饰），莱马力安的淳朴和野性让卡罗拉一下就坠入了情网，个性固执的她决心放弃舒适的生活，成为一名肯尼亚新娘。\r 一番波折之后，卡罗拉终于如愿了，她与莱马力安一同住进了野生丛林。在那里，卡罗拉利用自己的经验和智慧买了一辆卡车，开了一间杂货铺，生意十分红火。之后，幸运的卡罗拉诞下了一个可爱的小女儿。尽管卡罗拉对于自己的新身份越来越适应，但她和莱马力安之间的距离却越来越远，莱马力安的粗暴和善妒让卡罗拉苦不堪言，曾经共同度过的美好生活慢慢化为泡影。"},{"id":43939,"p":"/h8c53OPv2miF6vzpVXQZX8jw1pJ.jpg","b":"/yZq3kFveiDtfJpwQTgZwXBxs4aE.jpg","t":"我仍然在此","r":5.989,"y":2010,"rd":"2010-09-10","hs":0.728,"d":1.786,"mt":"movie","o":"我还在这里是演员华金凤凰演员生涯中动荡的一年。随着奥斯卡提名者的出现，纪录片在2008年秋天宣布退休，成功录制了电影事业，并开始重塑自己，成为一名嘻哈音乐家。这部电影是十字路口的艺术家肖像，探索了勇气和创意改造的概念，以及在公众眼中的生活的后果。"},{"id":300654,"p":"/ePr0yezWy3DKsHDv3fUdxSJ6Mz7.jpg","b":"/i9c73fQXxchnJZxq9UFlme20oRM.jpg","t":"我心略野","r":6.2,"y":2015,"rd":"2015-09-25","hs":0.889,"d":1.786,"mt":"movie","o":"少女詹妮弗不幸亡父，为疗伤远离西雅图，独自到冰冷荒凉的阿拉斯加度假。在阿拉斯加荒野之旅中，她偶遇同样独自寻找人生答案的丧妻大叔。她和他的邂逅能否释放他们的心结，重新拥抱阳光？"},{"id":328589,"p":"/l5m8zFYlCUtQ0nKJN9ofhZKHjfv.jpg","b":"/wG9aQDcbHbk2vzIKwt4XXYroIsN.jpg","t":"住货车的女士","r":6.4,"y":2015,"rd":"2015-10-30","hs":0.868,"d":1.786,"mt":"movie","o":"本片改编自阿兰·本奈特创作的同名戏剧，取材于真人真事。玛吉·史密斯饰演主角Miss Shepherd，一个在阿兰·本奈特家旁车道上的货车里生活了15年的无家可归的女人。"},{"id":313628,"p":"/nYFZETD4qoeF4GxnDuYK5dh3KuX.jpg","b":"/r13gbuO9esnTWtp7IAaPQMwXEE3.jpg","t":"今天的恋爱","r":6.7,"y":2015,"rd":"2015-01-14","hs":0.897,"d":1.785,"mt":"movie","o":"李昇基在电影中饰演的是在恋爱中只会一味的给予付出，却不敢追求自己感情的弱者。此部电影是李昇基首次挑战大银幕，并且尝试与以往风格不同的角色，让人们充满了期待。  　　同样，文彩元在电影中也撇弃了大家印象中那个才貌出众、端庄秀丽的形象，饰演的是一个粗俗、行为大胆开放的气象播报员。相信如此大胆的演技风格转变足以让观众们看到文彩元不曾展现的独特魅力。  　　李昇基表示“这个电影讲述的是在现实生活中发生的有趣故事，是我个人比较喜欢的题材所以很期待。这也是我第一次拍电影，很激动也感到有压力，我不会有太多的野心，会尽最大努力完成拍摄”。  　　文彩元表示“温馨和现实的浪漫生活中充满了乐趣和幽默，电影中讲述的故事是任何人都有可能经历过的，也因此能引起大家的共鸣，这一点我非常喜欢。也想通过这部电影让大家看到演员文彩元全新的一面”。"},{"id":2255,"p":"/d4E7KtVNi0Bxia8yxncc4Ve04H2.jpg","b":"/9dsOweKYJ6XAJteBIKEGOI0T2bf.jpg","t":"寻找艾米","r":6.769,"y":1997,"rd":"1997-04-04","hs":0.558,"d":1.785,"mt":"movie","o":"从看到艾丽莎（乔伊·劳伦·亚当斯 Joey Lauren Adams 饰）的第一眼起，霍登（本·阿弗莱克 Ben Affleck 饰）就知道自己在劫难逃，可接下来的消息对霍登来说无疑是一记噩耗，漂亮开朗的艾丽莎居然是一个完完全全的女同性恋者。得知了死党的遭遇，班克（杰森·李 Jason Lee 饰）为此十分打抱不平，他告诉霍登他的恋情并没有走入绝望的境地，并且表示愿意在此方面助他一臂之力。随着时间的流逝，艾丽莎和霍登之间产生了真挚的感情，一段良缘眼看着就要结成，这时的班克才发现自己内心中充斥着的竟然全是负面的感情，他并不希望霍登能够得到艾丽莎的垂怜，而他和霍登之间的友谊也开始出现了裂痕。"},{"id":788977,"p":"/yhQEdAMqkylsTxDWntc22jFyEF1.jpg","b":"/5pUJhaYpDdmOiyMvCh3G1R6G1wi.jpg","t":"天堂来的男孩","r":6.724,"y":2022,"rd":"2022-10-26","hs":1.382,"d":1.785,"mt":"movie","o":"Adam是一个单纯的渔民之子，有幸考入开罗享有盛誉的Al-Azhar大学，这里是也逊尼派伊斯兰教势力的中心。开学第一天，担任学校负责人的大伊玛目突然去世。随后，Adam发现自己不知不觉地被卷入该国宗教和政治精英间无情的权力斗争之中。"},{"id":29193,"p":"/cwkWlWfFrvH6WW6ovX5gfGHo7ks.jpg","b":"/cFTzUosDnHsG0QUDP2OuiAxFoTL.jpg","t":"西班牙囚犯","r":6.802,"y":1997,"rd":"1997-12-03","hs":0.565,"d":1.784,"mt":"movie","o":"一位秘密工艺的发明者突然发现自己孤身一人，因为他的朋友和他为之工作的公司都与他反目成仇。"},{"id":512263,"p":"/qNPXn3V6Zn6rXgGmyfEQajOlixC.jpg","b":"/5n2jz145P1CRdPfA296MmEZF1sQ.jpg","t":"宝贝男孩","r":7.059,"y":2019,"rd":"2019-09-28","hs":1.104,"d":1.784,"mt":"movie","o":"12岁的Otis是一名在好莱坞冉冉升起的电视新星。当他的事业开始风生水起时，他曾扮过马戏小丑的父亲回到他身边，成为他的监护人。在片场之外的时间里，Otis与他的父亲一起住在一家位于城市边缘的汽车旅馆，忍受着傲慢霸道的父亲的虐待。《宝贝男孩》跟随着两条时间线，展现了一对父子之间充满争议的关系以及十年来两人试图修复心障的历程。"},{"id":267466,"p":"/VXLoTyxeK2YXchH4219vuZKYFe.jpg","b":"/rSUXZBdftL0PdxhBxjX5tb8oLL4.jpg","t":"荆棘","r":6.5,"y":2014,"rd":"2014-04-10","hs":0.859,"d":1.782,"mt":"movie","o":"俊基（张赫 饰）是学校中的体育老师，因为其帅气的外表和开朗的性格而深受同学们的喜爱。某日，俊基的学生英恩（赵宝儿 饰）向老师袒露了自己心中炙热的爱意，这让俊基感到十分不知所措。俊基同妻子书妍（鲜于善 饰）结婚多年，随着时间的推移，彼此之间的炙热爱情由浓转淡，婚后生活渐渐归于平静。英恩的出现和她热情奔放的性格点燃了俊基熄灭已久的心火，让他回忆起了初恋的悸动与甜蜜。然而，随着时间的推移，步步紧逼的英恩让俊基意识到，是时候将一切结束了。但是，英恩却并没有就此放过俊基，反而将矛头转向了书妍，将书妍视为是阻挠她和俊基之间爱情的最大敌人……"},{"id":9415,"p":"/5S469MSJIzb6J0PIsghUn52uzfP.jpg","b":"/xgZyXaixTJERkUVqLHdhARga4zo.jpg","t":"1600谋杀案","r":6.1,"y":1997,"rd":"1997-04-18","hs":0.544,"d":1.782,"mt":"movie","o":"　　黑人警官哈里恩.里吉斯乃华盛顿高级警务人员，专办大案。这次他接手的代号为1600的谋杀案涉及国家机密：一位在白宫任职的年轻女子在白宫内被谋杀。调查深入到一定程度，他发现这里面的复杂程度远远超出他的想象。总统身边的特工做的一些事，不知是维法还是违法，某些重大案情的档案会神秘失踪。政府高官敌我不分，立场暖昧。里吉斯警官工作起来得不到应有的支持。分管特殊事条的尼娜.钱斯被上锋告之，尽快结案。里吉斯争取到尼娜的协助，线索更多了，上至总统下至一般工作人员，似乎都有犯罪嫌疑。那么到底谁杀了人，杀人的动机又是什么呢？"},{"id":234200,"p":"/deQG5EZU7SsGGq1yP2yDErzrboB.jpg","b":"/1tqzKtAWMRURxPTvs1hzcSOoKxe.jpg","t":"骄傲","r":7.7,"y":2014,"rd":"2014-09-12","hs":0.909,"d":1.781,"mt":"movie","o":"1984年，英国首相撒切尔夫人采取铁腕手段打压工人运动，矿工群体发起了史上规模最大的一次罢工。在同年的伦敦同志骄傲游行中，一群男女同性恋决定主动为罢工工人筹款。然而尴尬也随之而来：工会竟然羞于接受他们的资助！这群同性恋决定绕过工会，直接走进工人家中。他们驱车前往南威尔士的一个煤矿村庄，给工人家庭带去了钱和物资。两个出身背景天差地远的群体从此产生了意外温暖的接触，并且在政府高压下结成了最不可能的联盟。《骄傲》改编自真实事件，不仅拥有80年代工人运动的历史影像，也记载了英国同志史上最感人的一页。两个群体从偏见到包容、从误解到联盟的蜕变充满欢笑和泪水，又让人为之动容。《骄傲》获得第67届戛纳电影节酷儿棕榈大奖以及英国最佳独立电影奖，同时提名2015金球奖最佳喜剧电影。 ©豆瓣"},{"id":61891,"p":"/mRjdFP0kqCPaDKeXgQtsb7how6e.jpg","b":"/5fKDsHMfY3K7vV1JFECYaafnwwx.jpg","t":"匿名者","r":6.399,"y":2011,"rd":"2011-10-21","hs":0.751,"d":1.781,"mt":"movie","o":"在伊丽莎白女王统治英格兰的时代里，政治风云变幻。都铎王朝的成员和一些贵族都在预谋着反叛计划。影片的主角是爱德华·德维尔，他就是著名的牛津伯爵，影片从他的视角展开了叙述。实际上，爱德华·德维尔不仅仅是伊丽莎白女王的乱伦情人，他更是所有莎士比亚作品的执笔人。在影片的讲述中，莎士比亚，不过是一个傀儡而已……"},{"id":441717,"p":"/nrVloCa2hCFOztRF1DZU2jnWIiQ.jpg","b":"/qzu94AvnZ1az30sTUuibx2bXpfs.jpg","t":"96","r":7.546,"y":2018,"rd":"2018-10-04","hs":1.044,"d":1.781,"mt":"movie","o":""},{"id":500006,"p":"/lN6Xu54t99lAbKWHGeQTQiaGK1X.jpg","b":"/w4pUYpFTywnCn40NV9XKy2Wdacv.jpg","t":"于特岛7月22日","r":7.198,"y":2018,"rd":"2018-03-09","hs":1.044,"d":1.781,"mt":"movie","o":"　　在2011年的7月21日那天，650个年轻人正在于特岛上参加夏令营，他们刚刚得知一个令人震惊的消息，奥斯陆的一座政府大楼被一个全副武装的右翼激进份子炸毁，接着激进分子就来到了于特岛。影片将跟随一名叫卡佳（Kaja）的小女孩，在听到了激进分子的第一声枪响后，令人窒息的72分钟生存挣扎。影片根据真实事件改编，于特岛惨案是自第二次世界大战以来全球最严重的单人犯罪枪击案。"},{"id":40243,"p":"/w0WzkEQUQKnUCXxp4Ym2LtAe1fF.jpg","b":"/v41bl9IXnqsZdaBQG6AYQpOMfM8.jpg","t":"只是爱着你","r":7.608,"y":2006,"rd":"2006-10-28","hs":0.682,"d":1.78,"mt":"movie","o":"　濑川诚人（玉木宏 饰）是一个大学新鲜人，他不愿参加学校的开学典礼而选择了在校园附近闲逛。他在马路旁遇到了里中静流（宫崎葵 饰），她古怪的行径使热爱摄影的诚人忍不住按下了快门。自此静流喜欢上了诚人，可诚人只当她是朋友。随后他们成为了朋友，诚人也喜欢上了同班的富山美雪（黑木明纱 饰）。他跟静流发现了一个环境优美的树林，因为喜欢诚人的关系，静流也喜欢上摄影。静流要和诚人一起参加摄影比赛，而她的作品就是拍下跟诚人在湖边接吻的画面。但是当天傍晚，静流却不辞而别……"},{"id":380762,"p":"/8NXqYdXnZtVdkkmfv26VJefhDel.jpg","b":"/jbWbUmVxcUQDWK7HXHnzyIb9pb8.jpg","t":"树大招风","r":7.1,"y":2016,"rd":"2016-04-07","hs":0.938,"d":1.779,"mt":"movie","o":"空穴来风，未必无因。1997年初，卓子强、叶国欢、季正雄互不相识，却恰巧在同一家酒楼出现。此后，江湖上便风声四起：香港犯罪史上最恶名昭彰的三大贼王，正密谋合作，做一件惊天大案！众人都以为他们要趁回归前，成就犯罪界的最后辉煌。殊不知，身为主角的三人却懵然不知……子虚乌有的谣言，竟渐渐成真！表面上，彷佛是传闻令他们走在一起；然而，却更像是他们三人在各自的性格、欲望驱使下衍生的必然结局。树大招风，本已全城瞩目的三人渐行渐近，所谓的世纪合作，更似在引火烧身… 是偶然，还是必然？电影改编自1990年代香港\"三大贼王\"张子强、叶继欢与季炳雄的犯罪经历。"},{"id":508101,"p":"/4w3bCp5UkLeemdq8MBNlyA3Zl2J.jpg","b":"/9TL90eOg7KfaJOqYSgimZ6yXnRJ.jpg","t":"结伴婚礼","r":6.833,"y":2019,"rd":"2019-06-14","hs":1.092,"d":1.779,"mt":"movie","o":"劳模将饰演瑞秋，一个刚结束多年恋情的女人，眼见昔日好友已纷纷成家，新晋单身的她只好求助粗鲁却“懂行”的萨莫为她寻找如意郎君，截然不同的两人凑到一起自然笑料百出。"},{"id":614017,"p":"/uMgiuUqDN6VDOUV0vYJTkpz4kmm.jpg","b":"/4NikiRtIvSAy2cAXYfX8fhFwnV6.jpg","t":"返校","r":6.7,"y":2019,"rd":"2019-09-20","hs":1.094,"d":1.779,"mt":"movie","o":"1962年，正逢台湾戒严时期，山区一座名为翠华中学的校园里，高三女生方芮欣，因为面对家庭及学校问题而接受了辅导老师张明晖的心理辅导，两人也意外产生了感情。张老师追求自由，秘密开了一个读书会，和尹老师和高二男生魏仲廷研读禁书…  一日，张老师突然失踪。夜晚，方芮欣和魏仲廷，在暴雨中空无一人的校园苏醒，被困在了学校。他们尝试逃出和寻找失踪的张老师，但是却发现，学校的各种事物与场景，都有着不为人知、深埋已久的历史背景故事。在这个鬼魅横行的学校里，他们被迫面对恐怖的真相。他们能够存活吗？"},{"id":1058617,"p":"/2okjhmCU2w1NjN7VIba7vTgiJtz.jpg","b":"/2oTqxCe7EGMqMpJx5we2xcBT6Lx.jpg","t":"Fancy Dance","r":6.7,"y":2024,"rd":"2024-06-21","hs":1.79,"d":1.779,"mt":"movie","o":"姐姐失踪后，贾克丝和侄女罗琪必须团结在一起。为了保住残缺的家庭不再进一步分崩离析，贾克丝和罗琪不顾法律的制裁，踏上前往俄克拉荷马城参加大民族帕瓦仪式的旅程。"},{"id":17332,"p":"/u6nYX7ZSrU5YovJlMSSKgIcGksA.jpg","b":"/7gsAibNmbrBxxWGzuCR5NVLjRyx.jpg","t":"独奏者","r":6.7,"y":2009,"rd":"2009-04-24","hs":0.719,"d":1.778,"mt":"movie","o":"《洛杉矶时报》的记者斯蒂夫·洛佩兹（小罗伯特·唐尼饰）最近有些流年不利，离婚不久的他在报社里他一直负责着一个专栏，常年来也积累了不少的读者，不过最近，他一直在写的专栏灵感枯竭，斯蒂夫找不到更好的题材来让他发挥，但主编给他的压力也越来越大，几次让斯蒂夫萌生转行的念头，转头骑着自行车早锻炼的时候，又因为要避让一只正在公路上悠闲遛弯的小狗而摔了个头破血流，在医院缝了十来针，伤口还没好的他，为了寻找新的新闻素材，不得不带伤上阵，四处奔波。　　某一天，斯蒂夫在街上偶遇了一个拣丢弃不要的东西的拾荒者（杰米·福克斯饰），坐在街边的这位黑人青年自顾自的拉着小提琴，而他身边则是拿着手推车装满的整整一车丢弃不要的东西。这位黑人拉出的旋律极其动听，吸引了斯蒂夫的注意，等着他走过去之后才发现，小提琴上竟然只有两根弦！靠这两根弦他也能拉得这么好，这让斯蒂夫有了强烈的好奇心，交谈下才得知，这名黑人青年叫纳撒尼尔·埃尔斯，而且他还自称去过城里最好的音乐学院进行学习。可为什么这么有天分的音乐人，会沦落到如今到街上拣丢弃不要的东西的地步呢？　　抱着这个疑惑，斯蒂夫打电话到了纳撒尼尔曾经就读的音乐学院，校长解开了他的疑惑。原来纳撒尼尔患有精神分裂，虽然他很有音乐天分，但却无法像正常人一样生活、学习，最终只能退学，靠着拾荒来解决温饱问题。斯蒂夫对纳撒尼尔产生了深深的同情，他给纳撒尼尔买了新的小提琴，并且和他结下了友谊，帮助他走出精神疾病的困扰，而且让纳撒尼尔重新站到了演奏的舞台上。同时，斯蒂夫也在纳撒尼尔的身上找到了新专栏的创作灵感，这个夜晚露宿街头，白天四处拾荒的独奏者让斯蒂夫的心灵受到了深深的触动……"}]