[{"id":12496,"p":"/d4RHLArdADlrZEMkLfL6PbqAULw.jpg","b":"/qLSxcYFa3TraWDAeXwNlS91DbHz.jpg","t":"黄昏的清兵卫","r":7.768,"y":2002,"rd":"2002-11-02","hs":0.79,"d":2.559,"mt":"movie","o":"幕府末年的海阪藩，下级武士清兵卫（真田广之）在妻子病逝后，以微薄薪俸独自照料痴呆老母和两个年幼女儿，由于每日结束工作后都是匆匆回家从不参加应酬，他被同僚们戏称为“黄昏的清兵卫”。与清兵卫青梅竹马的朋江（宫泽里惠）同丈夫离婚回到娘家后，常到清兵卫家代他照顾母亲和女儿，招来不少蜚言蜚语。清兵卫显露高超剑技击退了无理纠缠的朋江的前夫，然而当朋江的哥哥建议他迎娶朋江时，他却因不想让朋江吃苦婉拒了好意，致使朋江自此绝迹于他家。藩主得知清兵卫的才能后，强命他前去处决一名力敌数人据守不出的反叛武士。临行前，清兵卫向朋江表白了隐藏心底已久的爱意，不想对方已经答应另一门亲事，清兵卫黯然踏上生死未卜之途。"},{"id":455,"p":"/2dzSBmFWWqt8NbnubJKIWU21Y86.jpg","b":"/vUe5v3l6ul7coxMv2oLwINeVgFi.jpg","t":"我爱贝克汉姆","r":6.3,"y":2002,"rd":"2002-04-11","hs":0.773,"d":2.887,"mt":"movie","o":"居住在英国的印度裔少女杰西(帕明特·纳格拉饰)酷爱足球，她在自己的小屋里贴满了自己的偶像贝克汉姆的海报和照片，希望自己的球技能和小贝一样出色。一天，杰西在公园里踢球时，一位教练看中她的球技，邀请她加入一支职业足球队，但是信奉印度教的父母并不希望自己的女儿去当一名足球运动员，所以坚决反对。杰西该怎样办呢……"},{"id":64,"p":"/b8Xj4BT25S2YpfIFMJW7NABY5bx.jpg","b":"/9aCRXFWT1rd1nZDcEtWILKb2Sap.jpg","t":"对她说","r":7.584,"y":2002,"rd":"2002-03-15","hs":0.737,"d":2.188,"mt":"movie","o":"马克（达里奥 葛兰帝内提Darío Grandinetti饰）和贝尼诺（加维埃尔·卡马拉Javier Cámara饰）在一场表演前都被深深感动。马克眼里泪光点点，坐在旁边的贝尼诺看到，心里被某种柔软的感情击到。本以为是萍水相逢，却不料这两个同病相怜的男人日后还有交集马克的女友莉迪亚（罗萨里奥·福罗雷斯Rosario Flores饰）本是一个职业斗牛士，比赛场上的意外令她变成了植物人。现在莉迪亚就躺在贝尼诺的诊所里接受治疗。马克每天来到这里，盼望莉迪亚能苏醒过来。其实，贝尼诺也在这里守着他的爱情，一守就是四年。女孩阿里西亚（蕾欧诺·瓦特林 Leonor Watling饰）是一个芭蕾舞女生，贝尼诺曾经住在她的舞蹈室的对面，每天对翩翩倩影暗暗心动。当女孩遇到车祸变成植物人之后，贝尼诺每天都对她说话，相信她能听到的信念在他心中从未动摇。两个男人，此刻都有相同的孤独，相同的处境，友谊在酝酿积聚。然而没想到，离开不多时的马克却接连收到噩耗，就连贝尼诺，也陷入了命运的漩涡。　"},{"id":10389,"p":"/tRA5Wk9UHpJRL8lPWl2OFT1zP7d.jpg","b":"/npVGufP6534Eze4moT2CCG04YEg.jpg","t":"见鬼","r":6.567,"y":2002,"rd":"2002-05-09","hs":0.734,"d":2.413,"mt":"movie","o":"自幼失明的黄嘉汶（李心洁 饰），接受了眼角膜移植手术，能看见周围的事物，但也因此陷入了无尽的烦恼。她发现，自己除了能看见正常的事物以外，还能看见别人看不见的鬼魂，严重干扰她的生活，嘉汶甚至宁愿自己从来没有看见过。  　　同住一个病房的小女孩瑛瑛手术中去世，来向她告别，目送着瑛 瑛的离开，嘉汶因此明白了“阴阳眼”的好处：能够看到自己希望看到的人。当她终于平静下来，准备接受自己的“与众不同”时，却惊恐莫名地发现，她在镜子中看到的竟然不是自己，而是另外一个女人。  　　在心理医生卢医生（周俊伟 饰）的帮助下，嘉汶找到了眼角膜捐赠者的资料，一个泰国华侨女子，二人到泰国寻找所有事情的答案，他们并不知道，更大的秘密和灾难，在前面等着他们……"},{"id":12112,"p":"/zu92qthmJToAubMuosjpso3ICIc.jpg","b":"/xwPS4U5DoAohQJ8orDsEEg22zot.jpg","t":"安琪狂想曲","r":6.7,"y":2002,"rd":"2002-03-27","hs":0.7,"d":2.19,"mt":"movie","o":""},{"id":45379,"p":"/fuLzepmjJEHEoXyViTQnY5l0nl2.jpg","b":"/1zgwimfXuJHGUi6CGeJbw65MztN.jpg","t":"天下无双","r":6.8,"y":2002,"rd":"2002-02-06","hs":0.678,"d":2.055,"mt":"movie","o":"　　正德皇帝（张震）与其御妹无双（王菲）均厌倦了皇宫的单调生活，想偷偷溜出宫去看看外面的世界。无双女扮男装先行一步来到江南的梅龙镇，结识在此开店的阿龙（梁朝伟）阿凤（赵薇）兄妹后被阿凤喜欢上，她也爱上了阿龙。  　　无双身份暴露被带回皇宫时，正德皇帝微服来到梅龙镇，并在阿凤遭遇歹徒挑衅时拔刀相助，两人结识后经过一段日子相处产生感情。因无法忍受对阿龙的思念，无双再次从宫里逃回梅龙镇，四人在店中相会，并在误会尽除后私定终生，不料遭到太后的阻拦。"},{"id":12636,"p":"/tcPfAohk0QiCtYOxPZ2a9GhAl0c.jpg","b":"/vZdLnhQS1GElG8CntwcR8JKnjIF.jpg","t":"哥斯拉×机械哥斯拉","r":7.4,"y":2002,"rd":"2002-11-02","hs":0.655,"d":1.911,"mt":"movie","o":"第三世界的外星人想要侵略地球，于是他们创造了机械哥斯拉拉来作为他们侵略地球的武器，可是地球的英雄哥斯拉以及传说中的守护神西撒王，为了地球人的和平及安全，勇敢的对抗恶势力。哥吉拉终于不负人类的期望，摧了机械哥斯拉，粉碎了外星人想占领地球的美梦，地球又恢复了和平。"},{"id":245,"p":"/qhvg78udJtZskY7JSUggiJvacV2.jpg","b":"/5XGowRF3HuIN8WfGSV2iRaYW4gZ.jpg","t":"单亲插班生","r":6.686,"y":2002,"rd":"2002-04-26","hs":0.654,"d":2.03,"mt":"movie","o":"36岁的英国男子福瑞曼（休·格兰特饰），靠着父亲留下的遗产，过着花天酒地的生活，为了追逐美女，他竟想出了一个绝妙的泡妞方法——混入单身家长的联谊组织，因为那里有无数美丽而且容易上手的独身女人。他谎称自己是一个单身父亲，成功参加了这个组织。在组织的聚会中福瑞曼认识了单身母亲费娜（托妮·柯利特饰），她有一个聪明的儿子马库斯，在交往过程中福瑞曼与马库斯逐渐建立了一种奇怪的友谊，他们象好朋友一样交谈，互相从对方身上学到不少东西。当然，此时的福瑞曼也没有忘记自己混入组织的目的，为了追求一个名叫瑞切尔（拉切尔·薇兹饰）的漂亮单身母亲，福瑞曼甚至要求马库斯装成自己的儿子，以此作为接近瑞切尔的途径，他的泡妞计划能否成功呢？　　休·格兰特从[四个婚礼与一个葬礼]就为人们所熟悉，是目前知名度最高的英国演员之一，不过近年来他的银幕战绩不佳，能否靠此片咸鱼翻身，还是未知之数。女主角方面，拉切尔·薇兹因饰演《木乃伊系列》中的女探险家而一举成名，另一位女主角托妮·柯利特99年在《灵异第六感》中和布鲁斯威利斯的对手戏让人难忘。"},{"id":60282,"p":"/fYUo1FMhLwBmLlPHWABzdDPAeSt.jpg","b":"/hLvLbdvALtbAnEKJ2e9YYBNuCOO.jpg","t":"呖咕呖咕新年财","r":6.2,"y":2002,"rd":"2002-02-08","hs":0.643,"d":1.891,"mt":"movie","o":"德华（刘德华饰）天生喜爱打牌，以打牌维生，牌技和牌品俱佳，足迹踏遍各大小屋邨，人称“麻将大侠”。咏琪（梁咏琪饰）是德华的旧女友，因牌品差遭德华狠撇，却对德华恋恋不舍，常以不同的身份和形象出现纠缠着德华，令德华不胜其烦。\r 另一方面，德华多年前因打麻将以致债台高筑连累家庭，弟弟天乐（古天乐饰）因此仇视德华而且极度憎恨麻将，自此与母亲（黄文慧饰）相依为命而且兄弟老死不相往来。天乐凭一己实力图强读书希望为母亲带来安稳生活，可惜在经济不景气下失业且变成负资产，母亲更患上了阿兹海默症，德华以打麻将替母医病之余，决重新担起这头家。\r 一回，天乐被青云（刘青云饰）一伙人诈骗输光，德华为弟弟出头找青云出气，后来青云牌技不如德华大败，青云欲拜德华为师但被拒。时咏琪隆胸后又再出现找德华，但再次被拒爱，悲愤之下诅咒德华“一世摸烂牌”。另一方面，青云却看中咏琪，对咏琪展开追求，咏琪为刺激德华而接受青云；青云教咏琪任意妄为，结果咏琪牌品越来越差。\r 德华不忍咏琪越学越坏想开导咏琪，遭青云设麻将局留难，怎料咏琪的诅咒竟莫名其妙的生效，德华连场败北，被青云赢尽家财，一家搬回屋邨居住，天乐和德华兄弟患难见真情，因此前嫌尽释。咏琪内疚连累德华，德华借烂牌教导咏琪做人道理，向她指出“人品好，牌品自然好”，终令咏琪茅塞顿开，向青云提出分手。\r 天乐和采儿设计的游戏程式成功获日本一间电脑公司选中，并举行“呖咕呖咕麻将侠”麻将大赛作宣传，德华为支持报名参加，青云一直视德华为宿敌，同样参加比赛处处针对德华打，最终德华沉着应战，由逆境牌打到顺境，结果胜出比赛成为真正的“麻将大侠”。"},{"id":44708,"p":"/vgWYbvyIiDmfE87uN83BDNdvKPH.jpg","b":"/shl56VdNb6lZtlptkXzU2yhJq9g.jpg","t":"蓝色大门","r":7.1,"y":2002,"rd":"2002-09-27","hs":0.638,"d":1.857,"mt":"movie","o":"高中生孟克柔（桂纶镁 饰）与林月珍（梁淑慧饰）是无话不谈的好友，月珍告诉克柔，说自己喜欢上了一个叫张士豪（陈柏霖 饰）的男生，便常常要求克柔帮她接近张士豪，帮忙认识他、帮忙传递情书。没想到张士豪以为喜欢自己的是孟克柔，所以也常常借故接近她，跟她在一起。传递情书的事，被张贴出来，原来林月珍是以孟克柔的名义给张士豪写信，孟克柔非常生气而从而跟林月珍的关系疏远了。另一边厢孟克柔极不愿意承认她与张士豪之间是恋人的关系，可是张士豪已深深喜欢上她。孟克柔想跟男生接吻，因为她想清楚一件事，原来她心里，喜欢的是另外一个人。"},{"id":53267,"p":"/yELp2lslYnm3GpKrPQeEaVcR5gE.jpg","b":"/uJNPy1qGevGoKyfZsXU08U2ftOj.jpg","t":"生活的发现","r":6.705,"y":2002,"rd":"2002-03-22","hs":0.623,"d":1.792,"mt":"movie","o":"失意落魄的演员金俊淳（金相庆 饰）遭遇人生低谷，朋友邀他去春川散心。也因此，他结识了秀婷（芮智媛 饰），她对金俊淳心仪已久，为彼此结识感到高兴，他们的关系迅速进了一步。但是俊淳对她却没有更多的好感，赶着离开了春川。中途在火车上，他邂逅了少妇孙娅（秋相美 饰），双方谈得相当投 机。孙娅认识他，但俊淳一下子记不起在哪见过她。俊淳想着能进一步突破，尾随孙娅到了她家附近，并且再次约得对方出来。当他大表爱意，想着能和对方长久相好之时，上天却开了一个玩笑。"},{"id":54117,"p":"/z55fXr5FSeymfTHVW5eGmBWl94S.jpg","b":"/paB9qpuzXRhwWUFZ0r77t94Xk0E.jpg","t":"三更","r":5.917,"y":2002,"rd":"2002-07-09","hs":0.617,"d":1.786,"mt":"movie","o":"该片由香港、韩国与泰国三位导演陈可辛、金知云与Nonzee Nimibutr的三部短片《回家》、《失忆》与《轮回》组成。  　　《回家》讲于辉（黎明）鉴于以往经验，深信用中药泡澡能令自己死亡三年的妻子（原丽淇）复活，但因行为诡异致使警察邻居（曾志伟）警觉，引发悲剧。《失忆》讲妻子（金慧秀）死后的灵魂回忆其被丈夫（郑普硕）杀害的过程。《轮回》则是借泰国两种截然不同的传统艺术，通过街头艺人哥东（舒伟烈）的一系列离奇遭遇，讲述了“不是不报，时候未到”的因果报应"},{"id":54474,"p":"/rYaKGv7Ps9hW0Ziffkaevx7m7II.jpg","b":"/cVWSNDSC8pY7KBUq0CZbKXlmOLv.jpg","t":"东线情报战","r":5.9,"y":2002,"rd":"2002-05-06","hs":0.604,"d":1.713,"mt":"movie","o":"1944年，苏联边境的德国部队正在紧张地准备着士兵4万人和坦克2千辆准备反攻，为了制止他们这些动机，也为将盟军带入到胜利，身临险境地苏联军，为了探索敌军的动向把多位优秀士兵派遣到了敌军阵地的最前线。特拉夫金率领的部队收集着敌军的重要情报，也付出了重大的代价。1944年夏天，苏联红军经过浴血奋战，正一步步将德军逼出边界。在苏联与波兰接壤的西部边界，德军欲作最后挣扎。根据初步推测·在倍受苏军最高统帅部关注的某地域，德军正在调整部署准备进行最后的顽抗。为了准确查明德军在边界地域的真实作战意图，摸清敌人兵力及装备集结地点，苏军某部侦察小分队潜入敌防御纵深进行侦察，先后均遭敌围歼。在侦察排严重减员的情况下，按照上级要求，临时组成了以特拉夫金中尉为组长包括其他6名战士在内的第三侦察小分队，携带一部无线电台深入敌区完成这一艰巨任务。小分队电台使用“星星”呼号与军司令部“大地”进行联络。夜幕掩盖之下，小分队插入德军纵深，不小心被德军发现，被迫撤至难以逾越的沼泽之中。战士布拉尼科夫陷入泥沼，就在他即将被吞没的一刹那，抓住了队友伸过来的枪管。小分队七个人之间尽管有点小摩擦，但都不顾个人安危，先后抓捕了三名德国军人，查清了敌军假的货运车站．摸清了敌军的调整部署和部队集结情况。就在侦察小分队取得一个个重要成果的同时，德军连下三道紧急命令，派遣万余兵力，全力实施搜索和剿灭“绿色幽灵”的“兽夹”行动，打算消灭侦察小分队…… 小分队在遭遇战中损失了电台，为了将重要情报及时报告给苏军，冒险潜入敌军腹地抢夺电台：经过激烈的交战，他们终于夺得了电台，然后藏身于河边的小木屋中，德军从四面围了上来。枪声打破了寂静的森林，但是“星星”的讯息还是回荡在整个战区，敌军的部署终于被传送到了军司令部，传送到了最高统帅部，但是侦察兵们却献出了年轻的生命……"},{"id":36867,"p":"/t8nFRql6y9TcHJ6ijCr24EEvpy5.jpg","b":"/zaydFrMVU5mn3ajBc3VwbNasYAG.jpg","t":"鲨皮男与蜜桃女","r":6.8,"y":2002,"rd":"2002-09-26","hs":0.598,"d":1.679,"mt":"movie","o":"　　蜜桃女敏子（小日向しえ 饰）是一个在乡下旅馆打工的平凡女孩，她终日活在变态叔父曽根崎道夫（島田洋八 饰）的阴影之下，心中苦闷不堪。某日，敏子选择出逃，希望展开新的生活，然而却在半路遭遇一伙两年前曾打劫她所在旅馆的劫匪。劫匪之一鲨皮男（浅野忠信 饰）背叛老大田拔政二（岸部一徳 饰），私吞组织一亿日元绝路逃亡。他和敏子宛如极道鸳鸯，携手朝着各自的新生活狂奔而去。而曾根崎和田拔一伙则紧随其后。奇妙的追逐由此展开，一切开始朝着不可预测的方向发展……"},{"id":10052,"p":"/tafDYI10ZhorJ6nmsPqUfzQpRLn.jpg","b":"/kM9D0sVUiaOclaw1dLNm6a2jEG7.jpg","t":"蜻蜓","r":6.534,"y":2002,"rd":"2002-02-22","hs":0.595,"d":1.74,"mt":"movie","o":"乔（凯文·科斯特纳 Kevin Costner 饰）的妻子艾米丽（苏珊娜·汤姆森 Susanna Thompson 饰）死于一场车祸，讽刺的是，在医院担任心理创伤治疗的乔这一回却无法修复自己破碎的内心。乔的世界崩塌了，他抑郁，酗酒，对于工作的无法放弃和责任感成为了他活在这个世界上的唯一理由。  　　一次偶然中，乔被委托完成一项工作，他的病人们是身患绝症的儿童。令乔感到意外的是，艾米丽生前一直照料着的，正是这些儿童。为了怀念妻子，乔毅然接手了这项工作，天真懵懂的孩童逐渐治愈了乔的内心，正当他的生活逐渐走上正轨之时，一个意外的消息再次扰乱了乔的内心，一个有过濒死经历的孩子告诉乔，他在“那个世界”里看到了艾米丽，而艾米丽似乎有着什么话想要传达给乔。"},{"id":9296,"p":"/tduHWkVtEa3WMb78XsJO6hD0s6c.jpg","b":"/pc3GErXMuP9Uol3pPc6Tk5TwWwP.jpg","t":"西蒙妮","r":6,"y":2002,"rd":"2002-08-23","hs":0.578,"d":1.764,"mt":"movie","o":"　　好莱坞导演维克多（阿尔•帕西诺 饰）曾经大名鼎鼎，有过辉煌的历史。他的影片曾获过奥斯卡提名。然而，时运不济，一心追求艺术的他，却遭到大牌明星的罢演，就连一直支持他艺术的前妻也将他解雇。眼看着维克多的新片《日出日落》即将胎死腹中。  　　也许是上帝的眷顾吧，一位天才程序设计师神秘地出现在维克多面前，交给他一套可以设计出高度逼真的三维动画的程序。利用它，维克多创造出了一个让全世界，无论是男人还是女人都狂热喜爱的“完美女人”——Simone。Simone一夜之间迅速走红，成为全世界追随的超级偶像。可是，人们并不知道，他们日夜追捧的“完美女人”，其实并不存在于现实世界。虚拟背后的危机，随之攀升…… ©豆瓣"},{"id":52730,"p":"/iYSvXZ76he0LU78IylOShSuYtOx.jpg","b":"/ydoIaAOgE1BUJqNaVcHXqRebEBh.jpg","t":"金鸡","r":6.8,"y":2002,"rd":"2002-12-26","hs":0.568,"d":1.547,"mt":"movie","o":"妓女金如（吴君如 饰）在自助银行里遇到了小偷（曾志伟 饰）打劫，怎料突然停电，两人都被锁在里面，阿金开始向小偷说起了她与香港一起成长的故事。她16岁开始当“鱼蛋妹”，当时已经月入数千，后来成年后就正式成为了舞小姐，可是她没有出色的容貌，也只能在夜总会里担演丑角。可是仍为她带来了十分丰厚的收入，却不一小心怀上了不知是那位客人的孩子，为了生活，阿金只好把帐认到了另一位客人头上，客人也把儿子带到了美国。经济不景，接着她只好做按摩女郎，继续做着老本行，她看到了很多，也感受到了很多。"},{"id":9533,"p":"/ng1I2aIEXy7lZRaT9cQO0zojaI8.jpg","b":"/7c65xpnYlea6VITznLLRS9cTuwS.jpg","t":"红龙","r":7.026,"y":2002,"rd":"2002-10-02","hs":0.56,"d":1.505,"mt":"movie","o":"　　最近出现了一起凶徒连环杀人案，最令人恶心的是，凶徒每次作案后都将被害者的喉咙割走。FBI探员威尔（爱德华•诺顿 Edward Norton 饰）负责此案的侦察，经过详细调查，威尔分析此人每次都是将被害者的喉咙割走吃掉，然而却没有找到任何凶徒的蛛丝马迹。威尔向患有精神病的犯罪心理学家汉尼拔（安东尼•霍普金斯 Anthony Hopkins 饰）求助，希望汉尼拔能刻画出凶徒的犯罪心理以助破案。不料汉尼拔精神病发，意图伤害威尔，最后被关进了精神病监狱，此案也就不了了之。多年后，威尔又遇到了一起相同的谋杀案。虽确定了犯罪嫌疑人，但若想清楚推敲出此人的犯罪心理，以将其乘之于法，威尔只好再次找到了汉尼拔。"},{"id":45397,"p":"/hqg4I0EXEd1cb2SGngyZ8e6vaTk.jpg","b":"/yth0fWe2f8PxP9r0rjpFaYm1Q55.jpg","t":"我左眼见到鬼","r":6.1,"y":2002,"rd":"2002-07-13","hs":0.557,"d":1.511,"mt":"movie","o":"　　丈夫在婚后不久去世，Sammi继承了大笔遗产，成了一个有钱的寡妇。别人都说Sammi好命，但她却说自己与丈夫相处时间短没有深情。Sammi意外发现有了左眼能看到鬼的异能。各路游魂野鬼得知她有这一功能后，纷纷找上门来请她帮忙实现未了心愿。这些鬼中以青云的事情最多最为惹人厌，但相处多日后Sammi竟对他产生了好感。一日，Sammi突发奇想，要青云帮他寻找阴间的丈夫，但青云却没有找到，Sammi因此责怪丈夫不单狠心地丢下自己，还无牵无挂地早早投胎，而青云则踢破Sammi其实一直爱着自己的丈夫，是因为失去丈夫才使得她自暴自弃养成这么多恶习。Sammi决定重新做人，却发现自己的视网膜脱落了。手术后，她再也无法见到鬼。从头开始的Sammi再见不到青云，却发现家中有很多青云留下的痕迹，一切仿似当年结婚时的样子，原来青云就是她丈夫的化身。"},{"id":51484,"p":"/jQjlINFKqf9UqoOJAPmGovtxV6f.jpg","b":"/8plVtK6V4pZx85O2yVOA9sfU1Tt.jpg","t":"男人四十","r":6.5,"y":2002,"rd":"2002-03-14","hs":0.557,"d":1.505,"mt":"movie","o":"　　人到四十的香港某中学国文教师林耀国是业已消失的“好好先生”。念书时是学校里有名才子的他，如今面对飞黄腾达、闲来便会打打高尔夫球的昔日同窗，只收获了一份难言的失落，但在他的“坏学生”胡彩兰眼中，他却是有内涵的成熟魅力男。胡彩兰身上有几分林耀国妻子文靖当年的影子，她的大胆示爱令林耀国勾起一段深埋在心底的往事，触动心中伤痛，当年的浪漫诗意梦想渐渐只能压在箱底，而选择承担下的本不属他的责任却一背背了二十年。外加其它突如其来的事，一时令他无所适从，然而他却必须作出选择。"},{"id":78195,"p":"/wbEgPX3cgZfCJeojotBJWDUSIFJ.jpg","b":"/dtH4wjqXHvhDKt0Y9t0siRycz6l.jpg","t":"异度空间","r":5.8,"y":2002,"rd":"2002-03-28","hs":0.553,"d":1.495,"mt":"movie","o":"　　章昕（林嘉欣 饰）得知房东的妻儿死于泥石流后，总会看见她们的鬼魂，令男友无法忍受折磨离她而去，无奈之下，她求助于心理医师阿占（张国荣 饰）。阿占清楚知道章昕所见不过是因长久孤闭所生幻觉，开始竭尽全能帮助她，终使其慢慢脱离了种种恐怖的意想。两人在这一过程中渐渐生出感情。  　　当置身阿占的生活空间时，章昕发现阿占有诸多怪异举动，调查过后，发现他患有严重的精神分裂，一到晚上某时即被幻象所困痛不欲生。为了让爱人回归正常，章昕决定帮助他赶走心里的魔障。"},{"id":7294,"p":"/pl0NgDFVvR7o6WFCnllTljxkdrS.jpg","b":"/nvzRMLQSYB1XYooexBr8Nqp5vcU.jpg","t":"没有过去的男人","r":7.419,"y":2002,"rd":"2002-03-01","hs":0.451,"d":1.078,"mt":"movie","o":"这个男人（# 马库·佩尔托拉 Markku Peltola饰）是一个失忆的流浪汉，没有名字，亦没有过去。因为失忆，他无法拥有合理的身份证明，无法找到住处和工作。一个精明的治安员把废弃的集装箱出租给流浪人士作为居所，收取租金，男人也住了进去。在这里，各种同样苦难却心地善良的人们，为男人的生活投射进来一缕温暖的阳光。男人更是得到了救助站姑娘厄玛（卡蒂·奥廷宁 Kati Outinen饰）的热心帮助，两人的爱情也在苦难的日子中悄然萌芽。男人似乎可以重新开始生活，却意外牵涉进一桩银行劫案。警察的追查不但让男人陷入了麻烦的境地，还让他得知自己的身世，以及自己曾经拥有的家庭。男人找到自己的妻子，却不知如何在本来已经消逝的过去和眼前的现实之间做出抉择。"},{"id":80243,"p":"/h9vYErlmHmhBwrKkkpq8afAyMSP.jpg","b":"/uBuazTEgvWuRY5kYiJhe0gc9sED.jpg","t":"任逍遥","r":6.373,"y":2002,"rd":"2002-06-06","hs":0.45,"d":1.103,"mt":"movie","o":"少年斌斌（赵维威）和小季是山西大同失业工人的孩子，因为现实生活与电视机里展现的美丽新世界形成鲜明对比，他们对自己的未来很茫然，每日所做的事除了骑摩托车兜风，便是去烟雾缭绕的娱乐中心。矿区野模特巧巧（赵涛）一切听命于街头混混男友，同样不知未来在哪里，可是她是小季的暗恋对象，即使晓得她有男友，小季也不介意。彬彬则有一个即将去北京念国际商务的女友，虽然深知两人差距会越拉越大，但彬彬并不想作怎样的努力，“少年老成”的他认为某些事情的结局是改变不了的，所以宁愿把大把时间花在看动画片、唱卡拉OK上。 为摆脱无尽的无聊，也为给自己定位，两个少年萌生某个大胆的念头，然而结果表明，他们仍要在迷茫的道路上继续迷茫。"},{"id":61485,"p":"/iBCSvN3cil5RfyN54mkNpWaNxnA.jpg","b":"/gCwStXfUejqjOOiVdaABgrWSlNn.jpg","t":"小城之春","r":6.9,"y":2002,"rd":"2002-09-04","hs":0.396,"d":0.919,"mt":"movie","o":"本片为田壮壮向1948年费穆执导的同名电影的致敬之作，与费版相比，画面颜色变成彩色，空间延展许多，女主人公的独白被隐去，故事内容和讲述的手法也有一些不同，变得更为今天的观众所能接受。  影片伊始，便点题交代了年轻少妇周玉纹（胡靖帆）和丈夫戴礼言（吴军）之间貌不合神也离的关系，玉纹对礼言只是在尽传统道德伦理要求她尽的义务，同时，礼言的昔日好友、玉纹的旧时情人章志忱（辛柏青）正从上海赶往小城，虽然他的到访令玉纹在情与礼之间摇摆不定，有了走出小城的心思，但因独白不再，那更多是突兀而非满足心中长久以来的期待。而小妹戴秀（卢思思）因为身边原有一大帮和她一样充满朝气活力的朋友，志忱对她的触动以及她对志忱的爱，也打了些折扣。"},{"id":61477,"p":"/woEPBtloqVmFnvSDDkqEhWDDFRV.jpg","b":"/V6CEfJEvh7XgBTFp5PdP9BxFVH.jpg","t":"周渔的火车","r":6.4,"y":2002,"rd":"2002-08-01","hs":0.391,"d":0.904,"mt":"movie","o":"周渔（巩俐 饰）在小镇上从事陶艺工作，美丽善良的她遇上诗人陈清（梁家辉 饰）后，对他的眷恋油然而生。尽管陈清在另一镇上做图书管理员，生活清贫，爱情的力量还是让周渔甘心劳苦，来往于两地只为照顾陈清。慢慢地，她变得有点疲倦。火车上经常有同车人张强（孙红雷 饰）。张强暗暗为周渔美丽的气质所打动，二人由起初的争拗渐变理解。张强总是在周渔失落烦恼之时为她解忧，帮她找寻陈清诗中所写的湖，感情在暗涌，周渔也在两地、两个男人之间矛盾的徘徊。在张强身上，她感受到强烈的男子气魄和欲望，然而却也离不开孱弱的陈清。 一天陈清告诉周渔，说他要去边疆支教。这一决定最终成全了周渔和张强，还是让周渔看清了该如何决断？"},{"id":31094,"p":"/lRkyqGbJC7omaeKgMid8LQcKsLt.jpg","b":"/tSA7mmUW86GPwkAEDvZ3fo139BG.jpg","t":"Taking Sides","r":6.2,"y":2002,"rd":"2002-03-07","hs":0.33,"d":0.725,"mt":"movie","o":""},{"id":31026,"p":"/5h6BPku09ulRoGXZrY5dJVx6VES.jpg","b":"/rsFMqISY2t9Qv642DPSfX34Lh1Y.jpg","t":"远方","r":7.074,"y":2002,"rd":"2002-12-20","hs":0.315,"d":0.678,"mt":"movie","o":"一位摄影师从偏远的山村来到伊斯坦布尔闯荡多年后，他已经完全融入了大城市的生活中。他的一位年轻亲戚也从家乡来到这里投奔他，想寻找一份远洋轮船上的工作。于是摄影师收留了年轻人，让他在自己的公寓里住下。刚开始，摄影师这个天真的乡下小伙子抱几分同情和关心。随着他的失业，他渐渐地变得无法忍受穷亲戚在这里无限期地住下去，他感到自己的私人空间遭到了侵略。于是，摄影师决定想方设法把年轻人赶出公寓……"},{"id":18072,"p":"/hxlm722P1IvsMqKQ5P4QZXdiPht.jpg","b":"/9DWasKWj8nqrlxo6034svGjuZEe.jpg","t":"纯洁","r":6.211,"y":2002,"rd":"2002-09-13","hs":0.307,"d":0.66,"mt":"movie","o":"由于父亲的死，10岁的保罗成为家庭的管理人。他努力保护母亲梅尔免受于海洛因的毒害，保罗为了他的母亲外出工作，以贴补家用。面对生活的困苦，保罗和他的母亲相互扶持。这是一个儿子和一个母亲之间令人震撼的故事。"},{"id":39541,"p":"/marKnaLfvEnQ1DK3U2SLKYRGVdh.jpg","b":"/o5UhpR5ZM7TgvJxpLBaBZjMOmYJ.jpg","t":"孩子梦天堂","r":6.172,"y":2002,"rd":"2002-03-22","hs":0.293,"d":0.622,"mt":"movie","o":"1976年，芝加哥。"}]