[{"id":97630,"p":"/wjqrB9eUyo5wwFOSEoSvFhcEMxA.jpg","b":"/evPzxMacNWsjkUKQO4NXKe5Rl6a.jpg","t":"猎杀本·拉登","r":6.988,"y":2012,"rd":"2012-12-19","hs":1.372,"d":4.756,"mt":"movie","o":"2001年震惊世界的911事件后， 美国发动追捕和猎杀行动，目标是基地组织头号人物——奥萨马·本·拉登。玛雅（杰西卡·查斯坦 Jessica Chastain 饰）是美国中情局一位干练坚韧的女探员，她被派赴美国驻巴基斯坦使馆工作，唯一的任务就是寻找到本·拉登。尽管对当时局内使用酷刑审讯恐怖分子感到不忍，但她坚信获得重要信息的前提高于一切。她将人生的10年锲而不舍的投入到一件事上：从浩如烟海的反恐情报中寻找到一根稻草，然后用它压死一只叫做本·拉登的骆驼。最终她的努力获得回报——2011年5月1日，美国海豹突击队根据她的情报潜入巴基斯坦展开斩首行动，成功击毙奥萨马·本·拉登。而在这一切结束后的玛雅却不知道该何去何从……"},{"id":103747,"p":"/bt9kJ8gwTMaDcmL0INlJYIZ887t.jpg","b":"/cBwvbNr6o3qaETtNG3pUoV0jGIg.jpg","t":"天使的一份","r":6.949,"y":2012,"rd":"2012-06-01","hs":0.803,"d":1.789,"mt":"movie","o":"　　几名犯事的无业青年被法院判处社区服务，他们在管理者哈里（John Henshaw 饰）的监督下展开工作。他们中间，名叫罗比（Paul Brannigan 饰）的青年刚刚知晓女友里奥妮（Siobhan Reilly 饰）生产的消息，可是却被女友的哥哥们揍了一顿。之后沮丧的他更被曾被他暴力伤害的伤者及家属痛斥了一番。望着儿子那天使般的面庞，一向暴戾冷酷的罗比眼神中流露出无限的悔意，重新做人的念头在他心间悄悄生起。在此之后，哈里带领罗比他们参观了一家威士忌酒厂，罗比再次表现出求知的欲望，而他那此前从未被发现的敏锐嗅觉成为重生的绝佳利器。为了过上幸福的生活，罗比和社区服务的伙伴们展开行动……本片荣获2012年戛纳电影节评委会大奖、2012年圣塞巴斯蒂安国际电影节观众奖最佳欧洲影片奖。"},{"id":74534,"p":"/sXi311xpH6ii17RiUzaRKFQDxo4.jpg","b":"/zp5bc23EPflpLhkCObsFFOL3psw.jpg","t":"涉外大饭店","r":6.946,"y":2012,"rd":"2012-02-23","hs":0.98,"d":2.505,"mt":"movie","o":"人生已至暮年的七位英国老人辗转前往印度斋浦尔度假。七人中，善解人意的伊芙琳试图在丧夫后独立生活；患心脏疾病的大法官格雷厄姆怀揣着无法启齿的秘密；道格拉斯和琼希望能改善僵化的夫妻关系；老顽童诺曼和老来俏玛琪则时刻期盼着艳遇；至于穆瑞尔，等待手术的她总是显得有几分冷漠刻薄。各怀心事的七人被异域风情广告吸引，不约而同下榻在玛丽戈德饭店。但是真实的饭店并不如广告宣扬的那般舒适，这趟印度心灵之旅也不似预想般尽如人意。在陌生的国度里，众人对余下的人生展开了新的思考，不希望抱憾终身的他们向着皆大欢喜的结局努力着。"},{"id":130737,"p":"/k4RZrElzpSVGDPPNiaHAnfL9ISl.jpg","b":"/xhEkKDeFCBxK7p3Lo7p1RRZbN4Z.jpg","t":"寻梦内罗毕","r":6.944,"y":2012,"rd":"2012-07-21","hs":0.625,"d":1.218,"mt":"movie","o":"影片讲述了一名心地单纯的肯尼亚年轻人的故事。他梦想成为电影明星，于是不顾父母和兄长的反对，来到了肯尼亚的首都内罗毕（Nairobi），在大城市里寻找机会。但没过多久，他就明白了这座机会之城并不像他想象中的那样美好。内罗毕（Nairobi）一直有着“内罗劫”（Nairobbery）的外号，因为抢劫案件高发。主人公被抢走了身上所有的钱和行李，饥肠辘辘举目无亲。也许是运气，或者是厄运——让他结识了这个城市的一群街头混混。他和一名小帮派的头儿结成了朋友，并且加入了团伙。不过他并不满足于做一名小偷和混混，依然没有放弃演员的梦想。"},{"id":121873,"p":"/fvJXx7voKgevCKL68wyXivzIHLy.jpg","b":"/li3pr2ZQjmrYuX4YWAPKvU8JaWc.jpg","t":"汉娜·阿伦特","r":6.913,"y":2012,"rd":"2012-09-11","hs":0.758,"d":1.633,"mt":"movie","o":"1960年，以色列宣布抓捕到前纳粹德国高官、素有“死刑执行者”之称的阿道夫·艾希曼，并于1961年在耶路撒冷进行审判。已在美国居住多年的著名犹太女哲学家汉娜·阿伦特（巴巴拉·苏科瓦 Barbara Sukowa 饰）受《纽约人》邀请为此次审判撰稿。当汉娜·阿伦特前往耶路撒冷观看审判后，却在艾希曼的阐述、民意和自己的哲学思考之间发现了分歧。当阿伦特将艾希曼当年的行为提高到哲学的高度，她的文章不出所料地引发了社会上的恶评和抨击，一些汉娜·阿伦特的老友甚至和她绝交反目。这个当年海德格尔门下最得意的女学生在急风骤雨中想全身而退，却发现一切都已经不像自己预计的那样简单。 ©豆瓣"},{"id":109584,"p":"/cNeDPyJdeV4Gzs3TcVthM8AJYHW.jpg","b":"/gG5ZlQNnJs2NsO9JdeCf1jgNzn7.jpg","t":"拼贴幸福","r":6.903,"y":2012,"rd":"2012-08-22","hs":0.667,"d":1.346,"mt":"movie","o":"　　天真无邪的斯昆特（埃洛伊丝·劳伦斯 Eloise Laurence 饰）是一个11岁的少女，她和父亲、哥哥以及一个外国留学生一起生活。一次偶然中，斯昆特发现邻居鲍勃（罗里·金尼尔 Rory Kinnear 饰）正在殴打一个名叫里克（罗伯特·埃姆斯 Robert Emms 饰）的年轻人，前者声称后者强奸了他的女儿。然而，在斯昆特的眼里，里克并非一个穷凶极恶之人，他尽管在为人处世上略显怪异，但这并没有掩盖他内心的善良。  　　鲍勃的暴行并没有因为一次殴打而有所收敛，他似乎在筹划着更可怕的事情。以这场暴力事件为分界线，斯昆特眼中的世界好像突然掀开了面具露出了真实面孔，成人世界里的冷漠和自私一下子全部展现在了她的眼前。"},{"id":43271,"p":"/x4QdPNpWjmI47iv9Z7F46BT3gQW.jpg","b":"/k8wzJwJNIutJIB40rOR1g65W68C.jpg","t":"鸟鸣","r":6.9,"y":2012,"rd":"2012-01-22","hs":1.723,"d":8.013,"mt":"tv","o":"　　当爱情面对生活，当生命面对战争。所有美好最脆弱和不堪一击的时候，唯一能做的，就是为了仅存的一点希望，苦苦挣扎。而那一点点美好，已经值得一切。《鸟鸣》讲述了男主人公斯蒂芬·维斯福德在战前与一位法国女子——伊莎贝拉的曲折爱情，和六年后在一战中的军队经历。曾经的爱情中弥漫着清脆的鸟鸣，唯美却也在斯蒂芬心中留下了难以磨灭的伤痛。在经历了战火的洗礼，认识了生命的美好与现实的残酷之后，重新找回了希望和动力，也在此时，战争终于结束了。根据塞巴斯蒂安.富克斯的同名小说改编，讲述第一次世界大战期间一对年轻恋人的悲欢离和，既有战争的血腥场面，又有凄美的爱情。埃迪·雷德梅尼、克蕾曼丝·波西（《哈利·波特》芙蓉）担纲男女主人公，《冰火》“少狼主”马克·艾迪，“班扬叔叔”约瑟夫·马维助阵，BBC荧幕再现小说家赛巴斯蒂安·福克斯作品《鸟鸣》。"},{"id":84344,"p":"/i6qFxYEzV18MXpaQyWKazmZjNqz.jpg","b":"/aYFglLzNdpc0N5xafBA0u70bGLb.jpg","t":"泰迪熊","r":6.9,"y":2012,"rd":"2012-01-22","hs":0.419,"d":0.707,"mt":"movie","o":"38岁的健美运动员丹尼斯真的很想找到真爱。他从未有过女朋友，独自与母亲住在哥本哈根郊区。当他的叔叔娶了一个来自泰国的女孩时，丹尼斯决定去芭堤雅旅行碰碰运气，因为在泰国似乎更容易找到爱情。他知道他的母亲永远不会接受他生命中的另一个女人，所以他撒谎告诉她他要去德国。丹尼斯以前从未外出旅行过，忙碌的芭堤雅对他来说是一个巨大的文化冲击。闯入的泰国女孩给丹尼斯天真的爱情应该是什么样子的画面留下了巨大的瘀伤，当他意外遇到泰国女人 Toi 时，他即将失去希望。"},{"id":84329,"p":"/eoxxXAVse7gjaqhsuEaB3Tkvzij.jpg","b":"/mV2UZZHYiWPKH0AwtMSil1T7DUH.jpg","t":"机器人与弗兰克","r":6.9,"y":2012,"rd":"2012-08-24","hs":0.606,"d":1.177,"mt":"movie","o":"　　影片发生在不久的将来，一位老人的儿子为他提供了一个机器人来照料他的日常生活，老人和机器人之间由此产生了很多故事。"},{"id":89501,"p":"/q9NsPayZguDKZkxgfsK5Dw1g8cC.jpg","b":"/rQv4rZfOtSmRsf7u9ZV5Ehrwbaq.jpg","t":"与犯罪的战争：坏家伙的全盛时代","r":6.9,"y":2012,"rd":"2012-02-02","hs":1.115,"d":3.151,"mt":"movie","o":"1990年，韩国总统卢泰愚发起“与犯罪的战争”，在釜山警方的严打中，黑帮幕后人物崔翼贤（崔岷植 饰）因拘禁企业家落网，由此揭开了他游走于黑白两道的传奇故事……1982年，时任监督科公务员的崔翼贤在肥的流油的海关如鱼得水，但上司在遭到举报之际将崔翼贤推出背黑锅。前途晦暗的崔翼贤孤注一掷做起对日的毒品生意，得以结识了同族的黑帮大哥崔炯培（河正宇 饰），以崔氏望族出身自豪的崔翼贤很快与崔炯培结为同盟。二人凭借各自的人脉和暴力，在釜山的黑道世界创出天地。1985年，崔翼贤受企业家所托，入股夜总会与崔炯培里应外合将釜山黑帮头目金坂虎扳倒，崔氏黑帮蒸蒸日上之时，翼贤与炯培的关系，在混乱的时代洪流中出现了裂痕……"},{"id":122583,"p":"/fhuhP19G3LfYMKJaH20xjJ6WoBv.jpg","b":"/22PVqWMqX1ROKNryDvpxBHSwmvi.jpg","t":"名侦探柯南：第十一名前锋","r":6.9,"y":2012,"rd":"2012-04-14","hs":1.182,"d":3.523,"mt":"anime","o":"阳光明媚的一天，东都体育场正进行一场东京 Spirit 和大阪钢巴的精彩足球比赛，江户川柯南、灰原哀、阿笠博士以及少年侦探团的伙伴们齐齐到场呐喊助威。城市的另一边，事务所内的毛利小五郎却接到一通恐怖袭击的电话。经过一番努力，小兰终于摆脱新一解开了犯人留下的暗语，成功拯救了无数人的生命。在此之后，警方和毛利一方锁定了数名嫌疑人，并随之展开调查。与此同时，躲在暗处的犯人继续策划新一轮的袭击，前所未有的大挑战，争分夺秒的对决，裹挟着无数怨恨的袭击强势袭来。"},{"id":110410,"p":"/f0XSmGJDB84Yv853m71lV5FPWLs.jpg","b":"/1H7wh4VomucZUtaHDXVVUA5uNVw.jpg","t":"毒战","r":6.9,"y":2012,"rd":"2012-11-15","hs":0.811,"d":1.821,"mt":"movie","o":"津海禁毒大队长张雷(孙红雷 饰) 刚完成卧底任务，成功抓获一批体内藏毒的毒贩，却在医院碰见一名失控撞车受伤的蔡添明(古天乐 饰)。雷凭其敏锐职业嗅觉，判断蔡添明涉嫌制毒，遂查出已被炸成狼藉的制毒窝点。与此同时，粤江缉毒警察军、雄跟踪运送毒品原料的货车，一路来到津海。雷接应二人，得知此毒品原料来自大毒枭黎振标，而收货人正是蔡添明！  面对犯罪事实，蔡添明供认不讳，更愿协助警方，诱捕黎振标，戴罪立功。以张雷为首的津海、粤江两地警员遂乔装买家与黎振标贩毒团伙展开一场危险博弈，同时，还要时刻提防蔡添明逃跑，斗智斗力！最终，张雷发现了黎振标的惊天秘密，更与蔡添明有着千丝万缕的关系，张雷惊觉这个为求活命，不惜出卖任何人的蔡添明，可能并不是自己的棋子，或许倒过来，是自己在他的棋盘上。未打响一枪，毒战早已拉开帷幕……"},{"id":128154,"p":"/3wHMe8o5evtO6cwzQtMefZUbxPp.jpg","b":"/aBwbgdmsCZBZ7trw8fDznPWsCne.jpg","t":"暗之光","r":6.9,"y":2012,"rd":"2012-09-09","hs":0.622,"d":1.212,"mt":"movie","o":"一段跨界之爱，照亮两个年轻的生命。青涩的巴勒斯坦大学生尼莫（尼古拉斯·雅各布 Nicholas Jacob 饰）暗中潜入以色列，在特拉维夫的同志酒吧邂逅了帅气逼人的律师罗伊（迈克尔·阿洛尼 Michael Aloni 饰）。当尼莫取得学生签证可以合法出入以色列后，他和罗伊迅速陷入一段难以自拔的热恋中。然 而随着感情升温，阻力也随之而来。对尼莫来说，巴勒斯坦不耻他的性取向，以色列不承认他的身份；由于有一个激进暴力的哥哥，他更被以色列特工部门列入黑名单，签证也因此被吊销。罗伊倾尽所能为尼莫奔走，却遭到来自官方的恐吓；而尼莫的秘密也似乎被家人窥破，生命陷入空前危险中。这份暗夜中的爱情最终能否冲破阻碍、拥抱光明？"},{"id":118451,"p":"/bWR7NcFx0MI8duEv1oQkBQMi2X0.jpg","b":"/f50TAIeR79Yoh1zYb5Tn58zmIxs.jpg","t":"恩娇","r":6.9,"y":2012,"rd":"2012-04-25","hs":1.01,"d":2.63,"mt":"movie","o":"改编自作家朴范信的争议小说，讲述了一位七十岁的著名诗人同他的弟子以及一名十七岁少女之间的欲望与感情故事。影片讲述了人性可以可怕到什么程度，情欲可以疯魔到哪种境地。70岁的国宝级诗人李适瑶人至耄耋，却拥有一颗贪恋青春的心。子弟徐志友年华正好，则一直嫉妒老师的文学天赋。当带着馥郁清香的少女银娇闯入两个男人的世界后，一场惊世骇俗的情欲纠缠拉开帷幕……"},{"id":84327,"p":"/9VxMIPT3nGusKhr8084m26vdeTj.jpg","b":"/9kjM8bRLcMRhOgX3z6MVw24n5Al.jpg","t":"凡尔赛宫的女王","r":6.898,"y":2012,"rd":"2012-07-06","hs":0.501,"d":0.896,"mt":"movie","o":"美国梦是个美丽的大气泡，这部纪录片就讲述了一个“眼看他起高楼，眼看他楼塌了”的富翁家族兴衰故事。亿万富翁大卫·席格与小他30岁的妻子杰基·席格盖起了一座面积达90000平方英尺的豪宅，比白宫还要雄伟，甚至被人称为“国王与王后”，而金融危机却让他们的帝国顷刻间坍塌，而他们也不得不出售他们精心打造的奢华豪宅。就连女主人公杰基·席格面对镜头也百思不得其解：“我到现在还没想明白，我特别想看看这部纪录片，瞧瞧我们到底是怎么沦落到这步的。”"},{"id":113947,"p":"/nM7mgndH0UHqa3Lu1yQ89elUiWp.jpg","b":"/6P6YdvJsAZlUZKipA86rbfjfKzD.jpg","t":"亲密治疗","r":6.896,"y":2012,"rd":"2012-05-02","hs":0.953,"d":2.388,"mt":"movie","o":"　　马克·欧布莱恩（约翰·浩克斯 John Hawkes 饰）曾在幼年时期患上过小儿麻痹症。疾病的后遗症不仅让他再也没有站起来过，并且还让他饱受呼吸困难的折磨。虽然已过而立之年的他早已成为一名成功的诗人兼记者，但作为一个男人，却从未尝试过性的滋味。在向牧师朋友多次寻求指引 后，他毅然决定通过雇佣专业性从业者来帮助自己完成这个愿望。于是谢尔（海伦·亨特 Helen Hunt 饰）出现在了马克的生活里。然而对于马克这样特殊的情况，谢尔一开始也觉得无所适从。但是渐渐地，两人不仅从医患关系变为朋友，谢尔同时也给予了马克追求幸福和爱的勇气，让马克迈出了追寻爱的第一步。\r 　　本片根据真人真事改编。片中谢尔的扮演者海伦·亨特获得第85届奥斯卡最佳女配角等多项电影节提名。"},{"id":59967,"p":"/cNvM76Rmh06STRyu7M5WSTS6fH4.jpg","b":"/4GPCnwvTbsDleH5QIOyDLMsK8a2.jpg","t":"环形使者","r":6.891,"y":2012,"rd":"2012-09-26","hs":1.426,"d":5.316,"mt":"movie","o":"　　未来，2044年。时间旅行从被发明的一开始就属于非法，只有当黑帮组织想清理某个特定对象、又不愿意在此世界留下任何痕迹时，才会出动“环形使者”。他们专门负责处决那些被时间传送回彼世界的目标。之所以称为“环形使者”，因为他们最终必须杀死未来的自己——这样才不会给未来主顾留下任何的麻烦。这个过程被称为“封环”。杀手乔是最年轻的环形使者，弹无虚发，然而当他想处决来自未来的自己时，却遭到激烈反抗而失手。老年乔希望杀死未来封环计划中的关键人物——唤雨师，从而改变妻子的命运；青年乔在追杀过程中遇到了农场单亲妈妈莎拉，意外的成为了一对母子的保护人。两个版本的乔在这场改变未来（和现在）的豪赌中各出奇谋，上演了自我的巅峰对决......"},{"id":102001,"p":"/j7mGVX3QQpr1HcO6mqdYguUoN5d.jpg","b":"/9CIG8zW5iyxjSjNDF7hK74rsky8.jpg","t":"如沐爱河","r":6.884,"y":2012,"rd":"2012-09-15","hs":0.713,"d":1.489,"mt":"movie","o":"光怪陆离的国际大都会，日本东京。灯影暧昧的酒吧内，人们窃声交谈，笑语欢歌。酒吧一隅，穿着打扮与周遭格格不入的明子（高梨临 饰）面带焦虑。她是一名女大学生，为了学费而在声色场所出卖笑靥。此时此刻她正与多疑的男友（加濑亮 饰）在电话里纠缠。是日祖母突然来访，但明子犹豫不决是否该去车站看看老人。本就心情烦躁，加上店长（点点 饰）的工作安排更让她情绪失控。夜幕降临，失意的明子最终来至客人的住地。那是一位84岁的退休大学教授（奥野匡 饰），也许因为明子与亡妻容貌相似才让老人将女孩召唤至此。疲惫的女孩无暇享受老教授精心准备的美酒佳肴，简单交谈后便沉沉睡去，一夜无话。次日，教授驱车送女孩回校，心与心的交流仿佛仍未停止……"},{"id":64688,"p":"/2kWpD1w0eCNUyNuJ46I7KgesxCo.jpg","b":"/lxCUDgZ54myV7goBrkpFoHRt9Ms.jpg","t":"龙虎少年队","r":6.88,"y":2012,"rd":"2012-03-14","hs":1.777,"d":8.965,"mt":"movie","o":"　　施密特和延科已经长大了。他们希望能用工作来改变自己的现状，并把诸多青少年时代的问题一一抛诸脑后。他们加入了警方的一个特种组织：龙虎少年队，并凭借着自己年轻的外表，混迹到了当地的一间高中做了卧底。把自己的手枪和警徽换成了高中生用的书包之后，施密特和延科就来到了高中，重新做起了“学生”。他们来到学校，并不是要重新回炉念书，而是奉命调查一桩毒品走私案。危险，似乎离学校很远，但又时时刻刻地如影随形。现在的学校，已经和几年前的学校大相径庭了，施密特和延科已经不再适应这里的生活。更悲催的是，他们似乎还要面对那些他们本以为已经甩到身后的“青少年问题”。"},{"id":175041,"p":"/kDKfi4yRMsJVTtI63of4nSYPuV4.jpg","b":"/2SUoPDFxVXxJ64KG4KBs1qU0fQq.jpg","t":"听说桐岛要退部","r":6.877,"y":2012,"rd":"2012-08-11","hs":0.744,"d":1.585,"mt":"movie","o":"松籁第一高等学校，星期五放学后的闲暇时光，一股不安的气氛在校园肆意蔓延。传言排球部明星球员桐岛退部，他的举措使稳固的校园金字塔发生不小的撼动。黄昏的校园内，排球部的众人、羽球部的东原霞（桥本爱 饰）、桐岛的女友——校园美女梨纱（山本美月 饰）以及他的密友菊池宏树（东出昌 大 饰）莫不感到诧异，他们四处寻找桐岛的身影，最终一无所获。在这片混乱中，生活在金字塔最底层的电影部部长前田凉也（神木隆之介 饰）以及管乐部部长泽岛亚矢（大后寿寿花 饰）似乎并未受到太大的影响。身处校园夹缝中的他们默默从事本部活动，默默深藏心中对某个人的爱慕。不到一周的时间，少男少女的内心发生巨大的变化……"},{"id":82507,"p":"/gxyZ4d63LSbuIO13Kmep0ZfKkhf.jpg","b":"/qROEky9DX25FNDYrslqhhfT7k23.jpg","t":"险恶","r":6.866,"y":2012,"rd":"2012-03-29","hs":1.567,"d":6.608,"mt":"movie","o":"埃里森·奥斯沃特（伊桑·霍克 Ethan Hawke 饰）是一个十几年前小有名气的犯罪小说作家，为了寻找创作灵感，他不惜一次次搬入曾经发生过命案的凶宅。时至今日，为了重现往昔的辉煌，他再次带着妻子崔茜（Juliet Rylance 饰）以及一双儿女特里夫（Michael Hall D'Addario 饰）和艾丝莉（Clare Foley 饰）搬入一栋凶宅。在收拾阁楼时，他偶然发现一卷家庭录影带，里面记录着房子前主人一家快乐幸福的生活瞬间以及他们被吊死在树上的惨烈画面。此后的日子里，他一遍遍观看录影带，从中寻找罪犯的蛛丝马迹，并且在房屋内的每个角落追查线索。在这一过程中，各种诡异事件相继在家人身上发生。埃里森此时已难以抽身……"},{"id":116979,"p":"/4A7t5QmUN0joSZMOSUtbFOrbsTU.jpg","b":"/6h9JbK80tj60VUEAKhNR1UT9Mpz.jpg","t":"束缚","r":6.866,"y":2012,"rd":"2012-10-02","hs":0.542,"d":1.004,"mt":"movie","o":"在一个晴朗的日子里，小男孩提姆（Evan Bird 饰）和妈妈从电影院走出，乘坐出租车回家。谁知他们遭遇了一个连环杀人狂司机，司机鲍勃（文森特·诺费奥 Vincent D'Onofrio 饰）将母子掳至自己的住所，在残忍杀害了妈妈后，却为提姆留下一条性命。鲍勃给他起名小兔，要求小兔按自己的要求收拾房间、阅读报纸的失踪消息、协助处理牺牲者的尸体，稍不顺意或者流露逃跑的企图便会遭到一顿毒打。此去经年，小兔（Eamon Farren 饰）长大成人，他与鲍勃的关系微妙和谐，有如一对相互依存又彼此束缚的父子，在与世隔绝的小屋内孤独生存……"},{"id":72976,"p":"/ceFYpQVIwQicAgImn9sVs7XdaCs.jpg","b":"/hwOFrwHladQ8FktYn3aJNAt8KA1.jpg","t":"林肯","r":6.856,"y":2012,"rd":"2012-11-09","hs":1.249,"d":4.036,"mt":"movie","o":"作为美国第16任总统，林肯曾经立下卓越功勋。本片主要根据普利策获奖得主、历史学家Doris Kearns Goodwin的著作《对手团队：政治天才林肯》（Team of Rivals: The Political Genius of Abraham Lincoln）改编而成，该书描写了林肯政治团队“四虎将”总检察长Edward Bates、国务卿William H. Seward、战争部长Edwin M. Stanton、财政部长Salmon P. Chase眼中的林肯，这些人都曾是林肯竞选总统时的竞争者，但后来被林肯强大的人格魅力所感召，成为他的得力干将。故事围绕着南北战争展开，在那段艰难的日子里，面对种种压力，林肯和他的团队运筹帷幄，最终打赢了这场战争，统一了美国。"},{"id":87502,"p":"/jtXwD1FRofOfF296XrmPQx8I1q0.jpg","b":"/bQMRePvke0SruzXuDmx9v8vqNWW.jpg","t":"迫降航班","r":6.845,"y":2012,"rd":"2012-11-02","hs":1.535,"d":6.333,"mt":"movie","o":"飞行员让一架损坏的客机奇迹般地平安着陆，因此受到了嘉奖，而调查事故起因时，飞行员却竭力隐瞒真相。"},{"id":121998,"p":"/t4QB0shrHAZWWrliEVqKHQBuhpt.jpg","b":"/qccjMQvkhbindJhX9FrCK3V7QFE.jpg","t":"他的儿子","r":6.833,"y":2012,"rd":"2012-09-01","hs":0.279,"d":0.428,"mt":"movie","o":"故事的叙述发生在未来的某个时候，在一家邮局里，在一个平常的日子里。一位衣衫褴褛的名叫布苏(Busu)的先生讲述了奇劳洛(Ciraulo)一家人的故事。和他日复一日说的故事一样，这次的讲述也只是为了消磨时光，排遣寂寞。有人听他讲，也有人听着听着，就厌倦了离开了，只剩他孤单一人在这漫长的冬日里。\r 不过这次，布苏先生讲奇劳洛一家人的故事讲了很久，连细节都描绘得淋漓尽致，仿佛他亲身经历过一般。\r 奇劳洛一家总共有六口人：尼古拉(Nicola)是一家之长，罗雷达娜(Loredana)是他的妻子，唐克雷迪(Tancredi)是大儿子，塞雷内拉(Serenella)是小女儿。跟他们同住的还有尼古拉的双亲，老大爷冯奇奥(Fonzio)和老奶奶罗莎(Rosa)。他们住在帕勒莫的郊区。尼古拉靠着倒卖船舶旧铁来维持一家人的生计。这样的生活于他们而言很是艰苦，却也相对平静。直到有一天，当他们和邻居兼好友加卡罗内(Giacalone)一家人一同从海边散步归来时，一颗本属于帮派武力争夺的流弹击中了小女儿塞雷内拉，导致了后者的死亡。这件事给他们带来了无尽的绝望。但是，当加卡罗内建议尼古拉向国家索要政府所承诺的黑手党受害者赔偿金时，这家人经济情况的改善有了一线希望。他们怀着能够得到大笔赔偿金的幻想，在钱款到手之前就开始大手大脚地花费，跟所有人都欠了债，以为国家给的赔偿金就要来了。然后，几个月过去了，他们的负债越积越多，尼古拉不得不向加卡罗内的一个朋友借高利贷。最终，他们拿到了赔偿金，一次性还清了所有欠款，他们手头剩下的钱自然也比预期少了一大把。\r 这家人聚在一起开会决定如何投资这笔钱，而每个人都想满足自己的愿望。大家的要求都被尼古拉以各种理由逐一否决掉，而他最后也提出了自己的看法：他要买一辆豪华车，一辆奔驰。他强调说选择豪华车就是选择了高贵，并慢慢地说服了原本困惑的家人。奔驰车是财富的象征，而财富是唯一能让他们的社会地位得到人们，尤其是在他们所在社区的人们的尊敬的东西。凭借这种获得永恒荣耀的幻想，他说服了大家。\r 对于奇劳洛一家人来说，奔驰车将不仅象征财富，也将象征一种富裕的贫瘠，象征失败和毁灭打败他们的工具。"},{"id":76726,"p":"/7krWwZUWfOS8JgQE9K5uao0NOtS.jpg","b":"/rgNzvSagnlc32TuMEBa529QFIig.jpg","t":"超能失控","r":6.831,"y":2012,"rd":"2012-02-01","hs":1.486,"d":5.898,"mt":"movie","o":"　　少年安德鲁（戴恩·德哈恩 Dane DeHaan 饰）就像绝大多数宅男那样，内向、不善言辞，还有轻度的社交恐惧。来自父亲的打骂以及母亲的病重，更让他对周遭的一切充满戒心，成了躲在镜头后面的拍摄狂人，整日陶醉在自己的小世界里。\r 　　为了替安德鲁的未来打开局面，表哥麦特 （亚历 克斯·罗素 Alex Russell 饰）邀请他出席校园派对。聚会过程中，在表哥好友史蒂夫（迈克尔·B·乔丹 Michael B. Jordan 饰）的建议下，三人进行了一次惊险的野外探洞之旅，并意外获得了自由操纵物体的超能力。这成了他们生活的分水岭——强烈的好奇心与表现欲催促三人不停对自身能力的上限发起挑战，而安德鲁无穷的创意使得他成为了伙伴当中的佼佼者，聚会的明星。可惜好景不长，日渐增强的能力并没有带来幸福，不加节制的安德鲁越玩越过火，终致走向了一条不可挽回的毁灭之路…… ©豆瓣"},{"id":1412,"p":"/bZbrsm9nwixAIZ9cTXaIW6dSx0v.jpg","b":"/vNnLAKmoczRlNarxyGrrw0KSOeX.jpg","t":"绿箭侠","r":6.823,"y":2012,"rd":"2012-10-10","hs":3.278,"d":70.369,"mt":"tv","o":"该剧由CW电视网推出，改编自DC的长寿漫画《绿箭》。拥有上亿身价的Oliver Queen（斯蒂芬·阿美尔 Stephen Amell 饰）遭遇严重的游船事故。在失踪并宣布死亡5年后，被发现生还。当他重回大都市，受到了家人和朋友的热烈欢迎，但他们也感觉他和五年前不同。海岛经历让Oliver受到精神和身体的双重考验，在众人前尽力掩藏真实的自我，一心要去补偿父亲当年对这座城市犯下的错。白天，他依然是富豪公子，夜晚却化身正义使者“绿箭”。而前女友Laurel（凯蒂·卡西迪 Katie Cassidy 饰）的父亲警探Quentin则决定逮捕这个不按牌理出牌的游侠，以维护城市的治安。同时他也必须处理好与成为坏女孩的妹妹Thea，改嫁的母亲Moira，与Laurel有过一段情的好友Tommy之间的种种关系。而暗处也有一股暗黑势力在向他逼近……"},{"id":84175,"p":"/4UXDPBMpgpCOehcj9avuxmQLuea.jpg","b":"/7LWLPvyfLSb2oOlgWwAwUqA8uKo.jpg","t":"南国野兽","r":6.813,"y":2012,"rd":"2012-06-29","hs":0.739,"d":1.596,"mt":"movie","o":"　　在一个叫巴斯特普的河口地区，6岁的小姑娘“小玉米饼”和她的爸爸温克生活在此地。一座大坝将巴斯特普与外面的世界隔绝起来，人们在这里过着相对原始的生活。命不久矣的温克对女儿很严厉，一心希望她早日学会自己生存。一次可怕的飓风席卷了这个小村庄，他们的家园被野兽般的洪水吞噬。大灾难过后，幸存的人都团结在一起，开始重建家园。然而事情并非如此简单，洪水一直没有退去，小村庄的一切都开始衰败，动物尸体随处可见。而另一方面，外面世界已经将此地划为强制撤离区域，相关人员进入村庄，强制把他们带去避难所。面对残酷得如一头野兽的世界，小姑娘并没有害怕，她相信宇宙有某种和谐的平衡。在爸爸独特的教育下，她变得越来越坚强，并且学会理解这个世界……"},{"id":127846,"p":"/hEU6BjTT6DXGBT4s11p5cSZF1Qj.jpg","b":"/hVqcf5B92U0KnlLsbkynI7QJQRx.jpg","t":"怒海劫运","r":6.809,"y":2012,"rd":"2012-02-29","hs":0.442,"d":0.761,"mt":"movie","o":"　　作为一个才华横溢的编剧，戛纳获奖片《狩猎》的剧本就出自托比亚斯之手，而他做起导演也毫不逊色，这部入选东京国际电影节竞赛的《怒海劫运》就是证明。影片的题材是海盗劫船事件，但故事重心却非船上斗争，而是海盗与船公司之间旷日持久的谈判拉锯战，其核心是数字间的博弈。片中诸多高潮都在办公室内，与《点球成金》有异曲同工之妙。索伦·茂林将一个陷入人性与集团利益间摇摆挣扎的公司总裁演绎得淋漓尽致，摘得有丹麦奥斯卡之誉的罗伯特奖影帝头衔。"},{"id":121835,"p":"/tWcAb9gFbuQjrAPHA3lfJz0ysJ0.jpg","b":"/vjvrgGvCvS6crRg5bFcyoubQnZX.jpg","t":"少女洛荷","r":6.807,"y":2012,"rd":"2012-09-20","hs":0.519,"d":0.946,"mt":"movie","o":"“LORE萝拉”是片中主人公Hannalore（莎斯琪亚·罗森道尔 Saskia Rosendahl 饰）的小名。故事发生在二战结束不久前的得过。萝拉是位生来养尊处优的女孩，她的父亲是一名高级党卫军军官，曾在白俄罗斯处决过大量的犹太人和无辜市民。萝拉和她的姐妹们对犹太人的遭遇知之甚少，她甚至还是一名希特勒青年军（Hitler Youth） 的光荣成员，对纳粹信仰充满了崇敬之情。如今，希特勒已死，而德意志变成了一片废墟，在这样的环境之下萝拉开始了一段痛苦而深刻的长大成人的经历。\r 影片在2012年瑞典斯德哥尔摩电影节荣获最佳影片、女主角、摄影与最佳原声四项大奖。之前还曾获得Locarno观众奖以及瓦拉多利德Valladolid最佳新人导演奖。代表澳大利亚申报2013年奥斯卡外语片。"}]