[{"id":84302,"p":"/mLAW9EERNVuKeOMcQ26ozRH6X3K.jpg","b":"/iP8ObOLTxUspNguT7pO1qZd8mqs.jpg","t":"最后一个猫王","r":5.6,"y":2012,"rd":"2012-04-25","hs":0.251,"d":0.379,"mt":"movie","o":"卡洛斯•古铁雷斯是个离异的中年歌手，他有个叫丽莎•玛丽的小女儿，但他几乎从不去看她。尽管他的正式职业是冰箱厂的工人，但卡洛斯始终相信自己是猫王埃尔维斯•普莱斯利转世。眼看卡洛斯即将迈入猫王逝世的年龄，他的前途仍是一片迷茫。卡洛斯的妻子突遇事故，迫使他必须担起照顾女儿的重任。他开始重新认识到作为父亲的责任，女儿也逐渐接受了他。然而命运又把一个艰难的抉择摆在了他面前。随着音乐慢慢奏向高潮，他必须在成为猫王之梦和家庭现实中做出选择……"},{"id":166045,"p":"/kxlApZWJF3g3o0vLFSkJM82p5F3.jpg","b":"/olX3IvsMtwTOSFwvwr5cDmWvNYG.jpg","t":"猎人","r":5.6,"y":2012,"rd":"2012-10-16","hs":0.165,"d":0.235,"mt":"movie","o":"二战期间，波兰某丛林中有一群小队，专门猎杀纳粹，维德拉就是其中一员，也是最为凶悍怪癖的一个。某一天他任务归来，发现小队全员都已遇害……这部设定颇似《无耻混蛋》的作品堪称2012年波兰电影最大赢家之一，在波兰奥斯卡“金鹰奖”中获十项提名，并斩获包括最佳影片在内的四项大奖。冷峻凌厉的摄影风格、看似混乱但却张弛有度的非线性叙事让这部影片酷炫十足，而连续四年获金鹰奖影帝提名的实力派男星马辛·多洛辛斯基也贡献了癫狂而令人心醉的演技。"},{"id":88249,"p":"/bAOtbm9M5nlcPSPWErWbhynlc3V.jpg","b":"/bqT0KOuxwujJQspWvFQSLwfiO3g.jpg","t":"亲人之间","r":5.4,"y":2012,"rd":"2012-02-14","hs":0.172,"d":0.246,"mt":"movie","o":"　　马克尔会时不时地从柏波林回到一个德国南部的省会城市，他的父母就居住在这里。他父母的房子很大，拥有一个游泳池和一个巨大的花园。马克尔的爸爸是一个成功的出版商。现在，他退休在家，专心于一本名为《主题和讲述：苏美尔人的叙事策略》的书的出版上。而他也即将踏上去中东进行研究的征途。而马尔科的母亲，患有抑郁症，被一个人留在了家里。幸好他们还有另一个叫做雅各布的儿子能照顾母亲。  　　雅各布是一个牙医，在父亲的资助下开办起了一个牙医诊所。虽然不会有太多的患者而且雅各布还债务缠身，但是他却可以在父亲不在家的时候照顾母亲。在一个周末，一大家人都聚集在一起度假。这个时候，母亲突然宣布说自己已经不再吃药了。过了一小会，两个儿子发现他们的母亲消失了。一开始，大家都很惊慌，到处问邻居、找警察。但是不久之后，人们却都开始熟悉并习惯着没有母亲的生活……"},{"id":114961,"p":"/mfuLNBhJmbDxFe0hsnLOLCorTha.jpg","b":"/lDgrUrW5FNmCuX4qOYUqEeMdmAR.jpg","t":"我，安娜","r":5.3,"y":2012,"rd":"2012-03-03","hs":0.329,"d":0.526,"mt":"movie","o":"　　伯尼是一名经验丰富的警探，一天，一个名叫乔治的男人横死街头，伯尼负责调查此案。在案发现场，一个名为安娜的女人吸引了伯尼的注意，虽然他只是和安娜擦肩而过，但安娜的样子始终不断的萦绕在他的脑海中，于是，伯尼决定跟踪安娜。随着时间的推移，伯尼发现自己深深的坠入了情网之中，虽然安娜很有可能就是杀死乔治的凶手，但伯尼还是无法自持的爱上了她。在正义和情感之间，伯尼该何去何从？而对于安娜来说，她那谜一样的过去也渐渐的浮出了水面。"},{"id":127856,"p":"/7RWCu5ZmfyuUeWaDDIvv70djcbE.jpg","b":"/kNH06UA5D3VvVfiS2qyZKNo0GN9.jpg","t":"奥古斯丁","r":5.157,"y":2012,"rd":"2012-11-07","hs":0.492,"d":0.889,"mt":"movie","o":"1885年的巴黎冬日，十九岁的少女被莫名的歇斯底里症缠身。脑神经科医师夏柯特教授为了筹募医院基金，在发表会上以催眠术启动她体内的疾病，未经人事的处子在众目睽睽下竟出现了模拟不来的性高潮症状，一举惊动医学界，也让少女成为教授的「明星」案例。然而少女内在的庞大渴慕也在无意识间被唤醒，性别及阶级的层层角力之下，两人一步步逾越医病之间的道德界线。"}]