[{"id":62741,"p":"/8nfyyLqcAbEocNvPXj26uIflThp.jpg","b":"/cttisz5q4LHwyRYlIj9S7oQa27v.jpg","t":"元气少女缘结神","r":8.637,"y":2012,"rd":"2012-10-02","hs":2.82,"d":24.756,"mt":"anime","o":"桃园奈奈生因好赌的父亲在欠下一屁股债后离家出走，被赶出去流落街头的时候帮助了一位被狗追到树下的神秘男人，神秘男人知道她的遭遇后说：“那我把我的家给你吧！”，于是无家可归的奈奈生在半信半疑之下前往那个\"家\"，发现那竟是一间荒废许久的神社，还出现一个狐狸妖怪，自称是侍奉土地神的狐妖巴卫，而神秘男人竟然是土地神，神秘男人把家让给她，也就是连土地神的职位也一并交给她，从此奈奈生开始了当土地神之路……"},{"id":40075,"p":"/yIZXD8FVxLiuA1lutKIO1UOXoOn.jpg","b":"/l0XvAI856XdyDYEfr1njztjH7u0.jpg","t":"怪诞小镇","r":8.6,"y":2012,"rd":"2012-06-15","hs":3.987,"d":76.422,"mt":"anime","o":"暑假到了，双胞胎姐弟俩梅宝（克里斯汀·沙尔 Kristen Schaal 配音）和迪普（杰森·雷特 Jason Ritter 配音）被爸妈赶到一个偏僻小镇“重力泉”过暑假，在这里，他们的斯坦叔公经营着一家专门敲诈游客的旅游景点“神秘小屋”，其中有着各种各样稀奇古怪的东西。然而更让人感到毛骨悚然的，则是这个怪诞小镇里的森林。为人慎重、头脑聪明的迪普觉察到森林的异样，继而发现了一本埋在地下的神秘笔记本，里面记载着存在于神秘小镇的不为人知的秘密。乐天派的梅宝和机智的迪普，结识了神秘小屋的店员温蒂和苏斯，还遇到各种奇妙的小镇居民。在怪诞小镇重力泉，他们经历了一系列奇异事件，小矮人，湖怪，蜡像，通灵者，他们这个暑假注定不平凡。"},{"id":45950,"p":"/yMYvz4vbKMIXb2IMYYi1GSlNaGx.jpg","b":"/oF8PNdntjZ7DUrAvnhNPPNRi0q6.jpg","t":"恶魔高校D×D","r":8.544,"y":2012,"rd":"2012-01-06","hs":3.739,"d":64.61,"mt":"anime","o":"兵藤一诚本是一个平凡的高中生，却莫名其妙地在第一次约会当中被真身为堕天使化身的女友杀害！\n\n“你已经转生变成恶魔了。为我工作吧！”\n\n在生命垂危之际，一诚被学校的学姐莉雅丝·吉蒙里所拯救，而代价则是被真实身份是恶魔的莉雅丝转生成她的恶魔随从。一诚为了主人的胸部还有自己的梦想，就此开始了“刺激”与“危险”的新生活！"},{"id":60654,"p":"/4pXn9a3srp6wCuEei7Z2nvYjAC4.jpg","b":"/AcKnrZgsf8ea8NJWdGWlqSYTQBG.jpg","t":"魔笛MAGI","r":8.5,"y":2012,"rd":"2012-10-07","hs":2.512,"d":21.352,"mt":"anime","o":"在这片不可思议的大陆上，出现了沉眠着秘宝的神秘遗迹──“迷宫”。少年阿拉丁在旅行世界各地的途中，邂逅了阿里巴巴，两人为了寻求秘宝，共同以攻略“迷宫”为目标。反复经历了各式各样的相遇与别离，阿拉丁将得知自身的宿命......"},{"id":45783,"p":"/mlJQS0Oh9MGv7pJrh0xsVYRYpFp.jpg","b":"/jwvr9l6JRC88WC0gyowO1UYUXeL.jpg","t":"黑子的篮球","r":8.4,"y":2012,"rd":"2012-04-08","hs":3.855,"d":99.416,"mt":"anime","o":"中学联赛三连霸的篮球名校“帝光中学”的篮球社，社员数超过百人，其中更有着被誉为“奇迹的世代”的五位天才篮球员，和一个既没有出场纪录，也无人记得的“梦幻的第六人”黑子哲也。这些人在升上高中后各自就读不同的学校，而黑子遇上了火神大我，自美国归来的篮球好手，火神立志打败“奇迹的世代”并成为日本第一的篮球员，而黑子也决定成为他的“影子”帮助他。他们在日本全国高校综合体育大会（简称 I‧H）和冬季杯（简称 W.C.）中与“奇迹的世代”里的五位篮球好手陆续对决。"},{"id":46994,"p":"/lnvg7NiK07kdhh2Pzf31U4qNFk0.jpg","b":"/jb2GmlAALi4t8ugNFDuz12HF89w.jpg","t":"斯拉格精灵","r":8.358,"y":2012,"rd":"2012-10-15","hs":2.595,"d":20.154,"mt":"anime","o":"《斯拉格精灵》是一部科幻喜剧探险的史诗，故事发生在一个地下世界，那里人们用活物当做作战工具，只有行动敏捷的人才能生存。在这个光怪陆离，高科技武装的地下世界里，每一处洞穴都充满了新的冒险，新的战斗，以及更不可思议的斯拉格精灵在等待着被发现…"},{"id":42589,"p":"/6qGNb8onKau8LUAPdKSoRHpNc3s.jpg","b":"/lL0rMeVqiOyVwmft6oPKQKbDYr6.jpg","t":"替身","r":8.356,"y":2012,"rd":"2012-01-10","hs":2.648,"d":21.092,"mt":"anime","o":"　　26年前夜见山北中学的三年三班里，曾经有一位名叫「misaki」的学生。她不仅是位运动天才还是个优等生，个性平易近人广受众人喜爱的她却在某日突然猝死，极度悲伤的同班同学们无法接受这件事实，众人决定到毕业之前仍想像见崎还活著般度过每一天。因此见崎的座位就这样一大早上课会有人来打招呼，偶而还会有人藉机搭话——但这段美丽的插曲却对三年三班带来某种扭曲的现象。而在1998年春天，转到三年三班的榊原恒一，莫名感到班上的气氛持续著不安感。在这样的班级里，有位行事异于常人，孤高的美少女见崎鸣——一只眼睛遮著眼罩总是独自一人在画画，拥有不可思议的存在感让恒一不禁想试著接近她，但却就此陷入更深的谜团之中。随著故事的进展，班上的气氛越来越紧张，也有越来越多的人不知是巧合还是「诅咒」而意外生亡……"},{"id":46041,"p":"/82mTVUuWqAZ5GPCWCZMsRRnTXd1.jpg","b":"/zHQ2ntgjx2xHMkyXFgI1tjcoHST.jpg","t":"邻座的怪同学","r":8.338,"y":2012,"rd":"2012-10-02","hs":2.114,"d":12.214,"mt":"anime","o":"主人公水谷雫是一名学习成绩很好但性格却冷酷的女生，一次她为了参考书帮老师去给因斗殴而被停学的问题学生吉田春送讲义，雫被春误认为成朋友，开始与春有了交集。经过了解后雫发现其实他一个内心纯洁且渴望朋友的人。对于春所结交的一些损友她很放不下心，即使内心害怕雫依然去帮助春，就这样春逐渐被雫所打动并喜欢上了她，并且因为雫他也开始去上学了，就这样，温馨，搞笑，青春的故事就此开始。"},{"id":51817,"p":"/hETVZV7GWrb3d4uGMGwDsq2xjFz.jpg","b":"/9Iq5c65TQrr73zzPGQuiwHLfeb9.jpg","t":"忍者神龟","r":8.318,"y":2012,"rd":"2012-09-28","hs":3.794,"d":89.149,"mt":"anime","o":"《忍者龟》新系列的故事发生在纽约曼哈顿，在热闹的市区的地下水道里，生活着主人公：四只少年忍者龟和一只六英尺高的老鼠——他们的老师斯普林特。 某一天，作为人类的斯普林特不幸遭受了一种神奇绿色物质的辐射，变异成了一只老鼠，而他随身携带的四只宠物龟也开始发生了变化......"},{"id":46922,"p":"/Re9I5tauOspaJxYCIqRqavKT4F.jpg","b":"/jm3VtQRbxLysEEYcUSwuj67LvXS.jpg","t":"少年骇客：全面进化","r":8.3,"y":2012,"rd":"2012-08-01","hs":3.533,"d":70.392,"mt":"anime","o":"故事系列发生在11岁的田小班（Ben10一年后）和16岁的田小班（ben10 ultimate alien几个月后）之间交替出现。在田小玟和凯文离开Bellwood后，16岁的小班有了一位新的搭档，一名新手，一个名叫戮克的外星水管工。让他们一起探索一个神秘的外星城市，在小班居住的城市下面，有着一个巨大的外星城市，Undertown。与此同时，一位神秘的猎人，名叫骇霸的猎人把视线瞄准小班！随着所有新的外星英雄的选择，乐趣才刚刚开始。这是个全新的Omniverse！。"},{"id":46698,"p":"/uy864Z278ijIfCxQGmPMSp6eKkP.jpg","b":"/sPt4zHJYBfRAJVdUfbedzKCOU1q.jpg","t":"忍者好小子","r":8.28,"y":2012,"rd":"2012-08-13","hs":3.272,"d":61.448,"mt":"anime","o":"八百年来，诺里斯维尔高中一直受到忍者的保护，并且每隔四年就更换一位新忍者。九年级的新生兰迪·卡宁汉被选为新一代忍者，肩负起保护大家的重任。曾经的初代忍者以“永恒之眼”将邪恶的巫师封印；但巫师为了脱困，利用人心的脆弱将他们变成怪物并制造混乱，从而得以逃脱。除了脱困的邪恶巫师，一个疯狂的亿万富翁也时刻威胁着忍者。兰迪在保护大家的同时，还必须避免他的忍者身份曝光…"},{"id":33880,"p":"/dZgYvSfuh1YHDrJuILlVQ5oA2hF.jpg","b":"/hmrNfrUl3FFaymDj6Iw5oKQjIs2.jpg","t":"降世神通：科拉传奇","r":8.217,"y":2012,"rd":"2012-04-14","hs":3.505,"d":54.163,"mt":"anime","o":"本片时间线设置在《降世神通：最后的气宗》本篇70年后，主角科拉(Korra)是继安昂（Aang）之后的又一位降世神通，诞生于南方水善部落，性格热情叛逆，故事开始时她已掌握了水、火、土三种元素，接下来将在安昂与卡塔拉之子丹增(Tenzin)的指导下学习御气之术。故事的舞台固定于虚构的城市共和城(Republic City)，这是一个由蒸汽朋克式技术提供能源的大都会，设计灵感糅合了上海(1920～1930)、香港以及曼哈顿、温哥华等城市的特征。在共和城，高发的犯罪与反御术运动都是科拉即将面对的难题。\n\n在共和城里，以阿蒙（Amon）为首的平等党员们(Equalist)受够了城市里由御术宗师(Benders)们组成的黑社会的欺压，像所有御术师发起挑战。平等党使用高科技武器以及截气术(Chi-Blocking)作战，首领阿蒙甚至可以永久性的废除一个人的御术（御血术）。降世神通作为守护者必须保护普通御术师对抗阿蒙，在伦理上处于下风的科拉要怎样在这个时代守护普通人与御术师之间的和平呢？在这个急速发展的时代里，人们还需要降世神通吗？"},{"id":110420,"p":"/7VKJQ3TMG8K9Cqa6tnfIrPkyvjY.jpg","b":"/Aa7iOVpdLgtwwtKXN6AfBQ57iHj.jpg","t":"狼的孩子雨和雪","r":8.2,"y":2012,"rd":"2012-07-21","hs":1.507,"d":4.593,"mt":"anime","o":"在某国立大学念书的花（宫崎葵 配音）与偶然来校旁听的男子（大泽隆夫 配音）坠入爱河，即使对方是一名狼人，她也义无反顾投入对方怀抱。此后的岁月里，花先后生下女儿小雪和儿子小雨。谁知厄运突然降临，温柔的丈夫撒手人寰。柔弱而坚强的花竭尽全力抚养两个孩子长大，吃穿用度，衣食住行 ，无一不牵扯她的心思。而子女狼人的身份也迫使他们离开繁华大都市，前往宁静的山野乡村求生。他们在一栋古旧的民房内落脚，小雪顽劣张扬，小雨纤细内敛，姐弟俩以狼的身姿穿行于深山密林，享受着前所未有的快乐与自由。在此期间，以韭崎爷爷（菅原文太 配音）为代表的村民也给花一家带来无微不至的关怀。小雪和小雨渐渐长大，他们也终于迎来决定身份和前路的重要时刻……"},{"id":45782,"p":"/4RgzK8SmB3olmqVXQXUdhbFfPah.jpg","b":"/t61TOLBPE2hgtVF7FtRu4M1Tuq.jpg","t":"刀剑神域","r":8.175,"y":2012,"rd":"2012-07-08","hs":3.471,"d":53.623,"mt":"anime","o":"2022年，人类实现了现实世界和假想空间的融合，电子制造商开发了名为《刀剑神域》的在线电子游戏。SAO一面世便大受好评，限量一万份的名额在发售当天的短时间内便被抢购一空。通过联网，玩家可以身临其境进入充满想象力和异域风情的游戏世界--浮游城市艾恩葛朗特。玩家在这里可以生活、练武、升级、经商、探险，与真实世界别无二致，却拥有无上的乐趣。曾是少数封测玩家的桐人也是这一万名幸运者中的一员。最初的兴奋过后，玩家们却发现根本无法顺利登出游戏，更为恐怖的是一旦玩家的HP归零，现实世界中他们的肉体也将死亡。他们被SAO的开发者茅场晶彦困在游戏中，顺利逃脱的方法似乎只有一个，那就是完成困难重重的攻略任务……"},{"id":54930,"p":"/m66wItRFS3aMp06d4L3VtXlgwC1.jpg","b":"/zsBnRVthjKXgZaXSCPohR6JefP0.jpg","t":"黄昏乙女·失忆","r":8.132,"y":2012,"rd":"2012-04-09","hs":1.936,"d":10.414,"mt":"anime","o":"故事发生在诚教学园初中部，由于历史悠久的缘故，许多不思议事件在校园中广为流传。某日，少年新谷真一迷失在了犹如迷宫一般的校舍之间，夕阳下，一个黑发少女的身影出现在了他的视线中。少女穿着真一没有见过的古老校服，空洞的眼神里充满了哀怨。难道，我遇见了幽灵？真一兴奋的这样想着。\n\n原来，幽灵少女名叫庚夕子，15岁那年不幸去世，因为失去了记忆，因此也想不起来究竟是如何死去的，为此苦恼的夕子这才每日徘徊在校园之中，成为了众多灵异事件的始作俑者。作为唯一能够看见夕子存在的人，真一成为了寻找夕子记忆的头号人选，一个名为“灵异调查部”的社团就这样成立了。"},{"id":65329,"p":"/jLqFI9DNx5omo3SCUlvtHyhfhYa.jpg","b":"/kmUuJ4BHkX1cQKnFBJ2vv22bmmS.jpg","t":"冰菓","r":8.123,"y":2012,"rd":"2012-04-23","hs":2.564,"d":22.379,"mt":"anime","o":"本动画改编自日本推理作家米泽穗信的古典部系列小说。以神木高中“古典部”为舞台，围绕四个部员折木奉太郎、千反田爱瑠、福部里志、伊原摩耶花展开的校园推理剧。\n\n以节能为座右铭的高中生折木奉太郎， 为一个小小的原因而加入了濒临废社的“古典文学部”。 古典文学部的社员，包括他在社里认识的好奇宝宝，也就是女主角千反田爱瑠，还有他从国中就认识的伊原摩耶花和福部里志。 这是他们四人以神山高中为舞台，对一桩桩事件展开推理的青春学园推理剧。 “我很好奇！”奉太郎平静的灰色高中生活，因为爱瑠的这一句话而为之一变！"},{"id":46184,"p":"/jCuU95wiqJLsdLEb2elZZmluAZE.jpg","b":"/b15cuTpCvjRBOVkldU1wzquEust.jpg","t":"Campione! 弒神者","r":8.1,"y":2012,"rd":"2012-07-06","hs":2.032,"d":11.927,"mt":"anime","o":"故事讲述在弑神者的世界里，人们编织了各式各样的神话，而神话又造就了各式各样的诸神，众神本应也如在各自的神话中维持著本应有的角色，使世界正常运行，但却不是所有神也安本份地顺从自身的神话角色，这些被称为“不顺从之神”是会带来灾祸的，因此出现了一些能够击倒“不顺从之神”的魔法师。被称为“Campione”弑神者的他们，除了拥有弑神力，也是被称为至高的王的魔法师。新的神话所交织出的BATTLE FANTASY开幕。"},{"id":45501,"p":"/75qEIFiaiJ3SeyTy5TEzyNzbPEY.jpg","b":"/qrxjKSnYymQaG6vohs77WQcyOOL.jpg","t":"中二病也要谈恋爱！","r":8.1,"y":2012,"rd":"2012-10-04","hs":2.669,"d":25.321,"mt":"anime","o":"富㭴勇太于初中毕业的时候，决定同时为自己举办中二病毕业的仪式。打算顺利渡过高中生活的他，在开学日以最后的中二语录完全封锁这段黑历史。可惜天意弄人，勇太遇上了现任中二病患者暨同班同学小鸟游六花，更被对方看出中二病的残余症状。六花于是以此威逼勇太与她“立下契约”。对方的行为举止惹来了不少同学、家人、甚至青梅竹马的注目，使勇太在享受“现充”的生活同时，又充满著难言之隐……"},{"id":45859,"p":"/qjrXA2elPTaxsONVIXyTR2zVJis.jpg","b":"/pVPQrgmOeZwYnQeXYdTnnVsZfF6.jpg","t":"男子高中生的日常","r":8,"y":2012,"rd":"2012-01-10","hs":2.304,"d":16.864,"mt":"anime","o":"高中男生头脑中时常会充满了一堆胡思乱想，不停的借由作蠢事来讴歌高中生青春。自称非常平凡的高中生的主角忠邦，他在本作三人组之中扮演着常识人一角，并拼命吐槽两个死党秀则与吉竹，但是偶尔也会被他们牵着鼻子走。在三人组中扮演着青春烦恼导师的秀则，时常与吉竹一搭一唱，试图解开一般高中男生的烦恼（只是试图…）。"},{"id":38693,"p":"/x0p398QKA0JsElprdDM48n1030U.jpg","b":"/flychdbFnPuxl4SjMeODR8RmuKr.jpg","t":"乐高幻影忍者","r":7.92,"y":2012,"rd":"2012-01-11","hs":4.194,"d":160.218,"mt":"anime","o":"武艺高强的吴大师秘密训练了4位擅长幻影旋转术的幻影忍者，他们正在寻找4件威力无比的黄金幻影武器，以维护世界和平。邪恶魔王加满都和他的骷髅军团紧随其后，企图夺走武器并作恶世界。勇敢的幻影忍者们踏上征途，一路战斗、征服神龙穿行地下世界并运用强大的幻影旋转术来夺回正义的黄金武器。"},{"id":489412,"p":"/hop0dsM4nxyNENGhBhpJWTCJ5rS.jpg","b":"/rA9QYI7yTV2F2AvaqBcq1vL3MOr.jpg","t":"如此美好的一天","r":7.914,"y":2012,"rd":"2012-08-24","hs":0.426,"d":0.695,"mt":"anime","o":"影片由赫兹菲尔德前三部火柴人短片综合而成，以简单的铅笔动画表现主角比尔与自身心理阴影的斗争过程，看似随意和零碎的讽刺如头脑风暴般将观众迅速带入主角的不明疾病引发的隔离情绪。毫无情绪的旁白全程作为主角的内心独白并将荒诞离奇正常化，偶插的现实场景打断角色回忆并给其短暂乐观以沉重打击。"},{"id":43548,"p":"/s4gzOlg1QtSDwlYlAkG0IOs8oz3.jpg","b":"/ttkURTJZ8AZ7VECWJbQb6pvJxIQ.jpg","t":"Fugget About It","r":7.9,"y":2012,"rd":"2012-09-07","hs":1.47,"d":5.492,"mt":"anime","o":""},{"id":45282,"p":"/qKAvOUHGOKQ0sVoNMWEaDTrzukJ.jpg","b":"/tXLnqWhnCqrQSvexVW9JhStcZg3.jpg","t":"妖狐×仆SS","r":7.9,"y":2012,"rd":"2012-01-13","hs":2.128,"d":13.633,"mt":"anime","o":"在这个世界中，除了人类和妖怪外，还存在着另一个物种——人类和妖怪结合产生的返祖妖怪。由于其不纯正的血统，返祖妖怪经常会被同类驱逐甚至追杀，因此，一间专门为返祖妖怪提供庇护的“妖馆”应运而生。在妖馆中，每一个返祖妖怪都会配有一位被称为SS的护卫，白鬼院凛凛蝶和御狐神双炽的故事就由此开始。\n\n在妖馆中，还居住着另一些有趣的住客。性格优哉游哉但其实有着意外细腻内心的反之冢连胜和他的护卫雪小路野蔷薇；不良正太渡狸卍里和他的护卫夏目残夏；狂放不羁甚至有些变态的青鬼院蜻蛉和他天然呆的护卫髅髅宫歌留多。在和这些同类相处的过程中，凛凛蝶找回了久违的快乐，同时，返祖妖怪们丢失的记忆也逐渐的浮出了水面。"},{"id":46283,"p":"/pn1rLZ4dPDk0AfzFg7MifnpoBl9.jpg","b":"/gAqAdxCOS0Rdo7agYhG1qU7OMou.jpg","t":"绝园的暴风雨","r":7.9,"y":2012,"rd":"2012-10-05","hs":2.32,"d":17.696,"mt":"anime","o":"魔法使一族的野心使他们为了获取更强的力量，促使他们唤醒了不该唤醒的东西，世界的毁灭近在眼前。只有最强的魔法使公主锁部叶风（泽城美雪 配音）才能阻止这一切的发生，但被部下锁部左门（小山力也 配音）暗算的叶风被困在了施了结界的无人岛上。高中二年级学生泷川吉野（内山昂辉 配音）的好友不破真广（丰永利行 配音）的妹妹不破爱花（花泽香菜 配音）被入室抢劫犯所杀，但是真广却认为妹妹的死疑点重重。为了调查妹妹的死因，真广通过海上的漂流人偶和锁部叶风达成秘密交易。  　　真广在失踪一个月后，在大雪的冬日伴随着漫天的蝴蝶突然从天而降。与此同时，可怕的“黑铁病”在整个日本蔓延开来。真广到底和魔法使公主结下了什么样的契约，而他到底带着怎样的使命来到这个世界？"},{"id":62742,"p":"/tksIwtOg3Rb6k5A0QjGP9ZdjMts.jpg","b":"/zKnoPdFQZXuFvb6qzeAk5q6G6Ge.jpg","t":"散华礼弥","r":7.818,"y":2012,"rd":"2012-04-06","hs":2.155,"d":13.774,"mt":"anime","o":"散华礼弥本该是一个快乐活泼的女孩，可是与亡母过分相像的外貌激发了父亲散华团一郎超限度的溺爱和束缚，这让礼弥感到痛苦万分，甚至因此而失足从悬崖上摔落而死。没想到，礼弥的死却促成了她和偶然间邂逅的少年降谷千紘之间的一段缘分。为了使爱猫复活，对僵尸极其狂热的降谷研发了一种怪异的药剂，他将这种药剂用在了已死的礼弥身上，没想到，礼弥居然以僵尸的形式重生了。\n\n就这样，僵尸礼弥顺其自然的成为了降谷家的寄宿者，而为了使礼弥能够重新成为普通的女孩，降谷开始为了研究新的药剂而开始了奔波。"},{"id":45234,"p":"/wNiyGFic5bmtrrUKUWHOFNrZRS2.jpg","b":"/tHpjj6F247CAlEkxnyfs6KC9AVF.jpg","t":"美少女死神 还我H之魂！","r":7.8,"y":2012,"rd":"2012-07-06","hs":2.069,"d":12.518,"mt":"anime","o":"　《美少女死神还我H之魂》是富士见Fantasy文库已发行了5卷的轻小说作品，插图由桂井よしあき担当。而本作漫画也在《月刊ドラゴンエイジ》由冈雾硝老师刊载漫画版。作品讲述和美少女死神签下契约失去“工口之魂”的主人公，为了把“工口之魂”找回来而发生的各种各样的神奇的故事。  故事发生在桃园高中之内，加贺良介（下野紘 配音）是学校里出了名的好色之徒，对美少女的一切都十分热衷。某日，良介偶遇了名为丽萨菈（远藤绫 配音）的神秘女子，其真实身份竟是出身名门的死神，在阴差阳错之下，良介和丽萨菈签订了契约，他所要付出的代价竟然是他的色欲之魂。\n\n　　大仓美菜（石原夏织 配音）是良介青梅竹马的玩伴，美菜内心里一直喜欢着善良的良介，然而却选择将这份感情深深的埋藏在心底。丽萨菈的妹妹裘儿（西口杏里沙 配音）亦身处人间界，一心想要打败姐姐取而代之的她却最终成为了失败者因此丧失了魔力，于是，裘儿和美菜签订了契约，就此，一段复杂的四人关系拉开了序幕。"},{"id":53052,"p":"/24oILAH1MeU2MjUqTaUyYZeG3GT.jpg","b":"/xuBJ149u5JBaguceowuEf0so1y8.jpg","t":"来自新世界","r":7.8,"y":2012,"rd":"2012-09-29","hs":2.49,"d":22.186,"mt":"anime","o":"作品以千年之后的未来为背景，讲述了日本的孩子们不断地消失，只存在想象中的奇异动物与人类展开战争的故事。反乌托邦式的未来社会「新世界」，是能够口吐真言、凭藉「咒力」操纵物体的人类，与有著等同于普通人智力的生物「化鼠」共存的世界。乍看之下一切和平，但「新世界」的孩子们被彻底地控制和管束著，不合适的记忆被消去，被认为有问题的孩子如同不良产品般被处理。因为一些违反规则的小事而莫名失去朋友的主人公早季，卷进了人类与化鼠之间的战争……本作除了令人毛骨悚然的故事情节外，还对未来社会持续破坏自然环境所引发的一系列问题进行了探讨和思辨，取得了08年的日本SF大赏殊荣。"},{"id":46437,"p":"/a3xfkq3pcxcMUg51ER8EGJxcTL6.jpg","b":"/5CGM0vQpq0QBcslUXqoo0unlGPZ.jpg","t":"王者天下","r":7.8,"y":2012,"rd":"2012-06-04","hs":3.298,"d":64.842,"mt":"anime","o":"时值纪元前——至此未曾经历大一统的中原大陆，正处于长达500年的春秋战国时代。主角是生于严苛的战乱之世的少年——信，他是秦国境内一个立志成为大将军的年轻人，却因故卷入春秋战国的秦国宫廷内斗(秦始皇幼年时期) 。他将以一己之力于天下留名！"},{"id":126319,"p":"/xhtv7GkQZ01pdyxDWZhOBFDFWoU.jpg","b":"/6zvLHD4rbHUNuRQLoIC2rkV8ayi.jpg","t":"艾特熊和赛娜鼠","r":7.764,"y":2012,"rd":"2012-12-12","hs":0.879,"d":1.939,"mt":"anime","o":"一份跨越种族的深厚感情，一次直触心底的神奇旅程。 从小生活在孤儿院的小老鼠赛娜几经波折，终于从地下鼠国逃出。可是当她跌跌撞撞地来到熊的王国时，却一路受尽鄙夷和白眼。疲惫的小赛娜沉沉地睡在垃圾桶里，一觉惊醒后发现一只体型硕大的大熊正要把她当作晚餐。然而经过此次的风波后，两人很快成为了朋友。原来这只名叫艾特的熊先生是名街头音乐家兼马戏团演员，多才多艺的艾特还从事过很多职业。热情的艾特带着赛娜到家里住，他们彼此扶持理解，相互鼓励帮助。一份看似不可能发生的友谊，正在挑战着现有的秩序和规则，也正慢慢变得越来越深厚坚实。 《艾特熊和赛娜鼠》以温馨的水彩手绘画风和治愈系的内容剧情，荣获2013年第38届凯撒奖最佳动画片，入围2013年第3届北京国际电影节国外展映单元及2012年多伦多电影节“儿童片”展映单元。《艾特熊和赛娜鼠》系列绘本由比利时女作家嘉贝丽·文生创作，多种版本在世界各地畅销200多万册，深受孩子们甚至是成年人的喜爱。"},{"id":145174,"p":"/kYHOYvRApTTY2TzxCixEsNeDKC2.jpg","b":"/x15h3hhEJ3moV9bojeYJddi5yW1.jpg","t":"机器鸡：DC漫画特辑","r":7.726,"y":2012,"rd":"2012-09-09","hs":0.41,"d":0.683,"mt":"anime","o":""}]