[{"id":16869,"p":"/5j2CTOn2uggMAxPUg9JsxHmqCIU.jpg","b":"/hg0MTIFs49ef179C9Y1HRtzqbbK.jpg","t":"无耻混蛋","r":8.215,"y":2009,"rd":"2009-08-02","hs":2.419,"d":17.16,"mt":"movie","o":"故事分五章进行。二战中德占法国，德军上校汉斯（克里斯托弗·瓦尔兹 Christoph Waltz 饰）号称“犹太猎人”，在一次屠犹行动中，少女苏珊娜（梅勒尼·劳伦特 Mélanie Laurent 饰）侥幸逃脱。与此同时，八名美国犹太士兵在中尉奥尔多（布拉德·皮特 饰） 的带领下潜入德占法国刺杀德国军人，其行动神出鬼没，手法残忍，对德军造成相当威胁，被称为“杂种”。三年后苏珊娜来到巴黎继承了姑母的电影院，结识了德国战斗英雄，电影《国家荣耀》的主演弗里德里克（丹尼尔·布鲁赫 Daniel Brühl 饰）。对苏珊娜一见钟情的弗里德里克说服德国宣传部长约瑟夫·戈培尔（西尔维斯特·格洛斯 Sylvester Groth 饰）在苏珊娜的影院首映《国家荣耀》，希特勒（马丁·乌特克 Martin Wuttke 饰）本人也将出席。苏珊娜决定借放映之机烧毁影院；而在德国间谍女演员布里奇特（戴安娜·克鲁格 Diane Kruger 饰）的安排下，英美联合的刺杀行动“奇诺”也将在首映当晚行动……"},{"id":21634,"p":"/sZuI2BeGF1BJ57i11bvMX19OHU9.jpg","b":"/pSjGsbqyKUzF8rHzL0vtVWV1pS6.jpg","t":"天佑鲍比","r":8.06,"y":2009,"rd":"2009-01-24","hs":0.822,"d":1.988,"mt":"movie","o":"本片根据真人真事改编。Bobby（瑞恩·凯利 Ryan Kelley 饰）是一个善良、虔诚的少年，有爱他的家人。但在他向家人坦白自己的性倾向后一切改变了。母亲Mary（西格妮·韦弗 Sigourney Weaver 饰）认为同性恋会下地狱的训诫，想尽办法矫正儿子。而Bobby的痛苦与日俱增。在满20岁生日前Bobby认识了开朗青年David，可Mary拒绝接受，并以有一个同性恋儿子为耻。Bobby伤心的离开家最后选择死亡来结束内心的折磨。他的死彻底唤醒了家人，尤其是Mary，她在无尽的悔恨中开始接触同性恋人群，参加PFLAG小组，与神职人员探讨圣经解释。在翻阅儿子的日记后，她开始直面自己认同儿子。失去儿子的母亲在倾盆大雨中失声痛哭，雨水和泪水将固执、偏见和不理解洗刷得一干二净。Mary此后将毕生投入到同志维权事业中，帮助那些和Bobby一样的少年。"},{"id":28178,"p":"/gZ1SeWXLZn70DcHQPHDKhJFR5hu.jpg","b":"/9Eo6FPq6A4aMeOe4tTmNKwUZRvM.jpg","t":"忠犬八公的故事","r":8.012,"y":2009,"rd":"2009-06-08","hs":1.607,"d":6.381,"mt":"movie","o":"八公 是一条谜一样的犬，因为没有人知道它从哪里来。教授帕克 在小镇的火车站拣到一只走失的小狗，冥冥中似乎注定小狗和帕克教授有着某种缘分，帕克一抱起这只小狗就再也放不下来，最终，帕克对小狗八公的疼爱感化了起初极力反对养狗的妻子卡特。八公在帕克的呵护下慢慢长大，帕克上班时八公会一直把他送到车站，下班时八公也会早早便爬在车站等候，八公的忠诚让小镇的人家对它更加疼爱。有一天，八公在帕克要上班时表现异常，居然玩起了以往从来不会的捡球游戏，八公的表现让帕克非常满意，可是就是在那天，帕克因病去世。帕克的妻子、女儿安迪 及女婿迈克尔 怀着无比沉痛的心情埋葬了帕克，可是不明就里的八公却依然每天傍晚五点准时守候在小站的门前，等待着主人归来……"},{"id":1008421,"p":"/pZFyU0aGyi3uinGEhfXbX9vbik4.jpg","b":"/gytnfwSKEyHetl2dJAVZdiMSpe7.jpg","t":"刺客信条：血系","r":8,"y":2009,"rd":"2009-11-15","hs":0.234,"d":0.387,"mt":"movie","o":"此电影短片改编自同名人气游戏,故事背景设定于意大利文艺复兴时代，讲述了游戏主角的父亲是一位厉害的刺客,一开始，主角因为亲眼目睹父母亲和哥哥全家被处刑的悲惨一幕，因此展开了他的复仇之路......."},{"id":23128,"p":"/jlagJH6iwZP0ObDxhqPo2kRPHPz.jpg","b":"/gpyu3jQeMQeUFAVjCSrVCrYYK3f.jpg","t":"海豚湾","r":7.9,"y":2009,"rd":"2009-07-31","hs":0.574,"d":1.159,"mt":"movie","o":"日本的太地町（Taiji）是一个风光秀丽的美丽海湾，然而每年在这里有23000头海豚被日本渔民捕杀。本片真实而客观的记录了这一残忍的行为。\r 让我们回到上世纪60年代，理查德·奥巴瑞(RichardO'Barry)的名字就海豚的训练领域来说，算得上是全世界最有影响力的权威人士，他曾经以演员和训兽师的身份活跃在非常受欢迎的电视节目《海豚的故事》(Flipper)的拍摄现场……如今已经过去40多年的时间了，奥巴瑞却仍然保持着自己对海豚那异于常人的支配能力，通过驯兽师与海豚之间的合作表演，来赢得电视观众心满意足的笑声。也许是因为职业的关系，奥巴瑞一直都对海洋哺乳生物的权益异常地关注，并积极地参与其中，可是他却悲哀地发现，在这样一个文明社会当中，竟然还存在着一个对海豚实施无限制捕杀的秘密海湾--“太地”，当他亲自去考查之后，才真正意识到那里是一个多么充满悲剧色彩的海豚的地狱。这部纪录片将会讲述的是一个非常令人震惊的事实，奥巴瑞联同电影人路易·皮斯霍斯(LouiePsihoyos)，加入他们行列的还有一个由社会活动家、电影人和自由潜泳者所组成的强大的精英制作团队，他们共同展开了一个在隐蔽的状态下进行的偷拍任务，渗透进“太地”这个位于日本、地形险要的海湾，将那里人性最黑暗的秘密公诸于世。"},{"id":31011,"p":"/zGfJodx7D1xqyNv1fnaeWOTAmf2.jpg","b":"/y9zcjxEilWr44c4vJbEaLTgE0Uw.jpg","t":"无姓之人","r":7.81,"y":2009,"rd":"2009-11-06","hs":1.241,"d":3.857,"mt":"movie","o":"　　在2092年的未来，火星已成了地球人热衷的度假胜地。118岁高龄的尼莫·诺巴蒂（杰瑞德·莱托 Jared Leto 饰）是最后一位仍会死亡的自然人。记忆混乱的他在一次次的催眠及采访之中不断回忆自己的童年，却在每个人生分岔点都衍生出完全不同的人生。在这些不同的版本中，有母亲（娜塔莎·雷托 Natasha Little 饰）和父亲（瑞斯·伊凡斯 Rhys Ifans 饰）离婚后再婚而变成了尼莫“妹妹”的安娜（黛安·克鲁格 Diane Kruger 饰），有身患抑郁症婚后情绪不稳的埃莉斯（萨拉·波莉 Sarah Polley 饰），还有与他育有三名子女的亚洲女孩吉恩（范林丹 Linh Dan Pham 饰）。交织在宇宙大爆炸理论、超弦理论和时间特性的解释中，尼莫的人生真相究竟为何呢？\r 　　本片获2009年威尼斯电影节金狮奖提名，并获虚构类最佳传记电影奖和Golden Osella最佳技术贡献奖。"},{"id":19105,"p":"/3Qfao6dEKEVxLWbX2ALqoge182o.jpg","b":"/o1zaOyLalrfA96FiqYZKhZWQBHp.jpg","t":"航班666","r":7.8,"y":2009,"rd":"2009-04-21","hs":0.266,"d":0.446,"mt":"movie","o":""},{"id":62320,"p":"/jldegJAsu3UFFNBevYWoGDDkabn.jpg","b":"/1WKtWXw6yfi5yGknLSvmJLhLa0R.jpg","t":"家园","r":7.794,"y":2009,"rd":"2009-06-03","hs":0.879,"d":2.281,"mt":"movie","o":"　　经过四十亿年的漫长演变，地球变成一个物种繁多、资源丰富、奇特美丽的蓝色星球。然而自人类出现以来，我们只用了二十万年的时间，便将地球的宝贵资源消耗殆尽。珍稀物种灭绝，原始资源奇缺，污染日益严重，人类以及地球的明天将何去何从？导演扬恩•亚瑟经过15年的筹备，历访50多个国家拍成此片。本片素材长达488小时，拍摄周期为21个月，共动用88,000名员工，从澳洲海底的大堡礁到非洲肯亚高原的乞力马扎罗山；从亚玛逊热带雨林到戈壁沙漠；从美国德萨斯州连绵不断的棉花田到中国上海、深圳的工业城镇。影片以上帝的俯瞰视角向世人展现地球的绝美以及日趋危急的现状。明天并不遥远，但我们该选择怎样的未来？"},{"id":22683,"p":"/4NxxtiqezjUmUxoDTOjO5FeJvFt.jpg","b":"/xkaeirZBfs9nfz2TJoFHxyOLCcC.jpg","t":"恩赐妙手：班·卡森医师","r":7.794,"y":2009,"rd":"2009-02-07","hs":1.505,"d":6.532,"mt":"movie","o":"本·卡森，是一个天才的神经外科医生，从贫民升任为约翰·霍普金斯医院的少儿神经外科负责人。他接受各种挑战，以挽救孩子的生活。本片讲述了他的谦虚和诚实的故事，同时也是一个鼓舞人心的爱情故事……"},{"id":767,"p":"/db0PiSMBIlinKaPpJtZHLVhXbdZ.jpg","b":"/urDWNffjwmNi5IQaezw9GwqkUXa.jpg","t":"哈利·波特与混血王子","r":7.683,"y":2009,"rd":"2009-07-15","hs":2.399,"d":20.469,"mt":"movie","o":"食死徒开始肆无忌惮横行于麻瓜和魔法两个世界中，霍格沃茨内忧外患，危机重重。邓不利多带着哈利辗转找到隐居多年的霍拉斯·斯拉格霍恩，请他出山接替斯内普担任魔药学的老师。霍拉斯曾经教授过无数优秀的学生，而汤姆·里德尔——伏地魔正是他最出色的一名弟子。邓不利多深信霍拉斯保有伏地魔不死身的秘密，他希望哈利能够说服霍拉斯交出秘密。另一方面，德拉科·马尔福宣誓效忠伏地魔，他想方设法将食死徒引入霍格沃茨。而此时，罗恩、赫敏他们却还沉浸在青春的躁动中，全然不知黑暗正渐渐逼近……"},{"id":15260,"p":"/si2Kgb6NRkIUmI5NfWQH1Y8TBVV.jpg","b":"/dVRAaw1XWM6kiJQIJISSfKA0eNY.jpg","t":"欢乐分裂","r":7.676,"y":2009,"rd":"2009-01-28","hs":0.711,"d":1.689,"mt":"movie","o":"加拿大2007年9月7日（多伦多电影节）"},{"id":22881,"p":"/c0yEpcaraCcZH4caLx4nrnNasU8.jpg","b":"/5P6hWD4zxAMntRuRnB4MmPLijNw.jpg","t":"弱点","r":7.669,"y":2009,"rd":"2009-11-20","hs":1.806,"d":9.323,"mt":"movie","o":"窗明几净、精致餐点、其乐融融，对于住在田纳西州的图伊一家，这样温馨的生活仿佛是与生俱来的事情。妻子莉安 温柔贤惠，丈夫西恩 事业有成，还有一双听话乖巧的儿女，更在杯觥交错中深受上流社会欢迎。如果不是那天下午的意外，如果不是莉安心思细腻，他们或许还是像原来一样活在自己完美无缺的世界中。 那是一个高大壮硕、皮肤黝黑的孩子，面无表情的脸上，掩不住些许苦愁的滋味。明明天气阴冷，他却穿着单薄的T恤和短裤，在寒风中瑟瑟发抖。不管他看起来高大得多么让人戒备，他只是个16岁的孩子，和自己儿子同校的孩子。更别提这个名叫迈克尔·奥赫 的孩子从小就成了孤儿，辗转于无数收养家庭之间，在9年里上过11个学校，连小学一年级也能留级一年！莉安又有什么理由不收留他呢？从领进家门暂住一宿到提供衣食住所视为己出，甚至专门为他请来了私人家教苏小姐，奥赫第一次从图伊一家身上感觉到了家的温暖。 除了无微不至的照顾，因为图伊夫妇的鼓励，奥赫决定善用自己的天赋，加入学校的橄榄球队。在赛场上，他就像一堵铜墙铁壁，没人能够突破他的防线。很快，奥赫就成为了橄榄球场上的风云人物，不仅为所在的中学赢得了区域冠军，还吸引了众多大学球队星探的注意，愿意为他提供全额奖学金。可是，对于平均成绩只有0.9分，IQ仅在低智边缘的奥赫，要想顺利踏上橄榄球之路，眼前还横亘着诸多障碍……"},{"id":33409,"p":"/m4CfYBh1ZnYqZbt7ziYjHf53P4.jpg","b":"/67ln5E2D32XFHegFwmFjxT3wvqU.jpg","t":"被投石处死的索拉雅·M","r":7.645,"y":2009,"rd":"2009-06-26","hs":0.678,"d":1.544,"mt":"movie","o":"影片改编于真实的故事，1994年一位记者首次将一个被错误判了通奸罪的索拉雅投石处死的详细资料公布于世。曾获奥斯卡提名的美国女演员索瑞·安达斯鲁扮演被处死者的好友，她冒着巨大的风险让世人知道自己朋友索拉雅被残害致死的真相。"},{"id":21191,"p":"/dubZwiGWp6TwYNGYtyGEUC7XAin.jpg","b":"/dPJ6Phs6crwoVXiLHntQk2lHz2T.jpg","t":"无名","r":7.604,"y":2009,"rd":"2009-03-20","hs":0.829,"d":2.075,"mt":"movie","o":"　　墨西哥青年人帮派“拉马拉”手段凶残，占据着每天运送大量偷渡客的火车站。作为帮派份子，卡斯帕在执行任务期间却外出约会，并冒着被视为叛徒的危险隐瞒自己恋爱的事实，但女友仍在卡斯帕受处罚的聚会上出现，并被首领里马尔戈误杀。洪都拉斯少女塞拉长年在美国的父亲终于出现，为了能和亲人团聚，父女登上了偷渡的火车，火车路经拉马拉势力范围时，里马尔戈同帕斯卡攀车打劫，为救塞拉，帕斯卡将里马尔戈砍落车下。塞拉与帕斯卡萌生了情意，但他们前方是未知的旅途，而背后是帮派的追杀……  　　本片获2009年爱丁堡国际电影节最佳新导演奖，2009年圣丹斯电影节导演奖、摄影奖。"},{"id":19995,"p":"/aKeJgTDAiBe5hFgFgI3V3ChOLmh.jpg","b":"/vL5LR6WdxWPjLPFRLe133jXWsh5.jpg","t":"阿凡达","r":7.59,"y":2009,"rd":"2009-12-15","hs":2.336,"d":19.404,"mt":"movie","o":"战斗中负伤而下身瘫痪的前海军战士杰克·萨利（萨姆·沃辛顿 Sam Worthington 饰）决定替死去的同胞哥哥来到潘多拉星操纵格蕾丝博士（西格妮·韦弗 Sigourney Weaver 饰）用人类基因与当地纳美部族基因结合创造出的 “阿凡达” 混血生物。杰克的目的是打入纳美部落，外交说服他们自愿离开世代居住的家园，从而SecFor公司可砍伐殆尽该地区的原始森林，开采地下昂贵的“不可得”矿。在探索潘多拉星的过程中，杰克遇到了纳美部落的公主娜蒂瑞（佐伊·索尔达娜 Zoe Saldana 饰），向她学习了纳美人的生存技能与对待自然的态度。与此同时，SecFor 公司的经理和军方代表上校迈尔斯（史蒂芬·朗 Stephen Lang 饰）逐渐丧失耐心，决定诉诸武力驱赶纳美人……"},{"id":21575,"p":"/m5kvm1nfAVc4Sd78EXlFHTYOcgd.jpg","b":"/7en9qwF88VfxPXsN6azHmUxRBNy.jpg","t":"预言者","r":7.585,"y":2009,"rd":"2009-08-26","hs":0.915,"d":2.391,"mt":"movie","o":"因为种族和信仰的分歧，马里克·埃尔·德嘉本纳被扔到了监狱里。这个有着阿拉伯和科西嘉血统的19岁年轻人被判有罪，他要在监狱里呆上6逛年。刚刚入狱的时候，他看上去比别人更加苍白也更加脆弱。他是一个完全的文盲，既不会读书也不会写字，加之年龄幼小，所以他是以一种完全自闭和孤独的状态出现在监狱里的。 　　         虽然是监狱，但是这里罪犯却在里面组成了一个小社会。监狱的老大是科西嘉人凯撒·卢希尼。他让刚刚进来的马里克去完成一些令人发指的“任务”，否则他们就会杀死马里克。稚嫩的马里克在这个过程中渐渐变得强悍，他成为了卢希尼的左右手。当他成为监狱里的老大的时候，他便开始带领罪犯向监狱的不人道的种族和等级制度发起反抗——而这一切，都是马里克为了施行自己秘密计划的必经之路。。。"},{"id":17431,"p":"/oSKOmiXCDkmdto7FcwloLy2bkHb.jpg","b":"/xvNNdKrQo57gEEndrqoqZSzEjNj.jpg","t":"月球","r":7.565,"y":2009,"rd":"2009-06-12","hs":1.159,"d":3.557,"mt":"movie","o":"未来世界，随着科技的飞速进步，地球的污染也越来越严重。为了遏制这种现状，一家名为月能工业有限公司的企业应运而生。该公司致力于月球能源的开发，通过采集氦-3来满足地球对能源的需求。月能公司在月球设有基地，山姆·贝尔（山姆·洛克威尔 Sam Rockwell 饰）正是该基地 上唯一的工作人员。山姆是公司聘用的合同工，他已在月球孤零零地生活3年，陪伴他的只有智能机器人戈蒂（凯文·斯派西 Kevin Spacey 饰）。枯燥乏味的生活令山姆归心似箭，在还有两周就离开月球的时候，山姆偶然遭遇一起事故。醒来后的他发现戈蒂似乎对其有所隐瞒，公司高层也拒绝他的回程请求。山姆借机逃出基地，却在事故发生地点发现另一个自己……本片荣获2009年爱丁堡国际电影节最佳英国影片奖、2009年西雅图国际电影节最佳男主角奖。"},{"id":33997,"p":"/xjeWO3QLyFZGnM7phfkOMINZ8Is.jpg","b":"/ivgsXGoQDskwfvyMJy7jgSfEsW.jpg","t":"沙漠之花","r":7.529,"y":2009,"rd":"2009-09-24","hs":0.754,"d":1.809,"mt":"movie","o":"　　华莉丝（莉亚•科贝德 Liya Kebede 饰）出生在索马里的沙漠和母亲过着游牧民族的生活。在三岁时，华莉丝按照索马里习俗就被施以女性割礼。十二岁时父亲为了得到五头骆驼，要将华莉丝嫁给六十岁的老叟。就在出嫁前夜，华莉丝在母亲的默许下，在沙漠中徒步很久投奔摩加迪沙的外祖母,也在外祖母那里获得了去给当时索马里驻英国大使夫人的姨妈作女佣的机会。到英国后不久，索马里爆发战争，旧政府被推翻，华莉丝趁乱再次出逃大使馆而流浪英国街头。  　　华莉丝在街头邂逅了收留自己的玛丽莲（莎莉•霍金斯 Sally Hawkins 饰），跟着又在打工的餐厅里遇到伯乐，最终被发掘成为世界名模，并投身于妇女解放事业。  　　电影《沙漠之花》是根据出生于索马里的黑人模特华莉丝•迪里的自传畅销书改编。"},{"id":15472,"p":"/5UGTcZ6MajPjtuXrXZ2LelZxPfy.jpg","b":"/dPE25PbaeE6fCR2SQb4H4MeBmml.jpg","t":"龙纹身的女孩","r":7.527,"y":2009,"rd":"2009-02-27","hs":1.181,"d":3.786,"mt":"movie","o":"本片根据瑞典推理小说名家斯蒂格•拉赫松《千禧年》三部曲的第一部《恨女人的男人》改编。《千禧年》杂志的记者麦克•布隆韦斯特（迈克尔•恩奎斯特Michael Nyqvist 饰）应瑞典范耶尔财团巨头亨利（斯文-博蒂尔•陶博 Sven-Bertil Taube 饰）的请求，调查四十年前亨利挚爱的侄女海莉失踪案。在调查过程中，麦克接触了多位范耶尔财团人员，包括海莉的哥哥马丁（皮特•海伯 Peter Haber 饰）和表姐塞西莉亚（马莉卡•劳伦丝 Marika Lagercrantz 饰）。麦克发现保全公司调查员丽思贝丝•莎兰德（劳米•拉佩斯 Noomi Rapace 饰）入侵了自己的电脑，并提供了重要的破案线索。麦克决定与周身刺青鼻耳穿环的丽思贝丝联手调查。随着一步步接近真相，麦克发现自己的人身安全受到了威胁。但凶手是否与海莉失踪案相关呢？"},{"id":26280,"p":"/5Qz5YnQPrEkdwNxAiKG1GiPtiqc.jpg","b":"/72G2cjD0sVmpkQqFkSmADUz0g5s.jpg","t":"我杀了我妈妈","r":7.5,"y":2009,"rd":"2009-06-05","hs":0.631,"d":1.345,"mt":"movie","o":"不幸的童年经历让十六岁的少年于贝尔（泽维尔·多兰 Xavier Dolan 饰）早早过上了同母亲（安妮·杜尔瓦勒 Anne Dorval 饰）相依为命的生活，然而，随着年龄的增长和叛逆期的到来，于贝尔渐渐发现，自己和母亲之间开始变得越来越难以沟通，两人之间的距离渐行渐远 。内心充满了痛苦和矛盾，于贝尔开始了艰难的尝试，企图重塑他和母亲之间破裂的亲情与信任，可是，就在于贝尔的努力逐渐产生成效之时，他和同性男友安东尼（弗朗柯斯·阿诺德 François Arnaud 饰）之间的关系曝光了，这让他同母亲之间的关系再次回归了冰点之下。在安东尼的帮助下，于贝尔从寄宿学校出逃，偌大的天地之间，他能够寻找到一片得以藏身其中的小小天地吗？"},{"id":37903,"p":"/dJZEvGH4ePQlM2dDSa1u32uuQ3d.jpg","b":"/9Cxi5RQzYAlkNI5FROWkoKgiNkJ.jpg","t":"白丝带","r":7.482,"y":2009,"rd":"2009-09-24","hs":0.88,"d":2.293,"mt":"movie","o":"故事背景发生在1913-1914年间、第一次世界大战前夕的德国北方一个乡村，并透过一名曾在这个乡村教过书的老师和她的未婚妻的眼中，来回顾这里曾发生的一连串不可思议的事件。这些事件环绕在公爵、佃农、医生、寡妇、牧师和一群德国孩子们之间，充满着出轨通奸、背叛剥削和严厉的体罚管教，为这个宁静的乡村，种下了不可预知的祸因。 　　然而，如同麦克汉内克过去作品，最骇人的事件，绝对超越观众所见。《白丝带》真正让人不寒而栗之处，其实是在这样一个备受体罚压迫、环境剥削下所长大的孩子们，在二次大战时成了纳粹吸收的精英分子，最终危害并撼动了整个欧洲大陆。"},{"id":52799,"p":"/2dUovBblGUeNExvFaa6HxQR6y9k.jpg","b":"/c1jYnf0oKLvoMeXAMH2joWt4STU.jpg","t":"心底的逆流","r":7.467,"y":2009,"rd":"2009-09-23","hs":0.368,"d":0.667,"mt":"movie","o":"《心底的逆流》讲述秘鲁海边一位已婚的深柜男子在保守环境和挚爱男鬼间做出艰难抉择的超现实故事。  原片名“Contracorriente”直译作“回头浪”，指浪花在前后阻力中折回、反向、汇聚、重叠冲击海岸的形态，暗喻主人公米古（Cristian Mercado 饰）和桑迪亚哥（Manolo Cardona 饰）之间一波三折的禁忌之爱。米古即将为人父，但悄爱着画家桑迪亚哥溺水而死的鬼魂。为能长相厮守，他藏匿了桑迪亚哥的尸体，却给自己的生活带来不能承受之重。最终米古对这段感情的放手令桑迪亚哥的灵魂得到了救赎。"},{"id":17654,"p":"/dkEHEwOGvOiBko9wjO03We2ipZN.jpg","b":"/jhM3wgWUrrOkz9r4xwV5cV5RhI4.jpg","t":"第九区","r":7.451,"y":2009,"rd":"2009-08-05","hs":1.539,"d":6.628,"mt":"movie","o":"1990 年，一艘巨大的飞船出现在地球上空，人们惶恐不安，却又分外好奇。经过一段时间紧张的等待，外星飞船始终没有动静。人类终于小心翼翼靠近它，强行走进舱内，结果发现了不计其数的外星人。他们形容丑陋，宛如虾子，而且健康状况极差，虚弱无力。原来这是一群来自外星的难民，他们最终被地球人接纳，并隔离在南非约翰内斯堡的一片区域内生活，此地名为“第九区”。经过长达 20 年的繁衍，外星难民的数量扩张至 180 万之多，且和周边人类的矛盾冲突不断，越来越多的人类呼吁将“大虾”赶出地球。MNU（列国同盟组织）经过磋商，决定将外星难民迁移到更为偏远的区域。MNU 外星事务部门的特工威库斯（Sharlto Copley 饰）专门负责搬迁工作。威库斯在动员过程中傲慢随意，与当地居民冲突频频。最终，他为自己的行为付出代价，外星人的神秘流体将其感染，威库斯慢慢变成了外星人的模样。此时威库斯才真正体会到了外星移民在地球上受到的不公待遇，他决定做些什么改变局面……"},{"id":33273,"p":"/i2XCKfV81GcDbXbDNM80kK25Y0o.jpg","b":"/rhfhCRt5R71ujjRjuwuTzODKUya.jpg","t":"囚室211","r":7.448,"y":2009,"rd":"2009-11-06","hs":0.978,"d":2.756,"mt":"movie","o":"新任狱警胡安为展示良好职业风貌，提前一天入狱体验工作。而在这一天里，犯人头目“恶母”击伤狱警，带领犯人暴动，监狱陷入了一片混乱。胡安因受伤被同伴丢弃在211囚室，为了避免被犯人们当做人质，他只得乔装罪犯，谋取恶母的信任，试图寻找脱身机会。犯人们以监狱中的三名刑期百年以上的“埃塔”恐怖分子要挟官方答应他们的谈判条件，因政府与埃塔方面有协议在先，监狱方与特别行动组投鼠忌器，迟迟不能强攻，致使局势僵持。另一方面，监狱暴动经媒体报道后引起连锁反应，家属们纷纷来到监狱探听消息，却遭到狱警们的毒打，胡安怀有身孕的妻子不幸受伤，而这让本欲确保自己脱身并协助狱方平息事端的胡安做出了疯狂的举动。"},{"id":13475,"p":"/igdq38DJHMv4ewcEL5yYwy13aLT.jpg","b":"/zzzoRNVSaUv6e1hpADjUDeM3EvY.jpg","t":"星际迷航","r":7.428,"y":2009,"rd":"2009-05-06","hs":1.792,"d":9.714,"mt":"movie","o":"故事发生在的二十三世纪，人类的科技发展已经到达了可以星际旅行的地步。  2230年出生于瓦肯星的男孩史波克，因为母亲是人类，经常遭到同僚的嘲笑和欺负。因父亲是瓦肯星的一名外交官，史波克从小就不断地在严肃的瓦肯逻辑教育和他的人类情感之间挣扎。长大后的史波克遇到了同样怀着远大志向的柯克，两人虽矛盾不断但通过种种任务考验逐渐开始互相理解。  企业号的老舰长是克里斯托弗·派克，舰员则包括医疗官“老骨头”麦考伊、总工程师史考特、通讯官乌胡拉、舵手苏鲁，以及17岁的领航员——天才少年契柯夫。而来自未来的老年史波克穿越时空，告诉了柯克未来罗慕伦帝国的残余势力尼禄也已经回到现在，并率领大队人马进行复仇，尼诺摧毁了史波克的家乡瓦肯星，下一个目标便是地球……"},{"id":60821,"p":"/XMRMsKAKvA5reGZIL4m3YqQwQv.jpg","b":"/6o5OImiXqD4Mzs30u56vNSD6rQl.jpg","t":"The Good Witch's Garden","r":7.412,"y":2009,"rd":"2009-02-07","hs":0.372,"d":0.678,"mt":"movie","o":""},{"id":10024,"p":"/sOy5Ju5A2B6qY4UVf0jvuUk7kUM.jpg","b":"/zpVMWiNJgcwHB0zIMGjXQMnSKPZ.jpg","t":"姐姐的守护者","r":7.4,"y":2009,"rd":"2009-06-26","hs":1.261,"d":4.473,"mt":"movie","o":"为了让罹患血癌的凯特（苏菲亚·威希涅瓦 Sofia Vassilieva 饰）能够活下去，父母通过基因技术“制造”了与凯特的基因完美配型的小女儿——安娜（阿比吉尔·布莱斯林 Abigail Breslin 饰）。安娜感觉自己只是姐姐凯特的“药罐子”，11年来，凡是在凯特有需要的时候，无论是脐带血还是白血球、肝细胞、骨髓，她都得源源不断的向凯特提供。然而，即使有孤注一掷的妈妈（卡梅隆·迪亚茨 Cameron Diaz 饰）、无可奈何的爸爸，以及身边所有人的爱，凯特的情况还是越来越糟，肾功能的衰竭必须要年仅11岁的安娜捐献出自己的一个肾。这一次，安娜选择了拒绝，并且寻找到律师坎贝尔把母亲告上法庭，她要捍卫自己的身体。然而，法庭上哥哥杰西却吐露了另一番真相……\r 本片根据美国当代畅销书女王朱迪·皮考特（Jodi Picoult）的同名小说改编。"},{"id":30966,"p":"/cvGflJpxYX4tK6WOTFGiwS5BXPD.jpg","b":"/bGY3ec44F0cuA8UUzhNrA7xxGJq.jpg","t":"Facing Ali","r":7.4,"y":2009,"rd":"2009-05-29","hs":0.327,"d":0.579,"mt":"movie","o":""},{"id":22803,"p":"/o65Ps5gZzLB73dNJ23EecUx3oFK.jpg","b":"/nazre7z7MoUwAqimnrSlMlfLR5t.jpg","t":"守法公民","r":7.386,"y":2009,"rd":"2009-10-15","hs":1.467,"d":6.101,"mt":"movie","o":"影片的主人公曾是一名治安警员，他认为由于有黑幕的交易，使得杀害他的妻子和女儿的其中一名谋杀者将被释放，所以他准备策划一次复仇，惩治那些谋杀者和幕后审判交易人；而负责这起案件的地方法院检察官 也卷入这次复仇阴谋的漩涡之中，他察觉秘密复仇的计划后，试图捍卫法律体制。克莱德·谢尔顿 是费城一名正直不阿的警员，拥有美满家庭的他却不想遭遇了人生的重大打击：妻子和女儿在家里被歹徒入侵，随后残酷的被杀害。凶手很快被抓捕归案，风头正盛的主控官尼克·赖斯 接下了这起案件，然而他的上司却要尼克按照他的意思处理这起案件，所有罪名都扛在了一个小角色身上，明摆着的真凶却得意的逍遥法外。 面对这个事实，谢尔顿明白腐败的司法系统已经无法为他伸张正义，深知幕后存在肮脏交易的谢尔顿决定按照自己的方式来处理警察无法做的事。在费城，一起又一起暗杀发了，所有的线索都指向谢尔顿，尼克明白，现在只有他才能阻止谢尔顿的疯狂行为，同时将真正的幕后黑手揪出来……"},{"id":45576,"p":"/ucG1mNqQGnF6ZPdk7wXp8lSk7Mz.jpg","b":"/onZ2SsbobHVl1HNqrW3iJQdCanL.jpg","t":"归途列车","r":7.385,"y":2009,"rd":"2009-06-06","hs":0.19,"d":0.303,"mt":"movie","o":"在中国飞速发展成为世界下一个超级大国的时候，一个家庭与其他两亿农民工一起踏上了一年一度的煎熬之旅，与远方的家人团聚，重拾爱与尊严。  1990年，家住四川广安区回龙村的张昌华（张昌华 饰）和陈素琴（陈素琴 饰）两夫妻为了能让家里过上更好的日子，也为了让张琴（张琴 饰）和张阳（张阳 饰）姐弟能 接受良好的教育，有朝一日可以摆脱像他们一样在农村的艰苦生活，毅然离开一对幼年的双子女去广州打工。他们辛苦的赚钱往家里寄钱，几年才能回去和家人团聚一次过一个年。平时只能姥姥生活的姐弟对他们早已产生了生疏感和冷漠。但女儿张琴像很多这个年纪的叛逆少年一样，不听劝告毅然退学，重蹈了父母的覆辙，从村里离家去广东打工……"}]