[{"id":41827,"p":"/vHgjbjJTMKK6gyjHFtX2xZe1Ayn.jpg","b":"/6fBa3IUOPshQYXK3Vip1cGLhQ2V.jpg","t":"红白蓝","r":6.303,"y":2010,"rd":"2010-10-08","hs":0.228,"d":0.367,"mt":"movie","o":"　　你可想过那些温柔的陌生人可能有的阴暗面？艾芮卡是个「只要性不要爱」的豪放女，她几乎跟每个碰到的男人上床，但从来不要稳定的关系，甚至不愿意过夜。然而，当她在一间大卖场找到工作，认识一名痴情的男人后，她发现世上真的有可以依靠的肩膀。法兰奇是个梦想成为摇滚巨星的年轻人，为了照料罹病的母亲而疏远了女友。在一次喝醉的夜里，他和其他男人「共享」了艾芮卡，却带来意想不到的结果。他必须找人为此负责，因为他的人生彻底粉碎了。崩溃的岂止是他？奈特是个沉静的异乡人，模样有点凶神恶煞，但他几乎是唯一和艾芮卡在一块却不急着上她的男人。如果美好世界建立在人与人的爱之上，他显然同时拥有最正面和最负面的能量。三个完全不同的人，超乎自己所能想像地影响了对方的生命。但这不是奇士劳斯基的「三色系列」，即使宿命让他们碰撞在一起，他们也坚持以自己的方式来解决。赛门鲁姆利是英国备受称道的独立电影人，多次在英国电影奖及各大奇幻影展获得肯定。《红．白．蓝》是他刚出炉的最新作品，依然保持大鸣大放的坦承性格。如果开场的电影下载戏就让你招架不住的话，那就要小心后面的血腥复仇会更不忍卒睹。重点是：什么痛苦要令人放纵身体，什么爱情却教人大开杀戒？"},{"id":14864,"p":"/iQCP69183K1QZo8bb23nkcLap3W.jpg","b":"/x3wFxF9rEpoxmsp8a80oWv5te6X.jpg","t":"激情沸点","r":6.3,"y":1990,"rd":"1990-10-12","hs":0.933,"d":5.715,"mt":"movie","o":"　　一名流浪客来到德克萨斯一个州的小镇，却为当地人带来了一场情欲和罪恶风暴，不久，他发现自己夹在两名女子和一个男人之间，而且性命不保……"},{"id":19901,"p":"/3QecmFhCaqR5OsXOx94FJ3KDm5A.jpg","b":"/xmq9OaOBISXVfRWg99JADNBP8ii.jpg","t":"嗜血破晓","r":6.3,"y":2010,"rd":"2010-01-06","hs":0.85,"d":2.417,"mt":"movie","o":"2019年，一场神秘的鼠疫在全球各地爆发，人类几近灭绝，活下来的，绝大部分变成了嗜血为生的吸血鬼，剩下人口少得可怜的人类，四处躲避吸血鬼与瘟疫的侵蚀，而吸血鬼则堂而皇之的成为了文明的主宰，国家的政府高层、军队、知识分子……都已经是长着獠牙的吸血鬼。随着正常人类的日益减少，吸血鬼开始不得不面对一个严峻的问题，以人类的鲜血作为唯一养料来源的吸血鬼，必须把人类像珍稀动物一样保护起来，否则吸血鬼也将随人类一起灭亡。爱德华·多尔顿（伊桑·霍克饰）是一名高级研究员，他在一家大型企业里工作，老板则是地球上富可敌国的吸血鬼查尔斯·布罗姆利（山姆·尼尔饰），布罗姆利希望能够找到替代血液的供给品，摆脱目前的吸血鬼族群所面临的困境，同时给自己带来丰厚的利润，而爱德华也有着自己的信念，当他遇上奥德丽·班尼特（克劳蒂娅·卡万饰）之后，在她身上，研究取得了突破性的进展；而人类方面，一个神秘的退伍军人艾维斯（威廉·达福饰）也有着一个特殊的使命需要爱德华完成。周旋在人类、吸血鬼与瘟疫当中的爱德华，发现自己被数个阴谋所笼罩，每走一步都艰险万分……"},{"id":14353,"p":"/2G5LczM1clXu3byEudWk9w0KDYD.jpg","b":"/xLH9jvY4tNzcKvopgEGYI7YeAy7.jpg","t":"遗传学歌剧","r":6.3,"y":2008,"rd":"2008-11-07","hs":0.577,"d":1.333,"mt":"movie","o":"故事设定在2056年，因为一场大规模瘟疫，人体健康深受其害，无数人因此死去。这时一个名叫Geneco的生物科技公司横空出世，人们可以以分期付款的方式向它购买器官存活下去，但是如果买家停止付钱，该公司便会派“器官收取人”——一种高级刺客，收回他所买的器官组织。  　　17岁的女孩希罗患有一种罕见的血液疾病，因此被爱女心切的父亲纳森关在房中，一直与外界隔离。纳森是一个“器官收取人”，他新的下手目标是玛格丽特，可后者是纳森已故妻子的好友，同时也是希罗的教母，这让纳森左右为难……  　　另一方面，Geneco公司的领导人将不久于人世，他的子女们明争暗斗都想成为新一任领导。在这个是非不分的世界里，各种疯狂事件正在火热上演……"},{"id":209479,"p":"/5B0fvoxRPT7mhZMgMSAM27j6QZb.jpg","b":"/eKwFd5jJfBZ0el9kpLp0VVvCfy6.jpg","t":"斯派德先生","r":6.3,"y":2024,"rd":"2024-01-14","hs":4.506,"d":12.213,"mt":"tv","o":"克里夫·欧文（Clive Owen）会出演经典的虚构私家侦探Sam Spade，1963年已退休的他在法国南部享受着休闲时光。然而在当地修道院的6名修女惨遭杀害后，麻烦又找上了门，很快他便穿戴上了其标志性的软呢帽和风衣来开始破案。"},{"id":58111,"p":"/nFwqHXoP1FxFbd8G8dY13y9bfAX.jpg","b":"/thXO4bz8NwSzAtkQe1P1xJUjyoY.jpg","t":"传世","r":6.3,"y":2014,"rd":"2014-07-09","hs":2.75,"d":27.044,"mt":"tv","o":"本剧由史蒂文·斯皮尔伯格担任监制，奥斯卡影后哈莉·贝瑞回归荧屏之作。故事围绕着宇航员Molly（哈莉饰演）与身为天才科学家的丈夫John（高兰-维斯耶克Goran Visnjic饰演）这一家展开。Molly在太空中独自执行任务13个月后，回到家中却发现自己怀孕了这一极其诡异的事情。究竟自己的肚子里是怎样的一种生物，又该如何向自己的丈夫启齿，是Molly在这一季前几集要面对的一个重要难题。另一方面，这个家中还有一个特殊的“人物”，就是他们的孩子Ethan，一个人工智能机器人。如何与这个机器人孩子相处，以及他是否会随着时间流逝，慢慢变的不受控制，也是这部新剧的一大看点。\n\n她在剧中饰演一位刚从13个月的太空独立实验回到地球的女科学家茉莉-伍德斯（Molly Woods）。茉莉与丈夫约翰-伍德斯（John Woods）早就被医生告知没有受孕能力，因此约翰便将自己发明的人形机器人带回家当两人的儿子，将其命名为伊森-伍德斯（Ethan Woods）。茉莉在进行返回地球后的身体检查中，被发现已怀有身孕，可是她在太空中的13个月是单独进行实验的，她的怀孕根本是不可能的。比起在无人的太空凭空受孕更加离奇的是，茉莉在太空舱内曾经遇见了自己早已死去的男朋友马库斯（Marcus），茉莉不仅触碰到了他，而且还接到了他发出的求救信号。但是没等她搞清事情真相，她就晕了过去，等她再度醒来查看录像时，发现录像中根本没有出现马库斯，整个过程都是她在与空气互动。惊吓之余，茉莉决定删除这段录像，以免回到地球后引起一连串的调查。除了死去的人不断出现以外，伍德斯家中也不太平，茉莉发现自己的儿子伊森在她面前会呈现出另外一副面孔，做出一些令她脊背发凉的可怕事情，但是约翰对茉莉的质疑不置可否。"},{"id":157845,"p":"/c3pmFB9DL2Hsc4HNrgR1Ij8Jxvi.jpg","b":"/wXI4ljoRVDBp2vHRoXKb2jPlmAj.jpg","t":"沙海漂流人","r":6.282,"y":2014,"rd":"2014-06-04","hs":0.783,"d":1.647,"mt":"movie","o":"故事在澳洲的沙漠腹地展开，盖·皮尔斯饰演的艾瑞克（Eric）在金融危机中失去了所有财富，四处流浪的他经历一群暴徒的抢劫，他们抢走了他最后的金钱，同时也带走了他身上所有人性美好的部分。艾瑞克决定反抗，他冒死追踪这帮暴徒，并得到其中一位受伤的暴徒雷伊（罗伯特·帕丁森 饰演）的帮助..."},{"id":10483,"p":"/aaqaL2GTO1O9syXoSQ9qTF9PA1O.jpg","b":"/bSqhsOTMnp0L6xGSHCAArXXURNy.jpg","t":"死亡飞车","r":6.275,"y":2008,"rd":"2008-08-22","hs":1.515,"d":9.575,"mt":"movie","o":"本片翻拍自1975年的那部由史泰龙主演的《死亡飞车》。　　故事发生在不远的未来，一片后工业时代的荒凉废墟之上，有一座装满了各种凶神恶煞的监狱，里面的每一个犯人都曾犯下了穷凶极恶的罪行……这座监狱里的犯人们有着一个非常可怕的“娱乐项目”，其实也是监狱长强加在他们身上的，那就是每年都要举行一次残忍恐怖的体育赛事——死亡飞车，监狱长则通过网络视频让全世界都看到整个比赛过程中的血腥和暴力，以此牟取高额的利润。由于犯人可以用各种高端武器武装自己的赛车，所以在这样的竞技舞台上，纵然是壮观且引人入胜，可性命也会在瞬间陨落。　　到目前为止，已经当过三次赛车冠军的詹森·艾姆斯，算得上是这片荒蛮之地的生存专家了，也许这正好也应验了詹森常挂在嘴边的那句话：我不相信还能出现比现在更加糟糕的状况。确实，詹森正在为不是他所犯下的罪行坐牢，那是一起手段极其残忍的凶杀案，而被害人则是詹森的妻子……其实，詹森还有几个星期的时间就可以刑满释放了，然而他却被迫再一次戴上了面具，伪装成神秘的赛车手'科学怪人'——观众最喜爱的赛车手之一，就好像是拥有不死身的怪物一样。詹森根本就没有回旋的余地，因为“终端岛屿”的监狱长给了他一个不是选择的选择：要么穿上伪装去赛车，要么在自己的牢房中直到腐烂。　　被这样一个金属面具遮去了真实面容，詹森以一个囚犯的身份加入到这场惊心动魄、为期三天的竞赛当中，而他需要做的，就是在一大群最**的罪犯的交叉火力攻击之下寻找突破口以求生存，因为这次比赛的胜者将获得'自由之身'的奖励。与“科学怪人”的外形相匹配的是詹森所驾驶的那辆怪物车，车身上则配备着机关枪、喷火器和枪榴弹发射器，这个绝望的男人，发誓要摧毁一切阻挡他赢得这场地球上最可怕的赛事的障碍。"},{"id":8843,"p":"/AqvD5NpUhmFszlLSfTG1AmojhWd.jpg","b":"/wMvqec4N7Na5DHdyQugh7w0UpBF.jpg","t":"入侵脑细胞","r":6.273,"y":2000,"rd":"2000-08-18","hs":0.707,"d":2.606,"mt":"movie","o":"　　儿童临床医学家凯瑟琳•迪恩（珍妮弗•洛佩斯 Jennifer Lopez 饰）供职于一家研究大脑的医疗研究机构，她的任务是通过高技术手段陷入幼年患者的梦境中，治愈她们幼小心灵中的疮疤。\r 　　警方接到报案，说当地有很多幼女失踪。负责此案的FBI探员（文斯•沃恩 Vince Vaughn 饰）断定，此举为一个连环作案的变态凶手所为。经过调查，警方锁定了犯罪嫌疑人——卡尔•斯塔格（文森特•德奥诺费奥 Vincent D'Onofrio 饰），但是苦于他守口如瓶，无法救出被他囚禁的女孩。这时，警方联系了凯瑟琳，希望她可以通过梦境的方法，潜入犯人的大脑，找到受害者的所在位置。然而，事情远比想象得更加险象环生……"},{"id":67684,"p":"/kdjLwa2EVxcH3xyiXSyMbyHalnL.jpg","b":"/om4aZWQq1i0szWFgfUR5mqkBDl7.jpg","t":"全面駭入","r":6.263,"y":2016,"rd":"2016-11-30","hs":2.499,"d":14.791,"mt":"tv","o":"《全面駭入》以2074年一個反烏托邦密爾沃基為背景，當時許多國家因為氣候變化或戰爭等危機而破產。在缺乏有效政府的前提下，大型跨國公司成為事實上的國家政府，管理著名為「關鍵指令」的地方；而在沒有管理或控制薄弱的其餘地區則被稱為「紅區」。"},{"id":461130,"p":"/m7Z1vpWc2igI33I2yAtBv8hp8jP.jpg","b":"/sna617r0Sv4Ba34UMGvtIoqBU3t.jpg","t":"8級警戒","r":6.262,"y":2019,"rd":"2019-12-06","hs":1.331,"d":2.766,"mt":"movie","o":"《刺激驚爆點》製片打造繼《成人世界》後又一寫實科幻作品。《環太平洋》、《大亨小傳》幕後團隊傾力打造震撼視效。改編自同名短片，一名絕望的年輕人，將利用自己的特殊能力與追捕他的軍事警察展開對決。"},{"id":184346,"p":"/ivAIRP3rLaTIaOPfhjqog9d4mp3.jpg","b":"/JFQJDXEHnZmfJC1sWNbIrz0WS7.jpg","t":"驱魔警探","r":6.254,"y":2014,"rd":"2014-07-01","hs":1.021,"d":2.665,"mt":"movie","o":"纽约市发生了一系列令人不安的神秘事件，纽约警探拉尔夫与一位学过驱魔的牧师结盟，通过驱魔等手段共同调查这些超自然的案件。  一系列超自然犯罪困扰着纽约。该向谁求助呢？一个纽约警察(艾瑞克·巴纳 饰)和一个学过驱魔的牧师(埃德加·拉米雷兹 饰)怎么样?本片改编自警官拉夫·萨阿齐(Ralph Sarchie)经历的真实案件。  自一连串骇人又匪夷所思的凶杀案发生后，纽约市人心惶惶，恐慌蔓延整个城市。警官拉尔夫(艾瑞克·巴纳 饰) 虽然有自身的烦恼，仍决定亲自调查这些接踵而来、无法解释的凶杀案。自问是无神论者的他，面对神父门多扎(埃德加·拉米雷兹 饰)的邪灵附体之说只觉得故弄玄虚，然而随着调查时灵异事件不断的发生，更令拉尔夫妻女陷入生命危险，拉尔夫不得不放下以前的观点，与神父联手对凶手进行一场驱魔仪式，却发现邪灵的最终目标竟是自己……"},{"id":43933,"p":"/nuGTvvSZml9xfLHtU02x99se1XV.jpg","b":"/imiBIsvNU3TbMB3sbqKanKODS33.jpg","t":"怪兽","r":6.22,"y":2010,"rd":"2010-06-18","hs":0.827,"d":2.314,"mt":"movie","o":"六年前，美国太空总署观测到地外文明，但是派出勘测的飞船返航时在墨西哥坠毁。从此之后，墨西哥许多地区受到外星神秘生物的感染，无数百姓丧生。美国方面派出军队与巨大的外星怪兽作战，彼此伤亡惨重。\r 洛杉矶的记者安德烈·卡特（斯科特·麦克奈利饰）接受某富翁的请求，前往墨西哥感染区寻找其女儿萨曼莎·温登（惠特尼·阿贝勒饰）。安德烈顺利见到萨曼莎，二人随即踏上开往美国的列车，然而列车却在中途折返。他们被迫寻找其他归国的途径，只是命运难测，回国之路似乎充满险阻。万般无奈，安德烈和萨曼莎只得步行穿越危险重重的感染区。"},{"id":17494,"p":"/dvw1Pkt0tk8tvXy61cMwOaPgkyb.jpg","b":"/5SlUi93AaUBO94ERI1Q12NZjepO.jpg","t":"危险第三情","r":6.217,"y":1992,"rd":"1992-06-26","hs":0.507,"d":1.748,"mt":"movie","o":"在一次被破门而入呼救后，一对夫妇得到了一位警察的帮助，并帮他们安装了安防系统。之后这位警察时常造访他们，还花了大量时间和妻子讨论夫妻间的问题，使得丈夫开始怀疑他们是否得到了太多帮助..."},{"id":428078,"p":"/9NuleH4ah6eNkCMyrMSrgA2eX3l.jpg","b":"/rm2oMykm5nX6SzXFr7TGHkO6r8Z.jpg","t":"移動城市：致命引擎","r":6.217,"y":2018,"rd":"2018-11-27","hs":2.028,"d":8,"mt":"movie","o":"史詩冒險鉅片，菲利普雷夫（Philip Reeve）2001年出版的得獎系列小說，《魔戒》《哈比人》系列導演彼得傑克森（Peter Jackson）操刀劇本改編、監製，視覺特效師克裡斯坦李維斯（Christian Rivers）執導。  大災難摧毀了人類文明，數千年後，人類終於適應並找到自己的生存之道。裝載巨輪的移動城市橫行地球，無情併吞彼此，弱肉強食。提姆（Robert Sheehan 飾）移動城倫敦的見習生，自從遇見危險的逃犯海絲特（Hera Hilmar  飾），他就一直為生存而戰。截然不同的兩個人，本來不會有任何交集，沒想到竟然結為盟友，共同改變人類的未來。"},{"id":9620,"p":"/h91HmkI6cYyVnqBtzsmirE0pNcV.jpg","b":"/rdlXnumaarKFHQ4rB8YBWINEeuE.jpg","t":"记忆裂痕","r":6.211,"y":2003,"rd":"2003-12-25","hs":0.913,"d":3.846,"mt":"movie","o":"　　工程师詹宁斯（本·阿弗莱克 Ben Affleck饰）是个高科技天才。他屡屡受聘于各种项目研究，获得丰厚酬劳，但为了高度保密，条件是完工后他必须被删掉大脑中的短期记忆。此次詹宁斯的任务报酬达到了天价，而他必须花费长达几年的时间投身于这个新产品研发。\r 　　当产品完工后，令人意外的事情发生了。詹宁斯竟然没有得到承诺的报酬，取而代之的是一个信封，里面装着一封他自愿放弃酬劳的声明。\r 　　詹宁斯大为惊讶，当他要查个水落石出时，却发觉麻烦惹得越来越大了。联邦调查局和公司的老板都对他穷追不舍，要把他置于死地。这一系列神秘的事件，更让詹宁斯相信，背后肯定有着不为人知的真相。果然，一场周密的阴谋随着他的追查渐渐浮出水面。"},{"id":20637,"p":"/gCaWBW6qQ0otWliRi0Gs4bAzgDX.jpg","b":"/tWLwgHd3LwSJlavUOFtpt8LLWHD.jpg","t":"杀手无罪","r":6.208,"y":2000,"rd":"2000-12-01","hs":0.395,"d":0.98,"mt":"movie","o":"“我有两份工作，一个是经营一间小小的邮购公司，卖一些诸如草坪装饰用品、厨房用具之类的东西。另外一份工作嘛，我为我父亲工作，我专门杀人。”"},{"id":14237,"p":"/2Xe3ktCp0XaZZRqvQruuv7VaJmP.jpg","b":"/wsyVTV1KeQkIscporZdCCWv8kjP.jpg","t":"六度战栗","r":6.2,"y":1994,"rd":"1994-04-22","hs":0.577,"d":2.046,"mt":"movie","o":"迈可透过一张光碟，参加了一场刺激的游戏，在月黑风高的晚上他发现自已稍稍走进一间屋子并从厨房拿刀子杀死一个沈睡著的男人当迈可醒来时他兴奋极了，这一生他从没有这么刺激和开心过，第二天当他看到新闻。天啊！那件谋杀案真的发生了吗？后来第二张CD又寄来了，他决定结束这场荒谬的游戏，但主谋者从迈可的电脑中走出来，他竟是一具有形象的＂人＂，并且一再要胁迈可再玩下去，也挑唆他面对恐惧和幻象，迈可就像受催眠一般他无处可逃，主谋者已经完全控制了他使他分不清什么是真什么是假……"},{"id":10447,"p":"/jRwMdEb5bxwVARU2VmOADTflLfZ.jpg","b":"/1qVBaLg4pBFbBHlZ2b6PDsxsF12.jpg","t":"捍卫时空战士","r":6.2,"y":1994,"rd":"1994-04-29","hs":0.494,"d":1.617,"mt":"movie","o":"2002年，一个固若金汤的监狱内，囚犯过着非人生活。由雷·利奥塔带头的一班囚犯，几经辛苦逃离监狱，却又到了一个找不到出路的丛林，他们会坐以待毙吗。"},{"id":30944,"p":"/1DekOcoIk9sXok8a9mcin3OSrXK.jpg","b":"/ttUwYbMtKEjWfXoPrNAXjqB8JRd.jpg","t":"海滨","r":6.2,"y":2000,"rd":"2000-05-28","hs":0.416,"d":1.049,"mt":"movie","o":""},{"id":2577,"p":"/2LZpKvJhYp7qGZsPn0CmVAUQpy0.jpg","b":"/8BsZeEl8gArwpYIBXyJ2WdreF8I.jpg","t":"代码46","r":6.2,"y":2003,"rd":"2003-09-02","hs":0.591,"d":1.659,"mt":"movie","o":"威廉被派到上海去调查斯芬克斯保险公司的一桩伪造证件案，由于他染上了一种奇特的病毒，使他能够一清二楚地知道嫌疑犯的心理活动。玛丽娅是斯芬克斯的雇员，这家公司发行一种特殊的证件「papelles」，这是保险、护照与信用卡的混合体。没有这种证件的人就只能生活在被指派的次等区域内，那里条件极其恶劣，基本就是沙漠般的荒地，这些低等公民被禁止进入文明地带。\r 经过调查，威廉发现正是玛丽娅在把伪造的证件卖给那些斯芬克斯公司拒绝与之交易的人。他很明白把玛丽娅交给组织是自己的职责，但是似乎还有一股更大的力量在悄悄发生作用。威廉深深地爱上了她，他无法就此一手将玛丽娅送上绝路。\r 事情甚至更复杂，最令威廉惊讶的是，玛丽娅竟然是从他死去的母亲脑部DNA克隆而成。\r 这对情侣受到驱逐，为了躲避当局追捕，他们不得不亡命天涯……"},{"id":11699,"p":"/928yUo4lHXToTI7PgWyY67SZ6VX.jpg","b":"/abF5X1C7KMJEJnbB7KidfHOIszj.jpg","t":"坏中尉","r":6.2,"y":2009,"rd":"2009-09-11","hs":0.792,"d":2.228,"mt":"movie","o":"　　飓风后的奥尔良，全城陷入瘫痪。当地的监狱中，所有狱警和囚犯已全部撤离，却有一个囚徒被遗忘在这里。警官特伦斯·麦克多纳和同事巡查牢房时发现了他，特伦斯出手相助。这个英勇举动使他晋升为中尉，但他的脊柱也受到严重损伤，从此只能靠药物缓解疼痛。不断加剧的疼痛令各种药物失去效力，特伦斯在这一过程中饱受折磨，他不得以求助毒品，身体和经济状况都接近崩溃边缘，脾气也越来越糟。一个英雄警察逐渐堕落。不久，城内发生一起灭门惨案，大毒枭达费特具有重大嫌疑。特伦斯受命调查此案，在这一过程中，他泯灭已久的良知逐渐复苏……"},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.197,"y":2001,"rd":"2001-07-02","hs":0.789,"d":3.108,"mt":"anime","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":11683,"p":"/q7tLETjCPu2gNO5vR9esXEd6Mil.jpg","b":"/teAcCOSN9wWDgePt4bRbzDK9oZF.jpg","t":"活死人之地","r":6.194,"y":2005,"rd":"2005-06-18","hs":0.867,"d":3.186,"mt":"movie","o":"未来的世界，僵尸霸占了地球的大部分领土，而残存的人类则躲在一座围墙坚固的铁甲城里苟且偷生。城市的首领考夫曼（丹尼斯•霍珀 Dennis Hopper 饰）唯利是图，疯狂压榨着城市的底层人民。为了保证食物和物品的运输，城市里有着一群特殊的人群——雇佣兵军团。他们专门负责到城外僵尸地带的物资运输。雇佣兵队长莱利（西蒙•贝克尔 Simon Baker 饰）和助手切洛也是唯利是图的人，他们都渴望紧张赚足金钱实现自己的目的。这时，城外的僵尸开始进化，他们懂得了如何组织和进行交流，这块人类最后的安身之所已经岌岌可危，而切洛为了敲诈考夫曼，私自控制了装甲车部队……"},{"id":20815,"p":"/cnkKQyRzoCMZliMaknTOXHqXKaz.jpg","b":"/ti84zQAKUm049pf2yLIZqy53Hw1.jpg","t":"使女的故事","r":6.17,"y":1990,"rd":"1990-02-15","hs":0.749,"d":3.618,"mt":"movie","o":"在未来的世界里，美国政府被推翻而成立了吉累共和国，这是一个专利独裁的政权 ，由于某些不明的原因社会上不孕的原因极为严重，因此有生育能力的年轻女人被当作特权子生育下一代的工具。凯和丈夫及五岁的女儿企图逃离吉累共和国时遭到逮捕，因而被送到统治者家中作为统治者生育的工具。由于统治者为凯之美色所惑而开始要求增加幽会次数，统治者之妻便唆使凯与年轻司机来往……"},{"id":296,"p":"/zBQ8ijSmzQcS5iDEXKkX5D1DGPZ.jpg","b":"/kbXMOnz2RhTSAbLtHX5hy5AXtwv.jpg","t":"终结者3：机器的觉醒","r":6.17,"y":2003,"rd":"2003-07-02","hs":1.182,"d":7.316,"mt":"movie","o":"自从十多年前，天网那些高度发达的机器人网络能感觉自我和准备毁灭人类开始，在约翰·康纳（尼克·斯塔尔饰）的帮助下，世界末日被阻止了。 时光转眼到了1997年8月29日，世界一直相安无事，虽然天网也曾二次试图谋害约翰·康纳并对人类开战，但都以失败告终。22岁的约翰·康纳过着与世隔绝的生活——没有家，没有信用卡，没有电话，也没有工作。甚至没有能证明他存在的记录。康纳也无法破除天网的追踪。对人类未来构成最大威胁的女终结者T-X（克莉丝汀娜·洛肯饰）来了，她是天网中超级智能机器人杀手。T-X被派来执行她的前任T-1000没有完成的任务。T-X虽然外表象人类一样美丽无比，但却是个无情的杀手。而且比她前面任何一个终结者都要能量更大、更危险、更具毁灭性。此次，约翰·康纳并不是天网唯一的打击目标，不起眼的兽医凯特·布鲁斯特（克莱尔·丹尼斯饰）如果能躲过无坚不摧的T-X，她将洞悉遥远的过去，并发誓尽力阻止未来不可思议状态的发生。约翰·康纳和凯特·布鲁斯特意识到他们离世界末日已越来越近。他们唯一幸存下来的希望都寄托在智能终结者的复制品（阿诺德·施瓦辛格饰）身上。他就是康纳从前那个神秘、现在已失去作用的秘密刺客。正如我们所知，他们必须团结起来，在世界末日威胁降临之前，战胜技术装备胜人一筹的T-X，避免人类文明的倒退。"},{"id":8078,"p":"/jc3d3PjVLNHIzK7rgjzfYJgJBFN.jpg","b":"/zQI8yxl61JTpjCB3MrTbcQBOT82.jpg","t":"异形4","r":6.157,"y":1997,"rd":"1997-11-12","hs":1.054,"d":7.191,"mt":"movie","o":"美国军队在“御夫座”星球上安置了一个太空探测站，这里曾经活跃着一群由雷恩和格迪曼“克隆”出来的异形，其中有一个名叫蕾普莉的女人，她便是两百年前异形女王怀胎后生下并转变成人类的异形人。雷恩和格迪曼拿蕾普莉作异形种类的研究，一艘叫“贝蒂”的宇宙飞船正运送一批被休眠的地球人到“御夫座”的星球上去，他们是被诱拐来准备用作孵化异形女王生下的蛋。“贝蒂”飞船上有个名叫考尔的年轻女人，她想办法要破坏孵化异形蛋的计划，当她来到蕾普莉的大本营，发现异形已被转移走……"},{"id":2071,"p":"/n01melSnawQl2Co8Pyc6ZIDnlcm.jpg","b":"/3tiv2XxtI12rl3NKpQRN4rn1f1E.jpg","t":"爱人别出声","r":6.154,"y":1991,"rd":"1991-10-11","hs":0.428,"d":1.365,"mt":"movie","o":"　　丹麦利克是个成功的建筑师，在一次车祸意外，他连人代车直落山崖，数个月不省人事而更严重的是他完全无法记忆过去的一切，脸部严重摔伤还必须经过无数次的整容才能恢复原状。但他太太和同车的同事却仅受些微皮肉之伤......这一部融合激情、谋杀、悬疑的现代奇情片，描述一名男子在车祸后失去记忆新认识自己及环境的过程，剧情曲折离奇，气愤扑朔迷离，凶手的动机更是难以捉摸，非到最后一刻，事实无法水落石出，喜爱西区考克式的观众必不舍得错过。"},{"id":19959,"p":"/6BF3LgpNDJu4B6R9f9TDq6QcvSS.jpg","b":"/cCjzu6OZIUDWowadzexCHNBTmjH.jpg","t":"未来战警","r":6.134,"y":2009,"rd":"2009-09-24","hs":1.139,"d":4.734,"mt":"movie","o":"　　故事发生在并不遥远的未来，人类生活在互相隔绝的世界里，各自躲在家中，彼此之间保持联系的方式就是通过使用代理机器人。布鲁斯·威利斯所饰演的警察，被派去调查一宗代理机器人被杀案，因此他被迫冒险从家里出来，去追踪案件的蛛丝马迹。　　未来社会，科技的进步日新月异，尤其是网络的发展更是进化到了今时今日的人类无法想像的地步，这一切都是因为坎特博士（詹姆斯·克伦威尔饰）发明了机器代理人这样一种高科技产物。大家根本不需要自己亲自出门，只需要将大脑接入网络，就可以通过由思维来控制的机器代理人在替自己做一切想做的事情。这些机器代理人的外表可以根据客户的要求定制，可以是一位迷人的金发美女，也可以是一位体格壮硕的硬朗汉子。有了机器代理人的社会，一切都化繁为简，生活看上去变得更加完美。　　只是，在这看似完美的生活下面，总会有一些不那么美好的事情发生。零犯罪率保持了许多年的社会里，突然发生了一起谋杀案，彻底将这个人人向往的乌托邦社会击碎。格里尔（布鲁斯·威利斯饰）是一位经验老到的FBI探员，他和搭档彼得斯（拉妲·米契尔饰）奉命调查这起谋杀案件，随着两人对案件的抽丝剥茧，他们逐渐走进了事件的核心。原来机器代理人并非完美社会的解决方案，它的诞生其实是源于一个巨大的阴谋。而讽刺的事，格里尔调查这起案件时一直使用着机器代理人。为了真正找出真相，格里尔放弃了使用机器代理人而亲自出门调查这起案件，他却突然发现，这个曾经如此熟悉的社会看起来却冰冷陌生，而且危机四伏……"},{"id":157834,"p":"/9XuvkfOUTMIbfFDMyKcMT1GNK3E.jpg","b":"/6RcWkHz1LT8wJBlAwYRoq2nOzG6.jpg","t":"零点定理","r":6.114,"y":2013,"rd":"2013-09-20","hs":0.667,"d":1.403,"mt":"movie","o":"在一个“奥威尔式”（Orwellian）的受严格统治而失去人性的社会，国家的上层建筑为了监视人民控制思想，将眼线散布在生活、工作场所，甚至网络上。克里斯托弗·瓦尔兹饰演一名性格古怪的计算机天才Qohen Leth，然而生活本来按部就班的他注意力却渐渐为一系列“虚拟性骚扰”所分散，并且“领导人”叛逆的儿子也让他头疼不已。为了搞清楚这些问题，智慧超群的他开始实施一个神秘的计划……"}]