[{"id":10215,"p":"/s8VOVTywXZIIHqdEjkCZziH0ebq.jpg","b":"/1dApwEEMrk7QnUb1EpyYWrG6nRh.jpg","t":"双面情人","r":6.566,"y":1998,"rd":"1998-04-23","hs":0.604,"d":2.023,"mt":"movie","o":"滑动门是指地铁或者电梯那种自动关闭的门，快一秒你可能搭上，慢一秒可能就错过了。这是日常生活中再普通不过的现象，可是你有没有想过：搭上或者错过，意味着会遇到不同的人、发生不同的事，生命可能就此改变...... 海伦是个公关经理，与写小说的男友杰瑞住在伦敦。这天海伦和平常一样早起上班，没想到会因意外而遭革职。比平常早回家的她走在伦敦的地铁站里，车子靠站时搭上或者错过地铁使她的人生走向不同的旅程： 两个过程  : (1)海伦搭上了地铁... ... (2)海伦错过了地铁..."},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"rd":"1999-05-20","hs":0.595,"d":1.878,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"},{"id":12254,"p":"/d6ksCUWYOaweyvGLi1JILYvIybN.jpg","b":"/skTeEE3kZZG0w7sdMt51ZMW1ZaH.jpg","t":"愛瑪","r":6.6,"y":1996,"rd":"1996-10-02","hs":0.594,"d":1.991,"mt":"movie","o":"　　主人公爱玛是个美丽、聪慧而富有的姑娘，同时也是一位不折不扣的幻想家。她热心关注身边的浪漫故事，却又固执地认为自己永远不会陷入其中。她自作主张为孤女哈丽埃特导演了一次又一次的恋爱。当哈丽埃特误以为自己爱上了地方官奈特利先生时，爱玛才惊觉原来自己也在爱着奈特利先生。这虽与她一开始就宣布的终身不嫁的誓言有悖，但坠入情网的她不得不放弃自己天真的誓言"},{"id":12407,"p":"/rZWhnQY4Efi0iYQpnagP4vyaYps.jpg","b":"/aRTPt9ZK8oKlolgLZzlMm8UDvop.jpg","t":"命运之石","r":6.5,"y":2008,"rd":"2008-12-19","hs":0.594,"d":1.355,"mt":"movie","o":"　　二战之后的苏格兰，人们正在为谋求苏格兰从英联邦中独立出来而呼吁和奔走。大学生伊恩·汉米尔顿决定做一件惊天动地的大事来唤醒民众的独立意识。伊恩计划将象征着苏格兰国王代代相传的“命运之石”从伦敦的威斯敏斯特教堂英王登基宝座下面偷盗出来。伊恩为了这个计划开始了准备工作。最后一女三男的行动小组开了两部小车就踏上了开往伦敦的旅程。他们的计划和装备是如此之简单，让人不得不怀疑计划是否能够成功。意外一个接一个发生了。唯一的女性小组成员高烧不退；临时行动还未开始就已夭折；警惕的房东报警也让大学生们虚惊一场……\r 　　即使在这种计划不周密行动欠考虑的情况下，四人还是奇迹般将“命运之石”盗出，并成功地运回了苏格兰。“命运之石”被盗事件迅速引发掀然大波，苏格兰民众纷纷涌上街头庆祝，而警方却焦头烂额地开始寻找其下落。纸终究包不住火，伊恩很快被锁定为嫌疑人。一个更为大胆的行动正在酝酿……"},{"id":13849,"p":"/fFmU7cQAWVAeBpSfDRRauKgtKDD.jpg","b":"/n7pj7eMjtajyIoiZgdITJwJOxok.jpg","t":"农家小屋","r":5.942,"y":2008,"rd":"2008-02-07","hs":0.592,"d":1.39,"mt":"movie","o":"　　戴维（Andy Serkis 饰）和皮特（Reece Shearsmith 饰）是两个一事无成还笑话百出的小人物，这两个穷极生疯的家伙绑架了某黑帮老大的女儿崔茜（Jennifer Ellison 饰），并开口索要10万英镑赎金。然而黑帮老大也不是好对付的，更何况面对的是两个什么都不会的新手。不久，曾参与策划绑架的崔茜的弟弟安德鲁（Steven O'Donnell 饰）连同两名华裔杀手赶到戴维他们的藏身地点。一来二去，形势陡然逆转，安德鲁被打晕，戴维和皮特反而成了崔茜的人质。\r 　　崔茜到附近农庄打电话求救，然而才出龙潭，又入虎穴。一个更为恐怖的对手向这群人慢慢逼近……"},{"id":397,"p":"/btmWbVB3x8nLJms1WHOEsqFka6N.jpg","b":"/nZbIezWkPHVR2WLkdGqiR5Cy5do.jpg","t":"情定巴黎","r":6.467,"y":1995,"rd":"1995-05-05","hs":0.591,"d":2.108,"mt":"movie","o":"性格内向的凯特（梅格•瑞恩 饰）深爱着自己的未婚夫，两人到了谈婚论嫁的地步，男友竟爱上了别的女人，要与凯特分手。凯特伤心死了，但她仍不能放下未婚夫，因此她独自一人前往法国寻找未婚夫，希望能重修于好。  　　凯特后来在飞往巴黎的班级上偶遇了一名男子。这个叫吕克（凯文•克莱恩 饰）的法国男子对凯特很殷勤，愿意与凯特分享烦恼，但凯特并不知道，这名神秘的男子早已引起了法国警方的注意，他想摆脱追踪，便打算要利用凯特。  　　巴黎对于凯特来说是个陌生的地方，但她心里只想找到前男友，吕克主动请缨要帮忙凯特，两人竟开始了一段浪漫的法国之旅。动人的氛围影响下，两人情愫渐生。  　　吕克一开始的目的，又会否阻碍两人之间的感情进展呢？"},{"id":390592,"p":"/j1ObnUIOkE5ClhdBVTs5HneWodN.jpg","b":"/aGmagEsQ8rrEjde9WzdU9YE6o5G.jpg","t":"抓狂的安娜","r":6.2,"y":2016,"rd":"2016-06-24","hs":0.587,"d":0.909,"mt":"movie","o":"安娜陷入了困境：她快要30岁了，刚刚搬回她的乡村故乡，在她母亲后院的一个棚子里住着。她花费时间在当地一个划艇中心从事打杂的工作，并躲在她想象的思想深处，用她的拇指制作电影。安娜的母亲对她的孩子气行为感到烦恼，坚持让她搬出棚子，开始新的生活。当一个麻烦缠身的年轻男孩开始出现时，两人形成了一种不太可能的联系。通过他们奇怪但互惠互利的友谊，安娜慢慢开始面对自己永久性的发展停滞状态的人生。"},{"id":7270,"p":"/oc0ajHteGqF8qUDQDAso3oyt5Xn.jpg","b":"/7HiMvoDSYW4fyu4rkmWH6pcKKuF.jpg","t":"火柴人","r":7,"y":2003,"rd":"2003-09-12","hs":0.586,"d":1.574,"mt":"movie","o":"火柴人——美国俚语，说的是那种让你掏心掏肺外加掏钱的骗徒……一个厉害的火柴人，即使他手上只有一盒火柴，他都有办法用高超的骗术，夸张火柴的效能，并且让一堆人捧着现金抢着向他买火柴。从这一点上看，与营销案例中关于“如何把冰卖给爱斯基摩人”颇有些相似之处，因此才有了罗伊的那句话：“我从不使用暴力，人们都是心甘情愿给我钱的！” 罗伊（尼古拉斯·凯奇）与弗兰克（萨姆洛克·维尔）是一对从事小打小闹的骗子生涯的搭档，他们利用人们爱占便宜的心理屡屡得手，因为既不会让受骗者倾家荡产，每次的骗术伎俩又是花样翻新，所以骗子生涯倒也波澜不惊。"},{"id":12490,"p":"/jZiORaxALVDGoMUBau85E4CWB0d.jpg","b":"/sHnvSBVKjbkqTXFRgDbaBfGKIOL.jpg","t":"王牌罪犯","r":6.122,"y":2000,"rd":"2000-01-07","hs":0.583,"d":1.767,"mt":"movie","o":"　　有人说马丁·卡西尔是个十恶不赦的罪犯，也有人说他是个劫富济贫的好汉，有人因为出庭指证他而遭到炸弹袭击，也有人因为他的帮助而免于流落街头。这位80年叱咤风云的爱尔兰教父1994年8月18日走完了他传奇般的一生：一名爱尔兰共和军枪手在马丁回家途中近距离向他连轰数枪……四年后多家英国及爱尔兰的影片公司不约而同地拍摄了根据马丁生平改编的影视作品，其中以奥斯卡影帝凯文·斯派西领衔主演的《王牌罪犯》最为引人注目。\r 　　凯文曾经在《非常嫌疑犯》中扮演过一名假扮跛子深藏不露的罪犯形象，并因为该片而获得当年度的奥斯卡最佳男配角金像奖。这次凯文一改猥琐形象，出演一名魅力非凡的黑帮头子迈克·林奇。这位教父热爱自己的两个妻子，孩子，自己的家庭，也乐于帮助那些穷人，不过他目无法纪，公然与法律对抗，警察、国际刑警、甚至其他犯罪团伙都对他恨之入骨，但又无可奈何。不过迈克的一次错误决定让一心想将迈克绳之于法的警察诺艾尔看到了一丝希望，这时迈克也意识到了自己的困境，并想出了应对之策......"},{"id":50204,"p":"/3VY3gKHPc9dRq8FshSXWbXtgD9B.jpg","b":"/lmglBJjuzAqdvmvVomX69AXHYNk.jpg","t":"布克和海尔","r":6.1,"y":2010,"rd":"2010-10-29","hs":0.581,"d":1.267,"mt":"movie","o":"　　电影根据真实事件改编。  　　故事发生在19世纪动荡又混乱的英格兰，布克（西蒙·佩吉 Simon Pegg 饰）和海尔（安迪·瑟金斯 Andy Serkis 饰）是一对盗墓人，他们非法盗取墓穴中值钱的陪葬品，再将其换成数目可观的金钱纳入囊中。陪葬品毕竟有限，盗墓赚钱并不能让他们成为腰缠万贯的富翁，于是，邪恶的两人开始打起了尸体的主意。  　　他们将尸体贩卖给了一个名叫罗伯特（汤姆·威尔金森 Tom Wilkinson 饰）的医生，从中赚取巨额利润，但随着时间的流逝，为数不多的死者已经逐渐无法满足海尔和布克越来越大的胃口，就这样，偷窃尸体的两人成为了制造尸体的两人。短短1年之内，就有17人在海尔和布克的屠刀下丧命，但在行凶作恶的同时，这两人也在向自己的坟墓迈进着。"},{"id":1382,"p":"/tDRTtvEJs4L8wj35GKiczUQXCSR.jpg","b":"/j3moxxL3MBkJhp0imy4v1QxALwi.jpg","t":"爱情我你他","r":7.004,"y":2005,"rd":"2005-06-17","hs":0.581,"d":1.454,"mt":"movie","o":"　　婚姻失败的理查德（约翰•豪克斯 饰）与艺术家克里斯蒂娜（米兰达•朱莱 饰）被命运牵扯到了一起。尽管理查德因为婚姻的失败变得性格怪异，难以相处，另一方面儿子们的存在成为他努力生活的动力。克里斯蒂娜则有自己的艺术梦想，她是个前卫、天马行空的人，她希望自己的作品能被众人认同。两人的背景大相径庭，理查德还是被迷人的克里斯蒂娜深深吸引了，可是当他们走在一起后需要共同面对理查德的儿子们——14岁的彼得与7岁的罗比。这两名孩子都有着自己不为人知的一面，理查德极力了解自己的儿子们，成为儿子的榜样，但总是不得要领。\r 　　一重重复杂的人际关系，理查德与克里斯蒂娜将如何面对？"},{"id":11931,"p":"/4x1w6GD9XZvMpBlc44bXLjCbQDj.jpg","b":"/yNhmsmCqK6bTl4xUT28fJ1r6f61.jpg","t":"偷穿高跟鞋","r":6.202,"y":2005,"rd":"2005-10-07","hs":0.581,"d":1.588,"mt":"movie","o":"一对姐妹花。姐姐罗斯（托妮•科莱特 Toni Collette 饰）有点肥胖，朴实不晓打扮，律师的职业让她生性严谨保守，难以俘获男人的心，买回来的高跟鞋只敢收藏在家——正因为这样，她沉浸在爱情小说里。她的妹妹麦琪（卡梅隆•迪亚茨 Cameron Diaz 饰）则相反，虽然同穿一个码数的高跟鞋，麦琪却光艳照人得多，男人从来逃不过她的手掌。这天被后母赶出家门的麦琪投靠到姐姐门下，姐姐虽知麦琪任性，却也收留。不料麦琪竟然和自己的男友搭上。姐妹裂痕更深，二人形同陌路。麦琪流离失所，来到佛罗里达的祖母家。她和祖母素未谋面，却在那里得到了很多珍贵的提示，姐妹本是同根生……"},{"id":38163,"p":"/nEss2KQDSB9pvTVhuxIidsFBxig.jpg","b":"/jQq673Fhr9osHRWmTQOM9CUXYP.jpg","t":"伯纳德与桃瑞丝","r":6.038,"y":2006,"rd":"2006-09-01","hs":0.578,"d":1.413,"mt":"movie","o":"本片是美国HBO电视台拍摄的半传记式电影，根据美国烟草大王的女儿桃瑞丝·杜克（Doris Duke）与她的管家伯纳德·拉弗迪之间的不寻常情谊改编而成。1987年，继承了全部财产，据说是世上最富有女性的桃瑞丝·杜克（苏珊·萨兰登 Susan Sarandon 饰）雇佣了伯纳德·拉弗迪（拉尔夫·费因斯 Ralph Fiennes 饰）成为了管家。同性恋的伯纳德曾因酗酒问题在戒酒疗养院治疗六个月，但桃瑞丝对伯纳德的个人问题并不关心。伯纳德一点点改进了桃瑞丝宅邸的管理工作，桃瑞丝也默许，甚至鼓励伯纳德不同寻常的性取向，二人产生了超乎寻常的友谊。在桃瑞丝的晚年，伯纳德过分的保护却令桃瑞丝的律师兼经济顾问沃尔多·塔夫特（詹姆斯·瑞布霍恩 James Rebhorn 饰）严重怀疑其行为动机……\r 本片获最佳导演、最佳男女主角、最佳摄影等十项艾美奖提名，并获最佳男主角、最佳女主角和最佳电视电影/系列片三项金球奖提名。"},{"id":577,"p":"/whz4bwvqE1OmQHIyqHdZD8jU9CO.jpg","b":"/2g58NnfO9ecZc0VcP0i0EVyKV7m.jpg","t":"不惜一切","r":6.579,"y":1995,"rd":"1995-09-22","hs":0.574,"d":1.992,"mt":"movie","o":"　　天气播报员苏珊（尼克·基德曼 Nicole Kidman 饰）因涉嫌丈夫被害的谋杀案一时成为媒体焦点，数位当事人的访谈将事件的过程逐步呈现……  　　立志从事新闻事业的苏珊雄心万丈，不顾丈夫拉利（马特·狄龙 Matt Dillon 饰）的意大利裔家庭反对，全力进行入行的相应准备，并最终为当地一家仅两名工作人员的有线电视台聘用，担任“天气女郎”。苏珊高昂的工作热情并未被消极的环境打退，不断提出工作计划，并着手深入学校的青年访谈系列节目，由此结识了詹姆斯（杰昆·菲尼克斯 Joaquin Phoenix 饰）等三位叛逆青年，詹姆斯深深迷恋苏珊。当苏珊意识到丈夫正在成为她事业上的障碍时，利用詹姆斯枪杀了拉利。苏珊自认是最后的赢家，但情况突然急转直下。"},{"id":313867,"p":"/uaz3IDv0AWJvzUuGucTQAFNbqxx.jpg","b":"/p3B1itcyIQTG2rpvDkCZrUtaPLD.jpg","t":"愛神小龜","r":6.7,"y":2015,"rd":"2015-01-02","hs":0.574,"d":0.93,"mt":"movie","o":"霍皮先生過著安靜的退休生活，平日裡照顧照顧陽臺上的小花園，逛逛商店，然後回家。他瘋狂而無望地暗戀著樓下的鄰居西爾維婭太太。他深深被其魅力和友善所吸引，但卻總是無法啟齒。不過，霍皮先生制定了一個計畫，打算贏取佳人的芳心。那就是，她的小烏龜。"},{"id":381518,"p":"/1cg6oZo7C7iqYTZgbfOvscAFiP2.jpg","b":"/9pJXgycHE3P3CacBr1aeAi5feGN.jpg","t":"蛮好侦探","r":6.1,"y":2016,"rd":"2016-10-09","hs":0.573,"d":0.9,"mt":"movie","o":"扮演心灵角（一名具有仿生眼睛的秘密特工）的洗牌演员回到了他最有名的角色所在地区的曼谷，以帮助抓住杀手。"},{"id":8696,"p":"/yy2cPwrnUquMCmShrf8TbYu6emd.jpg","b":"/mB23ce4CxfUwSb9Y6YY8NPLyy2E.jpg","t":"日历女郎","r":6.547,"y":2003,"rd":"2003-09-02","hs":0.571,"d":1.55,"mt":"movie","o":"　　这是一个风景优美的英国小镇。男男女女过着平静如水的生活。自从安妮（朱丽·沃特斯 Julie Walters 饰） 的丈夫患上白血病去世之后，一切发生了变化：安妮和好友克里斯（海伦·米伦 Helen Mirren 饰）做出了一个惊人的决定，为了让其他血癌患者得到及时有效的治疗，她们要筹款捐献给医疗机构——筹款方式就是号召镇上一批中年妇女拍摄裸体挂历。\r 　　于是，这个善意的举动产生了强大的号召力，十几个家庭妇女投身到拍摄当中。当然，这需要顶着巨大的舆论压力。挂历非常畅销，上面不仅记录了妇女们不再年轻但仍然美丽的身体，还为医疗机构筹来不少经费。家人慢慢的理解和支持她们的行动，媒体的关注让她们成为焦点人物，甚至好莱坞的大门也向她们敞开。安妮和克里斯万万想不到，命运的转折点会在自己中年时代迟迟到来，然而成名和功利面前，二人友谊的纯度再也比不上从前。精彩的世界就在她们面前，但她们要如何不让自己迷失其中？"},{"id":36801,"p":"/9fyzMdRX1kWd9UnceWc2Duh4eFt.jpg","b":"/pZeOUR7fNfXdSZJhWLnReK8kaJi.jpg","t":"陵园路口","r":6.5,"y":2010,"rd":"2010-04-14","hs":0.568,"d":1.185,"mt":"movie","o":"1973年，英国的夏天，Freddie在城里当起了保险推销员，他的梦想是，成为像他老板一样的成功商人，结婚生子，买豪宅，买跑车。Freddie有两个朋友，Bruce和Snork，Bruce是工人，一直想离开小镇，和父亲的关系很僵（母亲跟别的男人跑了，而父亲却什么都没做）；Snork是火车站的报站员，永远都泡不到女人。兄弟三人每晚都出门打架，喝酒，泡妞。一日，Freddie遇到了儿时朋友Julie，才知她是老板的女儿，同事的未婚妻。几天后，公司开party，Freddie邀请兄弟一起去，三人彻底地感受到了上流社会的陈腐和物质。隔天，Freddie得知自己的一名客户去世了，妻子对Freddie说: \"Wish we‘d done our holiday now\"；终于，Freddie决定和Bruce一起出城，闯天地。离开的前一晚，三人去club玩乐，Freddie带上了Julie，Bruce因为斗殴被抓，Freddie向Julie坦露了自己对她的爱。次日，Bruce父亲的朋友告诉Bruce，当年父亲是因为为他考虑才放走母亲，Bruce和父亲重归于好；Snork也终于遇上了一个能理解他白痴行为的爱他的女人；至于Freddie，与Julie一起坐着火车，驶向城外。"},{"id":10503,"p":"/9FdD4YClMPZponkvHuQOgEOaWcF.jpg","b":"/zKsNkKOkgtr0vG8OTBkqtcUhUqp.jpg","t":"无忧无虑","r":6.6,"y":2008,"rd":"2008-04-18","hs":0.566,"d":1.284,"mt":"movie","o":"　　波皮（莎莉·霍金斯 Sally Hawkins 饰）已经三十岁了，她是个普通的小学教师，没有房子，没有存款，仍旧单身，不再年轻也就不再漂亮……但是与沮丧现实相反的，是波皮极端乐观的个性，她明媚开朗得像涉世未深的孩子，甚至在一些外人眼里亢奋得不大正常。她练习蹦床，却遭到肌 肉拉伤，方知自己年龄已经不适合这项运动，只好改学弗拉门戈舞；她去学车打算考驾照，却因为表现得太过活泼亲热，引来严肃的学车教练斯考特（艾迪·马森 Eddie Marsan 饰）愤怒爆发，认为她在挑逗他……波皮“无忧无虑”的性格，不符合年龄的乐观，似乎已经与周围的一切格格不入…"},{"id":13198,"p":"/qModiIR60IMLP28ruGZluQOtsOj.jpg","b":"/wDLgGI6Rswo30YkWoM6TGq0VWVy.jpg","t":"割腕者的天堂","r":7,"y":2007,"rd":"2007-10-19","hs":0.566,"d":1.302,"mt":"movie","o":"　　故事设定在一个死后的奇异时空，所有自杀后的人都会被聚集到这里。在这个异次元的世界里，除了每个人都拥有神奇力量外，一切看似跟现实世界毫无分别。男主人公齐亚为情割腕自杀后，本以为能就此一了百了，却阴差阳错的坠入这个自杀者的天堂。在路上，齐亚先后遇见了因各种原因自杀的路人，后与另外两位自杀者结伴同行，一起踏上了神奇旅程。"},{"id":11823,"p":"/agiItFfsvNsjpinLGwjfpYOhLaX.jpg","b":"/rQekKZM4yKw928vnPkbxFWmG8Uo.jpg","t":"温布尔登","r":6.208,"y":2004,"rd":"2004-09-13","hs":0.565,"d":1.561,"mt":"movie","o":"　　温布尔登是英国有名的网球公开赛，这里的选手呈现着网球的最高水平和精彩战况，是网球选手施展拳脚的绝佳舞台。梦想着在温布尔登实现网球事业巅峰的，还有片中的男主角彼特（保罗·贝坦尼 Paul Bettany饰）。无奈温布尔登的辉煌不是轻而易举就能收归囊下，他像无数怀揣着梦想来到这里的选手那样，终究要黯淡离去，现在他正准备作收山一战，怎料事情来了个峰回路转。  　　来自美国的种子选手利兹（克尔斯滕·邓斯特 Kirsten Dunst饰）有着优异的成绩和漂亮迷人的相貌身材，有着与众不同的个性，深深吸引着彼特的心。爱情的滋润令彼特得到神奇的力量，在赛场上所向披靡，成绩骄人。网球生涯的光明前景在彼特面前徐徐铺开，然而爱情的狂热似乎只为他带来好运，却令到利兹耽于爱情而分了赛场的心。对于利兹来说，放弃原本辉煌的战绩未免牺牲太大，她选择离去。这对因网球结缘的情人，却即将要因网球而分离，除非上天再次给事情一个神奇的转机。"},{"id":40161,"p":"/cLFecF4VfzuVXjQBnoo9sCDuTqW.jpg","b":"/fNGimO7JOtayLVnivjjlPc54UGY.jpg","t":"诱饵新娘","r":6,"y":2011,"rd":"2011-06-06","hs":0.565,"d":1.142,"mt":"movie","o":"拉亚（爱丽丝·伊芙 Alice Eve 饰）的明星身份为她带来了名誉和金钱，但同时也带来了困扰和麻烦。这不，拉亚和未婚夫詹姆斯（大卫·田纳特 David Tennant 饰）的婚期将近，闻风而来的狗仔队让一对新人苦不堪言。为了躲避狗仔队，拉亚和詹姆斯躲到了一座无名小岛上举行婚礼，哪知道，他们小小的把戏根本无法瞒过狗仔队的眼睛。  　　烦不胜烦的拉亚负气出走，这可急坏了她的经纪人史蒂夫（迈克尔·尤瑞 Michael Urie 饰），为了隐瞒实情，他想出了一个馊主意——举行一场假的婚礼，而岛上的女孩凯蒂（凯莉·麦克唐纳 Kelly Macdonald 饰）则成为了拉亚的替身。看着眼前的冒牌新娘，詹姆斯的内心里产生了奇怪的感觉。"},{"id":11934,"p":"/6w9Qcol2qHzbZL6H0S71prr2q84.jpg","b":"/c43BxV3gM685ZDy2Tq7zAUMwFN7.jpg","t":"影子大亨","r":7.072,"y":1994,"rd":"1994-03-11","hs":0.562,"d":1.882,"mt":"movie","o":"诺维尔（蒂姆·罗宾斯 Tim Robbins 饰）从大学毕业后便来到纽约街头找工作，缺乏经验的他只能在一家金融公司里担任一名收发室小职员。不久后总裁自杀身亡，公司的实权落入了老奸巨猾的董事会成员马斯伯（保罗·纽曼 Paul Newman 饰）手中，这本来没有诺维尔什么事，不料马斯伯为了达到他低价收购公司的目的，竟将看似愚蠢的诺维尔任命为他的傀儡总裁。而诺维尔此刻正在一门心思地研发他的新发明——呼啦圈，马斯伯想借此发明使公司的股票跌入冰点，不料呼啦圈推出后竟大肆流行，公司的股票直线上升。恼羞成怒的马斯伯开始在暗中大动手脚，将公司的局势搅得一落千丈，诺维尔也变成了众矢之的，甚至有可能被关进精神病院。绝望的他再次回到公司大楼的顶层，准备纵身一跃一了百了，然而就在此时，原已故去的前任总裁竟然出现了……"},{"id":10612,"p":"/s96XNz6eBsYDK3A9nVyEuHdv7BG.jpg","b":"/wY1Rn2DnmDt7QKnGSH5be3JM7u7.jpg","t":"山丘上的情人","r":6.319,"y":1995,"rd":"1995-05-12","hs":0.562,"d":1.907,"mt":"movie","o":"第一次世界大战期间，英俊而腼腆的雷金纳德参加一支测量队，受英政府规定，高于一千英尺为山，低于一千英尺为丘，而小镇上被当地居民视为神山的那块隆起地带刚好983英尺。人们无法接受“神山\"只是英国地图上可能连标都不标的一座“小丘\"这一事实，便采取捅破车胎这类手段阻止测量队奔赴下一个测量地点。之后他们更组织起来搬土上山，想在极短时间内垫高那20英尺，变丘为山。受到感染的雷金纳德也加入了填土的行列，并与当地一位女郎贝蒂陷入热恋..."},{"id":283596,"p":"/33GSk2lz3V16Zq0vFx0MTmeu3tQ.jpg","b":"/r4stzAxMGbzuiBj8qAdBj6vbsFP.jpg","t":"巴尼·汤姆森传奇","r":6.122,"y":2015,"rd":"2015-07-24","hs":0.562,"d":0.92,"mt":"movie","o":"《巴尼·汤姆森传奇》由苏格兰男演员罗伯特·卡莱尔主演，这部影片也是卡莱尔的导演处女作。影片讲述了主人公汤姆森在苏格兰最大城市格拉斯哥一家理发店工作期间因争执失手杀死老板，并向自己滑稽且性格暴烈的母亲求助，随后陷入一系列误杀事件。母亲一角由奥斯卡影后、英国女演员埃玛·汤普森扮演，她在剧中浓妆艳抹且说话操着格拉斯哥口音，令人印象深刻。"},{"id":18538,"p":"/1Ndh5G2xemRDwJ2Qgo8dWNPzb28.jpg","b":"/cNGpwYkko2GvU6sDDkoSwefN0Zm.jpg","t":"爱奴","r":6,"y":2003,"rd":"2003-01-18","hs":0.561,"d":1.502,"mt":"movie","o":"女孩卡门（娜塔丽娅·沃拜克 Natalia Verbeke 饰）即将和她相识不久的爱人巴纳比（詹姆斯·达西 James D'Arcy 饰）结婚了，尽管卡门对于巴纳比的感情并不深厚，但巴纳比富裕的财产足以让卡门找到与他结合的理由。在仪式中，根据传统，卡门必须亲吻一个陌生男子，那名男子就是基特（盖尔·加西亚·贝纳尔 Gael García Bernal 饰）。  　　这个吻让卡门惊讶的发现，自己的真命天子原来正是基特，可此时她已经无法再放弃一切重新选择了，一段复杂的三角关系在两男一女之间就此展开。婚后的生活并没有卡门想象的那样单纯，没有爱情的婚姻令她无时不刻不在痛苦中煎熬。同时，一些奇怪的事情开始在卡门的周围发生，她发现自己似乎被卷入了某个秘密之中。"},{"id":1599,"p":"/h27ytqXyOrAB6KmRx2abOp8p2W.jpg","b":"/lMSlZxJp43HR81XacWh75w3hW2l.jpg","t":"我爱哈克比","r":6.278,"y":2004,"rd":"2004-09-10","hs":0.561,"d":1.506,"mt":"movie","o":"　　伯纳德（达斯汀·霍夫曼 Dustin Hoffman 饰）和薇薇安（莉莉·汤普琳 Lily Tomlin 饰）是一对感情十分要好的夫妻，两人经营着一家私人侦探所，专门帮助人们解决生活里遇到的各种难题。作为他们的客户，艾伯特（詹森·舒瓦兹曼 Jason Schwartzman 饰）的处境显然不容乐观，仿佛是在一瞬间，他发现生命中的一切都偏离了他的掌控，朝着未知的方向迅速发展开去，与此同时，他的死对头布莱德（裘德·洛 Jude Law 饰）似乎正春风得意。\r 　　然而，上帝是公平的，因为布莱德也有着自己无法解决的难题，对于他如花似玉的女朋友道恩（娜奥米·沃茨 Naomi Watts 饰），布莱德始终放心不下，于是他成为了伯纳德和薇薇安的下一个客户"},{"id":6641,"p":"/A0bXqv83sOVBnDyFGQCDeEWb0Os.jpg","b":"/4x8R5fbLySPnSB1RchwExdN5wip.jpg","t":"相思成灾","r":5.8,"y":2006,"rd":"2006-09-09","hs":0.561,"d":1.406,"mt":"movie","o":"约翰逊(布莱特妮·墨菲饰演)生活得很惬意。她是英国《时尚》杂志的助理编辑，她平常的爱好就是乐此不疲地给自己的朋友当媒人。她和自己最亲密无间的同性恋朋友彼得 (马修·瑞斯饰演)住在一起。彼得理所当然成为这个无厘头丘比特的配对对象。当富有魅力的杂志新摄影师助理保罗 (圣地亚哥·卡布瑞饰演)第一次走入她的视线时，约翰逊就展开了她的行动，决定要将彼得和保罗撮合到一起。不过，她太专注于为他人撮合婚事了，忙于为别人的婚恋操心却忽略了自己真正的爱情。"},{"id":9991,"p":"/ripTQsmWQJyccK6zB1dajSY3olv.jpg","b":"/lXwvQ7JEHm5kaHPVm7QR4mAnOkN.jpg","t":"监狱疯波","r":6.2,"y":2001,"rd":"2001-12-26","hs":0.561,"d":1.657,"mt":"movie","o":"故事发生在英国，丹尼（维尼·琼斯 Vinnie Jones 饰）是一名风头正劲的球星，成功的事业、丰厚的收入、漂亮的女友，丹尼所拥有的一切令他成为了众人羡慕的对象。然而，在一场意外中，丹尼因为醉酒闹事而被投入了监狱，这不仅意味着他将错过一场对于自己来说十分重要的比赛，更意味着，他将失去生活中曾经拥有的一切。 监狱里有一支由狱警们所组成的足球队，一天，典狱长（戴维·海明斯 David Hemmings 饰）找到了心灰意冷的丹尼，希望他能够成为球队的代理教练，帮助球队获得季度比赛的冠军。然而，丹尼却提出了一个令典狱长惊讶的要求，他希望亲自挑选犯人，重组球队。"},{"id":408159,"p":"/qpRz7J6Jw4M7Oa02dCRpot7gNO2.jpg","b":"/hsYpVscZIF3RPTn74uKpi2BCSCG.jpg","t":"年少轻狂","r":7.1,"y":2016,"rd":"2016-09-16","hs":0.56,"d":0.842,"mt":"movie","o":"两个行事冲动的爱尔兰年轻人偷了一辆自行车前往海边，想从走私者翻覆的船里找到一包可卡因。"}]