[{"id":9374,"p":"/kkWxyyyWFK5KNk9WVwQuGEC9H9H.jpg","b":"/vDFhaKEMKPIUePtQH2nOwSHfgPy.jpg","t":"飞越长生","r":6.774,"y":1992,"rd":"1992-07-30","hs":0.915,"d":5.192,"mt":"movie","o":"海伦（歌蒂·韩 Goldie Hawn 饰）和恩尼斯（布鲁斯·威利斯 Bruce Willis 饰）是一对感情十分要好的情侣，海伦的好友梅德林（梅丽尔·斯特里普 Meryl Streep 饰）要在百老汇进行一场演出，两人遂携手一同前往观看。没想到梅德林居然对英俊帅气的恩尼斯搔首弄姿，之后更是插足于两人之间横刀夺爱。同时失去了好友和爱人，海伦悲伤又愤怒，对人生失去希望的她暴饮暴食，很快就变成了一个人人见而避之的肥婆。不要用别人的错误惩罚自己，明白了这个道理，海伦开始发愤图强，她不仅恢复了曾经的姣好身材，更出版了描写期间心路历程的新书。海伦的改变让生活并不如意的恩尼斯重燃了旧情，梅德林坐不住了，为了和昔日好友一决高下，她开始向邪恶的女巫寻求帮助。"},{"id":8872,"p":"/j2PXBHjYxg1PLBl0YQ8Tiblnqdn.jpg","b":"/lAvf5zzyOgTZmpRBRJFa7IVVqCK.jpg","t":"反斗智多星","r":6.703,"y":1992,"rd":"1992-02-14","hs":0.866,"d":4.668,"mt":"movie","o":"韦恩（麦克•梅尔斯 Mike Myers 饰）与好友加思（达纳•卡维 Dana Carvey 饰）定期在地下室里和朋友们制作一档展示各种惊奇发明的节目“韦恩的世界”，节目风格怪诞风趣，令他们在当地年轻人之中颇受欢迎。电视制片兼导演本杰明偶然看到了一期韦恩展示吸尘器理发的节目，认为这对儿组合会颇具收视市场，随即开始运作使韦恩、加思登上大银屏。与此同时，韦恩在一次演出中偶遇生于九龙的女歌手卡珊德拉，并为其深深着迷。韦恩与加思的组合顺利签约本杰明，但是合同的约束很快令二人反感，投资方老板的出镜更是让韦恩无法忍受，另一方面，卡珊德拉却为本杰明提供的表演机会而跃跃欲试，与韦恩的关系眼看难以维系……"},{"id":10995,"p":"/e1bnugNnxFe8YFSzoSBzqSrjniD.jpg","b":"/dbztdWPy75hmCQeTylDLSM2smsi.jpg","t":"情人","r":7,"y":1992,"rd":"1992-01-22","hs":0.856,"d":4.291,"mt":"movie","o":"1929年的越南是法国殖民地，简是一个15岁的法国少女，在西贡女子寄宿学校读书。每逢假期简便回家，母亲办了一所很小的学校，收入甚少。简有两个哥哥，大哥比尔吸毒成瘾且横行霸道，二哥保罗生性懦弱，常受大哥的欺负。一天简一如往常一样告别母亲乘上渡船回学校，在船上遇到一个坐黑色大轿车的阔少爷东尼。东尼是华侨富翁的独生子，东尼喜欢这名白人少女便去搭讪，两人便搭上了。简在寄宿学校里知道有的女生在外卖淫，她也想找个有钱人试试，因此很主动与东尼交谈。上岸后两人逛了西贡，还一起上馆子吃中国饭菜，东尼并用汽车送她回学校。第二天刚放学，黑色汽车就等在校门口了。  简和东尼很快就坠入爱河。东尼把简带到他的公馆，这是中国富人们常用来金屋藏娇的地方。他俩在这里幽会、洗澡、玩耍。有时晚上也不回学校，校方只好通知她的母亲，然而……"},{"id":1883,"p":"/o2s9ow0uRRm1BcF3teznk5twd90.jpg","b":"/42mSR48e4h6Zp5BkTUyWPYsAA1X.jpg","t":"黑潮","r":7.541,"y":1992,"rd":"1992-11-18","hs":0.835,"d":3.721,"mt":"movie","o":"迈尔肯（丹泽尔•华盛顿 Denzel Washington 饰）出生于一个黑白通婚的家庭，其父是黑人牧师，其母是无偏见的白人。但是当时，美国种族矛盾激化，3K党经常骚扰他家，在他的幼小心灵中种下了复仇的种子。迈尔肯长大后，混迹于街巷酒吧之中，甚至染上了毒品、偷盗等恶习。一次偶然的机会，迈尔肯与白人女子索菲亚相遇，但这段爱情因种族偏见而夭折。迈尔肯因犯罪锒铛入狱，正当他处于困境之时，一位黑人教徒引领他皈依了伊斯兰教，这也成为他人生的转捩点。他通过阅读大量书籍，逐渐了解了种族歧视的文化根源，并多次在公开场合宣扬黑人要独立、对白人复仇的激进主张，引起轩然大波。迈尔肯成为很多人的眼中钉，甚至遭遇了背叛，引来了灭顶之灾……"},{"id":9609,"p":"/qAHLUMZyoW3iwj2b01B2nKcePTA.jpg","b":"/7MHf9yPWHERomQp6gDbTSCbPqxw.jpg","t":"人鼠之间","r":7.225,"y":1992,"rd":"1992-09-16","hs":0.786,"d":3.54,"mt":"movie","o":"蓝尼犯了一点小错误，他摸了女孩的衣服，却被村民误会而追补，好友乔治带他一起往南方亡……。他俩梦想买块地，然而智力仅有孩童的蓝尼却不断犯错，每惹麻烦，他们就得离开，存不了钱。在牧场他们努力工作编织梦想。不料蓝尼又犯了错，他不小心扭断了女主人的脖子，这回乔治不再带著蓝尼逃亡了，却做了最悲凉，最无可奈何的决定……"},{"id":293,"p":"/xFpKCvQLhAdJZhMbulOJfrVqrd4.jpg","b":"/6OqfTNZBprTqScvNpssXP1lUYqm.jpg","t":"大河恋","r":7.027,"y":1992,"rd":"1992-10-09","hs":0.769,"d":3.459,"mt":"movie","o":"两兄弟经常跟父亲一起钓鱼。潺潺河水，静静午后，成了父子间最难忘的时刻。父亲是一个老牧师，常常在镇上布道，大儿子诺曼正是继承了父亲的事业——他擅长讲课，大学毕业后回到家乡传道授业。小儿子保罗却有着迥异的性格——他热爱自由，有一套奇特的钓鱼方法。然而，令人担心的是他迷上了赌博，并因此欠钱遭打。  诺曼结婚后收到一封芝加哥大学的聘用书，他离家前往芝加哥之前，和父亲、弟弟一同在大河边再次享受钓鱼时光。他劝保罗跟他一起离开这里，然而保罗痴迷钓鱼，不愿离去。怎料，这竟是最后的相聚。"},{"id":8845,"p":"/wCF99v3qCKUXUuyVeGO2QPYty8V.jpg","b":"/ihBDaN7OwT7D9DVri8SmxCnuRLB.jpg","t":"潜龙轰天","r":6.301,"y":1992,"rd":"1992-10-08","hs":0.719,"d":3.421,"mt":"movie","o":"美国历史上著名的密苏里号战列舰即将退役，盛大的庆典连总统也莅临。而老舰长的生日亦在这一天，舰上的厨师——雷白下士（史蒂文·西格尔 Steven Seagal 饰）正在全力筹备宴席，讨人嫌的副舰长奎尔与雷白发生冲突并将其关入冷藏室。一支劳军演艺队伍来到舰上，正当表演掀起高潮之际，劳军艺人们突然与奎尔同时行动，袭击船员并控制了密苏里号。“艺人”中的史崔尼（汤米·李·琼斯 Tommy Lee Jones 饰）原是中情局特工，精通舰只，他与奎尔合作，获得了舰上多枚携带核弹头的战斧导弹发射密码。军方被这一恐怖袭击彻底震惊，却又应对无法，此时从冷藏室逃出的雷白成为了他们唯一的希望……"},{"id":53064,"p":"/iv3TU7RAuWnMwhsYd7eaAIJ3NuO.jpg","b":"/hII4gDYkG9DJZ6iysUO4cNjkD2p.jpg","t":"地下幻灯剧画 少女椿","r":6.2,"y":1992,"rd":"1992-05-02","hs":0.708,"d":3.037,"mt":"anime","o":"大正时代，过着无助生活的纤弱少女绿子，被异人杂技团收留，杂技团有着行为怪异的团长，大力的巨人，截去双手的木乃伊，阴险怪戾的蛇女、男扮女装的少年，脖子很长的畸形男等，绿子在团中先后不断被这些奇人异士骚扰强奸，就在她最痛苦的时候，团里来了个懂幻术的侏儒魔术师，他对绿子的友好令两人相爱，使绿子在裸露变态的杂技团找到一丝慰籍。魔术师的加入令本来无人问津的杂技团变的人气旺盛，在团中的地位也巩固起来，当绿子以为自己找到真爱的时候，因爱嫉妒的魔术师对团中侵犯过绿子的成员进行报复……\r 最后，在绿子与魔术师准备离开杂技团时，魔术师意外被杀死。以为可以摆脱过往一宜重新开始的绿子，猛然却发觉一切依然没变，她在天地间呼叫嚎哭，噩梦却旧挥之不去……"},{"id":10497,"p":"/qU9hqUSGyQfbkEdqluX21nWVcp9.jpg","b":"/zoaghiyPjQIs4B6TCpGqZ5wECsM.jpg","t":"苦月亮","r":7.115,"y":1992,"rd":"1992-09-02","hs":0.697,"d":2.847,"mt":"movie","o":"　　奈杰尔（休•格兰特 Hugh Grant 饰）陷入了七年之痒的婚姻中。他和妻子菲奥纳（克里斯汀•斯科特•托马斯 Kristin Scott Thomas饰）决定乘坐游轮前往印度旅游，尝试改变糟糕的关系。船上，他遇见了瘫痪作家奥斯卡（彼德•考约特 Peter Coyote 饰）和他的美艳妻子咪咪（埃玛纽埃尔•塞纳 Emmanuelle Seigner饰）。奥斯卡似乎要把他和咪咪之间的异常关系告诉陌生人奈杰尔。\r 　　奥斯卡认识咪咪之初，两人爱得死去活来，情欲之火熊熊燃烧。然而咪咪摄人的魅力只让奥斯卡着迷了一段不长的时间。他开始厌倦，尽管咪咪为了他堕胎、割除子宫、对他一往情深，奥斯卡还是残忍的把她支走。一场车祸后，躺在医院的奥斯卡却赫然发现，咪咪就站在他的病床前，怒不可遏的把他拖下病床，奥斯卡终身残废。\r 　　他们继续生活在一处。咪咪从来没停止过对奥斯卡的虐待，二人却还相爱。当咪咪遇上菲奥纳，心中燃起了奇妙的爱火，二人相拥而舞。最后，奥斯卡却对着咪咪扣下了扳机。"},{"id":10437,"p":"/ssrV29QSVVJuemBHho0Qx7pFYak.jpg","b":"/kLVWvnUdqQ07WjbAYGpmiD2ZFQa.jpg","t":"圣诞欢歌","r":7.413,"y":1992,"rd":"1992-12-11","hs":0.648,"d":2.41,"mt":"movie","o":"这是狄更斯经典故事《守财奴》（Ebenezer Scrooge）的再现。在过去、现在和未来的圣诞鬼魂夜访期间，他要为自己的卑鄙行径负责。"},{"id":11259,"p":"/5YWLDY4yynqVSZY2K437IQ38bbH.jpg","b":"/1MTBsjWk2nlcRLrAvgpB1uj00TC.jpg","t":"大地雄心","r":6.781,"y":1992,"rd":"1992-05-22","hs":0.631,"d":2.485,"mt":"movie","o":"19世纪的爱尔兰，英俊健硕的佃户青年约瑟·多尼利（Tom Cruise）遭遇丧父之痛。为给父亲报仇，这个莽撞的青年决心杀死地主丹尼尔·克里斯迪（Robert Prosky）。阴差阳错让他功败垂成，不过却因此邂逅了地主美丽的女儿夏莲（Nicole Kidman）。与保守的父母不同，个性张扬却又娇贵单纯的夏莲一心离开故土，到外面闯荡天地。\r 偶然机缘，夏莲和约瑟结伴而逃，登上了开往美国的轮船。但是他们的旅途从一开始便充满了不幸，夏莲的家当被人或骗或抢，口袋空空。两人暂住波士顿大亨凯利管辖的破旧公寓里，娇傲的夏莲放下身段进工厂打工，而健壮的约瑟则靠打拳赚取营生。在此过程中，他们经历了人生的大起大落，彼此的心间也渐渐埋下爱情的种子……"},{"id":25095,"p":"/pZBQ6KfITjufDMCp6FFkqjCoIMN.jpg","b":"/60OypzgF62FE8PWxXi5zSI1bLyS.jpg","t":"呼啸山庄","r":6.6,"y":1992,"rd":"1992-10-16","hs":0.552,"d":1.965,"mt":"movie","o":"阴云密布的旷野荒原，一位身披斗篷的孤独女人行走其间。她缓缓地讲述着一个关于爱与复仇的故事。19世纪，英国约克郡。呼啸山庄的主人恩萧先生带回了一个男孩，并取名为希斯克利夫。几年后，希斯克利夫（拉尔夫·费因斯 Ralph Fiennes饰）便长成了一位英俊少年。恩萧的女儿凯瑟琳（朱丽叶·比诺什 Juliette Binoche饰）一下子就迷上了这个沉默寡言、我行我素的男孩。然而恩萧先生对希斯克利夫的宠爱，却让恩萧的儿子亨德雷（杰瑞米·诺森 Jeremy Northam饰）异常嫉妒。一次意外，让凯瑟琳邂逅了贵族埃德加·林顿（西蒙·谢普德 Simon Shepherd饰）。面对粗俗的希斯克利夫和优雅的林顿家人，凯瑟琳还是嫁给了埃德加。希斯克利夫一怒之下愤然离去。几年后，衣锦还乡的希斯克利夫展开了疯狂地复仇。"},{"id":9300,"p":"/7lRbqby42VW0kFTekt6K0lCEpkq.jpg","b":"/pm2rPN1yfmVDMVFDFNmn7DEFMqM.jpg","t":"奥兰多","r":6.884,"y":1992,"rd":"1992-12-11","hs":0.542,"d":1.884,"mt":"movie","o":"本片根据英国作家弗吉尼亚·伍尔芙的同名小说改编。伊丽莎白女王一世时期的英国，英俊贵族少年奥兰多（蒂尔达·斯维顿 Tilda Swinton 饰）得到了女王的宠爱，被赐予“不凋谢，不老去”——宅邸及不朽的青春。在之后的四百年间，奥兰多先是爱上了俄国公主萨沙（夏洛特·瓦兰椎 Charlotte Valandrey 饰），但与俄国公主失败的恋爱使他大受打击。他躲到文字的世界中去寻求解脱，寄情于诗歌，资助落魄诗人尼克·格林（海斯科蒂·威廉姆斯Heathcote Williams 饰），却又遭到他的戏弄；还被兔子模样的公爵夫人纠缠。奥兰多不堪其扰，代表查尔斯国王二世请命出使土耳其君士坦丁堡，因英国本土的殖民主义政策在两国间引发的利害冲突和政治问题，最终导致战争，在激战之夜被亨利大公（约翰·伍德 John Wood 饰）授予皇室勋章。在第一次了目睹战乱的残酷，精神上受到冲击后陷入昏睡，昏睡七天后奥兰多醒来变成了女人，重返英伦。女性的奥兰多拒绝了亨利大公的求婚，与冒险家赛尔·墨汀（比利·赞恩 Billy Zane 饰）一见钟情。在工业革命的硝烟及世界大战的火光中，作为母亲的奥兰多骑着摩托车走向二十世纪 ······"},{"id":4507,"p":"/kyGt9arP2esplZ44ps133YIdEGC.jpg","b":"/pzYOyLIESPU88w7m70UVd5zib8K.jpg","t":"火腿，火腿","r":6.2,"y":1992,"rd":"1992-09-03","hs":0.536,"d":1.925,"mt":"movie","o":"希尔维娅是西班牙某小镇上参逊内裤厂的缝纫女工，她与厂主的儿子乔西相恋，并怀有对方的孩子。优柔寡断的乔西发誓迎娶希尔维娅，却遭到母亲的强烈反对。为了拆散两人，乔西的母亲雇佣健美的内裤模特卢去勾引希尔维娅，与此同时自己也臣服于卢年轻健硕的雄性魅力之下。隐约感到女友移情别恋的乔西伤心非常，继而从希尔维娅的母亲那里得到慰籍。脆弱的爱情，混乱的情欲，一切该将何去何从……"},{"id":14002,"p":"/ldEuJQ4z7zEvL7iXraESWBUfQcz.jpg","b":"/c0QYwNyeURswT7fxmR2mlfpdk0l.jpg","t":"天地玄黄","r":8.232,"y":1992,"rd":"1992-09-15","hs":0.507,"d":1.532,"mt":"movie","o":"我们是谁？从哪里来？又将归往何处？这些问题和我们的生存息息相关，但却很少有人能够给出准确的答案。历时14个月，穿越24个国家，导演罗恩·弗里克（Ron Fricke）用镜头向我们展示了大自然能够拥有的最壮阔最绚丽的景致——从远古到现在，从猿猴到人类，从荒无人烟的沙漠到震撼人心的宗教活动现场，从广袤天地带来的感动到婴孩单纯的笑脸给予的幸福，我们会发现，很多时候，我们并不能意识到，这美好的一切正时时刻刻的发生在我们身边。全片没有台词，片名Baraka在古伊斯兰语中代表祝福，这也是导演拍摄此片的初衷，祝福与我们共同存在在这颗蔚蓝地球上的一切。"},{"id":11068,"p":"/4T7OKBdkNBorRKWw7VSeuA225z1.jpg","b":"/n6z8b0qN9Sk3lNElgeJY6qfDU2L.jpg","t":"单身一族","r":6.395,"y":1992,"rd":"1992-09-18","hs":0.491,"d":1.661,"mt":"movie","o":"克利夫（麦特狄伦）是个放荡不羁，对爱情不太在意的摇滚乐手，珍妮（布丽姬芳达）则深爱克利夫，愿为他做任何事。发誓不再坠入情网的史蒂夫（坎贝尔史考特），却对琳达（凯拉席薇克）一见锺情，而感情曾受骗的琳达总是对他若即若离……"},{"id":48150,"p":"/7rBsSLBmDmYjWOHaX99JLZEIRys.jpg","b":"/rWkuu1S6oAE6OPA1KtwdXP61NFL.jpg","t":"今生情未了","r":7.3,"y":1992,"rd":"1992-09-02","hs":0.354,"d":0.983,"mt":"movie","o":"史提芬与麦辛是好朋友，他们合开小提琴工作室，专门出售及修理小提琴，在安静的工作环境中有悠然自得的乐趣。直至麦辛的女友、女演奏家卡蜜儿出现，异性的吸引力令两人之间的友情产生了微妙的转变。史提芬为卡蜜儿的才华和美貌吸引，但直至卡蜜儿主动示好，史提芬仍一直无情冷漠地回应。错失了爱情机缘后，三人重聚却已经往事如烟。片名暗指人心如冬天般干冷，不愿意为爱付出，面对爱情时黯然退却。"},{"id":2441,"p":"/j9c3HPCwuPGfFNHzjt0taANaC78.jpg","b":"/AkAGuWo1s92QE1vCRzWEZiJXscV.jpg","t":"牛的见证","r":6.375,"y":1992,"rd":"1992-02-26","hs":0.237,"d":0.589,"mt":"movie","o":"　　《牛的见证》由四个独立的部分：“懦弱的伐木手”、“斧头”、“发光的深洞”、“树林中的战争”，以曼纽一家祖孙三代的故事，组合成一个完整的历史。  　　本片是西班牙著名青年导演朱里奥·密谭（《红松鼠杀人事件》、《路西亚情人》）的代表作之一。《牛》是一部魔幻现实主义色彩强烈的影片，表现了两个家族从1875年到1936年这一时期内的轮回变化，寓意相当丰富。牛在西班牙的文化里是图腾崇拜的象征物，影片也赋予它神性的光芒，引领我们畅游于复杂多变的意识流之中。"},{"id":70489,"p":"/yM5faEnpRmYHGyMerTY1GZUErUy.jpg","b":"/xoXioy0KWBbHAH8keeCVlGOe77d.jpg","t":"Zebrahead","r":5.6,"y":1992,"rd":"1992-10-23","hs":0.235,"d":0.581,"mt":"movie","o":""},{"id":54715,"p":"/zZWTFb1eT9CL8GePAilkRyB8Zut.jpg","b":"/7rO1gTp9voTQIEBzqy8RrZAJjG6.jpg","t":"伴你闯天涯","r":6.192,"y":1992,"rd":"1992-04-29","hs":0.227,"d":0.558,"mt":"movie","o":"达利，一个有着沉重过去的女服务员，决定开车去阿拉斯加，试图接受她不幸的历史。一路上，她遇到了玛丽安，一个离开虐待关系的冲动的年轻女子。两人一起上路，继续向北行驶，在他们所经历的艰难困苦中结下了友谊，并在接近目的地的过程中遇到了许多古怪的人物。"},{"id":47866,"p":"/4klEYvGDHmv89NQRfAaDc8qHncs.jpg","b":"/byckFRHkQnXZezIGjamsYTjCvlb.jpg","t":"旅客","r":6.3,"y":1992,"rd":"1992-07-10","hs":0.205,"d":0.493,"mt":"movie","o":"夏蒂的家位于新墨西哥的拉威瑞，那是一个人口稀少，座落在沙漠边缘的小城。夏蒂最大的爱好就是去看日场电影，尤其是浪漫的爱情片，懵懂的她想为自己的妈妈寻找一个优秀的男人，因为从她出生后父亲就离家出走了，妈妈艰辛地抚养着她和姐姐，一直没有再婚，夏蒂能感觉到妈妈的孤独。但夏蒂的生活圈实在太小了，除了鞋店的年轻老板，她身边几乎没有别的男人。为此，夏蒂经常偷偷跑到酒吧门口张望，期待在那里能碰到一个适合妈妈的好男人。"},{"id":94706,"p":"/4aHZwRxKEk0j9kzaQLSQpAM9Zy5.jpg","b":"/wGv3uv2a1z0Eqz6X0EOjzD0ZxQE.jpg","t":"榅桲树阳光","r":7,"y":1992,"rd":"1992-10-01","hs":0.177,"d":0.412,"mt":"movie","o":"一棵树，一个人，一幅作品，整部影片就是在阐述这个关系。它们是互相依存的，但又有各自的生命，只是在这部片里，它们结合到了一起"}]