[{"id":6300,"p":"/9vPFmAuVtO7dj7WhuD3OPbPJSCU.jpg","b":"/n1HNe7rEvC7hew7mdqh9eVBzGzG.jpg","t":"星际漫游","r":6.6,"y":2004,"rd":"2004-11-09","hs":1.07,"d":4.416,"mt":"tv","o":"想象一下穿越金星的酸风暴，在壮观的土星环中进行太空行走，或者在不稳定彗星的崩解表面上收集样本。 通过五名宇航员对组成我们太阳系的新前沿进行为期六年的任务，它揭示了他们在登陆和探索我们邻近行星的奇异世界时所面临的奇观和危险。"},{"id":7220,"p":"/9cIc11tpiydamjFT01BKqq6cdlF.jpg","b":"/wkjM3jCaZPUYNeibL9rNzgOIjkm.jpg","t":"惩罚者","r":6.3,"y":2004,"rd":"2004-04-15","hs":1.068,"d":5.147,"mt":"movie","o":"弗兰克·卡斯特（托马斯·简 Thomas Jane 饰）的生命中，绝大部分时间都在于死神赛跑。早年在海军陆战队服役，退役后又进入FBI。在枪炮火光中生活了多年之后，弗兰克不愿再整日收到死亡的威胁，家人整日为他担惊受怕。所以，他决定提前退休与妻儿享受平静的生活。可是，在最后的一次任务中，却因意外使一名无辜青年死亡。而这名青年的父亲却是坦帕市的大富商霍华德·桑特（约翰·特拉沃塔 John Travolta 饰）。为了给儿子报仇，霍华德向黑市发出了对弗兰克一家的绞杀令。不过弗兰克却侥幸在这场浩劫中存活下来。为了报仇，弗兰克不再寄望于法制，而是全副武装向霍华德发起挑战。面对霍华德组建的私人军队，弗兰克凭一己之力将如何应对？ ©豆瓣"},{"id":80,"p":"/zHTvLCSh5jad9F2sseftGi37ndO.jpg","b":"/tcZi0LQc5iu2u6i5aOWyj9NBBvl.jpg","t":"爱在日落黄昏时","r":7.809,"y":2004,"rd":"2004-06-16","hs":1.068,"d":3.708,"mt":"movie","o":"九年前，杰西（伊桑·霍克 Ethan Hawke 饰）与席琳（朱莉·德尔佩 Julie Delpy 饰）在火车上不期而遇，怦然心动。在维也纳渡过疯狂而又浪漫的一夜后，他们在日出前分手，并相约在维也纳重逢。九年之后，杰西已成为畅销书作家，而席琳则是法国环保组织成员。杰西在新书里娓娓道来的，正是九年前的浪漫夜晚。在巴黎促销新书时，杰西与席琳在书店相遇，然而他们只有一下午的时光相处，日落之前，杰西要乘飞机赶回美国。两人在午后的巴黎街头散步，在美丽的护城河上泛舟，无所不谈，兴致勃勃。可是就像命运的捉弄，快乐的时光像烟花一样醉人却短暂。杰西对席琳一送再送，难以忘情；席琳用吉他和歌声，怀念着内心深处的爱恋。太阳就快落下去了，杰西就要误了飞机，又或许他更不想错过的，是命里注定的缘分。"},{"id":12140,"p":"/8joaqBAt1j38kqekbBCd4Bc3HBf.jpg","b":"/zhtwm2oVEV6sORrKCgL81XvS7Ij.jpg","t":"攻壳机动队2：无罪","r":7.338,"y":2004,"rd":"2004-03-06","hs":1.048,"d":4.049,"mt":"anime","o":"草薙素子之后，巴特与侦探出身的陀古萨结为搭档。近期发生多起机器人偶杀害主人继而自杀的事件，由于受害者家属均无公诉，且死者中有政客与公安官员，于是公安9课派出巴特小组调查此案。杀人人偶皆为荒凉地带公司出品的哈德莉机型，应部分顾客要求，该机型同时具备异性玩伴的功能，巴特从荒凉地带公司出货官遇害入手，卷入与黑帮的战斗，期间有人入侵他的大脑，使其自残。巴特决定直奔荒凉地带总部，他与陀古萨拜访了择捉岛上的黑客基姆，后者布下系统陷阱，幸有素子提出警告避免陀古萨陷入控制。依靠基姆这条线索，巴特登上了荒凉地带公司设立在海上的工厂船，素子再次降临他的身边，与其并肩作战。"},{"id":205,"p":"/tBaTpW0sXR2XDnC2riwo4cpPvm4.jpg","b":"/jkvvXaN7FPVKGlk8oj9PL0FHNtj.jpg","t":"卢旺达饭店","r":7.713,"y":2004,"rd":"2004-12-22","hs":1.043,"d":3.63,"mt":"movie","o":"　　影片来源于一个真实的故事。1962年，卢旺达宣布独立后，胡图族与图西族两部族之间矛盾重重，多次发生冲突，战事持续不断。 1994年4月6日，一架载着卢旺达胡图族总统朱韦纳尔·哈比亚利马纳和布隆迪总统西普里安·恩塔里亚米拉的座机在卢旺达首都基加利上空被火箭击落，两国元首同时罹难。4月7日，空难在卢旺达国内引发了胡图族与图西族两族的互相猜疑，从而爆发了一场规模空前的武装冲突和种族大屠杀，令世界震惊的人间惨剧拉开了帷幕。被胡图族种族主义者控制的广播电台也为大屠杀的行为煽风助阵，他们叫嚣着“让一切的郁积都爆发出来吧。在这样一个时刻，鲜血将滚滚而出”，失控的人群在媒体的号召下四处搜寻和杀死图西族人，空气中弥漫着血腥的味道。 当一个国家陷入了疯狂，世界也闭上了双眼时，有一个名叫保罗·卢斯赛伯吉纳（唐·钱德尔 饰）的饭店经理却敞开了温暖的怀抱，他经营着当地一家云集着欧洲游客和军界政要的米勒·科林斯饭店，八面玲珑地运用着一切关系尽心地呵护着饭店的顾客们。保罗是胡图族人，而他的妻子塔莎娜（苏菲·奥康尼多 饰）却是图西族的，对他而言，在动荡的时局中，保护他的图西族的亲戚与朋友成为了一生中面临的最大使命与挑战。联合国维和部队的无所作为和与世界媒体的隔绝使得保罗夫妇二人和在饭店中避难的1268名当地居民更加坚定了活下去的信心与勇气，“我们一定让全世界都无地自容地去采取应有的行动”。事态越来越严重，百日之内竟有约100万人死于非命，但米勒·科林斯饭店却成为了嗜血荒漠中的一片生命绿洲。"},{"id":4836,"p":"/rDOxXteqxALBaSa3V3zTjGJuyWB.jpg","b":"/a8230eNW59hSOkj5XrRpzMMh0WT.jpg","t":"夹心蛋糕","r":6.91,"y":2004,"rd":"2004-09-30","hs":1.041,"d":4.243,"mt":"movie","o":"　　X先生（丹尼尔·克雷格 Daniel Craig 饰）可谓是一名业绩丰厚的毒品贩卖精英，然而在他正想功成名就提前退休的时候，买卖却没这么轻易放过他。他的大客户吉米（肯内斯·库兰汉姆 Kenneth Cranham 饰）给他带来了两单交易：找到竞争对手埃迪（迈克尔·刚本 Michael Gambon 饰）失踪了的女儿，同时帮助公爵将手里的巨量摇头丸顺利出手。这次任务看似小菜一碟，然而在追踪埃迪女儿的过程中，X先生竟从埃迪口中得知此事另有蹊跷。吉米原来是警方卧底，此次行动就是为了使X先生锒铛入狱。而当X先生在着手第二个任务时，又无意中发现公爵因为这批摇头丸而与心狠手辣的塞族人结怨。随着事态发展，X先生发现自已已不知不觉深入险境，他心目中那个平静的晚年似乎已变得越来越遥远和艰难，如同他的名字一般，能否从危机中全身而退才是眼前最大的未知数……  　　本片根据J.J.康纳利的同名小说改编。"},{"id":4199,"p":"/4qqSLI3tPVXGwLmKpReB2OG0z5s.jpg","b":"/4WfOrKJgQ967DyAyC6iklU7tefR.jpg","t":"伟大工程巡礼","r":7.158,"y":2004,"rd":"2004-01-01","hs":1.032,"d":4.095,"mt":"tv","o":"本系列节目将纪录全球最具野心和愿景的工程建筑案是如何展开的。藉由各式各样的档案以及高分辨率、专业拍摄的影片，节目里将叙述每项工程落成背后的精彩、戏剧性、充满英雄胆识的故事。由主要设计师、工程师、专案经理及工地人员，来说明他们如何克服挑战，打造现代最高、最长、最快和最复杂的工程建筑案。\n\n当你阅读这篇文章时，你可能正坐在某栋建筑物或某种交通工具内。我们在其中生活和工作，搭乘它们往返住家和公司，但我们是否全然领略到建筑的伟大？想要大开眼界，一窥鬼斧神工的话，请拿起您的遥控器，转到国家地理频道。在《伟大工程巡礼》系列节目中，观众们可以见识建构我们日常生活的建筑工程奇观。\n\n从大桥到隧道及其他林林总总的建筑，尽在国家地理频道的《伟大工程巡礼》。"},{"id":8699,"p":"/1nDZ0qDF7Vqm3pwRuLQRQboqg1C.jpg","b":"/7O1Hbf4mB1UjMxNo2kmjsTfMFgT.jpg","t":"王牌播音员","r":6.696,"y":2004,"rd":"2004-06-28","hs":1.032,"d":4.396,"mt":"movie","o":"在电视播音员被视为权威的昔日年代里，朗•伯甘蒂 是屡屡获奖的圣迭戈王牌播音员，4频道在他的新闻小组的带领下笑傲同行，组内的三个怪家伙只有在朗的身边才能大展拳脚。工作之外，风流成性的朗自然也不会放弃利用知名度勾女，然而一个让他吃瘪的女郎维罗妮卡 居然还是新闻部的新同事，众人先后对维罗妮卡展开攻势结果全军覆没，最后朗用狂野的风度征服了冰美人，维罗妮卡与朗的期望不同，这个有强烈事业心的女人开始在工作中崭露头角并挑战朗的地位，一次车祸后，朗的生活迅速变得混乱起来。影片申明“本片根据真实故事改编”。"},{"id":9550,"p":"/5D2QoBaL6zjz5SMcfLTlpyK8N9w.jpg","b":"/jea4adbYk407PhYK9uhWjihPYAv.jpg","t":"十面埋伏","r":7.273,"y":2004,"rd":"2004-08-03","hs":1.031,"d":3.904,"mt":"movie","o":"唐大中十三年，民间涌现不少反昏君反腐官的组织，其中以打着“杀富济贫推翻朝廷”旗号的飞刀门的势力最大。飞刀门总部设在靠近都城长安的奉天县境内，为保长安安全，朝廷下令奉天县府将飞刀门成员悉数剿灭。\r 奉天县两大捕头刘捕头（刘德华）与金捕头（金城武）收到限期缉拿飞刀门新任帮主归案的命令。因怀疑牡丹坊的舞妓小妹（章子怡）是飞刀门前帮主的女儿，刘捕头设计将她拿下押入天牢，后又与金捕头再度设下圈套令金捕头化身义士将她救出，想骗取她的信任查出飞刀门的巢穴，但他不知的是，除了在公务上与金捕头和小妹打交道外，私情上也会与他们有番纠缠。"},{"id":11658,"p":"/aeklmDwma2WjAOTKlD0r4mwRXVI.jpg","b":"/oqaKsofz49zjNhi48sxQIq8U73X.jpg","t":"太极旗飘扬","r":8.01,"y":2004,"rd":"2004-02-05","hs":1.025,"d":3.627,"mt":"movie","o":"　　李镇泰是生活在汉城的一个修鞋匠，一家人的生计就从修补鞋子的费用维持。虽然物质并不富裕，这却是一个十分温馨完整的家庭。妻子李英顺和母亲开一间面馆，平日还要照顾下面的弟妹，弟弟李镇锡是家中所有的希望，如今正在高中读书，考上大学是他的梦想，更是哥哥镇泰的寄托所在。然而随着1950年朝鲜战争突然爆发，平静的生活很快被打乱。战火蔓延汉城，镇泰决定带着家人到大邱去生活，躲避战乱。但在中途，他们却被强行征入军队，押上了开往洛东江前线的列车。从此一家人四分五裂。而在战场上的镇泰只剩下一个愿望：不顾一切用生命保护弟弟，当听说只要获得国家勋章就可以让弟弟免役时，他便疯子般冲在战斗最前沿。然而残酷的战场加上弄人的命运，他们的生命轨迹发生了无可避免的改变。"},{"id":14337,"p":"/6YdsNkSeSkqIy6sswyV0Yhxuwg0.jpg","b":"/yxlGeAK6BrbKng8VSJSKTpSXSsL.jpg","t":"初始者","r":6.752,"y":2004,"rd":"2004-10-08","hs":1.025,"d":4.235,"mt":"movie","o":"获得第24届圣丹斯电影节剧情片类评委会大奖的《雷管》，讲述的是四位合作者出于兴趣发明了一台查错仪器，却意外地发现这台仪器拥有强大的商业价值，最终四人相互争斗的局面。《雷管》是导演什恩-卡鲁斯(ShaneCaruth)首次执导的剧情长片，该片由他自己投资，并身兼编剧、导演、主演数职，体现出独立电影的“DIY”精神。另外，令人津津乐道的是该片不足7000美元的超低制作成本，只相当于一辆富康车的价钱……"},{"id":14442,"p":"/ls0hv9BtR2ARap2gVjP1TQi32Yv.jpg","b":"/uiECYOz9ZstouJXdHDKRQrp22lX.jpg","t":"魔法灰姑娘","r":6.452,"y":2004,"rd":"2004-04-09","hs":1.003,"d":4.281,"mt":"movie","o":"　　艾拉（安妮•海瑟薇 饰）出生与一个色彩斑斓的奇幻世界中，每个在这里出生的孩子都会得到仙女的“礼物”。而可爱的艾拉得到的“礼物”是服从。自此，无论是多苛刻的要求，只要一声命令，艾拉便会一一照办。艾拉母亲去世前便叮嘱她以后要用自己内心的真实信念去抗行咒语，而且必须找到下咒语的魔女才能完全解除咒语。此时的艾拉已经饱受继母及继母女儿的折磨，而她告诉自己必须要找到当年的魔女。  　　但一切进行得并不顺利，而在一个偶然的机会中，她认识了英俊的王子查尔。自小父母便离世的查尔十分听从叔叔的话。艾拉跟王子很快便坠入了爱河，当回到城堡的时候，艾拉发现了查尔叔叔的秘密，而且她身上的咒语更受到了查尔叔叔的利用……"},{"id":8193,"p":"/6Iv6Uwa2SBLN0dSGM00rdrwN4MJ.jpg","b":"/sUGwd2X3G5VJcgc2vju7BPTEcI2.jpg","t":"大人物拿破仑","r":6.779,"y":2004,"rd":"2004-06-11","hs":0.994,"d":3.956,"mt":"movie","o":"　　爱达荷州普林斯顿高中生拿破仑（乔恩•海德 Jon Heder 饰）是个衰蛋，带着厚厚的眼镜，不酷不帅，还总是搞怪。他和奶奶以及失业的哥哥凯普相依为命。他在学校不受同学待见，还经常被老师修理。他不合群，只能孤独地跟风车球使劲儿。后来，他结识了同学佩德罗（艾弗连•莱米雷斯 Efren Ramirez 饰），两人成了朋友。在佩德罗参加学生会主席竞选时，拿破仑贡献了自己的力量。一次，拿破仑在家扮沙发土豆时，有女孩黛比（蒂娜•米乔里诺 Tina Majorino 饰）上门推销。他于是对这个女孩产生了好感，但是没有勇气追求，只能想出一些拙劣的鬼点子，结果总是不欢而散。凯普看电视购物，被防身术教练深深吸引了，拉着拿破仑两人参加了俱乐部，没想到大失所望……"},{"id":9472,"p":"/r8KbNHkkwFXLjV1suGwm0Qjure5.jpg","b":"/1nL5TJrldKI4rIj16tZTdqpdYL3.jpg","t":"疯狂躲避球","r":6.355,"y":2004,"rd":"2004-06-18","hs":0.988,"d":4.341,"mt":"movie","o":"“全球健身中心”的创始人怀特•古德曼（本•斯蒂勒 Ben Stiller 饰）为人嚣张，以兼并其它健身馆为乐事。健身中心附近有一家惨淡经营的大众健身馆，其负责人彼得（文斯•沃恩 Vince Vaughn 饰）生性淡漠，对一班怪诞的老顾客长期免费服务。为吞并大众健身馆，古德曼购入后者的债权，并委托银行找来律师凯特（克里斯蒂娜•泰勒 Christine Taylor 饰）要求彼得在30天内筹集五万美元还债，否则健身馆将转入古德曼名下。一筹莫展的彼得与众位老顾客、雇员想到参加拉斯维加斯举办的“躲避球大赛”，期望得到冠军奖金解决燃眉之急。同时不堪古德曼骚扰的凯特也加入了彼得一边，古德曼亦组织球队参赛，意欲将彼得等人截杀……"},{"id":16907,"p":"/aURR9AdIB7Q3iNcW0JiAml6Qg0k.jpg","b":"/bW0Hr19Xo7LDnMmywXuH5YoTMY5.jpg","t":"火影忍者剧场版：大活剧！雪姬忍法帖","r":7.263,"y":2004,"rd":"2004-08-21","hs":0.985,"d":3.642,"mt":"anime","o":"漩涡鸣人所在的第七班接到了一个新的保护任务，电影《风云姫の大冒険》系列里饰演风云公主的女影星富士风雪绘要去一年到头都是雪的“雪之国”拍这部电影的完结篇，富士风雪绘的经纪人三太夫委托第七班去做她的保护者。而富士风雪绘为了不去“雪之国”，屡次试图从拍摄现场逃走，她这样做的原因，其实和她所隐瞒的过去有关。故事讲述的是以漩涡鸣人为首的木叶下忍们，接受保护因演出热门电影《风雪姬大冒险》而大红大紫的女明星富士风雪绘前往终年覆盖坚冰的“雪之国”拍摄电影的任务。但在那里等待他们的却是雪忍三人众的袭击。令人好奇的是这三个人居然与卡卡西老师有一段旧日的恩怨，在鸣人他们完成任务的同时，卡卡西过去的秘密也慢慢被揭开了。"},{"id":8953,"p":"/20spjaKDjWzvWyuIGRnOSZQT5C7.jpg","b":"/blhVeZdcGDd5i0zSsgjCzaeR6ZZ.jpg","t":"蒸汽男孩","r":6.88,"y":2004,"rd":"2004-07-17","hs":0.978,"d":3.716,"mt":"anime","o":"十九世纪中叶，维多利亚时代的大英帝国，工业革命方兴未艾，理性与进步似乎凌驾一切，标志了人类文明昂首进步的无限可能。就在第一次万国博览会揭幕前夕，住在伦敦的13岁少年雷•史汀（铃木杏 Anne Suzuki 配音）突然收到发明家祖父（中村嘉葎雄 Katsuo Nakamura 配音）从美国寄来，称之为“蒸气球”（Steam Ball）的神秘动力装置。同时间，英国情报组织，以及一个名为奥哈拉基金会的黑暗组织，都觊觎“蒸气球”所蕴含的惊人力量。雷因此而突遭一伙身份不明的人的袭击，雷只好带着金属球，踏上逃亡之路。为寻求真相雷来到美国，从父亲艾迪（津嘉山正种 Masatane Tsukayama 配音）口中雷得知“蒸气球”依据全新机械理论所设计，可以产生一种划时代的庞大能源，足以供应整个国家所需。路途中，雷邂逅了美丽的富家千金斯嘉丽（小西真奈美 Manami Konishi 配音）。从小娇生惯养，却偏偏爱上了雷，自愿跟随孤独的雷一起踏上了冒险之旅……所谓的科学，究竟是人们的希望？还是将会毁灭一切。本片的制作经历了整整9年，总制作费高达24亿日元。"},{"id":693,"p":"/fBuS48qesvgtK4Ceyjjl1uEHlTj.jpg","b":"/46V7HxPbdGBhlw5w2hT0I2ZD8kl.jpg","t":"拜见岳父大人2","r":6.25,"y":2004,"rd":"2004-12-22","hs":0.971,"d":4.353,"mt":"movie","o":"格雷戈（Ben Stiller 本•斯蒂勒 饰）在上一集过五关、斩六将，终于凭着一份执着感动了未来岳父（罗伯特•德尼罗 Robert De Niro 饰），答应了他和潘米拉（Teri Polo特莉•保罗 饰）的婚事。本以为就此抱得美人归，然而，别忘了，还有亲家互相见面这一关。格雷戈的父母不像他们的亲家一般古板、对子女高要求、拒绝新事物。他们的教育方式另有一套：他们会为格雷戈在比赛中得第十名而高兴、会像朋友一样取消笑格雷戈的初夜失身、会以开放的姿态看待性、父亲会以母亲的成就为骄傲等等。这样两家风格完全不一样的亲家聚头，无论什么样的荒诞搞笑、无厘头场面都有可能发生，这对准新人能否顺利度过这一关?"},{"id":15741,"p":"/koNBI0r8DUcIx5N3dYpAfgeVaQQ.jpg","b":"/4JLPyXmmqVJmq9YakhkTuWMC7gI.jpg","t":"五日惊魂","r":6.5,"y":2004,"rd":"2004-06-07","hs":0.957,"d":3.549,"mt":"tv","o":"J.T.纽莫尔是一个聪明一世的物理学家，收到一份来自未来的警察分析骇人凶杀案的详细文件，而受害者正是他本人！文件包括全面的照片，嫌疑人的名单，并记载了五天内将发生这起谋杀案！在现实生活中的周遭开始应验文件中的细节时，疑心的J.T.知道那份文件是真的，但是时间却不多了…… 他只有几天时间解开他本人的凶杀案的谜团并希望改变他自己的命运……"},{"id":9833,"p":"/7sZy2pKFe2dWpAMAul29eP3q6cS.jpg","b":"/xW7pZW94IwOC5JDZnGemtuYVPVk.jpg","t":"歌剧魅影","r":7.2,"y":2004,"rd":"2004-12-08","hs":0.952,"d":3.378,"mt":"movie","o":"　　巴黎歌剧院合唱团的新人克莉斯汀最近进步神速，全因剧院内的一间古老房间内每晚都会传出一把优美的男声向她传授歌唱技巧。这个良师益友其实是一个人称“剧院魅影”的人，此人因样貌丑陋，自小便被父母抛弃，戴着面具隐居在剧院的地下室。“剧院魅影”内心其实深爱着克莉斯汀。一次偶然的机会，克莉斯汀有幸担当一部歌剧的主角。凭借从“剧院魅影”那里学得的丰富的歌唱技巧，克莉斯汀一炮而红，并被年轻英俊的剧院赞助人拉乌尔看上了。两个年轻人很快堕入了爱河。“剧院魅影”伤透了心，认为是拉乌尔抢走了克莉斯汀，准备上演一出爱情复仇的大戏……"},{"id":421,"p":"/BXhBZoPBsIfWYbl0LXSH4GMvXy.jpg","b":"/dB70lrXpC5ionE8rhisWd8evQiA.jpg","t":"水中生活","r":7.073,"y":2004,"rd":"2004-12-10","hs":0.948,"d":3.415,"mt":"movie","o":"史蒂夫（比尔·默瑞 Bill Murray 饰）是一名海洋纪录片导演，他的作品曾经为许多孩子的童年披上了梦幻的色彩。在一次拍摄中，史蒂夫的老朋友死于美洲虎鲨之口，这让史蒂夫深受打击，他发誓要找到虎鲨，为友报仇，并且将此作为新片的题材。在发布会上，史蒂夫遇见了自称是自己儿子的耐德（欧文·威尔逊 Owen Wilson 饰），他遂邀请这个年轻人加入他的创作团队。史蒂夫要面临的难题很多，资金短缺，和妻子的感情不和，并且，他所拍摄的纪录片已经渐渐的失去了吸引力。一位名叫珍妮（凯特·布兰切特 Cate Blanchett）的记者加入了史蒂夫的团队，她要为他写一本个人传记，然而，她和史蒂夫的相处并不融洽，倒是和耐德越走越近，这让史蒂夫醋意大发。同时，耐德的真实身份也让史蒂夫心寸怀疑。一群海盗的光临让史蒂夫的计划彻底破产，一名船员也惨遭绑架，面对这样糟糕的境况，身经百战的史蒂夫能够完成他的复仇计划吗？"},{"id":9477,"p":"/iKLZEAnjzr51Ij7TJtNejc5CN3i.jpg","b":"/pzxTnjc3IyVEjISyu3WyyHM0QI6.jpg","t":"亚瑟王","r":6.297,"y":2004,"rd":"2004-07-07","hs":0.947,"d":3.994,"mt":"movie","o":"亚瑟与家人在战乱中失散，被人收养担任杂役工，但魔法师却预言他会成为神圣的英国君主，而亚瑟更是拔出了“石中剑”印证了自己的将来。当他看到国家的混乱现状，发誓要让整个大不列颠群岛脱离罗马人的残暴统治。于是他下定决心要建立一个全新的，充满和平宁静气氛的家园。亚瑟的骁勇善战和超凡的气魄令一些非常优秀的骑士为之折服，纷纷加入他的队伍，组织成著名的“圆桌骑士”。这些英勇的战士在亚瑟的带领下一路势如破竹，取得了令人骄傲的战绩。骑士们遇到了同样受到凶残萨克森人的侵略“蓝军”——由贫民和流浪汉组成的游击队。为了战斗与他们的领导格温娜维尔建立战斗联盟。当两个从前的夙敌携手共同奋斗后，又会发生怎样的故事呢？"},{"id":11358,"p":"/kQLkb01Cclv1uW8MAfN0Lgr4BO9.jpg","b":"/69c9XLhOX3LdCW7V022917xu7Yb.jpg","t":"威震八方","r":6.3,"y":2004,"rd":"2004-04-02","hs":0.94,"d":3.828,"mt":"movie","o":"俗话说恶人自有恶人磨。恶霸汉密尔顿（尼尔•麦克唐纳 Neal McDonough 饰）纠集了一帮恶棍在华盛顿州的一个小镇横行多年、压榨乡邻，甚至连当地的警察也拿他们没有办法。这天，特种兵克里斯（巨石 The Rock 饰）退役回到了家乡小镇。一心想着集成父亲的木料场安居乐业的克里斯发现这里已经不是自己服役前那个宁静美丽的小镇了，父亲的木料场被汉密尔顿霸占用作了赌场，高中女友也在恶势力的威逼下成了艳舞女郎。怒不可遏的克里斯当上了小镇的治安官，决定凭着这些年在特种部队的所学的非常手段将这群恶棍赶出家乡！"},{"id":14134,"p":"/iiZ8BgmAsxKUEyO6ux8z6GHiE6j.jpg","b":"/v9WuP3V5eeJudaqoDE870HEuYSk.jpg","t":"宝莱坞之不可能的任务","r":6.6,"y":2004,"rd":"2004-04-30","hs":0.939,"d":3.5,"mt":"movie","o":"　　讲述一名印度军官假扮学生到学校卧底，目的是保护一名高级军官的女儿。  　　以华丽梦幻歌舞称奇的印度宝莱坞电影，此次以仿效《不可能的任务》之好莱坞大格局动作及爆破场面，由宝莱坞汤姆克鲁斯沙鲁克罕主演，再创印度电影奇峰。一场电视政见发表会成为充满政治阴谋的刺杀案件，在男主角奉派潜入校园，保护未曾谋面的弟弟与将军的女儿时，急转为洋溢青春趣味的斗智校园喜剧，点缀以性命相交的亲情、友情与爱情，再来个视觉效果与震撼力不亚于好莱坞的大决战场面，娱乐效果百分百。"},{"id":1577,"p":"/eBw6DP75IwMjbfvp3fuGrQcimTp.jpg","b":"/5PJP3NaiH9ZJRzrEHLeqSY5rNxb.jpg","t":"生化危机2：启示录","r":6.356,"y":2004,"rd":"2004-09-10","hs":0.936,"d":3.922,"mt":"movie","o":"T病毒在蜂巢中肆虐并很快打破了地面上浣熊市的平静，丧尸开始在人群中出现，保护伞公司将整个城市封锁，计划使用核武器摧毁城市以掩盖病毒外泄的事实。被保护伞注射T病毒使身体能力远超常人的爱丽丝由昏睡中醒来，她在混乱的浣熊市与防卫队员瓦伦汀、记者泰莉等人组成队伍，试图找到脱身之法。另一方面，保护伞公司的科学家艾肯佛博士为搭救被公司抛弃在城中的女儿安琪拉，以提供逃生方式为代价请求爱丽丝和防卫人员卡洛斯两组人马帮助。而保护伞公司派出了由环保分子麦特所改造成的“复仇邪神”阻止这一切……"},{"id":1586,"p":"/hvzw4wufKZkDCTPVeG71Z7pGfZh.jpg","b":"/dBSYDUZpps3LWru7ofUZAYoFgUj.jpg","t":"秘窗","r":6.564,"y":2004,"rd":"2004-03-12","hs":0.922,"d":3.605,"mt":"movie","o":"雷尼 的妻子出了轨，他发现她和另一个男人躺在床上，他提出了离婚。然而，婚姻的阴影并没能使雷尼恢复原气。他的文笔开始暗淡无光，找不到从前的创作激情。于是，他来到了一个湖畔小屋疗伤创作。然而这个小屋，却给他带来了新的麻烦。 首先是一个陌生人的造访令他十分恼火。那人声称雷尼抄袭了他的作品，雷尼百般解释也不能让他信服。于是雷尼翻箱倒柜，想找出原稿，却发现原稿离奇失踪。惊悚事件陆续有来，整个小屋，好像出于某种危险的情势中，雷尼非常害怕，然而却查不出缘由。是不是前妻和她的情人在作怪？他们到底有何目的？然而，真相却让雷尼自己都不敢相信。"},{"id":1280,"p":"/hA1S5HRD44rBiI8hci9ssl1qCbK.jpg","b":"/45AGyfilC8CKmKYORFLeJI76jP6.jpg","t":"空房间","r":7.818,"y":2004,"rd":"2004-10-15","hs":0.92,"d":2.938,"mt":"movie","o":"　　泰石（在熙饰）是个无所事事的年轻人，他每天骑着摩托车挨家发传单，将它塞入钥匙孔中。如果过几天传单还没有被人拿掉，泰石就会撬开锁进去小住一段时间，在那洗澡做饭拍照。作为交换，他会帮主人家做些家务、打理房间。一次，他在一所空房子里遇见了一个被丈夫施虐折磨过的女人善华（李丞涓饰）。她浑身青肿，眼神里流露着哀怨。逃走后的泰石惦记着善华，再返回她家时，恰好碰上善华的丈夫在虐待她，他当即出手，带走了她。后来，他们两个人恢复到以前的神秘生活，结伴一起寻找空房间，虽没有言语交流，却彼此默契。一次他们进入陌生人房间时，发现一具老人的尸体，他们为他办了一个认真的葬礼后就在这件屋子快乐的住下。直到一天老人的儿子找上门来，他们被当作杀人嫌疑犯带走。泰石锒铛入狱，善华被老公带走。但是故事并没有在这里结束。"},{"id":34065,"p":"/jfJeVORlonNgJ3OY8ybbWLXG2eZ.jpg","b":"/q2AAQdTJopOKjhoefLlmjzv4nSr.jpg","t":"宝可梦剧场版：裂空的访问者 代欧奇希斯","r":6.6,"y":2004,"rd":"2004-07-22","hs":0.919,"d":3.333,"mt":"anime","o":"四年前，一颗陨石坠落至极地，从中诞生出DNA神奇宝贝-代欧奇希斯，居住在臭氧层的天空神奇宝贝—烈空坐，因而认为代欧奇希斯侵略它的领域，双方展开了一场激战。战况到了最后，烈空坐原本陷入一面倒的惨况，让代欧奇希斯松懈了下来，没想到代欧奇希斯却一时大意，被烈空坐最后的破坏死光消灭，其核心沉到了海里，伦多博士正好带着他的助手优子及儿子小超来此地考察，目睹了这一切，并带走了另一个还留在陨石内没有复活的代欧奇希斯的核心，但是小超从此变得很害怕神奇宝贝。四年后，小智等人为了挑战对战塔，造访了小超居住的高科技城市-拉鲁斯市。在阴错阳差下，小超被误当成挑战者和小智一起被送上竞技场。就在同时，代欧奇希斯又完全复活，它依据其同伴所发出的信号，来到了拉鲁斯市。烈空坐也感觉到代欧奇希斯的复活，向拉鲁斯市飞去，两只神奇宝贝的大战即将一触即发...."},{"id":15774,"p":"/yUSL24kpHc9Nls4Pohia4shgcIM.jpg","b":"/AmRfsOyEXpVhnaYXZMoDlZd9Siq.jpg","t":"吾土吾民","r":7.29,"y":2004,"rd":"2004-12-17","hs":0.916,"d":3.186,"mt":"movie","o":"马汉（沙鲁克·罕 Shahrukh Khan 饰）是一名工作和生活在美国的印度人。常年过着和家人分离的生活，马汉感到十分寂寞，非常想念在故乡生活的乳母。某日，他决定踏上返乡的旅途，然而到达目的地后才发现物是人非，他的乳母早已经前往了一个名叫“脚印之地”的村庄。于是，马汉再度上路。  　　途中，马汉邂逅了名为吉特（Gayatri Joshi 饰）的美丽印度女孩，两人坠入了情网。马汉想将吉特带往美国，可是吉特的家人却坚持两人必须在当地完成婚礼的仪式。就这样，马汉在吉特的故乡住了下来，在和当地人朝夕相处之后，马汉才发现这个看似恬静的村庄，其实暗藏着许多隐患和风波。"},{"id":26275,"p":"/1nsy08hDoAw2vooyRvkaJ9WsirP.jpg","b":"/4QCs7akSCJPOs2IYnLOTDvHFdVh.jpg","t":"下妻物语","r":6.9,"y":2004,"rd":"2004-05-29","hs":0.915,"d":3.248,"mt":"movie","o":"17岁的龙崎桃子（深田恭子饰）住在茨城县下妻，她把喜欢洛可可风格的打扮，并向往中世纪的法国。和桃子同校的高二女生白百合草莓（土屋安娜饰），是一个整天骑着重型摩托车的“飙车帮恶女”。  　　一次机缘巧合，桃子和草莓偶然结识对方，她们对彼此充满了好奇，而且都不明白在这小地方怎么会有对方这样的女孩。此后草莓经常来拜访桃子，她关注桃子，并对她的装扮评头论足，但坚持己见的桃子不为所动。草莓需要去一趟专为大姐头制作特攻服的服装店见识下，她希望自己可以穿上特攻服参加一个前辈的隐退仪式。她们没能找到，但桃子竟然特意为草莓缝制特攻服，成为莫逆之交的她们还会遇到什么困难呢？"},{"id":2841,"p":"/3E1RD1EmGsyFL7X8QPnqfIgmQFG.jpg","b":"/vOpm4wQk5qIl8UepoKrpaloqaPC.jpg","t":"漫长的婚约","r":7.32,"y":2004,"rd":"2004-10-27","hs":0.905,"d":3.036,"mt":"movie","o":"法国女孩马蒂尔达（奥黛丽·托图 饰）因为小儿麻痹而落下残疾，同村的男孩马涅克（加斯帕德·尤利尔 饰）是她青梅竹马的情人，二人已定下婚约，但是，随着一战的爆发，马涅克应征入伍，婚约也变得遥遥无期。战争持久而残酷，但是马蒂尔达认为自己和马涅克之间有奇妙的感应，她坚信马涅克还活着..."}]