[{"id":667935,"p":"/mi2fo0VCHY3XYWBhtw6omomihUw.jpg","b":"/guYrHKojFUqfzfl7K1TXkQgBMtC.jpg","t":"无邪","r":7.5,"y":2020,"rd":"2020-10-22","hs":0.568,"d":0.634,"mt":"movie","o":"本片包含的四个故事是道德力量与死刑这两个关键主题的变奏曲。这就提出了一个问题：在专制政权及其看似不可避免的威胁下，个人自由能在多大程度上得到表达？"},{"id":57389,"p":"/hCgtAYG53uRdvET4O482paUGMuK.jpg","b":"/rCUI25z0DwcMVBMfZ5MOmMWazkG.jpg","t":"四次","r":7.5,"y":2010,"rd":"2010-05-28","hs":0.194,"d":0.299,"mt":"movie","o":"　　这是一个卡拉布里亚岛的小村子，依山傍海，从山麓间，你可以看到远处的伊奥尼亚海。这是一个好似时间停止的地方，这里的石头有权改变事件的发生，而山羊们则会停下来思考天空的由来。  　　这里住着一个已经时日不多的老牧羊人，他病了，他坚信他找到了续命的良药，他从教堂的地板上收集灰尘，每晚就水喝下。  　　在一个羊圈里的一小片黑土地上，一只山羊生下了一只小白山羊，生命最初的不适只持续了一小段时间，它的眼睛立刻便睁开了，它的蹄子已经可以支撑身体的重量。整个村子的生活都被这个新生命的到来而充满了希望。小羊在逐渐成长，它变得强壮起来，开始玩耍。  　　一次疏忽，它独自离开了在休息的羊群抛开，它在厚厚的植被中迷失了方向，直到精疲力尽，在一株雄伟的杉树下歇脚。  　　这棵巨大的树随着山间的微风摇摆。时间流逝，季节快速地更替，这棵巨大的杉树失去了枝叶摇摆的声音，取而代之的，是机械的轰鸣。  　　杉树倒在地上，他被砍倒了，被肢解，它白色的木材被用当地古老的技术转化为木炭。我们最后一次见它，是它随着烟雾和尘埃消逝……  　　如诗般的电影语言讲述了生活和自然的联系，对于一个被遗忘的永恒之地的诠释，揭示了和谐的真谛。这是一部完全没有用到任何特殊效果的科幻电影，将人们带入了一个未知的奇幻世界，讲述了一个由四个生命互相交叠的奇妙故事。"},{"id":1069193,"p":"/oe5tYUQPXrQV677gV51v05WTlJj.jpg","b":"/k7bPM2CFFpJfGgSmY1B9EG9xmnI.jpg","t":"奥勒法的女儿们","r":7.5,"y":2023,"rd":"2023-07-05","hs":1.129,"d":1.097,"mt":"movie","o":"在光明和黑暗之间站立着Olfa，她是一位突尼斯女性，也是四个女儿的母亲。有一天，她的两个大女儿突然失踪了。为了填补她们的空缺，电影制片人Kaouther Ben Hania邀请了专业女演员，创造了独特的电影体验，将揭开Olfa和她女儿们的生活故事的面纱。"},{"id":265169,"p":"/r9nvVyNnfM1bpYn7ksCNqaVp0BK.jpg","b":"/4JuoO0XywrCDeHLy4kTB9FU5U2C.jpg","t":"冬眠","r":7.5,"y":2014,"rd":"2014-06-13","hs":0.726,"d":1.323,"mt":"movie","o":"电影以安纳托利亚为故事背景。长达3个多小时的片子，一大半时间，剧中主人公用极度文学化的对白谈论宗教、社会、人生和哲学，还有爱情。始终精致艺术化的镜头，加上文艺的对白，让原本就知识分子气十足的作品面对大众显得更加晦涩。摄像出身、对画面一向考究的锡兰，新片中依旧保持了影像的精致，每一个镜头的移动和调度依旧分毫不差。从来就被锡兰刻意省略的对白，新片中成为最大特色和力量根基所在。犀利而细腻的对白像把双刃刀，喜欢的人视做珍宝，从中获得哲学思辨和人生省悟，不喜欢的人感受到枯燥说教，坐立不安。锡兰舍得下时间来铺垫，不紧不慢的生活，主人公们不经意的懒散讨论、一点点开始浸透到他们的内心世界中。就在观众以为影片就会这样平淡枯燥的结束、开始失望、烦躁、昏昏欲睡，所有的累积沉淀却开始爆发，人性与人性在足够尖锐的对白中猛烈对撞，人间万象也在言语间缤纷呈现，爱、爱的结束、罪恶、财富、宗教、社会等级、人与人的关系，《冬眠》借助安纳托利亚背景，优雅的音乐和布景、节奏、景框和画面，把这个层次丰富多样，复杂的世界人生浓缩到他的小旅馆。"},{"id":270403,"p":"/sie3M7FoFWbX6ijuCoBQoocL2gi.jpg","b":"/aFhOFFf1TdU1tCX8LhWbpozucr3.jpg","t":"诉讼","r":7.5,"y":2014,"rd":"2014-06-25","hs":0.513,"d":0.831,"mt":"movie","o":"在以色列并不存在民事婚姻与民事离婚，所有的结婚与离婚必须在犹太教拉比的裁决下才能成为“合法”，然而丈夫一方的权利往往凌驾于第三方的裁决人之上。《诉讼》正是在这样背景下所讲述的故事。  故事的主人公薇薇安·阿姆萨勒姆自三年前已经提出离婚，然而她的丈夫伊莱莎并不同意。即使伊莱 莎强硬地不肯妥协，薇薇安已经下定决心要争取自己的自由，然而宗教裁决人的态度却是暧昧不清。在三方拉锯的过程中，一幕幕悲剧与荒谬不断上演。"},{"id":380075,"p":"/aZAMIjieSza1djevdPKeO3CDBPO.jpg","b":"/aAoFi6Tg3bFifCtsqwDjkhjLWOQ.jpg","t":"八月的雾","r":7.5,"y":2016,"rd":"2016-09-29","hs":0.42,"d":0.579,"mt":"movie","o":"第二次世界大战中的德国，13岁的男孩埃勒斯因无人照顾进入了一家病院工作，但是他在那里却发现了令人震惊的事情（纳粹的纳粹安乐死计划），并与朋友们团结在一起，企图破坏这个计划，影片以孩子的视角展现了令人震撼的一段历史，以及人性的善恶，二战时超过五千名儿童死于纳粹安乐死计划。"},{"id":379019,"p":"/hQxtxJ2fPTS0gPM4Ja1aqAInMAF.jpg","b":"/4cLREFehvpNXBLrfVC4hMLJ0cu4.jpg","t":"看見5%的奇蹟","r":7.5,"y":2017,"rd":"2017-01-26","hs":0.775,"d":1.217,"mt":"movie","o":"一名年輕有為的學生沙利亞，少年時期便近乎全盲。即使身邊的人不斷提醒他要實際一點，雙眼失明會如何限制他的生活與志向，但他仍緊抓著自己的夢想並決心要進入五星級豪華飯店工作。在沒有告知任何人他失明的狀況下，他不可思議地獲得在慕尼黑最知名的高檔飯店擔任學徒的機會.."},{"id":483983,"p":"/eZ3UJO5oPSejLXLyqSldzKBcMoD.jpg","b":"/sKK1fb08uCcTc0w6PlVsx3BXJdg.jpg","t":"气球","r":7.5,"y":2018,"rd":"2018-09-27","hs":1.311,"d":2.566,"mt":"movie","o":"1979年冷战高峰期，身在东德的冈特（大卫·克劳斯 David Kross 饰）和彼得（弗莱德里奇·穆克 Friedrich Mücke 饰）为了追求自由，用超过两年的时间筹画了一场“惊天大逃亡”：他们用有限的资源，自制了一个巨大的热气球，并打算用它载着家人逃到西德。不料，就在即将越过边境时，热气球却意外坠毁，引来东德秘密警察铺天盖地的调查。在紧迫的时间和严密的侦查之下，他们拼命打造了新的热气球，而在此同时，秘密警察也逐渐锁定了他们，一场分秒必争的绝命逃亡就此展开…"},{"id":203833,"p":"/ncFUohZ2emdGMR5aSPtQZ7g7NQJ.jpg","b":"/arFPEDEW4PzPaMBXgTPzJlumfGw.jpg","t":"偷书贼","r":7.495,"y":2013,"rd":"2013-11-08","hs":1.064,"d":2.462,"mt":"movie","o":"1939年的德国，9岁的小女孩莉赛尔和弟弟被迫送往慕尼黑远郊的寄养家庭。6岁的弟弟不幸死在了路途中。在冷清的葬礼后，莉赛尔意外得到她的第一本书《掘墓人手册》。这将是14本给她带来无限安慰的书之一。她是个孤苦的孩子，父亲被打上了共产主义者的烙印，被纳粹带走了；母亲随后也失踪了。在弹奏手风琴的养父的帮助下，她学会了阅读。尽管生活艰苦，她却发现了一个比食物更难以抗拒的东西——书。她忍不住开始偷书。莉赛尔，这个被死神称为“偷书贼”的可怜女孩，在战乱的德国努力地生存着，并不可思议地帮助了周围同样承受苦难的人。"},{"id":28212,"p":"/hFX3wJwzWK3oytvJkw4fyC6VKx6.jpg","b":"/F9yotopY4t5P9DBvY28iTIO6hl.jpg","t":"波希米亚生活","r":7.493,"y":1992,"rd":"1992-02-27","hs":0.369,"d":1.041,"mt":"movie","o":"在艺术之都的巴黎，几个穷困潦倒的艺术家住在低档住宅区，他们分別是來自阿爾巴尼亞的油畫家、愛爾蘭的作曲家及一個法國劇作家，他们因缘聚合，虽然生活窘迫、境况艰难却一直坚持创作，渴望有朝一日被社会认同，虽然如此，他们依旧乐观生活，渴望爱情，他们互相帮助，顽强努力。机会终于向他们招手，而外省女孩咪咪的出现让他们三人的发生了微妙的变化，画家爱上了她，不久，画家因为非法入境而被驱逐，好事多磨，在好朋友们帮助下他又回到了巴黎当自由艺术家，他不仅事业有了转机也赢得了咪咪的爱情，好景不长，他们的杂志社倒闭了，三人回到了原地，更悲惨的命运等待着他们….。"},{"id":7735,"p":"/gZBsA5nvol5A8OI8zRiRz7a6YVW.jpg","b":"/bxQT6xCjejpGtgKl0QH8WUtrs33.jpg","t":"浪潮","r":7.486,"y":2008,"rd":"2008-03-13","hs":1.23,"d":4.357,"mt":"movie","o":"赖纳•文格尔 是德国某所高中的老师，该学校正在进行“国家体制”的主题活动周。由于他最喜欢的“无政府主义”课被另一位老师捷足先登，因此他只能主讲“独裁统治”课程。 对于自由散漫的学生们来说，任何课程都只是为了学分而上。他们在课上大声聊天，无心听讲。文格尔别出心裁提出假想“独裁”的实验。在为期一周的实验中，文格尔被置于至高无上的地位，学生们对他要绝对服从。从最初的玩乐心态，这些青年男女渐渐沉湎这个名为“浪潮”的组织中，他们体会到集体和纪律的重要性，却在不知不觉中滑向了“独裁”与“纳粹”的深渊……"},{"id":186,"p":"/lffouNv9fyKgJgmyxzJphacsrIn.jpg","b":"/ShDHEWiJ4NL6ldn4W2m3bEkIBr.jpg","t":"幸运数字斯莱文","r":7.483,"y":2006,"rd":"2006-02-24","hs":1.179,"d":4.406,"mt":"movie","o":"　　老实巴交的乡下小子斯莱文（乔什·哈奈特）一心想着到大都市纽约去实现自己的梦想。然而，令他万万没有想到的是，那里竟隐藏着重重的杀机，在等待着他。他的生活也就此发生了翻天覆地的改变。 　　斯莱文和纽约的好友尼克约定之后，独自乘航班来到纽约。这座国际大都市简直令斯莱文无法适应。似乎连与人相处都成了问题。当他按地址找到好友尼克的公寓之后，却发现尼克这里已经是人去楼空。而无处可去的斯莱文只好先住在这里等待尼克的出现。稍显孤独的斯莱文却有幸结识了同住在公寓中隔壁邻居的漂亮女孩琳德塞（刘玉玲），正当孤单小子正准备沉浸在与邻家女孩的温馨浪漫中时。一场大祸即将降临，这就是那个叫尼克的小子为斯莱文埋下了天大的祸根。一时间，被误认为是尼克的斯莱文，成了纽约城里两大黑帮帮派的关注对象。 　　黑人老板（摩根·弗里曼）以及另一伙黑社会团伙老大拉比（本·金斯利）都欲从尼克小子的口里得到些什么。然而，倒霉的斯莱文却丢失了能证明自己非尼克的一切证据，因此，只能在万口难辨的情况下忍受着各种皮肉之苦。甚至，这场不管是尼克还是斯莱文卷入的黑帮内部谋杀案中引来了本地着名的职业杀手古德凯特先生（布鲁斯·威利斯）的加入。一场混乱的黑帮狗咬狗事件在假尼克的搅和下愈发的杂乱无章了……"},{"id":37903,"p":"/dJZEvGH4ePQlM2dDSa1u32uuQ3d.jpg","b":"/9Cxi5RQzYAlkNI5FROWkoKgiNkJ.jpg","t":"白丝带","r":7.482,"y":2009,"rd":"2009-09-24","hs":0.88,"d":2.293,"mt":"movie","o":"故事背景发生在1913-1914年间、第一次世界大战前夕的德国北方一个乡村，并透过一名曾在这个乡村教过书的老师和她的未婚妻的眼中，来回顾这里曾发生的一连串不可思议的事件。这些事件环绕在公爵、佃农、医生、寡妇、牧师和一群德国孩子们之间，充满着出轨通奸、背叛剥削和严厉的体罚管教，为这个宁静的乡村，种下了不可预知的祸因。 　　然而，如同麦克汉内克过去作品，最骇人的事件，绝对超越观众所见。《白丝带》真正让人不寒而栗之处，其实是在这样一个备受体罚压迫、环境剥削下所长大的孩子们，在二次大战时成了纳粹吸收的精英分子，最终危害并撼动了整个欧洲大陆。"},{"id":8341,"p":"/j97jPOtKRpPjNSoaupokZHWGQaj.jpg","b":"/2JbJDI5FV5IP0GiFKtAIaILg270.jpg","t":"色戒","r":7.47,"y":2002,"rd":"2002-10-10","hs":0.441,"d":1.058,"mt":"movie","o":"貌美聪慧的农庄少女琶玛（钟丽缇饰），偶遇僧人达世（古桑饰），竟燃起欲念，她不惜公然挑战宗教禁忌，只为追求心中所爱。早已舍弃世间一切羁绊的达世，抵受不住琶玛的挑逗，犹如电击似的触发了原始欲望，遂决定脱去袈裟入世修行，结婚、生儿育女、与女仆淫乱。色戒一破，竟是一发不可收拾，达世多年苦修，应否就此毁于一旦？琶玛的放任可会扭转了她一生……"},{"id":1813,"p":"/21QNS97Tfzv264Sz0uOJojav53X.jpg","b":"/d1m5SWHs5Qb1rtn9QCIayF3uQju.jpg","t":"魔鬼代言人","r":7.469,"y":1997,"rd":"1997-10-17","hs":1.387,"d":9.663,"mt":"movie","o":"凯文（基努·里维斯Keanu Reeves 饰）是个保持不败记录的年轻律师，一个又一个案子在他的辩护下得以胜诉。但与此同时，他也逐渐地意识到自己为之洗脱罪名的客户并非清白。同时有娇妻玛丽相伴，事业有为的他宛如生活在天堂一般。受到纽约著名事务所的邀请，他携妻子来到纽约。奢华的生活近在眼前，一切似乎都昭示着明天的坦途与光明。老板米尔顿（艾尔·帕西诺Al Pacino饰）对凯文非常赏识，不断地委以重任，同时也带他见识了五光十色的世界。面临着工作的压力和色情，名利各个方面的诱惑，凯文渐渐的迷失在生活中，和玛丽住着豪宅，手上有花不完的钞票，甚至忽视了妻子精神上的反常。但是，玛丽却渐渐地感到与凯文疏远了，而且生活的并不幸福。玛丽总是能看到诡异的情景，而且整个人的精神都彻底崩溃了。在强大的压力下，玛丽选择了自杀。直到失常的妻子自刎在他的臂弯中，凯文才猛然意识到身边的危机。凯文愤怒地去找米尔顿，指责米尔顿给他设下陷阱。同时，凯文从母亲那里得到了一个惊人的秘密，原来凯文任职的那家律师行的老板米尔顿，就是自己的父亲。气愤的凯文去找米尔顿报仇。当他开枪射向米尔顿的时候，米尔顿却毫发无损。原来米尔顿就是撒旦，他要让整个世界变为已有。米尔顿还有个女儿克丽丝塔，她是罗麦斯同父异母的孩子。然而，究竟是魔鬼的诱惑还是内心的虚荣将凯文引向今日的迷雾与深渊？自由意志下凯文又会做出怎样的抉择？"},{"id":2501,"p":"/AnFs3kxLspBA6w5qOCUsrXr2rT8.jpg","b":"/kJaRWmy1BGq3pHyE94LOTteiHer.jpg","t":"谍影重重","r":7.467,"y":2002,"rd":"2002-06-14","hs":1.372,"d":7.419,"mt":"movie","o":"杰森·伯恩（马特·达蒙 饰）在意大利被人从海上救起，他失去了记忆，除了臀部的瑞士银行帐号之外，他完全没有办法证明自己的身份。杰森从瑞士银行找到了大量的现金，六本护照，一把枪，同时他发现自己格斗、枪械、和语言等方面的能力，他开始追查自己的身份，并且把陌生女子玛丽（弗兰卡·泼坦特 饰）也卷了进来。两人从瑞士到巴黎，一路上受到神秘杀手组织的追杀，危机重重。杰森能否化险为夷，找到自己的真实身份？他是否有勇气面对真相？"},{"id":8055,"p":"/yMvsKwvXMkIGdmpNMjSLmS8nskY.jpg","b":"/waMGsUEoHfYj3A1uRMUUgpBa71d.jpg","t":"朗读者","r":7.467,"y":2008,"rd":"2008-12-10","hs":1.316,"d":5.054,"mt":"movie","o":"15岁的少年米夏·伯格（大卫·克劳斯 David Kross 饰）偶遇36岁的中年神秘女列车售票员汉娜（凯特·温丝莱特 Kate Winslet 饰），后来两个发展出一段秘密的情人关系。汉娜最喜欢躺在米夏怀里听米夏为他读书，她总是沉浸在那朗朗的读书声中。年轻的米夏沉溺于这种关系不能自拔的同时，却发现他自己根本不了解汉娜。忽然有一天，这个神秘女人不告而别，米夏在短暂的迷惑和悲伤之后，开始了新的生活。二战虽然结束了，但德国对于纳粹战犯的审判还在继续。成为法律学校的实习生的米夏，在一次旁听对纳粹战犯的审判过程中，竟然发现一个熟悉的身影。虽然已经事隔8年，但米夏还是一眼便认出那就是消失8年的汉娜。而这一次，她坐上了纳粹战犯审判法庭的被告席，这个神秘女人的往事在案件的审理过程中逐渐清晰。然而，米夏却发现了一个汉娜宁愿搭上性命也要隐藏秘密。汉娜最终被判终身监禁，而此时米夏（拉尔夫·费因斯 Ralph Fiennes 饰）与汉娜的故事还在继续。"},{"id":52799,"p":"/2dUovBblGUeNExvFaa6HxQR6y9k.jpg","b":"/c1jYnf0oKLvoMeXAMH2joWt4STU.jpg","t":"心底的逆流","r":7.467,"y":2009,"rd":"2009-09-23","hs":0.368,"d":0.667,"mt":"movie","o":"《心底的逆流》讲述秘鲁海边一位已婚的深柜男子在保守环境和挚爱男鬼间做出艰难抉择的超现实故事。  原片名“Contracorriente”直译作“回头浪”，指浪花在前后阻力中折回、反向、汇聚、重叠冲击海岸的形态，暗喻主人公米古（Cristian Mercado 饰）和桑迪亚哥（Manolo Cardona 饰）之间一波三折的禁忌之爱。米古即将为人父，但悄爱着画家桑迪亚哥溺水而死的鬼魂。为能长相厮守，他藏匿了桑迪亚哥的尸体，却给自己的生活带来不能承受之重。最终米古对这段感情的放手令桑迪亚哥的灵魂得到了救赎。"},{"id":363,"p":"/qNVJwG2k7GlvE9t0DQOPsy5aZL5.jpg","b":"/kyGrNgAU2PCjzQAPAJsZZEZInh9.jpg","t":"勇往直前","r":7.466,"y":2004,"rd":"2004-03-11","hs":0.55,"d":1.342,"mt":"movie","o":"　　原籍土耳其的德国人卡德因（Birol Ünel）因妻子离开和失业对生活充满恨意，当摇滚和白粉不足以支撑他继续活下去时，他开车撞墙自杀，但没成功。在医院里，他结识父母也是土耳其人的、小他20岁的女孩西贝尔（Sibel Kekilli），后者为摆脱古板传统的父母，用假自杀的方式来到医院，但其父母仍追到医院让她尽快嫁个土耳其男人。\r 　　在西贝尔的请求下，卡德因与她假结婚，两人说好互不干涉对方的生活，西贝尔如愿过上饮酒作乐、频繁更换男友的自由与刺激兼有的日子，卡得因也因她的活泼与激情，重新燃起生命的希望。相安无事半年后，卡德因真的爱上了西贝尔，西贝尔也在偶然间发现自己对卡德因的情人充满嫉妒，可是生活却于此时将两人的距离越拉越开。"},{"id":283706,"p":"/pEHGmYyCqXJTNpVHGAmN5rP21XM.jpg","b":"/qOOlq3BdDX6tKmHieJbdxGjEb65.jpg","t":"锡瓦斯","r":7.463,"y":2014,"rd":"2014-10-31","hs":0.132,"d":0.169,"mt":"movie","o":"11岁的Aslan救了一条叫做Sivas的牧羊犬，Sivas之前因为输掉了一场惨烈的比赛而被抛弃。Aslan利用Sivas来使得自己更受同学们欢迎，当然其中包括自己喜欢的女生，甚至他还举行了一场业余的斗狗比赛..."},{"id":750466,"p":"/4KN0nKm9FpYGjXEUeq1xZfwarn5.jpg","b":"/k3eb1B7fNNPhe1VMuAIIJna4AUT.jpg","t":"耀眼女子","r":7.457,"y":2022,"rd":"2022-02-03","hs":1.273,"d":1.542,"mt":"movie","o":"《耀眼女子》是由德国女导演和影视演员Karoline Herfurth执导的电影。这部电影用幽默和感性的方式，以五个女性在自我认知和他人期待之间的紧张关系为主题，通过松散的联系展现了她们的故事。故事中，五位年龄不同的女性都面临着自我认知和他人期望的冲突。Frauke已经五十多岁，感觉自己不再有吸引力，丈夫Wolfgang似乎也没有留意她。她的女儿Julie想成为一名模特，千方百计地让自己符合行业的审美标准。但Julie经纪人的女儿Leyla因为超重而感到母亲无法接受自己的真实状态。Julie的嫂子Sonja经历了两次怀孕，开始对自己的身体不满意，并陷入了人生危机。作为母亲，她感受到了巨大的压力，但是丈夫Milan似乎没有意识到她的痛苦。Sonja最好朋友Vicky是一名教师，她向学生们传达外表只是人的一小部分的思想，认为女性和男性永远不可能真正平等地相处。她的同事Franz在与Vicky发生过一段情后，想要建立一个平等的长期关系。五位女性的故事在电影中交织，彼此互相牵扯。这部电影展现了当代女性在现代社会中所面临的各种挑战和压力"},{"id":664423,"p":"/4RnQMwVVxhJlZDJybptAOrrpt87.jpg","b":"/4Bv9nFURVMUZ5fXK9RIvEneu4EH.jpg","t":"温德米尔儿童","r":7.455,"y":2020,"rd":"2020-01-27","hs":0.87,"d":1.126,"mt":"movie","o":"第二次世界大战后在英国被安置和重建的大屠杀儿童的悲惨故事，并最终使人得以肯定。它始于新大陆的不确定性和恐惧，但最终导致了所有人都珍惜的希望和善意以及终生的友谊和幸福。"},{"id":9075,"p":"/dMpDS9m9IwAsOnXwVigjIjIB9FG.jpg","b":"/1OK9voMZPeeXZ9OFcT7sUJJxmSw.jpg","t":"黑皮书","r":7.446,"y":2006,"rd":"2006-09-14","hs":0.841,"d":2.421,"mt":"movie","o":"　　二战末期，荷兰的犹太姑娘雷切尔（卡里斯·范·侯登 Carice van Houten 饰）和她家人刚刚逃过死神关口，来不及喘息又遭到德国军船的扫射，只幸存下雷切尔一人。躲避在暗处的雷切尔把叛徒的样子牢牢记在心上，她的一生都为寻找这个人而孤注一掷。她为了隐藏身份，当了一名歌手，然而阴差阳错竟让她开始了另一条人生道路。游击队队长让雷切尔混进德国阵营中，去搭救他被逮捕的儿子。于是，美丽的雷切尔成功俘获了德国军官的心。一切都好像进展顺利，但雷切尔的一个机密任务，却让她陷入了四面楚歌的境况。复仇的决心还在雷切尔心中熊熊燃烧，叛徒还在某个阴暗的角落……"},{"id":489763,"p":"/9RQYXTe6pjU8pAY0A37BwvT3Jfw.jpg","b":"/8n4aiFihHkFLsezZIY4Rp34jH9r.jpg","t":"战火球星","r":7.444,"y":2018,"rd":"2018-12-05","hs":1.306,"d":2.59,"mt":"movie","o":"该片由Marcus H. Rosenmüller执导。故事主人公伯特·特劳特曼是二战中被英国作为战俘带回国的德国士兵。一位足球经理发现了他的天赋并让他加入曼城球队。这里的人们对此提出抗议，但他出色的表现最终赢得了大家的尊重。"},{"id":1023,"p":"/6RNmgq0UKvPuzLI6iY81ugLhjw2.jpg","b":"/iVnsOj0MtVE1lzfillNAPqCdhpR.jpg","t":"亚当的苹果","r":7.442,"y":2005,"rd":"2005-04-15","hs":0.629,"d":1.584,"mt":"movie","o":"该片讲述的是新纳粹份子亚当被派遣到教堂做社区服务，亚当选择浇灌苹果树，各类天灾人祸不断威胁着苹果的生长，究其原因，难缠的神父伊万和亚当有了分歧的故事。"},{"id":8588,"p":"/9xC2yUgqPVvoHykYuigrxLyunya.jpg","b":"/6PkzgNLKoK1Oy0j7L79JuBgl22r.jpg","t":"杀戮禁区","r":7.427,"y":2006,"rd":"2006-03-08","hs":0.434,"d":0.916,"mt":"movie","o":"在春天后一百天, 一百万卢旺达难民在massacred 遇到由他 们的头领Hutu 带领一群士兵,并遭到屠杀,使一个非洲小国瞬间变成地狱。野 蛮是在想像力之外。联合国维和士兵是在那里观看。观看但不行动。一个英国的教士和他的年轻随从目睹这一幕，一时间他们的信念, 他们的勇气和心理极限受到极大的冲击, 最后, 他们被迫做出选择，要么留下来要么与难民一起跑。"},{"id":645886,"p":"/wLF5JHoJaa0LlBnTQ5gcmiPoxKU.jpg","b":"/kbOB9DGl8qwhDRcXOmXfmcmadeD.jpg","t":"不可饶恕","r":7.426,"y":2021,"rd":"2021-11-24","hs":1.731,"d":2.843,"mt":"movie","o":"露丝·斯雷特因暴力犯罪被判入狱，出狱后的她重新踏入社会，但自己的过去却不被原谅。面对来自她曾经称之为“家”的地方的无情评判，她获得救赎的唯一希望，就是找到当初被自己无奈丢下而疏远了的妹妹。"},{"id":319373,"p":"/q5PYJzznvh3T5Xom7bFq8cgmade.jpg","b":"/m2YuVWnbZH1pkxbBhNx4BR5F99n.jpg","t":"澄沙之味","r":7.426,"y":2015,"rd":"2015-05-30","hs":1.253,"d":3.068,"mt":"movie","o":"故事发生在一间名为“铜锣之春”的铜锣烧专卖店里，千太郎（永濑正敏 饰）是这里的店长，曾经，他有过一段十分灰暗的过往，如今，他将不堪回首的回忆深深的埋葬在心底，安安心心，只做一介卖铜锣烧的小贩。\r 某日，一位名叫德江（树木希林 饰）的老人来到了店铺，声称自己是来应聘做店员的，然而，小小的铜锣之春里并不需要店员，千太郎从一开始就打算拒绝德江。然而，德江拿出了自己制作的红豆馅，品尝过后，千太郎被馅料的美味所震惊了，就这样，德江成为了店里的一员。随着时间的推移，一些有关德江的不利传闻在小镇上蔓延开来，甚至影响到了店铺的经营。"},{"id":1393,"p":"/f4FNp6mb5Lh02vno2ujkGJX9tfl.jpg","b":"/sJnd3cwK2IzDphBPv3HqaLNdzkO.jpg","t":"小黄狗的窝","r":7.425,"y":2005,"rd":"2005-07-27","hs":0.266,"d":0.505,"mt":"movie","o":"蒙古小女孩娜莎（Nansal Batchuluun 饰）在石洞里捡到一只憨态可掬的小白狗，她将这个小家伙带回了蒙古包。但是父亲（Batchuluun Urjindorj 饰）却认为小狗曾和野狼生活在一起，必然会给他们带来灾难。娜莎不顾家人的反对，将小白狗偷偷藏起来。直到某一天，小白狗改变了家人们的看法…… 本片荣获2005年布拉索夫国际电影节大奖、2006年德国电影节最佳青少年影片金奖、2005年汉普敦国际电影节最佳影片金海星奖、2005年慕尼黑电影节观众奖和导演奖、2005年圣塞巴斯蒂安国际电影节特别提及奖。"},{"id":22549,"p":"/yweuiVqvKzaRBCpCFcUsxIjf5af.jpg","b":"/2CqkiCDXftfhTGMy3odCgTFkHP5.jpg","t":"尤里西斯的凝视","r":7.423,"y":1995,"rd":"1995-10-12","hs":0.497,"d":1.512,"mt":"movie","o":"　　本片开始回顾了一战时第一部反映巴尔干半岛的默片，内容是描述纺织女工生活的场景。主人公（哈威·凯特尔 Harvey Keitel 饰）是个希腊裔美国人，在经历战争洗礼后，他怀着感慨的心情重归故里，寻找电影开始的地方。他跟同伴讲述着曾经在这里度过的岁月，怀旧而伤感。特别是看 到教徒手持火把游行的情景，勾起了他对残酷战争的回忆。最后，他决心逃离。大雪漫天，他要了辆出租车，并答应送一位老人回家乡看看。然而，满目疮痍的战争废墟，让老人无家可归。汽车在雪地里抛锚，他只能登上了列车继续前行。在萨拉热窝，他在电影馆馆长的陪同下，寻找那部默片未果，却和馆长的女儿一见钟情。他高调地进入社交圈，却发现这里已经被前苏联的文化浸染，到处吟唱着喀秋莎的旋律。他曾目睹列宁的雕像被卸开，内心涌动着复杂的感情……"}]