[{"id":10989,"p":"/4zKQ9Wz68tLQ4WGirHDNXR1NdLf.jpg","b":"/BgkMFBw1kz4RO0Ev56W8AooLNr.jpg","t":"冰点下的幸福","r":6.168,"y":2000,"rd":"2000-05-31","hs":0.244,"d":0.526,"mt":"movie","o":"三十岁的希瑙对人生没有大的追求，整日浏览色情网站，晚上与朋友喝酒胡混，闲赋在家靠领取救济金生活，并且不会处理与女人的关系，他的女友奥菲对他真心实意而他却心不在焉。恰逢圣诞节母亲回外婆家时，她的朋友劳拉（维多利亚•阿夫里尔 Victoria Abril 饰）来家里做客并住下了，俩人遂发生了关系，事后劳拉毫不在乎而希瑙却陷入了苦恼。次日母亲回家告诉他她竟然与劳拉是情人关系，于是希瑙每天便看着自己的情人劳拉和母亲相拥在床。一日劳拉告诉他，她怀孕了，并且要和希瑙的母亲养大这个孩子组成一个完整的同性恋家庭，而这个孩子正是希瑙的，希瑙面对眼前这杂乱的关系，不知如何面对......"},{"id":750253,"p":"/irc0KJtOvMfAM1GOrnNDiQJdxZX.jpg","b":"/ndF2AJD3toBpZHM6CufJjZfwZkG.jpg","t":"我的儿子","r":6.168,"y":2021,"rd":"2021-09-23","hs":1.686,"d":3.082,"mt":"movie","o":"克莱尔·芙伊、詹姆斯·麦卡沃伊将主演惊悚新片[我的儿子](My Son，暂译)。该片改编自2017年法国同名影片，原版导演克里斯蒂安·卡里翁将执导这部英语版影片。麦卡沃伊将饰演一位儿子失踪了的父亲，他前往前妻(芙伊饰)居住的小镇，寻找谜团的答案。为了体现迷惑感，麦卡沃伊将不会拿到剧本，而是根据每场戏的发展即兴发挥。STXfilms拿下该片北美发行权。"},{"id":1809,"p":"/6OybelUmwUkDm7fbX1BI7OhpYeQ.jpg","b":"/59Vbotev0edUSCgkutxn3T5XcvR.jpg","t":"诱惑法则","r":6.162,"y":2002,"rd":"2002-10-11","hs":0.523,"d":1.446,"mt":"movie","o":"影片改编自布莱特·伊斯顿·埃利斯的同名小说，故事发生在80年代新英格兰州的一所富裕的文科大学（康顿大学）中。在三个年轻人之间出现了一种三角性关系，他们是兼职买卖毒品的肖恩·贝特曼（詹姆士·范德比克饰），双性恋的保罗·欧文（伊恩·索莫赫德饰）还有保罗的前女友劳伦（夏妮·索塞蒙饰）。肖恩·贝特曼是个不折不扣的无政府主义者，他对自己的性取向并不十分明确。有一天，他发现自己成了双性恋者保罗·欧文的猎取目标，接着又成了保罗的前女友劳伦的梦中情人。虽然在这场三人游戏中，每个人都不时的有些疑惑和悔恨，但是他们还是在周旋在不同的床第间享受着爱情与性带来的欢愉。"},{"id":68569,"p":"/vvNDQO2izNk6ytDxFtTr1BP5CxL.jpg","b":"/hMQfIJVM8s6O044a8OK08uLv9w9.jpg","t":"战无不胜","r":6.16,"y":2001,"rd":"2001-12-02","hs":0.35,"d":0.805,"mt":"movie","o":"齐什是波兰东部一座小村庄里犹太铁匠的儿子，他天生身体强壮，成了远近闻名的大力士。作为小弟弟心目中的英雄，他勇敢地击败了某马戏团的大力士，赚了一笔小钱，并被德国一家剧院的经理相中，邀请他去柏林一闯天下。 1932年，淳朴天真的齐什来到这座繁华的大都市，既新鲜刺激又备感陌生。此时的柏林，正处在各种政治势力明争暗斗、风云变幻莫测之际，一股暴雨将至的危机感笼罩在城市上空。希特勒的掌权、纳粹分子力量的膨胀，更令一种不安的情绪在空气中悄悄扩散。 齐什在一座夜间剧场找到了工作。经理豪森自称为被流放的丹麦贵族，是个野心家，灵敏地嗅到了纳粹的企图，于是刻意迎合以趁机在乱世中大捞一把。除了从事魔术表演，他自称为预言家，不断地通过舞台表演勾勒纳粹的\"鸿图\"，博得了一大批高官的宠爱，他的剧场亦成为当时柏林名流聚集之地。不过他并不满足，齐什成了他妄图在未来纳粹政府高层谋权的一粒棋子。豪森把齐什化装成日尔曼的民族英雄齐格弗里德进行表演，迎合纳粹分子的文化策略，一时间剧院门庭若市。同时随着反犹主义甚嚣尘上，豪森也小心翼翼地掩盖着齐什的身份。 虽然成为了柏林最受欢迎的明星，但齐什内心的单纯却使他越来越难以继续这种虚伪谄媚的生活。身处浮华的上流社会，他向往怀念的则是田园牧歌式的家庭生活以及家乡的亲人。此间齐什爱上了剧院的女钢琴师玛莎，然而她却是豪森的情人，并饱受虐待。 齐什感到自己从事的表演是对民族的背叛，也是在欺骗自我。终于在一次演出中，他在纳粹观众面前公然宣布了自己的犹太身份，顿时惹来一片混乱。同时他鼓励玛莎摆脱豪森的控制。豪森失去了昔日的荣耀，最令人意外的是，经过玛莎的指控，他的真实身份竟然是捷克的犹太人。 齐什潜回波兰的故乡，警告人们德国法西斯势力正扩张中，并鼓舞大家团结起来为保卫祖国而战斗……"},{"id":6963,"p":"/ouBpYrhSnk1ieXKsVYKLDj5J6eP.jpg","b":"/wn2zysoNM6QncXEw9MyvSGJ6eS1.jpg","t":"天气预报员","r":6.143,"y":2005,"rd":"2005-10-20","hs":0.616,"d":1.735,"mt":"movie","o":"　　戴维（尼古拉斯·凯奇 饰）是名天气预报员，可是他没有专业知识能用在工作上，当预报的天气并不理想时，观众们会在街上肆意向他丢垃圾。戴维对自己的生活感到灰暗，与妻子（霍普·戴维斯 饰）离婚更是对他的一个打击。如今他得到一个前往纽约重新工作的机会，可是他必须要面对与孩子们并不融洽的关系。儿子迈克被戒毒时认识的辅导员性骚扰；女儿雪丽的肥胖被学校的同学耻笑，性格忧郁。更令戴维伤心的是，他的小说家父亲罗伯特（迈克尔·凯恩 饰）患上了绝症。 　　戴维希望父亲能看到他的成功，他更想与前妻复合，一家人到纽约重新生活。无论做了多大的努力，他与家人的关系并没得到和缓，他依然遭到观众的垃圾袭击，他更开始抗拒前往纽约。 　　此时他看到父亲平静面对死亡的态度，并在与父亲相处的最后时光中，戴维被授予了很多人生的道理。"},{"id":15457,"p":"/kVZ4NyAwErjF600XC4x1gXeJMYY.jpg","b":"/3DhtxvX7jzGEQsgVMPhwWrMRdXc.jpg","t":"北郊1936年","r":6.141,"y":2008,"rd":"2008-09-24","hs":0.371,"d":0.713,"mt":"movie","o":"　　导演克里斯托夫·巴拉蒂继处女作《放牛班的春天》之后再次演绎合唱团的故事， 怀旧的情绪，热情洋溢的人物，竖立起了一座法式平民电影的丰碑，甫一上映，再创票房佳绩。\r 　　本片发生的背景为1935年至1937年的法国。当时正是法国“人民前线”(popular front)运动高峰时期，法国国际工会(SFIO)第一次带领工人阶级取得了国家的合法政权。在一批社会主义积极分子的领导下，当时的法国社会上上下下开始了一系列的工人权益斗争运动。劳资关系变得空前的紧张。在普遍的罢工和呼吁改革的压力下，许多工人确实得到了福利及待遇的提高。但是，在很多地方，工人的待遇不但没有提高，反而因为工厂的倒闭以及当时的经济大萧条而陷入了更加艰苦的境地。\r 　　本片的主人公剧院舞台经理辟谷(杰拉尔·朱诺饰演)便是深受打击的一位。而祸不单行的是他的老婆也在这个时候背叛了他，跟着别的男人跑了，只留他和儿子相依为命。谁知，儿子因为上街拉手风琴卖艺，自己指控无抚养能力，儿子也因此被行政机关强制带走。同时，辟谷所在的剧院也被当地的官员查封，他彻底的陷入了绝望的境地。\r 　　若是辟谷在这个时候选择一死了之故事也就没什么说的了，戏剧性的是他在遭受打击之后并没有选择就此沉沦，相反他重新鼓舞了斗志，并且想要自己组织一场戏剧演出以此来振奋自己的生活。于是他找来了同样已经失业的古怪的歌舞男杰克·杰克特和理想主义的革命青年埃米尔。随后他们开始自己动手修缮了破败的剧院，组织了一群失业青年来共同加入他们。并且还意外的找到了色艺俱佳的女演员杜丝。所有参加这场演出的人都没有收到任何的报酬，可是大家的热情同样十分高涨。因为这场演出，让许多人的生命中重新有了希望。"},{"id":1852,"p":"/uLL4KbLD1sY14el7kTzoiCRR6HM.jpg","b":"/1PtzrpMbuYg9rfWpEkm6qwN63oW.jpg","t":"世贸中心","r":6.139,"y":2006,"rd":"2006-08-09","hs":0.63,"d":1.778,"mt":"movie","o":"　　2001年9月11日，位于美国纽约的世贸双子大厦遭遇了史无前例的恐怖袭击。美国联合航空公司的两架航班猛然撞向两座高耸的大楼。爆炸、坍塌接踵而至，纽约市内所有的消防队员以及警察等都参与到这场惊天动地的大营救当中。让人意想不到的是，参与营救的人在如此严重且危机四伏的灾祸面前也时常变成了被救者。许多救险队员都被困在了轰然而降的废墟中。其中就包括纽约市港务局的两位警官约翰·迈克劳林(尼古拉斯·凯奇)和威廉·吉梅诺(迈克尔·佩纳)。身处险境的两人牵动了许许多多的关注，特别是他们的家人，当然还有其他身处安全境地的救援人员。一方面，是家人和抢救人员通力合作，在积极寻求有效的营救方案，早日救出两位警员；另一方面，被困废墟内的两人，身处在氧气渐渐稀薄的绝境，想尽一切办法并凭着自己的坚强毅力和不懈的努力，寻找着可能还生的一线希望。然而，所有的恐惧、彷徨、伤心、绝望无不从四面八方甚至从地狱中缓缓袭来。营救与自救在这惊心动魄且颇显漫长的24小时内同时展开了。废墟内两个旺盛的生命在备受煎熬……"},{"id":8076,"p":"/eFnQ6VZVTEqDIosCTStSdn9Ezny.jpg","b":"/hnCm2e0mRKbbxluzy7YQHLAoU7v.jpg","t":"浮生狂想曲","r":6.135,"y":1999,"rd":"1999-11-19","hs":0.156,"d":0.313,"mt":"movie","o":"　　在未来，公共浴池的行业日渐衰落，阿东（丹尼斯拉凡Denis Lavant饰）继承盲眼人桑拿浴室的家业，大部分时间忙著维修满屋破旧的水管和汽涡炉，每日望著澡池，梦想有一天能离开这里航向海世界。他不仅要提防政府稽查员的勒令歇业，还得让业务正常运作，更要圆谎以讨老人家欢心。为延续家业，每日按时开门营业，员工只剩两人（他和收票的妇人）依然努力苦撑著。浴池内即使无人使用，也得让年老的父亲认为是高棚满座，凡高龄者或穷人皆得以钮扣代替现金进场洗澡或游泳。\r 　　\r 　　但自从漂亮女孩夏娃（萧苹哈玛多娃Chulpan Khamatova饰）和她退休的舰长老爸，带著梦幻岛“吐瓦鲁\"的地图偷取他的汽涡炉零件之后，阿东的生活就再也无法回到从前，他一见锺情，日日夜夜忘不了。另外，加上他精于做生意的哥哥觊觎这栋祖产，已买下邻栋旧楼，计划一并将这浴池摧毁，改建公寓出售⋯。"},{"id":18230,"p":"/mVmVm2gZduw857yU4LR6C1nb2lO.jpg","b":"/gxaaYsRmBSuTaiTlw2BJfqPILVw.jpg","t":"超级火山：真正末日","r":6.135,"y":2005,"rd":"2005-03-13","hs":0.31,"d":0.618,"mt":"movie","o":"写实刻画美国黄石公园面临的世纪大劫难。以一场全球性的大浩劫为出发点，2小时的记录剧情片「超级火山：真正末日」。将记录看来静谧的美国黄石国家公园，其实地底下岩浆蠢蠢欲动，到预警、火山爆发，甚至最后火山落尘的整个骇人过程。用合理的科学证据，并且运用可信的预测和顶尖地质学家扎实的研究，以戏剧手法为观众呈现大自然中最罕见且最重大的变异——超级火山爆发。"},{"id":509585,"p":"/hL2uecLh2rTTbuVbOriXP0PhqIJ.jpg","b":"/72QAA1dKmOrqZafe7UhHafDTjEq.jpg","t":"空中驚魂","r":6.134,"y":2019,"rd":"2019-12-26","hs":1.099,"d":1.94,"mt":"movie","o":"當恐怖分子試圖挾制一架柏林飛往巴黎的航班時，向來說話輕聲細語的年輕美國副駕駛努力挽救乘客和機組人員的生命，同時也與其中一名劫機者建立了令人驚訝的關係。"},{"id":16083,"p":"/umki3SR7dBjHPOHrJvtaq31GIzX.jpg","b":"/vLCAvc63t4Zf4Hb8IsLcZ9i8t1k.jpg","t":"第一场雪","r":6.127,"y":2006,"rd":"2006-05-05","hs":0.631,"d":1.627,"mt":"movie","o":"吉姆是一个推销员，最近却总是有一些倒霉事落到他头上。算命师说他将会有劫难，随着天气逐渐变冷，吉姆越来越害怕另一个预言会实现--在第一场雪落下后，他们的生命也就到了尽头……"},{"id":7797,"p":"/rRZJbN2UUSqN6oLTxVlw7a9BlXN.jpg","b":"/nbushxBTTSap7giTK8LZbiltDEl.jpg","t":"没有青春的青春","r":6.127,"y":2007,"rd":"2007-10-26","hs":0.588,"d":1.416,"mt":"movie","o":"　　本片改编自罗马尼亚神学家伊利亚德的同名小说。1938年，年逾七十的哲学教授多米尼克•马泰（蒂姆•罗斯 Tim Roth 饰）本打算自杀，却被闪电突然击中。严重烧伤的多米尼克得到了罗马尼亚医生斯坦库里斯库教授（布鲁诺•岗茨 Bruno Ganz 饰）的救治，痊愈后，多米尼克竟发现自己返老还童，并分裂出另外人格。不仅如此，多米尼克还具有梦中学习、透视、意念移物等特异功能。为了躲避纳粹医生鲁道夫（安德烈•汉尼克André Hennicke 饰）的追踪，多米尼克化名辗转于瑞士、罗马尼亚、马耳他、印度等地，直到二战结束。六十年代，某次登山时多米尼克遇见一名叫做维拉尼卡的女子（亚历山德拉•玛利亚•拉拉 Alexandra Maria Lara 饰），与他年轻时的未婚妻劳拉一模一样。维拉尼卡及朋友山中遇险，被多米尼克救治后便拥有了梦中追溯语言起始的能力，却因此加速衰老。多米尼克一方面希望维拉尼卡助他完成语言及时间起源的著作，一方面又不愿看到爱人因此早夭，矛盾中痛苦不已……  　　本片获独立精神奖最佳摄影提名。 ©豆瓣"},{"id":56815,"p":"/c1itbBnAbtRS1zzN2OHfVKejz0E.jpg","b":"/qjKHmLokI14sLVMJaTtqZ4TtYSI.jpg","t":"后事","r":6.123,"y":2010,"rd":"2010-07-02","hs":0.373,"d":0.663,"mt":"movie","o":"55岁的马里奥在一间停尸房里工作，他有时也会写一点验尸报告。1973年中期，智利发生了一场大规模的政变。这段时间里，他疯狂地迷恋上了自己的女邻居南希。南希是一家夜总会的舞女。"},{"id":12410,"p":"/AgNssumEnPaT6kzzJyj4oLypOOG.jpg","b":"/xIvvsQc164xbBDWPnSHWriGy7f9.jpg","t":"好人","r":6.112,"y":2008,"rd":"2008-12-31","hs":0.409,"d":0.813,"mt":"movie","o":"上个世纪的30年代，一位德国文学教授约翰·赫德 (英文John Halder ；Viggo Mortensen 饰)身边有年迈且病重的母亲、妻子、情人和犹太好友，由于撰写主张安乐死的小说，他受到了纳粹的注意。从开始的不情愿，到后来的纳粹军官，赫德在感性和理性的天平上一直小心翼翼得平衡着。这就是为什么你很难做到去恨这样一个人物的原因，一个极其脆弱和敏感又极其爱慕虚名、自负的结合体，一个被卷入纳粹运动洪流的人。本片有别于一般的纳粹电影，并非《朗读者》一样将观众牵入大是大非当中，更没有一个盖棺定论的“结局”。对于安乐死的主题和二战的特殊历史背景下，赫德教授的故事，还需要观众的一双慧眼自己去甄别其主旨。\r 本片改编自英国剧作家C. P. Taylor的同名戏剧。"},{"id":442947,"p":"/r3TUZovRCEWGHViQjh00Z9mzRPN.jpg","b":"/lK0QUQVs8ywBZ0WSjDu9Qu1nciy.jpg","t":"殘酷的溫柔","r":6.102,"y":2017,"rd":"2017-08-16","hs":0.536,"d":0.754,"mt":"movie","o":"一名掛念丈夫的女子，有天發現她寄給丈夫的包裹竟遭監獄退回，上面還寫著「查無此人」。驚訝又困惑的她，毅然決定前往遙遠的西伯利亞監獄，一探究竟。  當她千里迢迢抵達監獄後，卻遭到官僚獄方的百般刁難，不僅拒收她想重新交寄的包裹，更不肯讓她與丈夫見上一面。女子為查出丈夫下落，即使受盡欺凌仍不願離開，便在這個監獄之城住了下來。  女子訪遍城鎮角落，青樓對她大張艷幟，酒館男人夜夜笙歌，人人都想得到她，警察卻當她是個麻煩，一心想叫她離開。此地彷彿有股無形的力量，不斷阻撓著女子見到丈夫。她像一隻徘徊虎口的羔羊，任憑殘酷體制、詭譎人心所左右。女子最終能見到丈夫嗎？她又能找出丈夫失聯的真相嗎？"},{"id":12635,"p":"/1BuFx7P8veAUUZDXqdMNhtdCUSM.jpg","b":"/qpQDSAOZMjT0RnPnF5I7tfktmO0.jpg","t":"燃情岁月","r":6.1,"y":1994,"rd":"1994-04-01","hs":0.289,"d":0.738,"mt":"movie","o":""},{"id":49963,"p":"/m8JMJQUfGwGt7gse8aoduAcTYE.jpg","b":"/qyUcA9yqly33P0shcexLmVwhBPS.jpg","t":"良缘知己","r":6.1,"y":1996,"rd":"1996-07-17","hs":0.27,"d":0.644,"mt":"movie","o":"Amelia和Laura是一对自幼便极为要好的朋友，但由于Laura与男友Frank的订婚，Amelia感觉自己被疏远了。于是，Amelia开始寻找自己的另一半。"},{"id":26891,"p":"/3qYqz9caHx9YlHC9PwVmKK2OTtT.jpg","b":"/rcmipcf9nRiL7609YZwF9haPRPL.jpg","t":"城堡","r":6.1,"y":1997,"rd":"1997-09-06","hs":0.424,"d":1.16,"mt":"movie","o":"土地测量员K（Ulrich Mühe 饰）在冬夜里抵达某个村子，以便执行附近城堡委托的工作，他在一家客店安顿下来之后一位年轻人到来向他索要不存在的许可证，以此为开端，K为进入城堡而穷其所能。第二天，一对双胞胎助手与K汇合，但他们对自己的工作一无所知，城堡方面在电话里声称K等人永远无法进入城堡。城堡的信使巴纳贝随即赶到，表示可以为K提供帮助，K被指引前往旅馆面见城堡的重要人物克拉姆，K试图通过克莱姆的情妇弗里达达到目的，他与弗里达发生了关系并订婚，K与村长相谈得知自己工作的由来，并因村长得到了学校的工作，他和弗里达暂时有了栖身之所。K再次拜访巴纳贝家却造成弗里达的绝望，进入城堡的希望仍然渺茫……"},{"id":8409,"p":"/pHlqlcsvzUOixVD9AEruheIHV1a.jpg","b":"/bPVCkI1NVHNuAdD9OB5NFHgOSXk.jpg","t":"单刀直入","r":6.1,"y":2003,"rd":"2003-04-04","hs":0.85,"d":3.261,"mt":"movie","o":"美国和墨西哥的边境的荒漠地带，由于地理位置的优势和两国管理上存在的漏洞，而成为贩毒行动最为猖獗的地方。西恩·维特(范·迪索)从小在街头长大，做事特立独行，是一名出色的DEA(美国药品管理局)缉毒特工，经过长久的艰苦调查和跟踪，他带领着手下的同事终于成功捣毁了一个庞大的贩毒集团，并把集团的龙头老大、臭名昭著的大毒枭卢塞洛(基诺·席尔瓦)送进了监狱……"},{"id":9908,"p":"/7u2aR8mOY4gatrVr6LOodSkuJHS.jpg","b":"/8o1JywNXwJb6tLKe0N7mhjXQSPO.jpg","t":"血纹身","r":6.1,"y":2002,"rd":"2002-04-04","hs":0.213,"d":0.423,"mt":"movie","o":"　两名警探，一名头发花白的老兵和一名新面孔的菜鸟，追捕一名仪式性的连环杀手，他谋杀有纹身的人并剥皮。"},{"id":25544,"p":"/ikVGJReMBLzbPNvNevmKVIkgFfj.jpg","b":"/dpjFQgGakB4DGcJAtdnt196XJNc.jpg","t":"金诺瓦克从未游加利利海","r":6.1,"y":2005,"rd":"2005-09-23","hs":0.304,"d":0.603,"mt":"movie","o":""},{"id":12526,"p":"/4QDZLj9sxuGywIW0QWzOZMpdCDY.jpg","b":"/frzhV7odH2zy3cZEWd3Yo7eULdg.jpg","t":"千疮百孔","r":6.1,"y":2007,"rd":"2007-02-21","hs":0.647,"d":1.698,"mt":"movie","o":"一个寂寞的女服务员与悲惨的过去，艾格尼斯的房间在一个失败的汽车旅馆，生活在害怕她的虐待，最近猥亵前夫。但是，当Agnes开始与彼得，一个偏心的，紧张的漂流者暂时的浪漫，她开始再次感到有希望 - 直到第一个错误到达..."},{"id":6076,"p":"/ihmmtAFnDv2yTwEesW6ogAbXE0t.jpg","b":"/bYWYTg4Reni6H7AHn4PfIlcty0B.jpg","t":"甜蜜幼儿园","r":6.1,"y":2007,"rd":"2007-12-01","hs":0.402,"d":0.842,"mt":"movie","o":"专栏作家Ludo（蒂尔·斯威格饰）及其老友——摄影师Moritz（马提亚斯·施维赫夫饰)均是玩世不恭的花花公子，两人终日追逐明星的足迹打探他们的隐私。不过，Ludo的好日子就快到了头，他因违法而被法庭判处了300小时的社区服务令——必须在一间幼儿园里老老实实“服刑”。 　　女主角Anna（诺拉·茨切纳饰）正是这间幼儿园的老师，也是Ludo的旧日相识，不过以前那个四眼钢牙常被Ludo捉弄的小女生如今已经出落得亭亭玉立。仇人相见好戏连篇，一段浪漫的爱情故事同时也在悄悄酝酿……"},{"id":41215,"p":"/gXRERDpyT9s3m2yk6wNmrTWbZfG.jpg","b":"/vfold3UJ1rOpTs8jGA25tmzgInB.jpg","t":"黑死病","r":6.1,"y":2010,"rd":"2010-06-07","hs":0.693,"d":1.704,"mt":"movie","o":"1348年，黑死病蔓延欧洲，诸国上下尸横遍野，饿殍满街。在这个人人自危的黑暗时代，年轻的英格兰传教士奥斯曼（埃迪·雷德梅尼 Eddie Redmayne 饰）依旧试图坚守他的信仰和岗位。适值此时，骑士奥立克（肖恩·宾 Sean Bean 饰）带领手下来到奥斯曼所在的教堂。起因是主教听说丹维兹森林附近某个村庄无一人感染瘟疫，因此派遣奥立克前去探明情况。因该村庄靠近奥斯曼成长的故乡，他主动请缨担当奥立克的向导。  　　事实上，奥立克此行另有企图。传说那个村庄的人民背离了上帝，笃信邪教，举行奇怪的仪式，甚至还把死人招回人间。奥立克的目标就是将领头人抓住正法。一路上危机不断，殊不知更大的考验还在等待着他们……"},{"id":52475,"p":"/m3nmwZxgS4xoaMQFqrrbpLmQFDR.jpg","b":"/zmYsI8P1yAEroRHyQe2uOWOK9D.jpg","t":"少年歌德的煩惱","r":6.1,"y":2010,"rd":"2010-10-14","hs":0.364,"d":0.645,"mt":"movie","o":"简介：歌德出生在一个家教甚严的家庭之中，父亲一直希望儿子能够研习法律走上权衡公平与正义的道路，歌德选择听从父亲的话，进入法学院深造。然而，歌德内心的文学之魂一直都在蠢蠢欲动，在学习法律期间，他将大部分的事件都放在了文学创作之上，成绩自然一落千丈，并且最终被学校除名..."},{"id":63493,"p":"/cTaDS6CTIfZ5MH189ub6oE1FATk.jpg","b":"/fWOfr0L1ISpP3KF8qY2qG1qrxMi.jpg","t":"窗台","r":6.1,"y":2011,"rd":"2011-05-06","hs":0.62,"d":1.316,"mt":"movie","o":"　　Gavin（查理·汉纳姆）是个年轻的大学教授，开场的时候，他正站在一座高楼的顶端打算跳下去。因为他陷入了与有夫之妇丽芙·泰勒的热恋，而泰勒的丈夫是一个狂热的基督徒（帕特里克·威尔森饰演），他用负罪感折磨她、最后甚至发展到几乎要置她于死地……泰伦斯·霍华德饰演一位劝阻他的警察，他自己也在遭遇一肚子烦心事。在二人的对话中，他们讨论了各自的心事，他们都需要找到继续生活下去的理由。　　《窗台》的故事说的是一个男人站在高楼的窗台上，坚持要在正午时分跳下去，他的行为引来了围观人群、电视台和警察，其中泰伦斯·霍华德(Terrence Howard)扮演的警察试图控制住局面，克里斯托弗·高汉姆则扮演这个疯男人的室友、一名电视台的编辑。"},{"id":52587,"p":"/jwc1e32QNs3mGcclCZT83TLCwe0.jpg","b":"/oDcofzQTU2p9ZpB3UyrbWjUrgOa.jpg","t":"我们是夜晚","r":6.1,"y":2010,"rd":"2010-10-28","hs":0.431,"d":0.822,"mt":"movie","o":"飞往柏林的国际航班上，血流成河，尸横遍野。在这残酷的地狱间却伫立着三个与众不同的女人，沉稳神秘的露易丝、雍容典雅的夏洛特以及天真率直的诺拉。她们的真实身份是吸血鬼，终日游走世界各地，享受可口的鲜血和永无止境的奢华生命。在某个狂乱的夜总会里，对美丽眼睛分外痴迷的露易丝相中了18岁的问题少女丽娜，于是不用分说吸食了对方的鲜血。不久后，身体发生巨大变化的丽娜成为了露易丝她们中的一员，从此一步登天，有着享不尽的名车、美食与奢侈品。她们有着世人渴望的一切，却也有着远远大于人类的孤独感。"},{"id":116811,"p":"/sCrLZYF7TU32Vk5bOIJneVAcoKE.jpg","b":"/y23fv507CBr4i0ODMlJd5JOU4AU.jpg","t":"邪典录音室","r":6.1,"y":2012,"rd":"2012-08-30","hs":0.626,"d":1.276,"mt":"movie","o":"　　“Berberian Sound Studio”在意大利早期邪典恐怖片爱好者心目中有着特殊的地位，号称“意大利最廉价、最偷工减料”的工作室。\r 　　本片故事发生在20世纪70年代。吉尔德罗伊(托比·琼斯 饰)是一名英国音效师。他接受了一份在意大利的电影录音工作。与他合作的这名导演叫做桑蒂尼(安东尼奥·曼奇诺 饰)，此人性情神秘，脾气暴躁。当吉尔德罗伊开始工作之后，才发现这部影片的血腥暴力程度远远超过了他的想象。"},{"id":121872,"p":"/5EmQri2RwjN5zELdAtUY52k71pN.jpg","b":"/c53IsqiV0cFPSvnDWjrTPqBA2Nj.jpg","t":"金吉尔和罗莎","r":6.1,"y":2012,"rd":"2012-10-18","hs":0.569,"d":1.096,"mt":"movie","o":"金格尔和罗莎是对形影不离的好友，但冷战、性解放运动及核武器屠杀的来临让俩女孩的友谊开始破碎…"},{"id":139862,"p":"/7GnJoKpgqfHaMsYpLU1Q3IPXEXZ.jpg","b":"/q77fnUaHG486dGgAdW4yrZFnqka.jpg","t":"隆美尔","r":6.1,"y":2012,"rd":"2012-11-01","hs":1.026,"d":2.735,"mt":"movie","o":"埃尔文·隆美尔是二战中德国最负盛名的将领，也是希特勒最为宠爱的将领。稍对世界军事史有了解的人都会知道他那个著名的绰号——“沙漠之狐”。由于他在北非沙漠战场的一系列惊人战绩（隆美尔率领2个师的军队在北非仅仅用了2个星期就让英军之前2个月的战果丧失殆尽）和德国媒体和盟国媒体的疯狂宣传，他在世时就已成为一个具有传奇色彩的军人和德国人崇拜的偶像。  第二次世界大战爆发后，隆美尔作为德国最高统帅部的指挥官之一，受到希特勒的器重。1940年2月，希特勒任命他为第7装甲师师长，并赠给《我的奋斗》一书。5～6月间，在德军闪击西欧的侵略战争中，隆美尔指挥装甲第7师冲在最前面，先克比利时，接着是阿拉斯、索姆，最后直捣法国西海岸，被法国人称之为“魔鬼之师”。  1941年2月，希特勒又任命隆美尔为“德国非洲军”军长，前往北非援救一败涂地的意大利军队。他到达北非的黎波里前线后，立即作了一次侦察飞行，得出了“进攻就是最好的防守”的结论。于是他便改变“固守防线”的命令，指挥他的装甲部队冒着沙漠风暴勇猛穿插，全速前进。英军猝不及防，节节败退。德军直逼亚历山大和苏伊士。隆美尔因此名声大振，赢得了“沙漠之狐”的美名，并被晋升为元帅。后来，德军主力被牵制在苏德战场，希特勒不肯抽兵援助北非前线，致使隆美尔不得不停止进攻而在阿莱曼进行防守。  1942年11月，隆美尔以其仅有的5万军队和550辆坦克在阿莱曼地区抗击蒙哥马利的19.5万军队和1029辆坦克，终因寡不敌众而惨遭失败。1943年3月，隆美尔奉召回德国大本营。同年7月，调任驻北意大利的陆军“B”集团军群司令。1943年12月至1944年7月，他率陆军“B”集团军群在法国组织防御，指挥抵抗诺曼底登陆战役。随后，德国发生了行刺希特勒未遂事件，隆美尔株连其中。1944年10月14日，由于希特勒派人逼迫，他在一辆小轿车中服毒自尽，而对外宣布的消息，则是“隆美尔陆军元帅在途中中风去世”。"}]