[{"id":41764,"p":"/8vTlYUlJZINOrCcOhYg8OJ4y3kf.jpg","b":"/f9diUEYPfjgDnC4pzXoWFhunzzQ.jpg","t":"善意的背叛","r":7.1,"y":1992,"rd":"1992-05-24","hs":0.381,"d":1.1,"mt":"movie","o":"本片由英格玛·伯格曼编剧，剧情改编自伯格曼父母的婚姻故事。其母安娜原是富家千金，偶然认识了贫穷的哲学系学生亨利·伯格曼，执意要嫁给他，不惜违背母亲的旨意。但她前往亨利的故乡结婚之后，才发现地处穷乡僻壤的婚姻生活并不如想象中美好，此时她才回想起母亲对她那美好的用意。"},{"id":56321,"p":"/8S0P8qDncF9BHqTwvCtqAnmr2Oj.jpg","b":"/qeaXS1MTcCiSXm614msFqMpmYJQ.jpg","t":"小英雄托托","r":7.1,"y":1991,"rd":"1991-05-17","hs":0.383,"d":1.132,"mt":"movie","o":"平民家庭的托托（Thomas Godet 饰）与隔壁富人家庭的阿尔弗雷德（Hugo Harold Harrison 饰）在同一家医院同一天内出生。托托坚信，因为医院的一场大火，导致他们两个婴儿被父母抱错。本该属于他的优渥生活被阿尔弗雷德夺去，当然，每当他提及此事时不免遭受阿尔弗雷德的一顿老拳。随着父亲的意外去世，托托对阿尔弗雷德一家的嫉恨逐渐加深。憎恨并未令他得到满足与补偿，反而使他的一生永远笼罩在阴影之中。\r 本片荣获1991年戛纳电影节青年奖最佳外语片奖、1992年法国凯撒奖最佳外语片奖、1991年欧洲电影节最佳男主角（Michel Bouquet），最佳摄影，最佳剧本和青年电影奖、1992年葡萄牙奇幻国际电影节最佳影片和最佳剧本。"},{"id":1591,"p":"/k5e9FOYnpRfZRbSKXrHz3vAGpGC.jpg","b":"/7WcWTWOmCNLFnazUmIY64eSvMMz.jpg","t":"何处是我家","r":7.1,"y":2001,"rd":"2001-12-11","hs":0.451,"d":1.129,"mt":"movie","o":"1938年1月，德国的政治空气越来越紧张，一种暴雨将至的恐慌感笼罩在犹太人的心头。沃尔特先行前往肯尼亚开发农场，并决定举家迁往非洲避难。在他的催促下，妻子洁塔带着5岁的女儿蕾吉娜告别家乡，踏上了陌生的非洲大陆。 面对着生疏的面孔、恶劣的环境、贫瘠的土地，这一家人开始了艰难的适应过程。原本是律师的沃尔特从头学起管理农场，而过惯奢侈日子的洁塔则不得不学会在这尚未开化的穷乡僻壤生活，繁重的体力劳动与背井离乡的忧愁令她逐渐心生怨气，夫妻间也愈发不和。而充满好奇的蕾吉娜却对周围一切新鲜事物大感兴趣，她迅速接受了当地的风俗习惯，与孩子们交上了朋友，生机勃勃的大草原也令她着迷。6个月后，英国正式对德国宣战，沃尔特甚至一度被关进一所英军营地。在一位英国兵帮助下，洁塔为他弄来了一张经营农场的许可证。蕾吉娜也进入了当地的英国人学校读书。外面的世界战火纷飞，这里的时光也在或平静或不安的日子中流逝。他们学会了珍惜生活，认识到文化之间的差异，也努力寻回昔日的自我和情感。特别是洁塔变得越来越独立，她重新确定了自己在家庭中的位置。战争终于结束，沃尔特得到了回法兰克福的工作机会，然而他却开始犹豫究竟是该返乡还是继续留在非洲，尤其是蕾吉娜已经完全融入了肯尼亚……　　"},{"id":3577,"p":"/fcWPB24GGBpbsEI6uDhJTIPWfLE.jpg","b":"/9Xx300Bgsg8vR5meHN0sN8hc1ke.jpg","t":"通往自由的通道","r":7.1,"y":2001,"rd":"2001-01-21","hs":0.388,"d":0.919,"mt":"movie","o":"　　1961年8月，柏林墙在一夜之间建成，将德国的柏林一分为二，东柏林和西柏林，无数家庭和恋人被一堵墙人为地阻隔在自由与不自由的两个世界里。哈里、弗里希、弗雷特、贝克等人为了能将滞留在东德的亲人带到西柏林，开始在柏林墙下挖掘一条长145米的地道。而东德这边戒备森严，危险时刻相伴……"},{"id":11628,"p":"/nFtE6RBMnZd2bXu7n8yy0jszdFB.jpg","b":"/96kQiPZw8YEbjXmBqVBKIE39KY9.jpg","t":"索利诺","r":7.1,"y":2002,"rd":"2002-09-23","hs":0.266,"d":0.55,"mt":"movie","o":"　　阿玛图（Christian Tasche 饰）和妻子罗莎（安东娜拉·塔莉 Antonella Attili 饰）结婚多年，两人共同养育两个儿子济济（Barnaby Metschurat 饰）和卡罗（莫里兹·布雷多 Moritz Bleibtreu 饰），生活在平静之中充满了快乐  　　之后，阿玛图带着家人们从意大利索丽诺搬到了德国杜伊斯堡，在那里，他们白手起家，经营着一家披萨饼点，凭借着地道的手艺和童叟无欺的价格将一间小小的店面运作得风生水起。随着时间的推移，济济和卡罗渐渐长大成人，原本单纯的快乐生活被染上了复杂的色彩，生命中的两个女孩令原本情同手足的两人渐渐踏上了分道扬镳的道路。十年后，当兄弟两人再度聚首，在回忆与伤感之中，他们的关系会发生怎样的变化呢？"},{"id":9787,"p":"/k2NiPfydLSwmk28C6qpvpJPuqtq.jpg","b":"/1WRwy3EDc2LVtwauzIMMGVJLEI5.jpg","t":"狗镇之主","r":7.1,"y":2005,"rd":"2005-06-03","hs":0.73,"d":2.071,"mt":"movie","o":"该片讲述了自称为“西风少年”的酷爱冲浪的男孩们希望成为职业冲浪选手的梦想的故事。"},{"id":34308,"p":"/s9jSDxAL8qPjirhVbqnBLvETkxn.jpg","b":"/pFq6tKCgi3LFjzeGC7rEJsL6gK2.jpg","t":"莫迪里阿尼","r":7.1,"y":2004,"rd":"2004-05-18","hs":0.48,"d":1.131,"mt":"movie","o":"落拓不羁的莫迪里亚尼混迹在巴黎蒙马特高地画家圈子里，他过着充斥着酒精、大麻与女人的放荡生活。在一次写生 课上，他遇上了生命中的挚爱珍妮，他邀请她做自己的模特，为珍妮创作了大量肖像作品。在一幅准备参加画展与毕加索竞争的作品中，他留下了珍妮的眼睛没有画。他对珍妮解释说：当我了解你的心灵深处时，我将画你的眼睛。他从珍妮身上获得源源不断的灵感，让他持续旺盛的创作激情。然而他的艺术不能像毕加索那样被大众所认同，生活也一直落魄……"},{"id":1114,"p":"/c3SAAO5hNJqLWLlJr9TZ6CQ8eGI.jpg","b":"/8jB2BJAbXTVAUl3GvbyGCEXKXMe.jpg","t":"哭泣的骆驼","r":7.1,"y":2003,"rd":"2003-06-29","hs":0.311,"d":0.65,"mt":"movie","o":"　　外蒙古，一望无际的戈壁滩，辽阔深远。牧民们保持着最原始的生活习惯，逐水草而居，对上天充满着敬畏。生活虽然清贫，他们却自足、快乐，尽情享受着大自然的恩惠，与宇宙洪荒融为一体。  　　春天来到蒙古南部这片寂寞的沙漠，一个游牧家庭迎来了一年中骆驼产崽的最繁忙的时期。一只母骆驼遭遇了难产，在牧羊人的帮助下，它艰难地产下了一头非常罕见的白骆驼。这只母骆驼拒绝接受这个可怜的新生儿，拒绝让它分享自己的奶水和母爱。如果这种情况继续持续下去，这只幼驼将会死去。为了让母骆驼接受孩子，这户人家决定采用蒙古古老的方法——音乐仪式来感化母骆驼，牧羊人派出了自己两个年轻的孩子去穿越危险的沙漠去寻找一名乐师，他是拯救这只小骆驼的唯一的希望。  　　终于有一个蒙古马头琴的演奏家愿意迢迢千里来到这个蒙古包，而且带来了一段既神奇又令人震撼的表演。在最后的时刻，这名民族乐器演奏者被带来这里，有了他的演奏，一个原始的拯救幼驼的仪式开始了，随着悠扬的马头琴声和一名妇女充满爱意的歌声，这只母骆驼开始逐渐被感化，当幼驼被再次带到她的身边的时候，它也流出了泪水，并且开始用自己的乳汁拯救这只濒临死亡的幼儿。  　　骆驼的眼角像永远带泪。蒙古的传说流传，骆驼原本都有来自天神的嘉许：一双美丽的角。但有一趟鹿儿把角一借没回头，从此骆驼便天天定眼守望着地平线，静候鹿儿的归来。这部冷静优雅，纪录片中带丰富剧情的作品，由蒙古女导演参与摄制，自然景致美不胜收，有戈壁大漠、荒原大地、游牧人家、骆驼家族，像一部动物片？绝非如此，此片以蒙古人的角度，深入蒙古大漠贴近族人生活，把骆驼与人的生育起居拍得细致感人。"},{"id":14325,"p":"/l4bOPaxwx1WebQXTeqXzXwf9n3M.jpg","b":"/aIGwGMQFPniaRZ3YxKHX7BHhgz6.jpg","t":"生命快车","r":7.1,"y":2008,"rd":"2008-10-10","hs":0.665,"d":1.591,"mt":"movie","o":"这部电影改编自美国著名的橄榄球好手厄尼·戴维斯（Ernie Davis）的生平，他是第一位获得美国大学橄榄球联盟最高奖项海斯曼奖（Heisman Trophy，相当于最有价值球员）的非裔美国人。他在1960和1961年带领锡拉丘兹大学橄榄球队两次获得全国冠军。但他毕业后，未能参加职业橄榄球比赛，因为他被诊断出患有白血病，第二年他就遗憾地告别了人世。"},{"id":24424,"p":"/vANqfcFczP4Ooo1gCl3LKwSGry0.jpg","b":"/fCJq8HnsT3NrFNVqcGbbeapTZN.jpg","t":"阿亚米","r":7.1,"y":2009,"rd":"2009-08-29","hs":0.402,"d":0.754,"mt":"movie","o":"叔叔出于复仇而使当地的一个罪犯受伤，兄弟俩整日担惊受怕，生怕自己遭到暗杀；一个年轻的巴勒斯坦小伙子成为了以色列的非法劳工，就是为了让远在老家的母亲能够做手术康复；一个年轻的以色列女子终日梦想着和自己富有的巴勒斯坦男友携手至白头；而一个犹太警察则奔命于寻找自己失踪了的哥哥……"},{"id":128158,"p":"/aiNCnE2FOvBXlTMCmILnIC78QgM.jpg","b":"/eUBljjyOlY3Tlq1DBU2TFbela0w.jpg","t":"忍石","r":7.1,"y":2013,"rd":"2013-02-20","hs":0.581,"d":1.044,"mt":"movie","o":"在阿富汗或者是别的什么正在遭受战火的村庄，一个漂亮的中年女人在起居室日复一日照顾着她孱弱的丈夫，一天，绝望的女人爆发了，面对她沉默的丈夫，滔滔不绝地谈到孩子、孤独、梦想、欲望……她抚摸他，亲吻他，那些尽管结婚十年了她却从来没有做过的事情。这个瘫痪多年的男人无意中成了寓言中的那块具有神奇魔力的忍石：倾听和吸收所有的痛苦与秘密。在等待丈夫苏醒的日子里，女人也在顽强地生活着。她在唯一理解她的亲人姑姑那里寻求庇护，同时也在对一个年轻军人萌生的爱情中，重新发现了自己。"},{"id":1067950,"p":"/8Z6G3SPyOrgBNSYe4Iv2oXC2bOM.jpg","b":"/muG1Inh2Eawg8MoAElROpwHGtur.jpg","t":"姑娘，你知道这是真的","r":7.1,"y":2023,"rd":"2023-12-06","hs":0.786,"d":0.677,"mt":"movie","o":"为了他的下一个项目，成功的音乐制作人弗兰克·法里安（Frank Farian）聘请了舞者罗布·皮拉图斯（Rob Pilatus）和法布·莫万（Fab Morvan），并帮助这两位朋友踏上了成功之路。以米利·范尼利（Milli Vanilli）的名义，罗布和法布的歌曲席卷了国际音乐排行榜，在美国获得了三首冠军单曲，他们开始享受好莱坞的奢华生活。只有少数内部人士知道他们的秘密：这对组合并不是自己唱歌，他们只是动动嘴唇——配合用真正歌手的声音。在名声鼎盛之际，罗布和法布甚至赢得了格莱美奖，但幕后的情况却变得越来越紧张，米利·范尼利他们要成为音乐史上最大的丑闻。不仅真相岌岌可危，他们的友谊也面临了严峻的考验…"},{"id":369523,"p":"/aguq47xq3qhN807rSyz4lJyhAkX.jpg","b":"/bMJ0h7EiLxtUq8Bd6KeZeQkV9Dn.jpg","t":"信笺故事","r":7.1,"y":2018,"rd":"2018-01-20","hs":1.037,"d":1.774,"mt":"movie","o":"劳拉·邓恩和艾伦·鲍斯汀将加盟电影《故事》。电影由著名制片人詹妮弗·福克斯亲身经历改编。詹妮弗的妈妈偶然间发现了一封女儿40年前所写的信。信里揭露了一段三角关系，诸多秘密就此被揭开。劳拉·邓恩和艾伦·鲍斯汀将分别饰演詹妮弗和其母亲。伊丽莎白·德比茨基、科曼、杰森·雷特也将出演该片。"},{"id":464825,"p":"/39eMBRbFIFKiUmNMRcvsciu3Xc3.jpg","b":"/7e87cbZoiPYwAqWjLppd7Blx3Ir.jpg","t":"蛋糕师","r":7.1,"y":2017,"rd":"2017-12-28","hs":0.52,"d":0.717,"mt":"movie","o":"柏林的年轻蛋糕师傅汤玛斯（提姆·卡尔克霍夫 饰）、从耶路撒冷来柏林出差的帅气熟男欧伦（罗伊·米勒 饰），两人因黑森林蛋糕结缘，并成为一对恋人，欧伦在家乡有妻小，只有每月到柏林出差时才能与他相聚。有一天汤玛斯得知欧伦在家乡意外身亡的消息， 他来到欧伦的家乡耶路撒冷，并隐瞒身份、留在男友遗孀安娜（莎拉·阿德勒 饰）开的咖啡厅打工，没想到他做的糕点大受顾客欢迎，让小店一举成为远近驰名的名店，美味蛋糕不仅抚平了汤玛斯与安娜的悲伤，两人的心也越来越靠近，直到安娜发现汤玛斯的真实身份…"},{"id":484428,"p":"/vBCxnHTQPEGJO8oqTo8FCqelMNy.jpg","b":"/mSjjzzuj87pJV3paZWBrtaro474.jpg","t":"當幸福提早來","r":7.1,"y":2018,"rd":"2018-09-14","hs":0.597,"d":0.802,"mt":"movie","o":"曾創造出《長襪皮皮》中活潑又勇敢的女孩皮皮，陪伴了全球無數孩子童年的阿思緹，青少年時期在瑞典的小村莊裡，就正如她筆下女孩們般聰明勇敢卻有著叛逆不羈的性格。  富含創意的她應徵上了當地報社的實習工作，當才華漸漸被人看見時，卻突如其來地未婚懷孕，使家族蒙羞的醜聞無法被保守的小鎮接納，阿思緹被迫將孩子秘密寄養異地。與初生嬰孩分離的煎熬日夜啃蝕著她，阿思緹努力地自學、打工，為了盡快接養孩子重聚，然而長達三年的分離，在重逢時，孩子卻不願意喚他一聲「媽媽」。  如何靠著更多的愛修復關係，並用想像力陪伴他成長，這一切的挑戰與不凡，都造就了她筆下人物勇敢的性格。"},{"id":5817,"p":"/cwahA9lgKjhDBQNP8rYcqwihyNa.jpg","b":"/xksy5U3DXiMhSMskfdQfzQ3LP1E.jpg","t":"你还活着","r":7.087,"y":2007,"rd":"2007-09-21","hs":0.469,"d":0.991,"mt":"movie","o":"　　瑞典【啊！人生】（You，the Living）是广告鬼才洛伊安德森时隔七年之作，彷佛短篇散文集锦般的奇妙作品，每一段都充满音乐性的影像节奏与酷似郭利斯马基式的幽默。故事发生在瑞典，小人物们过着平凡的生活：有天天哭喊“谁人了解我”的胖阿桑，有一边做爱、一边念着基金赔钱的怪阿伯，还有一组好像随时都可以解散的业余乐团…。"},{"id":5937,"p":"/ivCR0AzFrlhoGdZlBO11wmLWxM6.jpg","b":"/aswmZ0JixLRM0eRiPHGXT6eaTJ.jpg","t":"拉贝日记","r":7.081,"y":2009,"rd":"2009-04-02","hs":0.547,"d":1.146,"mt":"movie","o":"1937年，距今差不多70年前，商人拉贝和他的妻子DORA生活在中国当时的首都—南京，他是西门子分部的负责人。他很难割舍把这个分部移交给他的继承人WERNER FLIESS。他爱中国，他知道在这里他是个有号召力的人物，然而回到柏林西门子总部，他只是众雇员中的一名而已。在他的庆功欢送舞会上，日军轰炸了南京城，随后日军攻占了上海。由于恐慌事件突发，拉贝毅然打开公司的大门为他的中国员工及其家庭提供避难。"},{"id":1548,"p":"/rb1UhuPkhfQWZ5UlZB39AirXjwH.jpg","b":"/6zIOO1NrTehQkDaNfvga4luSRQc.jpg","t":"幽灵世界","r":7.076,"y":2001,"rd":"2001-07-20","hs":0.606,"d":1.749,"mt":"movie","o":"有这么一对好友，她们是同是20岁的伊尼德（索拉•伯奇 饰）与丽贝卡（斯嘉丽•约翰逊 饰）。虽然她们性格十分迥异，但她们还是常常待在一起，讨论发生在她们周遭的人与事物，她们向对方表达自己对现实生活的看法，或褒或贬。就这样一直如此，持续着她们的友谊。\r 两人开始疏远是在高中毕业以后。丽贝卡开始工作了，伊尼德却想到另外一个地方继续学业，两人不太同步的生活开始令双方的价值观产生了变化，她们身边各自有不同的人出现，有各种不同的事情发生，现实把她们从彼此的生活中渐渐拉走了，生活又将会为她们带来些什么？"},{"id":10994,"p":"/pOdmhUaqvg4twAHqrhL5Onjgalb.jpg","b":"/72kek8O1FzqKWhKzclXsJpDUlex.jpg","t":"白色夹竹桃","r":7.07,"y":2002,"rd":"2002-10-11","hs":0.512,"d":1.319,"mt":"movie","o":"　　在阿斯特丽德（爱莉森•洛曼 饰）15岁那年，母亲（米歇尔•菲佛 饰）杀死了抛弃她的情人。阿斯特丽德亲眼看着母亲被捕。自从母亲被捕，她便过着孤苦伶仃的生活，与此同时她被收养了。  　　阿斯特丽德从女主人的男友身上感觉到了父爱，却被女主人认为她勾引自己的男友，向她开枪。康复后的阿斯特丽德居住进抚养院，她常被欺负，但自从被枪伤之后她便知道她需要依靠自己力量来保护自己。  　　在抚养院中，男孩保尔主动接近阿斯特丽德，他们都喜欢画画。他们的来往却得不到母亲的赞同，母亲告诉她无论如何都要靠自己走下去，不能靠男人。  　　在后来阿斯特丽德被一名女明星克莱尔（芮妮•齐薇格 饰）收养。克莱尔很珍爱经历坎坷的阿斯特丽德，可是阿斯特丽德的母亲却嫉妒她们，那次见面之后，克莱尔竟然自杀了。  　　克莱尔的死对阿斯特丽德的打击很大，她要求被一名俄罗斯女商人收养，她变得自甘堕落。这时母亲要求阿斯特丽德为她出庭作证，并从母亲嘴里知道了有关自己的身世，可是她要求母亲放她走。  　　母亲果真放她走了，母亲没有要她出庭，阿斯特丽德看着母亲走上囚车…… ©豆瓣"},{"id":1211472,"p":"/6lc1H3yPQlFB9VO9yu0sUda2Ll8.jpg","b":"/nEH7XUCeWsEuJtGgWUVUl6MEQW0.jpg","t":"九月五日：人質危機","r":7.068,"y":2024,"rd":"2024-11-07","hs":3.212,"d":5.222,"mt":"movie","o":"1972年的德國慕尼黑夏季奧運會，美國廣播公司ABC，在慕尼黑報導這項體育盛事期間，發生巴勒斯坦恐怖份子，綁架並殺害以色列奧運隊伍的教練與選手。ABC電視台的體育團隊，決定直播這起人質危機。但對於沒有製作新聞經驗的體育團隊，他們該如何在道德風險與新聞收視率中報導此歷史恐怖事件。"},{"id":1088,"p":"/1ZQSkyEDRJdk6TCAThBojB5hJcK.jpg","b":"/ppcLeOwKQLzg7BT1spZhaafuGL5.jpg","t":"鲸骑士","r":7.06,"y":2003,"rd":"2003-01-30","hs":0.547,"d":1.41,"mt":"movie","o":"　　佩（凯莎·卡斯特-休伊斯 Keisha Castle-Hughes饰）是新西兰海岸上古老部落的酋长孙女。母亲曾经诞下龙凤胎，但不幸她和男婴都死去了，心灰意冷的父亲远走他方，剩下孤女佩给祖父母抚养成人。  　　奶奶非常疼爱佩，而酋长寇罗（拉维里·帕拉特恩Rawiri Paratene饰）却一度认为孙女是不祥之人。现今更令寇罗头痛的是继承人的问题。这个部落的有着严格的信条：继承人必须是男性。而眼看自己的儿子无法继承家业，寇罗万分苦恼。他从族人中间选出壮健男子，希望可以培养成为领袖，结果很不如意。而他的孙女佩，却在练习各式武艺，一心要接过爷爷的担子。  　　寇罗却执意遵从族人规条，不允许女性当上领袖位置。直到一条鲸鱼搁浅在此处的海岸，事情才开始峰回路转。佩凭着出色的勇气和能力，让爷爷改变了决定。 ©豆瓣"},{"id":445,"p":"/vSIGVNCLDnw1NYH8mgSrxC5jYQn.jpg","b":"/jj0mAH55gtcMysatMBsOg3UtB7w.jpg","t":"隐藏摄像机","r":7.06,"y":2005,"rd":"2005-10-05","hs":0.801,"d":2.425,"mt":"movie","o":"知名电视节目主持人乔治（丹尼尔·奥特尤尔 Daniel Auteuil 饰）与妻子安娜（朱丽叶·比诺什 Juliette Binoche 饰）、儿子皮埃尔一家三口的平静生活被乔治从家门口捡来的录像带打破，这盒录像带显示有人静静地注视着乔治家的一举一动。很快，更多的录像带和恐吓性质的明信片寄到了乔治及家人手上。乔治对看不见的敌人殊为紧张，开始小心保护儿子，并且为录像带的内容指引，回想起多年以前，差点成为母亲样子的阿尔及利亚遗孤马吉德。乔治怀疑录像带的始作俑者即为马吉德，于是登门拜访，却引发了意外的结局……"},{"id":497828,"p":"/ajq3R0hcVFgVc3EAEfI7kJ2H98G.jpg","b":"/vNPY4oCSUp7CxbHkKJNRx1fmCl0.jpg","t":"悲情三角","r":7.052,"y":2022,"rd":"2022-09-18","hs":2.656,"d":5.995,"mt":"movie","o":"Carl和Yaya是一对很有影响力的模特夫妇。时装周结束后，他们受邀来到一艘游艇进行豪华的跨洋之旅，船员们都非常尽职地为度假者们服务。大名鼎鼎的晚宴即将举办，但船长却拒绝离开他的船舱。当暴风雨来临并危及乘客的舒适体验时，事情发生了意想不到的转变，平衡被打破……"},{"id":93858,"p":"/y8UypeZK8Q3XvwRpv959553lsxX.jpg","b":"/tNhgMd1A3L39e4V3Ha5Qr4oVNzb.jpg","t":"禁忌","r":7.045,"y":2012,"rd":"2012-04-05","hs":0.631,"d":1.236,"mt":"movie","o":"本部影片分为两个章节《失乐园》和《乐园》，讲述了女主人公奥罗拉（劳拉·索维拉尔 Laura Soveral饰）一生波澜壮阔的爱情史诗。喜怒无常的奥罗拉已经年迈，跟自己的黑人女管家住在一起。他们的邻居是一个叫皮拉（特蕾莎·马杜加 Teresa Madruga饰）的热心老妇人。皮拉常常向奥罗拉表达她的善意，可奥罗拉并不领情。在奥罗拉死后，皮拉跟女管家发现了她的一个秘密——一封她生前写给旧情人的信。皮拉决定把这封信寄给奥罗拉的情人，由此引出了奥罗拉一段尘封已久的往事——一段发生在非洲殖民地的难以忘却的爱情和冒险故事。"},{"id":9393,"p":"/qNp7Da2LnNkMKwCS1kKkCVIry7r.jpg","b":"/4vdepJnXqu5DUfxYYTsfCtKfr59.jpg","t":"希特勒的男孩","r":7.04,"y":2004,"rd":"2004-07-04","hs":0.716,"d":2.093,"mt":"movie","o":"1942年的德国，17岁的少年Friedrich（马克思·雷迈特 Max Riemelt 饰）努力训练自己，梦想有朝一日能够加入纳粹的训练营。在通过重重考试之后，他获得了机会，然而他的父亲却极力反对，于是他伪造父亲在文书上签名，成功成为了训练营的一名成员，开始了每天艰苦的训练。在其中，他认识了Albrecht（汤姆·希林 Tom Schilling 饰），一个德国军官的儿子，两人建立了深厚的友情。然而Albrecht却不热衷于纳粹，反而更喜欢文学和写作。Albrecht的父亲却希望儿子跟他一样，以后成为一名纳粹军官，两人矛盾不断。在训练营里，Friedrich和Albrecht发现了许多丑恶的现象，Friedrich的信仰开始有所动摇。而在一次水中训练中，Albrecht却再也没有从水中出来......"},{"id":373889,"p":"/c1tBdCMeYt9ZqJ4G79clE9iK9Ku.jpg","b":"/kLLlAYn9a9fsf4Xiz1Jtb1haD1x.jpg","t":"最爽的一天","r":7.039,"y":2016,"rd":"2016-02-25","hs":0.386,"d":0.524,"mt":"movie","o":"以莫札特作为人生目标，却苦于无法成名带给父亲荣耀的古怪钢琴家小安(马提亚斯史维克福 饰演)，与一事无成、浑浑噩噩，从不认真过生活的鲁蛇班诺(佛洛里昂大卫费兹 饰演)，两个个性南辕北辙的人却有着一个共通点，他们都得了绝症─在世的时间已经不多了。班诺怂恿小安，人生不该就此平淡死去，至少要体验过最爽、最酷、最疯的一天后再潇洒离开，于是两人决定逃离安宁病房，把握最后的时光好好享受。但没有钱要如何当阔少爷？首先，他们需要一大笔钱。在跟银行借贷失败后，他们去刷卡、分期买了一堆奢侈品，再抵押换成现金，由博诺主导策划了这趟看似随性，其实有目的的非洲阳光之旅，并将这趟旅城的点点滴滴，记录在两人共同合作的「病榻男孩」频道，分享给来自世界各地的乡民。但这趟疯狂旅程对患有恐慌症，随时需要氧气补充的小安简直是场恶梦，而动不动就昏倒的班诺，也被迫首次好好面对过往的人生，以及那些爱他却被他辜负的人。他们做了许多疯狂的事，浏览过不同的风景，屡屡在生死边缘擦身而过。这场有着无数欢笑、悲伤、戏剧性又危险的异国冒险，真的能让他们找到最酷的一天吗？"},{"id":581518,"p":"/eyAlnWrjTHiODt0Tfh5wcIrNova.jpg","b":"/n1AvnrJZ6F6hRoDhpTB1K9s19dF.jpg","t":"谁偷了我的粉兔子","r":7.039,"y":2019,"rd":"2019-12-25","hs":0.722,"d":0.959,"mt":"movie","o":"九岁的安娜和家人居住在柏林，1933年到来，一切都开始发生了变化，在她四周，一个陌生人的画像开始挂满在大街小巷，懵懂的安娜不知道发生了什么。不久之后，她和她的家人踏上了一场逃亡之路，安娜在旅途中充满了好奇和困惑，而她也无法忘记陪伴自己童年的那只粉色玩具兔，可惜兔子早已被落在了柏林的家中，逐渐被黑暗所包围。"},{"id":248933,"p":"/8wl23SuiLwoFf0BbVFVt6DbReH8.jpg","b":"/ne0FTFr1Vl4GkIUa3kgMFx81h9e.jpg","t":"幽暗山谷","r":7.038,"y":2014,"rd":"2014-02-13","hs":0.74,"d":1.404,"mt":"movie","o":"这是一部德国罕见的西部动作片，在柏林电影节深受好评！本片属于林海雪原+恶人谷+不可饶恕的综合类型。故事讲述一个深藏功与名的西部骑士来到阿尔卑斯栓的幽暗山谷深处一个偏僻的小镇，没有人知道这他来自何方,他的脸上有一股另人胆寒的冷酷和杀气，镇上的人都对他并不友好，希望他尽快离开，他们的想法是对的，一场杀戮即将展开...  　　根据同名小说改编的简单的复仇故事。将近两小时的片子，不过寥寥四百句对白，足见其冷峻的风格。从片中也可以感受到导演用美丽的镜头语言在向西部片以及武侠片致敬的那一份情怀。"},{"id":457842,"p":"/mvIswmr0ucVPzMYU9VIOw2vW4aB.jpg","b":"/3YVkZYnPhxWpGvcEICEDV0m8u4A.jpg","t":"心律失常","r":7.038,"y":2017,"rd":"2017-10-12","hs":0.722,"d":1.121,"mt":"movie","o":"亚太电影大奖评审团大奖， 奥列格快30岁了，是一名医护，每一个繁重的轮班后，他都喜欢痛饮一场。他太太凯特雅也是个医生，在医院急诊室工作，但是她对奥列格的耐心已经快磨没了，所以有一天，她宣布要离婚，不过他们还得一起合住在这个狭小的公寓里，直到奥列格找到房子。他还发现他的工作出现了很大变化，让他的生活变得更艰难…"},{"id":254721,"p":"/9BAzHJitmoi041iLqdbIa7dlU0p.jpg","b":"/jfhQmWuJ5NGYoGiTNswGi09JEKL.jpg","t":"苦路十四站","r":7.036,"y":2014,"rd":"2014-03-20","hs":0.275,"d":0.387,"mt":"movie","o":"自从开始上天主教慕道课以来，恪守教义的少女玛丽亚便远离了流行文化，抵抗撒旦化身的种种诱惑。长大之后，严厉的母亲仍以绝对威权的方式，约束她的生活起居与交友状况。虔诚的玛丽亚不但努力达到要求，為了让罹患自闭症的弟弟能开口说话，她暗自做了一个危险的决定。  《少女的歧祷》以工整完美的形式，呼应片中角色的极端行径。全片十四则标题，借典自耶穌赴难的章回短篇；十四段长镜头，筑架出仪式般的严谨结构，再再让人联想起一九五○年罗塞里尼执导的《圣法兰西斯之花》。不同的是，本片看似冷静侧写玛丽亚追求信仰而牺牲奉献的心路歷程，实则以强烈批判性的讽喻口吻，探讨极端的信仰狂热如何成為威权高压统治的变种，魄力惊人。"}]