[{"id":25660,"p":"/mEhIj053OyCQ9yY0cNwsLmKxWo0.jpg","b":"/ubvkBHaPEFHMaRgk5wQfdZgy8b1.jpg","t":"无处藏身","r":6.7,"y":1999,"rd":"1999-07-31","hs":0.61,"d":1.897,"mt":"movie","o":""},{"id":11129,"p":"/cHwnYGZh1fVuVWqT28GpCN0usYF.jpg","b":"/j1BWdnbzIJckxeOHlyzRNQCs5yZ.jpg","t":"周末狂欢","r":6.8,"y":1999,"rd":"1999-06-04","hs":0.605,"d":1.889,"mt":"movie","o":"90年代的卡迪夫俱乐部场景：五个最好的朋友在周末期间处理他们的关系和个人困扰。吉普自称为性偏执狂，害怕自己阳痿。吉普的伙伴露露对男人没有太多兴趣。妮娜讨厌她在快餐店的工作，她的男人库普梦想成为一名伟大的嘻哈音乐DJ，容易出现无端的嫉妒。第五个人是莫夫，他的家人对他的行为不满。从星期五下午开始，准备参加俱乐部活动，我们跟随这五个人从嗨药带来的乐趣，到周六清晨酒精带来的宿醉，再到周末的余波。至少有三个人迎来了突破。"},{"id":30237,"p":"/wqI9NPJfTwD6ggEL7jdVCdJFc0m.jpg","b":"/fB5MpyL23qNgBUFOESMvN0pGjXg.jpg","t":"奥涅金","r":6.143,"y":1999,"rd":"1999-12-22","hs":0.602,"d":1.886,"mt":"movie","o":"圣彼得堡贵族青年奥涅金（拉尔夫·费因斯 Ralph Fiennes饰）本过着纸醉金迷的奢靡贵族生活。可当时颂扬自由和个性解放的时代氛围，加上亚当·斯密的《国富论》和卢梭的《社会契约论》的启蒙思想，深深触动了奥涅金。他开始厌倦空虚无聊的上流社会生活，渴望在乡村进行农事改革。当他来到乡下庄园时，与连斯基（托比·斯蒂芬斯 Toby Stephens饰）和奥尔伽（琳娜·海蒂 Lena Headey饰）成为好友。但是周围地主的非难和反对，加之奥涅金自身贵族习气的烙印，让他陷入深深的彷徨和苦闷中。然而当纯朴热烈的奥尔伽的姐姐达吉亚娜（丽芙·泰勒 Liv Tyler饰）向他示爱时，他居然断然拒绝。这段十九世纪的爱情错位凄美上演。  　　由英国女导演玛莎·费因斯执导，根据普希金诗体小说《叶甫盖尼·奥涅金》改编的影片《奥涅金》，荣获2000年第53届英国电影和电视艺术学院奖最佳英国电影提名，导演玛莎·费因斯凭借此片荣获1999年第12届东京国际电影节主竞赛单元-最佳导演奖。"},{"id":11353,"p":"/iGuiFYEYwFkaRPl3FgLJYEm6dWq.jpg","b":"/vLfksvG182LklmmiHek0Al4FdRN.jpg","t":"包芬格计划","r":6.171,"y":1999,"rd":"1999-08-12","hs":0.602,"d":2.02,"mt":"movie","o":"包芬格（史蒂夫·马丁 Steve Martin 饰）做梦都想成为一名电影制片人，然而，依然生活在贫困之中的他显然离自己梦寐以求的好莱坞上流社会有着遥远的距离。可是，苍白的现实却并不能打击包芬格实现自己理想的热情，他得到了一个新的剧本，和朋友们夸下海口，将要邀请好莱坞著名的动作明星凯特（艾迪·墨菲 Eddie Murphy 饰）来做自己的男主角。\r 凯特当然毫不犹豫的拒绝了包芬格抛来的橄榄枝，因为后者能够支付给他的片酬实在是少得可怜。无奈之中，执着的包芬格和他的“摄制组”开始了漫长的偷拍计划。这一计划将凯特的生活搅得一团糟，与此同时，亦吸引了一些和包芬格一样疯狂的人。"},{"id":16606,"p":"/jbFevA5CswyY6L35sVENh76WkOg.jpg","b":"/kwAj4O11akIxRUj0mfxILKLGmK9.jpg","t":"加油站袭击事件","r":6.551,"y":1999,"rd":"1999-10-02","hs":0.601,"d":1.866,"mt":"movie","o":"夜色中，前棒球手（李成宰 饰）、纯情流氓（刘五性 饰）、前主唱（姜成珍 饰）、绘画爱好者（刘智泰 饰）四名好友出于好玩冲入一家加油站行劫，岂料老板颇有被劫经验，一早令家人将钱款取走，四人收获甚微，遂决定取代老板经营权，乔装加油站服务生坐地收钱。\r 　　一撮流氓前来勒索加油站，反被四人暴打后塞入休息室，沦入和加油站职员们一样被看管的境地。老板则在办公室里被强迫打电话给家人，四人控制着加油站成功，叫来外卖填肚，满腹抱怨的外卖小子被四人赶跑后流氓头目带人前来报仇，结果又被暴打，一起做了俘虏。四人招待各式客人，引发连串冲突。外卖小子挨打后喊到大批帮手复仇，流氓大头目亦率人同一时间赶到，三方陷入混战，防暴警察到场镇压……看来这个夜晚，注定不会平静。"},{"id":1439,"p":"/PIlOkljucv7HnvATbn4JwrAvSn.jpg","b":"/jW1HUCofeIYSpLLbVqVSsm7nMdN.jpg","t":"安娜与国王","r":6.8,"y":1999,"rd":"1999-12-16","hs":0.6,"d":1.878,"mt":"movie","o":"本片根据史事改编，与1956年的黛博拉•蔻尔与尤•伯连纳（女男主角）版本相比，重新诠释了寡居的英籍女教师安娜•里欧诺文与暹罗（泰国旧称）国王之间著名的爱情故事。\r 19世纪60年代，安娜（朱迪•福斯特）携子来到暹罗，成为该国多妻多子的国王（周润发）家的家庭教师。起初，由于迥异的风俗文化，安娜遭遇了许多看似难以克服的困难，国王对她也近似“野蛮人”。随着两人的深入交往，尽管仍有许多不和谐存在，但他们逐渐赢得了互相的尊重，并碰撞出爱情的火花。"},{"id":10279,"p":"/yvGGA2CbT6xyFVTZUA9f2ok0q5V.jpg","b":"/pXXhErx4sn30BuOnhNeGJX8mQ7r.jpg","t":"山姆的夏天","r":6.48,"y":1999,"rd":"1999-06-28","hs":0.599,"d":1.907,"mt":"movie","o":"1977年夏天的纽约市发生了历史上第一次连续杀人事件。小报为了增加发行量，纷纷称这位让市民人心惶惶的凶手为「山姆之子」。  　　为了尽早揪出十恶不赦的变态杀人狂，一位黑手党的老大决定悬赏「山姆之子」。乔依与他的狐朋狗友们开始加入缉捕凶嫌的活动。他们把心目中所认定住家附近的变态全列举出来，开使始猎杀的活动。他们锁定一位庞克滚小牌明星，瑞奇为对象，为终结他们恐惧的代羔羊！"},{"id":3293,"p":"/ojebuTEgKU332KstOcE1B7nGBzi.jpg","b":"/vKgsqmYHdNjtyhQIUjXW88IPeI.jpg","t":"硅谷传奇","r":7.067,"y":1999,"rd":"1999-05-10","hs":0.594,"d":1.803,"mt":"movie","o":"　　个人电脑在现代人的日常生活中日渐不可或缺，但有多少人知道世界最大的电脑公司〃苹果〃和〃微软〃当初是如何崛起的？本片就要带观众一窥其中的秘辛。诺亚怀尔（电视影集「急诊室的春天」）与乔伊斯洛尼克（「龙卷风」）饰演苹果电脑的创建人史提夫贾伯斯和史提夫沃兹涅克，安东尼麦可霍尔（「剪刀手爱德华」）和约翰狄马乔（电视影集「法网游龙」）则饰演建立微软电脑王国的比尔盖兹和史提夫鲍莫，这四个充满远见的年轻人，晚上在宿舍内绞尽脑汁、苦思良策，白天则在校内进行你来我往的斗智，展开一场延烧至今、改变了整个世界的全球电脑大对决。本地片商虽将本片取名为「微软英雄」，但故事内容其实是以苹果电脑的总裁史提夫贾伯斯为主轴，微软电脑的比尔盖兹在片中只能算是第二男主角，而且还是个奸诈邪恶的大反派。"},{"id":9455,"p":"/ejbmUNVtqZIkZf2cE5Ws5c9FiWA.jpg","b":"/bKceEvfXuugmjBUDYDJvod9W7UG.jpg","t":"边缘战士","r":6,"y":1999,"rd":"1999-03-12","hs":0.593,"d":1.896,"mt":"movie","o":"纽约的唐人街，华人黑帮林立。华裔警官陈力（周润发 饰）依靠勾结黑帮势力、平衡各帮间谍利益关系而战绩彪炳，步步高升。然而这平静的一切却忽然被打破了。唐人街内新来了一帮主要成员来自福建的黑帮分子，自称“龙帮”。他们和旧有的帮派之间展开了激烈的地盘争夺战，愈演愈烈，即使陈力也无法出面摆平。这种局面引起了纽约警局的注意，派出了年轻有为的警官丹尼（马克•沃尔伯格 Mark Wahlberg 饰）调查唐人街的黑帮。当各派黑帮贿赂正直的丹尼失败后，他们决定除掉他。左右为难的陈力，会眼睁睁看着自己的同事遇害吗？"},{"id":1812,"p":"/3uphUbyfQkiKPt29WIO1vrX0Zyx.jpg","b":"/fPFFpFx2uYsCeffgv3quYvw62pi.jpg","t":"天雷勾动地火","r":7,"y":1999,"rd":"1999-07-23","hs":0.592,"d":1.803,"mt":"movie","o":"　　一个还未曾恋爱过的同性恋剧作家盖百列（Christian Campbell 克里辛•坎贝尔 饰），自从和室友瑞奇一起住以后，就烦恼不断。瑞奇和女友朱迪有着频繁的性生活，搞得盖百列几乎夜夜都要躲到外面有家不能回。这晚，又被赶出家门的盖百列跑到了同性恋酒吧去喝闷酒，就在这一晚，他遇到了go-go boy——马克(John Paul Pitoc 约翰•保罗•皮托克饰)。两人一见钟情，决定来一晚一夜情，可惜，他们没有地方。\r 　　于是，他们沿着街头行走，一次又一次，他们的计划总是被各种各样的事情打扰，笑话连连。但是，两人也随着接触的时间增长，慢慢熟悉了对方，一段爱情就这样慢慢滋长。"},{"id":43423,"p":"/dGeRPesHBOcOnL8s6LRmBVAmiXk.jpg","b":"/45qY2TYR1adWNO0XNJKSDtUex4l.jpg","t":"随风而逝","r":7.2,"y":1999,"rd":"1999-09-12","hs":0.585,"d":1.757,"mt":"movie","o":"　　一群外地工程人员来到了一个山区小村并作短暂停留，村民们觉得很好奇，但对客人还算友好。其中一个工程师，对村里的一切都挺有兴趣，他跟随着一个小孩，饶有兴致地打听村里的情况，窥视着小村的一举一动。工程师对两件事情比较关注，一是一个生病的老妇人，一为在山上独自挖坑的村民。他每每向小孩打听老妇人的病情，并因常常到山上接收电话而与坑底下的村民聊天。直到某一天事情发生了变化：坑塌陷，把村民埋在地下；医生抢救被活埋的村民时顺便去医治病危的老妇人。 老妇人最终死去，工程师怅然若失，把以前挖坑村民送给他的一根人骨头扔到小河里顺流而下。"},{"id":2290,"p":"/vvwsvPyQFuQbKKfzNgoRhAcL5ml.jpg","b":"/pRYrWzkFqtPUwfEXQcnyvSVRK81.jpg","t":"善意的谎言","r":6.688,"y":1999,"rd":"1999-09-16","hs":0.575,"d":1.751,"mt":"movie","o":"　　故事发生在1944年的波兰，德军的铁蹄踏上了这片苦难的土地，一时间，生灵涂炭，此处成为了人间地狱。身为犹太男孩，雅各布（罗宾·威廉斯 Robin Williams 饰）和许多与他一样的男孩们被迫被德军做牛做马，所有的信息渠道被军队封锁，波兰成为了一座孤城。  　　一次偶然中，雅各布从收音机中听到了德军正在与苏军激战的消息，战斗地点不在别处，就在离波兰只有几百公里的本沙尼克。士气高昂的雅各布决定将这条珍贵的消息告诉更多的人，在雅各布的添油加醋之下，盟军苏联已然在争斗中获得了不可逆转的优势。这条虚假信息振奋了犹太人的士气，却也传到了德军的耳中，他们开始了缜密的调查，势要抓到造谣生事的始作俑者。"},{"id":21349,"p":"/2DNtxmXkotuaJexU57geTLIPnQf.jpg","b":"/n03FL1Ia88Jq2nV7fz4AJE9utw0.jpg","t":"芳心天涯","r":6,"y":1999,"rd":"1999-11-12","hs":0.573,"d":1.79,"mt":"movie","o":"　　尽管阿黛勒（苏珊·萨兰登 Susan Sarandon 饰）已为人母，但她的个性却并不能用“成熟稳重”一词来形容，住在老家威斯康辛的她受不了这里无聊闭塞的生活，在她的梦想里，位于洛杉矶的贝弗利山庄才是她真正的归属。身为阿黛勒的女儿，戳破老妈的白日美梦成为了安（娜塔莉·波特曼 Natalie Portman 饰）每日必做的功课，和这样一个个性乖僻的母亲住在一起，安的生活并不轻松。  　　终于，阿黛勒的梦想已经不仅仅是一个梦想了，她决定将梦想变为现实。就这样，不顾安的阻止，阿黛勒带着安踏上了自己的追梦之旅，在旅途中，接踵而至的意外和麻烦逐渐让阿黛勒意识到了现实和梦想之间的巨大鸿沟，与此同时，安也开始明白，能够大胆追逐梦想的人生才有意义。"},{"id":11779,"p":"/b203Z3qwCRMLOY00XZh4qNQCwM4.jpg","b":"/y5Y12Pds6Z4ipLg482Azhp4xb9x.jpg","t":"乐士浮生录","r":7.503,"y":1999,"rd":"1999-06-04","hs":0.572,"d":1.666,"mt":"movie","o":"拉西姆·法瑞尔，80岁的钢琴家鲁本·冈萨雷斯以及被誉为“古巴的艾迪斯·皮亚夫(Edith Piaf)”的奥马拉·佩多昂多，天赋的音乐细胞，让他们终于有机会离开故土，摆脱束缚，跨越政治的藩篱，踏入与古巴交恶长达40年的美国，破例获邀进入美国的音乐圣坛卡内基音乐厅进行演奏。来到纽约富丽堂皇的卡内基音乐厅，《乐士浮生录》真实记录了他们的这段音乐和精神之旅。\r 文德斯合作多年的音乐伙伴莱·库德在一次古巴旅游中发现了一个在古巴当地享誉多年的乐团其背后许多感人的生长故事。遂说服文德斯在1998年带着一大队人马前往古巴哈瓦那 ，以镜头拍摄这乐团中老艺人的身影与音乐生命，以写实、记录的方式拍下了这部感人的纪录片，他们的纯真、可爱，都被文德斯一一生动地捕捉。\r 这部得到奥斯卡最佳纪录片提名的影片是文德斯城市笔记的音乐篇，他来到音乐之都古巴的哈瓦那，探访由年迈乐手组成的古巴风情乐队，让观众随同他的数码摄像机一同游走于充满拉丁风情的哈瓦那建筑和风土人情之间。当然悦耳奔放的古巴音乐是这次寻访的重点，整部纪录片则围绕着乐队的排练、生活以及奔赴纽约的现场演出，如实地展示了拉丁音乐的迷人风情和古巴音乐人的独特魅力。"},{"id":41902,"p":"/fXGeUIbEfgO3cfHuYuPkXnKVt43.jpg","b":"/d5e8wSbYMbJ32mNStPe5pnISdsn.jpg","t":"国王","r":6.5,"y":1999,"rd":"1999-08-27","hs":0.57,"d":1.716,"mt":"movie","o":"Baadshah是一个聪明机智的私家侦探，在一群朋友的帮助下一直能够成功完成任务。但是在一次“骗局”任务中，他把心交给了一名叫seema的女孩，但是因为误会，二人还没能走在一起。Suraj Singh Thaper是个黑心的商人，为了赚钱他致使自己工厂的员工死伤500人。Gayetri Bachchan是位为民着想的政府官员，为了百姓，她要关闭Suraj Singh Thaper的工厂。Suraj Singh Thaper恼羞成怒，决定派人暗杀Gayetri Bachchan。他决定让暗杀人员代替原本要保护Gayetri Bachchan夫人的CBI探员。与此同时，Baadshah也接到一个任务，地点就在“暗杀事件”的果阿。原本两拨人是没有交集的，但是却因为CBI探员的代号也叫“Baadshah”而闹出了一大堆的事件。最后，Baadshah不仅完成了自己的任务，连带着将这政治上的暗杀事件也化解了，同时还抱得美人归。"},{"id":12596,"p":"/61FWajJNKeS27DO4KgvS5LUgcHh.jpg","b":"/9nFpMbSWebfdGlAxFyPHn9eyIvY.jpg","t":"空中塞车","r":5.87,"y":1999,"rd":"1999-04-23","hs":0.567,"d":1.806,"mt":"movie","o":"　　尼克（约翰·库萨克 John Cusack 饰）是一名空中雷达管制员，他的工作就是指挥和监控机场内的数千架飞机起飞降落。对于这份责任重大的工作，尼克热爱并且十分擅长，他细心谨慎的工作作风让他在公司内饱受好评。  　　一个名叫罗素（比利·鲍伯·松顿 Billy Bob Thornton 饰）的男人的出现终结了尼克平静的生活，他不仅在工作成绩上超越了罗素，甚至就连身形和相貌都要更胜罗素一筹。糟糕的不仅仅于此，当尼克和罗素的老婆玛丽（安吉丽娜·朱莉 Angelina Jolie 饰）的暧昧关系被罗素知晓后，后者以及其冷静和稳重的态度狠狠给了尼克一个下马威。面对如此强劲的敌人，尼克会做出怎样的举动呢？"},{"id":10212,"p":"/6tJc9vIVYctNCajC1dU1oVcmIsD.jpg","b":"/mBw7GMmRycQHFXRUjn70KrzCJCq.jpg","t":"战地恶魔","r":6.844,"y":1999,"rd":"1999-03-16","hs":0.565,"d":1.696,"mt":"movie","o":"在十九世纪的美国与墨西哥战役中，陆军上尉约翰鲍尔因为表现懦弱，被军方派往荒芜的内华达山脉前哨基地驻守，与一群乌合之众的劣等士兵过着无聊透顶的生活。后来一名苏格兰男子艾维斯闯入了军营，他交代自己本来与一队人同往此地，但在途中遇大风雪，众人躲到山洞中栖身。在饥寒交逼下，他们竟互相残杀吃起人肉来，只有艾维斯逃出这个疯狂的山洞。鲍尔上尉闻讯后带队到山洞查察，不料艾维斯竟然是食人魔。本片的故事看来像是低劣的血腥恐怖片，其实拍得相当严肃，对战争与生存的主题有发人深省的探讨。导演安东尼亚贝特的快节奏处理毫不拖泥带水，后段更拍出了黑色喜剧感。两名主角盖皮尔斯和劳勃卡莱尔都演出特色。"},{"id":10643,"p":"/wlHr0MAMr6xfC628LKLaA9mWM6w.jpg","b":"/Sgrm5eXevPpszHUYJFNUGnJSPU.jpg","t":"哥斯拉2000","r":7,"y":1999,"rd":"1999-12-11","hs":0.557,"d":1.638,"mt":"movie","o":"哥斯拉突然从海底出现，于东海村登陆将市内的建筑物及发电厂完全破坏，虽然自队向哥斯拉展开猛烈攻击，但却完全阻止不了它前进。另一方面，危机管理情报局的官博士于茨城县的海沟发现直径200米的古代陨石，後来陨石内的有机物质与哥斯拉相遇并自我进化成巨大怪兽奥加，而哥斯拉就与奥加在西新宿展开一场生死战。"},{"id":42739,"p":"/k8ihC4NmbiIShEh2Q3ZUcHQeRQt.jpg","b":"/zPUeLfcy2LdMoGYhJ8rWv9YFPZJ.jpg","t":"战争地带","r":6.8,"y":1999,"rd":"1999-06-11","hs":0.556,"d":1.642,"mt":"movie","o":"　　英国演员Tim Roth迄今唯一一部独立执导的作品，在圣丹斯电影节上获得盛赞。讲述一个家庭从伦敦移居英国海岸，儿子逐渐发现父亲和姐姐的乱伦和性虐待关系，他开始无法承受这个现实，迟迟无法行动，但最终，这位现代的“哈姆莱特”做出了最极端的选择。"},{"id":17263,"p":"/fi88I3TTCY6JVwhEqlJCU2YeDNi.jpg","b":"/6QSkFvaEA5L5Q6GmX5qCfowwHoO.jpg","t":"乌鸦谋杀案","r":6.079,"y":1999,"rd":"1999-07-06","hs":0.553,"d":1.662,"mt":"movie","o":"劳森（小库珀·古丁 Cuba Gooding Jr. 饰）是一名经验丰富口碑良好的律师，某日，市长请他帮自己犯下了杀人罪过的儿子进行辩护，劳森内心里尚存的良心驱使他拒绝了这一“美差”，他也因此而丢掉了工作。\r 就在劳森的生活陷入了困境之时，他偶然得到了一部名为《乌鸦谋杀案》的小说，该小说的作者已经死亡，一时糊涂的劳森将小说据为己有，并凭此一炮而红。名声给劳森带来了财富，却也带来了麻烦，没过多久，劳森便成为了警察重点监视的对象，因为《乌鸦谋杀案》中的谋杀案件，在现实中接二连三的发生了！为了找回自己的清白，劳森决定亲自出马，透过种种蛛丝马迹，找到隐藏在幕后的黑手。"},{"id":15198,"p":"/bmg4sjOQswcrP5mPL9YzNom9cXx.jpg","b":"/swwCQk5sDGeuVWub4GLyS2YETrT.jpg","t":"魂系冰球","r":6.269,"y":1999,"rd":"1999-10-01","hs":0.552,"d":1.665,"mt":"movie","o":"秘密镇是阿拉斯加一个偏远的小镇，这里的人们酷爱冰球，小镇上有一支援棒的冰球队，只是他们不知道自己有多棒。杂志上说他们有全国第一流的实力，所以著名的”勇士队“要来与他们比赛。偏在这时队中的主力被个年轻人顶替了。主力于是想尽办法要重新归队，此时来采访的体育记者又与主力的妻子眉来眼去。随着比赛临近，小镇日益变成一个大马戏场，人人都卖力地在其中扮演着角色，突然有消息说”勇士队”不来了……"},{"id":36210,"p":"/2FVdmAyQtFdMz7x6wTOCJASa6Jm.jpg","b":"/3YtzK8eWLjJ23xxXqkqxtaSnKYE.jpg","t":"一个都不能少","r":7.4,"y":1999,"rd":"1999-10-30","hs":0.55,"d":1.586,"mt":"movie","o":"水泉小学唯一的老师高老师因为家中有事，不得不暂时请假回家。村长不得不从隔壁的村子找来了一个十三四岁的女孩魏敏芝来代替高老师上课。高老师觉得她年纪小，可是无奈找人不容易，只好嘱咐魏敏之每天给他们抄课文，准确点清人数，一个都不能少。原本30多个学生，因为家里负担不起，所以只剩下了26个。学生都觉得这个老师太年轻了，没有老师的样子便开始欺负她，整个教室都乱哄哄的。张慧科是班上的学习委员，可是家里穷，母亲又病卧在床，所以他不得不到城里打工挣钱。魏敏芝得知情况后，呼吁同学一起凑钱去找他回来。  　　魏敏芝到达城里后，历经辛苦，在好心人的帮助下才找到了张慧科，而且这些山区的孩子得到了社会的很大关注。"},{"id":10399,"p":"/bRH3fDkBNAcgkCgQvA1YeZrWcN7.jpg","b":"/rd83HOVFtLnanMfRRdX8dlFyLxS.jpg","t":"曼斯菲尔德庄园","r":6.7,"y":1999,"rd":"1999-11-12","hs":0.546,"d":1.609,"mt":"movie","o":"范妮从小就寄人篱下地住在曼斯菲尔德庄园的亲戚家，只能从善良的埃德蒙那里得到一点安慰。范妮养成了一种习惯：将自己困惑的内心，洋溢的激情和内在的才华通过写作释放出来。她独特的敏锐观察力和写作才能，宁静幽默的笔触都深深吸引了埃德蒙与她共亨这些秘密。范妮一直梦想成为一名作家。逐渐长大的范妮越来越迷人，充满活力，然而来自伦敦的亨利和玛丽兄妹给曼斯菲尔德公园带来了一场骚动。范妮的心灵支柱埃德蒙被玛丽吸引而亨利也对曼斯菲尔德庄园的每个年轻女人所吸引，不停地调情，最后他盯住了更有气质的范妮，并向她展开热烈的追求。整个曼斯菲尔德庄园的人都被一种新的道德观、爱情观搞糊涂了。"},{"id":20024,"p":"/xTp5cyp6qG0YTdI4AEz4ytjODOQ.jpg","b":"/hO1UwCPxI5tpz21hzITij3DPwFY.jpg","t":"爱到尽头","r":6.6,"y":1999,"rd":"1999-12-03","hs":0.545,"d":1.611,"mt":"movie","o":"　　1946年一个雨夜，小说家莫里斯·本德里克斯（拉尔夫·费恩斯Ralph Fiennes 饰）邂逅身为外交官的故友亨利·梅尔斯（斯蒂芬·瑞 Stephen Rea 饰）。从亨利口中，莫里斯得知对方的妻子莎拉（朱丽安·摩尔 Julianne Moore 饰）似乎正有一段外遇 ，这令他妒火中烧。原来，两年前莫里斯曾和莎拉暗通款曲，两人经常背着亨利共享鱼水之欢。但在一次大轰炸过后，莎拉却从床底上绝然离去。始终耿耿于怀的莫里斯接受了亨利的请求，帮助好友调查莎拉的行踪，然而结果却令他唏嘘不已，感慨良多……  　　本片根据格雷厄姆·格林（Graham Greene）1951年的神秘浪漫主义的自传体小说改编，并荣获2000年英国电影和电视艺术学院奖最佳剧本奖。 ©豆瓣"},{"id":16162,"p":"/ub2Njdn4kq49ndyg7QglnE8PUqT.jpg","b":"/rptszjb9Cgx7hUXTxTmlh4ScD7m.jpg","t":"伴郎","r":6.6,"y":1999,"rd":"1999-10-22","hs":0.543,"d":1.59,"mt":"movie","o":"一名新锐作家，在某一个周末告别女友前往纽约，担任大学挚友(目前是知名橄榄球员)婚礼的伴郎。谁知道他即将出版的第一本小说的‘抢先版’，竟先被电视台工作的死党(也是他曾爱慕的女人)流出给大学时代的死党们阅读。尽管该小说注明要献给过去的大学死党们，但由于人物与内容皆是七分真实三分虚构，作家急欲在婚礼前收回该本‘抢先版小说’，以免发生任何事情妨碍婚礼的进行。于是，这一个周末，这一场婚礼，成了男主角人生中最关键的时刻，因为他必须同时面对自己的过去、现在，与未来。"},{"id":10354,"p":"/2VEqqlmSZ0VSr74XOTWUQUUGYWF.jpg","b":"/891kxjT04dJNMhbsyMOlycO5wAN.jpg","t":"迫切的任务","r":6.538,"y":1999,"rd":"1999-03-19","hs":0.539,"d":1.624,"mt":"movie","o":"　　史蒂夫（克林特·伊斯特伍德 Clint Eastwood 饰）是一名新闻记者，然而，生性风流外遇不断的他不仅被妻子扫地出门，亦遭到了上司的解雇。亚伦（詹姆斯·伍兹 James Woods 饰）是史蒂夫最好的朋友，在他的推荐下，史蒂夫来到了奥克兰论坛报任职，可是，史蒂夫仍然不改他吊儿郎当的本性，因此在报社里一直都是可有可无的存在。\r 　　原本报道杀人犯弗兰克（艾赛亚·华盛顿 Isaiah Washington 饰）的死刑执行新闻的记着突然遭遇了事故无法工作，史蒂夫作为替补接手了他的采访报道，然而，很快史蒂夫就发现，弗兰克一案的背后隐藏了许多的疑点，十二个小时后，弗兰克就将走上刑场，在这短短半天之内，史蒂夫能否还他一个清白？"},{"id":9781,"p":"/jedOctnsD20K4IvOeh5jG811B8L.jpg","b":"/NH15yF3nLKyYpog18sy5ynnGBf.jpg","t":"摇滚城市底特律","r":6.7,"y":1999,"rd":"1999-08-13","hs":0.537,"d":1.574,"mt":"movie","o":"自70年代以来，KISS摇滚乐团一直被誉为地球上最伟大的乐团，狂放不羁的歌词及怪异的装扮，是该团最大的特色。电影[摇滚新世代]是为了向这个传奇乐团致敬而拍摄的。这部电影是一部绝妙喜剧，叙述四个青少年出发前往底特律参加KISS演唱会，开始了他们的KISS朝圣之旅。"},{"id":16158,"p":"/yEWMSJHkzMLgsTgsvR5TxuP3lBt.jpg","b":"/645iJzNG9A8FqKQ3BhPblKWI2Nm.jpg","t":"The Wood","r":6.699,"y":1999,"rd":"1999-07-16","hs":0.536,"d":1.553,"mt":"movie","o":""},{"id":72490,"p":"/7TNYQCyooiYLxkeRBizYTqLBWTJ.jpg","b":"/7T52ievh2ngiI1FPtVMm1l0ANdv.jpg","t":"超凡神树","r":6.576,"y":1999,"rd":"1999-11-10","hs":0.533,"d":1.535,"mt":"movie","o":"资深警官薮池五郎（役所広司 饰）在面对一起绑架案时处理不当，导致绑匪和作为人质的议员双双中弹身亡。在此之后，他被领导责令休整。绑匪身上留有“恢复世界法则”的神秘语句，薮池对此颇感好奇，于是利用假期来到了绑匪曾出没的森林。\r 这座山曾长满茂密的山毛榉树，但随着一颗无名树的到来，其周边的花草树木以难以置信的速度迅速死亡。这棵树能从根部分泌毒液，其他的植物无一能逃脱其魔掌。薮池在此遇见了对这棵树奉若神明的青年桐山直人（池内博之 饰），桐山坚信“强者生存”的理论，为此不惜和执意砍伐神树的森林护卫员中曾根（大杉漣 饰）展开对抗。另一方面，植物学专家神保美津子（風吹ジュン 饰）和她的妹妹千鹤（洞口依子 饰）对神树的处理又各有各的意见。原本只是心存好奇的薮池，不知不觉卷入这起奇异的事件中……\r 本片荣获2000年日本电影专业大奖最佳影片奖。"},{"id":47060,"p":"/xbNnPXzaTaHDoqwruYeQgpE3zmp.jpg","b":"/sb174oPl1eQqgiCFSDvINxd3fb7.jpg","t":"洞","r":7,"y":1999,"rd":"1999-03-24","hs":0.526,"d":1.5,"mt":"movie","o":"新世纪来临前的台湾某区，大雨连降导致某种传染病爆发，无力防护的政府要求疫区居民撤离，但还剩楼上楼下一男（李康生）一女（杨贵媚）留在一幢犹如监狱的大楼里，各自过着与世隔绝的日子，没有撤离的迹象。水电工补修水管时为两人留下一个洞，自此，他们借助此洞，开始偷窥对方的生活，试探对方的反应，并在幻想的暗恋中（华丽梦幻的歌舞场景）完成唯一的交流。此洞亦是他们各自所处的（生活）洞穴的出口，相互试探的过程亦是他们爬向出口的过程。——尽管人类世界只剩一男一女，不一定会做亚当与夏娃，但从同类身上获得某种安慰赶走内心深处的孤独，却是人类的天性，他们当然也不例外。"}]