[{"id":10836,"p":"/8S648eMKObi8ERFS7cSYDocxSaZ.jpg","b":"/nO8lpaJLo1UVIXL7eM5ewwudvtY.jpg","t":"异魔禁区","r":6.129,"y":2001,"rd":"2001-10-12","hs":0.606,"d":1.859,"mt":"movie","o":"　　过度执迷工作以致神经衰弱的保罗（Ezra Godden饰）经常为一个恐怖美人鱼的噩梦所困扰，为缓解压力，他随女友芭芭拉（Raquel Mero?o 饰）以及好友豪尔（Brendan Price饰）、维琪（Birgit Bofarull 饰）乘游艇来到西班牙度假。  　　在海上，他们听到附近印波加小岛传来的神秘歌声，随后一场特大暴风雨袭来，游艇触礁，维琪受伤。保罗和女友乘救生筏前去小岛求救，而留守的豪尔与维琪却遭到不明生物的袭击。保罗他们在岛上见到身体怪异的居民，为营救好友他们被迫分开，而噩梦就此开始…"},{"id":10212,"p":"/6tJc9vIVYctNCajC1dU1oVcmIsD.jpg","b":"/mBw7GMmRycQHFXRUjn70KrzCJCq.jpg","t":"食人之饑","r":6.8,"y":1999,"rd":"1999-03-16","hs":0.605,"d":1.901,"mt":"movie","o":"在十九世纪的美国与墨西哥战役中，陆军上尉约翰鲍尔因为表现懦弱，被军方派往荒芜的内华达山脉前哨基地驻守，与一群乌合之众的劣等士兵过着无聊透顶的生活。后来一名苏格兰男子艾维斯闯入了军营，他交代自己本来与一队人同往此地，但在途中遇大风雪，众人躲到山洞中栖身。在饥寒交逼下，他们竟互相残杀吃起人肉来，只有艾维斯逃出这个疯狂的山洞。鲍尔上尉闻讯后带队到山洞查察，不料艾维斯竟然是食人魔。本片的故事看来像是低劣的血腥恐怖片，其实拍得相当严肃，对战争与生存的主题有发人深省的探讨。导演安东尼亚贝特的快节奏处理毫不拖泥带水，后段更拍出了黑色喜剧感。两名主角盖皮尔斯和劳勃卡莱尔都演出特色。"},{"id":1551,"p":"/qQp1cWTLWQsY6RdaNWrA9FVikYV.jpg","b":"/hXzECstugCzUCF9GT4eEMlPn9Pj.jpg","t":"别闯阴阳界","r":6.496,"y":1990,"rd":"1990-08-10","hs":0.605,"d":2.532,"mt":"movie","o":"几个芝加哥大学附属医院高材生，在好奇心的驱使下，策划了一场探索死亡奥秘的疯狂实验。他们轮流躺在手术室里进入死亡状态，再由其他守护的同学将自己救活。这场惊险又刺激的死亡穿梭，在一个漆黑的深夜里一步步的开始了。  　　第一个进行测试的纳尔逊（基弗·萨瑟兰 Kiefer Sutherland 饰）在“死”去之后，遇见了因他的侮辱而死去的男孩。死而复生后的纳尔逊，虽然各种感官都变得更加敏锐和灵敏，却陷入深深的梦魇之中；接受实验的第二个人是好色的乔（威廉·鲍德温 William Baldwin 饰），他见到了各种色情场面，并且遇见了曾虐待过的女孩；紧接着，戴维（凯文·贝肯 Kevin Bacon 饰）也接受了实验，他则将死亡实验延迟到了两分钟；女学生蕾切尔（朱莉娅·罗伯茨 Julia Roberts 饰）更是在死亡时间里，重温了父亲自杀的经过。在体验过死亡世界之后，那些挥之不去的往日记忆开始无孔不入的侵占他们的一切。"},{"id":10070,"p":"/40LIey4GP0tkJtlQ4IphcRlUbCv.jpg","b":"/dMjQZBVbE8Bh3FqnJiNY5tNS3kt.jpg","t":"兽餐","r":6.154,"y":2005,"rd":"2005-10-14","hs":0.604,"d":1.636,"mt":"movie","o":"　　在当地的小酒馆里，常年聚集着一群无所事事的人们，他们在这里喝酒，抽烟，聊天，打架，闹事，平庸的生活倒也过得自在。这一天和之前的每一天一样，甜心（珍妮·瓦德 Jenny Wade 饰），老板（杜恩·惠特克 Duane Whitaker 饰）和酒保（贾达·弗雷德兰德 Judah Friedlander 饰）用心的招呼着客人，而借宿在酒馆图菲（克里丝塔·艾伦 Krista Allen 饰）只得带着小儿子躲在房间里以避开嘈杂粗鲁的男人们。突然间，几个浑身是血的人冲进了酒馆并封死了门窗，在大家的震惊询问下，他们吐露了实情。  　　原来，这些人遭到了一些可怕异型的袭击，而这间方圆数百里人气最旺盛的酒馆已然成为了异型们袭击的目标。平静惬意的夜晚突然变得惊悚和血腥起来，面对强大的异型，他们能够成功脱险吗"},{"id":207686,"p":"/wW7qfYIGTDxsU95bu4yJbhGtGyD.jpg","b":"/ZIwr7usYLrVodguqdosMiXzJc5.jpg","t":"时间尽头的房屋","r":6.821,"y":2013,"rd":"2013-06-21","hs":0.604,"d":1.112,"mt":"movie","o":"一个四口之家搬进一座政府廉价处理的老房子里之后，揭开了一段隐藏在房子背后的秘密。"},{"id":39468,"p":"/kxYJgQAlIi2x0vkV4mRZJJknC8J.jpg","b":"/h44PEDYRcnLgYaDYcvD68f0MpZm.jpg","t":"哥斯拉大战超翔龙","r":6.7,"y":2000,"rd":"2000-12-16","hs":0.602,"d":1.817,"mt":"movie","o":"哥斯拉破坏日本多年，〈G对策总部〉发明黑洞炮对付，工藤（谷原章介）和吉泽乃佳（田中美里）也受命全力进行。。但实验出意外，引来古代巨大昆虫超翔龙重现，并攻击哥斯拉。日本成了哥斯拉、超翔龙及人类三方的战场。"},{"id":244610,"p":"/yIHpSpXYomzp6mJdYm1Hbnlt3J1.jpg","b":"/svNBiIS1Z2G6g4evTGJNxXKnvaL.jpg","t":"巢穴","r":6.036,"y":2013,"rd":"2013-12-12","hs":0.599,"d":1.141,"mt":"movie","o":"年轻女子伊丽莎白·本顿（梅勒妮·帕帕拉 Melanie Papalia 饰）正就网络聊天软件the DEN申请课题和资金展开人类行为学研究，她尝试和世界各地的网友聊天，希望能调查他们的上网习惯和兴趣。虚拟的网络让人们有了释放自我和欲望的空间，而摄像头又满足了他们宣泄与窥视的欲望。浏览网络，世界各地的人们尽情展示着他们诙谐、丑陋、罪恶的一面。这一天，伊丽莎白偶然和一个静止头像的女孩聊天，随后竟目击了对方被残忍杀害的一幕。受到惊吓的伊丽莎白连忙报警，但警方不置可否，她的男友达米安（David Schlachtenhaufen 饰）也认为视频系伪造而成。直到某天，达米安突然消失，而她的朋友也都被卷入一连串的恐怖事件中。"},{"id":9533,"p":"/ng1I2aIEXy7lZRaT9cQO0zojaI8.jpg","b":"/7c65xpnYlea6VITznLLRS9cTuwS.jpg","t":"红龙","r":7.026,"y":2002,"rd":"2002-10-02","hs":0.599,"d":1.672,"mt":"movie","o":"　　最近出现了一起凶徒连环杀人案，最令人恶心的是，凶徒每次作案后都将被害者的喉咙割走。FBI探员威尔（爱德华•诺顿 Edward Norton 饰）负责此案的侦察，经过详细调查，威尔分析此人每次都是将被害者的喉咙割走吃掉，然而却没有找到任何凶徒的蛛丝马迹。威尔向患有精神病的犯罪心理学家汉尼拔（安东尼•霍普金斯 Anthony Hopkins 饰）求助，希望汉尼拔能刻画出凶徒的犯罪心理以助破案。不料汉尼拔精神病发，意图伤害威尔，最后被关进了精神病监狱，此案也就不了了之。多年后，威尔又遇到了一起相同的谋杀案。虽确定了犯罪嫌疑人，但若想清楚推敲出此人的犯罪心理，以将其乘之于法，威尔只好再次找到了汉尼拔。"},{"id":375742,"p":"/fTxhuznQpcYb1lx5mbMox5PXo9L.jpg","b":"/kwUym7oi1fOJBwnyoQce66xNpoO.jpg","t":"魅惑","r":6.3,"y":2015,"rd":"2015-12-25","hs":0.599,"d":1.004,"mt":"movie","o":"　　一对美人鱼姐妹，银和金，在陆地上寻找他们的梦想天堂。歌舞辉煌，灯光闪耀的夜生活让两姐妹流连忘返。乐队三人组的主唱女士收养了她们，带两姐妹看遍人间繁华，并让她们在舞台上发光发热，两姐妹的歌声得到了观众的认可。在与人类相处的过程中，两姐妹慢慢了解到人性善与恶……"},{"id":5842,"p":"/xRMDz07uxS1mtDcR9gxo7SkPC51.jpg","b":"/rZjRoASxOOyafFruGRuDBzL7dZ8.jpg","t":"千年决斗","r":6.23,"y":2000,"rd":"2000-10-23","hs":0.598,"d":1.826,"mt":"movie","o":"　　地球上通往另一个世界有666道门，其中444道在日本的复活森林里，这里是人类世界和幽冥黄泉的连接点。  　　囚徒KSC2-303（坂口拓 饰）和狱友越狱逃跑，在通往复活森林的路上遭遇一伙黑帮分子。他们和一名神秘女子发生争吵，失手杀死一名黑帮分子。他们将尸体埋在森林里，但尸体获得幽冥之气后复活化为僵尸，疯狂攻击众人。黑帮的老板在500年前与KSC2-303是一对兄弟，他曾渴望打开森林的封印获得邪恶强大的力量，但被弟弟阻止。500年后老板决定再次开启封印，而封印的关键正是那名神秘女子。她掌握了释放邪恶力量的钥匙……"},{"id":31629,"p":"/mhw0y6E4WbQ4LjlW3962vevh9BQ.jpg","b":"/hQxKoV9qwpktnC8nTAZ8XC2NNzH.jpg","t":"恶灵古堡","r":6.694,"y":2009,"rd":"2009-01-16","hs":0.593,"d":1.291,"mt":"movie","o":"电影剧情大致上是说女主角在结婚前回到祖父的家探亲，却被一连串奇怪事件困扰， 她逐渐发现事件与跟她长得一模一样的曾祖母有关，女主角的曾祖母Arundhati曾经惩罚并驱逐一名作恶多端的族人，他后来信奉魔鬼得到力量回来报复, 虽然后来被Arundhati杀了.但是怨气未散，现在他的邪灵决定要向转世的Arundhati，也就是女主角报复,.. ..这段舞蹈是女主角的曾祖母跳舞，后半部分是模仿《十面埋伏》的击鼓舞。看印度人跳中国舞挺有意思的。毕竟是恐怖片，还是比较血腥的哦！大家要有点心理准备。"},{"id":11348,"p":"/s7gCOegufXiQR48IhuTsPNy0Fav.jpg","b":"/laHt3sEdpLt8Y1vrY8B13woemYw.jpg","t":"脆弱","r":6.553,"y":2005,"rd":"2005-10-14","hs":0.592,"d":1.545,"mt":"movie","o":"年轻漂亮的美国女护士艾米·尼古拉斯（卡莉丝塔·弗洛克哈特 Calista Flockhart 饰）受命来到英国怀特岛一家老旧的仁爱医院，担当这里的夜班护士。此前，仁爱医院的孩子们已经准备好转到条件更为优秀的圣詹姆士医院，但一场严重的火车事故导致圣詹姆士人满为患，仁爱的搬迁计划暂时搁浅。艾米抵达这里，很快就注意到恬静又有几分神秘的小女孩麦琪（耶斯敏·墨菲 Yasmin Murphy 饰）。从麦琪的言语以及医护人员的诡异举止，艾米隐隐感到这所医院隐藏着不为人知的秘密。而当夜幕降临，恐怖的事情果然随之发生。"},{"id":13849,"p":"/fFmU7cQAWVAeBpSfDRRauKgtKDD.jpg","b":"/n7pj7eMjtajyIoiZgdITJwJOxok.jpg","t":"农家小屋","r":5.942,"y":2008,"rd":"2008-02-07","hs":0.592,"d":1.39,"mt":"movie","o":"　　戴维（Andy Serkis 饰）和皮特（Reece Shearsmith 饰）是两个一事无成还笑话百出的小人物，这两个穷极生疯的家伙绑架了某黑帮老大的女儿崔茜（Jennifer Ellison 饰），并开口索要10万英镑赎金。然而黑帮老大也不是好对付的，更何况面对的是两个什么都不会的新手。不久，曾参与策划绑架的崔茜的弟弟安德鲁（Steven O'Donnell 饰）连同两名华裔杀手赶到戴维他们的藏身地点。一来二去，形势陡然逆转，安德鲁被打晕，戴维和皮特反而成了崔茜的人质。\r 　　崔茜到附近农庄打电话求救，然而才出龙潭，又入虎穴。一个更为恐怖的对手向这群人慢慢逼近……"},{"id":60159,"p":"/6tXXrZK4P8qKiXbIP3HUYOfu0dZ.jpg","b":"/7Ul9qKUBpRww25lHdcP1Y9qJ7CF.jpg","t":"加美拉3：邪神觉醒","r":7.4,"y":1999,"rd":"1999-03-06","hs":0.592,"d":1.791,"mt":"movie","o":"　　1999年，长峰博士在赤道附近发现了加欧斯的变异种，同时候在日本西南方的海中发现了加美拉的墓场。  　　时间回到1995年的东京，因为加欧斯来袭，比良坂绫奈一家人准备离开东京，此时加美拉受到加欧斯的攻击而落下，在加美拉起身时破坏了绫奈的家，而绫奈的父母来不及逃出。目睹父母身亡的绫奈，从此开始憎恨加美拉....  　　时间再拉回到1999年，居住在乡下亲戚家的绫奈饱受同学的欺负，有一天绫奈被同学叫到供奉一个东西叫做\"柳星张\"的神社，同学要绫奈将里面的东西给搬出来，此时世世代代守护着柳星张的守部家成员守部美雪见到此状，于是偷偷的去告知自己的哥哥龙成，龙成便到神社将绫奈的同学赶走，此时绫奈把东西搬出来，龙成便要求绫奈把东西给搬回去，但是在绫奈搬走东西的原处，两人发现了一个奇怪的东西，两人见状便吓得逃走，到了晚上，那个东西出现了变化，里面出现了一个东西...  　　而在此同时，加欧斯出现在东京涩谷上空，没多久之后一阵爆炸声，加欧斯被击中，并且坠落在涩谷车站，此时加美拉从空中降落...."},{"id":264397,"p":"/gcBwrjRwqsQwK2xeeGaqA0p3mvy.jpg","b":"/anvabdHa1iP70ywR1TH0F5g5A8H.jpg","t":"意外空间","r":6.8,"y":2014,"rd":"2014-05-17","hs":0.59,"d":1.02,"mt":"movie","o":"兄弟二人生活过的紧巴巴，弟弟生性懦弱，哥哥强势霸道，这天，哥哥抢劫别人得来了钱，兄弟二人正高兴之际，一名侦探找上门来，双方发生争执，追逐之中，三个人发现自己被困于无穷无尽的楼梯上，无论如何都走不到尽头 ……  　　另一边，一家人被困于无边无境的马路上，相同的加油站，相同的便利店，四周一望无际的荒野，却如何都逃不出这可怕的地狱……  　　两个没有界限的空间，他们要如何应对内心逐渐升起的绝望？"},{"id":8316,"p":"/nnksbKPiwDZS5x9O64OU94hJ15g.jpg","b":"/w1kShva9ltxozY2UePgBjXjedvI.jpg","t":"女伯爵","r":5.9,"y":2009,"rd":"2009-03-13","hs":0.59,"d":1.318,"mt":"movie","o":"影片根据真实事件改编。17世纪的匈牙利，女伯爵伊丽莎白的美貌远近驰名。自从她的丈夫在战争中死去，年华渐渐老去的她一直寡居在城堡里。在一次宫廷舞会上，伊丽莎白遇到了英俊多情的贵族青年伊斯特凡，两人共坠爱河。而两人之间的私情遭到了伊斯特凡父亲的坚决反对，他强行把儿子送往丹麦，并为他物色了更年轻的结婚对象。伊丽莎白备感失落，向女巫安娜求助驻颜之法，以挽回爱情。传说中，处女的鲜血有驻颜奇效，为了保持自己的美丽，伊丽莎白秘密地谋杀了650名处女，用她们的血来沐浴。而等待着伊丽莎白的并不是爱情的回归，1610年，这个臭名昭着的女人被监禁，四年后死于狱中。"},{"id":191562,"p":"/pyaAYAifrZ1jAfbdunSAiK0QbKs.jpg","b":"/tw2ujWwgZMKt1IqzayqCmnODJvi.jpg","t":"果阿猎人","r":5.789,"y":2013,"rd":"2013-05-10","hs":0.589,"d":1.087,"mt":"movie","o":"　老实可爱、专心工作的班尼（Anand Tiwari 饰）和整日花天酒地、享受生活的两名损友哈迪克（Kunal Khemu 饰）、拉弗（Vir Das 饰）生活在一起。某天，洗心革面的拉弗被女友三振出局，浪荡不羁的哈迪克也遭老板扫地出门。适逢班尼即将前往度假胜地果阿公干，三个好朋友一拍即合，驱车同行。在当地拉弗遇见了Facebook的朋友露娜（Puja Gupta 饰），在后者的介绍下，三名好友乘船来到某小岛参加俄国黑手党组织的终极派对。派对之上，主办方发售了一种新型毒品，谁知却导致意想不到的后果。\r 　　次日清晨，哈迪克、拉弗、班尼他们发现，这座小岛已经被恐怖的丧尸占领，他们必须想方设法逃出生天……"},{"id":10395,"p":"/5TprU55U2zjAMCwr2jQra3zj1zu.jpg","b":"/dAFKnTzyOBbZyRCAb33F632ctva.jpg","t":"狼人","r":6.1,"y":1994,"rd":"1994-06-17","hs":0.588,"d":2.246,"mt":"movie","o":"黑夜，威尔·兰德尔驾驶汽车在郊外撞死一只狼。但他走进这只死狼时，它却出人意料的复活，咬了他的手后逃进树林不见了。翌日，威尔在家睡了一整天。自从遇见狼之后，威尔发现自己的感官比过去灵敏得多了，例如听觉、嗅觉和视力都很好，工作效率也很高。他发现妻子的衣服上有一种奇怪的气味。他去斯图尔特的公寓，像一只狼似地狠狠咬了斯图尔特的手。威尔找到一位研究被动物附体的专家亚历齐亚斯博士，告诉他也许他正在发生身体方面的变化——变成一只狼。随后交给他一张护身符，并说用它可以阻止这种变化。翌晨，夏特死了，她的喉咙不知被什么人撕裂了。劳拉为威尔提“案发时他不在犯罪现场”的证明，但随后去向警察告发。斯图尔特追赶劳拉，威尔扔掉了护身符跳起来解救劳拉。经过一场搏斗，劳拉终于用手枪击了斯图尔特。威尔逃进树林，变成了一只活生生的狼。"},{"id":45452,"p":"/aMMWMispeGlyAQPByE41glWuV4V.jpg","b":"/xEBeV6SBncFvVyn3bLiYyi2TwKT.jpg","t":"回魂夜","r":6.8,"y":1995,"rd":"1995-07-06","hs":0.585,"d":1.98,"mt":"movie","o":"某日李老太跌死在楼梯间，因为李老太死的蹊跷，回魂夜弄得小区的保安队长及众人心惊胆颤，而伴随李家儿子的失踪，李老太死亡真相逐渐浮出水面，原来李老妇实乃被儿媳所害，其后李先生失足坠楼致死，其妻亦不欲偷生人世，但临终前誓言回魂之夜必找Leon等人报仇，于是一场人捉鬼鬼弄人的大战遂告展开。"},{"id":215830,"p":"/tgXcICQjS3aEbxCYgYMroBXyJGn.jpg","b":"/eWxbzr7FdvlNAXBhpAeLwUh05OS.jpg","t":"开棺","r":6,"y":2013,"rd":"2013-08-13","hs":0.585,"d":1.139,"mt":"movie","o":"本讲述了某个偏僻荒凉的森林里，六个人在一处有腐尸的露天坟场旁醒来，却好像得了健忘一般的恐怖闹鬼故事。他们无处可去，被迫把神秘事件的线索拼凑起来，最终将带领他们走进惊人的结局，而不至于使真相来的太晚。"},{"id":15440,"p":"/otzbU0PWKL2W4dFkBNhiI948unO.jpg","b":"/kSKMR5Fn1ICS4nTwyQ9YZR5rTgG.jpg","t":"雪山惊魂2","r":6.3,"y":2008,"rd":"2008-10-09","hs":0.583,"d":1.342,"mt":"movie","o":"詹妮科与朋友们去挪威中南部优兹黑姆山滑雪，结果遭遇变态杀人狂，朋友惨遭杀害，而詹妮科在一番搏斗之后将杀人狂推入冰缝，艰难逃生，最终被人搭救。在当地的奥塔医院中，她向警方诉说了惨剧的经过。警方迅速展开搜索，很快发现杀人狂以及遇难者的尸体，并将尸体运回奥塔医院暂时保存。然而杀人狂的命竟如此刚硬，他渐渐苏醒过来，旋即展开了大屠杀，医院瞬间变成人间地狱。再次逃生的詹尼科决心重入雪山，彻底除掉这个恐怖无情的杀人魔王。"},{"id":24922,"p":"/1DsatZLfLZkUDoMF8hv57SqJHe8.jpg","b":"/6hwJGJuZOHvHjlty9O3c8lCuCpo.jpg","t":"伊波拉病毒","r":6.4,"y":1996,"rd":"1996-06-15","hs":0.582,"d":1.935,"mt":"movie","o":"《伊波拉病毒》，香港三级恐怖片，剧情怪异另类，镜头放肆大胆。由香港影星黄秋生、成奎安等领衔主演。讲述的是鸡因杀人被香港警方通辑，逃往南非，在一中国餐厅打工。鸡因长期不能泄欲，遂强奸一名土人而感染怪病。经医生诊断为依波拉病毒。鸡将病毒到处传播，香港警方大为紧张，幸在南非警察提供资料中得知鸡是源头。警方高度戒备，四出找寻，终皇天不负有心人，鸡在追捕中被烧死。一只流浪狗舔到鸡溅出的血，可怕的病毒仍在蔓延。该影片中充满了离奇、恐怖、血腥、嚣张和出格。编剧为制造影片的疯狂效果，剧中夸张的做爱场景，疯狂的暴力镜头、人体解剖、奸杀碎尸、人肉煎饼、误食染病和发病者个个倒地狂抖不停沿袭了香港影片一贯的紧凑。"},{"id":50204,"p":"/3VY3gKHPc9dRq8FshSXWbXtgD9B.jpg","b":"/lmglBJjuzAqdvmvVomX69AXHYNk.jpg","t":"布克和海尔","r":6.1,"y":2010,"rd":"2010-10-29","hs":0.581,"d":1.267,"mt":"movie","o":"　　电影根据真实事件改编。  　　故事发生在19世纪动荡又混乱的英格兰，布克（西蒙·佩吉 Simon Pegg 饰）和海尔（安迪·瑟金斯 Andy Serkis 饰）是一对盗墓人，他们非法盗取墓穴中值钱的陪葬品，再将其换成数目可观的金钱纳入囊中。陪葬品毕竟有限，盗墓赚钱并不能让他们成为腰缠万贯的富翁，于是，邪恶的两人开始打起了尸体的主意。  　　他们将尸体贩卖给了一个名叫罗伯特（汤姆·威尔金森 Tom Wilkinson 饰）的医生，从中赚取巨额利润，但随着时间的流逝，为数不多的死者已经逐渐无法满足海尔和布克越来越大的胃口，就这样，偷窃尸体的两人成为了制造尸体的两人。短短1年之内，就有17人在海尔和布克的屠刀下丧命，但在行凶作恶的同时，这两人也在向自己的坟墓迈进着。"},{"id":9299,"p":"/aWBkpGLpFTURUKbJs2nebPmAcqY.jpg","b":"/sEucFf0zWKbuGLILYG808erJp63.jpg","t":"死亡论文","r":7.482,"y":1996,"rd":"1996-04-11","hs":0.581,"d":1.819,"mt":"movie","o":"女大学生安吉拉（安娜·托伦特 Ana Torrent 饰）正在撰写一篇关于视听暴力的论文，她的教授在为她收集资料的时候心脏病突发死亡。安吉拉觉得事有蹊跷，偷偷从案发现场拿走了教授死亡前正在看的一卷录像带。切玛（费雷·马丁内兹 Fele Martínez 饰）对暴力录像研究颇深，安吉拉带着录像带向他求助。他告诉安吉拉，其中录制的惨绝人寰的暴力行径为真实拍摄，并且受害者很可能就是他们失踪已久的校友凡妮莎。 为了得到真相，安吉拉和切玛四处奔波渐渐产生了感情。他们找到了凡妮莎的男友博斯克（爱德华多·诺列加 Eduardo Noriega 饰），没想到博斯克却把矛头指向了切玛。夹在两个男人之间的安吉拉究竟应该相信谁？一个小小的细节暴露了全部真相，当恶魔展现出他的真正面目，“天使”安吉拉还能够幸免于难吗？"},{"id":14237,"p":"/2Xe3ktCp0XaZZRqvQruuv7VaJmP.jpg","b":"/wsyVTV1KeQkIscporZdCCWv8kjP.jpg","t":"六度战栗","r":6.2,"y":1994,"rd":"1994-04-22","hs":0.577,"d":2.046,"mt":"movie","o":"迈可透过一张光碟，参加了一场刺激的游戏，在月黑风高的晚上他发现自已稍稍走进一间屋子并从厨房拿刀子杀死一个沈睡著的男人当迈可醒来时他兴奋极了，这一生他从没有这么刺激和开心过，第二天当他看到新闻。天啊！那件谋杀案真的发生了吗？后来第二张CD又寄来了，他决定结束这场荒谬的游戏，但主谋者从迈可的电脑中走出来，他竟是一具有形象的＂人＂，并且一再要胁迈可再玩下去，也挑唆他面对恐惧和幻象，迈可就像受催眠一般他无处可逃，主谋者已经完全控制了他使他分不清什么是真什么是假……"},{"id":14353,"p":"/2G5LczM1clXu3byEudWk9w0KDYD.jpg","b":"/xLH9jvY4tNzcKvopgEGYI7YeAy7.jpg","t":"遗传学歌剧","r":6.3,"y":2008,"rd":"2008-11-07","hs":0.577,"d":1.333,"mt":"movie","o":"故事设定在2056年，因为一场大规模瘟疫，人体健康深受其害，无数人因此死去。这时一个名叫Geneco的生物科技公司横空出世，人们可以以分期付款的方式向它购买器官存活下去，但是如果买家停止付钱，该公司便会派“器官收取人”——一种高级刺客，收回他所买的器官组织。  　　17岁的女孩希罗患有一种罕见的血液疾病，因此被爱女心切的父亲纳森关在房中，一直与外界隔离。纳森是一个“器官收取人”，他新的下手目标是玛格丽特，可后者是纳森已故妻子的好友，同时也是希罗的教母，这让纳森左右为难……  　　另一方面，Geneco公司的领导人将不久于人世，他的子女们明争暗斗都想成为新一任领导。在这个是非不分的世界里，各种疯狂事件正在火热上演……"},{"id":3037,"p":"/5lAo6kYl7vo7Dmxw0ZMtAF00mYh.jpg","b":"/4GeaiLZkVtCDMoPHPsDEXVQSGjB.jpg","t":"耶拉","r":6.204,"y":2007,"rd":"2007-09-13","hs":0.577,"d":1.354,"mt":"movie","o":"女会计师耶拉（Nina Hoss 尼娜·霍斯 饰）遭遇生活危机，与具有暴力倾向的丈夫本（Hinnerk Schönemann 饰）离婚后，她在汉诺威阿尔法飞机厂找到一份新工作。在启程的当天，渴望赢回前妻的本上门纠缠，坚持送耶拉前往火车站。路上，两人发生激烈争吵，激动的本撞断桥栏，将车开进河里。"},{"id":10359,"p":"/2j6cMHN1Mx1u8S897VVhO7wSrce.jpg","b":"/deqB89VLPy9WJzGrb51tU1DyuhN.jpg","t":"十字狂魔","r":6.2,"y":1999,"rd":"1999-06-05","hs":0.573,"d":1.773,"mt":"movie","o":"　　约翰普鲁侯姆在和妻子吻别后，离家上班。这是芝加哥一个寒冷、灰暗的早晨。在贝尔克大楼外群集着警车，典型的犯案现场场景。普鲁侯姆的同事安德鲁哈林斯渥司探员正在和洛许探员以及沙费尔德探员交谈。之前才发生了一桩骇人的谋杀案，被害人倒在一大片血泊中，手臂自肩膀以下被截肢。窗户上有着用血写下的字足迹：他来了......"},{"id":9605,"p":"/2B6spN9XvzbK9hKDQtvTa4wVoys.jpg","b":"/yZIfHR7LM1z97CmRXWf6xGTBME3.jpg","t":"双面女郎","r":6.3,"y":1992,"rd":"1992-08-14","hs":0.572,"d":2.168,"mt":"movie","o":"爱丽憎恨男友不忠，将他扫地出门，但是强烈的不全感又使她害怕独居，就在她最需要陪伴时，海蒂出现了，这位害羞的新房客成了她的好姐妹，她们一块购物、进餐、交换衣服、分享一切。直到爱丽重回男友怀抱，海蒂觉得被利用，她的地将被人取代，愤怒使她变得行为异常，染发、改变造型，甚至一举一动都在模仿爱丽，似乎是想取而代之。于是爱丽深入追查，发现事实的真象，而她的生命亦受到威胁‧‧‧"},{"id":43713,"p":"/e2hmUO80X2So06zObUwc8ayNj4m.jpg","b":"/trRiN0nO2QtflDRUV8tqPIM0YQU.jpg","t":"恶梦侦探","r":6,"y":2007,"rd":"2007-01-13","hs":0.571,"d":1.335,"mt":"movie","o":"　　两桩离奇命案引起了警方注意：一桩是少女死在已被反锁的卧室里面，现场推断貌似自杀；另一桩是一个妻子亲眼看到丈夫睡梦中举刀自尽，异常诡秘。这两名死者都生前都曾接到“0”（塚本晋也 饰）的来电，令接手这个案件的雾岛警官（古谷仁美 饰）坚信内里大有隐情。\r 　　雾岛请求恶梦侦探影沼（松田龙平 饰）的帮助，他具有进入他人梦境的神奇力量。影沼对于这个特异功能非常苦恼，为此他看尽了人心之恶，世间之险，对美好的事物不抱幻想。当一位警员在联系了“0”之后危在旦夕，影沼才最终应承介入调查。\r 　　影沼披上他的黑斗篷，与“0”正式交锋。当这个“0”的身世和际遇渐渐揭开了神秘面时纱，人们对这个世界的空虚和失落，也在迅速蔓延，原来，人人心中都有一个黑洞。"}]