[{"id":10586,"p":"/3KEPs6RKlin9pT9fqjtW7MSLC8H.jpg","b":"/5W6bg86btcUxntzebVD0VBSPuW3.jpg","t":"黑夜幽灵","r":6.819,"y":1996,"rd":"1996-10-11","hs":0.835,"d":3.706,"mt":"movie","o":"约翰（方·基默 Val Kilmer 饰）是一名工程师，他即将前往遥远的非洲，去完成建造大桥的艰巨任务。到了非洲后约翰才发现，除了糟糕的气候，这里还存在着更加危险和恐怖的东西。食人狮的频繁出没让整个建设团队都无心工作，为了保证工程如期进行，英勇的约翰射杀了食人狮，却引来了更大的麻烦。\r 在当地，“黑夜”和“幽灵”两条狮子恶名远扬，它们体格巨大冷酷无情狡猾多变，前前后后造成了近40起死亡事件，如今它们盯上了约翰。在猎手雷明顿（迈克尔·道格拉斯 Michael Douglas 饰）的帮助下，约翰一次次的死里逃生，这些充满了恐惧的经历也促使约翰下定决心为民除害。"},{"id":131631,"p":"/fzS6UHZa7SXiNDc4P9ZkgMGEjeB.jpg","b":"/qvo0g1yeQnYoCcXctSHI4mkoFMc.jpg","t":"饥饿游戏3：嘲笑鸟（上）","r":6.816,"y":2014,"rd":"2014-11-19","hs":2.222,"d":13.895,"mt":"movie","o":"　　凯特尼斯·伊夫狄恩，燃烧的女孩，虽然她的家被毁了，可她却活了下来。盖尔也逃了出来，凯特尼斯的家人也安全了，皮塔被凯匹特抓走了。十三区并不真的存在，出现了反抗，出现了新的领导者，一个革命的序幕正在缓缓拉开。凯特尼斯从噩梦般的竞技场逃出来是已经设计好的，她是反抗运动的参与者，也是设计好的，而她对此并不知情。十三区从隐蔽处出来了，并计划推翻凯匹特的统治。似乎每个人都参与了这项精心策划的行动，而只有凯特尼斯并不知情。反抗运动将凯特尼斯卷入了漩涡，她被迫成为棋子，她被迫为许多人的使命负责，不得不肩负起改变帕纳姆国的未来的负责。为了做到这一切，她必须抛却愤怒和不信任，她必须要成为反抗者的嘲笑鸟――不管要付出多大的代价。"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.997,"d":3.491,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":524434,"p":"/6R4RAEFG39l5m40Lyv2XLAq4th6.jpg","b":"/c6H7Z4u73ir3cIoCteuhJh7UCAR.jpg","t":"永恒族","r":6.815,"y":2021,"rd":"2021-11-03","hs":2.945,"d":10.349,"mt":"movie","o":"公元前 5000 年，“天神族”的“审判者”阿里瑟姆从奥林匹亚星挑选 10 位拥有超能力的“永恒族”，派遣他们前往地球抵御“变异族”的入侵。几千年来，永恒族一直帮助人类抵御变异族入侵。最后一批变异族在 1521 年被消灭后，永恒族内部对于是否继续保护人类一事产生分歧，最终决定分开，并等待阿里瑟姆将他们召唤回母星。时间到了现在，瑟西（嘉玛·陈 Gemma Chan 饰）和丝派特（莉亚·麦克休 Lia McHugh 饰）一同住在英国伦敦。500 年前，瑟西与前男友伊卡瑞斯（理查德·麦登 Richard Madden 饰）分开，并结交了在伦敦自然史博物馆工作的戴恩·惠特曼（基特·哈灵顿 Kit Harington 饰）。一天晚上，一位名叫克罗的变异族突袭三人，伊卡瑞斯却突然出现，暂时击退克罗。瑟西、丝派特和伊卡瑞斯意识到情况不妙，于是决定紧急召集其他人以应对新的威胁……"},{"id":27850,"p":"/y9RJCxJMbWqhXjkBgC0VXETmHj6.jpg","b":"/dOaF7zNAHYsSaAp8PXrUt4qfm8k.jpg","t":"女巫一族","r":6.807,"y":1998,"rd":"1998-11-10","hs":0.568,"d":1.759,"mt":"movie","o":"在这部冒险喜剧片中，玛妮和弟弟妹妹们跟随许久未见的外婆（黛比·雷诺斯饰）来到了她位于万圣镇的家中。玛妮的外婆是一个善良的女巫，而在万圣镇里，女巫、妖精、吸血鬼等各种生物，都过着和常人无异的生活。在13岁生日那天，玛妮发现了自己来自女巫世家，而自己也是个女巫。当她发现邪恶势力正密谋要占领万圣镇时，她必须帮助妈妈和外婆一起拯救大家。"},{"id":62459,"p":"/i0TxUi4osHGcgORmpjHmzcff2AF.jpg","b":"/x2mwLto34QqB4nMlJgfFP6Wf43e.jpg","t":"iCarly: iGo to Japan","r":6.802,"y":2008,"rd":"2008-11-08","hs":0.287,"d":0.512,"mt":"movie","o":""},{"id":9433,"p":"/zplJqfuUyqzW0D4jX3W1afl0d7b.jpg","b":"/yU3nJxP2vNy8OQdDsfV09elG4k9.jpg","t":"势不两立","r":6.8,"y":1997,"rd":"1997-09-06","hs":0.787,"d":3.22,"mt":"movie","o":"　　查尔斯（安东尼·霍普金斯 Anthony Hopkins 饰）是一个腰缠万贯的百万富翁，对于他来说，金钱、权利和女人不过是生活的基本配置而已。但是，在为查尔斯打工的摄影师罗伯特（亚历克·鲍德温 Alec Baldwin 饰）眼里，老板所拥有的一切，尤其是他年轻的妻子米琪（艾拉·麦克弗森 Elle Macpherson 饰）都让他感到十分眼红，但是，罗伯特不知道的是，敏感又细心的查尔斯早就开始怀疑起了他和米琪之间的清白。  　　在一次工作中，众人乘坐的飞机发生了事故，一行人流落到了阿拉斯加的荒原之上。匮乏的资源，恶劣的天气，凶恶的野生动物，一切的一切都威胁着大家的性命，但最最可怕的，其实是每个人深藏在心底的黑暗面。"},{"id":44641,"p":"/xdjOvVfG6lhRi1U1qBLW1s6CdFj.jpg","b":"/z0SgFABF8corie8VcNTd6NqQNKs.jpg","t":"带枪的男人","r":6.8,"y":1998,"rd":"1998-03-27","hs":0.209,"d":0.449,"mt":"movie","o":""},{"id":10212,"p":"/6tJc9vIVYctNCajC1dU1oVcmIsD.jpg","b":"/mBw7GMmRycQHFXRUjn70KrzCJCq.jpg","t":"食人之饑","r":6.8,"y":1999,"rd":"1999-03-16","hs":0.605,"d":1.901,"mt":"movie","o":"在十九世纪的美国与墨西哥战役中，陆军上尉约翰鲍尔因为表现懦弱，被军方派往荒芜的内华达山脉前哨基地驻守，与一群乌合之众的劣等士兵过着无聊透顶的生活。后来一名苏格兰男子艾维斯闯入了军营，他交代自己本来与一队人同往此地，但在途中遇大风雪，众人躲到山洞中栖身。在饥寒交逼下，他们竟互相残杀吃起人肉来，只有艾维斯逃出这个疯狂的山洞。鲍尔上尉闻讯后带队到山洞查察，不料艾维斯竟然是食人魔。本片的故事看来像是低劣的血腥恐怖片，其实拍得相当严肃，对战争与生存的主题有发人深省的探讨。导演安东尼亚贝特的快节奏处理毫不拖泥带水，后段更拍出了黑色喜剧感。两名主角盖皮尔斯和劳勃卡莱尔都演出特色。"},{"id":15397,"p":"/cPoiPR15ylyBCNIr9zmUAzEb1Jm.jpg","b":"/5RNH0Pscp4hke5HisiCGxmdRpOU.jpg","t":"送信到哥本哈根","r":6.8,"y":2003,"rd":"2003-12-03","hs":0.408,"d":0.936,"mt":"movie","o":"大卫（本·蒂伯Ben Tibber饰）是从小生活在保加利亚集中营里面的12岁孩子，外面的世界对于他来说是一个谜。他的父母已经死去，大卫对自己的身世一无所知，在营中唯一给他慰藉的，是一名叫约翰的大人。但即使这样，大卫的脸上还是写着与年龄不相称的沧桑。  直到有一天，大卫竟然被神秘安排逃狱，并接到了一个任务：他必须把信送到丹麦的哥本哈根，不要相信任何人的叮嘱，被他默默记住。  于是，大卫开始了他的漫漫征程。希腊、意大利、瑞士、丹麦，他必须攀山越岭长途跋涉，才能到达哥本哈根。在外面的世界，他获得了从未品尝过的自由，遇上了善良温暖的人们。大卫在心中牢牢筑起的紧张戒备，在人情温泽下慢慢软化。人们帮助他消灾解困，度过厄险，手中信和路上美景，陪伴大卫通往哥本哈根。"},{"id":11774,"p":"/9G2KaR7OykTH2pndjo0Lv48qDwF.jpg","b":"/i0M3a8Z2hfj5Oj4msArajhLjGvV.jpg","t":"雷蒙·斯尼奇的不幸历险","r":6.8,"y":2004,"rd":"2004-12-16","hs":1.066,"d":4.592,"mt":"movie","o":"　　三姐弟在一场大火中失去了父母，继承了父母留下的一大笔遗产。因为年龄尚小，只能到了法定年龄才能动用这笔钱。于是，三姐弟被暂时带到远房亲戚奥拉夫（金·凯瑞 Jim Carrey饰）家，由奥拉夫来抚养。 　　姐姐维奥莱特（艾米莉·布朗宁 Emily Browning饰）是个善于发明创作的小精灵，弟弟克劳斯则博闻强识，是个地道的小博士。最小的孩子有一口锋利的牙齿，呀呀说些姐姐哥哥才能听得懂的话。这次三姐弟却落进了奥拉夫的圈套里，被这个贪婪的亲戚盯上了那笔遗产。他们一次次陷入险境，看来奥拉夫非把他们害死不可。 　　于是，他们逃到了做生物学家的叔叔家里，然而这里却满是蛇类动物，颇为惊悚。更不妙的是，奥拉夫像摆脱不掉的影子跟随而至。三个孩子继续出逃，在发现姑妈家也不是去处时，他们决定自力更生，跟邪恶的奥拉夫周旋到底。"},{"id":2179,"p":"/xv3HhK0nx288ykaQXKMI0hFrjgy.jpg","b":"/46qO1he1KAO15P0h5UBane1x3wG.jpg","t":"摇滚之神","r":6.8,"y":2006,"rd":"2006-11-22","hs":0.815,"d":2.49,"mt":"movie","o":"影片由“顽强的D”乐队两位主唱JB（杰克·布莱克 Jack Black饰）与KG（凯尔·加斯 Kyle Gass饰）亲自操刀上阵，讲述他们如何一步步“搞”成“世界上最伟大的乐队”的历程。JB出生在一个极为保守的家庭，父亲一直坚决反对JB玩儿摇滚乐——这种“魔鬼的声音”。但这并没有阻止JB成为一名摇滚乐的忠实信徒。于是小JB逃离了这个令人窒息的家，向心中的摇滚之神——罗尼·詹姆斯·迪奥指引的“好莱坞”前行。一天，JB在街上被一段动人的旋律所吸引，而弹奏这段巴赫的“E小调协奏曲”的人正是KG。随之两人建立了震撼世界的组合“顽强的D”乐队，向着他们梦寐以求的理想继续前行。本片并非严格意义上的自传体电影，很多桥段都是为了营造喜剧效果而设。可这并不妨碍你被这两位大胖子的恶搞乐翻天，以及在“顽强的D”的原声配乐中感受他们对摇滚乐的热爱。"},{"id":18635,"p":"/jwbw0Nbl9lplCmudOogGC8hV3rN.jpg","b":"/yC4N4fBLDy2h3fNgmUfwKxCLyjD.jpg","t":"最后一周","r":6.8,"y":2008,"rd":"2008-09-08","hs":0.496,"d":1.042,"mt":"movie","o":"本•泰勒（乔舒亚•杰克逊 Joshua Jackson 饰）被告知身患癌症，即使治疗存活率也只有10%。心灰意冷的本买了辆摩托车，暂缓与未婚妻萨曼萨（莲妮•芭拉班 Liane Balaban 饰）的婚礼，瞒着父母独自一人踏上了西行之路，立志遍游途中的加拿大平原小镇，与所有巨大的地标合影，直到不列颠哥伦比亚省的温哥华岛，并寻找儿时的“格朗普斯奇兽”。旅途过程中，本遇到形形色色的人，并开始思考自己的人生与理想，包括未竟的作家梦。在中部的班夫国家公园，心急如焚的萨曼萨终于飞来请求本返回多伦多进行治疗，却发现二人的感情也出了问题。固执的本继续西行，直到终于发现旅行的意义。"},{"id":297725,"p":"/zOWoSKtrX1Ck7UEKfi7MWdZinL5.jpg","b":"/xr9ZchDO4CwFdJMNoB3I924NuCd.jpg","t":"这个男人来自疯狂世界","r":6.8,"y":2018,"rd":"2018-05-19","hs":0.867,"d":1.382,"mt":"movie","o":"托比，一个愤世嫉俗的广告导演，发现自己陷入了一个古代西班牙鞋匠的荒唐幻想中，他相信自己就是堂吉诃德。在他们越来越超现实的冒险过程中，托比被迫直面他 在青年时代拍摄的一部电影的悲剧性后果——这部电影永远地改变了一个西班牙小村庄的希望和梦想。托比能补偿并找回初心吗?堂吉诃德能在他的疯狂和即将来临的死亡中幸存吗?爱情能战胜一切吗?"},{"id":133441,"p":"/n7hRnGpAIT75xSyBnTBPfAZQ213.jpg","b":"/dsuzaxrCvH2WU04gdosEKslAozb.jpg","t":"K2之巅","r":6.8,"y":2013,"rd":"2013-10-04","hs":0.458,"d":0.76,"mt":"movie","o":"纪录片，讲述了由尼克·瑞安执导的2008年K2灾难。它结合了纪录片镜头和2008年K2灾难事件的再现剧情。在攀登峰顶的途中，11名登山者在短时间内死亡，创造了登山史上最严重的灾难之一。大部分纪录片镜头由瑞典登山家弗雷德里克·斯特朗拍摄。斯特朗原计划制作一部纪录片，但由于未能到达山顶而被中止。这些镜头仍然有价值，可以帮助解决真正发生了什么，因为所有登山者都有不同的故事。"},{"id":356905,"p":"/8DoiFnHXzZhkyNyGw6s7DGpaauA.jpg","b":"/6mL5nKky03SQAAySCXl2pXBag8p.jpg","t":"企鹅小守护","r":6.8,"y":2015,"rd":"2015-09-17","hs":0.567,"d":0.912,"mt":"movie","o":"这是由一个真实故事——牧羊犬拯救了一群小企鹅——改编而成的电影。\r 影片讲述了一位居住在瓦南布尔的维多利亚小镇附近的养鸡场场主的故事。维多利亚小镇坐落在一个布满岩石的小岛上，这里，有一群企鹅正不断遭受到狐狸的袭击。\r 注意到马雷牧羊犬的示警，这位脾气古怪但内心善良的养鸡场场主和他的孙女制订了一个计划，并开始训练马雷牧羊犬，希望能够保护这群野生企鹅和这个海边小镇。"},{"id":299537,"p":"/dfkPx9scDnzUhYqxzgr5RVn5rIy.jpg","b":"/qAzYK4YPSWDc7aa4R43LcwRIAyb.jpg","t":"驚奇隊長","r":6.8,"y":2019,"rd":"2019-03-06","hs":2.754,"d":12.903,"mt":"movie","o":"原是空軍飛行員的卡蘿丹佛斯，在克里星球甦醒並失去了過往所有的記憶，她獲得驚人的超人力量，受軍隊的最高指揮官與導師揚羅格(裘德洛 飾演)指導，以克里人的身分戰鬥，與菁英軍事單位「星際部隊」成員共同對抗史克魯人的侵略；不過在最新的任務中，她為了抵抗外星入侵，意外到訪C-53星球的地球，與神盾局長尼克福瑞一起聯手尋找羅森博士的下落。"},{"id":384018,"p":"/9oZ1izzcGniYGqdJvJdb5YMxTP1.jpg","b":"/hpgda6P9GutvdkDX5MUJ92QG9aj.jpg","t":"速度与激情：特别行动","r":6.8,"y":2019,"rd":"2019-08-01","hs":3.754,"d":34.894,"mt":"movie","o":"一个是美国外交安全局的忠诚特工、身材魁梧的执法者卢克·霍布斯（道恩·强森饰），一个是前英国军事特工精英、无法无天的恶棍德卡特·肖（杰森·斯坦森 饰）。在 2015 年的《速度与激情7》中首次对峙之后，两人不论言语还是肢体都冲突不断，一直试图打倒对方。然而，通过高科技进行了基因增强的无政府主义者布里克斯顿（伊德瑞斯·艾尔巴 饰）控制了一种可能永远改变人类命运的不为人知的生化武器，并且还打败了一位大胆优秀又特立独行的军情六处特工（曾出演《王冠》的凡妮莎·科比 饰）——她恰好是肖的妹妹，为了扳倒这个通过高科技进行了基因增强的“黑超人”，霍布斯和肖这两个不共戴天的宿敌不得不联手抗敌 。"},{"id":514921,"p":"/iPsbuF4ZPBHl0RVayzKu9Q5IQn9.jpg","b":"/7ix85G1OWNBXIgk0cucoeMRXv2G.jpg","t":"熱氣球飛行家","r":6.799,"y":2019,"rd":"2019-11-04","hs":1.373,"d":2.656,"mt":"movie","o":"1862年，一位女性熱氣球駕駛員與氣象專家攜手合作，一同登上最新型的熱氣球，展開一場前所未有的的大冒險。兩人能否衝破逆境，透過熱氣球為人類打開新世界呢？"},{"id":188927,"p":"/500cTp9DrubNGHzdSqfaW1LL94c.jpg","b":"/2WahZQM3ESZnucCpgINYyznltja.jpg","t":"星际迷航3：超越星辰","r":6.782,"y":2016,"rd":"2016-07-07","hs":1.82,"d":6.691,"mt":"movie","o":"柯克船长带领企业号继续踏上宇宙探索的旅程，他向老骨头讲述了自己对于船长身份的忧虑，而在他与最好的朋友史波克互诉衷肠前，他们又接到了一个紧急救援的任务。而神秘敌人剋劳开始攻击企业号，而幸存的企业号成员也分散至一个行星上求生……"},{"id":11259,"p":"/5YWLDY4yynqVSZY2K437IQ38bbH.jpg","b":"/1MTBsjWk2nlcRLrAvgpB1uj00TC.jpg","t":"大地雄心","r":6.781,"y":1992,"rd":"1992-05-22","hs":0.679,"d":2.832,"mt":"movie","o":"19世纪的爱尔兰，英俊健硕的佃户青年约瑟·多尼利（Tom Cruise）遭遇丧父之痛。为给父亲报仇，这个莽撞的青年决心杀死地主丹尼尔·克里斯迪（Robert Prosky）。阴差阳错让他功败垂成，不过却因此邂逅了地主美丽的女儿夏莲（Nicole Kidman）。与保守的父母不同，个性张扬却又娇贵单纯的夏莲一心离开故土，到外面闯荡天地。\r 偶然机缘，夏莲和约瑟结伴而逃，登上了开往美国的轮船。但是他们的旅途从一开始便充满了不幸，夏莲的家当被人或骗或抢，口袋空空。两人暂住波士顿大亨凯利管辖的破旧公寓里，娇傲的夏莲放下身段进工厂打工，而健壮的约瑟则靠打拳赚取营生。在此过程中，他们经历了人生的大起大落，彼此的心间也渐渐埋下爱情的种子……"},{"id":181808,"p":"/81CH9xU3ubp07mhZH4vZdTv854L.jpg","b":"/5Iw7zQTHVRBOYpA0V6z0yypOPZh.jpg","t":"星球大战8：最后的绝地武士","r":6.776,"y":2017,"rd":"2017-12-13","hs":3.631,"d":48.046,"mt":"movie","o":"邪恶的斯诺克所率领的第一秩序正以前所未有的破坏力扫荡抵抗组织最后的力量。几经辗转，蕾伊终于在银河一隅找到隐居的卢克·天行者，与此同时她自身的力量也正慢慢苏醒。遭到重创的抵抗者命悬一线，为了摆脱第一秩序的追杀，芬恩和萝丝逃出主舰，试图找到能令他们起死回生的人物，而好逞英雄的波则留下来见证着抵抗者最为危机和绝望的时刻。另一方面，凯洛·伦和蕾伊的精神世界意外连通，他终将和自己的恩师卢克迎来决算的时刻……"},{"id":12160,"p":"/51LItgyecu2KMAtIchYogEykCIu.jpg","b":"/8Nhn88ZaR8txXSLptWMBgWm3QnJ.jpg","t":"义海倾情","r":6.769,"y":1994,"rd":"1994-06-24","hs":0.641,"d":2.421,"mt":"movie","o":"故事开始于怀俄明州的乡间，我们的主人公怀厄尔普（凯文·科斯特纳 Kevin Costner 饰）就出生在那里。为了参加南北战争报效祖国，怀厄尔普离家出走英勇的赶往前线，却因为年龄的问题而被拒绝入伍。之后，怀厄尔普开始攻读法律，并且邂逅了名为乌瑞拉（贝蒂·巴克利 Betty Buckley 饰）的女子。两人双双坠入爱河之后很快便携手步入了婚礼的殿堂。 然而，幸福美满的日子却并没有维系太长的时间，一场大病夺走了乌瑞拉的生命，令怀厄尔普陷入了绝望和自暴自弃之中。就在他濒临崩溃之时，父亲尼古拉斯（吉恩·哈克曼 Gene Hackman 饰）来到了他身旁，将怀厄尔普重新引回了正途。"},{"id":10195,"p":"/9oEYTuAszZ3bAm6HsC9Ce9bfvRE.jpg","b":"/cDJ61O1STtbWNBwefuqVrRe3d7l.jpg","t":"雷神","r":6.769,"y":2011,"rd":"2011-04-21","hs":1.862,"d":11.541,"mt":"movie","o":"勇敢善战雷神托尔（克里斯·海姆斯沃斯 Chris Hemsworth 饰），作为永恒境界阿斯加德的王位继承人，受人敬仰。然而由于一次鲁莽的行动，险些挑起一场古老的战争，因此被父亲天神奥丁（安东尼·霍普金斯 Anthony Hopkins 饰）流放到人间。托尔在人间认识了 美丽的女科学家珍•福斯特（娜塔莉·波特曼 Natalie Portman 饰）和她的工作伙伴，在他们的帮助下，托尔找到了和自己一起被贬的雷神之锤，但此时的雷神之锤并不属于他。此间，托尔的弟弟洛基为了成为阿斯加德的王，居然联合寒冰巨人，企图在永恒境界掀起一场腥风血雨。为了维持永恒之界的法度，托尔的四位朋友也来到人间，他们决定带托尔返回永恒之境。此时，为了阻止雷神重归永恒境界，洛基派出巨人杀死托尔。丧失能力和法战的托尔为了保护无辜的人类与自己的朋友，献出了自己的生命。托尔的死打破了天神的的咒语，托尔复活并重获雷神之力战胜巨人。此时，天神生命危在旦夕，托尔必须与自己的朋友们重返永恒之界，维护那里的法度……"},{"id":772,"p":"/ps7nNRgECZDvlBQGx5fZqvw6Qju.jpg","b":"/kjby7cr8JnIPkfqMGKutOFrM2at.jpg","t":"小鬼当家2","r":6.763,"y":1992,"rd":"1992-11-15","hs":1.18,"d":9.67,"mt":"movie","o":"又一年圣诞节来临，上集因被遗忘在家而没有去成圣诞旅游的凯文（麦考利·卡尔金 Macaulay Culkin 饰）今年和家人准备到佛罗里达去享受他们的圣诞假期。粗心的爸爸妈妈这次当然不会再忘记带上凯文，但他们丢三落四的性格没有改变。眼看飞机准备起飞了，一家子才急冲冲的赶到机场。这次凯文没被忘在家里，却在登记时被忘在了机场，阴差阳错的登上了飞往纽约的航班！第一次来到这个完全陌生的大城市，聪明捣蛋的凯文也不禁暗暗害怕。更糟糕的是，他竟然遇上了上一集在他家里被他修理得很惨的那两个笨贼。两人刚刚越狱出来，碰上了凯文，这次自然要一雪前耻。于是，凯文的战场从上一集的家里搬到了纽约的中央公园酒店和玩具反斗城！"},{"id":11253,"p":"/7J6TcP59IwXWQmaEhKMHDr7U1hI.jpg","b":"/c1PkxFxNdGhesu6hljDiK2zcF6c.jpg","t":"地狱男爵2：黄金军团","r":6.76,"y":2008,"rd":"2008-07-11","hs":1.337,"d":6.191,"mt":"movie","o":"　　这部续集讲述了地狱与人间的休战协定被破坏，一股在地狱深处酝酿已久的邪魔力量冲出地底，残酷的弩亚达王子妄图用地狱的火焚烧人间，被他的血唤醒的魔兽疯狂已难以抑制；地狱男爵重新出山，与“超自然研究发展局”的盟友一同抵御这场危及人类命运的灾难。《地狱男爵》系列一直以有标志性意义的惊险动作场面、用角色做基础的壮丽景观标榜自己，然后融合了一个世界上最坚毅、最热爱生命、来自于地狱的战士，书写出了一段让人目瞪口呆的传奇故事……如今到了第二集故事，观众将会看到更大块的肌肉展示、更猛烈先进的武器、更邪恶的反派、数量更多的怪物，再加上一些不可避免的自己人内部的小冲突，都在曾获得过奥斯卡提名的导演吉尔莫·德尔·托罗的想象力中变成一个像史诗般宏大的画面。人类与地狱之间，一直存在着一个古老的休战协定，有效地限制了那些存在于无形的领域中的奇幻世界染指人间的可能性，然而，不知何故，休战协定突然作废，这也使得来自于地狱的邪恶随时会喷涌而出。无法无天的地狱王子弩阿达早就已经厌倦了地下世界几个世纪以来对人类的顺从和尊重，他计划着趁此机会唤醒一支由杀人机器组成的军队，并让其臣服在自己的脚下，听候他的差遣，一旦他达成所愿，所有拥有魔力的生物最终都将获得自由行动的权利……弩阿达还有一个双胞胎姐妹，相较于他残忍无情的复仇欲望，弩阿拉公主却是在用永无止境的大爱来对待人类。作为地下世界的领导者，弩阿达王子的不计后果已经到达了一种疯狂的地步，现在，是时候让这个世界上最粗枝大叶的超级英雄“地狱男爵”登场了，也许，他的皮肤是红色的，你甚至会质疑他头上的犄角本来就是地狱的产物……但是，当你的生命受到不可思议的力量的威胁时，呼唤“地狱男爵”准没错，他与已经壮大了的“超自然研究发展局”的伙伴们一起－－包括他可以自由操控“火之力”以备防御的女友莉斯，以及水栖的能量感应者亚伯，还有身上充满神秘色彩的约翰，他们将合力阻止那个黑暗的统治者，从毁灭性的打击中拯救我们的世界。"},{"id":205775,"p":"/9TEDH6X28K7khJ4TH6sSJNeemN6.jpg","b":"/xnuy6CYEoBmXKhTjKDSbzLe1dB5.jpg","t":"海洋深处","r":6.758,"y":2015,"rd":"2015-12-03","hs":1.357,"d":3.902,"mt":"movie","o":"　　本片根据纳撒尼尔·菲尔布里克（Nathaniel Philbrick）的小说改编。故事讲述了埃塞克斯捕鲸船所经历的真实的海难。1819年，这艘船在南太平洋沉没，事故的原因是该船被一头足有梅尔维尔在《大白鲸》中描写的那么大的鲸鱼所碰撞。幸存的海员挤在三只小船上，在大海上漂流了90天，这期间他们经历了病痛、饥饿，最终竟演化到相互残杀、同类相食。"},{"id":12227,"p":"/27wg0rVZW8hX7nWeHCwTf9DygGc.jpg","b":"/1DcKVybwLpvnybtZ3Du8RTOu4MK.jpg","t":"雪地黄金犬","r":6.75,"y":1991,"rd":"1991-01-18","hs":0.531,"d":1.893,"mt":"movie","o":"　　为了完成父亲的遗愿，杰克只身来到了遥远的阿拉斯加寻找金矿。在这里，他遇见了善良友好的艾利克斯，两人决定结伴共同奋斗。一只名叫白牙的阿拉斯加雪橇犬改变了杰克的命运，将他从死亡线上挽救了回来，而当白牙被赌狗的恶棍们当成摇钱树之时，杰克也毫不犹豫的对其伸出了援手。一人一狗之间，友谊和信任正在慢慢滋生。白牙靠着自己的天赋帮助杰克与艾利克斯找到了金矿，亦保护了金矿不被坏人夺走。当发了财的艾利克斯邀请杰克回纽约一起创业之时，面对依依不舍的白牙，杰克犹豫了。"},{"id":956,"p":"/fU3pXXtGdtlrairPZIirsDjDaCD.jpg","b":"/sjcPWJ5TXgFglsoixNxyZRyEUq3.jpg","t":"碟中谍3","r":6.748,"y":2006,"rd":"2006-04-25","hs":1.738,"d":13.92,"mt":"movie","o":"伊森（汤姆·克鲁斯 Tom Cruise 饰）曾是任职于特殊部门的秘密特工，自从一位名叫茱莉亚（米歇尔·莫娜汉 Michelle Monaghan 饰）的美丽女子出现在他的生命里后，伊森决定金盆洗手，卸甲归田。遗憾的是，好景不长，幸福的生活还没过多久，伊森便接到了徒弟林德赛（凯丽·拉塞尔 Keri Russell 饰）被死对头戴维恩（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）掳走的消息。戴维恩冷酷又凶残，林德赛落入他的手中可谓是凶多吉少。为了解救林德赛，伊森重操旧业，他组织了一支精干的特工小组，向着目标人物发起了进攻。让伊森没有想到的是，戴维恩的真正目标并不是林德赛，而是茱莉亚，当爱妻落入敌手之时，伊森会做出怎样的反击？"},{"id":476669,"p":"/kdqPJqunN8gy85e1Qanl4MpcA4P.jpg","b":"/4OTYefcAlaShn6TGVK33UxLW9R7.jpg","t":"王牌特工3：源起","r":6.748,"y":2021,"rd":"2021-12-22","hs":4.089,"d":28.741,"mt":"movie","o":"当史上最残暴的暴君与犯罪主谋齐聚一堂，密谋策划一场足以让世上数百万人断命的血腥战争时，一位伟大的绅士挺身而出，凭借着他儿子的帮助、可靠的助手，以及风格极致的装备，他们将分秒必争地阻止这场悲剧发生，而这就是「王牌特工」的诞生。"}]