[{"id":9798,"p":"/dJs2A4tkGA5o7Wdj5MVETz7Rs5L.jpg","b":"/lPLTLCBn39Wiy1RPQLB9xOKyF2v.jpg","t":"国家公敌","r":7.054,"y":1998,"rd":"1998-11-20","hs":1.024,"d":5.07,"mt":"movie","o":"迪恩（威尔 史密斯 Will Smith 饰）是一个家庭生活和美、前途一片光明的黑人执业律师。圣诞节前夕，迪恩遇到了一位久未谋面的朋友。从此，迪恩的生活发生了天翻地覆的变化。原来这位友人将一张记录了某个位高权重的人谋杀国会议员整个过程的光盘放进了迪恩的袋子！可怜的迪恩在毫不知情的情况下，被NSA中的害群之马严密监视，并被施加了各种各样的压力，甚至无端遭到了谋杀前女友雷切尔的起诉。迪恩迫于无奈之下，只得只身展开了逃亡、追查幕后真凶之路。"},{"id":2109,"p":"/7pqwmhlTRAUk6NAkr6yzdlE8kzg.jpg","b":"/9YRKhVQx174hQn35f8k1MWKLAFQ.jpg","t":"尖峰时刻","r":7.047,"y":1998,"rd":"1998-09-18","hs":1.578,"d":15.129,"mt":"movie","o":"韩大使（Tzi Ma 饰）驻派美国之前曾主持破获了中涛犯罪集团的走私活动，他因此受到仇家愤恨。在美国，中涛指示手下绑架了韩大使的女儿素洋（Julia Hsu 饰），并勒索赎金5千万美元。FBI闻讯展开全面调查，韩大使担心美方办事效率，执意要求调派香港的老搭档李督察（成龙 饰）前来协助。为了阻挠李抢先破案，FBI派出洛杉矶警察局状况不断的问题警探卡特（克里斯•塔克Chris Tucker 饰）作为李的搭档。卡特作风张扬高调，李则身手不凡、低调谨慎，这对临时组合的东西搭档闹出不少误会和笑话。但随着一次次危机发生，两人渐渐培养出默契。他们的营救行动最终能否成功？  本片荣获1999年拉丁媒体艺术奖最佳女主角奖（Elizabeth Peña）、1999年MTV电影奖最佳银幕秀。"},{"id":10162,"p":"/bsxiOOKC40HlhdIJYCUE2BkpJv0.jpg","b":"/kQVb0jSg5onP548nzHuSEgwxaLT.jpg","t":"乐翻天","r":7.045,"y":1998,"rd":"1998-09-15","hs":0.472,"d":1.307,"mt":"movie","o":"杰克（伊安·邦纳 Ian Bannen 饰）和麦克（大卫·凯利 David Kelly 饰）做了一辈子的朋友了，彼此之间友谊十分的坚实。两人最大的梦想，就是能够赢得乐透大奖，从此过上不劳而获的生活，可惜这个梦想离他们似乎有点远，也并不太可能通过努力来实现。  　　一天，当乐透公司宣布了中奖号码后，杰克和麦克震惊的发现，获奖者就住在他们所在的小镇之上，然而，并没有人站出来领奖。经过了细心的排查，杰克和麦克将获奖者的目标锁定在了一个名叫奈德（Jimmy Keogh 饰）的老头身上，当他们赶到奈德家时，却发现他因为兴奋过渡已经死了。一个疯狂的念头出现在了两人的脑海里，他们决定冒充奈德的身份，领取这笔奖金。"},{"id":74336,"p":"/iE5RRgWd314HRaMkPCsXXXZS7Ja.jpg","b":"/xVbHbfMNFqTaA9S8NRBb6qcN0n8.jpg","t":"死不张扬离奇失魂事件","r":7.029,"y":1998,"rd":"1998-04-25","hs":0.649,"d":2.156,"mt":"movie","o":"姜家父亲（朴仁焕饰）将积蓄在汉城郊外的荒山上开了一个家庭旅馆，期想有游客来住宿，儿子（宋康昊饰）是个不中用的家伙，两个女儿心思各异，而同住在家的小叔（崔岷植饰）年纪一把却没成家。旅馆开业后没人光顾，全家人失望至极。终于等来了第一位客人，可他却在次日清晨离奇的自杀身亡，身上也没有钱物和任何身份证明。为了保住旅馆的名声，全家人决定将尸体偷偷埋在山里。第二次来的客人是一对情侣，想不到也在这里殉情自杀了，家里人有了第一次的经验，毫不犹豫的将尸体掩埋了。从此之后，这家旅馆接二连三的发生离奇事件，姜家人都惯性的将尸体埋在山里。最糟糕的是，政府决定在旅馆附近修建公路，家人开始想办法应付更多的难题……"},{"id":10387,"p":"/hJfUwsiKToNGIuIjxrlXx8kMkBt.jpg","b":"/s8J0aq227wyA1VTojCy3zihlsyh.jpg","t":"荆轲刺秦王","r":7,"y":1998,"rd":"1998-10-08","hs":0.996,"d":4.841,"mt":"movie","o":"战国时代，秦王嬴政（李雪健饰）以统一天下为大业。当时燕国为嬴政的心头之患，为帮助他早日完成统一霸业，赵姬（巩俐饰）献策到燕国假意策动刺杀嬴政的计划，如此一来，秦便有出兵攻燕的名目，争取燕国不战而降的可能。赵姬与燕太子丹（孙周饰）同心谋划刺杀嬴政的行动。执行任务的人选是名剑客荆轲（张丰毅饰），大隐于市的他为此重出江湖。与荆轲接触后，赵姬十分倾慕他的为人。赵姬拒绝再去说服荆轲。太子丹恼怒，将赵姬关押起来。于是，荆轲找到太子丹，提出放了赵姬，他就答应去刺秦王。与此同时，嬴政发现了关于自己身世的秘密，他恼怒不堪，甚至挥兵攻打赵国，暴行难述。大殿之上，荆轲却失手……"},{"id":21502,"p":"/wua2Fq5MLqRMNC2azapa74CZ2z2.jpg","b":"/oVx0FhUDayBBSVbuTbWxoLOVFAk.jpg","t":"塞雅","r":7,"y":1998,"rd":"1998-07-03","hs":0.447,"d":1.206,"mt":"movie","o":""},{"id":126545,"p":"/ixtDCSGfGnIAw2IAtpKHivuOWik.jpg","b":"/t4lntry4Pq5ArujgklubkioRT26.jpg","t":"不见不散","r":7,"y":1998,"rd":"1998-12-25","hs":0.318,"d":0.757,"mt":"movie","o":"　　不是冤家不聚头，刘元（葛优 饰）和李清（徐帆 饰）正应了这句话。他们在美国初遇，那时候，李清刚到美国，替一个台湾朋友看屋，就碰上了接待中国剧组的刘元。几番来回，二人有了些粗浅的了解。刘元给了李清一张机票，劝她回国，前途会比这里好。  　　李清却留在了美国，一年后还碰巧和刘元的车撞上了。机缘巧合，刘元让李清到他的旅行社工作，怎料旅行社搞非法移民的勾当，李清一身麻烦，一气之下叫刘元以后再也别联系自己。想不到，一年后他们重遇，又一起办起了补习班。  　　两人就这样反复的重聚分开。直到老去的某天，才有了一个契机，让他们互诉衷情。"},{"id":8195,"p":"/AirrhRJjHwytOV0pdLu7YZ4DEyr.jpg","b":"/h6UcOYmiwliqG2a0hHqvPsA4n4C.jpg","t":"浪人","r":6.967,"y":1998,"rd":"1998-09-25","hs":0.971,"d":4.615,"mt":"movie","o":"追杀与背叛可能是动作片永恒的主题，所不同的大概只有时间与地点的变换。本片耗资两千万美元，由多国演员联袂演出。讲述了爱尔兰人戴德尔（内塔斯查·麦克艾霍恩饰）受雇率领一支由前CIA官员山姆（罗伯特·德尼罗饰）、前欧洲情报局官员文森特（让·雷诺饰）、德国电子专家格罗戈（斯泰兰·斯卡斯加德饰）、司机赖里（斯凯普·桑度斯饰）和英国武器专家史宾斯（肖恩·比恩饰）等人组成的小组，将要从国际犯罪分子的手中夺回一个神秘的手提公事包。       但又从来没有人告诉他们雇主的名字和他们的目标和真实身份。随着在塞纳河边传来的一声枪响，影片进入法国南部，这个小组前往坎城执行任务。然后的激烈追逐场面使每一个观众都置身片中。接下来故事的发展则是不可避免的背叛和不停的惊险追杀"},{"id":86266,"p":"/guXLFrN1GiopkZYVa1Ro5pHVLfj.jpg","b":"/9YnrFqulOFCx8kwCkKSeL88Rkvi.jpg","t":"江原道之力","r":6.923,"y":1998,"rd":"1998-04-04","hs":0.546,"d":1.634,"mt":"movie","o":"淑和两位好友相约前往江原道的雪原山游玩，她们在山上结识了当地的警察，警察带着三个女孩游览，晚上四人坐在一起吃饭。但和谐的气氛很快被打破，智淑和两个朋友争吵起来，晚宴不欢而散。次日，三个女孩和好如初，一同返回汉城，而智淑始终和警察保持联系，更只身前往与他相会；拥有美满家庭的盛元正为自己的职称问题四处奔忙。适逢暑假，好友在完约他一同前往雪原山散心。他们漫无目的游荡，讨论当下的生活。回到汉城后，盛元的教授评定有了着落，他开始想起疏忽许久的情人……"},{"id":45935,"p":"/hxdNX0eueXu4J2bd8GcXRMU9zAb.jpg","b":"/Anxhh4DeakufTyCdjpuVGF08Gpq.jpg","t":"海上花","r":6.9,"y":1998,"rd":"1998-10-01","hs":0.6,"d":1.899,"mt":"movie","o":"该片改编自张爱玲曾将其“翻译”成国语的吴语小说《海上花列传》。上海英租界一所名叫“长三公寓”的高级妓院里，红倌人沈小红、黄翠凤与周双珠心事迥异，一个想同某个男人建立长久关系，一个一边与多个男人斡旋，一边秘密锁定其中最有闲有钱的一位，想其将来帮她赎身，另一个心地仁厚，却又看破红尘，觉得人生不过如此。几个女人用生存、竞争与心计作武器参与两性（同性）斗争，来到妓院狎妓的男人则抛出金钱、权力与性，见招拆招。相比外面的世界，这里的男女更加原始更加赤裸，然而，赤裸与原始也可理解为透明——正是此种透明，使得他们的关系相比普通男女，更加天真、自由与鲜活。"},{"id":547,"p":"/ptkDeHY2mRJVyNRyxb9TgyAjTYs.jpg","b":"/ww9pokP6M6gp2Iu0o3sT5B7eN66.jpg","t":"马语者","r":6.891,"y":1998,"rd":"1998-02-01","hs":0.75,"d":2.816,"mt":"movie","o":"　　安妮（克里斯汀•斯科特•托马斯 Kristin Scott Thomas 饰）的女儿格雷斯（斯嘉丽•约翰逊 Scarlett Johansson 饰） 喜欢骑马，却在一次事故中和好友一同从马背摔下，好友遇难，而格雷斯也摔断了一条腿，她心爱的马匹“朝圣者”受伤得面目全非。格雷斯的心里蒙上了挥之不去的阴霾。  　　母亲心里十分着急。听说蒙大拿有精通马语之人汤姆（罗伯特•雷德福 Robert Redford 饰），安妮决定携女儿和“朝圣者”同往疗伤。汤姆起初不答应，终被感动，格雷斯和“朝圣者”在马语者精心的训练调养下慢慢复原，而离开了大都市的安妮也沉浸在那一片安静广袤的天地中。但是，安妮为此付出了代价——她长期离职，被解雇了，同时和丈夫的感情越来越疏远淡漠。另一方面，汤姆的与众不同让安妮心里泛起了阵阵涟漪。 ©豆瓣"},{"id":846,"p":"/xjki5a2hzzZLKExWqa0lqSUrlke.jpg","b":"/2YIzEKCMfexbLIoeVUkR8MPayB2.jpg","t":"X档案：征服未来","r":6.889,"y":1998,"rd":"1998-06-19","hs":0.884,"d":3.857,"mt":"movie","o":"五年的追逐化为泡影，随着X档案的关闭，福克斯·穆德（大卫·杜楚尼 David Duchovny 饰）和丹娜·斯科莉（吉莲·安德森 Gillian Anderson 饰）被迫调任处理一些平常的案件。某天，美国得州达拉斯市发生一起爆炸案。虽然穆德和斯科莉极力疏散写字楼内的人群，但爆炸还是夺取了4名无辜者的性命，他们也因此受到上级的指摘。然而事后不久，穆德便得知4名牺牲者早在爆炸之前便已死亡，所谓爆炸案不过是某个神秘部门为了掩盖证据而实施的骗局。该部门据说多年来一直从事外星人的研究，并且他们的研究足以导致人类的毁灭。两名搭档决定彻查此事，但是神秘且难以抗拒的力量无时无刻不在阻挠他们追寻真相的脚步……  本片为同名美剧的第一部剧场版。"},{"id":37532,"p":"/qU0QR2ax1hyjfACni4Clgsc5YyX.jpg","b":"/xeN6uxr1ao3wBjvjn86mThQJ5ku.jpg","t":"啪","r":6.864,"y":1998,"rd":"1998-10-07","hs":0.222,"d":0.483,"mt":"movie","o":"Slam，大致可以翻译成“诗喃”，对大多数人来说或许是一个陌生的名词。这是一场艺术运动，起源于1986年，美国诗人Marc Smith希望能让诗从精英主义的高阁走下来，让诗歌的阅读更普及并且更加有趣，诗喃由此诞生。诗喃创作者不需要考虑统一的格律，只需要根据自己对生活的观察和感悟用他们喜欢的文字和风格表达出来，这一种超越，让诗喃本身承载着自由、开放、平等、分享的意味。\r 如何进入这个自由狂放又诗意的世界？导演Marc Levin在《Slam》这部作品中，从黑人街头文化、帮派文化、说唱文化（注：诗喃不是说唱，而是比说唱更自由的形式），进行切入，讲述了一个通过自我思考和自由表达，最终达至自我发现、自我救赎的故事。通过镜头，我们将与男主人公一起，走过黑人街区、监狱、城市街头、诗喃大会，在命运面前求索，一步步走近生活与内心的真实，并以此为源，化为蓬勃而真挚的诗喃。\r 诗喃的表演形式非常纯粹，没有服饰、没有布景、没有音乐，整个过程仅靠诗喃者的声音与肢体语言进行表达。舞台、诗喃者、观众三个元素即构成了这个简单、自由、原生的场域，乃至于，当诗喃的精神深入骨髓，连日常的对话，都可以化律动的诗喃，绽放出语言美妙的流动性。而随着影片的深入，相信你会在最后的演绎中，感受到诗喃者的自我挖掘诚挚脆弱如赤裸婴儿，诗喃者的情感澎湃汹涌野生如荒岛巨浪。那是简单如一、一即是全的彻底的生命表达。"},{"id":1934,"p":"/vEPCWYt9DZIYJrNqE8gGFbndmBW.jpg","b":"/i16MjvM9YsQ85ejdB63gtGXDu4W.jpg","t":"莎翁情史","r":6.854,"y":1998,"rd":"1998-12-11","hs":0.834,"d":3.486,"mt":"movie","o":"1593年的夏天，伦敦剧场界的闪亮新星威廉莎士比亚面临一个重大的危机，他失去写作的灵感，那是伊莉莎白一世的时代，充满多彩多姿的娱乐和趣事，伟大的莎翁却江郎才尽，不管他用什么方法，不管剧场老板和债主给他多大的压力，他就是没有创作下一出戏的灵感和动力，这出戏叫作「罗密欧与海盗之女桃丝」。 　　莎士比亚需要一名女神激发他的灵感，没想到现实生活竟然反映他的创作，他爱上一个女孩，并将他带入他自己写的戏剧之中。 　　一位名叫薇奥拉的小姐不顾当时女人不能粉墨登场的禁令，假扮成男人，前去剧场为莎士比亚试演，不过年轻的莎翁很快就发现她是女人，他们俩立刻坠入爱河，这时候莎翁的灵感如泉涌，将他们的爱情付诸成文字，薇拉成为他生命中的茱丽叶，而他这个罗密欧也找到生存的意义。 　　可是莎翁的运气没那么好，虽然他下笔如神，可是他却得面对薇奥拉必须嫁给魏瑟爵士的残酷事实。 　　在一场身份混淆、错综复杂的乌龙闹剧中，大吃乾醋的丈夫和老婆的情人决斗，私订终身的情侣偷偷调情，而年轻的莎翁不但得为他的剧本想出完美的结局，也得为他自己的爱情找到快乐的结局。"},{"id":95,"p":"/mc5zKzCcyxMnVTjc7V8yfq6tnA6.jpg","b":"/1cO6OQJxz7YhTZ4V1OlkYfebeJa.jpg","t":"世界末日","r":6.838,"y":1998,"rd":"1998-07-01","hs":1.275,"d":9.03,"mt":"movie","o":"　　发现一颗巨大的陨石正朝地球方向奔来，并将于十八日内撞上地球时，美国太空总署想出阻止该陨石与地球相撞造成人类毁灭的办法：派人登陆陨石的表面，钻洞贯穿至陨石的地心，放入核弹引爆。但这一切必须要在十八日内完成。钻油井工头（布鲁斯•威利斯）被委以重任，而他的下属（本•阿弗莱特）恰也是其女儿（丽芙•泰勒）的男朋友，此次任务能否成功完成，关系到女儿下半辈子的幸福。为此，他和下属接受了太空总署的高强度的训练，以期一夜之间从打井工人变成救世英雄。"},{"id":103794,"p":"/6QMgoHQBvhidpdQ1xNtg2Pc2Hrs.jpg","b":"/wo4PrAv907tC2vIpft5XidTSEYS.jpg","t":"蛇之道","r":6.821,"y":1998,"rd":"1998-02-21","hs":0.463,"d":1.273,"mt":"movie","o":"宫下年仅八岁的爱女惨遭虐杀，他在偶然相识的物理教师新岛的帮助下开始向罪犯复仇。他们绑架了相关黑帮干部大槻以及桧山，对之施暴，不堪拷问的大槻等为了自保供出了有贺。宫下等杀死大槻和桧山，又绑架了有贺，带著他前往女儿的被害现场——一家被用来拍摄变态色情影碟的废旧工厂。这时，桧山的女儿领 人赶来，一场枪战后，被宫下和新岛逐一杀死。整个组织被摧毁后，新岛露出了真面目——原来他的女儿也是大槻等人的牺牲品，而当年加入过黑道的宫下也曾参与影碟的贩卖，新岛只是为了复仇而利用宫下……"},{"id":36647,"p":"/yqD0lwIUjla4wLhZPDEavEd0NKI.jpg","b":"/hZnnUq0mrUQ3e54SJVca4mf2oAQ.jpg","t":"刀锋战士","r":6.807,"y":1998,"rd":"1998-08-21","hs":1.489,"d":13.889,"mt":"movie","o":"刀锋战士自小就被专门打造新式武器的吸血鬼猎人惠斯特（克里斯多佛森饰）收养，专门出入有吸血鬼出没的场所，拯救即将被消灭吞噬的人类，凭着他驾骑着银翼机车，手持无敌火力的巨型火焰枪，以及无敌旋风刀和身后背负着的那把长剑，不死的无敌战神刀锋战士所向披靡，只要他一出现，躲藏在人群当中的吸血鬼将无所遁形。 　　于是，在这个未来的世界中，刀锋战士成了人类和吸血鬼双方争夺生存空间下最勇猛的正义战士，也因此，吸血鬼领袖佛斯特（史蒂芬德尔饰）处心积虑要除去这心头大患，以完成他一统天下的大梦，他先利用刀锋战士的心理弱点给他致命的攻击，原来，刀锋出身时被吸血鬼血液浸满子宫，也成了半个吸血鬼，必须随时克制着自己对血的渴望。 　　佛特斯先是邀请刀锋战士加入邪恶势力的一方，只要他们两方联手，相信没有人可以逃过他们的力量，然而刀锋战士作为献祭品以请出血王，增强自己的力量。在正邪双方的互斗之下，究竟谁才能获得最后的胜利。"},{"id":795,"p":"/43pfHjaotWHGtf7Jv43LDUe6Q2M.jpg","b":"/pYl4YpepgRbr504D7ep58C5gMyF.jpg","t":"天使之城","r":6.805,"y":1998,"rd":"1998-04-10","hs":0.927,"d":4.328,"mt":"movie","o":"　　天使塞斯（尼古拉斯•凯奇 饰）拥有天使应该拥有的一切法力，还能永生。他的使命就是每天游荡在医院里将已去的人们带到另外一个世界，他却爱上了医院的医生梅姬（梅格•瑞恩 饰），为了能够和心爱的人在一起，塞斯放弃了天使的身份，放弃永生，坠入了凡间。然而，他却并不明白，等待他的，除了动人的爱情，还有弄人的命运。"},{"id":431,"p":"/57kBLxe4PDsZM7s8oHaUFNpYDrD.jpg","b":"/3TimUBrXMVblpnTsyg4HssGVbBv.jpg","t":"心慌方","r":6.802,"y":1998,"rd":"1998-07-11","hs":0.952,"d":4.615,"mt":"movie","o":"试想像当你一觉醒来，发现独处高度精密且结构繁复，地下甚至天花也是由一个个正立方体切成的，没有食物、饮料，身上穿了囚犯般的简陋衣服，心乱如麻的你四处试探，试图逃出生天。机关找到了，推门进去，是没完没了的密室。终于遇上黑人警察，继而是更多受害者。继续逃亡，他们发觉各人独有特殊技能可助离开这迷宫。人性丑恶和自私在这生死边缘间显露无遗……"},{"id":41158,"p":"/ty7aRGwzRn2Nj7BQ8kp00PwL1Ll.jpg","b":"/x7GdT6eFPpAYutYKcxoV1WVdGG5.jpg","t":"暗花","r":6.8,"y":1998,"rd":"1998-01-01","hs":0.634,"d":2.082,"mt":"movie","o":"澳门两大黑帮「洪兴」及「义英」为了争夺赌场利益，展开一场前所未有的大火拼，暗杀，枪战，炸弹袭击时有所间。因此不论是无辜市民，警察或是黑帮份子，每天总有好几个人横死街头，流出的血染红了一地。这个东方赌城变成腥风血雨危险之地。在警方束手无策之际，却无意中截获了「洪兴」的龙头大哥崩牙华，「洪兴」群龙无首，立刻按兵不动，一场大战因而暂时平息下来，但嚣张跋扈的崩牙华却扬言已出五百万的高价聘请一个外来杀手，刺杀「义英」的龙头大哥高佬忠..."},{"id":58776,"p":"/3hMPbuPr060FFpbnm26uHmeHrHo.jpg","b":"/AfC1oLOmbWO5OxfEzGUSBGrPUTV.jpg","t":"真心英雄","r":6.8,"y":1998,"rd":"1998-09-30","hs":0.549,"d":1.649,"mt":"movie","o":"Jack（黎明 饰） 追随皮哥多年，阿豪（刘青云 饰）是追哥的得力助手，两人各为其主，却早已耳闻对方威名。在一次行动中，阿豪放了Jack一马。二人驾车狭路相逢，相互对撞，各自从车内爬出，但手中却拿着各自从家里带来的珍藏红酒，二人因而偕同女友琪（蒙嘉慧 饰）和玲（梁艺龄 饰）一起 去小酒吧痛饮，直称相见恨晚，便相约大战过后再来喝个痛快，但两人心中各知自此一别后再见便是生死相搏之时。阿豪、Jack在泰国两败俱伤，但老大下手，阿豪双腿被打断，Jack被打至完全昏迷。 闻讯后的琪、玲赶往泰国，却遭不测。一年后，皮哥、追哥言和，对旧事却避而不谈，阿豪为此境况惨淡，而不问江湖事的Jack能否出山，真心英雄真否可以不死，他们能了却复仇的心愿吗？"},{"id":452461,"p":"/q0i6neBpUtqmHrS0246dOPfKqij.jpg","b":"/5EhqgzEyFK3gPR1Hztn1adVXPVw.jpg","t":"اضحك الصورة تطلع حلوة","r":6.8,"y":1998,"rd":"1998-11-24","hs":0.223,"d":0.486,"mt":"movie","o":""},{"id":44297,"p":"/yKTkqJt80TdbGEN79KiI5GE55J8.jpg","b":"/r9843pYwbf2NtyeJfqnlra19cTt.jpg","t":"爱的困惑","r":6.718,"y":1998,"rd":"1998-02-05","hs":0.248,"d":0.554,"mt":"movie","o":"　　一个英国钢琴家，却是从不公开演奏的钢琴家，住在一所古老的大房子里。主人过着与世隔绝的日子，只与音乐为伍。而她，来自非洲，丈夫因政治而被抓，她不知缘何来到罗马，成了古怪钢琴家的房客、管家，挣来的钱念医学院 。她的音乐是充满节奏的，她也是活生生的，在为生存而奋斗。住在楼上的古怪的钢琴家以他奇怪的方式迷恋住在楼下的非洲女子。钢琴家有一天突然抓住那女子，说他爱她。她对钢琴家无动于衷，她说她结婚了，丈夫在非洲的监狱，“帮我把丈夫弄出来！”她说。他道歉，从此不再旧话重提。但是慢慢地，她发现老屋中的艺术品一件一件神秘地消失了，最后连钢琴都被吊走了，这时她接到了丈夫的信息，他要来了。她知道这是钢琴家变卖家产贿赂的结果。而她的选择呢？"},{"id":38621,"p":"/1lqWj6BX8f9zMOhZ93Euzr3o86p.jpg","b":"/tQuem05XAAX4bGNvpn7xGYIN6bq.jpg","t":"心火","r":6.7,"y":1998,"rd":"1998-05-27","hs":0.342,"d":0.837,"mt":"movie","o":"伊丽莎白（苏菲·玛索 Sophie Marceau 饰）和英国贵族查理（斯蒂芬·迪兰 Stephen Dillane 饰）之间有一个不可告人的交易——她给他三个晚上，为他生下孩子，然后安静地离开。查理给了伊丽莎白一笔钱用以还清她父亲的债务。伊丽莎白按照约定，生下女儿露易莎。但7年来她心火不灭——她记挂着女儿，每个女儿的生日，她都在画簿上写画心事。同时令她念念不忘的，还有当时与查理之间若有若无的感情……"},{"id":37410,"p":"/1Uun13GJi5U0gs303e7BnER6SpG.jpg","b":"/bP1ry1gWi9BOIVpbgvkqgOYppTA.jpg","t":"傻子亨利","r":6.7,"y":1998,"rd":"1998-06-19","hs":0.338,"d":0.823,"mt":"movie","o":"　　亨利——蓝领工人兼傻瓜，突然遇到了伯乐，一发不可收拾地成为新派诗人……"},{"id":16129,"p":"/hlPBctls7n03GOj3qDjFWWzCiFt.jpg","b":"/violLWJwy4I1LPRWssUmu5UVTQK.jpg","t":"最后一夜","r":6.637,"y":1998,"rd":"1998-10-23","hs":0.425,"d":1.135,"mt":"movie","o":"即使世界末日到了，人性中对爱的渴求、对既有的执着、对未知的恐惧、以及对未来的迷惘也不会改变吧。正因为再也没有明天了，当生命不断地被所剩无几的时间挤压，却反而能萃炼出一些更深刻的真挚情感。\r 影片的多线叙述仿佛提供了观众一个个窥视的窗口，让我们得以一窥不同人物的人生态度，观想他们生命的截面瞬间、反思自己的生命哲学。艾历士与珊卓拉的执着、公车上母女的无奈、瓦斯公司主管近乎荒谬的规律，都或多或少反映着银幕前的我们的真实人生吧。导演侧重人性观察的探讨方式，一方面呈现了个人对世纪末的有趣观察，另一方面却也让观众对生命、人生有了更全面的思考，让影片跳脱出科幻想象的设定，进入人性深层的探索。\r 另外，影片在光的处理上，似乎刻意营造某种曝光过度的泛白质感，虽然名为《LastNight》，影像上却从未出现过任何一丝黑夜的阴影，让人有种强迫曝光后，看尽一切、照亮一切的联想。\r 值得一提的是，本片的导演兼男主角(饰演派屈克)的Don McKellar可说是加拿大新崛起的影坛新锐，曾演出影片《色情酒店》、《顾尔德32短篇》、《红色小提琴》等片并担任编剧，女主角Sandra Oh如今因Grey's Anatomy而走红，但很少人知道她当年在加拿大文艺片领域很有影响。此外，本片更网罗加拿大多位知名影星，像是饰演瓦斯公司主管的正是执导《变蝇人》、《蝴蝶君》的名导演David Cronenberg，饰演Jennifer的Sarah Polley如今更是闯出一番天空。\r 本片获1998戛纳国际电影节青年电影国际奖以及1998多伦多国际电影节最佳加拿大处女长片"},{"id":46992,"p":"/aE2NJH2sllQTmbpN6laKuM7NXYy.jpg","b":"/a3us6brjnSiBExDiW7r2U0CEKmL.jpg","t":"她比烟花寂寞","r":6.612,"y":1998,"rd":"1998-12-30","hs":0.457,"d":1.255,"mt":"movie","o":"　　希拉莉（瑞切尔•格里菲斯 饰）与积琪琳（艾米丽•沃森 饰）是一对感情深厚的姐妹。姐姐希拉莉很有吹长笛的天分，积琪琳看着姐姐拿到了许多荣耀也不甘落后，经过艰苦练习后，积琪琳的大提琴也有了很大的进步。在一次比赛中，两人分别获得了第一，但希拉莉开始嫉妒妹妹，纵使两人的感情没有受到影响，可是希拉莉的音乐之路开始触礁。\r 　　长大后的希拉莉成家了，搬到了偏远地区，这时也同样结婚了的积琪琳十分羡慕姐姐过着平常但幸福的生活，她开始厌倦到处表演。她逃到了姐姐的家中，却要求与姐夫发生关系，为了迁就妹妹，希拉莉只好妥协。终于一天，积琪琳发现姐夫爱的依然是姐姐时，她离开了，回到了丈夫的身边，正当一切进展顺利之际，她发现自己患上了不治之症。"},{"id":825,"p":"/v4hPpijZXdaNRn0WVtckFEs4wHm.jpg","b":"/31hKau6i2AqCUHubvl82f111jgo.jpg","t":"随心所欲","r":6.6,"y":1998,"rd":"1998-12-30","hs":0.518,"d":1.525,"mt":"movie","o":"　　已到迟暮之年的汉娜（吉娜·罗兰兹 Gena Rowlands饰）和保罗（肖恩·康纳利 Sean Connery饰），是一对看似婚姻、家庭皆美满的老夫老妻，膝下三个女儿也都出落得亭亭玉立。然而个性迥异的三个女儿，在感情道路上却并非一帆风顺。抱定独身主义的剧场导演梅雷迪思（吉莲·安德森 Gillian Anderson饰），一直坚称自己对男人没有丝毫好感，可当爱情来临的时候却欲罢不能；为追求感官满足米尔德里德（艾伦·鲍斯汀 Ellen Burstyn饰）而背叛婚姻，却遭受内心情感的苦苦挣扎；特立独行的琼（安吉丽娜·朱莉 Angelina Jolie饰），夜夜纵情夜店，直到基纳（瑞恩·菲利普 Ryan Phillippe饰）的出现，她才遇见生命中的真爱。他们的家庭和情感生活，都遭逢着各种突如其来困境的考验。  　　本片入围1999年第49届柏林国际电影节金熊奖。 ©豆瓣"},{"id":68528,"p":"/c1lmzOSDvIq3vQA8ogi7Y3FuVJY.jpg","b":"/fjNM6qTGr9DMP6dkMjfls29NSXZ.jpg","t":"肝脏大夫","r":6.6,"y":1998,"rd":"1998-05-17","hs":0.608,"d":1.943,"mt":"movie","o":"　　第二次世界大战接近尾声，在冈山县日比海岸，赤城大夫（柄本明饰）继承父亲传下的开业医生必须鞠躬尽瘁的家训，终日奔走，四处出诊，却只收取微薄的报酬。他发现许多居民都出现肝肿大的症状，肝炎正在流行扩散。情势不妙，赤城开始全力探索肝炎的病原体，并需要借助显微镜研究肝炎病毒。\r 　　被雇来当看护助手的女孩园子（麻生久美子饰），是名从良的卖身女，她默默地爱着这位热心的大夫。在园子、受重伤的荷兰战俘以及其他朋友的协助下，赤城努力救治染病的人们。不久，广岛上空升起了巨大的蘑菇云，隔海而望，那云的形状就如同肿胀的肝脏……"},{"id":9342,"p":"/jZdnjSok0l6v0VzcvmhoJ94XoLE.jpg","b":"/wBgpRRyjiXi89v0jtf2mcVT65cY.jpg","t":"佐罗的面具","r":6.578,"y":1998,"rd":"1998-07-16","hs":0.968,"d":5.054,"mt":"movie","o":"　　蒙面英雄佐罗（安东尼•霍普金斯 Anthony Hopkins 饰）为了阻止西班牙总督蒙特罗滥杀无辜，突然从天而降，劫走了准备行刑的犯人，从而与蒙特罗结下深仇。随后，蒙特罗派部队跟踪了佐罗。在一片混战中，佐罗的妻子被杀死，还在襁褓中的女儿被虐走，佐罗也被投入了监牢。一晃眼二十年过去了，为了让自己的事业后继有人，佐罗带上面具逃出了监狱。蒙特罗这时仍然在作恶，他计划买下加利福尼亚的所有权。佐罗找到了年轻的盗贼马瑞塔（安东尼奥•班德拉斯 Antonio Banderas 饰），将毕生所学都传授了给他，希望马瑞塔能够阻止蒙特罗的阴谋。马瑞塔继承了佐罗的面具，然而当他找到蒙特罗时，发现拦在他面前的凶狠的西班牙公主（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）竟然就是当年老佐罗的女儿！"}]