[{"id":73,"p":"/euypWkaYFOLW3e5rLIcTAjWnhhT.jpg","b":"/9LSsSPbP715XT9B7acIZzantPyX.jpg","t":"美国X档案","r":8.336,"y":1998,"rd":"1998-07-01","hs":1.36,"d":6.78,"mt":"movie","o":"德瑞克 的父亲在他很小的时候就被一名黑人毒贩射杀，从此给他幼小的心灵埋下了仇恨的种子。原来德瑞克功课很好，是老师眼中的好学生。但自从父亲遇难后，他就将一切心机都放在了对付有色人种上面。他积极组织起一帮白人青年混混，到处和有色人种对着干。一次，他射杀了两名黑人，因此入狱。入狱后，德瑞克加入了一伙新纳粹的白人。后来，因工作关系他和一名黑人成了好友，他开始反思自己的过去。当他意欲脱离狱中新纳粹组织时，遭到了拳打脚踢。德瑞克出狱后，决心和以前自己组织的帮会脱离关系，带着弟弟远走他乡开始新的生活。"},{"id":10376,"p":"/o0umP4u52MvociNeQrMGu3KfqA3.jpg","b":"/muSeX7fnNw0pv4zHK7RSwZln6Hk.jpg","t":"海上钢琴师","r":8.255,"y":1998,"rd":"1998-10-28","hs":0.875,"d":2.993,"mt":"movie","o":"男主角1900（人名）是一个被人遗弃在蒸气船上的孤儿，被船上一位好心的烧炉工收养，然而好人不得好报，烧炉工在一次意外中死亡，只有8岁大的1900又再度成为了孤儿。过人的天赋使他无师自通成了一名钢琴大师，但宿命也令他天然地对红尘俗世深怀戒意，他从不敢离船上岸去，只因纽约无际的高楼和川流不息的人群令他迷失自我。纵使后来遇上了一位一见钟情的少女，他思量再三后，还是放弃了上岸寻找初恋情人的冲动..."},{"id":857,"p":"/b5wXJ9yUhpRg5GOto2nl6PWD8bL.jpg","b":"/rW2xRFlJRbTnBJlQTSjQmjevIwb.jpg","t":"拯救大兵瑞恩","r":8.2,"y":1998,"rd":"1998-07-24","hs":1.723,"d":12.874,"mt":"movie","o":"瑞恩（马特•达蒙 饰 ）是二战期间的美国伞兵，被困在了敌人后方。更不幸的是，他的三个兄弟全部在战争中死亡，如果他也遇难，家中的老母亲将无依无靠。\r 美国作战总指挥部知道了这个情况，毅然决定组织一个小分队前往救援，其中包括米勒上尉（汤姆•汉克斯 饰 ）和翻译厄本（杰里米.戴维斯 饰）。然而，敌方危险重重，他们一路上随时与死亡打交道。他们非常怀疑，到底值不值得冒着八个人的生命危险，去搭救一个人。\r 大家一路辗转寻找瑞恩，对于这次搭救行动，有人不满，有人热忱，有人好奇。大家一次次闻到死神的气息，瑞恩的获救付出了沉重的代价"},{"id":37165,"p":"/qBC1KaMxwk4EM1PltRztOkUA83X.jpg","b":"/aCHn2TXYJfzPXQKA6r9mKPbMlUB.jpg","t":"楚门的世界","r":8.147,"y":1998,"rd":"1998-06-04","hs":1.809,"d":15.055,"mt":"movie","o":"楚门（Jim Carrey 饰）是一个平凡得不能再平凡的人，除了一些有些稀奇的经历之外——初恋女友突然失踪、溺水身亡的父亲忽然似乎又出现在眼前，他和绝大多数30多岁的美国男人绝无异样。这令他倍感失落。他也曾试过离开自己生活了多年的地方，但总因种种理由而不能成行。\r 直到有一天，他忽然发觉自己似乎一直在被人跟踪，无论他走到哪里，干什么事情。这种感觉愈来愈强烈。楚门决定不惜一切代价逃离这个他生活了30多年的地方，去寻找他的初恋女友。\r 但他却发现自己怎样也逃不出去。真相其实很残忍。"},{"id":666,"p":"/cLCggzxHRbWZU0JVjY6Y7zGpUOy.jpg","b":"/lrLIy9OFRQg4VkhrCyolfNXJEUH.jpg","t":"中央车站","r":8.139,"y":1998,"rd":"1998-04-03","hs":0.7,"d":2.173,"mt":"movie","o":"里约热内卢的中央车站，朵拉在这里帮人写信。但她会把看不顺眼的信统统撕掉不寄，甚至公开读信里的内容取乐。朵拉生活拮据，年纪不小却还未嫁，或许在她内心，人与人之间的真情根本就不值得信赖。 小男孩约书亚的出现令她开始了一段重新认识人生的旅程——约书亚很想见到远方素未谋面的父亲，不断写信给他。男孩母亲意外的车祸让朵拉决定陪伴约书亚前往东北部寻找父亲。在约书亚眼中，即使父亲很陌生，却总是骄傲地谈起父亲。而朵拉，也同样有着一段和父亲的痛苦往事。在约书亚寻父的过程中，朵拉因为往事而冰冻的内心慢慢回暖。"},{"id":100,"p":"/hmV286hd2ZzoxOb7Ay7XdfSh0Y1.jpg","b":"/cXQH2u7wUIX1eoIdEj51kHXoWhX.jpg","t":"两杆大烟枪","r":8.113,"y":1998,"rd":"1998-08-28","hs":0.961,"d":3.478,"mt":"movie","o":"　　艾迪（尼克·莫伦）思维敏捷，是个玩牌高手。在三个好友的支持下，艾迪携巨资参加了黑社会的高额赌局，不想落入圈套，欠下50万的赌债。为了还清赌债，艾迪和朋友们绞尽脑汁，最终算计到一群毒贩身上，并为打劫购买了两杆老式烟枪。不想这群不安分的毒贩，正惦念着他们毒品供应商的钱，并在同一天实施了打劫。在毒贩们费劲周折，把毒品供应商熨的整整齐齐的钱款拿到手后，艾迪他们幸运的坐享其成。可是他们不知道，这看似简单的抢劫案背后，更有厉害的角色参与其中。他们手里的两杆破烟枪也隐藏着不少故事。在无知与莽撞中置身漩涡的他们能侥幸脱身么？笑料迭出的偶发事件里，穿插着小人物与大人物的辛酸幽默。"},{"id":115,"p":"/76dXF1E7HfnLof1A2yl8BRJUy3x.jpg","b":"/nevS6wjzCxZESvmjJZqdyZ3RNQ6.jpg","t":"谋杀绿脚趾","r":7.838,"y":1998,"rd":"1998-03-06","hs":1.36,"d":7.777,"mt":"movie","o":"勒保斯基（杰夫·布里吉斯 Jeff Bridges 饰）绰号“督爷”，是个无所事事的中年混混，终日最大的消遣就是和两个同样无能的朋友沃特（约翰·古德曼 John Goodman 饰）和多尼（斯蒂夫·巴斯米 Steve Buscemi 饰）打保龄球。一日，一群打手把他错认成城里和他同名同姓的那个百万富翁加以威胁，临走还尿在他的地毯上。平白无故吃亏的督爷只好跑去找那个富翁（戴维·哈德莱斯顿 David Huddleston 饰）赔偿，未果后自作主张偷了富翁一块地毯。几日后富翁又把督爷找去帮忙，因其年轻妻子邦妮（塔拉·雷德 Tara Reid 饰）遭到绑架，督爷被要求帮忙送赎金给绑匪，就此和两个朋友一起卷入一场哭笑不得的犯罪事件。"},{"id":26935,"p":"/3ArbGCCY6dc9EdNStuXPLntUJpH.jpg","b":"/m6MQ8lGEbU4NScc7NRSnABAmPB0.jpg","t":"八月照相馆","r":7.8,"y":1998,"rd":"1998-01-24","hs":0.469,"d":1.281,"mt":"movie","o":"青年金正源（韩石圭 饰）身怀绝症，但依旧坦然地微笑着面对生活。 他开了一家照相馆，并一人负责全部职务。在家里，还耐心的教父亲学遥控器的操作方法。他默默的在为为自己离开人世而“准备”着。正源暗恋青梅竹马的芝泳，但芝泳最终还是选择了别人...."},{"id":24858,"p":"/cACrsOjqSrSfaFw1zNk8nd6jIY5.jpg","b":"/hwo8xALeQiQsW31ZErCJvxpRdsV.jpg","t":"永恒和一日","r":7.8,"y":1998,"rd":"1998-10-23","hs":0.468,"d":1.261,"mt":"movie","o":"　　患有癌症晚期的诗人亚历山大（Bruno Ganz）在进医院等待死亡的前一天，想将一直陪伴其左右的狗交托自己的亲生女儿，遭到对方拒绝。女儿对自己处境的不了解，以及女婿打算将自己的祖屋卖掉，令亚历山大神伤不已黯然离开。\r 　　在亚历山大孤独地面对自己生命的最后一天时，太太安娜在世时的诸多生活片段、探望独自生活在疗养院中的年迈衰弱母亲的情形、花费大半生心血研究的19世纪诗人所罗穆斯等，一一以或真实或梦幻的形态与他会面，来助他解除对“明天会持续多久”的困惑。"},{"id":9421,"p":"/7ukFDHExWul2Zz3L0OH8CaZCp2Z.jpg","b":"/fxXwBvym6DkqkO4AWn8OjwMfMc1.jpg","t":"晚餐游戏","r":7.77,"y":1998,"rd":"1998-04-15","hs":0.748,"d":2.45,"mt":"movie","o":"《晚餐游戏》影片讲述了，阿包和一班自命聪明的朋友约星期三晚与行\"白痴晚宴\"！规则很简单；各人只须携一名\"白痴之最\"共赴晚餐，便能获得丰富奖品。 这夜，阿包遇见了法素平庸，平庸是一名愚蠢的会计师，亦是专门坏事的麻烦友。相约共赴餐宴前，阿包突然受伤不能外出。在平庸的\"悉心照料\"下，可笑的事情接踵发生。"},{"id":1075,"p":"/cih48BpznCKwQg8IcNB1aX0UikY.jpg","b":"/kNjfXSfSi25AzQoO1QvOH9pcKc3.jpg","t":"黑猫白猫","r":7.665,"y":1998,"rd":"1998-06-01","hs":0.586,"d":1.721,"mt":"movie","o":"　　这是一部有些荒诞的电影。吉普赛人马特高（布赖恩•斯维登 Bajram Severdzan 饰）为了摆脱贫穷潦倒的生活，决心抓住眼前的一个发财良机，那就是在伊斯坦布尔和巴格达之间的列车上走私汽油，虽然要冒风险，但利润相当可观。为了凑足本钱，马特高和儿子去向当地的“教父”皮泰借了款。  　　但马特高出师不利，被年轻的抢匪达丹（瑟丹•托德诺维奇Srdjan Todorovic 饰）抢了生意，这下本钱泡了汤。债务缠身，无奈之下马特高只好去请求达丹借钱。达丹满口应承了，条件就是马特高的儿子扎拉必须和他的妹妹结婚。扎拉虽然早已有心爱的恋人，但为了父亲他只能和达丹的妹妹举行婚礼。婚礼上，达丹的妹妹忽然逃跑了……"},{"id":1567,"p":"/r4e2kbQkNSx3zpCRPHP28c3zeaA.jpg","b":"/AjE0eLKSJ8SmHg9aiTaSuX5Od6R.jpg","t":"独自站立","r":7.461,"y":1998,"rd":"1998-05-16","hs":0.509,"d":1.421,"mt":"movie","o":"中年马肉贩子（Philippe Nahon 菲利普•诺汉 饰）的妻子在女儿辛西娅出生不久后离家出走，他独自经营店铺，将智障女儿（Blandine Lenoir 饰）养育成人。某日他殴打了企图非礼女儿的小混混，而入狱服刑。出狱后，马肉贩子与咖啡店女老板（Frankie P ain 饰）相好，搬到郊区，准备开始新的生活。但好景不长，两人吵翻。他返回巴黎，希望找到一份工作，或从朋友处得到帮助，结果却总是失望。最后他将女儿接回公寓，没有食物，没有金钱，只有一把枪和三颗子弹……"},{"id":8741,"p":"/seMydAaoxQP6F0xbE1jOcTmn5Jr.jpg","b":"/hsDyfAk2ml82IrpPC4AHvxvuTsn.jpg","t":"细细的红线","r":7.45,"y":1998,"rd":"1998-12-23","hs":1.034,"d":4.748,"mt":"movie","o":"《细细的红线》根据美国作家詹姆斯·琼斯的同名小说改编。1942年，位于南太平洋上的瓜达康纳尔群岛风光如画。美军士兵在岛上登陆，希望能从日本侵略军手中将它收回。美军和日军在这个小岛上展开了大规模的战役，抢夺被日军控制的210阵地的艰巨任务落在了“查理步兵连”的头上。为此，上尉斯塔罗和下达命令的中校塔尔发生了争执。塔尔认为诸位战士应该奋勇向前，将平时训练的技能都展现出来，而斯塔罗则认为在塔尔的勃勃野心驱使下，全连的士兵将走上一条不归之路。可是，斯塔罗最后被解除了职务，众位士兵仍然必须投入这场国家参加的“正义战争”。在长达数月的血腥战役中，步兵连经历了血与火的洗礼，从危机四伏的夜间侦察到艰苦卓绝的露宿野外，从阵地上遭遇的枪林弹雨到生还后医院里承受的心灵创痛，战争中的一切都不可避免的落到他们头上。"},{"id":9454,"p":"/81OsvEg9T34PIJFKGNwWa0E4efZ.jpg","b":"/p0PJUCcRI2YoawVp8WR50E8LjSc.jpg","t":"情话童真","r":7.4,"y":1998,"rd":"1998-07-31","hs":0.857,"d":3.352,"mt":"movie","o":"时空背景是16世纪，女主角丹妮尔有着和仙度里拉类似的家庭背景，钟爱她 的父亲已过世，与继母和其两个女儿共住。然而依据她的聪明才智和独立性格，她是不可能等待王子来解救她的。事实上，她反而经常帮助王子，救他一命。"},{"id":11545,"p":"/hSJ6swahAuZ8wM96lHDTwQPXUvZ.jpg","b":"/asC4h9U7pD72bkYcqzgTB7VJYLy.jpg","t":"青春年少","r":7.397,"y":1998,"rd":"1998-12-11","hs":0.826,"d":3.09,"mt":"movie","o":"才华横溢，有一腔理想抱负的热血少年马克斯·费舍尔（詹森·舒瓦兹曼 Jason Schwartzman饰），在休斯敦一间贵族预备学校就读。初入名校的马克斯，却把全部的心思都投注于社团上。凭借着过人的聪明才智，他很快在各种社团里游刃有余。然而过分忽视功课的他，不久就面临着被退学的威胁。因缘际会，他与事业成功的商业大亨赫尔曼·布卢姆（比尔·默瑞 Bill Murray饰）成为了忘年之交，学会了很多人生真理。然而这一切都终结在了才貌双全的女老师露丝玛丽·克罗丝（奥莉维亚·威廉姆斯 Olivia Williams饰）手里。马克斯深陷爱情的世界里，不能自拔。"},{"id":14283,"p":"/kM2NGsRJ6B8ZKxkk3U3RZyKFpWF.jpg","b":"/2EVSly7OY3yjobLdNYDIP5qCoQZ.jpg","t":"红色小提琴","r":7.358,"y":1998,"rd":"1998-11-13","hs":0.681,"d":2.289,"mt":"movie","o":"　　三百年来，一把红色小提琴在数个国家流浪，与数人的命运紧紧相牵。仿佛有某种魔咒，让人们为这把琴疯狂着迷。  　　小提琴的制造者，是十七世纪意大利的乐器大师（卡路•施齐Carlo Cecchi 饰 ）。妻儿死去，难抑悲伤的他，把爱人的血涂在小提琴上，从此琴就辗转流落到了奥地利。一个练琴的小男孩为了这把琴痴迷，直至倒落在舞台上。  　　小提琴的流浪从未间断，从盗墓者，到吉普赛人，到为之自杀的作曲家波普，再到文革期间上海的一位音乐老师。这期间，无论拥有者是否明白小提琴真正价值，都逃不出它的魔力。终于，有鉴别专家知道了小提琴的秘密——它的外壳染着三个世纪前一位大师的血和泪"},{"id":10312,"p":"/qV9qUiuC0LrPN1VBCFCgkJTTAIo.jpg","b":"/sPGgJ0w1oCVPBOW41dN0hpMouhI.jpg","t":"心灵点滴","r":7.313,"y":1998,"rd":"1998-12-25","hs":0.886,"d":3.569,"mt":"movie","o":"亚当（罗宾•威廉斯 饰）想成为一名医生是在他的精神疾病痊愈之后，后来他进入了维吉尼亚医学院学习。可是院内的传统观念的限制使医生们开来都十分不近人情。他不屑于这种状态，于是他把欢笑看做是医治病人的一个重要处方。他总是穿着鲜艳的衣服，带着滑稽的装扮到学院去，为的就是能让每一位病人都开怀大笑。\r 校方对亚当的行为十分不满，但他还是冒着被勒令退学的危险坚持着自己那套理念。亚当需要克服的东西众多，从医路上又将有不同的挑战与不同的人与事在等着他，亚当仍不懈的为着梦想前行。"},{"id":33194,"p":"/8mzQWLeqytkJ578Vx0jK5V1U8ra.jpg","b":"/6XCGLN8Nb7Oa0AF41UtS0nUFN7l.jpg","t":"天浴","r":7.3,"y":1998,"rd":"1998-02-19","hs":0.474,"d":1.315,"mt":"movie","o":"文秀（李小璐 饰）是城市里的孩子，自从踏上了下乡的路途，命运就此逆转。在荒凉的西藏牧区，文秀住在藏民老金（洛桑群培 饰）的营帐里面，由于老金被阉割过，文秀觉得放心，二人感情逐渐深厚。怎料事情起了波折。文秀一直不能忍受荒漠生活，想争取到回城的指标。就因这个指标，她错信了供销员的承诺。将贞操献了出去之后，她才醒悟到这是一场骗局。然而，她却越走越远了——为了能获取回城机会，她放弃了自己的身体，成为了众人的玩弄对象。一次次的伤害，并不能让她回到城市。老金旁观者清，痛在心里，决心为这件事做一个了决。\r 电影改编自严歌苓的同名短篇小说。以文革为背景，讲述的是知青上山下乡的故事。由于该片的政治原因和情色镜头在中国大陆禁映。陈冲表示：“《天浴》的故事讲述的是我们这一代人对‘文革’的狂热，我们的牺牲以及最终的幻灭。”  该片创下金马奖史上唯一一次大满贯纪录，荣获最佳剧情片、最佳导演、最佳改编剧本、最佳男女主角等七项。"},{"id":72933,"p":"/waDzvPwI5ZkPV67aa6Hdt9jvNXM.jpg","b":"/yFJRDGZ2We3MbwJ4ihtSKArP6Ei.jpg","t":"四月物语","r":7.3,"y":1998,"rd":"1998-03-14","hs":0.637,"d":2.08,"mt":"movie","o":"每年樱花飘飞的四月，是日本大学开学的日子。与父母家人告别后，北海道的17岁少女榆野卯月（松隆子Takako Matsu 饰）只身来到东京武藏野大学开始了新的生活。陌生的城市、崭新的环境以及新结识的同学和邻居都有点让她不知所措。班里组织新生作自我介绍，当被人问到为何选择武藏野大学时，榆野卯月突然表现得十分紧张。原来高中时代的榆野卯月一直暗恋着比自己大一届的同学山崎，正是由于山崎去年到武藏野大学上学，卯月才追随而来的。卯月经常怀着着份暗恋之情前往山崎打工的武藏野书店，最后她终于在一个雨天与山崎进行了交谈。离开书店后，卯月在雨中突然想到成绩不佳的自己竟然通过努力考到了著名的武藏野大学，这真堪称爱的奇迹"},{"id":104,"p":"/o7VM8ohqXK6JEAvglJ304xNzIaE.jpg","b":"/wRcm3iwi4BeMN59U4fjO7u3dOVI.jpg","t":"罗拉快跑","r":7.293,"y":1998,"rd":"1998-08-20","hs":0.802,"d":2.982,"mt":"movie","o":"　　罗拉（弗兰卡•波滕特 饰）和曼尼（莫里兹•克雷多 饰）是一对年轻的恋人，其中曼尼是一个不务正业的小混混，而罗拉则是相信“天大的事情有爱情顶着”的爱情至上主义者。\r 　　一天，曼尼为老大完成一项钻石交易，带着装有10万马克的钱袋等候罗拉的接应，然而罗拉的自行车被人抢走，耽误了约定的接应时间，曼尼只好乘地铁回去。在地铁车厢里，曼尼扶起身边的乞丐，同时，看见两名警察向他走来。慌乱中，曼尼下了车，竟然把钱袋忘在了车厢里。显然，钱袋被乞丐拿走了。此时距离曼尼和老大约定见面交钱的时间只剩下20分钟，如果20分钟之内筹集不到10万马克，曼尼就会被老大杀死。走投无路的曼尼打电话向罗拉求救，如果罗拉20分钟之内不能赶到，曼尼只能铤而走险抢劫电话亭对面的超市。\r 　　考验罗拉爱情的时候到了，为了在20分钟内筹到10万马克，救出曼尼，她狂奔在向银行家父亲求助的路上。"},{"id":9820,"p":"/3FSL7O7HRt6HoGrTBZAVdLK1nZg.jpg","b":"/y3zUOMWRoI2vC4ck2GBJyFWhzyA.jpg","t":"天生一对","r":7.21,"y":1998,"rd":"1998-07-28","hs":1.366,"d":9.63,"mt":"movie","o":"　　安妮Annie James（林赛·罗韩 Lindsay Lohan 饰）和荷莉Hallie Parker（林赛·罗韩 Lindsay Lohan 饰）两个小女孩在夏令营中相识。她们相貌惊人的相似，却非常合不来。十分偶然的，她们知道了对方原来是自己的孪生姐妹。\r 　　她们开始互相打听对方的生活，讨论自己的父母：他们在一个豪华 的航海轮船上相遇，在旅途中就结了婚，然而最后却以感情破裂收场。因为这场离异，双胞胎姐妹一个被爸爸尼克Nick Parker（丹尼斯·奎德 Dennis Quaid 饰）带到加州，生活在一个美丽的葡萄园；一个则被当婚纱设计师的妈妈丽莎Elizabeth James（娜塔莎·理查德森 Natasha Richardson 饰）带到伦敦。两人因此从未谋面，甚至不知道彼此的存在。\r 　　得知了这个真相，两个调皮的小鬼开始谋划她们的计策：她们决定调换身份，到对方的家庭去生活。一切都进展顺利，直到父亲要再婚，姐妹俩对后母Meredith Blake（伊莲·亨德里克斯 Elaine Hendrix 饰）的一场疯狂狙击大战开始了……\r 　　本片翻拍自1961年版美国电影《爸爸爱妈妈》。年仅11岁的林赛·罗韩凭借在新版《天生一对》中一人分饰两角的表演，荣获1999年美国“艺术新秀奖”最佳年轻女演员奖。　"},{"id":4415,"p":"/3TOgmlIY8X3WjIjvU7Z0jqeNkyU.jpg","b":"/g1J3SBqxbeHLTatlzHp8bGhaAwO.jpg","t":"悲惨世界","r":7.203,"y":1998,"rd":"1998-05-01","hs":0.616,"d":1.947,"mt":"movie","o":"冉阿让（连姆·尼森 Liam Neeson 饰）因为偷窃面包而面临着二十年的牢狱之灾，被警长沙威（杰弗里·拉什 Geoffrey Rush 饰）释放后，囚犯的身份让他处处碰壁。走投无路的冉阿让被善良的主教（皮特·沃恩 Peter Vaughan 饰）收留。冉阿让偷了主教的银器企图潜逃，在被逮捕后主教却谎称银器是自己送给冉阿让的礼物。主教的这一举动彻底感化了冉阿让，他决定洗心革面，好好生活。  一晃十年过去，冉阿让隐姓埋名成为了小镇的镇长并结识了命运悲惨的女工芳汀（乌玛·瑟曼 Uma Thurman 饰）。冉阿让向命不久矣的芳汀承诺，自己会照顾她年幼的女儿珂赛特（克莱尔·丹妮斯 Claire Danes 饰），与此同时，一直都在追踪冉阿让踪迹的沙威亦察觉了镇长的真实身份。"},{"id":9441,"p":"/wMPv2Yz6QDzv6YhSbaqM48Medl1.jpg","b":"/iteE4cNHQm8PWmWDuKcCCnMLhS3.jpg","t":"真爱同心","r":7.147,"y":1998,"rd":"1998-12-25","hs":1.195,"d":7.111,"mt":"movie","o":"贾姬（苏珊·萨兰登 Susan Sarandon饰）是路克（艾德·哈里斯 Ed Harris饰）的前任妻子。她为他生下一对儿女，精心操持家务，却终因性格不合而宣告婚姻失败。离婚三年来，儿女一直由贾姬和路克轮番照料，生活倒也波澜不惊，直到女摄影师伊莎贝尔（朱莉娅·罗伯茨 Julia Roberts饰）和路克堕入情网，矛盾开始繁衍激化。 伊莎贝尔搬到路克家来，一心一意要做一个合格的继母。即使她没有多少持家经验，但还是设法和孩子们快乐相处，让他们接受自己。事与愿违，在孩子的心中，谁也无法替代生母贾姬的地位。而贾姬的心情更是复杂。她已经身患癌症，当然盼望有个好继母照顾孩子。可是，妒嫉心却让她不愿看到伊莎贝尔和孩子们情如骨肉。病症一天天恶化，心理挣扎的贾姬，终于有了令人释怀的决定。"},{"id":9464,"p":"/fxzXFzbSGNA52NHQCMqQiwzMIQw.jpg","b":"/oCcRRoalUWy83x3gqhCIl6pPUAi.jpg","t":"水牛城66","r":7.134,"y":1998,"rd":"1998-01-20","hs":0.861,"d":3.536,"mt":"movie","o":"倒霉的比利（文森特•加洛 Vincent Gallo 饰）替人顶罪蹲了5年牢，今天，他出狱了。可是他的霉运似乎还没有结束，刚出狱的比利内急想上厕所小便时，不是厕所维修就是被拒绝；即使鬼鬼祟祟的躲到汽车后面想就地解决时汽车也马上开走了。比利和双亲的关系并不好，但他一直想修复与父母的关系。即使坐牢，比利也想方设法瞒着家里，他告诉他们这5年自己在外打拼，已功成名就，并承诺将带着女友回家。为了实现承诺，他“绑架”了一名女孩蕾拉作为自己的女友。  可是，当比利带着蕾拉回到家里时，事情并没有预想中顺利。"},{"id":8697,"p":"/2n868tIXFX9NsFyGNcH6b7aZUaL.jpg","b":"/wFuUDqlO3pvkhBooVz9ZFnWCpbr.jpg","t":"我是谁","r":7.114,"y":1998,"rd":"1998-01-17","hs":0.939,"d":4.219,"mt":"movie","o":"三名科学家在非洲大陆发现了一种神秘的矿石，这种矿石具有极强的杀伤力。就在这三名科学家携带矿石返回的途中，美国中央情报局派出了由11名来自不同国家的特种兵组成的特别行动小队将科学家和他们成果劫持了。情报局内部出现了内鬼，想把这一成果据为己有。于是，他命令负责接应的飞行员制造了一次空难，以此来杀人灭口和掩饰其已夺取了成果。特别行动小队几乎全军覆灭，只有队员杰克（成龙 饰）侥幸逃生。当杰克被当地的土著救活时，他因剧烈的碰撞而丧失了所有记忆，自己的名字、来历通通都一无所知。他逢人只会问“我是谁”。为了查明自己的身世，杰克回到了纽约……"},{"id":473,"p":"/fJA22FjlAW8rzrOw9Mwanl6oTc9.jpg","b":"/pVmCanXNPYqE74cJoL0U6C9ONf5.jpg","t":"死亡密码","r":7.112,"y":1998,"rd":"1998-07-10","hs":1.181,"d":6.92,"mt":"movie","o":"一个沉迷数字的电脑天才，研究出怎样可以透过数字，推演出种种生命的奥秘和规律。他的研究引来了华尔街股票市场的炒家们和犹太神秘教派的注意，前者要他计算出股票的起跌规律，后者要他解读出隐藏在犹太教的摩西五书中的密码。阿罗诺夫斯基用了六万美元的成本,粗微粒的黑白摄影和大量的电子音乐,营造出一个介乎真实与虚拟的电脑奇幻世界。"},{"id":11634,"p":"/z6FZFPpIqXVdrHUK3T0M7BFYp2J.jpg","b":"/bajOYQZMS0bn4sOPTU86LPgHg00.jpg","t":"同窗的爱","r":7.111,"y":1998,"rd":"1998-10-23","hs":0.618,"d":1.972,"mt":"movie","o":"瑞典小镇，两名情窦初开的花季少女。影片开始在安妮（瑞贝卡·里尔杰伯格 Rebecka Liljeberg饰）写下的生日愿望中展开，内向自闭的她把这个秘密一直封存在自己的电脑中。在学校里，她也觉得自己没有真正的朋友，直到她转校来到伊琳（亚历桑德拉·达尔斯托姆 Alexandra Dahlström饰）的班上。外向叛逆的伊琳美丽早熟，身边总是围绕着一群讨好她的女生跟一堆追求她的男生。安妮一直默默的注视着她，暗暗把伊琳作为自己的爱恋对象。在生日聚会当天，大家发现了安妮的秘密——希望伊琳可以爱上她。伊琳因为一个赌注真的亲吻了安妮，两人的关系发生了微妙的变化。她们之间这纯真的爱情，是否能够抵过父母的质问与同学的嘲弄，终可挽着双手、昂首挺胸地走出人群呢……"},{"id":123707,"p":"/vaKLyqTtL9F03ZwR9b29yyzMmHS.jpg","b":"/taOj7lSsCsaUjicddcV8nDUPAYz.jpg","t":"最后的天堂","r":7.1,"y":1998,"rd":"1998-09-01","hs":0.169,"d":0.35,"mt":"movie","o":""},{"id":2671,"p":"/jFDEgilDUAOuyFThUxPM3Yg83mN.jpg","b":"/oCbjCUKyBuHJvoEQM99JaFfs3jo.jpg","t":"午夜凶铃","r":7.1,"y":1998,"rd":"1998-01-31","hs":1.064,"d":5.49,"mt":"movie","o":"　　女高中生友子和同学共同看了一盘来历不明的录像带，七天后，她和她的同学相继死去，这引起了女记者浅川（松岛菜菜子 饰）的关注，她决定调查这个事件的真相。浅川了解到友子死前曾因看一盘录像带惊吓过度而住院，于是她找到了出租那盘录像带的旅店，也租了那盘没有名字的带子，打开录像机，极度恐怖的画面让浅川情绪几近崩溃。浅川的前夫高山（真田广之 饰）此时来到了她的身边，并且复制了一盘录象带决定和她一起研究。而他们只有在七天之内揭开录像带的秘密才能活下去……"},{"id":51300,"p":"/vE5kGKxOd64fZi0hgyZVIHg4U6p.jpg","b":"/oUoxgjofNTpL7q9KvkeXZQ3EGJl.jpg","t":"西伯利亚的理发师","r":7.095,"y":1998,"rd":"1998-11-11","hs":0.576,"d":1.769,"mt":"movie","o":"在一辆开往莫斯科的火车上，军事学院的学生安德烈.托尔斯泰（欧列格·缅希科夫 Oleg Menshikov饰）偶遇了风情万种的美国女人珍（朱莉娅·奥蒙德 Julia Ormond 饰），两人暗生情愫。珍谎称自己是个寡妇，来俄罗斯看 望疯狂的机械师父亲（理查德·哈里斯 Richard Harris 饰），但实际上是被请来骗取军事学院院长拉德洛夫将军（阿列克谢·彼得连科 Aleksey Petrenko 饰）信任的交际花，好让机械师的“西伯利亚理发师”伐木机能够顺利驶进西柏林亚。但是没想到将军对珍动了真感情，并想向她求婚，而安德烈对珍的感情愈演愈烈，珍一方面想接受安德烈的感情，另一方面又想完成任务，于是事件发展到了不可收拾的地步。在一次演出中安德烈因为嫉妒和误会，抽伤了院长，被流放到了西伯利亚。在火车站上尽管珍赶上了最后的送别，但是安德烈始终没能和珍见最后一面。十年后，珍终于在西伯利亚找到了安德烈的住所，但终究逃不过命运的改变……若干年后珍回到了美国，把这段往事在信中讲述给了军事学院的儿子。 ©豆瓣"}]