[{"id":482373,"p":"/x52uPdrwieAtZpN1ojxL4hdX3zX.jpg","b":"/pUc51UUQb1lMLVVkDCaZVsCo37U.jpg","t":"屏住呼吸2","r":7.045,"y":2021,"rd":"2021-08-12","hs":2.159,"d":4.655,"mt":"movie","o":"在最初致命的入室抢劫之后的几年，眼盲的退伍老兵诺曼过着平静的生活，并收养了一名养女菲尼克斯，直到某天，一群不速之客闯入了诺曼的家，为了保护爱女，诺曼接下来又是一场恶战。"},{"id":376570,"p":"/zHzBTd502IZf60x8n2g0TB01vPF.jpg","b":"/p2vXeNleONOFWtkiIB57QGO6ObL.jpg","t":"无声夜","r":6.7,"y":2016,"rd":"2016-03-12","hs":1.533,"d":4.652,"mt":"movie","o":"在一个远离城市喧嚣的寂静所在，迷离中央的木屋中，居住着美丽的聋哑女作家麦蒂·杨。她的世界寂静无声，而在写作时心底又会有个声音充满她那静谧的内心世界。当此时的写作陷入僵局时，麦蒂起身去厨房收拾餐具，就在此时不久前才刚见过的好友莎拉 残忍杀害。可惜任凭莎拉百般呼救，却无法引起麦迪的注意。一无所知的麦蒂回到电脑前继续工作，而那个男人则悄悄潜入室内。这时麦蒂突然收到从自己的手机上发来的短信，里面则是蒙面男子用手机拍下来的照片。当这个女子意识到危险降临之际，她已成为任凭猎人玩弄的笼中之鸟……"},{"id":72784,"p":"/6UrNb7sdolnuqxBJ4I8OxTUvTmQ.jpg","b":"/1VVKplZXTgOzP0MF1PbX9Qzn8CA.jpg","t":"阁楼","r":6.4,"y":2014,"rd":"2014-10-14","hs":1.391,"d":4.652,"mt":"movie","o":"一年前，小有名气的设计师文森特·史蒂文斯（卡尔·厄本 Karl Urban 饰）向好哥们卢克（温特沃斯·米勒 Wentworth Miller 饰）、克里斯（詹姆斯·麦斯登 James Marsden 饰）、马蒂（艾瑞克·斯通斯崔特 Eric Stonestreet 饰）和菲利普（马提亚斯·修奈尔 Matthias Schoenaerts 饰）提出一个大胆的想法，五个人共同出资购买一处位于市中心黄金地段的阁楼，将这里当作逃避世俗烦扰的秘密基地，其规则是绝对不能让各自的妻子知道。他们虽然拥有体面光鲜的工作和优渥富裕的生活，但是在物欲横流的时代里，如此一个密不可宣的所在正好迎合着彼此内心中最阴暗的欲望。在此之后，他们各自沉湎在温柔乡的猎奇之旅中，直到某天早上，一名女子的尸体突然出现在阁楼的床上，五个人的秘密昭然若揭……"},{"id":458594,"p":"/kUMyOz0LSIJLPbGEWC15x4Y6bPE.jpg","b":"/14HPHJnNUVAdbYKnG46WnBh4OD6.jpg","t":"血薄荷","r":6.72,"y":2018,"rd":"2018-09-06","hs":1.706,"d":4.631,"mt":"movie","o":"萊莉(Jennifer Garner 飾)和丈夫女兒前往遊樂場共度天倫之樂，卻在途中遭到槍殺，萊莉從血泊昏迷中醒來，全家遭逢劫難後，僅剩她一人倖存。她出席法庭指證嫌犯卻遭威脅，從警察、律師、法官相關人等，全呵成一氣，為嫌犯脫罪。她對當前腐敗的體制感到灰心，隱姓埋名自我鍛鍊，從全職主婦蛻變成憤怒殺手，縝密計畫，在家人去世十週年之際，她將目標瞄準當時所有人，犯罪集團、視而不見的律師以及腐敗警察，親手將他們一一送入地獄…"},{"id":22164,"p":"/4XoqjwKhqN3GlGt0fQtcY2OhkZq.jpg","b":"/1ecpXOwhQrMzoV3TrzqJELduQjo.jpg","t":"血与骨","r":7.3,"y":2009,"rd":"2009-02-07","hs":1.258,"d":4.628,"mt":"movie","o":"本片讲述了一个名叫波恩的神秘流浪者，卷入了一场发生在洛杉矶的暴徒巷战的故事"},{"id":522241,"p":"/re2QRdThGLjlVZunLyeMvbfaZX5.jpg","b":"/3pIqd1hgZ2xqzWEyiYp4blqE9Fi.jpg","t":"信使","r":7.05,"y":2020,"rd":"2020-01-24","hs":1.988,"d":4.613,"mt":"movie","o":"信使讲述了“在冷战期间帮助MI6入侵苏联核计划的英国商人的真实故事。Wynne和他的俄罗斯消息来源Oleg Penkovsky（代号Ironbark）提供了结束古巴导弹危机的关键情报。"},{"id":13387,"p":"/dcQgkM9FYMqu8znwfsdLF84n2Cn.jpg","b":"/nNbxrSyKUTMVwpnFgnKH9ZV0QZ8.jpg","t":"玩命快递3","r":6.144,"y":2008,"rd":"2008-11-26","hs":1.095,"d":4.613,"mt":"movie","o":"弗兰克·马丁（杰森·斯坦森饰）这位退役的特种兵，在经历了两次腥风血雨之后，重新回到了法国巴黎，准备在朋友的修车行里混口饭吃，修养生息。不过安顿的日子没过多久，仇家又找上门来，一顿打打杀杀之后，弗兰克·马丁最终还是寡不敌众，倒在对手脚下。醒来之后，弗兰克·马丁发现自己身处一个实验室，而手上却多了个腕表一样的东西。  神秘组织的龙头老大约翰森（罗伯特·克耐普饰）告诉弗兰克·马丁，这次他是有求而来。鉴于弗兰克·马丁在托运这一行的知名程度，约翰森需要他帮一个小忙：护送一个女人到达指定地点。如果与女人的距离过远，那么腕表就会爆炸。而如果成功护送到达目的地，那么约翰森就会把腕表除下。  弗兰克与车行的铁哥们琢磨了好半天，发现这个腕表确实没法自己除下来，无奈下只好又重操旧业，护送起满头红发的神秘女人。显然这不是一份轻松的差事，约翰森是被警方通缉的罪犯，而警察为了寻找证据，执意要把红发女人带走，弗兰克只得与警察交起手来。这时候另一个黑帮也想将弗兰克和红发女人置于死地，于是两人在警察和黑社会的双重追捕中，一路杀向终点。"},{"id":36643,"p":"/5NBeXxS3jvbBCDWSevW49RUdJHB.jpg","b":"/n2jVDMcBEWsLFooO7W1ZkcMUtWS.jpg","t":"007：黑日危机","r":6.28,"y":1999,"rd":"1999-11-17","hs":0.918,"d":4.605,"mt":"movie","o":"贪婪、复仇、妄想统一世界、高科技恐怖活动，这就是007每天工作所遇到的内容。在铁金刚系列的第19集中，邦德必须排除由于世界石油供给不平衡而造成的国际势力之间的斗争所带来的危险。 继【黄金眼】与【明日帝国】之后，皮尔斯布洛南第三次饰演世界上最着名的间谍007詹姆斯邦德，他要驾着高速快艇从西班牙比尔堡的奈维河岸到伦敦的泰晤士河边，再穿越苏格兰的高地，冒着几乎不可能生还的危险保护石油大亨的唯一继承人——美丽的依蕾克屈（苏菲玛素饰），他的对手是雷纳德（罗伯卡莱饰），这个臭名昭着的国际恐怖分子甚至威胁说要在土耳其巨大的输油管道里引发核爆炸。为了垄断石油供给权，他已经杀害了石油大亨罗伯爵士，现在他也不会放过罗伯爵士的继承人。007在阿塞拜疆找到和自己化敌为友的前苏联特工，查出雷纳德的行踪，原来他要窃取哈萨克斯坦的核弹头，制造更惊人的恐怖活动。007又追踪到哈萨克斯坦的核军事基地，但就在他已擒获雷纳德时，却被误认为是间谍而功亏一篑，雷纳德顺利窃得核弹头后逃脱。但007也不是没有收获，在这里他又结识了另一位邦德女郎核弹专家克里斯钟斯博士（丹妮丝里察丝饰），于是两人联手去对付雷纳德，展开连番激战。 和所有的007电影一样，【黑日危机】描述了一次令人兴奋的冒险故事，铁金刚的传奇经历再度成为新闻的焦点，很明显，詹姆斯邦德……间谍007……他又回来了！"},{"id":75174,"p":"/HFGhIYN6BITIgQlM5mQFnaZSQy.jpg","b":"/1qXwGPLvlLVod4EFN6X5Mm3ZiaS.jpg","t":"人狼大战","r":6.564,"y":2012,"rd":"2012-01-26","hs":1.288,"d":4.603,"mt":"movie","o":"　　冰天雪地极度严寒的阿拉斯加荒原，来自各地的杀人犯等非法之徒加入某石油公司，在这个蛮荒之地辛苦作业。约翰·奥特维（连姆·尼森 Liam Neeson 饰）是这家公司的守护猎人，专门负责猎杀野狼以使工人灭受残害。他日夜思念妻子，于生早已了无所望。某天，他和工人们乘坐的飞机遭受空难，当他再次醒来时，发现自己正置身在暴雪纷飞的冰原。与之一同侥幸逃生的汉德里克（Dallas Roberts 饰）、迪亚兹（Frank Grillo 饰）、博克（Nonso Anozie 饰）、塔尔盖特（Dermot Mulroney 饰）、弗兰纳瑞（Joe Anderson 饰）以及赫南德兹（Ben Bray 饰）等6人。虽然暂时逃生，但在救援迟迟不曾到来的危机时刻，他们的生命依然受到威胁。  　　性格各异的7名幸存者，即将踏上似乎永无止境的求生之路……"},{"id":11460,"p":"/1fBnAYk0JDBqPRtRsOkoIEgXL1n.jpg","b":"/1uRkvEDPvZUIGtGnJz895ajvb7Y.jpg","t":"红眼航班","r":6.391,"y":2005,"rd":"2005-08-10","hs":1.053,"d":4.602,"mt":"movie","o":"　　夜间班机因旅客大都熬夜熬得双眼通红，故得名为红眼班机。勒克斯大西洋酒店的高级行政人员丽莎（瑞秋•麦克亚当斯 Rachel McAdams 饰）今天不得不搭乘她最不喜欢的红眼班机，因为她必须在参加完祖母的丧礼后明天就赶回酒店工作。\r 　　丽莎的运气还不错，在机场遇到了英俊潇洒的杰克逊（希里安•墨菲 Cillian Murphy 饰），两日相谈甚欢。更让丽莎惊喜的是，两人搭乘的是同一班红眼班机，而且还相邻而坐。本以为一段美好的缘分就此展开时，丽莎万万没有想到，原本温文尔雅的杰克逊露出了他的狰狞面目。原来杰克逊是恐怖分子的一员，他正要前往刺杀住在勒克斯大西洋酒店的安全部的高官。现在，恐怖分子绑架了丽莎的父亲，要求身为该酒店主管的丽莎协助杰克逊完成这一刺杀任务。在恐怖分子的要挟下，丽莎将何去何从？ ©豆瓣"},{"id":13811,"p":"/KVEATin5mYxP6z6OCHGdgNvtKJ.jpg","b":"/s6h8MemlWFshLmPfd08syBpaTTK.jpg","t":"神秘代码","r":6.22,"y":2009,"rd":"2009-03-19","hs":1.122,"d":4.602,"mt":"movie","o":"　　1959年，美国马塞诸塞州列辛顿威廉道斯小学，该校即将迎来校庆日，小女孩露辛达•安伯利（Lara Robinson 饰）提出的创意为校长所采纳。校庆日时，学生们将画下自己对未来的设想，并集中放入金属时间囊中埋入地下，准备50年后重新开启。校庆日之后，举止怪异的露辛达用鲜血在墙上写下奇怪文字，并向老师提出警告。2009年，威廉道斯小学再次迎来校庆日，被埋藏地下50年之久的时间囊重见天日。小男孩凯勒（Chandler Canterbury 饰）得到露辛达的信，上面没有任何图画，整页布满毫无规律可言的数字。凯勒的父亲约翰（尼古拉斯•凯奇 Nicolas Cage 饰）夜晚研究这些数字，竟发现这是一组具有预言性的密码。文中的数字清楚记录了世界上过去50年所发生的各种灾难。除此之外，这组数字还包括了接下来将发生的重大灾难……"},{"id":49849,"p":"/rmmlLMhZ1OEBLV1cdA7Ob84FbRf.jpg","b":"/sGXCYMzr1sCnGNVuRpB2TOWPWDA.jpg","t":"牛仔和外星人","r":5.629,"y":2011,"rd":"2011-07-29","hs":1.103,"d":4.599,"mt":"movie","o":"《牛仔与外星人》改编自斯科特-米切尔-罗森伯格(Scott Mitchell Rosenberg)的漫画，故事背景发生在美国西部，讲述了一个牛仔和印第安人联合对抗外星人进攻的故事。该片的改编权原本属于环球电影公司，导演也曾被确定为《美丽心灵》(A Beautiful M ind)的导演罗恩-霍华德(Ron Howard)，甚至连编剧都已确定为马克-费格斯(Mark Fergus)和霍克-奥斯比(Hawk Ostby)，史蒂芬-斯皮尔伯格(Steven Speilberg)则担当此片的制片人。不过，在新确认的制作班底中，编剧换成了弗里德-范-兰特(Fred Van Lente)和安德鲁-弗雷(Andrew Foley)。导演乔-法弗罗原计划邀请《钢铁侠》的老搭档小罗伯特-唐尼，但是由于对方的工作档期太满，最终换成了“007”扮演者丹尼尔-克雷格。《牛仔与外星人》讲述的是，1873年，亚利桑那州，赦免镇，丹尼尔·克雷格饰演的失忆男子进入了这个沙漠中的小镇，镇上的人们显然对这个一手绑着铁链的男子戒心很重。小镇由哈里森·福特饰演的铁腕镇长把持着，整个镇子都笼罩在其阴影之下。但是镇上的人们没有料到的是更加恐怖的事情发生了，一些不知名的东西从天而降，以闪电的速度和奇怪的武器将人们一个接一个的劫持了。这时候丹尼尔·克雷格饰演的陌生男子渐渐找回了自己的记忆，并想到了对付外星人的方法，在飘渺的美女旅者（奥利维亚·王尔德）的帮助下，他们团结了镇子的人们，齐心合力对付外星人。"},{"id":9366,"p":"/xtKLvpOfARi1XVm8u2FTdhY5Piq.jpg","b":"/7aWpb0sfGteTomS9DP5NWDeD7DL.jpg","t":"忠奸人","r":7.536,"y":1997,"rd":"1997-02-27","hs":1.012,"d":4.586,"mt":"movie","o":"　　为打击黑手党势力，美国联邦调查局委派探员乔皮斯通化名道尼布拉斯科打入黑帮卧底。通过一次珠宝生意，乔结识了黑帮头目本尼罗杰洛，并得到他的赏识。为取得罗杰洛的信任，乔不得不无恶不做，参与了一系列犯罪活动。但随着与罗杰洛接触的越久，乔竟对罗杰洛产生了友谊，为人处事的态度也发生了变化。由于工作的过度投入，更忽视了家人的感受，令妻子与其产生了隔阂。在心意彷徨的这段时间里，他没有按时间向联邦调查局发出情报，而罗杰洛已按奈不住抢班夺权的野心与道尼谋划干掉老大的计划。不料，联邦调查局由于长时间与乔失去联系，另派人进行跟踪监视，致使罗杰洛的计划败露。形势发生急转直下的变化……"},{"id":15357,"p":"/fmSUDGBrgjtEqJRsm7k8jYhiaCD.jpg","b":"/nMHPn12sJb2LCHsWmHvSYDLHZcN.jpg","t":"暴力街区13：终极","r":6.4,"y":2009,"rd":"2009-02-18","hs":1.179,"d":4.575,"mt":"movie","o":"　在《暴力街区1》的结局中，政府答应恢复13区的学校、警察局等，但政府的努力并没有收到预期的效果，3年后，政府换届，13区更加黑暗，并出现了5个黑帮并立的局面，毒品、枪支泛滥。于此同时，雷伊托为恢复13区的正常秩序，将其从混乱中拯救出来而努力，并隐隐成为这个区的精神领袖（尽管他黑帮并没有真正的领导权）。而达米安继续扮演着他法律卫士的角色。但法国政府已经不能容忍13区的继续存在，秘密部门DISS制造了嫁祸13区的阴谋，引起强烈的社会反响，情势逼迫总统作出了再次摧毁13区的决定。为了计划不受阻挠，DISS又将达米安陷害入狱。不过DISS的阴谋碰巧被三个小混混用DV拍了下来。在雷伊托收到录像的同时，也接到了达米安从监狱里打来的求救电话，而此时，抓捕他的警察也到了他的门外。险险逃过警察的抓捕后，雷伊托进入警察局救出了达米安，两人回到13街区，召集5个黑帮头领，决定用暴力的手段阻止政府摧毁13街区。此时，政府已经几乎将13街区的居民全部疏散，只等总统最后按下发射导弹的按钮。千钧一发之际，雷伊托和达米安与黑帮5老大及时赶到，阻止了导弹的发射。但13街区的现状让所有的人都感到绝望，在总统答应重建13街区，并许诺新的13街区将和其他街区一样，有着工作机会和完善实施后，雷伊托和达米安再次打开了导弹发射的按钮···"},{"id":763285,"p":"/cqCpr58PfwsI8GViq5rvqdZbQTP.jpg","b":"/vwp5ycCyynwDUb2b79yww1bSXAo.jpg","t":"劫命救護","r":6.649,"y":2022,"rd":"2022-03-16","hs":2.256,"d":4.56,"mt":"movie","o":"功勳彪炳的退伍軍人威爾夏普急於籌措他妻子的醫療費用，向他知道不應該求助的人借錢－他的繼兄丹尼。丹尼是一名魅力十足的職業罪犯，他非但沒借錢給他的繼弟，反而向他提出一個提議：犯下洛杉磯史上金額最龐大，3千2百萬美金的銀行搶案。由於他妻子命在旦夕，威爾不能說不。 但是當他們的逃亡計畫大大地出錯，這對狗急跳牆的繼兄弟就劫持了一輛救護車，車上還有一名生命垂危的受傷員警，以及一名頂尖救護員坎蜜湯普森，隨後就展開一場一路狂飆的飛車追逐，威爾和丹尼必須甩掉緊追不捨的警車，確保他們的人質活著，並且試著不自相殘殺，進行一場前所未見的洛杉磯大逃亡。"},{"id":13428,"p":"/k5jokQZjJ8hT8FSaStbfgY7dUnC.jpg","b":"/9Jd2YrhSsnRyeJDqRJQK2fqPMMt.jpg","t":"双手","r":6.6,"y":1999,"rd":"1999-07-29","hs":0.978,"d":4.552,"mt":"movie","o":"　　本片曾获得99年澳洲电影金像奖最佳影片/导演/原著剧本/男配角/剪接…等十一项提名，由澳洲男演员希斯莱杰(Heath Ledger)片中饰演主角吉米。一个充满屎蛋风格的笨拙黑色喜剧。\r 　　\r 　　19岁的吉米(Heath Ledger)是个涉世未深的街头混混，原本在脱衣舞娘酒馆当保镖，因缘际会认识了甜美忧伤的雅丽媞(Rose Byrne)，纯真的爱情就此发酵。\r 　　\r 　　然而，吉米因为答应镇上黑帮毒虫老大旁多一件差事，途中却因两个半路杀出的贼小孩，差点丢了性命。吉米的决定、两个小孩的未来…导演用超现实阴阳交错多轨的叙事情境说故事。究竟是福是祸，上帝与魔鬼，邪恶与纯真的界线在哪里？吉米最后该如何决定摆脱命运呢？"},{"id":513310,"p":"/95Cq03nRdnoXFRfZffQNAzHYalN.jpg","b":"/1Yc5hIRh3skhsEKLbCHE7v1FBOa.jpg","t":"领袖水准","r":6.865,"y":2021,"rd":"2021-02-19","hs":2.1,"d":4.543,"mt":"movie","o":"男主一觉醒来，发现到处都有杀手在追杀自己，并且自己被永远地困在了这一天，无论被杀死多少次，他总是会满血复活从头再战，就像在游戏副本里被“怪物”杀死后复活重新再来一样，每死一次，他对“副本”的熟练度和战斗经验都更加丰富，最后死了足足数百次以后，他才终于打通了最后的BOSS关卡。"},{"id":369885,"p":"/6q2mMjE3dEWBQ10xyRW8oNhoOcw.jpg","b":"/cdR0qwyaMfuZRfTYEixUmRnmdop.jpg","t":"同盟鶼鰈","r":6.797,"y":2016,"rd":"2016-02-12","hs":1.533,"d":4.543,"mt":"movie","o":"1942年期間，二次大戰的軍情諜報員麥斯瓦唐 以及瑪麗安波塞魯爾 而言，存活的關鍵是永遠不要讓任何人摸透自己的底細，他們擅於弄虛作假、玩心理遊戲、東猜西揣以及刺殺行動。他們在執行一項極度危險的任務時意外地愛上對方，隨後他們一心只想脫離這種爾虞我詐的間諜生活，但是這對在戰時共結連理、鶼鰈情深的夫妻卻仍然必須面對種種疑慮與危險，不得不互相臆猜，不斷考驗著他們的忠誠度、身份與愛情，其後果極可能足以致命，並影響這場大戰的局勢。"},{"id":11087,"p":"/tCuxwVLooP9bjkncSfqsyZzsm1l.jpg","b":"/l3qZ3wYF0iRCrWuYTSMsp70qiH9.jpg","t":"推动摇篮的手","r":6.9,"y":1992,"rd":"1992-01-10","hs":0.873,"d":4.532,"mt":"movie","o":"迈克尔（马特·麦考伊 Matt McCoy 饰）和克莱尔（安娜贝拉·莎拉 Annabella Sciorra 饰）共同养育着小女儿艾玛（玛德琳·奇玛 Madeline Zima 饰），日子过得平静而满足。没过多久，又一个小小的生命降临到了克莱尔的腹中，为这个美满的家庭增添了一份幸福。然而，在之后的产检中，克莱尔发现妇产科医生莫顿（约翰·德·兰西 John de Lancie 饰）意图不轨，因此对他提出了控告，导致莫顿崩溃自杀，而莫顿太太（瑞贝卡·德·莫妮 Rebecca De Mornay 饰）亦因此流产再也无法怀孕。\r 一晃眼六个月过去，克莱尔腹中的生命降生了，取名乔伊。为了照顾乔伊，克莱尔决定雇佣一位名为佩顿的保姆，哪知道这名女子的真实身份，竟然正是莫顿太太。此次她隐姓埋名再度出现克莱尔身边，只为了完成她的复仇计划。"},{"id":509967,"p":"/nQdWBZ24UE54lxgg2WIXBB9Ljye.jpg","b":"/eFw5YSorHidsajLTayo1noueIxI.jpg","t":"6 Underground","r":6.346,"y":2019,"rd":"2019-12-10","hs":1.698,"d":4.515,"mt":"movie","o":"来自世界各地的六人，个个都是各自领域的佼佼者。他们之所以被选中，不单是因为能力出众，还在于其独特的志向：他们想抹杀自己的过去以改变未来。一位神秘的领袖（瑞恩·雷诺兹饰）将他们召集到一起组成了这个团队，他毕生唯一的使命就是确保即使他和自己的同伴会被遗忘，但也要让人们永远铭记他们所做的一切。"},{"id":9331,"p":"/tWwEQkHg5rqGlYuy5daWuidyMJx.jpg","b":"/njPBXJqugKR5qwUJIHOWSCYscnz.jpg","t":"燃眉追击","r":6.656,"y":1994,"rd":"1994-08-03","hs":0.877,"d":4.501,"mt":"movie","o":"　　哈里森·福特依旧饰演美国中情局干员杰克·雷恩，这一次他卷入了哥伦比亚的贩毒战争之中，因为美国总统的友人遭毒贩谋杀，雷恩奉命追查真相。但另一方面总统又派了秘密的突击小组对付毒贩集团，使雷恩在状况不明、敌友不分的情况下陷入重重危机之中。影片叙事手法简练，将后冷战时代复杂的国际局势和政治权谋的诡异多变交代得很清楚，同时也兼顾动作场面紧张刺激的娱乐性，堪称是优秀的政治惊险片，但观众欣赏本片时非得聚精会神不可，要不然难以了解其中的微言大义。"},{"id":46342,"p":"/rbSjcMoWAijPqdhqhbBJd6WcYgQ.jpg","b":"/RuvpWz3WTia72UmqFBshmE1lWv.jpg","t":"罗斯托夫的野兽","r":5.686,"y":2004,"rd":"2004-04-16","hs":1.061,"d":4.487,"mt":"movie","o":"　　本片根据一个关于A.R.Cikatilo的真实故事改编，此人是一个众所周知的变态连环杀人狂，曾先后残忍的杀害并吃掉了超过50名儿童……"},{"id":8195,"p":"/AirrhRJjHwytOV0pdLu7YZ4DEyr.jpg","b":"/h6UcOYmiwliqG2a0hHqvPsA4n4C.jpg","t":"浪人","r":6.966,"y":1998,"rd":"1998-09-25","hs":0.957,"d":4.48,"mt":"movie","o":"追杀与背叛可能是动作片永恒的主题，所不同的大概只有时间与地点的变换。本片耗资两千万美元，由多国演员联袂演出。讲述了爱尔兰人戴德尔（内塔斯查·麦克艾霍恩饰）受雇率领一支由前CIA官员山姆（罗伯特·德尼罗饰）、前欧洲情报局官员文森特（让·雷诺饰）、德国电子专家格罗戈（斯泰兰·斯卡斯加德饰）、司机赖里（斯凯普·桑度斯饰）和英国武器专家史宾斯（肖恩·比恩饰）等人组成的小组，将要从国际犯罪分子的手中夺回一个神秘的手提公事包。       但又从来没有人告诉他们雇主的名字和他们的目标和真实身份。随着在塞纳河边传来的一声枪响，影片进入法国南部，这个小组前往坎城执行任务。然后的激烈追逐场面使每一个观众都置身片中。接下来故事的发展则是不可避免的背叛和不停的惊险追杀"},{"id":44048,"p":"/sEl9TSSZU58Z7OfTR2AUnRIC3uP.jpg","b":"/40XwloyPNkpukva01FrTLSNgPFt.jpg","t":"危情时速","r":6.592,"y":2010,"rd":"2010-11-04","hs":1.199,"d":4.474,"mt":"movie","o":"宾夕法尼亚州南部的布鲁斯特市，资深的火车机师弗兰克·巴恩斯即将提前退休，作为拥有丰富阅历和经验的老员工，他和伙伴们虽然对公司出于成本雇用相对便宜却没有经验的新员工不满，却也无可奈何。这天早晨，弗兰克迎来了新的搭档，年轻气盛的领航员威尔·科尔森，新老交替正式开始。与此同时，位于北部的富勒站出现状况，满载危险化学品的777号列车在无人驾驶的情况下径自开走，如野兽般咆哮着冲向人口密集的城镇。危险随时降临，弗兰克和威尔即将度过难忘的一天……"},{"id":9619,"p":"/AdnDhNBsDHtjp47UPI47YHgGd6X.jpg","b":"/mnXOfgasuAldIwmTRB0wQKJSsz4.jpg","t":"天崩地裂","r":6.209,"y":1997,"rd":"1997-02-07","hs":0.876,"d":4.45,"mt":"movie","o":"研究火山的科学家哈里在工作中痛失爱妻，四年后他又受命去但丁峰进行地震测试。他测试的结果是火山存在异常活动，有喷发的迹象。但他发出警告的意见为上司所阻。但丁峰小镇的镇长瑞切尔是个单身母亲，她正准备组织一个庆祝活动，因为小镇刚刚获得一个全美最佳居住环境奖。在这种背景下，谁也不愿相信火山即将喷发的事实。但是哈里秉承科学家的良心还是坚持自己的意见。就在疏散工作正在进行的时候，火山爆发了。惊慌的人们纷纷逃离，但瑞切尔却要逆流而上去寻找她的女儿，哈里勇敢地挺身而出，驾车向山上开去……"},{"id":130150,"p":"/w0aWbWDtoCW89R5bQUxK6m87dg3.jpg","b":"/feO6v1UMaCDFsshStLpAv2FwARz.jpg","t":"情动假日","r":7.008,"y":2013,"rd":"2013-12-27","hs":1.376,"d":4.442,"mt":"movie","o":"故事发生在1987年的美国，阿黛尔（凯特·温丝莱特 Kate Winslet 饰）和亨利（加特林·格里菲斯 Gattlin Griffith 饰）是一对相依为命的母子，一次偶然中，两人在购物途中遇见了满身是血的流浪汉弗兰克（乔什·布洛林 Josh Brolin 饰），误打误撞之下，阿黛尔和亨利将弗兰克带回了家，弗兰克亦诚恳地坦白了他灰暗的过往。原来，弗兰克是一名逃犯，他因为发现深爱的儿子并非自己亲生而在愤怒之中失手杀死了女友曼迪（Maika Buckley 饰）。随着时间的推移，弗兰克和阿黛尔之间的关系越来越亲密，两人决定带着亨利远走高飞，然而，正当计划即将顺利实施之时，亨利却将这个秘密告诉了早熟的女孩莲诺（布丽吉德·弗莱明 Brighid Fleming 饰），这一举动为阿黛尔和弗兰克带来了灾难性的麻烦。"},{"id":199,"p":"/xpeO5hsCnvWBiyTot9Ja7uwdmyu.jpg","b":"/wygUDDRNpeKUnkekRGeLCZM93tA.jpg","t":"星际旅行8：第一次接触","r":7.296,"y":1996,"rd":"1996-11-22","hs":0.948,"d":4.441,"mt":"movie","o":"　　本片是以地球人与瓦肯人的“第一类接触”事件为背景，将重心放在《星际迷航之下一代》电视系列剧中的大敌『博格人』。企业号正在宇宙空间做例行巡航时，舰长皮卡特接到密电，称博格人已联合其他星系的力量，准备向地球发起攻击。由于舰长皮卡特曾受敌方俘虏并同化，星际舰队对其不很信任，故没有派其出战。皮卡特不顾命令，仍然参与战斗，之后企业号跟随博格人的时间漩涡回到21世纪，以阻挡博格人试图改变人类的外星发展史达到征服地球的企图。"},{"id":479,"p":"/5ncvnNPaN73cOqD4muE413sSOyY.jpg","b":"/sblTwYXpm6Nrl4qewg3526lBdlK.jpg","t":"杀戮战警","r":6,"y":2000,"rd":"2000-06-15","hs":0.917,"d":4.44,"mt":"movie","o":"　　纨裤子弟华特谋杀了年轻黑人学生，遭到黑豹的逮捕。但由于他父亲有钱有势，支付保释金后，华特再度获得自由，并誓言不杀黑豹誓不休。而想取黑豹性命的，还有与罪犯同流合污的警察同僚，曾遭受黑豹羞辱的多米尼加籍毒枭。黑豹除了要躲避追杀，还要找出并保护现已不知去向的谋杀案目击证人，将华特绳之于法。"},{"id":50348,"p":"/vFCXDXLI5cu5TOudhNuSsOCYOKU.jpg","b":"/j9QaQVuyQIEwckUbjHpAgA7E4jJ.jpg","t":"林肯律师","r":7.199,"y":2011,"rd":"2011-03-17","hs":1.313,"d":4.439,"mt":"movie","o":"米克·哈勒 是一位洛杉矶的刑事辩护律师，他有个特别的习惯，喜欢在他的林肯豪车的后部办公，因而得到了一个称号\"林肯律师\"。哈勒大部分时间处理的都是些看上去平淡无奇的案子，直到他遇上了他职业生涯中最棘手的一桩：路易斯·鲁莱特，一位贝弗利山庄商人的儿子，也是一位彻头彻尾的花花公子，被指控强奸和谋杀未遂。但是这桩案子在进行过程中却渐渐显得失控，哈勒和助手弗兰克·雷文 发现路易斯似乎是无辜之人，同时这起案件背后又有隐情，而接着他的前妻麦琪 又陷入生命危险，更与他有着斩不断理还乱的感情纠葛。慢慢地，危险不断袭来，哈勒发现自己陷入了一场死亡游戏之中。"},{"id":9350,"p":"/j7OJJGm5iC7quW0EQGuwcqNQNq0.jpg","b":"/yCOwgIIO0gYd7aEeyJ4oGM4h9Iy.jpg","t":"绝岭雄风","r":6.514,"y":1993,"rd":"1993-05-28","hs":0.84,"d":4.42,"mt":"movie","o":"　　加贝是一名高山抢险队队员，对于他来说，不断的征服一座又一座看似高不可攀的山巅就是人生的全部意义所在。然而，在一次行动中，由于加贝的疏忽导致了朋友意外坠山而亡，心中充满了愧疚与悔恨的他决心就此放弃攀登。一次偶然中，加贝接收到了一个神秘的求救信号，信号的发出地位于雪岭之巅，和朋友哈尔、杰西一起，加贝决心到那里一探究竟。让加贝没有想到的是，在雪岭等待着他的，竟然是一帮穷凶极恶的劫匪和一群手无寸铁的人质。比环境更险恶的，是人心，这一次，加贝能否逢凶化吉呢？"}]