[{"id":9944,"p":"/gISYIA1R6W3Y3b2bxAz6axEUgNy.jpg","b":"/dMFVSGbgtVTedpewA4PHykQuEEK.jpg","t":"塘鹅暗杀令","r":6.6,"y":1993,"rd":"1993-09-17","hs":0.64,"d":2.56,"mt":"movie","o":"两名高等法院的法官遭杀手谋杀，法学院高材生达比随后开始调查此案，起草一份该案的报告，名为《塘鹅报告》。达比找到了记者格兰，因为他是最后一名见到其中一名法官的人，希望能得到他的帮助调查此案。一天格兰接到了一个神秘人来电，此人自称知道谁是该案凶手，格兰跟踪到了此人，可惜未能拦下他。此时，总统暗中命令相关人士不要插手此案。格兰由此起疑，随后调查到了总统和马氏集团关系密切，而且一切证据都表明，马氏与两位法官的死有着千丝万缕的关系！"},{"id":13250,"p":"/892TqYE0ndxOTSpG6HdB1maUDn6.jpg","b":"/7al64Hp3RPaMNB5AWTdFH7RggnG.jpg","t":"危情24小时","r":6.403,"y":2007,"rd":"2007-07-27","hs":0.84,"d":2.559,"mt":"movie","o":"尼尔（杰瑞德.巴特勒 饰）和爱碧（玛丽亚.贝萝 饰），是对婚姻生活幸福美满的夫妇。他们居住在环境优美安宁的芝加哥郊区，尼尔是野心勃勃的广告业主管，爱碧是一位家庭主妇，照顾两人五岁大的女儿苏菲。 　　就在爱碧生日的这个週末，尼尔却不能在家里陪她，因为他的老闆邀请他去僻静的乡间住处，尼尔不愿因此影响他在公司里的合伙地位，于是不情愿地答应受邀了，条件是让爱碧和她最好的朋友，在这个特别的日一起狂欢度过。爱碧找来了一位保姆照顾女儿，尼尔便开著车载爱碧出门，準备顺道送她去她朋友住处。 　　两人在车上轻松地聊起多年来的心路历程，以及他们对未来的计画，眼前生活的一切似乎都令他们十分顺心如意…。未料，就在这时候，车上突然冒出一个不速之客莱恩（皮尔斯布洛斯南 饰），他从后座拿著枪坐起来，显然他有共犯，两人绑架了他们的女儿，爱碧听到了手机彼端，传来了一个惊恐而细弱的声音。"},{"id":11412,"p":"/rBX7WsccSe7zCz4CbLst60cDnCm.jpg","b":"/s4s38yygyyeVacxQimu0jbuPjYk.jpg","t":"特工狂花","r":6.6,"y":1996,"rd":"1996-10-11","hs":0.672,"d":2.551,"mt":"movie","o":"简驾车时出了车祸，伤愈后发现失去的记忆开始恢复，这对患失忆症的她来说真是意外。在私家侦探的帮助下她了解到：自己曾是联邦调查局的特工。受反恐怖组织头目伯吉斯的委派，去对付恐怖分子迪达。但她不知道，警匪两家正串通一气制造大案，为的是让政府意识到反恐怖组织的重要性，增加财政拨款，她自己只是这肮脏交易中的一个牺牲品。但现在，谁都以为早已不在人世的她再次出现，这引起伯吉斯的极大恐慌。了解了自己的过去，简也清楚目前的处境，但此刻的她已不是温文尔雅的女教师，做特工时练就的一身绝技要派上用场了，目标是当年的上司和整个犯罪集团。"},{"id":581600,"p":"/jBMYksWosk2mrmVjJoF28jT1mzS.jpg","b":"/ftODZXaXpWtV5XFD8gS9n9KwLDr.jpg","t":"斯宾塞的机密任务","r":6.528,"y":2020,"rd":"2020-03-06","hs":1.389,"d":2.545,"mt":"movie","o":"这是沃尔伯格和导演彼得·博格自《孤独的幸存者》《恐袭波士顿》《深海浩劫》《22英里》后第五度，合作基于罗伯特·B·派克所著同名小说，派克死后由Ace Atkins接手创作，也是以男主角Spenser为中心的八本系列悬疑小说中的一本。Netflix已经和派克遗产方面达成协议，基于Spenser这一角色打造一系列电影。  　　本片将有别于小说，小说讲述Spenser从一个满嘴俏皮话的拳击手变为波士顿的一名私家侦探，电影从Spenser出狱开始讲起，他被剥夺了私人侦探执照，当他揭露了一个耸人听闻的谋杀案和背后阴谋的真相时，他又被拉回了波士顿的黑暗犯罪世界中。尼尔·莫瑞兹(《速度与激情》系列 《越狱》)制片， Sean O’Keefe编写剧本。"},{"id":470,"p":"/mJ90fpnVWiRWMsRctHUGrUlnSLF.jpg","b":"/5SgrtPH6kBmmHao0PofxpvOYfWC.jpg","t":"21克","r":7.326,"y":2003,"rd":"2003-09-06","hs":0.81,"d":2.539,"mt":"movie","o":"故事叙述保罗（西恩·潘饰）、杰克（班尼西欧岱托罗饰）和克莉丝汀（妮奥米·瓦兹饰）三个人，在他们的生命中短短几个月的交错，因为一场意外让他们的生活和命运结合在一起。"},{"id":44945,"p":"/pRjhynBqerGzQEoyvlbdVZid4pa.jpg","b":"/iqrjewqeGYVrjxkVmmlL6DcgBT9.jpg","t":"信任","r":6.558,"y":2010,"rd":"2010-09-10","hs":0.905,"d":2.538,"mt":"movie","o":"　　威尔和林恩（克里夫·欧文与凯瑟琳·基纳 饰）住在一个平静的郊区，生活安稳美满，但直到他们14岁的女儿安妮在网上交了一个新朋友——16岁的男孩查理，事情统统改变了。一开始，夫妇俩并不在意女儿的交友，但随后，安妮与查理约会见面，她惊讶的发现：真正的查理是个40岁的恋童癖，他强奸了安妮，将整个家庭拖入悲剧的深渊，而此时威尔的复仇行动也展开了……"},{"id":10952,"p":"/k9VjzXyGElRAxXyXgPvtRRSznyL.jpg","b":"/aMUdYHOJnMS1LGDXjXsmf7ztiC6.jpg","t":"万恶城市","r":6.617,"y":1991,"rd":"1991-03-08","hs":0.627,"d":2.527,"mt":"movie","o":"　　尼诺年轻英俊，时髦富有，但国际上他却是一个贩毒大王，在他滴水不漏的保护下，他认为自己的地位无可动摇，一群新潮的缉毒干探决心把他拉下马来……"},{"id":1072876,"p":"/ttqNpr2qMOjMlCupz6NlzW7IBWM.jpg","b":"/jsp420JTZ7EK5LhpwzunE1Pu43d.jpg","t":"自力更生","r":5.9,"y":2024,"rd":"2024-01-03","hs":2.154,"d":2.526,"mt":"movie","o":"当一个人被提供一百万美元来玩一个大逃杀游戏时，规则里出现了一个他认为的“完美漏洞”：只有在他独自一人时才能受到攻击。 而唯一的问题是他的朋友或家人都不相信这款游戏是真实的。"},{"id":1090,"p":"/5SInN5iJ4uTggNqgNKtp8heDtkQ.jpg","b":"/nJ0jz1J3zNja31UEMeklhgFeMw5.jpg","t":"异次元骇客","r":7.1,"y":1999,"rd":"1999-04-16","hs":0.728,"d":2.521,"mt":"movie","o":"十三，一个听起来就有些阴冷的数字。在一座大厦的第十三层，科学家道格拉斯·霍尔（克雷格·比尔克 饰）和汉农·富勒（阿明·缪勒-斯塔尔 饰）用电脑模拟出一个逼真的1937年的洛杉矶，他们可以通过电脑进入这个虚拟世界，真实地体验1937年的生活与自己。然而一个夜里，富勒被人杀死，种种线索都表明似乎是霍尔所为。可霍尔却对当天夜里的事情全无记忆。这时一个自称是富勒女儿的女人又神秘出现，可霍尔从未听富勒说过自己有女儿……为了找到凶手明晓真相，霍尔循着富勒留下的线索来到虚拟世界中，他离真相越来越近了……近到窒息……"},{"id":9430,"p":"/kP0OOAa4GTZSUPW8fgPbk1OmKEW.jpg","b":"/jllyc0pY7xFYLyjuCEP6pO7hm8t.jpg","t":"狗男女","r":7,"y":1999,"rd":"1999-04-09","hs":0.723,"d":2.521,"mt":"movie","o":"　　罗娜（萨拉·波莉 Sarah Polley 饰）正面临着人生中的重大危机——缺钱，在帮毒虫朋友西蒙（德斯蒙德·奥斯基 Desmond Askew 饰）顶班时，阿戴姆（斯考特·沃夫 Scott Wolf 饰）和扎克（杰·摩尔 Jay Mohr 饰）希望能从罗娜那里弄一点毒品，这点醒了罗娜脑中的商业细胞，她决心当一名毒贩以度过这次难关。  　　实际上，阿戴姆和扎克是警方的线人，而罗娜则是他们第一次“任务”的目标人物，正在为自己的好主意沾沾自喜的罗娜还不知道，她遇上了大麻烦。与此同时，西蒙也遇上了点麻烦，他有些弄不明白，为什么前一刻还在拉斯维加斯逍遥快活的自己，下一刻却变成了身背数罪的逃犯。对于阿戴姆和扎克来说，他们的处境也不乐观，因为他们和负责管理他们的警察巴克（威廉·菲德内尔 William Fichtner 饰）之间的关系十分微妙。 ©豆瓣"},{"id":14636,"p":"/uC50pDHgQQtoDFNh9bBNDAvpsqu.jpg","b":"/fNuvWg1Bb1SmNquQDAM6ekT3xX1.jpg","t":"死囚大逃杀","r":6.1,"y":2007,"rd":"2007-04-27","hs":0.812,"d":2.521,"mt":"movie","o":"杰克•康拉德（Stone Cold Steve Austin “响尾蛇”史蒂夫•奥斯汀 饰）原本是美国中部一座监狱里的死刑犯，在即将走上电椅的那一刻，他却被腐败的监狱长卖给一家电视台。该电视台制片人策划了一个新节目，他从世界各地遴选10位肌肉发达、动作敏捷且暴虐十足的死囚犯，将他们置身于海上孤岛中相互残杀，只有干掉其他对手坚持30个小时的人才有一线生机。整个搏斗过程通过摄像机全方位多角度传送到世界各地，嗜血如命的观众纷纷购买这个疯狂的真人秀。 　　死囚中藏龙卧虎，杰克若想活命只有奋力搏杀…… 　　[背景] *光头佬男主角是WWE著名摔角手Stone Cold Steve Austin，他的地位成就与更早前从影的The Rock不相上下。如果从WWE专门为之定做重量级冠军腰带这件事来看，SCSA的成就实际要高于后者的。 　　*WWE自成立电影部门以来，先后重点推出三位选手主演电影：1，Kane《魔影无踪》（See No Evil）；2，John Cena《海军陆战队》（Marine）；3，SCSA《死囚大逃杀》。从票房来看，《海军陆战队》最高，《魔影无踪》次之，《死囚》票房和风评都很差。而从投入与产出的比例来看，《魔影无踪》无疑为最大赢家。 　　*死囚中有对夫妻档，男的是上世纪90年代中期活跃于WWE（当时还叫WWF）的摔角手Wildman。印象中此人最多就得过洲际杯冠军（比WWF冠军次一等），他的前女友Sable曾两次为PLAYBOY宽衣解带拍照，后来跟另一位比她小很多的摔角手结婚，其夫婿Brock Lesner曾为WWE冠军，后来主宾翻脸，Lesner辞职，转投自由搏击，效力于美国最大MMA组织UFC，现为UFC重量级冠军。 　　*影片整体架构来自于深作欣二的《大逃杀》（Battle Royale），而Battle Royale恰是摔角界的一种比赛形式，所有摔角手站在擂台上互殴，他们必须将对手从最顶的绳圈上扔出场外，最后剩下的是胜者。"},{"id":9272,"p":"/iIV9zYVEFbb7AWc3BgnVQlfoeW.jpg","b":"/bBE2NdAjrbeRbTrcATvdaf1NeXp.jpg","t":"危险小天使","r":6.773,"y":1993,"rd":"1993-09-24","hs":0.646,"d":2.52,"mt":"movie","o":"马克的母亲去世后，父亲把他交给姑姑照顾，自己去旅行了。在姑姑家，他遇到了表弟亨利。表面上亨利是一个很可爱的孩子，可是马克逐渐发现亨利不是一个普通的孩子。一件一件意外不停地发生，让马克觉得亨利是个恶魔，可是没有人相信他！"},{"id":722149,"p":"/kflSEXUrp0sYIVeaS3tMWvY9Ouo.jpg","b":"/6oxnVw91yzv9fYwGaz941Mwlwbv.jpg","t":"路德探長：落日之殤","r":6.658,"y":2023,"rd":"2023-02-24","hs":1.869,"d":2.516,"mt":"movie","o":"約翰·路德曾是傑出的倫敦探長，淪為階下囚後名譽掃地，但一樁兇殺命案令他難以釋懷，竟不惜越獄去追捕殘忍的連環殺手。"},{"id":11439,"p":"/yzG948dq1RHtsbDrv8zC9GIryQ1.jpg","b":"/dXWJ3cNNx3BOk124s7VT5xrklTI.jpg","t":"影子写手","r":6.821,"y":2010,"rd":"2010-02-12","hs":0.909,"d":2.507,"mt":"movie","o":" 当一个成功的英国影子写手“影子”同意为英国前首相亚当·郎写完回忆录的时候，他的经纪人向他保证这是他一生的一个机遇。但是从一开始这个计划就仿佛被厄运笼罩——因为他的前任写手，亚当·郎的长期助手麦克·艾尔从伍兹霍尔渡轮上掉下去淹死了，虽说这只是一起意外事故但是其中的颇多疑点难免让人心生怀疑和不详的预感。 　　      影子在接受这份工作之后，他的女朋友就离开了他：“她觉得他背叛了她，她曾经是一名党员。”影子在隆冬季节飞到了位于美国东海岸一座岛屿上的房子开始着手这项计划。但是就在他抵达之后的第二天，英国前外交大臣就协助中情局逮捕了亚当·郎。 　　      因为一份他在职期间的备忘录透露，郎犯有非法扣押恐怖分子嫌疑人并让他们接受酷刑的战争罪。现在，亚当·郎面临着被送上国际军事法庭的迫在眉睫的威胁。而这件事，在英国国内也引起了广泛的关注。 　　      争议使得记者和示威者涌郎在岛上的豪宅，郎跟他的妻子露丝，以及他的个人助理（兼情妇）阿梅利亚呆在那里。随着影子的枪手工作的展开，他开始发现郎的被捕不是一件简单的政治事件，也不是郎一个人的过失。看起来，这好像是他的前任，麦克·艾尔故意捏造而杜撰的“真相”，而且麦克·艾尔也不是一个简单的人物，他一直在暗地里给中情局发送资料，“揭露”或者是“栽赃”前首相亚当·郎。而现在，这些蛛丝马迹的证据，就藏在麦克·艾尔留下的手稿里……"},{"id":4349,"p":"/uAcqK5nATWA7HfaOYVOTpuiCkbU.jpg","b":"/qzmCz3tK2v5BFLQYgbQVGmTI3YD.jpg","t":"染血王国","r":6.7,"y":2007,"rd":"2007-08-22","hs":0.831,"d":2.505,"mt":"movie","o":"这里讲述的是一个适合用来自我疗伤的乌托邦故事，而中东所面对的混乱局面，就形成了一个最完美的天然大环境：沙特阿拉伯的首都利雅得，发生了一场针对西方人的恐怖袭击，人体炸弹在海湾绿洲的复式住宅区被引爆。在这场大爆炸中，至少有100人死亡、200人受伤，其中包括石油公司的雇员以及他们的家人……由于至高无上的领土问题，沙特阿拉伯和美国在当地的办事处就案件的归属而发生了争执，FBI特派探员罗纳德·弗鲁瑞带领他的小队抵达沙特阿拉伯进行专案调查，小组成员包括前特种部队士兵和爆破专家格兰特·塞克斯、法医珍妮特·梅耶斯和情报分析师亚当·莱维特，他们只有5天的时间，却要穿越沙特阿拉伯的沙漠，抓住那个在背后策划了爆炸案的极端的宗教疯子。但是，当罗纳德和他的组员踏上这个沙漠的王国时，他们才发现，沙特阿拉伯政府对来自于美国的闯入者根本就持怀疑和不欢迎的态度，因为他们认为这场爆炸案发生在沙特阿拉伯国土上，属于自己的“家事”，外人无权干涉。 几经协商无果，罗纳德焦急的发现留给自己的时间正在慢慢缩短。这些FBI中最优秀的探员终于清醒地意识到，没有沙特阿拉伯外交部的信任和支持，他们的专业技术再出类拔萃，到了这里也没什么使用价值。 而沙特阿拉伯官方却希望按照自己的办案手段，自己去寻找那些制造了血案的恐怖分子。当局为了确保这些美国佬不会在自己的地盘上乱来，特别派来阿尔·戛兹军官“保护”他们。 但当阿尔·戛兹与罗纳德共同解开了犯罪现场一些未被人注意到的蛛丝马迹的秘密时，他们惊恐地发现这些恐怖分子正在计划另一场更大规模的爆炸案，于是，两个来自于不同世界、不同文化的男人，因为一个共同的目标而将任务变得一体化，他们撇开了外交政策的失败和民族仇恨，结成了最值得信任的同盟，共同在沙特阿拉伯酷热的沙漠中追踪凶手。没想到，这样的同盟却使恐怖分子掉转矛头，将怨恨而疯狂的目光对准在他们身上……在一场惊心动魄、你死我亡的对质当中，完全陌生的人因为一个共同的目标而站到了一起，他们绝对不会停下来，直到正义的审判抵达这片沙漠。"},{"id":291276,"p":"/a2bl4j2Zqr5MOASmx5WSeBoCWCo.jpg","b":"/76rh9uQWW0LmdCGe8kMwDbSbLB9.jpg","t":"全面封鎖","r":6.247,"y":2017,"rd":"2017-04-27","hs":1.143,"d":2.504,"mt":"movie","o":"倫敦遭受恐怖生化攻擊，英國毀滅一觸即發如《全面攻佔2：倫敦救援》。  曾不慎向恐怖分子洩漏機密的前中情局探員（Noomi Rapace 飾），被捲入一起即將在倫敦發動的毀滅性生化攻擊，她必須和英國情報局幹員（Orlando Bloom 飾）合作，在最短時間內阻止恐怖攻擊，並揪出幕後主使者，否則英國將全面毀滅，甚至波及全世界。  爾虞我詐，世界淪陷...  頂尖美國中情局探員艾莉絲瑞辛（Noomi Rapace 飾）之前因未能從恐怖分子口中套出重要機密，無法在一場恐怖攻擊中解救數十名無辜民眾的性命，鑄下大錯的她因此卸下職務，潛伏在倫敦擔任一名社福調查員。此時，中情局發現恐怖分子蠢蠢欲動，即將在倫敦發動一場毀滅性的生化攻擊，於是又召回瑞辛，希望她能跟英國安全局合作阻止這場大規模的攻擊。  瑞辛這次謹記前車之鑑，成功從恐怖分子口中套出機密，卻在接到一通同事的電話後，發現事有蹊蹺，一切都是騙局，中情局和英國安全局已被恐怖分子滲透，她必須逃亡來躲避追殺，更要阻止恐怖分子毀滅英國和全世界。在這樣爾虞我詐的情況下，能信任的人只剩一名英國前軍人（Orlando Bloom 飾），還是這個人其實也不能信任？驚天解密，解密，恐襲解碼，Codice Unlocked"},{"id":11678,"p":"/wvlFoMbn9HQIxysg2qjg4q46S8P.jpg","b":"/gPMYhwogEWMeUWqL0JJkSuwcafk.jpg","t":"垂直极限","r":6.013,"y":2000,"rd":"2000-12-08","hs":0.685,"d":2.503,"mt":"movie","o":"　彼得·盖瑞特（克里斯欧唐纳饰）的父亲带著一对儿女攀爬悬崖，不料发生意外，为了逼儿子救回自己和姐姐，父亲迫不得已割断绳子牺牲自己，彼得虽然获救，但对自己相当自责，他放弃了成为一个登山好手的志愿，成为了一名摄影师，而他的姐姐却追随父亲踏入了登山界。  　　有一天，他的姐姐在挑战喜马拉雅山的最高峰——圣母峰时遇险，包括她在内的整个登山队都被困在海拔2600英尺高峰上的岩洞里，彼得不惜冒生命危险与时间竞赛，临时组织一队营救队伍，攀登世界第一高峰，以求救回生命危在旦夕的姐姐和她的攀山队伍。"},{"id":14462,"p":"/dtQ1iHH02TpmBpBJpwioCrQD4GF.jpg","b":"/qHJguH1M4AnCFaHp9JW2xAF84Nj.jpg","t":"满洲候选人","r":6.477,"y":2004,"rd":"2004-07-30","hs":0.761,"d":2.502,"mt":"movie","o":"　　荣获了诸多荣誉和奖章的本·马高（丹泽尔·华盛顿 Denzel Washington 饰）当年曾是一名海军陆战队上尉，第一次海湾战争期间，他所在的小分队夜晚执行搜查任务时遭到伏击，凭借战友雷蒙德·萧中士（利夫·史列巴 Liev Schreiber 饰）的机智与果敢，整个小队最终化险为夷，失去知觉的本也多亏雷蒙德才死里逃生。十年后，本在无数个场合讲过这段过去，并大力盛赞雷蒙德的果敢。由于战争期间的出色表现，雷蒙德的仕途一片光明，在参议院的母亲伊丽娜（梅丽尔·斯特里普 Meryl Streep 饰）的协助下，他如今已然成为副总统的候选人。然而就在此时，本却被感焦虑，在他的心中不断质疑着当年发生的一切，似乎那晚的袭击事件有着另一个不为人知的版本…… 　　本片根据1962年约翰·弗兰克海默经的同名影片改编。"},{"id":466081,"p":"/bl0sx0am9PW328heXQ42aB9l68H.jpg","b":"/98sIdYdvnh68Va1JLjcyAuFGZO5.jpg","t":"告密者","r":6.519,"y":2019,"rd":"2019-08-30","hs":1.307,"d":2.499,"mt":"movie","o":"影片根据Anders Roslund 和Börge Hellström所著的瑞典畅销小说《Three Seconds》改编，讲述男主角Pete Hoffman是一个革新的罪犯以及前“特殊行动”组织的士兵，为了从监狱里释放出去和妻子女儿团聚，他参与了一项FBI组织的卧底任务，试图深入波兰毒贩集团在纽约的一桩交易，在这个过程中，他将回到自己试图摆脱束缚的Bale Hill监狱，而当一桩毒品交易出现差错，他的卧底身份也遭到曝光的可能... 影片由意大利演员、导演安德里亚·迪·斯戴法诺执导，其它卡司还有克里夫·欧文和美国说唱艺术家Common，目前正在前期制作中。"},{"id":7461,"p":"/hIP0jJ00iXJcqRJUN6wKnMkKQo6.jpg","b":"/tmh9zbHQiugRMloFk8co3PBmtoo.jpg","t":"刺杀据点","r":6.396,"y":2008,"rd":"2008-02-01","hs":0.826,"d":2.498,"mt":"movie","o":"为了应对911之后日益猖獗的恐怖主义，美国总统亨利·阿什顿与西方各国以及阿拉伯国家首脑相约西班牙的萨拉曼卡，将在此缔结全新的反恐同盟。是日阳光明媚，广场人头攒动，不同社会背景之人齐齐聚集，嘈杂万分。阿什顿总统的车队在一片欢呼和反对声中到来，六个月前为保护总统而遭到枪击的资深探员托马斯·巴恩斯冲在最前方，警觉地监视着来自周遭一切可疑之人。谁知，当总统正准备发表演说时，两发子弹击中了他。广场顿时大乱，有人仓皇而逃，有人冲向主席台，有人则趁乱制造祸端。随之而来的爆炸将这美好的一日彻底毁灭。通过电视台女导播、阿什顿总统、巴恩斯以及几名和此事件有关之人的视角，血腥一日背后的真相逐步得到还原……"},{"id":8987,"p":"/3tSPLs20BROA3c7IKnVjMv2GuS7.jpg","b":"/tx0OOALA0yDNOtoyITxT1xwgYdl.jpg","t":"狂野之河","r":6.4,"y":1994,"rd":"1994-09-30","hs":0.638,"d":2.496,"mt":"movie","o":"汤姆和盖尔夫妇感情疏远，为了弥合裂隙，他们决定带儿子罗克进行一次激流冒险旅行。途中他们遇到三个可疑的人，韦德、特里和弗兰克。后来做向导的弗兰克突然失踪了。韦德用一些小手段“笼络”住罗克，使罗克拿他当英雄一般崇拜，但汤姆和盖尔始终保持警惕。 　　事实上，韦德和特里是抢劫巨款潜逃的罪犯。他们终于露出了狰狞面目，将一家三口扣做人质，准备顺流而下逃出国境。汤姆逃出虎口，到下游埋伏起来。韦德以为汤姆已死，放心地向下走，没想到汤姆打了他们一个措手不及，船上的盖尔积及配合丈夫，击毙韦德。大难之后，一家人又团结在了一起。"},{"id":180894,"p":"/f4i1wzuyFXv6NHREAy4fPPGSH7E.jpg","b":"/pPaCOAdVQMuiGXefJRKZLaw9qxw.jpg","t":"忍者2：撕裂的暗影","r":6.638,"y":2013,"rd":"2013-12-27","hs":1.003,"d":2.494,"mt":"movie","o":"身怀绝技、武功高强的凯西·伯曼即将和他最爱的女子奈美子步入婚姻殿堂，并迎来属于他们的爱情结晶。某晚，凯西外出购物，而独自在家的奈美子却被入侵者残忍杀害。压抑不住心底的愤懑与悲伤，凯西放纵怒火的喷薄。在此之后，他洗却前尘，背着行囊来到故交中原位于泰国的古贺道场修行，但是丧妻之痛令这个孔武男子无法控制自己的情绪，有如随时暴走的猛兽。某日，道场一位道友被人杀害，而凶手作案手法与杀害奈美子的凶手如出一辙。从中原口中得知，这一切可能正与当年和道场多有瓜葛、而如今成为金三角一代黑帮头目的五郎所为。背负着深仇大恨，凯西再度上路……"},{"id":241239,"p":"/xqb0KhnmAHWBgIyWNEXaWufJIvd.jpg","b":"/aivbF72gqeFvEyi62PGjKuB3eh0.jpg","t":"至暴之年","r":6.607,"y":2014,"rd":"2014-12-31","hs":1.02,"d":2.485,"mt":"movie","o":"电影《至暴之年》影片讲述在20世纪80年代的纽约，一名野心勃勃的商人被迫与一家腐败的商业机构打交道的故事。"},{"id":866463,"p":"/ecaUCF4ziadgWolV88kWpFlLCi4.jpg","b":"/nrp2khEM6JWFqqNLeub1J6Qafe0.jpg","t":"冷血動物","r":6.67,"y":2023,"rd":"2023-09-29","hs":1.856,"d":2.485,"mt":"movie","o":"一位年輕房仲遭殘忍謀殺，一名警探鐵了心要查出背後真相，卻沒料到案情遠比想像中複雜，最後連自己的人生都賠了進去，曾以為是真實的生活亦漸漸分崩離析。"},{"id":9913,"p":"/i6RIL8jjDrT93fgObjg1Htku9DP.jpg","b":"/cDSiBj4VHQK761WA1IblOKus9eC.jpg","t":"万能钥匙","r":6.621,"y":2005,"rd":"2005-07-29","hs":0.781,"d":2.481,"mt":"movie","o":"年轻的姑娘卡罗琳（凯特•哈德森 Kate Hudson 饰）受雇于老妇人维奥莱特（吉娜•罗兰兹 Gena Rowlands 饰），前往她家照顾她卧病在床的丈夫本（约翰•赫特 John Hurt 饰）。维奥莱特的大房子坐落于以神秘习俗和宗教仪式闻名的地区，卡罗琳刚到这里就觉得阴森诡异。随着日子一天天过去，卡罗琳渐渐对这件大房子和古怪的维奥莱特起疑。一次偶然，她从维奥莱特那里得到了一把万能钥匙，用它可以打开这座大房子的所有房间。当卡罗琳走进了隐藏在顶楼的房间时，她看到了令人惊悚的一幕，直觉告诉她，本的卧病在床和维奥莱特以及这间房间有着莫大的关系，她决心揭开这个迷！"},{"id":3595,"p":"/4DGjgQMR1Sxjhxc9HPNXLJr20Vq.jpg","b":"/AtHEEiHtD31xazyEvYdmk4Pj6o2.jpg","t":"赎金风暴","r":6.7,"y":1996,"rd":"1996-11-08","hs":0.663,"d":2.478,"mt":"movie","o":"　　美国协力航空公司的总裁汤姆（梅尔·吉布森 Mel Gibson 饰）打拼多年获得令人瞩目的成绩，但最近却被一宗行贿工会案卷入，所幸美满的家庭总能及时给予他安慰。是日，汤姆一家三口参加一次儿童科学园游会，在纷乱的人流中，儿子肖恩被人掳走。劫匪很快打来了电话，向汤姆勒索两百万美金，同时绑架案处理专家朗尼带同FBI介入此案，劫匪头目是纽约警察吉米（Gary Sinise 饰），他高强的反侦破手段让警方一时无从下手，约翰配合警方安排却导致步步被动。心急如焚的约翰决定放手一搏，在媒体公开将赎金变为抓捕绑匪的悬赏，吉米针锋相对，双方展开了走钢丝般的心理较量。吉米团伙抵不过约翰强大的心理攻势出现了分裂，但是吉米又想出了新的对策，两名强硬男人之间的对决，究竟谁生谁负？"},{"id":9556,"p":"/ypP2d5jHXwiOsWBbPkhiQe23b9F.jpg","b":"/gzj6i2yOON6i30NrihTsDWEYOm7.jpg","t":"变形黑侠","r":6.4,"y":1990,"rd":"1990-08-24","hs":0.594,"d":2.475,"mt":"movie","o":"经过多年的潜心研究，培顿博士（连姆·尼森 Liam Neeson 饰）终于研制出了人造皮肤，可是，这种人造皮肤有一个致命的弱点，那就是长时间的阳光照射会使它变质腐坏。一群歹徒盯上了佩顿博士的研究，为了得到这珍贵的发明，他们不惜炸毁了实验室。尽管培顿博士死里逃生，但他的全身皮肤严重毁损已成为了事实。治疗所带来的痛苦和副作用让佩顿博士的内心充满了愤怒，怀揣着复仇的信念，他逃出了医院。利用自己所发明的人造皮肤，佩顿博士有了新的面孔，与此同时，一个新的超级英雄也就此诞生。在罪犯们的眼中，培顿博士是令人闻风丧胆的凶神恶煞，可在昔日爱人的面前，佩顿博士却感受到了久违的悲伤和痛苦。"},{"id":9691,"p":"/wPmZYnaQpxwoHmwNwVhZ2IY0UbF.jpg","b":"/4EwtIIcqvQzOpqDkWj9vhtmRUQM.jpg","t":"刺客战场","r":6.484,"y":1995,"rd":"1995-10-06","hs":0.641,"d":2.473,"mt":"movie","o":"　　身为一名杀手，罗伯特（西尔维斯特·史泰龙 Sylvester Stallone 饰）有着自己不可动摇的原则，那就是除了任务目标外，决不滥杀无辜。尽管与罗伯特是同行，但米高（安东尼奥·班德拉斯 Antonio Banderas 饰）的生死观却和罗伯特大相径庭，他不仅为了达成目的不择手段，更是将业内“德高望重”的罗伯特视作眼中钉肉中刺，欲除之而后快。  　　充满了杀戮的生活令罗伯特感到厌倦，他决心再干最后一票，从此金盆洗手。很快，技术高超的罗伯特便捉住了目标任务——一名叫伊莉（朱丽安·摩尔 Julianne Moore 饰）的女贼，不幸的是，此时的伊莉和她手中价值两百万美元的磁盘亦成为了米高的猎物。随着时间的推移，罗伯特渐渐的爱上了伊莉，与此同时，残暴的米高也离他们越来越近。 ©豆瓣"},{"id":3594,"p":"/k2kxNPY3alce9TEkP1LcmphuPMj.jpg","b":"/zBFbGxw22wY2VTNGbcknd84CIEf.jpg","t":"灵数23","r":6.414,"y":2007,"rd":"2007-02-23","hs":0.794,"d":2.472,"mt":"movie","o":"故事以谜一般的数字23作为切入点，产生了一种不可抵挡的黑暗力量，这种力量让主角沃尔特·斯派洛幸福的田园生活陷入了痛苦的心理折磨之中，并引导着他走向死亡，而他所爱的人也不能幸免于难。 　　这一切，都开始于一本名叫《数字23》的神秘小说……从沃尔特翻开它的那天起，就再也无法对此释怀，小说中所描写的一切都与他的生活不谋而合，它就像一面镜子，一面让沃尔特胆战心惊的镜子，迫使他面对尘封已久的过去和遥不可及的未来。"},{"id":334524,"p":"/bpQ66luIhOhSz2WRr3OU16701zt.jpg","b":"/mDzzAQypU9CaolRyMiDVwlwffBY.jpg","t":"金爆內幕","r":6.62,"y":2016,"rd":"2016-02-03","hs":1.104,"d":2.468,"mt":"movie","o":"爾虞我詐的華爾街是全世界運籌帷幄的金融帝國，90年代初期，一個經商失敗的商人肯尼威爾斯（馬修麥康納 飾）想要放手一搏，找來倒楣透頂的地質學家麥可亞寇斯達（艾加米拉雷茲 飾），一同深入印尼的蠻荒叢林挖礦探勘，沒想到竟挖出號稱十年來全球最大的金礦礦脈……為了募集更多資金繼續採礦，他們立刻成立了 Bre-X 金礦公司，而 Bre-X 金礦公司的股價更是從 30 美分飆漲到 250 美元的歷史天價，但最後竟是一場跨世紀的瞞天大騙局……在這個瘋狂的夢想指引下，肯尼與同樣運氣欠佳的地質學家（艾格拉米瑞茲 飾）一同進行了孤注一擲的探險—前往印尼未知的雨林深處尋找金礦。他們公開宣稱開採到十年來最豐沛的金礦，公司股價不斷創歷史新高，但最後竟是一場空前絕後的世紀大騙局..."}]