[{"id":553600,"p":"/fHHPvzKXdr7DuTj0P9HY9qUkEac.jpg","b":"/mctv0DMJcXPOJHPfhaMRJAAHIBM.jpg","t":"普罗米亚","r":7.1,"y":2019,"rd":"2019-05-24","hs":1.357,"d":2.525,"mt":"anime","o":"世界大炎上——引起半个世界被烧毁这种未曾有的事态是由于突然变异而诞生的能够操纵火焰的人种〈Burnish〉。  在那之后过了30年，〈Burnish〉中一部分具有攻击性的人们以〈Mad Burnish〉之名，再次袭击世界。  为了熄灭〈Mad Burnish〉引起的火灾，自治共和国Proma Police的司政官Kray Foresight组建了针对Burnish的高机动急救消防队〈Burning Rescue〉。  在高层大楼的大火灾中，持有灭火之魂的新人队员Galo Thymos，和〈Mad Burnish〉的领袖，正受到通缉的炎上恐怖分子Lio Fotia相遇，并发生激烈的碰撞。Galo成功逮捕了Lio，其功绩得到了Kray的认可——对Galo来说，Kray是他小时候的救命恩人，憧憬的英雄——Galo因此高兴不已。  但是，Lio和〈Mad Burnish〉的干部Gueira、Reis带着一同被捉住的〈Burnish〉逃走了。紧追其后的Lio最后来到了他们的基地，在那里看到的是为了生存而拼命的〈Burnish〉们的身姿。并且，Lio告诉Galo围绕着〈Burnish〉的冲击性事实。  到底什么才是正确——  就在这时，Galo他们知道了波及全球、正在实行中的“某个计划”的存在——"},{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.437,"y":2007,"rd":"2007-10-19","hs":0.844,"d":2.522,"mt":"anime","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":428288,"p":"/u5B9vQSLoPQlIvPRC1fafOL8oL6.jpg","b":"/6PmpKyToUGRheNKfnRRHQToPxSm.jpg","t":"午睡公主","r":6.7,"y":2017,"rd":"2017-03-18","hs":1.124,"d":2.236,"mt":"anime","o":"故事发生在冈山县仓敷市，高中女孩森川心音（高畑充希 配音）与父亲桃太郎（江口洋介 配音）相依为命。心音最为擅长的就是睡觉，无论身处何方，只要她想似乎就随时可以进入梦乡。不过最近一段时间睡觉让心音有点儿闹心，因为反反复复她总是做同一个梦。而父亲似乎只对改造汽车感兴趣，对女儿的烦恼全然没有半点察觉。2020年，就在东京奥运会召开前三天，桃太郎突然被警察逮捕。心音坚信父亲绝对清白，于是她找到童年时的好友，正上大学的佐渡守生（满岛真之介 配音），结伴前往东京拯救父亲。在此途中，女孩不断从自己的梦中得到启示，而这些恰恰成为解开父亲被捕之谜的谜团。因此，心音决定利用自己的睡觉技能，完成这次交织着梦和现实的冒险之旅……"},{"id":6593,"p":"/2KI3AVrnbNt5dw4KD1KFxHsIAQn.jpg","b":"/vRIQmdWb4DEQvc08ttj0ZyT6LPz.jpg","t":"哥斯拉大战机械哥斯拉","r":7.3,"y":1993,"rd":"1993-12-11","hs":0.568,"d":1.954,"mt":"movie","o":"　1992年，日政府在关西的筑波建立国际哥斯拉对策中心。世界科技精英共聚一堂，合力研究一部G超武器—机械哥斯拉。以大前博士为首的考察团到达亚度诺亚岛时，发现了一只完整无缺的蛋。当团员把蛋带回京都时飞翼龙拿顿出现并攻击考察团一行人。这时哥斯拉亦在亚度诺亚岛出现，两只怪兽由海上战斗到陆上……"},{"id":35648,"p":"/n27XgWfLJ8AIZwdeb8alrRLtbh4.jpg","b":"/dfP5F5i3a4FfkVXiEAdLgo61lGj.jpg","t":"老人Z","r":6.6,"y":1991,"rd":"1991-09-14","hs":0.544,"d":1.943,"mt":"anime","o":"「Z」是一家商业生化计算机公司的硬件产物，为剧中所谓的「第六世代计算机」，它比拥有 A.I.人工智能的「第五世代计算机」等级还要高，原因即是不仅拥有基本的A.I.人工智能，同时还可以自我学习而进化。但由于这家商业生化计算机公司会设计制造出这种计算机，并不因为该公司拥有造福人群的伟大情操，商业的最终目的还是在于军事用途上，所以背着厚生省（卫生署）暗自将这种新世代计算机改装成专门照顾无自我能力的老人病床，藉此测试计算机的自我进化功能。"},{"id":12636,"p":"/tcPfAohk0QiCtYOxPZ2a9GhAl0c.jpg","b":"/vZdLnhQS1GElG8CntwcR8JKnjIF.jpg","t":"哥斯拉×机械哥斯拉","r":7.4,"y":2002,"rd":"2002-11-02","hs":0.655,"d":1.911,"mt":"movie","o":"第三世界的外星人想要侵略地球，于是他们创造了机械哥斯拉拉来作为他们侵略地球的武器，可是地球的英雄哥斯拉以及传说中的守护神西撒王，为了地球人的和平及安全，勇敢的对抗恶势力。哥吉拉终于不负人类的期望，摧了机械哥斯拉，粉碎了外星人想占领地球的美梦，地球又恢复了和平。"},{"id":16308,"p":"/jvihtiWihV9MKTACul1zH0XFCVE.jpg","b":"/3m6rRRxJl7nzcLiNbA3TfQE7UZX.jpg","t":"机动战士高达F91","r":6.5,"y":1991,"rd":"1991-03-16","hs":0.48,"d":1.587,"mt":"anime","o":"经过短暂的和平后，贵族主义在宇宙殖民地的政治界和商界中抬头，当中罗那家族更组成一支私立军队“骨十字先鋒軍”。地球联邦军一直对宇宙民居采取观察态度，并没有加以理会。U.C.0123年，骨十字先鋒軍部队突袭Side 4各宇宙殖民地，与地球联邦军部队交战。地球联邦军的机动战士的性能不及骨十字先鋒軍的机动战士，战争处于一面倒的状态。宇宙殖民地FRONTIER IV的某间大学内正在进行选美比赛，正当裁判宣布谢西莉胜出时，一架被毁的机动战士掉下来，会场顿时陷入恐慌。主角西普克和他的朋友集合后前往战争博物馆避难，但他们眼见地球联邦军节节败退，于是决定驾驶的半毁的旧式机动战士，想逃往24号港口乘搭难民船……"},{"id":39469,"p":"/eaapf6HcjZm52FrAabahN2MyJDK.jpg","b":"/kRLox0vaEZfqXsuHhD3yXLlzWu5.jpg","t":"哥斯拉X摩斯拉X机械哥斯拉：东京SOS","r":7.1,"y":2003,"rd":"2003-12-13","hs":0.579,"d":1.54,"mt":"movie","o":"接續前作“哥斯拉X機械哥斯拉”的故事，一年前與哥斯拉的決戰，機龍（機械哥斯拉Mechagodzilla）受損程度37%，失去了右腕及終極武器-絕對零度炮。  維修組員中條義人（金子升）在八王子基地負責修復機龍的工作。某日中條在他叔叔信一的別墅家渡假時，嬰兒島的小美人精靈竟然出現在他們眼前。小美人給他們一個忠告：人類用哥斯拉骸骨製造出機龍是個嚴重的錯誤，如果出動機龍，摩斯拉就會變成人類的敵人。於是信一設法說服老友也是身為總理大臣的五十嵐，希望能中止機龍的計劃。但就在此時，太平洋又出現哥斯拉的影蹤…  2004年是哥吉拉登上大銀幕的50週年，上一部作品“哥斯拉X機械哥斯拉”中，以1954年第一代哥斯拉的骨骸做成的機龍首次登場，與哥吉拉展開熾熱的戰鬥。在這次，哥斯拉同類的戰爭終於接近尾聲。關鍵就在曾經襲擊過東京的摩斯拉與嬰兒島的小美人。一直守護著摩斯..."},{"id":61984,"p":"/4czAHcIlyVXjwWs4VpuyGJHyzOm.jpg","b":"/xaQhFVDeWf78FzZw214yU42w0YZ.jpg","t":"宇宙战舰大和号","r":6.4,"y":2010,"rd":"2010-12-01","hs":0.622,"d":1.353,"mt":"movie","o":"公元2194年，突然出现在宇宙中身份不明的敌人对地球发起了进攻，全世界的战斗力量团结在一起抵御外敌。然而，人类所掌握的技术水平远负于敌方，因此在敌方宇宙舰队极具威胁力的攻击之下，地球军全线溃败。敌人在世界各地投下了无数的游星炸弹，超过半数的人类死亡。五年后，即公元2199年。游星炸弹中的放射性物质地球造成了严重污染，那个美丽的青色星球已经无迹可寻，残存下来的人们逃到地下生活。昔日的王牌飞行员古代进（木村拓哉 饰）已经退伍，为了回收资源而到地表进行搜寻工作。这一天，天空中出现了不明飞行物并落到了他的身边。事实上，这个不明飞行物是一个通讯密封舱，来自距地球14万8千光年的伊斯坦达鲁星。据此，人们判断出伊斯坦达鲁星有清除放射能的装置。地球联军在这个飞行器中找到了驱动器、波动引擎的设计图，并将唯一一个残留下来的战舰改造为宇宙战舰大和号。距离放射性物质毁灭人类还有仅仅一年的时间，为获得解除这种威胁的装置，古代进与船员们驾驶着大和号再度踏上旅程，伟大的战斗即将打响……"},{"id":22914,"p":"/8mM06fjWaVEHmD7xiyDKfKBFOJZ.jpg","b":"/hpdROxSApbVxbIc2L17kaNCwVD3.jpg","t":"新机动战记高达W 无尽的华尔兹剧场版","r":7.3,"y":1998,"rd":"1998-08-01","hs":0.447,"d":1.205,"mt":"anime","o":"地球与殖民地结束战斗。除了五飞，希洛等人决心把钢弹弃置于太阳。然而统一的地球圈又被人类的欲望所吞噬，战乱再一次燃起，A.C.196年莉莉娜被玛莉美亚军掳走，同时于新建的殖民地(X18999)向地球宣战，希洛等人原本把弃置去太阳的钢弹再次取回作战。"},{"id":14572,"p":"/5LNUJJaKAaM1Jk3FyphZyTbZyDO.jpg","b":"/puoGakSBPGxdpSKmbhgyAkQyHra.jpg","t":"机动警察 和平保卫战","r":7.3,"y":1993,"rd":"1993-08-07","hs":0.406,"d":1.171,"mt":"anime","o":"2002年冬天，横浜大桥突然被战斗机炸毁，媒体虽然报导此为自卫队战机所为，但实际上这架战机却并不存在。民众广泛对自卫队产生了不信任感。特车二课第二小队的后藤（大林隆介 配音）队长察觉此事与在99年的那场事件中失踪的自卫队队员柘植有关——1999年，日本陆上自卫队的机器人小队在一次联合国维和行动中遭到全歼。而柘植是特车二课第一小队队长南云（榊原良子 配音）原来的恋人。民众的不信任感达到了顶峰，处于戒严状态的东京面临着大骚乱，人们被即将爆发战争的危机笼罩着。在自卫队王牌队员荒川的帮助下，后藤（大林隆介 配音）和南云追查到了柘植的下落。后藤招集起泉（千叶繁 配音）、篠原（古川登志夫 配音）等特车二课原来的成员们，启动PATLABOR机器人进攻柘植的根据地……"},{"id":16402,"p":"/uH6xNGaiA7QHlmKWQUh4mSF8d65.jpg","b":"/z7nc41k7XyfGa2zhOOlfyXeMX4s.jpg","t":"机动警察 废弃物13号","r":6.4,"y":2002,"rd":"2002-03-30","hs":0.369,"d":0.84,"mt":"anime","o":"连续的破坏活动出现在东京湾附近。城南署的刑事久住及秦负责此案的调查工作。调查中，秦认识了担任大学讲师的冴子，并渐渐地对她产生了好感。之后，秦与久住在东京湾上的储备基地遭遇了将人类一个个吞噬的异型怪物，原以为这个怪物就是连续袭击事件的真正凶手，没想到怪物遗留于现场的肉块，却让整个事件产生了翻天覆地的大转变，事件的内幕波及到了警视厅、防卫厅及特车二课，甚至还发现了秦所不知道的冴子的另一面。光明下是令人惊愕的真相，黑暗中自卫队已经开始行动。正当秦不知所措之时，怪物再度出现于东京湾。为了结束这场悲痛的战役，机动警察部队挺身而出。"}]