[{"id":333371,"p":"/dJjFNnlHrakYd8h576WsTXRmVN7.jpg","b":"/5uLqjVQlKNR4MbOeuheaRihPxAx.jpg","t":"科洛弗道10号","r":6.992,"y":2016,"rd":"2016-03-10","hs":2.517,"d":14.625,"mt":"movie","o":"年轻女子米歇尔（玛丽·伊丽莎白·温斯特德 Mary Elizabeth Winstead 饰）不久前刚和男友发生争吵，她夜晚驾车奔驰在黑暗的公路上，突然遭遇严重车祸昏迷过去。当她再度醒来时，发现自己被绑住手脚，关在一个密闭的空间里。少顷，一个健硕冷峻的男子霍华德（约翰·古德曼 John Goodman 饰）走了进来。军人出身的霍华德声称地球刚刚遭遇可怕的生化危机，地球人几乎灭亡殆尽。他在数年前未雨绸缪修建了这个设备、资源齐全的避难所，只为生存下去。避难所内，除了霍华德、米歇尔外，还有另外一个年轻男子埃米特。米歇尔对霍华德的说辞半信半疑，她坚信自己遭到了变态狂的拘禁。真相究竟为何？威胁无处不在……"},{"id":1255,"p":"/fdY8D6IEBFiiGYj8S4T6vHflgk7.jpg","b":"/g7HS94gk6j49mJGbIhRutnBKzbC.jpg","t":"汉江怪物","r":6.977,"y":2006,"rd":"2006-07-27","hs":1.28,"d":5.923,"mt":"movie","o":"康斗（宋康昊饰）是一个平凡又有些糊涂的中年男人，他带着女儿玄舒（高雅成饰）与家人一起生活，在汉江边经营小店，过着安静祥和的生活。康斗父亲熙峰（边熙峰饰）是一个和蔼老人，弟弟南日（朴海日饰）是家里唯一的大学生，却失业没有工作。他时常牢骚并酗酒，对现实不满。妹妹南珠（裴斗娜饰）是个射箭运动员，却常在关键时刻掉链子。一天，人们聚集在汉江边上，惊奇地发现攀在大桥的桥墩上，一只从未见过的不明怪物。突然怪物窜到了岸边，冲进围观的人群中。康斗想马上带着女儿逃离，但玄舒却被怪物抓走了，这个普通家庭遭受了空前的打击，整个城市也如临大敌，他们该如何面对怪物？"},{"id":49530,"p":"/qKS6kRi4iUtY9uJP3IRREhBMI8h.jpg","b":"/pxL08w7Eq0vKrQ3mJzYp0VHGaKG.jpg","t":"时间规划局","r":6.97,"y":2011,"rd":"2011-10-27","hs":1.747,"d":9.056,"mt":"movie","o":"在未来，人类可以随心所欲的操控时间，改写年龄。在人类社会，不管这个人活多久，他的年龄被永远定格在25岁。因为没有了自然死亡，为了避免人口膨胀。人类社会抛弃了以往的货币，改用时间作为货币流通。一个人的时间用完之后，这个人就会死亡。一个名叫威尔（贾斯汀·丁伯莱克 Justin Timberlake 饰）的穷人，却意外获得了一笔巨大的财富，拥有了用不完的时间。但是却因为此事被锁定为一场谋杀案的嫌疑人，由此走上了逃亡之路。在逃亡过程中，绑架了时间银行的女继承人（阿曼达·塞弗里德 Amanda Seyfried 饰）。在整个逃亡过程中，他们之间迸发出了感情的火花。而且两人都对现有的时间管理机制都非常不满，进而联手起来对抗这个统治机构。仅凭两人之力能够推翻成熟的权力机构吗？"},{"id":619264,"p":"/l9Cuwfv3kEhdUhTSMsqpkUmTBYc.jpg","b":"/3tkDMNfM2YuIAJlvGO6rfIzAnfG.jpg","t":"饥饿站台","r":6.968,"y":2019,"rd":"2019-11-08","hs":2.239,"d":7.097,"mt":"movie","o":"一个不太遥远的将来，反社会制度的公民格伦自愿将自己监禁起来，希望他的行为能够改变现有制度。但被囚禁后他变得如此激进，行事也变得不惜代价……要理解他人性改变的轨迹，我们需要了解他的监狱：监狱坑——“环形监狱”的排列方式，不知数目的楼层被垂直堆叠起来，从中间被掏空。每天，装满食物的平台从顶层降下。它会在每一层停留几分钟，越往上层的人约能吃得饱，而位于底层的人则在为吃剩的食物而战……"},{"id":1272,"p":"/j2jxwdxZHJAqKurxOtG00t9QtAG.jpg","b":"/5AIAnucJKZ3sHpm7r1ykFVIoUHK.jpg","t":"太阳浩劫","r":6.96,"y":2007,"rd":"2007-04-05","hs":1.011,"d":3.453,"mt":"movie","o":"　　在短短的半个世纪之后，人类赖以生存的“生命之源”——太阳，渐渐失去了它普照万物的能量。逐渐提前进入了可怕的衰竭期之中。这对于渺小的人类来说，不啻于可怕的灭顶之灾的提前到来。于是，人类组织了一个由8个人组成的“太阳营救小组”。乘坐一艘名为“伊卡洛斯二号”（Icarus II）的宇宙飞船迅速地“奔向”炙热的太阳。其成员则来自世界各地：机长凯恩达（真田广之），是一个老成持重的团队领导。而飞船中的掌舵则是年轻的漂亮的卡西（罗斯·伯恩），她的助手是副驾驶经斯（克里斯·埃文斯）。还有负责飞船氧气供给的植物学家（杨紫琼），航海家特雷（本尼迪特·王），物理学家卡帕（西廉·墨菲），通讯指挥官哈维（特洛伊·格雷提）以及博士西瑞尔（克里夫·克蒂斯）。这8个各怀“绝技”的地球人担负起了“拯救太阳”以及“拯救人类” 的重大使命。在他们的飞船上搭载着一枚威力巨大的炸弹，如果行动顺利的话，这枚投向太阳的炸弹将重新激发起太阳的活力。然而，这艘在太空中飞行的宇宙飞船，随着距离太阳越来越近，意想不到的事件也接踵而至。先是他们和地球失去了联系，身陷浩瀚茫茫的宇宙之中，无所依傍的孤独感折磨着每一个人。而前路茫茫的恐惧也让气氛越来越紧张。接着，他们又得知，早在七年前，就已经有一支肩负着同样使命的营救小组，也曾踏上和他们相同的旅程，并且至今都杳无音信，更不要说安全地返回地球。本就前路渺茫的“拯救行动”更是蒙上了一层厚厚的阴影。队员们该如何面对？太阳能起死回生么？人类能被拯救么……"},{"id":2048,"p":"/hbZrfhXYcqnw3O1vHFaQMZNZGmG.jpg","b":"/jpFcZH2eyh6gcoxCa637TrGe4bT.jpg","t":"我，机器人","r":6.952,"y":2004,"rd":"2004-07-15","hs":1.424,"d":8.586,"mt":"movie","o":"　　公元2035年，是人和机器人和谐相处的社会。智能机器人作为最好的生产工具和人类伙伴，逐渐深入人类生活的各个领域。而由于机器人“三大法则”的限制，人类对机器人充满信任，很多机器人甚至已经成为家庭成员。总部位于芝加哥的USR公司开发出了更先进的NS-5型超能机器人。然而就在新产品上市前夕，机器人的创造者阿尔弗莱德·朗宁博士却在公司内离奇自杀。黑人警探戴尔·斯普纳接手了此案的调查，由于不愉快的往事，斯普纳对机器人充满了怀疑，不相信人类与机器人能够和谐共处。他根据对朗宁博士生前在3D投影机内留下的信息分析和对自杀现场的勘查，怀疑对象锁定了朗宁博士自己研制的NS-5型机器人桑尼，而公司总裁劳伦斯·罗伯逊似乎也与此事有关。斯普纳结识了专门研究机器人心理的女科学家苏珊·凯文，随着二人调查的深入，真相一步一步被揭露出来：机器人竟然具备了自我进化的能力，他们对“三大法则”有了自己的理解，他们随时会转化成整个人类的“机械公敌”。斯普纳和凯文开始了对抗机器人的行动，一场制造者和被制造者之间的战争拉开序幕。"},{"id":5876,"p":"/ffuX89wjxUW6KKnRiemTK0BNyon.jpg","b":"/76J14zgwVWyOciri7X7F3DGP3TA.jpg","t":"迷雾","r":6.938,"y":2007,"rd":"2007-02-21","hs":1.395,"d":6.903,"mt":"movie","o":"一座风景秀美的小镇被一场突如其来的浓雾瞬间淹没。雾中传来阵阵惨叫，人们惊慌失措地四处逃散。戴维和他的儿子与众多镇上的人被困在小镇超市里，等待雾的消散。浓雾并没有如期望的散开，而走进浓雾的人一去不返。浓雾逐渐露出了它狰狞的面目。恐惧、惊慌、挣扎、悲伤、绝望……人们的精神濒临崩溃。如何才能活着走出迷雾？面对超市里几近癫狂的人们和超市外吞噬一切、不可知的迷雾，戴维紧紧搂着儿子，开始了艰难的求生之路……"},{"id":68721,"p":"/asLADIVrvaDw5D3jynVBY7sAg0E.jpg","b":"/iVped1djsF0tvGkvnHbzsE3ZPTF.jpg","t":"钢铁侠3","r":6.93,"y":2013,"rd":"2013-04-18","hs":2.064,"d":12,"mt":"movie","o":"自纽约事件以来，托尼·斯塔克为前所未有的焦虑症所困扰。他疯狂投入钢铁侠升级版的研发，为此废寝忘食，甚至忽略了女友佩珀·波茨的感受。与此同时，臭名昭著的恐怖头目满大人制造了一连串的爆炸袭击事件，托尼当年最忠诚的保镖即在最近的一次袭击中身负重伤。未过多久，托尼、佩珀以及曾与他有过一面之缘的女植物学家玛雅在家中遭到猛烈的炮火袭击，几乎丧命，而这一切似乎都与22年前那名偶然邂逅的科学家奥尔得雷齐·基里安及其终极生物的研究有关。即使有精密先进的铠甲护身，也无法排遣发自心底的焦虑。被击碎一切的托尼，如何穿越来自地狱的熊熊烈火……"},{"id":26466,"p":"/eQsMVK15NHLMFPPaWW2Oq70ZdJV.jpg","b":"/2F3R4LNKkD1thDxE2SyjGXwWmtR.jpg","t":"恐怖游轮","r":6.918,"y":2009,"rd":"2009-10-16","hs":1.342,"d":5.606,"mt":"movie","o":"单亲母亲杰西和一帮朋友乘游艇出海游玩，但她总有一种有不好的事情发生的感觉。不久，他们便在海上遭遇一场强烈的风暴。游艇翻船，众人落海，几经挣扎他们好不容易爬到游艇残骸上来。正当他们无计可施之时，一艘巨大的游轮向众人缓缓驶来。众人欣喜过望，未加思索便登上这艘名为“艾俄洛斯”的游轮，结果发现这竟是一艘1930年便告失踪的神秘之船，而船上更是空无一人。随处可见的鲜血、神秘的指示以及突如其来的凶杀事件，将这群男女带入万劫不复的恐怖轮回之中……"},{"id":614282,"p":"/yqcMOzlR6UHhsCagmCaiaBHVjiL.jpg","b":"/oaUqqVD8vbaYcwZfpRdkFKFxerz.jpg","t":"政令立达","r":6.91,"y":2022,"rd":"2022-04-14","hs":0.47,"d":0.414,"mt":"movie","o":"在一个反乌托邦的未来，巴西政府颁布了一项措施，迫使黑人公民移民到非洲，试图回到他们的原籍。看到自己身处恐怖的中心，两个表兄弟在一间公寓里避难，他们在那里讨论社会和种族问题，对国家的改变有着同样的渴望。"},{"id":68726,"p":"/ymAcG47ZmEp92zj1wtUXVgSmm72.jpg","b":"/ig7qUy7drkEFZNCK7gi0hMn1WMN.jpg","t":"环太平洋","r":6.91,"y":2013,"rd":"2013-07-11","hs":2.105,"d":12.755,"mt":"movie","o":"近未来，地球环境逐步恶化。神秘外星殖民者通过大洋底部的虫洞“缺口”将身形庞大、残冷迅猛、身藏剧毒的怪兽接连派往地球，有条不紊地实施着它们的殖民毁灭计划。为此，人类联手打造“贼鸥计划”，制造出与怪兽体型相当的机甲战士迎战，但随着怪兽渐次进化，机甲战士全面溃败，各国政要试图修筑偏于防守的“生命之墙”以阻挡侵略者的脚步，无奈很快遭遇挫折。在此危急关头，暗中仍推进“贼鸥计划”的斯特克·潘特考斯特将军找回五年前曾遭受重大打击的“危险流浪者”驾驶员，并通过严格选拔为他选择了新的搭档森麻子。复活的“流浪者”即将与另外三台仅存的机甲战士迎战更强大的怪兽侵略者，同时寻找彻底扫除敌人的良机。苍茫的大海之上，人类保卫之战接连而起……"},{"id":110415,"p":"/gl3QU39qwkoFh43t9HjHzS1GzVE.jpg","b":"/33dV6HAnXBmwKl640gO3U4auqUN.jpg","t":"雪国列车","r":6.904,"y":2013,"rd":"2013-08-01","hs":2.299,"d":16.538,"mt":"movie","o":"为了应对愈演愈烈的温室效应，世界各国在2014年发射了代号CW-7的冷冻剂，谁知却将地球推入了万劫不复的极寒深渊。大多数的人类死于寒冷与恐慌，只有为数不多的数千人登上了威尔福德工业开发的列车，成为永不停歇的流浪者。这列火车借助威尔福德（艾德·哈里斯 Ed Harris 饰）开发的永动引擎，并且配备各种完备设施，在之后的十七年里构建了属于自己的独立生态系统，周而复始旋转在43.8万公里的漫长旅途中。生活在末尾车厢的底层人民一直饱受压迫，为了争取自由和权力，他们在过去发起过多次暴动，但无疑例外均以失败告终。这一次，拥有领袖气质的柯蒂斯（克里斯·埃文斯 Chris Evans 饰）试图找到被囚禁的安保设计师南宫民秀（宋康昊 饰），借助他之手打开通往首节车厢的重重大门，推翻威尔福德的统治。新年伊始，一场血腥革命正在进行……  本片根据根据法国漫画《Le Transperceneige》改编。"},{"id":83542,"p":"/gW9tzCcHpbjt9ZdpNC3QN96xS2S.jpg","b":"/sFDntG0Z0Wjrsz26TVptfs5OSLT.jpg","t":"云图","r":6.9,"y":2012,"rd":"2012-10-26","hs":1.403,"d":5.109,"mt":"movie","o":"1850年，南太平洋，美国公证人亚当·尤因 在船上被不明寄生虫病折磨，他用日记记录下自己所见所闻；1931年，苏格兰，落魄青年罗伯特·弗罗比舍 为音乐大师记录曲谱，受到半本旅行日记的启发创作出了恢宏壮阔的《云图六重奏》；1975年，美国加州，小报记者路易莎·雷 冒着生命危险调查一桩核电站丑闻，在老唱片店她被一首不知名的乐章打动；2012年，英国伦敦，被囚禁在养老院的出版商蒂莫西·卡文迪什 揣着一叠由女记者写成的纪实文学，打算将自己的“越狱经历”拍成电影；乌托邦未来，首尔，餐厅服务员克隆人星美-451 开始形成自我意识和反抗人类，她在人类图书馆看了一部飞跃老人院的电影；文明毁灭后的未来，夏威夷，牧羊土着扎克里 对高科技文明的先知心怀敌意，他的部落唯一相信的女神叫星美…… 不同的人物、场景和事件在时空中更迭变幻，不变的是每个主角身上都带有彗星形状的胎记。它像亘古灵魂的烙印，将人性中的反抗精神代代延续，最终织成一幅浩瀚璀璨的云图。　"},{"id":801803,"p":"/9sRYd4zBzRFV6baD3bnE8jtfFKf.jpg","b":"/g9aQu5QADrJcDGm3KBKGYmSJ6Ki.jpg","t":"独行月球","r":6.9,"y":2022,"rd":"2022-07-29","hs":1.129,"d":1.297,"mt":"movie","o":"2033年，为了抵御小行星的撞击，拯救地球，人类在月球部署了月盾计划。全员撤离时，维修工独孤月（沈腾 饰）被领队马蓝星（马丽 饰）落在了月球。不料月盾计划失败，独孤月成为了“宇宙最后的人类”，开始了他在月球上破罐子破摔的生活…"},{"id":131634,"p":"/IYurEdTaEILfV8kcQAUDMrMr7G.jpg","b":"/9zWWAL8LciOBXvAArLn9mtGvRzQ.jpg","t":"饥饿游戏3：嘲笑鸟（下）","r":6.898,"y":2015,"rd":"2015-11-18","hs":1.905,"d":8.03,"mt":"movie","o":"　　饥饿游戏施惠国爆发了全面战争，凯特尼斯将在最后关头对峙斯诺总统。在盖尔、芬尼克和皮塔等好友的陪伴下，凯特尼斯和十三区的小队一起为了解放施惠国的人民而冒险抗争，并且策划暗杀越来越执迷于杀死她的斯诺总统。凯特尼斯将面对致命陷阱、劲敌和道义上的选择，而这些挑战都不曾出现在饥饿游戏的竞技场中。"},{"id":360784,"p":"/fZgk969vGhys8pB52ismlfykAjG.jpg","b":"/iXRxlRsBr0mGr9Wx3OPbVdbUJzl.jpg","t":"躲藏","r":6.897,"y":2015,"rd":"2015-09-15","hs":1.401,"d":3.994,"mt":"movie","o":"不知曾几何时，世界上发生了前所未有的灾难。雷（亚历山大·斯卡斯加德 Alexander Skarsgård 饰）带着妻子克莱尔（安德丽亚·瑞斯波罗格 Andrea Riseborough 饰）以及年仅七岁的女儿佐伊（艾米丽·阿琳·林德 Emily Alyn Lind 饰）千辛万苦找到一个避难场所，那里有着充足的食物和能源，简直是可遇不可求的福地。三口人从此躲在地下，时间长达301天，正如雷所说，他们可能是地球上唯一的幸存者。“呼吸怪”是被禁止提及的词汇，它仿佛随时可能出现的恶魔，将一家人的避难所崔毁于一旦。  　　然而不稳定的情绪时刻在三口人之间蔓延，意外状况接二连三出现。在这个隔绝的窒息场所，他们有着永世无法回避的可怕宿命"},{"id":602,"p":"/tTCEyKVRJa9dBlEhNQlR6Aa9B6Z.jpg","b":"/uw4SnKFZ453Gxmj5XR5Susj8TNo.jpg","t":"独立日","r":6.893,"y":1996,"rd":"1996-06-25","hs":1.207,"d":8.411,"mt":"movie","o":"未来某年的7月2日，美国各地的监视站发现一艘巨大飞船接近了地球。飞船发出的无线电信号干扰了地球的通信卫星信号，并放出了多艘直径达15英里的子飞船飞抵地球上各大城市的上空。外星飞船敌友未明，电脑工程师戴维破译出外星人发出的无线电信号，但是为时已晚，7月3日，外星人的飞船开始攻击地球，人类文明瞬间遭到巨大的打击和灾难。总统等人撤离到军事基地，指挥空军反击，却犹如以卵击石，毫无作用，军事基地也被摧毁，唯有飞行员史蒂文设法诱使一架外星人战斗飞艇坠毁。幸存者们逃到了秘密军事基地，在那里，科学家们一直在研究一艘50多年前坠毁的外星飞艇，致力于找出对付外星人的办法，那里也是人类最后的希望……"},{"id":59967,"p":"/cNvM76Rmh06STRyu7M5WSTS6fH4.jpg","b":"/4GPCnwvTbsDleH5QIOyDLMsK8a2.jpg","t":"环形使者","r":6.891,"y":2012,"rd":"2012-09-26","hs":1.426,"d":5.316,"mt":"movie","o":"　　未来，2044年。时间旅行从被发明的一开始就属于非法，只有当黑帮组织想清理某个特定对象、又不愿意在此世界留下任何痕迹时，才会出动“环形使者”。他们专门负责处决那些被时间传送回彼世界的目标。之所以称为“环形使者”，因为他们最终必须杀死未来的自己——这样才不会给未来主顾留下任何的麻烦。这个过程被称为“封环”。杀手乔是最年轻的环形使者，弹无虚发，然而当他想处决来自未来的自己时，却遭到激烈反抗而失手。老年乔希望杀死未来封环计划中的关键人物——唤雨师，从而改变妻子的命运；青年乔在追杀过程中遇到了农场单亲妈妈莎拉，意外的成为了一对母子的保护人。两个版本的乔在这场改变未来（和现在）的豪赌中各出奇谋，上演了自我的巅峰对决......"},{"id":7551,"p":"/kBGRPmffWLzysty2HSC0U9eZjyU.jpg","b":"/doURjrcHMXg1oi9lSWunuPvwqcS.jpg","t":"时空线索","r":6.868,"y":2006,"rd":"2006-11-22","hs":1.203,"d":5.311,"mt":"movie","o":"　　每个人都曾经会被神秘的似曾相识的记忆碎片所困扰过--当你新认识一个人、却觉得在过去曾经遇到过；或者对于一个你从未到过的地方感觉非常熟悉，很多人对此往往就是一笑了之。但是，当这些来自于过去的记忆碎片不断地向你发出对于未来的警示的时候，你又将如何对待这样的情况呢？好莱坞大导演托尼·斯科特携手制片人杰里·布鲁克海莫，一起为观众们打造了一部精彩刺激的惊悚动作电影。　　在片中，道格·卡林(丹泽尔·华盛顿　饰)是一名ATF(美国酒精、烟草与火器管理局)探员，奉命对于一起恐怖袭击案件进行调查。他们所得到的消息是一个名叫奥斯塔特(詹姆斯·卡维泽尔　饰)的极端恐怖分子将要在新奥尔良民用码头安置大威力炸弹，这样，将有数百名平民的生命安全受到威胁。而在这之前，有数起爆炸事件均与奥斯塔特有关。在调查的过程中，卡林遇到一个陌生女人，这个名叫克莱尔的女人向卡林诉说她经常会感觉到一些有关爆炸场面的情景，但是没有人相信她。敏锐的卡林听到这个消息后马上重视起来，他预感到这将是破解这次恐怖袭击的唯一线索……"},{"id":10138,"p":"/rMD95uJO8y49ICfOtRKlT0DH0OP.jpg","b":"/7lmBufEG7P7Y1HClYK3gCxYrkgS.jpg","t":"钢铁侠2","r":6.849,"y":2010,"rd":"2010-04-28","hs":1.96,"d":14.088,"mt":"movie","o":"钢铁侠托尼·斯塔克在国会听证上拒绝交出最新技术。与此同时，他发现胸口的微型电弧反应炉正迅速造成血液的钯金属中毒。沮丧的托尼将斯塔克公司的职务交予了秘书波兹，由她全权负责正在进行的纽约斯塔克博览会。波兹从法律部门调来助理娜塔莉照顾托尼。托尼在媒体前的高调亮相引起了其父当年同事的儿子，伊凡的不满。为了实施报复，他子承父业，研制出了一套可与钢铁战衣相媲美的装备。伊凡的技术引起了托尼的竞争对手，军火商贾斯丁·汉默的注意，他设法将伊凡劫持出狱，秘密研究取代钢铁侠。正当托尼苦于钯金属中毒造成的失意之时，他发现娜塔莉原来身负秘密使命，而自己的任性，也造成了与好友空军上校罗德斯的反目，眼看局势就要失控……"},{"id":2787,"p":"/ubP0DgqDsPy0RjRScjNxAbKrQcn.jpg","b":"/38Y65sf9O4zLq6Ke2KdpANYk0G3.jpg","t":"星际传奇","r":6.848,"y":2000,"rd":"2000-02-18","hs":0.666,"d":2.183,"mt":"movie","o":"　　在浩瀚的宇宙间，一艘名为猎人号的商用飞船正进行着漫长的旅程。船上搭载着40位乘客，其中包括重刑罪犯理查·雷迪克（Vin Diesel 饰）。当行驶到丹吉尔星系时，突如其来的事故令飞船遭受重创，空气飞速泄漏，最终迫降到一颗炎热而荒凉的星球上。着陆时的巨大冲击力几乎让飞船支离破碎，死伤者众多。幸存者们来到这片陌生的国土，严酷的自然环境考验着每一个人，不同民族不同职业的他们此时必须捐弃前嫌，联合起来。他们不仅要与天空中三个太阳作抗争，还要时刻提防隐藏在黑暗中的危险……  　　本片荣获2001年澳大利亚摄影师协会年度最佳摄影师和金三角架奖。 ©豆瓣"},{"id":762504,"p":"/9rYq7gGWRDw1listTxfXFeX0Xze.jpg","b":"/5N8LOeRzt7LcZIhPbNVaCsVOPdT.jpg","t":"不","r":6.841,"y":2022,"rd":"2022-07-20","hs":2.948,"d":8.101,"mt":"movie","o":"父亲突然离世后，关系疏远的兄妹艾默拉和 OJ 继承了家族的养马场，随后遇到了隐匿于空中的奇怪物体。"},{"id":49049,"p":"/6RRdv1jqsFTmqLF0E0FwzEa3SkA.jpg","b":"/yeF9ewBnFp9d5nqdHMic4IAOqrs.jpg","t":"特警判官","r":6.841,"y":2012,"rd":"2012-09-07","hs":1.371,"d":4.93,"mt":"movie","o":"　　未来世界，地球爆发了惨绝人寰的核战争。曾经显赫一时的超级大国美利坚合众国，也在连番的自戕战争中灰飞烟灭。现如今，以当初华盛顿等地为中心，高高的围墙将北核污染的大地隔绝在外，仅存的8亿人类生活在这名为超级城市一号的封闭空间内。只是人类从来不曾吸取教训，各种恶性犯罪层出不穷，鲜血燃红大地。在此期间，名为“特警判官”的一群暴力机器得到确立，冷酷干练的Dredd（Karl Urban 饰）即是其中一员。他接手新人卡珊卓·安德森（Olivia Thirlby 饰）的培训评审工作，与之异同调查城市中似乎永无止境的恶性案件。在此期间，超级罪恶女头目“马-马”（Lena Headey 饰）浮出水面，成为这对特警搭档面前最大的对手……"},{"id":95,"p":"/mc5zKzCcyxMnVTjc7V8yfq6tnA6.jpg","b":"/1cO6OQJxz7YhTZ4V1OlkYfebeJa.jpg","t":"世界末日","r":6.838,"y":1998,"rd":"1998-07-01","hs":1.275,"d":9.03,"mt":"movie","o":"　　发现一颗巨大的陨石正朝地球方向奔来，并将于十八日内撞上地球时，美国太空总署想出阻止该陨石与地球相撞造成人类毁灭的办法：派人登陆陨石的表面，钻洞贯穿至陨石的地心，放入核弹引爆。但这一切必须要在十八日内完成。钻油井工头（布鲁斯•威利斯）被委以重任，而他的下属（本•阿弗莱特）恰也是其女儿（丽芙•泰勒）的男朋友，此次任务能否成功完成，关系到女儿下半辈子的幸福。为此，他和下属接受了太空总署的高强度的训练，以期一夜之间从打井工人变成救世英雄。"},{"id":81760,"p":"/vBYINGU1suUpR3lPDCNhPLmg8tb.jpg","b":"/wGn7q7UCYI6vb6Wez21u0boLHvi.jpg","t":"情迷步话机","r":6.833,"y":2000,"rd":"2000-05-27","hs":0.628,"d":1.931,"mt":"movie","o":"　　1979年，尹小恩（金荷娜 饰）是新罗大学英语系三年级的学生，她一直暗恋着自己的前辈东熙（朴永宇 饰），她对美好生活十分憧憬，但东熙喜欢的是另一个学生。\r 　　一次偶然，小恩发现了一台老式的报话机。一天晚上报话机突然传来另一个男生的呼叫。惊讶不已的小恩开始与对方通起话来。交流之下，小恩才发现原来男生也同样就读于新罗大学，叫池仁（刘志太 饰）。两人随后相约第二天在钟塔下见面，小恩苦苦等待，但对方并没有出现。这边厢池仁在大雨中也等不到小恩的前来。晚上通过报话机交谈的时候，都互相埋怨对方。\r 　　到了第二天的晚上，他们才明白，原来他们来自不同的时空。小恩生活在1979年，池仁则是在2000年，跨越时空的交谈令彼此惊叹不已。那一晚，他们把自己的感情事都向对方倾诉了，不知不觉中，两人的感情加深了。\r 　　池仁告诉小恩，原来自己的父母也是新罗大学的学生，而且那就是东熙与东熙的恋人善美……"},{"id":405774,"p":"/qBh4UkrS2kO04vVlAvff7CSVkhw.jpg","b":"/pDKFL1zcHzEpmz4MJA5JJnRbJeD.jpg","t":"蒙上你的眼","r":6.832,"y":2018,"rd":"2018-12-13","hs":2.723,"d":14.586,"mt":"movie","o":"根据Josh Malerman所著同名小说改编，讲述当一股神秘力量要歼灭人类，大家只知道一个法则：万一你看到它，就要奉上自己的性命。面对一切未知，梅乐莉寻找着爱与希望，以及可以瓦解这股力量的新转机。她别无选择，只好带著两个孩子渡过危机四伏的河流，逃往唯一可能安全的地方避难。为了生存下去，他们必须蒙上双眼，踏上长达两天的危险旅程。"},{"id":335983,"p":"/1ht9FUPssYTloI28qZmRsp60w4X.jpg","b":"/VuukZLgaCrho2Ar8Scl9HtV3yD.jpg","t":"毒液：致命守护者","r":6.828,"y":2018,"rd":"2018-09-28","hs":2.808,"d":16.044,"mt":"movie","o":"艾迪是一位深受观众喜爱的新闻记者，和女友安妮相恋多年，彼此之间感情十分要好。安妮是一名律师，接手了生命基金会的案件，在女友的邮箱里，艾迪发现了基金会老板德雷克不为人知的秘密。为此，艾迪不仅丢了工作，女友也离他而去。 之后，生命基金会的朵拉博士找到了艾迪，希望艾迪能够帮助她阻止德雷克疯狂的罪行。在生命基金会的实验室里，艾迪发现了德雷克进行人体实验的证据，并且在误打误撞之中被外星生命体毒液附身。回到家后，艾迪和毒液之间形成了共生关系，他们要应对的是德雷克派出的一波又一波杀手。"},{"id":581387,"p":"/2ta2MxVp1anS4SAG3KErzT6XH3G.jpg","b":"/2TgMAAstOJjRywwmPeBnpyDiQMw.jpg","t":"白头山","r":6.819,"y":2019,"rd":"2019-12-19","hs":1.86,"d":4.735,"mt":"movie","o":"故事叙述位于朝鲜民主主义人民共和国和中华人民共和国边界的白头山无预警喷发，破坏力会遍及整个朝鲜半岛。为了阻止更大规模的灾难，地震学家姜奉莱（马东石 饰）提出一个避免白头山全面喷发的理论（逆转地壳法），要进入朝鲜偷窃核子武器，去火山喷发地点利用核武在地底炸开引流，避免巨大灾难，交付由韩国军官赵仁昌（河正宇 饰）去执行，要到朝鲜寻求间谍李俊平（李秉宪 饰）的协助，但李俊平原本一心只想拿核子武器卖给中国武器买家，拿钱就要逃跑，在这场灾难过程中间还有美国因政治协定，以及中国的武器买家，为了核子武器展开争夺，在赵仁昌妻子崔智英（裴秀智 饰）即将临盆，国家却交代这场任务，他几乎是无生还的机会……"},{"id":131631,"p":"/fzS6UHZa7SXiNDc4P9ZkgMGEjeB.jpg","b":"/qvo0g1yeQnYoCcXctSHI4mkoFMc.jpg","t":"饥饿游戏3：嘲笑鸟（上）","r":6.816,"y":2014,"rd":"2014-11-19","hs":2.212,"d":13.729,"mt":"movie","o":"　　凯特尼斯·伊夫狄恩，燃烧的女孩，虽然她的家被毁了，可她却活了下来。盖尔也逃了出来，凯特尼斯的家人也安全了，皮塔被凯匹特抓走了。十三区并不真的存在，出现了反抗，出现了新的领导者，一个革命的序幕正在缓缓拉开。凯特尼斯从噩梦般的竞技场逃出来是已经设计好的，她是反抗运动的参与者，也是设计好的，而她对此并不知情。十三区从隐蔽处出来了，并计划推翻凯匹特的统治。似乎每个人都参与了这项精心策划的行动，而只有凯特尼斯并不知情。反抗运动将凯特尼斯卷入了漩涡，她被迫成为棋子，她被迫为许多人的使命负责，不得不肩负起改变帕纳姆国的未来的负责。为了做到这一切，她必须抛却愤怒和不信任，她必须要成为反抗者的嘲笑鸟――不管要付出多大的代价。"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.998,"d":3.498,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"}]