[{"id":269494,"p":"/eZjxkLO1fEafCEQZCRjkz0ogEo0.jpg","b":"/u0os34ctKo55sx6krTbO381ohNR.jpg","t":"走到尽头","r":7.1,"y":2014,"rd":"2014-05-29","hs":1.022,"d":2.345,"mt":"movie","o":"道貌岸然的水源警局警官高建洙（李善均 饰）正处在人生的危急关头，他的母亲不久前刚刚去世，警局方面因为和同事涉嫌受贿而被检察官调查，回家奔丧的路上速度过快又不慎撞死了人。高左右奔突，疲于奔命，最后以瞒天过海的方式逃过一劫。好不容易渡过危机的高和同事受命追查一个通缉犯，结果却发现对方正是自己撞到的人。雪上加霜的是，偏偏有人目击了车祸过程，并且匿名举报。之后不久，神秘之人（赵镇雄 饰）打来电话，直接道出高建洙撞到通缉犯的隐情。对方拥有和高警官同样体面的身份，而他反复纠缠这个惊弓之鸟背后又有怎样不可告人的目的？"},{"id":605680,"p":"/jGXxjAXIpL2hFwAvn6xJZt4MyXo.jpg","b":"/bjTXgFfT3tzC0jQ9pf9d7UoHrFy.jpg","t":"盗墓同盟","r":7.2,"y":2020,"rd":"2020-11-04","hs":1.022,"d":1.432,"mt":"movie","o":"天才神偷姜东久（李帝勋 饰）与古墓壁画专家琼斯（赵宇镇 饰），得知首尔地底的皇家古墓，深藏著稀世珍宝，于是便集结各路人马携手寻宝，各怀绝技的他们必须同心协力，才能成功盗墓发大财！"},{"id":410718,"p":"/bjW5zKY1kPYQ4oG31kRNEci0Sc5.jpg","b":"/mGBmiWmi7JqeTWnrPicRbkXcsuO.jpg","t":"洪水来临前","r":7.697,"y":2016,"rd":"2016-10-21","hs":1.021,"d":1.916,"mt":"movie","o":"《洪水来临前》（英语：Before the Flood）是一部由奥斯卡奖制作人费舍·斯蒂文斯所导演、与奥斯卡影帝、联合国和平使者列奥那多·狄卡皮欧花了三年多的时间拍摄而成的记录片，于2016年9月9日在多伦多国际电影节中首播。片中揭露了地球在近世纪来的全球暖化现象，并以科学和人性的角度来分析其影响和可能的后果，目的是希望能唤起大众意识。此片由多人通力制作而成，其中包含列奥那多·狄卡皮欧。"},{"id":128246,"p":"/bFRNl5hrXzH6JQGuPvQVBCbic7G.jpg","b":"/8wKDBmmSoLRMtf42dhu7uUDKS1c.jpg","t":"狼少年","r":7.6,"y":2012,"rd":"2012-10-31","hs":1.02,"d":2.595,"mt":"movie","o":"因为体弱多病的顺伊（朴宝英 Bo-yeong Park 饰）需要疗养的缘故，顺伊母女三人从首尔搬家到了乡下的一栋别墅生活。而收拾屋子的时候顺伊意外的在仓库发现了神秘的前户主朴博士在这里遗留下了的狼孩（宋仲基 Joong-ki Song 饰）。顺伊妈妈出于善心收留了这个狼性未泯的男孩，并给他起名叫哲秀，就这样四个人开始了同住一个屋檐下的生活。顺伊起初反感这个不会说话，吃饭狼吞虎咽的闯入者，然而朝夕相处让顺伊萌生了照顾训练哲秀的念头。她开始教给他吃饭，读书，认字，还弹奏吉他给狼孩听，而哲秀对顺伊温暖的关怀十分受用，认真的做着顺伊教授给自己的东西。孤独的顺伊因为哲秀渐渐融入到自己的世界中而开心起来，对他产生了别样的爱恋。但是这份美好却被对狼孩虎视眈眈的智泰（刘延锡 Yeon-Seok Yoo 饰）打破，他一门心思的集结挑拨多方势力来捕杀哲秀。顺伊为了保护哲秀，不得不面临着与所爱的人分离的现实。"},{"id":548352,"p":"/6iTHyirKHuaVxATjrU5Di8C4RgN.jpg","b":"/b3EHE8vWwZz47NGp1PObtsVvBO4.jpg","t":"完美的他人","r":7.2,"y":2018,"rd":"2018-10-31","hs":1.02,"d":1.734,"mt":"movie","o":"翻拍自2016年在意大利上映的同名电影，讲述4对多年朋友夫妇聚会吃晚饭，为了确认彼此到底有多了解，决定玩游戏相互说出秘密和心事，由此关系发生波动。"},{"id":540384,"p":"/2aMeuO3QFKfggfzI01EPSDbFhYn.jpg","b":"/3NRRcN7a9NzrXmfJpte8IQZFpCs.jpg","t":"奇妙幽灵","r":6.554,"y":2018,"rd":"2018-09-26","hs":1.019,"d":1.739,"mt":"movie","o":"巡警太振（金英光 饰）无法忍受不法之事，某天在值勤时意外遭遇事故，就此灵魂出窍，四处飘荡！泰振渴望找出真相和回到挚爱女友的身边，无奈他只是个大家都看不见的灵魂，完全无计可施。后来终于发现有人可以看见他，不料却是他的天敌 — 柔道馆长长守（马东锡 饰）！曾为死对头的太振与长守两人不得不成为搭档，一人一魂携手展开不可思议的调查爆笑喜剧......"},{"id":2001,"p":"/rsKhSr3UNjG2DhVj2KPj0ARujez.jpg","b":"/fJWeJL39Pddz30ULiQBn4WIv5hx.jpg","t":"我们拥有夜晚","r":6.694,"y":2007,"rd":"2007-10-12","hs":1.018,"d":3.639,"mt":"movie","o":"1988年的纽约布鲁克林，鲍比（Joaquin Phoenix 饰）为俄罗斯商人巴斯哈耶夫打理着一家大型俱乐部，女友阿曼达（Eva Mendes 饰）与他互相深爱，事业与爱情颇为顺意，但是鲍比的家庭却让他感到抗拒，身为纽约警察局长的父亲和新近荣升缉毒组队长的哥哥约瑟夫（Mark Wahlberg 饰）所处的职业环境令鲍比厌烦难耐。他毫不迟疑的拒绝了约瑟夫的协查要求，任毒枭瓦汀在自己的俱乐部活动，约瑟夫对俱乐部的突查激怒了鲍比，同时也找来了瓦汀的报复。目睹被瓦汀重伤的兄长，鲍比无法继续置身事外，他接下了警方的卧底任务，使瓦汀的毒品工厂被警方清剿，不甘失败的瓦汀卷土重来，但这次他面对的，是鲍比与约瑟夫的联手出击……"},{"id":972545,"p":"/7DTWN79hsN5AZEhW8w4SOquSI4D.jpg","b":"/bfYDeFDmoweRdmTt0ifHPOMgNXV.jpg","t":"晚安机遇号","r":7.6,"y":2022,"rd":"2022-11-04","hs":1.018,"d":1.106,"mt":"movie","o":"这部电影讲述的是“机遇号”火星探测车的故事，它的创造者和美国宇航局的科学家们亲切地给它起了个名字，叫“机遇号”。机遇号最初的预期寿命只有90天，但它最终在火星上探索了近15年。"},{"id":266058,"p":"/lALzwZP5KK6hPKi9nmXWeOH0sGI.jpg","b":"/Alf3XfN7zoc3iYpxfvorrk3LHjs.jpg","t":"道熙呀","r":6.925,"y":2014,"rd":"2014-05-22","hs":1.017,"d":2.35,"mt":"movie","o":"　　不苟言笑的首尔女警官李英男（裴斗娜 饰），因某件事被“流放”到一个偏远闭塞的海港小镇担任为期一年的派出所所长。抵达当地的第一天，英男便遇见了怯懦沉默的小女孩孙道熙（金赛纶 饰）。道熙是当地唯一的青壮年朴龙河收养的孩子，但是朴及其母亲却经常对道熙拳脚相向，女孩在校期间也饱受同学的欺负。某晚，英男从醉酒的朴龙河手中搭救了道熙，自此之后道熙便成为了她的小跟班。之后的一天，朴母死于意外，这让道熙得以暂时躲在英男的家中避难。 在李英男的呵护下，女孩的脸上展现了久违的笑容，然而彼时一股暧昧的气氛悄然升起，英男被迫卷入命运的漩涡之中……"},{"id":515454,"p":"/3GBjuFMVGLVUHSyTvW5muHO5ntn.jpg","b":"/ewCNsgQ8m12Ul6vfDVQCOHHnJs1.jpg","t":"成真","r":5.9,"y":2020,"rd":"2020-09-24","hs":1.017,"d":1.495,"mt":"movie","o":"还在念高中的Sarah正值低潮，她逃家却发现自己没有人可以依靠，同时又被反复出现的可怕恶梦所苦。很幸运的，正好有一所大学在进行睡梦研究，Sarah不但可以安全地睡觉，还可以获得报酬，更意外的和负责研究实验的科学家Jeremy（蓝顿莱柏隆饰）成了知心好友。参加实验让Sarah的恶梦更加剧烈，梦中的影子生物似乎更加强大。随着黑暗的脚步越来越接近，Sarah在不知不觉中成了一个可怕新发现的连接管道……。"},{"id":1574,"p":"/7Eq0EgMyWLyOV0GMVcbyrUPjoSH.jpg","b":"/jkyqFgqmZlH5vSURckq0GgsewOY.jpg","t":"芝加哥","r":7.116,"y":2002,"rd":"2002-12-10","hs":1.016,"d":4.22,"mt":"movie","o":"两个女人，有着相似的经历，甚至是相似的心计，展开了为求成名的争夺战。\r 维尔玛（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones饰）是一个夜总会舞女，名气不大。因为一怒之下枪杀了出轨丈夫而被关进大牢。比利（理查德•基尔Richard Gere饰）是当地一个靠打谋杀案官司而提升知名度的律师，他受理了这桩案件，心中有着自己的打算。他借助媒体炒作维尔玛的案子，一方面维尔玛瞬间成为红人，而他自己也声名大振。\r 然而洛克茜（芮妮·齐薇格 Renée Zellweger 饰）的案件却让比利转移了注意力。梦想成为歌星的洛克茜也是因为怒杀男友而身负罪名，比利决定要把她包装成楚楚可怜的受害者，令媒体更疯狂的大肆报道。\r 维尔玛觉察形势不妙，为了成名，她跟洛克茜之间的斗法不可避免的开始了。"},{"id":117691,"p":"/k0FekXjOO5dNindVos0P94SCCCJ.jpg","b":"/eByyqLrrdYySwYjus5RVCgbCNOD.jpg","t":"瓦塞浦黑帮(上)","r":7.085,"y":2012,"rd":"2012-06-22","hs":1.016,"d":2.635,"mt":"movie","o":"20世纪上半叶，英国在印度的殖民统治接近尾声。不同的社会体制以及席卷世界范围的革命暗潮此起彼伏，印度进入了最为动荡的时期。位于丹巴德中心的瓦塞浦，更成为混乱与暴动的代表。孔武有力的舍希德·汗（Nawazuddin Siddiqui 饰）因冒充库雷希族的苏丹那王劫持火车而引起纷争，最终被逐出瓦塞浦。几经辗转，他效力煤矿主瑞玛德哈·辛格（Tigmanshu Dhulia 饰），因蓄谋反客为主而被辛格杀害，还险些连累家人。  父亲之死在年幼的沙达尔·汗（Manoj Bajpai 饰）心中埋下仇恨的种子，他长大后成为了不逊于父亲的暴力分子，并联合朋党与早已势力盖天辛格家族展开连番抗争。与此同时，沙达尔在瓦塞浦的名声也日益响亮，这不可避免要与父亲当年另一个死对头苏丹王发生冲突……"},{"id":656968,"p":"/mcddQAelCt6K0g3pCzPgKJQWpHU.jpg","b":"/ubLsCmv36zUUt2zxhFSowYFe5uF.jpg","t":"圣诞颂歌","r":7.2,"y":2019,"rd":"2019-12-19","hs":1.015,"d":1.562,"mt":"movie","o":"改编查尔斯狄更斯（Charles Dickens）同名经典着作，描述吝啬鬼丶守财奴施顾己（或译史顾己丶史古基，Ebenzer Scrooge），即便到了圣诞夜也不改本性。这一夜，已故友人马里（Jacob Marley）的鬼魂突然现身，还请来了代表「过去」丶「现在」和「未来」的三个圣诞幽灵，带领他回顾一生，指引他见证自私自利导致的后果。"},{"id":79374,"p":"/439C1CjFe7R11GozKXE4iRw75n9.jpg","b":"/y5VVRsulUlskqElCV6SVQ26fFYR.jpg","t":"盲证","r":7.3,"y":2011,"rd":"2011-08-10","hs":1.014,"d":2.779,"mt":"movie","o":"一场严重的车祸，让见习警察闵秀儿（金荷娜 饰）身负重伤，双目失明。她不仅因此失去做警察的机会，也与最亲的弟弟阴阳两隔。许是视觉器官的失灵刺激了其他器官的活跃，加上缜密的思维和判断力，秀儿能够觉察多许多正常人忽视的细节。在一次暴雨夜归途中，她自认为打上一辆模范出租车。谁知司机欲行不轨，两相推搡之时更发生车祸撞到一个路人。秀儿最终逃脱，并向警方报案，最终只有其貌不扬的赵警官相信她的判断力，于是和她一同调查肇事者。另一方面，时尚青年基夔（俞承浩 饰）声称曾目击车祸过程，但是他的陈述与秀儿多有不同，自然不被赵警官采信。 然而，秀儿和基夔早已成为凶手意图灭口的对象，他们的生命危在旦夕……"},{"id":10719,"p":"/oOleziEempUPu96jkGs0Pj6tKxj.jpg","b":"/iQlNJHvPwO85tbqKgXIUZnOKsYC.jpg","t":"圣诞精灵","r":6.655,"y":2003,"rd":"2003-11-07","hs":1.014,"d":4.472,"mt":"movie","o":"平安夜，圣诞老人（爱德华·阿斯纳 Edward Asner 饰）来到一家孤儿院给无家可归的孩子们送圣诞礼物。然而一个淘气的小婴孩不小心爬进了圣诞老人的玩具袋子里，居然被圣诞老人带回了北极。仁慈的圣诞老人收留了这个意外的小访客，并在小精灵们的帮助下，一同抚养他长大成人。可随着年龄的增长，渐渐成年的他（威尔·法瑞尔 Will Ferrell 饰）长得却比其他精灵们大出三倍之多，大家由此给他取了个绰号“大个巴迪”。偶然间，巴迪得知自己并非精灵种族而是人类。于是巴迪踏上了前赴纽约寻找家人的旅程。终于，巴迪找到了失散已久的生父沃尔特（詹姆斯·凯恩 James Caan 饰）和素未蒙面的新家人。可正在筹划圣诞图书而忙得不可开交的沃尔特，并不知道儿子巴迪的存在。面对陌生的现实世界以及冷漠的人情世故，巴迪显得有些举足无措。马上又是圣诞节了，巴迪决定用自己的方式，给他的新家人以及整个世界一份最惊奇的圣诞礼物。"},{"id":417466,"p":"/4H0vb5rcTYNcEdmppslyYSDbWbI.jpg","b":"/hmOrnAImC8QVRurauDcK0l3jjyw.jpg","t":"猴子","r":6.6,"y":2019,"rd":"2019-08-15","hs":1.013,"d":1.604,"mt":"movie","o":"讲述了八个哥伦比亚游击队少年在山区基地中看守一名美国俘虏的故事，他们经历的一系列事件让人开始反思成长、反叛、规训等主题。雨林、山丘、激流的壮丽背景与叙事的残酷相辅相成，精彩的配乐和变幻莫测的剪辑同样令人赞叹。本片获第35届圣丹斯电影节评审团特别奖。"},{"id":858096,"p":"/6DUwAi6l45ou0cf4TXTyu2WoV4O.jpg","b":"/r7hzMaElAQrRJV9EhglVg21CtsD.jpg","t":"烈杀令","r":6.7,"y":2023,"rd":"2023-01-25","hs":1.013,"d":0.949,"mt":"movie","o":""},{"id":412094,"p":"/iaTpYKulJvw1t3LmGvShqHvSiOA.jpg","b":"/c9X1HSLMT6CU6FdPQPjtNcBK5Va.jpg","t":"网","r":7.357,"y":2016,"rd":"2016-10-06","hs":1.013,"d":1.996,"mt":"movie","o":"电影讲述了一位渔船出现问题的朝鲜渔夫越过国境线到了韩国的故事。片中的渔夫哲友（音）被韩国政府抓住，面对韩国的调查官，他已经筋疲力尽，心中顾念着在朝鲜的家人，只道出了想要回家的愿望。他被调查官用许多方法折磨。韩国的调查人员真友（音）是唯一一位对渔夫真诚相待的人。"},{"id":7299,"p":"/eW3YrxOh3rd6PnRgMSftYoflvfe.jpg","b":"/huZZBPyYUnMPCnrAFyJhnwYsQx9.jpg","t":"撕裂的末日","r":7.043,"y":2002,"rd":"2002-12-06","hs":1.013,"d":4.245,"mt":"movie","o":"故事发生的时间锁定在一场虚构的世界核战争后。在这场人类的大浩劫之后，为了寻求人类不至于被自己毁灭，政府开始推行一种奇异的设想。给每个人注射一种麻痹情感神经的药物，使人们不再拥有感情，变成一堆行尸走肉。而约翰·普莱斯顿(克利斯汀·贝尔饰)则是这个政府的忠实“看门狗”，军事部门高级官员。他摧毁一切艺术品、工艺品，并将一切抗令不抛弃自己感情的人杀死，甚至于自己的同僚派彻吉(西恩·比恩饰)。而原因仅仅是，派彻吉非法藏有一本违禁的书籍。在一次行动中，约翰遇到了敢于向他挑战的玛丽·奥布赖恩(艾米莉·沃特森饰)。她使得约翰开始断绝药物，试图体会有感情的生活究竟是一种什么样的滋味。他被那些第一次出现在他生命里的奇妙动人景象所陶醉了，也深深的为每天履行的破坏艺术的行为感到愧疚和内疚。他的反常行为，被一直窥探其位置的新同事布兰特(泰亚·迪格斯饰)看在眼里，于是想尽办法，试探约翰的虚实。在工作与道义之间，在危险与安逸之间，在情感与沦丧之间，约翰又会做出怎样的抉择呢？"},{"id":664,"p":"/ycLB23sudd8qsbL86YnT65gp45w.jpg","b":"/5oCAo7LFj2x0yByfi5JYirGnK8I.jpg","t":"龙卷风","r":6.54,"y":1996,"rd":"1996-05-10","hs":1.012,"d":6.04,"mt":"movie","o":"龙卷风的暴戾和神秘吸引了大批科学家的深入研究，深入风暴中间是最危险的行为，但亦是探索龙卷风最有效的方法。乔和离婚的丈夫比尔就是这类“与龙共舞”的科学家，即使他们感情已经破裂，比尔也已找到新的恋人，但出于对龙卷风研究的痴迷，他们还是决定共同追逐一场俄克拉何马州的飓风，并把新研制成功的探测仪“多萝西”放到龙卷风中心收集数据。他们驾驶着破旧的货车，带领着追风队，向最危险的地方进发。同时，另一队装备精良的人马也朝着这个方向驶去，由裘纳领队，在追风行动中和乔激励较劲。一边是志同道合的乔，一边是畏惧惊险生活的新女友，比尔在追风过程中如何重新抉择自己的感情道路？更重要的是，面对实力雄厚的对手，和随时葬身其中的龙卷风，乔和比尔如何实现自己的追风梦想？"},{"id":10358,"p":"/pLPa4UHlwf3tvrXKuNsiWGZOb8X.jpg","b":"/2nveqLXXVFB2ne4c9tLwZoLf5W9.jpg","t":"情色自拍","r":6.326,"y":2008,"rd":"2008-09-18","hs":1.012,"d":3.73,"mt":"movie","o":"扎克（塞斯·罗根 Seth Rogen 饰）与米莉（伊丽莎白·班克斯 Elizabeth Banks 饰）虽然不是情侣，但他们对彼此再熟悉不过了，二人同居一室，彼此分担生活支出，唯独没有过亲密接触，因为扎克认为这会让情况变复杂，不过他们眼下面临更复杂的问题——缺钱。账单堆积如山、房子被停水停电，本欲参加感恩节高中同学聚会排遣冬夜寒意，无奈他们除了一堆通讯录一无所获，扎克无法忍受困顿的日子，向米莉提出自拍A片贩卖盈利。作为在网络上意外成名的“大内裤女郎”，米莉终于被同居好友说动。他们找来各色胸怀表演梦想的人才出镜，然而出师不利，简陋的摄影棚被强拆，扎克和米莉的关系也因二人要在镜头前亲密接触而发生了变化……"},{"id":300433,"p":"/smzj2aINWPMvP4oDy9PmpAgvLMs.jpg","b":"/s80FUhCa8T62a45OqYYFX00vLXP.jpg","t":"高手们","r":7,"y":2014,"rd":"2014-12-24","hs":1.011,"d":2.32,"mt":"movie","o":"　　年轻帅气的“技术者”志赫（金宇彬 饰），被誉为是窃盗界的最强头脑，任何金库都难不倒他，还能伪造一切资料，制订滴水不漏的盗窃计划。他联手“掌控者”人力调配专家久仁（高昌锡 饰），以及“隐形者”超强黑客宗裴（李玹雨 饰），3人每一个都是行业内最顶级的高手，他们曾在3分钟之内，轻松在警察眼皮底下偷走价值30亿的珠宝，并在盗窃界一夜成名。耳闻三人实力的黑手党赵社长（金英哲 饰），决定网罗他们，希望他们加入最高难度的偷窃任务──40分钟内，在全亚洲安保级别最高的仁川海关盗取1500亿现金的赃款。\r 　　究竟这三位实力高超的“技术者”、“掌控者”和“隐形者”，能否成功达成任务？还是将失败落入法网？而志赫和赵社长之间的心机角力，又将会是谁胜谁负？"},{"id":804251,"p":"/thsy5Wo6vPepkHijLl1wcN2gbDr.jpg","b":"/5sl6GEHjvo0V2lGYlcCghTkUUzK.jpg","t":"阿尔卡拉斯","r":6.771,"y":2022,"rd":"2022-04-29","hs":1.011,"d":1.112,"mt":"movie","o":"本片由加泰罗尼亚导演卡拉·西蒙执导，讲述了一个传统乡村家庭中桃子采集活动日渐式微的故事，当有人提出要将桃树砍伐并安装太阳能电池板以此适应新的方式时，这家人开始了捍卫自己土地的“战斗”。本片以使用非专业的加泰罗尼亚语演员为特色，于第72届柏林国际电影节主竞赛单元中作世界首映，并获颁最高荣誉金熊奖。"},{"id":721048,"p":"/2sMpCQbD8i1I7IQoPFSxtchIn7S.jpg","b":"/pL4HULSTKFvncr0YClBFRE5vVqq.jpg","t":"神风特工","r":6.265,"y":2021,"rd":"2021-08-19","hs":1.011,"d":1.265,"mt":"movie","o":"上世纪80年代中期，当一架印度商用客机被恐怖分子劫持时，一名政府特工负责营救210名人质。"},{"id":1272,"p":"/j2jxwdxZHJAqKurxOtG00t9QtAG.jpg","b":"/5AIAnucJKZ3sHpm7r1ykFVIoUHK.jpg","t":"太阳浩劫","r":6.96,"y":2007,"rd":"2007-04-05","hs":1.011,"d":3.453,"mt":"movie","o":"　　在短短的半个世纪之后，人类赖以生存的“生命之源”——太阳，渐渐失去了它普照万物的能量。逐渐提前进入了可怕的衰竭期之中。这对于渺小的人类来说，不啻于可怕的灭顶之灾的提前到来。于是，人类组织了一个由8个人组成的“太阳营救小组”。乘坐一艘名为“伊卡洛斯二号”（Icarus II）的宇宙飞船迅速地“奔向”炙热的太阳。其成员则来自世界各地：机长凯恩达（真田广之），是一个老成持重的团队领导。而飞船中的掌舵则是年轻的漂亮的卡西（罗斯·伯恩），她的助手是副驾驶经斯（克里斯·埃文斯）。还有负责飞船氧气供给的植物学家（杨紫琼），航海家特雷（本尼迪特·王），物理学家卡帕（西廉·墨菲），通讯指挥官哈维（特洛伊·格雷提）以及博士西瑞尔（克里夫·克蒂斯）。这8个各怀“绝技”的地球人担负起了“拯救太阳”以及“拯救人类” 的重大使命。在他们的飞船上搭载着一枚威力巨大的炸弹，如果行动顺利的话，这枚投向太阳的炸弹将重新激发起太阳的活力。然而，这艘在太空中飞行的宇宙飞船，随着距离太阳越来越近，意想不到的事件也接踵而至。先是他们和地球失去了联系，身陷浩瀚茫茫的宇宙之中，无所依傍的孤独感折磨着每一个人。而前路茫茫的恐惧也让气氛越来越紧张。接着，他们又得知，早在七年前，就已经有一支肩负着同样使命的营救小组，也曾踏上和他们相同的旅程，并且至今都杳无音信，更不要说安全地返回地球。本就前路渺茫的“拯救行动”更是蒙上了一层厚厚的阴影。队员们该如何面对？太阳能起死回生么？人类能被拯救么……"},{"id":747688,"p":"/l4pLdsQ7iXziTljdl1EaBCYlw0T.jpg","b":"/plDX7PVEfwhh8SKDxmDhcN31Ozx.jpg","t":"谁杀了雅拉","r":6.31,"y":2021,"rd":"2021-10-18","hs":1.01,"d":1.308,"mt":"movie","o":"一名 13 岁女孩的失踪案令这个执着的检察官寝食难安，试图尽一切努力查出真相。改编自真实案件。"},{"id":118451,"p":"/bWR7NcFx0MI8duEv1oQkBQMi2X0.jpg","b":"/f50TAIeR79Yoh1zYb5Tn58zmIxs.jpg","t":"恩娇","r":6.9,"y":2012,"rd":"2012-04-25","hs":1.01,"d":2.63,"mt":"movie","o":"改编自作家朴范信的争议小说，讲述了一位七十岁的著名诗人同他的弟子以及一名十七岁少女之间的欲望与感情故事。影片讲述了人性可以可怕到什么程度，情欲可以疯魔到哪种境地。70岁的国宝级诗人李适瑶人至耄耋，却拥有一颗贪恋青春的心。子弟徐志友年华正好，则一直嫉妒老师的文学天赋。当带着馥郁清香的少女银娇闯入两个男人的世界后，一场惊世骇俗的情欲纠缠拉开帷幕……"},{"id":435841,"p":"/6PMTTs03T4v4jSPKUgexMiZ8qL9.jpg","b":"/9Vie6MrXeb7Qg3lg0sb2OFMHZjW.jpg","t":"铁雨","r":7.103,"y":2017,"rd":"2017-12-14","hs":1.01,"d":1.855,"mt":"movie","o":"　　原朝鲜侦察总局特工严铁友（郑雨盛 饰）退役后穷困潦倒，且罹患晚期癌症，去日无多。这一天，铁友偶然邂逅前领导——侦查总局局长李泰汉（金甲洙 饰），从对方口中得知，护卫总局局长朴光东（李在勇 饰）涉嫌发动政变。为了防止国家遭到颠覆，李泰汉选择派出已经没有军人身份的铁友执行暗杀密令。明知是有去无回的行动，但为了妻女能过上饮食无忧的生活，铁友还是乔装打扮前往位于朝韩边境的开城工业园。谁知就在此时，有着政客背景的安全局也针对军方背景的侦查总局展开肃清。人头攒动的工业园，始料未及的大屠杀突然降临。\r 　　危急时刻，铁友只能带着重度昏迷的朝鲜一号人物逃亡韩国。这期间，朝鲜突然对韩国和美国宣战，韩国随即发布戒严令。此时，韩国外交安保首席秘书郭哲宇（郭度沅 饰）得知了朝鲜一号人物来到韩国的消息。他开始尝试接触严铁友，除了保住一号人物的性命，更要阻止另一场朝鲜战争的爆发…"},{"id":809972,"p":"/soi6il6kwDZHUZSndc1HE91nGdz.jpg","b":"/xJq12neztP7mfDNorwkJGSMbIB4.jpg","t":"我如何爱上黑帮成员","r":6.7,"y":2022,"rd":"2022-01-05","hs":1.009,"d":1.111,"mt":"movie","o":"　　一名神秘女子讲述波兰历史上影响力最大的黑帮老大之一——尼科德姆·“尼科斯”·斯科塔卡克的崛起与覆亡，灵感来自真实故事"},{"id":360551,"p":"/2FT906t5hgDSts4w31GEn1ZOq2c.jpg","b":"/mABlfQzHdsD8E1HopoDnUx1jLxh.jpg","t":"黑司祭们","r":6.886,"y":2015,"rd":"2015-11-05","hs":1.008,"d":2.161,"mt":"movie","o":"　金司祭（金允石 饰）因总是擅自行动而被教会其他司祭所排挤，更为了拯救因一宗神秘交通事故而陷入危机的少女英申（朴洙垣 饰），在所有人的反对和怀疑中，做出了危险的选择，独自计划着所有的行动。神学院学生出身的崔副祭（姜栋元 饰），虽然曾是作弊又喝酒的不良学生，但具备了可以帮助金司祭的所有条件，于是他也加入到金司祭的计划中，帮助他一起拯救少女。他并不相信金司祭所作的一切，在帮助他的同时也担负起监视他的任务，与金司祭一起进行危险的仪式，却被卷入了意料之外的神秘事件。"}]