[{"id":13970,"p":"/m6CELNSkBCugSxEF24jaa0IDgXM.jpg","b":"/hiNz1scA7CqDscjgbaxhwotXLrQ.jpg","t":"阿罗汉掌风大作战","r":6.6,"y":2004,"rd":"2004-04-30","hs":0.756,"d":2.322,"mt":"movie","o":"一天，武功高强的Eui-jin在追捕扒手时，使用了掌风绝技（冲击波），怎料不慎打中了同样在追捕扒手的警察Sang-hwan，令他晕倒。Eui-jin把Sang-hwan送回自己家中疗伤。Sang-hwan大难不死，在Eui-jin家中遇上了当年的武林高手紫云、武云、陆峰和雪云等所谓的“七真人”。紫云要求Sang-hwan跟Eui-jin继承他们的武功。  Sang-hwan初时不肯答应，但经常被人欺凌的他最终还是答允，而目的只是等待机会追求自己的拍档。另一方面，埋藏在深山千年的邪魔黑云突然被人掘出。怎料他藉吸取灵气而得到重生。拥有超乎常人力量的他势要找回以往与他为敌的紫云等人报仇……"},{"id":23488,"p":"/uRKt8nYdy7EO4uqeKVVpZRmqrxF.jpg","b":"/ij9ai1FDd2ErfRJ8PJrAWakzVEo.jpg","t":"道林·格雷","r":6.05,"y":2009,"rd":"2009-09-09","hs":0.756,"d":2.184,"mt":"movie","o":"该片由本·巴恩斯（Ben Barnes，纳尼亚传奇2）和科林·费思（Colin Firth）主演。 故事说的是一位美少年道·格雷（本·巴恩斯）因见了画家霍华德给他画的和真人一样大的肖像，发现了自己惊人的美，又听信了亨利·华顿勋爵的吹嘘，开始为自己韶华易逝，美貌难久感到痛苦。于是他出卖灵魂，让那幅肖像代替自己承担岁月和心灵的负担，而让他自己永远保持青春貌美，耽于享乐、自我放纵。 最后有一天他看到了画像，记录下他桩桩恶行的画像此时已经变得十分丑陋可怖。"},{"id":123377,"p":"/zSEIzsGBJ33w1hRVx3tnb90jePi.jpg","b":"/iOmGHgU3qhCMTBcf73m528risb.jpg","t":"圣殇","r":7.1,"y":2012,"rd":"2012-09-06","hs":0.756,"d":1.612,"mt":"movie","o":"李江道（李廷镇 饰）是一个十恶不赦的高利贷收账者，他没有家人，也没有恋人，生活的重心就是每天上门向欠债人讨债。他生性冷酷，手段残忍，常常用暴力威胁对方，甚至还把欠债人打成残废。那些被江道追讨过债务的家庭，从此都过上了丧失尊严的破碎生活。可是突然有一天，一个名叫江美善（赵敏秀 饰）的中年妇女来到了江道的面前，并声称自己就是他的亲生母亲，而江道就是自己那个走失已久的儿子。渴望亲情的江道在半信半疑之下和这个女人开始了一段特殊的“母子关系”。渐渐品尝到亲情温暖的江道却不知道，一场阴谋正等待着他....."},{"id":180651,"p":"/rk6zNA8ZKH4Uf0RxTp91prE8kkX.jpg","b":"/WofAoNy0PNie9r0IUe38oqxxKw.jpg","t":"传说的拳头","r":7.1,"y":2013,"rd":"2013-04-10","hs":0.756,"d":1.535,"mt":"movie","o":"　　曾经胸怀奥运拳王梦想的林德奎（黄正民 饰），人过中年其人生几近完败，他所经营的面馆门可罗雀，与女儿的关系又紧张非常。在此关头，他半推半就参加了赏金丰厚的“格斗真人秀”。不鸣则已，一鸣惊人，林德奎接连击败强劲对手，与黑社会小混混申载硕（尹济文 饰）的对决更令现场和电脑、电视机前的观众大为惊叹。节目收视率直线攀升，林德奎不仅拥有自己的坚实拥趸，连面馆的生意也顺带好了起来。不久之后，拳台另一角走来青年时代的好哥们，日常跟在老板屁股后面点头哈腰的某企业部长李尚勋（柳俊相 饰）。生活在彼此的心头蒙下厚厚尘土，是时候用拳头击碎虚伪的面具了……  　　本片根据韩国人气网络漫画改编。"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.241,"y":2009,"rd":"2009-02-03","hs":0.755,"d":2.062,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":384748,"p":"/7yrq2FT4Vm4AtH7KFHeJrZp7Hes.jpg","b":"/p29YKyHeyo4bgQaXoMuEs8mVJgk.jpg","t":"我们的世界","r":7.427,"y":2016,"rd":"2016-06-16","hs":0.755,"d":1.276,"mt":"movie","o":"比起自己的母亲，更喜欢和朋友在一起的11岁少女善依像个大人一样平静的面对处理复杂的人际关系的故事。"},{"id":11371,"p":"/fsb4m9XW59mei8GKznvI3lLzcfp.jpg","b":"/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","t":"大买卖","r":6.702,"y":2001,"rd":"2001-07-13","hs":0.754,"d":2.664,"mt":"movie","o":"偷窃老手尼克（罗伯特·德尼罗 Robert De Niro 饰）顺利完成了委托人的任务返回住所，但是在交接时委托人麦斯（马龙·白兰度 Marlon Brando饰）给他带来了一好一坏两个消息：坏消息是买主死掉了，尼克无法出货；好消息则是有一单四百万的大生意在等着他——需要尼可从海关大楼的地下室偷出国王的加冕权杖。预备和女友结婚的尼可不想再涉足偷窃，但是麦斯的合作者——乔装弱智打入海关内部的青年杰克（爱德华·诺顿 Edward Norton 饰）对这单生意锲而不舍，杰克终于打动尼可，与之结成了偷窃权杖的二人组合。杰克凭借出色的急智完成了准备工作，尼可对这位锋芒毕露的年青人要求严格，但又不乏暗暗的赞许。行动当夜，两人潜入海关，但事情的发展却出人意表…… ©豆瓣"},{"id":626975,"p":"/jER5Ld5mvxMNJCXWwkr3eHLMnfK.jpg","b":"/lEsVObwDW4DqTK8QDmn3qdYivQf.jpg","t":"女高音们","r":6.6,"y":2019,"rd":"2019-10-04","hs":0.754,"d":1.021,"mt":"movie","o":"1990 年代的苏格兰，一群天主教女学生有机会到爱丁堡参加合唱比赛，但与赢得比赛相比，她们对喝酒、聚会和勾搭更感兴趣。"},{"id":51497,"p":"/pykYI5ux68GlS2Qm0glyK7syZ1P.jpg","b":"/krtWl2iNKAzoZZnVCgApBsH30sb.jpg","t":"速度与激情5","r":7.239,"y":2011,"rd":"2011-04-20","hs":0.754,"d":1.619,"mt":"movie","o":"蛰伏2年之后，布莱恩（保罗·沃克 Paul Walker 饰）与多米尼克（范·迪塞尔 Vin Diesel饰）再度联手把火车中的神秘豪车盗走，遭到了警察和黑帮分子的火线追杀。布莱恩和米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）到里约寻找援兵，并与多米尼克会和。为了寻找多米尼克等人的下落，FBI王牌探员卢克（道恩·强森 Dwayne Johnson饰）挺身而出，组成精英部队，追查来到里约。他雇佣了丧夫的美丽女警艾莲娜（埃尔莎·帕塔奇 Elsa Pataky 饰），一同寻找多米尼克。与此同时，里约的地头蛇也对这些不速之客开火。三股势力开始相互缠斗。期间，因米娅怀孕，布莱恩决定陪她一起逃亡，所以多米尼克只得依靠昔日老友探寻新车的秘密。在罗曼、韩等人的帮助下，多米尼克终于找到了这辆车的秘密，并由此揭开了其中隐藏的一个不可告人的计划……"},{"id":923403,"p":"/4MPsj31FTnfXg1NO93lzr3PqNuE.jpg","b":"/koO1QBG9FcuO3BuY09tDQz0XLfn.jpg","t":"The Beatles: Get Back - The Rooftop Concert","r":8.025,"y":2022,"rd":"2022-01-30","hs":0.753,"d":0.736,"mt":"movie","o":""},{"id":501953,"p":"/aIXWNq4R9YeMjxfkQLPzGtCMTg8.jpg","b":"/jYARwJDHkvn8uHTahvDYd7q1RI7.jpg","t":"永恒美人","r":6.141,"y":2020,"rd":"2020-08-21","hs":0.753,"d":0.936,"mt":"movie","o":"故事聚焦于一个在自己精神世界中挣扎的、孤独的女人身上。简在婚礼仪式上被未婚夫抛弃后，20年来饱受精神分裂的折磨，在混乱的精神状况下，她的情感关系（无论是真实的还是想象的）和家庭关系矛盾重重。在医院看病的一天，简遇见了迈克——一个失败的、迷失的音乐家。两人开始了一段黑色喜剧性的浪漫故事，在这之中，情况发生了变化。"},{"id":31714,"p":"/pKUuC10oUa6cmRGxY5PTCm0BuGz.jpg","b":"/51MBEKDqL20pVI6p5y9K2FkwQVp.jpg","t":"影子杀人","r":6.3,"y":2009,"rd":"2009-02-16","hs":0.753,"d":1.872,"mt":"movie","o":"布满鲜血的房间内却不见尸体，轰动朝鲜的悬疑杀人事件\r 　　阴森的后院内一间房屋里布满了鲜血，房间的主人公闵秀贤就像人间蒸发一样从房间里消失。闵秀贤的父亲为了找到儿子不惜重金悬赏。为了升官的巡警队长英达(吴达秀饰)已经开始全力寻找闵秀贤。另一面，医学学徒光秀(柳德焕饰)为了解剖实习，偶然获得了一具尸体，结果发现是闵秀贤的尸体。处在杀人嫌疑危机中的光秀找到了私家侦探震浩(黄正民饰)，并把这件事委托给了他。在巨额悬赏金的诱惑下震浩也接受了这件事，并把医学知识丰富的光秀纳入为助手。\r 　　侦探震浩和医学学徒光秀，还有女发明家顺德，追踪留下的5个线索\r 　　被害人闵秀贤房间内发现的线索有白色粉末、奇妙形状的人偶。震浩和光秀隐藏身份去找女发明家顺德(严智苑饰)，并索取了办案必要的窃听器等设备。他们后来得知该不明白色粉末带有毒性，并秘密流通在市面中。他们分析出闵秀贤死前最后的活动地点是曲艺团。\r 　　此时第二宗杀人案又发生了。更让人震惊的是被害者是最高权力集于一身的警务局长。并且案发地点正式闵秀贤生前最后停留的地方。急于破案的英达想制造出假象，找个替死鬼马上结了案子。但震浩和光秀已分析到此乃同一案犯所谓，并在警务局长的尸体上发现了新的线索，一块沾了血的布。\r 　　破解杀人事件背后的惊人秘密和阴谋！\r 　　带着留下的线索向曲艺团迈进的震浩和光秀，尽管有不吉的预感，但为了阻挡杀人事件再次发生，他们毅然把事情追踪到底。\r 　　前所未有的连环杀人事件，白色粉末和怪异人偶，还有沾血布块和两具尸体。他们之间到底有着怎样的联系，罪犯到底是谁？越靠近真相，等待他们的越是惊人的秘密和阴谋。"},{"id":74092,"p":"/pIyFkHsRdUgnsXPYhNGu3HnItc4.jpg","b":"/23PwM4AKi89Ir5RopbcnRZQ8cVX.jpg","t":"守望者","r":7.3,"y":2011,"rd":"2011-03-03","hs":0.751,"d":1.683,"mt":"movie","o":"男孩意外身亡，父亲开始走访同学们，企图厘清死因。曾经与他无话不谈的两个死党，一个遍寻不着，另一个转学了；在男孩死前最后时光，究竟怎么了？"},{"id":179,"p":"/z6eHPiYrCXv6zwP6z08NfoAIEoE.jpg","b":"/A5mBIAtZOqVpAVUXolwtOnaQcZc.jpg","t":"翻译风波","r":6.309,"y":2005,"rd":"2005-04-08","hs":0.749,"d":2.401,"mt":"movie","o":"在非洲出生的联合国翻译员希尔薇亚，一天无意间听到有人用只有包括希尔薇亚在内的少数人听得懂的非洲土语，讨论一项暗杀阴谋，暗杀对象是即将在联合国大会发表演说的一位非洲国家元首。而希尔薇亚在听到这项惊人秘密之后，很快也成为凶手的追杀对象。密勤局指派托宾·凯勒探员负责席希尔薇亚的安全。但凯勒在调查过程中却发掘出她过去黑暗复杂的一面，他开始怀疑她并没有完全说出实情，对她的不信任感愈来愈强烈。而他在处理这一难题的同时，也必须和这位他负责保护的陌生女子诚实分享他自己的痛苦过去。这场诡谲多变的政治暗杀行动日益逼近，希尔薇亚的人身安全也随时遭到威胁……"},{"id":768,"p":"/t2WpWM8nBO4sULXr2bDfNEt4qgr.jpg","b":"/xo2S7gRwCvWdVqM0Swv37yA2rzw.jpg","t":"来自地狱","r":6.698,"y":2001,"rd":"2001-02-08","hs":0.748,"d":2.648,"mt":"movie","o":"1888年伦敦东部的Whitechapel区，犹太人、黑人和下层贫民混杂其中，犯罪事件层出不穷，是伦敦城的一个大毒瘤。妓女安的被绑架拉开了一系列恐怖事件的序幕，紧接着另一名妓女波丽也被残忍地杀害了，这令这群可怜的姑娘们陷入了深深的惊惧之中，她们发现自己已成为连环杀手的猎取目标，一个接一个……这一系列罪案引起了一位探员弗雷德艾伯林的注意。艾伯林不仅头脑灵活，还具有一种超自然的感应力量，这种奇异的能力经常在他办案中发挥重要作用，但遭受丧妻之痛的他不得不长期依赖鸦片来麻醉自己。 艾伯林预感到将有惨剧发生，于是深入到这一黑暗地区进行调查，尽管当地居民对他怀着深深的排斥，艾伯林还是得到了妓女玛丽和私人医生威廉戈尔的帮助。艾伯林逐渐发现失踪的安和她的孩子是一个重要线索，但她们的失踪与杀手不断制造的谋杀案之间究竟有什么联系呢？恐怖的阴云依旧不散，妓女们人人自危。一起更令人震撼的阴谋似乎开始浮出水面，但同时艾伯林自身也受到了严重威胁。此时他的调查也变得更加与自己息息相关，因为他已与玛丽坠入了爱河......"},{"id":451,"p":"/wxtZqarfgyT1f9eezacvCLQUTAq.jpg","b":"/5m5VhSN1lTk3egtrNzqNv5nwMuG.jpg","t":"离开拉斯维加斯","r":7.26,"y":1995,"rd":"1995-10-27","hs":0.747,"d":2.901,"mt":"movie","o":"本（尼古拉斯•凯奇 Nicolas Cage 饰 ）一个是贫困潦倒的编剧，终日借酒消愁，被公司开除后，郁郁不得志的他变卖了所有的家当，前去拉斯维加斯开始了他慢性自杀的计划。他打算在几周的时间内，喝酒至死。在光怪陆离的拉斯维加斯，醉醺醺的他遇见了妓女莎拉（伊丽莎白•苏 Elisabeth Shue 饰）。莎拉过着同样不幸的生活：被皮条客控制自由，屡次出逃不遂。本和莎拉共度了一夜，这夜他们互相倾诉，同是天涯沦落人。二人很快同居，但莎拉并不阻止本继续狂饮。本在自己的世界里沉溺得越来越深，直到有一天和另一个女人躺在莎拉床上，莎拉怒不可遏，将本赶出家门。本在酒精的折磨下奄奄一息，他打电话给莎拉，能否让生命和感情重生。"},{"id":683363,"p":"/nTzPmH2cDDrI4OzaEmQftr3EtT2.jpg","b":"/senh3AVEpOmNfxOtEjwZFRUFR2F.jpg","t":"女孩画像","r":6.6,"y":2022,"rd":"2022-04-14","hs":0.746,"d":0.734,"mt":"movie","o":"最好的朋友 Mimmi 和 Rönkkö 放学后在美食广场的冰沙亭工作，坦率地交流他们对爱情和性的挫败感和期望的故事。脾气暴躁的米米，出人意料地卷入了与艾玛（为欧洲锦标赛而训练的滑板运动员）的新恋情的快感中，努力适应持久关系所需的信任和妥协。与此同时，另类、不知疲倦的 Rönkkö 出现在青少年派对现场，在与异性成员的一系列尴尬遭遇中跌跌撞撞，同时希望找到自己的满足感。"},{"id":60098,"p":"/aqCGGY9vtC4lmYbsB7e3ojgH4rz.jpg","b":"/eLv8CKWA9fjscvBJTJ0Wq372fka.jpg","t":"夏夏夏","r":6.339,"y":2010,"rd":"2010-05-06","hs":0.745,"d":1.762,"mt":"movie","o":"　　青年导演曹文京（金相庆 饰）和影评人方俊植（刘俊尚 饰）相约聚首一家小店，二人举杯换盏，把酒言欢。酒过三巡、饭过五味，男人的话题永远离不开女人，更何况在酒精的刺激下，他们早已各自神游那座舒适自在的韩国南海城市统营。炎炎夏日，统营的空气中弥漫着水果的清香和大海的咸味。虽则破落，却宛如法国的康城，上演着几多浪漫情事。曹文京和方俊植都曾来至此地旅行，在这里他们邂逅了各自心仪的女孩文玉和正花。都市紧绷的神经渐渐松弛，他们似欲追寻这美好而几近梦幻的恋情……  　　本片为导演洪尚秀第10部作品，主要演员皆零成本出演此片。"},{"id":653762,"p":"/uGydqtPqqRejJ3Bz753X1NoDlNW.jpg","b":"/2yAeit9stzwfRB5tIRBQQyoRQ4M.jpg","t":"松露猎人","r":7.7,"y":2020,"rd":"2020-12-25","hs":0.745,"d":0.909,"mt":"movie","o":"有一群老人带着他们忠实的狗，在意大利北部的秘密森林里寻找世界上最昂贵的配料——阿尔巴白松露。松露猎人越来越少，他们的故事逐渐成为了一个现实中的童话。影片颂扬了人类在这片似乎被时间遗忘的脆弱土地上的激情。"},{"id":10537,"p":"/x1LM3dzGuG6xOz0aT2e71o11vhu.jpg","b":"/7yxnEmsXoFExyt8bxjWuroTDBgM.jpg","t":"大门","r":7.122,"y":1991,"rd":"1991-03-01","hs":0.744,"d":3.286,"mt":"movie","o":"　　本片忠实地记述了1960年代美国迷幻摇滚代表乐队——大门乐队的灵魂主唱吉姆·莫里森（方·基默 Val Kilmer饰）从成名到自我毁灭的一生。  　　在电影学校，莫里森结识了喜欢弹钢琴的键盘手雷·曼札克，两人一拍即合，决定组建一支令世界震惊的摇滚乐队：The Doors。很快，莫里森在这里找到了其他两位乐队成员：鼓手约翰·丹斯莫和吉他手罗比·克雷格。不久，大门乐队因《Light My Fire》一跃成名，万千乐迷为之疯狂。在拥有金钱名利诸多光环后的莫里森，却始终无法被任何人真正了解，有人认为他是诗人、艺术家，也有人把他当做疯子、瘾君子。27岁的莫里森最终选择了死亡来结束这段无以伦比的个人传奇。"},{"id":31850,"p":"/hJj3PXiRO3kw5nZaRRAQH82Hwiw.jpg","b":"/nMxucwkm4dAT7kfxV98dXqs6P0w.jpg","t":"绿头苍蝇","r":7.2,"y":2009,"rd":"2009-04-16","hs":0.744,"d":1.819,"mt":"movie","o":"在别人眼里，叙勋是个专放高利贷、坏事满盈的恶棍：一口脏话、打架斗殴是每天的家常便饭。在他小时候，曾经受了心灵的创伤。爸爸因服刑从小就不在他和母亲的身边，没有人能清晰地记得在监牢里呆了多少日子后，在叙勋长大成人的某一天，父亲突然出现在他的面前。叙勋积蓄了多年的愤怒，终于爆发了出来……"},{"id":11975,"p":"/twLGHXPjQtS8UyVGp5GXmhJiTM7.jpg","b":"/c9RwZm40IizTKwWPO933SyDufHS.jpg","t":"造雨人","r":7.021,"y":1997,"rd":"1997-11-18","hs":0.743,"d":2.808,"mt":"movie","o":"　　初出茅庐的鲁迪·贝勒（马特·达蒙 Matt Damon饰）是刚踏进律师界的新手。一腔热血的鲁迪接手的第一个案子是一宗涉及医疗保险赔偿的诉讼。无助的母亲，生命垂危的儿子，拒绝支付医疗费的保险公司，不择手段的辩护律师，一切都跟当初设想的大相径庭。面对种种举步维艰的行业阴暗面和陷于困境的弱势群体，鲁迪至始至终都没有放弃他的正义之心。影片的另一条主线还有一位遭受家庭暴力的受虐少妇。影片用写实的手法，向我们描绘了一场捍卫正义的道德之战。本片根据约翰·格里沙姆的同名小说改编。"},{"id":11553,"p":"/888UkmrPLxe4cKAj9T0wx2Z8JAU.jpg","b":"/gc06p8nOKbGn2fiRTzhwH6JueVC.jpg","t":"千禧曼波","r":6.982,"y":2001,"rd":"2001-10-31","hs":0.743,"d":2.479,"mt":"movie","o":"年轻生命的消耗像是一首风驰电掣的摇滚乐，以热情洋溢的节奏，疯狂起始，然後又在某个浑然忘我的时刻，曳然而止。电音感官的放纵、暗夜生涯的浪荡、过渡爱情的沈沦、江湖义气的不归路，都是多少热血灵魂曾经走过的无悔无憾。一个年轻女孩活在她自己的异世界里，写着虚幻颠簸的年轻故事。迷幻的时序，跳跃的空间，所有事件都在若有似无的混沌里进行。女孩名叫Vicky(舒淇 饰)，带着五十万存款，跟小她两岁的双鱼座男小豪(段钧豪 饰)拍拖。小豪是无业游民，以极度自私的方式爱着Vicky。他精准计算着她下班回家的时间，检查她的各种帐单与手机通话记录，并且嗅窥她身上的气味，然後在发现不寻常的蛛丝马迹之後，歇斯底里地发怒，让猜疑迷惑了年轻冲动的心智。两人这样互相折磨着，不平衡的恋情难以长久。Vicky为了养小豪而在酒店当公关，她有一群玩伴，带她在PUB里认识了捷哥。捷哥年长而成熟，他们在一起像是大哥骄纵着小妹。Vicky开始觉得她需要到另一个世界，於是在一个苍白的日子里，她想要离开，离开小豪，离开这个岛屿的不安，她想要逃得远远的..."},{"id":660205,"p":"/wD1mZ6PggwNLPFzjKbUYKQXE8uQ.jpg","b":"/vBNFWfc4jd3V613zJWd3gL9m73B.jpg","t":"后代的土地","r":6.124,"y":2021,"rd":"2021-07-01","hs":0.743,"d":0.831,"mt":"movie","o":""},{"id":4518,"p":"/fzUF6hQ9VcpljXBgwjrLujcAmGn.jpg","b":"/LTjGvAf92YLudl5zqJP9tHLuSo.jpg","t":"伊丽莎白","r":7.167,"y":1998,"rd":"1998-09-13","hs":0.743,"d":2.663,"mt":"movie","o":"英国，一五五四年。人称「血腥玛丽」的玛丽一世君临天下。她的父亲亨利八世与天主教会分道扬镳，自创英国国教。但玛丽一世是狂热的天主教徒，她藉着一连串的血腥镇压，将英国带回天主教门下，造成帝国更进一步的分裂。英国境内各种阴谋谣传不断，玛丽一世因此将同父异母的妹妹－伊莉莎白都铎公主加以软禁。"},{"id":9829,"p":"/y09LJxDLsBgcPuGHDEgAufLvomH.jpg","b":"/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","t":"93航班","r":7.106,"y":2006,"rd":"2006-04-28","hs":0.742,"d":2.031,"mt":"movie","o":"就在世贸大厦和五角大楼遭到恐怖袭击的那个黑色日子，新闻报道了一场灾难——93航班被恐怖分子劫持，之后坠落在宾夕法尼亚洲，机上45人全部罹难。社会广泛猜测，航班上的恐怖分子本来打算把飞机用以袭击华盛顿。然而机上所有乘客和工作人员却一致抗敌，力挽狂澜，以自己的牺牲保住了更多人的性命。尽管有详尽的研究表明这次事故由恐怖分子自己操纵，人们还是把牺牲的乘客和机组人员看成国家和民族的英雄。"},{"id":13389,"p":"/ajSpaWK94xcAqcwlIW7RYdf45Pn.jpg","b":"/vkyXWZry8seOUgP0kSFdg6yETUI.jpg","t":"火线特攻","r":5.89,"y":2008,"rd":"2008-09-11","hs":0.741,"d":2.189,"mt":"movie","o":"纽约两位资深警探特克（罗伯特•德•尼罗饰）和罗斯特（阿尔•帕西诺饰）是一对亲密无间的老搭档，二人合计已在警署工作100年。特克脾气火爆，而罗斯特处事圆滑。最近，纽约出现了一位连环凶手，特克与罗斯特二人负责调查此案。在调查过程中，他们发现凶手有特殊的习惯与高超的射击水平，而更奇怪的是，被害人都与特克有千丝万缕的联系。天使般代表正义的警察，与恶魔般代表罪恶的犯罪者。谁才是真正的特克？一段段迷雾拨开，惊人的真相在内心的黑暗处等待。"},{"id":809970,"p":"/pXwRtzeYMi7cw6ed13FfCVAWZKI.jpg","b":"/7eFrCU1Tou3ZLcUjwQxvLlPbkev.jpg","t":"风信子之恋","r":6.9,"y":2021,"rd":"2021-08-18","hs":0.741,"d":0.819,"mt":"movie","o":"　　在1985年至1987年间，波兰安全局展开了一个名为“风信子”的秘密行动，追踪和羁押境内的男同性恋者。约有1.1万人被录入数据库，他们在以后陆陆续续受到威胁和勒索。而这一切都肇始于一桩扑朔迷离的谋杀案。  　　一名富商在别墅被杀，追凶过程却迷雾重重。男主角罗伯特是一个愣头青小警察，虽然老爸是总警监，他却见不得裙带关系，而且对破案异常较真，希望能查出背后的真相。罗伯特瞒着未婚妻去男同性恋圈子卧底，认识了外向的男大学生艾瑞克。  　　艾瑞克是一名大胆而自信的年轻人，接受过西化教育。他对罗伯特天然的信赖，向后者抱怨风信子行动的卑鄙，并且透露了一些跟谋杀案有关的内情。感受到伙伴的内心压抑后，艾瑞克对罗伯特说做人不能什么都害怕，尤其不能害怕自由...  　　罗伯特随着调查深入，他发现富商背后有一个庞大的金钱性爱网络，而对艾瑞克的迷恋给他惹来了杀身之祸..."},{"id":9388,"p":"/cJpeM7U36diFinieBWNLVi0FlQz.jpg","b":"/f2Gdaux9j6FF39oNj0Cpfooje4m.jpg","t":"感谢你抽烟","r":7.189,"y":2005,"rd":"2005-09-09","hs":0.741,"d":2.076,"mt":"movie","o":"　　尼克（艾伦•艾克哈特 Aaron Eckhart 饰）是这个世界上最赚钱也最富有争议的行业――烟草业 的代言人。他每天不仅要像推销员一样用三寸不烂之舌去说服人们抽烟，还要不得不变着发子去对付禁烟团体、环保团体和科学团体的抗议，在政府和参议员中想尽办法为烟草业谋取最大利益。\r 　　尼克还有两个知心朋友――为酒业代言的波利（玛丽亚•贝罗 Maria Bello 饰）和为军火业代言的鲍比（大卫•科恩查内 David Koechner 饰）。相同的行业性质让三人成为无话不谈的密友，经常在一起交流怎样对付环保团体等各种社团的抗议、如何在政府、参议员中周旋的诀窍。\r 　　在政治和商业互相交错的舞台上，他们上演了一出又一出好戏。"},{"id":10355,"p":"/r4u4OIem92rjCiFAJhzgjYIOL9U.jpg","b":"/kwZvgDGG0gZdhOuV0fjEm32PYep.jpg","t":"生死谍变","r":6.4,"y":1999,"rd":"1999-02-13","hs":0.74,"d":2.683,"mt":"movie","o":"　　金明姬是朝鲜第八特别部队的特工，自1993年潜入韩国之后，暗杀了多名政要。她的行动引起了韩国特工机构的注意，并派特工崔相焕（韩石奎 饰）和李正希（宋康浩 饰）调查她的下落，可是她却销声匿迹了。1998年，金明姬又出现了，她让黑市军火商人林光超帮忙找新武器液体炸弹CTX，林贿赂国防部研究院的研究员金宗叔帮他偷，没有得手。事情暴露后，二人先后被金明姬杀害。因为金明姬的失败，朝鲜派出了以卜万坤（崔岷植 饰）为首的特工队伍，在韩国军队运送CTX参加军火展览途中将炸弹劫走，准备破坏即将举办的两国友谊足球比赛。这一切，让崔相焕、李正希和他们的上司高部长十分苦恼，他们发现，金明姬总能先他们一步找到目标，破坏他们的行动，金明姬就在他们身边，或许正是最亲近，最不设防的那个人。"}]