[{"id":61148,"p":"/o8RiEBqQ7VnDqxvfg5WA1GcFHUi.jpg","b":"/pefCiIoIrWglxwpoqIdnhL0IlGZ.jpg","t":"奇皇后","r":7.28,"y":2013,"rd":"2013-10-28","hs":2.721,"d":27.417,"mt":"tv","o":"講述高麗貢女奇氏成為元朝皇后之故事。劇中故事主要敘述地位極低的貢女變成元朝皇后奇氏（奇承梁）因為美麗的容貌和際遇意外獲得元朝皇帝的寵幸，一步步登上元朝皇后皇位，成為名留千古的元朝皇后的故事。"},{"id":48462,"p":"/kiGoSXa26J5RaSvASqBzdcMzC9e.jpg","b":"/zv8uqdLsJzuVkZZYF7pr1DtSQei.jpg","t":"繼承者們","r":7.8,"y":2013,"rd":"2013-10-09","hs":2.642,"d":21.99,"mt":"tv","o":"劇情講述平凡現實的貧窮繼承者車恩尚（朴信惠 飾）與上流社會1%的繼承者金潭（李敏鎬 飾）和崔永道（金宇彬 飾）邂逅後所展開的浪漫羅曼史，是一部描繪富家子弟高中生們之間愛情與友情的青春偶像劇。"},{"id":55925,"p":"/m5kpwUaZH1EpClrBbkruvzCsNU9.jpg","b":"/i3VsZ816Hf6z96REOohkwxCWj4z.jpg","t":"半泽直树","r":8.2,"y":2013,"rd":"2013-07-07","hs":2.508,"d":20.316,"mt":"tv","o":"在泡沫经济时期，进入东京中央银行的银行职员半泽直树一边同银行内外的“敌人”斗争，一边贯彻自己的信念“不能像机器一样对待身边的人”，对待恶人要“以牙还牙，加倍奉还”。"},{"id":60957,"p":"/sTnmGQ2v6CG7s6OcCCAuVVlkjiH.jpg","b":"/ayOqM9CJxqB3ChvR6pNSYqe02Sn.jpg","t":"来自星星的你","r":8.3,"y":2013,"rd":"2013-12-18","hs":2.646,"d":19.934,"mt":"tv","o":"17世纪初，不明飞行物出现在朝鲜上空，由此开启了一段绵亘四百年的传奇因缘。时间来到当代，当年来到地球的外星人以大学教授都敏俊的身份生活在韩国的普通人中间。还有三个月一枚彗星即将接近地球，届时这个在地球上滞留了四百年的外星人将得以返回故土。只不过，在此之前他总会想起初来之时遇见的少女徐宜花，也渴望再见到12年前救过的一个小女孩。敏俊与颇受人诟病的国民偶像千颂伊比邻而居，而且后者又是他所在大学的学生。最初的交流并不顺畅，但敏俊很快发现这个女孩和他竟有着如此深的渊源。历经千百年，他们的缘分从未断过。在几度轮回过后，男与女再度相逢……"},{"id":54477,"p":"/2NdfuwiYv7parvCbdbJs0bqozI1.jpg","b":"/eP1C9GHWixDUXGPZ3JaBhJIx5F.jpg","t":"听见你的声音","r":8.1,"y":2013,"rd":"2013-06-05","hs":2.183,"d":13.392,"mt":"tv","o":"高中生朴修夏（李钟硕 饰）看别人的眼神就可以读懂他们的内心，这种能力源于十年前的一桩车祸杀人案。幼年朴修夏和父亲被一辆大卡车撞倒，而卡车司机竟然起了杀人之心。朴修夏目睹了司机杀害父亲的过程，但因为年纪太小不能构成证词，而作为目击证人之一的张慧星（李宝英 饰）勇敢地出面作证。  时过境迁，张慧星成为了一名国选律师，但她一直为当年做出的那个选择感到后悔。而长大后的朴修夏，一直在寻找当年那个勇敢作证的姐姐，并发誓要好好守护她。随后学校里发生了一桩学生坠楼事件，朴修夏因此重遇张慧星，他却发现她与自己想象中的那个正义善良的律师形象大相径庭。朴修夏会就此失望而去吗？关于拥有读心术的超能力少年和国选律师的故事，就此展开。"},{"id":57646,"p":"/vZhasHmBkd5nP9COIKl6oTlljsX.jpg","b":"/nI9YGF9ZBror2a5MDBTg4Zn1tUk.jpg","t":"主君的太阳","r":8,"y":2013,"rd":"2013-08-07","hs":2.088,"d":11.554,"mt":"tv","o":"KINGDOM购物中心社长朱中元（苏志燮 饰）是个吝啬薄情，精于算计的以自我为中心的男人。绰号为“太阳”的太恭实（孔孝真 饰）则是个乐观阳光的女孩，历经了一场与死神擦肩的意外后，她开始看见一些谁也看不见的可怕东西——鬼魂。心地善良的她帮助弱小的鬼魂达成心愿，然而像太阳一样发光的她，不被人相信，她在度过一段孤独的日子后，遇到了生命中的主君——朱中元。  因为恭实的缘故，朱中元开始接触到各种各样的诡异事件，一直以来只相信自己所见的他，无奈要与恭实并肩对付鬼魂。这出惊悚恐怖、同时又搞笑浪漫的爱情喜剧，就此展开。"},{"id":47091,"p":"/n1kaH2C2teaFqR0Mfaxywe4CSOI.jpg","b":"/af37ZYhNIUy7FRWsjrmPhITfPtd.jpg","t":"那年冬天，风在吹","r":7.2,"y":2013,"rd":"2013-02-13","hs":2.051,"d":11.505,"mt":"tv","o":"赌徒吴树生活在充斥着金钱和欲望的扑克牌世界里，过着华丽无比的生活，每天晚上除了扑克就是跟女人和酒在一起。因一次意外身负数十亿韩元的债务，于是将目光投向富家女吴英。吴英作为大企业唯一的继承人，聪明、美丽，似乎拥有一切，但是内心却孤独冷落。不幸的她患上了可以模糊的看到视野中心部分，看不见周围的“隧道视觉障碍”。为了金钱，吴树带着亲如手足的镇城，假扮成吴英10多年未见过的哥哥，一起来到吴英的家中。玩世不恭的他发现吴英和自己一样孤独和伤心，渐渐对她产生情愫。而吴英也被这个哥哥谎言般温暖的话语和行动以及自由自在的魅力所动容，慢慢开始向他敞开心扉。而最终，当真实与谎言碰撞，当一切构建起来的美好被打碎，两人将面对怎么的结局呢？"}]