[{"id":1084736,"p":"/v1VyITYPMGtfBlrzOgeE6STklGU.jpg","b":"/8IYpYg6MdNBGiMnNAZptSxt1jGm.jpg","t":"基督山伯爵","r":7.999,"y":2024,"rd":"2024-06-28","hs":4.865,"d":11.884,"mt":"movie","o":"1815年，在马赛的城墙之内，埃德蒙·唐泰斯因一项他未曾犯下的罪行而被囚禁在坚固的伊夫堡监狱中。经历了十四年的监禁，他最终精心策划了逃脱，并开始了一场精心设计的复仇之旅。唐泰斯化身为多个身份，其中之一是“基督山伯爵”，他首先接近那些如今身居高位的敌人，以便更好地将他们击倒。但复仇的代价对灵魂来说是沉重的……"},{"id":1232493,"p":"/m0MSTG1JGAM0OQD1c8nlmAPCOdN.jpg","b":"/jcuZkNso7LNMFtPAcXunxQzIaIq.jpg","t":"唯一的家园","r":7.997,"y":2024,"rd":"2024-11-01","hs":2.621,"d":3.34,"mt":"movie","o":"这部由巴勒斯坦人和以色列人共同制作的影片展现了以色列当局对约旦河西岸马萨费尔亚塔的破坏，以及巴勒斯坦活动家Basel和以色列记者Yuval之间的友谊。"},{"id":524,"p":"/75IolYoqooDR8c6DDITve21t79v.jpg","b":"/iZGiMD0p1M2AOmzKknFo5bkuz94.jpg","t":"赌城风云","r":7.996,"y":1995,"rd":"1995-11-22","hs":1.409,"d":9.398,"mt":"movie","o":"萨姆·“埃斯”·罗思坦（罗伯特·德尼罗 Robert De Niro 饰）抱着“赌博是一桩需要认真对待的事业”这个信念经营这一家拉斯维加斯的赌场。这个信念使他的赌场生意兴隆，而也让他成为富四一方的大亨。但是自从他娶了妓女出身的金姬（莎朗·斯通 Sharon Stone 饰）后，一切都发生了改变。金姬是个贪得无厌，嗜好酒和毒品的美丽女人，对前男友旧情不忘甚至给他送钱；黑社会老大派来保护萨姆的尼基（乔·佩西 Joe Pesci 饰）总是触犯法律，被警方禁止踏足赌场，还不量力要当老板；萨姆开除了不负责任的雇员却得罪了当地的官员；更糟糕的是，萨姆和昔日的合作伙伴间的摩擦加剧。所有的一切，都使萨姆心神不宁……"},{"id":20453,"p":"/qEVZeu6ODIpS3zwyhOxKEmvkDpH.jpg","b":"/e0PVYBaGdKLtvyIp2uEUzT1JUO7.jpg","t":"三傻大闹宝莱坞","r":7.996,"y":2009,"rd":"2009-12-23","hs":1.572,"d":6.382,"mt":"movie","o":"本片根据印度畅销书作家奇坦·巴哈特（Chetan Bhagat）的处女作小说《五点人》（Five Point Someone）改编而成。法兰、拉杜与兰乔是皇家工程学院的学生，三人共居一室，结为好友。在以严格著称的学院里，兰乔是个非常与众不同的学生，他不死记硬背，甚至还公然顶撞校长“病毒”，质疑他的教学方法。他不仅鼓动法兰与拉杜去勇敢追寻理想，还劝说校长的二女儿碧雅离开满眼铜臭的未婚夫。兰乔的特立独行引起了模范学生“消音器”的不满，他约定十年后再与兰乔一决高下，看哪种生活方式更能取得成功。本片获孟买电影博览奖最佳影片、最佳导演、最佳配角（波曼·伊拉尼）、最佳剧本等六项大奖，并获国际印度电影协会最佳影片、最佳导演、最佳剧情、最佳摄影等十六项大奖。"},{"id":906126,"p":"/2kDQ0iqmWutLO9B05AKTcS2M1Mg.jpg","b":"/md848EEPm3dHZOqwGxxTVwH2vu5.jpg","t":"绝境盟约","r":7.996,"y":2023,"rd":"2023-12-15","hs":3.413,"d":6.637,"mt":"movie","o":"改编自帕布罗·维尔西（Pablo Vierci）依真实事件撰写而成的小说，背景设定在1972 年，讲述了乌拉圭空军 571 班机将一支橄榄球队送往智利途中，在安第斯山脉的冰川上坠机。45 名乘客中只有 29 人在事故中幸存下来，在身处世界上最恶劣的环境之一，他们被迫采取极端方式求生。"},{"id":1000492,"p":"/wNo8WsNb8y5jCx8hYfISL5Uz6kz.jpg","b":"/x1eYwWTT8KbT8MvZBioxJ4ctZ35.jpg","t":"你们所有人的脸","r":7.996,"y":2023,"rd":"2023-03-29","hs":1.613,"d":1.75,"mt":"movie","o":"加害人与受害者可以共处一室敞开心扉吗？教化和治愈可以同时进行吗？我们需要这种修复式司法吗？因为起诉哥哥强奸而众叛亲离的妹妹在哥哥出狱后要如何面对这一切呢？这是一次充满人文关怀却不煽情的的现代影像沉浸式体验，你不需要相信加害人能够与受害者共情，也不需要探讨加害人是否真正能有悔过之心，因为对受害者而言，就算是瞬间的和解也可以短暂放过自己，解铃还须系铃人，你已经学会了恨，接下来要学着怎样去爱了。"},{"id":205596,"p":"/hqa3UAu3wdSeRUvfNzJTbuR3VgK.jpg","b":"/gLQoJ9P79g501oEEtrN8zMlCPpx.jpg","t":"模仿游戏","r":7.994,"y":2014,"rd":"2014-11-14","hs":2.156,"d":8.545,"mt":"movie","o":"根据Andrew Hodges所写的传记《艾伦·图灵》（Alan Turing: The Enigma）改编。艾伦·图灵是英国数学家、逻辑学家，二战中曾协助军方破解德国的著名密码系统Enigma，对盟军取得了二战的胜利有一定的帮助。图灵对于人工智能的发展有诸多贡献，著名的图灵机模型为现代计算机的逻辑工作方式奠定了基础。图灵是著名的同性恋之一，并因为其同性恋倾向而遭到迫害，使得他的职业生涯尽毁。1952年，他的同性伴侣协同一名同谋一起闯进了图灵的房子实施盗窃。图灵为此而报警。但是警方的调查结果使得他被控以“明显的猥亵和性颠倒行为”。他没有申辩，并被定罪。在著名的公审后，他被给予了两个选择：坐牢或荷尔蒙疗法。他选择了荷尔蒙注射，并持续了一年。在这段时间里，药物产生了包括乳房不断发育的副作用。1954年，图灵因食用浸过氰化物溶液的苹果死亡。很多人相信他是自杀。但是他的母亲极力争论他的死是意外，因为他在实验室里不小心堆放了很多化学物品。"},{"id":337404,"p":"/4CiD9NJQTe9dPTsFb0XfzU6OozY.jpg","b":"/huzHIuaWRMDIAB8jIXYAwE7CJzS.jpg","t":"黑白魔女库伊拉","r":7.993,"y":2021,"rd":"2021-05-26","hs":3.793,"d":14.063,"mt":"movie","o":"影片改编自道迪·史密斯的小说，故事设定在20世纪70年代朋克摇滚革命时期的伦敦，讲述了一个名叫黛伊拉（艾玛·斯通 饰）的年轻骗子的故事。黛伊拉是一个聪明又有创意的女孩，她决心用自己的设计让自己出名。她和一对欣赏她的恶作剧嗜好的小偷交上了朋友，并能够一起在伦敦的街道上建立自己的生活。有一天，黛伊拉的时尚品味吸引了冯·赫尔曼男爵夫人（艾玛·汤普森 饰）的眼球，她是一位时尚界的传奇人物，拥有毁灭性的时尚和可怕的高雅，但他们的关系引发了一系列事件，导致黛伊拉去拥抱她的邪恶一面，成为了兼具疯狂、时尚和报复心的库伊拉。"},{"id":13223,"p":"/6VbTrQbqHRngEwyAkKB3ELFbLd6.jpg","b":"/wmsePXV2z1b6ecXuKKrFbG0Q92P.jpg","t":"老爷车","r":7.99,"y":2008,"rd":"2008-12-12","hs":1.502,"d":5.746,"mt":"movie","o":"曾参加过朝鲜战争的福特车厂退休老工人沃尔特•科瓦尔斯基（克林特•伊斯特伍德 Clint Eastwood 饰）在妻子去世后独自居住在密歇根州小城的低收入亚洲移民区。邻居是个苗族大家庭，其中一对兄妹引起了沃尔特的注意。姐姐苏（安蕾•荷 Ahney Her 饰）幽默善谈，逐步与固执又有点种族主义的老沃尔特成为了朋友；沉默寡言的弟弟涛（比•王 Bee Vang 饰）则被自己的远房表兄强迫加入当地的苗族黑帮，第一次行动就被指派去偷沃尔特视为珍宝的1972年福特老爷车。偷车不成，涛被家人强迫，给沃尔特打工赎罪，却没曾想与沃尔特建立了深厚的友谊。而当地的苗族帮派却不肯就此罢手，为了苏与涛的安全和社区的安宁，老战士沃尔特该如何行动呢？"},{"id":930094,"p":"/iQlzHf5kHZHHHwkZDLfDuBNlPQo.jpg","b":"/7QDWTqSGqI2Q5dOBtvT64MOhmwJ.jpg","t":"星条红与皇室蓝","r":7.989,"y":2023,"rd":"2023-07-27","hs":4.191,"d":11.929,"mt":"movie","o":"本片改编自《纽约时报》同名畅销书，故事围绕美国总统之子亚历克斯和英国王子亨利展开。亚历克斯和亨利的长期不和威胁到了美英两国的关系。当这对冤家被迫“实施阶段性休战”时，他们冰冷的关系开始解冻，他们之间的摩擦也引发了比他们预想中更深刻的关系。"},{"id":678512,"p":"/5rmTdTIUgeMQSloAqERxDz62F26.jpg","b":"/7JqWWLCajnt6XWCrRlgvtsYP0u6.jpg","t":"自由之声","r":7.989,"y":2023,"rd":"2023-07-03","hs":4.238,"d":11.682,"mt":"movie","o":"联邦探员蒂姆·巴拉德在把一个小男孩从残忍的儿童拐卖犯罪中解救出来之后，得知男孩的姐姐同样被拐，他决定冒险前去营救，但政府无法派兵到他国领土救援。时间紧迫，蒂姆辞去工作，深入哥伦比亚丛林以身犯险，誓要把女孩从生不如死的命运中解救出来。"},{"id":530915,"p":"/f7e2TuatlK9mwDnLMI8V7sa4vd5.jpg","b":"/2lBOQK06tltt8SQaswgb8d657Mv.jpg","t":"1917","r":7.989,"y":2019,"rd":"2019-12-25","hs":2.76,"d":8.708,"mt":"movie","o":"1917 年，第一次世界大战进入最激烈之际，两个年仅 16 岁的英国士兵接到的命令，需立即赶往死亡前线，向那里的将军传达一个“立刻停止进攻”讯息。 时间只有八小时，武器弹药有限，无人知晓前方敌况：死亡寂静之地、布满尸体的铁丝网、突入其来的敌军、随时毙命的危险境况……这一次两个少年为救 1600 个人的性命，不完成，毋宁死！"},{"id":25376,"p":"/fxcmEjDwqftSa7mz57ktOUJYKY.jpg","b":"/fNHCogWhABNAmzk0IFdzQP5XLYj.jpg","t":"谜一样的双眼","r":7.986,"y":2009,"rd":"2009-08-13","hs":1.31,"d":4.285,"mt":"movie","o":"本杰明·艾斯玻希多（里卡杜·达林 Ricardo Darín 饰）是一名退休的检察官，几十年的司法工作经验让他积攒下诸多素材，而多年前一起奸杀案始终让他念念不忘，他希望将其付梓出版，了却心愿。25年前，23岁的美丽女教师莉莉安娜·科洛托（Carla Quevedo 饰）和银行职员里杜卡·莫拉莱斯（帕博罗·拉格 Pablo Rago 饰）相识相恋，然而就在两人已谈婚论嫁之际，莉莉安娜在公寓被人残忍强暴并杀害。是时司法腐败，为求尽快结案，本杰明的同事甚至随便找个外来移民顶罪。也许是为莉莉安娜死亡现场所震撼，本杰明执着地展开调查，从此卷入这桩扑朔迷离的爱恨疑案之中……本片荣获2010年第82届奥斯卡金像奖最佳外语片奖；2009年哈瓦那电影节观众奖、最佳男主角奖（Ricardo Darín）、最佳导演奖、最佳音乐奖、评审团特别奖。"},{"id":429210,"p":"/6tFYnSI4a5r9RVig0cOXba67v9T.jpg","b":"/96el06riGUnHRJGXxhP9StZzhFt.jpg","t":"宾果：晨光之王","r":7.984,"y":2017,"rd":"2017-08-24","hs":0.748,"d":1.119,"mt":"movie","o":"电影改编自真实事件，讲述的是一个带着面具的男人背后的故事。奥古斯托(Vladimir Brichta饰)是位在聚光灯下找寻立足之处的艺术家，踏上了母亲的艺术道路。他的母亲是位活跃在50年代的舞台艺术家。不遗余力地寻求观众的掌声，他找到了赢得观众喜爱的机会，就是成为了80年代的儿童节目最受欢迎的小丑电视主持人。  　　换上小丑装后，奥古斯托获得了史无前例的成功。但由于合同条款禁止他泄露自己的真实身份，他成了一个匿名的名人。奥古斯托变成了带给全国儿童欢乐的小丑，但却没有给自己儿子加布里埃尔（Cauã Martins饰）带来快乐。在儿子加布里埃尔眼里，父亲是个追求名气疏远自己的人。全片充满幽默和讽刺，夸张地展现了80年代巴西电视后台世界。该片讲述了一个男人找寻自己艺术价值的超现实故事以及他人格的堕落。"},{"id":115929,"p":"/Sjra8pU6vfnfEfy73MZdogfn5P.jpg","b":"/f0rEqxtjwBhQDOkOdk2t5UQmrFO.jpg","t":"酷小孩不哭","r":7.981,"y":2012,"rd":"2012-02-15","hs":0.805,"d":1.717,"mt":"movie","o":"野蛮的小学女生Akkie喜欢足球，并且是个地道的恶霸。她唯一害怕的事情就是爱情。当Akkie被诊断出患上白血病后，她不得不为了她的生命而斗争。在即将升入中学的时候，Akkie不得不允许爱情进入她的生活，因此她将鼓足勇气去接受这必然的过程。"},{"id":7508,"p":"/pAtjKDGqehJbnbdIxOSruwbIlH8.jpg","b":"/bPwdy3zaNnMdZ22u0WCcYu0xxgt.jpg","t":"地球上的星星","r":7.978,"y":2007,"rd":"2007-12-21","hs":1.415,"d":5.976,"mt":"movie","o":"对于8岁的男孩伊夏 来说，世界是充满了惊奇和快乐的万花筒，他正在用一切他能够想到的方式和这个陌生的世界进行着交流，同时也充分的享受着大地万物慷慨的赠与。可是，这样的伊夏却是成年人眼中的问题儿童，他的成绩不好，在班上的排名靠后， 脑子里还充满了各种匪夷所思的鬼点子，在又一次闯下大祸后，忍无可忍的父母将他送往了寄宿学校..."},{"id":640,"p":"/iyI2FlwuoT6IDShVQTyZkZwMavT.jpg","b":"/Ag6qhzsJd3k1NKuNrG9RmhZDMh7.jpg","t":"猫鼠游戏","r":7.977,"y":2002,"rd":"2002-12-16","hs":1.899,"d":14.857,"mt":"movie","o":"弗兰克（莱昂纳多·迪卡普里奥 Leonardo DiCaprio饰）是FBI有史以来年龄最小的通缉犯。他的犯罪手段神通广大，伪装身份的能力超乎常人，全美各地几乎都留下他的犯罪足迹。乔装医生、律师、飞行员，统统都是他曾经的身份。当然，弗兰克凭着这个“本领”，骗取了高达几百万的金额。活得逍遥快乐的弗兰克这次又成功伪造了一份学历证明，去医院做起了大夫。弗兰克不但在这里认识了护士布雷达（艾米·亚当斯 Amy Adams饰），二人擦出爱火花，还通过布雷达的父亲得到了一份检察官助理的优差。然而，这只是暴风雨前夕——一双眼睛已经盯住了弗兰克，誓要把他绳之于法不可。这就是FBI探员卡尔（汤姆·汉克斯 Tom Hanks饰）。在研究追捕弗兰克的过程中，卡尔领教到这个犯罪天才的过人智商。他屡次被弗兰克这个黄毛小子捉弄，心里又恨又不得不佩服。每当弗兰克有惊无险地从他的精心布局中逃脱时，这个猫鼠游戏显得有趣起来……"},{"id":28422,"p":"/uZfJ0TsZUAvJeCnyIGC2AciFuQc.jpg","b":"/9gmaJodGwELp1ntlgGmVXUJE4Y4.jpg","t":"爱的曝光","r":7.976,"y":2009,"rd":"2009-01-31","hs":1.408,"d":5.611,"mt":"movie","o":"这部长达近四个小时的电影讲述了一个根据真人真事改编的究极纯爱故事。角田优生长在虔诚的基督徒家庭。母亲早逝，优和当神父的父亲哲过着平淡而幸福的生活。优憧憬着有朝一日能遇到理想中的女性--和母亲气质相似的\"玛丽亚\"。某天，美艳奔放的薰闯入了这对父子的生活。虽然身为神职人员，但哲深深迷上了薰。当薰不辞而别之后，哲好像变了一个人似的，成了一个不讲理的老头，要求儿子每天忏悔。优只好胡乱瞎编些东西来搪塞，然而其中有一件是真的--他曾经偷拍女孩的裙底风光。哲听说此事后大发雷霆，骂儿子是变态，而优反而更加热衷于这一行为了。这天，优和一道偷拍的伙伴们打赌输了，被迫男扮女装在街头搭讪女孩子。他遇到了被一群小流氓纠缠的洋子。优对洋子一见钟情，那正是他朝思暮想的\"玛丽亚\"女郎。而洋子也爱上了优假扮的神秘女孩\"佐素梨\"。不久后，哲和薰重逢，两人结了婚，而薰带来的\"拖油瓶\"竟然就是洋子。从此，优的生活陷入了混乱。洋子倾心于\"佐素梨\"，却十分讨厌优，她对女装的优甜甜蜜蜜，对作为哥哥的优则冷淡无比。烦恼不堪的优只得通过偷拍来发泄情绪。与此同时，有个叫\"零教会\"的神秘新兴宗教团体开始流行，信徒越来越多。不知为何，\"零教会\"的教祖古池寻机接近优和他的家人。古池还把优偷拍的癖好告诉了洋子，让洋子越发疏远他了。接着，哲和薰也好像被洗了脑，对优不再信任。优不堪忍受，只得离家出走。过了一段时间，他回到家里，却发现父母和妹妹都失踪了。这一定是小池和\"零教会\"搞得鬼！优展开了属于他的战斗……"},{"id":63193,"p":"/wmkkbQ48TNStm5dZwsdhMYakDAX.jpg","b":"/yGmSkfaYDp1JzrtXRcPq0Qcy6DL.jpg","t":"叫我第一名","r":7.976,"y":2008,"rd":"2008-12-07","hs":0.954,"d":2.792,"mt":"movie","o":"　　BoBo（詹姆斯•沃克 James Wolk 饰）患有先天性的妥瑞氏症，这种严重的痉挛疾病，导致他无法控制地扭动脖子和发出奇怪的声音。而这种怪异的行为，更是让他从小不被周围的人理解，在学校里老师经常批评他，同学们更是对他冷嘲热讽，就连他的父亲也对他失望透顶。只有他的母亲一直是他的坚实臂弯，母亲的坚持与鼓励，让他能够在正常人的生活里艰难前行。然而面对这个不能理解他的世界，BoBo一直在痛苦的漩涡里挣扎。直到在一次全校大会上校长在众人面前巧妙的让大家了解了BoBo的真实情况，让他有了成为一名关爱学生的教师的坚定梦想，即使因为这个病症让BoBo在寻求教师梦想的道路上遭到众人怀疑，屡屡受挫，但他始终坚持着自己的这份梦想, 为了找到一个愿意接受自己的学校，不抛弃梦想，不放弃信念，默默的努力。而他曾经曲折的人生道路在他的坚持下也开始慢慢好转…\r 　　该片根据布拉德•科恩的真实故事改编。　"},{"id":424694,"p":"/vMLJtx7UgDpsAn3MNDS0ZVkm0Op.jpg","b":"/7mmXWuBeNJiBO0NIOUWOuFve4Tb.jpg","t":"波西米亚狂想曲","r":7.973,"y":2018,"rd":"2018-10-24","hs":3.693,"d":24.141,"mt":"movie","o":"本片是对皇后乐队、传奇主唱弗雷迪·莫库里以及他们音乐的致敬盛宴，这是一段充满爱、痛苦、接纳和音乐的旅程。弗雷迪·莫库里曾是希思罗机场的一名普通搬运工，对音乐满腔热血的他，与布莱恩·梅、罗杰·泰勒、约 翰·迪肯组成皇后乐队。这个殿堂级乐队的从无到有，从疏离到重聚，从低谷到巅峰，仿佛就是弗雷迪一生的缩影。"},{"id":2517,"p":"/lGXFIayUVRMkFhUS6mj1YGfrTpC.jpg","b":"/gCD0eMZW1pUitLzH93WYWJYQgGk.jpg","t":"无人知晓","r":7.972,"y":2004,"rd":"2004-08-07","hs":1.187,"d":4.994,"mt":"movie","o":"新搬来的公寓这家人是母亲惠子（You饰）带着四个孩子：明（柳乐优弥饰）、京子、茂、雪。但母亲却得对周围的人们撒谎说丈夫去海外工作，自己与长子两个人在一起生活。事实是其它三名弟妹是“黑孩子”，因为四个孩子有着各自不同的父亲。他们一直呆在家中，没有去学校上学。在母亲去百货商店工作时，年纪尚小的明就在家中代替母亲行使家长的职责。突然有一天母亲不见了，她把手中仅有的20万日元现金和一张短短的便条留给了孩子们，把弟妹托付给明看管后，就悄然地离家出走。无亲无故，对外面几乎一无所知的四个孩子们，要开始面对新的生活，那实在不是件容易的事情……"},{"id":24,"p":"/2xpk1P7xqDI1tZeK8bkSJbOwPpP.jpg","b":"/p3WiF8qYS7Qp17YRYgrFh7gf9P9.jpg","t":"杀死比尔","r":7.971,"y":2003,"rd":"2003-10-10","hs":1.79,"d":11.83,"mt":"movie","o":"这是一部令人眼花缭乱，绝对能带给您感官刺激的动作电影。一个新娘（乌玛•瑟曼Uma Thurman饰）在自己的婚礼上遭到了暗杀，婚礼瞬间变成了一片狼籍的红色。幸运的是，新娘并没有就此消失，而是在四年后苏醒过来，并且接受了高强度的各种各样的武术训练，开始踏上了自己的复仇之路，在世界各地寻找给自己带来灾难的人。当然，她也遇到了许多阻碍。日本杀手（刘玉玲饰）就是其中之一。这场红色的复仇之路究竟伸向何处，又有多曲折呢？"},{"id":11104,"p":"/ejkczWHjQoNAPUmTU26tU3aRkr8.jpg","b":"/vuglA60RqvpHK9rIcG8sXaiWw1L.jpg","t":"重庆森林","r":7.966,"y":1994,"rd":"1994-07-14","hs":1.241,"d":7.65,"mt":"movie","o":"编号为223的警察失恋后患上失恋综合症，在与金发女杀手擦肩而过又离奇相遇并有了一晚温情后，原本以为包括“爱情”在内的所有东西都有保质期的他意外地迎来心灵的短暂温暖。可是，他们的爱情还是结束了。快餐店新来的女招待阿菲爱上了时常光顾快餐店的编号为633的警察，因拆了他的女友留在快餐店给他的“分手” 信，阿菲知晓了他的心情，偷拿到他的钥匙趁他不在时常潜入他家，一边梦游一边悄悄地改变他的生活，终在被他撞见时令其感受到情感的回归。然而，这才是他们爱情的开始。"},{"id":76,"p":"/U7Tnk3Fs2J05n0X01GkAj4gGhq.jpg","b":"/qA2TyqPldTtoTVY3LKrNIG5g6bH.jpg","t":"爱在黎明破晓前","r":7.966,"y":1995,"rd":"1995-01-27","hs":1.254,"d":7.202,"mt":"movie","o":"美国青年杰西（伊桑·霍克 Ethan Hawke 饰）在火车上偶遇了法国女学生塞琳娜（朱莉·德尔佩 Julie Delpy 饰），两人在火车上交谈甚欢。当火车到达维也纳时，杰西盛情邀请塞琳娜一起在维也纳游览一番，即使杰西翌日便要坐飞机离开。与杰西一见钟情的塞琳娜接受了杰西的邀请。他们一边游览城市，一边谈论着彼此的过去 ，彼此对生活的感想，两人了解越加深刻。他们非常珍惜这美妙的晚上，这对恋人一起经历了很多浪漫的经历因为他们约定在半年后再见，而此次约会将会在日出之间结束……"},{"id":627,"p":"/75zdshK3Ka2Xt6a7OIj1I9ppzMC.jpg","b":"/wUc83y8kXNdRK66o0HU5X8eBri4.jpg","t":"猜火车","r":7.962,"y":1996,"rd":"1996-02-23","hs":1.26,"d":6.809,"mt":"movie","o":"　　本片描述了苏格兰爱丁堡一群吸毒青年垃圾式的生活现状。 马克•瑞登（伊云•麦葵格 饰）是一个十足的颓废青年，和一群狐朋狗友过着无所事事的生活，他们坑蒙拐骗、吸毒，共同养着一个父不详的婴儿，荒唐、堕落。 某次吸毒的意外，婴儿死了，对马克带来很大的震撼；马克和好友土豆抢劫被抓，土豆坐牢，马克勒令戒毒。 戒毒成功的马克成为房地产经纪，开始过正常人的生活。然而，马克并没有摆脱过去的阴影，以前的朋友再次找到他，扰乱了他的生活，这使他不胜其烦，他决定彻底摆脱他们……"},{"id":1050035,"p":"/kpWASAfVSBIA1IVKp06b1S0HMlc.jpg","b":"/vAsxVpXP53cMSsD9u4EekQKz4ur.jpg","t":"怪物","r":7.962,"y":2023,"rd":"2023-06-02","hs":3.471,"d":7.763,"mt":"movie","o":"平静的湖畔小镇，疼爱儿子的单亲妈妈早织（安藤樱 饰）、为学生着想的爽直老师保利 （永山瑛太 饰）以及天真烂漫的孩子们本过着安稳的生活，却因为一次校园冲突，发酵酿成轩然大波，惹起社会与媒体的关注。当事态越见严重，竟在一个暴风雨的清晨，两个孩子双双失去了踪影…"},{"id":1163258,"p":"/u7BeOSx3bkXkFNlMg8Ik5h5Jpl8.jpg","b":"/6RV2o8PBCEyw9ylOWViV1CtULIF.jpg","t":"12年级的失败","r":7.961,"y":2023,"rd":"2023-08-11","hs":3.034,"d":6.117,"mt":"movie","o":"基于IPS 官员 Manoj Kumar Sharma 和 IRS 官员 Shraddha Joshi 的真实故事改编。马诺杰-库马尔-夏尔马（Manoj Kumar Sharma）来自钱巴尔村，在那里考试作弊是家常便饭。他正在参加 12 年级考试，并想找一份小工的工作。但在考试期间，一位严厉的警官 DCP 杜什扬-辛格（Dushyant Singh）来到这里，阻止了作弊行为。 第二年，他通过了考试，梦想成为一名 IAS，但命运另有安排，Manoj 必须从一开始就努力学习。"},{"id":1000837,"p":"/xudy9TKevYOFVJYIwOtkRKC4ZJb.jpg","b":"/x0pkoGlwWdkzRxgQioD3cUG0awu.jpg","t":"我仍在此","r":7.959,"y":2024,"rd":"2024-09-19","hs":4.252,"d":9.013,"mt":"movie","o":"尤妮斯·派瓦原本拥有一个温馨的家庭，不料丈夫鲁本斯因政治立场被秘密逮捕。尤妮斯在寻找丈夫的过程中，遭遇监禁与酷刑，却始终拒绝屈服。她以柔弱的肩膀扛起养育子女的重担，甚至自学法律，只为揭开丈夫遇害的真相。自此开启长达半个世纪的抗争，从绝望主妇蜕变为人权律师。当丈夫迟到的死亡证明终于交到她手中时，她含泪的微笑既是对历史的控诉，也是对生命的释然！"},{"id":599876,"p":"/jNt4BiAJ1d9lxxVNfa1HzfxvCJU.jpg","b":"/6lJfehiHKmVSsT1s81hJNWBlMou.jpg","t":"我12歲，你介意嗎？","r":7.956,"y":2020,"rd":"2020-02-27","hs":0.332,"d":0.333,"mt":"movie","o":"41%的捷克兒童曾在網路上收到他人寄來的色情照片，甚至有五分之一的孩童不會拒絕陌生人的見面邀約。導演為了讓世人看見這種性剝削現象對孩童的戕害，找來三位童顏成年演員，並讓她們親自上線接受陌生人搭訕，並從旁錄下這群戀童大叔的真實面貌。然而，數不清的馬賽克陽具照與變態性邀約，終將該計畫的參與者逼至絕望邊緣。這個紀錄片拍攝了「12歲」女孩，從選角試鏡到真的與性侵犯見面（在保安及六台監視器的監視下）的驚悚過程，利用性侵犯慣用的伎倆來反擊他們，讓這些「獵人」變成了「獵物」。"},{"id":329,"p":"/3lc4BtWBIWHFln1YMhzjj3DwL4g.jpg","b":"/2Nhw5RdJXUZlHpbXqImtbvtqjdA.jpg","t":"侏罗纪公园","r":7.955,"y":1993,"rd":"1993-06-11","hs":1.444,"d":10.664,"mt":"movie","o":"哈蒙德立志要建立一个非同寻常的公园：恐龙将是这个公园的主角。他把众多科学家收归旗下，利用琥珀里面困住的远古蚊子体内的血液，提取出恐龙的基因信息，利用这些信息培育繁殖恐龙。结果如愿以偿，他把怒布拉岛建立成了一个恐龙公园，坚信可以从中赚取大钱。然而，科学家们则忧心忡忡。不幸的事情果然发生了。虽然公园有电脑系统管理，但却因为被员工破坏而造成了无法挽救的失控：所有的恐龙逃出了控制区，人们纷纷逃窜却逃不过恐龙的魔爪。恐龙自相残杀，人们亦死难无数，最后幸存者寥寥，只得四人逃出生天。怒布拉岛上空弥漫着恐怖的气息。"}]