[{"id":47423,"p":"/5RY3c5m7lElGAWHUbkJJXQtgKEQ.jpg","b":"/3FrNs2DQq28bTmpT7Az9ugdyaOH.jpg","t":"纵横四海","r":6.7,"y":1991,"rd":"1991-02-02","hs":0.627,"d":2.47,"mt":"movie","o":"　　亚占（张国荣）、亚Joe（周润发）和红豆（钟楚红）是三名盗画高手，专为他们的养父（曾江）偷盗知名艺术品令其赚钱。  　　法国巴黎博物馆内，名画《赫林之女仆》被人盗走，与此同时，亚占、亚Joe和红豆以敏捷身手盗得另一幅名画，在用此画与法国黑帮老大交易时，三人被告知《赫林之女仆》现在机关重重的古堡内，便又在养父的安排下去偷盗，不想成功后，他们被养父与法国黑帮老大合谋设计陷害，关键时刻，亚Joe为救亚占和红豆，驾车驶进大海与敌手快艇相撞，生死未卜。"},{"id":56124,"p":"/srQ3PdMdiv2ZruxIlbWsAfSaMzQ.jpg","b":"/po7O4yd9TPyPmDA3H8AGFpizM3b.jpg","t":"情圣","r":6,"y":1991,"rd":"1991-10-09","hs":0.626,"d":2.459,"mt":"movie","o":"光棍小子程胜（周星驰饰）为人古惑机灵，一日遇到女骗子被追债的贵利工打手排骨欺负，胜一时看不过眼出手相救，不料却被债务转嫁_弄了自己一屁股债。另一方面。老江湖凌万蜂同样欠下了贵利王的债务，无力还清。于是他们想办法与风骚的生萍姐和醉酒佳人APPLE合谋冒充一富户人家向一间少诈骗。不料被骗的阔少正是胜所扮，他也想骗个富家女子。于是你骗我也骗，最后落得一场空。"},{"id":55157,"p":"/x2ehXnTm65Ow9XutfAG5z1gC8as.jpg","b":"/1VM4LFmhKhhrxl7P4rkMd756umf.jpg","t":"射雕英雄传之东成西就","r":7.1,"y":1993,"rd":"1993-02-05","hs":0.625,"d":2.316,"mt":"movie","o":"金轮国王妃（叶玉卿 饰）与表哥欧阳锋（梁朝伟 饰）有染，为霸占江山，他们毒死了国王，但没找到传国玉玺。得知玉玺在前往九宫山找寻其师父求助的三公主（林青霞 饰）手里后，欧阳锋企图抢到手但没成功。糊涂国师（张曼玉 饰）在淫威下屈服，查出三公主的具体下落，欧阳锋乘火箭金靴追赶 ，却误脱落一只插死刚出关的王重阳（钟镇涛 饰），奄奄一息的王重阳恳求适逢路过的三公主找到其师弟周伯通（刘嘉玲 饰）代为报仇。逃到九宫山的三公主邀得师弟黄药师（张国荣 饰）与师妹（王祖贤 饰）相助，再加上前来寻找表妹的洪七（张学友 饰）、找到真心人才能成仙的段智兴（梁家辉 饰），一场与欧阳锋的生死恶战蓄势待发……"},{"id":47648,"p":"/cle0z0keL6EaBtbcOWKLxXBakBf.jpg","b":"/lm46UD7R8WNq2s9hZIWlqhJPPVj.jpg","t":"武状元苏乞儿","r":6.8,"y":1992,"rd":"1992-12-17","hs":0.622,"d":2.371,"mt":"movie","o":"　　广州提督之子苏灿在考取武状元时，被人设计陷害沦为乞丐。因为丐帮四大长老杀了自己的教主，入主朝廷的天理教太乙真人四处迫害丐帮，加上丐帮帮主阵亡令打狗棒法失传，丐帮一时四分五裂群龙无首。在心仪苏灿的如霜的暗中帮助下，传功长老选中苏灿为丐帮接班人，传以打狗律法要诀。苏灿学艺成功后，成为新任帮主，开始团结各地丐帮会员自强，共同奋力对抗天理教。太乙真人欲拥兵自立，预谋在黄帝狩猎之时下手行刺，不料消息走露传到苏灿耳中。"},{"id":58412,"p":"/L3UJUO90kMddmFunhUGbYVDHUs.jpg","b":"/3T23wNGVoj9aVrs5Usj839STgzZ.jpg","t":"洗黑钱","r":6.971,"y":1990,"rd":"1990-08-11","hs":0.619,"d":2.456,"mt":"movie","o":"余文慧（关之琳 饰）和未婚夫（仇云波 饰）都是知名律师，过着上流人的生活。某日，游龙（甄子丹 饰）来律师事务所办理离婚时目睹了一宗劫案，一大笔美金不翼而飞，另一个目击者就是他太太的律师余文慧。由于误会，大伟和余文慧被警察当作了劫匪通缉，另一边真正的劫匪也没拿到这笔巨款并 怀疑是大伟和文慧二人私吞，也派人追杀他们。二人腹背受敌、百口莫辩，在逃难的过程中，文慧渐渐看清了未婚夫的真面目，同时对大伟另眼相看，真相终于揭开……谁是真正的幕后黑手？大伟和文慧能洗清自己并走到一起吗？《洗黑钱》由袁和平、甄子丹、袁祥仁、郭振锋共同完成动作设计，其动作场面被誉为香港动作影史的典范之作！"},{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.616,"d":1.593,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":577533,"p":"/gqfPlF73jGE7HZGQ2bkqXqb0Hz5.jpg","b":"/kABnW8sunop3NNyhJOmL3NR06ko.jpg","t":"课外活动","r":6.094,"y":2019,"rd":"2019-01-28","hs":0.615,"d":0.779,"mt":"movie","o":"该片讲述了一个高中负责安排其他学生父母的“意外”死亡的故事。"},{"id":2171,"p":"/dVdHnfcLZFSscEUZqCzctwOVjC0.jpg","b":"/boct1C0KWZ533T6o5qjFVfaUpSt.jpg","t":"哈啦夏令营","r":6.268,"y":2001,"rd":"2001-07-27","hs":0.615,"d":1.944,"mt":"movie","o":"丰富而有趣，像夏天来的一场雪， 哈啦夏令营是一部典型的美国80年代青少年喜剧。 故事发生在1981季Firewood夏令营的最后一天，也是每个人在其中的最后的寻求浪漫，自我实现，表现自我的机会。 整部影片充满喜剧意味；但决不是搞笑那么简单，是一部值的看第二遍的影片： 出生于1965 到1980年的人应该会喜欢。很难得的老片，有很多的大牌都在里面，我叫不出的就忽略了，我认识的还有好多~~"},{"id":36246,"p":"/deyKMaQzxExaRPI5OVZ83Bc56Am.jpg","b":"/5D0rchpoqdigb2EFZbYYlu9QnUV.jpg","t":"疯狂星期一","r":6.9,"y":2000,"rd":"2000-04-29","hs":0.615,"d":1.863,"mt":"movie","o":"　　普通上班族的高木（堤真一饰）在星期一醒来，却发现自己身在酒店房间，他百思不得其解，只能不断寻回记忆。\r 　　他记起之前守灵的夜晚，医院来电说尸体（安藤政信饰）的心脏起博器留在体内会爆炸，必须剪掉一根线。之后他将它讲给女朋友（西田尚美饰）听，自己大笑个不停，结果适得其反。生活枯燥的他去酒吧买醉，却开始了一连串离奇的遭遇。\r 　　他记起碰见黑社会头目，一个跳舞的漂亮女子（松雪泰子饰），甚至还有自己杀了人。电视画面也让他记起了更多，他开始觉得自己已经无路可逃。于是写起了遗书，结果越写越长，最后他在恼怒中又拿起了酒……"},{"id":586,"p":"/rYoEQzMBlB40ZlwVoe6y5s8B58z.jpg","b":"/8KM1KWQt434blaRMbDOJ8ZZ3K3W.jpg","t":"摇尾狗","r":6.944,"y":1997,"rd":"1997-12-25","hs":0.613,"d":2.033,"mt":"movie","o":"美国华盛顿特区。距离新一轮总统大选日期仅11天了，突然，一桩现任总统骚扰少女的丑闻被披露出来，闹得沸沸扬，这使总统谋求连任的计划受到巨大的威胁。紧要关头，经常奔走于各党派之间的神秘人物、总统的专职撰稿人康拉德布里恩博士被紧急召进白宫，与总统助理威妮弗里德弗姆斯及其他白宫宫员一起商讨对策。他们没一个关心这事是真是假，因为反正支持率肯定会下降，现在他们关心的是怎么把支持率再搞上去。"},{"id":38010,"p":"/LHkfKVaFL71ZzexOHiX4DrxrYX.jpg","b":"/ubcXF21nUkm1ijkH7ZFCm0pzkMm.jpg","t":"鱼的故事","r":7.1,"y":2009,"rd":"2009-03-20","hs":0.612,"d":1.349,"mt":"movie","o":"　　四个时间段，四段不同年龄段的人不同的生活片段，四个看似独立的故事，可冥冥之中却被串联起来，成了改变世界的最强音。改编自作家伊坂幸太郎的同名小说，看一首朋克如何拯救地球。  　　1975年，逆鳞乐队正在录制他们的最后一张专辑，主唱五郎（高良健吾 饰）和团长繁树（伊藤淳史 饰）抱着复杂的心情把专辑命名为《鱼的故事》；1982年，大学生们盛传着关于专辑《鱼的故事》的恐怖传说，平日里胆小的大学生雅史（滨田岳 饰）在夜晚回家的出租车上听到了这首，然后遇到了改变他人生的事；2009年，一艘轮渡载着旅客和少女麻美（多部未华子 饰）在海上行驶，却遇上了劫持轮渡的歹徒，可这时，正义使者（森山未来 饰）出现了；2012年，距离世界末日的最后五小时，奇迹却在这时出现…… ©豆瓣"},{"id":196325,"p":"/3ih3WBdQmvNwoiiDhCc5EatDIoD.jpg","b":"/fDlAsdhGkDMOqwo2KuJIa5LvAoi.jpg","t":"中国合伙人","r":6.8,"y":2013,"rd":"2013-05-17","hs":0.611,"d":1.127,"mt":"movie","o":"　　20世纪80年代，三个怀有热情和梦想的年轻人在高等学府燕京大学的校园内相遇，从此展开了他们长达三十年的友谊和梦想征途。出生于留学世家的孟晓骏（邓超 饰）渴望站在美国的土地上改变世界，浪漫自由的王阳（佟大为 饰）尽情享受改革开放初期那蓬勃激昂的青春气息，曾两次高考落榜的农村青年成冬青（黄晓明 饰）以晓骏为目标努力求学，并收获了美好的爱情。然而三个好友最终只有晓骏获得美国签证，现实和梦想的巨大差距让冬青和王阳倍受打击。偶然机缘，被开除公职的冬青在王阳的帮助下办起了英语培训学校，开始品尝到成功的喜悦。在美国发展不顺的晓骏回国，并加入学校，无疑推动三个好友朝着梦想迈进了一大步。\r 　　只是随着成功的降临，他们的友情也开始承受严峻的考验。成东青被媒体和青年塑造成为留学教父，不由自控的散发着一股从土鳖蜕变成领导者的光芒，让孟晓骏看不过去，二人渐貌合神离，王阳左右做人难。孟晓骏远走沈阳，三人的友情面临重重考验。然大时代一幕又一幕的挑战，包括1999年南斯拉夫中国大使馆被北约军机轰炸、还有ETS美国普林斯出版社控告新梦想侵犯版权，又把三子再次凝聚起来，共同面对新梦想的困境。  这三个非一般的中国人，是大时代下最具代表性，最激励人心的“中国合伙人”。"},{"id":19939,"p":"/7LUTL0OJcDiF9NbXgVQkCVJlEMc.jpg","b":"/5duczg2TFa1PqaoA7vMEgVKxCCw.jpg","t":"海角七号","r":6.5,"y":2008,"rd":"2008-08-22","hs":0.61,"d":1.407,"mt":"movie","o":"　　一个从台北失意返乡的年轻乐团主唱阿嘉，在继父的安排下，当起了恒春小镇的特约邮差；来自日本的过气模特儿友子，不知怎么地被迫留在恒春，做起演唱会的相关工作。为了争取难得的表演机会，阿嘉的继父发起自组乐团的行动，乐团的成员则来自当地居民。于是，看来平凡无奇的小镇居民，失意乐团主唱阿嘉、只会弹月琴的老邮差茂伯、在修车行当黑手的水蛙、唱诗班钢琴伴奏大大、小米酒制造商马拉桑、以及交通警察劳马父子，组合出了一个让人跌破眼镜的乐团。他们的音乐梦是否能够实现？阿嘉跟友子的恋情，是否能够继续发展下去？人只能活一回，梦想却有无数个，唯有放手一搏，才能知道机会属不属于自己。满怀着对音乐理想的追寻，让阿嘉再也压抑不住内心即将爆发的热情了！"},{"id":498301,"p":"/pMSHj79w2JDq9inYiCjYoLbCfGy.jpg","b":"/szo4wkPE5oC3F9islj8AJUGIhds.jpg","t":"老男孩","r":6.7,"y":2018,"rd":"2018-06-22","hs":0.609,"d":0.827,"mt":"movie","o":"这部翻拍自《Cyrano de Bergerac》的校园片，把故事背景定在一所名为Caldermount的全男生寄宿学校，这所学校对体育成就的重视远远超过学术能力。笨拙但富有想像力的学生Amberson来自社会的最底层，当来访的法国老师那充满激情的女儿Agnes出现时，他的世界完全为之倾倒。即便如此，他仍为Agnes和英俊但极其愚蠢的学校体育英雄Winchester做媒。到底最后Amberson会否有勇气向她表明心迹，为自己挺身而出？"},{"id":20969,"p":"/6Uh7FIgyzBvcM3G9m9TIMMEmmdi.jpg","b":"/sg3M27H0F4k6FPfh8Ea9qpaPChm.jpg","t":"搭讪的法则","r":6,"y":2005,"rd":"2005-12-21","hs":0.608,"d":1.571,"mt":"movie","o":"一部讲述男女恋爱关系的电影，韩智媛(孙艺珍饰)和徐敏俊(宋一国饰)都是恋爱高手。徐敏俊自称自己的fans从3岁小孩到80老妇。韩智媛是个标准的恶女，不仅行为举止不优雅，对感情也不专一，让她身旁的男人为她受尽折磨。这两个人遇到一起，都想要率先征服对方，一场俊男美女的化学大战由此展开。 恋爱高手敏俊和智媛走到了一起，他们谁也不甘落后。两人终于有机会将自己积累了多年的恋爱秘诀展示给对方，大展身手的机会来了！开始了全面行动的两人都觉得自己找到了对手，曾经百发百中的敏俊和智媛，他们慢慢发现自己的内功在慢慢减退，自己的招数常常不能受到对方的欢迎，作为恋爱高手，他们慢慢开始怀疑自己的能力。非常自信的智媛的华丽恋爱招数，逍遥自在的敏俊的恋爱秘诀，二人心里慢慢开始告别恋爱的手段，让恋情变得越来越真实。但是，真正的英雄在战争结束之前是决不会轻易放弃，最后恋爱胜利的一方就能享受到的浪漫和甜蜜？"},{"id":796166,"p":"/uUYBYvWUaGFZJvMezV4F6qh7vNY.jpg","b":"/pmM0cpWcsaJyOEAoyv3sUwZ5krP.jpg","t":"羽毛","r":5.7,"y":2021,"rd":"2021-06-23","hs":0.608,"d":0.635,"mt":"movie","o":"当一个魔术在孩子的生日聚会上出错时，这个家庭的权威父亲会变成一只小鸡。一连串巧合的荒谬降临在每个人身上；这位母亲的平淡生活一直奉献给她的丈夫和孩子，现在她被敦促站出来照顾她的家人。当她为了丈夫的归来和确保他们的生存而举步维艰时，她经历了一次彻底的转变。"},{"id":716855,"p":"/xP5M2ZA6HVdpkoqD3vdz0Py7nbL.jpg","b":"/2ZCq1wZ7avejS9Lkl0LmVpbiPec.jpg","t":"一个不愿观看《泰坦尼克号》的盲人","r":7.3,"y":2021,"rd":"2021-09-10","hs":0.608,"d":0.631,"mt":"movie","o":"　　讲述一个坐轮椅的盲人，他是一位电影影迷，家中收藏了丰富的DVD影碟。同时，他一直心爱着一个女孩，但是两人从未见面，只是通过电话进行沟通。有一天，他得知女孩病重，担心见不到她最后一面，于是开启了一段意想不到而惊心动魄的旅程。"},{"id":1382,"p":"/tDRTtvEJs4L8wj35GKiczUQXCSR.jpg","b":"/j3moxxL3MBkJhp0imy4v1QxALwi.jpg","t":"爱情我你他","r":7.007,"y":2005,"rd":"2005-06-17","hs":0.607,"d":1.552,"mt":"movie","o":"　　婚姻失败的理查德（约翰•豪克斯 饰）与艺术家克里斯蒂娜（米兰达•朱莱 饰）被命运牵扯到了一起。尽管理查德因为婚姻的失败变得性格怪异，难以相处，另一方面儿子们的存在成为他努力生活的动力。克里斯蒂娜则有自己的艺术梦想，她是个前卫、天马行空的人，她希望自己的作品能被众人认同。两人的背景大相径庭，理查德还是被迷人的克里斯蒂娜深深吸引了，可是当他们走在一起后需要共同面对理查德的儿子们——14岁的彼得与7岁的罗比。这两名孩子都有着自己不为人知的一面，理查德极力了解自己的儿子们，成为儿子的榜样，但总是不得要领。\r 　　一重重复杂的人际关系，理查德与克里斯蒂娜将如何面对？"},{"id":41161,"p":"/xrdexKF3zLiGr9LVeuukcYBweGq.jpg","b":"/bDT3veKkGSr8Gf4yMpUJCMCRoXm.jpg","t":"大丈夫","r":6.2,"y":2003,"rd":"2003-08-11","hs":0.606,"d":1.665,"mt":"movie","o":"一天，郭天佑(曾志伟饰)、李永祥(陈小春饰)、徐娇(杜汶泽饰)及洪国波(贾宗超饰) 四人突然不约而同离开工作岗位，换上他们绝少穿着的黑色西装，搭上毫不起眼的普通的士，准备进行一项神秘行动：14小时的“偷食”行动。原来他们的老婆或恋人——一众太太团结伴到泰国拜佛，因而获得彻底自由的14小时。他们小心策划，部署一切，务求不会浪费时间。如期出发后，行动却意外频生、处处碰壁，大家开始怀疑意外并非偶然，而是有人暗中破坏，甚至怀疑四人中有告密者存在。与此同时，一辆神秘车子更是一直跟踪着他们。原来四人的太太女友突然折返，打算联手截击他们的“偷食”行动。 “偷食”行动能否如期进行，又将如何收场呢？"},{"id":8324,"p":"/vcRgWIj4p6FtezgZTl4YoxYbSJ7.jpg","b":"/eV3ad3ALbIVwfKvLgw2f3T79zxh.jpg","t":"快餐国家","r":6.073,"y":2006,"rd":"2006-11-17","hs":0.606,"d":1.573,"mt":"movie","o":"本片根据艾瑞克·施罗瑟的同名著作改编，由“异人”理查德·林克莱特担纲改编剧本和导演两大要职。快餐业不为人知的黑幕、产业链对环境生态的破坏、营销层对社会结构的改造……各种内情，一网打尽。《快餐帝国》将以平行故事交织的群戏形式，引领观众加入一次别开生面的实地考察。"},{"id":11143,"p":"/aMAmNGBrU6n5Ztzt0ifUaSCLahI.jpg","b":"/kpUND9IBZoS1lht89GisYit8JvY.jpg","t":"太极张三丰","r":7.2,"y":1993,"rd":"1993-11-18","hs":0.606,"d":2.18,"mt":"movie","o":"宦官弄权的明朝末年，苛税与暴政弄得民不聊生。张君宝（李连杰）与董天宝（钱小豪）是一对自幼在少林寺长大的师兄弟，但两人性格迥异，张君宝善良忠厚，董天宝则狡猾阴险，在争夺进入达摩院修行的资格时，两人因与师伯发生争执，被逐出少林。出寺后，两人因志向渐不同而分道扬镳，董天宝贪图荣华参军，张君宝则与一群仁人志士一起劫富济贫。为求高官，董天宝向大宦官刘瑾出卖大批旧友，一时间血流成河。为替义士报仇，也为帮民除害，张君宝在秋雪（杨紫琼）的帮助下，从其师傅的气功心法中悟出一套武林奇功“太极拳”，开始勤加练习，准备不日与敌手来场血战。"},{"id":53165,"p":"/1Ir2fDgksHi0taOldB9E2roAZ4M.jpg","b":"/f7GkjfXn8AnREazKkmLlcUmzIB6.jpg","t":"逃学威龙2","r":6.745,"y":1992,"rd":"1992-04-09","hs":0.606,"d":2.264,"mt":"movie","o":"　　上次达成任务的周星星（周星驰），因一句戏言被贬成交通警察。周星星当交通警察不称职，遂愤而辞职，并决定私自潜入学校当卧底，调查国际恐怖份子案件。可是这时何老师（张敏）与周星星打算共谐连理，周星星并不敢把离职一事道出来。后来周星星恋上一位女生，却得知竟是何老师的学生。何老师知道周星星没把实情告知，因而气愤。曹达华（吴孟达）担任警队重案组的“重案组之虎”，周星星潜入学校后，常与曹达华产生龃龉。恐怖份子在圣诞夜前夕展开行动，曹达华与一众警务人员把受困学生送走，但自己来不及走脱。周星星回到飞虎队率人马回学校救人，激战下终于把恐怖份子歼灭。"},{"id":79064,"p":"/ptI9zT3UEqYKWDlE5ogFbVFis5I.jpg","b":"/5G7uybUOep0LR2nfkQygbECflE4.jpg","t":"手机","r":5.8,"y":2003,"rd":"2003-12-17","hs":0.606,"d":1.67,"mt":"movie","o":"著名电视谈话节目《有一说一》的主持人严守一（葛优）在去电视台录节目时，把手机忘在家中，手机中所藏的他与情人的秘密被妻子余文娟发现，后者想起他人前人后的两张脸时，觉得婚姻失去意义，提出离婚。不久，戏剧学院台词课教师沈雪（徐帆）成为严守一新女友，两人度过一段快乐时光后，沈雪发现严守一的手机响铃方式由震铃改成了震动，产生猜疑和嫉妒。 原来严守一一直割舍不掉秘密情人——某出版社女编辑武月（范冰冰）。武月在火车餐车上与严守一偶然相遇后，开始对他穷追不舍，要他为出版社写书。因为武月能帮下岗的妻子余文娟找工作，严守一答应下来，不久两人成为情人。而为了不让沈雪发现武月的存在，严守一开始不断对沈雪说谎，生活朝一团糟糕方向发展。"},{"id":997669,"p":"/Aa0wBvNVpawluKM8QRAVnP3QNbg.jpg","b":"/b9ecj3M8ejGmtYebRq3ZELl2ULg.jpg","t":"My Neighbor Adolf","r":6.7,"y":2022,"rd":"2022-11-03","hs":0.606,"d":0.563,"mt":"movie","o":""},{"id":132183,"p":"/e4KkehV6oTZWgClsHeeTwTEl0V7.jpg","b":"/kXke8JAbzJ2bKAOlanEHofIC4aP.jpg","t":"行运一条龙","r":6.4,"y":1998,"rd":"1998-01-16","hs":0.605,"d":1.93,"mt":"movie","o":"　　行运茶餐厅餐厅老板（吴孟达 饰）每天都乐于在茶餐厅中忙前忙后，他的儿子阿男（陈晓东 饰）却非常嫌弃，一次他在遇到了离家出走的富家女芳芳（舒淇 饰），芳芳还跟了他回家，父亲以为他们是男女朋友的关系。此时，阿福（葛文辉 饰）送外卖时遇到了Fanny（杨恭如 饰），便向何金水（周星驰 饰）这位情圣请教，可是何金水也遇上了当年的初恋情人Cindy（郑秀文 饰），Cindy借故报复当年的恩怨，令何金水患得患失。茶餐厅被勒令收回，全茶餐厅的人都决定要抵抗到底……"},{"id":8222,"p":"/gRL9CvpBUXjOL5CEgKEKGsB9a0P.jpg","b":"/cVydU2eqkZeQxGTn4KORxknecE.jpg","t":"情迷高跟鞋","r":7.1,"y":1991,"rd":"1991-10-23","hs":0.603,"d":2.275,"mt":"movie","o":"在蕾贝嘉（维多利亚·阿布里尔 Victoria Abril饰）的童年时期，作为当红歌手的母亲（玛丽莎·佩雷德斯 Marisa Paredes饰）就为了事业而远走他乡，抛下女儿独自长大。蕾贝嘉一直想挽留母亲在身边，不惜间接害死继父，这一切都是枉然。母亲的光彩太耀眼，蕾贝嘉尽其一生去模仿追赶，想要成为母亲那样的人；同时，母亲的无情和永远无法超越的高度，却令蕾贝嘉对她充满妒和恨……"},{"id":658905,"p":"/5nhgy7YhcuA2hRDVG9bZk7ISahZ.jpg","b":"/2492yYEOJ39RKmc3OrHw0EdKRS1.jpg","t":"香水","r":6.424,"y":2020,"rd":"2020-07-01","hs":0.598,"d":0.692,"mt":"movie","o":"　　安妮·沃尔伯格是一位香水大师。她调制过很多世界顶级品牌的香水，并把她惊人的才华卖给了许多公司。但她是个自私又喜怒无常的女人。纪尧姆是她的新司机，也是唯一敢面对她的人。这可能就是她不解雇他的原因。"},{"id":36867,"p":"/t8nFRql6y9TcHJ6ijCr24EEvpy5.jpg","b":"/zaydFrMVU5mn3ajBc3VwbNasYAG.jpg","t":"鲨皮男与蜜桃女","r":6.8,"y":2002,"rd":"2002-09-26","hs":0.598,"d":1.679,"mt":"movie","o":"　　蜜桃女敏子（小日向しえ 饰）是一个在乡下旅馆打工的平凡女孩，她终日活在变态叔父曽根崎道夫（島田洋八 饰）的阴影之下，心中苦闷不堪。某日，敏子选择出逃，希望展开新的生活，然而却在半路遭遇一伙两年前曾打劫她所在旅馆的劫匪。劫匪之一鲨皮男（浅野忠信 饰）背叛老大田拔政二（岸部一徳 饰），私吞组织一亿日元绝路逃亡。他和敏子宛如极道鸳鸯，携手朝着各自的新生活狂奔而去。而曾根崎和田拔一伙则紧随其后。奇妙的追逐由此展开，一切开始朝着不可预测的方向发展……"},{"id":130023,"p":"/e3QQ3WjYdX5ZCnXnulSozwvh80S.jpg","b":"/fbLMHy9YMxdsngBRS5Tu0ZIwqQF.jpg","t":"了不起的亡灵","r":7.2,"y":2011,"rd":"2011-10-29","hs":0.596,"d":1.19,"mt":"movie","o":"一场风流案件，导致性感妇人铃子（竹内結子 饰）死亡，他的丈夫矢部五郎（KAN 饰）作为杀人凶手遭到指控。菜鸟律师宝生绘美（深津絵里 饰）受命担任五郎的辩护律师，五郎提供的不在场证明竟是案发当夜被鬼压。虽然匪夷所思，宝生还是独自前往那座诡异的山庄，结果真的见到了压了五郎的 武士幽灵——后北条氏家臣更科六兵卫（西田敏行 饰）。六兵卫生前忠心耿耿，却被诬陷勾结敌人而遭斩首。因为对五郎的遭遇深有同感，六兵卫同意和宝生出庭作证。为了让那个别人完全看不到的幽灵到场，宝生真是绞尽脑汁，煞费苦心。在她的努力下，史无前例的幽灵庭审拉开序幕……"},{"id":612491,"p":"/j0bCEzHJHvDOq8PmWzbgaPoidrG.jpg","b":"/m0wysQlESsyG7NdlyGfdv06kwuO.jpg","t":"Supereroi","r":7.217,"y":2021,"rd":"2021-12-23","hs":0.596,"d":0.613,"mt":"movie","o":""}]