[{"id":2266,"p":"/w2ymaGlJqgNHjexYQ6h0ByoGzw8.jpg","b":"/3QZkFDe2GVQbOa8XZxK38BVsX1k.jpg","t":"巴黎，我爱你","r":6.771,"y":2006,"rd":"2006-06-21","hs":0.717,"d":1.989,"mt":"movie","o":"　　一个还算小有成就的中年男友，在路边停车时，突发感概，为什么满街上的人，只有自己形单只影？就在这时，一个女人因为低血糖晕倒了在他的车旁，热心的男人将她扶进了自己的小车后座休息，两颗孤独的心由此靠近。塞纳河畔，三个年轻人在调戏着路过的年轻女子。其中一个发现了就在他们旁边有一个戴头巾的漂亮女孩，女孩离开时不小心摔倒了，那个年轻人跑过去把她扶了起来。爱情在两人中间慢慢滋长。一间画室里，一个法国男孩对另一个男孩一见钟情，絮絮叨叨的讲着自己是如何抑制不住和他谈话，讲着自己是如何被对方的气质所吸引……然而另一个男孩对他却无动于衷，最后，法国男孩留下了自己的联系方式离开了。这时，男孩用英语问旁人，“刚才他在讲什么？我法语不好。”随后，男孩冲出了画室，奔跑着去追寻自己的爱情。一个美国中年妇女来到巴黎旅游，她望着川流不息的人群，此时她多么希望自己就是法国人，能长此居住在这个陌生而又极具魅力的城市。她想起了自己的前男友，虽然两人已经分手了十一年，他也有了自己的家庭。最后，他参观了巴黎的公墓，看到历史上叱咤风云的人物安静的躺在那里，她也感悟了。"},{"id":882826,"p":"/dfxEPNm27lrnZvIP5BLSQ4OyYyk.jpg","b":"/gmnX4h9BQrBZOVjzfr2c3eBRmx3.jpg","t":"动作巨星","r":6.4,"y":2022,"rd":"2022-12-02","hs":0.716,"d":0.698,"mt":"movie","o":"一名影星因谋杀指控而逃去其他国家，他被一个复仇心切的政客紧追不舍，他的生活也因此变成了一部不寻常的动作惊悚片。"},{"id":3784,"p":"/zSOh7hriX4mQNVxhCz1yVY4aykn.jpg","b":"/mXn2VhwaRKAKahulvqLdM5i3t7D.jpg","t":"现代爱情故事","r":6.769,"y":1991,"rd":"1991-10-11","hs":0.714,"d":3.164,"mt":"movie","o":"因为诈骗罪，约翰尼（阿尔·帕西诺 Al Pacino 饰）面临着为期一年半的牢狱之灾，出狱之后，无处可去的约翰尼被餐馆老板尼克（赫克托·埃里仲杜 Hector Elizondo 饰）收留，成为了一名厨师。餐馆的女侍应生弗兰基（米歇尔·菲佛 Michelle Pfeiffer 饰）吸引了约翰尼的目光，很快，约翰尼就对弗兰基展开了热烈的攻势。  　　一次美妙的约会之后，约翰尼和弗兰基共度了充满了激情的一夜，可是，第二天，弗兰基冷淡的态度无疑是一盆冷水浇在了还处于甜蜜和幸福之中的约翰尼的头上。原来，弗兰基在上一段感情之中饱受伤害，痛苦的她为了自保封闭了内心。但约翰尼并没有就此而放弃，他的温柔和耐心终于打动了弗兰基，两人终成眷属"},{"id":633954,"p":"/4jurR6dMGAyAYgNSgpPIL9OmBRY.jpg","b":"/oZK07PoV0MAG8ts7n95foyRfU3l.jpg","t":"完美家庭指南","r":6.5,"y":2021,"rd":"2021-07-14","hs":0.712,"d":0.781,"mt":"movie","o":"在魁北克追求成功与社群媒体形象的社会里，一对夫妻面对育儿的各种考验、压力及高度期待。"},{"id":9675,"p":"/rcPQXR1gctQ5J1kFxYKOZ5qlu2Q.jpg","b":"/zmuRxro8AxPDjACjXTIIDCUNwDl.jpg","t":"杯酒人生","r":7.1,"y":2004,"rd":"2004-10-22","hs":0.708,"d":2.026,"mt":"movie","o":"　　迈尔斯（保罗•吉亚玛提 Paul Giamatti 饰）和杰克（托马斯•哈登•丘奇 Thomas Haden Church 饰）是老朋友了，看着杰克即将踏入婚姻殿堂，迈尔斯更加感叹起自己失败的生活：婚姻失败、作家梦遥不可及、干着无聊枯燥的职业、不再年轻的岁数。迈尔斯对葡萄酒的研究颇为深厚，于是两个人决定前往加州的葡萄酒生产基地狂欢一次，如果遇上一夜情当然是最好不过了。 　　果然二人在酒香浓郁的加州遇上了女招待和她的亚裔朋友，迈尔斯和杰克的艳遇让两人都兴奋不已。然而接下来的事情却大扫兴致。他们的狂欢计划充满了障碍。"},{"id":582681,"p":"/vPR2d4pU7QVTTwdWPjTG0ax4B7Z.jpg","b":"/reWlnWgwZbKgrDDQ9gUWpTGQ7ql.jpg","t":"友情以上","r":7.2,"y":2019,"rd":"2019-02-14","hs":0.707,"d":0.929,"mt":"movie","o":"高中时期，阿潘（Nine 饰）鼓起勇气跟他最好的朋友小琴（平采娜 饰）告白，却惨遭小琴以“好朋友”名义婉转拒绝，被发好人卡的阿潘只得继续以“好朋友”的身份默默地陪伴在小琴身边。多年以后，小琴爱上了一名音乐制作人泰德；有了这个天才男友，阿潘与小琴更加只能维持着“友情以上，恋人未满”的关系。泰德因工作需求，身边经常围绕着许多年轻的美眉，小琴只好请求他最好的朋友阿潘来帮忙守护这份爱情，阿潘则决定奋力一搏：“我才不要当什么狗屁好朋友！”究竟，阿潘是否能打破“好朋友”的界线，成功追到小琴摆脱单身呢？影片由《天才枪手》原班制作团队操刀，《音为爱》导演查亚诺普·布恩帕拉科执导，泰国当红小鲜肉Nine与有着“国民初恋”之称的平采娜联袂出演。"},{"id":105210,"p":"/jpFDP9gYtUA6Iy8Mqk3bh4Who88.jpg","b":"/7UCl3dlJ5Fn0x4YMZa5zSjzKISR.jpg","t":"罗马浴场","r":6.371,"y":2012,"rd":"2012-04-28","hs":0.706,"d":1.478,"mt":"movie","o":"大约公元130年，强盛繁华的罗马帝国正处在哈德良（市村正亲 饰）统治的时代，时下罗马人民沐浴之风盛行，公共浴池更是受到广大民众的欢迎。随着奢华之风抬头，浴场设计师路西斯·慕德斯特（阿部宽 饰）那古朴简约的设计风格渐渐受到冷遇。某天，他意外通过公共浴场穿越到21世纪的日本 ，这群被路西斯称为“扁脸族”的人，其先进创新汤文化令路西斯大为羞愧和赞叹。在此之后，他多次穿越时空，将日本浴室中的创新理念带到古罗马，他由此咸鱼翻身，大受欢迎，甚至得到哈德良的赏识和重用。在此过程中，哈德良王朝落下帷幕，看似华而不实的凯奥尼乌斯（北村一辉 饰）成为新的皇帝。路西斯拒绝为凯奥尼乌斯设计浴室，他的命运来到了新的十字路口……"},{"id":987919,"p":"/7ROhQeFIRCDadpIe4C7fVi5mV1Q.jpg","b":"/fLDo1GXZWuBpMRkrzITYzBufath.jpg","t":"谁偷了圣诞铃","r":6.5,"y":2022,"rd":"2022-11-24","hs":0.706,"d":0.684,"mt":"movie","o":"当她最好的朋友的父亲被诬陷偷了镇上珍贵的铃铛时，一位年轻的业余侦探和她的朋友必须在圣诞节前找到真正的小偷。"},{"id":308,"p":"/iGljyjSgDQp9JscXQsKeSiYFesW.jpg","b":"/xTO4x2OyF7TdZ32mVnjzhjslDOd.jpg","t":"破碎之花","r":6.916,"y":2005,"rd":"2005-07-31","hs":0.705,"d":1.991,"mt":"movie","o":"年过半百的唐·琼斯顿（比尔·默瑞 Bill Murray 饰）一生拥有数不尽的浪漫恋情和风流韵事，但他从来无意组建家庭，只愿享受热恋的激情，任凭一个个出色的女性从身边流走，展开别样的人生。这一天，唐收到一封某前女友的来信，信中称继承了他血脉的儿子离家出走，正踏上一段寻父旅程。万千情愫，难以言喻，唐也展开一段倒溯之旅。他先后拜访了劳拉（莎朗·斯通 Sharon Stone 饰）、朵拉（弗兰西丝·康罗伊 Frances Conroy 饰）、卡门（杰西卡·兰格 Jessica Lange 饰）和派妮（蒂尔达·斯文顿 Tilda Swinton 饰）。人有百种，花有千姿，曾经的孟浪，蓦然回首，凋零的岂是那逝去的青春。这究竟是一段追索真相的旅程，还是关于情感与记忆的祭奠…… 本片荣获2005年戛纳电影节评委会大奖。"},{"id":439128,"p":"/ubzHA1aXUsWvQJHjvqBCHxzTBi5.jpg","b":"/5aNFEcMFjDsdiRao2CnipUTFUwr.jpg","t":"倔强的牛顿","r":7.1,"y":2017,"rd":"2017-09-22","hs":0.705,"d":1.081,"mt":"movie","o":"2018年印度的“申奥片”，印度自嘲式喜剧电影，影片由阿米特·玛祖卡尔执导，主演拉吉·库玛饰演一名被委派到冲突地区，完成选举任务的政府职员。在这样的雷区中进行“自由公平”的选举并不是儿戏，他决心定要尽自己的职责。影片与印度以往载歌载舞的影片非常不同，影片没有用歌舞的形式，也讲了一个非常好的故事，根据在柏林电影节看过的网友说，影片“前半部分略有疲软，后半部分渐入佳境。 是一部有担当、有情怀的电影。”"},{"id":57663,"p":"/3FfKY8ZHHRr7E0IIeu7pyB4dnIT.jpg","b":"/buKNgOSN0aeSMQvY44bG1zZR8cZ.jpg","t":"赌侠","r":6.8,"y":1990,"rd":"1990-12-13","hs":0.703,"d":3.099,"mt":"movie","o":"　　赌神徒弟陈刀仔在美国大受欢迎，赌神的朋友上山宏次决定带小刀回香港，除了向媒体介绍他之外也要宣布慈善赌场计划；刀仔在香港则受龙五保护。不料先前赌神的对手赌魔陈金城干儿子侯赛因及手下黑豹却趁他们刚回港之后，将上山杀死，绑架龙五，并利用假赌神之意，办一个假的慈善赌船计划（会开至公海上的赌神号），用千术骗所有豪赌客的钱。  刚巧阿星和三叔欲去向刀仔请求叫赌神收他为徒，但刀仔认为他俩可疑，把他们赶走。阿星赖在刀仔家执意不走，想不到却碰到侯赛因来灭口，幸得龙五保护三人，但龙五却失手被抓。阿星、刀仔和三叔成功逃出，就跑到山下刀仔的祖屋，先躲一阵子并查出真凶以报仇。  他们调查的时候，侯赛因知道阿星特异功能的秘密，利用了梦萝设计令阿星的特异功能消失，并绑架三叔。阿星和刀仔后来在赌神号开船前天上船欲向传媒揭发真相，但因为侯赛因手上有龙五和三叔，两人不敢轻举妄动，只好打道回府。两人在失意之后，鼓起勇气，决定靠真本事上船和侯赛因以赌数一博；最后在赌神号上纵使侯赛因有大陆特异功能好手大军帮助，却还是败在阿星与刀仔之下，到最后阿星也如愿见到赌神高进。"},{"id":1022164,"p":"/2b0fduX9GDkGspUIW53nfNK0n2y.jpg","b":"/y9oi2k1UAabfohnyDRnOZRmABbH.jpg","t":"萨赫蛋糕之恋","r":6.913,"y":2022,"rd":"2022-09-24","hs":0.702,"d":0.677,"mt":"movie","o":"卡尔邂逅了来自维也纳的美丽姑娘妮妮，他坚信这个女孩就是自己命中注定的真爱。可因为一个不小心的举动，他把女孩的电话号码弄丢了。他对自己梦中女孩的唯一了解就是，她会在每年生日当天下午3点出现在著名的萨赫咖啡馆。被爱冲昏头脑的卡尔离开柏林前往维也纳，在萨赫咖啡馆日日等待自己未来的真爱。等待的日子里，他交到很多新朋友，包括活泼的糕点师米莉安。在寻找真爱的日子里，他们一起畅游维也纳。"},{"id":18733,"p":"/d9zPHzUmVBpjiCqRtcCOInu46vo.jpg","b":"/oXOcbJXXdYgaOvQFwY5qLLAXnhy.jpg","t":"快乐飞行","r":6.3,"y":2008,"rd":"2008-11-15","hs":0.701,"d":1.741,"mt":"movie","o":"故事发生在一座机场之中，飞往夏威夷的航班即将起飞。副驾驶员铃木和博（田边诚一 饰）的内心里充满了忐忑，因为这次飞行是他的最后一次升职培训试飞，如果各项指标合格，他很快就能够升职成为机长了。可是，监督他飞行的教官不是别人，竟是那个以严格著称的原田典嘉（时任三郎 饰），一想到这一点，铃木就在心里为自己暗暗捏了一把冷汗。  　　同样不安的还有新人空姐齐藤悦子（绫濑遥 饰），她所要面对的，是同事们望而生畏的乘务长山崎丽子（寺岛忍 饰），各种各样有关于她的传说轮番在悦子的脑海里上演，还未挨骂，悦子就已经感到泪水在眼眶里转动了。不幸的事情还是发生了，问题接踵而至，先是负责售票的木村菜系（田畑智子 饰）发现机票超售，之后，机务人员中村弘树（森冈龙 饰）在检查机体时又在更换零件上耽误的过多的时间。飞机的起飞时间眼看着就要临近，一切真的都没问题吗？"},{"id":41993,"p":"/wZfY6tKADDEdx9BZen0vh9FTKcj.jpg","b":"/qDF4ZBL4UAhPUrc0NGMdsXGCjLp.jpg","t":"志明与春娇","r":7,"y":2010,"rd":"2010-03-25","hs":0.701,"d":1.588,"mt":"movie","o":"一纸戒烟令让狭窄的后巷成为新型社交区域，无数抽数的男男女女不得不躲进那里抽烟。无论身居何位，所为何事，在那里他们都只是一个烟民，大家所做的无非是一起吞云吐雾、一起科插打诨。来自广告公司的志明（余文乐 饰）和在化妆品专柜工作的春娇（杨千嬅 饰）在那里相识，志明的不幸遭遇以及为春娇点烟的举动让春娇对这个斯文的男人略生好感。在接下来的几个日日夜夜，两人不时的传送短信和相约街角吸烟。感情通过拇指传送，爱情在烟雾之中滋生，最终一条暧昧的短信导致春娇和男友家豪（黄德斌 饰）分手。就当春娇准备全身心投入与志明的恋情时，志明的态度却变得含混不清。烟雾继续在街角后巷萦绕，但却不能弥合二人之间出现的隔阂。伴随着增加烟草税的决意颁发，广大烟民们开始搜寻和囤积香烟。在寻烟过程中，志明和春娇在他们第一次遇见的便利商店重逢，这晚，两人相约一起去找烟……"},{"id":33106,"p":"/oMuvw2MJKzWnybg7t1qASj3tWTK.jpg","b":"/uPzr6uXl28CGkw7yaH0ltdBOzd4.jpg","t":"疯狂的赛车","r":7.6,"y":2009,"rd":"2009-01-20","hs":0.7,"d":1.642,"mt":"movie","o":"在一次全国自行车锦标赛上，倒霉的职业车手耿浩（黄渤 饰）以0.01秒的微弱差距败给撞到狗屎运的对手，屈居亚军，随后他又遭奸商李法拉（九孔 饰）算计，因药检呈阳性而被终身禁赛，他的教练（马少骅 饰）因此气倒。\r 多年后，耿浩靠开车运送水产为生，养活中风的教练，而当年的骗子李法拉则依靠其推销的补品“肾白银”大发其财。李嫌弃彪悍魁梧的老婆，因此雇用两个业余杀手（王双宝 & 巴多 饰）杀妻，结果杀手反被老婆买通；耿浩的教练急火攻心，一命呜呼，耿浩遵照师傅遗愿前去找李法拉讨说法，谁知反中了李的奸计；东海（戎祥 饰）所率领的台湾黑帮来到内地和泰国毒贩（Worapoj Thuantanon 饰）做生意，但耿浩和李法拉的争执引来了警车，也搅了他们的好事。原本不相干的几组人马，由于偶然的机缘而上演了连串好戏…"},{"id":339148,"p":"/ueBjyTvmniDmSmDswabpKACemDK.jpg","b":"/cw8rlL3gwdLnuBT8CdHBaTT61Sc.jpg","t":"已是香港明日","r":5.9,"y":2016,"rd":"2016-02-12","hs":0.697,"d":1.164,"mt":"movie","o":"Ruby——来自洛杉矶的美籍华人玩具设计师——首次因公来到香港。在她处境困难之际遇到了Josh——在香港居住的美国人。Josh带她去了兰桂坊，也领略了其它的香港风光。两个人的偶遇和漫步之间，散发着对彼此不可抗拒的吸引力……"},{"id":303542,"p":"/bYD9U89ub35M9Wy8RPcJhc8z4Sy.jpg","b":"/3Nf45IBLyZVKQvHAQfPrKXVdCMK.jpg","t":"少年透明人","r":6.283,"y":2014,"rd":"2014-12-18","hs":0.696,"d":1.377,"mt":"movie","o":"13岁的米迦勒（卢多维科·吉拉尔德罗 Ludovico Girardello 饰）是一个在学校经常被人欺负的少年，他喜欢同班的美丽女孩斯黛拉（诺雅·扎塔 Noa Zatta 饰），于是鼓起勇气接受了对方的万圣节化装舞会的邀请。他在中国人开的杂货店淘到一套超人服装，原本满心欢喜的去参加派对，谁知遭到了坏孩子们的羞辱。米迦勒冒着大雨跑回家，第二天一早居然发现自己变成了透明人。突如其来的变化让他惊诧不已，不过却也因此得到不少的乐趣，比如捉弄欺负他的孩子们，跟踪斯黛拉等等，当然与此同时也闹出了笑话。 他的人生开始有了微妙的变化，借着隐身的机会和斯黛拉成为了朋友。而就在此时，斯黛拉被神秘之人绑架了……"},{"id":838154,"p":"/lmZIuttHocThKhETWQxDyOndTNq.jpg","b":"/tjp0zRqvbseghJ8rtJwmfFh2oN0.jpg","t":"同车异路","r":6.81,"y":2021,"rd":"2021-10-29","hs":0.695,"d":0.754,"mt":"movie","o":"看似普通一家四口的公路旅行，轻松欢愉的气氛随着一步步逼近伊朗边境而变得紧张，原来其中一位家庭成员因触犯反国家罪被通缉，即将要逃离家园。正所谓虎父无犬子，身为伊朗电影大师约化巴纳希的儿子，Panah Panahi首次执导的剧情长片已获邀参展戛纳导演双周，不但没有因父亲的光环受限制，更在处女作中展现出独特个性和精溢才华。同样值得留意的新星是戏中饰演弟弟的Rayan Sarlak，拍摄时年仅六岁，但已演技大爆发，充满魅力和活力的演出叫人眼前一亮。"},{"id":938600,"p":"/yBhev2zcNZHDhpTOtyADJj1q9Sz.jpg","b":"/p1QHaxLcd8Vu9phkPzzoObgkOJO.jpg","t":"附身","r":5.872,"y":2022,"rd":"2022-07-28","hs":0.695,"d":0.673,"mt":"movie","o":"这部姬情恐怖喜剧是一个关于依赖共生关系的寓言：玛雅曾经是一个演员，现在靠在当地购物中心和图书馆重演她以前的一个角色为生。一天，她与来自伦敦的犹太裔年轻学者莉亚一见钟情。当莉亚突然患上癫痫、身体越发衰弱，玛雅决定跟随女友回到伦敦。莉亚的母亲查娜刚好住在她们楼下，她是一个霸道而神秘的女人，玛雅试图和她搞好关系，但不见成效。随着玛雅注意到楼里出现的奇怪现象，她怀疑查娜的秘密可能比预想的要黑暗得多——而她最爱的莉亚可能正背负着最大的秘密。"},{"id":36253,"p":"/9982mkMphAfTGrXbCiOkCwTGVug.jpg","b":"/hK6BUTrXSmlDHagC3fAlx1Dljmv.jpg","t":"天边一朵云","r":5.86,"y":2005,"rd":"2005-05-19","hs":0.695,"d":1.97,"mt":"movie","o":"故事延续《天桥不见了》。已是A片男主角的小康（李康生）每日在导演的安排下，与不会激发其任何情欲的过气AV女优做各种畸形的性爱，麻木得犹如机器人。湘琪（陈湘琪）则因台北的干旱缺水，每日如蔫茄子般无精打采。两人偶遇后，方知现住在同一栋楼里，某种久违的暧昧气息重回彼此体内。一段日子后，两人感情程度加深，但小康因现在职业有意回避肉体的接触，只通过幻想（类似《洞》的华丽梦幻歌舞）来抒发自己的苦闷，完成他与湘琪精神上的恋爱，然而湘琪还是在无意间知晓了他的身份。"},{"id":9261,"p":"/oUloV0P1G38G1Uw09vNWk4kSssT.jpg","b":"/iXqIYl3OJrh9c9SDhfB7pnhBnsH.jpg","t":"喜宴","r":7.224,"y":1993,"rd":"1993-03-01","hs":0.694,"d":2.757,"mt":"movie","o":"伟同（赵文瑄）是事业有成的男同志，与男友赛门（Mitchell Lichtenstein）在美国过着幸福的同居日子，烦恼来自要用各种招数应对远在台北的父（郎雄）母（归亚蕾）的一次次逼婚。伟同被逼以“乖乖仔”形象修书一封声称会在美国结婚，没料父母想亲眼见证。无奈，他只得拉上来自上海的不得志的女艺术家葳葳（金素梅）“假婚”，想逃过一劫。\r 　　父母对葳葳相当满意，却对伟同的草率态度不满，为让父母满意尽快返回台北，伟同犹如“拼命三郎”使出了浑身解数。但人算不如天算，不断的波折使得父母的返台日期一次次推迟，令他和赛门的感情亮起“红灯”，而葳葳又意外怀上了他的孩子。似乎，伟同在强大的父母（传统）面前，只能选择去做一个 “表面正常”的男人。"},{"id":17467,"p":"/hatZvnFcZtsFknZSRs7KloOEduW.jpg","b":"/lBmfYtJherlJgoBAVskC7eRgnht.jpg","t":"力王","r":6.8,"y":1991,"rd":"1991-10-05","hs":0.693,"d":2.966,"mt":"movie","o":"贺力王（樊少皇 饰）自幼蛮力过人，后经家族之世交善鬼（丹波哲郎 饰）指点，习得精纯硬气功。力王女友莹莹意外撞破毒贩交易，毒贩将莹莹捉回使其坠楼身亡，力王击毙毒贩为女友报仇，因此被关入国分监狱。时值2001年，监狱被私人承包成为盈利工具，犯人遭受残暴对待苦不堪言。力王不能容忍国分监狱北仓杀手山猫欺凌弱小，出手将其重伤，触怒北仓天王鸣海，副监狱长单眼蛇挑斗二人对决，力王出手轰杀鸣海，自此卷入与国分监狱四仓中其他三大天王黄泉、泰山、白神的连番战斗。力王烧毁监狱中的罂粟地，使度假归来的监狱所长（何家驹 饰）大为光火，而同样习练硬气功的所长，将是力王最强大的敌人……"},{"id":42324,"p":"/ugGFnkcjqzwwtQiTkCHuehBkplG.jpg","b":"/i7hDmnO3f7BimMoDp38Y7P6A9oB.jpg","t":"我的老婆是大佬3","r":5.9,"y":2006,"rd":"2006-12-28","hs":0.693,"d":1.862,"mt":"movie","o":"阿玲是香港最强的黑道组织头目林会长的女儿，由于组织间的势力冲突，林会长不得不送阿玲去韩国东方派杨会长的地盘上暂避风头，而杨会长对此事也甚为重视，特意派出组织里的3号人物基哲负责保护阿玲的安全。然而无巧不成书的是基哲一行人并不知道阿玲的真正身份把阿玲当成了观光的游客无比傲慢，而身份大揭开后则是无比惊恐。中国话讲的半通不通的基哲紧急招聘延边女孩延熙作翻译，而延熙夹在这两个剑拨弩张火气冲天中的黑道人物之间，谁也不敢得罪，只能凭主观翻译，笑料百出。可是一直要取阿玲性命甚至跨国追踪的杀手们的到来使阿玲的性命危在旦夕，而她身边的所有人也被牵连……"},{"id":354128,"p":"/f6w1IfqFBkfBhQ6SZLXuIkUrEiX.jpg","b":"/uc0dVbiO7xRrrgJoLKt7ylDLT3u.jpg","t":"滚蛋吧！肿瘤君","r":6.2,"y":2015,"rd":"2015-08-13","hs":0.693,"d":1.21,"mt":"movie","o":"　　29岁生日前那天，熊顿因吐槽奇葩老板而丢了工作，又遭遇极品男友劈腿而丢了爱情，但坏运气并没到头，在生日派对上欢腾过后，熊顿突然晕倒在了自己的房间。那一刻起，熊顿踏上了一段虽然痛苦但仍然充满欢乐，囧事不断的抗癌之旅。从急诊室到血液科再到化疗，每一段旅程，伴随着不同的“旅伴”。熊顿爱情幻想的主角梁医生，调皮可爱的小男孩“毛豆”，以及虽然光头素颜但性感如旧的“女王”夏梦。这样一群特殊的人，因为共同的原因，相遇在医院这个特殊的地方，他们特殊的相遇给本来枯燥痛苦的治疗带来了无数啼笑皆非的欢乐。他们每一个人都从熊顿这里获得了一种力量，即便身处人生最艰难的时刻，也一样可以对着命运微笑。同时，这些形形色色的人也给熊顿有限的生命带来了无限的精彩  。"},{"id":9263,"p":"/q31Ks8oAmM4Nq2CcGjyYYpdBAmh.jpg","b":"/ic529Vlnxmp2ArVSYr5vBLoNFEK.jpg","t":"童年的约定","r":6.9,"y":1995,"rd":"1995-10-20","hs":0.691,"d":2.638,"mt":"movie","o":"克里斯（丽塔·威尔逊 Rita Wilson 饰）、罗伯特（罗茜·欧唐内 Rosie O'Donnell 饰）、蒂娜（梅兰尼·格里菲斯 Melanie Griffith 饰）和萨曼莎（黛咪·摩尔 Demi Moore 饰）是出生成长在同一个小镇的四位好友，彼此之间感情十分亲密。长大成人之后，她们分道扬镳走上各自不同的人生道路。\r 　　一晃眼多年过去，时间早已经将四个姑娘磨砺成为了完全不同的人，四人约定回到曾经的小镇上。克里斯是四人里唯一选择留在小镇的女孩，如今，她是一名标准的家庭主妇，正在准备迎接她的孩子的出世。向来特立独行桀骜不驯的罗伯特成为了一名医生。而蒂娜终于实现了梦想当上了万众瞩目的女演员。萨曼莎则成为了前途无量的作家。"},{"id":17653,"p":"/nIFKNAIJAeiXtLgldQqAvB8P1BH.jpg","b":"/dZNvKlDjXPGLmmNPqWaX7G9y5qk.jpg","t":"方世玉","r":6.9,"y":1993,"rd":"1993-03-04","hs":0.69,"d":2.767,"mt":"movie","o":"方世玉（李连杰 饰）原是城中纨绔子弟，好打抱不平。一日，他闻说外省富豪雷老虎在次设下擂台，比武招亲，又听讲雷小姐貌美如花，遂前往比武招亲。当方世玉过赢准备打赢未来岳母李小环时，一阵风吹过，将台上坐着的小姐的盖头吹了起来，他发现竟是一名丑女时，马上故意认输，溜之大吉。 方世玉的母亲苗翠花（萧芳芳 饰）听说儿子擂台上败下阵，自觉颜面无光，于是化身方世玉的哥哥方大玉前往打擂，一举打败了李小环。岂料雷老虎当晚即派人来接方大玉成亲。世玉为救母亲，只有代替母亲前往雷家成亲。 母子两计划新婚之后趁回门的时候一起出逃，岂料方世玉的父亲方德回来了！"},{"id":18232,"p":"/1vdPNn9UIeCfLg8iYcOXws8A7GI.jpg","b":"/sKGUTAtvGYT5e5fjIAI0egrjOZs.jpg","t":"非诚勿扰","r":6.7,"y":2008,"rd":"2008-12-18","hs":0.689,"d":1.694,"mt":"movie","o":"海归秦奋（葛优 饰）的天才发明“分歧终端机”因能公平和平地解决人类分歧，被风投者以200万英镑高价买走。秦奋也开始踏上网上征婚的路途，一路笑话不断，不是重遇Gay友，就是遇到推销客，秦奋颇有点心灰意冷。几经周折后，秦奋终遇倾心佳人梁笑笑（舒淇 饰）。无奈，美人心有所属。秦奋究竟如何逆流而上？几番悲欣交集后，有志者事竟成！秦奋终于带着他的真爱开始一段全新征程。"},{"id":1727,"p":"/liMWv3o05MbXV0QoDdFNsincUxa.jpg","b":"/coTUjqmUcrNLhxVISDdAAphemLt.jpg","t":"轰天俏娇娃","r":6.222,"y":1990,"rd":"1990-05-18","hs":0.688,"d":3.27,"mt":"movie","o":"Mel Gibson 在片中饰演一名曾在法庭指证毒贩的线民，为恐毒贩仇，在FBI为他重新安排新身份后，度过了十五年的隐居生活。但现在毒枭出狱，并展开了一系列追杀他的行动，而Goldie Hawn 则饰演他的旧情人，十五年来一直以为他去世了，不意又在加油站与他重逢..."},{"id":13374,"p":"/zMNDU41Sz5GO3HzRELarbc7zJrE.jpg","b":"/k7dNmXtZeJVpvdoljSFRwpcCYPZ.jpg","t":"冰雪公主","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.688,"d":2.017,"mt":"movie","o":"　　在布莱尼•凯茜•卡勒里(米歇尔•崔切伯格饰)心中，有一片比哈佛大学更神圣的地方，那就是镁光灯聚焦的闪闪发光的冰上舞台。  　　凯茜天姿聪颖，被保送到哈佛大学，但入学之前她必须独立完成一个物理实验。一直以来都对花样滑冰有着莫名情愫的她，选择了这项运动作为实验主题。而正是这次实验激发了凯茜内心对花样滑冰的潜在渴望。一次次尝试中，凯西过人的天赋慢慢显露。是做一名高校的天之骄女，还是放弃机会走向专业的运动生涯？无疑，单身母亲(琼•库萨克饰)殷切的希望女儿选择前者。可冰上自由的旋转跳跃，曼妙的舞姿和偶然而至的爱情，着实令她难以割舍。"},{"id":1497,"p":"/Hyvvz9Z3le1is8a0EeFJQm0aSC.jpg","b":"/8VGaEXbTOGeWGW7IvzOf1j2rjet.jpg","t":"忍者神龟2","r":6.191,"y":1991,"rd":"1991-03-22","hs":0.688,"d":3.233,"mt":"movie","o":"忍者神龟们发现了变种物质的泄漏之处,但史莱德同时也发现这一秘密,于是他们之间又展开了新一轮的战斗,而忍者神龟们也在战斗中得到了提高!"}]