[{"id":37472,"p":"/b6F2OxSF3X8jJGvAUkedrx77TWj.jpg","b":"/tWLDajjO4XDlDJN0gs7nRLLJTPU.jpg","t":"叶问2","r":7.5,"y":2010,"rd":"2010-04-29","hs":0.386,"d":0.649,"mt":"movie","o":"叶问携家眷来到香港，艰难度日。叶问开武馆宣扬咏春拳术，但无人问津。某日，黄梁登门拜访，比武之后，甘愿携一班兄弟，拜在叶问门下。黄梁因故与洪拳门下斗殴，结果被捉。叶问来救，却巧遇昔日对手金山找，两人冰释前嫌，却不想被洪拳掌门洪震南拦下，以致众人被警察拘捕。洪震南提醒叶问，欲在香港开武馆，必须接受各大门派挑战。于是叶问单刀赴会，最终与洪震南对决，不分伯仲，叶问因拒绝缴纳会费，而遭到洪门寻衅滋事，以致武馆被关。背地里，洪震南替英国警察操持华洋比赛，但始终未有报酬，深感不平。拳击冠军龙卷风来到中国，在比赛现场中侮辱中国武术，打伤中国拳师。洪震南挺身而住，血溅现场。为了中国武术的荣誉，叶问接受了龙卷风的挑衅，为民族大义而战。"},{"id":60604,"p":"/co7W6Bgfn3kHPY9tll6HUqJDGA2.jpg","b":"/qwJdnLDse1YZUFNnpQe7IqJFJDF.jpg","t":"花水木","r":7.5,"y":2010,"rd":"2010-08-21","hs":0.704,"d":1.594,"mt":"movie","o":"平泽纱枝梦想着去海外工作。纱枝的父亲因病早逝，她与母亲良子在北海道相依为命。家中的庭院种着一棵花水木，那是父亲生前种下着，寄托着对年幼女儿的挚爱。 纱枝升上了高中，为了考入东京的大学而努力学习。她邂逅了其他高中的同级生木内康平，两人坠入情网。康平的父亲是个渔夫，他一直帮父亲打渔，虽然自己无意进学，他却鼓励的纱枝去追逐梦想。在他的鼓励下，一度放弃的纱织最终考入了理想的大学。她来到东京，康平则留在北海道，两人展开相隔两地的远距离恋爱。生活在五光十色的大都市，纱枝变得越来越美丽，离梦想也越来越近，在故乡当渔夫的康平内心不免掀起波澜，两人虽然彼此相爱却渐渐越离越远。这时，怀着相同梦想的学长北见闯入了纱枝的生活…… 十年的时光，北海道、东京、纽约、加拿大四地的流转，两个笨拙却相恋的人不断错过。而引导着命运的是那棵寄予心愿的花水木。"},{"id":57389,"p":"/hCgtAYG53uRdvET4O482paUGMuK.jpg","b":"/rCUI25z0DwcMVBMfZ5MOmMWazkG.jpg","t":"四次","r":7.5,"y":2010,"rd":"2010-05-28","hs":0.126,"d":0.186,"mt":"movie","o":"　　这是一个卡拉布里亚岛的小村子，依山傍海，从山麓间，你可以看到远处的伊奥尼亚海。这是一个好似时间停止的地方，这里的石头有权改变事件的发生，而山羊们则会停下来思考天空的由来。  　　这里住着一个已经时日不多的老牧羊人，他病了，他坚信他找到了续命的良药，他从教堂的地板上收集灰尘，每晚就水喝下。  　　在一个羊圈里的一小片黑土地上，一只山羊生下了一只小白山羊，生命最初的不适只持续了一小段时间，它的眼睛立刻便睁开了，它的蹄子已经可以支撑身体的重量。整个村子的生活都被这个新生命的到来而充满了希望。小羊在逐渐成长，它变得强壮起来，开始玩耍。  　　一次疏忽，它独自离开了在休息的羊群抛开，它在厚厚的植被中迷失了方向，直到精疲力尽，在一株雄伟的杉树下歇脚。  　　这棵巨大的树随着山间的微风摇摆。时间流逝，季节快速地更替，这棵巨大的杉树失去了枝叶摇摆的声音，取而代之的，是机械的轰鸣。  　　杉树倒在地上，他被砍倒了，被肢解，它白色的木材被用当地古老的技术转化为木炭。我们最后一次见它，是它随着烟雾和尘埃消逝……  　　如诗般的电影语言讲述了生活和自然的联系，对于一个被遗忘的永恒之地的诠释，揭示了和谐的真谛。这是一部完全没有用到任何特殊效果的科幻电影，将人们带入了一个未知的奇幻世界，讲述了一个由四个生命互相交叠的奇妙故事。"},{"id":22538,"p":"/fpCDAEeMZ9dZJd5ueN4LMbhG3zz.jpg","b":"/rUAZnGMgISkZYJU8o7kuSNj3mPl.jpg","t":"歪小子斯科特对抗全世界","r":7.489,"y":2010,"rd":"2010-08-12","hs":1.593,"d":6.66,"mt":"movie","o":"　　斯科特·皮尔格林的生活是令人羡慕的、也是非常精彩的。23岁的他居住在多伦多，他的工作是在一个名为\"性感炸弹\"（Sex Bob－omb）的摇滚乐队里担任贝斯手。最近，斯科特有点春风得意，因为他刚刚邂逅了他的梦中女神——还是高中生的可爱女孩，劳梦娜·福尔劳斯。他们俩现在正在甜蜜的约会阶段，看起来一切都那么美好。随着斯科特和劳梦娜的关系越来越好，斯科特和劳梦娜的7个前朋友发生了\"遭遇战\"，其中有我玩滑板的高手、有素食主义的摇滚明星、还有长得一模一样的双胞胎。为了能和劳梦娜长长久久地相处在一起，斯科特必须在他们消灭自己之前消灭他们。"},{"id":39486,"p":"/aVZtb5aCrjOvdUcAnAXUWZnzSwn.jpg","b":"/y2QZ8qCE4YWHo5hGYos26Jy5Req.jpg","t":"一代骄马","r":7.419,"y":2010,"rd":"2010-08-20","hs":0.915,"d":2.372,"mt":"movie","o":"因为父亲的病重，家庭主妇彭妮·钱娜丽（戴安·琳恩饰）接管了父亲在弗吉尼亚州的马槛，对赛马一窍不通的她，赶鸭子上架的要开始经营马场，而她还要完成父亲的心愿，那就是让自己的赛马夺冠。面对重重困难，彭妮开始从零学起，她在马场里留意到了一匹名为\"勇敢统治者\"的纯种赛马，它是一头曾经红极一时的赛马，后来因伤而退出赛场，在农场务农，彭妮决定从这头赛马入手，开始自己的赛马之路。\r 　　彭妮邀请了老教练吕西安劳林（约翰·马尔科维奇饰）来进行培养和训练，最终，\"勇敢统治者\"所配种而产下的小马驹，赢得了赛马大赛的冠军，而彭妮也终于从一个对赛马一窍不通的人，成为了举世瞩目的赛马高手……"},{"id":36970,"p":"/AoC9dqAYZYV3p8llAURsuEDLZ5Z.jpg","b":"/hZVk7Tc16mkfM3Y53ZQwMQIoolV.jpg","t":"海洋","r":7.415,"y":2010,"rd":"2010-01-22","hs":0.692,"d":1.528,"mt":"movie","o":"《海洋》耗时五年，耗资5000万欧元，动用12个摄制组、70艘船，在全球50个拍摄地，有超过100个物种被拍摄，超过500小时的海底世界及海洋相关素材，是史上投资最大的纪录片。 海洋是什么？这部电影告诉你答案。这是一部令人心旷神怡、叹为观止的生态学纪录片。本片聚焦于覆盖着地球表面的四分之三的“蓝色领土”。导演深入探索这个幽深而富饶的神秘世界、完整地呈现海洋的壮美辽阔。真实的动物世界的冒险远比动画片中的故事来的精彩，接下来银幕展开——巨大的水母群、露脊鲸、大白鲨、企鹅等。毫不吝啬在镜头前展示他们旺盛的生命力，让人叹为观止。"},{"id":44549,"p":"/zJ1e7pmyJ8an6ZxhhjwVNvqHe7t.jpg","b":"/mrF9kujimogn0ltPCX6wxVCpotq.jpg","t":"自杀现场直播","r":7.4,"y":2010,"rd":"2010-08-13","hs":0.393,"d":0.701,"mt":"movie","o":"生活对于纳塔 和布迪亚 两兄弟来说并不乐观，由于债务吃紧，他们所拥有的唯一一块土地即将被政府收走。在这样一个节骨眼上，一个糟糕的建议却给了两兄弟灵感。原来，在当地，自杀者的亲属会得到价值不菲的经济支持，这样巨大的诱惑是继续赚钱的两兄弟无法抗拒的。 在一番波折之后，纳塔决定去死。一次偶然中，一名记者得知了两兄弟的计划，之后，他的一篇新闻报道在民间和政界掀起了轩然大波，一时间，纳塔即将自杀的消息人尽皆知。大批的各路人士开始聚集到了纳塔的身边，他们的心中都打着各自的算盘，企图趁此机会大捞一笔。"},{"id":39693,"p":"/4gT88rfbVQeCgBT7k9vI3nhtDZy.jpg","b":"/vFL51NZL4CASHiYJSioG1cC5fXD.jpg","t":"岁月神偷","r":7.4,"y":2010,"rd":"2010-03-11","hs":0.736,"d":1.707,"mt":"movie","o":"60年代的香港，风云变幻。一面要忍受港英政府的压制，一面又受到文化大革命的波及，更要面对不时登陆的台风暴雨。老字号的永利街就处在这样一个风暴的旋涡中心。 鞋匠罗一家四口，在街尾以做鞋为生。罗先生（任达华 饰）做得一手好鞋，在那个混乱的年代仅能养家糊口；罗太太（吴君如 饰）为人辛辣直率，人称“侠盗罗嫂”。大儿子罗进一（李治廷 饰）16岁，品学兼优，是运动会的冠军，全家人的希望，也是永利街的骄傲；小儿子罗进二（钟绍图 饰）8岁，在父母溺爱之下，天性顽劣，出了名的顽皮整蛊……一家人艰难度日，也算其乐融融。然而大儿子与富家小姐芳菲（蔡颖恩 饰）之间一段纯美的初恋、一场扫荡整个香港的飓风暴雨、更有一场潜伏已久的噩梦，让这个普通家庭的平安幸福在一夜之间陡生变故、支离破碎……面对岁月这个最大的“神偷”，顽强不屈的人该如何去抵抗？"},{"id":45317,"p":"/t5Tl98rn9WxdbZvPmzLx3vfudHE.jpg","b":"/2kqmEQZqime0G3ULgrKtAq3WVdH.jpg","t":"斗士","r":7.382,"y":2010,"rd":"2010-12-10","hs":1.292,"d":4.362,"mt":"movie","o":"　　本片主要讲述了拳击手米奇·沃德（马克·沃尔伯格饰）成为世界轻中量级拳王的经历。米奇同父异母的兄弟迪克·爱克兰德（克里斯蒂安·贝尔饰），曾经也是一个颇具天赋的拳击手，却因为毒品而一蹶不振。然而后来他终于重新振作，监督米奇进行各种训练，最终帮助他夺得了拳王桂冠。　　迪克·爱克兰德曾经是一个天赋异禀的拳击手，也是家庭的骄傲。但是在成名之后，他却忘记了自己的成长经历，开始沉溺于酒精和毒品，最终自毁前程。他同父异母的兄弟米奇·沃德也是一名拳击手，但是没有什么成绩、也没有什么名气，年龄不小的他一直生活在爱克兰德的名声与阴影之中。沃德正在努力训练，希望自己有朝一日能站在拳击台上比赛。　　兄弟俩居住在贫困的马萨诸塞州的洛厄尔，家里都是普通的蓝领工人。在爱克兰德是拳击手的时候，他被叫做“洛厄尔的骄傲”－－因为他曾经把最重要的东西－－荣誉带回到这个贫困的小镇里。但是现在他失去了拳王头衔，他也开始自暴自弃地吸毒酗酒，所以他也不再是小镇人民所爱戴和用户的对象，反而成为了警察的眼中钉和大家心里的阶下囚。兄弟俩的家庭生活也因此而蒙上了阴影。与此同时，年轻的弟弟沃德成为了家庭的新希望，他也成为了一名拳击手。但是弟弟的拳击之路走得并不顺畅。在输掉第一场比赛后，他有些一蹶不振。这个时候，母亲爱丽丝站了出来。她给沃德规划了职业生涯，并且让哥哥爱克兰德做他的教练。不过这个招数并没有见效，沃德的成绩还是很糟糕。在随后的一场比赛里，他的对手差一点把他给打死。出于对自己男朋友的保护，沃德的女朋友卡琳要求沃德离开那个让他难过也曾带给他欢笑的家庭，要他离开那个动辄使用暴力、在街头犯罪的瘾君子哥哥。　　离开的家庭后，沃德的拳击成绩开始提升。渐渐地，他成为了具有拳王挑战资格的“斗士”。就在挑战赛前夕，他的哥哥和那个糟糕的家庭有一次闯进了他的生活。这一次是所有人的机会－－对于沃德而言，他一定要拿到拳王头衔，为自己和小镇带回荣誉；对于爱克兰德和爱丽丝来说，他们要冰释前嫌，让这个家庭不再是名存实亡的躯壳。一番恶战之后，沃德成为了拳王，他成为了新的“洛厄尔的骄傲”。而这个家庭终于也重修于好。"},{"id":46838,"p":"/m4JdqFM9Cd0jL6MuU620hL8bL2p.jpg","b":"/phv4nTeSViYfabikRB6oVjceIbG.jpg","t":"双宝斗恶魔","r":7.382,"y":2010,"rd":"2010-01-22","hs":1.244,"d":4.072,"mt":"movie","o":"一对死党塔克和戴尔在林子里工作，结果因为外貌比较粗犷被一群放假旅游的学生当成了传说中的森林杀手。而当其中一个学生艾莉森溺水被戴尔救起的时候，学生们还以为戴尔是要把艾莉森拖往林中木屋生死，为了救自己的同伴，这些学生一个一个的在活宝兄弟面前假装自杀好让他们放了艾莉森，面对这失控的场面，塔克和戴尔只想知道为什么这帮脑残学生非在自己的地方整死自己不可。"},{"id":37799,"p":"/gfidjwWJl6eG3vdbLOlZZa52QEO.jpg","b":"/cq9N64ucEtfIc3eMxNr1VzY9LH9.jpg","t":"社交网络","r":7.369,"y":2010,"rd":"2010-10-01","hs":1.887,"d":10.483,"mt":"movie","o":"2003年秋，哈佛大学。恃才放旷的天才学生马克·扎克伯格（Jesse Eisenberg 饰）被女友甩掉，愤怒之际，马克利用黑客手段入侵了学校的系统，盗取了校内所有漂亮女生的资料，并制作名为“Facemash”的网站供同学们对辣妹评分。他的举动引起了轰动，一度令哈佛服务器几近崩溃，马克因此遭到校方的惩罚。正所谓因祸得福，马克的举动引起了温克莱沃斯兄弟的注意，他们邀请马克加入团队，共同建立一个社交网站。与此同时，马克也建立了日后名声大噪的“Facebook”。\r 经过一番努力，Facebook的名气越来越大，马克的财富与日俱增。然而各种麻烦与是非接踵而来，昔日的好友也反目成仇……"},{"id":72721,"p":"/jJLE4FL0xx2MjhpIqsvcOptJaS9.jpg","b":"/tCKmhgt72QgfbyDb3S6FL6m9Wd3.jpg","t":"故乡之光","r":7.363,"y":2010,"rd":"2010-10-27","hs":0.274,"d":0.446,"mt":"movie","o":"　　在智利的阿塔卡马沙漠，天文学家探寻宇宙以寻找生命的起源，不远处，当地的妇女正在沙丘中搜寻亲人的尸骸，他们是被皮诺切特独裁政权随意处置和杀害的。导演帕特里克·古兹曼将这两种关于生命的找寻并置在一起，引人深思。"},{"id":57361,"p":"/fc3HDCmlImxiGW6GNu2Heoak9XH.jpg","b":"/lnxXvGylX41RRTuSXIEM7P0eBYu.jpg","t":"黄海","r":7.338,"y":2010,"rd":"2010-12-22","hs":1.133,"d":3.545,"mt":"movie","o":"为了能让妻子去韩国打工，出租车司机久南（河政宇 Jeong-woo Ha 饰）不惜借6万块钱的巨款。妻子已经有六个月没有消息了，久南每日只能用酒精和赌博来麻醉自己的神经。一天，在债主的介绍下，久南认识了绵先生。绵先生不仅愿意帮助他偷渡到韩国寻找妻子，而且愿意为他还掉所有的债务，条件是让他在首尔杀一个人。几经波折，久南最终渡过茫茫黄海到达首尔，然而要杀死被严密保护的对象并不那么容易，久南一边开始周密的计划，一边开始到处打听妻子的下落。妻子就像从人间消失了一样音讯全无，而并没有杀人的久南却因出现在凶案现场而成为警方通缉的疑犯。此时，由于怕买凶杀人的事情暴露，从延边赶来的绵先生也极力致久南于死地，久南几乎陷入绝望的境地……河政宇凭借此片获得第47届百想艺术大赏颁奖礼最佳男演员奖。"},{"id":58857,"p":"/24GeKFiBPpryD21NWjxFKtLOQ0R.jpg","b":"/A3Jl4Vu2Xx4J9hWWKX1xO6NOeV4.jpg","t":"十三刺客","r":7.331,"y":2010,"rd":"2010-09-09","hs":1.266,"d":4.353,"mt":"movie","o":"　　已是江户时代后期，时有明石藩江户之家老间宫图书（内野聖陽 饰）在幕府老中土井大炊头（平幹二朗 饰）的宅前自杀，此举引起朝野震动。一切皆由明石藩主齐昭（稲垣吾郎 饰）而起。齐昭系现任将军的异母弟弟，其人嗜血如命、暴虐无常，引起朝廷上下诸多人等的不满，然齐昭已内定成为下任老中。为免苍生遭其荼毒，土井授意岛田新作卫门（役所広司 饰）在齐昭回藩途中予以刺杀。新左卫门召集了仓永左平太（松方弘樹 饰）、三桥军次郎（沢村一樹 饰）、平山九十郎（伊原剛志 饰）等13名刺客，在齐昭的必经之地布下层层埋伏…… 　　本片翻拍自工藤荣一1963年同名经典名作，新版剧本由著名导演今村昌平之子天愿大介担任，该片荣获2010年日本电影旬报十佳影片第4名。"},{"id":37659,"p":"/yd5X8f1mt13ETAWLI7dp0MEEZLL.jpg","b":"/vP7V2cb4xNovVxblCWTychWtBN3.jpg","t":"当你觉得陌生","r":7.329,"y":2010,"rd":"2010-04-09","hs":0.448,"d":0.827,"mt":"movie","o":"《当你觉得陌生》上映于2009年，以“大门乐队”主唱吉米莫里森为切入点，记录了大门从乐队组建，第一个演出，第一张专辑，到莫里森去世。\r “The doors”取自吉米所爱的诗人威廉布莱克的诗句：\r The doors of perception were cleansed, everything would appear to man as it is:Infinite.\r 在经历了越战民主运动青年运动后的1965年夏天，“大门”诞生了，带着布鲁斯和迷幻味道的摇滚音乐让所有人着迷。虽然只存在了八年，但大门活在了摇滚最好的时代里，那个闪耀的六十年代也随着他的离世逐渐离我们远去。"},{"id":44264,"p":"/sIon0QnMSmOHlB1fEyF7gePt42u.jpg","b":"/5dwlH8Krm2bsuc2Pubw2cBb03g5.jpg","t":"大地惊雷","r":7.307,"y":2010,"rd":"2010-12-22","hs":1.45,"d":5.67,"mt":"movie","o":"　　因父亲被害，14岁的玛蒂·罗斯抵达案发地史密斯堡，作为长女代表家人处理后事。杀死父亲的凶手汤姆·切尼已不知去向，在这枯燥又忙碌的西部小镇上，没人关心杀死异乡人的逃犯何时落网。玛蒂决定自己雇佣警察为父亲报仇，经人介绍，她选择与醉醺醺的警长罗斯特·考波恩合作，同时，一名来自德克萨斯的骑警拉博夫亦希望抓获汤姆·切尼，好在德州获得高额悬赏，为了让切尼在本地被正法，玛蒂必须在拉博夫之前抓到杀父仇人。成熟而坚强的玛蒂与罗斯特踏入了保留地，在那里有众多不法之徒，以及暂时逍遥法外的仇人……"},{"id":34647,"p":"/li3Jrxo6s1gXX0zRhvgtbLfAwIl.jpg","b":"/pIGfcjQx5uHJ629Jq8MRBULXs5S.jpg","t":"遁入虚无","r":7.306,"y":2010,"rd":"2010-05-05","hs":1.137,"d":3.488,"mt":"movie","o":"《遁入虚无》讲述了奥斯卡和妹妹琳达来到东京后发生的故事，哥哥靠卖毒品为生，妹妹则在夜总会跳钢管舞。在一次毒品交易中，奥斯卡被警察撞见，并被手枪击中。就在奥斯卡垂死的时候，他的意识发生了变化。他又看到了五岁时候父母的死亡。种种的幻象让奥斯卡无法死去，他的精神脱离了身体，自由地穿越在各个时空，但是他无法与任何一个人对话，连自己的妹妹也不例外。"},{"id":39356,"p":"/jOcwOnCwTbCvJm7jAbeSo4Jgv0H.jpg","b":"/p4keiuSSV4Vs3QideuXFPlGwRp4.jpg","t":"毛利男孩","r":7.302,"y":2010,"rd":"2010-03-25","hs":0.781,"d":1.848,"mt":"movie","o":"狂爱迈克尔·杰克逊成痴的男孩，沉浸在自己的想像世界当中，弟弟更是不遑多让，自认拥有致命法力，离家多年的老爸是男孩心中的英雄，当爸爸突然回来时，兴奋的男孩却发现心目中的英雄，似乎和现实有点差距。"},{"id":40794,"p":"/shEZkF19XczvFEEpbgfZvM1W9Rs.jpg","b":"/mApegAM7DCZvsKVfWAtavubycMU.jpg","t":"我行我素","r":7.3,"y":2010,"rd":"2010-02-12","hs":0.552,"d":1.089,"mt":"movie","o":"托马索（Tommaso）是Cantones家族的最小儿子，Cantones家族自1960年代开始经营面食业务是意大利南部传统的大型家族。 在罗马旅行期间，他学习文学并与男友住在一起，汤玛索决定将自己的真实情况告诉父母。 但是，当他终于准备在全家人面前走出来时，他的哥哥安东尼奥（Antonio）毁了他的计划。"},{"id":39312,"p":"/valUNCE8gDkSGLKCkL58BjCaJGJ.jpg","b":"/qidZqyYi7tPhn9YHsmJNW0wl8b0.jpg","t":"雷斯特雷波","r":7.3,"y":2010,"rd":"2010-06-25","hs":0.544,"d":1.078,"mt":"movie","o":"影片记录了一队美国士兵在阿富汗克伦加尔山谷野战排的经历。这部电影聚焦于一个15人的哨所,它以一名在战斗中牺牲的战士雷斯特雷波命名以示纪念,而这个哨所被认为是在美国军队的最危险的职位之一。在这部充满体验感的电影中,摄影机从未离开这个山谷,也没有与将军或是外交官的采访,你将伴随着镜头去体验片中的爆炸、恶战和情谊。"},{"id":50848,"p":"/e0QQs3oUe06ob4J9jFhxDCCQILb.jpg","b":"/xZdIykZigrLEwD7ILa4mvII4VcD.jpg","t":"爱情的名字","r":7.3,"y":2010,"rd":"2010-11-24","hs":0.481,"d":0.908,"mt":"movie","o":"　　2011年第36届凯撒奖最佳原创剧本（巴娅·卡斯米Baya Kasmi；米歇尔·勒克莱尔）和最佳女主角（萨拉·福雷斯捷）作品。阿拉伯裔的巴希娅·本·穆罕默德Bahia Benmahmoud（萨拉·福雷斯捷饰）是一个活跃于法国政坛的右翼人士，她年轻外向，作事主断而果敢，为了她的事业发展，甚至可以和政治对手上床。通常情况下，她都能游刃有余地处理感情与事业问题，直到她遇上一个40岁厨师阿蒂尔·马尔丹Arthur Martin（雅克·冈布兰饰）的狂热追求......"},{"id":55165,"p":"/7dapml28m8aoK5KkopD6YUoctFO.jpg","b":"/79VMK5MI4TDbt3LvfHsdNuHlYuZ.jpg","t":"简单西蒙","r":7.3,"y":2010,"rd":"2010-09-03","hs":0.432,"d":0.792,"mt":"movie","o":"西蒙是一个患有亚斯伯格症的男孩，他是个物理天才，但不能忍受和人发生肢体接触；他有严重的强迫症，一切都要依计划执行；他不高兴就会把铁皮桶当成太空舱，躲在里面不肯出来。西蒙的监护人是他的哥哥山姆，从小到大只有山姆能理解他。山姆的女友因为不堪忍受和这对兄弟一起生活而愤然提出分手。看到哥哥沉浸在消沉难过中，一直被人照顾的西蒙决定要照顾哥哥一次：他要用科学的方法帮山姆物色一个新的女友......"},{"id":53457,"p":"/73mNU1Dgc5ClgMEIyklLwMRwinI.jpg","b":"/okAHapFqs7Gx9wI8avrMVXVRUzU.jpg","t":"莎拉的钥匙","r":7.285,"y":2010,"rd":"2010-09-16","hs":0.618,"d":1.284,"mt":"movie","o":"　　本片通过女记者朱丽娅（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的视角重现了二战期间发生在法国巴黎东赛馆事件中的一个悲伤的故事。1942年，在德国占领下的法国巴黎被要求交出居住在巴黎的犹太人。十岁的萨拉（梅路什·玛亚奇 Mélusine M ayance 饰）和她的家人也未能在这次浩劫中幸免于难。在军队搜捕来临之际，萨拉将年幼的弟弟悄悄锁进家中的衣柜保护起来，并小心翼翼地收好了衣柜的钥匙，满心希冀可以通过这个方法让弟弟免于德军的搜捕。可是向往集中营的萨拉意识到这次离开不是一天两天的时候，她拼命逃出集中营回到旧居。可是迎接她的不仅是已经搬进的新住户，还有在衣柜中已经不幸遇难的弟弟。朱丽娅因工作原因受命对这则故事进行挖掘。在采访的过程中她不仅发现了当年掩盖的真相，同时也发现了自己与萨拉一家千丝万缕却又好似命中注定的联系。"},{"id":51900,"p":"/zSnLG89jbltJrXAf40dqFSYwY82.jpg","b":"/xWzsENXX81S70MT9CbfGjGN9ecm.jpg","t":"交响情人梦 最终乐章 后篇","r":7.28,"y":2010,"rd":"2010-04-17","hs":0.723,"d":1.664,"mt":"movie","o":"　　为了更专注自己的音乐事业，千秋真一（玉木宏 饰）向野田惠（上野树里 饰）提出分居的请求，浪漫之都巴黎，这对情侣两地相隔。当然野田并不会感到特别无聊，奥山真澄（小出惠介 饰）和峰龙太郎（瑛太 饰）的造访为她带来诸多的乐趣。原来每三年一度针对小提琴和钢琴的坎托纳国际竞演会召开在即，峰特意来给分别多年的恋人三木清良（水川あさみ 饰）加油打气。观看演出时，当拉威尔的G大调钢琴协奏曲响起时，野田深受触动，遂决定报名参赛，却被教授拒绝。与此同时，当听说复归后的孙蕊（山田优 饰）邀请千秋共演时心情更是跌落谷底。为了帮她重整旗鼓，千秋带领野田展开连番特训……  　　本片根据二之宫知子的原著漫画改编。 ©豆瓣"},{"id":51486,"p":"/2k9Dz3LJVyeIiakc6KxcKbKu4lr.jpg","b":"/pj5hxCxAgFCmNeyC3S4hSt286Z1.jpg","t":"Jean-Michel Basquiat: The Radiant Child","r":7.264,"y":2010,"rd":"2010-01-25","hs":0.34,"d":0.585,"mt":"movie","o":""},{"id":45958,"p":"/eSr0AfM7hwhCEGoIh9i2unebBNx.jpg","b":"/s1r2aBDzkvlFkNnAgxWFTCQjKPe.jpg","t":"美错","r":7.247,"y":2010,"rd":"2010-10-20","hs":0.613,"d":1.265,"mt":"movie","o":"影片讲述了一个叫做乌克斯·鲍尔的男人的故事。　　乌克斯·鲍尔是慈祥的父亲，是充满了激情的恋人，也是一个不知所措的儿子，更是一个从事着非法交易的商人。　　他具有通灵的能力，能和死者对话；他亦被鬼魂所召唤，能感知精灵的存在。　　他从巴塞罗那的危机中逃遁了出来，学会了自我保护。他试图找回宁静的生活，保护自己的孩子，并拯救自我。　　乌克斯·鲍尔的故事既简单又复杂，反射的是人们的生活。"},{"id":48392,"p":"/e4WcrZM7l6AKH3dV2I9RY1mzFz8.jpg","b":"/d6IpPxxsDtKqc9b3QOjtkA40zQB.jpg","t":"噪反城市","r":7.242,"y":2010,"rd":"2010-12-25","hs":0.483,"d":0.92,"mt":"movie","o":"　　本片源自于瑞典导演奥拉西蒙森、乔安史特贾恩·尼尔森的成名短片《One Apartment and Six Drummers》。  　　出生于著名音乐世家的警官阿玛迪斯仇恨音乐，童年记忆是一长串代表荣耀的祖先名单，但他痛恨音乐，那对他是一种折磨。当一群倡导无政府主义的鼓手发动音乐快闪攻击，把整座城市当作乐器敲打，先是潜入开刀房，用仪器与人体当作打击乐器，接著在银行绞碎钞票来创作曼妙声响，公然挑战当局，阿玛迪斯的生活顿时陷入混乱。为了追捕这群音乐恐怖份子，他必须踏进花了大半辈子想要逃离的音乐世界。鼓手们准备以歌剧院做为终极目标，让城市聆听一场前所未有的音乐会，而阿玛迪斯的哥哥正是该晚的指挥。此时，阿玛迪斯却发现自己爱上了这群闹事者的首领……"},{"id":50618,"p":"/nx3eKc4KgHuIWydmSTQB4BLtIli.jpg","b":"/mFNEbHIs0ruw7i2YxCpaT42MwAH.jpg","t":"兵临城下之决战要塞","r":7.226,"y":2010,"rd":"2010-11-04","hs":0.817,"d":2.017,"mt":"movie","o":"故事发生在1941年的6月，布格河畔回荡着欢声笑语，就在一片歌舞升平之际，几架飞机飞过投下了炸弹，将一切摧毁殆尽，霎时间，河畔边成为了鲜血和火焰的海洋。德国人的入侵让位于华沙和莫斯科之间的布列斯特要塞陷入了动荡和战争之中，为了保护自己的国家，八千名苏维埃红军战士们拿起了武 器，与亲人告别，走上了战场。  草草建立的军队中人员情况十分复杂，但是，每个人心中的信念却是一致的，那就是顽强抵抗贼寇的入侵。粮食短缺，武器简陋，装备寒酸，在及其恶劣的条件之下，苏维埃青年们和装备精良的敌方展开了一场又一场险象环生的激烈战斗，并且最终获得了胜利。"},{"id":43920,"p":"/gp2ZbLAH1mlcGHoM1c8Bo2t13JI.jpg","b":"/7far1lb1wzsjtE9owzZji4YfqNU.jpg","t":"恶狗帮","r":7.221,"y":2010,"rd":"2010-04-24","hs":0.572,"d":1.16,"mt":"movie","o":"三名小打小闹的少年犯安格尔、戴维斯和布奇被关进一所惩教中心，负责他们的是一名外强中干的管理员，很快三名少年就要在成为受害者还是施暴者之间做出抉择。"},{"id":23168,"p":"/1WKtl5GPtJDaQKwSuKcN2XsaXlg.jpg","b":"/owAe5rRStnX7ibVAPmza3NCXjCy.jpg","t":"城中大盗","r":7.22,"y":2010,"rd":"2010-09-15","hs":1.868,"d":10.82,"mt":"movie","o":"------美国东部，位于波士顿近郊的查尔斯城，俨然一个被法制遗忘的失乐园。城中爱尔兰裔的工薪阶层占有很大比例，区域贫困的生活条件和令人无法喘息的压力让人们铤而走险，银行抢劫案时有发生，一切都变得癫狂无望。某个早晨，美丽的银行经理人克莱尔·吉塞 遭遇一伙头戴骷髅面具的劫匪，而她更被劫持为人质。奇怪的是，克莱尔最终意外生还，似乎这个早晨的变故从未发生过一样。一天，她邂逅了高大英俊的男子道格·麦克雷，奇妙的缘分就此展开，两人的命运也由此改变……"}]