[{"id":27205,"p":"/aBGVsKeDn5gtegkyajPGBHWev25.jpg","b":"/8ZTVqvKDQ8emSGUEMjsS4yHAwrp.jpg","t":"盗梦空间","r":8.369,"y":2010,"rd":"2010-07-15","hs":2.829,"d":24.15,"mt":"movie","o":"道姆·柯布与同事阿瑟和纳什在一次针对日本能源大亨齐藤（渡边谦 饰）的盗梦行动中失败，反被齐藤利用。齐藤威逼利诱因遭通缉而流亡海外的柯布帮他拆分他竞争对手的公司，采取极端措施在其唯一继承人罗伯特·费希尔的深层潜意识中种下放弃家族公司、自立门户的想法。为了重返美国，柯布偷偷求助于岳父迈尔斯，吸收了年轻的梦境设计师艾里阿德妮、梦境演员艾姆斯和药剂师约瑟夫加入行动。在一层层递进的梦境中，柯布不仅要对付费希尔潜意识的本能反抗，还必须直面已逝妻子梅尔的处处破坏，实际情况远比预想危险得多……"},{"id":158675,"p":"/ehGy2q5LvAz0XRQvpxMkMlitZO2.jpg","b":"/7KiZf0x8WWkFXJID9G8kmGffQpG.jpg","t":"悲惨世界：25周年纪念演唱会","r":8.209,"y":2010,"rd":"2010-10-03","hs":0.54,"d":1.065,"mt":"movie","o":"《悲惨世界》是由法国音乐剧作曲家克劳德-米歇尔·勋伯格和阿兰·鲍伯利共同创作的一部音乐剧，改编自维克多·雨果的同名小说。故事讲述了在19世纪的巴黎，一个名叫冉阿让的男子在社会和政治动乱中，不断同各种迫害以及自己的命运作斗争以求生存的故事，以他的命运串起十九世纪法国数十年的社会波澜和人间百态。"},{"id":11324,"p":"/gW0fXbXFZLVeAgj11AL1LAD3TOP.jpg","b":"/rbZvGN1A1QyZuoKzhCw8QPmf2q0.jpg","t":"禁闭岛","r":8.201,"y":2010,"rd":"2010-02-14","hs":2.396,"d":15.312,"mt":"movie","o":"故事发生于波士顿海湾的一座与世隔绝的小岛上，66名精神病罪犯被关押于此，传言岛上正在进行种种人体实验。重重戒备之下，一个杀害了三个亲生孩子的女犯雷切尔，竟诡异失踪。联邦执法官泰德·丹尼尔和搭档查克奉命上岛调查此事。而泰德此行前来还有一个隐秘的目的——寻找让妻子 葬身火海的凶手。故事遵循这条线索展开，寻找失踪之谜、访问医院工作人员与病人、地毯式搜查……泰德查遍全岛，意外发现岛上多出一份神秘档案：第67号病人的 ！岛上所有秘密无不纠结于这个多出来的人。但究竟谁是67号？"},{"id":58496,"p":"/nZbLCbRoP6iJq5sr8daHQzjnzFh.jpg","b":"/ycNyvi9gk4ZI2NLk4KBbseNZbfN.jpg","t":"永远的车神","r":8.113,"y":2010,"rd":"2010-10-07","hs":1.107,"d":3.031,"mt":"movie","o":"影片讲述了巴西传奇车手埃尔顿·赛纳传奇的一生。一级方程式车手赛纳在其职业生涯中参加了161场大奖赛、41次冠军、65次排头位、三次一级方程式大奖赛年度总冠军，以其勇敢、智慧，奔驰在赛场上10年，创造出了不平凡的成绩，成为当代世界最优秀的赛车手，被誉为“赛车王子”……不幸的是， 1994年5月1日在圣马力诺的伊莫拉赛道上撞车身亡，年仅34岁。"},{"id":46738,"p":"/hXMmcs6rvvOXTfGMMeh44HgMqM3.jpg","b":"/u8wmr8QCowIYXUxVeZYSPWVbB9P.jpg","t":"焦土之城","r":8.093,"y":2010,"rd":"2010-09-17","hs":1.908,"d":9.245,"mt":"movie","o":"　　双胞胎姐弟珍妮（梅丽莎·德索蒙斯-波林 Mélissa Désormeaux-Poulin饰）跟西蒙（马克西姆·高德特 Maxim Gaudette饰）收到过世的母亲娜瓦尔（卢布娜·阿扎宝 Lubna Azabal饰）的遗嘱，可当宣读完内容之后，两姐弟却一时难以接受这样的遗嘱：一份是写给他们从未蒙面的父亲；一份是写给她的第三个孩子——他们更是不知道这个哥哥的存在。影片巧妙的游走在两个不同的时空：母亲终其一生苦苦寻觅自己的长子；姐弟遵循母亲的遗嘱前往中东寻找他们的父亲与兄长。可越是穷其究竟，他们面对的越是理不清的头绪跟令人震惊的真相。\r 　　本片改编自加拿大著名法语作家瓦基迪·穆阿瓦德的同名剧作。导演丹尼斯·维伦纽瓦荣获第83届奥斯卡金像奖最佳外语片提名。"},{"id":26022,"p":"/esimU1RBfiymL212ZBxYj24N1LZ.jpg","b":"/zGCnIADWwpjGllYv8DgT8HIuIQl.jpg","t":"我的名字叫可汗","r":8.032,"y":2010,"rd":"2010-02-10","hs":1.155,"d":3.268,"mt":"movie","o":"信奉伊斯兰教的里兹瓦·罕（沙鲁克·罕 Shahrukh Khan 饰）从小患有阿斯伯格综合症，母亲去世后，他追随弟弟扎克尔（吉米·舍尔吉勒 Jimmy Shergill 饰）的脚步从印度孟买移民美国旧金山。里兹瓦在帮哥哥的化妆品公司推销美容产品时认识了经营发廊的单身母亲曼迪娅（卡卓尔 Kajol 饰）。里兹瓦不顾哥哥的反对执意与印度教的曼迪娅结为夫妇，一家人和谐美满。9.11恐怖袭击的发生使美国国内掀起了反对、歧视穆斯林教徒的风潮，里兹瓦与曼迪娅的发廊被迫关张，而曼迪娅的独子山姆（Yuvaan Makaar 饰）更是在一场由种族歧视引发的少年争斗中意外身亡。悲愤的曼迪娅将愤怒发泄在了里兹瓦的穆斯林姓氏“罕”上，说只有里兹瓦告诉美国人民及美国总统他的姓氏并非与恐怖分子相关，才会与他再次相见。就这样，执着的里兹瓦踏上了艰难的觐见总统之途……　　"},{"id":43949,"p":"/9W9tsHcaK77r4xGmPjzPnjv12nw.jpg","b":"/xBSwwkAYl9h8QVG2OxNpSaSgJwr.jpg","t":"怦然心动","r":8.028,"y":2010,"rd":"2010-08-06","hs":1.886,"d":9.072,"mt":"movie","o":"布莱斯（卡兰•麦克奥利菲 Callan McAuliffe 饰）全家搬到小镇，邻家女孩朱丽（玛德琳•卡罗尔 Madeline Carroll 饰）前来帮忙。她对他一见钟情，心愿是获得他的吻。两人是同班同学，她一直想方设法接近他，但是他避之不及。她喜欢爬在高高的梧桐树上看风景。但因为施工，树被要被砍掉，她誓死捍卫，希望他并肩作战，但是他退缩了。她的事迹上了报纸，外公对她颇有好感，令他十分困惑。她凭借鸡下蛋的项目获得了科技展第一名，成了全场焦点，令他黯然失色。她把自家鸡蛋送给他，他听家人怀疑她家鸡蛋不卫生，便偷偷把鸡蛋丢掉。她得知真相，很伤心，两人关系跌入冰点。她跟家人诉说，引发争吵。原来父亲一直攒钱照顾傻弟弟，所以生活拮据。她理解了父母，自己动手，还得到了他外公的鼎力相助。他向她道歉，但是并未解决问题。他开始关注她。鸡蛋风波未平，家庭晚宴与午餐男孩评选又把两人扯在了一起……"},{"id":52629,"p":"/vry7NyLM6I0fL53H2KxCX4uAz5H.jpg","b":"/bQObbnj0TY2Q1c55w78m1AN6VNX.jpg","t":"地狱","r":7.874,"y":2010,"rd":"2010-09-03","hs":1.476,"d":5.757,"mt":"movie","o":"本杰明·加西亚，本尼被驱逐出美国。回到家乡，面对一幅黯淡的画面，本尼卷入了毒品业务，他的生活首次出现了壮观的崛起，被金钱、女人、暴力和乐趣所包围。但很快他将发现犯罪生活并不总是兑现承诺。"},{"id":47931,"p":"/ceIHzdnDFqUO6fEDNXjzYkTpTIu.jpg","b":"/tmowA51oykuOdiyqRCP0jGYU1mB.jpg","t":"精英部队2：大敌当前","r":7.827,"y":2010,"rd":"2010-10-08","hs":1.116,"d":3.094,"mt":"movie","o":"　　在上一集的故事结束后13年,巴西里约特别警察行动部队队长纳西门托的个人和家庭生活成为了《精英部队2》的主线。里约特别警察行动在一次平复监狱暴动的行动中吃了大亏,伤了元气。队长纳西门托虽然平步青云,但也因为这次事件的影响受到了牵连。这时候,一场大规模的政治斗争在巴西的土地上燃烧开来,上至总统贵族,下至贩夫走卒,统统都受到了影响。不仅仅是警察局、连军队和特别警察部门都惹了麻烦。不过,对于纳西门托来说,他不仅有外患,而且还有内忧。他的正值青春期的孩子渐渐脱离了纳西门托的监管,跑到了里约热内卢的街头,做了一个小混混。他的这种行为,直接对他的继父产生了巨大的影响。在这个年龄,在这样的一个国家,纳西门托要如何才能安身立命,要如何才能安稳地活下去?"},{"id":51533,"p":"/vUvrjRRmC1BeI8QyMaRBdtIqHHn.jpg","b":"/lAUvJ4G88jhJSITXLncRxpd81No.jpg","t":"让子弹飞","r":7.8,"y":2010,"rd":"2010-12-20","hs":1.008,"d":2.801,"mt":"movie","o":"　　民国年间，花钱捐得县长的马邦德（葛优 饰）携妻（刘嘉玲 饰）及随从走马上任。途经南国某地，遭劫匪张麻子（姜文 饰）一伙伏击，随从尽死，只夫妻二人侥幸活命。马为保命，谎称自己是县长的汤 师爷。为汤师爷许下的财富所动，张麻子摇身一变化身县长，带着手下赶赴鹅城上任。有道是天高皇帝远，鹅城地处偏僻，一方霸主黄四郎（周润发 饰）只手遮天，全然不将这个新来的县长放在眼里。张麻子痛打了黄的武教头（姜武 饰），黄则设计害死张的义子小六（张默 饰）。原本只想赚钱的马邦德，怎么也想不到竟会被卷入这场土匪和恶霸的角力之中。鹅城上空愁云密布，血雨腥风在所难免……"},{"id":50542,"p":"/axtJ3Ze9L2dgTLYtQmOsZXwTFmA.jpg","b":"/aYVHsvAEaFXTFe8rmWA5FrHbhxx.jpg","t":"山楂树之恋","r":7.8,"y":2010,"rd":"2010-09-16","hs":1.031,"d":2.978,"mt":"movie","o":"　　20世纪70年代初，响应毛主席号召，知识青年上山下乡。老师带着教育革命实践小组来到西坪村采风编教材。高中生静秋被安排在老村长家，村长媳妇介绍情况时，提到了一个名叫老三的小伙子。他是地质勘探队成员，平日作业，很少回家。静秋对老三很好奇，终于两人相见，以山楂树为话题，袒露心扉，互有好感。老三送她钢笔，陪她解忧，慢慢两人暗生情愫。但静秋返城时，听到老三有女友的传闻，态度骤冷。静秋的父亲被打成右派，母亲在劳动改造，她和弟弟妹妹课余帮母亲糊信封，生活很艰苦。为了能留校，静秋还要辛勤打工。被误会的老三，只得暗暗想方设法帮助静秋，直到两人重归于好。但他们的事被静秋的母亲撞见了。为了静秋的前途，老三在逼迫下许下了彼此不再见面的誓言……"},{"id":49797,"p":"/7DJyyqQo8UhDteE4mya9dVC18nm.jpg","b":"/7AOwzUtLaaIsxdDfoA8AEftPJAG.jpg","t":"看见恶魔","r":7.795,"y":2010,"rd":"2010-08-12","hs":1.756,"d":8.077,"mt":"movie","o":"供职于国情局的青年警员金秀贤（李秉宪 饰）即将和心爱的女孩珠燕走入婚姻的殿堂，但是在一个飘雪之夜，独自驱车夜归的珠燕被人残忍杀害并分尸。秀贤痛不欲生，他找到四个主要嫌疑人的照片，开始独立追查凶手。经过一番调查，终于将目标锁定在为某学院包车的中年大叔张京哲（崔岷植 饰）的身上。张生活坎坷，性格极度扭曲，他经常袭击夜归的女子，并将她们无情杀害。秀贤找到张的据点，对其进行残酷的惩罚，却最终手下留情。侥幸活命的张反而由此激发所有的兽性，一场野兽对野兽的修罗之战渐次激烈……"},{"id":12444,"p":"/uGq61lWRowCtAs8SeeUZA0uaXTT.jpg","b":"/AqLcLsGGTzAjm3pCCq0CZCQrp6m.jpg","t":"哈利·波特与死亡圣器(上)","r":7.741,"y":2010,"rd":"2010-11-17","hs":2.467,"d":19.937,"mt":"movie","o":"邓不利多死后，伏地魔与食死徒入侵魔法学校，魔法部也被伏地魔的爪牙操控，邪恶的阴云笼罩魔法世界上空。在哈利17 岁生日之际，凤凰社成员及一众好友护送他回到了凤凰社的据点陋居，然而这立即遭到食死徒毁灭性地打击。哈利和罗恩、赫敏侥幸逃亡，并且按照邓不利多的嘱托继续寻找伏地魔的魂器。死亡的威胁时刻逡巡左右，他们还要面对友情的考验。在寻找摧毁魂器方法的过程中，死亡圣器的面纱也渐渐揭开。与此同时，为了置哈利于死地，伏地魔也在寻找最后一件死亡圣器。最后的决战即将到来……"},{"id":45269,"p":"/kLThFCjoivaxWPK2SdwcpqxIzKx.jpg","b":"/6dyqfaPdeM5Z22ylw9ZTyjROBo7.jpg","t":"国王的演讲","r":7.734,"y":2010,"rd":"2010-11-26","hs":1.478,"d":5.257,"mt":"movie","o":"　　影片讲述了英国女王伊丽莎白二世的父亲乔治六世国王的故事。乔治六世就是那位为了美人而放弃江山的爱德华八世的弟弟，爱德华退位后，他很不情愿地坐上了国王的宝座。然而乔治六世有很严重的口吃，发表讲话时非常吃力，连几句很简单的话都结结巴巴地讲不出来。幸运的是他遇到了语言治疗师莱昂纳尔（Lionel Logue），通过一系列的训练两人成为好友，国王的口吃也大为好转，随后他发表了著名的圣诞讲话，鼓舞了当时二战中的英国军民。科林·费斯凭借本片获得金球奖最佳戏剧片男主角。影片获得金球奖、美国制片人公会、导演公会和影视演员公会奖等多项提名和奖项。同时本片获得第83届奥斯卡12项提名，并最终拿到“最佳影片”、“最佳导演”、“最佳男主角”、“最佳原创剧本”四项大奖。"},{"id":61979,"p":"/nNoMfNPnvEzGADXDkP6eJAP81KB.jpg","b":"/2Mq10FWFbxoYgsZysWlw7T9wSNe.jpg","t":"天空上三公尺","r":7.724,"y":2010,"rd":"2010-12-03","hs":1.927,"d":10.351,"mt":"movie","o":"她, 一个接受良好教育的富家乖乖女。  他, 一个热衷于非法摩托车赛的狂野青年。  两个属于不同世界的人相遇相识, 会擦出怎样的火花？  你是否也在期待天空之上三公尺的幸福？"},{"id":44639,"p":"/7yXXIWec24htucjsZS1sDuPLqw8.jpg","b":"/1yFmxvVYgVrFKL2ksFzgX0MrWOM.jpg","t":"监守自盗","r":7.702,"y":2010,"rd":"2010-10-08","hs":1.064,"d":2.973,"mt":"movie","o":"《监守自盗》（Inside Job），又名《幕后黑手》、《金融风暴》、2011年香港国际电影节译名为《呃钱帝国》，是2010年的一部美国纪录片，影片采访了许多美国政商两届的名人，目的是为观众分析出2007年-2010年间的经济危机发生的原因。通过冰岛债务问题展开，讨论了这场前所未有危机发生原理的影片。华尔街和政府勾结，雇佣知名学者来游说，但是这些导致金融危机的罪魁祸首却能在这场浩劫中安然无事。甚至在金融风暴过后，继续坐收名利。影片试图揭露金融危机的本质以及这场危机造成全球股市大跌、大银行倒闭和接踵而至的社会影响。该片荣获第83届奥斯卡金像奖最佳纪录片奖。"},{"id":57627,"p":"/ofdUH0WQFAYV7WPC96Vp0X5XsB3.jpg","b":"/qQRpC4S36cyqZPwDGnbc9pMgVo7.jpg","t":"初恋这件小事","r":7.7,"y":2010,"rd":"2010-08-12","hs":0.696,"d":1.547,"mt":"movie","o":"初中生小水相貌平平，家境一般，所以在学校里并不受重视。但是她心地善良，又有一群死党，日子过得倒也开心。某天，她遇见了帅气的学长阿亮 ，春心萌动，无 法遏制。她喜欢看他踢足球，看他拍照，如痴如狂。上英语课时，她不停地给死党传纸条 表达对阿亮的爱慕。然而，英语老师则指出她除了英语一无是处。回到家，叔叔从美国捎来了父亲的消息，说如果她能考全校第一，就可以去美国。于是，她按下决心要努力加油。某天，小水等人在买饮料时，碰到篮球队员蛮横插队。阿亮挺身而出，为她们教训了对方，并挨了校长的责骂。小水也第一次听说，阿亮的父亲因为射失点球而退役的事情，理解了他心中的隐痛。由于舞蹈队是给美女准备的，所以小水等一干姐妹准备在话剧社大展身手，没想到学长也来到这个社团。两人还扮演王子公主，他们的恋情会由此展开么？……"},{"id":51608,"p":"/sJ6ObtJjcRmnnpQwd7WA7GxWI5y.jpg","b":"/uEqrGVBELVFaNVMOE4ExjLCMV3j.jpg","t":"孤胆特工","r":7.698,"y":2010,"rd":"2010-08-04","hs":1.409,"d":5.13,"mt":"movie","o":"　　住在小女孩小米隔壁的当铺大叔除过生意之外和邻居们从不来往，颓废的造型以及沉默的性格让人们对于他的身份有诸多怀疑。天真的小米从不理会这些传言，时常造访这位神秘邻居竟然使他俩慢慢的成为朋友。小米的妈妈牵连到黑帮的毒品抢夺之中，最终使自己和小米陷入危险之中。目睹小米和妈妈被人绑架的当铺大叔为了救出小米和妈妈，开始和黑道展开斗争。此时，警方也在着手调查这起案件，当铺大叔元泰锡的真正身份慢慢浮出水面。被摘除所有值钱器官的小米妈妈的尸体在一辆汽车的后备箱里被发现，但是，和她一起失踪的小米却依然下落不明……"},{"id":44214,"p":"/eUhKaATJOIbWxpx354T6TvjRWHX.jpg","b":"/eDLp4uFdqP1gpy9oMrutwH6Q64I.jpg","t":"黑天鹅","r":7.686,"y":2010,"rd":"2010-12-03","hs":1.772,"d":8.054,"mt":"movie","o":"纽约剧团要重排《天鹅湖》，因前领舞Beth离去，总监Thomas（文森特•卡索尔 Vincent Cassel. 饰）决定海选新领舞，且要求领舞要分饰黑天鹅与白天鹅。Nina（娜塔莉•波特曼Natalie Portman 饰）自幼练习芭蕾舞，在母亲的细心关照下，技艺出众。这次，她希望可以脱颖而出。然而，在竞争中，她发现心机颇重的Lily（米拉•库妮丝 Mila Kunis 饰）是自己的强劲对手。在选拔中，她的白天鹅表演的无可挑剔，但是黑天鹅不及Lily。她感到身心俱疲，回家还发现了背部的红斑与脚伤。她一个人找到总监，希望争取一下。总监趁机亲吻她，却被她强硬拒绝。结果，总监居然选了她。队友怀疑她靠色相上位。在酒会上，Beth甚至当众发泄。这种压力外加伤病，一直影响着她的发挥。总监启发她要释放激情，表现出黑天鹅的诱惑。在强大的心理暗示中，她似乎也滑向了黑天鹅的角色。"},{"id":46689,"p":"/tJf0LR1nxvtePFnKtp4TKXnryRl.jpg","b":"/trPmeJW25TFrejTNSXnLVpu64Fa.jpg","t":"垃圾场","r":7.602,"y":2010,"rd":"2010-01-24","hs":0.379,"d":0.666,"mt":"movie","o":"　　露西·沃克的《垃圾场》纪录了把垃圾变身艺术品的巴西裔美国艺术家Vik Muniz在世界最大的垃圾场里的经历。Taggart Siegel执导的《太阳女王：蜜蜂告诉我们什么？》获得荣誉大奖。Jim Bigham执导的《我生命中的一次》聚焦了一个乐队，每个成员都有身体或精神上的缺陷，本片获得了最佳音乐纪录片奖。Duane Baughman和Johnny O’Hara执导的《布托》赢得了“ABCNews VideoSource奖”，这部传记式纪录片再现了巴基斯坦首位女性领导人贝娜齐尔·布托(Benazir Bhutto)的故事。"},{"id":89495,"p":"/mA8DC41CkjVvLu563PeRmqRcD2v.jpg","b":"/fJOQ4kKnOef2ZonFmj3ittMms9H.jpg","t":"零时","r":7.6,"y":2010,"rd":"2010-10-08","hs":0.271,"d":0.442,"mt":"movie","o":"影片钟讲述了拉帕卡（Zapata 666）的故事，他是一名可怕的刺客，被迫绑架一个私人诊所来拯救他生命中的爱人Ladydi（Amanda Key）。他们很快就被警察和媒体围观，这使我们的角色成为了一个民族英雄。拉帕卡发现拯救Ladydi的生命会很困难，但是和他的追随者一起逃脱几乎是不可能的任务。时间开始紧迫，原本看似完美的计划将以疯狂的结局结束，拉帕卡被迫面对过去的错误，并发现他们最可怕的敌人比他想象的更接近。"},{"id":50461,"p":"/8hB6kO8J1mod9VTTFVPkvlMkFM8.jpg","b":"/hLlaTznCqzSFp3ysItlBaAinbXj.jpg","t":"诈欺游戏：最后的舞台","r":7.6,"y":2010,"rd":"2010-03-06","hs":0.74,"d":1.721,"mt":"movie","o":"大学生神崎直（戸田恵梨香饰）某日不慎被卷入一个名为Liar Game的可怕游戏，游戏方式是对手们相互欺骗来获得巨额奖金。小直信奉着“人性本善论”，游戏过程中，不管遭遇多少谎言和背叛，她都以最诚挚的态度对待每个人。另一参赛者天才诈欺师秋山深一（松田翔太饰）凭借着他的天才智慧脱颖而出，也护佑着小直一次次化险为夷，逃出劫数。Liar Game决赛举行，11位参赛者巅峰对决。此次的主题是“伊甸园的果实”，只要集满红苹果，全员都能获胜，否则众人将面临被流放失乐园的悲惨境地。有多少人性的弱点将被暴露出来？秋山将使出怎样的天才招数力压群雄？小直的美好信念能帮助大家逃出Liar Game的生天，还是会再次被残酷的现实击溃？"},{"id":54328,"p":"/f5DzLLIDdgQIlL4pe9e6UYJjYOV.jpg","b":"/8PfpwiEMDWyHtOp0yZyxfsiD4Ej.jpg","t":"海洋天堂","r":7.6,"y":2010,"rd":"2010-06-24","hs":0.816,"d":2.009,"mt":"movie","o":"汪洋大海之上飘荡着一只孤舟，一位踌躇的父亲带着有天生缺陷的儿子，孤独地坐在船上，无望地看着辽阔的大海，然后牵起儿子的手，两人一齐跃身跳入大海……"},{"id":62439,"p":"/ihSCqxpWeQKAClnG3sO5fCv1FtH.jpg","b":"/cpztJIofqrFQVbgFfSgXzXdytTL.jpg","t":"开心家族","r":7.6,"y":2010,"rd":"2010-12-23","hs":0.792,"d":1.907,"mt":"movie","o":"　　生无可恋的落魄青年尚万（车太贤 饰）屡次自杀未遂，最近一次被抢救醒来后发现自己竟能看见鬼魂。“烟鬼大叔”（高昌锡 饰）、“爱哭大婶”（张英南 饰）、“变态爷爷”和“吃货小鬼”都不请自来赖上了尚万，形影不离的粘在他身边。尚万求死不能、无奈苟活，还因为与鬼魂交流而频遭旁人白眼，烦恼更甚以往。为了请走难缠的四个鬼魂，尚万动身帮助他们完成在人间未了的心愿。在为鬼魂们奔走的过程中，他与善良的护士妍秀（姜艺媛 饰）渐渐靠近，生活也出现了新的转机。\r 　　就在尚万庆幸自己终于能摆脱缠人的鬼魂们时，曾被遗忘的一幕幕过往却突如其来的浮出水面。原来，那些鬼魂一直陪伴在他生命中的每一刻，从未曾离开……"},{"id":54186,"p":"/9k9UVQukoX75nByLpzZlBY7hG89.jpg","b":"/sT7f721Zvb9Feo11sbhvkk2JLHi.jpg","t":"告白","r":7.578,"y":2010,"rd":"2010-06-04","hs":1.083,"d":3.127,"mt":"movie","o":"一所平凡的中学，1年B组即将迎来春假。不知天高地厚的学生们肆意吵闹，殊不知一场绵亘数月的风暴正向他们袭来。级任教师森口悠子（松隆子 饰）全然无视这片混乱，静静地向学生们做出最后的告白。这个单亲妈妈独自抚养着可爱的女儿（芦田爱菜 饰），然而女儿最终在游泳池中溺水身亡。警察 认定这是一起意外，森口则认定女儿死于班上两个学生之手。她不动声色地指责着犯人A和B，并宣布用自己的方式进行复仇。在此之后，森口辞去教师职务，1年B班的学生也心怀惴惴迎来了春假。新学期开始，残酷的风暴袭向了这群无知无畏的少男少女……本片根据湊かなえ的原作改编，并成为2010年电影旬报十佳影片；第34届日本电影学院奖最佳作品、最佳导演、最佳剧本和最佳剪辑4项大奖。"},{"id":47909,"p":"/5eEblZp1OsFSZVTBNG3yFhkQHlw.jpg","b":"/m3xCLh3b3QH9QkZx67argsU5PTO.jpg","t":"诗","r":7.567,"y":2010,"rd":"2010-05-13","hs":0.903,"d":2.334,"mt":"movie","o":"时髦的打扮掩饰了岁月在她的身上留下痕迹，66岁的美子（尹静姬 饰）像一朵摇曳在街边的小花一样绽放着自己暮年的美丽。美子靠做钟点工赚些小钱，与读初中的外孙独自生活的日子虽然清贫，但却丝毫没有影响她对于生活的热情。虽然已经确诊患上了老年痴呆症，但她却依然酷爱诗歌，不仅时常参加诗歌朗诵会，而且开始学习写诗。她总是留意观察生活中的点滴，以便捕捉随时可能出现的灵感，然后把它们记录在随身携带的小本上。然而，如同写诗的灵感并不会轻易出现一样，生活也并非表面的那样轻松和容易…… 在63届戛纳电影节上，李沧东凭借此片获得最佳编剧奖。"},{"id":41411,"p":"/ii6w8gu4n0XKJIIslxkGOV4a3cR.jpg","b":"/ieux01445tYkzGdAukUFiYZiDNn.jpg","t":"围捕","r":7.541,"y":2010,"rd":"2010-03-10","hs":0.915,"d":2.312,"mt":"movie","o":"1942年，11岁的小约瑟夫（约瑟夫·魏斯曼 Joseph Weismann 饰）正是天真烂漫的年纪。盛夏六月的一个清晨，小约瑟夫穿着一件胸口缝着黄色小星星的衣服，正要兴致冲冲地去上学。旧货商邻居鼓励他好好上课，而面包师傅却开他玩笑。他的犹太小伙伴和他的家人在蒙马特高地学习和生活。即使这是块被占领的法国区域，他们仍然得到了暂时的庇护。然而这短暂的幸福和宁静，很快就崩塌了。  　　1942年7月16日早上，在埃菲尔铁塔附近的冬季自行车赛车场里，一万三千名受害者被凶残的虏获在一起，准备运往波纳·拉·罗兰德集中营。影片根据真实事件改编而成。"},{"id":39452,"p":"/ruM5ehUQlHC1Kx3SF18d6klfrAx.jpg","b":"/yGtoR1fi3e2xU7N91cb2DKJjtyL.jpg","t":"画廊外的天赋","r":7.533,"y":2010,"rd":"2010-03-05","hs":0.666,"d":1.397,"mt":"movie","o":"与妻儿住在纽约的法国移民泰瑞·库塔（泰瑞·库塔 Thierry Guetta 饰），经营着一家古着店。他有一个奇怪而疯狂的爱好，就是拿着摄像机到处随意拍摄。他的表弟是一名涂鸦艺术家，一次跟拍期间，泰瑞深深地被街头艺术所吸引，他开始走访各地的街头艺术家，并拍摄他们在深夜涂鸦的过程，但这其中却有一位大人物总是苦寻不得，那就是英国最著名也最神秘的涂鸦大师——班克斯（班克斯 Banksy 饰）。然而一个偶然的机会，泰瑞得知班克斯将要到美国举办画展，他便借此机会担当其在美国的向导，并在一次一次的考验中渐渐获得了班克斯的信任，在此过程中，班克斯似乎为他打开了一扇充满可能性的奇幻的涂鸦之门，泰瑞甚至荒废了正常工作而专心投入到涂鸦艺术中，他的整个人生轨迹也跟着发生了转折……"},{"id":51200,"p":"/sYqSZv05pUszKbFbLLNj2CjpK6x.jpg","b":"/pPcgtojMTIMkRT9I6wacHBxpnyW.jpg","t":"向着炮火","r":7.52,"y":2010,"rd":"2010-06-16","hs":1.074,"d":3.224,"mt":"movie","o":"　　本片根据朝鲜战争中的真人真事演绎而来。  　　1950年八月，朝鲜人民军攻克汉城，一路南下。韩国方面征召学生入伍，组成“学徒义勇军”顽强抵抗。学徒兵吴张帆（崔胜贤/T.O.P 饰）所在的部队被人民军连连击退，为补充兵员，数十名学徒兵加入战斗序列，其中包括父母被人民军杀害的不良 学生甲赵（权相宇 饰），这些学徒兵组成了一支71人的小队，由吴张帆担任队长率队防卫浦项，而韩国部队则转移至釜山之前最后的防线——洛东江。孤零零的学徒兵小队在一所废弃的学校中布防，他们将要面对的，是朝鲜人民军精锐的766部队，人民军少校朴武郎（车胜元 饰）为完成最高领袖的任务，下令向距离釜山更近的浦项进攻……"},{"id":53344,"p":"/xj6YpG93RjzryMdue93rcbUHK4r.jpg","b":"/gP4XEzA1qIYM2pIMPkjNhBq1K4A.jpg","t":"莱米","r":7.5,"y":2010,"rd":"2010-03-15","hs":0.404,"d":0.723,"mt":"movie","o":"影片是关于著名的金属乐队“摩托党”（Motorhead）主唱Lemmy的纪录片。 　　始终位于英国重金属复兴运动前列的摩托党，在70年代后期摇滚音乐顶峰时期成为引人注目的对象，在长相丑陋令人望而生畏的贝司手和主唱莱米（真名伊恩·基尔明斯特IAN KILMINSTES，1945年12月24日生于斯塔福德郡特伦特河畔的斯托克）带领下，他们用音量和速度的原始结合来投观众所好，使乐队成为新浪潮硬摇滚鼎盛时期最持久地受欢迎的乐队 之一。在莱米离开他原来的“雄风“(HAWKWIND*)乐队后，于1975年组成了\"摩托党\"(这个词是美国人对飞车党的一种叫法)。"}]