[{"id":58233,"p":"/ddZoA1WNuvFDXLuun3e3VXV99tW.jpg","b":"/croOmkPszzl9p8ASq4NTYunFJ5E.jpg","t":"憨豆特工2","r":6.237,"y":2011,"rd":"2011-09-15","hs":1.109,"d":3.884,"mt":"movie","o":"英国军情七处顶级特工约翰·英格利士（罗温·艾金森 Rowan Atkinson 饰）自5年前在莫桑比克的行动中失手后，从此销声匿迹，隐居在深山的寺院中修炼身心。但是他的人生注定充满波澜，受军情七处的召唤，约翰返回阔别已久的伦敦。此时他的老东家早已改组，新任领导帕梅拉（吉莲·安德森 Gillian Anderson 饰）命令他前往香港，阻止针对中国领导人的暗杀计划。令他意想不到的是，他的对手是一支名为“旋风”的全顶尖杀手的暗杀集团。5年时间让世界发生天翻地覆的变化，但约翰凭借修行得来的坚韧意志和智慧与杀手集团进行连番精彩刺激的较量，当然在这一过程中也闹出不少笑话。道高一尺，魔高一丈，约翰能否拯救前所未有的危机呢……"},{"id":67642,"p":"/hn04dMzVCcZuwLV8otfj1brqHVQ.jpg","b":"/4vFMMPCTBCySpVpL3Eo1I29Uvuh.jpg","t":"瑞典混蛋侦探社","r":6.237,"y":2016,"rd":"2016-09-02","hs":2.445,"d":13.579,"mt":"tv","o":"剧集讲述一个前特技演员和一个瑞典DJ在洛杉矶开了一家私人侦探所，接手一系列古怪案件，引发一串啼笑皆非的故事。"},{"id":12103,"p":"/tZsPX8VJY4LhXKWwPTDuGOoLoLe.jpg","b":"/cScnK7R40MebHqx7KCa4YUt4jBV.jpg","t":"沉默生机","r":6.236,"y":2001,"rd":"2001-09-28","hs":0.661,"d":2.203,"mt":"movie","o":"　　纳森·康拉德（迈克尔·道格拉斯饰）是纽约著名的精神病医生，特别专长于青少年心理问题，他有一个温馨的三口之家。故事从他女儿被绑架开始，绑匪以他女儿的生命相威胁,要他在7天内办成一件事情：治好一个精神病患者。他必须与时间展开激烈的竞争，争分夺秒把女儿从绑匪手中解救出来。　　原来，一伙匪徒正在探寻他们多年前劫掠未遂的珠宝，而获取这一赃物的秘密则隐藏在一名年轻女子伊丽莎白·巴罗斯的大脑深处。数年前，伊丽莎白因目击这起突发的恐怖事件而精神失常，此后便一直辗转于精神病院，整日提心吊胆，害怕那些陌生的凶犯们发现自已的藏身之处。　　歹徒们绑架杰茜的目的很明确：纳森必须把伊丽莎白治好，并诱导她道出宝藏的秘密。糟糕的是，纳森必须在晚上5点钟以前把伊丽莎白搞定，否则杰茜就性命难保。由于歹徒们使用先进的监视器跟踪纳森和他妻子的一举一动，因此他们无法报警。与此同时，正在调查一起谋杀案的女侦探桑德拉·凯茜蒂顺藤摸瓜，与科斯特一伙以及正处于绝境中的康拉德医生撞了个正着……"},{"id":139686,"p":"/xgaMPHjbv1RqeVocoiC1y3quyeM.jpg","b":"/iz0qIneDSPM3Mns9rhSd3vN0oKk.jpg","t":"你不明真相","r":6.236,"y":2021,"rd":"2021-12-05","hs":2.084,"d":4.417,"mt":"tv","o":"　　讲述一名年轻人被指控谋杀，尽管证据确凿，但是他在庭审上却道出个匪夷所思的故事；他表示一切都是为了拯救心爱的女人，而他其实是无辜的……问题是，你会相信他吗？"},{"id":43950,"p":"/93XYVtdMvk05WLvjGs5qeyHtFVL.jpg","b":"/ujjXotKDnHG9pyUtr4JCSPuXGlp.jpg","t":"安娜的迷宫","r":6.236,"y":2009,"rd":"2009-09-23","hs":0.362,"d":0.669,"mt":"movie","o":"影片聚焦在安娜的童年、青春以及成年时期的不同阶段，三个重要的人生时刻，都充满了欲望，同时也诠释了她的一生(影评)一部惊悚加情色加恐怖的影片，儿童期的好奇以及对感兴趣的东西势在必得的欲望带来的也是恐惧与阴影。青少年期的片段拍的很美，充满肉欲的诱惑感，但这一切却受到母亲的阻拦和压制。成年期开始也是充满肉欲的，在出租车的那段意味十足，但她已经从青少年年期的主动、迎合变成了内敛抗拒，在前往老房子的那个树林里的一段也拍得很美，她在无人的时候是自恋自己的身体的，一举一动，树叶擦过脸庞、树枝刮过胸部。。。还有在老房子里的一举一动以及在浴缸的自慰都体现出安娜的压抑及变态了的情感。"},{"id":410315,"p":"/lyWtlPVrL5vuSfTNqwOXhHHSh8k.jpg","b":"/ehyeBgEu4wV2aVOmLDRGLBu7KhW.jpg","t":"The Mistletoe Promise","r":6.236,"y":2016,"rd":"2016-11-05","hs":0.433,"d":0.609,"mt":"movie","o":""},{"id":14763,"p":"/8v4HSTiWRR3GJqNTRZpbL5r6Pt3.jpg","b":"/jUQT3Rom2KJiUCq9GViWga4Gxxc.jpg","t":"无影剑","r":6.235,"y":2005,"rd":"2005-11-18","hs":0.583,"d":1.472,"mt":"movie","o":"国家面临灭亡，因为政治斗争不幸被流放的二王子大正贤（李瑞镇饰），准备为重建受到契丹威胁的祖国渤海国而献身。延小霞（尹素怡饰）的父母被契丹侵略者杀害后，由武艺高强的秘密组织抚养长大。她的武艺高强且功夫与众不同。临危受命去寻找被流放的王子。为了保护王子，她拿出了无影剑。在流放的十几年里大正贤是一个靠倒卖偷来的赃物为生的平民。因为经历了不得不面对的命运巨变和数十年的流放生活，他不相任延小霞，不相信她告诉他的一切，所以他选择逃跑。在逃离途中，他遇上了侵略者派来的一批刺客。幸运的是，在延小霞的帮助下，他艰难地死里逃生，然后决定随她一起返回渤海国。君和平（申贤俊饰）本是渤海国的将领，但由于自己贪婪的野心，他背叛了自己的祖国，与承诺帮助其建立王国的契丹侵略者勾结。大正贤和延小霞能否冲出重围，顺利的回到渤海国呢？一场不可避免的血战展开了。"},{"id":43065,"p":"/94HhCCbzl3ZVVUVZGlUNYKkzoW4.jpg","b":"/1gNeMlm1BeRY3ifPobwYUZAqciH.jpg","t":"金银岛","r":6.235,"y":2012,"rd":"2012-01-01","hs":1.47,"d":5.625,"mt":"tv","o":"　　吉姆·哈弗金斯（Toby Regbo 饰）与母亲（Shirley Henderson 饰）在乡下经营一家小旅。某天，旅馆接收一名惶恐嗜酒的海盗水手比利（David Harewood 饰），他曾是臭名昭著的海盗头子福林特船长（Donald Sutherland 饰）的手下。福林特凶残贪婪，手中握有一份藏宝图的地图。在他死之后，最为忠诚的比利似乎掌握了地图，而他也成为所有海盗急于找到的目标。吉姆从死去的比利身上找到藏宝图，借着和当地的伙伴乘船前往那个堆满了无数宝贝的金银岛。与此同时，邪恶的海盗乔装打扮登上他们的船，随时准备攫取令人垂涎欲滴的宝藏……  　　本片根据英国作家罗伯特·路易斯·史蒂文森（Robert Louis Stevenson）的同名原著改编。"},{"id":8656,"p":"/4N3T7MN0eZefF6M4IzaFrMrZRi0.jpg","b":"/pWmJBkdb0EMb3PSd2f9wjza0krb.jpg","t":"天地大冲撞","r":6.234,"y":1998,"rd":"1998-05-08","hs":1.163,"d":8.343,"mt":"movie","o":"　　“毕德曼慧星”正朝着地球飞奔而来，给人类致命一击。当局紧急行动，研究出一个最佳方案——由宇航员坦纳（罗伯特·杜瓦尔 Robert Duvall 饰）驾驶“弥赛号”飞船飞往慧星，把预先准备好的核弹放置到慧星上面引爆，以令它化成碎片或是改变轨道。坦纳英勇地完成了任务，却发现并没有取得预期效果。慧星碎成了一大一小两部分，向地球步步逼近。当局迅速采取最后的行动，用“诺亚方舟”计划保住包括人类在内的一些地球物种。这是一个秘密的地下庇护所，只有少数的人可以在这里避开大劫难，等灾难散尽后方重建世界。较小的那部分慧星已经撞向地球，引发山崩地裂，一片世界末日的景象。而跟随其后的大慧星给地球带来的毁灭程度，将远远超乎人们想象，力挽狂澜的人类进入了倒数时刻。"},{"id":7553,"p":"/58cmWAcyNaN3GgHYM9pDrdoeMki.jpg","b":"/jaegX6b1InnSSUAagdr0NE2ABBS.jpg","t":"哈啦上菜","r":6.234,"y":2005,"rd":"2005-10-07","hs":0.964,"d":3.762,"mt":"movie","o":"迪安（贾斯汀·朗 Justin Long 饰）是一名餐厅服务员，对于这份职业，迪安十分喜爱，高涨的热情和强烈的责任感让他在顾客中享有良好的口碑，这是迪安引以为豪的所在。没想到，一次同学会彻底改变了迪安的想法，迪安发现，和同学们的功成名就比起来，自己的安于现状是多么的可耻。  整天无所事事四处勾搭的同时莫迪（瑞安·雷诺兹 Ryan Reynolds 饰），个性强势粗暴的前女友塞丽娜（安娜·法瑞丝 Anna Faris 饰），脾气古怪的餐厅老板丹（大卫·科恩查内 David Koechner 饰），当思想上产生了动摇的迪安再次环顾这些围绕在自己身边的怪咖时，他觉得自己在潜移默化中很可能成为他们的接班人，改变现状成为了当务之急。\""},{"id":153518,"p":"/avvphl1DzsOjVZqB8XbNGkINeTE.jpg","b":"/o4mhrLxv6I70kvYA42qANGUF7ya.jpg","t":"愤怒的小鸟","r":6.234,"y":2016,"rd":"2016-05-11","hs":1.765,"d":7.155,"mt":"anime","o":"在一座与世隔绝的小岛上，生活着种类繁多且快乐无忧的小鸟。不过他们中间总有异类存在，比如离群索居的胖红（杰森·苏戴奇斯 Jason Sudeikis 配音），孤儿出身且有些另类的怪异容貌让他成为其他鸟儿嘲笑和奚落的对象。久而久之，胖红也养成了促狭易怒的性格。在被法官判处参加情绪管理课程期间，他结识了速度极快的飞镖黄（乔什·加德 Josh Gad 配音）和一不小心便会引起爆炸的炸弹黑（丹尼·麦克布耐德 Danny McBride 配音）。三个怪胎由此闹出不少的笑话。未过多久，神秘的绿猪莱纳德（比尔·哈德尔 Bill Hader 配音）带着手下来到小岛，他们展现出友善的面孔，可又仿佛在暗中策划这什么。岛上只有胖红对绿猪的到来充满戒备，而他的担忧也很快得到了验证……"},{"id":574396,"p":"/svqlPJDCaKGSRFDk8a3zp19xjwf.jpg","b":"/gurN4f1nhogNMxBE71C6p0ncrEi.jpg","t":"倚马而息","r":6.234,"y":2020,"rd":"2020-03-13","hs":1.003,"d":1.419,"mt":"movie","o":"基于Colin Barrett所著短篇故事集《Young Skins》里的同名短篇，设定在爱尔兰乡村，前拳击手Arm在尝试做他5岁患自闭症儿子的好父亲的同时，成为了从事毒品交易的Devers家族的令人畏惧的执行者，他被迫首次杀人，在尝试做正确的事的时候会危及到每一个他珍视的人。"},{"id":10982,"p":"/tjuMvHg7NJmE9hqKD3p86kW2Jvk.jpg","b":"/97i5zrV5Kmhi3NYJ7PzcfHmMNx8.jpg","t":"小红帽后现代版","r":6.233,"y":2005,"rd":"2005-12-16","hs":0.929,"d":3.631,"mt":"anime","o":"本片取材自一个经典的寓言故事，一只灰熊和侦探比尔斯托克正在一个老奶奶的家中调查一头狡猾的狼和一个迟到的村民，他们被告以擅闯民宅和偷吃罪，他们之间展开了耐人寻味的故事。  这部影片所讲述的故事就发生在《小红帽》这个童话的结尾，灰熊警长和鹳探员比尔奉命调查发生在祖母小屋的内部动乱案件，多人都被警方指控有犯罪行为，涉案人员包括空手道高手小红帽、搞笑又具讽刺性的大灰、一个略有痴呆的树林里的居民等。他们分别被指控有多项罪名，其中包括：破坏和非法入侵、破坏社会安定、非法偷吃、无执照使用斧子等等。然而，所有被指控的这些不一般嫌疑人都有这他们们自己的故事要讲……  　　虽然《小红帽》曾是全世界家喻户晓的经典童话，不过观看这部全新的动画电影之前要摒弃以往的一切认知，因为本片将颠覆原作中的所有人物和情节，并且涵盖了现实世界中的犯罪调查。  　　影片从童话故事的结尾开始。负责当地治安和法律仲裁工作的警探接到报案，赶到老奶奶的村舍，发现遗留的一堆动物皮毛。根据犯罪现场的证据判断，可能是猎人袭击了扮作老奶奶的大灰狼，触犯的罪名包括：非法闯入、破坏社会安定、馋嘴偷吃和无执照挥舞斧头。  　　可是毕竟，往往表象具有一定欺骗性，警方很快锁定了存在犯罪可能的嫌疑对象，包括身体强健的老奶奶、擅长表演的猎人、投递糖果的小红帽和报道新闻的大灰狼。温文尔雅的青蛙侦探尼基、精明强干的灰熊警长和鹳警员比尔讯问了几个嫌疑犯，结果发现他们每人供述的内容都迥然不同，而且颠三倒四、含混不清。不仅如此，种种迹象表明，案件似乎又与臭名昭著的“糖果大盗”有着千丝万缕的联系，因为该犯正在森林中肆虐，四处窃取糖果配方。  　　排查这些嫌疑犯并非易事，因为其中的每个人都隐藏着秘密和阴谋。随着调查的深入，警探们逐渐发现，表面清白无辜的小红帽绝顶狡猾，外形险恶的大灰狼被严重误解，年岁已高的老奶奶有着出人意料的秘密生活，而危险分子猎人则正酝酿着让人瞠目的巨大野心。  　　为了解开重重谜团，警探们只好求助于目击证人，可由山羊、绵羊和兔子提供的证词却矛盾百出。经过不懈努力，案情最后终于真相大白，穷凶极恶的罪犯得以浮出水面。小红帽、大灰狼、老奶奶和猎人可以暂时忘记彼此之间的分歧，一起狂欢庆祝洗脱罪名了……"},{"id":10982,"p":"/A8UxLIQb4KVtrbezOQFXo7QAwD5.jpg","b":"/5otQG9YuC5Zo2deGEBUrmEtczpA.jpg","t":"Miami Ink","r":6.233,"y":2005,"rd":"2005-07-19","hs":1.608,"d":11.069,"mt":"tv","o":""},{"id":41210,"p":"/ncvWKbfnAJVP6I0j3SCjAOY1Wk9.jpg","b":"/gh3uqEZQp4nhkyJqkGUJSgGr6AJ.jpg","t":"换精计划","r":6.233,"y":2010,"rd":"2010-05-11","hs":0.965,"d":3.069,"mt":"movie","o":"辛格尔顿•凯西已经40岁了，她没有结婚，没有固定的男朋友，但是她喜欢孩子，她希望成为一个母亲。所以，凯西决定进行人工受精。虽然这个决定遭到了她最好的朋友沃利的反对，但是凯西依然决定要去找一个捐精者，她执意要怀孕。在现代医学的帮助下，凯西很快找到了合适的捐精人－－英俊潇洒的罗纳德。在找到精子的来源之后，凯西决定为自己开一个“受孕派对”。\r 虽然沃利对凯西一直有所牵挂，虽然他一直爱慕着凯西，但是这个有些神经质的男人已经错过了向凯西表白的最佳时刻，而凯西现在也仅仅只是把他当做自己的朋友，而不是情人，更不是结婚对象。以想象，在“受孕派对”上见到帅气的罗纳德之后，沃利有多么的失落。多喝了几杯之后，沃利进了厕所，阴差阳错之中，他失手倒掉了罗纳德捐献的精子。惊恐、无奈之下，他只好用自己的精子取代了罗纳德的精子。\r 7年之后，凯西带着自己的那个有点神经质、又有点早熟的儿子塞巴斯蒂安回到了纽约居住。她和沃利见面，让自己的孩子叫他沃利叔叔。沃利和萨巴斯蒂安不但外貌上很相似，就连小动作、小脾气都非常类似。看起来，沃利这回总有机会向凯西表白了－－她甚至都生了自己的孩子。可是，麻烦就在这里：罗纳德也出现在了凯西的生活中。\r 沃利最终能把凯西揽入怀中么？他能让塞巴斯蒂安叫自己爸爸么……"},{"id":945937,"p":"/4PqCemY5EFiv0LmbqafdTkZEPs5.jpg","b":"/zX0q1hPRon0SAIcRmTum06Khjll.jpg","t":"快枪查理","r":6.233,"y":2023,"rd":"2023-12-08","hs":1.961,"d":2.719,"mt":"movie","o":"二十年来，查理·斯威夫特一直是一个名叫斯坦的黑帮老大的中间人和杀手。在一个竞争对手的老板对斯坦和他的手下发起一场袭击后，查理其中是唯一的幸存者，于是查理决定为他的朋友报仇，并与他杀死的暴徒的前妻玛茜合作。"},{"id":10657,"p":"/9RxE6kd1ky4689WxqX6CHEpIWya.jpg","b":"/cFm73y9i3ijvlQIgp5o1vzRVHQv.jpg","t":"必需品","r":6.232,"y":1993,"rd":"1993-08-27","hs":0.497,"d":1.685,"mt":"movie","o":"　　在缅因州某个宁静的小镇上，居民们均能守望相助地过活。可是，当这儿开设了一间古董店后，竟然令当地人生活起了变化，居民变得异常暴戾，为小故互相攻击。探长彭本苦无线索，头痛不已，开始怀疑古董店老板古伦的一举一动，最后发现一些耐人寻味的内幕。"},{"id":507,"p":"/k3UEKMVnkljOlsO5sLmz87YGlaG.jpg","b":"/3yoyioAdnZNrhDv2eQwflfqm7b7.jpg","t":"亡命之徒","r":6.232,"y":1993,"rd":"1993-10-01","hs":0.522,"d":1.792,"mt":"movie","o":"锡特是美国顶尖的职业大盗，他应好友艾力的邀请，前往巴黎合作“做世界\"。他一抵达，便结识了兼职妓女祖儿，并发展了一段感情；另一边，艾力准备一伙人在法国国庆日打劫银行。本来一切照原计划进行，但是艾力突然性情大变，当场杀掉十多名银行员工，碰巧祖儿正在上班，锡特唯恐失控的艾力会对祖儿不利，遂决定带同祖儿一起逃离银行，但他们能否顺利逃生呢？"},{"id":15850,"p":"/9eaNr0CYiEaofbw5MF5Nsr2MnOI.jpg","b":"/soFSQhZQL7eawOuRWDtV8tBSfUj.jpg","t":"旅程","r":6.232,"y":2002,"rd":"2002-11-01","hs":0.217,"d":0.432,"mt":"movie","o":"　　阿兰（拉里·苏利文 Larry Sullivan 饰）的父亲是一名作家，身为他的后代，阿兰十分希望自己也能够继承父亲的才华出版著作。一次偶然中，阿兰结识了名叫汤米（史蒂夫·博朗 Steve Braun 饰）的男子，互有好感的两人留下了彼此联系方式。阿兰决定写一本描写同性恋的书，此道中人汤米成为了他的采访对象。\r 　　在写作的过称中，阿兰和汤米的交往越来越频繁，阿兰的女友贝弗莉（Sirena Irwin 饰）甚至因此而选择了离开分手。在抗拒与诱惑之间，阿兰和汤米终于在一起了，阿兰此举甚至得到了母亲的支持，属于他们的幸福时光就此展开。可好景不长，阿兰曾经写过的一本反同性恋的书突然出版，得知真相的汤米负气离开，年轻气盛的阿兰却选择了转向他人寻求慰藉，一对本该心心相印的有情人就此走上了岔路。"},{"id":35552,"p":"/lMs14DJOIIuPLvxpyRFAcNLDNrB.jpg","b":"/czlDdg54yzAnkDyG0xzqAbu84vM.jpg","t":"阿黛拉的非凡冒险","r":6.232,"y":2010,"rd":"2010-04-09","hs":0.913,"d":2.725,"mt":"movie","o":"1912年。为了拯救深陷重度昏迷的妹妹，聪明果敢的法国女记者阿黛拉·干白（露易丝·布尔昆 Louise Bourgoin 饰）上天入地，走遍世界寻找治病良药。她不顾出版商去秘鲁印加古果探险的要求，自顾自来到埃及寻找传说中法老名医的木乃伊。经过一番险象环生的对决，阿黛拉总算得到木乃伊，启程返乡。与此同时，位于巴黎的自然博物馆发生奇怪之事。一枚恐龙蛋突然孵化出一只翼手龙，当晚，翼手龙袭击了前警察局长的专车，该事件惊动全国上下，政府要求警方24小时内破案。即将复活的木乃伊，以及危险的翼手龙，阿黛拉即将迎来新的冒险……本片根据雅克·塔蒂（Jacques Tardi）同名畅销漫画改编。"},{"id":49040,"p":"/6YMUG3HN4Y9MuHeOuaOuWMpNvf1.jpg","b":"/gKbCRKm0SMV81u3lJ1FntlawRO5.jpg","t":"谍影重重4","r":6.232,"y":2012,"rd":"2012-08-08","hs":1.266,"d":4.889,"mt":"movie","o":"继杰森·伯恩后，另一美国中情局特工艾伦·克劳斯（杰瑞米·雷纳 饰）亦将身陷险境。因为“杰森·伯恩事件”，令中情局的特工行动“绊脚石”被公开，为了隐瞒其它特工行动，以拜亚（爱德华·诺顿饰）为首的美国中情局，正计划铲除过去数十年来发展的特工行动，包括对“结果”行动当中，体能和智能更“先进”的“5号”特工艾伦·克劳斯，展开横跨全球的逃杀。而艾伦·克劳斯剩下的唯一希望，竟然就是过去四年来，不断在背后监控和研究其活动的科学研究员玛泰博士（蕾切尔·薇兹 饰）……"},{"id":347375,"p":"/4VBqNoYKg956pY5AxzcJem5ecbS.jpg","b":"/2nOMUnQ4OtsKVTmpp3og7MYt4oG.jpg","t":"絕地22哩","r":6.231,"y":2018,"rd":"2018-08-16","hs":1.939,"d":6.854,"mt":"movie","o":"美國特工占士（麥克華堡 飾）與隊友隸屬國家地下組織，當外交無用、又不能採取軍事行動時，就要出動執行秘密的「鬼影行動」，他們雖然身為CIA的精英份子，但不被國家承認、沒有身份，亦沒有政府支援，每次都要拼死血戰，捨命完成任務。一次他們在東南亞執行任務，精通搏擊術的間諜李洛（伊哥烏華斯 飾）以手上獲得恐襲美國的機密資料要脅，要求美國護送他離開國境。為解除恐襲危機，占士與六名隊友奉命護送他前往機場。看似簡單的22哩，一路上卻危機四伏，不斷遭敵對特工組織以重火力截擊！槍林彈雨、埋身廝殺……稍一不慎就會即時喪命！占士與李洛如何以寡敵眾，逃出生天？"},{"id":489928,"p":"/g3rMWJRP6rQO5qP9E6umeRq9hGA.jpg","b":"/hX5cGuen5cEdAVfAbBgWpYAQ55T.jpg","t":"布雷兹留住心醉一首歌","r":6.231,"y":2018,"rd":"2018-08-17","hs":0.548,"d":0.723,"mt":"movie","o":"他不是雷查爾斯、強尼凱許，他是美國鄉村藍調傳奇歌手布萊茲佛利，他是住在樹屋愛插科打諢的跛腳鄉巴佬，他是口袋空空的駐唱酒鬼，他是談戀愛當飯吃的情聖。當他拿起吉他，他是德州最會唱歌的吟遊詩人。  　　在《生為藍調》飾演查理貝克後，伊森霍克意猶未盡，師法恩師摯友《年少時代》李察林克雷特，以樸實鏡頭，凝望音樂家自毀靈魂。《留住醉後一首歌》透過一場摯友和樂迷的電台訪問，以音樂帶出回憶碎片，交織出布萊茲的戀人絮語、追尋美國夢的挫敗瞬間。鄉村歌手班迪奇是伊森霍克的多年好友，首次參與電影演出，以充滿能量的歌聲與精湛演技，獲得日舞影展評審團特別獎。"},{"id":15869,"p":"/bk7685BYE1GZmChtcvg1jAZpa0G.jpg","b":"/7s7gL6ZCoGb4tzd7U4CJViu2tJJ.jpg","t":"Cheaters","r":6.23,"y":2000,"rd":"2000-05-20","hs":0.26,"d":0.563,"mt":"movie","o":""},{"id":9801,"p":"/mfApRu0VrYAnH9wAVYIz2JUmxrY.jpg","b":"/hNE0LvMfeiX6vS95VcLo9AUA6PR.jpg","t":"BJ单身日记2：理性边缘","r":6.23,"y":2004,"rd":"2004-11-10","hs":0.884,"d":3.536,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）自从与律师马克•达西（科林•菲尔斯 饰）坠入爱河后，心想着与男友终成眷属的布里奇特又遇到了麻烦。她开始怀疑自己的生活与马克的爱情，她不知道当激情过后会留下什么。当她极力想知道答案的时候，达西美丽温柔的新助手丽贝卡（杰辛达•巴莱特 饰）使她觉得自己的情敌出现了，令布里奇特醋意大发。\r 　　在与男友马克冷战之时，前男友丹尼尔也来到了她所在的电视台，更要跟布里奇特一起到外国录影。布里奇特以为丹尼尔真的悔过想回到自己的身边，谁知丹尼尔仍旧死性不改。布里奇特急急与朋友回国，谁料在机场被捕……"},{"id":425980,"p":"/uXiNpvig7EMq18VyNBUTlWrmN0q.jpg","b":"/eRfANc4xSRNaR8E9fUI9hdLkCWB.jpg","t":"布拉德的中年危机","r":6.23,"y":2017,"rd":"2017-09-14","hs":0.654,"d":1.014,"mt":"movie","o":"一名有着美好工作及家庭的男人，尽管如此，他还是相当羡慕老同学们比他拥有更好的命运。而在陪同儿子前往大学途中的东海岸之旅，他不得不再次面对老友们给他带来的挫败感。"},{"id":1844,"p":"/f1guOvTOYhvU5ezbXTyDYWVv4BI.jpg","b":"/rsV4f4dzHyJIZ3WGNykh7K2WMHZ.jpg","t":"偷天陷阱","r":6.229,"y":1999,"rd":"1999-04-29","hs":0.903,"d":4.408,"mt":"movie","o":"一个著名画家在纽约举办了一次画展，不料展出的名画却被盗走，众人怀疑的矛头指向了大盗麦克（肖恩•康纳利 Sean Connery 饰）。因为麦克是一个名贵艺术品的惯偷分子，而这次名画失窃的所有证据，也表明麦克嫌疑最大。\r 为了使其入罪，承包此画的保险公司决定使用美人计——职员维吉尼亚（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）假扮麦克的同道中人，诱使麦克出手犯罪，而保险公司则随后追踪取证。然而，每一次麦克都没有落入圈套，还与维吉尼亚渐生情愫。得知千年虫入侵电脑，维吉尼亚唆使麦克利用这个机会入侵马来西亚的国际银行，这里管理森严，号称全球之最。一场斗智斗勇的计划开始了，而维吉尼亚也陷入了效忠公司和帮助爱人的选择当中。"},{"id":109414,"p":"/g7OTuMkWeIgzpCYioCl8FyGq7gw.jpg","b":"/5lzCV3BFdS5NFmi6Lxa0Cp9Am3J.jpg","t":"世界末日","r":6.229,"y":2013,"rd":"2013-06-12","hs":1.367,"d":5.386,"mt":"movie","o":"故事讲述了烂仔帮好兄弟一齐来到詹姆斯·弗兰科家中开末日狂欢派对，没想到一切关于末日的猜想都应验了。本片中各路明星均以现实身份登场。"},{"id":138455,"p":"/gXxY9JQOXFBmedggz2fu5YKjIm.jpg","b":"/kD65OcLyMhvGJShWKqe4ILzpBOo.jpg","t":"致命诱惑","r":6.229,"y":2023,"rd":"2023-04-30","hs":4.226,"d":15.366,"mt":"tv","o":"本剧是同内核、同基础设定的电影IP重塑剧集，不是对1987年原电影的直接翻拍。主要讲述Alex在一场短暂的婚外情后，迷恋上了自己的情人Dan。剧集将透过现代社会对于坚毅女性的态度、人格障碍和胁迫控制的视角，来探讨婚姻和不忠的议题。"},{"id":30157,"p":"/b9MEES9I2WNjEWULdKsqiHIGQlC.jpg","b":"/lF1vgyD1kNa2xfwWyOsS6LYPfmv.jpg","t":"业余爱好者","r":6.228,"y":1994,"rd":"1994-08-05","hs":0.38,"d":1.064,"mt":"movie","o":"　　伊莎贝勒（伊莎贝尔·于佩尔 Isabelle Huppert 饰）是一名小说家，实际上，她身边并没有太多的人知道，伊莎贝勒创作的，其实是短篇情色小说。一次偶然中，伊莎贝勒在纽约的街头遇见了名为托马斯（马丁·唐文 Martin Donovan 饰）的男人，托马斯失去了曾经的记忆，不知道自己姓甚名谁，也不知道自己要到哪里去。善良的伊莎贝勒收留了托马斯，并且开始帮助他寻找记忆。\r 　　随着时间的推移，托马斯复杂的过去渐渐浮出水面。他是一名成人电影经纪人，黑白通吃的他常常损招尽出，只为了胁迫年幼的少女拍摄色情片，一次偶然中，他得到了一张软盘，里面有黑帮犯罪的证据，正是这张软盘为他引来了杀身之祸。"}]