[{"id":49040,"p":"/6YMUG3HN4Y9MuHeOuaOuWMpNvf1.jpg","b":"/gKbCRKm0SMV81u3lJ1FntlawRO5.jpg","t":"谍影重重4","r":6.232,"y":2012,"rd":"2012-08-08","hs":1.343,"d":5.574,"mt":"movie","o":"继杰森·伯恩后，另一美国中情局特工艾伦·克劳斯（杰瑞米·雷纳 饰）亦将身陷险境。因为“杰森·伯恩事件”，令中情局的特工行动“绊脚石”被公开，为了隐瞒其它特工行动，以拜亚（爱德华·诺顿饰）为首的美国中情局，正计划铲除过去数十年来发展的特工行动，包括对“结果”行动当中，体能和智能更“先进”的“5号”特工艾伦·克劳斯，展开横跨全球的逃杀。而艾伦·克劳斯剩下的唯一希望，竟然就是过去四年来，不断在背后监控和研究其活动的科学研究员玛泰博士（蕾切尔·薇兹 饰）……"},{"id":483906,"p":"/dk5FtFlyjfm1hMFTsbsLjgpW4hW.jpg","b":"/lSCKo6QGJ88Gn3espNnvL87CinA.jpg","t":"极线杀手","r":6.324,"y":2019,"rd":"2019-01-25","hs":1.892,"d":5.57,"mt":"movie","o":"别名「黑色凯萨」的世界顶尖杀手邓肯·维兹拉（麦斯·密克生饰）在享受退休生活之际，前僱主突然指控他不利于公司。他在身不由己的情况下重回本行，与一群杀手正面对决。这群心狠手辣的杀手不仅在年纪与体力佔尽优势，更不计一切要取他性命。"},{"id":154400,"p":"/6NQYQt7bvsHK6pEijsKgGPuDvfz.jpg","b":"/kydclLUnhGMuoCxl6VRfSSwdRRO.jpg","t":"危险藏匿","r":6.802,"y":2014,"rd":"2014-09-12","hs":1.557,"d":5.568,"mt":"movie","o":"　　影片讲述了汤姆·哈迪饰演的一名前罪犯，想洗心革面重新生活，于是成为了一名酒吧调酒师。不过这家酒吧同样也是当地黑帮接头进行现金交易的地方，而调酒师再次面临命运抉择……"},{"id":29339,"p":"/uLilCY2We3Ore9Ke7CdafntHvmT.jpg","b":"/bvhAbUMsDfFTseAAoPE49JJ0ebA.jpg","t":"尼古拉斯·尼克贝","r":6.9,"y":2002,"rd":"2002-12-27","hs":1.141,"d":5.564,"mt":"movie","o":"尼古拉斯•尼克贝（查理•汉纳姆 饰）的父亲死后，家中失去经济支柱。他与母亲、妹妹便到了伦敦想要投靠伯父拉尔夫，拉尔夫是个惟利是图的人，他只想从尼古拉斯身上得到最多的得意。于是尼古拉斯被送到伯父好友沃克弗德（吉姆•布劳德本特 饰），但所谓的学校里面的孩子都遭沃克弗德夫妻虐待。尼古拉斯愤怒之下，教训了沃克弗德后便带着最可怜的史迈克(杰米•贝尔 饰)离开了。\r 路上他们得到过好心人帮助。得知妹妹凯特因伯父的关系险被破坏名声，尼古拉斯回到伦敦后与伯父断绝了关系。幸运的是他得到了采瑞博兄弟的赏识，得到了收入不菲的工作。而不幸的是相处已久的史迈克因病逝世。\r 拉尔夫不甘被反抗，暗地里想办法打垮尼古拉斯，但拉尔夫的助手正义的站到了尼古拉斯那边，向他通风报信。尼古拉斯对美丽的玛德琳（安妮•海瑟薇 饰）一见钟情，拉尔夫又想从中破坏他们之间的关系。这时拉尔夫正面临破产，而且从尼古拉斯口中得知了一个多年的秘密……"},{"id":2899,"p":"/2lC9lzozlzVxCsSgPjRz5AWcz00.jpg","b":"/1Cuaush5VwesuZJzJRy2ptfalCh.jpg","t":"埃及艳后的任务","r":7.38,"y":2002,"rd":"2002-01-30","hs":1.191,"d":5.564,"mt":"movie","o":"埃及女王克里奥佩特拉跟凯撒大帝打赌，说埃及虽然早已不是伟大的法老时代，但仍能在三个月里建起一座宫殿。她把这个不可能的任务交给了纽迈罗比斯，建成将得到黄金等身，建不成就会被押出去喂鳄鱼。该建筑师请来朋友帮忙，朋友为他调制了一剂神奇魔药，能让他法力无边。片名中的两位主角护送他去埃及。当凯撒得知宫殿将顺利建成，便派兵摧毁，以便在跟女王的打赌中胜出，但他忘了算上两位机智的主角。"},{"id":138697,"p":"/xu1e3sVEHJWlXgqFoGE0hoxScp0.jpg","b":"/4QBI1pdjr2hH1fgC8NqwZZnWNso.jpg","t":"唐璜","r":6.011,"y":2013,"rd":"2013-09-12","hs":1.357,"d":5.563,"mt":"movie","o":"在Jon（约瑟夫·高登-莱维特 Joseph Gordon-Levitt 饰）的人生里他只在乎这几件事：健身、飙车、去教堂、泡妞和看色情录像。虽然Jon的周围并不缺少和他上床的漂亮姑娘，可是Jon从来没有从与这些女孩的关系中得到满足感。相反，只有在看色情录像的时候Jon才能感受到“忘我的快感”。Jon不知不觉间将这样的矛盾带入了与新女友芭芭拉（斯嘉丽·约翰逊 Scarlett Johansson 饰）的关系中。虽然Jon不可自拔疯狂地爱上了芭芭拉，可是芭芭拉不能接受男友背着自己看色情录像这个事实。而这时熟女艾斯特（朱丽安·摩尔 Julianne Moore 饰）的出现令Jon对男女关系产生了新的认识。当面对美丽的女友和令人不能自拔的色情录像，Jon将做出怎样的选择？而这两个女性又将给Jon在对待男女关系的态度上带来怎样的改变？本片是约瑟夫·高登-莱维特首次执导的影片。"},{"id":400106,"p":"/pLFmiZ1oHARe5RrUUhnJOc5uSuM.jpg","b":"/hu4psJoKxDYezvvS4GlLF531fom.jpg","t":"光灵","r":6.159,"y":2017,"rd":"2017-12-22","hs":1.627,"d":5.56,"mt":"movie","o":"努米·拉佩斯将加盟由威尔·史密斯、乔尔·埃哲顿参演的《明亮》(Bright，暂译)。影片将由大卫·阿耶执导，马克斯·兰迪斯操刀剧本。目前该片具体内容尚未透露，但故事会设定在一个半兽人、精灵以及人类共存的时代。"},{"id":37834,"p":"/cBh8FRognblyhDkTTYQous25BCT.jpg","b":"/k5mNW8qutywD3GhAuaq33qcQR2y.jpg","t":"危情谍战","r":6.222,"y":2010,"rd":"2010-06-15","hs":1.263,"d":5.559,"mt":"movie","o":"平凡无奇的美女汽车修理师茱恩·哈文斯（卡梅隆·迪亚茨 Cameron Diaz 饰）如何也想不到，她回家的路途竟会变得如此漫长而险象环生。最初，她一波三折登上了开往家乡波士顿的神秘航班，机上乘客寥寥，茱恩与在机场有过短暂接触并拥有迷人气质的陌生男子罗伊·米勒（汤姆·克鲁斯 Tom Cruise 饰）相谈甚欢。看起来一段浪漫美好的旅途恋情即将展开，谁知短短几分钟过后，机舱便被恐怖肃杀的氛围所替代。除罗伊外，所有乘客和飞行员全部毙命。原来罗伊的正体是一名训练有素、身手不凡的特工，他持有一枚重要的电池，而这也成为一众叛徒特工不择手段急于得手的主要原因。茱恩也许猜对了结局，却根本没有猜到过程。在接下来的日子里，她将和罗伊上天入地、周游世界，享受枪林弹雨、血雨腥风旅途中的浪漫与惊险……"},{"id":9362,"p":"/cA4ggkZ3r1d5r9hOAUWC8x5ul2i.jpg","b":"/grXTsQ4cxBQ7DToJCl93yzA664x.jpg","t":"异形魔怪","r":6.9,"y":1990,"rd":"1990-01-19","hs":0.929,"d":5.547,"mt":"movie","o":"在一个名为“完美”的宁静小镇上，米奇（凯文·贝肯 Kevin Bacon 饰）和死党巴斯特（弗莱德·沃德 Fred Ward 饰）又度过了属于他们的平静一天。对于在这个无趣的小镇里从事着一份又一份没有前途，仅能糊口的工作这一事实，两个血气方刚的年轻人感到十分无奈和困扰。终于，他们决定要走出完美镇，开始他们多姿多彩的新生活，而就在此时，通向镇外的唯一一条公路莫名塌陷了，某些不详的征兆开始显现。  　　早在数星期之前，镇上发生了家畜神秘失踪的恐怖事件，同时，地质系学生蕾贝卡（ 芬妮·卡特 Finn Carter 饰）发现小镇的地壳运动十分异常。现在，众人终于将这些纷乱的线索拼凑到了一起，在大家的脚下，黑不见光的地底，究竟是什么在蠢蠢欲动？"},{"id":1136423,"p":"/ngDEH7YqVaMCAD4LpNxRl6ScJnw.jpg","b":"/9v5Q5OOR9e83KBlK6SPQEcbm6Iw.jpg","t":"美丽的真相","r":7.6,"y":2024,"rd":"2024-09-27","hs":3.303,"d":5.547,"mt":"movie","o":"失去家园22年后，阿鲁尔·莫日·瓦尔曼回到家乡坦贾武尔参加堂兄的婚礼。在喜庆的气氛中，阿鲁尔重新认识了一个他想不起来的乐观的男人。在这位不知名男子的帮助下，阿鲁尔重新认识了自己的过去。"},{"id":9506,"p":"/8wX3S5HjL3bgb2yi4CfR2qIqbdH.jpg","b":"/jDQcNjo5SM8YxlcSn06cFzlLH6L.jpg","t":"愤怒管理","r":6.152,"y":2003,"rd":"2003-04-11","hs":1.061,"d":5.545,"mt":"movie","o":"戴夫（亚当·桑德勒 Adam Sandler 饰）有着温文尔雅的外表，和漂亮的女朋友琳达（玛丽莎·托梅 Marisa Tomei 饰）。但在一次飞行旅行中情绪失控，，被遣送去进行“情绪管理”训练。课程的负责人精神病医生巴迪（杰克·尼科尔森 Jack Nicholson 饰）本身就有点疯癫。一手创建了“情绪管理”理论和治疗中心，相关书畅销不衰。中心的病人个个脾气古怪，巴迪不断的逼迫戴夫去做一些近乎发疯的事情，让戴夫感到即使不疯也要快要被逼疯了。而法庭认为戴夫的进展过于缓慢要送他去监狱。被逼入绝境的戴夫，只好忍受巴迪的刺激疗法，戴夫感到自己的极限就要到来，他在退缩封闭自己的内心，还是勇敢面对完整的自己两个选择中，犹豫了……\r 　　到底巴迪医生与病人戴夫的磨合调整，会是柳暗花明，还是陷入无尽的内心黑洞当中呢？"},{"id":619,"p":"/3Cj26BUCLZuMZNZDytRpe1fnOyV.jpg","b":"/bJyb7Bk9PLUslPggangniTBLzHO.jpg","t":"保镖","r":6.7,"y":1992,"rd":"1992-11-25","hs":0.935,"d":5.539,"mt":"movie","o":"已退职的特工弗兰克始终无法忘记在一次枪战中的痛苦经历。著名黑人女歌星梅伦的经纪人狄克请他去做梅伦的保镖。弗兰克本想拒绝，但看到梅伦5岁大的孩子×时，他终于答应了。  　　梅伦家中还住着她姐姐妮基和保镖托尼。他们经常收到恐吓信，但梅伦却并不知情。弗兰克来到后加强了家中的防护措施，但梅伦对他并无好感。一次汽车跟踪事件使弗兰克确定海伦的生命确实正受到威胁，而梅伦也由此逐渐改变了对他的看法。在演唱会上，梅伦终于发现了恐吓信，狄克只好对她讲了实情。梅伦被歌迷冲下了舞台，多亏弗兰克及时相救才避免了灾难的发生。  　　梅伦为了答谢弗兰克而邀请他共进晚餐。两人在舞曲中渐渐陶醉。 梅伦难以抑制心中的×，与弗兰克发生了密切的关系。梅伦感到在弗兰克身边有一种安全感。但第二天弗兰克却觉得不该和客户发生感情，两人的关系一下子疏远了。为了报复弗兰克，梅伦甚至与弗兰克的旧同事鲍曼假装亲热，使弗兰克颇为不快。　　在乡村别墅，弗兰克又一次救了梅伦。他开始感到妮基有问题。在逼问下，妮基终于承认是她雇了杀手想杀梅伦。杀手潜入房间，但却将妮基误认为梅伦而加以杀害。  　　梅伦将要出席金像奖的颁奖晚会。弗兰克知道杀手一定会乘机下手，叮嘱梅伦要大胆小心。就在梅伦登上舞台时，弗兰克忽然发现了伪装成摄影师的鲍曼，他顿时明白了一切。弗兰克冲上舞台救下了梅伦，自己却中枪倒地。他挣扎着击毙了鲍曼，随即失去了知觉。  　　梅伦安全了。弗兰克送她登上飞机去作巡回演出，他已不再是梅伦的保镖。经过心中的激烈斗争，梅伦终于在飞机起飞前的最后一刻跑下了飞机。在风中，梅伦与弗兰克紧紧拥吻在一起。"},{"id":745881,"p":"/qKRMpqHFbUcs6A0yr6lV1zNTmD6.jpg","b":"/iwCti1LGupsMjCzuhaccUA4OZfo.jpg","t":"灵媒","r":7.003,"y":2021,"rd":"2021-07-14","hs":2.328,"d":5.528,"mt":"movie","o":"影片讲述了泰国伊桑地区是一个被萨满继承的地方，看似附身在一位家庭成员身上的女神，并不像她最初看起来那样善良。"},{"id":41733,"p":"/2Isw5tTDmOjqzZtIu5VtiGHPUiO.jpg","b":"/naV4PO7ftzNThYKGX44F8vRY2z3.jpg","t":"预产期","r":6.384,"y":2010,"rd":"2010-11-03","hs":1.282,"d":5.527,"mt":"movie","o":"妻子莎拉（米歇尔·莫娜汉 Michelle Monaghan 饰）预产期只有5天的时间了，为了尽快赶到妻子身边，一起等待新生儿的降临，彼得·海曼（小罗伯特·唐尼 Robert Downey Jr. 饰）急匆匆地登上一架从亚特兰大起飞的飞机。然而，彼得本来很有把握的计划却因为偶然遇到了积极且很有抱负的演员伊桑·特莱布利（扎克·加利凡纳基斯 Zach Galifianakis 饰）而被全盘打乱，甚至还朝着愈加错误的方向不断地发展，迫使着彼得不得不走下飞机，与伊桑一起搭车从公路返家。他们即将展开的是一场几乎穿越了整个国家的公路之旅，中间不仅毁掉了很多辆汽车以及好不容易建立起来的不甚牢靠的友谊，彼得甚至就连最后的勇气，也全部都丧失殆尽了。"},{"id":122126,"p":"/g70hsqJ0zcdlCOQLdFIVi62lhxH.jpg","b":"/zgx6bBaVLAsFO5ip7gwndOjhE7U.jpg","t":"后宫：帝王之妾","r":5.9,"y":2012,"rd":"2012-06-06","hs":1.453,"d":5.521,"mt":"movie","o":"圣源还是世子时，在大臣申参判家偶遇其女华妍，一见倾心。但其母后为了自己的政治野心将华妍许配给了他同父异母的哥哥作王后，圣源因此远走他乡。华妍本与家中的仆人权侑是一对恋人，无意间得知将要入宫为妃，因而私奔却被父亲抓到，为了保全恋人性命无奈入宫。五年后殿下病重，在母后的阴谋和安排下圣源大君回宫继承了王位当了傀儡皇帝，华妍的父亲也在政变中遭遇其母后迫害被处死。此时的圣源大君遇到已成为皇嫂的华研，权利的束缚更燃烧了他心中禁忌的欲望。而保住性命的家奴权侑私奔失败后却被申参叛阉割，为了登上权力的顶峰报仇雪恨进宫当了内侍，忍辱偷生。以宫廷斗争为背景，三人命运交织，在爱欲和权力，激情与仇恨的矛盾冲突下酝酿着一场悲剧。"},{"id":109414,"p":"/g7OTuMkWeIgzpCYioCl8FyGq7gw.jpg","b":"/iprzo263c5kGIBYidwvB5D2lH6v.jpg","t":"世界末日","r":6.229,"y":2013,"rd":"2013-06-12","hs":1.381,"d":5.521,"mt":"movie","o":"故事讲述了烂仔帮好兄弟一齐来到詹姆斯·弗兰科家中开末日狂欢派对，没想到一切关于末日的猜想都应验了。本片中各路明星均以现实身份登场。"},{"id":267935,"p":"/wOi7fIqWLTrlpSKtXeBqNfuaDBH.jpg","b":"/btujnuxVOImdrHkWJ57364du8WY.jpg","t":"圆梦巨人","r":6.283,"y":2016,"rd":"2016-06-01","hs":1.586,"d":5.519,"mt":"movie","o":"孤儿院里一个名叫苏菲（鲁比·巴恩希尔 Ruby Barnhill 饰）的小女孩一天夜里睡不着觉，她在“巫师出没的时刻”看到一个和楼房一样高大的巨人（马克·里朗斯 Mark Rylance 饰）沿街走过来。巨人发现苏菲看见了他，于是便把她拎回了巨人国。这个巨人是好心眼儿巨人，好心眼儿巨人专门搜集好梦，把梦分门别类地装在一个个玻璃瓶子里，再挨家挨户地把捕捉来的好梦吹到孩子们睡觉的卧室里。他与其他巨人国中的巨人不一样。其他巨人都吃人，他只吃自己种植的食物。为了阻止其他巨人继续吃人，聪明的苏菲她让BFG调制出一个关于巨人吃小孩的噩梦，并想要把这个梦吹到英国女王的卧室里。两人由此开始了一段奇幻的冒险之旅。一路上，他们面临着巨人国吃人巨人们的重重威胁；与此同时，小女孩与好心眼儿巨人也从一开始的彼此不信任，成长出一场非同寻常的友谊。"},{"id":16982,"p":"/t7YiAgDrraufIDlwAFU3fKtm0Hz.jpg","b":"/gJlQgSmwiXEIp0RLAhCmTtmsBwm.jpg","t":"蓝色风暴","r":5.4,"y":1992,"rd":"1992-01-23","hs":0.956,"d":5.516,"mt":"movie","o":"华莱士是一位效率专家，负责管理一家大型汽车零部件工厂的高调裁员。但是，当华莱士被雇来评估一家似乎来自另一个时代的小软皮鞋工厂时，他不得不重新考虑他所倡导的快速现代化，因为他面临着这样的计划所伤害的人性。"},{"id":4476,"p":"/d587uVtHB0BTQvHmsKBwhQD1V7Z.jpg","b":"/fOfcbdBQBCO4Y2hy6DfLbb30klU.jpg","t":"燃情岁月","r":7.394,"y":1994,"rd":"1994-12-23","hs":1.031,"d":5.515,"mt":"movie","o":"骑兵上校威廉厌倦了战争，他带着全家来到西部荒原，在一处偏僻的 山区开垦牧场。上校的妻子因为无法忍受艰苦的环境而抛夫弃子回到了东 部，威廉上校独自一人肩负起了养育三个儿子的重担。在艰苦的环境中三兄弟渐渐长大，他们手足情深但性格却大不相同。 大哥艾尔弗莱德为人忠厚，办事认真；三弟塞缪尔是位理想主义者，深 受父亲的宠爱；而老二特里斯坦则是一位狂放不羁的人，他自由奔放，常 与印第安人交往，从他们那里学到了不少东西。父子四人在一个纯男性的 世界里过着淡泊的生活。然而，塞缪尔大学毕业后，把未婚妻苏珊娜带回了家里。平静的生活 被打破了。艾尔弗莱德暗恋上了苏珊娜，而特里斯坦的气质却又打动了苏 珊娜的心。四个年轻人在痛苦地压抑着各自的情感。就在此时，第一次世界大战爆发了。三兄弟不顾父亲的劝阻，参军前 往欧洲。在战争中，特里斯坦眼睁睁地看着塞缪尔死去却无能为力。无限 悲哀的特里斯坦按印第安人的方式挖出了弟弟的心脏，带回祖国埋葬。艾尔弗莱德在向苏珊娜求婚被拒绝后离开了家乡。弟弟死亡的阴影也 使特里斯坦无法面对他所深爱的苏珊娜。特里斯坦也离家出走，从此杳无 音讯。在苦苦的等待中光阴流逝。苏珊娜心灰意冷，终于答应嫁给艾尔弗 莱德。这时，上校不幸中风，流浪多年的特里斯坦此时又回到了家中。在这 些年中，他吃了许多苦，回来后他娶妻生子，想过上平静的生活，一切似 乎就要这样平静的结束了，然而在一次进城返回途中，妻子不幸被人误杀， 这再一次燃起他心中躁动的烈火。苏珊娜一直对塞缪尔深感内疚，如今特里斯坦妻子的死又使他十分痛 苦，她忍受不住这样的折磨以自杀结束了自己的生命。而特里斯坦此时已 将所有的一切置之度外，他终于在父亲和大哥艾尔弗莱德的帮助下报了 仇。特里斯坦又重新过起艰苦的生活，他活的时间很长，他亲手送走了自 己的父亲，又亲眼看着自己的孩子结婚生子，他是在60年代的一场与熊的 激战中，被熊爪夺去生命的，他的死法很英勇... ..."},{"id":44115,"p":"/uZWJ86BKPe2iue2oGr3aQafIcr7.jpg","b":"/viBWzktrBmhzRw4ehmUIrrN4C0z.jpg","t":"127小时","r":7.1,"y":2010,"rd":"2010-11-12","hs":1.399,"d":5.512,"mt":"movie","o":"远足者阿伦•罗斯顿（詹姆斯•弗朗哥 饰）在犹他州的一次远足衔中，因为在瓣一个偏僻的峡谷被掉落的山石压住胳膊而无法动弹，孤独的被困在那里。在接下来的五天里，罗斯顿精神上经受着巨大的考验，同时也审视着自己的人生，更重要的是，他需要利用手上的各种条件想法脱离险境。终于，他痛下决心，以惊人的勇气给自己的胳膊做了截肢手术，并攀下65英尺的谷底，同时忍痛步行8公里后，最后获得营救，成功生还。"},{"id":10137,"p":"/3dHT6pl7COjnK1QuqLJYOQbejSY.jpg","b":"/eDN9AA0IkGuuQKuINFvENisI79t.jpg","t":"精灵鼠小弟","r":6.065,"y":1999,"rd":"1999-12-17","hs":0.962,"d":5.511,"mt":"movie","o":"　　9岁的乔治这天迎来了一个弟弟——小白鼠斯图亚特。这是他爸爸妈妈从孤儿院领回来的可爱精灵，会说话，有智慧，并且很希望有自己的家。然而，乔治却不喜欢斯图亚特，不愿意和他作伴。斯图亚特为此颇为犯愁。更令它处境不妙的是，它成为了肥猫眼中的佳肴，在虎视眈眈下过着冒险的生活。乔治参加了一个航模赛，但是他却一路遭到挫折，先是父亲没能帮他做好模型，当模型好不容易做成了，遥控器却在比赛那天被别人踩坏。在乔治每一次陷入困难的时候，正是斯图亚特机敏勇敢的出手相助，让乔治顺利过关。斯图亚特努力的付出，终于被小乔治接纳，这只小白鼠在乔治家中得到了温暖的归属。"},{"id":1008409,"p":"/vlOzBkYUiZqFAuC0T2n0CH1Ekjg.jpg","b":"/kwGvFyRtGSSm8AFfnRNXoZTQmJj.jpg","t":"摩托骑士","r":6.698,"y":2024,"rd":"2024-06-19","hs":3.222,"d":5.506,"mt":"movie","o":"本片改编自丹尼·莱昂1967年出版的新闻摄影集，以20世纪60年代美国中西部一个摩托车俱乐部的兴起为背景。一名越战老兵回到旧金山的家中，成为加州最臭名昭著的摩托车俱乐部的领袖。"},{"id":872906,"p":"/tjOJnRqF1gMm8Zdh6zvhjD1Dx45.jpg","b":"/5LtSjMNw6j3LkG29Oa4O0iY5U8.jpg","t":"战士","r":7.115,"y":2023,"rd":"2023-09-07","hs":2.854,"d":5.504,"mt":"movie","o":"　　讲述了一个决心纠正社会错误并为自己的过去复仇的男人的故事。  　　监狱长在个人恩怨的驱使下，在履行多年前的承诺的驱使下，招募囚犯犯下令人发指的罪行，揭露腐败和不公正，试图与他的过去平起平坐，这导致他意外重逢。"},{"id":9303,"p":"/5yRH3yQiptRbbkAtZDdmQ8CchJo.jpg","b":"/6fVctkRtlq7itzsUZ4nL65jbKk0.jpg","t":"惊世狂花","r":7.205,"y":1996,"rd":"1996-09-13","hs":1.036,"d":5.501,"mt":"movie","o":"薇拉（珍妮佛•提莉 Jennifer Tilly 饰）是黑道中人的老婆，阴暗的生活令她非常厌倦。这天，她家隔壁新搬来了一个颇有男子气质的女邻居高琪（吉娜•吉舍恩 Gina Gershon 饰），她会亲自动手修下水管，打扮总是非常脏乱。一种莫名的情愫在薇拉心中涌动，她主动接近高琪，风情万种的引诱她，二人终于堕入断臂之爱。薇拉一心想和高琪远走高飞，逃离现在的生活。于是，高琪和她展开了一场危险游戏。"},{"id":117263,"p":"/at6suvp3YVGjV7Az0EF3TXVd5Ns.jpg","b":"/6u5WHyEzphjs8wAT3JGw9Dhv180.jpg","t":"白宫陷落","r":6.4,"y":2013,"rd":"2013-03-20","hs":1.409,"d":5.499,"mt":"movie","o":"特情局秘密代号为“奥林匹斯”的白宫正处在危机之中，一伙恐怖分子先用重型的飞机和机枪袭击了这里，并派入了一支敢死队进入，彻底占领了美国总统府并劫持了美国总统，并以此为要挟，妄图控制世界。此时坐在文员办公室的迈克·班宁（杰拉德·巴特勒饰）从刚刚的突袭中幸存了下来，并成为了美国最后的一丝希望。班宁原先是一个特种兵，负责美国总统和第一夫人的安全。但却因为一次发生在圣诞节的突发事故中，因为自己的失误造成第一夫人的死亡，也因此被调到了文职。而此刻面对遭受重创的白宫，班宁只能依靠自己，在危机密布的白宫中只身力挽狂澜，拯救被劫持的总统和濒于沦陷的国家……"},{"id":60308,"p":"/5CC4CG1W23B0RG1UNELodhbVEw5.jpg","b":"/y5PH2cM3mHt2Q74lMzhuqQi93sh.jpg","t":"点球成金","r":7.278,"y":2011,"rd":"2011-09-23","hs":1.469,"d":5.496,"mt":"movie","o":"　　在美国职业棒球大联盟MLB中，比利（布拉德•皮特 Brad Pitt 饰）所属的奥克兰运动家队败给了财大气粗的纽约扬基队，这让他深受打击。雪上加霜的是三名主力纷纷被重金挖走，未来的赛季前途渺茫。在管理层会议上，大家一头雾水，只有他暗下决心改造球队。一次偶然的机会，他认识了耶鲁大学经济学硕士彼得（乔纳•希尔 Jonah Hill 饰），两者对于球队运营的理念不谋而合。凭借直觉和经验，他仿佛找到了破解金元棒球的钥匙。他聘请彼得作为自己的顾问，一起研究如何打造最高胜率的球队。他们用数学建模的方式，逐渐开始挖掘上垒率的潜在明星，并通过软磨硬泡将他们招致麾下。他们不在乎高层的冷嘲热讽，只是专心地为球队寻找信心和实力的根源，终于新的赛季开始了……\r 　　影片改编自迈克尔•刘易斯的《魔球—逆境中致胜的智慧》（Moneyball: The Art of Winning an Unfair Game）。　"},{"id":399402,"p":"/u2VqfWaGj3LxoWV8NmE3fuIZZPc.jpg","b":"/gCIB3DdK00DyfwosVGf7pnFFdK3.jpg","t":"冰海陷落","r":6.89,"y":2018,"rd":"2018-10-19","hs":1.876,"d":5.496,"mt":"movie","o":"疯狂的芭堤雅将军杜罗夫 预谋发动第三次世界大战，他制造了一场巨大的水域爆炸，致使附近的美军潜艇队遇袭。美国海军派出了海底经验丰富但名声寥寥的乔·格拉斯潜水艇船长 率领潜艇队前去调查。"},{"id":544401,"p":"/pwDvkDyaHEU9V7cApQhbcSJMG1w.jpg","b":"/kzXUQnrUnHUGHuwWbgf9KpoU3qr.jpg","t":"谢里","r":7.344,"y":2021,"rd":"2021-02-26","hs":2.383,"d":5.496,"mt":"movie","o":"　　根据尼科·沃克的同名小说改编，故事涉及创伤后应激障碍，故事讲述一个来自富裕家庭的男子本拥有美好生活，此后他远离家乡，到伊拉克成为一名军医，而当他返回家乡后便患上了创伤后应激障碍，此后他吸毒、负债累累，他更是先后抢劫了11家银行。"},{"id":2671,"p":"/jFDEgilDUAOuyFThUxPM3Yg83mN.jpg","b":"/oCbjCUKyBuHJvoEQM99JaFfs3jo.jpg","t":"午夜凶铃","r":7.1,"y":1998,"rd":"1998-01-31","hs":1.064,"d":5.49,"mt":"movie","o":"　　女高中生友子和同学共同看了一盘来历不明的录像带，七天后，她和她的同学相继死去，这引起了女记者浅川（松岛菜菜子 饰）的关注，她决定调查这个事件的真相。浅川了解到友子死前曾因看一盘录像带惊吓过度而住院，于是她找到了出租那盘录像带的旅店，也租了那盘没有名字的带子，打开录像机，极度恐怖的画面让浅川情绪几近崩溃。浅川的前夫高山（真田广之 饰）此时来到了她的身边，并且复制了一盘录象带决定和她一起研究。而他们只有在七天之内揭开录像带的秘密才能活下去……"},{"id":400928,"p":"/p5suY5nxil2qJeQECui5k6jW8kV.jpg","b":"/gYtXT7fJNBRZBbBulO11DoRveLT.jpg","t":"天才少女","r":8.007,"y":2017,"rd":"2017-04-07","hs":2.011,"d":5.479,"mt":"movie","o":"《天才少女》是由马克·伟布导演及Tom Flynn编剧的一部2017年美国剧情片，由克里斯·埃文斯、麦肯娜·格瑞丝 、琳赛·邓肯、珍妮·斯蕾特和奥塔薇亚·史班森主演。剧情围绕着7岁的天才女孩陷于她的舅舅与外婆的监护权之争。"}]