[{"id":13018,"p":"/4McLezsMBVSHQXxo4EaNGeCkx3p.jpg","b":"/A68agruFq6vg5oYCMFyllmqMsI0.jpg","t":"玩叛游戏","r":5.9,"y":2008,"rd":"2008-04-24","hs":0.727,"d":2.027,"mt":"movie","o":"墨守成规的会计师乔纳森（伊万·麦克格雷格 Ewan McGregor 饰）意外结识风度翩翩的律师怀亚特（休·杰克曼 Hugh Jackman 饰），怀亚特的热情与幽默让这位极度压抑自我的会计师看到了这个世界金融中心繁华背后的奢靡。怀亚特与乔纳森无所不谈，他告之乔纳森存在一个神秘的性爱俱乐部，那里有无数希望和男人发生一夜情的美女，乔纳森对此表现出憧憬。怀亚特出差前与乔纳森拿错电话，乔纳森意外接到来自性爱俱乐部的电话邀请，考虑再三之后乔纳森最终走入了那片欲望之地，并且在一次约会中偶遇自己在地铁中曾经遭遇的心仪女子“S”。正当乔纳森完全沉浸在幸福之时，意外发生了。自己在旅馆房间被打晕，“S”遭遇绑架，怀亚特神秘失踪，一下子仿佛他这段曾经的经历只发生在自己的妄想之中……"},{"id":357940,"p":"/8E6vejpLKLQc3d5DkQMf5dNfsPG.jpg","b":"/qBy4M75at4iGMaULtQjLrxmmSvU.jpg","t":"老炮儿","r":6.8,"y":2015,"rd":"2015-12-18","hs":0.967,"d":2.023,"mt":"movie","o":"老炮儿在北京话中，专指提笼遛鸟，无所事事的老混混儿。六爷（冯小刚 饰）就曾是”横行“老北京的老炮儿之一，如今过着悠闲自得的日子，却不想自己的儿子晓波（李易峰 饰）被卷入了与“小爷”小飞（吴亦凡 饰）的纠纷中。六爷试图出面摆平这起纠纷，并找来了昔日老友闷三儿（张涵予 饰）、话匣子（许晴 饰）、灯罩儿（刘桦 饰）帮忙，却发现这个时代已经有了一群新的“话事人”，自己这个顽主的江湖地位已经动摇，并且以往固守的生活方式已经渐渐被时代所抛弃，廉颇老矣尚能饭否？"},{"id":4566,"p":"/tewDlVnyJuJcZKXnSsho8eaqqEt.jpg","b":"/8j6GP3wOkUDIC7DZDsAyaDsr1el.jpg","t":"迈克尔·克莱顿","r":6.788,"y":2007,"rd":"2007-09-28","hs":0.737,"d":2.018,"mt":"movie","o":"曾经是一名优秀的刑事犯罪检察官的迈克尔· 克莱顿(乔治·克鲁尼饰)在纽约法律界可谓是风光一时。而经历了一番不可解释的遭遇之后，迈克尔离开了原职。还好他又在一家大型的私人法律事务所里找到了位置，暂且可以凭借自己丰富的办事经验维持生机。在新老板马蒂·巴彻(西德尼·波拉克饰)的督促下，开始了兢兢业业地为肯纳、里丁以及老板巴彻等人的洗脱种种肮脏的法律事件当中。　　但是，不同境遇、忙碌辛苦的工作也终于大大改变了迈克尔·克莱顿的个人生活：妻子孩子离他而去，本就捉襟见肘的经济状况再度遭遇沉重打击。无法估量的债务让他没了以前的光彩，彻底厌倦了。尽管，迈克尔非常想摆脱目前的工作状态，但是他的财政状况以及他曾宣誓要为公司的老板效力的决心，让他别无选择，只得继续在这样的工作中煎熬。与此同时，迈克尔·克莱顿又因为公司的肮脏业务而卷入一场价值高达数百万美元的集体诉讼案当中。而正当他利用自己的关系和丰富的办事经验“拨开迷雾”成功解决这场诉讼案的同时，老板巴彻手下的另一个办事员亚瑟·艾登斯(汤姆·威尔金森饰)以及女诉讼律师凯伦·克劳德(蒂尔达·斯文顿饰)等人的一一卷入，使得迈克尔·克莱顿的事业和人生再次面临新一轮严峻的挑战……"},{"id":70670,"p":"/b444Dp2KOhhhSKAvYKwC2xnIqMW.jpg","b":"/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","t":"猎头游戏","r":7.239,"y":2011,"rd":"2011-08-26","hs":0.851,"d":2.003,"mt":"movie","o":"故事讲述了一个猎头为了支付自己奢靡的生活，铤而走险盗取富翁客户的艺术收藏，却没想到自己身陷一个谋杀计划中。罗杰的表面工作是猎头公司的总裁，可是背地里他却是一个名画大盗。为了维持自己奢侈的生活和妻子画廊的开销，他只有不停地偷画、卖画来改善自己即将破产的经济状况。罗杰的妻子遇到了一位荷兰的做GPS的商人。名义上他是来挪威继承遗产并找工作的，可实际上，他另有计划。罗杰的财务遇到了麻烦，就在这个时候，他了解到荷兰电子商人家里有一副失踪已久的名画，搞定它，自己下半生就衣食无忧了。说干就干的罗杰很轻松地就偷到了画。可是随着画到手的，还有不停的麻烦事。起先，罗杰以为自己的妻子出轨，可是随着事件的发展他愈发觉得自己正在和一个无形的组织打交道。在误杀了自己的好朋友之后，罗杰成为了逃犯。逃命途中，他也得知自己偷来的名画是个赝品，而且那个神秘的荷兰商人是在利用自己。走投无路的罗杰回到了家中，在确信自己和妻子之间的爱情之后，他朝着那个要夺他性命的荷兰商人、前特种部队军人展开了倒戈一击……"},{"id":7457,"p":"/t9pirEsDxe102mSQGoDZWBbdcCD.jpg","b":"/oxEvnbNAr1BFWX8XQ6KBU35uWN8.jpg","t":"阿尔法狗","r":6.659,"y":2006,"rd":"2006-01-27","hs":0.709,"d":2.001,"mt":"movie","o":"　　约翰尼（埃米尔·赫斯基 Emile Hirsch 饰）年纪轻轻却是洛杉矶圣加布里埃尔山谷一代赫赫有名的毒贩头子，花着靠贩毒得来的不义之财，约翰尼和自己的一帮弟兄们活得自在又滋润。一日，约翰尼和朋友驾车兜风，偶然遇到了名叫扎克（安东·尤金 Anton Yelchin 饰）的男孩，扎克是杰克（本·福斯特 Ben Foster 饰）的弟弟，杰克欠了约翰尼一大笔钱，于是，半真半假的，约翰尼“绑架”了扎克。  　　和约翰尼在一起的日子里，扎克过得并不像一个“人质”，他自己也乐得自在，哪知道，扎克不明真相的母亲奥莉薇娅（莎朗·斯通 Sharon Stone 饰）依然处在了崩溃的边缘。随着时间的推移，事态的发展逐渐脱离了约翰尼的掌控，他发现在不知不觉之间，自己竟然成为了众矢之的。"},{"id":265180,"p":"/zknIX7rL1UVbaKs4wRbPZCQeTbJ.jpg","b":"/sWox47IZKKbdCAk9RFsLfYhvL0g.jpg","t":"利维坦","r":7.396,"y":2014,"rd":"2014-09-24","hs":0.949,"d":2.001,"mt":"movie","o":"这部影片讲述的故事发生在巴伦支海附近的小村中，但也可能发生在任何一个个人利益与政权利益发生冲突并且能够提前明确谁会赢得战斗的国家。贪得无厌的市长盯上了尼古拉一家所住的房子，并企图白占那块土地——实际就是强占。市长行为粗鲁，一切都在他的掌控之下，从警察局到法院，他知道如何驯服不顺从的人……（透视俄罗斯）"},{"id":413198,"p":"/s6JLMtQqNj1H511Y5yJqIc8pxCU.jpg","b":"/veQ9uNtTiRVpjkwHzHQ43cE390l.jpg","t":"危城","r":6.3,"y":2016,"rd":"2016-08-12","hs":0.999,"d":2,"mt":"movie","o":"时值国家内战、军阀割据的乱世时代，军阀少帅曹少璘（古天乐 饰）因杀害三条人命，被普城保卫团团长杨克难（刘青云 饰) 绳之于法。可曹家财雄势大，以强权震慑居民，曹家上校张亦（吴京 饰）得悉事件后，赶来普城取人，在城中遇上多年不见师弟马锋（彭于晏 饰），马锋是位武功高强的浪人，路见不平欲拔刀相助，可是却面临正义与兄弟情之抉择。"},{"id":15077,"p":"/1D7usO7pm3sNs7boyBwAZqLcW1W.jpg","b":"/g0iK0FIS2KP67D0QCxAtMo3iaX3.jpg","t":"黑社会2：以和为贵","r":7.4,"y":2006,"rd":"2006-04-27","hs":0.732,"d":1.989,"mt":"movie","o":"　　自从乐少（任达华饰）当上和联胜办事人后，黑社会的世界总算有了一个过度性的安宁。然而，和联胜两年一度的办事人选举即将举行，暴风雨前夕，总又让人觉得不安……　　两年行将过去，现任办事人乐少留恋办事人身份，希望说服一众叔父和邓伯（王天林饰）修例让其连任。 邓伯告诫乐少，生意越做越大，人马众多的Jimmy仔 （古天乐饰）为不二之选的新办事人。　　为了个人事业，Jimmy仔与幕后老板扩展其国内生意。一次交易，Jimmy仔与其助手到国内与有关人仕商讨生意，惜被早已埋伏的公安围捕；并警告他只可到国内旅游观光，不可涉及生意活动；除非他是办事人……利欲熏心，为了实现大计，Jimmy仔表态极力争取做和联胜新一任办事人，终与乐少反目。　　另一方面，乐少为了铲除障碍，说服了东莞仔与其连手，绑架Jimmy仔幕后老板以迫令他放弃做新办事人。乐少与Jimmy仔正式展开决斗，为一场腥风血雨的江湖冲突拉开战幕……　　最后二人怎样解决他们的恩怨？又是否能安守帮会几百年下来的宗旨—以和为贵？"},{"id":311054,"p":"/2B9q2vF0pAnYw7IybK0HLkIvhzc.jpg","b":"/ot1qNzXY5DAcTGbDdIWUS4Lahpo.jpg","t":"花与爱丽丝杀人事件","r":7.3,"y":2015,"rd":"2015-02-20","hs":0.965,"d":1.989,"mt":"anime","o":"石之森学园中学迎来了新的学年，在烂漫的季节里，被人称作“爱丽丝”的初三女孩有栖川彻子转学来到这里。虽然爱丽丝可爱灵巧，但是似乎新同学们对她的到来多有忌惮，这令她倍感郁闷。未过多久，爱丽丝从同学口中听说了一年前发生在3年1组的一个杀人事件的传言，还听说她现在这个家的旁边是一个被周围人称作“花屋敷”的可怕所在，附近的中学生都不敢轻易靠近。据说花屋敷内住着一个长期旷课的女孩，被人称作“花”的荒井花，她刚好也是爱丽丝的同学。为了弄清杀人事件的真相，爱丽丝决定潜入花屋敷一探究竟。所谓的杀人事件究竟是怎么回事？花闭门不出的原因又是什么？两个原本互不相识的女孩，因为这起“世界最小杀人事件”的谜团走到一起，并且携手展开了不同寻常的冒险之旅。"},{"id":20992,"p":"/yYPQEhDkKBkiKv1ekZGhaNVfzcT.jpg","b":"/g5821JEdxqj8bUBDV1FDhHbZkRa.jpg","t":"兄弟","r":7.567,"y":1997,"rd":"1997-12-12","hs":0.62,"d":1.984,"mt":"movie","o":"年轻的丹尼尔·巴格罗夫服满兵役后回到家乡，母亲要他去圣彼得堡找哥哥维克托，以便找到合适的工作。到了彼得堡他在市场救了一个绰号为“德国人”的摆地摊的男子霍夫曼，并结识了爱吃药的女混混凯特。 丹尼尔找到了哥哥维克托，发现他已成为了一个杀手，维克托刚刚结到一笔订单要干掉一名恐怖分子“车臣人”，维克托要丹尼尔帮忙干掉“车臣人”。丹尼尔先租了一个房子居住，后来尽管丹尼尔成功干掉了“车臣人”，但却遭到雇佣者的追杀，原来雇佣维克托的黑帮大佬想干掉贪财的维克托。丹尼尔在逃脱途中打伤了一名大佬的手下，并得到开有轨电车的女司机斯维特兰娜的帮助，此后丹尼尔与斯维特兰娜发生感情并一起生活了一段时间。之后丹尼尔再次为哥哥做事，打死了大佬的几名手下，而大佬为了报仇，以维克托为人质想除掉前来的丹尼尔。最终丹尼尔将黑帮分子干掉，并救出了哥哥。之后他带着大佬留下的一大笔美金离开，他去找斯维特兰娜要求她与他一起远走高飞，然而她坐牢的丈夫已归家，而她仍深爱着丈夫因此拒绝了丹尼尔的要求。丹尼尔感到大城市的人都只爱钱贪生怕死，包括哥哥维克托，最终离开彼得堡去了莫斯科。"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.1,"y":2006,"rd":"2006-10-28","hs":0.728,"d":1.984,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":352173,"p":"/tmST6qrWrSlEq9PEs6GgJrJgiPU.jpg","b":"/8xnjsw3Oh3zrT6Pu1WVp8dQYatT.jpg","t":"误杀瞒天记","r":7.619,"y":2015,"rd":"2015-07-30","hs":0.982,"d":1.982,"mt":"movie","o":"翻拍自马拉雅拉姆语同名电影“较量” 。维杰（Ajay Devgan 饰）和妻子娜蒂尼（Shreya 饰）结婚多年，将两个女儿安久和安努抚养长大，一家人过着宁静的生活，平淡之中自有真味 。某日，安久去参加野营，结识了名为萨姆的男生，此时的她并不知道的是，这位看上去文质彬彬的男孩，会彻底粉碎她的生活。撕下了伪善面具的萨姆竟然想要强暴安久，在激烈的挣扎反抗之中，安久失手杀死萨姆。维杰决定挺身而出保护他无辜的家人，自小热爱看电影的他利用从电影里学到的知识对萨姆的尸体进行了处理和掩埋，但警察的来访让这个家庭再一次陷入了危机之中。"},{"id":29363,"p":"/7eGOkuw5gZ7qHhIw8chiAL56yqi.jpg","b":"/tWkDLLSdtsDa41wUDTtKDs4d5E2.jpg","t":"天下无贼","r":7.2,"y":2004,"rd":"2004-12-09","hs":0.691,"d":1.967,"mt":"movie","o":"王薄（刘德华 饰）和王丽（刘若英 饰）本是一对最佳贼拍档，但因怀了王薄的孩子，王丽决定收手赎罪，两人产生分歧。在火车站遇到刚刚从城市里挣了一笔钱准备回老家用它盖房子娶媳妇的农村娃子傻根（王宝强 饰）后，王丽被他的单纯打动，决定暗中保护不使他的辛苦钱失窃，王薄却寻思找合适机会下手，但 最终因为“夫妻情深”归入了王丽的阵营。 不料傻根的钱早被以黎叔（葛优 饰）为头目的另一著名扒窃团伙盯上，于是一系列围绕傻根书包里的钞票、在王薄、王丽和黎叔团伙之间展开的强强斗争上演。"},{"id":98631,"p":"/caJetaAflVVCZTgAEKxFhojAVEg.jpg","b":"/e0F2dA9PlyfH1i0paPZIKOb5Pjg.jpg","t":"庸才","r":7.047,"y":2011,"rd":"2011-09-05","hs":0.827,"d":1.966,"mt":"movie","o":"前所未有的东日本大地震以及随之引发的海啸、核泄漏摧毁了无数人的生活，这其中包括15岁的中学生住田祐一（染谷将太 饰）。灾难过后，他与母亲（渡边真起子 饰）以及夜野（渡边哲 饰）、田村（吹越满 饰）等灾民住在自家的租船场，间或忍受滥赌的父亲（光石研 饰）和讨债的黑社会金子（点点 饰）的骚扰。同班同学中，茶泽景子（二阶堂富美 饰）是唯一欣赏住田的人，她记录住田每一句精彩的语录，自顾自闯入对方的生活。他们心甘情愿做一名毫无成就的普通人，却无法避免残酷的生活对他们无情碾压。在一个血腥的夜晚，住田犯下不可饶恕的罪行，由此展开了自毁的人生……  　　本片根据漫画家古谷实的同名原著改编，并荣获2011年第68届威尼斯电影节最佳新人奖（染谷将太 &amp; 二阶堂富美）。"},{"id":9282,"p":"/3TFB0Doe92l9Jgc5qtUnE6r9rqt.jpg","b":"/72jbXJIXiGdLzrqfbKynVhtnl5b.jpg","t":"11点14分","r":6.799,"y":2003,"rd":"2003-09-05","hs":0.666,"d":1.966,"mt":"movie","o":"杰克（亨利•托马斯 Henry Thomas 饰）夜间酒后驾驶，并用手机打电话聊天，却没曾想在穿过立交天桥时，一具尸体从天而降。便利店员达菲（萧恩•哈特西 Shawn Hatosy 饰）因女友雪莉（瑞切尔•蕾•库克 Rachel Leigh Cook 饰）怀孕打胎一事向同事步兹（希拉里•斯万克 Hillary Swank 饰）借钱，假扮便利店被劫。而此前，一群少年从便利店买了过期的甜甜圈，夜晚飙车并向他人投掷甜甜圈取乐。已打算和达菲分手的雪莉不顾父亲弗兰克（帕特里克•斯韦兹 Patrick Swayze 饰）的劝阻，擅自出门与新男友艾伦（布雷克• 海仑Blake Heron 饰）偷欢。所有一切的松散事件，都在11：14分相互交织，互为因果，让结局出人意料，不可思议。"},{"id":425336,"p":"/iIUO5RJbtcelVOIbuNvKjT3PVA8.jpg","b":"/pcIXV6Od8KeDsLWKu7Wzthaur4V.jpg","t":"挚爱枭雄","r":6.285,"y":2017,"rd":"2017-10-12","hs":0.994,"d":1.963,"mt":"movie","o":"讲述了哥伦比亚大毒枭巴勃罗·埃斯科巴的传奇一生。改编自与埃斯科巴相恋五年的情人弗吉尼亚·瓦列霍的西语畅销书《Loving Pablo, Hating Escobar》，由费尔南多·莱昂·德·阿拉诺亚担当导演，现实生活中的夫妻档哈维尔·巴登与佩内洛普·克鲁兹共同主演。"},{"id":983883,"p":"/qyzDLcUDR0LLAjVm3XPhy06OhkV.jpg","b":"/5QeF5B23hLWYZTChdzWayd5X5Ow.jpg","t":"关于我和鬼变成家人的那件事","r":7.056,"y":2023,"rd":"2023-02-10","hs":1.652,"d":1.962,"mt":"movie","o":"直男警察吴明翰（许光汉 饰）误捡地上红包，没想到红包里的对象是个男的（林柏宏 饰）！被迫男男冥婚的明翰，一路衰到底，不但甩不掉冥婚对象，就连警花林子晴（王净 饰）埋线已久的缉毒案，都被他搞砸。为了挽救危机，恐同又怕鬼的明翰，别无选择，即使人鬼殊途也要和鬼老公毛毛携手跨界追凶！一场荒谬绝伦、笑中带泪的旅程就此展开！"},{"id":63415,"p":"/lCYV4bHVQjXbeRRJHfXw9URQf65.jpg","b":"/l8CVEHGV53lrptHpHiiBMFGg9kk.jpg","t":"复仇者之死","r":6.688,"y":2010,"rd":"2010-10-22","hs":0.798,"d":1.957,"mt":"movie","o":"　　河水中散发的恶臭，让一起连续剖杀孕妇案进入了公众视野……接连两名警探的妻子死于这个变态凶徒之手，而两名警探一死一失踪。与两名出事警探同一组的谢夫（钱小豪 饰）、国华（何华超 饰）以及杜哥（刘永 饰）高度紧张此事。不久，谢夫在公路设置路障捉获嫌疑人陈杰（麦浚龙 饰）。原来，陈杰本是一名卖包子青年，他暗恋弱智少女阿颖（苍井空 饰）已久，在阿颖婆婆过世后，陈杰将阿颖从看护院带出游玩，当夜两人寄住于一妓女家中。岂料警察杜哥来访，误会阿颖也是妓女，欲与之发生关系，匆匆赶回的陈杰将杜哥打伤，携阿颖报警，返回警局的杜哥令四位同事配合，强奸了阿颖并诬陷陈杰入狱……\r 　　出狱后的陈杰，迅速展开了自己的复仇计划。"},{"id":16657,"p":"/67DnIDl3KCyUBAl6MpGtpzoVacm.jpg","b":"/3YQKH7lzJ4L4rGFi6tnCLYqRxjO.jpg","t":"门徒","r":6.8,"y":2007,"rd":"2007-04-13","hs":0.735,"d":1.957,"mt":"movie","o":"生活在香港的昆哥(刘德华饰演)表面上脯经营着一家小店做小生意，其真实身份却是掌叼控着庞大誊贩毒脉络的毒枭老大，他的妻子(袁咏仪饰演)已经有了两个女儿，如今又身怀六甲，这让昆哥产生了金盆洗手的想法。其实她的妻子对他的毒枭背景早以心知肚明，只是为了家庭，一直未吐露出来。阿力(吴彦祖饰演)是跟随昆哥多年的“门徒”，他的真是身份其实是警方的卧底。虽然得到昆哥的信任，可一直以来却始终掌握不到关于制毒贩毒的详细情况，这让他非常苦恼，就在他灰心丧气的时候，昆哥忽然要带他去东南亚深入制毒的秘密基地…… 古天乐和张静初在片中饰演一对夫妻，古天乐饰演的丈夫是个瘾君子，妻子阿芬(张静初饰演)为了向丈夫证明人是可以戒毒的，从而也染上了毒瘾。为了便于自己吸毒，丧尽天良的丈夫居然逼迫自己的老婆和三岁的女儿替自己贩毒。而阿芬在渴望戒毒的时候偶然结识了阿力，两人不知不觉发生一段微妙的情感纠葛……"},{"id":390433,"p":"/9dnN0xkM2fojzedmTZ6uBmEppxS.jpg","b":"/1liJMvtf2nWZl9BBQiAhcIXrk5R.jpg","t":"等着你","r":7.2,"y":2016,"rd":"2016-03-10","hs":0.995,"d":1.957,"mt":"movie","o":"熙朱的父亲死在了连环杀人犯基范的屠刀之下，这残酷的一幕被当时只有七岁的熙朱尽收眼底，虽然一晃眼很多年过去，但当时的一幕幕和凶手穷凶极恶的模样依旧时时出现在熙朱的眼前。尽管基范最终受到了法律的制裁被关入了大牢，但这并不足以消解盘踞在熙朱心头的仇恨。十五年后，基范的刑期已满重获自由，而熙朱也长大成人，开始了她的复仇计划，她决心手刃仇人替父亲报仇。然而，基范天性邪恶狡诈，缺乏经验的熙朱很可能复仇不成，反而成为其手下冤魂。这些年来，刑警大英一直照顾着无依无靠的熙朱，如今，和当年相似的连环杀人案件再度发生，他亦展开了对于凶手的追击。"},{"id":469274,"p":"/qlFRMWdlUMOKLqf2O2yvGD4xU2P.jpg","b":"/131jup22e3FZOdQ0CmED8iO3t5Z.jpg","t":"城市猎人","r":6.496,"y":2019,"rd":"2019-02-06","hs":1.13,"d":1.956,"mt":"movie","o":"北条司著名漫画《城市猎人》的法国真人版，Nicky Larson是人称“城市猎人”的私家侦探，他集幽默、正义、好色于一身，擅长处理五花八门的棘手任务，深受委托人信赖。某天一名神秘人士交付一项危险任务，要他保护神奇的爱情灵药“丘比特香水”，此款香水会让人性欲大开、如狼似虎 ，天不怕地不怕的Nicky欣然接受，谁知香水却被有心人士偷走，他必须在时限之内找回香水，否则会天下大乱……"},{"id":24889,"p":"/hMXJWGwmceGrzGZ47Faqk8en8Lk.jpg","b":"/4hjQ4IKBO7N29tM5rnVGRGTJGyY.jpg","t":"窃听风云","r":6.9,"y":2009,"rd":"2009-07-23","hs":0.775,"d":1.955,"mt":"movie","o":"　　情报科窃听小组三兄弟情同手足，梁俊义（刘青云 饰）正直而又懦弱，在个人感情问题上托泥带水；杨真（古天乐 饰）家境窘困，不仅要应付身患白血病儿子的随时可能出现的突发情况，而且自己也病入膏肓，命不久矣；林一祥（吴彦祖 饰）年轻有为，满怀雄心，如今又“嫁入豪门”，前途不可限量。  　　三兄弟在负责调查上市公司“风华国际”涉嫌内幕交易案起始，通力合作，出色的完成了布置各种偷听及监视仪器的工作。在继续的监听过程中意外获得一则情报，巨额利润诱惑之下，三人遂起贪念，在风起云涌的股市大赚一笔。事后三人又恐事情败露，利用职务之便销毁罪证。  　　正当三人以为这件事平息之际，却不曾想风云再起，一只意想不到的黑手往他们袭来，三人陷入劫境，连遭杀戮，最终悲情收场。  　　“三大型男”挑战极限，两大班底（《无间道》、《门徒》）共同打造，一段悲情感人至深。"},{"id":24936,"p":"/sWRTQpTb65Itp4bdNas3W4a1QHy.jpg","b":"/970o9Snv0Nttpr15DaZVZYYr2LH.jpg","t":"欲劫迷离","r":6.173,"y":2001,"rd":"2001-01-21","hs":0.636,"d":1.952,"mt":"movie","o":"想看一部阴郁的黑色电影吗？《暗夜摇篮曲》正准备以它的这类特征来娱乐观众：果敢坚毅的角色、匪夷所思的剧情转折，以及丰富的视觉效果， 从而荣获今年圣丹斯电影节最佳摄影奖。这部影片是根据伊丽莎白·沙娜希的小说《The Blank Wall》改编而成，是戴维·西格和史考特·麦基合作的第二部 影片，前一部影片《缝合》与本片相似的主题是关于社会安全遭到破坏。"},{"id":4415,"p":"/3TOgmlIY8X3WjIjvU7Z0jqeNkyU.jpg","b":"/g1J3SBqxbeHLTatlzHp8bGhaAwO.jpg","t":"悲惨世界","r":7.203,"y":1998,"rd":"1998-05-01","hs":0.616,"d":1.947,"mt":"movie","o":"冉阿让（连姆·尼森 Liam Neeson 饰）因为偷窃面包而面临着二十年的牢狱之灾，被警长沙威（杰弗里·拉什 Geoffrey Rush 饰）释放后，囚犯的身份让他处处碰壁。走投无路的冉阿让被善良的主教（皮特·沃恩 Peter Vaughan 饰）收留。冉阿让偷了主教的银器企图潜逃，在被逮捕后主教却谎称银器是自己送给冉阿让的礼物。主教的这一举动彻底感化了冉阿让，他决定洗心革面，好好生活。  一晃十年过去，冉阿让隐姓埋名成为了小镇的镇长并结识了命运悲惨的女工芳汀（乌玛·瑟曼 Uma Thurman 饰）。冉阿让向命不久矣的芳汀承诺，自己会照顾她年幼的女儿珂赛特（克莱尔·丹妮斯 Claire Danes 饰），与此同时，一直都在追踪冉阿让踪迹的沙威亦察觉了镇长的真实身份。"},{"id":457840,"p":"/82Z6LEnkewH40pv6fa2Ci1CkSnd.jpg","b":"/fhajBJchq74U0KmVV1uSH6mMjxw.jpg","t":"灵异妙探大电影","r":7.284,"y":2017,"rd":"2017-12-07","hs":1.045,"d":1.946,"mt":"movie","o":"　USA剧集《灵异妙探》(Psych)要以电影形式回归了，该剧将推出2小时的假日电影《灵异妙探：大电影》，今年12月播出，剧集主要演员都回归"},{"id":10729,"p":"/8q0VQYwOhhuRFMsyzdZ5JoB676g.jpg","b":"/fVKTOZwkLer18dG3piAzSPWFlY5.jpg","t":"两男一女三逃犯","r":6.69,"y":1990,"rd":"1990-07-13","hs":0.533,"d":1.944,"mt":"movie","o":"名劫匪计划周的去抢劫银行，其中一名化妆成小丑，在银行即将打烊之际潜入，并持枪劫持十多名人质，闻讯赶到的警方，将银行层层包围，试图与劫匪谈判，释放人质，而一阵忙乱之际，劫匪小丑竟离奇消失，甚至挟走百万巨款脱逃出了警方层层包围，但是纽约拥挤街道，忙碌的人潮，多样性的文化，使得他们逃亡的过程中产生种种的笑话。"},{"id":60670,"p":"/l9SQFzGWvTuP3WszpY8HeDYoNqd.jpg","b":"/3VFQo8gTKXDUx3Jy6xw022KBRA6.jpg","t":"暗流","r":6.93,"y":2000,"rd":"2000-09-27","hs":0.628,"d":1.943,"mt":"movie","o":"《暗流》2000年9月27日在法国上映时好评如潮，首周观众人数就突破百万，并成为2000年法国卖座冠军大片。  　　丰富经验的巴黎警探皮耶（让·雷诺 Jean Reno 饰）来到大学城侦查被绞杀的尸体高悬在山崖上的离奇命案。经过一番调查后尼芒斯发现：这所著名学府历史悠久，人才 辈出，但校方为了推行精英观念，竟让教职员间世代通婚。与此同时，充满冲劲的当地年轻警察麦斯（文森特·卡索 Vincent Cassel 饰）则在小教堂追查20年前神秘失踪的少女，有人入侵了十八年前死于车祸的十岁女孩朱迪丝的墓室，并在那里涂画纳粹标志。看似孤立的两起案件却有着内在联系，于是两个办案风格大异其趣的人不得不变成搭档，联手侦破其中的秘密。经过层层抽丝剥茧，终于使隐藏在案件背后的真相浮出了水面。 ©豆瓣"},{"id":11088,"p":"/xrwwSXFeW35wYsnobreXbGxHwUC.jpg","b":"/79DCmGXL8elS9bjRlwo9TgRfsu9.jpg","t":"各怀鬼胎","r":6.319,"y":2001,"rd":"2001-11-09","hs":0.622,"d":1.942,"mt":"movie","o":"　　摩尔是个强盗，他有大把大把的钞票，还有年轻漂亮的妻子。看起来过得还不错！不过在一次行动中他不小心被录进了安全摄像机的磁带里，他的工作也就自此露了馅。这到还罢了，可是倒霉的事情却接踵而至。  　　负责给他销赃的伯格曼失信于他，将赃款独吞，而他的妻子也可能要离他而去，转投别的男人的怀抱。  　　摩尔发现自己已经一文不值，不仅被出卖，而且遭到勒索。摩尔无奈之余，被逼再为伯格曼干一票“最后的大买卖”。"},{"id":378348,"p":"/g5pMaXrOnKao1eg58sdJoHhhzQU.jpg","b":"/tn2qbaIGMBZ2iQLT1jZMnmSdA1N.jpg","t":"检察官外传","r":6.9,"y":2016,"rd":"2016-02-03","hs":0.986,"d":1.939,"mt":"movie","o":"一个检察官被冤枉成杀人罪而判刑入狱，在监狱中他结识了一个诈骗犯，于是利用他偷抢拐骗的才能，向黑社会组织展开复仇的故事。"},{"id":33171,"p":"/7S9qA1C2qdK2uKkJfyStpgwZ0a7.jpg","b":"/hwGA0G51VXwEtlqqaUERXtQxHh.jpg","t":"人民公敌","r":7.2,"y":2002,"rd":"2002-01-25","hs":0.656,"d":1.938,"mt":"movie","o":"在一个滂沱大雨的夜晚，辣手干探Chul-jung在监视行动中突然人有三急，却找不到「解决」的地方。当他躲在灯柱完成「解决」后，一个穿著雨衣的神秘男人与他擦身而过。Chul-jung认为此人形迹可疑，上前查问，突然间神秘男子手中的利刀一闪而过，Chul-jung眼角流血，神秘男人亦瞬即不见了踪影。一星期后，Chul-jung驻守的地区发生了一宗凶杀案。死者是一对年老的夫妇，警方发现他们是被捅多刀致死的，现场亦留下了行凶的凶器。可是，大家对这宗案件仍毫无头绪。Chul-jung仔细观察尸体，突然想起当晚曾在雨中被神秘男人击倒的事，并认得凶器和那个男人手持的刀一样。Chul-jung因此锁定了那个男人便是杀人凶手。经过连番调查，Chul-jung直觉认为投资公司顾问Kyu-hwan的嫌疑最大，可是却苦无证据。Chul-jung利用了自己的职权，不顾一切的派员跟踪Kyu-hwan，甚至不惜任何代价，都要令Kyu-hwan露出马脚，找到杀人的证据。然而，Kyu-hwan亦并非等闲之辈，他利用了自己的权势，令Chul-jung被降职，以求令Chul-jung停止对自己的滋扰。就在这时，另一宗谋杀案又发生了，手法跟第一宗亦一模一样…… 全片充满北野武式的暴力影像与黑色幽默，血液喷涌的枪伤、利刃狂插的杀人场景，在怵目惊心之余，也质疑所谓公理正义的真谛。"}]