[{"id":569547,"p":"/pA9FNm4ZHsXSfDCwBHYHklpvMgS.jpg","b":"/1qSo3zT9XAQYcbZaLBn46mTeTHZ.jpg","t":"黑镜：潘达斯奈基","r":6.759,"y":2018,"rd":"2018-12-28","hs":1.346,"d":2.917,"mt":"movie","o":"一位年轻的程序员，他将一部奇幻小说改编为游戏。然而很快现实和虚拟世界混合在一起，开始造成混乱。影片充满大量的暴力元素。"},{"id":10096,"p":"/iNZdSIfhSCMtRILDNyhLn8UKeSG.jpg","b":"/snwkqb23cuMd0qY1MPffXWWBoZV.jpg","t":"女孩梦三十","r":6.757,"y":2004,"rd":"2004-04-13","hs":1.269,"d":6.849,"mt":"movie","o":"　　13岁的吉娜(珍妮弗·加纳 Jennifer Garner饰)充满对大人世界的憧憬。她渴望散发媚惑的女人味，和梦中情人那样约会，得到男孩们的青睐。但这一切都只是她的白日梦，事实上吉娜在异性男孩中间似乎没什么吸引力，并被朋友捉弄了一番。跟邻家哥哥马特（马克·鲁弗洛 Mark Ruffalo饰）大闹一场之后，吉娜已经完全厌恶了这乏味的童年，她要赶快长大成人！想不到，吉娜梦想成真了。她竟在第二天变成了一个30岁的熟女，有体面的工作和优厚的收入，人生翻开了春风得意的新篇章。虽然吉娜一头雾水，却也开始投入这上帝赐予的幸福生活。然而，步入了大人世界的吉娜真的获得了她梦寐以求的东西么？30岁的她理所当然要面对成人复杂的世界，这让她怅然若失；更不妙的是，她心爱的男孩马特，此时要成为别人的丈夫了。失去了童年和白马王子的吉娜，开始乾坤大逆转，她要找回丢失了的东西…"},{"id":10510,"p":"/iUTPKkljdEjPlcPPYgbUz7APnHu.jpg","b":"/8YM6X7QaJbBy7b8PWPGiTCsLc9A.jpg","t":"34街的奇迹","r":6.756,"y":1994,"rd":"1994-11-18","hs":0.71,"d":2.919,"mt":"movie","o":"　　苏珊的妈妈达瑞斯总是很忙，没有时间陪她。即使是在感恩节，她仍旧在组织欢乐游行的工作。可是意外发生了，游行队伍中扮演圣诞老人的那位老人竟然在游行前喝醉了，于是达瑞斯就找了一个看上去很和蔼的老人临时替代，可是让她吃惊的是，这位老人竟然在游行结束之后竟然坚持说自己就是圣诞老人。达瑞斯和她女儿都认为这位老人精神上有点问题，可是在一次意外中，苏珊发现这位老人真的有点与众不同……"},{"id":539892,"p":"/kc2cvuqESIiRX5QoZOoMTBq18kQ.jpg","b":"/mPeyCA2625dLDbPSDjfxpNKL8Uv.jpg","t":"怪胎","r":6.751,"y":2019,"rd":"2019-09-12","hs":1.379,"d":2.693,"mt":"movie","o":"未来世界身负异能的超能力者被称为怪胎，因为超能力失控曾经给人类造成巨大的伤害，政府决定对怪胎实施严格的隔离管制。怪胎被发现就会被军警抓捕送往隔离区，一旦抵抗就会被当场格杀勿论。小女孩克洛伊和父亲躲藏在一栋破旧的房子之中，父亲对其严加看管不许其踏出房间一步。有一天克洛伊无法拒绝冰激凌的诱惑，偷偷跑了出去。卖冰激凌的老人自称是她的外祖父，还告诉她，父亲口中所说已经死去的母亲依然活着世上。就在克洛伊心生困惑之时，她渐渐发现了自己的与众不同之处，而计划将怪胎训练成超级武器的政府特工，也发现了克洛伊的存在，阴谋和危险正一步步向克洛伊逼近。"},{"id":763532,"p":"/cmVtFax0SPKVxK3azLXhE2YoGzO.jpg","b":"/w80kFufwkLNqoiLJVUBaO9pe1UL.jpg","t":"结婚计念日","r":6.741,"y":2021,"rd":"2021-02-11","hs":1.041,"d":1.325,"mt":"movie","o":"当你的每一天都是结婚纪念日？你会怎么做？凡事习惯拖拖拉拉的泰迪是典型的等一下先生，所有的事情都可以等一下再说。在他与女友步入礼堂后，他遇见了一名奇异的陌生人，从此以后他的人生都会快转一年，每年刚好都是结婚纪念日。此时，他的太太已经进入怀孕后期，但他却不记得中间所有的过程。泰迪的每24小时就有一年过去，他发现自己的人生越活越糟。"},{"id":8967,"p":"/cDKhh5WFeoOifAXr2CjweAqJzCF.jpg","b":"/krDjqWqLAewVYiU8fDQLHO7gPmf.jpg","t":"生命之树","r":6.738,"y":2011,"rd":"2011-05-17","hs":1.15,"d":3.742,"mt":"movie","o":"　　故事开始于一个1950年代，生活在美国中西部的家庭，电影跟随着大儿子杰克的生命展开，穿过其无辜天真的童年到幻灭的成人时代，他力图与他的父亲（布拉德·皮特 饰）达成和解。杰克（成年时代由西恩·潘扮演）发现他在现代社会失去了灵魂，他寻觅生命的原初以及意义的答案，拷问信仰的存在。"},{"id":248503,"p":"/8azsgnUyYpQBauiJ6b61TrTDwiJ.jpg","b":"/yTmucU9dECJ9SV11FJaI77ePckE.jpg","t":"向阳处的她","r":6.732,"y":2013,"rd":"2013-10-11","hs":0.65,"d":1.229,"mt":"movie","o":"供职于某广告代理公司的青年奥田浩介 跟随前辈拜访客户，谁知竟在对方的公司重逢了青春时代的初恋女友渡来真绪。当年浩介 在江之岛念书，班里突然转来一个长相可爱但是头脑和运动神经都不太灵光的女孩真绪。在真绪受欺负的时候，浩介果断出手相助，此后他们俩在一起学习、聊天、接吻，青涩的恋情在阳光下悄然绽放，直到浩介突然搬家离开。十年的时间并未隔断浩介和真绪的牵念，他们的爱情重新注满热情与温度。两人相恋相爱，结为夫妇。当一切看似驶向幸福的彼岸之际，真绪的身体却突然迅速衰弱。浩介还不知道，他将发现一个令他无法释怀的感伤秘密……"},{"id":463319,"p":"/jOSdl4US14PADyaPilVp8sQS9M4.jpg","b":"/neJywSBozU8mhBu04K4jO9Hxf0J.jpg","t":"影","r":6.729,"y":2018,"rd":"2018-09-30","hs":1.255,"d":2.496,"mt":"movie","o":"本片根据朱苏进的剧本《三国•荆州》改编。\r 战乱年代，群雄并起。割据一方的沛国安于现状，一任国主沛良（郑恺 饰）慨歌太平。要冲之地境州早年为强邻炎国借去，而今据而不还。沛国都督子虞（邓超 饰）前往讨伐，却中了对方大将杨苍（胡军 饰）的拖刀，重伤不愈。心有不甘的子虞暗中派出替身境州（邓超 饰）假扮自己，总理军政，内则使令夫人小艾（孙俪 饰）襄助。真假子虞切磋战法，寻求破解杨苍刀法的绝技。而另一方面，沛良恼怒子虞私自约战杨苍，不惜将妹妹青萍（关晓彤 饰）嫁于杨苍之子为妾媾和。淫雨霏霏，连日不开。境州上空，杀戮与机谋纠缠撕裂……"},{"id":426063,"p":"/c7asXTLraHO6gZJd7uo7QvNpKqa.jpg","b":"/fYnEbgoNCxW9kL0IgOgtJb9JTBU.jpg","t":"诺斯费拉图","r":6.722,"y":2024,"rd":"2024-12-25","hs":5.082,"d":18.672,"mt":"movie","o":"影片讲述了一个哥特故事，被鬼附身的年轻女子艾伦·亨特（莉莉-罗丝·德普 饰）和迷恋她的可怕的吸血鬼伯爵（比尔·斯卡斯加德 饰）之间的痴恋，造成了难以言喻的恐怖。"},{"id":11448,"p":"/ice135yQZp4iX2SgCmd90nKgS5j.jpg","b":"/hSY4PYJSFW5JWeQqOs2LAzG0W8a.jpg","t":"非强力春药","r":6.72,"y":1995,"rd":"1995-09-13","hs":0.543,"d":1.79,"mt":"movie","o":"Lenny（伍迪·艾伦 Woody Allen 饰）是一个体育新闻记者，他的第二个妻子Amanda（海伦娜·邦汉·卡特 Helena Bonham Carter 饰）则是一个画家。Amanda想要个孩子，于是她不顾Lenny的反对领养了一个小孩，Lenny给他取名为Max。Max非常可爱，也很聪明，在Lenny和Amanda的关爱下茁壮成长，转眼间已经5岁了。然而Lenny却发现他和Amanda之间的激情已经越来越少。强烈的好奇心驱使着Lenny去寻找Max的真正母亲。经过多方打听，他找到了Max的母亲Linda（米拉·索维诺 Mira Sorvino 饰）。此时的Linda是一个演色情片的演员，也是一个妓女。Lenny试图改变Linda的生活，两人经常聚在一起聊天。而另一方面，Amanda也被画廊的合作者Jerry猛烈追求。Linda终于在Lenny的帮助下摆脱了妓女的生活，并和Lenny介绍的男子开始约会。然而有一天，Lenny还是发现了Amanda和Jerry的奸情......"},{"id":310,"p":"/7CfE3YTj3eEq3tBBDenTpMkcZiy.jpg","b":"/vZh2ZoBMyAiH8vYGqadyMBX50Gc.jpg","t":"冒牌天神","r":6.719,"y":2003,"rd":"2003-05-23","hs":1.388,"d":9.192,"mt":"movie","o":"金·凯瑞饰演一名运气奇差的电视记者布鲁斯．诺兰（Bruce Nolan）。在试图帮助流浪汉时被流氓围殴等一连串事故之后，他开始抱怨上帝（摩根·弗里曼饰演）没有做好分内的工作，没想到上帝此时出现在他面前，并把管理他所在的城市的工作交给他……"},{"id":37865,"p":"/75X5BCuZIsfZYxWZfhi02v4MudO.jpg","b":"/o1jzMqBiziQILkPVEONuYS4QluX.jpg","t":"生人活埋","r":6.7,"y":1990,"rd":"1990-05-09","hs":0.484,"d":1.649,"mt":"movie","o":"　　珍妮佛杰森李在本片饰演一位工于心计的狠毒妻子。 友善、博学的克蓝是一个一等一的好人，但他却有一个狠毒、不忠的妻子，不但与柯林医生暗通款曲，还秘谋联合一起杀掉克蓝。于是，他们从一条怪鱼中抽取一种令人产生心脏病的血浆，并注入克蓝体内，本以为克蓝会因此而毙命，没想到，怪事发生：克蓝复活了！ 绝望无助的克蓝，从坟墓里爬了出来，恐怖复仇行动就此展开......"},{"id":9050,"p":"/qrawcBDvM2qf6RYv2SX02CxLXcI.jpg","b":"/9c7riUPW9E8HhybB2In62yzPdLE.jpg","t":"倩女幽魂2：人间道","r":6.7,"y":1990,"rd":"1990-07-13","hs":0.532,"d":1.915,"mt":"movie","o":"　　故事发生于一个奸臣当道，朝政混乱，民生困苦的时代，宁采臣与专斩妖除魔的好友燕赤霞（午马）分手路经一个半荒弃的市场，无辜被牵连入狱。幸在狱中通天博学士诸葛卧龙（谷峰）相助逃狱，逃狱后与年青鬼马道士知狄（张学友）缠上，从误会以至相交，一起投宿于一荒废山庄。山庄中阴森恐布，隐藏着一只巨尸，然巨尸未现，两人已先与一班鬼大打起来。经一番解释，始知这班鬼皆为人扮，尽是忠义之士。在傅青风（王祖贤）及其妹妹傅月池（李嘉欣）的带领下，埋伏山庄，拯救被陷害入狱，被押上京受审的父亲－兵都尚书傅天仇（刘兆铭）众人误认宁为诸葛卧龙前辈而尊敬有嘉。宁无从解释之际，又觉青风貌似旧爱小倩，以为其为小倩投胎，遂将错就错，留不以便试探真假。山庄中，巨尸突然出现，知秋救宁出险境，并斩巨尸成半截，然巨尸上半身为患人间。遂追逐巨尸而去。宁无奈，留在山庄，与壮士商讨营救傅天仇之计划。"},{"id":93519,"p":"/EIR783SkQK49zDAHJ9cEvspfGy.jpg","b":"/c8JIJqFggXhluAru8J9lPelVTeo.jpg","t":"可然和阿俊","r":6.7,"y":1995,"rd":"1995-01-13","hs":0.569,"d":1.895,"mt":"movie","o":"由Karan Singh (Salman Khan) and Arjun Singh (Shahrukh Khan) 饰演两兄弟，与单亲妈妈Durga Singh (Raakhee Gulzar)居住在一个印度小农村，因为有一段不为人知的艰辛命运，所以妈妈一直编了故事隐瞒两兄弟的真实身份。"},{"id":40886,"p":"/qTYvLoQnIA6BfSeDG93fZwcWQ2g.jpg","b":"/w50UAuXUBtnGsHY0HREAs2nkEfv.jpg","t":"梦旅人","r":6.7,"y":1996,"rd":"1996-06-15","hs":0.27,"d":0.642,"mt":"movie","o":"　　可可（卓娜）掐死孪生妹妹后被父母送进了精神病院，在这个“特殊”的地方，用一身黑乌鸦毛扮天使的她结识了卷毛（浅野忠信）和小悟（桥爪浩一），三人成为好友。卷毛因失手杀死了屡次侵犯他的变态老师被送到这里，噩梦自此伴随，小悟则是脱离现实的妄想狂。\r 　　某天可可和卷毛沿着医院的围墙走到了外面的世界，教堂里的圣歌声令他们停下脚步，得到一本由一位好心牧师所送的《圣经》后，卷毛认定世界末日即将来临，而可可觉得自己死亡的时刻才代表真正的世界末日。其后，三人再次爬上医院的围墙，结伴去等世界末日的降临"},{"id":4244,"p":"/nPiXS0NZJyYjrvCU78pcNprc0Ew.jpg","b":"/jEMYEoQw7jF0aoKRgaa1TbHojUT.jpg","t":"扭转乾坤","r":6.7,"y":2000,"rd":"2000-07-07","hs":0.681,"d":2.281,"mt":"movie","o":"　　罗素（布鲁斯·威利斯 Bruce Willis 饰）人到中年，事业上成绩平平，感情生活一片空白，忙忙碌碌大半辈子，所得也仅能用“乏善可陈”来形容。一次偶然中，罗素遇见了一个看起来十分眼熟的男孩，令罗素感到吃惊的是，这个男孩不是别人，正是8岁时的自己（史宾塞·布瑞斯林 Spencer Breslin 饰）。\r 　　费了好大的功夫，罗素才让小罗素相信，自己就是32年后的他，而令小罗素十分失望的是，原来自己并没有如同理想中的那样成为一名帅气的飞行员，而是长成了默默无闻形单影只的落魄中年人。为了改变自己的未来，小罗素决定帮助未来的自己，在和小罗素相处的过程中，罗素亦走出了迷惘，重新看到了希望"},{"id":21290,"p":"/lJJ5ePSlmx3BZ8jFPndboIA60iH.jpg","b":"/d4qvST6E66quWX6VVHolT2ccabx.jpg","t":"木偶迷城","r":6.7,"y":2004,"rd":"2004-10-24","hs":0.314,"d":0.644,"mt":"movie","o":"　　影片讲述了国王Hal Tara的儿子在为离奇死去的父亲的复仇之旅中逐渐发现了一些令他感到以外的真相,并且如愿以偿的找到了自己的真爱的故事。\r 　　这是全球首部以扯线木偶拍摄的电影，制作历时4年，共115个精心设计的木偶，22名木偶操纵员，150名摄制组成员，所用的绳索长达10000米。这一切源自导演安德斯·朗诺·嘉龙一次乘飞机的经验，他在飞机上看到一个捷克拍的木偶广告片，于是想到假如这些木偶都是有生命的，而他们的生命就是那些拉线，这些拉线又遥遥地悬在天空，这该是如何一个奇异世界。\r 　　他的这个想法很快得到了制作人的支持，但他们都没有想到制作这样一部电影会如此艰难，导演需要画完全部的分镜头本，而且一个镜头五个机位，而制片人眼看着制作成本逐日攀升，预算从最初的200万欧元扩展到最终的500万欧元，为筹资金他都把心爱的奔驰车卖了出去。影片制作完成之后，虽然在加泰罗尼亚电影节荣获最具创意导演奖、欧洲幻想电影大奖银奖，入围波斯兰国际青年电影节、德国艾登国际电影节，但在票房上的成绩颇为普通。究其原因，不外乎影片虽然视觉效果华丽异常，皇城一处更是制作出“满城尽带黄金甲”的帝王感，但故事却沉重老套，而且缺乏动画片的主流观众——小朋友喜欢的元素，基本上是一出适合成人观看的“剧情”片。"},{"id":8014,"p":"/5E8fSf9UiAiL2An4sX3C4WVXlY4.jpg","b":"/dpsQ4ZrBx8YvSHtWJjM4w7kzrkE.jpg","t":"花之谷","r":6.7,"y":2006,"rd":"2006-07-15","hs":0.337,"d":0.664,"mt":"movie","o":"故事发生在19世纪，贾兰（米林德·索曼 Milind Soman 饰）带领着他的土匪帮派藏匿在喜马拉雅山谷里，等待着洗劫路过的商队。果然，前方隐隐约约传来了马蹄声，在大开杀戒后，贾兰一行人收获颇丰。让贾兰没有想到的是，商队里的一个名为乌什娜（米兰妮·让帕诺米 Mylène Jampanoï 饰）的女人久久不愿意离开，她说她曾经在梦里见过贾兰，而贾兰也有此感觉，于是，贾兰带上了乌什娜。"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.672,"d":1.821,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":15860,"p":"/z91SuqOkTeqzQO0rMyMdmOtNIjp.jpg","b":"/gOsmhLqpHcahFQJsUwHvqHG436S.jpg","t":"龙虎门","r":6.7,"y":2006,"rd":"2006-07-27","hs":0.848,"d":2.626,"mt":"movie","o":"出身武术世家的王降龙（元华 饰）、王伏虎兄弟为使草根阶层不受欺压，开创龙虎门传授武术、匡扶正义。王小龙（甄子丹 饰）、王小虎（谢霆锋 饰）为王伏虎膝下一对同父异母的兄弟，小龙幼年时被母亲带离龙虎门，身边留有一块龙形玉佩和小虎的虎形玉佩成双。\r 　　小龙命运多舛，母亲身死后他为帮派人物马坤（陈观泰 饰）收养。小龙搭救了后来成为火云邪神手下的罗刹女（李小冉 饰），成为她一生所爱。\r 　　时光荏苒，青年王小虎与众师弟盲打误撞卷入马坤与白狮帮的纷争，并得到火云邪神交予马坤的罗刹令。王小龙为马坤取回罗刹令，却因不容马坤手下的卑鄙行径而和对方动手，混战中，王小虎得到嗜武青年石黑龙（余文乐 饰）援手。\r 　　王小虎与马坤之女马小灵（董洁 饰）相遇相识，石黑龙亦如愿拜入王降龙门下，另一边，马坤欲退出江湖却惹怒火云邪神，王小龙浴血苦战，只救得小灵。火云邪神听信罗刹女拖延之计独身横扫龙虎门，王小虎石黑龙身受重创，小灵带二人远赴白云山求助。龙虎三皇潜心修炼，准备与火云邪神的最后一战…"},{"id":25597,"p":"/z8cCgPp7AtittGc3gHhXSotD6Mc.jpg","b":"/57JA7htLPGeuMKPw1ioUgMCN8CN.jpg","t":"韩塞尔与葛雷特","r":6.7,"y":2007,"rd":"2007-12-27","hs":0.855,"d":2.544,"mt":"movie","o":"因母亲染病，青年李恩洙（千正明 饰）驱车向家中赶去，但中途遭遇车祸，翻到路边。当他从昏迷中醒来时，发现眼前站着一个有如天使般的女孩子（沈恩京 饰）。在这个名叫英姬的女孩的引导下，恩洙随之来到了女孩位于密林深处的家。那是一幢宛如从童话书中出来的梦幻而华美的大房子，家中摆放着各种各样精巧可爱的饰品。这里住着英姬、她的父母、哥哥万福（殷元宰 饰）以及妹妹贞顺（陈智熙 饰）。疲劳疼痛的恩洙起初并未察觉丝毫一样，可是他很快便发现，如此美好的童话所在竟成为永远无法逃离的樊篱……  　　本片荣获2009年葡萄牙奇幻国际电影节评委会特别奖。"},{"id":611395,"p":"/A11Ez4UkOE4Ysmtmur5Bho8qrGM.jpg","b":"/90yhXKTDNfaV7JnC7RcTpZcRTGC.jpg","t":"征途","r":6.7,"y":2020,"rd":"2020-07-21","hs":1.248,"d":1.989,"mt":"movie","o":"　　故事发生在虚构的中原大陆。十国之中，南赵国与北燕国比邻而居。为了防御日益强大的北燕，南赵举办比武大会，选拔将才。消息传到偏僻的清源村，村民东一龙想成为家族的举旗人，代表清源村家族出赛，村民们却质疑他的资格，经过一番努力，一龙终于踏上了与武士楚魂的征途……"},{"id":776561,"p":"/pBGdSvOhVpxZhrx0lkoDd7S9bq.jpg","b":"/c872xfad1PmqdGOJOiOwUIw0Bln.jpg","t":"草莓公馆","r":6.7,"y":2021,"rd":"2021-07-22","hs":0.633,"d":0.668,"mt":"movie","o":"复古科幻片，创意十足，梦境稽查员和广告植入梦境的设计惊艳。不过，相比起各种天马行空的创意和美轮美奂的怀旧美学，叙事稍显单薄了一些。主题重点似乎并不是老生常谈的消费主义批判，更倾向于人与人之间的情感联系。"},{"id":36683,"p":"/zPjj5uRCUAOL6A33PsYLpKgVc5X.jpg","b":"/cDyYWcavuvNKtf7VpNR86nWh5XF.jpg","t":"20世纪少年1：完结的开始","r":6.7,"y":2008,"rd":"2008-08-19","hs":0.555,"d":1.224,"mt":"movie","o":"20世纪末，一种神秘病毒在世界蔓延，感染者莫不血尽身亡。 热爱摇滚乐的远藤贤知经历过叛逆时期，如今年奔三十的他窝在家乡大阪经营一家连锁超市，上层负责人责骂，母亲聒噪，姐姐的孩子神乃哭泣，贤知小心应付，手忙脚乱。在小学同学聚会上，贤知重逢当年好友义常、青蛙仔、丸夫、福平、阿门等人。从他们口中得知，如今社会上正时兴一个神秘的宗教组织，组织领袖自称“朋友”，而近期发生的一些列恐怖事件皆来自贤知众人童年时杜撰的一本“预言之书”。"},{"id":25114,"p":"/w4iGYONTDRhgJQu50YBT1Ap7JBt.jpg","b":"/Ad1D9qkQqICgWrnTFEmciQAgOY6.jpg","t":"20世纪少年2：最后的希望","r":6.7,"y":2009,"rd":"2009-01-30","hs":0.384,"d":0.712,"mt":"movie","o":"改编自浦泽直树所著同名漫画作品，是《20世纪少年》三部曲的第二部，讲述了20世纪60至70年代里成长起来的少年贤治和伙伴们，为地球灭亡写下了一本《预言之书》。30年后的被宗教“朋友”利用，将要毁灭地球的故事"},{"id":783740,"p":"/xhyAzA3KDZ6F88WLEhvsIrB40pa.jpg","b":"/pRyQguQBUUE0dGwWlDjv8keRoWj.jpg","t":"月老","r":6.7,"y":2021,"rd":"2021-11-24","hs":1.391,"d":2.074,"mt":"movie","o":"惨遭雷击而死的阿纶来到阴间后，对生前的记忆仍旧一片空白。 他必须做出选择，投胎转世或是担任神职，管理人间事务？ 阿纶受训成了月老，与搭档粉红女为人们繫红线，也试图在既视感强烈的人间里拼凑自己的记忆碎片。 粉红女个性暴衝，阿纶鬼灵精怪，磨合后变成非常有默契的搭档，阿纶也为粉红女报了生前的大仇。 某天晚上，阿纶在街上遇到了一只老狗，以及正在寻找老狗的女孩小咪，那一瞬间，阿纶想起了所有生前的往事。老狗是他与小咪一起饲养的宝贝，而小咪是他的一生挚爱。 为了让小咪不再伤心，阿纶号召各方月老好友，一起帮小咪寻找好对象，但每一条绑在小咪身上的红线都烧毁了，不论对象多好，红线就是绑不上去，「无法被红线束缚的女孩」传说于是诞生。 同一时间由阴间逃跑的鬼头成，展开血腥地復仇行动，一一找上五百年前背叛且杀害自己的马贼兄弟，其中之一的五妹也就是小咪的前几世。马贼中的兄弟一一惨死，小咪成了下一个即将被报復的目标。"},{"id":881462,"p":"/gGtzr9huoZFm0SoQmXYAAcwO4ty.jpg","b":"/jOqGCRHZ2Hea2mPH2IOkMabmdw5.jpg","t":"快进人生","r":6.7,"y":2023,"rd":"2023-03-16","hs":0.776,"d":0.675,"mt":"movie","o":"在这部穿越时空题材的正喜剧中，一名总是匆匆忙忙的工作狂发现自己每隔几小时就快进一年，于是想让生活慢下来。"},{"id":373571,"p":"/h1A6jdeNSxCrKSuvCQq6dcBfFnA.jpg","b":"/30BxobPLvzTp3ziDDPDnKLQUzi8.jpg","t":"哥斯拉2：怪兽之王","r":6.7,"y":2019,"rd":"2019-05-29","hs":2.379,"d":8.949,"mt":"movie","o":"五年前的“旧金山事件”虽已平息，但是帝王组织对泰坦巨兽的研究从未停止。这一日，位于61号基地的巨兽摩斯拉破茧而出。艾玛·罗素博士 利用手中的声波设备与暴走的摩斯拉建立联系，可是突然闯入的雇佣兵却将一切引向不可预测的方向。原来劫走艾玛的艾伦，试图借助声波设备唤醒正沉睡在冰川中的远古巨兽基多拉。另一方面，芹泽博士 辗转找到马克 ，希望他能一同救回马克的前妻——艾玛博士。然而事态逐渐失控，在人类欲望的趋势下，巨兽相继苏醒，更大的灾难笼罩在地球上空……"},{"id":301274,"p":"/1W6Tnf7DiofRgE3nFAUAZ7mm7kL.jpg","b":"/6LQJQIw1f23ZlSf3ltFExh5p5et.jpg","t":"重返20岁","r":6.7,"y":2015,"rd":"2015-01-15","hs":0.432,"d":0.638,"mt":"movie","o":"坏脾气的老奶奶（归亚蕾 饰），除了前管家（王德顺 饰）之外，没有人喜欢她，连媳妇也因与她同住一个屋檐下压力过大而住院，家人们毅然决然地决定送奶奶去住养老院。奶奶伤心之际路过照相馆，想留下最后的身影，没想到这一拍竟将老奶奶的外貌变成了20岁时的年轻模样（杨子姗 饰），随之而来的奇怪际遇不但让她加入了乐团当主唱，更引发音乐总监（陈柏霖 饰）与乐团团员（鹿晗 饰）的争锋吃醋，她再一次有了“恋爱的感觉”；而就在她开始尝到“再年轻一次”的甜头时，却因一场意外而面临了重大抉择，究竟她该留在20岁的外貌继续享受人生，还是回到70岁的老奶奶面对迟暮生活？"},{"id":455974,"p":"/xzzfyBznde9QRyO3cGCKFxpUcP3.jpg","b":"/78fghBGXWLpw2HTuaADrRwmjOEQ.jpg","t":"我心蔚蓝","r":6.7,"y":2017,"rd":"2017-10-02","hs":0.699,"d":1.081,"mt":"movie","o":"　　暑假前，15岁的米娅和她的父母搬到了齐富的郊区。她早就感到与父母疏远了，当她问她是否会被收养时，她的母亲变得很生气，但是没有回答。虽然米娅陷入了一个野生青少年的存在，试图应付这一切，她的身体开始发生奇怪的变化。首先，很难察觉到，但随后有一种力量把她赶出了头脑。在她的绝望中，她试图用性和毒品来麻痹自己，希望能阻止淹没她的浪潮。但是大自然更强大。"}]