[{"id":360784,"p":"/fZgk969vGhys8pB52ismlfykAjG.jpg","b":"/iXRxlRsBr0mGr9Wx3OPbVdbUJzl.jpg","t":"躲藏","r":6.897,"y":2015,"rd":"2015-09-15","hs":1.401,"d":3.994,"mt":"movie","o":"不知曾几何时，世界上发生了前所未有的灾难。雷（亚历山大·斯卡斯加德 Alexander Skarsgård 饰）带着妻子克莱尔（安德丽亚·瑞斯波罗格 Andrea Riseborough 饰）以及年仅七岁的女儿佐伊（艾米丽·阿琳·林德 Emily Alyn Lind 饰）千辛万苦找到一个避难场所，那里有着充足的食物和能源，简直是可遇不可求的福地。三口人从此躲在地下，时间长达301天，正如雷所说，他们可能是地球上唯一的幸存者。“呼吸怪”是被禁止提及的词汇，它仿佛随时可能出现的恶魔，将一家人的避难所崔毁于一旦。  　　然而不稳定的情绪时刻在三口人之间蔓延，意外状况接二连三出现。在这个隔绝的窒息场所，他们有着永世无法回避的可怕宿命"},{"id":602,"p":"/tTCEyKVRJa9dBlEhNQlR6Aa9B6Z.jpg","b":"/uw4SnKFZ453Gxmj5XR5Susj8TNo.jpg","t":"独立日","r":6.893,"y":1996,"rd":"1996-06-25","hs":1.207,"d":8.411,"mt":"movie","o":"未来某年的7月2日，美国各地的监视站发现一艘巨大飞船接近了地球。飞船发出的无线电信号干扰了地球的通信卫星信号，并放出了多艘直径达15英里的子飞船飞抵地球上各大城市的上空。外星飞船敌友未明，电脑工程师戴维破译出外星人发出的无线电信号，但是为时已晚，7月3日，外星人的飞船开始攻击地球，人类文明瞬间遭到巨大的打击和灾难。总统等人撤离到军事基地，指挥空军反击，却犹如以卵击石，毫无作用，军事基地也被摧毁，唯有飞行员史蒂文设法诱使一架外星人战斗飞艇坠毁。幸存者们逃到了秘密军事基地，在那里，科学家们一直在研究一艘50多年前坠毁的外星飞艇，致力于找出对付外星人的办法，那里也是人类最后的希望……"},{"id":85232,"p":"/z3WXdwV8AyFMiygnuA33aS3NuTO.jpg","b":"/jOmKNkEE1urP47PGl9KKAEdWnEU.jpg","t":"第二人生","r":6.892,"y":2019,"rd":"2019-01-01","hs":2.707,"d":11.439,"mt":"tv","o":"一年前，在一个田园诗般的乡村小镇，一场毁灭性的洪水夺去了五名当地人的生命，一座神秘的新工厂出现了，植物恢复青春的惊人能力是如此的强大，试图利用它意味着重新评估价值观。"},{"id":59967,"p":"/cNvM76Rmh06STRyu7M5WSTS6fH4.jpg","b":"/4GPCnwvTbsDleH5QIOyDLMsK8a2.jpg","t":"环形使者","r":6.891,"y":2012,"rd":"2012-09-26","hs":1.426,"d":5.316,"mt":"movie","o":"　　未来，2044年。时间旅行从被发明的一开始就属于非法，只有当黑帮组织想清理某个特定对象、又不愿意在此世界留下任何痕迹时，才会出动“环形使者”。他们专门负责处决那些被时间传送回彼世界的目标。之所以称为“环形使者”，因为他们最终必须杀死未来的自己——这样才不会给未来主顾留下任何的麻烦。这个过程被称为“封环”。杀手乔是最年轻的环形使者，弹无虚发，然而当他想处决来自未来的自己时，却遭到激烈反抗而失手。老年乔希望杀死未来封环计划中的关键人物——唤雨师，从而改变妻子的命运；青年乔在追杀过程中遇到了农场单亲妈妈莎拉，意外的成为了一对母子的保护人。两个版本的乔在这场改变未来（和现在）的豪赌中各出奇谋，上演了自我的巅峰对决......"},{"id":846,"p":"/xjki5a2hzzZLKExWqa0lqSUrlke.jpg","b":"/2YIzEKCMfexbLIoeVUkR8MPayB2.jpg","t":"X档案：征服未来","r":6.889,"y":1998,"rd":"1998-06-19","hs":0.884,"d":3.857,"mt":"movie","o":"五年的追逐化为泡影，随着X档案的关闭，福克斯·穆德（大卫·杜楚尼 David Duchovny 饰）和丹娜·斯科莉（吉莲·安德森 Gillian Anderson 饰）被迫调任处理一些平常的案件。某天，美国得州达拉斯市发生一起爆炸案。虽然穆德和斯科莉极力疏散写字楼内的人群，但爆炸还是夺取了4名无辜者的性命，他们也因此受到上级的指摘。然而事后不久，穆德便得知4名牺牲者早在爆炸之前便已死亡，所谓爆炸案不过是某个神秘部门为了掩盖证据而实施的骗局。该部门据说多年来一直从事外星人的研究，并且他们的研究足以导致人类的毁灭。两名搭档决定彻查此事，但是神秘且难以抗拒的力量无时无刻不在阻挠他们追寻真相的脚步……  本片为同名美剧的第一部剧场版。"},{"id":39104,"p":"/ehq5JRKVDo38HVdZagLrS7Jik7D.jpg","b":"/mGr18hk6oDQyGjaSpbF7o5epoJV.jpg","t":"龙珠Z剧场版7：极限之战!! 三大超级赛亚人","r":6.88,"y":1992,"rd":"1992-07-11","hs":0.946,"d":5.378,"mt":"anime","o":"孙悟饭开学在即，琪琪强拖着悟空父子来到闹市区购买衣服。惧内的悟空对琪琪这个兄巴巴的购物狂无计可施，只能任其摆布。正当一家三口共进午餐之时，城市街道接连发生爆炸事件。悟空前往查看，发现肇事者是两个长相怪异之人。他们就是邪恶科学家格洛博士制造的人造人14号、15号，两个邪恶家伙与悟空以及随即赶来的特南克斯大打出手。为避免殃及无辜，他们将战场转移至无人荒原。\r 经过一番缠斗，14号、15号被消灭，但是接下来出场的13号吸收了两个同伴的芯片，变身为强大无比的对手。悟空、特南克斯、贝吉塔、比克以及克林联手也无法打败13号。地球危在旦夕，龙珠战士该如何克服难关？"},{"id":62413,"p":"/skndjD4gILP7H4Se9uaLzoOzqcH.jpg","b":"/pHmnJvu2kdH6TYb7NImwAP5rQbf.jpg","t":"扫兴者","r":6.88,"y":2015,"rd":"2015-06-19","hs":2.996,"d":29.952,"mt":"tv","o":"这是一部以动作冒险为主题的太空歌剧，主人公是三个星际赏金猎人。\n\n在遥远的银河系深处，Qresh星球上的人们在三颗卫星上进行殖民，建立起四个分层的世界（主行星和三颗卫星各为一层）。每一个世界都有独特的社会经济结构，但每一个世界都动荡不安，一场阶级战争随时可能爆发。在被称作Quad的这个行星体中，赏金猎人获得政府许可在整个银河系范围内完成各种各样的委托命令，他们被称作「扫兴者」（Killjoys）。「扫兴者」必须严格服从既定的规矩，并且他们一旦接到命令就不能反悔，如果反悔必然带来严重后果。"},{"id":51999,"p":"/l0Qp5BNLvAe7XRg7EJyon931REP.jpg","b":"/f7DP8jCaoNmzAE341peN91vtAkj.jpg","t":"完美感觉","r":6.871,"y":2011,"rd":"2011-09-29","hs":0.817,"d":1.962,"mt":"movie","o":"这是一场发生在世界末日即将来临时的末世之恋。病理学家苏珊（伊娃·格林 Eva Green）与餐厅主厨麦克（伊万·麦克格雷格 Ewan McGregor）相识、相恋，但无奈此时此刻的世界正在遭受一场新型流行病的侵袭。随着流行病的蔓延，患者会伴随着情绪失控逐渐丧失味觉、嗅觉、听觉、直至最后丧失视觉。虽然苏珊和麦克都尽量努力避免患病，但当作为厨师的麦克不再能尝出食物的味道，作为科学家的苏珊也渐渐丧失感觉，这对末世情人便已知晓无人能够逃脱这场灭顶之灾。两人于是选择珍惜仅有的彼此，最后在逐渐模糊的视线中拥抱住对方。"},{"id":22494,"p":"/yOscMmJvolBvNS9IbRs5cQE0CUS.jpg","b":"/rqLzB9OTueR41YWKD5ihBJN54N3.jpg","t":"有关时间旅行的热门问题","r":6.869,"y":2009,"rd":"2009-04-24","hs":0.743,"d":1.839,"mt":"movie","o":"　　游乐园工作的雷（克里斯•奥多德 Chris O’Dowd 饰）沉迷于时间旅行，在工作中因吓坏小游客而被解雇。朋友皮特（迪恩•里浓斯•凯利 Dean Lennox Kelly 饰）和业余作家托比（马克•伍顿 Marc Wootton 饰）在“恐龙汉堡店”扮恐龙打工，毫无前途。三人晚上来到酒吧打发时光，雷突然遇到一位叫凯西的美女（安娜•法瑞丝 Anna Faris 饰）。凯西自称来自未来，是专门负责寻找时间漏洞的技术员，她来此是拜访名人，因为雷在未来将是“伟大的雷”，并著有《时间旅行手册》。皮特和托比不相信雷遇见了“未来美女”，认为他是异想天开编排电影。皮特去卫生间小解，没曾想竟偶然进入了时间漏洞，出来后发现酒吧全是死人，包括他自己。惊慌四措的皮特将雷和托比也拽入了漏洞，从此开始了一系列前后穿梭的时间旅行冒险。"},{"id":7551,"p":"/kBGRPmffWLzysty2HSC0U9eZjyU.jpg","b":"/doURjrcHMXg1oi9lSWunuPvwqcS.jpg","t":"时空线索","r":6.868,"y":2006,"rd":"2006-11-22","hs":1.203,"d":5.311,"mt":"movie","o":"　　每个人都曾经会被神秘的似曾相识的记忆碎片所困扰过--当你新认识一个人、却觉得在过去曾经遇到过；或者对于一个你从未到过的地方感觉非常熟悉，很多人对此往往就是一笑了之。但是，当这些来自于过去的记忆碎片不断地向你发出对于未来的警示的时候，你又将如何对待这样的情况呢？好莱坞大导演托尼·斯科特携手制片人杰里·布鲁克海莫，一起为观众们打造了一部精彩刺激的惊悚动作电影。　　在片中，道格·卡林(丹泽尔·华盛顿　饰)是一名ATF(美国酒精、烟草与火器管理局)探员，奉命对于一起恐怖袭击案件进行调查。他们所得到的消息是一个名叫奥斯塔特(詹姆斯·卡维泽尔　饰)的极端恐怖分子将要在新奥尔良民用码头安置大威力炸弹，这样，将有数百名平民的生命安全受到威胁。而在这之前，有数起爆炸事件均与奥斯塔特有关。在调查的过程中，卡林遇到一个陌生女人，这个名叫克莱尔的女人向卡林诉说她经常会感觉到一些有关爆炸场面的情景，但是没有人相信她。敏锐的卡林听到这个消息后马上重视起来，他预感到这将是破解这次恐怖袭击的唯一线索……"},{"id":426865,"p":"/jdy1GTdaAXqhsCVOpIXokifYdCh.jpg","b":"/s5Dz4TsaW5jyLw5GS73jgqgwHsZ.jpg","t":"幽浮档案","r":6.865,"y":2018,"rd":"2018-09-04","hs":0.978,"d":1.64,"mt":"movie","o":"故事讲述男主在女友、一高等数学教授及FBI特工的帮助下，解开了近期出现不明飞行物的谜团。"},{"id":19566,"p":"/frKM5JxRsDN9tbuPQZLSCNHDZiy.jpg","b":"/4TpDp2hueKimqgC8hXweZW0T0yW.jpg","t":"沙丘魔堡2000","r":6.86,"y":2000,"rd":"2000-12-03","hs":1.744,"d":18.985,"mt":"tv","o":"电影《沙丘魔堡》是美国的科幻电影，故事发生在一个遥远的未来世界，那时人类的文明是由帝国、垄断恒星间运输的宇宙协会、掌握行星领土的领主共同支撑。沙丹四世是已知宇宙的帝王，他凭借索多长突击队控制着帝国，使反抗势力不敢妄动。凯勒丹因具威慑力而被送到沙的行星，这里出产能让宇航员具备特殊能力的香料，大部分香料开采被他和儿子保罗所控制，并组织费瑞曼人向全宇宙进行圣战，获得帝国的绝对权力。另有游戏《沙丘魔堡》。"},{"id":357411,"p":"/uVMb8eOhQziydeyVzLawyg6KmUL.jpg","b":"/eN58EQuzpi0NwZqaBKvqOUpIANP.jpg","t":"和谐","r":6.857,"y":2015,"rd":"2015-11-13","hs":0.929,"d":1.886,"mt":"anime","o":"《和谐》发生在《虐杀器官》结束后数十年。经历了「大灾祸」的世界动乱，人类终于实现以医疗经济为架构的全新社会，在全新统治机构「生府」的管理下，人人过着健康良好的日常，然而和平底下却是用纳米机械来监视人体的可悲生活，此时三名少女踏上了反抗这一切的道路。"},{"id":10138,"p":"/rMD95uJO8y49ICfOtRKlT0DH0OP.jpg","b":"/7lmBufEG7P7Y1HClYK3gCxYrkgS.jpg","t":"钢铁侠2","r":6.849,"y":2010,"rd":"2010-04-28","hs":1.96,"d":14.088,"mt":"movie","o":"钢铁侠托尼·斯塔克在国会听证上拒绝交出最新技术。与此同时，他发现胸口的微型电弧反应炉正迅速造成血液的钯金属中毒。沮丧的托尼将斯塔克公司的职务交予了秘书波兹，由她全权负责正在进行的纽约斯塔克博览会。波兹从法律部门调来助理娜塔莉照顾托尼。托尼在媒体前的高调亮相引起了其父当年同事的儿子，伊凡的不满。为了实施报复，他子承父业，研制出了一套可与钢铁战衣相媲美的装备。伊凡的技术引起了托尼的竞争对手，军火商贾斯丁·汉默的注意，他设法将伊凡劫持出狱，秘密研究取代钢铁侠。正当托尼苦于钯金属中毒造成的失意之时，他发现娜塔莉原来身负秘密使命，而自己的任性，也造成了与好友空军上校罗德斯的反目，眼看局势就要失控……"},{"id":2787,"p":"/ubP0DgqDsPy0RjRScjNxAbKrQcn.jpg","b":"/38Y65sf9O4zLq6Ke2KdpANYk0G3.jpg","t":"星际传奇","r":6.848,"y":2000,"rd":"2000-02-18","hs":0.666,"d":2.183,"mt":"movie","o":"　　在浩瀚的宇宙间，一艘名为猎人号的商用飞船正进行着漫长的旅程。船上搭载着40位乘客，其中包括重刑罪犯理查·雷迪克（Vin Diesel 饰）。当行驶到丹吉尔星系时，突如其来的事故令飞船遭受重创，空气飞速泄漏，最终迫降到一颗炎热而荒凉的星球上。着陆时的巨大冲击力几乎让飞船支离破碎，死伤者众多。幸存者们来到这片陌生的国土，严酷的自然环境考验着每一个人，不同民族不同职业的他们此时必须捐弃前嫌，联合起来。他们不仅要与天空中三个太阳作抗争，还要时刻提防隐藏在黑暗中的危险……  　　本片荣获2001年澳大利亚摄影师协会年度最佳摄影师和金三角架奖。 ©豆瓣"},{"id":762504,"p":"/9rYq7gGWRDw1listTxfXFeX0Xze.jpg","b":"/5N8LOeRzt7LcZIhPbNVaCsVOPdT.jpg","t":"不","r":6.841,"y":2022,"rd":"2022-07-20","hs":2.948,"d":8.101,"mt":"movie","o":"父亲突然离世后，关系疏远的兄妹艾默拉和 OJ 继承了家族的养马场，随后遇到了隐匿于空中的奇怪物体。"},{"id":49049,"p":"/6RRdv1jqsFTmqLF0E0FwzEa3SkA.jpg","b":"/yeF9ewBnFp9d5nqdHMic4IAOqrs.jpg","t":"特警判官","r":6.841,"y":2012,"rd":"2012-09-07","hs":1.371,"d":4.93,"mt":"movie","o":"　　未来世界，地球爆发了惨绝人寰的核战争。曾经显赫一时的超级大国美利坚合众国，也在连番的自戕战争中灰飞烟灭。现如今，以当初华盛顿等地为中心，高高的围墙将北核污染的大地隔绝在外，仅存的8亿人类生活在这名为超级城市一号的封闭空间内。只是人类从来不曾吸取教训，各种恶性犯罪层出不穷，鲜血燃红大地。在此期间，名为“特警判官”的一群暴力机器得到确立，冷酷干练的Dredd（Karl Urban 饰）即是其中一员。他接手新人卡珊卓·安德森（Olivia Thirlby 饰）的培训评审工作，与之异同调查城市中似乎永无止境的恶性案件。在此期间，超级罪恶女头目“马-马”（Lena Headey 饰）浮出水面，成为这对特警搭档面前最大的对手……"},{"id":154084,"p":"/lzZ9J2FOsaq1DCuD7k2f4ogbXdD.jpg","b":"/c1zX0L9X2UXeOemCg8FSDReMO6G.jpg","t":"堡垒：汉妮邦尼","r":6.839,"y":2024,"rd":"2024-11-06","hs":4.307,"d":10.682,"mt":"tv","o":"当特技演员邦尼招募生活潦倒的女演员汉妮做临时演员时，他们被卷入了充满打斗、谍战和背叛的危险世界。多年后，汉妮和邦尼的危险过往卷土重来，已经疏远的二人必须再次重聚，联手保护他们年幼的女儿纳迪亚。"},{"id":95,"p":"/mc5zKzCcyxMnVTjc7V8yfq6tnA6.jpg","b":"/1cO6OQJxz7YhTZ4V1OlkYfebeJa.jpg","t":"世界末日","r":6.838,"y":1998,"rd":"1998-07-01","hs":1.275,"d":9.03,"mt":"movie","o":"　　发现一颗巨大的陨石正朝地球方向奔来，并将于十八日内撞上地球时，美国太空总署想出阻止该陨石与地球相撞造成人类毁灭的办法：派人登陆陨石的表面，钻洞贯穿至陨石的地心，放入核弹引爆。但这一切必须要在十八日内完成。钻油井工头（布鲁斯•威利斯）被委以重任，而他的下属（本•阿弗莱特）恰也是其女儿（丽芙•泰勒）的男朋友，此次任务能否成功完成，关系到女儿下半辈子的幸福。为此，他和下属接受了太空总署的高强度的训练，以期一夜之间从打井工人变成救世英雄。"},{"id":60802,"p":"/rGmYXneFv3DfKfScoRZ9TFeNDYE.jpg","b":"/yTUwiQLbr8gHDs8LuU28c8fBQFm.jpg","t":"末日孤舰","r":6.838,"y":2014,"rd":"2014-06-22","hs":3.396,"d":57.7,"mt":"tv","o":"近未来某一年，地球爆发毁灭性极大的致命病毒，从而导致全球超过半数的人口死亡。一望无际的茫茫大海，似乎成为病毒无法涉足的神域，而汤姆·坎德勒船长（埃里克·迪恩 Eric Dane 饰）所统领的阿利·伯克级驱逐舰导弹驱逐舰“内森-詹姆斯”号，则成为天罚过后漫无目的漂流并等待 赦免的诺亚方舟。为了保存有生力量，同时确保船上的两名滤过性病原体学者研制出抗毒解药，坎德勒船长违抗了美国临时政府的召唤，带着船员踏上漫漫征途。然而一路上凶险倍至，为了补给和疫苗，他们不得不停靠港口和陆地，除此之外更有他国的船舰试图抢夺解药。更可怕的是，绝望和恐慌也在船员间蔓延。看不到未来的旅程，何日才是尽头……"},{"id":62456,"p":"/uXZtrxLWRR3HitOTJ9F9WhESR60.jpg","b":"/mdLJF4IcFwDEgSZKtOhPVR7l9lu.jpg","t":"我们的世界末日","r":6.838,"y":2015,"rd":"2015-09-30","hs":2.538,"d":17.159,"mt":"tv","o":"NBC与英国Sky电视台合拍的科幻末日喜剧，讲述一伙来自世界各地的普通人，在末日危机降临时，因为各自种种遭遇而躲在了同一个地下室等待世界终结的故事。"},{"id":81760,"p":"/vBYINGU1suUpR3lPDCNhPLmg8tb.jpg","b":"/wGn7q7UCYI6vb6Wez21u0boLHvi.jpg","t":"情迷步话机","r":6.833,"y":2000,"rd":"2000-05-27","hs":0.628,"d":1.931,"mt":"movie","o":"　　1979年，尹小恩（金荷娜 饰）是新罗大学英语系三年级的学生，她一直暗恋着自己的前辈东熙（朴永宇 饰），她对美好生活十分憧憬，但东熙喜欢的是另一个学生。\r 　　一次偶然，小恩发现了一台老式的报话机。一天晚上报话机突然传来另一个男生的呼叫。惊讶不已的小恩开始与对方通起话来。交流之下，小恩才发现原来男生也同样就读于新罗大学，叫池仁（刘志太 饰）。两人随后相约第二天在钟塔下见面，小恩苦苦等待，但对方并没有出现。这边厢池仁在大雨中也等不到小恩的前来。晚上通过报话机交谈的时候，都互相埋怨对方。\r 　　到了第二天的晚上，他们才明白，原来他们来自不同的时空。小恩生活在1979年，池仁则是在2000年，跨越时空的交谈令彼此惊叹不已。那一晚，他们把自己的感情事都向对方倾诉了，不知不觉中，两人的感情加深了。\r 　　池仁告诉小恩，原来自己的父母也是新罗大学的学生，而且那就是东熙与东熙的恋人善美……"},{"id":405774,"p":"/qBh4UkrS2kO04vVlAvff7CSVkhw.jpg","b":"/pDKFL1zcHzEpmz4MJA5JJnRbJeD.jpg","t":"蒙上你的眼","r":6.832,"y":2018,"rd":"2018-12-13","hs":2.723,"d":14.586,"mt":"movie","o":"根据Josh Malerman所著同名小说改编，讲述当一股神秘力量要歼灭人类，大家只知道一个法则：万一你看到它，就要奉上自己的性命。面对一切未知，梅乐莉寻找着爱与希望，以及可以瓦解这股力量的新转机。她别无选择，只好带著两个孩子渡过危机四伏的河流，逃往唯一可能安全的地方避难。为了生存下去，他们必须蒙上双眼，踏上长达两天的危险旅程。"},{"id":76726,"p":"/7krWwZUWfOS8JgQE9K5uao0NOtS.jpg","b":"/rgNzvSagnlc32TuMEBa529QFIig.jpg","t":"超能失控","r":6.831,"y":2012,"rd":"2012-02-01","hs":1.486,"d":5.898,"mt":"movie","o":"　　少年安德鲁（戴恩·德哈恩 Dane DeHaan 饰）就像绝大多数宅男那样，内向、不善言辞，还有轻度的社交恐惧。来自父亲的打骂以及母亲的病重，更让他对周遭的一切充满戒心，成了躲在镜头后面的拍摄狂人，整日陶醉在自己的小世界里。\r 　　为了替安德鲁的未来打开局面，表哥麦特 （亚历 克斯·罗素 Alex Russell 饰）邀请他出席校园派对。聚会过程中，在表哥好友史蒂夫（迈克尔·B·乔丹 Michael B. Jordan 饰）的建议下，三人进行了一次惊险的野外探洞之旅，并意外获得了自由操纵物体的超能力。这成了他们生活的分水岭——强烈的好奇心与表现欲催促三人不停对自身能力的上限发起挑战，而安德鲁无穷的创意使得他成为了伙伴当中的佼佼者，聚会的明星。可惜好景不长，日渐增强的能力并没有带来幸福，不加节制的安德鲁越玩越过火，终致走向了一条不可挽回的毁灭之路…… ©豆瓣"},{"id":974931,"p":"/8Q0n263LZZsdbuC6JWu0waEXAiG.jpg","b":"/qjMDwBWbG5hAP43q3meplZFreFQ.jpg","t":"绝对杀手","r":6.829,"y":2023,"rd":"2023-09-28","hs":3.419,"d":8.734,"mt":"movie","o":"臭名昭著的“甜蜜16岁杀手”在35年前开始了疯狂杀戮；35年后他回来了，试图再度杀人。17岁的詹米意外地穿越了时空，回到了1987年，她决心在杀手开始连环谋杀之前阻止他。"},{"id":335983,"p":"/1ht9FUPssYTloI28qZmRsp60w4X.jpg","b":"/VuukZLgaCrho2Ar8Scl9HtV3yD.jpg","t":"毒液：致命守护者","r":6.828,"y":2018,"rd":"2018-09-28","hs":2.808,"d":16.044,"mt":"movie","o":"艾迪是一位深受观众喜爱的新闻记者，和女友安妮相恋多年，彼此之间感情十分要好。安妮是一名律师，接手了生命基金会的案件，在女友的邮箱里，艾迪发现了基金会老板德雷克不为人知的秘密。为此，艾迪不仅丢了工作，女友也离他而去。 之后，生命基金会的朵拉博士找到了艾迪，希望艾迪能够帮助她阻止德雷克疯狂的罪行。在生命基金会的实验室里，艾迪发现了德雷克进行人体实验的证据，并且在误打误撞之中被外星生命体毒液附身。回到家后，艾迪和毒液之间形成了共生关系，他们要应对的是德雷克派出的一波又一波杀手。"},{"id":408927,"p":"/pKYXWp0rERMiBPivLJDiUkBTGID.jpg","b":"/tayuKWmSxIWqIYttWAc4WNXswlE.jpg","t":"மாயவன்","r":6.828,"y":2017,"rd":"2017-12-15","hs":0.374,"d":0.476,"mt":"movie","o":""},{"id":581387,"p":"/2ta2MxVp1anS4SAG3KErzT6XH3G.jpg","b":"/2TgMAAstOJjRywwmPeBnpyDiQMw.jpg","t":"白头山","r":6.819,"y":2019,"rd":"2019-12-19","hs":1.86,"d":4.735,"mt":"movie","o":"故事叙述位于朝鲜民主主义人民共和国和中华人民共和国边界的白头山无预警喷发，破坏力会遍及整个朝鲜半岛。为了阻止更大规模的灾难，地震学家姜奉莱（马东石 饰）提出一个避免白头山全面喷发的理论（逆转地壳法），要进入朝鲜偷窃核子武器，去火山喷发地点利用核武在地底炸开引流，避免巨大灾难，交付由韩国军官赵仁昌（河正宇 饰）去执行，要到朝鲜寻求间谍李俊平（李秉宪 饰）的协助，但李俊平原本一心只想拿核子武器卖给中国武器买家，拿钱就要逃跑，在这场灾难过程中间还有美国因政治协定，以及中国的武器买家，为了核子武器展开争夺，在赵仁昌妻子崔智英（裴秀智 饰）即将临盆，国家却交代这场任务，他几乎是无生还的机会……"},{"id":131631,"p":"/fzS6UHZa7SXiNDc4P9ZkgMGEjeB.jpg","b":"/qvo0g1yeQnYoCcXctSHI4mkoFMc.jpg","t":"饥饿游戏3：嘲笑鸟（上）","r":6.816,"y":2014,"rd":"2014-11-19","hs":2.212,"d":13.729,"mt":"movie","o":"　　凯特尼斯·伊夫狄恩，燃烧的女孩，虽然她的家被毁了，可她却活了下来。盖尔也逃了出来，凯特尼斯的家人也安全了，皮塔被凯匹特抓走了。十三区并不真的存在，出现了反抗，出现了新的领导者，一个革命的序幕正在缓缓拉开。凯特尼斯从噩梦般的竞技场逃出来是已经设计好的，她是反抗运动的参与者，也是设计好的，而她对此并不知情。十三区从隐蔽处出来了，并计划推翻凯匹特的统治。似乎每个人都参与了这项精心策划的行动，而只有凯特尼斯并不知情。反抗运动将凯特尼斯卷入了漩涡，她被迫成为棋子，她被迫为许多人的使命负责，不得不肩负起改变帕纳姆国的未来的负责。为了做到这一切，她必须抛却愤怒和不信任，她必须要成为反抗者的嘲笑鸟――不管要付出多大的代价。"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.998,"d":3.498,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"}]