[{"id":9528,"p":"/wm3wG0qf1qhUj0xtgI0BarQpmbT.jpg","b":"/2bn4wiUzanbEHuKC5O0Yq7WzJOG.jpg","t":"等爱的女人","r":6.4,"y":2004,"rd":"2004-11-12","hs":0.546,"d":1.386,"mt":"movie","o":"故事发生在1930年的英格兰，厄休拉（朱迪·丹奇 Judi Dench 饰）和珍妮特（玛吉·史密斯 Maggie Smith 饰）是一对相依为命的姐妹，在这个偏远寂静的小镇上，两人过着寂寞但不失宁静的生活。一日，一个名叫安德拉（丹尼尔·布鲁赫 Daniel Brühl 饰）的男孩被冲上了海滩，厄休拉和珍妮特发现了昏迷不醒的他并将他带回了家。  　　安德拉是一名优秀的小提琴手，在两姐妹的精心照顾下，他逐渐的恢复了健康。安德拉的英俊和开朗为两姐妹一成不变的生活带来了久违的快乐，但在这个民风保守的小镇上，关于安德拉的风言风语从未停息。与此同时，厄休拉震惊的发现某种久违的情感在内心里慢慢复苏，这从未经历过的情感让她感到不知所措。"},{"id":16632,"p":"/rdJ9OPoEz5bo16ZMlroisZWujdI.jpg","b":"/u7brIZ1clOun8Mc5x2Au6NScMxg.jpg","t":"奴隶情人","r":6.4,"y":2004,"rd":"2004-01-16","hs":0.693,"d":2.011,"mt":"movie","o":"高中生夏英（河智苑 饰）虽然有个男朋友，却从未停止过幻想她的白马王子，结果遭到了男朋友的抛弃。这段感情才刚满一百天呢，夏英一气之下，野蛮性情大发，在街上大踢可乐瓶，瓶子撞坏了一个富家子弟的名贵跑车！夏英本来逃逸成功，不料钱包却落在了车主亨俊（金载沅 饰）手中。亨俊前来寻仇，一开口就把夏英吓个半死——他竟然索赔300万。身无分文的夏英无计可施，只好签下100天的奴隶文书。在接下来的100天里，她将成为他的忠实女仆，帮他做家务，洗车，购物，夏英要受的苦头可不少。\r 更令人气愤的是，夏英意外看到修车行的价格，其实修理好亨俊的跑车，只需要花一万元，夏英决心展开复仇以雪前耻"},{"id":49201,"p":"/3MBPoJZ7Arw4Gk7MZM1Lafm4j55.jpg","b":"/1lwn2vhjoXGAr3jIkDXHNS1z4Nu.jpg","t":"缘分的天梯","r":6.4,"y":2004,"rd":"2004-08-05","hs":0.657,"d":1.826,"mt":"movie","o":"奎植（权相宇 饰）是神学院的学生，他的“崇高理想”就是能当上神父，因此非常纯洁，一次恋爱还未谈过。这名“模范生”却因为一次闯祸而被惩罚到一所乡村教堂修炼。凤熙（河智苑 饰）刚从美国回来，她一心一意来和男友相聚，却看到男友已经和别的女子风花雪月。伤心的凤熙喝到烂醉，在奎植的教堂里醉倒。凤熙的叔叔是教堂神父，他下令奎植，一定要救赎凤熙，让她接受神灵的洗礼。这个任务让奎植伤透了神，活泼的凤熙怎样才能接受他的改造呢。朝夕相处中，奎植却发现一件让他更头痛的事：他爱上了凤熙。但是为了他的理想，如此动情却是万万不可的，他愿意牺牲理想去追求一段浪漫的爱情吗……"},{"id":56485,"p":"/fDOpMqHdIdqspY0VCm6UKazhv3C.jpg","b":"/1ZeLyPTBzptKICp9yepDMd9bbhK.jpg","t":"红字","r":6.4,"y":2004,"rd":"2004-10-28","hs":0.631,"d":1.715,"mt":"movie","o":"绮勋(韩石圭 饰)是一名出色的刑警，他的生活可以说是春风得意，有着大好前程的同时，还有两个深爱着他的女人。一个是温柔贤惠的妻子秀贤(严智媛 饰)，一个是火爆诱人的的情妇佳喜(李恩珠 饰)。有一天，他接到任务调查照相馆主人谋杀案。死者的妻子庆熙(成贤娥 饰)有很大的杀人嫌疑，然而在调查过程中，绮勋却发现这个女人很诡异，浑身散发着一种奇特的、颓废的力量，让他觉得深不可测。绮勋很快就陷入了对庆熙的痴迷当中。此时，绮勋的生活出现了一些波澜。妻子秀贤有了身孕，绮勋想以此为借口和情妇佳喜一刀两断，却发现自己根本无法斩断情思。佳喜虽然表面上高朋满座，内心却异常孤独，甚至将绮勋的爱当作唯一的生活支柱。当绮勋提出分手时，她立刻陷入了绝望和痛苦之中。而秀贤，似乎并没有觉察到身边发生的一切……  在妻子秀贤面前，绮勋是亲切的丈夫；在执行公务时，是强悍甚至带些残忍的警察；在情妇佳喜面前，他又是个热情似火的情人；在嫌疑犯庆熙面前，又是个暧昧的男人。然而当三名女子的秘密一一地揭开，眼前的真相却让人目瞪口呆。"},{"id":38357,"p":"/14F3AIA8woJiFTWG6dEN5LFMnFV.jpg","b":"/52MuEsjrjYWoQRY95yHE9KRVA9i.jpg","t":"早间主播","r":6.4,"y":2010,"rd":"2010-11-10","hs":0.791,"d":2.09,"mt":"movie","o":"　　电视制片人贝克丽·弗勒尔为了让收视率不佳的《早间秀》节目起死回生，把脱口秀明星迈克·波默罗伊挖到节目组。他那传统、经典而沉闷的主持风格，与轻松、俏皮带有些可爱成分的女主持人格格不入。可《早间秀》就是一档轻松娱乐的搞笑节目，波默罗伊只有硬着头皮和选美小姐出身，被他称之为“白痴”的克林恩·匹克合作。两人常起冲突，斗争越来越公开化，甚至还被现场直播了出去。同时，弗勒尔发疯似地爱上了另一制片人亚当·本内特，不过他们的爱情似乎也在这时出现了问题。随着节目收视率的下降、主持人冲突的公开化和激烈化，弗勒尔似乎是走投无路了。她能力挽狂澜，挽救自己的事业、生活和爱情么？不苟言笑的波默罗伊能敞开自己的心扉面对曾经的辉煌和自己并不如意的家庭生活么？"},{"id":934198,"p":"/3PgUIZMlsNw31KIgAB5I0qD2f79.jpg","b":"/rwd9opEhXPrAVVAk7QzYBeWzzMX.jpg","t":"留住这夜晚","r":6.4,"y":2022,"rd":"2022-10-07","hs":0.543,"d":0.492,"mt":"movie","o":"在约会应用和休闲约会成为“新浪漫标准”的时代，矜持且非常单身的格蕾丝感觉像是一个被抛弃的人。但当她遇到职业运动员卡特斯通时，他有自己的决定，她想知道卡特是否是解决她问题的完美解决方案。在他们第一次尝试一夜情的时候出了差错，他们最终在多伦多的街道上散步和交谈，导致他们建立了一个他们都没有预料到的联系。"},{"id":923150,"p":"/4IL67atIV6zC6h2G1FVSVYinUXU.jpg","b":"/ptzhZVIQ9wKV2kdAJB9ts7CIlLs.jpg","t":"燃冬","r":6.4,"y":2023,"rd":"2023-08-22","hs":1.321,"d":1.393,"mt":"movie","o":"延吉是中国北方边境的一个小镇，从上海来参加婚礼的浩丰（刘昊然 饰）感到有些迷茫。一次偶然的机会，他遇到了娜娜（周冬雨 饰），一个让他着迷的年轻导游。她把他介绍给一个厨师朋友韩萧（屈楚萧 饰），他们三个人很快就因为韩萧的一顿饭而结下了友谊。这次热烈的接触使他们面对自己的过去和秘密，他们沉睡的欲望慢慢解开，就像长白山的风景和雪林一样。"},{"id":865559,"p":"/A806wuTGJECDh9krhQAhnieQcLr.jpg","b":"/pZxSWMjfjSSujRVj8xk8YlIZKoX.jpg","t":"两家人的圣诞节","r":6.4,"y":2022,"rd":"2022-12-02","hs":0.897,"d":0.95,"mt":"movie","o":"学生海莉和詹姆斯年轻相爱。在伦敦火车站告别圣诞节后，他们两人都做出了同样疯狂的决定，在一瞬间换车，让对方大吃一惊。他们在车站里擦肩而过，完全不知道自己刚刚过了圣诞节。"},{"id":254005,"p":"/wDAK5964CL97Pm8G6ib33IgHdX7.jpg","b":"/tz6gIe2k5ztFAfDYg4dHbDoAfl7.jpg","t":"风暴之土","r":6.4,"y":2014,"rd":"2014-02-08","hs":0.455,"d":0.721,"mt":"movie","o":"年轻的匈牙利球员绍博尔奇在德国踢球时与同室队友伯纳德十分要好。离队还乡后，他在祖父废弃的农场当起了养蜂人。健壮石匠学徒阿伦的意外闯入，让绍博尔奇内心产生悸动，两人发展出一段不被当地村民认可的爱情。当他们承受住各种压力、开始齐心经营农场时，伯纳德却从德国远道而来，希望说服 好友回去踢球。他的到来掀起了一场三人的情感风暴……"},{"id":160075,"p":"/dMpJ0c5BOM5X94EJOWgt174P4tc.jpg","b":"/67czeepXFFGFB9IsjYJXGRxnRRe.jpg","t":"不是任何人女儿的海媛","r":6.4,"y":2013,"rd":"2013-02-28","hs":0.815,"d":1.74,"mt":"movie","o":"渴望有朝一日成为万人瞩目明星的大学生海媛（郑恩彩 饰），她的妈妈即将移民加拿大。母子最后的相处时光，充满喜悦和感伤。平淡而短暂的几个小时后，海媛孑然一身。心情低落的她找来了断断续续交往一年的恋人李成俊（李善均 饰），同时也是海媛所在电影学校的教授兼导演。对于已经成家的李导演，他们的交往从一开始就注定只能藏在黑暗里，永远上不了台面，无论那个男人曾说出怎样刻骨铭心的甜言蜜语。学校里风言风语，女学生与教授的不伦之恋传言甚嚣尘上，他们之间也难免出现矛盾，争吵过后干脆避而不见。 她该如何面对？如何抉择？如何放弃？"},{"id":18192,"p":"/x0VybfDiQ8U62kqdf4BzDebrCQV.jpg","b":"/sA0N4AECGnOjKG12w855Dl3YEjG.jpg","t":"Focus","r":6.389,"y":2001,"rd":"2001-10-19","hs":0.349,"d":0.799,"mt":"movie","o":""},{"id":794842,"p":"/gDWvLyqpAOlWdc6YMFXlLL8z14h.jpg","b":"/gANgoeMVC39N8t8DlIjLyjQfSqg.jpg","t":"短暂的偷情纪实","r":6.387,"y":2022,"rd":"2022-09-14","hs":0.883,"d":0.929,"mt":"movie","o":"单身母亲夏洛特和已婚男士西蒙开启了一段婚外情，双方约定这将是一段轻松愉快、不给彼此带来负担的时光。以擅长表现两性关系著称的法国导演埃马纽埃尔·穆雷，继在上一部作品《所言所行》中对爱情突破世俗的诠释让观众大为震惊后，新片又选择了婚外情作为切入口，以日记体的叙事方式，让主角在各种移动场景下通过交流表达情人间的亲密，同时碰撞出对情感关系的独特见解。男主樊尚·马凯涅演活了中年男性敏感细腻又渴望激情的心态，荣获2023年凯撒奖最佳男主角奖提名。"},{"id":4478,"p":"/a39WoiTJEG5kNLIrr3kOMwg3LFg.jpg","b":"/qyeIkGJuxdjfimkB8eu9AzGZyGM.jpg","t":"桃色交易","r":6.382,"y":1993,"rd":"1993-04-07","hs":0.954,"d":5.869,"mt":"movie","o":"戴维（伍迪·哈里森 Woody Harrelso 饰）和黛安娜（黛米·摩尔 Demi Moor 饰）是一对感情很好的夫妻，两人事业成功，生活幸福，但经济萧条的到来使两人工作每况愈下，甚至连住房都无法操持。他们不甘以失败，下决心去赌城一搏。开始时，他们运气极好，但很快，两人就输光了所有的钱。这时，一位年老英俊的百万富翁盖奇（罗伯特·雷德福 Robert Redfor 饰）提出帮他们，但条件是用100万换取与黛安娜共度一夜，终于，金钱的诱惑力战胜了一切，夫妇两人立下了字据，做了桃色交易。两人回到家中约定永不提此事，但事与愿违，两人感情出现裂痕。这时，盖奇又进入了他们的生活，热烈地追求，戴维一气之下离家出走。最终这一对曾经的爱人是否能够既往不咎？而百万富翁究竟是真心爱着戴安娜，还是另有其他目的？"},{"id":2441,"p":"/j9c3HPCwuPGfFNHzjt0taANaC78.jpg","b":"/AkAGuWo1s92QE1vCRzWEZiJXscV.jpg","t":"牛的见证","r":6.375,"y":1992,"rd":"1992-02-26","hs":0.237,"d":0.589,"mt":"movie","o":"　　《牛的见证》由四个独立的部分：“懦弱的伐木手”、“斧头”、“发光的深洞”、“树林中的战争”，以曼纽一家祖孙三代的故事，组合成一个完整的历史。  　　本片是西班牙著名青年导演朱里奥·密谭（《红松鼠杀人事件》、《路西亚情人》）的代表作之一。《牛》是一部魔幻现实主义色彩强烈的影片，表现了两个家族从1875年到1936年这一时期内的轮回变化，寓意相当丰富。牛在西班牙的文化里是图腾崇拜的象征物，影片也赋予它神性的光芒，引领我们畅游于复杂多变的意识流之中。"},{"id":730047,"p":"/d5EIFFB8ZPjniNnU7DGzngL5E38.jpg","b":"/cfDQh8STZvzXtyr1iyb4cXzkLju.jpg","t":"西拉诺","r":6.352,"y":2021,"rd":"2021-04-14","hs":1.127,"d":1.527,"mt":"movie","o":"忠实于17世纪的历史人物传说，将滑稽和优雅、机智对答和某些冒险色彩融为一体。该片的积极一面在于刻画了一位非凡的主人公。西拉诺并非人人喜爱的那种人，但他体现了难以在同一个人物身上找到的许多优点。西拉诺勇敢、诚实、忠诚、**并且机敏。  西拉诺的悲剧就在于他没有意识到，罗克珊爱上了克里斯蒂昂并不是因为他的英俊外貌，而是因为此人借用西拉诺之笔写下的话语使**相信他的心地纯洁。如果西拉诺用这种语言更直接地向罗克珊表达，那么她也许会因同样的理由爱上他，不管他的鼻子长得多么丑。"},{"id":16229,"p":"/bGR0YU9Zz9RdF3au43JLbA6K9eZ.jpg","b":"/j06D4plPJNP1s0h3FKB8qwGRGpW.jpg","t":"我的忧郁青春","r":6.343,"y":2001,"rd":"2001-09-08","hs":0.472,"d":1.246,"mt":"movie","o":"根据畅销小说真人真事改编，发生在八零年代中期抗忧郁剂流行前，一名出身工人家庭女子(Christina Ricci)在进入哈佛大学就读的头一年患了忧郁症。本片探讨了当代的离婚、毒品、性交、以及控制欲母亲(Jessica Lange)等社会问题。"},{"id":60098,"p":"/aqCGGY9vtC4lmYbsB7e3ojgH4rz.jpg","b":"/eLv8CKWA9fjscvBJTJ0Wq372fka.jpg","t":"夏夏夏","r":6.339,"y":2010,"rd":"2010-05-06","hs":0.745,"d":1.762,"mt":"movie","o":"　　青年导演曹文京（金相庆 饰）和影评人方俊植（刘俊尚 饰）相约聚首一家小店，二人举杯换盏，把酒言欢。酒过三巡、饭过五味，男人的话题永远离不开女人，更何况在酒精的刺激下，他们早已各自神游那座舒适自在的韩国南海城市统营。炎炎夏日，统营的空气中弥漫着水果的清香和大海的咸味。虽则破落，却宛如法国的康城，上演着几多浪漫情事。曹文京和方俊植都曾来至此地旅行，在这里他们邂逅了各自心仪的女孩文玉和正花。都市紧绷的神经渐渐松弛，他们似欲追寻这美好而几近梦幻的恋情……  　　本片为导演洪尚秀第10部作品，主要演员皆零成本出演此片。"},{"id":14290,"p":"/alJULQQnuiYXjgVmj2EYgwXOcIn.jpg","b":"/y0ulvcDrRtOOpI485sLi8q1kEr2.jpg","t":"火爆麻吉","r":6.337,"y":2002,"rd":"2002-01-12","hs":0.444,"d":1.086,"mt":"movie","o":"本·马尼拜格(派瑞·沈饰)是一名亚裔美国高中少年——一个极其聪明的完美主义者，背负着亚洲人的传统思想，但是过于有成就感反而成为一种井蛙之见，直接束缚了他思想的正常发展。本生活在加利福尼亚州橘县的一个保守的郊区，学校和班级都是一样的压抑，生活中除了三点一线似乎再没有其他的激情可言。就这样平淡地渡过中学时光，本毕业时是班级成绩最优秀的学生，顺利地进入到最好的常春藤联盟大学。\r 在本高校生活开始的时候，他偶然帮助了达瑞克·鲁(罗格·范饰)，一个高年级致告别辞的毕业生代表——是另外一个过于有成就感的人。本在新环境里迅速结交了几个朋友，包括美丽的史蒂芬妮(卡琳·安娜·丘格饰)；还有关系最好的维吉尔(贾森·J·托宾饰)，他才华横溢却在社交上笨手笨脚；还有一个就是维吉尔的表兄韩(宋康饰)，一个丢失了灵魂、肌肉胜过大脑的家伙。但此时他发现达瑞克有些奇怪：作为班上最聪明的学生，他看上去似乎可信和亲切的背面潜藏着许多秘密。"},{"id":10358,"p":"/pLPa4UHlwf3tvrXKuNsiWGZOb8X.jpg","b":"/2nveqLXXVFB2ne4c9tLwZoLf5W9.jpg","t":"情色自拍","r":6.326,"y":2008,"rd":"2008-09-18","hs":1.012,"d":3.73,"mt":"movie","o":"扎克（塞斯·罗根 Seth Rogen 饰）与米莉（伊丽莎白·班克斯 Elizabeth Banks 饰）虽然不是情侣，但他们对彼此再熟悉不过了，二人同居一室，彼此分担生活支出，唯独没有过亲密接触，因为扎克认为这会让情况变复杂，不过他们眼下面临更复杂的问题——缺钱。账单堆积如山、房子被停水停电，本欲参加感恩节高中同学聚会排遣冬夜寒意，无奈他们除了一堆通讯录一无所获，扎克无法忍受困顿的日子，向米莉提出自拍A片贩卖盈利。作为在网络上意外成名的“大内裤女郎”，米莉终于被同居好友说动。他们找来各色胸怀表演梦想的人才出镜，然而出师不利，简陋的摄影棚被强拆，扎克和米莉的关系也因二人要在镜头前亲密接触而发生了变化……"},{"id":712150,"p":"/toIRtpPOfnQIoBW2EyMxsAeLRS4.jpg","b":"/w3sqSIZDQLthCPpOCkcN5CkLRYM.jpg","t":"阿德里恩的异想世界","r":6.325,"y":2020,"rd":"2020-09-01","hs":0.513,"d":0.576,"mt":"movie","o":"阿德里安今年35岁。他陷入了中年危机。他有神经质和软骨病。今晚，他被困在无休止的家庭晚餐中，女友没有回答他的短信。最重要的是，他愚蠢的姐夫要他为婚礼做演讲。会变得更糟吗？"},{"id":641934,"p":"/qKkaG7HVFVe7C1JuxTGwNz0eSyL.jpg","b":"/fKxGUfI09ubxe594Nl8Om2cMuxH.jpg","t":"我还好吗","r":6.323,"y":2024,"rd":"2024-06-11","hs":2.607,"d":3.545,"mt":"movie","o":"露西（约翰逊）和简是毕生最好的朋友，她们确信自己知道关于对方的一切。当简告知她将从洛杉矶搬到伦敦工作后，露西揭露了一个深埋的、长期存在的秘密。简试图帮助露西理清旧的模式和新的感情，她们的关系陷入了混乱。"},{"id":8391,"p":"/6Ac5GLwJ01uli5mCXqXwquR36Y1.jpg","b":"/5CCPKLWg0YWajQEXWYeY2w5c8qS.jpg","t":"夜幕低垂","r":6.321,"y":1995,"rd":"1995-02-01","hs":0.532,"d":1.709,"mt":"movie","o":"　　温柔漂亮的卡米尔（帕斯卡·巴丝瑞 Pascale Bussières 饰）是神学院的老师，再过不久，她就要和她的同事兼未婚夫马汀（亨利·科泽尼 Henry Czerny 饰）走入神圣的婚姻殿堂。一次偶然之中，卡米尔和女演员派翠亚（Rachael Crawford 饰）相识了，为了将错拿的衣服还给派翠亚，卡米尔来到了后者所隶属的马戏团并观看了她的演出。\r 　　派翠亚的热情和奔放让卡米尔感到有些意外，对于派翠亚的亲近，卡米尔本能的回避着，内心里却并不感到厌恶。随着接触的增多，卡米尔和派翠亚越走越近，情投意合的两人难舍难分，最终越过了道德和伦理的界限，也就是从这时候开始，卡米尔本来稳定而坚固的世界开始崩塌。"},{"id":680860,"p":"/mljQydSPAmyshvq1WHKveNfDLeC.jpg","b":"/qfKVvAjIKCocpjTAjxT6WkAA3MG.jpg","t":"回心转意","r":6.318,"y":2022,"rd":"2022-02-10","hs":1.686,"d":2.558,"mt":"movie","o":"彼得和艾玛自认为即将接近人生的一些最重要的时刻：结婚、生子、去郊区买房子。但是他们各自的伴侣向他们提出了分手。彼得与艾玛惊恐地发现，他们各自的毕生挚爱都已经开始了新生活。于是他们策划了一个爆笑计划，试图让他们的前任回心转意，但是结果却让他们大为意外。"},{"id":86267,"p":"/o3DRqviGpktZCTODUXOqiZD6g9z.jpg","b":"/zaWCHa0EXs9uMPZxmjFZ6D1dXp7.jpg","t":"猪堕井的那天","r":6.315,"y":1996,"rd":"1996-05-04","hs":0.529,"d":1.65,"mt":"movie","o":"写小说的Hyo-seob从未真真正正出版过一本象样的书，一次与人争吵后被判入狱，深感自卑的他不断被外界批评为三流作家，生活也很窘迫。可是他却爱上一个已婚女人。而另一个未婚女子深深地爱着这个小说家。未婚女子对作家的爱是毫无条件的，她以前是出版社的编辑，后来在电影院售票，并同时打几份工。他与作家约会时付咖啡钱，心甘情愿地借钱给作家，为他修改书稿。在作家三十五岁生日时，她带着蛋糕和礼物来到作家的住处。"},{"id":22556,"p":"/nYX4UmT6sIQFjPReliYFZ2IuGCj.jpg","b":"/pcBlnCcpnLZF7HF5b5poAGhCSD2.jpg","t":"幸福的黄手帕","r":6.309,"y":2009,"rd":"2009-11-19","hs":0.673,"d":1.588,"mt":"movie","o":"美国好莱坞一家电影公司翻拍上世纪70年代的日本电影名作《幸福的黄手帕》。日本电影大师山田洋次12日在新闻发布会上说，好莱坞要翻拍这部由他1977年导演的电影，让他“深受感动”。他希望美国版的《黄手帕》能够有力地传达影片的信息。山田洋次介绍说，美国版《黄手帕》将由尤达扬·普拉萨德执导，制片人由阿瑟·科恩担任。新影片将于3月在美国路易斯安那州开拍，预计2009年春可在日本上映。《幸福的黄手帕》改编自美国小说家皮特·哈米尔的作品，讲述了一名刚出狱的囚犯与一直在北海道等候着他的妻子的故事。日本演员高仓健在片中成功地塑造了获释囚犯的形象，该片当年曾在日本和中国等地掀起热潮。"},{"id":186992,"p":"/etuOhGtCIfWi2D4ntxhQSErdTzA.jpg","b":"/uTFJU4gsKsAl95yfT3llZFR9ZXn.jpg","t":"湖畔的陌生人","r":6.307,"y":2013,"rd":"2013-06-12","hs":0.902,"d":2.133,"mt":"movie","o":"　　炎热的夏天，在以男性“钓鱼”著称的湖畔度假胜地，平静湛蓝的湖水下暗潮涌动。英俊的中年男子弗兰克（Pierre Deladonchamps 饰）周旋于两个男人之间：肥胖风趣的亨利（Patrick d'Assumçao 饰）让他感到非常投缘，两人建立起无话不谈的友谊；美如雕像的迈克尔（Christophe Paou 饰）让他一见倾心，两人发生肉体上的澎湃激情。然而在连场激战后弗兰克逐渐发现迈克尔神秘而危险的一面，湖畔的一桩凶杀案更让一切变得扑朔迷离。弗兰克无法抵挡迈克尔的吸引，其实早已投入感情的亨利也被卷入其中。究竟该就此抽身，还是放纵欲望铤而走险？本片获得第66届戛纳电影节酷儿棕榈大奖和一种关注单元的最佳导演奖，是年度由内到外的赤裸话题大作。情欲和悬念紧紧相扣，阴郁和激情兼而有之。静谧湖水中心灵与肉体交缠鏖战，直至最后一刻。"},{"id":47866,"p":"/4klEYvGDHmv89NQRfAaDc8qHncs.jpg","b":"/byckFRHkQnXZezIGjamsYTjCvlb.jpg","t":"旅客","r":6.3,"y":1992,"rd":"1992-07-10","hs":0.205,"d":0.493,"mt":"movie","o":"夏蒂的家位于新墨西哥的拉威瑞，那是一个人口稀少，座落在沙漠边缘的小城。夏蒂最大的爱好就是去看日场电影，尤其是浪漫的爱情片，懵懂的她想为自己的妈妈寻找一个优秀的男人，因为从她出生后父亲就离家出走了，妈妈艰辛地抚养着她和姐姐，一直没有再婚，夏蒂能感觉到妈妈的孤独。但夏蒂的生活圈实在太小了，除了鞋店的年轻老板，她身边几乎没有别的男人。为此，夏蒂经常偷偷跑到酒吧门口张望，期待在那里能碰到一个适合妈妈的好男人。"},{"id":25147,"p":"/ud8YPgNwTDOCrB36gobLijDvNwO.jpg","b":"/dWqE64mFDsOxkzn8Sx6pu3NEVva.jpg","t":"绝恋","r":6.3,"y":1996,"rd":"1996-02-06","hs":0.537,"d":1.702,"mt":"movie","o":"裘德（克里斯托弗·埃克莱斯顿 Christopher Eccleston饰）在农村长大，一心要用知识改变命运，考取大学成为了他的奋斗目标。但是，年少的欲望却让他与当地一个姑娘发生了关系，大学梦也随之破碎。  不久姑娘远走澳洲，寻觅更美好的生活。剩下裘德和他的梦想，继续在这里萌芽成长。裘德为了能考上大学，专门搬到大学城附近苦苦寻求机会。同时在这里，表妹苏（凯特·温丝莱特 Kate Winslet饰）让他暗暗倾心。迫于亲缘的关系，二人都不敢打破禁忌。当苏嫁给了他人，裘德终于冲破了心中压抑已久的感情。他们不理世俗，不想后果，只要一起。即使流浪到天涯都无所畏惧。然而，不幸终究来临。他们的孩子为这一切付上了沉重的代价，裘德和苏的感情，亦迎来了寒冷的严冬。"},{"id":46991,"p":"/eNcM81DjZaM9eqeIkBqerSR78vV.jpg","b":"/uBcGJXygtbLm67jw50yvd43f1UH.jpg","t":"情事","r":6.3,"y":1999,"rd":"1999-09-04","hs":0.362,"d":0.886,"mt":"movie","o":"　　通过对两位主人公的访谈展开一段不寻常的爱情故事。\r 　　他（Sergi López 塞吉•洛佩兹 饰）和她（Nathalie Baye 纳塔莉•贝伊 饰）通过色情杂志的广告相识，两人彼此不知对方身世、姓名，却一见钟情，简单寒暄过后便投入纯粹的性爱之中。激情过后友好分手，约定下次见面时间，默契地保持着生活上的距离，心灵则渐渐拉近。激情难免归于平淡，半年的时间，他和她于性爱之外总要经历情感波动。偶然一位老人猝死二人面前，令他们开始审视这段由性而起的爱情……\r 　　本片荣获第56届威尼斯电影节最佳男主角、最佳女主角奖。"},{"id":112,"p":"/jzdHexZ4lYVN3kWvEf6gy6cgpXZ.jpg","b":"/iiFzTxQZ647q0zc9F0w90lwn0PE.jpg","t":"意大利语初级课程","r":6.3,"y":2000,"rd":"2000-12-07","hs":0.415,"d":1.05,"mt":"movie","o":"牧师安德里听从旅馆服务生尤根的建议，参加了当地夜校开办的意大利语课程，认识了班上一位在蛋糕店工作的叫奥利皮娅的女孩，两人互相之间产生了好感。女孩原本跟父亲同住，不久后父亲过世了，刚办完父亲的丧事，她就接到奇怪的通知，要她出席从未谋面的母亲的丧礼。  在丧礼上，女孩发现镇上的女理发师凯伦原来就是她失散多年的亲姐姐。凯伦当初照顾酒精中毒的母亲，累得心力交瘁，母亲死后，她开始和一位性格火爆的餐厅经理谈起了恋爱。被餐馆开除后，这个餐厅经理转行开始做意大利语培训班的老师，而从前在饭馆当他助理的吉尤拉立即报了他的意大利语班，因为她喜欢上了尤根，想与他交往。这个培训班对这些毫无安全感的，寂寞的单身男女来说就是恋爱的圣经课。"}]