[{"id":11208,"p":"/gRKEluSpV1wBrZVTvLLaCSkzqcf.jpg","b":"/mM2z8GxiosnCjk0vJC1Lpv1xysj.jpg","t":"谜情公寓","r":6.8,"y":2004,"rd":"2004-09-03","hs":0.707,"d":2.09,"mt":"movie","o":"　　马修（乔什•哈奈特 饰）是个年轻有为的广告公司人员，与女友也到了谈婚论嫁的阶段。当他在一次生意洽谈的会晤中，他无意间听到了往日挚爱——莉萨（黛安•克鲁格 饰）的声音。那时两人正处热恋，可是莉萨无端在他的生活中消失了。而一直以来，马修都无法忘记莉萨。  　　他正怀疑那名女子正是莉萨，他决定要留下来寻找这名女子，因为他在电话亭里发现了女子的住址。  　　马修进入了女子的寓所，她发现了一切属于莉萨的特征，可是出现的却是另一个人，另一个叫莉萨（萝丝•拜恩 饰）的女人。马修依然不停止寻找真正爱人的脚步，但他不知道的是他早已进入了一个圈套内…… ©豆瓣"},{"id":39784,"p":"/4UTndEY587vby9RYGU0Jn0dgsmX.jpg","b":"/guVGXilFzyFKHMoJhma2vVKhu9a.jpg","t":"球爱咖啡屋","r":6.8,"y":2004,"rd":"2004-06-25","hs":0.661,"d":1.839,"mt":"movie","o":"依盈（李娜英 饰）是个平凡的女孩，在咖啡店里上班。从十四岁开始，她便喜欢一个叫董尚智（郑在泳 饰）的男孩子，尚智是一名棒球运动员。这些年来依盈都一直静静的关注着心仪的他。  　　突然有一天，喝得烂醉的尚智跑到了依盈的咖啡店去，依盈把他送回家中。才得知，身为棒球好手的尚智被换做了替补，女友又向他提出分手，祸不单行的是尚智被诊断出患有绝症，只剩下三个月的寿命。  　　尚智对依盈的关心不太领情，但当他从医生那里得知原来他并没有患上绝症时，他猛然想起了依盈。但对于他来说，依盈不过是个陌生的好心女孩，他对依盈一无所知。"},{"id":623897,"p":"/b7eWKwa1tF18iqGci4EMELPIdf2.jpg","b":"/pOYcG9URkRGLbMuFGqdh57DAdh9.jpg","t":"再见，妈妈","r":6.8,"y":2019,"rd":"2019-08-16","hs":0.38,"d":0.424,"mt":"movie","o":"为了父亲的移墓，定居美国长达九年的阿棕，睽违许久回到家乡。他带了伊恩一起回来，但全家族并不知道伊恩正是阿棕的男友，而此趟阿棕也正打算与母亲出柜。长久以来，母亲一直希望阿棕能够早点成家，让她可以抱孙子，就跟所有平凡的家庭一样。阿棕一直找不到最适当的时机开口，就在此时，他意外得知母亲罹患重病的消息……"},{"id":40580,"p":"/9EOmqDMuDiXsiiO97dx8TPp1Joz.jpg","b":"/3KmpNFjYDB6tS6G5U3JCpsJETFy.jpg","t":"纯情漫画","r":6.8,"y":2008,"rd":"2008-11-27","hs":0.656,"d":1.566,"mt":"movie","o":"“哦，那么你18岁？我们同一个属相。” 　　30岁的延宇(刘智泰饰)早晨上班时在电梯里遇到了住在楼下的女高中生(李妍熙饰)，然而接下来的一刻，伴随着“叮……”的声音，电梯停了。“小小年纪的学生会不会害怕呢？”延宇虽然担心，但因为生性害羞，没好意思问出口，正心神不定间，听到从可爱的女学生嘴里冒出一句脏话…… 　　“我二十九，你呢？”“二十二，不，二十五！” 　　空荡荡的地点站里，末班车还没有来，22岁的江塾视线始终没有离开刚刚从身边走过的长头发的夏京，望着夏京略带莫名忧伤的背影，江塾犹豫着要不要上前搭讪。末班车马上要开了，可是夏京还全无上车的样子，江熟冲动地抓住她的手，拉着她上了车。“我二十九，你呢？”夏京问，“二十二，不，二十五！我……” 　　在谁也料想不到的那一刻，爱情萌芽了 　　地铁上，秀颖发现自己穿了校服却忘记打领带了，于是向刚才见过的“大叔”借领带，还没有从电梯里的冲击中缓过神来的延宇，被她这一唐突的举动搞得心怦怦乱跳。夏京对刚认识的江塾冒出“我们先分手吧”这样没头没脑的话，但对夏京一见钟情的江塾没有被她冷淡的态度吓回去，开始了热烈的单恋……"},{"id":913851,"p":"/1IIWJB4OqGokt81BRSvUlSr8d7h.jpg","b":"/j7ynqTmnEZuqNXc0WqKvL7YNOSp.jpg","t":"小情歌","r":6.8,"y":2022,"rd":"2022-07-29","hs":0.901,"d":0.942,"mt":"movie","o":"两个儿时的恋人，现在都已丧偶，在山上的湖边共度一晚。"},{"id":795813,"p":"/gTsjrem18uvBqgmmeRzphvFFQW4.jpg","b":"/5AlTT97P209obOB9zRoyYDrzLkZ.jpg","t":"我是你的人","r":6.8,"y":2021,"rd":"2021-07-01","hs":1.143,"d":1.527,"mt":"movie","o":"Alma是柏林著名的Pergamon博物馆的科学家。 为了获得研究经费，她接受了参加一项非凡实验的邀请。 在三个星期内，她必须与一个具有人工智能的人形机器人一起生活，该机器人旨在让它变成她理想的生活伴侣。 输入Tom，一个人形的机器，创造让她快乐。"},{"id":92038,"p":"/fNMEySxAa5C428coBzwmO3YpB4z.jpg","b":"/som5tyfkGgsRHX1tMl3qoPtSrYU.jpg","t":"爱情储蓄罐","r":6.8,"y":2011,"rd":"2011-11-10","hs":0.801,"d":1.874,"mt":"movie","o":"　　智雄（宋仲基 饰）大学毕业后便整日游手好闲。某天他认识了从对面天台跳过来捡瓶子的怪女人红实（韩艺瑟 饰）。守财如命的红实盯上了智雄住所的搬迁费，她暗中找到智雄的房东，把租房合同改到自己名下，令智雄无家可归。看到对方依旧乐观的样子，受到触动的红实承诺帮助他在短期内攒到巨款。毫不知情的智雄对红实的“善心之举”怀抱感激。他开始学习无条件听从红实的命令，但是时常暴露的败家本性又总会惹恼红实。\r 　　红实虽然异常吝啬，内心深处却也有着女人的梦想。她把辛苦攒到的钱交给意中人（李相烨 饰）托管，期望有一天能成为配得上对方的好女人。却不料一日意中人与情人携款逃跑，令红实深受打击。而智雄也终于得知当初无家可归的内幕，感到被利用的他是否会原谅红实？"},{"id":377154,"p":"/AkmB9Z3Px6MRE5xObAZ3AF5x0vw.jpg","b":"/8B46GyieILc3TiWHYXLyUJts3cZ.jpg","t":"当我们17岁","r":6.8,"y":2016,"rd":"2016-02-27","hs":0.57,"d":0.871,"mt":"movie","o":"十七岁的达米安（卡西·莫泰·克莱恩 Kacey Mottet Klein 饰）是一名孤独的少年，他的父亲内森（亚历谢斯·罗莱特 Alexis Loret 饰）由于工作的原因常年不在家，父子两人聚少离多。达米安自小和母亲玛丽安（桑德利那·吉贝尔兰 Sandrine Kiberlain 饰）过着相依为命的生活，个性难免变得怯懦而阴柔，为此遭到了不少的欺凌和嘲笑。某日，达米安结识了一位名叫托马斯（科伦汀·菲拉 Corentin Fila 饰）的少年，两人刚一见面就相互看不顺眼，势同水火。可是，让达米安没有想到的是，母亲竟然收养了无人照顾的托马斯，两人竟成为了住在同一屋檐下的兄弟。随着时间的推移，达米安和托马斯，两颗孤寂的灵魂之间产生了特殊的羁绊。"},{"id":384127,"p":"/t3qFmcWEdGzAgladij2Nwqp9BPK.jpg","b":"/ihKRS6P88bKlYK4nV5j6ccLn9hf.jpg","t":"男与女","r":6.8,"y":2016,"rd":"2016-02-25","hs":0.989,"d":1.947,"mt":"movie","o":"春电影公司制作的《男与女》，故事讲述一对男女在异国相遇后，沉溺於禁忌爱恋的故事。本片由《精彩的一天》、《爱，不爱》的导演李润基执导。孔侑饰演男主角基宏，是出道以来首次挑战激情戏。全度妍则饰演尚敏，是出於对春电影公司和李润基导演的信任,，接受此一挑战。  影片讲述女主人公与有妇之夫在北欧旅行相遇，大雪封路，二人困于林中小屋，慢慢地他们陷入了爱恋之中……"},{"id":550654,"p":"/3SKAqh6Ya2eVnpH3wPU0uFN30IY.jpg","b":"/fooJEAZA5OnZRIgNqiYqD5tmfVT.jpg","t":"Every Other Holiday","r":6.8,"y":2018,"rd":"2018-11-23","hs":0.401,"d":0.486,"mt":"movie","o":""},{"id":788669,"p":"/h2Hqlsu1NOT4wcOauqfNnXxbHM2.jpg","b":"/qQRG6zLagG2J3QM2abbvnrHAHfh.jpg","t":"有答案的男子","r":6.8,"y":2021,"rd":"2021-09-02","hs":0.894,"d":1.058,"mt":"movie","o":"维克多自幼和奶奶生活在希腊的海边小镇，奶奶去世后，他决定开车去往德国，开始一段公路旅行。在前往意大利的船上，维克多偶遇英俊、自由、奔放的德国男人马蒂亚斯，二人相互吸引，越走越近。在驱车北上的过程中，马蒂亚斯逼迫维克多走出舒适区，二人因此发生激烈的冲突。当旅行临近结束，他们各自的问题是否能找到答案？"},{"id":8835,"p":"/pa5MteLxgMJ0FnY0E1nQdRN750i.jpg","b":"/viU23X3BIycUFf6TOlm9c7TxLgM.jpg","t":"律政俏佳人","r":6.797,"y":2001,"rd":"2001-07-13","hs":1.428,"d":10.612,"mt":"movie","o":"　　艾丽（瑞茜•威瑟斯彭 Reese Witherspoon 饰）虽然拥有羡煞旁人的美貌——金发，白肤，高挑，精通打扮，就像一个精美的芭比娃娃。美貌和活泼的性格，让艾丽成为了一个完美的女生。她的男友沃纳（马修•戴维斯Matthew Davis饰）条件也不俗，拥有富贵的出身和出众的外表。两人十分般配，却想不到沃纳根本就没把艾丽当成终身伴侣，在他眼中，艾丽只是一个花瓶，除了漂亮别无所长，于是他考上哈佛法学院之后，甩了艾丽，与旧女友重拾旧爱。艾丽不甘心，千方百计也考上了哈佛，她要用行动来证明自己并非徒有外表。哈佛的学习生活非常枯燥，而且这个金发美人还处处受到歧视。令大家大跌眼镜的是，艾丽竟然机智的干了一番事业。"},{"id":369885,"p":"/6q2mMjE3dEWBQ10xyRW8oNhoOcw.jpg","b":"/cdR0qwyaMfuZRfTYEixUmRnmdop.jpg","t":"间谍同盟","r":6.797,"y":2016,"rd":"2016-02-12","hs":1.436,"d":3.975,"mt":"movie","o":"1942年，卡萨布兰卡。盟军反情报特工马克斯·瓦坦拿取了在法国维希政府卧底玛丽安的法国抵抗运动间谍丈夫的身份。他发现玛丽安在伦敦的秘密，而且发现他俩之间的关系变成了假戏真做。在完成一个危险的北非任务之后，他们决定金盘洗手，结婚以后在伦敦开始了清净的生活。但是马克斯慢慢发现他的妻子可能是纳粹间谍，他需要找出她真正的身份。"},{"id":25937,"p":"/fYMrxZ5CNT2z76sOcjeasDvdFTK.jpg","b":"/zQKwwd0weLIIS71UVBlwzGySyut.jpg","t":"那年夏天","r":6.794,"y":2006,"rd":"2006-11-30","hs":0.719,"d":1.96,"mt":"movie","o":"让所有女人都倾心的伊硕英（李秉宪饰）教授，为了寻找初恋情人徐静因（秀爱饰）来在电视台做节目。而电视台的冒失鬼记者洙真（李世恩饰）和自命风流却总搞乌龙事件的制片金央宿（刘海镇饰）想挖掘一下这件事情的始末真相，于是两个人来到了伊硕英教授大学时期进行支援劳动的乡村。他们在寻找当年知情者的同时发现只要听到这个名字的人反应都很不同寻常。线索越来越多他们见到了当年和徐静因很亲近的好友和当时同伊教授一起劳动过的献均洙（吴达庶饰）教授，于是得知了当年那一段另人瞪目结舌的爱情故事。  1969年夏天，从首尔下到农村参加劳动的大学生们，意气风发，活力无限在那段年轻的岁月里最帅的小伙子伊硕英也是其中之一。为了躲避老爸的“破害”不得已来到农村的伊硕英总被人叫成懒骨头，游手好闲的人，可是他什么都不在意，直到有一天他一见钟情的遇到了静因。失去父母，一个人孤单生活的静因虽然孤独但很坚强，硕英被她的单纯和坚强深深吸引着，静因的心也渐渐的向英俊的硕英靠拢，恋爱中的两个人心情着享受着爱情，可是时间不知不觉的在两个人的世界外坚定不移的走过了夏天，农场的劳动即将结束。可是他们的离别却在一个意想不到的时刻来临了。"},{"id":5038,"p":"/ay1dHWVKdwSuRztnMd8oBpnxyIg.jpg","b":"/ebSJ7RBicfONHjtEVdOhAqPuFS8.jpg","t":"午夜巴塞罗那","r":6.792,"y":2008,"rd":"2008-08-15","hs":1.111,"d":4.106,"mt":"movie","o":"　　维琪与克莉丝汀娜来到巴塞隆那旅游，克莉丝汀娜性感而大胆，维琪则是理性已有婚约，两人不约而同遇上了风度翩翩的瀟洒艺术家Juan Antonio，噯味的情愫与异国情调，在两人的友情与感情世界掀起大波涛。维琪一开始认为Antonio是个玩世不恭的花心男人，但在相处多日后，两人之间產生了爱情，让维琪内心充满矛盾，开始怀疑自己对未婚夫的忠诚度，自己是否真的準备好步入礼堂？单身且喜爱摄影、对肉体接触与异国恋情感到刺激的克莉丝汀娜，则是享受著与Antonio的情慾关係，除此之外，与Antonio藕断丝连又火爆的疯狂前妻Maria Elena也突然出现。原本豪放不羈的克莉丝汀娜，却发现自己爱上了这个完美男人，并且与Elena发展出另一段似有似无的蕾丝边情谊。这三个性格迴异的女人：对爱徬徨不安的维琪、豪放追求刺激的克莉丝汀娜与对爱神经质又火爆的Elena，将在旅程的终点寻找到什麼样的自我和真爱？"},{"id":887580,"p":"/6JllNMDqHasBeqM5vFVxp1rB9Fk.jpg","b":"/sClvKM8C6a1DSPzMwkKjk8pNFDx.jpg","t":"唯爱永存","r":6.792,"y":2023,"rd":"2023-03-24","hs":1.435,"d":1.578,"mt":"movie","o":"故事发生在1990年代初，处于青春期的杰敏在父亲去世后被送到亲戚家生活，亲戚家是虔诚的“耶和华见证会”信徒。在那里，杰敏与一位见证会长者的女儿玛丽克建立了意外的联系，她们立即被对方吸引并开始了秘密的、不言而喻的地下恋情。但是，当她们之间的吸引力变得再也无法隐藏时，这个宗教社区开始将他们分开，迫使两个女孩在信仰和爱情之间做出选择。"},{"id":763329,"p":"/xJnT12NfUTTaYNM5Sn1m8pkmuud.jpg","b":"/gsJQcNtnZEzfkJVi1S8bdzLR4LX.jpg","t":"红色火箭","r":6.788,"y":2021,"rd":"2021-12-10","hs":1.682,"d":2.931,"mt":"movie","o":"《佛罗里达乐园》《橘色》导演肖恩·贝克新片由A24拿下。贝克执导的黑色喜剧片《红色火箭》讲述色情片男优Mikey Saber成天过着吃女人软饭的风流日子，此后他事业完蛋，于是从洛杉矶回到了德州老家，那个小镇住着他关系疏远的妻子和岳母，没有人真心欢迎他回来。好容易跟两个女人改善了关系，这一家人似乎慢慢好起来了，但这时Micky在当地一家甜甜圈店遇上了担任收银员的年轻女子Strawberry，他的老毛病又犯了。西蒙·雷克斯/Dirt Nasty(《惊声尖笑》)、Bree Elrod(《禁闭岛》)、Suzanna Son出演。该片目前已经拍摄完成，在后制中，A24负责北美发行。"},{"id":454,"p":"/dN9kVmuEV5f181eWOApBzaphkbo.jpg","b":"/gakVVTn9QDupSHvgXm6XHNdmRJf.jpg","t":"罗密欧与朱丽叶","r":6.787,"y":1996,"rd":"1996-11-01","hs":1.051,"d":6.207,"mt":"movie","o":"　　罗密欧（莱昂纳多•迪卡普里奥 饰）与茱丽叶（克莱尔•丹妮丝 饰）在一个派对上一见钟情了，这个派对是为了庆祝茱丽叶找到了如意郎君。可是他们各自所在的家族是死对头，常常爆发冲突。罗密欧潜入了茱丽叶家的后院，两人互诉爱意，由于知道家族之间的不和是他们的障碍，所以他们在神父的帮 助下秘密完婚。茱丽叶的表兄泰华是个暴躁的人，他要跟罗密欧决斗可是罗密欧只想和平相处，罗密欧好友莫邱托想杀死泰华，却先被泰华杀死，罗密欧愤怒之下也把泰华杀了。  　　罗密欧被驱逐出境，茱丽叶要另嫁他门。神父策划让茱丽叶假死，可是没有收到信件的罗密欧信以为真，在茱丽叶醒来之际，喝下了毒药…"},{"id":11259,"p":"/5YWLDY4yynqVSZY2K437IQ38bbH.jpg","b":"/1MTBsjWk2nlcRLrAvgpB1uj00TC.jpg","t":"大地雄心","r":6.781,"y":1992,"rd":"1992-05-22","hs":0.631,"d":2.485,"mt":"movie","o":"19世纪的爱尔兰，英俊健硕的佃户青年约瑟·多尼利（Tom Cruise）遭遇丧父之痛。为给父亲报仇，这个莽撞的青年决心杀死地主丹尼尔·克里斯迪（Robert Prosky）。阴差阳错让他功败垂成，不过却因此邂逅了地主美丽的女儿夏莲（Nicole Kidman）。与保守的父母不同，个性张扬却又娇贵单纯的夏莲一心离开故土，到外面闯荡天地。\r 偶然机缘，夏莲和约瑟结伴而逃，登上了开往美国的轮船。但是他们的旅途从一开始便充满了不幸，夏莲的家当被人或骗或抢，口袋空空。两人暂住波士顿大亨凯利管辖的破旧公寓里，娇傲的夏莲放下身段进工厂打工，而健壮的约瑟则靠打拳赚取营生。在此过程中，他们经历了人生的大起大落，彼此的心间也渐渐埋下爱情的种子……"},{"id":41110,"p":"/sAZ5arxWaqqtvti5ML35dVwvw4e.jpg","b":"/z2HOdnH2LIrNOpF42eNw8bpOkkN.jpg","t":"我是爱","r":6.774,"y":2010,"rd":"2010-03-19","hs":0.706,"d":1.628,"mt":"movie","o":"意大利米兰的瑞奇家族靠纺织业致富，在家长的寿宴上，爷爷将企业传给了儿子坦科雷德（加布里埃尔.费泽蒂 Gabriele Ferzetti 饰）和孙子爱德瓦多（弗拉维奥·帕伦蒂 Flavio Parenti 饰）。坦科雷德的俄国妻子艾玛（蒂尔达·斯维顿 Tilda Swinton 饰）酷爱烹饪。在结识了儿子爱德瓦多的厨师朋友安东尼奥（爱德瓦多·加布瑞尔利尼 Edoardo Gabbriellini 饰）之后，艾玛被安东尼奥高超的烹饪手艺所吸引，情不自禁坠入爱河。不仅如此，艾玛还必须隐瞒她偶然发现女儿伊丽莎白（阿尔芭·洛尔瓦彻Alba Rohrwacher 饰）是同性恋的事实。与此同时，家族的事业也在变迁，尽管爱德瓦多独力反对出售家族企业，却还是无法抵挡资本全球化大潮的冲击，并购势在必行。在探讨商务的晚宴上，一个意外打破了艾玛苦心枯守的表面平静，她的灵魂就要破茧而出……"},{"id":712,"p":"/qa72G2VS0bpxms6yo0tI9vsHm2e.jpg","b":"/v0pIWEfpFXNgdbZIjPKuIg7yRfB.jpg","t":"四个婚礼和一个葬礼","r":6.772,"y":1994,"rd":"1994-03-09","hs":1.006,"d":5.997,"mt":"movie","o":"查尔斯是婚礼上的常客，却对结婚却怀有疑惧。一次乡间婚礼上，他对美丽的美国姑娘凯莉一见钟情。虽然从朋友口中查尔斯听到凯莉的很多坏话，但他还是推掉了朋友们的邀请前去寻找凯莉。两人度过一个美好的夜晚。但第二天凯莉竟只身回了美国，弄得查尔斯心神不宁。查尔斯的朋友们一个个都开始准备结婚。两个月后，在伦敦的一个婚礼上，查尔斯凯莉重又相逢。就在查尔斯满心欢喜之时，凯莉却向他介绍了自己的未婚夫。查尔斯非常失落。女友海伦娜向他表达爱意，他根本无心回应。凯莉前来寻找查尔斯，两人再次共度良宵。 一个月后，查尔斯收到了凯莉的结婚请柬。在选礼物时，查尔斯遇上了凯莉。凯莉向查尔斯说起了自己的风流韵史。冲动的查尔斯想向凯莉求婚，但始终没能开口。查尔斯还是去参加了凯莉的婚礼，心灰意冷的他接受了海伦娜。查尔斯的朋友盖诺斯心脏病突发去世。葬礼上，查尔斯又见到了凯莉，终于向她表白。"},{"id":2266,"p":"/w2ymaGlJqgNHjexYQ6h0ByoGzw8.jpg","b":"/3QZkFDe2GVQbOa8XZxK38BVsX1k.jpg","t":"巴黎，我爱你","r":6.771,"y":2006,"rd":"2006-06-21","hs":0.717,"d":1.989,"mt":"movie","o":"　　一个还算小有成就的中年男友，在路边停车时，突发感概，为什么满街上的人，只有自己形单只影？就在这时，一个女人因为低血糖晕倒了在他的车旁，热心的男人将她扶进了自己的小车后座休息，两颗孤独的心由此靠近。塞纳河畔，三个年轻人在调戏着路过的年轻女子。其中一个发现了就在他们旁边有一个戴头巾的漂亮女孩，女孩离开时不小心摔倒了，那个年轻人跑过去把她扶了起来。爱情在两人中间慢慢滋长。一间画室里，一个法国男孩对另一个男孩一见钟情，絮絮叨叨的讲着自己是如何抑制不住和他谈话，讲着自己是如何被对方的气质所吸引……然而另一个男孩对他却无动于衷，最后，法国男孩留下了自己的联系方式离开了。这时，男孩用英语问旁人，“刚才他在讲什么？我法语不好。”随后，男孩冲出了画室，奔跑着去追寻自己的爱情。一个美国中年妇女来到巴黎旅游，她望着川流不息的人群，此时她多么希望自己就是法国人，能长此居住在这个陌生而又极具魅力的城市。她想起了自己的前男友，虽然两人已经分手了十一年，他也有了自己的家庭。最后，他参观了巴黎的公墓，看到历史上叱咤风云的人物安静的躺在那里，她也感悟了。"},{"id":803694,"p":"/vHnYBUrBr4VwINKZ5kyIhNiBQ0F.jpg","b":"/lPVDTVYrnIBj0AwZ4NPf5TnDEfz.jpg","t":"别人的孩子","r":6.771,"y":2022,"rd":"2022-09-21","hs":1.16,"d":1.358,"mt":"movie","o":"瑞秋热爱她的生活、她的学生、她的朋友、她的前男友和她的吉他课。当她爱上阿里时，她和阿里四岁的女儿蕾拉越来越亲近。她照顾她，像母亲一样爱她......但她还不是。现在还不是。瑞秋已经 40 岁了。她想要一个属于自己的家庭的愿望越来越强烈，而时间却在流逝。现在还来得及吗？"},{"id":3784,"p":"/zSOh7hriX4mQNVxhCz1yVY4aykn.jpg","b":"/mXn2VhwaRKAKahulvqLdM5i3t7D.jpg","t":"现代爱情故事","r":6.769,"y":1991,"rd":"1991-10-11","hs":0.714,"d":3.164,"mt":"movie","o":"因为诈骗罪，约翰尼（阿尔·帕西诺 Al Pacino 饰）面临着为期一年半的牢狱之灾，出狱之后，无处可去的约翰尼被餐馆老板尼克（赫克托·埃里仲杜 Hector Elizondo 饰）收留，成为了一名厨师。餐馆的女侍应生弗兰基（米歇尔·菲佛 Michelle Pfeiffer 饰）吸引了约翰尼的目光，很快，约翰尼就对弗兰基展开了热烈的攻势。  　　一次美妙的约会之后，约翰尼和弗兰基共度了充满了激情的一夜，可是，第二天，弗兰基冷淡的态度无疑是一盆冷水浇在了还处于甜蜜和幸福之中的约翰尼的头上。原来，弗兰基在上一段感情之中饱受伤害，痛苦的她为了自保封闭了内心。但约翰尼并没有就此而放弃，他的温柔和耐心终于打动了弗兰基，两人终成眷属"},{"id":760517,"p":"/29plbR1jYzvjn37K7xPQ5FAfcdB.jpg","b":"/xFZ4vSVN6zG0F0ut97pjkrJmVwG.jpg","t":"解禁男女","r":6.761,"y":2022,"rd":"2022-02-11","hs":2.296,"d":4.48,"mt":"movie","o":"两名同事签订合约，建立了愿打愿挨、痛感与快感交织的男女关系 — 爱情之苦从未如此诱人。"},{"id":10096,"p":"/iNZdSIfhSCMtRILDNyhLn8UKeSG.jpg","b":"/snwkqb23cuMd0qY1MPffXWWBoZV.jpg","t":"女孩梦三十","r":6.757,"y":2004,"rd":"2004-04-13","hs":1.269,"d":6.849,"mt":"movie","o":"　　13岁的吉娜(珍妮弗·加纳 Jennifer Garner饰)充满对大人世界的憧憬。她渴望散发媚惑的女人味，和梦中情人那样约会，得到男孩们的青睐。但这一切都只是她的白日梦，事实上吉娜在异性男孩中间似乎没什么吸引力，并被朋友捉弄了一番。跟邻家哥哥马特（马克·鲁弗洛 Mark Ruffalo饰）大闹一场之后，吉娜已经完全厌恶了这乏味的童年，她要赶快长大成人！想不到，吉娜梦想成真了。她竟在第二天变成了一个30岁的熟女，有体面的工作和优厚的收入，人生翻开了春风得意的新篇章。虽然吉娜一头雾水，却也开始投入这上帝赐予的幸福生活。然而，步入了大人世界的吉娜真的获得了她梦寐以求的东西么？30岁的她理所当然要面对成人复杂的世界，这让她怅然若失；更不妙的是，她心爱的男孩马特，此时要成为别人的丈夫了。失去了童年和白马王子的吉娜，开始乾坤大逆转，她要找回丢失了的东西…"},{"id":634,"p":"/acqvM1q7j7alyca8FmhW0kElmjK.jpg","b":"/imvV078HyWsa9jgDVLi4APgskrJ.jpg","t":"BJ单身日记","r":6.746,"y":2001,"rd":"2001-04-13","hs":1.171,"d":6.568,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）是一个32岁的单身女子。她的工作及生活都是平淡无奇的，她唯一想得到一份真挚的爱情，就算有一众好友在身边及时安慰，布里奇特还是没有好过点。新的一年里，她要过一种新的生活。她选择用日记把自己生活里的点点滴滴都记录下来，她开始变得喜悦起来。\r 　　这时在她与风流倜傥的上司丹尼尔•克里弗（休•格兰特 饰）产生了感情，丹尼尔原来早与女友订婚，使布里奇特伤心不已。高傲却真实的马克•达西（科林•菲尔斯 饰）也表示对她的爱慕之情。布里奇特周旋在两个男人之间，不知如何选择。"},{"id":858,"p":"/w82cn70BMtM830SC6MsLur3Ndt.jpg","b":"/7ME0fJZxjEoSGPP4E4bbYT5zoqt.jpg","t":"西雅图未眠夜","r":6.742,"y":1993,"rd":"1993-06-24","hs":0.824,"d":4.065,"mt":"movie","o":"自从妻子玛吉病逝后，山姆就一直带着8岁的儿子乔纳默默地生活着。他谢绝了朋友的安慰和再婚的介绍，他相信真正的爱只有一次，他永远不会再找到象玛吉一样的女人了。为了调整心情，他决定离开芝加哥到西雅图去过一种新的生活。  一年半以后。巴尔的摩的一位女记者安妮与男朋友沃尔特订婚了。她决定去华盛顿和男友一起过圣诞节。在汽车上，安妮打开收音机听情感热线，正好听到乔纳打电话要求给爸爸找一个妻子。山姆十分生气，但在主持人的耐心劝导下，他讲述了自己的经历。他知道乔纳需要一个新妈妈，但他明白再也找不到象原来那样完美的家了。安妮被这个伤感的故事深深触动了。过完圣诞，安妮回到办公室时，发现几乎所有的同事都在谈论这件事。传说有2000个女人想和山姆取得联系。安妮告诉自己她爱着的是沃尔特，可奇怪的是她又很关心那个“西雅图未眠人”。山姆在同事的劝说下，决定同一个叫维多利亚的女子见面约会。而安妮每次听那节目录音都感动得热泪盈眶。她终于写信去约山姆情人节在纽约帝国大厦顶楼见面。乔纳认为维多利亚不适合父亲，却对安妮的来信很亲近。安妮以做报道为名来到西雅图，正看见山姆迎接好友苏茜，她误认为那是山姆的女友而放弃与山姆见面，两人只打了个照面。安妮回来后，决定彻底放弃这种古怪的感情去爱沃尔特，而不再理会那个约会了。由于山姆并不打算去纽约赴约，乔纳偷偷地上了飞机，独自来到了纽约去见那个“安妮”。但他却找不到安妮。而安妮在经过认真考虑后也将自己这一段时间的感情经历告诉了沃尔特，并将戒指还给了他。沃尔特早已觉察到她的变化，他平静地接受了分手。山姆知道乔纳独自去了纽约，也赶了过去。天黑时，山姆终于在帝国大厦顶楼找到了苦苦等候的儿子。安妮终于决定去赴约会，但她赶到时只看到了一只帆布背包。正在此时，故意留下那只包的乔纳拉着父亲又回到了这里。双方一见面就立刻明白了对方是自己要见的人，也正是自己内心中所希望的伴侣。乔纳伸出双手，一边牵着父亲，一边拉着安妮。三个人一起走进了美丽的夜色之中。"},{"id":763532,"p":"/cmVtFax0SPKVxK3azLXhE2YoGzO.jpg","b":"/w80kFufwkLNqoiLJVUBaO9pe1UL.jpg","t":"结婚计念日","r":6.741,"y":2021,"rd":"2021-02-11","hs":1.041,"d":1.325,"mt":"movie","o":"当你的每一天都是结婚纪念日？你会怎么做？凡事习惯拖拖拉拉的泰迪是典型的等一下先生，所有的事情都可以等一下再说。在他与女友步入礼堂后，他遇见了一名奇异的陌生人，从此以后他的人生都会快转一年，每年刚好都是结婚纪念日。此时，他的太太已经进入怀孕后期，但他却不记得中间所有的过程。泰迪的每24小时就有一年过去，他发现自己的人生越活越糟。"},{"id":18526,"p":"/6ybKuHd4KwvL31ZWQza26myNpKf.jpg","b":"/zJ5thPoPuEnH38UCUzIMrBEGa0b.jpg","t":"傻瓜","r":6.727,"y":2008,"rd":"2008-02-28","hs":0.719,"d":1.81,"mt":"movie","o":"李承龙（车太贤 Tae-hyun Cha 饰）因为童年一场意外让他的智商只停留在了儿童时期，无论快乐还是悲伤都有着傻瓜一样的笑容。父母离世后靠着三明治店的收入来养活照顾妹妹智仁（崔雪莉 Sulli 饰），每晚唱着《小星星》想着妈妈，盼望着童年暗恋的对象芝浩（河智苑 Ji-won Ha 饰）归来。某天承龙在路上一眼认出了留学十年刚刚回国的芝浩。随着两人相处日子的增多，芝浩对承龙儿时的记忆被渐渐被唤起，在承龙的鼓励下对钢琴的信心也渐渐恢复。就在芝浩，妹妹智仁和玩伴相洙（李己雨 Ki-woo Lee 饰）这三个承龙最爱的人都陪伴在自己身边的时候，妹妹的意外病倒让幸福的故事开始发生了转折…该片改编自韩国著名网络漫画家姜道英的同名漫画《傻瓜》。 ©豆瓣"}]