[{"id":61379,"p":"/5EVVUODF2ZE99es0m755GaLvwct.jpg","b":"/kyKmIypYjtjbdKwQ7wHugC4NewP.jpg","t":"月刊少女野崎君","r":7.233,"y":2014,"rd":"2014-07-07","hs":2.863,"d":28.662,"mt":"anime","o":"故事从高中女生佐仓千代 的一场告白开始，她的暗恋对象是与自己同年级的男生 —— 身高一米九、男子气概十足的野崎君，而告白的结果居然是得到了他的亲笔签名。正当千代为自己的告白台词“我是你的粉丝”引起了误会而感到苦恼时，野崎君居然直接邀请千代回家。她又紧张又期待，谁知道等待着她的是一堆漫画原稿，她糊里糊涂地当起了漫画助手。千代这才知道，自己的心上人野崎君原来是知名少女漫画家。虽然作品以描绘细腻的少女心思著称，野崎君本人却意外地神经大条，而且完全没有恋爱经历，他的漫画角色原型来自身边的朋友，而这些“原型们”，尽是些极具反差萌的家伙。"},{"id":62327,"p":"/7L4XJnb3qvJAz9Oa4Jkz5qWUKwH.jpg","b":"/m8b52XWf1jO11Aeaz5vPpAgeqZp.jpg","t":"血界战线","r":7.059,"y":2015,"rd":"2015-04-05","hs":2.854,"d":24.889,"mt":"anime","o":"故事发生在名为赫尔沙雷姆兹·罗特的虚构城市中，时空扭曲让异世界和人类世界发生了联结，生活在异世界中的古老种族“血界眷属”因此降临，给人类的安全造成了极大的威胁。为了维护世界的和平，一个名为“秘密结社莱布拉”的秘密组织在暗地里活跃地行动着。"},{"id":838240,"p":"/wb2zm2m71l8Wg7eDPo9t9e8ySjB.jpg","b":"/hIeEpk2w1dnC9ly9ZJwwbunH2Cx.jpg","t":"汪汪夢裡人","r":8.026,"y":2023,"rd":"2023-12-06","hs":2.843,"d":4.938,"mt":"anime","o":"這部哥雅獎得主導演Pablo Berger進軍動畫界的首作，改編自兒童書插畫家Sara Varon的同名漫畫小說，不但先於康城影展進行首映，更摘下「動畫界奧斯卡」安錫動畫影展大獎。  主人翁Dog厭倦了孤單一人的生活，決定購買組裝機械人Robot「做朋友」。一狗一機械人一拍即合，共同走遍紐約市大街小巷，在展開一段段歷險的同時亦與對方共同創造了各種美好的回憶。然而，正當友誼之花盛開之際，Robot在一次不幸的意外中被困於海灘，兩名知己霎眼間被分隔兩地……動畫選用了美國著名長青樂隊 Earth, Wind & Fire 的經典名曲《September》為配樂，記載著一段真摯而感人的情誼，情懷媲美《太空奇兵．威E》跟《星聲夢裡人》，無論是成年人還是小朋友都會睇得開心又有所感悟。"},{"id":11544,"p":"/ygcJtMKvzznkw8gnl2lO6nmQf7s.jpg","b":"/aIglP9Z5gtkQf7Fidb4NRv2gfDj.jpg","t":"星际宝贝","r":7.554,"y":2002,"rd":"2002-06-21","hs":2.837,"d":78.447,"mt":"anime","o":"5岁女孩莉萝一直梦想养一只宠物狗，这天她终于得偿所愿，在姐姐的帮助下收养了一只流浪狗，并给它起名叫史迪奇。其实史迪奇并不是什么流浪狗，而是来自外星球的长着六支脚的危险分子，只是在流放中偷跑到地球上来的。为了在地球上隐藏身份，史迪奇只能“忍辱偷生”，把自己的两只脚藏起来，让自己看起来像是一只狗。在和莉萝相处的日子里，小女孩的善良单纯让她和史迪奇成了形影不离的好伙伴。然而另一方面，制造出史迪奇的外星人发现他逃走了，于是立刻全力出动，要将其逮捕归案！当外星人终于在地球上发现了伪装的史迪奇时，他们绑架了莉萝想逼史迪奇就范。为了救回自己的好朋友，也为了证明自己不是无可救药的危险分子，史迪奇只有使出浑身解数，放“脚”一搏了......"},{"id":36041,"p":"/yyz9FXousMEkQrIR8KWp1h0ioPo.jpg","b":"/2tbcQK7H3t1ia3pArvNt4ZXyL7T.jpg","t":"爆漫王","r":8.099,"y":2010,"rd":"2010-10-02","hs":2.835,"d":43.291,"mt":"anime","o":"真城最高是一个在绘画方面极有天赋的少年，年纪虽小却已经获得了大臣的认可和赏识。可是，从事漫画行业的叔叔之死让他放弃了创作漫画的梦想，封闭起心灵，过起了得过且过的放浪生活，直到好友高木秋人出现在了他的面前。秋人的梦想是成为一名漫画家，可是，在文学创作上独树一帜他却对漫画一窍不通，在得知了高城的过去后，他向高城发出了邀请：“我写剧本，你创作，让我们成为漫画家吧！”虽然高城心里有千百个不情愿，无奈自己暗恋同班同学亚豆美保的把柄抓在秋人手上，就这样，两人踏上了成为漫画家的修罗之路，而高城对漫画的热爱也慢慢的被重新点燃了。"},{"id":63663,"p":"/sJ4APZFrWbNK8jf2FEJk4FgjEdl.jpg","b":"/xWnqhREQ3aVbGatgg9fwbY4BYh7.jpg","t":"GATE奇幻自卫队","r":7.4,"y":2015,"rd":"2015-07-04","hs":2.834,"d":23.891,"mt":"anime","o":"某一个夏天的中午，东京银座的街头突然出现了一个“门”，门的另一边则连接了另一个世界。从门里涌出了大量如同幻想小说里出现的骑士、剑士、兽人甚至是亚龙，他们在东京街头烧杀抢掠，造成了极大的破坏，但很快就被使用现代武器的自卫队镇压，数万入侵者仅有几千俘虏幸存，史称“银座事件”。\n\n自卫队理所当然的追进了门的另一边，并在门所在的山丘建立了临时阵地。随后，认为有必要探索门另一边的异世界——称为“特地”，并向异世界政权要求赔偿的日本政府，通过了派遣自卫队师团在门的两侧建立基地的决定。\n\n在击退，或者说屠杀了第二批进攻门的异世界军队之后，自卫队正式向异世界派出了侦查特遣队。第三特遣队的队长，是在银座事件中临时指挥街头民众避难而大放异彩的前特殊作战群队员伊丹耀司，而他带队探索时遇上了远古龙袭击村庄的事件，这似乎成了了解异世界的开端。"},{"id":78457,"p":"/m3bGZApoBomEwpp0mUEUn4NCVHV.jpg","b":"/mYunpuXqt2nCwrcq00am9zeca7h.jpg","t":"宅男腐女恋爱真难","r":7.4,"y":2018,"rd":"2018-04-13","hs":2.829,"d":15.142,"mt":"anime","o":"桃濑成海表面上看来只是一个平凡的办公室小姐，但实际上，她是一个重度腐女。在工作场所中，成海极力隐瞒着自己的真实属性，扮演成为一个毫无特色的普通人，但一回到家中，她会立刻转换人格，徜徉在BL的海洋之中。成海非常非常的害怕被人发现的这个秘密，却在一次偶然中被名叫二藤宏嵩的男人给撞了个正着，更糟的是，这个男人是她需要朝夕相处的同事。实际上，二藤宏嵩也有着不为人知的一面，在工作中，他的办事效率极高，个性冷酷无情，但生活里，他是一个重度沉迷于游戏之中的宅男。当宅男遇见腐女，会产生怎样有趣的化学反应呢？"},{"id":60728,"p":"/y2OuQF4oiynNvsTlnyb40jqGMdJ.jpg","b":"/hsmYzDPyfiv3IlkxZsbeO92C7mP.jpg","t":"斩服少女","r":8.183,"y":2013,"rd":"2013-10-04","hs":2.818,"d":26.528,"mt":"anime","o":"本故事以被武力和恐怖支配的本能字学院为舞台，以为父报仇的转校生少女为中心， 围绕着在学园中“执牛耳者”的学生及学生会四大天王间的激战故事展开。\n\n缠流子和鬼龙院皋月，两人为本作的主人公。在本作中，皋月用极制服的力量支配着学园， 而流子为查明父亲死亡的真相而与皋月对抗。\n\n在这由力量支配的学园中，由于手持片太刀铗的转校生的到来，引起了动乱， 这一场各个能力者均被打倒的故事因此而开始！"},{"id":80665,"p":"/rNpdxWAdjCzNwTWOoSzf0C2ekQK.jpg","b":"/7hqQU3PDMwUaRlnNNeYY8DjIqIR.jpg","t":"高分少女","r":8.1,"y":2018,"rd":"2018-07-14","hs":2.816,"d":14.333,"mt":"anime","o":"以1990年代为背景，描述热衷于格斗游戏的小学生“矢口春雄”，某次在电玩店与女主角“大野晶”因互相较量《街头霸王2》而认识。故事中除了街机文化之外，也有恋爱要素。由于身份上的差距，毫无交集的春雄和晶，偶然发现有着共同兴趣，原本只是互相切磋技术的好对手，不知不觉间，两人的关系开始有了变化……"},{"id":501929,"p":"/da9GtIjcefaJ8OeiUKlpxxLPBc5.jpg","b":"/vsZLf5uog08pAnfsMuDWrsLWUUF.jpg","t":"智能大反攻","r":7.884,"y":2021,"rd":"2021-04-22","hs":2.809,"d":6.988,"mt":"anime","o":"《智能大反攻》是由美国索尼哥伦比亚影片公司和索尼动画联合出品的原创喜剧冒险动画电影。该片由荣获奥斯卡最佳动画长片大奖的《蜘蛛侠：平行宇宙》金牌制作团队重磅打造，可谓2020年最值得期待的动画巨制。迈克尔·里安达（《怪诞小镇》）担任导演、菲尔·罗德和克里斯托弗·米勒（《蜘蛛侠：平行宇宙》《乐高大电影》）担任制片人。特立独行又充满创意的凯蒂·米切尔考上了她梦寐以求的电影学院。她本打算坐飞机前往学校，但热爱大自然的父亲瑞克却决定开车载全家人一起送凯蒂上大学，在她离开之前增进家人感情。除了凯蒂和瑞克，米切尔一家还包括乐天派的母亲琳达和性格古怪的弟弟艾伦，以及胖乎乎的可爱八哥犬蒙奇，他们展开了一段刺激的家庭公路自驾游。但意外发生了，智能科技突如其来地向人类发起反攻，彻底打乱了米切尔一家的计划。人们最常用的电子设备，从手机到家用电器，乃至一系列最新的私人机器人，决定在全球范围内向人类进攻。在两台友好的故障机器人帮助下，米切尔一家齐心协力互相帮助，共同面对这次非同寻常的挑战！"},{"id":50712,"p":"/dnNITMDud9MyfGOgppApA7BTgzQ.jpg","b":"/5U0dYTkHXPhoExNnEm5iKrpDqtr.jpg","t":"黑执事","r":7.771,"y":2008,"rd":"2008-10-02","hs":2.809,"d":51.803,"mt":"anime","o":"时值19世纪，在英国名门贵族凡多姆海伍家，有一位神秘、优雅、十全十美的执事，他就是“黑执事” 塞巴斯蒂安。虽然塞巴斯蒂安总是淡淡地说： “我只是一名执事罢了”，但举止、知识、品味、料理、武术等等没有任何事能难得倒他！塞巴斯蒂安的主人，是年仅12岁就位居凡多姆海伍家族的当主——夏尔。夏尔不仅只花了短短3年的时间，就让凡多姆公司成为英国最大的零食玩具制造商，更在台面下为女王执行秘密任务，因此又被称为“邪恶贵族”！塞巴斯蒂安除了负责照顾谢尔的日常生活起居之外，还得帮成事不足、败事有余的家仆们收拾善后。最重要的是，塞巴斯蒂安必须因应谢尔各种任性的要求，优雅达成不可能的任务！“身为凡多姆海恩家的执事，怎能连这点小事也办不到？”为了主人夏尔，塞巴斯蒂安将尽心服侍、实现主人所有的愿望。"},{"id":37585,"p":"/1AUBZdBBe4q3XiZrH13vFQPv6S5.jpg","b":"/1q8GjiMyWpSlBKc7aa5dFvD53CS.jpg","t":"史上最强弟子兼一","r":8.5,"y":2006,"rd":"2006-10-07","hs":2.801,"d":53.755,"mt":"anime","o":"白滨兼一是个善良的高中一年级生，但总受到许多不合理的欺负。在偶然的情况下，他与转学生风林寺美羽成了好朋友。之后受到美羽的吸引之下，兼一到了名为“梁山泊”的道场修行武术。\n\n经过一连串非人道的修行，兼一的武术造诣上升非凡，却也因此被不良组织“诸神黄昏”盯上，被逼迫要与“诸神黄昏”所派遣的刺客武术家决斗，在瓦解了诸神黄昏之后。“黑暗”为了要和梁山泊争夺“史上最强”这个称号，兼一又必须和“黑暗”的弟子群“YOMI”进行决斗。\n\n2014-04-08起，以《史上最强弟子兼一 暗之袭击》为名，重制（修正）播出TV版。"},{"id":70881,"p":"/be3Gej41pQ4dGEtB31NdtnMkFR4.jpg","b":"/4jDRuUk02VGAVMBJXabI9r0Cj6j.jpg","t":"火影忍者：博人传之次世代继承者","r":7.852,"y":2017,"rd":"2017-04-05","hs":2.798,"d":13.798,"mt":"anime","o":"　　随着和平的到来而走向近代化的木叶忍者村。高楼林立，巨大显示屏中播放出影像，连结各区域的电车在村里奔驰。虽说是忍者村，但一般民众也增多，忍者的生存方式也在逐渐改变的这个时代—— 村子的领袖，第七代火影·漩涡鸣人的儿子慕留人，进入了培育忍者的学校“忍者学校”。周围的学生们带着“火影的儿子”这样偏见的目光看待慕留人，但慕留人凭借天生的破天荒性格将这种小事轻松越过！ 慕留人与新的伙伴相遇，他将如何挑战突然发生的神秘事件？ 在众人心中如疾风般狂奔的“漩涡慕留人”的物语，现在开始！！"},{"id":62640,"p":"/r5U76KbTY38YihfflptUPLvoCOm.jpg","b":"/cY7FuCOp9RdbOrZ6rmTvnOpknSJ.jpg","t":"伪恋","r":8.269,"y":2014,"rd":"2014-01-11","hs":2.784,"d":23.214,"mt":"anime","o":"自称有着大众脸的高中生一条乐（内山昂辉 配音），其实是著名流氓帮派“集英组”头目的独子，他本想过上平凡人的生活，直到一个美少女转校生桐崎千棘（东山奈央 配音）的出现，他们的命运自此向不可预料的方向发展。  　　\n\n这位金发碧眼的混血儿转校生，原来是美国黑帮“蜂巢”老大的千金，为了双方家族能和睦相处，一条乐和千棘必须假装成一对恋人。个性不合的二人，心不甘情不愿地开始了他们的“甜蜜”生活。在打打闹闹的交往中，千棘渐渐喜欢上了一条乐，而一条乐却一直暗恋着同班女生小野寺（花泽香菜 配音），但因为各种原因无法与之心意相通。这对校园三角恋，因为黑帮和警察的介入，越发不受控制……"},{"id":2418,"p":"/ckQE1aLYQkRpp2HmHljiELAiOr1.jpg","b":"/pP3z3VS68PFRqTmypsYJWhWRkrG.jpg","t":"冒险兄弟","r":7.8,"y":2004,"rd":"2004-08-07","hs":2.778,"d":74.038,"mt":"anime","o":"　　离奇的动画冒险伪英雄的科学家Rusty Venture博士，他的主管，高度紧张的保镖，和他的两个过度热情的儿子。"},{"id":675445,"p":"/zUpPEMJ9tMWJvhOwk0o1oVfFNFD.jpg","b":"/wawIfsBlzgZYtHrBn8RUtGIZTgF.jpg","t":"汪汪队立大功大电影","r":7.4,"y":2021,"rd":"2021-08-09","hs":2.764,"d":7.733,"mt":"anime","o":"汪汪队出发救援！邪恶的韩丁那成为了冒险湾的市长，并且准备对这座城市进行大肆破坏。小男孩莱德和他英勇的汪汪队小狗们必须打起十二分精神，准备迎接全新的挑战。与此同时，小狗阿奇不得不面对他在冒险湾复杂的过去。好在这时团队迎来了新的盟友，聪明的腊肠犬贝贝。带着升级的武器和装备，汪汪队已经准备好随时为拯救冒险湾的居民们而战！"},{"id":150540,"p":"/gN3qUaxucFWNTBDsaxkyCQSbox2.jpg","b":"/j29ekbcLpBvxnGk6LjdTc2EI5SA.jpg","t":"头脑特工队","r":7.911,"y":2015,"rd":"2015-06-17","hs":2.758,"d":15.415,"mt":"anime","o":"每个人的成长都绝非一帆风顺，莱莉也是这样。父亲因为工作原因举家搬迁到旧金山，莱莉也只得和曾经熟悉的生活说再见。和所有人一致，莱莉也是被她大脑里的五种情绪小人共同支配——乐乐、怕怕、怒怒、厌厌和忧忧。这五位情绪居住在莱莉脑海里的控制中心，在那里他们可以通过适当调配来指导莱莉的日常生活。然而搬来旧金山，全新的环境与生活都需要莱莉适应，混乱渐渐在控制中心里滋生。莱莉来到新学校的第一天，五位情绪就因为失控令莱莉在新同学面前出丑，混乱中乐乐和忧忧更被抛出控制中心，流落在莱莉的茫茫脑海。只留下怕怕、怒怒和厌厌的控制中心更加混乱，莱莉甚至无法与人进行正常沟通。乐乐和忧忧则要想尽办法要回到控制中心，力求在莱莉完全崩溃之前挽救她的生活以及家庭。"},{"id":46080,"p":"/3RVv8QtkoscSnbkfFKiDrF1CMXN.jpg","b":"/uu2qZZ82Ml2u6SgOd68OIIOI0si.jpg","t":"玛莎和熊","r":6.9,"y":2009,"rd":"2009-01-07","hs":2.758,"d":46.798,"mt":"anime","o":"在俄罗斯的原始森林里有一条铁路从中穿过，铁路旁边有个小木屋，那里生活着曾经的马戏明星大狗熊米沙和人类小女孩玛莎，发生了一件又一件令人啼笑皆非的故事……\n\n俄罗斯动漫主题日上隆重推出的两个项目之一就是可爱的《玛莎和熊》系列动画片[2]  、图书和相关衍生品。可爱、伶俐的玛莎和憨态可掬的大熊以充满了童趣的故事、热闹轻松的情节、和活泼顽皮的表演。\n\n在我们忙碌的世界，我们不可能用孩子的眼睛看世界，我们的孩子常常也不能与父母交流他们所关心和感兴趣的事情。大人和小孩的这种差距被城市化过程中所形成的家庭关系所扩大。例如：我们必须面对在现代生活中父母对孩子的责任减弱，消费主义盛行和全球化所带来的社会问题。我们想通过这部动画片来展现另外一个世界，我们的孩子和父母可以成为朋友，相互之间能够从生活中获取价值，互敬互爱，在一个童话般的世界中一起来共同应对生活中的挑战。"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.758,"d":61.651,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":45997,"p":"/efvtmvyMVjUt66Noil3XqFibpDB.jpg","b":"/lQoR4D4TJRx4Rm87Jr0e8eQD8RB.jpg","t":"打工吧！魔王大人","r":7.475,"y":2013,"rd":"2013-04-04","hs":2.756,"d":27.692,"mt":"anime","o":"管你是魔王还是勇者，想填饱肚子就得工作！原本即将征服世界的魔王撒旦却遭勇者击败，被迫漂流到异世界“日本”。为了赚取生活费，魔王将三坪大的公寓当成临时魔王城，开始过着打工族的生活。没想到勇者竟追随他的脚步穿越时空而来……一出平民路线的奇幻故事就此展开！"},{"id":2009,"p":"/2As5aMc84mtTurD2DfDLytNLhkh.jpg","b":"/oBGchglw5lgrW7jc5UYK7IHsi4X.jpg","t":"Rocket Power","r":7.7,"y":1999,"rd":"1999-08-16","hs":2.745,"d":108.1,"mt":"anime","o":""},{"id":45501,"p":"/75qEIFiaiJ3SeyTy5TEzyNzbPEY.jpg","b":"/qrxjKSnYymQaG6vohs77WQcyOOL.jpg","t":"中二病也要谈恋爱！","r":8.1,"y":2012,"rd":"2012-10-04","hs":2.744,"d":28.168,"mt":"anime","o":"富㭴勇太于初中毕业的时候，决定同时为自己举办中二病毕业的仪式。打算顺利渡过高中生活的他，在开学日以最后的中二语录完全封锁这段黑历史。可惜天意弄人，勇太遇上了现任中二病患者暨同班同学小鸟游六花，更被对方看出中二病的残余症状。六花于是以此威逼勇太与她“立下契约”。对方的行为举止惹来了不少同学、家人、甚至青梅竹马的注目，使勇太在享受“现充”的生活同时，又充满著难言之隐……"},{"id":68129,"p":"/yGZR9V9eToajVLlm7nYxYmG0GHR.jpg","b":"/mWwWhDiQWONiSS4Go12TTjNw0E5.jpg","t":"冰上的尤里","r":8.555,"y":2016,"rd":"2016-10-06","hs":2.74,"d":15.226,"mt":"anime","o":"在背负着全日本期待的挑战决胜赛中遭遇惨败……回到故乡九州的花样滑冰选手胜生勇利。 “无法决定是继续现役还是引退……”怀着这样的心情在老家闭门不出的勇利，突然迎来了世界选手权五连霸的维克托·尼基福罗夫……处在日本的悬崖边的胜生勇利，以及俄罗斯的下克上滑冰选手尤里·普利赛提。这两位“YURI”以及冰上的王者维克托·尼基福罗夫所挑战的前所未闻的大赛系列就此开幕！"},{"id":177572,"p":"/p3SDxXL2kVke2smA093oYjmLFju.jpg","b":"/4s2d3xdyqotiVNHTlTlJjrr3q0H.jpg","t":"超能陆战队","r":7.729,"y":2014,"rd":"2014-10-24","hs":2.738,"d":18.336,"mt":"anime","o":"未来世界的超级都市旧京山，热爱发明创造的天才少年小宏，在哥哥泰迪的鼓励下参加了罗伯特·卡拉汉教授主持的理工学院机器人专业的入学大赛。他凭借神奇的微型磁力机器人赢得观众、参赛者以及考官的一致好评，谁知突如其来的灾难却将小宏的梦想和人生毁于一旦。大火烧毁了展示会场，而哥哥为了救出受困的卡拉汉教授命丧火场。身心饱受创伤的小宏闭门不出，哥哥生前留下的治疗型机器人大白则成为安慰他的唯一伙伴。原以为微型机器人也毁于火灾，谁知小宏和大白竟意外发现有人在某座废弃工厂内大批量地生产他的发明。稍后哥哥的朋友们弗雷德等人也加入进来，他们穿上小宏发明的超级战士战斗装备，和怀有险恶阴谋的神秘对手展开较量…"},{"id":42509,"p":"/6iysgZr6Upm5RlAlVFo5f4D9euu.jpg","b":"/gDvxT2z6TNxervG97WfpePRZ3aR.jpg","t":"命运石之门","r":8.438,"y":2011,"rd":"2011-04-06","hs":2.738,"d":26.964,"mt":"anime","o":"本作主人公冈部伦太郎（宫野真守 配音）是个患有严重中二病的大学生，自称为“凤凰院凶真”的他和伙伴们组成了“未来发明研究所”，在位于秋叶原的一个简陋实验室内进行各种古怪发明和调查。2010 年 7 月 28 日这天，冈部和青梅竹马真由理（花泽香菜 配音）一同去了科学讲义会场，在那里，他们遇见了天才少女牧濑红莉栖（今井麻美 配音）。让人意想不到的事情发生了，冈部在会馆楼道内听到一声惨叫，他闻声而至，发现了倒在血泊中的牧濑。冈部用手机短信将这件事告诉好友桥田至，这个举动，让世界都颠覆了。实验室里那个所谓的“未来道具”，竟然真的可以左右世界的进程，冈部自此成了孤独的观测者。这一切都是命运石之门的选择。"},{"id":61174,"p":"/2qwIq9Dqceine5TPwf50iQdqL3G.jpg","b":"/6832R2aNwWv2PofPjMxFTTHXU3z.jpg","t":"小蜂与狗猫猫","r":8.2,"y":2014,"rd":"2014-11-06","hs":2.728,"d":23.977,"mt":"anime","o":"在一个神奇迷人的小岛上，冲劲十足的小蜂和她的宠物好友在一家星际人才中介机构上班，期间她们共同经历了各种冒险。"},{"id":76063,"p":"/u404BsPqJv5lxgNGLnbJbPe6PEe.jpg","b":"/rmEgDoPlunWADd60hCJ1lycMNGF.jpg","t":"柑橘味香气","r":6.5,"y":2018,"rd":"2018-01-06","hs":2.728,"d":14.018,"mt":"anime","o":"虽是辣妹却未经历初恋的女高中生·柚子，由于父母再婚的原因而进入了女子高中。因无法交到男友而不满爆发的转学第一天，她与黑发的美人学生会长·芽衣以最糟糕的形式相遇了。不仅如此，她与成为义理姐妹的芽衣开始在同一个房间里生活……！？"},{"id":67389,"p":"/c0nvzvf2QuAfP7rMcwVfHdf68lA.jpg","b":"/pLXzjzd5fKNHBHUldvkKgptHpmJ.jpg","t":"青春纪行","r":8.534,"y":2013,"rd":"2013-10-03","hs":2.716,"d":22.006,"mt":"anime","o":"多田万里顺利考上大学而来到东京。由于万里失去了高三之前的记忆，所以一个人\n\n生活，这许许多多的第一次经验都让他雀跃不已，却在入学典礼这天突然面临挑战……\n\n压倒众人的大小姐气势！完美的人生脚本！最擅长自说自话！华丽出场的女主人公加贺香子，手持玫瑰花束，一把甩到柳泽身上，是为了跟随青梅竹马柳泽，而进入同一间大学。\n\n同时万里也发现了与失忆前的自己有深厚羁绊的琳达在同一所大学...\n\n耀眼又危险的香子，万里无法移开目光，而万里也渐渐发现过去的他与琳达的关系，校园青春爱情喜剧却又会发生什么故事？"},{"id":4623,"p":"/g1TlTdWPcofNIklBdInaJFp7NkF.jpg","b":"/hibm0a7FMZcVHfskLowF5xLuqtp.jpg","t":"变身国王上学记","r":7.2,"y":2006,"rd":"2006-01-27","hs":2.708,"d":57.809,"mt":"anime","o":"年轻的库斯德王子，必须完成学业才能成为国王，于是他被迫搬出皇宫，跟平民一洋过着学校的生活。学校里麦琳娜是库斯德最好的朋友，要时时注意库斯德以免他闯祸。而坏蛋依丝玛为了阻挠库斯德顺利毕业，假扮成校长，不断研究各种可以把库斯德变成动物的毒药，害他在学校里不断出糗、状况百出。正邪对抗之间，库斯德会遇上什么麻烦?面对种种难关，库斯德又要如何化险为夷?笑料连连、惊奇不断"},{"id":607,"p":"/4CMPCuP6ihU5UvTStv23aGEEMuC.jpg","b":"/7tPJfShsyTda32HLIFKbYvD0N87.jpg","t":"飛天小女警","r":7.546,"y":1998,"rd":"1998-11-18","hs":2.706,"d":102.819,"mt":"anime","o":"絕大部分的故事都發生在美國一個名為小鎮村（The City of Townsville）的都市，飛天小女警則是這座城市的保護者，有花花泡泡毛毛，舉凡阻止銀行搶案、火場救援、防止怪獸破壞城市等，都是她們的工作[5]。飛天小女警對付犯案者及怪獸毫不留情，幾乎總是會狠狠的揍他們一頓，再把他們丟進監牢或交給警方。\n\n飛天小女警有專屬的熱線電話，市政廳、小橡樹幼稚園和基妮老師家裡都設有分機。發生犯罪事件時通常是由市長打電話通知飛天小女警。飛天小女警的主旨是「英雄不是絕對的善，壞蛋也不是絕對的惡…因為每個人都有好的本性和壞的本性，只看你怎麼選擇。」\n\n結尾畫面和結尾語亦為本作之特色，各故事皆有結尾畫面和結尾語。大部分的結尾畫面為飛天小女警三人，結尾語通常則是「一天又平安的過去了，感謝飛天小女警的努力！」但前兩者並非每集皆一成不變；較可能出現的會是解決該集紛爭最有助力的人、事、物，而也並非絕對單一個體（也可能複數）。"}]