[{"id":61485,"p":"/iBCSvN3cil5RfyN54mkNpWaNxnA.jpg","b":"/gCwStXfUejqjOOiVdaABgrWSlNn.jpg","t":"小城之春","r":6.9,"y":2002,"rd":"2002-09-04","hs":0.396,"d":0.919,"mt":"movie","o":"本片为田壮壮向1948年费穆执导的同名电影的致敬之作，与费版相比，画面颜色变成彩色，空间延展许多，女主人公的独白被隐去，故事内容和讲述的手法也有一些不同，变得更为今天的观众所能接受。  影片伊始，便点题交代了年轻少妇周玉纹（胡靖帆）和丈夫戴礼言（吴军）之间貌不合神也离的关系，玉纹对礼言只是在尽传统道德伦理要求她尽的义务，同时，礼言的昔日好友、玉纹的旧时情人章志忱（辛柏青）正从上海赶往小城，虽然他的到访令玉纹在情与礼之间摇摆不定，有了走出小城的心思，但因独白不再，那更多是突兀而非满足心中长久以来的期待。而小妹戴秀（卢思思）因为身边原有一大帮和她一样充满朝气活力的朋友，志忱对她的触动以及她对志忱的爱，也打了些折扣。"},{"id":61477,"p":"/woEPBtloqVmFnvSDDkqEhWDDFRV.jpg","b":"/V6CEfJEvh7XgBTFp5PdP9BxFVH.jpg","t":"周渔的火车","r":6.4,"y":2002,"rd":"2002-08-01","hs":0.391,"d":0.904,"mt":"movie","o":"周渔（巩俐 饰）在小镇上从事陶艺工作，美丽善良的她遇上诗人陈清（梁家辉 饰）后，对他的眷恋油然而生。尽管陈清在另一镇上做图书管理员，生活清贫，爱情的力量还是让周渔甘心劳苦，来往于两地只为照顾陈清。慢慢地，她变得有点疲倦。火车上经常有同车人张强（孙红雷 饰）。张强暗暗为周渔美丽的气质所打动，二人由起初的争拗渐变理解。张强总是在周渔失落烦恼之时为她解忧，帮她找寻陈清诗中所写的湖，感情在暗涌，周渔也在两地、两个男人之间矛盾的徘徊。在张强身上，她感受到强烈的男子气魄和欲望，然而却也离不开孱弱的陈清。 一天陈清告诉周渔，说他要去边疆支教。这一决定最终成全了周渔和张强，还是让周渔看清了该如何决断？"},{"id":2528,"p":"/8Kv15YYMgwfquiUF1nCs3A1B1nq.jpg","b":"/m4gGt73A0bEMPRS4eiIrRuDk5KW.jpg","t":"包法利夫人","r":6.3,"y":1991,"rd":"1991-03-03","hs":0.39,"d":1.18,"mt":"movie","o":"　　一次出诊中，包法利医生（让-弗朗索瓦·巴尔梅 Jean-François Balmer）和年轻的女孩艾玛（伊莎贝尔·于佩尔 Isabelle Huppert 饰）相遇了，艾玛的纯情和美丽让医生迅速坠入了情网，两人随即结婚。婚后的生活并不如艾玛所幻想的那样充满了乐趣和激情，是帅气的雷翁（卢卡斯·贝尔沃克斯 Lucas Belvaux 饰）的出现让艾玛重新快乐了起来，但他的离开带来的则是更深的痛苦和绝望。富豪鲁道夫（克里斯托弗·马拉沃伊 Christophe Malavoy 饰）贪恋艾玛的美色，给予了她诸多的空洞承诺，而为了配得上鲁道夫，艾玛不惜赊账购入首饰与华服。在约定好私奔的那一天，鲁道夫失约了，大受打击的艾玛一病不起。\r 　　在丈夫的照料下，艾玛渐渐康复，在一场音乐会上，她与雷翁重逢了，与后者打的火热的日子里，艾玛丝毫没有察觉自己早已债台高筑。而当催债的传票出现在眼前时，被所有男人抛弃的艾玛选择了死亡。"},{"id":727002,"p":"/e5PMIhE4QCyjFmx75AsrCj8tun6.jpg","b":"/rB3m8znoh2OT0FwLXPqRntXzgby.jpg","t":"未知时间的爱","r":6,"y":2020,"rd":"2020-09-24","hs":0.39,"d":0.407,"mt":"movie","o":"40岁的神经外科医生玛尔塔坠入了爱河。她抛下自己在美国闪亮的职业道路，回到了布达佩斯，与所爱的男人展开新生活。玛尔塔在自由桥苦苦地等待，然而他并没有出现在约会地点。玛尔塔开始拼命地寻找他，可是当她终于找到了他，这位她生命中的挚爱却说两人此前从未见过面。"},{"id":12772,"p":"/iqIKuwQYdvoKKGFjjEPdXlUKYvk.jpg","b":"/dn0FKCIJB0J5TI0yvE62uGOd75z.jpg","t":"天降神迹","r":5.7,"y":1992,"rd":"1992-12-18","hs":0.387,"d":1.175,"mt":"movie","o":"Jonas号称是个很有经验的治疗师，但实际上他却是个大骗子。他总是在书中用尽浑身解数吸引大家来观看自己的表演。Jonas（Steve Martin饰）和他的团队总是在做全国旅行，在一些比较大的城镇或城市，然后就开始吸引观众来看他们表演。在他的团队中，也包括一个叫（Jane Debra Winger饰）的女孩，她满心等待着浪漫的爱情到来。当他们的一辆卡车在一座小镇中抛锚了，Jonas立刻想到了在这个小镇里赚钱的主意，尽管在这里赚钱不是那么容易的事，但是Jonas决定迎难而上。其实，他决定留在这座镇上的另一个原因是，他对镇上的饭馆女招待Marva（Lolita Davidovich饰）产生了好感，然而Marva可不是那么随便的女孩，Jonas这下遇到了麻烦。与此同时，镇上另有一个执法严明的警长Sheriff Will Braverman（Liam Neeson饰），他已经看穿了Jonas的把戏，决心要拆穿他们……"},{"id":34899,"p":"/oT8VFlQ3xzVMkK8MJHb2dHFN7s2.jpg","b":"/cIlvOmtoHSAuvY4oBKGxBvnDuoe.jpg","t":"夏天的滋味","r":6.6,"y":2000,"rd":"2000-05-17","hs":0.378,"d":0.911,"mt":"movie","o":"　　河内一个由兄妹四人组成的普通中产阶级家庭，大姐香与摄影师丈夫昆有一个儿子，但两人性生活不和谐，二姐卿（黎卿）同作家金结婚没多久，小妹琳（陈女燕溪）患有幽闭恐惧症，她与弟弟海保持着一种暧昧关系。在母亲的斋祀日，三姐妹追忆起被戏称为“母亲的谭”的神秘男人。  　　为获得写作灵感，金前往西贡寻找有关谭的资料，此时他发现梅已怀有身孕，不明白梅为什么要对自己保密，香在昆出差期间有了外遇，琳则在与海保持暧昧关系的同时，与另一个男孩有交往。透过平静生活的表面，三姐妹都有不愿人知的秘密和心事。"},{"id":28212,"p":"/hFX3wJwzWK3oytvJkw4fyC6VKx6.jpg","b":"/F9yotopY4t5P9DBvY28iTIO6hl.jpg","t":"波希米亚生活","r":7.493,"y":1992,"rd":"1992-02-27","hs":0.375,"d":1.064,"mt":"movie","o":"在艺术之都的巴黎，几个穷困潦倒的艺术家住在低档住宅区，他们分別是來自阿爾巴尼亞的油畫家、愛爾蘭的作曲家及一個法國劇作家，他们因缘聚合，虽然生活窘迫、境况艰难却一直坚持创作，渴望有朝一日被社会认同，虽然如此，他们依旧乐观生活，渴望爱情，他们互相帮助，顽强努力。机会终于向他们招手，而外省女孩咪咪的出现让他们三人的发生了微妙的变化，画家爱上了她，不久，画家因为非法入境而被驱逐，好事多磨，在好朋友们帮助下他又回到了巴黎当自由艺术家，他不仅事业有了转机也赢得了咪咪的爱情，好景不长，他们的杂志社倒闭了，三人回到了原地，更悲惨的命运等待着他们….。"},{"id":357540,"p":"/rql0RaOWQJwoZlL2JMQhcNMX062.jpg","b":"/l1MjprxebGeV8x6JQOM96okVIBM.jpg","t":"恋爱诊疗中","r":7,"y":2015,"rd":"2015-10-06","hs":0.373,"d":0.529,"mt":"movie","o":"30岁的Yun(Sunny)是全泰国最忙碌的自由修图师,敬业精神使他从不缺少工作,某广告公司的后辈总监Je(Vee)总是雇他.连续5天没睡觉的Yun出了疹子,不得已到医院看病,喜欢上了和他年纪相仿的医生Im(Mai), 但每个月只有15分钟的见面时间. 后来Yun发现自己的工作效率降低了."},{"id":51072,"p":"/nDctTkrew9sviZlDu38a8OZ0mcN.jpg","b":"/d187LYnwu7KzyPKgaQRnSWKrIbq.jpg","t":"美丽的谎言","r":6.1,"y":2010,"rd":"2010-12-08","hs":0.372,"d":0.669,"mt":"movie","o":"埃米莉·当德里厄（奥黛丽·塔图 Audrey Tautou饰），一位前卫的年轻女理发师。她独居的母亲麦蒂·当德里厄（娜塔莉·贝伊 Nathalie Baye饰）患有抑郁症。为了让母亲开心，重燃对生活的信心，埃米莉使出浑身解数，居然给母亲写了一封激情洋溢的情书。女儿善意的谎言只是想让妈妈得到幸福，然而夹在母女间的男人吉恩（塞米·鲍亚吉拉 Sami Bouajila饰）却因为阴差阳错的误会而一头雾水。"},{"id":14667,"p":"/1sEJy723hW629jzzX8H5k5MTVMq.jpg","b":"/hPYr9jAw0dAOz6KAgtPAEEuZLmt.jpg","t":"春色一箩筐","r":6.9,"y":1991,"rd":"1991-09-13","hs":0.372,"d":1.085,"mt":"movie","o":"为了赢得“最丑女孩大赛”的奖金，士兵艾迪（瑞弗·菲尼克斯 River Phoenix 饰）找来了偶然在餐厅结识的服务员罗丝（莉莉·泰勒 Lili Taylor 饰），对于自己即将要经历的遭遇，罗丝一无所知。最终，艾迪不仅没能够拿到奖金，罗丝也因为众人的嘲笑和排挤而愤然离去。\r 良心备受谴责的艾迪找到了罗丝，一番道歉后两人重归于好。在言谈之中，艾迪和罗丝都惊讶的发现他们的身上存在着诸多的共同点，随着时间的推移，两人之间的关系越来越亲密。艾迪即将上战场了，他和罗丝约定，待他归来之时，两人再度相会。没想到，艾迪这一走就是四年。四年后，依然念想着罗丝的艾迪回到了他们相遇的那间餐厅，但一切早已物是人非。"},{"id":10434,"p":"/A2xn5NyWRr6c8WUZPbvjWsslfkb.jpg","b":"/vH9tWlWgIqHcHtW8JC0SJoyVSlS.jpg","t":"咫尺天涯","r":6.9,"y":1993,"rd":"1993-09-01","hs":0.366,"d":1.021,"mt":"movie","o":"　　天使戴米尔为爱情变成了凡人，与玛丽亚结婚、生了女儿朵瑞娜、开了一家披萨店与家人过着幸福快乐的日子。  　　另一位与戴米尔一起的天使卡西尔这回与一名女天使拉斐尔一起倾听人类的心声。卡西尔觉得人类似乎很少思索到生命的本质，每日忙忙碌碌却不知真正的目的何在？于是卡西尔渐渐升起了想帮助人类的欲望。  　　卡西尔看见名叫瑞莎的女孩不小心从高楼坠下，卡西尔大叫，就在瞬间卡西尔正巧救了女孩，但也变成了凡人。但上帝送他的一副盔甲很快就被人以障眼法的骗术 骗走，甚至被警察误为歹徒而抓入看守所，所幸戴米尔来保释他。卡西尔第一次尝到人间美食、咖啡、干爽的衣服，但没多久又被引诱喝了白兰地，于是逐渐陷入自 我麻醉的泥淖中，甚至为了喝酒还以枪抢了小商店。  　　卡西尔还记得战争时期一名叫安东的小孩随父亲逃到美国，虽然成为走私商人，但还不忘回来找他 失散的姐姐汉娜。卡西尔有心助安东‧贝克尔走回正途，遂藉一次抢劫中认识贝克尔，并在贝克尔被对手帕兹克陷害前救了他。贝克尔为了感激他，遂答应将百分之 五的股权让给卡西尔，但卡西尔在机场的地下水道中发现贝克尔不只盗拷光碟，甚至走私枪火，于是不接受这份报酬而离去。  　　虽然如此，卡西尔还是引 导照顾汉娜长大的克纳德带着汉娜与女儿瑞莎与贝克尔相认，但也暗中请玛丽亚与特技团的同事以空中飞人的绝技搬走了藏在地下水道的枪械。卡西尔以为他终于完 成帮助人类的心愿，但另一名守护天使却告诉他，整艘船又被歹徒帕兹克拦劫挟持。心焦如焚的卡西尔赶到船坞，以弹跳的方式像天使般跃下，从容地救了瑞莎，但 卡西尔却在蝇索上遭受帕兹克以枪击毙。  　　事实上卡西尔是接到上帝召回天使的旨意，由他的守护天使拉斐尔迎他回去。戴米尔与杂技团的伙伴制伏了帕兹克三名歹徒后，抱着卡西尔的尸体不胜唏嘘。虽然贝克尔终于与姐姐汉娜相认，但人类的事情似乎像永远潺潺而流的河水一样永不歇止。"},{"id":59820,"p":"/uBdJXVfcQkhKBg2SfydhoTqtcBr.jpg","b":"/wtoCRQkf3apyi9IXROsBb2KM9nC.jpg","t":"来看天堂","r":6.2,"y":1990,"rd":"1990-08-17","hs":0.362,"d":1.073,"mt":"movie","o":"故事发生在1930年代的纽约，杰克（丹尼斯·奎德 Dennis Quaid 饰）是工会组织中的一员，勤勤恳恳的做着隶属于自己的那份差事。某日，一场意外的发生让杰克幡然醒悟，自己一直以来非常信任的工会也许并非正确和正义的化身，于是，信仰破碎的杰克选择离开美国东岸，只身一人来到了洛杉矶定居。\r 在这里，杰克被一位住在日本区的妇人收留了，她给了他一份工作。在此过程中，杰克结识了妇人的女儿莉莉（富田谭玲 饰），虽然有着巨大的文化差异，但是两个人还是相知相爱了，他们决定结婚。然而，当时加州的法律并不支持异族通婚，他们两人的结婚之路漫长而又充满了变数。"},{"id":45509,"p":"/HpiHsQ3rcAh8Vvai5OG7H3Rb2D.jpg","b":"/mhr4BkRfJENbfyYeZiW8NBgTznt.jpg","t":"摄氏32度","r":6.4,"y":1996,"rd":"1996-09-20","hs":0.362,"d":0.944,"mt":"movie","o":"　　表面上看来，晴（吴倩莲 饰）只是一个沉默寡言的普通女子，但实际上，她的真实身份竟然是一名技艺高超的冷血杀手。无尽的杀戮让晴的内心充满了疲惫，每当伤感之时，她都会到一间面店里去吃一碗面条。面条的温度温暖了晴的胃，而面店的老板朗（刘青云 饰）则温暖了她的心。\r 　　一次行动中，晴惹恼了名为崔（韩载锡 饰）的男人。崔是晴所暗杀的目标的保镖，他无法忍受自己的失败，决定将造成这一切的罪魁祸首赶尽杀绝。崔经过了一番调查，终于将晴从茫茫人海中楸了出来。面对穷凶极恶的追杀者，身陷险境的晴只能选择亡命天涯，而对晴一往情深的朗则选择了同晴一起上路。"},{"id":23438,"p":"/kY7KaiN3vh4g49Pn3ShM2ATnFVw.jpg","b":"/wAneBIQKVFSXpBsXP8Z85tzNyUB.jpg","t":"跃马英雄","r":7.4,"y":1991,"rd":"1991-05-24","hs":0.358,"d":1.021,"mt":"movie","o":"改编自真人真事的励志电影，描述二十年代的乡下少女索诺娜，她热衷于骑马，成为一名出色的驯马师，于是离开家庭，加入了一个巡回表演的马戏团。在那里她学到了精湛的骑马技术，甚至可以表演从四十尺高台上策马跳下大水槽的惊人特技。导演史蒂夫．迈纳将这部励志小品拍得相当流畅动人，亦表现出年轻人的坚持和勇气。女主角加布里埃尔．安瓦尔个性鲜明演技自然，后来主演了名片《女人香》。老牌影克利夫．罗伯逊则饰演马戏团团长。"},{"id":11876,"p":"/p6SGK8GIWIkosGPucLA5l4JAp6v.jpg","b":"/5aXOJ5cpzodpZoTDe4NVL0kSkRl.jpg","t":"屋顶上的轻骑兵","r":6.493,"y":1995,"rd":"1995-09-20","hs":0.357,"d":0.953,"mt":"movie","o":"十九世纪中期，意大利正处在奥匈帝国水深火热的统治中。为了解放祖国，轻骑兵上教安吉罗（奥利维•马丁内兹 Olivier Martinez 饰）密谋发动暴动推翻殖民统治，然而却因计划外漏而不得不流亡法国。因为儿时好友的出卖，安吉罗在法国受到了奥地利间谍的追杀。逃亡中的安吉罗无意闯进了法国的一个瘟疫区，那里哀鸿遍野，人们近乎疯狂。当地人认为是安吉罗投的毒药，安吉罗无端又成了追捕的对象。 一天，安吉罗无意中从屋顶掉到了一间阁楼里，偶遇了与丈夫失散了的女子宝林娜（朱丽叶•比诺什 Juliette Binoche 饰）。得知宝林娜现在处境艰难时，安吉罗决心帮助她找回她的丈夫。当他们在疫区穿行时，宝林娜不幸身染疫症……"},{"id":25755,"p":"/b9YeVF0VTF3NfPWITdVZu1Lo5qY.jpg","b":"/7grt1hkwPQMOMMp9ULeiO3hctER.jpg","t":"大狗民","r":6.8,"y":2004,"rd":"2004-12-12","hs":0.356,"d":0.755,"mt":"movie","o":"帕德（Mahasamut Boonyaruk 饰）是一名罐头工厂的切鱼工人，一次意外中，他削去了自己的左手食指，当他在一个鱼罐头里找到了自己的手指后才发现，这截手指其实属于工友耀德（Sawatwong Palakawong Na Autthaya 饰）。"},{"id":30265,"p":"/siqyzEPq9peqIO72HDhUSv0oiNX.jpg","b":"/1edXu0NNfUnVPcj8WT9vXKaN3qr.jpg","t":"中国匣","r":5.882,"y":1997,"rd":"1997-11-14","hs":0.355,"d":0.906,"mt":"movie","o":"John 是一个在香港生活多年的英国摄影师，他的朋友 Jim 经常光顾他的公寓。John 迷恋酒吧主的女友 Vivian，但一直被她拒绝。就在香港回归之际，John 发现自己患上了一种奇怪的白血病并且只剩下几个月的命。于是 John，Jim 和一个他们在街上遇见的神秘女子 Jean 开始用一个相机到处拍摄香港的景象，要在香港回归的最后一刻拍到真正的香港。"},{"id":11490,"p":"/kLY1xQM0VLzB8kaPOMyV5aP3LBz.jpg","b":"/rCNR48c7ysIXmF2uqn8alwF4HKi.jpg","t":"孩子","r":7.147,"y":2005,"rd":"2005-10-19","hs":0.355,"d":0.725,"mt":"movie","o":"布鲁诺（杰瑞米•雷尼尔）是一名20岁的街头混混，过活的营生是各种合法、非法的地下交易，他的女友，18岁的索尼亚（黛博拉•弗朗西斯）也没正当的工作，平日靠微薄的救济津贴和他度日。索尼亚怀孕期间，依靠钻政府政策的空子过了一段不错的日子，但在生下孩子后，生活又陷捉襟见肘境地，好在，布鲁诺看起来也很开心他们的生活中多出一个小生命。但索尼亚不知的是，布鲁诺的高兴劲只是佯装，他在伺机把婴儿卖掉换得一笔收入，因为他认为自己根本没能力担负起父亲的责任。"},{"id":15451,"p":"/hginqA3MPaJjsBJXRbYUiUNz1P7.jpg","b":"/t1JAg5oIDug8REpK2MfXS9eHz7k.jpg","t":"复仇","r":7.1,"y":2008,"rd":"2008-05-16","hs":0.353,"d":0.656,"mt":"movie","o":"一边是真实的自然图景——深夏、初秋的时节，茂密树林中的一片小湖，没有人迹，远离喧嚣。在不远的村庄里有一栋新建的小楼，里面居住着一堆老夫妻：罗伯特和苏携珊娜，和绝大多数普通人一样，他华们过着宁静满足的生活。  　　一边是维也纳纸醉金迷的夜生活，在充斥着妓女、金钱和毒品的红幌灯区，人邮们辛勤地劳作——用自己的尊严和是、肉体只能换来勉强维持生活的薪水。阿历克斯和塔玛拉就生活在其中。塔玛拉是一位乌克兰妓女少在这个妓院里出卖自己，阿历克斯在这家妓院做小工。他们相爱了，但是他们必须把自己的爱情血藏于地下，因为妓院的老板不允许自己的员工之彪间有什么瓜葛。  　　他们想逃离现在的生信活，去一个别的地方拥有新的开始，当然，为了开始新的生活，他们首先需要的就是钱。于是他们计划去抢劫一家乡村银行。塔玛拉说自己独自去抢劫，阿历克斯不情愿地答应了。一切就像他们计划的那样发生，一切都那么顺利。不过警察罗伯特却在这个时候出现了。他掏出枪，一枪打死了塔玛拉。绝望的阿历克斯清理干净了爱人的尸体，把她埋葬了在那片安静的树林里。  　　之后，阿历克斯在自己年迈的祖父家住了下来，过上了深居简出的生活。他的祖父是一个勤劳的伐木工，住在树林的边缘，那个安静小湖的旁边。眼看夏天就要过去，阿历克斯开始为冬天储备烤火的木柴。他没有从那段往事中回过神来，每天都生活在痛苦和自责中。他开始仇恨开枪打死塔玛拉的罗伯特。  　　一天，罗伯特来到湖边散步，阿历克斯看到了他，跟踪他——走进了罗伯特的生活，看到了他和他妻子苏珊娜的生活。所有这些人，都生活在塔玛拉的死亡之中——没有人能逃脱道德的谴责——她的死永远改变了这些凡人的生活。  　　秋天，还是如约的来了，无论有没有死亡或者是痛苦……"},{"id":53256,"p":"/uhqVPRsdl8vZBDWDWos5bFEwCPY.jpg","b":"/7KzhgodLSMjgZD0IcQrevNMovhz.jpg","t":"三角恋","r":6.07,"y":2010,"rd":"2010-12-23","hs":0.349,"d":0.612,"mt":"movie","o":"汉娜（苏菲·罗艺斯 Sophie Rois 饰）和西蒙（塞巴斯蒂安·施普尔 Sebastian Schipper 饰）永远都不会想到，他们之间稳定而坚固的婚姻也会有濒临破碎的这一天，一个名叫亚当（大卫·史崔梭德 Devid Striesow 饰）的男人的出现让这一切变成了现实。面对英俊又深情的亚当，汉娜沦陷了，尽管背叛婚姻的罪恶感从未放过她，但她还是义无返顾的跌进了偷情的深渊中去。"},{"id":10541,"p":"/m8fU4Vvq7f9IDPyD9i7reYKD6jT.jpg","b":"/pFRDIaoFofC8ZSBWlWLDUri2R20.jpg","t":"请吻我","r":6.2,"y":2007,"rd":"2007-09-04","hs":0.347,"d":0.674,"mt":"movie","o":"故事的男主角是名叫尼古拉斯（艾曼纽勒·莫雷 Emmanuel Mouret 饰）的中学老师，女主角是名叫朱迪斯（维吉妮·拉朵嫣 Virginie Ledoyen 饰）的实验室管理员。尼古拉斯爱上了已有家室的朱迪斯，他告诉朱迪斯自己患有一种无法勃起的性功能障碍，希望能借朱迪斯的“吻”一用，没想到这一吻，却吻出了一段惊天动地的感情纠葛……"},{"id":10475,"p":"/qfuqZHaAFiC4N8natPXojrpXR2y.jpg","b":"/k41nJTWy18zAWv0mGqXOfLCb7Ct.jpg","t":"Factotum","r":6.171,"y":2005,"rd":"2005-04-25","hs":0.343,"d":0.713,"mt":"movie","o":""},{"id":10241,"p":"/lC0qxCIBnIikJdqVT3Ampsf5XqL.jpg","b":"/xalmMi1XWYIBDRWcaYEYRNj7Tet.jpg","t":"冬天的故事","r":7.1,"y":1992,"rd":"1992-01-29","hs":0.337,"d":0.925,"mt":"movie","o":"侯麦著名系列作品“四季的故事”之一。菲利茜（夏洛特·海瑞 Charlotte Véry饰）和查理（费德瑞克·范丹狄德夏 Frédéric van den Driessche饰）在海边浪漫相恋之后，因为一时不留神留下了写错的地址，而导致了二人再也找不到彼此。菲利茜生下了查理的孩子，但5年来却再也没有查理的音讯。生活还在继续，菲利茜遇上了喜欢她的一些男子，他们也不失为好男人，足够爱自己。比如成熟体贴的马桑（迈克尔·瓦雷蒂 Michael Voletti饰）和才华横溢的路易（Hervé Furic饰）。然而，在菲利茜的心中，查理却仍旧是个挥之不去的至爱之人。她不是不爱他们，只是无法爱到能和他们一起生活。她和路易一起看莎士比亚的歌剧《冬天的故事》，为里面的人物悄然落泪，也许她和剧中人一样，也在坚守着一个信念。终于某个冬天，菲利茜和查理竟然在公车上重遇，执着的梦想等来了实现的一天。"},{"id":6461,"p":"/1JSHIHPzUxy5zGLh6cARPkoWNE0.jpg","b":"/96ngqnQ5EryF32dn1jpZubtQnJD.jpg","t":"樱花盛开","r":7.374,"y":2008,"rd":"2008-03-05","hs":0.33,"d":0.603,"mt":"movie","o":"　　鲁迪（艾尔玛·韦伯 Elmar Wepper 饰）和杜莉（汉娜萝蕾·艾尔斯纳 Hannelore Elsner 饰）是一对相濡以沫的老夫妻，但噩耗突然来临，杜莉得知鲁迪已经身患癌症且无救治希望，于是暗自隐瞒实情，说服他一同回到柏林，完成他长久以来的心愿。到了柏林的两位老人发现子女已经有了自己的忙碌生活，根本无暇顾及他们二人，于是其意去波罗的海度假，不料二人刚到达目的地住进旅馆的第二天，杜莉却在睡梦中去世了。伤心的鲁迪决定独自完成妻子未偿的心愿，他来到东京，看到杜莉一直向往的樱花盛开和富士山，并认识了一位年轻的传统舞者优（入月彩 饰），由她带他寻找杜莉曾经的日本舞梦想…… ©豆瓣"},{"id":126545,"p":"/ixtDCSGfGnIAw2IAtpKHivuOWik.jpg","b":"/t4lntry4Pq5ArujgklubkioRT26.jpg","t":"不见不散","r":7,"y":1998,"rd":"1998-12-25","hs":0.318,"d":0.757,"mt":"movie","o":"　　不是冤家不聚头，刘元（葛优 饰）和李清（徐帆 饰）正应了这句话。他们在美国初遇，那时候，李清刚到美国，替一个台湾朋友看屋，就碰上了接待中国剧组的刘元。几番来回，二人有了些粗浅的了解。刘元给了李清一张机票，劝她回国，前途会比这里好。  　　李清却留在了美国，一年后还碰巧和刘元的车撞上了。机缘巧合，刘元让李清到他的旅行社工作，怎料旅行社搞非法移民的勾当，李清一身麻烦，一气之下叫刘元以后再也别联系自己。想不到，一年后他们重遇，又一起办起了补习班。  　　两人就这样反复的重聚分开。直到老去的某天，才有了一个契机，让他们互诉衷情。"},{"id":349087,"p":"/1q9PlHdGpQSJeO5wEZnGSKL8Xa3.jpg","b":"/wOlNKlBeTUbWAJAbeXtq6VWai9v.jpg","t":"费城夜美丽","r":5.4,"y":2015,"rd":"2015-04-26","hs":0.316,"d":0.436,"mt":"movie","o":"《迷宫》编导的最新力作。一个满月的静谧之夜，讲述费城四个不同世代的生命故事，交织着性的欢愉和绝望的空虚。布莱恩曾是才华洋溢、屡获殊荣的诗人，但面临江郎才尽的窘境；吉姆是英俊有抱负的演员，认为戏剧是他生活的一切；包柏是一位天才经纪人，但他始终无法忘怀过去；德鲁是个著名雕塑家，爱艺术更胜于爱他的情人。"},{"id":14651,"p":"/fDAbJK7FIEYBkMyNvBWPGlmcFKc.jpg","b":"/v1LKZdVjw8jP8rn33EfCEECFlVk.jpg","t":"人人爱上我老婆","r":6.2,"y":2001,"rd":"2001-01-14","hs":0.313,"d":0.697,"mt":"movie","o":"对于大部分男人来说，能娶一个明星老婆似乎是梦寐以求的福利，当全世界都仰慕的对象躺在你身边的时候，那种感觉美妙到无法形容。可当伊万（伊万·阿达勒 Yvan Attal 饰）娶了夏洛特（夏洛特·甘斯布 Charlotte Gainsbourg 饰）为妻后才发现，事实并非想象中的美好。夏洛特是一位风头正劲的女明星，走在街上被粉丝索取签名要求合照已经成为了家常便饭。身为夏洛特的丈夫，虽然自己也是事业有成的体育新闻记者，但当看到妻子被这么多陌生人爱慕和拥簇的时候，心里难免有些不是滋味。一开始是小小的误会和马上就能和好的争吵，逐渐发展成无法挽回的裂痕，再加上亲人们的搅和，这一段曾经两情相悦的情缘能够走到天长地久吗？"},{"id":10239,"p":"/8CDfpmM55WWY2yRehyPMygYnvFh.jpg","b":"/hacrWBeOLhFNK8YxuMCTUB3rdZ5.jpg","t":"秋天的故事","r":7.1,"y":1998,"rd":"1998-09-07","hs":0.308,"d":0.726,"mt":"movie","o":"　　侯麦《人间四季》的最后一部。马嘉利（碧翠丝·罗曼德 Béatrice Romand 饰）是一名大龄剩女，有一个儿子和一片葡萄园，过着自给自足的生活。伊莎贝拉（玛丽·瑞莱 Marie Rivière 饰）一直担心着马嘉利的终身大事，她不愿她的密友在孤独中度过晚年。伊莎贝拉以马嘉利的名义偷偷在报纸上登了交友广告，没想到来者热拉尔（阿兰·利博 Alain Libolt 饰）正是自己中意的类型，一个善意的举动使得两个好友落到了尴尬的境地。  　　罗欣（Alexia Portal 饰）是马嘉利儿子的女友，但她真正喜欢的，却是和年长的马嘉利呆在一起。罗欣也想在马嘉利的爱情道路上出一份力，但她所做的，居然是将自己的前男友，一名年长的哲学教授介绍给马嘉利，但哲学教授显然仍对罗欣恋恋不忘。马嘉利孑然一身的生命里突然闯进了两个男人，秋天就快要结束了，但这一团剪不断理还乱的关系却还在继续着。"},{"id":14904,"p":"/sDWGe24TVQOHy0ZBQ8yek4P8fZn.jpg","b":"/1EVBIHiydd9p1PiiIqshWZrpQTo.jpg","t":"情如物证","r":6.7,"y":1991,"rd":"1991-08-15","hs":0.293,"d":0.785,"mt":"movie","o":"　　马丁一出生就是个盲人，为了证实别人告诉自己的话是否都是事实，他从10岁起便开始坚持不懈地用手中的照相机拍照。为了证明自己未被欺骗，也为了证明自己的存在。在一次邂逅之后，平凡的厨师安迪成了他最信赖的人，尽管他们的友情也经历了种种考验。"},{"id":24170,"p":"/evsNgYZVfhgvPBYLQ5V2aJuFyJk.jpg","b":"/aOG6NqqVNHclYGVWghCoiPj1IfO.jpg","t":"心之归属","r":6.4,"y":2006,"rd":"2006-11-22","hs":0.286,"d":0.543,"mt":"movie","o":"尼克拉（劳拉·莫瑞特 Laura Morante 饰）和未婚夫丹（朗贝尔·维尔森 Lambert Wilson 饰）想要租一间足够大的房子开始两人的同居生活，但是受经济制约一直未能如愿。蒂里（安德烈·杜索里埃 André Dussollier 饰）喜欢着同事夏洛特（萨宾·阿泽玛 Sabine Azéma 饰），却在一次偶然之间，从夏洛特借给自己的宗教节目录像带中发现了夏洛特的秘密。"}]