[{"id":9489,"p":"/e2uVtH6TpMfUl7WeOM70ezkcjsU.jpg","b":"/wZM9vnatKefMHUNolmGMTr8sZrd.jpg","t":"电子情书","r":6.689,"y":1998,"rd":"1998-12-18","hs":0.887,"d":4.082,"mt":"movie","o":"　　乔（汤姆•汉克斯 Tom Hanks 饰）和凯瑟琳（梅格•瑞安 Meg Ryan 饰）是生意上的竞争对手。凯瑟琳经营着母亲留下来的小书店，那里温馨宜人，已有40年历史，为街坊所熟知。乔却是同街一间大书店的老板，凭着自身优势，一开业就搞低折扣、服务佳的策略。凯瑟琳十分排斥他的入侵，白天二人展开斗法。不料晚上却在互联网的虚拟时间中结为挚友，不知道彼此身份的夜谈，让他们感情迅速升温。 　　虽然他们都有自己的情侣，但网络中倾心的交往令他们决定要出来见见面。然而就在此时，乔却意外知道了这个网上知己的真实身份，从此对凯瑟琳有了全新的认识，暗暗忖度该如何接近佳人……"},{"id":10951,"p":"/sHf3KgQnHPDDr2IGrDg6ecAo4aj.jpg","b":"/pGIW90wmQfBaWBXBmclBcW3yHOW.jpg","t":"玻璃樽","r":6.4,"y":1999,"rd":"1999-02-12","hs":0.886,"d":3.836,"mt":"movie","o":"　　台湾一个小渔村，女孩阿北一直在这里过着平静的生活。直到有一天，她在海边拣到了一个由香港飘过来的玻璃樽。玻璃樽里有一张香港男孩写的纸条：“我很寂寞，你呢？”，里面还留了他的住址和联系电话。于是，阿北开始在满怀憧憬中来到香港寻找这个男孩。  根据地址，阿北找到了男孩阿波。阿波为阿北的勇气所折服，收留了她。经过一段时间的接触，阿北惊奇地发现阿波原来是个同性恋，根本不是自己心目中的白马王子。这时，阿北遇上了心中的白马王子――金融奇才阿祥。为了接近喜欢追求刺激的阿祥，阿北谎称自己是黑社会老大的女儿。于是，一场意想不到的经历发生了。"},{"id":902478,"p":"/iQKlRLw0WEkKcN3bVyu8aPjbaXp.jpg","b":"/iF9fu3kbk1DWZGwRUTDa0exWsAQ.jpg","t":"爱情神话","r":7.7,"y":2021,"rd":"2021-12-24","hs":0.884,"d":1.032,"mt":"movie","o":"李小姐，带着女儿过着单身生活。蓓蓓，离婚后热衷跳探戈。格洛瑞亚，有钱有闲老公失踪。三 个完全不同的女人因为老白而产生了交集。上海爷叔老白自称杂家，专门教老年人画画。老白的好友老乌谈吐风趣，一生追逐浪漫。几顿饭局，让老白家的客厅成为了众人的聚会点。三女两男，在上海这座摩登 之都里，凭借智慧、幽默过招，描摹出多样的市井烟火。"},{"id":9726,"p":"/h1LjTH7HqwU7VVgYc2HvzZTc1zs.jpg","b":"/dV5AKLfihrUTfAqh7dj9MG3OUWl.jpg","t":"美好的一年","r":6.668,"y":2006,"rd":"2006-09-09","hs":0.884,"d":2.933,"mt":"movie","o":"故事发生在风光惹人醉的法国普罗旺斯。伦敦证券师麦克斯（罗素·克劳 Russell Crowe 饰）作为遗产继承人的身份来到这里，虽然事业陷入低谷，但过世的叔叔留下的一大片葡萄园和一幢大房子，足够他卖出后获得一笔可观的收入。他在这里住下的期间，与当地一个咖啡店女子芳妮（玛丽昂·歌迪亚 Marion Cotillard 饰）相谈甚欢。原来，童年时候芳妮曾经是麦克斯前来叔叔家时的玩伴。芳妮为麦克斯打开了一扇大门，让他重拾渐忘的往事，不再满脑子都是数字和金钱的游戏。麦克斯让心灵在这片美丽的土地上尽情呼吸，以往为名为利的生活渐渐退去。这时，叔叔的私生女（艾比·考尼什 Abbie Cornish 饰）从加州前来造访，并且有着明确的目的：得到葡萄园的继承权，麦克斯刚刚平静下来的生活是否又开始了名争暗斗，抑或在普罗旺斯这个美好的地方，美好的日子天天上演"},{"id":88794,"p":"/xgrNXKGYEq5Kwxm1MMM19cnx2PZ.jpg","b":"/sl7VRkF2bMGUBShAHgkWzTeOFlW.jpg","t":"胡佛","r":6.231,"y":2011,"rd":"2011-11-09","hs":0.877,"d":2.481,"mt":"movie","o":"影片改编自美国FBI传奇人物J·埃德加·胡佛的故事。1924年，年仅29岁的J·埃德加·胡佛被司法部长提升成为调查局主管。胡佛将“彻底杜绝犯罪行为”作为目标，立即对调查局漏洞百出的体制进行了调整改革，一口气辞掉了上百名特工，并规定只有受过大学教育并具备执法经验的人才有机会得到这份工作。随后，他成立FBI犯罪实验室，并改名调查局为联邦调查局。1950年，他还建立了大名鼎鼎的十大通缉犯名单。据悉，胡佛在任职期间曾利用不法手段收集对手罪证，获得诸多政治权力。在他去世前，关于他是“同性恋加异装癖”的传闻更是为这位强硬执法者的阅历，平添了几分传奇色彩。"},{"id":409,"p":"/8eHHqMg8qEYtVw8LQLygsHXSR2q.jpg","b":"/yYe63HwFBNFDcnWtBm8KR6NSAeg.jpg","t":"英国病人","r":7.2,"y":1996,"rd":"1996-11-14","hs":0.876,"d":3.833,"mt":"movie","o":"二战期间，一架英国飞机在飞越撒哈拉沙漠时被德军击落，飞机上的机师全身严重烧伤，当地的人将他救活后送往了盟军战地医院。由于受伤，这个机师丧失了记忆，不能想起自己是谁，因此只被叫做“英国病人”。 　　法国和加拿大血统的汉娜是战地医院的一名护士，战争使她失去了男友麦根，在伤员转移途中由于误入雷区，又失去了最好的朋友珍，于是善良的汉娜决定独自留下来照顾这个“英国病人”。 　　这是意大利托斯卡纳的一个废弃的修道院，远离战争的喧嚣，显得宁静而闲逸，“英国病人“静静的躺在房间的木床上，窗头的一本旧书渐渐唤起了他的思绪……"},{"id":38684,"p":"/xIW4RRUHnnMAyvOmHHY7kFRQuah.jpg","b":"/am9WwUTZuUDuinVcyST4OxJ8vFs.jpg","t":"简爱","r":7.203,"y":2011,"rd":"2011-03-11","hs":0.876,"d":2.108,"mt":"movie","o":"简爱从小失去父母，寄住在舅妈家，不平等的待遇让她饱受欺凌，小小年纪就承受了别人无法想象的委屈和痛苦。成年后，她成了桑菲尔德贵族庄园的家庭教师，她以真挚的情感和高尚的品德赢得了主人的尊敬和爱恋，谁料命运对她如此残忍，她为这段婚姻又付出了难以计算的代价，但自始至终她都一直坚持着自己的信念，执着自己的理想与追求。"},{"id":10376,"p":"/o0umP4u52MvociNeQrMGu3KfqA3.jpg","b":"/muSeX7fnNw0pv4zHK7RSwZln6Hk.jpg","t":"海上钢琴师","r":8.255,"y":1998,"rd":"1998-10-28","hs":0.875,"d":2.993,"mt":"movie","o":"男主角1900（人名）是一个被人遗弃在蒸气船上的孤儿，被船上一位好心的烧炉工收养，然而好人不得好报，烧炉工在一次意外中死亡，只有8岁大的1900又再度成为了孤儿。过人的天赋使他无师自通成了一名钢琴大师，但宿命也令他天然地对红尘俗世深怀戒意，他从不敢离船上岸去，只因纽约无际的高楼和川流不息的人群令他迷失自我。纵使后来遇上了一位一见钟情的少女，他思量再三后，还是放弃了上岸寻找初恋情人的冲动..."},{"id":844,"p":"/s949w10dn0hbJedccKtoAK8PpLT.jpg","b":"/8ASGDbVRdK0UX71fV7oknkquS7k.jpg","t":"2046","r":7.22,"y":2004,"rd":"2004-10-29","hs":0.875,"d":2.901,"mt":"movie","o":"1966年，从新加坡返回香港想忘掉过去的周慕云住进东方酒店的、同他曾经熟悉的数字 2046 只差一号的 2047 号房，开始了他的卖文生涯。眼前、曾经在他身边出现过的一个个女人经过他大脑的过影后，令他对时空产生疑惑，不但忘不了过去，一幕幕往事反而更加挥之不去。为了与过去作更好的告别，他将生活的点点滴滴化为文字，写下小说《2046》（说只要搭上了前往2046的列车，人们就可以找回失去的记忆）。"},{"id":4584,"p":"/3HmP7Pyork3gT9tD3O5BA9aFgTf.jpg","b":"/mZfkW31Y9a8DvISpO9nj5Tc7neo.jpg","t":"理智与情感","r":7.42,"y":1995,"rd":"1995-12-13","hs":0.872,"d":3.787,"mt":"movie","o":"　　老庄园主去世后，可怜的母女四人被长子逐出了庄园。靠着亲戚的帮助，她们在一处小小的农舍安顿下来。势力眼的长嫂未曾想到的是，她的弟弟爱德华爱上了三姐妹中的大姐埃莉诺。理智的埃莉诺尽管也倾心于爱德华，却顾及两人地位的悬殊而努力克制着自己的感情。与此同时，妹妹玛丽安娜和英俊的军官威罗比陷入热恋。情感外露的玛丽安娜热情奔放的释放着自己对威罗比的爱慕，甚至不顾及伤害追求者布兰登上校的感情。未曾想，威罗比为人不正，根本没有把玛丽安娜的感情真正放在心上。两个姐妹的感情相继陷入了危机。性格迥异的两姐妹谁能得到真正的爱情，如愿以偿呢？母女四人又该如何走出生活的困境呢？"},{"id":338,"p":"/nxKe04OP2GOpVsGneqFiBg7h0bS.jpg","b":"/uBLmfG7MyNXPXI50eMs1ZjxpbnV.jpg","t":"再见列宁","r":7.538,"y":2003,"rd":"2003-02-13","hs":0.868,"d":2.776,"mt":"movie","o":"克里斯蒂娜（凯萨琳·萨斯 Kathrin Sass 饰）衷心拥护着社会主义东德，她的丈夫已经逃往西德，剩下她一人抚养一对儿女阿丽安娜（玛丽亚·西蒙 Maria Simon 饰）和阿历克斯（丹尼尔·布鲁赫 Daniel Brühl 饰）。1989年，阿历克斯上街游行被捕，母亲目睹了这一幕，心脏病发晕倒过去，不省人事了好一段时间。 当她醒来，她熟悉的国家已经改变——柏林墙推倒，民主德国的社会主义也随之瓦解。医生说，克里斯蒂娜不能再受刺激了。于是儿子想方设法营造一个过往的世界给母亲。母亲因此得以活在过去的民主德国里：包括邻居的衣饰，电视的新闻，换成苏联食品的罐头。然而，阿历克斯用心良苦不可能掩饰庞大的现实世界。终于，儿子以自己的方式去和母亲讲述东德的变迁。"},{"id":12435,"p":"/lvJwVcp8pRrtToJkPZTTPwvFnug.jpg","b":"/j0tr2n0F1MGgzVHSLzkw6gPFP0e.jpg","t":"保姆日记","r":6.365,"y":2007,"rd":"2007-08-24","hs":0.867,"d":2.809,"mt":"movie","o":"安妮（斯嘉丽•约翰逊 饰），一名出身于普通工人家庭的纽约大学毕业生，带着母亲的殷切希望准备成为一名成功的职业女性。但是，就在安妮对自己的前途与未来感到迷茫的时候，一个意外却打破了她原本的生活轨迹，她在纽约上东区第五大道的X家找到了一份保姆的工作——全天候照顾X家四岁的儿子格莱尔。但是，这份收入不菲的工作却不像自己想象中那么轻松。\r 除了和任性淘气的格莱尔打交道外，安妮还要负责一些家中的杂活儿，同时隐瞒母亲自己现在的工作。而富有的X家似乎也不像那样光鲜，X先生整日忙着赚钱，不在家中；X太太则忙于购物、打扮、社交，偶尔还对安妮的工作吹毛求疵，夫妇俩不但无暇顾及儿子格莱尔，而且婚姻似乎还出现了裂痕。而此时，一个帅气的富家子弟哈佛（克里斯•伊文斯 饰）却闯进了她的生活。卷入这一切的安妮是否能当好这个富家保姆？她与哈佛将情归何处……"},{"id":1844,"p":"/f1guOvTOYhvU5ezbXTyDYWVv4BI.jpg","b":"/rsV4f4dzHyJIZ3WGNykh7K2WMHZ.jpg","t":"偷天陷阱","r":6.228,"y":1999,"rd":"1999-04-29","hs":0.867,"d":4.077,"mt":"movie","o":"一个著名画家在纽约举办了一次画展，不料展出的名画却被盗走，众人怀疑的矛头指向了大盗麦克（肖恩•康纳利 Sean Connery 饰）。因为麦克是一个名贵艺术品的惯偷分子，而这次名画失窃的所有证据，也表明麦克嫌疑最大。\r 为了使其入罪，承包此画的保险公司决定使用美人计——职员维吉尼亚（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）假扮麦克的同道中人，诱使麦克出手犯罪，而保险公司则随后追踪取证。然而，每一次麦克都没有落入圈套，还与维吉尼亚渐生情愫。得知千年虫入侵电脑，维吉尼亚唆使麦克利用这个机会入侵马来西亚的国际银行，这里管理森严，号称全球之最。一场斗智斗勇的计划开始了，而维吉尼亚也陷入了效忠公司和帮助爱人的选择当中。"},{"id":11599,"p":"/pYEgO3iggIT9nGsDmCE4oBICl0W.jpg","b":"/jPw5w0FFVc83POeiefZyuEj4Zsl.jpg","t":"苏州河","r":7.205,"y":2000,"rd":"2000-04-04","hs":0.867,"d":3.381,"mt":"movie","o":"上海苏州河上，用摩托车替人送货的马达接下送接纯真少女牡丹的活，两人相处时，牡丹爱上马达，但就在她决定把终身托付给对方时，马达财迷心窍联合黑道朋友绑架了她，令牡丹心灰意冷跳进苏州河里。临跳前，牡丹丢下会变成美人鱼再寻马达的话。 五年后，为自己行为懊悔不迭的马达疑惑牡丹又回来了，开始四处找寻。当在某酒吧里看到扮美人鱼表演的美美时，马达认定她就是牡丹，然而美美不过是另一个痴情女子而已。"},{"id":453354,"p":"/j58gjfNWPjyqFIrmgJnyPKnsshR.jpg","b":"/449TOomQhTVzWgpBjDMe9YgMFtE.jpg","t":"艾娃","r":6.283,"y":2017,"rd":"2017-06-21","hs":0.867,"d":1.507,"mt":"movie","o":"13岁的艾娃长期受视网膜色素病变的眼疾侵扰，失明的恐惧让她变得寂寞又固执。这年夏天，她与单亲的妈妈和年幼的妹妹到海边度假，无论是做着日光浴的男男女女或是母亲的艳遇，周遭的一切都令她不耐，同时，她发现自己愈来愈无法清楚目视，加速失明的惊恐又紧紧攫着她，让她对世界备感绝望。艾娃的母亲为了让艾娃重拾笑颜，精心帮她安排一次永生难忘的假期，可是艾娃想用自己的方式来面对恐惧，她偷抱走了海边的一只黑狗，又碰到年轻的吉普赛男子，深深为他的率性着迷。当周遭的人都无法理解陷入黑暗的恐惧，艾娃与一路上遇到的人们，一起拥抱青春，体验生命的妙不可言。"},{"id":457251,"p":"/eNyruYDprsyo8qeAx5eJarMdMVG.jpg","b":"/nNn6vlxfBwFrqWOlldA9zHgAdkS.jpg","t":"芳华","r":7.3,"y":2017,"rd":"2017-12-15","hs":0.861,"d":1.441,"mt":"movie","o":"　　根据严歌苓同名小说改编，讲述了上世纪七十到八十年代充满理想和激情的军队文工团，一群正值芳华的青春少年，经历着成长中的爱情萌发与充斥变数的人生命运。乐于助人、质朴善良的刘峰（黄轩 饰），和从农村来，屡遭文工团女兵歧视与排斥的何小萍（苗苗 饰），“意外”离开了浪漫安逸的文工团，卷入了残酷的战争，在战场上继续绽放着血染的芳华。他们感受着集体生活的痛与暖、故人的分别与重逢，还有时代变革之下，每个人的渺小脆弱和无力招架。而昔日的文工团战友萧穗子（钟楚曦 饰）、林丁丁（杨采钰 饰）、郝淑雯（李晓峰 饰）、陈灿（王天辰 饰）等人，在大时代的背景之下，每个人的命运大相径庭，拥有着出人意料的人生归宿……从来不需要想起，永远也不会忘记。"},{"id":786015,"p":"/uopEzIMc9DBBQfbv28j9aXsLca9.jpg","b":"/tUvVXswPHBTmAj7MhIvGSeTC6B2.jpg","t":"甜心","r":6.3,"y":2021,"rd":"2021-09-24","hs":0.86,"d":1.004,"mt":"movie","o":"马利·莫里森 (Marley Morrison) 的首部淘汰影片是一个敏锐观察到的成长故事，会让你在痛苦地承认普遍真理时畏缩不前。 17 岁的 AJ (Nell Barlow) 不是生活中闪亮、快乐的人之一。 在多塞特的一个大篷车公园度过一个家庭假期是她对地狱的看法。 喜怒无常的格格不入，她穿着隐蔽，让每个人都知道她宁愿在其他任何地方。 然后她发现了轻浮、自由奔放的救生员艾拉（艾拉-雷史密斯饰），她可能就是她梦寐以求的女孩。 AJ敢在通往幸福的道路上迈出第一步吗？"},{"id":25053,"p":"/1Zbgyw3Y2d5Wtkr2uWiszDsCb45.jpg","b":"/1S8ljKwrMdf6Xf8pUlyoIpMmGyJ.jpg","t":"空气人偶","r":7,"y":2009,"rd":"2009-09-26","hs":0.859,"d":2.32,"mt":"movie","o":"他（坂尾创路 饰）是一个唯唯诺诺在餐馆打工的侍应生，她（裴斗娜 饰）是一个只值5000多日元过时的充气人偶。在孤独漫长的夜晚，她慰藉着他空虚的心灵与肉体。对他来说，她也许只是寄托情感的替代品。不知曾几何时，她有了自己的思想和知觉，每天在他上班之后，她便穿上衣服独自外出，用好奇的大眼睛注视着这个忙碌的大都市。最终，她在一家录影带出租店停留，仿佛银幕上交错变换的虚幻情节恰恰映射着她那匪夷所思的生命，其心中涌起阵阵波动。她渐渐喜欢上店里的男孩纯一，在这个人人生而空虚的世界上，她的爱情故事不算故事……本片根据日本漫画家业田良家的同名作品改编。"},{"id":1364,"p":"/k2cSUupLrRKCDSUocPpclspvkSd.jpg","b":"/pif2pejoGDWooOsGF9tldOfYV0F.jpg","t":"露西亚的情人","r":6.653,"y":2001,"rd":"2001-08-24","hs":0.858,"d":3.321,"mt":"movie","o":"风流倜傥的小说家洛伦佐（Tristán Ulloa 饰）在遭遇创作瓶颈之际邂逅了自己的崇拜者露西亚（Paz Vega 帕兹•维嘉 饰）——一名在咖啡馆工作的女招待。她点燃了洛伦佐沉寂已久的激情，两人开始一段愉快刺激的同居生活。偶然机会，洛伦佐得知自己拥有一个女儿，那是他一年前在海边夜晚的所留下的艳遇结晶。自此他的心情重归浮躁，他私下寻找女儿，却将小说中的情节和现实混为一谈。  露西亚和洛伦佐的爱情开始出现龃龉，某晚在接到警察一通电话之后，她逃离这座压抑沉闷的城市，来到爱人曾经徜徉的海边……"},{"id":10451,"p":"/rVHJCjA1a8tHqmXctdS0hsOMe9O.jpg","b":"/tllmUjmEQKF0OaH7FgqZYnLBsYB.jpg","t":"饮食男女","r":7.604,"y":1994,"rd":"1994-08-03","hs":0.856,"d":3.88,"mt":"movie","o":"台湾中国菜硕果仅存的大师老朱（郎雄）退休后，渐尝老年生活的诸多尴尬：每周日费心做出的一桌丰盛菜肴，并无将三个女儿（杨贵媚、吴倩莲、王渝文）齐齐拉到饭桌的吸引力，已经长大成人的她们，心里藏了许多比陪父亲吃饭更重要的事；多年老友的突然离世，令他在友情这块也有了缺口；而对厨师来讲最重要的味觉的丧失，则将其彻底推到人生的低谷。\r 三个女儿虽各忙各事，却也操心着老朱的晚年生活，计划着为其找个老伴，但她们没料到老朱早已悄无声息地谈起了“黄昏恋”。吃惊过后，老朱最看重的继承了他做菜天赋的二女儿家倩因为自身的生活经历，对父亲、她与父亲的关系有了新的认识，而对老朱来讲更大的惊喜，还在后面。"},{"id":10995,"p":"/e1bnugNnxFe8YFSzoSBzqSrjniD.jpg","b":"/dbztdWPy75hmCQeTylDLSM2smsi.jpg","t":"情人","r":7,"y":1992,"rd":"1992-01-22","hs":0.856,"d":4.291,"mt":"movie","o":"1929年的越南是法国殖民地，简是一个15岁的法国少女，在西贡女子寄宿学校读书。每逢假期简便回家，母亲办了一所很小的学校，收入甚少。简有两个哥哥，大哥比尔吸毒成瘾且横行霸道，二哥保罗生性懦弱，常受大哥的欺负。一天简一如往常一样告别母亲乘上渡船回学校，在船上遇到一个坐黑色大轿车的阔少爷东尼。东尼是华侨富翁的独生子，东尼喜欢这名白人少女便去搭讪，两人便搭上了。简在寄宿学校里知道有的女生在外卖淫，她也想找个有钱人试试，因此很主动与东尼交谈。上岸后两人逛了西贡，还一起上馆子吃中国饭菜，东尼并用汽车送她回学校。第二天刚放学，黑色汽车就等在校门口了。  简和东尼很快就坠入爱河。东尼把简带到他的公馆，这是中国富人们常用来金屋藏娇的地方。他俩在这里幽会、洗澡、玩耍。有时晚上也不回学校，校方只好通知她的母亲，然而……"},{"id":72207,"p":"/drsY910CSoSkROYypNVwUxI875T.jpg","b":"/hpCVGnsOzdciHsPSgdDdj4FKwuw.jpg","t":"五年之约","r":5.854,"y":2012,"rd":"2012-04-27","hs":0.856,"d":2.308,"mt":"movie","o":"在众人眼里，汤姆（杰森·席格尔 Jason Segel 饰）和薇莱特（艾米莉·布朗特 Emily Blunt 饰）是天设地造的一对，他们经过1年的爱情短跑，都自认为是世界上最了解对方的那个人，两人闪电订婚。薇莱特渴望有一个完美的家庭，但同时也希望能够有自己的事业，她收到了密歇根大学的一个梦寐以求的职位，但前提是汤姆必须放弃现在的工作，两人一起迁往密歇根。汤姆同意了，但在密歇根的生活并不如他所想得那么美好，一方面，专业技能很强的他居然只能在小吃店找到一份仅够糊口的工作，另一方面，薇莱特在职场上屡屡获得成功，两人的距离越来越远。\r 　　矛盾随着薇莱特的步步高升日益激化，两人的婚礼年复一年的推迟着，而正当他们两人下定决心要举行婚礼的时候，一个第三者的吻却给两人的感情制造了难以愈合的伤痕。 ©豆瓣"},{"id":40713,"p":"/wDijrLXou1xdcy3O0yJ80NYKnhd.jpg","b":"/vDEM9XXWpaUb5sxDzpcEGBXgzIx.jpg","t":"恋空","r":7.7,"y":2007,"rd":"2007-11-03","hs":0.848,"d":2.43,"mt":"movie","o":"漂亮乖巧的高一女生美嘉（新垣結衣 饰）不小心丢了手机，被樱井弘树（三浦春马 饰）捡到，放在图书馆归还给她。然而弘却把美嘉手机里所有的联系人方式都删掉了，自己就在整个暑假日日夜夜给美嘉打电话，有一搭没一搭地闲聊。虽然素未谋面，美嘉的心扉已经渐渐打开。开学正式见面后二人坠入爱河，共尝禁果。不久却被弘的前女友笑子报复，美嘉伤心欲绝，弘强有力的保护让美嘉度过这次难关。很快，美嘉怀孕了，弘请求她把孩子生下来，二人会见双方家长，弘诚恳坚决的请求得到了大家的体谅。但美嘉失去了孩子。高二开学后，弘提出分手，但也不说一个确切的理由。美嘉苦守许久才渐渐开始新生活，和庆大的温柔的男生优恋爱，升大学，一切都好像好起来，这年圣诞，优向美嘉求婚，但随即而来，美嘉知道了弘一直隐瞒自己的悲伤的秘密……"},{"id":788933,"p":"/gooex3Wcbd9umYFWsMC7Qya5QhJ.jpg","b":"/kDFu99ou1ZGreBQtVIv5E6XGGEs.jpg","t":"不传六耳","r":6.7,"y":2022,"rd":"2022-03-23","hs":0.841,"d":0.86,"mt":"movie","o":"一个独居于苏格兰小岛小屋的异乡中年男人，一日他中风丧失记忆，屋里有一条不知哪里来的大麦町狗狗。此时一个自称为他老板女儿的女人Millie ，她坦诚两人私密男女朋友关系，感情深厚。于是两个孤独的灵魂靠在一起。。。。当男人逐渐恢复记忆， 事实并非如此。最后男人留给女人那一封信"},{"id":554493,"p":"/bIaZMyV7F6cVulZZ16iEL3L1lOm.jpg","b":"/6IfdkHqpvv0t2I1FMY9tI876ej.jpg","t":"比悲伤更悲伤的故事","r":5.4,"y":2018,"rd":"2018-11-30","hs":0.834,"d":1.288,"mt":"movie","o":"张哲凯和宋媛媛两人是孤儿，在高中的时候认识。哲凯在父亲罹患癌症去世后被母亲抛弃，而媛媛在一场车祸中失去了一家人。他们是灵魂伴侣，一起合住。深知媛媛最害怕被留下一人，哲凯始终保守着自己患癌症末期的祕密，并催促媛媛嫁一个善良健康的男人。而当媛媛告诉他，自己与牙医相爱，留给哲凯的只有心碎。"},{"id":486266,"p":"/zNKiiRVjx7YqGF4tVHc3S5Kere2.jpg","b":"/j7XVzNzEXGCh2tMo70bb88ZtbFT.jpg","t":"今夜在浪漫剧场","r":7.6,"y":2018,"rd":"2018-02-10","hs":0.83,"d":1.265,"mt":"movie","o":"影片讲述梦想成为电影导演的青年健司 与黑白电影中的公主美雪 的爱情故事。两人互相吸引，美雪的秘密也由此展开……"},{"id":422576,"p":"/7vixm4S4so7IGYIYHtW7Way2h6b.jpg","b":"/chylK86J7LV5IaCSxnqH8bbCimy.jpg","t":"你会在那里吗？","r":7.2,"y":2016,"rd":"2016-12-14","hs":0.829,"d":1.468,"mt":"movie","o":"改编自在全球22个国家出刊的畅销小说家纪尧姆·米索（Guillaume Musso）的同名小说。讲述的是一位医生重返过去和数十年前的自己相遇，为了拯救已逝的恋人而往返于过去和现在的故事。金允锡饰演现在的男主人公，而卞耀汉则饰演过去年轻时的男主人公。"},{"id":259943,"p":"/37RL5PYX42RBLXJ6HI38XcRZehQ.jpg","b":"/caFldsjpNl6kk36WlR1hGxdqkDZ.jpg","t":"归来","r":7.3,"y":2014,"rd":"2014-05-16","hs":0.828,"d":1.655,"mt":"movie","o":"本片是张艺谋导演加盟乐视影业后的第一部作品，被编剧邹静之誉为苦心之作。上世纪70年代初，与家人音讯全无隔绝多年的劳改犯陆焉识（陈道明 饰）在一次农场转迁途中逃跑回家。这对怀抱芭蕾舞梦想的女儿丹丹（张慧雯 饰）带来了巨大压力，她阻止母亲冯婉瑜（巩俐 饰）与父亲的相见。因此夫妻二人近在咫尺却又相隔天涯。文革结束后，陆焉识终于平反回家，但是他却发现女儿早已放弃了芭蕾的梦想成了一名工厂女工，而深爱的妻子因为患病已经不认识自己。深厚的感情、生活的变故，迫使陆焉识做出了对他来说最荒唐却又最合理的人生选择……"},{"id":810406,"p":"/e6jWVQOEB1Ej69cznO4FaeSUaii.jpg","b":"/y2XkiVv21eIpRbYE5ML2yUt4mg5.jpg","t":"假偶天成 电影版","r":7.5,"y":2021,"rd":"2021-04-22","hs":0.826,"d":0.944,"mt":"movie","o":"这部电影将是一个“完整版”，浓缩了首季13集及5集特别篇，再加入了新片段制作而成。在这个版本中，我们将在一些场景中看到更多萨拉瓦特的观点，比如他们第一次见面背后的故事，以及他为什么说:“继续那样看着我，我会吻到你倒下。” 还会有“隐藏场景”，这是为了把故事捆绑在一起而拍摄的新场景。他们还将制作新的OST。结局会和系列不同。"},{"id":11545,"p":"/hSJ6swahAuZ8wM96lHDTwQPXUvZ.jpg","b":"/asC4h9U7pD72bkYcqzgTB7VJYLy.jpg","t":"青春年少","r":7.397,"y":1998,"rd":"1998-12-11","hs":0.826,"d":3.09,"mt":"movie","o":"才华横溢，有一腔理想抱负的热血少年马克斯·费舍尔（詹森·舒瓦兹曼 Jason Schwartzman饰），在休斯敦一间贵族预备学校就读。初入名校的马克斯，却把全部的心思都投注于社团上。凭借着过人的聪明才智，他很快在各种社团里游刃有余。然而过分忽视功课的他，不久就面临着被退学的威胁。因缘际会，他与事业成功的商业大亨赫尔曼·布卢姆（比尔·默瑞 Bill Murray饰）成为了忘年之交，学会了很多人生真理。然而这一切都终结在了才貌双全的女老师露丝玛丽·克罗丝（奥莉维亚·威廉姆斯 Olivia Williams饰）手里。马克斯深陷爱情的世界里，不能自拔。"}]