[{"id":619803,"p":"/euH65NAl9VmN89O9UlpqXHsD31x.jpg","b":"/jwtsNew0oMC11Nns3QrFzKKAONc.jpg","t":"犯罪都市2","r":7.3,"y":2022,"rd":"2022-05-18","hs":3.084,"d":8.484,"mt":"movie","o":"首尔重案组马锡道（马东锡 饰）远赴越南引渡自首韩国疑犯，几经拷问下查出背后庞大的绑架阴谋，幕后黑手正是专门绑架韩国旅客的癫丧残暴杀手姜海尚（孙锡久 饰）。霸气野兽刑警马队长不惜狂追猛打，由韩国打到越南，连环使出招牌「一拳KO」，对抗刀刀要命的姜海尚，誓以极拳执法将罪犯清零！"},{"id":626412,"p":"/2z1OGT7zZt4gDDyGC00W4Bg2BcJ.jpg","b":"/wG2WlIxdYDTdFrHm4WUj6oOjjQS.jpg","t":"外星+人2：回到未來","r":6.602,"y":2024,"rd":"2024-01-10","hs":3.02,"d":4.819,"mt":"movie","o":"為了阻止被關在人類體內的外星人囚犯逃獄，被困在過去的以安（金泰梨 飾）歷經波折後，終於獲得能打開時間之門的「神劍」，並找到森德（金宇彬 飾），打算回到自己所離開的未來。另一方面，每當以安陷入危機時總是出手相助的道士無勒（柳俊烈 飾），感受到自己的體內有其他存在，他對此感到十分混亂。懷疑無勒體內有妖怪的兩位神仙黑舌（廉晶雅 飾）和青雲（趙祐鎮 飾）、為奪取傳說中的神劍的盲劍客凌波（陳善圭 飾）、打算將神劍占為己有的自藏（金義城 飾），也開始追捕以安和無勒。「現在」，逃獄外星人囚犯設計者所引爆的宇宙物質「哈瓦」，導致許多人類死亡，偶然目擊到外星人的閔開仁（李荷妮 飾），得知這只個開始。距離所有的哈瓦爆炸前只剩下48分鐘，時間之門終於開啟，以安和無勒、森德、兩位神仙一起回到「現在」，他們必須對抗外星人，阻止哈瓦爆炸，拯救地球上的人類！"},{"id":601796,"p":"/hSb1ky8t1sb96gJtoqaBuT4Xln6.jpg","b":"/7ZP8HtgOIDaBs12krXgUIygqEsy.jpg","t":"祖宗膠戰外星人","r":6.831,"y":2022,"rd":"2022-07-20","hs":2.994,"d":8.198,"mt":"movie","o":"2022年，外星守護者（金宇彬 飾）與機械助手隱居地球，管理被封印在人類體內的外星囚犯。某日，地球刑警（蘇志燮 飾）目睹首爾上空出現了太空船，外星大戰一觸即發！另一方面，在630年前的古代，為了奪取有無限力量的神劍，武功大師（柳俊烈 飾）激戰著能發射雷電的女子（金泰梨 飾），鬥得難分難解之際，戴著面具的暗黑神秘人（金義城 飾），都一同加入這場神劍爭奪戰，同時也喚醒了在深谷中的太空船…… 外星人、機械人、現代人、古代人，齊齊穿越今古時空，打爆多重宇宙！"},{"id":396535,"p":"/id4HnPSkjXAORcB2eynvzSvU25Y.jpg","b":"/fVpFOcQyHJM2di9upgSIwWD5wac.jpg","t":"屍速列車","r":7.749,"y":2016,"rd":"2016-07-20","hs":2.948,"d":18.004,"mt":"movie","o":"證券基金經理人碩宇忙於工作導致婚姻岌岌可危，也疏於照顧女兒秀安，讓備感寂寞的秀安只想去釜山找媽媽，碩宇不得已才帶女兒搭上從首爾往釜山的KTX高速列車。這趟乍看單純的旅程，卻成為逃離地獄首爾的最後機會。  碩宇才和女兒上車，殭屍就侵襲了車站，然而上車的不是只有活人，一位上車的少女身上的喪屍病毒開始肆虐且不斷擴散，傾刻間列車陷入災難。從首爾到釜山的442公里，在極速飛馳的高速鐵路之上，爸爸碩宇是否能夠突破重圍和難關，守護愛女活命抵達安全的地方？"},{"id":729854,"p":"/5CIUxR6nMaPdCs6ZJ35YXVbmbhv.jpg","b":"/h467xrZyl0Iky5cM9NTjYUiSs2N.jpg","t":"烏托邦浩劫","r":7,"y":2023,"rd":"2023-08-09","hs":2.557,"d":4.388,"mt":"movie","o":"全球152個國家瘋購版權，韓國年度震懾人心災難鉅獻！大鐘獎得獎導演天價打造，集結《白頭山：火山浩劫》李炳憲、《梨泰院CLASS》朴敘俊及、《大力女子都奉順》朴寶英等實力派演員傾力合演！韓國人氣漫畫警世改編，世紀大地震將整個首爾夷為平地，絕望中唯一屹立不倒的一棟大廈成了倖存者的最後生機！大廈內外頓成兩個世界，不斷有災民為了躲避嚴寒而湧入大廈，爭奪有限物資與空間，終於引爆一場生死激戰！後末日危機當前，人性受最大考驗，誰有特權，可優先生存？"},{"id":518068,"p":"/nMjmOQ9gwKDJ340EePB3vrrTzhv.jpg","b":"/ul4WiN9EJxsMokdg7z4Y6iisvHS.jpg","t":"與神同行：終極審判","r":8.074,"y":2018,"rd":"2018-08-01","hs":2.119,"d":6.275,"mt":"movie","o":"地獄三使者(河正宇、朱智勛、金香起 飾）引渡千年最後一個貴人金秀鴻(金東旭 飾)展開七七四十九天審判，準備四人一起投胎轉世之際，鎮守家宅的成造神(馬東石 飾)為搶救爺爺亡魂，不惜挑戰一切規則，翻轉人間，觸怒了閻羅王(李政宰 飾)。地獄三使者為了重整人間秩序，一方面帶領秀鴻繼續地獄審判；另一方面於人間與成造神正面交鋒﹗陰間與人間翻天覆地，意外驚醒了所有人的前世記憶！因果迴旋之下，各大神祇將在49日狹路重逢，迎戰終極審判……"},{"id":397567,"p":"/sJeghExb2jrzolhPQqenjOMsRTj.jpg","b":"/7nCdv4wvBopG4iPxNEjeSvOVyg3.jpg","t":"与神同行：罪与罚","r":8.1,"y":2017,"rd":"2017-12-20","hs":2.086,"d":6.563,"mt":"movie","o":"阴间有法，所有亡者在死后的49天内都要经过七次审判——分别在杀人狱、懒惰狱、欺骗狱、不义狱、背叛狱、暴力狱、天伦狱中进行，只有通过了七次审判宣告无罪的亡者，才有获得新生的机会。消防员金子洪在一场火灾当中为了救一名女孩而不幸牺牲。地狱使者解怨脉和德春出现在了金子洪的面前。尽管金子洪无法相信自己的死亡，却被德春一脸严肃地告知自己既是亡者、又是贵人。在通往地狱的入口，金子洪遇到了在初军门等着自己的另一位使者江林。他掌管着解怨脉和德春两位使者，同时也将在子洪即将接受的七次审判中为子洪进行辩护..."},{"id":581387,"p":"/2ta2MxVp1anS4SAG3KErzT6XH3G.jpg","b":"/2TgMAAstOJjRywwmPeBnpyDiQMw.jpg","t":"白头山","r":6.819,"y":2019,"rd":"2019-12-19","hs":1.98,"d":5.422,"mt":"movie","o":"故事叙述位于朝鲜民主主义人民共和国和中华人民共和国边界的白头山无预警喷发，破坏力会遍及整个朝鲜半岛。为了阻止更大规模的灾难，地震学家姜奉莱（马东石 饰）提出一个避免白头山全面喷发的理论（逆转地壳法），要进入朝鲜偷窃核子武器，去火山喷发地点利用核武在地底炸开引流，避免巨大灾难，交付由韩国军官赵仁昌（河正宇 饰）去执行，要到朝鲜寻求间谍李俊平（李秉宪 饰）的协助，但李俊平原本一心只想拿核子武器卖给中国武器买家，拿钱就要逃跑，在这场灾难过程中间还有美国因政治协定，以及中国的武器买家，为了核子武器展开争夺，在赵仁昌妻子崔智英（裴秀智 饰）即将临盆，国家却交代这场任务，他几乎是无生还的机会……"},{"id":591120,"p":"/xHsUL21MoGKBpqqvTkB8gu8jLsI.jpg","b":"/pwpw1veVNW2Sls5sGbA9mqMYN49.jpg","t":"海盗 2：鬼怪的旗帜","r":6.5,"y":2022,"rd":"2022-01-26","hs":1.834,"d":2.913,"mt":"movie","o":"　　“我们去寻宝！”\r 　　自称高丽第一把剑的首领木池（姜河那饰）和平静海面的海盗船船主海浪（韩孝珠饰）。他们虽然注定要同舟共济，但他们在没有风的情况下继续航行，从出生到极地，一路颠簸着山海相望。\r 　　然后，有一天，他们发现消失得无影无踪的皇家宝藏藏在某个地方，他们开始了一场危险的冒险，寻找海盗一生中永远不会再发生的最大宝藏。\r 　　但寻找失踪宝藏的可不止他们一个人！不择手段的叛徒“部兴秀”（权相宇饰）也为了夺取宝物而跳入大海……！\r 　　海盗，海盗和叛军，失踪的宝藏！谁拥有它，谁就成为拥有者！"},{"id":387426,"p":"/mOxRZzSrEdbMc5aRNaNmSl4Vmpe.jpg","b":"/1ycTOys6bzvt0XPnzSv8qYfrD0V.jpg","t":"玉子","r":7.351,"y":2017,"rd":"2017-06-28","hs":1.49,"d":3.445,"mt":"movie","o":"　　《玉子》由美国Netflix与Plan B娱乐共同制作，讲述了带着秘密出生的巨大生物okja“玉子”和与它一起在江原道山谷长大的少女美子之间结下真挚友谊并展开奇异征程的故事。玉子的突然消失，令美子抱着必死的决心踏上了寻找玉子的征程，并被卷入了意想不到的阴谋..."},{"id":363093,"p":"/iFganWZnd903Wb0NdemNcHCHtOx.jpg","b":"/umGszkvTs35G8J1AifaKoG8NBRz.jpg","t":"大虎","r":7.7,"y":2015,"rd":"2015-12-16","hs":1.383,"d":3.717,"mt":"movie","o":"朝鲜日治时期（1910年-1945年），名猎手千满德（崔岷植饰）早年以打猎为生，凭借过人的天分和强健的体魄成为智异山地区有名的猎户，但他在日军侵入半岛后，便放下枪隐居山林，选择守护曾经的猎物、被称为“智异山山君”的朝鲜最后一只老虎。岁月流转，满德年事渐高。日军已经统治朝鲜多年，日本军官（大杉涟饰）即将被调回，为了衣锦还乡，他计划猎杀这只老虎带回日本，并找来经验丰富的九景（郑万植饰）和曾经和满德上山打猎的七久（金尚浩饰）与朝籍属下（郑锡元饰）组成捕虎队，进山搜猎，他们和满德的冲突也随即展开。此时，满德守护的已经不仅仅是那只老虎，还有失去国土的尊严。"},{"id":426284,"p":"/dtQDbjjn2VJ6bRnQmst8JtTKHx0.jpg","b":"/wtzJihFG4aBTat6QG9BoOWud7rG.jpg","t":"无限之住人","r":6.702,"y":2017,"rd":"2017-04-29","hs":1.341,"d":3.118,"mt":"movie","o":"电影改编自人气同名漫画，讲述少女凛的双亲惨遭杀害，和拥有不死之身的同伴踏上复仇之路。"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"rd":"2009-01-07","hs":1.247,"d":4.594,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":15067,"p":"/eFdJCtBBbtMenYNqnPnGboQ4p3U.jpg","b":"/gec3e76TRGUBx1Ut0c6yuSahVDp.jpg","t":"好家伙、坏家伙、怪家伙","r":7.168,"y":2008,"rd":"2008-07-16","hs":1.161,"d":4.212,"mt":"movie","o":"　　上世纪三十年代，世界局势动荡不安。日本入侵朝鲜，使得大批流亡者涌入与朝鲜接壤的中国满洲，这片荒芜的平原很快成为不法之徒的栖息场所和暴力乐园。  貌不惊人的小土匪尹道九（Song Kang ho 宋康昊 饰）只身打劫甘道线火车上的几名日本军官和银行家金丸。同一时刻，冷血匪首朴昌二（Lee Byung Hun 李秉宪 饰）亦率部众劫停火车，其间更与赏金枪手朴道元（Jung Woo-sung 郑宇成 饰）发生火拼。混乱中道九卷走日本人财物跳车逃跑，各方势力却对他穷追不舍。不久道九醒悟，原来土匪和军人的目标不在他手中的财物，而是一张大清国在满洲里的藏宝图……"},{"id":285213,"p":"/glhZESKaeTiMLcufjkJzjQGeOPU.jpg","b":"/8UfYtyCeWGbhfyyq0u0xYwEYaZb.jpg","t":"海盗","r":7,"y":2014,"rd":"2014-08-06","hs":1.08,"d":2.605,"mt":"movie","o":"《海盗》以朝鲜建国初期为背景，讲述了为了捕获一只吞掉玉玺的鲸鱼而离开陆地的一伙男山贼和一群女海盗在茫茫大海上的离奇遭遇。该片是韩国首部海洋冒险题材影片。"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.06,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":11658,"p":"/aeklmDwma2WjAOTKlD0r4mwRXVI.jpg","b":"/oqaKsofz49zjNhi48sxQIq8U73X.jpg","t":"太极旗飘扬","r":8,"y":2004,"rd":"2004-02-05","hs":1.027,"d":3.674,"mt":"movie","o":"　　李镇泰是生活在汉城的一个修鞋匠，一家人的生计就从修补鞋子的费用维持。虽然物质并不富裕，这却是一个十分温馨完整的家庭。妻子李英顺和母亲开一间面馆，平日还要照顾下面的弟妹，弟弟李镇锡是家中所有的希望，如今正在高中读书，考上大学是他的梦想，更是哥哥镇泰的寄托所在。然而随着1950年朝鲜战争突然爆发，平静的生活很快被打乱。战火蔓延汉城，镇泰决定带着家人到大邱去生活，躲避战乱。但在中途，他们却被强行征入军队，押上了开往洛东江前线的列车。从此一家人四分五裂。而在战场上的镇泰只剩下一个愿望：不顾一切用生命保护弟弟，当听说只要获得国家勋章就可以让弟弟免役时，他便疯子般冲在战斗最前沿。然而残酷的战场加上弄人的命运，他们的生命轨迹发生了无可避免的改变。"},{"id":46528,"p":"/otjBqNDpZ3C9mzfDOI4kaiib3Qd.jpg","b":"/6FhmSHAmSjm5FGpLe2xqAl7ekFP.jpg","t":"黄沙武士","r":6.563,"y":2010,"rd":"2010-12-01","hs":0.983,"d":2.909,"mt":"movie","o":"经过多年在武术和剑术上的修炼，杨（张东健饰）除掉了异族敌人，但有个敌人的女婴，她的微笑瞬间让他心软了下来，不舍得杀她又不能让她免受族人的伤害，杨带着这个婴儿逃离族人，打算去找一位在美国西部边界城镇鲁德镇的老朋友。到达城镇之后，他发现朋友已故，曾经为淘金热而繁荣一时的城镇如今也混乱不堪，仅有为数不多的几个怪人居住，其中包括漂亮的飞刀手琳妮（凯特·波茨维斯饰）以及邋遢醉鬼罗恩（杰佛里·拉什饰）。为避免族人血腥屠杀，杨将女婴决定做城镇新来的洗衣工，为婴孩创造安全的环境，并将其宝剑永远尘封。杨和琳妮意气相投，相见恨晚。杨从琳妮得知，琳妮在一场灭绝人性的屠杀中成为孤儿，琳妮十年来一直策划报复屠杀中的袭击者——上校（丹尼·赫斯顿饰）。在教杨洗衣和照顾婴孩过程中，琳妮发现杨在剑术方面的天赋并请求杨教她武功。在鲁德镇年度圣诞节庆祝会上，上校和他的变节团伙重返城镇，威胁毁掉城镇。知道琳妮会不惜一切代价找上校报仇，杨充分意识到其剑上的环回暴露他的来历和杀人事实，杨还是迫于无奈拔出了宝剑。他带领着镇上勇猛机智的市民，仅仅携带临时准备的武器及一套作战技巧全力以赴迎战上校，但是，正如杨所担心的，他的挥舞宝剑的声音将那些无情的侵略者引来战斗并使杨、琳妮和市民走向最终的命运。"},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"rd":"2009-12-23","hs":0.982,"d":2.961,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":308504,"p":"/kDDwAQHkqPy8RYQc38lFTuRw8Ro.jpg","b":"/rdDcZHklNkHHApjcBd0qTK7YzJr.jpg","t":"最后的骑士","r":6.4,"y":2015,"rd":"2015-04-03","hs":0.873,"d":1.82,"mt":"movie","o":"　  影片以虚拟的未知时代为背景，讲述了勇猛忠诚的将军雷顿（克里夫·欧文 饰）和其拥戴的强悍君主巴托（摩根·弗里曼 饰）二人为挑战腐败不堪的绝对权威，不惜让自身卷入生死攸关的事件，从而引发了一连串惊心动魄的故事。"},{"id":14808,"p":"/xJCi941e6YMg0dcTat3BKCcudRq.jpg","b":"/xnMUx6Nwi8hfodHSsjIBeyCSMhP.jpg","t":"墨攻","r":6.4,"y":2006,"rd":"2006-11-23","hs":0.733,"d":2.041,"mt":"movie","o":"本片是虚构的历史故事：中国战国时代强大的赵国想要一举攻打并吞并北边的燕国，而梁国位居两国之间，为战略要冲地理上的必经之地。于是赵国派遣10万大军攻打仅有4000余人的“梁城”，梁王于是向以守城著称的墨家求救。但梁国等到的却是一个其貌不扬、孤身应战的墨者-革离。于是在革离的英勇指挥下，上演了一场梁城军民团结抵抗赵军，最终以少胜多的感人故事。"},{"id":10355,"p":"/r4u4OIem92rjCiFAJhzgjYIOL9U.jpg","b":"/kwZvgDGG0gZdhOuV0fjEm32PYep.jpg","t":"生死谍变","r":6.4,"y":1999,"rd":"1999-02-13","hs":0.73,"d":2.616,"mt":"movie","o":"　　金明姬是朝鲜第八特别部队的特工，自1993年潜入韩国之后，暗杀了多名政要。她的行动引起了韩国特工机构的注意，并派特工崔相焕（韩石奎 饰）和李正希（宋康浩 饰）调查她的下落，可是她却销声匿迹了。1998年，金明姬又出现了，她让黑市军火商人林光超帮忙找新武器液体炸弹CTX，林贿赂国防部研究院的研究员金宗叔帮他偷，没有得手。事情暴露后，二人先后被金明姬杀害。因为金明姬的失败，朝鲜派出了以卜万坤（崔岷植 饰）为首的特工队伍，在韩国军队运送CTX参加军火展览途中将炸弹劫走，准备破坏即将举办的两国友谊足球比赛。这一切，让崔相焕、李正希和他们的上司高部长十分苦恼，他们发现，金明姬总能先他们一步找到目标，破坏他们的行动，金明姬就在他们身边，或许正是最亲近，最不设防的那个人。"},{"id":14763,"p":"/8v4HSTiWRR3GJqNTRZpbL5r6Pt3.jpg","b":"/jUQT3Rom2KJiUCq9GViWga4Gxxc.jpg","t":"无影剑","r":6.235,"y":2005,"rd":"2005-11-18","hs":0.583,"d":1.472,"mt":"movie","o":"国家面临灭亡，因为政治斗争不幸被流放的二王子大正贤（李瑞镇饰），准备为重建受到契丹威胁的祖国渤海国而献身。延小霞（尹素怡饰）的父母被契丹侵略者杀害后，由武艺高强的秘密组织抚养长大。她的武艺高强且功夫与众不同。临危受命去寻找被流放的王子。为了保护王子，她拿出了无影剑。在流放的十几年里大正贤是一个靠倒卖偷来的赃物为生的平民。因为经历了不得不面对的命运巨变和数十年的流放生活，他不相任延小霞，不相信她告诉他的一切，所以他选择逃跑。在逃离途中，他遇上了侵略者派来的一批刺客。幸运的是，在延小霞的帮助下，他艰难地死里逃生，然后决定随她一起返回渤海国。君和平（申贤俊饰）本是渤海国的将领，但由于自己贪婪的野心，他背叛了自己的祖国，与承诺帮助其建立王国的契丹侵略者勾结。大正贤和延小霞能否冲出重围，顺利的回到渤海国呢？一场不可避免的血战展开了。"}]