[{"id":64197,"p":"/pzDC9rdyJhGdgVGoYuAj8LTHBtJ.jpg","b":"/4pBohJyXnAf7yvzyMTD1953RIjY.jpg","t":"琅琊榜","r":8.9,"y":2015,"rd":"2015-09-19","hs":2.44,"d":14.62,"mt":"tv","o":"十二年前七万赤焰军被奸人所害导致全军覆没，冤死梅岭，只剩少帅林殊侥幸生还。十二年后林殊改头换面化身“麒麟才子”梅长苏，建立江左盟，以“琅琊榜”第一才子的身份重返帝都。梅长苏背负血海深仇，暗中帮助昔日挚友靖王周旋于太子与誉王的斗争之中，同时又遇到了昔日未婚妻——云南王郡主穆霓凰却不能相见。梅长苏以病弱之躯为昭雪冤案、为振兴河山，踏上了一条黑暗又惊心动魄的夺嫡之路……"},{"id":228547,"p":"/oey2EFzZscF43SMDJ8GunD2P8u9.jpg","b":"/b83r1c4pH6ZWqFpXf6bZiCgqhrK.jpg","t":"当我飞奔向你","r":8.882,"y":2023,"rd":"2023-06-13","hs":4.18,"d":14.118,"mt":"tv","o":"十六岁高中女生苏在在，在良好的家庭氛围里成长成了一个不花痴不盲从有自己主见的人。高中开学第一天，对好朋友的花痴表现出不屑一顾的苏在在遇到高冷男神张陆让的那一瞬间就被即刻打脸。苏在在对张陆让一见钟情，并决定马上采取进攻，从此变身为张陆让身后的跟屁虫，而这个看起来成绩优秀、家境优渥的张陆让，却是一个自信包裹着自卑的“矛盾体”。因为天才弟弟张陆礼的存在，张陆让总是被母亲拿来与弟弟做比较。十几年来，张陆让的人生像是生活在厚厚的壳里，内敛话少，看似沉稳有礼貌，却总是拒人于千里之外，但在遇到苏在在后，张陆让的“厚壳”人生才终于透出光来，两人的相识为彼此的人生带来了奇妙的化学反应。"},{"id":210733,"p":"/aMyypY2MhgXeYAuwUXPFH49MkOb.jpg","b":"/8wDXwRrj7lf0jtd7s1GqH8itrkm.jpg","t":"偷偷藏不住","r":8.517,"y":2023,"rd":"2023-06-20","hs":5.219,"d":27.404,"mt":"tv","o":"桑稚高中时期被老师频繁请家长，为了解决麻烦，桑稚决定找哥哥顶包，然而兄妹见面就互怼闹僵，无奈只好求助来家中玩耍的哥哥舍友段嘉许，在桑稚的苦求要挟下，段嘉许帮桑稚去学校见老师，两人因此结缘，段嘉许从此更是把桑稚当成自己的亲妹妹爱护。随着段嘉许大学毕业，两人分隔异地，又因为一些误会，关系疏远。直到成年后的桑稚如愿考到了段嘉许的城市，两人重逢。在日渐亲密的接触下，桑稚渐渐发现了段嘉许一直以来的压力来源，她想要保护这个一直对自己很好的大哥哥，重拾埋藏心底的暗恋。在桑稚的陪伴下，段嘉许慢慢解开心结，他真心喜欢上了长大的桑稚，一段纯真暗恋终于开出美丽的爱情花朵。"},{"id":90761,"p":"/pEyZnpbjQTX3bwm0nebX8qsAwoJ.jpg","b":"/ampkwvfwO7o5YMwYAVPKx1PLDaB.jpg","t":"陈情令","r":8.5,"y":2019,"rd":"2019-06-27","hs":3.405,"d":21.561,"mt":"tv","o":"十六年前，天下五分，姑苏蓝氏，云梦江氏，清河聂氏，岐山温氏，兰陵金氏共治天下。温氏一家独大，其余四家均受其苦。众家青年中，江氏故人之子魏无羡性格开朗，和以雅正闻名的姑苏蓝氏弟子蓝忘机相识并引为知己。一次偶然的机会，二人发现了蓝氏一直以来守护的秘密，二人继承遗志，为苍生消除隐患。但没想到一切的幕后黑手正是温氏家主温若寒。众家不堪其辱，合力讨伐温氏。温氏覆灭后，魏无羡却为保护温氏无辜之人不惜与众家对立，最终被奸人所害酿成大祸，误害师姐江厌离，自己也不知所踪。十六年后，消失已久的魏无羡在莫家庄出现，偶遇故人蓝忘机。莫家庄一桩桩诡异的凶案显得扑朔迷离。随着真相一步步揭开，身处幕后的金光瑶渐渐难以隐藏。最后金光瑶身死，蓝忘机承担起了匡扶天下的使命，而魏无羡不忘初心，最终潇洒世间。"},{"id":50878,"p":"/c0VLnd6M5MzmGcBp7ySryFuEeHd.jpg","b":"/c41yiFWQcJd1i8HLlyj8rEbeUcV.jpg","t":"甄嬛传","r":8.5,"y":2011,"rd":"2011-11-17","hs":2.44,"d":23.156,"mt":"tv","o":"满清雍正元年，结束了血腥的夺位之争，新的君主（陈建斌 饰）继位，国泰民安，政治清明，但在一片祥和的表象之下，一股暗流蠢蠢欲动。尤其后宫，华妃（蒋欣 饰）与皇后（蔡少芬 饰）分庭抗礼，各方势力裹挟其中，凶险异常。在太后（刘雪华 饰）的主持下，一场盛大的选秀拉开帷幕。以此为机缘，美丽善良的女孩——大理寺少卿甄远道长女甄嬛（孙俪 饰）意外得到雍正的赏识，从此步入皇宫。在皇后和华妃两方势力的夹击下，甄嬛小心周旋，忍辱负重，命悬一线。她不得不用自己的智慧保护自己，又一次次被卷入残酷的宫闱斗争之中……"},{"id":79818,"p":"/6rux0mjoiPhmVevJPSwlqBTsQei.jpg","b":"/omNNoERrtr7AzjxyUIk3NREa54b.jpg","t":"流星花园","r":8.48,"y":2018,"rd":"2018-07-09","hs":2.877,"d":13.326,"mt":"tv","o":"18岁的平凡女生杉菜转入了精英学校英德大学却与同学们格格不入。学校里有四个外形阳光帅气，家境富裕的学生：道明寺，花泽类，西门和美作。因为杉菜看不惯道明寺飞扬跋扈的模样，仗义的杉菜与他产生了争执，从此之后，道明寺常常恶作剧作弄杉菜。之后一系列的事情发生，使杉菜与道明寺之间的误会逐渐的加深。但每到危急时刻，花泽类都会出现帮助杉菜并帮其解围。杉菜凭借其杂草般顽强的生命力逐渐改变了这四个男生对其不好的印象，与他们的关系也逐渐缓和，变成了朋友，从平凡女生变成了全校同学的榜样。道明寺也因为在恶作剧杉菜的过程中，被她不屈不挠的乐观天性所吸引，不知不觉的爱上了杉菜。两个人经历了重重阻碍，最终走在了一起，收获了爱情。"},{"id":130368,"p":"/wZp8xcADdOZ0FK6FEEtrKXjjdKJ.jpg","b":"/pECcUE53TjkrR2VsAgF7JICzH7k.jpg","t":"苍兰诀","r":8.4,"y":2022,"rd":"2022-08-07","hs":4.213,"d":19.817,"mt":"tv","o":"魄心族神女被魔尊东方青苍灭族，万年后重生成天界低阶仙女小兰花，无意间复活了困于昊天塔的灭族仇人魔尊。为获得自由，这次东方青苍要牺牲小兰花的神女之魂解开身上咒术封印，在此过程中，这个断情绝爱的大魔头却爱上了温顺可爱小精怪……"},{"id":127493,"p":"/wD8S3hRlRWtsxro27oUYSXafbpU.jpg","b":"/ttB7H1rF4W3iZ6pMyP6v5u9BMBm.jpg","t":"你是我的荣耀","r":8.33,"y":2021,"rd":"2021-07-26","hs":3.731,"d":18.808,"mt":"tv","o":"人气女星乔晶晶与高中时单恋的学神于途，在阔别十年后，于线上再度重逢，开启了一段浪漫治愈的暖爱之旅。时光匆匆，此时于途已成为心怀梦想的航天设计师，乔晶晶也成为星光闪耀的当红女演员，二人在追梦路上努力坚守，在浪漫奇遇中相互鼓励，终成彼此荣耀！"},{"id":137206,"p":"/xxaTu3Ibo5ZIYt6dEavYcIuvQMf.jpg","b":"/5fhS6Bh4VnF0SOZyZnhNpc0XHDb.jpg","t":"长月烬明","r":8.3,"y":2023,"rd":"2023-04-06","hs":4.702,"d":20.676,"mt":"tv","o":"为了解救被魔神澹台烬统治折磨的世界，衡阳宗掌门之女黎苏苏孤注一掷，回到五百年前，化身叶家小女儿叶夕雾，阻止彼时尚未被邪念彻底侵蚀的景国质子澹台烬成为魔神。未料澹台烬竟是叶夕雾的丈夫，二人逐渐生出情愫，最终，黎苏苏以身证道，改变了澹台烬和世界的命运。痛失所爱后，澹台烬在幽冥川畔寻找黎苏苏的元神五百年，濒临死亡时被仙门救起，从此成为了一名仙门弟子，他改过从善，更与魂萦梦牵的黎苏苏再次相逢。就在二人破镜重圆之际，澹台烬的魔胎之躯还是惹来了非议和觊觎，三界再次陷入危险。面对残酷的命运，相爱的二人在重重误会下，终是心意相通，一人成神，一人成魔，共同扭转乾坤，阻止了灭世的危机。"},{"id":250060,"p":"/bqUIJPG8MGN6LDEVF4IaPXK7U0I.jpg","b":"/lO2CqipALTHkRblLIRDKgtMgwxX.jpg","t":"难哄","r":8.3,"y":2025,"rd":"2025-02-18","hs":9.407,"d":76.99,"mt":"tv","o":"温以凡回到家乡工作，意外遇到了高中同学桑延。久别重逢，两人彼此装不认识，却又一次次巧遇。温以凡遭到隔壁男人骚扰，无奈决定搬家。桑延的公寓被邻居家失火殃及，也需要重新装修。阴差阳错之下，两人竟然合租到了一起。原本互相逃避的两人因此打破隔阂，忍不住向对方靠近。桑延无微不至的照顾让温以凡逐渐敞开心扉，决定鼓起勇气主动追求桑延，桑延也跨越城市给予她最真挚的告白，两人正式确定了关系。后来，温以凡向桑延坦诚当初违背约定没有跟他考同一所大学的原因。得知真相的桑延心疼不已，发誓不再让温以凡受到伤害，并用实际行动保护了她。最终，两人搬进了桑延亲手设计的新家，共同经营幸福的生活。"},{"id":25838,"p":"/nL46rg8dFR4plAisxuriYmdU2NP.jpg","b":"/c1uaitJFlZfNsLXa34fUwoaQdwP.jpg","t":"鬼子来了","r":8.2,"y":2001,"rd":"2001-10-26","hs":0.658,"d":1.952,"mt":"movie","o":"第二次世界大战期间，中国河北挂甲台村的农民马大三（姜文饰）在日本人的统治下过着平静的生活。一个晚上，游击队绑架了日军陆军士兵花屋小三郎（香川照之饰）和翻译董汉臣，把他们捆绑塞入麻袋放在马大三家里，并吩咐马好好看管，几天后的大年三十来带人。马大三和村民战战兢兢地看守两人，花屋小三郎和董汉臣数次发出求救信号，皆被村民化解。半年过去了，村民们担心事情暴露，却又不敢把花屋等放了。\r 马大三最终被董汉臣说动，把花屋和董送到了日军宪兵队驻地，以换取粮食。日军宪兵军官酒冢猪吉是花屋的同乡。他表面上对马等人客气，但背后指责花屋让皇军蒙耻并殴打了他。宪兵队整队去马的村子里和村民联欢送粮，酒到酣时却乍露杀机。"},{"id":324786,"p":"/cPhX7k4z1sQasHkiW9nl8tP6TqL.jpg","b":"/vDKRMZGFTKP9nQolzeSB1rB1w6p.jpg","t":"鋼鐵英雄","r":8.193,"y":2016,"rd":"2016-10-07","hs":3.212,"d":19.693,"mt":"movie","o":"故事的主角戴斯蒙多斯(安德魯加菲爾德 飾)是一位美國二戰英雄，他在1942年被徵召入伍，但基於個人信仰而堅持不使用武器也不殺人，讓當時的軍方相當頭痛。戴斯蒙駐紮在太平洋戰區擔任醫官，卻被軍隊放逐，後來在沖繩島戰役中幫忙撤離了大量傷患，還冒險衝鋒陷陣救出七十五位同袍，成為首位獲得美國軍方最高榮譽勳章的反戰人士。"},{"id":95486,"p":"/vvkzt9lTgTaznMHNIpqHNge8cl6.jpg","b":"/l3QyCntq6m4E7WTCLsq4DC7NLW1.jpg","t":"你微笑时很美","r":8.133,"y":2021,"rd":"2021-06-23","hs":3.684,"d":17.913,"mt":"tv","o":"被游戏抢走了初恋男友的童谣，在签约ZGDX战队后，发誓要用实力证明女生也能打好电竞。随后，她不但用实力证明了自己，也和队长陆思诚萌生了感情。最终，在OPL的全国总决赛中，童谣和陆思诚一起带领着ZGDX捧起了冠军奖杯。"},{"id":575813,"p":"/bjhoWPRihKSQNbqxvQgcEkOVN3j.jpg","b":"/97kaaWXmCVHvRYmP8iQCBeZulEC.jpg","t":"少年的你","r":8.117,"y":2019,"rd":"2019-10-25","hs":1.84,"d":4.158,"mt":"movie","o":"一场高考前夕的校园意外，改变了两个少年的命运。陈念 性格内向，是学校里的优等生，努力复习、考上好大学是高三的她唯一的念头。同班同学的意外坠楼牵扯出一连串不为人知的故事，陈念也被一点点卷入其中…在她最孤独的时刻，一个叫小北 的少年闯入了她的世界…大多数人的18岁都是明媚、快乐的，而他们却在18岁这个夏天提前尝到了成人世界的漠然。一场秘而不宣的“战斗”正在上演，他们将一起守护少年的尊严  。"},{"id":31439,"p":"/jx5VmZsJIWQ1g6YX60Fk0tkMxxL.jpg","b":"/eNog8pV3p7I5OnBxDLIo97GnXOP.jpg","t":"活着","r":8.1,"y":1994,"rd":"1994-05-18","hs":0.725,"d":2.774,"mt":"movie","o":"富少福贵（葛优 饰）嗜赌成性，妻子家珍（巩俐 饰）屡劝无果后带着女儿凤霞离开了他。当夜，福贵输光所有家产气死父亲，被迫靠变卖母亲首饰租间破屋过活。一年后，家珍手拉凤霞怀抱刚出世的儿子有庆回到家中，福贵痛改前非，开始靠演皮影戏过起安份守己的日子。但好景不常，内战时期，福贵被国民党抓去当劳工，一番辗转终回到家乡与一家人团圆后，凤霞因病变成哑巴，而在后来的大跃进和文革中，他虽获某些小福，逆境却也一直与他如影相随。\r 根据余华同名小说改编。"},{"id":119362,"p":"/34OcieSZzB839dNM2SFugOR1HPJ.jpg","b":"/xWBD0BqiPsmXBZNeT6UMCMdMXvX.jpg","t":"山河令","r":8.1,"y":2021,"rd":"2021-02-22","hs":4.025,"d":24.279,"mt":"tv","o":"本剧讲述了天窗首领周子舒为求自由，不惜以生命为代价退出组织，命不久矣之际遇上一心灭世的鬼谷谷主温客行，两人因卷入江湖纷争相识相知，最终成为彼此救赎的故事。一场阴谋，两个知己，五块宝藏拼图，廿载恩怨，千百年江湖梦。"},{"id":532753,"p":"/qrhEWQjR3AyMbyy5l3vFuwA576W.jpg","b":"/flvtIzJ2QrUhKnIZ4buXkdlUIQH.jpg","t":"我不是药神","r":8.1,"y":2018,"rd":"2018-07-06","hs":1.048,"d":1.758,"mt":"movie","o":"一位不速之客的意外到访，打破了神油店老板程勇的平凡人生，他从一个交不起房租的男性保健品商贩，一跃成为印度仿制药“格列宁”的独家代理商。收获巨额利润的他，生活剧烈变化，被病患们冠以“药神”的称号。但是，一场关于救赎的拉锯战也在波涛暗涌中慢慢展开......"},{"id":80884,"p":"/wnwzEUVkTljwfdEqvxacLJ8r5mx.jpg","b":"/bvMGbHE3jZV6WwS5h6ix9hJAOJR.jpg","t":"香蜜沉沉烬如霜","r":8.1,"y":2018,"rd":"2018-08-02","hs":2.436,"d":9.963,"mt":"tv","o":"被“陨丹”断情绝爱的花神之女锦觅，在遇到了真爱——天帝之子旭凤的时候，却浑然不知爱情为何物。同时，旭凤的长兄润玉，也在不知不觉中爱上锦觅，可是由于被仇恨和占有欲蒙蔽内心，终是走入歧途。当锦觅因为误会将旭凤刺杀之时，才终于吐出“陨丹”冲破爱情的感知，为了寻回所爱，锦觅必须 化解与旭凤的误会，解救已经因爱生恨，堕入魔道的魔尊旭凤。锦觅在天魔争锋之中，以身挡在旭凤和润玉之间，阻止了一场灾难，而她却魂飞并幻化成旭凤眼中的一滴泪。旭凤苦苦寻而不得，思及锦觅而落泪，此时锦觅得以重生，最终和旭凤在人间归隐 。"},{"id":522518,"p":"/bE1BMemB9KlXg9g8jD3qCBxFPIb.jpg","b":"/i109vzdCkG7W3H9FxHmfpZjgh61.jpg","t":"一条狗的使命2","r":8.055,"y":2019,"rd":"2019-05-03","hs":1.731,"d":3.423,"mt":"movie","o":"小狗贝利延续使命，在主人伊森的嘱托下，通过不断的生命轮回， 执着守护伊森的孙女CJ，将伊森对孙女的爱与陪伴，当做最重要的使命和意义，最终帮助CJ收获幸福，再次回到主人伊森身边。"},{"id":10997,"p":"/yWG2toY0QuGmkdCrffm20GTLZ8D.jpg","b":"/bBiZN1epQTu3F8iFLBuMhc4TRzr.jpg","t":"霸王别姬","r":8,"y":1993,"rd":"1993-01-01","hs":0.864,"d":3.877,"mt":"movie","o":"段小楼（张丰毅 饰）与程蝶衣（张国荣 饰）是一对打小一起长大的师兄弟，两人一个演生，一个饰旦，一向配合天衣无缝，尤其一出《霸王别姬》，更是誉满京城，为此，两人约定合演一辈子《霸王别姬》。但两人对戏剧与人生关系的理解有本质不同，段小楼深知戏非人生，程蝶衣则是人戏不分。段小楼在认为该成家立业之时迎娶了名妓菊仙（巩俐 饰），致使程蝶衣认定菊仙是可耻的第三者，使段小楼做了叛徒，自此，三人围绕一出《霸王别姬》生出的爱恨情仇战开始随着时代风云的变迁不断升级，终酿成悲剧。"},{"id":88548,"p":"/3fzS32WZtAKgxZs4YmSjFXWb2ii.jpg","b":"/cXa2nNeXDQXcBdkH82y2AMcpOOK.jpg","t":"致我们暖暖的小时光","r":8,"y":2019,"rd":"2019-04-10","hs":2.723,"d":11.455,"mt":"tv","o":"　　司徒末毕业在即，从小便习惯服从安排的她对前途迷茫懵懂，随波逐流地尝试各种安排，总是鼓不起勇气为自己做出选择。因新老校区并校，物理系的高材生顾未易闯入司徒末的生活，平淡无奇的生活掀起了啼笑皆非的浪花。几次三番的交战让司徒末和顾未易这对欢喜冤家逐渐走进对方的心底，更是误打误撞地成为合租盟友。在相处过程中，两人逐渐放下偏见，在对方的鼓励和帮助下，找到人生和事业上的新方向，也收获爱情。两人共同经历了毕业、求职、工作，才明白，原来最温暖的小时光，就是走对的路、与对的人做对的事。本片根据赵乾乾同名小说改编。"},{"id":26022,"p":"/esimU1RBfiymL212ZBxYj24N1LZ.jpg","b":"/zGCnIADWwpjGllYv8DgT8HIuIQl.jpg","t":"我的名字叫可汗","r":8,"y":2010,"rd":"2010-02-10","hs":1.169,"d":3.382,"mt":"movie","o":"信奉伊斯兰教的里兹瓦·罕（沙鲁克·罕 Shahrukh Khan 饰）从小患有阿斯伯格综合症，母亲去世后，他追随弟弟扎克尔（吉米·舍尔吉勒 Jimmy Shergill 饰）的脚步从印度孟买移民美国旧金山。里兹瓦在帮哥哥的化妆品公司推销美容产品时认识了经营发廊的单身母亲曼迪娅（卡卓尔 Kajol 饰）。里兹瓦不顾哥哥的反对执意与印度教的曼迪娅结为夫妇，一家人和谐美满。9.11恐怖袭击的发生使美国国内掀起了反对、歧视穆斯林教徒的风潮，里兹瓦与曼迪娅的发廊被迫关张，而曼迪娅的独子山姆（Yuvaan Makaar 饰）更是在一场由种族歧视引发的少年争斗中意外身亡。悲愤的曼迪娅将愤怒发泄在了里兹瓦的穆斯林姓氏“罕”上，说只有里兹瓦告诉美国人民及美国总统他的姓氏并非与恐怖分子相关，才会与他再次相见。就这样，执着的里兹瓦踏上了艰难的觐见总统之途……　　"},{"id":114118,"p":"/w0P4nQcMbxIDCk2jmOURPsAIa6N.jpg","b":"/gLJwXaHSau9ZN516wLwwP5fdp6D.jpg","t":"我的室友是九尾狐","r":7.949,"y":2021,"rd":"2021-05-26","hs":3.561,"d":16.161,"mt":"tv","o":"该剧改编自同名网漫。想要成为人类，数百年间在现代社会生活的男性九尾狐，在目标就快达成的时候发生了事故，被一名女大学生拿走了狐狸珠。人类的身体无法长时间承受狐狸珠，误食珠子的女大学生不取出珠子会在一年后死亡。为了解决问题，面临死亡的女大学生和无法成为人类的男九尾狐开始了同居。"},{"id":252640,"p":"/jnYzQyA5Rh1b5nOnlo0Sh8yCFYr.jpg","b":"/1SLimeCtDZhk9CCKj4qr435yvPT.jpg","t":"藏海传","r":7.941,"y":2025,"rd":"2025-05-18","hs":7.758,"d":35.87,"mt":"tv","o":"原是大雍国钦天监监正蒯铎之子稚奴，一夜之间身负血海之仇。十年隐忍和学习之后，稚奴化名藏海（肖战 饰）回到京城，凭借营造技艺和纵横之术，在朝堂上步步高升。他将当年灭门真相公之于众、一雪冤屈，也在逐渐成长中，看到了朝堂的陋习。最终，为了国家安定和百姓安居乐业，藏海协助大雍消弭了战争。"},{"id":10404,"p":"/c8e6H3G3RNRsBQrSPv3yxUhblXZ.jpg","b":"/9UCHfC9tYojD4mMVBm0boyzYEQq.jpg","t":"大红灯笼高高挂","r":7.928,"y":1991,"rd":"1991-12-18","hs":0.75,"d":3.106,"mt":"movie","o":"　　改编自苏童小说《妻妾成群》。大学刚读半年的颂莲（巩俐）被贪钱的母亲逼迫着嫁进陈家大院，成了老爷的第四房姨太。陈府有老规矩，姨太太们傍晚时分要站在自已的屋子前，等待下人送来的意味被老爷“临幸”的大红灯笼。"},{"id":210524,"p":"/sIWIB7Q6vsU3b4ULoa6a1kq7SXg.jpg","b":"/kDMV5pSFCCUeroDMWs9LFalYWyx.jpg","t":"长相思","r":7.9,"y":2023,"rd":"2023-07-24","hs":4.685,"d":20.783,"mt":"tv","o":"大荒内，人、神、妖混居，西炎、辰荣、皓翎三国鼎立。流落大荒的皓翎国王姬玖瑶（小夭）历经百年颠沛之苦，不但失去了身份，也失去了容貌，在清水镇落脚，成为了“无处可去、无人可依、无力自保”的玟小六。他悬壶为生恣意不羁。曾与小夭青梅竹马的西炎国王孙玱玹去了皓翎国做质子，即使寄人篱下、隐忍蛰伏，为了寻找小夭走遍大荒，来到清水镇。清水镇的日子平淡温馨，玟小六意外救了垂危的青丘公子涂山璟，朝夕相处中二人情愫渐生；玟小六又与九头妖相柳不打不相识，惺惺相惜结为知己。玟小六和玱玹相见不相识，几经波折，才终与玱玹相认，恢复王姬身份。为了一统天下，玱玹舍私情要王座，相柳守义战死、小夭帮助玱玹完成大业后，与涂山璟隐逸江湖。思而不得的玱玹将所有精力都放在了治理国家上，因为他知道，只要天下太平，他的小夭就能够幸福安康。"},{"id":45579,"p":"/gJ1UG45SGjcjkXtWPF7kEaFOt4r.jpg","b":"/piKLj7BFkbVntaVmsGjZQigZQFl.jpg","t":"拥抱太阳的月亮","r":7.899,"y":2012,"rd":"2012-01-04","hs":2.417,"d":19.589,"mt":"tv","o":"以朝鲜时代为背景的虚拟王朝，星宿厅巫女因目睹宫闱阴谋遭到追杀，幸得弘文馆提学夫人申氏（梁美京 饰）相救。巫女看出申氏肚子里怀的女孩是“朝鲜之月”，高贵荣耀，但只要接近“朝鲜之阳”就会遭遇灭门之灾。为报答申氏恩情，巫女临死前托付同为巫女的好友张绿英（全美善 饰）守护这个孩子。申氏生下女儿，取名烟雨。十三年后，烟雨（韩佳人 饰）机缘巧合结识了世子李暄（金秀贤 饰），李暄对烟雨一见倾心。李暄仰慕且依赖的异母兄长——阳明君（丁一宇 饰）也深深爱慕烟雨，弟弟对烟雨的感情令他内心倍感痛苦。此时，后宫中的一场阴谋彻底改变了三人的命运，巫女的预言一步步成为现实，两个“月亮”和两个“太阳”之间的情仇爱恨，就在朝鲜的深宫中拉开了帷幕……"},{"id":1226141,"p":"/au4RvTojRfJLLpAzsZXPg5x8txd.jpg","b":"/3gWzonuhwq7GUEdAywM3ykP1ekA.jpg","t":"破·地獄","r":7.859,"y":2024,"rd":"2024-11-09","hs":2.664,"d":3.541,"mt":"movie","o":"在疫情肆虐生意蕭條的背景下，婚禮策劃師道生（黃子華 飾）被迫改行成為一名葬禮經紀人。起初因理念不合與喃嘸師傅文哥（許冠文 飾）產生許多衝突，因面對一位特殊的逝者文哥的出手相助、親歷文哥與女兒文玥（衞詩雅 飾）相處的點點滴滴，也慢慢改變着道生對職業及生活的態度。"},{"id":161285,"p":"/okm9Ml09l6pkpYyYXmpDcBJEVBo.jpg","b":"/xEURgJFFdOBkHUlM5xr3krbB6uD.jpg","t":"阳光灿烂的日子","r":7.821,"y":1995,"rd":"1995-08-21","hs":0.589,"d":1.962,"mt":"movie","o":"20世纪70年代初的北京，忙着“闹革命”大人无空理会小孩，加上学校停课无事可做，以军队大院男孩为突出代表的少年人便自找乐子，靠起哄、打架、闹事、拍婆子等方式挥霍过量的荷尔蒙。马小军（夏雨 饰）就是这样的少年，他的嗜好之一是趁别人家无人用万能钥匙将其锁打开，溜进去耍玩一番，正是用这样的方式，少女米兰（宁静 饰）的照片先于其人入了马小军的双眼。通过院里的“头儿”刘忆苦（耿乐 饰），马小军又见到之前在炮局偶然瞥见过一眼的米兰，开始正式将其当作梦中情人，然而在米兰眼中，马小军不过是毛孩一个，她中意的人是成熟、稳重、帅气的刘忆苦。自此，马小军迎来五味混杂的青春期生活。"},{"id":50542,"p":"/axtJ3Ze9L2dgTLYtQmOsZXwTFmA.jpg","b":"/aYVHsvAEaFXTFe8rmWA5FrHbhxx.jpg","t":"山楂树之恋","r":7.8,"y":2010,"rd":"2010-09-16","hs":0.954,"d":2.6,"mt":"movie","o":"　　20世纪70年代初，响应毛主席号召，知识青年上山下乡。老师带着教育革命实践小组来到西坪村采风编教材。高中生静秋被安排在老村长家，村长媳妇介绍情况时，提到了一个名叫老三的小伙子。他是地质勘探队成员，平日作业，很少回家。静秋对老三很好奇，终于两人相见，以山楂树为话题，袒露心扉，互有好感。老三送她钢笔，陪她解忧，慢慢两人暗生情愫。但静秋返城时，听到老三有女友的传闻，态度骤冷。静秋的父亲被打成右派，母亲在劳动改造，她和弟弟妹妹课余帮母亲糊信封，生活很艰苦。为了能留校，静秋还要辛勤打工。被误会的老三，只得暗暗想方设法帮助静秋，直到两人重归于好。但他们的事被静秋的母亲撞见了。为了静秋的前途，老三在逼迫下许下了彼此不再见面的誓言……"}]