[{"id":1299652,"p":"/4rBObJFpiWJOG7aIlRrOUniAkBs.jpg","b":"/dGGjuaUR253aAZ2Zhto2Y9TR9l6.jpg","t":"守望者（下）","r":7.4,"y":2024,"rd":"2024-11-25","hs":3.663,"d":7.005,"mt":"anime","o":"DC打造《守望者》动画电影，2025年推出下部。"},{"id":264660,"p":"/xTxameM8qkGEO5SA7pbkanpo757.jpg","b":"/uqOuJ50EtTj7kkDIXP8LCg7G45D.jpg","t":"机械姬","r":7.572,"y":2015,"rd":"2015-01-21","hs":1.957,"d":6.967,"mt":"movie","o":"片中，伊萨克饰演一名神秘的亿万富翁，格里森饰演他公司的一名程序员，后者由于赢得公司一项幸运大奖而被邀请到老板的别墅共度周末。这栋别墅隐匿于林间，它其实是一座高科技的研究所。在那里，格里森被介绍给名为“伊娃”的人工智能机器人(艾丽西卡·维坎德 饰演)，原来他被邀请到这里的真正目的是进行针对伊娃的“图灵测试”(注：一项由图灵提出的测试机器是否具备人类智能的的著名实验）……"},{"id":782,"p":"/3qIBe79zye2PgTzHqhR70FwBYNd.jpg","b":"/hPsCR1ny6GnctJkWqeJwihTDD7T.jpg","t":"千钧一发","r":7.6,"y":1997,"rd":"1997-09-07","hs":1.234,"d":6.959,"mt":"movie","o":"　　未来的世界，科技的力量胜过一切，基因决定命运，几乎成为金科玉律。不幸文森特（伊桑·霍克 Ethan Hawke 饰）是一个基因不良的人，出生以来就决定了他近视和心脏病的缺陷，他只能活到30岁。\r 于是父母为文森特增添了一个有着优良基因的弟弟。文森特的梦想是漫游太空，然而恶劣的基因令他无法圆梦，直到他遇到了太空中心的杰罗姆（裘德·洛 Jude Law 饰）。杰罗姆有优秀的基因，却在一次意外中半身瘫痪。\r 二人决定调换身份，文森特千方百计隐藏自己的基因信息，每天都认真清洗掉自己的皮屑毛发，不暴露任何蛛丝马迹。另一方面，杰罗姆帮他筹备进入太空前需要检查的基因物品。事情进展得非常顺利，然而一桩谋杀案和一根睫毛，让事情节外生枝。"},{"id":131634,"p":"/IYurEdTaEILfV8kcQAUDMrMr7G.jpg","b":"/9zWWAL8LciOBXvAArLn9mtGvRzQ.jpg","t":"饥饿游戏3：嘲笑鸟（下）","r":6.899,"y":2015,"rd":"2015-11-18","hs":1.794,"d":6.938,"mt":"movie","o":"　　饥饿游戏施惠国爆发了全面战争，凯特尼斯将在最后关头对峙斯诺总统。在盖尔、芬尼克和皮塔等好友的陪伴下，凯特尼斯和十三区的小队一起为了解放施惠国的人民而冒险抗争，并且策划暗杀越来越执迷于杀死她的斯诺总统。凯特尼斯将面对致命陷阱、劲敌和道义上的选择，而这些挑战都不曾出现在饥饿游戏的竞技场中。"},{"id":842675,"p":"/cAS2e9hUwu6Ydsx7byXj16H00Ai.jpg","b":"/94cS0mzODEoNIXFT7nhPcI8V4IJ.jpg","t":"流浪地球2","r":7.306,"y":2023,"rd":"2023-01-22","hs":3.185,"d":6.904,"mt":"movie","o":"在并不遥远的未来，太阳急速衰老与膨胀，再过几百年整个太阳系将被它吞噬毁灭。为了应对这场史无前例的危机，地球各国放下芥蒂，成立联合政府，试图寻找人类存续的出路。通过摸索与考量，最终推着地球逃出太阳系的“移山计划”获得压倒性胜利。人们着手建造上万台巨大的行星发动机，带着地球踏上漫漫征程。满腔赤诚的刘培强和韩朵朵历经层层考验成为航天员大队的一员，并由此相知相恋。但是漫漫征途的前方，仿佛有一股神秘的力量不断破坏者人类的自救计划。看似渺小的刘培强、量子科学家图恒宇、联合政府中国代表周喆直以及无数平凡的地球人，构成了这项伟大计划的重要一环……本片根据刘慈欣同名科幻小说改编。"},{"id":5876,"p":"/ffuX89wjxUW6KKnRiemTK0BNyon.jpg","b":"/76J14zgwVWyOciri7X7F3DGP3TA.jpg","t":"迷雾","r":6.9,"y":2007,"rd":"2007-02-21","hs":1.384,"d":6.852,"mt":"movie","o":"一座风景秀美的小镇被一场突如其来的浓雾瞬间淹没。雾中传来阵阵惨叫，人们惊慌失措地四处逃散。戴维和他的儿子与众多镇上的人被困在小镇超市里，等待雾的消散。浓雾并没有如期望的散开，而走进浓雾的人一去不返。浓雾逐渐露出了它狰狞的面目。恐惧、惊慌、挣扎、悲伤、绝望……人们的精神濒临崩溃。如何才能活着走出迷雾？面对超市里几近癫狂的人们和超市外吞噬一切、不可知的迷雾，戴维紧紧搂着儿子，开始了艰难的求生之路……"},{"id":861,"p":"/dXIMqmw84w5Pk055vNMALPYaI0N.jpg","b":"/e9zfOyNd3YaViIGadiqWg9x8pAq.jpg","t":"全面回忆","r":7.309,"y":1990,"rd":"1990-06-01","hs":1.063,"d":6.782,"mt":"movie","o":"　　未来世界中，工程工人道格拉斯（Arnold Schwarzenegger 饰）被持续的梦境困扰，那是一系列发生在红色火星上的体验。道格拉斯在广告上发现了回忆旅行公司的介绍，虽然同事警告他这种虚拟旅行可能会危害人类的大脑，但比起亲自去一趟充斥着反政府武装的火星，回忆旅行公司确是一个不错的选择。道格拉斯如愿接受了回忆旅行的服务，但是虚拟记忆的过程突然出现错误，自此一系列不可思议的经历出现在道格拉斯的身上，先是妻子劳瑞（Sharon Stone 饰）向他发起攻击并承认自己是监视道格拉斯的间谍，后来有陌生人出现帮助他逃脱并指出他是火星独裁者针对反政府武装派出的特工，结果因为一名女子梅丽（Rachel Ticotin 饰）改变了立场……道格拉斯动身前往火星，那里有一切的谜底，或者一切又只是梦境一场？"},{"id":7191,"p":"/sWW4IcrPf0mI9uc8xlQ7LRWL8F2.jpg","b":"/6ms6RdNcQUAnjBY26aM85xC2wV0.jpg","t":"科洛弗档案","r":6.696,"y":2008,"rd":"2008-01-15","hs":1.374,"d":6.737,"mt":"movie","o":"　　好友罗布要去日本工作，他的弟弟杰森和朋友莉莉为他举办了一场欢送派对。看到杰森拎着DV只顾拍摄美女玛莲娜，莉莉很恼火，指出他更加关注罗布，因为后者才是今天的主角。罗布姗姗来迟，并且感到没落。原来他跟好友贝丝的地下情刚刚告吹，这令他异常沮丧。正在此时，贝丝携新男友出现在派对现场，这令好友感到既尴尬又愤怒，而真正的地震危险正在悄悄逼近……本片故事是采用伪DV风格的拍摄而成。"},{"id":754,"p":"/2X4hn1wI5rT4SruXTU9OuzmrtBS.jpg","b":"/tsSWHgaFlzzkp3o976juBZbmcs2.jpg","t":"变脸","r":7.044,"y":1997,"rd":"1997-06-27","hs":1.14,"d":6.716,"mt":"movie","o":"卡斯特（Nicolas Cage 饰）是一个恐怖分子，他本想杀死探员西恩（John Travolta 饰），却误杀了西恩的儿子，西恩更与卡斯特结下不共戴天之仇。在逮捕卡斯特归案之后，他以为可以划上句号，却得知卡斯特已经把一枚毒气炸弹投放在某个人群密集的角落。\r 为了查出炸弹地点，西恩决定利用整形手术，将昏迷中的卡斯特的脸换在自己身上，去假扮卡斯特身份套出他弟弟说出真相。这件事属于FBI高度机密，只有寥寥几人知情。\r 卡斯特醒来，此时他有着西恩的面相。于是他决定将计就计，将知情人杀掉之后，他就变成了西恩…"},{"id":9016,"p":"/emJPWGfMKDBMmnhjtMMvPkJUJm9.jpg","b":"/30XLt1HzwOsdciWVaYVxlJq3cjH.jpg","t":"星银岛","r":7.556,"y":2002,"rd":"2002-11-26","hs":1.317,"d":6.703,"mt":"anime","o":"这天，15岁的少年占美阴差阳错的得到了一张球状星空藏宝图。这张地图记录了宇宙海盗搜刮来的巨额财宝的埋藏地点，于是少年占美踏上了一艘巨大的太空帆船，他的太空历险由此开始。  　　占美遇到了船上的厨师约翰，在约翰的帮助下，占美学习到了很多太空人的知识。在一系列的太空历险与战斗中，占美逐渐掌握在太空生存的技巧与法则。当他们越来越接近宝藏时，占美慢慢发现原来自己一路上的好朋友约翰原来是一个阴险狡诈的海盗。面对朋友的背叛，占美将如何是好？"},{"id":558,"p":"/cqGq0oAfMdDqlVLUHfwXQpdXqMp.jpg","b":"/vqZnytUpDDAZI6JU7WtCqdq84L.jpg","t":"蜘蛛侠2","r":7.294,"y":2004,"rd":"2004-06-25","hs":1.344,"d":6.699,"mt":"movie","o":"大战绿魔之后，蜘蛛侠彼得·帕克忍痛拒绝了他唯一的挚爱玛丽，因为蜘蛛侠的身份会为自己和亲人带来巨大危险，帕克决定独立承担起蜘蛛侠的责任。帕克一直在忙于应付各种挑战：学习超能力的灵活运用；在超级英雄与平凡大学生的双重身份下隐藏自我、小心翼翼地生活等等。帕克对玛丽越来越难以自拔，但是作为蜘蛛侠又不能对玛丽展开心扉。好友哈利因为误会蜘蛛侠而一直处处与其为作对；唯一的亲人梅婶婶也对蜘蛛侠的真实身份产生了怀疑。同时，新的挑战又出现了：邪恶而强大的章鱼博士。帕克在种种压力下肩负起蜘蛛侠的使命。"},{"id":188927,"p":"/500cTp9DrubNGHzdSqfaW1LL94c.jpg","b":"/2WahZQM3ESZnucCpgINYyznltja.jpg","t":"星际迷航3：超越星辰","r":6.782,"y":2016,"rd":"2016-07-07","hs":1.82,"d":6.691,"mt":"movie","o":"柯克船长带领企业号继续踏上宇宙探索的旅程，他向老骨头讲述了自己对于船长身份的忧虑，而在他与最好的朋友史波克互诉衷肠前，他们又接到了一个紧急救援的任务。而神秘敌人剋劳开始攻击企业号，而幸存的企业号成员也分散至一个行星上求生……"},{"id":619730,"p":"/vVoAcY26pgYqs0MjJQ06ynyKHwt.jpg","b":"/tfCNMP37jRX3TOetuce7FLkxNKa.jpg","t":"亲爱的别担心","r":6.803,"y":2022,"rd":"2022-09-21","hs":2.718,"d":6.686,"mt":"movie","o":"这部心理惊悚题材的影片故事设置在1950年代加州沙漠里的一个与世隔绝的乌托邦式群体当中，讲述一位家庭主妇 意外地发现了看似平静的生活中的恐怖秘密。"},{"id":9928,"p":"/fnKCh67l2DDG9NxxIlk9IpsXQ99.jpg","b":"/8p4gCdDT55PMY3UMDvo6ybzMrai.jpg","t":"机器人历险记","r":6.5,"y":2005,"rd":"2005-03-10","hs":1.244,"d":6.655,"mt":"anime","o":"这是一个机器人的故事。机器人的等级取决于制造的材料，由铜制造的罗德尼是机器人中最卑微的。但罗德尼天生并不自卑，他认为自己拥有发明家的大脑。小镇的生活虽然平静，但并不能满足罗德尼的野心，他决定前往“机器人城”拜访著名的发明家“大焊”。于是这天，罗德尼带着自己引以为傲的发明出发了。  　　但是繁华的“机器人城”却令乡下来的罗德尼感到迷惑，幸好一伙被称为“废铜烂铁”的机器人向他伸出了援手，令罗德尼暂时在城里落了脚。与此同时，一伙破坏分子却正在策划着摧毁“机器人城”……"},{"id":13363,"p":"/y2afV5FTjNMuPgRDDjj3tMHUUMf.jpg","b":"/gt4EnUGbbGbNOX0q47YII3WxB48.jpg","t":"这个男人来自地球","r":7.629,"y":2007,"rd":"2007-06-10","hs":1.466,"d":6.642,"mt":"movie","o":"一个普通男人的秘密在他的辞职事件中开始显示出端倪。历史教授约翰奥德曼（David Lee Smith饰）说自己身上有一个让大家都匪夷所思的秘密，而为了保守这个秘密他不能在一个地方超过十年。他的朋友们试图去发掘他的故事中的秘密，这一举动让约翰非常生气，而他的朋友却发现约翰的故事是无法被否定也无法查证的，究竟约翰身上有着怎样的秘密？一幕幕碎片联系起来，带给我们一个意料之外的故事高潮。"},{"id":644,"p":"/tl8F1HG1Iua7iTBJbGFeDYidIe7.jpg","b":"/n7p6UTAZtkeoHkwCO42BEQaMFJY.jpg","t":"人工智能","r":7.046,"y":2001,"rd":"2001-06-29","hs":1.218,"d":6.637,"mt":"movie","o":"　　21世纪中期，由于气候变暖，南北两极冰盖的融化，地球上很多城市都被淹没在了一片汪洋之中。此时，人类的科学技术已经达到了相当高的水平，人工智能机器人就是人类发明出来的用以应对恶劣自然环境的科技手段之一。先进的人工智能机器人不但拥有可以乱真的人类外表，而且还能像人类一样感知自己的存在。大卫（海利·乔·奥斯蒙特）就是这样一个有思想、有感情的小孩机器人，他被一对人类父母梦妮卡和亨利所收养，但他始终不是真人。由于种种原因，梦妮卡还是将大卫留在郊外（为了使大卫不被销毁），所以他一直渴望着自己终有一天不再仅仅是个机器人。抱着对这个愿望的执着，大卫踏上了漫长的寻找蓝仙女的旅程，途中遇到了被追杀的善良的机器人乔（裘德·洛）。谁也不知道他们能否完成自己的心愿成为真正的人，得到真正的爱。"},{"id":17654,"p":"/dkEHEwOGvOiBko9wjO03We2ipZN.jpg","b":"/jhM3wgWUrrOkz9r4xwV5cV5RhI4.jpg","t":"第九区","r":7.451,"y":2009,"rd":"2009-08-05","hs":1.539,"d":6.628,"mt":"movie","o":"1990 年，一艘巨大的飞船出现在地球上空，人们惶恐不安，却又分外好奇。经过一段时间紧张的等待，外星飞船始终没有动静。人类终于小心翼翼靠近它，强行走进舱内，结果发现了不计其数的外星人。他们形容丑陋，宛如虾子，而且健康状况极差，虚弱无力。原来这是一群来自外星的难民，他们最终被地球人接纳，并隔离在南非约翰内斯堡的一片区域内生活，此地名为“第九区”。经过长达 20 年的繁衍，外星难民的数量扩张至 180 万之多，且和周边人类的矛盾冲突不断，越来越多的人类呼吁将“大虾”赶出地球。MNU（列国同盟组织）经过磋商，决定将外星难民迁移到更为偏远的区域。MNU 外星事务部门的特工威库斯（Sharlto Copley 饰）专门负责搬迁工作。威库斯在动员过程中傲慢随意，与当地居民冲突频频。最终，他为自己的行为付出代价，外星人的神秘流体将其感染，威库斯慢慢变成了外星人的模样。此时威库斯才真正体会到了外星移民在地球上受到的不公待遇，他决定做些什么改变局面……"},{"id":916192,"p":"/mOd0ZmxfoTZDDK6A2RIadaM46Oq.jpg","b":"/52ki4BZuoi9nF6EjLE0pQoLlZxY.jpg","t":"通往夏天的隧道，再见的出口","r":7.7,"y":2022,"rd":"2022-09-09","hs":2.79,"d":6.581,"mt":"anime","o":"你知道浦岛隧道吗？据说只要进入那条隧道，就能得到任何想要的事物；但相对地，也会变老——高中生塔野薰听说了这样的都市传说，碰巧就在当天夜晚，发现了疑似传言所指的隧道。只要进入这条隧道，或许就能救回五年前过世的妹妹。放学后，薰开始独自探勘隧道，却被转学生花城杏子发现。两人为了得到彼此想要的东西而携手合作，然而……充满前所未有体验的惊奇夏天，即将开始！"},{"id":49529,"p":"/jaFxUza5AIpDvz5id4eNdwJxbwd.jpg","b":"/ubNevniKd5NYo60DqYIQ29T0uyB.jpg","t":"异星战场","r":6.34,"y":2012,"rd":"2012-03-07","hs":1.466,"d":6.579,"mt":"movie","o":"曾荣获奥斯卡金像奖的著名导演安德鲁·斯坦顿带来全新力作《异星战场》，一部以神秘壮丽的火星为背景的史诗动作冒险巨制。影片根据埃德加·赖斯·巴勒斯于20世纪初创作的经典科幻小说《火星公主》改编，故事 讲述美国内战时期，饱受创伤的前军官约翰·卡特（泰勒·克奇 Taylor Kitsch 饰）无意间穿越到了火星。由于引力不同，约翰成为了力大无穷、弹跳如飞的“超人”，也因此卷入当地几大族群的冲突，周旋于美丽的公主德佳·索丽斯（琳恩·柯林斯 Lynn Collins 饰），英勇的盟友塔斯·塔卡斯（威廉·达福 Willem Dafoe 饰）与狡猾的敌人萨博·赞恩之间。然而地球上战火纷飞带来的痛苦，早已让约翰无心恋战；虽然几大族群都将他视为能够拯救火星的关键人物，可他真的能抛下过去，担负起保卫人民的重任，拯救这个水深火热的世界，扭转异星战场的命运吗？"},{"id":75612,"p":"/xXi0rt5u3SDeTN4BLo8HD1wQnkF.jpg","b":"/sbkYWB5QcfT00gLUkbNE5LTdhIX.jpg","t":"遗落战境","r":6.655,"y":2013,"rd":"2013-04-10","hs":1.571,"d":6.564,"mt":"movie","o":"2017年，母星遭到毁灭的外星流亡者入侵地球。人类虽然用核武器打败对手，但也付出失去家园的惨痛代价。在接下来将近半个世纪的时光中，人类移民泰坦星（土卫六），不过仍有极少部分人类留在故土，扫荡残存的外星掠夺者。杰克·哈珀（汤姆·克鲁斯 Tom Cruise 饰）与维多利亚（安德丽亚·瑞斯波罗格 Andrea Riseborough 饰）即是留守者中的一员，他们的主要任务为保障遍布各地守护水萃取塔的无人机正常运行。看似永无止境的任务终于接近尾声，而就在此刻，不明飞行器坠落一处无人区。杰克在当地发现数名人类伤员，可是他们却遭到无人机的屠杀。危急时刻，杰克救下了一个名为茱莉亚（欧嘉·柯瑞兰寇 Olga Kurylenko 饰）的女子。这一事件令杰克无意中知晓了掠夺者以及自身背后隐藏的秘密……"},{"id":15512,"p":"/5pMxWyuVuI5JZ27geaCQpYUw8k3.jpg","b":"/akcFhNdibYAsGUOfUhb5y1rFTet.jpg","t":"大战外星人","r":6.22,"y":2009,"rd":"2009-03-19","hs":1.319,"d":6.537,"mt":"anime","o":"　　住在加州某小镇的美丽女孩苏珊·墨菲（瑞茜·威瑟斯彭 Reese Witherspoon 饰）即将和他深爱的男友德里克·迪尔特（保罗·路德 Paul Rudd 饰）走入婚姻的殿堂。可就在这关键时刻，她先是被一颗陨石砸到脑袋，继而全身发光变成一个身形高大头发雪白的巨人。她的变化吓跑了亲朋好友，随后一群全副武装的神秘之人将其抓获并囚禁起来。苏珊被军方带到52区的秘密基地，与来自地球各个角落的怪物们称为科学家们研究的对象。　　与此同时，一个藏有邪恶力量的不明飞行物正以极高的速度接近地球，它所带来的外星人加莱克萨哈（瑞恩·威尔森 Rainn Wilson 饰）扬言要摧毁地球，毁灭人类。人类奋起反抗，但是他们的武器在加莱克萨哈面前全部败下阵来。地球危在旦夕，人们把命运寄托在了苏珊及其怪物朋友的身上……"},{"id":220289,"p":"/7zQE3Dx96FDfu82cIqJHl1dCV3J.jpg","b":"/utghtkDDOhwEDS7r9hhRhn7Wneg.jpg","t":"彗星来的那一夜","r":7.231,"y":2013,"rd":"2013-09-19","hs":1.673,"d":6.483,"mt":"movie","o":"在一个静得有些诡异阴森的夜晚，年轻女子艾米丽（艾米丽·芭尔多尼 Emily Baldoni 饰）驱车来到朋友家参加聚会。此前她一边开车一边和男友打电话，然而通话突然中断，她的手机屏也莫名其妙出现裂痕。这一事件让艾米丽的心中升起隐隐不安，因为当晚一颗彗星刚好接近地球，一个很久之前听过的传说使她对彗星的到来有着不祥的预感。稍后，朋友们落座，大家彼此交谈，叙说近况，虽然言语中有着许多莫名其妙、蹊跷反常的线索，然而均被一带而过。突然间，灯光尽灭。当光明重新来临时，众人发现附近只有一户人家还在亮灯，而亮灯人家里坐着的竟是他们自己……"},{"id":39323,"p":"/9Z5a7VKZiXkPE9i04qizjHKPiAf.jpg","b":"/93WDwbpnt40peVQthtBQ6U8FCjr.jpg","t":"龙珠Z：独自一人的最终决战〜向弗利萨挑战的Z战士 孙悟空之父〜","r":7.547,"y":1990,"rd":"1990-10-17","hs":1.032,"d":6.45,"mt":"anime","o":"弗里萨帝国最为强盛时期，其军团所到之处望风披靡，无数有文明存在的星球接连成为他的附属和商品，即使一向骁勇善战而闻名的赛亚人也臣服于弗里萨的麾下，心甘情愿成为他攻城拔寨的马前卒。孙悟空的父亲巴达克是一名低等赛亚人战士，在和伙伴们入侵某星球时，他遭到当地人的袭击，从此具有了预测未来的能力。他所看到的，不是民族光辉的未来，而是赛亚人因不断强大而遭致弗里萨忌惮继而被灭亡的悲惨命运。疗伤期间，小队伙伴受命前往攻击临近星球，结果全部被多多利亚杀害。随后赶到的巴达克发现预言全部为真，因此急忙赶回贝吉塔行星，准备召集族人与弗里萨决一死战，但这注定是一场孤独的战争……  　　本片为《龙珠Z》动画片的SP，基本可以视为整个故事的前传。"},{"id":8413,"p":"/mKrCQQXtQyZZYrXqTHSLBAyMIS1.jpg","b":"/q8F35eFRbvqhXDSxTEO7vP84Xo5.jpg","t":"黑洞表面","r":6.545,"y":1997,"rd":"1997-08-15","hs":1.059,"d":6.392,"mt":"movie","o":"未来几十年内，人类探索利用太空的程度不断加深。2040年，利用空间扭曲技术深入宇宙的“新领域号”消失于海王星附近。2047年，新领域号突然在海王星发回讯号，内容似乎为求救，于是当年设计新领域号的威尔博士（Sam Neill 饰）受命乘坐营救船“路易与克拉克”号前去施救。船长米勒（Laurence Fishburnes 饰）不甚友好，所幸路易与克拉克号很快按计划与新领域号对接。虽然生命扫描显示新领域号充满生命迹象，但搜寻之后营救队发现所有船员均死亡或消失，新领域号内制造黑洞的核心动力部分产生的震荡破坏了路易与克拉克号的外壳，营救队被迫暂时停留。新领域号残留的影像记录将当时血腥的一幕呈现给所有人，同时营救队员们被幻象所困——他们分别看到了自己心中无法释怀的伤痛。队员们陷入了崩溃的边缘。然而更令人惊异的是，新领域号似乎具有了生命。威尔博士相信新领域号的变化是由于它进入过地狱，米勒船长为了拯救队员们和威尔展开了生死对决……"},{"id":49047,"p":"/3hc1fcozqnkFFe5wZ1bU7Lxb5fJ.jpg","b":"/npFPqZeHlEPOlLEpykP6kuSsi6v.jpg","t":"地心引力","r":7.163,"y":2013,"rd":"2013-10-03","hs":1.657,"d":6.367,"mt":"movie","o":"深邃浩瀚的外层空间，蔚蓝的地球与深不见底、漆黑一片的宇宙形成鲜明对比。一台隶属美国的空间站，数名宇航人员正进行太空漫步，对所属卫星做着例行检查。初上太空的瑞安·斯通博士（桑德拉·布洛克 Sandra Bullock 饰）在经验丰富的宇航员麦特·科沃斯基（乔治·克鲁尼 George Clooney 饰）的协助下，有条不紊地检查每一个部件。此次是科沃斯基退休前的最后一次飞行，他幽默风趣地活跃着团队的氛围。就在此时，休士顿总部传来骇人消息，不久前行将废弃俄罗斯卫星被导弹击毁，碎片以超过子弹的速度在地球轨道上散开，并意外击中其他卫星，引起连锁反应制造了新的碎片。\r 瑞安一行遭到碎片重创，有的同伴不幸身亡，而她和科沃斯基失去控制坠入宇宙深处。幸存的二人不得不彼此信赖，拼尽全力朝向故土前进……"},{"id":1255,"p":"/fdY8D6IEBFiiGYj8S4T6vHflgk7.jpg","b":"/g7HS94gk6j49mJGbIhRutnBKzbC.jpg","t":"汉江怪物","r":6.977,"y":2006,"rd":"2006-07-27","hs":1.319,"d":6.348,"mt":"movie","o":"康斗（宋康昊饰）是一个平凡又有些糊涂的中年男人，他带着女儿玄舒（高雅成饰）与家人一起生活，在汉江边经营小店，过着安静祥和的生活。康斗父亲熙峰（边熙峰饰）是一个和蔼老人，弟弟南日（朴海日饰）是家里唯一的大学生，却失业没有工作。他时常牢骚并酗酒，对现实不满。妹妹南珠（裴斗娜饰）是个射箭运动员，却常在关键时刻掉链子。一天，人们聚集在汉江边上，惊奇地发现攀在大桥的桥墩上，一只从未见过的不明怪物。突然怪物窜到了岸边，冲进围观的人群中。康斗想马上带着女儿逃离，但玄舒却被怪物抓走了，这个普通家庭遭受了空前的打击，整个城市也如临大敌，他们该如何面对怪物？"},{"id":10386,"p":"/iPITdjIO4SLywSNkX9ix3vqPFWQ.jpg","b":"/wfClZdRb1x4LZ8B73Y9RSn8XAPa.jpg","t":"钢铁巨人","r":7.949,"y":1999,"rd":"1999-08-06","hs":1.273,"d":6.34,"mt":"anime","o":"　　往日平静的洛克威小镇，近来怪事不断，先是农家被毁、车子损坏等。一天晚上，发电厂也遭到了破坏，导致全镇停电，引起了全镇居民的恐慌。小男孩霍加斯（艾力·马伦斯奥 Eli Marienthal 配音）觉得迹象很可疑，于是沿着电缆线走到了建在森林中的发电厂，发现了凶手——钢铁巨人（范·迪塞尔 Vin Diesel 配音）。开始霍加斯被钢铁巨人巨大的身躯吓坏了，但发现他被高压电缆线缠住，无法脱身。霍加斯没有打算将此事向大人们报告，而是打算救他出来，在多日的交往过程中，霍加斯发现他其实有颗善良的心，两人成了好朋友。钢铁巨人以铁为食，每天要消耗大量的铁，供不应求，霍加斯只好带他去狄恩（小哈里·康尼克 Harry Connick Jr.）旧车厂。 另一方面，政府派来了肯特（克里斯托弗·麦克唐纳 Christopher McDonald 配音），追查铁巨人的下落，并到处散播谣言。最后巨人被肯特发现，派出大量的军队来摧毁他，完全不顾小镇居民的安危，错误的将原子弹的发射了出去，钢铁巨人在危机关头将会如何解决危机……　"},{"id":696806,"p":"/hesfq6Qc4RoBBqdjEhBushcjkNY.jpg","b":"/ewUqXnwiRLhgmGhuksOdLgh49Ch.jpg","t":"超時空亞當計畫","r":7.019,"y":2022,"rd":"2022-03-11","hs":2.712,"d":6.322,"mt":"movie","o":"穿梭時空的戰鬥機飛行員亞當·瑞德意外迫降在 2022 年的世界，看他如何與 12 歲的自己聯手，展開拯救未來的任務。"},{"id":1954,"p":"/ubI1LllWsA92f4M9GKX2wUlzkPR.jpg","b":"/yriYPLqyFqPW0QXaegT1KmWXk9a.jpg","t":"蝴蝶效应","r":7.579,"y":2004,"rd":"2004-01-17","hs":1.35,"d":6.309,"mt":"movie","o":"　　伊万曾经有一个糟糕的童年，因为他行为闯下了大祸，令他童年充满不堪回忆的往事。而事实上，他确实只是依稀记得一点可怕的情景，这些情景一直纠缠着他的正常生活。伊万接受心理学家建议，把琐碎生活记在记事本里，却偶然发现通过记事本回到过去。这时他才清楚记起，童年时候的自己做了那么多的错事。他幻想着用现在的意识，潜入童年的身体，去弥补种种过失给人们带来的伤害，尤其是希望与当年暗恋的凯西最终走回一起。然而他一次次的跨越时空的更改，只能越来越招致现实世界的不可救药。一切就像蝴蝶效应般，牵一发而动全身。"},{"id":44251,"p":"/psoKeLpn1YTbvEJWNgoZmxhCdbE.jpg","b":"/actb3TYLDu0ZR5sm4JAB5IkTxTp.jpg","t":"龙珠Z剧场版10：两人面临危机! 超战士难以成眠","r":6.743,"y":1994,"rd":"1994-03-12","hs":1.036,"d":6.285,"mt":"anime","o":"与孙悟空和贝吉塔等龙珠战士的一役结束，伤痕累累的布洛迪乘球星飞船追踪来至地球，却因伤势过重昏迷过去，被冰封于山谷之中。  　　许多年过去，老一辈龙珠战士开始退居幕后，悟天、特兰克斯和比迪丽寻找散落各地的龙珠。三人路过一个山村，这里连年遭受天灾，村民认为惹恼了山中的恶魔，于是希望献上童女高高以平息恶魔的诅咒。悟天等人为救高高，答应帮村民除掉恶魔，却撞见了从沉睡中苏醒的布洛迪。一场大战在所难免…"}]