[{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.437,"y":2007,"rd":"2007-10-19","hs":0.899,"d":2.822,"mt":"anime","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":19384,"p":"/qEQjkCWU93czYxWwpSofgebv7rO.jpg","b":"/3a3Ch56Y7n8ouiAXPdFDmVLnvWz.jpg","t":"黑天使","r":5.941,"y":1990,"rd":"1990-01-26","hs":0.647,"d":2.813,"mt":"movie","o":"Jack Caine (Dolph Lundgren) 饰演美国航天城休士顿的一个独立特行的副警官。当他正准备独自行动去破获一起毒品交易并想逮捕头号毒贩Victor Manning的时候，他卷入了一起秘密诱捕事件，他的搭档却被杀害了，他和FBI探员Lawrence Smith一道调查这一连串的神秘死亡现象，却发现有外星生物……"},{"id":10045,"p":"/ng55HL1EGVdMHmdFOnGZ7jAA79r.jpg","b":"/dSbXXdDcnQFimUf1mhkPk5dkQU3.jpg","t":"暴力街区13","r":6.802,"y":2004,"rd":"2004-11-09","hs":0.831,"d":2.795,"mt":"movie","o":"巴黎，2013年，一堵墙把落后地区与其他地区隔离开来，那里没有法律，没有制度，并且被黑社会集团所控制，他们胆大包天，无恶不作。达米埃是警察局的一个精英，是特殊行动小组的高级督察，也是武术高手，非常善于打入敌人内部。他完成任务以 迅速、敏捷、准确著称。这一次，政府交给了他一个在他职业生涯中最棘手的任务，一个具有大规模杀伤性威力的武器被十三区最凶猛的黑帮偷走了。达米埃的任务是要除去这个大规模杀伤性武器的爆炸系统，为此他必须与雷伊托合作，因为雷伊托是唯一知道这个黑帮内幕的人，并且雷伊托也要营救他落入黑帮手中的姐姐。"},{"id":902,"p":"/gNOu7xBfMNRAcrnjdP6XuJMrEnm.jpg","b":"/f5ynCAQ1MuDgwoVyjouTw6UgK1l.jpg","t":"童梦失魂夜","r":7.3,"y":1995,"rd":"1995-05-17","hs":0.73,"d":2.788,"mt":"movie","o":"　　故事发生在一个雾气氤氲的奇幻城市中，怪博士格勒（丹尼尔·埃米尔福克 Daniel Emilfork 饰）因无法做梦而饱受折磨，痛苦的他唯有指示手下的克隆人（多米尼克·皮诺 Dominique Pinon 饰）绑架城中的孩童，通过一个怪异的机器来窃取他们的梦境。可是，所有的美梦到了他这儿，均变成了噩梦。阿一（朗·普尔曼 Ron Perlman 饰）天生巨大强壮，一日，相依为命的弟弟被怪博士掳走，善良的他为了救回弟弟，联手孤儿偷窃团的成员美蒂（嘉蒂斯·维泰特 Judith Vittet 饰），同怪博士展开了一场斗智斗勇的殊死搏斗。导演让-皮埃尔·热内 （Jean-Pierre Jeunet）用他一贯天马行空的想象力，为我们构筑了一个正邪混杂但善良不灭的华丽梦境。"},{"id":32740,"p":"/neJo0Xt9NH6aPBPNhKfHFQpwrcC.jpg","b":"/7yD0xhcx600Ng2XBElVE4eN4bE7.jpg","t":"印度超人","r":6.363,"y":2006,"rd":"2006-06-23","hs":0.869,"d":2.788,"mt":"movie","o":"延续了印度英雄罗希的故事：罗希得到外星人所赋予的超能力与智慧后，邂逅了一位美丽女子并生下儿子克里许那。然而因为一场交通意外，克里许那失去了双亲，和祖母相依为命。  　　当克里许那长大成人后，他发现自己除了从父亲身上遗传了俊俏脸庞外，竟同时拥有超能力，而这种力量将会改变他的一生。一次偶遇，克里许那爱上从新加坡来的少女琵莉亚，其后琵莉亚回国，克里许那伤心不已，祖母便建议他到新加坡去追寻自己的真爱。  　　一晚，克里许那与琵莉亚去欣赏一个马戏团表演，却发生了大火，堵住了所有的出口，把观众和马戏团团员都困在帐棚里。绝望的观众在火场中只能期待渺茫的奇迹。此时，克里许那马上化身为奇魔侠并发挥了他强大的力量，拯救了所有在场的人。  　　经此一役，克里许那领悟到他强大力量的背后，背负着保护大众的宿命，而这个宿命的最终任务，就是对抗邪恶博士，阻止他控制世界的骇人计划……"},{"id":548473,"p":"/bPs45VTWhW5VhnguAyU17eeu6T8.jpg","b":"/iyn2JQsftaqhQlXYaCCvn8udM5i.jpg","t":"星之彩","r":6.048,"y":2020,"rd":"2020-01-24","hs":1.411,"d":2.775,"mt":"movie","o":"　　一颗流光溢彩的太空陨石径直坠入新英格兰偏远庄园后，邪恶势力开始暗暗渗透静居于此的加德纳一家。不知不觉中，时间开始膨胀，自然逐渐呈现超凡脱俗的异世色调，而所有鲜亮美丽之物则受其影响纷纷异变腐败。"},{"id":461130,"p":"/m7Z1vpWc2igI33I2yAtBv8hp8jP.jpg","b":"/sna617r0Sv4Ba34UMGvtIoqBU3t.jpg","t":"8級警戒","r":6.262,"y":2019,"rd":"2019-12-06","hs":1.331,"d":2.766,"mt":"movie","o":"《刺激驚爆點》製片打造繼《成人世界》後又一寫實科幻作品。《環太平洋》、《大亨小傳》幕後團隊傾力打造震撼視效。改編自同名短片，一名絕望的年輕人，將利用自己的特殊能力與追捕他的軍事警察展開對決。"},{"id":9922,"p":"/qo4UxbdMcR6VgvVV4wodSKfWwYu.jpg","b":"/5mwd1quVNkdwImOF2RGm90hKZ5P.jpg","t":"邮差","r":6.262,"y":1997,"rd":"1997-12-25","hs":0.699,"d":2.766,"mt":"movie","o":"2013年，其时地球已被一场毁灭性的战争变成一片荒原。一些小国或者说小村镇散布在现在的美国土地上，一个流浪汉被统治者投进了纳粹式的集中营。从集中营里逃出后，这位人称“莎士比亚”的流浪汉意外地发现一包过期邮件和一身邮递员的制服，为了糊口，他开始来往于各城镇之间，谎称整个国家的公共服务系统正在重建，而自己是邮递员。出乎意料地，居民们收到信后欣喜若狂并接受了他的谎言，很快，第二，第三个邮递员在他的影响下诞生了……“莎士比亚”陪同女子Abby隐居了一段时日，等他重新出现时，他发现社会上已经有了一群邮递员队伍，并且奉自己为精神领袖。他不情愿地接受了这个角色，并带领大家与极权统治者展开斗争，夺回失落的美国梦……"},{"id":365942,"p":"/3wNosHKtsvWiuHTnq4GS8mFRRXU.jpg","b":"/5SGAJrTVpWXKNdEwspTG9s60YOp.jpg","t":"愛上火星男孩","r":7.064,"y":2017,"rd":"2017-01-26","hs":1.282,"d":2.765,"mt":"movie","o":"在出發至火星展開殖民計劃的探險中，一名太空人意外發現自己懷孕，在火星生下一名男孩嘉納 後便不幸逝世。嘉納無法適應地球重力，只能留在火星生活，16 年來他在火星自給自足，卻仍阻不斷他對地球的好奇，他在網路上結識一名女孩陶莎 而漸生情愫。當嘉納終於有機會回到地球之際，卻被科學家當作研究的對象，他決定鼓起勇氣尋找他在地球唯一認識的人陶莎，開啟一段地球冒險之旅，但他的「火星體質」卻讓他的性命岌岌可危。"},{"id":262543,"p":"/zI64IfjUdffwVibZUbqpNaJD5HN.jpg","b":"/kVChi7qHX9UMcpAh7J6fGBCCH2c.jpg","t":"机器纪元","r":5.858,"y":2014,"rd":"2014-10-09","hs":1.012,"d":2.763,"mt":"movie","o":"21世纪中叶，地球环境遭到巨大的破坏，人类文明和信仰不可遏止地崩塌。在一片乱象的关头，名为ROC的科技公司凭借他们研发的“朝圣者 7000”智能机器人迅速崛起。朝圣者深入民间每一个角落，帮助人们从生到死处理身边的一切事务。在两条根本原则的约束下，机器人们任劳任怨，不辞辛苦，与此同时也遭遇种种残酷无情的对待。贾克·波根（安东尼奥·班德拉斯 Antonio Banderas 饰）是ROC旗下的一名保险理赔员，在工作中他意外发现，许多朝圣者不仅被人私自篡改，连根本原则都遭到破坏。机器人们或伤害他人，或者自残，令贾克隐隐察觉背后似乎有什么阴谋存在。\r 　　他离开城市前往贫民窟寻找真相，在此见识到机器人可丽儿自我修复的神奇一幕。而执着的追索，也将贾克置身于莫大的危险中央…… ©豆瓣"},{"id":9425,"p":"/rYy5m4nnjdlvB6dyGkP9ELZbUZz.jpg","b":"/eYrjffVvcc0MEgy9RcquvWyBGtQ.jpg","t":"兵人","r":6.396,"y":1998,"rd":"1998-10-23","hs":0.718,"d":2.743,"mt":"movie","o":"未来世界，为了赢得星际战争，政府从新生儿中严格挑选一批人，从小就进行杀人训练，这些人没有家庭、感情，他们眼中只有杀戮，称为兵人。特德（Kurt Russell）就是这群人中的佼佼者，他经历了数场星际大战，依然屹立不倒。这次政府采用新的基因技术，让婴儿在母体中就接受战争基因的改造，制造了一批改良后的兵人。为了测试效果，特德和另外两名伙伴被挑选和新兵人凯恩（Jason Scott Lee）进行一场较量，结果两名伙伴被打死，而特德因为昏迷被误认为死亡而逃过一劫。他和另外两个伙伴的尸体被扔到了一个垃圾星球。特德在那里遇到了被遗弃的平民，他麻木的心灵在这里滋生了友谊和爱情。当他准备在这里和心爱的女人幸福过活时，政府将这里当成了新兵人的训练场。新兵人们在这里的任务就是杀光所有生物。为心爱的人和伙伴们，特德毅然出战！"},{"id":145135,"p":"/euLgEo2kvuLjYxbfOekWF3l82t6.jpg","b":"/zOOdHrPavtInEQh1wv6Rwj3HMnC.jpg","t":"黑暗天际","r":6.317,"y":2013,"rd":"2013-02-21","hs":1.01,"d":2.743,"mt":"movie","o":"　　美国一处理想中的郊外社区，贝瑞特一家生活于此。女主人莱丝（凯丽·拉塞尔 Keri Russell 饰）美丽端庄，是一名干练的地产中介；男主人丹尼尔（乔什·汉弥尔顿 Josh Hamilton 饰）则正处在事业的瓶颈期，心中充满焦灼和不安。两个儿子杰西（达科塔·高尤 Dakota Goyo 饰）和山姆（卡丹·洛吉特 Kadan Rockett 饰）顽皮可爱，感情笃深。某个夜晚，贝瑞特家通往院子的拉门被打开，冰箱内的食物被人弄得乱七八糟。似乎从这一天起，种种异状便接连在这户人家出现。\r 　　小山姆声称有外星人来到家中，但贝瑞特夫妇以及保全人员似乎却将家中一系列事件当作孩子的恶作剧。怪事愈演愈烈，远远超出孩子所能操控的范畴，真相究竟如何…… ©豆瓣"},{"id":912598,"p":"/aXJJCUksnLCSdIYHZQb84a9pTgI.jpg","b":"/a8Q2g0g7XzAF6gcB8qgn37ccb9Y.jpg","t":"泡泡","r":7.311,"y":2022,"rd":"2022-02-14","hs":1.813,"d":2.743,"mt":"anime","o":"在重力已然崩溃的东京，少年与少女的心在互相吸引——因为倾泻于全世界的泡泡，东京的重力崩溃了。失去了供给的东京，被失去家人，无家可归的年轻人们当成了游乐园，他们还在此展开了于建筑之间纵横跳跃的团体跑酷比赛。其中有一个队伍的王牌选手“响”，以其极为危险的动作引人注目，但在某一天，他因为自己那超脱常规的动作而落入了重力紊乱的海中。而一个有着不可思议力量的少女“歌”突然出现，救下了他的性命。只有他们两人，能听到一种特殊的声音……歌为什么会出现在响的面前呢？两人的邂逅，将会带来改变世界的真相。"},{"id":823,"p":"/cbWpFiOomvA1VhTMoh4bHAizOAu.jpg","b":"/2WuR3EaBj8X2WR4fvqa449tnNLn.jpg","t":"人狼","r":7.4,"y":1999,"rd":"1999-11-17","hs":0.768,"d":2.732,"mt":"anime","o":"二战后的十数年，日本从战败的阴影中逐渐走出，进入了经济高度增长的时代。然而强硬的经济政策也导致失业率的不断攀升，各种反政府武装势力不断抬头，安定的社会治安荡然无存。为了应对这一难题，政府建立了拥有高度自主权的首都圈治安警察机构，通过精良的装备和果断的武力来打击以“党派”为首的反政府组织。随着经济不断发展，崇尚暴力的首都圈警察和“党派”逐渐遭到民众的厌弃和孤立。在一次激烈血腥的交战中，隶属“党派”的少女阿川引爆炸弹自杀，目睹这一幕的首都圈警察成员伏一贵心灵受到前所未有的冲击。这一刻起，他的人生悄悄发生转变……"},{"id":10153,"p":"/reR7C7EYe3DiHm5OYpA0ACUMDld.jpg","b":"/rSoWawQFVINi3yMyeMfq4aCny0U.jpg","t":"深海圆疑","r":6.121,"y":1998,"rd":"1998-02-13","hs":0.689,"d":2.731,"mt":"movie","o":"　　南太平洋1000尺的深海海底，美国政府发现了一艘已有300年历史的神秘太空船。当局立刻组成了一队由心理学家诺曼·古德曼（达斯汀·霍夫曼 Dustin Hoffman饰）、生物化学家贝丝·哈波琳（莎朗·斯通 Sharon Stone饰）和数学家哈瑞·亚当斯（塞缪尔·杰克逊 Samuel L. Jackson饰）这三位顶尖科学家组成的科学小组前往当地调查。他们利用高科技的实验艇深入海底进行探测。然而船体内部的一个巨大而怪异的球状体，拥有着洞悉每个人的内心世界的强大魔力，它似乎能控制每个人的思想和行为。更糟的是，一个不明海底生物也向实验艇发起了攻击。  　　由美国著名导演、编剧巴瑞·莱文森执导的科幻悬疑电影《深海圆疑》，改编自迈克尔·克莱顿于1987年出版的同名小说。本片巨星云集，达斯汀·霍夫曼、莎朗·斯通 、塞缪尔·杰克逊等大牌明星联袂演出这部惊悚科幻影片。"},{"id":20455,"p":"/tiH1muonzAWzlLjPhjAcAYVAjzm.jpg","b":"/1ZFUt0LtYkF568iCkRXCScgBP5g.jpg","t":"数码宝贝：剧场版","r":6.479,"y":2000,"rd":"2000-10-06","hs":0.758,"d":2.723,"mt":"anime","o":"第一个故事集中在 Tai 和 Kari Kamiya 在他们在数字世界冒险的四年前。它展示了他们与 Digimon 的第一次接触以及发生在他们身上的事情(还有其他孩子)。一天早上，泰和卡莉醒来，发现前一天晚上他们的电脑里出现了一个电子蛋，这个蛋很快就孵化出来，露出了一个波塔蒙。然后，Digimon 演变成了 Koromon，然后是 Agumon (不是在系列中和 Tai 成为朋友的那个，然而，不知怎么的，Koromon 和 Kari 都记得对方) ，然后他走出去，无意中破坏了一大片社区，Kari 骑在他的背上。第二个数字蛋出现在天空中，显示出一个邪恶的数字，帕罗蒙。阿古蒙随后转投 Greymon，但是他的实力不足以击败帕罗特蒙，因此被淘汰出局。泰抓住卡莉的哨子，唤醒了格雷蒙，格雷蒙打败了帕罗蒙，和他一起消失了。"},{"id":36243,"p":"/vMZsdO6ZLBUHLqTOH8YvjwOBqUv.jpg","b":"/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","t":"哥斯拉：大怪兽总攻击","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.791,"d":2.717,"mt":"movie","o":"一艘隶属美国的核潜艇在关岛附近消失，后经日本方面证实该潜艇已因事故遇难，而防卫军在调查过程中竟然还在海底发现巨大生物的存在。与此同时，新泻妙高山、鹿儿岛池田湖、小笠原诸岛等地接连发生强烈的地震和人员伤亡事件，关于50年前那头大闹日本的哥斯拉的恐怖记忆相继在人们的脑中复苏。  BS电视台女记者立花由里（新山千春 饰）近期正与同事调查接二连三的怪兽事件，从一个神秘老人的口中得知，所谓哥斯拉其实是太平洋战争中丧生的人们的冤魂聚集而成的怪兽，核潜艇事故引起的核泄漏似乎意外将哥斯拉唤醒。与它一同苏醒的还有被称为护国神兽的巴拉哥、摩斯拉、基多拉。日本本土面临空前的灾难……"},{"id":11099,"p":"/hZ1G1uuZ1etwEhogwMDkXQRGWAO.jpg","b":"/nGjquGZjmS3tlfXCKTHOrtDJwOe.jpg","t":"最终剪接","r":6.053,"y":2004,"rd":"2004-10-15","hs":0.787,"d":2.696,"mt":"movie","o":"　　Alan（Robin Williams饰）是剪接师，却不是一个寻常意义上的剪接师。他负责把人死后脑袋的记忆芯片剪成一段华美的乐章，把人生里的丑恶苦痛悉数删除，用来餍足前来参加哀悼会的人。剪接师本身不可以种植记忆芯片，Alan在调查一个人生前的事迹时，面临了这份工作的最大冲击，一个侵犯自己女儿的人，也要被剪接成为一个完美无缺的典范吗？此时他还发现童年的梦魇再现，自己曾经害死的朋友尚在人间。而曾经看过女友前男友记忆的事情又被发现，女友毅然离去。种种风波掀起，最大的惊恐却是Alan发现自己原来也被植入了记忆芯片。"},{"id":339967,"p":"/cPddMbE1GA9PDCrPumGv3Ls0NrK.jpg","b":"/jfnTuPMeksH5tnh9U4y6kRhz18s.jpg","t":"克罗索巨兽","r":6.283,"y":2017,"rd":"2017-04-06","hs":1.172,"d":2.686,"mt":"movie","o":"影片讲述一个在纽约丢了男友(史蒂文斯饰)失了工作的女人(海瑟薇饰)，回到老家后，无意间发现自己和某种怪兽有着诡异的联系。"},{"id":334376,"p":"/yPPPmu2yVS7e6kwWp4UByDLfu7d.jpg","b":"/m2qvBj43KuC67plFDTHbNWyxuew.jpg","t":"攻壳机动队新剧场版","r":6.6,"y":2015,"rd":"2015-06-20","hs":1.133,"d":2.678,"mt":"anime","o":"2029年3月某日，某国大使馆遭到一群经大规模义体改造的武装分子的入侵，众多外国使节及其同侪眷属沦为人质，事态十万火急。草薙素子 召集巴特、陀古萨 等得力属下，并制定了周密的营救计划。谁知当一切都按部就班进行之时，意外突然发生。与此同时，距离大使馆不远的一座摩天大楼内，日本首相遭到密码箱炸弹的暗杀，素子之前的上司陆军501机关的机关长库露兹 也在爆炸中丧生。经过缜密追查，素子等人发现一种能够篡改记忆的病毒正在网络蔓延，而她的身世居然和一连串的事件有着密切联系。危机当前，阴谋悄然复出水面…… 本片根据士郎正宗的同名原作改编，系《攻壳机动队》诞生25周年纪念作品。"},{"id":16767,"p":"/lEu7ocS9qkNJAcauEhdzgn3CwHD.jpg","b":"/bDp6VdcKC6JuSqaM86GSD3KPGa3.jpg","t":"遗迹守护者","r":6.1,"y":1998,"rd":"1998-09-05","hs":0.726,"d":2.67,"mt":"anime","o":"一个名为“阿卡姆”的民间组织受到远古文明留下的讯息启发而成立。旨在保护及封印超古代文明的危险遗迹。加入“阿卡姆”的特殊工作人员，人们称之为SPRIGGAN。其中实力No.1的特工是一位叫作御神苗优（森久保祥太郎 配音）的十七岁少年。在土耳其的一次调查工作中，“阿卡姆”竟无意地发现了诺亚方舟。方舟隐藏着毁天灭地的神秘力量，于是很多组织都开始窥伺这个传说中的远古遗迹。美国派出了半机械改造人小队与“阿卡姆”展开激烈的遗迹争夺战。而其中一个以神自称的改造人少年竟想私自利用挪亚方舟引发第二次洪水灭世……御神苗优是否能够阻止这一疯狂的计划呢？世界将会走向灭亡吗？"},{"id":227719,"p":"/flFupyCLKnaJuL8WDBZK4Gg2EIw.jpg","b":"/eyJk5LTMLIeAN2kVsP0yXrPZJfl.jpg","t":"年鉴计划","r":6.778,"y":2015,"rd":"2015-01-28","hs":1.109,"d":2.641,"mt":"movie","o":"影片讲述美国几名青少年无意间发现了一个时光机器，他们在时光旅行中改变着自己的过去和未来，但是在他们随意改写了历史之后，周围的世界也发生了不可思议的变化。"},{"id":174675,"p":"/mpgALOzr6dzm4I4hu9h9yrKBt6b.jpg","b":"/3CcZRO5UMQwIA2f3U6bEnpjpegf.jpg","t":"机械危情","r":5.9,"y":2013,"rd":"2013-04-25","hs":0.983,"d":2.636,"mt":"movie","o":"近未来，西方国家和中国陷入冷战，紧张的大国气氛促使包括人工智能机器人等先进武器的竞赛式开发。文森特·麦卡锡博士（托比·斯蒂芬斯Toby Stephens 饰）为了治好女儿的病，从私企转入国防部扶持的研究机构，致力于将战场上遭受致命伤害的士兵改造成拥有强大战斗力的智能机器人，与此同时暗中偷钱为女儿治病。美丽的艾娃（凯蒂·洛茨 Caity Lotz 饰）通过层层测试进入该机构，成为文森特的助手。二人经过一番试探，总算建立其对彼此的信任。谁知在一次夜归途中，他们遭到来自中国的间谍的袭击。文森特侥幸逃生，生命垂危的艾娃则被改造成智能机器人。  　　疑云重重的机构中，他们的命运将何去何从……"},{"id":19486,"p":"/3rb2wLRWG7aVQ6y6yjPhzZRQBIT.jpg","b":"/g5S99QOptmAp7jJ6ujpmeveZmPP.jpg","t":"我的机器人女友","r":7.3,"y":2008,"rd":"2008-05-31","hs":0.903,"d":2.635,"mt":"movie","o":"生日没有任何人祝福，这样过着寂寞生活的大学生次郎（小出惠介饰）在20岁生日那天突然遇到了生命中的那个“她”（绫瀨遥饰）。二人共渡了一个美好的夜晚。是夜，“她”从次郎的眼前消失了。一年后的生日，本以为还将回归寂寞生活的次郎再次遇到了 “她”。这一次，“她”讲出了惊天的故事：“我是未来次郎你创造的机器人，回到过去来保护你免受灾难。”就这样，“她”住进了次郎家中，开始了与次郎的同居生活。机器人女孩不仅在家里照顾次郎，而且还去大学和打工的地方看次郎。她利用特殊能力屡屡帮助次郎，还把他带往过去享受快乐的时光旅行。次郎渐渐爱上了她，爱上了这个没有情感的机器人。为了让她嫉妒，次郎故意和别的女孩约会，然而机器人根本不懂什么是嫉妒。绝望的次郎一气之下把机器人女孩赶出了家门，随即独自一人伤心不已。一天，大地震突然爆发，次郎坠楼濒危。在混乱的局面中，次郎与机器人女孩意外重逢。他们之间的爱创作出奇迹，战胜了次郎死于事故的命运，超越了生物人与机器人的隔阂……"},{"id":281,"p":"/6EWM0Iz0ixNMifaDXr63NXe8fKH.jpg","b":"/zSFuvi6fIPT8CHpH1KMG25T2Iub.jpg","t":"末世纪暴潮","r":7.006,"y":1995,"rd":"1995-10-13","hs":0.693,"d":2.629,"mt":"movie","o":"1999年12月30日的洛杉矶陷入一片混乱，虽然警察三步一岗五步一哨，但各种恶性案件还是接连发生。伦尼是当地一名卸任警探，对这个人吃人的大都市有着透彻的了解。为了生活，只要有报酬的事他都做，但唯有杀人不干。但命运偏与他为难：为他做事的姑娘艾丽丝被谋杀，而且杀人者故意栽赃陷害他。眼下，只有马斯和麦克斯可以信赖。他们齐心协力要制服这个变态杀手...  这部科幻动作片的创意来自大名鼎鼎的詹姆斯.卡梅伦，由他和杰伊.科克斯编写剧本，他们希望能创造出一个真实可信的人物，让观众能与其同呼吸共命运，同时也关注我们大家在世纪末共同面对的问题。"},{"id":18890,"p":"/iyFmhYlioe3PDZjSKWtcIhu5R02.jpg","b":"/6pbIOpnWFAO42JgZhuNUdMEUxi8.jpg","t":"恐龙物语之回到未来","r":6.1,"y":1993,"rd":"1993-11-24","hs":0.649,"d":2.628,"mt":"anime","o":"新眼睛队长穿越回过去，用他的大脑谷物喂恐龙，使它们变得聪明和非暴力。为了满足纽约孩子们的愿望，他们同意去“中未来”。他们要去见自然历史博物馆的布利布博士，但却被他们的新孩子朋友岔开了，遇到了船长的邪恶兄弟螺丝眼教授。"},{"id":3036,"p":"/bOwCAQsZlEKrwhPi1ejY6BS8jpL.jpg","b":"/qhZgRQB6ExVcbFXXGL3ISvshfJm.jpg","t":"科学怪人","r":6.4,"y":1994,"rd":"1994-11-04","hs":0.65,"d":2.613,"mt":"movie","o":"奄奄一息的维克多.弗兰肯斯坦被北极探险船救起，他告诉了船长沃尔顿一个令人难以置信的故事。年轻的维克多与父母收养的妹妹伊丽莎白生活在一起，一次他偷取了一本使死人复活试验的医学笔记，并用偷来的尸体创造出了一个全新的生命“创造物”。可是“创造物”并不乐意这样生活，他逃走了企图开始新生，但是他失败了，经历了种种羞辱后他恨透了维克多。在维克多准备与伊丽莎白结婚时，“创造物”回来了，他残忍的杀死了新娘。悲痛欲绝的维克多故技重施，用伊丽莎白的尸体创造了一个再生人，“创造物”认为再生的新娘与自己是一样的，企图占有她，再生新娘以死相抗最后引火自焚。失去一切..."},{"id":8843,"p":"/AqvD5NpUhmFszlLSfTG1AmojhWd.jpg","b":"/wMvqec4N7Na5DHdyQugh7w0UpBF.jpg","t":"入侵脑细胞","r":6.273,"y":2000,"rd":"2000-08-18","hs":0.707,"d":2.606,"mt":"movie","o":"　　儿童临床医学家凯瑟琳•迪恩（珍妮弗•洛佩斯 Jennifer Lopez 饰）供职于一家研究大脑的医疗研究机构，她的任务是通过高技术手段陷入幼年患者的梦境中，治愈她们幼小心灵中的疮疤。\r 　　警方接到报案，说当地有很多幼女失踪。负责此案的FBI探员（文斯•沃恩 Vince Vaughn 饰）断定，此举为一个连环作案的变态凶手所为。经过调查，警方锁定了犯罪嫌疑人——卡尔•斯塔格（文森特•德奥诺费奥 Vincent D'Onofrio 饰），但是苦于他守口如瓶，无法救出被他囚禁的女孩。这时，警方联系了凯瑟琳，希望她可以通过梦境的方法，潜入犯人的大脑，找到受害者的所在位置。然而，事情远比想象得更加险象环生……"},{"id":167,"p":"/pJjKpJCsshE8NBliLJI5zdpvtKe.jpg","b":"/PWszEgzNetOHY458udSVYRKRcb.jpg","t":"K星异客","r":7.205,"y":2001,"rd":"2001-10-26","hs":0.778,"d":2.6,"mt":"movie","o":"改编1995年基恩·布汝尔出版的同名科幻小说，在美国2541家影院首映时，以1750万美元的成绩成为当时北美票房的冠军。片中，以《美国美人》赢得奥斯卡影帝的凯文·斯贝西拥有深沉内敛的演技。此次，他在《K星异客》中饰演一名自称来自K-PAX星球的外星人Port。在《政界风云》中因饰演美国总统而获奥斯卡最佳男配角提名的资深演技派男星杰夫·布里奇斯，则饰演心理医师马克。影片借普络特之口，道出了地球社会的种种弊端。这是该片的长处，短处：它强化了社会意义，但考虑到如此手法在以前的电影中已多次出现，这里显得比较做作，说教味浓了些"},{"id":31867,"p":"/mg94BKSicLO6ENWW6Qh11ymutSi.jpg","b":"/hXNiSA21uPj2ywM94p4WpXY0F3p.jpg","t":"重生男人","r":6.331,"y":2010,"rd":"2010-03-18","hs":0.888,"d":2.594,"mt":"movie","o":"本片根据埃里克·加西亚小说《重生曼波》（The Repossession Mambo）改编，故事设定在未来，人类已经开始广泛使用昂贵的机器器官来延长生命，这些机器器官全部由一家名为“The Union”的公司垄断制造，他们雇了一群追讨人，专门负责收回付不起钱的顾客的机器器官，哪怕那些人的机器器官被粗暴的取出后生命会陷入垂危。 雷米（裘德·洛）就是工作最出色的一名追讨人，然而在一天执行任务的时候，他因突发的心脏衰竭而奄奄一息，等他醒来后“The Union”公司已经为他换上了最好的机器心脏，而他自己的心脏已经失去功效了。可惜，这个机器心脏不是免费的，雷米必须为其支付一大笔钱，付不起钱的雷米成为了追讨人新的猎物，而负责追讨回他的心脏的正是当初他的搭档杰克（福里斯特·惠特克）。"}]