[{"id":33544,"p":"/qSNh4B6baTin3YeQDcxXygQRHF0.jpg","b":"/y5ZBx0K7Lb9ZUcjahohrjUUK8eD.jpg","t":"我的女友是九尾狐","r":7.2,"y":2010,"rd":"2010-08-11","hs":1.634,"d":8.155,"mt":"tv","o":"因为偶然的机缘，懵懵懂懂的富家子弟车大雄（李胜基 饰）解救了被封印在三神庙一幅画中超过五百年的九尾狐（申敏儿 饰）。这一人一妖的命运从此联系在一起。九尾狐随大雄来到首尔，现代文明让这个神话中的妖怪闹出不少笑话，她聪明非常，极端爱吃肉，为散漫鬼马的大雄生活中增添许多乐趣。随着时光的流逝，他们打打闹闹，竟渐渐也萌生了感情。大雄拥有九尾狐的狐狸珠，这颗珠子吸收100天人气后，会使九尾狐变成人类，然而这却会牺牲大雄的性命。在这个物欲横流、冷酷冰冷的现代社会中，他们神话般的缘分最终将会如何？"},{"id":5381,"p":"/loHqT7LYA2wccGEn9FTP36oHV2B.jpg","b":"/kWQMRr6rjG7qAPNnAsBFGmtKD4O.jpg","t":"我叫金三顺","r":8.5,"y":2005,"rd":"2005-06-01","hs":1.634,"d":10.561,"mt":"tv","o":"金三顺（金宣儿 饰）是厨师家的小女儿，没学历没家世样貌一般的她走在街上没有一点特别，但她却有着大长今一样开朗顽强、永不言败的性格。正是这种性格，令29岁的金三顺也干出了一些惊人的成绩。她靠着日以继夜一边打工一边学习，硬是在巴黎考取了糕点技术师资格证，而且还邂逅了留学生帅 哥贤宇（李奎翰 饰），开始了一段轰轰烈烈的爱情。  可惜不久贤宇就有了外遇，抛弃了三顺，屋漏偏逢连夜雨，三顺这时又被公司解雇了。而贤宇随后和她的旧邻居张彩丽（李有美 饰）订婚了！事业爱情两失意的三顺这时遇到了真贤（玄彬 饰），虽然不清楚理由，但正闹钱荒的三顺以借钱的条件答应了真贤那看似荒唐的恋爱协议。一波三折，这时真贤的旧女友熙真（郑丽媛 饰）治好癌症后回来找寻他，而一直爱慕熙真的外国医生Henry Kim（丹尼尔•海尼 Daniel Henny 饰）也追到了韩国；另一方面，贤宇又开始怀念起三顺。一段复杂的恋情开始了。"},{"id":90504,"p":"/2MNvaXjPlTmytZRhOdVgjZiAZ1X.jpg","b":"/qPS8ND9bj87KqD8u38Hn7F1VuGU.jpg","t":"陪你到世界之巅","r":8.4,"y":2019,"rd":"2019-06-09","hs":1.616,"d":3.491,"mt":"tv","o":"　　该剧改编自南野琳儿的原著小说，讲述了在职业竞技选手和专业解说道路上追寻着各自梦想的男主角季向空和女主角邱樱，历经险阻克服困难和误解，携手奋斗最后收获成功的故事。"},{"id":95730,"p":"/zMsuBnjsKDMUrAZ0Ey6Ux3bVtn7.jpg","b":"/4ZQBTq0WghXYgsJO6vKtKNw5aBU.jpg","t":"自闭也有爱","r":7.4,"y":2019,"rd":"2019-11-19","hs":1.571,"d":3.304,"mt":"tv","o":"　　对任何人来说，遇到真爱可能都不容易。对于处在自闭症谱系中的年轻人来说，探索难以捉摸的约会世界就更难了。"},{"id":15242,"p":"/tJLWji41FCKTQtNYtDBM2jEHAsL.jpg","b":"/wWOT7v386ipDjVCqCAbzO3N84k9.jpg","t":"恶作剧之吻","r":7.5,"y":2005,"rd":"2005-09-25","hs":1.305,"d":6.418,"mt":"tv","o":"袁湘琴鼓起勇气向暗恋两年的超级天才少年江直树告白，却惨遭无情拒绝，更成了全校的笑柄。然而屋漏偏逢连夜雨，就在湘琴告白被拒后，刚迁入的新家竟然被地震震垮了！幸好父亲的好友邀请父女两人到他家中暂住，但是湘琴万万没有想到，他竟然就是江直树的父亲！于是两人同在一个屋檐下的全新生活就此展开…"},{"id":14807,"p":"/7vXih7d3073rXSkbfYmlc4zFcvD.jpg","b":"/cyYCxKqYEki9iVjPvrCWhFB1T4i.jpg","t":"蓝色生死恋","r":7.9,"y":2000,"rd":"2000-09-18","hs":1.272,"d":7.766,"mt":"tv","o":"允教授的妻子又生了一个小女孩，3岁的俊熙（宋承宪 饰）和父亲到医院看望妈妈和妹妹时顽皮地将妹妹与旁边摇篮里的婴儿换了过来，一段误会就此展开。十四年过去了，俊熙已经长成了一个翩翩少年，妹妹恩熙（宋慧乔 饰）也十分聪明可爱，家境的优越使得两兄妹成为学校里令人艳羡的对象。与恩 熙同班的新爱（韩彩英 饰）因为父亲早逝，而哥哥却游手好闲，全家只有靠母亲一人独立支撑的餐厅过活，生活艰难。新爱一直十分嫉妒恩熙，一天她故意报复恩熙，被俊熙发现，恩熙不想将事情闹大而赶去制止哥哥和新爱理论时，被一辆货车撞倒了。在医院里，继续输血的恩熙被查出了并非允教授夫妇的亲生女儿，经过调查，原来新爱才是允教授的亲生女儿。新爱知悉了这个秘密，来到了允家认亲生父母。虽然养母京河十分不舍得，但恩熙为了不让母亲难做，回到了新爱那个艰苦的家，由此展开了她的另一段人生……"},{"id":36737,"p":"/oR5MdtO4409hNVctaKYKN9DNcY8.jpg","b":"/ujAdRsubRT5TYguf9LNSWIlgT7z.jpg","t":"查泰莱夫人","r":6.4,"y":1993,"rd":"1993-06-06","hs":1.19,"d":8.838,"mt":"tv","o":"本剧根据DH·劳伦斯的小说《查泰来夫人的情人》改编而成。\n\n一战之后，查泰来先生（詹姆斯·维尔拜 James Wilby 饰）下身瘫痪，妻子康妮（朱莉·理查德森 Joely Richardson 饰）虽对他不离不弃，却受不了他的固执等级观念。康妮的妹妹希尔达（海蒂贝·恩斯Hetty Baynes 饰）劝她找个情人，就连查泰来先生也希望康妮能与某个身份地位相当的男子诞下一儿半女。本不情愿的康妮在遇到狩猎人梅勒斯（肖恩·宾 Sean Bean 饰）后竟迅速坠入爱网，在找来护士伯顿太太（莎莉·安妮·菲尔德 Shirley Anne Field 饰）照顾查泰来先生起居后更是频频与梅勒斯约会。但这样阶级身法相差悬殊的恋爱却是危机四伏，妹妹希尔达劝说无效，查泰来先生得知后大发雷霆。面对贵族身份与真爱之间的尖锐矛盾，查泰来夫人究竟会如何选择呢？"}]