[{"id":255413,"p":"/vo3ODtGpSQxI2ajPuSife2dXNyE.jpg","b":"/iuEhCOiMjGM1acgWJ1bSJ93Tq2a.jpg","t":"剧场版 我们仍未知道那天所看见的花的名字。","r":7.5,"y":2013,"rd":"2013-08-31","hs":0.933,"d":2.119,"mt":"anime","o":"剧场版以已去世的女主角『本间芽衣子』的视角来述说那个夏天以及一年后所发生的故事，想必在这段时间里每个人都有所成长了，而小时候的大家的童年回忆和想法又是如何的呢？将来的梦想、希望彼此都不曾忘记，深信着我们还可以再见面，在那只属于我们的——“秘密基地”。"},{"id":28808,"p":"/nUslMg9OPVJlIn86iWOowPPG6Wd.jpg","b":"/uAzdAGerv6i1XVl4ACfpuoWtq21.jpg","t":"名侦探柯南：世纪末的魔术师","r":7.3,"y":1999,"rd":"1999-04-17","hs":0.929,"d":3.993,"mt":"anime","o":"小兰的朋友园子家铃木财团准备展出他们家珍藏的沙皇尼古拉二世家的宝物 —— 回忆之卵，回忆之卵里收藏了沙皇尼古拉二世一家的珍贵照片，由此特别珍贵。岂料在展出之前，却收到了怪盗基德的通知函，上面用迷语的方式列明他盗宝的时间。园子找到小兰的爸爸名侦探毛利小五郎帮忙，当然，真正的幕后高手柯南也会和小兰一起前来。柯南遇到了同为侦探的服部平次，两人决定一起联手解开怪盗基德之谜！"},{"id":10982,"p":"/tjuMvHg7NJmE9hqKD3p86kW2Jvk.jpg","b":"/97i5zrV5Kmhi3NYJ7PzcfHmMNx8.jpg","t":"小红帽后现代版","r":6.233,"y":2005,"rd":"2005-12-16","hs":0.923,"d":3.601,"mt":"anime","o":"本片取材自一个经典的寓言故事，一只灰熊和侦探比尔斯托克正在一个老奶奶的家中调查一头狡猾的狼和一个迟到的村民，他们被告以擅闯民宅和偷吃罪，他们之间展开了耐人寻味的故事。  这部影片所讲述的故事就发生在《小红帽》这个童话的结尾，灰熊警长和鹳探员比尔奉命调查发生在祖母小屋的内部动乱案件，多人都被警方指控有犯罪行为，涉案人员包括空手道高手小红帽、搞笑又具讽刺性的大灰、一个略有痴呆的树林里的居民等。他们分别被指控有多项罪名，其中包括：破坏和非法入侵、破坏社会安定、非法偷吃、无执照使用斧子等等。然而，所有被指控的这些不一般嫌疑人都有这他们们自己的故事要讲……  　　虽然《小红帽》曾是全世界家喻户晓的经典童话，不过观看这部全新的动画电影之前要摒弃以往的一切认知，因为本片将颠覆原作中的所有人物和情节，并且涵盖了现实世界中的犯罪调查。  　　影片从童话故事的结尾开始。负责当地治安和法律仲裁工作的警探接到报案，赶到老奶奶的村舍，发现遗留的一堆动物皮毛。根据犯罪现场的证据判断，可能是猎人袭击了扮作老奶奶的大灰狼，触犯的罪名包括：非法闯入、破坏社会安定、馋嘴偷吃和无执照挥舞斧头。  　　可是毕竟，往往表象具有一定欺骗性，警方很快锁定了存在犯罪可能的嫌疑对象，包括身体强健的老奶奶、擅长表演的猎人、投递糖果的小红帽和报道新闻的大灰狼。温文尔雅的青蛙侦探尼基、精明强干的灰熊警长和鹳警员比尔讯问了几个嫌疑犯，结果发现他们每人供述的内容都迥然不同，而且颠三倒四、含混不清。不仅如此，种种迹象表明，案件似乎又与臭名昭著的“糖果大盗”有着千丝万缕的联系，因为该犯正在森林中肆虐，四处窃取糖果配方。  　　排查这些嫌疑犯并非易事，因为其中的每个人都隐藏着秘密和阴谋。随着调查的深入，警探们逐渐发现，表面清白无辜的小红帽绝顶狡猾，外形险恶的大灰狼被严重误解，年岁已高的老奶奶有着出人意料的秘密生活，而危险分子猎人则正酝酿着让人瞠目的巨大野心。  　　为了解开重重谜团，警探们只好求助于目击证人，可由山羊、绵羊和兔子提供的证词却矛盾百出。经过不懈努力，案情最后终于真相大白，穷凶极恶的罪犯得以浮出水面。小红帽、大灰狼、老奶奶和猎人可以暂时忘记彼此之间的分歧，一起狂欢庆祝洗脱罪名了……"},{"id":34065,"p":"/jfJeVORlonNgJ3OY8ybbWLXG2eZ.jpg","b":"/q2AAQdTJopOKjhoefLlmjzv4nSr.jpg","t":"宝可梦剧场版：裂空的访问者 代欧奇希斯","r":6.6,"y":2004,"rd":"2004-07-22","hs":0.919,"d":3.333,"mt":"anime","o":"四年前，一颗陨石坠落至极地，从中诞生出DNA神奇宝贝-代欧奇希斯，居住在臭氧层的天空神奇宝贝—烈空坐，因而认为代欧奇希斯侵略它的领域，双方展开了一场激战。战况到了最后，烈空坐原本陷入一面倒的惨况，让代欧奇希斯松懈了下来，没想到代欧奇希斯却一时大意，被烈空坐最后的破坏死光消灭，其核心沉到了海里，伦多博士正好带着他的助手优子及儿子小超来此地考察，目睹了这一切，并带走了另一个还留在陨石内没有复活的代欧奇希斯的核心，但是小超从此变得很害怕神奇宝贝。四年后，小智等人为了挑战对战塔，造访了小超居住的高科技城市-拉鲁斯市。在阴错阳差下，小超被误当成挑战者和小智一起被送上竞技场。就在同时，代欧奇希斯又完全复活，它依据其同伴所发出的信号，来到了拉鲁斯市。烈空坐也感觉到代欧奇希斯的复活，向拉鲁斯市飞去，两只神奇宝贝的大战即将一触即发...."},{"id":26963,"p":"/zEtxQ5ZYiGLP95aCrnrHm6xp4m.jpg","b":"/740KCabjLKjsrxvEakmmJtDtAGY.jpg","t":"凯尔经的秘密","r":7.426,"y":2009,"rd":"2009-02-09","hs":0.917,"d":2.493,"mt":"anime","o":"12岁的少年布兰登（伊万·麦克奎尔 Evan McGuire 配音）跟他的叔叔艾伯特·塞拉奇（布莱丹·格里森 Brendan Gleeson 配音）住在爱尔兰凯尔斯坚固如堡垒的修道院里，身为修道院院长的塞拉奇，每天都要带领布莱登和其他的修道士维修和加固修道院外围的围墙，以抵抗北欧海盗的袭击。布兰登每天都过着循规蹈矩的生活，叔叔总是严厉警告他不准离开修道院。直到一位传奇画师艾丹（米奇·拉里 Mick Lally 配音）的到来，他所在的修道院被海盗夷为平地，因此来这避难了。艾丹同时也带着自己尚未完成的绘本——《凯尔经》。艾丹发现了布莱登在绘画方面的才华，他告诉布兰登知识可以化黑暗为光明，他开始要求布兰登和他一起完成这部巨作。为了完成《凯尔经》，布兰登不得不违反叔叔的命令走出修道院的围墙，到树林中寻找做墨水的浆果，他们能成功吗……《凯尔经》是爱尔兰历史上经典的基督教插图手抄本。"},{"id":14282,"p":"/qV0MUr7rOOBU016J7sjm9uI2TUH.jpg","b":"/aPVeKhD61K3nDiXw5u40sIrD4yS.jpg","t":"兽兵卫忍风帖","r":7.728,"y":1993,"rd":"1993-06-05","hs":0.914,"d":4.418,"mt":"anime","o":"在一个风雨交加的晚上，一伙神秘的人策马狂奔向下田村的方向，之后这个村子就爆发了一场瘟疫，所有的村民都死了。在望月番番主的首肯下，甲贺组众忍者前往该村调查，不料路上遇到一个刀枪不如的彪形大汉的袭击，只有忍女炎阳（筱原惠美 配音）在一个男子的帮助下虎口逃生。帮助炎阳的这个人就是牙神兽兵卫（山寺宏一 配音）， 不久之后他重了那个大汉的埋伏，两人一场血斗，最后兽兵卫险胜。这时一个自称是将军手下公义的小老头浊庵（青野武 配音）出现在兽兵卫面前，原来被杀死的大汉是鬼门八人众之一，将军对头的手下，浊庵等公义一直在跟踪他们，但其他公义都被杀了，只有浊庵一直跟踪到这里。浊庵的连哄带骗加诡计，以一百两雇兽兵卫协助他掉查此事，而且据他说鬼门八人众的头是已经被兽兵卫亲手杀死的冰室弦马（乡里大辅 配音），难道死人还能复活？在与鬼门八人众的交手中，炎阳再次出现并且救了兽兵卫，但她说这只是为了报恩。真的是这样吗……"},{"id":348289,"p":"/8mwblyoWmpQz5ys8cPrkXJH0f9z.jpg","b":"/zYsy7fEkqYwZPcgTxIWy0i8xt6x.jpg","t":"偶像活动 剧场版","r":4.2,"y":2014,"rd":"2014-12-13","hs":0.898,"d":1.908,"mt":"anime","o":"织姬学园长决定为星宫草莓举办一个特别演唱会，如果这场演唱会成功了，星宫草莓将会成为真正的顶级偶像，那么…"},{"id":44872,"p":"/2qPKd3mrEKWtHAMy6Nl40k7Mwm7.jpg","b":"/x2u7KWuKe4EfuzGXPZMrSbUfqis.jpg","t":"韋駄天翔","r":6.2,"y":2005,"rd":"2005-10-01","hs":0.895,"d":2.983,"mt":"anime","o":""},{"id":120811,"p":"/kdrZoWOz2aWfAALftOvxruvZtJv.jpg","b":"/ydhtzzLouUZsMSnCiswAkaPQrB6.jpg","t":"轻音少女 剧场版","r":7.9,"y":2011,"rd":"2011-12-03","hs":0.893,"d":2.204,"mt":"anime","o":"唯、澪、律、䌷四人即将高中毕业，决定进行一次毕业旅行。梓听到信息，也决定跟随学姐们一起旅行。她们各自提出自己想要去的目的地，最终通过抽签选中去伦敦的计划。几位女生在为毕业旅行做准备的同时，关于伦敦的想象也在飞驰……"},{"id":135531,"p":"/71Jo1NnDcRNAoZegH9V5U8f0UPQ.jpg","b":"/qOqpRqFulhrOox5GTuh29MtQ3pU.jpg","t":"妖精的尾巴剧场版：凤凰的巫女","r":7.3,"y":2012,"rd":"2012-08-18","hs":0.886,"d":2.069,"mt":"anime","o":"在某个临海小镇，隶属魔导士公会下设分支机构“妖精的尾巴（Fairy Tail）”的纳兹·多拉格尼尔、露西·哈特菲利亚、格雷·佛尔帕斯塔 等人接受委托，前来捉拿某盗贼团头领基斯。经过一番激战，虽然纳兹等人消灭盗贼团的大多数成员，可是基斯还是在露西面前溜走。心灰意冷的众人回到总部，露西则意外在途中救助了神秘少女艾克蕾娅。失去记忆的艾克蕾娅手持半块凤凰石，她隐约记得要前往一座森林。纳兹他们决定出手相助，谁知在旅途中不断有敌人向他们袭来，而他们的目标便是那半块引来无数纷争的凤凰石……"},{"id":14919,"p":"/hT4ehUteagUrhUOHAtmYiY7mp5l.jpg","b":"/2q5DeKboc4F2qVlJkoEZHNrSgRp.jpg","t":"蝙蝠侠大战幻影人","r":7.494,"y":1993,"rd":"1993-12-25","hs":0.883,"d":4.13,"mt":"anime","o":"黑夜之神蝙蝠侠向来锄强扶弱、儆恶惩奸，保护葛咸城市民的安危。怎料，城中突然出现一名神秘的冒充客，犯罪绝不留手，且手段残忍，蝙蝠侠得悉后决定查探事件来由，此际他遇上了昔日的旧情人，并揭发一宗内政阴谋。"},{"id":464768,"p":"/4b4JQW8Z2nGyFV0vcNohSEJBqtk.jpg","b":"/aAdTgf8fAc8P0o6wLD51o2oYoRP.jpg","t":"废头","r":6.646,"y":2022,"rd":"2022-02-18","hs":0.882,"d":0.917,"mt":"anime","o":"在很久以后的未来，地面已经被污染到无法生存的程度，人类开始朝地底开发，并创造人工生命体代为劳动。没想到人工生命体反抗了人类，接管了地底世界，而因为过度污染与新形态的病毒感染，原已所剩无几的人类又减损了近30%的人口。此时的人类以基因改造获得了长生，相对地也面对着自此失去生育能 力的窘境，创造新生命成为人类世界复苏的关键。为了找寻失落的基因密码──「繁衍」，人类望向了曾经开发的地底世界开启了探索任务，同时因学生人数骤减而被舞蹈教室裁员的碰太，参加了地底任务的征选成为了被派往地底的英雄，只身前往充满未知恐惧的地底世界，惊人的地底探险就此开始……"},{"id":126319,"p":"/xhtv7GkQZ01pdyxDWZhOBFDFWoU.jpg","b":"/6zvLHD4rbHUNuRQLoIC2rkV8ayi.jpg","t":"艾特熊和赛娜鼠","r":7.764,"y":2012,"rd":"2012-12-12","hs":0.879,"d":1.939,"mt":"anime","o":"一份跨越种族的深厚感情，一次直触心底的神奇旅程。 从小生活在孤儿院的小老鼠赛娜几经波折，终于从地下鼠国逃出。可是当她跌跌撞撞地来到熊的王国时，却一路受尽鄙夷和白眼。疲惫的小赛娜沉沉地睡在垃圾桶里，一觉惊醒后发现一只体型硕大的大熊正要把她当作晚餐。然而经过此次的风波后，两人很快成为了朋友。原来这只名叫艾特的熊先生是名街头音乐家兼马戏团演员，多才多艺的艾特还从事过很多职业。热情的艾特带着赛娜到家里住，他们彼此扶持理解，相互鼓励帮助。一份看似不可能发生的友谊，正在挑战着现有的秩序和规则，也正慢慢变得越来越深厚坚实。 《艾特熊和赛娜鼠》以温馨的水彩手绘画风和治愈系的内容剧情，荣获2013年第38届凯撒奖最佳动画片，入围2013年第3届北京国际电影节国外展映单元及2012年多伦多电影节“儿童片”展映单元。《艾特熊和赛娜鼠》系列绘本由比利时女作家嘉贝丽·文生创作，多种版本在世界各地畅销200多万册，深受孩子们甚至是成年人的喜爱。"},{"id":15789,"p":"/2aLNp9HBPNj9mI5R2tFw4vcfbFL.jpg","b":"/aLMP6CYWyGadDXRFQILgmUgFW7d.jpg","t":"高飞大电影","r":7,"y":1995,"rd":"1995-04-07","hs":0.877,"d":4.114,"mt":"anime","o":"《高飞家族》里的 Goofy 与 Max 父子在本片搭档演出，Max 已是一个十足的青少年，他想与学校的女同学去参加舞会，不料老爸却强拉他一同去钓鱼，代沟的冲突使得这父子关系面临考验。本片当初以“电影版卡通”小品作品之姿，居然开创出三千五百多万美金的票房，而成本不过是相等长度的电视卡通而已，获利力之高真是让人颇为意外。本片的主题其实还蛮发人深省的，是在探讨亲子两代间的一些代沟问题，不单纯只是一部搞笑片，虽然以夸张的卡通式表现手法，呈现的却是亲子情感细腻的一面。尽管“电影版卡通”由于成本的限制，制作手法没办法像“经典动画”那样的精致，但是本片故事情节的安排非常不错，歌曲更是耐听！难怪该组制作人马在本片小兵立大功后，就被迪士尼由电视动画部门升格成为电影制作部门了！他们第一部动画电影作品就是1999年的《泰山》！"},{"id":73245,"p":"/AiLSarzGTF2r5XEIvn1lLtlOahq.jpg","b":"/rUYPBaQqtpt2IdvzHdIrsYn29mk.jpg","t":"死神剧场版：地狱篇","r":7.6,"y":2010,"rd":"2010-12-04","hs":0.875,"d":2.233,"mt":"anime","o":"在本次的剧场版中，将以地狱作为主舞台，地狱是生前犯下大罪的人被送去的场所，而被囚禁在这里的罪人们却开始叛乱，他们的目标是一护等人所居住的空座町，而节节退败的一护等人，被名为黑刀的谜样男子救起。为了保护现世，一护等人于是与黑刀前往了禁忌之所地狱展开死斗！"},{"id":1273,"p":"/z5adwFOAfQ50ZIp6QiDKAp2bqnI.jpg","b":"/cpCYg1j9MDPnJaMGx8J76UIZDEo.jpg","t":"忍者神龟","r":6.133,"y":2007,"rd":"2007-03-23","hs":0.875,"d":2.943,"mt":"anime","o":"将施莱德回老家之后，四只原本亲如兄弟的神龟由于没有了敌人，于是不再想以往一样一起战斗，而是各自在喜欢的领域内钻研，以往一起行动的忍者神龟们变成了四个独来独往的“独行侠”！这时，纽约市中发生一连窜的怪事。原来实业家马克西米林安意图征服纽约市，秘密培养了一支远古怪兽组成的军队，加上恶名昭著的忍者组织Foot Clan，各种黑暗势力又在城市的角落里蠢蠢欲动！神龟们又处于备战状态了！他们再次联合起来，准备向黑暗势力出击！"},{"id":18861,"p":"/31hNuaJXTLdqCJnC2VQatWROSrg.jpg","b":"/j2oX7UeZJJD6tUczrVECcJCdLaG.jpg","t":"火影忍者剧场版：大兴奋！三日月岛的动物骚动","r":7.09,"y":2006,"rd":"2006-08-05","hs":0.872,"d":2.707,"mt":"anime","o":"鸣人、小樱、卡卡西和小李四人接到新的任务，他们要护送月之国王子月满回国。月之国位于三日月岛，该国超级富有，他们的王子月满则俨然一个纨绔子弟的形象。受父王之命，月满带着儿子小光及众多随从周游列国，沿途买了无数的东西。所谓树大招风，不少歹徒打起月之国一行的主意。作为清贫的忍者，他们无法理解富人的一些做法。不过随着旅途的积蓄，鸣人他们渐渐了触摸到月满父子的内心世界，彼此间成为很好的朋友。漫长的旅行仍在继续，更多的艰难险阻等在前方……"},{"id":12589,"p":"/pUwdquA6Bf3Gq8yT5iQL1Yq0jkl.jpg","b":"/9stTjA64EvFfNtrlO5XKvpBX351.jpg","t":"天才小子吉米","r":6.027,"y":2001,"rd":"2001-12-14","hs":0.871,"d":3.756,"mt":"anime","o":"　小男孩吉米人小鬼大，具有超强智慧，而且还是个小发明家，他的机械狗高德是他最好的伙伴，同时也是最好的拍档。一次偶然的机会，他们意外涉及外层空间的冒险任务，执行一次不同寻常的营救工作，他们既要对抗邪恶异形、又要拯救地球.."},{"id":42360,"p":"/vFKtOW2vlEIW1A4ZN60HFW8Axhu.jpg","b":"/aWg40fkUvghFwrCya2fHvAEvjud.jpg","t":"犬夜叉：穿越时空的思念","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.869,"d":3.234,"mt":"anime","o":"元军攻打日本之际，中国大陆的妖怪为了得到死者魂魄亦东渡日本。在这里，他们遭遇了犬夜叉的父亲斗牙王。经过一番艰苦鏖战，大陆妖怪最终被封印在斗牙王的牙齿中。时间回到战国时代，四魂之玉的一枚碎片飞到不归之森，唤醒了大陆妖怪首领之子玛瑙丸。为了解开被斗牙王牙齿所封印的力量，玛瑙丸派随从琉璃、玻璃将犬夜叉一行人引到不归之森，并诱使犬夜叉用铁碎牙斩断结界。结界消失，被封印上百年的力量开始复活，玛瑙丸变得愈加强大。与此同时，玻璃和琉璃分别夺去了珊瑚的云母和法师的风穴，使犬夜叉一方陷入苦战；另一方面，戈薇的意识被玛瑙丸控制，她迫不得已用箭再次将犬夜叉封印，之后更被桔梗推入枯井，穿越时空回到了现代……"},{"id":333667,"p":"/3L5LhcYOp4MMyResaX2kOtVHNN8.jpg","b":"/vHiTIgoIoF1rjnjeC4n3qYaZ7Ua.jpg","t":"摇滚藏獒","r":6.172,"y":2016,"rd":"2016-07-08","hs":0.867,"d":1.638,"mt":"anime","o":"藏獒波弟（郭麒麟 配音）在山村长大，本该子承父业担当村庄卫士，却爱上了现代摇滚乐。为了追求音乐梦想，他进入城市，寻找乐队未果、拜师学艺受挫、屡遭狼群算计，但他坚持不懈，不仅拯救村民，还弥补了亲情上的裂痕，最终梦想成真。"},{"id":2310,"p":"/zBIVd0EaUz79A98nXOlV80QJfmd.jpg","b":"/lIruQxRCxw5ZI3CmBL6VxwpKtUe.jpg","t":"贝奥武夫","r":5.9,"y":2007,"rd":"2007-11-05","hs":0.863,"d":3.182,"mt":"anime","o":"在英国撒克逊人长篇史诗《贝奥武夫》的描述中，主人公贝奥武夫（雷·温斯顿 Ray Winstone 饰）是一位拥有强健体魄和惊人战力的武士，他一身将经历三场对其影响重大的战役。为了拯救被巨人格兰戴尔（克利斯丁·格拉夫 Crispin Glover 饰）掠夺的村庄，贝奥武夫带领一群武士渡过海洋向其挑战。在一场浴血奋战之后，格兰戴尔被武士们所击败。但是战斗却没有结束，格兰戴尔的母亲（安吉丽娜·朱莉 Angelina Jolie 饰）为了复仇向贝奥武夫发起了挑战。一场更大的战役即将打响。虽然这次，勇士们将付出更加惨痛的代价，但是在无所畏惧的贝奥武夫面前，即便是再厉害的对手，也将被毁灭。多年后，与一条恶龙的终极之战，最终将贝奥武夫的名字变成了不朽的传奇。"},{"id":17234,"p":"/nbp9w5hDwj565zYXD1HCU2isSOR.jpg","b":"/fMzTeudMs25huf4gRxvlnrcPvbv.jpg","t":"河童之夏","r":7.8,"y":2007,"rd":"2007-07-28","hs":0.857,"d":2.479,"mt":"anime","o":"　　居住在东久留米市的五年级小学生上原康一（横川贵大 配音），在回家路上偶然打破一块石头，结果在里面发现某种奇怪生物的化石。他拿回家清洗干净，结果化石沾水后竟然活转过来，而它仿佛就是传说中的妖怪河童。幸运的是康一得到家人的理解，并为之起名小酷（富泽风斗 配音）。小酷原本生活在两百年前的江户时代，他的父亲因向武士请愿保留龙神沼泽而遭斩杀，小酷则被随之而来的地震埋进土里。作为上原家的新成员，小酷为他们带来无尽的乐趣。可是小酷还是希望回到河童的栖息地，但在这个物欲横流的现代化社会，哪里有河童生存的角落呢？\r 　　本片根据木暮正夫的儿童文学原著改编，并荣获第31回日本电影金像奖最佳动画片奖、第81回电影旬报十佳影片第5名。"},{"id":25961,"p":"/a92GIQXzjRSgSHLfiAvb0fZ17BK.jpg","b":"/dGulOAB9N4qJlafWxI4YczXDA4I.jpg","t":"宝可梦剧场版：帝牙卢卡VS帕路奇亚VS达克莱伊","r":6.9,"y":2007,"rd":"2007-07-14","hs":0.855,"d":2.532,"mt":"anime","o":"小智一行人抵达了小光预备参加神奇宝贝华丽大赛的白杨镇，在那里他们认识了驾驶热气球的女子艾莉丝、其青梅竹马东尼欧，以及艾伯特男爵。由于艾伯特男爵认定隐居于城镇庭园中的黑暗神奇宝贝-达克莱伊是近日来破坏城镇的元凶，并准备讨伐它。  然而东尼欧的想法却不同，他侦测到在白杨镇的上方有一股异常的冲击波，而那正是传说中分别掌控时间的帝牙卢卡与空间的帕路奇犽这两大传说神奇宝贝在次元夹缝中大战所造成；而达克莱伊的攻击正是为了让它们远离这座城镇。随着两大传说神奇宝贝的争斗越来越激烈，终于在白杨镇的名景“时空之塔”的上方产生了空间裂缝，战场也随之转移到了白杨镇。小智他们该如何阻止这场危机？而众人对达克莱伊的误解又会如何化解？好看又刺激的一场争斗即将展开!"},{"id":292177,"p":"/xcSrR4HXHsFXqjAg8nY7y6JMAG4.jpg","b":"/4SrsduRig5tQPE3EIsQhFWM3OWy.jpg","t":"彩虹小马：小马国女孩之彩虹摇滚","r":8.1,"y":2014,"rd":"2014-09-27","hs":0.852,"d":1.69,"mt":"anime","o":"暮暮从魔镜回到了小马国，不过……镜子那边的世界，故事没有结束。看起来，坎特拉高中那边要开一场盛大的音乐会哟。"},{"id":17566,"p":"/2qsC2fPLTVkbrysBlbejfMgYkdT.jpg","b":"/ysGlU8I7wkO7GSYtqVYDDfHGGeZ.jpg","t":"勇者传说","r":6.3,"y":2006,"rd":"2006-05-22","hs":0.851,"d":2.633,"mt":"anime","o":"11岁的渡(配音松隆子)是一名非常普通的小男生。一天，他同好朋友卡斯(配音常盘贵子)一起去了一个传说经常出现幽灵的大楼探险。在那里渡看到了一个年龄相仿的少年，在仍处于施工中的大楼的最高层登上了悬在空中的楼梯，楼梯的尽头是一扇巨大的白色大门，渡正迷惑的时候卡斯来了，更神奇的事情发生了，那扇门瞬间消失得无影无踪。"},{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.437,"y":2007,"rd":"2007-10-19","hs":0.844,"d":2.522,"mt":"anime","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":34297,"p":"/fu6eMjeOtD1dRw2sLL2xuwFRmLB.jpg","b":"/dEeclgUEcAOhBRwLjW58Qk6lRvi.jpg","t":"犬夜叉：红莲之蓬莱岛","r":7.5,"y":2004,"rd":"2004-12-23","hs":0.844,"d":2.758,"mt":"anime","o":"蓬莱岛，相传为古时候的神之岛，秦始皇曾派徐福及三千童男童女寻找蓬莱，以觅长生不老之方。岛上生活着人类、妖怪和半妖，他们和睦相处，自由自在。为了防止半妖受到伤害，巫女奏使用法术使蓬莱岛隐藏起来，每隔50年才会伴着浓雾出现一次。然而邪恶的四斗神趁小岛结界虚弱之际潜入，污染鸣动之窑，对岛上居民进行无情统治和屠杀。在戈薇到达战国时代的50年前，犬夜叉曾和桔梗乘船登上蓬莱，结果遭遇四斗神。在交战中，犬夜叉的力量被四斗神封印。50年后，蓬莱岛再次出现。半妖阿蓝趁机逃出，遭到四斗神一路追杀，最后幸被犬夜叉一行救下。为了拯救岛上居民，犬夜叉、戈薇等人决定踏入蓬莱。另一方面，阿蓝的姐姐浅葱决定跳入窑中保全兄弟姐妹们的性命……"},{"id":34295,"p":"/3vvtCgu1dEjBg18nwWgwRCxLJIw.jpg","b":"/xPdUja2zYYDr148tpmxs56dpvWw.jpg","t":"犬夜叉：天下霸道之剑","r":7.7,"y":2003,"rd":"2003-12-20","hs":0.843,"d":2.837,"mt":"anime","o":"并称为“天下霸道三剑”的天生牙、丛云牙和铁碎牙分管天、地、人三界，当年全部为犬夜叉的父亲斗牙王所拥有。斗牙王与人类公主十六夜相恋，生下犬夜叉，此举惹来暗恋十六夜的武将刹那猛丸的嫉妒。身负重伤的斗牙王用天生牙救活被猛丸杀死的爱人，随即与猛丸展开决战。恶战之后，斗牙王生命将终，他命冥加将天生牙和铁碎牙分别赐予杀生丸和犬夜叉，而拥有邪恶强大力量的丛云牙则被永久封印。数百年后，丛云牙通过食骨井来到现代，并摆脱了封印的束缚。它先控制犬夜叉的身心，回到战国时代与杀生丸展开一番恶战。危难之际，戈薇的力量使丛云牙被迫离开犬夜叉的身体。但它很快又找到新的替身，并且将已化作白骨的刹那猛丸重新召唤回人间，向斗牙王的两个儿子展开报复……"},{"id":566555,"p":"/3FWbUrzGWHNDGllabBKS6EhaHwy.jpg","b":"/wf6VDSi4aFCZfuD8sX8JAKLfJ5m.jpg","t":"名侦探柯南：绀青之拳","r":6.3,"y":2019,"rd":"2019-04-12","hs":0.843,"d":1.214,"mt":"anime","o":"在19世纪末与海盗船一同沉入新加坡近海的、世界上最大的蓝宝石“绀青之拳”。在当地的富豪将其回收，于舞台上展现其真容时，在滨海湾金沙酒店附近发生了杀人案。现场留下了怪盗基德沾有血迹的预告函。而在那时，为了观看在新加坡举办的空手道锦标赛，小兰和园子到访了当地。  由于没有护照所以无法出国的柯南本来应当在看家，但他被试图利用他的基德以魔术般的方法，强行带到了新加坡。若不服从对方就连回日本都做不到的柯南，眼镜、手表、衣服等全被夺走进行了变装。被没有注意到其真实身份的小兰问及名字，情急之下化名“亚瑟·平井”。  基德得到了在某个宅邸的地下金库中沉睡着蓝宝石的情报。他以为很简单就可入侵成功，但无比危险的陷阱等待着基德。挡在他面前的，是400战无败绩的最强空手道家——京极真。基德的命运是……在那之后，就如预兆着什么不祥之事一般，从新加坡的象征——鱼尾狮中喷出了被染为鲜红的水！"},{"id":98613,"p":"/oBwXRvpQgfryvlfeInQ1nSszkmQ.jpg","b":"/mJc4c2eN1bwRhNZfjDKukzNerYx.jpg","t":"哆啦A梦：大雄与风之使者","r":7.2,"y":2003,"rd":"2003-03-08","hs":0.842,"d":2.878,"mt":"anime","o":"强烈的台风登陆日本，风雨过后，大雄遇到了一个捣蛋的小家伙。通过未来机器的检测，发现这竟是拥有智慧的小型台风，大雄为它起了一个可爱的名字——小风。为了让小风自由玩耍，大雄、哆啦A梦和静香带着小风来到一片神奇的土地。他们在此认识了御风而行的天吉和小纯，得知自己来到了风的部落，小伙伴们与这里的人很快成为朋友。  但是，风之部落的和平正受到邪恶的威胁。无恶不作的岚族人揭开了族长乌岚达的封印，他的灵魂附在小夫的身上，率领其族人企图统治整个世界……"}]