[{"id":88920,"p":"/66PKthTm3oi2lrsahRbaAPOnimT.jpg","b":"/vTpDpRm8v7v4a7MkHOYxsrIx30D.jpg","t":"歌剧魅影2：真爱不死","r":7,"y":2012,"rd":"2012-02-08","hs":0.608,"d":1.171,"mt":"movie","o":"《歌声魅影》的凄美爱情故事，随著幽灵的黯然离去，留下了幽幽的伏线：时为1907年，从巴黎歌剧院失踪已超过十年的“魅影\"，原来辗转流落纽约哥尼岛一个华丽荒诞却大受欢迎的游乐胜地，于性感歌舞表演与畸形怪物秀之间重新找到立足点，继续挥洒音乐才华，却始终对毕生最爱的姬丝汀念念不忘。已贵为全球首席女高音的姬丝汀，与罗尔的婚姻却陷入低潮，既因为罗尔酗酒好赌而面对经济压力，同时又受到五光十色的舞台所吸引，因此当她接获匿名邀请，重金礼聘她演出，即欣然接受，并带同丈夫与十岁大的儿子吉士远赴哥尼岛，就此被卷进‘魅影’的夺爱阴谋，爱儿吉士提更落入‘魅影’手中，要胁姬丝汀献唱！缠绕半生的生死恋再度复现眼前，姬丝汀又一次面对终极两难爱的抉择……"},{"id":84329,"p":"/eoxxXAVse7gjaqhsuEaB3Tkvzij.jpg","b":"/mV2UZZHYiWPKH0AwtMSil1T7DUH.jpg","t":"机器人与弗兰克","r":6.9,"y":2012,"rd":"2012-08-24","hs":0.606,"d":1.177,"mt":"movie","o":"　　影片发生在不久的将来，一位老人的儿子为他提供了一个机器人来照料他的日常生活，老人和机器人之间由此产生了很多故事。"},{"id":82450,"p":"/xzg4kbVSobZFdQN8RP1094nj3vp.jpg","b":"/iH0g7qR4qxy9Wmft8TOBfTdE8Ux.jpg","t":"国家利益","r":6.1,"y":2012,"rd":"2012-03-02","hs":0.606,"d":1.187,"mt":"movie","o":"本片是瑞典2012年大制作，被称为瑞典版007。由上届奥斯卡最佳外语片《更好的世界》男主角Mikael Persbrandt主演，片中他饰演一名瑞典情报官员卡尔·汉密尔顿，打入一个偷了瑞典先进的GPS制导导弹的国际犯罪团伙，这伙亡命雇佣军绑架了一名瑞典武器技术专家，并收到了一个不明身份客户组织的命令，准备发动一次致命的攻击。虽然汉密尔顿暴露了身份并逃脱了团伙的追杀，但导弹和专家都已经失去了踪迹。不久，被盗的武器之一出现在索马里的恐怖袭击事件中，一名和平政治家被杀害。在瑞典首相承诺的情况下，政 府同意聘请一家私人保安公司完成救援任务，汉密尔顿作为瑞典政 府观察员随行。显然，这是一项极度危险的任务，汉密尔顿要从索马里的荒芜沙漠，一路追踪到阿曼的街头巷战，以及斯德哥尔摩群岛的丛林＋水艇战，在国家利益面前（nicktime），他必须经历陆、海、空三种激战前所未有的挑战！　"},{"id":89584,"p":"/heoytIIcboUKfzUjbJchGXKWP6v.jpg","b":"/eEtBGMENh3UBax2wz0ZvBzCzxPu.jpg","t":"征服1453","r":6.029,"y":2012,"rd":"2012-02-16","hs":0.605,"d":1.197,"mt":"movie","o":"　　土耳其史上最贵的影片，根据历史上穆罕默德二世在1453年攻陷拜占庭首都君士坦丁堡的战役改编，是一部堪比好莱坞的史诗动作大片。征服者，抑或“法提赫”，土耳其历史上最好战的苏丹穆罕默德二世的绰号；1453年，中世纪结束的那一年。那一年，年仅23岁的穆罕默德二世率领骑兵和战舰攻陷拜占庭首都君士坦丁堡，从而结束了东罗马帝国一千多年的统治，将奥斯曼帝国建立成一个地跨欧亚的国家，东西方文明在此交汇。1453年，对于现在的土耳其人来说，是仅次于1923年土耳其建国之外最重要的年份。影片根据历史上穆罕默德二世在1453年的君士坦丁堡之役改编。1453年， 拜占庭首都君士坦丁堡被土耳其侵略者包围。由于帝国的国库逐渐空虚此时的君士坦丁堡只是曾经荣耀的影子，相对而言土耳其帝国却逐渐强大起来。在忍受了拜占庭帝国这么多年后，野心勃勃的苏丹穆罕穆德二世发起了终结拜占庭帝国的战役，以土耳其人的名义征服君士坦丁堡。"},{"id":84204,"p":"/n1CkFfuDCh4NDZgaXmyna3V0Hxc.jpg","b":"/5GI1MueBPswWnFs7nqTeMS8tL7V.jpg","t":"海岸大捕怪","r":6.1,"y":2012,"rd":"2012-08-10","hs":0.605,"d":1.227,"mt":"movie","o":"　　奥谢是个英俊潇洒的爱尔兰小民警，他每天的工作就是到辖区内的酒吧里巡逻，每天和他打交道的不是本地酒鬼就是不知从那冒出来的古怪人士。直到一天，他发现了一种貌似巨大章鱼的恶心外星生物正准备大肆袭击他的小镇，经过实战发现，酒鬼的血液对外星人来说是万能毒药，于是乎，小民警奥谢想出了一条绝世妙计：把全镇人灌醉……"},{"id":85872,"p":"/i127ycvqkOq6h6qej4HXMZLnBwL.jpg","b":"/pLhtSQX85R2E7q4X92kPE7IwUFx.jpg","t":"大厨","r":6.194,"y":2012,"rd":"2012-03-07","hs":0.604,"d":1.229,"mt":"movie","o":"自学成才的Jacky对法国高级料理抱有热诚，要求非常严谨，更视著名米其林三星名厨亚历山大为偶像。可惜，Jacky的完美主义经常惹麻烦，接连被餐厅老板炒鱿，唯有顺从怀孕的女友Jacky，改行到老人院当油漆匠。那边厢米其林三星大厨亚历山大也不好过，被富二代老板欺压，又要应付食评家挑剔，势位岌岌可危。两人机缘巧合遇上了，骄傲的亚历山大和固执Jacky，从相处学会尊重，将烹饪技艺升华，一起开创美食新境..."},{"id":129850,"p":"/AhwL6k1MesIHp2VSqwDwoikVznP.jpg","b":"/rvWsU70sypCSSSWlK4TjyAxn1jX.jpg","t":"消失的子弹","r":6.4,"y":2012,"rd":"2012-08-14","hs":0.598,"d":1.153,"mt":"movie","o":"民国时期，国内最大的兵工厂发生离奇命案，死者被“幽灵子弹”所杀——犯罪现场找不到弹头。一时之间，疑云密布，人心惶惶，此案堪称民国第一奇案。此案交由警局内负责管理档案的政务警察松东路调查，担任文职的松东路既不会拳脚功夫也不懂如何开枪，却思想缜密，对破疑难杂 案有独特方法。一心为民除害的热血警探郭追 不容于警局贪污腐败氛围，联手松东路调查此离奇命案。如何开枪不用子弹？如何让子弹在穿入肉体的时候消失？松东路和郭追在枪和子弹上做了各种各样的研究，包括向猪身体发射盐子弹、冰子弹等等，却没有任何满意的结果。随着案情调查深入，两位警探抽丝剥茧地发现恐怖阴森的杀人密室和离奇的造弹装置，其诡异程度让经验丰富的松东路也瞠目结舌。就在“幽灵子弹杀人”真相揭开之际，松东路、郭追却接二连三遭人追杀，警察小五 在开枪掩护松东路、郭追逃亡之时惨死。结案期限迫在眉睫，算命姑娘小云雀 不经意间透露出“幽灵子弹”惊天秘密…"},{"id":122336,"p":"/psumXWegfmRTo8DcTHGqcAIFeeK.jpg","b":"/miVfGpU1jwmYb6o4fRE4q6M4IcO.jpg","t":"啄木鸟和雨","r":6,"y":2012,"rd":"2012-02-11","hs":0.597,"d":1.144,"mt":"movie","o":"　　宁静的山村进入雨季。村中的老伐木工人岸克彦为人古板，与儿子关系紧张。他在上工途中给东京来的新人导演田边幸一和副导演带路，由此被拉入一部丧尸电影的外景拍摄。在被迫充当临时演员后，克彦竟对电影产生了微妙的兴趣，他开始不请自来的帮助摄制组与村民沟通，开展工作，甚至忽略了本职与妻子的忌日。突然闯入的摄制组扰乱了山村的平静和克彦的生活，也改变了导演幸一自身。幸一生性腼腆缺乏自信，在摄制组中毫无威信。偶然间他发现自己的丧尸剧本竟为克彦所欣赏，不禁大受鼓舞，两人在数次的泡澡时间里进行了奇妙的沟通。在克彦的帮助下，幸一慢慢树立了自信，电影拍摄也步入正轨。然而临关机前的一场瓢泼大雨再次令拍摄陷入危机，克彦的缺席也令幸一惶恐无措起来……"},{"id":116303,"p":"/sZBogqzLZla7I4J7DI5KGp39pO6.jpg","b":"/iTgF0Z5jRj93KCmzTVdPkOVAKBq.jpg","t":"租赁猫","r":7.3,"y":2012,"rd":"2012-05-12","hs":0.595,"d":1.132,"mt":"movie","o":"　　美丽善良但举止性格多少有点儿怪异的小夜子（市川实日子 饰），和一群可爱的猫儿独自生活在近郊的旧宅中。她似乎天生就有招猫喜欢的气质，而她也如两年前去世的奶奶那样对这群可爱的小生灵格外疼爱。无忧无虑的小夜子，每日里将猫儿们装在小拖车内，便沿着河岸行走，边唱着独特的 “租赁猫”吆喝声。在这一过程中，她先后邂逅了家境殷实但孤独寂寞的老妇人吉冈寿子（草村礼子 饰）、独自赴任东京长达六年的中年人吉田五郎（光石研 饰）、在某租车公司打拼十二年之久的分店店长吉川（山田真步 饰）以及混迹黑道的中学时代同学吉泽茂（田中圭 饰）。\r 　　慵懒炎热的夏日，以及随性自由的小夜子，和她的猫儿们见证着世间百态，喜怒哀乐……"},{"id":135281,"p":"/eYMrF8lLK5kEJ0m5DsXzvlziWMs.jpg","b":"/enC6nKHaL5LKniMCVm8Vdi34Q02.jpg","t":"再一次初恋","r":6.211,"y":2012,"rd":"2012-09-12","hs":0.594,"d":1.164,"mt":"movie","o":"如果能回到十六岁，面对命运，你会选择勇敢去扭转，或是甜蜜地臣服？离婚后连住所都快没了的中年落魄女演员，一次意外下时空倒转，让她重回无忧无虑的二八年华。但面对这个“再来一次”的青春，却有比享受当下更重要的事情，例如：把握与已故母亲相处的片刻，以及学习抗拒猛烈追求她的丈夫，即使初恋仍然如此令她怦然心动。有着《回到未来》类型电影的各种元素，《再一次初恋》毫不流于俗套，反而散发着睿智、优雅、狂想的法式喜剧气味。"},{"id":139651,"p":"/blUiFgBX2VQBtkjHRciQZZX7aL3.jpg","b":"/lE2D5xV0nNgGjnhniGmALGWD9kR.jpg","t":"爱丽舍宫的女大厨","r":6.2,"y":2012,"rd":"2012-09-17","hs":0.594,"d":1.171,"mt":"movie","o":"影片根据真实故事改编，讲述了一名超有性格的女大厨在法国总统的住所爱丽舍宫担任主厨的遭遇。霍腾瑟(Hortense Laborie)来自法国西南部的小城佩裏戈尔(Perigord)，意外地被共和国的主席任命为她的私人厨师。她奉命统管爱丽舍宫后厨的一切事物。然而这让她手偶到了来自同行的嫉妒。但霍腾瑟还是凭借着自己的能力获得了人们的尊重。意外的是，她的厨艺不仅勾住了总统的胃，而且吸引了她的心，但是这段不能公开与众的感情面临了重重的阻碍……"},{"id":84281,"p":"/fdOOzlwjCYb755OwGxZEdMgHKBW.jpg","b":"/h7F9RnstcrBMqWdC24egD7PEk99.jpg","t":"我必将离去","r":6,"y":2012,"rd":"2012-09-07","hs":0.593,"d":1.154,"mt":"movie","o":""},{"id":119273,"p":"/bAQalbJFWB61HHC88vESgETfPbb.jpg","b":"/Fj3IhVlFKfQyXXvDjaebAs4TIc.jpg","t":"女朋友，男朋友","r":6.6,"y":2012,"rd":"2012-08-03","hs":0.588,"d":1.119,"mt":"movie","o":"“如果到了 30 岁，我们俩都没有人爱，那就在一起吧！”阿仁爱着美宝，但17岁的美宝，对着阿良心里这样说着，年少轻狂的阿仁、美宝与阿良，张牙舞爪着青春，冲撞着体制、教条与规范，以及那个1980年代尚未改革开放的台湾，面对阿良不知是刻意与否的木讷，无奈的美宝只好转而接受阿仁热烈的追求。阿仁、美宝与阿良三人离开了玉兰花园的老家，进了城市，跟着在学运广场上大声疾呼关于民主与自由的种种理想，然而，于此同时，情感上的欺瞒与背叛，却也让三人曾经单纯而美好的关系逐渐崩毁，踏入社会、失去联系多年的美宝与阿良，彼此关系重新洗牌，再度重逢，事过境迁的二人，正要实现当年的约定……"},{"id":129070,"p":"/z5pcMuVnJPeq2UmwxuE9VruAvGu.jpg","b":"/1nRRM7xkESqmHge8llznh36gnB0.jpg","t":"听风者","r":5.9,"y":2012,"rd":"2012-08-10","hs":0.587,"d":1.12,"mt":"movie","o":"1949年，新中国建立之初。江山初定，百废待兴，和平的表象下没有硝烟的战争早已拉开序幕。败逃台湾的国民党接连向大陆派出特工，伺机破坏。为了应对接二连三的破坏活动，中共成立情报部门701局与敌方展开连番较量。同年10月初，701局控制的侦听局莫名消失，为了查清消失电台的下落，701局负责人老鬼（王学兵 饰）授命代号二〇〇的张学宁（周迅 饰）去上海寻找耳力超群的钢琴调音师罗三耳。结果阴差阳错，学宁找到了罗德小徒弟——耳力同样超群的盲人调音师阿兵（梁朝伟 饰）。阿兵不负众望，不仅通过层层严苛的考试，还在工作中一鸣惊人。在残酷的谍报战争中，阿兵和学宁之间某种情愫也暗暗滋生……"},{"id":84185,"p":"/q4T6Wqh7ZXzf30odR2Yo2dLWdZ.jpg","b":"/pTzzoMS3OQ2iM1RImLITf9w0ov7.jpg","t":"逐冰之旅","r":7.475,"y":2012,"rd":"2012-10-01","hs":0.587,"d":1.1,"mt":"movie","o":"影片纪录了《国家地理》杂志摄影师詹姆斯·巴洛格长达数年的南极冰川考察之旅。曾经一度巴洛格对于全球气候变暖的说法半信半疑，但这次考察改变了他的看法，通过他的摄像机镜头纪录，让我们意识到我们的星球已经面目全非、越发虚弱。巴洛格在一个由年轻人组成的探险团队的帮助下，通过直升机，木艇、雪橇等交通工具，跨越三个大洲旅行，为我们带来了震撼视觉和人心的影像和拷问。"},{"id":110396,"p":"/1lOqTC1eyeZxYU1vB4GubnLhkjG.jpg","b":"/pmhDcl2LhqtbO3nWLtNbIUqOFlo.jpg","t":"希望之国","r":6.2,"y":2012,"rd":"2012-10-20","hs":0.585,"d":1.116,"mt":"movie","o":"《希望之国》是由日本Marble映画制作的133分钟剧情影片。该片由园子温编剧、导演，夏八木勋、大谷直子、村上淳、神乐坂惠、绪方义博等主演，于2012年10月20日在日本上映。该片讲述了日本大地震之后，当地民众如何熬过那场灾难带给他们内心创伤的故事。"},{"id":128113,"p":"/ivip8HThi4ktBTpOuj9uLvgrGVr.jpg","b":"/yS9GGyQ5vHyUBvqHOpdGqjvjNCm.jpg","t":"盗钥匙的方法","r":7.6,"y":2012,"rd":"2012-09-16","hs":0.585,"d":1.096,"mt":"movie","o":"小剧场演员樱井武史（堺雅人饰）奋斗多年始终未见出头天，穷困潦倒，情场失意，绝望至极的他连自杀都不成功。无奈之下，他只得进入大众浴池洗澡，谁知却阴差阳错用一枚香皂滑倒了某个陌生男子。男子倒地晕厥，樱井则鬼迷心窍偷走了对方的储物柜钥匙，从此化名近藤，过起了从来不敢企及的富贵人生活。然而令他怎么也想象不到的是，近藤（香川照之饰）竟是一名名震黑道的冷血杀手。在此之后，樱井不得不接手来自黑道的委托，硬着头皮干起杀人的营生。与此同时，从医院醒来的近藤失去记忆，误以为自己是走投无路的樱井。在偶然结识的美丽女性水岛早苗（广末凉子饰）的帮助下，他一点一滴重新认识作为演员的自己，苦苦探索前进的方向，在此过程中他和早苗的内心也悄悄发生变化。而当他的记忆恢复那一刹那，三个人的命运也由此纠缠到了一起。"},{"id":103875,"p":"/iuTZIgFm8t82ilNBal3ec2eDYZq.jpg","b":"/dHGdBWgEUahAYJqO1oe0zEj0kPn.jpg","t":"浮城谜事","r":6.5,"y":2012,"rd":"2012-10-19","hs":0.584,"d":1.11,"mt":"movie","o":"警察童明松（祖锋 饰）负责调查一起车祸，大学生蚊子（常方源 饰） 意外惨死，童明松决定同哥们儿——喜欢蚊子的修车工秦枫（朱亚文 饰）一起调查事件真相。两人追查真相时牵扯出了中产阶级夫妻乔永照（秦昊 饰）和陆洁（郝蕾 饰），陆洁因为女儿在幼儿园的玩伴宇航，认识了她的妈妈桑琪（齐溪 饰），却在与其交往的过程中发现了丈夫的外遇……随着蛛丝马迹的层层披露，事情越来越蹊跷，童、秦二人发现乔永照、陆洁、桑琪都藏有不可告人的秘密。"},{"id":136080,"p":"/drXoInDRGyFgH26Wf2pUFBAer2l.jpg","b":"/xyYaeLTNsJTYL5JSCNRu3VCXAmb.jpg","t":"逃亡","r":5.955,"y":2012,"rd":"2012-09-28","hs":0.583,"d":1.129,"mt":"movie","o":"14世纪，黑死病肆虐以来第十个年头，恐怖绝症夺走挪威一半人口，国家萧条，人丁寥落。为了生计，有人铤而走险，干起杀盗劫掠的营生。穷人家少女欣儿（Isabel Christine Andreasen 饰）随家人迁徙异地，但在荒野山间遭到匪徒袭击，父母、弟弟均被杀害，欣儿则暂得性命，随女匪首戴格玛（英格丽德·波尔索·贝达尔 Ingrid Bolsø Berdal 饰）回到营地。戴格玛只希望为心爱的女儿斐吉（Milla Olin 饰）找到一个如姐妹般的玩伴，但即便如此也改变不了欣儿被奴役、威胁和欺凌的命运。\r 　　清楚明了自己的处境，欣儿必须想方设法逃脱。在斐吉的帮助下，她们向密林之外逃去，而戴格玛及其凶神恶煞般的途中紧随其后……"},{"id":117751,"p":"/88QYspKRArRutF3t0Bzj0JYFlcI.jpg","b":"/u792SfQyGVFpAsIAm44sILx2eLN.jpg","t":"ഉസ്‌താദ്‌ Hotel","r":7.5,"y":2012,"rd":"2012-06-29","hs":0.582,"d":1.092,"mt":"movie","o":""},{"id":121795,"p":"/gOiHbBYa6shH6N8zsW2iM6ptqoF.jpg","b":"/aZSgDTIHOUazsaOgyhP5RRTaCNs.jpg","t":"搜索","r":6.5,"y":2012,"rd":"2012-07-06","hs":0.581,"d":1.099,"mt":"movie","o":"都市白领叶蓝秋（高圆圆 饰），在一个如常的早上，因为没有在公车上为一位老大爷让座，彻底改写了牵连其中的数人的命运。上市集团老总城中富豪沈流舒（王学圻 饰）因此陷入不安的漩涡；阔太太莫小渝（陈红 饰）因此勇敢地从被人羡慕嫉妒恨的婚姻家庭中落荒而逃；媒体新鲜人杨佳琪（王珞丹 饰）因此看透职场冷漠并借机成功上位；资深电视人陈若兮（姚晨 饰）因此红极一时却又急转直下职场情场两失意；失业且负债累累的杨守诚（赵又廷 饰）因此获得一笔意外之财，却也因此经历了一场灵魂的“意外旅行”。因为一件公车上发生的小概率事件，十几个人被卷入其中，生活被迫推离既有的轨道，甚至命运都被彻底改写。然而，这一切都不是真相。真相究竟是什么？"},{"id":95808,"p":"/aHRwEeUjQkzxz7o8NfvYGcws0xW.jpg","b":"/by6nMktGUHL8ObTJ554EdsgJL6S.jpg","t":"布鲁克林战车/布鲁克林城堡","r":6.8,"y":2012,"rd":"2012-10-19","hs":0.58,"d":1.094,"mt":"movie","o":"这是发生在I.S.318(Intermediate School 318，位于纽约市的布鲁克林区。)的真实故事,，它似乎令人难以置信却又是那样引人瞩目。这所学校65%的学生处于联邦政府的贫困线以下，却拥有全美排名最高的初中象棋组。  纪录片的对象正是象棋组的学生们:Rochelle, 立志成为美国第一位黑人女性象棋大师; Pobo, 富有个人魅力的象棋组领导者; Justus, 一位从小就必须背负高期望并不断达到大师水平的插班生; Alexis, 一名压力重重的学生，移民父母期望能由他实现全家的美国之梦; Patrick, 一名借助象棋来帮助克服多动症的学生; James, 有着象棋天分的年轻饶舌师傅; 还有其他各式各样的学生.——译自官网。"},{"id":127651,"p":"/6AJQlfKsaNuWM1uCpXwLzYk6vx4.jpg","b":"/Ao2KeJ8GzLL4ibartNJlv5Inzw8.jpg","t":"调味的房子","r":6.4,"y":2012,"rd":"2012-08-21","hs":0.578,"d":1.112,"mt":"movie","o":"20世纪末，波黑战火笼罩的巴尔干地区。聋哑少女安吉尔（罗茜·戴伊 Rosie Day 饰）目睹了亲人邻居被武装分子残忍杀害的一幕，在此之后她也失去自由，与数名同龄女孩被掳至暴徒维克托（凯文·霍华斯 Kevin Howarth 饰）所盘踞的地狱之所。女孩们被迫沦为性奴，饱受摧残与折磨，生命卑微有如在暴风雨中摇曳的烛火。身处无声世界的安吉尔似乎得到上天微薄的怜惜，她每天的工作便是穿梭于各个房间，为女孩们擦拭血迹，注射药物，缓解疼痛，小小年纪却见识了人世间最残酷的景象。惨无人道且防守严密的人间炼狱，安吉尔决定带着姐妹们逃出生天。当杀母仇人格伦突然来到此地，一切走向失控的边缘……"},{"id":128216,"p":"/aVDtDW3qP0je1Cy87GDfijG9W4c.jpg","b":"/fm0DYaSpo86VPxw2BU93w237WIl.jpg","t":"我们讲述的故事","r":7.086,"y":2012,"rd":"2012-10-12","hs":0.576,"d":1.082,"mt":"movie","o":"　　这是萨拉·波莉拍摄的第一部纪录片，在这部纪录片中，她记叙了一个家庭的变迁。通过不同的人对家族历史的回忆，我们得以了解到这个家庭充满纠葛的过去。"},{"id":84354,"p":"/gv51QIOoTftngJK9MUaP6pEHIyO.jpg","b":"/7kJ92zLRs7ZJDQU1tVdvQGMfksb.jpg","t":"年少与轻狂","r":6.3,"y":2012,"rd":"2012-03-29","hs":0.576,"d":1.103,"mt":"movie","o":"17岁女生丹尼尔娜非常渴望性，可是她的智利传统家庭不允许她表现出来。她的排遣方式惟有在博客“年少与轻狂”中和粉丝互动。等到她终于交到了英俊男友托马斯，一颗心却不知不觉落到了工作女伴儿安东尼娅身上。丹尼尔娜发现年少和轻狂就像复杂选择题，需要决定谁是鱼谁是熊掌...圣丹斯国际电影单元最佳剧本奖得主。"},{"id":94352,"p":"/jAt4ugebhXKmAnirHAWe5P6gnMi.jpg","b":"/22RJPOcck5lnLDiLKy0kjqtgH15.jpg","t":"太阳马戏团：遥远的世界","r":7,"y":2012,"rd":"2012-11-09","hs":0.575,"d":1.082,"mt":"movie","o":"詹姆斯·卡梅隆出任制片，和闻名世界的加拿大太阳马戏团（Cirque du Soleil）合作，马戏表演和CG场景相互交融，带给观众耳目一新的艺术之旅。"},{"id":126337,"p":"/utD4YdrlyktHAAM7Qt7hq4UppLX.jpg","b":"/nTWV1FG7Wsd7yhSpeRZ3rxssLE9.jpg","t":"无条件","r":6.6,"y":2012,"rd":"2012-09-21","hs":0.574,"d":1.085,"mt":"movie","o":"本片受乔·布拉德福真实经历启发。  女主人公的生活在她丈夫的意外杀害后变得支离破碎，在当她决定结束自己的生命时两位意外来客改变了一切。"},{"id":134673,"p":"/jmzC441vGgvPiZQWTCMbIEH63Ka.jpg","b":"/xiWwDhYlwLd3UVDvfZQfiig0nEB.jpg","t":"雷诺阿","r":6.4,"y":2012,"rd":"2012-07-02","hs":0.574,"d":1.093,"mt":"movie","o":"1915年，年迈的法国印象派大师雷诺瓦遭逢爱妻逝世、饱受关节炎之苦，他的儿子尚雷诺（日后成为法国大导演）更在服役中受伤，让他身心饱受折磨。当年轻貌美的模特儿安蝶降临到雷诺瓦的生活后，让他绽放前所未有的创作能量。然而回到蔚蓝海岸休养的尚雷诺，不顾雷诺瓦的反对爱上安蝶，父子关系一触即发！面对无止无尽的苦痛折磨，雷诺瓦继续坐在特制的轮椅上，将变形的手用绷带缠上画笔，把苦涩转化成缤纷愉悦的色彩，为世人留下一幅幅永不磨灭的动人光影。"},{"id":140380,"p":"/udcJQTgHve7sWdk0bwG2OJNplMJ.jpg","b":"/4qdfX82o7wh61zkZi3vdvBXoi9h.jpg","t":"26年","r":6.9,"y":2012,"rd":"2012-11-29","hs":0.571,"d":1.072,"mt":"movie","o":"1980年，光州事件爆发。无辜民众被当作“赤色分子”遭到军政府屠杀，许多家庭经历着最为惨痛的生离死别，而这一切背后的始作俑者全斗焕则登上总统宝座。数年后平安卸任，虽经历了军事独裁和经济犯罪等指控却得到特赦。与此同时，经历过光州事件的遗族再也无法坐视人世间最大的不公。2006年的一天，国家射击队选手沈美进（韩惠珍 饰）、曾在军中服役的黑帮分子郭镇裴以及青年警察权正赫被召集在一起。他们的亲人都因26年前那起杀戮而丧生，而当年参与戒严的前军人金主世多年来心中隐藏着巨大的内疚和憎恨，而今成为大企业家的他决定和遗族们一起，刺杀至今仍逍遥法外过着养尊处优生活的全斗焕……  　　本片根据取材自光州事件的韩国同名网络漫画改编。"},{"id":127864,"p":"/7OIO19c5LILny6c6LKf3HrlpNhg.jpg","b":"/t0nhS1KT2peBPQWRY6mcsxhmWJ5.jpg","t":"白雪公主斗牛记","r":7.247,"y":2012,"rd":"2012-09-28","hs":0.571,"d":1.06,"mt":"movie","o":"人声鼎沸的西班牙斗牛场中，孔武健壮的斗牛士安东尼奥（丹尼尔·吉梅内斯·卡乔 Daniel Giménez Cacho 饰）正在进行一场关键赛事。看台上，他正怀有身孕的美丽妻子卡门（茵玛·库艾斯塔 Inma Cuesta 饰）紧张地注视着眼前的一切。然而意外发生，安东尼奥被公牛顶成重伤，深受惊吓的卡门在产下一女后撒手人寰。住院期间，别有心计的护士因卡娜（玛丽贝尔·瓦度 Maribel Verdú 饰）细心呵护安东尼奥，而她日后也成为这名残疾斗牛士的新一任妻子。自幼远离父亲生活的小卡门辗转回到安东尼奥的豪宅，可是却遭到因卡娜的残酷虐待。命运多舛的卡门（玛卡莲娜·加西亚 Macarena García 饰）日渐长大，容貌出众，但心狠手辣的继母是可要将她置于死地……  本片根据白雪公主的故事改编，荣获2013年歌蒂奖最佳艺术指导奖，2012年圣塞巴斯蒂安国际电影节银贝壳奖和评委会特别奖。"}]