[{"id":17808,"p":"/7UrM6bzKDVw19HiQDbSJr706DwX.jpg","b":"/gcY97HjmSgHnYVx6ruvQuFuB0Yc.jpg","t":"画皮","r":6,"y":2008,"rd":"2008-09-25","hs":0.797,"d":2.2,"mt":"movie","o":"秦汉年间，都尉王生（陈坤 饰）率王家军在西域苦战，并救回一女子小唯（周迅 饰）。王生并没有看到在他到来之前，小唯刚刚吞食完人心以保持人形。九霄美狐小唯对王生一见钟情，跟随他回家后以妹妹自居，眼看王生与佩容（赵薇 饰）夫妻情深，暗地里想取代佩容地位成为王生妻子。深爱着小唯且一直为她杀人取心的蜥蜴精小易几度向小唯表白，却被小唯怒吼而走。城里越来越多的人死于心脏被挖，王生誓要查个水落石出，佩容已经觉得小唯异于常人且对丈夫有意。碍于王生对小唯的一片信任，她唯有去寻求当年负气出走的旧情人庞勇（甄子丹 饰）帮忙，而降魔者夏冰出于天命亦自告奋勇去除妖。佩容所作一切但求王生安好，王生心痛佩容不相信自己，小唯委曲求全希冀得到爱情，庞勇和夏冰已蓄势待发。"},{"id":55157,"p":"/x2ehXnTm65Ow9XutfAG5z1gC8as.jpg","b":"/1VM4LFmhKhhrxl7P4rkMd756umf.jpg","t":"射雕英雄传之东成西就","r":7.1,"y":1993,"rd":"1993-02-05","hs":0.605,"d":2.19,"mt":"movie","o":"金轮国王妃（叶玉卿 饰）与表哥欧阳锋（梁朝伟 饰）有染，为霸占江山，他们毒死了国王，但没找到传国玉玺。得知玉玺在前往九宫山找寻其师父求助的三公主（林青霞 饰）手里后，欧阳锋企图抢到手但没成功。糊涂国师（张曼玉 饰）在淫威下屈服，查出三公主的具体下落，欧阳锋乘火箭金靴追赶 ，却误脱落一只插死刚出关的王重阳（钟镇涛 饰），奄奄一息的王重阳恳求适逢路过的三公主找到其师弟周伯通（刘嘉玲 饰）代为报仇。逃到九宫山的三公主邀得师弟黄药师（张国荣 饰）与师妹（王祖贤 饰）相助，再加上前来寻找表妹的洪七（张学友 饰）、找到真心人才能成仙的段智兴（梁家辉 饰），一场与欧阳锋的生死恶战蓄势待发……"},{"id":47647,"p":"/v6dAhuTtukp7Qgnor6xCTNdgtvW.jpg","b":"/duQb41tV3g3bSXudPYIMBVjEZFW.jpg","t":"逃学威龙","r":6.9,"y":1991,"rd":"1991-07-18","hs":0.585,"d":2.182,"mt":"movie","o":"　　周星星（周星驰 饰）是飞虎队队长，奉命以卧底的身份到圣育强中学寻找警司于参观时被窃的配枪。周星星就算百般无奈还是接受了任务。他很快适应了学校的生活，功夫高强的他也受到了学校众多学生的拥戴，周星星也顺势调查失枪案件。警队的另一位卧底曹达华（吴孟达 饰）也参与了这个案件，最后也与同学一起合力，帮助周星星破获一踪大型军火贩卖案件。"},{"id":357940,"p":"/8E6vejpLKLQc3d5DkQMf5dNfsPG.jpg","b":"/qBy4M75at4iGMaULtQjLrxmmSvU.jpg","t":"老炮儿","r":6.8,"y":2015,"rd":"2015-12-18","hs":1.008,"d":2.17,"mt":"movie","o":"老炮儿在北京话中，专指提笼遛鸟，无所事事的老混混儿。六爷（冯小刚 饰）就曾是”横行“老北京的老炮儿之一，如今过着悠闲自得的日子，却不想自己的儿子晓波（李易峰 饰）被卷入了与“小爷”小飞（吴亦凡 饰）的纠纷中。六爷试图出面摆平这起纠纷，并找来了昔日老友闷三儿（张涵予 饰）、话匣子（许晴 饰）、灯罩儿（刘桦 饰）帮忙，却发现这个时代已经有了一群新的“话事人”，自己这个顽主的江湖地位已经动摇，并且以往固守的生活方式已经渐渐被时代所抛弃，廉颇老矣尚能饭否？"},{"id":10423,"p":"/etMAG1x1efw2v2euvsTQKsandPa.jpg","b":"/jLHEJba6m2SJKzMJRzVaoFGCbg2.jpg","t":"李小龙传","r":6.9,"y":1993,"rd":"1993-05-07","hs":0.597,"d":2.168,"mt":"movie","o":"本片简单地叙述了李小龙从小习武，因为在香港惹事不得已跑到美国，先是在中餐馆洗盘子，又来因为和一个厨房师傅争抢一个女服务员，发生打斗，后被老板娘辞退，老板娘慧眼识珠，认为李小龙是一个可塑之材，劝他离开餐馆可以去上大学，并且资助了一些学费，在大学李小龙认识了他的妻子琳达。本片除了精彩的武打场面外，也巨细靡遗地描写了李小龙与其妻琳达（萝伦荷莉）从初识相恋到结合的经过。后来李小龙在琳达的支持下开武馆，闯出了名堂。李小龙去世时才32岁，死因至今成谜。本片暗示李小龙后来在好莱坞扬名后，面对中国传统武术精神与好莱坞商业化的矛盾，加上种族歧视仍是个挥之不去的阴影，李小龙夜夜深受梦魇所苦，几场超现实的梦境，多少预示了这位传奇明星悲剧性的结局。"},{"id":983883,"p":"/qyzDLcUDR0LLAjVm3XPhy06OhkV.jpg","b":"/5QeF5B23hLWYZTChdzWayd5X5Ow.jpg","t":"关于我和鬼变成家人的那件事","r":7.056,"y":2023,"rd":"2023-02-10","hs":1.739,"d":2.141,"mt":"movie","o":"恐同男警吳明翰，誤撿地上紅包，沒想到紅包裡的對象是個男的！被迫男男冥婚的明翰，一路衰到底，不但甩不掉冥婚對象，就連警花林子晴埋線以久的緝毒案，都被他搞砸。為了挽救危機，恐同又怕鬼的明翰，別無選擇，即使人鬼殊途也要和鬼老公毛毛攜手跨界追兇，一場荒謬絕倫、笑中帶淚的旅程就此展開！"},{"id":25474,"p":"/cjrm6KckyVlz38Xs4Ex8XsAId7M.jpg","b":"/auUuv1dVlmdCsUhXZXL8B1BJBhE.jpg","t":"意外","r":6.6,"y":2009,"rd":"2009-09-24","hs":0.813,"d":2.132,"mt":"movie","o":"某人在开车经过街区时被突然从天而降的碎玻璃砸中，当场毙命。警察及时赶到，将此案定为意外。而实际上，意外乃是犯罪团伙联手制造的假象。团伙的首领大脑（古天乐 饰），跟女人（叶璇 饰）、胖子（林雪 饰）以及嗑药老头（冯淬帆 饰），经常联手搞意外杀人。他们采取的手段多为利用电击、雷劈、车祸、悬挂物坠落等方式。在作案中，大脑负责全盘统领，女人协助做诱饵，胖子和嗑药老头做障眼法。在前面的案件中，由于嗑药老头导致的失误，险些令行动失败，所以大脑大发雷霆，生怕稍有闪失即遭覆灭。后来，在妻子（莫小奇 饰）的温柔乡中，大脑紧张的神经才得以恢复平静。然而，后一单的雨夜杀人计划依旧遇到了前所未有的难题，一个神秘人物陈芳洲（任贤齐 饰）的出现，改变了这个集团的命运……"},{"id":18899,"p":"/dxeRWmNzrxb4LZ9ny8b3jzCHjgm.jpg","b":"/2FO2YXMDTeLr6bQfSwAAtWOW7KW.jpg","t":"复仇","r":6.6,"y":2009,"rd":"2009-05-20","hs":0.81,"d":2.128,"mt":"movie","o":"费兰斯•高德勒（约翰尼•哈里戴 Johnny Hallyday 饰）20年前曾是叱咤风云的杀手，收山后他在巴黎开了一家餐馆，过着平静安宁的日子。某天，他定居在澳门的女儿爱莲（Sylvie Testud 饰）一家遭到不明身份的杀手的袭击。女婿和两个外孙全部遇难，只有爱莲侥幸逃生。费兰斯得知消息后连忙从法国赶往澳门，在见到现场的惨状后，他决心不惜一切代价为女儿一家复仇。由于人生地不熟，费兰斯的调查毫无进展。偶然间，他在酒店遭遇一起暗杀事件，三个杀手阿鬼（黄秋生 饰）、阿柱（林家栋 饰）和肥乐（林雪 饰）给他留下极深的印象。经过短暂的试探和接触，费兰斯决定雇佣阿鬼三人作为帮手。凭借爱莲留下的线索和在凶案现场的勘查，众人逐渐缩小包围圈，一场复仇战随即悄悄地展开，而幕后的阴谋也慢慢浮出水面……"},{"id":57331,"p":"/1Yy9P949REbqUVA93qL1l66sAMV.jpg","b":"/cb1EgHUV2OW988cEunXm7Px4OhT.jpg","t":"决战豪门2","r":5.844,"y":2011,"rd":"2011-02-16","hs":0.824,"d":2.091,"mt":"movie","o":"　　08年该片首部曲口碑平平但在法国卖出了不错的1400万美元，海外票房却只有区区300万，续集显然打的是国际市场的主意。该片的主人公Largo Winch是一名与跨国犯罪恶势力作斗争的富二代，续集横跨泰国的热带丛林、曼谷、香港、比利时、德国、法国南部以及伦敦等地，投入达4000万美元，并邀来好莱坞影星莎朗·斯通担任反派，《国王的演讲》和《影子写手》的亚历山大·迪斯普拉特负责配乐，然而这些都未能让影片比起第一部曲有多大的提升，路透社的评论就相当的冷淡：“有钱的事实并不能让Largo Winch成为超级英雄”。"},{"id":45379,"p":"/fuLzepmjJEHEoXyViTQnY5l0nl2.jpg","b":"/1zgwimfXuJHGUi6CGeJbw65MztN.jpg","t":"天下无双","r":6.8,"y":2002,"rd":"2002-02-06","hs":0.68,"d":2.066,"mt":"movie","o":"　　正德皇帝（张震）与其御妹无双（王菲）均厌倦了皇宫的单调生活，想偷偷溜出宫去看看外面的世界。无双女扮男装先行一步来到江南的梅龙镇，结识在此开店的阿龙（梁朝伟）阿凤（赵薇）兄妹后被阿凤喜欢上，她也爱上了阿龙。  　　无双身份暴露被带回皇宫时，正德皇帝微服来到梅龙镇，并在阿凤遭遇歹徒挑衅时拔刀相助，两人结识后经过一段日子相处产生感情。因无法忍受对阿龙的思念，无双再次从宫里逃回梅龙镇，四人在店中相会，并在误会尽除后私定终生，不料遭到太后的阻拦。"},{"id":14016,"p":"/ibTR5LwBHReiljZXQvpQIFfjaFb.jpg","b":"/hQQYobrobIgnT6trUV0E3ofdBEY.jpg","t":"神探","r":7.048,"y":2007,"rd":"2007-11-29","hs":0.761,"d":2.063,"mt":"movie","o":"天才和疯子常常只是同一个人的两种描述。神探陈佳彬（刘青云 饰）就是这样一个人物，和天才画家梵高一样，他也曾经割下自己的耳朵。尽管破案无数，侦探能力超凡，却终被世俗认定是疯子一个，提早从警局里退了休。  　　探员何家安（安志杰 饰）接到了一桩棘手的案件。案发地在树林，两名警员王国柱（李国麟 饰）和高志伟（林家栋 饰）办案之后，只有高志伟平安归来，而王国柱和他的枪则神秘失踪。何家安请来陈佳彬为他指点迷津，却未料到陈佳彬的“疯子”行为又一次在侦探过程中表露无遗。他断定高志伟就是此案凶手，并把推理建立在他自己大量的想象之上。他自称能看到高志伟的“七宗罪”，正是这些罪恶把高志伟引向犯罪之路。然而，要何家安相信这一切并不容易，因为他已经被高志伟的演技所迷惑…"},{"id":121823,"p":"/wVzxogPGPLEN1teHm1KTopcYstq.jpg","b":"/15sBS390fiQDoxucuOVFNofRDk6.jpg","t":"太极1：从零开始","r":6,"y":2012,"rd":"2012-09-27","hs":0.864,"d":2.054,"mt":"movie","o":"清朝中叶，内忧外患，传统崩溃，民生凋敝。小男孩杨露禅额头天生肉角、相貌奇异，却只会吃和傻笑，大家认定他这辈子只能混吃等死，唯独杨母（舒淇 饰）认为儿子露禅（袁晓超 饰）天赋异禀，将来必成大器。随着年龄增长，露禅渐渐展现异于常人的能力——对于种种拳脚招式，过目不忘，尤其是头顶肉角一旦被触动，更是力大无穷，无人能敌。高人指出，如能善用此天赋，他将成为绝顶高手，但若放任其颜色由红转黑，必有性命之虞。露禅一路颠沛流离来到陈家沟——太极拳的发源地，希望学拳保命。孰料陈家拳不传外人，所幸有神秘老人（梁家辉 饰）总在关键时刻暗中指点，露禅进步神速，令村民刮目相看。一向平静的山村，因为朝廷修筑铁道面临灭村危机。在陈家沟成长，从英国学成归国的直隶铁道总监造方子敬（彭于晏 饰），为了自己的前途，不惜牺牲乡亲的利益。玉娘（杨颖 饰）与子敬青梅竹马，面对爱人背叛，伤心欲绝，决定不惜性命保护家园。子敬率领机械怪兽“特洛伊”直捣村口，威胁村民限期搬离，否则夷为平地。露禅在神秘老人的指点下，与玉娘并肩作战，一举摧毁特洛伊，打退清兵，拯救全村。陷入疯狂的方子敬，誓言以更强大的火力报复，而玉娘也做出了一个重大决定……"},{"id":14808,"p":"/xJCi941e6YMg0dcTat3BKCcudRq.jpg","b":"/xnMUx6Nwi8hfodHSsjIBeyCSMhP.jpg","t":"墨攻","r":6.4,"y":2006,"rd":"2006-11-23","hs":0.733,"d":2.041,"mt":"movie","o":"本片是虚构的历史故事：中国战国时代强大的赵国想要一举攻打并吞并北边的燕国，而梁国位居两国之间，为战略要冲地理上的必经之地。于是赵国派遣10万大军攻打仅有4000余人的“梁城”，梁王于是向以守城著称的墨家求救。但梁国等到的却是一个其貌不扬、孤身应战的墨者-革离。于是在革离的英勇指挥下，上演了一场梁城军民团结抵抗赵军，最终以少胜多的感人故事。"},{"id":449927,"p":"/tZvXCBLEtiMj3UZ5SI0Hau13DET.jpg","b":"/vLgkglkAOgXzy8sXscFLvidgaTM.jpg","t":"追龍","r":6.9,"y":2017,"rd":"2017-09-28","hs":1.064,"d":2.034,"mt":"movie","o":"60年代，來自中國大陸的非法入境者阿豪（甄子丹 飾）偷渡到英國殖民下腐敗貪婪、警黑勾結的香港。總華探長雷洛（劉德華 飾）因賞識他的身手與膽識，幫助他從英國警司手上逃脫，阿豪爲此感激雷洛。在一次黑道仇殺中，為救雷洛犧牲自己的右腿，自此便被稱為「跛豪」。二人建立起兄弟情誼，在雷洛的扶持下，跛豪成為毒品世界的第一人。他們主導黑白兩道，權傾香港，同時又為制約而在暗中相互較量。直到1974年，廉政公署成立，雷洛被迫提早退休，跛豪卻不聽勸，誓要成為毒品帝國的唯一主宰…"},{"id":855483,"p":"/yvQWnRN788OncACNlD2IQGT2NgS.jpg","b":"/kFnFKVplJsCuf14i82NTpw18r1P.jpg","t":"无名","r":6.3,"y":2023,"rd":"2023-01-22","hs":1.677,"d":2.03,"mt":"movie","o":"1941年12月7日，日本偷袭珍珠港。次日，汪伪政府跟随日本对英美宣战，日本象征性占领上海全境。随着太平洋战争全面爆发，中国抗战形势也因此完全改变。中共地下党员冒险送出情报，破坏日蒋媾和，维护祖国。"},{"id":210911,"p":"/rnE48ufifdKbXDs3Bd66KBkeYxt.jpg","b":"/nLlvuGgR8LtHO7Q1OVgmFQq2dMR.jpg","t":"僵尸","r":6.016,"y":2013,"rd":"2013-10-23","hs":0.87,"d":1.98,"mt":"movie","o":"曾经凭借僵尸片红极一时的动作明星钱小豪（钱小豪 饰）事业和人生跌入谷底，他带着随身家当入住一栋破败老旧的公寓。经保安燕叔（卢海鹏 饰）指引，走进了传说的凶宅2442单元。小豪悬梁自尽，谁知命悬一线之际遭遇猛鬼缠身，多得隐世道长阿友（陈友 饰）出手方捡回一条命。小豪对白发 男孩小白及经常在2442门口窥视并吃祭祀食物的女人杨凤（惠英红 饰）感到好奇，进而从燕叔口中得知了当年曾发生的一起血腥惨案。同大厦的冬叔（吴耀汉 饰）不慎跌死，冬叔的老婆梅姨（鲍起静 饰）求专修邪法的阿九（钟发 饰）帮其还魂，但酿成不可逆转的悲剧。  生生死死，死死生生，爱恋贪欲引出无限烦恼。僵尸猛鬼，趁夜横行……"},{"id":19611,"p":"/cXgljsCejdHNZhP1p998Tj3qH0h.jpg","b":"/46VuM3nKfMYITAurDdqFQS1QPVV.jpg","t":"保持通话","r":6.4,"y":2008,"rd":"2008-09-25","hs":0.751,"d":1.959,"mt":"movie","o":"改编自好莱坞电影《驳命来电》(Cellular)。单身妈妈Grace（徐熙媛 饰）送女儿婷婷上学途中被霍德能（刘烨 饰）故意猛撞车身，Grace 昏迷醒来后发现已置身于一个密闭的货柜内。Grace 在悍匪离开后竭力地把一台损毁的电话接线，拨出给财务公司的阿邦（古天乐 饰）。阿邦听到手机内枪声后意识到事态严重，决定帮助Grace。"},{"id":49291,"p":"/dH3piPHdu3TeoKWMydmsqbmk1Vz.jpg","b":"/k6RUUIiJDVn6Rs1jmenk0uNUwaY.jpg","t":"顺流逆流","r":6.459,"y":2000,"rd":"2000-10-19","hs":0.624,"d":1.941,"mt":"movie","o":"　　年轻人阿政总想着能有不一样的生活，向往去南美。一次偶然，他邂逅卧底女警察，当上了“准爸爸”。为了筹钱抚养女方肚中的孩子，阿政辞掉了酒吧招待的工作，跟随吉叔做起了保镖。阿杰多年来在南美担任雇佣兵，在经历枪林弹雨的战火生活后，他想着洗手告别过去，回到香港娶了慧，她是香港有权势的黑社会老大的女儿。一次阿政无意中结识了阿杰，他们不仅成为好友，更是成为最佳拍档。而阿杰为了照顾妻子，独吞了钱财，昔日战友们很快追到香港，一场恶战在所难免。"},{"id":41158,"p":"/ty7aRGwzRn2Nj7BQ8kp00PwL1Ll.jpg","b":"/x7GdT6eFPpAYutYKcxoV1WVdGG5.jpg","t":"暗花","r":6.8,"y":1998,"rd":"1998-01-01","hs":0.602,"d":1.915,"mt":"movie","o":"澳门两大黑帮「洪兴」及「义英」为了争夺赌场利益，展开一场前所未有的大火拼，暗杀，枪战，炸弹袭击时有所间。因此不论是无辜市民，警察或是黑帮份子，每天总有好几个人横死街头，流出的血染红了一地。这个东方赌城变成腥风血雨危险之地。在警方束手无策之际，却无意中截获了「洪兴」的龙头大哥崩牙华，「洪兴」群龙无首，立刻按兵不动，一场大战因而暂时平息下来，但嚣张跋扈的崩牙华却扬言已出五百万的高价聘请一个外来杀手，刺杀「义英」的龙头大哥高佬忠..."},{"id":55741,"p":"/wE5vpcrkn2hG2QIwhIwKjoyECBj.jpg","b":"/sztvp3gX6wxy3X85yH0kq82QCJw.jpg","t":"赵氏孤儿","r":6,"y":2010,"rd":"2010-12-17","hs":0.78,"d":1.901,"mt":"movie","o":"2500多年前的春秋时代，是中国历史上纯真和无所顾忌的时代，也是想象力勃发的时代。以战功起家的晋国贵族赵氏家族，权势和声望不断膨胀，甚至让国王晋灵公都艳羡恐惧不已。心高气傲的将军屠岸贾（王学圻饰），一直遭赵氏的轻视和排挤，在国王的默许下，他诬陷赵氏家族谋反，一日之内诛杀了族长赵盾（鲍国安饰）和其长子赵朔（赵文卓饰）在内的赵氏一门300多人。能够免死的不过赵朔的妻子，也就是国王晋灵公的姐姐，美艳无双的庄姬（范冰冰饰）一人而已。"},{"id":11143,"p":"/aMAmNGBrU6n5Ztzt0ifUaSCLahI.jpg","b":"/kpUND9IBZoS1lht89GisYit8JvY.jpg","t":"太极张三丰","r":7.2,"y":1993,"rd":"1993-11-18","hs":0.557,"d":1.901,"mt":"movie","o":"宦官弄权的明朝末年，苛税与暴政弄得民不聊生。张君宝（李连杰）与董天宝（钱小豪）是一对自幼在少林寺长大的师兄弟，但两人性格迥异，张君宝善良忠厚，董天宝则狡猾阴险，在争夺进入达摩院修行的资格时，两人因与师伯发生争执，被逐出少林。出寺后，两人因志向渐不同而分道扬镳，董天宝贪图荣华参军，张君宝则与一群仁人志士一起劫富济贫。为求高官，董天宝向大宦官刘瑾出卖大批旧友，一时间血流成河。为替义士报仇，也为帮民除害，张君宝在秋雪（杨紫琼）的帮助下，从其师傅的气功心法中悟出一套武林奇功“太极拳”，开始勤加练习，准备不日与敌手来场血战。"},{"id":518764,"p":"/k4ostodSp1kWChPwpf30UBDsMOS.jpg","b":"/85b19LAlpm3PiA77jUGPibcrpM8.jpg","t":"动物世界","r":7,"y":2018,"rd":"2018-06-29","hs":1.075,"d":1.893,"mt":"movie","o":"在游戏机厅做着兼职“小丑”的郑开司，幼时父亲突然失踪，母亲重病住院，使得郑开司的生活非常拮据。发小“大虾米”借口买房骗下了郑开司父亲留下的房产，还给他带来了巨额的欠债。神秘人物出现，告诉郑开司，只要参加“命运号”游轮上的神秘游戏，就有机会偿还完所有欠款，一无所有的郑开司为了给青梅竹马的护士刘青和母亲更好的生活，只得登上游轮，开始了生存游戏，一场以“剪刀、石头、布”展开的生死较量即将登场……"},{"id":14044,"p":"/xaWLv99b018LUhaHCbKXQqeKQku.jpg","b":"/cSR493LjJxDmRy3hPpk9YCPHfZn.jpg","t":"集结号","r":6.9,"y":2007,"rd":"2007-10-09","hs":0.718,"d":1.884,"mt":"movie","o":"1948年解放战争时期，连长谷子地（张涵予 饰）率领九连47名战士在汶河岸执行掩护大部队撤退的任务，团长刘泽水（胡军 饰）下令，以集结号为令，听见号响就撤退。　　惨烈的战争在炮弹的轰鸣中开始，九连的战士死伤惨重，排长焦大鹏（廖凡 饰），牺牲前说自己听见了集结号，谷子地自己没有听见，他决定死守阵地。九连打退了敌人三次进攻，炸毁二辆坦克，歼敌无数，全连除连长谷子地，47人全部阵亡。　　这场战争改变了谷子地的人生。由于部队改了编号，谷子地找不到组织，九连牺牲的烈士们也被认定为失踪。谷子地开始了艰难的寻找，为九连的兄弟们讨个说法，也为了探明当年集结号的真相。"},{"id":316152,"p":"/wCWswU04VBGqQLn3HtMOeRAvAuX.jpg","b":"/crVDxx9KgNW7Bm1wyXqBYpzG2TS.jpg","t":"琼斯的自由国度","r":6.77,"y":2016,"rd":"2016-06-24","hs":0.953,"d":1.884,"mt":"movie","o":"纽顿·奈特（马修·麦康纳饰）为了保护那些富有的南方种植园主的蓄奴权而拼死战斗，但那些园主们却在想方设法帮自己的孩子逃脱兵役，看透了的纽顿逃离了军队，开始筹建一个名为自由国度的多种族、是个跨地区的国家。被迫与妻子赛琳娜（凯丽·拉塞尔饰）分离之后，纽顿最初向一群由摩西（马赫莎拉哈什巴兹·阿里饰）领导逃亡奴隶寻求了庇护，跟他们一起住在沼泽当中。\r 蕾切尔（古古·玛芭塔劳饰）也是一个奴隶，一次偶然的机会，她给这一群人带来了补给和一些食物。后来，这群穷苦劳动者和曾经当过奴隶的人们组成的势力发展壮大，人数众多，武器也有不少，他们终于开始反抗那些一直掠夺他们的农作物和牲畜的南方同盟军。他们的抵抗最终招来了打击和报复。纽顿和他的伙伴们努力想要开辟一片乐土，可以让农民们安居乐业，他们在建造这样一个国度的过程中所遇到的种种困难和挣扎"},{"id":14400,"p":"/ds2pMqBYhmoAfBOSv78WIDsNhkn.jpg","b":"/qWSjUUPWHwDvFhUisPan5BPGFPA.jpg","t":"决战豪门","r":6.047,"y":2008,"rd":"2008-12-17","hs":0.705,"d":1.877,"mt":"movie","o":"　　午夜,香港维港一艘私人游艇。一男人接到一陌生男子的电话。放下电话走到艇边透气，竟被蛙人拖下水，溺毙。　　此人正是男主角拉戈·温奇的父亲，势力庞大的W集团的创始人和大股东，他没有正式的继承人，他把所有的财富赠给了他的秘密养子拉戈。　　镜头晃回到20年前，男人在前南斯拉夫的孤儿院，抱养了两个男孩。交给乡下一朴实人家抚养。10年过去了，一男孩成为朴实人家的儿子，另一男孩则被男人带走，这个男孩就是拉戈·温奇，作为男人的儿子，将成为一个庞大国际公司的继承人。　　但男孩不喜欢男人的生活方式，认为父亲是注定要一辈子孤独的人，在离家出走的时候，父亲交给男孩一把匕首，让他保护自己。　　故事不断在回忆过去交代背景和经历现在男主角不断历险中展开。原来，有人暗中窥视拉戈家财产，使美人计陷害拉戈，让其蹲入监狱，拉戈千方百计回到公司，又经历了公司政治，并被人追杀......"},{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"rd":"2000-07-01","hs":0.615,"d":1.873,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":611395,"p":"/A11Ez4UkOE4Ysmtmur5Bho8qrGM.jpg","b":"/90yhXKTDNfaV7JnC7RcTpZcRTGC.jpg","t":"征途","r":6.7,"y":2020,"rd":"2020-07-21","hs":1.201,"d":1.867,"mt":"movie","o":"　　故事发生在虚构的中原大陆。十国之中，南赵国与北燕国比邻而居。为了防御日益强大的北燕，南赵举办比武大会，选拔将才。消息传到偏僻的清源村，村民东一龙想成为家族的举旗人，代表清源村家族出赛，村民们却质疑他的资格，经过一番努力，一龙终于踏上了与武士楚魂的征途……"},{"id":559974,"p":"/ehUy4cqRy0xLRMq56maGVM8KeGq.jpg","b":"/nxXfBygLNR22bmcIHRqaf5dit1f.jpg","t":"拆弹专家2","r":7.1,"y":2020,"rd":"2020-12-24","hs":1.208,"d":1.862,"mt":"movie","o":"香港某处发生爆炸案，前拆弹专家潘乘风因昏迷于现场，被警方怀疑牵涉其中。苏醒后的潘乘风记忆缺损，只能一边逃亡一边查明真相，然而，他的好友董卓文和他的前女友庞玲却给他讲述了一段截然不同的回忆。有计划的爆炸案接二连三发生，真相却越来越扑朔迷离。"},{"id":524659,"p":"/zJMhkDuRcBtXnoNzTjY9KibuAE3.jpg","b":"/dgOF7oQLVO2Ml6Be4zlaWHalepD.jpg","t":"洛城夜巡","r":6.202,"y":2019,"rd":"2019-11-01","hs":1.105,"d":1.847,"mt":"movie","o":"亚力克·鲍德温联手斯科特·伊斯特伍德，加盟影片《邪恶皇冠》饰演两位洛杉矶警官，具体角色名未知。鲍德温与伊斯特伍德这对搭档在抓坏蛋方面毫无固定章法，当他们遇到两个以杀警察为乐的连环杀手时，一出“互相被对方蠢哭”的戏码就要上演。"},{"id":18817,"p":"/ylhMoK4uHcp1APqGxdmHAexytNu.jpg","b":"/kk04VPJIyhFxF7unTjAs13TUlWz.jpg","t":"白发魔女传","r":6.4,"y":1993,"rd":"1993-08-26","hs":0.54,"d":1.836,"mt":"movie","o":"　　明末年间，中原与金国边境战火硝烟四起，姬无双（吴镇宇饰）的魔教大行肆虐。朝廷与武林联合抗敌。 武当派首徒卓一航（张国荣饰）自幼桀骜不驯，但天资过人，极受掌门紫阳真人看重。  卓一航幼年奇遇不断，先后结识了当时还只是武官的吴三桂（高雄饰）与神秘的狼女（林青霞饰）。成年后的 卓一航为人正直，但浪子本性不改，不愿受礼教束缚，仗义行侠却屡屡受指。大师姐（蓝洁瑛饰）对其倾心，卓一航却毫不动心。再次偶遇狼女，卓一航心生爱意，狼女亦为之倾心。然后正邪不两立，有情人面对诸般艰难险阻，终是黯然收场......"}]