[{"id":512,"p":"/1nF290EoEn2rs4W9VVercKa4S5o.jpg","b":"/8qPG3AjLtletf1K4g8iGhKwHQSc.jpg","t":"独家新闻","r":6.59,"y":2006,"rd":"2006-07-27","hs":0.741,"d":2.18,"mt":"movie","o":"　　一个美国女大学生桑德拉（斯嘉丽·约翰逊 Scarlett Johansson 饰），为了替学校报纸寻找独家新闻，来到英国伦敦采访一个电影导演。在调查和采访的过程中，她参加了魔术师希德（伍迪·艾伦 Woody Allen 饰）一次魔术戏法表演，在密闭的箱中她遇见了一个离世 的资深记者鬼魂。记者生前是一个为了拿到独家新闻无所不尽其用的人。他在去往阴间的船上从一个被害的前任秘书口中得知“塔罗牌杀手”竟然是英俊多金的贵族彼得（休·杰克曼 Hugh Jackman 饰）。他不想让这有爆炸性的新闻埋葬，于是找上桑德拉希望她帮他完成心愿。\r 　　面对这个千载难逢的机会，桑德拉决定深入虎穴，拉上魔术师希德假扮父女混进上流社会，接近彼得。事情顺利得令人惊讶，桑德拉与彼得成了甜蜜的一对。然而塔罗牌杀手又继续行动……"},{"id":1593,"p":"/71McyrcBZkxEOGtARpHAgtFvrIr.jpg","b":"/1ZVlzOBYCggLzvVYHK7Im6LohjC.jpg","t":"博物馆奇妙夜","r":6.589,"y":2006,"rd":"2006-12-20","hs":1.462,"d":9.246,"mt":"movie","o":"拉里•达利（本•斯蒂勒 饰）生活似乎不太顺利：经常换工作，居无定所；妻子与他离婚，找了一个证券经纪人，即将再婚，自己在儿子心目中的地位也岌岌可危。达利为了挽救自己的生活，也为了争取到儿子的抚养权，他不得不放弃“做大事”的梦想，成为了纽约自然博物馆的夜间警卫。达利原本以为这是一份无聊的工作，谁知道上班的第一天，不可思议的事情就发生了：博物馆里的法老金牌拥有神奇的魔法，当夜晚来临的时候，馆中所有的标本都会活过来，追逐骨头的霸王龙、爱捣乱的猴子、暴虐的匈奴王、钻木取火的穴居人……将一切弄得不可开交。在26届总统特迪•罗斯福的帮助下，达利好不容易控制住了局面，但是，他马上又遇到了新的麻烦：有人想打法老金牌的主意。职责所在，也是为了博物馆夜晚的奇迹，达利不得不挺身而出。"},{"id":588,"p":"/x3AIUStyrejBvT4GF9KhB8Ql0Io.jpg","b":"/29BCwmpV9HQUekAGlJLplkslRRf.jpg","t":"寂静岭","r":6.588,"y":2006,"rd":"2006-04-21","hs":1.277,"d":6.535,"mt":"movie","o":"萝丝发现自己收养的养女雪伦患有梦游症且多次提及小镇‘寂静岭’。萝丝为了寻求真相，带着莎伦前往那个叫寂静岭的地方。但是罗斯遭遇车祸，醒来发现莎伦失踪并且自己困在异界；在寻找女儿时，她接触了当地的一个宗教组织，同时发现了莎伦与这个小镇的黑暗过去有着重大联系。"},{"id":5745,"p":"/zhNJtxRgcJbDlO8BIilZn2cQA3L.jpg","b":"/zyZTJC5kuxDlUeqc1zdghwtBGLn.jpg","t":"Rob & Big","r":6.583,"y":2006,"rd":"2006-11-02","hs":1.447,"d":7.876,"mt":"tv","o":""},{"id":7518,"p":"/fGeNUyDXZrALReYPNSO6ezLrB9v.jpg","b":"/ohDtIpcfP2NXtvAANsQFsh76BO0.jpg","t":"篱笆墙外","r":6.573,"y":2006,"rd":"2006-05-17","hs":1.274,"d":6.533,"mt":"anime","o":"可爱的小狸猫RJ(布鲁斯·威利斯)在人类侵略它赖以生存的森林领地之前，从没想到自己有一天会成为带领整个森林中小动物居民与人类“入侵者”抗争的领袖。相反，小狸猫RJ的人生目标只是为了糊口，并能在质量上有所保证。为了嘴上的享受，他可以冒着生命危险潜入森林霸主黑熊文申的家中，将其辛苦储存下来准备过冬用的一大桶食物吃个精光。强悍的文申当然不会放过这个偷吃贼，而给他的唯一生路就是在一定期限内将他刚刚偷吃得精光的食物空桶填满，否则RJ将面临小命不保的厄运。于是，RJ开始了拼命找食物偿还窃债的旅程。而小动物的头领乌龟沃尼(加里·桑德林)外出后发现，森林居民们常去的那块绿地已经变成了人类的住宅，并且用长长的篱笆墙围了起来。沃尼一步一惊心地翻过篱墙，开始了险象环生的回家之旅：差点被轰隆隆的割草机剪断脖子，小孩的山地车几乎将它的龟壳碾碎，又险些被庭院中聚餐的人群踩扁。九死一生回到森林的沃尼警告大家千万不要跨过篱墙之外，否则随时有血腥之灾。大家噤若寒蝉，而RJ深知，要找足文申要求的食物，非得到篱墙之外的垃圾桶才能办到，于是它不顾沃尼的劝告，一人跨过篱墙来到被人类霸占的领地。在这里它见到许多叫不出名字的食物。偷到食物胜利回家的RJ向大家讲述着自己的经历，告诉大家被人类占领的土地上有许多新鲜的玩意并鼓励它们翻越篱墙偷走人类的食物。正当大家犹豫不决时，RJ从人类那偷来的一包薯片以其独特的香味和口感征服了森林中的小动物们。于是，在RJ的带领下，小动物们开始翻越篱墙，“以你占我土地，我偷你食物”为口号向人类大肆报复。被小动物弄得焦头烂额的人类居民马上召开业主委员会，决定请来灭害专家对付这群难缠的小东西。头领沃尼对于森林居民的行为非常不满，它担心 RJ引起的这场与人类对决的行动会导致森林的毁灭，在几次交锋中，固执的沃尼见到RJ它们的力量，渐渐意识到或许RJ才是真正的领导，森林的未来应该由它来领导……"},{"id":12094,"p":"/u73V8dMqUwjtPL6gWesCE7ji9GU.jpg","b":"/eCP3PAiu442zkJWczdLdvALePNK.jpg","t":"蠢蛋搞怪秀2","r":6.57,"y":2006,"rd":"2006-09-22","hs":0.793,"d":2.434,"mt":"movie","o":"暌违四年，疯狂恶作剧的爱好者们再度回归，继续诠释自毁式恶作剧的精髓。本纪录片倾情奉献来自恶作剧先进国家的成功经验。连环计：先向车里灌入蜂群再用滑珠迎接逃出来的车中人；顺手牵羊计：帮助公马自慰，得到的液体不好浪费，喝掉了事；偷梁换柱计：把鱼钩从脸上穿过，用人当鱼饵钓鲨鱼；假痴不癫计：化装成老年人各种戏弄无辜路人；打草惊蛇计：把蟒蛇藏在海洋球中与之肉搏；美人计：在粉丝情书后面安装了机关拳头来一个打一个；声东击西计：扑克牌结合电椅，令受害人完全不知痛感因何而来；最终大计瞒天过海：假恐怖分子遭遇假出租车司机，整人反被整……当然我们的恶作剧英雄们依然彪悍，血肉之躯对抗公牛、玻璃、铁夹、防暴武器、水蛭、铁耙，看的连你也肉疼！"},{"id":2168,"p":"/lykOcDfUp2jOFQjeTCoaE9JNy0x.jpg","b":"/fa4W1pswnXP7RNYS6HSzHOwrxFS.jpg","t":"2：37","r":6.562,"y":2006,"rd":"2006-05-26","hs":0.538,"d":1.264,"mt":"movie","o":"刺眼的阳光，斑驳的丛影，本该宁静单纯的高中校园发生了一起自杀事件。破碎的时光扭转，开始讲述六名高中学生的故事。史蒂文（查尔斯·贝尔德 Charles Baird饰）是个自卑的男孩，他的世界里除了足球一无所有。而校足球队主力卢克（山姆·哈里斯 Sam Harris饰）跟他的女友莎拉（玛尼·斯皮兰 Marni Spillane饰）是校园里公认的一对儿，善良的麦乐蒂（泰莉莎·帕尔墨 Teresa Palmer饰）一直暗恋着卢克，可自当她遭到同胞弟弟马库斯（弗兰克·斯威特 Frank Sweet饰）的性侵犯后，一切都坍塌了。然而卢克却与肖恩（乔尔·麦肯齐 Joel Mackenzie饰）保持着隐秘的同性恋关系。面对性、家庭和爱情，这六名少男少女的脆弱和无助，该何处安放？"},{"id":9035,"p":"/7rPxKynVxFTsDUNEcPuMsAkCsoq.jpg","b":"/kUpD6EnpnQBi3mjYxmiM4xvuh8g.jpg","t":"撕裂人","r":6.546,"y":2006,"rd":"2006-03-31","hs":0.949,"d":3.426,"mt":"movie","o":"一個美國小鎮，一如往常寧靜安祥。就如同深鎖在美國政府裡的機密X檔案般，外星生物悄悄入侵了這個小鎮…，這類異種前所未見，控制人類的心智再讓其恐怖的撕裂慘死，小鎮人人自危，因為最大的恐懼是「誰才是入侵者…」？"},{"id":42238,"p":"/iRpVgm9YpgUHzClwipjopvk7kQC.jpg","b":"/llhGYjAhwvy71ACibjkU8W3lr2H.jpg","t":"The Line of Beauty","r":6.545,"y":2006,"rd":"2006-05-17","hs":1.256,"d":5.664,"mt":"tv","o":""},{"id":9958,"p":"/lBmoxMfxxIepgpoByFr78ygnjrZ.jpg","b":"/eTXZPwlNqS5HUVDndrAPeUfmas9.jpg","t":"公园男孩","r":6.538,"y":2006,"rd":"2006-10-06","hs":0.342,"d":0.682,"mt":"movie","o":"瑞奇和朱丽安在监狱中结识，两人常常幻想出狱后的生活。出狱后，机缘巧合，两人通过一档电视节目，最终实现了幻想的美好生活"},{"id":9900,"p":"/fSRdHBtisU0zhks4OjKezI3jnt7.jpg","b":"/dhoyAlBnKkvDYVNgBEctJjy7U5k.jpg","t":"祖母的孩子","r":6.533,"y":2006,"rd":"2006-01-06","hs":0.837,"d":2.652,"mt":"movie","o":"阿莱克斯（艾伦·卡瓦特 Allen Covert 饰）本来有一份体面而又稳定的工作，还有幸福快乐的人生，但一场突如其来的变故将这一切都粉碎殆尽。如今，年近35岁的阿莱克斯在一家游戏公司从事电视游戏测试员的工作，和他一同工作的，都是小年轻，阿莱克斯必须铆足了劲，才不至于被这些年轻人抛在后面。好在阿莱克斯是一个机灵的男人，他总是有办法让自己成为公司里的焦点。 哪知道阿莱克斯的室友因为沉迷于去夜总会风流，欠下了巨额债务，连两人的房租都赔了进去，就这样，一夜之间，阿莱克斯成为了流落街头无家可归的流浪汉。好在很快，阿莱克斯就给自己找到了新的住所，然而让他没有想到的是，他的新同居人，竟然是一位名叫格雷斯（雪莉·琼斯 Shirley Jones 饰）的八十岁老太太。"},{"id":9389,"p":"/hbcj9Uon31lpHMCpWF8E1XEybX1.jpg","b":"/8ZwAm4sgZlAf8fvKApzla4j2eCz.jpg","t":"复活","r":6.526,"y":2006,"rd":"2006-03-16","hs":0.316,"d":0.621,"mt":"anime","o":"　2054年的巴黎，一个处于全程监控中的独立城，人们的一举一动都会被记录下来。切断了与外界联系的巴黎仍然处在不断的发展中：在这里，一座座挺立的摩天大楼黯然了古典建筑几百年的辉煌；改进后更为错综复杂的地下城市枢纽继承了老式地铁隧道曾经的繁忙。但无论在任何地方，阿瓦隆公司的名字总会映入你的眼中，这个巴黎城最大公司的产品已经渗透了社会日常生活的每一层面--因为它可以承诺你永恒的青春年少和不变的美丽容颜。  　　阿瓦隆公司最有前途的科学家之一--22岁的伊昂娜突然遭到绑架，阿瓦隆雇佣了巴黎警探巴塞里米·卡拉斯去寻找伊昂娜。卡拉斯是寻人天才，天生的直觉让他无往不利。这次，随着线索的渐渐明晰，卡拉斯发现自己并不是唯一一个在寻找美丽女孩的人，而他所要找寻的证人总是先一步被人灭口了事。  　　一条条线索摆在了卡拉斯的面前：孤儿姊妹花伊昂娜和碧丝莲都是被人从战火纷飞的高加索地区拯救出来的，两人的命运却大相径庭：师承伟大遗传学家乔纳斯·穆勒的伊昂娜最终选择了阿瓦隆，终日沉浸在工作中；碧丝莲沦落为黑道；伊昂娜的老师穆勒为了改变城市底层的贫穷而放弃了自己的远大前程；失踪前的伊昂娜似乎参与了一个叫做“复兴草案”的神秘计划……  　　为了找到伊昂娜并解开她失踪的秘密，卡拉斯在公司间谍，黑帮份子和遗传专家中小心周旋，却不知当真正的答案被揭晓后，这个世界面对的将是救赎还是毁灭……"},{"id":37933,"p":"/NVsFTaVfc3OESFu8Bq9FA9wTjM.jpg","b":"/x5ufEAM7bS7DVXaovApamQh5BNE.jpg","t":"地海战记","r":6.524,"y":2006,"rd":"2006-07-29","hs":1.079,"d":4.42,"mt":"anime","o":"　　早在远古时期，人类和龙和谐地生活在一起，然而野心勃勃的人类选择了海洋和大地，栖身东方国度；渴望自由的龙则选择风和火，隐藏在西方世界，两者从此不再有交集。直到某天，两条龙出现在人类的世界，并且相互厮杀，这一事件给人类带来难以估量的影响。上千头牲畜死亡，无数农作物枯死，干旱、饥荒、瘟疫蔓延，世界逐渐失衡，人类社会崩溃在即。大法师格德四处寻找灾难的根源，在这一过程中他遇见了惧怕影子的17岁少年——英拉德王子亚刃。这注定以一段不平凡的旅程……"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.522,"y":2006,"rd":"2006-06-03","hs":0.927,"d":3.412,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":13315,"p":"/l8cf5JGcA4EP0PPpkoxkfjSs6Q0.jpg","b":"/A7XfLT9xeh7qYyNMwVOPcvBuPgx.jpg","t":"46亿年之恋","r":6.519,"y":2006,"rd":"2006-02-11","hs":0.349,"d":0.696,"mt":"movie","o":"在一所监狱，彪悍好斗的香月史郎（安藤政信饰）被绳子勒死，与他有暧昧传言的有吉淳在一旁反复叨念是他杀的。警察开始调查这桩奇特的凶案。有吉淳（松田龙平饰）原是一名在GAY吧打工的男妓，遭客人虐待后，将其杀客人，由此被投入牢房。而香月史郎是在不良环境中长大的男子，打死人并和有吉淳在同一天被押入监狱。性格截然相反的他们关系却十分亲密，在狱中香月一直充当着有吉的保护人。有吉发现金字塔和火箭，看见三重彩虹……  囚犯们证词杂乱无章，调查毫无头绪，新调来的监狱长似乎也与这起事件有关，事件的真相藏在迷雾之中。"},{"id":1993,"p":"/gLEp2J0FkzfuehEktVk8UT79w9A.jpg","b":"/rXjSUFn6muQvKq78IQpiKFew2t9.jpg","t":"金色大门","r":6.511,"y":2006,"rd":"2006-09-22","hs":0.376,"d":0.769,"mt":"movie","o":"1913年，西西里的小岛上，有一个农民家庭：母亲笃信宗教，哥哥萨尔瓦多（文森特•阿玛托 Vincenzo Amato 饰）隐忍内向，弟弟平静如水，孙子又聋又哑，他们的生活极为贫苦。某天，一个美国人来到了这里，开始传播关于新大陆的诸般传奇，这让一家人找到了寻求美好生活的方向，经过一番讨论，最终他们决定偷渡到美国。他们穿上了皮靴，穿越叫卖的集市，登上了开赴美国的渡轮。在途中，他们结识了多次赴美未果的年轻女子露西亚（夏洛特•甘斯布 Charlotte Gainsbourg 饰），萨尔瓦多对露西亚产生了好感，但是母亲极力反对，所以两人只得眉目传情。但是某天，露西亚突然找到了萨尔瓦多，提出了一个令他意想不到的建议……"},{"id":10961,"p":"/vie8a3z219Zsw81eAsM58B6VFEn.jpg","b":"/w6mr3tvckNmlt5EMIBlsnI1YWnl.jpg","t":"面具之后","r":6.5,"y":2006,"rd":"2006-08-29","hs":0.532,"d":1.269,"mt":"movie","o":"莱斯力•贝农（Nathan Baesel 饰）表面上是一个很好的人，生活顺利，工作成功，但他却立志成为福雷蒂•克鲁格，麦克•麦耶尔，杰森•霍西丝这类的传奇连环杀手。为此，他请来了女记者泰勒（Angela Goethals 饰）及其摄制组，跟踪拍下他实行杀戮的全过程……"},{"id":140722,"p":"/fnOiJafogPidKG100cHpswD2OpS.jpg","b":"/aaMwHCClfgMwEmfeculs9GdE6hk.jpg","t":"Kráska v nesnázích","r":6.5,"y":2006,"rd":"2006-09-06","hs":0.198,"d":0.349,"mt":"movie","o":""},{"id":9664,"p":"/xezeqrrno6ytLyLrbTXRGUk4rdu.jpg","b":"/trKRuWe6zReYFhfA8m6DdHbTWs9.jpg","t":"空战英豪","r":6.5,"y":2006,"rd":"2006-09-22","hs":0.829,"d":2.627,"mt":"movie","o":"1914年，一战在欧洲打响。到了1917年，法国、英国、意大利和许多国家都站在了统一战线联合对抗德国，尽管成千上万的年轻人在海外死去，但处于别人的自由与己无关的歪理，美国首先还是选择了隔山观虎斗。 　　然而，不少热血沸腾的美国年轻人却有不同的看法：被逼放弃家族牧场的布雷恩（詹姆斯·弗兰科）看见了新闻里播放的飞行员，威廉为了家族荣耀发誓让父亲骄傲，富家子弟布里格斯决定开始自己的穿越大西洋旅行，因为种族问题被逐出美国的黑人拳击手尤金发誓报效收留他的法国...。虽然动机各不相同，但这38位年轻人却为了共同的飞行梦想加入了海外作战空军部队。 　　可战争远远超出这些单纯青年的想象，死亡无处不在，危险不可预料，面对战地空军平均只有三到六星期的寿命，他们无所适从。然而，在法国将军赛诺特（让·雷诺）和美国老兵瑞德·卡西迪（马丁·亨德森）的领导下，这些年轻人真正学会了为荣誉和和平而战。面对强大得令人生畏的德国侵略者，亲身试验机械技术尚不完整的新飞机，他们最终成为青史留名的“拉斐特飞行小队”！"},{"id":10958,"p":"/kbQiSkIDuDPnyqCdCzMwmIKADHV.jpg","b":"/sx4255jeBRwZuU6MBytkhvNLTsZ.jpg","t":"93号航班","r":6.5,"y":2006,"rd":"2006-01-30","hs":0.496,"d":1.127,"mt":"movie","o":"2001年9月11日，美国发生了四起国内航班被恐怖分子劫持的事件。在其中三架飞机撞击了选定的目标后，美联航93号航班的乘客和机组人员与四名恐怖分子展开搏斗，以夺回飞机的控制权。"},{"id":37725,"p":"/9k15RI1szgavLTLTKYgxoDASjjz.jpg","b":"/ieTEC1HsZ69FVR6hcjdrdq3Ale5.jpg","t":"女男变错身","r":6.5,"y":2006,"rd":"2006-07-15","hs":0.85,"d":2.769,"mt":"movie","o":"伍迪和妮儿虽然住在彼此隔壁，又上同一所高中，但两人个性天差地别，彼此互看不顺眼，是不共戴天的死对头。伍迪（凯文·席格斯饰）是西达高中橄榄球队里最闪亮的四分卫，他人长得帅、个性亲切大方、极富运动细胞又十足超人气，是学校里的运动明星风云人物，眼看返校节橄榄球友谊赛即将到来，伍迪非常期待能代表学校出赛。而住在他家隔壁也跟他同校的，是功课名列前茅但社交笨拙的书呆子女生妮儿（萨米拉·阿姆斯特朗饰）。对她来说，人生最重要的意义与目的就是要好好用功念书，然后进入梦寐以求的常春藤联盟中的耶鲁大学，才有光明未来。 某次校外教学他们又爆发激烈争执，并且互相呛声，没想到这次惹来淘气的阿兹特克大神想要插手管管这对冤家。于是第二天他们一早醒来，竟发现自己被换成了对方的身体。 伍迪在妮儿的床上醒来发现自己变成了女生，让他只想大呼老天，他得住在那个整洁干净、无聊到爆、秀气兮兮，还养了猫咪的女生房间里。当女生他唯一想得到的最大福利就是，可以光明正大的跟一群美女开整晚的睡衣派对。然而伍迪担心着即将到来的橄榄球赛，但如果以现在这副样子上场，他铁定就要失去申请奖学金的机会了。 妮儿这边也好不到哪里去。当她醒来后发现自己变成臭男生，并躺在伍迪那个脏乱不堪的房间，耳边传来伍迪他妈（莎伦·奥斯本饰）催促吃早餐的隆隆吼叫声时，她心想怎有人能待在这种鬼地方。虽然当男生的好处之一是可以骑车上学不用再赶校巴。只是当她想到再过一星期就是耶鲁大学的入学面试，如果她还不能变回自己的话，什么学业大计、美好人生就都要泡汤了啦。 当他们发现可以把握机会利用这个“新身份”为所欲为，竭尽所能破坏对方名声与形象以藉机报复时，真是件爽快的事。不过对方的生活其实与自己最初想像有所不同。而当伍迪和妮儿学会互相合作行事之后，发现彼此来电似乎是比灵魂出窍更猛的经验。"},{"id":2538,"p":"/zUpHbyVK0O32KDqd2U0egJHfWif.jpg","b":"/3iy5vqzTqDdk3NfNXVJkVs02doc.jpg","t":"Hyperdrive","r":6.5,"y":2006,"rd":"2006-01-11","hs":0.813,"d":2.416,"mt":"tv","o":""},{"id":9843,"p":"/nBqD9k5UECzHRwuc0Gt9SgkI1YN.jpg","b":"/2cOlrUFv3R9jpHlbDOPctM1xQK7.jpg","t":"微不足道","r":6.5,"y":2006,"rd":"2006-12-01","hs":0.411,"d":0.881,"mt":"movie","o":"　　博士查理（大卫•休默 David Schwimmer 饰）最近遇到了麻烦。不仅丢掉了大学里的工作，自己写的书也出版无望。为了不成为家里的负担，查理找到了份电话销售的工作，在那里认识了自来熟的同事加斯（西蒙•佩吉 Simon Pegg 饰）。加斯告诉了查理他的计划，即敲诈一位经常浏览色情网站的牧师。为了让家人过上富足的生活，查理答应加入，再加上加斯一夜情的女友朱茜（爱丽丝•伊芙 Alice Eve 饰），三人开始了这个计划。\r 　　看似简单的计划，却弄巧成拙的愈发偏离最初的目的。越来越多的人被卷进其中，事情越弄越大。而且，糟糕的是，查理发现加斯和朱茜的背后似乎掩藏着不可告人的秘密，危险也在逐步逼近查理，究竟结局会怎样…… ©豆瓣"},{"id":8436,"p":"/wlgn5hjKLAiGduB0iE8pdtWChU2.jpg","b":"/uyZMq9VTihrWBVXzIQUkB8P8Nnq.jpg","t":"翻乐谱的女孩","r":6.5,"y":2006,"rd":"2006-08-09","hs":0.468,"d":1.037,"mt":"movie","o":"　　十年前，梅拉妮（黛博拉·弗朗索瓦 Déborah François 饰）是一个钢琴上的精灵，相信自己会在比赛中脱颖而出，相信自己的未来掌握在翻飞的琴键当中。可是，偏偏有那么一幕，意外地让她的梦想轻易破灭，一切都难以重来。\r 　　十年后，她习惯了安静的生活，平淡的工作，只是去老板家里照顾他妻儿时，重新见到了当年那个不小心让她演奏失误的人——老板的妻子阿里安妮（凯瑟琳·弗洛 Catherine Frot 饰）。她开始复仇，处心积虑，不露声色，她为仇人翻琴谱，让仇人的钢琴事业企上高峰，甚至令阿里安妮爱上自己，这一切，都只为在最后的时刻，狠狠摧毁那个藏在内心已久的敌人。"},{"id":21766,"p":"/53AB0Hj4DVCuVBoZRc8vb2zSnvF.jpg","b":"/6eJ8ch6F2S09TBzb0d0JopAHUN0.jpg","t":"鬼宿舍","r":6.5,"y":2006,"rd":"2006-02-23","hs":0.444,"d":0.96,"mt":"movie","o":"　在父亲的命令下，12岁的小男孩阿通（Charlie Trairat 饰）被迫转到一个很远的寄宿学校上学。这里阴森肃杀，古板的舍监每天都听一张跳了针的老唱片。从同学那里得知，他所睡的床更是睡过许多已死之人。\r 　　但这些不快很快被一个男孩的出现抹去。清秀的男孩维钦（Sirachuch Chienthaworn 饰）与阿通成为无话不说的好朋友。可阿通很快发现，每天傍晚6点维钦都要消失一段时间。渐渐地，他发现了好朋友一个不为其所知的秘密……\r 　　本片荣获2007年柏林国际电影节水晶熊奖、2007年泰国国家电影协会奖最佳艺术指导和最佳剪辑两个奖项。"},{"id":41188,"p":"/wJqdwEgMiMzU0zIEnKBWEbTfeUS.jpg","b":"/73DMYsmzV0MbdVn4CIVITw7keDX.jpg","t":"好运摆乌龙","r":6.5,"y":2006,"rd":"2006-12-22","hs":0.609,"d":1.515,"mt":"movie","o":"帕雷什·拉瓦尔在印度拥有一个剧团，并在印度全国进行演出。阿克谢和哥文达都是剧团的成员，他们都是非常调皮的男生，总是会把握机会和女孩们调情。 在一次演出后，他们得到了一个机会，可以去英国演出30场。大家都非常高兴，但是在接近出发的时候阿克谢的调情惹恼了剧团的女主角，于是阿克谢和哥文达不得不再找一个女孩，但是在这个过程中却引发了一系列的误会。 阿克谢和哥文达无意中惹上了毒品贩子和其他一些麻烦。他们找到了一个可以替他们演出的女孩拉娜，可是拉娜却患有失忆症。当阿克谢和拉娜陷入爱河后，她却突然恢复了记忆，他们的生活变得一团糟，而阿克谢也成了谋杀拉娜丈夫的嫌疑人……"},{"id":30942,"p":"/qD5gxnDffbyn94KrSPrvS9F7li9.jpg","b":"/t1mHDnHW8yzHA2qUMO38xV9uR1e.jpg","t":"黑拳","r":6.5,"y":2006,"rd":"2006-10-05","hs":0.791,"d":2.306,"mt":"movie","o":"　　全国武术冠军高岗（吴京 饰）随一只京剧团赴港表演，期间高岗矫健的身手引起地下黑拳组织者豪哥的注意，豪哥邀请高岗参加黑拳，但被其拒绝。高岗与剧团中的少女小田（杨爱瑾 饰）交好，但困窘的生活状况令高岗自叹无力给予女孩幸福，在小田的支持下，高岗终于走向了黑拳的赛场……  　　高岗初战告捷，得以结识黑拳组织中打杂的古惑仔——队长（郑中基 饰），队长性格悭吝，但其实为人良善，且身怀武功。赌球的庄家辉少觊觎黑拳生意，与豪哥合伙将赛事扩大。高岗在连番拼斗中无一败绩，成为辉少与豪哥手中的王牌。另一黑拳庄家陈新嫉妒不已，尽遣K1冠军等高手与高岗比拼，高岗在队长帮助下涉险获胜，但这时等待着他的是鸟尽弓藏的结局，而小田和他的关系，也远没有想象的简单……"},{"id":4619,"p":"/xthJ8MoYaJROntPHaI5mUrXd4Qs.jpg","b":"/aZkUbLPcPoLKRxu4T7i2RnL3y3n.jpg","t":"刀锋战士","r":6.5,"y":2006,"rd":"2006-06-28","hs":1.873,"d":16.074,"mt":"tv","o":"刀锋战士自小就被专门打造新式武器的吸血鬼猎人收养，专门出入有吸血鬼出没的场所，拯救即将被消灭吞噬的人类，凭着他驾骑着银翼机车，手持无敌火力的巨型火焰枪，以及无敌旋风刀和身后背负着的那把长剑，不死的无敌战神刀锋战士所向披靡，...只要他一出现，躲藏在人群当中的吸血鬼将无所遁形。于是，在这个未来的世界中，刀锋战士成了人类和吸血鬼双方争夺生存空间下最勇猛的正义战士...."},{"id":33587,"p":"/uxnjx2QM3BzSSeffcFZHHRHMVaq.jpg","b":"/njOnS6rOVtOECsoCtZjYBEcd28p.jpg","t":"Ranczo","r":6.5,"y":2006,"rd":"2006-03-05","hs":2.243,"d":28.528,"mt":"tv","o":""},{"id":10844,"p":"/pbn9SiymMpRGRQtZrm9AxTOT7Eg.jpg","b":"/6VGBULr5lfEHEez5REk6MDTszSI.jpg","t":"一日狂徒","r":6.5,"y":2006,"rd":"2006-10-12","hs":0.2,"d":0.354,"mt":"movie","o":"　　1990年11月13日，一场灾难突然降临在新西兰边陲的海边小镇阿拉蒙那上。离群索居、沉默不语的男子大卫•盖瑞（Matthew Sunderland 饰）被镇上的人称为“独居怪人”，某天他和邻居发生口角，受到刺激的盖瑞开枪射杀了邻居。随即他穿戴一齐，手持半自动步枪，在这座他祖辈世世代代生活的小镇上，向爱好和平、手无寸铁的人们展开了血腥大屠杀。\r 　　得知消息后，应急部队随即赶赴现场，对狂人盖瑞展开围捕行动。24小时之后，13条无辜之人命丧黄泉……\r 　　本片根据真实事件改编"}]