[{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.437,"y":2007,"rd":"2007-10-19","hs":0.844,"d":2.522,"mt":"anime","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":21348,"p":"/3fawMZ623Gxju8iJf5vsMJWazut.jpg","b":"/oAIHUFNsNCVs7Rz9LNTINPFIa4j.jpg","t":"叽哩咕历险记","r":7.329,"y":1998,"rd":"1998-12-09","hs":0.726,"d":2.516,"mt":"anime","o":"　　温暖鲜明的原始绘画色彩，冷静的幽默感加上一点禅意，造就了叽哩咕，这个还在母腹里就开口问妈妈：“把我生出来好吗？”的小家伙。  　　 叽哩咕从娘胎里蹦出来，自我介绍：“我叫叽哩咕”，自助切断脐带洗好澡，立刻向世界丢出大串问题，爸爸呢？被女巫吃掉了，女巫为何那么凶？不知道，你得自己去找答案。祖父说，所有的问题终将导出生命的意义。而女巫的终极秘密，原来正是叽哩咕未出生就爱发问的原因。结果部落人口暴增，失踪的男人都平安归来，而且……"},{"id":780382,"p":"/9RbgX0DgJ15JZmB1iGK017rYaAu.jpg","b":"/lKvMfb4A7AHy4UzIWzFR8vJbaeb.jpg","t":"狼与狮子","r":7.5,"y":2021,"rd":"2021-10-13","hs":1.589,"d":2.506,"mt":"movie","o":"年轻钢琴家艾玛(莫利·库斯 饰)在祖父过世后回到祖父的小屋，意外和幼狮、小灰狼成为好朋友。想不到这件事被发现后，狮子和灰狼被送到马戏团和科学家那做研究。他们该怎么回到彼此身边？"},{"id":26428,"p":"/1xsFa6I5vDd2UI1AJ1tsW7BUChv.jpg","b":"/izAGVynt4pSPufxMTKZggJr6klf.jpg","t":"城市广场","r":6.999,"y":2009,"rd":"2009-05-17","hs":0.899,"d":2.506,"mt":"movie","o":"公元4世纪，罗马帝国日渐衰落，在亚历山大港，多神教的智者希帕提娅（蕾切尔•薇姿 Rachel Weisz 饰）为弟子们授课。奥利斯蒂斯（奥斯卡•伊撒克 Oscar Isaac 饰）对她暗送秋波，甚至在图书馆大胆表白；奴隶达乌斯（麦克思•明格拉 Max Minghella 饰）也对她颇有好感，但碍于身份卑微不便行动。与此同时，基督教徒宣扬的自由，让达乌斯的信仰开始动摇，此举令他遭受鞭刑，是希帕提娅为他疗伤，抚慰了他的心灵。时局动荡，基督教对多神教采取了进攻。双方在亚历山大图书馆对峙。后来，接到了罗马统治者的号令，让多神教撤出图书馆，允许基督教徒进入，于是一场残酷的浩劫开始了……"},{"id":9588,"p":"/93HWOYFsjLsCJC8RawGLv1ANZwS.jpg","b":"/rRKkjLh8gKa4NYA9zDEi4lSinF2.jpg","t":"捍卫游侠","r":6.681,"y":1990,"rd":"1990-10-17","hs":0.619,"d":2.502,"mt":"movie","o":"并不是美国才有拍西部片的场景的，澳洲内陆那广袤无垠的荒野和茂密的丛林同样也是西部片的绝佳片场。而确实曾在澳洲客观存在的种族主义，也使得导演可以无缝隙的把美国西部片中常有的殖民者对印第安人的冲突移植到澳洲白人与土著民之间的冲突上来。当然要想成为一部成功的西部片，一定还要有机智的对话，精彩的动作场面，精湛的演技，抢眼的美女和骠悍冷峻的牛仔。而本片在这些方面也都做得不错，再加上独有的澳洲风情。进入九十年代以后，好莱坞已经极少出西部片了，而这部澳洲出品的现代西部片，可以说是西部片迷们一个不错的替代品。"},{"id":11780,"p":"/3NYeM8eAEhF9CyChCYV9Rd6Y2Jn.jpg","b":"/cSKMIT8KX06tIDhd0rOEFvnFJLo.jpg","t":"赤胆豪情","r":6.7,"y":1995,"rd":"1995-04-13","hs":0.662,"d":2.499,"mt":"movie","o":"麦格哥族领袖Rob Roy向侯爵借钱，以帮助整个民族捱过败政上的难关，可是Rob Roy遇人不淑，堕入侯爵亲信所设计的陷井，几乎被全族人鄙弃。Rob Roy的妻子玛莉安抚着丈夫的心灵。怎知狂妄之徒竟强暴了玛莉。然而在种种压迫下，玛莉依然坚持地活下去，丈夫也因而誓言要一雪前耻。"},{"id":6278,"p":"/6fH7Db4qFjN2NdPkW11f7HPjnPn.jpg","b":"/gAozjuCvXYyrxhpkb0P4SuLnEkV.jpg","t":"火龙帝国","r":6.199,"y":2002,"rd":"2002-07-09","hs":0.703,"d":2.498,"mt":"movie","o":"　　故事发生在2084年的英国伦敦，一次偶然中，十二岁的小奎因（Ben Thornton 饰）发现了一条沉睡的巨龙，巨龙苏醒了，奎因的母亲和许多无辜的人类死在了巨龙的焰火之下。一转眼二十年过去，在此期间，巨龙在地球上安居落户繁衍生息，它们残忍的杀害和驱逐人类，霸占了人类赖以生存的家园。  　　仅存的人类们聚集到了一间古堡里，那里是他们最后的防线，而他们的领头人不是别人，正是已经长大成人的奎因（克里斯蒂安·贝尔 Christian Bale 饰）。一个名叫丹顿（马修·麦康纳 Matthew McConaughey 饰）的男人的出现改变了人类所面临的局面，他希望找到能够协助他的勇士，同他一起去斩杀巨龙。丹顿的行为很快遭到了巨龙的报复，古堡被毁，人类再次流离失所，被逼得走投无路的奎因明白，除了奋起反击，他们再无退路。"},{"id":633515,"p":"/9qnNlrDwgE0t704kMApGHhO9sNH.jpg","b":"/8h2Ok2eo4YrQLoDfsOZF3TM7aJp.jpg","t":"被遗忘的战役","r":7.076,"y":2020,"rd":"2020-12-14","hs":1.444,"d":2.498,"mt":"movie","o":"在战争中的三位年轻人，他们的选择各不相同，但目标是一致的，就是自由。"},{"id":463319,"p":"/jOSdl4US14PADyaPilVp8sQS9M4.jpg","b":"/neJywSBozU8mhBu04K4jO9Hxf0J.jpg","t":"影","r":6.729,"y":2018,"rd":"2018-09-30","hs":1.255,"d":2.496,"mt":"movie","o":"本片根据朱苏进的剧本《三国•荆州》改编。\r 战乱年代，群雄并起。割据一方的沛国安于现状，一任国主沛良（郑恺 饰）慨歌太平。要冲之地境州早年为强邻炎国借去，而今据而不还。沛国都督子虞（邓超 饰）前往讨伐，却中了对方大将杨苍（胡军 饰）的拖刀，重伤不愈。心有不甘的子虞暗中派出替身境州（邓超 饰）假扮自己，总理军政，内则使令夫人小艾（孙俪 饰）襄助。真假子虞切磋战法，寻求破解杨苍刀法的绝技。而另一方面，沛良恼怒子虞私自约战杨苍，不惜将妹妹青萍（关晓彤 饰）嫁于杨苍之子为妾媾和。淫雨霏霏，连日不开。境州上空，杀戮与机谋纠缠撕裂……"},{"id":26963,"p":"/zEtxQ5ZYiGLP95aCrnrHm6xp4m.jpg","b":"/740KCabjLKjsrxvEakmmJtDtAGY.jpg","t":"凯尔经的秘密","r":7.426,"y":2009,"rd":"2009-02-09","hs":0.917,"d":2.493,"mt":"anime","o":"12岁的少年布兰登（伊万·麦克奎尔 Evan McGuire 配音）跟他的叔叔艾伯特·塞拉奇（布莱丹·格里森 Brendan Gleeson 配音）住在爱尔兰凯尔斯坚固如堡垒的修道院里，身为修道院院长的塞拉奇，每天都要带领布莱登和其他的修道士维修和加固修道院外围的围墙，以抵抗北欧海盗的袭击。布兰登每天都过着循规蹈矩的生活，叔叔总是严厉警告他不准离开修道院。直到一位传奇画师艾丹（米奇·拉里 Mick Lally 配音）的到来，他所在的修道院被海盗夷为平地，因此来这避难了。艾丹同时也带着自己尚未完成的绘本——《凯尔经》。艾丹发现了布莱登在绘画方面的才华，他告诉布兰登知识可以化黑暗为光明，他开始要求布兰登和他一起完成这部巨作。为了完成《凯尔经》，布兰登不得不违反叔叔的命令走出修道院的围墙，到树林中寻找做墨水的浆果，他们能成功吗……《凯尔经》是爱尔兰历史上经典的基督教插图手抄本。"},{"id":334298,"p":"/guvDsSrSYtOHu4EWbUK55NaMZqH.jpg","b":"/ptgoTztfxbz0qFo129FwyisORRs.jpg","t":"捉妖记","r":6.441,"y":2015,"rd":"2015-07-16","hs":1.077,"d":2.492,"mt":"movie","o":"　　山雄伟，海辽阔，经奇幻。自古以来人妖共存于世，人欲主天下，妖遂被驱逐入山。其后历朝，妖偶有越界，皆由捉妖天师秘密处理。老妖王辞世，妖界大乱，众妖越界流窜，一时间世间人妖难辨。在偏安深山的永宁村中，村长宋天荫（井柏然 饰）偶遇一路逐妖而来的菜鸟天师霍小岚（白百何 饰），在意外共度一夜后，被妖后托胎，随即生下了小妖王胡巴。为了自己的私心，小岚带着天荫一路同行前往顺天府，保护他躲过各种妖怪，也渐渐与天荫及胡巴产生了感情。然而为时已晚，胡巴已落入坏人之手，为营救胡巴，小岚与天荫在众人的帮助下勇闯登仙楼，与大反派葛千户（钟汉良 饰）展开一场殊死对决……人妖相克，究竟谁主天下？"},{"id":1653,"p":"/aXqc4BR1pxFZ5HHOw8KJMAjMRch.jpg","b":"/o6Ln9kTC4ZrHZNUhWLOwBfUvqXU.jpg","t":"摩托日记","r":7.426,"y":2004,"rd":"2004-02-06","hs":0.818,"d":2.491,"mt":"movie","o":"　　电影讲述了一次南美旅程如何激发了切格瓦拉全新的世界观，使得革命热情开始在他心中萌芽生长。格瓦拉当年23岁，意气风发，踌躇满怀，是一个医学院的学生。他对外面的世界抱有强烈的好奇心，于是和朋友艾伯特踏上了拉丁美洲的长长一串旅途中。他们骑上摩托车，风驰电掣的出发了，却不料摩托车很快就报了废。但这却一点没有影响年轻人的激情，二人靠搭便车来完成剩下的旅程。穿过拉丁美洲古老的文明遗址，穿梭于各个国家各色人群中间，他们开始真切感受到社会的真相、生活的苦难。当深入到亚马逊河流域的麻风病人区时，他们被所见所闻深深震撼。切格瓦拉开始思考宏大深奥的命题：人类、社会、经济、文明，人类的苦难、快乐的定义……"},{"id":408355,"p":"/byaBhHMwt9BzYyb4CdVtSY1swzL.jpg","b":"/1KRfupPMh0Gq31ZImuTi3ibSa0q.jpg","t":"龙之谷：精灵王座","r":7.6,"y":2016,"rd":"2016-07-31","hs":1.16,"d":2.49,"mt":"movie","o":"　“人类少年小鱼受邀前往遥远神秘的精灵王国，参加精灵女王的婚礼。借此机会，他终于可以见到阔别已久的精灵女友莉雅。 黑暗精灵携大军突然闯入，胁迫女王交出传说中掌控精灵命脉、拥有至高力量的生命宝玉。在遭到反抗后，黑暗精灵强行劫走了女王。 精灵王国陷入惶恐，被卷入纷争的小鱼为了保护莉雅，毅然同精灵们一起踏上营救女王的冒险，可他没有想到的是，这次征途不仅充满危险，还将是对他以及他们间爱情的巨大考验。"},{"id":35138,"p":"/pDHrfIVmZ9ijtNMMy9tfg2mnJsQ.jpg","b":"/5JuDXCqUOQRvUh5D0kmA3Ubys9W.jpg","t":"大兵小将","r":6.9,"y":2010,"rd":"2010-02-14","hs":0.918,"d":2.486,"mt":"movie","o":"公元前227年，卫国军队在凤凰山遭遇梁军伏击，血战之后惟有受重伤的卫国大将军（王力宏 饰）和装死的梁国士兵（成龙 饰）二人存活。将军有着统一诸国的宏图壮志，而小兵只想过自己的太平日子。小兵活捉大将，企图带着大将回到梁国，换良田五亩从此过上永无兵役的幸福生活。从凤凰山到梁国的路上，前有无数未知风险，后有卫国神秘小队追踪，小兵靠着美好信念的支撑以及自己的小聪明一次次化解危机，然而，在到达梁国之时小兵却出人意料的放大将返回卫国。小兵在江畔目送大将驾小舟渐渐远去，可是他并不知道在身后梁国的土地上，发生了一场天翻地覆的变化……"},{"id":11259,"p":"/5YWLDY4yynqVSZY2K437IQ38bbH.jpg","b":"/1MTBsjWk2nlcRLrAvgpB1uj00TC.jpg","t":"大地雄心","r":6.781,"y":1992,"rd":"1992-05-22","hs":0.631,"d":2.485,"mt":"movie","o":"19世纪的爱尔兰，英俊健硕的佃户青年约瑟·多尼利（Tom Cruise）遭遇丧父之痛。为给父亲报仇，这个莽撞的青年决心杀死地主丹尼尔·克里斯迪（Robert Prosky）。阴差阳错让他功败垂成，不过却因此邂逅了地主美丽的女儿夏莲（Nicole Kidman）。与保守的父母不同，个性张扬却又娇贵单纯的夏莲一心离开故土，到外面闯荡天地。\r 偶然机缘，夏莲和约瑟结伴而逃，登上了开往美国的轮船。但是他们的旅途从一开始便充满了不幸，夏莲的家当被人或骗或抢，口袋空空。两人暂住波士顿大亨凯利管辖的破旧公寓里，娇傲的夏莲放下身段进工厂打工，而健壮的约瑟则靠打拳赚取营生。在此过程中，他们经历了人生的大起大落，彼此的心间也渐渐埋下爱情的种子……"},{"id":283984,"p":"/lbFRor6VezVzO6jZzPwtrIpoExM.jpg","b":"/xfZ2u86Tui0aTKcPYcKGStzxWZv.jpg","t":"命运之夜——天之杯Ⅰ：恶兆之花","r":7.5,"y":2017,"rd":"2017-10-14","hs":1.214,"d":2.484,"mt":"anime","o":"「假如我变成坏人的话，学长就不会原谅我了吧？」少年想要守护少女，仅此而已的故事。  魔术师〈MASTER〉和英灵〈SERVANT〉，围绕着能够实现所有愿望的许愿机「圣杯」而战斗——在「圣杯战争」发生的10年后，冬木市又一次掀起了战争。  前代「圣杯战争」的参加者卫宫切嗣的养子・卫宫士郎继承了遗志，终于下定决心参战。  士郎的身边，陪伴着仰慕他的少女——间桐樱。她每天早晨晚上都来到卫宫家，为他打扫房间和制作料理，孑然一身的她和士郎度过了平稳而又温情的日常。  但是随着战争的开始，冬木市街道上到处发生着杀人事件，险恶的空气开始流动。所以士郎决定让樱留宿在自己家里。  士郎召唤出从者・Saber的同时，和身为正统魔术师的远坂凛结盟面对「圣杯战争」。但是，这场战争由于某些人的暗中策划而发出不和谐音，开始变得扭曲了。"},{"id":285213,"p":"/glhZESKaeTiMLcufjkJzjQGeOPU.jpg","b":"/8UfYtyCeWGbhfyyq0u0xYwEYaZb.jpg","t":"海盗","r":7,"y":2014,"rd":"2014-08-06","hs":1.051,"d":2.481,"mt":"movie","o":"《海盗》以朝鲜建国初期为背景，讲述了为了捕获一只吞掉玉玺的鲸鱼而离开陆地的一伙男山贼和一群女海盗在茫茫大海上的离奇遭遇。该片是韩国首部海洋冒险题材影片。"},{"id":161715,"p":"/h2QwUnSyRySczuVxFAigP10bZZp.jpg","b":"/2UEvUquou085rRxVZvDOfWtNjZY.jpg","t":"哆啦A梦：大雄与梦幻三剑士","r":7.3,"y":1994,"rd":"1994-03-12","hs":0.66,"d":2.48,"mt":"anime","o":"现实生活中，大雄（小原乃梨子 配音）经常受到老师和妈妈的责骂，还常被小夫（肝付兼太 配音）、胖虎（立壁和也 配音）欺负。他无时无刻不在梦想成为胆识过人、实力强大的超级英雄。为了帮心情低落的大雄一圆英雄梦，哆啦A梦（大山のぶ代 配音）拿出造梦机器。经过一番挑选，大雄鬼使神差地选择了《梦幻三剑士》的剧情。在精灵西露可（山本道子 配音）的引领下，大雄来到了梦中的亚米鲁曼王国。在这里，他被称为银剑客诺比尼亚，宿命中将要推翻妖灵大帝奥特罗姆对亚米鲁曼王国的统治，他还遇到小夫和胖虎模样的剑客斯内密斯、贾托斯。他们联手向妖灵军团发起冲击，而在这一过程中，现实和梦境的界限渐渐混淆……"},{"id":36243,"p":"/vMZsdO6ZLBUHLqTOH8YvjwOBqUv.jpg","b":"/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","t":"哥斯拉：大怪兽总攻击","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.753,"d":2.479,"mt":"movie","o":"一艘隶属美国的核潜艇在关岛附近消失，后经日本方面证实该潜艇已因事故遇难，而防卫军在调查过程中竟然还在海底发现巨大生物的存在。与此同时，新泻妙高山、鹿儿岛池田湖、小笠原诸岛等地接连发生强烈的地震和人员伤亡事件，关于50年前那头大闹日本的哥斯拉的恐怖记忆相继在人们的脑中复苏。  BS电视台女记者立花由里（新山千春 饰）近期正与同事调查接二连三的怪兽事件，从一个神秘老人的口中得知，所谓哥斯拉其实是太平洋战争中丧生的人们的冤魂聚集而成的怪兽，核潜艇事故引起的核泄漏似乎意外将哥斯拉唤醒。与它一同苏醒的还有被称为护国神兽的巴拉哥、摩斯拉、基多拉。日本本土面临空前的灾难……"},{"id":17234,"p":"/nbp9w5hDwj565zYXD1HCU2isSOR.jpg","b":"/fMzTeudMs25huf4gRxvlnrcPvbv.jpg","t":"河童之夏","r":7.8,"y":2007,"rd":"2007-07-28","hs":0.857,"d":2.479,"mt":"anime","o":"　　居住在东久留米市的五年级小学生上原康一（横川贵大 配音），在回家路上偶然打破一块石头，结果在里面发现某种奇怪生物的化石。他拿回家清洗干净，结果化石沾水后竟然活转过来，而它仿佛就是传说中的妖怪河童。幸运的是康一得到家人的理解，并为之起名小酷（富泽风斗 配音）。小酷原本生活在两百年前的江户时代，他的父亲因向武士请愿保留龙神沼泽而遭斩杀，小酷则被随之而来的地震埋进土里。作为上原家的新成员，小酷为他们带来无尽的乐趣。可是小酷还是希望回到河童的栖息地，但在这个物欲横流的现代化社会，哪里有河童生存的角落呢？\r 　　本片根据木暮正夫的儿童文学原著改编，并荣获第31回日本电影金像奖最佳动画片奖、第81回电影旬报十佳影片第5名。"},{"id":26945,"p":"/xQv64xihHdi99pqpNAmFs2rRDA5.jpg","b":"/hIgxO1fZDppOQJXtwbYMKB7GRAo.jpg","t":"魔卡少女樱：香港之旅","r":7.6,"y":1999,"rd":"1999-08-21","hs":0.723,"d":2.478,"mt":"anime","o":"某天，小樱在家附近的商店街的抽签中，得到了特等奖的香港之旅！这对小樱来说是初次的海外旅行。当然小可也去凑了热闹。哥哥桃矢代替在那时正好因出差而不能成行的爸爸作为小樱的监护人同行。此外好友知世、崇拜的雪兔也参加了，开心地开始香港之旅。华丽的香港城，迎来了小樱一行人。小樱在初次映入眼帘的风景中尽情嬉闹，然而那旁边有着非常奇怪的小鸟……当晚，小樱做了个不可思议的梦。水包围的空间中白色的布静静飘摇。前方是不可思议的魔导士的身影……这次旅行是被安排好的吗？以自古而来的魔都——香港为舞台，魔卡捕获者小樱最大的危机来临！"},{"id":72197,"p":"/h3sigb1mbv3LGPGaMmKoRXqrcTO.jpg","b":"/9x82vpYkZBY0ljJj14ImQuCI57u.jpg","t":"神奇海盗团","r":6.507,"y":2012,"rd":"2012-03-12","hs":0.943,"d":2.476,"mt":"anime","o":"19世纪，大不列颠帝国雄霸海上，维多利亚女王骄扬跋扈（伊梅尔达·斯汤顿 Imelda Staunton 配音），但是横行四海的海盗仍令她愤恨不已。这群不法之徒中，海盗船长（休·格兰特 Hugh Grant 配音）则显得有些寒酸，他手下跟着一帮老弱病残，每次打劫虽然斗志昂扬，却总是了无所得。这一天，他在血色之岛上受到了业内高手黑鬼贝拉（杰里米·皮文 Jeremy Piven 配音）和弯刀莉兹（萨尔玛·海耶克 Salma Hayek 配音）等人的嘲笑。为了证明实力，赢得年度海盗大奖，船长开始四处劫掠，结果意外结识了生物学家达尔文（大卫·田纳特 David Tennant 配音）。达尔文发现，船长的宠物竟然是早已灭绝的渡渡鸟。于是他花言巧语劝诱船长去伦敦参加年度科学家大赛，而船长也离他的海盗之路越来越远…… 　　本片为英国阿德曼公司首部3D粘土停格动画。"},{"id":18670,"p":"/hnGWLacr32mpYO90tiLgOcpdtVN.jpg","b":"/962UtsFIsA4gok0aVOZcfhzjILg.jpg","t":"新少林五祖","r":7,"y":1994,"rd":"1994-02-05","hs":0.657,"d":2.462,"mt":"movie","o":"清朝康熙年间，少林俗家弟子洪熙官（李连杰饰）是红花会成员，力图反清复明。洪熙官因被同门师兄马宁儿（计春华饰）出卖，家人被叛徒杀害，幸得幼子文定（谢苗饰）避过大难，洪熙官将马宁儿刺死后与文定浪迹天涯。洪熙官父子和行骗的朱小倩和红豆母女碰到一起，闹出许多事情。少林遭劫难，至菩禅师将藏宝图纹在五个年幼的的俗家弟子背上，为防被朝廷夺走，并密函告知洪熙官，务必护送他们前往红花会。但马宁儿被洪熙官打成重伤后，并没有死，而是变成全身是毒、刀枪不入的怪物，他杀害了红花会总舵主，并追杀五个孩子……"},{"id":233639,"p":"/vDH9H6KXFXdOQXvJsXfwPLzAe5Y.jpg","b":"/yFKJ2hsafckmieuYHWrLskNlZJY.jpg","t":"骏马奥斯温","r":7.3,"y":2013,"rd":"2013-03-21","hs":1.015,"d":2.454,"mt":"movie","o":"影片的主人公米卡是个13岁的性格叛逆的姑娘，她被送到了乡下的姥姥家过暑假。米卡一开始对此很不开心。她的姥姥曾经是参加过奥运会的马术阻碍赛项目选手，目前管理着一座马场，但对米卡的管教十分严厉。米卡渐渐地对马儿产生了兴趣，她遇到了烈性子的奥斯温（意为“风暴”），发现了自己有着听懂马语，与马进行交流的特殊才能。一段不同寻常的友谊在米卡和奥斯温之间展开。然而，姥姥却认为奥斯温过于危险，不允许米卡靠近她，并打算将奥斯温送往屠宰场。米卡对此置之不理，在马场的帮工男孩山姆和他祖父的帮助下，她的马术逐步精湛起来。通过和奥斯温的相处，米卡找到了人生的追求，变成了一个自信的女孩。"},{"id":174,"p":"/rF7ntVAuYdiF66MQUdNb4hDXU1L.jpg","b":"/nGJTamFPZ9V4JX5YpiOS0UDuwmx.jpg","t":"星际旅行6：未来之城","r":7.032,"y":1991,"rd":"1991-12-06","hs":0.628,"d":2.443,"mt":"movie","o":"星际联邦的大敌克林贡帝国因为连年争战，经济及生态环境破坏殆尽，一位克林贡领袖遂在企业号太空船护送下前往地球谈和，中途却遭到阴谋份子暗杀，并且嫁祸企业号。"},{"id":776835,"p":"/e5SVrekacgxBqHbqGsqntjULSEx.jpg","b":"/gNOyIDGW8YY6AYbz6nMvrVSHSXs.jpg","t":"魔术师的大象","r":6.9,"y":2023,"rd":"2023-03-10","hs":1.874,"d":2.442,"mt":"anime","o":"彼得从未放弃寻找生死未卜的妹妹。他在市集碰见一名算命师，算命师告诉他，只要找到一头神秘的大象，以及能够变出大象的魔术师，自然就会知道妹妹的下落。为了完成三项不可能的任务，彼得踏上一场曲折揪心的旅程，如果他真的成功了，影响的不只是他的人生，他所居住的小镇也将永远改变。  影片改编自二度荣获纽伯瑞儿童文学奖的作家凯特·迪卡米洛的同名小说。"},{"id":2717,"p":"/qZWDbvA0muQa0j51hw2Jp00eGkW.jpg","b":"/jSKaWMASS0IhWc9SDTgvAlapgdg.jpg","t":"Russell Coight's All Aussie Adventures","r":6.4,"y":2001,"rd":"2001-08-05","hs":0.735,"d":2.437,"mt":"tv","o":""},{"id":1002315,"p":"/yVpAJfEhmzT36u90c0kNm9QlL31.jpg","b":"/pIbsQ4Cu8rGWkj8QjD6Sqy9NzAS.jpg","t":"求别毁：雾山夺藏","r":6.096,"y":2023,"rd":"2023-11-17","hs":1.853,"d":2.437,"mt":"movie","o":"　　讲述了几个从小住在一起的朋友有一天突然意识到他们不喜欢自己眼下的生活，所以他们决定一起出发去寻找传说中的宝藏。"},{"id":188403,"p":"/fyfncap79igFpZMkmANgF9A2pdo.jpg","b":"/zPeMn87CADz6hWLUGrkp1NFephH.jpg","t":"哆啦A梦：大雄的天方夜谭","r":7.156,"y":1991,"rd":"1991-03-09","hs":0.626,"d":2.435,"mt":"anime","o":"哆啦A梦（大山信代 配音）拿出了一个可以进入连环画的鞋子，大家跳进连环画玩，可是静香（野村道子 配音）丢了一只鞋子，没有回来。而连环画被大雄的妈妈烧毁了。于是，大家必须去古代的阿拉伯，寻找童话与现实有衔接的地方，找寻静香的下落。静香是被奴隶贩子拐走了，而大家先是遭遇四十大盗，哆啦A梦的口袋也被偷了，然后大家在海上遭遇暴风雨，拣回一条命被冲到了大沙漠，只能在一望无际的沙漠里艰辛的寻找静香的下落。沙漠里，大家经受着常人无法忍受的困难，大雄严重中暑昏迷，小夫屡屡看到幻像。他们后来发现了一个黄金宫，国王是《一千零一夜》里的风云人物水手辛伯达，他有着大魔神，神灯，飞毯等许多不可思议的，只会出现在《一千零一夜》童话故事里的道具。他为什么会有这些东西？面对想抢夺黄金宫的奴隶贩子和四十大盗，大雄一行人将如何化险为夷……"},{"id":476968,"p":"/GdWq3pv91An1zJjvzNZIgT4anV.jpg","b":"/uk9YSV4GT4iZ9FS5tOJCOmub8GQ.jpg","t":"使徒保罗","r":7.6,"y":2018,"rd":"2018-03-23","hs":1.277,"d":2.435,"mt":"movie","o":"保罗独自在罗马监狱里受折磨，等待着罗马皇帝尼禄的处决。雄心勃勃的监狱长Mauritius无法看透到底是什么对这位潦倒破碎的男人构成威胁。他曾是Saul of Tarsus，基督教徒中高级又野蛮的杀手，他的信仰给罗马人带来了恐惧。医师Luke冒着极大风险前去探望保罗，安慰、照料他，将保罗的信件转录、偷偷带出去，交与日益增长的信徒们。在尼禄惨无人道的迫害下，这些人们将极力传播基督教福音，改变世界。"}]