[{"id":32022,"p":"/h6Eaq9Cs8L6NFnSffhIGRZo9n7B.jpg","b":"/le7N8M4bAM9suFGGTjvYblfmPT8.jpg","t":"名侦探柯南：通向天国的倒计时","r":7.4,"y":2001,"rd":"2001-04-21","hs":0.942,"d":3.802,"mt":"anime","o":"柯南、灰原及少年侦探队成员步美、光彦、元太随博士这日露营完毕，绕道参观西多摩市新建于富士山前的日本第一双塔摩天大楼，毛利小五郎恰也应双塔所有者、他的学妹常盘美绪之邀，携小兰、园子参加开幕典礼。美绪介绍下，他们认识以画富士山闻名的画师如月峰水、市议员大木岩松、双塔的设计者风间英彦（森谷帝二的弟子，第一弹《引爆摩天楼》中，森谷曾向新一挑战）、天才程序员原。期间灰原的举动异常。大木提前入住 B 塔被害，目暮警官着手调查发现他与美绪似有不同寻常关系，不久原亦被杀害于家中。因为现场都留有与日本画画师作画时所用的乳钵相似的小酒杯碎片，两起案件似系一人所为。柯南由小酒杯联想到灰原曾效力的、以酒名为绰号的黑暗组织，并注意到第二起案件中碎片上未沾染血迹。与此同时他找到灰原举动异常的原因，却发现她正被人追踪。而园子玩笑弄的发式令她像极了雪莉（灰原）。开幕酒会上，美绪向宾客展示如月最为宝贵的富士山画作时被杀，死相正如横亘在富士山正中的双塔的缩影图，她的身下也有一个小酒杯，不过却是完好的。地上一颗原本该呆在美绪脖子上的珍珠令柯南将目光转向如月。紧接，A 楼美绪公司电脑档案所在的楼层及地下配电室发生爆炸。逃亡时刻，柯南注意到正有一支枪瞄准园子，心中给出了所有疑问的答案，但他及小兰等人最迫切需要解决的却是如何从火海逃脱。"},{"id":16664,"p":"/1sDlfRHu4DaGaV54WAs90Ki8etL.jpg","b":"/nZ7PeP09wioVQppxopmXHUfrAn1.jpg","t":"关于莉莉周的一切","r":7.399,"y":2001,"rd":"2001-10-06","hs":1.134,"d":5.585,"mt":"movie","o":"　　莲见雄一（市原隼人 饰）与母亲、继父、弟弟生活在一个幽静的小城里。他跟同班同学星野修介（忍成修吾 饰）同在剑道部，两人成为好朋友。星野本来是一个品学兼优的学生，却遭到了同学的嫉妒。当暑假时一群同学自冲绳回来以后，星野变了一个人似的。接着星野开始以欺负同学为乐，而且手段残忍，雄一也不能幸免。雄一性格孤僻，喜欢歌手莉莉周，在自己建立的莉莉周论坛上他认识了一个叫“青猫”的人。雄一与青猫都过着不容易的生活，两人互相鼓励，并约定在莉莉周的演唱会上见面，“青猫”的出现令雄一十分惊讶。"},{"id":1791,"p":"/wDZvgGJlUKwZxpfgHUU31eTBsEZ.jpg","b":"/tEhvOU8nJp4v9goYwrJTASJJD3C.jpg","t":"钢琴教师","r":7.3,"y":2001,"rd":"2001-09-05","hs":1.099,"d":5.08,"mt":"movie","o":"40岁的Erika Kohut（伊莎贝尔·于佩尔 Isabelle Huppert 饰）表面上是一个优雅的钢琴老师，外形独特、气质出众，但对学生却无比严厉。一切都是她面对自己的母亲无休止的折磨——专制又无理，令Erika的各种欲望都无法发泄。Erika每每躲在厕所用剃刀伤害自己以求快感，嗅着内裤上的味道以发泄欲望，还去租看色情录像带。于是当18岁英俊冲动的Walter（伯努瓦·马吉梅 Benoît Magimel 饰）闯进她的生活时，一切都改变了。他们互相需索互相慰藉，Erika以为她终于找到了自己的幸福，然而年少的Walter有一日厌倦了这种关系......"},{"id":36093,"p":"/9GVEX1VC4iEh5t5T7YNDU9P8zKQ.jpg","b":"/9fKYqsnqDKvu2vRgTzJMTfPeBoc.jpg","t":"太阳背后","r":7.3,"y":2001,"rd":"2001-12-12","hs":0.254,"d":0.528,"mt":"movie","o":"　　故事发生在1910年的巴西，在那里，两大家族之间的斗争从未停歇。布雷维斯家在家族战争中失去了他们的大儿子，这让老父亲（乔斯·多蒙特 José Dumont 饰）感到非常的悲伤，于是把复仇的希望寄托在了小儿子汤诺（罗德里格·桑托罗 Rodrigo Santoro 饰）的身上。父辈的仇恨剥夺了汤诺的童年和快乐，最终，当他手刃杀死哥哥的敌人后，感受到的并没有释然和救赎，仅仅是空虚。\r 　　汤诺找到了仇人的祖父，希望能够阻止两个家族无休止无意义的争斗，对方当然拒绝了，但是答应汤诺两家人在下一个月圆之夜前暂时停火。镇上来了一个美丽的姑娘克莱拉（Flavia Marco Antonio 饰）她的歌声和笑容深深吸引了汤诺。"},{"id":1433,"p":"/jkLoQLbuzHH3EhdnpUb12z0ItYJ.jpg","b":"/9KuaNaiLj1BhIhpLfhRrpah9kCO.jpg","t":"鬼童院","r":7.279,"y":2001,"rd":"2001-04-20","hs":0.775,"d":2.576,"mt":"movie","o":"1939年，持续三年的西班牙内战接近尾声，右翼法西斯分子风头正劲。左派战争孤儿卡洛斯（费尔南多·缇艾弗 Fernando Tielve 饰），被父亲的战友们送到一个位于荒郊野外的孤儿院。这个孤儿院由严厉的卡门女士（玛丽莎·佩雷德斯 Marisa Paredes 饰）和和蔼的卡萨瑞斯教授（Federico Luppi 饰）共同经营。卡洛斯离开亲人和叔叔们的失落情绪并未持续太久，他很快就融入了这个满是同龄人的大家庭。不过，这个院子中央插着炮弹的地方，也许原本就存在着些许异常。卡洛斯所睡的12号床之前属于一个名叫山迪的孩子，山迪在不久前离奇死去。自从卡洛斯来之后，那个小男孩的鬼魂便不断出现……"},{"id":19666,"p":"/yNX9lFRAFeNLNRIXdqZK9gYrYKa.jpg","b":"/76VwduxQMkVXOUktps85dE0lLeP.jpg","t":"印度往事","r":7.252,"y":2001,"rd":"2001-06-15","hs":0.737,"d":2.395,"mt":"movie","o":"故事发生在1893年，英国军队入侵印度，驻扎在一个干旱连连的小村庄里。除了要面对尴尬的收成和糟糕的气候，村民们还得应付沉重的苛捐杂税，一时间生活苦不堪言。 罗素 是英国军队的统领，某日，他找到了村里的青年拉凡，提出了要同他比赛的要求。罗素承诺拉凡，如果拉凡的球队能够赢得比赛，那么他将在村庄中实行为期三年的免税政策，但是，如果拉凡没能够获胜，那么村民们缴纳的税款就会增加三倍。热血沸腾的拉凡接受了罗素的挑战，然而却遭到了村民们的强烈反对，没有人愿意加入他的球队。这时，罗素的妹妹伊莉莎白 看不惯哥哥恃强凌弱，加入了拉凡一方，教他们打球，获得了强力助攻的拉凡队能否获得最终的胜利呢？"},{"id":2100,"p":"/pYnUfauPVK6g8IRO2REYl4TUZ2p.jpg","b":"/bYJyQqqJV30RJX6VPE3Rz1lPZhH.jpg","t":"最后的城堡","r":7.158,"y":2001,"rd":"2001-10-19","hs":0.9,"d":3.445,"mt":"movie","o":"一座由城堡改建而来的军事监狱中迎来了一位重量级犯人——陆军将军埃尔文（罗伯特·雷德福 Robert Redford 饰），监狱长温特（James Gandolfini 饰）笑脸迎接，但很快开始厌恶对方身上的军人傲骨。埃尔文在监狱中听闻诸多温特的劣迹，但抱着安心服刑的心态让他并未多事，很快，温特剥夺军人尊严的惩罚激怒了埃尔文，埃尔文开始用自己的方式令众犯人找回尊严，并顺理成章成为犯人的领袖，感到自己受到威胁的温特愈发不可理喻，下令射杀一名犯人导致双方矛盾升级。埃尔文决定组织实施监狱暴动，以使上级部门介入对温特的调查。这些昔日的军人、如今的犯人们抱着重新回到战场的觉悟，在高度组织和秘密的情况下完成了作战的准备，一次双重间谍的任务成功之后，犯人军团吹响了夺取监狱的号角！"},{"id":60141,"p":"/orRApy2BHy99HyWf7PwzHtoZRd1.jpg","b":"/xufyVK4t55YkmroxEdVdRrBT3pR.jpg","t":"父亲的左边","r":7.15,"y":2001,"rd":"2001-10-29","hs":0.657,"d":2.007,"mt":"movie","o":"巴西导演Luiz Fernando Carvalho的故事片处女作，171分钟的长片。情节和主题意味深重：通过一个离家出走的年轻男孩子，讲述了巴西乡间，一个虔诚的基督教家庭的悲剧。这家庭，太充满爱意，太圣洁，太有序、太美好了，连镜头都沉于安稳之中，流动于井然安详的条理，静穆在神圣的威严之下。而那欲望、那热情，太炽烈，太狂放、太撕心裂肺，它暴露在过分的特写之中、摇曳在离乱的剪辑之外。永恒不变的是悲剧的主题：无望的情欲、无知的物欲，终于摧毁了一切的安然与恬美；游离在疯狂凌乱之外的，只有时间与泥土。"},{"id":11770,"p":"/rwfeeT02j1z5SBgJOH2eOwNCNQO.jpg","b":"/lMRX4cLx4hxYth3iQ96c0E1RHGB.jpg","t":"少林足球","r":7.146,"y":2001,"rd":"2001-07-05","hs":1.444,"d":9.899,"mt":"movie","o":"二十年前有“黄金右脚”之称，但因一场被师兄强雄设计陷害的比赛而断了右脚自此名誉扫地的明锋偶然认识了有惊人脚力的星，说服了对方练习足球参加不久会举行的全国超级杯足球大赛，星找来曾一同在少林寺习武的一帮师兄弟，并唤醒了他们快被平庸生活消磨光了的潜在斗志，众人经过历练终结成名副其实的“少林队”。阿梅以太极功夫制造馒头，令星十分敬佩与之成了好友，但阿梅不只当星为好友，只因样貌奇丑而自卑一直不敢表露心意。  “少林队”在全国超级杯足球大赛上屡战屡捷杀进决赛，不想卫冕之战对手竟是强雄所带领的“魔鬼队”，同二十年前一样，强雄再耍阴招令“少林队”节节败退，关键时刻，阿梅现身。"},{"id":11447,"p":"/vwMeIarRGh0W9676LFn07bQkGF6.jpg","b":"/mgJFiLulYzHxorIWNQyU5Wp4KHU.jpg","t":"儿子的房间","r":7.105,"y":2001,"rd":"2001-03-09","hs":0.504,"d":1.322,"mt":"movie","o":"伊凡尼（南尼·莫莱蒂 Nanni Moretti 饰）有一个和睦温暖的家庭，儿子安德烈和女儿艾琳更是让这个家庭乐也融融。而伊凡尼身为心理医生，常常接触到各式各样的心理病患者，从而更加珍惜目前的生活。然而生活的残酷随之而来，在一个看上去平常的早晨，却传来了一个令这个家庭为之崩溃的消息——儿子在潜水运动中遇上不测，不幸身亡。伊凡尼一家顿时陷入了一篇黑暗当中，母亲终日以泪洗脸，姐姐艾琳压抑着痛苦照顾悲伤的父母，而父亲，更是因为过度悲痛而不能继续工作。而儿子空空如也的房间，深深刺痛了每个家人的心。远方寄来一个女孩子的来信，来信成全了家人对儿子的追思，并令到这个家庭重新有了一丝生机。然而逝者如斯，各人内心的伤痛，只有时间能慢慢治疗。"},{"id":3577,"p":"/fcWPB24GGBpbsEI6uDhJTIPWfLE.jpg","b":"/9Xx300Bgsg8vR5meHN0sN8hc1ke.jpg","t":"通往自由的通道","r":7.1,"y":2001,"rd":"2001-01-21","hs":0.357,"d":0.82,"mt":"movie","o":"　　1961年8月，柏林墙在一夜之间建成，将德国的柏林一分为二，东柏林和西柏林，无数家庭和恋人被一堵墙人为地阻隔在自由与不自由的两个世界里。哈里、弗里希、弗雷特、贝克等人为了能将滞留在东德的亲人带到西柏林，开始在柏林墙下挖掘一条长145米的地道。而东德这边戒备森严，危险时刻相伴……"},{"id":1548,"p":"/rb1UhuPkhfQWZ5UlZB39AirXjwH.jpg","b":"/6zIOO1NrTehQkDaNfvga4luSRQc.jpg","t":"幽灵世界","r":7.075,"y":2001,"rd":"2001-07-20","hs":0.641,"d":1.91,"mt":"movie","o":"有这么一对好友，她们是同是20岁的伊尼德（索拉•伯奇 饰）与丽贝卡（斯嘉丽•约翰逊 饰）。虽然她们性格十分迥异，但她们还是常常待在一起，讨论发生在她们周遭的人与事物，她们向对方表达自己对现实生活的看法，或褒或贬。就这样一直如此，持续着她们的友谊。\r 两人开始疏远是在高中毕业以后。丽贝卡开始工作了，伊尼德却想到另外一个地方继续学业，两人不太同步的生活开始令双方的价值观产生了变化，她们身边各自有不同的人出现，有各种不同的事情发生，现实把她们从彼此的生活中渐渐拉走了，生活又将会为她们带来些什么？"},{"id":644,"p":"/tl8F1HG1Iua7iTBJbGFeDYidIe7.jpg","b":"/n7p6UTAZtkeoHkwCO42BEQaMFJY.jpg","t":"人工智能","r":7.046,"y":2001,"rd":"2001-06-29","hs":1.216,"d":6.604,"mt":"movie","o":"　　21世纪中期，由于气候变暖，南北两极冰盖的融化，地球上很多城市都被淹没在了一片汪洋之中。此时，人类的科学技术已经达到了相当高的水平，人工智能机器人就是人类发明出来的用以应对恶劣自然环境的科技手段之一。先进的人工智能机器人不但拥有可以乱真的人类外表，而且还能像人类一样感知自己的存在。大卫（海利·乔·奥斯蒙特）就是这样一个有思想、有感情的小孩机器人，他被一对人类父母梦妮卡和亨利所收养，但他始终不是真人。由于种种原因，梦妮卡还是将大卫留在郊外（为了使大卫不被销毁），所以他一直渴望着自己终有一天不再仅仅是个机器人。抱着对这个愿望的执着，大卫踏上了漫长的寻找蓝仙女的旅程，途中遇到了被追杀的善良的机器人乔（裘德·洛）。谁也不知道他们能否完成自己的心愿成为真正的人，得到真正的爱。"},{"id":64481,"p":"/8DBFatU4rBR9y2NMM6N0dYpytAR.jpg","b":"/kkr0S3kbZSVwOmN5vlJWWAN7FMh.jpg","t":"军官室","r":7.026,"y":2001,"rd":"2001-09-26","hs":0.233,"d":0.478,"mt":"movie","o":"　　影片改编自1957年出生于塞内加尔的法国作家马克•迪甘（Marc Dugain）发表于1998年的同名成名处女作。\r 　　1914年8月，第一次世界大战开战不久。年轻的中尉安德烈（埃里克•卡拉瓦卡饰）离别了家人和未婚妻（阿佳特•德罗纳饰），坐在祖父（保罗•勒佩尔松饰）的马车上去火车站转往他的部队。一个送行的军官未婚妻克莱芒丝（热拉尔迪娜•佩亚饰）引起了安德烈的注意，激发了因车满滞留在火车站的安德烈的爱欲。\r 　　几天后，赶到部队的安德烈第一次执行战斗任务，率队潜入前线纵深侦查敌情，被炮弹炸伤。一息尚存的安德烈与其他重伤员被运往巴黎的后方医院救治。\r 　　在外科医生（安德烈•迪索利耶饰）和护士阿娜伊丝（萨宾娜•阿泽马饰）的精心治疗和护理下，脑海里天天伴着梦中情人克莱芒丝的安德烈终于到了能够揭掉缠在头上近一年的绷带了。当他通过窗子玻璃的反射看到自己已是一副面目全非的面孔后，毁容的痛苦和绝望使他产生了自杀的念头。随后的四年，安德烈在军官病房里接受了大小共16次的整形手术，通过玩纸牌和相互勉励与两位同样毁容的军官亨利（德尼•波达利代斯饰）和皮埃尔（格雷戈里•德朗热尔饰）建立了深厚的友谊。难友不堪面对生活而选择自尽、无法再恢复本来面目的一次次手术，深深刺痛着安德烈的心，他不敢把毁容的实情在信中告诉家人，每天都想象克莱芒丝就在身边——因为她说过她爱他……\r 　　安德烈等三人在认识女病房的受伤毁容的军官玛格丽特（伊莎贝尔•雷诺饰）之后，深受她坚毅的生活态度的感化，有了振奋的转变。他们一身戎装去了巴黎的妓院，在那里，安德烈有了试图将来面对克莱芒丝的勇气。安德烈开始把他住院的实情告诉他的家人，未婚妻随后即来巴黎看望了他并鼓励他好好接受治疗。\r 　　战争结束了，医院一片欢腾。安德烈被叔叔接回老家，而他此时想要见到的一个人只是5年来一直心系的杳无音信的克莱芒丝。他返回巴黎送玛格丽特回家，见证了玛格丽特在家人惊异的目光下毅然离家的举动后，安德烈决心寻找到克莱芒丝。\r 　　一天晚上，面带托罩的安德烈在钢琴演奏会的剧院的隔壁包厢里看见了他朝思暮想的克莱芒丝，他等在出口喊着她的名字。但是，回过头来的克莱芒丝此时已认不出他来。\r 　　于是，如释重负的安德烈摘掉托罩。有人恐惧他的模样，但也有人却从未感到他的丑陋……"},{"id":9696,"p":"/gR5YWv3aJCOn9XLVKOxkfeQwyqF.jpg","b":"/un66GZUrJERTue20sgQI4hXMLfh.jpg","t":"杀手阿一","r":7.01,"y":2001,"rd":"2001-12-22","hs":0.898,"d":3.504,"mt":"movie","o":"新宿歌舞伎町的民宿大厦——“流氓公寓”的山口组蜗居点。黑社会组织安生组的老大安生芳雄与情妇及一亿日圆现金失踪后，流氓公寓每天都有黑道人被杀。外界断定这是传说中的杀手“Ichi”所为。武斗派头目垣原 于是开始疯狂寻找凶手。垣原是个极度被虐狂，视虐待成狂的老大如自己的神明一般，迷恋与崇拜他。垣原误信退役江湖老鬼阿叔，掳劫了敌对帮派头目，酷刑逼供，引起江湖风暴，令安生组进退失据。老大情妇Karen 与阿叔相熟，为讨好垣原以身犯险。Karen在阿叔帮助下，渐渐接近神秘杀手阿一……"},{"id":10865,"p":"/sDLZ1B0yydSSfaQzI4UlKvFcDjs.jpg","b":"/fYr0fqT9NImOuaN1QgnDHgGh4Ci.jpg","t":"亚特兰蒂斯：失落的帝国","r":7,"y":2001,"rd":"2001-06-02","hs":1.028,"d":4.605,"mt":"anime","o":"希腊哲学家柏拉图曾经在公元前360年两度在他的著作【对话录】提及亚特兰提斯这个文明——“在一个分不清楚昼夜的晚上，亚特兰提斯沉入了深海。”  　　1914年华盛顿的市立博物馆里，年轻的男主角迈罗是一位语言学家，对于亚特兰提斯的传说深信不已。迈罗希望自己能像祖父一样成为一位伟大的探险家。在得不到博物馆的资金赞助下，突然出现一位祖父生前怪怪的好友愿意提供迈罗资金，让他去探索亚特兰提斯存在的真假。  　　迈罗领着专家组成最顶尖的探险队，出发前往深海寻找亚特兰提斯城。万万没想到，亚特兰提斯人居然仍然生活在地底的世界里。在亚特兰提斯的国度里，迈罗与探险队见到了亚特兰提斯二万岁高龄的国王以及八千五百岁的姬妲公主，他们对亚特兰提斯文明的未来感到忧虑，公主希望探险队可以帮助她的王国重新找回动力。不料整支探险队伍除了迈罗之外全都心怀不轨，他们全是为了金钱财富而来。  　　探险队准备将公主绑架走，而姬妲公主是亚特兰提斯城生命的源头。此时迈罗必须依靠一己之力在亚特兰提斯人民的帮助下将公主救回。"},{"id":1436,"p":"/hnWtgd9wwxVo0zN1qmvv1iVM5cR.jpg","b":"/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","t":"武士","r":7,"y":2001,"rd":"2001-09-07","hs":0.791,"d":2.774,"mt":"movie","o":"　　1375年，中国正是元明更替之际，高丽国亦经历了内乱，明朝使臣被高丽所杀。这一年，高丽使团在龙虎将军崔祯（朱镇模 饰）和州镇兵系统的长官大政（安圣基 饰）率领下出使明朝，却被边境官员以为明朝使臣报仇为由羁押，发配大漠。使团一行人在大漠遭遇蒙古一部袭击，意外的获得了自由，在返回高丽的途中，使团偶遇被蒙古拉哈木将军（于荣光 饰）一部捉获的明朝公主芙蓉（章子怡 饰），崔祯决定救出芙蓉公主，以便南下南京觐见朝廷，完成使团的任务。使团中获得自由身的奴隶英率（郑宇成 饰）和龙虎军、州镇兵等人大开杀戒，将公主救出。拉哈木不甘示弱，返回大营召集部从，誓要将公主带回大漠……"},{"id":27062,"p":"/urp8mYcYgoIUcxpNjXaAzzFlqiv.jpg","b":"/dCQWMhMxuhQwXPImKiqgxQRygDF.jpg","t":"蓝宇","r":7,"y":2001,"rd":"2001-05-18","hs":0.582,"d":1.657,"mt":"movie","o":"陈捍东（胡军）和蓝宇（刘烨）的爱情始于一场性交易，其时，蓝宇是为生活所迫决定出卖自己肉体的清纯大学生，陈捍东则是情场老手，惯做“花花公子”的他虽对特别的蓝宇怦然心动，却也认为蓝宇不过是他众多玩伴中的一个。慢慢地，随着两人交往的深入，陈捍东发现自己的心已在不知不觉间被蓝宇充满。可是他又不敢肯定，试图通过与女人结婚证明自己的“正常”，当求证到那不过是错觉一场时，蓝宇早已消失在茫茫人海。"},{"id":95453,"p":"/vyHInSLTs92Tw4E1D1Z7m9miT2m.jpg","b":"/u0n9rjSetUiLi1BkgJLF2ilXQWt.jpg","t":"春逝","r":7,"y":2001,"rd":"2001-09-28","hs":0.671,"d":2.084,"mt":"movie","o":"录音师李尚优（刘智泰饰）的妈妈早年去世，跟他相依为命的只有爸爸和患上了老人疑呆的奶奶。一个冬天，尚优认识了刚刚离婚的电台DJ韩恩素（李英爱饰）。恩素到来的目的是为自己的节目收录一些效果声音，他们到了一个竹林，用录音工具录下了风吹起竹叶的声音，到一间寺庙录取风铃的声音。他们走遍郊区，四处记录大自然的声音。两人感情开始发展着 ……"},{"id":73884,"p":"/vuwFMsVivw5FadTGm0ej9Y0ujaN.jpg","b":"/qe3WYa7UUfKFvpf4fFiS9Sqrpot.jpg","t":"麦兜故事","r":7,"y":2001,"rd":"2001-12-15","hs":0.386,"d":0.91,"mt":"movie","o":"麦兜，一个长得不帅，头脑平平的小朋友。和妈妈麦太太，在香港一个叫大角咀的地方过着并不富裕却很快乐的生活。从麦兜带着妈妈的期望来到世界那一刻开始，他的脑海中一直飘满七彩幻想的泡泡。那个蓝天白云，椰林树影，水清沙白的童年的马尔代夫，那充满诱惑的圣诞火鸡的浓香，还有那个关于“抢包山”的奥运金牌的梦想，让麦兜平凡着他的平凡，却幸福着他的幸福。麦兜，和春田花花幼儿园的小朋友们一起，陪着我们，简单的在爱的呵护下慢慢长大。"},{"id":9799,"p":"/hc8eQ5TDBJchMOQuN3UiZGwBxru.jpg","b":"/jY9ef5nqY4xIIMu3yzW3qamUCoi.jpg","t":"速度与激情","r":6.991,"y":2001,"rd":"2001-06-22","hs":0.513,"d":1.367,"mt":"movie","o":"洛杉矶的年轻人都热衷于街头赛车，在这里，只要你拥有速度，你就拥有一切。新晋警官布莱恩（保罗·沃克 Paul Walker 饰）为了破获最近屡屡发生的飞车党劫车案而充当卧底，打入这里活跃的飞车党帮派中，搜集证据以期将罪犯乘之于法。布莱恩凭借高超的车技很快赢得了飞车党老大多米尼克（范·迪塞尔 Vin Diesel 饰）的欣赏和信任，并且很快和多米尼克的妹妹米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）堕入爱河。然而飞车党的第二把手文斯却是对布莱恩充满敌意，原来文斯一直暗恋米娅，而且布赖恩的到来威胁着他二把手的地位。这时，飞车党的成员们开始怀疑他们内部藏有奸细，布莱恩的日子开始不好过。而且和多米尼克接触越久，他们之间的友谊就越加深厚，布赖恩开始进退两难。"},{"id":80427,"p":"/6zs6YyGrXiSSrHc2W8Nw0RRTnP.jpg","b":"/2j24aBnhYmvYKu5zp2IXoxl1BoR.jpg","t":"站台","r":6.965,"y":2001,"rd":"2001-08-29","hs":0.523,"d":1.405,"mt":"movie","o":"一九七九年，刚刚改革开放的中国，汾阳县文工团的崔明亮、张军等年轻人一起排演诗朗诵《风流歌》。崔明亮十分倾慕担任朗诵女演员的殷瑞娟，二人经常在一起排练，但从未相互表达过彼此的心意。星期天，崔明亮和张军约殷瑞娟、钟萍等同事一起去看电影《流浪者》，偶遇殷瑞娟的父亲。殷父不喜欢女儿与崔明亮在一起，并误会两人是在恋爱约会，将女儿从从电影院中叫走，令大家不欢而散。但殷瑞娟和崔明亮的心里却更加不平静，两人在黄昏的街上偶然相遇，终于表达了自己了心意。进入八十年代，沿海城市逐渐开放，发廊里能够听到邓丽君的歌。张军前往广州探望姑妈，寄给崔明亮一张印有城市街景的明信片，崔明亮看着明信片上高楼大厦的景象，彻夜难眠。从广州归来的张军带回了许多新鲜玩意，包括一把红棉牌吉它，崔明亮很快便迷上了弹吉它。文工团排演了一台轻音乐节目，并要进行巡回演出，但殷瑞娟因父亲生病，不能与演出团同行。殷瑞娟和崔明亮不得不暂时分离，清晨，崔明亮、张军等人乘着汽车渐渐远去，开始了他们的演出之旅。"},{"id":9778,"p":"/xjZ6kkOdib2G2EV3LmslorUd1vX.jpg","b":"/wuMBQLrFJXPp1J8xTq5TjMUId8F.jpg","t":"缘分天注定","r":6.948,"y":2001,"rd":"2001-10-05","hs":0.89,"d":3.48,"mt":"movie","o":"缘分真的天注定？一个普通、忙乱的圣诞夜，乔纳森（约翰•库萨克 John Cusack 饰）和萨拉（凯特•贝金赛尔 Kate Beckinsale 饰）相遇了。认识的短短几个小时，他们就不可救药地爱上了对方。虽然，他们各自都有自己的生活圈子，自己伴侣。当他们幸福地在曼哈顿的街头漫步了一整个晚上后，黎明来临，他们不得不面对现实。萨拉拒绝了乔纳森互留号码的请求，并决定一切由老天决定。几年时光转瞬即逝，他们再也没有重遇。此时，乔纳森已准备踏入婚姻殿堂，而萨拉也收到了男友的求婚戒指。只是，一本书、一张电影海报，都能让他们不由自主的想起几年前的那个圣诞夜。乔纳森在婚礼前夕开始的依靠几年前留下来的线索找寻萨拉。"},{"id":1999,"p":"/IQj11YbraLDyPYaz79jtDoAscc.jpg","b":"/r73OdC9TpRIknIsVyGCd5SSwplO.jpg","t":"意外边缘","r":6.938,"y":2001,"rd":"2001-11-23","hs":0.568,"d":1.599,"mt":"movie","o":"马特（汤姆·威尔金森 Tom Wilkinson 饰）和露丝（茜茜·斯派塞克 Sissy Spacek 饰）是一对结婚多年的夫妻，两人膝下育有一子弗兰克（尼克·斯塔尔 Nick Stahl 饰），一家三口感情十分要好。然而，有一件事情困扰了马特和露丝许久，那就是儿子弗兰克爱上了一个不该爱上的女人——娜塔莉（玛丽莎·托梅 Marisa Tomei 饰）。  　　美丽性感的娜塔莉不仅比弗兰克年长许多，身后还跟着两个孩子，更糟糕的是，娜塔莉并没有同丈夫理查德（威廉·麦鲍瑟 William Mapother 饰）正式离婚，两人只是分居，而理查德呢，则是镇上臭名昭著的无赖加恶棍。马特和露丝的担心很快就得到了验证，果不其然，理查德找到了娜塔莉，也找到了弗兰克。 ©豆瓣"},{"id":49943,"p":"/3d20lZgTCkOCkHzMHv9DWSFS6eE.jpg","b":"/wqjdMNu80XTV3s8DXYYLXqcpjQM.jpg","t":"黑道小狂花","r":6.9,"y":2001,"rd":"2001-05-10","hs":0.462,"d":1.174,"mt":"movie","o":"一对同母异父的小姐妹，妹妹八岁，与父母同住，幸福富有，姐姐十三岁，跟着外婆，贫困艰难。起先，妹妹歧视姐姐，但当妹妹的父亲卷入了一场黑帮争斗中而被人追杀时，唯一来帮助妹妹的，却是她以德报怨的姐姐。姐姐带着妹妹逃跑，两人相依为命，闯过了一个又一个险境。姐妹俩人的关系最终由嫉恨化解成了爱。"},{"id":37288,"p":"/bqhiNIblHPIaXZo4bkiL6qSPnaX.jpg","b":"/65vwocYaQrSjuaAL3UuNVc0YIoD.jpg","t":"猫样少女","r":6.9,"y":2001,"rd":"2001-10-13","hs":0.631,"d":1.883,"mt":"movie","o":"五位廿岁的少女，在高校时期成了好友，各有自己的秘密。惠珠梦想自己可以成为成功的职业女性，于是试图改变自己，加入证券行后与以往家庭和好友保持距离。至于太喜，她的愿望竟然祗是希望躺在船上，在夜空看星！太喜更恋上了一个曾协助义务工作的大脑神经麻痹的诗人。一天，想成为设计师的智英收养了一只流浪猫，五个各有理想的少女，最终会是由哪一位照顾小猫呢？……"},{"id":93582,"p":"/uLtkOmPAN38CPI3nNgnBmIvrsa8.jpg","b":"/zauCubfXEfmdEyI8iTjlhOpqEIh.jpg","t":"买凶拍人","r":6.9,"y":2001,"rd":"2001-08-16","hs":0.53,"d":1.436,"mt":"movie","o":"职业杀手Bart（葛民辉饰）技艺高超，雇主很多，收入不俗。他与妻子阿玲（方子璇饰）居于高级住宅区，小日子过的非常滋润。可惜好景不长，金融风暴后夫妻二人陷入经济危机。Bart迫于无奈，便为有钱太太杀人服务，不想有钱太太要求苛刻，要Bart在杀人之余还得拍下杀人过程，方泄心头之恨。Bart深明顾客至上的道理，决定找一个拍档合作。凑巧Bart在酒吧见到导演阿全（张达明饰），二人一拍即合，成为了杀手导演二人组，一时间生意大增，一连串的“买凶拍人”行动随即展开。后来江湖大佬标哥听闻，决定聘Bart及阿全代劳，杀死社团叛徒大雄，并要拍下影带，好让他有真凭实据能向社团交代，稳坐执事人一职。这次买凶拍人行动能否成功呢？"},{"id":9476,"p":"/b7VTx1GPLEN87YPk2N6xNiWlW7l.jpg","b":"/ip6Qy9kjj8RFR2hCSZ6K5juKZFO.jpg","t":"圣战骑士","r":6.873,"y":2001,"rd":"2001-05-11","hs":1.221,"d":6.975,"mt":"movie","o":"　　小伙子威廉（希思•莱吉尔Heath Ledger 饰）虽然出身于法国的平民家庭，但从小就梦想当一名骑士，从儿时起就苦练剑术和马术。然而当时的社会只有贵族才有资格当骑士，于是威廉只当了一名贵族骑士的侍从。 在一次马上长枪比武中，威廉的主人在场间休息时突然意外死去。威廉灵机一个，穿上了主人的铠甲，骑上他的坐骑，冒名顶替并赢得了这场比赛。捧着胜利的奖杯，威廉决定继续冒充自己的主人参加在伦敦举行的世界骑士锦标赛，通过赢得比赛使自己成为一名真正的骑士。威廉启程了！"},{"id":1921,"p":"/3biEHZSBSYqSkawU2sQyNbLcjgE.jpg","b":"/6KfQTuw4X3LQN11sDA18eYy9HJY.jpg","t":"甜蜜十一月","r":6.871,"y":2001,"rd":"2001-02-16","hs":0.933,"d":3.864,"mt":"movie","o":"尼尔森·摩斯（基努·李维斯饰）是广告界的精英，作为一个工作狂，他的生活却总是一成不变，除了工作和自己，他对周遭一切漠不关心。也许，与莎拉·蒂佛(查理兹·塞隆饰)的邂逅是上天给他转变的一个契机。美丽迷人的莎拉是一个个性开朗的姑娘，她的笑容甜蜜且温柔。在莎拉的眼中，尼尔森完全不懂得享受人生，于是莎拉提出一个建议，她邀请尼尔森搬来与她同住一个月，这一个月里，他必须完全依照莎拉的生活方式来过日子，她信誓旦旦地向尼尔森表示，只要短短一个月的时间，她可以让事业陷入低谷的尼尔森变成另外一个人。两个人的协议就此达成：时间只有一个月，时限一到就分手，没有压力，不留期待。尼尔森成了莎拉的“甜蜜十一月”，在莎拉的带领下他重新认识了这个世界。就在一个月即将进入尾声的时候，尼尔森终于明白原来生命尽然如此简单，快乐也唾手可得。正当尼尔森准备与莎拉携手到老的时候，他却发现了隐藏在莎拉背后一个令他心痛的秘密，他陷入两难的境地……"},{"id":14752,"p":"/d5yjk7hbv8AK0DR0oJUrSGHMn9A.jpg","b":"/27dhih2lFlBl0oIUE9jFwIEBIMg.jpg","t":"心归何处","r":6.847,"y":2001,"rd":"2001-07-24","hs":0.656,"d":2.021,"mt":"movie","o":"阿卡什（阿米尔·汗 Aamir Khan 饰）是一个不相信爱情的男人，他相信激情，同时也坚定的认为，爱的存在会破坏激情导致它最终变得索然无味。撒米尔（赛尔夫·阿里·汗 Saif Ali Khan 饰）和阿卡什不同，他坚定的认为生命里有一个命中注定的女人在等待着他，然而，他并不确定这个女人什么时候会出现，甚至有时还会怀疑，这样的女人真的存在吗？\r 西达斯（阿克夏耶·坎纳 Akshaye Khanna 饰）对爱情的理解比另外两位要稍微深刻一点，他知道被爱的感觉，同时也懂得如何去爱别人。这样性格迥异的三人，在机缘巧合之下成为了好友，而对待爱情的三种不同的态度，会让他们邂逅怎样的女子呢？"}]