[{"id":49948,"p":"/dmBiVthK04fUKfFWoKcCi5haCeR.jpg","b":"/n92EzFFg2cMkJiEhnMfD5sKHSH3.jpg","t":"幻想曲2000","r":6.969,"y":2000,"rd":"2000-01-01","hs":0.761,"d":2.685,"mt":"anime","o":"　本片是迪士尼电影公司重新整理编撰1940年的「幻想曲」故事而成，其中包括一段旧「幻想曲」中的米老鼠变魔术的段落，而其他七个段落全是2000年崭新的创作。这次唐老鸭也如愿以偿当上主角，主演一段由诺亚方舟改编的故事。 　　各个段落的故事可看见动画创作者天马行空的想像力，内容包罗万象，有飞天的鲸鱼，有调皮的火鹤，为爱牺牲的玩具小士兵，现代纽约的日常生活以及带来满山春意的春神等等，各成一格，风格迥异。是喜爱古典乐的成人视觉上的一顿飨宴。"},{"id":2657,"p":"/m1hhYP6OScjKU5Z9iZaWirSn4I6.jpg","b":"/8sf7q8OlZLl7OVhTdYjz1vsFr5v.jpg","t":"欢乐谷","r":7.255,"y":1998,"rd":"1998-09-17","hs":0.754,"d":2.695,"mt":"movie","o":"　　一次意外，内向的哥哥大卫（托比·马奎尔 Tobey Maguire饰）和火辣的妹妹珍妮弗（瑞茜·威瑟斯彭 Reese Witherspoon饰）来到了一片黑白的世界：欢乐谷。这里正是大卫喜爱已久的电视剧场景：没有彩色，人们过着没有波澜和惊险的平静生活。居民的人生像极了一套既定程序，每一天都过得规规矩矩毫无意外。夫妻相敬如宾，孩子乖巧听话，没有投不进篮框的篮球，没有写着故事的图书，没有误点的晚餐。  　　兄妹的到来渐渐改变着这个黑白的世界。特别是在珍妮弗热情奔放的性格下，人们开始惊讶的发现，他们竟然看到了彩色。彩色在欢乐谷里弥散开来，看得见的人遭到看不见的人攻击。保守派们不能接受彩色的出现，不能看到人们打开欲望和本能这个潘多拉盒子，然而，欢乐谷还是轰烈的推进着彩色浪潮。"},{"id":9092,"p":"/qoFccaw3SVzIFLRWAacFE3cyiig.jpg","b":"/jrm5WPcYN09Xv9u31XwATd0R7Rv.jpg","t":"白雪公主","r":6.104,"y":1997,"rd":"1997-07-18","hs":0.745,"d":2.962,"mt":"movie","o":"由英、美两国联合制作，在美国的有线电视台首播然后才在各地电影院推出公映的另类童话片，将传统的《白雪公主》故事改拍成黑暗、阴沉和血腥的哥德式恐怖片，主角也变成了西格尔内．维弗饰演的狠心后母。她因为从魔镜中知道继女儿竟然比她还漂亮，乃用毒苹果加害继女，并用各种巫术魔法将她折磨。全片在捷克等东欧国家的森林实景拍摄，映象风格具有浓厚的中世纪色彩，流露出一种阴冷的邪恶气氛。导演迈克尔．科恩与女主角都表现出色，分饰父女的萨姆．尼尔和吉尔．贝洛对比之下较弱。"},{"id":512,"p":"/1nF290EoEn2rs4W9VVercKa4S5o.jpg","b":"/8qPG3AjLtletf1K4g8iGhKwHQSc.jpg","t":"独家新闻","r":6.59,"y":2006,"rd":"2006-07-27","hs":0.741,"d":2.18,"mt":"movie","o":"　　一个美国女大学生桑德拉（斯嘉丽·约翰逊 Scarlett Johansson 饰），为了替学校报纸寻找独家新闻，来到英国伦敦采访一个电影导演。在调查和采访的过程中，她参加了魔术师希德（伍迪·艾伦 Woody Allen 饰）一次魔术戏法表演，在密闭的箱中她遇见了一个离世 的资深记者鬼魂。记者生前是一个为了拿到独家新闻无所不尽其用的人。他在去往阴间的船上从一个被害的前任秘书口中得知“塔罗牌杀手”竟然是英俊多金的贵族彼得（休·杰克曼 Hugh Jackman 饰）。他不想让这有爆炸性的新闻埋葬，于是找上桑德拉希望她帮他完成心愿。\r 　　面对这个千载难逢的机会，桑德拉决定深入虎穴，拉上魔术师希德假扮父女混进上流社会，接近彼得。事情顺利得令人惊讶，桑德拉与彼得成了甜蜜的一对。然而塔罗牌杀手又继续行动……"},{"id":84175,"p":"/4UXDPBMpgpCOehcj9avuxmQLuea.jpg","b":"/7LWLPvyfLSb2oOlgWwAwUqA8uKo.jpg","t":"南国野兽","r":6.813,"y":2012,"rd":"2012-06-29","hs":0.739,"d":1.596,"mt":"movie","o":"　　在一个叫巴斯特普的河口地区，6岁的小姑娘“小玉米饼”和她的爸爸温克生活在此地。一座大坝将巴斯特普与外面的世界隔绝起来，人们在这里过着相对原始的生活。命不久矣的温克对女儿很严厉，一心希望她早日学会自己生存。一次可怕的飓风席卷了这个小村庄，他们的家园被野兽般的洪水吞噬。大灾难过后，幸存的人都团结在一起，开始重建家园。然而事情并非如此简单，洪水一直没有退去，小村庄的一切都开始衰败，动物尸体随处可见。而另一方面，外面世界已经将此地划为强制撤离区域，相关人员进入村庄，强制把他们带去避难所。面对残酷得如一头野兽的世界，小姑娘并没有害怕，她相信宇宙有某种和谐的平衡。在爸爸独特的教育下，她变得越来越坚强，并且学会理解这个世界……"},{"id":19738,"p":"/iuMciVV9mE3G0IuXZ2rY2bVgYA4.jpg","b":"/lnH98Sebl1v5HDgJ52Wdbg1hSSi.jpg","t":"少女革命：思春期默示录","r":7.6,"y":1999,"rd":"1999-08-14","hs":0.729,"d":2.533,"mt":"anime","o":"　　打扮成男子模样的少女天上欧蒂娜因为某个原因而转学到贵族学校·凤学园，在那里，她遇到了被称为“蔷薇的新娘”的美丽少女姬宫安希，从而被卷入了一场以争夺“蔷薇的新娘”为目标的决斗游戏。  　　剧场版并非TV版的续篇，所有设定都作了大幅度变更。监督几原邦彦在制作剧场版时，对于电影的本质深思熟虑许久，针对TV和剧场的特性，减少突发演出的场面，希望让观众更容易理解作品的意涵。画面比TV版更华丽且超乎现实，但是相对地，故事更现实而残酷。  　　剧场版探讨到少年与大人、梦想与现实的冲突。编剧榎户洋司言道：「这是根据青春的价值观作出的作品。」所谓青春并不是多么愉快的事物，但其中仍有无可取代的快乐，所以才觉得怀念。榎户秉持这份对青春的价值观，创造令人为之动容的剧情。  　　剧场版中，欧蒂娜小时後不曾遇见过王子，想成为王子是由于其他更强烈的理由，男装打扮也比TV版更为彻底，只有在决斗时才会把头发放下回复成长发，动作和语气也显得更男孩子气。另一位女主角安希的造型则变成长直发，不戴眼镜。性格变得极其开朗活泼……另外，安希与晓生兄妹之间的关系，也变得更为悲壮残酷。  　　剧场版中依然充斥无所不在的「王子」符号。桐生冬芽是欧蒂娜的王子，树璃被学校里的女学生们称为王子，枝织的儿时玩伴是王子，凤晓生是被魔女封印的蔷薇的王子，主角欧蒂娜也想要成为王子。然而，不论「曾经是王子」或「想变成王子」，都不是真正的王子，王子的涵意究竟为何？而身为被王子保护的存在的柔弱的「公主」，又要如何独力面对现实的世界，进行「少女革命」？"},{"id":26945,"p":"/xQv64xihHdi99pqpNAmFs2rRDA5.jpg","b":"/hIgxO1fZDppOQJXtwbYMKB7GRAo.jpg","t":"魔卡少女樱：香港之旅","r":7.6,"y":1999,"rd":"1999-08-21","hs":0.723,"d":2.478,"mt":"anime","o":"某天，小樱在家附近的商店街的抽签中，得到了特等奖的香港之旅！这对小樱来说是初次的海外旅行。当然小可也去凑了热闹。哥哥桃矢代替在那时正好因出差而不能成行的爸爸作为小樱的监护人同行。此外好友知世、崇拜的雪兔也参加了，开心地开始香港之旅。华丽的香港城，迎来了小樱一行人。小樱在初次映入眼帘的风景中尽情嬉闹，然而那旁边有着非常奇怪的小鸟……当晚，小樱做了个不可思议的梦。水包围的空间中白色的布静静飘摇。前方是不可思议的魔导士的身影……这次旅行是被安排好的吗？以自古而来的魔都——香港为舞台，魔卡捕获者小樱最大的危机来临！"},{"id":507569,"p":"/r6pPUVUKU5eIpYj4oEzidk5ZibB.jpg","b":"/e6CnfsN7wnhZEMqh5EnCfTDXQ7g.jpg","t":"七大罪：天空的囚人","r":7.554,"y":2018,"rd":"2018-08-18","hs":0.711,"d":0.967,"mt":"anime","o":"这里是妖精族、女神族和魔神族存在的世界。由于魔神族的暗中活跃而濒临灭亡的大国·里欧涅丝王国，拯救了它的是身为大罪人的传说中的骑士团“七大罪”，以及一位公主。之后，里欧涅丝王国获得了平稳，自那以来过了一段时间——。\r 为了庆祝国王的生日，寻找传说中的食材·天空鱼而来到边境之地的“七大罪”。团长梅利奥达斯与会说人话的小猪霍克，在寻找天空鱼的途中飞向了存在于云层之上的天空世界“天空宫”。\r 拥有翅膀的“天翼人”居住在天空宫中。梅利奥达斯被误认作是打破规矩的天翼人少年，而被关进了牢房。天空宫为了防止被封印了三千年的凶恶魔兽被解放，而准备了仪式。\r 但企图解开封印、夺取天翼人性命的“贝利昂”所率领的强悍魔神族集团“黑之六骑士”现身了。为了从残忍无情的他们手中保护大家，梅利奥达斯等人与“黑之六骑士”激烈交锋！"},{"id":19101,"p":"/9V4bAVEskSNbEqjVI0YmeuB0n8I.jpg","b":"/tcMVpjdEpsXrbPtVrSmh4uDBSiy.jpg","t":"小公主","r":7.633,"y":1995,"rd":"1995-05-10","hs":0.679,"d":2.361,"mt":"movie","o":"上尉克鲁奉命前往南非作战，小女儿莎拉因为没有母亲，只好被寄养在一所贵族学校，校长得知她出身贵族，以贵族待遇招待。时间一天天过去，前线不时传来阵亡名单。有一天，克鲁上尉的名字出现在报纸的失踪名单上，因此无法再缴昂贵的学费，学校把小莎拉赶出原来的房间，莎拉含着泪水做起小佣人。但他坚信父亲不会离她而去，天天抽空跑去医院找父亲，她的那份真情感动了英国女皇，也感动了老天，奇迹终于出现了……"},{"id":8840,"p":"/rjatcYSCqr9LdNbgg4XFKzWNjzV.jpg","b":"/9pNnSckOTQLQ5crNawV8guuHTqY.jpg","t":"龙之心","r":6.537,"y":1996,"rd":"1996-05-31","hs":0.668,"d":2.586,"mt":"movie","o":"　　武士伯温（丹尼斯·奎德饰）是艾侬王子（大卫·特威利斯饰）的剑术老师，他一心想把王子教导成一位尊从古训的明君。然而，在一次农民叛乱中，老王被杀，王子的心脏也受了致命伤。在王妃的乞求下，一条龙救了王子，分给他半颗心。即位成为新王的王子变得十分残暴。伯温认为这是魔龙的心使王子发生了变化，于是发誓要找这条龙报仇。  　　  　　十多年过去了，伯温在流浪中屠龙无数。最后一次他遇到了强大的对手。苦斗之后，双方成了朋友。伯温这才知道这已是世界上最后一条龙了。伯温给它取名叫苍龙（肖恩·康纳利配音）。在游历中，他们遇到了因父亲被杀而鼓动人民起来反抗的卡拉，双方成了朋友。一次偶遇使伯温看清了艾侬的真面目。他根本不是心魔作怪，而是本性残暴狡诈。这使伯温深受打击。  　　  　　苍龙将伯温等人带到了圣地。在感悟到亚瑟王传下的武士古训后，伯温下定决心要帮助农民起义推翻艾侬的暴政。 因为有苍龙的帮助，人们信心大增。 在战场上，农民起义军英勇作战，打败了国王的军队。  　　  　　老王妃想借杀死苍龙的方法来消灭残暴的艾侬，因为他们的生命是一体的。 然而， 这一秘密却被艾侬发现，老王妃惨遭杀害。伯温带领人们潜入了城堡，彻底打败了艾侬。然而，要杀死艾侬就一定要杀死苍龙。在苍龙的命令与要求下，伯温挥泪杀了苍龙，除掉了暴政王艾侬。  　　  　　死去的苍龙升上天空化作了星星。它的光芒将永远守护着这块土地。"},{"id":2284,"p":"/rdFgWATSVhhFtNYZUFsGcHzltcG.jpg","b":"/5bTNiANIo2dXdMFaAvsWRgwgAuq.jpg","t":"马格瑞姆的神奇玩具店","r":6.2,"y":2007,"rd":"2007-11-16","hs":0.649,"d":1.76,"mt":"movie","o":"　　对外号称自己243岁的马格瑞姆（达斯汀·霍夫曼饰）先生，开了一家有200年历史神奇的玩具店，每件玩具都有自己的生命力，莫莉·马奥尼（娜塔丽·波特曼饰）是这家玩具店的经理，小时候的她因为能出色的弹奏“拉赫曼尼诺夫第二号钢琴协奏曲”而被认为是一个天才钢琴手，可是直到她22岁，却一直无法突破瓶颈，变的对自己自信心不足。老实刻板的会计师亨利·韦斯顿（杰森·贝特曼饰）被雇佣为玩具店做资产评估，和玩具店中一直交不到朋友的小伙计埃里克（扎奇·米尔斯饰）渐渐成为了朋友。  　　突然有一天，马格瑞姆宣布要离开，要将店交给莫莉，莫莉却不相信自己有这样的能力去经营这玩具店，而此时，一直明亮欢乐的玩具店也开始变的阴暗而丧失色彩，难道马格瑞姆的玩具店真的要从此消失吗？，朋友们要如何帮助莫莉建立自己的信心呢？ ©豆瓣"},{"id":9642,"p":"/4YG3fv8qu20PMhDbna0sL1J00Np.jpg","b":"/ohcDvA5DfIuOrID3ZqsGQNv3AsI.jpg","t":"高卢英雄大战维京海盗","r":6.107,"y":2006,"rd":"2006-04-12","hs":0.643,"d":1.774,"mt":"anime","o":"\"故事发生在罗马帝国崛起的时期，彼时，大西洋沿岸已经尽数被强悍的罗马军队占领，只剩下一个小小的高卢村庄还在顽强的抵抗着侵略。阿斯克（何热·卡尔 Roger Carel 配音）和欧贝里克斯（Jacques Frantz 配音）是居住在此的两个名不见经传的小人物，而他们即将要完成一个伟大的任务，那就是拯救被敌方绑架的古巨立克斯（洛兰特·道驰 Lorànt Deutsch 配音）。\r 古巨立克斯虽然身为高卢首领的侄子，却是个胆小懦弱至极的人，然而，在古老的传说中，这样的人将会被赋予飞行的能力，这也就意味着，古巨立克斯成为了拯救村庄和村民们的唯一希望。在此过程中，古巨立克斯结识了美丽温柔的艾巴（莎拉·弗里斯蒂 Sara Forestier 配音），坠入了爱河。\""},{"id":37100,"p":"/sBDDdvvuUcuC6ccI2ePOv3I3w1g.jpg","b":"/3c4BQzT0sS09IA5gRtJFIgyh95b.jpg","t":"美少女战士R剧场版：花朵的约定","r":7.9,"y":1993,"rd":"1993-12-05","hs":0.622,"d":2.237,"mt":"anime","o":"一个天气晴朗的早上，阿兔、亚美、阿丽、真琴、美奈子、豆钉兔和阿卫来到植物公园赏花。在温室内，阿兔和阿卫正欣赏一盆毋忘我(意思是不要忘记我)，阿卫忽然记起他小时候的一个朋友...  早上，战士们一起上学。众人发现街上的人都被吸走能量，还被植物控制著，攻击战士们。阿丽的灵符虽然使那些人不再攻击，但一朵妖花逼近豆钉兔，阿兔为救她撞破路旁咖啡店的玻璃，双双跌入店内。妖花攻击亚美和阿丽，四内部战士变身迎战。阿兔终於被豆钉兔弄醒，变身并救了苦战的四人。战士们消灭了妖花，飞奥尼出现，他身上还有一朵会迷惑人心的妖花 -- 杰斯利安之花。飞奥尼攻击战士们，他正要杀Sailormoon，礼服幪面侠来到救她，替她挡了致命一击。飞奥尼於是把受重伤的阿卫带走了。小惑星上，阿卫和飞奥尼回忆起儿时的往事。刚失去父母的阿卫和外星人飞奥尼成为好友，在飞奥尼离开地球前，阿卫把手上的一枝红玫瑰送给他，飞奥尼承诺会带大束花回来，结果他找到的竟是... 战士们来到小惑星上，花妖袭击她们。花妖不敌，飞奥尼见情况不妙，命花妖集合，一起攻击。SailorMars急忙把Sailormoon推开，走避不及的四守护神战士被捉。Sailormoon为朋友放弃战斗，飞奥尼的心动摇。杰斯利安之花再次控制飞奥尼，捉住Sailormoon。飞奥尼一边吸收她的能量，一边诉说自己的孤独，四战士都回忆起她们以前的孤独情景。四人想阻止飞奥尼攻击Sailormoon，飞奥尼不听，结果被阿卫的红玫瑰刺中，飞奥尼心碎。小惑星上的花全部消失，并改变轨道，冲向地球。Sailormoon醒来，决定牺牲自己，使用银水晶力量拯救地球。飞奥尼想阻止时，银水晶带他回到过去，看清楚事情的真相..."},{"id":18183,"p":"/bBToqYouLBaoojtC6AyRNeFcQoV.jpg","b":"/fi7gBF2nfIGWF9MuOhuEr6rkgBQ.jpg","t":"巧克力情人","r":7.272,"y":1992,"rd":"1992-04-16","hs":0.604,"d":2.197,"mt":"movie","o":"　　拉丁美洲的作品常常带着魔幻荒诞的色彩，影片故事正是发生在这里的墨西哥。艾莲娜是一个抚养三个女儿的寡妇，她的小女儿蒂娜（卢米·卡范佐斯 Lumi Cavazos饰）和青年佩德罗（马克·莱昂纳蒂 Marco Leonardi饰）相爱，但母亲却按照家族规矩，要把大女儿柔沙嫁给佩德罗，同时声明蒂娜要照顾自己直到归西。佩德罗和柔沙结婚了。婚礼上，他向蒂娜吐露爱意，让蒂娜更加心伤。她的眼泪簌簌掉下，落到正在制作的菜肴上，于是，客人们竟然尝出了苦味。从此，蒂娜把自己压抑的爱意都融合在烹饪中，一家人的情绪竟随着她的烹饪心情或情欲高涨，或压抑阴沉。当蒂娜终于等来和佩德罗相守的日子，压抑已久的感情却化成了熊熊燃烧的烈火。©豆瓣"},{"id":1012404,"p":"/zCnoFxJXWKlfGisqdiwHxCBzgGJ.jpg","b":"/nI2nNWCZZIMFb1sV7RVq1Nd8iWM.jpg","t":"刀剑神域 Extra Edition","r":5.7,"y":2013,"rd":"2013-12-31","hs":0.598,"d":1.092,"mt":"anime","o":"为了想看鲸鱼的结衣，桐人等人一起挑战 ALO 世界的水中任务，但却发现莉法不会游泳的惊愕事实，于是亚丝娜、西莉卡、莉兹贝特等人决定在现实世界的室内游泳池为她做特训…...，而桐人要与某人见面。"},{"id":300,"p":"/9nTVw6m1gV1MzXxo0gqfYRPGkkF.jpg","b":"/bHePzkyRcMhnab2qZbhj1bCElnf.jpg","t":"科学睡眠","r":6.996,"y":2006,"rd":"2006-06-25","hs":0.59,"d":1.434,"mt":"movie","o":"斯蒂芬尼（盖尔•加西亚•贝纳尔 Gael García Bernal 饰）是一个充满奇思妙想和新鲜念头的小伙子，他从墨西哥来到法国，并在亲戚的帮助下找到了这份机械枯燥的办公室工作。斯蒂芬尼喜欢做梦，梦里有着各种奇妙的事情；因为害羞他在女孩面前十分拘谨。这天，斯蒂芬尼搬来了一个新邻居——那个笑容温暖的邻居女孩有着和他一样得名字：斯蒂芬尼(夏洛特•甘斯布 Charlotte Gainsbourg 饰)。斯蒂芬发现她的想象力天赋和自己竟然十分相似。他们用只属于彼此的方式交往着，命运的连结也由此开始。"},{"id":11559,"p":"/mjCRfmxg7awp5kVIM1lHR0d7S4A.jpg","b":"/evGEJuxJroiG2ILKCPVUsjD7nmn.jpg","t":"潮涨海岸","r":6.517,"y":2005,"rd":"2005-09-09","hs":0.574,"d":1.476,"mt":"movie","o":"　　纽约的近郊铁路旁，女孩洛斯（祖蒂•弗兰 Jodelle Ferland 饰）整天在破旧的机车里坐着自己的白日梦，她用身边的玩偶编织爱丽丝的行程，而现实却是另一番光景。洛斯的父亲在酒吧里驻唱，收入微薄，嗜酒如命，而且还是一个瘾君子。洛斯的母亲肥硕之极，终因吸食海洛因过量而丧命。为了逃避警察和债主，父亲决定带着洛斯远走高飞，从纽约搬到乡下的农场。途中，父亲的诸般恶习令洛斯忍无可忍，只剩下四个残破的芭比娃娃陪她玩耍。正当她觉得生活无望之时，一个带着养蜂人面纱的女邻居戴尔（珍妮•麦克蒂尔 Janet McTeer 饰）闯入了她的生活。她们同样有一颗向往童话的心。两个人在相互扶持中，重构了那个美好的图景，然而好景不长，一场争斗由此展开…… ©豆瓣"},{"id":1088,"p":"/1ZQSkyEDRJdk6TCAThBojB5hJcK.jpg","b":"/ppcLeOwKQLzg7BT1spZhaafuGL5.jpg","t":"鲸骑士","r":7.065,"y":2003,"rd":"2003-01-30","hs":0.54,"d":1.384,"mt":"movie","o":"　　佩（凯莎·卡斯特-休伊斯 Keisha Castle-Hughes饰）是新西兰海岸上古老部落的酋长孙女。母亲曾经诞下龙凤胎，但不幸她和男婴都死去了，心灰意冷的父亲远走他方，剩下孤女佩给祖父母抚养成人。  　　奶奶非常疼爱佩，而酋长寇罗（拉维里·帕拉特恩Rawiri Paratene饰）却一度认为孙女是不祥之人。现今更令寇罗头痛的是继承人的问题。这个部落的有着严格的信条：继承人必须是男性。而眼看自己的儿子无法继承家业，寇罗万分苦恼。他从族人中间选出壮健男子，希望可以培养成为领袖，结果很不如意。而他的孙女佩，却在练习各式武艺，一心要接过爷爷的担子。  　　寇罗却执意遵从族人规条，不允许女性当上领袖位置。直到一条鲸鱼搁浅在此处的海岸，事情才开始峰回路转。佩凭着出色的勇气和能力，让爷爷改变了决定。 ©豆瓣"},{"id":35796,"p":"/ggNYSma4nzCkinQjMKpYGz2TlAp.jpg","b":"/rKOzBCXwtRtkLpDQOyCcNvDS0qo.jpg","t":"割草叔叔","r":7.146,"y":1997,"rd":"1997-11-21","hs":0.519,"d":1.546,"mt":"movie","o":"　　十来岁的小女孩迪温随着父母来到美国肯培基州一个安静舒适的小镇上生活，因为是初来乍到，父母替她准备了曲奇送给周围的邻居，希望她借此能够结交到新朋友。与此同时，父母也警告她绝对不能离开村子，因为村子外的树林里住着能吃小孩的巫师。人小鬼大的迪温并没有把父母的话记在心里，在好奇心的驱使下，她很快就溜出了村子，进入了那片神秘的树林......\r 　　这是一部浪漫的现代乡村童话，影片结尾十分精彩，想象的神奇和大胆成为整部影片既神奇又浪漫的一笔。\r 　　影片导演约翰·杜根可以说是一位有些鹤立独行的导演，他以前的作品《缪丽的春宵》、《海妖》等虽没有好莱坞商业片的华丽，但总有一种挑战周围中产阶级环境、挑战守旧社会观念的用意，使得影片相当别致。比如这部影片中，女主角就用她早熟而纯真的心灵挑战着社区中中产阶级的虚伪与势力。\r 　　片中饰演女主角的是有“玉女明星”之称的米莎·巴顿，她凭借《橙镇风云》中的问题少女一角而为广大电视观众所熟悉，此外她还出演过《第六感》(The Sixth Sense)、《诺丁山》(Notting Hill)等著名影片。　"},{"id":39111,"p":"/cbaGHfS0gOJmqNkX208KIKQBzvH.jpg","b":"/9syZBfM2JW6sV95OittooG2WWoy.jpg","t":"死神的十字路口","r":6.2,"y":2008,"rd":"2008-04-25","hs":0.516,"d":1.11,"mt":"movie","o":"影片由四个小故事组成。\r 　　因为车祸而行动不便的女孩通过短信与一素未谋面的男孩交往甚密，她将自拍发给男孩，并向男孩索要照片，手机嗡嗡的震动着，男孩发给她的照片上，女孩看到的究竟是什么？男孩生来性格内向懦弱，这成为了同学欺负他的最佳理由。一开始只是玩笑般的打闹，但逐渐的，欺负步步升级。男孩忍无可忍，决定冒着极大的危险，通过降头术将欺负他的人一一杀死。一群朋友外出露营，夜里，无聊的他们以讲恐怖故事为消遣，却自己被自己吓到，抢着要睡中间最有安全感的位置。第二天，睡在中间的男孩意外溺水身亡，按照恐怖故事所说的，今晚，已经死去的他会从地狱归来。飞机上搭载着王妃的遗体，这次航班的任务就是护送遗体回国火化。空姐心里惴惴不安，没想到恐怖的事情真的发生了，遗体离奇消失，在机舱封闭的空间里，在本该空无一人的厕所中，传来了令人毛骨悚然的声音。"},{"id":16279,"p":"/5bLksbgkPliZHJ5i0saArTBdswF.jpg","b":"/bzjGojNGoLuGvbaeEbjI8BFhJ1f.jpg","t":"伟大的巴克·霍华德","r":6,"y":2008,"rd":"2008-01-18","hs":0.483,"d":1.038,"mt":"movie","o":"　　瞒着父亲（汤姆•汉克斯 Tom Hanks饰）从法学院辍学准备当作家的特洛伊•盖博（科林•汉克斯 Colin Hanks 饰）在报纸上看到一则征个人助理的广告，发现自己的未来老板竟然是曾经风靡一时的“伟大的巴克•霍华德”。巴克（约翰•马尔科维奇 John Malkovich 饰）是个精神第一论者，能通过意念催眠、透视和寻找物品。他的神奇表演曾使他以嘉宾身份出席过61次NBC电视台约翰尼•卡森主持的《今夜脱口秀》节目。但随着时间的流逝，巴克千篇一律的表演方式逐渐失去魅力，目前只以巡回表演为生。特洛伊作为巴克的旅行经理人和个人助理，随着他在美国各州的乡间小镇上旅行演出，每到一处巴克都以“我热爱这个小镇”为开场白，且不论观众多寡，他都精心准备全力以赴。在媒体公关瓦莱莉（艾米丽•布朗特 Emily Blunt 饰）的帮助下，巴克突然阴差阳错的重回公众视线，并被邀至拉斯维加斯长期表演。可就在巴克命运扭转之际，另一件不可思议的怪事发生了……　"},{"id":53658,"p":"/y9lX3fQZTquRHS6fLqGopdM4rKs.jpg","b":"/4nqVW6Y1pOn79iXMkr7lLjcA0it.jpg","t":"赌侠II之上海滩赌圣","r":6.9,"y":1991,"rd":"1991-08-21","hs":0.419,"d":1.29,"mt":"movie","o":"　　阿星（周星驰 饰）由赌神处学成归来，恰逢不甘心失败的大军集合中南海五大高手复仇，虽有龙五（向华强 饰）相助，但阿星与三叔（吴孟达 饰）仍被大军等人发功送至1937年的上海……  阿星与三叔失散后意外击杀谋害许文强之凶手，得以结识丁力（吕良伟 饰），自此与祖父周大福（吴孟达 饰）留在丁力身边，丁力女友如仙（巩俐 饰）令阿星魂牵梦绕，却不知她是自己所中意女孩如梦（巩俐 饰）的孪生姐姐。川岛芳子意欲控制上海，于是网罗大军等人频频向丁力发难，并约定最后以赌局决定胜负，阿星由日本人手中涉险逃脱，终于赶上赌局，而决定这场赌局的关键，却是一个名叫“今晚打老虎”的神秘人物……"},{"id":8217,"p":"/g6PGzYqXNofrrGKS7dixoc2P5M7.jpg","b":"/ofIyN1TZJFvoCePNpbJebsg54D4.jpg","t":"爱丽丝","r":6.4,"y":1990,"rd":"1990-12-25","hs":0.41,"d":1.31,"mt":"movie","o":"爱丽丝（Mia Farrow 饰）嫁给富商泰特多年，儿女年龄尚幼，起居衣食无忧，每日关心的话题无非健身、进补。爱丽丝接送儿子上学时对另一位家长——萨克斯风手乔伊一见钟情。当爱丽丝接受友人建议，去唐人街拜访杨医生解决背痛问题时，杨医生用催眠术鼓励她接近乔伊，关键时刻爱丽丝打起退堂鼓，杨医生再次送出隐身药和能看见鬼魂的药粉。借助这些神奇药品，爱丽丝终于同乔伊相遇相识。但是爱丽丝对丈夫的忠诚、对写作事业的尝试以及年幼时担任修女拯救他人的想法始终妨碍她实现自己的欲望，不久爱丽丝惊觉两个男人都在感情上离他而去，杨医生在离开之前给了爱丽丝最后一样法宝……"},{"id":474444,"p":"/chYGweKEr0YTHde6bBprdQGSJx0.jpg","b":"/zAdnO2Ju3IALOruGiHRco1ik1jx.jpg","t":"野小子们","r":6.552,"y":2017,"rd":"2017-06-13","hs":0.401,"d":0.523,"mt":"movie","o":"法国《电影手册》2018年度期待榜单重点推荐影片之一，影片采用16mm胶片拍摄，具有极致的迷幻色彩，影像超级大胆，故事讲述5个热爱艺术的“野小子”的罪恶之行，让人想到库布里克的《发条橙》，而这5位“野小子”则正由5位女演员“扮演”，涉及到了不少情色元素，探讨了性别结构。"},{"id":56321,"p":"/8S0P8qDncF9BHqTwvCtqAnmr2Oj.jpg","b":"/qeaXS1MTcCiSXm614msFqMpmYJQ.jpg","t":"小英雄托托","r":7.1,"y":1991,"rd":"1991-05-17","hs":0.378,"d":1.107,"mt":"movie","o":"平民家庭的托托（Thomas Godet 饰）与隔壁富人家庭的阿尔弗雷德（Hugo Harold Harrison 饰）在同一家医院同一天内出生。托托坚信，因为医院的一场大火，导致他们两个婴儿被父母抱错。本该属于他的优渥生活被阿尔弗雷德夺去，当然，每当他提及此事时不免遭受阿尔弗雷德的一顿老拳。随着父亲的意外去世，托托对阿尔弗雷德一家的嫉恨逐渐加深。憎恨并未令他得到满足与补偿，反而使他的一生永远笼罩在阴影之中。\r 本片荣获1991年戛纳电影节青年奖最佳外语片奖、1992年法国凯撒奖最佳外语片奖、1991年欧洲电影节最佳男主角（Michel Bouquet），最佳摄影，最佳剧本和青年电影奖、1992年葡萄牙奇幻国际电影节最佳影片和最佳剧本。"},{"id":4339,"p":"/vIb7Dkzh1R8Ber8dXuIurz5XS4l.jpg","b":"/owdE5943OXuCMzgGAB1bg7WC7a9.jpg","t":"我不是坏女孩","r":6.7,"y":1990,"rd":"1990-02-15","hs":0.27,"d":0.717,"mt":"movie","o":""},{"id":18919,"p":"/A5SqoalLi3Agu5qdZykJhpGePkH.jpg","b":"/qiGF1b2vH38WRWQooLp3q9LS7m2.jpg","t":"浮士德","r":7.5,"y":1994,"rd":"1994-09-10","hs":0.25,"d":0.602,"mt":"anime","o":"本片结合了动画与真人，故事主人翁只是街上路人，被诱到剧场后台，一步步扮演起浮士德，和魔鬼达成一宗命定的交易：以灵魂换取智慧与法力。\r 　　幕后制作\r 　　影片并不是歌德原著的改编，场景穿越现实与剧场，木偶、纸偶与粘土全部用上。魔鬼有着浮士德的面容，过场小丑能文能武，但也受命运播弄，最妙上帝只是不堪一击的纸片。性与食物都变作不堪入目，更不可餐。影片充满超现实的奇思妙想，视觉效果一流，但节奏缓慢，主题有点空洞。"},{"id":51349,"p":"/fQPe7ShSoSF2baJseQ73t7Q4DxS.jpg","b":"/zY90gUhF8xKDP63e2g2YW7WKnsS.jpg","t":"大鼻子小英雄","r":6.911,"y":2003,"rd":"2003-03-20","hs":0.235,"d":0.461,"mt":"anime","o":"老鞋匠的儿子杰克是个心地善良的男孩，他常在市集上帮妈妈送货给客人，工作虽然辛苦，可是杰克却觉得很快乐。有一天，邪恶的巫婆找上了杰克，她要利用杰克善良心肠的力量，来实现她恶毒的计划——掠夺整个国家。杰克拒绝了巫婆的要求，这让巫婆恼羞成怒，愤而施展魔咒夺走了他七年的宝贵光阴。在七年里，杰克犹如大梦一场，化身为松鼠，为巫婆做事。除此之外，巫婆还将他变得奇丑无比——成了有个大鼻子的矮冬瓜，直到他屈服为止。"}]