[{"id":22538,"p":"/fpCDAEeMZ9dZJd5ueN4LMbhG3zz.jpg","b":"/rUAZnGMgISkZYJU8o7kuSNj3mPl.jpg","t":"歪小子斯科特对抗全世界","r":7.489,"y":2010,"rd":"2010-08-12","hs":1.593,"d":6.66,"mt":"movie","o":"　　斯科特·皮尔格林的生活是令人羡慕的、也是非常精彩的。23岁的他居住在多伦多，他的工作是在一个名为\"性感炸弹\"（Sex Bob－omb）的摇滚乐队里担任贝斯手。最近，斯科特有点春风得意，因为他刚刚邂逅了他的梦中女神——还是高中生的可爱女孩，劳梦娜·福尔劳斯。他们俩现在正在甜蜜的约会阶段，看起来一切都那么美好。随着斯科特和劳梦娜的关系越来越好，斯科特和劳梦娜的7个前朋友发生了\"遭遇战\"，其中有我玩滑板的高手、有素食主义的摇滚明星、还有长得一模一样的双胞胎。为了能和劳梦娜长长久久地相处在一起，斯科特必须在他们消灭自己之前消灭他们。"},{"id":39486,"p":"/aVZtb5aCrjOvdUcAnAXUWZnzSwn.jpg","b":"/y2QZ8qCE4YWHo5hGYos26Jy5Req.jpg","t":"一代骄马","r":7.419,"y":2010,"rd":"2010-08-20","hs":0.915,"d":2.372,"mt":"movie","o":"因为父亲的病重，家庭主妇彭妮·钱娜丽（戴安·琳恩饰）接管了父亲在弗吉尼亚州的马槛，对赛马一窍不通的她，赶鸭子上架的要开始经营马场，而她还要完成父亲的心愿，那就是让自己的赛马夺冠。面对重重困难，彭妮开始从零学起，她在马场里留意到了一匹名为\"勇敢统治者\"的纯种赛马，它是一头曾经红极一时的赛马，后来因伤而退出赛场，在农场务农，彭妮决定从这头赛马入手，开始自己的赛马之路。\r 　　彭妮邀请了老教练吕西安劳林（约翰·马尔科维奇饰）来进行培养和训练，最终，\"勇敢统治者\"所配种而产下的小马驹，赢得了赛马大赛的冠军，而彭妮也终于从一个对赛马一窍不通的人，成为了举世瞩目的赛马高手……"},{"id":36970,"p":"/AoC9dqAYZYV3p8llAURsuEDLZ5Z.jpg","b":"/hZVk7Tc16mkfM3Y53ZQwMQIoolV.jpg","t":"海洋","r":7.415,"y":2010,"rd":"2010-01-22","hs":0.692,"d":1.528,"mt":"movie","o":"《海洋》耗时五年，耗资5000万欧元，动用12个摄制组、70艘船，在全球50个拍摄地，有超过100个物种被拍摄，超过500小时的海底世界及海洋相关素材，是史上投资最大的纪录片。 海洋是什么？这部电影告诉你答案。这是一部令人心旷神怡、叹为观止的生态学纪录片。本片聚焦于覆盖着地球表面的四分之三的“蓝色领土”。导演深入探索这个幽深而富饶的神秘世界、完整地呈现海洋的壮美辽阔。真实的动物世界的冒险远比动画片中的故事来的精彩，接下来银幕展开——巨大的水母群、露脊鲸、大白鲨、企鹅等。毫不吝啬在镜头前展示他们旺盛的生命力，让人叹为观止。"},{"id":44549,"p":"/zJ1e7pmyJ8an6ZxhhjwVNvqHe7t.jpg","b":"/mrF9kujimogn0ltPCX6wxVCpotq.jpg","t":"自杀现场直播","r":7.4,"y":2010,"rd":"2010-08-13","hs":0.393,"d":0.701,"mt":"movie","o":"生活对于纳塔 和布迪亚 两兄弟来说并不乐观，由于债务吃紧，他们所拥有的唯一一块土地即将被政府收走。在这样一个节骨眼上，一个糟糕的建议却给了两兄弟灵感。原来，在当地，自杀者的亲属会得到价值不菲的经济支持，这样巨大的诱惑是继续赚钱的两兄弟无法抗拒的。 在一番波折之后，纳塔决定去死。一次偶然中，一名记者得知了两兄弟的计划，之后，他的一篇新闻报道在民间和政界掀起了轩然大波，一时间，纳塔即将自杀的消息人尽皆知。大批的各路人士开始聚集到了纳塔的身边，他们的心中都打着各自的算盘，企图趁此机会大捞一笔。"},{"id":39693,"p":"/4gT88rfbVQeCgBT7k9vI3nhtDZy.jpg","b":"/vFL51NZL4CASHiYJSioG1cC5fXD.jpg","t":"岁月神偷","r":7.4,"y":2010,"rd":"2010-03-11","hs":0.736,"d":1.707,"mt":"movie","o":"60年代的香港，风云变幻。一面要忍受港英政府的压制，一面又受到文化大革命的波及，更要面对不时登陆的台风暴雨。老字号的永利街就处在这样一个风暴的旋涡中心。 鞋匠罗一家四口，在街尾以做鞋为生。罗先生（任达华 饰）做得一手好鞋，在那个混乱的年代仅能养家糊口；罗太太（吴君如 饰）为人辛辣直率，人称“侠盗罗嫂”。大儿子罗进一（李治廷 饰）16岁，品学兼优，是运动会的冠军，全家人的希望，也是永利街的骄傲；小儿子罗进二（钟绍图 饰）8岁，在父母溺爱之下，天性顽劣，出了名的顽皮整蛊……一家人艰难度日，也算其乐融融。然而大儿子与富家小姐芳菲（蔡颖恩 饰）之间一段纯美的初恋、一场扫荡整个香港的飓风暴雨、更有一场潜伏已久的噩梦，让这个普通家庭的平安幸福在一夜之间陡生变故、支离破碎……面对岁月这个最大的“神偷”，顽强不屈的人该如何去抵抗？"},{"id":45317,"p":"/t5Tl98rn9WxdbZvPmzLx3vfudHE.jpg","b":"/2kqmEQZqime0G3ULgrKtAq3WVdH.jpg","t":"斗士","r":7.382,"y":2010,"rd":"2010-12-10","hs":1.292,"d":4.362,"mt":"movie","o":"　　本片主要讲述了拳击手米奇·沃德（马克·沃尔伯格饰）成为世界轻中量级拳王的经历。米奇同父异母的兄弟迪克·爱克兰德（克里斯蒂安·贝尔饰），曾经也是一个颇具天赋的拳击手，却因为毒品而一蹶不振。然而后来他终于重新振作，监督米奇进行各种训练，最终帮助他夺得了拳王桂冠。　　迪克·爱克兰德曾经是一个天赋异禀的拳击手，也是家庭的骄傲。但是在成名之后，他却忘记了自己的成长经历，开始沉溺于酒精和毒品，最终自毁前程。他同父异母的兄弟米奇·沃德也是一名拳击手，但是没有什么成绩、也没有什么名气，年龄不小的他一直生活在爱克兰德的名声与阴影之中。沃德正在努力训练，希望自己有朝一日能站在拳击台上比赛。　　兄弟俩居住在贫困的马萨诸塞州的洛厄尔，家里都是普通的蓝领工人。在爱克兰德是拳击手的时候，他被叫做“洛厄尔的骄傲”－－因为他曾经把最重要的东西－－荣誉带回到这个贫困的小镇里。但是现在他失去了拳王头衔，他也开始自暴自弃地吸毒酗酒，所以他也不再是小镇人民所爱戴和用户的对象，反而成为了警察的眼中钉和大家心里的阶下囚。兄弟俩的家庭生活也因此而蒙上了阴影。与此同时，年轻的弟弟沃德成为了家庭的新希望，他也成为了一名拳击手。但是弟弟的拳击之路走得并不顺畅。在输掉第一场比赛后，他有些一蹶不振。这个时候，母亲爱丽丝站了出来。她给沃德规划了职业生涯，并且让哥哥爱克兰德做他的教练。不过这个招数并没有见效，沃德的成绩还是很糟糕。在随后的一场比赛里，他的对手差一点把他给打死。出于对自己男朋友的保护，沃德的女朋友卡琳要求沃德离开那个让他难过也曾带给他欢笑的家庭，要他离开那个动辄使用暴力、在街头犯罪的瘾君子哥哥。　　离开的家庭后，沃德的拳击成绩开始提升。渐渐地，他成为了具有拳王挑战资格的“斗士”。就在挑战赛前夕，他的哥哥和那个糟糕的家庭有一次闯进了他的生活。这一次是所有人的机会－－对于沃德而言，他一定要拿到拳王头衔，为自己和小镇带回荣誉；对于爱克兰德和爱丽丝来说，他们要冰释前嫌，让这个家庭不再是名存实亡的躯壳。一番恶战之后，沃德成为了拳王，他成为了新的“洛厄尔的骄傲”。而这个家庭终于也重修于好。"},{"id":46838,"p":"/m4JdqFM9Cd0jL6MuU620hL8bL2p.jpg","b":"/phv4nTeSViYfabikRB6oVjceIbG.jpg","t":"双宝斗恶魔","r":7.382,"y":2010,"rd":"2010-01-22","hs":1.244,"d":4.072,"mt":"movie","o":"一对死党塔克和戴尔在林子里工作，结果因为外貌比较粗犷被一群放假旅游的学生当成了传说中的森林杀手。而当其中一个学生艾莉森溺水被戴尔救起的时候，学生们还以为戴尔是要把艾莉森拖往林中木屋生死，为了救自己的同伴，这些学生一个一个的在活宝兄弟面前假装自杀好让他们放了艾莉森，面对这失控的场面，塔克和戴尔只想知道为什么这帮脑残学生非在自己的地方整死自己不可。"},{"id":37799,"p":"/gfidjwWJl6eG3vdbLOlZZa52QEO.jpg","b":"/cq9N64ucEtfIc3eMxNr1VzY9LH9.jpg","t":"社交网络","r":7.369,"y":2010,"rd":"2010-10-01","hs":1.887,"d":10.483,"mt":"movie","o":"2003年秋，哈佛大学。恃才放旷的天才学生马克·扎克伯格（Jesse Eisenberg 饰）被女友甩掉，愤怒之际，马克利用黑客手段入侵了学校的系统，盗取了校内所有漂亮女生的资料，并制作名为“Facemash”的网站供同学们对辣妹评分。他的举动引起了轰动，一度令哈佛服务器几近崩溃，马克因此遭到校方的惩罚。正所谓因祸得福，马克的举动引起了温克莱沃斯兄弟的注意，他们邀请马克加入团队，共同建立一个社交网站。与此同时，马克也建立了日后名声大噪的“Facebook”。\r 经过一番努力，Facebook的名气越来越大，马克的财富与日俱增。然而各种麻烦与是非接踵而来，昔日的好友也反目成仇……"},{"id":57361,"p":"/fc3HDCmlImxiGW6GNu2Heoak9XH.jpg","b":"/lnxXvGylX41RRTuSXIEM7P0eBYu.jpg","t":"黄海","r":7.338,"y":2010,"rd":"2010-12-22","hs":1.133,"d":3.545,"mt":"movie","o":"为了能让妻子去韩国打工，出租车司机久南（河政宇 Jeong-woo Ha 饰）不惜借6万块钱的巨款。妻子已经有六个月没有消息了，久南每日只能用酒精和赌博来麻醉自己的神经。一天，在债主的介绍下，久南认识了绵先生。绵先生不仅愿意帮助他偷渡到韩国寻找妻子，而且愿意为他还掉所有的债务，条件是让他在首尔杀一个人。几经波折，久南最终渡过茫茫黄海到达首尔，然而要杀死被严密保护的对象并不那么容易，久南一边开始周密的计划，一边开始到处打听妻子的下落。妻子就像从人间消失了一样音讯全无，而并没有杀人的久南却因出现在凶案现场而成为警方通缉的疑犯。此时，由于怕买凶杀人的事情暴露，从延边赶来的绵先生也极力致久南于死地，久南几乎陷入绝望的境地……河政宇凭借此片获得第47届百想艺术大赏颁奖礼最佳男演员奖。"},{"id":58857,"p":"/24GeKFiBPpryD21NWjxFKtLOQ0R.jpg","b":"/A3Jl4Vu2Xx4J9hWWKX1xO6NOeV4.jpg","t":"十三刺客","r":7.331,"y":2010,"rd":"2010-09-09","hs":1.266,"d":4.353,"mt":"movie","o":"　　已是江户时代后期，时有明石藩江户之家老间宫图书（内野聖陽 饰）在幕府老中土井大炊头（平幹二朗 饰）的宅前自杀，此举引起朝野震动。一切皆由明石藩主齐昭（稲垣吾郎 饰）而起。齐昭系现任将军的异母弟弟，其人嗜血如命、暴虐无常，引起朝廷上下诸多人等的不满，然齐昭已内定成为下任老中。为免苍生遭其荼毒，土井授意岛田新作卫门（役所広司 饰）在齐昭回藩途中予以刺杀。新左卫门召集了仓永左平太（松方弘樹 饰）、三桥军次郎（沢村一樹 饰）、平山九十郎（伊原剛志 饰）等13名刺客，在齐昭的必经之地布下层层埋伏…… 　　本片翻拍自工藤荣一1963年同名经典名作，新版剧本由著名导演今村昌平之子天愿大介担任，该片荣获2010年日本电影旬报十佳影片第4名。"},{"id":44264,"p":"/sIon0QnMSmOHlB1fEyF7gePt42u.jpg","b":"/5dwlH8Krm2bsuc2Pubw2cBb03g5.jpg","t":"大地惊雷","r":7.307,"y":2010,"rd":"2010-12-22","hs":1.45,"d":5.67,"mt":"movie","o":"　　因父亲被害，14岁的玛蒂·罗斯抵达案发地史密斯堡，作为长女代表家人处理后事。杀死父亲的凶手汤姆·切尼已不知去向，在这枯燥又忙碌的西部小镇上，没人关心杀死异乡人的逃犯何时落网。玛蒂决定自己雇佣警察为父亲报仇，经人介绍，她选择与醉醺醺的警长罗斯特·考波恩合作，同时，一名来自德克萨斯的骑警拉博夫亦希望抓获汤姆·切尼，好在德州获得高额悬赏，为了让切尼在本地被正法，玛蒂必须在拉博夫之前抓到杀父仇人。成熟而坚强的玛蒂与罗斯特踏入了保留地，在那里有众多不法之徒，以及暂时逍遥法外的仇人……"},{"id":34647,"p":"/li3Jrxo6s1gXX0zRhvgtbLfAwIl.jpg","b":"/pIGfcjQx5uHJ629Jq8MRBULXs5S.jpg","t":"遁入虚无","r":7.306,"y":2010,"rd":"2010-05-05","hs":1.137,"d":3.488,"mt":"movie","o":"《遁入虚无》讲述了奥斯卡和妹妹琳达来到东京后发生的故事，哥哥靠卖毒品为生，妹妹则在夜总会跳钢管舞。在一次毒品交易中，奥斯卡被警察撞见，并被手枪击中。就在奥斯卡垂死的时候，他的意识发生了变化。他又看到了五岁时候父母的死亡。种种的幻象让奥斯卡无法死去，他的精神脱离了身体，自由地穿越在各个时空，但是他无法与任何一个人对话，连自己的妹妹也不例外。"},{"id":39356,"p":"/jOcwOnCwTbCvJm7jAbeSo4Jgv0H.jpg","b":"/p4keiuSSV4Vs3QideuXFPlGwRp4.jpg","t":"毛利男孩","r":7.302,"y":2010,"rd":"2010-03-25","hs":0.781,"d":1.848,"mt":"movie","o":"狂爱迈克尔·杰克逊成痴的男孩，沉浸在自己的想像世界当中，弟弟更是不遑多让，自认拥有致命法力，离家多年的老爸是男孩心中的英雄，当爸爸突然回来时，兴奋的男孩却发现心目中的英雄，似乎和现实有点差距。"},{"id":36940,"p":"/10MQjSuqDBNiPtxxO3zBqERw0q3.jpg","b":"/czM0QJEioKMn4higWG1z1YdCiMQ.jpg","t":"最美丽的事物","r":7.3,"y":2010,"rd":"2010-01-15","hs":0.568,"d":1.141,"mt":"movie","o":"影片通过一个中年男人对其母亲的回忆，展现出一个女人饱经磨难却始终精彩的一生——因美丽而受到众多男人的追逐，丈夫心生嫉妒将其赶出家门、儿子以其为耻而独自离开；但她始终保持着乐观和坚强，哪怕是重病之时，仍以其不可抵挡的热情和魅力感染着身边的人，最终在临终时重新拥有了一段幸福的婚姻，并得到了儿子的理解。母亲给孩子们上的人生的最后一课是，要始终对生命中那些微小的快乐心怀信仰。"},{"id":53457,"p":"/73mNU1Dgc5ClgMEIyklLwMRwinI.jpg","b":"/okAHapFqs7Gx9wI8avrMVXVRUzU.jpg","t":"莎拉的钥匙","r":7.285,"y":2010,"rd":"2010-09-16","hs":0.618,"d":1.284,"mt":"movie","o":"　　本片通过女记者朱丽娅（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的视角重现了二战期间发生在法国巴黎东赛馆事件中的一个悲伤的故事。1942年，在德国占领下的法国巴黎被要求交出居住在巴黎的犹太人。十岁的萨拉（梅路什·玛亚奇 Mélusine M ayance 饰）和她的家人也未能在这次浩劫中幸免于难。在军队搜捕来临之际，萨拉将年幼的弟弟悄悄锁进家中的衣柜保护起来，并小心翼翼地收好了衣柜的钥匙，满心希冀可以通过这个方法让弟弟免于德军的搜捕。可是向往集中营的萨拉意识到这次离开不是一天两天的时候，她拼命逃出集中营回到旧居。可是迎接她的不仅是已经搬进的新住户，还有在衣柜中已经不幸遇难的弟弟。朱丽娅因工作原因受命对这则故事进行挖掘。在采访的过程中她不仅发现了当年掩盖的真相，同时也发现了自己与萨拉一家千丝万缕却又好似命中注定的联系。"},{"id":51900,"p":"/zSnLG89jbltJrXAf40dqFSYwY82.jpg","b":"/xWzsENXX81S70MT9CbfGjGN9ecm.jpg","t":"交响情人梦 最终乐章 后篇","r":7.28,"y":2010,"rd":"2010-04-17","hs":0.723,"d":1.664,"mt":"movie","o":"　　为了更专注自己的音乐事业，千秋真一（玉木宏 饰）向野田惠（上野树里 饰）提出分居的请求，浪漫之都巴黎，这对情侣两地相隔。当然野田并不会感到特别无聊，奥山真澄（小出惠介 饰）和峰龙太郎（瑛太 饰）的造访为她带来诸多的乐趣。原来每三年一度针对小提琴和钢琴的坎托纳国际竞演会召开在即，峰特意来给分别多年的恋人三木清良（水川あさみ 饰）加油打气。观看演出时，当拉威尔的G大调钢琴协奏曲响起时，野田深受触动，遂决定报名参赛，却被教授拒绝。与此同时，当听说复归后的孙蕊（山田优 饰）邀请千秋共演时心情更是跌落谷底。为了帮她重整旗鼓，千秋带领野田展开连番特训……  　　本片根据二之宫知子的原著漫画改编。 ©豆瓣"},{"id":45958,"p":"/eSr0AfM7hwhCEGoIh9i2unebBNx.jpg","b":"/s1r2aBDzkvlFkNnAgxWFTCQjKPe.jpg","t":"美错","r":7.247,"y":2010,"rd":"2010-10-20","hs":0.613,"d":1.265,"mt":"movie","o":"影片讲述了一个叫做乌克斯·鲍尔的男人的故事。　　乌克斯·鲍尔是慈祥的父亲，是充满了激情的恋人，也是一个不知所措的儿子，更是一个从事着非法交易的商人。　　他具有通灵的能力，能和死者对话；他亦被鬼魂所召唤，能感知精灵的存在。　　他从巴塞罗那的危机中逃遁了出来，学会了自我保护。他试图找回宁静的生活，保护自己的孩子，并拯救自我。　　乌克斯·鲍尔的故事既简单又复杂，反射的是人们的生活。"},{"id":23168,"p":"/1WKtl5GPtJDaQKwSuKcN2XsaXlg.jpg","b":"/owAe5rRStnX7ibVAPmza3NCXjCy.jpg","t":"城中大盗","r":7.22,"y":2010,"rd":"2010-09-15","hs":1.868,"d":10.82,"mt":"movie","o":"------美国东部，位于波士顿近郊的查尔斯城，俨然一个被法制遗忘的失乐园。城中爱尔兰裔的工薪阶层占有很大比例，区域贫困的生活条件和令人无法喘息的压力让人们铤而走险，银行抢劫案时有发生，一切都变得癫狂无望。某个早晨，美丽的银行经理人克莱尔·吉塞 遭遇一伙头戴骷髅面具的劫匪，而她更被劫持为人质。奇怪的是，克莱尔最终意外生还，似乎这个早晨的变故从未发生过一样。一天，她邂逅了高大英俊的男子道格·麦克雷，奇妙的缘分就此展开，两人的命运也由此改变……"},{"id":42297,"p":"/9lghKJkHqBPczeNGkcG4SWmrQgg.jpg","b":"/56H7AtJ5GK4UxFoHuw9QDwI7wzD.jpg","t":"滑稽戏","r":7.203,"y":2010,"rd":"2010-11-23","hs":1.103,"d":3.34,"mt":"movie","o":"酷爱歌舞表演的女服务员艾丽（克里斯蒂娜•阿奎莱拉Christina Aguilera 饰）决定离开生活的小镇，奔赴洛杉矶追寻自己的明星之梦。然而这件事从一开始便并不那么容易，她不仅被人偷走了所有积累，而且只得到在日落大道的一家滑稽戏俱乐部作服务员的工作。因为没有钱付房租，她只好借住在极具创作天份的酒保杰克（凯姆•吉甘戴Cam Gigandet 饰）的家里。俱乐部老板苔丝（雪儿 Cher 饰）是一位面冷心热的女人，此时她正面临巨额债务和俱乐部被收购的窘境，在艾丽的多次请求下，苔丝最终决定给予她上台的机会，杰出的天份很快让艾丽很快在众多女演员中脱颖而出并成为整个俱乐部的头牌舞娘。俱乐部走到了生死存亡的关键时刻，此时小有名气的艾丽开始受到各种诱惑，在情感与名利的漩涡里，艾丽最终会做出何种决择，俱乐部将会面对什么样的命运……  　　本片集结了克里斯蒂娜•阿奎莱拉和雪儿两位歌坛天后，华丽的歌舞场面让人叹为观止。  　　【金球奖1项获奖】最佳歌曲“You Haven't Seen The Last of Me”  　　【另2项提名】最佳影片（音乐/喜剧类）、最佳歌曲“Bound to You” ©豆瓣"},{"id":59266,"p":"/1ILtGNSUTyrZi8LAco4zkMWXM3q.jpg","b":"/nnc0BEAEGaZvzPN3fLKTFZkVKa.jpg","t":"树荫","r":7.202,"y":2010,"rd":"2010-10-22","hs":0.27,"d":0.442,"mt":"movie","o":"　　艺术家兼导演克里欧·巴纳德使用经典纪录片的技术，记录下陷入困境的英国剧作家安德烈邓巴与她的女儿间动荡关系的真实故事，同时揭开一个黑暗的家庭的过去。"},{"id":35690,"p":"/f9E4hMoqCYhKK3oUpMFiT2EMUqC.jpg","b":"/7TUNSWElqh6bG2OZ9aEkTKeORtC.jpg","t":"最后一支歌","r":7.2,"y":2010,"rd":"2010-03-31","hs":0.873,"d":2.186,"mt":"movie","o":"父母的离婚让17岁的维罗妮卡（麦莉·赛勒斯 Miley Cyrus 饰）始终不能释怀。她曾是远近闻名的钢琴神童，可在父亲搬到泰碧岛上生活之后，就拒绝弹钢琴，并且不再和父亲说话。为化解父女之间的矛盾，母亲带着她一起到岛上和父亲共度夏天。父亲史蒂夫（格雷戈·金尼尔 Greg Kinnear 饰）是一位钢琴教师，在海岸的小镇上过着平静的生活，为当地教堂创作音乐。刚到达泰碧岛的时候，维罗妮卡对一切都充满了恐惧和敌意，连父女二人都无法有很好的交流。而在当地极受欢迎的帅哥维尔布雷克里（利亚姆·海姆斯沃斯 Liam Hemsworth 饰）也吃了闭门羹。不过在一起看护海龟巢穴之后，维罗妮卡改变了自己的敌对态度，这两个年轻人也开始慢慢坠入爱河。渐渐解开自己心结的维罗妮卡开始尝试着用钢琴和音乐来和自己的父亲沟通，而她不知道的是，史蒂夫这个时候已经罹患了不治之症……"},{"id":59944,"p":"/31tOaHteh4x2ffOvv8GZREyp6rb.jpg","b":"/vQc3i8dFIEKx36FEpeApg7MXQD9.jpg","t":"好想告诉你","r":7.2,"y":2010,"rd":"2010-09-25","hs":0.824,"d":2.05,"mt":"movie","o":"本片根据椎名轻穗的原著漫画改编。高中女孩黑泽爽子（多部未华子 饰）纯真善良，乐于助人，她就像神话中的座敷童子一般坚持日行一善。可是童年时代流行的《午夜凶铃》却成为爽子多年的梦魇，由于留着一头乌黑靓丽的头发，以及不善与人交往的性格，爽子被人误解为有着阴森气质的贞子。所有人都躲着她走，只有一个人是例外，那就是爽朗帅气的同班同学风早翔太（三浦春马 饰）。在风早的感召下，同班同学渐渐接受了内向的爽子，她也结交到绫音、千鹤两名好朋友。青春的男女，彼此间充满了暧昧和别扭，何况爽子这样一个不谙世事的女孩子。虽然和翔太互有好感，可是她始终不知该如何回应对方的热情。复杂的情感在心中如杂草般蔓延……"},{"id":50938,"p":"/4B0ZIHvLeHjqGgtFkcpXtNeR0i3.jpg","b":"/8Vw189WO9zsbMz0Osyx8mGGbQLJ.jpg","t":"你好，陌生人","r":7.2,"y":2010,"rd":"2010-08-19","hs":0.346,"d":0.598,"mt":"movie","o":"泰国男生 Dak（辰塔维·塔纳西维 Chantawit Thanasewee 饰）因拒绝与女友结婚而被抛弃。喝得烂醉后隔天独自踏上原先和女友预订的韩国旅程。宿醉语言又不通的Dak只能向，只能向一名泰国女生 May 求助（努娜能提妲莎彭 Noona Nuength ida Sophon 饰）。May 有一位大男子主义，对她管得彻头彻尾的男友金哥，这一次是背着男友偷跑来韩国参加好友的婚礼。因为漏接金哥的电话导致两人大吵一顿最后分手。Dak 一直留在她身边安慰，两人一起去酒吧，一起去参观韩剧的拍摄地点。虽然彼此都不知道对方的名字，但两人慢慢从冤家慢慢聊成知己，就在情愫渐生之时，Dak 的女友突然出现。Dak 是会选择重新回到女朋友的身边，还是这一对熟悉的陌生人最终会终成眷属。"},{"id":59421,"p":"/jKBTMNWS7Zf2B1eTPc1oPtLyhoB.jpg","b":"/1PcwcQnvYL3yrZZzJ7bsUxTPFT0.jpg","t":"金福南杀人事件始末","r":7.163,"y":2010,"rd":"2010-08-19","hs":1.283,"d":4.635,"mt":"movie","o":"在首尔金融业独自打拼的单身女子郑海媛（池成媛 饰）自然承受来自方方面面的巨大压力，她的情绪越来越紧张，最终不得不被迫休假。利用假期，海媛回到阔别已久的家乡无岛。这里风景秀美，民风粗犷甚至有些野蛮，男尊女卑的现象依然十分严重。海媛重逢了童年的玩伴金福南（徐英姬 饰），这是一个温和开朗、任劳任怨的女人，但是她的丈夫和家人都视其为猪狗，任意欺负和凌辱。福南希望女儿小燕拥有更好的人生，只是在这个蛮荒所在，人的尊严被肆意践踏。巨大的压力下，逆来顺受的福南化身为悲剧的复仇女王……"},{"id":73211,"p":"/aCTkFLNiJyVxdCPamcNP7s5feN6.jpg","b":"/pKeCuOheX2KQtD2W2dqMtMsRF1Z.jpg","t":"恶魔岛之王","r":7.133,"y":2010,"rd":"2010-12-16","hs":0.684,"d":1.521,"mt":"movie","o":"　　影片改编自一个真实的故事。  　　20世纪初，在挪威奥斯陆峡湾附近的一个名为Bastøy的小岛上，生活着一群11到18岁的男孩，他们并不是这里的原住民，而是在这里服刑的罪犯。在狱警的统治下，这些男孩每天都要进行辛苦的劳作，才能换取仅供果腹的食物。而且，狱警对待这些孩子也非常残酷，对他们进行生理和心理上的双重虐待。久而久之，这些还是孩子的罪犯放弃了斗争，变成顺从的廉价劳动力。  　　有一天，监狱里来了一个新犯人，十七岁的尔苓。他到达这个小岛后，就在处心积虑地要逃脱。在一桩悲剧性的事件之后，受到压迫的尔苓终于站了出来，领导其他的犯人一起用暴力对抗那些蹂躏他们的狱警。当他们取得了监狱的领导权之后，挪威政府向Bastøy派去了150人的军队，以其能夺回监狱并恢复秩序。尔苓和其他的犯人将何去何从呢？  　　◎获奖情况  　　2011年最佳挪威影片奖，颁发给了《魔王之岛》（King of Devil’s island）"},{"id":23483,"p":"/jDB3fi4GdSthYbpnzZprsbgWRNK.jpg","b":"/P4bGyJQF0shAcRku3I2perNUQR.jpg","t":"海扁王","r":7.124,"y":2010,"rd":"2010-03-26","hs":1.567,"d":7.095,"mt":"movie","o":"　　戴夫·莱泽斯基和所有普通的男孩一样，梦想有一天可以成为超级英雄，只不过他把自己的这一梦想带入了现实。在网上购买到一套廉价的绿色连体衣之后，戴夫便开始了只身打击犯罪的行动。虽然第一次行动便让戴夫身负重伤，不过戴夫可不是一个轻言放弃的人，伤愈之后的戴夫在一次阻止斗殴时，被热心的群众发现并拍摄，之后关于超级英雄“海扁王”的事迹便传遍整个城市。成为传说中超级英雄的戴夫在一次行动中结识超级英雄父女“大老爸”和“超杀女”，之后戴夫遭毒枭集团老大弗兰克之子伪装成的英雄“红雾”的利用，让“大老爸”和自己身陷囹圄。危难之时，“超杀女”及时出现救出戴夫，但“大老爸”却不幸身亡。“超杀女”决定完成其父遗志，彻底消灭毒枭集团……"},{"id":44716,"p":"/3W9V7eFR6w7JdhcqFMJ8PTa5JcS.jpg","b":"/jso7QKHWwkdlEHFef68kFWHsltx.jpg","t":"更好的世界","r":7.123,"y":2010,"rd":"2010-08-26","hs":0.704,"d":1.587,"mt":"movie","o":"　　安东（米克尔·佩斯勃兰特饰）是一位医生，他过的是两地奔波的生活，虽然他的家位于丹麦的一个很有田园风格的小镇，可工作地点却是在非洲的一座难民营——在这两个截然不同的世界当中，他和他的家人不得不面对和处理的是各种各样的冲突与矛盾，最终引领着他们必须在复仇与宽恕之间做出异常艰难的选择。 　　安东和他的妻子玛丽安（崔娜·蒂虹饰）抚养了两个小男孩，因为过了太长时间两地分居的生活，再加上安东出轨的行为始终得不到妻子的最终谅解，如今他们已经陷入了离婚的危机当中。他们10岁的大儿子伊莱亚斯（马库斯·瑞格德饰）在学校经常受到别人的欺负，直到他得到了克里斯蒂安（威廉·约翰·奈尔森饰）的帮助和保护——他是一个刚刚从伦敦搬过来的转校生，由于他的妈妈最近因为癌症而过世，所以他与他的爸爸克劳斯（乌尔里奇·汤姆森饰）都在经历着难以想象的痛苦。 　　伊莱亚斯和克里斯蒂安很快就成了好朋友，而且在这两个男孩之间还建立了非常强大的联系，但是，正是由于克里斯蒂安的仇恨，他也把伊莱亚斯牵扯进了一个非常危险的复仇游戏当中，很有可能引发无法挽回的悲惨后果，他们的友谊势必将会受到最终的考验，因为他们都儿戏般地将自己的生命置身在了危险当中——最终，在父母的帮助下，他们终于选择放弃去过度地纠结于人类的情感、痛苦和执着的复杂性。　　"},{"id":46789,"p":"/3gnDw0qR2vhPgXgNoY2mic4hGI1.jpg","b":"/5N0TkirfreQ5PM5rpSVOTq0OO7.jpg","t":"潜水艇","r":7.114,"y":2010,"rd":"2010-03-25","hs":0.608,"d":1.279,"mt":"movie","o":"尼克（雅各布·克德格恩 Jakob Cedergren 饰）很少回忆过去，因为那里存在着的只有痛苦和悲剧，然而，回忆却不放过尼克，它的一次次纠缠和卷土重来让尼克只能通过酗酒和健身才能保持心智的健全。在尼克的记忆力，弟弟是唯一温暖的存在，他们正是靠着曾经的相互扶持，在得以生存至今。如今，这个温暖的男人却沦为了一届毒贩，为了生活和保留儿子马丁（加斯塔夫·芬奇·卡杰鲁夫 Gustav Fischer Kjærulff 饰）的抚养权而终日四处奔波。\r 受生活所迫，尼克和弟弟在很久之前分开了，音信全无，而两人都没有想到的是，他们的重逢竟然发生在监狱里。这次重逢会带来怎样的改变？这两个血管里流着相同血液的男人能否成为彼此的救赎呢？"},{"id":23169,"p":"/6oULJpTBo0rXzfl3e3D0yPEqS68.jpg","b":"/bSYnRf7nzKLtJ3RIKAVCl9ttuls.jpg","t":"记住我","r":7.114,"y":2010,"rd":"2010-03-11","hs":1.173,"d":3.815,"mt":"movie","o":"　　21岁的泰勒（罗伯特·帕丁森 Robert Pattinson 饰）十分的叛逆，与舍友挤在一幢狭小的公寓里，整日沉溺于书籍和尼古丁之中，脾气暴躁甚至因斗殴而被警察拘留。面对自己成功的企业家父亲查尔斯（皮尔斯·布鲁斯南 Pierce Brosnan 饰），泰勒充满了抵触，并且把哥哥的自杀和妹妹早熟的性格全部归咎于父亲对他们的疏忽。泰勒和艾丽（艾米莉·德瑞文 Emilie de Ravin 饰）的交往始于一场斗殴事件，泰勒因斗殴而被一名警察（克里斯·库珀 Chris Cooper 饰）拘留，几天后，泰勒的室友发现那名警察的女儿艾丽居然和他们在同一所学校。在室友的怂恿下，泰勒和艾丽开始了交往。　　面对生活中的种种不幸，泰勒选择了用对抗去保护自己，而与他有着类似不幸遭遇的艾丽却用乐观豁达的态度去享受生活……"},{"id":48034,"p":"/qoHIdk4jZTwNjRz23ql3TO8yH9b.jpg","b":"/aDKuDfEAYa2VENKd155D4ZoAl7c.jpg","t":"小小的白色谎言","r":7.109,"y":2010,"rd":"2010-10-20","hs":0.842,"d":2.103,"mt":"movie","o":"　　每一年，餐馆老板马克思（弗朗索瓦·克鲁塞 François Cluzet 饰）都会请他的朋友们来到他在海边的别墅度假，而这一年的假期，却被一场发生在卢多（让·杜雅尔丹 Jean Dujardin 饰）身上的严重车祸蒙上了阴影。为了冲淡悲伤，朋友们决定像往常一样前往海边。  　　文森特（伯努瓦·马吉梅 Benoît Magimel 饰）的心情非常沉重，他发现他对自己同性好友马克思的爱意随着时间的流逝愈演愈烈，已经到了无法掩饰的地步，但事实是，他们均已结婚生子。玛丽（玛丽昂·歌迪亚 Marion Cotillard 饰）也不轻松，她身边围绕着一群她并不喜欢的男人，真正爱着的，却是此刻躺在病床上生命垂尾的前男友卢多，并且，在这个节骨眼上，她发现自己有了身孕。一向对自己的魅力充满自信的安东尼（Laurent Lafitte 饰）却被劈腿，表面上豁达的他却不能克制的一遍遍的质问心上人为何将他抛弃。  　　每个人都想在这宁静的海边短暂的忘却烦恼，但烦恼又是如此狡猾的在千疮百孔的生活中无孔不入，于是，作为成年人，他们不得不互相编制起小小的，善意的白色谎言。 ©豆瓣"}]