[{"id":78483,"p":"/82VaDgYOSA1Sk36vn5SQha9IgRJ.jpg","b":"/dlz74sjh6uRo9SKl39ncV3Jyy6P.jpg","t":"妖怪旅馆营业中","r":8.3,"y":2018,"rd":"2018-04-02","hs":2.962,"d":16.486,"mt":"anime","o":"津场木葵（东山奈央 配音）表面看来只是一个平凡的大学二年级女生，实际上从祖父那里继承了能够看见妖怪的力量。祖父过世之后，葵忽然在某一天被召唤到了名为“天神屋”旅馆之中，这座旅馆坐落在妖魔鬼怪聚集的隐世之中。\n\n原来，葵的祖父在生前签下了巨额债务，无奈之下只能用葵来还债，答应将葵嫁给天神屋的大老板（小西克幸 配音），然而，葵无论如何都不愿意违背自己的心意，于是，她决定留在天神屋，靠打工还债。完美主义者银次（土岐隼一 配音）、性格冲动粗鲁，但却每一天都在认真努力的晓（内田雄马 配音）、外表冷漠但内心火热的雪女（加隈亚衣 配音），和这些妖怪们在一起，葵的日常拉开了序幕。"},{"id":60846,"p":"/c5VQNqQAOTGBx0yxEpSM7DBo0BJ.jpg","b":"/f6WzZQVoCSn7W1kmr1UhSToRi2y.jpg","t":"记录的地平线","r":7.7,"y":2013,"rd":"2013-10-05","hs":2.919,"d":33.743,"mt":"anime","o":"老牌网络游戏“幻境神话”引入第十二次资料片改版“开拓智域”后，日本有三万名用户被锁在游戏当中。现实与游戏奇妙融合的世界中，男主角城惠在秋叶原街的舞台上展开了战斗。"},{"id":91547,"p":"/cur9CIqTxgOfugi9ekwGWp3tgtw.jpg","b":"/3d6NA7xA28fhg0UOJ5T5DXK2SMm.jpg","t":"我不是说了能力要平均值吗？","r":6.902,"y":2019,"rd":"2019-10-07","hs":2.876,"d":13.564,"mt":"anime","o":"阿斯卡姆家的长女阿黛尔·冯·阿斯卡姆，在10岁的生日，突然经历强烈的头疼想起了全部事情。包括以前的我是名为栗原海里的18岁的日本女生，包括因拯救少女而丢掉了生命，然后，认识了神。只不过是因为稍微比较能干导致周围拥有过大的期待，无法如自己所想的去活著的海里，对著询问我有何愿望的神这样许愿到『下一个人生，希望能力全部都是平均值！』然而，全部都跟说好的不一样拥有3个名字的少女，警惕著不要一不小心就成为S级猎人，普通地生活著。讲道理，我可是极其普通、平凡的女孩子啊。不，真的。"},{"id":76122,"p":"/fTqNSApXJa7X2FLWktJHeKHP2w9.jpg","b":"/pv7CjeqAsN1fH5k8oUxs3lJUorJ.jpg","t":"爆肝工程师的异世界狂想曲","r":7.892,"y":2018,"rd":"2018-01-11","hs":2.851,"d":14.665,"mt":"anime","o":"　　正在爆肝加班当中的程式设计师，游戏中名为“佐藤”的铃木一郎（29岁）。原本应该在小睡片刻的他，回过神竟发现自己被放逐到了陌生的异世界。连慌乱的闲暇都没有，一大群从未见过的怪物逼近眼前，流星雨自天空倾盆而降——然后转眼间，最强等级的力量和巨额财富都得手了。就这样，佐藤“温馨，时而严肃，并兼具后宫”的异世界冒险故事就此展开。"},{"id":63663,"p":"/sJ4APZFrWbNK8jf2FEJk4FgjEdl.jpg","b":"/xWnqhREQ3aVbGatgg9fwbY4BYh7.jpg","t":"GATE奇幻自卫队","r":7.4,"y":2015,"rd":"2015-07-04","hs":2.807,"d":23.027,"mt":"anime","o":"某一个夏天的中午，东京银座的街头突然出现了一个“门”，门的另一边则连接了另一个世界。从门里涌出了大量如同幻想小说里出现的骑士、剑士、兽人甚至是亚龙，他们在东京街头烧杀抢掠，造成了极大的破坏，但很快就被使用现代武器的自卫队镇压，数万入侵者仅有几千俘虏幸存，史称“银座事件”。\n\n自卫队理所当然的追进了门的另一边，并在门所在的山丘建立了临时阵地。随后，认为有必要探索门另一边的异世界——称为“特地”，并向异世界政权要求赔偿的日本政府，通过了派遣自卫队师团在门的两侧建立基地的决定。\n\n在击退，或者说屠杀了第二批进攻门的异世界军队之后，自卫队正式向异世界派出了侦查特遣队。第三特遣队的队长，是在银座事件中临时指挥街头民众避难而大放异彩的前特殊作战群队员伊丹耀司，而他带队探索时遇上了远古龙袭击村庄的事件，这似乎成了了解异世界的开端。"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.729,"d":57.967,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":65369,"p":"/p7becTFHpsqNjibnv2kwimk7pQ6.jpg","b":"/2VbLfSlnPaxGmyhtuV12aFsg5HL.jpg","t":"灰与幻想的格林姆迦尔","r":7.4,"y":2016,"rd":"2016-01-11","hs":2.691,"d":17.566,"mt":"anime","o":"我们为什么要这么做……？哈尔希洛回过神来，才发现自己身处在黑暗当中，他完全不知道自己人在何处，也不明白这个地方是哪里。他的身边有一群和他一样失去记忆，只记得自己名字的男女；而离开了地底后，等待着众人的是一个「宛如游戏」的世界。为求生存，哈尔希洛与自己有着相同境遇的伙伴们组成队伍、学习技能，以义勇兵见习者的身份踏入了这个世界--「格林姆迦尔」。没有人知道未来会遇见什么……这一切，就是从灰烬之中所诞生的冒险谭。"},{"id":42729,"p":"/v0P3gVb1KaBob4owKE6RtT0ZVF5.jpg","b":"/fB2k11exO93IeWnpwrY1mzE89ul.jpg","t":"十二国记","r":7.946,"y":2002,"rd":"2002-04-09","hs":2.686,"d":80.227,"mt":"anime","o":"　　中岛阳子是无论从哪方面看都是非常平凡的女高中生。一天，一个名叫“景麒”的金发青年突然出现，随后又出现了异形怪兽的袭击。\n\n　　景麒称呼阳子为主人，并把她带入了从未听说过的异世界。那是一个由十二个国王和十二头麒麟共同治理的十二国组成的不可思议的世界。\n\n　　这个世界是什么地方？为什么景麒要把自己带到这个世界来？还有，为什么自己会招来妖魔并受到奇怪的猛兽的追击？在异世界中与景麒分散的阳子，抱着种种的疑问，为了生存下去而在未知的世界中展开了属于她的严酷的战斗……"},{"id":45997,"p":"/efvtmvyMVjUt66Noil3XqFibpDB.jpg","b":"/lQoR4D4TJRx4Rm87Jr0e8eQD8RB.jpg","t":"打工吧！魔王大人","r":7.475,"y":2013,"rd":"2013-04-04","hs":2.649,"d":24.052,"mt":"anime","o":"管你是魔王还是勇者，想填饱肚子就得工作！原本即将征服世界的魔王撒旦却遭勇者击败，被迫漂流到异世界“日本”。为了赚取生活费，魔王将三坪大的公寓当成临时魔王城，开始过着打工族的生活。没想到勇者竟追随他的脚步穿越时空而来……一出平民路线的奇幻故事就此展开！"},{"id":60808,"p":"/vU2jXjst9CUq4HD3uLNGUcqtYvv.jpg","b":"/A2rQMDG7yr6gpyrZlmPA8kYV7cc.jpg","t":"NO GAME NO LIFE 遊戲人生","r":8.096,"y":2014,"rd":"2014-04-09","hs":2.594,"d":17.309,"mt":"anime","o":"空（松冈祯丞 配音）和白（茅野爱衣 配音）是网络世界里人尽皆知的传奇人物，两人在虚拟的战斗中所向披靡，甚至被称为传说一般的存在。然而，在现实世界中，兄妹两人却是连家门都不敢出的“御宅族”，患有严重的人群恐惧症。某日，空和白收到了一位陌生少年传来的讯息，因而被召唤到了异世界中，在这里，人类种、森精种、天翼种和机凯种生活在同一片土地之上，这里没有战争和暴力，有的只是一场又一场无休无止的游戏，一切利益和权利，皆由游戏的结果决定。弱势的人类种在游戏中节节败退最终蜗居在最后一片净土之上，空和白的到来能否改变这悲惨的现状？"},{"id":86034,"p":"/vUUDvraQALfI2YiyqlLApy5QbEv.jpg","b":"/1lL1ts7dzTUp0eOTHvMqfw6zFJn.jpg","t":"平凡职业造就世界最强","r":8.511,"y":2019,"rd":"2019-07-08","hs":2.508,"d":7.782,"mt":"anime","o":"经常被同学欺凌的南云始，与同班同学一起被召唤到了异世界。与接连着发现了自己的那作弊般的能力的同班同学们相反的是，始却得到了炼成师这个平凡职业。即使在异世界也是最弱的他，被某个同班同学陷害后掉进了迷宫的深处！就在找不到逃脱方法而陷入了绝望深渊的始，凭借着炼成师这个职业踏上了通往最强的道路，并与吸血鬼·月相遇了。“我保护月，月保护我，这样的话我们就是最强了。让我们一起横扫一切直至超越整个世界吧。”迷宫深处的少年与在那里的吸血鬼之间的“最强”异世界幻想曲，开幕！然后，少年超越了“最强”。"},{"id":68103,"p":"/8YcUQ3epK6M1pan9xUZgmw18SH9.jpg","b":"/pnIhvvYZytNDoDqwmxItWeSaDbp.jpg","t":"漂流武士","r":7.4,"y":2016,"rd":"2016-10-07","hs":2.478,"d":13.775,"mt":"anime","o":"岛津丰久，一名活跃于战国时代后期的年轻豪杰。在一场撤退战中，为了掩护友军平安脱困而身受重伤。不料眼一眨，却赫见一名不明人物出现在眼前，并打开一扇门引他进入另一个由许多不同时空交错而成的奇幻世界。而从这一刻起，他便成了在这个新世界与诸多历史名人合作及交战，进而大展身手的漂流武士！"},{"id":72635,"p":"/8VmNrtmcFUTpQthFkcrVEU55TCF.jpg","b":"/xAiu8FTFW86u3oqrQy8uuZbe60D.jpg","t":"骑士&魔法","r":7.1,"y":2017,"rd":"2017-07-02","hs":2.475,"d":12.116,"mt":"anime","o":"能干的程序员，同时是重度机器人宅的青年，转生到了巨大机器人“幻晶骑士（Silhouette Knight）”震动大地的骑士与魔法的异世界！？\n\n以艾尔涅斯帝·埃切贝里亚的身份转生的他，活用丰富的机械知识以及身为程序员的才能，开始制造理想的机器人。但，他的行动演变成了超出预期的事态……！？\n\n机器人宅的野望，将改变异世界！！"},{"id":88044,"p":"/kYV3iknVbKGcy6MxTpvnTZmgFXq.jpg","b":"/fHd0sO7jgwSqYkzsUXcWTDeMFSn.jpg","t":"重来吧，魔王大人！","r":7.705,"y":2019,"rd":"2019-07-04","hs":2.356,"d":7.79,"mt":"anime","o":"大野晶在登录着自己运营的游戏当中的最终BOSS“魔王·九内伯斗”的账号时， 突然被转移到了异世界中。\n\n他与在那里遇到的腿脚不便的少女一起开始旅行，但周边的人们不会把拥有压倒性力量的“魔王”这一存在放任不管。\n\n他被意图讨伐魔王的国家和圣女所盯上，一行人在旅途中不断引发了各种骚动……！"},{"id":8864,"p":"/6fSxgsHNxGoO8EKa3E981Lxk9BA.jpg","b":"/7gGSzCBjGkokJLd9zPryHpWiqwr.jpg","t":"骇客时空","r":6.9,"y":2002,"rd":"2002-04-04","hs":2.32,"d":44.582,"mt":"anime","o":"故事发生在名为“The World”的线上游戏的幻想世界。在游戏世界中发生了原因不明的问题，无法登出的玩家司与不正常存在的猫型角色（玛哈）的关系，造成维护正常游戏的玩家自治团体“红衣骑士团”的注意并将其视为危险人物而追踪著。司在与游戏内认识的朋友蜜蜜尔、大熊的协助下想找回登出的方法，之后探索“The World”之中的种种谜团并遭遇各式各样的事件。"},{"id":31654,"p":"/6RuSTSBGvFYMjBxSpxmQ56kBicn.jpg","b":"/miyvCeJLTg3iLl2yZxfmrtNxhcP.jpg","t":"数码宝贝大冒险","r":8.1,"y":1999,"rd":"1999-03-07","hs":2.313,"d":42.501,"mt":"anime","o":"1999年，由于数码世界资料异常增生，导致数码世界和现实世界的连接发生紊乱。地球上相应地出现奇怪的自然现象：东南亚没有下雨，池塘全部干涸；中东却因为连场大雨发生洪水；美国则遇到有史以来最寒冷的冬天。11岁的少年八神太一（藤田淑子 配音），和伙伴石田大和（风间勇刀 配音）、武之内空（水谷优子 配音）、泉光子郎（天神有海 配音）、太刀川美美（前田爱 配音）、城户丈（菊池正美 配音）、高石武（小西寛子 配音）一起参加了夏令营，一次意外却被神秘地送到了一个多彩的数码世界。在那里，他们得到了叫做“数码宝贝”的搭档。进入数码世界后，八神太一一行人遇到了凶恶的怪兽贝壳兽，眼看大家都要被抓住的时候，太一的亚古兽忽然进化成为暴龙兽，拯救了他们。进化到底是怎么回事情？数码世界究竟是什么？无数的谜团出现在被召选的小朋友们面前，精彩的冒险就这样开始了……"},{"id":667520,"p":"/hw0mfJtOibpih59ULkfWl3T4Xv.jpg","b":"/eHTZoXmB4vnDqANZXPZcdAiYQo5.jpg","t":"想哭的我戴上了猫的面具","r":7.9,"y":2020,"rd":"2020-06-18","hs":2.278,"d":5.367,"mt":"anime","o":"爱知县常滑市，中学2年级学生笹木美代与日之出贤人是同班同学，但两人之间却有着捉摸不到的距离感。有一天笹木获得了能变成猫的不可思议的面具，变成猫的她与日之出的距离得以接近。"},{"id":62171,"p":"/9liqeO3WE6g0tqyXJbsyEGbnkgv.jpg","b":"/vG5Rkm3vMqUsRp252xeyMuYKtW7.jpg","t":"无赖勇者的鬼畜美学","r":7.1,"y":2012,"rd":"2012-07-06","hs":2.251,"d":16.576,"mt":"anime","o":"鬼畜勇者从异世界归来了！\n\n保护自异世界归来的年轻人的国际教育机构“BABEL”。从剑与魔法的世界“亚列萨德”回到了现实世界的凰泽晓月，作为史无前例的，打倒了魔王的“真正勇者”给“BABEL”带来了巨大冲击。而且，他身旁还跟着身为魔王女儿的美少女……从头到尾都说来话长的勇者晓月的，强大的新游戏，开始。"},{"id":10926,"p":"/1EFqCQv0td8LMogXCpNEAW3uxgL.jpg","b":"/8Ep5ppQvqFvaMQrX3ENmM4jpNPI.jpg","t":"索尼克 X","r":7.6,"y":2003,"rd":"2003-04-06","hs":2.218,"d":32.59,"mt":"anime","o":"邪恶的机器狂博士指使强大的机器兵团侵占了美丽和平的惑星王国, 并将善良的人们变成了他的奴隶, 就连索尼敬爱的查克叔叔也不幸变成了机器人。 索尼利用叔叔留下的机器将自己改造成为\"音速小子“……"},{"id":411,"p":"/3hfnM7mcUhzLloHCAdnr48gvNAB.jpg","b":"/AuV99eQivVWuk2AOSM6hYh9QRPQ.jpg","t":"纳尼亚传奇：狮子、女巫和魔衣橱","r":7.132,"y":2005,"rd":"2005-12-07","hs":2.197,"d":27.004,"mt":"movie","o":"二战期间，四个小孩子随着父母来到乡下避战。这些乡村住宅古色古香，其中有一个房间里摆着一个大衣柜。一天，几个小孩子玩捉迷藏，露西躲进了衣柜里，眼前却意外出现了一个神奇的世界——那里白雪皑皑，荒无人烟。她在雪地上走着走着，遇上了人羊怪物。其他孩子也一一进入这个魔法衣橱。他们得知里面的王国叫纳尼亚，正在被一个邪恶的女巫所统治。女巫下了毒咒，使纳尼亚成为永远冰天雪地的冰封世界。四个人类的孩子将在伟大崇高的万兽之王：雄狮阿斯兰的带领下与邪恶的女巫展开一场大战，破除冰封咒语，解救纳尼亚王国，恢复四季如春的世界。"},{"id":35753,"p":"/hR3lZnJSxfNqj7hrftEqKUIv7mE.jpg","b":"/to2gpUoxeNQlbjfswI8mXldaql0.jpg","t":"零之使魔","r":8.5,"y":2006,"rd":"2006-07-03","hs":2.067,"d":17.345,"mt":"anime","o":"在异世界哈尔凯尼亚被当作“使魔”被召唤出来的高中生平贺才人卷入了一场满载这四种元素的幻想罗曼史大冒险中。将才人召唤至异世界的是长相可爱却没有丝毫魔法才能的露易丝。面对突然出现的迷之美少女，满心疑惑的才人在听她讲完契约内容之后，遭遇了突如其来的强吻……之后，他的手背上浮现出了不可思议的文字，才人就这样莫名其妙的成为了露易丝的使魔……\n\n以全寄宿制的托丽斯汀魔法学院为舞台，主人美少女魔法使露易丝与使魔才人在争吵、责备、爱恋中开始了充满了勇气与屈辱的学园生活……在异世界波澜万丈的交流之中，露易丝和才人的命运会怎么样呢？"},{"id":23374,"p":"/h763WFOds6OoqbhW5ssOKeEKPVq.jpg","b":"/tEmdqOMlupwYykV4bJ0Ado5OKSt.jpg","t":"不思议游戏","r":7.7,"y":1995,"rd":"1995-04-06","hs":1.908,"d":33.275,"mt":"anime","o":"　　夕城美朱（荒木香惠 配音）是一名普通的高中生，一日，她正和好友本乡唯（冬马由美 配音）在图书馆看书，两人无意间翻开了一本名叫《四神天地书》的古书，一道红光闪过，两人被吸入书中，穿越到了一个架空的时代。在那里，美朱的身份不再平凡，她摇身一变，成为了人们口中的朱雀巫女，而朱雀巫女的任务便是找齐传说中的朱雀七星士，召唤出朱雀，来实现她的愿望。随着旅途的展开，朱雀七星逐渐现身，而身为巫女的她，和其中的鬼宿（绿川光 配音）产生了深厚的感情。\n\n　　另一边，小唯也穿越到了与美朱同样的时代，她竟然成为了与朱雀巫女对立的青龙巫女，她也要找到属于她的青龙七星士。刚开始，一向胆小懦弱的她并不愿意与美朱为敌，但当看到美朱和鬼宿越走越近的时候，嫉妒使她的心慢慢得扭曲了。"},{"id":34158,"p":"/mfyxhoGPL7UGbgBMLAlh8nKluEf.jpg","b":"/mVya8Yf5BV8wBLXXAremnzHumAK.jpg","t":"魔法骑士","r":8.441,"y":1994,"rd":"1994-10-17","hs":1.897,"d":31.519,"mt":"anime","o":"　　长相可爱个性爽朗的狮堂光（椎名碧流 配音）、心思细腻温柔高贵的大小姐龙崎海（吉田古奈美 配音）、智勇双全成熟稳重的凤凰寺风（笠原弘子 配音），命运让这三名个性迥异的女孩相遇了，她们被选中成为了魔法骑士，前往濒临崩溃的锡菲罗，拯救那里的居民于水火之中。\n\n　　支撑着锡菲罗的支柱是名叫艾美诺（绪方惠美 配音）的公主，她为了这个城市而生，为了这个城市而活，通过虔诚的祈祷，艾美诺保佑着锡菲罗。然而，艾美诺却爱上了她的神官谢加图（小杉十郎太 配音），因此而无法集中精神祈祷，锡菲罗因此而遇到了前所未有的危机，解决危机的方法只有一个，那就是杀掉艾美诺。"},{"id":532067,"p":"/dCPjrCFBPuKgWt78c9DfxXCS4zm.jpg","b":"/wqpTrmGiqMJ6onAq3zrBhfomIJl.jpg","t":"为美好的世界献上祝福！红传说","r":8.1,"y":2019,"rd":"2019-08-30","hs":1.857,"d":4.168,"mt":"anime","o":"本应由于交通事故（!?）导致人生轻易闭幕的游戏迷家里蹲·佐藤和真，事出偶然地带着女神·阿库娅转生到了异世界。“在如同RPG游戏一样的异世界，享受憧憬已久的冒险者生活！目标是勇者！”像这样兴奋了还没多久，转生而来的和真就尽是遇到倒霉的事情。 麻烦制造机废柴女神·阿库娅，重度中二病魔法使·惠惠，妄想停不下来的女骑士·达克妮丝，和真与空有高超能力值却无比残念的这3人组队，欠下一屁股债，涉嫌颠覆国家罪而遭到审判，讨伐魔王军干部，偶尔还会死一死……  这样的某一天，突然跑来的红魔族少女·悠悠的一句爆炸性发言，让和真等人当场石化。“我想要和真先生的孩子！”问明原因，原来惠惠和悠悠的故乡“红魔之里” 目前正濒临灭亡的危机。追在出发前去拯救村落的悠悠后面，和真等人向着红魔之里出发，但——！？向和真小队袭来的最大危机！平凡的冒险者和真度过的异世界生活，未来究竟会怎样！？"},{"id":8991,"p":"/hzlqEyPhDURcCXi4snIOdlLdZjo.jpg","b":"/bm1pRYmji3aYVQ46oG9Orl3HhIM.jpg","t":"数码宝贝：无限地带","r":8,"y":2002,"rd":"2002-04-07","hs":1.79,"d":17.123,"mt":"anime","o":"很久以前，数码世界中人型，兽型数码兽发生冲突，战争不断。光明兽平息了这场战争，成为数码世界的统治者。后来他变得专制，不断地虐待其他数码兽，被古代十斗士封印在黑暗区域，封印光明兽后，古代十斗士留下斗士之魂，交付给三大天使掌管，此后数码世界在三大天使的统治下得到和平。\n\n光明兽用邪气感染了基路比兽，并且很多数码兽被基路比兽感染而变得残暴，不断吞食数码世界数据。基路比兽将自己拥有的五个斗士之魂，做出了五位邪恶斗士神圣天女兽向现实世界求 救，有些接到电话的孩子们进了数码世界。"},{"id":8779,"p":"/eVfaZ0g7BdepgVXdUSSImCw4JG4.jpg","b":"/ix9k2aAiMgMWGloeWNVYHMEMlsJ.jpg","t":"天空之艾斯嘉科尼","r":8.1,"y":1996,"rd":"1996-04-02","hs":1.62,"d":17.286,"mt":"anime","o":"神崎瞳（坂本真绫 配音）出生在难能可贵的和平年代，然而，日复一日波澜不惊的生活却让她感到厌倦至极，甚至失去了生活下去的希望。在一场意外中，瞳被传送到了名为盖亚的异世界中，在这里，人们要抵抗的是来自强大黑龙族的破坏和攻击。而唯一能够拯救这个世界的，是名为梵（关智一 配音）的龙族后裔。  被传送到这个世界的瞳，见到了曾经在幻觉中出现过的龙之铠甲艾斯嘉科尼中，成为了人们眼中的救世主，背负上了拯救苍生的重任，而她和梵共同对抗的，竟然就是梵的哥哥。在激烈的交战中，瞳渐渐找回了活着的意义，而瞳的出现亦让一心求死的梵产生了活下去的勇气。"},{"id":2454,"p":"/ac0hf4J8FaV1hMdsCsfNGRMtOVW.jpg","b":"/bb5syHBUEsqL9PguV8kKf3noTFl.jpg","t":"纳尼亚传奇2：凯斯宾王子","r":6.618,"y":2008,"rd":"2008-05-15","hs":1.438,"d":7.697,"mt":"movie","o":"彼得、苏珊、埃蒙德和露西四人回到现实世界一年以后，突然被一股特殊的力量强行带进纳尼亚王国。原来，自从他们离开后，这里已经过去1300多年了，纳尼亚的黄金时代早已不复存在。现在的纳尼亚由台尔马人统治，同时还受奴役于邪恶的国王弥若兹--他害死了自己的兄长，谋权篡位，在他的暴政之下，纳尼亚王国的子民真是民不聊生、苦不堪言啊。老国王的儿子凯斯宾王子本是王位的正统继承人，因为害怕受到想让自己儿子当国王的亲叔叔的迫害，才被迫躲藏了起来。凯斯宾王子吹响了苏珊留下的魔法号角，重新召回亚当之子和夏娃之女，在善良的小矮人“杜鲁普金”、会说话的老鼠勇士“雷佩契普”和黑小矮人“尼克布瑞克”的帮助下，强大的骑士彼得和凯斯宾王子踏上了寻找狮王亚瑟兰的旅程……他们最终将会带领着纳尼亚会说话的生物和精灵们去战胜残暴的国王弥若兹，凯斯宾王子得以继位为王，荣耀也必定会重新回到这片充满了魔法的神奇土地上。"},{"id":10140,"p":"/zshdMOOQ5QUCL7fnyEs3Y6QHw1V.jpg","b":"/oc3be3waruLd0PB9h4bomN7Le3v.jpg","t":"纳尼亚传奇3：黎明踏浪号","r":6.438,"y":2010,"rd":"2010-12-02","hs":1.426,"d":6.942,"mt":"movie","o":"爱德蒙和妹妹露西以及常闯祸的表哥尤斯提意外进入油画中的纳尼亚世界，并登上航行中的“黎明踏浪号”。 在这艘船上，他们和已成为国王的凯斯宾王子和老鼠长“老脾气”重逢。凯斯宾此行的任务，是必须要寻找以前被叛徒叔叔放逐的忠心老臣们。在这次冒险中，他们不但与老朋友亚斯蓝相逢，更结识了新朋友，包括受到诅咒而蹦蹦跳跳的蹩独脚仙、为大家指点迷津身穿红袍的柯瑞金魔法师、会喷火的飞龙、插入亚斯蓝之桌就会发挥超强能量的亚斯蓝之剑、以及拥有神奇力量的魔法书等…凭着勇气和毅力，他们不但突破一关又一关的挑战，也为彼此的生命写下了惊奇!"},{"id":553839,"p":"/8vuQngrdp2osdMXw8pBawJfF4Xg.jpg","b":"/dMcaQp4XfPK11bDeUyj2JOqEY8I.jpg","t":"剧场版 幼女战记","r":8.1,"y":2019,"rd":"2019-02-08","hs":1.391,"d":2.556,"mt":"anime","o":"统一历1926年。  谭雅·冯·提古雷查夫少校所率领的帝国军第二〇三航空魔导大队，  在南方大陆发起攻打共和国军残党的战役。  他们期待着凯旋休假，但在本国等待着他们的却是参谋本部的特命。  命令称“联邦国境附近有大规模动员的征兆”。  面临新的巨人的觉醒，不顾一切的帝国军自然地将战果扩大……  与此同时，联合王国主导的多国籍义勇军踏入了联邦内部。  敌人的敌人即是朋友。  被国家理性所引导，迎来多舛命运的他们之中，有一位少女。  玛丽·苏准尉。  她为了向杀害父亲的帝国讨回正义，而拿起了枪。"},{"id":292860,"p":"/A2GlJewcfiTz4otrcOgsDfmWWbg.jpg","b":null,"t":"Re:ゼロから始める異世界生活 新編集版","r":7,"y":2020,"rd":"2020-01-01","hs":1.316,"d":2.146,"mt":"anime","o":""}]