[{"id":45452,"p":"/aMMWMispeGlyAQPByE41glWuV4V.jpg","b":"/xEBeV6SBncFvVyn3bLiYyi2TwKT.jpg","t":"回魂夜","r":6.8,"y":1995,"rd":"1995-07-06","hs":0.585,"d":1.98,"mt":"movie","o":"某日李老太跌死在楼梯间，因为李老太死的蹊跷，回魂夜弄得小区的保安队长及众人心惊胆颤，而伴随李家儿子的失踪，李老太死亡真相逐渐浮出水面，原来李老妇实乃被儿媳所害，其后李先生失足坠楼致死，其妻亦不欲偷生人世，但临终前誓言回魂之夜必找Leon等人报仇，于是一场人捉鬼鬼弄人的大战遂告展开。"},{"id":45379,"p":"/fuLzepmjJEHEoXyViTQnY5l0nl2.jpg","b":"/1zgwimfXuJHGUi6CGeJbw65MztN.jpg","t":"天下无双","r":6.8,"y":2002,"rd":"2002-02-06","hs":0.68,"d":2.066,"mt":"movie","o":"　　正德皇帝（张震）与其御妹无双（王菲）均厌倦了皇宫的单调生活，想偷偷溜出宫去看看外面的世界。无双女扮男装先行一步来到江南的梅龙镇，结识在此开店的阿龙（梁朝伟）阿凤（赵薇）兄妹后被阿凤喜欢上，她也爱上了阿龙。  　　无双身份暴露被带回皇宫时，正德皇帝微服来到梅龙镇，并在阿凤遭遇歹徒挑衅时拔刀相助，两人结识后经过一段日子相处产生感情。因无法忍受对阿龙的思念，无双再次从宫里逃回梅龙镇，四人在店中相会，并在误会尽除后私定终生，不料遭到太后的阻拦。"},{"id":373200,"p":"/tD6lKoSQQ8UfeijRLShR6hXHrVF.jpg","b":"/ferdDyXvWARYARWcZNMBE372L6u.jpg","t":"唐人街探案","r":6.8,"y":2015,"rd":"2015-12-31","hs":1.037,"d":2.277,"mt":"movie","o":"天赋异禀的结巴少年秦风警校落榜，被姥姥遣送泰国找远房表舅——号称“唐人街第一神探”，实则“猥琐”大叔的唐仁散心。不想一夜花天酒地后，唐仁沦为离奇凶案嫌疑人，不得不和秦风亡命天涯。穷追不舍的警探——“疯狗”黄兰登；无敌幸运的警察 ——“草包”坤泰；穷凶极恶、阴差阳错的“匪帮三人组”；高深莫测的“唐人街教父”；“美艳风骚老板娘”等悉数登场！七天！唐仁、秦风这对“欢喜冤家”、“天作之合”必须取长补短、同仇敌忾！他们能否在躲避警察追捕、匪帮追杀、黑帮围剿的同时，在短短七天内，完成找到失落的黄金、查明真凶、为自己洗清罪名这些逆天的任务？"},{"id":56616,"p":"/7OcYUJAWmkjdsD1opA09PPddCVy.jpg","b":"/f3gZKziPXMGmbNxoU2mnRrylPv7.jpg","t":"不散","r":6.767,"y":2003,"rd":"2003-12-12","hs":0.562,"d":1.484,"mt":"movie","o":"　　天下没有不散的宴席。然而主人的魅力以及客人心的属性，却可左右宴席的长短、有无。老电影院里，跛脚售票员（陈湘琪）虽有心设宴，年轻的放映员（李康生）却无心做客；电影《龙门客栈》里的剑客（石隽）在自己的旧影像里沉醉落泪，时间却早已无情的将其抛在身后；日本男子如幽灵般找寻着，然而并没同性想在他身边作长久的停留。  　　即使电影院早已不见昔日的繁华，变得安静异常，却仍不能与家（哪怕旅馆）的功用相提并论。出入其间的，是或多或少想将自己在黑暗中隐藏封闭的人，他们有着天真而诡异的想法，可是时间是最靠不住的（人老会死，电影院老会被拆），相信它只会换来更多伤心。"},{"id":53165,"p":"/1Ir2fDgksHi0taOldB9E2roAZ4M.jpg","b":"/f7GkjfXn8AnREazKkmLlcUmzIB6.jpg","t":"逃学威龙2","r":6.745,"y":1992,"rd":"1992-04-09","hs":0.606,"d":2.269,"mt":"movie","o":"　　上次达成任务的周星星（周星驰），因一句戏言被贬成交通警察。周星星当交通警察不称职，遂愤而辞职，并决定私自潜入学校当卧底，调查国际恐怖份子案件。可是这时何老师（张敏）与周星星打算共谐连理，周星星并不敢把离职一事道出来。后来周星星恋上一位女生，却得知竟是何老师的学生。何老师知道周星星没把实情告知，因而气愤。曹达华（吴孟达）担任警队重案组的“重案组之虎”，周星星潜入学校后，常与曹达华产生龃龉。恐怖份子在圣诞夜前夕展开行动，曹达华与一众警务人员把受困学生送走，但自己来不及走脱。周星星回到飞虎队率人马回学校救人，激战下终于把恐怖份子歼灭。"},{"id":32517,"p":"/3xvw4fL6mQepvPEdmgdXbXO8J9u.jpg","b":"/t0wrfHkHvvswV1tpolevFvWRfnp.jpg","t":"审死官","r":6.71,"y":1992,"rd":"1992-07-02","hs":0.677,"d":2.754,"mt":"movie","o":"　　清朝年间，宋世杰是广州有名的状师。他因为钱而替有罪的富人脱罪而遭天遣，使得十几个儿子相继早夭。他与心地善良且为人泼辣的妻子十分恩爱。为了不绝后，宋世杰经妻子劝告后决定不再造恶业于是封笔停止办案，并开了家小客栈谋生。一日宋世杰夫人巧遇从山西落难到广州的孕妇杨秀珍，得知她的丈夫被姚大夫妇害死的冤情，鉴于姚大老婆乃山西布政司的妹妹，本地官员执法不公庇护真凶。宋夫人请丈夫为杨氏伸冤，被宋拒绝。于是宋氏自写状纸，不料上堂却被广州新任知县何汝大打伤，宋世杰因此怒火中烧决定重出江湖，为杨氏讨个公道。  因何汝大收受山西布政司的密信和五千两白银的贿赂，所以何将宋世杰打入监牢，后宋靠装疯得以出来。在杨青的帮助下，宋请来八府巡按大人来此审案。在宋与老婆的精彩配合与聪明智辩下，广州知县与山西布政司之间的内幕交易被揭出。最终不仅姚大夫妇二人被绳之以法，官官相护的丑恶嘴脸也得到了淋漓尽致地讽刺与鞭笞。"},{"id":254375,"p":"/lymRg46xAt6s9ApWa9MBcgnzXAS.jpg","b":"/vujKrqkydYxLuFvdGjA5bDicupV.jpg","t":"寻找幸福的赫克托","r":6.705,"y":2014,"rd":"2014-08-14","hs":0.726,"d":1.405,"mt":"movie","o":"影片改编自弗朗西斯·勒洛尔的同名畅销读物。西蒙·佩吉在片中饰演的赫克托是一位心理医生，常年做病人的情绪垃圾桶，有时他也怀疑——快乐、幸福这玩意儿到底是不是真的存在？于是，他决定出门找找幸福，也找找自己的生命意义。"},{"id":9050,"p":"/qrawcBDvM2qf6RYv2SX02CxLXcI.jpg","b":"/9c7riUPW9E8HhybB2In62yzPdLE.jpg","t":"倩女幽魂2：人间道","r":6.7,"y":1990,"rd":"1990-07-13","hs":0.493,"d":1.698,"mt":"movie","o":"　　故事发生于一个奸臣当道，朝政混乱，民生困苦的时代，宁采臣与专斩妖除魔的好友燕赤霞（午马）分手路经一个半荒弃的市场，无辜被牵连入狱。幸在狱中通天博学士诸葛卧龙（谷峰）相助逃狱，逃狱后与年青鬼马道士知狄（张学友）缠上，从误会以至相交，一起投宿于一荒废山庄。山庄中阴森恐布，隐藏着一只巨尸，然巨尸未现，两人已先与一班鬼大打起来。经一番解释，始知这班鬼皆为人扮，尽是忠义之士。在傅青风（王祖贤）及其妹妹傅月池（李嘉欣）的带领下，埋伏山庄，拯救被陷害入狱，被押上京受审的父亲－兵都尚书傅天仇（刘兆铭）众人误认宁为诸葛卧龙前辈而尊敬有嘉。宁无从解释之际，又觉青风貌似旧爱小倩，以为其为小倩投胎，遂将错就错，留不以便试探真假。山庄中，巨尸突然出现，知秋救宁出险境，并斩巨尸成半截，然巨尸上半身为患人间。遂追逐巨尸而去。宁无奈，留在山庄，与壮士商讨营救傅天仇之计划。"},{"id":47423,"p":"/5RY3c5m7lElGAWHUbkJJXQtgKEQ.jpg","b":"/3FrNs2DQq28bTmpT7Az9ugdyaOH.jpg","t":"纵横四海","r":6.7,"y":1991,"rd":"1991-02-02","hs":0.67,"d":2.783,"mt":"movie","o":"　　亚占（张国荣）、亚Joe（周润发）和红豆（钟楚红）是三名盗画高手，专为他们的养父（曾江）偷盗知名艺术品令其赚钱。  　　法国巴黎博物馆内，名画《赫林之女仆》被人盗走，与此同时，亚占、亚Joe和红豆以敏捷身手盗得另一幅名画，在用此画与法国黑帮老大交易时，三人被告知《赫林之女仆》现在机关重重的古堡内，便又在养父的安排下去偷盗，不想成功后，他们被养父与法国黑帮老大合谋设计陷害，关键时刻，亚Joe为救亚占和红豆，驾车驶进大海与敌手快艇相撞，生死未卜。"},{"id":40346,"p":"/499lpFBmfvKgqxROaP1PiUkFja5.jpg","b":"/s5gTopKJP3CL6xzi8oS90EtyTn.jpg","t":"赌圣","r":6.7,"y":1990,"rd":"1990-08-18","hs":0.505,"d":1.758,"mt":"movie","o":"《赌圣》是1990上映的一部电影，本片由元奎、刘镇伟联合导演。主要演员有周星驰、吴孟达、吴君如等  。  该片讲述了身怀特异功能的大陆青年左颂星，来港投靠三叔。左颂星投靠三叔后，被发现具有特异功能，两叔侄开始走江湖，两人在香港误打误撞，无意中卷入黑社会的争霸争斗中。最后陈松成功的收买左颂星，关键时刻打败洪光。  大陆青年阿星（周星驰），来港投奔达叔（吴孟达），两人在香港误打误撞，无意中卷入黑社会的赌霸争斗。事情开始时，两叔侄到赌档想捞一笔，被人发现跟踪到后巷，又要钱又要命，阿星情急之下，截住一深红色跑车，车上坐着绮梦（张敏），她天生丽质，令阿星一见钟情。  绮梦表面上是香港黑社会大哥洪爷（秦沛）旗下的女杀手，其实是洪爷对头台湾帮帮主陈松派来的卧底，洪爷手下的头号杀手比利对绮梦日久生情，绮梦亦钟情比利，两人成为洪爷身边的红人。为了争夺 “世界赌王”的名誉，洪爷与陈松终于摊牌，公开争夺阿星代表出赛，因为阿星有看穿纸牌的特异功能，为此绮梦卧底的身份亦暴露。比利与绮梦各为其主，爱情触了礁。  洪爷下令比利追杀绮梦，比利将绮梦囚于货仓中，谎称已将梦杀死，阿星牵挂绮梦，变得痴痴呆呆，无心赌赛，众人找来与绮梦有一相似特征的阿萍（吴君如），暂时慰藉阿星痴情，同时着力侦察绮梦下落。到了决赛之前，阿星对自己的作为后悔离开，众人查询他的下落。终于在开赛之前，阿星出现，关键时刻打败洪光。"},{"id":18232,"p":"/1vdPNn9UIeCfLg8iYcOXws8A7GI.jpg","b":"/sKGUTAtvGYT5e5fjIAI0egrjOZs.jpg","t":"非诚勿扰","r":6.7,"y":2008,"rd":"2008-12-18","hs":0.695,"d":1.721,"mt":"movie","o":"海归秦奋（葛优 饰）的天才发明“分歧终端机”因能公平和平地解决人类分歧，被风投者以200万英镑高价买走。秦奋也开始踏上网上征婚的路途，一路笑话不断，不是重遇Gay友，就是遇到推销客，秦奋颇有点心灰意冷。几经周折后，秦奋终遇倾心佳人梁笑笑（舒淇 饰）。无奈，美人心有所属。秦奋究竟如何逆流而上？几番悲欣交集后，有志者事竟成！秦奋终于带着他的真爱开始一段全新征程。"},{"id":1498,"p":"/shfAU6xIIEAEtsloIT3n9Fscz2E.jpg","b":"/6teOJJUV5IGaX7ucJv2ONoGGf4e.jpg","t":"忍者神龟","r":6.689,"y":1990,"rd":"1990-03-30","hs":0.799,"d":4.171,"mt":"movie","o":"纽约市下水道，四只小海龟和一只小老鼠由于接触了含有放射性物质的凝胶而变异为巨大的人化生物。暴躁冲动却富有激情的拉斐尔（乔什·帕斯 Josh Pais饰），幽默风趣的的米开朗基罗（迈克林·西提 Michelan Sisti饰），个性沉稳的多纳泰罗（雷夫·提勒顿 Leif Tilden饰）以及他们的领导者达芬奇（大卫·福尔曼 David Forman饰），这四只功夫高强的忍者龟便肩负起为纽约市除暴安良的神圣使命。他们神勇无比、所向匹敌，在多次行侠仗义后，与城市里的一个神秘组织结怨。神秘组织展开一次突袭，由于寡不敌众，忍者神龟受了重伤，同时，他们的老师也被这个神秘组织抓去。"},{"id":66776,"p":"/lLYEsMuCsxrdkMEBQc6uoWCkUPu.jpg","b":"/cLURLsL2QSLhnIm6enBjFqIQyqO.jpg","t":"微微一笑很倾城","r":6.652,"y":2016,"rd":"2016-08-22","hs":2.278,"d":11.133,"mt":"tv","o":"贝微微（郑爽 饰）是校园里的系花加学霸，而在虚拟的网络世界中，她是侠肝义胆仗剑江湖的红衣女侠“芦苇微微”。在游戏中，贝微微结识了“真水无香”，两人结为侠侣，没想到贝微微却因为不愿以真面目示人而遭到了真水无香的抛弃，在游戏中莫名其妙“被离婚”的贝微微之后又遇见了江湖高手“一笑奈何”，两人为了完成游戏任务而走到了一起。让贝微微没有想到的是，一笑奈何的线下身份，竟然是自己的同校师兄肖奈（杨洋 饰），肖奈是校园中的风云人物，篮球队的主力军，两人的情谊从线上发展到线下，一段跨越了虚拟与现实的感情就此拉开序幕。"},{"id":18665,"p":"/vF3xN5umwPQEZ7mcbaRcv55cg1y.jpg","b":"/sGcTENowp6KezAXhTOb2xf3KGP9.jpg","t":"鼠胆龙威","r":6.619,"y":1995,"rd":"1995-07-01","hs":0.731,"d":2.93,"mt":"movie","o":"爆破专家李杰一次因执行任务判断失误，亲眼目睹妻儿被活活炸死，伤心欲绝辞去公职，一面寻找杀死妻儿的凶手，一面化名大胆，为天皇巨星龙威出任保镖及替身，不时为他演出亡命的镜头。除了记得凶手的声音之外，并无其它线索。电视台主持人乐慧贞对龙威的表演有所怀疑，因此不惜日夜跟从。龙威受邀参加一个大型珠宝展览会，自称医生的匪徒正策划盗取展览会钻饰，并派助手朱菲混入酒店当公关作卧底。钻饰展览当日，李杰护送龙威到场后就离开，回家途中偶然在车上认出了医生的声音，于是拼命返回狂追匪徒，演绎了一场生死混战……"},{"id":341012,"p":"/jBZeZZNjYBUU21zFvBnin5n62bv.jpg","b":"/nUUKoiMSRa82cxoltjhSpVNpFXO.jpg","t":"流行歌星：永不停歇","r":6.615,"y":2016,"rd":"2016-06-03","hs":1.224,"d":2.954,"mt":"movie","o":"《流行歌星：永不停歇》是一部2016年的美国音乐喜剧电影，由孤岛组合（The Lonely Island）的Andy Samberg, Akiva Schaffer和Jorma Taccone三人共同编剧，制作以及主演，Akiva Schaffer和Jorma Taccone导演完成。讲述了流行巨星Conner4real（由Andy Samberg饰演）自幼成名，在追逐名利的过程中渐行渐远……"},{"id":17811,"p":"/tH15haBV55Qm98BG5RY6nIxf8CN.jpg","b":"/AfvV7Fn5sFXxj1x6PCPF1lnDSz6.jpg","t":"方世玉续集","r":6.6,"y":1993,"rd":"1993-07-30","hs":0.782,"d":3.521,"mt":"movie","o":"方世玉（李连杰 饰）、雷婷婷（李嘉欣 饰）、陈家洛（郑少秋 饰）一行抵达红花会总舵。红花会事业蒸蒸日上之余，帮内争权夺势的斗争亦未停息，堂主于镇海（计春华 饰）因不满父亲传位陈家洛，几次三番找人行刺未果，方世玉出面当众斥责，两人结下仇怨。\r 陈家洛命世玉等人抢夺扶桑武士护送的一锦盒，虽有苗翠花（萧芳芳 饰）出手相助，但任务失败，期间世玉再次相遇对其芳心暗属的两广总督之女安儿（郭蔼明 饰）。为再次抢夺锦盒，方世玉受命接近安儿，却被两广总督算计，危急时刻安儿救得世玉等人性命。世玉辱命，被陈家洛假意废去武功，锦盒之内的秘密被于镇海发现，李国邦（元奎 饰）身死，陈家洛被囚，于镇海坐上总舵主之位。方世玉伤愈归来，准备不惜代价铲除红花会叛徒。"},{"id":19503,"p":"/zj0al1b5aArol8yq3FpLuRLzZLw.jpg","b":"/7QVOVQs7yrRWDOjACc276BadLeh.jpg","t":"赌神2","r":6.6,"y":1994,"rd":"1994-12-24","hs":0.653,"d":2.474,"mt":"movie","o":"　　赌神高进（周润发 饰）自从血洗江湖后，无心恋战，遂携新妻温柔（张敏 饰）隐居法国，生活平静，以画为伴。  　　台湾黑帮掌门人仇笑痴（吴兴国 饰）野心勃勃，要与高进一较高下，激他重出江湖，借高进会友之际带人潜入屋中将其妻其仆全部杀死。  　　悲痛欲绝的高进一人回大陆散心。途中偶遇台湾黑帮头目（柯受良 饰）与他女儿（邱淑贞 饰），二人结为至交却不料头目遭人暗算身亡，进碰巧救下其年幼的儿子，展开逃亡。而此时游手好闲的大陆汉（梁家辉 饰）与妹妹（吴倩莲 饰）碰巧遇上逃亡的进，而大陆公安队长（徐锦江 饰）也尾随而至，一场猫捉老鼠的游戏即将展开，而幕后操纵的仇笑痴又有什么阴谋呢....."},{"id":615904,"p":"/yNBtkFAhgtlfRQVz30nOdcBgdLA.jpg","b":"/vdQdA6sAqnTbkyxGh6lpoEvNfEG.jpg","t":"娶我吧！","r":6.6,"y":2022,"rd":"2022-02-09","hs":2.332,"d":4.826,"mt":"movie","o":"本片充滿了珍妮佛洛佩茲與全球拉丁音樂巨星 - 馬盧瑪的原創音樂，珍妮佛洛佩茲在片中飾演一名流行音樂天后凱特薇迪茲，歐文威爾森則飾演一名數學老師查理吉爾伯，這一對完全不認識的陌生人竟然同意要先結婚、然後再認識對方。這是一個非典型的愛情故事，描述兩個完全不同的人，試圖在現今個人價值都建立在社群網站得到的按讚數和追蹤人數之上的網路社會中，尋找真實的情感。兩個來自完全不同世界的人，是否能夠跨越他們之間巨大的鴻溝，共同建立一個他們都有歸屬感的感情關係？"},{"id":11198,"p":"/1QtWVtWfHdvfZJIKIagy1hGGFkY.jpg","b":"/6ICm6icjnlcUA5T2fNguLTw3fUT.jpg","t":"城市猎人","r":6.588,"y":1993,"rd":"1993-01-01","hs":0.782,"d":3.591,"mt":"movie","o":"私家侦探孟波（成龙）与死去搭档的妹妹惠香（王祖贤）刚同报业大王今村商讨完寻找其失踪女儿清子（后藤久美子）下落的办法，就见清子与若干滑板少年在街道上左穿右插，一番穷追后，清子消失。惠香本想到孟波家后为孟波举办生日舞会，不想推门发现早已有七个美女正望穿秋水，一怒之下，惠香扬言会与表哥大脚板（单立文）在赌船“富贵号”上预支蜜月。 孟波赶到码头欲向惠香解释，不想左找右找不见其踪影，此时“富贵号”启航在即，孟波混在鱼贯涌至的游客中上了船，清子以及装扮成性感女郎的香港警察芽子（邱淑贞）也在这条船上。三个女人一台戏，何况又加一个好斗、好色的孟波。"},{"id":381890,"p":"/iUfIVi1mI9aEyiiJIdqfWehii2i.jpg","b":"/Afw7y3RSNCM6hmJmIFdGpoNjNc6.jpg","t":"美人鱼","r":6.543,"y":2016,"rd":"2016-02-08","hs":1.412,"d":3.803,"mt":"movie","o":"　　富豪刘轩的地产计划涉及填海工程，威胁靠海为生的居民。因为人类对大海及生态的破坏，美人鱼只能被赶到了一艘破船里艰难生存，背负家族秘密的珊珊被派遣前往阻止填海计划。刘轩是一个靠自己努力才取得成就的人，虽然表面有钱但实则空虚寂寞的他和美人鱼珊珊在交手过程中互生情愫。刘轩最终因为爱上珊珊而停止填海工作，但珊珊却因意外受伤而消失于大海。"},{"id":9404,"p":"/diMVUKeRM7jzXLEmgEBIGZFxZ96.jpg","b":"/gYLSKuxOOmUGu0fZvErHz2FkZGl.jpg","t":"警察故事4：简单任务","r":6.5,"y":1996,"rd":"1996-02-10","hs":0.776,"d":3.271,"mt":"movie","o":"　　这次，国际警察陈家驹受到美国中央情报局的委托，调查一个国际核子武器的贩卖集团。上司与家驹开始都以为是天荒夜谈，他们根本不相信有什么组织能从黑市里搞来核子武器，认为调查的只是一群乌合之众。然而，当家驹跟踪疑犯徐杰进行交易，进而意外发现了乌克兰的核弹基地，他才意识到事态严重。交易的双方发现了家驹，他逃走时失足掉入了冰湖，幸得俄军相救才侥幸活命。家驹恢复后俄军上教格里格派往澳洲追查徐杰的妹妹安妮。但家驹刚抵达澳洲，就遭到了当地黑帮的追杀，家驹隐隐感到事件背后不简单。"},{"id":10622,"p":"/q8MFxAhCdAEqfYEmmKfGKgOsVze.jpg","b":"/7VwHKpOgVrOwOfHlGzDZYtH7dfP.jpg","t":"一个好人","r":6.5,"y":1997,"rd":"1997-01-31","hs":0.886,"d":4.15,"mt":"movie","o":"澳大利亚墨尔本，华裔厨师积奇（成龙 饰）是当地小有名气的人物，定期在电视上主持烹饪节目。  毒枭金·卡洛（Richard Norton 饰）集团颇有势力，金·卡洛本人残暴冷酷，清除了敌对帮派的卧底之后率众和对方在仓库大打出手，而枪战全过程被记者戴安娜（Gabrielle Fitzpatrick 饰）用摄影机记录。在躲避贩毒集团追逐的路上，戴安娜巧遇积奇，后者仗义出手为她引开歹徒，孰料两人分手时戴安娜错将积奇的节目录像带当做证据带走。戴安娜的住处很快被贩毒集团找到，遍搜不获的歹徒们开始将目标转向积奇。积奇女友美琪（李婷宜 饰）远道来访，特意参加了积奇的节目录制，贩毒集团在录制现场围捕积奇，经过一番街头苦战，积奇终于脱险。黄雀在后的金·卡洛敌对帮派带走了美琪，要挟积奇用录像带换人，一时间，围绕着录像带，积奇、警方、以及两个犯罪集团陷入了混乱的争夺战。"},{"id":19939,"p":"/7LUTL0OJcDiF9NbXgVQkCVJlEMc.jpg","b":"/5duczg2TFa1PqaoA7vMEgVKxCCw.jpg","t":"海角七号","r":6.5,"y":2008,"rd":"2008-08-22","hs":0.593,"d":1.351,"mt":"movie","o":"　　一个从台北失意返乡的年轻乐团主唱阿嘉，在继父的安排下，当起了恒春小镇的特约邮差；来自日本的过气模特儿友子，不知怎么地被迫留在恒春，做起演唱会的相关工作。为了争取难得的表演机会，阿嘉的继父发起自组乐团的行动，乐团的成员则来自当地居民。于是，看来平凡无奇的小镇居民，失意乐团主唱阿嘉、只会弹月琴的老邮差茂伯、在修车行当黑手的水蛙、唱诗班钢琴伴奏大大、小米酒制造商马拉桑、以及交通警察劳马父子，组合出了一个让人跌破眼镜的乐团。他们的音乐梦是否能够实现？阿嘉跟友子的恋情，是否能够继续发展下去？人只能活一回，梦想却有无数个，唯有放手一搏，才能知道机会属不属于自己。满怀着对音乐理想的追寻，让阿嘉再也压抑不住内心即将爆发的热情了！"},{"id":566454,"p":"/anN8IURd68mqxYAFdA9O3mV4wCp.jpg","b":"/gCjfb9jUiem4zhzJShnilUuFkmG.jpg","t":"亨利先生的秘密","r":6.5,"y":2019,"rd":"2019-03-06","hs":0.9,"d":1.349,"mt":"movie","o":"一本神秘的暢銷書 掀起文壇筆戰……\r 在法國的某個小鎮裡，有著一座專門收「退稿」的圖書館。某日，年輕的編輯達芬妮在館內發現了一本書稿，由一位叫做亨利皮克的比薩師傅所寫的小說《一段愛情故事的彌留時刻》。瘋狂著迷於書稿中文字的達芬妮，決定前往拜訪亨利的遺孀，請求她答應出版這本曠世鉅作。果不其然，小說上市後立刻掀起一股熱潮，但隨即也遭到書評人胡許的質疑，他不相信比薩師傅能寫出如此令人驚艷的作品，於是他決定與亨利的女兒喬瑟芬聯手展開調查，希望能找出關於這本書的秘密……"},{"id":575219,"p":"/oF4v47csOhialKXKoXEuWRtPKQl.jpg","b":"/smCOdLvDR54fDRStUXnxZrP9I7B.jpg","t":"飞驰人生","r":6.5,"y":2019,"rd":"2019-02-05","hs":1.456,"d":2.908,"mt":"movie","o":"曾经在赛车界叱咤风云、如今却只能经营炒饭大排档的赛车手张驰决定重返车坛挑战年轻一代的天才。然而没钱没车没队友，甚至驾照都得重新考，这场笑料百出不断被打脸的复出之路，还有更多哭笑不得的窘境在等待着这位过气车神……"},{"id":376659,"p":"/AjrzimcGa7lwswORZkMMrlafJaf.jpg","b":"/zci26eN6YKEg9gPLUp3wB5eqcEx.jpg","t":"坏妈妈","r":6.496,"y":2016,"rd":"2016-07-28","hs":1.239,"d":3.186,"mt":"movie","o":"艾咪（蜜拉库妮丝 饰）外表看起来光鲜亮丽，有美好的婚姻家庭、品学兼优的孩子，还有稳定的工作，生活看似完美无瑕，但她却早已受够每天不断地为家庭操劳付出，还得被其他妈妈们欺压，精神濒临崩溃。忍无可忍的她决定断开家庭、抛夫弃子，甩开狗屁倒灶的鸟事，和她两名闺蜜相揪“解放”，放纵快活、狂欢畅饮享受婚后丧失的自由，但这场冒险之旅却极度失控。  　　艾咪总是把家庭放在第一位，但要维持美好的家庭生活令她备感压力，幼稚的丈夫和挑剔的孩子，还有白目的主管更让她耗尽精力，元气大伤，加上学校强势的妈妈们老是欺负她，她再也受不了了，决定让自己从传统的家庭责任中解放，揪她两名人妻闺蜜一起摆脱家庭，展开一场“醉后”之旅，狂欢整夜，不醉不归，享受睽违已久的放荡生活，俗话说的好“不怕当妈累，就怕姐妹不Play”，究竟艾咪能借由这趟旅程找回渴望已久的“姐脱”吗？"},{"id":7346,"p":"/vqRM6D2mpyzscoDFNWBIr4KhDbK.jpg","b":"/y04q3suXkkqB7YtJXdVdEZHxCsN.jpg","t":"文雀","r":6.455,"y":2008,"rd":"2008-06-19","hs":0.81,"d":2.215,"mt":"movie","o":"祺（任达华 饰）是一名职业扒手，这天出门前，家里飞来一只文雀，放生也不肯走，逗留昏暗屋内。祺与伙伴们午餐时问起自来雀的象征意义，伙伴说这是惹祸上身的前兆。当然，这是玩笑话。\r 　　祺带着兄弟四人在香港街头偷窃讨生活，四人共骑一辆自行车，歪歪扭扭，别有一番兄弟情趣。祺闲来爱拍摄街头风情，这日一名急匆匆跑过的女子甄珍妮（林熙蕾 饰）吸引了他的目光，他迅速拍下她的倩影。\r 　　无独有偶，他的另外三位兄弟，先后被同一位风情万种的女子缠绕，这女子总是步伐匆匆，但兄弟四人都着迷于此。直到他们被人狠狠教训。才明白珍妮是富商傅先生（卢海鹏 饰）的情妇，她想从傅先生那里取回自己的护照，过回自由的生活。\r 　　这四名兄弟，决定为她，冒险一回。不为什么原因。然而傅先生也是江湖老手，一场较量正在开始。"},{"id":334298,"p":"/guvDsSrSYtOHu4EWbUK55NaMZqH.jpg","b":"/ptgoTztfxbz0qFo129FwyisORRs.jpg","t":"捉妖记","r":6.441,"y":2015,"rd":"2015-07-16","hs":1.059,"d":2.416,"mt":"movie","o":"　　山雄伟，海辽阔，经奇幻。自古以来人妖共存于世，人欲主天下，妖遂被驱逐入山。其后历朝，妖偶有越界，皆由捉妖天师秘密处理。老妖王辞世，妖界大乱，众妖越界流窜，一时间世间人妖难辨。在偏安深山的永宁村中，村长宋天荫（井柏然 饰）偶遇一路逐妖而来的菜鸟天师霍小岚（白百何 饰），在意外共度一夜后，被妖后托胎，随即生下了小妖王胡巴。为了自己的私心，小岚带着天荫一路同行前往顺天府，保护他躲过各种妖怪，也渐渐与天荫及胡巴产生了感情。然而为时已晚，胡巴已落入坏人之手，为营救胡巴，小岚与天荫在众人的帮助下勇闯登仙楼，与大反派葛千户（钟汉良 饰）展开一场殊死对决……人妖相克，究竟谁主天下？"},{"id":1229349,"p":"/fI5BIp48yERyYhu7O6XlDT4puSZ.jpg","b":"/9IEYCg2Sxk72QdNNcvbbCMelalu.jpg","t":"热辣滚烫","r":6.427,"y":2024,"rd":"2024-02-10","hs":2.228,"d":2.587,"mt":"movie","o":"自甘堕落的乐莹（贾玲 饰）每天宅在父母家中，因与妹妹发生矛盾，遂离开家寻求独立生活。在经历了种种波折和伤害后，慢慢发觉，拳击这项运动貌似能给她的人生带来些许变化……"},{"id":8584,"p":"/kIJK4jGaiLFCpIbMtgYiNxZHK2o.jpg","b":"/x4dH86KvLTGlIBMQb7kNTB0svy5.jpg","t":"上海正午","r":6.421,"y":2000,"rd":"2000-05-26","hs":0.826,"d":3.46,"mt":"movie","o":"　故事发生在清朝，蓓蓓公主（刘玉玲 饰）由皇帝主婚，必须嫁给皇族亲王，公主心里十万分的不愿意。这时，不怀好意的英文教师安德鲁看出了公主心意，怂恿她出逃美国。公主出逃后，安德鲁留下了一封勒索信给皇帝，所要赎金十万金条。  　　这下皇帝慌了神，马上派出三名大内高手带上赎金前往美国营救公主。大内侍卫黄强（成龙 饰）在公主出逃时曾见过她，不过并没能拦下她，对公主一直不能忘怀。于是，他请求当翻译的叔叔为他说请，让他参与营救行动。侍卫队长批准了他的请求，一行人正式踏上了美国。"}]