[{"id":16992,"p":"/wsbNQWMQV4HwwqXtvQUoBfiBzK8.jpg","b":"/37iU8su1kQgylRqpbhzGb2KtrWF.jpg","t":"因爱之名","r":6.7,"y":1997,"rd":"1997-12-31","hs":0.456,"d":1.292,"mt":"movie","o":"丹尼（丹尼尔·戴-刘易斯 Daniel Day Lewis 饰）曾是一名热血沸腾的革命青年，因为加入了北爱尔兰共和军而遭到了逮捕，艰苦的牢狱生活一过就是十四载。终于熬过了漫长的不自由的时光，重回社会的丹尼决定洗心革面，做一个低调的普通人。\r 出狱后的丹尼重拾旧业成为了一名拳击教练，培养了一批和他一样热爱这项运动的年轻人。一场意外让丹尼和曾经的恋人玛姬（艾米丽·沃森 Emily Watson 饰）重逢了，此时的玛姬，独自一人抚养着十四岁的儿子林恩，日子过得十分艰辛。旧日爱情的火花在丹尼和玛姬之间死灰复燃，然而，曾经灰暗的过去亦让丹尼充满了犹疑和怯懦。"},{"id":38621,"p":"/1lqWj6BX8f9zMOhZ93Euzr3o86p.jpg","b":"/tQuem05XAAX4bGNvpn7xGYIN6bq.jpg","t":"心火","r":6.7,"y":1998,"rd":"1998-05-27","hs":0.401,"d":1.04,"mt":"movie","o":"伊丽莎白（苏菲·玛索 Sophie Marceau 饰）和英国贵族查理（斯蒂芬·迪兰 Stephen Dillane 饰）之间有一个不可告人的交易——她给他三个晚上，为他生下孩子，然后安静地离开。查理给了伊丽莎白一笔钱用以还清她父亲的债务。伊丽莎白按照约定，生下女儿露易莎。但7年来她心火不灭——她记挂着女儿，每个女儿的生日，她都在画簿上写画心事。同时令她念念不忘的，还有当时与查理之间若有若无的感情……"},{"id":30968,"p":"/yqENfL9QIfjyLK6A2G532KNJSJa.jpg","b":"/6r94pdoAiwMltdXa6DLJasR2IqI.jpg","t":"维和部队","r":6.7,"y":1999,"rd":"1999-11-29","hs":0.18,"d":0.37,"mt":"movie","o":""},{"id":16885,"p":"/3UUR2Evm2JtC2odd2UMYgs9Yi1x.jpg","b":"/2jY2PNtMalZbyZjQpGVzL7wP1AR.jpg","t":"将军","r":6.7,"y":1998,"rd":"1998-05-01","hs":0.5,"d":1.434,"mt":"movie","o":""},{"id":1618,"p":"/o1k991eZm7iF8JUNiVdUZU44x5c.jpg","b":"/wZKxHPuBERsKeMUQXDmNJt6NgBK.jpg","t":"英雄不改本色","r":6.7,"y":1998,"rd":"1998-10-30","hs":0.409,"d":1.071,"mt":"movie","o":"1977年的威斯贝克音乐节是摇滚乐迷心目中的一场传奇性户外音乐盛会，一个当时颇受欢迎的乐团「奇异果（Strange Fruit）」，因一名团员在舞台上被闪电击毙，令该团不得不被迫戏剧性地解散。 历经20年后，音乐界计画找回当年表演的团体，将在1998年举办一场纪念音乐会，此时早已破产的键盘手东尼找上了当年的经纪人凯伦， 他们两人为了让重组「奇异果」乐团，努力找寻早已失去连络的团员，却发现他们如今都已雄心不再，变成一般的平民老百姓，一心想东山再起的东尼要如何将这几个已经变老、变胖的欧里桑，重新改造成摇滚「老」乐手，好再次赢得乐迷的喜爱呢？"},{"id":12706,"p":"/7O9TEodTfWsXm9jpXFNv0DDkhYF.jpg","b":"/maKFO957CHUHZ9K34Hqtg1oMojH.jpg","t":"杀戮赌场","r":6.7,"y":1998,"rd":"1998-06-25","hs":0.46,"d":1.278,"mt":"movie","o":"主人公吉米是一个在南非赌场中作过荷官的喜欢写作的小伙子。回到英国找了一个退役警察作女朋友，一心想成为一个作家。无奈，怎么也找不到灵感。生活日渐窘迫，他的父亲是个老赌鬼，决心帮儿子一把，给儿子介绍到一个赌场里面做操赌手的工作，上工第一天，赌场经理就和他约法三章，不得才能与赌博，不得与同事发展友谊，不得与同事恋爱，不得与顾客交往，否则严惩不怠。这几个规矩吉米不仅都没有做到，而且还一步步踏入了别人不好的陷阱......"},{"id":10399,"p":"/bRH3fDkBNAcgkCgQvA1YeZrWcN7.jpg","b":"/rd83HOVFtLnanMfRRdX8dlFyLxS.jpg","t":"曼斯菲尔德庄园","r":6.7,"y":1999,"rd":"1999-11-12","hs":0.589,"d":1.815,"mt":"movie","o":"范妮从小就寄人篱下地住在曼斯菲尔德庄园的亲戚家，只能从善良的埃德蒙那里得到一点安慰。范妮养成了一种习惯：将自己困惑的内心，洋溢的激情和内在的才华通过写作释放出来。她独特的敏锐观察力和写作才能，宁静幽默的笔触都深深吸引了埃德蒙与她共亨这些秘密。范妮一直梦想成为一名作家。逐渐长大的范妮越来越迷人，充满活力，然而来自伦敦的亨利和玛丽兄妹给曼斯菲尔德公园带来了一场骚动。范妮的心灵支柱埃德蒙被玛丽吸引而亨利也对曼斯菲尔德庄园的每个年轻女人所吸引，不停地调情，最后他盯住了更有气质的范妮，并向她展开热烈的追求。整个曼斯菲尔德庄园的人都被一种新的道德观、爱情观搞糊涂了。"},{"id":10873,"p":"/nWm7DWi8X4D87XkM5qr9BhTJHq6.jpg","b":"/cKKhk85c1TZSYy6ZF94QpUH8bRw.jpg","t":"吸血鬼魅影","r":6.7,"y":2000,"rd":"2000-08-30","hs":0.556,"d":1.625,"mt":"movie","o":"导演 F.W. Murnau 与一个吸血鬼签订了浮士德契约，让他出演自己 1922 年拍摄的电影《诺斯费拉图》。"},{"id":6521,"p":"/rpjiNEwl8FoCsygYmxrJkohBzWL.jpg","b":"/9Ozm2xSLu292GTo06JJrlkGGDfq.jpg","t":"暗潮汹涌","r":6.7,"y":2000,"rd":"2000-10-13","hs":0.48,"d":1.287,"mt":"movie","o":"　副总统的突然去世将民主党参议院莱恩（琼·艾伦 Joan Allen 饰）推向了风口浪尖，她被提名为最佳总统候选人，如果莱恩当选，那她将成为美国历史上第一位女性总统。莱恩的性别很快就成为了保守党们激烈攻击的目标，其中要属谢力（加里·奥德曼 Gary Oldman 饰）的攻击性最强。\r 　　谢力是一个老谋深算阴险狡诈的老政客了，他是那种为了达到目的可以不惜一切手段的男人。谢力不知道从哪里挖出了莱恩大学时代的黑历史，这段历史的曝光不仅将影响莱恩此次的竞选，而且有可能毁掉她的政治生命乃至个人生活。为了捍卫自己的权利，莱恩必须勇敢的站在聚光灯下进行反击。"},{"id":11880,"p":"/fYHUYWglzq8Ax0EaDWqg9emjL7T.jpg","b":"/direyV1rkzuPZNR8k6Z3mHWK3hJ.jpg","t":"閃靈戰士","r":6.7,"y":2002,"rd":"2002-05-10","hs":0.727,"d":2.383,"mt":"movie","o":"庫伯所隸屬的小隊，接獲命令至蘇格蘭進行演習任務，在途中發現了另一小隊的所有人員遭到殺害，屍骨無存，處處血跡斑斑，慘不忍睹。  唯一倖存的人是小隊長萊恩上尉，在計畫儘速撤離的同時，他們遭受攻擊，才發現原來傳說中的狼人確實存在，在漫無人煙的叢林中，  他們要如何逃出生天....."},{"id":52258,"p":"/iTonTn91U4X1px7KXAHTFnIA4ud.jpg","b":"/2XVEjzisS34cJy14OsR8d980gYj.jpg","t":"皇帝的新装","r":6.7,"y":2001,"rd":"2001-08-11","hs":0.421,"d":1.032,"mt":"movie","o":"和安徒生童话无关，本片讲的是拿破仑未死逃到乡下并找了个替身代替他的故事。"},{"id":10629,"p":"/14RnhkH9ArHZ8viDAej4TnVl4Jg.jpg","b":"/pku59jhFJGLqrFIP0m1ITyqfQcB.jpg","t":"毒家新闻","r":6.7,"y":2003,"rd":"2003-07-11","hs":0.597,"d":1.64,"mt":"movie","o":"维罗妮卡（凯特·布兰切特 Cate Blanchett 饰）是《星期日独立报》的王牌记者，在母亲伯妮（布兰达·弗里克 Brenda Fricker 饰）的支持下，她一直追踪着一起特大毒品犯罪案件。维罗妮卡对于案件的报道在社会上引起了很大的反响，这在遏制当时猖獗的毒品犯罪市场的同时，亦为维罗妮卡和其儿子吉姆（保罗·罗南 Paul Ronan 饰）带来的许多的威胁和危险。  面对罪犯的威胁，维罗妮卡并没有屈服，这些无处不在的警告反而坚定了维罗妮卡调查到底的决心，在谎言和背叛之中，维罗妮卡不断接近着事件的真相，可是，终于，她还是没能逃脱犯罪分子的暗杀。维罗尼克用自己的生命换来了政府和人民的良心的触动，为改变世界做出了贡献。 ©豆瓣"},{"id":11023,"p":"/uzTLlZrNF6rMPBh5mUQu6vLnTtX.jpg","b":"/7LNTdU9XKIKcMmdNpXygjVN1iWh.jpg","t":"十三岁","r":6.7,"y":2003,"rd":"2003-08-20","hs":0.96,"d":3.885,"mt":"movie","o":"成长于单亲家庭的13岁女孩特蕾西一直是学校的楷模，母亲马兰妮的骄傲。然而这一切在特蕾西进入中学后完全改变了。特蕾西的同学艾维是全校的焦点，她着装性感、身材火辣，特蕾西发现艾维才是自己心中的榜样。于是她跟艾维混在了一起，学会了酗酒、吸毒等等恶习。面对自己的乖乖女忽然间的变化，马兰妮感到不可理解，由于缺乏有效沟通，母女俩爆发了一连串不可调和的冲突……"},{"id":26108,"p":"/lh0u89m2OPr48TUKZSGZVoc0JmP.jpg","b":"/gHvK2mylJnSIh1pdgGxaGsgNgyB.jpg","t":"舞台丽人","r":6.7,"y":2004,"rd":"2004-09-03","hs":0.41,"d":0.917,"mt":"movie","o":"《舞台丽人》是由美英德三国共同制作的，由主演《罗密欧与朱丽叶》的克莱尔-丹妮丝担当女主角。  　　十七世纪的英国剧场，所有女角皆由男性所扮演。埃德华（比利·克鲁德普 Billy Crudup 饰）是英国最有名的当家花旦，运用他的天生美丽及后天技巧模仿女性唯妙唯肖，得到贵族上流的欣赏。然而国王查理二世厌倦了这种一成不变的演出，剧院终于准许真正的女性参与表演。埃德华面临失业危机，世人的排挤和咒骂，仇家的陷害毒打，生活的窘迫，贵族的抛弃使他在最底层随波逐流，一度萌生自杀念头。取他而代之的女演员玛丽亚（克莱尔·丹妮丝 Claire Danes 饰）在舞台上绽放光彩，但她深爱埃德华，并希望他能够重返舞台，以一个男人的灵魂。马上国王就要来观赏新的剧目，埃德华能不能杀死了那个身体里的女人？"},{"id":9044,"p":"/r7TpY5hJ4jQGH7c8yzJgBnTwPH6.jpg","b":"/a8XgBsbxcDD3Z0d47kDmJAAk58L.jpg","t":"王者之心","r":6.7,"y":2006,"rd":"2006-04-07","hs":0.746,"d":2.142,"mt":"movie","o":"“崔斯坦与伊索德”的故事，和“罗密欧与茱丽叶”幷称西方两大爱情经典——中世纪黑暗时代，罗马帝国毁灭，各部落割据英格兰，爱尔兰国王乘机进犯，英格兰部落领袖马克王意欲实现统一大业。从小失去双亲的崔斯坦被马克王悉心抚养长大，两人情同父子。在一次抵御爱尔兰的战斗中崔斯坦身负重伤，奄奄一息之际却得到了神秘美丽而善良的爱尔兰女子伊索德的照顾最终康复。两人之间燃起了不可扑灭的爱情火焰，然而伤愈的崔斯坦不得不回到马克王身边继续战斗。为分裂英格兰各部落，爱尔兰国王决定以自己美丽的女儿为奖品举办全英骑士大赛。经过连场决斗，英勇无敌的崔斯坦不负期望，为马克王赢得了公主，挫败了敌人的阴谋。 然而，当看到公主真面目时崔斯坦如遭雷击，原来公主就是他深爱的伊索德！不管是为了国家和平还是为了养育之情，崔斯坦和伊索德都无法再继续恋情，爱情的魔力在压抑之下越发澎湃，此时爱尔兰大军压境，惨烈的攻城战役全面展开。"},{"id":4517,"p":"/d59FhDe241KbmmtM2tzqKs75bVg.jpg","b":"/7NvMR6ihwuH8aXQ8PnVxSpxaMxV.jpg","t":"伊丽莎白：黄金时代","r":6.7,"y":2007,"rd":"2007-09-09","hs":0.943,"d":3.133,"mt":"movie","o":"故事发生在前作《伊丽莎白》的十五年后，此时的英国女王伊丽莎白一世(凯特·布兰切特饰)已经被政敌的无数次阴谋暗算历练得更加强大，她已经不再把国内的阴谋家们放在眼里，因为在她身边依然有那个忠诚无二的皇家重臣弗朗西斯·沃辛汉爵士(杰弗瑞·拉什饰)守护者。而女王则开始为壮大大不列颠的实力而伤神。摆在她面前的难题主要有两个：一是对内，如何降服处处与她作对的苏格兰女王玛丽·斯图尔特(萨曼莎·莫顿饰)；第二是对外，怎样将英国海军训练装备的更加强大，从而击败来自大洋彼岸的不可一世的西班牙王国的“无敌舰队”，并最终能英国登上海上霸主的地位。然而，伊丽莎白一世虽为至高无上的女王，但作为一个同样有血有肉、有七情六欲的女人，她在情感方面，则主要是与英国的沃尔特·罗利爵士(克里夫·欧文饰)纠缠不清。在英国的历史上，风流倜傥的爵士是伊丽莎白一世的宠臣，他热衷于冒险，为了替女王陛下寻找财富，于1584年4月率领由两艘帆船组成的探险队远征新大陆，三个月后，罗利爵士在今天的美国北卡罗来纳州登陆，成为最早抵达新大陆的西方人。虽然他的远洋探险并没有找到什么财富，但他对新大陆的精彩描述还是得到了伊丽莎白女王的赞赏。但事实上，这个号称女王情人的罗利已有家室，却始终无法摆脱女王对他的迷恋……"},{"id":10773,"p":"/rFmx0ajncGacM8Ono9vpXiHt7Vy.jpg","b":"/uJ5jqdqNuMzN23BISccF5VNIe3F.jpg","t":"亨德逊夫人敬献","r":6.7,"y":2005,"rd":"2005-09-08","hs":0.385,"d":0.821,"mt":"movie","o":"丈夫死后，劳拉一直郁郁寡欢，周围的朋友们都劝她找一点自己感兴趣的事情来分散注意力，没想到感兴趣的事情对于劳拉来说竟然是买下一间倒闭的剧院。对经营剧院一窍不通的劳拉找来了专业人士范达姆，两个老人强硬的性格导致了许多的争吵却也给他们的生活带来了一丝生机。劳拉将剧院取名为“温德米尔剧院”，他们的经营获得了巨大的成功。但好运并不总是伴随在身边，很快，竞争对手们纷纷效仿劳拉的做法，温德米尔剧院的生意一落千丈。为了挽回局势，劳拉做出了一个大胆的决定——在剧院中表演脱衣舞。这一决定犹如巨石投入大海，激起了无数浪花，但劳拉坚定的意志竟然让这个几乎不可能通过审核的表演项目获得了批准。但就在观众们拭目以待的节骨眼上，战争爆发了。"},{"id":16367,"p":"/8EzwkItfERGB05BOKNJTJFo93Z.jpg","b":"/vci6naDOvRXfyfycAPIsM6dl4mA.jpg","t":"长靴","r":6.7,"y":2005,"rd":"2005-08-30","hs":0.56,"d":1.393,"mt":"movie","o":"　　查理早已经厌倦了家乡死气沉沉的氛围，决定带着同样野心勃勃的未婚妻尼古拉远走高飞，投身于外面五彩斑斓的花花世界。然而就在两人准备动身之时，传来了父亲的死讯。父亲留下了一间庞大的鞋厂，查理不得不接手经营管理。  　　直到此时，查理才知道，表面上运作正常的鞋厂，其实早已经负债累累不堪一击，不仅如此，查理还不得不辞退十五名一直以来为了鞋厂兢兢业业工作的老员工。一次偶然中，查理结识了名为劳拉的变装皇后，并且在一群和他一样的女装爱好者们之中觅得了商机。"},{"id":47880,"p":"/2ltHp4xmmeWT7oRKklsD9FwF4aR.jpg","b":"/cPvRdthkIUhxhRQbKBk0w8UI3j7.jpg","t":"Mrs Palfrey at The Claremont","r":6.7,"y":2005,"rd":"2005-11-25","hs":0.448,"d":0.999,"mt":"movie","o":""},{"id":9687,"p":"/fwns6C3seenCITpPjLHeY0PEKNy.jpg","b":"/lssOPuTeYhEytjVGrYgIbjlDy2J.jpg","t":"保持缄默","r":6.7,"y":2005,"rd":"2005-12-02","hs":0.628,"d":1.674,"mt":"movie","o":"本片讲述了小镇牧师沃尔特·古德菲勒（罗温·艾金森 Rowan Atkinson 饰）是位上帝忠实的侍奉者，他整天为教区的事忙得不可开交，还要为快要召开的牧师大会发言稿准备着。却忽视了家庭和妻子格洛里亚·古德菲勒（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的感受。妻子得不到丈夫的关爱又被家庭琐事纠缠着，又担心青春期的女儿滥交男友，而懦弱的儿子在学校经常被同学们欺负。还每天晚上被邻居家狗的叫声骚扰使她心烦意乱。这时招来了管家格雷斯·霍金斯(玛吉·史密斯 Maggie Smith 饰)，这位慈祥的老人来到了他们家。管家到来后她就像亲人一样照顾和关心着全家人，一切都在悄无声的改变着，每天晚上都在叫的邻居家的狗忽然消失了，而格洛里亚·古德菲勒的情人也没了踪影，所有原来对他们家不利的事情都在向好的方向发展。所有事仿佛都与这位管家有关，然而，让他们没有想到的是这位神秘的管家有一个天大的不可告人的秘密......"},{"id":4349,"p":"/uAcqK5nATWA7HfaOYVOTpuiCkbU.jpg","b":"/qzmCz3tK2v5BFLQYgbQVGmTI3YD.jpg","t":"染血王国","r":6.7,"y":2007,"rd":"2007-08-22","hs":0.831,"d":2.505,"mt":"movie","o":"这里讲述的是一个适合用来自我疗伤的乌托邦故事，而中东所面对的混乱局面，就形成了一个最完美的天然大环境：沙特阿拉伯的首都利雅得，发生了一场针对西方人的恐怖袭击，人体炸弹在海湾绿洲的复式住宅区被引爆。在这场大爆炸中，至少有100人死亡、200人受伤，其中包括石油公司的雇员以及他们的家人……由于至高无上的领土问题，沙特阿拉伯和美国在当地的办事处就案件的归属而发生了争执，FBI特派探员罗纳德·弗鲁瑞带领他的小队抵达沙特阿拉伯进行专案调查，小组成员包括前特种部队士兵和爆破专家格兰特·塞克斯、法医珍妮特·梅耶斯和情报分析师亚当·莱维特，他们只有5天的时间，却要穿越沙特阿拉伯的沙漠，抓住那个在背后策划了爆炸案的极端的宗教疯子。但是，当罗纳德和他的组员踏上这个沙漠的王国时，他们才发现，沙特阿拉伯政府对来自于美国的闯入者根本就持怀疑和不欢迎的态度，因为他们认为这场爆炸案发生在沙特阿拉伯国土上，属于自己的“家事”，外人无权干涉。 几经协商无果，罗纳德焦急的发现留给自己的时间正在慢慢缩短。这些FBI中最优秀的探员终于清醒地意识到，没有沙特阿拉伯外交部的信任和支持，他们的专业技术再出类拔萃，到了这里也没什么使用价值。 而沙特阿拉伯官方却希望按照自己的办案手段，自己去寻找那些制造了血案的恐怖分子。当局为了确保这些美国佬不会在自己的地盘上乱来，特别派来阿尔·戛兹军官“保护”他们。 但当阿尔·戛兹与罗纳德共同解开了犯罪现场一些未被人注意到的蛛丝马迹的秘密时，他们惊恐地发现这些恐怖分子正在计划另一场更大规模的爆炸案，于是，两个来自于不同世界、不同文化的男人，因为一个共同的目标而将任务变得一体化，他们撇开了外交政策的失败和民族仇恨，结成了最值得信任的同盟，共同在沙特阿拉伯酷热的沙漠中追踪凶手。没想到，这样的同盟却使恐怖分子掉转矛头，将怨恨而疯狂的目光对准在他们身上……在一场惊心动魄、你死我亡的对质当中，完全陌生的人因为一个共同的目标而站到了一起，他们绝对不会停下来，直到正义的审判抵达这片沙漠。"},{"id":12184,"p":"/5vAZ1ZW7C4C3R3Vb3P2YE9bCcfB.jpg","b":"/jovVe4UGpmQEAE6ZEmV5xa6Kk1f.jpg","t":"另一个波琳家的女孩","r":6.7,"y":2008,"rd":"2008-02-28","hs":1.253,"d":5.342,"mt":"movie","o":"　　玛丽•波琳（斯嘉丽•约翰逊 饰）与姐姐安妮（娜塔丽•波特曼 饰）美丽动人，如此优点却遭到了父亲与叔叔加以利用。为了提升自己家族的地位与权利，玛丽的父亲要把玛丽送进皇宫当中，成为了当时国王亨利八世（艾瑞克•巴纳 饰）的情妇。 　　玛丽后来怀上了国王的孩子，但她的姐姐安妮也在这个时候进入皇宫，她要勾引国王以得到宠爱。原来安妮早已对进入皇宫密谋已久，为的是得到国王的宠爱以得到皇后的位置，全然不顾自己妹妹玛丽早已对国王产生了真感情。 　　于是，同是波琳家族的一对姐妹为了各自的爱情与利益在皇宫中明争暗斗。姐妹俩争斗过后得到的结果到底如何？"},{"id":8618,"p":"/5VapCDIn4NBHKHIgy8QKdGAFQxF.jpg","b":"/A159OAi9EAU9v4l3sfMhpMqSK5v.jpg","t":"历史系男生","r":6.7,"y":2006,"rd":"2006-10-02","hs":0.428,"d":0.916,"mt":"movie","o":"这是一群高智商男生们的故事。二十世纪八十年代，英国北部的一所男子中学里，八个高中生正积极准备着牛津和剑桥大学的招生考试。这几个男生性格各异。有万人迷，自视甚高的Dakin（多米尼克•库珀 Dominic Cooper 饰）；有四肢发达头脑不简单的Rudge（拉塞尔•托维 Russell Tovey 饰）等。他们对课本对知识有属于自己的解读。\r 教他们文学的是个肥胖，教学方式独特的怪老头Hector（理查德•格雷弗斯 Richard Griffiths饰），他主张学生通过课本获得情感上的共鸣和享受，而不是单纯为了升学而读。与他教学模式相反的则是学校新聘请的老师Tom（斯蒂芬•坎贝尔•莫尔 Stephen Campbell Moore 饰）。Tom的目标则是协助这些孩子尽可能考上牛津或剑桥。两种老师的两种教学模式，究竟孰优孰劣，或许并没有一个标准答案。"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.616,"d":1.59,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":2239,"p":"/3DEgKwvRu8SmQ6T3jUT3mfry8C1.jpg","b":"/fDUyw5NFPsUg6K23pHDOSiAbpI0.jpg","t":"在屋顶上流浪","r":6.7,"y":2007,"rd":"2007-02-16","hs":0.651,"d":1.622,"mt":"movie","o":"男孩哈勒姆（杰米•贝尔 Jamie Bell 饰）自小就十分依恋母亲，他喜欢拿着妈妈的东西胡闹：拿眼线笔画眼线、拿唇膏到处涂抹、用妈妈的耳钉帮自己穿耳洞……然而，他的母亲却突然离世了，之后他的爸爸娶了他的继母。哈勒姆十分悲伤，正处在青春叛逆期的他怀疑母亲是被他的继母谋害的。于是，哈勒姆把自己慢慢于是隔绝开来，经常喜欢独自一人在树屋内远远的偷窥着别人，为的是能探究出母亲的死亡之谜，帮她复仇……"},{"id":8065,"p":"/eiMFnqN9oOQruiF2xeD8szoy8em.jpg","b":"/u6OCGwhSWhfQX1LZ4NTq0bfcWxs.jpg","t":"决胜21点","r":6.7,"y":2008,"rd":"2008-03-27","hs":1.348,"d":6.4,"mt":"movie","o":"Ben Campbell（吉姆·斯特加斯 Jim Sturgess 饰）有着惊人的才华，身为麻省理工高材生的他学业无懈可击，他亦毫无意外地赢得了哈佛医学院的录取通知书。然而30万的高昂学费和生活费令他的大学梦摇摇欲坠。在争取奖学金的面试中，教授对他说胜出者必须要有过人的经历而不是像本这种一张白纸的学生。Ben在一服装店打工，挣取每小时8美元的薪酬。同时和两个好友准备竞赛2.09以期获得认同和奖金。数学课上本的天才头脑被教授Mickey Rosa（凯文·史派西 Kevin Spacey 饰）发现，Mickey 希望本加入自己的21算法团队，专门去赌场依靠算牌赢得大钱。Ben并不同意，但Ben一直暗恋的女孩Jill Taylor（#凯特·波茨沃斯 Kate Bosworth 饰）也出面诱惑时，Ben开始动摇。Ben开始了严密的训练，出师的成功让Ben尝到了金钱、虚荣、欲望的权力。同时他和旧友开始疏远，渐渐迷失在赌场的漩涡里。"},{"id":13195,"p":"/5iwt59lSalGpwvEnzPw8ax9J9gg.jpg","b":"/5gvCnP9zdOWsdYlLgptvTEwHU3v.jpg","t":"天衣无缝","r":6.7,"y":2007,"rd":"2007-09-01","hs":0.748,"d":2.052,"mt":"movie","o":"　　20世纪60年代，英国伦敦。供职于伦敦钻石公司的劳拉·奎恩（黛米·摩尔 Demi Moore 饰）美丽端庄，聪明睿智，工作兢兢业业。但在女性地位尚未得到足够尊重的年代，尤其是这家男性占主导地位的钻石公司，劳拉的付出始终得不到应有回报，升职的机会一次次与之擦肩而过。某天，劳拉应邀和公司的清洁工——即将退休的胡布斯（迈克尔·凯恩 Michael Caine 饰）出来看电影，却得知自己将被公司开除的消息，她的事业瞬时陷入绝地。在钻石公司工作十多年的胡布斯深谙公司内部的管理情况，他瞄上了钻石公司的保险库，策划在退休前大干一笔，而多年来郁郁不得志劳拉正是这次行动的绝佳人选……"},{"id":17332,"p":"/u6nYX7ZSrU5YovJlMSSKgIcGksA.jpg","b":"/7gsAibNmbrBxxWGzuCR5NVLjRyx.jpg","t":"独奏者","r":6.7,"y":2009,"rd":"2009-04-24","hs":0.687,"d":1.653,"mt":"movie","o":"《洛杉矶时报》的记者斯蒂夫·洛佩兹（小罗伯特·唐尼饰）最近有些流年不利，离婚不久的他在报社里他一直负责着一个专栏，常年来也积累了不少的读者，不过最近，他一直在写的专栏灵感枯竭，斯蒂夫找不到更好的题材来让他发挥，但主编给他的压力也越来越大，几次让斯蒂夫萌生转行的念头，转头骑着自行车早锻炼的时候，又因为要避让一只正在公路上悠闲遛弯的小狗而摔了个头破血流，在医院缝了十来针，伤口还没好的他，为了寻找新的新闻素材，不得不带伤上阵，四处奔波。　　某一天，斯蒂夫在街上偶遇了一个拣丢弃不要的东西的拾荒者（杰米·福克斯饰），坐在街边的这位黑人青年自顾自的拉着小提琴，而他身边则是拿着手推车装满的整整一车丢弃不要的东西。这位黑人拉出的旋律极其动听，吸引了斯蒂夫的注意，等着他走过去之后才发现，小提琴上竟然只有两根弦！靠这两根弦他也能拉得这么好，这让斯蒂夫有了强烈的好奇心，交谈下才得知，这名黑人青年叫纳撒尼尔·埃尔斯，而且他还自称去过城里最好的音乐学院进行学习。可为什么这么有天分的音乐人，会沦落到如今到街上拣丢弃不要的东西的地步呢？　　抱着这个疑惑，斯蒂夫打电话到了纳撒尼尔曾经就读的音乐学院，校长解开了他的疑惑。原来纳撒尼尔患有精神分裂，虽然他很有音乐天分，但却无法像正常人一样生活、学习，最终只能退学，靠着拾荒来解决温饱问题。斯蒂夫对纳撒尼尔产生了深深的同情，他给纳撒尼尔买了新的小提琴，并且和他结下了友谊，帮助他走出精神疾病的困扰，而且让纳撒尼尔重新站到了演奏的舞台上。同时，斯蒂夫也在纳撒尼尔的身上找到了新专栏的创作灵感，这个夜晚露宿街头，白天四处拾荒的独奏者让斯蒂夫的心灵受到了深深的触动……"},{"id":14476,"p":"/h6M5pTXg8s5EA9hINpk80uHQx71.jpg","b":null,"t":"夜总会看门人","r":6.7,"y":2008,"rd":"2008-10-02","hs":0.294,"d":0.528,"mt":"movie","o":"丹尼（梅尔·耐多 Mel Raido 饰）刚刚和妻子安吉拉（玛辛·佩克 Maxine Peake 饰）离了婚，带着两个年纪尚小的女儿，这个落魄的男人不知该何去何从。在一家夜总会买醉的丹尼目睹了一场斗殴，长时间来的不顺和屈辱一下子爆发出来，他决定阻止这场不公平的打斗。丹尼的行为被夜总会保镖刘易斯（科林·萨尔蒙 Colin Salmon 饰）看在了眼里，这个男人小小的身体里迸发出来的力量让他感到震惊，他决定好好培养丹尼。"},{"id":18595,"p":"/kXAgwhwMNZk49KGLF0zJO8cMZiH.jpg","b":"/uWkIDwQJ2RjfSmNEPj9A8rgwMSx.jpg","t":"加油站","r":6.7,"y":2007,"rd":"2007-10-05","hs":0.196,"d":0.335,"mt":"movie","o":"在爱尔兰的乡村地带一家加油站发生的悲喜剧。在那儿，一个工作十分卖命的雇员在寻找着他的姘头，而这个夏天就是他的命运转折点……"}]