[{"id":10360,"p":"/sqyY9D7BSjtVQtbrwK0VyrT5xRN.jpg","b":"/34N9iKlR8FdXiu8r8pSpKcyFUVh.jpg","t":"饥饿","r":7.248,"y":2008,"rd":"2008-05-15","hs":0.792,"d":2.052,"mt":"movie","o":"影片由迈克尔·法斯宾德领衔主演，饰演激进组织北爱尔兰共和军成员鲍比·桑兹。1981年正值铁娘子撒切尔夫人执政期间，关押在梅兹监狱的共和军囚犯为了争取政治地位而发起的绝食抗议行为。影片围绕于桑兹死前最后六个星期的生命历程而展开。故事开始于监狱警卫雷蒙德·洛韩准备离开去工作，临走之前他检查了汽车里的炸弹，穿上了放在衣帽间里的制服，并且对同事的搭讪不予理睬。监狱里新来的爱尔兰共和军犯人戴维（布莱恩·米利根饰）拒绝穿上囚服，于是被贴上了“不合作”的标签。而他的新室友格里（利姆·麦克马宏饰）则干脆用粪便把房间弄得臭气熏天。很显然，他们是在宣泄对监狱政权的强烈不满。本片的主人公就是被北爱尔兰人尊为英雄、因罢工绝食而死的桑兹，他坚信自己是由于政治方面的不公正对待而关押在此并且也会为此付出生命的代价。绝食六十六天之后，包括桑兹在内有十名共和派囚犯饿死。鲍比·桑兹由反拘押票选入国会，桑兹死后由他的代理人欧文·卡龙接替议席。"},{"id":17593,"p":"/o3DCxFqubzQVrq8rLJ4Bx4MJYQw.jpg","b":"/7ilfZ5YcBf2IZe2280PqsxudaQj.jpg","t":"电影就是电影","r":6.9,"y":2008,"rd":"2008-09-11","hs":0.789,"d":2.106,"mt":"movie","o":"在社团前途一片大好的姜培（苏志燮 饰）却有一个想要成为演员的想法，这个念头也让他日渐想摆脱社团黑暗的日子。动作明星苏达（姜志焕 饰）总是在电影里扮演流氓，厌倦虚构的情节的他总希望成为真正身手厉害的人物。在拍摄动作场面时，把两个跟自己配戏的演员打得住了医院。偶然的一天，苏达碰到了要求自己给签名的姜培，流氓和演员就这样相遇了。苏达向姜培提出希望由他来继续出演这部电影的请求。面对这样的机会，姜培愉快地答应了，但是提出在影片中要所有的打斗场面都是真实展示。在电影的拍摄过程总，姜培越来越享受当演员的感觉，对于角色把握得十分到位。而目睹了姜培在拍摄电影时出色发挥的苏达也产生了新的想法，似乎对演员这样身份产品了厌恶感……"},{"id":13150,"p":"/8VZ1ABbtXqwPcc06yXbf3gj3anG.jpg","b":"/5B6seAIfg0lMCISu98ycP5c4v2s.jpg","t":"自豪与荣耀","r":6.349,"y":2008,"rd":"2008-09-09","hs":0.784,"d":2.23,"mt":"movie","o":"　　在纽约警署，泰尔尼家族声名赫赫。老弗朗西斯·泰尔尼（强·沃特 Jon Voight 饰）创下无数丰功伟绩，在黑白两道皆有很高声望，他的儿子小弗朗西斯（诺亚·艾默里奇 Noah Emmerich 饰）、雷（爱德华·诺顿 Edward Norton 饰）以及女婿吉米·伊根（柯林·法瑞尔 Colin Farrell 饰）也同样在警察的岗位上兢兢业业。某晚，正在参加橄榄球比赛的吉米突然得到噩耗，他所负责的辖区发生枪战，数名警员中弹身亡。在父亲的鼓励下，雷加入特别行动小组，开始追捕相关疑犯。 　　在调查过程中，雷发现越来越多疑点，进而察觉吉米、小弗朗西斯甚至敬爱的父亲都可能牵涉其中。正义在这一刻染上污点，雷的调查之路也充满曲折和危险……"},{"id":17165,"p":"/14VhFcofaLd1tKJ6831jf8i3mLO.jpg","b":"/4RnhZgXAwvPR1P3MYj3rLfW3kts.jpg","t":"死神剧场版：黑色褪去 呼唤君之名","r":7.1,"y":2008,"rd":"2008-12-13","hs":0.771,"d":2.017,"mt":"anime","o":"在实验室里工作的涅被像镰刀一样的东西袭击，身体产生了异变。  　　涅突然像疯了似的，没有缘由地乱敲试验装置的操作盘。  　　於是，一瞬间瀞灵廷被灵子云所覆盖，死神们都准备去联络涅。  　　当剑八冲进涅的实验室时，发生了巨大的灵子爆炸。 然后，瀞灵廷被破坏了。  　　露琪亚惊愕地在远处发现了瀞灵廷被破坏，在她面前出现了某个影子。  　　那个影子向露琪亚斩下镰刀，露琪亚的身体（心）之中像是有什麼东西消失了……  　　同时，现世中感觉到异变的一护去找浦原。一护从浦原那裏听到了「瀞灵廷被破坏」的消息，便和魂一同去尸魂界。  　　在崩坏的净灵廷中等待著一护的，是消除了和一护相关记忆的恋次等人。不仅仅是一护的事情，连露琪亚的事情都消失了。  　　在死神面前虚化的一护，被当成了破坏净灵廷的犯人追杀……。  　　尸魂界里到底发生了什麼？  　　谜之两个黑影的真实身份是？  　　露琪亚去了哪里？  　　一护孤独的战斗开始了……。"},{"id":14071,"p":"/obwjlgNI2NFZupMuJBbKgH3IhQp.jpg","b":"/yxW0sz9kZS37g52JUp07kSdV1dv.jpg","t":"燃情迈阿密","r":6.1,"y":2008,"rd":"2008-11-13","hs":0.761,"d":2.03,"mt":"movie","o":"蓝天碧海，风景怡人，无数的活力四射的年轻人生活在这座美丽的城市。身为护士的山姆（阿布舍克·巴强 Abhishek Bachchan 饰）和摄影师库纳尔（约翰·亚伯拉罕 John Abraham 饰）都必须尽快租到新房子，本来素不相识的二人因为看上同一套公寓而相识。房主坚持房子只租给女士，二人急中生智谎称是同志才得到了房主的同意。公寓里还住着房东漂亮的外甥女奈哈，两个帅气的小伙子要在一个美女面前假装同志这可让俩人伤心不已。在相处的过程里，山姆和库纳尔居然都爱上了美丽的奈哈，可是介于“同志”身份，二人只能私下相互竞争。奈哈和自己的上司恋爱了，二人决定要从情敌变为同盟，合伙抢回奈哈……"},{"id":21755,"p":"/xIz8iwzyjgWGzcIwHKpqhBs77ML.jpg","b":"/heynjquDV0REveOItjMGFRaW9sV.jpg","t":"布鲁姆兄弟","r":6.6,"y":2008,"rd":"2008-09-09","hs":0.759,"d":2.039,"mt":"movie","o":"史蒂芬（马克•鲁弗洛 Mark Ruffalo 饰）和布鲁姆（阿德里安•布洛迪 Adrien Brody 饰）是从小相依为命的兄弟，他们精于骗术，因此总遭到养父母的抛弃。渐渐地，他们习惯了这种生活方式。在骗局中，总是史蒂芬谋划全局，布鲁姆配合实施。长大后，兄弟俩依旧靠骗术行走江湖，而且还多了一个伙伴——寡言少语但出手不凡的日本女孩邦邦（菊地凛子 Rinko Kikuchi 饰）。三人合作，多次得手，但布鲁姆已经厌倦了这种虚假的生活。这时，史蒂芬计划对独居的年轻富婆佩内洛普（蕾切尔•薇姿 Rachel Weisz 饰）下手，让布鲁姆充当骗财骗色的角色。在交往中，布鲁姆发现佩内洛普是一个多才多艺的古怪女孩，两人在接触中擦出了爱情的火花。但是，骗局即将收官，布鲁姆却苦于恋情与手足情的对立，难以抉择……"},{"id":19929,"p":"/rpbPWZVLyls9dw6iYAnVsveJJHc.jpg","b":"/5oRKJU5NxAtAirvR9eZCbbRcJzo.jpg","t":"朝九晚五","r":5.9,"y":2008,"rd":"2008-08-24","hs":0.755,"d":1.99,"mt":"movie","o":"这部德国纪录片用10个故事，10段人生，记录下女优男优们的希望以及梦想。这部纪录片拍摄的对象是A片工作者。他们中有男女演员、演员经纪人、导演、作者、专职服务的医生等等。由此可见，“不登大雅之堂”的A片也是发展蓬 勃的巨大产业。事实也告诉我们，尽管很少有人公开谈论（尤其是在崛起中的传统国家）A片的发展状况，但是很多渠道都使人们或多或少地接触到了这一影视 行业的产品，市场显然是存在的，有供亦有求。 谁都知道孔老夫子说过：食色，性也。一些人以此得食于竞争残酷的市场，另一些人以此来满足人皆有之的欲望，此即A片。"},{"id":33871,"p":"/59GoXODSKpd3yMXgM4xXlNmf7jq.jpg","b":"/1f0G7KtLFHwDMFVsvx48WfPVoA9.jpg","t":"Merry Christmas, Drake & Josh","r":7.333,"y":2008,"rd":"2008-12-05","hs":0.755,"d":1.929,"mt":"movie","o":""},{"id":8882,"p":"/17TsPWnFoLOqzBkee5We1f1X1XX.jpg","b":"/dmxAEDURAwfz6iTXTWu1GCYcOR3.jpg","t":"格莫拉","r":6.884,"y":2008,"rd":"2008-05-16","hs":0.752,"d":1.97,"mt":"movie","o":"本片讲述了意大利黑手党格莫拉的5个故事：13岁男童托托（萨尔瓦多•阿布鲁兹Salvatore Abruzzese 饰）近墨者黑，逐渐堕落；马可（马可•马克尔 Marco Macor 饰）和希罗（希罗•帕冲Ciro Petrone 饰）一心想称霸，结果横尸街头；因为丈夫涉黑，妻子玛利亚（玛利亚•纳棕娜丽 Maria Nazionale 饰）锒铛入狱，她把孩子托付给帮派同伙弗兰克（托尼•瑟维洛 Toni Servillo 饰）；黑帮老会计唐•希洛（吉安法利斯•因巴拉多Gianfelice Imparato 饰），因出卖朋友，命丧黄泉；黑帮纺织厂的裁缝帕里跨斯（萨尔瓦多•坎德鲁普Salvatore Cantalupo 饰）因给华人上课而引火烧身……本片荣获61届戛纳最佳影片评委会大奖。"},{"id":23154,"p":"/qhZUut33i7c3Itpe1wDsER79O9H.jpg","b":"/l68GKg4kY9DtYXYILsoPSxLM5Ji.jpg","t":"空之境界 第四章 伽蓝之洞","r":6.9,"y":2008,"rd":"2008-05-24","hs":0.749,"d":1.933,"mt":"anime","o":"1998 年 6 月，意外事故后昏睡两年的两仪式苏醒了。18 年的记忆没有了，两仪织的人格也代替两仪式死去了。只有名为“黑桐干也”的男子守护在自己的身边。还有眼前奇怪的现象。两仪式获得了直视万物死之线的异形之力“直死之眼”。  黑桐干也的上司，苍崎橙子，来到医院接触两仪式，教导她“直死之眼”的使用方法。医院突然遭到袭击，式手握匕首，跨出了 2 年来，最坚毅的一步。  日本同人小说最高境界《空之境界》全七章动画化，本作为第四章电影版。"},{"id":17808,"p":"/7UrM6bzKDVw19HiQDbSJr706DwX.jpg","b":"/gcY97HjmSgHnYVx6ruvQuFuB0Yc.jpg","t":"画皮","r":6,"y":2008,"rd":"2008-09-25","hs":0.749,"d":1.982,"mt":"movie","o":"秦汉年间，都尉王生（陈坤 饰）率王家军在西域苦战，并救回一女子小唯（周迅 饰）。王生并没有看到在他到来之前，小唯刚刚吞食完人心以保持人形。九霄美狐小唯对王生一见钟情，跟随他回家后以妹妹自居，眼看王生与佩容（赵薇 饰）夫妻情深，暗地里想取代佩容地位成为王生妻子。深爱着小唯且一直为她杀人取心的蜥蜴精小易几度向小唯表白，却被小唯怒吼而走。城里越来越多的人死于心脏被挖，王生誓要查个水落石出，佩容已经觉得小唯异于常人且对丈夫有意。碍于王生对小唯的一片信任，她唯有去寻求当年负气出走的旧情人庞勇（甄子丹 饰）帮忙，而降魔者夏冰出于天命亦自告奋勇去除妖。佩容所作一切但求王生安好，王生心痛佩容不相信自己，小唯委曲求全希冀得到爱情，庞勇和夏冰已蓄势待发。"},{"id":7346,"p":"/vqRM6D2mpyzscoDFNWBIr4KhDbK.jpg","b":"/y04q3suXkkqB7YtJXdVdEZHxCsN.jpg","t":"文雀","r":6.455,"y":2008,"rd":"2008-06-19","hs":0.748,"d":1.939,"mt":"movie","o":"祺（任达华 饰）是一名职业扒手，这天出门前，家里飞来一只文雀，放生也不肯走，逗留昏暗屋内。祺与伙伴们午餐时问起自来雀的象征意义，伙伴说这是惹祸上身的前兆。当然，这是玩笑话。\r 　　祺带着兄弟四人在香港街头偷窃讨生活，四人共骑一辆自行车，歪歪扭扭，别有一番兄弟情趣。祺闲来爱拍摄街头风情，这日一名急匆匆跑过的女子甄珍妮（林熙蕾 饰）吸引了他的目光，他迅速拍下她的倩影。\r 　　无独有偶，他的另外三位兄弟，先后被同一位风情万种的女子缠绕，这女子总是步伐匆匆，但兄弟四人都着迷于此。直到他们被人狠狠教训。才明白珍妮是富商傅先生（卢海鹏 饰）的情妇，她想从傅先生那里取回自己的护照，过回自由的生活。\r 　　这四名兄弟，决定为她，冒险一回。不为什么原因。然而傅先生也是江湖老手，一场较量正在开始。"},{"id":69454,"p":"/d74rAZUtVjRMmn0nbshNeuySWv2.jpg","b":"/dkcXnXrUuiTz1XHlD6BFx1Ouemx.jpg","t":"百万元与苦虫女","r":7.1,"y":2008,"rd":"2008-07-19","hs":0.747,"d":1.919,"mt":"movie","o":"　　佐藤铃子，21岁，没有技能证书、没有特长、没有朋友。大专毕业后，铃子没找到固定的工作，她住在父母家，平时打点零工。内向但又倔强的铃子和家人发生了矛盾，她宣布挣到一百万就搬出去一个人生活。存折上的钱终于成了7位数，铃子拖着行李箱离开了家。　　她来到海边，在海滩小卖部做冰沙；她来到山中，帮助果农摘桃子；她来到城市，在陌生的地方寻找新的开始……铃子辗转各地，遇到了许多善良的人，她不知道该怎么去和亲近她的人们相处，每存够一百万，她就重新踏上旅程。　　很快，存款又要达到目标了。然而，铃子遇到了大学生中岛。她爱上了温柔的中岛。爱情让铃子停下了奔走四方的脚步，同时在成长之路上迈出了决定性的一步……"},{"id":10185,"p":"/luGsyQJdt6RDVYr2XqLr8Y7Ibb8.jpg","b":"/rlFaYFHwUmetf6VhKDIwrYEOeez.jpg","t":"午夜食人列车","r":6.1,"y":2008,"rd":"2008-08-07","hs":0.745,"d":2.135,"mt":"movie","o":"名不见经传的摄影师里昂•考夫曼为求拍摄到令画廊主人苏珊满意的震撼性作品，每晚穿梭于纽约街头的阴暗角落。某晚里昂跟踪几名黑人，并在铁铁站内营救了被这伙人骚扰的美丽日本女子，然次日便从报纸上得知该女子失踪的消息。里昂向警方提供线索，却遭冷遇。  里昂的这组作品受到苏珊赏识，同时好奇心又促使他继续追查多年来发生在某地铁线上的连续失踪案件。很快他便注意到一个经常出没地铁站、西装革履一脸严肃而又令人不寒而栗的神秘男人"},{"id":15450,"p":"/lmSzXQmlDoTGwO56Jjgy1HosSPO.jpg","b":"/7FVuYMbCVIa32yMhrGmnaPAUYpJ.jpg","t":"家庭纷争","r":6.8,"y":2008,"rd":"2008-09-12","hs":0.744,"d":1.913,"mt":"movie","o":"社交名流夏洛特和蓝领女性爱丽丝是多年的好朋友，尽管两人所处阶层不同，但一直保持着深厚的友谊。爱丽丝自私自利的女儿安德里亚刚刚新婚不久，却背叛丈夫与自己的上司，也就是夏洛特的儿子威廉私通。威廉本身已有家室，作风不检点的他正觊觎母亲夏洛特公司COO的位置。此外，其他人也各有打算，夏洛特和爱丽丝的家庭生活都被搅得一团糟乱。为了远离烦恼，让自己透口气，夏洛特和爱丽丝决定一起出外旅行，而在路上的经历也让她们重新发现了自己，开始努力找寻让家庭破镜重圆的办法……"},{"id":12166,"p":"/a5G2JXup7pD9ck7tUl4RXvRfN9.jpg","b":"/fDYLcb1jGehVsYD3WmpQa4ecZ4a.jpg","t":"阿基里斯与龟","r":7.1,"y":2008,"rd":"2008-09-20","hs":0.744,"d":1.903,"mt":"movie","o":"　　富商之子仓持真知寿（吉岡澪皇 饰）从少年时代便痴迷绘画，随着父亲企业的破产，父母相继自杀，真知寿的童年也变得一片黯淡。即便如此，他也从未放弃成为画家的梦想。时光流转，转眼长成青年的真知寿（柳忧怜 饰）自顾自徜徉在艺术的世界中。为了提高技艺，他就读艺术学校，遇到一班志同道合的好朋友，和他们经历了喜怒哀乐、悲欢离合。他经常往返于画廊，而作品却迟迟得不到赏识，唯有同在印刷厂打工的少女幸子（麻生久美子 饰）真切理解真知寿的艺术。\r 　　人过中年，真知寿（北野武 饰）依旧默默无闻，但即使生活怎样清贫，他的妻子幸子（樋口可南子 饰）始终与其相伴，相互搀扶继续着这条充满磨难的艺术之路……\r 　　本片荣获2009年保加利亚索非亚国际电影节观众大奖。"},{"id":14728,"p":"/2CwfypdNO63mvPPGrgp1M9RQAs.jpg","b":"/fWnWHEYVYDOMGSLfiRki2FyKGvB.jpg","t":"图书馆员：圣杯的诅咒","r":6.3,"y":2008,"rd":"2008-10-25","hs":0.743,"d":2.002,"mt":"movie","o":"在海外漂泊多年的Flynn Carson（Noah Wyle扮演）回到了纽约大都会图书馆，他打算重拾往日的工作，好好安顿下来。不过，一个怪梦让他的想法落了空，他被引到了新奥尔良。在那里，他卷入了臭名昭著的吸血鬼王子Vlad Dracul的巨大阴谋。Flynn必须像以前一样，战胜自己的恐惧，保护极具传奇色彩的神器－－《最后的晚餐》中的圣杯。Jonathan Frakes将继续扮演Judson，昔日的图书馆员，如今已成为馆长。当过海军陆战队士兵的Judson在格斗方面是个好手。Jane Curtin也将沿袭自己在上一部影片中的角色－－Charlene－－古板、认真、刻薄、没有任何个人感情的人事主管。《Heroes》中的女演员Stana Katic担任第三部的女主角。她的最新电影角色名叫Simone Renoir，是新奥尔良一家爵士乐俱乐部的歌手，她那催眠般的表演，很快就让花心的Flynn飘飘欲仙。事实上，她的秘密身份是圣杯的保护者，她将不惜一切代价阻止别人得到圣杯的下落。此外，她还有另一重身份－－400年前，吸血鬼王子Vlad Dracula将她变成了吸血鬼（唉，又是吸血鬼），她一直在苦苦寻找这个偷走她灵魂、让她只能行走在黑夜中的恶魔。Flynn当然愿意帮助她……一段爱恨交加的旅程开始了..."},{"id":13389,"p":"/ajSpaWK94xcAqcwlIW7RYdf45Pn.jpg","b":"/vkyXWZry8seOUgP0kSFdg6yETUI.jpg","t":"火线特攻","r":5.89,"y":2008,"rd":"2008-09-11","hs":0.741,"d":2.189,"mt":"movie","o":"纽约两位资深警探特克（罗伯特•德•尼罗饰）和罗斯特（阿尔•帕西诺饰）是一对亲密无间的老搭档，二人合计已在警署工作100年。特克脾气火爆，而罗斯特处事圆滑。最近，纽约出现了一位连环凶手，特克与罗斯特二人负责调查此案。在调查过程中，他们发现凶手有特殊的习惯与高超的射击水平，而更奇怪的是，被害人都与特克有千丝万缕的联系。天使般代表正义的警察，与恶魔般代表罪恶的犯罪者。谁才是真正的特克？一段段迷雾拨开，惊人的真相在内心的黑暗处等待。"},{"id":14299,"p":"/u2GtllItFwaXMLj4uCeKYt9wf4l.jpg","b":"/ubgl0v0crnOGYPGkR2hhIwv7Chm.jpg","t":"蓝调传奇","r":7.1,"y":2008,"rd":"2008-12-05","hs":0.741,"d":1.883,"mt":"movie","o":"《蓝调传奇》以芝加哥著名唱片公司切斯唱片(ChessRecords)的老板里奥纳德·切斯(LeonardChess)的一生为贯穿全片的主轴，讲述了1950到1960年代的芝加哥大环境下的一个关于暴力、种族、性和摇滚的故事。其中包括美国音乐界许多传奇人物的波澜壮阔的人生经历。 1947年的芝加哥南区某个逼仄的角落里，波兰裔移民里奥纳德·切斯(亚德里安·布洛迪饰)开了一间酒吧。野心勃勃的他聘请了极具天赋却又桀骜不驯的蓝调二人组——包括安静深沉的天才吉他手马迪·沃特斯(杰弗里·怀特饰)和个性冲动的口琴手利特·沃尔特(哥伦布·绍特饰)——在酒吧驻唱演出。基于对蓝调音乐的热爱和对正在起步的唱片行业的敏锐直觉，切斯为沃特斯的音乐录制了唱片。沃特斯早期音乐的唱片开创了节奏布鲁斯的先河，对于他个人也意味着大量的演出机会。"},{"id":14092,"p":"/7OsWlh6v5J0ORQSaYxfmYEg1TyY.jpg","b":"/f7EQtjydqW0F76fUpBvxqxKskjd.jpg","t":"攻壳机动队2.0","r":7.4,"y":2008,"rd":"2008-07-12","hs":0.738,"d":1.835,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。是次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。本作根据1995年动画电影《GHOST IN THE SHELL》改编，系剧情不变、画面完全重制的作品。"},{"id":13291,"p":"/va4Uo7L2b4d96JTdRMclO9L2hY0.jpg","b":"/dmIKpN5Pkgp9eZDBF7OyM5106Oy.jpg","t":"叛国者","r":6.646,"y":2008,"rd":"2008-08-23","hs":0.737,"d":1.935,"mt":"movie","o":"　　在国际间谍网络的错综复杂的秘密世界中，间谍与反间谍行动互相交错、纠缠出了一个又一个难以理解的谜团……对于规矩正直、诚实坦率的FBI探员罗伊·克莱顿来说，政治阴谋本来是一件特别遥远的事情，如今为了调查一起危险的跨国案件，他却深陷其中不能自拔。牵涉其中的一切线索和迹象都向罗伊表明，前美国特种部队军官塞莫·霍恩有着不可推卸的重大嫌疑，然而作为一个与世界恐怖主义组织有着非比寻常的联系的神秘人物，塞莫自然积累了一些不为人知的洗脱罪行的诀窍，即使他总是在一些特别案件的现场现身，却可以全身而退，毫发不伤，这令没办法找到任何有价值的证据的罗伊苦恼万分。 　　为了执行一次由不同的执法机构联合行动的任务，迫使罗伊与经验丰富的CIA探员卡特以及自己在FBI的同事马克斯·阿彻组成了一个特遣队，然而这支小分队显然并不可靠牢固，卡特有着自己的行事风格，经常独断独行，马克斯则稍显鲁莽.."},{"id":13200,"p":"/eCDOdRVL4SQcUJWA9SAOpTeggIx.jpg","b":"/he3tSbGMewQLt92dPcJruwc3ctk.jpg","t":"雷德怒潮","r":6.2,"y":2008,"rd":"2008-08-08","hs":0.735,"d":1.939,"mt":"movie","o":"　　三个小混混无缘无故杀死一条14岁的名叫red的狗，这条狗是一位曾经参与过朝鲜战争的兽医最好的朋友，处于半退隐状态的他决意奋起反击讨回正义，无论使用合法或非法的手段……"},{"id":14400,"p":"/ds2pMqBYhmoAfBOSv78WIDsNhkn.jpg","b":"/qWSjUUPWHwDvFhUisPan5BPGFPA.jpg","t":"决战豪门","r":6.047,"y":2008,"rd":"2008-12-17","hs":0.735,"d":2.012,"mt":"movie","o":"　　午夜,香港维港一艘私人游艇。一男人接到一陌生男子的电话。放下电话走到艇边透气，竟被蛙人拖下水，溺毙。　　此人正是男主角拉戈·温奇的父亲，势力庞大的W集团的创始人和大股东，他没有正式的继承人，他把所有的财富赠给了他的秘密养子拉戈。　　镜头晃回到20年前，男人在前南斯拉夫的孤儿院，抱养了两个男孩。交给乡下一朴实人家抚养。10年过去了，一男孩成为朴实人家的儿子，另一男孩则被男人带走，这个男孩就是拉戈·温奇，作为男人的儿子，将成为一个庞大国际公司的继承人。　　但男孩不喜欢男人的生活方式，认为父亲是注定要一辈子孤独的人，在离家出走的时候，父亲交给男孩一把匕首，让他保护自己。　　故事不断在回忆过去交代背景和经历现在男主角不断历险中展开。原来，有人暗中窥视拉戈家财产，使美人计陷害拉戈，让其蹲入监狱，拉戈千方百计回到公司，又经历了公司政治，并被人追杀......"},{"id":13996,"p":"/DMc4eRfU0RA2SX2oGR3YllEhH7.jpg","b":"/eiI7A6i0Ipnst2H9NIT5P3fSm3J.jpg","t":"酒业风云","r":6.3,"y":2008,"rd":"2008-09-05","hs":0.734,"d":1.912,"mt":"movie","o":"吉姆（比尔·普尔曼 Bill Pullman 饰）和阿博（克里斯·派恩 Chris Pine 饰）是性格迥异的父子两，尽管生活中两人常常因为意见不合而大动干戈，但也因此碰撞出了许多智慧的火花。吉姆和阿博想要酿造一种名为“莎当妮”的葡萄酒，以此同法国南部的酿造者们抗衡。  史蒂芬（阿伦·瑞克曼 Alan Rickman 饰）是一名酒商，为了挽救自己岌岌可危的酒庄，他四处游历，寻访美酒。史蒂芬发现了阿博酿造的莎当妮，决心将它“收入麾下”，然而他傲慢的态度却惹恼了吉姆。背着父亲，阿博将两支莎当妮送往了史蒂芬的品酒会，与此同时，吉姆震惊的发现自己酿的就竟然变色了，这也就意味着，他现在所拥有的一切，不过是一坛坛一文不值的酸水，绝望之中吉姆决定将这些酒全部销毁。"},{"id":13812,"p":"/meIphDV4CGvW44EqzqRYEjiWv8x.jpg","b":"/v3yQYRScLl8WIqS1DnPub3hPuiE.jpg","t":"隔离区","r":5.763,"y":2008,"rd":"2008-10-10","hs":0.733,"d":2.188,"mt":"movie","o":"　　电视台女主播安吉拉（珍妮弗•卡彭特 Jennifer Carpenter 饰）第一次出镜有些紧张，因为她要参加一个在洛杉矶某消防局与队员共度夜晚的节目。安吉拉性格热情开朗，所以逐渐融入了这个团队，她不但了解了每个人的个性，而且还迅速成为了他们的开心果。然而，突然接到911的报警电话，安吉拉随这群消防队员来到了出事地点。在这座阴森可怖的大楼里，不时传出女人凄厉的尖叫，当地警方已经封锁了大楼，消防队员试图疏散被困人群，却无意中身陷困境。在隔离的区域，一个女人不知感染什么病毒，残忍地伤害了许多人。眼看着消防队员惨遭不幸，自身难保的安吉拉被逼上了绝路……"},{"id":10199,"p":"/6bBzgQ1uJabDHeGR9QvKrHvHYzG.jpg","b":"/zsroSDR1aERgORUtbHBczq7F0Ke.jpg","t":"浪漫的老鼠","r":6.1,"y":2008,"rd":"2008-12-18","hs":0.732,"d":2.046,"mt":"anime","o":"老鼠德佩罗（马修·布罗德里克 Matthew Broderick 配音）自幼体弱多病，却拥有两只硕大无比的耳朵。童年在图书馆度过，慢慢的开始学会了认字，学会了阅读，他喜欢童话故事中那些英雄救美的故事，常常幻想自己也能成为一个英勇的骑士，在美人落难时拔刀相助。一次外出中，德佩罗认识了豌豆公主（艾玛·沃特森 Emma Watson 配音）。渴望成为英雄的德佩罗，因为触犯了鼠国严苛的律条被父亲勒斯特（威廉姆·H·麦西 William H. Macy 配音）驱逐。在多尔王国外的广袤土地上，德佩罗认识了同样被自己国家驱逐的老鼠罗斯库洛（达斯汀·霍夫曼 Dustin Hoffman 配音）。  不久之后，流放的德佩罗得知豌豆公主被关入地牢，对公主心怀爱恋的德佩罗决定决一死战救出公主，会战胜邪恶赢得自己该有的爱和尊严吗？  本片根据美国著名儿童文学家凯特·迪卡米罗的同名小说改编。"},{"id":115610,"p":"/xeCEoX7hruXxaOObCaKn2FUqwxE.jpg","b":null,"t":"مرد هزارچهره","r":6.9,"y":2008,"rd":"2008-03-20","hs":0.728,"d":1.843,"mt":"tv","o":""},{"id":13018,"p":"/4McLezsMBVSHQXxo4EaNGeCkx3p.jpg","b":"/A68agruFq6vg5oYCMFyllmqMsI0.jpg","t":"玩叛游戏","r":5.9,"y":2008,"rd":"2008-04-24","hs":0.727,"d":2.027,"mt":"movie","o":"墨守成规的会计师乔纳森（伊万·麦克格雷格 Ewan McGregor 饰）意外结识风度翩翩的律师怀亚特（休·杰克曼 Hugh Jackman 饰），怀亚特的热情与幽默让这位极度压抑自我的会计师看到了这个世界金融中心繁华背后的奢靡。怀亚特与乔纳森无所不谈，他告之乔纳森存在一个神秘的性爱俱乐部，那里有无数希望和男人发生一夜情的美女，乔纳森对此表现出憧憬。怀亚特出差前与乔纳森拿错电话，乔纳森意外接到来自性爱俱乐部的电话邀请，考虑再三之后乔纳森最终走入了那片欲望之地，并且在一次约会中偶遇自己在地铁中曾经遭遇的心仪女子“S”。正当乔纳森完全沉浸在幸福之时，意外发生了。自己在旅馆房间被打晕，“S”遭遇绑架，怀亚特神秘失踪，一下子仿佛他这段曾经的经历只发生在自己的妄想之中……"},{"id":12182,"p":"/cndxWgZEHnSUtytrMjal97ye34E.jpg","b":"/q9m40JSqittqMWYQet2TCzVWSPO.jpg","t":"爱情无限谱","r":6.447,"y":2008,"rd":"2008-10-03","hs":0.723,"d":1.948,"mt":"movie","o":"尼克（迈克尔·塞拉 Michael Cera 饰）是个高中生贝斯手，有着不凡的音乐才华，不过性格内向木讷，因此惨遭女友抛弃；诺拉（凯特·戴琳斯 Kat Dennings 饰）是个有头脑的个性女孩，从小受音乐人父亲影响深远，对音乐极其敏感。机缘巧合之下，诺拉拾到一张CD，被里面的音乐打动，后又在一场演唱会上遇到尼克，对他一见钟情。荒诞的一夜就此开启，尼克要求诺拉做他“五分钟女友”，恰逢诺拉好友卡罗拉喝醉走失，于是两个人拉上整个乐队成员踏上寻人之旅。期间，诺拉发现CD的原主人正是尼克，尼克也被诺拉带到父亲曾经的录音室，受到极大震撼，两个同样爱着音乐的年轻人，尝试和试探着走在一起…… ©豆瓣"},{"id":15584,"p":"/bVJCQfIfNC01CYOVkvBOtrY1cxy.jpg","b":"/birfwAyzq34B6FZemYZ5LC5Qhxi.jpg","t":"一封关于父亲的信","r":8.055,"y":2008,"rd":"2008-10-31","hs":0.721,"d":1.682,"mt":"movie","o":"导演库尔特极为强大的纪录片，初衷是为缅怀被杀的朋友安德鲁巴格比，他在2001年被疯狂的前女友谋杀了。然而，当库尔特飞越大半个地球去采访杀死巴格比的女凶手的朋友和家人时，发现那个女凶手雪莉特纳，早已逃到纽芬兰逃脱逮捕。由于加拿大法律背后的干预保护，她仍是自由人;在此期间，她透露她怀了安德鲁的孩子。大卫和凯瑟琳（安德鲁巴格比的父母）知道这个女人得为他们儿子的死负全责之后，他们也去了纽芬兰，以便更接近自己的亲孙子。然而这让事情变得更糟。"}]