[{"id":45247,"p":"/w1oIhPunv4HIMPvMW8SJB04RNTS.jpg","b":"/e1R4kNrWvSfb8AVViMp0okVJfuk.jpg","t":"花牌情缘","r":7.7,"y":2011,"rd":"2011-10-05","hs":3.13,"d":59.444,"mt":"anime","o":"从小时候起，绫濑千早的理想就只有一个——辅佐姐姐绫濑千岁称为日本第一的模特，为了实现这个理想，千早可谓是不择手段。但是，一个名为绵谷新的转学生彻底打碎了她的幻觉。“不是自己的事就不算梦想！”被绵谷一语点醒的千早决定将理想转移到绵谷教会她的“小仓百人一首竞技花牌”上，一个全新的，为了自己的理想而不断奋斗的千早新鲜出炉了！\n\n作为青梅竹马，完美少年真岛太一一直暗恋着千早，可不知如何表达感情的他却总是忍不住的要欺负心爱着的千早。眼看着千早和绵谷因为花牌越走越近，太一决定加入他们的“花牌社”，同时也开始了千早的争夺战。时光飞逝，三人早已因为花牌而结下了深厚的友谊，毕业在即，三人约定，只要花牌存在一天，他们就终会再见面。"},{"id":72305,"p":"/puvGr9DVz8XSCNr39xs81tGyvs9.jpg","b":"/xPVCpIgD9w8AuMiK0EkAEetFVfN.jpg","t":"狂赌之渊","r":8.175,"y":2017,"rd":"2017-07-01","hs":3.126,"d":18.482,"mt":"anime","o":"百花王学园评价学生的唯一标准是他们的赌博能力，而赌博狂人蛇喰梦子计划在这所私立学校赌个天翻地覆。"},{"id":810693,"p":"/qiodOI39faRytzKvmq1C8IUjxaX.jpg","b":"/rcEDPOOOUTLFxLLQJggfLffbofe.jpg","t":"剧场版 咒术回战 0","r":8.12,"y":2021,"rd":"2021-12-24","hs":3.125,"d":9.051,"mt":"anime","o":"乙骨忧太是一个高中生，他正面临着一个严重的问题，青梅竹马理香变成了一个咒灵，不会让他一个人呆着。由于理香不是普通的咒灵，他的困境被咒术高专的老师五条悟注意到了。五条说服忧太入学，但他赶得及吗？"},{"id":87461,"p":"/6I10ZcfnCsQSkyPTIX1GOQfTXHv.jpg","b":"/nuvy1AUlGOqpMfNMg5PWb4HzvHB.jpg","t":"贤惠幼妻仙狐小姐","r":8.5,"y":2019,"rd":"2019-04-10","hs":3.125,"d":15.624,"mt":"anime","o":"每天重复着自家和公司两边生活的社畜中野身边，突然出现了仙狐小姐（800岁 ，幼女）。她每天尽力地负责饮食、家务、特别服务（？）来“照顾”被这个社会压垮的中野。仙狐与中野的共同生活突然开始。这是一部带给在现代社会中辛苦奔波的所有人的照顾系撒娇喜剧！"},{"id":43865,"p":"/5yxlKG4SBr7g9UdnDywIkrHUMW5.jpg","b":"/2HtnTJLs3CDUTu6ug8rib5vNnU2.jpg","t":"心理测量者","r":7.7,"y":2012,"rd":"2012-10-12","hs":3.118,"d":46.966,"mt":"anime","o":"在人类的心理状态和性格倾向都将即时的数值化的未来。人们为了实现“好的人生”的数值指标，而将所有的感情、欲望、社会病态心理倾向等记录并管理起来。判断人类心之所在的方法，则是以某些人的个人灵魂本身作为标准，而这些被作为计测值的人们，他们被称为“PSYCHO-PASS”。其中与犯罪相关的数值也用“犯罪系数”来计测，犯罪者们就根据这些数值被制裁。维持治安的警察们常常和抓捕犯人们的行动部队“执行官”、以及监视指挥执行官们的“监视官”们一起作为一支队伍执行任务。自身就有着相当高的犯罪系数、能够接近犯罪根源的搜查官才能够成为优秀的“执行官”。因为“执行官”也有着可能孕育成犯罪者的危险倾向，所以就需要对搜查行动有着冷静的判断力的精英“监视官”来监视。公安局刑事科第一分队的成员们各怀想法，虽然常常会与真正的正义相悖却不得不继续执行任务。他们的所面临的彼岸将会有着什么？"},{"id":112398,"p":"/nDPmgOKGLvZ5ibXeXCr3fPVpiav.jpg","b":"/xPzeiPXPpdUJNHAnCZMeFmbxDPc.jpg","t":"天官赐福","r":8.2,"y":2020,"rd":"2020-10-31","hs":3.115,"d":13.734,"mt":"anime","o":"仙乐国太子谢怜接连被贬后第三次飞升成仙，却不慎破坏了神官们的金殿，无人供奉的他只能下凡除鬼来换取功德作为补偿。在凡间的历练中，谢怜结识了两位来帮助他的小神官，并认识了诡王花城，四人一同解决了一件件诡谲的事件，并逐渐接触到了看似光鲜亮丽的仙界众神官的黯然往事。"},{"id":82822,"p":"/rgjRygfHdlbyTF2BSV3DlfgbR1D.jpg","b":"/zd3BxI5qC8U2Feg83H4tLkwLcfg.jpg","t":"佐贺偶像是传奇","r":8.1,"y":2018,"rd":"2018-10-04","hs":3.111,"d":19.25,"mt":"anime","o":"一如往常的早晨。一如往常的音乐。一如往常的自己。7名少女的安宁，突然崩溃。因蠢动的死者——丧尸而崩溃……不容分说地踏入的世界，那里是“最好×最坏的丧尸世界”少女们的愿望，只有一个。“我们，想要活下去。”这是一个少女们引发奇迹的故事。"},{"id":62564,"p":"/zbtVKv6accSl0vKbjklgTXPpcC5.jpg","b":"/jErTDsVzUFwQm7Ox5Un9AsGxukV.jpg","t":"吹响吧！上低音号","r":8,"y":2015,"rd":"2015-04-08","hs":3.11,"d":32.429,"mt":"anime","o":"作品主要讲述了进入北宇治高中就读的主人公黄前久美子，在同班同学加藤叶月的热烈影响下加入了该校的吹奏部。北宇治高中吹奏部直到5年前还是关西大会的常客，并且过去还是全国大会出场过的强校代表，然而自从顾问换了之后，该吹奏部就再也没有挺进过关西大会。之后以新顾问的赴任为契机，怀揣着高远目标的部员们挥洒着奋斗的青春，过着波澜万丈的每一天。终于，比赛的日子也即将到来……"},{"id":61415,"p":"/tCKka3NkjF3AmMCVPKL4QQMfun.jpg","b":"/uqOcBHNHsmYPePmrvYhjraRxLdJ.jpg","t":"命运之夜 无限剑制","r":8,"y":2014,"rd":"2014-10-12","hs":3.095,"d":34.124,"mt":"anime","o":"圣杯是传说中可实现持有者一切愿望的宝物。而为了得到圣杯的仪式就被称为圣杯战争。参加圣杯战争的 7 名由圣杯选出的魔术师被称为 Master，与7名被称为 Servant 的使魔订定契约。他们是由圣杯选择的七位英灵，被分为七个职阶，以使魔的身份被召唤出来。能获得圣杯的只有一组，这7组人马各自为了成为最后的那一组而互相残杀。卫宫切嗣的养子卫宫士郎，偶然地与 Servant 中的剑士 Saber 订定契约，被卷入圣杯战争当中 ……"},{"id":1075794,"p":"/6k4JkpzihaoD0TPg6GZ5JyXKFeO.jpg","b":"/auXrHU6O17n9Tz11SHReoorjrU6.jpg","t":"蜥蜴伯伯里奥","r":7.418,"y":2023,"rd":"2023-11-17","hs":3.093,"d":6.198,"mt":"anime","o":"几十年来，疲惫不堪的 74 岁的蜥蜴里奥和饲养箱里的伙伴乌龟被困在佛罗里达州的同一间教室里。在得知自己的生命只剩一年时间后，他打算逃出去体验外面的生活，却被卷入了焦虑学生们的各种问题之中——包括一个极其刻薄的代课老师。出逃计划最终成为了最奇怪但最有意义的遗愿清单······"},{"id":61663,"p":"/jNF9u45UNiwkIL2l5HEy0Ns8nTb.jpg","b":"/x6jWDL4H9TaBLGEvyej0qKiirBU.jpg","t":"四月是你的谎言","r":8.6,"y":2014,"rd":"2014-10-10","hs":3.08,"d":25.938,"mt":"anime","o":"男主角有马公生自小接受母亲严格的钢琴训练，以按照乐谱精准弹奏的能力在各项音乐比赛中获胜，被人称作“神童”（动画作品内，亦被人嘲讽为“妈妈的傀儡”、“人体节拍器”、“演奏机”、“钢琴比赛机器”）。然而11岁时母亲病逝，加上自身对弹奏的迷惘，陷入听不见钢琴声音的心境障碍，选择放弃钢琴弹奏。国中三年级时，某一天在青梅竹马椿的介绍下，认识同年级的小提琴手——宫园薰，并于一场合奏的音乐比赛中被薰自由奔放的演奏风格所吸引，自此心境与日常生活开始转变。"},{"id":69295,"p":"/g5pN4bWtc7PlBgKyBnW2O32i3zs.jpg","b":"/iEVC4TM0CyH0AVq4BE3AnfB7tbO.jpg","t":"政宗君的复仇","r":7.7,"y":2017,"rd":"2017-01-05","hs":3.077,"d":21.89,"mt":"anime","o":"真壁政宗（花江夏树 配音）小时候是个小胖子，被同班同学取了“猪脚”的绰号，整日生活在自卑和嘲笑之中，之后，政宗转校，同时接受了为期八年的训练，终于恢复了正常人的身材，亦意外的发现自己其实拥有一副帅气的面孔。如今，政宗回到了曾经生活过的城市，满腔怒火的他制定了一系列报复计 划，发誓要让当年给他取绰号的女孩安达垣爱姬（大桥彩香 配音）体会一下他曾经体会过的屈辱。 　　和政宗有着相似经历的千金大小姐藤之宫宁子（三森铃子 配音）、沉默寡言内向腹黑的小岩井吉乃（水濑祈 配音）、沉迷于耽美文化的腐女子双叶妙（田所梓 配音），在这些可爱女孩子们的围绕下，政宗的复仇计划能够顺利实施吗？"},{"id":80732,"p":"/nH9HZrygttwBBSSfWOggUmcYfzj.jpg","b":"/gTPwFRah0oxiApaPktfWMmINqhd.jpg","t":"魔道祖师","r":8.1,"y":2018,"rd":"2018-07-09","hs":3.07,"d":19.336,"mt":"anime","o":"温氏横行，生灵涂炭。江湖仙门义士发动“射日之征”，合力讨伐温氏。“夷陵老祖”魏无羡虽在推翻温氏中立下了汗马功劳，却因修非常道且太过强大而遭人忌惮坑害，致万人唾骂，被情同手足的师弟带人端了老巢，身陨形灭。十三年后，魏无羡被人献舍，并再度与姑苏蓝氏蓝忘机、云梦江氏江澄等旧人相遇，前尘谜团未消，江湖疑云再起。而这一切恩怨情仇，都要从他们少年时说起……"},{"id":61459,"p":"/dC1rIfKScgrHjmZYdTpUgWpZF4h.jpg","b":"/zfk6siC4KRXurG4jJzSXHy9szGQ.jpg","t":"寄生兽：生命的准则","r":8.3,"y":2014,"rd":"2014-10-09","hs":3.068,"d":26.538,"mt":"anime","o":"由于残忍的分尸杀人事件频发，世界各地人民陷入一片惶恐不安之中，然而元凶却是人类未曾意料到的“寄生兽”。这些寄生生物的幼虫侵入人类或动物身体后，以寄生脑部为目标，寄生完成后与脑部细胞同化，管理这个“死掉的身体”。它们能任意变形，能够迅速吸收掌握人类知识，而它们的食物便是寄生体相同的物种。  　　\n\n普通高中生泉新一（岛崎信长 配音）某天被一只奇怪的虫子侵入身体并吞噬了右手，自此他不得不与寄生生物“右”共存。本性正直善良的泉新一不敢将这一变故告诉家人和朋友，然而他喜欢的人村野里美（花泽香菜 配音）似乎留意到他身体的变化。为了被寄生生物杀死的亲友以及所有人类的未来，泉新一决心与其他完全体寄生兽进行殊死搏斗。"},{"id":60572,"p":"/gemtXLOh5qM39jrLxYFPt7knrUU.jpg","b":"/yEDdbQwkrgk3dwNbd3sWoZ3Xe6f.jpg","t":"宝可梦","r":7.929,"y":1997,"rd":"1997-04-01","hs":3.063,"d":161.684,"mt":"anime","o":"真新镇的少年年满10岁之后，就可以得到训练宝可梦的资格。10岁的少年小智以成为最厉害的宝可梦训练大师为目标，即将踏上修行之旅。小智因为早上赖床迟到，险些失去挑选宝可梦的资格，无奈下他领走了一只被挑剩下的宝可梦——皮卡丘。皮卡丘又名电气鼠，虽然长相可爱，但性格含羞内向却又不亲近人类，稍有不满就乱放电电人，暴躁的脾气让小智吃尽了苦头。大木博士把宝可梦图鉴和精灵球作为践行礼物送给了小智。在小智和皮卡丘的前方，宝可梦的世界有许多谜题和探险在等着他们，迎接他们的到底是光明还是黑暗，小智能否如愿成为宝可梦大师呢？"},{"id":527774,"p":"/oJ4jksSNsZqvSaCQw9Kpmkj72AA.jpg","b":"/rcUcYzGGicDvhDs58uM44tJKB9F.jpg","t":"寻龙传说","r":7.834,"y":2021,"rd":"2021-03-03","hs":3.054,"d":8.322,"mt":"anime","o":"很久以前，在充满奇幻色彩的龙佑之邦，人类和龙和谐地生活在一起。但当一股邪恶的力量袭来，龙牺牲了自己来拯救人类。500年后，同样的邪恶力量卷土重来，只有一个孤独的战士拉雅承担重任，追踪传说中的最后一条龙，以修复这块破碎的土地，团结分裂的人民。在她的旅程中，她也会逐渐了解到拯救世界不仅仅需要一条龙，还需要信任和团队合作。"},{"id":46004,"p":"/ogGs083lUOdCHDv5aVQD4ky4Z8s.jpg","b":"/lyam6zw2aNwSM6h6sn0wTLgygj6.jpg","t":"约会大作战","r":8.3,"y":2013,"rd":"2013-04-06","hs":3.051,"d":34.369,"mt":"anime","o":"四月十日，春假在昨天结束，今天早上就是所谓的返校日。被可爱的妹妹吵醒后，五河士道原本以为今天也会如同往常般度过平凡的一天。然而伴随着一阵突如其来的冲击波，街道就这样消失得无影无踪。在宛如陨石撞击而变成环形山的街道一隅，一名身穿盔甲手持大剑的神秘少女正站在坑洞的正中央。“你也是来杀我的吧？”摧毁世界的灾难、充满谜团的怪物、被世界否定的少女。 阻止这一切的方法只有两种——歼灭或对话。身穿司令官服的妹妹五河琴里对士道说：“所以你必须与精灵〈约会〉，并且让对方迷恋上你！”这名少女的真正身份是精灵，是会给世界带来毁灭性灾难的存在，她的再次出现，将会给地球带来毁灭性的未来！然而主人公士道却有方法阻止世界毁灭，这个唯一能够阻止世界毁灭的方法就是——要与她约会！"},{"id":80564,"p":"/3GiB5Ybbhzt0ePRR2zgld9R56DB.jpg","b":"/fFA3I1ArhfTZptG1NDkhrFIjrDz.jpg","t":"战栗杀机","r":8.585,"y":2018,"rd":"2018-07-06","hs":3.039,"d":14.336,"mt":"anime","o":"纽约。有着非凡的姿容，和卓越战斗力的少年·亚修。统领街头暴力团的他听到了，被手下所杀的男人在临死之际说出的“BANANA FISH”的神秘话语。与此同时，他与作为摄影师的助手来取材的日本少年·奥村英二相遇。两人决定一同追寻“BANANA FISH”之谜——"},{"id":79024,"p":"/pM5ND1TiH6jArgMjMbJcnGMhk5W.jpg","b":"/5meyZ1ZcmpcKqNUr8V6IVrRBwh3.jpg","t":"偶活学园Friends","r":8.7,"y":2018,"rd":"2018-04-05","hs":3.035,"d":18.921,"mt":"anime","o":"就读于星睦学园普通科的友希爱音是擅长交朋友的女孩子，一次偶然的机会，爱音和学园偶像科的顶级偶像凑美绪相遇，爱音也因此转入了偶像科，成为了一名偶像。有如成熟女性般大气的神秘女孩蝶乃舞花、个性活泼外向，对学妹总是表现出大姐姐的样子的日向绘麻、自称来自月球的，擅长占卜的神秘双胞胎姐妹白百合咲夜和白百合辉夜，成为偶像的爱音与富有个性的偶像们相遇，成为了朋友，也见证了舞花和绘麻的组合“Honey Cat”还有咲夜和辉夜的组合“Reflect Moon”的成立，同时，爱音和美绪也组成了组合“Pure Palette”。\n\n“Love Me Tear”组合的前辈神城卡莲和明日香未来是拥有“钻石友谊”称号的Friends，拥有着闪闪发光的钻石礼服。组成双人组合的爱音和美绪等人以顶级偶像称号“钻石友谊”为目标，不断成长着"},{"id":1047041,"p":"/15miKTJx5xHE234hAMgWSEKnV4.jpg","b":"/uKTkiw3w3LfdzgiPOvu0C19Voi3.jpg","t":"名侦探柯南：黑铁的鱼影","r":6.966,"y":2023,"rd":"2023-04-14","hs":3.033,"d":6.367,"mt":"anime","o":"故事发生在东京八丈岛近海，这里建成了一座连接了全球各地警方监控摄像的海洋设施“太平洋浮标”。在这座设施正式启动之前，为了与欧洲刑警组织管辖的范围联网，世界各国的IT工程师来到现场。而与此同时，一项应用了人脸识别系统的“新技术”的测试也在进行中……  另一方面，柯南和少年侦探团在园子的招待下来到八丈岛赏鲸。此时，柯南接到来自冲矢昂（赤井秀一）的电话，被告知欧洲刑警组织的成员在德国遭到琴酒的杀害。为调查真相，柯南偷偷混进了前往“太平洋浮标”进行警备工作的黑田兵卫等警视厅人员乘坐的警备艇中，进入设施内部。之后，在为系统启动而稳步展开准备工作的设施内，发生了案件——一名女性工程遭到黑衣组织的绑架，而她手中装有某些情报的U盘也落到了黑衣组织的手里。  海中传来令人毛骨悚然的螺旋桨声。而此时身在八丈岛的灰原哀身边，也正有黑影在悄悄靠近……"},{"id":76059,"p":"/hg14w0R6YRDARwXPsMNxVeWfptb.jpg","b":"/mi1ouLkJMcKJt3wdNDnUkRK4qxc.jpg","t":"比宇宙更遥远的地方","r":7.9,"y":2018,"rd":"2018-01-02","hs":3.026,"d":18.125,"mt":"anime","o":"无论何时，我们的第一步总是从好奇心开始。\n\n不曾看过的风景，不曾听过的声音，不曾闻过的味道，不曾摸过的质感，不曾尝过的食物，以及不曾感受过的澎湃。\n\n为了重拾不知何时忘却的记忆碎片和不知何时舍弃的感动的旅途。\n\n在到达终点的时候，我们会想些什么呢？\n\n40度的咆哮，50度的疯狂，60度的呐喊，跨越荒芜的海源到达原生地域。\n\n在地球的天边，远离文明的南方尽头。\n\n这是向南极（比宇宙更遥远的地方）进发的四位女孩子的旅行物语。我们通过她们回想起生于明日的光辉。"},{"id":65249,"p":"/oyn3yTPUJBtWxFnU44kaUa9Srrn.jpg","b":"/dFQOWyByjBqfQoKDcPamLQ04ADH.jpg","t":"只有我不存在的城市","r":8.488,"y":2016,"rd":"2016-01-08","hs":3.014,"d":18.559,"mt":"anime","o":"藤沼悟是一个三流漫画家，但是他却拥有着名为“再上映”（可以穿越到事件发生之前的时间点，阻止事件发生，但失败了会一直重复）的能力。某天，当回到家里的时候他发现了自己母亲遇害的一幕，并且自己被嫁祸为杀人凶手。就在这时候，由于再上映的关系，他突然回到了18年前·小学五年级的时候，而这一刻他不但要拯救母亲，也要为了同学的安全而战……"},{"id":80539,"p":"/dXCqSXlwB5XvOXLWJXDL9egEVA9.jpg","b":"/iLR6tKvMu67oSK0DIgDutkPBaiy.jpg","t":"来玩游戏吧","r":8.5,"y":2018,"rd":"2018-07-08","hs":3.009,"d":17.206,"mt":"anime","o":"生在日本长在日本、完全不会说英语的金发美少女·奥莉薇，性格认真、知性洋溢、完全不会说英语的短发眼镜娘·香纯，以及虽然性格开朗却无法成为现充的下双马尾少女·华子，三名初中女生创造出来的是“游戏研究会”！？超级可爱有趣、令人捧腹绝倒的JC女生喜剧现在开幕！"},{"id":645757,"p":"/wuNHA597bpf5i2mwNGk9ZoWiJte.jpg","b":"/rWs3Q9bT7zCH6t004z67UGuWUwu.jpg","t":"那年圣诞不一样","r":7.2,"y":2024,"rd":"2024-11-27","hs":2.997,"d":4.456,"mt":"anime","o":"对滨海惠灵顿的小镇居民来说，这是一个难忘的圣诞节：史上最强的暴风雪打乱了所有人的计划 — 也包括圣诞老人的。"},{"id":64492,"p":"/boxBWiZ1NxVLLkoCPbP2NKdv1WT.jpg","b":"/3K37gBsWIPWhKKT5DMW37bOnp4k.jpg","t":"白箱","r":8,"y":2014,"rd":"2014-10-09","hs":2.989,"d":32.791,"mt":"anime","o":"所谓的“白箱”，是指在动画放送之前，专门制作赠送给参与了动画制作的工作人员们的录像带，其本身拥有着令人感动的悠久历史，因为这些录像带通常都被装在白色的盒子里，所以被成为“白箱”。一直坚守着自己理想的制作人宫森葵、个性认真但有些懦弱的原画师安原绘麻、怀才不遇的声优坂木静香、CG 画师藤堂美沙和容易沉迷与自身兴趣爱好的剧本作家今井绿，五个个性迥异的女孩，朝着顺利完成白箱的梦想共同努力迈进，在这条并不轻松的道路上，会发生哪些有趣的故事呢？"},{"id":79166,"p":"/9OW05tBAeyMWeEVtvTnn6S8LH4z.jpg","b":"/rvxt9lJbJziXPr4XcAZgDVRbAu8.jpg","t":"碧蓝之海","r":7.7,"y":2018,"rd":"2018-07-14","hs":2.981,"d":17.424,"mt":"anime","o":"北原伊织升入大学后，开始寄住在伊豆的叔父所经营的潜水用具店“Grand Blue”。传入耳中的波涛声、炽烈照射的太阳、开始一起生活的可爱表姐妹……青春的大学生活！\n\n这样的伊织所面临的却是——除了野球拳以外的猜拳一概不知的强壮男人们！！\n\n刚一入学就被大学潜水社团“Peek a Boo”所盯上了的伊织，在会长时·田信治和三年级学生·寿龙次郎的怂恿下，不知不觉已经身为社团的一员加入了他们的愚蠢喧嚣中。在大学中认识的虽然长得帅但性格却很遗憾的宅男——今村耕平也加入其中，他们的青春向着越来越奇怪的方向转进。\n\n明明在寄住的地方有着可爱的表姐妹——古手川姐妹，但自己却被妹妹千纱当成垃圾看待，而姐姐奈奈华又是重度妹控，根本无法成为对象。\n\n在可爱的全裸笨蛋们的包围之下，伊织的大学生活究竟会变得如何……。"},{"id":529203,"p":"/6RSuMoRCWjdIY6pNni2B4fdUs8t.jpg","b":"/ytTQoYkdpsgtfDWrNFCei8Mfbxu.jpg","t":"疯狂原始人2：新纪元","r":7.467,"y":2020,"rd":"2020-11-25","hs":2.963,"d":10.611,"mt":"anime","o":"经历了逃离洞穴、挺过末日危机之后的原始人咕噜家族，咕噜一家决定寻找新家园。中途盖 已成了咕噜一家中的一员，但让瓜哥 头疼的是，盖跟女儿小伊 每天你侬我侬，还妄想组成只属于两人的小家庭。就在咕噜一家人饥肠辘辘之际，他们发现了一片高墙内隐藏着食物丰饶的沃土，原来开辟这片世外桃源的文明人夫妇霍普和菲尔是已经去世的盖的父母的朋友。在最初的热情款待后，一心想要撮合盖和女儿晓晓的霍普和菲尔，发现咕噜一家成了绊脚石，为了把盖抢过来，他们用上了攻心计。两家人闹得不可开交，盖和小伊也产生了裂痕，却浑然不知危险正慢慢靠近……"},{"id":78483,"p":"/82VaDgYOSA1Sk36vn5SQha9IgRJ.jpg","b":"/dlz74sjh6uRo9SKl39ncV3Jyy6P.jpg","t":"妖怪旅馆营业中","r":8.3,"y":2018,"rd":"2018-04-02","hs":2.962,"d":16.486,"mt":"anime","o":"津场木葵（东山奈央 配音）表面看来只是一个平凡的大学二年级女生，实际上从祖父那里继承了能够看见妖怪的力量。祖父过世之后，葵忽然在某一天被召唤到了名为“天神屋”旅馆之中，这座旅馆坐落在妖魔鬼怪聚集的隐世之中。\n\n原来，葵的祖父在生前签下了巨额债务，无奈之下只能用葵来还债，答应将葵嫁给天神屋的大老板（小西克幸 配音），然而，葵无论如何都不愿意违背自己的心意，于是，她决定留在天神屋，靠打工还债。完美主义者银次（土岐隼一 配音）、性格冲动粗鲁，但却每一天都在认真努力的晓（内田雄马 配音）、外表冷漠但内心火热的雪女（加隈亚衣 配音），和这些妖怪们在一起，葵的日常拉开了序幕。"},{"id":66941,"p":"/rP8boa01am3AtVrD1pErCzM6EEg.jpg","b":"/j8gNkno0nWmwAsIJd19wa3wryn6.jpg","t":"ReLIFE 重返17岁","r":7.573,"y":2016,"rd":"2016-07-02","hs":2.954,"d":23.291,"mt":"anime","o":"海崎新太的人生在二十七岁之时走入了死胡同之中，工作仅三个月就选择辞职，两次参加考研却均无功而返，想要找一个可以糊口的工作却屡屡失败受挫，新太不知道也不想知道，究竟还会有什么在未来等待着他。某日，新太失魂落魄的走在街头，偶然遇见了一位名叫夜明了的神秘男子，并邀请他参加一个看起来极为不祥的实验。在巨大的利益诱惑和保证能够找到工作的承诺面前，满腹疑虑的新太产生了动摇。按照要求，新太将要服下一颗神秘的药丸，之后，他的外表将会回到十七岁的样子，新太需要进入高中三年级就读，整个实验为期一年。就这样，新太回到了校园之中，在这里，等待着他的会是怎样的生活呢？"},{"id":838240,"p":"/wb2zm2m71l8Wg7eDPo9t9e8ySjB.jpg","b":"/hIeEpk2w1dnC9ly9ZJwwbunH2Cx.jpg","t":"机器人之梦","r":8.026,"y":2023,"rd":"2023-12-06","hs":2.86,"d":4.963,"mt":"anime","o":"影片改编自Sara Varon的漫画，讲述1980年代的纽约，孤独的小狗DOG订购了一个机器人，很快它俩变得密不可分，一起过着快乐的生活。但随后，小狗将机器人丢弃在了海边……"}]