[{"id":607,"p":"/4CMPCuP6ihU5UvTStv23aGEEMuC.jpg","b":"/7tPJfShsyTda32HLIFKbYvD0N87.jpg","t":"飛天小女警","r":7.546,"y":1998,"rd":"1998-11-18","hs":2.706,"d":102.819,"mt":"anime","o":"絕大部分的故事都發生在美國一個名為小鎮村（The City of Townsville）的都市，飛天小女警則是這座城市的保護者，有花花泡泡毛毛，舉凡阻止銀行搶案、火場救援、防止怪獸破壞城市等，都是她們的工作[5]。飛天小女警對付犯案者及怪獸毫不留情，幾乎總是會狠狠的揍他們一頓，再把他們丟進監牢或交給警方。\n\n飛天小女警有專屬的熱線電話，市政廳、小橡樹幼稚園和基妮老師家裡都設有分機。發生犯罪事件時通常是由市長打電話通知飛天小女警。飛天小女警的主旨是「英雄不是絕對的善，壞蛋也不是絕對的惡…因為每個人都有好的本性和壞的本性，只看你怎麼選擇。」\n\n結尾畫面和結尾語亦為本作之特色，各故事皆有結尾畫面和結尾語。大部分的結尾畫面為飛天小女警三人，結尾語通常則是「一天又平安的過去了，感謝飛天小女警的努力！」但前兩者並非每集皆一成不變；較可能出現的會是解決該集紛爭最有助力的人、事、物，而也並非絕對單一個體（也可能複數）。"},{"id":32708,"p":"/8LyLUgvwawgnNKOzIFX5lSgTNeq.jpg","b":"/14aJrAGtZvAgCwIhZOfVMTqIjtp.jpg","t":"逝者之证","r":7,"y":2011,"rd":"2011-03-29","hs":2.886,"d":43.766,"mt":"tv","o":"梅根·亨特医生是费城警察局新来的验尸官；智商方面她令人敬畏，但在情感方面却挫折连连。她一边处理个人生活的问题，一边为将罪犯绳之以法并为受害者及其家人带来安宁而违反着警方执法程序。"},{"id":98123,"p":"/AqWoHl346Xw6KXi6qqbJqnfeU4B.jpg","b":"/Q7AZOhmO9NGO6WRzu0uKh2dbWO.jpg","t":"仙王的日常生活","r":8.361,"y":2020,"rd":"2020-01-18","hs":4.391,"d":34.889,"mt":"anime","o":"六岁就随手干掉了妖王吞天蛤，作为一个无所不能的修真奇才，王令得隐藏自己的大能，在一群平凡的修真学生中活下去。普通人追求的钱财，仙术，法宝，声名，这个年轻人都不在意。无论豪门千金孙蓉的爱慕，影流顶级杀手的狙杀，父母无间断的啰嗦，都无法阻止他对干脆面的追求。不是在吃干脆面，就是在去小卖部买干脆面的路上。这样的他，和四个队友一起在论剑比赛中遭遇豪门高校的挑战，而之前暗杀失败的影流魔女教主江流影也不放弃的参合了进来。王令会碾压对手？还是低调的躺倒装死？"},{"id":79141,"p":"/jz9ii5sft8l6zP3lzu51xNWmgiO.jpg","b":"/nPhrJRN1U95NJiOfwtGF2GlZP4a.jpg","t":"刺客伍六七","r":8.6,"y":2018,"rd":"2018-04-25","hs":3.532,"d":24.016,"mt":"anime","o":"这个世界有两大超级强国：崇尚武力的玄武国和高科技的斯坦国（第二季开始因审查原因改名为斯特国）。玄武国的人认为将武功练到最高境界后便不怕任何现代武器，而斯特国的人却认为科技才是最厉害的武器，多年来玄武国与斯特国之间战争不断，其他诸国饱受株连。\n\n而在普通人居住的名叫小鸡岛(小号岛)的小岛上，有一个可以伪装成任何玩意的廉价刺客：伍六七。伍六七平时看上去是个理发师，其实背地里却做着刺客生意。他热爱理发事业，喜欢给人剪头发，善用剪刀——剪刀也是他的刺杀武器。由于在刺客榜的排名不高，接到的都是些奇葩的刺杀任务。在完成刺杀任务的过程中，他常与刺杀对象发生一系列有趣的意外事件，每次任务都被搞得乱七八糟。\n\n伍六七其实是他的经纪人鸡大保从海边捡回来的，当时他重伤昏迷，失去了记忆，没有人知道他的过去。鸡大保根据理发店门牌号给他取了个这个名字，同时作为他的经纪人，以理发店为据点，替伍六七承接各种奇葩的刺杀任务。善良的伍六七从来没有成功完成过刺杀任务，但却每次都能意外的化解雇主的仇恨。然而，由于从来没有成功刺杀过一个人，他也只能混迹于刺客行业的底层，靠理发（和卖牛杂）收入勉强度日。\n\n在刺客伍六七执行奇葩任务的过程中，他看到了很多人，经历了很多事。他开始渐渐的认清自我，身世之谜也渐渐浮出水面。慢慢地，也许有一天，他终将寻回自己失去的记忆。"},{"id":102088,"p":"/cY6Khx2EFXbFHnu1TOcoTS1zJpZ.jpg","b":"/8WfElKNkyLu8NrvtVkMkWzhkOd5.jpg","t":"现实主义勇者的王国再建记","r":7.8,"y":2021,"rd":"2021-07-04","hs":4.007,"d":23.324,"mt":"anime","o":"　　在唯一的亲人祖父去世后，相马一也某天突然作为勇者被召唤到异世界。他被召唤到的地方，是仿佛中世纪欧洲一般的艾尔孚利登王国。别说是勇者了，相马根本就只是个非常普通的青年，但凭借天生的理性精神和现代知识，接连提出新的政策，渐渐将大厦将倾的王国的财政政治体制重整一新。与相马的同行者中有艾尔孚利登王国公主莉希雅、因自己王国第一勇武而自豪的黑暗精灵爱夏、拥有聪敏头脑的哈克亚、大胃王邦乔、歌姬茱娜、能与动物沟通的少女巴等多才多艺的个性同伴们。利用现代知识重振穷困王国的异世界内政幻想故事，『现实主义勇者的王国再建记』。终于开幕！"},{"id":92779,"p":"/fixaMyVsUZYrRgWsPA3oLDecvz2.jpg","b":"/zW7Z7xniks8aQ2BViwF2o2ZOHec.jpg","t":"外星女生柴小七","r":7.8,"y":2019,"rd":"2019-08-19","hs":3.293,"d":20.225,"mt":"tv","o":"来自“开普敦星球”的外星少女柴小七邂逅患有“下雨天异性失忆症”的霸道总裁方冷，意外丢失信号器滞留地球，为此展开的一段高能爆笑又浪漫的跨星恋故事。 女主柴小七不仅是个外星人，还是个不折不扣的撩汉魔女，一旦吸入地球男性散发的荷尔蒙这种“催情禁药”，就会陷入“花痴状态”，为此遭遇种种妙趣横生又爆笑不断的奇缘，将为观众完美还原花痴少女的撩汉心理；而为了在人类地球生存，柴小七还将利用自己的各种超能力解决一个又一个意外麻烦，有如过山车般的跌宕经历将会令观众大呼过瘾。而男主方冷则是个另类霸道总裁，一到下雨天就会忘记出现在自己身边的异性，为此与女主展开各种“斗智斗勇”的爆笑冤家戏码，高甜浪漫的经历预计将在播出时强势狙击少女心。"},{"id":127493,"p":"/wD8S3hRlRWtsxro27oUYSXafbpU.jpg","b":"/ttB7H1rF4W3iZ6pMyP6v5u9BMBm.jpg","t":"你是我的荣耀","r":8.33,"y":2021,"rd":"2021-07-26","hs":3.731,"d":18.808,"mt":"tv","o":"人气女星乔晶晶与高中时单恋的学神于途，在阔别十年后，于线上再度重逢，开启了一段浪漫治愈的暖爱之旅。时光匆匆，此时于途已成为心怀梦想的航天设计师，乔晶晶也成为星光闪耀的当红女演员，二人在追梦路上努力坚守，在浪漫奇遇中相互鼓励，终成彼此荣耀！"},{"id":95486,"p":"/vvkzt9lTgTaznMHNIpqHNge8cl6.jpg","b":"/l3QyCntq6m4E7WTCLsq4DC7NLW1.jpg","t":"你微笑时很美","r":8.133,"y":2021,"rd":"2021-06-23","hs":3.684,"d":17.913,"mt":"tv","o":"被游戏抢走了初恋男友的童谣，在签约ZGDX战队后，发誓要用实力证明女生也能打好电竞。随后，她不但用实力证明了自己，也和队长陆思诚萌生了感情。最终，在OPL的全国总决赛中，童谣和陆思诚一起带领着ZGDX捧起了冠军奖杯。"},{"id":62266,"p":"/rbM0DUK33jhkZrIYdSTpiMa2pUw.jpg","b":"/1JLs8argXHwmfzzfKembKTsD0fK.jpg","t":"杀了我治愈我","r":8.091,"y":2015,"rd":"2015-01-07","hs":2.471,"d":14.864,"mt":"tv","o":"拥有七重人格的财阀三世车度贤（池晟 饰）和他的秘密女主治医生——第一年实习医生吴悧珍（黄正音 饰）的治愈系、搞笑、浪漫、爱情故事。伴随着治疗逐步揭开的残酷家族史，以及男主角的主人格和他的六种交替人格为了占据自己的身体和时间而展开的争夺战，会有着时而惊心动魄，时而欢天喜地，又时而令人潸然泪下的故事。"},{"id":228547,"p":"/oey2EFzZscF43SMDJ8GunD2P8u9.jpg","b":"/b83r1c4pH6ZWqFpXf6bZiCgqhrK.jpg","t":"当我飞奔向你","r":8.882,"y":2023,"rd":"2023-06-13","hs":4.18,"d":14.118,"mt":"tv","o":"十六岁高中女生苏在在，在良好的家庭氛围里成长成了一个不花痴不盲从有自己主见的人。高中开学第一天，对好朋友的花痴表现出不屑一顾的苏在在遇到高冷男神张陆让的那一瞬间就被即刻打脸。苏在在对张陆让一见钟情，并决定马上采取进攻，从此变身为张陆让身后的跟屁虫，而这个看起来成绩优秀、家境优渥的张陆让，却是一个自信包裹着自卑的“矛盾体”。因为天才弟弟张陆礼的存在，张陆让总是被母亲拿来与弟弟做比较。十几年来，张陆让的人生像是生活在厚厚的壳里，内敛话少，看似沉稳有礼貌，却总是拒人于千里之外，但在遇到苏在在后，张陆让的“厚壳”人生才终于透出光来，两人的相识为彼此的人生带来了奇妙的化学反应。"},{"id":66082,"p":"/6sy2JQypiPiEpYjxxyGR9EET7wz.jpg","b":"/91iCQUNW6O65UrM8ObsvafMb4OS.jpg","t":"又是吴海英","r":8.2,"y":2016,"rd":"2016-05-02","hs":2.54,"d":13.883,"mt":"tv","o":"朴道京（文晸赫饰）是韩国电影界知名的音乐导演，外形是公认的俊朗，做事也非常完美主义，唯一对女人的事非常不上心，突然有一天，朴道京获得了能预知未来的能力，与因同名同姓的“人生赢家”吴海英而备受困扰的女人吴海英（徐玄振饰）一起卷入了无法预测的恋情。"},{"id":466272,"p":"/bLlMOaUk89xkFfqcam0d19FUilf.jpg","b":"/xwgBHC2FgoIrQitl8jZwXXdsR9u.jpg","t":"好莱坞往事","r":7.428,"y":2019,"rd":"2019-07-24","hs":2.915,"d":12.039,"mt":"movie","o":"故事在1969年瞬息万变的洛杉矶展开，在那个风起云涌的变革时代，嬉皮文化盛行，好莱坞大制片厂制度瓦解，新的好莱坞明星纷纷崛起。电视明星里克·道尔顿（莱昂纳多·迪卡普里奥 Leonardo DiCaprio饰）与他长期合作替身搭档克里夫·布斯（布拉德·皮特 Brad Pitt 饰）如何在逐渐陌生的娱乐圈里，找到自己的一席之地。他们正力图扬名电影圈，却发现这个行业早已不是他们想象的样子了…… 这是昆汀自编自导第9部影片，汇集星光闪闪的卡司与交错的情节，纪念好莱坞不再复返的黄金年代。"},{"id":88548,"p":"/3fzS32WZtAKgxZs4YmSjFXWb2ii.jpg","b":"/cXa2nNeXDQXcBdkH82y2AMcpOOK.jpg","t":"致我们暖暖的小时光","r":8,"y":2019,"rd":"2019-04-10","hs":2.723,"d":11.455,"mt":"tv","o":"　　司徒末毕业在即，从小便习惯服从安排的她对前途迷茫懵懂，随波逐流地尝试各种安排，总是鼓不起勇气为自己做出选择。因新老校区并校，物理系的高材生顾未易闯入司徒末的生活，平淡无奇的生活掀起了啼笑皆非的浪花。几次三番的交战让司徒末和顾未易这对欢喜冤家逐渐走进对方的心底，更是误打误撞地成为合租盟友。在相处过程中，两人逐渐放下偏见，在对方的鼓励和帮助下，找到人生和事业上的新方向，也收获爱情。两人共同经历了毕业、求职、工作，才明白，原来最温暖的小时光，就是走对的路、与对的人做对的事。本片根据赵乾乾同名小说改编。"},{"id":66776,"p":"/lLYEsMuCsxrdkMEBQc6uoWCkUPu.jpg","b":"/cLURLsL2QSLhnIm6enBjFqIQyqO.jpg","t":"微微一笑很倾城","r":6.652,"y":2016,"rd":"2016-08-22","hs":2.278,"d":11.133,"mt":"tv","o":"贝微微（郑爽 饰）是校园里的系花加学霸，而在虚拟的网络世界中，她是侠肝义胆仗剑江湖的红衣女侠“芦苇微微”。在游戏中，贝微微结识了“真水无香”，两人结为侠侣，没想到贝微微却因为不愿以真面目示人而遭到了真水无香的抛弃，在游戏中莫名其妙“被离婚”的贝微微之后又遇见了江湖高手“一笑奈何”，两人为了完成游戏任务而走到了一起。让贝微微没有想到的是，一笑奈何的线下身份，竟然是自己的同校师兄肖奈（杨洋 饰），肖奈是校园中的风云人物，篮球队的主力军，两人的情谊从线上发展到线下，一段跨越了虚拟与现实的感情就此拉开序幕。"},{"id":140300,"p":"/1lIojkLuYEqX1QjhnKvqapGHNLQ.jpg","b":"/uT5G4fA7jKxlJNfwYPMm353f5AI.jpg","t":"功夫熊猫3","r":6.914,"y":2016,"rd":"2016-01-23","hs":2.172,"d":9.967,"mt":"anime","o":"当熊猫阿宝为成为真正的神龙大侠做准备的时候，他的生父——熊猫李山突然到访。与此同时，拥有神秘力量的反派天煞登场，妄图制服 所有高手，统治武林。相传在与世隔绝的熊猫村有着对抗天煞的力量，为了拯救苍生，阿宝与父亲踏上了归途，而阿宝的好伙伴悍娇虎、金猴、灵蛇、螳螂则一同拖延天煞，阿宝不仅肩负着成为真正的熊猫大侠的使命，还要让村民美美等新伙伴练就新功夫，继承乌龟大师的遗志，共同抵挡天煞。"},{"id":9470,"p":"/l0K2XZpJIAheTotb096MwAdEQpX.jpg","b":"/8NT7h1CxdXapqt6hdLhfFcoZJAU.jpg","t":"功夫","r":7.47,"y":2004,"rd":"2004-02-10","hs":1.586,"d":9.923,"mt":"movie","o":"1940年代的上海，自小受尽欺辱的街头混混阿星为了能出人头地，可谓窥见机会的缝隙就往里钻，今次他盯上行动日益猖獗的黑道势力“斧头帮”，想借之大名成就大业。阿星假冒“斧头帮”成员试图在一个叫“猪笼城寨”的地方对居民敲诈，不想引来真的“斧头帮”与“猪笼城寨”居民的恩怨。“猪笼城寨”原是藏龙卧虎之处，居民中有许多身怀绝技者，他们隐藏于此本是为远离江湖恩怨，不想麻烦自动上身，躲都躲不及。而在观战正邪两派的斗争中，阿星逐渐领悟功夫的真谛。"},{"id":11770,"p":"/rwfeeT02j1z5SBgJOH2eOwNCNQO.jpg","b":"/lMRX4cLx4hxYth3iQ96c0E1RHGB.jpg","t":"少林足球","r":7.146,"y":2001,"rd":"2001-07-05","hs":1.442,"d":9.89,"mt":"movie","o":"二十年前有“黄金右脚”之称，但因一场被师兄强雄设计陷害的比赛而断了右脚自此名誉扫地的明锋偶然认识了有惊人脚力的星，说服了对方练习足球参加不久会举行的全国超级杯足球大赛，星找来曾一同在少林寺习武的一帮师兄弟，并唤醒了他们快被平庸生活消磨光了的潜在斗志，众人经过历练终结成名副其实的“少林队”。阿梅以太极功夫制造馒头，令星十分敬佩与之成了好友，但阿梅不只当星为好友，只因样貌奇丑而自卑一直不敢表露心意。  “少林队”在全国超级杯足球大赛上屡战屡捷杀进决赛，不想卫冕之战对手竟是强雄所带领的“魔鬼队”，同二十年前一样，强雄再耍阴招令“少林队”节节败退，关键时刻，阿梅现身。"},{"id":11104,"p":"/ejkczWHjQoNAPUmTU26tU3aRkr8.jpg","b":"/vuglA60RqvpHK9rIcG8sXaiWw1L.jpg","t":"重庆森林","r":7.967,"y":1994,"rd":"1994-07-14","hs":1.293,"d":8.537,"mt":"movie","o":"编号为223的警察失恋后患上失恋综合症，在与金发女杀手擦肩而过又离奇相遇并有了一晚温情后，原本以为包括“爱情”在内的所有东西都有保质期的他意外地迎来心灵的短暂温暖。可是，他们的爱情还是结束了。快餐店新来的女招待阿菲爱上了时常光顾快餐店的编号为633的警察，因拆了他的女友留在快餐店给他的“分手” 信，阿菲知晓了他的心情，偷拿到他的钥匙趁他不在时常潜入他家，一边梦游一边悄悄地改变他的生活，终在被他撞见时令其感受到情感的回归。然而，这才是他们爱情的开始。"},{"id":241613,"p":"/jpFsRkgXExjHqi5gdThAqjXZ9XC.jpg","b":"/ySsrk66kX7vA9hcfSsj0yY54QRE.jpg","t":"某某","r":8.9,"y":2024,"rd":"2024-08-22","hs":3.739,"d":7.35,"mt":"tv","o":"江添是學校裡最聰明的男孩，直到遇見轉學生盛望。很快地，兩個男孩在所有事情上都成了競爭對手，更驚訝的是，盛望的父親計畫與江添的母親結婚，也代表著他們即將成為繼兄弟……"},{"id":501929,"p":"/da9GtIjcefaJ8OeiUKlpxxLPBc5.jpg","b":"/vsZLf5uog08pAnfsMuDWrsLWUUF.jpg","t":"智能大反攻","r":7.884,"y":2021,"rd":"2021-04-22","hs":2.809,"d":6.988,"mt":"anime","o":"《智能大反攻》是由美国索尼哥伦比亚影片公司和索尼动画联合出品的原创喜剧冒险动画电影。该片由荣获奥斯卡最佳动画长片大奖的《蜘蛛侠：平行宇宙》金牌制作团队重磅打造，可谓2020年最值得期待的动画巨制。迈克尔·里安达（《怪诞小镇》）担任导演、菲尔·罗德和克里斯托弗·米勒（《蜘蛛侠：平行宇宙》《乐高大电影》）担任制片人。特立独行又充满创意的凯蒂·米切尔考上了她梦寐以求的电影学院。她本打算坐飞机前往学校，但热爱大自然的父亲瑞克却决定开车载全家人一起送凯蒂上大学，在她离开之前增进家人感情。除了凯蒂和瑞克，米切尔一家还包括乐天派的母亲琳达和性格古怪的弟弟艾伦，以及胖乎乎的可爱八哥犬蒙奇，他们展开了一段刺激的家庭公路自驾游。但意外发生了，智能科技突如其来地向人类发起反攻，彻底打乱了米切尔一家的计划。人们最常用的电子设备，从手机到家用电器，乃至一系列最新的私人机器人，决定在全球范围内向人类进攻。在两台友好的故障机器人帮助下，米切尔一家齐心协力互相帮助，共同面对这次非同寻常的挑战！"},{"id":455207,"p":"/7gWGU19ikVj4m9V3leSa0hNyzXg.jpg","b":"/zeHB7aP46Xs3u4aFLuAq2GFeUGb.jpg","t":"我的超豪男友","r":7.067,"y":2018,"rd":"2018-08-15","hs":2.079,"d":6.675,"mt":"movie","o":"在紐約土生土長的朱麗秋(吳恬敏 飾)陪拍拖已久的男友楊力(亨利高定 飾)回到新加坡參加死黨婚禮。麗秋既為首次到亞洲旅行感到興奮，同時亦因為要拜訪阿力的家人而緊張。她在毫無準備的情況下得悉男友一直沒有透露的身世……原來阿力不僅是新加坡首富的後人，亦是城中矚目的鑽石筍盤。身為女友的麗秋腹背受敵，不單只受到名媛的妒忌，還要面對阿力挑剔的母親 (楊紫瓊 飾)阻攔。這一切都證明金錢雖然買不到愛情，卻足以令事情變得非常複雜。"},{"id":13688,"p":"/v8xUyWtRrFmZ5iVEHI0pbQuxHD5.jpg","b":"/7y0ol1zsvs0GbYR0BdTvWdOIDHo.jpg","t":"长江七号","r":7.341,"y":2008,"rd":"2008-01-30","hs":1.38,"d":5.995,"mt":"movie","o":"小狄是一个在贵族学校念书的穷孩子。他诚实善良，却总是遭到富家子的欺负和嘲笑。小狄和爸爸住在一所废弃的旧房子里，爸爸每天拼命的工作，就是为了让他念好书，将来出人头地。平日，小狄总是很乖，就算体育课因为没有运动鞋而被老师罚站，他也从不埋怨爸爸。可是这一次，为了一个大家都有的玩具，小狄跟爸爸发起脾气来。爸爸买不起，就在垃圾堆里捡了一个“球”给儿子玩。谁知，这个透明的小球却变成一只活泼可爱，拥有超能力的太空狗。小狄欣喜极若狂，给他取名叫“长江七号”。小狄梦想着用七仔的超能力考100分，却没想到七仔非但没有帮到他，却让他得了个零蛋。他偷偷修改了成绩单，跟爸爸说了一次谎。爸爸大怒，小狄离家出走，赌气要凭真本事考好成绩给爸爸看。谁知，正当小狄笑着，拿着成绩单的时候，工地发生事故，爸爸从楼上摔了下来……"},{"id":137116,"p":"/7hK1jVyWTY4paU5N3qW0uSPpWrl.jpg","b":"/sN1sIv6YZTpdBr7D9mQBxGzRnLL.jpg","t":"蓝精灵：寻找神秘村","r":6.337,"y":2017,"rd":"2017-03-23","hs":1.732,"d":5.691,"mt":"anime","o":"蓝妹妹（黛米·洛瓦托 Demi Lovato 配音）发现了一张遗落的地图，由此引发精灵们对于神秘村庄真实性的猜想。于是，满怀好奇心的蓝妹妹与聪聪（丹尼·朴迪 Danny Pudi 配音）、笨笨（杰克·麦克布瑞尔 Jack McBrayer 配音）、健健（乔·曼根尼罗 Joe Manganiello 配音）四个小伙伴组成冒险小分队，背着蓝爸爸（曼迪·帕廷金 Mandy Patinkin 配音）离开了精灵村，踏上了充满未知的探秘旅程。一路上，四个小伙伴为所见的新奇景物而兴奋，为陷入漆黑洞穴而慌张，上天下地一路萌行充满欢声笑语，直到他们遇到了最大的对手——格格巫（雷恩·威尔森 Rainn Wilson 配音）。为抢先找到传说中神秘的蓝精灵村庄，格格巫用尽一切办法拦截冒险小分队，宿敌相遇一场激烈对抗在所难免，也为这场探秘之旅增加了更多的不确定性。值得注意的是，除了格格巫的追击堵截，一支头戴面具勇猛善战的蓝色娘子军也团团围住了冒险小分队。"},{"id":233571,"p":"/qHB34nyQC3hJFxFib60MydcgGsE.jpg","b":"/7begpqVam3uMFuMQvmYGXYkAF8G.jpg","t":"骄阳伴我","r":4.2,"y":2023,"rd":"2023-09-01","hs":2.852,"d":5.567,"mt":"tv","o":"简冰是业内知名的广告导演，盛阳是初入社会的新人。两人在一家餐厅偶遇，一位刚结束婚姻，一位等待爱情无果，两位陌生人因此结缘，展开了一段奇妙、浪漫的爱情与成长之路。简冰在盛阳的陪伴下，重拾对生活与爱情的信心；盛阳在简冰的引导和鼓励下，从青涩莽撞的少年成长起来，崭露锋芒。两人相互治愈，共同成长，渐生情愫。然而现实阻碍无法避免，面对身份、阅历上的差异，家人反对，职场流言四起，简冰和盛阳决定把未来交给时间。三年让两人成长蜕变。他们生命中太多的第一次都献给了彼此，正是这份信任和经历，让他们成为了更好的自己，兜兜转转，再次走向了对方。"},{"id":390043,"p":"/eLjWZafv9uTTC2X3DfxNot3gQlt.jpg","b":"/7KsqfXDECZMryX1Rv4RKsT7SIjQ.jpg","t":"王牌保镖","r":6.892,"y":2017,"rd":"2017-08-16","hs":1.713,"d":5.084,"mt":"movie","o":"影片讲述职业杀手（塞缪尔·杰克逊 Samuel L. Jackson 饰）为了解救妻子（萨尔玛·海耶克 Salma Hayek 饰）自愿成为法庭审判一名超级罪犯（加里·奥德曼 Gary Oldman 饰）的关键证人，被警方派重兵护送出庭作证。罪犯为杀人灭口派出 雇佣兵全歼了护送部队。侥幸逃生的女探员（艾洛蒂·袁 Elodie Yung 饰）只能避开警方既定路线请来私人保镖（瑞恩·雷诺兹 Ryan Reynolds 饰）继续护送证人。殊不知二人是多年的死对头，现在却要共同抵抗雇佣兵的截杀和警方的追捕并在24小时之内从英国伦敦抵达荷兰海牙出庭作证。两人冤家聚头火花四溅，为全球观众献上一场爆笑不断的动作大片版“尖峰时刻”。"},{"id":550205,"p":"/6UNHOWGOrXv8rlH3OFOMLjmQZgu.jpg","b":"/4kIRrW1AlHP5Idne8CPHeQt8nR5.jpg","t":"许愿神龙","r":7.888,"y":2021,"rd":"2021-01-15","hs":2.378,"d":5.032,"mt":"anime","o":"都市少年意外召唤出一只远古神龙，蛰伏已久的神龙竟然要求少年必须向自己许愿。这只与众不同的粉毛神龙突然降临，将与少年展开怎样的冒险之旅?而神龙的幸运之力，又将为人间带来哪些好运?"},{"id":431580,"p":"/woGVBMRWYlstL1KddmchcDQqjBz.jpg","b":"/tLCDKsXo6D84IVFanoElosSEKdp.jpg","t":"雪人奇缘","r":7.462,"y":2019,"rd":"2019-09-19","hs":1.972,"d":4.83,"mt":"anime","o":"三位都市少年与一个拥有魔力的喜马拉雅小雪人神奇相遇、结伴同行，经历考验最终护送小雪人与家人团聚的故事，期间少年们的内心深深体味了勇敢和家的意义。 特别值得一提的是，多个中国著名景点都会以独一无二的动画语言呈现给全球观众。"},{"id":615904,"p":"/yNBtkFAhgtlfRQVz30nOdcBgdLA.jpg","b":"/vdQdA6sAqnTbkyxGh6lpoEvNfEG.jpg","t":"娶我吧！","r":6.6,"y":2022,"rd":"2022-02-09","hs":2.332,"d":4.826,"mt":"movie","o":"本片充滿了珍妮佛洛佩茲與全球拉丁音樂巨星 - 馬盧瑪的原創音樂，珍妮佛洛佩茲在片中飾演一名流行音樂天后凱特薇迪茲，歐文威爾森則飾演一名數學老師查理吉爾伯，這一對完全不認識的陌生人竟然同意要先結婚、然後再認識對方。這是一個非典型的愛情故事，描述兩個完全不同的人，試圖在現今個人價值都建立在社群網站得到的按讚數和追蹤人數之上的網路社會中，尋找真實的情感。兩個來自完全不同世界的人，是否能夠跨越他們之間巨大的鴻溝，共同建立一個他們都有歸屬感的感情關係？"},{"id":931102,"p":"/ygl7PcPF58h0beiVFRm13yUowfM.jpg","b":"/nxB2tFHsINO9TWOoIhSmIR0Ai02.jpg","t":"龙马精神","r":7.312,"y":2023,"rd":"2023-04-07","hs":2.667,"d":4.692,"mt":"movie","o":"生活落魄的武行老罗（成龙 饰）有一匹爱马“赤兔”，他一直想把它培养成片场的动作明星，不料却深陷官司，只能求助多年未见的女儿小宝（刘浩存 饰）和她的律师男友乃华（郭麒麟 饰）。小宝一边帮老罗打官司，一边劝说他不要带着赤兔玩命做危险动作，老罗不顾女儿反对继续偷偷训练赤兔，同时又对准女婿乃华展开了各种考验……"},{"id":12207,"p":"/3BpvV1NOgfVZCNV6E8HiIBrIVei.jpg","b":"/emgQECJ50sQNwzRRjiCRKbswMUW.jpg","t":"醉拳2","r":7.418,"y":1994,"rd":"1994-02-03","hs":0.942,"d":4.673,"mt":"movie","o":"民初年间，年轻的黄飞鸿（成龙 饰）自学了一套威力无穷的拳法——醉拳。但是每次打出这套拳法，都要先喝得酩酊大醉，利用醉态打破一切武学定律，才能发挥出醉拳的威力。因为这样，黄飞鸿父亲黄麒英严禁儿子练这种有伤风雅、而且违背习武强身法则的拳法。年少顽皮的飞鸿常常背着父亲在练习醉拳，并以此打败了众多强手。这天，飞鸿和父亲一起上东北办事。半途上，父子俩遇上了一伙外国强盗，他们暗中将国宝玉玺偷运出境。为了阻止这伙强盗、夺回国宝，飞鸿只好使出他的拿手绝活——醉拳"}]