[{"id":64222,"p":"/MJKOEGJd9C0acod3Ahl7yhYbn6.jpg","b":"/5f6BvtEnpee3cA0WAkZj65gfP8v.jpg","t":"周末同床","r":6.7,"y":2002,"rd":"2002-04-26","hs":0.728,"d":2.315,"mt":"movie","o":"俊荣（甘正宇 饰）这名大学教授持有有性无爱的态度，因此他到了婚嫁年龄都还没有成家立业。在一次约会上，他认识了前卫的灯饰设计师娟姬（严贞花 饰），他们边喝酒边聊天，酒精的作用让他们发生了关系。娟姬知道俊荣是一名不愿结婚的男人，毫不介意的她一直与俊荣保持一段微妙的关系。娟姬后来嫁给了一名医生，婚后她依然与俊荣来往，每逢周末便到了她给俊荣租的单位去。  时间长了，俊荣开始对他们之间的关系感到迷茫。"},{"id":79084,"p":"/ueVTMugHMDFRKboyJkXT01lxvNe.jpg","b":"/oMu1yt9nCkysiY8R22qWbEiJF1N.jpg","t":"坦白","r":6.7,"y":2001,"rd":"2001-12-01","hs":0.146,"d":0.277,"mt":"movie","o":"一个男人怀疑他的妻子不忠，但是他对于妻子将要供认出来的事实并没有做好准备"},{"id":8332,"p":"/jPFYHSErpvUJF4X4OZd5HG2Hime.jpg","b":"/qwpkykpdPFycZBhjOQvA0xYluCT.jpg","t":"抗体","r":6.7,"y":2005,"rd":"2005-04-24","hs":0.327,"d":0.66,"mt":"movie","o":"警官麦克在调查一起凶杀案。此时有一男子因和警方发生冲突而被逮捕。这名男子被指控曾强奸并杀害了12名小男孩，同时他也是这起凶杀案的重要嫌疑人。在寻找证据的过程中，麦克开始被奇怪的梦困扰。而在与疑犯展开交谈的同时，案情也变得愈发地扑朔迷离…"},{"id":41091,"p":"/iTB32bgrDP4VUuS1WAXzOTOCafi.jpg","b":"/u6WDU3Z1d6y0ybisMYiDFwt0YHq.jpg","t":"恋爱进行时","r":6.7,"y":2003,"rd":"2003-11-28","hs":0.337,"d":0.724,"mt":"movie","o":"生长在单亲家庭的敏雅（林秀晶 饰）是个酷爱摇滚音乐的高中生，她并不是“不良少女”但却会吸烟喝酒。她是个浪漫主义的人，希望自己的爱情能够一帆风顺。  　　一天，在敏雅楼下搬来了一名英俊的大学生英宰（金来沅 饰）。英宰直言不讳说自己对敏雅一见钟情，继而展开一系列的追求攻势，企盼能得到敏雅的欢心。虽然敏雅觉得英宰并不讨厌，可是她依然怀疑英宰的为人，她甚至跟踪英宰，想知道英宰结识的是什么朋友。经过英宰多番的努力，敏雅才向他敞开了心扉，两人开始了爱情故事。当敏雅向母亲诉说恋爱感受的时候，她对自己的这次初恋依然模糊。"},{"id":21781,"p":"/72m0VJrICvdWzaK4uw0Vi4l6697.jpg","b":"/3n64ecD4Sissex4f4GGSikKQ9hV.jpg","t":"蜘蛛丛林","r":6.7,"y":2004,"rd":"2004-09-03","hs":0.608,"d":1.617,"mt":"movie","o":""},{"id":4517,"p":"/d59FhDe241KbmmtM2tzqKs75bVg.jpg","b":"/7NvMR6ihwuH8aXQ8PnVxSpxaMxV.jpg","t":"伊丽莎白：黄金时代","r":6.7,"y":2007,"rd":"2007-09-09","hs":0.867,"d":2.687,"mt":"movie","o":"故事发生在前作《伊丽莎白》的十五年后，此时的英国女王伊丽莎白一世(凯特·布兰切特饰)已经被政敌的无数次阴谋暗算历练得更加强大，她已经不再把国内的阴谋家们放在眼里，因为在她身边依然有那个忠诚无二的皇家重臣弗朗西斯·沃辛汉爵士(杰弗瑞·拉什饰)守护者。而女王则开始为壮大大不列颠的实力而伤神。摆在她面前的难题主要有两个：一是对内，如何降服处处与她作对的苏格兰女王玛丽·斯图尔特(萨曼莎·莫顿饰)；第二是对外，怎样将英国海军训练装备的更加强大，从而击败来自大洋彼岸的不可一世的西班牙王国的“无敌舰队”，并最终能英国登上海上霸主的地位。然而，伊丽莎白一世虽为至高无上的女王，但作为一个同样有血有肉、有七情六欲的女人，她在情感方面，则主要是与英国的沃尔特·罗利爵士(克里夫·欧文饰)纠缠不清。在英国的历史上，风流倜傥的爵士是伊丽莎白一世的宠臣，他热衷于冒险，为了替女王陛下寻找财富，于1584年4月率领由两艘帆船组成的探险队远征新大陆，三个月后，罗利爵士在今天的美国北卡罗来纳州登陆，成为最早抵达新大陆的西方人。虽然他的远洋探险并没有找到什么财富，但他对新大陆的精彩描述还是得到了伊丽莎白女王的赞赏。但事实上，这个号称女王情人的罗利已有家室，却始终无法摆脱女王对他的迷恋……"},{"id":25,"p":"/4vrME6xocVYzgTK84yhu4JiLIgP.jpg","b":"/bQ8fRUaitJvi54O2lUT6Ta7FVHK.jpg","t":"锅盖头","r":6.7,"y":2005,"rd":"2005-11-04","hs":1.072,"d":4.513,"mt":"movie","o":"　　“锅盖头”(Jarhead)，海军陆战队员的代称，更应该是年轻人的专利。在变成老油条之前，他们都还不过是血气方刚不谙世事的毛头小伙。按照“惯例”，或许该待在家里，时常看望一下有病的姐姐，与妈妈一起做小蛋糕，早餐与爸爸进行枯燥的谈话，闲来无事考虑着上大学，放学后偷偷与女朋友一块“学习”……应该与其他所有毛孩子一样，过着典型的美国中产阶级生活。不过，当他把发型剪成罐子状，把自己变成“绿色人种”时，他的一辈子注定要走上另一条路了。"},{"id":21043,"p":"/uIxB03i67S2V3uBAk5KiaIM7Kj8.jpg","b":"/pynLOTijUVbAiJ727LWShTV6JCd.jpg","t":"职场无间道","r":6.7,"y":2005,"rd":"2005-09-22","hs":0.371,"d":0.781,"mt":"movie","o":"马德里。七名满怀希望获得跨国公司的一份顶级行政工作的求职者，在卡斯特拉那路一栋摩天大楼的办公室里准备迎接面试筛选。在经过了表格填写、合格鉴定以及其它商业官样文件的迷宫般的程序后，七名应聘者全都让秘书带到一间冰冷的房间等待面试筛选。当大家各自小心翼翼地自我介绍后，他们都想知道自己是否在被摄影机监视着，而且为什么这间公司在他们之中安插了一位心理学家帮他们做检查。其中一名应聘者提及到一种测试方法，这种类似于在他们身上进行的测试曾在美国被应用于挑选谁最适合在充满竞争的商业社会中立足。"},{"id":12184,"p":"/5vAZ1ZW7C4C3R3Vb3P2YE9bCcfB.jpg","b":"/jovVe4UGpmQEAE6ZEmV5xa6Kk1f.jpg","t":"另一个波琳家的女孩","r":6.7,"y":2008,"rd":"2008-02-28","hs":1.189,"d":4.777,"mt":"movie","o":"　　玛丽•波琳（斯嘉丽•约翰逊 饰）与姐姐安妮（娜塔丽•波特曼 饰）美丽动人，如此优点却遭到了父亲与叔叔加以利用。为了提升自己家族的地位与权利，玛丽的父亲要把玛丽送进皇宫当中，成为了当时国王亨利八世（艾瑞克•巴纳 饰）的情妇。 　　玛丽后来怀上了国王的孩子，但她的姐姐安妮也在这个时候进入皇宫，她要勾引国王以得到宠爱。原来安妮早已对进入皇宫密谋已久，为的是得到国王的宠爱以得到皇后的位置，全然不顾自己妹妹玛丽早已对国王产生了真感情。 　　于是，同是波琳家族的一对姐妹为了各自的爱情与利益在皇宫中明争暗斗。姐妹俩争斗过后得到的结果到底如何？"},{"id":24822,"p":"/eX5hoOsE1t4atKFDn9AK4L10Ojg.jpg","b":"/qV5Ukl74Uo6i8W55YmXAN6PKzYD.jpg","t":"七天","r":6.7,"y":2007,"rd":"2007-11-14","hs":0.695,"d":1.787,"mt":"movie","o":"“想要孩子平安无事的话，就赶紧找杀人犯！”某一天女辩护律师余智妍（金允珍饰）突然接到了这个陌生而凶狠的电话。为了挽救女儿，在行内官司胜率有百分百之称的她必须按照绑匪要求在一星期内为杀人犯辩护使其无罪释放，而这几乎是不可能发生的奇迹。看起来很单纯的事件背后接二连三地出现新的线索和牵连人物，原来这背后隐藏着巨大的阴谋……  “不管事情的真相是什么，我只为胜诉而拼尽全力。身边的很多人都背地里说我冷血，我实在无暇顾及这么多……”"},{"id":25597,"p":"/z8cCgPp7AtittGc3gHhXSotD6Mc.jpg","b":"/57JA7htLPGeuMKPw1ioUgMCN8CN.jpg","t":"韩塞尔与葛雷特","r":6.7,"y":2007,"rd":"2007-12-27","hs":0.855,"d":2.544,"mt":"movie","o":"因母亲染病，青年李恩洙（千正明 饰）驱车向家中赶去，但中途遭遇车祸，翻到路边。当他从昏迷中醒来时，发现眼前站着一个有如天使般的女孩子（沈恩京 饰）。在这个名叫英姬的女孩的引导下，恩洙随之来到了女孩位于密林深处的家。那是一幢宛如从童话书中出来的梦幻而华美的大房子，家中摆放着各种各样精巧可爱的饰品。这里住着英姬、她的父母、哥哥万福（殷元宰 饰）以及妹妹贞顺（陈智熙 饰）。疲劳疼痛的恩洙起初并未察觉丝毫一样，可是他很快便发现，如此美好的童话所在竟成为永远无法逃离的樊篱……  　　本片荣获2009年葡萄牙奇幻国际电影节评委会特别奖。"},{"id":1731,"p":"/wEs97E6NlySjkMEWsDYs0BhQ9Mw.jpg","b":"/Av7dyBkd8AhIO44EQQkmwLfpkGF.jpg","t":"海伦","r":6.7,"y":2009,"rd":"2009-11-26","hs":0.413,"d":0.783,"mt":"movie","o":"她，海伦，事业有成，虽离异，但是也有一个爱自己和疼女儿的老公，谁能想到这美满的背后却藏着一个恶魔：她患有严重的抑郁症。自杀两次未遂，也许命不该如此。然而倔强的她拒绝治疗也不想亲人看到她最糟糕的一面，于是两个同病相怜的女人走在了一起。一声“妈妈”唤醒了沉睡的记忆也激起了治疗的勇气。海伦能够获得新生吗？她还能回到过去吗？另一个女人的命运又是如何？"},{"id":574321,"p":"/z19VmSHYXtw4a7wJ1rU297PJ6r5.jpg","b":"/gKs2sjPNlk72CiWjFf1XTbpZLNR.jpg","t":"只有野兽","r":6.7,"y":2019,"rd":"2019-12-04","hs":0.83,"d":1.18,"mt":"movie","o":"　　一场暴风雪覆盖了通往法国偏远小镇的道路，一台空车停在路边，车主却不知去向。当地警方来到了小镇农场主人米歇尔的家中问话，米歇尔却显不耐；女主人艾莉丝一面对失踪事件感到好奇，但同时她更挂念着她的保险客户约瑟夫。  年轻貌美的服务生玛莉咏在餐厅邂逅了谜一般的伊芙琳，两人很快陷入热恋。虽然年龄差距和身份地位都阻挡她们在一起，但玛莉咏靠着伊芙琳留下的只字片语，花了好几天徒步走到伊芙琳的家门前。然而等待她的却不再是床上满口爱意的那个人。  看似意外的小镇事故却如蝴蝶效应般影响着来自不同地方的人们，一个不宁静的夜晚意外串接起所有人心里最深层的秘密。"},{"id":810413,"p":"/cdr6n7CuOyexmLUTynRgT3QRQSc.jpg","b":"/BndxxBjwnJMOeV9NeM1XSDcBjO.jpg","t":"战地刑罚","r":6.7,"y":2021,"rd":"2021-09-10","hs":0.912,"d":1.089,"mt":"movie","o":"第一次世界大战期间，一群英国矿工被招募到无人区域，在德军战线下方设下炸弹，以期打破梅西讷山脊战役的僵局。"},{"id":20225,"p":"/bU0SXpRVVssydUUXQSNwFM5aiR2.jpg","b":"/rRC1g3a4xRhz2EluSDUi1J7ZNoP.jpg","t":"黑带","r":6.7,"y":2007,"rd":"2007-10-13","hs":0.671,"d":1.689,"mt":"movie","o":"1932年，东北中国建立伪满洲国殖民地后，军国主义崛起，故事发生在这个背景下。故事的主角是三位空手道高手。他们在九州中部的一座小道场中，跟随他们年迈的师父学习。而此时，一支日本宪兵部队前来征用他们的道场作为军事基地。"},{"id":788933,"p":"/gooex3Wcbd9umYFWsMC7Qya5QhJ.jpg","b":"/kDFu99ou1ZGreBQtVIv5E6XGGEs.jpg","t":"不传六耳","r":6.7,"y":2022,"rd":"2022-03-23","hs":0.841,"d":0.86,"mt":"movie","o":"一个独居于苏格兰小岛小屋的异乡中年男人，一日他中风丧失记忆，屋里有一条不知哪里来的大麦町狗狗。此时一个自称为他老板女儿的女人Millie ，她坦诚两人私密男女朋友关系，感情深厚。于是两个孤独的灵魂靠在一起。。。。当男人逐渐恢复记忆， 事实并非如此。最后男人留给女人那一封信"},{"id":662546,"p":"/lyNeiTydSD15oPaMNaYLkRMWxDK.jpg","b":"/uztSaahK3bNVE5iZh4mRjHcCeii.jpg","t":"魔法教母","r":6.7,"y":2020,"rd":"2020-12-04","hs":1.225,"d":1.953,"mt":"movie","o":"一位年轻且缺乏经验的仙女教母埃莉诺（Jillian Bell饰）听说仙女教母这个职业面临消失的危险，她想用行动来证明人们仍然需要仙女教母，便找来了一封来自一个不开心的十岁小女孩的信，想要帮助她。但当她找到这位“小女孩”麦肯齐（Isla Fisher饰），才发现她现在已经是一位40岁的单身母亲了，生活的遭遇让她不再相信“幸福的生活”这回事。埃莉诺决定无论麦肯齐喜欢不喜欢，也要帮她找到幸福。"},{"id":27567,"p":"/oKPQXzczoFwCIyxMbO5aTU5lGVe.jpg","b":"/aqt3fUGbTlxvHAnsZeWXCwq32Dq.jpg","t":"女佣","r":6.7,"y":2009,"rd":"2009-08-13","hs":0.367,"d":0.671,"mt":"movie","o":"《女仆》是智利年轻导演赛巴斯丁·西瓦的第二部长片电影。\r 　　故事的主人公是位服务了主人家23年的女佣人。智利女仆拉奎尔（卡特琳娜·萨维德拉 Catalina Saavedra 饰）是智利传统中上阶层家庭的佣人。她一个人照顾这一大家子，每天闹钟响起，开始忙碌的一天，作饭、洗衣、打扫，照顾三个被她宠坏的小男孩，及两个与她作对的大女孩。她在这个家庭服务了23年，深知家中每个人的秘密，犹如这个家庭里的成员，连主人都要敬她三分。女主人体恤拉奎尔的辛劳，决定帮她找个助手。然而工作是拉奎尔生活的全部，这个领域根本容不得他人越雷池一步，她尽心机、耍尽手段，想尽办法搞走新来的女仆。直到善良单纯的新女仆露西的带来，让拉奎尔自我禁锢已久的心灵也开启了一扇门。"},{"id":717151,"p":"/6bcrhJQLoLNsYX4UGTOMQkCiACA.jpg","b":"/8ds9v8Lnj8JKuWRuRjVs8vDRsmS.jpg","t":"公开赛魅影","r":6.7,"y":2022,"rd":"2022-03-18","hs":1.27,"d":1.556,"mt":"movie","o":"莫里斯·弗利特克罗夫特(里朗斯)是一位坚定的乐观主义者，46岁的他是一名起重机司机、前喜剧特技潜水员，偶然获得了1976年英国公开锦标赛预选赛的资格。他一生中从未打过一场高尔夫球，最终打出了121分的最低记录，被组委会禁赛。\r 莫里斯并未就此罢休，多次通过猫捉老鼠游戏获得参赛资格，并用越来越滑稽的假名来伪装。他的行为让当局头痛不已，自己则成为了民间英雄、世界上最勇敢并广受欢迎的体育弱者。"},{"id":809972,"p":"/soi6il6kwDZHUZSndc1HE91nGdz.jpg","b":"/xJq12neztP7mfDNorwkJGSMbIB4.jpg","t":"我如何爱上黑帮成员","r":6.7,"y":2022,"rd":"2022-01-05","hs":1.009,"d":1.111,"mt":"movie","o":"　　一名神秘女子讲述波兰历史上影响力最大的黑帮老大之一——尼科德姆·“尼科斯”·斯科塔卡克的崛起与覆亡，灵感来自真实故事"},{"id":96724,"p":"/2DvjkCbmlg8sbBHZKUZvYPgsT5V.jpg","b":"/wpl3g17Ucjh30hUBv4Ng57ERWA6.jpg","t":"安娜·卡列尼娜","r":6.7,"y":2012,"rd":"2012-09-06","hs":1.094,"d":3.2,"mt":"movie","o":"故事发生在1874年，美丽而又充满朝气的女主角安娜•卡列尼娜（凯拉•耐特丽 Keira Knightley 饰）已经拥有了一切同龄人渴求的东西，她的丈夫卡列宁(裘德•洛 Jude Law 饰)是一位高级政府官员，两人已经育有一子，而她在圣彼得堡也拥有无与伦比的社交地位。 她收到哥哥奥布朗斯基（马修•麦克费登 Matthew Macfadyen 饰）的来信，这位花花公子希望她能来帮忙挽救他与妻子多丽（凯莉•麦克唐纳 Kelly Macdonald 饰）之间的婚姻，而她也随即踏上前往莫斯科的旅程。在路途中她结识了渥伦斯基伯爵夫人，之后又在车站遇到了伯爵夫人的儿子，帅气的骑兵军官渥伦斯基（亚伦•约翰逊 Aaron Johnson 饰）。当安娜被介绍给渥伦斯基时，两人之间擦出了火花，双方都被彼此吸引住了。  　　奥布朗斯基在莫斯科的住宅还迎来了另外一位访客——奥布朗斯基的好友列文(多姆纳尔•格利森 Domhnall Gleeson 饰)，一位敏感而好心的农场主。列文爱上了多丽的妹妹凯蒂（艾丽西卡•维坎德 Alicia Vikander 饰）。他不合时宜的向凯蒂求婚，但后者却被渥伦斯基迷的神魂颠倒。不知所措的列文回到了他位于波克罗夫斯科的家，一心投入农场工作之中。而在一次社交舞会上，凯蒂发现渥伦斯基的眼中只有安娜，而已婚的安娜也同样回应了年轻人的好感，目睹这一切的凯蒂伤心欲绝。  　　安娜挣扎着重归平静，她急忙赶回圣彼得堡的家，但渥伦斯基却一路尾随。她试图重新回到过去的生活，但却又对渥伦斯基充满迷恋。两人之间擦出了激情的火花，这一切也在圣彼得堡的社交圈闹得沸沸扬扬。卡列宁陷入一个进退不能的境地，他不得不给自己的妻子下达最后通牒。安娜看穿了那个虚伪而不切实际的社交圈，她的应对带来一些浪漫而又悲剧的后果，也严重改变了她以及她周围人群的命运"},{"id":889741,"p":"/b9xN7NnmshHhyiK4cZMegahsesQ.jpg","b":"/AqtTwTPOjRnmSudK1rywiUoE9xH.jpg","t":"速度与爱情","r":6.7,"y":2022,"rd":"2022-04-06","hs":1.326,"d":1.656,"mt":"movie","o":"现年30多岁的大高是竞技叠杯世界冠军，全球各地的年轻人都在挑战他，试图打破他创下的世界纪录。在此期间，与大高长期交往并照顾其日常生活起居的女友决定结束两人的恋爱关系。大高失去了女友，就像蝙蝠侠没有了阿尔弗雷德一样，因为这个竞技叠杯界中的王者，在现实生活中严重缺乏自理能力。大高不但要对抗竞技叠杯的后起之秀，作为万众瞩目的世界冠军，他还需要学习基本的生活技能，包括洗衣、拖地、熨烫、购物、修理水泵，以及处理其他琐碎的日常事务。这些琐事对一般人来说很简单，但对这位竞技叠杯大师来说，却成了一场艰苦的鏖战。然而，他面临的最大挑战，是如何挽回女友的心。"},{"id":958487,"p":"/9n50oNzH8gUtezJdN7ENF8EwWon.jpg","b":"/tdrDN4DoFJnNRRgbvGFVX4Gch5a.jpg","t":"岁月自珍","r":6.7,"y":2022,"rd":"2022-06-17","hs":0.974,"d":1.053,"mt":"movie","o":"在不远的未来，日本的人口老龄化逐渐加剧。  政府认为当老人活到一定年龄后，就会变成一种对社会无用的负担，因此制定了“75计划”。这项计划的宗旨是为老年人提供一种能帮助他们自我了结的后勤和财务跟进服务。  75计划的候选人之一Michi、政府招募人Hiromu和一个年轻的菲律宾女护工Maria不得不共同面对一个致命的契约。"},{"id":116488,"p":"/mNS9UU8sAhBaffVVU9vPNs4MxvY.jpg","b":"/tmebfnlpH8GTjdE8N0NitFGcOIM.jpg","t":"我妻子的一切","r":6.7,"y":2012,"rd":"2012-05-17","hs":0.818,"d":1.841,"mt":"movie","o":"贞仁（林秀晶 饰）与道贤（李善均 饰），在日本因为一场地震结缘。经过甜蜜的热恋期很快进入婚姻，但7年之痒如约到来，贞仁变成了一个唠叨、尖刻、听不进人言的悍妇，每天贴身附上的美食和连珠炮言语让道贤疲惫不堪。道贤申请工作调动，没想到贞仁擅自跟去，退无可退的道贤发现隔壁住着一个从未失手的花花公子张胜基（柳承龙 饰），便起意雇他来勾引妻子出轨，达到甩脱她的目的。原本计划2个月得手，张胜基逐步接近贞仁，与此同时，贞仁被丈夫安排的电台工作意外开花，竟然成了当红DJ，被邀请去首尔发展。妻子的唠叨慢慢远去，道贤却开始意识到自己的感情，那边厢雇佣情圣的工作顺利进行，张胜基竟然假戏真做，爱上了贞仁，并大胆向她表白。如今轮到道贤手足无措了，他希望得到妻子的原谅，希望不惜一切挽回她，可是贞仁似乎离婚之心已决……"},{"id":134126,"p":"/r7zw1jamqs1A3EulpyG5kcT0H0X.jpg","b":"/lWLM8cGkmscrLWYwIPPGmNDXqO9.jpg","t":"公司职员","r":6.7,"y":2012,"rd":"2012-10-11","hs":0.98,"d":2.511,"mt":"movie","o":"看似平凡的五金制造公司其实是一所铜金属一样冰冷无情的杀人公司。池炯道虽然整日西服革履，却是该公司业绩卓人的职业杀手。他为公司供职十年，没有一次失手，早已磨练出冷血气质和杀人不眨眼的狠心。但遇到来公司“打工”的新人勋时，他突然看到了自己当年的影子。在和勋一起执行任务时，炯道有了片刻的恍惚。通过和勋的家人交流，他越来越感到亲情的温暖，更在遇到心爱的女人时，他的职业敏感发生了变化。在一次意外失手后，他更是萌生退意，但事情远没有他想象的那样简单。在梦想平凡生活的同时，池炯道也成为了昔日同僚追杀的“目标”……"},{"id":249397,"p":"/iLUNqgNKuWn667kXCKztSxYbT3k.jpg","b":"/au7iqEO8bi7CGQO8CheIqOxGdZS.jpg","t":"女性瘾者：第二部","r":6.7,"y":2013,"rd":"2013-12-25","hs":1.848,"d":9.46,"mt":"movie","o":"女性瘾者Joe继续向Seligman讲述自己的性经历。"},{"id":230726,"p":"/t2X0Mpma35jdMfmGf0yxKSBKRRz.jpg","b":"/eXM9lL1dqZmkRi6iMWtgv5jFSMM.jpg","t":"屏息","r":6.7,"y":2013,"rd":"2013-10-31","hs":0.796,"d":1.669,"mt":"movie","o":"影片《No Breathing》剧本由曾执笔《朝韩梦之队》、《7号房的礼物》等无数人气影片的编剧刘英亚创作。影片名“No Breathing”是游泳专业术语，意指“屏住呼吸后游泳”，本片旨意在于为了展示更好的未来，暂时放慢奋斗脚步的年轻人的热情与执着。影片以游泳竞技为大背景，融合了梦想、友情、亲情等元素。徐仁国饰演放弃过游泳但最终再次挑战的天才型选手，李钟硕则变身为帅气的“国家代表”选手。而权俞利则变身为对音乐怀抱热情，梦想成为音乐家的个性少女。"},{"id":215743,"p":"/g5DnSOYbYWaBvrZgelDwp1UraVP.jpg","b":"/uai1L5vXaoCGZKR5bzHr6XucbCP.jpg","t":"莫比乌斯","r":6.7,"y":2013,"rd":"2013-09-05","hs":0.988,"d":2.405,"mt":"movie","o":"整部电影没有台词，全部出场角色亦没有姓名。妻子发现丈夫婚外出轨，怒不可遏意图阉割丈夫，未果。儿子目击了父亲的出轨行径，回家后忍不住自慰，被母亲发现，后者索性阉割了儿子。面对惨剧。父亲自责不已，遂动手阉割了自己，并将生殖器交由医院冷冻。阉割后，他仍想找到可以达到性高潮的方法，后发现自残体肤可以达到一样的快感，并将此法\"传授\"给儿子。  儿子下体残疾受到同学奚落，后加入流氓团伙，并\"侵害\"了一个杂货店的女孩。由此，他下身的秘密也被更多人知道。谁知，女孩愿意给他尝试新的性爱方式，最后两人各得其所。  父亲不知从哪里找到了嫁接生殖器的方法，准备将自己冷冻的性器接在儿子身上，但除了母亲可以令它\"苏醒\"，别的方法都不管用。母亲帮助儿子达到了高潮，父亲却无法接受这一现实，真正的悲剧开始了……  金基德以自己标志性的惨烈表达讲述了一个发生在中产阶级家庭中的黑色故事，父亲、母亲和儿子如同莫比乌斯环一般纠结在一起，是一种罪恶也是一种宿命。"},{"id":281780,"p":"/fHQANfK4HlJ8myKIQwTxCJhcdBA.jpg","b":"/a4RbEfT8WRsGeTzVh15T1ke2fwK.jpg","t":"群盗：民乱的时代","r":6.7,"y":2014,"rd":"2014-07-23","hs":0.996,"d":2.278,"mt":"movie","o":"　　李氏朝鲜末年，官僚腐败，民不聊生。穷苦农民迫不得已藏匿深山，落草为寇，组成智异山贼团。他们为民请命，劫富济贫。大石头(河正宇 饰）是一名身份低贱的屠夫，一日得到贵族赵润（姜东元 饰）的指使前去杀人，无奈计划失败，大石头落得家破人亡。最后，即将被赵润灭口的大石头幸得智异山贼团所救，得以保全自己性命。加入智异山贼团的大石头刻苦练习武功，并和贼团兄弟一起设计捉拿压榨穷苦人民的贵族赵润。无奈赵润武艺高超，计划失败，智异山贼团首领也被赵润杀害。随后，智异山贼团遭到清扫，大石头幸得逃脱。为了帮兄弟们复仇，大石头一人走上了和赵润搏杀的复仇之路。"},{"id":269955,"p":"/qa31thbbIM6ElyXMFfKXdt92RRr.jpg","b":"/iGBbWXmAIgpiWg9Mx2D2gLzbg4n.jpg","t":"人间中毒","r":6.7,"y":2014,"rd":"2014-05-14","hs":1.7,"d":6.555,"mt":"movie","o":"越战英雄军官金镇平（宋承宪 饰）新接收了一个部下荆宇真大卫（温朱万 饰），荆大卫的妻子钟佳欣（林智妍 饰）也随丈夫一同住进了军队官邸。镇平为佳欣的魅力所吸引无法自拔，以致发展出一段军中不伦之恋。该影片由执导过《方子传》、《淫乱书生》等影片的导演金大宇导演执导。一直以偶像形象示人的宋承宪首度挑战大尺度裸露戏份。"}]