[{"id":41110,"p":"/sAZ5arxWaqqtvti5ML35dVwvw4e.jpg","b":"/z2HOdnH2LIrNOpF42eNw8bpOkkN.jpg","t":"我是爱","r":6.774,"y":2010,"rd":"2010-03-19","hs":0.706,"d":1.628,"mt":"movie","o":"意大利米兰的瑞奇家族靠纺织业致富，在家长的寿宴上，爷爷将企业传给了儿子坦科雷德（加布里埃尔.费泽蒂 Gabriele Ferzetti 饰）和孙子爱德瓦多（弗拉维奥·帕伦蒂 Flavio Parenti 饰）。坦科雷德的俄国妻子艾玛（蒂尔达·斯维顿 Tilda Swinton 饰）酷爱烹饪。在结识了儿子爱德瓦多的厨师朋友安东尼奥（爱德瓦多·加布瑞尔利尼 Edoardo Gabbriellini 饰）之后，艾玛被安东尼奥高超的烹饪手艺所吸引，情不自禁坠入爱河。不仅如此，艾玛还必须隐瞒她偶然发现女儿伊丽莎白（阿尔芭·洛尔瓦彻Alba Rohrwacher 饰）是同性恋的事实。与此同时，家族的事业也在变迁，尽管爱德瓦多独力反对出售家族企业，却还是无法抵挡资本全球化大潮的冲击，并购势在必行。在探讨商务的晚宴上，一个意外打破了艾玛苦心枯守的表面平静，她的灵魂就要破茧而出……"},{"id":712,"p":"/qa72G2VS0bpxms6yo0tI9vsHm2e.jpg","b":"/v0pIWEfpFXNgdbZIjPKuIg7yRfB.jpg","t":"四个婚礼和一个葬礼","r":6.772,"y":1994,"rd":"1994-03-09","hs":1.006,"d":5.997,"mt":"movie","o":"查尔斯是婚礼上的常客，却对结婚却怀有疑惧。一次乡间婚礼上，他对美丽的美国姑娘凯莉一见钟情。虽然从朋友口中查尔斯听到凯莉的很多坏话，但他还是推掉了朋友们的邀请前去寻找凯莉。两人度过一个美好的夜晚。但第二天凯莉竟只身回了美国，弄得查尔斯心神不宁。查尔斯的朋友们一个个都开始准备结婚。两个月后，在伦敦的一个婚礼上，查尔斯凯莉重又相逢。就在查尔斯满心欢喜之时，凯莉却向他介绍了自己的未婚夫。查尔斯非常失落。女友海伦娜向他表达爱意，他根本无心回应。凯莉前来寻找查尔斯，两人再次共度良宵。 一个月后，查尔斯收到了凯莉的结婚请柬。在选礼物时，查尔斯遇上了凯莉。凯莉向查尔斯说起了自己的风流韵史。冲动的查尔斯想向凯莉求婚，但始终没能开口。查尔斯还是去参加了凯莉的婚礼，心灰意冷的他接受了海伦娜。查尔斯的朋友盖诺斯心脏病突发去世。葬礼上，查尔斯又见到了凯莉，终于向她表白。"},{"id":2266,"p":"/w2ymaGlJqgNHjexYQ6h0ByoGzw8.jpg","b":"/3QZkFDe2GVQbOa8XZxK38BVsX1k.jpg","t":"巴黎，我爱你","r":6.771,"y":2006,"rd":"2006-06-21","hs":0.717,"d":1.989,"mt":"movie","o":"　　一个还算小有成就的中年男友，在路边停车时，突发感概，为什么满街上的人，只有自己形单只影？就在这时，一个女人因为低血糖晕倒了在他的车旁，热心的男人将她扶进了自己的小车后座休息，两颗孤独的心由此靠近。塞纳河畔，三个年轻人在调戏着路过的年轻女子。其中一个发现了就在他们旁边有一个戴头巾的漂亮女孩，女孩离开时不小心摔倒了，那个年轻人跑过去把她扶了起来。爱情在两人中间慢慢滋长。一间画室里，一个法国男孩对另一个男孩一见钟情，絮絮叨叨的讲着自己是如何抑制不住和他谈话，讲着自己是如何被对方的气质所吸引……然而另一个男孩对他却无动于衷，最后，法国男孩留下了自己的联系方式离开了。这时，男孩用英语问旁人，“刚才他在讲什么？我法语不好。”随后，男孩冲出了画室，奔跑着去追寻自己的爱情。一个美国中年妇女来到巴黎旅游，她望着川流不息的人群，此时她多么希望自己就是法国人，能长此居住在这个陌生而又极具魅力的城市。她想起了自己的前男友，虽然两人已经分手了十一年，他也有了自己的家庭。最后，他参观了巴黎的公墓，看到历史上叱咤风云的人物安静的躺在那里，她也感悟了。"},{"id":804251,"p":"/thsy5Wo6vPepkHijLl1wcN2gbDr.jpg","b":"/5sl6GEHjvo0V2lGYlcCghTkUUzK.jpg","t":"阿尔卡拉斯","r":6.771,"y":2022,"rd":"2022-04-29","hs":1.011,"d":1.112,"mt":"movie","o":"本片由加泰罗尼亚导演卡拉·西蒙执导，讲述了一个传统乡村家庭中桃子采集活动日渐式微的故事，当有人提出要将桃树砍伐并安装太阳能电池板以此适应新的方式时，这家人开始了捍卫自己土地的“战斗”。本片以使用非专业的加泰罗尼亚语演员为特色，于第72届柏林国际电影节主竞赛单元中作世界首映，并获颁最高荣誉金熊奖。"},{"id":803694,"p":"/vHnYBUrBr4VwINKZ5kyIhNiBQ0F.jpg","b":"/lPVDTVYrnIBj0AwZ4NPf5TnDEfz.jpg","t":"别人的孩子","r":6.771,"y":2022,"rd":"2022-09-21","hs":1.16,"d":1.358,"mt":"movie","o":"瑞秋热爱她的生活、她的学生、她的朋友、她的前男友和她的吉他课。当她爱上阿里时，她和阿里四岁的女儿蕾拉越来越亲近。她照顾她，像母亲一样爱她......但她还不是。现在还不是。瑞秋已经 40 岁了。她想要一个属于自己的家庭的愿望越来越强烈，而时间却在流逝。现在还来得及吗？"},{"id":3784,"p":"/zSOh7hriX4mQNVxhCz1yVY4aykn.jpg","b":"/mXn2VhwaRKAKahulvqLdM5i3t7D.jpg","t":"现代爱情故事","r":6.769,"y":1991,"rd":"1991-10-11","hs":0.714,"d":3.164,"mt":"movie","o":"因为诈骗罪，约翰尼（阿尔·帕西诺 Al Pacino 饰）面临着为期一年半的牢狱之灾，出狱之后，无处可去的约翰尼被餐馆老板尼克（赫克托·埃里仲杜 Hector Elizondo 饰）收留，成为了一名厨师。餐馆的女侍应生弗兰基（米歇尔·菲佛 Michelle Pfeiffer 饰）吸引了约翰尼的目光，很快，约翰尼就对弗兰基展开了热烈的攻势。  　　一次美妙的约会之后，约翰尼和弗兰基共度了充满了激情的一夜，可是，第二天，弗兰基冷淡的态度无疑是一盆冷水浇在了还处于甜蜜和幸福之中的约翰尼的头上。原来，弗兰基在上一段感情之中饱受伤害，痛苦的她为了自保封闭了内心。但约翰尼并没有就此而放弃，他的温柔和耐心终于打动了弗兰基，两人终成眷属"},{"id":594692,"p":"/iuSnFJxbjtBmzX8O3d64Oz1i2uV.jpg","b":"/eZGfcExvsCHX0Vv7p1fRwpKlXoW.jpg","t":"母亲","r":6.769,"y":2019,"rd":"2019-11-11","hs":0.687,"d":0.899,"mt":"movie","o":"伊莲娜的儿子伊万在六岁那年不小心在法国的一个海滩走丢了。十年后，伊莲娜在这片海滩上工作生活，渐渐走出丧子的阴霾。一天，伊莲娜无意中遇到了一个名叫让的法国少年，长相与伊万极其相似，令伊莲娜深受震撼。随着两人关系的逐渐加深，危机也慢慢出现……本片改编自2017年同名短片，饰演伊莲娜的西班牙演员玛尔塔·涅托凭借本片荣获第76届威尼斯电影节地平线单元最佳女演员奖。"},{"id":9740,"p":"/8DasFw4VWTBRBPe3ilQoQcmtMco.jpg","b":"/1eMvglbY3wpl4nl09eYLtfstV2I.jpg","t":"汉尼拔","r":6.768,"y":2001,"rd":"2001-02-08","hs":0.546,"d":1.563,"mt":"movie","o":"　　本片是《沉默的羔羊》的续集，10年前FBI女干探史黛琳（朱丽安·摩尔 饰）曾在监狱拜访过一位神秘的变态教授汉尼拔（安东尼·霍普金斯 饰）。汉尼拔后来从禁卫森严的监狱中逃脱，从此销声匿迹。谁也想不到，汉尼拔在意大利隐姓埋名，过起了正常人的生活。不料，竟然有侦探揭开了他的秘密，无奈汉尼拔只好重操旧业，开始了血腥的杀人之旅。原来，昔日饱受汉尼拔折磨的受害者梅森竟然未死，他悬赏300万遍邀天下高手购买汉尼拔的项上人头。汉尼拔为摆脱杀手们的纠缠，回到美国寻找梅森复仇，但不慎被俘。梅森准备把汉尼拔让野猪活活吃掉以解心头之恨。史黛琳即时赶到，冒险将汉尼拔[1]救了出来，但自己也身受重伤。汉尼拔为史黛琳准备了一桌特殊的晚宴，还邀请她一起亡命天涯......"},{"id":688301,"p":"/lgKrEYPqLuJPt8FF9l2nctLaD30.jpg","b":"/xOqg1A4dUqYbjhzhchSgSpaXdYk.jpg","t":"间谍之妻","r":6.766,"y":2020,"rd":"2020-10-16","hs":1.249,"d":1.974,"mt":"movie","o":"1940年的日本神户，正值太平洋战争爆发前夕，福原里子正等待着在外国做贸易生意的丈夫的归来，这时她青梅竹马的儿时玩伴、已经是日军宪兵的津森泰治告诉里子，他丈夫竟然从外国带回一个女人，并且那个女人已经去世。在里子的追问下，才得知丈夫在那里偶然发现了“震惊世界”的事件，并下决心要向全世界曝光这件事，为了丈夫的安全和两人的幸福，里子当然想要阻止丈夫的行动。"},{"id":38050,"p":"/jJM7xJj5Rbym4C5jF3siUBkLnUn.jpg","b":"/jE3deh9kkOKgl3MISqmpWpqLUjl.jpg","t":"命运规划局","r":6.766,"y":2011,"rd":"2011-03-03","hs":1.235,"d":4.312,"mt":"movie","o":"本影片根据菲利普·K·迪克的短篇小说《规划小组（Adjustment Team）》改编。天生就适合走上政治舞台的大卫·诺里斯(马特·达蒙 Matt Damon 饰)，是一名政坛的明日之星，他在信心满满的参选纽约州参议员期间，意外认识了认识美丽的芭蕾女演员爱丽丝(艾米莉·布朗特 Emily Blunt 饰)，两人一见钟情，正当情意正浓时大卫突然被一群穿黑西装、戴黑帽和墨镜的神秘人士绑走。这群自称是隶属于联邦的人生命运调整局的人，告诉大卫他命里该当总统，伊丽丝也会成为世界著名的编舞家，他们的相爱会使两人的前途都成为泡影。规划局想尽一切方式阻止两人再次相遇。知道真相的大卫是会追求自己的梦想而放弃爱丽丝？还是为了真爱，对抗命运调整局呢？"},{"id":592863,"p":"/9U2zh1aIApKbvGGOuXu0aEgmmFL.jpg","b":"/gTtr2ovxRwHyOI3XrX6h6cgG7MD.jpg","t":"尊重","r":6.766,"y":2021,"rd":"2021-08-12","hs":1.393,"d":2.105,"mt":"movie","o":"聚焦艾瑞莎·弗兰克林的崛起，她如何从在父亲的唱诗班开始歌唱的女孩，成为美国音乐史上极为重要的灵魂歌后。艾瑞莎·弗兰克林，美国流行音乐女歌手，歌曲跨越灵魂与流行音乐，有着“灵魂歌后”或“灵魂乐第一夫人”的称号。"},{"id":668482,"p":"/dxOsJGUSMF0yYBgldeJC1ywK6Up.jpg","b":"/xmtXSBONN4fsznx0zo4NhJwHDTa.jpg","t":"玛蒂尔达：音乐剧","r":6.765,"y":2022,"rd":"2022-11-25","hs":2.361,"d":4.817,"mt":"movie","o":"一个思维敏锐、想象力丰富的非凡女孩选择勇敢改写自己的故事，并取得了奇迹般的结果。她就是玛蒂尔达。"},{"id":548066,"p":"/xsiIO26aOM5U0O23PqFf78OhoI9.jpg","b":"/u4huTFYxr1hgrtmRq1Jj7wDicgi.jpg","t":"芳龄十六","r":6.764,"y":2018,"rd":"2018-02-20","hs":1.725,"d":4.612,"mt":"movie","o":"　　16岁的Vivien被困在Vestalis学院，这是一所像监狱一样的寄宿学校，她对自己保持沉默，不为任何人伸出脖子。直到她和背叛她的前朋友索菲亚重聚。女孩们一起进行了一次危险的搜索，以发现监禁背后的可怕真相。很快，女孩们就要为自己的生命奔波，要么自救，要么就得努力死去。"},{"id":600583,"p":"/lNHgdIlwS1INX8XsENX0eNBpkpX.jpg","b":"/gAsHuCQMN7mv4uFIvM4ACQ09hPr.jpg","t":"犬之力","r":6.763,"y":2021,"rd":"2021-10-25","hs":2.019,"d":4.297,"mt":"movie","o":"菲尔（本尼迪克特·康伯巴奇饰）和乔治（杰西·普莱蒙饰）是美国西部蒙大拿州的一对兄弟，一起经营着继承自父母的广袤农场。兄弟俩的性格截然不同，菲尔妄自尊大、傲慢粗鲁，和农场的牛仔打成一片，常常展现出过分具有攻击性的男子气概。而乔治作为耶鲁肄业生，虽然是哥哥菲尔口中的失败者，却在穿着打扮和谈吐举止中显示出某种城镇知识分子的气质。  在兄弟俩一次运送牛群的旅途中，他们邂逅了一家小旅店的老板娘萝丝（克斯汀·邓斯特饰）和她敏感纤弱、心思细腻的儿子彼得（柯蒂·斯密特-麦菲饰）。菲尔注意到彼得制作了精巧的纸花装点餐桌，却并没有认可他的心灵手巧，反而开始大声嘲弄彼得和萝丝。在哥哥菲尔的公然欺凌下，弟弟乔治却对这对孤儿寡母产生了怜惜之情。他在大部队离开之后，重返旅店，向萝丝表达了柔情，两个人很快决定结婚。  面对家庭新成员，菲尔感到了前所未有的危机，尽管他一直极力用冷嘲热讽掩盖，但其实他对弟弟乔治有着超越日常的关心和爱的渴求；而萝丝和彼得的到来，分走了乔治的注意力和感情。为了平衡这种不安，并且宣告自己在家里的绝对统治地位，他开始用各种方法霸凌萝丝。正在这时，一件不知是否是意外的事情发生了  。"},{"id":836009,"p":"/6FSGYvPEhIx3ThOikGqHmKxeyNN.jpg","b":"/bnMKMhGJuvELSjRp8KpkuDsBDw2.jpg","t":"逆冰之行","r":6.763,"y":2022,"rd":"2022-02-10","hs":1.35,"d":1.731,"mt":"movie","o":"在格陵兰岛广袤的土地上寻找遗失的地图时，两名男子必须为生存而战。改编自丹麦 1909 年极地探险的真实故事。"},{"id":569547,"p":"/pA9FNm4ZHsXSfDCwBHYHklpvMgS.jpg","b":"/1qSo3zT9XAQYcbZaLBn46mTeTHZ.jpg","t":"黑镜：潘达斯奈基","r":6.759,"y":2018,"rd":"2018-12-28","hs":1.346,"d":2.917,"mt":"movie","o":"一位年轻的程序员，他将一部奇幻小说改编为游戏。然而很快现实和虚拟世界混合在一起，开始造成混乱。影片充满大量的暴力元素。"},{"id":37736,"p":"/uA3Mo3vlLrrvN5zee49BY0zxbIX.jpg","b":"/mwxYdfqvT7ovX281WOZIySJUanf.jpg","t":"外卖","r":6.758,"y":2008,"rd":"2008-06-06","hs":0.258,"d":0.448,"mt":"movie","o":"　　这是一部描写中国非法移民在纽约打工与生活的故事。剧中主角丁明，在电影一开始尚未起床就遭到两名黑道份子闯入家中殴打他，并命令他当天要交出偷渡 来美国的高利贷费用800美金，于是他开始了疯狂忙碌的一天。在餐厅打工的同伴甚至于为了他牺牲自己的工作时数，只为了帮助他能早日还清债务。整部片就在跟拍丁明一天工作过程下，呈现了非法移民不为人知的真实面。扮演丁明的演员：Charles Jang，是一名美籍韩裔人，他为了这部片还特别到台湾学了一年的中文，整部片以普通话贯穿全戏，抢戏的餐厅经理一角是由李云娣所扮演，而这部以导演邹时擎住所的楼下餐厅为主景的电影，在极低的预算下，拍出了让人惊艳的戏剧性与张力，是一部相当感人与必看的佳作。\r 　　我们希望在银幕上忠实呈现生活在纽约的非法中国移民所遭遇到的困境，而且很高兴这部电影能引起很多人的关心与共鸣。当然，整个拍摄的过程与完成，都是在师长及友人的帮助下才得以完成。目前各界反应是成功的，这是让我们最感到欣慰的一件事。"},{"id":389113,"p":"/daXcC6n8CLONtzRe7qupgXZl1iV.jpg","b":"/1xMCpOKHhwzffoTnbtmywH2k6L3.jpg","t":"酒神小姐","r":6.758,"y":2016,"rd":"2016-10-06","hs":0.766,"d":1.308,"mt":"movie","o":"老妓患淋病求医，遇上医生被菲律宾情妇刺伤，他们的私生子逃避警察追捕，她看着可怜，便把他带回家中。卖身不忘慈爱，布施自有尊严。随着镜头逐渐揭开其生活帷幔，观众也进入了南韩社会中、老年人的情色国度，主角普渡的不只欲海，还有老主顾好死的渴求。李在容秉承前作《挑情宝鉴》、《六美八阵图》（34 届）中一贯的身体关注，于大胆主题和冷静戏剧性中谋取平衡，把生活磨人的个体悲情和都市人的终极寂寞，一一渗入每刻每寸的画面经营中。各各心灵之蔽，没有观世音菩萨便似无法超脱，无尽恻然。南韩影后尹汝贞演技炉火纯青，将与李在容出席香港首场放映。"},{"id":1102493,"p":"/rdcO38cbWFg002nXg5QYtk7Tz4L.jpg","b":"/rtpFIgy1YYw3kx7PCyNhi6xmEFb.jpg","t":"像这样的小事","r":6.757,"y":2024,"rd":"2024-11-01","hs":3.564,"d":6.741,"mt":"movie","o":"影片改编自爱尔兰作家克莱尔·吉根的同名小说。讲述1985年的圣诞节，尽职的父亲、煤炭商人比尔·弗隆（基里安·墨菲 Cillian Murphy 饰）发现了镇上修道院里的惊人秘密，和关于他自己的一些令人震惊的真相。"},{"id":10510,"p":"/iUTPKkljdEjPlcPPYgbUz7APnHu.jpg","b":"/8YM6X7QaJbBy7b8PWPGiTCsLc9A.jpg","t":"34街的奇迹","r":6.756,"y":1994,"rd":"1994-11-18","hs":0.71,"d":2.919,"mt":"movie","o":"　　苏珊的妈妈达瑞斯总是很忙，没有时间陪她。即使是在感恩节，她仍旧在组织欢乐游行的工作。可是意外发生了，游行队伍中扮演圣诞老人的那位老人竟然在游行前喝醉了，于是达瑞斯就找了一个看上去很和蔼的老人临时替代，可是让她吃惊的是，这位老人竟然在游行结束之后竟然坚持说自己就是圣诞老人。达瑞斯和她女儿都认为这位老人精神上有点问题，可是在一次意外中，苏珊发现这位老人真的有点与众不同……"},{"id":597859,"p":"/nkbZqqpXVjoGaXVI0NWOgsYLChl.jpg","b":"/sK5dXNQVBbReEYitVuXr3VWW1K5.jpg","t":"飞行员","r":6.755,"y":2021,"rd":"2021-12-02","hs":1.549,"d":2.493,"mt":"movie","o":"1941 年 12 月，西北方面军。一支德国坦克纵队正在向莫斯科进发。在一次阻止敌人前进的任务中，尼古拉·科姆廖夫的 IL-2 被击落。Komlev 设法将他的飞机迫降在偏远的森林空地上。他还活着，但远离友好领土。摆在他面前的是严酷的身心耐力的无情考验。在与饥饿和严寒作斗争，躲避成群的狼群和纳粹士兵的分遣队后，受伤的科姆廖夫终于安全回到了安全地带。但在那里，他面临着另一个挑战，这是所有挑战中最能改变生活的。"},{"id":608232,"p":"/j3MVNzA6wbYPkqqaNnwjUuHGER5.jpg","b":"/YXuEHJKI1Xon4P055rrCqQOlN6.jpg","t":"托芙","r":6.754,"y":2020,"rd":"2020-10-02","hs":0.969,"d":1.329,"mt":"movie","o":"有关作家和艺术家托芙•杨松的职业生涯和世界知名的姆明形象的塑造。"},{"id":401246,"p":"/fvBcy8kK5FjKahvpqgvXk915lwf.jpg","b":"/vPTj9Yp9wi4z6TPWy0YGkXPQUEY.jpg","t":"方形","r":6.754,"y":2017,"rd":"2017-08-25","hs":1.057,"d":2.073,"mt":"movie","o":"克里斯蒂安（克拉斯·邦 Claes Bang 饰）和妻子离婚后，带着小女儿（Lilianne Mardon 饰）开始了全新的生活。克里斯蒂安在一间艺术馆里担任策展人的职位，最近，他正在筹划一项名为“方形”的装置展览，希望宣扬一种人人平等互助的积极向上的理念。一场意外中，克里斯蒂安的手机被偷了，通过GPS定位，克里斯蒂安找到了偷手机的小偷所居住的公寓，深夜里，克里斯蒂安向该大楼的每一户居民家的门缝里塞进了一张指控书，哪知道这不经思考的举动，为他惹出了大麻烦。为了宣传展览，克里斯蒂安找来了传媒公关公司的代理人，哪知道这两个不靠谱的男人，很快就将这个展览搅成了一锅粥。祸不单行，克里斯蒂安和女记者安妮（伊丽莎白·莫斯 Elisabeth Moss 饰）之间的一段露水情缘让安妮对他展开了猛烈的攻势。"},{"id":14337,"p":"/6YdsNkSeSkqIy6sswyV0Yhxuwg0.jpg","b":"/yxlGeAK6BrbKng8VSJSKTpSXSsL.jpg","t":"初始者","r":6.752,"y":2004,"rd":"2004-10-08","hs":1.025,"d":4.235,"mt":"movie","o":"获得第24届圣丹斯电影节剧情片类评委会大奖的《雷管》，讲述的是四位合作者出于兴趣发明了一台查错仪器，却意外地发现这台仪器拥有强大的商业价值，最终四人相互争斗的局面。《雷管》是导演什恩-卡鲁斯(ShaneCaruth)首次执导的剧情长片，该片由他自己投资，并身兼编剧、导演、主演数职，体现出独立电影的“DIY”精神。另外，令人津津乐道的是该片不足7000美元的超低制作成本，只相当于一辆富康车的价钱……"},{"id":1013850,"p":"/n189wRa9O7JsHZv9bewFxdHg4j2.jpg","b":"/fViElUGfdoZjtnVxvSpJX8TwxY6.jpg","t":"真正的痛苦","r":6.749,"y":2024,"rd":"2024-11-01","hs":4.032,"d":9.353,"mt":"movie","o":"为纪念逝世的奶奶，许久未见的堂兄弟大卫与班吉相约前往波兰参加导览团，也顺道探访奶奶的老家。一路上，班吉有话直说、率性风趣的性格迅速与同团人士拉近距离，令木讷拘谨的大卫既焦虑又羡慕，压抑已久的情绪日益沸腾。然而，随着旅途种种安排不断挑动班吉的敏感神经，他的狂放不羁似乎逐渐走向失序，大卫试图息事宁人，但内心的不安却席卷而来。这趟寻根之旅，能否解决彼此心底难以言说的痛楚？"},{"id":489931,"p":"/xmsc7ZdhEOhfZCEsnxs1N5o1ihy.jpg","b":"/i28c1bKsnl1O0uqy6HeRWtioOXl.jpg","t":"美国动物","r":6.749,"y":2018,"rd":"2018-06-01","hs":0.994,"d":1.715,"mt":"movie","o":"讲述4个默默无闻的年轻人计划展开一场近年来最大胆的艺术品盗窃案，而在此过程中他们开始对自己心中的美国梦产生疑问。"},{"id":14022,"p":"/8cEWYiKJgVWCgO1aOQItifZBQOw.jpg","b":"/1gjK6oZSQtvhFBbSgkBvn72dPLF.jpg","t":"都市浪人","r":6.748,"y":1991,"rd":"1991-07-05","hs":0.458,"d":1.486,"mt":"movie","o":"影片开始是一个年轻人（理查德·林克莱特 Richard Linklater 饰）在的士上向司机叙述他的一个古怪的梦，还有他搭上这辆的士的可能性，然而司机毫不在意。年轻人下了车，目睹一个女人出了车祸躺在地上，他拿走了女人的手提包。女人是被她的儿子撞死的，两个警察把儿子从家里带走。街头有人在弹奏吉他唱着歌，餐厅里三个男人在讨论陀思妥耶夫斯基和伟大的作品。一个男人的朋友失踪了，一个陌生人告诉他关于美国登月的秘密还有一些人失踪的真正原因。一个年轻人从他悄无声息地搬走了，他的室友们在他的房间里找到了许多明信片，上面贴着的是从各本书上撕下来的话语。两个女人在街上说话，预言下一个从她们身边经过的人将在两周内死去.....这是一部没有具体情节和具体主角的电影。"},{"id":500682,"p":"/kNeFhZ4YjFpOrfGBQOFI9PYg3E4.jpg","b":"/7SleH2eUSnAohTcn6zkYkGXJDVP.jpg","t":"劫匪","r":6.748,"y":2019,"rd":"2019-03-15","hs":1.519,"d":3.25,"mt":"movie","o":"故事发生于1934年的美国得克萨斯州，臭名昭著穷凶极恶的抢劫犯邦妮和克莱德越狱成功，重新开启了他们的杀戮之旅。在典狱长李（约翰·卡洛·林奇 John Carroll Lynch 饰）的建议之下，州长马福格斯（凯西·贝茨 Kathy Bates 饰）找到了已经退隐江湖的德州骑警弗兰克（凯文·科斯特纳 Kevin Costner 饰）和曼尼（伍迪·哈里森 Woody Harrelson 饰），委托他们讲暴徒捉拿归案。弗兰克和曼尼已经十几年没有见过面了，让弗兰克感到震惊的时，曾经意气风发的搭档，如今沦落成为了一贫如洗的酒鬼。弗兰克逐渐打消了和曼尼合作的念头，但是，对于曼尼来说，这个案子是他想要摆脱生活这个烂摊子的最后一次机会了。"},{"id":634,"p":"/acqvM1q7j7alyca8FmhW0kElmjK.jpg","b":"/imvV078HyWsa9jgDVLi4APgskrJ.jpg","t":"BJ单身日记","r":6.746,"y":2001,"rd":"2001-04-13","hs":1.171,"d":6.568,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）是一个32岁的单身女子。她的工作及生活都是平淡无奇的，她唯一想得到一份真挚的爱情，就算有一众好友在身边及时安慰，布里奇特还是没有好过点。新的一年里，她要过一种新的生活。她选择用日记把自己生活里的点点滴滴都记录下来，她开始变得喜悦起来。\r 　　这时在她与风流倜傥的上司丹尼尔•克里弗（休•格兰特 饰）产生了感情，丹尼尔原来早与女友订婚，使布里奇特伤心不已。高傲却真实的马克•达西（科林•菲尔斯 饰）也表示对她的爱慕之情。布里奇特周旋在两个男人之间，不知如何选择。"},{"id":858,"p":"/w82cn70BMtM830SC6MsLur3Ndt.jpg","b":"/7ME0fJZxjEoSGPP4E4bbYT5zoqt.jpg","t":"西雅图未眠夜","r":6.742,"y":1993,"rd":"1993-06-24","hs":0.824,"d":4.065,"mt":"movie","o":"自从妻子玛吉病逝后，山姆就一直带着8岁的儿子乔纳默默地生活着。他谢绝了朋友的安慰和再婚的介绍，他相信真正的爱只有一次，他永远不会再找到象玛吉一样的女人了。为了调整心情，他决定离开芝加哥到西雅图去过一种新的生活。  一年半以后。巴尔的摩的一位女记者安妮与男朋友沃尔特订婚了。她决定去华盛顿和男友一起过圣诞节。在汽车上，安妮打开收音机听情感热线，正好听到乔纳打电话要求给爸爸找一个妻子。山姆十分生气，但在主持人的耐心劝导下，他讲述了自己的经历。他知道乔纳需要一个新妈妈，但他明白再也找不到象原来那样完美的家了。安妮被这个伤感的故事深深触动了。过完圣诞，安妮回到办公室时，发现几乎所有的同事都在谈论这件事。传说有2000个女人想和山姆取得联系。安妮告诉自己她爱着的是沃尔特，可奇怪的是她又很关心那个“西雅图未眠人”。山姆在同事的劝说下，决定同一个叫维多利亚的女子见面约会。而安妮每次听那节目录音都感动得热泪盈眶。她终于写信去约山姆情人节在纽约帝国大厦顶楼见面。乔纳认为维多利亚不适合父亲，却对安妮的来信很亲近。安妮以做报道为名来到西雅图，正看见山姆迎接好友苏茜，她误认为那是山姆的女友而放弃与山姆见面，两人只打了个照面。安妮回来后，决定彻底放弃这种古怪的感情去爱沃尔特，而不再理会那个约会了。由于山姆并不打算去纽约赴约，乔纳偷偷地上了飞机，独自来到了纽约去见那个“安妮”。但他却找不到安妮。而安妮在经过认真考虑后也将自己这一段时间的感情经历告诉了沃尔特，并将戒指还给了他。沃尔特早已觉察到她的变化，他平静地接受了分手。山姆知道乔纳独自去了纽约，也赶了过去。天黑时，山姆终于在帝国大厦顶楼找到了苦苦等候的儿子。安妮终于决定去赴约会，但她赶到时只看到了一只帆布背包。正在此时，故意留下那只包的乔纳拉着父亲又回到了这里。双方一见面就立刻明白了对方是自己要见的人，也正是自己内心中所希望的伴侣。乔纳伸出双手，一边牵着父亲，一边拉着安妮。三个人一起走进了美丽的夜色之中。"}]