[{"id":322,"p":"/hCHVDbo6XJGj3r2i4hVjKhE0GKF.jpg","b":"/4ycpMe25LYpzGW42U9amyW9gM53.jpg","t":"神秘河","r":7.744,"y":2003,"rd":"2003-10-07","hs":1.251,"d":5.34,"mt":"movie","o":"根据Dennis Lehane同名小说改编。三个童年时的好友阔别25年后在波士顿重新相聚，却是因为他们被卷入了其中一人的女儿被谋杀的案件中。吉米·马肯，大卫·博伊尔和西恩·德维童年时曾是好兄弟。他们一起在波士顿的大街上嬉闹，三家是亲密的邻居。他们的友谊似乎可以天长地久，直到一天其中一位的人生滑入了另一条轨道。年幼的大卫遭绑架这起事故改变了一切。在成长过程中，他们的关系瓦解了，越来越疏远。多年后，三个成年男人发现他们被一起悲剧事件再度联系在一起。吉米的女儿凯蒂被残忍地谋杀了，痛苦万分的吉米心中燃烧起复仇的怒火。而被指派负责这起案件的警官正是西恩和他的搭档惠特妮·鲍尔斯，他们的首要怀疑对象就是大卫。"},{"id":705861,"p":"/zMfaCCuxMhG7vAdGyYqw832ED5P.jpg","b":"/hGr0FrLI74vqpBWTBOPloDBwOAK.jpg","t":"必胜球探","r":7.736,"y":2022,"rd":"2022-06-03","hs":2.4,"d":4.182,"mt":"movie","o":"一名时运不济的篮球星探在西班牙发现了一个有潜力成为巨星的球员。于是，他决心要证明两人能在NBA闯出一片天。"},{"id":45269,"p":"/kLThFCjoivaxWPK2SdwcpqxIzKx.jpg","b":"/6dyqfaPdeM5Z22ylw9ZTyjROBo7.jpg","t":"国王的演讲","r":7.734,"y":2010,"rd":"2010-11-26","hs":1.478,"d":5.257,"mt":"movie","o":"　　影片讲述了英国女王伊丽莎白二世的父亲乔治六世国王的故事。乔治六世就是那位为了美人而放弃江山的爱德华八世的弟弟，爱德华退位后，他很不情愿地坐上了国王的宝座。然而乔治六世有很严重的口吃，发表讲话时非常吃力，连几句很简单的话都结结巴巴地讲不出来。幸运的是他遇到了语言治疗师莱昂纳尔（Lionel Logue），通过一系列的训练两人成为好友，国王的口吃也大为好转，随后他发表了著名的圣诞讲话，鼓舞了当时二战中的英国军民。科林·费斯凭借本片获得金球奖最佳戏剧片男主角。影片获得金球奖、美国制片人公会、导演公会和影视演员公会奖等多项提名和奖项。同时本片获得第83届奥斯卡12项提名，并最终拿到“最佳影片”、“最佳导演”、“最佳男主角”、“最佳原创剧本”四项大奖。"},{"id":492188,"p":"/oTusfkS3dWda2i7ibJpEAkkzF3B.jpg","b":"/wu7nX9BQwDAnDdQutINEP2LfTSR.jpg","t":"婚姻故事","r":7.733,"y":2019,"rd":"2019-09-28","hs":2.05,"d":4.754,"mt":"movie","o":"故事聚焦在妮可和查理这对夫妇身上，查理是一个独立的戏剧导演，而妮可是一个有着远大抱负的女演员，夫妻两人的艺术追求却导致彼此越走越远。 问题到底出在哪里？妮可去洛杉矶参加拍摄一部电视剧，也正是这时候开始，他们两人商量要离婚。两人有一个儿子，而身在纽约的查理对儿子的探视权和监护权就成了问题。 种种问题导致这对夫妇走上了一条激烈争吵和付诸法律手段的道路。"},{"id":12405,"p":"/dDXc7Oq4kqkoE8RmPK2DMW8WwMf.jpg","b":"/1wZoVT9RJsZmNjg8CecXqSgFUd9.jpg","t":"贫民窟的百万富翁","r":7.732,"y":2008,"rd":"2008-11-12","hs":1.502,"d":6.153,"mt":"movie","o":"故事讲述 18 岁青年，一个在印度孟买贫民窟长大的孤儿，只差一个问题就能拿到令全国观众疯狂的节目《百万富翁》二千万卢布奖金时却被捕，他被怀疑作弊 ─ 没受过教育的孤儿为何能答对所有连博士专家都没把握全中的问题？为了证明自己的清白，他向警察讲述了他奇妙又令人不可置信的成长故事，以及他深爱的女孩。"},{"id":49046,"p":"/lPKjAxhaRmn4P0WU2moX0ytGj7z.jpg","b":"/zbOlpFM306PHE7EP1OELCH5qSmS.jpg","t":"西线无战事","r":7.728,"y":2022,"rd":"2022-10-07","hs":3.358,"d":8.811,"mt":"movie","o":"该片改编自埃里希·玛利亚·雷马克撰写的同名经典小说，讲述在第一次世界大战期间，保罗·鲍曼和同学莱尔、米勒参加了德国国民志愿兵，被派往前线与法军作战。在战场上，他们目睹到了残酷的饥饿、血腥和死亡，战争的荒谬无情让保罗从迷恋战争到心灰意冷。"},{"id":96721,"p":"/yLuexMnrnzD7GdxJHbvSaOr3WFZ.jpg","b":"/D3eDUNEzJPBDG3TCJcR7RyRgTA.jpg","t":"极速风流","r":7.723,"y":2013,"rd":"2013-09-02","hs":2.128,"d":10.066,"mt":"movie","o":"一直以来，尼基 和詹姆斯 都是针锋相对的死对头。尼基认真严肃，对赛车的职业十分尊重，詹姆斯喜欢铤而走险，将赛车作为自己寻花问柳的筹码，虽然两人有着截然不同的个性，但他们之间的较量却从未停止过。 为了改变自己不够成熟的性格，詹姆斯和偶然遇见的名模苏西 结婚了，尼基亦找到了自己的一生挚爱并且加入了法拉利车队，而此时生活已经走上了下坡路的詹姆斯则加入了麦克拉伦车队，一对冤家再次站在了人生的战场之上。一次比赛中，天降大雨，尼基出了车祸身受重伤，詹姆斯因此夺得了冠军。可是，尼基并没有因此而放弃，在极短的时间内，尽管受到了众人的制止，但他依然毅然地回到了赛场上。"},{"id":205,"p":"/tBaTpW0sXR2XDnC2riwo4cpPvm4.jpg","b":"/jkvvXaN7FPVKGlk8oj9PL0FHNtj.jpg","t":"卢旺达饭店","r":7.713,"y":2004,"rd":"2004-12-22","hs":1.043,"d":3.63,"mt":"movie","o":"　　影片来源于一个真实的故事。1962年，卢旺达宣布独立后，胡图族与图西族两部族之间矛盾重重，多次发生冲突，战事持续不断。 1994年4月6日，一架载着卢旺达胡图族总统朱韦纳尔·哈比亚利马纳和布隆迪总统西普里安·恩塔里亚米拉的座机在卢旺达首都基加利上空被火箭击落，两国元首同时罹难。4月7日，空难在卢旺达国内引发了胡图族与图西族两族的互相猜疑，从而爆发了一场规模空前的武装冲突和种族大屠杀，令世界震惊的人间惨剧拉开了帷幕。被胡图族种族主义者控制的广播电台也为大屠杀的行为煽风助阵，他们叫嚣着“让一切的郁积都爆发出来吧。在这样一个时刻，鲜血将滚滚而出”，失控的人群在媒体的号召下四处搜寻和杀死图西族人，空气中弥漫着血腥的味道。 当一个国家陷入了疯狂，世界也闭上了双眼时，有一个名叫保罗·卢斯赛伯吉纳（唐·钱德尔 饰）的饭店经理却敞开了温暖的怀抱，他经营着当地一家云集着欧洲游客和军界政要的米勒·科林斯饭店，八面玲珑地运用着一切关系尽心地呵护着饭店的顾客们。保罗是胡图族人，而他的妻子塔莎娜（苏菲·奥康尼多 饰）却是图西族的，对他而言，在动荡的时局中，保护他的图西族的亲戚与朋友成为了一生中面临的最大使命与挑战。联合国维和部队的无所作为和与世界媒体的隔绝使得保罗夫妇二人和在饭店中避难的1268名当地居民更加坚定了活下去的信心与勇气，“我们一定让全世界都无地自容地去采取应有的行动”。事态越来越严重，百日之内竟有约100万人死于非命，但米勒·科林斯饭店却成为了嗜血荒漠中的一片生命绿洲。"},{"id":502033,"p":"/uhSnfiPdNBsSjNJEwB00Am7MT6Y.jpg","b":"/7b5R8FfGUzlxfhOkPpL3xyIeuyF.jpg","t":"金属之声","r":7.712,"y":2020,"rd":"2020-11-20","hs":1.746,"d":3.132,"mt":"movie","o":"达科塔·约翰逊将二度搭档比利时男星马提亚斯·修奈尔，出演影片《金属之声》(The Sound Of Metal，暂译)。该片是达里尤斯·马鲁德首执导筒。约翰逊和修奈尔分别出演重金属摇滚乐队的主唱和鼓手。新片有望于2016年8月开拍。"},{"id":30018,"p":"/lhxVHEkaOH51oazowpdCHJNLIBE.jpg","b":"/mjtocjdhqJNnppHIgBesT3BBIOi.jpg","t":"母亲","r":7.711,"y":2009,"rd":"2009-05-28","hs":1.298,"d":4.538,"mt":"movie","o":"因为儿子泰宇（元斌 饰）是智障，所以母亲（金惠子 饰）总是担心他受伤。一次，泰宇被一辆奥迪车撞到了，他被朋友拉去找那些打高尔夫球的富商报仇，结果因为朋友踢坏了后视镜，他们被带回了警察局。被富人索赔时，泰宇被当成了挡箭牌。为了还债，做非法针灸师的母亲更加卖力地工作。不过，厄运并未就此结束。一天，泰宇酒后尾随一个名叫雅中的女学生，结果第二天后者的尸体就出现在屋顶。他被当做唯一的嫌疑人带回了警局，接着警察连蒙带骗让他签字画押低头认罪。得知儿子被判入狱，心急如焚的母亲到处托关系、找线索，不惜放弃自尊祈求著名律师为他翻案。但是，儿子的病影响了他的记忆，她在替儿申冤的道路上步履蹒跚……"},{"id":242582,"p":"/bdidxsfYNVIGBGJ00DacZmn4eou.jpg","b":"/vabhkZ3vwf8u7yXCSi3zbVzAVRa.jpg","t":"夜行者","r":7.704,"y":2014,"rd":"2014-10-23","hs":2.185,"d":9.745,"mt":"movie","o":"卢·布鲁姆(杰克·吉伦哈尔 饰演)是一名充满激情的年轻人，迫切地想得到一份工作。他发现，自己或许可以在报道洛杉矶地下犯罪活动方面有一番作为。他与一群敢于冒险的摄影师们合作，闯入了那个危险而又刺激的“夜行”的世界。所谓“夜行”(Nightcrawler)，指的就是自由记者和摄影师们四处拍摄暴力犯罪影像，并将其卖给电视台相关节目组的行为。一位来自电视台的经验丰富的女记者尼娜(蕾妮·罗素 饰演)也成为卢的助手。然而很快，他就模糊了正与邪的界限，从一名旁观者变成了他镜头中故事里犯下罪行的“明星”。"},{"id":162,"p":"/1ocL6mgNkFlIARhDQcA9bgxS0L1.jpg","b":"/3Nn5BOM1EVw1IYrv6MsbOS6N1Ol.jpg","t":"剪刀手爱德华","r":7.7,"y":1990,"rd":"1990-12-07","hs":1.315,"d":10.125,"mt":"movie","o":"爱德华（约翰尼·戴普饰）是一个机器人，他拥有人的心智，却有一双剪刀手，孤独地生活在古堡里，闯入古堡的化妆品推销员佩格把他带回家，让他走进了人类的世界。单纯的爱德华爱上了佩格的女儿金（薇诺娜·瑞德饰），金也慢慢的被爱德华的善良所吸引。但是，一连串的意外事情让周围的人邻居对爱德华的态度从喜欢变成无法接受，爱德华痛苦地发现，他总是好心办坏事，连自己的爱人都不能拥抱，或许，他注定就不属于这个世界。"},{"id":108,"p":"/21Bs8d41XHBplkLt8iZLvW4s3gn.jpg","b":"/y9N5tFCxCi2AIedOhU3OrVMfL2d.jpg","t":"蓝白红三部曲之蓝","r":7.7,"y":1993,"rd":"1993-09-08","hs":0.795,"d":3.214,"mt":"movie","o":"这么多年来，朱莉（朱丽叶·比诺什 Juliette Binoche饰）一直默默支持丈夫的创作事业，照顾5岁的孩子，平静的生活由一场车祸打破。丈夫和女儿的过世，令刚刚在病床上醒来的朱莉大为悲痛。她曾经想一死了之，出院后又生归隐之心，她把丈夫的曲谱付之一炬，以明隔离过往的决心。人间生活对于万念俱灰的朱莉来说，已经无关紧要。\r 然而，现实却防不胜防地进入她的生活，让她开始思考自己对待生活的态度。同时，丈夫的朋友把丈夫留下的残稿发表在媒体上，声称要为这首曲续完。这件事意外地让朱莉得知，曲子原来跟一个女人有关。这个女人，肚中已怀有丈夫的骨肉。\r 朱莉终于获得了心灵的自由，有勇气迎接新的生活和新的感情，她的人生开始转变。"},{"id":334,"p":"/tpfC325Jk6S38VTe5dDWjWtoyxr.jpg","b":"/aFg3kTurIqny3Y1JMN81mR8CfzV.jpg","t":"木兰花","r":7.7,"y":1999,"rd":"1999-12-17","hs":1.078,"d":4.72,"mt":"movie","o":"　　吉米·盖特主持王牌电视节目《儿童世界》已达33年之久，节目嘉宾斯坦利-斯派克还有三天就能打破一项由神童唐尼-史密斯30年前创下的一项纪录。斯派克深知他不过是娱乐大众的一件道具，而曾经红极一时的唐尼的处境更令人堪忧，他现在一家电器店工作。\r 　　吉米此时也有自己的烦恼，他被诊断患有癌症，活不到两个月。吉米刚过20岁的女儿克劳迪对邻居男子的迷恋搅得家庭生活不再和谐，母亲罗丝对女儿及丈夫不无忧虑。孤独的警官科林因一起噪音扰民纠纷来到吉米家，当第一眼瞧见克劳迪起，科林便陷入了一场痛苦至极的单恋中。克劳迪对父亲有一种发自内心的憎恨，女儿成了吉米最大的一块心病。这一天，吉米准备将自己不久于人世的消息告诉爱女……\r 　　同样位于南加州某山庄的另一家庭里，男主人帕特里奇爵士正躺在病床上，他也深知自己时日无多。老人的病床前站着其年轻的妻子琳达及护理医生菲尔-柏马，这两人的心情各不相同。琳达的心里不无悔意，当初她是为了老爵士的钱财嫁给他的，在老人病入膏肓之际，她发觉自己已爱上他。柏马则肩负着把离家出走多年的爱子弗兰克-迈基带到老人病榻前的重任。一场父子纠纷使得迈基再也没踏进过这个家门。求得儿子的谅解成了老人最后一个心愿。\r 　　迈基已成为著名的电视主持人，他的装扮给人一种颓废的感觉，对继母的成见使他开始憎恨世上所有女人..."},{"id":272,"p":"/lXRSRP5QMfrr9cSiupvcGDJW1Sa.jpg","b":"/ew5FcYiRhTYNJAkxoVPMNlCOdVn.jpg","t":"蝙蝠侠：侠影之谜","r":7.7,"y":2005,"rd":"2005-06-10","hs":1.839,"d":12.356,"mt":"movie","o":"布鲁斯·韦恩（克里斯汀·贝尔 Christian Bale 饰）童年亲眼目睹了父母在高谭市街头被歹徒枪杀，韦恩充满怒火。在继承了父亲亿万家产后，韦恩开始环游世界，希望凭自己的力量复仇和打击犯罪！韦恩为了了解罪犯的心理，在亚洲他亲自体验了犯罪的感觉，最后被捕入狱。他在狱中遇到了武艺高强的杜卡，杜卡传授了韦恩高强的武艺和坚韧的意志力。韦恩很快被神秘的影忍者盟看上，忍者大师一直想邀他加入。韦恩不久发现影忍者盟对自己的家乡高谭市另有企图，他毅然回到了故乡。韦恩在自己的庄园发现了一个地下室，从此他多了一个身份—蝙蝠侠。蝙蝠侠开始了对抗笼罩在高谭市的黑暗。"},{"id":11171,"p":"/tSiqLKvwyvJIgL4TvZ63eaMQkBD.jpg","b":"/A8qhyrvxSWreAN8yR5tLKhqIMYM.jpg","t":"神秘肌肤","r":7.7,"y":2005,"rd":"2005-03-30","hs":1.158,"d":4.489,"mt":"movie","o":"拜恩，内敛害羞，相信自己是遭外星人缚架回来； 尼尔，冷漠酷男子，凭着点点美色，三两下手势便跟人搭上，尽揽男色。 他们一个人在途人，各自上路，拜恩渐渐与缚架他的外星人灵性互通，看见一头被肢解的母牛，仿佛领略了甚么。另一边厢，尼尔则摇身一变，变成纽约大都会炙手可热的男妓，展开他那惊险刺激的桃色生涯。"},{"id":89065,"p":"/zDvnqN6swYbfbcyjC8woPmHnOd0.jpg","b":"/xnouFRIm4E1HvZPhAJoSUgEbi04.jpg","t":"美丽城","r":7.7,"y":2004,"rd":"2004-06-09","hs":0.284,"d":0.562,"mt":"movie","o":"伊朗剧情片电影由FaramarzGharibian/TaranehAlidoosti/BabakAnsari主演,2004伊朗地区发行，感谢点播《美丽城》。"},{"id":695932,"p":"/ynozcNNCpXuWU63lnKyUTHwh3Ia.jpg","b":"/893hqH2OLQo1Vv0dwHtQmrfP3fT.jpg","t":"花束般的恋爱","r":7.7,"y":2021,"rd":"2021-01-29","hs":1.64,"d":2.713,"mt":"movie","o":"深夜的地铁站，因错过末班车让山音麦（菅田将晖 饰）和八谷绢（有村架纯 饰）两个年轻人不期而遇。他们相约前往附近的咖啡店，并且畅聊文学、电影和各自的爱好。令他们感到惊喜的是，两个人无论是习惯、爱好还是理念居然极其相似，仿佛就是另一个自己，因此他们对对方渐渐产生好感。在此之后，他们相约再次见面，顺理成章成为了情侣。大学毕业，步入社会，小麦和小绢痴心相守。只不过现实生活磨砺着年轻人的意志和爱情。小麦被迫暂时放弃自己绘画的梦想，成为一名上班族，日渐拮据的生活也让他们减弱了对理想生活的要求。\r 不知不觉，曾经如此合拍的两个人渐行渐远，变成了最熟悉的陌生人……"},{"id":602296,"p":"/4EvOOx8OM6cXIwsBAlbswWgqCxr.jpg","b":"/t7d0ybowQgeLGPppePJHlwRGcxn.jpg","t":"清白","r":7.7,"y":2020,"rd":"2020-06-10","hs":1.559,"d":2.845,"mt":"movie","o":"从小因父亲重男轻女，贞仁（申惠善 饰演）在中学时就逃家自力更生，与家人断了联系。贞仁后来凭一己之力成为顶级辩护律师，在一次偶然中，她得知罹患老年痴呆症的母亲花子（裴宗玉 饰演）涉嫌杀害父亲，同时还对不少无辜民众下毒手。 怀疑事有蹊翘的贞仁决定亲自出马，在层层阻挠下，她该如何为母亲翻供，揭开这个桩谋杀案背后不可告人的真相？"},{"id":728882,"p":"/8QDb40Pnq9gSCo6glB9aJbn7dKN.jpg","b":"/k29768dIYqNGBw5yYgR8dUVxP6L.jpg","t":"美好的世界","r":7.7,"y":2021,"rd":"2021-02-11","hs":1.15,"d":1.521,"mt":"movie","o":"改编自佐木隆三的伊藤整文学奖小说《身分帐》，以真实人物为原型，由日本著名演员役所广司出演，讲述一名前黑社会帮派分子因杀人罪被判入狱，在服刑13年后获释重返社会，发誓努力融入新的生活，然而当他被弹射到这个并不了解的美好新世界，根深蒂固的黑帮思维以及对有序社会体系语法的缺失，使他的生活反而越发变得格格不入…师从是枝裕和的西川美和导演新作以人性关怀打量个体的痛苦与希望，描绘出当代日本社会细致入微的生活壁画。"},{"id":902478,"p":"/iQKlRLw0WEkKcN3bVyu8aPjbaXp.jpg","b":"/iF9fu3kbk1DWZGwRUTDa0exWsAQ.jpg","t":"爱情神话","r":7.7,"y":2021,"rd":"2021-12-24","hs":0.884,"d":1.032,"mt":"movie","o":"李小姐，带着女儿过着单身生活。蓓蓓，离婚后热衷跳探戈。格洛瑞亚，有钱有闲老公失踪。三 个完全不同的女人因为老白而产生了交集。上海爷叔老白自称杂家，专门教老年人画画。老白的好友老乌谈吐风趣，一生追逐浪漫。几顿饭局，让老白家的客厅成为了众人的聚会点。三女两男，在上海这座摩登 之都里，凭借智慧、幽默过招，描摹出多样的市井烟火。"},{"id":113388,"p":"/y2UAoUCD7MLSzQLAhRBUvZ8id9v.jpg","b":"/clCVVsqb09fnaTxsR9tZZ5xtiyU.jpg","t":"朝韩联队","r":7.7,"y":2012,"rd":"2012-05-03","hs":0.817,"d":1.82,"mt":"movie","o":"1991年的韩国，玄静（河智苑 饰）是当年气势横扫全国的优秀乒乓球运动员，以打败中国赢得世乒赛冠军为目标，玄静做着不懈的努力和练习。就在比赛即将开始之时，玄静得知了一个惊人的消息，那就是她必须和来自朝鲜的乒乓球选手李粉姬（裴斗娜 饰）组成搭档，联合作战。\r 　　朝鲜和韩国的关系一直以来都处于冰河时期，这突如其来的联手让玄静很是不能理解，无奈“军令难为”，她也只能服从，就这样，一段充满了坎坷的矛盾的合作路程开始了。生活作风和待人处事的习惯完全不同的玄静和李粉姬能够合作成功吗？她们又能否取得最后的胜利呢？随着赛程的逐渐接近，气氛变得越来越紧张起来……"},{"id":234200,"p":"/deQG5EZU7SsGGq1yP2yDErzrboB.jpg","b":"/1tqzKtAWMRURxPTvs1hzcSOoKxe.jpg","t":"骄傲","r":7.7,"y":2014,"rd":"2014-09-12","hs":0.909,"d":1.781,"mt":"movie","o":"1984年，英国首相撒切尔夫人采取铁腕手段打压工人运动，矿工群体发起了史上规模最大的一次罢工。在同年的伦敦同志骄傲游行中，一群男女同性恋决定主动为罢工工人筹款。然而尴尬也随之而来：工会竟然羞于接受他们的资助！这群同性恋决定绕过工会，直接走进工人家中。他们驱车前往南威尔士的一个煤矿村庄，给工人家庭带去了钱和物资。两个出身背景天差地远的群体从此产生了意外温暖的接触，并且在政府高压下结成了最不可能的联盟。《骄傲》改编自真实事件，不仅拥有80年代工人运动的历史影像，也记载了英国同志史上最感人的一页。两个群体从偏见到包容、从误解到联盟的蜕变充满欢笑和泪水，又让人为之动容。《骄傲》获得第67届戛纳电影节酷儿棕榈大奖以及英国最佳独立电影奖，同时提名2015金球奖最佳喜剧电影。 ©豆瓣"},{"id":1154154,"p":"/jcYMn5zDJBebCtytjlddJkTUukj.jpg","b":"/rFLxECXOOvC4BmxdCdf4WCq4AyZ.jpg","t":"大都市的爱情法","r":7.7,"y":2024,"rd":"2024-10-01","hs":2.496,"d":3.134,"mt":"movie","o":"电影改编自朴相映作家的同名小说，该小说入围布克奖、都柏林文学奖。该剧讲述有着自由灵魂不看眼色的在熙（金高银饰）和很懂得隐藏天生秘密的兴秀（卢尚贤饰）一起生活后展开的发生的故事，描绘了同性恋的年轻男作家横冲直撞地学习生活和爱情的过程。"},{"id":359784,"p":"/kY1kkxuGIO1RsEmgVFFG1hDmFUE.jpg","b":"/70IvSPhhV83cCW4bb19zqM9EZh4.jpg","t":"莫娣","r":7.7,"y":2016,"rd":"2016-06-16","hs":0.938,"d":1.697,"mt":"movie","o":"位于加拿大东南部的新斯科舍省的某个偏远小镇上，生活着命运多舛的女人莫娣，她童年患上了小儿麻痹，痊愈后落下了关节炎的毛病，导致只能蹒跚而行，备受歧视。父母去世后，她寄居姨妈家里，却感受不到亲人的温暖。偶然机会，她看到一则招聘女佣的启示，虽然每月只有稀薄的1美元，但是她依然希望借此走出令人窒息的姨妈家。雇佣她的男人名叫埃弗里特·路易斯，他性格古怪内敛，脾气阴晴不定。莫娣最初饱受苛责甚至打骂，但她似乎认定了这个栖身之所，不仅努力打扫房间，还利用闲暇在墙壁上画出美丽的图案。而终于有一天，莫娣的天赋被人们所发现了……"},{"id":338729,"p":"/e2Pyb0E4lh7nUbnGOQ6voQS6cbX.jpg","b":"/qZlAyN4y6Tff6mtTD2y2or2EBon.jpg","t":"内在美","r":7.7,"y":2015,"rd":"2015-08-20","hs":1.126,"d":2.522,"mt":"movie","o":"家具设计师金禹镇有个不为人知的秘密：他每天一觉醒来都会变成年龄、国籍、性别与前一天截然不同的人，时而年轻帅气、时而老态龙钟，每天都要适应新的自己，这样的他该如何恋爱呢？命运的安排让他遇见了兴趣相投的美丽女孩李秀，在他神秘莫测的生活中，唯一不变的就是李秀对他的爱。但两人的爱情，也在每一次禹镇“变身”之后，面临全新的考验。"},{"id":363093,"p":"/iFganWZnd903Wb0NdemNcHCHtOx.jpg","b":"/umGszkvTs35G8J1AifaKoG8NBRz.jpg","t":"大虎","r":7.7,"y":2015,"rd":"2015-12-16","hs":1.382,"d":3.695,"mt":"movie","o":"朝鲜日治时期（1910年-1945年），名猎手千满德（崔岷植饰）早年以打猎为生，凭借过人的天分和强健的体魄成为智异山地区有名的猎户，但他在日军侵入半岛后，便放下枪隐居山林，选择守护曾经的猎物、被称为“智异山山君”的朝鲜最后一只老虎。岁月流转，满德年事渐高。日军已经统治朝鲜多年，日本军官（大杉涟饰）即将被调回，为了衣锦还乡，他计划猎杀这只老虎带回日本，并找来经验丰富的九景（郑万植饰）和曾经和满德上山打猎的七久（金尚浩饰）与朝籍属下（郑锡元饰）组成捕虎队，进山搜猎，他们和满德的冲突也随即展开。此时，满德守护的已经不仅仅是那只老虎，还有失去国土的尊严。"},{"id":483297,"p":"/wOHA475h4iV1dXgDhoYHXdcnSSo.jpg","b":"/fGjj9HO2OuNBBH54t6XP7m8mGSF.jpg","t":"小公女","r":7.7,"y":2018,"rd":"2018-03-15","hs":0.961,"d":1.563,"mt":"movie","o":"“就算没有房，也依然要有明确的思想和喜好”做了三年家政帮佣的微笑（李絮饰）人生中只要有一杯威士忌、一口烟和心爱的男友就足矣，可随着新年到来，房租不断攀升，威士忌和烟的价格也不断上涨，薪水却依然毫无波动，既然自己的喜好变得越来越贵，那么便只有放弃房子。可爱的现代版小公主微笑的城市漂流生活就此开始，就算没有房子，生活还是照着自己喜爱的方式继续着…"},{"id":51608,"p":"/sJ6ObtJjcRmnnpQwd7WA7GxWI5y.jpg","b":"/uEqrGVBELVFaNVMOE4ExjLCMV3j.jpg","t":"孤胆特工","r":7.698,"y":2010,"rd":"2010-08-04","hs":1.409,"d":5.13,"mt":"movie","o":"　　住在小女孩小米隔壁的当铺大叔除过生意之外和邻居们从不来往，颓废的造型以及沉默的性格让人们对于他的身份有诸多怀疑。天真的小米从不理会这些传言，时常造访这位神秘邻居竟然使他俩慢慢的成为朋友。小米的妈妈牵连到黑帮的毒品抢夺之中，最终使自己和小米陷入危险之中。目睹小米和妈妈被人绑架的当铺大叔为了救出小米和妈妈，开始和黑道展开斗争。此时，警方也在着手调查这起案件，当铺大叔元泰锡的真正身份慢慢浮出水面。被摘除所有值钱器官的小米妈妈的尸体在一辆汽车的后备箱里被发现，但是，和她一起失踪的小米却依然下落不明……"},{"id":773,"p":"/wKn7AJw730emlmzLSmJtzquwaeW.jpg","b":"/vD15pg2cXynxeNIknyuvVH2sPx4.jpg","t":"阳光小美女","r":7.693,"y":2006,"rd":"2006-07-26","hs":1.229,"d":4.507,"mt":"movie","o":"7岁的奥利芙（阿比盖尔·布蕾斯琳 Abigail Breslin 饰），戴眼镜，小肚腩，做着一夜成名的美梦，坚信自己有朝一日能当选美国小姐。爸爸（格雷戈·金尼尔 Greg Kinnear 饰），推销成功学书籍的讲师，认为“世界上只有两种人，成功者和失败者”，四处贩卖他的“成功九部曲”；哥哥（保罗·达诺 Paul Dano 饰），自闭男，崇拜尼采，为了考上飞行学院发哑誓，九个月没有同家人说话；舅舅（史蒂夫·卡瑞尔 Steve Carell 饰），自称是美国最好的普鲁斯特研究学者，同性恋，恋人和同事跑掉、失业，自杀未遂，生活混乱；爷爷（艾伦·阿金 Alan Arkin 饰），被养老院赶出来的老流氓，满嘴脏话、吸毒；妈妈（托妮·克莱特 Toni Collette 饰），是这个疯狂家庭唯一正常的人。在家人的支持下，奥利芙参加了“阳光小美女”的选美比赛，一家人踏上了集体寻梦的旅程。"}]