[{"id":805195,"p":"/riaVoQwSTQR7wDlZtveUSUhdoIu.jpg","b":"/wwKTCPDgaq5nWs76Oitq9flUYvN.jpg","t":"相信奇迹的女孩","r":7.4,"y":2021,"rd":"2021-04-02","hs":1.496,"d":2.321,"mt":"movie","o":"12岁的萨拉·霍普金斯是家里最虔诚的一员。在一次去拜访祖父的旅行中，萨拉确信她看到耶稣在她祖父最喜欢的钓鱼点附近的河岸边。通过这一神示，她发现自己能够使死鸟复活。当然，家里没有人相信她。但随着时间的推移，他们发现萨拉能够治愈一些相信她能“看见”的人，很快，她的家人、当地人，甚至媒体都争相要更多地了解这个“能创造奇迹”的小女孩"},{"id":16664,"p":"/1sDlfRHu4DaGaV54WAs90Ki8etL.jpg","b":"/nZ7PeP09wioVQppxopmXHUfrAn1.jpg","t":"关于莉莉周的一切","r":7.399,"y":2001,"rd":"2001-10-06","hs":1.134,"d":5.585,"mt":"movie","o":"　　莲见雄一（市原隼人 饰）与母亲、继父、弟弟生活在一个幽静的小城里。他跟同班同学星野修介（忍成修吾 饰）同在剑道部，两人成为好朋友。星野本来是一个品学兼优的学生，却遭到了同学的嫉妒。当暑假时一群同学自冲绳回来以后，星野变了一个人似的。接着星野开始以欺负同学为乐，而且手段残忍，雄一也不能幸免。雄一性格孤僻，喜欢歌手莉莉周，在自己建立的莉莉周论坛上他认识了一个叫“青猫”的人。雄一与青猫都过着不容易的生活，两人互相鼓励，并约定在莉莉周的演唱会上见面，“青猫”的出现令雄一十分惊讶。"},{"id":447332,"p":"/whzOxtgyMcJl4T4YAHva2agETW4.jpg","b":"/roYyPiQDQKmIKUEhO912693tSja.jpg","t":"寂静之地","r":7.398,"y":2018,"rd":"2018-04-03","hs":3.032,"d":16.157,"mt":"movie","o":"人类遭遇神秘生物的威胁，这些生物会根据猎物的声音行动，所以人们必须在生活中噤声，否则就会被神秘生物追捕。伊芙琳一家人为了能生存下去，不得不在路上铺满细沙，小心翼翼地光脚走路，游戏时也保持绝对的安静，就连祷告和交流都只能依靠手语。尽管如此，神秘生物还是如影随形，无声的世界处处充满着令人窒息、难以预料的杀机。"},{"id":4032,"p":"/qyJJNHteA7BUwQSey05t7qP4vRV.jpg","b":"/vSd89kiENYeFa6mPHzsM5BgliPm.jpg","t":"宝贝小情人","r":7.396,"y":1991,"rd":"1991-11-27","hs":0.9,"d":4.548,"mt":"movie","o":"因为有着一个开殡仪馆的父亲加上母亲的早逝，女孩维达（安娜·克鲁姆斯基 Anna Chlumsky 饰）对生离死别有着自己深刻而另类的见解，同时，对于死亡的恐惧也无时不刻的纠缠着维达。在维达的身边， 男孩托马斯（麦考利·卡尔金 Macaulay Culkin 饰）将她的喜怒哀乐全部看在眼里，个性内向的托马斯唯一能够做的事情，就是温柔的陪伴在女孩身边。 　　雪莉（杰米·李·柯蒂斯 Jamie Lee Curtis 饰）的出现让维达有了强烈的危机感，她感到这个女人很可能将要分享父亲对她的独一无二的关注和爱。一次维达造成的意外中，托马斯死去了，看着心爱的人又一次永远的离开了自己，维达痛不欲生，而来自父亲和继母的安慰与教导终于让她明白了要如何珍惜生命里真正重要的东西。"},{"id":388,"p":"/bcPYlSujHMI0r9FcdL5XmaB1kmi.jpg","b":"/tOkSenL74N23O4S7wjJSUHz7Aeh.jpg","t":"局内人","r":7.395,"y":2006,"rd":"2006-03-17","hs":1.406,"d":6.562,"mt":"movie","o":"刚刚获得提升的经验丰富的纽约警察局的老警探凯斯·弗雷泽似乎并没有太多值得庆祝的，因为在他周围萦绕的腐败丑闻始终令其感到厌恶。然而，对警探事业的多年追求仍促使着他为这一行尽心尽力着。尤其是他那分独特且惊险刺激的人质交涉工作(谈判专家)更是令他心驰神往。此时，弗雷泽与老搭档比尔·米歇尔接到命令，迅速赶往一处案发现场，那里疯狂的抢匪刚刚劫持了人质与警察对峙着。而且，劫匪的头目就是这一带远近闻名的银行抢劫犯达尔顿·拉塞尔。狡猾的抢匪达尔顿在抢劫败露时顺手劫持了一名人质作为自己的临时挡箭牌。正当弗雷泽与搭档正试图与匪首拉塞尔沟通时，在现场的还有来自ESU(紧急营救部队)特战小组的人员在上尉约翰·达鲁斯的指挥下正准备一套严密的武装营救计划。然而，狡猾的拉塞尔似乎看破了警方的计划，迅速做出了反应，使得警方的营救计划无法实施……"},{"id":4476,"p":"/d587uVtHB0BTQvHmsKBwhQD1V7Z.jpg","b":"/fOfcbdBQBCO4Y2hy6DfLbb30klU.jpg","t":"燃情岁月","r":7.394,"y":1994,"rd":"1994-12-23","hs":1.031,"d":5.515,"mt":"movie","o":"骑兵上校威廉厌倦了战争，他带着全家来到西部荒原，在一处偏僻的 山区开垦牧场。上校的妻子因为无法忍受艰苦的环境而抛夫弃子回到了东 部，威廉上校独自一人肩负起了养育三个儿子的重担。在艰苦的环境中三兄弟渐渐长大，他们手足情深但性格却大不相同。 大哥艾尔弗莱德为人忠厚，办事认真；三弟塞缪尔是位理想主义者，深 受父亲的宠爱；而老二特里斯坦则是一位狂放不羁的人，他自由奔放，常 与印第安人交往，从他们那里学到了不少东西。父子四人在一个纯男性的 世界里过着淡泊的生活。然而，塞缪尔大学毕业后，把未婚妻苏珊娜带回了家里。平静的生活 被打破了。艾尔弗莱德暗恋上了苏珊娜，而特里斯坦的气质却又打动了苏 珊娜的心。四个年轻人在痛苦地压抑着各自的情感。就在此时，第一次世界大战爆发了。三兄弟不顾父亲的劝阻，参军前 往欧洲。在战争中，特里斯坦眼睁睁地看着塞缪尔死去却无能为力。无限 悲哀的特里斯坦按印第安人的方式挖出了弟弟的心脏，带回祖国埋葬。艾尔弗莱德在向苏珊娜求婚被拒绝后离开了家乡。弟弟死亡的阴影也 使特里斯坦无法面对他所深爱的苏珊娜。特里斯坦也离家出走，从此杳无 音讯。在苦苦的等待中光阴流逝。苏珊娜心灰意冷，终于答应嫁给艾尔弗 莱德。这时，上校不幸中风，流浪多年的特里斯坦此时又回到了家中。在这 些年中，他吃了许多苦，回来后他娶妻生子，想过上平静的生活，一切似 乎就要这样平静的结束了，然而在一次进城返回途中，妻子不幸被人误杀， 这再一次燃起他心中躁动的烈火。苏珊娜一直对塞缪尔深感内疚，如今特里斯坦妻子的死又使他十分痛 苦，她忍受不住这样的折磨以自杀结束了自己的生命。而特里斯坦此时已 将所有的一切置之度外，他终于在父亲和大哥艾尔弗莱德的帮助下报了 仇。特里斯坦又重新过起艰苦的生活，他活的时间很长，他亲手送走了自 己的父亲，又亲眼看着自己的孩子结婚生子，他是在60年代的一场与熊的 激战中，被熊爪夺去生命的，他的死法很英勇... ..."},{"id":45098,"p":"/bUYiFplGuhRpd6P3SxpELXFbWws.jpg","b":"/g0a62Nui7spwCRGVP8SSJQpD2jQ.jpg","t":"比悲伤更悲伤的故事","r":7.394,"y":2009,"rd":"2009-03-11","hs":0.732,"d":1.768,"mt":"movie","o":"从小被父母遗弃的电台制作人凯伊（权相宇饰）和因一场交通事故而痛失双亲的作词人洛琳（李宝英饰），两人似家人、朋友和恋人一样填补了彼此生活里的空席，人生虽有缺憾但也是清淡而快乐的。但是，一场突如其来的病令凯伊只剩下200多天生命。如果离开人世的话，洛琳就真的只是一个人了，在有限的时间里，他想在她的身边寻找能照顾洛琳一生一世的男人。凯伊故意制造了洛琳与朱焕（李范洙饰）碰面的机会，后者间的感情也在他掌控的分寸中慢慢加深，尽管，凯伊的心不可避免的难过着。凯伊亲自为洛琳挑选了结婚的礼服，并在教堂牵着其一步一步走到朱焕身边。"},{"id":37959,"p":"/1b4JNGUsy0WAuHAVK2VPNCcvPGS.jpg","b":"/enGdajhhWSvzuxsH5kXg7sMpGuR.jpg","t":"GO!大暴走","r":7.393,"y":2001,"rd":"2001-10-20","hs":0.39,"d":0.92,"mt":"movie","o":"　　杉原（洼冢洋介 饰）是高中三年级生，性格暴戾好斗，拳术了得，而这些都来源于他父亲的教导。他的父亲三年前借着去夏威夷之名，暗中从朝鲜国籍换成了韩国国籍。但是，在日本的韩国人身份一直是生杉原的心结。\r 　　杉原在学校交了不少猪朋狗友，大家一起打架玩乐。众朋友中，成绩好的只有正一，而在杉原心目中，正一才是他最亲密的朋友。\r 　　女孩樱井（柴崎幸 饰）和杉原相恋。樱井把他带回家给父母认识，双方家长见面，并不十分融洽，而一对恋人只管偷偷的在房间里亲吻。\r 　　日子就这样一天天流逝。直到正一意外被不良少年刺死，生活又起了波涛……"},{"id":350,"p":"/he6k1x5nlGGhahh1xSyApU4fGeR.jpg","b":"/3tWw50B1xXlCnJ9A7NX4nNzZF4j.jpg","t":"穿普拉达的女王","r":7.393,"y":2006,"rd":"2006-06-29","hs":1.833,"d":12.845,"mt":"movie","o":"初涉社会的安德丽娅•桑切丝 来到了著名时尚杂志《RUNWAY》面试，以聪明得到了主编米兰达•普雷斯丽 的特许，让她担任自己的第二助理。开始的时候安德丽娅感到十分委屈，就算自己多努力工作也无法得到赞赏，经一位老前辈的指点便重新改造自己。工作越来越顺，甚至取代了第一助理在米兰达心中的地位，决定带着这个聪明的女孩前往法国。可安德丽的改变让她失去了男友及朋友的爱，令她非常矛盾。到达法国后，她得知了米兰达的地位不保了，没想到米兰达竟然牺牲自己多年的好搭档保住了自己的地位，此事令安德丽娅深感失望，有了抽身离去的想法，到底安德丽娅会何去何从？"},{"id":864761,"p":"/qd4dZuYRmgJtBQUm1E8zclAZXE4.jpg","b":"/qjylAJO8BuEtqBwHOK4xuQN0QIq.jpg","t":"ന്നാ താന്‍ കേസ് കൊട്","r":7.393,"y":2022,"rd":"2022-08-11","hs":0.358,"d":0.301,"mt":"movie","o":""},{"id":2898,"p":"/8b5UsCqg2f4WWkcRlh34RApWCYW.jpg","b":"/x7y8ezKtU1vRInk0dmbvDoKgJ8u.jpg","t":"尽善尽美","r":7.392,"y":1997,"rd":"1997-12-19","hs":1.005,"d":4.675,"mt":"movie","o":"作家梅尔文是一个脾气古怪的强迫症老头，没有家庭也没有朋友，整天关在屋里写他的第六十二部小说，生活如时钟般精准，受不了一点的打扰。梅尔文的邻居西蒙是年轻的同性恋画家，养了一条可爱的小狗，生性活泼，脾气温和，经常受到梅尔文的侮辱。梅尔文每天只出门一次，到同一家餐厅吃饭，餐厅女招待卡罗尔·康奈莉是唯一愿意而且能够为他服务的人。离了婚的卡罗尔与儿子斯潘塞住在一起，斯潘塞患有严重的哮喘病，这使得许多对卡罗尔有意思的男子知难而退。一天，西蒙的住所遭到抢劫，西蒙身受重伤，住院前，将小狗托付给梅尔文照料，梅尔文渐渐喜欢上了这个小家伙，心理也发生了变化，开始关注周边的世界，主动帮助别人，认真审视自己对卡罗尔的好感……"},{"id":37094,"p":"/xwzkVLtKGmoABvXrMi8tUotqh96.jpg","b":"/cS45swrlrTJijH1RblBLe8LlW2p.jpg","t":"城市英雄","r":7.391,"y":1993,"rd":"1993-02-26","hs":0.954,"d":4.778,"mt":"movie","o":"迈克尔·道格拉斯扮演的威廉·福斯特是一家军工场的工程师，被解雇后心情很压抑。因离婚，小女儿的生日没被邀请，恰好路上堵车，他弃车走进一家杂货铺，想找点零钱打电话，却遭到刁难，他操起垒球棒砸了铺子。在公园休息时，又和流氓打了一架；在快餐店里因和服务生发生争执，他拔出从流氓那里缴获的手枪一阵乱射，此时他已完全失控。最后，他面对退休警官的枪口，不禁自问：“我是坏人吗？”"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.388,"y":2005,"rd":"2005-11-09","hs":0.644,"d":1.641,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":22803,"p":"/o65Ps5gZzLB73dNJ23EecUx3oFK.jpg","b":"/nazre7z7MoUwAqimnrSlMlfLR5t.jpg","t":"守法公民","r":7.386,"y":2009,"rd":"2009-10-15","hs":1.509,"d":6.493,"mt":"movie","o":"影片的主人公曾是一名治安警员，他认为由于有黑幕的交易，使得杀害他的妻子和女儿的其中一名谋杀者将被释放，所以他准备策划一次复仇，惩治那些谋杀者和幕后审判交易人；而负责这起案件的地方法院检察官 也卷入这次复仇阴谋的漩涡之中，他察觉秘密复仇的计划后，试图捍卫法律体制。克莱德·谢尔顿 是费城一名正直不阿的警员，拥有美满家庭的他却不想遭遇了人生的重大打击：妻子和女儿在家里被歹徒入侵，随后残酷的被杀害。凶手很快被抓捕归案，风头正盛的主控官尼克·赖斯 接下了这起案件，然而他的上司却要尼克按照他的意思处理这起案件，所有罪名都扛在了一个小角色身上，明摆着的真凶却得意的逍遥法外。 面对这个事实，谢尔顿明白腐败的司法系统已经无法为他伸张正义，深知幕后存在肮脏交易的谢尔顿决定按照自己的方式来处理警察无法做的事。在费城，一起又一起暗杀发了，所有的线索都指向谢尔顿，尼克明白，现在只有他才能阻止谢尔顿的疯狂行为，同时将真正的幕后黑手揪出来……"},{"id":713,"p":"/udSvOHlG6CuuNX6x1n2PZcVzQ2b.jpg","b":"/c2O99arhWcuLexMHiuRfSuDMpYm.jpg","t":"钢琴课","r":7.385,"y":1993,"rd":"1993-05-18","hs":0.729,"d":2.88,"mt":"movie","o":"苏格兰单身母亲艾达·麦格拉斯（霍利·亨特 饰）自六岁起就放弃了讲话，只通过钢琴倾诉满腔情感。1852年，麦格拉斯远嫁新西兰的斯图尔特（山姆·尼尔 饰），将钢琴也一并带了去。可是斯图尔特人手不够，只得将笨重的钢琴遗弃海滩。斯图尔特之友乔治·贝恩斯（哈维·凯特尔 饰）爱上了麦格拉斯，用八十英亩土地与斯图尔特交易。斯图尔特转让了钢琴，并命麦格拉斯教贝恩斯奏琴。钢琴课上，贝恩斯提议，如果麦格拉斯在教琴的时候允许某些出格的事情发生，一次课便可换回一个琴键……"},{"id":153,"p":"/uomqRqnDtYQoLt2n9yO5KI00zgL.jpg","b":"/6ITVHoipvxAS8luzKtHTbPaHLtT.jpg","t":"迷失东京","r":7.385,"y":2003,"rd":"2003-09-18","hs":1.373,"d":7.268,"mt":"movie","o":"东京寂寞的夜空下，两个失眠的美国人在酒吧里相遇了。或许是眼底那份不自觉外泄的孤独令这对陌生男女悄然走到一起，他们在绝望中又若有所盼，暗自期待一次奇遇来改变一切……"},{"id":414425,"p":"/tf21kSKepMOlnorszWaiFwksKU4.jpg","b":"/m0CrcOOSUK6Ylf0pkGfGX0BdDq7.jpg","t":"泥土之界","r":7.385,"y":2017,"rd":"2017-11-16","hs":1.144,"d":2.179,"mt":"movie","o":"来自乡村的两位年轻男子—一位白人一位黑人，在第二次世界大战的前线成为生死与共的兄弟。但当他们回到共同的家乡后，根深蒂固的种族隔阂却将考验他们的情谊。"},{"id":9361,"p":"/ocZHO18zMur23q7aFHro025dUnk.jpg","b":"/mhpDSuNyHPMsccI7zISEaskTgOQ.jpg","t":"最后的莫希干人","r":7.382,"y":1992,"rd":"1992-08-26","hs":0.995,"d":5.43,"mt":"movie","o":"本片改编自美国作家库柏“皮袜子”系列小说中的第二部。1757年七年战争期间，英法两军在北美殖民地激战正酣。军官邓肯带队护送长官之女可娜（Madeleine Stowe 饰）前往威廉亨利堡，半路遭法属印第安人埋伏，莫希干族最后的战士——金卡加（Russell Means 饰）、安卡斯父子与白人霍克依（Daniel Day-Lewis 饰）出手相救。但抵达要塞时他们发现这里已陷入战火，要塞长官门罗与邓肯做事强硬，不肯放走民兵自降战力，并将霍克依监禁，可娜这时已同霍克依相恋，但却无力援救。英军战事不利弃堡投降，印第安人马瓜带领族人向英军寻仇，可娜与霍克依失散后被马瓜带走，霍克依、金卡加、安卡斯一行进入马瓜族人的营地，以期带回可娜。"},{"id":628,"p":"/ic3so8wGb3JLoJGknyC3ctj2zS7.jpg","b":"/3fChciF2G1wXHsyTfJD9y7uN6Il.jpg","t":"夜访吸血鬼","r":7.382,"y":1994,"rd":"1994-11-11","hs":1.154,"d":7.048,"mt":"movie","o":"18世纪的路易斯安娜州，丧失妻女痛不欲生的庄园主路易（布拉德·皮特 饰）遇上了吸血鬼莱斯塔特（汤姆·克鲁斯 饰），被其施法变成吸血鬼。路易心存人性，不愿意吸血杀人，靠吸食动物的血为生，而莱斯塔特则一心要把路易斯教导成一个真正的吸血同类。在新奥尔良，路易禁不起诱惑吸了小女孩克萝迪娅（克尔斯滕·邓斯特 饰）的血，而莱斯塔特则不顾路易斯的反对把克萝迪娅也变成了吸血鬼。三个人组成了一个奇特的家庭。几十年过去了，克萝迪娅开始怨恨莱斯塔特剥夺了他真正的人生，她设计杀死了莱斯塔特，和路易周游世界，过着既像父女、又像情人的生活，寻找同类，也寻找着自身存在的意义。在巴黎，他们遇上了以阿蒙（安东尼奥·班德拉斯 饰）为首的一群吸血鬼，聚居在剧院地下，过着和他们迥然不同的生活，阿蒙给了路易许多教导，想成为路易的新伙伴，为此，路易和克萝迪娅之间出现了裂痕，最终，酿成了无可挽回的悲剧。1988年，路易斯返回了新奥尔良，向一个年轻记者马洛伊（克里斯琴·斯莱特 饰）讲述了自己的经历，讲述了吸血鬼长生不死背后的哀伤，不料，马洛伊在听完之后却被深深地吸引，一个新的吸血鬼的故事，将由此开始。"},{"id":45317,"p":"/t5Tl98rn9WxdbZvPmzLx3vfudHE.jpg","b":"/2kqmEQZqime0G3ULgrKtAq3WVdH.jpg","t":"斗士","r":7.382,"y":2010,"rd":"2010-12-10","hs":1.292,"d":4.362,"mt":"movie","o":"　　本片主要讲述了拳击手米奇·沃德（马克·沃尔伯格饰）成为世界轻中量级拳王的经历。米奇同父异母的兄弟迪克·爱克兰德（克里斯蒂安·贝尔饰），曾经也是一个颇具天赋的拳击手，却因为毒品而一蹶不振。然而后来他终于重新振作，监督米奇进行各种训练，最终帮助他夺得了拳王桂冠。　　迪克·爱克兰德曾经是一个天赋异禀的拳击手，也是家庭的骄傲。但是在成名之后，他却忘记了自己的成长经历，开始沉溺于酒精和毒品，最终自毁前程。他同父异母的兄弟米奇·沃德也是一名拳击手，但是没有什么成绩、也没有什么名气，年龄不小的他一直生活在爱克兰德的名声与阴影之中。沃德正在努力训练，希望自己有朝一日能站在拳击台上比赛。　　兄弟俩居住在贫困的马萨诸塞州的洛厄尔，家里都是普通的蓝领工人。在爱克兰德是拳击手的时候，他被叫做“洛厄尔的骄傲”－－因为他曾经把最重要的东西－－荣誉带回到这个贫困的小镇里。但是现在他失去了拳王头衔，他也开始自暴自弃地吸毒酗酒，所以他也不再是小镇人民所爱戴和用户的对象，反而成为了警察的眼中钉和大家心里的阶下囚。兄弟俩的家庭生活也因此而蒙上了阴影。与此同时，年轻的弟弟沃德成为了家庭的新希望，他也成为了一名拳击手。但是弟弟的拳击之路走得并不顺畅。在输掉第一场比赛后，他有些一蹶不振。这个时候，母亲爱丽丝站了出来。她给沃德规划了职业生涯，并且让哥哥爱克兰德做他的教练。不过这个招数并没有见效，沃德的成绩还是很糟糕。在随后的一场比赛里，他的对手差一点把他给打死。出于对自己男朋友的保护，沃德的女朋友卡琳要求沃德离开那个让他难过也曾带给他欢笑的家庭，要他离开那个动辄使用暴力、在街头犯罪的瘾君子哥哥。　　离开的家庭后，沃德的拳击成绩开始提升。渐渐地，他成为了具有拳王挑战资格的“斗士”。就在挑战赛前夕，他的哥哥和那个糟糕的家庭有一次闯进了他的生活。这一次是所有人的机会－－对于沃德而言，他一定要拿到拳王头衔，为自己和小镇带回荣誉；对于爱克兰德和爱丽丝来说，他们要冰释前嫌，让这个家庭不再是名存实亡的躯壳。一番恶战之后，沃德成为了拳王，他成为了新的“洛厄尔的骄傲”。而这个家庭终于也重修于好。"},{"id":533444,"p":"/3xbjL0z8iH8e8L3USyeKGQrBfuZ.jpg","b":"/vT7xQpsw2J5Yz8G2FjxGDr7rYss.jpg","t":"浪潮","r":7.381,"y":2019,"rd":"2019-11-15","hs":1.889,"d":4.591,"mt":"movie","o":"威廉姆斯夫妇是非洲裔美国人，居住在佛罗里达州南部一个富裕的中产阶级郊区，生活舒适。他们认为自己拥有一个幸福的家庭，但是作为父亲的罗纳德 决不会让他17岁的儿子泰勒 忘记为成功所付出的努力。他告诉儿子，如果你在美国是黑人，那你就负担不起美国平均消费水平的奢侈生活。因此，泰勒必须擅长于他所做的一切。他要让泰勒随时随地记住他所说的一切。"},{"id":491584,"p":"/l1LIJ0p6WQhWJ3qb0fDJLFyKL4l.jpg","b":"/rENYZSx6HFME7YLbbY0qGYayL7F.jpg","t":"燃烧","r":7.378,"y":2018,"rd":"2018-05-17","hs":1.9,"d":5.156,"mt":"movie","o":"翻拍自村上春树的短篇小说《烧仓房》，故事内容较原作有大幅改动。在一次送货的过程中，年轻的邮差钟秀（刘亚仁 饰）偶然间与童年好友惠美（全钟淑 饰）相遇。在前往非洲旅行之前，她请求钟秀照顾她的猫咪。旅行回来后，惠美向他介绍了本（史蒂文·元 饰），一个她在旅途上认识的神秘男人。一天，本向钟秀展示了一种奇怪却又让他无法抗拒的爱好。在钟秀家小聚的那个晚上过后，惠美仿佛人间蒸发了一般无影无踪……"},{"id":1645,"p":"/1jj7mmPfcI3eSC4XAPAhqBPiPC1.jpg","b":"/tSUqLCAxaQbxkIZl4kJ3tOQOpla.jpg","t":"杀戮时刻","r":7.377,"y":1996,"rd":"1996-07-24","hs":0.955,"d":4.397,"mt":"movie","o":"　　黑人工人卡尔（塞缪尔•杰克逊 Samuel L. Jackson 饰）十岁的女儿被两个白人蹂躏了，在那种族歧视盛行的岁月，卡尔不相信法律能帮他和女儿讨回公道。于是，他径自找到了那个家伙并将他们射杀。复仇后的卡尔直接来到了警察局投案自首。  　　年轻律师杰克（马修•麦康纳 Matthew McConaughey 饰）被指派为卡尔的辩护律师，由于卡尔根本不相信法律会对黑人公正，所以他和杰克没有达成一致。果然，庭上卡尔收到了不公正的对待。法律系那大学生艾伦（桑德拉•布洛克 Sandra Bullock 饰）这时出现了，她站在杰克这一边，决定为卡尔做无罪辩护。  　　虽然杰克获得了支持，但他的生活却受到了极大的威胁：当地的三K党用尽各种方法要挟杰克，甚至威胁要炸毁他的房子！卡尔看到了杰克和其他人的努力，他决定和众人团结一致，为公义而战。"},{"id":339380,"p":"/96d43Cq7eZWbwdNWk2evtZvyYcn.jpg","b":"/iRl2k4TMhfESV2W3ygu3OmIVVwh.jpg","t":"性别为本","r":7.375,"y":2018,"rd":"2018-12-25","hs":1.112,"d":1.915,"mt":"movie","o":"菲丽西缇·琼斯正商谈出演《以性为本》，饰演传奇女法官鲁丝·巴德·金斯伯格，讲述她职业生涯里为平权作斗争的事迹。金斯伯格曾就读于哈佛和哥伦比亚大学的法学院，1980年被任命为联邦上诉法院哥伦比亚特区巡回审判区法官，1993年由克林顿总统任命为联邦最高法院法官，是最高法院内富有争议的自由派法官之一，也是美国历史上第二位进入最高法院的女性法官，她在整个职业生涯里一直为平权、性别平等发声。影片将由咪咪·莱德(《守望尘世》《无耻之徒》)执导，Daniel Stiepleman操刀剧本，此剧本曾入选2014年剧本黑名单，焦点影业和Participant Media公司联合制作，9月份在蒙特利尔开机。"},{"id":65754,"p":"/v8kzHyAuUKkBBZc7NPijYJFzOK3.jpg","b":"/egKntJKzEL6HgalIyQ0Q5cMmDOA.jpg","t":"龙纹身的女孩","r":7.374,"y":2011,"rd":"2011-12-14","hs":1.573,"d":6.231,"mt":"movie","o":"《千禧年》杂志的财经记者米克尔·布隆克维斯特（丹尼尔·克雷格 Daniel Craig 饰）正被一桩报导引起的诽谤诉讼案搞得焦头烂额之际，却意外接到了瑞典顶尖家族企业范耶尔工业集团的创始人亨利·范耶尔（克里斯托弗·普卢默 Christopher Plummer 饰）的邀请。表面上米克尔要为对方写传记，实则是帮迪奇调查一桩40年前发生在家族里的悬而未决的杀人案。米克尔认真梳理堆积如山的资料，与家族成员交流攀谈。却在关键时刻，被一个边缘女孩莉丝贝丝·沙兰德（鲁妮·玛拉 Rooney Mara 饰）入侵电脑盗取了资料。他找到同要具有非凡调查能力的莉丝，邀请她一同调查，却发现面前是一个深不见底的欲望黑洞……"},{"id":376867,"p":"/8VXYzG1h5mgWrjb9HDAyccAWuV3.jpg","b":"/hgTTonx5TLeIvwbFUGMsKYqsd4J.jpg","t":"月光男孩","r":7.371,"y":2016,"rd":"2016-10-21","hs":1.842,"d":5.83,"mt":"movie","o":"奇伦（艾什顿·桑德斯 Ashton Sanders 饰）的母亲宝拉（娜奥米·哈里斯 Naomie Harris 饰）吸毒成瘾根本无心照顾孩子，奇伦从小在孤独中长大，因为过于瘦小的身材而时常遭到周围人的欺侮和作弄。一次偶然中，奇伦结识了毒贩胡安（马赫沙拉·阿里 Maher shala Ali 饰），从此，胡安和其女友特蕾莎（加奈儿·梦奈 Janelle Monae 饰）的住处成为了奇伦的第二个家。凯文（贾雷尔·杰罗姆 Jharrel Jerome 饰）是奇伦唯一的朋友，随着时间的推移，两人之间的感情渐渐超越了友谊。然而，为了隐藏自己的性取向，凯文不得不在同伴的怂恿下对奇伦大打出手，之后，两人再也没有见过面。一晃眼多年过去，奇伦忽然接到了凯文打来的电话，两人终于决定正视各自心中真正的感情。"},{"id":293670,"p":"/iV5z48z8pBLvqgCIgplJh7KlpZv.jpg","b":"/9qxBNfI1QFbiZS62fsgaUd563t2.jpg","t":"哭声","r":7.37,"y":2016,"rd":"2016-05-12","hs":2.44,"d":12.173,"mt":"movie","o":"在韩国某个偏远的山村，虽然这里生活并不富足，但长久以来安宁无忧，人们仿佛不知危险的逼近。直到某晚，村中突发杀人事件，彻底打破了这里的宁静。在村里担任警察的钟九（郭度沅 饰）与同侪迅速赶往现场调查，他初步推断这是一起恶性杀人事件，只不过当地人私下猜测，认为那个不知何时出现在村边树林的日本人（国村隼 饰）有最大嫌疑。这个日本人可能会某种巫术，他通过妖邪的手段将人诅咒之死。  　　在此之后，接二连三离奇非常却又有着共通之处的死亡事件接连发生，甚至连钟九的女儿也被置身危险之中。万般无奈之下，钟九只得求助巫师（黄正民 饰），以禳解降临在村人和女儿头上的可怕诅咒……"},{"id":37799,"p":"/gfidjwWJl6eG3vdbLOlZZa52QEO.jpg","b":"/cq9N64ucEtfIc3eMxNr1VzY9LH9.jpg","t":"社交网络","r":7.369,"y":2010,"rd":"2010-10-01","hs":1.887,"d":10.483,"mt":"movie","o":"2003年秋，哈佛大学。恃才放旷的天才学生马克·扎克伯格（Jesse Eisenberg 饰）被女友甩掉，愤怒之际，马克利用黑客手段入侵了学校的系统，盗取了校内所有漂亮女生的资料，并制作名为“Facemash”的网站供同学们对辣妹评分。他的举动引起了轰动，一度令哈佛服务器几近崩溃，马克因此遭到校方的惩罚。正所谓因祸得福，马克的举动引起了温克莱沃斯兄弟的注意，他们邀请马克加入团队，共同建立一个社交网站。与此同时，马克也建立了日后名声大噪的“Facebook”。\r 经过一番努力，Facebook的名气越来越大，马克的财富与日俱增。然而各种麻烦与是非接踵而来，昔日的好友也反目成仇……"},{"id":1427,"p":"/ipsKPG5NzJzMQT651y4FOIFQV7i.jpg","b":"/kvdy0Ijjo2r9qsnWV4Dzx07qwnc.jpg","t":"香水","r":7.367,"y":2006,"rd":"2006-09-13","hs":1.52,"d":8.015,"mt":"movie","o":"十八世纪，让-马普蒂斯特•格雷诺耶出生在巴黎最肮脏、最恶臭不堪的地方——鱼市场上。格雷诺耶天生对气味有着惊人的天赋：无论恶臭还芳香，他都一一记住，并能轻易分辨各种气味。当他在孤儿院长到13岁的时候，被院长卖给了制皮匠。格雷诺耶在制皮铺过着犬马不如的生活。机缘巧合，格雷诺耶在香水巴尔蒂尼面前展露了其过人的天赋，进入了香水铺工作。但格雷诺耶并不仅仅满足于制作出世界上最芳香的香水，他梦想学得如何保存万物气味的方法。巴尔蒂尼告诉格雷诺耶香水的起源地在格拉斯，那里的人知道保存气味的方法。格雷诺耶拿着巴尔蒂尼的推荐信来到了格拉斯。 格雷诺耶爱上了青春少女的体香，为了把这种香味保存下来，格雷诺耶最终走上了杀手的道路。"},{"id":64682,"p":"/ee445lUmuJPEosi02avR1nCBi4.jpg","b":"/5mQZqk2qSJCsYmvw1cQJLEcLNYM.jpg","t":"了不起的盖茨比","r":7.363,"y":2013,"rd":"2013-05-09","hs":1.958,"d":8.976,"mt":"movie","o":"1922年的春天，作家尼克(托比•马奎尔 Tobey Maguire 饰)满怀希望离开家乡，随淘金热潮来到纽约这个新兴的城市，虽然这里爵士乐流行，股票飞涨，但是贫富两极分化，人们沉沦在纸醉金迷中。尼克为了追寻美国梦，放弃写作而进入证券市场，并搬入纽约附近的海湾居住，成为了神秘富豪盖茨比（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）的邻居。而海湾的对岸住着尼克的表妹黛西（凯瑞•穆里根 Carey Mulligan 饰）和她的贵族丈夫汤姆（乔尔•埃哲顿 Joel Edgerton 饰），尼克不仅被邀请去赴宴，之后汤姆还带着他去找情妇寻欢，尼克渐渐迷失在这个充满魅力，以及富豪编制的假象、爱与谎言的世界中。  但是只有盖茨比最特别，他是唯一让尼克感到在这个迷失城市里充满希望的人。尼克被邀请参加了盖茨比豪宅中的盛宴，还发现盖茨比心中的秘密，原来他一直深爱着黛西，即使她没等到他战后归来，转而嫁给富豪汤姆，盖茨比一直深信他们的爱情矢志不渝。尼克作为盖茨比与黛西爱情的见证者，终于在盖茨比被谋杀之后，看清了这个上流社会的虚情寡义，决心远离喧嚣、冷漠、虚假的大都市，黯然回到故乡……"}]