[{"id":20352,"p":"/wQ2dOndyH5Xq7kzJvv5haIFEahZ.jpg","b":"/xVEBLD278GuFZoPFskpD3dvdJlV.jpg","t":"神偷奶爸","r":7.248,"y":2010,"rd":"2010-07-08","hs":1.966,"d":12.207,"mt":"anime","o":"超级坏蛋格鲁 在听说埃及金字塔被盗的新闻后不满市面上新贼辈出，决定在纳法利欧博士 的帮助下建造火箭升空盗取月亮。在向坏蛋银行贷款的过程中，格鲁盗取的收缩射线枪被新贼维克托 抢走。为了夺回收缩射线枪，格鲁决定领养三位孤儿——玛戈、伊迪丝 和阿格蕾丝，利用她们进入维克托的城堡兜售饼干的机会实施偷盗，计划成功后再偷偷处理掉三个小孩。然而在平凡的日常相处中，格鲁却发现自己越来越离不开这三个小鬼，但这样的感情用事却将严重影响周密的盗月计划……"},{"id":76492,"p":"/mdbWoHvp9kS5j3XOXgOsBnd5Txq.jpg","b":"/5rARlA8beRAVXPYzSaF2NoS8Ry5.jpg","t":"精灵旅社","r":6.962,"y":2012,"rd":"2012-09-20","hs":1.965,"d":11.379,"mt":"anime","o":"　　在阴森恐怖令人谈之色变的幽灵森林深处，耸立着一幢巍峨庄严的古堡。这里的主人正是声名显赫的吸血鬼德古拉（亚当·桑德勒 Adam Sandler 配音）。与传说中不同，德古拉是一个无比温柔的好爸爸，他独自抚养爱女梅菲丝（赛琳娜·戈麦斯 Selena Gomez 配音），为了保护女儿免遭人类的戕害，而特意修建了这座名为尖叫旅社的城堡，普通人类绝对无法接近这里。每年梅菲丝生日之际，科学怪人、狼人、木乃伊、隐形人等怪物都从世界各地赶来为小女孩庆生。在梅菲丝118岁生日之际，她渴望见识外面的世界，早有准备的德古拉设下骗局，却意外将人类少年乔纳森（安迪·萨姆伯格 Andy Samberg 配音）引入古堡。  　　乔纳森的到来似乎为怪物世界带来一股全新的气息，德古拉伯爵则不得不费尽心机隐藏他是人类的真相……"},{"id":62177,"p":"/5A2Fn3rFQZJnQOqIov4PgHdXpbm.jpg","b":"/3SszodoxSiJRQVoFg9IRjrMcSuJ.jpg","t":"勇敢传说","r":7.02,"y":2012,"rd":"2012-06-21","hs":1.956,"d":11.005,"mt":"anime","o":"长久以来，那些伟大的战争故事和魔幻的传说一直被人们口口相传，一代又一代，生生不息在这片延绵又神秘的苏格兰高地上。迪士尼∙皮克斯的又一诚意之作，勇敢的梅莉达抗争传统束缚，追求自由从而改变自己命运的瑰丽故事横空出世。梅莉达是佛格国王与艾莉诺皇后的长女，她是一名出色的弓箭手， 也有任性不羁，《勇敢传说》讲述的就是她的冒险故事。 　　为了走出自己的生活之路，梅莉达拒绝承袭对于3个部落首领（丁瓦、麦金、麦葛）来说神圣不可侵犯的古老传统。梅莉达的鲁莽给她的王国带去了混乱和灾难，当她向森林中的女巫寻求帮助的时候，女巫却实施了灾难性的魔咒。 　　接踵而来的灾难逼迫梅莉达使出浑身解术——包括自己的三胞胎弟弟们——来帮助她解除咒语，寻获勇气的真谛。 　　由马克∙安德鲁斯与布兰达∙查普联合执导，凯瑟琳∙萨拉斐安监制的这部《勇敢传说》，充满了伟大冒险传奇，打造出经典的人物角色，当然还有备受全球影迷期待的皮克斯式幽默。"},{"id":12,"p":"/swwG5luwiCGEWMJ7w5ipVNOs7yZ.jpg","b":"/eCynaAOgYYiw5yN5lBwz3IxqvaW.jpg","t":"海底总动员","r":7.816,"y":2003,"rd":"2003-05-30","hs":1.945,"d":15.839,"mt":"anime","o":"　　主角是一对可爱的小丑鱼(Clownfish)父子。父亲玛林和儿子尼莫一直在澳洲外海大堡礁中过着安定而幸福的平静生活。鱼爸爸玛林一直谨小慎微，行事缩手缩脚，虽然已经身为人父，却丝毫不会影响它成为远近闻名的胆小鬼。也正因为这一点，儿子尼莫常常与玛林发生争执，甚至有那么一点瞧不起自己的父亲。直到有一天，一直向往到海洋中冒险的尼莫，游出了他们所居住的珊瑚礁。正当尼莫想要舒展一下小尾巴的时候，一艘渔船毫不留情地将欢天喜地的尼莫捕走，并将它辗转卖到澳洲悉尼湾内的一家牙医诊所。在大堡礁的海底，心爱的儿子突然生死未卜的消息，对于鱼爸爸玛林来说却无异于晴天霹雳。尽管胆小尽管怕事，现在为了救回心爱的孩子，玛林也就只有豁出去了。它决心跟上澳洲洋流，踏上寻找自己儿子的漫漫征程。"},{"id":431580,"p":"/woGVBMRWYlstL1KddmchcDQqjBz.jpg","b":"/tLCDKsXo6D84IVFanoElosSEKdp.jpg","t":"雪人奇缘","r":7.461,"y":2019,"rd":"2019-09-19","hs":1.936,"d":4.627,"mt":"anime","o":"三位都市少年与一个拥有魔力的喜马拉雅小雪人神奇相遇、结伴同行，经历考验最终护送小雪人与家人团聚的故事，期间少年们的内心深深体味了勇敢和家的意义。 特别值得一提的是，多个中国著名景点都会以独一无二的动画语言呈现给全球观众。"},{"id":449406,"p":"/kjmglIPbbZ5YfQVcG2Xhmqc6SYJ.jpg","b":"/e6DlxuwzeZozu6D3h636gyDAHLo.jpg","t":"蜜熊的音乐奇旅","r":7.3,"y":2021,"rd":"2021-07-30","hs":1.933,"d":3.631,"mt":"anime","o":"故事讲述一只热爱音乐和冒险的小猴子为达成梦想，一路从哈瓦那来到迈阿密、开启了一段危险之旅。"},{"id":62211,"p":"/esOn7ESBbsI5mxBVCInGzjgpeeq.jpg","b":"/hmAOMwVeJfdWXgK1Ikyl2eYkE99.jpg","t":"怪兽大学","r":7.04,"y":2013,"rd":"2013-06-19","hs":1.929,"d":9.607,"mt":"anime","o":"自幼憧憬惊吓专员职业的大眼仔麦克·华斯基（比利·克里斯托 Billy Crystal 配音），终于如愿考入曾走出过无数传奇人物的怪兽大学惊吓学院。却不小心与系出惊吓名门的同学毛怪詹姆士·苏利文（约翰·古德曼 John Goodman 配音）得罪了极其严格的院长迪安·哈德斯克莱博（海伦·米伦 Helen Mirren 配音），结果在期中考试时被三振出局，驱逐出惊吓学院。不甘失败的大眼仔抓住一线机会，集结团队报名参加兄弟会举办的惊吓游戏，只要获胜便有机会重返惊吓学院。而在高手云集的赛场上，大眼仔与毛怪即将迎接前所未有的挑战…"},{"id":431693,"p":"/wWbVj7reuK87IUp05QcbYWEDawx.jpg","b":"/uG1v9Hk1XKICd6IJChRR20mBh8i.jpg","t":"变身特工","r":7.6,"y":2019,"rd":"2019-12-04","hs":1.909,"d":4.335,"mt":"anime","o":"超级间谍兰斯·斯特灵（威尔·史密斯配音）和少年科学家沃尔特·贝克特（汤姆·霍兰德配音）几乎完全相反。 兰斯十分潇洒体面，而沃尔特恰恰相反。但是，当一次间谍任务发生意外的转折，兰斯因为阴差阳错，变成了一只勇敢而优雅的鸽子。他不得不和沃尔特临时组成不可能二人组，洗清自己名声的同时，更要拯救世界于水火之中。"},{"id":862,"p":"/zOpj9XcRHKiHzS3z9I7NdTFX48O.jpg","b":"/3Rfvhy1Nl6sSGJwyjb0QiZzZYlB.jpg","t":"玩具总动员","r":8,"y":1995,"rd":"1995-11-22","hs":1.896,"d":21.402,"mt":"anime","o":"胡迪是小主人安迪最喜欢的传统牛仔玩偶，他和其他玩具趁主人不在时，便会＂活＂起来一起玩闹。可是好景不常，最新奇的热门玩具巴斯光年来了，他让胡迪备受冷落。失宠的胡迪为了巩固自己的地位，只好处心积虑地想要赶走巴斯。在一次意外中，胡迪和巴斯不幸陷入一个玩具虐待狂的邻居家中而命在旦夕。两个冤家路窄互不相容的对手，是否能够化敌为友、发挥机智，顺利地通过这场冒险之旅，回到小主的身边呢？"},{"id":809,"p":"/8C2UUdusew8s5EB0PqF17zCl0UL.jpg","b":"/iaNoLnnpQb5SNxGc4bkQmdCvEdG.jpg","t":"怪物史瑞克2","r":7.296,"y":2004,"rd":"2004-05-19","hs":1.889,"d":16.607,"mt":"anime","o":"　　很久很久以前……史莱克和他拯救的费奥娜公主结婚了。夫妻俩甩下超级电灯泡加扩音机的驴子，去渡蜜月。小两口卿卿我我，甚是甜蜜。当他们返回沼泽地，收到一封来自“遥远国”的邀请函。费奥娜的父母哈沃尔德国王和莉莲王后想请分别许久的女儿和从末谋面的乘龙快婿回娘家看看。于是这对怪物夫妻乘坐马车浩浩荡荡地赶往“遥远国”，当然还得带上他们最丢不起的驴子。正当“遥远国”人们兴高采烈地准备迎接美丽的公主和帅气的驸马爷时，居然从马车上走出一对怪物来……于是一系列故事又开始了。"},{"id":770254,"p":"/ovAQnEKTEgM1waNnfu8wkUkvdFB.jpg","b":"/5B22eed7ErxFiYAG4Ksb4eLwKNF.jpg","t":"考拉大冒险2","r":7.699,"y":2021,"rd":"2021-12-03","hs":1.886,"d":3.316,"mt":"anime","o":"厌倦了被关在爬行动物馆里，人类像看怪物一样盯着它们，一群澳大利亚最致命的生物计划从动物园逃到内陆地区，在那里它们可以不受评判地适应环境。"},{"id":270946,"p":"/ybaPXeIQw4uAMkXaHMgx5eIxbR.jpg","b":"/2QMgoiDlTmrO9FngZft8GgZ2SbX.jpg","t":"马达加斯加的企鹅","r":6.529,"y":2014,"rd":"2014-11-22","hs":1.879,"d":9.529,"mt":"anime","o":"为了给最疼爱的小老弟菜鸟（克里斯多夫·奈茨 Christopher Knights 配音）庆生，老大（汤姆·麦格拉思 Tom McGrath 配音）带领菜鸟以及好搭档科斯基（克里斯·米勒 Chris Miller 配音）、瑞哥闯入了防守最严密的美国黄金储备中心，只为找到金库尽头仅有的那台销售炸薯条的自动贩卖机。谁知他们刚刚完成任务没多久，便被长着触角的贩卖机吞了进去，随后被运到一个神秘的所在。在全封闭的设施内，四只企鹅见到了伪装成基因遗传科学家的章鱼戴夫（约翰·马尔科维奇 John Malkovich 配音）。原来戴夫曾是动物园一只明星章鱼，但随着萌态十足的企鹅们的到来，他便跌入了绝望的深谷。因此戴夫潜心研制了可怕的血清，发誓要向所有他曾待过的动物园中的企鹅展开报复。老大和伙伴们在逃亡途中得到北风特工队的救助，而他们和这些高傲的特工队员将分别阻止戴夫的阴谋……"},{"id":893712,"p":"/pHYinBml1QpevyTWExxzq76v8VE.jpg","b":"/sIsABtZxFBm1IOVOGocd4iPySyg.jpg","t":"刀剑神域进击篇：暮色黄昏","r":7.7,"y":2022,"rd":"2022-10-22","hs":1.872,"d":2.888,"mt":"anime","o":"世界首个VRMMORPG游戏“SAO”成为了“死亡游戏”。距1万名用户被困在游戏中一事发生，已有一个多月。攻略了钢铁浮游城“艾恩葛朗特”第一层后，亚丝娜继续与桐人搭档，以最顶层为目标继续着旅程。然而，带领玩家攻略游戏的两大精英公会“ALS”（艾恩葛朗特解放队）和“DKB”（龙骑士团）之间爆发了冲突，这背后，有一名神秘人物在暗中行动。在命悬一线的危险战斗中，继“攻略”压力后的另一重“威胁”将桐人和亚丝娜卷入其中。"},{"id":863,"p":"/yFLNIu5rRgCO6IHaEtYzaleTbwR.jpg","b":"/tPK1kSevALeVGPfDFv1pwyHnoJ9.jpg","t":"玩具总动员2","r":7.599,"y":1999,"rd":"1999-10-30","hs":1.869,"d":19.385,"mt":"anime","o":"胡迪和巴斯光年等一班玩具们经历了上回的历险后友谊日益增强。同时，多迪的看家狗也成为了他们要好的朋友，大家在一起真是其乐融融。一天，胡迪不幸失足掉到院子里，被经过的一个胖玩具商偷走，并把他带回到了一个玩具工厂。当胡迪惊恐万分急着要逃出工厂时，却发现这里有许多的牛仔玩具，并且他们见到胡迪后显得十分激动。原来，这些玩具都是胖玩具商搜罗来的，他们是过去一部热门卡通片中的人物，这里就缺少胡迪这个主角了。为了让胡迪明白自己的身世，他们为胡迪播放了牛仔卡通片的剧集，胡迪这才知道了自己过去的很多英雄故事，也才知道这些玩具都是当年和自己一起出道的伙伴，同时他还知道了一个他不安的消息，胖玩具商将要把他和这些牛仔伙伴一块儿被卖到日本的一家玩具博物馆去！在家里所有的玩具都很担心胡迪，因此巴斯光年自告奋勇去寻找胡迪，但是当他们在玩具工厂找到胡迪时，他却似乎不再愿意回去过那平凡的生活……"},{"id":425,"p":"/7r8igfG6bLfuKJWHFLrdq3u6Jte.jpg","b":"/8pwIhymsxfAVjrAE7syDjQULn37.jpg","t":"冰川时代","r":7.362,"y":2002,"rd":"2002-03-14","hs":1.86,"d":17.549,"mt":"anime","o":"故事发生在两万年以前的冰河世纪，那时的地球上很多地方都覆盖着冰川，奇形怪状的动物们四处逃窜，希望能够找到一个安身的地方，心地善良的长毛象--曼菲德、嗜食的树獭--希德、狡猾的剑齿虎--迭哥，这三只性格迥异的动物为了使一个人类的小孩重返家园，竟然聚在了一起，组成了一只临时护送队，踏上了漫漫寻亲路。一路上这三只动物矛盾重生，迭哥心生毒计，想诱领队伍踏入自己族类设下的致命伏击，但在他们共同经历了雪崩、饥荒等无数险境之后，这些与严酷环境抗争的经历使迭哥开始对自己的计划动摇了......"},{"id":82690,"p":"/eaAneYAn52Ve9sNWICPskk1mRCb.jpg","b":"/3IFRjBDwtk0DlIsDfJ2zEzLjUBi.jpg","t":"无敌破坏王","r":7.345,"y":2012,"rd":"2012-11-01","hs":1.86,"d":8.657,"mt":"anime","o":"无敌破坏王（约翰·C·赖利 John C. Reilly 配音）生活在一个80年代出品的低精度游戏中。他的设定身份是一个反派，每天的生活就是在游戏《快手阿修》中大搞破坏，其后由玩家操作的英雄人物快手阿修（杰克·麦克布瑞尔 Jack McBrayer 配音） 会及时赶到进行修补，赢得奖牌，包揽一切荣耀。身为反派，破坏王厌倦了自己的生活，眼看阿修被胜利者的光环围绕，自己却日复一日在无趣中过活，他终于决定改变。单纯的他以为只要自己也能得到一枚奖牌，就可以摆脱反派的身份，于是某日在游戏厅歇业后，破坏王偷偷离开了自己的游戏，前去闯荡其他电子游戏的世界。在途中，破坏王结识了来自《英雄使命》的冷酷队长（简·林奇 Jane Lynch 配音）和来自90年代糖果赛车游戏《甜蜜冲刺》的小女孩云妮（萨拉·丝沃曼 Sarah Silverman 配音）。后者梦想着能上场比赛，但其身份也不允许她梦想成真。破坏王所属的游戏《快手阿修》由于失去了他被认定为系统错误，如不尽快返回，则游戏就会被永久删除；而《甜蜜冲刺》的游戏世界则在悄悄酝酿着一场巨大的、威胁到整个游戏世界的阴谋。这也许是无敌破坏王实现梦想的机会，但也可能是一条不归路…… 他可以扭转乾坤，成为一名真正的英雄吗？"},{"id":765172,"p":"/l591Td8Tvp38vL0qDkuAdEuXU9C.jpg","b":"/7Bp3zLFUNTvEapUMyshBpd5fnxm.jpg","t":"忍者神龟：崛起","r":7.2,"y":2022,"rd":"2022-08-04","hs":1.859,"d":2.904,"mt":"anime","o":"这部尼克国际儿童频道的热门剧集继续为我们带来精彩故事，拉斐尔、米开朗琪罗、莱昂纳多和多纳泰洛在这场空前重要的喜剧冒险中重新行动起来，并带来青少年的滑稽趣事。神龟们将面临重大考验：一个名叫凯西·琼斯的神秘陌生人从未来穿越到此处，警告他们银河系中最危险的外星力量即将入侵，而这股力量便是朗格！这支小分队能否不辱使命，成为英雄？年轻青涩的他们会遭遇失败吗？这部电影将讲述忍者神龟有史以来最感人、最宏大、最精彩的冒险故事。"},{"id":3933,"p":"/px5C3P7CYUWDD83RodLGJF7Yayl.jpg","b":"/v23fWgJUEt8EMmvn19btIacxP8E.jpg","t":"僵尸新娘","r":7.58,"y":2005,"rd":"2005-09-12","hs":1.835,"d":12.969,"mt":"anime","o":"维克多的父母为儿子安排了一场婚姻，未婚妻是没落贵族小姐维多利亚。维克多内向敏感，不善表达，于是婚礼前夜来到小树林中暗暗排练宣誓仪式。然而，意外发生了。当他把戒指套进地上一根树枝上面时，愕然发现树枝竟然变成了一根腐烂了的手指！维克多惊魂未定，地动山摇间眼前竟然出现了一个僵尸新娘。而这个腐烂的手指，正是长在她的身上。僵尸新娘情真意切的说自己就是维克多的合法妻子。维克多惊异万分，慢慢得知原来这个女子死于一个新婚之夜，她一直在这里等她丈夫的到来。在小树林里维克多不但认识了这个女子，还看到这片死人世界一片欢乐和睦的气氛，他被眼前的情景深深感染，畏惧渐渐散去。然而，在两个世界，两个新娘之间，维克多该如何抉择。"},{"id":11279,"p":"/spyDQ1Cv8m4L8EaXS6iXSpbLWA.jpg","b":"/wlaBpzJPkBe5vKxyb51IlESAcKP.jpg","t":"杀戮都市","r":7.3,"y":2004,"rd":"2004-04-13","hs":1.83,"d":16.538,"mt":"anime","o":"故事发生在“GANTZ”的神秘世界，主角则是一名高中生玄野，有一天他在地铁的月台偶然遇见了小学时代的好友加藤胜。当时正义感强烈的加藤打算把摔落轨道上的醉汉抬上月台，因此向在场的玄野寻求协助，遭受意外而双双身亡，但是事情并没有结束，他们在死亡的瞬间被传送到一个神秘封闭的房间，透过房间的窗户还可以看到东京铁塔，但是却无法走出这个房间。在这个房间里，他们看到了许许多多应该死去的人们，有流氓、美女、上班族、政治家等等，他们都重获新生了吗？似乎一切并非如此，房间中间有一个黑色的球体，突然亮了起来，发出了指令，奇异的黑球赋予他们新生，但所换取的代价是他们完成杀死怪物的任务，他们就在残酷的杀戮战场中开始了逃杀般的杀戮生活。"},{"id":9806,"p":"/9itP38fD0srB6pIAODUY4cVFYzk.jpg","b":"/se5Hxz7PArQZOG3Nx2bpfOhLhtV.jpg","t":"超人总动员","r":7.712,"y":2004,"rd":"2004-10-27","hs":1.83,"d":12.934,"mt":"anime","o":"鲍勃是一个超人特工，他惩恶扬善，深受街坊邻里的爱戴。“不可思议”先生就是他的光荣外号。他和另一个超人特工“弹力女超人”相爱，两人结婚后过上平静的生活。15年过去了，鲍勃已经像普通人一样生活，当上了保险公司的理赔员。然而他心中还是有着技痒之时。当他知道有发明家要展开攻击超人特工队、毁灭人类的计划，鲍勃终于按捺不住了。他要重出江湖，挽救人类护卫地球。但中年的超人已经大腹便便，他和敌人的斗争充满了悬念。鲍勃的妻子也跟丈夫一起投入到这场艰巨的战争中。"},{"id":795607,"p":"/1j0KEGm2fSihFwl1sgM5mu2XE3S.jpg","b":"/tnIdCKVJmWlJhaq0V5B4Cb38esm.jpg","t":"白蛇2：青蛇劫起","r":8.1,"y":2021,"rd":"2021-07-23","hs":1.829,"d":3.155,"mt":"anime","o":"南宋末年，小白为救许仙水漫金山，终被法海压在雷峰塔下。小青则意外被法海打入诡异的修罗城幻境。几次危机中小青被神秘蒙面少年所救，小青带着出去救出小白的执念历经劫难与成长，同蒙面少年一起寻找离开的办法。"},{"id":1001865,"p":"/oyGb5JpEYMEqDDjfJKLEvPTVSjK.jpg","b":"/wMNY6tU9WOUeAMRfqbCYwceOl9u.jpg","t":"小气财神：圣诞颂歌","r":6.8,"y":2022,"rd":"2022-11-18","hs":1.825,"d":2.871,"mt":"anime","o":"在一个寒冷的平安夜，自私又吝啬的埃比尼泽·斯克鲁奇有一个晚上的时间来面对过去、改变未来 — 但时间所剩不多了。"},{"id":685274,"p":"/rZ0JtG3VUWYGuE7j5JlmCQlcssl.jpg","b":"/mI0Qo7VtgW5siCtQQqNPXIk0Ar6.jpg","t":"机动战士高达：闪光的哈萨维","r":7.3,"y":2021,"rd":"2021-06-11","hs":1.821,"d":3.313,"mt":"anime","o":"夏亚叛乱之后，哈萨维·诺亚领导了一场反地球联邦军的暴动，但他的命运却在与一名敌方军官和一个神秘女性相遇后发生了改变。"},{"id":926899,"p":"/xhE1EYcD6U7m5R8AT7yf29CCxia.jpg","b":"/uof2AnXBmDn6GtcNQOr50EyRnm2.jpg","t":"房子","r":7.024,"y":2022,"rd":"2022-01-14","hs":1.82,"d":2.808,"mt":"anime","o":"在这部黑色喜剧动画片中，一个贫穷的家庭、一名焦虑的开发商和一位烦躁的女房东虽处于不同的时代，但都与同一处神秘的房子有着千丝万缕的联系。"},{"id":486589,"p":"/iLCINWrqqVYqS5527GO1V1Znptx.jpg","b":"/nN4Gs3vZAOJ1D6FRtrwbU9VGYwU.jpg","t":"红鞋子与七个小矮人","r":7.7,"y":2019,"rd":"2019-07-25","hs":1.819,"d":4.022,"mt":"anime","o":"　　该片由韩国导演宋浩宏自编自导。影片是个现代版白雪公主的故事，她会遇到七个丑陋的小矮人，而实际上他们原本是几个虚荣又傲慢的王子。"},{"id":10192,"p":"/6d3acnDUYQntQYB7Dtm2zJm57kl.jpg","b":"/gVl6aX2paJIHpMxAAe8X36VNExi.jpg","t":"怪物史瑞克4","r":6.384,"y":2010,"rd":"2010-05-20","hs":1.812,"d":13.306,"mt":"anime","o":"在拯救公主，寻找到真爱并且稳定住了Far far away王国后，并且有了“小史莱克”后，我们的史莱克成了一个居家好男人。自然的，随着时间的飞逝，史莱克开始怀恋自己的本性“怪物”的一面。他又开始向往那些真正怪物过的生活。于是史莱克被格林童话中的著名角色小精灵Rumpelstltskin 所欺骗，与他签订了一份协议，使自己陷入了另外一个版本的Far far away王国的世界里。在那里Rumpelstltskin是国王，史莱克也得到了真正怪物的“对待”，被追杀，更重要的是，在这个世界里史莱克和菲欧拉没有相遇过。在认清事实后，史莱克终于决定为挽回自己本应有的“真爱”而奋斗！"},{"id":127380,"p":"/7rRfVnN5sntjr5ztAlMwcsyHQjX.jpg","b":"/o11rDwFa7nZMVI57Mm3C44YwmmF.jpg","t":"海底总动员2：多莉去哪儿","r":7.038,"y":2016,"rd":"2016-06-16","hs":1.792,"d":5.997,"mt":"anime","o":"大家最喜爱的、健忘的多莉（艾伦·德杰尼勒斯 Ellen DeGeneres 配音）回来了！这次她将与好朋友尼莫（海登·罗兰斯 Hayden Rolence 配音）与马林（艾伯特·布鲁克斯 Albert Brooks 配音）一起，寻找她的神秘过去和她遗失的家庭。她能记起来什么？她的父母是谁？还有，她是从哪儿学会了说鲸语？多莉与马林、尼莫一起开启了这场改变“鱼”生的大冒险，穿越大洋至加州著名的海洋生物研究所。 在这里，多莉获得了三位有趣居民的鼎力支持：一只脾气暴躁、经常让研究所雇员找得团团转的章鱼汉克（艾德·奥尼尔 Ed O'Neill 配音）；一头坚信自己的生物声呐技能出问题了的白鲸贝利（泰·布利尔 Ty Burrell 配音）；以及一头严重近视眼的鲸鲨运儿（凯特琳·奥尔森 Kaitlin Olson 配音）。当多莉和朋友们在研究所错综复杂的内部水道中辗转前行时，她也逐渐对友谊、亲情和家庭的奥义有了更深刻的认识……"},{"id":12429,"p":"/45djGxKXvLz7nWKg6PRJfuabGV3.jpg","b":"/shqLeIkqPAAXM8iT6wVDiXUYz1p.jpg","t":"崖上的波妞","r":7.746,"y":2008,"rd":"2008-07-19","hs":1.786,"d":9.596,"mt":"anime","o":"海神的女儿波妞从深海出逃玩耍，却被困在玻璃瓶里冲到岸上，碰巧被住在岸边悬崖的宗介救出，两人因此相识。但是波妞的父亲——魔法师藤本，认为人类世界肮脏丑陋，强行把波妞带回海里。面对父亲的阻挠、席卷小镇的海啸，以及永远失去魔法的威胁，波妞仍然大胆而坚决地决定——要变成人类跟宗介在一起。而承诺要永远保护波妞的宗介，也即将面临新的挑战。"},{"id":105864,"p":"/h5Wz87AAmosFSFJymx1xoywAype.jpg","b":"/nRPe93Yw5yK29JFKGf0eqCCeM2a.jpg","t":"恐龙当家","r":6.74,"y":2015,"rd":"2015-11-14","hs":1.785,"d":7.161,"mt":"anime","o":"6500万年前，一颗小行星与地球擦肩而过，称霸这个世界的恐龙懵懵懂懂地逃过了灭顶之灾。之后又过了数百万年，恐龙的智力得到进化，它们学会种植、畜牧、建筑，并且拥有属于自己的语言和家庭。某座山脚下的平原地带，雷龙一家迎来三个性格各异的娃娃，最小的阿洛（雷蒙德·奥乔亚 Raymond Ochoa 配音）孱弱胆怯，与父亲的生离死别更在他的心中投下难以磨灭的阴影。一连串的事件过后，他与妈妈、两个哥哥相隔万里。阿洛将这一切都归罪于原始人类的小孩点点（杰克·布赖特 Jack Bright 配音）。而点点似乎不为所动，他主动亲近阿洛，仿佛是一条忠诚勇敢的小狗。在充满坎坷和危险的回家之路上，阿洛与点点结伴而行，而这两个本不该碰面的恐龙和人类，将缔结超越了种族和时空的纯真友情…… ©豆瓣"},{"id":30093,"p":"/inpXutgA9EpMXmRfJfgqWWNxpxC.jpg","b":"/6KpQx86kVbm1kIqQ4jdCN7pDZvD.jpg","t":"机动武斗传G高达","r":7.4,"y":1994,"rd":"1994-04-22","hs":1.774,"d":27.502,"mt":"anime","o":"未来世纪——抛弃了荒废的地球的人类，在宇宙空间建立了殖民地国家。各国之间为了避免在宇宙中爆发大规模战争，提出了名为“高达格斗”，以地球为擂台，由各国派出代表进行高达之间的对决，最终授予优胜国长达4年的主导权的制度。然后，在未来世纪60年代，第13届高达格斗大会开幕了。\n\n作为新日本代表的高达斗士的多蒙·卡修，为了追寻带着拥有自我再生能力的恶魔高达逃跑的哥哥京二，和组员深村玲一起走访于世界各地。在这个旅途过程中，多蒙认识了后来一起结成“撒夫尔同盟”的伙伴——奇波迪、蔡斋西、乔尔殊和阿鲁哥，他们以拳交心，彼此认可，成为相互信赖的同伴。而且，多蒙还跟一直行踪不明的师傅——最强的格斗家东方不败·亚洲尊者再会。但是，那只是多蒙的悲剧的开始。本来应该一同去打倒恶魔高达的师傅，居然跟恶魔高达勾结起来。来自他国的代表，长期协助多蒙的修巴鲁兹，真实身份竟然是京二的克隆体。\n\n随着恶魔高达的猛攻，战斗越来越激烈。那个时候，为了平息恶魔高达，多蒙不得不攻击已成为恶魔高达的生体单元的京二和克制恶魔高达行动的休巴鲁茨，然后又跟师傅进行了最后的对决。悲伤过后，又因为新日本军人乌鲁贝少校的策略，玲被作为生体单元让恶魔高达重新启动。世界各国的高达斗士和撒夫尔同盟，还有怀着对玲无比关爱的多蒙，最终成功地救出了玲，并将恶魔高达完全抹杀于宇宙之中。\n\n世界恢复和平，高达斗士们发誓要在第14界大会上再会，回到各自祖国。然后，多蒙和玲回到了他们的重要之人所爱着的那颗地球……"}]