[{"id":58595,"p":"/gZojVl1MJt7uBo5KHOsIMBVUcWo.jpg","b":"/KBe9fHU5rVg4daoKnFwl1Cbc28.jpg","t":"白雪公主与猎人","r":5.983,"y":2012,"rd":"2012-05-30","hs":1.234,"d":5.056,"mt":"movie","o":"向冷酷无情的女王雷雯娜正在通过武力扩张着自己的版图。他已经讨伐下了好几个国家。就在他准备泰伯国的时候，她突然得到了一个消息：她的继女，白雪公主，已经命中注定地要成为“世界上最美的女人”，并且要取代她成为统一后的大王国的统治者。咽不下这口气的女王找来了自己的看家宝魔镜，魔镜告诉她，如果要继续保持美貌、统治王国并且永垂不朽的话，那么一定要杀死白雪公主并且吸尽她的生命。 　　被关押起来的白雪公主费尽千辛万苦从牢里逃了出来，并跑到了黑暗森林中。得知这个消息的女王非常生气，她派出了自己手下的猎人埃里克前往黑暗森林，杀了白雪公主。在黑暗森林中，埃里克突然良心发觉，他非但没有杀了白雪公主，反而成了她的守护神。两个人在黑暗森林里不断地逃命，突然之间，他们走到了黑暗森林的边界，进入了一个世外桃源般的地方。在这里，他们得知了女王的滔天罪行，并决议要复仇。而埃里克则教会了白雪公主战斗的技巧。 　　实力日渐强大的白雪公主带着埃里克、八个小矮人、从泰伯国里来的骑士、从小青梅竹马的情人威廉王子和一些随从，准备重新杀回皇宫，夺回属于自己的生活，并让命运成真……"},{"id":129070,"p":"/z5pcMuVnJPeq2UmwxuE9VruAvGu.jpg","b":"/1nRRM7xkESqmHge8llznh36gnB0.jpg","t":"听风者","r":5.9,"y":2012,"rd":"2012-08-10","hs":0.587,"d":1.12,"mt":"movie","o":"1949年，新中国建立之初。江山初定，百废待兴，和平的表象下没有硝烟的战争早已拉开序幕。败逃台湾的国民党接连向大陆派出特工，伺机破坏。为了应对接二连三的破坏活动，中共成立情报部门701局与敌方展开连番较量。同年10月初，701局控制的侦听局莫名消失，为了查清消失电台的下落，701局负责人老鬼（王学兵 饰）授命代号二〇〇的张学宁（周迅 饰）去上海寻找耳力超群的钢琴调音师罗三耳。结果阴差阳错，学宁找到了罗德小徒弟——耳力同样超群的盲人调音师阿兵（梁朝伟 饰）。阿兵不负众望，不仅通过层层严苛的考试，还在工作中一鸣惊人。在残酷的谍报战争中，阿兵和学宁之间某种情愫也暗暗滋生……"},{"id":124471,"p":"/aA2Wh3y8ZaS3DzlgFMisK4tvlDG.jpg","b":"/eDa0A4tiPHKhCG618sS1nFHMGmA.jpg","t":"画皮2","r":5.9,"y":2012,"rd":"2012-06-28","hs":0.7,"d":1.466,"mt":"movie","o":"妖狐小唯（周迅 饰）因救人违反妖界规则，被封冻在寒冰地狱中度过了五百年，痛苦不堪。在命运面前，逃离冰窟的小唯只有两个选择：要么被寒冰地狱的冰舌抓回去，要么获得一颗“主动奉献”的人心真正成人。小唯四处寻找目标，直到偶遇逃婚并因一次意外被毁容的靖公主（赵薇 饰）。小唯很快发现，公主有一颗与众不同的心，她把变成人的理想全部寄托在公主身上。\r 公主现身白城让曾经青梅竹马又极负罪恶感的霍心（陈坤 饰）惊讶不已。面对公主，他无法接受公主逃婚并准备和自己私奔的突如其来的现实。小唯发现靖公主与霍心微妙的心理状态，她的计划顺应诞生。她向靖公主灌输男人对女人的爱只不过是色欲之爱，以此暗示公主相貌的丑陋是霍心不敢接受公主爱情的唯一原因，并不惜用妖法迷惑霍心，当公主披着小唯的皮诱惑霍心，并初次体验到了肉体的欢娱时，她开始相信小唯所说的美丽的力量。\r 此时，天狼国步步逼近意欲抢婚，霍心试图只身抵抗以死赎爱。关键时刻却又反被靖公主营救，这一切极大的刺激了霍心。他明白了什么是爱，以爱的名义在一起，哪怕是死在一起，这才是爱的真谛。\r 死亡的诀别戏剧性地改变了两个女人的人生态度，小唯与公主的关系从引诱、胁迫转至合谋，霍心则在得知了二人换心换皮的真相后刺瞎双眼，更试图用自己的心换回公主的心。公主为爱而死的决心，霍心为真心而战的勇气，小唯为改变命运而竭尽全力的努力，在日食之刻最终产生奇迹……"},{"id":122126,"p":"/g70hsqJ0zcdlCOQLdFIVi62lhxH.jpg","b":"/zgx6bBaVLAsFO5ip7gwndOjhE7U.jpg","t":"后宫：帝王之妾","r":5.9,"y":2012,"rd":"2012-06-06","hs":1.453,"d":5.521,"mt":"movie","o":"圣源还是世子时，在大臣申参判家偶遇其女华妍，一见倾心。但其母后为了自己的政治野心将华妍许配给了他同父异母的哥哥作王后，圣源因此远走他乡。华妍本与家中的仆人权侑是一对恋人，无意间得知将要入宫为妃，因而私奔却被父亲抓到，为了保全恋人性命无奈入宫。五年后殿下病重，在母后的阴谋和安排下圣源大君回宫继承了王位当了傀儡皇帝，华妍的父亲也在政变中遭遇其母后迫害被处死。此时的圣源大君遇到已成为皇嫂的华研，权利的束缚更燃烧了他心中禁忌的欲望。而保住性命的家奴权侑私奔失败后却被申参叛阉割，为了登上权力的顶峰报仇雪恨进宫当了内侍，忍辱偷生。以宫廷斗争为背景，三人命运交织，在爱欲和权力，激情与仇恨的矛盾冲突下酝酿着一场悲剧。"},{"id":89492,"p":"/mQf2T5M5cFbROuP7SSRHTzktQjY.jpg","b":"/botG6F4zvVD6WnDxQCWTU7U5cTD.jpg","t":"四十而惑","r":5.888,"y":2012,"rd":"2012-12-20","hs":0.995,"d":3.123,"mt":"movie","o":"本片延续贾德·阿帕图《一夜大肚》剧情，主角换成片中年过四十、性格迥异的姐姐和姐夫，讲述他们焦头烂额的家庭故事。"},{"id":72207,"p":"/drsY910CSoSkROYypNVwUxI875T.jpg","b":"/hpCVGnsOzdciHsPSgdDdj4FKwuw.jpg","t":"五年之约","r":5.854,"y":2012,"rd":"2012-04-27","hs":0.856,"d":2.308,"mt":"movie","o":"在众人眼里，汤姆（杰森·席格尔 Jason Segel 饰）和薇莱特（艾米莉·布朗特 Emily Blunt 饰）是天设地造的一对，他们经过1年的爱情短跑，都自认为是世界上最了解对方的那个人，两人闪电订婚。薇莱特渴望有一个完美的家庭，但同时也希望能够有自己的事业，她收到了密歇根大学的一个梦寐以求的职位，但前提是汤姆必须放弃现在的工作，两人一起迁往密歇根。汤姆同意了，但在密歇根的生活并不如他所想得那么美好，一方面，专业技能很强的他居然只能在小吃店找到一份仅够糊口的工作，另一方面，薇莱特在职场上屡屡获得成功，两人的距离越来越远。\r 　　矛盾随着薇莱特的步步高升日益激化，两人的婚礼年复一年的推迟着，而正当他们两人下定决心要举行婚礼的时候，一个第三者的吻却给两人的感情制造了难以愈合的伤痕。 ©豆瓣"}]