[{"id":663712,"p":"/pzVq2TFOCd9KJobnQ0OX70q4LTp.jpg","b":"/cRdA9xjHBbobw4LJFsQ3j1CgpVq.jpg","t":"断魂小丑2","r":6.712,"y":2022,"rd":"2022-10-06","hs":3.251,"d":10.692,"mt":"movie","o":"一股邪恶的力量唤醒杀人小丑亚特。在万圣夜，杀人小丑亚特回到迈尔斯镇，他的目的是抓拿一名少女和她的弟弟，并在万圣夜当晚将他们两人杀害。小丑亚特杀人不眨眼，受害人数不断增加，姊弟两人为生存而奋战的同时也努力探查杀人小丑亚特背后的动机。"},{"id":565,"p":"/AeRpUynJKDpJveklBJipOYrVxCS.jpg","b":"/ecSSbMesnRqm4yWWhQQ53IvKU5b.jpg","t":"午夜凶铃 美版","r":6.7,"y":2002,"rd":"2002-10-18","hs":1.189,"d":6.611,"mt":"movie","o":"　　女记者凯勒(娜奥米·沃茨)的侄女凯蒂突然神秘死亡，在参加侄女的葬礼时，凯勒的姐姐觉得女儿死得蹊跷，请求她利用记者的关系和手段去查清凯蒂的真正死因。就在葬礼结束后，凯勒从凯蒂的朋友那里听说了一盘神秘的录像带的事，据说所有看过这盘录像带内容的人，都会在七天后离奇死亡。  　　不信邪的凯勒于是开展调查，她发现，侄女的三个朋友也在同一天内死去，而且死亡的确切时间都是在晚10点，而就在死前的一天，四人一起出去玩，在一间林中小屋里过夜，凯勒找到了那件屋子，并在屋中发现了那卷传说中的录像带。  　　四个孩子的死亡到底是不是和录像带有着神秘的联系？传言难道是真的？为了追查下去，凯勒把带子放进了录像机中……录像带上记录着一些莫名其妙的断续画面，看完带子后，凯勒就接到了一个神秘的电话，电话那头只传来模糊而阴森的两个字：“七天……”  　　传言是真的！自觉不妙的凯勒开始感到了围绕在她周围的恐怖气氛，她有七天时间去解开这盘录像带的迷，否则就会遭到和侄女同样的下场——死亡。情急之中，凯勒向她的前任男朋友诺亚(马丁·亨德森)求援，诺亚是一个摄影及录像技术方面的专家。在反复研究了几遍那盘录像带后，两人发现了一个小小的线索，这个线索把他们领向了一个名叫Moesko的荒僻小岛，在那里，那隐匿于录像带中充满怨毒的诡异精灵即将现身……"},{"id":11838,"p":"/fXmo4r0iXBk6kOl8h0GRkMgR9ML.jpg","b":"/jNGVlbH2tnZmVqEIvuoxvV78vBY.jpg","t":"咒怨","r":6.7,"y":2002,"rd":"2002-10-18","hs":0.977,"d":4.141,"mt":"movie","o":"东京近郊有一栋阴森的凶宅，所有到访者均会离奇毙命或神秘失踪。当年房屋的主人佐伯刚雄狂性大发，酿成惨案。  时隔5年，德永一家搬迁至此，大学女生仁科理佳前来做义工，不幸皆卷入诅咒，参与事件调查的警员也没能幸免，更有因胆大好奇而误闯凶宅的女学生，也被咒怨的阴云深深笼罩。"},{"id":9060,"p":"/JXABMC8NUzavVd8UpgZwGXba1T.jpg","b":"/hvturB2M3xwTAEfzSX1kxan2406.jpg","t":"饺子","r":6.7,"y":2004,"rd":"2004-08-19","hs":0.721,"d":2.147,"mt":"movie","o":"过气女星艾青青（杨千嬅 饰）为了爱情嫁给了比自己年长的李姓商人（梁家辉 饰）。青青日益衰老，丈夫也周旋在众多年轻女子身边。青青为了挽回婚姻，千辛万苦找到了媚姨（白灵 饰），她用婴胎做馅所包的饺子，据说吃了之后能使人恢复青春。刚开始青青还是有很大的抗拒感，可是渐渐她就习惯了，但丈夫还是无动于衷，她要求媚姨找到效果更好的极品。这时一个被父亲强奸的女孩来到要求媚姨帮忙打掉孩子，婴儿正是刚好5个月的“极品”，正合青青的意思。但当丈夫重新回到青青怀抱的时候，青青的身上莫名散发着难闻的腥臭味…"},{"id":858096,"p":"/6DUwAi6l45ou0cf4TXTyu2WoV4O.jpg","b":"/r7hzMaElAQrRJV9EhglVg21CtsD.jpg","t":"烈杀令","r":6.7,"y":2023,"rd":"2023-01-25","hs":1.013,"d":0.949,"mt":"movie","o":""},{"id":614017,"p":"/uMgiuUqDN6VDOUV0vYJTkpz4kmm.jpg","b":"/4NikiRtIvSAy2cAXYfX8fhFwnV6.jpg","t":"返校","r":6.7,"y":2019,"rd":"2019-09-20","hs":1.094,"d":1.779,"mt":"movie","o":"1962年，正逢台湾戒严时期，山区一座名为翠华中学的校园里，高三女生方芮欣，因为面对家庭及学校问题而接受了辅导老师张明晖的心理辅导，两人也意外产生了感情。张老师追求自由，秘密开了一个读书会，和尹老师和高二男生魏仲廷研读禁书…  一日，张老师突然失踪。夜晚，方芮欣和魏仲廷，在暴雨中空无一人的校园苏醒，被困在了学校。他们尝试逃出和寻找失踪的张老师，但是却发现，学校的各种事物与场景，都有着不为人知、深埋已久的历史背景故事。在这个鬼魅横行的学校里，他们被迫面对恐怖的真相。他们能够存活吗？"},{"id":762079,"p":"/qMzPbgGZLFUF2Izz4vVy7xAqPaw.jpg","b":"/sxmazOtNWi6IiZ1QqG0wkliHzgA.jpg","t":"降灵日历","r":6.7,"y":2021,"rd":"2021-12-01","hs":1.242,"d":1.751,"mt":"movie","o":"本片故事描述一位因為意外而下半身癱瘓的前舞者，在生日那天從朋友那裡收到一個「降臨節日曆」，她發現只要每天午夜吃掉裡面的一顆糖果，就能實現一個願望，正在為此感到高興的她，渾然不知即將有駭人的災難降臨在她身上……"},{"id":414770,"p":"/mFcztYWNhb4L9PlK6B7CFtIVaT4.jpg","b":"/AkhWGmBaEAFMCALYT3Zr1FQhYnj.jpg","t":"反情色","r":6.7,"y":2017,"rd":"2017-01-28","hs":1.142,"d":2.326,"mt":"movie","o":"电影公司「日活」创业百年，最具代表性的一个品牌，是在七、 八十年代风靡一时的「粉红映画」（日文叫Roman Porno，海外称之为Pink Movie），亦即是浪漫化的成人电影。今年适逢「粉红映画」诞生四十五周年，「日活」特别筹划了「Roman Porno Reboot」计划，找来园子温、行定勳、中田秀夫、盐田明彦、白石和弥五位名导操刀，各拍一部粉红片。五人要跟足过往的游戏规则：每十分钟要有一场情慾戏、片长必须在七十至八十分钟之间、一律只有很低的製作费、要一星期内完成拍摄，其他一切自由发挥。结果证明五位导演不但玩得起，而且还玩得极有一手。盐田的《湿濡的女人》最先曝光，重新演绎「粉红」经典《湿濡的恋人们》，讲野性少女在海边故意湿身，然后贱价卖身给路过的男人。白石执导的《雌猫们》同样向经典《雌猫们之夜》致敬，新版搬到池袋街头上演，讲在网吧打趸的难民、单亲妈妈和不育人妻在夜间浪荡的性活动。行定勳的《撩乱的裸舞曲》则是原创故事，谐星板尾创路演脑闭塞导演，陷入了女色陷阱，搞到身败名裂。《午夜凶铃》导演中田秀夫初战成人世界，打动了九十后女优飞鸟凛全裸演出女同志故事《白百合》。向来出位的园子温就尽展其反叛本色，以毒攻毒，用色情反色情拍了《Antiporno》，找来前AKB成员富手麻妙首次全裸主演。「粉红映画」之所以留名几十年，是因为「淫」得有道，成本低但剧本扎实，而且是当时年轻新导磨练技艺的修罗场，《礼仪师》奥斯卡导演泷田洋二郎、《谈谈情，跳跳舞》的周防正行、《死亡笔记》的金子修介、《后乐园》已故导演森田芳光等大导出道时都拍过粉红片。停产了廿八年的粉红系列今次一口气推出五片，别具意义，将陆续于十一月底起在日本上映。"},{"id":467012,"p":"/k16xOaI9x5fqepxVwBwUJAozsW8.jpg","b":"/5PD7GeOq9Npk7wz7QPz1MoK09Mh.jpg","t":"撒旦的奴隶","r":6.7,"y":2017,"rd":"2017-09-28","hs":1.14,"d":2.307,"mt":"movie","o":"里妮一家人住在城郊的舊屋，原本幸福的家庭卻在媽媽生了一場怪病後而急轉直下。臥病在床的媽媽總是搖鈴鐺來呼喚家人，但媽媽過世後，家人卻仍在午夜聽見陣陣淒厲鈴聲，家中出現鬼影；慈祥的奶奶也離奇身亡。原來媽媽生前為了生育，曾與惡靈訂下契約，大女兒里妮找來伊斯蘭教長為驅逐惡靈，但鈴聲一響，厲鬼索命，這家人只能血債血償…"},{"id":883083,"p":"/42I4V5YJuGi6wEQ42webxKhNR4q.jpg","b":"/qEYcteWFxQjfyjMrZCWcaLfHSe1.jpg","t":"你将不再孤单","r":6.7,"y":2022,"rd":"2022-04-01","hs":1.475,"d":1.991,"mt":"movie","o":"在19世纪马其顿一个与世隔绝的山村，一个年轻的野巫不小心杀死了一个农民。她以农民的形状来观察她皮肤中的生活是什么样子的，点燃了一种根深蒂固的好奇心，去体验他人身体里的生命。"},{"id":591273,"p":"/ac79eZBUqTEgLq57l5ybr90qZ7a.jpg","b":"/vu5Y8qFqlzcboDbbZIMTAgj0KLb.jpg","t":"恐惧街","r":6.698,"y":2021,"rd":"2021-06-28","hs":2.342,"d":5.992,"mt":"movie","o":"1994年的小镇荫城，人畜无害的青年人突然狂性大发，连杀数人。 这一恶性案件打破了荫城的宁静，同时也勾起了这座神秘小镇尘封已久的恐怖回忆。 在荫城的历史上，每过十几年就会发生一次恐怖杀人事件，荫城由此也被外界称为杀手之都。 坊间传闻，荫城遭到女巫诅咒，厄运在所难免。 这一天，女子高中生迪娜（基亚娜·马德拉 Kiana Madeira 饰）随队前往隔壁的森尼维尔市参加比赛。 这座城市与荫城截然相反，从来没有发生过恐怖事件。 迪娜的好闺蜜萨曼莎（奥利维亚·韦尔奇 Olivia Welch 饰）就是为了躲避荫城的诅咒搬来这里，两人也因此友情决裂。 可就在这一晚，女巫的诅咒降临到这群年轻人的身上，杀戮再度上演……"},{"id":7191,"p":"/sWW4IcrPf0mI9uc8xlQ7LRWL8F2.jpg","b":"/6ms6RdNcQUAnjBY26aM85xC2wV0.jpg","t":"科洛弗档案","r":6.696,"y":2008,"rd":"2008-01-15","hs":1.297,"d":5.909,"mt":"movie","o":"　　好友罗布要去日本工作，他的弟弟杰森和朋友莉莉为他举办了一场欢送派对。看到杰森拎着DV只顾拍摄美女玛莲娜，莉莉很恼火，指出他更加关注罗布，因为后者才是今天的主角。罗布姗姗来迟，并且感到没落。原来他跟好友贝丝的地下情刚刚告吹，这令他异常沮丧。正在此时，贝丝携新男友出现在派对现场，这令好友感到既尴尬又愤怒，而真正的地震危险正在悄悄逼近……本片故事是采用伪DV风格的拍摄而成。"},{"id":3021,"p":"/uiuM6l2PB2yBgrbn3BV0eRcyaVF.jpg","b":"/e6GXJOyRSFsGOwGHnG1TmLuqN9N.jpg","t":"幻影凶间","r":6.695,"y":2007,"rd":"2007-06-22","hs":1.149,"d":4.765,"mt":"movie","o":"他不相信，不相信这个世界上有鬼，不相信人死后会有灵魂，不相信上帝……他只相信自己双眼看到的一切，眼见为实，眼睛是鉴别真伪的最有力武器。他是恐怖小说家迈克·安瑟林，在文学界积累的名气则来自于他的作品中对一系列恐怖事件客观而中肯的剖析与见解。最近小说界流行着这样一个约定俗成的风向标：只要这本小说是对一个闹鬼的房间或墓地进行不负责任的胡说八道，肯定畅销，因为这种超出正常范围的灵异事件，往往能够满足读者永无止境的猎奇心理。迈克最近也在忙叨着一本这种类型的恐怖小说，然而苦于没有供参考的实例，迈克总感觉自己的故事中缺乏相应的灵魂。所以在惊闻发生在纽约海豚酒店的闹鬼事件之后，迈克迅速收拾行囊，登记入住到酒店里，不顾大堂经理奥林先生的警告，硬是住进了那间据说被鬼魂霸占了的1408室，成了这个房间许多年来的第一位客人……其实迈克心里自有他的如意算盘，根据以往的经验，他认为房间的闹鬼事件是经理伙同员工共同捏造出来的假消息，目的很简单，想通过这种方法吸引更多的客人慕名前来，他决定借助发生在这个房间的事件为自己小说结尾的一章提供素材，同时还可以揭发海豚酒店的卑鄙行为，让他们功亏一篑。然而这一次，迈克却彻底地想错了，住在1408室的几个晚上成了他一辈子都挥之不去的梦魇，让他从一个无神论者变成了彻头彻尾的信徒，每一个晚上他都在与恶魔不停地缠斗——对于迈克来说，现在最重要的不是创作出一部畅销小说，而是如何活命。"},{"id":572468,"p":"/n8oLAOBwscsEGSfaXwMIsgTGVja.jpg","b":"/4JOCooFc5M8w4EoSn3o8hZcKdyO.jpg","t":"地狱女子","r":6.689,"y":2019,"rd":"2019-10-17","hs":1.175,"d":2.01,"mt":"movie","o":"　　一个潦倒半生的女孩玛雅有天得知自己在乡下原来有间大屋，于是想借着卖屋大赚一笔。但当她与好友阿丁回到这条偏远的村落时，却发现人烟稀少怪事重重，更浑然不知村民一直在找她，为的就是杀死她来解除肆虐多年的恶咒。在她奋力逃生之际，自己的身世之谜亦慢慢浮面…."},{"id":63415,"p":"/lCYV4bHVQjXbeRRJHfXw9URQf65.jpg","b":"/l8CVEHGV53lrptHpHiiBMFGg9kk.jpg","t":"复仇者之死","r":6.688,"y":2010,"rd":"2010-10-22","hs":0.798,"d":1.957,"mt":"movie","o":"　　河水中散发的恶臭，让一起连续剖杀孕妇案进入了公众视野……接连两名警探的妻子死于这个变态凶徒之手，而两名警探一死一失踪。与两名出事警探同一组的谢夫（钱小豪 饰）、国华（何华超 饰）以及杜哥（刘永 饰）高度紧张此事。不久，谢夫在公路设置路障捉获嫌疑人陈杰（麦浚龙 饰）。原来，陈杰本是一名卖包子青年，他暗恋弱智少女阿颖（苍井空 饰）已久，在阿颖婆婆过世后，陈杰将阿颖从看护院带出游玩，当夜两人寄住于一妓女家中。岂料警察杜哥来访，误会阿颖也是妓女，欲与之发生关系，匆匆赶回的陈杰将杜哥打伤，携阿颖报警，返回警局的杜哥令四位同事配合，强奸了阿颖并诬陷陈杰入狱……\r 　　出狱后的陈杰，迅速展开了自己的复仇计划。"},{"id":1992,"p":"/jZKc5xrp6uCwRexsYIxjb3j6iYV.jpg","b":"/lJge9l4ZLf05SHlok9w1Rv5FX5r.jpg","t":"恐怖星球","r":6.681,"y":2007,"rd":"2007-04-06","hs":0.929,"d":3.119,"mt":"movie","o":"　　脱衣舞女切丽（罗丝·迈格温饰）边跳钢管舞边流泪，她厌倦并想着逃离这样的生活，一切烂透了。另一边，附近军事基地在研发一种药物的过程中发生事故，病毒气体弥漫出来，附近周围的人们变成了僵尸，而切丽那赖以为生、修长惹火的右腿也被僵尸扯了下来。还好，她身边还有男友雷（弗莱迪·罗瑞格兹饰）的存在。\r 　　医院被血洗，警察们无力阻挡僵尸的进攻。雷和其他幸存的人们汇集到小店，组成武装部队，展开与僵尸对抗的血战中。雷甚至给切丽装上一只假肢，而这只假肢其实是一把超强武器，可以当机关枪也可以当迫击炮。于是，切丽成为猎杀僵尸的超级女斗士。"},{"id":56812,"p":"/jmf0jSTGxms1Y8VnILoPBeCXnTb.jpg","b":"/dbspMNCXsezL0V1a5NX4WD9AadY.jpg","t":"伤心小号曲","r":6.68,"y":2010,"rd":"2010-12-17","hs":0.577,"d":1.208,"mt":"movie","o":"肥胖忧郁的哈维尔（Carlos Areces 饰）出生于西班牙一个小丑世家，他的父亲死于内战，生前曾嘱咐这个背负了太多痛苦的儿子做一个悲伤小丑。时过境迁，成年后的哈维尔求职来到一家马戏团，遇到了当家小丑赛吉（Antonio de la Torre 饰）以及美艳的杂技女明星纳塔莉娅（Carolina Bang 饰）。他们是一对情侣，生活中的赛吉嗜酒狂暴，经常对纳塔莉娅饱以老拳，后者虽然痛苦不堪，却又无比沉缅于这份变态的暴力之中。哈维尔爱怜这株时常为暴风雨摧残的柔弱小花，而纳塔莉娅也渐渐喜欢上哈维尔的单纯善良。以此为契机，这三个人纠缠出了一段血腥的畸零人生……"},{"id":91586,"p":"/ssMP0RW5HKCYvkb18qCxs6mgC8g.jpg","b":"/i9oyhCYxIYH2082J0Rc3a3jQjRB.jpg","t":"潜伏2","r":6.678,"y":2013,"rd":"2013-09-12","hs":1.49,"d":5.71,"mt":"movie","o":"莱姆伯特一家人近来竭力对抗侵扰儿子的恶灵，父亲乔什必须面对自己可怕的童年。"},{"id":646385,"p":"/pYNQOINgkGw457XefM4hUcmNOxn.jpg","b":"/ifUfE79O1raUwbaQRIB7XnFz5ZC.jpg","t":"惊声尖叫5","r":6.677,"y":2022,"rd":"2022-01-12","hs":3.279,"d":11.166,"mt":"movie","o":"曾被一连串残酷的杀人事件蹂躏的宁静小镇伍兹柏勒，事隔了25年，一不明杀手再度戴上鬼脸面具，对一群青少年展开虐杀，迫使小镇居民重新面对过往的秘密。"},{"id":284303,"p":"/n4lJKIzySbvUI0bG1WmOJBk1pla.jpg","b":"/sAL08jstWHVSQ4MwR1AFulhy891.jpg","t":"晚安妈咪","r":6.672,"y":2015,"rd":"2015-01-08","hs":1.046,"d":2.406,"mt":"movie","o":"在一个远离喧嚣闹事的田园所在，双胞胎卢卡斯（卢卡斯·施-瓦兹 Lukas Schwarz 饰）和伊莱亚斯（伊莱亚斯·施-瓦兹 Elias Schwarz 饰）过着无忧无虑的生活，同时每天等待住院的妈妈早日归来。这一天，两个小家伙一身泥泞跑回家中，惊喜地发现妈妈（苏珊娜·伍艾斯特 Susanne Wuest 饰）终于回来了。只不过妈妈头上缠着绷带，几乎看不清原来的模样。只不过接下来的一段时间，孩子们发现妈妈态度变得冷淡，言行举止也有许多怪异的地方，他们甚至认为这并非真正的妈妈。母子间的冲突不断加剧，妈妈禁止伊莱亚斯和哥哥卢卡斯说话，男孩为此痛苦不堪。  　　究竟是什么让这个家走向破败边缘？究竟是哪里出了问题？"},{"id":120852,"p":"/tRUivQK79nWisVbYKJZwYD3kzqR.jpg","b":"/jcukqOKmduXvrlBJ80uBY2ExVj6.jpg","t":"恶之教典","r":6.671,"y":2012,"rd":"2012-11-10","hs":0.701,"d":1.461,"mt":"movie","o":"在一个有著不良少年学生和怪兽家长、集团作弊、教师淫乱问题的东京都町田市私立高中工作的导师莲实圣司、被一部分的学生开始怀疑。  文化祭的前日、莲实假装因为上演节目的准备，试图用猎枪杀死在课堂上不得不留在学校准备过夜的每个学生，因此，一夜大流血的惨案开始了。"},{"id":882598,"p":"/qcJXnGfKFHggnnI1nvyQMk2BwWW.jpg","b":"/kMZIMqEXO5MFd5Y1Ha2jZZF4pvF.jpg","t":"夺命微笑","r":6.663,"y":2022,"rd":"2022-09-23","hs":3.263,"d":11.078,"mt":"movie","o":"在目睹一名病人诡异的创伤经验之后，萝丝·卡特医师开始经历一些她无法解释的恐怖事件。当一股令人不寒而栗的可怕力量开始占据她的生活，萝丝就必须面对她令人不安的阴暗过去，才能够存活并逃离她充满恐惧的全新现实。"},{"id":450465,"p":"/gf3rpYe7rCkhNAq5eYs2PR44f18.jpg","b":"/rzsMWXQ7GaN60wIpg3yf01iBmXy.jpg","t":"玻璃先生","r":6.662,"y":2019,"rd":"2019-01-16","hs":2.659,"d":12.251,"mt":"movie","o":"主角大卫·杜恩（布鲁斯·威利斯 饰）得到了超能力，已经成为一名义警。在儿子约瑟夫的帮助下，大卫开始追捕凯文·温德尔·克鲁伯（詹姆斯·麦卡沃伊 饰），凯文拥有24个不同的人格，而其中“野兽”这一人格因进化具有最强的战斗力。在解救了被凯文绑架的女大学生后，大卫和儿子都被斯泰普医生控制。同样被抓到斯泰普医生的研究所的，还有玻璃先生——以利亚（塞缪尔·杰克逊 饰）。玻璃先生曾经是一个犯罪团伙的主脑，他的身体非常虚弱，哪怕是轻轻一拍都会骨折。玻璃先生发现了大卫的超能力，他相信超级英雄漫画中的故事都是真实的。甚至为了证明他所坚信的超级英雄的存在，不择手段，精心布局。在研究所，医生试图给这三个男人洗脑，他们都拥有极度妄想，他们难以置信的能力可以用科学和巧合来解释。在医生的母亲和曾经被凯文绑架的受害者的帮助下，约瑟夫发现医生的真实身份并不简单。与此同时，玻璃先生以利亚精心策划做局，教唆凯文和大卫公开打一架，以便录像取证，这样他便打成了目的，可以向世界证明，超级英雄是真的存在的。"},{"id":201085,"p":"/kzUCQAPLuEcmDgO3mHtH3mJzoaG.jpg","b":"/5UOa2OzSiVmXaAL7XH1mVg3Rs0m.jpg","t":"猩红山峰","r":6.656,"y":2015,"rd":"2015-10-13","hs":1.389,"d":4.204,"mt":"movie","o":"米娅饰演一名年轻的女作家伊迪丝·库欣，她出身名门却遭遇不幸，在两难的抉择中，她放弃了青梅竹马的爱人艾伦·麦克迈克尔，一个安静、害羞的医生（查理·汉纳姆 饰演）而选择嫁给汤姆·希德勒斯顿饰演的托马斯·夏普。婚后，她发现自己的丈夫并不是他展现出来的样子，而杰西卡·查斯坦饰演的托马斯·夏普的姐姐露西尔·夏普，更有着许多神秘之举。一家人居住的宅子，被形容为一间“有血有肉、永不忘却”的房屋，似乎更加是影片的恐怖来源。"},{"id":833339,"p":"/iOhzIfO3C5qWRApn7nDWi4RhKlv.jpg","b":"/lHhRU3jEnju4pKibOeYOgxaEw2y.jpg","t":"非礼勿言","r":6.647,"y":2022,"rd":"2022-03-17","hs":2.053,"d":3.691,"mt":"movie","o":"一个丹麦家庭拜访了他们在假期中遇到的一个荷兰家庭。原本应该是一个田园诗般的周末，随着丹麦家庭在面对不愉快时努力保持礼貌时，慢慢开始解体。"},{"id":1576,"p":"/uYOr9N5BEE7gJ2dAMlYjp2Okk1C.jpg","b":"/eLuE9zFExdASgZkUPSvTh6ocFtk.jpg","t":"生化危机1：恶灵古堡","r":6.642,"y":2002,"rd":"2002-03-15","hs":0.937,"d":4.013,"mt":"movie","o":"为军方研究生化武器的保护伞公司在浣熊市地下设有巨大的研究中心——蜂巢，由于一次意外事故导致可通过空气传播的生化武器泄露，负责蜂巢安保的电脑系统“红后”启动应急措施，却导致数百名工作人员罹难……四小时后，蜂巢安保人员爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）在蜂巢出口醒来，并且因为催眠气体而失忆。一支受命关闭红后的特种小队来到此处，与爱丽丝、自称警察的安德森，以及蜂巢工作人员帕克斯组队深入地下。一行人因任务目标与红后冲突而先后遭遇保卫系统和丧尸的连番袭击，而爱丽丝渐渐恢复的记忆揭示了她与同行者非同一般的联系。这场生化丧尸危机该如何解除？又或者根本是一曲绝望的前奏？"},{"id":27324,"p":"/eeWFCRz1lDk2cdlGY1NfbH1XW82.jpg","b":"/7Zkp2AL7Nc4IWfZefgyvbEeSI7m.jpg","t":"回路","r":6.642,"y":2001,"rd":"2001-02-03","hs":0.995,"d":4.467,"mt":"movie","o":"在花店工作的美智（麻生久美子饰）为了拿一份名单去拜访同事，本来还一脸平静的同事却在转瞬间上吊自杀，更为可怕的是其他同事在磁盘里发现了可怕的东西。随后美智的同事自杀、公司的老板失踪，紧接着友人、家人一个接一个地消失了。另一边，大学生亮介（加藤晴彦饰）第一次接触互联网，莫名其妙地被链接到一个“你是否想遇见幽灵”的网站，又是困惑又是害怕的他就向读计算机的女生春江（小雪饰）求助。美智和亮介就发现身边的人正在慢慢的消失或者死去，只留下一摊黑影……"},{"id":17609,"p":"/ge7zbYvpfsDP3luKi0iSpzOgncM.jpg","b":"/4ApgaV7wB3kfvxORnip0J7TNbvI.jpg","t":"反基督者","r":6.636,"y":2009,"rd":"2009-05-20","hs":1.254,"d":5.15,"mt":"movie","o":"在充满狂乱且略带忧伤的夜晚，一对夫妇痛失可爱的幼子尼克。这件事给他们以莫大的打击，也让这段原本便矛盾暗生的婚姻走向崩溃边缘。妻子（夏洛特•甘斯布 Charlotte Gainsbourg 饰）久久沉浸悲痛中无法自拔，身为心理咨询师丈夫（威廉•达福 Willem Dafoe 饰）一方面希望弥合破裂的婚姻，另一方面试图通过心理疏导让妻子忘记过去。最终，他们决定前往位于伊登（Eden）森林的小木屋中缓释心情。此前一年，女人曾带着尼克在此撰写一篇关于基督和反女性的论文，过往的回忆让重蹈此地的她紧张慌乱。心理治疗在焦灼烦躁的情绪中进行，夫妻俩没有找到渴望已久的光明，反而堕入更加无边的黑暗之中……\r 　　本片荣获2009年戛纳电影节最佳女主角奖（Charlotte Gainsbourg）。 ©豆瓣"},{"id":238636,"p":"/jv67wHBnFLojOnbTcTEBfB26fbl.jpg","b":"/blfZnm6StMPnTY35kaooPBCsSVp.jpg","t":"人类清除计划2","r":6.631,"y":2014,"rd":"2014-07-17","hs":1.613,"d":6.408,"mt":"movie","o":"2023年，美国新政府所推行的“人类清除计划”迎来了第六个年头。剑走偏锋的极端政策，旨在抑制持续上升的失业率和犯罪率，在此期间却也有越来越多的无辜之人遇害，而富人们则斟好杯中酒，脑满肠肥欣赏甚至以看似高贵优雅的姿态参与一年一度的屠杀狂欢。在大屠杀即将开始之际，面临分手的情侣谢恩和莉兹的车在路上抛锚，他们慌乱不安地寻找藏身之地。刚刚失去最重要亲人的伊娃及其女儿卡莉躲在家中亦难免厄运临头，关键时刻母女被逡巡在城市巷尾的中士救下，与此同时谢恩和莉兹也阴差阳错搭上了中士的车。新仇旧恨以及对世界的各种愤懑不满，在这个夜晚集中爆发，脆弱的生命面临最惨烈的考验……"},{"id":514847,"p":"/17hmaAmlDqW37gudPJhGbMxugjF.jpg","b":"/qfQ78ZKiouoM2yhAnfNblp9ijQE.jpg","t":"狩猎","r":6.628,"y":2020,"rd":"2020-03-11","hs":2.3,"d":7.041,"mt":"movie","o":"12个陌生人在空地上醒来。他们不知道自己在哪里，或者是如何到达这里的。  他们不知道他们已经被选中，为了一个非常特殊的目的——捕猎。"}]