[{"id":18422,"p":"/2K7fO2JCb0n87PG1E5L09qlgjAA.jpg","b":"/vTRrHtV6rgHDLtxtLJYRPkAk5iV.jpg","t":"悲伤电影","r":6.6,"y":2005,"rd":"2005-10-20","hs":0.595,"d":1.511,"mt":"movie","o":"本片在平行推进中描写了四段悲伤的恋情：拳击陪练河锡（车太贤 饰）厌倦了做人肉沙袋的饭碗。一次偶然的机会，他找到一份新的职业——分手代理。这份工作让他见识了太多的悲欢离合，并坚定了对女友淑贤（孙泰英 饰）的爱，但是偏偏事与愿违；身为职业女性的珠蓉（廉晶雅 饰）因为工作压力大，忽略了对儿子辉灿的呵护。当她因胃病住院后，母子在交流中都感受到了亲情的温暖；手语主播秀珍（林秀晶 饰）和消防员镇宇（郑宇成 饰）是一对恋人。不过，她并不喜欢他的危险工作。当两人终于决定结婚时，却遭遇了灭顶之灾……哑女秀恩（申敏儿 饰）与画家尚宇（李基宇 饰）在公园活动中不期而遇，他们因为一幅画结缘。由于她带着娃娃的面具，因此他看不到她的脸。但两人却在猜测中堕入了无声的爱河…"},{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.616,"d":1.593,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":215,"p":"/sn7lwc1QpGxIwOWwkxHw3AYO9lo.jpg","b":"/1lWeIA03iGXTlDv0yzsN0wUdT9T.jpg","t":"电锯惊魂2","r":6.599,"y":2005,"rd":"2005-10-28","hs":1.064,"d":4.601,"mt":"movie","o":"凶残成性的变态杀人狂带着他新发明的杀人游戏回来了，这回他要用更诡异的方式，令他指定的游戏参与者更加深刻地体验到生命的价值。又一位带着“竖锯” 标签式的死亡特征的受害人被警方发现，这令探员艾里克马休斯重新回到之前的惊竦噩梦之中，但这一次令他意外的是杀人者留下了十分明显的线索，这些令人意料之外的收获让调查进行得十分顺利。但所有这一切其实都在“竖锯”的掌控之中，留下线索并令自己被捕正是他进行下一个邪恶游戏中的重要前提：即将有8位相互陌生的人被迫加入游戏，而更疯狂的是，除此之外的另一位游戏者已经被锁定为马休斯。在“竖锯”的策划下，又一场充满惊险的生死游戏就要开始了……"},{"id":8643,"p":"/qMN0HIP34f736kkQcfvTfmL9TP3.jpg","b":"/eHT36hVNslbJXCY3SXgtzxPE3cl.jpg","t":"驱魔","r":6.597,"y":2005,"rd":"2005-09-09","hs":1.221,"d":6.14,"mt":"movie","o":"　　律师艾琳（劳拉·琳妮 Laura Linney 饰）接到一桩官司。一名神父由于用宗教手段——驱魔仪式来治疗女孩艾米莉的重病，因而使得艾米莉耽误了正确的药物治疗时间。法庭上，一场宗教与科学之争展开了。  　　事件的开端，源于19岁女大学生艾米莉（珍妮弗·卡彭特Jennifer Carpenter饰）的恐怖遭遇。她在大学宿舍睡觉时，感觉有灵异恶魔来侵，接下来更为惊悚的事情陆续发生。艾米莉一反常态，她变得双眼发黑，行为怪异，整日活在犹豫恶魔缠身的梦魇中，艾米莉无法控制自己的意志，痛苦得生不如死。家人为她找来精神病医生，却毫无起色。无奈下，请来神父（汤姆·威尔金森 Tom Wilkinson 饰）一探究竟，才得知艾米莉被远古六恶魔上了身。万魔缠身的她，只有通过宗教仪式进行驱魔，才有可能逃出生天。  　　神父的驱魔并没有挽救艾米莉，还引来了控告。无神论者却认为，恶魔缠身是无稽之谈。 ©豆瓣"},{"id":8066,"p":"/j1Yj6uCmKyArgsKod6TOxEcwUny.jpg","b":"/eUNQJ0XKHoGDDQzj1Y4WhE5zAFJ.jpg","t":"生死停留","r":6.593,"y":2005,"rd":"2005-09-24","hs":0.835,"d":2.783,"mt":"movie","o":"　　故事始于纽约的布鲁克林大桥，一位年轻人沮丧地坐在撞毁的SUV中……纽约精神科医生山姆·佛斯特(伊万·麦克格雷格 饰)新近接收了一个麻烦的青年病人亨利·莱瑟姆(瑞恩·高斯林 饰)，从此，两个看上去毫无共通之处的男人却被命运无端地绑在了一起。作为医生的山姆，成功、敬业、又善解人意，他最骄傲的治愈病例就是他现在的女友莱拉(娜奥米·沃茨 饰)，一个脆弱但具有非凡洞察力的画家，正是山姆把她从自杀的边缘上拯救了回来。而作为艺术系的大学生，亨利过于多愁善感，脑子里净是些关于死亡的悲喜浪漫，在原来的心理医生意外生病后，他偶然地成为了山姆的病人。　　几次诊疗过后，亨利告诉了山姆一个惊人的决定：他决定在三天后即将到来的周六午夜，即21岁生日到来的时刻，结束自己的生命，态度决然得不容别人劝阻，但职业的本能不允许山姆任自己的病人拿性命如此儿戏，他竭力劝说亨利留在这美好的世间，于是他开始调查亨利的个人背景与生活现状，随着调查的渐次深入，对于亨利的关切很快就占据了山姆的全部生活空间，山姆也陷入了莫可名状的生活状态、游弋于潜意识的迷思中无法自拔，甚至于亨利的回忆、恐惧、怪异的幻觉也占据了山姆的脑海，究竟谁是病人而谁是医生？谁又应该拯救谁？仿佛二者的身份已经合而为一，他印象中的纽约正在瓦解脱落，原先所认知的一切不过是幻觉而已？在欲望与恐惧、现实与幻觉之中，究竟哪一个才是真实的自我？山姆紧紧把持的理性世界开始崩溃……亨利到底是谁？为什么山姆的生活因他的出现而变得混乱不堪？最终，在布鲁克林大桥上，一切走向高潮，有关存在的认知、生命的宽恕与救赎，发生在山姆和亨利身上的一切，并不存在于我们所能感知的这个世界，那是一个生死之间的临界地带，就像是客栈，只可驻足小憩，不可永久停留。"},{"id":8488,"p":"/uoOfUMRZeW2cx94Ak8HL6Uw1KJ.jpg","b":"/fmDYTtZZQHLBAvvqgdXItqMXBNG.jpg","t":"全民情敌","r":6.566,"y":2005,"rd":"2005-02-11","hs":1.223,"d":6.325,"mt":"movie","o":"希什（Will Smith）十分准确的把握了男性的弱点：他们在求爱的时候由于过分迫切想得到对方好感，反而会表现笨拙失去魅力。而希什掌握了一套完整的独家的理论，可以帮助男士在头三次约会时候就成功俘获对方的心，这套谋略全面实用，令约会期间的就餐、牵手、接吻，有了指导细则。  这次希什的客户是胖男人阿伯特（Kevin James）。他生性温顺，却爱上了当红女明星（Amber Valletta）。于是对阿伯特的一番彻底改造在所难免。更重要的是，他竟然在工作中爱上了女明星的跟班记者莎拉（Eva Mendes）。这个自己感情一直空缺的约会指南者，开始尝到爱的气息。但是，好像现实中的爱跟他平时设计的并不一样。屡试不爽的爱情法则，在他身上反而失了灵。也许，他的爱情学问还远远不够精通。"},{"id":44791,"p":"/3zMilKNtdEeb2OiWRWL6rcnNdle.jpg","b":"/TUTIdOleJX00J0A1ysYHtzRKv1.jpg","t":"三个要做爸爸的男人","r":6.565,"y":2005,"rd":"2005-08-01","hs":0.128,"d":0.218,"mt":"movie","o":"获奖：2006年加拿大魁北克电影奖提名最佳导演 最佳音乐"},{"id":41338,"p":"/8WFpZSxpAJGM1emKgCSLKDWVG3y.jpg","b":"/8wIWLEQ4XII9CgSiZwVG5YyxXpR.jpg","t":"那时候那些人","r":6.565,"y":2005,"rd":"2005-02-03","hs":0.64,"d":1.691,"mt":"movie","o":"　1979年10月26日！  　　那天，展开前所未闻的事件的那时那些人们。  　　“今天，我来办！”  　　由于直升机没有位置，中央情报部金部长没有和总统一起去参加活动而来到医院做检查，他的主治医生告诉他健康状况不理想，劝金部长暂时休息。途中听到总统突然要举行晚餐聚会消息的金部长，立即决定和随行秘书一起前往宫廷洞。晚餐已经开始，看到平常和自己有矛盾的保卫部长目中无人的态度，金部长自尊心受到了伤害。趁别人不注意他叫出了自己的左膀右臂周课长和敏大领，告诉他们要暗杀总统的计划。  　　“有什么好办法吗？OK！去吧！”  　　金部长的得力助手周课长今天也忙着收拾令人头痛的事情，对于这样的生活他已经烦透了。加上突然的晚餐通知，让他心中充满抱怨。在晚餐途中金部长突然叫自己和敏大领，并告知了一个惊人的消息！  　　“让你做你就去做！这是课长的命令！”  　　回到保卫室的周课长全副武装并向四个部下下达命令。只要是命令就无条件服从的忠心部下永兆和纯朴的俊亨，警卫员元泰以及海兵出身的司机相旭，不知原因的四位部下在周课长的命令下在各自的位置上等待着金部长的枪声……  　　虽然是所有人都知道的事件，但是什么也不知道的“那些人”的故事从这里刚刚开始！"},{"id":1444,"p":"/asC6UOPrR6OlNMiyXbeXWu08SOG.jpg","b":"/bgglizDnM6MFm0F216VI7l0SoyJ.jpg","t":"六月虫","r":6.563,"y":2005,"rd":"2005-08-03","hs":0.465,"d":1.067,"mt":"movie","o":"由于工作的原因，马德琳（艾伯丝·戴维兹 Embeth Davidtz 饰）常年奔波在外，除了身心疲惫外，和家人的联系也日渐减少。这一次，利用难得的工作机会，玛德琳决定和丈夫乔治（亚历桑德罗·尼沃拉 Alessandro Nivola 饰）回家拜访，没想到自己的贸然来访居然惹出了诸多的麻烦。  　　脾气暴躁毫无耐性的母亲佩格（西莉亚·韦斯顿 Celia Weston 饰），冷漠寡言个性压抑的父亲尤金（斯科特·威尔森 Scott Wilson 饰），遗传了母亲的暴躁同时还带有年轻人的任性不羁的弟弟约翰尼（本杰明·麦肯锡 Benjamin McKenzie 饰）以及他那身怀六甲，敏感而又絮叨的妻子艾什莉（艾米·亚当斯 Amy Adams 饰），虽然体内流着相同的血缘，但站在这些人中间，玛德琳感到自己是如此的格格不入，而本该温馨的修补亲情的拜访，眼看着就要变成一场灾难。"},{"id":11348,"p":"/s7gCOegufXiQR48IhuTsPNy0Fav.jpg","b":"/laHt3sEdpLt8Y1vrY8B13woemYw.jpg","t":"脆弱","r":6.553,"y":2005,"rd":"2005-10-14","hs":0.575,"d":1.476,"mt":"movie","o":"年轻漂亮的美国女护士艾米·尼古拉斯（卡莉丝塔·弗洛克哈特 Calista Flockhart 饰）受命来到英国怀特岛一家老旧的仁爱医院，担当这里的夜班护士。此前，仁爱医院的孩子们已经准备好转到条件更为优秀的圣詹姆士医院，但一场严重的火车事故导致圣詹姆士人满为患，仁爱的搬迁计划暂时搁浅。艾米抵达这里，很快就注意到恬静又有几分神秘的小女孩麦琪（耶斯敏·墨菲 Yasmin Murphy 饰）。从麦琪的言语以及医护人员的诡异举止，艾米隐隐感到这所医院隐藏着不为人知的秘密。而当夜幕降临，恐怖的事情果然随之发生。"},{"id":25197,"p":"/vkuoSunVkCYYpQamBWWjNawTV26.jpg","b":"/9NwEqHBOjpOAcGCX5kGNujIRpEL.jpg","t":"Ma vie en l'air","r":6.544,"y":2005,"rd":"2005-06-17","hs":0.479,"d":1.103,"mt":"movie","o":""},{"id":13922,"p":"/8Jnc9auL5BAqyLUFgBGrx5tiy50.jpg","b":"/6gFB71pIo0PY3OOrojTQ97Qy8qq.jpg","t":"大偷袭","r":6.543,"y":2005,"rd":"2005-08-12","hs":0.627,"d":1.672,"mt":"movie","o":"太平洋战争初期，美军将兵力投入欧洲战场，无力挽回菲律宾战事，导致一万名美军、六万名菲军在巴丹半岛被俘。日军一直残酷对待这些战俘，军部更于1944年一月决定屠杀俘虏，这部电影，讲述的就是发生在44年一月四天中的故事。  　　游骑兵上尉普林斯分属幕西中校的队伍，他们接受了在麦克阿瑟将军北上过程中营救某战俘营里500名美军的任务，由于日军对待战俘毫不留情，此次行动必须高度隐秘。同一时间，战俘营中的少校吉布森（约瑟夫•费因斯 Joseph Fiennes 饰）正艰难的为生存和获取外界信息而努力，虽然当地有护士玛格丽特等人想法设法为战俘提供帮助，但缺药的状况一直存在。为执行屠杀命令，宪兵军官长井接管了战俘营，而战俘营外，游骑兵战士们经过秘密行军终于抵达了目的地，营救成败，很快就要揭晓……"},{"id":33623,"p":"/auUXmiJXXrMV0YOHcfd7VcNiFMG.jpg","b":"/8DlJUfvsKQ6jEcxyuoZNR9ZZ9Xn.jpg","t":"纯真","r":6.521,"y":2005,"rd":"2005-01-12","hs":0.373,"d":0.785,"mt":"movie","o":"电影发生在森林审处的一作女子寄宿学校,这所学校的房子散落围绕着一座大森林,不同年纪的女孩以不同颜色的头丝带区分.她们也和同龄人一样,通过舞蹈,自然课了解对于她们来说很遥远的外面的世界.每天晚上深宵时分,年长的女孩都会不约而同沿着小路走向森林深处........"},{"id":74,"p":"/e0AE5VrPxG63rRhHVreGQoHwvoW.jpg","b":"/nH6hPhJq3EEv9CnBZgXU3IQnpJo.jpg","t":"世界之战","r":6.519,"y":2005,"rd":"2005-06-28","hs":1.363,"d":8.38,"mt":"movie","o":"雷·费瑞尔（汤姆·克鲁斯饰）和妻子离婚了，一儿一女都跟母亲生活——因为他的的贪玩懒散，疏忽责任，这个家庭才如此支离破碎。一场外星人入侵的灾难却让他们重新建立起亲密的的关系。这天妻子繁忙，只好把儿女交给雷照顾。电闪雷鸣天色灰暗，一切好像有些异样。果然，马路上赫然一个庞大的三脚飞行器掘地而起，邪恶的火星人关顾了这个本来平静的小镇。人们四处逃亡，雷也带着女儿奔走逃命，开始了生死历险。当局想尽办法对付外星人，却屡屡失败，整个世界都陷入了恐慌当中。有了父爱的本能，平日吊儿郎当的父亲变得英勇顽强，保护儿女成了他支撑他的动力和信念。"},{"id":28320,"p":"/5PhzrlJ9ewazxL1F2p4CUnSCjFj.jpg","b":"/9ET6oAD0NEF65NFuTUAtRJUHjhC.jpg","t":"极光下","r":6.517,"y":2005,"rd":"2005-04-22","hs":0.299,"d":0.589,"mt":"movie","o":""},{"id":11559,"p":"/mjCRfmxg7awp5kVIM1lHR0d7S4A.jpg","b":"/evGEJuxJroiG2ILKCPVUsjD7nmn.jpg","t":"潮涨海岸","r":6.517,"y":2005,"rd":"2005-09-09","hs":0.574,"d":1.476,"mt":"movie","o":"　　纽约的近郊铁路旁，女孩洛斯（祖蒂•弗兰 Jodelle Ferland 饰）整天在破旧的机车里坐着自己的白日梦，她用身边的玩偶编织爱丽丝的行程，而现实却是另一番光景。洛斯的父亲在酒吧里驻唱，收入微薄，嗜酒如命，而且还是一个瘾君子。洛斯的母亲肥硕之极，终因吸食海洛因过量而丧命。为了逃避警察和债主，父亲决定带着洛斯远走高飞，从纽约搬到乡下的农场。途中，父亲的诸般恶习令洛斯忍无可忍，只剩下四个残破的芭比娃娃陪她玩耍。正当她觉得生活无望之时，一个带着养蜂人面纱的女邻居戴尔（珍妮•麦克蒂尔 Janet McTeer 饰）闯入了她的生活。她们同样有一颗向往童话的心。两个人在相互扶持中，重构了那个美好的图景，然而好景不长，一场争斗由此展开…… ©豆瓣"},{"id":11400,"p":"/dPyWMlQd54r3pK17GKG3iqjvNZ7.jpg","b":"/basalqnxZZdLnc2qd60Zy5WYR2k.jpg","t":"新世界","r":6.511,"y":2005,"rd":"2005-12-25","hs":0.741,"d":2.272,"mt":"movie","o":"故事发生在17世纪的北美大陆，尽管生存环境恶劣，资源稀缺，但世世代代生活在这里的印第安人仍然享受着延续了百年的宁静生活。然而，这样的生活伴随着来自西方文明世界的三艘小船的到来即将划上终点，103名英国水手来到了这片未经开垦的处女地，建设了他们的据点，在这里宣扬他们的宗教和文化。\r “永恒苏珊”号的甲板上，一位名叫史密斯（柯林·法瑞尔 Colin Farrell 饰）的青年因为违抗军令而即将遭到处死，船长纽波特（克里斯托弗·普卢默 Christopher Plummer 饰）看中史密斯的精明强干，留下了他。一行人上岸驻扎，建立了詹姆斯镇，却在无意之中侵犯了酋长波瓦坦（欧琳卡·乔彻 Q'Orianka Kilcher 饰）的领地。之后，史密斯邂逅了酋长的女儿波卡洪塔斯（Q'orianka Kilcher 饰），两人之间产生了一段传奇的感情。"},{"id":2566,"p":"/qRPevWM0fO1OXv8NtcTDjqMKvgF.jpg","b":"/jBquQ2TE3OWZyDy0DGWl93m2755.jpg","t":"时光驻留","r":6.508,"y":2005,"rd":"2005-05-16","hs":0.549,"d":1.348,"mt":"movie","o":"浪漫之都法国，拥有迷人气质的摄影师罗曼（梅尔维尔·珀波 Melvil Poupaud 饰）在工作中突然晕倒，经诊断发现他已罹患晚期癌症，去日无多。突如其来的打击，令罗曼内心百感交集，也许他隐隐意识到即使拍摄过那么多精美的照片，却无法留住行将消逝的生命。罗曼取消接下来的工作，与父母和姐姐苏菲（Louise-Anne Hippeau 饰）聚餐。纵然事先练习，依然无法道出真相，只得徒劳付诸言语的伤害。此外，他还要面对相守多年的男孩——同性恋人萨沙（Christian Sengewald 饰），接近黄昏的疲惫爱情，可堪这段生死考验？"},{"id":13919,"p":"/uMb26IjDgdq8p4H3XNO1CAsjT4m.jpg","b":"/t5dM0pTUTZ8X3ubmUp3hOuOpdcO.jpg","t":"我行我素","r":6.5,"y":2005,"rd":"2005-06-08","hs":0.392,"d":0.842,"mt":"movie","o":"一次偶然中，迪恩（杰米·贝尔 Jamie Bell 饰）发现了好友特里（Josh Janowicz 饰）的尸体，死因为自杀。迪恩并没有将这件事情告诉他人。原来，特里是学校中的一名贩毒头目，随着他的死亡，他所控制的一大批毒品下落不明，如何搞到这批毒品并借此获利才是迪恩真正感兴趣的事情。\r 为了得知毒品的下落，迪恩计划绑架特里的弟弟查瑞（格伦·克洛斯 Glenn Close 饰），没想到，最后他们绑架来的居然是和查瑞有着相似名字的查理（罗瑞·卡尔金 Rory Culkin 饰），这一严重的错误彻底搅乱了迪恩的计划，更糟糕的是，对于儿子的失踪，查理的母亲竟然毫无察觉。市长麦克（拉尔夫·费因斯 Ralph Fiennes 饰）的遭袭让小镇上蛰伏已久的问题彻底的暴露了出来，人们终于发现，原来平静安宁的生活不过是虚有其表。"},{"id":9779,"p":"/wNshlUT6IZEz2AF3iZrlb2mX0pR.jpg","b":"/2WackFzjJHGa1Fd2dZJu4VIQMdU.jpg","t":"牛仔裤的夏天","r":6.5,"y":2005,"rd":"2005-06-01","hs":0.744,"d":2.298,"mt":"movie","o":"该片根据2001年安·布拉谢尔最畅销小说改编而来，讲述了四个闺中密友的故事，这四个小姑娘第一次没有在一起过夏天，将她们联系在一起的是一条会魔法的牛仔裤，尽管这四个女孩体形、个头和欣赏力各不相同，但这条神奇的牛仔裤却总能适合她们。在接下来的一个夏天，在分开的日子里，会飞的牛仔裤给身处不同的地方的她们带来了不同的奇遇，让她们都经历了一个难忘的夏天。"},{"id":38344,"p":"/gE2TRj270Z4KJ5tjSnhpROBwxIH.jpg","b":"/fJeWzL72YMMXZJ7DA0DTu73DOTZ.jpg","t":"好日子","r":6.5,"y":2005,"rd":"2005-08-18","hs":0.276,"d":0.533,"mt":"movie","o":""},{"id":46825,"p":"/6Tm262XJFPXQBlYJdNEVDJrFIBF.jpg","b":"/5ypSneaQCsoz3IYscDQFToUODRr.jpg","t":"丽拉说","r":6.5,"y":2005,"rd":"2005-01-26","hs":0.421,"d":0.922,"mt":"movie","o":"故事发生在法国乡村，16岁的女孩丽拉（法伊娜·乔康 Vahina Giocante 饰）跟姑姑一起搬到了这处偏僻而又贫瘠的小村庄里。在这里，丽拉遇见了名叫奇莫（莫阿马德·古亚 Mohammed Khouas 饰）的男孩，对于奇莫的沉默和腼腆，丽拉十分感兴趣，她经常有意无意的在语言和行为上挑逗着奇莫，看着后者羞涩的表情，丽拉充满了快乐。 奇莫的朋友莫罗德（卡汗姆·本阿度 Karim Benhadou 饰）对漂亮奔放的丽拉垂涎已久，可丽拉对莫罗德的态度，只能用冷漠和粗暴来形容，这让莫罗德十分恼火。村庄里，人们纷纷带着恶意议论着与众不同的丽拉 ……"},{"id":28366,"p":"/eh8POmlfaFP3bOj9S7KU54NJqT8.jpg","b":"/zeWFUcGJBlhSj1Yh6jhNrOjP2kh.jpg","t":"精武家庭","r":6.5,"y":2005,"rd":"2005-03-31","hs":0.754,"d":2.217,"mt":"movie","o":"余小宝（黄秋生 饰）拥有一身好武功，随着年龄增长也有点力不从心，经营一家老式铁打医官。他妻子早逝，身兼母职照顾儿子Nicky（冯德伦 饰）和女儿Natalie（钟欣桐 饰），可是家里总是缺少和睦，哥哥和妹妹常常吵架，而孩子们都听厌了父亲不停讲述当年的英勇。Nicky一直喜欢妹妹的好朋友Ella（蔡卓妍 饰），而Nataile的男友Jason（吴彦祖 饰）则是个音乐人。  　　Rocco（王敏德 饰）抓走了余小宝要求说出当年加害Rocco使之从此瘫痪的戴子龙，兄妹俩不得不一起救回爸爸。至此他们才发现了爸爸、Jason以及戴子龙的真事身份，使他们惊讶不已。"},{"id":9522,"p":"/j3nPqPRcqVDO8yT5jdWpxCDwtlG.jpg","b":"/uTBNMyN3RjMGR1cmtE9RPTDlkZY.jpg","t":"婚礼傲客","r":6.49,"y":2005,"rd":"2005-07-13","hs":1.073,"d":4.796,"mt":"movie","o":"约翰•拜克威(欧文•威尔逊)与杰瑞米•格雷(温斯•沃恩)是地地道道的婚礼傲客。他们不仅喜欢参加婚礼，借助各种婚礼派对及时行乐，还会在婚礼上引诱年轻漂亮的女孩儿。然后在婚礼结束时消失的无影无踪。\r 这次他们假冒成商人来到财政部长威廉•克莱瑞(克里斯托弗•沃肯 饰)的大女儿的婚礼派对上。然而就像命运的玩笑约翰对伴娘克莱尔(瑞秋•麦克亚当斯)一见钟情，他努力说服杰瑞米与他打破常规前往部长的庄园度周末。在那里杰瑞米对部长的小女儿格罗瑞(艾拉•弗舍 饰)的感情也从玩弄渐渐的变为真情。\r 可是，就当两个花花公子打算改邪归正的时候，风波又起……两个玩世不恭的婚礼傲客能得到心上人的真爱么？"},{"id":8443,"p":"/kCRixUuxdRnz8OThYJ3iWJi0qSv.jpg","b":"/fWOJPJn4HmVkjjNpdVfI3ZMFn7b.jpg","t":"低城","r":6.459,"y":2005,"rd":"2005-05-16","hs":0.427,"d":0.941,"mt":"movie","o":"德科（拉加诺·拉莫斯 Lázaro Ramos 饰）和纳德西诺（瓦格纳·莫拉 Wagner Moura 饰）是一对从小在一起生活玩耍的好朋友，他们情同手足，亲密无间，且共同拥有一艘小船。某天，性感美丽的妓女卡琳娜（艾莉丝·布莱加 Alice Braga 饰）计划去萨尔瓦多，两兄弟对她垂涎已久，遂谈好价钱，载她同行。三人一路悠哉游哉，吃喝玩乐，尽享鱼水之欢。原本以为是一趟天堂之旅，但在充满诱惑和魔性的卡琳娜面前，德科和纳德西诺的情感渐渐失控……"},{"id":9315,"p":"/5YJzWZ88MXUiK6zgqQS0oijubvX.jpg","b":"/kIURbUuwykR9F0yCCpCTCxfJSR0.jpg","t":"空中危机","r":6.458,"y":2005,"rd":"2005-09-22","hs":0.992,"d":4.05,"mt":"movie","o":"　　凯尔•普拉特(茱迪•福斯特饰)的丈夫跳楼自杀，满心创痛的她只想尽快带着6岁的女儿赶回温暖的家，登上从柏林飞往纽约的飞机。然而飞机起飞后女儿不翼而飞。所有的证据都证明她的女儿没有登机，所有的人都怀疑凯尔的神经有问题，但是作为一个母亲，她深信不疑自己的女儿就在这架飞机上，并且誓要把莫名失踪的女儿找回来。凯尔是飞机的设计者，对于飞机的每一个内部构造都了然于心，带领观众揭开飞机每一个构造的时候，也纷纷揭开了一个惊天的阴谋。最终飞机爆炸，紧急迫降。当被疏散的乘客和机组人员看见飞机上走下抱着女儿的凯尔时，对母亲的决心和信心涤荡起从心而起的尊敬。"},{"id":57251,"p":"/kJENjmJmISO5AV2Ogu9wGy62Ldq.jpg","b":"/ptPR6glb7BrwigoXuhIwqpjfhkJ.jpg","t":"火车三段程","r":6.455,"y":2005,"rd":"2005-03-25","hs":0.219,"d":0.404,"mt":"movie","o":"这部影片是由三个来自同时代的却各自有着不同文化传承的著名导演讲述的三个小故事的合辑.影片把三个故事纠缠在一个从西欧到罗马的单程旅途列车中,尽管三个故事各自独立,尽管三个故事之间的切换也是显而易见的,但三位导演的具有不同文化背景的讲述却创造了一种独特的三重式结构,把复杂社会中人们之间的那种相互作用的关系时时地展现在这样一个旅程中."},{"id":9681,"p":"/pp237jqOnlLojQfvCgJHv5yZofL.jpg","b":"/1WQGyi1Z7823obW2dFMddriDgMQ.jpg","t":"卡萨诺瓦","r":6.454,"y":2005,"rd":"2005-12-25","hs":0.803,"d":2.607,"mt":"movie","o":"故事发生在1753年，贾柯莫•卡萨诺瓦（希斯•莱杰 Heath Ledger 饰）是威尼斯著名的浪荡子，从伯爵夫人到禁欲修女，似乎每个女人都抵抗不了他的睿智和风流。终于，他的放荡行为触怒了宗教局，被捕之后险些处以绞刑，幸好朋友及时出现力挽了狂澜。朋友警告卡萨诺瓦，如果不能找到一个正派女子结婚，他将被逐出威尼斯。卡萨诺瓦幼年时母亲离他而去，并且许下承诺将来会来威尼斯与他重聚，卡萨诺瓦一直相信着这个诺言。为了等待母亲，即使带上了婚姻的枷锁，他也要留在威尼斯。在机缘巧合之下，卡萨诺瓦认识了弗朗西斯卡（西耶娜•米勒 Sienna Miller 饰）。弗朗斯西卡思想前卫，饱读诗书又主张男女平等，这一切对于见惯了肤浅女人的弗朗西斯卡来说有着致命的吸引力。但是一方面，他们两人都有着未履行的婚约。另一方面，聪慧的弗朗西斯卡就像一头彪悍的小马那样难以驯服，卡萨诺瓦必须做出巨大的努力，才能捕获他的芳心。而在这条艰难的道路上，卡萨诺瓦渐渐的领悟了爱情与欲望的区别 ••••••"},{"id":7873,"p":"/raBWBnGz2X6FQ3iUwPwYQE4FrkY.jpg","b":"/lwK1HY1ml8bnTaQJzzcKfe2q93O.jpg","t":"非常时期","r":6.437,"y":2005,"rd":"2005-09-11","hs":0.619,"d":1.681,"mt":"movie","o":"　　克里斯蒂安·贝尔扮演的海豹突击队退役军人和弗雷迪·罗德里格斯扮演的无业青年是一对挚友，两人每日无所事事只是无止境地酗酒、飙车、吸毒，两人就在为前途和爱人寻找方向的时候产生了无法消弭的分歧，最终惨剧发生。"},{"id":14517,"p":"/itIJU3NKbdgScA1WPIxXzOlm0Uj.jpg","b":"/zDkLBWZmt8jZrEhdKoUKoaEwETC.jpg","t":"镜子面具","r":6.424,"y":2005,"rd":"2005-01-25","hs":0.64,"d":1.735,"mt":"movie","o":"　　故事讲述的是在一个梦幻般的国家里，一个15岁的女孩必须去找到一个面具，去拯救他的国家找回自己的家园。一个叫Helena的15岁女孩生活在一个马戏团里，她希望有一天能逃离现在的生活。一次她与父母为了将来的计划而吵架了，后来妈妈病倒了。Helena认为是因为自己的错误才把妈妈给气病的，很内疚。在妈妈临做手术的前夜，她梦到自己在一个奇特的世界，在那里有两个截然相反的女王，很多奇怪的人。在这个全新的世界里，白女王望病倒了而只有MIRRORMASK能让她恢复过来，后来她就派Helema去寻找面具……"}]