[{"id":9298,"p":"/pjKvQrVpekshVM6DUDOt3ImhAVH.jpg","b":"/ll5ktqAG3EOlCS8bpyoC0kYSSe9.jpg","t":"谁与争疯","r":6.066,"y":2002,"rd":"2002-03-21","hs":0.679,"d":2.327,"mt":"movie","o":"　　这部电影是根据《大阿里G秀》电视节目中Baron Cohen的角色改编的三部曲中的第一部，第二部是《波拉特：为哈萨克斯坦的光荣国家造福的美国文化学习》，第三部是未命名的《布鲁诺》电影。"},{"id":512,"p":"/1nF290EoEn2rs4W9VVercKa4S5o.jpg","b":"/8qPG3AjLtletf1K4g8iGhKwHQSc.jpg","t":"独家新闻","r":6.59,"y":2006,"rd":"2006-07-27","hs":0.77,"d":2.326,"mt":"movie","o":"　　一个美国女大学生桑德拉（斯嘉丽·约翰逊 Scarlett Johansson 饰），为了替学校报纸寻找独家新闻，来到英国伦敦采访一个电影导演。在调查和采访的过程中，她参加了魔术师希德（伍迪·艾伦 Woody Allen 饰）一次魔术戏法表演，在密闭的箱中她遇见了一个离世 的资深记者鬼魂。记者生前是一个为了拿到独家新闻无所不尽其用的人。他在去往阴间的船上从一个被害的前任秘书口中得知“塔罗牌杀手”竟然是英俊多金的贵族彼得（休·杰克曼 Hugh Jackman 饰）。他不想让这有爆炸性的新闻埋葬，于是找上桑德拉希望她帮他完成心愿。\r 　　面对这个千载难逢的机会，桑德拉决定深入虎穴，拉上魔术师希德假扮父女混进上流社会，接近彼得。事情顺利得令人惊讶，桑德拉与彼得成了甜蜜的一对。然而塔罗牌杀手又继续行动……"},{"id":18384,"p":"/qTalmKKbFZBZPNougl8vHHDGita.jpg","b":"/usQsY5Db8SxKDALitFgMj1iJU9V.jpg","t":"非常主播","r":7.2,"y":2008,"rd":"2008-12-03","hs":0.839,"d":2.325,"mt":"movie","o":"10多岁少女们永远的偶像南贤秀（车太贤饰）曾经是一名骄人气组合的成员，现在虽然已三十好几，仍旧是最当红的明星，他主持的电台节目一直是收听率的冠军。可是，这样美好的日子被一位神秘的不速之客打破了，名叫黄贞楠（朴宝英饰）的20岁女孩自称是节目的忠实听众，并且是贤秀的私生女，还带了一个小孩说是他的孙子。这可让贤秀惊诧得几乎晕过去，故事从这样拉开序幕……\r 从此，贞楠便像是贤秀的影子一样，他去哪，跟到哪。为了不让放送局和自己的粉丝知道这件事情，贤秀可真是绞尽脑汁想了各种奇招。可是作为一个人气明星，如果这个秘密公诸于众的话，那么他真的就是玩完了！后辈早就对他的位置虎视眈眈已旧，加上放送局里的明争暗斗，贞楠的纠缠令他四面楚歌，结局将会是怎样？"},{"id":2755,"p":"/tstvsrJHY57hc951lb190alXRQm.jpg","b":"/gz4ZIoruJ5e5n3SByTJeDS7qAcs.jpg","t":"关于施密特","r":6.844,"y":2002,"rd":"2002-12-12","hs":0.721,"d":2.322,"mt":"movie","o":"66岁的施密特先生（杰克•尼科尔森 Jack Nicholson 饰）退休赋闲在家，无所事事的生活让他颇感无聊。每天依旧7点起床，可是陪伴他的只是无聊的字谜游戏和令人生厌的妻子，施密特需要找点事来改变自己的生活，于是他打算资助一位坦桑尼亚的孤儿恩度古，并提笔给他写了第一封信。妻子的忽然离世让他的生活显得更加冷清，他曾至开始想念那个乏味的女人，可是就在这时，他在妻子的换衣间里找到妻子和另一个男人的情书。施密特决定独自驾车去旅行，他去了很多曾经生活过的地方，回忆当年感慨良多。在一时冲动亲吻一位有夫之妇之后，他慢慢的原谅了自己的妻子。女儿的婚姻比自己想像的更糟，平庸的丈夫和不可思议的家庭让他对女儿的未来愈加担忧，然而这一切都非他所能改变。旅途中他从未停止给恩度古写信，在信里，施密特详尽的描述着自己的生活和困惑。当施密特参加完女儿的婚礼，回到家时意外的收到恩度古的回信，看着那些简单的文字和恩度古充满童真的图画，施密特忽然泪如泉涌……"},{"id":43923,"p":"/4QlcP56vhE30QemfoynV6v9ZEXU.jpg","b":"/l7gkk5K0NnVSqZ0Qr4zkNskH9AC.jpg","t":"说来有点可笑","r":6.964,"y":2010,"rd":"2010-10-08","hs":0.88,"d":2.315,"mt":"movie","o":"　　本片改编自Ned Vizzini的同名小说。16岁的男孩Craig克雷格经常会想象自己的死亡，在尝试多种药物皆没有效果后，自己来到精神病院接受治疗。在那里，他和一个自杀了几次却没能死掉的神神叨叨的Bobby鲍比成了朋友，还认识了一个特别的女孩Noelle，当然还有许许多多的“非正常人”。他们几个在医院的生活中，渐渐寻回了生命的意义，尤其是鲍勃·迪伦的歌词“He Not Busy Being Born Is Busy Dying”给了他们巨大的力量，让他们重新拥有勇气去面对生活的压力。最后，出院的克雷格是否能让他原本阴霾密布的生活重见阳光，他又将通过怎样的方式找回轻松充实的生活？"},{"id":85889,"p":"/1F2q79eQqEEiak6sslCzdbyCbr5.jpg","b":"/6g0MFaqYpUX9W7CXEq44ZcoxNz.jpg","t":"污垢","r":6.853,"y":2013,"rd":"2013-09-23","hs":0.961,"d":2.315,"mt":"movie","o":"Bruce（詹姆斯·麦卡沃伊 James McAvoy 饰）是一个苏格兰警察，有一个美丽的妻子和一个可爱的女儿，他们婚姻幸福令人称羡。一个日本人在一条隧道里被人杀害，警局非常重视这个案子，同时警局最近有一个升职名额，Bruce和他的几个同事们都跃跃欲试。而Bruce深信通过他出色的办案能力再加上一些小手段，只要他能破了这个案，他定能得到提拔。在调查谋杀案的过程中，Bruce又接手了另一个案件——调查到底是谁老是给他的好友Bladesey的妻子打骚扰电话。在办案的过程中，Bruce不断向观众展示了一个出色的警察是如何利用邪恶的人性来达到他的目的的......本片改编自《猜火车》作者埃文·威尔什的同名小说。"},{"id":282984,"p":"/vffGgXpOcyA5x05US284NTJiadS.jpg","b":"/7KxcJLsqyp8I03eVZml1XvonVYz.jpg","t":"无理之人","r":6.529,"y":2015,"rd":"2015-07-17","hs":1.004,"d":2.314,"mt":"movie","o":"　　阿贝（杰昆·菲尼克斯 Joaquin Phoenix 饰）是一名风度翩翩的大学哲学教授，深受同学和老师们的喜爱。每天和自己的本我超我打交道，使得阿贝难免会陷入虚无主义的危机之中。某日，他的课堂上来了一位名叫吉尔（艾玛·斯通 Emma Stone 饰）的女学生，吉尔热情而又开朗，她的诸多哲思和阿贝不谋而合，师生之间很快就发展出了浓浓的情意。\r 　　某日，阿贝和吉尔正在餐厅吃饭，无意之中听闻邻座抱怨某位法官使她失去了孩子的监护权，让吉尔没有想到的是，没过多久，她便看到了这位法官的死讯。吉尔左思右想，觉得此事和阿贝有着脱不清的干系，同样对此心知肚明的还有阿贝的同事丽塔（帕克·波西 Parker Posey 饰），然而丽塔却有着自己的打算。 ©豆瓣"},{"id":508422,"p":"/8IBa2keHyLlgOqJ4x0CASNZh2k5.jpg","b":"/ujNMvDCrKVlVkDMzfaoBCaZJVuE.jpg","t":"企鹅公路","r":7.1,"y":2018,"rd":"2018-08-17","hs":1.214,"d":2.308,"mt":"anime","o":"在这个原本百无聊赖的平凡夏天，一群企鹅凭空出现在没有海的住宅区又凭空消失。在目睹了牙医助手姐姐所投掷的可乐罐变成企鹅之后，有着强烈好奇心的小少年“青山君”决心一探究竟，因而展开了一场不可思议而令人难忘的夏季冒险。"},{"id":11902,"p":"/h8N6y13t4VusrDdH5PzTkwvBvgN.jpg","b":"/2nerKhF40OzjnGGOyzHcsAw8T53.jpg","t":"地下","r":7.7,"y":1995,"rd":"1995-05-13","hs":0.665,"d":2.304,"mt":"movie","o":"　　1941年的南斯拉夫正处于德国法西斯占领时期。一夜，马高为庆祝好友黑仔加入共产党，请来了小乐队助兴。他和黑仔两人喝着白兰地，驾着马车驶过空旷的街道，甚至鸣枪欢呼。黑仔被唠叨的妻子劫回了家，马高则去找妓女鬼混。马高的弟弟伊万是动物园的管理员，他因为口吃，总与动物为伍，可在德军的一次轰炸中，动物园毁于一旦，他只救出黑猩猩宋妮。黑仔的妻子即将生产，他却迷上了年轻漂亮的话剧演员娜塔莉，对她的纳粹军官情人法兰斯愤恨无比。黑仔冲上剧院舞台，把娜塔莉从演出中劫走，不久被德军抓住，施以酷刑。马高化装成大夫混入德军老窝，勒死法兰斯，救走黑仔。德国纳粹展开大规模搜捕，包括伊万在内的大批革命家属躲进马高家的地窖避难，深受重伤的黑仔也被送了进来，马高成了他们和地上唯一的联系。黑仔的妻子难产死去，留下儿子祖凡。而此时娜塔莉却在马高的甜言蜜语中投入了他的怀抱。  　　四年之后，侵略者被赶走了，南斯拉夫在铁托领导下建立了自己的共和国，马高作为其战友身居高位，同妻子娜塔莉一起被群众崇拜。他用各种方法让地窖里的黑仔等人相信战争还在继续，他们不得不躲在里面为“革命”制造武器，却做梦也想不到这些武器从后院成批地运往国外，为马高换取大把的钞票。时光转眼间飞逝，为参加黑仔独子祖凡的婚礼，马高和娜塔莉来到地下。盛大的庆典上，人们大吃大喝，三个多年老友却各怀心事。黑猩猩宋妮误开大炮，宴会立时一片混乱，黑仔趁机带着祖凡持枪潜上地面，准备与德军大干一场。他们把电影外景地当成敌军阵地，大开杀戒，但翌日清晨祖凡便失足落水身亡。为寻找受惊吓逃跑的宋妮，伊万也来到地面，却被途径的车辆带往了西德。马高和娜塔莉则炸毁了地窖，带着走私军火赚来的钱逃出国境。"},{"id":9263,"p":"/q31Ks8oAmM4Nq2CcGjyYYpdBAmh.jpg","b":"/ic529Vlnxmp2ArVSYr5vBLoNFEK.jpg","t":"童年的约定","r":6.9,"y":1995,"rd":"1995-10-20","hs":0.639,"d":2.301,"mt":"movie","o":"克里斯（丽塔·威尔逊 Rita Wilson 饰）、罗伯特（罗茜·欧唐内 Rosie O'Donnell 饰）、蒂娜（梅兰尼·格里菲斯 Melanie Griffith 饰）和萨曼莎（黛咪·摩尔 Demi Moore 饰）是出生成长在同一个小镇的四位好友，彼此之间感情十分亲密。长大成人之后，她们分道扬镳走上各自不同的人生道路。\r 　　一晃眼多年过去，时间早已经将四个姑娘磨砺成为了完全不同的人，四人约定回到曾经的小镇上。克里斯是四人里唯一选择留在小镇的女孩，如今，她是一名标准的家庭主妇，正在准备迎接她的孩子的出世。向来特立独行桀骜不驯的罗伯特成为了一名医生。而蒂娜终于实现了梦想当上了万众瞩目的女演员。萨曼莎则成为了前途无量的作家。"},{"id":10247,"p":"/dZiQLBDum5SjlNmLlkHd61RKVLV.jpg","b":"/dl6fWX816xuKYw7vZRcFaKotBaw.jpg","t":"曾经安静的男人","r":6.4,"y":2007,"rd":"2007-11-23","hs":0.796,"d":2.301,"mt":"movie","o":"鲍勃是一名常被忽视的公司小职员，独自生活领着微薄的工资，他讨厌公司里的每个人，但惟独对漂亮女同事维纳沙情有独钟。他每天幻想着怎样射杀这些冷漠的同事和上司，但突然有一天清晨另一名同事先于他一步做了这些事情，不幸的是维纳沙也被误伤，为了救她鲍勃挺身而出，但是她还是永远不能站立了。一夜之间鲍勃变身了拯救公司的英雄，地位得到提升，但他所想的只是拯救落寞的维纳沙，可事情总不像表面那样，鲍勃的生活变好了但他内心还有许多潜藏的不安，维纳沙表面清纯其实内心沧桑。最终，鲍勃走上了另一条不归路。"},{"id":597219,"p":"/jC1PNXGET1ZZQyrJvdFhPfXdPP1.jpg","b":"/8YSpQBdGvuvSj9pLsY2yoUb9fZn.jpg","t":"真心半解","r":7.087,"y":2020,"rd":"2020-05-01","hs":1.381,"d":2.301,"mt":"movie","o":"聪明但缺钱用的少女艾莉·楚答应帮一个运动男孩写封情书，却没料到竟跟他成为了朋友，更没料到自己会喜欢上他的暗恋对象。"},{"id":35558,"p":"/1sRSaKU4cPno0rUs0T7x6og0F8f.jpg","b":"/nsWgxQrDcTVhSGzAu5kVlw64XB1.jpg","t":"明星之恋","r":7,"y":2010,"rd":"2010-02-14","hs":0.879,"d":2.299,"mt":"movie","o":"令从小到大都普通到不能再普通的女生洁西卡（丹妮拉·坎贝尔 Danielle Campbell 饰）难以想象的是，那个令诸多少女尖叫和倾慕好莱坞少女杀手克里斯多弗（斯特林·克耐特 Sterling Knight 饰）此刻正坐在自己的身边。更让洁西卡激动不已的是，他们刚刚结束了一场充满了浪漫和柔情的美好旅程，而两人之后的关系会怎样发展？对此洁西卡的内心充满了期望和憧憬。\r 然而，当洁西卡得知克里斯多弗竟然对他们两人的关系矢口否认的时候，一切美好的想象都停止了，单纯的她陷入了无尽的悲伤和猜疑中去，甚至开始怀疑曾经经历的美好只是她的幻想。克里斯多弗为什么要这么做？其中究竟有着怎样的隐情？洁西卡决定问个水落石出。"},{"id":381341,"p":"/eAt49BaXKephcI7hY4Zl1zhotxE.jpg","b":"/1YhiocGm8aOwILGX7mwlkdbr0ph.jpg","t":"完美陌生人","r":7.863,"y":2016,"rd":"2016-02-11","hs":1.199,"d":2.298,"mt":"movie","o":"三对处于各个婚姻阶段的伴侣和一个宅男，七人聚在一起吃晚餐。女主人提议下拍板决定当夜所有人分享每一个电话、每一条短信、邮件的内容,由此许多秘密开始不再是秘密，他们之间的关系也开始发生波动。无数疮痍在这场“坦白局”中被揭开，复杂的男女情感让所有人陷入困局，什么是婚姻感情中最不可触碰的底线？众人遭遇是难言的禁忌还是隐藏的真心，月食过后，谎言能否继续？"},{"id":436120,"p":"/d8yq8sCB5gjxTmQrFoxahj14Bi5.jpg","b":"/fM1graQ7CoYzSFj0ZRCGiPVu2kh.jpg","t":"宣告黎明的露之歌","r":7.1,"y":2017,"rd":"2017-05-19","hs":1.147,"d":2.297,"mt":"anime","o":"父亲和母亲离婚之后，少年凯 跟随着父亲返回了依山傍海的老家，和以做伞为业的祖父一起开始了新的生活。家庭的变故让凯闷闷不乐，只有在编曲的时候，凯才能够找回一点点久违的快乐。游步 和国夫 发现了凯的音乐才华，热情的邀请他加入他们的乐队“塞壬”。 某天夜里，凯所演奏的乐曲吸引来了一只名为露 的人鱼，很快的，露和凯便成为了朋友。可是，在村子里，人鱼是不祥的象征，它们的出现往往预示着灾难和死亡。终于，露的身份还是曝光了，小镇上的居民们很快便分为了两派，一派被露天真无邪的舞姿所打动，而另一派则坚决的想要将人鱼驱逐出人类的世界。"},{"id":153425,"p":"/wHGYdkcV8gLBi1TLVylyR4VUho.jpg","b":"/9KLBdEE0XGybFFW49rxVG0YnlxM.jpg","t":"狱警生活","r":6.5,"y":2022,"rd":"2022-01-06","hs":1.618,"d":2.296,"mt":"tv","o":"　　本剧将呈现21世纪的英国男子监狱中，狱警们真实可怕又充满黑色幽默的生活。故事中心是处境艰难的狱警们的领头Leigh，一位女性，她把成年后的人生贡献给了这座监狱和其中麻烦缠身 的犯人。尽管自己负责的区域人满为患，处于破败的官僚主义和目光短浅造成的灾难之中，Leigh为这些囚犯做的事远在职责之外。但Leigh也有自己的秘密和一段过去，一旦被发现，要付出的代价可能远不止丢掉工作那么简单。新来的年轻狱警Rose有着自己的目的，多嘴的她是否会让Leigh完蛋，亦或是意料之外的救星？"},{"id":293970,"p":"/gQYKSRVo5iZACFOY6x50RblI6rx.jpg","b":"/vLRu9nLJ14HtVq9PrYCTr0Emb39.jpg","t":"幸存的女孩","r":6.386,"y":2015,"rd":"2015-10-09","hs":0.999,"d":2.294,"mt":"movie","o":"影片讲述女孩麦克斯(法米加饰)，穿越到妈妈(阿克曼饰)年轻时主演的恐怖片中，她必须联手俊男美女，干掉杀人狂魔。"},{"id":308639,"p":"/n6u00imN7AX2NiyWUc5kTgHXmEf.jpg","b":"/4Yihb0wD1Jd2sQtNrKo9TOs8S3l.jpg","t":"酷毙了","r":7.059,"y":2015,"rd":"2015-06-19","hs":1.05,"d":2.294,"mt":"movie","o":"高中生马尔科姆（Shameik Moore 饰）是一个热爱嘻哈音乐、颇具表演天份的极客，古怪的性格使他成为同学眼中的异类，因此常被欺负，他只好处处小心，希望能低调过完高中的最后一年。  　　一天，马尔科姆和他的朋友，受邀参加一个毒贩的生日派对，马尔科姆为了与心仪已久的纳吉亚（佐伊·克罗维兹 Zoë Kravitz 饰）见面才答应前往。不料他和朋友却因此卷入一场可怕的毒品纠纷，被迫在洛杉矶四处逃命。马尔科姆可不想进监狱，考上哈佛才是他一直以来的梦想，而这场意外会影响他的哈佛梦吗？"},{"id":82601,"p":"/6bj50X7eO4j9E6e5OsSgtRnQDS9.jpg","b":"/8sJxKBP7hMYM10Guz01blWN69XJ.jpg","t":"SideHero","r":7,"y":2018,"rd":"2018-09-24","hs":1.206,"d":2.293,"mt":"tv","o":""},{"id":37703,"p":"/64ERuayNCjv9zP8bIpqMg61D461.jpg","b":"/wfTnsLfBBFeWSZCOiP7Oco8JCSK.jpg","t":"唐伯虎点秋香","r":7.4,"y":1993,"rd":"1993-07-01","hs":0.625,"d":2.293,"mt":"movie","o":"唐伯虎身为江南四大才子之首，却有道不尽的心酸。宁王想唐伯虎帮忙图谋作反，唐伯虎只好用内功改变脉象，令众人都相信他命不久矣。母亲埋怨他不应该把功夫暴露，因为他们家族一直被当年的仇人追杀。唐伯虎在与朋友出游时，遇到了貌若天仙的秋香并对她一见钟情，决心要到华府当家丁以追求秋香，唐伯虎被取名华安。期间华太师遇到了宁王上门刁难，幸好有唐伯虎出面相助，并暴露了自己是唐伯虎的身份。秋香才知道华安是自己欣赏的唐伯虎。华夫人跟唐家有怨，因此二人便开始斗法。怎料宁王跟夺面书生再次上门，华夫人不是对手，幸得唐伯虎出手，华夫人也答应把秋香许配给唐伯虎。"},{"id":74387,"p":"/xLmZCfJici1SdT6zmhDtGVWsXXi.jpg","b":"/6oinIWHCsk081RcS6zaObeSyS1F.jpg","t":"冰球坏小子","r":6.402,"y":2012,"rd":"2012-01-06","hs":0.9,"d":2.293,"mt":"movie","o":"道格·格拉特（西恩·威廉·斯科特 饰演）是来自马塞诸塞州的一名一事无成的年轻人。一天，他与朋友帕特（杰伊·巴鲁切尔 饰演）一起参加一场小联盟冰球比赛。在一次争斗中，帕特辱骂了客队的球员，惹得其中一名球员愤怒地爬上了看台，为了维护朋友，道格没有多想，挥起重拳打退了对方，赢得围观人群的一阵欢呼。不久之后，道格接到了家乡冰球队教练的电话，希望他能来球队中担任执行者的位置，在比赛中负责打架、保护同队球员和威慑对手。与此同时，道格崇拜的偶像级球队执行者罗斯·里亚（列维·施瑞博尔 饰演）由于在比赛中从后面重击对手头部，被禁赛20场并被迫降级到小联盟比赛中。在三年前，里亚的出拳曾经造成新秀泽维尔·拉弗廉的严重脑震荡，这让他始终无法从那次创伤中恢复，在小联盟比赛中挣扎。道格加入的正是泽维尔的球队，他的任务便是保护泽维尔和队友们……"},{"id":644092,"p":"/tTWl37oAYRXS3D5mEHmjveXXyrN.jpg","b":"/yImmxRokQ48PD49ughXdpKTAsAU.jpg","t":"‘Ohana：尋找傳家寶","r":6.2,"y":2021,"rd":"2021-01-29","hs":1.434,"d":2.292,"mt":"movie","o":"一對來自布魯克林的手足到歐胡島過夏天，展開大無畏冒險，找尋失落已久的寶藏。過程中，他們重新認識了自己的夏威夷血統和親人。"},{"id":51730,"p":"/gCZTtlY4JYCzmrMu4dCjaf2HPiu.jpg","b":"/shoiPnatP87mfJ0fJOTc06FykAY.jpg","t":"鹿鼎记","r":7.1,"y":1992,"rd":"1992-07-30","hs":0.611,"d":2.283,"mt":"movie","o":"　　清朝初期，康熙皇帝尚年少，奸臣当道，民不聊生。“天地会”是一个推翻清朝的民间组织。“天地会”首领陈近南在一次行动中幸得韦小宝相救，小宝就此加入天地会，被派到王宫当卧底，偷取藏有清朝秘密的《四十二章经》。聪明机灵的小宝很快便成为了皇上的心腹，做了大官。小宝陷入了两难的状态，他既要执行任务却又跟皇帝成为了好朋友。就在小宝想要逃走之际，师父陈近南找到了他，并派人监视他回到王宫。宫廷之内十分险恶，鳌拜欲篡夺皇位，而邪教组织神龙教也将真正的皇后软禁，让自己的圣女龙儿化装成皇后，伺机盗取《四十二章经》。机智的韦小永宝周旋于众人之间，并借假太后龙儿之手将鳌拜制伏。皇帝再封小宝为更大的官，小宝自此权倾朝野，继续做他的边缘人。"},{"id":9611,"p":"/dpX4AFvoCNr5dmqyTfJrOvSb8M4.jpg","b":"/hSGAo8oY0Hl7YIsEGgh92eCgfBG.jpg","t":"阿珠与阿花","r":6.2,"y":1997,"rd":"1997-04-25","hs":0.636,"d":2.28,"mt":"movie","o":"　　在曾经的青葱岁月中，罗米（米拉·索维诺 Mira Sorvino 饰）和米歇尔（莉莎·库卓 Lisa Kudrow 饰）是校园里靓丽的风景线，作风张扬又别具一格的两人在吸引众人眼球的同时也遭到了不少非议。如今，早已经走入社会的两人依旧维持着当初的友谊，只是，她们离曾经的梦想和梦想中的生活却很远很远。  　　即将举办的高中同学会犹如一道闪电照亮了两人平庸的生活，在虚荣心的驱使下，她们决定乔装打扮一番，企图再度找回做“女王”的感觉。不幸的是，在同学会上，曾经的死对头希瑟（詹尼安·吉劳法罗 Janeane Garofalo 饰）毫不留情的拆穿了罗米和米歇尔苦心营造的假象，就在两人窘迫不已之时，一度被嘲笑为“书呆子”的男孩桑迪（艾伦·卡明 Alan Cumming 饰）变身百万富翁出现在了她们的面前。"},{"id":12079,"p":"/jiwNobUsd29ooowQyTeh0cvPBFL.jpg","b":"/57CjdO0N8erYJq234HCyYwkhq5K.jpg","t":"与毒共舞","r":6.6,"y":2003,"rd":"2003-02-07","hs":0.725,"d":2.279,"mt":"movie","o":"　　二十岁的罗斯（詹森·舒瓦兹曼 Jason Schwartzman 饰）年纪轻轻就已经深陷毒谭，为此甚至欠下了巨额的债务，可是，尽管现状是如此堪忧，但罗斯的脑袋里除了毒品和性爱外，几乎空空如也。蜘蛛麦克（约翰·雷吉扎莫 John Leguizamo 饰）是当地有名的毒贩，他负责给他的“上级”厨子（米基·洛克 Mickey Rourke 饰）提供毒品。除此之外，还有弗里斯（派屈克·福吉特 Patrick Fugit 饰），不幸的他被两个臭名昭著的警察给盯上了。  　　通过蜘蛛麦克，罗斯获得了和厨子接近的机会，罗斯替蜘蛛麦克给厨子送货，以此换取高档毒品，然而，让罗斯没有想到的是，这份来之不易的工作却并不简单，刚刚上任第一天，意外和麻烦就接踵而至。"},{"id":121986,"p":"/fhCB4itcZ2cjAmmVYPHwuTz3UT0.jpg","b":"/tKRUCk2yARbAADLwwwrir6F5gpa.jpg","t":"弗兰西丝·哈","r":7.355,"y":2013,"rd":"2013-05-17","hs":0.992,"d":2.278,"mt":"movie","o":"这是一部关于青春、友谊、阶级、抱负、失败与救赎的电影，来自诺亚·鲍姆巴赫的当代版《曼哈顿》。这位导演曾执导过《鱿鱼和鲸》、《婚礼上的玛戈特》以及《格林伯格》，以擅长描写中产阶层知识分子的生活方式和精神困境而著称。女演员格蕾塔·葛韦格可以称为他的“缪斯”，总是扮演一些让人放下戒备心的笨拙而可爱的女人。本片的女主人公弗兰西丝是一名舞者，靠着给人上舞蹈教学课赚些生活费。就像她差不多年纪的人一样，弗兰西丝"},{"id":11520,"p":"/iMY7yFn4gMvGaQYMGWnyX2QgvHZ.jpg","b":"/koaGXeodvEeXExhIyv72gCBPVWt.jpg","t":"斗气老顽童","r":6.643,"y":1993,"rd":"1993-12-25","hs":0.607,"d":2.277,"mt":"movie","o":"　古德森（杰克·莱蒙 Jack Lemmon 饰）和麦克斯（沃尔特·马修 Walter Matthau 饰）是从小玩到大的好友，虽然两人都已经步入了古稀之年，但他们之间的情谊却没有丝毫的改变。某日，一位名叫爱丽儿（安·玛格丽特 Ann Margret 饰）的女子成为了两人的邻居，美丽优雅的爱丽儿很快就吸引了古德森和麦克斯的注意，他们都为爱丽儿所倾倒。  　　很显然，爱丽儿更喜欢的是古德森，这让麦克斯感到十分不快，因为古德森那已经过世的妻子，是自己曾经喜欢过的女人，麦克斯认为，这一次，该轮到古德森主动退出了。最终，古德森决定成全麦克斯的感情，他故意羞辱和伤害爱丽儿，致使爱丽儿最终和麦克斯走到了一起。"},{"id":373200,"p":"/tD6lKoSQQ8UfeijRLShR6hXHrVF.jpg","b":"/ferdDyXvWARYARWcZNMBE372L6u.jpg","t":"唐人街探案","r":6.8,"y":2015,"rd":"2015-12-31","hs":1.037,"d":2.277,"mt":"movie","o":"天赋异禀的结巴少年秦风警校落榜，被姥姥遣送泰国找远房表舅——号称“唐人街第一神探”，实则“猥琐”大叔的唐仁散心。不想一夜花天酒地后，唐仁沦为离奇凶案嫌疑人，不得不和秦风亡命天涯。穷追不舍的警探——“疯狗”黄兰登；无敌幸运的警察 ——“草包”坤泰；穷凶极恶、阴差阳错的“匪帮三人组”；高深莫测的“唐人街教父”；“美艳风骚老板娘”等悉数登场！七天！唐仁、秦风这对“欢喜冤家”、“天作之合”必须取长补短、同仇敌忾！他们能否在躲避警察追捕、匪帮追杀、黑帮围剿的同时，在短短七天内，完成找到失落的黄金、查明真凶、为自己洗清罪名这些逆天的任务？"},{"id":4141,"p":"/zVUjtEAyRHn35AxzjFN8MioBli9.jpg","b":"/1bYY2WUsHyCl66gQAGoF40JIryW.jpg","t":"赶尽杀绝","r":6.5,"y":2007,"rd":"2007-07-26","hs":0.771,"d":2.276,"mt":"movie","o":"漆黑的夜里，史密斯（克里夫•欧文 Clive Owen 饰）无意中被卷入了一场黑帮的追杀，穿越激烈的枪林弹雨，他解救了一个在襁褓中的婴儿。婴儿的啼哭，让这个功夫了得的铁汉遭遇了难言的尴尬。除了在超市购置婴儿用品之外，他还得解决婴儿的喂奶问题。这时，他想到了在妓院工作的朋友DQ（莫妮卡•贝鲁奇 Monica Bellucci 饰），并强行赶走了嫖客，把婴儿托付给她。DQ其实对史密斯怀有深情，却一直没有机会表白。在蜂拥而至的黑帮暴徒来临之际，两人终于坦诚相见，并肩作战，照顾婴儿。经过史密斯的调查，他们发现想要加害婴儿的黑帮其实跟军火商有关系，而且他们还雇佣了很多代孕妈妈。史密斯隐隐觉得这背后隐藏着一个不可告人的秘密，于是他决定铤而走险，一场正邪较量由此展开……"},{"id":9779,"p":"/wNshlUT6IZEz2AF3iZrlb2mX0pR.jpg","b":"/2WackFzjJHGa1Fd2dZJu4VIQMdU.jpg","t":"牛仔裤的夏天","r":6.5,"y":2005,"rd":"2005-06-01","hs":0.74,"d":2.275,"mt":"movie","o":"该片根据2001年安·布拉谢尔最畅销小说改编而来，讲述了四个闺中密友的故事，这四个小姑娘第一次没有在一起过夏天，将她们联系在一起的是一条会魔法的牛仔裤，尽管这四个女孩体形、个头和欣赏力各不相同，但这条神奇的牛仔裤却总能适合她们。在接下来的一个夏天，在分开的日子里，会飞的牛仔裤给身处不同的地方的她们带来了不同的奇遇，让她们都经历了一个难忘的夏天。"}]