[{"id":100271,"p":"/jLzM72pyztswjcVY4MFBOrM9mwQ.jpg","b":"/zcCZTeOTf65fNl9hsWhENW5zCKc.jpg","t":"给桃子的信","r":7.4,"y":2012,"rd":"2012-04-21","hs":1.12,"d":3.097,"mt":"anime","o":"　　11岁的小学6年级女孩宫浦桃子（美山加恋 配音）在父亲意外去世后，随母亲郁子（优香 配音）从东京迁到了濑户内海的汐岛。忙碌的母亲无暇顾及桃子，令桃子在新环境中时常感到孤单无助。桃子一直保留着父亲只写下了“给桃子”这样开头的一封信，但是始终无法明白父亲想要通过信件传达给她的话 。 初到汐岛，桃子打开了阁楼里一个装着描绘妖怪画册的旧盒子，从此开始察觉到身边一连串不可思议的事情。“汐岛上一定存在着什么东西”，怀抱着这样想法的桃子，在汐岛奇异而热闹的夏天里邂逅到的竟会是……？ 　　本片由日本知名动画公司Production I.G制作，是《人狼》导演沖浦啓之睽违多年的温馨治愈之作。"},{"id":384677,"p":"/7omfwqiiMld9EnUps3Uk9YZLy6g.jpg","b":"/kOCJvnRYKg6CkvoFYbzz0itrUzR.jpg","t":"牵线","r":6.931,"y":2018,"rd":"2018-06-15","hs":1.418,"d":3.095,"mt":"movie","o":"刘玉玲确认出演Netflix喜剧新片[牵线](Set it Up，暂译)。该片由克莱尔·斯坎隆执导，佐伊·达奇、格伦·鲍威尔、泰雅·迪格斯主演，卡蒂·西尔贝曼编剧。故事讲述两个辛苦工作却酬劳颇低的员工，试图撮合各自的老板在一起，获得自己的解脱。刘玉玲饰演老板之一柯尔斯顿·斯蒂文斯，一位成功却冷酷的体育记者。"},{"id":21450,"p":"/x91sd1Hsg5LMDaH3VhZUUWJrIkb.jpg","b":"/uIh3mW3AuSM7ww7NYtvSWDQ1zc7.jpg","t":"赤裸裸","r":7.3,"y":1993,"rd":"1993-08-06","hs":0.744,"d":3.094,"mt":"movie","o":"流浪汉强尼，素行不良而又愤世嫉俗，他从失业问题严重的工业城曼彻斯特来到伦敦，寻找前任女友，但却对她的室友苏菲产生好感。不过，强尼不善于处理感情问题，竟然以冷酷粗鲁的态度来对待苏菲，结果令人难以置信。片中几个角色都好象现代社会中的外星人，一方面享受着自由的性爱，另一边却感到心灵空虚，难道生命的本质就是如此矛盾？"},{"id":9896,"p":"/3dpim9bLdi5uh55idJ6HxA7eZH4.jpg","b":"/vian6RN3bC4QdBQzY1wTmBkhxVQ.jpg","t":"亡命夺宝","r":6.3,"y":2001,"rd":"2001-08-17","hs":0.79,"d":3.093,"mt":"movie","o":"赌场老板（约翰·克里斯 饰）选中了六个幸运儿参加一项竞赛。他们中最早到达银城火车站的人将得到储物柜里的200万美金，而比赛的规则就是没有规则。六个人偕同各自亲友，八仙过海，各显神通。  　　其实在这竞赛背后还有更大的赌博，几位富翁正以这些人作为他们赌博的对象。小人物为了两百万忙得不亦乐乎，大人物却正在幕后自鸣得意。  　　然而，竞赛的最后有了戏剧性的转折。"},{"id":530079,"p":"/dNVjSgm3sMyrQwaXiPDGBCqeoXB.jpg","b":"/vooRKLGVvFRFmx9swcMh26uYZSf.jpg","t":"若能与你共乘海浪之上","r":7.6,"y":2019,"rd":"2019-06-21","hs":1.54,"d":3.091,"mt":"anime","o":"夏天、阳光，沙滩、海浪，青年消防员雏罂粟港（片寄凉太 配音）和爱好冲浪的向水日菜子（川荣李奈 配音）相遇并迅速展开热恋。看似命中注定的这对恋人，却不幸遭遇生死别离。无法接受港已经离世的雏子，某天突然发现，只要唱起属于两个人的那首歌，港就会从水中出现……"},{"id":12435,"p":"/lvJwVcp8pRrtToJkPZTTPwvFnug.jpg","b":"/j0tr2n0F1MGgzVHSLzkw6gPFP0e.jpg","t":"保姆日记","r":6.365,"y":2007,"rd":"2007-08-24","hs":0.915,"d":3.09,"mt":"movie","o":"安妮（斯嘉丽•约翰逊 饰），一名出身于普通工人家庭的纽约大学毕业生，带着母亲的殷切希望准备成为一名成功的职业女性。但是，就在安妮对自己的前途与未来感到迷茫的时候，一个意外却打破了她原本的生活轨迹，她在纽约上东区第五大道的X家找到了一份保姆的工作——全天候照顾X家四岁的儿子格莱尔。但是，这份收入不菲的工作却不像自己想象中那么轻松。\r 除了和任性淘气的格莱尔打交道外，安妮还要负责一些家中的杂活儿，同时隐瞒母亲自己现在的工作。而富有的X家似乎也不像那样光鲜，X先生整日忙着赚钱，不在家中；X太太则忙于购物、打扮、社交，偶尔还对安妮的工作吹毛求疵，夫妇俩不但无暇顾及儿子格莱尔，而且婚姻似乎还出现了裂痕。而此时，一个帅气的富家子弟哈佛（克里斯•伊文斯 饰）却闯进了她的生活。卷入这一切的安妮是否能当好这个富家保姆？她与哈佛将情归何处……"},{"id":463257,"p":"/qtNiWrdAyAMXSSevsSAtbh17FkZ.jpg","b":"/lewYqqt8epnjFhEOIIIINX9Z8EE.jpg","t":"花生酱猎鹰","r":7.411,"y":2019,"rd":"2019-08-09","hs":1.561,"d":3.089,"mt":"movie","o":"无亲无故的扎克（扎克·高察根 Zack Gottsagen 饰）是一名唐氏综合症患者，政府不得不将他安置到了一家养老院中，在这里，善良的扎克非常讨人喜欢，与此同时，他亦和在这里工作的名叫爱丽诺（达科塔·约翰逊 Dakota Johnson 饰）的护工之间结下了深厚的友谊。扎克是一个摔角迷，每天，他都要看一段摔跤比赛的录像，这段录像是由一个化名“咸水乡巴人”的人录制的。扎克的人生理想就是能够前往录像中所记录的摔跤学校。在室友卡尔（布鲁斯·邓恩 Bruce Dern 饰）的建议下，扎克开始尝试“越狱”，并且最终成功，就这样，他踏上了圆梦之旅。"},{"id":74534,"p":"/sXi311xpH6ii17RiUzaRKFQDxo4.jpg","b":"/zp5bc23EPflpLhkCObsFFOL3psw.jpg","t":"涉外大饭店","r":6.946,"y":2012,"rd":"2012-02-23","hs":1.1,"d":3.088,"mt":"movie","o":"人生已至暮年的七位英国老人辗转前往印度斋浦尔度假。七人中，善解人意的伊芙琳试图在丧夫后独立生活；患心脏疾病的大法官格雷厄姆怀揣着无法启齿的秘密；道格拉斯和琼希望能改善僵化的夫妻关系；老顽童诺曼和老来俏玛琪则时刻期盼着艳遇；至于穆瑞尔，等待手术的她总是显得有几分冷漠刻薄。各怀心事的七人被异域风情广告吸引，不约而同下榻在玛丽戈德饭店。但是真实的饭店并不如广告宣扬的那般舒适，这趟印度心灵之旅也不似预想般尽如人意。在陌生的国度里，众人对余下的人生展开了新的思考，不希望抱憾终身的他们向着皆大欢喜的结局努力着。"},{"id":354072,"p":"/uPmCXyNXoLFtJ5PiDYY0IDtrj4D.jpg","b":"/miiVippZ9ukqUgFh8UpqOMDIGLt.jpg","t":"我的少女时代","r":7.4,"y":2015,"rd":"2015-08-13","hs":1.242,"d":3.086,"mt":"movie","o":"　　成功白领林真心（陈乔恩 饰）因被上司压迫、下属吐槽，陷入了少女时代的深深回忆。原来曾是平凡少女（宋芸桦 饰）的真心有着一段爆笑却有充满甜蜜的初恋回忆。少女真心曾经暗恋校草欧阳非凡（李玉玺 饰），却总是不敌校花陶敏敏（简延芮 饰）的魅力，令她苦恼不已，一次意外却让她与校霸徐太宇（王大陆 饰）组成了“失恋阵线联盟”，他们势要夺爱，上演了一幕幕生猛、搞笑的青春趣事，而在相处中两人的情感也发生了微妙的变化……若干年后，来到成人世界的林真心又能否重拾初心呢？"},{"id":993784,"p":"/xAzIDPqHD451ciAomhg90SsXSn9.jpg","b":"/tsDoiLwZyAbYewoIUDJKk1SJzTF.jpg","t":"怪奇麗莎","r":6.346,"y":2024,"rd":"2024-02-07","hs":2.405,"d":3.082,"mt":"movie","o":"備受讚譽的迪亞布‧羅柯迪（《辣的要命》）最新的憤怒愛情故事，講述一位被誤解的青少女和她的高中情人間的故事，而她的情人剛好是一個俊俏的屍體。在經歷了一連串有趣可怕的事件之後，他死而復生，這兩人踏上了殺人之路去尋找愛、幸福和失去的身體部位。"},{"id":5072,"p":"/yg1XRTyH5knwh3Tnij2sUV0ZZ5w.jpg","b":"/6bEQWZdmBgZ1C23xI77bqaB6hVd.jpg","t":"断头气","r":6.3,"y":2006,"rd":"2006-05-19","hs":0.901,"d":3.079,"mt":"movie","o":"　　匈牙利近郊东部山区，一趟误入歧途驶向死亡的恐怖之旅。国际知名军火公司“篱笆防御”集团的老总为了庆祝业绩创新高，特意为员工们举办了一次豪华温泉乡之旅，共度这个周末。然而这次旅程却并非像员工们想得那么奢华美好，接二连三发生的恐怖血腥事件，让众人如坐针毡，人人自危。当众人来到荒无人烟并被群山环绕着的边境地带时，就已经个个胆战心惊。更令他们毛骨悚然的是，他们过夜的地方居然是一间废弃破旧的精神病院。而更糟的还在后面，一群手持该公司军火的俄罗斯人对他们发起了疯狂的攻击。"},{"id":12589,"p":"/pUwdquA6Bf3Gq8yT5iQL1Yq0jkl.jpg","b":"/9stTjA64EvFfNtrlO5XKvpBX351.jpg","t":"天才小子吉米","r":6,"y":2001,"rd":"2001-12-14","hs":0.786,"d":3.077,"mt":"anime","o":"　小男孩吉米人小鬼大，具有超强智慧，而且还是个小发明家，他的机械狗高德是他最好的伙伴，同时也是最好的拍档。一次偶然的机会，他们意外涉及外层空间的冒险任务，执行一次不同寻常的营救工作，他们既要对抗邪恶异形、又要拯救地球.."},{"id":17653,"p":"/nIFKNAIJAeiXtLgldQqAvB8P1BH.jpg","b":"/dZNvKlDjXPGLmmNPqWaX7G9y5qk.jpg","t":"方世玉","r":6.9,"y":1993,"rd":"1993-03-04","hs":0.73,"d":3.075,"mt":"movie","o":"方世玉（李连杰 饰）原是城中纨绔子弟，好打抱不平。一日，他闻说外省富豪雷老虎在次设下擂台，比武招亲，又听讲雷小姐貌美如花，遂前往比武招亲。当方世玉过赢准备打赢未来岳母李小环时，一阵风吹过，将台上坐着的小姐的盖头吹了起来，他发现竟是一名丑女时，马上故意认输，溜之大吉。 方世玉的母亲苗翠花（萧芳芳 饰）听说儿子擂台上败下阵，自觉颜面无光，于是化身方世玉的哥哥方大玉前往打擂，一举打败了李小环。岂料雷老虎当晚即派人来接方大玉成亲。世玉为救母亲，只有代替母亲前往雷家成亲。 母子两计划新婚之后趁回门的时候一起出逃，岂料方世玉的父亲方德回来了！"},{"id":127407,"p":"/u0t0t9t0QMJgvD5UnNlfe8HClz5.jpg","b":"/85NsgnwgDXIWsO0z4cGOXoEWhBF.jpg","t":"ساختمان پزشکان","r":7.1,"y":2011,"rd":"2011-05-21","hs":1.066,"d":3.074,"mt":"tv","o":""},{"id":762968,"p":"/jAx2ulqLXzYvNQaBDdOienI1pYh.jpg","b":"/yWRvAfZmbzk61REYod4WQACDhRj.jpg","t":"复仇少女组","r":6.412,"y":2022,"rd":"2022-09-14","hs":1.84,"d":3.073,"mt":"movie","o":"德烈亚（卡米拉·门德斯饰）是校园里的头号时尚女孩。在她的性爱录像被泄露给整个学校后，她的整个生活陷入了水深火热之中，而泄露之人似乎就是她的男朋友 — 校园之王马克斯（奥斯汀·艾布拉姆斯饰）。埃莉诺（玛雅·霍克饰）是一个有点笨笨的转校生，她现在必须和她之前学校的恶霸卡莉莎（艾娃·卡普丽饰）成为同学，她对此感到十分愤怒。13 岁时，卡莉莎曾在夏令营里开始散播关于她的恶毒谣言。在一次网球夏令营的私下邂逅后，德烈亚和埃莉诺形成了意料之外的秘密联盟，决定联手对付欺负她们的人。  《复仇少女组》是导演詹尼弗·凯廷·罗宾逊的第二部电影，是一部颠覆希区柯克的黑色喜剧，以一个最不好惹的群体为主角：青春期少女。这部电影的主演阵容还包括里什·沙阿、塔莉娅·莱德、乔纳森·达维斯、玛雅·瑞菲科、帕里斯·贝尔克、艾莉莎·博和苏菲·特纳，塞莱斯特·巴拉德和詹尼弗·凯廷·罗宾逊担任联合编剧。"},{"id":239678,"p":"/4TIPqyhiVa0QRReUXJjy0KOsCvn.jpg","b":"/njK3bfEYuqwjs8YTkpaDtkoTmVr.jpg","t":"离别七日情","r":6.625,"y":2014,"rd":"2014-09-10","hs":1.15,"d":3.073,"mt":"movie","o":"父亲的去世让贾德（杰森·贝特曼 Jason Bateman 饰）回到了久违的家乡，同样回到这里的，还有贾德许久未曾谋面的兄弟姐妹们，父亲的遗愿将散落在天涯各处的他们重新聚集在了一起，共同度过七日短暂的时光。 久别重逢，众人心中的喜悦溢于言表，然而，随着时间的推移，隐藏在深处的秘密渐渐显露出狰狞的面目。其实，近日里贾德陷入了人生的最低谷，他的妻子竟然和他的老板搞在了一起，这使得贾德失去了妻子，同时丢掉了工作。让贾德没有想到的是，他的兄弟姐妹们居然各个都有着不可告人的麻烦，当他们暂时卸掉身上的枷锁，以孩童一般的赤子之心度过这七天后，能否迎来一个不一样的未来呢？"},{"id":614939,"p":"/9ryxQnTNzx861dxLG96WWUOtt8e.jpg","b":"/mezKuuKtAKPENnAVlT3TghkMACv.jpg","t":"哥们儿","r":6.7,"y":2022,"rd":"2022-09-30","hs":1.883,"d":3.071,"mt":"movie","o":"两个有承诺问题的男人试图建立一段关系。"},{"id":41210,"p":"/ncvWKbfnAJVP6I0j3SCjAOY1Wk9.jpg","b":"/gh3uqEZQp4nhkyJqkGUJSgGr6AJ.jpg","t":"换精计划","r":6.233,"y":2010,"rd":"2010-05-11","hs":0.965,"d":3.069,"mt":"movie","o":"辛格尔顿•凯西已经40岁了，她没有结婚，没有固定的男朋友，但是她喜欢孩子，她希望成为一个母亲。所以，凯西决定进行人工受精。虽然这个决定遭到了她最好的朋友沃利的反对，但是凯西依然决定要去找一个捐精者，她执意要怀孕。在现代医学的帮助下，凯西很快找到了合适的捐精人－－英俊潇洒的罗纳德。在找到精子的来源之后，凯西决定为自己开一个“受孕派对”。\r 虽然沃利对凯西一直有所牵挂，虽然他一直爱慕着凯西，但是这个有些神经质的男人已经错过了向凯西表白的最佳时刻，而凯西现在也仅仅只是把他当做自己的朋友，而不是情人，更不是结婚对象。以想象，在“受孕派对”上见到帅气的罗纳德之后，沃利有多么的失落。多喝了几杯之后，沃利进了厕所，阴差阳错之中，他失手倒掉了罗纳德捐献的精子。惊恐、无奈之下，他只好用自己的精子取代了罗纳德的精子。\r 7年之后，凯西带着自己的那个有点神经质、又有点早熟的儿子塞巴斯蒂安回到了纽约居住。她和沃利见面，让自己的孩子叫他沃利叔叔。沃利和萨巴斯蒂安不但外貌上很相似，就连小动作、小脾气都非常类似。看起来，沃利这回总有机会向凯西表白了－－她甚至都生了自己的孩子。可是，麻烦就在这里：罗纳德也出现在了凯西的生活中。\r 沃利最终能把凯西揽入怀中么？他能让塞巴斯蒂安叫自己爸爸么……"},{"id":9359,"p":"/mTVbGGi5PIexmxVzeyFd2RYKwfM.jpg","b":"/ctzKCslTsMRsOJNvAm1Mw8ytiHY.jpg","t":"赌侠马华力","r":6.885,"y":1994,"rd":"1994-05-20","hs":0.735,"d":3.069,"mt":"movie","o":"马华力（梅尔·吉布森 Mel Gibson 饰）是一名机智聪明的职业赌徒，为人风流倜傥。他闻听一场巨额的扑克牌大赛即将举行，于是四出参加大小牌局以集赌资。在某次牌局中，他邂逅了美艳狡猾的安妮（朱迪·福斯特 Jodie Foster 饰），二人不但在感情上尔虞我诈，在赌桌上更是各不相让，最后马华力凭着智勇及技巧，赢得了安妮芳心，亦顺利在赌桌上胜出。不过，这笔巨额奖金竟不翼而飞 ······"},{"id":848116,"p":"/vTQIqlxUkOuyf2UKhlM2OUaFGKz.jpg","b":"/61RYedFgX1K07xgVIvdJzukSR4g.jpg","t":"交换家庭","r":6.2,"y":2023,"rd":"2023-07-28","hs":2.118,"d":3.068,"mt":"movie","o":"这是一个感性的爱情故事，讲述了一个来自富有的上层阶级家庭的男孩、丹拉克西米企业的继承人，住在古尔冈一座名为“古尔冈之家”的豪华豪宅里，和一个住在破烂堡垒里的中产阶级女孩之间的故事。 他们彼此相爱，但他们的父母对这种结合不满意。"},{"id":18438,"p":"/cHwspwAQwZNCTOhcquvXoGop0SQ.jpg","b":"/t9T6jKk2TqDqzpWTCMSeMNjYcX7.jpg","t":"金氏漂流记","r":7.945,"y":2009,"rd":"2009-05-14","hs":1.053,"d":3.066,"mt":"movie","o":"金盛瑾（郑在泳 饰）因公司重组而失去了工作，同时债台高筑，妻子也离他而去，对人生彻底失望的金盛瑾爬上了汉江的大桥，纵身一跃……然而金盛瑾醒转过来之后，发现自己漂流到了汉江的江心小岛上，短暂的脱身努力失败后，金盛瑾在城市的边缘陷入了鲁宾孙一般的境地，回想起现代生活的局促忙碌，金盛瑾放弃了自杀的念头，开始依靠小岛上的各种废品过起了化外人生。与此同时，在城市高楼中，一位有自闭症的金小姐（郑丽媛 饰）恰巧用望远镜目睹了金盛瑾自杀的情形，这个一年中只在演习时窥探大街的女孩生活中自此闯入了一个外星人般的都市鲁宾孙。金小姐在夜晚时分进入对她来说危机四伏的街道，以便给金先生送出自己的信号，而金盛瑾则用沙滩上的大字来回应，这对儿奇妙的笔友慢慢维系着这份情谊，但是在纷乱的都市中，这段关系会走向何方呢？"},{"id":454992,"p":"/wMsyYFdKgmqNiYlvwsTWVYdSIAd.jpg","b":"/9CqzJn0nLaDNM6QWfGkuox2Oi93.jpg","t":"行動代號：特工EX","r":6.4,"y":2018,"rd":"2018-08-02","hs":1.342,"d":3.066,"mt":"movie","o":"神經質大姐奧麗（米娜古妮絲 飾）同好姐妹慕根（姬蒂麥潔諾 飾）是一對在洛杉磯相依為命的老死，但系生活dry爆，奧麗的前間諜男友德魯（賈斯汀費路斯 飾）突然蒲頭與一群致命殺手一起出現在她們的公寓裡仲引埋殺手登堂入室！一輪槍戰搞出人命，兩人被捲進了一場國際陰謀當中。奧麗同慕根水洗唔清，唯有帶住高度機密USB著草！她們開始在歐洲與各位殺手鬥智斗勇，奧麗同慕根一於展開瘋狂亡命之旅，宅女一夜速成變特務，周旋於包括美國中情局、英國軍情六處、東歐殺手及一個疑似自己人的特工之中。"},{"id":243,"p":"/e2LZGB62GMhv3Fo8tDZjY87I81a.jpg","b":"/tmP4COlAaowO0FniW30aatOcmMq.jpg","t":"失恋排行榜","r":7.113,"y":2000,"rd":"2000-03-17","hs":0.828,"d":3.065,"mt":"movie","o":"　　罗伯（约翰·库萨克 John Cusack 饰）是个音乐狂热爱好者，他经营着一家唱片店，店里的两名店员迪克和伯利都是音乐爱好者。一天，罗伯的女友罗拉（艾本·叶尤 Iben Hjejle 饰）跟他提出分手，他甚至搞不清楚原因。为此他做起自己的“失恋排行榜”，回顾一路以来失败的恋爱。他发现自己总是充当被甩的一方，于是他决定重新联系这些前女友，询问她们当初选择分手的原因。\r 　　与此同时，罗拉因为要搬出罗伯的住处而与他一直保持着联系。一次，罗伯从罗拉的朋友口中得知，罗拉居然开始和住在自家楼上的伊安（蒂姆·罗宾斯 Tim Robbins 饰）约会。这让罗伯大受打击，他开始不停地打电话骚扰罗拉和伊安，在他们楼下徘徊。终于有一天，转机到了，罗拉告诉罗伯，她父亲去世了…… ©豆瓣"},{"id":38408,"p":"/zLzS2aOqKsS0QvEaY6SfBw4VBqh.jpg","b":"/fMQGVBk0ZyzxMQOBGkUazCkvMMR.jpg","t":"我们所知道的生活","r":6.909,"y":2010,"rd":"2010-10-02","hs":1.023,"d":3.06,"mt":"movie","o":"霍莉（凯瑟琳·希格尔）是一个事业蒸蒸日上的宴会承包商，埃里克（乔什·杜哈梅尔）则是一个很有前途的体育电视导演，一次灾难性的约会后，他们俩仅有的共同点就是都不喜欢对方、都喜欢他们的教女索菲。一场横祸让索菲成为孤儿，作为教父教母，霍莉和埃里克不得不承担起抚养索菲的责任。他们暂时放下彼此的成见，重新安排自己的事业和生活，而生活在同一个屋檐下久了，两人对彼此的印象也慢慢改变了。"},{"id":438788,"p":"/eu57jZr6kK8ZsoONzBi3EcwESVZ.jpg","b":"/cNA5G0sp1mHPmOC55WxT5L3m1P7.jpg","t":"赛车总动员：板牙狂想曲","r":6.8,"y":2010,"rd":"2010-10-31","hs":1.027,"d":3.053,"mt":"anime","o":"拖线（板牙）来说故事啰！他说的故事不但精采，更让你分不清是真的还是吹牛: 一下说自己是特技天王；一下说是西班牙有名的斗牛士；又说他以前是超级大侦探；还曾经在东京甩尾…每个人都听的雾煞煞，到底是他瞎编的？还是真有其事？哈！你永远不会知道！  皮克斯动画团队继《汽车总动员》之后，再度发挥创意巧思，制作一系列《Cars闯天关》短篇作品，让拖线带大家畅游天马行空的汽车世界！本片共收录九段精彩绝伦的影片，其中还包括两段从未曝光的新作品，让我们一同进入拖线的奇想世界中，看他如何帮我们大家实现梦想！  “我要是撒谎，出门就被车撞！（If I'm lyin', I'm cryin'.）”，这是小拖车拖线（康康 台湾引进版配音）的口头禅。虽然他信誓旦旦地保证，但是关于他的故事总是那么离奇。比如，拖线自称做过特技明星、消防车、私家侦探、外太空拖车、斗牛士、医生、漂移车手、重金属歌手、摔角冠军，甚至还遇到过外星飞碟。他的讲述离奇非常，因此麦昆理所当然不买账。不过，似乎麦昆总会成为拖线那些故事的见证人。是真？是假？别管那么多了，权且随着拖线开怀大笑吧！"},{"id":1273,"p":"/z5adwFOAfQ50ZIp6QiDKAp2bqnI.jpg","b":"/cpCYg1j9MDPnJaMGx8J76UIZDEo.jpg","t":"忍者神龟","r":6.133,"y":2007,"rd":"2007-03-23","hs":0.894,"d":3.049,"mt":"anime","o":"将施莱德回老家之后，四只原本亲如兄弟的神龟由于没有了敌人，于是不再想以往一样一起战斗，而是各自在喜欢的领域内钻研，以往一起行动的忍者神龟们变成了四个独来独往的“独行侠”！这时，纽约市中发生一连窜的怪事。原来实业家马克西米林安意图征服纽约市，秘密培养了一支远古怪兽组成的军队，加上恶名昭著的忍者组织Foot Clan，各种黑暗势力又在城市的角落里蠢蠢欲动！神龟们又处于备战状态了！他们再次联合起来，准备向黑暗势力出击！"},{"id":805327,"p":"/o9IlOTYvcN1TpuhH9UgSI3GjlRB.jpg","b":"/q8NOU6y1E5m72n7Rpi4Vcrmk3Vh.jpg","t":"双轨人生","r":6.9,"y":2022,"rd":"2022-08-16","hs":1.886,"d":3.038,"mt":"movie","o":"在大学毕业前夕，纳塔莉（丽丽·莱因哈特 饰）的生活分裂成平行世界：一种人生是她怀孕了并留在家乡，另一种是她没有怀孕并搬到了洛杉矶。在这两段旅程中，娜塔莉都经历了改变人生的爱情，追求她梦想的艺术事业，并重新发现自我。"},{"id":594328,"p":"/4bxyJSpfe5OzXcKX0X5qybYRVaq.jpg","b":"/hXz0u1wEYU7LogAPspwd1o4xBfj.jpg","t":"飞哥与小佛大电影：飞越宇宙","r":7.266,"y":2020,"rd":"2020-08-27","hs":1.616,"d":3.038,"mt":"anime","o":"坎迪丝•福林想要逮到她两个爱玩的弟弟飞哥和小佛捣蛋的证据，却屡屡失败，苦不堪言，令她感觉好像全宇宙都在跟她作对。坎迪丝被外星人绑架后，来到了一颗遥远的星球，远离两个烦人精弟弟。在那里，她被奉为救世主，受众人崇拜。她终于找到她的乌托邦了吗？与此同时，飞哥、小佛和朋友们为救回坎迪丝，踏上穿越银河系的冒险之旅，并在这一过程中逐渐揭露外星人的邪恶秘密。深受大众喜爱的原创动画在观众的期待中迎来了睽违已久的回归之作——《飞哥与小佛大电影：飞越宇宙》，一个充满欢乐与温情的传奇冒险故事。"},{"id":864,"p":"/6fXuGEb7EqGmAeUodxm7l5ELPZ.jpg","b":"/iEVrIrayTuC4AeDvi2CuJNNOwKM.jpg","t":"冰上轻驰","r":7,"y":1993,"rd":"1993-10-01","hs":0.727,"d":3.033,"mt":"movie","o":"影片前部分集中描绘四名黑人运动员如何排除万 难，踏出冬季奥运会第一步，而后半段则是惯有的励志模式，对于未尝试过摄氏零下二十五度地问的牙买加运动员来说，他们既要面对天时、地理、人和等各项不利条件，亦要忍受嘲笑轻视自己的国内外观众；而观众又如何凭着坚硬的遗志，唤醒运动健儿向着目标勇往前进的精神。三个牙买加田径好手，在奥运会选拔赛不幸同时失足跌倒，另三人梦想变成泡影。不过，其中的狄礼雄心勃勃决定转而参加前所未有的雪橇比赛，并请乐天搞笑的好友辛加协助，落魄潦倒的昔日冠军艾荣出任教练，组成牙买加第一雪橇队。本片喜剧成分相当丰富。诸如四人筹集经费、训练过程、及气候差异等大造惹笑效果的背后，却带出一个振奋人心的讯息，值得捧场。"},{"id":10611,"p":"/awO803VGfPQW2ex7zbkMVJqCPRp.jpg","b":"/zsbmsV4XHyJqG5fD7Vdw4NZbT2Y.jpg","t":"哈啦大发师","r":6.4,"y":2002,"rd":"2002-04-01","hs":0.826,"d":3.03,"mt":"movie","o":"加尔文（艾斯库伯）从父亲那里继承到一间位于芝加哥南部的理发店，这事他父亲奋斗的成果，但在他严厉看来这间铺子一钱不值，只是个负担，是在浪费他的时间。在将铺子卖给地方上的投机商后，加尔文才意识到父亲的远见卓识，并开始为卖掉铺子感到后悔。"}]