[{"id":10720,"p":"/kYNLgaFQUS703L4ECTUCA8uz9Xi.jpg","b":"/gncvmif7zzVOpMNxnpAOPfSXgUq.jpg","t":"愛情趴趴走","r":6.1,"y":2003,"rd":"2003-05-08","hs":0.617,"d":1.844,"mt":"movie","o":"這是一部重回經典「桃樂絲黛碰上洛克遜」式的復古作品，電影講的是一名發誓不再愛人的女人，以及一名受歡迎卻認為自己不需要愛情的男人，兩人之間從不懷好意的接觸、衝突，因而擦出愛的火花。  60年代的紐約，宛如夢境的極致優雅和復古奢華。風流瀟灑的明星記者凱契布洛克，愛情無往不利、左擁右抱的他，自從女作家芭芭拉諾華的新書橫掃紐約書市，教女性如何拒絕愛情，去擁抱事業、權力和性之後，這股革命言論造就她直線上升的人氣及風潮，卻讓頂尖知名記者凱契布洛克很不是滋味，這個全紐約最受男人和女人歡迎的萬人迷，揚言要讓芭芭拉愛上他，收回自己說過的話。  《愛情趴趴走》以重現60年代「洛赫遜v.s桃樂絲黛」電影情致和風華，這些電影魅力四射、強調舊式價值觀，充斥著機鋒十足的的性暗示和雙關語。不過，《愛情趴趴走》使用最現代的技術打造出復古60年代紐約街景、品味卓絕的豪華住宅、高檔的休閒俱樂部等，襯托兩個主角的身份，一個是芮妮齊薇格的暢銷作家兼愛情顧問，一個是伊旺麥奎格的風流記者兼花花公子。片中兩人不僅魅力鬥法、談情說愛，片尾兩人還破天荒開口合唱同名主題曲「Down with Love」。"},{"id":49035,"p":"/dwYD4Zxj1mTeIZBKxxeNuoLCemP.jpg","b":"/waEYmE1VqRqcy1OhbjGLBrNCGrh.jpg","t":"அலைபாயுதே","r":7.341,"y":2000,"rd":"2000-04-14","hs":0.611,"d":1.84,"mt":"movie","o":""},{"id":12187,"p":"/e9NOL7t0LPkFbliCQxKaYG11qXx.jpg","b":"/orjpvbnfiDQvqRJIy9cLAb8WTgF.jpg","t":"穿梭阴阳间","r":6.902,"y":1993,"rd":"1993-08-13","hs":0.541,"d":1.838,"mt":"movie","o":"一次交通意外，改变了汤马士的一生，皆因自他出生那天，四个来自不同背景的游魂野鬼已经伴他左右。可是成长中的汤一直过着不大愉快的童年生活，因此他们讨论后决定助汤一臂之力，令他事事顺境，结果反而弄出连串笑话。"},{"id":6639,"p":"/7y5VuS218Nqc8eVdeuOrlYWWD0D.jpg","b":"/qD4oylPXPLxQCULTWPzhwWSeEVI.jpg","t":"霍乱时期的爱情","r":6.6,"y":2007,"rd":"2007-10-04","hs":0.699,"d":1.838,"mt":"movie","o":"　　长达半个世纪的爱情故事。  　　19世纪末期哥伦比亚的喀他赫纳，电报员Florentino Ariza（Javier Bardem 饰）爱上了富商的女儿Fermina Daza（Giovanna Mezzogiorno 饰），他用热情洋溢的情书打动了Fermina Daza的心，二人迅速相恋。然而，由于身份地位的悬殊，Fermina Daza不得不屈从于父亲，离开了喀他赫纳，在年轻的Fermina Daza看来，二人的爱情只是少不更事的幻觉而已。  　　几年后，Fermina Daza在父亲的安排下，嫁给了有好感的医生Dr. Juvenal Urbino（Benjamin Bratt 饰）。正值霍乱时期，一个医生丈夫不仅能带来优渥的生活，更是生命有力的保障。Fermina Daza渐渐忘记了当年的事情。可是Florentino Ariza却没有忘记，当年一无所有的青涩少年，继承了伯父的遗产，成为富有的船商，他经历着不同的女人，但是内心却对Fermina Daza念念不忘，他能做的事情，就是等待，等待重逢的那一天，纵然五十多年过去，对她的心意还一如往昔。"},{"id":85621,"p":"/8omwFmJNyHJN0ozZVRCfLHfQVGB.jpg","b":"/dNmI1bPUg1i4aRAz1gJYqhhR3S5.jpg","t":"有希望的男人","r":7.425,"y":2011,"rd":"2011-08-25","hs":0.797,"d":1.837,"mt":"movie","o":"讲究生活质量和生活品质的卢德福有一个致命而且著名的理论，他认为不忠和出轨才是幸福生活的基础。在他的眼中，自己的另一半肯定不喜欢和一个无聊的男人呆在一起。而不断的出轨和新鲜的刺激，则能保持自己对另一半旺盛的欲望。所以说，不忠才是幸福生活的基石。而且，自己的出轨，还能保证自己的太太有一种紧张感，不断地为了丈夫而“作战”。从而保持一种婚姻中的新鲜感。已经年逾60的卢德福不断地在婚姻中实践着这个危险的理论，看上去他非常成功，因为他的婚姻和爱情被他经营的是风生水起。但是他的女儿却嫁给了一个叫做安德鲁的不开窍的小伙子，这个安德鲁希望自己能成为一个孝顺的女婿和儿子，一个衷心于家庭和妻子的老公。卢德福看不下去，因为在他的眼中，这样的婚姻很快就会走到尽头，而安德鲁的这种念头和观点则是无比幼稚的。于是乎，他开始准备动手帮助安德鲁——毕竟安德鲁是他唯一的女儿的丈夫。帮助安德鲁出轨，就是在维持女儿婚姻生活的稳定……"},{"id":2882,"p":"/weNPahv2l6vsdNWt9wHr6ZfPpBj.jpg","b":"/2StTZG7zzlXRN7tY1LnoTqkFAJL.jpg","t":"只要在一起","r":6.557,"y":2007,"rd":"2007-03-21","hs":0.697,"d":1.837,"mt":"movie","o":"　　人生中总是充满意外的相遇。爱画画的孤独女生卡蜜伊（奥黛丽•塔图饰），落寞贵族菲利贝尔(Laurent Stocker饰)以及生活邋遢的帅气厨师弗朗克（吉约姆•卡内饰)，本是巴黎街头的陌生人。一次偶然，却让他们开始了同室而居的生活。 起初的生活，有争吵，也有烦乱。但在相互磨合的过程中，三个人各自讲述着自己的苦恼，也渐渐成为互相的支撑。卡蜜伊不再孤零零一个人，菲利贝尔战胜自己，克服了口吃的毛病，而弗朗克关于祖母的烦闷也一点一滴的由女孩的细心而化解。他们，在巴黎的夜晚，上演温情。同时，也有闪烁在我们眼中的些许火花，名字叫做爱情。"},{"id":137321,"p":"/cy8PnOSYJj5YdtZtNITjMGCW816.jpg","b":"/IdrHHTC2QcrWUnEqshutR8L4vj.jpg","t":"冬日奇缘","r":6.274,"y":2014,"rd":"2014-02-13","hs":0.83,"d":1.833,"mt":"movie","o":"　　皮特（柯林·法瑞尔 Colin Farrell 饰）是一名心地善良的男子，却在无奈之下加入了名为“短尾巴”的黑帮组织，成为了一名小偷。一场意外中，皮特得罪了黑帮大佬索穆斯（罗素·克劳 Russell Crowe 饰），引来了杀身之祸，为了保命，他不得不踏上了逃亡的旅途。  　　某日，皮特潜入了报业大亨艾萨克（威廉·赫特 William Hurt 饰）的豪宅之中企图行窃，没想到却遇见了艾萨克的女儿贝弗利（杰西卡·布朗·芬德利 Jessica Brown Findlay 饰）， 贝弗利的温柔和美丽很快就吸引了皮特的注意，两人双双坠入了爱河。然而，灾难发生了，贝弗利因为感染了肺病不幸去世，皮特陷入了痛苦和绝望中无法自拔。一场意外中，皮特闯入了环绕城市的云墙之中，从此了无音讯，当他再度出现在人们的视野中之时，百年已经匆匆流逝。"},{"id":39210,"p":"/zOf1sdfF4eH3CVRCpmRO5ugVGdo.jpg","b":"/bzCuOfoZ9ZC9AGLs8ZVZ5yo1X16.jpg","t":"在某处","r":6.066,"y":2010,"rd":"2010-09-03","hs":0.727,"d":1.827,"mt":"movie","o":"约翰尼是好莱坞著名的“浪荡子”。他的各种负面新闻会迅速抢占各个报纸的八卦头条。这个浪荡子现在居住在好莱坞的一间酒店里，每天过着声色犬马的生活：天天开着自己的法拉利出去飙车，身边的美女如云，成天嗑药，似乎这样坐吃等死才是他活着的唯一目的。这种麻痹的生活让约翰尼如坠云雾，他也乐得享受这种状态。突然有一天，一个名叫克里奥的11岁小姑娘出现在他的面前。这个女孩是他一次在酒店里巫山云雨之后避孕失败的产物。这个不期而遇的人逼迫约翰尼不得不去面对自己的生活和过往。一个现实的问题摆在他的面前：到底应该怎么才能和一个11岁的女儿相处？"},{"id":747779,"p":"/rtvTzfBFUf4ZOMLX0mpArxXiOXQ.jpg","b":"/bRNPaeb5il43EkOnTfYrUpvnbUn.jpg","t":"晨光正好","r":6.5,"y":2022,"rd":"2022-10-05","hs":1.4,"d":1.826,"mt":"movie","o":"　　珊卓拉是一位独自抚养女儿的年轻母亲，她定期探望已退休的哲学教授父亲，并为了父亲的照护而全力奔走。就在人生紧凑到令人喘不过气的时刻，珊卓拉与许久未见的克莱门特再度相逢，尽管两人彼此吸引，但横跨在新恋情间的复杂关系却让彼此迟疑...... 一段倾心的恋曲，一场电光火石的生命体悟，永恒或许在远方，却也可以是那一个美好的早晨。"},{"id":611359,"p":"/zHLtNP4KP0GMi6p1ACf2QvVnBvI.jpg","b":"/aVlBErsn8N3vdQPPSBtZFx8Wg05.jpg","t":"你说谎我骗人","r":6.3,"y":2023,"rd":"2023-03-08","hs":1.555,"d":1.825,"mt":"movie","o":"为了挣外快，米基帮助情侣们分手。然而，当他爱上独立的职业女性蒂妮后，生活变得复杂起来。"},{"id":50512,"p":"/3ICgdNGD3CE2QeAj1g3dzdLGyFb.jpg","b":"/teVi7XIrQDKMsIMCcZeM42vTKvc.jpg","t":"安娜·卡列尼娜","r":6,"y":1997,"rd":"1997-04-04","hs":0.567,"d":1.824,"mt":"movie","o":"这是一部根据托尔斯泰的《安娜卡列尼娜》改编的小说。卡列宁（詹姆斯·福克斯饰）和安娜（苏菲·玛索饰）是十九世纪俄国上流社会的一对夫妻。安娜拥有非凡的美貌，万种风情。后来，安娜和风流倜傥的渥伦斯（西恩·宾饰）邂逅了。渥伦斯的炙热爱情点燃了安娜心中沉睡已久的激情，两人不顾一切的相爱了。卡列宁当然无法容忍安娜的这种行为，但是安娜为了这段爱情，选择了奋不顾身，不惜一切代价。于是，她的命运被彻底改写，走向了另外一个轨迹。"},{"id":579224,"p":"/lr3za9i5SpqTVA2W2uyx0DekgID.jpg","b":"/bIvfg4wyQgyCnsjPFVJRpeQFOvo.jpg","t":"我的梦中情人","r":6.4,"y":2019,"rd":"2019-09-13","hs":1.11,"d":1.824,"mt":"movie","o":"出生家庭贫寒的卡拉姆，从小就有一项技能：模仿女人说话。长大后，为了帮助开棺材店的父亲偿还贷款，无意中到电话交友中心，在电话中以普加的名字接电话。在赚取大笔金钱的同时，也面临越来越多打电话的人喜欢上普加：家庭不和睦一直想当诗人的警察、小混混、事业成功女老板、大舅哥，甚至自己的父亲。当真实身份被揭露时，卡拉姆获得女友的谅解，并告诫众人：要多和身边人交流，不要迷恋于电脑网络。"},{"id":38543,"p":"/bWWogjjlpoEVXxcnymBdWGwPsdA.jpg","b":"/rprg34i9MfIRAJdBcjAWaV7JXRe.jpg","t":"铁甲衣","r":6.1,"y":2011,"rd":"2011-03-03","hs":0.75,"d":1.824,"mt":"movie","o":"　　公元1215年，英国男爵叛乱，约翰王被迫签署了大宪章，大宪章抑制了王权，保证了人们享受自由的权利，也为今后英国的普通法系奠定了基础。然而不甘心受限的国王出尔反尔，在英国南部海岸集结了一支雇佣兵军队准备将男爵们抓获，试图将国家重新收归他的独裁统治之下。就在国王军队一步步向伦敦逼近，王权即将收回之时，Albany男爵率领的7人小组在罗切斯特城堡奋力抵抗，等待法国的救援。罗切斯特城堡也成为了公平、正义和自由而奋起反抗的重要象征。"},{"id":653664,"p":"/kbZSktEZOvn4Rc2l234PHbAVTkQ.jpg","b":"/mVVuiOqH88C7bOSqtUfU71GOHfe.jpg","t":"美式晚宴","r":7.508,"y":2020,"rd":"2020-05-27","hs":1.202,"d":1.822,"mt":"movie","o":"一个上了林朋克摇滚歌手和他的乐队迷恋一名年轻女子意外坠入爱河，并通过美国中西部腐烂郊区上史诗般的旅程一起去。"},{"id":2266,"p":"/w2ymaGlJqgNHjexYQ6h0ByoGzw8.jpg","b":"/3QZkFDe2GVQbOa8XZxK38BVsX1k.jpg","t":"巴黎，我爱你","r":6.771,"y":2006,"rd":"2006-06-21","hs":0.678,"d":1.817,"mt":"movie","o":"　　一个还算小有成就的中年男友，在路边停车时，突发感概，为什么满街上的人，只有自己形单只影？就在这时，一个女人因为低血糖晕倒了在他的车旁，热心的男人将她扶进了自己的小车后座休息，两颗孤独的心由此靠近。塞纳河畔，三个年轻人在调戏着路过的年轻女子。其中一个发现了就在他们旁边有一个戴头巾的漂亮女孩，女孩离开时不小心摔倒了，那个年轻人跑过去把她扶了起来。爱情在两人中间慢慢滋长。一间画室里，一个法国男孩对另一个男孩一见钟情，絮絮叨叨的讲着自己是如何抑制不住和他谈话，讲着自己是如何被对方的气质所吸引……然而另一个男孩对他却无动于衷，最后，法国男孩留下了自己的联系方式离开了。这时，男孩用英语问旁人，“刚才他在讲什么？我法语不好。”随后，男孩冲出了画室，奔跑着去追寻自己的爱情。一个美国中年妇女来到巴黎旅游，她望着川流不息的人群，此时她多么希望自己就是法国人，能长此居住在这个陌生而又极具魅力的城市。她想起了自己的前男友，虽然两人已经分手了十一年，他也有了自己的家庭。最后，他参观了巴黎的公墓，看到历史上叱咤风云的人物安静的躺在那里，她也感悟了。"},{"id":38357,"p":"/14F3AIA8woJiFTWG6dEN5LFMnFV.jpg","b":"/52MuEsjrjYWoQRY95yHE9KRVA9i.jpg","t":"早间主播","r":6.4,"y":2010,"rd":"2010-11-10","hs":0.727,"d":1.817,"mt":"movie","o":"　　电视制片人贝克丽·弗勒尔为了让收视率不佳的《早间秀》节目起死回生，把脱口秀明星迈克·波默罗伊挖到节目组。他那传统、经典而沉闷的主持风格，与轻松、俏皮带有些可爱成分的女主持人格格不入。可《早间秀》就是一档轻松娱乐的搞笑节目，波默罗伊只有硬着头皮和选美小姐出身，被他称之为“白痴”的克林恩·匹克合作。两人常起冲突，斗争越来越公开化，甚至还被现场直播了出去。同时，弗勒尔发疯似地爱上了另一制片人亚当·本内特，不过他们的爱情似乎也在这时出现了问题。随着节目收视率的下降、主持人冲突的公开化和激烈化，弗勒尔似乎是走投无路了。她能力挽狂澜，挽救自己的事业、生活和爱情么？不苟言笑的波默罗伊能敞开自己的心扉面对曾经的辉煌和自己并不如意的家庭生活么？"},{"id":59872,"p":"/uuLSscvrnDcxE9e0peMGRHbY2IW.jpg","b":"/bQK2y9E17dCeii0NmGUoUW1jPBg.jpg","t":"流氓刑警","r":6.9,"y":2007,"rd":"2007-01-11","hs":0.702,"d":1.816,"mt":"movie","o":"城南是个黑手党活动盛行的地方，有两个帮派，一个住在AliBhai，控制古鲁和莫娜等男女巫的活动，另一支由当地雇佣兵组成，两派都对当地的包工头和土地占有者收保护费、或直接占有他们的地产，当然若有不从，则施以暴力，敲诈甚至杀死他们。长官Mohamed Maideen Khan来做城南的执政者了，他开始清理这些黑帮……华丽火爆的性感歌舞........"},{"id":10399,"p":"/bRH3fDkBNAcgkCgQvA1YeZrWcN7.jpg","b":"/rd83HOVFtLnanMfRRdX8dlFyLxS.jpg","t":"曼斯菲尔德庄园","r":6.7,"y":1999,"rd":"1999-11-12","hs":0.589,"d":1.815,"mt":"movie","o":"范妮从小就寄人篱下地住在曼斯菲尔德庄园的亲戚家，只能从善良的埃德蒙那里得到一点安慰。范妮养成了一种习惯：将自己困惑的内心，洋溢的激情和内在的才华通过写作释放出来。她独特的敏锐观察力和写作才能，宁静幽默的笔触都深深吸引了埃德蒙与她共亨这些秘密。范妮一直梦想成为一名作家。逐渐长大的范妮越来越迷人，充满活力，然而来自伦敦的亨利和玛丽兄妹给曼斯菲尔德公园带来了一场骚动。范妮的心灵支柱埃德蒙被玛丽吸引而亨利也对曼斯菲尔德庄园的每个年轻女人所吸引，不停地调情，最后他盯住了更有气质的范妮，并向她展开热烈的追求。整个曼斯菲尔德庄园的人都被一种新的道德观、爱情观搞糊涂了。"},{"id":841733,"p":"/jBAYPL15J3BecGujAydLZ1a06mF.jpg","b":"/1nsPxFiclxmpoAtGdaQPwx8JxtG.jpg","t":"岛上书店","r":6.4,"y":2022,"rd":"2022-10-07","hs":1.399,"d":1.814,"mt":"movie","o":"这个滑稽的爱情故事讲述了A.J.Fikry的故事，他的生活完全不是他所期望的那样。他的妻子去世了，他的书店正经历着有史以来最糟糕的销售，现在他珍贵的财产，一本坡诗歌的珍本，被盗了。他已经放弃了与人交往，甚至他店里的书也再次提醒人们，世界变化太快了。但当一个神秘的包裹到达商店时，它给了Fikry一个机会，让他的生活结束，重新审视事物。"},{"id":49020,"p":"/nbzXX3CYtKUBrPeMcG7PVoLQHXB.jpg","b":"/zaa2noUk2Dm6IgdTWWEe4WpL08o.jpg","t":"初恋潜水艇","r":7.365,"y":2011,"rd":"2011-03-18","hs":0.807,"d":1.811,"mt":"movie","o":"十五岁的奥利弗（克雷格•罗伯兹 Craig Roberts 饰）坐在教室里的时候脑中总是充满各种幻想，周围的一切对他来说都是普通中蕴含奇异的存在。在同学里他总是显得不合群，他注意到同学祖娜（雅思敏•派吉 Yasmin Paige 饰）也是如此。祖娜在铁桥下约见奥利弗并拍下两人亲吻的照片以此来刺激前男友，奥利弗为此付出了被祖娜前男友教训的代价，而这却让两个人真正走在一起了。奥利弗的父母关系紧张，眼下他又发现母亲和隔壁新搬来的格雷厄姆走的很近，他开始试图挽救自己的家庭。而祖娜的母亲正患脑瘤，奥利弗想要解决问题却分身乏术，和祖娜误会重重最终导致两人分手。最后他的父母重归于好，祖娜的母亲也病愈。而他和祖娜将走向什么结局呢？"},{"id":171587,"p":"/6hMpYyUW0ytAMYuWnfkEXfjmosC.jpg","b":"/gcitkvOxToHSTBHvrhBFrqMTKBt.jpg","t":"我的P.S.搭档","r":6.866,"y":2012,"rd":"2012-12-06","hs":0.807,"d":1.805,"mt":"movie","o":"一心想要成为一名创作歌手贤胜（池城 饰），得知前女友找到了高帅富新男友后，大受刺激，夜夜不能眠。自卑寂寞感马上爆发，在翻来覆去睡不着觉的某个晚上，他接到一通奇怪的“色情”电话。外貌号称完美的允静（金雅中 饰）却总是个觉得缺乏男友爱护的女子，于是某一天她为了企图挽回交往了5年的男友的心，使用“性趣”准备了小惊喜，用暧昧的语调和对方说出刺激感官的诱人台词，哪知道按错了号码，电话接听的那头正是陌生人贤胜。两个内心受伤的男女在互相恶作剧中逐渐敞开心扉……"},{"id":10818,"p":"/g5tjRY3Xhz60aQ1yO0Qcy7lok7u.jpg","b":"/zZRbCsecON0xIiJjbMvQvuDCsCY.jpg","t":"水仙花开","r":6.6,"y":2007,"rd":"2007-05-17","hs":0.69,"d":1.805,"mt":"movie","o":"一次偶然中，玛丽（波琳·艾克阿特 Pauline Acquart 饰）遇见了花样游泳队的队长弗洛利亚那（阿黛拉·哈内尔 Adele Haenel 饰），弗洛利亚那的性感和美丽很快就吸引了玛丽的目光，然而，在传闻中，弗洛利亚那却并不如表面看来的那么纯洁和美好。随着时间的推移，玛丽渐渐发现传闻的虚假，与此同时，她深深地迷恋上了弗洛利亚那，已经到了无法自拔的境地。  　\r 安妮（露易丝·巴彻雷 Louise Blachère 饰）是玛丽的好友，在玛丽为弗洛利亚那痴狂的那段日子里，她却偷偷喜欢上了弗洛利亚那的男友弗朗西斯（沃伦·杰坤 Warren Jacquin 饰）。可是，安妮知道自己长得并不漂亮，于是决定将这份感情埋藏在心底。"},{"id":730047,"p":"/d5EIFFB8ZPjniNnU7DGzngL5E38.jpg","b":"/cfDQh8STZvzXtyr1iyb4cXzkLju.jpg","t":"西拉诺","r":6.352,"y":2021,"rd":"2021-04-14","hs":1.255,"d":1.804,"mt":"movie","o":"忠实于17世纪的历史人物传说，将滑稽和优雅、机智对答和某些冒险色彩融为一体。该片的积极一面在于刻画了一位非凡的主人公。西拉诺并非人人喜爱的那种人，但他体现了难以在同一个人物身上找到的许多优点。西拉诺勇敢、诚实、忠诚、**并且机敏。  西拉诺的悲剧就在于他没有意识到，罗克珊爱上了克里斯蒂昂并不是因为他的英俊外貌，而是因为此人借用西拉诺之笔写下的话语使**相信他的心地纯洁。如果西拉诺用这种语言更直接地向罗克珊表达，那么她也许会因同样的理由爱上他，不管他的鼻子长得多么丑。"},{"id":271674,"p":"/mPgijY9f79FfD7K8MmzsynXpq0R.jpg","b":"/j82SfPOqas5rvHbAHAPq7OgaSir.jpg","t":"法兰西组曲","r":7.3,"y":2015,"rd":"2015-03-12","hs":0.922,"d":1.803,"mt":"movie","o":"《法兰西组曲》改编自法国女作家伊莱娜·内米洛夫斯基的小说。影片讲述二战下的巴黎，人们弃城而逃，在途中经历的故事。米歇尔·威廉姆斯饰演的法国女子爱上了马提亚斯·修奈尔茨饰演的德国士兵。"},{"id":314606,"p":"/snEHggD74i0PKJT79SeNd7et6JG.jpg","b":"/iDDRsDWxndkKE2XvS3aV7BFkYbl.jpg","t":"百元之恋","r":7.2,"y":2014,"rd":"2014-11-15","hs":0.869,"d":1.803,"mt":"movie","o":"早已过了而立之年的一子整天百无聊赖，她根本无心帮助打理自家的料理店，整日玩游戏虐杀小外甥。她的妹妹二三子离婚后回到娘家，极度看不惯姐姐的作为，为此两姐妹甚至大打出手。自感不被家人所容的一子搬了出去，并在日常光顾的百元超市谋得收银员的职位。这间小店云集着许多怪人，患有忧郁症的店长、话唠猥琐的同事、因盗窃被开除却还时常回来拿临过期食品的老太。在这些人中间，一子的心情愈加苦闷。偶然机缘，她和名不见经传的拳击手狩野走到一起，无奈他们之间甚至连爱情都谈不上。极度压抑之际一子选择学习拳击，她渴望释放心中不委屈和不满，渴望获得哪怕只有一次的认可。"},{"id":94965,"p":"/sSMcqVlXqLxEtj103k9QBOI0KIu.jpg","b":"/7xStsWw4uL4qBmPPxMkIxyDrTiQ.jpg","t":"侠义之心","r":7.212,"y":2003,"rd":"2003-01-15","hs":0.639,"d":1.802,"mt":"movie","o":"欧布.雷迪强迫萨普娜嫁给他，并杀了 萨普娜的两个哥哥。萨普娜要逃去美国她叔叔那可半路就遇到欧布.雷迪，这时阿杰的出现解救了萨普娜。接下来阿杰和萨普娜又能不能摆脱欧布.雷迪呢"},{"id":13967,"p":"/p06pWMwePatBdElr2xYhBkMYxmS.jpg","b":"/heXvhrTFCF8j84iFQtpXEKCFwGL.jpg","t":"波特小姐","r":6.616,"y":2006,"rd":"2006-12-03","hs":0.672,"d":1.801,"mt":"movie","o":"影片的时间背景是维多利亚女王与爱德华七世时代末期的英格兰，一个酷热的夏天。此时，波特女士已经逐步地显示出了她在写作方面迥异的天赋，许多人都认为她有着当一名艺术家的潜质。当她的第一部作品《彼得兔的故事》正式出版之后，波特女士成为了倍受欢迎的著名作家。事业成功之后，爱情也向波特女士走来。她的第一段爱情便是同由伊万·麦克格雷格饰演的出版商诺曼·韦恩之间的，他们之间的恋情，以及诺曼·韦恩于1905年7月的求婚，永远地改变了比阿特丽克斯的生活。\r 对于这段恋情，波特女士却无法向公众宣布，甚至不能谈及有关的事情。在伦敦的上流社会中，波特的父母坚持她应该找一个同她的身份地位都相配的人做她的终生伴侣，并且他们认为波特同韦恩在一起就是一个错误。他们认为韦恩只不过是个做小买卖的，他们要求波特重新考虑同韦恩在一起的这个决定。最终，比阿特丽克斯终于屈服了，放弃了这段感情，在家人的劝说下，她离开了伦敦，离开了她的未婚夫。在这段时间中，波特经历了痛苦和孤独，变得十分的沉寂。但是，经过了长时间的精神磨练，彻底的改变了波特的观念，她又以新的态度来勇敢地面对生活。她搬到了坎布里亚郡的湖区，这里拥有险峻的山峰和16个波光粼粼的湖泊，举世无双的美景激发了波特的灵感，她在这里生活、创作，一直到1930年。波特创作了多部优秀的童话作品，是一个超越时代的女性。即便是波特成为了世界上最成功的儿童作品创作者和富有的农场主，她也从来都没有忘记过她的第一段爱情。"},{"id":661043,"p":"/2COzaii4BnT1O6bbXfAxtoTmADm.jpg","b":"/3e46k8KPCs1N7luAqNDFZFzrbbE.jpg","t":"疯狂流浪者","r":6.9,"y":2020,"rd":"2020-02-06","hs":1.181,"d":1.8,"mt":"movie","o":"一次警方行动导致他与爱人分离，多年后，这个愤怒的年轻男子大开杀戒，而一名跟他一样满腹仇恨的警察对他穷追不舍。"},{"id":377263,"p":"/ebHdYbU2ccJWclvAJs6Zi9cfh9b.jpg","b":"/nlPQ5YZZtcpGQTOqNaGAmQEEBFG.jpg","t":"弗兰兹","r":7.358,"y":2016,"rd":"2016-09-07","hs":0.959,"d":1.797,"mt":"movie","o":"一战结束后，德国女孩安娜在战争中失去了她的未婚夫弗兰兹。有一天，她在弗兰兹的墓地，发现了一个法国人送来的花。这个叫阿德里安的法国人，声称是弗兰兹的好友。他的到来给安娜，以及弗兰兹的父母都带来了新生——他讲和弗兰兹相处的故事给他们听，还给他们拉小提琴柴可夫斯基的《如歌的行板》，陪同安娜去舞会。安娜发现自己慢慢爱上了这个男人……"},{"id":1555,"p":"/qKq4uLZDAJhBfpRsfPRYouQ5jW5.jpg","b":"/kiSderXBFLpkSp7dZ5RQkHOD5nh.jpg","t":"西班牙公寓","r":7.128,"y":2002,"rd":"2002-06-19","hs":0.63,"d":1.797,"mt":"movie","o":"哈维（罗曼•达瑞斯 Romain Duris 饰）是巴黎某大学毕业生，在老爸的帮助下当了公务员，因该职位需要通晓西班牙经济和语言。所以，他只能告别唠叨妈妈和感性女友玛赫蒂娜（奥黛丽•塔图 Audrey Tautou 饰）奔赴巴塞罗那深造。在机场，他遇见了一堆新婚夫妇，男主人热情地约他到家里居住。但他却对女主人安娜苏菲（朱迪丝•哥德雷科 Judith Godrèche 饰）更感兴趣。在学校，哈维结识了女同性恋伊莎贝拉（西西•迪•法兰丝 Cécile De France 饰），两人先后搬进了一个国际宿舍。这里有平时挑剔的德国男人，有未婚先孕的荷兰男人，有烦人弟弟的英国女人温蒂（凯利•蕾莉 Kelly Reilly 饰），有挑剔的意大利人，他爱上了这种混合的生活。然而，此时玛赫蒂娜却因为忍受不了寂寞而决定与他分手…… ©豆瓣"}]