[{"id":9079,"p":"/nLVV8TETjCxWQmIip6t3HO1znVJ.jpg","b":"/1vfyThiuGBuAS8IGs9ovDQMjkLZ.jpg","t":"留住有情人","r":6.688,"y":1991,"rd":"1991-06-20","hs":0.622,"d":2.472,"mt":"movie","o":"　　一次偶然中，希拉里（朱莉娅·罗伯茨 Julia Roberts 饰）得到了一份看护的工作，她所要看护的对象是一位名叫维克托（坎贝尔·斯科特 Campbell Scott 饰）的百万富翁。维克托患上了白血病，需要接受化疗，在希拉里的精心看护下，他的病情渐渐好转，两人之间亦产生了深厚的感情。\r 　　一日，维克托突然将希拉里带到了位于海边的小镇上，两人在那里度过一段幸福而温馨的时光。好景不长，卷土重来的病痛让维克托陷入了痛苦中，而他为了隐瞒病情竟然开始偷偷注射吗啡止痛。希拉里发现了维克托的秘密，伤心的她恳求他继续接受治疗，没想到后者断然拒绝。难道病魔真的要将这对心心相印的情人残忍的分开吗？"},{"id":59861,"p":"/gt0G7mnTf3qy65HSL1cjpDDIaws.jpg","b":"/1kgIEwNkT5XxFgHy5glFHmNL7Dc.jpg","t":"拉里·克劳","r":5.991,"y":2011,"rd":"2011-06-30","hs":0.874,"d":2.471,"mt":"movie","o":"　　汤姆·汉克斯自导自演，影片讲述了拉瑞·克劳因为失业不得不洗心革面，争取重新上岗，开始一次新生活。 　　拉瑞·克劳是一个工作勤勉、为人和善的大卖场工作人员。自从海军退伍之后，他就一直在这里工作，因为卖力、肯吃苦而且几乎从不发脾气，所以他是大卖场里的明星工作人员。不仅顾客喜欢他，而起老板对他也颇为赏识。可是裁员风暴来袭之后，拉瑞·克劳不幸被逐出了他工作了二十余年的卖场。 　　这突然而来的闲适生活要了拉瑞·克劳的命，他是一个闲不下来的人。在近几天思考自己的前途和规划未来无果之后，他向当地社区里的大学报了名，希望能用知识改变命运。在这所大学里，拉瑞很快就和各色人等结成了好朋友，他们有的是流浪汉、有的是贫民窟的孩子，到这里来的目的都是要改善自己的生活。没有课的时候，拉瑞会和朋友一起骑着自己的踏板车在城市中四处溜达。 　　在公共演讲的课堂上，拉瑞出乎意料地爱上了自己的老师，迷人的梅赛德斯·坦纳特。只不过拉瑞没有办法直接向其诉说他的情感，因为坦纳特是一个已婚女子，而且她把自己的精力都放在了教学上，无暇顾及学生的爱慕。 　　现在，一切难题都到了拉瑞的身上，这个单纯而善良的大男人似乎就要学到人生中最重要的一课了：当你认为生命中最美好的东西都不为你做停留的时候，你也就能发现生活的意义了。"},{"id":8265,"p":"/auJSjDGSDzb1hrPIAFnHNHUuC57.jpg","b":"/sBmLZreEkVK3bc6LLEyZFgKuxjk.jpg","t":"欢迎来北方","r":6.686,"y":2008,"rd":"2008-02-20","hs":0.841,"d":2.466,"mt":"movie","o":"菲利普在法国南部普罗旺斯的一家邮局任职了十多年，一成不变的生活和闷闷不乐的妻子朱莉令他感到压抑。为了讨妻子欢心，菲利普装扮成残疾人申请升职到南部的黄金海岸地区，却不料弄巧成拙被调派到了极北的小城贝尔格担任局长。在南方人眼里，那里气候寒冷恶劣，人民粗俗不堪，说话还带着难懂的Ch'ti口音，是堪比地狱的地方。心灰意冷的菲利普辞别家人，忐忑不安的独自赴任。然而出乎意料的是，他发现自己的新下属们和当地的居民都很热情好客，自己也很快与邮递员安东尼交上了朋友。菲利普逐渐爱上了这处淳朴简单的小城，但当他试图说服朱莉一同来到北方生活，却遭到了妻子的质疑"},{"id":9726,"p":"/h1LjTH7HqwU7VVgYc2HvzZTc1zs.jpg","b":"/dV5AKLfihrUTfAqh7dj9MG3OUWl.jpg","t":"美好的一年","r":6.668,"y":2006,"rd":"2006-09-09","hs":0.802,"d":2.466,"mt":"movie","o":"故事发生在风光惹人醉的法国普罗旺斯。伦敦证券师麦克斯（罗素·克劳 Russell Crowe 饰）作为遗产继承人的身份来到这里，虽然事业陷入低谷，但过世的叔叔留下的一大片葡萄园和一幢大房子，足够他卖出后获得一笔可观的收入。他在这里住下的期间，与当地一个咖啡店女子芳妮（玛丽昂·歌迪亚 Marion Cotillard 饰）相谈甚欢。原来，童年时候芳妮曾经是麦克斯前来叔叔家时的玩伴。芳妮为麦克斯打开了一扇大门，让他重拾渐忘的往事，不再满脑子都是数字和金钱的游戏。麦克斯让心灵在这片美丽的土地上尽情呼吸，以往为名为利的生活渐渐退去。这时，叔叔的私生女（艾比·考尼什 Abbie Cornish 饰）从加州前来造访，并且有着明确的目的：得到葡萄园的继承权，麦克斯刚刚平静下来的生活是否又开始了名争暗斗，抑或在普罗旺斯这个美好的地方，美好的日子天天上演"},{"id":175774,"p":"/vZO9L5HGKStAczsmXp0kj29c4Zz.jpg","b":"/6NZMN7XRb0TDRloST3P8T9W2z0W.jpg","t":"G调的玛瑙红","r":6.951,"y":2013,"rd":"2013-03-14","hs":1.006,"d":2.465,"mt":"movie","o":"她实际上是一个非常正常的16岁少年。她的家人肯定有太多的秘密。他们都与穿越基因有关....."},{"id":21349,"p":"/2DNtxmXkotuaJexU57geTLIPnQf.jpg","b":"/n03FL1Ia88Jq2nV7fz4AJE9utw0.jpg","t":"芳心天涯","r":6,"y":1999,"rd":"1999-11-12","hs":0.694,"d":2.462,"mt":"movie","o":"　　尽管阿黛勒（苏珊·萨兰登 Susan Sarandon 饰）已为人母，但她的个性却并不能用“成熟稳重”一词来形容，住在老家威斯康辛的她受不了这里无聊闭塞的生活，在她的梦想里，位于洛杉矶的贝弗利山庄才是她真正的归属。身为阿黛勒的女儿，戳破老妈的白日美梦成为了安（娜塔莉·波特曼 Natalie Portman 饰）每日必做的功课，和这样一个个性乖僻的母亲住在一起，安的生活并不轻松。  　　终于，阿黛勒的梦想已经不仅仅是一个梦想了，她决定将梦想变为现实。就这样，不顾安的阻止，阿黛勒带着安踏上了自己的追梦之旅，在旅途中，接踵而至的意外和麻烦逐渐让阿黛勒意识到了现实和梦想之间的巨大鸿沟，与此同时，安也开始明白，能够大胆追逐梦想的人生才有意义。"},{"id":4958,"p":"/bJO8wKCmsusJQplaMG54mbPcjHS.jpg","b":"/bwS2YrIMJp7yAb8RhuLkNVMLeyY.jpg","t":"重返荣耀","r":6.593,"y":2000,"rd":"2000-11-02","hs":0.708,"d":2.459,"mt":"movie","o":"一战的硝烟渐渐散去，饱经战火洗礼的年轻人兰努夫·朱诺（马特·达蒙 Matt Damon 饰）拖着疲惫的身心，回到了故乡佐治亚州的萨凡纳。兰努夫曾是镇上最为著名的业余高尔夫球手，但是战火阻断了他的梦想，也让他暂时作别心爱的女孩爱黛尔·因夫戈登（查理兹·塞隆 Charlize Theron 饰）。爱黛尔的父亲是当地最有钱的人，他打造了超豪华的高尔夫球场，曾经轰动一时，只是经济大萧条让球场的经营举步维艰。为了让爱人重振信心，也为了让球场再现辉煌，爱黛尔邀请了两名职业选手与兰努夫比赛。希望之光慢慢降临……"},{"id":47938,"p":"/ipbcKx42WLD77mQdSGkHrf8LUuH.jpg","b":"/voVlWqOCGVOSqfPd4pezLJR5gr2.jpg","t":"மின்னலே","r":7,"y":2001,"rd":"2001-02-18","hs":0.739,"d":2.457,"mt":"movie","o":""},{"id":78698,"p":"/hqdrgC5oHK06DDaAlulReUC7Nog.jpg","b":"/9iMCwIdz2ZXAuKurdPiVrJy05Kb.jpg","t":"鲸奇","r":6.7,"y":2012,"rd":"2012-02-02","hs":0.96,"d":2.453,"mt":"movie","o":"　　影片来自于真实的故事，小镇上的记者亚当（约翰·卡拉辛斯基 John Krasinski 饰）和绿色和平组织的一位志愿者瑞秋（德鲁·巴里摩尔 Drew Barrymore 饰）加入到了拯救北极圈灰鲸的行动中去。 两人必须联合阿拉斯加的因纽特人，对抗石油公司以及苏联和美国的军队的反对——在当时的冷战背景下，他们终于得到了世界的关注，冷战的阴影也因拯救这种濒临灭绝的动物行动而得到缓解。"},{"id":63492,"p":"/hF0E1ZYTuJnNvUSrCEJ1d11Kl78.jpg","b":"/uQznQfz6G99rZ8KydP59UndIPZ.jpg","t":"床伴逐个数","r":6.465,"y":2011,"rd":"2011-09-30","hs":0.894,"d":2.451,"mt":"movie","o":"　　人缘极好的单身女郎艾莉（安娜·法瑞丝 Anna Faris 饰）忽然在杂志上读到 “女人只要睡超过20个男人，一辈子就可能单身”，这论点让她心惊，当下决定要回头寻找过去的“床友”。邻居柯林(克里斯·埃文斯 Chris Evans 饰)，他为逃避女人的情债而借躲进艾莉家，两人不打不相识，于是达成协议，只要柯林帮艾莉从”床友”们中找到理想的另一半，她就要无条件提供避风港让他躲女人！柯林像秘书般开始寻索并安排艾莉的行程，让艾莉和”回头草”们一一约会，而他也顺利在一夜情之后次次落跑成功。 就在艾莉还幻想这些前男友可能有长高变帅或功成名就的同时，她和柯林的盟友关系也开始有了变化……\r 　　电影改编自小说《黛丽拉和她的20个前男友》。"},{"id":4688,"p":"/447c8Te3DXC46rQvDEixKGO4dS6.jpg","b":"/uov0QRXGEaIsVGis2ttJ1ax32Kc.jpg","t":"穿越苍穹","r":7.138,"y":2007,"rd":"2007-09-14","hs":0.85,"d":2.449,"mt":"movie","o":"上世纪60年代中期是一个因为反战抗议、精神诉求和摇滚乐而异常喧嚣的时代，而在这样一个大环境下发生的爱情故事，不安中却又能显示出更多的浪漫情怀和热情……一对在爱情的道路上经历了太多障碍的小情侣裘德和露西，随着一群朋友和音乐家从利物浦码头的造船厂到格林威治镇那充满了创新的幻象中，再从底特律永远是骚乱的街道抵达越南杀戮血腥的战场，在罗伯特博士和凯特先生的引导下，积极地将自己投身于反战和反主流文化的运动中。然而，由于无法控制、来自外界的各种冲突引起的混乱，令裘德和露西最终走向了不同的道路……这一切都迫使着这对年轻的爱人拨开重重的阻碍，疯狂地寻找着那座灵魂的桥梁，能够将他们重新带回爱情的起点。"},{"id":1234591,"p":"/3aQZEWcVNDg3uBRTa3WjZYm4J1E.jpg","b":"/3p1bD9QYA41lb5MBijhYee70Fxz.jpg","t":"我最喜欢的蛋糕","r":7.4,"y":2024,"rd":"2024-07-11","hs":2.178,"d":2.448,"mt":"movie","o":"70岁的马欣自从丈夫去世、女儿前往欧洲后，一直独自生活在德黑兰。一天下午，与朋友喝茶让她打破了孤独的日常生活，重振了她的爱情生活。但是当马欣向新的恋情敞开心扉时，一场始料未及的邂逅很快就演变成一个不可预测的、无法忘却的夜晚。"},{"id":26247,"p":"/c7dHdpv3D5RDlQg2qw9R7frKejN.jpg","b":"/mxpBKB25cWU8YahkWyn1i5OJ04y.jpg","t":"孟买之恋","r":7.135,"y":1995,"rd":"1995-03-10","hs":0.665,"d":2.448,"mt":"movie","o":"影片由于真实事件改变。在动人的故事里将印度人穆斯林种族的紧张人性化。电影开始于一个男人和穆斯林妇女之间的浪漫爱情故事，这在他们的村里是禁忌的。他作为一份大的日报记者，希望采取行动。当争论已经引起孟买( 以及印度的其他地区)的种族紧张、骚动和暴力时。 当他们的家被恶棍烧掉时，家人与两父母的孩子和父亲分别被杀死。宗派、政治、道德，一片混乱。医院，陈尸所和避难所，一片狼藉。家庭最后重聚，但是暴力已经在那些孩子的心里留下不可磨灭的印数。"},{"id":252841,"p":"/xuTevYF35WDkElpm5vNBVaISkT9.jpg","b":"/95C5KI644zDEahW56oNvpWaZOXR.jpg","t":"在路上","r":7.185,"y":2014,"rd":"2014-02-13","hs":1.045,"d":2.444,"mt":"movie","o":"一个姑娘。一个朝气蓬勃的年轻的城里姑娘。与她的未婚夫，行进在深夜的高速公路上。他们预计四天后结婚。突然，她那充满锦衣玉食、金银珠宝的美妙婚姻生活，转变成为被人绑架的恶劣暴行。她被一帮质朴的罪犯劫走了。她的人生，不会再回归曾经的模样。\r 同一天夜里，这个绑架团伙在沉浸于恐慌之中。这个女孩是一个大实业家的女儿。他仗着自己的权利与人脉，分文不付赎金，并派人追剿他们。但是团伙领头人非常坚定，他可不会因此送这个女孩回去。他会不惜一切代价让其他人看到他的决心。\r 日子一天天过去，每分每秒对她而言都是难言的恐惧。但是，伴随着行进的速度与里程的推进，伴随着路旁风景的变换，车窗外的明暗渐变，日出日落，天气的变化，她觉得自己也变了。\r 逐渐地，一种奇异的感情开始在这对受害者与压迫者之间发展。正是在这囚禁之地，她人生中第一次感受到了——自由。她不想重返她被绑来的地方，她不想到达他将带她去的地方，她只希望这次旅程永不会结束。\r 或许这一路的行程不会真的改变她；她会像其他人一样继续走完自己曾经的人生路。或许这种感觉只是一个过渡阶段；或许不是......"},{"id":255343,"p":"/4HngNLzCmUYCPB8FbxSZWN0eDKM.jpg","b":"/4EMd9DU86rbd9XCjOjLHp5Khtn8.jpg","t":"毒枭帝国","r":6.276,"y":2014,"rd":"2014-10-11","hs":1,"d":2.441,"mt":"movie","o":"尼克是个涉世未深的大学生，与哥哥一起来到哥伦比亚旅行冲浪时，爱上了一个当地的女孩玛利亚，而玛利亚正是毒枭帕布罗·埃斯科巴的侄女，尼克由此进入埃斯科巴的毒品网络，成为其亲信之一。政府对贩毒组织的大规模调查和打击开始之后，埃斯科巴的疑心也日渐加重，尼克的处境岌岌可危……  本尼西奥·德尔·托罗在片中扮演的毒枭帕布罗·埃斯科巴（Pablo Escobar），历史上确有其人。他是哥伦比亚臭名昭著的“可卡因之王”，1993年死于哥伦比亚警方的追捕行动。"},{"id":9087,"p":"/anxzpKmDoexEo5SBRmUvHRTCz7Z.jpg","b":"/62BnXyJtVEq4WKNSpnPG7QPYYDI.jpg","t":"美国总统","r":6.5,"y":1995,"rd":"1995-11-17","hs":0.646,"d":2.44,"mt":"movie","o":"女主角悉尼是一个政治观点比总统更激进的说客，为一家从事环境保护游说的咨询公司工作。一次她在白宫善意地挖苦总统，碰巧被总统听到。两人一见钟情，总统借用国宴的机会非正式地公开自己的恋爱新动向。当美国总统遇上心仪的女人，不但要面对媒体的批评，更要处理国家大事，她是一位说服政客鼓吹环保的女人，和总统的一段情使她备受压力，而总统却因其余的国家大事忽略了她的环保提案，这样的组合能有完美的结局吗？"},{"id":9261,"p":"/oUloV0P1G38G1Uw09vNWk4kSssT.jpg","b":"/iXqIYl3OJrh9c9SDhfB7pnhBnsH.jpg","t":"喜宴","r":7.224,"y":1993,"rd":"1993-03-01","hs":0.646,"d":2.434,"mt":"movie","o":"伟同（赵文瑄）是事业有成的男同志，与男友赛门（Mitchell Lichtenstein）在美国过着幸福的同居日子，烦恼来自要用各种招数应对远在台北的父（郎雄）母（归亚蕾）的一次次逼婚。伟同被逼以“乖乖仔”形象修书一封声称会在美国结婚，没料父母想亲眼见证。无奈，他只得拉上来自上海的不得志的女艺术家葳葳（金素梅）“假婚”，想逃过一劫。\r 　　父母对葳葳相当满意，却对伟同的草率态度不满，为让父母满意尽快返回台北，伟同犹如“拼命三郎”使出了浑身解数。但人算不如天算，不断的波折使得父母的返台日期一次次推迟，令他和赛门的感情亮起“红灯”，而葳葳又意外怀上了他的孩子。似乎，伟同在强大的父母（传统）面前，只能选择去做一个 “表面正常”的男人。"},{"id":803736,"p":"/41tMx8wALb7Oga8QOjEGzlWK8Ry.jpg","b":"/iV2lCf8bVPE6L3OU8qv650OwgFn.jpg","t":"我的愤怒老婆","r":5.6,"y":2022,"rd":"2022-03-03","hs":1.67,"d":2.434,"mt":"movie","o":"Mouna的生活，一位气象科学家，爱上了Yaazhan，一个古怪而可爱的家伙。几年后，他们的关系发生了什么变化？马拉维齐到来后，情况发生了怎样的意外变化？"},{"id":12159,"p":"/iEuJiQXj56by7f1gEAovAKi3YB7.jpg","b":"/586n41CjDveXtwmQgP41YtyHKUV.jpg","t":"美梦成真","r":7.196,"y":1998,"rd":"1998-10-02","hs":0.709,"d":2.433,"mt":"movie","o":"　　克里丝（罗宾·威廉姆斯 Robin Williams 饰）与安妮（安娜贝拉·莎拉 Annabella Sciorra 饰）深爱着彼此，这对让人艳羡的夫妻有个美满的家庭，聪明可爱的孩子们，坚贞不移的爱情。可是一切都在孩子们意外死亡后打碎了。自从孩子们逝世后，克里丝与安妮夫妇俩每天都活在痛苦之中，他们心里惦记的始终是死去的孩子，他们的生活彻底失去了快乐的根源，都变得郁郁寡欢，但两人依然互相依靠着生活。可是，厄运并没有就此停止。安妮最心爱的克里丝也在意外当中逝世，死后的克里丝在天堂上看到了自己的孩子，仿佛生活又回到了当初快乐的样子，但他的心里仍记挂着尚在人间的妻子。丈夫的逝世，使安妮心痛不已，生活变得更加难熬了。终于，她还是无法忍受独自生活的寂寥，自杀了。生前的她经常凭想象画出天堂的样子。可是由于自杀，她只能堕入地狱。克里丝誓要留在妻子身边，不让她继续受折磨。于是，他到地狱去了…… ©豆瓣"},{"id":80880,"p":"/1RU7eOgierTfTiNNQUmd1h5iKFU.jpg","b":"/peYtrlq7SgZdp3wp5CFHL8y7J56.jpg","t":"ఆర్య","r":6.564,"y":2004,"rd":"2004-05-07","hs":0.779,"d":2.431,"mt":"movie","o":""},{"id":14844,"p":"/aGh5zpJSuxcx4lzFFbZ2QyY8wQP.jpg","b":"/cXlUiO1keDZAiSo9432x2H5yb6Y.jpg","t":"总统千金欧游记","r":6.241,"y":2004,"rd":"2004-01-09","hs":0.752,"d":2.43,"mt":"movie","o":"美国女孩安娜（迪.摩尔 Mandy Moore 饰）和其他18岁女孩看起来没什么不一样，一样的青春无敌、精力充沛，不过，她有一个当总统的父亲。因为她是第一女儿，所以她必须时时刻刻保持完美形象，生活永远在镁光灯下。而且福斯特总统对她很严厉，身边总有一队保镖贴身保护，安娜完全没有一点自由。 　　这次，安娜随父亲一起访问欧洲。本以为处处顺从父亲就能换来一点自由:晚上自由自在和好友加布里――法国驻美大使的女儿――去泡吧。没想到，性感火辣的两个美女在吧里竟然无人问津，原来又是父亲派来了保镖暗中护花。愤怒的安娜乔装打扮后撇下保镖逃出了酒吧，就此展开了她的“逃亡之旅”。"},{"id":58244,"p":"/5whyP30TxC1BQqg6HclvJFI6OhR.jpg","b":"/sKWh9hF0ekVhHHyGuJwdA3fnMGZ.jpg","t":"逆世界","r":6.3,"y":2012,"rd":"2012-09-27","hs":0.902,"d":2.429,"mt":"movie","o":"这是一部由卢森堡、丹麦、加拿大、英国、美国、法国联合摄制的科幻爱情片。在一个上下颠倒的双生世界，人们像生活在平行世界中一般各自生活工作，互不干涉。法律规定任何人不能和另一个世界的人沟通，更不能试图跨越到另一个世界去。活在“下界”的Adam（吉姆·斯特吉斯 Jim St urgess 饰）与生活于“上界”的Eden（克斯汀·邓斯特 Kirsten Dunst 饰）在年少时已在高山的山顶上结识并互有好感。可惜一次意外，令Eden失忆，从此忘记Adam；而Adam虽对她念念不忘，亦无法在山上再碰到她。直至多年后的某一天，Adam无意间从电视中见到Eden ，霎时唤醒了这份埋藏心底的感情！对Eden仍然痴心一片的Adam，决心凭借他的科学天份，闯入天梯，取得高科技仪器，冲破空间引力界限，誓要与Eden再谈一场逆转天地的恋爱！他们的距离虽然并不遥远，但他们的相爱却注定远不仅仅是你情我愿那么简单……　"},{"id":10155,"p":"/lffvjJU8j7RLfz1SJVMfrn2wH6i.jpg","b":"/rq6duKhgffOtMs9LqgyhrJ9Y8EX.jpg","t":"不准掉头","r":6.629,"y":1997,"rd":"1997-10-03","hs":0.669,"d":2.422,"mt":"movie","o":"曾是网球选手的博比（西恩•潘 Sean Penn 饰）最近霉运缠身，先是欠下赌债被债主砍去手指，继而在前往拉斯维加斯还债途中汽车竟然在一个偏僻的小镇苏必略抛锚了。然而，倒霉透顶的博比怎么也没有想到，他的恶运其实刚刚开始。在苏必略，博比先是被修车工敲诈，强行扣下了他的车；然后，他在商店又遭到了抢劫，最后，万分郁闷的他甚至在酒吧喝闷酒都被一个不明所以的青年纠缠，硬是说他和自己女友有染，两人甚至大打出手。就在此时，博比遇到了一位神秘美女格雷斯（詹妮弗•洛佩兹 Jennifer Lopez 饰）。当他们正在进行好事时，撞见了格雷斯的丈夫杰克。出人意料的是，杰克竟然要求博比干掉格雷斯！怪事一桩接一桩，完全摸不着头脑的博比最终何去何从？"},{"id":9591,"p":"/9RmZu33qHdyZFGLfhEOmkTjdNEu.jpg","b":"/vxhnRV7jGncAZmf0FFHMs6rFHWn.jpg","t":"挡不住的奇迹","r":6.876,"y":1996,"rd":"1996-10-04","hs":0.666,"d":2.418,"mt":"movie","o":"影片讲述了六十年代一队名为“奇迹”的摇滚乐队从小镇迅速崛起成为全国知名偶像，但又有如流星般消逝的经过。组成乐队的四位年轻人之中，以沉迷爵士乐的鼓手汤姆·埃弗里特·斯科特和自我为中心的作曲歌手强纳·森萨奇的瑜亮之争的主要戏剧矛盾，清丽佳人莉芙·泰勒则扮演全力支援此乐队的热心歌迷，汤姆·汉克斯客串乐队经理人。在那个基本上社会气氛仍然相当纯洁的1964年，演出了这段一曲成名的歌坛传奇。"},{"id":433502,"p":"/k7JJFVkxnZqABwdywIUZucPcrmZ.jpg","b":"/nj15gARebe1AFDb6rRqqllNfNlr.jpg","t":"余波","r":6.4,"y":2019,"rd":"2019-03-01","hs":1.279,"d":2.416,"mt":"movie","o":"　　凯拉·奈特莉（Keira Knightley）与亚历山大·斯卡斯加德（Alexander Skarsgard）日前准备加盟一部名为《余波》（The Aftermath）的新片，该片由福克斯探照灯公司制作，是一部讲述二战战后故事的文艺片。  　　《余波》根据Rhidian Brook同名小说改编，故事设定在1946年二战刚结束的德国汉堡。英军上校刘易斯奉命驻扎在这座城市，负责重建工作，他的妻子瑞切尔以及11岁的小儿子艾德蒙和他一起搬到了汉堡。  　　不过让瑞切尔愤怒的是，他们和一家德国人住在同一幢大房子里。瑞切尔和刘易斯的长子在德军轰炸中丧生，为此她极其的痛恨德国人。这家德国人是一位父亲和他16岁的女儿，他们在战争中失去了妻子（母亲），对英国人也没有好脸色。不过刘易斯坚持这样安排，大家只好别别扭扭的住在同一个屋檐下。  　　二战后的德国非常混乱，占领军与德国人的矛盾一直存在，还有些德国人企图重新集结为纳粹招魂。然而，瑞切尔关心的却是她自己家的问题，丈夫整日忙于工作，无暇顾及自己孩子，她唯一可以交流的人就是那个德国鳏夫（其实她并不知道，丈夫之所以如此忘我工作，也是为了忘却丧子之痛），慢慢的，这两个一开始互相敌视的人相爱了……  　　《余波》将由詹姆斯·肯特（James Kent）导演，雷德利·斯考特（Ridley Scott）将通过他的Scott-Free制片公司制作本片。"},{"id":1259,"p":"/ieX6ZO2Kf2qjoIBXbQW5awivbhY.jpg","b":"/cn1AjfcI8B2CxekvYYZWkLf5muE.jpg","t":"丑闻笔记","r":7.093,"y":2006,"rd":"2006-12-25","hs":0.819,"d":2.415,"mt":"movie","o":"伦敦北部的圣乔治学校，美丽的希芭·哈特(凯特·布兰切特饰)成为这所学校新的美术老师。她的到来引起了同事芭芭拉·卡福特(朱迪·丹奇饰)的注意，她在自己的日记中写到她无法说清楚这个新来的人“是一个斯芬克斯女神还是一个很简单的傻瓜”。在一次课堂上，她出手帮助毫无经验的希芭来摆平搅乱纪律的学生，两个人因此而结为好友。为了表示谢意，希芭邀请芭芭拉去她家吃午餐。希芭有一个年纪她大很多岁的丈夫理查德（比尔·奈伊饰），这个老男人的脾气十分暴躁，还有一个喜怒无常的十几岁的女儿波丽 (Juno Temple饰)以及先天愚型的儿子本(迈克斯·路易斯饰)。正是由于芭芭拉在自己的日记里，对每一件事情都做出无比尖酸刻薄的评价，影片把哈特一家碌碌无为的中产阶级生活方式刻画得入木三分，加上布兰切特精确演绎出希芭对她的家庭的热爱，同时还有一个女人因为过早结婚，开始工作却又过晚而在内心产生的种种不满。一天下课后，芭芭拉无意中看到希芭正在与一个满脸长着雀斑的男孩偷情。这个15岁的男孩出生于工人阶级家庭，名字叫斯帝文·康纳利(安德鲁·辛普森饰）。事情败露之后，芭芭拉直接面对希芭。在一系列的闪回镜头中，希芭流泪满面地供认了自己与学生的恋情开始于上门补习课程时，最终在铁路旁边开始了肮脏的约会。芭芭拉意识到握住了好友的把柄，虽然答应保守秘密，但是也无不暗示出希芭的处境很危险，她随时都有可能说出去……"},{"id":1052433,"p":"/uX7Rs30YurgD96qlSSAvNRDpDZF.jpg","b":"/tiKNQUipxfKQQXuUFnBprXtL7kM.jpg","t":"30日","r":7.167,"y":2023,"rd":"2023-10-03","hs":1.866,"d":2.415,"mt":"movie","o":"姜河那、郑素敏主演，讲述高智商、高颜值却是个怂包的正烈和能力强、工作好却极其神经质的娜拉如是评价彼此。两人如浪漫电影般邂逅、相爱、步入婚姻殿堂，却因无法忍受对方的怂脾气和神经质而打算分道扬镳。然而就在离婚前30天，两人竟一同失忆了。"},{"id":14752,"p":"/d5yjk7hbv8AK0DR0oJUrSGHMn9A.jpg","b":"/27dhih2lFlBl0oIUE9jFwIEBIMg.jpg","t":"心归何处","r":6.9,"y":2001,"rd":"2001-07-24","hs":0.729,"d":2.413,"mt":"movie","o":"阿卡什（阿米尔·汗 Aamir Khan 饰）是一个不相信爱情的男人，他相信激情，同时也坚定的认为，爱的存在会破坏激情导致它最终变得索然无味。撒米尔（赛尔夫·阿里·汗 Saif Ali Khan 饰）和阿卡什不同，他坚定的认为生命里有一个命中注定的女人在等待着他，然而，他并不确定这个女人什么时候会出现，甚至有时还会怀疑，这样的女人真的存在吗？\r 西达斯（阿克夏耶·坎纳 Akshaye Khanna 饰）对爱情的理解比另外两位要稍微深刻一点，他知道被爱的感觉，同时也懂得如何去爱别人。这样性格迥异的三人，在机缘巧合之下成为了好友，而对待爱情的三种不同的态度，会让他们邂逅怎样的女子呢？"},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.869,"y":2006,"rd":"2006-08-24","hs":0.811,"d":2.411,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":1142127,"p":"/kT0mA3kYzvl2UZGxhJnLyTUYa2z.jpg","b":"/5c8jqkGxC4fr0VmbkhOzxzmLDmV.jpg","t":"巴瓦尔","r":6.3,"y":2023,"rd":"2023-07-21","hs":1.859,"d":2.411,"mt":"movie","o":"　　小镇男人爱上了一位城里的美女，他想娶她，因为娶了她可以提升他的社会地位。"}]