[{"id":46974,"p":"/fuLkBrqnA5hzGkRoSN4lbVbXK0x.jpg","b":"/7qSA0x0cmGf1ye42h1TJaSysl7E.jpg","t":"Max Steel","r":7.7,"y":2013,"rd":"2013-03-25","hs":2.23,"d":14.325,"mt":"anime","o":""},{"id":55011,"p":"/v6FXbRivgHW6WAZfSChaYScy6lv.jpg","b":"/fyyJSBWbBZT1faAQ2djemYziJYk.jpg","t":"翠星之加尔刚蒂亚","r":7.288,"y":2013,"rd":"2013-04-07","hs":2.209,"d":14.084,"mt":"anime","o":"在遥远的未来，银河的尽头。人类正与异形的生命体展开生存之战。在激战中，少年士兵莱德与其乘坐的人型机动兵器Chamber 一起被吞入了不明的时空。  陆地被海洋淹没的地球已经是一片汪洋，地球上的人类们靠乘坐巨大的船只移动，同时不断地打捞着旧文明留在海底的物品生存。被船队搭救的莱德登上了其中一艘大船加尔刚蒂亚，而由于语言、文化、习惯等的不同，莱德对未知的环境感到非常困惑。但无可避免的，他必须去学会如何与加尔刚蒂亚上的人们共同生活，其中还包括少女艾米。  于是，不同于战斗的，充满惊喜的翠星生活开始了。"},{"id":61755,"p":"/4yRrVMyBsDeejiv58qwxe2A6eqO.jpg","b":"/n52Md6AJdn1fT8xkYj97U2rZI2U.jpg","t":"我不受欢迎，怎么想都是你们的错！","r":8.2,"y":2013,"rd":"2013-07-09","hs":2.173,"d":12.211,"mt":"anime","o":"智子对于升上高中充满了期待，原以为到时候就能够大受男性欢迎，可以好好玩上三年，没想到完全不是这么一回事，不仅升上高中两个月都还没跟别人说过话，在班上也是很不起眼，所以只好沉溺在自己的幻想世界里，不但自我感觉很良好，还嫌其他同学只会聚集聊天唱卡拉OK，完全没想到自己才是所谓的「丧女」…"},{"id":28104,"p":"/tWEGhSwGGEf1N7SupZsvy7UHdB9.jpg","b":"/kH0zjd2LAnqVsKPHWuTM9fgSkon.jpg","t":"The Awesomes","r":6.938,"y":2013,"rd":"2013-08-01","hs":2.141,"d":12.971,"mt":"anime","o":""},{"id":58237,"p":"/3bnlDDfIuWhllJe6nMaXrIEbkFM.jpg","b":"/cf2jCEnFMDHWIFfWRWW8YRduT1s.jpg","t":"银之匙","r":7.8,"y":2013,"rd":"2013-07-12","hs":2.135,"d":12.69,"mt":"anime","o":"大虾夷农业高等学校（通称：虾夷农高）是一所坐落于北海道的农业高中，校内学生多为以将从事农业当作目标的农家子女。这所拥有在全日本所有高中中最多的占地面积，被北海道壮丽的大自然和乡村风情环抱的虾夷农高，在新学年里迎来了一位特殊的学生——八轩勇吾。这位来自城市、毕业于升学初中的文弱学生，因发现在一年级的同学中只有他自己找不到明确的人生目标而开始焦躁不安。自此，写作“就读于农高的每一天”、读作“在青春岁月中找寻自己的梦想”的八轩勇吾的高中生活开始了。"},{"id":57780,"p":"/bkq3jXxyXVIojL0oxvLUGUEz9y1.jpg","b":"/qmSyzVATB6r71yEsFSiraMP9QPg.jpg","t":"乐高气功传奇","r":6.685,"y":2013,"rd":"2013-01-16","hs":2.106,"d":12.418,"mt":"anime","o":""},{"id":61178,"p":"/2g7s4sT5ybJENO5AMOlZ0dor4q.jpg","b":"/hdJvh2K7nljN5E81ANPQ6Pjp89L.jpg","t":"尸体派对：被暴虐灵魂的咒叫","r":6.5,"y":2013,"rd":"2013-07-24","hs":2.098,"d":12.373,"mt":"anime","o":"持田哲志和好朋友们因为准备文化祭而留在学校，他们七人玩起了讲鬼故事的游戏，不久老师带着哲志的妹妹来了，催他们回家。临走前，喜欢鬼故事的班长提议他们用咒符玩“幸福的幸子”，来祈祷他们七人友谊永存，永远在一起。然而当他们举行完仪式，奇怪的事情发生了，教室突然猛烈摇晃起来，一阵巨响后地面轰然坍塌，所有人都掉了进去。　　等他们醒来后，发现自己身处一个古旧的小学校舍里，这所废弃学校门窗紧闭，恐怖诡异。直美发现了昏迷的世以子，二人随后一起行动，企图离开这个可怕的校舍。但是更可怕的事情在后面等着她们，受害者一个个地出现。在这所名为“天神小学”的古老学校里，究竟是谁操控着这一切……"},{"id":56090,"p":"/alYOk4VgMOlelCbyhfkUws35l5D.jpg","b":"/uGk2oZglVmx32zrod5uU2WBtSs5.jpg","t":"问题儿童都来自异世界？","r":7.4,"y":2013,"rd":"2013-01-12","hs":2.098,"d":12.175,"mt":"anime","o":"在一个晴朗明媚的日子里，自称废柴的学生君逆回十六夜（浅沼晋太郎 配音）、温柔善良爱护小动物的春日部耀（中岛爱 配音）以及高傲自大的大小姐久远飞鸟（布里德卡特•塞拉•惠美 配音）各自收到一封邀请函，信中说道：“告知烦恼众多、拥有异能的少男少女，如果期望一试自己的才能，那么就抛弃世上的一切，到我等的‘箱庭’来”。原来他们三人均为拥有超能力的问题儿童。似乎接受了邀请，他们被抛入风景秀美的箱庭世界，并遇见说明人黑兔（野水伊织 配音）。十六夜他们得知，必须运用天赐的特异功能在箱庭进行难度不等的神魔游戏。不按常理出牌的主人公以及藏着无数秘密的箱庭，一切变得好玩起来……"},{"id":49519,"p":"/l4RBdhwowZLrCBqXjsQdA4rXtt6.jpg","b":"/wFN8llYh215M8i2fqWAcPV8CSyL.jpg","t":"疯狂原始人","r":6.925,"y":2013,"rd":"2013-03-15","hs":2.022,"d":11.331,"mt":"anime","o":"　　原始人咕噜一家六口在老爸Grug的庇护下生活。每天抢夺鸵鸟蛋为食，躲避野兽的追击，每晚听老爸叙述同一个故事，在山洞里过着一成不变的生活。大女儿Eep是一个和老爸性格截然相反的充满好奇心的女孩，她不满足一辈子留在这个小山洞里，一心想要追逐山洞外面的新奇世界。 没想到世界末日突然降临，山洞被毁，一家人被迫离开家园，与之前和Eep偶遇的有着超凡创造力和革新思想的游牧部落族人Guy展开一场全新的旅程..."},{"id":93456,"p":"/5voEi0XptzNIKx3GVhWSi95yFin.jpg","b":"/fOipappvgVtUbbHOtmCkHzcwJjC.jpg","t":"神偷奶爸2","r":6.934,"y":2013,"rd":"2013-06-26","hs":2.013,"d":11.179,"mt":"anime","o":"自从与玛戈、伊迪丝 和阿格蕾丝 三个可爱的小女孩实现宿命的邂逅，曾经的大坏蛋格鲁 可真彻底转型了，他金盆洗手，转而化身为慈祥可亲的爸爸和做得一手烂口味布丁果冻的商人。当然凡事没有尽善尽美的，在此期间，憧憬大坏蛋传奇人生的老搭档纳法利欧博士 离他而去，另谋高就。某天，格鲁被身怀绝技却鲁莽的特工露西·王尔德 绑架，原来露西所在的集团研制出可以改变生物基因的药物，可他们位于南极的实验室被神秘窃贼偷走，因此才委托有过坏蛋经验的格鲁做卧底。经过一番考虑，格鲁接受了这项任务，带着超萌的小黄人们，和露西组成了爆笑连连的追凶搭档……"},{"id":62211,"p":"/esOn7ESBbsI5mxBVCInGzjgpeeq.jpg","b":"/hmAOMwVeJfdWXgK1Ikyl2eYkE99.jpg","t":"怪兽大学","r":7.04,"y":2013,"rd":"2013-06-19","hs":1.929,"d":9.607,"mt":"anime","o":"自幼憧憬惊吓专员职业的大眼仔麦克·华斯基（比利·克里斯托 Billy Crystal 配音），终于如愿考入曾走出过无数传奇人物的怪兽大学惊吓学院。却不小心与系出惊吓名门的同学毛怪詹姆士·苏利文（约翰·古德曼 John Goodman 配音）得罪了极其严格的院长迪安·哈德斯克莱博（海伦·米伦 Helen Mirren 配音），结果在期中考试时被三振出局，驱逐出惊吓学院。不甘失败的大眼仔抓住一线机会，集结团队报名参加兄弟会举办的惊吓游戏，只要获胜便有机会重返惊吓学院。而在高手云集的赛场上，大眼仔与毛怪即将迎接前所未有的挑战…"},{"id":55006,"p":"/vezXsjxymR07IzatIV1C2F20FQH.jpg","b":"/ftlzdzCU0xWuBHppSf7h46B2KZe.jpg","t":"恶之华","r":6.804,"y":2013,"rd":"2013-04-05","hs":1.882,"d":9.18,"mt":"anime","o":"电视动画《恶之华》改编自日本漫画家押见修造原作的同名漫画。在漫画杂志《别册少年Magazine》2012年12月号（11月9日发售）上，讲谈社正式公布了《恶之华》的“TV动画化决定”的消息。动画于2013年4月5日播放，全13话。  动画采用“rotoscope”的特殊技法，将拍摄的真人影像、现实风景描绘成2D图像，抛却了美型的外观，写实的图像更能深切地刻画出作品对社会人性的思考。  故事以“绝望”为主题，是一个变态少年，一个施虐女王还有一个乖乖女之间的扭曲变态的恋爱故事.春日是一个标准的文学青年，成日埋头于书本之间的他将法国著名诗人波德莱尔的代表作《恶之花》奉为圣经。在春日的内心里，同班女生佐伯奈奈子就是女神的象征，无奈于自己的平凡，春日只能依靠灼热的目光来传递心中的感情。 一次意外中，春日拾得了佐伯的体操服，鬼使神差之下他将还留有佐伯体香的体操服纳入了囊中，没想到，这一举动被班级里的“不良少女”仲村佐和完完全全的看在了眼里，而当春日想将体操服归还给佐伯之时他才发现，事态已经发展到了无法挽回的地步。利用春日的“弱点”，仲村和春日签订了所谓的“契约”，作为保守秘密的代价，春日不可以忤逆仲村的任何要求。恶之花静静的绽放，控制与被控制，一场三人之间的扭曲爱恋拉开了帷幕。"},{"id":53296,"p":"/ys7WBtydkB1wpGTPsJILepVVPnr.jpg","b":"/e1Js710rpRUmxw5iMWchVljmzvI.jpg","t":"我女友与青梅竹马的惨烈修罗场","r":5.8,"y":2013,"rd":"2013-01-06","hs":1.747,"d":7.694,"mt":"anime","o":"主人公季堂锐太是个成绩优秀的高中一年级学生，同时也是个恋爱反对派。本来是和像自己妹妹一般的青梅竹马一起过着普通的高中生活的，但某天却被校内公认的第一美人，归国子女夏川真凉表白了。然而真凉的真实意图却是为了骗过众人而需要锐太与她假扮情侣。被真凉掌握了自己的某个“秘密”的锐太被迫假扮“男友”这一角色……之后“前女友”姬香、“未婚妻”爱衣也加了进来，围绕锐太的壮烈修罗场就此拉开帷幕！"},{"id":149870,"p":"/2iylZr4uUrsEVhbbHD2KVa6u2Tb.jpg","b":"/938lqhAQaO3hmLg44VbUR7OqlMs.jpg","t":"起风了","r":7.787,"y":2013,"rd":"2013-07-20","hs":1.552,"d":4.844,"mt":"anime","o":"堀越二郎是世界著名的工程师和飞机设计师，设计了一系列的军用飞行器，而这其中又以舰载零式战机为其运用最广泛、最知名的代表作。这种零式战斗机曾经在日本偷袭珍珠港的时候，立下了奇功。宫崎骏一向以作品中的反思元素和超自然元素而著称，这次执导根据史实改编的影片，不知道效果会如何。而且宫崎骏从未执导过传记题材或者是根据史实改编的影片。至于空战，《红猪》倒是沾边，不过那部电影和真正的战争无关。吉卜力工作室也只创作过一部以战争为题材的影片，那就是高畑勋执导的《萤火虫之墓》。"},{"id":109451,"p":"/jvDq8V8deRJm0mwWZsSBmCvXcYE.jpg","b":"/vWriOBVlgW0XWdgbOiijhyLW7B8.jpg","t":"天降美食2","r":6.435,"y":2013,"rd":"2013-09-26","hs":1.483,"d":5.973,"mt":"anime","o":"一度平静的斯沃罗夫小岛被弗林德·洛克伍德（比尔·哈德 Bill Hader 配音）的天才发明复食机所摧毁。最终他成功破坏复食机，并打算和山姆（安娜·法瑞丝 Anna Faris 配音）他们重建美好家园。这时候，弗林德最崇拜的偶像——丽芙公司老板切斯特 V（威尔·福特 Will Forte 配音）从天而降。切斯特是一个天才发明家，他的公司更是云集了全世界顶尖的科学家。切斯特邀请弗林德加入丽芙公司，并承诺带着岛民前往加利福尼亚，而他的公司将负责清理破败的小岛。为了成为幻想发明家，弗林德拼尽全力开展研发。与此同时，故乡却传来不好的消息。许多清理者被活着的食物所捕获，似乎复食机并未完全摧毁，并且朝着弗林德不曾预料的方向继续发展。在切斯特的命令下，他和山姆、老爹以及其他伙伴们踏上了返乡的旅途，寻找解决麻烦的办法……"},{"id":153158,"p":"/22F3HAUI649GMaR7mlz7rWOoUT6.jpg","b":"/qjyw3UDb78RmnfN3dpFHzZlthTT.jpg","t":"挑战者联盟","r":6.9,"y":2013,"rd":"2013-07-18","hs":1.474,"d":5.19,"mt":"anime","o":"在南美某个安静祥和的小镇，少年阿玛迪奥（Rupert Grint 配音）痴迷于酒吧里的桌面足球，他出色的技巧赢得了女孩劳拉（Eve Ponsonby 配音）的放心，也击败了高傲自大的少年格罗索（Diego Ramos 配音）。此去经年，孩子们都已长大，阿玛迪奥依然不改对桌面足球的喜爱，即使劳拉即将去外地念书他也找不到合适的言辞应对。这一天，早已成为国际球星的格罗索突然高调返回，他买下小镇，并准备在此修建奢华的宇宙星河球场。格罗索不顾相亲的反对，率先推翻曾让他蒙受耻辱的酒吧，更带走了劳拉。阿玛迪奥痛哭流涕，谁知木头做的桌面足球队长突然活了过来。面对这群肩作战多年的老战友，阿玛迪奥似乎鼓起拯救劳拉和小镇的决心……  　　本片根据Roberto Fontanarrosa的短篇故事《一位右前锋的回忆录》改编。"},{"id":149871,"p":"/63Rzaxubx4AlAsiMZljEEUaIae0.jpg","b":"/imUJOrtNf8EWameChpaRLXSaX4w.jpg","t":"辉夜姬物语","r":8.081,"y":2013,"rd":"2013-11-23","hs":1.455,"d":4.13,"mt":"anime","o":"　　住在深山老林里的老爷爷（地井武男 配音）一早进山砍竹子，结果竟在附近的一根发光的竹笋中发现了只有掌心大小的娃娃。没有子女的老爷爷兴奋不已，他双手捧着娃娃回到家中，而小家伙竟然在老奶奶（宫本信子 配音）的手中越变越大。之后的岁月里，舐犊情深的爷爷小心呵护他的公主（朝仓亚纪 配音），小女孩则以惊人的速度生长，她与村里的孩子们周游乡间，结识了诚实可靠的舍丸哥哥（高良健吾 饰），而一首莫名的歌曲却令她潸然泪下。老爷爷在山里先后发现金子和美丽布匹，他决心让公主过上贵族的生活，于是举家搬到了京城的豪宅中。公主超凡脱俗，貌美绝伦，从此“辉耀姬”的名字在京城贵族间广为传颂。然而美丽女孩的笑容渐渐退去，这似乎并不是她所向往的生活……"},{"id":126963,"p":"/3JEdSdY7iMjscW4JJcthUctF9Zz.jpg","b":"/pWNUpRESGnzKqweHCB77JShPZ2i.jpg","t":"龙珠Z：神与神","r":6.782,"y":2013,"rd":"2013-03-30","hs":1.45,"d":5.16,"mt":"anime","o":"在宇宙的神秘角落，令界王神都闻风丧胆的可怕神明悠悠苏醒。他是破坏之神比鲁斯（山寺宏一 配音），漫长的39年沉睡中，比鲁斯梦见与传说中的赛亚人之神对决，而弗利萨被消灭的消息也引起了他对赛亚人的兴趣。为此，他和随从维斯（森田成一 配音）来到了界王星，寻找打败弗利萨的孙悟空（野泽雅子 配音）。孙君不顾界王（八奈见乘儿 配音）的劝阻，斗胆向比鲁斯发起挑战，结果遭遇实力悬殊的惨败。为求赛亚人之神的真相，比鲁斯再度造访地球。此时Z战士们正齐聚西部城市为布玛（鹤ひろみ 配音）庆生，派对上的美味食物引起比鲁斯和维斯的极大兴趣。事先知情的贝吉塔（堀川りょう 配音）小心应付，以防破坏之神毁灭地球，但是意外与战斗还是不可避免地发生了……  传说中的赛亚人之神是否真的存在？地球的命运将会如何？"},{"id":77950,"p":"/nc5sKsVkRHzM6nhQSWW4DQLNTIA.jpg","b":"/dxmp5eHarPlNyeRyuzD6oMWqTjs.jpg","t":"极速蜗牛","r":6.242,"y":2013,"rd":"2013-07-11","hs":1.402,"d":5.541,"mt":"anime","o":"在某个普通的郊外住宅区青草丛内，生活着一群普普通通的菜园蜗牛。这群慢吞吞的小家伙安于现状，朝九晚五，躲避着人类和乌鸦等强大天敌的袭击，享受着来自大自然的馈赠。但是，在它们中间却有一个异想天开的家伙，它叫特伯（瑞恩·雷诺兹 Ryan Reynolds 配音），极度崇拜方程 式赛车手盖·盖尼耶，梦想能够体验风驰电掣所带来的无上快感。在一次意外事件过后，特伯的身体悄悄发生了变化，它拥有梦寐以求的极速，俨然成为一辆蜗牛赛车，并且盲打误撞被带入人类社会。从此以后，印第安纳波利斯的500赛车赛不再是梦想，特伯注定在人类世界书写属于刺激的速度传奇…"},{"id":198375,"p":"/jKLcFPvAG9hfc8NZtAkTP332nI5.jpg","b":"/qMNmdJG0WFNXcI6hfZMQH0geHc5.jpg","t":"言叶之庭","r":7.6,"y":2013,"rd":"2013-05-31","hs":1.38,"d":4.001,"mt":"anime","o":"年方15岁的高中生秋月孝雄（入野自由 配音），专心学业的过程中不得不为了生计打工赚钱。母亲离家出走，他与哥哥过着看不到前方的生活。入梅之日，孝雄逃课来到日本庭园。在一座安静的小亭子里，27岁的职场女性雪野百香里（花泽香菜 配音）边吃巧克力边饮啤酒的样子引起了孝雄的注意。似曾相识的二人，仿佛约定好了一般，每到落雨之日便从世俗的烦恼中逃脱出来，相会于这座钢筋铁骨都市丛林中宛若世外桃源的幽静角落。在梅雨季节的日子里，他们的心渐渐向彼此靠拢。志愿成为手工鞋匠的秋月，决心以雪野为模特做一双鞋。  　　雨过天晴，艳阳高照，庭园中久久不见秋月和雪野的身影，相会无期亦有期……"},{"id":116711,"p":"/oo4arvvy2ycXksermSoFXk5kWGt.jpg","b":"/zFyuN8vF2XNSzxIdACES0IyNrhK.jpg","t":"森林战士","r":6.535,"y":2013,"rd":"2013-05-15","hs":1.335,"d":4.611,"mt":"anime","o":"改编自美国作家威廉·乔西的儿童文学《树叶人和勇敢好虫子》，刚刚失去母亲的少女玛丽·凯瑟琳“M.K”乘坐出租车来到一座几乎与世隔绝的大森林。这里生活着他的父亲，一个坚信森林里生活着矮人族的科学家，为了找到这些小生灵，他不惜牺牲家庭和婚姻。玛丽到达的那天刚好是夏至和满月，一个百年一次的特殊日子。并不相信父亲说法的玛丽意外卷入了两个矮人族的存亡纷争之中……"},{"id":228805,"p":"/5Wl7bUdHa3v2Rffgb9ZPGTbsmbx.jpg","b":"/xACr1uSjnqRzw8COb7UUmPca1ZZ.jpg","t":"名侦探柯南：绝海的侦探","r":6.7,"y":2013,"rd":"2013-04-19","hs":1.235,"d":3.606,"mt":"anime","o":"晴朗时节，江户川柯南和毛利小五郎、小兰以及少年侦探团的伙伴们一同来到京都，他们即将登上自卫队的宙斯盾战舰，体验一把出海作战的感觉，期间还结识了美丽又有着几分神秘的女自卫队员藤井七海。谁知快乐的氛围很快被恐慌所替代，战舰上突然发现一条断掉的手臂，消失的自卫队员又引起军方的恐慌与猜测。原来某国神秘间谍 X 已悄悄登上宙斯盾，伺机盗取战舰上的绝密情报。为了找出隐藏的对手，柯南和灰原哀、阿笠博士、服部平次以及远山和叶通力合作，与间谍展开连番斗智斗勇的较量。"},{"id":212162,"p":"/mbFong623jN1FtxsUwcHKv3rtHS.jpg","b":"/gJJ6H3nZFXG0GKweoJLjpJ95CES.jpg","t":"魔法少女小圆 剧场版 新篇：叛逆的物语","r":7.7,"y":2013,"rd":"2013-10-26","hs":1.213,"d":3.36,"mt":"anime","o":"宁静祥和的见泷原市，全靠魔法少女鹿目圆、美树沙耶香、巴麻美以及佐仓杏子守护，一次次击败了人类灵魂深处产生的“梦魇”，全力包围着她们最为珍惜的城市、家人和朋友。这一天，美丽女孩晓美焰作为转校生来到小圆的班级，小圆她们意外发现，晓美竟然也是魔法少女中的一员。在此之后，五位魔法少女同心携手，解决了梦魇接二连三带来的危机。她们的友情笃深，相处分外融洽，但是晓美却对周遭无时不在的违和感隐隐感到不安。某天，她要求杏子和她去风见野一探究竟，然而两人大费周章，竟然怎么也无法走出见泷原。晓美终于意识到，她和朋友们似乎被某人封在了魔女的结界中。无休止的轮回以及爱欲滋生的幻象，让少女们陷入无休止的混乱深渊。"},{"id":212167,"p":"/6PVQkoD9pQYmb5WdNDR4mfeZaZt.jpg","b":"/gwBT7eqKEwqWpjqhYDruvFgUH3B.jpg","t":"颠倒的帕特玛","r":7.4,"y":2013,"rd":"2013-11-09","hs":1.085,"d":2.725,"mt":"anime","o":"在秩序井然的艾嘉王国，人类谨遵祖先的教训，绝不抬头仰望苍穹，放纵思绪流淌狂奔。传说在很久以前，地上的人们挑战造物，结果致令重力反转，难以数计的人类和建筑“坠入”蓝天，销声匿迹。但森严的秩序和自由思想势必发生冲突，少年艾吉（冈本信彦 配音）夜晚偷偷溜到野外，躺在草地上仰望繁星点点的夜空，而就在此时，身后的洞口出现了一个神色慌张的女孩。她叫帕特玛（藤井雪代 配音），拥有和艾吉全然相反的重力场。为了防止帕特玛跌落到空中，艾吉小心翼翼将其带到小屋保护起来。可是政府很快发现了帕特玛的踪迹，最高领导人动员全部力量展开围捕。在你来我往的追逐过程中，艾嘉王国和反转人的秘密也悄然揭开……"},{"id":211755,"p":"/8a4U81HycewwOm8XaQI63uCUdn7.jpg","b":"/weOIWsaWWpuBqsweeGQrjd9iRL.jpg","t":"全职猎人剧场版：绯色的幻影","r":7.1,"y":2013,"rd":"2013-01-12","hs":1.082,"d":2.779,"mt":"anime","o":"此去经年，窟卢塔族惨遭灭族的伤痛依然时时折磨着最后的遗民酷拉皮卡（泽城美雪 配音）的身心。在追寻幻影旅团的旅途中，酷拉皮卡竟意外重逢当年的本族好友Bairo，谁知却被对方夺去了号称“七大美色”之一的绯红之眼。他的遭遇经雷欧力之口，很快传到了奇犽（伊濑茉莉也 配音）和小杰（潘惠美 配音）的耳中。为了找到伤害朋友的真正凶手，他们四处追查对方的藏身之地，在这一过程中结识了美丽神秘的少女小列，同时遭到一群死亡人偶的攻击。另一方面，西索（浪川大辅 配音）突然现身酷拉皮卡和雷欧力面前，向他们揭示了凶手的真实身份。盘根错节的恩怨，拉开了一场惨烈战斗的序幕……  　　本片根据漫画家富樫义博的同名原作改编，为该动画的首部剧场版。"},{"id":192577,"p":"/o72JY57JcwMJEgP2RCXHFRcgmLI.jpg","b":"/4xzUhKxWHxPjJ6h1faVMTUBDquQ.jpg","t":"船长哈洛克","r":6.6,"y":2013,"rd":"2013-09-07","hs":1.001,"d":2.551,"mt":"anime","o":"或许过去，又或许未来，人类大规模向宇宙殖民。当人口膨胀到五千亿的时候，散落在宇宙各个角落的人类返回故土地球，却引发了伤亡惨重的归乡战争。为了保护地球这片圣地，人类制定了盖亚制裁，约定不许任何人染指这里。可是曾经作为联合舰队舰长的哈洛克却背叛盖亚制裁，驾驶着他的阿尔卡迪亚号高举叛旗，成为逃逸一百年之久的通缉犯。联合舰队长官伊索拉指使自己的弟弟亚马混入阿尔卡迪亚号，探寻尼伯龙根人发明的永动机的秘密。在此期间，哈洛克率领船员向地球挺近，而联合舰队则在太阳系布下天罗地网阻挡他的步伐。遥远的故土，失落已久的真相，令所有人为之震惊……"},{"id":239523,"p":"/ipCoFvEqXw2H1CBSBpai52OFuLE.jpg","b":"/2zFHwJ4sLEW4EHdwRaeaBzMQ3oX.jpg","t":"全职猎人剧场版：最后的任务","r":6.926,"y":2013,"rd":"2013-12-27","hs":0.992,"d":2.399,"mt":"anime","o":"所有武斗家最为关注的最高级别的格斗盛典“奥林匹亚武斗大会”将在天空竞技场拉开序幕，小杰（潘惠美 配音）和奇犽（伊濑茉莉也 配音）兴奋非常，坐在看台上准备为好友智喜加油鼓劲。谁知就在此时，一群神秘之人突然窜入会场，封闭大楼。炼狱（山本美月 配音）绑架了猎人协会的会长尼特罗（永井一郎 配音），饿鬼压倒性地击败智喜，修罗（天野博之 配音）则控制住天空竞技场的所有通讯设备。在他们身后，存在一个当年被猎人协会抹杀的强者——杰德（中村狮童 配音）。满怀怨念的杰德不惜将灵魂卖给恶魔，并带着遭受了同样命运的暗影部落幸村者向猎人协会展开复仇。  　　怨和慈悲的对抗，光明和黑暗的角力……"},{"id":218726,"p":"/5MShnwngF78H9PZVpLnLjJgSxAg.jpg","b":"/4aLWocthuU4pDIv6UjRJpmOuNB5.jpg","t":"哆啦A梦：大雄的秘密道具博物馆","r":6.3,"y":2013,"rd":"2013-03-09","hs":0.99,"d":2.4,"mt":"anime","o":"哆啦A梦的铃铛被名为「怪盗DX」的人所偷取了，而穿上福尔摩斯侦探套装的大雄已经知道铃铛的所在，那里就是在未来的博物馆「秘密道具博物馆」。哆啦A梦之后买了一张「进馆券」，就在这时，那张「进馆券」突然变成了一个时光旅游观光车，带着大雄一等人穿梭时空到达「秘密道具博物馆」。大雄等在身为见习道具工程师的博物馆导赏员库尔特带领下，参观博物馆的同时，在那里见识了很多新奇的法宝，也看到了第一代的任意门。但同一时间，怪盗DX再次出现，与哆啦A梦等人作战……"},{"id":245917,"p":"/iEVopSWktGFcBaM9YyRVoy9mcXR.jpg","b":"/6v7k5fT3B1t9IlQs7JpSE82EZrw.jpg","t":"银魂完结篇：直到永远的万事屋","r":8,"y":2013,"rd":"2013-07-04","hs":0.975,"d":2.264,"mt":"anime","o":"银魂完结篇即将上演，坂田银时（杉田智和 配音）在影院抓住一个盗录的电影小偷，谁知刺眼的白光之后，他却被带到一个颇有些陌生的世界。不远处的江户，曾经的繁华早已不再，高楼大厦已变成没有人居住的废墟。原来此刻银时正身处五年后的未来，过去的岁月里，名为“白诅”的神秘病毒恣意蔓延，导致世界濒临毁灭边缘。他在荒芜的街道见到了飒爽英姿的志村新八（阪口大助 配音）和武功高强的神乐（钉宫理惠 配音）。似乎未来世界的银时当初为调查白诅而意外死亡，新八与神乐继承了他和万事屋的遗址，与一切恶徒作战。化名阿珍的银时回到破败的街道和朋友们身边，此时他仿佛背负起改变黑色未来的重大使命……"},{"id":239529,"p":"/dVPry5VPBXtcBJjrlqre1b0YEZ4.jpg","b":"/eTj2mWzPU9ApVD3dk6gIWbPF2ne.jpg","t":"鲁邦三世VS名侦探柯南","r":6.9,"y":2013,"rd":"2013-12-07","hs":0.957,"d":2.257,"mt":"anime","o":"堪称动画史上的最强对决到来！传奇大盗鲁邦三世（栗田贯一 配音）和他的战友次元大介（小林清志 配音）、石川五卫门（浪川大辅 配音）来到东京，以怪盗基德之名挑战日本警察和柯南（高山南 配音）。在此之后，鲁邦高调寄出预告书，扬言要盗取某银行内的稀世珍宝樱桃蓝宝石，为此国际刑警组织（ICPO）的鲁邦三世专门搜查官钱形幸一警部（山寺宏一 配音）与目暮警官（茶风林 配音）为代表的日本警视厅通力配合，决心给大盗迎头痛击。另一方面，意大利偶像歌手艾米里翁·瓦力迪（入野自由 配音）赴日卡演唱会，但威胁杀害偶像的恐吓信也随之而来。  　　人声鼎沸的演唱会会场，史无前例的对决拉开序幕"}]