[{"id":42504,"p":"/fQl45oYuu0N4gkdW4fbstqqOozh.jpg","b":"/ec5TBIOvmXG6lPppdf0NjDgZMk3.jpg","t":"未来都市NO.6","r":7,"y":2011,"rd":"2011-07-08","hs":1.747,"d":8.971,"mt":"anime","o":"2013年，都市NO.6。这里是一个没有犯罪，没有疾病，没有战争，没有所谓痛苦和怨恨的理想国度。一直这么认为的12岁天才少年紫苑（梶裕贵 配音）和母亲住在NO.6的高级住宅区，在一个暴风雨的夜晚邂逅了颠覆他世界观的人——伤痕累累，有戾气的少年老鼠（细谷佳正 配音）。对老鼠感到好奇和好感的紫苑不但没有感到害怕还救了老鼠，结果被认为窝藏嫌疑犯，被剥夺了所有特权，继而沦为了公园管理员。\n\n经历了这场变故的紫苑对所生存的理想世界产生了怀疑，城市里也频繁发生恐怖的死人事件。而这些事件和NO.6有着千丝万缕的联系，愈发困惑的紫苑不知自己已处在生死边缘，在关键时刻，被四年不见的老鼠所救，来到了NO.6外圈的贫民区。在这里，紫苑逐渐认识到了NO.6的真相，而危险远没有离开他们……"},{"id":12244,"p":"/hWNw85VVn59MmZ9oVd9sKleohlr.jpg","b":"/t4V34FTYzZl0ZMdAXAK0T7DE3ie.jpg","t":"机器人9号","r":6.927,"y":2009,"rd":"2009-08-19","hs":1.388,"d":6.052,"mt":"anime","o":"影片主角是由拉链、纽扣，别针和麻布头组成的布娃娃机器人9号。9号醒来时，美丽的城镇已经被破坏，到处是破败不堪的场景，自己是置身于毁 灭后的荒凉世界，人类消失了、漫游在地球上的巨大的机器想要杀死最后仅存的生命。9号幸运的碰到了外出的2号，但是刚见面不久就被一个恐怖机器怪兽袭击，在袭击当中2号被怪兽掠夺走，9号虽然逃过一命但是也身受重伤，最后支撑不住晕倒。9号晕倒时正好被5号发现，5号把9号带回来他们的栖息地-也是基地，1号告诉醒来的9号从1号出现以后的一些经过，这个世界的人类消失了，只剩下他们和一只怪兽，并且1号警告9号不要外出送死，想活命就得躲好，然后派勇猛粗壮的而且对1号言听计从的8号看好他们，9和5号站在楼顶观望远处，他们在一番口头争斗之后最后勇敢的9号终于说服5号跟他一起去寻找2号。"},{"id":65945,"p":"/5Iw4PGoSxJCAoFqmOa3ZnPWS5jY.jpg","b":"/rGpgCQbdWvAThLKASFlFWWPdj3r.jpg","t":"甲铁城的卡巴内瑞","r":6.876,"y":2016,"rd":"2016-04-08","hs":3.065,"d":27.593,"mt":"anime","o":"世界被产业革命的波澜推动，自近世变迁至近代之时，不死的怪物突然出现。被钢铁的皮膜包覆，只要心脏不被破坏就不会消灭，被它啃咬的人似乎也会在死过一次之后复生，并开始袭击人类。之后被称为卡巴内的这些怪物爆发性地增殖，并覆盖了全世界。远东岛国日本的人们，为了对抗卡巴内的威胁而在各地建造名为“驿”的城寨，并困守在其中，想方设法残存下去。能够在驿之间来往的只有装甲蒸汽机车（通称骏城），驿之间通过各自生产物的融通，总算是保证了生活。住在以炼铁和蒸汽机的生产为业的显金驿的蒸汽锻冶少年，生驹。他为了打倒卡巴内，开发出独自的武器“贯筒”，同时期盼着有朝一日能够发挥出自己的力量。某天，穿越前线的骏城之一甲铁城来到了显金驿。为了车辆的清扫整备而被召唤的生驹，目击到了从义务性的卡巴内检阅中被免除的不可思议少女。当晚，生驹与自称为无名的那位白天的少女再会，此时骏城突然暴走并突入了显金驿。乘务员全灭，而且全部变成了卡巴内！卡巴内从显金驿中溢出。如同要从被恐慌袭击的人浪中逆行一般，生驹奔跑着。这一次不能逃避，我要用贯筒打倒卡巴内！于是，为了成为真正能闪耀光辉的男人，生驹的战斗开始了。"},{"id":357411,"p":"/uVMb8eOhQziydeyVzLawyg6KmUL.jpg","b":"/eN58EQuzpi0NwZqaBKvqOUpIANP.jpg","t":"和谐","r":6.857,"y":2015,"rd":"2015-11-13","hs":0.929,"d":1.886,"mt":"anime","o":"《和谐》发生在《虐杀器官》结束后数十年。经历了「大灾祸」的世界动乱，人类终于实现以医疗经济为架构的全新社会，在全新统治机构「生府」的管理下，人人过着健康良好的日常，然而和平底下却是用纳米机械来监视人体的可悲生活，此时三名少女踏上了反抗这一切的道路。"},{"id":31741,"p":"/tAA1BKAqpRtnemHL8zF4cG7NtYn.jpg","b":"/1FiPbrqSAOMHZus9zE9HPQyG5Ve.jpg","t":"黑血兄弟","r":6.8,"y":2006,"rd":"2006-09-08","hs":1.451,"d":7.929,"mt":"anime","o":"“九龙的血统”曾在香港引起了一场混乱，英雄“银月”望月次郎成功地终结了那次“圣战”，但却失去了最爱的恋人……然而，换来的宁静却是如此的短暂…… 十年后，当次郎和弟弟小太郎再次回到“特区”时，亡灵们苏醒了。当在圣战中存活下来的“九龙的血统”与香港的英雄们再次相会时，人类（RED BLOOD）和吸血鬼（BLACK BLOOD），所有的血将会融在一起…… 赤黑相交的生与死，一个超越一切的吸血鬼故事开始了……"},{"id":13648,"p":"/pDFlaHFSGAKsszOtCQjZXgMXsyZ.jpg","b":"/3JgfNUCoN6pyXlO7wZOJ4PgQgW3.jpg","t":"生化危机：恶化","r":6.798,"y":2008,"rd":"2008-02-13","hs":1.246,"d":5.124,"mt":"anime","o":"　　故事发生在美国中西部的一座工业城市哈弗威尔的机场。克莱尔如今是一位非政府组织的成员，为了救济受到生化武器侵害的受害者而在全球各地不断地奔走。然而，当她到达这家机场时，她亲眼目睹到一个丧尸出现在机场的人群当中！但一切都太迟了，先是一位机场警员被咬伤，随后不断地有乘客和机场的员工受到感染，机场很快陷入一片恐慌当中！甚至，一架本已飞离机场的客机此时又坠向机场，而从客机中走出来的乘客和乘务员，已经全部都是丧尸......是T病毒！那个7年前由臭名昭著的保护伞公司开发的恐怖病毒，现在又重新出现，而这次它却落入了恐怖分子的手上，他们目的就是为了要挟美国政府满足他们的种种要求。于是在这种紧急形势下，白宫派遣特工里昂为这次恐怖事件的特别指挥官奉命协助政府军队应对局势。里昂与当地的特种部队合作，同时又再度与克莱尔邂逅，一边共同击退丧尸一边在机场里营救幸存人员。凭着他们的丰富经验，已经隐隐察觉到隐藏在这次事件之后的似乎有着一场不可告人的内幕..."},{"id":11633,"p":"/t116iq1AwKeCt5PXqIkMn6AJSNZ.jpg","b":"/z85BQhs5WIQDnRVZC62b6zLsGIZ.jpg","t":"苹果核战记","r":6.7,"y":2004,"rd":"2004-04-17","hs":0.813,"d":2.657,"mt":"anime","o":"2131年，地球爆发大规模的世界大战，各大主要城市尽成废墟，人们流离失所。讽刺的是，这场摧毁人类文明的大战最终没有任何战胜国。幸存的人类将原来的综合管理机构改造成名为奥林帕斯的基地，以此作为幸存者的理想国。 　　少女琉南•纳兹在一座废弃城市与火力强大的人造人展开激烈战斗，危急时刻，她的前男友布里亚留斯和美丽女孩瞳带领奥林帕斯的小分队赶来营救。布里亚留斯之前在北非战场失去大部分身体，如今也被改造成机械加身的人造人。结束了枕戈待旦的日子，琉南开始迎来平静祥和的生活。她发现奥林帕斯的科技极为发达，而这里相当数量的人类是人造人。这座过分祥和的理想国让琉南心有不安，它的背后似乎隐藏着不为人知的秘密……"},{"id":269650,"p":"/uLRO0bgrMM1qjTUgNvNk7yowv8t.jpg","b":"/myxbgobjPN13kdKBrVneiyc3tmM.jpg","t":"苹果核战记：阿尔法","r":6.7,"y":2014,"rd":"2014-05-28","hs":0.621,"d":1.105,"mt":"anime","o":"公元2131年，一场非核大战让地球成为一片废墟。雇佣兵战士——杜南·纳兹（Deunan Knute）和前男友兼搭档布里艾诺斯（Briareos）作为战后幸存者，被派往饱受战争蹂躏的城郊。执勤过程中，他们遇到了两名来自神秘乌托邦——奥林匹斯的居民——伊里斯（Iris） 和 奥尔森（Olson）。  　　伊里斯（Iris） 和 奥尔森（Olson）可能有办法拯救世界，但无情的塔罗斯和诡计多端的军阀都各自盘算着自己的计划。杜南·纳兹（Deunan Knute）和布里艾诺斯（Briareos）必须守护好他们的新盟友，以保留人类最后的希望..."},{"id":304023,"p":"/iKgMqRSZ9kxsZ5D9WgtMdi5gAx6.jpg","b":"/poTFhNtA1kZa3Qb6ulCwa5HPEKb.jpg","t":"乐园追放","r":6.4,"y":2014,"rd":"2014-11-15","hs":0.644,"d":1.159,"mt":"anime","o":"四百年后的未来，一曾蔚蓝的地球黄沙遍野，自然环境极度恶劣。与之相伴，旧有的人类文明凋零殆尽，早先绝大多数幸存者迁往靠近地球的外太空，在名为迪瓦的设施中安顿下来。他们抛弃肉体，将自己的精神和灵魂投入迪瓦所构建的虚拟空间中，尽情享受没有丝毫痛苦的快乐。但是自称弗隆提亚·赛塔（神谷浩史 配音）的骇客让维护迪瓦网络安全的中央保安局坐立不安，为了彻底揪出这个神秘敌人，保安局派出三等官安吉拉•巴尔扎克（钉宫理惠 配音）回到地球调查。操纵先进机甲的安吉拉率先打败蜂拥而至的沙地巨虫，随后和前来接应的丁格（三木真一郎 配音）见面。两个性格全然不同的搭档一同上路，来到了弗隆提亚可能藏身的杰德小镇。 安吉拉在那里得知令人惊讶的事实，而她曾经所坚持的信念也开始动摇……"},{"id":120142,"p":"/hj7gdX9eANGrq8TLbG98aceWbKq.jpg","b":"/1PjeMinKDUgHaWyFdlkCXKlDZnb.jpg","t":"食锈末世录","r":6.207,"y":2022,"rd":"2022-01-11","hs":3.476,"d":12.037,"mt":"anime","o":"　　穿梭于能够锈蚀一切，使人类陷入死亡威胁的“锈蚀风”中，迅猛粗暴的“蕈菇守护者”赤星毕斯可。他为了拯救师父，而踏上寻找灵药蕈菇「食锈」的旅程。毕斯可带着搭档──美貌的少年医师美禄，投身波澜万丈的冒险中。他们行经宽广的埼玉铁沙漠、由毁灭文明的防卫兵器残骸架构而成的城镇、大章鱼盘据的废弃地下铁路线──严苛路途中面临的各种威胁，都以美禄的灵机一动，与毕斯可的必中蕈菇箭一举贯穿！但旅途的前方却有邪恶县知事的奸计等着他们──夺下第24届电击小说大赏「银赏」的疾风怒涛冒险剧，就此开幕！"},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.197,"y":2001,"rd":"2001-07-02","hs":0.787,"d":3.107,"mt":"anime","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":19855,"p":"/e1fkIjgSiFvW3edqtG9sSaurcFI.jpg","b":"/iewxJpcc0ecumxqwNGSYQ49EL1X.jpg","t":"虫孽","r":6.023,"y":1999,"rd":"1999-10-08","hs":1.505,"d":12.835,"mt":"anime","o":"　　20世纪末，一种被称为“B细胞”的物质被发现存在于生物体内，这种物质会直接侵入生物的DNA内部，使其产生异变。科学家们对这种奇妙的物质产生了极大的兴趣，为此进行了多次动物实验，并秘密地准备将B细胞用在人体上。高中生海堂佑司在不知不觉中成为了牺牲品，也因B细胞的活性化而被诊为不治之症，进入了精心安排下的冷冻睡眠。在这段时间内，由于动物体内的B细胞无法通过冷冻来抑制，使其发生了突变增殖引发了物种变化，兔子和小狗成为了巨大的虫状怪物 BLUE。它们在很短的时间内交配繁殖，并将人类当作了自己的食物。整个世界很快就被数量庞大的BLUE所占据，只有1千万左右被选出的人逃到了太空殖民地“第二地球”里，而剩下的人类却只能留在地面上被BLUE所蹂躏……\n\n　　人类的手亲手造出了罪孽，人类的手再次将自己推向无尽的深渊，不是天灾，不是虫孽，只是人祸而已……"}]