[{"id":623135,"p":"/zUds7JmODip1ZPuqevJDWaOjnyV.jpg","b":"/69dIMxj3aHtp8ABQsPYz2Ht0F6p.jpg","t":"地陷","r":6.934,"y":2021,"rd":"2021-08-11","hs":1.831,"d":3.386,"mt":"movie","o":"平凡的朴东源和他的家人在劳动11年后搬进了一所房子。他们举办乔迁派对，并且邀请了所有的朋友。但一整夜的倾盆大雨造成了一个非常大的天坑，在短短一分钟内吞没了整个房子和里面的人。在洞的深处，朴东源和邻居郑万洙、客人们正在寻找出路。天又开始下雨了，水填满了天坑。他们必须在时间耗尽之前找到解决办法  。"},{"id":390497,"p":"/iu0NE44JxhaJAOhCjTsLS4XDId.jpg","b":"/37dC684Q6a4o83oAx8KEyNSuBV3.jpg","t":"隧道","r":7.3,"y":2016,"rd":"2016-08-10","hs":1.367,"d":3.361,"mt":"movie","o":"　　汽车销售员李正洙（河正宇饰）结束工作赶赴女儿生日派对时，行经刚开通的河图隧道，突然一阵天摇地动，让他经历此生最孤立无援的三十五天，而此刻的他唯一能做的就是拨打119求救。这则隧道崩塌消息引发各界关注，除了搜救大队，还吸引了大批抢新闻的嗜血媒体，以及逢场作秀只为增添政绩的官员。搜救队长金大庆（吴达洙饰）不仅要研拟救援计划，还需控制现场跟风记者、向作秀官员汇报，恶劣天气的搅局使得救援行动雪上加霜。好不容易终于进行开挖，准备救出受难者时，竟发现隧道是个豆腐渣工程。一连串的重击使得希望一一幻灭，更糟的是搜救行动中救难队组长意外身亡、国库的大量花费，促使舆论审判，迫使李正洙无助的老婆世贤（裴斗娜饰）签下放弃救援同意书。那一天崩塌的不只是隧道，更引爆现代社会形象丑闻。"},{"id":436391,"p":"/1108zwxue8DTX7sXi59MbQSIQaS.jpg","b":"/sdgmx9smLbSdnR4bUNVNdcF0HHx.jpg","t":"军舰岛","r":7.1,"y":2017,"rd":"2017-07-26","hs":1.415,"d":3.349,"mt":"movie","o":"1945年，在战争即将结束谣言四起的动荡时期，京城半岛酒店爵士乐团团长李姜煜（黄政民饰）带着他的独生女素姬（金秀安饰）等朝鲜人，被可以赚钱发财的谎言所蒙骗，奔赴日本，但是他们抵达的却是朝鲜人被强行征用的军舰岛。在海底1000米深的矿坑里，他们忍受着瓦斯爆发的危险被迫劳动。战争结束后，OSS（美国战略情报军）秘密指示朝鲜独立军要员朴武英（宋仲基饰）去解救潜伏在军舰岛的总统候选人尹学哲（李璟荣饰）。日本人为了掩饰在军舰岛上对朝鲜人犯下的所有罪行，决定将朝鲜人工作的矿坑进行爆破。以朴武英、李姜煜、崔七星等为首的朝鲜人决心逃出军舰岛，隐约察觉到内情的矿场所长为了掩盖军舰岛所有的秘密而拼命追杀他们 。"},{"id":290865,"p":"/6o6zBn4pUiUM9eb5Tn5BE8sWFDF.jpg","b":"/tW8H0Bn1vptVAS2SZASmkkl2K5P.jpg","t":"老千2：神之手","r":6.977,"y":2014,"rd":"2014-09-03","hs":1.222,"d":3.267,"mt":"movie","o":"《老千2》是2006年上映的《老千》的续集，当年《老千》在韩国动员了684万名观众，导演崔东勋和主演曹承佑都备受瞩目，曹承佑更是一跃成为忠武路（韩国电影界的代称）的“票房良药”。影片讲述了赌场高手们在赌桌前一掷千金的紧张故事，上映时曾引起媒体间的热议，幽默中不失冷静细腻的镜头风格令人印象深刻。而姜炯哲导演的《老千2》将会以何种方式与观众见面也成为了焦点。"},{"id":25597,"p":"/z8cCgPp7AtittGc3gHhXSotD6Mc.jpg","b":"/57JA7htLPGeuMKPw1ioUgMCN8CN.jpg","t":"韩塞尔与葛雷特","r":6.7,"y":2007,"rd":"2007-12-27","hs":0.978,"d":3.256,"mt":"movie","o":"因母亲染病，青年李恩洙（千正明 饰）驱车向家中赶去，但中途遭遇车祸，翻到路边。当他从昏迷中醒来时，发现眼前站着一个有如天使般的女孩子（沈恩京 饰）。在这个名叫英姬的女孩的引导下，恩洙随之来到了女孩位于密林深处的家。那是一幢宛如从童话书中出来的梦幻而华美的大房子，家中摆放着各种各样精巧可爱的饰品。这里住着英姬、她的父母、哥哥万福（殷元宰 饰）以及妹妹贞顺（陈智熙 饰）。疲劳疼痛的恩洙起初并未察觉丝毫一样，可是他很快便发现，如此美好的童话所在竟成为永远无法逃离的樊篱……  　　本片荣获2009年葡萄牙奇幻国际电影节评委会特别奖。"},{"id":571627,"p":"/1jpJu1AKOZpqQ5wMcfhpkEy8jJr.jpg","b":"/4MDYpCwqSVO5RcTiZ4GEfePzDdl.jpg","t":"阴曹使者","r":6.732,"y":2019,"rd":"2019-07-31","hs":1.543,"d":3.25,"mt":"movie","o":"朴叙俊、安圣基、禹棹焕有望出演金周焕([青年警察])导演的新作[阴曹使者](사자，暂译)，影片讲述失去父亲的男子与扰乱世界的邪恶死神展开决斗的故事。该片预计2019年夏季上映。"},{"id":518963,"p":"/yxZ5LTVeZEhUdhSXP1H9vNspfb2.jpg","b":"/lQArhtfPa5dNFbDU0DvhfLAQzCB.jpg","t":"毒战","r":7.205,"y":2018,"rd":"2018-05-22","hs":1.467,"d":3.239,"mt":"movie","o":"改编自杜琪峰的同名电影，相比杜琪峰的《毒战》写实走心的风格，韩版《毒战》则是典型的韩式犯罪题材风格，为了抓捕韩国最大规模贩毒组织的神秘大Boss李先生，警察元浩与李先生手下成员乐联手破案，套路和局中局层出不穷。"},{"id":1279,"p":"/213GaBu8pkSAHtrXLGc56lBDaZ8.jpg","b":"/lvWOPNKEKEFDUfYyWOz62N2T2D9.jpg","t":"萨玛利亚女孩","r":6.994,"y":2004,"rd":"2004-03-05","hs":0.912,"d":3.226,"mt":"movie","o":"少女倚隽（康吉敏饰）和洁蓉（韩业云饰）梦想着去欧洲旅行，为了筹得费用，她们决定由洁蓉援助交际出卖肉体，而倚隽为她招揽生意打理钱财。越来越多的男人宣泄他们的欲望，两个女孩子离梦想里的欧洲越来越近。一次警方突然到旅馆搜查卖淫，脱逃的洁蓉从窗口跳下，受了重伤。倚隽背着她到医院，洁蓉渴求倚隽带她心爱的男人来见最后一面。男子答应去见洁蓉，却提出要和倚隽性交。清纯的倚隽不能接受这般惊诧的想法，但为了好友，她最终献出了自己的身体。 只是谁都无法挽救洁蓉的死亡，倚隽拿出以前的记录，一个一个联系男人赎罪般出卖肉体，将原先的钱散还回去。做侦探的父亲勇基（李乌饰）知道后万分愤怒和痛苦。他报复这些嫖客并杀死其中一人。之后，他带着女儿到乡下祭奠死去的母亲……"},{"id":571648,"p":"/c0srCctmC0kYnf1DDz9Ndwar6o3.jpg","b":"/8SPp11OFAferF7GnK9ATMihIMWp.jpg","t":"抓住救命稻草的野獸們","r":7.118,"y":2020,"rd":"2020-02-19","hs":1.657,"d":3.22,"mt":"movie","o":"一切皆始於「錢」。  因戀人消失無蹤而遭高利貸催債，夢想著最後一搏的泰英，靠打工維持家庭生計的一家之主仲滿，為抹滅過去活出新人生，對他人之物起貪念的妍熙，高利貸業者朴社長，因債務導致家破人亡的美蘭，非法滯留者進太，以家庭生計為優先的詠善，以及失去記憶的順子……  在這群被逼到懸崖邊的人面前，出現了裝有鉅款的錢袋在迫切局面之中互相欺騙算計、追逐錢袋的他們，計劃著改變人生的最後一擊！  「當你發了一筆橫財，千萬別相信任何人，包括親生父母。」"},{"id":606403,"p":"/tHP7qOr91xcURHJXAdxinsDHO9s.jpg","b":"/lonLErm7OcVR8gnc1t2kRwuuxDm.jpg","t":"特送","r":7,"y":2022,"rd":"2022-01-12","hs":1.955,"d":3.219,"mt":"movie","o":"银河(朴素丹 饰)是一名特殊快递，以高额的价码专门送特殊包裹，某日接到一个任务要接送一个男孩(郑贤俊 饰)，男孩遭到许多人追杀，朴素丹在心软之下决定帮助这个男孩护送到安全之处。"},{"id":432836,"p":"/o5IjjRnHDKVZPYQZYBny0FpV6xI.jpg","b":"/axRYPjeLD4zjJNaIw4TPopbKVfs.jpg","t":"杀人者的记忆法","r":7.402,"y":2017,"rd":"2017-09-07","hs":1.395,"d":3.202,"mt":"movie","o":"患有阿兹海默症的连续杀人犯炳秀(薛耿求饰)金盆洗手，可村庄却再现连环杀人案，这让炳秀陷入混乱记忆之中。于此同时女儿(金雪炫饰)，神秘男子(金南佶饰)也身陷其中。"},{"id":654739,"p":"/h2IvsspAGJLUuJJxAVi2qHJe3fv.jpg","b":"/atPlFdUrQl2U9MtUwujrrjnQHBA.jpg","t":"限制来电","r":7.541,"y":2021,"rd":"2021-06-23","hs":1.797,"d":3.195,"mt":"movie","o":"翻拍自西班牙电影“炸掉银行经理” (El desconocido)。银行经理张圣圭（赵宇镇 饰）像往常一样开车送孩子们上学。途中突然接到一个不显示电话号码的陌生来电，告诉他的车上被安装了炸弹，只要他离开座位，炸弹就会爆炸。。。"},{"id":499028,"p":"/2pn54OVqjIzlIQRS3eiWYxhVDNo.jpg","b":"/dw9KDRImNzj3jWYSkTte7wvzamO.jpg","t":"现在去见你","r":8.2,"y":2018,"rd":"2018-03-14","hs":1.481,"d":3.174,"mt":"movie","o":"改编自市川拓司小说《相约在雨季》，男子 的妻子秀雅 去世前告诉他，自己将在下一个雨季回来。果不其然，雨季来临之际，妻子如约而至。可奇怪的是，妻子似乎忘记了他和家庭。"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"rd":"2005-07-25","hs":0.909,"d":3.161,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":426284,"p":"/dtQDbjjn2VJ6bRnQmst8JtTKHx0.jpg","b":"/wtzJihFG4aBTat6QG9BoOWud7rG.jpg","t":"无限之住人","r":6.702,"y":2017,"rd":"2017-04-29","hs":1.341,"d":3.118,"mt":"movie","o":"电影改编自人气同名漫画，讲述少女凛的双亲惨遭杀害，和拥有不死之身的同伴踏上复仇之路。"},{"id":964592,"p":"/grH6QlehoaV7Yk2MUkXlbgAGTAI.jpg","b":"/g0tyZFE2omlayJB4ahukosBaweE.jpg","t":"枕邊怪嚇","r":6.7,"y":2023,"rd":"2023-09-06","hs":2.135,"d":3.114,"mt":"movie","o":"在新婚夫婦的安樂窩，近日失意的演員丈夫夜半說夢話：裏面有人。自此當他熟睡，就有各種怪異行徑。他接受睡眠障礙的治療，仍然每況愈下。嬰兒出生，母親每夜陷入顫慄的同時，懷疑惡魔就在身邊，更瘋狂的好戲在後頭。曾擔任奉俊昊副導演的柳在宣，果然熟知類型片技法，首作的節奏和劇情推進都相當準確，利用家居空間巧妙佈局。鄭裕美和李善均的演出極致，「夫婦同心就能克服一切」只是誓詞，枕邊人就是令你不能安睡的元兇，驚醒了夢中人。"},{"id":128246,"p":"/bFRNl5hrXzH6JQGuPvQVBCbic7G.jpg","b":"/8wKDBmmSoLRMtf42dhu7uUDKS1c.jpg","t":"狼少年","r":7.6,"y":2012,"rd":"2012-10-31","hs":1.121,"d":3.087,"mt":"movie","o":"因为体弱多病的顺伊（朴宝英 Bo-yeong Park 饰）需要疗养的缘故，顺伊母女三人从首尔搬家到了乡下的一栋别墅生活。而收拾屋子的时候顺伊意外的在仓库发现了神秘的前户主朴博士在这里遗留下了的狼孩（宋仲基 Joong-ki Song 饰）。顺伊妈妈出于善心收留了这个狼性未泯的男孩，并给他起名叫哲秀，就这样四个人开始了同住一个屋檐下的生活。顺伊起初反感这个不会说话，吃饭狼吞虎咽的闯入者，然而朝夕相处让顺伊萌生了照顾训练哲秀的念头。她开始教给他吃饭，读书，认字，还弹奏吉他给狼孩听，而哲秀对顺伊温暖的关怀十分受用，认真的做着顺伊教授给自己的东西。孤独的顺伊因为哲秀渐渐融入到自己的世界中而开心起来，对他产生了别样的爱恋。但是这份美好却被对狼孩虎视眈眈的智泰（刘延锡 Yeon-Seok Yoo 饰）打破，他一门心思的集结挑拨多方势力来捕杀哲秀。顺伊为了保护哲秀，不得不面临着与所爱的人分离的现实。"},{"id":265851,"p":"/qWPNb1qYmaL5eExuNzOyKkn5aR.jpg","b":"/c1fDKwLbInSP6AzTFUtiajJ4uGv.jpg","t":"哭泣的男人","r":7.2,"y":2014,"rd":"2014-06-04","hs":1.19,"d":3.08,"mt":"movie","o":"讲述了因一次失手而放弃一切的杀手坤，因组织的最后一道命令而与方向莫京相遇，从而挣扎于任务和负罪感之间的故事。  坤是一个处于“奇妙位置”的男人。通过一个人物来担当，具有异常分明的爱恋色彩。还有因而引发的爱恋隔阂，让他永恒都处于进退两难的困境中。"},{"id":291549,"p":"/sHNzusORhKftLO7g8bIFyFMJPow.jpg","b":"/mctcKx0Co9qe821DQuAjhoH33lw.jpg","t":"暗杀","r":7.3,"y":2015,"rd":"2015-07-22","hs":1.241,"d":3.077,"mt":"movie","o":"1933年，朝鲜半岛沦陷后，韩国临时政府要挑选三名秘密特工潜伏回朝鲜京城，执行刺杀朝鲜驻军司令官川口真守和卖国贼康寅国的特殊任务。临时政府警察局长廉硕晋（李政宰 饰）因此寻找到了朝鲜独立军狙击手安沃允（全智贤 饰）、新兴武官学校毕业生“速射炮”秋尚沃（赵震雄 饰）和爆破专家黄德三（崔德文 饰）。与此同时，日本驻上海司令部却收到了有关这次暗杀行动的密报。他们雇佣杀手夏威夷·手枪（河正宇 饰）和搭档波马德（吴达洙 饰）追杀刺客。为完成各自任务，独立军战士、临时政府专员和雇佣杀手的命运交织在了一起……"},{"id":18438,"p":"/cHwspwAQwZNCTOhcquvXoGop0SQ.jpg","b":"/t9T6jKk2TqDqzpWTCMSeMNjYcX7.jpg","t":"金氏漂流记","r":7.945,"y":2009,"rd":"2009-05-14","hs":1.053,"d":3.066,"mt":"movie","o":"金盛瑾（郑在泳 饰）因公司重组而失去了工作，同时债台高筑，妻子也离他而去，对人生彻底失望的金盛瑾爬上了汉江的大桥，纵身一跃……然而金盛瑾醒转过来之后，发现自己漂流到了汉江的江心小岛上，短暂的脱身努力失败后，金盛瑾在城市的边缘陷入了鲁宾孙一般的境地，回想起现代生活的局促忙碌，金盛瑾放弃了自杀的念头，开始依靠小岛上的各种废品过起了化外人生。与此同时，在城市高楼中，一位有自闭症的金小姐（郑丽媛 饰）恰巧用望远镜目睹了金盛瑾自杀的情形，这个一年中只在演习时窥探大街的女孩生活中自此闯入了一个外星人般的都市鲁宾孙。金小姐在夜晚时分进入对她来说危机四伏的街道，以便给金先生送出自己的信号，而金盛瑾则用沙滩上的大字来回应，这对儿奇妙的笔友慢慢维系着这份情谊，但是在纷乱的都市中，这段关系会走向何方呢？"},{"id":204553,"p":"/ictm7TRSpCgcUwO5vLddi7lnNju.jpg","b":"/bE4XWNy9CZD4TbJoFlRejbjI71X.jpg","t":"绝密跟踪","r":7.5,"y":2013,"rd":"2013-07-03","hs":1.152,"d":3.044,"mt":"movie","o":"在韩国警察系统中存在着一个特殊的部门——监视班，该班有一群貌不惊人但拥有高超分析能力和跟踪技巧的探员组成。在班长黄尚钟（薛景求 饰）的指挥下，监视班一次次抓获狡猾罪犯，将他们绳之于法。某日，一腔热血的警员河允珠（韩孝珠 饰）以优异的成绩通过黄班长极为苛刻的测试，成为监视班的一员，代号“花猪”。虽然初出茅庐略显青涩，但花猪很快凭借其缜密的分析能力赢得班长的信任。与此同时，以詹姆士（郑雨盛 饰）为首的一组犯罪分子正策划对证券交易所的秘密行动。虽然已经获得罪犯的蛛丝马迹，但詹姆士极其狡猾，拥有超高的反侦查能力。  一系列高端的猫鼠游戏在闹市中央相继展开……"},{"id":51200,"p":"/sYqSZv05pUszKbFbLLNj2CjpK6x.jpg","b":"/pPcgtojMTIMkRT9I6wacHBxpnyW.jpg","t":"向着炮火","r":7.52,"y":2010,"rd":"2010-06-16","hs":1.037,"d":3.032,"mt":"movie","o":"　　本片根据朝鲜战争中的真人真事演绎而来。  　　1950年八月，朝鲜人民军攻克汉城，一路南下。韩国方面征召学生入伍，组成“学徒义勇军”顽强抵抗。学徒兵吴张帆（崔胜贤/T.O.P 饰）所在的部队被人民军连连击退，为补充兵员，数十名学徒兵加入战斗序列，其中包括父母被人民军杀害的不良 学生甲赵（权相宇 饰），这些学徒兵组成了一支71人的小队，由吴张帆担任队长率队防卫浦项，而韩国部队则转移至釜山之前最后的防线——洛东江。孤零零的学徒兵小队在一所废弃的学校中布防，他们将要面对的，是朝鲜人民军精锐的766部队，人民军少校朴武郎（车胜元 饰）为完成最高领袖的任务，下令向距离釜山更近的浦项进攻……"},{"id":50476,"p":"/uxHYkW1dpttTvFCnLg3sWjDV1Ve.jpg","b":"/6PESw2RNX9osNRb2bzDCEybgqzz.jpg","t":"丑闻","r":6.5,"y":2003,"rd":"2003-10-02","hs":0.86,"d":3.026,"mt":"movie","o":"18世纪，朝鲜王朝贵族表面上仁义礼教，实则腐朽荒淫。贵公子赵元（裴勇俊 饰）风度翩翩，书画琴棋皆通，是情场中有名的风流浪子。赵元的堂姐赵夫人（李美淑 饰）表面上贤良淑德，内心却充满嫉妒与哀怨，并与赵元有着男女之情。赵夫人的丈夫即将迎娶少女素玉（李昭娟 饰）为妾，赵夫人暗中令赵元引诱素玉，在入门之前破坏她的贞洁，令自己的丈夫蒙羞。赵元对引诱少女并无兴趣，而是盯上了一位守寡九年、受到过皇室褒奖的贞洁女子——淑夫人（全度妍 饰）。赵夫人与赵元打赌，如果他能征服淑夫人这样恪守妇道的女人，就许以其床第之欢。赵元对堂姐垂涎久矣，因此想尽办法接近淑夫人，巧言令色向其诉说爱意，对任何男人都冷漠如冰的淑夫人逐渐不能自持……"},{"id":89501,"p":"/q9NsPayZguDKZkxgfsK5Dw1g8cC.jpg","b":"/rQv4rZfOtSmRsf7u9ZV5Ehrwbaq.jpg","t":"与犯罪的战争：坏家伙的全盛时代","r":6.9,"y":2012,"rd":"2012-02-02","hs":1.089,"d":3.022,"mt":"movie","o":"1990年，韩国总统卢泰愚发起“与犯罪的战争”，在釜山警方的严打中，黑帮幕后人物崔翼贤（崔岷植 饰）因拘禁企业家落网，由此揭开了他游走于黑白两道的传奇故事……1982年，时任监督科公务员的崔翼贤在肥的流油的海关如鱼得水，但上司在遭到举报之际将崔翼贤推出背黑锅。前途晦暗的崔翼贤孤注一掷做起对日的毒品生意，得以结识了同族的黑帮大哥崔炯培（河正宇 饰），以崔氏望族出身自豪的崔翼贤很快与崔炯培结为同盟。二人凭借各自的人脉和暴力，在釜山的黑道世界创出天地。1985年，崔翼贤受企业家所托，入股夜总会与崔炯培里应外合将釜山黑帮头目金坂虎扳倒，崔氏黑帮蒸蒸日上之时，翼贤与炯培的关系，在混乱的时代洪流中出现了裂痕……"},{"id":79553,"p":"/cJWqD8Voney8LgdF0lhLrq44jvH.jpg","b":"/pDgX3i0xd3bzLCmh6ejapPNMQx4.jpg","t":"高地战","r":7.2,"y":2011,"rd":"2011-07-20","hs":1.059,"d":3.014,"mt":"movie","o":"1952年，在板门店谈判中，L高地的归属直接影响到停火线的划定，南北双方为了获得更有利的战果，围绕L高地展开了新一轮血腥的争夺。此时，在前线的韩方鳄鱼中队队长被自己人的手枪击毙，同时北方人民军军人的家信在暗中通过韩方邮路寄送，韩方怀疑高地前线出现内奸，派调查部门的姜恩彪中尉（申河均 饰）陪同新任队长前往鳄鱼中队。此时鳄鱼中队实际掌控在姜恩彪昔日战友金秀赫中尉（高修 饰）以及申日荣上尉手中，姜恩彪惊异的发现曾经书生气十足的金秀赫如今已变成强悍的战士，而表面上军纪涣散的鳄鱼中队在实战中则有着惊人的战斗力。姜恩彪随鳄鱼中队一起经历了拉锯式的高地争夺战，而他终于无意中发现了鳄鱼中队“通敌”的线索……"},{"id":77117,"p":"/hgbCqAda7xugBEZ0PiiSRYdb12D.jpg","b":"/eTmS7bpv7zaq5igfcxcKv64uydg.jpg","t":"阳光姐妹淘","r":7.9,"y":2011,"rd":"2011-05-04","hs":1.071,"d":3.01,"mt":"movie","o":"25年前，高中生任娜美一家从全罗道搬到汉城，娜美入读真德女子高中，因方言浓重怯于开口的娜美幸运的得到了同班大姐头夏春花的维护，并与围绕在夏春花周围的执着于双眼皮的金玫瑰、满嘴脏话的黄珍熙、梦想成为作家的徐金玉、要成为韩国小姐的俞福姬以及沉默傲慢的美人郑秀智等五人结识。在一次和不良少女团对决之后，春花和娜美等七人组成了“Sunny”团体。多年以后，家庭主妇娜美在去医院探望母亲时偶然重逢了身患绝症住院的春花，后者希望在生命的最后两个月内，能够再见当年的Sunny成员。娜美找到金玫瑰，两人委托私家侦探寻找当年的同伴，而那些关于青春的回忆，也在一个个熟悉的名姓后面再次被唤醒。"},{"id":586047,"p":"/yINXha7vjFDf6kMOJUJrgtbEomh.jpg","b":"/yC4DRg5aGgNpkHpUDpLtBqzownS.jpg","t":"永生戰","r":7.2,"y":2021,"rd":"2021-04-12","hs":1.726,"d":3.001,"mt":"movie","o":"前情報局特務閔基憲，偶然遇見擁有人類不死秘密的「永生人」徐福，他接下了國家指派的最後一項機密任務，誓死護送徐福到安全之地，途中想佔有永生人的龐大財團與各方惡勢力展開大規模獵殺，讓他們的逃亡過程捲入驚天動地的危險局面......。"},{"id":497370,"p":"/vXqDNIp7CrUpkcBc8eMBtDPch4J.jpg","b":"/kIORtumDUNUzdR84TD6jicOi6YG.jpg","t":"麻药王","r":6.301,"y":2018,"rd":"2018-12-19","hs":1.382,"d":2.975,"mt":"movie","o":"《麻药王》以上世纪70年代的韩国釜山为背景，讲述了宋康昊饰演的李头森从一个毫无底线的走私犯崛起为传奇毒枭的故事。故事原型是上世纪70年代靠走私起家，后跻身毒品制造和贩卖行业并崛起的一代毒枭，导演表示，李头森虽然是虚构人物，但是利用实际存在过的大毒枭作为原型，经过几年的资料调查才完成了剧本。"},{"id":492008,"p":"/xpuJKIXDN6LzjAjp110DufXw8LM.jpg","b":"/5lmhjGvg5ddXbTXzeNJfU4qpIeh.jpg","t":"剑客","r":7.5,"y":2020,"rd":"2020-09-23","hs":1.603,"d":2.973,"mt":"movie","o":"该片讲述光海君废位时期，朝鲜最佳剑客“泰率” 为了寻找消失的女儿再次举起剑的追击动作电影。"},{"id":581526,"p":"/pn4nMJ3xlgpSW55vuLFMRZ4ihGL.jpg","b":"/au6YoYkzbcgZ4CTCwc57UdhD8FC.jpg","t":"魔鬼對決","r":6.9,"y":2020,"rd":"2020-08-05","hs":1.579,"d":2.971,"mt":"movie","o":"泰國發生震驚人心的綁架事件，完成最後殺人任務的殺手仁南（黃晸玟 飾），在得知這事件與自己有關之後，隨即前往泰國，並與助手開始追查這起事件。另一方面，得知自己兄弟被仁南殺害的雷（李政宰 飾），為了復仇，也前往了泰國。慘烈的暗殺者與無情的追擊者，展開了一場沒有底線的猛烈追擊。"}]