[{"id":574303,"p":"/umtZgSbEdU2SttCpJoKAxbzOwuB.jpg","b":"/57rzB3e08jiNexS4tq1K5efdLe.jpg","t":"恶霸警察","r":6.1,"y":2019,"rd":"2019-03-20","hs":1.205,"d":2.111,"mt":"movie","o":"腐败警察赵弼浩（李善均 饰）与世越号时失去至亲的少女美娜（全素妮 饰）产生交集后，作为一个创造出了如同臭水沟般世界的成年人，他感觉到羞愧和内疚，并因此而醒悟。"},{"id":160704,"p":"/9D9MK5eq7BOsRMMnrPV8Jh387Q9.jpg","b":"/lt0A7EgFJXjo6w6tq05ivGXQjee.jpg","t":"柏林","r":6.707,"y":2013,"rd":"2013-01-30","hs":0.915,"d":2.108,"mt":"movie","o":"德国首都柏林，一起失败的军火交易使朝韩各方势力的对抗趋近白热化。朝鲜大使李学秀（李庆荣 饰）及间谍表宗盛（河正宇 饰）发现来自祖国的另一名冷血间谍董明秀（柳承范 饰）现身柏林，政权更迭让多年漂泊海外的他们心中充满不祥预感。在此期间，宗盛不得不遵照党的指示监视妻子——大使贴身翻译莲贞熙（全智贤 饰）的行踪。另一方面，在追查军火交易行动中遭受挫折的韩国情报机构负责人姜部长（韩石圭 饰）不甘失败，持续追查宗盛的踪迹。\r 在大使叛逃计划失败后，宗盛得知董明秀来到柏林的真正目的。为了避免成为权力斗争的牺牲品和肃清对象，他只得带着妻子绝路逃亡……"},{"id":133200,"p":"/lduBhQke0F7AqCvIM8YxGI412Kn.jpg","b":"/dg4Si7ShYbeadFFZSPCbfRArgYn.jpg","t":"双面君王","r":7.682,"y":2012,"rd":"2012-09-13","hs":0.896,"d":2.1,"mt":"movie","o":"　　1616年（朝鲜光海君8年），政局混乱，权力纷争，时时刻刻威胁着君王的切身安全。处于恐惧，光海君（李秉宪 饰）找到都承旨许均（柳承龙 饰），让他想办法给自己找一个替身，以备不测。许均通过妓院认识的醉客找到了说相声为生的平民男子河善（李秉宪 饰），惊奇地发现该男子竟然长着一副和光海君一样的面孔，还具备卓越的口才和模仿天赋，几乎就是君王替身的不二人选。于是，许均带着河善回到皇宫，准备实施“狸猫换太子”的奇谋。\r 　　一天，光海君突然失去意识跌倒。许均借为君王治疗之机，实行调包，将市井草根河善送进中宫。在许均的指点下，河善开始模仿君王的口气、走路的姿势，并且恶补国情现状，以及治理国家的方法等等。可在外人看来，“君王”还是从里到外发生了意想不到的改变，以前那个暴虐蛮横的光海君不见了，取而代之的则是一个和善温暖的全新帝王。而在“执政”的过程中，河善也渐渐发出了自己的声音，这对许均来说却是始料未及…"},{"id":950071,"p":"/oaUOV9VCNM5MjrmonqgH4o3XNwQ.jpg","b":"/eF8XLbbBd5cIfvS00tzl0jWAcOX.jpg","t":"嫌疑人X的献身","r":7.1,"y":2023,"rd":"2023-09-21","hs":1.713,"d":2.087,"mt":"movie","o":"一位单身母亲被卷入罪案调查，她的天才数学教师邻居伸出援手，而一名执着的警察也开始深入调查此案。"},{"id":33251,"p":"/q19bux2LPPdlB6R2ALHdhewCO27.jpg","b":"/u4uANfkQL69QWLtvEvZS6D0pHLY.jpg","t":"爱·回家","r":8,"y":2002,"rd":"2002-04-05","hs":0.698,"d":2.081,"mt":"movie","o":"为了方便找工作，妈领着7岁的相宇（俞承浩饰）去乡下的外婆家，想把他暂时留在那里。外婆（金亦芬饰）年事已高，不能说话也不识字。而一直生活在城市里的孙子相宇，刚开始无法适应连游戏机、电池都没得卖的乡下生活。他开始蛮横地流露出不满，抱怨这个抱怨那。为了买电池，偷走外婆的银头簪拿去卖；外婆得知孙子想吃炸鸡，却只理解到鸡肉，炖了只鸡给孙子吃，却被生气的相宇踢翻了。老人家默默包容着孙子的一切，渐渐的，相宇也体会到外婆的良苦用心，适应并喜欢上了乡下生活。"},{"id":25650,"p":"/6p7hktttHODoWvsmkExwmMeLQIM.jpg","b":"/qqfUWCjLlDLiSlCZ12SFoTGG6Xp.jpg","t":"收件人不详","r":7.1,"y":2001,"rd":"2001-06-02","hs":0.67,"d":2.077,"mt":"movie","o":"韩战初结束时期，某个美军驻韩基地附近的村镇里，多数居民的生活被战后的虚无、迷茫和绝望笼罩，出路难寻。皮肤黝黑的尚武（杨东根）因是母亲（方银珍）在战争期间与美国黑人士兵所生，自小受尽歧视，养成暴戾的性格，无处发泄时就会对母亲拳打脚踢；其母亲不甘接受命运的摆布，屡屡写信去美国，期望她的黑人丈夫能把她们母子接到美国，但每每只收回“收件人不详”的退信；而他靠画画谋生的好友恩吴（金英民），因体质纤弱，经常被混混欺负，心爱的女孩被人凌辱、委身美国大兵时，他也只能眼睁睁看着暗自抓狂。"},{"id":21115,"p":"/inDf0eLHowjqPv5BIqz3tROIYtI.jpg","b":"/4toFMppsP2NDpKnUDBIdUdtD0yb.jpg","t":"风斗士","r":7.132,"y":2004,"rd":"2004-08-12","hs":0.713,"d":2.077,"mt":"movie","o":"\"崔倍达（杨东根 饰）想要拜著名的武术高手苏范（郑斗洪 饰）为师，无奈苏范早已经隐姓埋名，归隐山林，崔倍达只得放弃。崔倍达来到了日本，成为了一名青年空军，并结识了名为Chun（郑泰宇 饰）的男子，两人之间结下了坚实的友谊。\r 在一场意外中，崔倍达从美军手上救下了少女阳子（平山绫 饰），两人坠入爱河。之后，崔倍达在误打误撞之中遇见了苏范的真身，原来他一直藏身于马戏团中。崔倍达再次燃起了拜师的念头，可是被对方拒绝，苏范留给崔倍达一本《五轮经》，令其自学。之后，崔倍达靠着自己的努力和聪慧渗透了经书，学成归来的他打败了京都、札幌和奈良等地的武术高手，激起了日本武术界的强烈不满。\""},{"id":19635,"p":"/mSJXMrZXetEa7HU258nXG5OKTFN.jpg","b":"/eokqFh1LQks7SlQ8S8arkNdAUCL.jpg","t":"朋友","r":7,"y":2001,"rd":"2001-03-31","hs":0.668,"d":2.069,"mt":"movie","o":"1978年的釜山，东洙（张东健饰）是─贫穷家庭的孩子，俊硕（刘五性饰）则─黑社会团体老大的儿子，特别勤奋的山泰和特别能言善的容贺。山泰常考全校第一，而东洙和俊硕却是到处惹麻烦的问题份子，但四个人却是好朋友。后来升入中学的东洙和俊硕，因为替山泰出头而被学校开除。1984年的汉城，进入大学后的山泰和容贺到处寻找两个朋友下落，但是这两位朋友如今已经加入了黑社会。一个在坐牢，一个在戒毒。1990年的秋天，留学美国的山泰回国度假，感慨着旧日友情。由于在帮派斗争中相互报复，东洙和俊硕却成了真正的敌人，他们该如何面对曾经的朋友？"},{"id":72066,"p":"/y8ZFtoUPBObYn1v117SAprYeYov.jpg","b":"/PnSYdLMcdzZ2wEemUfclbKw9Vi.jpg","t":"孩子们","r":7.3,"y":2011,"rd":"2011-02-17","hs":0.849,"d":2.049,"mt":"movie","o":"1991年3月26日，韩国大邱。就读于城西小学的5个男孩子结伴上山，从此一去不回。该事件引起轩然大波，虽然警方出动上万搜查人员，却始终一无所获，孩子们的下落成为一个难以破解的谜团。4年后的一天，风光无限的电视制作人姜志胜因涉嫌造假而被总部流放至偏远的大邱，孤高气傲的他发 现当地的人们依然关注那起已为很多人遗忘的“青蛙少年失踪案”。为了早日翻身，姜志胜与一直关注此案的黄教授携手，沉疴多年的案件似乎有了新的转机……\r 本片改编自发生在1991年韩国大邱的真实案件，该案件被称为“青蛙少年失踪事件”，是韩国三大未解谜案之一，失踪少年的尸体于2002年发现。另外两起案件已被拍摄为影片《杀人回忆》和《那家伙的声音》。"},{"id":572151,"p":"/tXyKf9HvFW9BsmHztcwNCqiTKie.jpg","b":"/lhAjnQIdgAgRazzuWxnYWcDSn6W.jpg","t":"奇妙的家族","r":6.7,"y":2019,"rd":"2019-02-13","hs":1.193,"d":2.048,"mt":"movie","o":"《奇妙的家族》主要讲述的是因某天突然出现的神秘家伙令充满个性的一家人与安静的乡下村庄变得一片混乱的异想天开的喜剧故事。"},{"id":14808,"p":"/xJCi941e6YMg0dcTat3BKCcudRq.jpg","b":"/xnMUx6Nwi8hfodHSsjIBeyCSMhP.jpg","t":"墨攻","r":6.4,"y":2006,"rd":"2006-11-23","hs":0.733,"d":2.041,"mt":"movie","o":"本片是虚构的历史故事：中国战国时代强大的赵国想要一举攻打并吞并北边的燕国，而梁国位居两国之间，为战略要冲地理上的必经之地。于是赵国派遣10万大军攻打仅有4000余人的“梁城”，梁王于是向以守城著称的墨家求救。但梁国等到的却是一个其貌不扬、孤身应战的墨者-革离。于是在革离的英勇指挥下，上演了一场梁城军民团结抵抗赵军，最终以少胜多的感人故事。"},{"id":45035,"p":"/9oucBWXrvBEelzUjPQheImlb8D1.jpg","b":"/eWQpSZct3VNqW2O6eQYcjywEFKS.jpg","t":"王的男人","r":7,"y":2005,"rd":"2005-12-29","hs":0.719,"d":2.039,"mt":"movie","o":"《王的男人》是根据舞台剧《尔》改编，由李俊益执导，甘宇成、李准基、郑进永、姜成妍主演的古装剧情片。影片通过两位艺人在宫中沉浮的经历，展示了朝鲜史上暴虐无道、喜怒无常的燕山君统治下的宫廷生活。该片于2005年12月29日在韩国上映，最终观影人次达1230万2831人，打破韩国影史观影人数纪录。影片获第42届韩国百想艺术大赏最高大赏、第43届韩国电影大钟奖最佳影片等七个奖项。"},{"id":378348,"p":"/g5pMaXrOnKao1eg58sdJoHhhzQU.jpg","b":"/tn2qbaIGMBZ2iQLT1jZMnmSdA1N.jpg","t":"王牌計中計","r":6.9,"y":2016,"rd":"2016-02-03","hs":1.015,"d":2.036,"mt":"movie","o":"卞在旭 是個充滿正義感但是鐵感作風的熱血檢察官，他對毫不手軟也屢屢立下大功，然而意氣風發的他卻被扣上「濫用職權，對嫌犯施暴致死」的罪名，遭判處15年徒刑。 入獄後的卞宰旭，碰上了32歲有九次前科、第十次入獄的花美男詐騙犯韓致元。兩個最不可能合作的人攜手成為王牌搭檔，前檢察官在旭幫助詐騙犯致元出獄，但是致元得在外活用他的詐騙天賦，化身流氓、政客、檢察官等多重身份替在旭的出獄之路打頭陣，一同展開前所未有的絕地大反擊！"},{"id":62439,"p":"/ihSCqxpWeQKAClnG3sO5fCv1FtH.jpg","b":"/cpztJIofqrFQVbgFfSgXzXdytTL.jpg","t":"开心家族","r":7.6,"y":2010,"rd":"2010-12-23","hs":0.819,"d":2.017,"mt":"movie","o":"　　生无可恋的落魄青年尚万（车太贤 饰）屡次自杀未遂，最近一次被抢救醒来后发现自己竟能看见鬼魂。“烟鬼大叔”（高昌锡 饰）、“爱哭大婶”（张英南 饰）、“变态爷爷”和“吃货小鬼”都不请自来赖上了尚万，形影不离的粘在他身边。尚万求死不能、无奈苟活，还因为与鬼魂交流而频遭旁人白眼，烦恼更甚以往。为了请走难缠的四个鬼魂，尚万动身帮助他们完成在人间未了的心愿。在为鬼魂们奔走的过程中，他与善良的护士妍秀（姜艺媛 饰）渐渐靠近，生活也出现了新的转机。\r 　　就在尚万庆幸自己终于能摆脱缠人的鬼魂们时，曾被遗忘的一幕幕过往却突如其来的浮出水面。原来，那些鬼魂一直陪伴在他生命中的每一刻，从未曾离开……"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.765,"d":2.005,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":54111,"p":"/eAwLNd690yzLDw0KUQBvr95BFl5.jpg","b":"/npfTHcJkcXgrWHbeLLGkvbA0yFl.jpg","t":"女高怪谈2：交换日记","r":6.2,"y":1999,"rd":"1999-12-24","hs":0.625,"d":2.003,"mt":"movie","o":"在一个女子高中里面，女孩们吵吵闹闹，女孩们嬉笑怒骂，女孩们交换著日记，日记里写满了自己年轻的心事和不为人知的秘密。带著阳刚气的孤僻田径队健将和才华洋溢的钢琴手之间就有一本交换日记。钢琴手在日记本中写满了秘密，在同学眼中的这两个边缘人发展出一段暧昧脆弱的同性恋情。然而田径健将对这份感情的闪避且最终提出分手伤了钢琴手的心。一天她从学校顶楼跳下身亡。自此学校怪事连连。"},{"id":435841,"p":"/6PMTTs03T4v4jSPKUgexMiZ8qL9.jpg","b":"/9Vie6MrXeb7Qg3lg0sb2OFMHZjW.jpg","t":"铁雨","r":7.103,"y":2017,"rd":"2017-12-14","hs":1.05,"d":1.979,"mt":"movie","o":"　　原朝鲜侦察总局特工严铁友（郑雨盛 饰）退役后穷困潦倒，且罹患晚期癌症，去日无多。这一天，铁友偶然邂逅前领导——侦查总局局长李泰汉（金甲洙 饰），从对方口中得知，护卫总局局长朴光东（李在勇 饰）涉嫌发动政变。为了防止国家遭到颠覆，李泰汉选择派出已经没有军人身份的铁友执行暗杀密令。明知是有去无回的行动，但为了妻女能过上饮食无忧的生活，铁友还是乔装打扮前往位于朝韩边境的开城工业园。谁知就在此时，有着政客背景的安全局也针对军方背景的侦查总局展开肃清。人头攒动的工业园，始料未及的大屠杀突然降临。\r 　　危急时刻，铁友只能带着重度昏迷的朝鲜一号人物逃亡韩国。这期间，朝鲜突然对韩国和美国宣战，韩国随即发布戒严令。此时，韩国外交安保首席秘书郭哲宇（郭度沅 饰）得知了朝鲜一号人物来到韩国的消息。他开始尝试接触严铁友，除了保住一号人物的性命，更要阻止另一场朝鲜战争的爆发…"},{"id":220176,"p":"/nFPntsLEvctGOt7Uv4HnThxWOny.jpg","b":"/srQeYfvA7BEUjV3YC5VNaY90vDH.jpg","t":"观相","r":6.9,"y":2013,"rd":"2013-09-11","hs":0.884,"d":1.975,"mt":"movie","o":"本片以朝鲜初期时代为背景，戏说了朝鲜世祖篡位的历史。乱臣后代金乃敬 拥有看面相识人的技能，但却由于身份卑微只能和妹夫 还有儿子镇衡 隐居于荒野。汉阳最大妓院的老板娘 专程来拜访了金乃敬，并游说他前去汉阳靠看相赚钱，但却遭到了镇衡的不理解。来到汉阳后的金乃敬步步为营，赚到了大钱并得到了忠臣金宗瑞 的赏识，甚至获得了皇帝的信赖。可是由于出色的才能金乃敬不得不卷入了皇帝的亲弟弟首阳大君 争夺帝位的争斗中，并且还连累了已经改名换姓中了状元的儿子镇衡。金乃敬决定帮助金宗瑞和小皇帝破坏首阳大君的阴谋，可是他能看透人心却不能决定人的命运。历史的洪流还是不停地流逝着。"},{"id":85525,"p":"/qibyhTAnKLC8uF0t0zNjDbNjRkK.jpg","b":"/6KmUwyVzHTaq30Q3LWfNeFj2lcT.jpg","t":"北村方向","r":6.962,"y":2011,"rd":"2011-09-08","hs":0.825,"d":1.965,"mt":"movie","o":"首尔电影学院教授兼导演尚俊（刘俊相 饰）近来闲暇无事，决定去北村会老友电影评论家杨河（金相中 饰）。尚俊原先只是一个名气一般的导演，转行做教授后自感思想产生了偏执，对以往所拍的东西不断进行着反思。最近他已停止了拍片，他需要和各行业人物接触，以获取下一部戏的灵感，当然，不少的灵感来自自身的体验，这包括与学生们的交谈以及情妇带给他的两性感受。杨河性格孤癖且自闭，但人很坦率，平日除了做评论发稿件，他几乎足不出户，更谈不上有什么朋友，尚俊是他为数不多的故交中的一个。这次两人的会面会碰撞出什么火花......"},{"id":572468,"p":"/n8oLAOBwscsEGSfaXwMIsgTGVja.jpg","b":"/4JOCooFc5M8w4EoSn3o8hZcKdyO.jpg","t":"凶宅契約","r":6.689,"y":2019,"rd":"2019-10-17","hs":1.158,"d":1.961,"mt":"movie","o":"一個潦倒半生的女孩瑪雅有天得知自己在鄉下原來有間大屋，於是想藉著賣屋大賺一筆。但當她與好友阿丁回到這條偏遠的村落時，卻發現人煙稀少怪事重重，更渾然不知村民一直在找她，為的就是殺死她來解除肆虐多年的惡咒。在她奮力逃生之際，自己的身世之謎亦慢慢浮面…."},{"id":37288,"p":"/bqhiNIblHPIaXZo4bkiL6qSPnaX.jpg","b":"/65vwocYaQrSjuaAL3UuNVc0YIoD.jpg","t":"貓咪少女","r":6.9,"y":2001,"rd":"2001-10-13","hs":0.645,"d":1.957,"mt":"movie","o":"五位廿岁的少女，在高校时期成了好友，各有自己的秘密。惠珠梦想自己可以成为成功的职业女性，于是试图改变自己，加入证券行后与以往家庭和好友保持距离。至于太喜，她的愿望竟然祗是希望躺在船上，在夜空看星！太喜更恋上了一个曾协助义务工作的大脑神经麻痹的诗人。一天，想成为设计师的智英收养了一只流浪猫，五个各有理想的少女，最终会是由哪一位照顾小猫呢？……"},{"id":382220,"p":"/iMkTY5H1NvWAUi8XQ5AJ2mOcuO7.jpg","b":"/a9aOR8P37bc4A6VPXhZX01CtJbu.jpg","t":"金融决战","r":7,"y":2016,"rd":"2016-12-21","hs":0.986,"d":1.935,"mt":"movie","o":"《MASTER》由《绝密跟踪》导演曹义锡执导，围绕一起韩国建国以来最大规模的诈骗案件展开，讲述智能犯罪搜查队和高智商诈骗团伙之间一场侦查与反侦察的智勇博弈。 最近在《局内人》中展现绝佳演技的李秉宪将再演反派，在片中饰演领导完美作案计划并拥有出色口才的OneNetwork 公司陈会长一角，他是这起大规模网络诈骗案件的幕后操控者。而姜栋元饰演追查案件的智能犯罪搜查队队长金宰明，凭借高智商和无懈可击领导能力，与陈会长展开正面对垒。值得一提的是，这将是姜栋元出道以来首次扮演警察角色。此外，新生代人气男星金宇彬将在片中出演陈会长的头号智囊“朴将军”，是一个聪明绝顶，在警察和陈会长之间活动自如游刃有余的角色。"},{"id":48508,"p":"/npWR9q0vDMnu8y2NN266DaKMisc.jpg","b":"/y01267IEyithEQcGDqAPDEyhf3O.jpg","t":"崭新的生活","r":7.283,"y":2009,"rd":"2009-10-29","hs":0.772,"d":1.935,"mt":"movie","o":"1975年，年仅9岁的李珍熙（金赛纶 饰）被爸爸（薛景求 饰）送进了一家天主教女子孤儿院。珍熙不明白爸爸为什么抛弃自己，他不但给自己买了新衣服，还买了大蛋糕，并且答应要带她去旅行，可是她万万没想到，旅行的终点居然是孤儿院。虽然极度排斥孤儿院的生活，但随着时间的推移，倔强的珍熙不得不开始接受新的生活。 珍熙认识了淑喜（朴度妍 饰）还有艺新（高雅星 饰）两位好朋友，淑喜为了有人收养自己总是说自己只有11岁，而17岁的艺新为了能经常见到自己暗恋的男生而拒绝被人收养，珍熙则始终希望有一天能够回到爸爸的身边。然而命运的轨迹并不会如他们所构想的那样行进，人生的旅程上只有经历痛苦才能变得坚强，才能不断成长……"},{"id":18704,"p":"/v1Kj347diqgxuROBhgWUMeyevaT.jpg","b":"/uBHNItEzK2OqBb7goGDRXOV47Ru.jpg","t":"白兰","r":7.237,"y":2001,"rd":"2001-04-28","hs":0.641,"d":1.926,"mt":"movie","o":"母亲逝世后，白兰（张柏芝饰）飘洋过海，前往韩国仁川市投靠素未谋面的叔叔，但到了那里才知道叔叔已移民加拿大。她钱财用尽，无奈下只好同人假结婚以获取居留权。白兰从没有见过 “丈夫”李江齐（崔岷植饰），身边只有他的一张照片和一个名字。白兰辛苦打工、身体过劳，生活孤单外还要忍受四周的眼光。唯一带给她安慰的是房里那张“丈夫”的照片，她很感激这名素未谋面的陌生男子，但事实上，对方是个无所事事的中年混混，由于缺钱才会同意假结婚。 命运让他们屡次错失见上一面的机会，一直到有件事情发生……"},{"id":45098,"p":"/bUYiFplGuhRpd6P3SxpELXFbWws.jpg","b":"/g0a62Nui7spwCRGVP8SSJQpD2jQ.jpg","t":"比悲伤更悲伤的故事","r":7.394,"y":2009,"rd":"2009-03-11","hs":0.77,"d":1.925,"mt":"movie","o":"从小被父母遗弃的电台制作人凯伊（权相宇饰）和因一场交通事故而痛失双亲的作词人洛琳（李宝英饰），两人似家人、朋友和恋人一样填补了彼此生活里的空席，人生虽有缺憾但也是清淡而快乐的。但是，一场突如其来的病令凯伊只剩下200多天生命。如果离开人世的话，洛琳就真的只是一个人了，在有限的时间里，他想在她的身边寻找能照顾洛琳一生一世的男人。凯伊故意制造了洛琳与朱焕（李范洙饰）碰面的机会，后者间的感情也在他掌控的分寸中慢慢加深，尽管，凯伊的心不可避免的难过着。凯伊亲自为洛琳挑选了结婚的礼服，并在教堂牵着其一步一步走到朱焕身边。"},{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.692,"d":1.92,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":242454,"p":"/j9rwSaBsqcK9ERKX3XQe0ea9QMq.jpg","b":"/2ECtxKmxThB0b9zSkOebTr2HtOf.jpg","t":"嫌疑人","r":6.8,"y":2013,"rd":"2013-12-24","hs":0.865,"d":1.915,"mt":"movie","o":"韩国闹市街头，生活着一名沉默寡言、逆来顺受的男人池东哲（孔侑 饰）。他从事代驾工作，见惯了他人的白眼和凌辱。真正的他是从北朝鲜逃过来的前特殊部队成员，为了追查害死妻儿的凶手而甘愿抛弃一切。在朝鲜他得到了德高望重的朴会长的器重，谁知会长在某个夜晚被人杀害，老人临死前将自己 的眼镜交给东哲。成为此案重要嫌疑人的东哲卷入了一连串充满杀戮和阴谋的漩涡，更不知道那副眼镜中竟然隐藏着天大的秘密。朝鲜秘密部门蠢蠢欲动，空军特殊部队CCT的训练教官闵世勋大校（朴熙顺 饰）也对东哲紧追不舍。站在风口浪尖的东哲，被迫凭借一己之力周旋在各方势力之中……"},{"id":32242,"p":"/sCkq2iVfAtgaJ3uPPpPNcazT3Pm.jpg","b":"/2YxtGkkKsdB3kXNPnyGqOVhxe5a.jpg","t":"鬼鈴","r":6.1,"y":2002,"rd":"2002-07-26","hs":0.641,"d":1.906,"mt":"movie","o":"記者智媛因報導遭受害者車振宇糾纏，決定更換手機號碼，好友浩靜的女兒意外接起智媛的電話，行為開始失控，某天，振宇接起這通電話，驚見一名慘白少女，當場嚇得心臟驟停，智媛展開調查，發現曾擁有這個號碼的人都離奇喪命，唯一例外是一名失蹤的高中少女，智媛赫然發現，浩靜一家與這通奪命電話有駭人關聯……"},{"id":16371,"p":"/aUh0zhTw5twp3SmXlLpbhD8HbtT.jpg","b":"/v2lrrGksxcc0hDD2LP8RxKz712b.jpg","t":"爱的肢解","r":6.2,"y":1999,"rd":"1999-11-13","hs":0.606,"d":1.89,"mt":"movie","o":"　　一阵恐怖气息弥漫在韩国首尔的上空，在首尔的各地不断发现被肢解的肢体，令人心寒。凶手还残忍得把尸体精确分开后将不同的尸首拼凑在一起。赵刑警（韩石圭 饰）被委派接手此案进行调查。警方再次发现了尸体，已经是第三名受害者了，同时警方发现三名被害人都曾经跟一名叫金素咏（沈银河 饰）的女子交往过，警方马上对素咏进行调查。\r 　　但素咏曾因为童年的不幸遭遇而有意识要忘掉部分过去的记忆，使案件调查带来困难。令众人措手不及的是，警方锁定了的嫌疑人都被凶手残忍的杀害了，这时素咏的角色变得举足轻重了。"},{"id":805058,"p":"/9QlCmWYMXlIoN8GhU1iFH8zfVg.jpg","b":"/gBJEZDWT00aye1b3mQXlrJ2gWNN.jpg","t":"独自生活的人们","r":6.8,"y":2021,"rd":"2021-05-19","hs":1.311,"d":1.886,"mt":"movie","o":"《独自生活的人们》讲述了拥有独自孤独的我们每个人的故事。是一部在每五个家庭中有两个家庭是\"1人家庭\"，\"1人家庭\"比率接近40%的2021年，通过温暖的视线描绘并不同年代1人家庭的生活的作品。"}]