[{"id":524047,"p":"/6n9aTXyYrizykEGKXnPfdKrPMMz.jpg","b":"/2Fk3AB8E9dYIBc2ywJkxk8BTyhc.jpg","t":"末日逃生","r":7.129,"y":2020,"rd":"2020-07-29","hs":2.298,"d":6.182,"mt":"movie","o":"科学家们发现，宇宙中的两颗彗星正在急速向地球逼近，不出意外的话，它们终将撞上地球，给地球带来无法估量的损失。为了避免造成世界级的恐慌，政府封锁了这一消息，偷偷在格陵兰岛建造了非常坚固的堡垒，只有躲进堡垒的人们才能够获得一线生机，而进入堡垒的条件非常的苛刻。杰夫（杰拉德·巴特勒 Gerard Butler 饰）是一名建筑工程师，他得到了进入堡垒的机会，于是决定带着妻子艾莉森（莫瑞娜·巴卡琳 Morena Baccarin 饰）和儿子内森（罗杰·戴尔·弗洛伊德 Roger Dale Floyd 饰）一起前往格陵兰岛。哪知道旅途进行到一半，察觉到了事件真相的军方开始了暴乱行动。"},{"id":1317088,"p":"/9ZOKRrNtSYJzCFX9RZ6YK9ll5aP.jpg","b":"/96w2p3xKIgvuSTJsNVnvNFqOhPJ.jpg","t":"评估","r":6.794,"y":2025,"rd":"2025-03-21","hs":4.203,"d":6.137,"mt":"movie","o":"遭受气候变化破坏的后末世，社会的方方面面都受到严格控制。一对夫妇想要生孩子，一名女性评估员前来对他们进行为期7天的审查，确定是否合格，此事却演变成一场噩梦。"},{"id":9693,"p":"/tatXPExyDoVn8geI20vscYwo7v6.jpg","b":"/9JOCdXq5MUwTz2YA4ex7WTXQJ61.jpg","t":"人类之子","r":7.61,"y":2006,"rd":"2006-09-22","hs":1.39,"d":6.029,"mt":"movie","o":"20年后的人类社会，正面临着前所未有的灭顶之险——所有的人类都丧失了生育能力，而东欧和非洲国家已经四分五裂，人口向英国等富裕国家大量迁移。然而在英国境内，人们正陷入一片混乱和恐慌中。人人都为世界末日的到来而焦躁狂暴。非洲女孩肯非法移民到这个国家，但令人振奋的是她腹中竟然怀有孩子。为了保住人类唯一的血脉，警察蒂奥和前妻朱丽决定不惜一切代价将肯安全离境，但枪林弹雨却失他们举步维艰。在逃亡中，婴儿出生在了一个难民营里。刀枪当前，保住人类最后的希望，成为蒂奥心中唯一的信念。"},{"id":49049,"p":"/6RRdv1jqsFTmqLF0E0FwzEa3SkA.jpg","b":"/yeF9ewBnFp9d5nqdHMic4IAOqrs.jpg","t":"特警判官","r":6.841,"y":2012,"rd":"2012-09-07","hs":1.457,"d":5.627,"mt":"movie","o":"　　未来世界，地球爆发了惨绝人寰的核战争。曾经显赫一时的超级大国美利坚合众国，也在连番的自戕战争中灰飞烟灭。现如今，以当初华盛顿等地为中心，高高的围墙将北核污染的大地隔绝在外，仅存的8亿人类生活在这名为超级城市一号的封闭空间内。只是人类从来不曾吸取教训，各种恶性犯罪层出不穷，鲜血燃红大地。在此期间，名为“特警判官”的一群暴力机器得到确立，冷酷干练的Dredd（Karl Urban 饰）即是其中一员。他接手新人卡珊卓·安德森（Olivia Thirlby 饰）的培训评审工作，与之异同调查城市中似乎永无止境的恶性案件。在此期间，超级罪恶女头目“马-马”（Lena Headey 饰）浮出水面，成为这对特警搭档面前最大的对手……"},{"id":39513,"p":"/7ON50tA6pDFhjxyvGHVrlhfhjCF.jpg","b":"/kl3rMfydlxyLDsZidSUCEWm8K0M.jpg","t":"保罗","r":6.733,"y":2011,"rd":"2011-02-14","hs":1.365,"d":5.395,"mt":"movie","o":"　　《僵尸肖恩》和《热血警探》中的一对活宝西蒙·佩吉、尼克·弗罗斯特联袂编剧、主演。片中二人饰演两名狂热的科幻粉丝，他们来到美国参加Comic-Con并且借机参观一些著名的UFO发现地。而在Comic-Con上他们遇到了一位绿色外星人保罗(塞斯·罗根配音)，保罗随即加入了俩人接下来的旅程。外星人的加入也让他们受到了联邦特工(杰森·贝特曼饰)追捕。而俩人还“误打误撞”，不知怎么的绑架了一名女孩。女孩的父亲自然也就和联邦特工一起加入到了追捕行动。佩吉和福斯特必须想出办法将外星人保罗安全送回他的宇宙飞船。"},{"id":7551,"p":"/kBGRPmffWLzysty2HSC0U9eZjyU.jpg","b":"/doURjrcHMXg1oi9lSWunuPvwqcS.jpg","t":"时空线索","r":6.868,"y":2006,"rd":"2006-11-22","hs":1.204,"d":5.312,"mt":"movie","o":"　　每个人都曾经会被神秘的似曾相识的记忆碎片所困扰过--当你新认识一个人、却觉得在过去曾经遇到过；或者对于一个你从未到过的地方感觉非常熟悉，很多人对此往往就是一笑了之。但是，当这些来自于过去的记忆碎片不断地向你发出对于未来的警示的时候，你又将如何对待这样的情况呢？好莱坞大导演托尼·斯科特携手制片人杰里·布鲁克海莫，一起为观众们打造了一部精彩刺激的惊悚动作电影。　　在片中，道格·卡林(丹泽尔·华盛顿　饰)是一名ATF(美国酒精、烟草与火器管理局)探员，奉命对于一起恐怖袭击案件进行调查。他们所得到的消息是一个名叫奥斯塔特(詹姆斯·卡维泽尔　饰)的极端恐怖分子将要在新奥尔良民用码头安置大威力炸弹，这样，将有数百名平民的生命安全受到威胁。而在这之前，有数起爆炸事件均与奥斯塔特有关。在调查的过程中，卡林遇到一个陌生女人，这个名叫克莱尔的女人向卡林诉说她经常会感觉到一些有关爆炸场面的情景，但是没有人相信她。敏锐的卡林听到这个消息后马上重视起来，他预感到这将是破解这次恐怖袭击的唯一线索……"},{"id":13811,"p":"/KVEATin5mYxP6z6OCHGdgNvtKJ.jpg","b":"/s6h8MemlWFshLmPfd08syBpaTTK.jpg","t":"神秘代码","r":6.2,"y":2009,"rd":"2009-03-19","hs":1.119,"d":4.602,"mt":"movie","o":"　　1959年，美国马塞诸塞州列辛顿威廉道斯小学，该校即将迎来校庆日，小女孩露辛达•安伯利（Lara Robinson 饰）提出的创意为校长所采纳。校庆日时，学生们将画下自己对未来的设想，并集中放入金属时间囊中埋入地下，准备50年后重新开启。校庆日之后，举止怪异的露辛达用鲜血在墙上写下奇怪文字，并向老师提出警告。2009年，威廉道斯小学再次迎来校庆日，被埋藏地下50年之久的时间囊重见天日。小男孩凯勒（Chandler Canterbury 饰）得到露辛达的信，上面没有任何图画，整页布满毫无规律可言的数字。凯勒的父亲约翰（尼古拉斯•凯奇 Nicolas Cage 饰）夜晚研究这些数字，竟发现这是一组具有预言性的密码。文中的数字清楚记录了世界上过去50年所发生的各种灾难。除此之外，这组数字还包括了接下来将发生的重大灾难……"},{"id":513310,"p":"/95Cq03nRdnoXFRfZffQNAzHYalN.jpg","b":"/1Yc5hIRh3skhsEKLbCHE7v1FBOa.jpg","t":"领袖水准","r":6.865,"y":2021,"rd":"2021-02-19","hs":2.1,"d":4.543,"mt":"movie","o":"男主一觉醒来，发现到处都有杀手在追杀自己，并且自己被永远地困在了这一天，无论被杀死多少次，他总是会满血复活从头再战，就像在游戏副本里被“怪物”杀死后复活重新再来一样，每死一次，他对“副本”的熟练度和战斗经验都更加丰富，最后死了足足数百次以后，他才终于打通了最后的BOSS关卡。"},{"id":1576,"p":"/uYOr9N5BEE7gJ2dAMlYjp2Okk1C.jpg","b":"/eLuE9zFExdASgZkUPSvTh6ocFtk.jpg","t":"生化危机1：恶灵古堡","r":6.642,"y":2002,"rd":"2002-03-15","hs":0.968,"d":4.284,"mt":"movie","o":"为军方研究生化武器的保护伞公司在浣熊市地下设有巨大的研究中心——蜂巢，由于一次意外事故导致可通过空气传播的生化武器泄露，负责蜂巢安保的电脑系统“红后”启动应急措施，却导致数百名工作人员罹难……四小时后，蜂巢安保人员爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）在蜂巢出口醒来，并且因为催眠气体而失忆。一支受命关闭红后的特种小队来到此处，与爱丽丝、自称警察的安德森，以及蜂巢工作人员帕克斯组队深入地下。一行人因任务目标与红后冲突而先后遭遇保卫系统和丧尸的连番袭击，而爱丽丝渐渐恢复的记忆揭示了她与同行者非同一般的联系。这场生化丧尸危机该如何解除？又或者根本是一曲绝望的前奏？"},{"id":961323,"p":"/3GvJQfqMjwIBgSjb7lLIDr2VXEx.jpg","b":"/4QpKxH614YFIsmiIBVUbsnG2H8w.jpg","t":"怪物少女妮莫娜","r":7.872,"y":2023,"rd":"2023-06-23","hs":2.663,"d":4.22,"mt":"anime","o":"騎士在悲慘罪案發生後遭到誣陷，於是去找一位能變形的好強少女，請她證明自己清白。但如果對方正是他立誓要消滅的那種怪物，他又該如何是好？"},{"id":107985,"p":"/jQCHJhRwmpAIfVgqAQ5l5qXOcaI.jpg","b":"/stAPkorBeBkvEZ6DQs30Ke4cPyr.jpg","t":"世界尽头","r":6.808,"y":2013,"rd":"2013-07-18","hs":1.269,"d":3.944,"mt":"movie","o":"　　“血与冰激淋三部曲”（Blood and Ice Cream Trilogy）的最后一部（前两部是《僵尸肖恩》和《热血警探》）\r 　　影片讲述少年时代尝试过“超棒酒吧漫游”的五位好友，因为其中一人想参加豪饮马拉松而在多年之后重新聚首。他们被一个名叫Gary King的家伙说服，准备再来一次当年的“壮举”。Gary是个40岁的老家伙，青少年时期就深坠烟海。他将有点不情不愿的五人帮拽回他们的家乡，并试图再 次去寻找那个传说中的酒吧“世界尽头”。几人回望过去检视现在，意识到真正的难题是未来，并不只是他们自己，而是关系到全人类的生存。"},{"id":86828,"p":"/nVJxL6NV4rYV6s6J7nlmGjRnK91.jpg","b":"/jKBsOJPPHLIi9hEClnX1SPR9jmN.jpg","t":"魔法老师","r":5.898,"y":2015,"rd":"2015-02-13","hs":1.252,"d":3.766,"mt":"movie","o":"　在外星人的眼中，地球人就是供他们玩乐的消遣。一群外星人打了一个赌，赌注是地球的存亡。他们在地球上随机选了一个人，赋予他心想事成的超能力，如果这个人最终成为了贪得无厌的恶人，外星人就选择把地球毁灭，但如果这个人依然维持着善良的本性，则意味着地球仍然有着继续运转的意义。  　　平凡而又内向的中学老师尼尔（西蒙·佩吉 Simon Pegg 饰）成为了这名干系到地球存亡的天选之子，在拥有了超能力后，尼尔的身边发生了一连串有惊无险令人不知该笑还是该害怕的意外。与此同时，尼尔默默爱慕的女子凯瑟琳（凯特·贝金赛尔 Kate Beckinsale 饰）也被卷入了危险之中。"},{"id":1577,"p":"/eBw6DP75IwMjbfvp3fuGrQcimTp.jpg","b":"/5PJP3NaiH9ZJRzrEHLeqSY5rNxb.jpg","t":"生化危机2：启示录","r":6.356,"y":2004,"rd":"2004-09-10","hs":0.909,"d":3.688,"mt":"movie","o":"T病毒在蜂巢中肆虐并很快打破了地面上浣熊市的平静，丧尸开始在人群中出现，保护伞公司将整个城市封锁，计划使用核武器摧毁城市以掩盖病毒外泄的事实。被保护伞注射T病毒使身体能力远超常人的爱丽丝由昏睡中醒来，她在混乱的浣熊市与防卫队员瓦伦汀、记者泰莉等人组成队伍，试图找到脱身之法。另一方面，保护伞公司的科学家艾肯佛博士为搭救被公司抛弃在城中的女儿安琪拉，以提供逃生方式为代价请求爱丽丝和防卫人员卡洛斯两组人马帮助。而保护伞公司派出了由环保分子麦特所改造成的“复仇邪神”阻止这一切……"},{"id":1072371,"p":"/ycE3i1d04lVJI0PcvD24xbWwYsX.jpg","b":"/xCXMHUMQJess3GACbR2PQI7sjeH.jpg","t":"小镇幽浮","r":7.2,"y":2023,"rd":"2023-08-10","hs":2.352,"d":3.666,"mt":"movie","o":"一位不寻常且意想不到的天外访客将宾夕法尼亚州西部乡村一座小城市的几个人聚集在了一起。"},{"id":375366,"p":"/erSyl9BDSHpaLla99EkF5WAPWTY.jpg","b":"/rrAMFTuTFHYI6INtyPnOYyoGTO2.jpg","t":"天赐之女","r":6.553,"y":2016,"rd":"2016-09-23","hs":1.343,"d":3.603,"mt":"movie","o":"未来世界，人类突然变异，类似行尸走肉，一名科学家和一位教师踏上逃亡之路，他们身边有一个叫Melanie的小女孩，似乎拥有某种特殊而残忍的技能。"},{"id":17431,"p":"/oSKOmiXCDkmdto7FcwloLy2bkHb.jpg","b":"/xvNNdKrQo57gEEndrqoqZSzEjNj.jpg","t":"月球","r":7.565,"y":2009,"rd":"2009-06-12","hs":1.159,"d":3.557,"mt":"movie","o":"未来世界，随着科技的飞速进步，地球的污染也越来越严重。为了遏制这种现状，一家名为月能工业有限公司的企业应运而生。该公司致力于月球能源的开发，通过采集氦-3来满足地球对能源的需求。月能公司在月球设有基地，山姆·贝尔（山姆·洛克威尔 Sam Rockwell 饰）正是该基地 上唯一的工作人员。山姆是公司聘用的合同工，他已在月球孤零零地生活3年，陪伴他的只有智能机器人戈蒂（凯文·斯派西 Kevin Spacey 饰）。枯燥乏味的生活令山姆归心似箭，在还有两周就离开月球的时候，山姆偶然遭遇一起事故。醒来后的他发现戈蒂似乎对其有所隐瞒，公司高层也拒绝他的回程请求。山姆借机逃出基地，却在事故发生地点发现另一个自己……本片荣获2009年爱丁堡国际电影节最佳英国影片奖、2009年西雅图国际电影节最佳男主角奖。"},{"id":446164,"p":"/4J95qJLEZKeY7W2QsCTWyMhES2a.jpg","b":"/7M2jVFQOOO6OTLpNmh2V1FZmsmp.jpg","t":"散步的侵略者","r":6.472,"y":2017,"rd":"2017-09-16","hs":1.447,"d":3.55,"mt":"movie","o":"　　该片根据前川知大2005年的舞台剧改编，讲述男子(松田龙平饰)突然失踪，致使其妻(长泽雅美饰)备受打击。尔后他意外归家，但举止古怪的他令人疑惑。于此同时，小镇另一边发生了一家惨死事件。"},{"id":97370,"p":"/v989miv3tCInJzewQc4jcZ9WSRX.jpg","b":"/eS5OdKN3kRZXQbWRSSCJ4Gh0z26.jpg","t":"皮囊之下","r":6.136,"y":2014,"rd":"2014-03-14","hs":1.155,"d":3.519,"mt":"movie","o":"不知从何时起，萧索的苏格兰街头出现了一个神秘女子（斯嘉丽·约翰逊 Scarlett Johansson 饰），她身着皮草，驾驶一辆汽车，不苟言笑的面庞隐约间弥散着摄人魅力。她时不时地与路边的男人搭讪，向他们问路，间或载着相中的男人同归。她走向黑暗的劲头，被欲望支配的男人们紧随其后，却全然未能觉察自己步入了怎样的深渊。男人有如飞蛾扑火，被抽取了骨血，只剩空空皮囊，薄如蝉翼。直到某个晚上，女人搭载了一个相貌极其丑陋的男子。他宛如怪物一般，自知丑陋而深深隐藏自己。女人如往常一样接纳了他，而从第二天起，似乎女人发现自己在悄悄发生着变化。她发现了这幅皮囊的可欣赏之处，享受作为女人的乐趣，却几乎忘记了本来的面目……"},{"id":1272,"p":"/j2jxwdxZHJAqKurxOtG00t9QtAG.jpg","b":"/5AIAnucJKZ3sHpm7r1ykFVIoUHK.jpg","t":"太阳浩劫","r":7,"y":2007,"rd":"2007-04-05","hs":1.02,"d":3.49,"mt":"movie","o":"　　在短短的半个世纪之后，人类赖以生存的“生命之源”——太阳，渐渐失去了它普照万物的能量。逐渐提前进入了可怕的衰竭期之中。这对于渺小的人类来说，不啻于可怕的灭顶之灾的提前到来。于是，人类组织了一个由8个人组成的“太阳营救小组”。乘坐一艘名为“伊卡洛斯二号”（Icarus II）的宇宙飞船迅速地“奔向”炙热的太阳。其成员则来自世界各地：机长凯恩达（真田广之），是一个老成持重的团队领导。而飞船中的掌舵则是年轻的漂亮的卡西（罗斯·伯恩），她的助手是副驾驶经斯（克里斯·埃文斯）。还有负责飞船氧气供给的植物学家（杨紫琼），航海家特雷（本尼迪特·王），物理学家卡帕（西廉·墨菲），通讯指挥官哈维（特洛伊·格雷提）以及博士西瑞尔（克里夫·克蒂斯）。这8个各怀“绝技”的地球人担负起了“拯救太阳”以及“拯救人类” 的重大使命。在他们的飞船上搭载着一枚威力巨大的炸弹，如果行动顺利的话，这枚投向太阳的炸弹将重新激发起太阳的活力。然而，这艘在太空中飞行的宇宙飞船，随着距离太阳越来越近，意想不到的事件也接踵而至。先是他们和地球失去了联系，身陷浩瀚茫茫的宇宙之中，无所依傍的孤独感折磨着每一个人。而前路茫茫的恐惧也让气氛越来越紧张。接着，他们又得知，早在七年前，就已经有一支肩负着同样使命的营救小组，也曾踏上和他们相同的旅程，并且至今都杳无音信，更不要说安全地返回地球。本就前路渺茫的“拯救行动”更是蒙上了一层厚厚的阴影。队员们该如何面对？太阳能起死回生么？人类能被拯救么……"},{"id":7453,"p":"/yr9A3KGQlxBh3yW0cmglsr8aMIz.jpg","b":"/bp2nxKuLqcVmMwa5wTsgO4tYm8p.jpg","t":"银河系漫游指南","r":6.671,"y":2005,"rd":"2005-04-28","hs":0.929,"d":3.421,"mt":"movie","o":"每个人都曾经历过懊恼糟糕的早晨。懒床睡过了点，起床弄伤了脚趾，下楼磕了头，早餐烤焦了面包，阿瑟· 登特(马丁·弗里曼Martin Freeman 饰)的这个早上可谓衰运当头，而且还远不止这些。刚认识的美眉被人横刀夺爱，好端端的住家又要被拆，政府已经决定拆掉他的房子。诸事不顺之际，好友福特·普里弗克特(摩斯·德夫Mos Def 饰)承认自己是个外星人，正在地球上寻找新版《银河系漫游指南》。最耸人听闻的是，外星人正在建造银河系高速公路，而地球是阻挡工程进展的障碍物，外星人即将摧毁地球。福特要阿瑟一定要拿条毛巾才可以抢搭外星人的宇宙飞船。在福特的帮助下，阿瑟·登特在地球被毁灭前的最后一刻搭上了一艘路过地球的外星人的太空船，远离这个即将毁灭的伤心地，开始了一段充满惊奇的星河探险。没想到，才刚偷渡上船的他们又被放逐到外层空间，阴错阳差下更和银河系总统、忧郁症机器人一起亡命星际。在太空之旅中，阿瑟发现毛巾是宇宙里最有用的东西，并体会到了生命的精确含义，更发现所有他需要知道的一切居然都写在一本名叫《银河系漫游指南》的电子图书里，甚至体验到宇宙生命的全新意义……"},{"id":157353,"p":"/fK4hNoIQIeCCXtoTVeAVgxgQSbz.jpg","b":"/ypuD6ZsupyVV1ElNSIPz2BooIlX.jpg","t":"超验骇客","r":6.1,"y":2014,"rd":"2014-04-16","hs":1.099,"d":3.291,"mt":"movie","o":"威尔·卡斯特博士（约翰尼·德普 Johnny Depp 饰）是人工智能领域首屈一指的研究者，他致力于开创有史以来最人性化的有感知的机器人，全方位结合了人类情感和智慧。虽然威尔极具争议的实验令他一举成名，但同时也让他成为反科技极端分子的眼中钉，这些极端分子开始极尽一切阻止他。然而没想到的是，他们对威尔的摧毁行动，却在不经意间成为了威尔人工智能人实验成功的催化剂——成为了他“超验”的参与者。威尔的妻子伊芙琳（丽贝卡·豪尔 Rebecca Hall 饰）和他最好的朋友马克斯（保罗·贝坦尼 Paul Bettany 饰）同是这个实验的研究员，但问题不在于他们能不能……而是他们应不应该继续着这项研究。伊芙琳和马克斯最担心的是，他们逐渐察觉到，威尔已经不再是单纯的进行探索研究，而是逐步演变成追求一种权力，他无所不在，让人无法预料在他的掌控下未来的结局是什么，唯一越来越清晰的可怕事情是没有人能够阻止他。"},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.564,"y":2009,"rd":"2009-09-08","hs":0.994,"d":3.253,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"},{"id":13455,"p":"/sc37WqWA1vPYglKk4NMylqZY5pY.jpg","b":"/uQ5xARQz6BiKlppKCBnKmkfW76m.jpg","t":"异能","r":6.14,"y":2009,"rd":"2009-02-04","hs":0.899,"d":2.911,"mt":"movie","o":"在这个世界上有一群身怀特异功能的人，影片主要讲述了有三种特异功能的人，通过某种方式预知或查知过去的“观察者”；能够意念移物的“移物者”，操纵别人思想，将自己编织的意念注入别人脑中的“思想者”。世界各国包括美国政府将这些拥有异能的人抓进一个叫隔离区的地方，通过吸取他们的超能力，然后注入普通人的体内，使得普通人也能拥有超能力，这样试验成功的话，就可以打造一支无敌的超级军队。为此，他们在各地寻找拥有异能的人来做实验，一次偶然的机会，一个被抓的异能者顺利的逃出了隔离区，同时她还顺手偷出了一支含有异能液的注射器，将其藏在一个箱子里，然后来到了香港。同时隔离区派来特工抓捕这名逃跑者,同时找回丢失的异能液。 　　 主人公尼克（克里斯·埃文斯饰）的父亲也是一名异能者，为隔离区工作，但是为了自己以及自己的家庭，他叛逃了。随后被隔离区特工追捕，在被隔离区特工抓去之前，告诉他的儿子尼克以后碰到一个送他花的女孩，就尽力帮助她。流落到香港的尼克，终于在一次赌博失败后送她花的女孩出现了，凯西·霍尔蒙斯（达科塔·范宁饰），一个“观察”者。她通过预知未来知道只有在尼克的帮助下才能得到这个装有异能液的箱子，尼克此时也想起了父亲的嘱托，于是他寻找了一批流落到香港的异能者一块来打败隔离区派来的特工，以夺取箱子。同时香港政府的异能特工也发现了这个箱子，希望能得到它。于是三方势力为了争夺这个箱子展开了生死的争夺……"},{"id":624479,"p":"/dkLplIwss7Jleh82NawyGyFNMgJ.jpg","b":"/qCYfEoxupGIVum1J5PfOEqnRZ54.jpg","t":"超人2：理查德·唐纳剪辑版","r":7.332,"y":2006,"rd":"2006-11-02","hs":0.906,"d":2.872,"mt":"movie","o":"30年前，《超人II》的导演理查德·唐纳在拍摄超人大结局时因种种原因被中途炒了鱿鱼，如今，他将最终发行《超人II》的“理查德·唐纳”版本。  　　理查德-唐纳将于11月20日发行《超人2》理查德-唐纳剪辑版DVD。由于同制片方交恶，他作为《超人II》的导演被中途炒了鱿鱼。唐纳剪辑版与电影院公映的《超人II》完全不同，包括15分钟的马龙·白兰度扮演的超人之父片段，这个断片观众此前从未看到。唐纳还把来自试镜的片段插入影片当中，以替换他的确没时间拍摄的场景。一个恢复的片段涉及克拉克·肯特(超人)，他在女友的百般诱骗下，泄露了自己的秘密身份。在剧场版中，肯特无意之间把手放进火中，但没有烧着，结果不小心泄露了身份。唐纳剪辑版则是，当洛伊斯·拉尼(肯特的女友)用装有空包弹的枪向他射击时，肯特以超人的速度做出反应。  　　《超人II》唐纳剪辑版DVD的发行标志着电影史上持续时间最长的争吵之一终于告一段落。《超人》制片人亚历山大和伊尔亚·萨尔金德(Ilya Salkind)认为两部超人电影成本直线上升，而且气氛过于沉闷、阴暗，为此多次同唐纳发生摩擦。当白兰度宣布，如果他的片酬达不到影片在美国票房收入的近12%，他不允许有关他的场景出现时，双方的矛盾终于爆发。萨尔金德父子断然拒绝了白兰度的无理要求，宣布影片中有关他的场景将会被剪掉。唐纳不愿参与这件事，结果惹怒了他们。他1978年4月接受《星光科幻》杂志采访时说：“他们要求我也向他施加压力。但决定权应该在我手里，我的意思不是财政大权，而是拍摄控制权。”  　　唐纳于1979年3月被解雇，接替他的是理查德·莱斯特，后者被赋予了作为《超人II》唯一导演的荣誉。唐纳剪辑版包括莱斯特拍摄的不到20%的片段，数十年来超人影迷对此是期盼已久。影迷甚至制作了他们自己的非正式《超人》版本——夹杂有萨尔金德父子公开的稀有片段，这个版本更忠实于唐纳的版本。"},{"id":902,"p":"/gNOu7xBfMNRAcrnjdP6XuJMrEnm.jpg","b":"/f5ynCAQ1MuDgwoVyjouTw6UgK1l.jpg","t":"童梦失魂夜","r":7.3,"y":1995,"rd":"1995-05-17","hs":0.73,"d":2.788,"mt":"movie","o":"　　故事发生在一个雾气氤氲的奇幻城市中，怪博士格勒（丹尼尔·埃米尔福克 Daniel Emilfork 饰）因无法做梦而饱受折磨，痛苦的他唯有指示手下的克隆人（多米尼克·皮诺 Dominique Pinon 饰）绑架城中的孩童，通过一个怪异的机器来窃取他们的梦境。可是，所有的美梦到了他这儿，均变成了噩梦。阿一（朗·普尔曼 Ron Perlman 饰）天生巨大强壮，一日，相依为命的弟弟被怪博士掳走，善良的他为了救回弟弟，联手孤儿偷窃团的成员美蒂（嘉蒂斯·维泰特 Judith Vittet 饰），同怪博士展开了一场斗智斗勇的殊死搏斗。导演让-皮埃尔·热内 （Jean-Pierre Jeunet）用他一贯天马行空的想象力，为我们构筑了一个正邪混杂但善良不灭的华丽梦境。"},{"id":461130,"p":"/m7Z1vpWc2igI33I2yAtBv8hp8jP.jpg","b":"/sna617r0Sv4Ba34UMGvtIoqBU3t.jpg","t":"8級警戒","r":6.262,"y":2019,"rd":"2019-12-06","hs":1.331,"d":2.766,"mt":"movie","o":"《刺激驚爆點》製片打造繼《成人世界》後又一寫實科幻作品。《環太平洋》、《大亨小傳》幕後團隊傾力打造震撼視效。改編自同名短片，一名絕望的年輕人，將利用自己的特殊能力與追捕他的軍事警察展開對決。"},{"id":9425,"p":"/rYy5m4nnjdlvB6dyGkP9ELZbUZz.jpg","b":"/eYrjffVvcc0MEgy9RcquvWyBGtQ.jpg","t":"兵人","r":6.396,"y":1998,"rd":"1998-10-23","hs":0.718,"d":2.743,"mt":"movie","o":"未来世界，为了赢得星际战争，政府从新生儿中严格挑选一批人，从小就进行杀人训练，这些人没有家庭、感情，他们眼中只有杀戮，称为兵人。特德（Kurt Russell）就是这群人中的佼佼者，他经历了数场星际大战，依然屹立不倒。这次政府采用新的基因技术，让婴儿在母体中就接受战争基因的改造，制造了一批改良后的兵人。为了测试效果，特德和另外两名伙伴被挑选和新兵人凯恩（Jason Scott Lee）进行一场较量，结果两名伙伴被打死，而特德因为昏迷被误认为死亡而逃过一劫。他和另外两个伙伴的尸体被扔到了一个垃圾星球。特德在那里遇到了被遗弃的平民，他麻木的心灵在这里滋生了友谊和爱情。当他准备在这里和心爱的女人幸福过活时，政府将这里当成了新兵人的训练场。新兵人们在这里的任务就是杀光所有生物。为心爱的人和伙伴们，特德毅然出战！"},{"id":174675,"p":"/mpgALOzr6dzm4I4hu9h9yrKBt6b.jpg","b":"/3CcZRO5UMQwIA2f3U6bEnpjpegf.jpg","t":"机械危情","r":5.9,"y":2013,"rd":"2013-04-25","hs":0.983,"d":2.636,"mt":"movie","o":"近未来，西方国家和中国陷入冷战，紧张的大国气氛促使包括人工智能机器人等先进武器的竞赛式开发。文森特·麦卡锡博士（托比·斯蒂芬斯Toby Stephens 饰）为了治好女儿的病，从私企转入国防部扶持的研究机构，致力于将战场上遭受致命伤害的士兵改造成拥有强大战斗力的智能机器人，与此同时暗中偷钱为女儿治病。美丽的艾娃（凯蒂·洛茨 Caity Lotz 饰）通过层层测试进入该机构，成为文森特的助手。二人经过一番试探，总算建立其对彼此的信任。谁知在一次夜归途中，他们遭到来自中国的间谍的袭击。文森特侥幸逃生，生命垂危的艾娃则被改造成智能机器人。  　　疑云重重的机构中，他们的命运将何去何从……"},{"id":3036,"p":"/bOwCAQsZlEKrwhPi1ejY6BS8jpL.jpg","b":"/qhZgRQB6ExVcbFXXGL3ISvshfJm.jpg","t":"科学怪人","r":6.4,"y":1994,"rd":"1994-11-04","hs":0.65,"d":2.613,"mt":"movie","o":"奄奄一息的维克多.弗兰肯斯坦被北极探险船救起，他告诉了船长沃尔顿一个令人难以置信的故事。年轻的维克多与父母收养的妹妹伊丽莎白生活在一起，一次他偷取了一本使死人复活试验的医学笔记，并用偷来的尸体创造出了一个全新的生命“创造物”。可是“创造物”并不乐意这样生活，他逃走了企图开始新生，但是他失败了，经历了种种羞辱后他恨透了维克多。在维克多准备与伊丽莎白结婚时，“创造物”回来了，他残忍的杀死了新娘。悲痛欲绝的维克多故技重施，用伊丽莎白的尸体创造了一个再生人，“创造物”认为再生的新娘与自己是一样的，企图占有她，再生新娘以死相抗最后引火自焚。失去一切..."},{"id":167,"p":"/pJjKpJCsshE8NBliLJI5zdpvtKe.jpg","b":"/PWszEgzNetOHY458udSVYRKRcb.jpg","t":"K星异客","r":7.205,"y":2001,"rd":"2001-10-26","hs":0.778,"d":2.6,"mt":"movie","o":"改编1995年基恩·布汝尔出版的同名科幻小说，在美国2541家影院首映时，以1750万美元的成绩成为当时北美票房的冠军。片中，以《美国美人》赢得奥斯卡影帝的凯文·斯贝西拥有深沉内敛的演技。此次，他在《K星异客》中饰演一名自称来自K-PAX星球的外星人Port。在《政界风云》中因饰演美国总统而获奥斯卡最佳男配角提名的资深演技派男星杰夫·布里奇斯，则饰演心理医师马克。影片借普络特之口，道出了地球社会的种种弊端。这是该片的长处，短处：它强化了社会意义，但考虑到如此手法在以前的电影中已多次出现，这里显得比较做作，说教味浓了些"}]