[{"id":680,"p":"/faXrVXwMExh6zIVV9I5v2ydP1K7.jpg","b":"/suaEOtk1N1sgg2MTM7oZd2cfVp3.jpg","t":"低俗小说","r":8.489,"y":1994,"rd":"1994-09-10","hs":2.362,"d":39.765,"mt":"movie","o":"《低俗小说》由“文森特和马沙的妻子”、“金表”、“邦妮的处境”三个故事以及影片首尾的序幕和尾声五个部分组成。看似独立的小故事里面，却又有环环相扣的人和事。盗贼“小南瓜”和“小兔子”在早餐店里打劫，却遇上了天大的麻烦——黑社会成员朱尔斯（塞缪尔•杰克逊Samuel L. Jackson饰）和文森特（约翰•特拉沃尔塔John Travolta饰）在店内用餐，可谓天外有天。二人是否会放过两名小盗贼？而文森特是黑社会大哥马沙•华莱士（文•瑞姆斯Ving Rhames饰）的手下，马沙下命令让他陪妻子一个晚上，明知如有雷池必死无疑，但面对马沙妻子美艳诱惑，文森特该怎么办?"},{"id":278,"p":"/aAdnwqwkKX5PPcr8EdtaiA8AZVl.jpg","b":"/zfbjgQE1uSd9wiPTX4VzsLi0rGG.jpg","t":"肖申克的救赎","r":8.711,"y":1994,"rd":"1994-09-23","hs":2.217,"d":28.812,"mt":"movie","o":"1947年，小有成就的青年银行家安迪因涉嫌杀害妻子及她的情人而锒铛入狱。在这座名为肖申克的监狱内，希望似乎虚无缥缈，终身监禁的惩罚无疑注定了安迪接下来灰暗绝望的人生。未过多久，安迪尝试接近囚犯中颇有声望的瑞德，请求对方帮自己搞来小锤子。以此为契机，二人逐渐熟络，安迪也仿佛在鱼龙混杂、罪恶横生、黑白混淆的牢狱中找到属于自己的求生之道。他利用自身的专业知识，帮助监狱管理层逃税、洗黑钱，同时凭借与瑞德的交往在犯人中间也渐渐受到礼遇。表面看来，他已如瑞德那样对那堵高墙从憎恨转变为处之泰然，但是对自由的渴望仍促使他朝着心中的希望和目标前进。而关于其罪行的真相，似乎更使这一切朝前推进了一步。"},{"id":13,"p":"/Ace1AhTTz2PQ2OVaX5mfZ7ey7Gv.jpg","b":"/tlEFuIlaxRPXIYVHXbOSAMCfWqk.jpg","t":"阿甘正传","r":8.468,"y":1994,"rd":"1994-06-23","hs":1.893,"d":18.676,"mt":"movie","o":"阿甘于二战结束后不久出生在美国南方阿拉巴马州一个闭塞的小镇，他先天弱智，智商只有75，然而他的妈妈是一个性格坚强的女性，她常常鼓励阿甘“傻人有傻福”，要他自强不息。阿甘像普通孩子一样上学，并且认识了一生的朋友和至爱珍妮，在珍妮和妈妈的爱护下，阿甘凭着上帝赐予的“飞毛腿”开始了一生不停的奔跑。阿甘成为橄榄球巨星、越战英雄、乒乓球外交使者、亿万富翁，但是，他始终忘不了珍妮，几次匆匆的相聚和离别，更是加深了阿甘的思念。有一天，阿甘收到珍妮的信，他们终于又要见面…"},{"id":854,"p":"/AayGudT67ZPvyLOb0DQ4CO29WU9.jpg","b":"/80uHK2xWwjlOxmfJ1wQB09omAht.jpg","t":"变相怪杰","r":6.964,"y":1994,"rd":"1994-07-29","hs":1.372,"d":12.524,"mt":"movie","o":"银行小职员斯坦利（金•凯瑞 Jim Carrey 饰）老实本分，过着和所有老实人一样的平凡生活。一次，斯坦利在接待金发美女蒂娜（卡梅隆•迪亚茨 Cameron Diaz 饰）时深深恋上了对方，不料蒂娜却是黑帮头目多利安（彼得•格林纳 Peter Greene 饰）抢劫银行前派来打探地形的。多利安随后成功抢劫了斯坦利所在的银行。一晚，斯坦利意外获得了一个奇怪的面具。戴上面具后的斯坦利变得力大无比、身手敏捷。斯坦利开始四出捉弄平日欺负他的人，并抢走了多利安劫得的巨款，与蒂娜在夜总会尽情飞舞。多利安知道了面具的威力后，用计夺走了面具，斯坦利则被关进了监狱。斯坦利最后能否凭自己的智慧夺回面具，与蒂娜有情人终成眷属?"},{"id":2164,"p":"/qt7Jg6PZaDlvnu1H3urLGr7qw20.jpg","b":"/lz3MAt4bzn8KAxY4EUqVt7QcvdJ.jpg","t":"星际之门","r":7,"y":1994,"rd":"1994-10-28","hs":1.236,"d":9.348,"mt":"movie","o":"　　美国军方在地球的某处发现了一个奇怪的圆环，圆环的制造技术完全不同于地球，而且通过测定圆环的历史非常久远甚至可以追溯到人类出现之前，圆环上还刻有很多奇怪的符号。这个圆环到底有什么作用？考古学家丹尼尔·杰克逊（詹姆斯·斯派德 James Spader 饰）博士对古埃及的象形文字及其历史有很深的研究，而且对金字塔的建造也有一套自己的理论，可是他的观点却无法被人所接受。为了能寻找有力的证据，他开始对军方发现的这个圆环进行研究，却发现这个圆环却是一个高科技产物，通过特定编码的推动能与另外一个圆环联通，形成一个虫洞，可以进行超长距离且耗时极短的空间旅行。为了探知圆环联通的另一端到底有什么，丹尼尔与杰克·欧尼尔（库尔特·拉塞尔 Kurt Russell 饰）上校为首的军方小队一起穿越这星际之门，进入另外一个世界探险。在另一边，他们发现了很多令人无法相信的事情，金字塔的建造之谜、外星人是否到访过地球这些不解之谜都有了一个新的解读"},{"id":8467,"p":"/ykw8rQxzdBilO5VaoddL65GZD1U.jpg","b":"/YfGn3fRHqswQXJaIZs5yYO9OWI.jpg","t":"阿呆与阿瓜","r":6.635,"y":1994,"rd":"1994-12-16","hs":1.081,"d":7.47,"mt":"movie","o":"罗伊·克里斯玛特 与好友哈里·邓恩 是一对蠢哥们。二人不仅智商不高，还找不到工作。一次，罗伊得到一个临时工作，驱车送摩登女郎玛丽·斯旺森 去飞机场。罗伊对玛丽一见钟情，怎奈二人身份悬殊。玛丽登上飞机，罗伊发现玛丽遗忘了一个皮箱在飞机场候机厅。于是，为了追求真爱，罗伊决定和哈里一起驾车，向玛丽提到的飞机目的地驶去，他不仅要将皮箱归还，更要追求玛丽。可是皮箱似乎没有这么简单，一伙匪徒盯上了皮箱，试图将罗伊等人置于死地，怎奈罗伊智商不同寻常，阴差阳错地躲过灾难。两个蠢蛋，能否达到他们的目的地。一段傻傻的开心之旅就此展开。"},{"id":628,"p":"/ic3so8wGb3JLoJGknyC3ctj2zS7.jpg","b":"/3fChciF2G1wXHsyTfJD9y7uN6Il.jpg","t":"夜访吸血鬼","r":7.382,"y":1994,"rd":"1994-11-11","hs":1.162,"d":7.183,"mt":"movie","o":"18世纪的路易斯安娜州，丧失妻女痛不欲生的庄园主路易（布拉德·皮特 饰）遇上了吸血鬼莱斯塔特（汤姆·克鲁斯 饰），被其施法变成吸血鬼。路易心存人性，不愿意吸血杀人，靠吸食动物的血为生，而莱斯塔特则一心要把路易斯教导成一个真正的吸血同类。在新奥尔良，路易禁不起诱惑吸了小女孩克萝迪娅（克尔斯滕·邓斯特 饰）的血，而莱斯塔特则不顾路易斯的反对把克萝迪娅也变成了吸血鬼。三个人组成了一个奇特的家庭。几十年过去了，克萝迪娅开始怨恨莱斯塔特剥夺了他真正的人生，她设计杀死了莱斯塔特，和路易周游世界，过着既像父女、又像情人的生活，寻找同类，也寻找着自身存在的意义。在巴黎，他们遇上了以阿蒙（安东尼奥·班德拉斯 饰）为首的一群吸血鬼，聚居在剧院地下，过着和他们迥然不同的生活，阿蒙给了路易许多教导，想成为路易的新伙伴，为此，路易和克萝迪娅之间出现了裂痕，最终，酿成了无可挽回的悲剧。1988年，路易斯返回了新奥尔良，向一个年轻记者马洛伊（克里斯琴·斯莱特 饰）讲述了自己的经历，讲述了吸血鬼长生不死背后的哀伤，不料，马洛伊在听完之后却被深深地吸引，一个新的吸血鬼的故事，将由此开始。"},{"id":1637,"p":"/rR3UNe0kWrvucpwAQem6GrVERAO.jpg","b":"/kJQS6jxxtNTaWI8jw7ynck97rgl.jpg","t":"生死时速","r":7.144,"y":1994,"rd":"1994-06-09","hs":1.11,"d":6.868,"mt":"movie","o":"退休炸弹专家佩恩因不满政府的退休政策，产生了报复社会的念头。他先是在电梯里安装炸弹，劫持人质勒索100万美元赎金，但被特警杰克拆除了炸弹，救出了人质。佩恩趁乱逃脱。一计不成，佩恩并没有放弃，他继续他疯狂的计划。这次他炸毁了一辆公车，并在另一辆公车上安装了炸弹，只要该公车的时速超过了50英里就不能再减速，否则就会引起爆炸。当杰克赶上这辆公车时，公车已经满载乘客行驶在高速公路上，时速也早已过了50英里。杰克是俗称的“胆生毛”，他冒险上了公车，和佩恩之间的生死时速开始了。"},{"id":36955,"p":"/mfrGFyRYn8dyXP4RSseR1EtHrCr.jpg","b":"/jRZ3joUcg8YDCQYl4Tog5xhY6wk.jpg","t":"真实的谎言","r":7.078,"y":1994,"rd":"1994-07-15","hs":1.07,"d":6.423,"mt":"movie","o":"哈里（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）是美国FBI的高级特工，他正在奉命调查一起跨国核武器走私案件。出于安全考虑，哈里连结婚15年的妻子海伦（杰米·李·柯蒂斯 Jamie Lee Curtis 饰）都没有告诉他的真实身份。海伦是一名普通白领，平凡的生活已令她心生厌倦。一次，汽车商西蒙假扮FBI特工，溜到海伦家谎称自己被人追杀。紧张刺激的经历很快令海伦着迷。这一切都没有逃过真正的FBI特工哈里眼睛。哈里利用间谍侦查手段令到西蒙洋相百出，并化妆成法国人正欲调戏海伦时，被恐怖分子突然袭击，两人被挟持到一个热带小岛。哈里和海伦最终能否逃出生天，挫败恐怖分子阴谋？"},{"id":11212,"p":"/21U2jwl36hoTHsXB3fDuIQkcchu.jpg","b":"/hq8dZfJEem1SIBCElMAuaJIfl6Q.jpg","t":"小鬼当街","r":6.372,"y":1994,"rd":"1994-07-01","hs":0.997,"d":6.232,"mt":"movie","o":"比克是百万富翁卡威尔夫妇的独生儿子，长得十分地可爱聪明。当比克九个月大时，卡威尔夫妇希望他可以风光地上报，好让邻居好友认识他们的小孩，于是找来一位知名的摄影师来替比克拍婴儿照系列。这时候，艾迪、诺比和威哥这三位笨贼想要绑架比克来向卡威尔夫妇索取五百万美金，于是他们便假扮成要替比克拍照的摄影师，然后把比克给绑架走，并且叫卡威尔夫妇不得报警。可是聪明的比克不但将他们耍的团团转，还趁诺比睡著时逃走，三个笨贼在追比克的时候，被搞得伤痕累累，到最后他们非但没抓到比克，反而还被警察给捉走。"},{"id":10897,"p":"/qI7PKX2JSw4yD2iQm3pyHvKir28.jpg","b":"/GGtBQDAl7CtZtTFTCUUoYHVHyJ.jpg","t":"小淘气","r":6.8,"y":1994,"rd":"1994-08-05","hs":1.028,"d":6.187,"mt":"movie","o":"　　乐翻天的美国爆笑儿童喜剧，里面的小演员和那只狗狗的都激萌激萌的不要不要的。讲述的是几个男孩都想追求女孩达娜，在他们之间发生的各种纠结趣事，就是儿童世界的为了爱情，与兄弟们反目。央视曾引进过。"},{"id":2759,"p":"/kJ7syYXEJgSBmBfSnF3Can9cK1J.jpg","b":"/q1PuySDtRiKSgxAZjpIbFvvLOus.jpg","t":"沙漠妖姬","r":7.3,"y":1994,"rd":"1994-05-31","hs":1.052,"d":6.072,"mt":"movie","o":"异装癖表演者班丽娜（Terence Stamp 饰）、米芝（Hugo Weaving 饰）因一位好友去世而再度聚首，米芝得到澳洲中部城市的表演机会邀请班丽娜同往，同行费莉茜（Guy Pearce 饰）为圆“沙漠女王”之梦要求搭伙，并借来了经改装的大巴作为代步工具。三人风风火火的踏上旅程，上了年纪的班丽娜于路对往事讳莫如深，与年轻躁动的费莉茜生出不少琐碎口角，米芝则不时陷入对自己那场婚姻的回忆。他们在沿途经过的小镇大秀妖冶，得到了不少惊愕的目光，当然也有赞许。因为一次抛锚，对班丽娜昔日表演难以忘怀的修理工老巴得以加入他们的旅程。众人终于抵达目的地，虽然观众不甚热情，但米芝终于见到了儿子，而班丽娜决定和老巴在一起……"},{"id":9495,"p":"/rMMB3v6jYHjsvXRNJYESacoTD7j.jpg","b":"/f1JmD60vV383EDKr86lqmPB4sOu.jpg","t":"乌鸦","r":7.526,"y":1994,"rd":"1994-05-11","hs":1.067,"d":5.727,"mt":"movie","o":"相传，乌鸦能带领人的灵魂穿越阴阳。于是，一个传奇故事就此展开。一个不详的夜晚，摇滚歌手埃里克（李国豪 饰）和他的未婚妻在街头遭到当地的恶棍杀害。整整一年后，凭借着乌鸦的指引，埃里克的灵魂从阴曹地府回到了人间，他又重新复活了！复活后的埃里克拥有着超自然的力量，而他的身边总是出没着一只黑乌鸦。埃里克开始了他的漫长的复仇之路！ ©豆瓣"},{"id":712,"p":"/qa72G2VS0bpxms6yo0tI9vsHm2e.jpg","b":"/v0pIWEfpFXNgdbZIjPKuIg7yRfB.jpg","t":"四个婚礼和一个葬礼","r":6.774,"y":1994,"rd":"1994-03-09","hs":0.982,"d":5.677,"mt":"movie","o":"查尔斯是婚礼上的常客，却对结婚却怀有疑惧。一次乡间婚礼上，他对美丽的美国姑娘凯莉一见钟情。虽然从朋友口中查尔斯听到凯莉的很多坏话，但他还是推掉了朋友们的邀请前去寻找凯莉。两人度过一个美好的夜晚。但第二天凯莉竟只身回了美国，弄得查尔斯心神不宁。查尔斯的朋友们一个个都开始准备结婚。两个月后，在伦敦的一个婚礼上，查尔斯凯莉重又相逢。就在查尔斯满心欢喜之时，凯莉却向他介绍了自己的未婚夫。查尔斯非常失落。女友海伦娜向他表达爱意，他根本无心回应。凯莉前来寻找查尔斯，两人再次共度良宵。 一个月后，查尔斯收到了凯莉的结婚请柬。在选礼物时，查尔斯遇上了凯莉。凯莉向查尔斯说起了自己的风流韵史。冲动的查尔斯想向凯莉求婚，但始终没能开口。查尔斯还是去参加了凯莉的婚礼，心灰意冷的他接受了海伦娜。查尔斯的朋友盖诺斯心脏病突发去世。葬礼上，查尔斯又见到了凯莉，终于向她表白。"},{"id":4476,"p":"/d587uVtHB0BTQvHmsKBwhQD1V7Z.jpg","b":"/fOfcbdBQBCO4Y2hy6DfLbb30klU.jpg","t":"燃情岁月","r":7.394,"y":1994,"rd":"1994-12-23","hs":1.035,"d":5.585,"mt":"movie","o":"骑兵上校威廉厌倦了战争，他带着全家来到西部荒原，在一处偏僻的 山区开垦牧场。上校的妻子因为无法忍受艰苦的环境而抛夫弃子回到了东 部，威廉上校独自一人肩负起了养育三个儿子的重担。在艰苦的环境中三兄弟渐渐长大，他们手足情深但性格却大不相同。 大哥艾尔弗莱德为人忠厚，办事认真；三弟塞缪尔是位理想主义者，深 受父亲的宠爱；而老二特里斯坦则是一位狂放不羁的人，他自由奔放，常 与印第安人交往，从他们那里学到了不少东西。父子四人在一个纯男性的 世界里过着淡泊的生活。然而，塞缪尔大学毕业后，把未婚妻苏珊娜带回了家里。平静的生活 被打破了。艾尔弗莱德暗恋上了苏珊娜，而特里斯坦的气质却又打动了苏 珊娜的心。四个年轻人在痛苦地压抑着各自的情感。就在此时，第一次世界大战爆发了。三兄弟不顾父亲的劝阻，参军前 往欧洲。在战争中，特里斯坦眼睁睁地看着塞缪尔死去却无能为力。无限 悲哀的特里斯坦按印第安人的方式挖出了弟弟的心脏，带回祖国埋葬。艾尔弗莱德在向苏珊娜求婚被拒绝后离开了家乡。弟弟死亡的阴影也 使特里斯坦无法面对他所深爱的苏珊娜。特里斯坦也离家出走，从此杳无 音讯。在苦苦的等待中光阴流逝。苏珊娜心灰意冷，终于答应嫁给艾尔弗 莱德。这时，上校不幸中风，流浪多年的特里斯坦此时又回到了家中。在这 些年中，他吃了许多苦，回来后他娶妻生子，想过上平静的生活，一切似 乎就要这样平静的结束了，然而在一次进城返回途中，妻子不幸被人误杀， 这再一次燃起他心中躁动的烈火。苏珊娜一直对塞缪尔深感内疚，如今特里斯坦妻子的死又使他十分痛 苦，她忍受不住这样的折磨以自杀结束了自己的生命。而特里斯坦此时已 将所有的一切置之度外，他终于在父亲和大哥艾尔弗莱德的帮助下报了 仇。特里斯坦又重新过起艰苦的生活，他活的时间很长，他亲手送走了自 己的父亲，又亲眼看着自己的孩子结婚生子，他是在60年代的一场与熊的 激战中，被熊爪夺去生命的，他的死法很英勇... ..."},{"id":3049,"p":"/qGJFowibJEi7GZLVweYFX99zo61.jpg","b":"/srVFvdl1cT5Da1cvoZZiLjP7I7L.jpg","t":"神探飞机头","r":6.57,"y":1994,"rd":"1994-02-04","hs":0.903,"d":5.044,"mt":"movie","o":"王牌•威龙（金•凯瑞 饰）是一位专与动物打交道的宠物侦探，以帮人寻找丢失的宠物为生。在橄榄球大赛即将来临时，迈阿密海豚队的吉祥物——海豚“雪花”遭到了绑架。这无疑会大大影响到队员们的士气。无奈之下，球队经济人麦提莎小姐找来了王牌•威龙以找回失去的海豚。王牌•威龙用自己的方式对事件展开了彻底的调查，虽然期间笑料不断，时时受到女警官艾露丝的阻挠，但也找到了很多的线索，麦提莎小姐也逐渐被他的风趣与机敏所打动，开始对他刮目相看。就在王牌侦查工作慢慢接近事实真相的时候，海豚队的另一个经纪人普罗杰在家中跳楼自杀，队员马连奴又被绑架了，好不容易锁定的犯罪嫌疑人也神秘失踪了，案情更加的扑朔迷离。"},{"id":9331,"p":"/tWwEQkHg5rqGlYuy5daWuidyMJx.jpg","b":"/njPBXJqugKR5qwUJIHOWSCYscnz.jpg","t":"燃眉追击","r":6.7,"y":1994,"rd":"1994-08-03","hs":0.88,"d":4.501,"mt":"movie","o":"　　哈里森·福特依旧饰演美国中情局干员杰克·雷恩，这一次他卷入了哥伦比亚的贩毒战争之中，因为美国总统的友人遭毒贩谋杀，雷恩奉命追查真相。但另一方面总统又派了秘密的突击小组对付毒贩集团，使雷恩在状况不明、敌友不分的情况下陷入重重危机之中。影片叙事手法简练，将后冷战时代复杂的国际局势和政治权谋的诡异多变交代得很清楚，同时也兼顾动作场面紧张刺激的娱乐性，堪称是优秀的政治惊险片，但观众欣赏本片时非得聚精会神不可，要不然难以了解其中的微言大义。"},{"id":36593,"p":"/vTsx92yS3SMZEyCkgC7wdFoGYKx.jpg","b":"/rZBc0S32bVNYOGJ5sKYsHhOwIT5.jpg","t":"白头神探33⅓：最后的耻辱","r":6.483,"y":1994,"rd":"1994-03-18","hs":0.854,"d":4.44,"mt":"movie","o":"白头翁莱斯利·尼尔森主演的第三部无厘头警探喜剧。他在本片中已荣退回家当家庭主夫，无须与妻子闹意见。另一方面恐怖分子在狱中计划炸弹事宜，警方束手无策，要求法兰克重出江湖。他假扮犯人入狱，取得恐怖分子的信任一齐逃狱，终于误打误撞解决危机。"},{"id":241,"p":"/s0rI4rhiZXUI0TbnhDAuTdV9C9s.jpg","b":"/k3TOt50cHvTLXWYPnXP0szhiXB8.jpg","t":"天生杀人狂","r":7.062,"y":1994,"rd":"1994-08-26","hs":0.897,"d":4.394,"mt":"movie","o":"米基（伍迪·哈里森 Woody Harrelson 饰）和梅乐丽（朱丽叶特·刘易斯 Juliette Lewis饰）同样有着残缺的家庭，深重在他们内心暴力的种子在渐渐萌芽成长。梅乐丽从小就备受父亲虐待，她决定和只有一面之缘的米基一同出走，出走前把父母都杀死。米基要梅乐丽从今起开始新生活，他们举行婚礼后，便开始了一边逃亡一边杀人的疯狂旅程。在途中，死于二人手下的人无数。道德和法律已经完全被他们的观念清空。他们疯狂的杀人，疯狂的相爱，手上染满各种人的鲜血。这个离奇的事件，被电视当作肥皂剧来娱乐大众。他们成为青少年崇拜的偶像的同时，也成为了阶下囚。然而，监狱对于他们来说，不过是一个新的杀人场所。他们点燃了监狱里犯人们的凶暴欲念，一场登峰造极的混战轰烈上演。"},{"id":10451,"p":"/rVHJCjA1a8tHqmXctdS0hsOMe9O.jpg","b":"/tllmUjmEQKF0OaH7FgqZYnLBsYB.jpg","t":"饮食男女","r":7.604,"y":1994,"rd":"1994-08-03","hs":0.859,"d":3.929,"mt":"movie","o":"台湾中国菜硕果仅存的大师老朱（郎雄）退休后，渐尝老年生活的诸多尴尬：每周日费心做出的一桌丰盛菜肴，并无将三个女儿（杨贵媚、吴倩莲、王渝文）齐齐拉到饭桌的吸引力，已经长大成人的她们，心里藏了许多比陪父亲吃饭更重要的事；多年老友的突然离世，令他在友情这块也有了缺口；而对厨师来讲最重要的味觉的丧失，则将其彻底推到人生的低谷。\r 三个女儿虽各忙各事，却也操心着老朱的晚年生活，计划着为其找个老伴，但她们没料到老朱早已悄无声息地谈起了“黄昏恋”。吃惊过后，老朱最看重的继承了他做菜天赋的二女儿家倩因为自身的生活经历，对父亲、她与父亲的关系有了新的认识，而对老朱来讲更大的惊喜，还在后面。"},{"id":522,"p":"/2jjFN4BtTSz01J3ZD4iYjf26pWX.jpg","b":"/nDEO6ZlXYvBZpX7Wxq1eIJz5ri4.jpg","t":"艾德·伍德","r":7.5,"y":1994,"rd":"1994-09-28","hs":0.838,"d":3.542,"mt":"movie","o":"这是一部关于奋斗的个人自传电影。1951年，心怀大志的艾德•伍德（约翰尼•德普 Johnny Depp 饰）终于等来机会上演一出自导自演的电影，但是，这个计划不久就夭折了。艾德并没有气馁，而是接着又一个一个的找投资商，找演员，甚至连他的女友也被拉进剧组参加演出。每次总是准备工作进行得大半时，电影合同最终还是没有拿到，梦想一次次的破灭，女友也离他而去。我们的艾德虽然自此住进了医院一阵子，但他还没有放弃自己的追梦之旅：还是到处跑着找投资人，苦苦跪求那些著名演员加入自己的剧组，在电影院里被观众的臭鸡蛋烂番茄打得抱头鼠窜。场面热闹而搞笑……"},{"id":10660,"p":"/4bU785ZqbiEbNTUwwyouOEeHyH5.jpg","b":"/7gCdtbqui8KqauL1gSmRrKg6Bin.jpg","t":"倾城佳话","r":6.7,"y":1994,"rd":"1994-07-16","hs":0.785,"d":3.527,"mt":"movie","o":"查理（尼古拉斯•凯奇）是个善良、温和、喜欢孩子的好警察，却有一个虚荣自私的妻子，他们像所有不搭调的夫妻一样吵闹不断，但是查理总是忍让。一天查理的妻子说梦见父亲并认定有特殊含义，叮嘱查理买彩票。善良的查理在早餐中没有钱付给伊娃小费，就约定如果彩票中了奖就一人分一半，如果没中奖则第二天来把小费补上。没有当真的伊娃没料到奇迹的事情发生了，查理的彩票一下子中了四百万美元巨奖！信守承诺的查理把一半的奖金分给了伊娃，让伊娃从此摆脱了破产穷困的生活，尽管惹来妻子的牢骚不满。晋身富豪的妻子在上流社会谈笑风生，而查理与同样善良热情的伊娃越走越近。妻子把二人告上法庭，要回属于自己的财产，查理与伊娃败诉。打算离开这个城市的二人最后一夜在自己的咖啡店相处，给了雨夜中毫无分文的黑人一碗热汤。这个在纽约城打拼了十年的黑人记者把这一夜的经历写在报纸上，全纽约城的人都知道了这对善良人的故事，纷纷给他们寄来自己的小费。信件如雪片，查理和伊娃靠着全纽约城善良人们的小费，赎回了自己的咖啡店，过上了幸福的生活。"},{"id":16771,"p":"/7dgX3naR9EsFMvQhwHY8My6r5FR.jpg","b":"/gyP4rLbexXLpXIBigzxGPJfZ3G9.jpg","t":"巴塞罗那","r":6.22,"y":1994,"rd":"1994-07-29","hs":0.791,"d":3.517,"mt":"movie","o":"当时的巴塞隆纳正值多事之秋，对抗北大西洋公约组织与仇视美国人的情绪正高涨。泰德因工作关系来到巴塞隆纳，个性孤僻的他过着离群索居的生活，过得倒也平静。而当他的海军表弟佛瑞德突然造访时，他平静的生活被打破了……"},{"id":10731,"p":"/tkl1nWwNQ18QgfGGGNV2NQAQOjW.jpg","b":"/w4xGQosfHkJxftUyusX6R7GYciS.jpg","t":"委托人","r":6.69,"y":1994,"rd":"1994-07-20","hs":0.775,"d":3.476,"mt":"movie","o":"马克 是一名11岁的少年，一日，年幼的他目睹了一个男人自杀的全过程，在死前，男人告诉了马克一个惊天秘密。受惊的马克随即接受了警方的盘问，但对于那个不能说的秘密，马克选择了守口如瓶。可即便如此，马克还是被和黑手党暗中勾结的联邦检察官福特里格 给盯上了，后者向马克提出了控诉。 马克雇佣了精明的女律师洛芙 为其辩护，在两人的联手之下，他们破获了福特里格的阴谋并得到了证据。可是福特里格并没有善罢甘休，而是暗中向马克发起了更为卑鄙的攻击。马克全家人的命运都握在了洛芙的手中，面对压倒性的权利，洛芙能够获得最终的胜利吗？"},{"id":8850,"p":"/xAbFJH3vQYZvUyzzGAtG4OLy492.jpg","b":"/j3CMtQbRS4bBAuRuoTBpnPAaHSj.jpg","t":"魅影奇侠","r":6.1,"y":1994,"rd":"1994-07-01","hs":0.738,"d":3.274,"mt":"movie","o":"一个曾经号称“拉萨屠夫”（字幕翻译如此，实际上影片中他被称为“黑鹰”）的恶棍拉蒙特（鲍德温）被高僧收服，传他法术，后来他回到30年代的纽约，成了魅影侠，扶危济困，白天却是一副公子哥样子。后来同样是高僧弟子，成吉思汗转世的舒云可汗（尊龙）杀死高僧，夺得了具有魔力的金刚杵（老外觉得那就是个Flying Dagger），来到纽约，准备夺得最新技术研制的原子弹，一举实现成吉思汗遗愿，统治世界。两人都是精于心灵控制的大师，展开了各种奇诡的法术斗争。整个纽约成了一场黑暗战争的战场……"},{"id":10510,"p":"/iUTPKkljdEjPlcPPYgbUz7APnHu.jpg","b":"/8YM6X7QaJbBy7b8PWPGiTCsLc9A.jpg","t":"34街的奇迹","r":6.756,"y":1994,"rd":"1994-11-18","hs":0.735,"d":3.108,"mt":"movie","o":"　　苏珊的妈妈达瑞斯总是很忙，没有时间陪她。即使是在感恩节，她仍旧在组织欢乐游行的工作。可是意外发生了，游行队伍中扮演圣诞老人的那位老人竟然在游行前喝醉了，于是达瑞斯就找了一个看上去很和蔼的老人临时替代，可是让她吃惊的是，这位老人竟然在游行结束之后竟然坚持说自己就是圣诞老人。达瑞斯和她女儿都认为这位老人精神上有点问题，可是在一次意外中，苏珊发现这位老人真的有点与众不同……"},{"id":9359,"p":"/mTVbGGi5PIexmxVzeyFd2RYKwfM.jpg","b":"/ctzKCslTsMRsOJNvAm1Mw8ytiHY.jpg","t":"赌侠马华力","r":6.885,"y":1994,"rd":"1994-05-20","hs":0.735,"d":3.069,"mt":"movie","o":"马华力（梅尔·吉布森 Mel Gibson 饰）是一名机智聪明的职业赌徒，为人风流倜傥。他闻听一场巨额的扑克牌大赛即将举行，于是四出参加大小牌局以集赌资。在某次牌局中，他邂逅了美艳狡猾的安妮（朱迪·福斯特 Jodie Foster 饰），二人不但在感情上尔虞我诈，在赌桌上更是各不相让，最后马华力凭着智勇及技巧，赢得了安妮芳心，亦顺利在赌桌上胜出。不过，这笔巨额奖金竟不翼而飞 ······"},{"id":14522,"p":"/5uH60FBDPQoyAnc4uvU0fIB8JXv.jpg","b":"/o9AEP2Z8Ez1DlbYIrxJl2URj4L8.jpg","t":"黑骏马","r":6.7,"y":1994,"rd":"1994-07-29","hs":0.712,"d":2.89,"mt":"movie","o":"“黑骏马”是一匹漂亮的优种黑马，从小生活在贵族人家，受过良好的训练，性格温顺、善良，而且聪明、机智，主人非常喜欢他。但是好景不长，主人家里有了变故，黑骏马不得不被卖掉。他一连被卖过多次，接触过各种人：有喝多了酒就拿马撒气的醉汉，有动辄抽鞭子的出租马车车夫，有不把动物当回事的野蛮人，也有把动物当成朋友的好人家，尝尽了人间的甜酸苦辣。最后它侥幸有了一个好的归宿。"},{"id":11596,"p":"/eN3UZUYapJ2CJCD9dN0LUZLouKa.jpg","b":"/qKF9GwtJbi2rob8kZBmGcQGAaMo.jpg","t":"猛鬼街7：新的噩梦","r":6.444,"y":1994,"rd":"1994-10-13","hs":0.676,"d":2.801,"mt":"movie","o":"《猛鬼街》的卖座，使得片商决定再拍续集，制作人决定让在片中被厉鬼弗莱迪杀死的南茜再度复活。电影公司并想尽办法要让希瑟·兰根坎普（即原系列电影中的南茜饰演者）参加演出。希瑟婉转地谢辞新片的演出，因为她不断地梦见厉鬼弗莱迪想尽办法追杀她以及她的家人，最令她害怕的是弗莱迪拥有一只抓死任何人的钢铁利爪。一日夜晚，希瑟的先生离奇丧命于车祸中，他身上四道长长的的抓痕告诉希瑟，弗莱迪是真实的，而不是梦幻,她和儿子迪伦是弗莱迪的下一个目标。无助的希瑟凭著爱子的决心和勇气，在弗莱迪的追杀中，救回生命饱受威胁的迪伦，终于走出了恶梦。"},{"id":8984,"p":"/3lh73oBSXwgtoAQnxB5Qq0bCsp5.jpg","b":"/4A0f1oqkJLohy8LXjmJpops7CMB.jpg","t":"叛逆性骚扰","r":6.251,"y":1994,"rd":"1994-12-09","hs":0.651,"d":2.665,"mt":"movie","o":"　　汤姆是一家电脑公司制作部主管，并且即将成为副总裁。正当他踌躇满志，准备大干一场时，老板却委任漂亮能干的美迪当副总裁，而她恰恰又是汤姆十年前的情人。更糟的是，这位新上司旧情难忘，不管汤姆已有家小的事实，在自己的办公室里欲强迫汤姆与其好和。第二天汤姆被老板叫去，说美迪要把他对她进行性骚扰的事做内部处理，但汤姆必须调任。汤姆申辩事实正好相反，但是根本没有人相信女会戏男。就这样，汤姆只得动用法律手段。..."}]