[{"id":64686,"p":"/eIpmIiOqxjhpCPkz7CAvOOVnei4.jpg","b":"/nyt0jlofZyjhRqiQkEp0cdoKaS3.jpg","t":"四十七浪人","r":6.19,"y":2013,"rd":"2013-12-06","hs":1.356,"d":5.238,"mt":"movie","o":"一群遭到流放的武士希望重振他们的声誉，并寻找邪恶的基拉王（Lord Kira，浅野忠信）报仇，基拉王是杀害他们师父的凶手。Kai（基努·李维斯）是他们团队里不太稳定的同胞，当他与Mika相爱后，立场变得更不坚定。在这场浪人的旅途中，充满了对勇气与忠心的考验。"},{"id":85350,"p":"/ggwMIJhuW49pc6HMQKmNWH6CA2e.jpg","b":"/mVH9yTLSk2g7RXkpmKCJ4HKijWX.jpg","t":"少年时代","r":7.494,"y":2014,"rd":"2014-06-05","hs":1.631,"d":5.235,"mt":"movie","o":"本片讲述一个男孩从6岁到18岁的成长历程，导演理查德·林克莱特花了12年时间来完成这部作品。它仔细描画了孩子的成长过程，及其父母亲各个方面的变化，可以让观众细致入微地体会岁月流逝的痕迹。为了不打扰主演艾拉·萨尔蒙的正常生活，拍摄均在他暑假期间的简短时间内完成。"},{"id":339692,"p":"/soG1JeHdJ3b3cuXyEovT4GbLkPn.jpg","b":"/9j3gGPnnsBGXaj6FgN2wS8zsOFP.jpg","t":"一锤定音","r":6.958,"y":2017,"rd":"2017-07-07","hs":1.752,"d":5.234,"mt":"movie","o":"好男人雅各布坐了10年大牢，刑满获释后被迫参与黑帮枪支倒卖交易，否则家人危在旦夕。然而，10年的监狱磨练，却使他拥有问鼎黑帮老大宝座的实力……"},{"id":1008409,"p":"/vlOzBkYUiZqFAuC0T2n0CH1Ekjg.jpg","b":"/kwGvFyRtGSSm8AFfnRNXoZTQmJj.jpg","t":"不羈騎士","r":6.697,"y":2024,"rd":"2024-06-19","hs":3.15,"d":5.232,"mt":"movie","o":"影片捕捉了美國一個充滿叛逆精神的年代，當時的文化和人們都發生巨大的改變。當個性強勢的凱西（茱迪康默 飾）在一間當地酒吧有一次宿命的相遇後，她就深深受到班尼（奧斯汀巴特勒 飾）的吸引，他則是一家位於美國中西部的重機俱樂部的全新成員，這個重機俱樂部的老大是謎一般的強尼（湯姆哈迪 飾）。就跟美國這個國家一樣，這個重機俱樂部也開始逐漸演化，從一個當地邊緣人的集會場所，轉變成一個充滿暴力的危險地下社會，逼迫班尼必須選擇凱西或是他對俱樂部的忠誠。"},{"id":1211472,"p":"/6lc1H3yPQlFB9VO9yu0sUda2Ll8.jpg","b":"/nEH7XUCeWsEuJtGgWUVUl6MEQW0.jpg","t":"九月五日：人質危機","r":7.068,"y":2024,"rd":"2024-11-07","hs":3.212,"d":5.222,"mt":"movie","o":"1972年的德國慕尼黑夏季奧運會，美國廣播公司ABC，在慕尼黑報導這項體育盛事期間，發生巴勒斯坦恐怖份子，綁架並殺害以色列奧運隊伍的教練與選手。ABC電視台的體育團隊，決定直播這起人質危機。但對於沒有製作新聞經驗的體育團隊，他們該如何在道德風險與新聞收視率中報導此歷史恐怖事件。"},{"id":76025,"p":"/12bJQuVNRIb5S54v3KXTJsZMxdZ.jpg","b":"/chW0eMD6RlPhRnoVRFWc3zWk3Uh.jpg","t":"羞耻","r":6.93,"y":2011,"rd":"2011-10-02","hs":1.379,"d":5.222,"mt":"movie","o":"布兰顿（迈克尔·法斯宾德 Michael Fassbender 饰）是纽约衣着光鲜的白领。他酷爱成人电影，习惯自慰，并寻花问柳。不过，他与妹妹希西（凯瑞•穆里根 Carey Mulligan 饰）的关系却忽冷忽热。希西总给他电话留言，他却总是避之不及。然而，当希西搬来与他同住 ，他又表现出特别的关心。布兰顿和上司一同去听希西的演唱，结果上司被她的风姿所打动，而他却沉浸在她的歌声中潸然泪下。在妹妹面前，布兰顿表现的无所谓，而上司却大胆追求。这令布兰顿极为羞耻。某日，上司在与家人视频通话后，开始斥责布兰顿往电脑硬盘塞满了成人电影，称之为耻辱。气急败坏的布兰顿却对妹妹发火，令她十分伤心。布兰顿曾约会公司的黑人女秘书，却发现自己真正难以割舍的不是性瘾，而是心中惦念的兄妹之情……"},{"id":74308,"p":"/d5vRB74hcPTspyCxQR4y1PLNCV9.jpg","b":"/aU6Mj8yFZhOnTpXjobqcwrB4KPP.jpg","t":"超脱","r":7.629,"y":2011,"rd":"2011-04-24","hs":1.461,"d":5.215,"mt":"movie","o":"　　亨利·巴赫特来到社区学校担任代课老师。学校因学生反叛、经营不善而濒临绝境，多丽丝为首的一批教师备受煎熬。亨利的第一堂课就遭遇了顽劣学生的挑衅，但是被他巧妙地化解。他赢得了女教师萨沙的好感。同时，他的教学方式引起了同学们的兴趣，其中就包括因肥胖而苦闷的梅丽迪斯。她一直默默地承受着因体重带来的各种责骂与嘲笑。但是因为老师，她似乎又找到了一切的理由…… 但是，亨利其实内心也有很大的压力，他的爷爷处于弥留之际，他的母亲自杀阴影始终在脑海中萦绕。某天夜里，他在公车上黯然神伤，独自流泪。这情形被一个刚收到嫖客凌辱的雏妓艾瑞卡看到了。她尾随他，希望获得他的帮助。他起初拒绝了她的要求，后来他还是把她带回了单身公寓……"},{"id":582014,"p":"/oixz1sDPITGNYkN6aoRXt43gro1.jpg","b":"/rWrvcsrvISKXdMOzCdkvU3Jtg0j.jpg","t":"前程似锦的女孩","r":7.42,"y":2020,"rd":"2020-12-13","hs":2.19,"d":5.211,"mt":"movie","o":"卡桑德拉曾是医学院里前途无量的高材生，却因为朋友的自杀而选择了退学。白天，卡桑德拉在咖啡店里打零工，而每当夜幕降临，她都会换上一身性感的装扮，出没于城市里各间声色犬马的夜总会之中，她会假扮成醉酒的样子，等待着某个“善良”的男人将她带回自己家中，由此来实行她对于男人的无伤大雅的报复。一天，卡桑德拉在咖啡店里和曾经的同学雷恩重逢了，雷恩之后开始了对前者的热烈追求。雷恩的出现再次勾起了卡桑德拉对于学生时代悲惨经历的回忆，当她得知曾经造成自己好友死亡的罪魁祸首们如今都过上了各自精彩的人生后，复仇的火苗在内心里愈演愈烈。"},{"id":454,"p":"/dN9kVmuEV5f181eWOApBzaphkbo.jpg","b":"/gakVVTn9QDupSHvgXm6XHNdmRJf.jpg","t":"罗密欧与朱丽叶","r":6.787,"y":1996,"rd":"1996-11-01","hs":0.972,"d":5.203,"mt":"movie","o":"　　罗密欧（莱昂纳多•迪卡普里奥 饰）与茱丽叶（克莱尔•丹妮丝 饰）在一个派对上一见钟情了，这个派对是为了庆祝茱丽叶找到了如意郎君。可是他们各自所在的家族是死对头，常常爆发冲突。罗密欧潜入了茱丽叶家的后院，两人互诉爱意，由于知道家族之间的不和是他们的障碍，所以他们在神父的帮 助下秘密完婚。茱丽叶的表兄泰华是个暴躁的人，他要跟罗密欧决斗可是罗密欧只想和平相处，罗密欧好友莫邱托想杀死泰华，却先被泰华杀死，罗密欧愤怒之下也把泰华杀了。  　　罗密欧被驱逐出境，茱丽叶要另嫁他门。神父策划让茱丽叶假死，可是没有收到信件的罗密欧信以为真，在茱丽叶醒来之际，喝下了毒药…"},{"id":9007,"p":"/2Y9frFLdtsnDQMoZmyL4imvgMQv.jpg","b":"/k63j5qexRlpD3wxzETKfuZRVWiT.jpg","t":"宛如天堂","r":6.962,"y":2005,"rd":"2005-09-16","hs":1.178,"d":5.198,"mt":"movie","o":"　　温文尔雅的大卫（马克·鲁法洛饰）痛失爱妻，为了忘记悲痛，他决定转租一套古雅而梦幻的公寓，可出乎意料的是，这个举动引来了一个叫伊丽莎白（瑞茜·威瑟斯朋饰）的漂亮姑娘，突然出现的她宣称自己才是这套公寓的拥有者。一头雾水的大卫开始以为这是个误会，他费劲地向伊丽莎白解释，可本来就一团乱的情况却越来越离谱。就当无计可施的大卫考虑把这个纠纷拿到法庭上解决时，伊丽莎白竟然又神奇地突然消失了。 　　从此以后，迷人漂亮的伊丽莎白就幽灵一样随时随地出现在大卫的生活中，对大卫在自己公寓里看不顺眼的生活习惯横加干预。换锁没用、警卫也没辙，因为这个让人咂舌的女人居然还能穿墙而过！焦头烂额的大卫四处调查，一系列的拼凑，大卫开始怀疑伊丽莎白是以前生活在这所公寓里的女医生，因为一次车祸意外死亡。这意味着，我们美丽的伊丽莎白其实是——鬼！ 　　于是，大卫试图一步步地帮助伊丽莎白接受自己已死的现实，并让她能够平静地到达“天堂”。同时，在发现自己不但能够穿墙入壁、被大多数人忽视，还经常如入无人之境后，伊丽莎白也觉得自己的存在似乎有点不合常理。在寻找关于伊丽莎白的真相、帮助她回到属于她的那个世界的过程中，两人深深地相爱了，但不幸的是，这段另类人鬼情的前途有些渺茫，而且，离伊丽莎白“寿终正寝”的时间已经没有多久了！"},{"id":77877,"p":"/eco5oyeoxUasEPd5NInBFwXDou6.jpg","b":"/zGZpy2u5yRczyRMOlNTEm8vJMCi.jpg","t":"幸运符","r":7.164,"y":2012,"rd":"2012-04-19","hs":1.455,"d":5.189,"mt":"movie","o":"　　美国海军陆战队中士罗根提伯特结束他第三期在伊拉克的战斗任务后返回美国，身上带着一件他相信是保佑他在多场无情战火中得以幸存的幸运物，那是一张陌生女子的照片。经过不断的四处打听之后，罗根终于知道她的名字─贝丝及她的住处，想要向她道谢的罗根于是出现在她的家门口，阴错阳差地在她家所经营的动物旅社工作。尽管她最初对他并不信任以及她颇为复杂的环境背景，他们俩仍不顾一切地展开恋情，罗根开始希望贝丝不仅只能当他的幸运符，他更希望自己能尽一切力量保护这个日常生活中饱受威胁的女人。"},{"id":9032,"p":"/cqFnFg6YS8urJT6YC95IDkn0VHz.jpg","b":"/1bLZdOPOctwFF2IBONf6KczIppS.jpg","t":"冒牌老爸","r":6.487,"y":1999,"rd":"1999-06-25","hs":0.991,"d":5.186,"mt":"movie","o":"法律系毕业生辛尼三十出头，不愿长大和轻浮的性格令女朋友云妮向他提出分手。为了令她回心转意，辛尼向福利署讹称是五岁男孩朱利的生父并收养他，藉以证明自己是可付托终生。岂料云妮去意已决，辛尼只好勉为其难继续收养朱利。辛尼渐渐和朱利培养出感情。这时，福利署揭发辛尼的谎言；为了做“带子洪郎”，辛尼决定踏出人生重要一步……"},{"id":76726,"p":"/7krWwZUWfOS8JgQE9K5uao0NOtS.jpg","b":"/rgNzvSagnlc32TuMEBa529QFIig.jpg","t":"超能失控","r":6.83,"y":2012,"rd":"2012-02-01","hs":1.4,"d":5.174,"mt":"movie","o":"　　少年安德鲁（戴恩·德哈恩 Dane DeHaan 饰）就像绝大多数宅男那样，内向、不善言辞，还有轻度的社交恐惧。来自父亲的打骂以及母亲的病重，更让他对周遭的一切充满戒心，成了躲在镜头后面的拍摄狂人，整日陶醉在自己的小世界里。\r 　　为了替安德鲁的未来打开局面，表哥麦特 （亚历 克斯·罗素 Alex Russell 饰）邀请他出席校园派对。聚会过程中，在表哥好友史蒂夫（迈克尔·B·乔丹 Michael B. Jordan 饰）的建议下，三人进行了一次惊险的野外探洞之旅，并意外获得了自由操纵物体的超能力。这成了他们生活的分水岭——强烈的好奇心与表现欲催促三人不停对自身能力的上限发起挑战，而安德鲁无穷的创意使得他成为了伙伴当中的佼佼者，聚会的明星。可惜好景不长，日渐增强的能力并没有带来幸福，不加节制的安德鲁越玩越过火，终致走向了一条不可挽回的毁灭之路…… ©豆瓣"},{"id":1646,"p":"/221iE3mK1lRc4QzREXtj2dKjpw9.jpg","b":"/oVCyqxwLkRPJC51w89Dwp6VL9vk.jpg","t":"自由作家","r":7.925,"y":2007,"rd":"2007-01-05","hs":1.34,"d":5.147,"mt":"movie","o":"　　爱林（希拉里·斯万克 Hilary Swank饰）从事的第一份教育工作，就是在威尔逊学校一个糟糕透顶的班级里担任老师。这里有着给老师们带来噩梦的学生：他们虚度光阴，消磨时辰，把学校当成18岁之前的游乐场；更混乱的是，学生们来自社会里的不同种族和各类底层阶级，分帮结派互相斗殴。\r 　　爱林想方设法让仇恨远离孩子们的心，消解他们之间的敌意，可是，作为一名白人老师，孩子们对她树起了重重心墙，爱林的教育理想在现实中一次又一次地碰壁。\r 　　孩子们跌入深渊的心灵是否无药可救，他们的未来能否在爱林的循循教导下重现曙光，爱林的肩上承着千斤重担，她只有一本或者可以感化孩子的《安妮日记》，以及一颗热忱真诚的心，带领迷失的孩子找到明灯。"},{"id":9798,"p":"/dJs2A4tkGA5o7Wdj5MVETz7Rs5L.jpg","b":"/lPLTLCBn39Wiy1RPQLB9xOKyF2v.jpg","t":"国家公敌","r":7.054,"y":1998,"rd":"1998-11-20","hs":1.029,"d":5.13,"mt":"movie","o":"迪恩（威尔 史密斯 Will Smith 饰）是一个家庭生活和美、前途一片光明的黑人执业律师。圣诞节前夕，迪恩遇到了一位久未谋面的朋友。从此，迪恩的生活发生了天翻地覆的变化。原来这位友人将一张记录了某个位高权重的人谋杀国会议员整个过程的光盘放进了迪恩的袋子！可怜的迪恩在毫不知情的情况下，被NSA中的害群之马严密监视，并被施加了各种各样的压力，甚至无端遭到了谋杀前女友雷切尔的起诉。迪恩迫于无奈之下，只得只身展开了逃亡、追查幕后真凶之路。"},{"id":994108,"p":"/iRE9FDdGQhSzk34rxYH1EV5To0A.jpg","b":"/8yjHiSuSEhzR916LcIecuQ8tETG.jpg","t":"親愛的陌生人","r":7.444,"y":2023,"rd":"2023-12-22","hs":2.824,"d":5.13,"mt":"movie","o":"太陽從高樓的夾縫中升起，亞當的劇本卻依然無從下筆。孤身一人在城市的他面臨創作瓶頸，對鄰居哈利的邀約勾引也不感興趣。翻弄著照片陷入回憶，他搭上火車重返舊地，竟遇見早已過世的雙親。走入故居一切如昔，父母笑談兒時過去，他身在其中也不覺有異。沉浸在親情懷抱後回到公寓，再度巧遇哈利也加速升溫兩人戀情。人生看似一切順利，但他卻開始分不清這究竟是現實還是夢境⋯⋯ 。"},{"id":556574,"p":"/h1B7tW0t399VDjAcWJh8m87469b.jpg","b":"/uWVkEo9PWHu9algZsiLPi6sRU64.jpg","t":"汉密尔顿","r":8.147,"y":2020,"rd":"2020-07-03","hs":2.268,"d":5.129,"mt":"movie","o":"这部音乐剧严格遵照历史，讲述 Hamilton 政治生涯中的几件大事，他的战友和政敌、他与妻子 Eliza 和长子 Philip 的深厚感情以及他犯下的错误。历史人物 George Washington、Thomas Jefferson & James Madison 等在剧中轮流出场。剧中音乐以Hip-hop为主，穿插了Jazz，R&B, Tin Pan Alley 等多种风格的歌曲。"},{"id":602269,"p":"/skJqFpU6TzPmmnOF24pcL9LjdoL.jpg","b":"/vfuzELmhBjBTswXj2Vqxnu5ge4g.jpg","t":"細物警探","r":6.332,"y":2021,"rd":"2021-01-28","hs":2.103,"d":5.123,"mt":"movie","o":"克恩郡副警長喬狄肯，小名狄克（丹佐華盛頓飾演），被派往洛杉磯進行本該是趟簡單明快的證據收集任務。取而代之的是，他被捲入一場緝捕正肆虐該市的連環殺手之行動。領導緝捕的是洛杉磯郡警長吉姆貝克斯特（雷米馬利克飾演），對狄克的警察直覺大為驚艷，因而私自尋求他的協助。但在兩人追蹤兇手時，貝克斯特渾然不覺這個調查勾起了狄克過去不愉快的回憶，隨之出土的黑暗祕密，除了威脅案件調查外，還牽連了更多事情…。"},{"id":845111,"p":"/gl7kGqjM6wKkWemDeuHuBvNwYxv.jpg","b":"/tWVXGyDNQM7zRKp162PSdBSgCzb.jpg","t":"三个火枪手：米莱迪","r":6.435,"y":2023,"rd":"2023-12-13","hs":2.669,"d":5.119,"mt":"movie","o":"从卢浮宫到白金汉宫，到巴黎的阴沟到拉罗谢尔的围城……在一个被宗教战争分裂并受到英国入侵威胁的王国里，少数男男女女将剑拔弩张，将他们的命运与法国的命运绑在一起 。"},{"id":492188,"p":"/oTusfkS3dWda2i7ibJpEAkkzF3B.jpg","b":"/wu7nX9BQwDAnDdQutINEP2LfTSR.jpg","t":"婚姻故事","r":7.732,"y":2019,"rd":"2019-09-28","hs":2.119,"d":5.114,"mt":"movie","o":"本片由曾入圍奧斯卡金像獎的電影人諾亞·包姆巴赫執導，以深刻卻體恤人心的目光，檢視一段婚姻如何走向破裂，家庭在這過程中又是如何分而不散、團結凝聚。"},{"id":334,"p":"/tpfC325Jk6S38VTe5dDWjWtoyxr.jpg","b":"/aFg3kTurIqny3Y1JMN81mR8CfzV.jpg","t":"木兰花","r":7.727,"y":1999,"rd":"1999-12-17","hs":1.12,"d":5.104,"mt":"movie","o":"　　吉米·盖特主持王牌电视节目《儿童世界》已达33年之久，节目嘉宾斯坦利-斯派克还有三天就能打破一项由神童唐尼-史密斯30年前创下的一项纪录。斯派克深知他不过是娱乐大众的一件道具，而曾经红极一时的唐尼的处境更令人堪忧，他现在一家电器店工作。\r 　　吉米此时也有自己的烦恼，他被诊断患有癌症，活不到两个月。吉米刚过20岁的女儿克劳迪对邻居男子的迷恋搅得家庭生活不再和谐，母亲罗丝对女儿及丈夫不无忧虑。孤独的警官科林因一起噪音扰民纠纷来到吉米家，当第一眼瞧见克劳迪起，科林便陷入了一场痛苦至极的单恋中。克劳迪对父亲有一种发自内心的憎恨，女儿成了吉米最大的一块心病。这一天，吉米准备将自己不久于人世的消息告诉爱女……\r 　　同样位于南加州某山庄的另一家庭里，男主人帕特里奇爵士正躺在病床上，他也深知自己时日无多。老人的病床前站着其年轻的妻子琳达及护理医生菲尔-柏马，这两人的心情各不相同。琳达的心里不无悔意，当初她是为了老爵士的钱财嫁给他的，在老人病入膏肓之际，她发觉自己已爱上他。柏马则肩负着把离家出走多年的爱子弗兰克-迈基带到老人病榻前的重任。一场父子纠纷使得迈基再也没踏进过这个家门。求得儿子的谅解成了老人最后一个心愿。\r 　　迈基已成为著名的电视主持人，他的装扮给人一种颓废的感觉，对继母的成见使他开始憎恨世上所有女人..."},{"id":943134,"p":"/gKiguRKQo3A7V6qyvMtKlCxbztH.jpg","b":"/H41DJiw7Q8xn6bWC75eyaavp9L.jpg","t":"动物王国","r":6.999,"y":2023,"rd":"2023-10-04","hs":2.747,"d":5.103,"mt":"movie","o":"近未来，神秘症状在人群间扩散，恐惧在空气中曼延。原因不明，只知感染者初期会产生骨骼变异，身体长出毛皮或鳞片，原有人类特质将逐步退化。政府束手无策，只能强制收管已兽化的感染者。方苏瓦深信挚爱的妻子还在那张突变的面孔底下，无论她被转到多远的收容所，他都带着青春期的儿子艾米搬迁跟随。尝试融入新班级的艾米，却意外发现身体也出现了难以启齿的变化⋯⋯"},{"id":446354,"p":"/d83Pur5pvANKIHkHMXEULyfi52z.jpg","b":"/h5jqLrIv1tlszezv2UEWq9KBuoj.jpg","t":"郵報：密戰","r":7.002,"y":2017,"rd":"2017-12-22","hs":1.737,"d":5.093,"mt":"movie","o":"大導演史蒂芬史匹柏執導，二度金獎影后梅莉史翠普以及二度金獎影帝湯姆漢克斯領銜主演，【郵報：密戰 】一片描述《華盛頓郵報》的凱瑟琳葛蘭姆（梅莉史翠普 飾），也是美國第一位女性報紙發行人，以及報社編輯班布萊德利（湯姆漢克斯 飾）攜手合作，他們必須卯足全力與時間賽跑，趕在《紐約時報》之前揭露一件歷經四屆美國總統任期、長達三十餘年被掩蓋的龐大事件。這兩個人必須消弭他們之間的差異，各自拿他們的事業、甚至人身自由冒險，讓長久以來埋藏在黑暗深處的真相重見光明。"},{"id":381283,"p":"/aMYgbiZzwGCPS40Lsia4zqGRZtr.jpg","b":"/2wS8pMZgvzq7kaZb5LHX54poQnA.jpg","t":"母親！","r":7,"y":2017,"rd":"2017-09-13","hs":1.737,"d":5.09,"mt":"movie","o":"故事講述一些不速之客的來訪，讓原本感情受到考驗的夫妻，寧靜的生活從此起了變化…。女主角珍妮佛勞倫斯對一群陌生人的來訪感到相當困惑，但是她的老公哈維爾巴登卻聲稱這些人都是他的親戚，並且要入住他們家，這到底是發生甚麼問題，人變得越來越多，情況急轉直下，更發生了許多超乎常理的詭異事件，一發不可收拾，女主角越來越恐懼，究竟他們是誰？最後的謎團與真相為何？\r 該片被選為在第74屆威尼斯影展上競爭金獅獎的影片之一["},{"id":80278,"p":"/uGfsbCbiuzhiG1tGk2mhXrCbaOo.jpg","b":"/3NfM0sRwVLnsQkCd5YBPGvM9a5v.jpg","t":"海啸奇迹","r":7.363,"y":2012,"rd":"2012-09-09","hs":1.479,"d":5.09,"mt":"movie","o":"玛莉雅（娜奥米·沃茨 Naomi Watts 饰）和亨利（伊万·麦克格雷格 Ewan McGregor 饰）带着三个儿子，一同前往泰国共渡圣诞佳节，不料就在圣诞节隔天，当这幸福的一家人在泳池旁享受着悠闲时光时，一股猛兽般的万呎滔天巨浪竟迎面袭来。被眼前景象震慑住的玛莉雅，一时反应不及，不幸惨遭巨浪袭卷；而尽管亨利及时抓住两个儿子准备逃亡， 一切仍旧太迟，凶猛的大水最后仍冲散了他们。一度被巨浪击昏的玛莉雅，醒来后发现自己正漂浮在海面，而原本围绕在身旁的所有景物，都已被淹没于水面下，她深信家人们皆已罹难的同时，竟发现自己的大儿子卢卡斯，竟然就漂浮在距离她仅有几公尺远的海面上。玛丽雅顿时犹如被打了一剂强心针，她决定想尽办法，要带着大儿子卢卡斯一起活着离开......"},{"id":361292,"p":"/7dbd9x40BfSyqSIuawUtaP4aMr8.jpg","b":"/k4renoGJzagylgBYWbpjQLYGAfB.jpg","t":"陰風陣陣","r":6.909,"y":2018,"rd":"2018-10-26","hs":1.813,"d":5.087,"mt":"movie","o":"舞蹈員蘇斯（狄高達莊遜 飾）到柏林的頂尖舞團試鏡，得到編舞師白蘭（泰達史雲頓 飾）賞識，逐步晉升為首席。但一連串折肢、斷頸、劏肚、失蹤等詭異事件，令舞團陷入恐慌。與此同時，一位心理醫生在失蹤舞蹈員帕特麗莎（嘉兒莫蕊茲 飾）的日記中發現駭人秘密，隨即托她的好友莎拉（米亞高芙飾）追查真相。隨著舞團新作公演，蘇斯越來越接近舞團背後的腥風血雨，令人毛骨悚然的黑暗歷史即將解封…"},{"id":784524,"p":"/vSidx9NHKuQIPEQ4yI9b9zkTeh3.jpg","b":"/bgfqWW9mLs24hXuqiIcxU1j7Fgd.jpg","t":"杂志梦","r":7,"y":2025,"rd":"2025-03-21","hs":3.877,"d":5.086,"mt":"movie","o":"　　聚焦有抱负的健美运动员基利安·马多克斯，他在探索名声和暴力的过程中努力寻求人际关系，没有什么能阻止他成为超级巨星的梦想，即使被医生警告：他的追求将对身体造成永久性伤害。"},{"id":4547,"p":"/sfSya28qMIkj4fK8mnoCpx5U8cw.jpg","b":"/9G5bteYI8FXaY9EomnUP0kdHm66.jpg","t":"战栗空间","r":6.784,"y":2002,"rd":"2002-03-29","hs":1.07,"d":5.08,"mt":"movie","o":"梅格•阿特曼（朱迪•福斯特饰）刚刚与丈夫离婚，她带着11岁的女儿莎拉新搬到一个古怪的房子——里面暗藏了一个密室，密室里有16个摄录机，8个监视器，还有一条不与外面的线路连接的电话线，以及一道坚不可摧的房门。没有料想过有朝一日会用上这间密室的母女俩，第一夜就遭遇了不速之客——房子的建造者伯罕姆、前屋主的孙子朱尼尔、以及他请来的帮手劳尔。他们想要朱尼尔祖父的大笔遗产，随着他们步步逼近梅格藏身的密室，一场斗智斗勇的游戏开始了，而患有哮喘的莎拉，能不能在这场斗争中存活下来？"},{"id":6947,"p":"/bFVGs3gKDtWOthbD31xG5uQ1PvV.jpg","b":"/qyK3CqhzfG270TlocoNBDtMp8HJ.jpg","t":"神秘村","r":6.481,"y":2004,"rd":"2004-07-30","hs":1.078,"d":5.076,"mt":"movie","o":"　　1897年，宾夕法尼亚州有一座名为考明顿的小村庄。这里风光秀美，景色宜人，村民间更是团结友爱，和善为亲，过着平静自在的生活。然而，考明顿村民的心中却有着一个挥之不去的梦魇。传说在村子周围的丛林中隐藏着残忍而恐怖的怪物，它们和村民间似乎有着一道不可僭越的约定，双方守在各自的领地，秋毫无犯。但是近一段时间种种迹象表明，盘踞在森林中的怪物正试图践足人类的领地。人们对此无计可施，只能用古老的办法——在树干漆上黄色——来阻退怪物。  　　为了医治母亲的病，年青人路西斯（杰昆·菲尼克斯 Joaquin Phoenix 饰）决心去森林另一边的城镇采购药品。这一举动彻底改变了考明顿的命运…… ©豆瓣"},{"id":1907,"p":"/5VutXzHMgQ8QKN5gkiwsFwzHM3p.jpg","b":"/f7sQHmdZdPHaRVt3428XmdoZ8Hs.jpg","t":"海滩","r":6.488,"y":2000,"rd":"2000-02-03","hs":0.995,"d":5.074,"mt":"movie","o":"Richard（Leonardo DiCaprio）是位酷爱网上冲浪和冒险的美国年轻人，一天，他来到泰国曼谷，欲找寻在网络上得知的天堂海滩。在投宿的廉价旅馆里，他遇到法国女孩Franoise（Virginie Ledoyen）和其男友，三人成了朋友，不久Richard爱上Franoise。 Richard从诡异的光头佬那里得到一些听来奇怪的秘密，随后光头佬留下一张神秘地图意外死去，这激起Richard的好奇心，按图索骥一番追踪，他确信天堂海滩的确存在，开始说服Franoise和其男友同他一起去找寻天堂海滩，并复制了一份地图供另外认识的美国朋友前去探险……"}]