[{"id":16136,"p":"/hfXFPMhNjLnCugBHMN0nrtKW7Ra.jpg","b":"/t18DGtlGYMWPHmZcmcS2RCVzr49.jpg","t":"哈雷兄弟","r":7.181,"y":1992,"rd":"1992-01-17","hs":0.915,"d":4.878,"mt":"movie","o":"　　4个哈莱姆青少年，Q, Bishop, Raheem和Steel，有一天逃学，他们发现一个老朋友在酒吧枪战中被杀。此后，毕肖普对他的朋友们说，他们没有尊重，也没有果汁。为了得到一些，他们抢劫了街角的杂货店，但是事情发生了意想不到的转变。只有那四个朋友知道发生了什么事，但其中一个是自私自利。"},{"id":773,"p":"/wKn7AJw730emlmzLSmJtzquwaeW.jpg","b":"/vD15pg2cXynxeNIknyuvVH2sPx4.jpg","t":"阳光小美女","r":7.693,"y":2006,"rd":"2006-07-26","hs":1.273,"d":4.869,"mt":"movie","o":"7岁的奥利芙（阿比盖尔·布蕾斯琳 Abigail Breslin 饰），戴眼镜，小肚腩，做着一夜成名的美梦，坚信自己有朝一日能当选美国小姐。爸爸（格雷戈·金尼尔 Greg Kinnear 饰），推销成功学书籍的讲师，认为“世界上只有两种人，成功者和失败者”，四处贩卖他的“成功九部曲”；哥哥（保罗·达诺 Paul Dano 饰），自闭男，崇拜尼采，为了考上飞行学院发哑誓，九个月没有同家人说话；舅舅（史蒂夫·卡瑞尔 Steve Carell 饰），自称是美国最好的普鲁斯特研究学者，同性恋，恋人和同事跑掉、失业，自杀未遂，生活混乱；爷爷（艾伦·阿金 Alan Arkin 饰），被养老院赶出来的老流氓，满嘴脏话、吸毒；妈妈（托妮·克莱特 Toni Collette 饰），是这个疯狂家庭唯一正常的人。在家人的支持下，奥利芙参加了“阳光小美女”的选美比赛，一家人踏上了集体寻梦的旅程。"},{"id":630240,"p":"/ouMDr5thH9LAznfHZPzCSbETs3Y.jpg","b":"/dVOlJVHYRWx7DhMQRNLnbf5bT1q.jpg","t":"钛","r":6.344,"y":2021,"rd":"2021-07-14","hs":2.08,"d":4.859,"mt":"movie","o":"故事发生在一座机场，海关检查人员发现了一个鼻青脸肿的年轻人。年轻人声称自己是十年前失踪的孩子Adrien Legrand。对于他的父亲文森特来说，这标志着漫长噩梦的终结，终于把儿子带回了家。与此同时，一系列可怕谋杀案的发生对该地区构成了巨大压力，而汽车展厅里的模特Alexia却具有目标受害者的所有特征。"},{"id":10377,"p":"/iwSURa8nS2ujwrU3s1lfxxX7voH.jpg","b":"/uEoaOfvWibpvjBNxFoj4MxWn0OH.jpg","t":"我的表兄维尼","r":7.493,"y":1992,"rd":"1992-03-13","hs":0.944,"d":4.859,"mt":"movie","o":"　　比尔（拉尔夫·马奇奥 Ralph Macchio 饰）和斯坦（米歇尔·维特菲尔德 Mitchell Whitfield 饰）是一对损友，此时，他们正驾驶着汽车前往学校。这一段旅程注定不会平静，误打误撞之中，两人竟然被指控谋杀。眼看着审理日即将到来，比尔和斯坦找到了刚刚毕业的半吊子律师文森特（乔·佩西 Joe Pesci 饰），请求他为他们辩护。  　　令两人万万没有想到的是，文森特在法庭上的出格表现不仅没有为他们洗清罪名，文森特自己反而因为“蔑视法庭罪”而遭到监禁，而经历了如此挫折后，文森特一蹶不振，辩护水平更是大打折扣。一番波折之后，比尔和斯坦好不容易洗脱了牢狱之灾重获自由，但两人明白，只要文森特存在一天，他们的厄运就会延续一天。"},{"id":11171,"p":"/tSiqLKvwyvJIgL4TvZ63eaMQkBD.jpg","b":"/A8qhyrvxSWreAN8yR5tLKhqIMYM.jpg","t":"神秘肌肤","r":7.7,"y":2005,"rd":"2005-03-30","hs":1.199,"d":4.856,"mt":"movie","o":"拜恩，内敛害羞，相信自己是遭外星人缚架回来； 尼尔，冷漠酷男子，凭着点点美色，三两下手势便跟人搭上，尽揽男色。 他们一个人在途人，各自上路，拜恩渐渐与缚架他的外星人灵性互通，看见一头被肢解的母牛，仿佛领略了甚么。另一边厢，尼尔则摇身一变，变成纽约大都会炙手可热的男妓，展开他那惊险刺激的桃色生涯。"},{"id":399404,"p":"/wdjFVltdJyKmBnTCuINRGXQiM5Z.jpg","b":"/6prkTmEEsB3f9hhKBzUePLe27b2.jpg","t":"至暗时刻","r":7.351,"y":2017,"rd":"2017-11-22","hs":1.767,"d":4.852,"mt":"movie","o":"影片讲述英国首相丘吉尔在作为首相期间面临的最重要的审判：是向纳粹妥协做俘虏，还是团结人民群起反抗？丘吉尔将集结整个国家为自由奋战，试图改变世界历史进程，度过黎明前的黑暗。"},{"id":1587,"p":"/8r9yts6XHbB1xNLaPC6ExNAK1Qu.jpg","b":"/fHuKwcrwltGlWn3510N1YO7vJ4I.jpg","t":"不一样的天空","r":7.663,"y":1993,"rd":"1993-12-17","hs":0.987,"d":4.85,"mt":"movie","o":"　　因为不能面对丈夫自杀的事实，吉伯特的母亲不停进食，致使体重剧增至六百磅，难以行动。吉伯特的智障弟弟阿尼(莱昂纳多·迪卡普里奥 饰)一出生就被医生诊断活不过十岁，却即将过十八岁生日，最小的妹妹爱伦却正值叛逆的青春期。整个家庭的生计及阿尼的日常起居成了吉伯特的生活全部，姐姐是他唯一的帮手。四处旅游、活泼开朗的贝琪(朱丽叶特·刘易斯 饰)路过小镇，与吉伯特一见钟情，两人很快沉浸在甜蜜的爱情中。贝琪对生活的热情也让吉伯特渐渐认识到，除了家人，生命中他也该有属于自己的追求。阿尼就要过十八岁生日了，这是母亲最后的心愿，待这一切结束，吉伯特能有一个不一样的天空吧。"},{"id":551332,"p":"/kaXiMut9mCFecFAXbvTTREBBFa6.jpg","b":"/bOPessdyd0dChHy70FM8Om7CgDg.jpg","t":"教宗的承继","r":7.491,"y":2019,"rd":"2019-11-27","hs":1.989,"d":4.834,"mt":"movie","o":"在天主教教会历史上的关键转捩点，教宗本笃十六世与承继的方济各教宗发展出令人意外的友谊。本片改编自真人实事。"},{"id":154400,"p":"/6NQYQt7bvsHK6pEijsKgGPuDvfz.jpg","b":"/kydclLUnhGMuoCxl6VRfSSwdRRO.jpg","t":"危险藏匿","r":6.801,"y":2014,"rd":"2014-09-12","hs":1.459,"d":4.83,"mt":"movie","o":"　　影片讲述了汤姆·哈迪饰演的一名前罪犯，想洗心革面重新生活，于是成为了一名酒吧调酒师。不过这家酒吧同样也是当地黑帮接头进行现金交易的地方，而调酒师再次面临命运抉择……"},{"id":2057,"p":"/q68ktFq552TUn7Ofl23t3M5yaT8.jpg","b":"/lFDeRoh5gowXWf0O3ayEAUxePcw.jpg","t":"原罪","r":6.1,"y":2001,"rd":"2001-05-08","hs":0.995,"d":4.826,"mt":"movie","o":"故事发生在十九世纪末多姿多采的古巴，腰缠万贯的咖啡业大亨路易斯（安东尼奥·班德拉斯）决定要迎娶与他素未谋面的邮购新娘——美国女子茱莉亚（安吉丽娜·朱丽）。当他第一次在码头见到她时，已经被她的美貌所深深的吸引，但谁也不知道他娶回来的老婆是个外表妖艳、满肚子阴谋的坏女人。\r 婚后的生活看似很美满，正当他以为就此可以和他漂亮的新娘幸福愉快地生活时，他却意外地发现这个邮来的妻子茱莉亚并不是一个他所期待的单纯女子，在她背后隐藏着一个个的谎言，她的目的就是路易斯的万贯家财。就这样，幸福的生活发生了宿命般的转变，渐渐被阴霾所笼罩。"},{"id":17422,"p":"/i7cD2lRP41Rb8TiVaVhVjwFNMNP.jpg","b":"/p2ssbuL7NZSpBGIDjthP9S39d7m.jpg","t":"颐和园","r":7.358,"y":2006,"rd":"2006-05-18","hs":1.172,"d":4.825,"mt":"movie","o":"1987年，中国。来自吉林图门的少女余红（郝蕾 饰）被北京“北清大学”录取，毅然离开家乡和初恋情人，开始独立自主的大学生活。余红一贯我行我素，不爱受约束的性格，令她成为同学间最热门的话题人物。她透过友人李缇（胡伶 饰）认识了男生周伟（郭晓冬 饰），二人旋即疯狂地热恋，但双方不忠的行为却令这段感情经历多番离离合合，最后连李缇亦加入这段错纵复杂的关系。1989年夏天，北京的大学生参与大规模示威时遭军方镇压，其后余红中途辍学回乡，周伟则靠李缇及其男友的帮助到德国柏林居住，二人各自开始了新的生活和感情，多年来再没有联络。多年后，周伟决定回中国发展，并经电邮再次找上现已结婚的余红。虽然二人多年来一直对对方念念不忘，但今日再次相见，感觉已不再一样。"},{"id":546121,"p":"/rDgxDAmMTjuPYiyNc35ScthJAi5.jpg","b":"/rLchzndbDRy41J9X363pMePbV5x.jpg","t":"逃跑","r":7.242,"y":2020,"rd":"2020-11-20","hs":2.068,"d":4.806,"mt":"movie","o":"克洛伊从一出生起就和母亲过着相依为命的生活，在她们的世界里，父亲这一角色是从未存在过，也不可提及的。因为早产，克洛伊的健康面临着非常严重的打击，时时刻刻都在遭受着死亡的威胁，可即便如此，母亲也从未放弃过克洛伊，她凭借着自己坚强的力量将克洛伊抚养长大。克洛伊体弱多病，半身不遂只能依靠轮椅行动，母亲是她和外界唯一的联系，在母亲的帮助之下，克洛伊靠着自学参加了大学的入学考试，正在焦急的等待着考试结果的公布。某日，克洛伊对自己每天都要服用的药物产生了怀疑，通过种种调查，她震惊的发现这些药物正是导致自己无法行走的元凶。"},{"id":296098,"p":"/ne8CjRCTfhTX2VQdevnTaGJ5NyH.jpg","b":"/ncWUcY7ihZ2co7vqUCHqwF6t9us.jpg","t":"间谍之桥","r":7.234,"y":2015,"rd":"2015-10-15","hs":1.586,"d":4.8,"mt":"movie","o":"影片根据美国律师詹姆斯·多诺万真实经历改编。冷战初期，纽约律师詹姆斯·多诺万（汤姆·汉克斯饰），为苏联情报员鲁道夫·阿贝尔（马克·里朗斯 饰）辩护，当时美苏关系紧张，詹姆斯仍然秉持公平正义的原则，毫不偏私地为阿贝尔抗辩，阿尔贝欣赏他的正直，他也欣赏阿贝尔的忠诚，虽然最后输了官司，两人却建立起微妙的情谊。不久之后，美军U2高空侦察机在执行机密任务时，被苏联军方击落，詹姆斯受雇于中情局，代表美方与苏联谈判，试图在极其渺茫的机会中，与苏联交涉换囚条件，营救被劫持的美国飞行员。 　"},{"id":70,"p":"/lXtHHvbaDD5rrnN4mek5mmYoVSx.jpg","b":"/oGMomeS7bE43eN8SGJUaKvQnmud.jpg","t":"百万美元宝贝","r":7.954,"y":2004,"rd":"2004-12-05","hs":1.249,"d":4.798,"mt":"movie","o":"人生就好比一场70年的拳击比赛，充满了躲闪与出拳，如果足够幸运，只需一次机会、一记重拳而已，但首要的条件是你必须得顽强地站着，就像里克尔的那句名言：“有何胜利可言，挺住意味着一切。”在过去的23年里，弗兰基•邓(克林特•伊斯特伍德饰)每天的生活都是由机械的两件事构成：训练拳手和去教堂做弥撒，每周他都会给女儿去一封信，但结果都是被原路退回。由于女儿的疏远，弗兰基长时间在人群中封闭自己，他唯一的朋友是帮他照看训练馆的绰号为“废铁”的退休拳手埃迪(摩根•弗里曼饰)。多年之前，弗兰基眼睁睁地看着埃迪在比赛中失去了一只眼睛而不能叫停。悔恨一直纠葛着弗兰基的内心世界，因此他不愿看着拳手们血淋淋地走向冠军的头衔，虽然他一直在培养拳手，但内心早已退休。直到有一天，一个名叫麦琪(希拉里•斯万克饰)的女子走进了训练馆，恳请弗兰基教她打拳。她几乎一无所有，但她知道自己要做什么，成为职业拳手是她多年以来追逐的梦想，为了梦想她宁愿孤注一掷，她现在所需要的就是有人能够相信她。弗兰基拒绝了，理由很充分，因为麦琪31岁的年龄只适合退役，而且他从不教女人打拳。麦琪没有退路，生活中历经的磨难让她的决心无可动摇，她不能放弃唯一能使她幸福的理由。每天在埃迪的鼓励下，麦琪都练到筋疲力尽为止。麦琪的坚定最终战胜了弗兰基的固执，他有所保留地同意帮她训练。在训练的过程中两人的遭遇启发了对方，他们发现彼此意气相投，一同找到力量克服过往伤痛，同时在彼此身上找到逝去已久的家庭归属，他们同舟一命，共同去面对一场超过预期需要无比勇气与毅力的拳王挑战赛。"},{"id":82695,"p":"/jlV26ZJ4hsijeAG1BrSdQli4gWb.jpg","b":"/jd3Z2sAPDavjRxFhfOak6kCrUIG.jpg","t":"悲惨世界","r":7.317,"y":2012,"rd":"2012-12-18","hs":1.429,"d":4.794,"mt":"movie","o":"　　贫苦的冉·阿让（休·杰克曼 Hugh Jackman 饰）为了挨饿的孩子去偷面包，结果被判处19年的苦役。出狱后，走投无路的他偷走了收留他过夜的主教的银器潜逃，被警察捉回。主教声称银器是送给他的，使他免于被捕。主教的言行感化了他，他化名马德兰，从此洗心革面奋发向上开始新生活。但缉拿过他的警长沙威（罗素·克劳 Russell Crowe 饰）却一心要找他麻烦。在得知了芳汀（安妮·海瑟薇 Anne Hathaway 饰）的悲惨遭遇后，他承诺照顾她的私生女柯赛特（阿曼达·塞弗里德 Amanda Seyfried 饰）。八年后，柯赛特爱上了共和派青年马利尤斯（埃迪·雷德梅恩 Eddie Redmayne 饰），轰轰烈烈的巴黎人民起义爆发了，无赖德纳迪埃（萨莎·拜伦·科恩 Sacha Baron Cohen 饰）和他又狭路相逢，而多年来从未放弃追捕他的沙威又出现在他的面前……"},{"id":989662,"p":"/xjBGF9YgdBOb6IGN7EiDu0JXaVg.jpg","b":"/xSqaVqkbeSaPmeEyurWBaTSkgL9.jpg","t":"非常男人","r":7.014,"y":2024,"rd":"2024-08-24","hs":3.079,"d":4.785,"mt":"movie","o":"臉上生了巨瘤的愛德華懷抱著演員夢，卻因外貌感到自卑，即使愛慕美麗的鄰居英格麗，也只敢暗藏在心內。直到一場實驗手術讓他脫胎換骨獲得俊俏臉龐，愛德華決定改名換姓展開新生。沒想到一齣以昔日自己為主角的戲劇正在排練，編導竟是英格麗。他戴上面具爭取這場非他莫屬的演出，好不容易迎來女神一親芳澤，登台秀卻殺出程咬金，原以為的夢想成真，竟一夕間成了噩夢。"},{"id":717980,"p":"/siAubbxRPH0PUaooiAAJ1ier4mS.jpg","b":"/cG5QZHyIRJXqo53YA41gbNMlpIM.jpg","t":"騙子","r":6.9,"y":2023,"rd":"2023-02-10","hs":2.65,"d":4.774,"mt":"movie","o":"故事發生在曼哈頓的億萬富翁階層，講述一群騙子製定了完美的計劃來掏空一個富裕家庭的資金，但是當愛、心碎和嫉妒在這個宏圖大業裡發揮作用後，就不清楚這群罪犯是在詐騙還是被騙了。"},{"id":58595,"p":"/gZojVl1MJt7uBo5KHOsIMBVUcWo.jpg","b":"/KBe9fHU5rVg4daoKnFwl1Cbc28.jpg","t":"白雪公主与猎人","r":5.983,"y":2012,"rd":"2012-05-30","hs":1.202,"d":4.764,"mt":"movie","o":"向冷酷无情的女王雷雯娜正在通过武力扩张着自己的版图。他已经讨伐下了好几个国家。就在他准备泰伯国的时候，她突然得到了一个消息：她的继女，白雪公主，已经命中注定地要成为“世界上最美的女人”，并且要取代她成为统一后的大王国的统治者。咽不下这口气的女王找来了自己的看家宝魔镜，魔镜告诉她，如果要继续保持美貌、统治王国并且永垂不朽的话，那么一定要杀死白雪公主并且吸尽她的生命。 　　被关押起来的白雪公主费尽千辛万苦从牢里逃了出来，并跑到了黑暗森林中。得知这个消息的女王非常生气，她派出了自己手下的猎人埃里克前往黑暗森林，杀了白雪公主。在黑暗森林中，埃里克突然良心发觉，他非但没有杀了白雪公主，反而成了她的守护神。两个人在黑暗森林里不断地逃命，突然之间，他们走到了黑暗森林的边界，进入了一个世外桃源般的地方。在这里，他们得知了女王的滔天罪行，并决议要复仇。而埃里克则教会了白雪公主战斗的技巧。 　　实力日渐强大的白雪公主带着埃里克、八个小矮人、从泰伯国里来的骑士、从小青梅竹马的情人威廉王子和一些随从，准备重新杀回皇宫，夺回属于自己的生活，并让命运成真……"},{"id":913,"p":"/ulsEC0fUpOlPYy09nxIaQfQcXgA.jpg","b":"/iDGfPcu2CV66BCRk31uOcfB3IvU.jpg","t":"天罗地网","r":6.746,"y":1999,"rd":"1999-08-06","hs":0.986,"d":4.751,"mt":"movie","o":"　　一个炎热的夏日，纽约大都会艺术博物馆内突然停电，馆内一幅正在展出的价值一亿美金的克劳迪·莫奈的名画被手段高明的窃贼盗走。由于馆内红外线监控系统在夏日高温下全然失去功效，因此神秘的作案者在现场几乎没留下任何作案痕迹。将莫奈名画窃走的神秘窃贼正是亿万富翁托马斯·克劳恩，这位拥有私人飞机、豪华游艇及上百仆从的企业界大亨住在曼哈顿的一幢豪宅中。克劳恩的钱财几乎可买来世上一切可用金钱买到的东西，但他却只对那些无法用金钱买到的东西感兴趣。克劳恩在光天化日之下窃走名画一不为钱，二不为艺术收藏，只因博物馆一再声称此画概不对外出售，有着极强征服欲的克劳恩最喜欢做的便是那些令他深感刺激的事情。"},{"id":9437,"p":"/16jHszOhJumWPpFtVXKLiVQAkDc.jpg","b":"/y319VH0gIFie6KEO5L4nHhxxQUw.jpg","t":"桃色追捕令","r":6.529,"y":1997,"rd":"1997-09-29","hs":0.932,"d":4.747,"mt":"movie","o":"　　华盛顿警官亚历克斯·克洛斯（摩根·弗里曼 Morgan Freeman饰）是警方的一名心理咨询专家。他突然接到在北卡罗来纳州达勒姆小镇上学的侄女失踪的消息。为了找到侄女，亚历克斯决定一探究竟。然而当他到达当地警察局后，亚历克斯发现这里已经连续失踪了多名少女，自己的侄女只是受害者之一，她们无一例外的都是既聪明又漂亮的优秀女孩。死里逃生的女医生凯特·麦克蒂尔南（艾什莉·贾德 Ashley Judd饰）是唯一侥幸逃脱的女孩，她只记得凶犯是一个头戴面具自称“卡萨诺瓦”的变态杀人狂。凯特为亚历克斯提供了许多有价值的线索，然而狡猾的“卡萨诺瓦”却始终没有现身仍逍遥法外。一场漫长而艰辛的追捕开始了。  　　本片根据美国知名畅销小说家詹姆斯·帕特森的同名小说改编而成。"},{"id":10428,"p":"/t611bi4AVWRAJ5tFeBsT1Y5yctE.jpg","b":"/r7fk4I68wiGrhaExjtvnGtCAI1l.jpg","t":"黑客","r":6.369,"y":1995,"rd":"1995-09-14","hs":0.893,"d":4.724,"mt":"movie","o":"达德（约翰·李·米勒 Jonny Lee Miller 饰）是一名出色的天才黑客，曾经，股市因为11岁的他的小小恶作剧而差点崩盘，达德因此被剥夺了使用网络的权利，如今，已经成年的达德终于重新获得了这一权利，跃跃欲试的他摩拳擦掌，准备在网络上重新大展拳脚。凯特（安吉丽娜·朱莉 Angelina Jolie 饰）和乔伊（杰西·布拉德福特 Jesse Bradford 饰）都是如同达德一样的黑客，他们因为趣味相投而走到了一起成为了好友。普拉格（费舍·史蒂芬斯 Fisher Stevens 饰）曾经是一名技术高超的超级黑客，如今，被招安的他成为了一家大公司的系统安全专家。背地里，普拉格和黑恶势力勾结，谋取公司账户里的巨额财产，此外，他还发明了一种能令全球网络陷入瘫痪的可怕病毒。一次偶然中，达德一行人发现了普拉格的罪恶和阴谋，他们决定给利用自己的力量，阻止普拉格。 ©豆瓣"},{"id":117251,"p":"/sqy1qjF9mr9TYI0f0kZFHxV6vaL.jpg","b":"/eVidMQ5eXDhRizo9ig1X4iWCDqe.jpg","t":"惊天危机","r":6.467,"y":2013,"rd":"2013-06-27","hs":1.331,"d":4.719,"mt":"movie","o":"年轻的凯尔从阿富汗前线退伍后在国会安保部门工作，他的终极梦想是保护美国总统索亚。凯尔与离婚的妻子育有一个正在上小学的女儿艾米莉，她因为父亲入伍的经历变成了一个政治迷，尤其对索亚总统和白宫极其崇拜。凯尔为了让女儿高兴承诺带她参加白宫内部一日游，顺便在当天去应征由卡罗领导的特勤部门的工作。可是就在同一天，一伙身份不明的武装分子乔装潜入白宫并对索亚总统进行搜捕，一场腥风血雨蓄势待发。正在陪女儿参观的凯尔能否临危不惧解救总统？凯尔是否能同时保护女儿？而这场动机不明的暴力背后是否掩盖着不为人知的肮脏秘密？"},{"id":447362,"p":"/jyEpzOA0uV7AKc4FtbpFL3AwHWC.jpg","b":"/u6aGN71Hx39iX8Uv4ILRRKHmAXc.jpg","t":"一年中的生活","r":8.2,"y":2020,"rd":"2020-11-27","hs":2.21,"d":4.717,"mt":"movie","o":"泰伦斯·霍华德(《嘻哈帝国》)确认加盟加盟新片[一年中的生活](Life In A Year，暂译)。该片将由Mitja Okorn执导，讲述一个17岁的男孩，在发现患有癌症的女朋友只剩下一年的生命后，决定在她还没离去的这一年给她一个完整的人生。贾登·史密斯、卡拉·迪瓦伊加盟主演，泰伦斯饰贾登的父亲。"},{"id":600583,"p":"/lNHgdIlwS1INX8XsENX0eNBpkpX.jpg","b":"/gAsHuCQMN7mv4uFIvM4ACQ09hPr.jpg","t":"犬之力","r":6.765,"y":2021,"rd":"2021-10-25","hs":2.111,"d":4.707,"mt":"movie","o":"菲尔（本尼迪克特·康伯巴奇饰）和乔治（杰西·普莱蒙饰）是美国西部蒙大拿州的一对兄弟，一起经营着继承自父母的广袤农场。兄弟俩的性格截然不同，菲尔妄自尊大、傲慢粗鲁，和农场的牛仔打成一片，常常展现出过分具有攻击性的男子气概。而乔治作为耶鲁肄业生，虽然是哥哥菲尔口中的失败者，却在穿着打扮和谈吐举止中显示出某种城镇知识分子的气质。  在兄弟俩一次运送牛群的旅途中，他们邂逅了一家小旅店的老板娘萝丝（克斯汀·邓斯特饰）和她敏感纤弱、心思细腻的儿子彼得（柯蒂·斯密特-麦菲饰）。菲尔注意到彼得制作了精巧的纸花装点餐桌，却并没有认可他的心灵手巧，反而开始大声嘲弄彼得和萝丝。在哥哥菲尔的公然欺凌下，弟弟乔治却对这对孤儿寡母产生了怜惜之情。他在大部队离开之后，重返旅店，向萝丝表达了柔情，两个人很快决定结婚。  面对家庭新成员，菲尔感到了前所未有的危机，尽管他一直极力用冷嘲热讽掩盖，但其实他对弟弟乔治有着超越日常的关心和爱的渴求；而萝丝和彼得的到来，分走了乔治的注意力和感情。为了平衡这种不安，并且宣告自己在家里的绝对统治地位，他开始用各种方法霸凌萝丝。正在这时，一件不知是否是意外的事情发生了  。"},{"id":1066262,"p":"/44frNIZUfL8kYhxOGHeBJsyXUbW.jpg","b":"/tqSg1hHiSWhHAhnjDhhevaFGsP0.jpg","t":"皈依者","r":6.1,"y":2024,"rd":"2024-03-14","hs":3.013,"d":4.698,"mt":"movie","o":"19世纪30年代到达英国殖民地的非宗教传教士。他发现自己正处于毛利部落之间的血腥战争中，他的暴力过去很快就受到质疑，他的信仰也受到了考验。士兵转行为传教士的门罗（Munro）来到新西兰，意图传教给最初的英国殖民者，但却被强大的酋长麦阿努伊（Maianui）所感化，从而为另一种目的效力。"},{"id":37233,"p":"/jCaJwo24fJWwe7X1cLUC7m7s2VH.jpg","b":"/jlUTfePS1XRyMpgZvjFvDk7yEi0.jpg","t":"糖衣陷阱","r":6.7,"y":1993,"rd":"1993-06-30","hs":0.882,"d":4.695,"mt":"movie","o":"一位刚自长春藤联盟大学毕业的法学院学生，受雇于纽约一家律师务所，即获得公司许多优厚的待遇，还帮他偿助学贷款，租给他一辆宾士骄车代步，然而天下没有白吃的午餐，不久他就发现，如此的厚遇却招来FBI的调查……。 　　米奇刚自哈佛法学院毕业，对未来充满理想，富正义感，有人情味，与爱妻碧只想过有计划的婚姻生活。旦米奇似乎时来运转，受“班?蓝?罗律师务所”高薪礼聘，在顾问艾弗瑞指导下，认真展开业务。 　　米奇踏入豪门企业之后，渐渐发现许多异象，起先察觉该事务所有四位生代律师莫名死亡，而后又在一次案件中发现客户竟是黑道大亨卡桑尼，且当夜被人设下美人计，留下不利的证据。 　　尽管米奇一切都依法行事，但却依然受到重重阻碍。只好求助于狱中之兄雷所推介之好友-罗艾迪展开调查，却即遭人暗杀，此举不但使米奇为之警惕，同时也引来司法部的调查。 　　米奇察觉自己命在旦夕，若与律师事务所合作，将导致身败名裂，甚至死无葬身之地；若与司法部配合，势必招来杀身之祸，若和黑道挂钩更是死无了期，在多番挣札之后，决定先设法救出雷，在妻子与秘书暗中协助搜证下，面对三方面威胁，毅然向黑色豪门企业宣战....."},{"id":252512,"p":"/kbFyw7THCfARzY8aZwIjn6LLWyn.jpg","b":"/9JJJOq1YuhUpC3wRgeEYn85UPbi.jpg","t":"年轻时候","r":5.986,"y":2015,"rd":"2015-04-03","hs":1.42,"d":4.692,"mt":"movie","o":"　一对夫妇过着平凡又重复的生活，直到他们遇见一对新鲜潮人。生活是变得丰富，还是终归各活各的。"},{"id":8321,"p":"/7sjLQ3Wjvgg16YinKSIr4KUnSjx.jpg","b":"/jJh2syzwZDM3cX2UOeDbKUZzuE8.jpg","t":"杀手没有假期","r":7.492,"y":2008,"rd":"2008-02-08","hs":1.281,"d":4.687,"mt":"movie","o":"一对杀手，肯与雷（Colin Farrell 饰），在圣诞期间来到比利时古城布鲁日，他们将在这里接到联系人哈里（Ralph Fiennes 饰）指令的新任务。雷在不久前的一次暗杀中误杀了一名男童，怀着深深愧疚的雷情绪不稳，古城中的等待对他来说是一场难耐的煎熬。肯作为带领雷入行的前辈，试图帮助雷摆脱困境，但他的努力毫无收效。百无聊赖的雷在街上结识了女演员克洛伊，这个神秘女孩引发了雷一系列的冒险经历，与此同时，肯再一次被哈里催促，原来此次任务的真相是暴怒的哈里要雷为他的误杀行为付出代价，肯面对被自己一手引入杀手行当的年轻人，难以做出抉择，两名杀手，在夜色中的古城各怀心事……"},{"id":346685,"p":"/3rCrrm5gKhX1jd8JNTDIJT3WhIt.jpg","b":"/zflAbUauZilFNDtdsR8kavPJFZM.jpg","t":"火车上的女孩","r":6.444,"y":2016,"rd":"2016-10-05","hs":1.488,"d":4.685,"mt":"movie","o":"电影讲述一个刚刚离婚、整天酗酒的伦敦女人蕾切尔（Rachel），她每天早上坐火车都会经过一对夫妻的房子，那对夫妻看上去十分完美，直到有一天蕾切尔发现妻子不见了，蕾切尔怀疑她被人害了，于是开始沉迷于对此事的调查。"},{"id":2567,"p":"/d3xbYBMNSvTx16WyZwQd7FRXulp.jpg","b":"/vVk0HV9HAqvvSfWiNGjpsOekLBS.jpg","t":"飞行家","r":7.219,"y":2004,"rd":"2004-12-17","hs":1.129,"d":4.68,"mt":"movie","o":"1906年，霍华德·休斯出生于美国德州的休斯顿。在他17岁时，他的母亲和父亲就先后去世，但其父亲以买卖租赁德州油井和发明深井钻头致富，死后留给休斯一笔巨额遗产。霍华德·休斯从小就对电影和飞机有着浓厚的兴趣 ，当他18岁时继承了父母的大笔遗产，怀着电影梦的霍华德·休斯从德州移居到了好莱坞。1926年他买入125家戏院的控制权，并且砸下数百万美金拍了著名的实景空战史诗电影《地狱天使》。1939年，霍华德·休斯入主环球航空公司，他迅速就使公司扭亏为盈，风光数十年。此外，对飞机兴趣异常浓厚的他常与工程师讨论改善飞机性能并且亲自设计出一架飞机，并驾机试飞五次，创造了平均时速352.39英里成绩，打破了法国人林白创下的最快飞行纪录。二战期间，他与美国政府合作，制造高空侦察机；战后他积极向电子领域拓展事业，旗下的公司对卫星技术做出了重大贡献，而他在拉斯维加斯的赌场也享有盛名。晚年的霍华德·休斯患上了强迫性精神症，他害怕细菌和外面的世界，独居在拉斯维加斯的几家酒店，与世隔绝，最终于1976年去世 ……"}]