[{"id":714194,"p":"/zAMSjHoRULbSKHKh2tp8XuQyiCn.jpg","b":"/xMPpi0sw1g027ZbzZpHTKweyZw6.jpg","t":"进击的巨人 ~编年史~","r":7.551,"y":2020,"rd":"2020-07-17","hs":1.561,"d":2.837,"mt":"anime","o":"随著《进击的巨人》系列动画最终章首回宣传片正式发布之后，官方将以前三季的动画工作室 WIT STUDIO 所制作共计 59 话的内容为基础，重新精华编译《进击的巨人》动画版，推出《进击的巨人》系列编年史剧场版《进击的巨人 CHRONICLE》，供所有粉丝一次饱览《进击的巨人》动画前三季内容，复习《进击的巨人》早先的剧情并期待最终季的正式推出。"},{"id":330081,"p":"/chJAtRUJDeghpTtyImIG970VXgL.jpg","b":"/a9PEsiwYwP7Uu90OBoumqPnTlGd.jpg","t":"进击的巨人：后篇 ~自由之翼~","r":8.174,"y":2015,"rd":"2015-06-27","hs":1.545,"d":4.449,"mt":"anime","o":"《进击的巨人后篇 自由之翼》是日本动漫《进击的巨人》的第二部，这是继第一部《进击的巨人前篇 红莲的弓矢》之后的连载动漫，将紧接进击的巨人后面的剧情发展。"},{"id":309809,"p":"/gwbxrlFrlYMcgUGmDrrKgoboe06.jpg","b":"/ugXEDHKGNUAp1ma4x7JOUCSmAXs.jpg","t":"小王子","r":7.608,"y":2015,"rd":"2015-07-29","hs":1.515,"d":4.083,"mt":"anime","o":"灰蒙蒙的都市丛林，美丽的小女孩眼神中没有渴望和雀跃，她跟随妈妈穿梭钢筋水泥的光影之间，按照社会既定法则亦步亦趋。她的未来似乎早被注定和规划，即使生日礼物也找不到些许惊奇。为了进入好学校，母女俩搬到郊外一幢独栋房子里，旁边则是一间与周遭格格不入的破房子。某天，一个飞机螺旋桨突然破墙而入，从而建立起女孩和隔壁那个怪爷爷的友谊。老人自称曾是一名飞行员，年轻时他迫降沙漠，在那里认识了有着纯真心灵的小王子。女孩听老人讲述着有着童话般瑰丽色彩的往事，不知不觉间心驰神往……"},{"id":379088,"p":"/zl620T5IGqKz6Rb8vUdB4mtmznt.jpg","b":"/sUnJT97Fp9uHkwwhuIzAxtxs3wO.jpg","t":"进击的巨人：前篇 ~红莲之弓矢~","r":8.072,"y":2014,"rd":"2014-11-22","hs":1.503,"d":4.514,"mt":"anime","o":"某一日，被称为“巨人”的体型格外巨大的怪物入侵了人类的世界，他们的破坏力是如此的巨大，以至于人来在极短的时间里便失去了大片的土地。为了保护最后的生存家园，人类建造起了高墙，犹如被圈养般的生活在极有限的空间中，生活在无止尽的恐惧之中，这样一过就是一百年。艾伦（梶裕贵 配音）、三笠（石川由衣 饰）和阿尼（嶋村侑 饰）是生活在高墙之后的孩子们，艾伦痛恨调查兵团日渐懒散的作风，认为巨人有朝一日一定会向人类发起更猛烈的进攻。不幸的是，艾伦的预言实现了，超大型的巨人打破了墙壁，在人类最后的净土中肆虐。灾难过后，幸存的艾伦一行人加入了调查兵团，艾伦和三笠更是发誓要为死去的母亲报仇。"},{"id":35106,"p":"/2Pyvw86FoPzhPxQyMhEU5ReIocK.jpg","b":"/tZSPO6UuvllyG4sIp3VUkp49pjY.jpg","t":"星方武侠","r":7.5,"y":1998,"rd":"1998-01-09","hs":1.497,"d":13.088,"mt":"anime","o":"在浩瀚并充满神秘的宇宙中，隐藏着许多令人趋之若鹜之处！横行无阻的宇宙海盗，拥有强大兵力的军事王朝，以及热爱自由，享受冒险并坚持个人理想的宇宙游侠--Outlaw，三方人马虽然各自目的不同，却有共同目标，那就是---银河龙脉！"},{"id":413594,"p":"/5BUUDGJkpRE3bd6lf1Dz3iXqKrh.jpg","b":"/yFZG86Zvdy6JuIlMW9eHxlVkct5.jpg","t":"刀剑神域：序列之争","r":7.7,"y":2017,"rd":"2017-02-18","hs":1.461,"d":3.325,"mt":"anime","o":"在 2022 年，以量子物理学者兼天才游戏设计师而闻名于世的程序员 —— 茅场晶彦，成功开发世界第一款完全潜行专用的装置“NERvGear”。“NERvGear”装置机器具有虚拟现实（VR）的功能，外型类似包覆头部的拳击用护具，创新的设计替世界带来无限可能，无论是医疗、通讯、交易等。因《SAO 事件》而产生以“强化安全性”的后续机种 —— “AmuSphere”。四年后，犹如与前两款虚拟现实装置抗衡的新世代增强现实（AR）机种“Augma”问世。其装置取消“完全潜行”功能并将增强现实功能发挥到极致，让使用者能在清醒的状态下使用，同时搭配更吸引玩家的一款名为“序列之争（Ordinal Scale, OS）”的专属 ARMMO RPG 游戏，在这样既方便又安全机制下，让“Augma”短时间就在玩家间广为流传、蔚为风潮。在参加游戏的同时，却也让桐人一行人卷入了新的事件之中。"},{"id":133121,"p":"/8ao1cdtHrWP9ZksdZBR1CUG8lzw.jpg","b":"/xbjOkrAaT4CAIrNJ38oQSBomHvg.jpg","t":"生化危机：诅咒","r":6.9,"y":2012,"rd":"2012-09-25","hs":1.398,"d":5.005,"mt":"anime","o":"　　1991年，苏联解体，原隶属苏联体系下的社会主义国家纷纷宣布独立，东斯拉夫共和国正是众多新生国家中的一员。然而东斯拉夫两极分化严重，社会严重失衡，反叛军与政府军进行了长达十数年的战争。时间进入21世纪，双方的战争愈演愈烈，甚至传闻已有“怪物”加入进来，战争开始朝着不确定的方向发展。为了调查生化武器的实情，里昂获命来到东斯拉夫。混乱之中，他被反叛军抓获，可是遭到寄生虫操控的人类很快冲击了他们的栖息地和城市。与此同时，艾达也抱着神秘目的来到东斯拉夫。战争毁灭了一切，滋养着恶魔，里昂能否阻止事态进一步恶化呢……\r 　　本片根据经典同名电子游戏改编。"},{"id":12244,"p":"/hWNw85VVn59MmZ9oVd9sKleohlr.jpg","b":"/t4V34FTYzZl0ZMdAXAK0T7DE3ie.jpg","t":"机器人9号","r":6.927,"y":2009,"rd":"2009-08-19","hs":1.388,"d":6.052,"mt":"anime","o":"影片主角是由拉链、纽扣，别针和麻布头组成的布娃娃机器人9号。9号醒来时，美丽的城镇已经被破坏，到处是破败不堪的场景，自己是置身于毁 灭后的荒凉世界，人类消失了、漫游在地球上的巨大的机器想要杀死最后仅存的生命。9号幸运的碰到了外出的2号，但是刚见面不久就被一个恐怖机器怪兽袭击，在袭击当中2号被怪兽掠夺走，9号虽然逃过一命但是也身受重伤，最后支撑不住晕倒。9号晕倒时正好被5号发现，5号把9号带回来他们的栖息地-也是基地，1号告诉醒来的9号从1号出现以后的一些经过，这个世界的人类消失了，只剩下他们和一只怪兽，并且1号警告9号不要外出送死，想活命就得躲好，然后派勇猛粗壮的而且对1号言听计从的8号看好他们，9和5号站在楼顶观望远处，他们在一番口头争斗之后最后勇敢的9号终于说服5号跟他一起去寻找2号。"},{"id":28874,"p":"/fZWRGWa8epn1dNQS5m8hZZCQ6Er.jpg","b":"/wSFAoevZuVBo4L9f8NgYSD1o9cQ.jpg","t":"夏日大作战","r":7.435,"y":2009,"rd":"2009-08-01","hs":1.325,"d":5.039,"mt":"anime","o":"高中生小矶健二是一个老实内向的数学天才，夏日的一天，他应邀来到美丽的学姐——阵内夏希的家乡打工。结果发现，打工的内容竟是假扮夏希的男友。阵内家祖上曾是与德川军团殊死激战的武士家族，数百年过去，刚硬顽强的性格仍在深深植根于这个家族的灵魂之中。最初的拘谨过后，健二渐渐融入这个热闹的大家庭。而此时，一个名为“OZ”的网络虚拟平台风靡全球，16亿人为之神魂颠倒。它拥有号称世上最安全的防御系统，但其登陆密码无意中被健二所破解。神秘黑客入侵OZ，虚拟网络和现实社会顿时陷入混乱。危急时刻，阵内一家重拾武士家族的责任与荣誉，与破坏者A.I.展开了紧张激烈的夏日大作战……"},{"id":406,"p":"/3745n05zXNMfWwkXMcCiF64838s.jpg","b":"/eW2fBeGQgSc28zQfuhQ89G2xQPI.jpg","t":"魔力女超人","r":7.6,"y":1991,"rd":"1991-09-01","hs":1.306,"d":11.865,"mt":"anime","o":"故事发生在未来的地球，人类因为一场瘟疫被消灭，只剩下一座由科学家管理的城市作为幸存者的最后方舟。在这里有着发达的科技和洁净的空气，人民生活得看似无忧无虑，但事实上政府控制人民的思想与言论，异见分子随时失踪。女主角Æon是地下组织的杀手，一心为些无辜的失踪者而战斗，奉命杀死政府的最高统治者，并揭开这整个城市的秘密。"},{"id":15137,"p":"/cTBO35DYCJEoHRwwihsAzne19IN.jpg","b":"/c4L5nFbs72Cfe4Q4hF0T99USa1I.jpg","t":"福音战士新剧场版：序","r":7.6,"y":2007,"rd":"2007-09-01","hs":1.286,"d":5.17,"mt":"anime","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建，14岁的少年碇真嗣被父亲碇元渡叫到第三新东京市。本以为能见到父亲迎接的他，却见到名为“使徒”的巨大生物与军队交火。危急之下，NERV的葛成美里将真嗣救下，并将其带往碇元渡所统领的NERV总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶EVA初号机迎战使徒。世界的命运托付在了一位年仅14岁的少年身上，而“第二次冲击”所隐藏的“人类补完计划”似乎也开始了行动。掌握一切答案的碇元渡，却只是不动生色地观察，仿佛一切早已写入剧本。"},{"id":26340,"p":"/6Of7kAABa1Hec7QGZcYr6etNmFf.jpg","b":"/tlhYSV24frn3XLQHyySW2fhp5Xf.jpg","t":"此时此刻的我","r":7.5,"y":1999,"rd":"1999-10-14","hs":1.255,"d":7.851,"mt":"anime","o":"松谷修造（阿修）是一名酷爱剑道的国中生。某日，阿修在放学回家的途中，发现高耸的废弃烟囱上竟然有一个女生，于是便爬上烟囱试图与这个名叫拉拉.露的女生聊天。正当阿修努力比手划脚尝试与拉拉.露沟通时，周遭的时空突然全都静止了，一群奇装异服的军人驾着巨龙抓走了拉拉.露，而阿修也因此掉入了另一个次元的世界……"},{"id":9323,"p":"/p1bQDvD1EZZBlP4TpO7HQRLpYJ4.jpg","b":"/gTRXgigmgKpeJjW07iq686HZyBD.jpg","t":"攻壳机动队","r":7.9,"y":1995,"rd":"1995-11-18","hs":1.25,"d":7.332,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。这次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。"},{"id":13648,"p":"/pDFlaHFSGAKsszOtCQjZXgMXsyZ.jpg","b":"/3JgfNUCoN6pyXlO7wZOJ4PgQgW3.jpg","t":"生化危机：恶化","r":6.798,"y":2008,"rd":"2008-02-13","hs":1.246,"d":5.124,"mt":"anime","o":"　　故事发生在美国中西部的一座工业城市哈弗威尔的机场。克莱尔如今是一位非政府组织的成员，为了救济受到生化武器侵害的受害者而在全球各地不断地奔走。然而，当她到达这家机场时，她亲眼目睹到一个丧尸出现在机场的人群当中！但一切都太迟了，先是一位机场警员被咬伤，随后不断地有乘客和机场的员工受到感染，机场很快陷入一片恐慌当中！甚至，一架本已飞离机场的客机此时又坠向机场，而从客机中走出来的乘客和乘务员，已经全部都是丧尸......是T病毒！那个7年前由臭名昭著的保护伞公司开发的恐怖病毒，现在又重新出现，而这次它却落入了恐怖分子的手上，他们目的就是为了要挟美国政府满足他们的种种要求。于是在这种紧急形势下，白宫派遣特工里昂为这次恐怖事件的特别指挥官奉命协助政府军队应对局势。里昂与当地的特种部队合作，同时又再度与克莱尔邂逅，一边共同击退丧尸一边在机场里营救幸存人员。凭着他们的丰富经验，已经隐隐察觉到隐藏在这次事件之后的似乎有着一场不可告人的内幕..."},{"id":296917,"p":"/2nSak3UREboupBdzbolau3nkPAN.jpg","b":"/8jnHGZ4vguLcctDHlMvaAyG7mjb.jpg","t":"心理测量者 剧场版","r":7.04,"y":2015,"rd":"2015-01-09","hs":1.185,"d":2.856,"mt":"anime","o":"2112 年新人监视官常守朱和执行官狡噛慎也与以前发生的恶性案件的幕后黑手槙岛圣护相遇。槙岛圣护动摇了维持和平的系统的根基，质疑正义的存在。最后，狡啮对他执行了自己的正义，从此消失无踪。2116 年，日本政府开始向战乱国输入“Sibyl System（西比拉系统）”和无人驾驶机器人，企图让这个系统控制全世界。他们在处于内战状态的 SEAUn（东南亚诸国）实验性地导入了“Sibyl System”，令其治理下的水上都市“香巴拉弗洛特”短暂地得到了平稳和安定的生活。但是，SEAUn 却向日本派出了恐怖分子。恐怖分子偷偷潜入香巴拉弗洛特，企图对中枢发动攻击。其中出现了某名男子的身影。刑事课一系的常守朱奉命前往香巴拉佛洛特进行调查。为这片新土地带来正义的真相。"},{"id":6259,"p":"/ujX7b5Nn5i7AUdsa45qrxlp2r7Q.jpg","b":"/qHkplRI0Pfn6NBQgeOZOg6GEM9N.jpg","t":"火辣之城","r":5.3,"y":1997,"rd":"1997-07-11","hs":1.168,"d":7.272,"mt":"anime","o":"火辣之城是一部由拉尔夫·巴克希为 HBO 创作的动画电视连续剧。该系列持续了一个季度，共六集。发生在一个具有蒸汽朋克风格的未来都市中。"},{"id":334376,"p":"/yPPPmu2yVS7e6kwWp4UByDLfu7d.jpg","b":"/m2qvBj43KuC67plFDTHbNWyxuew.jpg","t":"攻壳机动队新剧场版","r":6.6,"y":2015,"rd":"2015-06-20","hs":1.161,"d":2.798,"mt":"anime","o":"2029年3月某日，某国大使馆遭到一群经大规模义体改造的武装分子的入侵，众多外国使节及其同侪眷属沦为人质，事态十万火急。草薙素子 召集巴特、陀古萨 等得力属下，并制定了周密的营救计划。谁知当一切都按部就班进行之时，意外突然发生。与此同时，距离大使馆不远的一座摩天大楼内，日本首相遭到密码箱炸弹的暗杀，素子之前的上司陆军501机关的机关长库露兹 也在爆炸中丧生。经过缜密追查，素子等人发现一种能够篡改记忆的病毒正在网络蔓延，而她的身世居然和一连串的事件有着密切联系。危机当前，阴谋悄然复出水面…… 本片根据士郎正宗的同名原作改编，系《攻壳机动队》诞生25周年纪念作品。"},{"id":69980,"p":"/tUSuhszUrM6ffR1MRBphnpRtsyX.jpg","b":"/hHPaDCJe1NOMzuqTzKbrmmD9asf.jpg","t":"奥美帝III","r":6.667,"y":1995,"rd":"1995-02-25","hs":1.161,"d":7.703,"mt":"anime","o":"2046年，地球的人口问题造成了火星的被殖民化——在“一类” 机器人的帮助下，人类开始能够将火星的不友好环境地球化并将圣洛厄尔市建成。殖民开始的七十年后城市建成，里面还居住着大量的人类和“一类”机器人的大幅改进版本——“二类”机器人。来自芝加哥的中年警察洛斯·塞里巴斯乘航天飞机来到圣洛厄尔。塞里巴斯之所以主动要转业到火星公安局是因为他要逃离他的过去以及那阴魂不散的记忆——他的上个搭档被机器人所杀。在圣洛厄尔空间港，他遇见了其新搭档——名为纳奥米·奥美蒂的年轻女子。"},{"id":655431,"p":"/cDzg73jFccIxsUejBnLEY28U5Mv.jpg","b":"/cojOMQvTwcPTSUc0BnRZqfKU34y.jpg","t":"心理测量者3：第一监视者","r":7.6,"y":2020,"rd":"2020-03-27","hs":1.142,"d":1.687,"mt":"anime","o":"2120年，东京。在由SIBYL系统管理的社会中，率领刑事课一系解决案件的两位监视官慎导灼和炯，在调查案件的漩涡中，围绕着真实和正义决裂。在这些事件背后暗中行动的梓泽广一，终于以刑事课为目标，袭击了公安局大楼。前所未有的穷途末路，质问着灼和炯的信义，最后的结局将会怎样？"},{"id":26662,"p":"/dZ4Ckt4Nx6aV5heFj8Av5fOV0WN.jpg","b":"/2Gx0IssZeGhpwvULplQuf9UiI26.jpg","t":"名侦探柯南：贝克街的亡灵","r":7.7,"y":2002,"rd":"2002-04-20","hs":1.137,"d":5.316,"mt":"anime","o":"这日柯南、小兰一行人来到米花市市政大厅，一场有关最新游戏“茧”的发布会正在这里召开。由于迥异于以往任何一款游戏的“茧”可能一举改变全球游戏业界的价值观，发布会吸引了代表日本上流社会的政治、财经、演艺界人士，50 名游戏体验者也多是他们的后代，新一的父亲、推理小说大师工藤优作由于参与故事编写，也来到现场。这边热热闹闹，游戏的研发者兼负责人坚村却被杀于地下室。坚村死前留在键盘 J、T、R 上的血迹令柯南想到答案可能在游戏中，他利用优作的关系加入了体验者队伍，小兰、灰原哀等人也拿到了体验入场券。50 名体验者刚分别进入一个外型酷似蚕茧的“大型胶囊”，游戏即被自称“诺亚方舟”的人工智能控制，“诺亚方舟”称游戏将提供 5 个完全真实的历史场景，体验者可选择其中之一进入，被淘汰会进入休眠状态，若最后无人走到终点，他们的大脑组织皆会被摧毁，此举是为令日本社会重生。柯南一行及几个骄横无礼的上流社会公子哥进入的是 19 世纪伦敦的贝克街，那里杀人犯开膛手杰克正在兴风作浪，他身上正有柯南要找的答案！而优作也在现实中正对案件展开调查。"},{"id":559562,"p":"/ayZlU1nwX2dZLEE2oP8kMcO488T.jpg","b":"/pvPvg8k7tfER4xPFJ4edPcx7ImC.jpg","t":"心理测量者SS2：第一卫士","r":6.8,"y":2019,"rd":"2019-02-15","hs":1.125,"d":1.853,"mt":"anime","o":"在常守朱被分配到公安局刑事课一系前的2112年夏天，冲绳。  国防军第15统合任务部队所属的须乡彻平，作为优秀的飞行员参加了军事作战。  三个月后，无人的武装贷款攻击东京·国防省的事件发生。  为了调查案件，到访国防军基地的刑事课一系执行官征陆智己与须乡一起追查案件的真相。"},{"id":428288,"p":"/u5B9vQSLoPQlIvPRC1fafOL8oL6.jpg","b":"/6PmpKyToUGRheNKfnRRHQToPxSm.jpg","t":"午睡公主","r":6.7,"y":2017,"rd":"2017-03-18","hs":1.124,"d":2.236,"mt":"anime","o":"故事发生在冈山县仓敷市，高中女孩森川心音（高畑充希 配音）与父亲桃太郎（江口洋介 配音）相依为命。心音最为擅长的就是睡觉，无论身处何方，只要她想似乎就随时可以进入梦乡。不过最近一段时间睡觉让心音有点儿闹心，因为反反复复她总是做同一个梦。而父亲似乎只对改造汽车感兴趣，对女儿的烦恼全然没有半点察觉。2020年，就在东京奥运会召开前三天，桃太郎突然被警察逮捕。心音坚信父亲绝对清白，于是她找到童年时的好友，正上大学的佐渡守生（满岛真之介 配音），结伴前往东京拯救父亲。在此途中，女孩不断从自己的梦中得到启示，而这些恰恰成为解开父亲被捕之谜的谜团。因此，心音决定利用自己的睡觉技能，完成这次交织着梦和现实的冒险之旅……"},{"id":212167,"p":"/6PVQkoD9pQYmb5WdNDR4mfeZaZt.jpg","b":"/gwBT7eqKEwqWpjqhYDruvFgUH3B.jpg","t":"颠倒的帕特玛","r":7.4,"y":2013,"rd":"2013-11-09","hs":1.085,"d":2.725,"mt":"anime","o":"在秩序井然的艾嘉王国，人类谨遵祖先的教训，绝不抬头仰望苍穹，放纵思绪流淌狂奔。传说在很久以前，地上的人们挑战造物，结果致令重力反转，难以数计的人类和建筑“坠入”蓝天，销声匿迹。但森严的秩序和自由思想势必发生冲突，少年艾吉（冈本信彦 配音）夜晚偷偷溜到野外，躺在草地上仰望繁星点点的夜空，而就在此时，身后的洞口出现了一个神色慌张的女孩。她叫帕特玛（藤井雪代 配音），拥有和艾吉全然相反的重力场。为了防止帕特玛跌落到空中，艾吉小心翼翼将其带到小屋保护起来。可是政府很快发现了帕特玛的踪迹，最高领导人动员全部力量展开围捕。在你来我往的追逐过程中，艾嘉王国和反转人的秘密也悄然揭开……"},{"id":12140,"p":"/8joaqBAt1j38kqekbBCd4Bc3HBf.jpg","b":"/zhtwm2oVEV6sORrKCgL81XvS7Ij.jpg","t":"攻壳机动队2：无罪","r":7.338,"y":2004,"rd":"2004-03-06","hs":1.048,"d":4.049,"mt":"anime","o":"草薙素子之后，巴特与侦探出身的陀古萨结为搭档。近期发生多起机器人偶杀害主人继而自杀的事件，由于受害者家属均无公诉，且死者中有政客与公安官员，于是公安9课派出巴特小组调查此案。杀人人偶皆为荒凉地带公司出品的哈德莉机型，应部分顾客要求，该机型同时具备异性玩伴的功能，巴特从荒凉地带公司出货官遇害入手，卷入与黑帮的战斗，期间有人入侵他的大脑，使其自残。巴特决定直奔荒凉地带总部，他与陀古萨拜访了择捉岛上的黑客基姆，后者布下系统陷阱，幸有素子提出警告避免陀古萨陷入控制。依靠基姆这条线索，巴特登上了荒凉地带公司设立在海上的工厂船，素子再次降临他的身边，与其并肩作战。"},{"id":510242,"p":"/e4ObwxHjvcKanJxcURTUCm6LHte.jpg","b":"/pieDnLArEw43kZxYejn3XbrNZdg.jpg","t":"心理测量者SS1：罪与罚","r":6.7,"y":2019,"rd":"2019-01-25","hs":0.987,"d":1.513,"mt":"anime","o":"2117年冬天，公安局大楼发生了一辆暴走车辆突入的事件。那个司机是位于青森的潜在犯罪隔离设施“圣殿”的心理咨询师·夜坂泉。但是在审讯前决定立即送回夜坂。监视官霜月美佳与执行官宜野座伸元等人一起前往青森送回夜坂。在那里等待着的是“虚伪的乐园”。"},{"id":559566,"p":"/nRGPjdG1E3REGrzuul3EClZGs7r.jpg","b":"/28rEDmMP8hrpdSPNSjUo6q3IQL5.jpg","t":"心理测量者SS3：在恩怨的彼方","r":7.1,"y":2019,"rd":"2019-03-18","hs":0.903,"d":1.316,"mt":"anime","o":"2116年东南亚联盟SEAUn事件发生后，狡齿慎也继续着流浪之旅。在南亚的小国，狡齿拯救了被武装游击队袭击的难民乘坐的巴士。其中有一个自称是天津的少女。为了报仇想学习战斗方法的狡猾的tenjin。在没有出口的世界的边缘，与期望报复的少女结束了复仇的男人看到的，这个世界的情况是…。"},{"id":14919,"p":"/hT4ehUteagUrhUOHAtmYiY7mp5l.jpg","b":"/2q5DeKboc4F2qVlJkoEZHNrSgRp.jpg","t":"蝙蝠侠大战幻影人","r":7.494,"y":1993,"rd":"1993-12-25","hs":0.883,"d":4.13,"mt":"anime","o":"黑夜之神蝙蝠侠向来锄强扶弱、儆恶惩奸，保护葛咸城市民的安危。怎料，城中突然出现一名神秘的冒充客，犯罪绝不留手，且手段残忍，蝙蝠侠得悉后决定查探事件来由，此际他遇上了昔日的旧情人，并揭发一宗内政阴谋。"},{"id":73530,"p":"/woPUgAzWhEtOarY7hNAQAxkBMzX.jpg","b":"/flmyx0V0CE6bDLQwO3exlxHYBiK.jpg","t":"壳中少女：燃烧","r":6.402,"y":2011,"rd":"2011-09-03","hs":0.856,"d":2.106,"mt":"anime","o":"　　承受着残酷命运的少女露恩•芭洛特与强敌鲍伊德进行着实力悬殊的惨烈战斗，危急时刻，号称万能兵器的犯罪搜查官乌夫库克博士出现，拯救了濒临死亡的芭洛特。当芭洛特再次醒来，发现自己正置身于传说中的禁忌科学诞生之地——“乐园”实验室，再次她见识了许多奇怪的发明，并了解到“乐园”和三博士的过去。经过一番追查，她终于得知榭尔的记忆正藏在卡西诺赌场的一枚筹码之中。为了追查榭尔的过去，芭洛特化装成赌客走入凶险的赌场……"},{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.437,"y":2007,"rd":"2007-10-19","hs":0.844,"d":2.522,"mt":"anime","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":234284,"p":"/4IS3LCIkAEOh4E167BUZkh443A2.jpg","b":"/6Jy5KuVULJg45vaBH7HEOdTYPVf.jpg","t":"夏娃的时间 剧场版","r":7.181,"y":2010,"rd":"2010-03-06","hs":0.819,"d":2.028,"mt":"anime","o":"未来世界，科技高度发达，极度仿真的高智能人形机器人深入到社会的方方面面，成为人类的得力助手。只是狂妄自大的人类似乎单单将机器人看作服务自己的奴隶，而忽略了他们悄悄滋长的万千情感。正就读高中的向坂陆夫如很多“钻头系”（过度依赖机器人的族群）一样，日常生活全部交由机器人萨美处理，并且绝对相信机器人三大法则的规定。可是近一段时间发现，萨美时常会去一些指令之外的地方。倍感困惑的陆夫约请好友真崎正树根据萨美的数据记录来到了一家名为“夏娃的时间”的咖啡馆，他们惊奇地发现这里聚集了许多刻意消除掉标志性光环的机器人，此时的他们与人类无异，并且也有着各自的快乐和烦恼。与此同时，针对人型机器人“自我”状况愈加明显的情况，以伦理委员会为首的部分组织开始展开行动……"}]