[{"id":188927,"p":"/500cTp9DrubNGHzdSqfaW1LL94c.jpg","b":"/2WahZQM3ESZnucCpgINYyznltja.jpg","t":"星际迷航3：超越星辰","r":6.782,"y":2016,"rd":"2016-07-07","hs":1.873,"d":7.165,"mt":"movie","o":"柯克船长带领企业号继续踏上宇宙探索的旅程，他向老骨头讲述了自己对于船长身份的忧虑，而在他与最好的朋友史波克互诉衷肠前，他们又接到了一个紧急救援的任务。而神秘敌人剋劳开始攻击企业号，而幸存的企业号成员也分散至一个行星上求生……"},{"id":138103,"p":"/5BaDe11btr43BRpjNSRkhx4ccqQ.jpg","b":"/dgMvQi5nCNsD5N6kAJrWGC48jHw.jpg","t":"敢死队3","r":6.207,"y":2014,"rd":"2014-08-07","hs":1.605,"d":7.154,"mt":"movie","o":"巴尼（西尔维斯特·史泰龙 Sylvester Stallone 饰）、圣诞（杰森·斯坦森 Jason Statham饰）和阴阳（李连杰 饰）等人这回对上了“敢死队”的另一元老康拉德·斯通班克（梅尔·吉布森 Mel Gibson 饰），多年前走入歧途的康拉德成为心狠手辣的军火贩子，也因而成为巴尼受命铲除的头号目标，但巴尼万万没想到的是，并没有被他刺杀成功的康拉德卷土重来，并誓死歼灭敢死队。面对这个昔日梦魇并空前强大的恶势力，一向出奇制胜的巴尼招募一批年轻力盛并具有高科技能力的新生，一场新旧对决的史上最强浴血大战就此展开……"},{"id":534,"p":"/cPN3Zbwm95p9tP3lUyZ8TPGt2Pn.jpg","b":"/m9yHpYz4GcEtmHJW4rvQIrF891h.jpg","t":"终结者4：救世军","r":6.065,"y":2009,"rd":"2009-05-20","hs":1.328,"d":7.106,"mt":"movie","o":"2018年，审判日摧毁了人类文明，地球被大量由“天网”控制的机械人“终结者”占据，苟延残喘的人类被逐一捕杀，自小已被预告未来的约翰·康纳现已长大成人，他与预言一样成为人类领袖，带领生还者团结起义，组织反抗军以寡敌众。 现在，人类已走到约翰·康纳预知的未来，但情况却与他母亲一直向他预警的未来不同，神秘人马库斯的出现，动摇了约翰·康纳从小到大深信不移的理念，他开始怀疑人类能够战胜这场硬仗。 来自过去的马库斯声称最后的记忆是在死囚监房等待行刑，醒来却身处这个陌生的世界，约翰·康纳必须选择是否相信这个不明来历的神秘人，而当天网正准备发动终极突击灭绝反抗军之际，约翰·康纳决定与马库斯联手，潜入“天网”的基地，与敌人迎面交锋，更发现了人类歼灭计划背后的惊天秘密。“天网”利用核浩劫摧毁了大部分人类，一群幸存者们在首领约翰·康纳的带领下，与机器人展开抗衡，阻止他们完成摧毁任务。"},{"id":861,"p":"/dXIMqmw84w5Pk055vNMALPYaI0N.jpg","b":"/e9zfOyNd3YaViIGadiqWg9x8pAq.jpg","t":"全面回忆","r":7.309,"y":1990,"rd":"1990-06-01","hs":1.084,"d":7.099,"mt":"movie","o":"　　未来世界中，工程工人道格拉斯（Arnold Schwarzenegger 饰）被持续的梦境困扰，那是一系列发生在红色火星上的体验。道格拉斯在广告上发现了回忆旅行公司的介绍，虽然同事警告他这种虚拟旅行可能会危害人类的大脑，但比起亲自去一趟充斥着反政府武装的火星，回忆旅行公司确是一个不错的选择。道格拉斯如愿接受了回忆旅行的服务，但是虚拟记忆的过程突然出现错误，自此一系列不可思议的经历出现在道格拉斯的身上，先是妻子劳瑞（Sharon Stone 饰）向他发起攻击并承认自己是监视道格拉斯的间谍，后来有陌生人出现帮助他逃脱并指出他是火星独裁者针对反政府武装派出的特工，结果因为一名女子梅丽（Rachel Ticotin 饰）改变了立场……道格拉斯动身前往火星，那里有一切的谜底，或者一切又只是梦境一场？"},{"id":9257,"p":"/8lwO0u35LySYTvS9ELJx8t1vnZ9.jpg","b":"/dfSAFTqNLfB3YAs9Ppy13EUaNYI.jpg","t":"反恐特警组","r":6.162,"y":2003,"rd":"2003-08-08","hs":1.189,"d":7.08,"mt":"movie","o":"　　Jim Street(Colin Farrell 饰)是洛杉矶S.W.A.T(反恐特警组)的一员，在和搭档Brian Gamble（Jeremy Renner 饰）执行一次人质解救任务时，由于Brian的失误，人质向政府要求赔偿，Brian一怒之下离开警队，Jim也被调到别的部门，二人之间的友谊就此结束了。  　　两年过去了，Jim靠自己不懈努力终于回到S.W.A.T。此时的S.W.A.T由Sgt. Dan 'Hondo' Harrelson（Samuel L. Jackson 饰）担任指挥官，有五名队员，并打破了没有女人的规则，出现了S.W.A.T.的第一名女队员——一位单亲妈妈 Chris Sanchez(Michelle Rodriguez饰)。  　　在Harrelson的指导下，五名队员接受几个星期的严酷训练之后，Jim和队友开始执行首次任务：看管声明狼籍的大毒枭.Alex Montel (Olivier Martinez 饰)——一个经营贩毒，军火走私，洗黑钱等罪恶勾当的罪犯。  　　Alex Montel被洛杉矶警察逮捕后，仍然打算在引渡之前逃脱法网，他通过媒体许诺：任何能把他解救出来的人将可以得到1亿美元的巨额赏金。为了得到这笔钱，亡命徒们展开了行动，其中包括Jim的老搭档Brian Gamble，S.W.A.T的队员们面临最艰巨的挑战，而关键时刻，队员的变节和上级领导的不信任，几乎将他们逼入绝境。"},{"id":879,"p":"/xw1QwaE9Qs5uxp10t48lL9T3W77.jpg","b":"/x5VGdEBBGuhA0YRlk6dFFxGcamG.jpg","t":"铁钩船长","r":6.836,"y":1991,"rd":"1991-04-10","hs":1.035,"d":7.036,"mt":"movie","o":"时光飞逝，当年的小飞侠彼得·潘 已长大成人，成为一名出色能干的律师。他与儿时的女伴温蒂 的孙女结婚，并育有两个可爱的孩子。一家人在现实世界中幸福温馨，其乐融融。此时的彼得已忘记了自己小飞侠的身份，以及曾在梦幻岛上那惊险和快乐的时光。 　　在带着妻儿探望祖母的路上，邪恶的铁钩船长 竟然再次出现，并虏去了他们的孩子。焦急的彼得手足无措，为了拯救孩子，他必须尽快找回小飞侠的身份，回到梦幻岛与宿敌决一雌雄……"},{"id":558,"p":"/cqGq0oAfMdDqlVLUHfwXQpdXqMp.jpg","b":"/vqZnytUpDDAZI6JU7WtCqdq84L.jpg","t":"蜘蛛侠2","r":7.294,"y":2004,"rd":"2004-06-25","hs":1.37,"d":7.005,"mt":"movie","o":"大战绿魔之后，蜘蛛侠彼得·帕克忍痛拒绝了他唯一的挚爱玛丽，因为蜘蛛侠的身份会为自己和亲人带来巨大危险，帕克决定独立承担起蜘蛛侠的责任。帕克一直在忙于应付各种挑战：学习超能力的灵活运用；在超级英雄与平凡大学生的双重身份下隐藏自我、小心翼翼地生活等等。帕克对玛丽越来越难以自拔，但是作为蜘蛛侠又不能对玛丽展开心扉。好友哈利因为误会蜘蛛侠而一直处处与其为作对；唯一的亲人梅婶婶也对蜘蛛侠的真实身份产生了怀疑。同时，新的挑战又出现了：邪恶而强大的章鱼博士。帕克在种种压力下肩负起蜘蛛侠的使命。"},{"id":9476,"p":"/b7VTx1GPLEN87YPk2N6xNiWlW7l.jpg","b":"/ip6Qy9kjj8RFR2hCSZ6K5juKZFO.jpg","t":"圣战骑士","r":6.873,"y":2001,"rd":"2001-05-11","hs":1.221,"d":6.975,"mt":"movie","o":"　　小伙子威廉（希思•莱吉尔Heath Ledger 饰）虽然出身于法国的平民家庭，但从小就梦想当一名骑士，从儿时起就苦练剑术和马术。然而当时的社会只有贵族才有资格当骑士，于是威廉只当了一名贵族骑士的侍从。 在一次马上长枪比武中，威廉的主人在场间休息时突然意外死去。威廉灵机一个，穿上了主人的铠甲，骑上他的坐骑，冒名顶替并赢得了这场比赛。捧着胜利的奖杯，威廉决定继续冒充自己的主人参加在伦敦举行的世界骑士锦标赛，通过赢得比赛使自己成为一名真正的骑士。威廉启程了！"},{"id":9802,"p":"/lPdAGKrVIWYd0ELDdXXDo51T3lN.jpg","b":"/qDVdTL1KqGmGLGsy7UPA3vksku7.jpg","t":"勇闯夺命岛","r":7.131,"y":1996,"rd":"1996-06-07","hs":1.151,"d":6.973,"mt":"movie","o":"美国军方在数不清的秘密行动中免不了牺牲一些优秀的指战员，但他们及其家属没有享受到政府足够的奖励和补助，对此忿忿难平的赫梅尔准将，以占领罗克岛、扣押81名观光客人为人质，向美国政府发难：42小时之内提出补偿办法，否则以旧金山为目标，发动一场生化毒气袭击。罗克岛1963年以前是设计最先进的监狱，易守难攻。现在，美国政府只有求助于唯一一位曾经从罗克岛上逃出的前英国情报官员约翰和联邦调查局的生化武器专家斯坦利。两人必须在30小时之内率特种部队潜入罗克岛，瓦解赫梅尔准将的计划。成千上万人的生命财产安全，就全靠他们这次行动了。"},{"id":10140,"p":"/zshdMOOQ5QUCL7fnyEs3Y6QHw1V.jpg","b":"/oc3be3waruLd0PB9h4bomN7Le3v.jpg","t":"纳尼亚传奇3：黎明踏浪号","r":6.438,"y":2010,"rd":"2010-12-02","hs":1.426,"d":6.942,"mt":"movie","o":"爱德蒙和妹妹露西以及常闯祸的表哥尤斯提意外进入油画中的纳尼亚世界，并登上航行中的“黎明踏浪号”。 在这艘船上，他们和已成为国王的凯斯宾王子和老鼠长“老脾气”重逢。凯斯宾此行的任务，是必须要寻找以前被叛徒叔叔放逐的忠心老臣们。在这次冒险中，他们不但与老朋友亚斯蓝相逢，更结识了新朋友，包括受到诅咒而蹦蹦跳跳的蹩独脚仙、为大家指点迷津身穿红袍的柯瑞金魔法师、会喷火的飞龙、插入亚斯蓝之桌就会发挥超强能量的亚斯蓝之剑、以及拥有神奇力量的魔法书等…凭着勇气和毅力，他们不但突破一关又一关的挑战，也为彼此的生命写下了惊奇!"},{"id":856289,"p":"/9hR5NPTT1gpTwcRO3wdgxhjEMyf.jpg","b":"/2C3CdVzINUm5Cm1lrbT2uiRstwX.jpg","t":"封神第一部：朝歌风云","r":7.089,"y":2023,"rd":"2023-07-15","hs":3.155,"d":6.917,"mt":"movie","o":"天寒地冻，杀气逼人。大商二王子殷寿带领亲手调教的质子旅和殷商大军征讨叛乱的冀州侯苏护，却无意间解除了轩辕坟中妖狐的封印。妖狐附身苏护之女妲己的身上，被殷寿带回朝歌献给父王和王兄。夜宴之上，大王子智乱神迷，拔剑弑父。在此之后，殷寿继承王位，而天降灾异又迫使他做出自焚祭天的决定。与此同时，昆仑仙人姜子牙携封神榜下山，寻找天下共主，以期救拔苍生。在朝歌期间，他觉察到殷寿的残暴，遂匆匆逃离。另一方面，曾视殷寿为明主的王子殷郊以及西伯侯质子姬发也发现了商王的私欲和妲己的诡异之处。阴云密布的朝歌，即将掀起一场血雨腥风……"},{"id":196,"p":"/5nOmKMfUc3F5O8Dr8exp78QQuaX.jpg","b":"/vKp3NvqBkcjHkCHSGi6EbcP7g4J.jpg","t":"回到未来3","r":7.489,"y":1990,"rd":"1990-05-25","hs":1.099,"d":6.913,"mt":"movie","o":"　　马丁（麦克·J·福克斯饰）从他生活的八十年代来到了1955年，根据好朋友埃米·布朗博士（克里斯托弗·劳埃德饰）于1885年留下的信件，马丁找到了博士研制的时空穿梭机。本以为可以乘坐着这台机器回到未来，马丁却意外发现了博士的墓碑，原来他在留下那封信后不久便被人杀害。为了拯救埃米博士，马丁乘坐时空穿梭机来到了1885年的美国西部。马丁能否改变历史，拯救博士的生命？二人能否成功回到未来？“回到未来三部曲”完结篇，一起与马丁乘坐时空穿梭机畅游时间。"},{"id":58574,"p":"/bWFMcYXqJavVXyJnhyKEazUPP6J.jpg","b":"/nVMalJRUsOeGP5xPx9ULmirZ4cJ.jpg","t":"大侦探福尔摩斯2：诡影游戏","r":7.142,"y":2011,"rd":"2011-11-22","hs":1.6,"d":6.909,"mt":"movie","o":"奥地利皇储突然自杀案件，让沉寂6个月的福尔摩斯 再次启动。这次，福尔摩斯有了一个强有力的对手——智力上与福尔摩斯相当的莫里亚蒂教授。为了调查清楚皇储的自杀案件，福尔摩 斯与华生，在吉普赛占星师西姆 的帮助下，和莫里亚蒂展开了在整个欧洲大陆上的较量，从英国到法国、德国……虽然被称为最聪明的人，但是莫里亚蒂教授仿佛能预知福尔摩斯的行踪，都能先一步福尔摩斯逃之夭夭。莫里亚蒂教授死亡名单上的人一个个被抹杀，历史可能就此被改编，面对如此强大的对手，福尔摩斯如何应对？"},{"id":274857,"p":"/c0ZxPgJ1ofZLJm6iaKlQpse1GaO.jpg","b":"/sVkjgKq8cwKm95LCyfrLldLbQIG.jpg","t":"亚瑟王：斗兽争霸","r":6.549,"y":2017,"rd":"2017-05-10","hs":1.879,"d":6.892,"mt":"movie","o":"亚瑟（查理·汉纳姆 Charlie Hunnam 饰）的父亲乌瑟王在他年幼时即惨遭杀害，叔叔沃帝根（裘德·洛 Jude Law 饰）篡夺了王位，亚瑟不仅被剥夺了王位继承权，他甚至不知道自己的出身背景与皇家血统，失去父母的他独自一人流落街头，在弱肉强食的街头中长大，也因此深刻体认了暴政下人民的痛苦。  国王沃帝根用极强大的力量压制人民，只因石中剑的预言让他的心理感到强烈的不安。而就在亚瑟奋力拔起石中剑的那一刻，他的人生从此出现转折，重大天命加诸在他身上，王者天生，尽管那不是他企求而来的权力，但是亚瑟与沃帝根之间终需一战。"},{"id":146,"p":"/28FX5rCNo6p602DzgPOTNZjyMPh.jpg","b":"/ovEIqOqysvPY3uEtujuAQjJXQLs.jpg","t":"卧虎藏龙","r":7.437,"y":2000,"rd":"2000-07-06","hs":1.264,"d":6.879,"mt":"movie","o":"一代大侠李慕白（周润发饰）有退出江湖之意，托付红颜知己俞秀莲（杨紫琼饰）将青冥剑转交给贝勒爷（郎雄饰）收藏，不料当夜遭玉娇龙（章子怡）窃取。俞秀莲暗中查访也大约知道是玉府小姐玉蛟龙所为，她想办法迫使玉蛟龙归还宝剑，免伤和气。但李慕白发现了害死师傅的碧眼狐狸（郑佩佩饰）的踪迹，她隐匿于玉府并收玉蛟龙为弟子。而玉蛟龙欲以青冥剑来斩断阻碍罗小虎（张震饰）的枷锁，他们私定终身。关系变得错综复杂，俞秀莲和李慕白爱惜玉蛟龙人才难得，苦心引导，但玉蛟龙却使性任气不听劝阻……"},{"id":32579,"p":"/zoJiIRk704TgQiVFrOjtg07kvPs.jpg","b":"/zonIwzSHU4i8Mh1XG6w0JrPpLJb.jpg","t":"一样的月光","r":7.7,"y":2007,"rd":"2007-07-27","hs":1.43,"d":6.862,"mt":"movie","o":"迫于生计，罗莎里奥（凯特·德尔·卡斯蒂洛 Kate del Castillo 饰）不得不离开了自己挚爱的儿子卡利托斯（阿德里安·阿龙索 Adrian Alonso 饰），只身前往洛杉矶赚钱养家。临行前，她将卡利托斯托付给了母亲班尼塔（Angelina Peláez 饰），并允诺一定会回来接他。可几年过去，罗莎里奥似乎里当初的承诺越来越远。\r 班尼塔的去世让九岁的卡利托斯成为了无依无靠的孤儿，然而，和当地诸多相同情况的孩子们不同，他并没有向艰苦的生活屈服，也没有放纵生活一味堕落，一个坚定的信念支撑着他，他决定要远赴洛杉矶寻找母亲。这漫长的旅途充满了艰险，好在有善良的人们出手相助，这段亲情维系的旅程得以画上了完满的句号。"},{"id":1372,"p":"/xZ4A92K3u3wDqgCC6zj0uxL9HkZ.jpg","b":"/qrAwMckxNbnEdINi0aYU0608XMy.jpg","t":"血钻","r":7.546,"y":2006,"rd":"2006-12-08","hs":1.459,"d":6.841,"mt":"movie","o":"1999年，非洲塞拉利昂深陷内战的战乱纷飞之中。普普通通的渔民索罗蒙（迪杰蒙·豪索）被迫为一家钻石矿厂工作，一次偶然机会，在山涧河流中清洗淘到的石头时，索罗蒙发现了一颗精美的石头，那是一颗世上少有的粉红钻石，而它不仅能帮助自己的家庭，也能解救成为难民的妻女，挽救被抓去当童兵的最心爱的儿子迪亚。因此，虽然面对着死亡的危险，索罗蒙还是不顾一切地藏起了钻石。 丹尼（莱奥纳多·迪卡普里奥）是个靠非法交易钻石和武器为生的贩子，因为走私而被关进监狱的他无意得知了索罗蒙的钻石，他清楚那样稀有的钻石价值连城，完全能助他逃离非洲，逃出暴力腐败的罪恶圈。在一个调查钻石工业复杂黑幕的美国理想主义女记者曼迪（珍妮弗·康纳莉）的帮助下，三人开始了穿越战乱区域的长途逃亡。 对丹尼来说，他需要离开战乱的非洲；对索罗蒙来说，是要拯救自己的儿子和家庭；对曼迪来说，揭开钻石黑幕，成为第一个报导者，是她的夙愿。三个本不相关的陌生人，一颗罕有的粉钻，一场血腥杀戮的内战，在青葱广袤的非洲大陆之上，他们是否能得到最终的救赎？"},{"id":87827,"p":"/eDUzhpGbIjIcdzsstlbEksn1n7A.jpg","b":"/7H01zprUY67n7bdcFg6VMvrkNjs.jpg","t":"少年派的奇幻漂流","r":7.406,"y":2012,"rd":"2012-11-20","hs":1.702,"d":6.833,"mt":"movie","o":"故事开始于蒙特娄，也结束于蒙特娄。一名在找寻灵感的作家（拉菲·斯波 Rafe Spall 饰）无意间得知派·帕帖尔（伊尔凡·可汗 Irrfan Khan 饰）的传奇故事。派的父亲（阿迪勒·侯赛因 Adil Hussain 饰）开了一家动物园。因这样特殊的生活环境，少年派（苏拉·沙玛 Suraj Sharma 饰 ）对信仰与人的本性自有一套看法。在派17岁那一年，他的父母决定举家移民加拿大以追求更好的生活，而他也必须离开他的初恋情人。在前往加拿大的船上，他们遇见一位残忍成性的法国厨师（杰拉尔·德帕迪约 Gérard Depardieu 饰）。当天深夜在茫茫大海中，原本令派感到刺激无比的暴风雨一瞬间就成了吞噬货船的大灾难。派却奇迹般地活了下来，搭着救生船在太平洋上漂流，而且有一名最令人意想不到的同伴——理查德·帕克，一只孟加拉老虎。神奇的冒险旅程就这样意外开始了……"},{"id":79,"p":"/l0rAVZRpZiVU2ruCAC7OKHgSKHz.jpg","b":"/jDz6RYN3nKYtlo7J9IMvGoJit7B.jpg","t":"英雄","r":7.5,"y":2002,"rd":"2002-07-22","hs":1.309,"d":6.801,"mt":"movie","o":"战国末期，燕、赵、楚、韩、魏、齐、秦七雄并起，惟秦国最为强大，急欲吞并六国一统天下，秦王（陈道明）因此成为六国大敌，各地不同的刺秦故事一直在上演，其中赵国刺客残剑（梁朝伟）、飞雪（张曼玉）、如月（章子怡）、长空（甄子丹）因名震天下的高超剑术，令秦王十年里没睡过一个安稳觉 。\r 某日闻得长空已被名叫无名（李连杰）的秦国剑客杀死，秦王大喜急召其上殿相见，却也谨慎小心以防有诈，秦王和无名斗智斗勇的较量遂即展开。"},{"id":455236,"p":"/u1h3WsUn2AvqNxYqOMFWEk7eld0.jpg","b":"/ikSJWKUZEgXYsB1UMAYlNxqzXwT.jpg","t":"意外杀手","r":6.2,"y":2018,"rd":"2018-02-06","hs":2.006,"d":6.797,"mt":"movie","o":"　　麦克·福隆（斯科特·阿金斯饰），号称意外杀手的他，是位冷血杀手。就他从事的职业来讲，他是顶尖的，无论是条理多样的刺杀技巧，还是瞒天过海躲过警察视线，他的每次任务都使雇主满意高兴。但是有一天他挚爱的人却卷入了伦敦的地下杀手世界，并惨遭自己同组织的人杀害。而福隆不得不打破自己长久以来井然有序，条理安排的生活，开始向实施这一切的人展开复仇  　　这部电影改编自90年代的一本漫画 作者是帕特·米尔斯，《特警判官》（95年电影版由史泰龙主演）也是他的作品"},{"id":696806,"p":"/hesfq6Qc4RoBBqdjEhBushcjkNY.jpg","b":"/ewUqXnwiRLhgmGhuksOdLgh49Ch.jpg","t":"The Adam Project","r":7.019,"y":2022,"rd":"2022-03-11","hs":2.797,"d":6.793,"mt":"movie","o":"亚当计划讲述了战斗机飞行员亚当·里德在时光旅行时意外紧急迫降，回到了 2022 年，与 12 岁的自己一起执行拯救未来的任务。"},{"id":752623,"p":"/9DDyVPlK7Vx86iflRFqPBfy2Aju.jpg","b":"/1Ds7xy7ILo8u2WWxdnkJth1jQVT.jpg","t":"迷失之城","r":6.487,"y":2022,"rd":"2022-03-24","hs":2.629,"d":6.757,"mt":"movie","o":"洛蕾塔·塞琪（桑德拉·布洛克 饰）是一位才华横溢但与世隔绝的作家。在她的畅销爱情冒险小说里，总会出现许多奇异的地方。而作为本书的封面模特，艾伦（查宁·塔图姆 饰）一生都在致力于展现书中英雄角色“达什”的个人魅力。 ” 在与艾伦一起宣传新书时，洛雷塔被一位古怪的亿万富翁（丹尼尔·雷德克里夫 饰）绑架。这位亿万富翁坚信，洛蕾塔的新书能带领他找到失落古城中的宝藏。 与此同时，艾伦为了证明自己可以成为现实中的英雄，而不仅仅是洛蕾塔虚构的人物，决定前去营救她。这对极不对付的搭档需要共同努力，才能在险恶的丛林中生存下来，并在亿万富翁赶到前找到古老的宝藏。"},{"id":842675,"p":"/cAS2e9hUwu6Ydsx7byXj16H00Ai.jpg","b":"/94cS0mzODEoNIXFT7nhPcI8V4IJ.jpg","t":"流浪地球2","r":7.306,"y":2023,"rd":"2023-01-22","hs":3.16,"d":6.753,"mt":"movie","o":"在并不遥远的未来，太阳急速衰老与膨胀，再过几百年整个太阳系将被它吞噬毁灭。为了应对这场史无前例的危机，地球各国放下芥蒂，成立联合政府，试图寻找人类存续的出路。通过摸索与考量，最终推着地球逃出太阳系的“移山计划”获得压倒性胜利。人们着手建造上万台巨大的行星发动机，带着地球踏上漫漫征程。满腔赤诚的刘培强和韩朵朵历经层层考验成为航天员大队的一员，并由此相知相恋。但是漫漫征途的前方，仿佛有一股神秘的力量不断破坏者人类的自救计划。看似渺小的刘培强、量子科学家图恒宇、联合政府中国代表周喆直以及无数平凡的地球人，构成了这项伟大计划的重要一环……本片根据刘慈欣同名科幻小说改编。"},{"id":5915,"p":"/5Wbbq131B0WINEabG29Xv4ztgYh.jpg","b":"/87tmTU1NSR5EUGTKsF5rhLwZtZc.jpg","t":"荒野生存","r":7.798,"y":2007,"rd":"2007-09-21","hs":1.532,"d":6.73,"mt":"movie","o":"影片改编自真实的故事，展现了一个理想主义者的传奇，一个流浪的故事。克里斯托弗（埃米尔•赫斯基 饰）家境优渥，是亚特兰大私立名校艾莫里的优等生，前程似锦。但是，他从学校毕业后，选择了截然不同的人生，放弃令人羡慕的工作，把存款捐给慈善机构，去阿拉斯加寻找自我。在家人的劝阻声中，他踏上了回归自然的慢慢长路，成为名副其实的流浪者。一路上，他遇到不少人，也数次遭受野外生存的挑战，每一步都充满了艰辛，他以坚韧的毅力，实践着寻找自我的梦想……"},{"id":497582,"p":"/fxVuyyArCphBdg9HRdPE2QGPcrW.jpg","b":"/pQQggUuDMleFSl2tQYxzTmKIiLU.jpg","t":"福尔摩斯小姐：失踪的侯爵","r":7.254,"y":2020,"rd":"2020-09-23","hs":2.419,"d":6.713,"mt":"movie","o":"在寻找失踪的母亲时，勇敢的少女伊诺拉·福尔摩斯利用她的侦查技能，与哥哥夏洛克斗智斗勇，并帮助了一名逃亡的贵族男子。"},{"id":447404,"p":"/lBXrQmgIWAY8HLAWWBGfgQV3v2l.jpg","b":"/2iWEh6shgyqBReVufpGZo4BVd7E.jpg","t":"大侦探皮卡丘","r":6.92,"y":2019,"rd":"2019-05-03","hs":2.172,"d":6.7,"mt":"movie","o":"蒂姆·古德曼（贾斯提斯·史密斯饰）为寻找下落不明的父亲来到莱姆市，意外与父亲的前宝可梦搭档大侦探皮卡丘（瑞安·雷诺兹 配音）相遇，并惊讶地发现自己是唯一能听懂皮卡丘说话的人类，他们决定组队踏上揭开真相的刺激冒险之路。探案过程中他们邂逅了各式各样的宝可梦，并意外发现了一个足以毁灭整个宝可梦宇宙的惊天阴谋。"},{"id":4538,"p":"/oSW5OVXTulaIXcoNwJAp5YEKpbP.jpg","b":"/961whEpBogUiP8JWvacwR7WWrLD.jpg","t":"穿越大吉岭","r":7.157,"y":2007,"rd":"2007-09-07","hs":1.411,"d":6.693,"mt":"movie","o":"三个美国兄弟一年来都没有跟对方说过话，为了寻找自我以及找到骨肉亲情，开始了一场横穿印度的火车旅行，最终他们又像以往一样回到了兄弟情谊。但是他们的“精神追求”很快就转向了其他事情（事情涉及到非处方止痛药、印度咳嗽糖浆和胡椒喷雾等）。后来，他们发现自己与11个皮箱、一台打印机和覆膜机独自滞留在沙漠中。此时，一个新的不在计划内的旅行突然间就开始了。"},{"id":568,"p":"/gmVhcUt1ZS2wPkTrB6ZY5nbVdYv.jpg","b":"/AfGp6Ev3BVdEd7L99kGQzOzsqRb.jpg","t":"阿波罗13号","r":7.449,"y":1995,"rd":"1995-06-30","hs":1.153,"d":6.675,"mt":"movie","o":"　　1970年4月，太空船阿波罗13号正在执行登陆月球的任务，但控制中心忽然接获太空船在20万5千哩外传来的讯息——“休斯顿，我们出问题了！”这句话如洪水般扰乱了中心内所有科学家和工程师们的心，这是他们最不愿听到的消息。太空船已快接近月球了，然而在外太空中的一场爆炸，导致阿波罗13号失去氧气、动力还有导向功能。这一瞬间，三位太空人吉姆·洛维尔、佛瑞·德汉斯、杰克·史威吉特要面对前所未有的考验，他们必须把握仅有的4天时间重返地球，每分每秒对他们来说都显得弥足珍贵，除接受控制中心的指引外，其他的一切都得靠他们自己，他们不愿抛下妻儿成太空中的孤魂，勇气、信心及毅力支持着他们奋斗下去。"},{"id":1572,"p":"/pTu9NQbQNZDiQrJTxJkAJGN6JPv.jpg","b":"/fBvSfLetWlAMevQVHa0nBDV1Fon.jpg","t":"虎胆龙威3","r":7.27,"y":1995,"rd":"1995-05-19","hs":1.13,"d":6.665,"mt":"movie","o":"西蒙（杰里米•艾恩斯 饰）是个头脑慎密，心狠手毒的恐怖分子。为了实现一场惊天大阴谋，他先是制造了一起爆炸案。在警方紧张破案之际，他又给警长约翰•麦卡伦（布鲁斯•威利斯 饰）打电话，声称警方必须听从他的一系列指令，否则他将继续在全市搞爆炸活动。在杂货店老板宙斯（塞缪尔•杰克逊 饰）的帮助下，麦卡伦完成了西蒙的一系列指令，多次死里逃生。然而意犹未尽的西蒙，命令麦克莱恩去拆除街心花园的炸弹，又宣称在纽约市一所小学校内安放了炸弹。警方和市政官员几乎全部出动，去各小学疏散学生，搜寻炸弹。麦卡伦逐渐对西蒙一个又一个的指令产生疑虑，他终于发现西蒙调动全市警力背后的真相……"},{"id":906126,"p":"/2kDQ0iqmWutLO9B05AKTcS2M1Mg.jpg","b":"/md848EEPm3dHZOqwGxxTVwH2vu5.jpg","t":"绝境盟约","r":7.996,"y":2023,"rd":"2023-12-15","hs":3.413,"d":6.637,"mt":"movie","o":"改编自帕布罗·维尔西（Pablo Vierci）依真实事件撰写而成的小说，背景设定在1972 年，讲述了乌拉圭空军 571 班机将一支橄榄球队送往智利途中，在安第斯山脉的冰川上坠机。45 名乘客中只有 29 人在事故中幸存下来，在身处世界上最恶劣的环境之一，他们被迫采取极端方式求生。"}]