[{"id":1399,"p":"/2fZTfbMuspCrtzLtaUzjWbFW3vT.jpg","b":"/zZqpAXxVSBtxV9qPBcscfXBcL2w.jpg","t":"权力的游戏","r":8.457,"y":2011,"rd":"2011-04-17","hs":4.977,"d":234.398,"mt":"tv","o":"维斯特洛大陆边境处发现远古传说中早已灭绝的生物，危险也渐渐靠近这里。危情一触即发，整个王国看似平和的表面下却是波涛暗涌。权高位重的拜拉席恩家族、勇敢善良的史塔克家族、企图谋取王位的坦格利安家族、有着不可告人秘密的兰尼斯特家族。这些家族各怀鬼胎，这个国家将会陷入一场混战....."},{"id":37680,"p":"/aamMwbi07NhnthQDVAmbB4MNV1H.jpg","b":"/or0E36KfzJYZwqXeiCfm1JgepKF.jpg","t":"金装律师","r":8.222,"y":2011,"rd":"2011-06-23","hs":4.252,"d":132.341,"mt":"tv","o":"大学辍学生迈克，在一次贩毒失败后闯进了一个高材生云集的招聘会，原来这是曼哈顿最著名的律师哈维在招聘律师助手。在众多哈佛高材生中，哈维看中了聪明机警、记忆力发达的迈克。尽管他发现迈克非但不是哈佛法学院学生，而且他还有吸大麻的恶习，但他还是决定瞒着上司，招迈克做助手。于是，哈维和迈克组成了一支“金装组合”，在律师事务所中成为常胜搭档。迈克虽然有着天才般的头脑，但在法律上他还是一名新手，加入事务所之后遇到了各种难题，而冷面律师哈维并没有对他处处提点，因此迈克总是四处碰壁，而哈维的对手路易更是处处刁难他……"},{"id":46298,"p":"/9WxfAQquTun9ATkV6iAeFHMkqxv.jpg","b":"/6U0e6OHklJAcMAuIoGXjTBS5zsI.jpg","t":"全职猎人2011","r":8.7,"y":2011,"rd":"2011-10-02","hs":3.998,"d":95.573,"mt":"anime","o":"主人公小杰从小在鲸鱼岛长大，与米特阿姨和阿婆相依为伴。性格开朗的他，有着能与动物沟通的灵性。因为无父无母，小杰将米特阿姨当成自己的生母爱着。直到9岁那一年，小杰在森林里被一位青年男子搭救。从他口中小杰得知自己的父亲还活着而且职业是猎人。在说服米特阿姨之后，小杰独自踏上了寻父的征程。然而世界那么大，在茫茫人海中找到父亲谈何容易？于是，小杰决定成为猎人，从这里开始找寻他父亲的踪迹。靠这样一种信念开始了冒险旅途，并在旅途当中结交好友，不断成长，从而引发了后面的所有故事，引出全职猎人的精彩世界。"},{"id":1413,"p":"/9B4eWxnbmrIhgwmsEbPiPOqJIKa.jpg","b":"/a4doyPOabvQor0RGkWdhVENAR3G.jpg","t":"美国恐怖故事","r":8.111,"y":2011,"rd":"2011-10-05","hs":3.84,"d":85.627,"mt":"tv","o":"《美国恐怖故事》（英语：American Horror Story）是美国恐怖电视剧系列，每季讲述不同时间、不同地点的恐怖故事。"},{"id":42009,"p":"/bNqckNZP9OoOiB03m1sEtuVlCp3.jpg","b":"/dg3OindVAGZBjlT3xYKqIAdukPL.jpg","t":"黑镜","r":8.285,"y":2011,"rd":"2011-12-04","hs":3.837,"d":79.036,"mt":"tv","o":"《黑镜》（英语：Black Mirror）是一部由查理·布鲁克创作的英国独立单元剧，该剧展现现代社会发展，特别是对新技术利用的副作用，其中的每一集是独立的，背景通常设置在架空的现实或不久的将来，并以黑暗和讽刺的语气和或轻或重的实验感来表现剧情。"},{"id":45247,"p":"/w1oIhPunv4HIMPvMW8SJB04RNTS.jpg","b":"/e1R4kNrWvSfb8AVViMp0okVJfuk.jpg","t":"花牌情缘","r":7.7,"y":2011,"rd":"2011-10-05","hs":3.13,"d":59.444,"mt":"anime","o":"从小时候起，绫濑千早的理想就只有一个——辅佐姐姐绫濑千岁称为日本第一的模特，为了实现这个理想，千早可谓是不择手段。但是，一个名为绵谷新的转学生彻底打碎了她的幻觉。“不是自己的事就不算梦想！”被绵谷一语点醒的千早决定将理想转移到绵谷教会她的“小仓百人一首竞技花牌”上，一个全新的，为了自己的理想而不断奋斗的千早新鲜出炉了！\n\n作为青梅竹马，完美少年真岛太一一直暗恋着千早，可不知如何表达感情的他却总是忍不住的要欺负心爱着的千早。眼看着千早和绵谷因为花牌越走越近，太一决定加入他们的“花牌社”，同时也开始了千早的争夺战。时光飞逝，三人早已因为花牌而结下了深厚的友谊，毕业在即，三人约定，只要花牌存在一天，他们就终会再见面。"},{"id":42509,"p":"/6iysgZr6Upm5RlAlVFo5f4D9euu.jpg","b":"/gDvxT2z6TNxervG97WfpePRZ3aR.jpg","t":"命运石之门","r":8.4,"y":2011,"rd":"2011-04-06","hs":2.845,"d":30.572,"mt":"anime","o":"本作主人公冈部伦太郎（宫野真守 配音）是个患有严重中二病的大学生，自称为“凤凰院凶真”的他和伙伴们组成了“未来发明研究所”，在位于秋叶原的一个简陋实验室内进行各种古怪发明和调查。2010 年 7 月 28 日这天，冈部和青梅竹马真由理（花泽香菜 配音）一同去了科学讲义会场，在那里，他们遇见了天才少女牧濑红莉栖（今井麻美 配音）。让人意想不到的事情发生了，冈部在会馆楼道内听到一声惨叫，他闻声而至，发现了倒在血泊中的牧濑。冈部用手机短信将这件事告诉好友桥田至，这个举动，让世界都颠覆了。实验室里那个所谓的“未来道具”，竟然真的可以左右世界的进程，冈部自此成了孤独的观测者。这一切都是命运石之门的选择。"},{"id":45845,"p":"/bSO4RBoqZZ18Wao5MBaSB7tDxta.jpg","b":"/ij86kCAHM0B6EP75so3UscZVWIo.jpg","t":"命运之夜 前传","r":8.019,"y":2011,"rd":"2011-10-02","hs":2.776,"d":33.364,"mt":"anime","o":"这里是故事的原点（zero）——\n\n为了获得圣杯能实现奇迹的法力，七个魔术士召唤出七人的英灵，展开了一场直到剩下最后一个人为止的终极战争----圣杯战争。\n\n之前三次没有结果的战役不足以让这场战争结束，第四场战役如今有如弦上之箭，一触即发。\n\n寄托着必胜的信念，魔术师们来到了被称作“冬木”的战场。但是在他们当中有一个人却不知道自己是为何而战。他叫——言峰绮礼。\n\n命运的引导让绮礼逐渐失去了自己的判断力，他不明白为什么自己会被授予令咒。但是，命运很快地安排他遇到了一个命中注定的宿敌——卫宫切嗣。\n\n这个男人想要得到圣杯的欲望比任何人都要强烈，使用的手段也是最残忍的。\n\n在《Fate/stay night》中仅略有提到过的，十年前发生的“第四次圣杯战争”的真相。士郎的养父，凛的父亲，以及年轻气盛的言峰绮礼是如何参与这场战争的，真相即将浮出水面。"},{"id":12445,"p":"/tLsJ1mqkGTreTuT64N5wXcNwTqm.jpg","b":"/n5A7brJCjejceZmHyujwUTVgQNC.jpg","t":"哈利·波特与死亡圣器(下)","r":8.086,"y":2011,"rd":"2011-07-12","hs":2.667,"d":20.302,"mt":"movie","o":"当又一次和伏地魔的意识连通，哈利断定最后一件魂器藏在霍格沃茨，于是和罗恩、赫敏一同返回阴云密布的学校。在好友们的帮助下，他们成功驱逐了斯内普，然而觉察到哈利目的的伏地魔则率领徒众向霍格沃茨逼近。食死徒、摄魂怪、巨人疯狂涌入这所有着悠久历史的魔法学校，正邪决战旋即爆发，一时间血雨腥风，死伤无数。从斯内普的眼泪中，哈利不仅了解到父辈的故事，也证实了藏缅于他体内的最后的秘密。在此之后，他也和伏地魔迎来了最后的对决……"},{"id":44684,"p":"/42zu4mUYfwxHMRypTRM0pwZyaM5.jpg","b":"/7gzFoYs1N97cD53E7jPAer9UNlg.jpg","t":"日常","r":8.4,"y":2011,"rd":"2011-04-03","hs":2.666,"d":30.209,"mt":"anime","o":"表面上看来，东云名乃（古谷静佳 配音）是一个外表可爱又有点天然呆的黑发女孩，可是，她背后醒目的发条暴露了她的真实身份——由博士（今野宏美 配音）所改造的少女机器人。虽然对于自己背后的发条感到十分自卑，但博士总是以其非常可爱为由拒绝帮助名乃进行改造。在名乃就读的1年纪Q班中，汇聚着名乃的诸多好友们——个性过于活泼以至于经常暴走的相生祐子（本多真梨子 配音），常常陷于对同性恋情的幻想之中的美术型女生长野原美绪（相泽舞 配音），以及外表沉默安静内里腹黑毒舌的三好学生水上麻衣（富樫美铃 配音）。就这样，经常处于脱线状态的日常和激烈的吐槽在这三人之间展开了。"},{"id":42503,"p":"/sO4MXuqhFeXwpdsMQELxQ7C6Irn.jpg","b":"/iHA3JmrA8k4TSeGlcDhfBKvRdBZ.jpg","t":"死囚乐园","r":7.544,"y":2011,"rd":"2011-04-17","hs":2.396,"d":20.891,"mt":"anime","o":"故事讲述自东京大地震的十年后，人们逐渐淡忘这场大灾难所带来的恐怖回忆，而当时亲身经历了这场灾难的五十岚丸太，却因为当时的意外而失去了记忆。现在的丸太与其他同学一样过着普通而又平凡无奇的每一天，但这一切后来都被打破了。有一天，一名“红色男子”突然现身学校，并将在场所有丸太的同班同学杀害了，虽然只有丸太得以幸存，但这也彻底改变了他的命运。本应被拯救了的丸太，却被冠上莫须有的罪名并处以“死刑”，被强制送进了完全民营化的监狱“DEADMAN WONDERLAND（亡灵幻境）”。亡灵幻境是以东京复兴为目的，在日本建立了唯一的完全民营化刑务所，表面上是为了囚犯而建立，并让人观光的乐园，但其实是所利用死囚互相厮杀，藉此吸引大量金钱投资，并把拥有特殊能力的死囚来做实验的不人道之地。在这充满绝望的“乐园”里，丸太和神秘少女・白再次相遇……"},{"id":50878,"p":"/c0VLnd6M5MzmGcBp7ySryFuEeHd.jpg","b":"/c41yiFWQcJd1i8HLlyj8rEbeUcV.jpg","t":"甄嬛传","r":8.5,"y":2011,"rd":"2011-11-17","hs":2.361,"d":20.656,"mt":"tv","o":"满清雍正元年，结束了血腥的夺位之争，新的君主（陈建斌 饰）继位，国泰民安，政治清明，但在一片祥和的表象之下，一股暗流蠢蠢欲动。尤其后宫，华妃（蒋欣 饰）与皇后（蔡少芬 饰）分庭抗礼，各方势力裹挟其中，凶险异常。在太后（刘雪华 饰）的主持下，一场盛大的选秀拉开帷幕。以此为机缘，美丽善良的女孩——大理寺少卿甄远道长女甄嬛（孙俪 饰）意外得到雍正的赏识，从此步入皇宫。在皇后和华妃两方势力的夹击下，甄嬛小心周旋，忍辱负重，命悬一线。她不得不用自己的智慧保护自己，又一次次被卷入残酷的宫闱斗争之中……"},{"id":77338,"p":"/bqnDQ4iurs10YFX7wzIqVOJPBRL.jpg","b":"/q6OGlZ1KMEb14AC8KbPCxyNOal6.jpg","t":"触不可及","r":8.272,"y":2011,"rd":"2011-11-02","hs":2.298,"d":12.24,"mt":"movie","o":"因为一次跳伞事故，白人富翁菲利普Philippe（弗朗索瓦·克鲁塞 François Cluzet 饰）瘫痪在床，欲招聘一名全职陪护。由于薪酬高，应聘者云集，个个舌灿莲花，却无法打动他的心。直到黑人德希斯Driss（奥玛·赛 Omar Sy 饰）的出现才让他作出决定。德希斯刚从监狱出来，背负家庭重担，一心只想寻张辞退信以申领救济金，而且他明显对女助理的兴趣要远大于这份工作。但是菲利普还是一眼相中了这个小伙子。于是，德希斯开始了一个月的试用期。虽然舒适的豪宅环境让他倍感虚荣，但是他仍面临很多挑战：不仅要为菲利普作身体复健，还得给他洗浴、灌肠、拆信、穿丝袜等。起初，两人的思维方式与价值观大相径庭，但是，随着了解的不断深入，他们成为了朋友。本片取材于真实事件，获2011年东京电影节最佳影片金麒麟奖，弗朗索瓦·克鲁塞与奥玛·赛分享影帝桂冠。"},{"id":56292,"p":"/1IIYrHFGK3NWBCgY8I3BdHFrhX6.jpg","b":"/ih4lZkUpmSE7AP3maymiO72xJ1z.jpg","t":"碟中谍4：幽灵协议","r":7.1,"y":2011,"rd":"2011-12-07","hs":2.223,"d":16.958,"mt":"movie","o":"特工汉纳威执行任务时遇害，核机密文件被女杀手莫洛（蕾雅·赛杜 Léa Seydoux 饰）截获。为了找回文件，特工班吉（西蒙·佩吉 Simon Pegg 饰）和特工简（宝拉·巴顿 Paula Patton 饰）从俄罗斯监狱救出了伊桑·亨特（汤姆·克鲁斯 Tom Cruise 饰）。他们接受的幽灵协议任务便是从克林姆林宫盗取核军事密码。然而，当他们接近目标时，却发现被恐怖分子亨德里克斯（迈克尔·恩奎斯特 Michael Nyqvist 饰）捷足先登，抢走了核军事密码。在爆炸中，亨特受困医院，遭俄特工的追捕，幸好他身手矫捷，才化险为夷。不过，亨特的上司也在混乱中丧生，只剩下其助手布兰德（杰瑞米·雷纳 Jeremy Renner 饰）与亨特死里逃生，加上班吉和简，逼上绝境的四人开始了最后一搏，从迪拜到印度，他们出生入死，与恐怖分子斗智斗勇……"},{"id":39434,"p":"/cqjqnvgvBuViLvkrphSoG7pXUFH.jpg","b":"/ok1UCuxLpdRxt7g0SzmxzxzLTWw.jpg","t":"我们仍未知道那天所看见的花的名字。","r":8.26,"y":2011,"rd":"2011-04-15","hs":2.209,"d":15.061,"mt":"anime","o":"从小一起长大的六个孩子，在升上高中之后彼此有了距离。不太与人们接触的宅男宿海仁太、有点被小太妹熏染的安城鸣子、进入重点高中的松雪集与鹤见知利子、放弃读高中而展开旅行的久川铁道……只有幼年死去的本间芽衣子（只有仁太能看见的灵魂），还是单纯一如从前。有一天，芽衣子对仁太说：“帮我实现一个愿望吧。”仁太虽然有点为难，却还是答应了她。以此为契机，为了实现芽衣子的愿望，分散的大家又再次聚集在一起……"},{"id":39218,"p":"/qYPUVIhKYirbmVrdEJBZ3ZYpTeE.jpg","b":"/uyGH4YtKi7iSyAxKWLFdQWc7oXT.jpg","t":"魔法少女小圆","r":8.1,"y":2011,"rd":"2011-01-07","hs":2.196,"d":15.307,"mt":"anime","o":"平凡的中学生鹿目圆有一个美满的家庭，在生活中她是个性格温顺又有爱心的好孩子。转学生晓美焰的出现打破了小圆平静的生活，这个性格酷酷又体弱多病的黑长直少女似乎对小圆有着什么难言之隐。命运中的相遇出现了，小圆在路边救下了一只浑身是伤的奇怪动物 ，没想到这只动物居然会说人类的语言。它告诉小圆它的名字叫丘比，并且提出了一个特殊的要求，它希望小圆能够和它签订契约成为魔法少女。魔法少女是这个世界中一种特殊的存在，她们肩负着和魔女战斗的使命，作为报酬，丘比可以实现她们任意的一个愿望。经过一系列事件后，小圆最终决定成为一名魔法少女。"},{"id":50014,"p":"/bEP3ZCEmxXpYyWFqcCxFcTzCEjQ.jpg","b":"/k2ZdjMXmqnw4RJeh8cwxCvcznJZ.jpg","t":"相助","r":8.207,"y":2011,"rd":"2011-08-09","hs":2.095,"d":9.94,"mt":"movie","o":"　　上世纪60年代，在密西西比州，黑佣艾比里恩（维奥拉•戴维斯 Viola Davis 饰）勤勤恳恳照顾女主人的女儿，后者因产后抑郁症只顾与闺蜜贪欢。密西西比大学毕业生斯基特（艾玛•斯通 Emma Stone 饰）在报社负责家庭主妇信箱，并由此开始黑佣的生存状态。其中，希利（布莱丝•达拉斯•霍华德 Bryce Dallas Howard 饰）无疑是反面教材，她态度傲慢，对黑佣米妮（奥克塔维亚•斯宾瑟 Octavia Spencer 饰）抱有偏见，并力主黑佣不能与主人共用厕所。最终因不堪受辱，米妮愤然离去，并以牙还牙，假借道歉之机让她蒙羞。斯基特开始采访艾比里恩和米妮，希望了解黑佣的生存状态，并为自己的新书积累素材。与此同时，马丁路德金领导的平权运动正在如火如荼地开展，而斯基特所在的密西西比州正是斗争的前沿，因为黑人遭射杀的血案，种族隔离开始，一场肤色之争在所难免……"},{"id":38922,"p":"/1alxC6GZwf0Q0g1XPvVt2j9JeWQ.jpg","b":"/ak8ahTjiYg5sLB8FqDH7XhdYC7l.jpg","t":"风城大佬","r":7.185,"y":2011,"rd":"2011-10-21","hs":2.046,"d":13.672,"mt":"tv","o":"　　Tom Kane（凯尔希·格兰莫）是“风城”芝加哥的市长，可以说他就是位于这座城市权力之网中心的那只大蜘蛛，这个网同时也是权力与进步达成的契约之网。\n\n　　人们希望被领导，争端被解决，工作被分配，忠诚被回报，如果必须通过骗术与违背道德的方式才能达成这一切，Tom Kane觉得也未尝不可。只要任务完成了，人们便会另眼相看。\n\n　　尽管他算是近几年来成绩斐然的一位市长，渐渐显现的老年痴呆症的魔爪却在将一切一点一点地从他身边剥离走，他不能相信自己的记忆力、最亲密的盟友、甚至是他自己。\n\n　　他的妻子Meredith并不知道这些，他们的婚姻其实也是利益、权力趋向所造就的产物；他的顾问，Kitty O’Neil，一直对他有所怀疑但也不敢言语；他的政治顾问Ezra Stone，一个脾气不太好的耶鲁毕业生还依然蒙在鼓里。\n\n　　只有Emma， 和Tom Kane闹僵的女儿，在一次偶然的机会下得知了父亲的这一秘密。这位顶级“老板”眼下正经历着最为艰难的时刻....."},{"id":1865,"p":"/3NXQoxUPLIiLfShSsebifSkKxwn.jpg","b":"/uzIGtyS6bbnJzGsPL93WCF1FWm8.jpg","t":"加勒比海盗4：惊涛怪浪","r":6.559,"y":2011,"rd":"2011-05-15","hs":2.038,"d":16.249,"mt":"movie","o":"杰克船长邂逅老情人，她究竟是为爱而来，还是只想利用他找到传说中的“不老泉”。"},{"id":39468,"p":"/eZ7TUocetldADAXZfnMSEVl7SbJ.jpg","b":"/nYGVRE2VVJZ71gqsm1AYAjO0C1G.jpg","t":"幻世浮生","r":7,"y":2011,"rd":"2011-03-27","hs":1.99,"d":12.722,"mt":"tv","o":"本剧根据James M.Cain的同名经典黑色小说《Mildred Pierce》改编。 \n\n　　经济萧条期间，母亲米兰达（凯特·温丝莱特 Kate Winslet 饰）因为受到丈夫伯特（布莱恩·F·奥博恩 Brian F. O'Byrne 饰）的欺骗而失业，她为了一双女儿的幸福和缓解 家庭经济问题，义无反顾的带着她们与伯特分开，自寻生路。经历了艰难的寻找，米兰达得到了一个女服务生的工作，她一方面担心着生计，一方面担心这份工无法维持她们的中产阶级地位，但更令人担心的是她与大女儿维拉（埃文·蕾切尔·伍德 Evan Rachel Wood 饰）之间的关系，维拉野心勃勃，看不起母亲的工作。之后，米兰达经历了许多的拼搏，终于成功了，她开了连锁店和餐厅，有了社会地位，而她的女儿享受着母亲带来的溺爱，母女的关系却越发的微妙和每况愈下，而一场凶杀案让所有的矛盾浮出水面......"},{"id":49444,"p":"/nlHxaqtPc0SJgjbCxYbP5t3GQBa.jpg","b":"/7BdxZXbSkUiVeCRXKD3hi9KYeWm.jpg","t":"功夫熊猫2","r":7.042,"y":2011,"rd":"2011-05-25","hs":1.903,"d":11.075,"mt":"anime","o":"熊猫阿宝功成名就，成为名震四方的神龙大侠。平日里他随同师傅以及盖世五侠：悍娇虎 、猴王、快螳螂、俏小龙、灵鹤在和平谷修炼，生活悠哉游哉。这一日，一伙恶徒闯入山谷抢夺金属材料，在与他们交手中阿宝意外产生幻觉，由此对自己的身世感到疑惑。另一方面，恶徒的魁首白孔雀沈王爷正图谋闯入王宫，称霸全中国。新的正邪大战拉开序幕，阿宝他们面临前所未有的挑战…"},{"id":50646,"p":"/3NHzJWfVgDjzIikAQP3xGyZuW9q.jpg","b":"/jjNF8QxFZSPzH0RcP2y8aZwCTsN.jpg","t":"疯狂愚蠢的爱","r":7.265,"y":2011,"rd":"2011-07-29","hs":1.842,"d":9.437,"mt":"movie","o":"卡尔（史蒂夫·卡瑞尔 Steve Carell 饰）人到中年，中年危机如约到来——妻子艾米丽（朱丽安·摩尔 Julianne Moore 饰）提出离婚，令他面对儿女不知所措。重回情场的卡尔发现自己已经脱离男欢女爱的时代了，幸亏遇到泡妞高手雅各（瑞恩·高斯林 Ryan Gosling 饰），帮他重整行头，教他当今最时髦的方法俘获女人芳心。卡尔重战情场了，反而是雅各遇上感情烦恼，他遇见一个叫汉娜（艾玛·斯通 Emma Stone 饰）的姑娘，令他发现真爱原来和招数、游戏根本无关。女人缘变好的卡尔渐渐发现家庭仍是自己最大牵挂，雅各渐渐发现自己愿意为汉娜放弃花花公子的日子，加上卡尔13岁的小儿子也开始情窦初开为爱烦恼，爱有多疯狂，又有多愚蠢，在汉娜邀请雅各回家吃饭的那刻，终于见了分晓…"},{"id":10195,"p":"/9oEYTuAszZ3bAm6HsC9Ce9bfvRE.jpg","b":"/cDJ61O1STtbWNBwefuqVrRe3d7l.jpg","t":"雷神","r":6.769,"y":2011,"rd":"2011-04-21","hs":1.838,"d":11.146,"mt":"movie","o":"勇敢善战雷神托尔（克里斯·海姆斯沃斯 Chris Hemsworth 饰），作为永恒境界阿斯加德的王位继承人，受人敬仰。然而由于一次鲁莽的行动，险些挑起一场古老的战争，因此被父亲天神奥丁（安东尼·霍普金斯 Anthony Hopkins 饰）流放到人间。托尔在人间认识了 美丽的女科学家珍•福斯特（娜塔莉·波特曼 Natalie Portman 饰）和她的工作伙伴，在他们的帮助下，托尔找到了和自己一起被贬的雷神之锤，但此时的雷神之锤并不属于他。此间，托尔的弟弟洛基为了成为阿斯加德的王，居然联合寒冰巨人，企图在永恒境界掀起一场腥风血雨。为了维持永恒之界的法度，托尔的四位朋友也来到人间，他们决定带托尔返回永恒之境。此时，为了阻止雷神重归永恒境界，洛基派出巨人杀死托尔。丧失能力和法战的托尔为了保护无辜的人类与自己的朋友，献出了自己的生命。托尔的死打破了天神的的咒语，托尔复活并重获雷神之力战胜巨人。此时，天神生命危在旦夕，托尔必须与自己的朋友们重返永恒之界，维护那里的法度……"},{"id":64690,"p":"/p9SDV94yKDn2w8YyEFL406sVTtl.jpg","b":"/hoyAALgfmjMEK7O1wZ4r8wT91RP.jpg","t":"亡命驾驶","r":7.581,"y":2011,"rd":"2011-09-15","hs":1.819,"d":8.246,"mt":"movie","o":"　　黑夜里，他协助黑帮分子抢劫，是运送车手。白天，他在好友香农的车行从事电影飞车特技工作。在一次逛超市时，他邂逅了艾琳母子， 双方互有好感，并度过愉快的周末。不过，艾琳的老公斯坦德出狱了，这让他们的感情被拦腰斩断，尽管双方心有灵犀，却只剩无奈。香农把他推荐给黑帮大佬伯尼和尼诺。与此同时，他无意中发现斯坦德被人痛扁，原来后者在狱中欠了保护费。为了偿还高利贷并保证母子平安，斯坦德决定再次铤而走险。他为了艾琳决定帮斯坦德完成这一票。然而，在打劫银行的过程中，斯坦德被店主意外击毙，而他和女同伙布兰奇陷入了黑吃黑的迷局……"},{"id":45243,"p":"/itHkGmUxAkTcj41Thfz2B9qaWq7.jpg","b":"/aGmsekNU5cMOkJMpbdRutkvmVMl.jpg","t":"宿醉2","r":6.487,"y":2011,"rd":"2011-05-25","hs":1.788,"d":11.418,"mt":"movie","o":"《宿醉2》的故事依然以一场婚礼开始，为庆祝Stu（艾德·赫尔姆斯）与杰米·钟结婚，一帮兄弟们集体移师泰国曼谷，然后在这座人生地不熟亚洲大都市，艾德·赫尔姆斯饰演的Stu惹了麻烦：这位老兄在一次，或者叫又一次喝得酩酊大醉之后搞上了一个泰国mm，结果却发现这是一个人妖！于是第二天，这帮兄弟再次必须拼凑线索，弄清这个宿醉之夜都发生了什么！"},{"id":49013,"p":"/qXaFTaBqzvVlML9Mn1wQLNHQvr4.jpg","b":"/yMmhALrLWj9amm2pAelmdXggxk2.jpg","t":"赛车总动员2","r":6.152,"y":2011,"rd":"2011-06-11","hs":1.764,"d":12.412,"mt":"anime","o":"和上集一样，由欧文·威尔逊配音的主角“闪电麦昆”（Lightning McQueen）依然要参加各种赛车比赛，不过这次他将跨出美国国门、周游世界。拉塞特透露，麦昆和他的团队将辗转5个国家，参加F1赛车和拉力赛的重大赛事：第一站是日本东京，他们要从富士山出发，往市区开；第二站是德国，他们要穿过黑森林；第三站是意大利的“Porto Corsa”大赛，它类似于蒙特卡洛汽车大赛；第四站是巴黎的24小时拉力赛；最后一站是伦敦，这也是全片的高潮部分，终点是白金汉宫，有趣的是王宫守卫也是汽车（路虎）。\r 除了精彩的赛车部分，在《赛车总动员2》中还有另一条故事线，主要是围绕拖车板牙（Mater）展开的，这个角色由“有线电视的拉瑞”（Larry the Cable Guy，艺名）配音。拖车板牙在救了一个英国秘密特工“Finn McMissile”（车型为阿斯顿·马丁）后，被人错当成间谍，卷入了麻烦之中。"},{"id":44896,"p":"/l2UBsmfgp1X2nrOJTRMif7xXa2o.jpg","b":"/7dp5f7YPNBSuDJ1F2ae96eCzuSU.jpg","t":"兰戈","r":6.875,"y":2011,"rd":"2011-03-02","hs":1.761,"d":9.515,"mt":"anime","o":"　　兰戈是一只被饲养在玻璃箱里的变色龙，它时常幻想自己是一个伟大的英雄。突然，它从当代的美国社会穿越到了一个老旧的西部边陲小镇德特（Dirt，有肮脏的含义）。由于一来就阴错阳差地结束了一只鹰的寿命，兰戈莫名其妙地成为了小镇的英雄。小镇人民很欢迎它，它也乐得其所地成为了这些可怜巴巴的小镇居民－－都是些沙漠动物－－的救世主。因为兰戈时常幻想自己是一个英雄，所以它很愉快地接受了小镇镇长的任命，他成了德特镇的警长。从此，兰戈开始了每天在镇子上巡逻的生活。兰戈喜欢这种成为“英雄”和“好人”的生活。只是，它不知道的是，在德特镇，“好人”就意味着死掉。在镇子的尽头，有一片专门为“好人”而设置的坟场。不过，这些并没有成为阻止兰戈前进的障碍，它反倒是越挫越勇地带领小镇人民争取自己的利益。最后，出现了终极的大坏蛋－－一条眼镜蛇，兰戈也发现自己面临着有史以来最为严峻的挑战。它能全身而退么？它是否能成为那个自己假想出的英雄？"},{"id":1771,"p":"/iSBCI0dosMBU85Ksc4g6kdOgQYZ.jpg","b":"/yFuKvT4Vm3sKHdFY4eG6I4ldAnn.jpg","t":"美国队长","r":7.002,"y":2011,"rd":"2011-07-22","hs":1.751,"d":9.003,"mt":"movie","o":"上世纪 40 年代，纳粹及其邪恶轴心的战火烧遍世界各个角落。居住在布鲁克林的小个子史蒂夫·罗杰斯（克里斯·埃文斯 Chris Evans 饰）心系国家，一心上阵杀敌，可是糟糕的体格让他始终被征兵办拒之门外。偶然的机会，在德籍科学家厄斯金博士（Stanley Tucci 饰）的帮助下，这个小个子男孩得以走入兵营，并接受了博士的试验，化身成为高大健壮、膂力过人的超级战士。与此同时，德国纳粹红骷髅部队的首领约翰·施密特（雨果·维文 Hugo Weaving 饰）依靠超自然的力量建立起一支超级战队，企图称霸全世界。为了营救好友，史蒂夫以美国队长的形象闯入施密特的军营，正邪两大超级战士的战斗就此展开……"},{"id":50546,"p":"/s3nbxbJkr2j7YV6m87H5B6bpQe1.jpg","b":"/aitUECW88Rve2mprcvwVchToE8A.jpg","t":"随波逐流","r":6.704,"y":2011,"rd":"2011-02-10","hs":1.711,"d":9.317,"mt":"movie","o":"丹尼（亚当·桑德勒 Adam Sandler 饰）是一个有家庭、有地位的整形外科医生，但是他和自己的妻子相处的并不愉快。目前，丹尼正在“贼头贼脑”地寻找新的刺激。有一天，他碰到了一个年轻、有活力、而且还很开放的女孩帕玛（布鲁克琳·黛克 Brooklyn Decker 饰）。为了哄帕玛开心，并且把她钓到手，丹尼一直没有告诉帕玛自己是个已婚男人的事实。但是帕玛很快便发现了丹尼已婚的蛛丝马迹，并且准备离开这个花心的老男人。而丹尼呢，似乎也真的是喜欢上了这个女孩，他不仅没有用自己“玩弄”女人的手段来对付她，反而对她百依百顺。在自己已婚的事实破败之后，丹尼告诉帕玛自己正在准备和妻子离婚，他的太太很快就会变成前妻。为了让自己的谎言圆满，他找来了自己的客户经理凯瑟琳（詹妮弗·安妮斯顿 Jennifer Aniston 饰）假扮那位传说中即将离婚的妻子，以便圆满自己的谎言，让女孩相信他。而凯瑟琳也毫不含糊，短暂地做起了“临时妻子”。不过，一个谎言没有办法自圆其说，所以丹尼只好带着凯瑟琳又撒了一个谎。于是，一个谎言接着谎言的“循环战”开始了。连凯瑟琳的两个孩子（格里芬·格鲁克 Griffin Gluck 和 拜莉·麦迪逊 Bailee Madison 饰）也没能幸免于难，被卷入到丹尼的“阴谋”之中。更悲催的是，在他们集体夏威夷的旅游中，恰好又碰到了德芙琳（妮可·基德曼 Nicole Kidman 饰）及其老公（戴夫·马休斯 Dave Matthews 饰）给他们乱上添乱。然而就是在这次夏威夷旅游之后，他们的生活永远地被改变了……"},{"id":50544,"p":"/yTJI8EaTYhXbx4BjcOyIf7ExH48.jpg","b":"/hddYd6CjGubaigh6U1LmiVdZWuW.jpg","t":"朋友也上床","r":6.655,"y":2011,"rd":"2011-07-21","hs":1.675,"d":9.012,"mt":"movie","o":"杰米是一位在纽约供职的猎头，为了将身在洛杉矶的迪伦挖角到纽约，她提供的不仅是丰厚薪资，还给了这位初来乍到者真挚的友情，带着他领略了纽约的美好夜晚。“挖角”成功了，两人成了最好的朋友，也难免受到对方吸引。此时恰逢迪伦与前任分手，而曾经受过情伤的杰米也不想进入一段正式关系，于是两人商定只谈性不谈爱。在迪伦的鼓励下，杰米在公园搭讪到令她动心的人——医生帕克，可是很快发现对方只是想把她搞上床，令她再度受伤。为了帮杰米走出阴霾，迪伦带杰米回到自己家乡，两人隐隐意识到对彼此的感情，却在这当口发生一场误会。唯有失去才会懂得珍惜，迪伦在杰米心灰意冷独自回纽约后，明白自己已经深深爱上她，而她却仿佛在他生活中消失了，迪伦不知该怎样迈出挽回杰米的那一步。"}]