[{"id":531876,"p":"/gpsPq0M7qzZzCyl348tAjLpdMUZ.jpg","b":"/n1RohH2VoK1CdVI2fXvcP19dSlm.jpg","t":"72小時前哨救援","r":6.898,"y":2020,"rd":"2020-06-24","hs":1.818,"d":3.924,"mt":"movie","o":"本片改編自CNN首席駐地記者傑克泰普，深入險境採訪著作。戰線的末端，沒人相信竟然會建立這座前哨站，北面、西面和南面被興都庫什山脈環繞，距離巴基斯坦國界僅15英里。在與世隔絕的阿富汗國度，這個前哨站是國度最偏僻的哨點。2009年10月某個清晨，5點58分，一枚火箭炮炸醒所有恐懼；53名美國士兵在進退維谷險境中與400名叛亂軍奮勇作戰，在糧食彈藥耗盡前，他們僅剩72小時反攻…"},{"id":554805,"p":"/A0nD7Z4YjDErTmnIo0XIKXPb2Kn.jpg","b":"/sx9dBw5dvbXtXIx2mO9VyzujgS2.jpg","t":"王者天下","r":7.214,"y":2019,"rd":"2019-04-19","hs":1.715,"d":3.92,"mt":"movie","o":"　　故事以未曾经历统一、战乱不止的中国战国时代为舞台，主人公李信是一位秦国的少年，他因为战乱而失去双亲，并在收留自己的里长家里过着奴隶一样的生活。里长家里收留了两名战争孤儿信和漂。然而，身为孤儿的信和漂并没有因为身份的卑贱而失去志向，反而这战事频繁的乱世中，立志要成为大将军，两人一同苦练武功。他们以成为名震天下的大将军为目标，每日磨练自己，等待机会建功立业。某天，漂被带入宫中任官。及后濒死的漂回到家中，信在漂指引下，见到了因为政变而被追杀的秦国大王嬴政，他戎马天下的人生便由此拉开了序幕……"},{"id":22971,"p":"/76ZHGzhfUtKUI24gr3fYNrN2mqE.jpg","b":"/tBtXOuerVALCjDGNhpKtMme8zn7.jpg","t":"分手信","r":6.848,"y":2010,"rd":"2010-02-04","hs":1.153,"d":3.909,"mt":"movie","o":"　　美国陆军特种部队的约翰（钱宁·塔图姆 Channing Tatum 饰）在家乡渡假时意外结识渡假的女学生莎文娜（阿曼达·塞弗里德 Amanda Seyfried 饰），两人很快便深陷爱河。约翰成年后和自己的醉心于收集硬币的父亲鲜有交流，莎文娜却对约翰的父亲十分友善。两人的假期很快结束，分别时约翰承诺莎文娜自己的服役期一年后便结束，之后两人便再也不分离。海外驻军常常扎营在一些偏远的地区，约翰只能通过信件和莎文娜互诉衷肠，在那些充满浓情蜜意的文字间二人都憧憬着日后可以长相厮守。911事件爆发，面对约翰不得不延长的服役期，俩人的感情出现危机，不过很快便重归于好。约翰回到部队很久都没有收到莎文娜的来信，日思夜盼等来的却是莎文娜分手信。在失恋的怆痛未弥合之时，约翰不幸负伤，在昏迷的前一刻，约翰居然想到的是父亲收集的那些硬币。几年后，当约翰再一次见到莎文娜时，发现了那封分手信背后的秘密……"},{"id":12162,"p":"/qhsM26ToVbM8zIHDOCvMgmvRmVv.jpg","b":"/9UAhRDffrWkOwxqzqAF6ls1iEZ8.jpg","t":"拆弹部队","r":7.255,"y":2008,"rd":"2008-10-10","hs":1.137,"d":3.869,"mt":"movie","o":"伊拉克反叛武装和驻伊美军之间的残酷斗争，就像是在玩着一场旷日持久的猫鼠游戏。本片就是讲述了一组美国拆弹专家被派往巴格达执行任务，在那里每个当地人都像是潜在的敌人，每一个目标都像是伪装的炸弹，他们必须小心翼翼，稍不留神就会付出生命的代价。"},{"id":832964,"p":"/cto9VpZ0h96STHeT9y5uKpVJsOO.jpg","b":"/9SvSJJSgufM76vn9ddB0YMF6lzs.jpg","t":"李","r":7.087,"y":2024,"rd":"2024-09-12","hs":2.777,"d":3.849,"mt":"movie","o":"讲述了著名摄影师 Elizabeth 'Lee' Miller 伊丽莎白·李·米勒在二战期间作为Vogue的战地记者的故事。"},{"id":591538,"p":"/rkcuYSwtZihcsQb0tu4YDAs6IYf.jpg","b":"/lMjY6kMBOHhloz2Ul16fLJn8xuw.jpg","t":"麦克白的悲剧","r":6.915,"y":2021,"rd":"2021-12-05","hs":1.946,"d":3.839,"mt":"movie","o":"影片以华盛顿饰演的麦克白为主线，他被三个女巫说服，认为自己注定要成为苏格兰国王。他和野心勃勃的妻子麦克白夫人(麦克多蒙德饰)一起，开始把预言变成现实……结果是大量的鲜血、背叛和死亡。格里森饰演国王邓肯，米尔林饰演邓肯的儿子马尔科姆，霍金斯饰演麦克达夫。布鲁诺·德尔邦内尔([醉乡民谣])担任摄影师。"},{"id":2042,"p":"/np3DGLrbAJTz9z4jl4SxfgRZFGu.jpg","b":"/iLyQVeo4Jm9UmLM8YEWStdgTuV4.jpg","t":"拯救者","r":7.2,"y":1998,"rd":"1998-06-01","hs":0.892,"d":3.835,"mt":"movie","o":"美国人祖舒的妻儿被穆斯林恐怖分子炸死，于是当上了雇佣兵，远赴波斯尼亚，加入塞尔维亚族阵营，与穆斯林教徒作战。年轻塞族女子慧拉贝穆斯林绑架，然而在被绑架时遭到强奸，因奸成孕，诞下一个女婴，虽后来获释，但不被父亲原谅，被逐出家门。祖舒同情母女俩的遭遇，设法带领他们脱险......"},{"id":438799,"p":"/k8zrcPKetzsol2oItzgq8qcvRs7.jpg","b":"/sHNC8hjAu4ZKXYhG3cp8ghRZ02B.jpg","t":"大君主之役","r":6.726,"y":2018,"rd":"2018-11-01","hs":1.549,"d":3.817,"mt":"movie","o":"盟軍登陸諾曼第前夕，一隊美國傘兵奉命潛入被納粹佔領的法國小鎮執行任務，拼死輔助盟軍反擊。然而，當他們經歷槍林彈雨，抵達目的地時，發現小鎮並非一個普通軍事據點，鎮內竟藏著納粹最瘋狂、最可怕的軍事機密！  他們的任務，亦不是一次單純的戰略行動；而是在機密曝光之前，把它徹底摧毀，永遠隱沒在歷史洪流之中。"},{"id":8007,"p":"/fA40j3HucjbpORWjqWkfHVycc2Y.jpg","b":"/dDysbNQipEnh2xFr8o3MPmjDkfg.jpg","t":"深入敌后","r":6.414,"y":2001,"rd":"2001-11-30","hs":0.88,"d":3.71,"mt":"movie","o":"　　圣诞节前夕，波斯尼亚战争终于达成停火协议，亚得里亚海上的美军官兵们即将返回家乡。海军领航员伯纳中尉（Owen Wilson 饰）早已厌倦这场无意义的战争，长官莱斯利（Gene Hackman 饰）出面劝解却无济于事。圣诞当天，伯纳与搭档驾驶大黄蜂战机执行航拍任务，无意中瞥见非安全区中有武装人员行动，两人决定介入，却被对方的萨姆导弹击落，搭档被对方处死，伯纳侥幸脱险，但对方搜寻人员沿路追踪不舍。与此同时，接到伯纳求救信息的莱斯利苦于北约将军节制，在所谓顾全大局的考虑下无法介入非安全区搭救伯纳，莱斯利只好借助媒体力量甚至不惜盗用盟友设备，展开了一场对落入敌后下属的拯救行动。"},{"id":11658,"p":"/aeklmDwma2WjAOTKlD0r4mwRXVI.jpg","b":"/oqaKsofz49zjNhi48sxQIq8U73X.jpg","t":"太极旗飘扬","r":8,"y":2004,"rd":"2004-02-05","hs":1.027,"d":3.674,"mt":"movie","o":"　　李镇泰是生活在汉城的一个修鞋匠，一家人的生计就从修补鞋子的费用维持。虽然物质并不富裕，这却是一个十分温馨完整的家庭。妻子李英顺和母亲开一间面馆，平日还要照顾下面的弟妹，弟弟李镇锡是家中所有的希望，如今正在高中读书，考上大学是他的梦想，更是哥哥镇泰的寄托所在。然而随着1950年朝鲜战争突然爆发，平静的生活很快被打乱。战火蔓延汉城，镇泰决定带着家人到大邱去生活，躲避战乱。但在中途，他们却被强行征入军队，押上了开往洛东江前线的列车。从此一家人四分五裂。而在战场上的镇泰只剩下一个愿望：不顾一切用生命保护弟弟，当听说只要获得国家勋章就可以让弟弟免役时，他便疯子般冲在战斗最前沿。然而残酷的战场加上弄人的命运，他们的生命轨迹发生了无可避免的改变。"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"rd":"2010-03-11","hs":1.078,"d":3.642,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.06,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":409,"p":"/8eHHqMg8qEYtVw8LQLygsHXSR2q.jpg","b":"/yYe63HwFBNFDcnWtBm8KR6NSAeg.jpg","t":"英国病人","r":7.2,"y":1996,"rd":"1996-11-14","hs":0.83,"d":3.456,"mt":"movie","o":"二战期间，一架英国飞机在飞越撒哈拉沙漠时被德军击落，飞机上的机师全身严重烧伤，当地的人将他救活后送往了盟军战地医院。由于受伤，这个机师丧失了记忆，不能想起自己是谁，因此只被叫做“英国病人”。 　　法国和加拿大血统的汉娜是战地医院的一名护士，战争使她失去了男友麦根，在伤员转移途中由于误入雷区，又失去了最好的朋友珍，于是善良的汉娜决定独自留下来照顾这个“英国病人”。 　　这是意大利托斯卡纳的一个废弃的修道院，远离战争的喧嚣，显得宁静而闲逸，“英国病人“静静的躺在房间的木床上，窗头的一本旧书渐渐唤起了他的思绪……"},{"id":2289,"p":"/kepfIvPvFjlsGerqFHpRfDY17Ty.jpg","b":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","t":"冷山","r":6.93,"y":2003,"rd":"2003-12-24","hs":0.912,"d":3.392,"mt":"movie","o":"英曼是美国南北战争末期一名受伤士兵，在灵魂仿佛燃尽之后，对家园强烈的渴望支撑他站立起来，踏上了艰辛漫长的归家旅程。他的情人艾达则在山影交错的乡间忍受孤独，度过了失怙独立的蜕变期，学会了如何与粗砺尖锐的生活抗挣。战争摧毁了一切，而依然兀立的冷山是他们之间唯一的联系，也是他们回忆与想望的地方——一个即使你所信仰的天堂已然破灭，却仍能为你疗伤止痛的美好国度。"},{"id":10590,"p":"/qpK8eW1TmjoPyyf1zyHjkKZJQCl.jpg","b":"/sGDXh6QU6CRqHVXfoYOBwqEnBVO.jpg","t":"我们曾是战士","r":7.139,"y":2002,"rd":"2002-03-01","hs":0.91,"d":3.389,"mt":"movie","o":"故事发生在1965年的越战初期,美军第一骑兵师第七骑兵团第一营的450名战士，在盲目的指挥下，竟毫不知情、毫无准备地降落在北越军队集结的中心区域。北越方面在降落地点周围早已部署有2000以上的兵力，第一营的战士不得不面对近5倍于自己的敌人。尽管他们背后拥有强大的远程和空中火力支持，但是毕竟众寡悬殊，一营的官兵不得不展开一场异常惨重的生存保命战。 　 所幸，北越部队的情报有限，指挥也十分谨慎，没有抓住乘虚而入一举歼灭整个营地的机会。经过两天伤亡逾百人的战斗之后，第一营终于可以脱离战场，与前来解围的第二营返回基地。但是，途中由于第二营营长缺乏经验，竟然只为了审讯两名战俘，而命令丛林中已拖至500码长的纵队停止前进。以火力薄弱面撞上了北越方面的生力军，在激战中一营几乎被一扫而空。"},{"id":227306,"p":"/ghtKJGNcKWmAeNi6raKn3xbxkdN.jpg","b":"/3sRj3VnrSUYhp6j1V43LXgKKdux.jpg","t":"坚不可摧","r":7.425,"y":2014,"rd":"2014-12-25","hs":1.296,"d":3.345,"mt":"movie","o":"二次世界大战时，前奥林匹克长跑选手路易·赞贝里尼（杰克·奥康奈尔 Jack O'Connell 饰）驾驶的战机意外坠毁，路易与其他两位同机组员在海上漂流了47天之后，遭到日本海军长期囚禁，并受其中一位军官渡边长野（石原贵雅 Miyavi 饰）残忍虐待，甚至到战争结束后这个痛苦的梦魇仍挥之不去，他经常作恶梦、酗酒，在看似失去一切的时候，信仰解救了他，他最后更前往日本希望与渡边长野会面，愿意原谅他……  　　本片由安吉丽娜·朱莉执导并担任制片，改编自前奥运会长跑运动员的路易·赞贝里尼的真实经历，浓缩他从街头顽童、奥运选手以及二战期间个人跌宕起伏的经历，97岁的路易亲自出镜讲解。"},{"id":3683,"p":"/1HzZ9M9giiEzZShe9A6SLrB9GT1.jpg","b":"/vscsDExaKK0oKqrYBze9Tm2oitf.jpg","t":"父辈的旗帜","r":6.857,"y":2006,"rd":"2006-10-19","hs":0.928,"d":3.123,"mt":"movie","o":"　　1945年2月，被喻为“太平洋的绞肉机”的硫磺岛战争结束。在战斗的第五天时，五名美军海军士兵、一名军医、一名随军记者一起“缔造”了一张英雄的照片，一张象征国家胜利的照片：他们将美国国旗插在了硫磺岛的制高点。当照片登上美国各大报纸头条的时候，当时的六名英雄中的三人甚至还不及知道自己成为英雄而英勇牺牲了。幸存下来的其余三人战后却对那场战争只字不提，仿佛他们未曾参与那场战争。因为他们不是为了成为英雄才走上战场，他们是为了国家而战，当他们看到身边的伙伴一个个倒下时，他们觉得生命的意义也在一点点流失…"},{"id":8963,"p":"/9gl4drDLJ27e7sGv8W6Ndbw5R6A.jpg","b":"/qKWQ9IEDkMawD7sgKnIGCdFAhct.jpg","t":"红潮风暴","r":7.178,"y":1995,"rd":"1995-05-12","hs":0.771,"d":3.113,"mt":"movie","o":"　　内容描述苏联发生政变时，叛变者控制了一个核子飞弹基地，威胁要攻击美国。美国政府急命阿拉巴马号核子潜艇准备反攻，但就在是否要下达攻击令的关键时刻，潜艇的通讯系统发生故障，无法判断攻击令的真伪。哈克曼饰演的潜艇指挥官决定发射，但新来的副官华盛顿却认为事关重大，应确定讯息再说，不惜为此发动兵变囚禁上司。"},{"id":205,"p":"/tBaTpW0sXR2XDnC2riwo4cpPvm4.jpg","b":"/jkvvXaN7FPVKGlk8oj9PL0FHNtj.jpg","t":"卢旺达饭店","r":7.713,"y":2004,"rd":"2004-12-22","hs":0.96,"d":3.112,"mt":"movie","o":"　　影片来源于一个真实的故事。1962年，卢旺达宣布独立后，胡图族与图西族两部族之间矛盾重重，多次发生冲突，战事持续不断。 1994年4月6日，一架载着卢旺达胡图族总统朱韦纳尔·哈比亚利马纳和布隆迪总统西普里安·恩塔里亚米拉的座机在卢旺达首都基加利上空被火箭击落，两国元首同时罹难。4月7日，空难在卢旺达国内引发了胡图族与图西族两族的互相猜疑，从而爆发了一场规模空前的武装冲突和种族大屠杀，令世界震惊的人间惨剧拉开了帷幕。被胡图族种族主义者控制的广播电台也为大屠杀的行为煽风助阵，他们叫嚣着“让一切的郁积都爆发出来吧。在这样一个时刻，鲜血将滚滚而出”，失控的人群在媒体的号召下四处搜寻和杀死图西族人，空气中弥漫着血腥的味道。 当一个国家陷入了疯狂，世界也闭上了双眼时，有一个名叫保罗·卢斯赛伯吉纳（唐·钱德尔 饰）的饭店经理却敞开了温暖的怀抱，他经营着当地一家云集着欧洲游客和军界政要的米勒·科林斯饭店，八面玲珑地运用着一切关系尽心地呵护着饭店的顾客们。保罗是胡图族人，而他的妻子塔莎娜（苏菲·奥康尼多 饰）却是图西族的，对他而言，在动荡的时局中，保护他的图西族的亲戚与朋友成为了一生中面临的最大使命与挑战。联合国维和部队的无所作为和与世界媒体的隔绝使得保罗夫妇二人和在饭店中避难的1268名当地居民更加坚定了活下去的信心与勇气，“我们一定让全世界都无地自容地去采取应有的行动”。事态越来越严重，百日之内竟有约100万人死于非命，但米勒·科林斯饭店却成为了嗜血荒漠中的一片生命绿洲。"},{"id":454227,"p":"/rT49ousKUWN3dV7UlhaC9onTNdl.jpg","b":"/f5ZV3PyGVvZUqfcPybAtU76cHnC.jpg","t":"Outlaw King","r":6.8,"y":2018,"rd":"2018-09-06","hs":1.394,"d":3.052,"mt":"movie","o":"　　本片讲述罗伯特·布鲁斯鲜为人知的真实故事。他昔日是战败的贵族，后来不情愿地当上国王，然后在曲折离奇的一年成为法外英雄。为了拯救家人、人民和国家，让中世纪的苏格兰脱离英格兰的暴虐佔领，罗伯特被迫投入战役。他夺得苏格兰国王之位，并召集一批乌合之众，抵抗世界上最强大的军队，而率领这支愤怒的军队的，是凶残的英格兰国王爱德华一世和他喜怒无常的儿子威尔斯亲王。"},{"id":289222,"p":"/svrqNxlzCpjyuP9m6AkblXtadlX.jpg","b":"/rE6W3KHdIuTdgRDLOOOMR3gfGgc.jpg","t":"动物园长的夫人","r":7.334,"y":2017,"rd":"2017-03-24","hs":1.357,"d":2.96,"mt":"movie","o":"《动物园长的夫人》的故事发生在二战时期的华沙，在德军斯图卡轰炸机的肆虐下变成了一片废墟，城里的动物园也一起遭了殃，动物死了一大半。动物园园长简和他的夫人安东尼娜开始将犹太人偷偷带进空荡荡的兽栏。动物牢笼变身为诺亚方舟，躲藏在兽栏内的人以动物为代号，而动物却起了人的名字。每当夜幕降临，“游客们”便走出黑暗，一同用餐、交谈；遇到少有风平浪静的光景，还能来场钢琴音乐会。简活跃在波兰的秘密抵抗组织中，他将弹药埋在大象的围栏里，将炸药藏在水獭、獾、小土狼、猞猁这些动物身上……"},{"id":75674,"p":"/k4R4Anc9BrwAkM7I4NWQuclOtIp.jpg","b":"/bHefJgSTO3JOZy9fETN6cWpvbMX.jpg","t":"勇者行动","r":6.514,"y":2012,"rd":"2012-02-24","hs":1.032,"d":2.903,"mt":"movie","o":"　　洛克，即将成为人父，正准备与大家分享这份喜悦。却突然接到上级命令，带领自己的小队去营救被绑架的CIA人质。虽然与家人才团聚没有多久，但是时刻为祖国效命是海豹突击队员的职责。洛克所率领的小队很快集结，按照计划前往目的地营救人质。不过，在营救过程中，洛克却发现了恐怖分子布下的天罗地网，一场惊天阴谋正在酝酿实施中。如果不能加以阻止，美国本土很可能会遭受严重的恐怖袭击。因此，海豹突击小队，一刻都没有停息，在全球展开了一场大围剿……本片被认为是真人版的《战地3》，片方在全球多个地方取景，根据真实的事件改编。"},{"id":283587,"p":"/1D4vcJmJc58WXarpRtwgd2do9Rg.jpg","b":"/qJj3Qy19FzboB6BI0RSZ07bIDiT.jpg","t":"无境之兽","r":7.591,"y":2015,"rd":"2015-09-11","hs":1.249,"d":2.882,"mt":"movie","o":"　　广袤的非洲土地，奇珍异兽自由奔跑，然而贫穷饥饿、硝烟战火同时充斥着在这片黑土地的每一个角落。某国停站区内，黑人少年阿古（Abraham Attah 饰）调皮搞怪，和世界上其他和平国度的孩子没什么两样。只不过他所拥有的安宁脆弱不堪，政府军和反政府武装的协议一旦撕破，随之而来的便是呼啸而至的子弹与杀戮。阿古在小小的年纪和母亲生离死别，更眼睁睁目睹父兄被杀害的残忍一幕。他夺路狂奔，在密林中被一支由许多少年兵组成的游击队收留。  　　游击队长（伊德里斯·艾尔巴 Idris Elba 饰）巧舌如簧，他如仁慈的父亲一般鼓动着不谙世事的少年们拿起武器，享受同类相残的快感。少年过早长大，过早衰老…… ©豆瓣"},{"id":3536,"p":"/jiQJAJwTAXYCgUmQw6Je5AqXm5T.jpg","b":"/lLWTiGXchR54rGizSIdK9Ibaylx.jpg","t":"猎杀U-571","r":6.501,"y":2000,"rd":"2000-04-20","hs":0.762,"d":2.866,"mt":"movie","o":"1942年四月，第二次世界大战期间，大西洋，史上规模最大的海军战役正在进行中......一艘美国潜艇 S-33 秘密出航，船员们的使命是：从一艘德国潜艇上获取德军最先进的译码设备。只有这样，盟军才能及时发觉德军的打击行动以减小损失！如果一切顺利进行，船员们将能够在敌方毫无所觉的情况下摧毁敌方的潜艇，并得到他们所需要的东西。但是，一切事情都会这么顺利吗？他们要面对的不仅是敌人，还要与有限的时间竞争，更要克服潜藏于内心深处的恐惧......"},{"id":13813,"p":"/cakC5JFMJIlX6lZfsZSgjJkSFjd.jpg","b":"/cwVwPnsMHrgfM0dkpAJIeU4YEQN.jpg","t":"反抗军","r":6.84,"y":2008,"rd":"2008-12-31","hs":0.923,"d":2.829,"mt":"movie","o":"二战期间，德国纳粹在欧洲实行惨无人道的种族清洗政策，许多犹太人成为德国军队的枪下亡魂。但是，并非所有被希特勒镇压的犹太人都是被动的受害者，他们当中，也有顽强的反抗英雄。在波兰有一个犹太人家族，长子图维那（丹尼尔·克雷格饰）在德国入侵之时，父母均被德国军人杀害的情况下，图维那带领两个弟弟祖斯（列维·施瑞博尔饰）与阿斯贝（杰米·贝尔饰）躲过了德国纳粹的铁骑，逃出了生灵涂炭的波兰。 　　三兄弟并不清楚他们将来将何去何从，他们从波兰逃到了白俄罗斯的森林里，面临着粮食和物资的短缺。三兄弟克服重重困难，开始在森林中自食其力，度过了最初缺粮缺水的日子，三兄弟渐渐的适应了森林中的艰苦生活，开始为他们的将来做打算。德国军队占领了波兰，开始入侵白俄罗斯，图维那决定组织起所有藏匿在森林中的人，对抗德国军队。经过几次成功的偷袭行动，图维那率领的反抗军成功的夺取了德军的物资，他们的队伍越来越大，这时候，弟弟祖斯也成长成为一名优秀的军人。三兄弟在数年的反抗行动里，先先后后解救了上千名犹太群众。 　　德军对于森林的反围剿几次失败，德军将领恼羞成怒，决定对该地区实施一次大的清剿。而为这次清剿，德军制定了一个引诱反抗军深入重围的计划。偏偏祖斯又是一个冲动的人，他带领反抗军走进了德军的包围圈，而这时候苏联军队也对反抗军虎视眈眈。图维那腹背受敌，他必须想出一个两全其美的办法来解决目前的危机……"},{"id":6415,"p":"/cLlZCKW1FO0OwcuOuGe2IPT9lOR.jpg","b":"/gysZn2XnFlDDQROXdBPiku4Aujg.jpg","t":"夺金三王","r":6.7,"y":1999,"rd":"1999-09-27","hs":0.733,"d":2.712,"mt":"movie","o":"海湾战争结束了，三个士兵盘算回家发财去。准尉阿奇?盖茨还有两周时间就要退役；军士特洛伊?巴洛刚做父亲；他们的头儿埃尔金则正从底特律去休他的四个月的假期。三个士兵受命去夺回被萨达姆.侯塞因从科威特窃取的大量黄金，而且不能惹任何麻烦。在他们去执行任务的途中，目睹了战争留下的满目疮痍。  　　布什总统怂恿伊拉克市民去推翻萨达姆，并保证美国政府将大力提供支持，但当有人真的行动起来时，等待他们的只有无助的死亡。 面对伊拉克所发生的的真实的一切，他们面临了一场人性的挑战，士兵们不得不反思，自己究竟是谁？正在做什么？"},{"id":152760,"p":"/7t6Zb7ddJEMT0OnlVEbdLVFjl8e.jpg","b":"/uLBJtONQwHoGc61vbIfoC6a9gUp.jpg","t":"盟军夺宝队","r":6.061,"y":2014,"rd":"2014-01-24","hs":0.994,"d":2.707,"mt":"movie","o":"影片讲述纳粹德军侵略欧洲时，借机掠夺大量珍贵的艺术品，其中包括米开朗基罗、达芬奇等很多伟大艺术家的珍品，一群历史学家、博物馆人员冒着生命危险，与纳粹军周旋，保护并夺回了大量珍贵的艺术品。在这个由11个人组成的艺术品拯救小队中，有纽约芭蕾舞团创始人林肯·克斯汀，哈佛弗格美术馆工作人员乔治·斯考特，还有大都会博物馆的詹姆斯·洛米尔等人。"},{"id":2841,"p":"/3E1RD1EmGsyFL7X8QPnqfIgmQFG.jpg","b":"/vOpm4wQk5qIl8UepoKrpaloqaPC.jpg","t":"漫长的婚约","r":7.32,"y":2004,"rd":"2004-10-27","hs":0.846,"d":2.691,"mt":"movie","o":"法国女孩马蒂尔达（奥黛丽·托图 饰）因为小儿麻痹而落下残疾，同村的男孩马涅克（加斯帕德·尤利尔 饰）是她青梅竹马的情人，二人已定下婚约，但是，随着一战的爆发，马涅克应征入伍，婚约也变得遥遥无期。战争持久而残酷，但是马蒂尔达认为自己和马涅克之间有奇妙的感应，她坚信马涅克还活着..."},{"id":12100,"p":"/sv8jYYIg8i5DzzjGqxHKLHGgdq8.jpg","b":"/xr60oCXkfFIqMRJ4YxtMiD53zBy.jpg","t":"风语者","r":6.3,"y":2002,"rd":"2002-06-14","hs":0.742,"d":2.622,"mt":"movie","o":"第二次世界大战期间初期，在太平洋战场上，日军总能用各种方法破译美军的密电码，这令美军在战场上吃尽了苦头。为了改变这种局面，1942年，几百名印第安纳瓦霍族人被征召入伍，因为他们的语言没有外族人能够听懂，所以美军将他们训练成了专门的译电员，人称“风语者”。作为美国海军的秘密武器，每个“风语者”都肩负着美军的至高机密，因此，他们也受到了特别的“照顾”──每个纳瓦霍译电员都由一名海军士兵贴身保护，一方面确保其人身安全，另一方面，如果译电员即将被日军俘获，保护者必须杀死他以保证密码不外泄。海军陆战队员乔·安德斯（尼古拉斯·凯奇饰）就是一名译电员保护者，他奉命保护一个名叫本·亚兹（亚当·比奇饰)的纳瓦霍士兵。在残酷的塞班岛战役中，被俘的命运就在眼前，执掌他人生杀大权的乔陷入了道德与军命两难的抉择：他到底能不能、该不该在紧急关头杀死已经和自己亲如兄弟的本，以履行军人的职责、保护美军的军事秘密呢……"},{"id":339259,"p":"/3tNZ3k0jnoTnQP2yL8l8r7mmpdG.jpg","b":"/pKXtR7X45VFyC1zpEXSw2zZyWPF.jpg","t":"刺杀盖世太保","r":6.6,"y":2017,"rd":"2017-05-25","hs":1.2,"d":2.586,"mt":"movie","o":"《刺杀盖世太保》依托于真实历史故事，再现了由丘吉尔亲自制定的刺杀“纳粹斩首官”海德里希的“猿人计划”。影片聚焦于执行刺杀的两名捷克伞兵，再现了两名普通的捷克战士如何在二战浪潮中扛起历史重任，完成悲壮一击的英雄赞歌。"}]