[{"id":639557,"p":"/cEAZLZ2gjMXUJQWCqeAqW9X7hNV.jpg","b":"/cS1CVfvAFjmX5ZyiBcAVsf0lyei.jpg","t":"悬崖之上","r":6.8,"y":2021,"rd":"2021-04-30","hs":1.539,"d":2.471,"mt":"movie","o":"上世纪三十年代，四位曾在苏联接受特训的共产党特工组成任务小队，回国执行代号为“乌特拉”的秘密行动。由于叛徒的出卖，他们从跳伞降落的第一刻起， 就已置身于敌人布下的罗网之中。同志能否脱身，任务能否完成，雪一直下，立于“悬崖之上”的行动小组面临严峻考验。"},{"id":59861,"p":"/gt0G7mnTf3qy65HSL1cjpDDIaws.jpg","b":"/1kgIEwNkT5XxFgHy5glFHmNL7Dc.jpg","t":"拉里·克劳","r":5.991,"y":2011,"rd":"2011-06-30","hs":0.874,"d":2.471,"mt":"movie","o":"　　汤姆·汉克斯自导自演，影片讲述了拉瑞·克劳因为失业不得不洗心革面，争取重新上岗，开始一次新生活。 　　拉瑞·克劳是一个工作勤勉、为人和善的大卖场工作人员。自从海军退伍之后，他就一直在这里工作，因为卖力、肯吃苦而且几乎从不发脾气，所以他是大卖场里的明星工作人员。不仅顾客喜欢他，而起老板对他也颇为赏识。可是裁员风暴来袭之后，拉瑞·克劳不幸被逐出了他工作了二十余年的卖场。 　　这突然而来的闲适生活要了拉瑞·克劳的命，他是一个闲不下来的人。在近几天思考自己的前途和规划未来无果之后，他向当地社区里的大学报了名，希望能用知识改变命运。在这所大学里，拉瑞很快就和各色人等结成了好朋友，他们有的是流浪汉、有的是贫民窟的孩子，到这里来的目的都是要改善自己的生活。没有课的时候，拉瑞会和朋友一起骑着自己的踏板车在城市中四处溜达。 　　在公共演讲的课堂上，拉瑞出乎意料地爱上了自己的老师，迷人的梅赛德斯·坦纳特。只不过拉瑞没有办法直接向其诉说他的情感，因为坦纳特是一个已婚女子，而且她把自己的精力都放在了教学上，无暇顾及学生的爱慕。 　　现在，一切难题都到了拉瑞的身上，这个单纯而善良的大男人似乎就要学到人生中最重要的一课了：当你认为生命中最美好的东西都不为你做停留的时候，你也就能发现生活的意义了。"},{"id":427342,"p":"/huCFeiVzlAr3oFhxUa24o4xO5Se.jpg","b":"/bLMJpAriDt1VvRBi3i0An9ieYhu.jpg","t":"潘菲洛夫28勇士","r":6.81,"y":2016,"rd":"2016-11-24","hs":1.136,"d":2.471,"mt":"movie","o":"二战期间，德军驻扎在沃洛科拉姆斯克，此地距离莫斯科只有两个小时路程，伊万·潘菲洛夫上将率领苏联步兵第316师第4连的28名战士站起身来，抖落身上的脏雪，最后深吸一口烟，拿起手榴弹，英勇地向敌军发起冲击。他们坚守阵地，誓死抵抗德军，成功地阻击了德军的坦克部队。这场惨烈的战斗，将莫斯科保卫战中战士们奋勇杀敌的英雄气概诠释得淋漓尽致。"},{"id":472674,"p":"/1K3SgpnLFF6hFXwBpUEFTyhlFKW.jpg","b":"/lXSJETt0cbiemixfHuBpopAg8pT.jpg","t":"金翅雀","r":7.1,"y":2019,"rd":"2019-09-12","hs":1.344,"d":2.47,"mt":"movie","o":"西奥-戴克13岁的时候，母亲带他参观纽约大都会博物馆，然而博物馆却发生了恐袭爆炸，导致母亲丧生，西奥却奇迹般幸存。这次悲剧改变了西奥的命运，从此他伴随悲痛与自责、振作与救赎逐渐长大。然而没有人知道的是，西奥悄悄收藏了一件那次事件的纪念物，那是他回忆起母亲时的唯一慰藉——一幅绘有小鸟被链条锁住的画儿——那正是所有人都以为早已在大都会博物馆大爆炸中化为乌有的世界名作《金翅雀》。"},{"id":112336,"p":"/kA57HAy5JcgHEzMYwVUHHNm6B3c.jpg","b":"/ktY9QTrPToBZ1RlpSOcD7CaExdy.jpg","t":"希区柯克","r":6.6,"y":2012,"rd":"2012-11-22","hs":0.945,"d":2.47,"mt":"movie","o":"1960年的《精神病患者》是希区柯克经典代表作之一，女演员珍妮特·李在其中扮演一名女秘书，在卷走了老板的钱之后逃到一家偏僻的汽车旅馆，结果被有精神分裂症的旅店老板残忍杀死。她在片中惊恐尖叫的场景已经成为电影史上最让人难以忘记的画面之一，她也因此获得了当年金球奖和奥斯卡最佳女配角奖的提名。另外，珍妮特·李的女儿杰米·李·柯蒂斯（Jamie Lee Curtis）也是好莱坞著名女演员。《希区柯克与〈精神病患者〉的制作》根据史蒂芬·雷贝洛（Stephen Rebello）出版于1998年的同名纪实文学改编，影片讲述上世纪60年代，希区柯克在一开始没有电影公司愿意投资的情况下是如何拍成《精神病患者》这部低成本恐怖片经典的，同时还将展现他和妻子的关系。"},{"id":434119,"p":"/b6RnECux4CmfHghXbKIfqbDTyob.jpg","b":"/lrZXLxzq9NaFJ0TzyJOH2HKsrWH.jpg","t":"共助","r":6.9,"y":2017,"rd":"2017-01-18","hs":1.192,"d":2.468,"mt":"movie","o":"朝鲜一座国家秘密工厂对美元的仿制度超过了百分之九十九，朝鲜特种部队首长车奇成，在之前的行动失去了妻子，因而对国家产生不满，决定带领一众手下脱北出逃。并且在走之前要抢走工厂最宝贵的伪钞模板。车奇正的手下，一个行动小组的组长林哲令 率领自己的组员，与车奇正一伙发生了激烈交火。最后除林哲令一人幸存，其余工人和保安人员全部被杀害，其中就包括林哲令的妻子。 朝鲜军政高层下令必须将伪钞模板追回，而林哲令也下定决心天涯海角也要追杀车奇正为妻报仇。朝鲜情报部门得到情报，车奇正出逃之后，辗转中国几座城市最终逃到了韩国首尔。朝鲜军界高层借南北高层会谈之际，以随从身份带林哲令一同前往首尔，并通知韩国警方展开一次共助行动，一起抓捕车奇正。韩国警方对车奇正的真实身份和朝鲜官方的实际目的一无所知，于是派出打酱油的刑警姜镇泰 协助林哲令，实则敷衍和监视朝方行动。此时车奇正和原朝鲜特种部队的手下已经全部偷渡到了首尔，敌强我弱力量对比悬殊，看似不可能完成的共助行动就此展开。"},{"id":334524,"p":"/bpQ66luIhOhSz2WRr3OU16701zt.jpg","b":"/mDzzAQypU9CaolRyMiDVwlwffBY.jpg","t":"金爆內幕","r":6.62,"y":2016,"rd":"2016-02-03","hs":1.104,"d":2.468,"mt":"movie","o":"爾虞我詐的華爾街是全世界運籌帷幄的金融帝國，90年代初期，一個經商失敗的商人肯尼威爾斯（馬修麥康納 飾）想要放手一搏，找來倒楣透頂的地質學家麥可亞寇斯達（艾加米拉雷茲 飾），一同深入印尼的蠻荒叢林挖礦探勘，沒想到竟挖出號稱十年來全球最大的金礦礦脈……為了募集更多資金繼續採礦，他們立刻成立了 Bre-X 金礦公司，而 Bre-X 金礦公司的股價更是從 30 美分飆漲到 250 美元的歷史天價，但最後竟是一場跨世紀的瞞天大騙局……在這個瘋狂的夢想指引下，肯尼與同樣運氣欠佳的地質學家（艾格拉米瑞茲 飾）一同進行了孤注一擲的探險—前往印尼未知的雨林深處尋找金礦。他們公開宣稱開採到十年來最豐沛的金礦，公司股價不斷創歷史新高，但最後竟是一場空前絕後的世紀大騙局..."},{"id":26390,"p":"/9ZyJJpMsc3bF8gduDaxo0zo1gwK.jpg","b":"/l2QlhHlggJEaPdgkfpTt0IA2mHT.jpg","t":"布鲁克林警察","r":6.303,"y":2010,"rd":"2010-03-04","hs":0.877,"d":2.468,"mt":"movie","o":"影片聚焦于三个不同的纽约警察的生活，展示了一幅另类的警察生活的画卷。每个警察都面临着自己的困境、每个警察都要正视自己的生活。 理查·基尔扮演的艾迪·杜根是一个快要退休的老警察。还有7天，他就要永远告别警察这个岗位，靠领取退休金生活了。因此，他不想惹任何麻烦，不想再执行什么任务，更不想发生什么意外。可是，事不遂人愿，他被要求带领一名新丁上岗。于是在熬到退休之后，艾迪·杜根还是继续在生活中扮演着警察的角色。伊桑· 霍克扮演的萨尔，有好几个孩子，可是他却和她的妻子以及孩子们挤在一个小小的房子里。他在纽约警局的薪水根本不够他去买一栋大房子。换房心切的他急于搞到一笔钱，于是他开始把手伸向了缴获来的贩毒的赃款。在鲸吞了一大笔钱之后，毒贩和警察都在调查赃款的去向，萨尔要为此做一个了断。唐·钱德尔扮演的谭戈是一个打入毒贩内部的卧底，他希望在这次任务之后能有一份在办公室里的工作。警局派给他的任务是卧底到一名名叫卡兹（韦斯利·斯奈普斯）的暴徒身边，伺机揣掉她的整个犯罪集团。可是这个卡兹却在监狱里救过谭戈一命，心存感激的谭戈应该何去何从，又要如何选择…… 在生活中，这三个警察并没有任何交集，可是在阴差阳错之下，他们聚集到了同一个地点，并且都死在了这里。"},{"id":9451,"p":"/p1R4eVhbFenL3fuVzoDjhsH7cSG.jpg","b":"/lNPPNnYM3j0cb8IZ9CsJiDt0BK9.jpg","t":"校园风云","r":6.857,"y":1999,"rd":"1999-04-23","hs":0.707,"d":2.466,"mt":"movie","o":"　　吉姆·麦考利斯特（马修·布鲁德里克　Matthew Broderick 饰）是卡佛高中的教师，他教学严谨活泼，为人随和友善，曾三次获得优秀教师的称号，为广大学生所喜爱。在他所教授的班级中，有一个名叫翠茜·弗利克（瑞茜·威瑟斯朋　Reese Witherspoon）的女孩 。翠茜高傲自信，力求上进，积极参加校内外的社团活动。她信心满满竞选学生会主席，鲜逢敌手。吉姆出于某些原因不满翠茜的作为，于是也卷入卡佛高中这场激烈的选举大战中来……  　　本片荣获1999年美国演员协会最佳喜剧表演奖（Lisa Beach）；2000年弗罗里达影评人协会最佳剧本奖；2000年独立精神奖最佳导演、最佳影片、最佳剧本等三项大奖。"},{"id":4413,"p":"/sPqNoCrHZsGR07zle7dd5WlvVSG.jpg","b":"/42peqRwvHPIvl4gZWBa2X9xZ67T.jpg","t":"勇敢的人","r":6.589,"y":2007,"rd":"2007-09-12","hs":0.822,"d":2.466,"mt":"movie","o":"爱丽卡·拜恩是纽约一家电台的主持人，一场飞来横祸将她原本幸福美满的生活彻底打破。爱丽卡和未婚夫突遭歹徒施暴，奄奄一息的爱丽卡经抢救后苏醒，面对的却是爱人的猝然离世。爱丽卡无法摆脱这场悲剧的阴影，试图通过重重司法渠道却根本无法将凶手绳之以法，于是她开始单独追查犯人的行踪，在深夜的纽约街道上，多了一个惩恶扬善的复仇天使的身影。而她的神秘行踪也引起了警方的注意。在和警方侦探(特伦斯·霍华德 饰)携手奋力地追捕犯人的同时，以暴制暴的快感让爱丽卡不知所措又难以自拔，随着当年杀害爱人的元凶浮出水面，爱丽卡必须为自己的复仇计划做一个正确的选择。"},{"id":8265,"p":"/auJSjDGSDzb1hrPIAFnHNHUuC57.jpg","b":"/sBmLZreEkVK3bc6LLEyZFgKuxjk.jpg","t":"欢迎来北方","r":6.686,"y":2008,"rd":"2008-02-20","hs":0.841,"d":2.466,"mt":"movie","o":"菲利普在法国南部普罗旺斯的一家邮局任职了十多年，一成不变的生活和闷闷不乐的妻子朱莉令他感到压抑。为了讨妻子欢心，菲利普装扮成残疾人申请升职到南部的黄金海岸地区，却不料弄巧成拙被调派到了极北的小城贝尔格担任局长。在南方人眼里，那里气候寒冷恶劣，人民粗俗不堪，说话还带着难懂的Ch'ti口音，是堪比地狱的地方。心灰意冷的菲利普辞别家人，忐忑不安的独自赴任。然而出乎意料的是，他发现自己的新下属们和当地的居民都很热情好客，自己也很快与邮递员安东尼交上了朋友。菲利普逐渐爱上了这处淳朴简单的小城，但当他试图说服朱莉一同来到北方生活，却遭到了妻子的质疑"},{"id":9726,"p":"/h1LjTH7HqwU7VVgYc2HvzZTc1zs.jpg","b":"/dV5AKLfihrUTfAqh7dj9MG3OUWl.jpg","t":"美好的一年","r":6.668,"y":2006,"rd":"2006-09-09","hs":0.802,"d":2.466,"mt":"movie","o":"故事发生在风光惹人醉的法国普罗旺斯。伦敦证券师麦克斯（罗素·克劳 Russell Crowe 饰）作为遗产继承人的身份来到这里，虽然事业陷入低谷，但过世的叔叔留下的一大片葡萄园和一幢大房子，足够他卖出后获得一笔可观的收入。他在这里住下的期间，与当地一个咖啡店女子芳妮（玛丽昂·歌迪亚 Marion Cotillard 饰）相谈甚欢。原来，童年时候芳妮曾经是麦克斯前来叔叔家时的玩伴。芳妮为麦克斯打开了一扇大门，让他重拾渐忘的往事，不再满脑子都是数字和金钱的游戏。麦克斯让心灵在这片美丽的土地上尽情呼吸，以往为名为利的生活渐渐退去。这时，叔叔的私生女（艾比·考尼什 Abbie Cornish 饰）从加州前来造访，并且有着明确的目的：得到葡萄园的继承权，麦克斯刚刚平静下来的生活是否又开始了名争暗斗，抑或在普罗旺斯这个美好的地方，美好的日子天天上演"},{"id":63193,"p":"/wmkkbQ48TNStm5dZwsdhMYakDAX.jpg","b":"/yGmSkfaYDp1JzrtXRcPq0Qcy6DL.jpg","t":"叫我第一名","r":8,"y":2008,"rd":"2008-12-07","hs":0.888,"d":2.465,"mt":"movie","o":"　　BoBo（詹姆斯•沃克 James Wolk 饰）患有先天性的妥瑞氏症，这种严重的痉挛疾病，导致他无法控制地扭动脖子和发出奇怪的声音。而这种怪异的行为，更是让他从小不被周围的人理解，在学校里老师经常批评他，同学们更是对他冷嘲热讽，就连他的父亲也对他失望透顶。只有他的母亲一直是他的坚实臂弯，母亲的坚持与鼓励，让他能够在正常人的生活里艰难前行。然而面对这个不能理解他的世界，BoBo一直在痛苦的漩涡里挣扎。直到在一次全校大会上校长在众人面前巧妙的让大家了解了BoBo的真实情况，让他有了成为一名关爱学生的教师的坚定梦想，即使因为这个病症让BoBo在寻求教师梦想的道路上遭到众人怀疑，屡屡受挫，但他始终坚持着自己的这份梦想, 为了找到一个愿意接受自己的学校，不抛弃梦想，不放弃信念，默默的努力。而他曾经曲折的人生道路在他的坚持下也开始慢慢好转…\r 　　该片根据布拉德•科恩的真实故事改编。　"},{"id":175774,"p":"/vZO9L5HGKStAczsmXp0kj29c4Zz.jpg","b":"/6NZMN7XRb0TDRloST3P8T9W2z0W.jpg","t":"G调的玛瑙红","r":6.951,"y":2013,"rd":"2013-03-14","hs":1.006,"d":2.465,"mt":"movie","o":"她实际上是一个非常正常的16岁少年。她的家人肯定有太多的秘密。他们都与穿越基因有关....."},{"id":10147,"p":"/rfClLIyeHqpMofmrPY8DaLe4z9x.jpg","b":"/8UOJBcEHZgOK8BeyEfKnp5Vs0Dy.jpg","t":"圣诞坏公公","r":6.546,"y":2003,"rd":"2003-11-26","hs":0.739,"d":2.464,"mt":"movie","o":"　　比利·鲍伯·松顿与托尼·考克斯饰演两名骗徒假扮圣诞老公公与精灵躲避警方追缉，四处使坏、抢劫落脚的城镇，直到他们碰到一位八岁的男孩，才唤醒他们，让他们重新体认圣诞节的真正意义与精神。\r 　　这部由儿童电影第一把交椅─迪斯尼出资拍摄的《圣诞坏公公》Bad Santa，日前在迪斯尼试片。一幕幕圣诞坏公公使坏的影像吓坏了出资的迪斯尼众老板们。这反传统的圣诞坏公公嗜色成性，片中安排一幕小朋友们在圣诞老公公的洞室外排队等候，镜头一转，则看到圣诞坏公公正在他的洞室中做爱做的事。\r 　　再者，片中另一幕更安排小孩们，因看到神话般的圣诞老公公而「得惊骂骂号」外，这圣诞坏公公还告知孩子们，说他是不存在的。这部《圣诞坏公公》是由迪斯尼旗下的Miramax Films制作，片中除了上述场景外，还有枪战、警匪汽车追逐战等镜头。"},{"id":1058694,"p":"/eSatbygYZp8ooprBHZdb6GFZxGB.jpg","b":"/gutU32BiBxJvJdzLv5RWC9hQhNh.jpg","t":"激进教学","r":8.4,"y":2023,"rd":"2023-10-19","hs":1.987,"d":2.463,"mt":"movie","o":"在一个充满忽视、腐败和暴力的墨西哥边境小镇，一名老师决定尝试一种激进的新方法来释放学生的潜力与好奇心，甚至发掘出他们的天才之处。"},{"id":203833,"p":"/ncFUohZ2emdGMR5aSPtQZ7g7NQJ.jpg","b":"/arFPEDEW4PzPaMBXgTPzJlumfGw.jpg","t":"偷书贼","r":7.495,"y":2013,"rd":"2013-11-08","hs":1.064,"d":2.462,"mt":"movie","o":"1939年的德国，9岁的小女孩莉赛尔和弟弟被迫送往慕尼黑远郊的寄养家庭。6岁的弟弟不幸死在了路途中。在冷清的葬礼后，莉赛尔意外得到她的第一本书《掘墓人手册》。这将是14本给她带来无限安慰的书之一。她是个孤苦的孩子，父亲被打上了共产主义者的烙印，被纳粹带走了；母亲随后也失踪了。在弹奏手风琴的养父的帮助下，她学会了阅读。尽管生活艰苦，她却发现了一个比食物更难以抗拒的东西——书。她忍不住开始偷书。莉赛尔，这个被死神称为“偷书贼”的可怜女孩，在战乱的德国努力地生存着，并不可思议地帮助了周围同样承受苦难的人。"},{"id":1026227,"p":"/o6rDAvX4kqyEuoIhDV7NCehfq8v.jpg","b":"/fNXUCk54vGcoKr34olN14ohUSFY.jpg","t":"还有明天","r":8.1,"y":2023,"rd":"2023-10-26","hs":2.042,"d":2.462,"mt":"movie","o":"1946年5月的罗马被二战留下的贫困、街头游荡的盟军民兵，以及6月2日至3日的国体公投所激发的变革愿望撕裂。女主角迪莉娅是虐待狂伊万诺的妻子，也是三个孩子的母亲，其中包括十几岁的玛塞拉。在处理家庭事务的间隙，她照顾闷闷不乐的岳父奥托里诺，偶尔还要去城里的一些商店打工。这个女人在这艰难的生活中也有几个盟友：爱她的机械师尼诺；玛丽莎，一位机智乐观的朋友；还有威廉，想要帮助她的非裔美国士兵。迪莉娅的生活被玛塞拉与朱利奥的订婚打乱。朱利奥来自一个富裕的家庭，他们的收入主要源于经营的酒吧。然而迪莉娅很快意识到，若红事确定，她的女儿将走向与她相似的痛苦婚姻。因此，在威廉的帮助下，她设法炸毁了准女婿的酒吧，迫使他们家离开罗马。尽管马塞拉陷入绝望，但迪莉娅知道她做了正确的事。在邮寄给她的第一张选民卡的鼓励下，她决心反击。6月2日，决定国家命运的时刻到来。迪莉娅想要参加，并找借口逃离丈夫，但岳父却突然去世。好在这并未阻碍她作为女性第一次参与投票。可她丢失的选民卡却接二连三被丈夫和绝望中的女儿找到。她必须在其中周旋，确保能为自己、孩子和国家的未来做出正确的选择。"},{"id":21349,"p":"/2DNtxmXkotuaJexU57geTLIPnQf.jpg","b":"/n03FL1Ia88Jq2nV7fz4AJE9utw0.jpg","t":"芳心天涯","r":6,"y":1999,"rd":"1999-11-12","hs":0.694,"d":2.462,"mt":"movie","o":"　　尽管阿黛勒（苏珊·萨兰登 Susan Sarandon 饰）已为人母，但她的个性却并不能用“成熟稳重”一词来形容，住在老家威斯康辛的她受不了这里无聊闭塞的生活，在她的梦想里，位于洛杉矶的贝弗利山庄才是她真正的归属。身为阿黛勒的女儿，戳破老妈的白日美梦成为了安（娜塔莉·波特曼 Natalie Portman 饰）每日必做的功课，和这样一个个性乖僻的母亲住在一起，安的生活并不轻松。  　　终于，阿黛勒的梦想已经不仅仅是一个梦想了，她决定将梦想变为现实。就这样，不顾安的阻止，阿黛勒带着安踏上了自己的追梦之旅，在旅途中，接踵而至的意外和麻烦逐渐让阿黛勒意识到了现实和梦想之间的巨大鸿沟，与此同时，安也开始明白，能够大胆追逐梦想的人生才有意义。"},{"id":1066714,"p":"/tBiTGjPXGXHpdyPRKSVfAYqxz6R.jpg","b":"/vNN3uhPKupj0aRVOSYTdlodjVCQ.jpg","t":"मैं अटल हूँ","r":5.761,"y":2024,"rd":"2024-01-19","hs":2.156,"d":2.46,"mt":"movie","o":""},{"id":4958,"p":"/bJO8wKCmsusJQplaMG54mbPcjHS.jpg","b":"/bwS2YrIMJp7yAb8RhuLkNVMLeyY.jpg","t":"重返荣耀","r":6.593,"y":2000,"rd":"2000-11-02","hs":0.708,"d":2.459,"mt":"movie","o":"一战的硝烟渐渐散去，饱经战火洗礼的年轻人兰努夫·朱诺（马特·达蒙 Matt Damon 饰）拖着疲惫的身心，回到了故乡佐治亚州的萨凡纳。兰努夫曾是镇上最为著名的业余高尔夫球手，但是战火阻断了他的梦想，也让他暂时作别心爱的女孩爱黛尔·因夫戈登（查理兹·塞隆 Charlize Theron 饰）。爱黛尔的父亲是当地最有钱的人，他打造了超豪华的高尔夫球场，曾经轰动一时，只是经济大萧条让球场的经营举步维艰。为了让爱人重振信心，也为了让球场再现辉煌，爱黛尔邀请了两名职业选手与兰努夫比赛。希望之光慢慢降临……"},{"id":162903,"p":"/h9qSi5dL6ovsSObflmsYAoy64ZM.jpg","b":"/iOjnDSrGvimvk4jpPLZSzDWSP47.jpg","t":"危机解密","r":6,"y":2013,"rd":"2013-10-11","hs":0.943,"d":2.459,"mt":"movie","o":"本尼迪克特·康伯巴奇饰演“维基解密”创始人朱利安·保罗·阿桑奇（Julian Paul Assange）。维基解密是一个大型文档泄露及分析网站，曾经在2010年公开了多达9.2万份的驻阿美军秘密文件而引起轩然大波。康伯巴奇将要饰演的朱利安·保罗·阿桑奇是网站的董事与发言人，曾主修过物理、数学，做过程序员和黑客。阿桑奇本人和网站一样都备受争议，他曾经因为解密工作获得过多项荣誉，也曾收到过国际刑警组织的逮捕令。2010年阿桑奇因涉嫌在瑞典强奸及性侵犯2名女性被通缉，2010年12月7日他向伦敦警方自首，随即被押送到威斯敏斯特地方法院出席引渡聆讯，保释申请被驳回。2012年8月16日，阿桑奇获厄瓜多尔政治庇护。"},{"id":467012,"p":"/k16xOaI9x5fqepxVwBwUJAozsW8.jpg","b":"/5PD7GeOq9Npk7wz7QPz1MoK09Mh.jpg","t":"撒旦的奴隶","r":6.7,"y":2017,"rd":"2017-09-28","hs":1.182,"d":2.458,"mt":"movie","o":"里妮一家人住在城郊的舊屋，原本幸福的家庭卻在媽媽生了一場怪病後而急轉直下。臥病在床的媽媽總是搖鈴鐺來呼喚家人，但媽媽過世後，家人卻仍在午夜聽見陣陣淒厲鈴聲，家中出現鬼影；慈祥的奶奶也離奇身亡。原來媽媽生前為了生育，曾與惡靈訂下契約，大女兒里妮找來伊斯蘭教長為驅逐惡靈，但鈴聲一響，厲鬼索命，這家人只能血債血償…"},{"id":643532,"p":"/ywr812oBX0B7JkdHswzlJnIMY83.jpg","b":"/r7dJqfmspzVlHYWXBiKn7NP8ZBw.jpg","t":"算牌人","r":6.13,"y":2021,"rd":"2021-09-03","hs":1.453,"d":2.458,"mt":"movie","o":"泰尔素日只想玩牌，而奇克是一个脆弱易怒的年轻人，奇克正在寻求帮助，来执行他对军事上校(达福饰)的复仇计划。泰尔也在奇克身上看到了复仇的希望。得益于神秘的赌博金主拉·琳达(哈迪斯饰)的支持，泰尔带领奇克在赌场间辗转，直到三人的目光投向赢得在拉斯维加斯举行的世界扑克大赛。但事实证明，令奇克保持专注是行不通的，同时泰尔也被拖回了他过去的黑暗阴影中。"},{"id":14181,"p":"/jFB5uvCZ3HXF00liAEAuOruCPs6.jpg","b":"/A96CVXbTNfhqw3jkUlyfFnGe8i3.jpg","t":"抢钱大作战","r":6.7,"y":2000,"rd":"2000-02-18","hs":0.714,"d":2.456,"mt":"movie","o":"19岁的少年赛斯·戴维斯（吉奥瓦尼·瑞比西 Giovanni Ribisi饰）一心希望能尽快淘到自己的第一桶金，好让父亲另眼相看。他本打算靠玩非法纸牌起家，却发现此路根本行不通，直到一家名为J.T.马林经纪公司的股票经纪商找上了赛维斯。  　　在这个号称“锅炉房”的核心办公室里，多少个一夜间成为百万富翁的故事深深诱惑着赛维斯。很快，野心勃勃的赛维斯便以优异的成绩通过了股票经济人认证考试，开始了他的“成功之路”。他把那些永远都没有前途的股票卖给利欲熏心的投资者。赛维斯正以极危险的速度追逐着金钱与利益，靠近着他所谓的功成名就，贪婪而不安。在纽约长岛这个瞬息万变的商业圈里，良心未泯的赛维斯终于开始面对良心的考验"},{"id":716612,"p":"/5q5JLbq8ZDmjZsfniSG5dc1MeE2.jpg","b":"/uAf1Ua3UDm8cDR2CgNGbZepOqDV.jpg","t":"史賓沙","r":6.756,"y":2021,"rd":"2021-11-04","hs":1.507,"d":2.455,"mt":"movie","o":"在 1991 年的冬天，戴安娜王妃（姬絲汀史釗域 飾）與查爾斯王子的婚姻早已陷入冰點，在婚外情與離婚的謠言紛擾下，王室成員依舊按照傳統前往桑德林漢姆莊園渡過聖誕。戴安娜對王室的習俗與傳統最熟悉不過，但表面的和諧平靜與歌舞昇平，已再難掩蓋她內心的躁動不安與悲慟哀愁。戴安娜史賓沙在這年的聖誕節，作出了忠於自己、改變命運的決定……"},{"id":627463,"p":"/zJpJkVgezsR7dp6KQwyxtGIAOZv.jpg","b":"/fFJQYhnjKfgweZCbRNOE1E015DF.jpg","t":"助理","r":6.3,"y":2020,"rd":"2020-01-31","hs":1.383,"d":2.453,"mt":"movie","o":"本片由茱莉亚·加纳(《壁花少年》《黑钱胜地》)主演，聚焦哈维·韦恩斯坦的一名女助理的一天。本片由《童心无归处》导演Kitty Green和团队打造，这是一部非现实电影。  Green花了近一年时间收集大量资料，储存对每天在韦恩斯坦支配下的工作环境中工作的雇员的信息。让  Green 印象最深的是“韦恩斯坦长达30年的管理之重复和无聊——很多年轻人，尤其是女性，怀着开始自己的职业生涯的心态进到他的公司，而每天他们要在那样重复和无聊的环境下工作，那极为恐怖”。"},{"id":60599,"p":"/oVJF2KTmNB8ZFkp0aUSay7d0Opf.jpg","b":"/nMj5BAN1Nr74YKbRVQykS40D82T.jpg","t":"套利交易","r":6.311,"y":2012,"rd":"2012-09-14","hs":0.932,"d":2.453,"mt":"movie","o":"　　60岁的罗伯特·米勒（理查·基尔 Richard Gere 饰）是个事业有成的亿万富翁，备受业界尊重和家人崇拜。然而这都是表象，实际上他不仅私自在公司的账目上动手脚以掩盖投资损失和欺诈嫌疑，还背着妻子在外偷腥。一天夜里，米勒因疲劳驾驶而发生车祸，情妇当场死亡，而他逃离现 场。为了掩盖涉嫌谋杀和保住商业洽谈，米勒开始疯狂地销毁和制造证据，然而随着探员布莱尔（蒂姆·罗斯 Tim Roth 饰）的层层介入，以及自己的女儿似乎也觉察了个中蹊跷，米勒渐渐发现，他在谎言的路上已经越走越远……"},{"id":569547,"p":"/pA9FNm4ZHsXSfDCwBHYHklpvMgS.jpg","b":"/1qSo3zT9XAQYcbZaLBn46mTeTHZ.jpg","t":"黑镜：潘达斯奈基","r":6.759,"y":2018,"rd":"2018-12-28","hs":1.222,"d":2.453,"mt":"movie","o":"一位年轻的程序员，他将一部奇幻小说改编为游戏。然而很快现实和虚拟世界混合在一起，开始造成混乱。影片充满大量的暴力元素。"},{"id":78698,"p":"/hqdrgC5oHK06DDaAlulReUC7Nog.jpg","b":"/9iMCwIdz2ZXAuKurdPiVrJy05Kb.jpg","t":"鲸奇","r":6.7,"y":2012,"rd":"2012-02-02","hs":0.96,"d":2.453,"mt":"movie","o":"　　影片来自于真实的故事，小镇上的记者亚当（约翰·卡拉辛斯基 John Krasinski 饰）和绿色和平组织的一位志愿者瑞秋（德鲁·巴里摩尔 Drew Barrymore 饰）加入到了拯救北极圈灰鲸的行动中去。 两人必须联合阿拉斯加的因纽特人，对抗石油公司以及苏联和美国的军队的反对——在当时的冷战背景下，他们终于得到了世界的关注，冷战的阴影也因拯救这种濒临灭绝的动物行动而得到缓解。"}]