[{"id":8470,"p":"/hGrSkcdFZAYBBmhtlhg7kTqL1Nw.jpg","b":"/sBB39VMtByFltGGGW2c5N6LOAvj.jpg","t":"迫在眉梢","r":7.127,"y":2002,"rd":"2002-02-15","hs":1.172,"d":5.724,"mt":"movie","o":"　　生活并不富裕的约翰·Q·阿奇伯德（丹泽尔·华盛顿 Denzel Washington饰）是个工厂里卖命工作的工人。为了养家糊口，两夫妻感情日渐淡漠而导致婚姻濒临破裂。更加雪上加霜的是，不幸降临在了他们9岁的儿子迈克尔身上。\r 　　一天，迈克尔突然在棒球场上昏倒，当约翰·Q把儿子送到医院后才得知：儿子患有严重的先天性心脏病，需要进行心脏移植手术才能保住性命，这高昂的手术费用远远超过他的医疗保险范围。约翰·Q几经沟通未果，医院主管决定把他们从等待移植者的名单中剔除。此举激怒了作为父亲的约翰·Q。他愤然持枪闯入了医院的急诊室，绑架了无辜的医护人员和病人做人质，要求院方立刻为儿子动手术。这场挑战道德与法律的人性之战，并非想象得如此简单…"},{"id":222935,"p":"/2tSCzZ8QeFUUQzQGGSz9ytH5kDr.jpg","b":"/22l5YKpMHBeh0o4uHQ079Y19PPg.jpg","t":"星运里的错","r":7.598,"y":2014,"rd":"2014-05-16","hs":1.729,"d":5.718,"mt":"movie","o":"海泽尔（谢琳·伍德蕾 Shailene Woodley 饰）是一名十六岁的美丽少女，正处在黄金年代的她本该和其他同龄人一样尽情享受生命和青春带来的快乐与希望，但无情的病魔找上了海泽尔，她是一名肺癌患者。\r 　　尽管最近病情有所好转，但海泽尔的心情却并没有因此而轻松半分，癌症随时可能复发的阴影和无法中断的治疗如影随形，让海泽尔对生命几乎失去了所有的热情和希望。一次偶然中，海泽尔在癌友互助会中结识了名叫奥古斯都（安塞尔·埃尔格特 Ansel Elgort 饰）的英俊男孩，他所患的是骨癌。两个境遇相似的年轻人很快就越走越近，他们在一起，探索着上帝留给他们的小小的一片世界，海泽尔也因此看到了未来和希望。 ©豆瓣"},{"id":28422,"p":"/uZfJ0TsZUAvJeCnyIGC2AciFuQc.jpg","b":"/9gmaJodGwELp1ntlgGmVXUJE4Y4.jpg","t":"爱的曝光","r":8,"y":2009,"rd":"2009-01-31","hs":1.416,"d":5.714,"mt":"movie","o":"这部长达近四个小时的电影讲述了一个根据真人真事改编的究极纯爱故事。角田优生长在虔诚的基督徒家庭。母亲早逝，优和当神父的父亲哲过着平淡而幸福的生活。优憧憬着有朝一日能遇到理想中的女性--和母亲气质相似的\"玛丽亚\"。某天，美艳奔放的薰闯入了这对父子的生活。虽然身为神职人员，但哲深深迷上了薰。当薰不辞而别之后，哲好像变了一个人似的，成了一个不讲理的老头，要求儿子每天忏悔。优只好胡乱瞎编些东西来搪塞，然而其中有一件是真的--他曾经偷拍女孩的裙底风光。哲听说此事后大发雷霆，骂儿子是变态，而优反而更加热衷于这一行为了。这天，优和一道偷拍的伙伴们打赌输了，被迫男扮女装在街头搭讪女孩子。他遇到了被一群小流氓纠缠的洋子。优对洋子一见钟情，那正是他朝思暮想的\"玛丽亚\"女郎。而洋子也爱上了优假扮的神秘女孩\"佐素梨\"。不久后，哲和薰重逢，两人结了婚，而薰带来的\"拖油瓶\"竟然就是洋子。从此，优的生活陷入了混乱。洋子倾心于\"佐素梨\"，却十分讨厌优，她对女装的优甜甜蜜蜜，对作为哥哥的优则冷淡无比。烦恼不堪的优只得通过偷拍来发泄情绪。与此同时，有个叫\"零教会\"的神秘新兴宗教团体开始流行，信徒越来越多。不知为何，\"零教会\"的教祖古池寻机接近优和他的家人。古池还把优偷拍的癖好告诉了洋子，让洋子越发疏远他了。接着，哲和薰也好像被洗了脑，对优不再信任。优不堪忍受，只得离家出走。过了一段时间，他回到家里，却发现父母和妹妹都失踪了。这一定是小池和\"零教会\"搞得鬼！优展开了属于他的战斗……"},{"id":634,"p":"/acqvM1q7j7alyca8FmhW0kElmjK.jpg","b":"/imvV078HyWsa9jgDVLi4APgskrJ.jpg","t":"BJ单身日记","r":6.746,"y":2001,"rd":"2001-04-13","hs":1.102,"d":5.714,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）是一个32岁的单身女子。她的工作及生活都是平淡无奇的，她唯一想得到一份真挚的爱情，就算有一众好友在身边及时安慰，布里奇特还是没有好过点。新的一年里，她要过一种新的生活。她选择用日记把自己生活里的点点滴滴都记录下来，她开始变得喜悦起来。\r 　　这时在她与风流倜傥的上司丹尼尔•克里弗（休•格兰特 饰）产生了感情，丹尼尔原来早与女友订婚，使布里奇特伤心不已。高傲却真实的马克•达西（科林•菲尔斯 饰）也表示对她的爱慕之情。布里奇特周旋在两个男人之间，不知如何选择。"},{"id":16996,"p":"/uUIU0rDpUUrueT0xgjHLD1OW3Bi.jpg","b":"/8urrLPW6HFaIuRhJ1G3iQ7usEo7.jpg","t":"重返十七岁","r":6.31,"y":2009,"rd":"2009-03-11","hs":1.255,"d":5.709,"mt":"movie","o":"17岁的迈克（扎克·埃夫隆 Zac Efron 饰）是校园风云人物，在一次关键性的篮球冠军赛上，他决定放弃前途，向怀有身孕的女友斯佳丽求婚。20年后，人到中年的迈克（马修·佩里Matthew Perry 饰）生活事业两失意，妻子斯佳丽（莱斯利·曼恩 Leslie Mann 饰）决定与迈克分居，一双儿女也对他形同路人，迈克只好搬入科技新贵的朋友奈德（托马斯·列侬 Thomas Lennon 饰）家暂住。迈克追忆自己本来可有的锦绣前程，却在重返高中校园过程中遇到一位神秘的清洁工，让他突然重返17岁。迈克决定与奈德假扮父子，重入高中，相信这是上天给他第二次机会让他做出正确决定，却发现自己的女儿玛吉（米歇尔·崔切伯格Michelle Trachtenberg 饰）与儿子亚历克斯（斯特林·克耐特Sterling Knight 饰）在学校问题重重……"},{"id":391713,"p":"/f2OTLnbdTdAEyyMdOQNEc6h84KT.jpg","b":"/AeGKPTnhODr6ua9YeVS0e0FCqBa.jpg","t":"淑女鳥","r":7.3,"y":2017,"rd":"2017-09-01","hs":1.898,"d":5.708,"mt":"movie","o":"「淑女鳥」克莉絲汀娜麥克弗森 (瑟夏羅南 飾) 是一名家境平庸的天主教高中學生。她渴望著各種冒險和機會，甚至特立獨行地幫自己取了Lady Bird(淑女鳥)這個名字。但是在她所生活的加州沙加緬度卻像文化沙漠般令她想趕快逃離。然而就在她高中的最後一年，隨著申請大學的壓力持續飆高，她的生活包括初戀、友誼、和母女關係也開始爆炸性地發展。"},{"id":637920,"p":"/sOfUbzu6OUL5cscGODPdpHn9C1g.jpg","b":"/inEy3A5OPgeYW4rjRiGycfEeQzA.jpg","t":"七号房的礼物","r":8.258,"y":2019,"rd":"2019-10-10","hs":2.329,"d":5.688,"mt":"movie","o":"梅莫（阿拉斯·布鲁特·伊涅姆利 Aras Bulut Iynemli 饰）虽然生得人高马大，但却只有相当于6岁孩童一般的智慧，他带着女儿奥瓦（妮莎·索菲亚·阿克松古尔 Nisa Sofiya Aksongur 饰），同奶奶法蒂玛（塞利尔·托扬·乌伊萨尔 Celile Toyon Uysal 饰）生活在一起，日子虽然过得紧巴巴的，但一家人能够团聚就是最大的快乐。  哪知道某日祸从天降，连一只蚂蚁都不愿意踩死的梅莫，竟然背负上了莫须有的杀人罪名，被关进了七号牢房中，单纯的梅莫并不知道自己即将面临怎样悲惨的命运。在监狱里，梅莫很快就和他的狱友们成为了朋友，梅莫开朗乐观的性格感染了周围的每一个人，给他们带来了快乐和希望，为了回报梅莫，这些曾经“穷凶极恶”的罪人们决定用他们的性命为筹码，来实现梅莫一个希冀已久的愿望。"},{"id":9509,"p":"/4rOB9UnZWVp25kFt2qWXSLGk8cF.jpg","b":"/6c7j7MQCczzNVvcrNEiXbs8Kt2p.jpg","t":"怒火救援","r":7.457,"y":2004,"rd":"2004-04-23","hs":1.268,"d":5.687,"mt":"movie","o":"一位有厌世倾向的前CIA探员勉为其难地接下到墨西哥市担任10岁小女孩保镖的工作。不料小女孩遭到绑架，他必须不择手段将她平安救回。"},{"id":712,"p":"/qa72G2VS0bpxms6yo0tI9vsHm2e.jpg","b":"/v0pIWEfpFXNgdbZIjPKuIg7yRfB.jpg","t":"四个婚礼和一个葬礼","r":6.774,"y":1994,"rd":"1994-03-09","hs":0.982,"d":5.677,"mt":"movie","o":"查尔斯是婚礼上的常客，却对结婚却怀有疑惧。一次乡间婚礼上，他对美丽的美国姑娘凯莉一见钟情。虽然从朋友口中查尔斯听到凯莉的很多坏话，但他还是推掉了朋友们的邀请前去寻找凯莉。两人度过一个美好的夜晚。但第二天凯莉竟只身回了美国，弄得查尔斯心神不宁。查尔斯的朋友们一个个都开始准备结婚。两个月后，在伦敦的一个婚礼上，查尔斯凯莉重又相逢。就在查尔斯满心欢喜之时，凯莉却向他介绍了自己的未婚夫。查尔斯非常失落。女友海伦娜向他表达爱意，他根本无心回应。凯莉前来寻找查尔斯，两人再次共度良宵。 一个月后，查尔斯收到了凯莉的结婚请柬。在选礼物时，查尔斯遇上了凯莉。凯莉向查尔斯说起了自己的风流韵史。冲动的查尔斯想向凯莉求婚，但始终没能开口。查尔斯还是去参加了凯莉的婚礼，心灰意冷的他接受了海伦娜。查尔斯的朋友盖诺斯心脏病突发去世。葬礼上，查尔斯又见到了凯莉，终于向她表白。"},{"id":1443,"p":"/iBLu2Zw8RAPwqMy5YnM5R9XNn2w.jpg","b":"/6b6UpsOXmjO8mJKYsGTG9HW49CN.jpg","t":"处女之死","r":7.122,"y":2000,"rd":"2000-04-21","hs":1.124,"d":5.669,"mt":"movie","o":"一把冷冷的男声带来了故事的开始。青春期对里斯本一家的5个豆蔻女儿们来说，是一道迈不过的槛。首先自杀的是最小的女儿赛西利娅（汉娜霍尔 Hanna R. Hall 饰）。她变得脆弱低落，想结束生命，这一切都没有道得明的原因。父母以为，让她去和男孩交往，会改善情况。然而，赛西利娅还是选择了告别人生。和男孩交往频繁，性情放纵的，是另一个女儿勒克斯(克尔斯滕·邓斯特 Kirsten Dunst 饰)。勒克斯认识花花公子特里普，被和他发生了关系，却最终被特里普抛弃。里斯本父母害怕再次失去女儿，于是失去了理性。他们把四个女儿困在家中，给她们最严密的保护。然而自杀的惨剧就像疫情一样，迅速的扩散。"},{"id":581,"p":"/nXovJVH3e8IaYwmh9mQAtSZIu92.jpg","b":"/ywWva4trKw7f3wtbz81Fe3FnrtC.jpg","t":"与狼共舞","r":7.845,"y":1990,"rd":"1990-03-30","hs":1.036,"d":5.657,"mt":"movie","o":"邓巴中尉曾经是南北战争中的英雄，因幻想破灭，远离内战，独自往未开发西部的大草原闯荡。邓巴和印第安苏族人开始了接触和交往。经过一番艰难的起步，他终于跟语言不通文化不同的印第安人建立了信任和友谊。他与苏族妇女“站立舞拳”结婚，除了肤色和长相不同，他已经完全成为了一个印第安人。后来前往当地的白人军队反而将他视为叛徒，对他暴力相向。邓巴从此以身为白人为耻，彻底投向苏族人的阵营，并坚持自己的名字叫“与狼共舞”。"},{"id":5503,"p":"/475SkOjWVOXaB79pmtdL3mnqaXv.jpg","b":"/7WVRxZ7KZmzoHnUkAjnEFT4o6Dw.jpg","t":"亡命天涯","r":7.466,"y":1993,"rd":"1993-08-06","hs":1.039,"d":5.657,"mt":"movie","o":"金波医生的妻子在家中被人谋杀，虽然金波当晚撞见独臂凶手并与之搏斗，但是凶手终于逃走，金波本人却因种种不利证据被判定为谋杀罪。在押解前往监狱的途中，一名犯人试图逃脱造成狱车事故，金波在混乱中搭救了一名警员并趁夜色逃逸。赶到事故现场的联邦司法官山姆接手此案追捕金波，山姆为人精明强干，作风强硬，更重要的是，他怀有一颗探求真相的正义之心。山姆带队与金波展开了节奏紧凑的追捕与反追捕，金波在四面无援的困境中，依靠为爱妻报仇的意念坚持了下来，并将山姆引向此案的真相..."},{"id":601666,"p":"/cNnoKrf7JQT1bfZGxOgWO9B60zi.jpg","b":"/pA4J371Gk2F47vyGQOWapcsnOzz.jpg","t":"詐欺女王","r":6.581,"y":2021,"rd":"2021-02-19","hs":2.254,"d":5.655,"mt":"movie","o":"她，聰明美艷，智謀佈局，心機攻防，搖身完美犯罪的詐欺女王\r 瑪拉（羅莎蒙派克飾演）利用法律手段，成為特定老人族群的法定監護人，並將這群老人當成目標，先讓他們住進可怕的護理機構，再取走手機讓他們無法對外求助，最後偷走他們的財產，不動聲色地完美犯案，就連法律都拿她沒轍。某天，她鎖定下一個「肥羊」，並成功讓對方掉入自己精心佈下的騙局。隨後，她竟發現這位看似完美的「肥羊」，似乎不如表面所見的那樣單純，也讓自己開始受到死亡威脅…。"},{"id":29339,"p":"/uLilCY2We3Ore9Ke7CdafntHvmT.jpg","b":"/bvhAbUMsDfFTseAAoPE49JJ0ebA.jpg","t":"尼古拉斯·尼克贝","r":6.9,"y":2002,"rd":"2002-12-27","hs":1.146,"d":5.621,"mt":"movie","o":"尼古拉斯•尼克贝（查理•汉纳姆 饰）的父亲死后，家中失去经济支柱。他与母亲、妹妹便到了伦敦想要投靠伯父拉尔夫，拉尔夫是个惟利是图的人，他只想从尼古拉斯身上得到最多的得意。于是尼古拉斯被送到伯父好友沃克弗德（吉姆•布劳德本特 饰），但所谓的学校里面的孩子都遭沃克弗德夫妻虐待。尼古拉斯愤怒之下，教训了沃克弗德后便带着最可怜的史迈克(杰米•贝尔 饰)离开了。\r 路上他们得到过好心人帮助。得知妹妹凯特因伯父的关系险被破坏名声，尼古拉斯回到伦敦后与伯父断绝了关系。幸运的是他得到了采瑞博兄弟的赏识，得到了收入不菲的工作。而不幸的是相处已久的史迈克因病逝世。\r 拉尔夫不甘被反抗，暗地里想办法打垮尼古拉斯，但拉尔夫的助手正义的站到了尼古拉斯那边，向他通风报信。尼古拉斯对美丽的玛德琳（安妮•海瑟薇 饰）一见钟情，拉尔夫又想从中破坏他们之间的关系。这时拉尔夫正面临破产，而且从尼古拉斯口中得知了一个多年的秘密……"},{"id":718032,"p":"/AuwT0kKgWSm0H1WpmCz6JgySQhc.jpg","b":"/f1azMRlp6YOLHf2PkzukyGPcpnX.jpg","t":"甘草披萨","r":6.968,"y":2021,"rd":"2021-11-26","hs":2.337,"d":5.616,"mt":"movie","o":"Licorice Pizza是Paul Thomas Anderson的第九部电影长片。剧情简介：1973年，一对年轻人Alana Kane和Gary Valentine在他们的家乡圣费尔南多山谷相识相爱，与时代和社会一起成长。Paul Thomas Anderson继续自编自导，讲述了一个危险迷人的初恋故事。"},{"id":2503,"p":"/25DwUyqiOU5jStdobp5CMd9skXq.jpg","b":"/3W2PntikGPhaIxBHyesf26Su64o.jpg","t":"谍影重重3","r":7.427,"y":2007,"rd":"2007-08-03","hs":1.352,"d":5.616,"mt":"movie","o":"杰森·伯恩，这个对自己的过去一无所知的男人原本已经放弃了再追寻丢失的记忆的念头。因为他虽然没有国籍、虽然没有身份，但却找到了自己的挚爱玛丽。他原本打算与玛丽甜蜜的过完下半生，生儿育女，不再理往事。然而，伯恩虽有淡出之心，但拥有一身本领的他却相当惹眼，那些将他抛到地中海的黑暗组织早派人来追杀这个失忆的成员，而与伯恩一起逃亡的玛丽死在枪下。"},{"id":52629,"p":"/vry7NyLM6I0fL53H2KxCX4uAz5H.jpg","b":"/bQObbnj0TY2Q1c55w78m1AN6VNX.jpg","t":"地狱","r":7.9,"y":2010,"rd":"2010-09-03","hs":1.456,"d":5.613,"mt":"movie","o":"本杰明·加西亚，本尼被驱逐出美国。回到家乡，面对一幅黯淡的画面，本尼卷入了毒品业务，他的生活首次出现了壮观的崛起，被金钱、女人、暴力和乐趣所包围。但很快他将发现犯罪生活并不总是兑现承诺。"},{"id":3558,"p":"/dOBdatHIVppvmRFw2z7bf9VKJr9.jpg","b":"/ajKmVMSIr0BgRKn8tLSdIFrptTX.jpg","t":"移魂女郎","r":7.6,"y":1999,"rd":"1999-12-21","hs":1.155,"d":5.612,"mt":"movie","o":"　　本片根据苏珊娜凯森的自传体小说改编而成。苏珊娜（薇诺娜·瑞德 Winona Ryder饰）本是正值花季的普通少女，却被诊断为“边缘精神错乱症”而送进了精神病院。虽然苏珊娜深陷现实世界的精神压力中饱受折磨，但在精神病院苏珊娜结识到了一群看似乖戾却不同寻常的新朋友。具有反社会人格的莉莎（安吉丽娜·朱莉 Angelina Jolie饰），带领患有说谎癖的乔治娜（克丽·杜瓦尔 Clea DuVall饰），对火深怀恐惧的珀丽（伊丽莎白·莫斯 Elisabeth Moss饰），不能当着他人面进食的戴西（布莱特妮·墨菲 Brittany Murphy饰）等其他女孩，做出了很多令人瞠目结舌的举动，这令医院管理人员头痛不已。苏珊娜逐渐融入了女孩们的“秘密活动”中。这一次次离经叛道的疯狂冒险，使她踏上了一场寻找自我的精神之旅。\r 　　安吉丽娜·朱莉因本片荣获第72届奥斯卡金像奖(2000)奥斯卡奖-最佳女配角。"},{"id":1101448,"p":"/3ET5p99c3luWjWKNWMvNRugBSzx.jpg","b":"/nxZDr6UZIhgYJev4yUzWTPZXQ3G.jpg","t":"势不可挡","r":5,"y":2024,"rd":"2024-12-06","hs":3.21,"d":5.596,"mt":"movie","o":"《势不可挡》讲述了安东尼·罗伯斯天生只有一条腿，但他不屈不挠的精神和坚不可摧的决心让他排除万难，勇敢追求自己的摔跤梦想的真实励志故事。"},{"id":400928,"p":"/p5suY5nxil2qJeQECui5k6jW8kV.jpg","b":"/gYtXT7fJNBRZBbBulO11DoRveLT.jpg","t":"天才的禮物","r":8.007,"y":2017,"rd":"2017-04-07","hs":2.027,"d":5.595,"mt":"movie","o":"法蘭克艾德勒（克里斯伊凡 飾）獨自撫養著他的天才外甥女瑪莉（麥肯娜葛瑞絲 飾），兩人住在佛羅里達州靠海的小鎮。法蘭克竭盡所能地讓瑪莉過著正常 七歲小孩的生活，但這一切平靜就在法蘭克那控制慾極強的媽媽（琳賽鄧肯 飾） 意識到其孫女的數學天賦時被打壞，她的介入也使得法蘭克與瑪莉面臨被迫分開 的命運。"},{"id":9303,"p":"/5yRH3yQiptRbbkAtZDdmQ8CchJo.jpg","b":"/6fVctkRtlq7itzsUZ4nL65jbKk0.jpg","t":"惊世狂花","r":7.2,"y":1996,"rd":"1996-09-13","hs":1.041,"d":5.588,"mt":"movie","o":"薇拉（珍妮佛•提莉 Jennifer Tilly 饰）是黑道中人的老婆，阴暗的生活令她非常厌倦。这天，她家隔壁新搬来了一个颇有男子气质的女邻居高琪（吉娜•吉舍恩 Gina Gershon 饰），她会亲自动手修下水管，打扮总是非常脏乱。一种莫名的情愫在薇拉心中涌动，她主动接近高琪，风情万种的引诱她，二人终于堕入断臂之爱。薇拉一心想和高琪远走高飞，逃离现在的生活。于是，高琪和她展开了一场危险游戏。"},{"id":4476,"p":"/d587uVtHB0BTQvHmsKBwhQD1V7Z.jpg","b":"/fOfcbdBQBCO4Y2hy6DfLbb30klU.jpg","t":"燃情岁月","r":7.394,"y":1994,"rd":"1994-12-23","hs":1.035,"d":5.585,"mt":"movie","o":"骑兵上校威廉厌倦了战争，他带着全家来到西部荒原，在一处偏僻的 山区开垦牧场。上校的妻子因为无法忍受艰苦的环境而抛夫弃子回到了东 部，威廉上校独自一人肩负起了养育三个儿子的重担。在艰苦的环境中三兄弟渐渐长大，他们手足情深但性格却大不相同。 大哥艾尔弗莱德为人忠厚，办事认真；三弟塞缪尔是位理想主义者，深 受父亲的宠爱；而老二特里斯坦则是一位狂放不羁的人，他自由奔放，常 与印第安人交往，从他们那里学到了不少东西。父子四人在一个纯男性的 世界里过着淡泊的生活。然而，塞缪尔大学毕业后，把未婚妻苏珊娜带回了家里。平静的生活 被打破了。艾尔弗莱德暗恋上了苏珊娜，而特里斯坦的气质却又打动了苏 珊娜的心。四个年轻人在痛苦地压抑着各自的情感。就在此时，第一次世界大战爆发了。三兄弟不顾父亲的劝阻，参军前 往欧洲。在战争中，特里斯坦眼睁睁地看着塞缪尔死去却无能为力。无限 悲哀的特里斯坦按印第安人的方式挖出了弟弟的心脏，带回祖国埋葬。艾尔弗莱德在向苏珊娜求婚被拒绝后离开了家乡。弟弟死亡的阴影也 使特里斯坦无法面对他所深爱的苏珊娜。特里斯坦也离家出走，从此杳无 音讯。在苦苦的等待中光阴流逝。苏珊娜心灰意冷，终于答应嫁给艾尔弗 莱德。这时，上校不幸中风，流浪多年的特里斯坦此时又回到了家中。在这 些年中，他吃了许多苦，回来后他娶妻生子，想过上平静的生活，一切似 乎就要这样平静的结束了，然而在一次进城返回途中，妻子不幸被人误杀， 这再一次燃起他心中躁动的烈火。苏珊娜一直对塞缪尔深感内疚，如今特里斯坦妻子的死又使他十分痛 苦，她忍受不住这样的折磨以自杀结束了自己的生命。而特里斯坦此时已 将所有的一切置之度外，他终于在父亲和大哥艾尔弗莱德的帮助下报了 仇。特里斯坦又重新过起艰苦的生活，他活的时间很长，他亲手送走了自 己的父亲，又亲眼看着自己的孩子结婚生子，他是在60年代的一场与熊的 激战中，被熊爪夺去生命的，他的死法很英勇... ..."},{"id":10387,"p":"/hJfUwsiKToNGIuIjxrlXx8kMkBt.jpg","b":"/s8J0aq227wyA1VTojCy3zihlsyh.jpg","t":"荆轲刺秦王","r":7,"y":1998,"rd":"1998-10-08","hs":1.063,"d":5.584,"mt":"movie","o":"战国时代，秦王嬴政（李雪健饰）以统一天下为大业。当时燕国为嬴政的心头之患，为帮助他早日完成统一霸业，赵姬（巩俐饰）献策到燕国假意策动刺杀嬴政的计划，如此一来，秦便有出兵攻燕的名目，争取燕国不战而降的可能。赵姬与燕太子丹（孙周饰）同心谋划刺杀嬴政的行动。执行任务的人选是名剑客荆轲（张丰毅饰），大隐于市的他为此重出江湖。与荆轲接触后，赵姬十分倾慕他的为人。赵姬拒绝再去说服荆轲。太子丹恼怒，将赵姬关押起来。于是，荆轲找到太子丹，提出放了赵姬，他就答应去刺秦王。与此同时，嬴政发现了关于自己身世的秘密，他恼怒不堪，甚至挥兵攻打赵国，暴行难述。大殿之上，荆轲却失手……"},{"id":44264,"p":"/sIon0QnMSmOHlB1fEyF7gePt42u.jpg","b":"/5dwlH8Krm2bsuc2Pubw2cBb03g5.jpg","t":"大地惊雷","r":7.307,"y":2010,"rd":"2010-12-22","hs":1.438,"d":5.58,"mt":"movie","o":"　　因父亲被害，14岁的玛蒂·罗斯抵达案发地史密斯堡，作为长女代表家人处理后事。杀死父亲的凶手汤姆·切尼已不知去向，在这枯燥又忙碌的西部小镇上，没人关心杀死异乡人的逃犯何时落网。玛蒂决定自己雇佣警察为父亲报仇，经人介绍，她选择与醉醺醺的警长罗斯特·考波恩合作，同时，一名来自德克萨斯的骑警拉博夫亦希望抓获汤姆·切尼，好在德州获得高额悬赏，为了让切尼在本地被正法，玛蒂必须在拉博夫之前抓到杀父仇人。成熟而坚强的玛蒂与罗斯特踏入了保留地，在那里有众多不法之徒，以及暂时逍遥法外的仇人……"},{"id":9390,"p":"/zGlAn7WY6H6KceRSW8UpW7NQ3xC.jpg","b":"/n1Gh3MJAVvXmkgSDf3SOLlPCjag.jpg","t":"甜心先生","r":6.966,"y":1996,"rd":"1996-12-13","hs":1.024,"d":5.577,"mt":"movie","o":"　　杰里（汤姆·克鲁斯 Tom Cruise饰）待人和善，仪表不凡，是个出色的体育界经纪人。也许连天都妒嫉这个完美的男人，决定给他一个打击，杰里因为一篇流畅出色的发言稿而招来上司不满，导致被炒鱿鱼。漂亮女友离他而去，职业前景也陷入一片迷茫，从巅峰跌入谷底的杰克在临走前奋起疾呼，动员同事们跟他离开公司一起创业。结果，杰克只带走了一条鱼，还有愿意和他干一番事业的会计多萝西（芮妮·齐薇格 Renée Zellweger饰）。  　　现在，杰克的客户只剩下一名二流的黑人橄榄球员罗德（小库珀·古丁 Cuba Gooding Jr饰）。万事开头难，杰克和多萝西还没有完全搞清楚要如何开始创业生涯。看来，要想迎来事业的第二春，杰克还要狠狠摸爬滚打一番；也正是在逆境中，他得以实践自己的职业信念，并寻获一生中的最爱"},{"id":264656,"p":"/hZnWBR830dGHqrzotjgz3hDNqeq.jpg","b":"/dXLs7RiKzFlD1clG4PrRYxN3g68.jpg","t":"送乡人","r":6.542,"y":2014,"rd":"2014-05-18","hs":1.545,"d":5.574,"mt":"movie","o":"故事发生在美国拓荒时期，无赖琼斯和一个边境小镇的女人护送三个患有精神疾病的妇女从内布拉斯加州前往爱荷华州，一路上他们将在严酷的自然环境中经历诸多磨难。无赖琼斯的角色应该由汤米·李·琼斯出演，希拉里·斯万克确定饰演那个边境小镇的女人，梅丽尔·斯特里普的角色目前尚未确定，据猜测可能是被护送精神病妇女中的一员。"},{"id":44826,"p":"/eb5khH31io6nFK0dAJ83VfrKh1n.jpg","b":"/Aj81Gu3u1a64qXFOLDuF5gdxyy0.jpg","t":"雨果","r":7.171,"y":2011,"rd":"2011-11-22","hs":1.46,"d":5.57,"mt":"movie","o":"------小男孩雨果（阿沙•巴特菲尔德 Asa Butterfield 饰）天生机械控。他寄宿巴黎火车站钟楼，偶尔会去玩具店偷些零件，用来修补父亲（裘德•洛 Jude Law 饰）留下的机器人。一次行窃，他被店主乔治•梅里埃（本•金斯利 Ben Kingsley 饰）当场抓获，因忌惮带猎狗的巡警（萨莎•拜伦•科恩 Sacha Baron Cohen 饰）只得就范。乔治拿走了雨果父亲的遗物——一本机械手册，令他心急如焚，他尾随至乔治家中，结识了养女伊莎贝拉（科洛•莫瑞兹 Chloe Moretz 饰），他恳求她帮自己保住手册。而伊莎贝拉则觉得此事蹊跷，于是两人结伴探秘。修好的机器人作画的落款却显示乔治的名字，让他们疑心顿起。终于他们发现了乔治家中装满画作的神秘柜子，并在图书馆的电影书籍中发现了乔治的身世。一位知情人的显身，让他们的奇幻冒险更添神秘……本片根据布莱恩•瑟兹尼克的同名小说改编，是马丁•斯科塞斯的首部3D力作。"},{"id":650,"p":"/v4ox4aSCNT5vyLXl4Q71JiWwCXW.jpg","b":"/w9Buzxn7RjbttP2xm9leMfMdyCP.jpg","t":"街区男孩","r":7.6,"y":1991,"rd":"1991-07-12","hs":1.004,"d":5.566,"mt":"movie","o":"　　在美国西部的黑人街区中，暴力与犯罪几乎随时都在发生，街上闲晃的青年与草丛里发臭的尸体点缀着小学生提瑞·斯代尔每天与伙伴们的生活，提瑞性格多话好胜，在课堂上与同学大打出手，为了他的教育问题，母亲将提瑞送到了前夫福瑞斯（劳伦斯·菲什伯恩 Laurence Fishburne 饰）那里，父亲有着强悍的个性，提瑞在他的引导下成长着……七年之后，提瑞（小库珀·古丁 Cuba Gooding Jr 饰）已是一名青年，黑人街区的混乱状况并没有改善，提瑞和他的朋友们卷入了宿命般的街头仇杀中……  　　本片编导约翰·辛格顿以23岁之龄获得奥斯卡最佳导演提名，保持着最年轻获提名导演的纪录。 ©豆瓣"},{"id":483906,"p":"/dk5FtFlyjfm1hMFTsbsLjgpW4hW.jpg","b":"/lSCKo6QGJ88Gn3espNnvL87CinA.jpg","t":"极线杀手","r":6.324,"y":2019,"rd":"2019-01-25","hs":1.893,"d":5.55,"mt":"movie","o":"别名「黑色凯萨」的世界顶尖杀手邓肯·维兹拉（麦斯·密克生饰）在享受退休生活之际，前僱主突然指控他不利于公司。他在身不由己的情况下重回本行，与一群杀手正面对决。这群心狠手辣的杀手不仅在年纪与体力佔尽优势，更不计一切要取他性命。"},{"id":4552,"p":"/aPUxyX8mfxMEgOvbzPyNhNkdfN.jpg","b":"/syKbZiHVdXw0NcH6NdXWEKZaECv.jpg","t":"蔷花，红莲","r":7.099,"y":2003,"rd":"2003-06-13","hs":1.173,"d":5.548,"mt":"movie","o":"蔷花（林秀晶 饰）和红莲（文根英 饰）是一对如花似玉的姐妹。在一个充满阳光的午后被父亲开车带到了位于郊外的别墅居住。然而她们对居住在这里的继母心生排斥，红莲夜晚看见鬼魂，继母养的小鸟被毒死，但是在蔷花的眼中，继母一直企图伤害自己和红莲。自己懂得保护自己不紧要，但是妹妹红莲尚且不懂得反抗，蔷花十分强悍地捍卫着妹妹的利益。但父亲却处处责怪自己，不明白整件事情都是继母的所为。蔷花与父亲的争吵越发激烈，直到一天父亲说出了真相"}]