[{"id":1002185,"p":"/8MYMDUyXNekTBH9RhMWOvZkxWgu.jpg","b":"/23HvwdsAQeL0MxN9fm3d8m1NaPw.jpg","t":"一百万英里之外","r":7.7,"y":2023,"rd":"2023-09-08","hs":2.361,"d":3.543,"mt":"movie","o":"《一百万英里之外》的灵感来自美国宇航局飞行工程师何塞赫南德兹的真实故事，他和他挚爱的移民农场工家人们经历了长达数十年的旅程，从墨西哥米却肯州的一个乡村到圣华金河谷的田野，再到距离地球320多公里的国际空间站。在家人的支持下，何塞凭借自己的干劲和决心，最终有机会实现他看似不可能的目标。"},{"id":522,"p":"/2jjFN4BtTSz01J3ZD4iYjf26pWX.jpg","b":"/nDEO6ZlXYvBZpX7Wxq1eIJz5ri4.jpg","t":"艾德·伍德","r":7.5,"y":1994,"rd":"1994-09-28","hs":0.838,"d":3.542,"mt":"movie","o":"这是一部关于奋斗的个人自传电影。1951年，心怀大志的艾德•伍德（约翰尼•德普 Johnny Depp 饰）终于等来机会上演一出自导自演的电影，但是，这个计划不久就夭折了。艾德并没有气馁，而是接着又一个一个的找投资商，找演员，甚至连他的女友也被拉进剧组参加演出。每次总是准备工作进行得大半时，电影合同最终还是没有拿到，梦想一次次的破灭，女友也离他而去。我们的艾德虽然自此住进了医院一阵子，但他还没有放弃自己的追梦之旅：还是到处跑着找投资人，苦苦跪求那些著名演员加入自己的剧组，在电影院里被观众的臭鸡蛋烂番茄打得抱头鼠窜。场面热闹而搞笑……"},{"id":1226141,"p":"/au4RvTojRfJLLpAzsZXPg5x8txd.jpg","b":"/3gWzonuhwq7GUEdAywM3ykP1ekA.jpg","t":"破·地獄","r":7.859,"y":2024,"rd":"2024-11-09","hs":2.664,"d":3.541,"mt":"movie","o":"在疫情肆虐生意蕭條的背景下，婚禮策劃師道生（黃子華 飾）被迫改行成為一名葬禮經紀人。起初因理念不合與喃嘸師傅文哥（許冠文 飾）產生許多衝突，因面對一位特殊的逝者文哥的出手相助、親歷文哥與女兒文玥（衞詩雅 飾）相處的點點滴滴，也慢慢改變着道生對職業及生活的態度。"},{"id":795811,"p":"/7LoixWZUe7zXtBREfRo8sGYEdej.jpg","b":"/58IBSEDDSzOEFowz9qs9QbUZ8bg.jpg","t":"偶然与想象","r":7.163,"y":2021,"rd":"2021-04-11","hs":1.885,"d":3.54,"mt":"movie","o":"影片由三个短片构成——《魔法（比魔法更不真切）》《开着的门》《再来一次》。女性角色的多重性和镜像性是滨口之前的作品中的主题，在他的新作《偶然与想象》中也是如此。前作《欢乐时光》和《夜以继日》，从字面上看，颇有小说的味道，而《偶然与想象》则可以说是一部短篇小说集。叙事节奏 更强化了这一印象：三集，每集围绕一个女性角色展开，又分为三幕。三个短片讲述了一个意想不到的三角恋、一场未遂的诱惑和一个因误会而相遇的故事。尽管零散，但仍保持了有机的叙事流程，甚至还强调了这一点。虽然大部分的动作都发生在一个空间里，而且只有两个演员参与，这部电影却不让人觉得像一出室内剧。这不仅仅是由于对话的缘故，还在于其复杂的时空概念，最后一集几乎变成了科幻片。我们所见证的时刻都与感人的普遍命运相连，以选择、遗憾、欺骗和巧合为标志，它们是影片真正的主角。"},{"id":623511,"p":"/q0pBuDXCINDnRSwtczn37bNespW.jpg","b":"/36a7iFrJRt6YdJNjUPOiqZx577X.jpg","t":"北海","r":6.6,"y":2021,"rd":"2021-10-29","hs":1.856,"d":3.539,"mt":"movie","o":"挪威海岸上的一个石油钻井平台突然倒塌，研究人员意识到这只是更严重事件的开始，试图找出发生了什么"},{"id":104524,"p":"/db7GYhX0zQRpJVoioCyoAcvwffS.jpg","b":"/cqkzY1HiGL6jsDmnxzT5kSiwdcQ.jpg","t":"狼狈","r":6.6,"y":2012,"rd":"2012-07-14","hs":1.179,"d":3.538,"mt":"movie","o":"莉莉子（泽尻英龙华 饰），一个在当今日本娱乐界处于塔尖的传奇明星，无论平媒、TV还是电影，她的名字无处不在。她是引领时尚潮流当之无愧的女王，其完美绝伦的容貌更令无数人魂牵梦绕。然而在这耀眼光环的背后，莉莉子却隐藏着一个难以为人道的秘密。今天她的辉煌成就，恰恰是以全身整形的巨大代价换来的。无奈诸行无常，纵有华美好皮囊，终有衰老坏败时，何况是原本并不属于自己的虚幻之美。  不知不觉中，整形手术的后遗症开始侵袭莉莉子那经过精心雕琢一触即碎的身体。与此同时，警方针对不法整容的调查正在展开，作为直接参与者，莉莉子不知不觉不推上风口浪尖。而她的生活与事业也不同程度遭受挫折，原本约定好的结婚对象毁弃婚约，与别的女人出双入对；拥有更加可人容貌的新人模特则虎视眈眈奋起直追，时刻觊觎莉莉子好不容易到手的时尚女王宝座。  终极之美土崩瓦解的一刹那，恰是从天堂跌落地狱的恐怖时刻……"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.06,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":10617,"p":"/sT5a3QNVY3cpoixZP0a0LE1sYxg.jpg","b":"/shl0ELODK3VgHr7pu8VTz2a8olW.jpg","t":"黄飞鸿之一：壮志凌云","r":7.15,"y":1991,"rd":"1991-08-15","hs":0.769,"d":3.535,"mt":"movie","o":"黄飞鸿，广东十虎之一，武功高强，任黑旗军教头兼民团总教练。黑旗军统领刘永福被派往安南（今越南）与法兰西交战，黑旗水军被并入民团归黄飞鸿管辖。提督公报私仇，关闭宝芝林并解散民团。梅县梁宽在戏院结识美貌女子十三姨，却不想十三姨是黄飞鸿的恋人，由于种种误会梁宽投靠铁布衫严振东与黄飞鸿为敌。在不平等条约下，洋人鼓吹美国是金山世界骗大批劳工，拐卖妇女，十三姨也被掳上洋船，险些遭到歹徒侮辱，幸得梁宽解救。"},{"id":4435,"p":"/ckFDMqLjhsYo2kH3X5auV1NnjPM.jpg","b":"/jyGiG4wcr0BHpqIXiep5MRCQ7Kz.jpg","t":"阿育王","r":6.5,"y":2001,"rd":"2001-09-13","hs":0.893,"d":3.533,"mt":"movie","o":"公元前的印度孔雀王朝，宾头沙罗国王之子阿育王子 勇猛善战，虽遭兄弟忌恨陷害，却接连立下汗马功劳，声望扶摇直上。面对荆棘环绕的王位，阿育起先沉着应对，不以为意，最终还是应母亲 的苦苦哀求隐姓埋名，离开王宫。修行途中，阿育邂逅美丽动人的卡列加公主卡瓦奇。失意时节相知相守，一对不平凡的青年男女爱情花朵恣意绽放。不过正如僧侣所说，太阳即使躲在云层后面仍是太阳，阿育注定重返王宫，继承王位。为此他与卡瓦奇生离死别，在金碧辉煌的宫殿内与政敌和外敌攻防周旋。在血雨腥风的斗争中，阿育的那颗心逐渐冰冷，攻城略地，征战杀伐，血流遍野，为了最顶点的荣耀，黑色阿育王逐渐膨胀。史上最伟大的护法转轮王阿育，亘古流传的王者传奇……"},{"id":980026,"p":"/1AvR3yRrmf9c4LTqyrKkbg2h94H.jpg","b":"/pERcOAR1Teg4sLDDqRXj1TBjVsn.jpg","t":"杂种","r":7.719,"y":2023,"rd":"2023-10-05","hs":2.355,"d":3.533,"mt":"movie","o":"麦斯·米科尔森主演，讲述17世纪中期，丹麦国王弗雷德里克五世宣布日德兰岛的野生荒地应被驯化、耕种、殖民化，以便文明可以传播，为王室带来新税收。但没有人敢去这片荒蛮土地，直到名叫路德维格·卡伦的士兵站了出来。"},{"id":16,"p":"/8N78IjsWRzPtx7qvsQSO0nJyPUK.jpg","b":"/uBxuQLYMArjzSNCyPk9icn7if7s.jpg","t":"黑暗中的舞者","r":7.872,"y":2000,"rd":"2000-09-01","hs":0.95,"d":3.533,"mt":"movie","o":"在美国某个乡村工厂做工的捷克移民塞尔玛（比约克）天性善良，因患有先天性疾病，她的视线正日趋模糊。为了不让遗传了该病的儿子也将宿命继承，塞尔玛每日做工都很辛苦，不知情的好友兼同事林达（凯萨琳•丹妮芙）因心疼而好言相劝时，她总是报一微笑，因为她还有另一个纯粹属于音乐的世界，其间的美好与安静，足以抵挡现实的心酸与艰难。  　　令她欣慰的是，在眼睛要彻底变瞎之前，基本筹齐了儿子手术所需的费用，然而就在此时，意外发生，她的命运被加速推向复杂悲惨的境地。"},{"id":9560,"p":"/yBwuXYGJfKfB3I9jaUu5JDl9QBu.jpg","b":"/wLuIBZ7JHRuyPpJSUXDqBdYGJEK.jpg","t":"云中漫步","r":7.336,"y":1995,"rd":"1995-05-27","hs":0.829,"d":3.529,"mt":"movie","o":"　　复员军人保罗在回乡的长途汽车上结识一位美女维多利亚，她因未婚先孕无法面对身为葡萄园主的父亲，竟要求保罗权充一下她的新婚丈夫，以图在老派专制的家长面前蒙混过关。保罗先是拒绝，可后来还是动了恻隐之心。谁知，在相处中假夫妻动了真感情，爱情的种子迅速发芽成长。尽管有保罗的前妻和维多利亚的父亲从中作梗，但什么也阻挡不了有情人云中的脚步。"},{"id":10660,"p":"/4bU785ZqbiEbNTUwwyouOEeHyH5.jpg","b":"/7gCdtbqui8KqauL1gSmRrKg6Bin.jpg","t":"倾城佳话","r":6.7,"y":1994,"rd":"1994-07-16","hs":0.785,"d":3.527,"mt":"movie","o":"查理（尼古拉斯•凯奇）是个善良、温和、喜欢孩子的好警察，却有一个虚荣自私的妻子，他们像所有不搭调的夫妻一样吵闹不断，但是查理总是忍让。一天查理的妻子说梦见父亲并认定有特殊含义，叮嘱查理买彩票。善良的查理在早餐中没有钱付给伊娃小费，就约定如果彩票中了奖就一人分一半，如果没中奖则第二天来把小费补上。没有当真的伊娃没料到奇迹的事情发生了，查理的彩票一下子中了四百万美元巨奖！信守承诺的查理把一半的奖金分给了伊娃，让伊娃从此摆脱了破产穷困的生活，尽管惹来妻子的牢骚不满。晋身富豪的妻子在上流社会谈笑风生，而查理与同样善良热情的伊娃越走越近。妻子把二人告上法庭，要回属于自己的财产，查理与伊娃败诉。打算离开这个城市的二人最后一夜在自己的咖啡店相处，给了雨夜中毫无分文的黑人一碗热汤。这个在纽约城打拼了十年的黑人记者把这一夜的经历写在报纸上，全纽约城的人都知道了这对善良人的故事，纷纷给他们寄来自己的小费。信件如雪片，查理和伊娃靠着全纽约城善良人们的小费，赎回了自己的咖啡店，过上了幸福的生活。"},{"id":25793,"p":"/mYyq9eATWocPyQnj9zae9slVP6k.jpg","b":"/81ME78JndOYu7IluTi1rxh0cLY2.jpg","t":"珍爱","r":7.316,"y":2009,"rd":"2009-11-06","hs":1.109,"d":3.527,"mt":"movie","o":"　　上世纪80年代，又胖又丑的黑人女孩叫克拉丽丝·珍爱·琼斯（嘉伯蕾·西蒂比 Gabourey Sidibe 饰）和暴虐的母亲依靠救济金一起生活，目不识丁的她给自己取名珍爱。年仅16岁的她有个智障女儿的同时还怀有两个月的身孕，而孩子们的父亲就是强奸她的父亲。珍爱时常幻想着自己有迷人的舞姿，有艳丽的舞台，还有一个帅气的男友，而这些只存在于她的白日梦里，现实中的她不但要忍受外人的侮辱，而且还要想办法应付自己亲生母亲的讽刺和刁难。直到她被学校退学并被介绍到一对一选修学校，在那里她认识到其他几个问题少女以及一个让她们每天都写日记的老师布鲁·瑞恩。珍爱慢慢的重新燃起了对生活的热情，可是她却发现自己感染了艾滋病。在希望和不幸的夹缝里，珍爱将何去何从？  　　影片由萨菲尔（Sapphire）的小说《推》（Push）改编。第82届奥斯卡上荣获最佳改编剧本和最佳女配角两项大奖；2009年多伦多国际电影节最高奖项——观众选择大奖；第25届圣丹斯国际电影节美国剧情片评审团大奖和观众选择奖。"},{"id":97370,"p":"/v989miv3tCInJzewQc4jcZ9WSRX.jpg","b":"/eS5OdKN3kRZXQbWRSSCJ4Gh0z26.jpg","t":"皮囊之下","r":6.136,"y":2014,"rd":"2014-03-14","hs":1.155,"d":3.519,"mt":"movie","o":"不知从何时起，萧索的苏格兰街头出现了一个神秘女子（斯嘉丽·约翰逊 Scarlett Johansson 饰），她身着皮草，驾驶一辆汽车，不苟言笑的面庞隐约间弥散着摄人魅力。她时不时地与路边的男人搭讪，向他们问路，间或载着相中的男人同归。她走向黑暗的劲头，被欲望支配的男人们紧随其后，却全然未能觉察自己步入了怎样的深渊。男人有如飞蛾扑火，被抽取了骨血，只剩空空皮囊，薄如蝉翼。直到某个晚上，女人搭载了一个相貌极其丑陋的男子。他宛如怪物一般，自知丑陋而深深隐藏自己。女人如往常一样接纳了他，而从第二天起，似乎女人发现自己在悄悄发生着变化。她发现了这幅皮囊的可欣赏之处，享受作为女人的乐趣，却几乎忘记了本来的面目……"},{"id":626332,"p":"/npGnAuuoH2g4XvzoVmSWxt2GXtq.jpg","b":"/yYEOYzgqPB31mkSsuPdCvXH3zHv.jpg","t":"火辣奇多的誕生","r":7.935,"y":2023,"rd":"2023-03-11","hs":2.402,"d":3.518,"mt":"movie","o":"《火辣奇多的誕生》講述理查蒙坦涅茲啟發人心的故事，這位菲多利工友運用了自身墨裔美國籍文化背景和成長歷程，促成香辣口味奇多的誕生，進而顛覆食品業，在全球流行文化圈蔚為風潮。"},{"id":16771,"p":"/7dgX3naR9EsFMvQhwHY8My6r5FR.jpg","b":"/gyP4rLbexXLpXIBigzxGPJfZ3G9.jpg","t":"巴塞罗那","r":6.22,"y":1994,"rd":"1994-07-29","hs":0.791,"d":3.517,"mt":"movie","o":"当时的巴塞隆纳正值多事之秋，对抗北大西洋公约组织与仇视美国人的情绪正高涨。泰德因工作关系来到巴塞隆纳，个性孤僻的他过着离群索居的生活，过得倒也平静。而当他的海军表弟佛瑞德突然造访时，他平静的生活被打破了……"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.523,"y":2006,"rd":"2006-06-03","hs":0.942,"d":3.515,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":86000,"p":"/w9N11biqmjXDPyDzO4qhIfEhcYb.jpg","b":"/3GkiDyH2Mm8F8T4jIRcohSNIJNW.jpg","t":"只有你","r":7.833,"y":2011,"rd":"2011-10-20","hs":1.17,"d":3.513,"mt":"movie","o":"哲民（苏志燮 饰）本是一名优秀的拳击手，现在却依靠白天送水晚上看更来谋生。哲民看更第一晚邂逅了美丽阳光的女生静华（韩孝珠 饰），遗憾的是静华的视力日渐退减再发展下去就是失明。沉默的哲民在静华面前慢慢打开心扉，两人由此相恋。原来哲民是一名孤儿，曾误入歧途做了打手 并因此入狱。如今的哲民决心从头来过，重新走上拳击生涯，一步步实现着他和静华设计的将来。然而，静华的眼疾越来越严重等不及她们去慢慢实现梦想。与之同时，哲民发现那场导致静华眼膜受损的车祸竟和自己当年的行差踏错有关系。强烈地内疚感使得哲民决定铤而走险参加地下拳击比赛，只为最快为静华筹到医疗费。静华能复明吗？哲民能活着和静华重聚吗？"},{"id":374671,"p":"/mC80aKsZCjsg5Oy9VLGtjxJNXJu.jpg","b":"/6v9G4Sc5ciRUoJ2wkutX3JBQj9K.jpg","t":"比海更深","r":7.196,"y":2016,"rd":"2016-05-21","hs":1.388,"d":3.512,"mt":"movie","o":"　　篠田良多曾是一名获奖作家，但他一直沉浸在过去的光辉岁月中，并把他当私家侦探赚来的钱全都挥霍在赌博上，几乎无法支付孩子的赡养费。父亲去世后，他年迈的母亲和美丽的前妻似乎都已经继续前行，过着各自的生活。重新与之前不信任自己的家庭取得联系后，良多努力重塑他在家中的存在感，并试图在 自己年幼儿子的生活中找到自己长久的地位。但直到一个风雨交加的夏夜，他们才有机会真正重新结合在一起。"},{"id":797787,"p":"/uGCv49xmS0AV2GehXkiTSAEg2QH.jpg","b":"/nKNAWa7ATTHUP90lEMA00h7L26P.jpg","t":"當男人戀愛時","r":7.1,"y":2021,"rd":"2021-04-01","hs":1.868,"d":3.509,"mt":"movie","o":"討債的男人遇見負債累累、還要一邊照顧重病父親的女人，心地善良的他展開追求，希望贏得她的芳心。"},{"id":11545,"p":"/hSJ6swahAuZ8wM96lHDTwQPXUvZ.jpg","b":"/asC4h9U7pD72bkYcqzgTB7VJYLy.jpg","t":"青春年少","r":7.397,"y":1998,"rd":"1998-12-11","hs":0.882,"d":3.506,"mt":"movie","o":"才华横溢，有一腔理想抱负的热血少年马克斯·费舍尔（詹森·舒瓦兹曼 Jason Schwartzman饰），在休斯敦一间贵族预备学校就读。初入名校的马克斯，却把全部的心思都投注于社团上。凭借着过人的聪明才智，他很快在各种社团里游刃有余。然而过分忽视功课的他，不久就面临着被退学的威胁。因缘际会，他与事业成功的商业大亨赫尔曼·布卢姆（比尔·默瑞 Bill Murray饰）成为了忘年之交，学会了很多人生真理。然而这一切都终结在了才貌双全的女老师露丝玛丽·克罗丝（奥莉维亚·威廉姆斯 Olivia Williams饰）手里。马克斯深陷爱情的世界里，不能自拔。"},{"id":621191,"p":"/3o9aKW3heDQPjNrpVErQOgcd4hd.jpg","b":"/zbLbjvbDph2eTYhAWWH1rbM0cP5.jpg","t":"蓝色故事","r":7.3,"y":2019,"rd":"2019-11-22","hs":1.627,"d":3.505,"mt":"movie","o":"　　改编自Youtube原创剧集，讲述两个朋友在街头争斗中成为对手的故事。"},{"id":7305,"p":"/uQACcCZqd7WCTRin9xRIW5gr1bd.jpg","b":"/vxpmN2HKzB7amrBVpzfETLtkOt8.jpg","t":"天劫余生","r":6.9,"y":1993,"rd":"1993-01-15","hs":0.777,"d":3.498,"mt":"movie","o":"1972年10月13日，赴智利比赛的一支乌拉圭橄榄球队所搭乘的飞机在安第斯山脉失事。生还的二十多位幸存者面对冰天雪地的生存环境，竭尽全力地以求能活着走出这座荒无人烟的死亡之地。在经历了满心希望的等待着救援队伍无果之后，绝望地他们只能面对着残酷的事实，赖以维生的食物日渐减少，海拔气候寒冷严苛，遭遇好几次雪崩以及内心对死亡充满的巨大恐惧。在激烈的讨论和内心挣扎后，他们开始尝试一些不可能做到的事情，分食死尸。终于，在飞机坠毁五十多天以后，天气渐渐转暖，救援队终于找到了他们。活下来的十六个人终于走出了这块死亡之地，再一次与家人团聚在了一起。"},{"id":14624,"p":"/gUzjxVZZPB0qdVol1MnpZTgt9vL.jpg","b":"/yczIQ3ozeobhQMNKGlJfSZsH7V2.jpg","t":"超级礼物","r":7.6,"y":2007,"rd":"2007-03-09","hs":1.045,"d":3.497,"mt":"movie","o":"杰森（德鲁·傅勒 Drew Fuller 饰）与爷爷霍华德·史蒂文斯（詹姆斯·加纳 James Garner 饰）之间似乎从未有过所谓祖孙情深的桥段，杰森唯一知道的就是向爷爷要钱。当爷爷去世后，杰森满心以为可以继承一大笔财产，前途无忧之时，他发现爷爷竟在他和这笔财产之间设置了十二道障碍，他必须依次完成遗嘱上的十二个有关“礼物”的任务后，方能得到这笔最终的超级礼物。为了获得遗产，杰森只好着手完成第一个任务，没想到得到的礼物竟是让他尝尝破产的滋味，而这仅仅是开始，对于几乎没有过正式工作的富二代杰森来说，遗嘱上的每一个任务都是一次艰难挑战，他不知道在这条发现之旅上他还会遇到什么，也不知道爷爷到底在卖什么药，然而他的人生却因为这份遗嘱正悄悄地被改写……  　　本片改编自吉姆·斯托维尔的同名畅销小说"},{"id":261023,"p":"/mQrDe0eol4S1qjn8hHp2G1xBvan.jpg","b":"/QOD3qMHtj7DlxN1W6jemFVyxlV.jpg","t":"黑色弥撒","r":6.518,"y":2015,"rd":"2015-09-17","hs":1.252,"d":3.497,"mt":"movie","o":"影片讲述了臭名昭著的波士顿黑帮头目詹姆斯·巴尔杰（James \"Whitey\" Bulger，为美版《无色间道》人物原型）的故事，根据名为《黑弥撒：FBI和爱尔兰黑帮不光彩合作的真实故事》（Black Mass: The True Story of an Unholy Alliance Between the FBI and the Irish Mob）的纪实小说改编，该书由普利策获奖得主、《波士顿环球报》记者Dick Lehr和Gerard O'Neill共同创作。\r 　　詹姆斯·巴尔杰是全球十大在逃通缉犯之一，他发迹于波士顿，获奥斯卡最佳影片的《无间道风云》中的黑帮大佬就有他的影子。巴尔杰建立的“冬日山岗”帮（Winter Hill Gang）是波士顿著名的黑帮组织，从贩卖毒品到倒卖军火无恶不作，另外他们和包括爱尔兰共和军（Irish Republican Army）在内的北美及欧洲许多主要的犯罪集团都有联系。姆斯·巴尔杰之所以能够逐渐壮大而不受法律制裁，和他在FBI任职的一位好友也有关系，这位探员名叫约翰·康纳利（John Connolly），是和巴尔杰从小玩到大的哥们，两人长大后选择了黑白不同的两条道路，但却拥有共同的利益点：巴尔杰为康纳利提供黑帮线报，康纳利则对巴尔杰的犯罪勾当睁一眼闭一眼。FBI一直想将巴尔杰捉拿归案，但得到了康纳利通风报信的巴尔杰14年前突然失踪，直到现在依然逍遥法外。而康纳利则在退休后才被发现是FBI的“内鬼”，此事成为美国法律体系的一大丑闻。"},{"id":1245,"p":"/hlW4MAnKE2onlwoc1iC6niX1Sf8.jpg","b":"/vFhxd3Z1zaV3Yu5XLpvWzSxJCe8.jpg","t":"告别有情天","r":7.364,"y":1993,"rd":"1993-11-05","hs":0.804,"d":3.495,"mt":"movie","o":"史蒂芬斯先生（安东尼·霍普金斯 Anthony Hopkins饰）是一个忠实的仆人，他曾经当过英国著名爵侯的管家。目前正一心一意打理新主人达林顿勋爵的公馆，成为这里的大管家。这里来了一个女管家基顿（艾玛·汤普森 Emma Thompson饰），她精明能干，操持起家务来比史蒂芬斯更灵活，起初斯蒂芬斯常常与她有些小矛盾。但是随着相处日子渐长，善良的基顿还是暗暗打动了史蒂芬斯。尽管基顿一再流露真情，举手投足间泄露了爱意。但是每到动情关头，史蒂芬斯都隐忍着自己的情感，对基顿的爱化作一段埋没在静默中的故事。基顿忍痛告别这段无果之爱，远走他乡嫁为人妇。当时光荏苒，二人再次会面，心里的爱意仍然说不出口，浓浓思念化作车站道别的一句祝福。"},{"id":18609,"p":"/6hOVoMggX597V7FpreS1UP3elLC.jpg","b":"/4oAq3nKLhvfPmJbTyrxyYBufdU7.jpg","t":"勇气","r":7,"y":2008,"rd":"2008-04-04","hs":1.046,"d":3.493,"mt":"movie","o":""},{"id":95610,"p":"/mWUq52hDuvcfDjJF2lkZTYCMIQt.jpg","b":"/hTReEn9kCeZLxgQmC46hQszLKSq.jpg","t":"BJ单身日记3：好孕来袭","r":6.41,"y":2016,"rd":"2016-09-14","hs":1.293,"d":3.485,"mt":"movie","o":"布里切特·琼斯（蕾妮·泽尔维格 Renée Zellweger 饰）偶然邂逅了帅气的亿万富翁杰克（帕特里克·德姆西 Patrick Dempsey 饰），同时，与她有着复杂情史的达西先生（柯林·费尔斯 Colin Firth 饰）也重新回她的身边。两个完美男人同时闯入布里切特的生活，并且给她带来了一个巨大的“惊喜”，让她深陷甜蜜的烦恼之中。而布里切特的真命天子究竟是谁呢？"},{"id":221731,"p":"/rEgOeCLfWaGuWfjTM1DWdbx9uRD.jpg","b":"/q3jiq1PRpOGnRScbj3cur7RkZYv.jpg","t":"浪客剑心：京都大火篇","r":7.6,"y":2014,"rd":"2014-08-01","hs":1.298,"d":3.478,"mt":"movie","o":"进入了明治时代，曾经的“刽子手拔刀斋”绯村剑心已经习惯了神谷道场的安宁生活。谁知就在这一天，倒幕战争时的旧友——号称维新三杰之一的大久保利通将其请去。原来继承了剑心刽子手身份的志志雄真实当年被新政府背叛，侥幸活下来的志志雄正秘密筹措称霸日本的可怕计划。大久保死后，深感背负不可推卸责任的剑心只身上路，在途中不仅偶遇京都女忍卷町操，还在新月村和志志雄有了第一次的遭遇。与此同时，相乐左之助、神谷薫、明神弥彦、斋藤一也相继赶往京都。阴云密布的时代，酝酿着一场席卷全国的风暴。"}]