[{"id":750253,"p":"/irc0KJtOvMfAM1GOrnNDiQJdxZX.jpg","b":"/ndF2AJD3toBpZHM6CufJjZfwZkG.jpg","t":"我的儿子","r":6.168,"y":2021,"rd":"2021-09-23","hs":1.686,"d":3.082,"mt":"movie","o":"克莱尔·芙伊、詹姆斯·麦卡沃伊将主演惊悚新片[我的儿子](My Son，暂译)。该片改编自2017年法国同名影片，原版导演克里斯蒂安·卡里翁将执导这部英语版影片。麦卡沃伊将饰演一位儿子失踪了的父亲，他前往前妻(芙伊饰)居住的小镇，寻找谜团的答案。为了体现迷惑感，麦卡沃伊将不会拿到剧本，而是根据每场戏的发展即兴发挥。STXfilms拿下该片北美发行权。"},{"id":294016,"p":"/iYampzET6AiQKXeYOU2xz39q15Z.jpg","b":"/saa1scU6UIBJi9bMEvLNzXXKnDD.jpg","t":"特朗勃","r":7.161,"y":2015,"rd":"2015-10-27","hs":1.25,"d":3.082,"mt":"movie","o":"特朗勃上世纪30年代进入好莱坞当编剧，奉献过《罗马假日》、《出埃及记》、《斯巴达克斯》、《约翰尼上战场》等经典作品。在荣誉背后，特朗勃的职业生涯实际上非常坎坷，他在40年代末遭到非美活动委员会(HUAC)的迫害，被米高梅于1950年解雇，并蹲了大牢。出狱后他被政府列进黑名单，一度无法工作，特朗勃就借用他人名字创作剧本。他曾凭借《罗马假日》与《勇敢的人》夺下两座最佳编剧的小金人，但当时剧本的作者署的都不是他的名字。直到1960年，特朗勃才走出迫害，他的编剧才华才得以重见天日。"},{"id":104,"p":"/o7VM8ohqXK6JEAvglJ304xNzIaE.jpg","b":"/wRcm3iwi4BeMN59U4fjO7u3dOVI.jpg","t":"罗拉快跑","r":7.3,"y":1998,"rd":"1998-08-20","hs":0.816,"d":3.082,"mt":"movie","o":"　　罗拉（弗兰卡•波滕特 饰）和曼尼（莫里兹•克雷多 饰）是一对年轻的恋人，其中曼尼是一个不务正业的小混混，而罗拉则是相信“天大的事情有爱情顶着”的爱情至上主义者。\r 　　一天，曼尼为老大完成一项钻石交易，带着装有10万马克的钱袋等候罗拉的接应，然而罗拉的自行车被人抢走，耽误了约定的接应时间，曼尼只好乘地铁回去。在地铁车厢里，曼尼扶起身边的乞丐，同时，看见两名警察向他走来。慌乱中，曼尼下了车，竟然把钱袋忘在了车厢里。显然，钱袋被乞丐拿走了。此时距离曼尼和老大约定见面交钱的时间只剩下20分钟，如果20分钟之内筹集不到10万马克，曼尼就会被老大杀死。走投无路的曼尼打电话向罗拉求救，如果罗拉20分钟之内不能赶到，曼尼只能铤而走险抢劫电话亭对面的超市。\r 　　考验罗拉爱情的时候到了，为了在20分钟内筹到10万马克，救出曼尼，她狂奔在向银行家父亲求助的路上。"},{"id":62215,"p":"/wr9K7EnbHRY252hCzN1HGMEh2Ix.jpg","b":"/qzrS5ShZZPsPdhM5ZbcQKG7fwFo.jpg","t":"忧郁症","r":7.172,"y":2011,"rd":"2011-05-26","hs":1.088,"d":3.081,"mt":"movie","o":"故事发生在一对姐妹——贾斯汀和卡莱尔之间。姐妹俩原先关系亲密，可是随后却渐行渐远。浪漫之夜，才华横溢的美丽少女贾斯汀和心爱的麦克步入婚礼殿堂，姐姐克莱尔和家人们为了她一掷千金，尽心操持。然而莫名的恐慌与悲伤袭上心头，令贾斯汀整晚郁郁寡欢，她的婚姻刚刚开始就已到了破败的边缘，与亲友同事的关系也变得分外紧张。克莱尔试图将妹妹带出忧郁症的困扰，然而收效甚微。与此同时，一颗神秘的小行星正向地球飞速逼近，似乎正是它带来了贾斯汀的忧郁，又似乎那原本郁结心中的烦恼只不过被它释放了而已……"},{"id":265851,"p":"/qWPNb1qYmaL5eExuNzOyKkn5aR.jpg","b":"/c1fDKwLbInSP6AzTFUtiajJ4uGv.jpg","t":"哭泣的男人","r":7.2,"y":2014,"rd":"2014-06-04","hs":1.19,"d":3.08,"mt":"movie","o":"讲述了因一次失手而放弃一切的杀手坤，因组织的最后一道命令而与方向莫京相遇，从而挣扎于任务和负罪感之间的故事。  坤是一个处于“奇妙位置”的男人。通过一个人物来担当，具有异常分明的爱恋色彩。还有因而引发的爱恋隔阂，让他永恒都处于进退两难的困境中。"},{"id":77866,"p":"/1jk7C6fIrwKzjT76ziknFBuvpNU.jpg","b":"/3se6YngJYOQ8rpbp7ZeNcnSKmmM.jpg","t":"禁运品","r":6.329,"y":2012,"rd":"2012-01-12","hs":1.037,"d":3.079,"mt":"movie","o":"------影片讲述了马克·沃尔伯格饰演的走私贩Chris Farraday早已放弃犯罪生涯多时，却因为内弟Andy得罪了毒贩头子，不得已重操旧业。Chris召集了一班人马前往巴拿马，并且带回来成百万的伪钞。但事情远没他想的那么顺利，Chris必须用他已经生锈的技巧稳住背信弃义的犯罪网，毒品贩子、警察、在他妻子跟前的杀手，他的儿子也成为犯罪目标……走私高手克里斯法拉德（马克·沃尔伯格 饰）已金盆洗手，如今跟美丽贤淑的妻子凯特（凯特·贝金赛尔 饰）和两个儿子，过着平实的居家生活，不过天不从人愿，由于他的妻舅安迪（卡赖伯·兰德里·琼斯 饰）搞砸一票毒品交易，得罪他的老板提姆布里格（吉奥瓦尼·瑞比西 饰），迫于情势只好重拾他的走私老本行，以还清安迪积欠的债款。由于死党赛巴斯汀艾比尼（本·福斯特 饰）的帮助，克里斯很快就召集到包括儿时伴丹尼雷默（ 卢卡斯·哈斯 饰）的一群走私伙伴，他们一同上船去巴拿马，策划运回几百万的A级假钞，不巧却遇上疑神疑鬼的船长（J·K·西蒙斯 饰），而此人跟克里斯的父亲是交恶的旧识，使得他更怀疑克里斯暗地里进行非法勾当。计划出了纰漏，只剩几小时要拿到现金，情势迫在眉睫，使得克里斯别无选择，非得动用过去的江湖人脉，求助于暴虐的巴拿马毒贩巩札罗（迭戈·鲁纳 饰）等人，然而同时警察已展开追查，而他的妻儿也成为杀手的锁定目标…"},{"id":1024621,"p":"/mPIeaNeQ9aoZhpRDH2bH2Oorb2U.jpg","b":"/xOlEdqLMwf1OakIC1sokact3Piq.jpg","t":"千寻小姐","r":7.1,"y":2023,"rd":"2023-02-23","hs":2.136,"d":3.078,"mt":"movie","o":"一名曾从事性工作且自称“千寻”的女子，无畏世俗的耳语与眼光，到海边小镇的便当店工作，为人生展开新篇章，善解人意、温柔开朗又心思细腻的她为小镇裡往来的孤寂灵魂带来慰藉，填补人们内心的空虚，并学习从心重新找寻自我。"},{"id":291549,"p":"/sHNzusORhKftLO7g8bIFyFMJPow.jpg","b":"/mctcKx0Co9qe821DQuAjhoH33lw.jpg","t":"暗杀","r":7.3,"y":2015,"rd":"2015-07-22","hs":1.241,"d":3.077,"mt":"movie","o":"1933年，朝鲜半岛沦陷后，韩国临时政府要挑选三名秘密特工潜伏回朝鲜京城，执行刺杀朝鲜驻军司令官川口真守和卖国贼康寅国的特殊任务。临时政府警察局长廉硕晋（李政宰 饰）因此寻找到了朝鲜独立军狙击手安沃允（全智贤 饰）、新兴武官学校毕业生“速射炮”秋尚沃（赵震雄 饰）和爆破专家黄德三（崔德文 饰）。与此同时，日本驻上海司令部却收到了有关这次暗杀行动的密报。他们雇佣杀手夏威夷·手枪（河正宇 饰）和搭档波马德（吴达洙 饰）追杀刺客。为完成各自任务，独立军战士、临时政府专员和雇佣杀手的命运交织在了一起……"},{"id":713,"p":"/udSvOHlG6CuuNX6x1n2PZcVzQ2b.jpg","b":"/c2O99arhWcuLexMHiuRfSuDMpYm.jpg","t":"钢琴课","r":7.385,"y":1993,"rd":"1993-05-18","hs":0.754,"d":3.075,"mt":"movie","o":"苏格兰单身母亲艾达·麦格拉斯（霍利·亨特 饰）自六岁起就放弃了讲话，只通过钢琴倾诉满腔情感。1852年，麦格拉斯远嫁新西兰的斯图尔特（山姆·尼尔 饰），将钢琴也一并带了去。可是斯图尔特人手不够，只得将笨重的钢琴遗弃海滩。斯图尔特之友乔治·贝恩斯（哈维·凯特尔 饰）爱上了麦格拉斯，用八十英亩土地与斯图尔特交易。斯图尔特转让了钢琴，并命麦格拉斯教贝恩斯奏琴。钢琴课上，贝恩斯提议，如果麦格拉斯在教琴的时候允许某些出格的事情发生，一次课便可换回一个琴键……"},{"id":239678,"p":"/4TIPqyhiVa0QRReUXJjy0KOsCvn.jpg","b":"/njK3bfEYuqwjs8YTkpaDtkoTmVr.jpg","t":"离别七日情","r":6.625,"y":2014,"rd":"2014-09-10","hs":1.15,"d":3.073,"mt":"movie","o":"父亲的去世让贾德（杰森·贝特曼 Jason Bateman 饰）回到了久违的家乡，同样回到这里的，还有贾德许久未曾谋面的兄弟姐妹们，父亲的遗愿将散落在天涯各处的他们重新聚集在了一起，共同度过七日短暂的时光。 久别重逢，众人心中的喜悦溢于言表，然而，随着时间的推移，隐藏在深处的秘密渐渐显露出狰狞的面目。其实，近日里贾德陷入了人生的最低谷，他的妻子竟然和他的老板搞在了一起，这使得贾德失去了妻子，同时丢掉了工作。让贾德没有想到的是，他的兄弟姐妹们居然各个都有着不可告人的麻烦，当他们暂时卸掉身上的枷锁，以孩童一般的赤子之心度过这七天后，能否迎来一个不一样的未来呢？"},{"id":1653,"p":"/aXqc4BR1pxFZ5HHOw8KJMAjMRch.jpg","b":"/o6Ln9kTC4ZrHZNUhWLOwBfUvqXU.jpg","t":"摩托日记","r":7.427,"y":2004,"rd":"2004-02-06","hs":0.917,"d":3.071,"mt":"movie","o":"　　电影讲述了一次南美旅程如何激发了切格瓦拉全新的世界观，使得革命热情开始在他心中萌芽生长。格瓦拉当年23岁，意气风发，踌躇满怀，是一个医学院的学生。他对外面的世界抱有强烈的好奇心，于是和朋友艾伯特踏上了拉丁美洲的长长一串旅途中。他们骑上摩托车，风驰电掣的出发了，却不料摩托车很快就报了废。但这却一点没有影响年轻人的激情，二人靠搭便车来完成剩下的旅程。穿过拉丁美洲古老的文明遗址，穿梭于各个国家各色人群中间，他们开始真切感受到社会的真相、生活的苦难。当深入到亚马逊河流域的麻风病人区时，他们被所见所闻深深震撼。切格瓦拉开始思考宏大深奥的命题：人类、社会、经济、文明，人类的苦难、快乐的定义……"},{"id":274,"p":"/guKREBLV4nSzT52rKAjHFjSjhsL.jpg","b":"/aYcnDyLMnpKce1FOYUpZrXtgUye.jpg","t":"沉默的羔羊","r":8.347,"y":1991,"rd":"1991-02-14","hs":0.839,"d":3.07,"mt":"movie","o":"年轻的联邦调查局官员克拉丽斯·斯达林接受了一项任务：帮助寻找一个失踪的妇女，而这个妇女正受到一个把受害者的皮剥下来的变态系列杀手的威胁。汉尼伯·莱克特以前是位受人尊敬的精神病医生，现在却成精神变态者。克拉丽斯想通过与汉尼伯谈话来了解心理变态杀手的扭曲的心灵。联邦调查局警官杰克·克劳福特认为汉尼伯非常聪明机智，通过与他谈话有助于发现案犯。克拉丽斯必须在汉尼伯透露任何情况之前努力赢得他的信任。"},{"id":41210,"p":"/ncvWKbfnAJVP6I0j3SCjAOY1Wk9.jpg","b":"/gh3uqEZQp4nhkyJqkGUJSgGr6AJ.jpg","t":"换精计划","r":6.233,"y":2010,"rd":"2010-05-11","hs":0.965,"d":3.069,"mt":"movie","o":"辛格尔顿•凯西已经40岁了，她没有结婚，没有固定的男朋友，但是她喜欢孩子，她希望成为一个母亲。所以，凯西决定进行人工受精。虽然这个决定遭到了她最好的朋友沃利的反对，但是凯西依然决定要去找一个捐精者，她执意要怀孕。在现代医学的帮助下，凯西很快找到了合适的捐精人－－英俊潇洒的罗纳德。在找到精子的来源之后，凯西决定为自己开一个“受孕派对”。\r 虽然沃利对凯西一直有所牵挂，虽然他一直爱慕着凯西，但是这个有些神经质的男人已经错过了向凯西表白的最佳时刻，而凯西现在也仅仅只是把他当做自己的朋友，而不是情人，更不是结婚对象。以想象，在“受孕派对”上见到帅气的罗纳德之后，沃利有多么的失落。多喝了几杯之后，沃利进了厕所，阴差阳错之中，他失手倒掉了罗纳德捐献的精子。惊恐、无奈之下，他只好用自己的精子取代了罗纳德的精子。\r 7年之后，凯西带着自己的那个有点神经质、又有点早熟的儿子塞巴斯蒂安回到了纽约居住。她和沃利见面，让自己的孩子叫他沃利叔叔。沃利和萨巴斯蒂安不但外貌上很相似，就连小动作、小脾气都非常类似。看起来，沃利这回总有机会向凯西表白了－－她甚至都生了自己的孩子。可是，麻烦就在这里：罗纳德也出现在了凯西的生活中。\r 沃利最终能把凯西揽入怀中么？他能让塞巴斯蒂安叫自己爸爸么……"},{"id":40751,"p":"/jGbc7RFWqeKt9WMm0EE87jaILKb.jpg","b":"/eCVxEk1NM5dCgcgzCXvn3Hv3B6a.jpg","t":"东邪西毒","r":7.066,"y":1994,"rd":"1994-09-17","hs":0.743,"d":3.069,"mt":"movie","o":"在恋人（张曼玉）负气嫁给兄长的当晚，欧阳锋（张国荣）黯然离开白陀山，走进沙漠某个小镇，成为一名杀手中介人。他的朋友、风流剑客黄药师（梁家辉）每年都来小镇与他畅饮，酒话里有关白陀山的消息令他忘却往事的念想渐次演变成自欺行为。\r 黄药师只是表面风流。他迷恋好友“盲武士”（梁朝伟）的妻子桃花（刘嘉玲），后者在丈夫死后，永远地离开了他；而对迷恋他的女人慕容嫣（林青霞），他又不愿兑现曾经随口说出的承诺，这使得慕容嫣迷失于自己的身份中。与欧阳锋构成短暂“买凶杀人”关系的洪七（张学友）、村姑（杨采妮）等人，也都有一段只有他们自己才知、不愿回首的痛苦过往。"},{"id":9359,"p":"/mTVbGGi5PIexmxVzeyFd2RYKwfM.jpg","b":"/ctzKCslTsMRsOJNvAm1Mw8ytiHY.jpg","t":"赌侠马华力","r":6.885,"y":1994,"rd":"1994-05-20","hs":0.735,"d":3.069,"mt":"movie","o":"马华力（梅尔·吉布森 Mel Gibson 饰）是一名机智聪明的职业赌徒，为人风流倜傥。他闻听一场巨额的扑克牌大赛即将举行，于是四出参加大小牌局以集赌资。在某次牌局中，他邂逅了美艳狡猾的安妮（朱迪·福斯特 Jodie Foster 饰），二人不但在感情上尔虞我诈，在赌桌上更是各不相让，最后马华力凭着智勇及技巧，赢得了安妮芳心，亦顺利在赌桌上胜出。不过，这笔巨额奖金竟不翼而飞 ······"},{"id":80389,"p":"/bKrTBC1SQ5UEW6MYwghX56kezuC.jpg","b":"/5QVM3Uf1bgTcRyfwFlEKrUxNE6M.jpg","t":"抓住外国佬","r":6.581,"y":2012,"rd":"2012-03-15","hs":1.063,"d":3.069,"mt":"movie","o":"影片讲述了一个职业罪犯（梅尔·吉布森 Mel Gibson 饰）被墨西哥警方抓捕后送往一个充满毒品和犯罪的监狱，在一个9岁男孩的帮助下，他学会了如何在这样的监狱里生存下来。\r 　　本片由梅尔·吉布森和《启示》（Apocalypto）的原班人马在墨西哥的伊格阿连德监狱拍摄完成。梅尔 ·吉布森不会亲自执导这部影片，而是让《启示》的第一助理导演Ad rian Grunberg来当导演。不过这部影片的剧本是吉布森自己创作的，而且他也将亲自主演。"},{"id":807196,"p":"/parC27bf2I6250aE0NLUA6KGLTi.jpg","b":"/he0XbwtxDiRnPERvboWMkvXFdAJ.jpg","t":"沸点","r":7.218,"y":2021,"rd":"2021-07-05","hs":1.758,"d":3.068,"mt":"movie","o":"因为餐厅厨房中无情压力，一位厨师长在一年中最繁忙的一天与他的团队争吵。"},{"id":319373,"p":"/q5PYJzznvh3T5Xom7bFq8cgmade.jpg","b":"/m2YuVWnbZH1pkxbBhNx4BR5F99n.jpg","t":"澄沙之味","r":7.426,"y":2015,"rd":"2015-05-30","hs":1.253,"d":3.068,"mt":"movie","o":"故事发生在一间名为“铜锣之春”的铜锣烧专卖店里，千太郎（永濑正敏 饰）是这里的店长，曾经，他有过一段十分灰暗的过往，如今，他将不堪回首的回忆深深的埋葬在心底，安安心心，只做一介卖铜锣烧的小贩。\r 某日，一位名叫德江（树木希林 饰）的老人来到了店铺，声称自己是来应聘做店员的，然而，小小的铜锣之春里并不需要店员，千太郎从一开始就打算拒绝德江。然而，德江拿出了自己制作的红豆馅，品尝过后，千太郎被馅料的美味所震惊了，就这样，德江成为了店里的一员。随着时间的推移，一些有关德江的不利传闻在小镇上蔓延开来，甚至影响到了店铺的经营。"},{"id":848116,"p":"/vTQIqlxUkOuyf2UKhlM2OUaFGKz.jpg","b":"/61RYedFgX1K07xgVIvdJzukSR4g.jpg","t":"交换家庭","r":6.2,"y":2023,"rd":"2023-07-28","hs":2.118,"d":3.068,"mt":"movie","o":"这是一个感性的爱情故事，讲述了一个来自富有的上层阶级家庭的男孩、丹拉克西米企业的继承人，住在古尔冈一座名为“古尔冈之家”的豪华豪宅里，和一个住在破烂堡垒里的中产阶级女孩之间的故事。 他们彼此相爱，但他们的父母对这种结合不满意。"},{"id":18438,"p":"/cHwspwAQwZNCTOhcquvXoGop0SQ.jpg","b":"/t9T6jKk2TqDqzpWTCMSeMNjYcX7.jpg","t":"金氏漂流记","r":7.945,"y":2009,"rd":"2009-05-14","hs":1.053,"d":3.066,"mt":"movie","o":"金盛瑾（郑在泳 饰）因公司重组而失去了工作，同时债台高筑，妻子也离他而去，对人生彻底失望的金盛瑾爬上了汉江的大桥，纵身一跃……然而金盛瑾醒转过来之后，发现自己漂流到了汉江的江心小岛上，短暂的脱身努力失败后，金盛瑾在城市的边缘陷入了鲁宾孙一般的境地，回想起现代生活的局促忙碌，金盛瑾放弃了自杀的念头，开始依靠小岛上的各种废品过起了化外人生。与此同时，在城市高楼中，一位有自闭症的金小姐（郑丽媛 饰）恰巧用望远镜目睹了金盛瑾自杀的情形，这个一年中只在演习时窥探大街的女孩生活中自此闯入了一个外星人般的都市鲁宾孙。金小姐在夜晚时分进入对她来说危机四伏的街道，以便给金先生送出自己的信号，而金盛瑾则用沙滩上的大字来回应，这对儿奇妙的笔友慢慢维系着这份情谊，但是在纷乱的都市中，这段关系会走向何方呢？"},{"id":1598,"p":"/meJZAAuVcjic2ipvbOPz5UlE4P9.jpg","b":"/ntgpger7OwFNlEldxuvvFHDKzjW.jpg","t":"恐怖角","r":7.256,"y":1991,"rd":"1991-11-13","hs":0.73,"d":3.066,"mt":"movie","o":"　　迈克斯（罗伯特•德尼罗 Robert De Niro 饰）因为强奸而遭到起诉，他找来了律师萨姆（尼克·诺尔蒂 Nick Nolte 饰）为自己辩护；萨姆是一个女权主义者。出于义愤，萨姆在辩护是故意隐瞒了一项对迈克斯有利的证据，最终导致了迈克斯被多判了6年。本来不懂法律的迈克斯在狱中通过自学法律发现了萨姆对他的背叛，发誓一定要找萨姆报仇。 一晃14年过去了，迈克斯刑满获释了，他开始展开他的复仇计划。"},{"id":243,"p":"/e2LZGB62GMhv3Fo8tDZjY87I81a.jpg","b":"/tmP4COlAaowO0FniW30aatOcmMq.jpg","t":"失恋排行榜","r":7.113,"y":2000,"rd":"2000-03-17","hs":0.828,"d":3.065,"mt":"movie","o":"　　罗伯（约翰·库萨克 John Cusack 饰）是个音乐狂热爱好者，他经营着一家唱片店，店里的两名店员迪克和伯利都是音乐爱好者。一天，罗伯的女友罗拉（艾本·叶尤 Iben Hjejle 饰）跟他提出分手，他甚至搞不清楚原因。为此他做起自己的“失恋排行榜”，回顾一路以来失败的恋爱。他发现自己总是充当被甩的一方，于是他决定重新联系这些前女友，询问她们当初选择分手的原因。\r 　　与此同时，罗拉因为要搬出罗伯的住处而与他一直保持着联系。一次，罗伯从罗拉的朋友口中得知，罗拉居然开始和住在自家楼上的伊安（蒂姆·罗宾斯 Tim Robbins 饰）约会。这让罗伯大受打击，他开始不停地打电话骚扰罗拉和伊安，在他们楼下徘徊。终于有一天，转机到了，罗拉告诉罗伯，她父亲去世了…… ©豆瓣"},{"id":68507,"p":"/45crYHHLLLlVEip4bsuQBCwCorz.jpg","b":"/vvEt03Fzgc4NujpknFfR1LrXgno.jpg","t":"晚娘","r":5.898,"y":2001,"rd":"2001-09-28","hs":0.83,"d":3.064,"mt":"movie","o":"阿真（Suwinit Panjamawat 饰）的母亲因为难产而死，因此父亲对阿真十分痛恨，常常虐待之余还称阿真为畜生。阿真对父亲的残忍荒淫分外痛恨，幸好阿真仍得到母亲朋友华姨（Wipawee Charoenpura 饰）的疼爱。不久华姨为父亲生下了一名女儿，这个妹妹阿乔得到了父亲的溺爱，父亲更教会阿乔同样憎恨阿真。阿真十三岁时，父亲的旧情人晚娘（钟丽缇 饰）搬到了他们家，血气方刚的阿真与晚娘也发生了关系。这时可恶的乔竟然侮蔑阿真要强奸自己，阿真在华姨的劝说下回到了乡下。三年后，阿真再次回到了家中。原来阿乔怀孕了，孩子的父亲却不知是谁。而阿真的回来就是要迎娶阿乔，为了报答多年疼爱他的华姨，阿真答应了。成为一家之主后的阿真，竟然与当年的父亲一样，荒淫无度。而母亲的惨痛经历，使他无法忘怀。"},{"id":581032,"p":"/mN7gQlvdCDKwqxn86qLq7oYjwIS.jpg","b":"/57dG6BzU2RcPtLgoA3oyHUIb2rI.jpg","t":"讀報人","r":6.955,"y":2020,"rd":"2020-12-25","hs":1.604,"d":3.063,"mt":"movie","o":"美國內戰結束後五年，三場戰爭的退伍軍官傑佛森凱爾基得上尉（湯姆漢克斯 飾），現在以讀報人的身分從一個小鎮到另一個小鎮，和當地居民分享總統與女王、錯綜複雜的世代恩仇、死傷慘重的天災人禍，以及來自遙遠的世界各地的精彩新聞。  他在德州的平原遇到喬韓娜（《蘿莉破壞王》海倫娜澤格爾 飾），一個六年前被凱奧瓦印第安人擄走並被收養的十歲女孩。喬韓娜對她未曾體驗過的世界充滿敵意，而且被迫被送回她的阿姨和姨丈身邊。\r 基得上尉答應護送這女孩回到她依照法律應該屬於的地方。他們必須在環境嚴苛的野外跋山涉水好幾百英哩，而且這兩人在尋找一個他們都可以稱為家園的地方時，將面對來自人類和大自然的巨大挑戰。"},{"id":38408,"p":"/zLzS2aOqKsS0QvEaY6SfBw4VBqh.jpg","b":"/fMQGVBk0ZyzxMQOBGkUazCkvMMR.jpg","t":"我们所知道的生活","r":6.909,"y":2010,"rd":"2010-10-02","hs":1.023,"d":3.06,"mt":"movie","o":"霍莉（凯瑟琳·希格尔）是一个事业蒸蒸日上的宴会承包商，埃里克（乔什·杜哈梅尔）则是一个很有前途的体育电视导演，一次灾难性的约会后，他们俩仅有的共同点就是都不喜欢对方、都喜欢他们的教女索菲。一场横祸让索菲成为孤儿，作为教父教母，霍莉和埃里克不得不承担起抚养索菲的责任。他们暂时放下彼此的成见，重新安排自己的事业和生活，而生活在同一个屋檐下久了，两人对彼此的印象也慢慢改变了。"},{"id":719410,"p":"/6uYHgi6Po0pVzBuEQRq1ulVwuF8.jpg","b":"/rhsvTWUeH6RKXk8pQ830oBw56qb.jpg","t":"刻在你心底的名字","r":7.864,"y":2020,"rd":"2020-09-30","hs":1.642,"d":3.058,"mt":"movie","o":"描述解嚴前後的時空下，二位男孩的曖昧情愫，因著一個女孩的介入，打破了愛情的節奏。  「每個人的初戀，都跟史詩電影一樣偉大。」1987年台灣解嚴，高二生張家漢在烈日泳池畔初見同校的王柏德，從此再也無法收回目光。當學校解除髮禁、招收女學生，原以為解嚴開啟了自由戀愛的大門，社會與人心卻仍未改變，一再壓抑他們對愛、性與性向的摸索和擁抱，此時學妹的出現，更激化兩人的曖昧關係。這段刻骨銘心的愛戀，何時才能說出口？"},{"id":68924,"p":"/ze4lE4N9Z8lnfaBDWVxEvtHsh7b.jpg","b":"/r700X6U2hVX0haLRItATSVn5Rj4.jpg","t":"冰风暴","r":6.858,"y":1997,"rd":"1997-09-27","hs":0.771,"d":3.058,"mt":"movie","o":"　　1973年美国康涅狄格州，感恩节快要到来，一场冰风暴也即将到来。平凡乏味的家庭生活使中年夫妻厌倦，丈夫本•胡德（凯文•克莱恩饰）一直在引诱邻居珍妮特•哈珀，而妻子（琼•艾伦饰）对丈夫的谎言也早已不耐烦了。儿子保罗（托比•马奎尔饰）迷恋着学校里最有人缘的那位女生。女儿温迪（克里斯蒂娜•里奇）兴趣于电视里的水门事件听证会。  　　冰风暴的夜晚，夫妻两个去朋友家参加一个鸡尾酒会，鸡尾酒会的一个重要内容是进行换房间钥匙的游戏。在酒会结束后，每个妻子都可以和别家男人结成新欢。而他们儿子则赶去面对一场诱惑与考验，女儿正陶醉在同邻家男孩子的性游戏中……"},{"id":7979,"p":"/eBcvlmlFl7w7ChvPgBnhcou2XTu.jpg","b":"/CAC2F6C6R8hZ3AoByDX6Jj2VOw.jpg","t":"追风筝的人","r":7.333,"y":2007,"rd":"2007-12-14","hs":0.973,"d":3.055,"mt":"movie","o":"荒凉贫瘠的西亚国家阿富汗，多年来一直饱受着穷困和落后的折磨。但生活在这里的人们却也同样享受着亲情、友情、成长……代给他们的乐趣。富家子阿米尔和他的小仆人哈桑就是一对亲密无间的小伙伴。无论是荒凉的戈壁、突兀的山丘、一眼忘到边的枯树林、繁华的街市……到处都是他们勾肩搭背、打闹玩耍的好地方。如今，喀布尔一年一度的风筝大会再次到来。阿米尔和哈桑各自带着自己的满意之作踊跃参加。令两个天真无邪的小孩子万万没想到的是，这次本来可以为他们的幸福童年再次增添快乐的风筝大会却成了改变两颗幼小心灵一生的梦魇。幸运的阿米尔在仆人哈桑千方百计的帮助下赢得了风筝大赛的殊荣，而倒霉的哈桑却被恶人强暴。胆小懦弱的阿米尔惊吓之余却不敢相助。两个好伙伴天真烂漫的友情就在这样尴尬甚至可悲的情形下，被突如其来的“苏阿战争”所打破。为了躲避战乱，阿米尔的父亲携家产举家移民美国。在条件优异美国，学习上进的阿米尔渐渐成了学校里的优秀生，并最终以优异的成绩毕业成为父亲心中的骄傲。但在阿米尔的内心深处，对儿时伙伴哈桑的愧疚感却无法用任何美好的事物抹去。突然有一天，父亲朋友的一个电话终于给了阿米尔重返故土向小伙伴赎罪的机会和勇气。原来，贫困的哈桑一家多年来一直在饱受战乱之苦的阿富汗山区苦苦煎熬着。而为了保护阿米尔家在喀布尔的房产，忠诚的哈桑一家惨遭凶残的塔利班恐怖组织荼毒。幸存下来的哈桑之子则落到了塔利班恐怖分子手中。为了隐藏二十年的赎罪、为了少年时的真挚友情，阿米尔决定重回荒凉的西亚戈壁，想尽一切办法也要将哈桑的儿子从虎口中营救出来……"},{"id":9759,"p":"/y4eFuRYkyOIYwpjsUIxpA8iH05f.jpg","b":"/5KoOfHVSYvnKbCqCxJokTYlPoPP.jpg","t":"一线声机","r":6.382,"y":2004,"rd":"2004-09-06","hs":0.839,"d":3.055,"mt":"movie","o":"高中自然课女教师杰西卡（金•贝辛格 Kim Basinger 饰）被绑架了，幸好歹徒囚禁她的地方放置有一部老式的拨号电话。杰西卡慌乱之中随便拨了一个号码进行求救，她的求救电话打到了小伙子瑞恩（克里斯•埃文斯 Chris Evans 饰）的手机上。瑞恩一开始以为是恶作剧，但随后歹徒发现了杰西卡在向外求救，砸坏了电话。听到歹徒的吼叫和杰西卡惊呼，瑞恩才意识到事态严重。杰西卡在歹徒走后利用她的自然课知识重新拼装好了电话，重新和瑞恩取得了联系。通过她的讲述，瑞恩得知歹徒很快就会对她的丈夫和儿子下毒手，而杰西卡连自己身处的位置都不知道。留给瑞恩的时间已不多，何况他的手机电量有限。瑞恩必须尽一切努力去挽救杰西卡一家的性命。"},{"id":446021,"p":"/82wD6T69sCI3Jtc9QbFMp6AN3uY.jpg","b":"/tkUpruYM2zBdbHYW9fgthbrCjV4.jpg","t":"賊眉賊眼大酒店","r":6.842,"y":2018,"rd":"2018-10-04","hs":1.394,"d":3.055,"mt":"movie","o":"七個行蹤神秘陌生男女相遇在充滿黑暗過去的湖邊酒店，準備食大茶飯。眾人各懷凶險鬼胎，就在一個月黑風高的關鍵深夜裡，大事件終於發生；救贖不成，他們通通要落地獄！未到最後，未知可以壞到幾盡！"}]