[{"id":80188,"p":"/lKYynKG4qVemVNd2BUF6vgY9TJj.jpg","b":"/phRhzvA2d2sSCManpbd0gB3iCWn.jpg","t":"复仇少年","r":6.325,"y":2010,"rd":"2010-08-11","hs":1.02,"d":3.049,"mt":"movie","o":"男孩为母亲复仇替天行道，而导演却致力于心理惊悚，细腻的展示男孩如何走向极端，复仇更黑暗，更压抑，只是这场杀戮最后可以不用付出任何代价，结局大快人心。影片气质沉稳，角色塑造相当立体，几位演员的表演也和整部电影一样让人十足的惊艳."},{"id":9869,"p":"/54TTGOvCFRrWvkwBodv4UKcYVmF.jpg","b":"/fQVD1isO3DQrC0q2GjgKzkwJXdf.jpg","t":"爱国者游戏","r":6.686,"y":1992,"rd":"1992-06-04","hs":0.699,"d":3.046,"mt":"movie","o":"　　原美国中央情报局分析员杰克·瑞安和妻子、女儿在伦敦度假。一天他目睹了恐怖分子袭击北爱尔兰国务大臣霍姆斯勋爵。瑞安上前相助，击毙一名袭击者，另一名恐怖分子肖·米勒被警察逮捕。瑞安因此受到奖赏并被封爵。后来他回到美国，继续在一所海军大学任教。米勒被转送到怀特岛的监狱后被同伙营救。匪首奥唐奈又计划于霍姆斯访问美国时再袭击他。越狱的米勒愿意当奥唐奈的助手。一次下课之后，瑞安发现有人跟踪他。他发现米勒已逍遥法外并威胁到他全家的生命安全。不久，米勒在一条拥挤的快车道袭击瑞安的妻子和女儿。当瑞安知道了这一切之后，决心重返中央情报局，粉碎米勒一伙人的阴谋。"},{"id":785542,"p":"/dIb4bPDZTOGq1IXuc1mkmltGQ4I.jpg","b":"/5OOYy7YpnwWxZAx8enpwRLIIRR8.jpg","t":"逃脱","r":6.804,"y":2024,"rd":"2024-09-27","hs":2.439,"d":3.042,"mt":"movie","o":"刚从康复中心出院的罗娜回到了奥克尼群岛，这是一个位于苏格兰海岸附近的野生而美丽的地方。在伦敦的深渊边缘生活了十多年，在那里她找到了又失去了爱情，现年30岁的罗娜正试图接受她艰难的过去。当她重新审视自己成长的戏剧性环境时，她痛苦的童年记忆与最近的挑战性事件交织在一起，这些事件使她走上了康复的道路。"},{"id":848058,"p":"/lb9V2uakN23fcHwI7tfRm5Jf7P1.jpg","b":"/2iGUavwv86Hubv3V5Iq4qEQXDfE.jpg","t":"青春屠宰場","r":6.58,"y":2022,"rd":"2022-10-07","hs":1.858,"d":3.04,"mt":"movie","o":"棉花糖女孩莎拉正值花樣年華，與同樣心寬體胖的父母一起經營肉舖，宰的是豬仔，傷的卻是自卑少女心。「肥豬」、「培根」等綽號如黏膩的脂肪難以脫身，連唯一好友都加入欺負自己的陣營。炎炎夏日，四下無人之際，她終於敢換上泳衣跳進泳池，邪惡辣妹卻潛伏在側，將霸凌進行到底，殊不知殺人惡徒黃雀在後。男子粗暴擄走一干惡女，卻意外放過她，還替她留下蔽體衣物，無端吹亂了女孩心底的一池春水。"},{"id":8066,"p":"/j1Yj6uCmKyArgsKod6TOxEcwUny.jpg","b":"/eUNQJ0XKHoGDDQzj1Y4WhE5zAFJ.jpg","t":"生死停留","r":6.593,"y":2005,"rd":"2005-09-24","hs":0.877,"d":3.04,"mt":"movie","o":"　　故事始于纽约的布鲁克林大桥，一位年轻人沮丧地坐在撞毁的SUV中……纽约精神科医生山姆·佛斯特(伊万·麦克格雷格 饰)新近接收了一个麻烦的青年病人亨利·莱瑟姆(瑞恩·高斯林 饰)，从此，两个看上去毫无共通之处的男人却被命运无端地绑在了一起。作为医生的山姆，成功、敬业、又善解人意，他最骄傲的治愈病例就是他现在的女友莱拉(娜奥米·沃茨 饰)，一个脆弱但具有非凡洞察力的画家，正是山姆把她从自杀的边缘上拯救了回来。而作为艺术系的大学生，亨利过于多愁善感，脑子里净是些关于死亡的悲喜浪漫，在原来的心理医生意外生病后，他偶然地成为了山姆的病人。　　几次诊疗过后，亨利告诉了山姆一个惊人的决定：他决定在三天后即将到来的周六午夜，即21岁生日到来的时刻，结束自己的生命，态度决然得不容别人劝阻，但职业的本能不允许山姆任自己的病人拿性命如此儿戏，他竭力劝说亨利留在这美好的世间，于是他开始调查亨利的个人背景与生活现状，随着调查的渐次深入，对于亨利的关切很快就占据了山姆的全部生活空间，山姆也陷入了莫可名状的生活状态、游弋于潜意识的迷思中无法自拔，甚至于亨利的回忆、恐惧、怪异的幻觉也占据了山姆的脑海，究竟谁是病人而谁是医生？谁又应该拯救谁？仿佛二者的身份已经合而为一，他印象中的纽约正在瓦解脱落，原先所认知的一切不过是幻觉而已？在欲望与恐惧、现实与幻觉之中，究竟哪一个才是真实的自我？山姆紧紧把持的理性世界开始崩溃……亨利到底是谁？为什么山姆的生活因他的出现而变得混乱不堪？最终，在布鲁克林大桥上，一切走向高潮，有关存在的认知、生命的宽恕与救赎，发生在山姆和亨利身上的一切，并不存在于我们所能感知的这个世界，那是一个生死之间的临界地带，就像是客栈，只可驻足小憩，不可永久停留。"},{"id":805327,"p":"/o9IlOTYvcN1TpuhH9UgSI3GjlRB.jpg","b":"/q8NOU6y1E5m72n7Rpi4Vcrmk3Vh.jpg","t":"双轨人生","r":6.9,"y":2022,"rd":"2022-08-16","hs":1.886,"d":3.038,"mt":"movie","o":"在大学毕业前夕，纳塔莉（丽丽·莱因哈特 饰）的生活分裂成平行世界：一种人生是她怀孕了并留在家乡，另一种是她没有怀孕并搬到了洛杉矶。在这两段旅程中，娜塔莉都经历了改变人生的爱情，追求她梦想的艺术事业，并重新发现自我。"},{"id":84427,"p":"/ecByKEX8vxOoRr8NN1WkK874h2N.jpg","b":"/rVbpucPpRyFXYV73AiCOrKknNJw.jpg","t":"妓院里的回忆","r":6.6,"y":2011,"rd":"2011-09-21","hs":1.049,"d":3.037,"mt":"movie","o":"1900年的巴黎，妓院普萝奈像一座宫廷一样，成为寒夜里最温暖的地方。波莉娜·德埃（Iliana Zabeth 饰）刚十五岁半，写了封自荐信要求到妓院工作，声称希望“自由”；美丽的玛莲娜（Alice Barnole 饰）遇上一个肯给她蓝宝石的客人，她以为是爱情，却迎来把她割成笑面人的刀子；朱莉（Jasmine Trinca 饰）不幸染上梅毒，老相好只给她写来情意绵绵的信，放任她死亡，只有姐妹们哭泣……妓院里浮光掠影着百年前的种种，男人和贵族们的奇怪欲望，女人们被持续物化，虐恋和疾病永不止息，假面舞会要终结怎样的痛苦……"},{"id":596247,"p":"/2lOoZMElbsaDLlF3cKW4S2YCND2.jpg","b":"/gGwA6YErMjiROavfGyxdciQnlTA.jpg","t":"圣地牙哥：钢铁越狱","r":7.481,"y":2020,"rd":"2020-01-23","hs":1.61,"d":3.037,"mt":"movie","o":"1990年1月29日晚上，在智利刚进入民主时期不久，数十名政治犯从圣地牙哥监狱成功越狱。帮助他们逃脱的是一条长约70米的地道，由「曼努埃尔罗德里格斯爱国阵线」的24名激进分子花了18个月，用汤匙、叉子和一支螺丝起子等简陋的器具挖掘出来的，并藏了55吨的泥土在监狱里。无论是附近牢房的囚犯，还是每天看守的狱警，都没有发现这49名囚犯的逃跑计画。这也是智利史上最壮观且出人意外的越狱事件之一。"},{"id":779816,"p":"/fMTxq1Ui3HxDD8mahYjV82LLTHI.jpg","b":"/l7U8hKJsDL2DfYg7nYUACewg9d0.jpg","t":"白鸟：奇迹","r":7.896,"y":2023,"rd":"2023-10-25","hs":2.153,"d":3.036,"mt":"movie","o":"影片讲述在二战时期纳粹占领下的法国，犹太女孩格兰美尔获得同学&年轻男孩不惜一切代价的帮助，令其躲藏起来得以活下来。他们也一同在彼此创造的秘密世界中找到了美好和爱情。"},{"id":864,"p":"/6fXuGEb7EqGmAeUodxm7l5ELPZ.jpg","b":"/iEVrIrayTuC4AeDvi2CuJNNOwKM.jpg","t":"冰上轻驰","r":7,"y":1993,"rd":"1993-10-01","hs":0.727,"d":3.033,"mt":"movie","o":"影片前部分集中描绘四名黑人运动员如何排除万 难，踏出冬季奥运会第一步，而后半段则是惯有的励志模式，对于未尝试过摄氏零下二十五度地问的牙买加运动员来说，他们既要面对天时、地理、人和等各项不利条件，亦要忍受嘲笑轻视自己的国内外观众；而观众又如何凭着坚硬的遗志，唤醒运动健儿向着目标勇往前进的精神。三个牙买加田径好手，在奥运会选拔赛不幸同时失足跌倒，另三人梦想变成泡影。不过，其中的狄礼雄心勃勃决定转而参加前所未有的雪橇比赛，并请乐天搞笑的好友辛加协助，落魄潦倒的昔日冠军艾荣出任教练，组成牙买加第一雪橇队。本片喜剧成分相当丰富。诸如四人筹集经费、训练过程、及气候差异等大造惹笑效果的背后，却带出一个振奋人心的讯息，值得捧场。"},{"id":11615,"p":"/jXAksqSuByUQSh06NasPupajDym.jpg","b":"/mwmU7rXFxptX5oTYaxoZ3HLRMmq.jpg","t":"大卫·戈尔的一生","r":7.4,"y":2003,"rd":"2003-02-21","hs":0.896,"d":3.032,"mt":"movie","o":"贝茜•布鲁姆（凯特温斯莱 Kate Winslet饰）是纽约某新闻杂志的知名记者，她接到了一个任务是去采访一名死刑犯大卫•戈尔（凯文•斯帕西 Kevin Spacey 饰）。戈尔的罪名是强奸并谋杀了康丝坦斯•哈拉维，并将于周五下午6点被处以死刑，那么布鲁姆将要采访并记录的就是戈尔人生最后的三天，而此前戈尔拒绝了一切采访。布鲁姆起初对这个任务很不以为然，但在和戈尔的接触过程中，她发现一切并非表面呈现的那么简单，于是布鲁姆决定用仅剩的三天开始寻找真相……电影《大卫戈尔的一生》的导演艾伦•帕克凭借该片提名2003年柏林国际电影节金熊奖。"},{"id":10611,"p":"/awO803VGfPQW2ex7zbkMVJqCPRp.jpg","b":"/zsbmsV4XHyJqG5fD7Vdw4NZbT2Y.jpg","t":"哈啦大发师","r":6.4,"y":2002,"rd":"2002-04-01","hs":0.826,"d":3.03,"mt":"movie","o":"加尔文（艾斯库伯）从父亲那里继承到一间位于芝加哥南部的理发店，这事他父亲奋斗的成果，但在他严厉看来这间铺子一钱不值，只是个负担，是在浪费他的时间。在将铺子卖给地方上的投机商后，加尔文才意识到父亲的远见卓识，并开始为卖掉铺子感到后悔。"},{"id":375785,"p":"/658QP5tmBRUlE5JvxOnnmITfG1F.jpg","b":"/9oI4ImMclu3l0OHaK7o9eELfL3l.jpg","t":"终点到达","r":7.441,"y":2018,"rd":"2018-12-05","hs":1.437,"d":3.029,"mt":"movie","o":"挣扎在死亡边缘的斯凯（麦茜·威廉姆斯 饰）和加尔文（阿沙·巴特菲尔德 饰）成为朋友，加尔文欲帮助斯凯完成她的愿望。在此期间，加尔文认清自己内心，同样还有萌动的爱情。"},{"id":22907,"p":"/mTymtkJU4LrMlyVGvzykNNooUL8.jpg","b":"/2MmcWazB76kabQ1livKMqIUfN80.jpg","t":"银行匪帮","r":6.228,"y":2010,"rd":"2010-08-26","hs":0.969,"d":3.028,"mt":"movie","o":"戈登等五人组成的银行抢劫团伙每隔一年作案一次，其成员AJ、约翰各有所长，抢劫所得和合理的投资令他们过着奢华的生活。在最近的一次劫案中，他们引起了铁腕警探杰克的注意。戈登团伙昔日的成员里弗斯新近出狱，里弗斯在狱中结识了俄罗斯黑帮，并取得一份银行的内线情报。里弗斯邀请众人行劫，否则就拿回当年属于自己的那份抢劫所得，尽管时间仓促，不符合团伙一贯的行事风格，然而一番讨论之下，他们决定再次出手。与此同时，杰克以抢劫所用的C4炸药为突破口，发现了这次有俄罗斯黑帮参与的抢劫计划图纸。距离计划时间所剩无几，这次抢劫会导致怎样的结局？"},{"id":7972,"p":"/qkslOeC4wqrBvwG8LfShGAc3DPZ.jpg","b":"/ocAiyzGWhfr3PtNXxYih5s19c1h.jpg","t":"在魔鬼知道你死前","r":7.1,"y":2007,"rd":"2007-09-26","hs":0.954,"d":3.028,"mt":"movie","o":"从事高风险投资的安迪（菲利普•霍夫曼 饰）最近因为投资失败，手上资金不足，竟打算与弟弟汉克（伊桑•霍克 饰）一起到郊外打劫一家珠宝店。而店主正是安迪兄弟的亲生父母。两人计划好后，以为自己已选择了恰当的时机下手，怎料途中发生了意想不到的以外。他们的家庭表面上和睦美满，但实际上家人都各怀鬼胎。身为父亲的查尔斯（阿尔伯特•芬尼 饰）本想以身作则教育好儿子，怎料儿子却这样不争气。另一方面，汉克却与安迪的妻子（玛丽莎•托梅 饰）有着暧昧的关系。而随着安迪与汉克打劫自家的计划开始，家中一件件不见得光之事也被各人发现了……"},{"id":9045,"p":"/3mtN5NibaTPfYT8nJwTS0vlbSXS.jpg","b":"/dHjb0duA8MwjiMJykF7dLcEoKBm.jpg","t":"见证人","r":6.957,"y":2002,"rd":"2002-02-27","hs":0.845,"d":3.027,"mt":"movie","o":"　　根据德国作家Rolf Hochhuth舞台剧《The Deputy》改编，党卫军上尉Kurt Gerstein发现自己为净化水源而合成的化学药剂成为杀人毒气时深感震惊，想要把这种罪行告上中立国或教廷。天主教神父Riccardo是惟一愿意帮助他的人。然而两人的力量不但未能阻止悲剧的发生，还成为了历史车轮下的牺牲品。"},{"id":50476,"p":"/uxHYkW1dpttTvFCnLg3sWjDV1Ve.jpg","b":"/6PESw2RNX9osNRb2bzDCEybgqzz.jpg","t":"丑闻","r":6.5,"y":2003,"rd":"2003-10-02","hs":0.861,"d":3.026,"mt":"movie","o":"18世纪，朝鲜王朝贵族表面上仁义礼教，实则腐朽荒淫。贵公子赵元（裴勇俊 饰）风度翩翩，书画琴棋皆通，是情场中有名的风流浪子。赵元的堂姐赵夫人（李美淑 饰）表面上贤良淑德，内心却充满嫉妒与哀怨，并与赵元有着男女之情。赵夫人的丈夫即将迎娶少女素玉（李昭娟 饰）为妾，赵夫人暗中令赵元引诱素玉，在入门之前破坏她的贞洁，令自己的丈夫蒙羞。赵元对引诱少女并无兴趣，而是盯上了一位守寡九年、受到过皇室褒奖的贞洁女子——淑夫人（全度妍 饰）。赵夫人与赵元打赌，如果他能征服淑夫人这样恪守妇道的女人，就许以其床第之欢。赵元对堂姐垂涎久矣，因此想尽办法接近淑夫人，巧言令色向其诉说爱意，对任何男人都冷漠如冰的淑夫人逐渐不能自持……"},{"id":374473,"p":"/nu3WVABXz2W85N6JXTZOT1aWS3b.jpg","b":"/mNLonkdD4MtaZnHTifp8be8nJrm.jpg","t":"我是布莱克","r":7.718,"y":2016,"rd":"2016-10-21","hs":1.346,"d":3.024,"mt":"movie","o":"59岁的Daniel Blake是个木匠，由于心脏问题，他生平第一次需要申请社会救济。尽管他的医生禁止他继续工作，但他依然决定冒着被罚款的风险找一份工作。在他反复前往“就业中心”求职的过程中，他结识了Rachel，一位需要照顾两个孩子的单身母亲。为了不让孩子流落到儿童福利院，她不得不住在一间离自己出生地450公里远的住房内。当今英国行政机构的繁琐程序就像一张网，牢牢套住两人。Daniel和Rachel决定尝试相互帮助。"},{"id":1600,"p":"/7JlDGWMTeutU8HMfFmrVHJVCv60.jpg","b":"/vjsFyeCf5W5rxCFpS9MIAEZJkIG.jpg","t":"两生花","r":7.5,"y":1991,"rd":"1991-05-15","hs":0.724,"d":3.022,"mt":"movie","o":"　　两个少女，一个生在波兰，一个生在法国，同样的相貌，同样的年龄，她们也有一样的名字：薇罗尼卡。她们都那样喜欢音乐，嗓音甜美。波兰的薇罗尼卡非常喜欢唱歌，唱高音特别出众。她觉得自己并不是独自一人生活在这个世界上，没想到一天她真的遇到一个样子跟她一模一样的女孩，可是她自己却在一次表演中心脏病发暴毙在舞台上。此时身在法国的薇罗尼卡正沉醉在与男友的欢愉中，突然她觉得特别的空虚难过。此后她的生活中便常常响起一段极其哀怨的曲子，她爱上了一个儿童读物作家。一次与男友聊天的过程中，她发现了在波兰拍的照片中，出现了一个与自己极为相似的女子，此时她才深深相信，世界上还有另外一个自己存在。"},{"id":1249423,"p":"/jFXcB5vOc1P2pu1EbjRumOcb62b.jpg","b":"/9ZV5XIZVS0hZAfxadPvuFplSCSY.jpg","t":"狗阵","r":7.267,"y":2024,"rd":"2024-06-14","hs":2.448,"d":3.019,"mt":"movie","o":"十余年前，西北小镇。 为了生计，二郎加入了民间打狗队，终日以拉运流浪狗为业。 一只流浪狗闯进他的生活，并渐渐与之产生了感情。 二郎对生命的悲悯之情慢慢被唤醒，为了拯救更多的流浪狗，他积极行动了起来…"},{"id":785534,"p":"/22iaAAr3LZucqLZJ5M8w52gwNiR.jpg","b":"/ctckqAvz9aTZDtfXLmDUdMflesU.jpg","t":"無重人生","r":8.025,"y":2021,"rd":"2021-03-12","hs":1.784,"d":3.019,"mt":"movie","o":"在伊斯坦堡街頭，生病的廢棄物倉庫工人穆罕默德收留了一個小男孩，不久後也被迫面對自己充滿創傷的童年。"},{"id":233112,"p":"/9fSryyDHd2FuqjnW6emZZOUjau9.jpg","b":"/sB546lvoWEmmxAsAk8FyXbcZDmZ.jpg","t":"扫毒","r":6.4,"y":2013,"rd":"2013-11-29","hs":1.121,"d":3.018,"mt":"movie","o":"　　马昊天（刘青云 饰）、 苏建秋（古天乐 饰） 和张子伟（张家辉 饰）是从小一起长大的好兄弟，三人长大后都为警队扫毒科效力。为扫除国际毒贩，阿秋抛家舍业在贩毒集团里做卧底已有时日，迟迟不能过正常人生活，让他极为烦躁心情低落，大哥兼上司阿天和探员兄弟子伟常常劝解，“捉住最后一个大毒枭他就能归队”！  　　然而，事情在最后一刻还是没有转机，警队高层要阿秋继续跟进，放长线钓大鱼，阿秋深感不满和挫败。最后说定，三兄弟一起赴泰国抓捕最大毒枭八面佛（卢海鹏 饰），帮阿秋解脱。未想，八面佛动用军队袭击警察，危急时刻要阿天在阿秋和子伟两兄弟中选择一个带走，另一个只能被推进池塘喂鳄鱼。阿天进退两难，手心手背，然而他做的决定却已经注定了这场“扫毒”行动得代价，被放弃的是否能够死里逃生，被留下的是否会感恩戴德，做选择的又能否心安理得？天地之大谁能做到不问恩仇！"},{"id":65496,"p":"/o7f1htyhi8F4U4dUhTEsp00prNP.jpg","b":"/kL1V6LpdI1nozZaqGbt8FvDzdTC.jpg","t":"我亲爱的课程","r":5.2,"y":2010,"rd":"2010-01-18","hs":1,"d":3.018,"mt":"movie","o":"劳拉（黛博拉•弗朗索瓦 Déborah François 饰）是一名平凡的大学女生，出生于贫困家庭的她一直生活在经济的困顿之中，无奈之下，她决定出卖自己的身体来换取稳定的生活。就这样，劳拉在网络上结识了57岁的乔伊（Alain Cauchi 饰），第一次，劳拉得知了，原来用自己的身体来换取金钱竟然是这样一件轻松的事情。劳拉在卖春的漩涡中越陷越深，尽管她的理智拒绝承认，但实际上，她已经是一名妓女了。与此同时，劳拉也震惊的发现，原来自己的身边和自己境遇相似的女生是如此之多。卖春成为了劳拉唯一的收入来源，在理智和情感的撕扯之下，劳拉渐渐感到力不从心。"},{"id":7973,"p":"/hMfeNXTTPFHczExh5Lmx8L34qmk.jpg","b":"/xg3HpC1I0eDEREqF3RyDY21kzUh.jpg","t":"焦糖","r":6.9,"y":2007,"rd":"2007-08-09","hs":0.942,"d":3.015,"mt":"movie","o":"故事发生在黎巴嫩的一家美容院，围绕着五名女性的日常生活展开。拉亚里（纳迪·拉巴基 Nadine Labaki 饰）、尼斯瑞和瑞玛在同一家美容院工作，詹美尔则是她们的常客，而美容院附近的一名女裁缝师罗丝和她年老的痴呆的姐姐莉莉一起住。她们年龄不同，性格不同，人生际遇不同，她们有各自独特的故事。\r 拉亚里因爱上了一个有妇之夫而陷入困苦，而且不得不面对他不知情的妻子；尼斯瑞婚礼在即，却决定到医院做个处女膜修复手术；瑞玛是个女同性恋，对一个美貌的顾客颇有好感；曾经是演员的詹美尔难以接受自己一日一日的衰老；而年老的罗丝因为要照顾姐姐而放弃爱情。一段段故事交织在一起，像焦糖一样，既甜蜜缠绵，又丝丝苦涩…"},{"id":79553,"p":"/cJWqD8Voney8LgdF0lhLrq44jvH.jpg","b":"/pDgX3i0xd3bzLCmh6ejapPNMQx4.jpg","t":"高地战","r":7.2,"y":2011,"rd":"2011-07-20","hs":1.059,"d":3.014,"mt":"movie","o":"1952年，在板门店谈判中，L高地的归属直接影响到停火线的划定，南北双方为了获得更有利的战果，围绕L高地展开了新一轮血腥的争夺。此时，在前线的韩方鳄鱼中队队长被自己人的手枪击毙，同时北方人民军军人的家信在暗中通过韩方邮路寄送，韩方怀疑高地前线出现内奸，派调查部门的姜恩彪中尉（申河均 饰）陪同新任队长前往鳄鱼中队。此时鳄鱼中队实际掌控在姜恩彪昔日战友金秀赫中尉（高修 饰）以及申日荣上尉手中，姜恩彪惊异的发现曾经书生气十足的金秀赫如今已变成强悍的战士，而表面上军纪涣散的鳄鱼中队在实战中则有着惊人的战斗力。姜恩彪随鳄鱼中队一起经历了拉锯式的高地争夺战，而他终于无意中发现了鳄鱼中队“通敌”的线索……"},{"id":1523,"p":"/mTtgpH6UnHUtD8moRJUzfGLOZTj.jpg","b":"/tO40eTUxPoKrmMKBDWViA9pVYg3.jpg","t":"末代独裁","r":7.421,"y":2006,"rd":"2006-01-12","hs":0.956,"d":3.01,"mt":"movie","o":"尼古拉斯·哥瑞肯偶然结识了乌乾达新总统安迪·艾明Idi Amin（福里斯特·惠特克Forest Whitaker饰），安迪·艾明经常传诏尼古拉斯·哥瑞肯和莎拉，所以，他们在医学会上的时间便越来越少了。艾明刚刚通过军队武装获得了至高的权力，并卷入了一起公路案。"},{"id":77117,"p":"/hgbCqAda7xugBEZ0PiiSRYdb12D.jpg","b":"/eTmS7bpv7zaq5igfcxcKv64uydg.jpg","t":"阳光姐妹淘","r":7.9,"y":2011,"rd":"2011-05-04","hs":1.071,"d":3.01,"mt":"movie","o":"25年前，高中生任娜美一家从全罗道搬到汉城，娜美入读真德女子高中，因方言浓重怯于开口的娜美幸运的得到了同班大姐头夏春花的维护，并与围绕在夏春花周围的执着于双眼皮的金玫瑰、满嘴脏话的黄珍熙、梦想成为作家的徐金玉、要成为韩国小姐的俞福姬以及沉默傲慢的美人郑秀智等五人结识。在一次和不良少女团对决之后，春花和娜美等七人组成了“Sunny”团体。多年以后，家庭主妇娜美在去医院探望母亲时偶然重逢了身患绝症住院的春花，后者希望在生命的最后两个月内，能够再见当年的Sunny成员。娜美找到金玫瑰，两人委托私家侦探寻找当年的同伴，而那些关于青春的回忆，也在一个个熟悉的名姓后面再次被唤醒。"},{"id":2637,"p":"/z2PiOTyjbCOnMHY2QJdq3I4jU44.jpg","b":"/AubfNk0tFLzHikn6eO37CCw55t.jpg","t":"天蛾人的预言","r":6.201,"y":2002,"rd":"2002-01-25","hs":0.797,"d":3.01,"mt":"movie","o":"约翰（理查·基尔 Richard Gere 饰）是一位专门调查科学无法解释的不思议事件的记者，妻子玛丽（黛博拉·梅辛 Debra Messing 饰）的意外死亡让原本生活幸福美满的他陷入了痛苦之中。令约翰耿耿于怀的是妻子生前留下的画作，画面上鬼魅一般的形象让约翰联想到了妻子曾经说过的一些奇怪的话语，这些迹象表明，玛丽的死亡或许并不是一个意外。  一次偶然中，约翰在出差的途中迷了路，兜兜转转下，他来到了一个名叫极乐镇的地方，在那里，正发生着一些诡异又可怕的事情。好奇心驱使约翰留在了此地进行调查，让他惊讶的是，妻子画里的可怕形象竟然出现在了小镇居民们的梦境中，而对于这个模糊不清的形象，小镇的居民们将它称为“天蛾人”。"},{"id":16523,"p":"/u7EtoA6jErpKOsj70QoJQURqxKP.jpg","b":"/7rFTO7yEJaAXzx3OX1wHgVzVTXc.jpg","t":"野兽家园","r":6.5,"y":2009,"rd":"2009-10-16","hs":0.951,"d":3.008,"mt":"movie","o":"本片主要是围绕着主人公马克斯的历险展开。马克斯是个非常聪明的孩子，一次在跟妈妈吵架后，他赌气离家出走了。结果不料却中途迷了路，只能在一个神秘的森林里转来转去，森林的周围都被无边无际的海洋所包裹着，很多的惊险正在等待着他……"},{"id":20763,"p":"/nQjCKrwWYH6ES0HrnkLkPXnOEp0.jpg","b":"/qupyOOes39BBlCtgvH77vgGVpA1.jpg","t":"海阔天空","r":6.995,"y":1992,"rd":"1992-02-21","hs":0.712,"d":3.008,"mt":"movie","o":"麦克（Elijah Wood ）和弟弟巴比（Joseph Mazzello ）跟著离婚的妈妈（Lorraine Bracco ）搬到加州寻找新生活，当母亲再婚后，她为了养家活口每天从早到晚外出工作，更糟糕的是酗酒的继父常对巴比动辄拳脚相向，令两兄弟的生活过得很不顺遂，为了体贴辛劳的母亲，兄弟俩对此事三缄其口，转而用心策划改装巴比的玩具车，梦想让巴比乘坐著它飞离一切让人烦心的事，可是一切并非如此顺畅……"}]