[{"id":45098,"p":"/bUYiFplGuhRpd6P3SxpELXFbWws.jpg","b":"/g0a62Nui7spwCRGVP8SSJQpD2jQ.jpg","t":"比悲伤更悲伤的故事","r":7.394,"y":2009,"rd":"2009-03-11","hs":0.77,"d":1.925,"mt":"movie","o":"从小被父母遗弃的电台制作人凯伊（权相宇饰）和因一场交通事故而痛失双亲的作词人洛琳（李宝英饰），两人似家人、朋友和恋人一样填补了彼此生活里的空席，人生虽有缺憾但也是清淡而快乐的。但是，一场突如其来的病令凯伊只剩下200多天生命。如果离开人世的话，洛琳就真的只是一个人了，在有限的时间里，他想在她的身边寻找能照顾洛琳一生一世的男人。凯伊故意制造了洛琳与朱焕（李范洙饰）碰面的机会，后者间的感情也在他掌控的分寸中慢慢加深，尽管，凯伊的心不可避免的难过着。凯伊亲自为洛琳挑选了结婚的礼服，并在教堂牵着其一步一步走到朱焕身边。"},{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.692,"d":1.92,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":805058,"p":"/9QlCmWYMXlIoN8GhU1iFH8zfVg.jpg","b":"/gBJEZDWT00aye1b3mQXlrJ2gWNN.jpg","t":"独自生活的人们","r":6.8,"y":2021,"rd":"2021-05-19","hs":1.311,"d":1.886,"mt":"movie","o":"《独自生活的人们》讲述了拥有独自孤独的我们每个人的故事。是一部在每五个家庭中有两个家庭是\"1人家庭\"，\"1人家庭\"比率接近40%的2021年，通过温暖的视线描绘并不同年代1人家庭的生活的作品。"},{"id":316152,"p":"/wCWswU04VBGqQLn3HtMOeRAvAuX.jpg","b":"/crVDxx9KgNW7Bm1wyXqBYpzG2TS.jpg","t":"琼斯的自由国度","r":6.77,"y":2016,"rd":"2016-06-24","hs":0.953,"d":1.884,"mt":"movie","o":"纽顿·奈特（马修·麦康纳饰）为了保护那些富有的南方种植园主的蓄奴权而拼死战斗，但那些园主们却在想方设法帮自己的孩子逃脱兵役，看透了的纽顿逃离了军队，开始筹建一个名为自由国度的多种族、是个跨地区的国家。被迫与妻子赛琳娜（凯丽·拉塞尔饰）分离之后，纽顿最初向一群由摩西（马赫莎拉哈什巴兹·阿里饰）领导逃亡奴隶寻求了庇护，跟他们一起住在沼泽当中。\r 蕾切尔（古古·玛芭塔劳饰）也是一个奴隶，一次偶然的机会，她给这一群人带来了补给和一些食物。后来，这群穷苦劳动者和曾经当过奴隶的人们组成的势力发展壮大，人数众多，武器也有不少，他们终于开始反抗那些一直掠夺他们的农作物和牲畜的南方同盟军。他们的抵抗最终招来了打击和报复。纽顿和他的伙伴们努力想要开辟一片乐土，可以让农民们安居乐业，他们在建造这样一个国度的过程中所遇到的种种困难和挣扎"},{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"rd":"2000-07-01","hs":0.615,"d":1.873,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":331251,"p":"/5iFdqmamoMI67D6jvBBHxOgolW1.jpg","b":"/9AKN9jgCXqziM2fEFyLDOTUMCrS.jpg","t":"二十岁","r":7.2,"y":2015,"rd":"2015-03-25","hs":0.924,"d":1.864,"mt":"movie","o":"由金宇彬、姜河那、李俊昊主演，三个刚满二十岁的男生凑在一起就是多彩的青春画卷，人生对于他们充满了不确定性和种种挑战，他们将怎样迎来自己的华彩篇章呢。泡菜青春片~不堕胎的青春~！"},{"id":18385,"p":"/yG67qljsdR06NzwdWM9wBQ5EkyY.jpg","b":"/svtQAvk4P9h36cMKrsxlg4v20Xn.jpg","t":"和你在一起","r":7,"y":2002,"rd":"2002-09-10","hs":0.631,"d":1.829,"mt":"movie","o":"　　普通百姓刘成（刘佩琦）为让从小拉小提琴的儿子刘小春（唐韵）的小提琴技艺有较大提升，带着他从江南来到北京，拜了性格怪异的江老师（王志文）为师，在学习过程中，刘小春逐渐与江老师成为忘年好友。风情万种的莉莉（陈红）与刘成父子俩住得很近，她让刘小春逐渐萌发生出莫名的爱恋。  　　刘成偶然聆听过一位年轻人的精彩演奏后，登门拜访了其恩师余教授（陈凯歌），并说服对方收下刘小春为徒。刘小春怀着无奈与遗憾离开了江老师，投身余教授门下，却只收获了束缚与压抑，他开始怀疑“父亲的选择”，与父亲的关系越变越紧张。"},{"id":171587,"p":"/6hMpYyUW0ytAMYuWnfkEXfjmosC.jpg","b":"/gcitkvOxToHSTBHvrhBFrqMTKBt.jpg","t":"我的P.S.搭档","r":6.866,"y":2012,"rd":"2012-12-06","hs":0.807,"d":1.805,"mt":"movie","o":"一心想要成为一名创作歌手贤胜（池城 饰），得知前女友找到了高帅富新男友后，大受刺激，夜夜不能眠。自卑寂寞感马上爆发，在翻来覆去睡不着觉的某个晚上，他接到一通奇怪的“色情”电话。外貌号称完美的允静（金雅中 饰）却总是个觉得缺乏男友爱护的女子，于是某一天她为了企图挽回交往了5年的男友的心，使用“性趣”准备了小惊喜，用暧昧的语调和对方说出刺激感官的诱人台词，哪知道按错了号码，电话接听的那头正是陌生人贤胜。两个内心受伤的男女在互相恶作剧中逐渐敞开心扉……"},{"id":18302,"p":"/b7Bpn6Nf2yP5O4xzRRoK4wLY82S.jpg","b":"/Akw1Wh1hgAc0K4Cg4AXovNaNaLC.jpg","t":"醉画仙","r":7.1,"y":2002,"rd":"2002-05-10","hs":0.623,"d":1.79,"mt":"movie","o":"19世纪50年代，朝鲜面临内忧外患的，人民生活艰苦。被人殴打的乞丐少年张承业被书生金柄文（安圣基饰）所救，二人结下终生不解的友谊。在金柄文的朋友李凝轩（韩明求饰）的帮助下，他在大画院正式拜师学画。五年后，张承业（崔岷植饰）凭着自己过人的天分，开始学有所成，离开了老师闯荡天下。  　　一次偶然的机会，张承业结识了青楼女子梅香，为她在群摆上画了梅花，并题写了“梅花一生不卖香”的字句。不久，他来到初恋情人李凝轩的妹妹素云（孙艺珍饰）家中，为久病的恩人作了一副《仙鹤图》。李凝轩离去后，张承业告别素云。当时的社会非常鄙视作画的文人，失意的张承业只得继续云游四方，陶冶性情。"},{"id":483297,"p":"/wOHA475h4iV1dXgDhoYHXdcnSSo.jpg","b":"/fGjj9HO2OuNBBH54t6XP7m8mGSF.jpg","t":"小公女","r":7.7,"y":2018,"rd":"2018-03-15","hs":1.04,"d":1.774,"mt":"movie","o":"“就算没有房，也依然要有明确的思想和喜好”做了三年家政帮佣的微笑（李絮饰）人生中只要有一杯威士忌、一口烟和心爱的男友就足矣，可随着新年到来，房租不断攀升，威士忌和烟的价格也不断上涨，薪水却依然毫无波动，既然自己的喜好变得越来越贵，那么便只有放弃房子。可爱的现代版小公主微笑的城市漂流生活就此开始，就算没有房子，生活还是照着自己喜爱的方式继续着…"},{"id":31850,"p":"/hJj3PXiRO3kw5nZaRRAQH82Hwiw.jpg","b":"/nMxucwkm4dAT7kfxV98dXqs6P0w.jpg","t":"绿头苍蝇","r":7.2,"y":2009,"rd":"2009-04-16","hs":0.726,"d":1.749,"mt":"movie","o":"在别人眼里，叙勋是个专放高利贷、坏事满盈的恶棍：一口脏话、打架斗殴是每天的家常便饭。在他小时候，曾经受了心灵的创伤。爸爸因服刑从小就不在他和母亲的身边，没有人能清晰地记得在监牢里呆了多少日子后，在叙勋长大成人的某一天，父亲突然出现在他的面前。叙勋积蓄了多年的愤怒，终于爆发了出来……"},{"id":272691,"p":"/zHPbX7cU1uosSBXmiZ5j6CsMrTZ.jpg","b":"/xh6e4z9vawuXUt6G2MHkANQervv.jpg","t":"海雾","r":6.9,"y":2014,"rd":"2014-08-13","hs":0.845,"d":1.733,"mt":"movie","o":"1998年，金融危机持续肆虐亚洲，因IMF的限制政策，韩国经济亦陷入下滑……韩国丽水，船长哲洙（金允石 饰）此时正为保住渔船而忧心忡忡，终于出于经济的考量，他接受了一项风险极高的任务：运送一批中国朝鲜族的偷渡客至韩国。哲洙与五名船员再度登上“前进号”，驶往海上的交接地点。大雨中，船员们将数十名偷渡者接到船上，其中的两名女子引发了寂寞船员们的兴趣，新手船员东植（朴有天 饰）更是对较年轻的一位女子红梅一见倾心，不惜跳海将红梅救起。东植将红梅藏在温暖的轮机室中，而其他偷渡客因为冷冻机故障全部死去，为了保护红梅的东植不惜与其他船员以命相搏"},{"id":544627,"p":"/k0LPLgM551ZvQaBVvdJitWHR51y.jpg","b":"/9p0vq4f44SioluXmb6JhuS3Gi6t.jpg","t":"暗数杀人","r":6.7,"y":2018,"rd":"2018-10-03","hs":1.012,"d":1.724,"mt":"movie","o":"根据真实事件改编。杀人犯姜泰吴偶然对缉毒组警察的金炯民透露了自己犯下的7起杀人案，将信将疑的金炯民随即展开了追查，发现这些案件都是根本没有接到报案的“暗数杀人”事件。"},{"id":8652,"p":"/7ItSxE9giyy20pzHAQMAtrpu4KI.jpg","b":"/kyOJHvdwquOqgytBfL3qWC7Q0pt.jpg","t":"悲梦","r":6.6,"y":2008,"rd":"2008-10-09","hs":0.69,"d":1.702,"mt":"movie","o":"痴迷篆刻的年轻男子镇（小田切让 饰）连续数天被真实感极强的梦所困扰，当梦见开车撞人之后，他立即前往梦中的车祸现场，却发现这一切都曾真实发生。警方调取附近的录像，找到肇事逃逸的车辆，并从家中带走正在熟睡的汽车主人——刚刚结束一段恋情的兰（李娜英 饰）。兰拒绝承认罪行，然录像中的自己却确凿无疑证明了一切。最终查明兰患有严重的梦游症，令人难以置信的是，她的梦境竟与镇的意识相通。镇的梦操纵着兰的身体，去完成这一件件匪夷所思的事情。借着奇妙的机缘，两人走到一起，共同寻找着摆脱这恐怖之梦的办法，却又不得不去面对深藏心中黑暗的一面……"},{"id":488621,"p":"/aywBkTRG36hsYwiLUSNTxY8vShy.jpg","b":"/x5VeLGlwcdLOZQvhsW7ufBowzAy.jpg","t":"一定要抓住","r":6.7,"y":2017,"rd":"2017-11-29","hs":0.95,"d":1.699,"mt":"movie","o":"杀人案再次发生，犯罪手法竟然与30年前一起未结案事件一模一样。非常了解小区的老人和非常了解事件的前职刑 警用直觉与感觉开始追踪凶手...."},{"id":459073,"p":"/qtzYhjvHBcwKinC2cT9N0w0wp7h.jpg","b":"/bFNt6Xlspf8vXbUwjyxy8MXeZP8.jpg","t":"一天","r":7.808,"y":2017,"rd":"2017-06-15","hs":0.964,"d":1.692,"mt":"movie","o":"因事故而痛失女儿的父亲将这“一天”不断重复，只为能挽救女儿。一天之中有哪些秘密尚待揭开，寻踪觅迹的故事尽在影片《一天》。  金明民饰演世界知名胸部外科专家“金俊明”。只为救助一人生命都会用尽全力却是“零分老爸”。亲眼目击女儿因事故死去的场景后，为能收回覆水，循环往复的“一天”中誓死拼争。卞耀汉饰演救护车司机“李民哲”，申惠善饰“民哲”妻子“美京”，赵恩亨饰演“金俊明”女儿“恩静”。"},{"id":123377,"p":"/zSEIzsGBJ33w1hRVx3tnb90jePi.jpg","b":"/iOmGHgU3qhCMTBcf73m528risb.jpg","t":"圣殇","r":7.1,"y":2012,"rd":"2012-09-06","hs":0.779,"d":1.691,"mt":"movie","o":"李江道（李廷镇 饰）是一个十恶不赦的高利贷收账者，他没有家人，也没有恋人，生活的重心就是每天上门向欠债人讨债。他生性冷酷，手段残忍，常常用暴力威胁对方，甚至还把欠债人打成残废。那些被江道追讨过债务的家庭，从此都过上了丧失尊严的破碎生活。可是突然有一天，一个名叫江美善（赵敏秀 饰）的中年妇女来到了江道的面前，并声称自己就是他的亲生母亲，而江道就是自己那个走失已久的儿子。渴望亲情的江道在半信半疑之下和这个女人开始了一段特殊的“母子关系”。渐渐品尝到亲情温暖的江道却不知道，一场阴谋正等待着他....."},{"id":354275,"p":"/4l9OKe6Ljbrf7bKxahje6dmRVwV.jpg","b":"/vOPqsZ8DFfbeuwqjFh5hGW47nTD.jpg","t":"这时对，那时错","r":7,"y":2015,"rd":"2015-09-24","hs":0.866,"d":1.685,"mt":"movie","o":"影片由两部分组成，男主角HaｍChunsu是一位电影导演，他偶然的一次机会下邂逅了女艺术家YoonHeejung。两人通过咖啡、寿司晚餐距离渐进，当YoonHeejung得知HaｍChunsu已经结婚后，十分失望伤心。第二部分展示了一个相通的故事，却有着微妙不同的结局。曾在东京、戛纳、洛迦诺等国际电影节屡获大奖，以独特文艺风格闻名世界影坛的韩国独立电影导演洪尚秀，今年最新力作《这时对，那时错》也将亮相福州。《这时对，那时错》今年一举摘取洛迦诺国际电影节金豹奖、最佳男主角、最佳评委推荐等奖项，一部风格独特的文艺片佳作。"},{"id":59423,"p":"/acR9ItVZ1vgWClcCUiYtSFdvkkD.jpg","b":"/9OfDayrzaDIuIeXt4vDBFelwDtN.jpg","t":"马拉松","r":7.4,"y":2005,"rd":"2005-01-27","hs":0.637,"d":1.669,"mt":"movie","o":"　　从外表上看起来，喜欢斑马和巧克力的楚元和同龄孩子没什么两样，一样的活泼可爱，招人喜欢。但他却被诊断出患有自闭症，妈妈庆淑（金美淑饰）听到消息后绝望地晕了过去。  　　之后，妈妈为了减少病症对孩子的影响，投入大量心血，请了教练（李基英饰）训练儿子跑步，希望他能在真正的马拉松赛比赛中跑玩全程。  　　随着时光的推移，楚元（曹承佑饰）长成了20岁的小伙子，但是智力仍停留在5岁孩子的水平上。他会把弟弟当成老师般尊敬，一听见音乐就不分场合、地点的手舞足蹈，但这一切并没有影响他的目标，在良母恩师的支持鼓励下，他朝着马拉松比赛的冠军不断奔跑。"},{"id":18422,"p":"/2K7fO2JCb0n87PG1E5L09qlgjAA.jpg","b":"/vTRrHtV6rgHDLtxtLJYRPkAk5iV.jpg","t":"悲伤电影","r":6.6,"y":2005,"rd":"2005-10-20","hs":0.612,"d":1.583,"mt":"movie","o":"本片在平行推进中描写了四段悲伤的恋情：拳击陪练河锡（车太贤 饰）厌倦了做人肉沙袋的饭碗。一次偶然的机会，他找到一份新的职业——分手代理。这份工作让他见识了太多的悲欢离合，并坚定了对女友淑贤（孙泰英 饰）的爱，但是偏偏事与愿违；身为职业女性的珠蓉（廉晶雅 饰）因为工作压力大，忽略了对儿子辉灿的呵护。当她因胃病住院后，母子在交流中都感受到了亲情的温暖；手语主播秀珍（林秀晶 饰）和消防员镇宇（郑宇成 饰）是一对恋人。不过，她并不喜欢他的危险工作。当两人终于决定结婚时，却遭遇了灭顶之灾……哑女秀恩（申敏儿 饰）与画家尚宇（李基宇 饰）在公园活动中不期而遇，他们因为一幅画结缘。由于她带着娃娃的面具，因此他看不到她的脸。但两人却在猜测中堕入了无声的爱河…"},{"id":434773,"p":"/dfutAMn4s2IaXgURcVn8x6e0r1I.jpg","b":"/tncYCCUZn8fI5XNYvOUnnaMYEHY.jpg","t":"独自在夜晚的海边","r":6.586,"y":2017,"rd":"2017-03-23","hs":0.888,"d":1.537,"mt":"movie","o":"　　某外国城市，来自韩国的女演员英熙，正因为和国内一个已婚男子的恋情而备受压力，她放弃了一切，甘受千夫所指以此表明心迹。他说会去找他，但她并不相信。在熟识的朋友家吃过饭，她去了海边。她认为朋友不会理解这段感情，但还是问道：“他会像我思念他一样思念我吗”  　　韩国江陵。几个老朋友的聚会。起初气氛有点尴尬，喝了些酒之后，英熙想吓吓他们。她表现得冷漠又不近人情，但他们反而喜欢这样。酒终人散，英熙独自去了海滩，发泄重重心事似雾般消散。她想知道，爱在生命中到底有多重要？"},{"id":662401,"p":"/wZw5bceqvq3NMfAKopB669fXCOg.jpg","b":"/b4KKwxgMZu1rMHm19QmxczA6Yk2.jpg","t":"逃走的女人","r":6.6,"y":2020,"rd":"2020-09-17","hs":1.06,"d":1.529,"mt":"movie","o":"自命幸福的已婚女子，因丈夫暫別而興起拜訪朋友的念頭。她與住在首爾郊外的年長友人小聚，走進迷戀鄰居的女教師房間，又偶然遇上在獨立電影院工作的老友。在這個自得其樂的女性國度中，一連串的重逢與偶遇照亮了不同位置的韓國女人心境。一杯杯米酒與燒肉的絮絮叨叨裡，男人的自私軟弱被攤開來嘲諷笑語，深埋在女人們內心深處的慾望也方得傾訴。"},{"id":80243,"p":"/h9vYErlmHmhBwrKkkpq8afAyMSP.jpg","b":"/uBuazTEgvWuRY5kYiJhe0gc9sED.jpg","t":"任逍遥","r":6.373,"y":2002,"rd":"2002-06-06","hs":0.538,"d":1.431,"mt":"movie","o":"少年斌斌（赵维威）和小季是山西大同失业工人的孩子，因为现实生活与电视机里展现的美丽新世界形成鲜明对比，他们对自己的未来很茫然，每日所做的事除了骑摩托车兜风，便是去烟雾缭绕的娱乐中心。矿区野模特巧巧（赵涛）一切听命于街头混混男友，同样不知未来在哪里，可是她是小季的暗恋对象，即使晓得她有男友，小季也不介意。彬彬则有一个即将去北京念国际商务的女友，虽然深知两人差距会越拉越大，但彬彬并不想作怎样的努力，“少年老成”的他认为某些事情的结局是改变不了的，所以宁愿把大把时间花在看动画片、唱卡拉OK上。 为摆脱无尽的无聊，也为给自己定位，两个少年萌生某个大胆的念头，然而结果表明，他们仍要在迷茫的道路上继续迷茫。"},{"id":952701,"p":"/eVmiwGCTatFHagub5V2HFoD8XB2.jpg","b":"/ngsAuG8JYOiuwgGejN7xljgETNt.jpg","t":"回首尔","r":6.3,"y":2022,"rd":"2022-11-18","hs":1.155,"d":1.393,"mt":"movie","o":"出生于韩国的弗雷迪，自少便被领养家庭带到法国生活。25岁那年原本要去东京旅行，却因遇上台风而转游首尔，继而开展了一段寻根之旅。在法国成长的她，与亲生父母有着全然不同的文化，使这趟突如其来的旅程引发出更深层的身份思考，也将她的人生引领至始料未及的方向。"},{"id":451957,"p":"/nnM4hAz8R7mRcGJCOkWPLe3hkgf.jpg","b":"/1Lzp5MDXX8MMuPi6wB4aNrq0uNU.jpg","t":"那天以後","r":6.5,"y":2017,"rd":"2017-06-07","hs":0.808,"d":1.33,"mt":"movie","o":"已婚男奉完与在出版社工作的女人相爱，但最近两人分开了，他感到十分痛苦。这一天，奉完也像平时一样在夜色深沉的凌晨出了家门，到出版社去工作。但妻子发现了他的恋爱信件，追到了出版社。恰好雅凛到了出版社工作，奉完的妻子错以为雅凛就是那位与老公交往的女人。"},{"id":26935,"p":"/3ArbGCCY6dc9EdNStuXPLntUJpH.jpg","b":"/m6MQ8lGEbU4NScc7NRSnABAmPB0.jpg","t":"八月照相馆","r":7.8,"y":1998,"rd":"1998-01-24","hs":0.477,"d":1.315,"mt":"movie","o":"青年金正源（韩石圭 饰）身怀绝症，但依旧坦然地微笑着面对生活。 他开了一家照相馆，并一人负责全部职务。在家里，还耐心的教父亲学遥控器的操作方法。他默默的在为为自己离开人世而“准备”着。正源暗恋青梅竹马的芝泳，但芝泳最终还是选择了别人...."},{"id":298721,"p":"/pK5y82ISbaBWa87R5neub8qojDk.jpg","b":"/kY6SdYpsvyaGletzZSEljzPeAWM.jpg","t":"幻梦墓园","r":5.922,"y":2015,"rd":"2015-09-02","hs":0.701,"d":1.257,"mt":"movie","o":"一种奇怪的睡眠病在士兵之中蔓延开来，患病的士兵们噩梦缠身，纷纷被送往了一处临时诊所之中接受治疗。金吉拉（金吉拉·潘帕斯 Jenjira Pongpas 饰）是一名平凡的家庭主妇，亦是医院内的志愿护士，乱世之中，这座似乎与世隔绝的医院仿佛世外桃源般宁静且充满了启示。  　　阿肯（雅琳帕特拉·鲁安格拉姆 Jarinpattra Rueangram 饰）是一位灵媒师，她通过通灵的方式使家属们和那些患病的士兵们相见。莱特（班罗普·洛罗伊 Banlop Lomnoi 饰）亦是这些士兵之一，可是一直没有任何人来探望他，他的存在引起了金吉拉的注意。莱特有一本记满了奇怪图案和文字的笔记本，也许事件的答案就埋藏在其中。"},{"id":728814,"p":"/lRBzjk3WAC7GxRLNim4fPg6R18f.jpg","b":"/30ATrJ3bkwMxVpV5S4AC68SE84D.jpg","t":"盒乐不为","r":5.8,"y":2021,"rd":"2021-03-24","hs":0.962,"d":1.175,"mt":"movie","o":"对音乐拥有高度热诚的池勋，只要面对人群就会感到恐惧，让他只能躲在箱子里，才得以爆发音乐才华。这时，曾经红极一时、现在却身无分文的音乐制作人民秀，偶然间听见了他的歌声。为了让池勋顺利站上舞台演唱，民秀半强迫性地让他接下全国各地的多场舞台表演，带他步上一段充满青春与梦想的音乐之旅…"},{"id":47261,"p":"/5raNl2q1SyBYQkhkg9mdXAQqgeq.jpg","b":"/vzhb18e8CVKhs3KAwhOb64XOM63.jpg","t":"卡拉鹰","r":6.7,"y":2010,"rd":"2010-05-06","hs":0.564,"d":1.159,"mt":"movie","o":""},{"id":607091,"p":"/3dXjxNtK3c5xFXJnTe8cnOBLqqp.jpg","b":"/q1r9fd7j9zvHHxR6lQ60aCKpMGf.jpg","t":"重返24岁","r":6.7,"y":2019,"rd":"2019-07-04","hs":0.813,"d":1.133,"mt":"movie","o":"正值妙龄的Swati（萨曼莎·鲁斯·帕布饰）拥有令人闻之即醉的歌声，一次在外演唱 时被音乐制作人Vikram发现，后参加当地的歌唱比赛一举成名，但是年轻貌美的 Swati总是会做出一些不符年龄的举动：岔开腿坐着、教训年轻人、说自己早已结婚 生子、抠脚、指导人做菜……种种怪异的举动背后，实则隐藏着一个巨大的秘密。"}]