[{"id":49087,"p":"/1pxG0oRPbS9CWlkJY0r8vhdlhEV.jpg","b":"/6lQwPjxE7O3oOX5xxB3wKJZU2MR.jpg","t":"苔藓","r":6.9,"y":2010,"rd":"2010-07-14","hs":0.856,"d":2.199,"mt":"movie","o":"1978年，自感在越战中犯下杀孽的刘木刑返回韩国后信仰天主，为洗清罪孽，刘潜心修行并组织村民集资买地以供传道之用。刑警千永德（郑在泳 饰）怀疑刘木刑实为骗子，对后者进行迫害，不久却被刘感动，两人一起带上几名罪犯，远赴荒僻之地以求救赎。"},{"id":348689,"p":"/94AnbGUdAxuxVQfV5EboOrQtZ4e.jpg","b":"/e50DTFe9hOgCEDfinYkAhZojoU.jpg","t":"侠女：剑的记忆","r":6.6,"y":2015,"rd":"2015-08-13","hs":1.014,"d":2.196,"mt":"movie","o":"《侠女》讲述了高丽时代晚期，当时最厉害的女剑客雪郎（全度妍 饰）隐藏起自己的身份，为了复仇而把自己的女儿雪姬（金高恩 饰）培养成秘密武器，是母亲同时也是师傅。而她们的复仇对象德基（李秉宪 饰），虽是庶出身份却贪求王的位置。他们在18年后再会，并展开惊心动魄的对决。"},{"id":40452,"p":"/rF4bq29pSJVRsatf9t3mhG910cs.jpg","b":"/tmoAUPjVnazSoZ9t23PReG1SY7C.jpg","t":"哭泣的拳头","r":7.3,"y":2005,"rd":"2005-03-31","hs":0.75,"d":2.179,"mt":"movie","o":"姜泰锡（崔民植 饰）曾是叱咤拳击界的拳击好手，却因为好赌而输掉了所有的财产更欠下了巨债。自此之后，他与妻子（徐慧琳 饰）儿子过上了十分艰难的生活。泰锡让途人暴打以换取生活费用，但妻子还是无法忍受如此困难潦倒的生活，要与泰锡离婚并带走儿子。顿时泰锡为自己的生命感到悲伤，想用自杀结束这让人窒息的一切。  　　但他的内心还是无法放下他钟爱的拳击事业，他要参加一次重大的拳击比赛，也因此认识了另一名参赛者柳相焕（柳承范 饰）。  　　相焕曾是一名小混混，不务正业。因为抢劫进入了少年感化院，在监牢里他仍不改好斗的个性。随后父亲与祖母的相继离去让他备受打击，拳击成了他生活中的唯一的慰藉，于是他参加了拳击赛，成为了泰锡最后的一名对手。"},{"id":1963,"p":"/oRsVXmDYt5hQoMHh7qZUzVwseLI.jpg","b":"/v14OIqcRTrQYzp1kuyPYH23CxFo.jpg","t":"弓","r":6.938,"y":2005,"rd":"2005-05-12","hs":0.747,"d":2.173,"mt":"movie","o":"在一望无际的大海上有两艘渔船，主人是一位年过花甲的老人（全讼挽饰），他依靠两艘船谋生，陆上的人们来这边钓鱼或看风景。老人和一位少女（韩业云饰）一起生活，她是10年前老人在岸上捡到的，此后少女再没有上过陆地。老人等着少女年满17岁时就会与之结婚。来钓鱼的男人们经常想占女孩的便宜，老人为保护女孩不得不用利箭来警示对方。一天，和父亲一起来钓鱼的大学生（徐智锡饰）在船上为神秘的少女所吸引。老人觉得事情不妙，每天监视少女并不允许她靠近大学生，而16岁的少女也逐渐对外面的事物产生好奇。大学生得知女孩儿将要和老人结婚，就决定带上少女逃到陆地……"},{"id":229304,"p":"/3APEf3Oxgv92WV3ufts6lybRfj9.jpg","b":"/arJFjv59hsTImNezz87EjMaPs8t.jpg","t":"韩公主","r":7.2,"y":2014,"rd":"2014-04-17","hs":0.974,"d":2.172,"mt":"movie","o":"本片以2004年密阳女高中生性暴力事件为原型改编的电影。17岁少女韩公主带着秘密转入了仁川的一所新学校，在老师妈妈以及新朋友恩熙的温中下慢慢走出阴影，期望开始新生活，并试图抓住即将逝去的美好。可社会似乎并不想放过这个想要重新开始的孩子，公主说：“我并没有错，为什么要逃呢？”"},{"id":471506,"p":"/pxpMXciMv7dCet3fkTIQUREqFYt.jpg","b":"/n67gpLtNFXqpGkM2ZdQoPLjTnI.jpg","t":"遗孀秘闻","r":6.6,"y":2019,"rd":"2019-02-28","hs":1.2,"d":2.163,"mt":"movie","o":"　　该片讲述大学女生Frances归还某年长的寡妇(伊莎贝尔·于佩尔饰)丢失的钱包后，和她发展出一段意外的友情，但渐渐地，Frances发现这个寡妇身上隐藏着秘密，而且非常危险……"},{"id":25647,"p":"/nt3JuZL3vmiEYrpo50isfglvEte.jpg","b":"/3Wr9M9Pee1kLgfbRSrG0LHy0GsP.jpg","t":"呼吸","r":6.681,"y":2007,"rd":"2007-04-26","hs":0.777,"d":2.154,"mt":"movie","o":"生无可恋的死囚张真（张震 饰）知道自己剩下的日子不多，在他想要自杀之际，他又想要多活几天而放弃了马上死去的念头，继续感受冰冷的监狱，他也知道不用自己动手，他离死亡也不远了。 原本生活幸福的的室内设计师妍（朴智娥 饰）面对丈夫（夏正宇 饰）的外遇，顿时倍感失落伤心。无意间，她在电视上看到了死囚张真的有关报道，恻忍之心油然而生，便前往监狱探望张真。 不知为何，妍把小时候徘徊死亡边缘的经历告诉了张真这名陌生人。妍想为张真做些事情，因此常常寄给张真礼物。妍的出现，再次带给了张真生活中的温暖。后来两人发展出的恋情，遭到了妍的丈夫的阻止。"},{"id":121491,"p":"/rpLoJl2BXaP6o9AI3FXbVxKLB6O.jpg","b":"/61O5T8LT32NMRomUusjFmABMVIn.jpg","t":"铁线虫入侵","r":6.6,"y":2012,"rd":"2012-07-05","hs":0.894,"d":2.143,"mt":"movie","o":"　　制药公司小职员医学博士出身的宰赫（金明民 饰）早些年被弟弟宰弼（金烔完 饰）劝诱炒股，结果赔得精光，如今委身于一家毫无前景的制药公司做推销员，在外低声下气，看客户脸色行事，心中的郁结只有向家中妻儿宣泄。与此同时，汉江流域附近接连发现数十具尸体，死者全身皆如干尸，死状恐怖。这一事件波及甚广，连宰赫身边的人也无法幸免。经调查发现，死者体内无一例外寄居着本应存在于昆虫身上的铁线虫，铁线虫会刺激宿主食欲大增以吸收养分，等到繁殖期时令宿主神志不清，投水自杀，再进入水中大量繁殖。面对这一新型变种，人类束手无策，无计可施，死亡人数呈几何数增加，韩国上下乱作一团，有如末日。\r 　　原本为生计奔忙已焦头烂额的宰赫，该如何保护家人幸免于难……"},{"id":40211,"p":"/o9swBSiEFgzt41YSc2WOSHMSliu.jpg","b":"/hHnHNghDcAyXswW71W3mOEeYUjd.jpg","t":"百萬富翁的初戀","r":7.3,"y":2006,"rd":"2006-02-09","hs":0.758,"d":2.127,"mt":"movie","o":"財閥三世宰京目中無人，沒想到繼承財產的條件，是必須從深山裡的寶藍高中畢業，被迫遠離豪奢生活，宰京不情不願地踏進鄉間校園，對一切嗤之以鼻，直到他注意到班長恩煥，這個堅強獨立的女孩努力打工維生，面對宰京的無禮不為所動，卻讓他漸漸無法移開視線，然而，現實阻礙接踵而來，他真的能抓住這份幸福嗎？"},{"id":437103,"p":"/sU6kEYYh4R029dnQKOdCjhOgtBr.jpg","b":"/no875UXrxLQhjITs2SC9OOCn94M.jpg","t":"1987：黎明到来的那一天","r":8.118,"y":2017,"rd":"2017-12-27","hs":1.113,"d":2.122,"mt":"movie","o":"以1987年全斗焕独裁统治下发生的六月民主抗争运动为背景。1987年1月，一名参加学运的大学生在被警察拷问的过程中死亡，朴处长 (金允锡 饰) 下令将尸体火化以毁灭证据。另一边厢，当日值班的崔检察官(河正宇 饰) 拒绝执行任务，并要求解剖验尸，结果显示大学生被拷打致死。经调查后，记者尹尚三 (李熙俊 饰) 亦意外发现大学生的死因是窒息，事情因而在各大媒体上曝光。种种证据矛头均指向涉事的警察，官方却依然坚持他只是死于突发心脏病。当朴处长越想把真相隐瞒，事情就越一发不可收拾……"},{"id":315439,"p":"/pIK6udUnww0tLE0yxhO6B6ZcaIV.jpg","b":"/j8qDbfN7EwQsOpfEw96R3lbJyE1.jpg","t":"思悼","r":7.1,"y":2015,"rd":"2015-09-16","hs":0.999,"d":2.122,"mt":"movie","o":"18世纪初，朝鲜李氏王朝正值英祖（宋康昊 饰）在位时期。英祖舐犊情深，在长子早逝后，他全部希望寄托在次子李愃（刘亚仁 饰）身上。不仅在他刚出生之际就册封为世子，更为其安排名臣督导功课。然而天不遂人意，世子耽于玩乐，无心学业，英祖一度提拔世子代理国政，可却使这对站在权力顶峰的父子渐行渐远。在一个瓢泼雨夜，世子杖刀闯入王宫。次日，他因意图谋反而遭到英祖的训斥，并被锁入米柜之中。在接下来的八日里，这对形同寇仇的父子各自回忆起过往的种种。  　　也许翻为平民父子更好，王宫内院最残酷的竟发生在最亲近人的中间"},{"id":103753,"p":"/kPxYvYIFsVH0zQpk9PK1eeXjbkn.jpg","b":"/1LypzdyfUOxSfuJk5S5hiXORDn3.jpg","t":"在异国","r":6.2,"y":2012,"rd":"2012-05-31","hs":0.883,"d":2.117,"mt":"movie","o":"　　伊莎贝尔·于佩尔饰演了三个完全不同的女人：法国女导演、婚外恋中的阔太太、被韩国女人抢走丈夫的弃妇。她们性格迥异，在故事里却一样来到异乡，来到一个叫茅项的偏僻海滩，住在清新的海边民宿的同一间“天号房”里，被同一个女孩带路，遇到同一个有好看帐篷的愣愣救生员，甚至借来的那把浅蓝色雨伞都是同样的。而故事通过细节的迥异也有了不一样的发展，她们想寻找却一直没有出现的灯塔也不知是否是同一座。  　　电影入围第65届戛纳电影节竞逐金棕榈奖。法国演员兼歌手简·伯金（Jane Birkin）在韩国公演期间受邀客串出演了本片。"},{"id":574303,"p":"/umtZgSbEdU2SttCpJoKAxbzOwuB.jpg","b":"/57rzB3e08jiNexS4tq1K5efdLe.jpg","t":"恶霸警察","r":6.1,"y":2019,"rd":"2019-03-20","hs":1.205,"d":2.111,"mt":"movie","o":"腐败警察赵弼浩（李善均 饰）与世越号时失去至亲的少女美娜（全素妮 饰）产生交集后，作为一个创造出了如同臭水沟般世界的成年人，他感觉到羞愧和内疚，并因此而醒悟。"},{"id":133200,"p":"/lduBhQke0F7AqCvIM8YxGI412Kn.jpg","b":"/dg4Si7ShYbeadFFZSPCbfRArgYn.jpg","t":"双面君王","r":7.682,"y":2012,"rd":"2012-09-13","hs":0.896,"d":2.1,"mt":"movie","o":"　　1616年（朝鲜光海君8年），政局混乱，权力纷争，时时刻刻威胁着君王的切身安全。处于恐惧，光海君（李秉宪 饰）找到都承旨许均（柳承龙 饰），让他想办法给自己找一个替身，以备不测。许均通过妓院认识的醉客找到了说相声为生的平民男子河善（李秉宪 饰），惊奇地发现该男子竟然长着一副和光海君一样的面孔，还具备卓越的口才和模仿天赋，几乎就是君王替身的不二人选。于是，许均带着河善回到皇宫，准备实施“狸猫换太子”的奇谋。\r 　　一天，光海君突然失去意识跌倒。许均借为君王治疗之机，实行调包，将市井草根河善送进中宫。在许均的指点下，河善开始模仿君王的口气、走路的姿势，并且恶补国情现状，以及治理国家的方法等等。可在外人看来，“君王”还是从里到外发生了意想不到的改变，以前那个暴虐蛮横的光海君不见了，取而代之的则是一个和善温暖的全新帝王。而在“执政”的过程中，河善也渐渐发出了自己的声音，这对许均来说却是始料未及…"},{"id":950071,"p":"/oaUOV9VCNM5MjrmonqgH4o3XNwQ.jpg","b":"/eF8XLbbBd5cIfvS00tzl0jWAcOX.jpg","t":"嫌疑人X的献身","r":7.1,"y":2023,"rd":"2023-09-21","hs":1.713,"d":2.087,"mt":"movie","o":"一位单身母亲被卷入罪案调查，她的天才数学教师邻居伸出援手，而一名执着的警察也开始深入调查此案。"},{"id":33251,"p":"/q19bux2LPPdlB6R2ALHdhewCO27.jpg","b":"/u4uANfkQL69QWLtvEvZS6D0pHLY.jpg","t":"爱·回家","r":8,"y":2002,"rd":"2002-04-05","hs":0.698,"d":2.081,"mt":"movie","o":"为了方便找工作，妈领着7岁的相宇（俞承浩饰）去乡下的外婆家，想把他暂时留在那里。外婆（金亦芬饰）年事已高，不能说话也不识字。而一直生活在城市里的孙子相宇，刚开始无法适应连游戏机、电池都没得卖的乡下生活。他开始蛮横地流露出不满，抱怨这个抱怨那。为了买电池，偷走外婆的银头簪拿去卖；外婆得知孙子想吃炸鸡，却只理解到鸡肉，炖了只鸡给孙子吃，却被生气的相宇踢翻了。老人家默默包容着孙子的一切，渐渐的，相宇也体会到外婆的良苦用心，适应并喜欢上了乡下生活。"},{"id":25650,"p":"/6p7hktttHODoWvsmkExwmMeLQIM.jpg","b":"/qqfUWCjLlDLiSlCZ12SFoTGG6Xp.jpg","t":"收件人不详","r":7.1,"y":2001,"rd":"2001-06-02","hs":0.67,"d":2.077,"mt":"movie","o":"韩战初结束时期，某个美军驻韩基地附近的村镇里，多数居民的生活被战后的虚无、迷茫和绝望笼罩，出路难寻。皮肤黝黑的尚武（杨东根）因是母亲（方银珍）在战争期间与美国黑人士兵所生，自小受尽歧视，养成暴戾的性格，无处发泄时就会对母亲拳打脚踢；其母亲不甘接受命运的摆布，屡屡写信去美国，期望她的黑人丈夫能把她们母子接到美国，但每每只收回“收件人不详”的退信；而他靠画画谋生的好友恩吴（金英民），因体质纤弱，经常被混混欺负，心爱的女孩被人凌辱、委身美国大兵时，他也只能眼睁睁看着暗自抓狂。"},{"id":21115,"p":"/inDf0eLHowjqPv5BIqz3tROIYtI.jpg","b":"/4toFMppsP2NDpKnUDBIdUdtD0yb.jpg","t":"风斗士","r":7.132,"y":2004,"rd":"2004-08-12","hs":0.713,"d":2.077,"mt":"movie","o":"\"崔倍达（杨东根 饰）想要拜著名的武术高手苏范（郑斗洪 饰）为师，无奈苏范早已经隐姓埋名，归隐山林，崔倍达只得放弃。崔倍达来到了日本，成为了一名青年空军，并结识了名为Chun（郑泰宇 饰）的男子，两人之间结下了坚实的友谊。\r 在一场意外中，崔倍达从美军手上救下了少女阳子（平山绫 饰），两人坠入爱河。之后，崔倍达在误打误撞之中遇见了苏范的真身，原来他一直藏身于马戏团中。崔倍达再次燃起了拜师的念头，可是被对方拒绝，苏范留给崔倍达一本《五轮经》，令其自学。之后，崔倍达靠着自己的努力和聪慧渗透了经书，学成归来的他打败了京都、札幌和奈良等地的武术高手，激起了日本武术界的强烈不满。\""},{"id":19635,"p":"/mSJXMrZXetEa7HU258nXG5OKTFN.jpg","b":"/eokqFh1LQks7SlQ8S8arkNdAUCL.jpg","t":"朋友","r":7,"y":2001,"rd":"2001-03-31","hs":0.668,"d":2.069,"mt":"movie","o":"1978年的釜山，东洙（张东健饰）是─贫穷家庭的孩子，俊硕（刘五性饰）则─黑社会团体老大的儿子，特别勤奋的山泰和特别能言善的容贺。山泰常考全校第一，而东洙和俊硕却是到处惹麻烦的问题份子，但四个人却是好朋友。后来升入中学的东洙和俊硕，因为替山泰出头而被学校开除。1984年的汉城，进入大学后的山泰和容贺到处寻找两个朋友下落，但是这两位朋友如今已经加入了黑社会。一个在坐牢，一个在戒毒。1990年的秋天，留学美国的山泰回国度假，感慨着旧日友情。由于在帮派斗争中相互报复，东洙和俊硕却成了真正的敌人，他们该如何面对曾经的朋友？"},{"id":72066,"p":"/y8ZFtoUPBObYn1v117SAprYeYov.jpg","b":"/PnSYdLMcdzZ2wEemUfclbKw9Vi.jpg","t":"孩子们","r":7.3,"y":2011,"rd":"2011-02-17","hs":0.849,"d":2.049,"mt":"movie","o":"1991年3月26日，韩国大邱。就读于城西小学的5个男孩子结伴上山，从此一去不回。该事件引起轩然大波，虽然警方出动上万搜查人员，却始终一无所获，孩子们的下落成为一个难以破解的谜团。4年后的一天，风光无限的电视制作人姜志胜因涉嫌造假而被总部流放至偏远的大邱，孤高气傲的他发 现当地的人们依然关注那起已为很多人遗忘的“青蛙少年失踪案”。为了早日翻身，姜志胜与一直关注此案的黄教授携手，沉疴多年的案件似乎有了新的转机……\r 本片改编自发生在1991年韩国大邱的真实案件，该案件被称为“青蛙少年失踪事件”，是韩国三大未解谜案之一，失踪少年的尸体于2002年发现。另外两起案件已被拍摄为影片《杀人回忆》和《那家伙的声音》。"},{"id":572151,"p":"/tXyKf9HvFW9BsmHztcwNCqiTKie.jpg","b":"/lhAjnQIdgAgRazzuWxnYWcDSn6W.jpg","t":"奇妙的家族","r":6.7,"y":2019,"rd":"2019-02-13","hs":1.193,"d":2.048,"mt":"movie","o":"《奇妙的家族》主要讲述的是因某天突然出现的神秘家伙令充满个性的一家人与安静的乡下村庄变得一片混乱的异想天开的喜剧故事。"},{"id":45035,"p":"/9oucBWXrvBEelzUjPQheImlb8D1.jpg","b":"/eWQpSZct3VNqW2O6eQYcjywEFKS.jpg","t":"王的男人","r":7,"y":2005,"rd":"2005-12-29","hs":0.719,"d":2.039,"mt":"movie","o":"《王的男人》是根据舞台剧《尔》改编，由李俊益执导，甘宇成、李准基、郑进永、姜成妍主演的古装剧情片。影片通过两位艺人在宫中沉浮的经历，展示了朝鲜史上暴虐无道、喜怒无常的燕山君统治下的宫廷生活。该片于2005年12月29日在韩国上映，最终观影人次达1230万2831人，打破韩国影史观影人数纪录。影片获第42届韩国百想艺术大赏最高大赏、第43届韩国电影大钟奖最佳影片等七个奖项。"},{"id":62439,"p":"/ihSCqxpWeQKAClnG3sO5fCv1FtH.jpg","b":"/cpztJIofqrFQVbgFfSgXzXdytTL.jpg","t":"开心家族","r":7.6,"y":2010,"rd":"2010-12-23","hs":0.819,"d":2.017,"mt":"movie","o":"　　生无可恋的落魄青年尚万（车太贤 饰）屡次自杀未遂，最近一次被抢救醒来后发现自己竟能看见鬼魂。“烟鬼大叔”（高昌锡 饰）、“爱哭大婶”（张英南 饰）、“变态爷爷”和“吃货小鬼”都不请自来赖上了尚万，形影不离的粘在他身边。尚万求死不能、无奈苟活，还因为与鬼魂交流而频遭旁人白眼，烦恼更甚以往。为了请走难缠的四个鬼魂，尚万动身帮助他们完成在人间未了的心愿。在为鬼魂们奔走的过程中，他与善良的护士妍秀（姜艺媛 饰）渐渐靠近，生活也出现了新的转机。\r 　　就在尚万庆幸自己终于能摆脱缠人的鬼魂们时，曾被遗忘的一幕幕过往却突如其来的浮出水面。原来，那些鬼魂一直陪伴在他生命中的每一刻，从未曾离开……"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.765,"d":2.005,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":54111,"p":"/eAwLNd690yzLDw0KUQBvr95BFl5.jpg","b":"/npfTHcJkcXgrWHbeLLGkvbA0yFl.jpg","t":"女高怪谈2：交换日记","r":6.2,"y":1999,"rd":"1999-12-24","hs":0.625,"d":2.003,"mt":"movie","o":"在一个女子高中里面，女孩们吵吵闹闹，女孩们嬉笑怒骂，女孩们交换著日记，日记里写满了自己年轻的心事和不为人知的秘密。带著阳刚气的孤僻田径队健将和才华洋溢的钢琴手之间就有一本交换日记。钢琴手在日记本中写满了秘密，在同学眼中的这两个边缘人发展出一段暧昧脆弱的同性恋情。然而田径健将对这份感情的闪避且最终提出分手伤了钢琴手的心。一天她从学校顶楼跳下身亡。自此学校怪事连连。"},{"id":220176,"p":"/nFPntsLEvctGOt7Uv4HnThxWOny.jpg","b":"/srQeYfvA7BEUjV3YC5VNaY90vDH.jpg","t":"观相","r":6.9,"y":2013,"rd":"2013-09-11","hs":0.884,"d":1.975,"mt":"movie","o":"本片以朝鲜初期时代为背景，戏说了朝鲜世祖篡位的历史。乱臣后代金乃敬 拥有看面相识人的技能，但却由于身份卑微只能和妹夫 还有儿子镇衡 隐居于荒野。汉阳最大妓院的老板娘 专程来拜访了金乃敬，并游说他前去汉阳靠看相赚钱，但却遭到了镇衡的不理解。来到汉阳后的金乃敬步步为营，赚到了大钱并得到了忠臣金宗瑞 的赏识，甚至获得了皇帝的信赖。可是由于出色的才能金乃敬不得不卷入了皇帝的亲弟弟首阳大君 争夺帝位的争斗中，并且还连累了已经改名换姓中了状元的儿子镇衡。金乃敬决定帮助金宗瑞和小皇帝破坏首阳大君的阴谋，可是他能看透人心却不能决定人的命运。历史的洪流还是不停地流逝着。"},{"id":85525,"p":"/qibyhTAnKLC8uF0t0zNjDbNjRkK.jpg","b":"/6KmUwyVzHTaq30Q3LWfNeFj2lcT.jpg","t":"北村方向","r":6.962,"y":2011,"rd":"2011-09-08","hs":0.825,"d":1.965,"mt":"movie","o":"首尔电影学院教授兼导演尚俊（刘俊相 饰）近来闲暇无事，决定去北村会老友电影评论家杨河（金相中 饰）。尚俊原先只是一个名气一般的导演，转行做教授后自感思想产生了偏执，对以往所拍的东西不断进行着反思。最近他已停止了拍片，他需要和各行业人物接触，以获取下一部戏的灵感，当然，不少的灵感来自自身的体验，这包括与学生们的交谈以及情妇带给他的两性感受。杨河性格孤癖且自闭，但人很坦率，平日除了做评论发稿件，他几乎足不出户，更谈不上有什么朋友，尚俊是他为数不多的故交中的一个。这次两人的会面会碰撞出什么火花......"},{"id":37288,"p":"/bqhiNIblHPIaXZo4bkiL6qSPnaX.jpg","b":"/65vwocYaQrSjuaAL3UuNVc0YIoD.jpg","t":"貓咪少女","r":6.9,"y":2001,"rd":"2001-10-13","hs":0.645,"d":1.957,"mt":"movie","o":"五位廿岁的少女，在高校时期成了好友，各有自己的秘密。惠珠梦想自己可以成为成功的职业女性，于是试图改变自己，加入证券行后与以往家庭和好友保持距离。至于太喜，她的愿望竟然祗是希望躺在船上，在夜空看星！太喜更恋上了一个曾协助义务工作的大脑神经麻痹的诗人。一天，想成为设计师的智英收养了一只流浪猫，五个各有理想的少女，最终会是由哪一位照顾小猫呢？……"},{"id":48508,"p":"/npWR9q0vDMnu8y2NN266DaKMisc.jpg","b":"/y01267IEyithEQcGDqAPDEyhf3O.jpg","t":"崭新的生活","r":7.283,"y":2009,"rd":"2009-10-29","hs":0.772,"d":1.935,"mt":"movie","o":"1975年，年仅9岁的李珍熙（金赛纶 饰）被爸爸（薛景求 饰）送进了一家天主教女子孤儿院。珍熙不明白爸爸为什么抛弃自己，他不但给自己买了新衣服，还买了大蛋糕，并且答应要带她去旅行，可是她万万没想到，旅行的终点居然是孤儿院。虽然极度排斥孤儿院的生活，但随着时间的推移，倔强的珍熙不得不开始接受新的生活。 珍熙认识了淑喜（朴度妍 饰）还有艺新（高雅星 饰）两位好朋友，淑喜为了有人收养自己总是说自己只有11岁，而17岁的艺新为了能经常见到自己暗恋的男生而拒绝被人收养，珍熙则始终希望有一天能够回到爸爸的身边。然而命运的轨迹并不会如他们所构想的那样行进，人生的旅程上只有经历痛苦才能变得坚强，才能不断成长……"},{"id":18704,"p":"/v1Kj347diqgxuROBhgWUMeyevaT.jpg","b":"/uBHNItEzK2OqBb7goGDRXOV47Ru.jpg","t":"白兰","r":7.237,"y":2001,"rd":"2001-04-28","hs":0.641,"d":1.926,"mt":"movie","o":"母亲逝世后，白兰（张柏芝饰）飘洋过海，前往韩国仁川市投靠素未谋面的叔叔，但到了那里才知道叔叔已移民加拿大。她钱财用尽，无奈下只好同人假结婚以获取居留权。白兰从没有见过 “丈夫”李江齐（崔岷植饰），身边只有他的一张照片和一个名字。白兰辛苦打工、身体过劳，生活孤单外还要忍受四周的眼光。唯一带给她安慰的是房里那张“丈夫”的照片，她很感激这名素未谋面的陌生男子，但事实上，对方是个无所事事的中年混混，由于缺钱才会同意假结婚。 命运让他们屡次错失见上一面的机会，一直到有件事情发生……"}]