[{"id":41647,"p":"/hJWj4pl36R8KOrPQh62uqDPROPI.jpg","b":"/aIDwNw6aGjwAkqNlUlUirCftaNx.jpg","t":"图像的力量：莱尼·里芬施塔尔","r":7.259,"y":1993,"rd":"1993-09-11","hs":0.137,"d":0.3,"mt":"movie","o":"本片根据大量采访和珍贵影像资料，向人们讲述了这位走过百年岁月传奇女性的一生。"},{"id":9261,"p":"/oUloV0P1G38G1Uw09vNWk4kSssT.jpg","b":"/iXqIYl3OJrh9c9SDhfB7pnhBnsH.jpg","t":"喜宴","r":7.224,"y":1993,"rd":"1993-03-01","hs":0.646,"d":2.434,"mt":"movie","o":"伟同（赵文瑄）是事业有成的男同志，与男友赛门（Mitchell Lichtenstein）在美国过着幸福的同居日子，烦恼来自要用各种招数应对远在台北的父（郎雄）母（归亚蕾）的一次次逼婚。伟同被逼以“乖乖仔”形象修书一封声称会在美国结婚，没料父母想亲眼见证。无奈，他只得拉上来自上海的不得志的女艺术家葳葳（金素梅）“假婚”，想逃过一劫。\r 　　父母对葳葳相当满意，却对伟同的草率态度不满，为让父母满意尽快返回台北，伟同犹如“拼命三郎”使出了浑身解数。但人算不如天算，不断的波折使得父母的返台日期一次次推迟，令他和赛门的感情亮起“红灯”，而葳葳又意外怀上了他的孩子。似乎，伟同在强大的父母（传统）面前，只能选择去做一个 “表面正常”的男人。"},{"id":695,"p":"/mbNTvbtWfV4soyErimDTdX67OAr.jpg","b":"/j44XhCxpLTi8WnrX52H83Z86ovG.jpg","t":"银色·性·男女","r":7.216,"y":1993,"rd":"1993-10-01","hs":0.514,"d":1.657,"mt":"movie","o":"22 个角色多段小故事演绎的现代美国的一天：警长吉恩家中关系紧张，他只能从情妇贝蒂那儿求得慰藉。贝蒂的前夫直升飞机驾驶员斯托米一直蒙在鼓里。另一对夫妇非尼根关系虽好，但他们的爱子凯西在生日前天却遭遇车祸死在医院。汽车司机埃尔的妻子多伦是女招待。多伦对埃尔的酗酒恶习深恶痛绝，一气之下不慎开车撞倒了菲尼根的儿子凯西。隔壁邻居路易丝一边给小孩儿喂奶，一边给提供SQ电话服务，这就是她的工作。她丈夫杰里对此十分反感，反而看上了女提琴师，年轻的佐伊。佐伊一直不嫁人，整日逼问母亲她父亲当年为何无故自杀。佐伊认为母亲有不可告人的事，郁郁而自尽。布什一家与凯泽一家一起去公园野餐。比尔和杰里抛下他们妻儿，去追赶两个骑着自行车的青年女子。他们好容易赶上了她们，想和她们搭讪。就在这一刹那，一场大地震开始了，正驾着直升飞机在城市上空盘旋的斯托米目睹了这一奇观。"},{"id":788,"p":"/shHrSmXS5140o6sQzgzXxn3KqSm.jpg","b":"/sTgavNm82pTaZR9U2NQZ1J2FrJz.jpg","t":"窈窕奶爸","r":7.19,"y":1993,"rd":"1993-11-24","hs":1.195,"d":8.415,"mt":"movie","o":"　　丹尼尔·希拉德因与同事产生摩擦而辞掉了配音员的工作。家中可爱的孩子给了他十足的快乐，于是丹尼尔在儿子生日的时候，与孩子们疯狂的玩耍起来。当妻子米兰达看到家中一片狼藉后十分生气。面对不争气的丈夫，米兰达决定与之离婚，因为没有工作，丹尼尔也失去了孩子的抚养权。丹尼尔对孩子们无比思念，突发奇想乔装成一名老太太——道特菲尔太太应聘成为妻子家中的佣人。不懂家务的丹尼尔闹出了不少的笑话，却无形中为米兰达减轻了负担，孩子们也开始依赖这名“老太太”，“道特菲尔太太”成为了他们家中的重要一员，丹尼尔也因此改变了不少。但面对米兰达的新男友的恋情，“道特菲尔太太”暗中捣乱。米兰达生日当天，丹尼尔需要以真实身份与“道特菲尔太太”的身份周旋与电视台主管与米兰达之间，使他狼狈不看。匆忙间会否被米兰达识破身份呢？"},{"id":11044,"p":"/jNhRjc1Q9l6tFo5aHdl8UZJPdKy.jpg","b":"/i4VUKbHE2XFwX5LRkTg3oRE9opN.jpg","t":"亚利桑那之梦","r":7.171,"y":1993,"rd":"1993-01-06","hs":0.644,"d":2.407,"mt":"movie","o":"　　在纽约打工的青年阿克塞（Johnny Depp 饰）梦中看到一位因纽特人昏倒在冰原上，雪橇犬将其救回，一只红气球在空中不停飘荡……阿克塞痴迷表演的朋友保罗（Vincent Gallo 饰）来访，邀请他远赴亚利桑那为伯父里奥伴婚，里奥在亚利桑那经营汽车生意打拼多年，遂留下阿克塞与保罗二人在车行中工作。不久阿克塞结识了性格不合的艾琳娜（Faye Dunaway 饰）与格蕾丝母女，为帮助艾琳娜圆一个飞行梦，阿克塞滞留这对母女家中，尝试制作各种飞行器，在不断的失败中从头再来，这对神经质母女的吵闹一直伴随着他。阿克塞的梦里，一只鱼在空中穿梭飞升……艾琳娜终于得到了一架小飞机，在庆祝的聚会上，阿克塞向格蕾丝示爱引发了意外的结局。  　　本片获1993年柏林电影节银熊奖。"},{"id":8092,"p":"/ahOpQceexMOSPVBznFqTVTW42Xx.jpg","b":"/6N6VUUR1gzbCkiGpQzvRREv3Od1.jpg","t":"男孩的生活","r":7.134,"y":1993,"rd":"1993-04-09","hs":0.624,"d":2.28,"mt":"movie","o":"　卡洛琳（艾伦·巴金 Ellen Barkin 饰）是一位不幸的单身母亲，她带着儿子托比（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）离开了有暴力倾向的男友，辗转于不同的城市，只为能够赚钱养家糊口。在西雅图，卡洛琳认识了卡车司机德怀特（罗伯特·德尼罗 Robert De Niro 饰），在德怀特的身上，她找到了久违的爱情的感觉。  　　很快，卡洛琳就和德怀特结了婚，并搬到了名叫康克福特的小镇，在这里，似乎新的美好生活就要展开。可是，德怀特和叛逆的托比之间的关系却并不尽如人意，强势的德怀特不仅硬塞给了托比一份送报纸的工作还强迫他参加了童子军。对于继父的强权，年岁渐长的托比选择了反抗，靠着在艺术方面极高的天分，他不仅挣得了数额巨大的奖学金，更获得了深造的机会。最终，已经独立的托比带着母亲离开了德怀特，离开了康克福特小镇，踏上了新的旅程。"},{"id":11687,"p":"/eEtLpbKCEne4R7hFaoZ2ETofHTN.jpg","b":"/t9N0AYD6j2d3dSPDdeOhhLmz1nb.jpg","t":"时空急转弯","r":7.125,"y":1993,"rd":"1993-01-27","hs":0.719,"d":2.917,"mt":"movie","o":"　　故事发生在十二世纪的法国，一种神奇且危险的时光穿梭魔力药水令戈德弗鲁瓦骑士（让·雷诺 Jean Reno 饰）和其仆人拉弗里普伊（克里斯汀·克拉维尔 Christian Clavier 饰）一同穿越到了二十一世纪的美国芝加哥。翻天覆地的变化和车水马龙的大街让这两个“老古董”既好奇又恐惧，就在此时，一位名为茱莉亚（瓦莱丽·勒梅西埃 Pierre Aussedat 饰）的美丽女子出现在了两人的面前。巧合的是，这位茱莉亚不是别人，竟然就是戈德弗鲁瓦骑士的后代。  　　很快，戈德弗鲁瓦骑士和拉弗里普伊便明白了他们的处境，与此同时，一个严重的问题浮出了水面——如果他们无法返回属于自己的时代，那也就意味着，他们的后代，也就是茱莉亚也将不复存在。十万火急之下，戈德弗鲁瓦骑士一行人开始寻找起了回到过去的方法。"},{"id":19931,"p":"/s1Sk0hhVARNs7i9wqRHqbCriu8n.jpg","b":"/Ad8aDCb0hi24PN7r8H1QsHI0pgZ.jpg","t":"喜福会","r":7.1,"y":1993,"rd":"1993-09-08","hs":0.487,"d":1.544,"mt":"movie","o":"　　全片以旅美的四对华裔母女为中心，分别描述她们几个家庭近百年来的遭遇，从而对比出中国女性从受尽辛酸屈辱的祖母辈逐渐成长为具有独立人格和经济地位的新一代女性。主要情节是温明娜饰演的琼原来跟母亲有很深的误会，但当她代替已去世的母亲回中国大陆探望两个当年在抗战逃难时被遗弃的妹妹时，深深感受到上一代的苦难和割断不了的亲情。"},{"id":20967,"p":"/gIvypJ6N8aUN9DoeRY1siPDF9AW.jpg","b":"/zMohGSjqCVEIzvpPQU09HNf1N6R.jpg","t":"古尔德的32个短片","r":7.1,"y":1993,"rd":"1993-11-26","hs":0.239,"d":0.583,"mt":"movie","o":""},{"id":14291,"p":"/oAJpHkMpfXiFY9F3HocIz9fhHLc.jpg","b":"/swXvzkH1oSVHh4flmcthXnusbwc.jpg","t":"王者之旅","r":7.1,"y":1993,"rd":"1993-08-13","hs":0.582,"d":2.039,"mt":"movie","o":"乔什（马科斯·波麦兰 Max Pomeranc 饰）是一个平凡而又普通的美国男孩，某日，他和父亲弗雷德（乔·曼特纳 Joe Mantegna 饰）一起下国际象棋，竟然奇迹般的打败了经验丰富的父亲。之后，乔什又参加了国际象棋公开赛，一路过关斩将，展现出了惊人的天赋。父母决定将乔什培养成一名天才棋手。\r 　　某日，一位名叫维尼（劳伦斯·菲什伯恩 Laurence Fishburne 饰）的男子出现在了乔什身边，随着时间的推移，两人之间结下了深厚的友谊。与此同时，父母找来了德高望重的围棋老师布鲁斯（本·金斯利 Ben Kingsley 饰）指导乔什。然而，没过多久，乔什便对日复一日的坐在棋盘前的枯燥生活感到了厌倦。"},{"id":15765,"p":"/vNAYuA26Wtf7VfzZEaxZQmJTE4Z.jpg","b":"/ow5u27LapD6xMe24o2ITnZDoz7z.jpg","t":"与爱何干","r":7.091,"y":1993,"rd":"1993-06-09","hs":0.499,"d":1.602,"mt":"movie","o":"对黑人灵魂乐爱好者来说,蒂娜·特纳大概是各全盛时期最具代表性的女歌手,她1984年推出的专辑《独自跳舞》曾风靡全球,创下了500万张的销量。1991年,她的名字被载入摇滚名人堂,她还四次获得格莱美最佳摇滚女歌手奖。但是光辉生活的另一面却笼罩着家庭暴力的阴影,她的前夫艾克曾经长期虐待她。结婚18年后,蒂娜以家庭暴力为由提出离婚。但是这位精力充沛的女歌星没有把与家庭暴力的对抗止步于在自传中的揭露,而是进一步成立了“蒂娜·特纳家庭暴力援助中心”来帮助更多家庭暴力事件的受害者。"},{"id":10439,"p":"/7tkjsGzTZslbH6jRlQof7xHSJuo.jpg","b":"/ncr6KR7bBF8cps6yZKiTAwClpn1.jpg","t":"女巫也瘋狂","r":7.038,"y":1993,"rd":"1993-07-16","hs":0.954,"d":5.193,"mt":"movie","o":"1693年在美國偏遠地區的撒冷小鎮住著山德森家族的女巫，大姊溫妮、二姐瑪莉和妹妹莎拉。  三人之中溫妮法力最高而且有本魔法書，溫妮靠著魔法書的咒語到處害人，她們為了長生不死而引誘小孩艾蜜莉，吸走她的靈魂更師法將艾蜜莉的哥哥柴克變成不死的黑貓，於是鎮上的居民將姊妹三人吊死，但溫妮當時下咒：日後必定有人使她們復活。  二十世紀的撒冷小鎮，一個不相信萬聖節傳說的男孩麥斯，約了他心儀的女生愛莉森和妹妹丹妮來到山德森古宅探險，麥斯更喚醒沈睡百年的女巫，三個女巫要在萬聖節的晚上吸光鎮上所有小孩的靈魂，但是在這個狂歡的夜晚完全沒有人相信麥斯的話，所有的小孩都陷入極危險的狀況。"},{"id":19552,"p":"/8cq4Mkq7yXG5sRgpagS8tKma9o5.jpg","b":"/vR0TpGzisVPuEmRMV8CEflisqpG.jpg","t":"青木瓜之味","r":7.023,"y":1993,"rd":"1993-06-08","hs":0.43,"d":1.284,"mt":"movie","o":"十岁时，梅（阮如琼 饰）被邻居送到西贡一大户人家当女佣。因为长得很像女主人死去的女儿，梅深受女主人的疼爱，但女主人并没因此看到生活的亮色，她的音乐家丈夫时不时就会不做交代外出数日，后来更是消失得再无踪迹。女主人的三个儿子因为整日无所事事，常拿梅寻开心，但慢慢地，他们发现家里的生气，全是由温和善良的梅带来。十年转眼而过，梅（陈女燕溪 饰）出落得更具“古典美”，女主人因支持不住家里的开销开始变卖家产，并忍痛将梅送到另一户人家当佣人。新东家是位年轻的钢琴家，他是女主人儿子的朋友，梅在年少初见他时，就曾投下过爱慕的目光，而钢琴家也在同梅的接触中，逐渐感受到她的款款温情。"},{"id":14135,"p":"/fERbcofifizJmDt892lFcrIYhFh.jpg","b":"/ad6tCgBgKieGjIde9RasliPlCfY.jpg","t":"坏小子巴比","r":7.011,"y":1993,"rd":"1993-09-01","hs":0.412,"d":1.207,"mt":"movie","o":"35岁的巴比从来没有出过自己家那个脏乱低矮的小公寓，只认识他自己，家里的一只猫，和他那淫威滥施的母亲。他不仅要忍受母亲的打骂，还要和母亲做爱。但是，因这个环境而呆呆傻傻的巴比却有着可以惟妙惟肖的模仿任何人的天赋。一天，一个突然出现的酒气冲天的老头自称是他的父亲，把他赶出门。愤怒的巴比闷死了父母，走出了家门。巴比在这个陌生的世界里模仿着自己看到的一切。闹出了不少笑话，也受到不少挫折。一个意外的机会他穿上父亲的牧师服装，走上舞台开始模仿他所听到的各种声音，竟然一炮走红，受到众多歌迷的追捧。而他也发现自己有着可以与脑麻痹患者沟通的神奇能力。最终，巴比也遇到了自己的真爱。"},{"id":4104,"p":"/7g7qYdUN9wDXJGIOj6U67RPIBHO.jpg","b":"/2TkuCpt75P5CyRgW1606dkY4JwM.jpg","t":"邦尼和琼","r":7,"y":1993,"rd":"1993-04-16","hs":0.583,"d":2.063,"mt":"movie","o":"邦尼（艾丹•奎因 Aidan Quinn 饰）在汽车修理厂工作。他有一个智障的妹妹琼（玛丽•斯图尔特•马斯特森 Mary Stuart Masterson 饰）令他非常操心。为了照顾妹妹，邦尼一直单身，因为他不想把琼送到专门的疗养院。某一天，邦尼和琼遇到了一个不速之客——邦尼朋友的远房亲戚萨姆（约翰尼•德普 Johnny Depp 饰）。这个萨姆行为古怪，他在酒吧里可以用面包玩出花样，还会模仿经典影片的桥段，逗大家开心。于是，邦尼邀请他做自己妹妹的保姆。在相处中，两个年轻人渐渐建立了一种特殊的感情。同时，邦尼也遇到了心上人路西（朱丽安•摩尔 Julianne Moore 饰），但是对妹妹的责任感让他对这段恋情有所忌惮。或许是出于对妹妹的爱，他拒绝萨姆的请求，结果萨姆带着琼私奔了。但是，因为改变环境，琼开始发疯，她被强制送进了医院……"},{"id":9386,"p":"/3NvOFpmyECI3DNExYMtFIRcGMsu.jpg","b":"/9P5jcTFSWQMTqQq7LrwGA8zU0Sb.jpg","t":"火线狙击","r":7,"y":1993,"rd":"1993-07-08","hs":0.711,"d":2.915,"mt":"movie","o":"　　肯尼迪总统的遇刺让身为他贴身保镖的弗兰克（克林特·伊斯特伍德 Clint Eastwood 饰）陷入了自责的情绪中不能自拔。即使多年过去，但只要一想到此时，弗兰克总觉得是自己的失职和大意造成了这一悲剧。某一日，一个神秘的电话引起了他的警觉。打电话的男人名叫米奇（约翰·马尔科维奇 John Malkovich 饰），他告诉弗兰克，自己准备暗杀现任总统，并邀请弗兰克玩一个所谓的“游戏”，这个游戏的成败将直接影响总统的命运。  　　往事重演，这一次，弗兰克决定无论如何都要保护总统的安全。这个米奇到底是谁？他这么做的目的何在？在一连串的疑问面前，一场激烈而又危险的追杀游戏逐渐展开。"},{"id":94794,"p":"/4ktqO8EvVE7NS3NuykukophhNtl.jpg","b":"/nAUBENJ7KO7OBCY1LaPYpzJANJx.jpg","t":"蓝","r":7,"y":1993,"rd":"1993-08-19","hs":0.257,"d":0.639,"mt":"movie","o":"导演德里克·贾曼的辞世遗作《蓝》，记录下了他罹患艾滋后的最后岁月。此时的贾曼已经双目失明，面对他的是死亡的颜色——这忧郁的蓝。影片从始至终都是满眼的蓝色，也是唯一的颜色。无画面无情节，也没有对白没有人物，除了诗性的背景音乐和贾曼宁静安详的自白。贾曼用这种极端的“反电影”形式，向我们讲述他最后的岁月：是嘈杂烦躁的医院声，也是岸边孤独深沉的海浪声；是他面对死亡时毫无怨言的沉默，也是他不舍离开深爱恋人的不忍与决绝。"},{"id":864,"p":"/6fXuGEb7EqGmAeUodxm7l5ELPZ.jpg","b":"/iEVrIrayTuC4AeDvi2CuJNNOwKM.jpg","t":"冰上轻驰","r":7,"y":1993,"rd":"1993-10-01","hs":0.727,"d":3.033,"mt":"movie","o":"影片前部分集中描绘四名黑人运动员如何排除万 难，踏出冬季奥运会第一步，而后半段则是惯有的励志模式，对于未尝试过摄氏零下二十五度地问的牙买加运动员来说，他们既要面对天时、地理、人和等各项不利条件，亦要忍受嘲笑轻视自己的国内外观众；而观众又如何凭着坚硬的遗志，唤醒运动健儿向着目标勇往前进的精神。三个牙买加田径好手，在奥运会选拔赛不幸同时失足跌倒，另三人梦想变成泡影。不过，其中的狄礼雄心勃勃决定转而参加前所未有的雪橇比赛，并请乐天搞笑的好友辛加协助，落魄潦倒的昔日冠军艾荣出任教练，组成牙买加第一雪橇队。本片喜剧成分相当丰富。诸如四人筹集经费、训练过程、及气候差异等大造惹笑效果的背后，却带出一个振奋人心的讯息，值得捧场。"},{"id":10436,"p":"/cAZDNMsUSxI77Fs2T7OwoocJ8YE.jpg","b":"/auR595U8Inw58Fg2NuZMP05lYcV.jpg","t":"纯真年代","r":6.979,"y":1993,"rd":"1993-09-10","hs":0.53,"d":1.768,"mt":"movie","o":"19世纪的纽约，上流阶层的人士有着一套自己的判断标准和生活规则，要求体面、得体。年轻律师纽伦（Daniel Day-Lewis 饰）也不例外，他将与门当户对的千金小姐梅（Winona Ryder 饰）订婚。然而在订婚前夕，他与梅的表姐、刚刚离婚自欧洲回到纽约的艾伦（米歇 尔·菲佛 Michelle Pfeiffer 饰）重逢，二人 一见如故，情愫顿生。然而艾伦的大胆行为和追求自我的作风是不被那个上流社会所接纳和允许的，在大家的眼中她是一个讨人厌的怪物。纽伦却意识到这种性格的可贵，并且被这种性格所折服，如果不能和所爱的人在一起，如果一生不是为自己而是为礼数为体面而活，人生将是多么的空虚和苍白。纽伦想和艾伦私奔，然而梅却怀孕了。虽然想追求属于自己的幸福，但是却同样不想伤害他人的这对爱人，最终选择了放手。纽伦和梅结婚了，脾气和顺的梅一直处于无辜的中心。然而直到梅的死去，他们才看见了事物的另一面……"},{"id":5051,"p":"/lYB5uF36JE61GMLInD3Gp7yCCyL.jpg","b":"/jNAYOcAmP4jG1IT24liKxuzR2al.jpg","t":"魔法圣婴","r":6.975,"y":1993,"rd":"1993-09-17","hs":0.351,"d":0.962,"mt":"movie","o":"　　一位面目丑陋不堪的老妇生下了一个相貌标致、拥有天使面孔的男婴。然而男婴的姐姐（朱丽娅·奥蒙德Julia Ormond饰）却声称孩子是自己的。处女生子的荒唐前提一旦成立，一连串不可思议的玄虚之事便相继发生，整个世界的秩序将不复存在。她先是宣称男婴为神之附体的圣婴，后是以圣母玛利亚自称，靠圣婴赚取钱财。当姐姐与主教的儿子（拉尔夫·费因斯Ralph Fiennes饰）相恋时，却遭到了圣婴的阻碍，主教的儿子惨死在牛角之下。  　　姐姐为了报复，杀死了圣婴，闻讯赶来的人们要求严惩这个触犯天条的女人，于是她被判处了死刑，由于当时法律规定，处女是不能处死的，所以教皇命令208名士兵强奸她。姐姐在强暴中死去，人们欢快地将圣婴肢解后分掉，希望可以得到圣婴的庇佑。"},{"id":6878,"p":"/el6dJEpK97OJRQiQhuiSGk2jkV5.jpg","b":"/xDwDhLtQnA7jK4f7DVkdeSvZnAp.jpg","t":"猫狗也疯狂","r":6.963,"y":1993,"rd":"1993-02-03","hs":0.756,"d":3.284,"mt":"movie","o":"“宠物四脚、人两脚，一不小心，它又落跑！”养宠物最骂烦的是，他们是活的！而且跑的比你快！美国牛头犬狗运、喜玛拉雅猫莎莎及黄金猎犬老狗幻影老毛病又犯了！当它们的主人带它们到机场，准备到加拿大洛叽山露营时，胆小神经质的狗运一看到机场检疫隔离区的狗笼，以为又要逮它回野狗收容中心，吓得它拔腿就跑，幻影跟莎莎是狗运死中的夥伴，当然随狗运而去。在龙蛇混杂的旧金山大都会，两狗一猫不仅要应付耍太保的地头狗，还得躲避捕狗队的铁爪，三条小命随时都在闪黄灯！幸好狗性本善，一路上还是遇到一些好狗伴的仗义相助。狗运甚至还走了桃花运，交到了红粉知己。在钢筋水泥的都市丛林中幻影、狗运和莎莎，是否还能化险为夷，捡回他们的主人呢？"},{"id":2758,"p":"/sdxT2VjVSx9DRicwnuECUdBHeE7.jpg","b":"/sZhTfYouKM1iV3rVbgIVEQFQogA.jpg","t":"亚当斯一家的价值观","r":6.957,"y":1993,"rd":"1993-11-19","hs":1.009,"d":5.989,"mt":"movie","o":"亚当斯庄园多了一个刚出生的婴儿，Morticia（Anjelica Huston 饰）被他搞得焦头烂额。Gomez（劳尔·朱力亚 Raul Julia 饰）雇了个保姆Debiie，她很讨亚当斯一家人的欢心。但Pugsley和Wednesday看穿她的用心，用来她是有名的“黑寡妇”，小时候便杀死了她的父母，后来又连续为钱杀死了她的两个丈夫。但当孩子们还来不及告发Debbie时，Debbie已经将他们都送去了夏令营，和Fester叔叔结婚了。婚后，Debbie想尽办法想要把Fester叔叔杀死，还要伪装成一场意外，但每一次都没能得逞。而尽管夏令营很好玩，但孩子们不断的惹老师生气，不停地破坏小朋友们的游戏气氛，为的就是老师能早点把他们送回家，好让他们能警告他们的家人：小心Debbie…"},{"id":62463,"p":"/tkkfaTOTgeQ8iq0yQn4y8MvGkG8.jpg","b":"/icnXFrLWlwuWqXeMR863z6SxOyW.jpg","t":"石雨","r":6.947,"y":1993,"rd":"1993-09-09","hs":0.224,"d":0.539,"mt":"movie","o":"英国某小镇上的两个男子鲍勃（Bruce Jones 布鲁斯•琼斯 饰）和汤米（Ricky Tomlinson 里奇•汤姆林森 饰）中年失业，生活陷入困境。两人铤而走险，驱车到山里偷羊，然后请屠夫加工羊肉四处兜售。钱未赚到手，赖以为生的货车却又被人偷去。他们只能四处打零工赚钱，水管工、酒吧保镖甚至草皮小偷，为了钱想尽办法。高利贷商人威尔林闯入鲍勃家催帐，羞辱他的妻子和女儿。鲍勃气愤不过，手持铁钳前去寻仇……"},{"id":11971,"p":"/tvltGP6vYOkHdURag0jPSjhPUAV.jpg","b":"/fe5a9dB8tylKUpcXq88ioXpNSsm.jpg","t":"无事生非","r":6.93,"y":1993,"rd":"1993-05-07","hs":0.526,"d":1.755,"mt":"movie","o":"王子殿下率领部下打了胜仗归来，下榻在莱奥纳多大人家，王子一行的到来立刻令整座庄园蓬壁生辉。王子的亲信克拉迪奥对莱奥纳多的女儿希洛一见钟情，王子承诺将在假面舞会上替他向希洛小姐求婚。王子的弟弟约翰伯爵和哥哥之间一直存在隔阂，他欺骗克拉迪奥王子是在为自己求婚，令克拉迪奥十分沮丧。但好在很快克拉迪奥知道了真相，婚礼将在一周后举行，大家都在期待着这一天的到来。与此同时，王子很想促成部下佩尼和希洛的表姐贝特里斯的婚姻，尽管这一对欢喜冤家见面就吵架，但他们的个性却十分相像，王子鼓动大家制造两个人彼此相爱的传言，很快佩尼和贝特里斯也坠入了爱河。眼看婚礼马上就要举行了，约翰伯爵一计不成又施一计。他的部下曾和希洛的女仆有染，约翰伯爵令他与女仆在希洛的房间里偷欢，并将王子和克拉迪奥带至希洛的窗下，令他们相信希洛是一个不值得克拉迪奥迎娶的风流女子。婚礼上，克拉迪奥当众羞辱希洛，尽管希洛和父亲都感到冤屈，但这一次王子却始终站在克拉迪奥一边，无奈之下莱奥纳多只得对外宣称希洛因过度悲伤意外身亡。经过调查幕后黑手约翰伯爵逐渐浮出水面，事情真相大白。克拉迪奥为自己鲁莽的行为悲痛不已，为求得莱奥纳多的原谅，他答应当众向希洛道歉，并迎娶莱奥纳多的侄女。当克拉迪奥揭开新娘的面纱时，他惊喜地发现此刻站在他面前的就是心爱的希洛。两个人重归于好，在王子和众人的祝福声中两人发誓要珍惜彼此一生。"},{"id":12187,"p":"/e9NOL7t0LPkFbliCQxKaYG11qXx.jpg","b":"/orjpvbnfiDQvqRJIy9cLAb8WTgF.jpg","t":"穿梭阴阳间","r":6.902,"y":1993,"rd":"1993-08-13","hs":0.541,"d":1.838,"mt":"movie","o":"一次交通意外，改变了汤马士的一生，皆因自他出生那天，四个来自不同背景的游魂野鬼已经伴他左右。可是成长中的汤一直过着不大愉快的童年生活，因此他们讨论后决定助汤一臂之力，令他事事顺境，结果反而弄出连串笑话。"},{"id":7305,"p":"/uQACcCZqd7WCTRin9xRIW5gr1bd.jpg","b":"/vxpmN2HKzB7amrBVpzfETLtkOt8.jpg","t":"天劫余生","r":6.9,"y":1993,"rd":"1993-01-15","hs":0.777,"d":3.498,"mt":"movie","o":"1972年10月13日，赴智利比赛的一支乌拉圭橄榄球队所搭乘的飞机在安第斯山脉失事。生还的二十多位幸存者面对冰天雪地的生存环境，竭尽全力地以求能活着走出这座荒无人烟的死亡之地。在经历了满心希望的等待着救援队伍无果之后，绝望地他们只能面对着残酷的事实，赖以维生的食物日渐减少，海拔气候寒冷严苛，遭遇好几次雪崩以及内心对死亡充满的巨大恐惧。在激烈的讨论和内心挣扎后，他们开始尝试一些不可能做到的事情，分食死尸。终于，在飞机坠毁五十多天以后，天气渐渐转暖，救援队终于找到了他们。活下来的十六个人终于走出了这块死亡之地，再一次与家人团聚在了一起。"},{"id":10443,"p":"/yiCAa85nJJDFiq0LmZ2Fgvu4RgY.jpg","b":"/plasFzMpr2cLsWePxISvqtZe104.jpg","t":"无惧的爱","r":6.9,"y":1993,"rd":"1993-10-15","hs":0.44,"d":1.333,"mt":"movie","o":"　　一段可怕难忘的经历，致使麦士活在阴影的恐惧下，原来，他遇上一次空难意外，虽然侥幸生还，但始终无法摆脱心魔。同时，另一生还者嘉莉也有着同一问题，他俩须经常接受心理辅导，但最后发觉只有互相扶持才能冲破生命中的障碍。"},{"id":10807,"p":"/sCNEO1m302XZTvLCMWcJ9TQOKGa.jpg","b":"/3wHt1mT6w6OLYh9rOEpxxKkInor.jpg","t":"幽默不言歉","r":6.9,"y":1993,"rd":"1993-02-25","hs":0.18,"d":0.414,"mt":"movie","o":""},{"id":10445,"p":"/5jTWY1M2O4Zhid4rLOpftzazRGn.jpg","b":"/nna1FWMle9WUd0lg3qJWog1NBbe.jpg","t":"影子大地","r":6.9,"y":1993,"rd":"1993-12-25","hs":0.389,"d":1.115,"mt":"movie","o":"　　故事发生在1952年的英国，一次偶然中，作家杰克（安东尼·霍普金斯 Anthony Hopkins 饰）结识了名为乔伊（德博拉·温格 Debra Winger 饰）的女子和她的儿子道格拉斯（约瑟夫·梅泽罗 Joseph Mazzello 饰），很快，三人便成为了好友。  　　为了能够留在英国，独身多年的乔伊决定和杰克结婚，然而这段婚姻却并没能给乔伊带来幸福，她最终还是选择了离开。经过医生的诊断，乔伊患上了不治之症，得到了这个消息，杰克才猛然醒悟，原来自己的心底一直深爱着这个坚强的女人，杰克找到了乔伊，两人重新走到了一起。在往后的岁月里，杰克一直不离不弃的陪伴在病重的乔伊身边，虽然死亡步步逼近，但两人都找到了一生的挚爱。 ©豆瓣"},{"id":10423,"p":"/etMAG1x1efw2v2euvsTQKsandPa.jpg","b":"/jLHEJba6m2SJKzMJRzVaoFGCbg2.jpg","t":"李小龙传","r":6.9,"y":1993,"rd":"1993-05-07","hs":0.597,"d":2.168,"mt":"movie","o":"本片简单地叙述了李小龙从小习武，因为在香港惹事不得已跑到美国，先是在中餐馆洗盘子，又来因为和一个厨房师傅争抢一个女服务员，发生打斗，后被老板娘辞退，老板娘慧眼识珠，认为李小龙是一个可塑之材，劝他离开餐馆可以去上大学，并且资助了一些学费，在大学李小龙认识了他的妻子琳达。本片除了精彩的武打场面外，也巨细靡遗地描写了李小龙与其妻琳达（萝伦荷莉）从初识相恋到结合的经过。后来李小龙在琳达的支持下开武馆，闯出了名堂。李小龙去世时才32岁，死因至今成谜。本片暗示李小龙后来在好莱坞扬名后，面对中国传统武术精神与好莱坞商业化的矛盾，加上种族歧视仍是个挥之不去的阴影，李小龙夜夜深受梦魇所苦，几场超现实的梦境，多少预示了这位传奇明星悲剧性的结局。"}]