[{"id":10655,"p":"/566AVv5fwoQTdFy37JXc8QcyDSy.jpg","b":"/o0KR5pXjoMuyNP9xnScGEE5zdX9.jpg","t":"葛底斯堡","r":6.9,"y":1993,"rd":"1993-10-08","hs":0.518,"d":1.709,"mt":"movie","o":"1863年7月1日，十五万名士兵在命运安排下，相会于美国的葛底斯堡；他们各自为了理想中的民主政治抛头颅洒热血。结果，有三分之一的人倒于寂静的麦田中；他们的生命创造了南北战争的转折点，这场战役是历史上的葛底斯堡之战。"},{"id":2259,"p":"/pS5xqILNBxcjRqLZROIkO4wszrU.jpg","b":"/im6mZxeUMq71cBqqQmzLGDVdIXd.jpg","t":"金色豪门","r":6.9,"y":1993,"rd":"1993-10-21","hs":0.671,"d":2.647,"mt":"movie","o":"　　根据伊莎贝尔·阿连德的小说《幽灵之家》改编而成。  　　为了心爱的姑娘罗莎，青年埃斯特万（Jeremy Irons饰）离开首都，只身前往荒蛮之地开采金矿。两年后他成功地掘到“第一桶金”，此时却传来爱人罗莎误饮毒酒身亡的噩耗。埃斯特万悲痛万分，心灰意冷之下回老家接手父亲留下的农庄，在埃斯特万井井有条的管理下，农庄日益兴旺发达，他也成为闻名遐迩的农庄主。  　　几年后，埃斯特万邂逅了克拉腊（Meryl Streep饰），克拉腊正是罗莎的小妹妹，她从小便暗恋埃斯特万，此时的克拉腊已出落得亭亭玉立，两人迅速坠入爱河，很快就喜结连理。克拉腊为埃斯特万诞下女儿布兰卡，一家人的生活其乐融融。  　　可是，随着埃斯特万掌握的权力越来越大，他也变得越来越专制和乖戾，他无端怀疑自己的姐姐菲鲁拉（Glenn Close饰）对克拉腊有不轨之意，将其赶出家门；又不满布兰卡（Winona Ryder饰）和农工佩德罗（Antonio Banderas饰）交往，活生生将他俩拆散。夫与妻，父与女的感情开始产生裂痕，整个家庭摇摇欲坠。很快，时局动荡，埃斯特万一家的命运被卷入时代的漩涡中…… ©豆瓣"},{"id":15797,"p":"/pPWV5rBhCgzlzhwkpdRG7a7UZqt.jpg","b":"/k7wQcxa6KN5EmAdxj1tWgy7odBg.jpg","t":"Only the Strong","r":6.9,"y":1993,"rd":"1993-08-27","hs":0.517,"d":1.703,"mt":"movie","o":""},{"id":10445,"p":"/5jTWY1M2O4Zhid4rLOpftzazRGn.jpg","b":"/nna1FWMle9WUd0lg3qJWog1NBbe.jpg","t":"影子大地","r":6.9,"y":1993,"rd":"1993-12-25","hs":0.389,"d":1.115,"mt":"movie","o":"　　故事发生在1952年的英国，一次偶然中，作家杰克（安东尼·霍普金斯 Anthony Hopkins 饰）结识了名为乔伊（德博拉·温格 Debra Winger 饰）的女子和她的儿子道格拉斯（约瑟夫·梅泽罗 Joseph Mazzello 饰），很快，三人便成为了好友。  　　为了能够留在英国，独身多年的乔伊决定和杰克结婚，然而这段婚姻却并没能给乔伊带来幸福，她最终还是选择了离开。经过医生的诊断，乔伊患上了不治之症，得到了这个消息，杰克才猛然醒悟，原来自己的心底一直深爱着这个坚强的女人，杰克找到了乔伊，两人重新走到了一起。在往后的岁月里，杰克一直不离不弃的陪伴在病重的乔伊身边，虽然死亡步步逼近，但两人都找到了一生的挚爱。 ©豆瓣"},{"id":26408,"p":"/qDNOzfkgneIkJHQmP2Bk68LSDqR.jpg","b":"/xPaGpRcklIZaFuFjhIdjZeCl5om.jpg","t":"战略室","r":6.9,"y":1993,"rd":"1993-11-03","hs":0.222,"d":0.532,"mt":"movie","o":"美国大选幕后的烧钱和政治家的智慧，1994年奥斯卡最佳纪录长片提名。"},{"id":8291,"p":"/fOtMHxhYaCQcu3dwWpg7lz4Bqo0.jpg","b":"/lNvlerKoYwboltmK7hQfgxsYtNP.jpg","t":"因果循环","r":6.876,"y":1993,"rd":"1993-07-23","hs":0.686,"d":2.749,"mt":"movie","o":"男友被杀后，理发师贾斯特依然悲痛欲绝，她通过写诗来排解失恋的痛苦。由于汽车抛锚，贾斯特无法前往奥克兰参加一个会议，她搭上了朋友伊莎和伊莎的邮递员男友芝加哥的顺风车。同行的还有芝加哥的同事拉奇，在经历了最初的一些问题后，贾斯蒂斯与拉奇的关系逐渐亲密起来。但她准备好再次敞开心扉了吗？"},{"id":27678,"p":"/v8StvvS5thbpsidFFPUth6vMziS.jpg","b":"/nGnj5jPyulLzD7Nm9Gsw4ROiYFc.jpg","t":"门口的野蛮人","r":6.8,"y":1993,"rd":"1993-03-20","hs":0.201,"d":0.472,"mt":"movie","o":"位于美国北卡罗莱纳州温斯顿沙兰市（Winston Salem）的RJR纳贝斯克饼干公司股 东们，虽然受到全球瞩目，金钱不断涌入，光是在２月底的邮件中，就收到总数达２０ 亿美圆的支票，但很少有股东对公司的高级执行总裁罗斯.强生（Ross Johnson）心存 感激。现在，温斯顿沙兰市也变成前所未有的百万富翁市。所有与RJR公司有关的华尔街 大亨都想从中分到一点好处，于是罗斯找来财务专家亨利和彼得来为他效力。接下来上演的便是一出充满贪婪、背叛、尔虞我诈和高风险赌注的华尔街风云。  　　根据布莱恩.巴勒和约翰.海勒撰写的《Barbarians at the Gate: The Fall of RJR Nabisco》中文译名：《门口的野蛮人：RJR纳贝斯克的陨落》改编。  　　该书描写了1988年美国第二大烟草公司RJR融资收购饼干生产商Nabisco的交易。即使如今看来，这笔总额达250亿美元的收购也十分惊人，不禁让人对有关人物的行动产生 疑虑。当时，这也是华尔街历史上最大的收购资金。而1989年美国Kohlberg KravisRoberts 公司又以314亿美元的价格刷新了此纪录，其收购对象就是RJR Nabisco公司。  　　读过此书，你会惊奇地发现网络和个人对世界商业和经济的操纵力有多大。它向我 们揭示了CEO被给予的巨大权利和机会，从中你会懂得谁才是真正的\"玩家\"。 该书被《福布斯》杂志评选为20年来美国最具影响力的20本商业书籍之一。也被选择摘编到里奥·高夫的投资经典著作《一次读完25本投资经典》中。"},{"id":34024,"p":"/vmV21mWwclW2A3lmlBejn8TyIu2.jpg","b":"/ientWdmdDvh4Dum1sZWv1FGf5Ve.jpg","t":"山丘之王","r":6.8,"y":1993,"rd":"1993-08-20","hs":0.285,"d":0.732,"mt":"movie","o":"以处女作《性、谎言、录影带》一举成名的新进导演史蒂文．索达伯格，在接下来的作品中出人意料地选择了一个十分冷门的题材，从小孩子的角度来反映三十年美国经济崩溃时期的贫民生活是如何刻苦艰辛熬过来的。剧本根据美国作家A．E．贺契纳的童年回忆改编，主人翁是小学生，其父是推销员，其母生病住院休养，弱弟弟被逼送到亲戚家寄养。他一个人住在小旅馆中，依靠朋友的帮忙和自已的随机应变来应付三餐不继的生活。全片并无完整故事，但导演透过一些生动的细节描写和演员的生动演出重塑出一个特殊的时代，童星杰西．布拉德福德长得十分英俊可爱，表现也出奇的精彩。"},{"id":26333,"p":"/2NTqe5MGx5YAXyQuMvwXSevNHeQ.jpg","b":"/dbu06T6Mm3JlSwzLpz2bBfJcqEa.jpg","t":"心荡神驰","r":6.8,"y":1993,"rd":"1993-02-12","hs":0.506,"d":1.657,"mt":"movie","o":"一次偶然中，患有先天性心脏病的男孩亚当（克里斯汀·史莱特 Christian Slater 饰）遇见了名叫卡罗琳（玛丽莎·托梅 Marisa Tomei 饰）的美丽女孩，后者的开朗和善良渐渐吸引了一直生活在疾病阴影里的亚当，两人之间产生了真挚又美好的感情。\r 　　曾有人告诉过亚当，在他的胸膛里，装着的是一颗狒狒之王的心脏，对于这一说辞，亚当深信不疑，他甚至不愿意接受能够挽救他生命的心脏手术，因为他想要留住那颗对卡洛里充满了爱意的狒狒王之心。在亚当生日那天，他和卡罗琳前往体育场观看冰球比赛，当卡罗琳沉浸在亚当无微不至的关怀和疼爱的同时，亚当的生命也逐渐接近了终点。"},{"id":78133,"p":"/yN32TPLWWPo3dt1K9zydaFb3ItV.jpg","b":"/hKBnHE5NTRyFsdF1ykk9wpPdLbd.jpg","t":"妈妈的天空","r":6.788,"y":1993,"rd":"1993-11-05","hs":0.443,"d":1.345,"mt":"movie","o":"这部影片主要讲述的是一个母亲和她六个孩子来到陌生的小镇生活的故事。他们家的破房子最后被大火烧了，母亲带着孩子们在废墟里哪怕捡没烧完的钉子，她也坚持不愿接受别人的施舍想独立把房子重建起来。"},{"id":14832,"p":"/vtaZ8nJ46UKkqlHOgcdeMoYr9N0.jpg","b":"/WQdxfSioBfSK6fHZxkE8feciMl.jpg","t":"水泥花园","r":6.782,"y":1993,"rd":"1993-02-20","hs":0.264,"d":0.662,"mt":"movie","o":"英国郊区，一家人搬到一幢黑色的公寓中。父亲（Hanns Zischler 饰）在修葺院子时猝死，母亲（Sinéad Cusack 饰）则自此患病，每况愈下。为了不使四个孩子被福利机构领走，母亲坚持不去医院，最终郁郁离开人世。长子杰克（Andrew Robertson 饰）与长女朱莉（Charlotte Gainsbourg 夏洛特•甘斯布 饰）将母亲的尸体偷偷沉进水泥之中，带着弟弟汤姆（Ned Birkin 饰）和妹妹苏（Alice Coulthard 饰）相依为命……"},{"id":9272,"p":"/iIV9zYVEFbb7AWc3BgnVQlfoeW.jpg","b":"/bBE2NdAjrbeRbTrcATvdaf1NeXp.jpg","t":"危险小天使","r":6.773,"y":1993,"rd":"1993-09-24","hs":0.646,"d":2.52,"mt":"movie","o":"马克的母亲去世后，父亲把他交给姑姑照顾，自己去旅行了。在姑姑家，他遇到了表弟亨利。表面上亨利是一个很可爱的孩子，可是马克逐渐发现亨利不是一个普通的孩子。一件一件意外不停地发生，让马克觉得亨利是个恶魔，可是没有人相信他！"},{"id":9367,"p":"/m2e1CSjgyZJ6MePD5Zw7VhNSICo.jpg","b":"/zERY2aaCrLExpR6NQ1ceIs0WG8S.jpg","t":"杀手悲歌","r":6.75,"y":1993,"rd":"1993-02-22","hs":0.72,"d":3.084,"mt":"movie","o":"　　这是导演的成名之作，罗伯特自掏腰包拍了这部低成本的黑色电影，结果一炮而红。影片讲述的是一名心狠手辣的罪犯成功越狱后，来到小镇伺机找他的仇家报仇，仇家的手下只知道那个罪犯将武器藏在吉他盒子里随身携带，而从来都没有见过他本人。一名流浪的吉他手（卡洛斯•加拉尔多 Carlos Gallardo 饰）凑巧这时来到小镇谋生，于是，莫名其妙的他就被卷入了一场不知所谓的追杀中。追杀的场面被导演演绎的笑料百出，黑色幽默表现的淋漓尽致。"},{"id":51980,"p":"/vmlgwqAVt2ASNWAG88KAnoBxZcp.jpg","b":"/goeGgDKGaTzpXp6jJAvDWKT7P80.jpg","t":"萌芽","r":6.749,"y":1993,"rd":"1993-09-29","hs":0.336,"d":0.914,"mt":"movie","o":"本片改编自自然主义作家左拉的重要作品，描写19世纪末矿工悲惨的命运。在法国北方，在矿山工作的朗蒂埃爱上了一位已委身于矿工马厄的女人凯瑟琳。不久，他因为矿上的生活条件恶劣，鼓动大罢工，但遭资本家破坏，加之工人本身的内讧，很快被军警镇压。复工后，一个流亡的虚无主义者破坏了有关设备，致使巷道被水淹没，朗蒂埃等都被困在里面。  　　本片描写19世纪未矿工悲惨命运。在法国北方，在矿山工作的朗蒂埃爱上了一位已委身于马厄的女人凯瑟琳。不久，他因为矿上的生活条件恶劣，于是鼓动工人进行大罢工，但很快就被镇压了。工人复工后，却被一个流亡的虚无主义者破坏了有关设备，致使巷道被水淹没，朗蒂埃等都被困在里面……"},{"id":858,"p":"/w82cn70BMtM830SC6MsLur3Ndt.jpg","b":"/7ME0fJZxjEoSGPP4E4bbYT5zoqt.jpg","t":"西雅图未眠夜","r":6.742,"y":1993,"rd":"1993-06-24","hs":0.869,"d":4.521,"mt":"movie","o":"自从妻子玛吉病逝后，山姆就一直带着8岁的儿子乔纳默默地生活着。他谢绝了朋友的安慰和再婚的介绍，他相信真正的爱只有一次，他永远不会再找到象玛吉一样的女人了。为了调整心情，他决定离开芝加哥到西雅图去过一种新的生活。  一年半以后。巴尔的摩的一位女记者安妮与男朋友沃尔特订婚了。她决定去华盛顿和男友一起过圣诞节。在汽车上，安妮打开收音机听情感热线，正好听到乔纳打电话要求给爸爸找一个妻子。山姆十分生气，但在主持人的耐心劝导下，他讲述了自己的经历。他知道乔纳需要一个新妈妈，但他明白再也找不到象原来那样完美的家了。安妮被这个伤感的故事深深触动了。过完圣诞，安妮回到办公室时，发现几乎所有的同事都在谈论这件事。传说有2000个女人想和山姆取得联系。安妮告诉自己她爱着的是沃尔特，可奇怪的是她又很关心那个“西雅图未眠人”。山姆在同事的劝说下，决定同一个叫维多利亚的女子见面约会。而安妮每次听那节目录音都感动得热泪盈眶。她终于写信去约山姆情人节在纽约帝国大厦顶楼见面。乔纳认为维多利亚不适合父亲，却对安妮的来信很亲近。安妮以做报道为名来到西雅图，正看见山姆迎接好友苏茜，她误认为那是山姆的女友而放弃与山姆见面，两人只打了个照面。安妮回来后，决定彻底放弃这种古怪的感情去爱沃尔特，而不再理会那个约会了。由于山姆并不打算去纽约赴约，乔纳偷偷地上了飞机，独自来到了纽约去见那个“安妮”。但他却找不到安妮。而安妮在经过认真考虑后也将自己这一段时间的感情经历告诉了沃尔特，并将戒指还给了他。沃尔特早已觉察到她的变化，他平静地接受了分手。山姆知道乔纳独自去了纽约，也赶了过去。天黑时，山姆终于在帝国大厦顶楼找到了苦苦等候的儿子。安妮终于决定去赴约会，但她赶到时只看到了一只帆布背包。正在此时，故意留下那只包的乔纳拉着父亲又回到了这里。双方一见面就立刻明白了对方是自己要见的人，也正是自己内心中所希望的伴侣。乔纳伸出双手，一边牵着父亲，一边拉着安妮。三个人一起走进了美丽的夜色之中。"},{"id":9739,"p":"/iXKYMYvh0L0ZDJpKBBY5Qlsh3yD.jpg","b":"/4pl165EUdvveHCr4J4YcHVA1MnD.jpg","t":"越空狂龙","r":6.738,"y":1993,"rd":"1993-10-08","hs":0.975,"d":5.862,"mt":"movie","o":"洛杉矶的“罪恶终结者”约翰（西尔维斯特•史泰龙 Sylvester Stallone 饰）因逮捕恶贯满盈的“铁凤凰”（韦斯利•斯奈普斯 Wesley Snipes 饰）时连带了30多人丧命，被判处了几十年的冰冻刑罚，而“铁凤凰”则被判无期冰冻。几十年过去了，约翰刑满获得解冻重回人间。此时人类的生活方式已和当年大不一样，为了令他尽快适应新社会，当局安排了一位女警的帮助了约翰。约翰的脑子里被植入了含有裁缝技能的记忆芯片，很明显当局想他当一名裁缝。然而，“铁凤凰”阴差阳错地也从冰冻中苏醒并逃出了监狱。更为可怕的是，他的脑里植入了毁灭者的记忆芯片。未来，人类已经不再使用枪、火箭炮等野蛮的武器了。“铁凤凰”在武器博物馆里搞到了一切装备后，开始大肆破坏……"},{"id":10427,"p":"/iNsgfhfR424zsSv2m90hAwwfQXh.jpg","b":"/awzAeboEEQxTd0FH60Hn9JbVZIA.jpg","t":"西部红石镇","r":6.7,"y":1993,"rd":"1993-05-14","hs":0.425,"d":1.278,"mt":"movie","o":"麦克在吉姆的介绍下前往红石镇求职，却因腿残不被采石场录用，心灰意冷的他，阴错阳差成了杀人不眨眼的职业杀手莱尔？！在酒店老板维恩的1万元美金利诱下，他起了贪心，决定将计就计扮演这名来自达拉斯的杀手，企图替莱尔完成杀妻任务后，便带着这笔巨款远走高飞。谁知命运爱捉弄，面对楚楚可怜的苏珊，麦克不仅迟迟不敢 ..."},{"id":37233,"p":"/jCaJwo24fJWwe7X1cLUC7m7s2VH.jpg","b":"/jlUTfePS1XRyMpgZvjFvDk7yEi0.jpg","t":"糖衣陷阱","r":6.7,"y":1993,"rd":"1993-06-30","hs":0.882,"d":4.695,"mt":"movie","o":"一位刚自长春藤联盟大学毕业的法学院学生，受雇于纽约一家律师务所，即获得公司许多优厚的待遇，还帮他偿助学贷款，租给他一辆宾士骄车代步，然而天下没有白吃的午餐，不久他就发现，如此的厚遇却招来FBI的调查……。 　　米奇刚自哈佛法学院毕业，对未来充满理想，富正义感，有人情味，与爱妻碧只想过有计划的婚姻生活。旦米奇似乎时来运转，受“班?蓝?罗律师务所”高薪礼聘，在顾问艾弗瑞指导下，认真展开业务。 　　米奇踏入豪门企业之后，渐渐发现许多异象，起先察觉该事务所有四位生代律师莫名死亡，而后又在一次案件中发现客户竟是黑道大亨卡桑尼，且当夜被人设下美人计，留下不利的证据。 　　尽管米奇一切都依法行事，但却依然受到重重阻碍。只好求助于狱中之兄雷所推介之好友-罗艾迪展开调查，却即遭人暗杀，此举不但使米奇为之警惕，同时也引来司法部的调查。 　　米奇察觉自己命在旦夕，若与律师事务所合作，将导致身败名裂，甚至死无葬身之地；若与司法部配合，势必招来杀身之祸，若和黑道挂钩更是死无了期，在多番挣札之后，决定先设法救出雷，在妻子与秘书暗中协助搜证下，面对三方面威胁，毅然向黑色豪门企业宣战....."},{"id":41659,"p":"/eF8wNMMqY3kukUTTAVXLLx94UhB.jpg","b":"/5ccAivPcFEJazxwZZnr5QOGNcz6.jpg","t":"情深到来生","r":6.7,"y":1993,"rd":"1993-11-12","hs":0.379,"d":1.08,"mt":"movie","o":"　　《第六感生死恋》与《时空拦截》的编剧布鲁斯．祖儿．罗宾斯编而优则导之作，将他对东方玄学的特殊兴趣完全投注在这一部构想颇为新颖的文艺悲剧上面。迈克尔．基顿饰演广告人鲍伯，他跟尼科尔．基德曼本来有一个幸福家庭，不料妻子刚宣布怀孕时，他却发现自己患上了癌症。他一边求医，一边将种种生活细节用录影机拍出来，以便尚未出生的孩子能够从中了解他这个来不及见面的父亲。影片拍得颇为感人，将绝症患者面临生死关头的心理刻划得相当细腻。吴汉在去世前演出了中医的角色，他为鲍伯采用东方神秘色彩的治疗方法反映出西方人眼中的东方玄学面貌。"},{"id":10419,"p":"/o85xTgX5ByDewuYo5yOLIsP02CX.jpg","b":"/pKCOEcJi0XAYsC5eGXkDgTyNChi.jpg","t":"摇摆狂潮","r":6.7,"y":1993,"rd":"1993-03-05","hs":0.412,"d":1.216,"mt":"movie","o":"皮特、托马斯、艾福德是三个热衷于英美流行文化的德国纯真少年，因为共同的爱好而让三人结为好友。三十年代正是美国摇滚乐首次风靡之际，这三个小家伙也迷上了这种摇摆节奏的乐队演出。在欣赏热爱之余，他们也组织了自己的乐队演出摇滚乐，结果大受欢迎。正当他们意气风发准备更多演出的时候 ，却受到德国纳粹组织的迫害，追究其原因竟是因为乐队中聘用了太多的黑人！为了自己的梦想，为了表示对这种种族迫害的抗议，他们决定将自己的摇滚音乐进行到底……"},{"id":46697,"p":"/bPgH9xOvGqMkH9pzZIrr3PCxrtC.jpg","b":"/oXSuI7yNzQUp35qkL0mTroLPWU1.jpg","t":"Hated: GG Allin and The Murder Junkies","r":6.69,"y":1993,"rd":"1993-08-13","hs":0.262,"d":0.655,"mt":"movie","o":""},{"id":31642,"p":"/hvvR7Yf743pc2E2F1VJ2dfZl7OZ.jpg","b":"/o0F4QDlH12j8GmGEV8GvSDGmyFT.jpg","t":"天与地","r":6.678,"y":1993,"rd":"1993-12-25","hs":0.583,"d":2.091,"mt":"movie","o":"　　黎里（Hiep Thi Le 饰）是一个越南姑娘，虽然家中贫困，但一家人生活仍然幸福。但随着越南战争的爆发，她的灾难也将来临。\r 　　越战期间，黎里因支持越共游击队而被政府军抓走，经历了非人的对待。母亲（陈冲 饰）贿赂政府中人她才得以脱身，但此时她也被越共的人员认为她出卖了游击队，而她惨被强奸。她的母亲只好带着她到了一名富人家中打工，她竟爱上了男主人，更怀上了孩子。\r 　　她们被女主人赶走了，投靠做妓女的姐姐，但她实在看不惯姐姐的作风而离开了独自生活。儿子出生了，为了继续在街上当小贩。\r 　　当时很多女人都成为了妓女以赚得更多的钱。但她仍然坚持自己的不能过上堕落的生活。直到黎里遇到了美国军人史提夫（汤米•李•琼斯 饰），史提夫对她一见钟情，黎里最终被史提夫的真情打动。婚后他们又生了两名儿子。一家人回到美国后，由于价值观的不同，黎里与史提夫之间出现了矛盾，史提夫更受不了精神上的压力而自杀。\r 　　多年后，生活美满的黎里带着三个儿子再次回到越南，但已物是人非……"},{"id":11566,"p":"/wIUuf1NFchdCJe833JBTiSMzqfv.jpg","b":"/lpBqjU3OyG9DnIy5BHt0zNw8n0q.jpg","t":"冒牌总统","r":6.655,"y":1993,"rd":"1993-05-07","hs":0.568,"d":2.037,"mt":"movie","o":"戴夫·柯维在长相上酷似新任美国总统米切尔。一天，米切尔在与女秘做爱时，突然中风，昏迷不醒。白宫幕僚长鲍勃让戴夫冒统总统，以伺机夺位。谁知在戴夫当总统期间，勤政爱民，大力推动改革法案，鲍勃盛怒之下，揭发米切尔政府贪污内幕。戴夫为保荐副总统顺利接任，在议会上演出了一幕最精彩的中风……"},{"id":15613,"p":"/wNVl4ELoFIy8EbzMcduJOM0NKTa.jpg","b":"/vVMsNVSqdzDFX1utKwTjyZTjTy1.jpg","t":"外星追緝令","r":6.65,"y":1993,"rd":"1993-03-12","hs":0.6,"d":2.227,"mt":"movie","o":"本片根據一樁真實事件改編。在1975年11月5日晚上，在亞利桑那州的荒野山林中，五位伐木工人宣稱親眼目睹他們的同伴崔維斯（DB史威尼飾）被天外幽浮給綁架了。鎮上居民認為他們頭腦有問題，當地警長（詹姆斯嘉納飾）則認為他們是在掩飾一樁命案，這種說法是要妨礙警方調查。然而，事情的真相自然唯有當事..."},{"id":11520,"p":"/iMY7yFn4gMvGaQYMGWnyX2QgvHZ.jpg","b":"/koaGXeodvEeXExhIyv72gCBPVWt.jpg","t":"斗气老顽童","r":6.643,"y":1993,"rd":"1993-12-25","hs":0.607,"d":2.277,"mt":"movie","o":"　古德森（杰克·莱蒙 Jack Lemmon 饰）和麦克斯（沃尔特·马修 Walter Matthau 饰）是从小玩到大的好友，虽然两人都已经步入了古稀之年，但他们之间的情谊却没有丝毫的改变。某日，一位名叫爱丽儿（安·玛格丽特 Ann Margret 饰）的女子成为了两人的邻居，美丽优雅的爱丽儿很快就吸引了古德森和麦克斯的注意，他们都为爱丽儿所倾倒。  　　很显然，爱丽儿更喜欢的是古德森，这让麦克斯感到十分不快，因为古德森那已经过世的妻子，是自己曾经喜欢过的女人，麦克斯认为，这一次，该轮到古德森主动退出了。最终，古德森决定成全麦克斯的感情，他故意羞辱和伤害爱丽儿，致使爱丽儿最终和麦克斯走到了一起。"},{"id":1413,"p":"/5r4bINTYOajV2rY4RQNbzVSImdV.jpg","b":"/pxZG68WgGqijh1TjxLEJqTRt5jw.jpg","t":"蝴蝶君","r":6.62,"y":1993,"rd":"1993-10-01","hs":0.434,"d":1.316,"mt":"movie","o":"1964年，法国驻华大使馆会计高仁尼（杰瑞米·艾恩斯）在观看歌剧时，被舞台上的蝴蝶夫人迷住了。戏毕，他主动向蝴蝶夫人的扮演者、京剧演员宋丽玲示好。一次次的接触，使两颗孤独的心相爱了。然而好景不长，文化大革命爆发，宋丽玲音信全无。1968年，宋丽玲来到法国，与高仁尼重聚。多年后，当高仁尼因间谍身份被指控时，站在证人席上的，是西装革履的宋丽玲。指男为女的高仁尼成为了全法国的笑柄。这两个男人将如何面对对方，如何面对他们的爱情？ ©豆瓣"},{"id":8005,"p":"/woexOLEkUlYsPLLuZRK6LjZaF38.jpg","b":"/oBH78CYbbznynvRRLRy6XyGXky4.jpg","t":"罗宾汉也疯狂","r":6.602,"y":1993,"rd":"1993-07-28","hs":0.792,"d":3.841,"mt":"movie","o":"还记得当年凯文柯斯纳在「罗宾汉侠盗王子」中英俊潇洒的扮相吗？本片将带给观众一位同样潇洒，却更\"稍傻\"的另类侠盗罗宾汉。由身兼编、导、演、作曲等多项才艺的影坛鬼才梅尔布鲁克斯（「 吸血鬼也疯狂 」、「 闪亮的马鞍」）再次发挥他颠覆电影名作的高深功力，将这出脍炙人口的经典英雄传奇，变成一部会让人笑到肚子痛的爆笑歌舞剧。盖瑞艾文斯（「森林王子」）饰演主角罗宾汉，率领受压迫的民众反抗课徵暴税的邪恶诺丁罕郡郡长（罗杰里斯），及妄想篡位的约翰王子（理查路易斯），加上终日盼望摆脱贞操带的玛莉安小姐（艾美雅丝贝克，「 摩登大圣」）、爱喝酒的犹太教士塔克曼（导演梅尔布鲁克斯亲自粉墨登场）、和诺丁罕郡长的半调子灵媒兼奶妈（崔茜邬曼），绝对会让观众对这个耳熟能详的侠盗传奇有一番全新的见解。"},{"id":10909,"p":"/aXyA3UvVaXBoX2zq9zH7NcK5rKT.jpg","b":"/mSYuqQE8MXwzz3CqtuEIR2cyUfm.jpg","t":"加州杀手","r":6.6,"y":1993,"rd":"1993-06-24","hs":0.43,"d":1.329,"mt":"movie","o":"两位当红的小生布拉德．皮特与大卫．杜楚尼首度合作。在这部另类的公路电影中撞击出火花，剧情描述雅痞型作家布莱恩正在写一本关于连续杀人狂的书，他决定偕同摄影师女友卡莉开车往加州找寻灵感。他们开车沿着犯罪地点一路进行资料搜集，中途因为经费不足而搭载了一对顺路到加州去的年轻夫妻，不料对方就是个连续杀人犯。 　　导演多米尼克．塞纳以稀奇古怪的非主流手法描述两对情侣开车横越美国的奇异旅程，将这部刻画人物内在心理对峙的影片拍得气氛十足，而且深具讽刺性，布莱德彼特与茱莉叶．路易丝饰演这对变态杀手有具震撼力的演出，暴力场面也相当血腥。好些片段令人紧张得不寒而栗。"},{"id":25389,"p":"/5Hkt61mL0yixpC6ML24R8gDdh8y.jpg","b":"/lTeKMr8aKw1kGVxGoWUEubtKy9k.jpg","t":"午后的演出","r":6.6,"y":1993,"rd":"1993-01-29","hs":0.415,"d":1.238,"mt":"movie","o":"剧情叙述1962年古巴危机期间，一位B级科恐片导演来到某个小镇举办新片试映会。"},{"id":56583,"p":"/e8ie1x22wFEo63LQBbpBDqIH4oY.jpg","b":"/z4EvRm0JDG6uUwGlldNmmaVkj2d.jpg","t":"华盛顿城堡的圣徒","r":6.6,"y":1993,"rd":"1993-11-03","hs":0.308,"d":0.808,"mt":"movie","o":"罹患精神疾病的白人青年马修（马特·狄龙 Matt Dillon 饰）失去了栖身的破败公寓，而母亲离开本地将他抛弃，无家可归的马修只好选择收容单身汉的华盛顿居住地暂住。在战地医院一般混乱的收容所中，马修邂逅了越战黑人老兵杰瑞（丹尼·格洛弗 Danny Glover 饰），杰瑞曾经幸福的家庭因卷入赌马而解体，美国梦碎，如今杰瑞白天在街头擦车赚钱，晚上在收容所度过，希望有朝一日攒到足够的钱搬入公寓。马修善良的心灵和畏怯的眼神引起了杰瑞的注意，他把这个不同肤色的青年视为儿子，把他拉上街头与自己一起工作，在龙蛇混杂的收容所中保护他不受侵害。这对无家可归的人相互支撑着抵御命运的折磨。"}]