[{"id":13250,"p":"/892TqYE0ndxOTSpG6HdB1maUDn6.jpg","b":"/7al64Hp3RPaMNB5AWTdFH7RggnG.jpg","t":"危情24小时","r":6.403,"y":2007,"rd":"2007-07-27","hs":0.84,"d":2.559,"mt":"movie","o":"尼尔（杰瑞德.巴特勒 饰）和爱碧（玛丽亚.贝萝 饰），是对婚姻生活幸福美满的夫妇。他们居住在环境优美安宁的芝加哥郊区，尼尔是野心勃勃的广告业主管，爱碧是一位家庭主妇，照顾两人五岁大的女儿苏菲。 　　就在爱碧生日的这个週末，尼尔却不能在家里陪她，因为他的老闆邀请他去僻静的乡间住处，尼尔不愿因此影响他在公司里的合伙地位，于是不情愿地答应受邀了，条件是让爱碧和她最好的朋友，在这个特别的日一起狂欢度过。爱碧找来了一位保姆照顾女儿，尼尔便开著车载爱碧出门，準备顺道送她去她朋友住处。 　　两人在车上轻松地聊起多年来的心路历程，以及他们对未来的计画，眼前生活的一切似乎都令他们十分顺心如意…。未料，就在这时候，车上突然冒出一个不速之客莱恩（皮尔斯布洛斯南 饰），他从后座拿著枪坐起来，显然他有共犯，两人绑架了他们的女儿，爱碧听到了手机彼端，传来了一个惊恐而细弱的声音。"},{"id":30431,"p":"/vS6ne76vjRH7Z88rAqYLCcQatB4.jpg","b":"/tgos39ApfFnVfJ73JvAek9toRpb.jpg","t":"造物弄人","r":6.402,"y":2009,"rd":"2009-09-25","hs":0.7,"d":1.696,"mt":"movie","o":"　在一个风景如画的英国乡村，自然学家查尔斯·达尔文（保罗·贝坦尼 Paul Bettany 饰）与妻女一起过着恬静的生活。他十岁的大女儿安妮对世界充满好奇，达尔文便教予她很多自然和科学知识，其中还包括他的进化论，然而在世人都相信上帝乃造物主的当时，女儿口中的进化论无疑是危险的，以至于令她被家庭教师体罚，就连达尔文深爱的妻子艾玛（詹妮弗·康纳利 Jennifer Connelly 饰）也无法认同他的观念和研究。更令达尔文受创的是，不久后，小安妮因生病早夭，唯一一个支持他完成学说的力量之源也黯淡了，整理《物种起源》手稿的工作变得犹如逆行荆棘，举步维艰……"},{"id":50008,"p":"/v8Z4ENMOAT5OpiMeS1PBNPui3X0.jpg","b":"/rzOCr1VCQa0BUU9x34JbwzM5mRo.jpg","t":"大国民传奇","r":6.401,"y":2000,"rd":"2000-04-07","hs":0.377,"d":0.913,"mt":"movie","o":""},{"id":621587,"p":"/800h2RKE4uj1RDFBSPjrjifTezp.jpg","b":"/riuTxOEKQ9lfvSan2vwaOPipwtr.jpg","t":"下一球，勝利","r":6.401,"y":2023,"rd":"2023-11-16","hs":1.623,"d":1.992,"mt":"movie","o":"翻拍自2014年同名紀錄片，故事講述長期吞敗被稱為「世界上最弱的足球隊」之一、曾經在2001 年以0：31 敗給澳洲創下「最懸殊紀錄」的美屬薩摩亞足球隊（AmericanSamoa），求助美國足協並將希望寄託在教練湯瑪斯隆根（麥可法斯賓達 飾）。從一盤散沙到帶領他們扭轉頹勢，一路過關斬挺進 2014年 FIFA 世界盃足球賽最終嘗到勝利的幽默、溫暖又激勵人心的故事。"},{"id":55309,"p":"/hKsYwJoncAf42hqzCVbp1LBwUxv.jpg","b":"/mMVmRtcAvVDRe9VpusjoCL1pw6s.jpg","t":"梵高与提奥","r":6.4,"y":1990,"rd":"1990-12-02","hs":0.206,"d":0.514,"mt":"movie","o":"拍卖会上，文森特·凡高（蒂姆·罗斯 Tim Roth 饰）的名作《向日葵》的标价逐渐增高，最后固定在一个天文数字上。在世人热烈追捧凡高的艺术时，有谁会想到提奥（保罗·里斯 Paul Rhys 饰）这样一个名字呢?本片讲述了凡高与他的弟弟提奥之间的故事。凡高一生为贫穷所困，画入心魔的他为了坚持自己的艺术，不得不靠着弟弟提奥的救济。在凡高看来，他只能把自己献给画布和色彩，其它的生活烦扰应该由弟弟来解决，因为他把自己的作品全部给了提奥。提奥热爱和尊敬哥哥的艺术，虽然自己也并不是很富裕，但是他心甘情愿地去支援哥哥，在凡高每次遇到经济问题，甚至情感问题，他都会及时给予无私的帮助。可以说，没有提奥，这世上根本也不会有凡高。凡高生前只卖出过一副画，他死于对绘画的癫狂，对提奥的愧疚。凡高自杀后，伤心绝望的提奥很快也撒手人寰。兄弟俩都不曾有机会来享受天价凡高艺术所带来的成就，只能留待世人传颂。"},{"id":41791,"p":"/b2Gks4Stt98FRI5isaL6Wu1luhh.jpg","b":"/PFrzqXuT0yEGEmcbXDwPOUKCsS.jpg","t":"密西西比风情画","r":6.4,"y":1991,"rd":"1991-09-18","hs":0.317,"d":0.879,"mt":"movie","o":"洁伊是住在非洲37年的印度人，从小就和非洲黑人奥起洛是很好的朋友，有一天非洲政策改变，驱逐这些亚洲人离开他们的第二个故乡。80年代接续在密西西比小城镇，长大的咪娜喜欢上自力更生的黑人狄米契，对于同为有色人种成 人社会的禁忌不去在乎，但是他们的爱情却要面对现实考验。"},{"id":33221,"p":"/k9e63dUNxu5MtXCCB3trUXtXX58.jpg","b":"/jRJnq8dyWs0zlCyJmihOilQSRir.jpg","t":"新海角乐园","r":6.4,"y":1992,"rd":"1992-10-23","hs":0.328,"d":0.9,"mt":"movie","o":""},{"id":3036,"p":"/bOwCAQsZlEKrwhPi1ejY6BS8jpL.jpg","b":"/qhZgRQB6ExVcbFXXGL3ISvshfJm.jpg","t":"科学怪人","r":6.4,"y":1994,"rd":"1994-11-04","hs":0.65,"d":2.613,"mt":"movie","o":"奄奄一息的维克多.弗兰肯斯坦被北极探险船救起，他告诉了船长沃尔顿一个令人难以置信的故事。年轻的维克多与父母收养的妹妹伊丽莎白生活在一起，一次他偷取了一本使死人复活试验的医学笔记，并用偷来的尸体创造出了一个全新的生命“创造物”。可是“创造物”并不乐意这样生活，他逃走了企图开始新生，但是他失败了，经历了种种羞辱后他恨透了维克多。在维克多准备与伊丽莎白结婚时，“创造物”回来了，他残忍的杀死了新娘。悲痛欲绝的维克多故技重施，用伊丽莎白的尸体创造了一个再生人，“创造物”认为再生的新娘与自己是一样的，企图占有她，再生新娘以死相抗最后引火自焚。失去一切..."},{"id":16420,"p":"/kyevuYzW36wKadiE8lftLac5VwQ.jpg","b":"/7SqIfSVW3xKTk07FbUm4LrhOOeL.jpg","t":"奥赛罗","r":6.4,"y":1995,"rd":"1995-12-15","hs":0.339,"d":0.89,"mt":"movie","o":""},{"id":26422,"p":"/gQlv9t0522IBEOctwJph92amVyG.jpg","b":"/4GKSdVKLeftdGcaEbE6oHfNZevd.jpg","t":"枕边书","r":6.4,"y":1995,"rd":"1995-09-01","hs":0.517,"d":1.645,"mt":"movie","o":"和子（邬君梅 饰）小时候每次生日，双性恋父亲就会用毛笔蘸上红颜料在她脸上写字，这给和子留下极深刻的印象，她从此认定写在身体上的书法才是唯一的书法。加上自幼接受文学熏陶，内心有着自己独立的想法，却迫于现实中父权的权威而无法尽情释放自我。亦因为难以明白她对自我的追寻是寓于对文学的痴迷中，和子的第一段婚姻以失败收场。其后她去了香港，在那里她认识了出版商Jerome（伊万·麦克格雷格 Ewan McGregor 饰）和他的双性恋恋人谢朗，谢朗鼓励她在自己身上写字，和子就此创作《枕草子》，渐渐地，谢朗与和子因志趣相投而感情日深，为了夺回和子，Jerome决定以死相逼……"},{"id":36834,"p":"/e0j1zDF3ITeTbGTXFGamosCxT4z.jpg","b":"/3FYltaTkmrFeVquPOXbAXgYVuqZ.jpg","t":"心之全蚀","r":6.4,"y":1995,"rd":"1995-11-03","hs":0.412,"d":1.199,"mt":"movie","o":"　　本片是关于两位法国象征派大诗人魏尔伦和兰波的传记片，内容大多都建立在真实的历史记录基础上。  　　1871年，17岁的诗人兰波（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）接受当时已是著名诗人魏尔兰（大卫·休里斯 David Thewlis 饰）的邀请，去往巴黎。当时魏尔兰已经结婚，妻子家境富有。但他偏偏对这个恃才傲物，举止怪异，放浪不羁的兰波，着迷不已。他因此而抛下妻子，与兰波流浪到伦敦，同居在了一起，过着放纵不羁又贫困潦倒的生活。在疯狂的两年同居生活中，两人相互追逐，彼此伤害，纷争不断。1873年，在最后一次争执中，魏尔兰开枪打伤了兰波逮捕并被判入狱两年。之后兰波一人孤身返乡，四处漂泊，经历繁杂，甚至贩卖军火，最终37岁时病逝于非洲。"},{"id":884,"p":"/gpai5oUFyFGLHOCsYTvVMqlbY7A.jpg","b":"/vQNknPEVSAui6IL6eUlDBPfUzcW.jpg","t":"欲望号快车","r":6.4,"y":1996,"rd":"1996-07-17","hs":0.82,"d":3.804,"mt":"movie","o":"电影制片人詹姆斯（James Spader 饰）沉迷于性事，在女友凯瑟琳之外尚有不少情人。一次开车回家的路上他与另一辆车相撞，詹姆斯腿部重伤，对面车中的夫妻两人则丈夫死亡妻子海伦（Holly Hunter 饰）负伤，詹姆斯在报废车场偶遇海伦，两人由此结识，不久海伦带他参观了由医生沃甘主持的撞车活动，这些爱好者热衷用真实的撞车还原某些事故，詹姆斯进入了一个匪夷所思的圈子。沃甘身份神秘，宣扬撞车是释放自我的有效途径，为此不惜以身犯险。随着詹姆斯与沃甘的交往不断加深，两人终于在车上发生了关系，而随后沃甘驾车撞击詹姆斯与凯瑟琳却致使自己死亡。詹姆斯大难不死后又驾驶者一辆废旧汽车撞向了凯瑟琳……"},{"id":29911,"p":"/5H86i0qE8zCAbg0vTBKG7S7I2Vi.jpg","b":"/qUWr7fJRsiccFcOAKvIJV30gZsP.jpg","t":"精靈傳奇","r":6.4,"y":1997,"rd":"1997-10-24","hs":0.43,"d":1.183,"mt":"movie","o":"主要改編自柯南道爾爵士的著作，敘述兩個小女孩以最新型的小照像機，照下栩栩如真的小精靈照片，進而在世界引起軒然大波。關於小精靈、小仙女的傳說，幾世紀以來一直存在。但是這次事件超越了傳說的範疇，以真實的相片呈現在世人眼前，並且直到今天仍受矚目。《精靈傳奇》提出了一個永恆的問題：現實與魔幻的分野，究竟在哪裡？科學與魔術的衝突，有沒有平息的可能？"},{"id":53119,"p":"/rcG3g4yblcJC2OlPqYX7Mi54C3b.jpg","b":"/xS3h1T32kVQnblp0s5IYUNPQZEC.jpg","t":"岁月留痕","r":6.4,"y":1998,"rd":"1998-03-30","hs":0.236,"d":0.52,"mt":"movie","o":""},{"id":47452,"p":"/8lF3SnK2QxtVBQLQHj7q4fHrAl.jpg","b":"/h0hl22aEoTduH5dpC8BtSR40Ex.jpg","t":"长岛爱与死","r":6.4,"y":1998,"rd":"1998-07-03","hs":0.325,"d":0.784,"mt":"movie","o":"古板的作家吉尔斯-德阿斯是个鳏夫，对现代流行文化非常反感，他试图买一张 E.M. 福斯特小说改编电影的票，却发现自己在看一部俗气的青少年性喜剧。然而，当美丽的罗尼-博斯托克（Ronnie Bostock）出现在电影银幕上时，盖尔斯发现自己陷入了一股旋风之中，对自己的性取向以及自己在 20 世纪晚期社会中的地位都产生了疑问。"},{"id":39780,"p":"/9naDX3u4hsRM8jZ0Y7k5e2HAKmY.jpg","b":"/fhvByI4cAMm2gSKgNm2GcTG2c01.jpg","t":"奥斯卡与露辛达","r":6.4,"y":1997,"rd":"1997-12-31","hs":0.345,"d":0.87,"mt":"movie","o":"　　故事发生在19世纪的英格兰，青年奥斯卡（拉尔夫·费因斯 Ralph Fiennes 饰）是一位传教士，心怀远大理想的他踏上了前往澳洲内陆的旅途，准备在那里展开自己的事业，让更多的人承蒙主的恩赐。露辛迪亚（凯特·布兰切特 Cate Blanchett 饰）从小在富裕的家庭长大，衣食无忧的生活让她保留了美好的梦想和纯洁的心灵，在继承了父亲的玻璃厂之后，她决心将解放女性自立自强的态度发扬光大。  　　在漂泊在大海上的一艘轮船上，就是这样相似又迥异的两人，他们相遇了。好强又好胜的两人打了一个赌，赌局里奥斯卡必须建造一幢玻璃教堂并将它运往内陆山区，赌注是露辛迪亚的全部财产。而正是这个大胆又疯狂的赌局彻底改变了两人的命运。 ©豆瓣"},{"id":14905,"p":"/bGdDqsFCF0v9M5mB77fAF8vJMsy.jpg","b":"/9NjCvqLUAQYfX3ksAImHdtdc1Bx.jpg","t":"烽火惊爆线","r":6.4,"y":1997,"rd":"1997-05-09","hs":0.345,"d":0.872,"mt":"movie","o":"　　影片根据国际新闻网(ITN)记者迈克尔·理查德森1992年在南斯拉夫的亲身经历编拍而成，是反映南斯拉夫内战的影片。故事描述一个美国记者弗莱恩和英国记者汉德森在战地的经历和他们对战争的不同看法，从而着意揭示了西方对南斯拉夫的这场战争漠不关心的态度，也阐明了西方国家应对..."},{"id":10368,"p":"/i3rAPxhhDjqsL1rZJM57pyR7xFW.jpg","b":"/w5AkUNcQP5FtEhEBeU3yioZOczN.jpg","t":"与墨索里尼喝茶","r":6.4,"y":1999,"rd":"1999-03-25","hs":0.398,"d":1.015,"mt":"movie","o":"根据导演Franco Zeffirelli本人的早年个人经历改编，讲述二战期间，一群热爱意大利文化艺术的女性在佛罗伦萨和圣吉米尼亚诺的经历，其中包括和墨索里尼喝茶的前英国大使夫人(Maggie Smith饰)、帮雇主照顾私生子卢卡的玛丽(Joan Plowright饰)、艺术热爱者阿拉贝拉(Judi Dench饰)、年轻英国记者康妮(Tessa Pritchard饰)、干练的美国女性乔琪(Lily Tomlin饰)、放浪但好心的美国女性埃尔莎(Cher饰)。战争爆发前，她们常常聚在前大使夫人处，或是在乌菲齐美术馆里喝茶聊天，二战爆发后，她们都被软禁在了古城圣吉米尼亚诺，被她们照顾过的卢卡已经长大，时常前来帮助她们。"},{"id":35161,"p":"/kXhjuFB4U8xkEd6SY84S42w3Q8R.jpg","b":"/u5ThCZj4V2rtkpoUhXz59yUsDWf.jpg","t":"空中花园","r":6.4,"y":1997,"rd":"1997-09-05","hs":0.238,"d":0.538,"mt":"movie","o":"离家十多年的威廉，为了参加姐姐的婚礼而回到加拿大新斯科舍半岛的老家。如今的他苗条健美，是个魅力十足的同性恋者，早己摆脱青春期因过度肥胖而不快乐的青涩年代。但威廉很快就感受到整个家庭充满着不寻常的压迫气氛。婚礼上放荡不羁的姐姐；老对自己猛放电的姐夫弗莱彻（他其实就是威廉少年时的朋友兼情人）；阴阳怪气的妹妹瓦奥莱特（威廉第一次听说家里还有这么一个成员）；神经兮兮的老祖母，还有一天到晚酗酒作乐的老爸，以及可怜兮兮的老妈。连家里的狗也一样惹人讨厌，除了一身的体臭之外还瞎了眼睛。整个家庭似乎正在解体中。第二天，威廉在院子里的苹果树上，发现自己十年前上吊自杀的尸体—— 当年威廉与弗莱发生性关系，被祖母撞见，羞愧的他曾上吊自杀，但没有死成。十年后的今天，他该如何面对过去和现在的错乱时空？优雅慑魄的官能感伤，在迷雾中欣赏死亡的味道。"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.4,"y":2001,"rd":"2001-01-22","hs":0.533,"d":1.487,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":10394,"p":"/t8eUSsD2reaIR9qmklU7O2GCVn4.jpg","b":"/8zmWwgtiPCWBzxCiRHdmBZoPvXc.jpg","t":"天王流氓","r":6.4,"y":2000,"rd":"2000-06-09","hs":0.485,"d":1.316,"mt":"movie","o":"影片以黑帮老大（马尔科姆·麦克道威尔 Malcolm McDowell 饰）第一人称的角度讲述了六十年代伦敦血雨腥风的黑帮恩怨。\r 　　名不见经传的街头小混混（保罗·贝坦尼 Paul Bettany 饰）幸运地成为了在当时伦敦城呼风唤雨的黑帮老大佛莱迪（大卫·休里斯 David Thewlis 饰）的手下。纸醉金迷的生活诱惑着他，金钱和地位更加让他心驰神往。佛莱迪似乎拥有一切至高无上的权利，走到哪里都只手遮天，吃香喝辣。不仅如此，佛莱迪生活奢侈又有品味，笔挺的西装和优雅的举止，更加使得小混混充满着羡慕和妒忌。渐渐地，这赤裸裸的欲望开始膨胀变质，在勾心斗角的黑帮势力开始交锋的时候，他甚至趁机想取代老大的位置。"},{"id":10575,"p":"/lSpgqkZOceeRqFgIN32ZBqwSmwI.jpg","b":"/i2Qu0ZLOvNONkHZRuqxII9QkbTX.jpg","t":"疾走天堂","r":6.4,"y":2002,"rd":"2002-02-06","hs":0.411,"d":0.987,"mt":"movie","o":"菲莉芭（凯特 布兰切特 Cate Blanchett 饰）为了替家人复仇，自制了定时炸弹，偷偷安放在毒贩的办公室内，并支开了不知情的女秘书。然而，不幸还是发生了。由于清洁工打扫，她并没有将仇人炸死，反而连累了4条无辜的生命。菲莉芭以为大仇得报，所以在被警方逮捕后，供认不 讳， 毫无悔意。由于她坚持用英文，所以警局的书记员菲利普（吉尔瓦尼 雷比西 Giovanni Ribisi 饰）自愿做了翻译。在警方的严厉审讯中，她才了解真相，为此痛苦不已。菲利普也从中了解了她的身世遭遇：她曾给意大利警局不断写信，然而却石沉大海，因此她怀疑警局内也有人参与贩毒，知情人甚至要将她灭口。这时，菲利普偷偷地帮助她逃离了警察局，两个人在患难中建立了真挚的感情，并肩作战……"},{"id":26290,"p":"/424IEKHWFSH9TNBzNLcwCVzjpDs.jpg","b":"/2nAmg0N5rG88tHCckbbCBWuG8F1.jpg","t":"没有你的我","r":6.4,"y":2001,"rd":"2001-11-01","hs":0.306,"d":0.675,"mt":"movie","o":""},{"id":25935,"p":"/nb5Lc8hm0tPsa9GfLoyLadGm6k9.jpg","b":"/oXo3WZ9rvfQhJ3j6i0BrbZldgKK.jpg","t":"罪孽的代价","r":6.4,"y":2004,"rd":"2004-02-26","hs":0.458,"d":1.072,"mt":"movie","o":"当一名侦探被叫去调查他的伙伴被杀的情况时，他在犯罪现场发现了一张摄像机的数据卡。这张卡里有两个离家出走的青少年拍摄的镜头，他们正在制作一部关于兄弟姐妹因毒品死亡的纪录片。侦探追溯了这名少年的旅程，并很快发现了一条通往警察总部的死者踪迹。"},{"id":11889,"p":"/3SzSoazQRIQXGNf4uPggJ2vzX8Z.jpg","b":"/xoLuu4u6CpiL72n5nLo2f4H9613.jpg","t":"长路将尽","r":6.4,"y":2001,"rd":"2001-12-14","hs":0.417,"d":1.03,"mt":"movie","o":"　　电影改编自英国著名女作家艾莉丝·默克多的生平。艾莉丝（凯特·温丝莱特 Kate Winslet 饰）从小就有一颗充满了热情和灵感的心，她前卫的思想和先进的学说曾经影响了一代人的思考方式。沉默寡言的学者约翰（休·博内威利 Hugh Bonneville 饰）捕获了艾莉丝的芳心，两人的恋情炙热又长久，人们在惊愕之余亦将这段感情传为佳话。  　　不幸的是，艾莉丝患上了失忆症，她的记忆会随着时间的推移而消失殆尽，这种不可逆的病症给艾莉丝和约翰的心灵蒙上了阴影，也没能撼动两人之间坚固的感情。面对病重的妻子，约翰不仅不离不弃，更是承担起了整个家庭的责任。一段感情，跨越了四十年的时光，容颜会改变，记忆会退却，唯爱永生。"},{"id":9528,"p":"/wm3wG0qf1qhUj0xtgI0BarQpmbT.jpg","b":"/2bn4wiUzanbEHuKC5O0Yq7WzJOG.jpg","t":"等爱的女人","r":6.4,"y":2004,"rd":"2004-11-12","hs":0.559,"d":1.437,"mt":"movie","o":"故事发生在1930年的英格兰，厄休拉（朱迪·丹奇 Judi Dench 饰）和珍妮特（玛吉·史密斯 Maggie Smith 饰）是一对相依为命的姐妹，在这个偏远寂静的小镇上，两人过着寂寞但不失宁静的生活。一日，一个名叫安德拉（丹尼尔·布鲁赫 Daniel Brühl 饰）的男孩被冲上了海滩，厄休拉和珍妮特发现了昏迷不醒的他并将他带回了家。  　　安德拉是一名优秀的小提琴手，在两姐妹的精心照顾下，他逐渐的恢复了健康。安德拉的英俊和开朗为两姐妹一成不变的生活带来了久违的快乐，但在这个民风保守的小镇上，关于安德拉的风言风语从未停息。与此同时，厄休拉震惊的发现某种久违的情感在内心里慢慢复苏，这从未经历过的情感让她感到不知所措。"},{"id":10296,"p":"/ja76eLRw7XSc1VdlNXEb8ufTIoW.jpg","b":"/7WpbG7uASBBX6oT9TQMxl8mtfkx.jpg","t":"足球工厂","r":6.4,"y":2004,"rd":"2004-05-13","hs":0.49,"d":1.194,"mt":"movie","o":"《足球工场》是以男主角汤姆·杰森的视角展开的：他是住在伦敦西部的一个二十来岁的小青年，没有工作、没有家庭、没有爱情，有的只是每天在酒吧里喝到酩酊大醉，间或吸点白粉，之后与一群同样支持切尔西队的铁杆球迷们挑衅一切异己球迷。但在一次群殴后，汤姆开始反复做一个噩梦，于是反省自己的流氓生活。此时汤姆的大伯父，昔日足球流氓、今日二战老兵萨顿出现，他现身说法教导汤姆从良。而小流氓波第为了摆脱被歧视的地位，发奋捣蛋，努力滋事，在干了一系列坏事后沾沾自喜沉迷其中。但波第在一次火并胜利后，独自享受毒品快感时，被对手枪杀。  这个电影被BBC形容为“揪着这个足球国家的鼻子，让人们看清足球流氓肮脏的历史”，电影的人物设定很脸谱化,主角汤姆对生活状态的怀疑，正隐喻了足球流氓们掩藏在快感与刺激后的不安。但是，任何边缘人，不论吸毒的、搞地下艺术的，甚至一些神经质一点的正常人，谁没点这样的焦虑？《足球工场》从后现代主义前卫电影的小路掉到了现实主义主旋律片的沟里。它首映于足总杯开赛时的五月中旬，上映至欧洲杯激战正酣的七月初，它的用心，自然是借足球季节谈论足球流氓，很是与时俱进。但所有球迷都会将英格兰的前途看成大事，而不会认为哪个电影会表达了自己的心声。"},{"id":25460,"p":"/2OZj98sFBQYYS48uIAWTP5siCkT.jpg","b":"/zYhtledBfkAn4QgljNjNep8YDfd.jpg","t":"无人查收","r":6.4,"y":2004,"rd":"2004-09-17","hs":0.506,"d":1.241,"mt":"movie","o":"　　弗兰克靠高价出售他与死囚的通信赚钱，这次他又与被控“杀婴案”的女犯人夏洛克成功通信，迫不得已与夏洛克见面后，弗兰克发现她的案子存在重大漏洞，渐渐看到真相的弗兰克爱上了夏洛克，此时夏洛克的女律师却发现弗兰克并不单纯，死刑期渐渐近了……"},{"id":8999,"p":"/kUFgDtchy8d5m6IXqRi1BivuObe.jpg","b":"/yhx8DtHySbvIm19wurVttyXCTTe.jpg","t":"越轨追击","r":6.4,"y":2005,"rd":"2005-11-11","hs":0.622,"d":1.719,"mt":"movie","o":"------查尔斯·舒尼(克里夫·欧文饰)是一位成功的广告策划人，同时他也有一个美好的家庭，有很爱他的妻子。在一次旅行中，查尔斯·舒尼在火车上偶然认识了女商人卢辛达·哈里森(詹妮弗·安妮斯顿饰)，两人一见钟情，迅速迸发出了激情。于是，他们倆来到了一个小镇，准备一起过夜。然而，在两人缠绵时，被一个叫菲利浦·拉罗奇(文森特·卡塞尔饰)的人闯进并且要挟，他扬言向双方家庭揭露私情，以此勒索，并且将查尔斯和卢辛达引入了一个危险的阴谋当中。查尔斯和卢辛达的生活受到了极大的威胁，他们必须想出办法扭转局面、拯救家庭。"},{"id":1590,"p":"/xplAbPXhZF9B3H4OnhjQsEKUESe.jpg","b":"/7b3cLZjiOIR8pqjnF2g2GkBwcZ4.jpg","t":"复制贝多芬","r":6.4,"y":2006,"rd":"2006-09-10","hs":0.471,"d":1.05,"mt":"movie","o":"　　1824年，维也纳。年仅23岁的安娜·霍兹（戴安·克鲁格 Diane Kruger 饰）凭借自己对于音乐的出色领悟力成为贝多芬（艾德·哈里斯 Ed Harris 饰）的乐稿抄写员，此时已经失聪的贝多芬正醉心于创作自己的“告别作”。安娜本想借着为贝多芬工作的机会向他学习，从而成为一名出色的作曲家，可是很快她发现贝多芬是一个固执、粗鲁、一味沉浸在自我世界中的疯子。贝多芬《第九交响曲》的首演由于安娜在危急时给予帮助而取得成功，两人的关系逐渐好转。安娜拿出自己所写的曲子让贝多芬评价时，却惹来贝多芬尖酸刻薄的嘲讽，安娜一气之下离开了贝多芬。在贝多芬的请求下，安娜又重新回到贝多芬身边并且尝试接受他那些过激言语所传达的意见，安娜似乎渐渐理解了这位天才级的大师……  　　本片2007年在素有“西班牙奥斯卡”之称的哥雅奖（Goya Awards）上获最佳欧洲电影提名。"}]