[{"id":14359,"p":"/ydbTvChNwAnc8CyO6CQ4rQA2lk6.jpg","b":"/aoFXpKQtJxFA4opHpVKzh0DLdzp.jpg","t":"虐童疑云","r":7.191,"y":2008,"rd":"2008-12-12","hs":0.918,"d":2.648,"mt":"movie","o":"　　1964年，美国纽约布朗克斯区，圣尼古拉斯天主学校。修女阿洛伊修斯•贝维尔（Meryl Streep 梅丽尔•斯特里普 饰）令行禁止，教条严明，为学生们所畏惧；而新来的布伦丹•弗林的神父（Philip Seymour Hoffman 菲利普•塞默•霍夫曼 饰）则态度和蔼，处事开明，受到学生们的喜爱。\r 　　这期间，弗林尤其关心学校内有史以来第一位的黑人学生唐纳德•米勒（Joseph Foster 饰）。某天，詹姆斯修女（Amy Adams 饰）将唐纳德的奇怪表现报告给贝维尔修女。贝维尔认定弗林正与男孩发展不正当的关系，她决心不惜一切代价制止。然而事实究竟怎样？"},{"id":16436,"p":"/dKEVnI3MlazOSkMf1FKlvWseLiK.jpg","b":"/vqQnFM5AkuuPZUa6eUa3MK7bsXh.jpg","t":"北壁","r":7.177,"y":2008,"rd":"2008-10-23","hs":0.564,"d":1.236,"mt":"movie","o":"1936年纳粹者发起全国青少年挑战阿尔卑斯山背面的活动,很多人都认为那是死亡之墙,但还是有2位德国青少年挑战,而最终失败的故事。"},{"id":15067,"p":"/eFdJCtBBbtMenYNqnPnGboQ4p3U.jpg","b":"/gec3e76TRGUBx1Ut0c6yuSahVDp.jpg","t":"好家伙、坏家伙、怪家伙","r":7.168,"y":2008,"rd":"2008-07-16","hs":1.087,"d":3.682,"mt":"movie","o":"　　上世纪三十年代，世界局势动荡不安。日本入侵朝鲜，使得大批流亡者涌入与朝鲜接壤的中国满洲，这片荒芜的平原很快成为不法之徒的栖息场所和暴力乐园。  貌不惊人的小土匪尹道九（Song Kang ho 宋康昊 饰）只身打劫甘道线火车上的几名日本军官和银行家金丸。同一时刻，冷血匪首朴昌二（Lee Byung Hun 李秉宪 饰）亦率部众劫停火车，其间更与赏金枪手朴道元（Jung Woo-sung 郑宇成 饰）发生火拼。混乱中道九卷走日本人财物跳车逃跑，各方势力却对他穷追不舍。不久道九醒悟，原来土匪和军人的目标不在他手中的财物，而是一张大清国在满洲里的藏宝图……"},{"id":22492,"p":"/86gtHYU7vRnTBcnOu0YxdZuDGhM.jpg","b":"/45veMV65tfHjRRa5tdjdrkysf8z.jpg","t":"吉他英雄","r":7.168,"y":2008,"rd":"2008-09-05","hs":0.415,"d":0.809,"mt":"movie","o":"这是一部以Jack White、The Edge和Jimmy Page三位吉他手为原形的纪录片，由David Guggenheim执导，讲述了三位吉他手通过不断地努力创新，用一把电吉他创造出他们独特表演风格的事业历程。该片把焦点放在一天中所发生的事情上，三个吉他手聚在一起分享他们的经历，向对方展示他们的才华。  　　片邀请耳熟能详的美国乐团U2、齐柏林飞船、白线条合唱团，一共三位吉他手，团聚一堂，纪录他们逢聚、相处的过程，不啻也记录了美国音乐史的华丽呼吸。  　　这个堪称千载难逢的盛会，发生于2008年1月23日。齐柏林飞船（Led Zeppelin）的吉米佩吉（Jimmy Page），他最为人称道的吉他演奏事迹，竟大胆使用小提琴弓，以及活用当时罕见的双琴颈吉他配以演奏……优异的功力，启发了无数后代吉他手…开启七O年代硬式摇滚的滥觞；而谁都无法忘怀的U2乐团，吉他手The Edge弹出了八O年代的深情代表作，细腻、悠远的听觉悸动，征服无数歌迷，他擅玩Echo、Delay等空间系效果器，在音响空间里，堆叠出如梦似幻的意境…；杰克怀特（Jack White），九O年代末崛起于白线条乐团（The White Stripes），他自小养成的蓝调造诣，使其优雅、精准地悠游于蓝调摇滚领域，更身兼主唱、键盘手。曲风不但创新、亦在颠覆中求取创新特色，大受瞩目。  　　现在，他们齐聚一堂，如华山论剑、更是惺惺相惜，老、中、青，经典的三代，对音乐的那份执着，与无疑毕生奉献的风范，全都在这部音乐纪录片的镜头下合一。"},{"id":12473,"p":"/mnWfHylafgisgfxkYSXpRiSBbA8.jpg","b":"/8Bd7vVrxSyeKO8JraeVe2YNLLeg.jpg","t":"人生访客","r":7.162,"y":2008,"rd":"2008-02-21","hs":0.695,"d":1.693,"mt":"movie","o":"　 怀特·沃尔是康乃狄克大学的一名经济学教师。妻子的故去给他带来了巨大的痛苦，沃尔只能通过无休止工作来使自己获得解脱。孤独沉闷的生活让沃尔感到厌烦，他渴望激情，想竭力寻找生活的意义。 因为要参加学术会议，沃尔来到自己在纽约的公寓。自从妻子去世之后，他已经很长时间没有来过这里了，可令他惊讶的是，房间里充满了生活的气息，公寓里甚至还摆放着盛开的鲜花。这里竟居住着一对年轻情侣！ 经过沟通，真相大白：原来这对夫妇被“租”房子给他们的熟人骗了！在公寓真正的主人面前，年轻情侣——来自叙利亚的塔瑞克和来自塞内加尔的伊赛成了无家可归的人。然而好心的沃尔没有让他们露宿街头，他宽容的收留了这对可怜的情侣。 最初的误会没有阻碍友谊的发展，怀特和鼓手塔瑞克克服了文化上的巨大差异，通过一只很具民族特色的鼓，成了好朋友。在轻快的鼓点声中，怀特找到了久违的快乐，并被塔瑞克的才华和激情深深感染。 后来，他又跟随塔瑞克参加了少数族裔朋友的聚会，聚会中，以鼓声为载体的异域文化让怀特产生了共鸣，更重要的是，鼓声震开了他曾经一度非常沉重的心灵。 快乐总是短暂。一天，塔瑞克在与怀特从中央公园返回的途中，因为跳过地铁旋转门而被捕，尽管事实上他已经买了票。这件事引起了一个大麻烦，因为警察发现塔瑞克没有合法身份，塔瑞克被送到了皇后区的非法移民拘留中心。 出于对这对情侣的同情和强烈的责任心，沃尔决定帮助塔瑞克，而塔瑞克的母亲由于许久没有得到儿子的消息，也从密西根来到了纽约。他们有了共同的奋斗目标，那就是要让塔瑞克重获自由！ 两个人在这个过程中互相鼓励，两颗心也渐渐感受到了彼此的温暖。在探监室玻璃墙的两端，怀特与塔瑞克还只能通过电话进行交流。但是友谊不会因此而阻断，他们，这对乐观的朋友，在各自的身上又敲起了熟悉欢快的节奏…………"},{"id":13012,"p":"/1eYGh6DETJFXQt5PWjV8lp8YZvx.jpg","b":"/petZXpswyEMya01VPVBfp82lAer.jpg","t":"监狱生活","r":7.147,"y":2008,"rd":"2008-07-17","hs":0.927,"d":2.734,"mt":"movie","o":"故事的主人公是一个家庭至上的男人，某天晚上他为了保护家人不受伤害，结果实施正当防卫杀死了夜闯民宅的盗贼。没想到随后他却被判处3年徒刑。　　监狱里的日子非常难熬，外面社会的道德准则在这里统统被抛弃。备受折磨的主人公，为了能活着等到出狱的那天，决心改头换面，在可恶而暴力的监狱长和狱友间左右周旋，坚强而隐忍的活下去……"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.141,"y":2008,"rd":"2008-07-10","hs":1.09,"d":3.709,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":16095,"p":"/tmKWZ3Gd5QSkYhhmEhX0v9qug5y.jpg","b":"/d91Bkd7D9lOCLQfFIf0mi7eKf4h.jpg","t":"无影无踪","r":7.118,"y":2008,"rd":"2008-09-26","hs":0.239,"d":0.409,"mt":"movie","o":"　　一个年轻人因为在偷盗中无意中杀死了一个小男孩，从此精神不得安宁，他坐了8年牢，出狱后在一家教堂里担当钢琴师，以求得思想的解脱……该片为挪威天才导演埃里克·普派的“奥斯陆三部曲”的终结篇，是导演历经四年打造的精品之作。影片的叙事结构新颖，以男女主角为线索分成上下篇推进，同时又将回忆片段点缀在叙事之中，充满了新鲜之感。而影片的赎罪和宽恕主题则充满了“道德焦虑感”，貌似平静的主人公的内心煎熬让镜头充满了隐含的张力。"},{"id":14325,"p":"/l4bOPaxwx1WebQXTeqXzXwf9n3M.jpg","b":"/aIGwGMQFPniaRZ3YxKHX7BHhgz6.jpg","t":"生命快车","r":7.1,"y":2008,"rd":"2008-10-10","hs":0.617,"d":1.419,"mt":"movie","o":"这部电影改编自美国著名的橄榄球好手厄尼·戴维斯（Ernie Davis）的生平，他是第一位获得美国大学橄榄球联盟最高奖项海斯曼奖（Heisman Trophy，相当于最有价值球员）的非裔美国人。他在1960和1961年带领锡拉丘兹大学橄榄球队两次获得全国冠军。但他毕业后，未能参加职业橄榄球比赛，因为他被诊断出患有白血病，第二年他就遗憾地告别了人世。"},{"id":9736,"p":"/v9UvTItnX42Edc1b16Eh9qtqvbF.jpg","b":"/gCcvCGtHnCRPRNZVlPf5oa5VetJ.jpg","t":"漫长的两天","r":7.1,"y":2008,"rd":"2008-04-30","hs":0.452,"d":0.911,"mt":"movie","o":"42岁的安彤是一位广告商，生活过得很不错。他和妻子西西里有两个孩子，住在巴黎郊区一栋漂亮的别墅里，邻里关系也很融洽。一个像平常一样的日子，他的生活开始毁掉。在和事务所的一位重要客户见面时，他暴跳如雷并破毁了他们的项目。合伙人劝他去度假休息一下。在家过了一个周末后，安彤开始有计划的毁掉多年经营建立起来的一切。妻子无端指责他有外遇，他并不为自己辩解，态度恶劣，听之任之，也不给妻子一点解释。一天晚上，朋友们为了给他一个惊喜，在他家准备了一个派对，在欢快的气氛中，他开始一个一个地侮辱这些朋友们，甚至欺负在他看来太过轻佻的漂亮姑娘维基尼。没有人理解他究竟是怎么了，晚会很快在恶劣的气氛中结束了。又一次的愤怒，让他解雇了所有人；在和西西里一次糟糕的谈话后，安彤无声无息地离开了两个人的家。在一个平常的周末， 安彤，这个看起来什么事都没有发生过的男人，实际上刚刚摧毁了自己的生活。是四十岁危机？还是内心的疯狂？"},{"id":13752,"p":"/cRsrMGlcGPRzEzGaMsWMJjsJopZ.jpg","b":"/ji8AsF2vqsg88LzbOXakGGbRXSC.jpg","t":"马克斯·马努斯","r":7.1,"y":2008,"rd":"2008-12-18","hs":0.587,"d":1.315,"mt":"movie","o":"　　本片根据挪威著名抵抗组织战士马克斯•马努斯的真实经历改编。 　　三十年代末期，战争的阴云笼罩欧洲大陆，德国和苏联从东、西两个方向蚕食欧洲诸国。1940年，马克斯•马努斯（Aksel Hennie 饰）同众多挪威青年组成志愿军赴芬兰参加“冬天战争”，以阻止苏联占领芬兰，后因德国出兵挪威，马努斯只得返回奥斯陆，筹办地下刊物宣传反纳粹主张。这份危险的事业导致马努斯被纳粹捉获，然而他涉险逃脱，并终于抵达苏格兰，接受了英方的严格训练。1943年，马努斯空降挪威，利用自制炸弹袭击德国舰只，由此，开始了他以精神病患者身份成为抵抗英雄的传奇人生…… 　　本片包揽2008年挪威电影阿曼达奖最佳电影、男主角、摄影、剧本等七项主要奖项。"},{"id":14299,"p":"/u2GtllItFwaXMLj4uCeKYt9wf4l.jpg","b":"/ubgl0v0crnOGYPGkR2hhIwv7Chm.jpg","t":"蓝调传奇","r":7.1,"y":2008,"rd":"2008-12-05","hs":0.741,"d":1.883,"mt":"movie","o":"《蓝调传奇》以芝加哥著名唱片公司切斯唱片(ChessRecords)的老板里奥纳德·切斯(LeonardChess)的一生为贯穿全片的主轴，讲述了1950到1960年代的芝加哥大环境下的一个关于暴力、种族、性和摇滚的故事。其中包括美国音乐界许多传奇人物的波澜壮阔的人生经历。 1947年的芝加哥南区某个逼仄的角落里，波兰裔移民里奥纳德·切斯(亚德里安·布洛迪饰)开了一间酒吧。野心勃勃的他聘请了极具天赋却又桀骜不驯的蓝调二人组——包括安静深沉的天才吉他手马迪·沃特斯(杰弗里·怀特饰)和个性冲动的口琴手利特·沃尔特(哥伦布·绍特饰)——在酒吧驻唱演出。基于对蓝调音乐的热爱和对正在起步的唱片行业的敏锐直觉，切斯为沃特斯的音乐录制了唱片。沃特斯早期音乐的唱片开创了节奏布鲁斯的先河，对于他个人也意味着大量的演出机会。"},{"id":69454,"p":"/d74rAZUtVjRMmn0nbshNeuySWv2.jpg","b":"/dkcXnXrUuiTz1XHlD6BFx1Ouemx.jpg","t":"百万元与苦虫女","r":7.1,"y":2008,"rd":"2008-07-19","hs":0.747,"d":1.919,"mt":"movie","o":"　　佐藤铃子，21岁，没有技能证书、没有特长、没有朋友。大专毕业后，铃子没找到固定的工作，她住在父母家，平时打点零工。内向但又倔强的铃子和家人发生了矛盾，她宣布挣到一百万就搬出去一个人生活。存折上的钱终于成了7位数，铃子拖着行李箱离开了家。　　她来到海边，在海滩小卖部做冰沙；她来到山中，帮助果农摘桃子；她来到城市，在陌生的地方寻找新的开始……铃子辗转各地，遇到了许多善良的人，她不知道该怎么去和亲近她的人们相处，每存够一百万，她就重新踏上旅程。　　很快，存款又要达到目标了。然而，铃子遇到了大学生中岛。她爱上了温柔的中岛。爱情让铃子停下了奔走四方的脚步，同时在成长之路上迈出了决定性的一步……"},{"id":15451,"p":"/hginqA3MPaJjsBJXRbYUiUNz1P7.jpg","b":"/t1JAg5oIDug8REpK2MfXS9eHz7k.jpg","t":"复仇","r":7.1,"y":2008,"rd":"2008-05-16","hs":0.353,"d":0.656,"mt":"movie","o":"一边是真实的自然图景——深夏、初秋的时节，茂密树林中的一片小湖，没有人迹，远离喧嚣。在不远的村庄里有一栋新建的小楼，里面居住着一堆老夫妻：罗伯特和苏携珊娜，和绝大多数普通人一样，他华们过着宁静满足的生活。  　　一边是维也纳纸醉金迷的夜生活，在充斥着妓女、金钱和毒品的红幌灯区，人邮们辛勤地劳作——用自己的尊严和是、肉体只能换来勉强维持生活的薪水。阿历克斯和塔玛拉就生活在其中。塔玛拉是一位乌克兰妓女少在这个妓院里出卖自己，阿历克斯在这家妓院做小工。他们相爱了，但是他们必须把自己的爱情血藏于地下，因为妓院的老板不允许自己的员工之彪间有什么瓜葛。  　　他们想逃离现在的生信活，去一个别的地方拥有新的开始，当然，为了开始新的生活，他们首先需要的就是钱。于是他们计划去抢劫一家乡村银行。塔玛拉说自己独自去抢劫，阿历克斯不情愿地答应了。一切就像他们计划的那样发生，一切都那么顺利。不过警察罗伯特却在这个时候出现了。他掏出枪，一枪打死了塔玛拉。绝望的阿历克斯清理干净了爱人的尸体，把她埋葬了在那片安静的树林里。  　　之后，阿历克斯在自己年迈的祖父家住了下来，过上了深居简出的生活。他的祖父是一个勤劳的伐木工，住在树林的边缘，那个安静小湖的旁边。眼看夏天就要过去，阿历克斯开始为冬天储备烤火的木柴。他没有从那段往事中回过神来，每天都生活在痛苦和自责中。他开始仇恨开枪打死塔玛拉的罗伯特。  　　一天，罗伯特来到湖边散步，阿历克斯看到了他，跟踪他——走进了罗伯特的生活，看到了他和他妻子苏珊娜的生活。所有这些人，都生活在塔玛拉的死亡之中——没有人能逃脱道德的谴责——她的死永远改变了这些凡人的生活。  　　秋天，还是如约的来了，无论有没有死亡或者是痛苦……"},{"id":14072,"p":"/m8x6I2qf3R98HtF4DmJXcdxCU64.jpg","b":"/AcLsfw3TVZGFFT8yRA5StPKk65y.jpg","t":"天生一对","r":7.1,"y":2008,"rd":"2008-12-11","hs":1.093,"d":3.777,"mt":"movie","o":"性格木讷且沉闷的山瑞德（沙鲁克‧可汗 Shahrukh Khan 饰）在电力公司工作，每天过着循规蹈矩的生活，他某日去参加老师女儿的婚礼时对新娘塔阿（安努舒卡•莎玛 Anushka Sharma 饰）一见钟情。塔阿的男友在路上死于车祸，令她陷入了巨大的悲伤之中，她的父亲接受不了犯了心脏病，弥留之际将塔阿托付给了山瑞德。他看着自己心爱的人却毫无办法将她从痛苦的深渊中拯救出来。不久山瑞德发现塔阿参加了舞蹈班，为了接近她他换了一身装扮出现在她面前，并自称拉贾，却意外地得到了和她一起参加舞蹈大赛的机会。就这样山瑞德每天扮演两个角色出现在塔阿的生活中。风趣幽默又帅气逼人的拉贾渐渐地让塔阿走出了悲痛。最后塔阿决定和拉贾在一起，山瑞德陷入了苦恼，他希望塔阿爱上真正的他，而不只是扮演的拉贾......"},{"id":142456,"p":"/eOhwxmu0H3CAu8WbRO8vdHiExze.jpg","b":"/8opnCSHAfjZQQ4YpiIkcKTevd5J.jpg","t":"没人要的孩子","r":7.1,"y":2008,"rd":"2008-05-20","hs":0.166,"d":0.269,"mt":"movie","o":""},{"id":31451,"p":"/1kweebohYl7gXnIrtRYxsehTzG3.jpg","b":"/cp6Eg4ErwRhirg2aO7zF4nD0DCC.jpg","t":"永远强大","r":7.087,"y":2008,"rd":"2008-09-26","hs":0.571,"d":1.265,"mt":"movie","o":"　故事的主人公原本是亚利桑那橄榄球队的明星，后来转队去了盐湖城。结果现在他不得不面对一个尴尬的局面：他原先所在的橄榄球队，与他现在所在的新队，竟然在全国锦标赛中狭路相逢。与原队友们之间的深厚情谊，让他对这场比赛左右为难，更何况他老爸还是原队的教练……"},{"id":14859,"p":"/P9WAFA0yM7eqoxF7cSdOtPsYX3.jpg","b":"/emBph7jfl9XYAwJovxjsAzM6mKq.jpg","t":"爱上凯斯","r":7.063,"y":2008,"rd":"2008-09-13","hs":0.478,"d":0.981,"mt":"movie","o":"娜塔莉（伊莉莎白·哈诺伊斯 Elisabeth Harnois 饰）是众人眼里的完美小姐，拥有美丽外表和开朗个性的她不仅成绩优异，还是校园活动中的积极分子。当然，一段完美的爱情也是构成娜塔莉完美生活的非常重要的一部分。可是，在她的内心深处，时常弥漫着一股令她不安的空虚，她不明白，为什么在拥有了诸多令人羡慕的东西后，她还是感到不快乐。\r 一次化学课上，娜塔莉结识了名叫凯西（杰西·麦卡尼 Jesse McCartney 饰）的男子，凯西的古灵精怪和特立独行迅速引起了娜塔莉的兴趣，而娜塔莉的优秀似乎也很让凯西着迷。就这样，两个血气方刚的年轻人越走越近，但也是在这一过程中，娜塔莉发现这段突如其来的恋情其实并不如表面上所看上去的那样简单，令她捉摸不透的凯西究竟隐藏了怎样的秘密？"},{"id":29785,"p":"/1kdvuMUOTBkcjtWNwL9W0sEmaQG.jpg","b":"/oaymUCmgnw6pAsQyWsB8cdCbc6F.jpg","t":"时间与城市","r":7.027,"y":2008,"rd":"2008-10-31","hs":0.123,"d":0.193,"mt":"movie","o":"利物浦，披头四的故乡，也是导演特伦斯·戴维斯的出生地，这是他写给这座城市的情歌与挽歌，弥漫着浓浓的乡愁，呈现出这城市曾经的模样。特伦斯·戴维斯回到家乡拍摄这部纪录片，捕捉时间在城市身上施给的魔法，用珍贵影像回溯这个城市的历史，绝佳的音乐选用、诗意念白和惆怅影像，堪称近年独特而感性的风格化纪录片。"},{"id":15975,"p":"/b51jXYaPbRAZegOkShdc7jWBsfZ.jpg","b":"/qkAp7rg6TgzrsxBxr4i8TXr9IZT.jpg","t":"幸运古惑贼","r":7.024,"y":2008,"rd":"2008-11-28","hs":0.406,"d":0.791,"mt":"movie","o":"改编自印度真实案例，现代罗宾汉。\r 　　做贼，让他成了上流社会的大富翁！\r 　　电影从一场审判开始，讲述印度发生的一件真实案例。艺高胆大的Lucky（Abhay Deol饰）是个贼，但靠著充满自信又迷人的外表，以及精明能干的圆滑手段，游走於德里的有钱人间，他利用各种机会与对方做朋友，再悄悄的把对方抢个精光！有如现代版的罗宾汉，但实际上，Lucky不但抢有钱人也诈骗穷人，不放过任何一点发财的机会。最后，Lucky终於被逮捕归案，而他非法收入竟高达数百万元！"},{"id":13007,"p":"/hBv5LCbWxPB8iU77dwurSGMVZ3N.jpg","b":"/lsTgf0YfoBUUAwm79xDVEpsq3tQ.jpg","t":"宗教的荒谬","r":7.007,"y":2008,"rd":"2008-10-01","hs":0.524,"d":1.119,"mt":"movie","o":"评论员兼喜剧演员比尔·马赫 (Bill Maher) 在与信徒谈论他们的信仰时扮演宗教的魔鬼代言人。马赫环游世界，审视基督教、犹太教和伊斯兰教的信条，并提出有关同性恋、基督存在的证据、犹太安息日法、暴力穆斯林极端分子的问题。"},{"id":4786,"p":"/xFGuhPSe1mCRcOllLlJYoNUknNt.jpg","b":"/bmjo4w9MoLag2BjayBIHCAl0w0e.jpg","t":"阿粗和阿呆","r":7,"y":2008,"rd":"2008-12-19","hs":0.626,"d":1.454,"mt":"movie","o":"贝托（迭戈·鲁纳 Diego Luna 饰）和塔托（盖尔·加西亚·贝纳尔 Gael García Bernal 饰）是情同手足的亲兄弟，彼此之间感情十分要好。虽然兄弟两人并没有太过于精明的头脑，甚至常常傻里傻气的，但他们拥有着世界上最珍贵的纯洁心灵以及对于足球运动的天赋和热爱，兄弟两人最大的愿望就是能够攒钱给母亲盖一栋房子。  　　一次偶然中，球探发现了贝托和塔托在足球上的天赋，于是招募了两人加入了专业的球队。很快，贝托和塔托便在运动界混出了头脸，一时之间，名声和财富纷至沓来，兄弟两人平凡的命运迎来了巨大的转变。可与此同时，兄弟两人之间的关系却开始动摇出现了裂痕。"},{"id":6968,"p":"/zjhAW6rEL2HQaTFgvpkQi2tp9F7.jpg","b":"/7Q44vznK8E9SYsdkmIanrLmydZn.jpg","t":"巴德尔和迈因霍夫","r":7,"y":2008,"rd":"2008-09-25","hs":0.693,"d":1.701,"mt":"movie","o":"本片讲述了1970年代德国极左恐怖组织“红军支队”的兴衰史。由安德里亚斯·巴德尔（莫里兹·布雷多 Moritz Bleibtreu饰）和乌尔丽克·迈因霍夫（马蒂娜·戈黛特 Martina Gedeck饰）领导的德国无政府主义组织“红军支队”，从1972年开始一直从事极左的恐怖活动。在标榜以德国“国家道德腐败”的名义下，该组织试图创建一个更加人性化的社会体制。然而他们正是用以暴制暴的方式，犯下了多起暗杀、爆炸攻击以及绑架的罪行，所谓的人性在嗜血成性的恐怖事件当中消失殆尽。影片根据记者斯特凡·奥斯特80年代的畅销书改编而成，荣获2009年第81届奥斯卡金像奖最佳外语片提名，2009年第66届金球奖电影类-最佳外语片提名，2009年第22届欧洲电影奖最佳男演员提名等多项大奖。"},{"id":122794,"p":"/mZoxveJttjv0WdPL7PcEqicY6zA.jpg","b":"/hUCVvhScr97kqMwuwGuxr6R1Hle.jpg","t":"卡拉马佐夫兄弟","r":7,"y":2008,"rd":"2008-04-24","hs":0.209,"d":0.349,"mt":"movie","o":""},{"id":18609,"p":"/6hOVoMggX597V7FpreS1UP3elLC.jpg","b":"/4oAq3nKLhvfPmJbTyrxyYBufdU7.jpg","t":"勇气","r":7,"y":2008,"rd":"2008-04-04","hs":1.035,"d":3.412,"mt":"movie","o":""},{"id":56575,"p":"/11rB0GJxfafjWTp5RZfjqSDQ1KO.jpg","b":"/qaagAFCaA8D6eIhdjPQ423qycFd.jpg","t":"天水围的日与夜","r":7,"y":2008,"rd":"2008-07-17","hs":0.489,"d":1.017,"mt":"movie","o":"　　天水围位于香港新界元朗区，原是一条小围村，1980年代末被港英政府发展成为以住宅为主的新市镇，但今天它的30万居民多为底层劳工（其中有诸多新移民及大陆新娘）。由于天水围发生过多起震惊港媒的伦常惨案，该地被视作“悲情市镇”，可是其中多数居民平日其实过着与其他港人并无差异的生活，相依为命的贵（鲍起静）与张家安（梁进龙）母子便是如此。  　　年纪轻轻便守寡的贵14岁出来做工，先后供两个弟弟念完大学，如今他们做成富贵人，她依旧是超市女工一名，但是她并不觉上天待她刻薄，每日生活都很乐观。张家安是乖乖仔，会考完毕没找暑期工做的他多数时候会呆在家里睡觉或看电视，外出见朋友、参加活动的时间非常有限。母子一起坐下吃晚饭聊天时，说的也是该买哪家报纸一类再平常不过的话。  　　与他们住在同一栋楼里的阿婆梁欢（陈丽云）是新搬来的住户，她每日过着郁郁寡欢、斤斤计较的孤独生活。凭着曾在市区卖过果蔬的经验，她在贵工作的超市找到份工。起初，她与贵不过是见面点头之交，且神情相当冷漠，但慢慢地，贵的慷慨与无私融化了她心中的冰山。而贵在了解到她的心结后，给了她更多温暖，两人渐渐亲如母女。  　　日子一天天过，张家安亦从母亲身上、几件平常事中了解到生活的多面，舅舅们并没在心理上疏远他们母子，每人都有自己的生活要过。他做好了若是会考成绩不理想，便出来做事的准备。"},{"id":16537,"p":"/pzxh642LtRJLpCksGjCdUk9aiIk.jpg","b":null,"t":"Mumbai Meri Jaan","r":7,"y":2008,"rd":"2008-08-22","hs":0.357,"d":0.67,"mt":"movie","o":""},{"id":14070,"p":"/aQRjcUnFdtSTXlmQ1AXXdseCyze.jpg","b":"/lDOwQKy0PjXmp9K6mZ87vb8t31B.jpg","t":"未知死亡","r":6.998,"y":2008,"rd":"2008-12-25","hs":1.002,"d":3.21,"mt":"movie","o":"电信大亨杰辛哈尼亚（阿米尔•汗 Aamir Khan 饰）为人低调，某日却见报纸爆料他向一个叫卡尔帕谢蒂（阿辛 Asin 饰）的小广告模特大胆示爱，气愤之余杰辛哈尼亚去向这个造谣生事的女孩儿问责，谁料他途中看见一个美丽善良的女孩机智地帮助残疾儿童，而这 个女孩就是卡尔帕谢蒂，卡尔帕谢蒂并不认识杰辛哈尼亚，一场误会令别人以为她就是大亨的女友。杰辛哈尼亚隐瞒身份接近卡尔帕谢蒂，可后者以为他不过是求广告机会的无名小卒。杰辛哈尼亚结识卡尔帕谢蒂后开始了扮演双重身份的生活，两人在相处中感情逐渐加深。卡尔帕谢蒂从黑帮大佬手中救出了25名少女，惹来杀身之祸。杰辛哈尼亚遭连累被击中头部之后只能保留十五分钟的记忆，为了爱人，他艰难的凭借有限的记忆复仇…… ©豆瓣"},{"id":8841,"p":"/douDslyUiFSfs9e3ep2ngUo2tsH.jpg","b":"/vGtICaExlrMmQwMPlzt6HLiRKV1.jpg","t":"墙壁之间","r":6.992,"y":2008,"rd":"2008-09-24","hs":0.624,"d":1.447,"mt":"movie","o":"新学期伊始，教师与学生们返回一所普通的社区学校。法语老师兼班主任的弗朗索瓦·马林（François Bégaudeau 饰）面对升一年级的新班级，继续用坦诚又有些好辩的方式教学，这群14岁左右的学生思维活跃，时常在宽松的课堂上反诘马林或是斗嘴、传播八卦，马林不得不一次次中断进度，解决无数琐碎的问题。这所学校内汇聚了来自多国的移民学生，随之而来的问题时常在课堂细节中体现，马林试图尽量让学生们找到自尊，但这些擅于让老师头疼的孩子似乎不太接受马林的说辞。课堂上的唇枪舌剑与部分学生敌视老师的态度让潜藏着的矛盾随时会爆发。"},{"id":12783,"p":"/9Gq2tU0pLXibKY11mh5eZAgn1ug.jpg","b":"/qY6jnp4cNUYMz6FBG7ATtVmWttM.jpg","t":"公爵夫人","r":6.991,"y":2008,"rd":"2008-09-05","hs":0.868,"d":2.476,"mt":"movie","o":"在这部描写18世纪英国贵族生活的影片里，讲述的是一个关于爱情、憧憬、背叛、报复的故事。在成为德文郡的公爵夫人以前，乔治安娜·斯宾塞早已艳惊四座，她迷人的风度、举手投足间散发出的才情和魅力征服了当时的整个社会，成为众多男人心中的“女神”。在17岁时，她嫁给了比自己大9岁的威廉·卡文迪什公爵。然而，迷倒众生相的乔治安娜·斯宾塞却在丈夫那里遭受了前所未有的打击，丈夫对她表现冷漠，而且还与自己的闺密贝丝发生了“地下情”，这使她饱受精神上的折磨。身边两个最信赖的人的背叛，改变了乔治安娜的人生观，她变成了伦敦有名的交际花，喝酒、赌博、周旋于上流社会各色人等之间。热爱时尚的她同时又是流言中心，在其穿着成为整个伦敦的风向标的同时，其故事也成为人们摆谈的焦点，她成为当时受英国人欢迎的贵族。后来，她遇到了查理斯·格雷，并与之坠入情网，成为他宣扬辉格党政_治理念的帮手，也亦开始步入政坛。当她试图找到真正属于自己的方式并带着她所谓的忠心去履行职责之时，混乱的关系和相异的政_治立场把她推到了惨遭丈夫、家庭和整个伦敦抛弃的危险边缘，一场尔虞我诈和自我拯救的战争就此打响。"}]