[{"id":7347,"p":"/9GKXcrATHYHfU3ecxKYf3ZJmaZm.jpg","b":"/huUgrGkCetYSkDl5fMvZCXCbFKl.jpg","t":"精英部队","r":8.055,"y":2007,"rd":"2007-10-12","hs":1.284,"d":4.535,"mt":"movie","o":"　　时1997年，教皇即将来此视察，高层要求纳斯西蒙（Wagner Moura 饰）所率领的这支精英部队在最短时间内肃清贫民窟内的毒品链。厌倦刀光血影的纳斯西蒙将心思放在了妻子和尚未出世的婴儿身上，他将任务交给了两个热血且充满理想的年青人——内图（Caio Junqueira 饰）和马提阿斯（André Ramiro 饰）。他们俩都不满警察队伍的腐败，决心在精英部队中大展身手……"},{"id":4964,"p":"/isWqswZ1xnRfgd1woesaOZqmnSi.jpg","b":"/lavWAUXVe7vHlKhZEGmfVLaVd4S.jpg","t":"一夜大肚","r":6.294,"y":2007,"rd":"2007-06-01","hs":1.071,"d":4.535,"mt":"movie","o":"　　艾莉森（凯瑟琳•海格尔），20出头，漂亮性感，是个颇有前途的娱乐新闻记者，最近还得到老板赏识小小升职了一把。班斯通（西斯•罗根 饰），游手好闲，生活杂乱无章，成天只知道和狐朋狗友厮混。\r 　　某天晚上，春风得意的艾莉森在酒吧遇见了班斯通，二人酒后乱性，发生了一夜情。原以为酒醒之后，他们的生活就会按照以前的轨迹继续下去，谁知道艾莉森竟然怀孕了，两个自由自在生活惯了的大孩子，面临着逃避责任还是承担后果的艰难抉择。\r 　　经过一番思想斗争后，艾莉森和班斯通决定担负起为人父母的责任，把孩子生下来。他们开始像别的情侣一样，试着约会、相处，融入对方的生活，但是他们越是了解对方，对未来的生活就觉得越迷茫。即将出生的孩子，更是他们人生的一道难题……"},{"id":8079,"p":"/x1oGPKx2FugG5HXeEn3Kssyj63M.jpg","b":"/k6CjO0JQhfm3M0paWvnqkpzB0pL.jpg","t":"再生缘","r":7.1,"y":2007,"rd":"2007-11-07","hs":1.164,"d":4.511,"mt":"movie","o":"　　故事发生在70年代的宝莱坞，奥姆（沙鲁克·罕 Shahrukh Khan 饰）是一位大红大紫的演员，一次拍戏中，向来天不怕地不怕的他发现自己居然害怕火。在熊熊燃烧的火焰之前，奥姆想起了自己前世的记忆。\r 　　原来，奥姆的前世是一位名不见经传的小演员，他深深的迷恋着当时的当红女星沙堤（迪皮卡·帕杜科内 Deepika Padukone 饰），一次意外中，他从烈火中救出了身陷险境的沙堤。之后沙堤与一名编剧相恋，没想到编剧并非善类，他不仅残酷的玩弄了沙堤，还导致了奥姆前世的死亡。回忆起了这一切的奥姆决定寻找沙堤今生的转世，茫茫人海之中，奥姆的愿望能够成真吗？他和沙堤之间又能否再续前缘呢？ ©豆瓣"},{"id":20982,"p":"/42wTMmhYstM01tlaXWWfKn0RqPr.jpg","b":"/sZIJkZPKySo398Me4HLeUM7eCy0.jpg","t":"火影忍者剧场版：鸣人之死","r":7.397,"y":2007,"rd":"2007-08-04","hs":1.18,"d":4.427,"mt":"anime","o":"幽灵军团的黄泉通过神秘的暗黑医疗术，复活了具有足以毁灭世界恐怖力量的魔物魍魉，希望以此建立黑暗的千年王国。魍魉俯身于黄泉身上，随即命令幽灵军团攻打鬼之国，企图杀害具有封印魔物和预言死亡能力的巫女紫苑，并准备夺回魍魉封印在沼之国的肉体。一旦魍魉的灵魂和肉体合二为一，世界将彻底灭亡。鬼之国遇袭的消息很快传到其他各国，叶隐村的忍者也被调动起来。鸣人、小樱、宁次和小李受命前去保护紫苑。然而，鸣人却从紫苑的口中得到他将死去的预言……"},{"id":2082,"p":"/kqb7P376HX7WDodcqHxJMqEoviD.jpg","b":"/mTnWbNBURKyIxz4ic830pcQOu3l.jpg","t":"新万圣节","r":6.213,"y":2007,"rd":"2007-08-31","hs":1.055,"d":4.371,"mt":"movie","o":"1963年，在位于美国的伊利诺斯州的霍登平原市。阴暗恐怖的夜色笼罩着这座死寂的小城市，一起奇异的惨案就在黑暗当中发生了：梅尔斯家里只有六岁大小的迈克尔·梅尔斯（达格·法奇饰），残忍的用棒球棒将母亲的男朋友一棍一棍的锤成了肉泥，然后又将自己的姐姐以及姐姐的男朋友一同肢解得支离破碎、惨不忍睹……  　　事实上，这个特别的小男孩儿在一生来似乎从面孔到内心就充满了深深的邪恶与仇恨。而令所有人万万没有想到的是男孩刚刚长到他6岁这一年便疯狂般地露出了他狰狞的恶魔脸孔。而每一年象征着“群魔乱舞”的万圣节似乎也成了他活跃异常的时刻。  　　根据美国当地的法律，未成年人杀人并不会受到警方更严厉的制裁，最终裁定将这个心灵扭曲的少年送到了精神疗养所进行看管。在那里，一个名叫萨米尔·鲁米斯的医生负责调教和看管恶魔男孩儿。从未见识过如此凶残的儿童的鲁米斯想尽一切办法接近这个可怕少年的心灵，试图去影响、改变他的一切。但医生做的所有尝试都最终以失败而告终。迈克尔·梅尔斯是一个极其顽固的邪恶的载体，他没有理智、毫无人性可言，有的只是日益强悍的身体和越来越强烈的暴虐和不断增长的杀戮欲望——萨米尔·鲁米斯最后也意识到了这点，但似乎所有这一切都已经为时太晚了。  　　在被关押了漫长的十七年之后，已经“长大成人”的迈克尔·梅尔斯凭借强壮的身体终于找到机会逃出了逼仄的牢笼。压抑已久的仇复与杀戮的恶魔之心终于得到了释放的机会，他迫不及待的回到霍登平原市，去寻找他唯一真正爱护过的妹妹劳瑞。  　　这一切的真相，只有萨米尔·鲁米斯知道，老医生深知他的目的所在；也只有萨米尔·鲁米斯知道，任何不幸遭遇恶魔迈克尔·梅尔斯的人都将以最惨痛的方式付出自己的生命做代价。如今，留给他的时间已经不多，他要竭尽全力去警告无知的人们，并保护这家人唯一的希望——劳瑞。与此同时，为了所有其他人的无辜性命，鲁米斯还要拼尽全力找到并控制住疯狂的迈克尔·梅尔斯。尤其是每当月黑风高的万圣节之夜悄悄降临时……"},{"id":1738,"p":"/cIaesYelFPb4Qj67Noy0GXmZa1k.jpg","b":"/8OAuQm5Bxg4k4HIYfmcga5rYSzU.jpg","t":"预见未来","r":6.102,"y":2007,"rd":"2007-04-25","hs":1.018,"d":4.221,"mt":"movie","o":"低调的拉斯维加斯舞台魔术师克里斯·约翰逊拥有看到未来两分钟的非凡能力。尽管他努力地隐藏着自己能力的秘密，但他的罕见天赋引起了FBI特工凯莉·弗瑞斯的注意，她打算利用这位魔术师来挫败一伙俄罗斯恐怖分子的计划。现在，一个被盗的核装置威胁着加州的安全，而克里斯美丽的女友莉兹·库柏正被犯罪分子用来当作筹码。克里斯能否用他神奇的天赋同时拯救人质和洛杉矶市？"},{"id":10431,"p":"/8gVcUXyvhQeQD4dIoPS8vMFBKYu.jpg","b":"/g9YSXpAGOpkAFU30xfPdGSNHFxK.jpg","t":"游侠","r":6.401,"y":2007,"rd":"2007-08-24","hs":1.055,"d":4.155,"mt":"movie","o":"　　在搭档汤姆·韦恩(特里·陈饰)和他的全家被誉为最残酷的杀手——“游侠”(李连杰饰)全部杀掉后，美国联邦调查局FBI探员杰克·克劳福德(杰森·斯坦森饰)便下定决定，一定要彻查此案，为汤姆及他的全家报仇。　　然而，当杰克的调查愈发深入的时候，他发现，原来杀手“游侠”已经卷入了一场空前浩大的“黑吃黑”的战争当中。争斗的两方是黑道上著名的常(约翰·朗饰)为首的以及以老板史罗(里奥饰)为首的来自亚洲的两伙势力强大的黑社会犯罪集团。但始终困扰着杰克的问题是，搭档汤姆·韦恩是如何卷入这场黑社会战争的，又如何招致灭门之祸？ 　　经过一系列的“明争暗斗”和“黑白之争”之后，杰克终于与传说中的杀手“游侠”面对面，整个事件的真相也随之慢慢的揭开……"},{"id":14624,"p":"/gUzjxVZZPB0qdVol1MnpZTgt9vL.jpg","b":"/yczIQ3ozeobhQMNKGlJfSZsH7V2.jpg","t":"超级礼物","r":7.635,"y":2007,"rd":"2007-03-09","hs":1.142,"d":4.144,"mt":"movie","o":"杰森（德鲁·傅勒 Drew Fuller 饰）与爷爷霍华德·史蒂文斯（詹姆斯·加纳 James Garner 饰）之间似乎从未有过所谓祖孙情深的桥段，杰森唯一知道的就是向爷爷要钱。当爷爷去世后，杰森满心以为可以继承一大笔财产，前途无忧之时，他发现爷爷竟在他和这笔财产之间设置了十二道障碍，他必须依次完成遗嘱上的十二个有关“礼物”的任务后，方能得到这笔最终的超级礼物。为了获得遗产，杰森只好着手完成第一个任务，没想到得到的礼物竟是让他尝尝破产的滋味，而这仅仅是开始，对于几乎没有过正式工作的富二代杰森来说，遗嘱上的每一个任务都是一次艰难挑战，他不知道在这条发现之旅上他还会遇到什么，也不知道爷爷到底在卖什么药，然而他的人生却因为这份遗嘱正悄悄地被改写……  　　本片改编自吉姆·斯托维尔的同名畅销小说"},{"id":13680,"p":"/fcLFvIqCUrhY96mkSmr3okxaMEw.jpg","b":"/pOaWXp9DTUGnk1awfFrhTMqxoKm.jpg","t":"超级杯奶爸","r":6.5,"y":2007,"rd":"2007-09-28","hs":1.042,"d":3.986,"mt":"movie","o":"　　乔（道恩·强森 Dwayne Johnson 饰）是一名橄榄球运动员，身材强壮又高大的他不仅是队里的主力队员，更是女球迷心目中的完美男人。没有婚姻和家庭的束缚，乔穿梭于欢场与酒吧之间，充分享受着完全自由的单身汉生活，直到一个名叫佩顿（麦迪森·佩蒂丝 Madison Pettis 饰）的小女孩敲响了他的家门。  　　七岁的佩顿自称是乔的女儿，虽然半信半疑，但乔无法拒绝女孩清澈而又充满了希望的眼神，就这样，乔莫名其妙的开始了他的奶爸生涯。面对女儿，毫无经验的乔闹出了不少的笑话，古灵精怪的佩顿也没少给乔惹麻烦，但是，在忙碌的生活间隙，乔逐渐感受到了佩顿带给她的快乐和温馨。一个男人，一个女孩，两人在相处的过程中都迅速成熟起来。"},{"id":5314,"p":"/rxBchxWLVuqjG4kk1IhDAUMghr9.jpg","b":"/c8Ophy1jFWrEnQ2QLSZWdSGZxcn.jpg","t":"冷战疑云","r":7.1,"y":2007,"rd":"2007-08-05","hs":1.088,"d":3.958,"mt":"tv","o":"TNT夏季新剧The  Company是根据同名畅销历史小说改编的。为您讲述冷战时期的间谍故事，美国CIA特工和苏联的KGB间谍之间斗智斗勇的故事。冷战开始于1956年的匈牙利事件，焦点事件是猪湾事件与古巴导弹危机，结束于1991年前苏联的解体。\n\nThe  Company时间跨度40年，场景跨度也很大。从大雨滂沱的柏林街道，到阳光明媚的古巴海滩，从布达佩斯的秘密颠覆活动，到莫斯科与华盛顿的高级别会晤，两个当年的超级大国在全球这个大棋盘上步步为营，小心对垒。双方都试图打破平局，占得先机。然而，他们却都不是最后的赢家，相反，他们彼此都付出了惨重的代价。"},{"id":24049,"p":"/t5oPb8q91gdClkyJG2hxyebEglv.jpg","b":"/vpVF5tPI5v7h9knuwnwpPSaRToW.jpg","t":"大行善者","r":7.008,"y":2007,"rd":"2007-06-08","hs":1.085,"d":3.94,"mt":"movie","o":"腐败的警察和政客将目标锁定在一名计算机工程师身上，因为他试图改善弱势公民的生活。"},{"id":38142,"p":"/bqMisr0o45DZxw39NvZERh0a78Q.jpg","b":"/zMj9lEBOi58Nj7EQ33EN2oOZRAR.jpg","t":"秒速5厘米","r":7.292,"y":2007,"rd":"2007-03-03","hs":1.114,"d":3.937,"mt":"anime","o":"如果，樱花掉落的速度是每秒5厘米，那么两颗心需要多久才能靠近？少年时，贵树（水桥研二 配）和明理（近藤好美 配）是形影不离的好朋友，可很快，一道巨大的鸿沟便横亘在两人中间：明理转学，贵树也随着父母工作的调动搬到遥远的鹿儿岛。在搬家前，贵树乘坐电车千里迢迢和明理相会，在漫长的等待后，茫茫大雪中，两人在枯萎的樱花树下深情相拥，并献出彼此的first kiss，约定着下一次再一起来看樱花。时光荏苒，两人竟再没见过，虽然在人海中一直搜寻彼此的身影，但似乎总是徒然。再后来，他们分别有了各自的生活，只是还偶尔会梦到13岁时的这段青涩而美好的感情，才明白当年怎么也说不出口的那个字就是爱。"},{"id":14392,"p":"/jqZrHEsaoKdnwPJHwVmQrnehVUA.jpg","b":"/5EmElQYxqkr4LyAJCBGvt2Zq5ip.jpg","t":"投名状","r":6.8,"y":2007,"rd":"2007-12-12","hs":1.074,"d":3.907,"mt":"movie","o":"本片改编自晚清四大奇案之“刺马案”。\r 清末战火连绵民不聊生，清军将领庞青云（李连杰 饰）被同僚出卖，所带军队无一生还。因为装死而活下来的他遇见了离家出走的前扬州歌女莲生（徐静蕾 饰），二人一夜取暖后，莲生不告而别。庞青云在街道上被姜午阳（金城武 饰）发现并带回村，发现莲生竟是午阳义兄赵二虎（刘德华 饰）的妻子。被贫穷饥饿所折磨的农民在憨厚的二虎与忠诚的午阳的带领下，劫抢官银，导致官府半夜报复。庞青云乘机鼓动大家参加军队赚来军饷粮食，三人纳投名状结兄弟义，浩浩荡荡地带着一百零八人出发从军。这支兄弟军不要命的拼劲，拿下不少胜仗。只是爬得越高，大哥庞青云的野心越大，二弟二虎与三弟午阳再也无法管束，分歧渐生；而大哥与莲生的感情被三弟发现，三弟误以为莲生是兄弟反目的原因，想借杀大嫂来解救二虎。面对朝廷的欺诈、官府的黑暗、野心的膨胀，曾经纳过投名状的三兄弟最终自相残杀…"},{"id":2252,"p":"/zgOOwtY8sKcN2NXFm4xWIzDM8po.jpg","b":"/mhgfOLtAiJk1nm3kKlkiUKl7e9M.jpg","t":"东方的承诺","r":7.357,"y":2007,"rd":"2007-09-14","hs":1.118,"d":3.872,"mt":"movie","o":"圣诞节，一个14岁的俄罗斯少女因难产而死在伦敦一家医院，俄裔助产士安娜（娜奥米·沃茨 饰）觉得事有蹊跷，暗中调查少女的来历，却发现少女不但是一个偷渡客，而且还是深陷性交易的雏妓。安娜在叔叔的指点下找到了偏僻的伦敦俄裔社区。原本，安娜只想向叔叔老朋友西蒙（阿明·缪勒·斯塔 尔 饰）了解情况，但在偶遇神秘而阴郁的尼古拉（维果·莫腾森 饰）之后，却发现真相超出想象的复杂。西蒙原来是黑道家族的教父，尼古拉与其关系非浅，二人掌控着整个伦敦的地下色情网。在西蒙的授意下，尼古拉阻止安娜的调查，不想却把黑帮的罪恶隐情曝光，很快，意想不到的背叛、报复与谋杀发生了……"},{"id":13980,"p":"/aPukQ9YP8Njbgoqqx6yslbnA9jK.jpg","b":"/zUARkXDmYN2zOlzTFG8g4k7037p.jpg","t":"异邦人：无皇刃谭","r":7.573,"y":2007,"rd":"2007-09-29","hs":1.098,"d":3.857,"mt":"anime","o":"在天下失序、列强割据的战乱时代，僧人祥庵将一名孤儿从中国带到了日本。孤儿名叫仔太郎，他背负着一个惊人的秘密。与祥庵失散后，孤苦无依的仔太郎带着爱犬飞丸前往赤池之国的万觉寺，在途中遇见了神秘剑士“无名”。仔太郎遭到追杀，危急时刻无名救了他一命。从此两人结伴同行。性格乖僻的浪人和紧闭心扉的少年虽然磕磕碰碰不断，但渐渐成了好朋友。  　　白鸾率领的追杀组织还是抓住了仔太郎，他们开始着手筹备某种仪式。金发碧眼的剑士“罗狼”也是追杀组织中的一员，他虽然听命行事但并不真正在意组织的目的，对他来说，寻找可以与自己匹敌的对手才是生命的意义。罗狼与无名之间的生死对决拉开了帷幕"},{"id":7350,"p":"/1Xy5DXXiNEjsKCCRM522GCdE77U.jpg","b":"/6OpluXPGIE8hfVrhpeygR7p4XwR.jpg","t":"遗愿清单","r":7.188,"y":2007,"rd":"2007-12-25","hs":1.094,"d":3.842,"mt":"movie","o":"老富翁爱德华•科尔（杰克•尼克尔森 Jack Nicholson 饰）近年来在公立医院的私有化改造事业中获利颇丰，他为节省成本，规定病房“一房两床”的做法颇受非议，但性格强势的科尔不以为意，岂料他不久被检查出罹患癌症，本欲入住单人病房的科尔在舆论压力下只得与另一位病人——老卡特（摩根•弗里曼 Morgan Freeman 饰）同处一室。汽车修理技师老卡特博闻强识，将三个子女培养成才，但代价是牺牲了年轻时要做历史教授的梦想。曾经结婚多次如今却孤身一人的科尔逐渐对卡特产生了兴趣，两位老人在病房中结下了友谊。科尔偶然发现了卡特的“遗愿清单”，他决定运用自己的力量，让那些纸面上的疯狂构想一一实现，去发现人生的真正意义……"},{"id":39206,"p":"/fwdjLen4PDyHzFcwMyr5cqIoaYC.jpg","b":"/h5RPSswlgc2KvvkvfW7pipBtPLo.jpg","t":"名侦探柯南：绀碧之棺","r":6.6,"y":2007,"rd":"2007-04-21","hs":1.059,"d":3.796,"mt":"anime","o":"柯南和小五郎等拉着大队，来到位于太平洋中的美丽小岛“神海岛”渡假。这座岛屿自古已有流传，大概有关沉没于海底的古代遗迹“海底宫殿”，及 300 年前两名女海盗遗留下来的宝藏传说。小兰和园子不惧流传，在“海底宫殿”附近潜水时，意外遇到一大群正在寻找宝物的猎人，不料其中一人突然遭鲨鱼攻击，不幸身亡！小兰和园子幸运逃难，柯南见那位猎人死状诡异，与灰原一起展开调查。柯南认为猎人之死，跟宝藏传说有着莫大关系，他试图解开背后原因，“海底宫殿”的谜题一直系绕在他的脑海中。他找到了一组神秘名词“Jolly Roger（海盗旗）”后，满以为有所起色，猎人却突然现身，并偷走了原来发现的宝藏！小兰和园子落在猎人的魔掌之中，性命危在旦夕！隐藏于传说中的讯息是什么？“海底宫殿”有什么秘密？穿越 300 年时光的暗号，柯南誓要逐步解开迷题。"},{"id":25278,"p":"/jg25E9zI57mRR1K7qGQezb80s0D.jpg","b":"/mSEG0pGyCEwAWh7qNgxnuPnd8jU.jpg","t":"海贼王：阿拉巴斯坦战记 沙漠公主与海贼们","r":6.9,"y":2007,"rd":"2007-03-03","hs":1.052,"d":3.717,"mt":"anime","o":"沙漠之国阿拉巴斯坦，虽然当地气候恶劣，但是国王寇布拉爱民如子，为了将国家建设成美丽的绿洲始终和百姓不懈努力。然而就在两年前，奇怪的现象离间了国王和百姓的关系。因为容易引起纷争，世界各国已严禁使用名为Dance Powder的降雨粉。但是阿拉巴斯坦曾大量购入Dance Power，在此之后，除国王所居住的阿鲁巴纳降雨正常外，该国其他区域全部为干旱所统治。一些民众认为寇布拉为己牟利，在克罗克塔尔的煽动下，反叛军揭竿而起，国家危在旦夕。  　　寇布拉的女儿微微公主逃离国家，与路飞等人结伴而行。他们偶然遇见了会变换各种容貌的孟德勒，从而得知克罗克塔尔的阴谋。海盗团扬帆起航，向阿拉巴斯坦进军，一场沙漠大冒险就此展开……"},{"id":4512,"p":"/rx4qjoteBLkaUhY42OLXn81P8fk.jpg","b":"/5r2BZajlRZqnOc6s2BS0aiFDcne.jpg","t":"神枪手之死","r":7.04,"y":2007,"rd":"2007-09-20","hs":1.058,"d":3.717,"mt":"movie","o":"杰西·詹姆斯，南北战争时期最著名的强盗，他与兄长组建的詹姆斯帮伙同其喽罗犯下无数宗抢劫案，即使防卫再出色的银行也难逃他们的魔掌。杰西凭借其出神入化的枪法和经历成为平民百姓心中的传奇人物。人过中年杰西逐渐厌倦颠沛流离和与政府捉迷藏的生活，手下的喽罗或死或伤，兄长也因杰西的坏脾气选择离开。新加入“詹姆斯帮” 的懦弱男孩罗伯特·福特视杰西为超级偶像，与渐感疲惫的杰西隐居乡间。然而经过多年的相处，罗伯特却最终成为这名传奇侠盗生命之闸的掣动者……"},{"id":21647,"p":"/uz15dmE2RFQ4vJOLiQ3CmbLaIYw.jpg","b":"/1wXvVdS7KV9ylD3sZ8Ure3f1xhm.jpg","t":"色即是空2","r":5.8,"y":2007,"rd":"2007-12-12","hs":1.042,"d":3.695,"mt":"movie","o":"青春不安和躁动洋溢着的校园，情绪不分昼夜地沸腾着，每晚男生寝室总会很热闹，兴奋地讨论着关于性的各种话题，处于青春朦胧期的他们对性有无限的好奇和向往。“三年来只是亲嘴，麻木的嘴巴硬到像鸡的肾一样。”经历困难走到一起的情侣恩植（任昌丁饰）和京雅（宋智孝饰）本来就是校园里的一大新闻——因为女方不仅是s形曲线的校花，还是游泳部里有望成为国家代表选手的一号种子，而男方只是一个没有特长、平平无奇的k-1俱乐部的主席。三年来亲密的关系只维持在亲吻的尺度上，恩植屡次想和女友发生进一步的关系都失败，无奈的他只能把血力旺盛的身体用在训练上。另一方面，京雅因太爱男友反而疏远了他。游泳部最顶尖的选手京雅和前途缥缈的恩植的恋爱不被外界看好，但是只能每天在图书馆里呆呆地观察和研究女生的恩植相信爱情。他甚至有时被女友拳脚相加的痛扁也没有怨言，被朋友戏称为“21世纪最后一个纯情男”。"},{"id":2001,"p":"/rsKhSr3UNjG2DhVj2KPj0ARujez.jpg","b":"/fJWeJL39Pddz30ULiQBn4WIv5hx.jpg","t":"我们拥有夜晚","r":6.694,"y":2007,"rd":"2007-10-12","hs":1.018,"d":3.639,"mt":"movie","o":"1988年的纽约布鲁克林，鲍比（Joaquin Phoenix 饰）为俄罗斯商人巴斯哈耶夫打理着一家大型俱乐部，女友阿曼达（Eva Mendes 饰）与他互相深爱，事业与爱情颇为顺意，但是鲍比的家庭却让他感到抗拒，身为纽约警察局长的父亲和新近荣升缉毒组队长的哥哥约瑟夫（Mark Wahlberg 饰）所处的职业环境令鲍比厌烦难耐。他毫不迟疑的拒绝了约瑟夫的协查要求，任毒枭瓦汀在自己的俱乐部活动，约瑟夫对俱乐部的突查激怒了鲍比，同时也找来了瓦汀的报复。目睹被瓦汀重伤的兄长，鲍比无法继续置身事外，他接下了警方的卧底任务，使瓦汀的毒品工厂被警方清剿，不甘失败的瓦汀卷土重来，但这次他面对的，是鲍比与约瑟夫的联手出击……"},{"id":6537,"p":"/mHzhSmcMuDPINPAxqmQXTNG9ywA.jpg","b":"/ljDBlVJXicjh3TwsECxQwY6Ts3l.jpg","t":"孤堡惊情","r":7.231,"y":2007,"rd":"2007-05-20","hs":1.065,"d":3.618,"mt":"movie","o":"　　劳拉自幼在孤儿院中长大，一大群小朋友天天玩着“一二三，回头看”的游戏，十分友爱。30年后，结婚成家的劳拉带着丈夫和儿子再次来到这座海岸边上的荒废已久的孤儿院，为了重温童年时温暖的回忆以及帮助更多的孤儿，他们决定重建这里。然而7岁的儿子西蒙自从搬来这屋子就开始变得不对劲，他幻想出三个不存在的小朋友嬉戏。劳拉和丈夫担心这个收养又同时患有艾滋病的儿子，劳拉的过度担心让儿子反感。他们一直不相信那些幻觉的真实性，直到一天西蒙失踪了。长达9个月的调查，劳拉开始相信鬼魂的存在，并且发现事情与自己童年时的一位护理员有关，她沉下心来，陪伴这些“孩子们”玩游戏，希望能救出西蒙。"},{"id":14139,"p":"/kEfeGaZB2UmdKfij9MHXGWBONio.jpg","b":"/anA2hEvG5SWrYETwcJ1SUPUfKDz.jpg","t":"时空罪恶","r":7.013,"y":2007,"rd":"2007-11-01","hs":1.038,"d":3.602,"mt":"movie","o":"中年男子海克特（Karra Elejalde 饰）和妻子克莱拉（Candela Fernández 饰）搬到郊外一幢别墅居住，他用望远镜观察四周的景物，却意外看到一个正脱去衣衫的妙龄女子。海克特心感疑惑，决定前往女子出现的灌木丛中查看一番，结果遭到一个手持尖刀、全身缠满绷带的男子的追杀。海克特仓皇之中逃入一所空旷的实验室内，并在其中的大水槽内躲了起来。次日，当海克尔回到家时，却看到另一个自己正和妻子搬家具，他不知不觉穿越时空来到了一天前。原来水槽是一个时空机器，海克特的命运无意间发生了改变……本片荣获2008年阿姆斯特丹奇幻电影节黑郁金香奖、2007年奥斯汀奇幻电影节新浪潮奖。"},{"id":2976,"p":"/o6L1Nec2RMa3aozMCAZz9n4Xc6w.jpg","b":"/oO55Z71apssUy4Cf0obsK2kX3oK.jpg","t":"发胶","r":6.666,"y":2007,"rd":"2007-07-19","hs":0.996,"d":3.548,"mt":"movie","o":"　　胖女孩特蕾西（尼科尔·布朗斯凯 Nicole Blonsky 饰）生长在60年代的一个普通美国家庭。她迷上了一个电视选秀的舞蹈节目，并梦想能站到舞台上发光发亮。然而特蕾西的母亲，自小因为肥胖而缺乏自信，常常担心肥胖是特蕾西的绊脚石。不料特蕾西在节目中的出色表现，令她的前途顿时开阔。甚至大家对她的喜欢，胜过了本来非常得宠的艾姆伯小姐（布兰特妮·斯诺 Brittany Snow 饰）。  　　欢喜之余，特蕾西却迎来了事业的急剧转折。一方面，艾姆伯为了保住地位，不惜用尽卑劣手段力挽狂澜，甚至不惜勾引特蕾西的父亲，使得其家庭不和。另一方面，当时社会严格实行种族隔离，特蕾西还陷入了一场种族斗争之中，危险的形势随时会把她的事业前途毁于一旦。"},{"id":5123,"p":"/cAMmDJM2PH7P7qq33RJffYRgxTu.jpg","b":"/i3pONuqGZSR3UYOOdBeU2CiQnxj.jpg","t":"八月迷情","r":7.415,"y":2007,"rd":"2007-11-21","hs":1.072,"d":3.547,"mt":"movie","o":"　　莱拉（凯丽•拉塞尔 Keri Russell 饰），一个出色的大提琴手；路易斯（乔纳森•莱斯•梅耶斯 Jonathan Rhys Meyers 饰），一名流浪的爱尔兰歌手。一个月色迷离的晚上，两人相遇了。度过难忘的一晚后，莱拉那专横的父亲又强逼她继续踏上音乐会的旅程。路易斯因等不到恋人失望之下离开了；而莱拉发觉爱人走后，独自伤心的等待肚中的孩子出生。岂料几个月后莱拉遭遇了一场车祸，宝宝亦随之夭折。孰料，莱拉的宝宝其实并没有死，而是被她狠心的父亲送到了孤儿院。一晃眼10多年过去了，生活在孤儿院的少年奥古斯特（弗莱迪•海默 Freddie Highmore 饰）坚信自己的父母还在世上，于是踏上了漫漫寻亲路。"},{"id":13483,"p":"/jIPIxaBcppLLkygko7tV5yuTIs1.jpg","b":"/nAVntSurtINQNtYPU7ijgCtgz7W.jpg","t":"夺命手术","r":6.534,"y":2007,"rd":"2007-11-28","hs":0.991,"d":3.545,"mt":"movie","o":"　　年轻的克莱（海登•克里斯滕森 饰）拥有数十亿的身家，但父亲的逝世对他的影响太大，他也讨厌母亲莉莉丝（莉娜•奥琳 饰）变得爱管制他。克莱也一直回避让母亲知道他与母亲助手萨曼莎（杰西卡•阿尔芭 饰）恋爱这件事。越是反对，越是反抗，最终他还是与心爱的萨曼莎结婚了。 　　克莱有严重的心脏病，心脏移植才能活命，无奈他的血型鲜有，待终于找到了适合的心脏时，他拒绝让世界级医生给他做手术，而是选择了自己的好朋友医生杰克（特伦斯•霍德华 饰），一个医疗事故缠身的医生。 　　手术准备开始，克莱以为自己已被麻醉，令他恐慌的是自己的意识竟如此清晰，甚至能感受到身体被剖开，只是身体完全不能动弹。他听到了医生们的谈话，竟然听到了杰克与萨曼莎之间的阴谋，伤心欲绝的他想着自己将要离世了，却在这时候看到了自己的母亲，母亲告诉他不能就此死去……"},{"id":6023,"p":"/oNVkaeOcQa2zSbmRmPaRPb4NaKO.jpg","b":"/7JrXKA5vkyqITySzbx8iZB89ivk.jpg","t":"附注：我爱你","r":7.188,"y":2007,"rd":"2007-11-15","hs":1.048,"d":3.534,"mt":"movie","o":"　　霍莉（希拉里•斯万克 饰）与盖里（杰拉德•巴特勒 饰）深爱彼此，虽然有时候他们会有争吵，可是这些都是他们生活中的情趣。霍莉感觉自己已经找到了最爱，盖里却在他们婚后罹患脑癌并逝世了。自此，霍莉便生活在失去挚爱的痛苦中。她感觉丈夫并没有就此离开，她还能在家中感受到盖里的气息。她把自己困在家中，两位好友丹尼丝（莉莎•库卓 饰）、莎拉及霍莉的母亲还有母亲酒吧里的酒保丹尼尔都十分担心她。就在她三十岁生日的那天开始，她便不断收到由盖里给她寄来的信，每封信的最后都加上一句“我爱你”的附注。盖里的信为霍莉的生活注入了力量，她一步步的向前走，但事实上盖里已经死去了，她终究要自己独自生活。丹尼丝怀孕了，莎拉即将要结婚，她们两个都生活在幸福当中，霍莉突感落寞。她又开始躲避众人，自认识霍莉后丹尼尔一直都陪在霍莉身边，丹尼尔向霍莉表达自己的爱意。霍莉第一次跑到母亲怀里痛哭，她也知道了盖里的信原来一直由母亲代寄。最后一封信就要拆开，霍莉会否得到重生呢？"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.998,"d":3.498,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":1272,"p":"/j2jxwdxZHJAqKurxOtG00t9QtAG.jpg","b":"/5AIAnucJKZ3sHpm7r1ykFVIoUHK.jpg","t":"太阳浩劫","r":6.96,"y":2007,"rd":"2007-04-05","hs":1.011,"d":3.453,"mt":"movie","o":"　　在短短的半个世纪之后，人类赖以生存的“生命之源”——太阳，渐渐失去了它普照万物的能量。逐渐提前进入了可怕的衰竭期之中。这对于渺小的人类来说，不啻于可怕的灭顶之灾的提前到来。于是，人类组织了一个由8个人组成的“太阳营救小组”。乘坐一艘名为“伊卡洛斯二号”（Icarus II）的宇宙飞船迅速地“奔向”炙热的太阳。其成员则来自世界各地：机长凯恩达（真田广之），是一个老成持重的团队领导。而飞船中的掌舵则是年轻的漂亮的卡西（罗斯·伯恩），她的助手是副驾驶经斯（克里斯·埃文斯）。还有负责飞船氧气供给的植物学家（杨紫琼），航海家特雷（本尼迪特·王），物理学家卡帕（西廉·墨菲），通讯指挥官哈维（特洛伊·格雷提）以及博士西瑞尔（克里夫·克蒂斯）。这8个各怀“绝技”的地球人担负起了“拯救太阳”以及“拯救人类” 的重大使命。在他们的飞船上搭载着一枚威力巨大的炸弹，如果行动顺利的话，这枚投向太阳的炸弹将重新激发起太阳的活力。然而，这艘在太空中飞行的宇宙飞船，随着距离太阳越来越近，意想不到的事件也接踵而至。先是他们和地球失去了联系，身陷浩瀚茫茫的宇宙之中，无所依傍的孤独感折磨着每一个人。而前路茫茫的恐惧也让气氛越来越紧张。接着，他们又得知，早在七年前，就已经有一支肩负着同样使命的营救小组，也曾踏上和他们相同的旅程，并且至今都杳无音信，更不要说安全地返回地球。本就前路渺茫的“拯救行动”更是蒙上了一层厚厚的阴影。队员们该如何面对？太阳能起死回生么？人类能被拯救么……"},{"id":35854,"p":"/lDtC3SUghrYdHi6ARfQ4KXVq522.jpg","b":"/wo9qgjGrgsF4UpDbah2uVPdDgFE.jpg","t":"导火线","r":6.9,"y":2007,"rd":"2007-07-26","hs":1.002,"d":3.393,"mt":"movie","o":"重案组沙展马军（甄子丹 饰）致力抓拿犯罪分子，身手不凡的他由于抓贼心切常常出手过重。警方一直搜集越南帮兄弟阿渣（吕良伟 饰）、Tony（邹兆龙 饰）、阿虎（行宇 饰）的犯罪证据，于是派出了华生（古天乐 饰）以卧底的身份潜入他们之间。三兄弟为人心狠手辣，想铲除掉眼中钉阿山。阿渣被抓后，Tony也识破了华生的真实身份，要将华生以及其他证人通通杀掉，救出大哥。华生女友秋堤（范冰冰 饰）被挟持，华生不得不放弃指证阿渣。华生与女友都抓走当人质，马军也带着阿渣去营救华生。"}]