[{"id":3877,"p":"/fyMziX8tPzPSguUgOpKWkKK322S.jpg","b":"/wZoEYkZa3PfpF6dXyWf642W96nU.jpg","t":"遗失在火中的记忆","r":6.6,"y":2007,"rd":"2007-09-26","hs":0.556,"d":1.291,"mt":"movie","o":"两个受到命运召唤的人，他们注定要依偎在一起共同度过生命中最困难的时刻。当奥德丽·伯克站在自家门口，听着警察为她带来的丈夫布莱恩的死讯时，顿觉天旋地转，险些晕倒。奥德丽与布莱恩的婚姻刚刚步入第11个年头，共同孕育了一对儿女，他们都尽情地享受着美满的婚姻所能带来的舒服的感觉，心甘情愿地被对方所束缚，幻想着就这样过一辈子，相守到老……奥德丽怎么也没想到，她那脾气温和、性格可爱的丈夫竟然是在一次混乱且偶然的暴力事件中丧生的。突如其来的打击，让猝不及防的奥德丽再次变成了一个无根、随意漂泊的浮萍，而她的手中，还牵着一对年纪尚小的儿女."},{"id":14313,"p":"/6Uyl94M1Yi8U0o6GddMRqAfa466.jpg","b":"/krC37EnKGPLTa1MMEVpi45wicDc.jpg","t":"爱的盛宴","r":6.216,"y":2007,"rd":"2007-09-28","hs":0.551,"d":1.289,"mt":"movie","o":"哲学教授兼作家哈利（摩根•弗里曼 饰）经常光顾一间咖啡店，在那里目睹了形形色色的爱情故事。"},{"id":13470,"p":"/w8FeAVNxe17rQUqaBhKy5F0wpBf.jpg","b":"/rEovUFDH1BSNipOt5T80G8FDGs.jpg","t":"魂归伤膝谷","r":6.5,"y":2007,"rd":"2007-05-27","hs":0.558,"d":1.287,"mt":"movie","o":"从苏族在小大角战役中战胜卡斯特将军的血腥胜利开始，讲述了三个人物的观点：查尔斯·伊斯曼（海滩饰），年轻的达特茅斯大学毕业的苏族医生奥希耶萨，被认为是所谓的同化成功的活生生的证据;坐牛（谢伦贝格），骄傲的拉科塔酋长谁拒绝服从美国政府的政策，旨在剥夺他的人民的身份，他们的尊严和神圣的土地--达科塔州盛产黄金的黑山;参议员亨利道斯（奎因饰），他是政府印第安事务政策的设计师之一。当伊士曼和贵族教师伊莱恩·古德尔（帕奎因饰）努力改善保留地印第安人的生活时，参议员道斯游说格兰特总统（汤普森饰）给予更人道的待遇，反对威廉·特库姆塞将军（谢尔曼饰）的好战立场。 印第安人的希望以先知沃沃卡（Studi）和鬼舞的形式升起--这是一个救世主般的运动，承诺结束他们在白色男人统治下的苦难。1890年12月29日，坐牛被暗杀，数百名印第安男人、妇女和儿童被第七骑兵队在伤膝溪屠杀，这一希望破灭了。"},{"id":1988,"p":"/rv4uwX3YQob8Ecaorx6DIy9kVzr.jpg","b":"/zjVE6yJE3UvQbBTB6QbiN3fK52m.jpg","t":"坚强的心","r":6.4,"y":2007,"rd":"2007-06-22","hs":0.548,"d":1.276,"mt":"movie","o":"电影改编自《华尔街日报》战地记者丹尼尔•珀尔的妻子所写的回忆录。丹尼尔（丹·福特曼 Dan Futterman饰）前往巴基斯坦调查报道一桩恐怖分子的新闻，却不幸遭到绑架，不久后惨遭杀害。妻子玛林娜（安吉丽娜·朱莉 Angelina Jolie饰）却一直在祈求丈夫能平安归来，寻找丈夫的信念一直支撑着这个已有着身孕的准妈妈。 她坚毅地书写回忆录，里面布满着和丹尼尔相识相知的点滴，更令丹尼尔的新闻理想和奔赴真相的勇气跃然纸上，她要让孩子知道，自己的父亲，曾经是一个称职的新闻人。玛琳娜终于能够坚强而平静的接受丈夫的遇害，同时，她不仅要让孩子远离种族仇恨和战争烟尘，还回到法国继续自己的事业，抚养孩子长大成人。"},{"id":140509,"p":"/ulhWheMauc3VA6gaKbYfLCxly7Z.jpg","b":"/pWDrJaCDFIKrno8CrTT6IsfRSLP.jpg","t":"鸭子和野鸭子的投币式自动存放柜","r":6.9,"y":2007,"rd":"2007-06-23","hs":0.555,"d":1.265,"mt":"movie","o":"　　“如果有被车压的狗，一定要去救；如果有逃走的女人，找到天涯海角也一定要找到；如果有想要的书，就算袭击书店也要得到。”\r 　　从老家来到仙台求学的大学生椎名（濱田岳 饰），在公寓的门口遇见了一个自称名叫河崎（瑛太 饰）的神秘男子。河崎称隔壁住着一个不丹人，不丹人搞不清鸭子和野鸭的区别。为了帮助他，河崎决定去书店打劫一本《广辞苑》，并邀请椎名参加。\r 　　懵懂的椎名稀里糊涂随着河崎行动了，不过河崎却错拿了一本《广辞林》。随着和河崎交往的日渐加深，椎名逐渐了解了他真实的面目，以及两年前发生的一段令人难以忘怀的故事……"},{"id":19554,"p":"/eYucJWWJiTQVDwwbjhHIu1aDp5C.jpg","b":"/9cy44nYsWmNblqcqCuPXZc74FuU.jpg","t":"埃尔维斯与安娜贝尔","r":6.811,"y":2007,"rd":"2007-03-10","hs":0.554,"d":1.263,"mt":"movie","o":"尽管安娜贝尔（布蕾克·莱弗利 Blake Lively 饰）满心的不愿意，但她还是在母亲的强势逼迫之下去参加了德克萨斯州小姐的竞选，然而，一场突如其来的意外夺取了她年轻的生命，就这样，安娜贝尔以一具尸体的形式同埃尔维斯（麦克思·明格拉 Max Minghella 饰）相遇了。  　　埃尔维斯想要做一名遗体美容师，可是，家中没有一个人理解他的这个奇怪理想，并且想方设法地阻挠他实现自己的理想，这让埃尔维斯感到很不自由。让埃尔维斯怎么也意想不到的是，躺在他面前的女子的尸体竟然奇迹般的复活了！就这样，一个诡异的开始发展成为了一段奇妙的情缘，在安娜贝尔和埃尔维斯之间，浪漫的故事就此展开。"},{"id":54326,"p":"/ia57IpBSmKnmy3CyaE5yzNZrcow.jpg","b":"/7Ah2gkRRfblABJ1fTpC2t0LIPlm.jpg","t":"帮帮我，爱神","r":5.8,"y":2007,"rd":"2007-09-04","hs":0.553,"d":1.262,"mt":"movie","o":"阿杰（李康生饰）因股市暴跌而变得生活潦倒，他住在被查封了的屋子里，里面种了很多他赖以生存的大麻，苦闷吸毒的他过着颓废的生活，只得求助生命线解救心灵，几度想寻死的他致电“生命线”求助，也日渐寄情在开解生命线义工身上。于是与生命线义工琪琪的线上互动，有如打了一针无形的毒剂，添加了生活的刺激。这时他结识了一名槟榔西施小萱（尹馨饰），他们一起吸食大麻，沉浸在性爱当中。小康开始跟踪生命线的义工，他误会了窈窕的辅导员是自己情感上的依靠，实际上他的辅导员是一名胖女人（廖慧珍饰）。胖女人有个异装癖的老公，他从来不满足老婆的性需求，只是默默地为她煮东西吃。小康看到了胖女人，知道她是自己的辅导员后，生活就越发糜烂。小萱实在看不下去，只好离开。"},{"id":36108,"p":"/oqsHDWIh26sJXz9Ua3lPQhUx3lK.jpg","b":"/20vIC3JXCFrsLwv0TpiBbK7IKh2.jpg","t":"每个人都有他自己的电影","r":6.5,"y":2007,"rd":"2007-10-31","hs":0.549,"d":1.257,"mt":"movie","o":"给你一个三分钟，你会拍出怎样的电影？ 　　本片由35位知名导演，为庆祝戛纳电影节六十周年而拍摄的三分钟短片组成。细心的你会发现，在此短篇集中不仅有众多知名演员的参演，更有著名导演的客串演出。这短暂的三分钟光影，不仅浓缩了精妙的生活片段，更有每位导演对电影、对人生的深刻体悟。 或温情或冷峻或真实或迷幻，人生何止五味，《每个人都有他自己的电影》如是说，你的呢？"},{"id":69550,"p":"/gFbTox7xmHrBM7LvM1ALmUvcbpk.jpg","b":"/6yFsjf2keenOf52kY2k1STZ7ZRg.jpg","t":"கற்றது தமிழ்","r":7.3,"y":2007,"rd":"2007-10-06","hs":0.543,"d":1.222,"mt":"movie","o":""},{"id":36113,"p":"/zoGE3nrXNKyVkyejhzjZVxECgJd.jpg","b":"/f1EyhhFCXDw1aTlBzrLRrbBcCTb.jpg","t":"落叶归根","r":7.4,"y":2007,"rd":"2007-12-31","hs":0.543,"d":1.22,"mt":"movie","o":"该片讲述了民工老赵为使好友老刘死后“落叶归根”，一路上历尽艰难将老刘尸体运回老家的故事。 老赵（赵本山饰）是个五十多岁的农民，他南下到深圳打工，却因好友老刘（洪启文饰）死在工地上，决定展开回乡安葬老刘之旅。老赵先把老刘伪装成醉鬼，混上了长途车，却在途中遇上劫匪（郭德纲饰）。老赵誓死保护老刘的补偿金，赢得劫匪敬重之余，还救了一车人的财物。但他因为暴露了尸体，结果反而被乘客赶下了车。于是，老赵只得在路上拦车，把老刘假装成急救病人，并遇上好心人把他们送到医院。晚上住店时，同寝的人趁老赵睡着时，把钱偷走了。于是，他又把老刘装成乞丐；要吃饭，他到别人的葬礼哭丧；要掩盖尸斑，他请发廊妹为老刘化妆。家乡在望之际，他遇上泥石流，只能靠意志力战胜大自然。 当老赵带着老刘回到故乡时，却发现故乡已经被摧毁，村民们也都搬走了。"},{"id":7797,"p":"/rRZJbN2UUSqN6oLTxVlw7a9BlXN.jpg","b":"/nbushxBTTSap7giTK8LZbiltDEl.jpg","t":"没有青春的青春","r":6.127,"y":2007,"rd":"2007-10-26","hs":0.526,"d":1.203,"mt":"movie","o":"　　本片改编自罗马尼亚神学家伊利亚德的同名小说。1938年，年逾七十的哲学教授多米尼克•马泰（蒂姆•罗斯 Tim Roth 饰）本打算自杀，却被闪电突然击中。严重烧伤的多米尼克得到了罗马尼亚医生斯坦库里斯库教授（布鲁诺•岗茨 Bruno Ganz 饰）的救治，痊愈后，多米尼克竟发现自己返老还童，并分裂出另外人格。不仅如此，多米尼克还具有梦中学习、透视、意念移物等特异功能。为了躲避纳粹医生鲁道夫（安德烈•汉尼克André Hennicke 饰）的追踪，多米尼克化名辗转于瑞士、罗马尼亚、马耳他、印度等地，直到二战结束。六十年代，某次登山时多米尼克遇见一名叫做维拉尼卡的女子（亚历山德拉•玛利亚•拉拉 Alexandra Maria Lara 饰），与他年轻时的未婚妻劳拉一模一样。维拉尼卡及朋友山中遇险，被多米尼克救治后便拥有了梦中追溯语言起始的能力，却因此加速衰老。多米尼克一方面希望维拉尼卡助他完成语言及时间起源的著作，一方面又不愿看到爱人因此早夭，矛盾中痛苦不已……  　　本片获独立精神奖最佳摄影提名。 ©豆瓣"},{"id":8272,"p":"/nY54gSmTOmSXlQpWDB7DWp4u8a7.jpg","b":"/yVPh752fONYobIRZfbVg4Tk7TjO.jpg","t":"萨维奇一家","r":6.875,"y":2007,"rd":"2007-11-28","hs":0.532,"d":1.197,"mt":"movie","o":"　　温迪（劳拉·琳妮 Laura Linney 饰）是个生活在纽约、38岁的剧作家，她的工作只能勉强维持生活，没有婚姻，与一个有妇之夫维持着不正当关系，生活堪称一团混乱；她有个生活得很潇洒的哥哥乔恩（菲利普· 塞默·霍夫曼 Philip Seymour Hoffman 饰），在水牛城做大学教授，看上去春风得意，但也有自己的烦恼——女友即将离开他回东欧，他很伤心，但因不愿结婚没有挽留。一日，获悉父亲（菲利普·鲍斯科 Philip Bosco 饰）得了老年痴呆，许久未联系的兄妹二人重聚在一起，将父亲安顿到疗养院，尽到轮换照料他的责任。在这个麻烦和争吵不断过程中，两兄妹回忆起儿时父亲专制、不负责任的往事，对照二人现今各自的孤独，重新思考了“家庭”的意义，而父亲的死亡也终要到来……"},{"id":43713,"p":"/e2hmUO80X2So06zObUwc8ayNj4m.jpg","b":"/trRiN0nO2QtflDRUV8tqPIM0YQU.jpg","t":"恶梦侦探","r":6,"y":2007,"rd":"2007-01-13","hs":0.523,"d":1.176,"mt":"movie","o":"　　两桩离奇命案引起了警方注意：一桩是少女死在已被反锁的卧室里面，现场推断貌似自杀；另一桩是一个妻子亲眼看到丈夫睡梦中举刀自尽，异常诡秘。这两名死者都生前都曾接到“0”（塚本晋也 饰）的来电，令接手这个案件的雾岛警官（古谷仁美 饰）坚信内里大有隐情。\r 　　雾岛请求恶梦侦探影沼（松田龙平 饰）的帮助，他具有进入他人梦境的神奇力量。影沼对于这个特异功能非常苦恼，为此他看尽了人心之恶，世间之险，对美好的事物不抱幻想。当一位警员在联系了“0”之后危在旦夕，影沼才最终应承介入调查。\r 　　影沼披上他的黑斗篷，与“0”正式交锋。当这个“0”的身世和际遇渐渐揭开了神秘面时纱，人们对这个世界的空虚和失落，也在迅速蔓延，原来，人人心中都有一个黑洞。"},{"id":14882,"p":"/gHu64aEbNpkKM8Hh2NFDu45y3B6.jpg","b":"/dyqOb3yIF0JGoVxVoredYevxQHO.jpg","t":"猎犬","r":6.435,"y":2007,"rd":"2007-01-22","hs":0.521,"d":1.166,"mt":"movie","o":"故事发生在1961年的美国南部，早熟的女孩莱维伦（达科塔·范宁 Dakota Fanning 饰）和奶奶拉米（派珀·劳瑞 Piper Laurie 饰）相依为命，有时候，莱维伦也会回到父亲的身边，可是这个男人暴躁的脾气的粗鲁的举动总让她遍体鳞伤。通过父亲新女友，莱维伦第一次领略了音乐带给她的奇妙感受，从此走上了追逐音乐的道路。  一次偶然中，莱维伦结识了名叫查尔斯（阿非莫·奥米拉 Afemo Omilami 饰）的黑人园丁，两人十分投缘。和男孩巴迪（科迪·汉福德 Cody Hanford 饰）在农舍躲雨时，两人初尝了禁果，莱维伦因此被父亲一顿暴打。为了筹钱购买猫王演唱会的门票，莱维伦出卖了自己的歌声，没想到换来的却是轻薄和冒犯，生活第一次向莱维伦露出了真正残酷的一面。"},{"id":16071,"p":"/tIomPiujrKChXFGNHofw8hkDGoQ.jpg","b":"/A3aPjVk6PmElus8z7F4H8vM5ON5.jpg","t":"吃蛋糕的人","r":5.496,"y":2007,"rd":"2007-04-29","hs":0.511,"d":1.157,"mt":"movie","o":"　　宁静的农家小镇里住着Kimbrough一家人。一家之主Easy是个普通肉商，他的小儿子Beagle（艾伦·斯坦佛 Aaron Stanford Bruce Dern饰）一直照顾着患病的母亲。大儿子Guy因追寻摇滚梦想远赴纽约，直到母亲去世也没能来得及参加葬礼。  　　Beagle内向敏感，非常喜欢一个患病失去自理能力的女孩Georgia Kaminski（克里斯汀·斯图尔特 Kristen Stewart饰）。Georgia虽然内心孤独但也希望体会爱情的甜蜜。就在他们要初试爱情滋味的同时，彼此长辈之间长久以来不为人知的地下恋情也露出水面……这两家人能否得到如蛋糕般的甜蜜结局呢？"},{"id":5951,"p":"/9O8LgoBqOGrKXpYFQXVHOxoRNg2.jpg","b":"/6Uw2IGTqNAz8l5wXxKc9LJB99Dm.jpg","t":"奥斯汀书会","r":6.5,"y":2007,"rd":"2007-09-09","hs":0.512,"d":1.155,"mt":"movie","o":"伯纳黛特是位温柔的女士，她对爱情总是充满希望，她也关心书会中每个人的生活与心情。她成立的奥斯汀书友会，喜欢把会员聚集在一起讨论奥斯汀书中的内容，每次聚会都会集中讨论一本书。他们每次讨论一本书，都仿佛把各自的生活观点联合书上内容一起讨论，他们的生活都离不开简•奥斯汀的著作，接下来他们的生活又将受到6本小说带来的影响?"},{"id":6535,"p":"/pT5BkLuOXhUXB2W1mOhQFVj3yB5.jpg","b":"/7v7NGRbRcih7vItQluyjBOGQsz7.jpg","t":"对我说","r":6.884,"y":2007,"rd":"2007-07-13","hs":0.519,"d":1.148,"mt":"movie","o":"让我们回到上个世纪60年代的中末期，华盛顿特区，震憾的灵魂音乐与具有爆发性的社会意识正在相互作用、结合，为美国黑人群体带来了一个具有非同一般意义的革新时代——对于“皮蒂”小拉尔夫·瓦尔多·格林来说，正好是一个天时地利的好时机，让他以电台DJ的身份“实话实说”，充分表达自己的愤慨，为受到不公正待遇的黑人社区带来了勇气和鼓舞。  　　在他那难以控制外加脾气火爆的女友弗奈尔·沃特森的鼎力支持下，当时被认为是“反面素材”的谈话内容大量涌进由他主持的电台节目中——如果没有在监狱结识的室友麦洛的弟弟杜威·休斯作为工作伙伴在背后给予他帮助的话，他早就因为自己“嚼舌根”而被赶出电台了。  　　皮蒂最初主持的是电台每天早上第一个直播的谈话节目，“灵魂歌曲”是这档节目的中心内容，而杜威则是策划导演……皮蒂很快就用他犀利的主持风格，以及参杂了独特个性的嗓音和热情，赢得了听众的喜爱，受欢迎的程度甚至超越了电台中的王牌音乐节目主持人“夜鹰”和“快乐的吉姆”。皮蒂总是喜欢在正常的社会新闻播报或评论中加进一些尖锐的幽默感，甚至敢于公然地与电台的所有者E·G·桑德林进行激烈地争论。  　　皮蒂希望他所在的黑人社区，都能够像自己一样，知晓美国正在发生的大大小小的事情，站在一个与白人同等的视角去见证这个时代风起云涌的变化。当皮蒂的声音、幽默感和勇气在电波中澎湃出时代的活力和生命力时，听众的注意力就不仅仅集中在美妙的音乐上了，因为这里还有一个说起话来铿锵有力的男人，以一种以前没有人能够做到的方式，直接告诉他们有关美国的种族和政治问题。在整整几年的时间跨度里，皮蒂那“实话实说”的主持风格，不但成就了一个经典的回忆，还让他和杜威成为了那个时代最受喜爱的黑人偶像。"},{"id":17305,"p":"/nMWGHdVUrGQwo1SQ4JdDUv556L8.jpg","b":"/ul2wwmdczRdwL0wFYlYD363oYJ4.jpg","t":"Billy & Mandy's Big Boogey Adventure","r":7.5,"y":2007,"rd":"2007-02-14","hs":0.519,"d":1.133,"mt":"anime","o":""},{"id":13637,"p":"/6rglnNhFPDetSms0DAR2WcXKJvq.jpg","b":"/qjiiIuv1SkMPFbskL0FbZyd3dUj.jpg","t":"寿喜烧西部片","r":6.2,"y":2007,"rd":"2007-09-15","hs":0.497,"d":1.119,"mt":"movie","o":"原作改编自1966年的意大利式西部片《迪亚戈》，并将场景转换到了近代日本。叙述在源平合战百年后的日本，两家后裔为了某小镇中流传着传说中的秘宝而再次大打出手，一名来自美国西部的神枪手路经此地，却无端卷进两家的征战中。"},{"id":8748,"p":"/bHGHxXX8jOLV33r8rf1wjBkIdgr.jpg","b":"/pVIDe1IBxEnsCEbBP9fQQYIQsm0.jpg","t":"鹰与鲨鱼","r":6.5,"y":2007,"rd":"2007-07-15","hs":0.502,"d":1.117,"mt":"movie","o":"莉莉（劳伦·霍斯利 Loren Horsley 饰）是个在快餐店打工的女孩，她不漂亮，不善交际，性情有点古怪，和同样自闭的成年弟弟住在一起，但是她内心善良，还偷偷爱上了每天中午十二点准时来买一份“超大鸡”套餐的的杰罗德（杰梅奈·克莱门特 Jemaine Clement 饰）。杰罗德也是个古怪的人，他性情暴躁偏执，还惯于说谎，对整个世界充满不信任感，还有一群同样古怪的家人朋友。为了接近杰罗德，莉莉去了化妆聚会，扮成一只鲨鱼，和“战斗人争霸”卫冕冠军杰罗德对战，输给了他也成了他的女朋友。可想而知，这样两个奇怪的人，恋爱肯定无法一帆风顺……"},{"id":13074,"p":"/rJKTZf2QIhUwvqsfkher1JlLCdZ.jpg","b":"/6NLpgjJYXVOCfQgNhE1cgWT7z7k.jpg","t":"重整旗鼓","r":6.3,"y":2007,"rd":"2007-06-14","hs":0.498,"d":1.108,"mt":"movie","o":"丹佛那破败的街头，一个头发花白的老男人推着一辆超市用的购物车，里面装着他在这个世界上所拥有的一切……没有人知道他真正的名字，所以他们给他起了一个“反复嚼”的外号。可是这些人中，却没有一个人知道那个不起眼的老男人，曾经是拳击赛场上最有前途的天才拳击手，在经过了多年的拳坛洗礼之后，很多拳手都认清了一个事实，那就是自己的下巴永远没有拳头硬--这其中也包括“反复嚼”，他不可避免地从“明日之星”的辉煌变成了“过时”的落魄，甚至连一条重量级拳击冠军的腰带都没有留下。如今，这位曾经伟大的拳击手，已经沦为和警察、街头混混周旋的老无赖，他知道自己永远都不可能重新回到拳击舞台上了，只能在过去的阴影中继续穷困潦倒地生活着。 　　  也许“反复嚼”永远都不可能想到，这个城市里竟然有一个人与他有着相似的感觉，那就是《丹佛时报》的体育记者埃里克·科南，因为他也一直活在自己那 “有名”的父亲的阴影之下，所以他才会下定决心成为一名记者……然而事实证明埃里克实在不是当记者的料，主编总是派他去报道一些无关轻重的体育事件，而当他自己意识到可能发现了一些大新闻的时候，又总是被自己的编辑麦茨无情的痛击，被指责找来一些过时、无用的资料性的东西充当新闻，根本就没有刊登的价值。 　  事业上的不如意使得埃里克的婚姻生活也亮起了红灯，妻子乔伊丝决定和他分居。埃里克害怕离婚，并不是说和妻子之间的感情多么值得珍惜，而是离婚就意味着他不能时时刻刻陪伴着儿子特迪的成长，就像他和他的父亲曾经历过的一样。所以他必须得做出一些尝试和改变，将生命的重心重新找回来，也包括他的工作，但是要怎么做呢？ 　  一个傍晚，刚刚走出报社的埃里克看到一群混混在围殴一位无家可归的流浪汉，让他感到不可思议的是，那个被围在中间、头发灰白的老男人竟然用一组漂亮的直拳进行了反击，他上下闪躲、迂回前进，都是非常华丽的拳击招式……直到埃里克出面赶走了那群仗着人多欺负人的小流氓后，他才意识到，自己刚刚救下的，竟然是曾经在拳坛轰动一时的传奇人物“战士”鲍勃·塞特菲尔德，这个发现让他感到很吃惊，因为各方面的渠道都传闻鲍勃已经死了，可是他就活生生地站在那里。这一回，埃里克终于看到，成功似乎正在朝自己挥手，因为站在自己面前的“反复嚼”……"},{"id":11161,"p":"/tRRpa2YNkBTb8i36PmwnV6H8kyP.jpg","b":"/7i62cK2HDZUrI4Ifo6tHK1jEwTK.jpg","t":"幸福已逝","r":6.5,"y":2007,"rd":"2007-12-07","hs":0.502,"d":1.107,"mt":"movie","o":"\"斯坦尼（约翰·库萨克 饰）在一间超级市场工作，带着两名女儿海蒂与朵儿一起生活，妻子格雷斯是名士兵，此刻正征战沙场。\r 斯坦尼的生活平淡，对女儿们十分关怀却要求严格。妻子不幸牺牲的消息传到了斯坦尼的耳中，他不敢把消息告诉日夜思念母亲的孩子们。\r 于是他决定要满足孩子们最单纯的愿望，带她们到主题公园去玩。海蒂跟朵儿从叔叔的口中得知，父亲因为视力的问题无法成为士兵，他是有一股爱国热情的。海蒂感觉父亲跟平常不一样，可是不敢多言。一路上斯坦尼与海蒂有了很多的交流，更了解彼此了。\r 他们终于到达了公园，可是海蒂却似乎感觉到某些事情发生了……\""},{"id":16516,"p":"/crJYdKEriRiyimMr5TUHxNW0XP5.jpg","b":"/oZhi38mwvF1rzmIHRt9mEduT0pV.jpg","t":"剧场版 CLANNAD","r":7.2,"y":2007,"rd":"2007-09-15","hs":0.507,"d":1.106,"mt":"anime","o":"家族……被我拒绝的地方： Clannad的男主角——冈崎朋也，是一个拒绝与家人交流、不愿留在家里的人。在他幼年时，母亲因故去世……父亲因此整日借酒消愁，原本应该相依为命的两人，却因为不愿去理解对方的痛苦而互相疏远，生活渐渐颓废下来；最终在他初中时，因为一次家庭暴力，而使得父子俩的关系落到了谷底。从此以后，朋也与父亲行同陌路，两人的关系似乎只能在血缘和法律上得以维持。他每天去上学，但无论是上课还是课余都只是魂不守舍地发呆，终日得过且过地继续着学生生涯。他不参加任何社团活动，也没有深交的朋友，连唯一能和他亲密说话、每晚“收留”他的“朋友”——春原阳平，也无法触及到他心中冰冻的部分……互不乾涉对方深藏的心底的痛苦，这是保证他们两人能继续同来同往的底线。岁月无情地流逝，那在朋也身边仿佛停滞了的时间，也即将迎来终结……就在那长长的坡道之下"},{"id":13998,"p":"/IH7wAdM6QoumtWB9CVKg4fUwYl.jpg","b":"/2fjoACGt0udEgZ7dZxFj4QzD7pw.jpg","t":"婚礼上的玛戈特","r":5.8,"y":2007,"rd":"2007-11-16","hs":0.482,"d":1.086,"mt":"movie","o":"玛戈特（妮可•基德曼 饰）带着儿子一同前往参加妹妹宝琳（詹妮弗•杰森•李 饰）的婚礼。玛戈特与宝琳的性格各异，两姐妹的关系一直也不是太好，但她还是愿意参加妹妹的婚礼。"},{"id":1248,"p":"/ctwPZAy1GobC9FDq5KzJI93S23X.jpg","b":"/am6ZfhUTUmcjPjjA4GIkLEJ33TN.jpg","t":"少年汉尼拔","r":6.24,"y":2007,"rd":"2007-02-06","hs":0.463,"d":1.085,"mt":"movie","o":"汉尼拔（加斯帕德·尤利尔）的童年之初充满明媚与温馨，可爱的妹妹就像他的小尾巴，是他最爱的亲人。然而战争带走了一切，他的父亲、母亲还有他的家园。可是这仅仅是噩梦的开始，真正的毁了他一生的是妹妹的死——残忍的德军，吃了他的妹妹。妹妹的死成了汉尼拔永远的梦魇，妹妹的脸庞和声音常常在他的梦里出现。汉尼拔决定去寻找他最后的亲人，叔叔的妻子，他的婶婶，一个神秘的东方女人，紫夫人（巩俐）。紫夫人教会了汉尼拔搏击的技术，也让他见识到东方世界生吃文化的精髓。汉尼拔似乎找到了走出童年阴影的出口，他开始杀人，吃人，在血腥中得到灵魂的暂时安宁。杀害妹妹的仇人，一个接一个凄惨的死去。汉尼拔和紫夫人之间也渐渐产生若有若无的情愫，可是此时，灵魂深陷泥藻的少年汉尼拔还留下什么来爱呢？"},{"id":7861,"p":"/i6q5j4jnfHKq9GhR4LJZKGGwrID.jpg","b":"/joINrtNt9cHnRY4dUQAKt88P4xj.jpg","t":"世界是平的","r":6.405,"y":2007,"rd":"2007-09-28","hs":0.494,"d":1.085,"mt":"movie","o":"电话收单业务主管陶德（Josh Hamilton 饰）惊闻公司要将电话收单外包，相同的工作交由印度职员完成，实在可以节省不少成本。陶德被公司借鸡下蛋派往印度培训当地接班人。苦于工作未满年限陶德只得服从安排。\r 甫下飞机，陶德便目睹印度邋遢又充满活力的异域特色，除了名字被念做托德（蟾蜍）以外似乎没有太大不妥，前来接站的接班人普洛的名片上赫然写着“未来经理”。陶德入住一家私人旅馆，同时经过战场般的荷丽节洗礼，得以更加亲近印度文化。另一方面，陶德为提高工作效率在培训之外适度奖励，收效明显。随着印度部门业绩提升，陶德离开的时候快到了，但他实在不愿让与下属亚莎的爱情成为一段回忆…"},{"id":63675,"p":"/npxRUI9RI65eyVIs927dWRT2nCA.jpg","b":"/jHBr05kT2i9qEx5ZTYzhu2eHQls.jpg","t":"மொழி","r":7.6,"y":2007,"rd":"2007-02-23","hs":0.498,"d":1.077,"mt":"movie","o":""},{"id":8280,"p":"/fqEJAEiFlo8flo5AQMeLLP5Rmno.jpg","b":"/hMgNSFJnqFgZCL4NGdyvSdJG5Yz.jpg","t":"谷子和鲻鱼","r":6.98,"y":2007,"rd":"2007-12-12","hs":0.496,"d":1.075,"mt":"movie","o":"　　曾在赛特港码头辛苦操劳大半生的工人赛门（哈比•布法莱斯 Habib Boufares 饰）被解雇了，他感到既气愤又无助，跟上司的抗争也无功而返。由于事业的不顺利，他跟家人的关系也变得紧张起来，前妻、情人、儿女都对他感到失望。正在赛门走投无路的时候，情人的女儿丽姆（阿弗西娅•埃尔奇 Hafsia Herzi 饰）挺身而出。在她的鼓励帮助下，赛门准备在废弃的船上开一家餐厅，但是投资方对于他资产的质疑，险些让这桩买卖泡了汤。但是，赛门已经重新找回生活的勇气和信心。他带领家人逐渐走出阴霾，正当一家人为餐厅筹备菜品的时候，他们却遇到了前所未有的麻烦……  　　本片获得第64届威尼斯电影节评审团特别奖。"},{"id":9789,"p":"/fGyaY7rcENGyJDnHVclVVpPO1j3.jpg","b":"/wYA0JQkcveqKpc3dC0TOTpKdanG.jpg","t":"我的哥哥是独生子","r":6.7,"y":2007,"rd":"2007-03-28","hs":0.489,"d":1.071,"mt":"movie","o":"墨索里尼的新城镇Sabaudia充斥着颓废的气氛， 艾希欧(Elio Germano饰演) 和他的哥哥玛瑞科 (Riccardo Scamarcio饰演)生活在一起在残存的砖瓦建筑中。艾希欧是一个不合时宜的反叛分子，他不管他的父母和兄弟的反对加入了新法西斯主义MSI党。而玛瑞科是一个左翼人士。影片通过两兄弟的政见矛盾表现了当时小镇的社会背景，从而反映了当时的政治现状和社会现状。影片也再现了二十世纪六七十年代意大利的社会创伤和生活风情。"},{"id":2010,"p":"/o7Q6Y3HbA50iFow9Xvl7EidI3qW.jpg","b":"/wHxeXiEAaeqNKUeZuyrvbB56se3.jpg","t":"殡之森","r":6.772,"y":2007,"rd":"2007-05-29","hs":0.493,"d":1.069,"mt":"movie","o":"年轻的真千子（尾野真千子 饰）无法从孩子夭折的悲伤中走出，她与丈夫（齐藤阳一郎 饰）离婚，痛苦不堪，生不如死。真千子来到奈良北部乡间，成为当地的智障中心的一名服务人员。在这里，她认识了名叫茂树（宇田茂树 饰）的老人。茂树30年前痛失爱妻，几十年来始终沉浸在对往事的追忆中，无法自拔。  某天茂树决定去远方的森林为妻子扫墓，真千子作为他的监护人一同前往。两个拥有着不幸过去的人踏上了寻找生命意义的旅途……  本片荣获第60届戛纳电影节的评委会大奖。"}]