[{"id":182827,"p":"/aHepEArhhMc15aIVBiePhm5MLmG.jpg","b":"/odi6xBunyvnqdc7zCHUq9G2By6y.jpg","t":"编舟记","r":7.2,"y":2013,"rd":"2013-04-13","hs":0.661,"d":1.254,"mt":"movie","o":"玄武书房拟定出版一部面向当代人的中型国语辞典《大渡海》，阅历颇丰且行事一丝不苟的国语学者松本朋佑（加藤刚 饰）作为监修主持工作，谁知他最为器重的编辑荒木公平（小林薰 饰）却到了退休的年龄，选择回家照顾病中的妻子。此时编辑部中仅有做事浮躁的西冈正志（小田切让 饰）和临时工佐佐木熏（伊佐山博子 饰）。荒木和西冈多方物色，终于相中了营业部内不善于和人交往却对词语有着敏锐认知度以及做事极为认真投入的青年马缔光也（松田龙平 饰）。浩瀚的词语海洋，马缔与同事们用长达十五年的时间编制一艘驶向彼岸的小船。他们甘于寂寞，却也收获着弥足珍贵的幸福……  　　本片根据三浦紫苑的同名原作改编。"},{"id":188183,"p":"/q9yIqppkAtyUm98kiqo2kYyKIIv.jpg","b":"/hNSpy8v7xKC21rr1wTVDpDku544.jpg","t":"北京遇上西雅图","r":6.4,"y":2013,"rd":"2013-03-21","hs":0.659,"d":1.265,"mt":"movie","o":"　　“败金女”文佳佳（汤唯 饰）曾经是美食杂志编辑，对爱情充满了像电影《西雅图夜未眠》一样的浪漫幻想。而在现实中，为了给自己的孩子一个“美利坚公民”的身份，她不远万里只身来到西雅图的月子中心待产生子。  　　在月子中心，文佳佳炫富的作风引发了房东（金燕玲 饰）和其他孕妇周逸（海清 饰）、陈悦（买红妹 饰）的反感，倍感孤独的她只能向司机郝志Frank（吴秀波 饰）倾诉心声。而看上去木讷老实的“落魄叔”Frank并不是一个平庸的男子，他在中国曾是一位一流的心血管疾病方面的名医。在相处中，Frank的体贴包容渐渐融化着文佳佳的刁蛮任性。当文佳佳的富豪男友突然失踪后，一夜之间变成穷人的文佳佳得到了Frank无微不至的照顾，跟Frank和他的女儿Julie（宋美曼 & 宋美慧 饰）一起生活的这段日子，让文佳佳找到了家的温暖。  　　当经历了变故的文佳佳，生下了孩子，就要结束她在西雅图的颠沛之旅时，她与Frank之间已经产生了微妙的化学变化，这时的她才发现自己真正追求的爱情是什么。离开西雅图并不代表结束，离开是下一次相遇的开始……"},{"id":225877,"p":"/phqqG9FianitLmB96SippxSww1S.jpg","b":"/9OFeojcHSdiTG8NzI4ohbTaQgzP.jpg","t":"全民目击","r":6.7,"y":2013,"rd":"2013-09-12","hs":0.651,"d":1.232,"mt":"movie","o":"　　林泰（孙红雷 饰）是当地名噪一方的富豪，近来正筹备自己人生中的另一件大事，与钟爱多年的女友结婚。不料此时传来噩耗，准新娘被人杀死在公寓的地下停车场，林泰闻讯如雷击顶。警方把怀疑的目光瞄向了他的独女林萌萌（邓家佳 饰），检方提起诉讼后，林泰花重金聘请著名律师周莉（余男 饰）为其女辩护，周莉曾为诸多有名的案件做过代理人，对打赢这场官司信心满满，庭审前，做了大量案头工作。公诉方派出的则是大名鼎鼎的检察官童涛（郭富城 饰），他的公诉犀利坚锐、一语中的。庭审开始后，控辩双方剑拔驽张，火药味十足，但随着审理的进一步深入，罪案越发扑朔迷离，似进入一条看不到边际的死穴....."},{"id":138827,"p":"/7OaqPIRRtRXhLOVFbETVwtbiKyS.jpg","b":"/c1kJ3UV87mbOu269232GU1JNJP3.jpg","t":"赎罪","r":7.282,"y":2013,"rd":"2013-05-29","hs":0.638,"d":1.193,"mt":"movie","o":"15年前，位于乡下的下田市迎来了一个美丽的女孩子——足立惠美理（木村叶月 饰），她家境显赫，容貌甜美，因此赢得了同学们的喜爱。可就在某天，天使般的惠美理被人残忍杀害，其4名好朋友因惊吓过度，而对有过一面之缘的凶手的容貌完全没有记忆。惠美理的妈妈麻子（小泉今日子 饰）伤心过度，迁怒于4名女孩，责令她们找出凶手，否则在接下来的日子里就要不断赎罪。此去经年，当年的4名女孩纱英（苍井优 饰）、真纪（小池荣子 饰）、晶子（安藤樱 饰）和由佳（池胁千鹤 饰）各自经历不同的人生。但是童年的阴影仍时刻萦绕心头，而阴森的麻子则如幽灵一般，提醒着女孩们始终不曾完成的赎罪之旅……"},{"id":111473,"p":"/1qurTmuj36prAz4BG71hC9r2n02.jpg","b":"/3CXIH1cc3Da9Ubk5Xgzqh5a88QS.jpg","t":"看不见的女人","r":5.931,"y":2013,"rd":"2013-12-25","hs":0.635,"d":1.228,"mt":"movie","o":"看不见的女人影片聚焦查尔斯·狄更斯的秘密情人，讲述狄更斯如何与她相遇，被她激发出写作灵感，并在她的陪伴下一路走向死亡。"},{"id":204702,"p":"/mNovHVQ8gmTWCwWCwdFf9lDIJOw.jpg","b":"/b6B0rLiNig6zMsxMC1IGnXSqymI.jpg","t":"盛夏的方程式","r":7,"y":2013,"rd":"2013-06-28","hs":0.628,"d":1.166,"mt":"movie","o":"　　故事发生在一座名叫玻璃浦的海滨小镇上，帝都大学物理学副教授汤川学（福山雅治 饰）因公来到此处，入驻了名为“绿岩庄”的旅馆。在旅馆里，汤川结识了名叫恭平（山崎光 饰）的男孩，奇怪的是，平常一接近小孩子就会浑身起疹子的汤川今次尽然安然无恙，这让敏锐的汤川对恭平产生了兴趣。  　　冢原正次（盐见三省 饰）的尸体被发现于岸边的碎石场上，他生前亦是绿岩庄的客人，为了寻找一名叫仙波英俊（白龙 饰）的杀人犯而来到玻璃浦。尽管冢原的死充满了疑点，但警方依旧判断，这只是一起意外坠落事件。为了调查事件的真相，岸谷美砂（吉高由里子 饰）随同僚们赶到了玻璃浦，让美砂感到奇怪的是，一向对案件避之而不及的汤川竟然主动请缨要求协助调查此事。"},{"id":196325,"p":"/3ih3WBdQmvNwoiiDhCc5EatDIoD.jpg","b":"/fDlAsdhGkDMOqwo2KuJIa5LvAoi.jpg","t":"中国合伙人","r":6.8,"y":2013,"rd":"2013-05-17","hs":0.611,"d":1.127,"mt":"movie","o":"　　20世纪80年代，三个怀有热情和梦想的年轻人在高等学府燕京大学的校园内相遇，从此展开了他们长达三十年的友谊和梦想征途。出生于留学世家的孟晓骏（邓超 饰）渴望站在美国的土地上改变世界，浪漫自由的王阳（佟大为 饰）尽情享受改革开放初期那蓬勃激昂的青春气息，曾两次高考落榜的农村青年成冬青（黄晓明 饰）以晓骏为目标努力求学，并收获了美好的爱情。然而三个好友最终只有晓骏获得美国签证，现实和梦想的巨大差距让冬青和王阳倍受打击。偶然机缘，被开除公职的冬青在王阳的帮助下办起了英语培训学校，开始品尝到成功的喜悦。在美国发展不顺的晓骏回国，并加入学校，无疑推动三个好友朝着梦想迈进了一大步。\r 　　只是随着成功的降临，他们的友情也开始承受严峻的考验。成东青被媒体和青年塑造成为留学教父，不由自控的散发着一股从土鳖蜕变成领导者的光芒，让孟晓骏看不过去，二人渐貌合神离，王阳左右做人难。孟晓骏远走沈阳，三人的友情面临重重考验。然大时代一幕又一幕的挑战，包括1999年南斯拉夫中国大使馆被北约军机轰炸、还有ETS美国普林斯出版社控告新梦想侵犯版权，又把三子再次凝聚起来，共同面对新梦想的困境。  这三个非一般的中国人，是大时代下最具代表性，最激励人心的“中国合伙人”。"},{"id":238811,"p":"/9aLI1tqUM5gWozSU16jg5tfh0BH.jpg","b":"/1Gyo7nPVKMPcMSqf8uklFKxSWWk.jpg","t":"无人区","r":6.9,"y":2013,"rd":"2013-12-03","hs":0.54,"d":0.946,"mt":"movie","o":"小有名气但利欲熏心的律师潘肖（徐峥 饰），凭借扎实的法律知识和巧舌如簧的庭辩技巧，成功帮盗捕国家珍禽阿拉泰隼并残忍杀害一名警察的西北盗猎团伙老大（多布杰 饰）洗脱罪名。老大承诺十天后付清余款，潘肖则要求对方用一辆红色轿车抵押。在此之后，他驾驶着新车踏上从西北荒漠返回大都会的路程。谁知路上险情不断，先是和一对开卡车拉茅草的哥俩（王双宝 & 巴多 饰）发生摩擦，导致人伤车损，接着又不慎撞飞一个似乎拦车求助的男子（黄渤 饰）。自知摊上人命的潘肖辗转来到一家专事不法勾当的黑店，并在此结识了受困于此的妓女（余男 饰）。与此同时，盗猎老大尾随其后，似乎另有凶险计划。此时潘肖还没真正意识到，他前方是怎样一条充满凶险的旅途。"},{"id":221112,"p":"/wyUPS9toxxeEBoaJBvdZaznhZDn.jpg","b":"/rcSFqeNsUuqh6S7ON0I8zueLcVw.jpg","t":"被偷走的那五年","r":6,"y":2013,"rd":"2013-08-29","hs":0.523,"d":0.91,"mt":"movie","o":"浪漫美好的蜜月之旅，突然以一场车祸戛然而止。曾经沉浸在无上幸福中的何蔓（白百何 饰）从昏迷中醒来，却从姐姐何琪（戴君竹 饰）那里得知自己已经和深爱的老公谢宇（张孝全 饰）离婚的消息。原来她不久前刚刚出了一场车祸，导致忘记了过去五年间发生过的所有事情，最后的记忆只停留在2007年蜜月旅行的梦幻时刻。五年的时间，身边的人和整个世界都发生了太多太多的事情，她痛哭流涕，找到已有新女友的谢宇渴望找回往昔的记忆。  　　许是心疼这个曾让自己又爱又恨的女人，谢宇暂时将何蔓留在家中。失落的时光与记忆，物是人非后什么是珍藏彼此心底"},{"id":199926,"p":"/5zEK8AkJcx5gMEoE9zCcpEL4tvQ.jpg","b":"/8MT1v9XqUnEHInn2Qcp4Xuf8MIL.jpg","t":"鼹鼠之歌","r":6.2,"y":2013,"rd":"2013-11-15","hs":0.51,"d":0.878,"mt":"movie","o":"由于涉嫌用枪支威胁“守法好市民”，当初以史上最差成绩从警校毕业的小巡警菊川玲二（生田斗真 饰）正式被署长酒见路夫（吹越满 饰）宣布开除公职。当他怒不可遏之际，却得知自己已被选为卧底，潜入关东头号黑帮数寄矢会，搜集会长轰周宝（岩城滉一 饰）操纵制造与贩卖毒品的证据。在经受了魔鬼教练一美先生（远藤宪一 饰）的折磨蹂躏后，玲二从头到尾焕然一新，走进了数寄矢会所控制的俱乐部，在此用鲜血结识了一生的兄弟——有着疯蝴蝶之称的阿湖义组的若头日浦匡也（堤真一 饰）。当他总算迈入黑道大门时，来自关西的蜂乃巢会则图谋挑起一场东西黑道大战争。站在风口浪尖的玲二，此时早已没有抽身的机会……"},{"id":101998,"p":"/gUQRVV9wbM8XRbx9JabGZGOVX88.jpg","b":"/l6oRHECKy8lChTA82O2jMlAJUBC.jpg","t":"狐火：一个女生帮的自白","r":5.7,"y":2013,"rd":"2013-01-02","hs":0.413,"d":0.674,"mt":"movie","o":"　　古尔蒂（克莱尔.马泽洛尔 Claire Mazerolle 饰）、丽塔（Madeleine Bisson 饰）、莱格斯（拉文·安德森 Raven Adamson 饰）和拉娜（Paige Moyles 饰）等五个女生成立了狐火帮，其中，个性好强开朗的莱格斯是帮派的领袖人物。数学老师巴丁格（Ian Matthews 饰）常常对丽塔动手动脚，火狐帮决定给他一点颜色瞧瞧，最终成功的将巴丁格赶出了学校。  　　之后，火狐帮的行为越来越出格和大胆，与此同时，越来越多的女孩加入了进来，为了争取平等的权利和自由而战。终于，在一场失控的斗殴中，火狐帮被迫解散，莱格斯也被关进了少管所。一年后，重获自由的莱格斯想要重建火狐帮，但时过境迁，一切都已经成为了过往，留给她的只有回忆和衰败。"},{"id":182127,"p":"/kmfk88LpbNMzpVayoFqp8JYqYw1.jpg","b":"/m5F7fSsDRcfv6JYGIAA9ILm7As6.jpg","t":"叶问：终极一战","r":6.1,"y":2013,"rd":"2013-03-22","hs":0.348,"d":0.557,"mt":"movie","o":"1950年，咏春派一代宗师叶问与妻子张永成带同儿子叶准到澳门生活, 继而到香港谋生。一次较量，梁双甘拜下风，并拜叶问为师。其后，叶问先后收了李琼、陈四妹、邓声、汪东、吴赞等人为徒。但最瞩目是与红颜知己-珍妮一段鲜为人知的事迹。 汪东与吴赞好斗，四处与其他门派「讲手」，需要叶问经常调解。某夜，工友们与梁双在天台开会起衝突，叶问出手制伏眾人。另一方面，邓声沈迷名利，与贪污警员同流合污。叶问向邓声晓以大义，邓声终暗中协助因引发警民冲突而被捕的李琼获释。 1959年，九龙城寨由江湖中人地头龙统领，经营不良勾当。邓声答应暗助魏霸天的狮队胜出，好让地头龙操控赛果。比赛当天，魏霸天偷袭吴忠，叶问出手救助吴忠，击败魏霸天。叶问与吴忠成了莫逆之交。"},{"id":186988,"p":"/lIj9tziT5Vd72jmNhMvuURlwWHj.jpg","b":"/rE62yFLg0ihbVmLE3eug1lDYJiv.jpg","t":"蜜糖","r":6.7,"y":2013,"rd":"2013-05-01","hs":0.287,"d":0.426,"mt":"movie","o":"Irène（Jasmine Trinca 饰演）独自生活在罗马附近的海边。她的父亲和情人以为她在大学求学。事实上，代号MIELE的她，专门负责给垂死人员注入药物，帮助他们有尊严地死去。有一天，她发现新“顾客”Grimaldi（Carlo Cecchi 饰）先生身体健康，却因为对生活失去希望而想寻短见。她决定想尽设法阻止其自杀行为。"}]