[{"id":437557,"p":"/zVnZy6V4eLRNlFkfEJwrCXPXdYn.jpg","b":"/bStCGzVYFrKxtOyThKkqgI8gjgE.jpg","t":"圍雞總動員","r":6.307,"y":2018,"rd":"2018-03-14","hs":1.312,"d":2.973,"mt":"movie","o":"當三名家長無意間發現他們的女兒立下一個合約，打算在畢業舞會之夜破處，他們就展開一場機密行動，試圖阻止他們的女兒完成她們的破處合約。這三名懷著好意，但是卻對各自女兒管教太嚴的直升機父母不肯輕易放手，他們在這部超狂超爆笑的喜劇片中為了阻止女兒完成破處任務，使出渾身解數，也鬧出各種笑話。"},{"id":453127,"p":"/2Hu82kpgqim32iB82KOmZ7mChHO.jpg","b":"/hLnG54s785LkPml9dbW3DQq62Yy.jpg","t":"青年警察","r":7.5,"y":2017,"rd":"2017-08-09","hs":1.282,"d":2.744,"mt":"movie","o":"朴徐俊和姜河那，一个是因为没钱选择了上警校，一个是为了和其他人不一样选择了警校。青年警察，总是有用不完的热情，总是有对于新鲜事物的好奇，嘴上不饶人，但心肠柔软善良，遇到好事一起分享，遇到困难一起对抗。"},{"id":16318,"p":"/2s7tOFZXcSycUIIMnsHYnRU58eH.jpg","b":"/1XRtnkDSQ2QaRCbNGUdOowH5pGW.jpg","t":"色即是空","r":6.1,"y":2002,"rd":"2002-12-12","hs":1.218,"d":6.605,"mt":"movie","o":"服完兵役的高龄大学生恩植（任昌丁饰）就读于法律系，校园里满是对性充满好奇的年轻男女。可惜外表憨直的他没有什么女人缘，脑筋也是不大好使。一次偶然机会，恩植认识了学校健身俱乐部的头牌队员、校花级美女银孝（河智苑饰），他立马被对方的美貌性感吸引。恩植想尽办法接进银孝，博取好感，却都以失败告终，甚至引发许多误会，比如在公车上，他被银孝当成色狼一脚踢中要害。后来，银孝迷住了有钱的花花公子相旭（郑敏饰），甚至怀了孕，但最终被抛弃，伤心绝望。与此同时，恩植和银孝之间产关系有了微妙变化。"},{"id":572151,"p":"/tXyKf9HvFW9BsmHztcwNCqiTKie.jpg","b":"/lhAjnQIdgAgRazzuWxnYWcDSn6W.jpg","t":"奇妙的家族","r":6.7,"y":2019,"rd":"2019-02-13","hs":1.193,"d":2.048,"mt":"movie","o":"《奇妙的家族》主要讲述的是因某天突然出现的神秘家伙令充满个性的一家人与安静的乡下村庄变得一片混乱的异想天开的喜剧故事。"},{"id":432985,"p":"/aHlQXVEMSTDgxHJSxRloI5w6zuH.jpg","b":"/svGVTDs4M4M4yqGtf75EzUntNBN.jpg","t":"银魂","r":6.8,"y":2017,"rd":"2017-07-14","hs":1.169,"d":2.389,"mt":"movie","o":"外星异族降临地球后，人类成了“二等公民”。三个曾反抗外星人失败的伙伴，如今时过境迁境遇各不相同：坂田银时（小栗旬 饰）整日晃晃悠悠没正经、成立了什么业务都接的“万事屋”；桂小太郎（冈田将生 饰）继续组织着反抗异族的力量、延续对抗；高杉晋助（堂本刚 饰）则变成了憎恨世界的人，为毁灭一切不择手段；一把意外出现的妖刀“红樱”杀人事件，把曾经一起战斗的三个伙伴重新串联在一起……"},{"id":426166,"p":"/wKiui74PvSk0nNUVqweEZCXTF3G.jpg","b":"/A8mk3gRYw4FyPZqgsRmErt24DeV.jpg","t":"哥","r":8.038,"y":2016,"rd":"2016-11-24","hs":1.167,"d":2.522,"mt":"movie","o":"《哥哥》电影讲述了已经分离15年的两兄弟在不得已共同生活后所发生的故事。曹政奭在片中饰演没有廉耻之心的哥哥斗植，因诈骗罪服役中的他以国家级柔道选手弟弟为借口获得了假释，而都暻秀则饰演本来是成绩优异的柔道选手，却在国家代表选拔赛前因事故导致人生产生了翻天覆地变化的弟弟。朴信惠将饰演对都暻秀像亲姐姐一样珍惜给予疼爱，与突然出现的曺政奭争吵不休的角色 。"},{"id":15067,"p":"/eFdJCtBBbtMenYNqnPnGboQ4p3U.jpg","b":"/gec3e76TRGUBx1Ut0c6yuSahVDp.jpg","t":"好家伙、坏家伙、怪家伙","r":7.168,"y":2008,"rd":"2008-07-16","hs":1.161,"d":4.212,"mt":"movie","o":"　　上世纪三十年代，世界局势动荡不安。日本入侵朝鲜，使得大批流亡者涌入与朝鲜接壤的中国满洲，这片荒芜的平原很快成为不法之徒的栖息场所和暴力乐园。  貌不惊人的小土匪尹道九（Song Kang ho 宋康昊 饰）只身打劫甘道线火车上的几名日本军官和银行家金丸。同一时刻，冷血匪首朴昌二（Lee Byung Hun 李秉宪 饰）亦率部众劫停火车，其间更与赏金枪手朴道元（Jung Woo-sung 郑宇成 饰）发生火拼。混乱中道九卷走日本人财物跳车逃跑，各方势力却对他穷追不舍。不久道九醒悟，原来土匪和军人的目标不在他手中的财物，而是一张大清国在满洲里的藏宝图……"},{"id":852438,"p":"/j4bnOPVbRVB9GIZqqtFzpC0Aa1y.jpg","b":"/oDT3OLAKXSBicI32FuOTZeEdWlF.jpg","t":"一屍到底：法屍浪漫","r":6.8,"y":2022,"rd":"2022-05-18","hs":1.136,"d":1.322,"mt":"movie","o":"2022坎城影展開幕片，《大藝術家》奧斯卡金獎導演米歇爾哈札納維西斯執導，改編自日本票房橫掃31億日圓的活屍喜劇神作《一屍到底》，《艾菲爾情緣》法國演技派男星何曼杜立斯主演，故事描述一個劇組在荒郊野外拍攝活屍電影，結果現場出現真正的活屍……。"},{"id":346646,"p":"/yb4lQG1heTyKLYZfkQXGEBnkaJs.jpg","b":"/y9m021FLQARGxoTyQdJk4C27zCS.jpg","t":"老手","r":6.9,"y":2015,"rd":"2015-08-05","hs":1.125,"d":2.621,"mt":"movie","o":"广域搜查队的老手精英们各自都有擅长的领域，不过在新的一宗犯罪案中就让他们陷入困境，行动派调查组组长徐道哲（黄政民饰）直觉上认为幕后黑手正是财阀三世赵泰晤（刘亚仁饰），作为行动派刑警代表的徐道哲决定带领一支资深犯罪调查组与目中无人唯我独尊的赵泰晤正面交锋，双方展开了一场智勇博弈……"},{"id":597094,"p":"/xpcLJcA92VPZTN3xMBzY2alIoRo.jpg","b":"/xxA5AJBxgi1EPq9GO6cZtryAn1q.jpg","t":"初恋","r":6.7,"y":2019,"rd":"2019-05-31","hs":1.091,"d":1.786,"mt":"movie","o":"本片设定在东京的一晚，一名时运耗尽的拳击名手利奥(洼田正孝饰)遇到了他的初恋莫妮卡(小西樱子饰)。莫妮卡是一名吸毒的应召女郎，但她依旧很天真。莫妮卡不知不觉陷入毒品走私计划之中，两人在这晚被腐败的警察、黑帮、利奥的对手以及三合会派来的女杀手追杀。"},{"id":351044,"p":"/yC1VGj3DEAAW6JtTcPIHZZ2FppR.jpg","b":"/q9hnJ9SzwcF30seRtXEzLd5l1gw.jpg","t":"欢迎来到马文镇","r":6.5,"y":2018,"rd":"2018-12-21","hs":1.082,"d":2.025,"mt":"movie","o":"故事描述一名美国平凡男子Mark Hogancamp，在纽约的一家酒吧遭人暴力袭击，导致严重脑损伤，身体的协调性变差，心理也蒙上了阴影。为了自救，Mark在其后院修建了一个1：6大小的二战时期风格的小镇“马尔文科”，用兵人玩偶充当幻想中的战争时期小镇居民和士兵，迷醉于幻想的战争世界中。通过布置小镇、虚构故事情节和为兵人拍照，他逐渐恢复了健康，心理阴影也逐渐散去。"},{"id":285213,"p":"/glhZESKaeTiMLcufjkJzjQGeOPU.jpg","b":"/8UfYtyCeWGbhfyyq0u0xYwEYaZb.jpg","t":"海盗","r":7,"y":2014,"rd":"2014-08-06","hs":1.08,"d":2.605,"mt":"movie","o":"《海盗》以朝鲜建国初期为背景，讲述了为了捕获一只吞掉玉玺的鲸鱼而离开陆地的一伙男山贼和一群女海盗在茫茫大海上的离奇遭遇。该片是韩国首部海洋冒险题材影片。"},{"id":77117,"p":"/hgbCqAda7xugBEZ0PiiSRYdb12D.jpg","b":"/eTmS7bpv7zaq5igfcxcKv64uydg.jpg","t":"阳光姐妹淘","r":7.9,"y":2011,"rd":"2011-05-04","hs":1.071,"d":3.01,"mt":"movie","o":"25年前，高中生任娜美一家从全罗道搬到汉城，娜美入读真德女子高中，因方言浓重怯于开口的娜美幸运的得到了同班大姐头夏春花的维护，并与围绕在夏春花周围的执着于双眼皮的金玫瑰、满嘴脏话的黄珍熙、梦想成为作家的徐金玉、要成为韩国小姐的俞福姬以及沉默傲慢的美人郑秀智等五人结识。在一次和不良少女团对决之后，春花和娜美等七人组成了“Sunny”团体。多年以后，家庭主妇娜美在去医院探望母亲时偶然重逢了身患绝症住院的春花，后者希望在生命的最后两个月内，能够再见当年的Sunny成员。娜美找到金玫瑰，两人委托私家侦探寻找当年的同伴，而那些关于青春的回忆，也在一个个熟悉的名姓后面再次被唤醒。"},{"id":199584,"p":"/2Z3tAnu1EC98IOeAs6g0Voo7ONv.jpg","b":"/dnpSUzbvUy1sULcLddMMpUXsCAo.jpg","t":"隐秘而伟大","r":7,"y":2013,"rd":"2013-06-05","hs":1.065,"d":2.714,"mt":"movie","o":"朝鲜的南派特殊工作5446部队精英荟萃，选拔率精确到20000:1，其中包括最出色的精英要员袁柳焕、共和国顶层干部的儿子李海浪，以及共和国史上最年轻的南派间谍李海镇。三个人被称作是5446部队的传奇人物。\r 　　三个人秉承着“祖国统一”的伟大任务来到韩国，一个伪装成贫民区的傻瓜，一个变身立志当歌手的青年，一个成了高中生。在没有任务下达的时间里，他们亲身经历了最下层的苦难生活，感慨良多。然而，他们究竟会迎来怎样的命运呢？"},{"id":18438,"p":"/cHwspwAQwZNCTOhcquvXoGop0SQ.jpg","b":"/t9T6jKk2TqDqzpWTCMSeMNjYcX7.jpg","t":"金氏漂流记","r":7.945,"y":2009,"rd":"2009-05-14","hs":1.053,"d":3.066,"mt":"movie","o":"金盛瑾（郑在泳 饰）因公司重组而失去了工作，同时债台高筑，妻子也离他而去，对人生彻底失望的金盛瑾爬上了汉江的大桥，纵身一跃……然而金盛瑾醒转过来之后，发现自己漂流到了汉江的江心小岛上，短暂的脱身努力失败后，金盛瑾在城市的边缘陷入了鲁宾孙一般的境地，回想起现代生活的局促忙碌，金盛瑾放弃了自杀的念头，开始依靠小岛上的各种废品过起了化外人生。与此同时，在城市高楼中，一位有自闭症的金小姐（郑丽媛 饰）恰巧用望远镜目睹了金盛瑾自杀的情形，这个一年中只在演习时窥探大街的女孩生活中自此闯入了一个外星人般的都市鲁宾孙。金小姐在夜晚时分进入对她来说危机四伏的街道，以便给金先生送出自己的信号，而金盛瑾则用沙滩上的大字来回应，这对儿奇妙的笔友慢慢维系着这份情谊，但是在纷乱的都市中，这段关系会走向何方呢？"},{"id":532267,"p":"/vMlHljoysBCKtcPXRFdZQBxOUvI.jpg","b":"/8jCdOxVWbL0eQLRfV6CADuHFSZR.jpg","t":"刺客寓言","r":6.7,"y":2019,"rd":"2019-06-21","hs":1.034,"d":1.626,"mt":"movie","o":"精英杀手被迫在一年内保持低调且不杀人，但黑帮却开始威胁他刚刚开始的宁静生活。"},{"id":349498,"p":"/ocNZRs3RXzSofmJsotsCsGl6s8z.jpg","b":"/kEQee6JM5EtDGMcofa75enQ2B45.jpg","t":"垫底辣妹","r":7.4,"y":2015,"rd":"2015-05-01","hs":1.022,"d":2.187,"mt":"movie","o":"就读于名古屋某女子高中的工藤沙耶加是一个打扮入时、甜美可爱的时尚女孩，她每日里浓妆艳抹，和朋友们昏天黑地地玩耍，对于学习全不上心，所以学习成绩早就成为全年级倒数第一名。沙耶加自暴自弃，觉得反正自己很笨，有一搭无一搭浪费着绝不能重来的宝贵青春。她的妈妈看在眼里急在心里，担心这样下去即使内部升学也很危险，所以建议女儿能去补习班突击一下。以此为契机，沙耶加来到了坪田开办的补习班。第一次见面时，坪田着实被女孩金色卷发、浓艳化妆、耳环脐环、短衣短裙的超时尚装扮吓得瞠目结舌，不过这对师生各自坦率爽朗的性格使他们很快打成一片。经过测试后发现，已经高中二年级的沙耶加其知识水平竟然仅相当于小学四年级，此外还闹出了把“圣德天子”念成“圣德胖子”的笑话。面对这样一个前所未有的挑战，坪田既没有嘲笑，也没有气馁，他反而称赞沙耶加的想法是“天才级的构思”，甚至还做出了一年之内要帮助沙耶加考上名门学府庆应大学的保证。虽然无法理解沙耶加为何在学习方面会有如此大的缺漏，但是坪田老师敏锐地察觉到女孩那甚至连她自己本人都未发现的实力和潜能。为此，师徒二人携手朝着山一般高的目标奋进。在此过程中，挫折和打击接踵而至，早已习惯了失败的沙耶加其自信心接连受到打击。好在坪田、母亲以及喜欢她的不良少年森玲司等人时刻在旁边鼓励，她才能鼓起勇气站起来，擦干泪水和汗水继续奋进。不知不觉中，曾经成绩垫底的小辣妹距离她的目标越来越近……"},{"id":253065,"p":"/pOHjyz4mPoFeaFaLeRmjQ1WyRy1.jpg","b":"/wpRDpG37F1EKCqsCO0iwyfIxfQ.jpg","t":"奇怪的她","r":7.3,"y":2014,"rd":"2014-01-22","hs":1.021,"d":2.346,"mt":"movie","o":"一位70多岁、操劳一生的老奶奶吴马顺（罗文姬饰），在社会和家庭中都备受嫌弃，只有邻居朴老头（朴仁焕饰）对她一往情深；一天，媳妇生病住院无法再照顾她，全家人商量后决定把她送入养老院；临行前，末顺想到自己年事已高恐怕时日无多，来到一家“青春照相馆”想拍张遗像，没想到快门按下，她竟然年轻了50岁，变成了20岁的少女黛丽（沈恩京饰）……从而引发了一连串令人啼笑皆非的事件。"},{"id":378348,"p":"/g5pMaXrOnKao1eg58sdJoHhhzQU.jpg","b":"/tn2qbaIGMBZ2iQLT1jZMnmSdA1N.jpg","t":"王牌計中計","r":6.9,"y":2016,"rd":"2016-02-03","hs":1.015,"d":2.036,"mt":"movie","o":"卞在旭 是個充滿正義感但是鐵感作風的熱血檢察官，他對毫不手軟也屢屢立下大功，然而意氣風發的他卻被扣上「濫用職權，對嫌犯施暴致死」的罪名，遭判處15年徒刑。 入獄後的卞宰旭，碰上了32歲有九次前科、第十次入獄的花美男詐騙犯韓致元。兩個最不可能合作的人攜手成為王牌搭檔，前檢察官在旭幫助詐騙犯致元出獄，但是致元得在外活用他的詐騙天賦，化身流氓、政客、檢察官等多重身份替在旭的出獄之路打頭陣，一同展開前所未有的絕地大反擊！"},{"id":107235,"p":"/13Di8XDWiyUs3PU0XUY9dBxDcL4.jpg","b":"/mhYkTN7wcb53nzEerIt0RSojLCw.jpg","t":"建筑学概论","r":7.4,"y":2012,"rd":"2012-03-22","hs":0.996,"d":2.538,"mt":"movie","o":"　　胜民（严泰雄 饰）在一家建筑公司担任建筑设计师，某日接到一份新的房屋设计工程，委托人竟是自己学生时代的梦中情人瑞英（韩佳人 饰）。两人相识于多年前大学的建筑学概论课堂上，20岁的胜民（李济勋 饰）对这个来旁听的音乐系的女生瑞英（裴秀智 饰）一见钟情。两人在每日的相处间日渐亲密起来。只是当时年轻的胜民害羞生涩，始终无法合适的表达出自己的爱意，最终使这段美好的初恋无疾而终。多年后，胜民和瑞英的这次重逢，使得旧时未褪去的爱情又重新散发光彩。只是现在的二人已不再是当年无所牵挂的学生，胜民早已有了自己的未婚妻。胜民和瑞英是否还能延续年少时的爱情？"},{"id":146724,"p":"/vWfHD0ddfGsV6sv5QnGKY01OZJ.jpg","b":"/eqwx1JR3zAMTi7NV79uwiCc54wk.jpg","t":"创可贴","r":7.2,"y":2012,"rd":"2012-12-19","hs":0.986,"d":2.51,"mt":"movie","o":"每天穿梭于各类事故，救人于水火的消防员江一却没能挽回爱妻的生命；说话口无遮拦、行事随心所欲的女医生美秀因一次医疗事故而封闭了心门。这对各怀伤痛的男女在119救助队的合作中相遇了。美秀被江一深深吸引，并试图敞开自己的心扉。她大胆展开爱情的攻势，对感情明显有些木讷的江一似乎也有了融化的迹象……  他们一次次交会在惨不忍睹的事故现场，心中却渐渐开出明媚的花。生死与爱情在他们面前展现了别样的色彩。最终，他们能为彼此的伤口贴上温暖的创可贴吗？"},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"rd":"2009-12-23","hs":0.982,"d":2.961,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":429918,"p":"/w3xYbgmrWLhJxTTjzDPjEvS5Qg8.jpg","b":"/8eP1SDVCSasQlZ6fCq2uzkLNKjr.jpg","t":"生存家族","r":7.298,"y":2016,"rd":"2016-12-12","hs":0.947,"d":1.803,"mt":"movie","o":"《生存家族》讲述了这么一个故事，突然有一天家里的电器全部无法运转，车，自来水，电池，手机和电视等等都不能使用了，在东京生活的铃木一家决定骑自行车去乡下，逃离东京…"},{"id":26275,"p":"/1nsy08hDoAw2vooyRvkaJ9WsirP.jpg","b":"/4QCs7akSCJPOs2IYnLOTDvHFdVh.jpg","t":"下妻物语","r":6.9,"y":2004,"rd":"2004-05-29","hs":0.943,"d":3.449,"mt":"movie","o":"17岁的龙崎桃子（深田恭子饰）住在茨城县下妻，她把喜欢洛可可风格的打扮，并向往中世纪的法国。和桃子同校的高二女生白百合草莓（土屋安娜饰），是一个整天骑着重型摩托车的“飙车帮恶女”。  　　一次机缘巧合，桃子和草莓偶然结识对方，她们对彼此充满了好奇，而且都不明白在这小地方怎么会有对方这样的女孩。此后草莓经常来拜访桃子，她关注桃子，并对她的装扮评头论足，但坚持己见的桃子不为所动。草莓需要去一趟专为大姐头制作特攻服的服装店见识下，她希望自己可以穿上特攻服参加一个前辈的隐退仪式。她们没能找到，但桃子竟然特意为草莓缝制特攻服，成为莫逆之交的她们还会遇到什么困难呢？"},{"id":11178,"p":"/4urzIFm7u84tPscKeVyA7kstFJc.jpg","b":"/13uKAt4M87HQi1lMZAwBmsNZRGg.jpg","t":"我的野蛮女友","r":7.54,"y":2001,"rd":"2001-07-27","hs":0.927,"d":3.567,"mt":"movie","o":"牵牛 第一次与她 邂逅，就毫无浪漫感可言。在地铁上她就语出惊人，喝的醉醺醺的她大声训斥不自觉给老人让座的人，吐完之后就软趴趴地倒了下来。善良的牵牛上前接住，于是就只好背着她到旅馆投宿了。但是好心不一定有好报，牵牛正在好好洗澡时就被冲进来的警察带走了。然而这两个人却从此开始约会了。她很霸道很任性，然而当她用那张可爱的面孔对着你笑时，你也忍不住心软。于是牵牛也心甘情愿地被她折磨。渐渐的，牵牛感觉到她的内心受伤了，他用尽全力去呵护去保护，她仍然缺乏安全感。虽然在一起很快乐也很感动，她却仍然提出了一个难以接受的约定：让我们先分开吧……"},{"id":331251,"p":"/5iFdqmamoMI67D6jvBBHxOgolW1.jpg","b":"/9AKN9jgCXqziM2fEFyLDOTUMCrS.jpg","t":"二十岁","r":7.2,"y":2015,"rd":"2015-03-25","hs":0.924,"d":1.864,"mt":"movie","o":"由金宇彬、姜河那、李俊昊主演，三个刚满二十岁的男生凑在一起就是多彩的青春画卷，人生对于他们充满了不确定性和种种挑战，他们将怎样迎来自己的华彩篇章呢。泡菜青春片~不堕胎的青春~！"},{"id":430644,"p":"/t4E3BHKDI2hf8j8jeLqX1I0oZpz.jpg","b":"/2JNInk6nEdSvoQQKbD4iWiNeiOL.jpg","t":"喔！露西","r":6.7,"y":2018,"rd":"2018-01-31","hs":0.908,"d":1.459,"mt":"movie","o":"住在東京的上班族節子（寺島忍 飾）每天過著一成不變的生活。某日她在姪女美花（忽那汐里 飾）的建議之下，報名了一堂非常特別的英文課，來自美國的英文老師-約翰（喬許哈奈特 飾）帥氣又迷人，約翰號稱他教的是正統的『美式英語』，前所未見的獨創教材，不僅為她戴上金色的假髮，還為她取了英文名字露西。說來神奇，只要戴上這頂魔術般的金色假髮，傳統保守的日本人節子就變成開朗外放的美國人露西，她在這裡認識了另一個同樣戴著假髮的同學湯姆（役所廣司 飾）。在約翰熱情的擁抱之下，露西深深迷戀上她的英文老師。"},{"id":19486,"p":"/3rb2wLRWG7aVQ6y6yjPhzZRQBIT.jpg","b":"/g5S99QOptmAp7jJ6ujpmeveZmPP.jpg","t":"我的机器人女友","r":7.3,"y":2008,"rd":"2008-05-31","hs":0.903,"d":2.635,"mt":"movie","o":"生日没有任何人祝福，这样过着寂寞生活的大学生次郎（小出惠介饰）在20岁生日那天突然遇到了生命中的那个“她”（绫瀨遥饰）。二人共渡了一个美好的夜晚。是夜，“她”从次郎的眼前消失了。一年后的生日，本以为还将回归寂寞生活的次郎再次遇到了 “她”。这一次，“她”讲出了惊天的故事：“我是未来次郎你创造的机器人，回到过去来保护你免受灾难。”就这样，“她”住进了次郎家中，开始了与次郎的同居生活。机器人女孩不仅在家里照顾次郎，而且还去大学和打工的地方看次郎。她利用特殊能力屡屡帮助次郎，还把他带往过去享受快乐的时光旅行。次郎渐渐爱上了她，爱上了这个没有情感的机器人。为了让她嫉妒，次郎故意和别的女孩约会，然而机器人根本不懂什么是嫉妒。绝望的次郎一气之下把机器人女孩赶出了家门，随即独自一人伤心不已。一天，大地震突然爆发，次郎坠楼濒危。在混乱的局面中，次郎与机器人女孩意外重逢。他们之间的爱创作出奇迹，战胜了次郎死于事故的命运，超越了生物人与机器人的隔阂……"},{"id":4291,"p":"/xw5ztHLA2JzONGJzJGd27R6oENX.jpg","b":"/maxp4hu52uhfNuJmumD5NpZyrRo.jpg","t":"菊次郎的夏天","r":7.51,"y":1999,"rd":"1999-06-05","hs":0.902,"d":3.651,"mt":"movie","o":"小学三年级的正男自幼丧父，和婆婆两人生活在一起。 对他来说，暑假既无聊又寂寞。 于是，正男背上行囊出发去寻找住在另一个城市的母亲。 邻居的阿姨发现后，叫丈夫菊次郎与之同行。 生性游手好闲的菊次郎带着正男，一老一小踏上了一次心灵的旅行。\r 《菊次郎的夏天》由日本北野武工作室制作，灵感是从导演北野武父亲的生活故事中提取而来的。相比于过去北野武的作品，影片的主题不再是暴力与血腥，而是将视角投注在人与人的关系上，风格轻松而温馨。影片曾获得第52届戛纳电影节主竞赛单元金棕榈奖提名的殊荣。"},{"id":314606,"p":"/snEHggD74i0PKJT79SeNd7et6JG.jpg","b":"/iDDRsDWxndkKE2XvS3aV7BFkYbl.jpg","t":"百元之恋","r":7.2,"y":2014,"rd":"2014-11-15","hs":0.869,"d":1.803,"mt":"movie","o":"早已过了而立之年的一子整天百无聊赖，她根本无心帮助打理自家的料理店，整日玩游戏虐杀小外甥。她的妹妹二三子离婚后回到娘家，极度看不惯姐姐的作为，为此两姐妹甚至大打出手。自感不被家人所容的一子搬了出去，并在日常光顾的百元超市谋得收银员的职位。这间小店云集着许多怪人，患有忧郁症的店长、话唠猥琐的同事、因盗窃被开除却还时常回来拿临过期食品的老太。在这些人中间，一子的心情愈加苦闷。偶然机缘，她和名不见经传的拳击手狩野走到一起，无奈他们之间甚至连爱情都谈不上。极度压抑之际一子选择学习拳击，她渴望释放心中不委屈和不满，渴望获得哪怕只有一次的认可。"}]