[{"id":20617,"p":"/irMTJ8sy1X7XpuXVrWOwPOhXUgY.jpg","b":"/48z4fEXAVwYXUnp8SVuQ94ohsRl.jpg","t":"御法度","r":6.585,"y":1999,"rd":"1999-12-18","hs":0.662,"d":2.186,"mt":"movie","o":"1865年夏的京都，德川幕府创建的法度森严的新撰组遴选新队员，下级武士田代彪蔵（浅野忠信）和美少年加纳惣三郎（松田龙平）因剑术出类拔萃被选中。初入队，加纳即出色地完成处决破坏法度的队员的命令。  　　队中有人传言加纳和田代是一对，同时加纳与另一队员汤泽藤次郎也保有暧昧关系，不久，汤泽被杀，几番带加纳去欢场的山崎也遭人偷袭，新撰组正负组长近藤和土方（北野武）根据现场留下的短刀将田代定为凶手，并命加纳前去讨伐田代，然而实际上，一切死亡事件都系加纳精心策划，他的美貌已经使整个新撰组陷入混乱中。"},{"id":2787,"p":"/ubP0DgqDsPy0RjRScjNxAbKrQcn.jpg","b":"/38Y65sf9O4zLq6Ke2KdpANYk0G3.jpg","t":"星际传奇","r":6.848,"y":2000,"rd":"2000-02-18","hs":0.666,"d":2.183,"mt":"movie","o":"　　在浩瀚的宇宙间，一艘名为猎人号的商用飞船正进行着漫长的旅程。船上搭载着40位乘客，其中包括重刑罪犯理查·雷迪克（Vin Diesel 饰）。当行驶到丹吉尔星系时，突如其来的事故令飞船遭受重创，空气飞速泄漏，最终迫降到一颗炎热而荒凉的星球上。着陆时的巨大冲击力几乎让飞船支离破碎，死伤者众多。幸存者们来到这片陌生的国土，严酷的自然环境考验着每一个人，不同民族不同职业的他们此时必须捐弃前嫌，联合起来。他们不仅要与天空中三个太阳作抗争，还要时刻提防隐藏在黑暗中的危险……  　　本片荣获2001年澳大利亚摄影师协会年度最佳摄影师和金三角架奖。 ©豆瓣"},{"id":231,"p":"/co8DOFfYebS6YUpMEd8fW9Q7glR.jpg","b":"/xSUsz5n5qtR9yEwmRxEmYvMLN7o.jpg","t":"辛瑞那","r":6.417,"y":2005,"rd":"2005-11-23","hs":0.715,"d":2.177,"mt":"movie","o":"　　美国石油巨头Connex公司准备与一家获得哈萨克斯坦石油开采权的小公司Killen合并，并就开采权向海湾某石油国家的年轻王子纳西尔（亚历山大•希德迪格 Alexander Siddig 饰）施加压力。瑞士日内瓦某能源咨询公司的研究员布莱恩•伍德曼（马特•达蒙 Matt Damon 饰）代表公司参加了纳西尔王子在西班牙马贝拉行宫的聚会，后成为纳西尔王子的经济顾问。但美国政府却支持纳西尔王子腐败无才的弟弟继承王位，并派出CIA特工鲍勃（乔治•克鲁尼 George Clooney 饰）前往黎巴嫩实施刺杀纳西尔王子的计划。与此同时，华盛顿一家律师事务所派班尼特（杰弗里•莱特 Jeffery Wright 饰）对Connex-Killen合并事宜进行事前调查…… 　　本片获奥斯卡、金球奖和英国电影电视协会最佳男配角奖（乔治•克鲁尼），并获奥斯卡奖最佳原创剧本和金球奖最佳电影音乐提名。　"},{"id":86825,"p":"/t7HVYhw5vmUrffaqRaojhlhHzhO.jpg","b":"/lW2gABmLW92WigMIILrQPaLv8KR.jpg","t":"斯托克","r":6.64,"y":2013,"rd":"2013-02-28","hs":0.904,"d":2.164,"mt":"movie","o":"恬静娴淑的女孩印蒂雅·斯托克（米娅·华希科沃斯卡 Mia Wasikowska 饰）18岁生日之际，惊闻父亲理查德（德蒙特·莫罗尼 Dermot Mulroney 饰）死于意外的噩耗。相对于和丈夫一向不睦的母亲伊芙琳（妮可·基德曼 Nicole Kidman 饰），从小和父亲一起打猎的印蒂雅自然承受难以排遣的哀伤与痛苦。葬礼当天，一名有着和善笑容却周身散发阴冷气息的男子毫无征兆出现在斯托克母女身边。他是理查德的弟弟查理（马修·古迪 Matthew Goode 饰），自称刚刚结束环球旅行赶来。伊芙琳对查理表现出不加掩饰的热情和好感，并主动留查理在家中居住。而印蒂雅对这个突然到来的叔叔怀有深深的抗拒与戒备之心。紧张的气氛在这个刚刚失去男主人的家中蔓延，斯托克一家朝向万劫不复的深渊疾驰……"},{"id":399121,"p":"/911kntXCM3WiHYcQDIJ4wZZ9CJx.jpg","b":"/pP1UeRZ7shy1llOUTnpXWISOokK.jpg","t":"我控诉","r":7.1,"y":2019,"rd":"2019-09-30","hs":1.246,"d":2.159,"mt":"movie","o":"影片改编自法国历史上的著名冤案“德雷福斯案件”。1894年，法国犹太裔上尉阿尔弗雷德·德雷福斯(加瑞尔饰)被错判为德国间谍，被判处叛国罪。"},{"id":11081,"p":"/pTVa6t6CWP2pvfASVGYJLGweASl.jpg","b":"/7IciAaJltRsOohcz2JlkupIF1s9.jpg","t":"机动杀人","r":6.377,"y":2004,"rd":"2004-03-19","hs":0.689,"d":2.151,"mt":"movie","o":"　　又一具无法辨认身份的尸体被发现，当地警方在对于案件调查毫无进展的情况下邀请特别探员伊莲娜·斯科特（安吉丽娜·朱莉 Angelina Jolie 饰）协助调查。斯科特不按常理出牌的办案方式惹来同事皮卡特的不满，但是凭借敏锐的直觉和超常的洞察力，斯科特还是很快便理出头绪：罪犯嫌疑人马丁·阿什20年来以扮演他人生活为目的，每次行凶后都会扮演死者身份开始一段新的目活。康斯塔（伊桑·霍克 Ethan Hawke饰）是最后一次凶案的目击者，在配合斯科工作时两人互生好感，但介于警员身份，斯科特始终与他保持距离。在这宗连环凶案终结当日，两人内心深埋的感情最终迸发。就在两人发生关系的第二天，斯科特目睹詹姆斯于电梯中杀死嫌犯母亲，此时她才发觉自己正在掉入一个陷阱……  　　本片根据英国小说家迈克尔·派伊（Michael Pye）的同名小说改编。"},{"id":483983,"p":"/eZ3UJO5oPSejLXLyqSldzKBcMoD.jpg","b":"/sKK1fb08uCcTc0w6PlVsx3BXJdg.jpg","t":"气球","r":7.5,"y":2018,"rd":"2018-09-27","hs":1.183,"d":2.142,"mt":"movie","o":"1979年冷战高峰期，身在东德的冈特（大卫·克劳斯 David Kross 饰）和彼得（弗莱德里奇·穆克 Friedrich Mücke 饰）为了追求自由，用超过两年的时间筹画了一场“惊天大逃亡”：他们用有限的资源，自制了一个巨大的热气球，并打算用它载着家人逃到西德。不料，就在即将越过边境时，热气球却意外坠毁，引来东德秘密警察铺天盖地的调查。在紧迫的时间和严密的侦查之下，他们拼命打造了新的热气球，而在此同时，秘密警察也逐渐锁定了他们，一场分秒必争的绝命逃亡就此展开…"},{"id":9691,"p":"/wPmZYnaQpxwoHmwNwVhZ2IY0UbF.jpg","b":"/4EwtIIcqvQzOpqDkWj9vhtmRUQM.jpg","t":"刺客战场","r":6.484,"y":1995,"rd":"1995-10-06","hs":0.588,"d":2.138,"mt":"movie","o":"　　身为一名杀手，罗伯特（西尔维斯特·史泰龙 Sylvester Stallone 饰）有着自己不可动摇的原则，那就是除了任务目标外，决不滥杀无辜。尽管与罗伯特是同行，但米高（安东尼奥·班德拉斯 Antonio Banderas 饰）的生死观却和罗伯特大相径庭，他不仅为了达成目的不择手段，更是将业内“德高望重”的罗伯特视作眼中钉肉中刺，欲除之而后快。  　　充满了杀戮的生活令罗伯特感到厌倦，他决心再干最后一票，从此金盆洗手。很快，技术高超的罗伯特便捉住了目标任务——一名叫伊莉（朱丽安·摩尔 Julianne Moore 饰）的女贼，不幸的是，此时的伊莉和她手中价值两百万美元的磁盘亦成为了米高的猎物。随着时间的推移，罗伯特渐渐的爱上了伊莉，与此同时，残暴的米高也离他们越来越近。 ©豆瓣"},{"id":855483,"p":"/yvQWnRN788OncACNlD2IQGT2NgS.jpg","b":"/kFnFKVplJsCuf14i82NTpw18r1P.jpg","t":"无名","r":6.3,"y":2023,"rd":"2023-01-22","hs":1.73,"d":2.136,"mt":"movie","o":"1941年12月7日，日本偷袭珍珠港。次日，汪伪政府跟随日本对英美宣战，日本象征性占领上海全境。随着太平洋战争全面爆发，中国抗战形势也因此完全改变。中共地下党员冒险送出情报，破坏日蒋媾和，维护祖国。"},{"id":25474,"p":"/cjrm6KckyVlz38Xs4Ex8XsAId7M.jpg","b":"/auUuv1dVlmdCsUhXZXL8B1BJBhE.jpg","t":"意外","r":6.6,"y":2009,"rd":"2009-09-24","hs":0.813,"d":2.13,"mt":"movie","o":"某人在开车经过街区时被突然从天而降的碎玻璃砸中，当场毙命。警察及时赶到，将此案定为意外。而实际上，意外乃是犯罪团伙联手制造的假象。团伙的首领大脑（古天乐 饰），跟女人（叶璇 饰）、胖子（林雪 饰）以及嗑药老头（冯淬帆 饰），经常联手搞意外杀人。他们采取的手段多为利用电击、雷劈、车祸、悬挂物坠落等方式。在作案中，大脑负责全盘统领，女人协助做诱饵，胖子和嗑药老头做障眼法。在前面的案件中，由于嗑药老头导致的失误，险些令行动失败，所以大脑大发雷霆，生怕稍有闪失即遭覆灭。后来，在妻子（莫小奇 饰）的温柔乡中，大脑紧张的神经才得以恢复平静。然而，后一单的雨夜杀人计划依旧遇到了前所未有的难题，一个神秘人物陈芳洲（任贤齐 饰）的出现，改变了这个集团的命运……"},{"id":50837,"p":"/oDPZ6lch424c1BVZ7jP5tSwrJ6X.jpg","b":"/AfkQiLzfuutRakBDQKImBrdqsEm.jpg","t":"双面玛莎","r":6.61,"y":2011,"rd":"2011-10-21","hs":0.845,"d":2.12,"mt":"movie","o":"　　凌晨时分，一个疾奔的身影出现在乡间的农场边……她是玛莎（伊丽莎白·奥尔森饰），离开家里已经很久很久，终于有一日，心急如焚的姐姐露西（莎拉·保罗森饰）接到了她的电话，玛莎告诉了她在哪里，希望她能接她回家。又惊又喜的露西带着姐姐回到家里，但她却一直一言不发，随后才在平淡瑟静的家庭生活中慢慢的讲述了自己的经历。原来她误入邪教，被教主帕里克（约翰·哈克斯饰）洗脑，最后好不容易才逃脱邪教控制，得以脱身。在日复一日的正常生活里，玛莎逐渐忘记了不堪回首的过去，并且和泰德（休·丹西饰）开始谈婚论嫁。泰德很富有，玛莎和他很恩爱，她告诉了他自己的往事，但却始终不肯透露在邪教里最后的那段日子。原来，她曾经以宗教仪式的名义被强奸，这是玛莎心里最大的心结，不过这个秘密最终被泰德知晓，两人的关系顿时处在一种不安的境地当中……"},{"id":18899,"p":"/dxeRWmNzrxb4LZ9ny8b3jzCHjgm.jpg","b":"/2FO2YXMDTeLr6bQfSwAAtWOW7KW.jpg","t":"复仇","r":6.6,"y":2009,"rd":"2009-05-20","hs":0.802,"d":2.094,"mt":"movie","o":"费兰斯•高德勒（约翰尼•哈里戴 Johnny Hallyday 饰）20年前曾是叱咤风云的杀手，收山后他在巴黎开了一家餐馆，过着平静安宁的日子。某天，他定居在澳门的女儿爱莲（Sylvie Testud 饰）一家遭到不明身份的杀手的袭击。女婿和两个外孙全部遇难，只有爱莲侥幸逃生。费兰斯得知消息后连忙从法国赶往澳门，在见到现场的惨状后，他决心不惜一切代价为女儿一家复仇。由于人生地不熟，费兰斯的调查毫无进展。偶然间，他在酒店遭遇一起暗杀事件，三个杀手阿鬼（黄秋生 饰）、阿柱（林家栋 饰）和肥乐（林雪 饰）给他留下极深的印象。经过短暂的试探和接触，费兰斯决定雇佣阿鬼三人作为帮手。凭借爱莲留下的线索和在凶案现场的勘查，众人逐渐缩小包围圈，一场复仇战随即悄悄地展开，而幕后的阴谋也慢慢浮出水面……"},{"id":848791,"p":"/ydbm5Ad1nyZq7eywWsw82Wxdsgg.jpg","b":"/h37garYpEwYeKBGZq9cHTbtEHPU.jpg","t":"陌路人","r":6.166,"y":2022,"rd":"2022-10-06","hs":1.476,"d":2.058,"mt":"movie","o":"一名卧底警察与杀人嫌犯建立起炽烈而亲密的关系，同时努力赢得对方的信任并拿到口供。"},{"id":851731,"p":"/9nRd2JAPOngLX5PTyf8Bv4SCN70.jpg","b":"/amI3V0oERYoYADFqO5DlmrQ5eqm.jpg","t":"小镇古咒","r":6.6,"y":2022,"rd":"2022-10-28","hs":1.513,"d":2.047,"mt":"movie","o":""},{"id":507773,"p":"/cu32U3vE0vI5tmnuNLWTDAdLpXy.jpg","b":"/6sRfXsdpQACyd5Gsi4YdvRVvXvz.jpg","t":"请寻找我","r":6.7,"y":2019,"rd":"2019-11-27","hs":1.19,"d":2.036,"mt":"movie","o":"阔别大银幕14年，大长今李英爱强势回归，饰演一位濒临崩溃边缘的母亲，誓要寻回被掳走的儿子。儿子失踪6年，赫然传来疑是孩子下落的消息，母亲决定隻身走到渔村，希望找出一个被黑道家族控制的小孩，查看他是否失散多年的儿子。奈何冷血的恶人想把孩子留下当生财工具，将她拒诸于门外。母亲唯有在雷雨交加的晚上，以极端手段再闯虎穴。首次执导的金胜友，营造张力到家，描绘由心而发的暴力，教人触目惊心。"},{"id":32582,"p":"/8SIwMSj89FwgaINwowMrL6qUXxo.jpg","b":"/8TAZDAnJ2pKErbKcC0l4PDGJgpA.jpg","t":"风声","r":7.4,"y":2009,"rd":"2009-09-22","hs":0.798,"d":2.03,"mt":"movie","o":"1940年春，原中国国民党副主席汪精卫与日本政府媾和，在南京成立新的国民政府，对日抗战进入新的\"三国\"时期－－汪精卫的南京国民政府，蒋介石的重庆国民政府，毛泽东领导的陕甘宁边区政府势成三足鼎立，各自为政，互为掣肘。汪精卫上任后展开三大政策：在势力范围内展开建军，清乡剿共，同时诱招失意蒋派军政要员入阁。1942年10月10日，汪伪政府举办庆祝国民政府成立三十周年的盛大仪式，一名汪伪政府的要员被枪杀，引起了日本方面的高度重视。皇军特务机关长武田怀疑这一系列暗杀行动是北平地区共产党领导人策划的，希望抓住这次机会破获他的组织。"},{"id":381341,"p":"/eAt49BaXKephcI7hY4Zl1zhotxE.jpg","b":"/1YhiocGm8aOwILGX7mwlkdbr0ph.jpg","t":"完美陌生人","r":7.863,"y":2016,"rd":"2016-02-11","hs":1.112,"d":2.018,"mt":"movie","o":"三对处于各个婚姻阶段的伴侣和一个宅男，七人聚在一起吃晚餐。女主人提议下拍板决定当夜所有人分享每一个电话、每一条短信、邮件的内容,由此许多秘密开始不再是秘密，他们之间的关系也开始发生波动。无数疮痍在这场“坦白局”中被揭开，复杂的男女情感让所有人陷入困局，什么是婚姻感情中最不可触碰的底线？众人遭遇是难言的禁忌还是隐藏的真心，月食过后，谎言能否继续？"},{"id":821792,"p":"/oapxWncDc5ztrge3ycpvaZIMcf3.jpg","b":"/MMuVHuGhDpxkX6SjYsHKdco0Wi.jpg","t":"公牛","r":6.39,"y":2021,"rd":"2021-11-05","hs":1.355,"d":2.017,"mt":"movie","o":"在他最后一次被看到十年后，一名邪恶的暴徒执法者回到家中找到了他的儿子，并有条不紊地追查到了与他重犯的团伙。他对复仇的追求很快导致了他妻子和她暴徒头目父亲之间的残酷摊牌。"},{"id":572468,"p":"/n8oLAOBwscsEGSfaXwMIsgTGVja.jpg","b":"/4JOCooFc5M8w4EoSn3o8hZcKdyO.jpg","t":"地狱女子","r":6.689,"y":2019,"rd":"2019-10-17","hs":1.175,"d":2.01,"mt":"movie","o":"　　一个潦倒半生的女孩玛雅有天得知自己在乡下原来有间大屋，于是想借着卖屋大赚一笔。但当她与好友阿丁回到这条偏远的村落时，却发现人烟稀少怪事重重，更浑然不知村民一直在找她，为的就是杀死她来解除肆虐多年的恶咒。在她奋力逃生之际，自己的身世之谜亦慢慢浮面…."},{"id":70670,"p":"/b444Dp2KOhhhSKAvYKwC2xnIqMW.jpg","b":"/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","t":"猎头游戏","r":7.239,"y":2011,"rd":"2011-08-26","hs":0.851,"d":2.003,"mt":"movie","o":"故事讲述了一个猎头为了支付自己奢靡的生活，铤而走险盗取富翁客户的艺术收藏，却没想到自己身陷一个谋杀计划中。罗杰的表面工作是猎头公司的总裁，可是背地里他却是一个名画大盗。为了维持自己奢侈的生活和妻子画廊的开销，他只有不停地偷画、卖画来改善自己即将破产的经济状况。罗杰的妻子遇到了一位荷兰的做GPS的商人。名义上他是来挪威继承遗产并找工作的，可实际上，他另有计划。罗杰的财务遇到了麻烦，就在这个时候，他了解到荷兰电子商人家里有一副失踪已久的名画，搞定它，自己下半生就衣食无忧了。说干就干的罗杰很轻松地就偷到了画。可是随着画到手的，还有不停的麻烦事。起先，罗杰以为自己的妻子出轨，可是随着事件的发展他愈发觉得自己正在和一个无形的组织打交道。在误杀了自己的好朋友之后，罗杰成为了逃犯。逃命途中，他也得知自己偷来的名画是个赝品，而且那个神秘的荷兰商人是在利用自己。走投无路的罗杰回到了家中，在确信自己和妻子之间的爱情之后，他朝着那个要夺他性命的荷兰商人、前特种部队军人展开了倒戈一击……"},{"id":437103,"p":"/sU6kEYYh4R029dnQKOdCjhOgtBr.jpg","b":"/no875UXrxLQhjITs2SC9OOCn94M.jpg","t":"1987：黎明到来的那一天","r":8.118,"y":2017,"rd":"2017-12-27","hs":1.077,"d":2.002,"mt":"movie","o":"以1987年全斗焕独裁统治下发生的六月民主抗争运动为背景。1987年1月，一名参加学运的大学生在被警察拷问的过程中死亡，朴处长 (金允锡 饰) 下令将尸体火化以毁灭证据。另一边厢，当日值班的崔检察官(河正宇 饰) 拒绝执行任务，并要求解剖验尸，结果显示大学生被拷打致死。经调查后，记者尹尚三 (李熙俊 饰) 亦意外发现大学生的死因是窒息，事情因而在各大媒体上曝光。种种证据矛头均指向涉事的警察，官方却依然坚持他只是死于突发心脏病。当朴处长越想把真相隐瞒，事情就越一发不可收拾……"},{"id":15077,"p":"/1D7usO7pm3sNs7boyBwAZqLcW1W.jpg","b":"/g0iK0FIS2KP67D0QCxAtMo3iaX3.jpg","t":"黑社会2：以和为贵","r":7.4,"y":2006,"rd":"2006-04-27","hs":0.732,"d":1.989,"mt":"movie","o":"　　自从乐少（任达华饰）当上和联胜办事人后，黑社会的世界总算有了一个过度性的安宁。然而，和联胜两年一度的办事人选举即将举行，暴风雨前夕，总又让人觉得不安……　　两年行将过去，现任办事人乐少留恋办事人身份，希望说服一众叔父和邓伯（王天林饰）修例让其连任。 邓伯告诫乐少，生意越做越大，人马众多的Jimmy仔 （古天乐饰）为不二之选的新办事人。　　为了个人事业，Jimmy仔与幕后老板扩展其国内生意。一次交易，Jimmy仔与其助手到国内与有关人仕商讨生意，惜被早已埋伏的公安围捕；并警告他只可到国内旅游观光，不可涉及生意活动；除非他是办事人……利欲熏心，为了实现大计，Jimmy仔表态极力争取做和联胜新一任办事人，终与乐少反目。　　另一方面，乐少为了铲除障碍，说服了东莞仔与其连手，绑架Jimmy仔幕后老板以迫令他放弃做新办事人。乐少与Jimmy仔正式展开决斗，为一场腥风血雨的江湖冲突拉开战幕……　　最后二人怎样解决他们的恩怨？又是否能安守帮会几百年下来的宗旨—以和为贵？"},{"id":48417,"p":"/dnsEEXxgnKJad2FgGRsTmQDAf9l.jpg","b":"/sufFmNogYfm6Kj7sdvlfLSRFEWn.jpg","t":"线人","r":5.8,"y":2010,"rd":"2010-08-26","hs":0.8,"d":1.988,"mt":"movie","o":"　　为了侦破棘手案件，警方往往借助线人之手获取情报。然而在行动过程中，却常常有意无意置线人于危险之地。一年前，线人废噏（廖启智 饰）的悲惨下场让香港警察李沧东（张家辉 饰）的身心备受煎熬，表面的荣迁始终洗刷不掉铭刻其心中的罪恶感。而如今，他不得不再次与新的线人合作。这次，他找到了命运多舛的小混混何细鬼（谢霆锋 饰）。为了搭救身陷水火的妹妹，细鬼无奈接受了李沧东的任务，打入金行大盗华天（陆毅 饰）的团伙内部获取情报。　　在细鬼的帮助下，警方掌握越来越多的证据，抓捕的罗网也渐渐收拢。与此同时，细鬼的境遇也愈加危险。一年前的悲剧似乎将再次重演，李沧东该如何选择……"},{"id":153425,"p":"/wHGYdkcV8gLBi1TLVylyR4VUho.jpg","b":"/9KLBdEE0XGybFFW49rxVG0YnlxM.jpg","t":"狱警生活","r":6.5,"y":2022,"rd":"2022-01-06","hs":1.482,"d":1.979,"mt":"tv","o":"　　本剧将呈现21世纪的英国男子监狱中，狱警们真实可怕又充满黑色幽默的生活。故事中心是处境艰难的狱警们的领头Leigh，一位女性，她把成年后的人生贡献给了这座监狱和其中麻烦缠身 的犯人。尽管自己负责的区域人满为患，处于破败的官僚主义和目光短浅造成的灾难之中，Leigh为这些囚犯做的事远在职责之外。但Leigh也有自己的秘密和一段过去，一旦被发现，要付出的代价可能远不止丢掉工作那么简单。新来的年轻狱警Rose有着自己的目的，多嘴的她是否会让Leigh完蛋，亦或是意料之外的救星？"},{"id":199928,"p":"/5cL7Bx6RsNclOM63lRvUngg0Wxq.jpg","b":"/nUQ1a2kZDOtvktJkhW2ot3iw0cS.jpg","t":"外来者","r":6.183,"y":2018,"rd":"2018-03-09","hs":1.057,"d":1.973,"mt":"movie","o":"莱托扮演一名在战后日本被囚禁的美国士兵Nick Lowell，进入极道的阴暗世界，融入他们的生态以偿还自由。"},{"id":93387,"p":"/y6vSwVOsYzQlOeKUAtMIXhYABnD.jpg","b":"/zQnCxqm1KENn2Ed6XabVNvVgUMS.jpg","t":"新上海滩","r":6,"y":1996,"rd":"1996-07-13","hs":0.591,"d":1.958,"mt":"movie","o":"年轻军官许文强 逃往路上被日本特务伏击堕海，漂浮到外滩岸上时身体不支晕倒，丁力 路过欲将其救却遭其下意识的武力，两人一番打斗后结为好友。丁力偶然救下上海大亨冯敬尧 的千金冯程程 后，许下心愿要娶其为妻，但襄王有梦神女却心另有所属，冯程程只把他当好朋友，爱的恰是某次旅途中在火车上结识的他的好兄弟许文强，而许文强也因她的勇敢善良机智对她产生了好感。许文强再次遇上冯程程时，激情没能控制，与丁力的交情画上句号。而当许文强与冯程程谈婚论嫁时，许文强意外发现冯敬尧正是追杀他和同僚的幕后黑手，他的身份也被对方认出，火药味顿时弥漫房间。"},{"id":16657,"p":"/67DnIDl3KCyUBAl6MpGtpzoVacm.jpg","b":"/3YQKH7lzJ4L4rGFi6tnCLYqRxjO.jpg","t":"门徒","r":6.8,"y":2007,"rd":"2007-04-13","hs":0.735,"d":1.957,"mt":"movie","o":"生活在香港的昆哥(刘德华饰演)表面上脯经营着一家小店做小生意，其真实身份却是掌叼控着庞大誊贩毒脉络的毒枭老大，他的妻子(袁咏仪饰演)已经有了两个女儿，如今又身怀六甲，这让昆哥产生了金盆洗手的想法。其实她的妻子对他的毒枭背景早以心知肚明，只是为了家庭，一直未吐露出来。阿力(吴彦祖饰演)是跟随昆哥多年的“门徒”，他的真是身份其实是警方的卧底。虽然得到昆哥的信任，可一直以来却始终掌握不到关于制毒贩毒的详细情况，这让他非常苦恼，就在他灰心丧气的时候，昆哥忽然要带他去东南亚深入制毒的秘密基地…… 古天乐和张静初在片中饰演一对夫妻，古天乐饰演的丈夫是个瘾君子，妻子阿芬(张静初饰演)为了向丈夫证明人是可以戒毒的，从而也染上了毒瘾。为了便于自己吸毒，丧尽天良的丈夫居然逼迫自己的老婆和三岁的女儿替自己贩毒。而阿芬在渴望戒毒的时候偶然结识了阿力，两人不知不觉发生一段微妙的情感纠葛……"},{"id":390433,"p":"/9dnN0xkM2fojzedmTZ6uBmEppxS.jpg","b":"/1liJMvtf2nWZl9BBQiAhcIXrk5R.jpg","t":"等着你","r":7.2,"y":2016,"rd":"2016-03-10","hs":0.995,"d":1.957,"mt":"movie","o":"熙朱的父亲死在了连环杀人犯基范的屠刀之下，这残酷的一幕被当时只有七岁的熙朱尽收眼底，虽然一晃眼很多年过去，但当时的一幕幕和凶手穷凶极恶的模样依旧时时出现在熙朱的眼前。尽管基范最终受到了法律的制裁被关入了大牢，但这并不足以消解盘踞在熙朱心头的仇恨。十五年后，基范的刑期已满重获自由，而熙朱也长大成人，开始了她的复仇计划，她决心手刃仇人替父亲报仇。然而，基范天性邪恶狡诈，缺乏经验的熙朱很可能复仇不成，反而成为其手下冤魂。这些年来，刑警大英一直照顾着无依无靠的熙朱，如今，和当年相似的连环杀人案件再度发生，他亦展开了对于凶手的追击。"},{"id":24889,"p":"/hMXJWGwmceGrzGZ47Faqk8en8Lk.jpg","b":"/4hjQ4IKBO7N29tM5rnVGRGTJGyY.jpg","t":"窃听风云","r":6.9,"y":2009,"rd":"2009-07-23","hs":0.775,"d":1.955,"mt":"movie","o":"　　情报科窃听小组三兄弟情同手足，梁俊义（刘青云 饰）正直而又懦弱，在个人感情问题上托泥带水；杨真（古天乐 饰）家境窘困，不仅要应付身患白血病儿子的随时可能出现的突发情况，而且自己也病入膏肓，命不久矣；林一祥（吴彦祖 饰）年轻有为，满怀雄心，如今又“嫁入豪门”，前途不可限量。  　　三兄弟在负责调查上市公司“风华国际”涉嫌内幕交易案起始，通力合作，出色的完成了布置各种偷听及监视仪器的工作。在继续的监听过程中意外获得一则情报，巨额利润诱惑之下，三人遂起贪念，在风起云涌的股市大赚一笔。事后三人又恐事情败露，利用职务之便销毁罪证。  　　正当三人以为这件事平息之际，却不曾想风云再起，一只意想不到的黑手往他们袭来，三人陷入劫境，连遭杀戮，最终悲情收场。  　　“三大型男”挑战极限，两大班底（《无间道》、《门徒》）共同打造，一段悲情感人至深。"},{"id":990691,"p":"/aC6AZYJADlzZem6NF48oOF10LlU.jpg","b":"/o21lRbAMn0MBlKawSIi3tCEM8K3.jpg","t":"成人级爱情","r":6.238,"y":2022,"rd":"2022-08-26","hs":1.425,"d":1.928,"mt":"movie","o":"妻子发现丈夫有外遇，一线之隔的爱与恨让两人滑向致命深渊。两人采取极端手段，只为得到自己想要的东西。"}]