[{"id":176,"p":"/s4Y6FR7HWlQM4d3zgG3FEmwAbPj.jpg","b":"/hdQcJFEy1GSYzwVOE0VOOAAexs8.jpg","t":"电锯惊魂","r":7.421,"y":2004,"rd":"2004-10-01","hs":1.511,"d":8.602,"mt":"movie","o":"亚当渐渐从昏迷中苏醒过来，发现自己被锁在一间破旧的地下室内。地下室相对的另一个房间，还锁着一个不知所措的劳伦斯医生。两个人的中间竟然有一具满身血污的死尸，手中握着一把点三八手枪。他们不知道自己为什么被绑架，但是遗留的磁带却命令劳伦斯在八小时内杀掉亚当。如果劳伦斯失败，两个人都会送命；劳伦斯的妻子艾莉森(莫妮卡·波特饰)、女儿也会跟着陪葬。回想泰普警探(丹尼斯·格洛弗饰)最近正在调查的谋杀案，劳伦斯意识到他和亚当即将成为下一个受害者，而他只知道这个在幕后的变态杀人狂叫“竖锯”。时间只剩下短短的几小时，他们必须克服恐惧，弄清楚精心设计的圈套。杀人狂只留下一点点线索，以及两把不起眼的手锯——尽管它不能锯断铁铐，却足以切割血肉和骨头。"},{"id":923667,"p":"/dS8C60iEHnuZEFgKFjRx0GCLVRf.jpg","b":"/kK76jqpSI832Ucsx2qDEpxXNtXv.jpg","t":"九龙城寨之围城","r":6.975,"y":2024,"rd":"2024-05-01","hs":3.963,"d":8.589,"mt":"movie","o":"九龙城寨危机四起，守护之战一触即发！本片讲述了一个发生在80年代的香港的故事，一个落难青年误闯充满神秘气息的九龙城寨，因而卷入一场恶人夺城，众人殊死保卫栖息之地的风云之战。"},{"id":7445,"p":"/qqywRHuibHcCoGt6889RsgHjP11.jpg","b":"/xERofiEyzGekTNi3oIppQvdLDZB.jpg","t":"兄弟","r":7.31,"y":2009,"rd":"2009-12-02","hs":1.674,"d":8.578,"mt":"movie","o":"本片翻拍自2004年的《血海兄弟》。山姆（托比•马奎尔 Tobey Maguire 饰）到监狱接刑满释放的弟弟汤米（杰克•吉伦哈尔 Jake Gyllenhaal 饰）。回家后，母亲热烈欢迎，但父亲冷嘲热讽。山姆在美军海军陆战队服役，被派去阿富汗，因此这次聚会除了给汤米接风，也是在为山姆送行。父亲总拿完美的山姆跟差劲的汤米相比，令后者愤然离去。山姆依依不舍地跟爱妻格蕾丝（娜塔莉•波特曼 Natalie Portman 饰）和两个女儿告别，奔赴沙场。不幸的是，他所乘坐的黑鹰直升机被击落，他跟下属被俘。慑于阿富汗暴徒的淫威，山姆被迫就范，亲手杀害了下属，此事令他内心充满矛盾。后方以为山姆阵亡，全家人沉浸在悲痛中。痛醒的汤米决心改变自己，慢慢融入了家庭，不但父子关系有所缓和，而且还跟格蕾丝和孩子们相互抚慰，产生了微妙的感情。此时却传来了山姆幸存的消息……"},{"id":205596,"p":"/hqa3UAu3wdSeRUvfNzJTbuR3VgK.jpg","b":"/gLQoJ9P79g501oEEtrN8zMlCPpx.jpg","t":"模仿游戏","r":7.994,"y":2014,"rd":"2014-11-14","hs":2.156,"d":8.545,"mt":"movie","o":"根据Andrew Hodges所写的传记《艾伦·图灵》（Alan Turing: The Enigma）改编。艾伦·图灵是英国数学家、逻辑学家，二战中曾协助军方破解德国的著名密码系统Enigma，对盟军取得了二战的胜利有一定的帮助。图灵对于人工智能的发展有诸多贡献，著名的图灵机模型为现代计算机的逻辑工作方式奠定了基础。图灵是著名的同性恋之一，并因为其同性恋倾向而遭到迫害，使得他的职业生涯尽毁。1952年，他的同性伴侣协同一名同谋一起闯进了图灵的房子实施盗窃。图灵为此而报警。但是警方的调查结果使得他被控以“明显的猥亵和性颠倒行为”。他没有申辩，并被定罪。在著名的公审后，他被给予了两个选择：坐牢或荷尔蒙疗法。他选择了荷尔蒙注射，并持续了一年。在这段时间里，药物产生了包括乳房不断发育的副作用。1954年，图灵因食用浸过氰化物溶液的苹果死亡。很多人相信他是自杀。但是他的母亲极力争论他的死是意外，因为他在实验室里不小心堆放了很多化学物品。"},{"id":37724,"p":"/7MnO5mopdrJAf9hp5D7p9jK64ls.jpg","b":"/mgcbG1w3lgj9lajGBXVUjLQti8P.jpg","t":"007：大破天幕杀机","r":7.249,"y":2012,"rd":"2012-10-24","hs":1.829,"d":8.534,"mt":"movie","o":"数月前，军情六处一块记载了潜伏于全世界恐怖组织内部所有特工名单信息的硬盘丢失，而追索硬盘的行动也以失败告终。在此之后，行动主要负责人M（朱迪·丹奇 Judi Dench 饰）被高层解雇，而军情六处也遭到惨烈的袭击，伤亡惨重。为了查找幕后真凶，M召来佯死的传奇特工詹姆斯·邦德（丹尼尔·克雷格 Daniel Craig 饰）。经过一轮严苛的特训和测试，邦德重新服役。在伊芙（娜奥米·哈里斯 Naomie Harris 饰）和新搭档Q（本·卫肖 Ben Whishaw 饰）的协助下，邦德追寻着某前CIA特工的踪迹来到繁华大都会上海。在这一过程中，特工的名单不断泄露，而邦德最新一次的生死冒险也拉开序幕……"},{"id":1018,"p":"/zXO2GGwra3vuBnZgRAZMiOJs5jY.jpg","b":"/y1giivdsGLyo1LCvlsL6mLKyTZ7.jpg","t":"穆赫兰道","r":7.809,"y":2001,"rd":"2001-06-06","hs":1.471,"d":8.456,"mt":"movie","o":"　　深夜的穆赫兰道发生一桩车祸，女子丽塔（劳拉·赫利 Laura Harring 饰）在车祸中失了忆。她跌跌撞撞来到一个公寓里藏身。  一名男子说他常常梦见一个叫云奇的地方，那里有个恶魔盯着他。于是就来到云奇，果真见到墙后有怪物出现，男子当场晕死。另有一名杀手杀死了他面前 的男人，然而蹩脚的他却惹来了不少一连串的麻烦。故事回到一个刚到好莱坞“寻梦”的女子贝蒂（娜奥米·沃茨 Naomi Watts 饰），她的姨父姨母在电影圈有广泛人缘，让贝蒂的发展如虎添翼，试镜大受好评。同时，她所住的公寓，正好是丽塔藏身之地。贝蒂收留了丽塔，二人感情融洽。面对记不起自己是谁的丽塔，贝蒂决定帮助她寻找回自己的记忆。 一名导演想自己决定新戏的女主角，却被他人强行安排人选。工作不顺意的他还发现妻子和清洁工睡在一起。这些看似松散的事件，就像一个迷宫，引向一个让人猜不透的世界……"},{"id":157062,"p":"/rwx5XBJRU9D5HUq6qadnG4C4Gpt.jpg","b":"/oQAYzx9zaMwuXyCHUPw3McoYcdz.jpg","t":"嫌疑人","r":6.953,"y":2022,"rd":"2022-08-29","hs":3.044,"d":8.402,"mt":"tv","o":"故事讲述Joe O’Loughlin医生，他看似拥有完美的生活——一个忠诚的妻子、一个可爱的女儿，作为临床心理学家事业有成，媒体出镜率高，还有一本书籍的出版合同。Joe在自己工作的医院里，救下了一名打算从十楼跳下自杀的病人，由此成为了网络上人人讨论的英雄。一名年轻女性尸体在西伦敦公墓的浅坑中被发现后，资深警官Vincent Ruiz督察和年轻的搭档Riya Devi警长被派来负责调查。作为成功的作家，Joe医生经常被他人咨询意见，当他遇到Devi警长时，却过分主动提供帮助。爱冒险、乐于打破规则的Joe有隐藏什么吗？他最近刚被诊断患有一种使人衰弱的疾病，这或许可以解释他的行为。随着针对Catherine之死调查的深入，大家不禁怀疑Joe是否有着秘密的一面，他作为临床心理学的工作，是否让他形成了犯罪思维倾向，甚至更糟？"},{"id":393,"p":"/hZnd71LcQXCMmL2Gf5jkKDWFisJ.jpg","b":"/pgG6tzJzC8mjGqhaT8IWwEk00xf.jpg","t":"杀死比尔2","r":7.875,"y":2004,"rd":"2004-04-16","hs":1.585,"d":8.398,"mt":"movie","o":"“黑蛇”（乌玛•瑟曼 Uma Thurman 饰）继续上一集未完的复仇之旅。探听得知，前比尔的贴身保镖“响尾蛇”洗手不干后住在得克萨斯州的奥斯汀。当她晚上悄悄溜到“响尾蛇”住的拖车上时，却中了埋伏，被“响尾蛇”用枪击中胸部并被麻醉了。“响尾蛇”将“黑蛇”装到棺材里填埋 了。此时，“黑蛇”苏醒过来，运用她的师傅白眉老道所传授的功夫从棺材里脱身。当她回到“响尾蛇”所住的拖车时，发现“响尾蛇”和另一个追杀目标“加利福尼亚蛇”正在交易她随身携带的宝刀。打斗中，“加利福尼亚蛇”放出的巴曼蛇咬死了“响尾蛇”。“黑蛇”终于见到比尔了，并揭开了自己满门被杀的真相。"},{"id":200861,"p":"/pLFc7cKlt6784xUmrzWZVQR2Ine.jpg","b":"/hEFbJLsoFhEcf3OtFgptrllxBxI.jpg","t":"漩涡","r":6.8,"y":2022,"rd":"2022-06-17","hs":3.03,"d":8.313,"mt":"tv","o":"《漩涡》是一部犯罪惊悚剧，它超越了常规罪案调查，是关于一个印度小镇受到一桩罪案冲击的故事，该剧试图动摇文化社会结构。这个故事以一个独特的微型节日为背景，在我们被卷入风暴之眼的同时，古老的神话与令人不安的现实发生碰撞。"},{"id":697843,"p":"/wknaWtDpqBSwFFta5glTL6HORut.jpg","b":"/wRxLAw4l17LqiFcPLkobriPTZAw.jpg","t":"惊天营救2","r":7.427,"y":2023,"rd":"2023-06-09","hs":3.535,"d":8.309,"mt":"movie","o":"死里逃生后，身怀绝技的突击队员泰勒·雷克再次接受了一项危险的任务：从监狱中营救心狠手辣的黑帮分子的家人。"},{"id":157080,"p":"/qOitarv5B5ydsScN3dkJPipYPg3.jpg","b":"/q1eR1O88BEKLOFZfpMCnibT9aWs.jpg","t":"叛谍迷情","r":6.785,"y":2022,"rd":"2022-12-26","hs":3.003,"d":8.212,"mt":"tv","o":"与一名俄罗斯间谍的重逢迫使这名军情六处的副处长开始质疑自己的一生，他的光明前途也随之发生巨变。"},{"id":458723,"p":"/uHTpsJNJWW8yj4KsgN1W4EsmXC.jpg","b":"/sC0b8iPUHfZdD8kseLiHw3N8gkp.jpg","t":"我们","r":6.96,"y":2019,"rd":"2019-03-14","hs":2.367,"d":8.148,"mt":"movie","o":"一对名为阿德莱德和盖博的夫妻带着孩子到海滨度假，这里曾经是阿莱德莱童年的娱乐场所。在海滨与泰勒一家玩了一天之后，阿德莱德愈发地无法从往昔的伤痛中走出，他越来越觉得自己的家庭将要发生灾难。到了晚上，他们一家甚至看到有四个人手拉手在行车道上站立，似乎有更多诡异的事情等待着他们。"},{"id":49018,"p":"/AtnDDTzXwSCcB54dzPl6Vc1313w.jpg","b":"/yZP6GyrgzdpjH1AxPHlb8ACLkiA.jpg","t":"潜伏","r":6.943,"y":2011,"rd":"2011-03-31","hs":1.67,"d":8.145,"mt":"movie","o":"在高中担任教师的乔什·莱姆波特和身为自由音乐人的妻子兰娜拥有一个幸福的五口之家。然而自他们乔迁新居之后，恐慌和不安便尾随而至。尚在襁褓中的女儿凯莉经常莫名大哭，次子福斯特对卧室充满恐惧，而长子达尔顿更在一次惊吓过后陷入长久的昏迷之中。在此之后，各种奇怪恐怖的事件接连发生。莱姆波特夫妇不胜其扰，精神几近崩溃，他们最终决定搬离这个不祥之地。但是一切并未就此结束，侵扰他们的魔鬼似乎尾随莱姆波特一家来至新的住所，更扬言要占据达尔顿的身体。"},{"id":92137,"p":"/3IlS8vVLVgCi8EKnCgpyyAE47yu.jpg","b":"/rU6AKtd2wZf0Y3t5cCBr3khGlNN.jpg","t":"零零零","r":7.768,"y":2020,"rd":"2020-02-14","hs":2.614,"d":8.095,"mt":"tv","o":"　　《零零零》由斯特法诺·索利马(《格莫拉》《边境杀手2》)执导，根据Roberto S aviano所著同名书籍改编，设定在国际化可卡因交易的世界里。瑞斯波罗格商谈出演Emma Landry，一位直截了当业务经理，管理家族金融帝国。  本剧根据Roberto Saviano所著同名犯罪书籍改编，聚焦国际可卡因交易，以及其对经济和社会的影响，围绕家庭纷争、墨西哥毒枭、意大利黑手党、腐败商人等展开故事。"},{"id":49797,"p":"/7DJyyqQo8UhDteE4mya9dVC18nm.jpg","b":"/7AOwzUtLaaIsxdDfoA8AEftPJAG.jpg","t":"看见恶魔","r":7.795,"y":2010,"rd":"2010-08-12","hs":1.756,"d":8.077,"mt":"movie","o":"供职于国情局的青年警员金秀贤（李秉宪 饰）即将和心爱的女孩珠燕走入婚姻的殿堂，但是在一个飘雪之夜，独自驱车夜归的珠燕被人残忍杀害并分尸。秀贤痛不欲生，他找到四个主要嫌疑人的照片，开始独立追查凶手。经过一番调查，终于将目标锁定在为某学院包车的中年大叔张京哲（崔岷植 饰）的身上。张生活坎坷，性格极度扭曲，他经常袭击夜归的女子，并将她们无情杀害。秀贤找到张的据点，对其进行残酷的惩罚，却最终手下留情。侥幸活命的张反而由此激发所有的兽性，一场野兽对野兽的修罗之战渐次激烈……"},{"id":44214,"p":"/eUhKaATJOIbWxpx354T6TvjRWHX.jpg","b":"/eDLp4uFdqP1gpy9oMrutwH6Q64I.jpg","t":"黑天鹅","r":7.686,"y":2010,"rd":"2010-12-03","hs":1.772,"d":8.054,"mt":"movie","o":"纽约剧团要重排《天鹅湖》，因前领舞Beth离去，总监Thomas（文森特•卡索尔 Vincent Cassel. 饰）决定海选新领舞，且要求领舞要分饰黑天鹅与白天鹅。Nina（娜塔莉•波特曼Natalie Portman 饰）自幼练习芭蕾舞，在母亲的细心关照下，技艺出众。这次，她希望可以脱颖而出。然而，在竞争中，她发现心机颇重的Lily（米拉•库妮丝 Mila Kunis 饰）是自己的强劲对手。在选拔中，她的白天鹅表演的无可挑剔，但是黑天鹅不及Lily。她感到身心俱疲，回家还发现了背部的红斑与脚伤。她一个人找到总监，希望争取一下。总监趁机亲吻她，却被她强硬拒绝。结果，总监居然选了她。队友怀疑她靠色相上位。在酒会上，Beth甚至当众发泄。这种压力外加伤病，一直影响着她的发挥。总监启发她要释放激情，表现出黑天鹅的诱惑。在强大的心理暗示中，她似乎也滑向了黑天鹅的角色。"},{"id":75780,"p":"/jJX1yrIvT9cmvKb6vcoGiRdPxbD.jpg","b":"/2v3pC01rf0uXnECOM94pjfqk1TY.jpg","t":"侠探杰克","r":6.643,"y":2012,"rd":"2012-12-20","hs":1.651,"d":8.029,"mt":"movie","o":"六发子弹，五名死者，神秘枪手在闹市区制造了一起惨案让整个城市都陷入魁了恐慌。所有的证据都指向了前军队狙击手詹姆斯·巴尔。但他坚持自己的清白并要求把老相识 杰克·理查尔 找来，两人曾同在军队中服役。随着杰克调查的深入，他发现了更大的谜团，炮制这场惨案的真凶似乎另有其人，而别有用心的幕后黑手抓走了巴尔 ，只留下杰克一人探明真相。六发子弹中有一发漏空的子弹是杀手故意放空的。为了了解狙击手的工作，杰克特意来到了狙击手的训练营找到了一个叫做萨缪尔·卡什 的教练。在卡什和巴尔妹妹以及律师的帮助下，杰克渐渐走进了事件的中心位置，一个关于苏联改造营和俄罗斯黑帮的秘密也慢慢浮出水面……"},{"id":913290,"p":"/4GTU8Wuk8qewB8527Sw4zmut5E1.jpg","b":"/kSeU4uk19t82k6Cao7hc6ktDYhF.jpg","t":"野蛮人","r":6.829,"y":2022,"rd":"2022-09-08","hs":2.936,"d":8.001,"mt":"movie","o":"一名前往底特律参加工作面试的年轻女子预订了一间出租屋。但当她在深夜到达时，发现房子被重复预订了，一个陌生男子已经住在那里。但她很快发现，这里还有更多恐怖的东西。"},{"id":22970,"p":"/wkweTO4CjzkNV3QvlR5my3hJDSJ.jpg","b":"/dWLoSzvw52y1gt7ni9gZXdy693e.jpg","t":"林中小屋","r":6.6,"y":2012,"rd":"2012-04-12","hs":1.637,"d":7.989,"mt":"movie","o":"一群喧闹的大学生来到了人迹罕至的小树林里，这五个朋友准备在这里度过一个放纵、开心、难忘的周末。根据指示，他们找到了位于树林深处的一个小木屋，准备在这里开始自己的派对。一开始，一切都很正常，但是到了晚上，这个小木屋里却接连出现了各种各样奇怪的超自然的以及无法解释的事情。而这五个大学生的性命也处在了危难之中--因为他们根本不知道自己面对的是什么，而这些背后还有一个多么庞大的组织在监视这这一切……"},{"id":2251,"p":"/hUqwervLJ7rJBO0DehOuHqUyOpb.jpg","b":"/egVj5Y9f79xPnyAQJmeDR0Uwow3.jpg","t":"不忠","r":6.669,"y":2002,"rd":"2002-05-10","hs":1.297,"d":7.979,"mt":"movie","o":"爱德华（理查•吉尔 饰）与妻子康妮（黛安•莱恩 饰）是令人艳羡的一对，他们有一个8岁的儿子。他们结婚已有11年，日子过得平平淡淡却十分美满幸福。可是生活的一成不变是康妮开始有些厌倦了。正在此时，她邂逅了神秘男子（奥利佛•马提纳兹 饰），更一发不可收拾的爱上了这名陌生人。面对丈夫，康妮不得不一而再再而三的向丈夫撒谎，不知不觉间，她已陷身于危险之中。爱德华还是发现了妻子的异样，当他知道了妻子果真有越轨行为的时候，他疯狂得要知道妻子对他不忠的所以细节。无奈知道得越多越痛苦，接着他偷偷约见了妻子的情人……"},{"id":397243,"p":"/8layFEPi7TkG0onjZtsgT66Qhy4.jpg","b":"/7GEi50BH2gjWuhoAx55Mmb0f7Vj.jpg","t":"无名女尸","r":6.818,"y":2016,"rd":"2016-12-21","hs":1.965,"d":7.932,"mt":"movie","o":"奥斯丁 和父亲汤米 同为镇上的验尸官，某天晚上，刑警谢尔顿 送来了一具无名女尸，希望汤米和奥斯丁能够在天亮之前弄清楚她身上的秘密。奇怪的是，这具女尸身上没有任何的淤青或伤口，然而她的内脏和骨骼却伤痕累累，很显然生前遭到了残酷的虐待..."},{"id":7555,"p":"/qMFDDPFBduzisGkh0Nak6G1jOx1.jpg","b":"/eIDhmgup0dxhUyqVLFfhX78N5Gq.jpg","t":"第一滴血4","r":6.684,"y":2008,"rd":"2008-01-24","hs":1.471,"d":7.898,"mt":"movie","o":"军政府统治下的缅甸，其西部由于蕴含丰富资源而被军队觊觎多年，那里的儿童经常被军队强征入伍，针对平民的屠杀已经成了部分军人的娱乐。一支教会义工小队为了进入该地区向难民提供人道主义帮助，在泰国找到了隐居的兰博（西尔维斯特•史泰龙 Sylvester Stallone 饰），希望熟悉河道的后者提供帮助。兰博认为时局没有改变的可能，拒绝带路，但终被义工莎拉（Julie Benz 饰）的诚意打动，将他们送达。\r 岂料这支义工小队在村庄中遭到军队的袭击，生还者全部被掳走。教会获悉义工们身陷险境，组织雇佣兵营救，并再次委托兰博带路，这一次，兰博的态度发生了转变，他率领雇佣兵们潜入缅甸军营，又一次化身热血战士。"},{"id":22832,"p":"/pm8hSmdh9ISfnCB0QVhYKqB3xQA.jpg","b":"/44Yi72Ut3NchXewQzx814ViE2dy.jpg","t":"忍者刺客","r":6.667,"y":2009,"rd":"2009-09-29","hs":1.519,"d":7.859,"mt":"movie","o":"　　数千年来，来自东方的忍者刺客只是被当作一个传说，然而柏林的法院调查员米卡（娜奥米·哈里斯 Naomie Harris 饰）在调查一系列政治暗杀案时却把目标锁定在这个传说中古老而又成熟暗杀组织。通过秘密调查，米卡得知一个叫奥祖奴的暗杀集团，而且在一盘监控录像里，米卡看到一张年轻的东方面孔，这个人叫雷藏（Rain 饰）。雪藏年幼时即被奥祖奴的暗杀集团收养，并且把他训练为一个出色的忍者刺客。然而善良的雪藏并未在兽化的训练中泯灭良知，最终因厌倦杀戮而逃离集团，并且隐居于柏林。此时，米卡已成为暗杀集团的追杀对象，在危急关头，雷藏及时出现救下米卡。雪藏希望得到米卡的帮助，从而彻底摧毁奥祖奴……  　　本片由曾执导《V字仇杀队》的导演詹姆斯·麦克提格（James McTeigue）担当导演，亚洲人气小天王Rain主演，这是他在打入好莱坞之后的第二部作品。"},{"id":710,"p":"/5qD5eSKi1uCpgPcdjtZsaXy5rVX.jpg","b":"/vm7yMg7YiYisMSeO3mUC5NUKbSB.jpg","t":"007：黄金眼","r":6.892,"y":1995,"rd":"1995-11-16","hs":1.157,"d":7.844,"mt":"movie","o":"黄金眼是苏联研制的用于发射电磁波破坏对方电子系统的攻击性卫星。与007一块出生入死的朋友艾里克死后突然复出，夺取了黄金眼，并密谋从伦敦银行电脑中转出巨款，然后利用黄金眼毁灭证据，007深入基地，并炸毁基地。此次冒险行动中，007必须寻找在苏联被劫走的黄金眼，那是一种带有电磁波的武器，被一位叛变的苏联将军所偷。这项任务背后，最复杂的是007发现制造这次阴谋的歹徒是他的一位旧识及同僚，他是英国籍的探员006，他计划使用这项武器引起全球金融的瓦解，借此增加财富。同时，007遇见美艳女郎西娜·奥纳托，她是一位变态的歹徒，并用尽一切方法对付007。另一位新进的邦女郎是娜塔丽娅，她将协助007打败006。"},{"id":27578,"p":"/hAazAsOMyIi9YnrYEtke5ZwwlVw.jpg","b":"/sJpbDELfC8VjlRBOOkMJxxWpUg7.jpg","t":"敢死队","r":6.247,"y":2010,"rd":"2010-08-07","hs":1.455,"d":7.827,"mt":"movie","o":"美国政府想雇人深入南美某国推翻当地的独裁统治，但是却没人敢接受这样的任务，最终这个任务落到史泰龙率领的一支特别行动小组身上。\r 史泰龙饰演的头领巴尼·罗斯是个没什么可以失去的男人，他深谋远虑却又愤世嫉俗，他唯一信任的伙伴就是他那辆破旧的卡车、水上飞机和他忠诚的小队。他的队员Lee Christmas（杰森·斯坦森饰）是名SAS成员；Bao Thao(李连杰饰)是个近身搏斗高手；Hale Caesar（泰瑞·克鲁斯饰）这个和巴尼·罗斯相熟10年家伙是个远距离武器专家；Toll Road（兰迪·库卓饰）精通爆炸，并且是团队的智囊；最后是Gunnar Jensen（杜夫·朗格饰）一个精通狙击的老兵，但却需要时时刻刻与自己的心魔作斗争。"},{"id":1050035,"p":"/kpWASAfVSBIA1IVKp06b1S0HMlc.jpg","b":"/vAsxVpXP53cMSsD9u4EekQKz4ur.jpg","t":"怪物","r":7.962,"y":2023,"rd":"2023-06-02","hs":3.471,"d":7.763,"mt":"movie","o":"平静的湖畔小镇，疼爱儿子的单亲妈妈早织（安藤樱 饰）、为学生着想的爽直老师保利 （永山瑛太 饰）以及天真烂漫的孩子们本过着安稳的生活，却因为一次校园冲突，发酵酿成轩然大波，惹起社会与媒体的关注。当事态越见严重，竟在一个暴风雨的清晨，两个孩子双双失去了踪影…"},{"id":63,"p":"/9qQ3nv0ZjehwjEWp8S6mx5alKwi.jpg","b":"/1IWaKG7AWiYMhADxhGtnElDJAGI.jpg","t":"十二猴子","r":7.602,"y":1995,"rd":"1995-12-29","hs":1.253,"d":7.74,"mt":"movie","o":"公元2035年，人类被12只猴子军研制的一种病毒侵袭，大部分人类都在这场病毒灾难中死亡，只有少数人侥幸逃生，但也只能在阴暗的地下，苟且偷生。科学家们决定派人穿越时光回到1996年追查12只猴子军的来历。囚徒詹姆斯·科尔(布鲁斯·威利斯 Bruce Willis 饰)被 挑选为志愿者。阴差阳错，科尔回到了1990年，当他向当时的人们描述未来的那场大灾难时，被当作精神病捉了起来并被医生凯瑟琳·雪莉（玛德琳·斯通 Madeleine Stowe 饰）诊断为精神分裂症。科尔在病友杰弗里·戈因斯帮助下逃脱，回到了未来。因为没查清12只猴子军的来历，科尔再次被派回了1996年。科尔这次发现了12只猴子军的起源地在费城，他找到了医生凯瑟琳，二人一起展开了追查12只猴子军的冒险之旅!"},{"id":500,"p":"/gi4HpJkHBFCkIHb5GuB7iGxXINA.jpg","b":"/jqFjgNnxpXIXWuPsyfqmcLXRo9p.jpg","t":"落水狗","r":8.12,"y":1992,"rd":"1992-09-02","hs":1.276,"d":7.694,"mt":"movie","o":"故事发生在南加州某地，黑帮老大乔·卡伯特和他的儿子“好家伙”艾迪召集了六名强盗，准备到珠宝店抢劫一批天然钻石。这六个人彼此各不相识，甚至连对方的姓名都无从得知。乔为了保持机密，以颜色作为代号分别给六人起名为白先生、橙先生、金先生、粉先生、棕先生和蓝先生，并规定他们之间不能透露任何私事。 抢劫时，六个人中了警察的埋伏，蓝先生和棕先生当场死亡。白先生带着受伤的橙先生回到预定的聚集地——一个仓库里。一路上，白先生对橙先生十分关爱，甚至告诉了他自己的名字。一会儿，粉先生也来到这里，他把到手的钻石已妥善存好，只等乔来时，大家平分。白先生和粉先生回想案发时的情景，得出结论，六人中必定有卧底的警察。在抢劫时举止疯狂的金先生活捉了一个警察回来。从警察口中，他们也没得到那个卧底的情报。不久，“好家伙”艾迪也来了，他同白先生和粉先生一起去取钻石。而金先生则开始虐待那个警察。在准备烧死警察的时候，金先生突然被躺在地上的橙先生开枪打死。原来橙先生就是卧底的警探。众人回到仓库，乔和“好家伙”艾迪认清橙先生是卧底，而白先生依然极力维护橙先生。最后，由于争执不下，一场血腥的枪战发生了......"},{"id":87763,"p":"/k8Cbm0U9IVvdRsT34EdrDRn3PTh.jpg","b":"/yROJwUl2rhctCoRKQBerpWnGn8h.jpg","t":"玩物男孩","r":7.6,"y":2019,"rd":"2019-09-08","hs":2.385,"d":7.67,"mt":"tv","o":"七年前，被判谋杀罪的脱衣舞男乌戈锒铛入狱，七年后因缘巧合在女律师蒂拉娜的帮助下，得以保释出狱的乌戈意图为自己伸冤。在与过去的好友团聚后，他们重组了“玩物男孩”脱衣舞男组合。随后在与旧情人玛卡蕾娜相遇后，激情一触即发。一场关于金钱、谋杀、阴谋、背叛、肉欲的大戏即将展开"},{"id":187,"p":"/plFyuG57EdT5eeyxQJqK4ryPr6N.jpg","b":"/t9kQnqiaxQ8TLB25rTzDKLd0fdM.jpg","t":"罪恶之城","r":7.463,"y":2005,"rd":"2005-04-01","hs":1.478,"d":7.632,"mt":"movie","o":"　　影片改编自著名漫画大师弗兰克·米勒的经典同名漫画，由三个故事组成，都发生在虚拟的罪恶之城，这里，警察和暴徒已无分别，暴力摧毁一切，也保护一切。故事一：罪城。容貌丑陋，脾气火爆的马福，遇上了金发美女歌蒂，一夜情给了马福从未有过的温暖。然而，醒来之后，马福发现躺在身边的歌蒂被谋杀，自己则面临着杀人凶手的指控。马福的心被愤怒和复仇的火焰点燃，他在歌蒂的姐姐温蒂的帮助下，调查事实的真相，寻找杀害自己爱人的凶手。故事二：狙杀。迪怀特以前是罪犯，整容后，他成了酒吧招待雪莉的男朋友，并且帮她教训纠缠不清的前男友，有暴力倾向的杰奇。迪怀特跟踪杰奇一伙到了由妓女帮派统治的老城，杰奇不按规则办事，被妓女们杀死，之后，她们才发现，杰奇是警察，他的死，破坏了妓女们和警察之间的协议。迪怀特必须帮她们掩盖犯罪事实，并且保护她们的权利。故事三：黄杂种哈迪根由于心脏病快退休了，在他警察生涯的最后一小时，哈迪接到情报，参议员的儿子罗杰绑架了11岁的少女南茜，罗杰是几起奸杀案的主要嫌疑人，落到他手里凶多吉少。哈迪根单枪匹马的救出了南希，废掉了罗杰，自己也身受重伤。随后的八年，罗杰的参议员父亲，利用权势将他关在监狱中，逼他为罗杰顶罪，哈迪根一直没有屈服，而南希化名为科里迪娅的来信则是她生活中的唯一慰藉。南希的来信突然中断了，这让哈迪根很不安，他不得不放弃反抗，以认罪来换取假释，寻找保护南希。他并不知道，一直在暗中跟踪他的怪物黄杂种，将让他和南希重新陷入危险之中。"}]