[{"id":399174,"p":"/6o7cIPUwasrxJyt4ods79EbLRfd.jpg","b":"/jB5zHG1eHh0OC1S61itXNApZlLD.jpg","t":"犬之岛","r":7.849,"y":2018,"rd":"2018-03-23","hs":2.201,"d":6.216,"mt":"anime","o":"故事发生在未来的时空之中，犬流感的肆虐让市长（野村训市 配音）颁布的狗狗流放法案，将城市里的所有犬类都投放到了“垃圾岛”之上，任它们自生自灭，市长家的护卫犬点点（列维·施瑞博尔 Liev Schreiber 饰）首当其冲。就这样，本来被养在家中锦衣玉食的狗狗们，都成为了要在垃圾堆里找食物吃的流浪狗……"},{"id":522478,"p":"/b2hODGQVTxj7fHrZ82LYMs2C1Zj.jpg","b":"/5HjzYTihkH7EvOWSE7KcsF6pBMM.jpg","t":"比得兔2：逃跑计划","r":7.1,"y":2021,"rd":"2021-03-25","hs":2.182,"d":4.745,"mt":"anime","o":"为了追求自己的“兔”生意义，年少轻狂的比得（詹姆斯·柯登 James Corden 配音）踏上了背井离乡的路并成功赢得老江湖巴拿巴的青睐、成为了团伙中的扛把子，怎料却将追随而来的昔日老友们推入死亡陷阱。 幡然醒悟后，比得化身“兔界阿汤哥”带领同伴展开海陆空三栖大营救。高空跳伞、水下救援、雪山速滑、快艇追击，无所不能。在这场冒险旅途中，比得收获了友情，理解了亲情，最终实现了自我成长，成为真正的“兔一哥”。"},{"id":808,"p":"/xCdATOO6ZTeGl7Mv9TvZ3lgCEwM.jpg","b":"/sRvXNDItGlWCqtO3j6wks52FmbD.jpg","t":"怪物史瑞克","r":7.752,"y":2001,"rd":"2001-05-18","hs":2.112,"d":23.984,"mt":"anime","o":"　　很久很久以前，在一个遥远的大沼泽里，沼泽里住着一只叫史莱克的绿色怪物，过着悠闲的生活。有一天，他平静的生活被几个不速之客打破，它们是一只眼神不怎么好的小老鼠，一只大坏狼和三只无家可归的小猪，他们都是从童话王国里逃出来的，那里现在被一个叫法尔奎德的恶棍霸占了，他还抢去美丽的公主菲奥娜，强迫她做自己的新娘。史莱克决定帮助这些可怜的朋友，更希望能够见到它们描绘的美丽的公主。于是，他上路了，除了这些朋友之外，他还有一个很特别的伙伴--爱说俏皮话的骡子唐基，这只骡子除了让它闭上他那张爱唠叨的嘴之外，愿意为史莱克做一切事……当然后面发生的事情不用多说你也能猜的到，史莱克和它的朋经历了种种危险，期间还和一条会喷喷火的看守恶龙决斗，最后终于完成了他英雄旧美人的壮举……"},{"id":1878,"p":"/qph2MAw82C2DTQcuzRQdaglo9eU.jpg","b":"/fLI3GFGDjYXIXO5ehdQkeE0zeS0.jpg","t":"The Backyardigans","r":8.1,"y":2004,"rd":"2004-10-11","hs":2.09,"d":24.896,"mt":"anime","o":""},{"id":10193,"p":"/1lWGjSvNN5tu21ecVdoRh70v9IL.jpg","b":"/uAfhsySkr1UzQg1zdg3dZQRz9Fd.jpg","t":"玩具总动员3","r":7.8,"y":2010,"rd":"2010-06-16","hs":2.078,"d":11.775,"mt":"anime","o":"安迪已经高中毕业了，即将成为大学生，而他的玩具，包括胡迪、巴斯光年都面临将要被放在阁楼上的命运。在他们被放到阁楼之前，却意外的被丢弃，并被一个清理垃圾的人所捡起。玩具们发现自己被带到了一个当地的日间托儿所，他们必须要在那儿想办法面对一群调皮且粗鲁的学龄前小孩。胡迪打算要带领他的朋友们逃离托儿所，并为自己和他们找到一个新的安身之处。但巴斯光年在一次尝试逃离的行动中受到了损伤，使得整件事情变得更复杂了……"},{"id":508965,"p":"/bmW1Dh32V7DZWptpMOTAYQVLjTV.jpg","b":"/mlxKite1x1PgmIhJgAxNS9eHmH8.jpg","t":"克劳斯：圣诞节的秘密","r":8.236,"y":2019,"rd":"2019-11-08","hs":2.068,"d":4.412,"mt":"anime","o":"贾斯帕（詹森·舒瓦兹曼饰）被认为是邮政学院最差的学生，他驻扎在北极圈内的一个冰冻岛屿上，那里的当地人之间几乎不交流，更不用说写信了。当贾斯帕准备放弃之时，他找到了自己的盟友阿尔娃（当地的一名教师，拉什达·琼斯饰），并发现了克劳斯（奥斯卡奖得主 J·K·西蒙斯饰），克劳斯是一个神秘的木匠，独自住在一个满是手工玩具的小屋里。这几段不可思议的友谊让斯密伦斯堡又重新充满了欢声笑语，创造出了新的故事，这里有慷慨的邻居、神奇的传说和小心翼翼挂在烟囱上的长袜。《克劳斯：圣诞节的秘密》是一部节日喜剧动画片，由《神偷奶爸》联合创剧人塞尔希奥·巴勃罗斯担任导演，由琼·库萨克、威尔·萨索和诺曼·麦克唐纳徳联袂主演。"},{"id":585,"p":"/6MHbfGUxRGhY7WwDm6PICvDLsMF.jpg","b":"/c7VbRPlev1bRfKvTxr98erw5T7B.jpg","t":"怪兽电力公司","r":7.844,"y":2001,"rd":"2001-11-01","hs":2.021,"d":19.99,"mt":"anime","o":"　　我们不知道，在那样的世界里住着那样一群怪物。他们长相滑稽，却必须装作狰狞。因为，在夜深的时候，他们要悄悄的出现在孩子的衣橱里，吓唬刚刚甜美睡去的宝宝。一切，只因为他们是怪物电力公司的员工，而孩子的尖叫，则是怪物王国发电的全部能量。怪物们害怕孩子，却又必须让孩子尖叫。在怪物的国度里，他们都是为全民造福的英雄。\r 　　毛怪苏利文（约翰•古德曼）是怪物公司最出色的员工，业绩总是摇摇领先，他吓哭的小孩儿不计其数。他与搭档大眼怪麦克（比利•克里斯托）很受大家的爱戴。一次偶然，毛怪不小心把一个两岁的小女孩阿布（玛丽•吉布斯）带回了怪物世界，引起了极大的恐慌，调皮可爱的阿布把这些可怕的怪物吓的人仰马翻。警方在追捕阿布，而坏蛋亨利（詹姆斯•柯博）也计划利用阿布进行他改革工厂的邪恶计划。\r 　　另一方面，在与阿布相处的过程中，毛怪渐渐对她产生莫名的情愫，甚至因此被放逐野外。可是一切都不能抵挡毛怪拯救女孩的信念，为了阿布，毛怪踏上了艰险的旅程……"},{"id":20352,"p":"/wQ2dOndyH5Xq7kzJvv5haIFEahZ.jpg","b":"/xVEBLD278GuFZoPFskpD3dvdJlV.jpg","t":"神偷奶爸","r":7.248,"y":2010,"rd":"2010-07-08","hs":1.966,"d":12.207,"mt":"anime","o":"超级坏蛋格鲁 在听说埃及金字塔被盗的新闻后不满市面上新贼辈出，决定在纳法利欧博士 的帮助下建造火箭升空盗取月亮。在向坏蛋银行贷款的过程中，格鲁盗取的收缩射线枪被新贼维克托 抢走。为了夺回收缩射线枪，格鲁决定领养三位孤儿——玛戈、伊迪丝 和阿格蕾丝，利用她们进入维克托的城堡兜售饼干的机会实施偷盗，计划成功后再偷偷处理掉三个小孩。然而在平凡的日常相处中，格鲁却发现自己越来越离不开这三个小鬼，但这样的感情用事却将严重影响周密的盗月计划……"},{"id":76492,"p":"/mdbWoHvp9kS5j3XOXgOsBnd5Txq.jpg","b":"/5rARlA8beRAVXPYzSaF2NoS8Ry5.jpg","t":"精灵旅社","r":6.962,"y":2012,"rd":"2012-09-20","hs":1.965,"d":11.379,"mt":"anime","o":"　　在阴森恐怖令人谈之色变的幽灵森林深处，耸立着一幢巍峨庄严的古堡。这里的主人正是声名显赫的吸血鬼德古拉（亚当·桑德勒 Adam Sandler 配音）。与传说中不同，德古拉是一个无比温柔的好爸爸，他独自抚养爱女梅菲丝（赛琳娜·戈麦斯 Selena Gomez 配音），为了保护女儿免遭人类的戕害，而特意修建了这座名为尖叫旅社的城堡，普通人类绝对无法接近这里。每年梅菲丝生日之际，科学怪人、狼人、木乃伊、隐形人等怪物都从世界各地赶来为小女孩庆生。在梅菲丝118岁生日之际，她渴望见识外面的世界，早有准备的德古拉设下骗局，却意外将人类少年乔纳森（安迪·萨姆伯格 Andy Samberg 配音）引入古堡。  　　乔纳森的到来似乎为怪物世界带来一股全新的气息，德古拉伯爵则不得不费尽心机隐藏他是人类的真相……"},{"id":12,"p":"/swwG5luwiCGEWMJ7w5ipVNOs7yZ.jpg","b":"/eCynaAOgYYiw5yN5lBwz3IxqvaW.jpg","t":"海底总动员","r":7.816,"y":2003,"rd":"2003-05-30","hs":1.945,"d":15.839,"mt":"anime","o":"　　主角是一对可爱的小丑鱼(Clownfish)父子。父亲玛林和儿子尼莫一直在澳洲外海大堡礁中过着安定而幸福的平静生活。鱼爸爸玛林一直谨小慎微，行事缩手缩脚，虽然已经身为人父，却丝毫不会影响它成为远近闻名的胆小鬼。也正因为这一点，儿子尼莫常常与玛林发生争执，甚至有那么一点瞧不起自己的父亲。直到有一天，一直向往到海洋中冒险的尼莫，游出了他们所居住的珊瑚礁。正当尼莫想要舒展一下小尾巴的时候，一艘渔船毫不留情地将欢天喜地的尼莫捕走，并将它辗转卖到澳洲悉尼湾内的一家牙医诊所。在大堡礁的海底，心爱的儿子突然生死未卜的消息，对于鱼爸爸玛林来说却无异于晴天霹雳。尽管胆小尽管怕事，现在为了救回心爱的孩子，玛林也就只有豁出去了。它决心跟上澳洲洋流，踏上寻找自己儿子的漫漫征程。"},{"id":431580,"p":"/woGVBMRWYlstL1KddmchcDQqjBz.jpg","b":"/tLCDKsXo6D84IVFanoElosSEKdp.jpg","t":"雪人奇缘","r":7.461,"y":2019,"rd":"2019-09-19","hs":1.936,"d":4.627,"mt":"anime","o":"三位都市少年与一个拥有魔力的喜马拉雅小雪人神奇相遇、结伴同行，经历考验最终护送小雪人与家人团聚的故事，期间少年们的内心深深体味了勇敢和家的意义。 特别值得一提的是，多个中国著名景点都会以独一无二的动画语言呈现给全球观众。"},{"id":449406,"p":"/kjmglIPbbZ5YfQVcG2Xhmqc6SYJ.jpg","b":"/e6DlxuwzeZozu6D3h636gyDAHLo.jpg","t":"蜜熊的音乐奇旅","r":7.3,"y":2021,"rd":"2021-07-30","hs":1.933,"d":3.631,"mt":"anime","o":"故事讲述一只热爱音乐和冒险的小猴子为达成梦想，一路从哈瓦那来到迈阿密、开启了一段危险之旅。"},{"id":62211,"p":"/esOn7ESBbsI5mxBVCInGzjgpeeq.jpg","b":"/hmAOMwVeJfdWXgK1Ikyl2eYkE99.jpg","t":"怪兽大学","r":7.04,"y":2013,"rd":"2013-06-19","hs":1.929,"d":9.607,"mt":"anime","o":"自幼憧憬惊吓专员职业的大眼仔麦克·华斯基（比利·克里斯托 Billy Crystal 配音），终于如愿考入曾走出过无数传奇人物的怪兽大学惊吓学院。却不小心与系出惊吓名门的同学毛怪詹姆士·苏利文（约翰·古德曼 John Goodman 配音）得罪了极其严格的院长迪安·哈德斯克莱博（海伦·米伦 Helen Mirren 配音），结果在期中考试时被三振出局，驱逐出惊吓学院。不甘失败的大眼仔抓住一线机会，集结团队报名参加兄弟会举办的惊吓游戏，只要获胜便有机会重返惊吓学院。而在高手云集的赛场上，大眼仔与毛怪即将迎接前所未有的挑战…"},{"id":862,"p":"/zOpj9XcRHKiHzS3z9I7NdTFX48O.jpg","b":"/3Rfvhy1Nl6sSGJwyjb0QiZzZYlB.jpg","t":"玩具总动员","r":8,"y":1995,"rd":"1995-11-22","hs":1.896,"d":21.402,"mt":"anime","o":"胡迪是小主人安迪最喜欢的传统牛仔玩偶，他和其他玩具趁主人不在时，便会＂活＂起来一起玩闹。可是好景不常，最新奇的热门玩具巴斯光年来了，他让胡迪备受冷落。失宠的胡迪为了巩固自己的地位，只好处心积虑地想要赶走巴斯。在一次意外中，胡迪和巴斯不幸陷入一个玩具虐待狂的邻居家中而命在旦夕。两个冤家路窄互不相容的对手，是否能够化敌为友、发挥机智，顺利地通过这场冒险之旅，回到小主的身边呢？"},{"id":809,"p":"/8C2UUdusew8s5EB0PqF17zCl0UL.jpg","b":"/iaNoLnnpQb5SNxGc4bkQmdCvEdG.jpg","t":"怪物史瑞克2","r":7.296,"y":2004,"rd":"2004-05-19","hs":1.889,"d":16.607,"mt":"anime","o":"　　很久很久以前……史莱克和他拯救的费奥娜公主结婚了。夫妻俩甩下超级电灯泡加扩音机的驴子，去渡蜜月。小两口卿卿我我，甚是甜蜜。当他们返回沼泽地，收到一封来自“遥远国”的邀请函。费奥娜的父母哈沃尔德国王和莉莲王后想请分别许久的女儿和从末谋面的乘龙快婿回娘家看看。于是这对怪物夫妻乘坐马车浩浩荡荡地赶往“遥远国”，当然还得带上他们最丢不起的驴子。正当“遥远国”人们兴高采烈地准备迎接美丽的公主和帅气的驸马爷时，居然从马车上走出一对怪物来……于是一系列故事又开始了。"},{"id":770254,"p":"/ovAQnEKTEgM1waNnfu8wkUkvdFB.jpg","b":"/5B22eed7ErxFiYAG4Ksb4eLwKNF.jpg","t":"考拉大冒险2","r":7.699,"y":2021,"rd":"2021-12-03","hs":1.886,"d":3.316,"mt":"anime","o":"厌倦了被关在爬行动物馆里，人类像看怪物一样盯着它们，一群澳大利亚最致命的生物计划从动物园逃到内陆地区，在那里它们可以不受评判地适应环境。"},{"id":863,"p":"/yFLNIu5rRgCO6IHaEtYzaleTbwR.jpg","b":"/tPK1kSevALeVGPfDFv1pwyHnoJ9.jpg","t":"玩具总动员2","r":7.599,"y":1999,"rd":"1999-10-30","hs":1.869,"d":19.385,"mt":"anime","o":"胡迪和巴斯光年等一班玩具们经历了上回的历险后友谊日益增强。同时，多迪的看家狗也成为了他们要好的朋友，大家在一起真是其乐融融。一天，胡迪不幸失足掉到院子里，被经过的一个胖玩具商偷走，并把他带回到了一个玩具工厂。当胡迪惊恐万分急着要逃出工厂时，却发现这里有许多的牛仔玩具，并且他们见到胡迪后显得十分激动。原来，这些玩具都是胖玩具商搜罗来的，他们是过去一部热门卡通片中的人物，这里就缺少胡迪这个主角了。为了让胡迪明白自己的身世，他们为胡迪播放了牛仔卡通片的剧集，胡迪这才知道了自己过去的很多英雄故事，也才知道这些玩具都是当年和自己一起出道的伙伴，同时他还知道了一个他不安的消息，胖玩具商将要把他和这些牛仔伙伴一块儿被卖到日本的一家玩具博物馆去！在家里所有的玩具都很担心胡迪，因此巴斯光年自告奋勇去寻找胡迪，但是当他们在玩具工厂找到胡迪时，他却似乎不再愿意回去过那平凡的生活……"},{"id":425,"p":"/7r8igfG6bLfuKJWHFLrdq3u6Jte.jpg","b":"/8pwIhymsxfAVjrAE7syDjQULn37.jpg","t":"冰川时代","r":7.362,"y":2002,"rd":"2002-03-14","hs":1.86,"d":17.549,"mt":"anime","o":"故事发生在两万年以前的冰河世纪，那时的地球上很多地方都覆盖着冰川，奇形怪状的动物们四处逃窜，希望能够找到一个安身的地方，心地善良的长毛象--曼菲德、嗜食的树獭--希德、狡猾的剑齿虎--迭哥，这三只性格迥异的动物为了使一个人类的小孩重返家园，竟然聚在了一起，组成了一只临时护送队，踏上了漫漫寻亲路。一路上这三只动物矛盾重生，迭哥心生毒计，想诱领队伍踏入自己族类设下的致命伏击，但在他们共同经历了雪崩、饥荒等无数险境之后，这些与严酷环境抗争的经历使迭哥开始对自己的计划动摇了......"},{"id":82690,"p":"/eaAneYAn52Ve9sNWICPskk1mRCb.jpg","b":"/3IFRjBDwtk0DlIsDfJ2zEzLjUBi.jpg","t":"无敌破坏王","r":7.345,"y":2012,"rd":"2012-11-01","hs":1.86,"d":8.657,"mt":"anime","o":"无敌破坏王（约翰·C·赖利 John C. Reilly 配音）生活在一个80年代出品的低精度游戏中。他的设定身份是一个反派，每天的生活就是在游戏《快手阿修》中大搞破坏，其后由玩家操作的英雄人物快手阿修（杰克·麦克布瑞尔 Jack McBrayer 配音） 会及时赶到进行修补，赢得奖牌，包揽一切荣耀。身为反派，破坏王厌倦了自己的生活，眼看阿修被胜利者的光环围绕，自己却日复一日在无趣中过活，他终于决定改变。单纯的他以为只要自己也能得到一枚奖牌，就可以摆脱反派的身份，于是某日在游戏厅歇业后，破坏王偷偷离开了自己的游戏，前去闯荡其他电子游戏的世界。在途中，破坏王结识了来自《英雄使命》的冷酷队长（简·林奇 Jane Lynch 配音）和来自90年代糖果赛车游戏《甜蜜冲刺》的小女孩云妮（萨拉·丝沃曼 Sarah Silverman 配音）。后者梦想着能上场比赛，但其身份也不允许她梦想成真。破坏王所属的游戏《快手阿修》由于失去了他被认定为系统错误，如不尽快返回，则游戏就会被永久删除；而《甜蜜冲刺》的游戏世界则在悄悄酝酿着一场巨大的、威胁到整个游戏世界的阴谋。这也许是无敌破坏王实现梦想的机会，但也可能是一条不归路…… 他可以扭转乾坤，成为一名真正的英雄吗？"},{"id":3933,"p":"/px5C3P7CYUWDD83RodLGJF7Yayl.jpg","b":"/v23fWgJUEt8EMmvn19btIacxP8E.jpg","t":"僵尸新娘","r":7.58,"y":2005,"rd":"2005-09-12","hs":1.835,"d":12.969,"mt":"anime","o":"维克多的父母为儿子安排了一场婚姻，未婚妻是没落贵族小姐维多利亚。维克多内向敏感，不善表达，于是婚礼前夜来到小树林中暗暗排练宣誓仪式。然而，意外发生了。当他把戒指套进地上一根树枝上面时，愕然发现树枝竟然变成了一根腐烂了的手指！维克多惊魂未定，地动山摇间眼前竟然出现了一个僵尸新娘。而这个腐烂的手指，正是长在她的身上。僵尸新娘情真意切的说自己就是维克多的合法妻子。维克多惊异万分，慢慢得知原来这个女子死于一个新婚之夜，她一直在这里等她丈夫的到来。在小树林里维克多不但认识了这个女子，还看到这片死人世界一片欢乐和睦的气氛，他被眼前的情景深深感染，畏惧渐渐散去。然而，在两个世界，两个新娘之间，维克多该如何抉择。"},{"id":1001865,"p":"/oyGb5JpEYMEqDDjfJKLEvPTVSjK.jpg","b":"/wMNY6tU9WOUeAMRfqbCYwceOl9u.jpg","t":"小气财神：圣诞颂歌","r":6.8,"y":2022,"rd":"2022-11-18","hs":1.825,"d":2.871,"mt":"anime","o":"在一个寒冷的平安夜，自私又吝啬的埃比尼泽·斯克鲁奇有一个晚上的时间来面对过去、改变未来 — 但时间所剩不多了。"},{"id":926899,"p":"/xhE1EYcD6U7m5R8AT7yf29CCxia.jpg","b":"/uof2AnXBmDn6GtcNQOr50EyRnm2.jpg","t":"房子","r":7.024,"y":2022,"rd":"2022-01-14","hs":1.82,"d":2.808,"mt":"anime","o":"在这部黑色喜剧动画片中，一个贫穷的家庭、一名焦虑的开发商和一位烦躁的女房东虽处于不同的时代，但都与同一处神秘的房子有着千丝万缕的联系。"},{"id":10192,"p":"/6d3acnDUYQntQYB7Dtm2zJm57kl.jpg","b":"/gVl6aX2paJIHpMxAAe8X36VNExi.jpg","t":"怪物史瑞克4","r":6.384,"y":2010,"rd":"2010-05-20","hs":1.812,"d":13.306,"mt":"anime","o":"在拯救公主，寻找到真爱并且稳定住了Far far away王国后，并且有了“小史莱克”后，我们的史莱克成了一个居家好男人。自然的，随着时间的飞逝，史莱克开始怀恋自己的本性“怪物”的一面。他又开始向往那些真正怪物过的生活。于是史莱克被格林童话中的著名角色小精灵Rumpelstltskin 所欺骗，与他签订了一份协议，使自己陷入了另外一个版本的Far far away王国的世界里。在那里Rumpelstltskin是国王，史莱克也得到了真正怪物的“对待”，被追杀，更重要的是，在这个世界里史莱克和菲欧拉没有相遇过。在认清事实后，史莱克终于决定为挽回自己本应有的“真爱”而奋斗！"},{"id":127380,"p":"/7rRfVnN5sntjr5ztAlMwcsyHQjX.jpg","b":"/o11rDwFa7nZMVI57Mm3C44YwmmF.jpg","t":"海底总动员2：多莉去哪儿","r":7.038,"y":2016,"rd":"2016-06-16","hs":1.792,"d":5.997,"mt":"anime","o":"大家最喜爱的、健忘的多莉（艾伦·德杰尼勒斯 Ellen DeGeneres 配音）回来了！这次她将与好朋友尼莫（海登·罗兰斯 Hayden Rolence 配音）与马林（艾伯特·布鲁克斯 Albert Brooks 配音）一起，寻找她的神秘过去和她遗失的家庭。她能记起来什么？她的父母是谁？还有，她是从哪儿学会了说鲸语？多莉与马林、尼莫一起开启了这场改变“鱼”生的大冒险，穿越大洋至加州著名的海洋生物研究所。 在这里，多莉获得了三位有趣居民的鼎力支持：一只脾气暴躁、经常让研究所雇员找得团团转的章鱼汉克（艾德·奥尼尔 Ed O'Neill 配音）；一头坚信自己的生物声呐技能出问题了的白鲸贝利（泰·布利尔 Ty Burrell 配音）；以及一头严重近视眼的鲸鲨运儿（凯特琳·奥尔森 Kaitlin Olson 配音）。当多莉和朋友们在研究所错综复杂的内部水道中辗转前行时，她也逐渐对友谊、亲情和家庭的奥义有了更深刻的认识……"},{"id":12429,"p":"/45djGxKXvLz7nWKg6PRJfuabGV3.jpg","b":"/shqLeIkqPAAXM8iT6wVDiXUYz1p.jpg","t":"崖上的波妞","r":7.746,"y":2008,"rd":"2008-07-19","hs":1.786,"d":9.596,"mt":"anime","o":"海神的女儿波妞从深海出逃玩耍，却被困在玻璃瓶里冲到岸上，碰巧被住在岸边悬崖的宗介救出，两人因此相识。但是波妞的父亲——魔法师藤本，认为人类世界肮脏丑陋，强行把波妞带回海里。面对父亲的阻挠、席卷小镇的海啸，以及永远失去魔法的威胁，波妞仍然大胆而坚决地决定——要变成人类跟宗介在一起。而承诺要永远保护波妞的宗介，也即将面临新的挑战。"},{"id":73723,"p":"/w4CRrVXxfSdvMubHyJqbKvtxOsI.jpg","b":"/71FjlP0qZPc1iymcHf8u5vXfH50.jpg","t":"老雷斯的故事","r":6.509,"y":2012,"rd":"2012-03-01","hs":1.765,"d":9.761,"mt":"anime","o":"本片改编自著名苏斯博士（Dr. Seuss）1971年经典的同名儿童故事。 　　从前有一个小镇，表面看似椰林树影，处处鸟语花香，其实所有花草树木都由机器组成，透过计算机全天候控制！偏偏泰德Ted（扎克·埃夫隆 Zac Efron 配音）有一个梦想，就是寻找一棵活生生的树木。全因他心仪的女生奥德丽Audrey（泰勒·史薇芙特 Taylor Swift 配音），希望能在有生之年亲眼目睹一棵真正的树。于是他独自犯险，深入不毛之地，找到一个谜一样的神秘人。 　　神秘人跟泰德诉说小镇的过去：在很久很久以前，这个现代化的小镇曾经是如仙境般奇幻的自然世界。那里长满拥有梦幻般色彩的神奇树木，还住着一只全身鲜橙色、蓄着大胡子的精灵──老雷斯Lorax（丹尼·德维托 Danny DeVito 配音）。他脾气古怪，模样搞笑，一直守护着森林。可是神秘人的出现，令这美妙的世界开始改变..."},{"id":49013,"p":"/qXaFTaBqzvVlML9Mn1wQLNHQvr4.jpg","b":"/yMmhALrLWj9amm2pAelmdXggxk2.jpg","t":"赛车总动员2","r":6.152,"y":2011,"rd":"2011-06-11","hs":1.764,"d":12.412,"mt":"anime","o":"和上集一样，由欧文·威尔逊配音的主角“闪电麦昆”（Lightning McQueen）依然要参加各种赛车比赛，不过这次他将跨出美国国门、周游世界。拉塞特透露，麦昆和他的团队将辗转5个国家，参加F1赛车和拉力赛的重大赛事：第一站是日本东京，他们要从富士山出发，往市区开；第二站是德国，他们要穿过黑森林；第三站是意大利的“Porto Corsa”大赛，它类似于蒙特卡洛汽车大赛；第四站是巴黎的24小时拉力赛；最后一站是伦敦，这也是全片的高潮部分，终点是白金汉宫，有趣的是王宫守卫也是汽车（路虎）。\r 除了精彩的赛车部分，在《赛车总动员2》中还有另一条故事线，主要是围绕拖车板牙（Mater）展开的，这个角色由“有线电视的拉瑞”（Larry the Cable Guy，艺名）配音。拖车板牙在救了一个英国秘密特工“Finn McMissile”（车型为阿斯顿·马丁）后，被人错当成间谍，卷入了麻烦之中。"},{"id":920,"p":"/sgr4qNEPQTWOocSOi67Xt51S4B3.jpg","b":"/sd4xN5xi8tKRPrJOWwNiZEile7f.jpg","t":"赛车总动员","r":7,"y":2006,"rd":"2006-06-08","hs":1.751,"d":13.01,"mt":"anime","o":"汽车世界中，一年一度的活塞杯再次拉开序幕。红色跑车“闪电”麦坤和“冠军”、“路霸”是冠军最有力的竞争者。作为新人，麦坤具有极高的天赋，同时也是一个目空一切的家伙。经过紧张激烈的对抗，这三辆车同时冲过终点线。由于无法判定最终优胜者，组委会决定一个月后在加州洛杉矶召开一次只有这三辆车参加的殊死战，只有最后的胜者才能捧得活塞杯。信心满满麦坤和搭档拖车麦大叔早早启程。但是长时间的疲劳驾驶，令麦大叔不慎将麦坤丢在半路。麦坤东闯西撞，无意间来到了被众车遗忘的油车水镇。因躲避警长的追捕，麦坤毁坏了小镇的马路。在法官哈迪逊韩大夫和律师保时捷莎莉的裁决下，他被迫留在这里修路。短短几天相处，麦坤和小镇的居民渐渐融洽起来，同时他也爱上了美丽的莎莉。只不过，路终有修完的时候，未完的比赛仍在等待着他……"},{"id":839803,"p":"/gGz3wZ5xj2WM03l06NaNa0utWyd.jpg","b":"/9O5XXzZiXuuog4KLHhBefzJ70HO.jpg","t":"雄狮少年","r":7.127,"y":2021,"rd":"2021-12-11","hs":1.742,"d":3.068,"mt":"anime","o":"阿娟（大昕 配音）的父母在大城市打工养家，他留守在故乡，因为孱弱的体格和怯懦的性格常常遭到旁人的欺负。一次偶然中，阿娟邂逅了和自己同名的舞狮少女（秋木 配音），少女飒爽的英姿和如雷贯耳的话语激起了阿娟对舞狮这项传统活动的兴趣，他打算参加舞狮大赛来证明自己的能力，很快，阿娟的好友阿猫（大雄 配音）和阿狗（郭浩 配音）也加入了这个计划之中。\r 　　可是，舞狮哪有这么容易学，为了拜师，阿娟一行人找到了开鱼铺的咸鱼强（李盟 配音）。咸鱼强虽然现在活得窝囊，但曾经却是舞狮比赛的冠军，三个少年蓬勃的朝气和真挚的眼神打动了咸鱼强，重新唤醒了他对于舞狮的热爱。"},{"id":57800,"p":"/qXPSPEyEcXYbFJuPoYRlZHl3K0L.jpg","b":"/kyTlMMVWo1GffYoQctZwLqJcwaj.jpg","t":"冰川时代4：大陆漂移","r":6.4,"y":2012,"rd":"2012-06-27","hs":1.682,"d":9.13,"mt":"anime","o":"《冰川时代4》紧接着《冰川时代3》的结尾，希德（约翰·雷吉扎莫配音）、曼尼（雷·罗马诺配音）、迪亚哥（丹尼斯·利瑞配音）等动物好不容易在这个冰冷彻骨找到一个适合居住的住所，但是，突如其来的大地震，使得他们又不得不继续迁居了——这次，给大家制造了大麻烦的，是那只视松果为毕生所求的小松鼠奎特。它与它的松果的追逐赛这次引发了地球板块分裂，原本相连的地表径自分裂成五大洲七大洋，导致生活在冰川的希德、曼尼和迪亚哥与家人、伙伴们分开，被迫以一块流冰开始了海上漂流，在海上他们会遇到恶劣的自然环境，大海怪以及海盗，这些阻碍会让他们回家的路变得坎坷漫长。\r 而在回家的旅途里，希德一行还遇到了另一个麻烦事：冰川时代的头号海盗，以及海盗们的奴隶。这些名为海瑞克斯的奴隶，它们长期受到海盗的压迫失去自由，因而不会说话，希德一行希望他们能一起联合对抗海盗，需要找到跟他们沟通的方式，话唠希德自告奋勇要与他们谈合作，却没想到海瑞克斯居然听懂了，合作就此展开。希德、曼尼、迪亚哥，加上这些小海瑞克斯，组成了一支特殊的作战团队，他们能否战胜凶恶的海盗，在变幻莫测的冰川时代重建自己的居所呢？"}]