[{"id":111479,"p":"/9xHdRPamTjLG4bosURJju6UYCHp.jpg","b":"/tQbRiVWlznLEr7P6DIFrSvqgYE5.jpg","t":"朋克地下城","r":6.396,"y":2013,"rd":"2013-10-11","hs":0.983,"d":2.402,"mt":"movie","o":""},{"id":174675,"p":"/mpgALOzr6dzm4I4hu9h9yrKBt6b.jpg","b":"/3CcZRO5UMQwIA2f3U6bEnpjpegf.jpg","t":"机械危情","r":5.9,"y":2013,"rd":"2013-04-25","hs":0.983,"d":2.636,"mt":"movie","o":"近未来，西方国家和中国陷入冷战，紧张的大国气氛促使包括人工智能机器人等先进武器的竞赛式开发。文森特·麦卡锡博士（托比·斯蒂芬斯Toby Stephens 饰）为了治好女儿的病，从私企转入国防部扶持的研究机构，致力于将战场上遭受致命伤害的士兵改造成拥有强大战斗力的智能机器人，与此同时暗中偷钱为女儿治病。美丽的艾娃（凯蒂·洛茨 Caity Lotz 饰）通过层层测试进入该机构，成为文森特的助手。二人经过一番试探，总算建立其对彼此的信任。谁知在一次夜归途中，他们遭到来自中国的间谍的袭击。文森特侥幸逃生，生命垂危的艾娃则被改造成智能机器人。  　　疑云重重的机构中，他们的命运将何去何从……"},{"id":177888,"p":"/fWRRF1dP5fNsXjLRkxTZnkhctDR.jpg","b":"/uKoJTTgpyWiu04hzSgPWbyJfjYi.jpg","t":"青春海滩大电影","r":6.9,"y":2013,"rd":"2013-08-07","hs":0.976,"d":2.353,"mt":"movie","o":"Brady（Ross Lynch饰）和McKenzie（Maia Mitchell饰）本是酷爱冲浪的一对小情侣，然而收养Maia的姨妈却认为早已去世的Maia母亲对她有更高的要求，要把她带到一所贵族学校深造。少男少女即将分离，McKenzie希望在走之前赶上这片海滩最后一次大浪过把瘾，却没想到突如其来的风暴竟把两人带进了一部上世纪六十年代的歌舞电影当中，他们被稀里糊涂地卷入了电影中冲浪党和摩托帮的对抗，还搅和了电影中两位主人公的爱情，彻底改变了剧情的走向。最关键的是，这些改变也许会让他们永远无法回到现实当中。"},{"id":209764,"p":"/jN0uey1Q7oAGfcDPXeDNSPkc2fk.jpg","b":"/opEzQcK0hVCCTZq30XcMUrIdpSl.jpg","t":"恐怖直播","r":7.113,"y":2013,"rd":"2013-07-31","hs":0.975,"d":2.314,"mt":"movie","o":"　　韩国首尔某个平凡的早上，广播电台Daily Topic节目的主持人尹英华（河正宇 饰）正就税率改革与听众进行连线，这时一个自称住在首尔昌信洞的普通工人朴鲁圭打入电话，大肆抱怨超高的电费和相关部门对他的威胁。尹英华颇不耐烦，以偏离主题为由强行切断电话。谁知连线无法单方面由电台方面中断，愤怒的朴鲁圭继续抱怨，并扬言炸掉汉江大桥。尹英华不以为然，进而怂恿对方想做就做，谁知话音刚落，窗外的麻浦大桥便炸作废墟。大惊失色的尹英华很快冷静下来，他决定利用这次难得的机会打一次事业的翻身仗。在他的主持下，针对恐怖分子的连线直播就此展开，无关良知的节目拉开帷幕……"},{"id":211052,"p":"/a2rDzCu8lNlwcOPsJ361CXkgi28.jpg","b":"/5ILaorq0A4cuE7wRc6ZJ5rq3r4b.jpg","t":"暴力小姐","r":7.001,"y":2013,"rd":"2013-09-09","hs":0.972,"d":2.312,"mt":"movie","o":"在自己11岁生日的当天，安格里基从包厢里跑了出来，当场摔死。当地的警方和检察官都想找出这个小姑娘自杀的原因，但是她的家人却坚称，这是一起事故。只是11岁的安格里基到底有什么不为人知的秘密？她的家庭又在试图做着些什么？"},{"id":181009,"p":"/wZy06D7VZFXwGbZhB889zHNUOVo.jpg","b":"/wle8YjQAHKnxCkUi3imd06FUTv.jpg","t":"忠烈杨家将","r":6.3,"y":2013,"rd":"2013-04-03","hs":0.97,"d":2.334,"mt":"movie","o":"北宋年间，辽国兵马在耶律原（邵兵 饰）的率领下大举入侵中原，当今圣上着杨业（郑少秋 饰）和潘仁美（梁家仁 饰）两位重臣出兵抗辽。谁知潘仁美公报私仇，于金沙滩一役临阵撤兵，致令杨业陷入重围，困于两狼山城。杨家有子七人，依次为：延平（郑伊健 饰）、延定（于波 饰）、延光（周渝民 饰）、延辉（李晨 饰）、延德（林峰 饰）、延昭（吴尊 饰）和延嗣（付辛博 饰）。虽然前路凶多吉少，但为了营救父亲杨家七人依旧冒险出征。然而此一战凶险非常，一方面耶律原势要报当年杀父之仇，屠尽杨家父子；另一方面潘仁美作壁上观，意欲置杨家于死地而后快。"},{"id":68727,"p":"/9w4TTQTMfG9LMyXPfdmisRisg57.jpg","b":"/qqqnNDiQx62xZsVRZnxhP8GguJf.jpg","t":"恍惚","r":6.62,"y":2013,"rd":"2013-03-27","hs":0.967,"d":2.432,"mt":"movie","o":"如果你将一副价值2500万英镑的天价名画藏在了一个“安全的地方”，那你最好把地址记牢了。但是如果碰巧你真的忘记了，那该怎么办？  西蒙(詹姆斯·麦卡沃伊饰演)是伦敦一家著名拍卖行的员工。如果拍卖行遇到抢劫，西蒙要负责把名画转移到安全的地方去藏起来。但是章程告诉他们，名画再贵也比不上人的性命值钱，换句话说关键时刻还是保性最要紧。没过多久，抢劫案真的发生了，目标是一副刚刚拍得2700万英镑的油画。西蒙试图把画转移到保险箱，但他被遭到了劫匪弗兰克(文森特卡索)的袭击昏迷不醒。  尽管丢失了名画，但西蒙还是被封为一名英雄。脑补受创让他患上了失忆症，对事情的经过模模糊糊，甚至想不起来究竟把画藏在哪里。同样没有得到名画的弗兰克失望透顶，他绑架了西蒙，试图逼他讲出地址。为此弗兰克找来了女催眠师(罗莎里奥道森)来帮助西蒙恢复记忆。这名叫做伊丽莎白·蓝布的催眠师很是神通广大，很快找到了“开启”西蒙大脑的方式，然而——她的真正目的又是什么？"},{"id":186992,"p":"/etuOhGtCIfWi2D4ntxhQSErdTzA.jpg","b":"/uTFJU4gsKsAl95yfT3llZFR9ZXn.jpg","t":"湖畔的陌生人","r":6.307,"y":2013,"rd":"2013-06-12","hs":0.963,"d":2.38,"mt":"movie","o":"　　炎热的夏天，在以男性“钓鱼”著称的湖畔度假胜地，平静湛蓝的湖水下暗潮涌动。英俊的中年男子弗兰克（Pierre Deladonchamps 饰）周旋于两个男人之间：肥胖风趣的亨利（Patrick d'Assumçao 饰）让他感到非常投缘，两人建立起无话不谈的友谊；美如雕像的迈克尔（Christophe Paou 饰）让他一见倾心，两人发生肉体上的澎湃激情。然而在连场激战后弗兰克逐渐发现迈克尔神秘而危险的一面，湖畔的一桩凶杀案更让一切变得扑朔迷离。弗兰克无法抵挡迈克尔的吸引，其实早已投入感情的亨利也被卷入其中。究竟该就此抽身，还是放纵欲望铤而走险？本片获得第66届戛纳电影节酷儿棕榈大奖和一种关注单元的最佳导演奖，是年度由内到外的赤裸话题大作。情欲和悬念紧紧相扣，阴郁和激情兼而有之。静谧湖水中心灵与肉体交缠鏖战，直至最后一刻。"},{"id":85889,"p":"/1F2q79eQqEEiak6sslCzdbyCbr5.jpg","b":"/6g0MFaqYpUX9W7CXEq44ZcoxNz.jpg","t":"污垢","r":6.853,"y":2013,"rd":"2013-09-23","hs":0.961,"d":2.315,"mt":"movie","o":"Bruce（詹姆斯·麦卡沃伊 James McAvoy 饰）是一个苏格兰警察，有一个美丽的妻子和一个可爱的女儿，他们婚姻幸福令人称羡。一个日本人在一条隧道里被人杀害，警局非常重视这个案子，同时警局最近有一个升职名额，Bruce和他的几个同事们都跃跃欲试。而Bruce深信通过他出色的办案能力再加上一些小手段，只要他能破了这个案，他定能得到提拔。在调查谋杀案的过程中，Bruce又接手了另一个案件——调查到底是谁老是给他的好友Bladesey的妻子打骚扰电话。在办案的过程中，Bruce不断向观众展示了一个出色的警察是如何利用邪恶的人性来达到他的目的的......本片改编自《猜火车》作者埃文·威尔什的同名小说。"},{"id":157841,"p":"/oysKliAtQ6WWcA2NQMFehYhOf06.jpg","b":"/q9wnyYMAyKhOvfycUERFNKTHEaL.jpg","t":"少年斯派维的奇异旅行","r":6.842,"y":2013,"rd":"2013-10-16","hs":0.961,"d":2.301,"mt":"movie","o":"T.S. Spivet是个12岁的奇才，酷爱制图学和科学图解。有一天，史密森尼博物馆打电话给他说：享有盛誉的贝尔德奖授予了他，他也被邀请去做次演讲。不为人知的是，他决定乘运货的火车穿越美国去华盛顿。但那儿没有一个人料想到他只是个小孩儿。带着一个望远镜，4个圆规，和他曾曾祖母留给他的回忆，T.S.开始了他神秘的旅程，这旅程最终将让他明白这个世界是怎么运作的……各种笔记、地图和图纸掺杂在幽默而又无法抵抗的具有想象力的故事叙述之中。"},{"id":98357,"p":"/ur4olRDYYAqvmKVkdCPhFHnQKYU.jpg","b":"/lZ9OGovrjamAVz3n6TjJts2npxE.jpg","t":"破碎之城","r":5.946,"y":2013,"rd":"2013-01-18","hs":0.958,"d":2.615,"mt":"movie","o":"主人公是一名转行做私家侦探的前警员，他受市长委托，调查市长夫人的婚外情，随后卷入了一场涉及谋杀与丑闻的政治漩涡。"},{"id":217923,"p":"/3joU1K9hR7S6VUWQBvu1a6PJh5g.jpg","b":"/dzu1V8vJmB3BPJS4nKrl8EdxpiB.jpg","t":"狄仁杰之神都龙王","r":6.3,"y":2013,"rd":"2013-09-27","hs":0.956,"d":2.319,"mt":"movie","o":"唐朝麟德年间，唐高宗与武则天强硬派出大军远征，谁知舰队在大海中遇袭，遭到重挫。该事件震惊洛阳，都城百姓狂热祭拜龙王，缭乱众生的“花魁”银睿姬更惹来各方势力觊觎。狄仁杰奉武后之命调查龙王一案，偏巧卷入绑架银睿姬的案件之中。在与劫匪搏杀过程中，狄仁杰遭遇亦敌亦友的大理寺卿尉迟真金，遂被对方投入大牢。银睿姬一案内龙王身影再现，使洛阳上空更添一道疑云。狱中狄仁杰凭借缜密推理博取回纥医工沙陀忠的信任，逃出大牢同查龙王真相。两起案件错综复杂，相互纠缠，引向全然未知的方向。"},{"id":215743,"p":"/g5DnSOYbYWaBvrZgelDwp1UraVP.jpg","b":"/uai1L5vXaoCGZKR5bzHr6XucbCP.jpg","t":"莫比乌斯","r":6.7,"y":2013,"rd":"2013-09-05","hs":0.953,"d":2.262,"mt":"movie","o":"整部电影没有台词，全部出场角色亦没有姓名。妻子发现丈夫婚外出轨，怒不可遏意图阉割丈夫，未果。儿子目击了父亲的出轨行径，回家后忍不住自慰，被母亲发现，后者索性阉割了儿子。面对惨剧。父亲自责不已，遂动手阉割了自己，并将生殖器交由医院冷冻。阉割后，他仍想找到可以达到性高潮的方法，后发现自残体肤可以达到一样的快感，并将此法\"传授\"给儿子。  儿子下体残疾受到同学奚落，后加入流氓团伙，并\"侵害\"了一个杂货店的女孩。由此，他下身的秘密也被更多人知道。谁知，女孩愿意给他尝试新的性爱方式，最后两人各得其所。  父亲不知从哪里找到了嫁接生殖器的方法，准备将自己冷冻的性器接在儿子身上，但除了母亲可以令它\"苏醒\"，别的方法都不管用。母亲帮助儿子达到了高潮，父亲却无法接受这一现实，真正的悲剧开始了……  金基德以自己标志性的惨烈表达讲述了一个发生在中产阶级家庭中的黑色故事，父亲、母亲和儿子如同莫比乌斯环一般纠结在一起，是一种罪恶也是一种宿命。"},{"id":201550,"p":"/1kLHMO2f2eSNDhrhbuK7S47UXbb.jpg","b":"/xUpoUFez8y5DCNT6CUVemEHsSPd.jpg","t":"王者之风","r":7.3,"y":2013,"rd":"2013-06-22","hs":0.951,"d":2.207,"mt":"movie","o":"讲述了一个人的使命，那就是给华盛顿特区的内城孩子们一些他从未拥有过的东西——一个未来。在被监禁18年后，尤金·布朗成立了大椅子国际象棋俱乐部，让孩子们远离街头，努力过上他们从未相信自己有能力过的生活。这是他的励志故事。"},{"id":254712,"p":"/j537aN6h9w06VipRHqFHnuFB1Ef.jpg","b":"/jNfvBQipPh3ONrHHuhWTBbrUgRK.jpg","t":"恶魔：恐怖现身","r":6.2,"y":2013,"rd":"2013-08-02","hs":0.949,"d":2.247,"mt":"movie","o":"即将结婚的库布拉遭到恶魔附身，医检揭示出更多恐怖真相。她的心理医生朋友试图进行一场驱魔仪式。"},{"id":162903,"p":"/h9qSi5dL6ovsSObflmsYAoy64ZM.jpg","b":"/iOjnDSrGvimvk4jpPLZSzDWSP47.jpg","t":"危机解密","r":6,"y":2013,"rd":"2013-10-11","hs":0.943,"d":2.459,"mt":"movie","o":"本尼迪克特·康伯巴奇饰演“维基解密”创始人朱利安·保罗·阿桑奇（Julian Paul Assange）。维基解密是一个大型文档泄露及分析网站，曾经在2010年公开了多达9.2万份的驻阿美军秘密文件而引起轩然大波。康伯巴奇将要饰演的朱利安·保罗·阿桑奇是网站的董事与发言人，曾主修过物理、数学，做过程序员和黑客。阿桑奇本人和网站一样都备受争议，他曾经因为解密工作获得过多项荣誉，也曾收到过国际刑警组织的逮捕令。2010年阿桑奇因涉嫌在瑞典强奸及性侵犯2名女性被通缉，2010年12月7日他向伦敦警方自首，随即被押送到威斯敏斯特地方法院出席引渡聆讯，保释申请被驳回。2012年8月16日，阿桑奇获厄瓜多尔政治庇护。"},{"id":160588,"p":"/9YoyAIyMr1wBc9HuhAgmmGkGxGy.jpg","b":"/6cgrh6dggt3Bv37PlmNi4FrlvE5.jpg","t":"蓝色茉莉","r":6.987,"y":2013,"rd":"2013-08-01","hs":0.941,"d":2.191,"mt":"movie","o":"纽约的名媛茉莉和她富商丈夫之间的婚姻亮起了红灯，眼见爱情面和经济面都濒临重大危机，茉莉决定搬到旧金山，住进妹妹金洁的一般公寓，重新开始过一个和以前大大不同的生活。然而，其实也非恋爱高手的茉莉老爱帮金洁的感情出主意，导致一团乱。就在此时，茉莉邂逅了一名英俊的外交官……"},{"id":86825,"p":"/t7HVYhw5vmUrffaqRaojhlhHzhO.jpg","b":"/lW2gABmLW92WigMIILrQPaLv8KR.jpg","t":"斯托克","r":6.64,"y":2013,"rd":"2013-02-28","hs":0.941,"d":2.315,"mt":"movie","o":"恬静娴淑的女孩印蒂雅·斯托克（米娅·华希科沃斯卡 Mia Wasikowska 饰）18岁生日之际，惊闻父亲理查德（德蒙特·莫罗尼 Dermot Mulroney 饰）死于意外的噩耗。相对于和丈夫一向不睦的母亲伊芙琳（妮可·基德曼 Nicole Kidman 饰），从小和父亲一起打猎的印蒂雅自然承受难以排遣的哀伤与痛苦。葬礼当天，一名有着和善笑容却周身散发阴冷气息的男子毫无征兆出现在斯托克母女身边。他是理查德的弟弟查理（马修·古迪 Matthew Goode 饰），自称刚刚结束环球旅行赶来。伊芙琳对查理表现出不加掩饰的热情和好感，并主动留查理在家中居住。而印蒂雅对这个突然到来的叔叔怀有深深的抗拒与戒备之心。紧张的气氛在这个刚刚失去男主人的家中蔓延，斯托克一家朝向万劫不复的深渊疾驰……"},{"id":206324,"p":"/bXywc0CEzS1fIshPWWi4V8A58U3.jpg","b":"/eryhpwnyvEWnsDapQ9jwbam8itA.jpg","t":"灵魂奔跑者","r":7.4,"y":2013,"rd":"2013-07-12","hs":0.94,"d":2.149,"mt":"movie","o":"　　1960年，罗马奥运会的田径赛场上，四百米赛跑世界纪录保持者米哈·辛格（法拉汗·阿赫塔尔 Farhan Akhtar 饰）站在起跑线上，肩负着为祖国印度赢得该项目第一枚金牌的重任。而当人们欢呼呐喊之际，却鲜少有人能透彻回望米哈一路成长起来的跌宕人生路。1954年米哈应征入伍，首次接触400米田径。不谙世事的他，朝着那套神圣的国家队制服全力奔跑。而伴随着战火、爱情和亲情，这个矫健的男人在奔跑在各大盛事的赛场上时，还将背负着更多无法抛却的东西。一个男人的传奇，一个时代的记录……  　　本片根据印度传奇田径运动员、被称为“飞翔的锡克教徒”米哈·辛格（Milkha Singh）的生平事迹改编。"},{"id":109491,"p":"/zUSgvULHhhgeNV6TJRnAkJMa49L.jpg","b":"/6eDiL5UvFBnbalrxzrLKbIKwg8t.jpg","t":"美丽生灵","r":6,"y":2013,"rd":"2013-02-13","hs":0.935,"d":2.59,"mt":"movie","o":"故事描述平凡少年伊森，竟然爱上了来自女巫家族的蕾娜，而且在还没见过她之前，就已经在梦中爱上她了。伊森几个月来，一直重复做着相同的梦，有个神秘女孩在南北战争的战场上等待他。伊森渴望跟她在一起，不过有个未知的危险伺机而动，天空不时出现枪响般的闪电，而在他未能触及那个女孩之前就遭到闪电击毙。然而，这场危机四伏的怪梦却唤醒伊森的自觉，他从小就住在南卡罗来纳州的盖林镇，是一个跟不上21世纪的保守南方小镇，凡事从不改变或进展。他感觉受困在单亲的家中，父亲因母亲的骤逝变得孤僻自闭，伊森只能靠阅读幻想不同的生活。不过伊森的平凡人生因蕾娜的出现起了变化，这个美丽又神秘的女孩是麦坎雷的姪女，人称雷老头的麦坎是隐遁在雷氏庄园的主人。伊森立刻受到蕾娜吸引，即使她似乎会带来不明的毁灭力量，而且她竟然是一名巫师，拥有无法掌控的强大力量。思想保守的林肯太太领导全部镇民想要驱逐蕾娜，另一方面了解隐情的当地图书馆员艾玛害怕历史可能会重演，这段无人知晓的过去叙说着雷氏家族的秘密及蕾娜所受的诅咒，在她逼近的16岁生日来到时，她注定会转化为光明或黑暗巫师。蕾娜的命运似乎已由这个诅咒决定，这也使她和伊森卷入充满魔咒和危险的混乱局面，他们可能永远无法逃脱既定的宿命……。"},{"id":137093,"p":"/otQ01cPgJbXgjT5SeT1BKLVCG21.jpg","b":"/aDgkqsFurAuN5hBQIJZ6bbV5lS7.jpg","t":"最后的维加斯","r":6.408,"y":2013,"rd":"2013-10-31","hs":0.933,"d":2.366,"mt":"movie","o":"该剧讲述了四个年过六旬的好友在拉斯维加斯为重回单身的好友开单身派对时，发生的一些轶事，所以该片也被戏称为老年版《宿醉》。加盟该片的还有罗伯特•德•尼罗，摩根•弗里曼以及凯文•克莱恩。堪称“奥斯卡影帝的豪华聚会”。"},{"id":76544,"p":"/3p43ElmYo2IqsunDuF5ELNni22V.jpg","b":"/lk44IoTz31WJPKiMRZ5pFn9XdKN.jpg","t":"太极侠","r":6.1,"y":2013,"rd":"2013-07-04","hs":0.928,"d":2.355,"mt":"movie","o":"国际大都会香港，残忍冷酷的当纳卡（基努•李维斯 Keanu Reeves 饰）暗中组织地下黑拳，只手遮天。香港反黑组派出卧底潜入其中，然当督察绢秀（莫文蔚 饰）率队冲入现场时，却发现卧底早已被当纳卡无情杀害。在此之后，当纳卡四处网罗卓越出众的格斗高手。恰在此时，全国武术锦标赛隆重召开，出自灵空太极门的陈林虎（陈虎 饰）轻松击败夺冠热门，名震全场，也由此引起当纳卡的注意。接受到邀请的林虎赶赴香港，虽然认为用太极赚钱有辱师门，但为了改变师父所在的“灵空观”被拆除的命运和家人的生活现状，他还是选择成为当纳卡旗下的一名选手。"},{"id":218425,"p":"/dDF11WTsDVY1i25VNPbwBjPk6t1.jpg","b":"/71TAboo7x1IQn45CmWWfRn6aDAP.jpg","t":"心动频率","r":6.528,"y":2013,"rd":"2013-07-24","hs":0.925,"d":2.186,"mt":"movie","o":"在这个世界里每个人都有与生俱来的频率。究竟什么能决定你的命运？"},{"id":199534,"p":"/6ezY96vg8Pk4P4c3IuYB8UT6U0v.jpg","b":"/kOI1yrtNr5xyrtD3BrTKR7crrOm.jpg","t":"狼溪2","r":6.4,"y":2013,"rd":"2013-08-30","hs":0.923,"d":2.228,"mt":"movie","o":"浩瀚无垠的澳洲大陆，壮观绝美的自然风光吸引无数旅者和背包客来到此地一游。可是当他们快乐自在和大自然融为一体的时候，却全然没有意识到危险也在悄然逼近。晴朗明媚的一天，德国小伙鲁特格尔（Philippe Klaus 饰）和女友凯瑟琳娜（Shannon Ashlyn 饰）徒步行走在漫长无边的公路上，他们正前往国家公园，期间扬手搭车，尽享背包客的乐趣。两人你侬我侬，在国家公园的野外支起帐篷，谁知却被冷空无情的米克·泰勒（约翰·贾瑞特 John Jarratt 饰）盯上了。一轮紧张的对话过后，米克出手杀害鲁特格尔，弄晕凯瑟琳娜。当惊恐的女孩从昏迷中醒来时，发现不远处的米克宛如魔鬼一般悠然自得地肢解着她的男友。  　　凯瑟琳屏住呼吸落荒而逃，但是残忍的死神怎能容得他的猎物轻易逃脱……"},{"id":115782,"p":"/pizlhnMEuRNEiEFHj3IaJCBihaY.jpg","b":"/wCAMVsPUcDjq9UeELNKB71hz6Mj.jpg","t":"乔布斯","r":6.127,"y":2013,"rd":"2013-08-15","hs":0.922,"d":2.45,"mt":"movie","o":"故事从乔布斯（阿什顿·库彻 Ashton Kutcher 饰）自大学退学开始，他和友人斯蒂夫·盖瑞·沃兹尼亚克（乔什·盖德 Josh Gad 饰）有着同样的志向，两人因此共同合作，创建了苹果电脑。然而，随着苹果电脑的扩大，乔布斯和斯蒂夫·盖瑞·沃兹尼亚克不合拍之处越来越多，导致日后乔布斯的愤而请辞，同时还挖走了一大票重要的人才…… 过没多久，乔布斯卖掉手头上所拥有的苹果股份，并利用这一笔资金成立了NEXT公司，又在那之后买下了皮克斯制作室；在这期间，由乔布斯所主导的公司营运状况有好有坏。一直到1997年，在“还有九十天苹果公司就要破产”的情形之中，乔布斯重回苹果电脑，在他的大力整顿之下，苹果电脑的发展变得不可同日而语…… 曾经七次登上《时代杂志》封面人物的乔布斯，其实是个备受争议的人物。在这位曾被《财富》杂志评为年度最强商人的CEO的经营下，苹果的每一代新产品的简约设计吸引了亿万名粉丝，虽然是名科学家却对其公司所推出的产品有着一定程度的美学坚持。"},{"id":199373,"p":"/4X1UPzCpIy5s5hExJ5WGxao20Mb.jpg","b":"/xLW4UQ4zYf7fHrei9pqx4fJsfKy.jpg","t":"冰封之地","r":6.284,"y":2013,"rd":"2013-07-11","hs":0.917,"d":2.307,"mt":"movie","o":"根据真实故事改编，讲述的是20世纪80年底阿拉斯加发生的一系列妓女猎杀案。50 Cent原名柯蒂斯-杰克逊(Curtis Jackson)，是目前全美正当红的说唱明星，他将在这部影片中饰演一位皮条客，而约翰-库萨克将饰演那位臭名昭著的连环杀手罗伯特-汉森(Robert Hansen)，他的对手则是凯奇饰演的一位阿拉斯加州立警察。"},{"id":160704,"p":"/9D9MK5eq7BOsRMMnrPV8Jh387Q9.jpg","b":"/lt0A7EgFJXjo6w6tq05ivGXQjee.jpg","t":"柏林","r":6.707,"y":2013,"rd":"2013-01-30","hs":0.915,"d":2.108,"mt":"movie","o":"德国首都柏林，一起失败的军火交易使朝韩各方势力的对抗趋近白热化。朝鲜大使李学秀（李庆荣 饰）及间谍表宗盛（河正宇 饰）发现来自祖国的另一名冷血间谍董明秀（柳承范 饰）现身柏林，政权更迭让多年漂泊海外的他们心中充满不祥预感。在此期间，宗盛不得不遵照党的指示监视妻子——大使贴身翻译莲贞熙（全智贤 饰）的行踪。另一方面，在追查军火交易行动中遭受挫折的韩国情报机构负责人姜部长（韩石圭 饰）不甘失败，持续追查宗盛的踪迹。\r 在大使叛逃计划失败后，宗盛得知董明秀来到柏林的真正目的。为了避免成为权力斗争的牺牲品和肃清对象，他只得带着妻子绝路逃亡……"},{"id":152599,"p":"/hHUhFKcNQQogdCUnWxVujR0Z43B.jpg","b":"/mqIheOKqtRD7Z9l4kEmic7BDqEZ.jpg","t":"移民","r":6.326,"y":2013,"rd":"2013-11-27","hs":0.91,"d":2.211,"mt":"movie","o":"故事发生在1921一年，艾娃（玛丽昂·歌迪亚 Marion Cotillard 饰）和姐姐玛格达（安吉拉·萨拉弗安 Angela Sarafyan 饰）经受不住繁华都市的霓虹诱惑，启程从波兰前往纽约淘金。半路上，玛格达不幸患上了当时是不治之症的肺结核，因此而被医生隔离在了位于埃利斯岛上的医院之中，情同手足的姐妹两人就此分道扬镳。来到纽约之后，艾娃才发现，这里的一切远不如幻想中的美好，她不幸的落入了皮条客布鲁诺（华金·菲尼克斯 Joaquin Phoenix 饰）的手中，成为了一名妓女。艾娃的生活中充满了伤痛和屈辱，能够再次和姐姐相见成为了她心中的唯一信念。一次偶然中，艾娃结识了名叫奥兰多（杰瑞米·雷纳 Jeremy Renner 饰）的魔术师，善良的奥兰多让艾娃明白，他可能是自己迈向新生活的唯一跳板。"},{"id":112949,"p":"/2CbJ3HTb6SFbMeguYH52UQSHOwY.jpg","b":"/kUDzb7V5XuDHpY17lk8NQykiW5w.jpg","t":"爱情避风港","r":7.247,"y":2013,"rd":"2013-02-07","hs":0.909,"d":1.985,"mt":"movie","o":"　　一个雨夜，一个叫做凯蒂的女人逃离了自己的生活，坐上长途汽车，来到了北卡罗来纳州的南港。并在这个小城里安定了下来。她的到来就像是一个意外，让南港的人猜测连连。  　　凯蒂是个漂亮的女人，平日里行事低调，小心翼翼，而且还很恭谦。看上去，她是不想在这里久留的。可是一连串的时间，把她和一个叫做艾利克斯的男人联系在了一起。艾利克斯做了一辆自行车给了凯蒂，这两个人就这么像是在了一起。慢慢地，凯蒂卸下了自己的心防。随后，这两个年轻人相爱的。可是，即便是相爱，也没有办法让凯蒂逃离自己之前的生活，她无时不刻不再被自己过去的黑暗所困扰。而凯蒂也明白，自己必须在安定生活、爱情和不断的逃离之间做出一个选择——哪怕这个选择是痛苦的。  　　当然，在人生中最黑暗的时刻，似乎只有爱情才是她的真正意义上的避风港。"},{"id":152747,"p":"/9cVA4oX2xHgiglv6hemxwAaofsq.jpg","b":"/tGy0zyeljUFV20qjVmAigwnlWKv.jpg","t":"一切尽失","r":6.641,"y":2013,"rd":"2013-08-23","hs":0.909,"d":2.166,"mt":"movie","o":"罗伯特·雷德福饰演的男主角在睡梦中遭遇了轮船撞击集装箱的厄运，他的船舱进水修复无能，导航和无线电报废，最后只能弃船而去在皮筏上漂流生死未卜。与少年派一样，老雷德福也要面对惊涛骇浪，倾盆暴雨，以及在皮筏四周逡巡觅食的鲨鱼们。与此同时，他也弹尽粮绝，饥饿比自然风浪更紧迫，在这真正的“一切尽失”面前，这位原本足智多谋的老水手发现死亡正在不断向自己逼近。"}]