[{"id":308,"p":"/iGljyjSgDQp9JscXQsKeSiYFesW.jpg","b":"/xTO4x2OyF7TdZ32mVnjzhjslDOd.jpg","t":"破碎之花","r":6.916,"y":2005,"rd":"2005-07-31","hs":0.705,"d":1.991,"mt":"movie","o":"年过半百的唐·琼斯顿（比尔·默瑞 Bill Murray 饰）一生拥有数不尽的浪漫恋情和风流韵事，但他从来无意组建家庭，只愿享受热恋的激情，任凭一个个出色的女性从身边流走，展开别样的人生。这一天，唐收到一封某前女友的来信，信中称继承了他血脉的儿子离家出走，正踏上一段寻父旅程。万千情愫，难以言喻，唐也展开一段倒溯之旅。他先后拜访了劳拉（莎朗·斯通 Sharon Stone 饰）、朵拉（弗兰西丝·康罗伊 Frances Conroy 饰）、卡门（杰西卡·兰格 Jessica Lange 饰）和派妮（蒂尔达·斯文顿 Tilda Swinton 饰）。人有百种，花有千姿，曾经的孟浪，蓦然回首，凋零的岂是那逝去的青春。这究竟是一段追索真相的旅程，还是关于情感与记忆的祭奠…… 本片荣获2005年戛纳电影节评委会大奖。"},{"id":2266,"p":"/w2ymaGlJqgNHjexYQ6h0ByoGzw8.jpg","b":"/3QZkFDe2GVQbOa8XZxK38BVsX1k.jpg","t":"巴黎，我爱你","r":6.771,"y":2006,"rd":"2006-06-21","hs":0.717,"d":1.989,"mt":"movie","o":"　　一个还算小有成就的中年男友，在路边停车时，突发感概，为什么满街上的人，只有自己形单只影？就在这时，一个女人因为低血糖晕倒了在他的车旁，热心的男人将她扶进了自己的小车后座休息，两颗孤独的心由此靠近。塞纳河畔，三个年轻人在调戏着路过的年轻女子。其中一个发现了就在他们旁边有一个戴头巾的漂亮女孩，女孩离开时不小心摔倒了，那个年轻人跑过去把她扶了起来。爱情在两人中间慢慢滋长。一间画室里，一个法国男孩对另一个男孩一见钟情，絮絮叨叨的讲着自己是如何抑制不住和他谈话，讲着自己是如何被对方的气质所吸引……然而另一个男孩对他却无动于衷，最后，法国男孩留下了自己的联系方式离开了。这时，男孩用英语问旁人，“刚才他在讲什么？我法语不好。”随后，男孩冲出了画室，奔跑着去追寻自己的爱情。一个美国中年妇女来到巴黎旅游，她望着川流不息的人群，此时她多么希望自己就是法国人，能长此居住在这个陌生而又极具魅力的城市。她想起了自己的前男友，虽然两人已经分手了十一年，他也有了自己的家庭。最后，他参观了巴黎的公墓，看到历史上叱咤风云的人物安静的躺在那里，她也感悟了。"},{"id":900379,"p":"/hb5N12O7f5Igm0vUmcy6SfIdHzf.jpg","b":"/wbW4w4HvvzDavQCjUKtLMosyNn5.jpg","t":"红色天空","r":6.8,"y":2023,"rd":"2023-04-20","hs":1.654,"d":1.984,"mt":"movie","o":"一个炎热、干燥的夏日，如同过去几年一般。森林火灾是无法控制的。四个年轻人在离阿伦斯霍普不远的波罗的海度假屋里相遇。慢慢地，不知不觉中，他们被火焰筑成的围墙所包围。红色的天空笼罩着他们。他们充满怀疑，他们满是害怕——但却不是因为火灾。是爱让他们害怕：“谁会在坠入爱河时死去 ……！”他们越来越亲近，他们渴望着，他们相爱着。然而熊熊火焰已无限逼近。"},{"id":16290,"p":"/xV9utiBA3tcHVO6RDIGKDsE0Kq5.jpg","b":"/2RmJI0jfXMFF0br3pXQsHiy3lgh.jpg","t":"蠢蛋搞怪秀3D","r":6.608,"y":2010,"rd":"2010-10-15","hs":0.78,"d":1.98,"mt":"movie","o":"　　约翰尼·诺克斯维尔和斯蒂夫·噢、巴姆、胖子佩斯顿、矮人威曼等人再度集结，制作了全新的3D版蠢蛋搞怪秀。2000至2010，十年时光，记录了他们的青春和友情，这种友情不会因为受各种弹性装置发射的巨掌、棒球、水果的击打而消散；不会因为被故意置入充满蛇的陷阱、在空中翻飞或是爆炸的厕所等险境而倒退；不会因为尿水攻击、喝下对方的汗水、用万能胶拔体毛而反目成仇。他们拥抱彼此，还包括动物，他们用身体承受蝎子、狗、岩羊、驴、牛和蜂群的攻击，他们和新朋友“屁王”一起开怀大笑。不用怀疑，这部纪录片不仅是自毁式恶搞的集合，更是一曲友谊的赞歌。"},{"id":9024,"p":"/6qjr1LWkoJQJ1HXwYJj0edPk9EW.jpg","b":"/jheoT7wkWeWrhVTquAZIwulvBy6.jpg","t":"小生护驾","r":6.2,"y":1993,"rd":"1993-10-01","hs":0.552,"d":1.974,"mt":"movie","o":"　　这部浪漫喜剧是对大都会中人们盲目追求财富地位，与道德良知趋微的现代价值观加以探讨。  　　道格是一家纽约高级饭店门房，他十分积极进取，履履为饭店客人创造奇迹。他梦想有朝一日也能拥有自己的豪华旅馆，于是缩衣节食，将每分钱存下。终于，他遇上一位富商肯出资帮助他完成心愿，条件是服侍他的情妇。眼见理想马上就要实现，道格却发现自己逐渐陷入爱情漩窝，面临爱情和面包的抉择。"},{"id":373200,"p":"/tD6lKoSQQ8UfeijRLShR6hXHrVF.jpg","b":"/ferdDyXvWARYARWcZNMBE372L6u.jpg","t":"唐人街探案","r":6.8,"y":2015,"rd":"2015-12-31","hs":0.953,"d":1.973,"mt":"movie","o":"天赋异禀的结巴少年秦风警校落榜，被姥姥遣送泰国找远房表舅——号称“唐人街第一神探”，实则“猥琐”大叔的唐仁散心。不想一夜花天酒地后，唐仁沦为离奇凶案嫌疑人，不得不和秦风亡命天涯。穷追不舍的警探——“疯狗”黄兰登；无敌幸运的警察 ——“草包”坤泰；穷凶极恶、阴差阳错的“匪帮三人组”；高深莫测的“唐人街教父”；“美艳风骚老板娘”等悉数登场！七天！唐仁、秦风这对“欢喜冤家”、“天作之合”必须取长补短、同仇敌忾！他们能否在躲避警察追捕、匪帮追杀、黑帮围剿的同时，在短短七天内，完成找到失落的黄金、查明真凶、为自己洗清罪名这些逆天的任务？"},{"id":671043,"p":"/sb3hYPMDHjyUBID95jqMRoFMbl2.jpg","b":"/b6UXXuRQL3teEMVKTyae5hTq8ke.jpg","t":"富二代上班记","r":6,"y":2021,"rd":"2021-09-15","hs":1.287,"d":1.973,"mt":"movie","o":"为了给娇生惯养的儿女一个教训，这个富翁假装失去了一切。无奈之下，兄妹三人只得自食其力。"},{"id":36253,"p":"/9982mkMphAfTGrXbCiOkCwTGVug.jpg","b":"/hK6BUTrXSmlDHagC3fAlx1Dljmv.jpg","t":"天边一朵云","r":5.86,"y":2005,"rd":"2005-05-19","hs":0.695,"d":1.97,"mt":"movie","o":"故事延续《天桥不见了》。已是A片男主角的小康（李康生）每日在导演的安排下，与不会激发其任何情欲的过气AV女优做各种畸形的性爱，麻木得犹如机器人。湘琪（陈湘琪）则因台北的干旱缺水，每日如蔫茄子般无精打采。两人偶遇后，方知现住在同一栋楼里，某种久违的暧昧气息重回彼此体内。一段日子后，两人感情程度加深，但小康因现在职业有意回避肉体的接触，只通过幻想（类似《洞》的华丽梦幻歌舞）来抒发自己的苦闷，完成他与湘琪精神上的恋爱，然而湘琪还是在无意间知晓了他的身份。"},{"id":349498,"p":"/ocNZRs3RXzSofmJsotsCsGl6s8z.jpg","b":"/kEQee6JM5EtDGMcofa75enQ2B45.jpg","t":"垫底辣妹","r":7.4,"y":2015,"rd":"2015-05-01","hs":0.96,"d":1.967,"mt":"movie","o":"就读于名古屋某女子高中的工藤沙耶加是一个打扮入时、甜美可爱的时尚女孩，她每日里浓妆艳抹，和朋友们昏天黑地地玩耍，对于学习全不上心，所以学习成绩早就成为全年级倒数第一名。沙耶加自暴自弃，觉得反正自己很笨，有一搭无一搭浪费着绝不能重来的宝贵青春。她的妈妈看在眼里急在心里，担心这样下去即使内部升学也很危险，所以建议女儿能去补习班突击一下。以此为契机，沙耶加来到了坪田开办的补习班。第一次见面时，坪田着实被女孩金色卷发、浓艳化妆、耳环脐环、短衣短裙的超时尚装扮吓得瞠目结舌，不过这对师生各自坦率爽朗的性格使他们很快打成一片。经过测试后发现，已经高中二年级的沙耶加其知识水平竟然仅相当于小学四年级，此外还闹出了把“圣德天子”念成“圣德胖子”的笑话。面对这样一个前所未有的挑战，坪田既没有嘲笑，也没有气馁，他反而称赞沙耶加的想法是“天才级的构思”，甚至还做出了一年之内要帮助沙耶加考上名门学府庆应大学的保证。虽然无法理解沙耶加为何在学习方面会有如此大的缺漏，但是坪田老师敏锐地察觉到女孩那甚至连她自己本人都未发现的实力和潜能。为此，师徒二人携手朝着山一般高的目标奋进。在此过程中，挫折和打击接踵而至，早已习惯了失败的沙耶加其自信心接连受到打击。好在坪田、母亲以及喜欢她的不良少年森玲司等人时刻在旁边鼓励，她才能鼓起勇气站起来，擦干泪水和汗水继续奋进。不知不觉中，曾经成绩垫底的小辣妹距离她的目标越来越近……"},{"id":44768,"p":"/AreX1QYOneSfp6BNDSJfSytNkUW.jpg","b":"/xwjMiHGZ0LhiWiE5Te2v5qp60Y6.jpg","t":"赤桥下的暖流","r":6.6,"y":2001,"rd":"2001-11-03","hs":0.646,"d":1.966,"mt":"movie","o":"笹野阳介（役所广司）被公司裁员裁掉后又被妻子抛弃，只得流浪街头，通过一位流浪老人之口，他来到遥远偏僻的能登半岛一幢位于河边赤桥下的房子，想找寻老人所说的藏有金佛的盒子，但没能如愿以偿，只遇见体质相当特殊的佐惠子（清水美砂）。佐惠子的特殊在于，当她与男性交合时，体内会分泌出神奇的“暖水”，该“暖水”能令过季的花儿盛开、能把大海的鱼群召到河里。而更重要的，是沐浴在佐惠子“暖水”下的男人，会重拾失去的信心和活力。如此，笹野阳介与佐惠子开始了一次次的交合。"},{"id":9282,"p":"/3TFB0Doe92l9Jgc5qtUnE6r9rqt.jpg","b":"/72jbXJIXiGdLzrqfbKynVhtnl5b.jpg","t":"11点14分","r":6.799,"y":2003,"rd":"2003-09-05","hs":0.666,"d":1.966,"mt":"movie","o":"杰克（亨利•托马斯 Henry Thomas 饰）夜间酒后驾驶，并用手机打电话聊天，却没曾想在穿过立交天桥时，一具尸体从天而降。便利店员达菲（萧恩•哈特西 Shawn Hatosy 饰）因女友雪莉（瑞切尔•蕾•库克 Rachel Leigh Cook 饰）怀孕打胎一事向同事步兹（希拉里•斯万克 Hillary Swank 饰）借钱，假扮便利店被劫。而此前，一群少年从便利店买了过期的甜甜圈，夜晚飙车并向他人投掷甜甜圈取乐。已打算和达菲分手的雪莉不顾父亲弗兰克（帕特里克•斯韦兹 Patrick Swayze 饰）的劝阻，擅自出门与新男友艾伦（布雷克• 海仑Blake Heron 饰）偷欢。所有一切的松散事件，都在11：14分相互交织，互为因果，让结局出人意料，不可思议。"},{"id":983883,"p":"/qyzDLcUDR0LLAjVm3XPhy06OhkV.jpg","b":"/5QeF5B23hLWYZTChdzWayd5X5Ow.jpg","t":"关于我和鬼变成家人的那件事","r":7.056,"y":2023,"rd":"2023-02-10","hs":1.652,"d":1.962,"mt":"movie","o":"直男警察吴明翰（许光汉 饰）误捡地上红包，没想到红包里的对象是个男的（林柏宏 饰）！被迫男男冥婚的明翰，一路衰到底，不但甩不掉冥婚对象，就连警花林子晴（王净 饰）埋线已久的缉毒案，都被他搞砸。为了挽救危机，恐同又怕鬼的明翰，别无选择，即使人鬼殊途也要和鬼老公毛毛携手跨界追凶！一场荒谬绝伦、笑中带泪的旅程就此展开！"},{"id":469274,"p":"/qlFRMWdlUMOKLqf2O2yvGD4xU2P.jpg","b":"/131jup22e3FZOdQ0CmED8iO3t5Z.jpg","t":"城市猎人","r":6.496,"y":2019,"rd":"2019-02-06","hs":1.13,"d":1.956,"mt":"movie","o":"北条司著名漫画《城市猎人》的法国真人版，Nicky Larson是人称“城市猎人”的私家侦探，他集幽默、正义、好色于一身，擅长处理五花八门的棘手任务，深受委托人信赖。某天一名神秘人士交付一项危险任务，要他保护神奇的爱情灵药“丘比特香水”，此款香水会让人性欲大开、如狼似虎 ，天不怕地不怕的Nicky欣然接受，谁知香水却被有心人士偷走，他必须在时限之内找回香水，否则会天下大乱……"},{"id":95853,"p":"/vOcGp88lf9gzz5U43M8yo7kd9pm.jpg","b":"/hWKHPMQIfEBMr8aA8OJ13wSqrEQ.jpg","t":"白兔糖","r":7.1,"y":2011,"rd":"2011-08-20","hs":0.822,"d":1.95,"mt":"movie","o":"27岁的上班族河地大吉（松山健一 饰）赶回家乡参加外公的葬礼，意外见到了外公的私生女——美丽而可怜的鹿贺凛（芦田爱菜 饰）。凛自然无法得到鹿贺家族的认可，却引起了大吉的关注与同情。最终，大吉将这个年仅6岁、尚在尿床的小阿姨带回东京独自抚养。凛的到来彻底改变了单身汉大吉的生活，他半天在公司辛苦奔忙，回到家还要照顾凛的衣食起居，随着凛到了进入幼稚园的年龄，奔跑逐渐成为大吉生活的主题。在这一过程中，曾经紧紧封闭内心的凛逐渐向大吉敞开心扉，他们既是奇怪的父女，又是年龄倒错的阿姨和外甥，平淡的生活充满幸福……  本片根据宇仁田由美的同名人气漫画改编。"},{"id":2171,"p":"/dVdHnfcLZFSscEUZqCzctwOVjC0.jpg","b":"/boct1C0KWZ533T6o5qjFVfaUpSt.jpg","t":"哈啦夏令营","r":6.268,"y":2001,"rd":"2001-07-27","hs":0.615,"d":1.944,"mt":"movie","o":"丰富而有趣，像夏天来的一场雪， 哈啦夏令营是一部典型的美国80年代青少年喜剧。 故事发生在1981季Firewood夏令营的最后一天，也是每个人在其中的最后的寻求浪漫，自我实现，表现自我的机会。 整部影片充满喜剧意味；但决不是搞笑那么简单，是一部值的看第二遍的影片： 出生于1965 到1980年的人应该会喜欢。很难得的老片，有很多的大牌都在里面，我叫不出的就忽略了，我认识的还有好多~~"},{"id":10729,"p":"/8q0VQYwOhhuRFMsyzdZ5JoB676g.jpg","b":"/fVKTOZwkLer18dG3piAzSPWFlY5.jpg","t":"两男一女三逃犯","r":6.69,"y":1990,"rd":"1990-07-13","hs":0.533,"d":1.944,"mt":"movie","o":"名劫匪计划周的去抢劫银行，其中一名化妆成小丑，在银行即将打烊之际潜入，并持枪劫持十多名人质，闻讯赶到的警方，将银行层层包围，试图与劫匪谈判，释放人质，而一阵忙乱之际，劫匪小丑竟离奇消失，甚至挟走百万巨款脱逃出了警方层层包围，但是纽约拥挤街道，忙碌的人潮，多样性的文化，使得他们逃亡的过程中产生种种的笑话。"},{"id":846250,"p":"/7moVJ32UpudPPUQPLQqJMsVHk9G.jpg","b":"/4uwOKYaySkczmZ5C4EO50Ay3IoT.jpg","t":"热恋彩虹岛","r":7,"y":2022,"rd":"2022-06-02","hs":1.466,"d":1.941,"mt":"movie","o":"《热恋彩虹岛》由安德鲁-安执导，从多元文化的角度阐释了酷儿和浪漫，灵感来自简.奥斯汀的小说《傲慢与偏见》。故事围绕着一对好朋友展开。他们在廉价桃红酒和一众不拘一格的朋友的帮助下，开始了一场传奇的夏日冒险。"},{"id":315841,"p":"/rjxlhWyKvg5s5uT4bIiRPbGO1hV.jpg","b":"/z9XDeRJCWHDdw439ND2iWuY7kiO.jpg","t":"龙三和他的七人党","r":6.345,"y":2015,"rd":"2015-04-25","hs":0.942,"d":1.941,"mt":"movie","o":"年过七十的高桥龙三（藤龙也 饰）曾是名噪一时的黑帮头目，而今他风光不再，委身寄居在儿子龙平（胜村政信 饰）的家中，还得忍受孩子们各种指摘与批评。许是对曾经热血岁月的回忆，让龙三相继和当年的哥们儿阿胜（近藤正臣 饰）、暴恐茂吉（中尾彬 饰）、快枪手马克（品川彻 饰）、拐杖市三（樋浦勉 饰）、五寸钉阿秀（伊藤幸纯 饰）和剃刀阿鹰（吉泽健 饰）等人碰头，老爷爷们把酒言欢，一拍大腿决定干脆再成立个黑帮组织——一龙会。与此同时，以西（安田显 饰）为首的新时代犯罪团伙京滨联合正展开不择手段的敛财行动，而一向看不惯他们的恶行的龙三一伙自然要与之发生冲突。老派的黑帮分子碰上新生代的犯罪团伙，却又是一场义理与金钱的较量……"},{"id":886083,"p":"/5rsS8m61oHTjoTKfDWVMF3OHnww.jpg","b":"/2NrIzba4wHUYXJurKAMFs70Qcok.jpg","t":"死亡直播","r":6.195,"y":2022,"rd":"2022-10-20","hs":1.432,"d":1.941,"mt":"movie","o":"一个丢脸的网络人物试图通过一个晚上在闹鬼的房子里独自直播来挽回他的追随者。但当他无意中激怒了一个复仇的灵魂时，他的大复出事件就变成了他生命中的一场实时战斗。"},{"id":11431,"p":"/xwJBEOM5BVElAgQIA82KBLX10fu.jpg","b":"/pO5t46tVAagZwr1hllMtCjXjT8b.jpg","t":"极度狂热","r":6.211,"y":2005,"rd":"2005-04-06","hs":0.668,"d":1.94,"mt":"movie","o":"这是一个关于高中老师与成功职业女性的罗曼恋爱史。他们一见钟情，沉溺其中。Lindsey（Drew Barrymore饰）对Ben（Jimmy Fallon饰）的唯一疑惑是，这么优秀的男人，怎么会从来没有恋爱？随着棒球赛季的到来，谜底揭晓了。Ben继承了舅舅每个赛季的棒球票，从7岁开始他每年夏天都与红袜子队度过，在赛场的观众席上，他有一大群志同道合的朋友。Lindsey开始为了Ben迁就生活脚步，直到她意外怀孕，她认真考虑这个男人是否是婚嫁的好对象；而Ben为了球赛忽略了Lindsey导致二人暂时分开的局面也令他重新衡量女友的重要性。你会选择球赛还是女友？但是真正爱你的人是不会让你二选一的。 ©豆瓣"},{"id":513576,"p":"/3BO6pPa7qDcpPYct061Luh9fvst.jpg","b":"/aC5LAGfHzVH8f7tkCwkxzXsqAZz.jpg","t":"两大无猜","r":6.64,"y":2019,"rd":"2019-05-31","hs":1.126,"d":1.939,"mt":"movie","o":"青梅竹马的好友莎夏和马库斯闹翻了，并且 15 年都没说过话。莎夏成为了洛杉矶的名厨，回到家乡旧金山开了一家餐厅，就在这里，她遇到了老朋友 — 一位快乐、知足的音乐家，他一直与父母同住并为父亲打工。尽管两人都不情愿和好，但他们很快就发现彼此之间还存在旧的火花，或许还擦出了一些新火花。"},{"id":132183,"p":"/e4KkehV6oTZWgClsHeeTwTEl0V7.jpg","b":"/kXke8JAbzJ2bKAOlanEHofIC4aP.jpg","t":"行运一条龙","r":6.4,"y":1998,"rd":"1998-01-16","hs":0.605,"d":1.93,"mt":"movie","o":"　　行运茶餐厅餐厅老板（吴孟达 饰）每天都乐于在茶餐厅中忙前忙后，他的儿子阿男（陈晓东 饰）却非常嫌弃，一次他在遇到了离家出走的富家女芳芳（舒淇 饰），芳芳还跟了他回家，父亲以为他们是男女朋友的关系。此时，阿福（葛文辉 饰）送外卖时遇到了Fanny（杨恭如 饰），便向何金水（周星驰 饰）这位情圣请教，可是何金水也遇上了当年的初恋情人Cindy（郑秀文 饰），Cindy借故报复当年的恩怨，令何金水患得患失。茶餐厅被勒令收回，全茶餐厅的人都决定要抵抗到底……"},{"id":913129,"p":"/4yV6DjHg9ALJaopXlktvXphh9xR.jpg","b":"/8gtogcxiWiODHR4BMscTsHplbH9.jpg","t":"人生滑起来","r":6.158,"y":2022,"rd":"2022-01-28","hs":1.449,"d":1.922,"mt":"movie","o":"无路可走的落魄单身母亲整装前往瓦萨，尝试与她那（不太完美的）完美主义者哥哥一起滑雪。"},{"id":869025,"p":"/7ZfdOtuQA4ipqHOGdIeRvqPMrYB.jpg","b":"/mifoXrO18fyEBPYn9UqNduunod9.jpg","t":"雷蒙德和雷","r":6.3,"y":2022,"rd":"2022-10-14","hs":1.434,"d":1.917,"mt":"movie","o":"　　讲述两个同父异母的兄弟雷蒙德(麦克格雷格)和雷(霍克)生活在可怕父亲的阴影下，不知何故，他们仍然有幽默感，而父亲的葬礼是他们重新塑造自己的机会。有愤怒，有痛苦，有愚蠢，也许有爱，当然也有埋葬。"},{"id":9050,"p":"/qrawcBDvM2qf6RYv2SX02CxLXcI.jpg","b":"/9c7riUPW9E8HhybB2In62yzPdLE.jpg","t":"倩女幽魂2：人间道","r":6.7,"y":1990,"rd":"1990-07-13","hs":0.532,"d":1.915,"mt":"movie","o":"　　故事发生于一个奸臣当道，朝政混乱，民生困苦的时代，宁采臣与专斩妖除魔的好友燕赤霞（午马）分手路经一个半荒弃的市场，无辜被牵连入狱。幸在狱中通天博学士诸葛卧龙（谷峰）相助逃狱，逃狱后与年青鬼马道士知狄（张学友）缠上，从误会以至相交，一起投宿于一荒废山庄。山庄中阴森恐布，隐藏着一只巨尸，然巨尸未现，两人已先与一班鬼大打起来。经一番解释，始知这班鬼皆为人扮，尽是忠义之士。在傅青风（王祖贤）及其妹妹傅月池（李嘉欣）的带领下，埋伏山庄，拯救被陷害入狱，被押上京受审的父亲－兵都尚书傅天仇（刘兆铭）众人误认宁为诸葛卧龙前辈而尊敬有嘉。宁无从解释之际，又觉青风貌似旧爱小倩，以为其为小倩投胎，遂将错就错，留不以便试探真假。山庄中，巨尸突然出现，知秋救宁出险境，并斩巨尸成半截，然巨尸上半身为患人间。遂追逐巨尸而去。宁无奈，留在山庄，与壮士商讨营救傅天仇之计划。"},{"id":838330,"p":"/x1q3FkqFHBkMeKnHiS6GYgdLvUs.jpg","b":"/bHTAaLCXnMTThs57mAbptjmOLX2.jpg","t":"非我所愿","r":6.3,"y":2022,"rd":"2022-07-29","hs":1.411,"d":1.914,"mt":"movie","o":"　　讲述一个误入歧途的年轻女子渴望朋友和名声，她假装去巴黎旅行，以提升自己在社交媒体上的形象。当现实世界突然发生了一个可怕的事件、成为她假想旅行的一部分，她善意的谎言成为了道德困境，给予她想要的所有关注。"},{"id":668640,"p":"/cLCEu5onOlSGwMBdkOA4Y6QngOL.jpg","b":"/cuyXEls6uOMDqflx2MSzZOuQSn2.jpg","t":"主竞赛","r":6.6,"y":2021,"rd":"2021-09-04","hs":1.304,"d":1.905,"mt":"movie","o":"采访中一位成功的富商Humberto正毫不令色得分享着他的致富之道，全剧就此开篇极富讽刺意味。实际上，Humberto并不满足于财富夹带的快感，他真正奢求的是金钱无法置换的名誉。为此，他将资本大手伸向了他未曾涉及的影视行业,妄想通过投资拍摄一部佳作来获取社会各界的认可。物质与精神的冲突就此悄无声息得串联起了四个人的命运。"},{"id":103332,"p":"/eypfymAumkfOd3CKi8I9rk0kTK3.jpg","b":"/yJYFp97trLmcNAQb5A4SXXhNJU4.jpg","t":"恋恋书中人","r":7.117,"y":2012,"rd":"2012-07-25","hs":0.845,"d":1.905,"mt":"movie","o":"凯文（达诺饰）是一名年轻的小说家，他的处女作取得了巨大的成功，可是在创作第二部作品时候却遇到了瓶颈。同时他在现实的恋爱生活也总是不走运。最终他决定创作一个角色，这个角色正好是可以记激励他创作灵感的那类理想女孩的形象，这个角色名叫露比·斯帕克斯。然而没想到的是，一周以后一个真实的名叫露比的女孩在他的生活中出现，关于她所有的一切都与凯文笔下描写的无异。这究竟是可能发生的么？书中的女主角变成了现实的人？"},{"id":581395,"p":"/vs8gaX055CPbD7lFKB3G9monOrV.jpg","b":"/s1BbP2SgMgcSyJFYfFhNWocHr9Y.jpg","t":"非官方行动","r":6.8,"y":2023,"rd":"2023-08-02","hs":1.617,"d":1.902,"mt":"movie","o":"年轻的外交官被指派任务，携带赎金营救被绑架的外交官。1986年黎巴嫩内战期间，一名韩国外交官在贝鲁特被绑架为人质，下落不明。2年过去了，人们早已遗忘此事。外交官敏俊（河正宇 饰）接到了证明人质还活着的电话。带着既定的任务，敏俊携带赎金被派往贝鲁特营救人质.但是敏俊一踏上贝鲁特就遇到了麻烦。幸运的是，敏俊在当地的出租车司机潘秀（朱智勋 饰）无意中的帮助下成功逃离了机场。尽管潘苏的恶作剧令人不信任他，但这两个不太可能的盟友必须穿越被摧毁的、战火纷飞的贝鲁特街道，才能将这名等待已久的人质带回家"},{"id":60282,"p":"/fYUo1FMhLwBmLlPHWABzdDPAeSt.jpg","b":"/hLvLbdvALtbAnEKJ2e9YYBNuCOO.jpg","t":"呖咕呖咕新年财","r":6.2,"y":2002,"rd":"2002-02-08","hs":0.643,"d":1.891,"mt":"movie","o":"德华（刘德华饰）天生喜爱打牌，以打牌维生，牌技和牌品俱佳，足迹踏遍各大小屋邨，人称“麻将大侠”。咏琪（梁咏琪饰）是德华的旧女友，因牌品差遭德华狠撇，却对德华恋恋不舍，常以不同的身份和形象出现纠缠着德华，令德华不胜其烦。\r 另一方面，德华多年前因打麻将以致债台高筑连累家庭，弟弟天乐（古天乐饰）因此仇视德华而且极度憎恨麻将，自此与母亲（黄文慧饰）相依为命而且兄弟老死不相往来。天乐凭一己实力图强读书希望为母亲带来安稳生活，可惜在经济不景气下失业且变成负资产，母亲更患上了阿兹海默症，德华以打麻将替母医病之余，决重新担起这头家。\r 一回，天乐被青云（刘青云饰）一伙人诈骗输光，德华为弟弟出头找青云出气，后来青云牌技不如德华大败，青云欲拜德华为师但被拒。时咏琪隆胸后又再出现找德华，但再次被拒爱，悲愤之下诅咒德华“一世摸烂牌”。另一方面，青云却看中咏琪，对咏琪展开追求，咏琪为刺激德华而接受青云；青云教咏琪任意妄为，结果咏琪牌品越来越差。\r 德华不忍咏琪越学越坏想开导咏琪，遭青云设麻将局留难，怎料咏琪的诅咒竟莫名其妙的生效，德华连场败北，被青云赢尽家财，一家搬回屋邨居住，天乐和德华兄弟患难见真情，因此前嫌尽释。咏琪内疚连累德华，德华借烂牌教导咏琪做人道理，向她指出“人品好，牌品自然好”，终令咏琪茅塞顿开，向青云提出分手。\r 天乐和采儿设计的游戏程式成功获日本一间电脑公司选中，并举行“呖咕呖咕麻将侠”麻将大赛作宣传，德华为支持报名参加，青云一直视德华为宿敌，同样参加比赛处处针对德华打，最终德华沉着应战，由逆境牌打到顺境，结果胜出比赛成为真正的“麻将大侠”。"}]