[{"id":53658,"p":"/y9lX3fQZTquRHS6fLqGopdM4rKs.jpg","b":"/4nqVW6Y1pOn79iXMkr7lLjcA0it.jpg","t":"赌侠II之上海滩赌圣","r":6.9,"y":1991,"rd":"1991-08-21","hs":0.419,"d":1.29,"mt":"movie","o":"　　阿星（周星驰 饰）由赌神处学成归来，恰逢不甘心失败的大军集合中南海五大高手复仇，虽有龙五（向华强 饰）相助，但阿星与三叔（吴孟达 饰）仍被大军等人发功送至1937年的上海……  阿星与三叔失散后意外击杀谋害许文强之凶手，得以结识丁力（吕良伟 饰），自此与祖父周大福（吴孟达 饰）留在丁力身边，丁力女友如仙（巩俐 饰）令阿星魂牵梦绕，却不知她是自己所中意女孩如梦（巩俐 饰）的孪生姐姐。川岛芳子意欲控制上海，于是网罗大军等人频频向丁力发难，并约定最后以赌局决定胜负，阿星由日本人手中涉险逃脱，终于赶上赌局，而决定这场赌局的关键，却是一个名叫“今晚打老虎”的神秘人物……"},{"id":73414,"p":"/dOXchmNwK4Xzqjip94W7dUZGMpl.jpg","b":"/tnFbCw7vmfEDUjPYgSUcaOesByW.jpg","t":"新精武门1991","r":6.1,"y":1991,"rd":"1991-03-23","hs":0.418,"d":1.29,"mt":"movie","o":"一个少年英雄，一只右臂天生神力，几经周折拜师学艺，最后成了擂台冠军，抱得美人归。从故事大框架上上，几乎看不出这是一部“星派”电影。但也需知，“星派”影片以细节取胜，故事框架倒无关宏旨。天生绝技而又憨笨可笑，这个人物形象是典型的“星派”主角。而最有意思的是这个主角的学艺过程，四个老得牙都掉了的糟老头一心想把他培养出来，去争夺大赛奖金，而且传授的“绝艺”竟然全是韦爵爷的拿手绝活。这个创意就的确不错，再加上“潇洒哥”钟镇涛的“鼎力相助”，片子想不可笑都难。"},{"id":1066298,"p":"/lo7w6ZwAoLPMmWDJXRAxgiPfFjI.jpg","b":"/hcWXnOL7ScXpFQVjJruYUODeQxX.jpg","t":"满江红","r":5.9,"y":2023,"rd":"2023-01-22","hs":1.232,"d":1.284,"mt":"movie","o":"南宋绍兴年间，岳飞死后四年，秦桧率兵与金国会谈。会谈前夜，金国使者死在宰相驻地，所携密信也不翼而飞。一个小兵与亲兵营副统领机缘巧合被裹挟进这巨大阴谋之中，宰相秦桧命两人限一个时辰之内找到凶手，而事情却远没有这么简单……伴随危机四伏的深入调查，案件背后的似乎隐藏着一场更大的阴谋。局中有局、人外有人，人心叵测、生死难料，一夜之间风云变幻，各方势力暗流涌动……"},{"id":25355,"p":"/lAS2egLUnQnDKZ5fSnE7jr7Jinw.jpg","b":"/iK3JJvaWg67dQQyob3SqDsnQpHo.jpg","t":"迷离劫","r":6.651,"y":1996,"rd":"1996-10-01","hs":0.445,"d":1.276,"mt":"movie","o":"法国导演维达尔想重拍一部默片时代的吸血鬼影片。看过香港电影《东方三侠》后决定启用其中的女主演张曼玉。张到法国后只能用英语与周遭的人沟通，所以拍摄过程很不顺利。这其间，大家都在议论张与服装师的异常关系，制片人也开始怀疑导演维达尔的能力和动机。有一天，导演在看完刚拍完的镜头后突然出现精神不正常的状况，制片人终于要决心撤换导演和女主演......《伊》片以戏中戏的形式展开，以虚实结合的手法表现一部影片在拍摄过程中台前幕后的种种状况，探讨人与艺术，即现实与梦幻扑朔迷离的联系。"},{"id":475220,"p":"/2ndeOYvcEgRGV0c484ocmfhtma6.jpg","b":"/97NFoAp9JdgXqBQG6aoUprF6zbS.jpg","t":"织物","r":5.684,"y":2018,"rd":"2018-12-06","hs":0.797,"d":1.274,"mt":"movie","o":"中年银行职员Sheila Woolchapel在当地的百货公司买入了一件漂亮的红裙子后，面对原本吃力不讨好的工作、沉默寡言的儿子以及噩梦般的女友时，感觉士气大增。这条裙子甚至让她在单身专栏遇见喜欢的男人。但当她将裙子放入洗衣机那瞬间，由裙子引发的沉重代价开始了。神秘的售货员Miss Luckmoore拒绝收回裙子，而更可怕的是，这条裙子是无法毁灭的。"},{"id":188183,"p":"/q9yIqppkAtyUm98kiqo2kYyKIIv.jpg","b":"/hNSpy8v7xKC21rr1wTVDpDku544.jpg","t":"北京遇上西雅图","r":6.4,"y":2013,"rd":"2013-03-21","hs":0.659,"d":1.265,"mt":"movie","o":"　　“败金女”文佳佳（汤唯 饰）曾经是美食杂志编辑，对爱情充满了像电影《西雅图夜未眠》一样的浪漫幻想。而在现实中，为了给自己的孩子一个“美利坚公民”的身份，她不远万里只身来到西雅图的月子中心待产生子。  　　在月子中心，文佳佳炫富的作风引发了房东（金燕玲 饰）和其他孕妇周逸（海清 饰）、陈悦（买红妹 饰）的反感，倍感孤独的她只能向司机郝志Frank（吴秀波 饰）倾诉心声。而看上去木讷老实的“落魄叔”Frank并不是一个平庸的男子，他在中国曾是一位一流的心血管疾病方面的名医。在相处中，Frank的体贴包容渐渐融化着文佳佳的刁蛮任性。当文佳佳的富豪男友突然失踪后，一夜之间变成穷人的文佳佳得到了Frank无微不至的照顾，跟Frank和他的女儿Julie（宋美曼 & 宋美慧 饰）一起生活的这段日子，让文佳佳找到了家的温暖。  　　当经历了变故的文佳佳，生下了孩子，就要结束她在西雅图的颠沛之旅时，她与Frank之间已经产生了微妙的化学变化，这时的她才发现自己真正追求的爱情是什么。离开西雅图并不代表结束，离开是下一次相遇的开始……"},{"id":151743,"p":"/764nbubybs6325aUQLs27wfRKVT.jpg","b":"/gHBBnrXdx1rvcnnYHUWJulBDCVZ.jpg","t":"人再囧途之泰囧","r":6.4,"y":2012,"rd":"2012-12-12","hs":0.636,"d":1.265,"mt":"movie","o":"商业成功人士徐朗（徐峥 饰）用了五年时间发明了一种叫“油霸”的神奇产品——每次汽车加油只需加到三分之二，再滴入2滴“油霸”，油箱的汽油就会变成满满一箱。徐朗的同学，兼商业竞争对手高博（黄渤 饰）想把这个发明一次性卖给法国人。但徐朗坚决不同意，他希望深入开发研究， 把“油霸”发扬光大，得到更远的收益。两个人各抒己见，争论不休，一直无果。由于两人股份相同，唯有得到公司最大股东周扬的授权书，方可达到各自目的。当得知周扬在泰国后，徐朗立刻启程寻找。而高博获悉后将一枚跟踪器放在徐朗身上一起去了泰国。飞机上，徐朗遇到了王宝（王宝强 饰），别有心机地想利用他来摆脱对手高博的追赶，可他不仅没甩掉王宝，还成了他的“贴身保姆”…"},{"id":739267,"p":"/iHX7b2Naa3a05MIK8xzjZTKvFxy.jpg","b":"/blMy57KbQtSq8bLfNLUwkZTKIx3.jpg","t":"同学麦娜丝","r":7.2,"y":2020,"rd":"2020-11-20","hs":0.939,"d":1.263,"mt":"movie","o":"四个高中同学毕业后常常聚在泡沫红茶店刁牌、唬烂三小，但聚会后他们还是要继续面对生活的艰难：电风（郑人硕 饰）是保险业务员，领着微薄薪水省吃俭用买了新房，因为女友怀孕将步入婚姻的人生阶段；从事纸扎屋行业又有阴阳眼的闭结（刘冠廷 饰），因长期照顾卧病在床的阿嬷错过婚姻，想寻求婚姻介绍所找一个好女人结婚；罐头（纳豆 饰）在一次吞药自杀后洗心革面，接下了户政所的工作，因此与他心目中的女神校花麦娜丝重逢；添仔（施名帅 饰）是怀才不遇的导演，却在机缘下被政客（陈以文 饰）相中开始选举之路…"},{"id":36108,"p":"/oqsHDWIh26sJXz9Ua3lPQhUx3lK.jpg","b":"/20vIC3JXCFrsLwv0TpiBbK7IKh2.jpg","t":"每个人都有他自己的电影","r":6.5,"y":2007,"rd":"2007-10-31","hs":0.549,"d":1.257,"mt":"movie","o":"给你一个三分钟，你会拍出怎样的电影？ 　　本片由35位知名导演，为庆祝戛纳电影节六十周年而拍摄的三分钟短片组成。细心的你会发现，在此短篇集中不仅有众多知名演员的参演，更有著名导演的客串演出。这短暂的三分钟光影，不仅浓缩了精妙的生活片段，更有每位导演对电影、对人生的深刻体悟。 或温情或冷峻或真实或迷幻，人生何止五味，《每个人都有他自己的电影》如是说，你的呢？"},{"id":514684,"p":"/Af1RY9YCAViGUQ5zOdGE3xzJt9B.jpg","b":"/ehaZKFWlNV1UudA4DBnFAG6eozT.jpg","t":"为何不去死","r":6.6,"y":2018,"rd":"2018-08-13","hs":0.813,"d":1.245,"mt":"movie","o":"故事讲述一名带着铁锤上门的青年马提夫闯入岳父家中、试图杀死岳父替女友复仇，却发现一连串隐藏在这个平凡家庭底下的黑暗戏谑真相"},{"id":81342,"p":"/ukfvhUv5X80DqQtS00UGvIZk4RD.jpg","b":"/qQqDIXfefGCyy4hNhXA6AaKuhOp.jpg","t":"微妙爱情","r":6.3,"y":2011,"rd":"2011-12-20","hs":0.593,"d":1.235,"mt":"movie","o":"　　在浪漫氤氲的法国巴黎，年轻姑娘娜塔莉（奥黛丽·塔图 Audrey Tautou 饰）曾经拥有完美的爱情和快乐的工作，但在一天清晨，意外的车祸夺走了她丈夫的生命，也掐灭了她美好的生活轨迹。她开始沉溺新工作来试图麻痹自己，也拒绝别人的感情。然而，当一位其貌不扬的瑞士同事马库 斯（弗朗索瓦·达米昂 François Damiens 饰）来到公司后，两人竟鬼使神差地渐生情愫，生活的味觉也似在慢慢复苏。但他们的交往却并不为外界看好，面对朋友们的不解和追求者的阻挠，两人将如何小心保护这份意外的爱情美味……\r 　　电影改编自大卫·冯金诺斯的同名小说，该书曾同时入围法国四大文学奖并荣获十项文学最高殊荣，在法国畅销突破75万册。"},{"id":475149,"p":"/1nDK6Kd0yAk6eoULAoI7e8wv4Mw.jpg","b":"/bwDPtZ2UOQqS2L6TPXoNRlCMF5o.jpg","t":"大佛普拉斯","r":7.9,"y":2017,"rd":"2017-10-13","hs":0.781,"d":1.234,"mt":"movie","o":"小电视荧幕放映佛像工厂头家的宾士行车记录器，因陷底层、游走边缘的人，仅有的一趟板凳公路电影小确幸，却倒霉卷入政商黑箱与色欲暗房的谋杀案。卖药电台色情广播剧、令人惊异的场面调度和影音部署、中岛长雄的异色摄影，让人发笑的荒谬，导向令人战栗的荒凉。纪录片导演黄信尧首部剧情长片，神佛总动员，巧妙结合《白烂白目》与《黑色喜剧》，台客大叔版本的贾木许加上希区柯克，尖锐曝光台湾乡镇的灰暗地带。"},{"id":11421,"p":"/jUacFc9ydfiVK3X9SWfeMoAhLAH.jpg","b":"/h34IJUeyuQqjHTMbHDKpycw2Eaq.jpg","t":"爱疯狂","r":7.478,"y":2005,"rd":"2005-05-27","hs":0.528,"d":1.222,"mt":"movie","o":"\"本片讲述了一个家庭30多年的悲欢离合，以其中一个孩子Zac为主线，因为他游离于同性恋和双性恋之间。这部作品完全不同于其他的同性恋电影，直到影片最后，你可能也不会有一个最终的判断。但是那种家庭的亲情，父母兄弟姐妹恋人之间的爱和冲突，却让人不能不心生感动。片名C.R.A.Z.Y.是家里五个男孩名字的首字母：Christian, Raymond, Antoine, Zac, Yvan.\r 影片中的一段故事，说有一个人很信仰上帝，他每天行走，身后会留下两串脚印，一串是自己的，另一串是上帝的。但是在他最困苦的时候，他发现自己身后只有一行脚印。等他摆脱了困苦后，他质问上帝，“为什么说和我同在，却在我最需要你的时候离开我？”上帝回答说，“在你最困苦的时候，你看到只有一行脚印，那是因为是我背负着你前行。”\r 这是加拿大选送参加2006年奥斯卡最佳外语片的电影，该片共获得包括多伦多电影节最受观众欢迎奖在内的大小奖项共计37项。\""},{"id":36113,"p":"/zoGE3nrXNKyVkyejhzjZVxECgJd.jpg","b":"/f1EyhhFCXDw1aTlBzrLRrbBcCTb.jpg","t":"落叶归根","r":7.4,"y":2007,"rd":"2007-12-31","hs":0.543,"d":1.22,"mt":"movie","o":"该片讲述了民工老赵为使好友老刘死后“落叶归根”，一路上历尽艰难将老刘尸体运回老家的故事。 老赵（赵本山饰）是个五十多岁的农民，他南下到深圳打工，却因好友老刘（洪启文饰）死在工地上，决定展开回乡安葬老刘之旅。老赵先把老刘伪装成醉鬼，混上了长途车，却在途中遇上劫匪（郭德纲饰）。老赵誓死保护老刘的补偿金，赢得劫匪敬重之余，还救了一车人的财物。但他因为暴露了尸体，结果反而被乘客赶下了车。于是，老赵只得在路上拦车，把老刘假装成急救病人，并遇上好心人把他们送到医院。晚上住店时，同寝的人趁老赵睡着时，把钱偷走了。于是，他又把老刘装成乞丐；要吃饭，他到别人的葬礼哭丧；要掩盖尸斑，他请发廊妹为老刘化妆。家乡在望之际，他遇上泥石流，只能靠意志力战胜大自然。 当老赵带着老刘回到故乡时，却发现故乡已经被摧毁，村民们也都搬走了。"},{"id":552,"p":"/bOyIpueqjFkUMNkPKCLcyb9WWpx.jpg","b":"/k4JIHyAXaGHwAwT7y5Skd17f0Wl.jpg","t":"面包与郁金香","r":7.135,"y":2000,"rd":"2000-03-03","hs":0.468,"d":1.22,"mt":"movie","o":"罗莎（莉西亚·玛格丽塔 Licia Maglietta 饰）是一个平凡的家庭主妇，每天照顾着丈夫和孩子的生活起居，没有任何的个人空间和爱好。罗莎实在是太平凡了，平凡的丈夫和孩子都丝毫没有将她放在眼里，在一场全家旅行中，罗莎竟然被家人们遗忘在了高速公路上。然而，乐观开朗的罗莎并没有自暴自弃，而是决定展开一场一个人的旅行。身无分文的罗莎靠着搭便车来到了威尼斯，在那里的一间花店里，罗莎找到了一份工作。实际上，没有尽头的繁杂家务和家人的漠视早已经让罗莎感到疲惫不堪，此次的“节外生枝”让罗莎再一次感受到了自由与喜悦。就在罗莎如鱼得水之际，丈夫和孩子再度出现在了她的身边。"},{"id":11239,"p":"/bcW3jtAJfLLkszxsmF37PZUeK3p.jpg","b":"/gDo5ty5OUfai6tERYa7vOeATOQB.jpg","t":"谈谈情跳跳舞","r":7.303,"y":1996,"rd":"1996-01-27","hs":0.437,"d":1.217,"mt":"movie","o":"中年男子杉山正平（役所广司饰）是名普通的上班族，他工作认真，事业有成，却发觉朝九晚五的生活空虚无味。一天下班，疲劳的杉山偶然透过车窗看到车站对面，一家贴有“岸川舞蹈学校”字样的楼房窗旁，有一位相貌清秀女子的身影，看着那女子凝望远方，杉山被她那寂寞的表情所深深地吸引。数日之后，抑制不住好奇心的杉山走进了这家舞蹈学校，开始学习交谊舞。他所看到的那个女子正是这个舞蹈教室的老师岸川舞（草刈民代饰）。杉山渐渐地真心喜欢上了跳舞，一样享受舞蹈带来的快乐还有青木（竹中直人饰）等人。他们在指导下进行舞蹈大会前的特训，而舞老师也再次燃起对舞蹈的热爱……"},{"id":354128,"p":"/f6w1IfqFBkfBhQ6SZLXuIkUrEiX.jpg","b":"/uc0dVbiO7xRrrgJoLKt7ylDLT3u.jpg","t":"滚蛋吧！肿瘤君","r":6.2,"y":2015,"rd":"2015-08-13","hs":0.693,"d":1.21,"mt":"movie","o":"　　29岁生日前那天，熊顿因吐槽奇葩老板而丢了工作，又遭遇极品男友劈腿而丢了爱情，但坏运气并没到头，在生日派对上欢腾过后，熊顿突然晕倒在了自己的房间。那一刻起，熊顿踏上了一段虽然痛苦但仍然充满欢乐，囧事不断的抗癌之旅。从急诊室到血液科再到化疗，每一段旅程，伴随着不同的“旅伴”。熊顿爱情幻想的主角梁医生，调皮可爱的小男孩“毛豆”，以及虽然光头素颜但性感如旧的“女王”夏梦。这样一群特殊的人，因为共同的原因，相遇在医院这个特殊的地方，他们特殊的相遇给本来枯燥痛苦的治疗带来了无数啼笑皆非的欢乐。他们每一个人都从熊顿这里获得了一种力量，即便身处人生最艰难的时刻，也一样可以对着命运微笑。同时，这些形形色色的人也给熊顿有限的生命带来了无限的精彩  。"},{"id":38977,"p":"/72OgcD9PUcx2m4vHPZ8BcPgWomT.jpg","b":"/jEOSmfYg365ievQ1GTXWwRMeasK.jpg","t":"遇人不熟","r":6.6,"y":2005,"rd":"2005-07-16","hs":0.513,"d":1.209,"mt":"movie","o":"　　故事发生在一夜之间。无名小卒宫田(中村靖日 饰)每天上班下班过着简单平凡的生活。刚刚被男友劈腿分手的真纪（雾岛丽香 饰）走出了他们同居的房子，失魂落魄的在饭馆遇上了在吃饭的私家侦探神田（山中聪 饰）和宫田。单纯善良的宫田把痛苦无家可归的真纪领回了家暂住。对真纪有了好感，想进一步发展下去。不料，分手半年的前女友阿美（板谷由夏 饰）却突然出现。侦探神田和阿美进行了一项秘密交易，牵扯上了黑社会老大浅井（山下规介 饰）一笔丢失的巨款，这笔巨款和几个人都牵扯上了关系。真相慢慢浮上水面，5个人的命运和嘴脸在一夜之间无处遁形。"},{"id":56812,"p":"/jmf0jSTGxms1Y8VnILoPBeCXnTb.jpg","b":"/dbspMNCXsezL0V1a5NX4WD9AadY.jpg","t":"伤心小号曲","r":6.68,"y":2010,"rd":"2010-12-17","hs":0.577,"d":1.208,"mt":"movie","o":"肥胖忧郁的哈维尔（Carlos Areces 饰）出生于西班牙一个小丑世家，他的父亲死于内战，生前曾嘱咐这个背负了太多痛苦的儿子做一个悲伤小丑。时过境迁，成年后的哈维尔求职来到一家马戏团，遇到了当家小丑赛吉（Antonio de la Torre 饰）以及美艳的杂技女明星纳塔莉娅（Carolina Bang 饰）。他们是一对情侣，生活中的赛吉嗜酒狂暴，经常对纳塔莉娅饱以老拳，后者虽然痛苦不堪，却又无比沉缅于这份变态的暴力之中。哈维尔爱怜这株时常为暴风雨摧残的柔弱小花，而纳塔莉娅也渐渐喜欢上哈维尔的单纯善良。以此为契机，这三个人纠缠出了一段血腥的畸零人生……"},{"id":929340,"p":"/5QeoDiiIFY9VF87Rm79WpCFZbwf.jpg","b":"/txIt41UgDBJsZ7W33bhXjdqUIv8.jpg","t":"神奇的圣诞节故事","r":6.413,"y":2022,"rd":"2022-12-08","hs":1.066,"d":1.206,"mt":"movie","o":"拉尔菲现在已经长大成人，必须以父亲的身份应对圣诞节以及随之而来的一切……"},{"id":818612,"p":"/qk763y9jxIwvrqGZMhqoFlqW4DD.jpg","b":"/28g4hWuk8bQXz2BABFY8HRGPcOS.jpg","t":"婚礼季","r":6.2,"y":2022,"rd":"2022-08-04","hs":1.055,"d":1.206,"mt":"movie","o":"分手后，艾莎（帕拉维·沙尔达饰）感觉生活没有了希望，放弃了在城市里成功的银行工作，搬到新泽西州开始新的生活。另一方面，她的母亲认为，如果大女儿不把精力从新的创业工作上转移到物色夫婿上，那么她的一生都不会幸福。为了给艾莎介绍一个“完美”的对象，艾莎的母亲创建了一个在线交友网站。拉维（苏拉·沙玛饰）这边，或者更确切地说是拉维的父母这边，他们对儿子的想法也是如此。艾莎和拉维不情愿的第一次约会失败了，他们很快发现，现在两人在生活中似乎处于不同的位置。在意识到母亲的坚持不懈和不会轻易放弃后，艾莎向拉维提出了一个双赢的计划：假装是彼此的约会对象，以捱过即将到来的婚礼季。在接下来的三个月里，通过无数的邀请、舞会和礼服，艾莎和拉维慢慢发现，他们之间的共同点可能比他们想象的要多。也许他们的父母最终发现了什么。"},{"id":130023,"p":"/e3QQ3WjYdX5ZCnXnulSozwvh80S.jpg","b":"/fbLMHy9YMxdsngBRS5Tu0ZIwqQF.jpg","t":"了不起的亡灵","r":7.2,"y":2011,"rd":"2011-10-29","hs":0.596,"d":1.19,"mt":"movie","o":"一场风流案件，导致性感妇人铃子（竹内結子 饰）死亡，他的丈夫矢部五郎（KAN 饰）作为杀人凶手遭到指控。菜鸟律师宝生绘美（深津絵里 饰）受命担任五郎的辩护律师，五郎提供的不在场证明竟是案发当夜被鬼压。虽然匪夷所思，宝生还是独自前往那座诡异的山庄，结果真的见到了压了五郎的 武士幽灵——后北条氏家臣更科六兵卫（西田敏行 饰）。六兵卫生前忠心耿耿，却被诬陷勾结敌人而遭斩首。因为对五郎的遭遇深有同感，六兵卫同意和宝生出庭作证。为了让那个别人完全看不到的幽灵到场，宝生真是绞尽脑汁，煞费苦心。在她的努力下，史无前例的幽灵庭审拉开序幕……"},{"id":464,"p":"/qtPUrODebW2L8JJSWGIWXjs1tOw.jpg","b":"/1MUfnjzUBTTEEZKaWWmIruh03Ke.jpg","t":"其实在天堂","r":7.173,"y":2004,"rd":"2004-09-03","hs":0.496,"d":1.18,"mt":"movie","o":"丹尼尔（迈克尔·恩奎斯特 Michael Nyqvist 饰）是一名指挥家，专业技能出色的他在全世界范围内享有着极高的声誉，随着时间的流逝，他的身体渐渐的开始无法支撑他对音乐的热情，一次突然来袭的心脏病迫使他永远的告别了舞台。为了养病，丹尼尔回到了久违的家乡，在那里，他成为了教堂唱诗班的指挥。"},{"id":736918,"p":"/f6mMqxJfAD2Ao4sto7kOq6a7tWg.jpg","b":"/kP5k4gA6yJiQCeN5FNcGwRtGDuq.jpg","t":"圣诞日记","r":6.3,"y":2022,"rd":"2022-11-24","hs":1.032,"d":1.179,"mt":"movie","o":"圣诞节期间，一位小说家在清理儿时住所时遇见一名寻找生母的女子。一本旧日记能否解开二人过往的秘密，并敲开紧闭的心门？"},{"id":781453,"p":"/3xHXU77sQPIqqK8SYdUVRYE3Tp8.jpg","b":"/1Y68W3yos6GlEkkkUvqB5EHNB8z.jpg","t":"阿娜伊斯的爱恋","r":6.2,"y":2021,"rd":"2021-09-15","hs":0.951,"d":1.175,"mt":"movie","o":"　　阿娜伊斯 30 岁，身无分文。她有一个男友，但她不确定自己是否爱他了。她遇到了出版商丹尼尔，丹尼尔立即爱上了她，但阿娜伊斯又爱上了丹尼尔的同居伴侣艾米莉。这是一个不安的年轻女子的故事，同时也是一个关于内心欲望的故事。"},{"id":535170,"p":"/pTqkl69V6YxdLZg8aKS1xZ0XTK0.jpg","b":"/mkeGkE5HNHKVP7Ba9bCwHhxrNKN.jpg","t":"一出好戏","r":6.7,"y":2018,"rd":"2018-08-10","hs":0.785,"d":1.175,"mt":"movie","o":"　　马进欠下债务，与远房表弟小兴在底层社会摸爬滚打，习惯性的买彩票，企图一夜暴富，并迎娶自己的同事姗姗。一日，公司全体员工出海团建，途中，马进收到了彩票中头奖的信息，六千万！就在马进狂喜自己翻身的日子终于到来之际，一场突如其来的滔天巨浪打破了一切。苏醒过来的众人发现身处荒岛 ，丧失了一切与外界的联系……"},{"id":12772,"p":"/iqIKuwQYdvoKKGFjjEPdXlUKYvk.jpg","b":"/dn0FKCIJB0J5TI0yvE62uGOd75z.jpg","t":"天降神迹","r":5.7,"y":1992,"rd":"1992-12-18","hs":0.387,"d":1.175,"mt":"movie","o":"Jonas号称是个很有经验的治疗师，但实际上他却是个大骗子。他总是在书中用尽浑身解数吸引大家来观看自己的表演。Jonas（Steve Martin饰）和他的团队总是在做全国旅行，在一些比较大的城镇或城市，然后就开始吸引观众来看他们表演。在他的团队中，也包括一个叫（Jane Debra Winger饰）的女孩，她满心等待着浪漫的爱情到来。当他们的一辆卡车在一座小镇中抛锚了，Jonas立刻想到了在这个小镇里赚钱的主意，尽管在这里赚钱不是那么容易的事，但是Jonas决定迎难而上。其实，他决定留在这座镇上的另一个原因是，他对镇上的饭馆女招待Marva（Lolita Davidovich饰）产生了好感，然而Marva可不是那么随便的女孩，Jonas这下遇到了麻烦。与此同时，镇上另有一个执法严明的警长Sheriff Will Braverman（Liam Neeson饰），他已经看穿了Jonas的把戏，决心要拆穿他们……"},{"id":4307,"p":"/zyubZkd8Kuq4tsyF7DNJ8qMqx5M.jpg","b":"/kbY2KsmwyFiRYtO0f9Xwd3cV9tZ.jpg","t":"我的秘密之花","r":6.81,"y":1995,"rd":"1995-09-22","hs":0.415,"d":1.172,"mt":"movie","o":"女作家里奥（Marisa Paredes 饰）使用阿曼达的笔名写了二十多年言情小说，然而最近创作却遭遇了瓶颈，供职于军队的丈夫出国多时，使里奥为婚姻紧张莫名无法专心写作，甚至一对靴子都可以让她困扰。在好友贝蒂的介绍下，里奥与编辑安吉尔（Juan Echanove 饰）见面，虽然里奥拒绝了对方的工作，但安吉尔的敏锐仍给她留下了印象。同时出版社对里奥的近况颇为不满，要求她回到正轨否则就公开她讳莫如深的真实身份。丈夫终于回家但却匆匆离去，并且表示婚姻已经破裂，伤心欲绝的里奥服药自杀，幸好被母亲的一个电话拉回人世。安吉尔在里奥无助时进入了他的生活，表示可以和他共享阿曼达的秘密。好友贝蒂承认了与丈夫的私情，里奥无心追究与母亲回乡下静养，在周围人们的触动下终于脱离阴霾。"},{"id":22588,"p":"/l9pvl3AH4UsUvLn4yUP0RR4pltx.jpg","b":"/6TqfA0WFh9t5lhxPg9rwAswM9Yv.jpg","t":"幕后杀手","r":6,"y":1994,"rd":"1994-10-21","hs":0.407,"d":1.167,"mt":"movie","o":""},{"id":27936,"p":"/hmBpoe4MHkYIcm4buDZw0ayR5Gg.jpg","b":"/v4qLFzxjksTadTo2R13s8B0s2Y7.jpg","t":"尽情游戏","r":6.618,"y":2009,"rd":"2009-10-28","hs":0.543,"d":1.166,"mt":"movie","o":"在这出讽刺意味浓厚的喜剧片里，丹尼·伯恩饰演了一位企图捣毁一起军火交易的绅士。一个男人中了一枪，大难不死，联合了一帮奇奇怪怪的朋友，准备迎头痛击那个敌人。这是一个错综复杂，却又相当新颖的复仇计划，必然使他们按捺不住激动。他们还发现，敌人不仅是一个非法军火商，还是一起秘密的军火交易。"}]