[{"id":13092,"p":"/8Xd1mO861aK2OirTbxZrODNhihW.jpg","b":"/vak4IwE0sZWBUEpmcoJJWYWXRgN.jpg","t":"如何众叛亲离","r":6,"y":2008,"rd":"2008-10-02","hs":0.647,"d":1.672,"mt":"movie","o":"　　西德尼·扬是个胆大包天、离经叛道的英国年轻人，他毕业于名校，出身高知家庭，却偏爱旁门左道——创办了一本名为“后现代评论”的杂志专门解构和讽刺明星名流，很不受人家待见。杂志濒临倒闭的当口，扬意外接到来自纽约知名八卦杂志的电话，请他过去上班。进入新坏境的扬依然坚持自己的原则，他不肯根据上流人士的意思改稿，和老板怒吼“新闻自由”，不肯去拍新锐导演马屁……不断挑战潜规则难免让他和周围的一切格格不入。职场磕磕绊绊中，扬和女同事阿里森产生感情，又受到新人女明星苏菲青睐。扬慢慢学会顺应规则，似乎融入这个上流社会，但内心仍有个真正的自己从未停止呐喊……"},{"id":245,"p":"/qhvg78udJtZskY7JSUggiJvacV2.jpg","b":"/5XGowRF3HuIN8WfGSV2iRaYW4gZ.jpg","t":"单亲插班生","r":6.686,"y":2002,"rd":"2002-04-26","hs":0.638,"d":1.946,"mt":"movie","o":"36岁的英国男子福瑞曼（休·格兰特饰），靠着父亲留下的遗产，过着花天酒地的生活，为了追逐美女，他竟想出了一个绝妙的泡妞方法——混入单身家长的联谊组织，因为那里有无数美丽而且容易上手的独身女人。他谎称自己是一个单身父亲，成功参加了这个组织。在组织的聚会中福瑞曼认识了单身母亲费娜（托妮·柯利特饰），她有一个聪明的儿子马库斯，在交往过程中福瑞曼与马库斯逐渐建立了一种奇怪的友谊，他们象好朋友一样交谈，互相从对方身上学到不少东西。当然，此时的福瑞曼也没有忘记自己混入组织的目的，为了追求一个名叫瑞切尔（拉切尔·薇兹饰）的漂亮单身母亲，福瑞曼甚至要求马库斯装成自己的儿子，以此作为接近瑞切尔的途径，他的泡妞计划能否成功呢？　　休·格兰特从[四个婚礼与一个葬礼]就为人们所熟悉，是目前知名度最高的英国演员之一，不过近年来他的银幕战绩不佳，能否靠此片咸鱼翻身，还是未知之数。女主角方面，拉切尔·薇兹因饰演《木乃伊系列》中的女探险家而一举成名，另一位女主角托妮·柯利特99年在《灵异第六感》中和布鲁斯威利斯的对手戏让人难忘。"},{"id":506025,"p":"/monPSadfD3tKZlEeVpNw1TAr1D1.jpg","b":"/7hgosgbMHwNT5r62K2Fjhk5lTfM.jpg","t":"大叔水舞間","r":6.1,"y":2018,"rd":"2018-07-06","hs":0.637,"d":0.886,"mt":"movie","o":"戇實會計師艾力（羅布頓 飾）人到中年生活呆板，老婆又疑似勾佬，失意下加入一個中佬韻律泳隊。8個大叔身材脹卜卜，隊形技術均欠奉，但幾經苦練竟越戰越勇，隊友的支持亦令艾力備受鼓舞，更準備拉隊到米蘭挑戰世界男子韻律泳錦標賽…"},{"id":10313,"p":"/hr9XmzDDQmyUzBh6n7kt0dlmllH.jpg","b":"/lAJpYAepH7bic2TmE7ZP8q404P4.jpg","t":"以眼杀人","r":6,"y":2009,"rd":"2009-10-17","hs":0.637,"d":1.664,"mt":"movie","o":"　　鲍勃·维尔登是个婚姻失败的美国记者，绝望中来到中东，试图设法潜入伊拉克进行战地新闻报道以赢回前妻芳心。鲍勃在科威特遇到了以前采访中听说过的私家建筑商林恩·卡萨迪，苦苦哀求后者带他过境。林恩曾是美国陆军“地球精神部队”的特种兵，在越战老兵嬉皮比尔·迪昂格的特殊训练方法下寻求“绝地武士超能力”，以精神意念战胜敌人；直到军人拉里·霍珀的加入改变了“地球精神部队”的训练方针。鲍勃跟随林恩在伊拉克经历了一系列令人啼笑皆非的事故与事件，到底林恩是否真有“绝地超能力”呢？"},{"id":10437,"p":"/ssrV29QSVVJuemBHho0Qx7pFYak.jpg","b":"/kLVWvnUdqQ07WjbAYGpmiD2ZFQa.jpg","t":"圣诞欢歌","r":7.414,"y":1992,"rd":"1992-12-11","hs":0.636,"d":2.339,"mt":"movie","o":"这是狄更斯经典故事《守财奴》（Ebenezer Scrooge）的再现。在过去、现在和未来的圣诞鬼魂夜访期间，他要为自己的卑鄙行径负责。"},{"id":57825,"p":"/yqqo00GZqyG0dijKCqBbdQLUvht.jpg","b":"/dxAeLMQC7M4Xp0dxrkL3rPq4vpf.jpg","t":"新娘与偏见","r":6.473,"y":2004,"rd":"2004-02-11","hs":0.635,"d":1.776,"mt":"movie","o":"　　娜丽达（艾西瓦娅·雷 Aishwarya Rai Bachchan 饰）出生在一个传统的印度家庭之中，她有三个姐妹，都到了嫁人的年龄，为了将女儿们嫁进好人家，白先生（阿努潘·凯尔 Anupam Kher 饰）和白太太（Nadira Babbar 饰）可谓是费了不少的周章。  　　然而，聪慧机敏的娜丽达却并不愿意接受父母安排的姻缘，她相信，只有她自己才能决定，谁才是真正适合她的男人，父亲和母亲将娜丽达的举动视为叛逆，深感头痛。一次偶然中，娜丽达结识了名为达西（马丁·亨德森 Martin Henderson 饰）的富翁，起初，两人都看对方很不顺眼，处处挑刺找茬，关系十分紧张。然而，随着时间的推移，达西渐渐发现娜丽达并不是那种脑袋里空空的绣花枕头，而娜丽达亦发现了达西善良真挚的一面，爱情的火苗暗自滋长。"},{"id":208869,"p":"/1jva5sTJnlz9g11Xm0GTxl6WAIk.jpg","b":"/eDOPYJ10uSWgJx15RI4nq4etHPC.jpg","t":"塑料","r":6,"y":2014,"rd":"2014-04-30","hs":0.635,"d":1.157,"mt":"movie","o":"影片根据真实事件改编，讲述五个英国学生，为了“赚快钱”，开始盗刷信用卡，过上奢华生活。然而其中一人财迷心窍，不慎盗刷了臭名昭著的罪犯头子Marcel的信用卡。Marcel给他们两星期时间，偿还他们花掉的两百万。五个人因此铤而走险，打算在迈阿密大干一票，抢劫两千万。一边是性命悠关孤注一掷的计划，另一边五人之间还不慎团结，各自居心叵测，阴谋冲突不可避免……"},{"id":141043,"p":"/ibtYPDUQXKK2CIYzMEWgt1VNMlP.jpg","b":"/cA2lXcl4rVKsRltJwVYRqpSqvhq.jpg","t":"自杀四人组","r":6.2,"y":2014,"rd":"2014-03-20","hs":0.634,"d":1.204,"mt":"movie","o":"在元旦新年的守岁夜，伦敦有四个失意绝望的人：因为跟一个15岁少女上床而声败名裂的电视名人马丁；除了照顾自己严重残疾的成年儿子没有自己生活的中年妇女莫莲；因为姐姐几年前神秘失踪而一直走不出心理阴影的少女杰丝；和乐队解散、女友分手的美国摇滚歌手JJ。他们都想到著名的“礼帽大 厦”楼顶跳楼自杀，四人在楼顶不期而遇。他们一起度过了一个晚上，讲述各自不幸的遭遇，第二天一早各自回家，但从此形成了一个奇怪的四人小团体，开始发生各种各样有趣的事情，比如他们试图挽救马丁的婚姻，结果一团糟；他们组成读书会，专门讨论自杀的作家们，他们还计划不周地匆匆去金丝雀群岛旅行…"},{"id":242022,"p":"/xP328XWLccsitiTTClWGTNlwz48.jpg","b":"/8tq5OyaKjocIGbTNN1yKOKOx9dZ.jpg","t":"中间人2","r":6.12,"y":2014,"rd":"2014-08-06","hs":0.631,"d":1.176,"mt":"movie","o":"　前一部的主人公Jay、Neil、Simon与Will再次相聚，前往澳大利亚度假。"},{"id":46138,"p":"/vzLlaNmzzhYFLAOn6ELiCUKubl9.jpg","b":"/rQvPdR775LuasXP822NNC9cxnJ2.jpg","t":"达格纳姆制造","r":6.692,"y":2010,"rd":"2010-10-01","hs":0.63,"d":1.371,"mt":"movie","o":"1968年，英国达格南。福特汽车制造厂无疑是英国私营企业里的龙头翘楚。然而在以男性为主导的汽车行业里，女性的地位却显得尤为低下。187位缝纫女工在条件极为恶劣的工厂车间里，汗流浃背地埋头缝纫汽车座椅衬垫。肮脏闷热的工作环境，漫长无比的工作时间，而最重要的是，她们的工资却因为性别原因而被压榨到异常低廉。然而为了维持生活最基本的开销花费，这些女工们一直隐忍着这些不公平对待。终于，她们决定高举标语走上街头，罢工抗议在工作中受到的性别歧视，要求同工同酬。"},{"id":1029208,"p":"/xCbmauk51911Sd5aSkDCYivhwDy.jpg","b":"/g9qUF1N8D7oTJOAUYmHPBqLRCyx.jpg","t":"缘来圣诞节","r":6.9,"y":2022,"rd":"2022-12-04","hs":0.63,"d":0.591,"mt":"movie","o":"这是一个关于寻找圣诞节魔力的令人振奋和感人的故事，无论你身在何处，这就是圣诞节跟随亚当（阿尔弗雷德伊诺克）和艾玛（卡亚斯考达里奥）每天从风景如画的兰顿村到伦敦的通勤 工作。 他们每天都与相同的角色分享他们的旅程，但他们都保持自我。 但是有一天，在圣诞节前夕，亚当打破了不成文的旅行规则，开始和火车上的陌生人交谈，邀请整个车厢举办他们自己的圣诞派对。"},{"id":9687,"p":"/fwns6C3seenCITpPjLHeY0PEKNy.jpg","b":"/lssOPuTeYhEytjVGrYgIbjlDy2J.jpg","t":"保持缄默","r":6.7,"y":2005,"rd":"2005-12-02","hs":0.628,"d":1.674,"mt":"movie","o":"本片讲述了小镇牧师沃尔特·古德菲勒（罗温·艾金森 Rowan Atkinson 饰）是位上帝忠实的侍奉者，他整天为教区的事忙得不可开交，还要为快要召开的牧师大会发言稿准备着。却忽视了家庭和妻子格洛里亚·古德菲勒（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的感受。妻子得不到丈夫的关爱又被家庭琐事纠缠着，又担心青春期的女儿滥交男友，而懦弱的儿子在学校经常被同学们欺负。还每天晚上被邻居家狗的叫声骚扰使她心烦意乱。这时招来了管家格雷斯·霍金斯(玛吉·史密斯 Maggie Smith 饰)，这位慈祥的老人来到了他们家。管家到来后她就像亲人一样照顾和关心着全家人，一切都在悄无声的改变着，每天晚上都在叫的邻居家的狗忽然消失了，而格洛里亚·古德菲勒的情人也没了踪影，所有原来对他们家不利的事情都在向好的方向发展。所有事仿佛都与这位管家有关，然而，让他们没有想到的是这位神秘的管家有一个天大的不可告人的秘密......"},{"id":1826,"p":"/6TsIJvLTlqVZPzpsx6asbz5jkfl.jpg","b":"/2GrIzazWXa7sDigrETwj9e0xIG1.jpg","t":"俄罗斯玩偶","r":6.652,"y":2005,"rd":"2005-06-15","hs":0.627,"d":1.679,"mt":"movie","o":"电影为《西班牙公寓》的续集。时隔五年，塞维尔（罗曼·杜里斯 Romain Duris 饰）已然完成了学业，成为了一名专职作家，放弃一切追逐梦想的勇气值得敬佩，但生活并不会因此而一帆风顺，在可见的未来中，依旧有着许多无解的难题等待着塞维尔。在和玛蒂娜（奥黛丽·塔图 Audrey Tautou 饰）分手后，塞维尔名正言顺的过上了四处猎艳的自由生活，而前者则选择了为人妻母，这让塞维尔的心里多多少少有些不是滋味。为了生计，塞维尔不得不接受一些毫无乐趣的工作，而并不丰富的人生阅历也让他在写作上遭遇了瓶颈。为了解决这个棘手的问题，塞维尔决定好好的回顾一下自己的人生，他来到了位于俄罗斯的圣彼得堡，在哪里，一段新的生活等待着他。 ©豆瓣"},{"id":14055,"p":"/m0NU3kgn87iNffUUDeItUXZKUKl.jpg","b":"/uXQxMjg57mGmXdFnAatnKFekdXk.jpg","t":"恋爱学分","r":6.4,"y":2006,"rd":"2006-09-13","hs":0.624,"d":1.617,"mt":"movie","o":"布莱恩·杰克逊（詹姆斯·麦卡沃伊 James McAvoy 饰）刚刚升入英国布里斯托大学的第一年，纵情的聚会和销魂的香烟都令他如坠云端，然而更加吸引他的则是比拼知识的电视节目大学挑战赛。虽然负责带队的老师（本尼迪克特·康伯巴奇 Benedict Cumberbatch 饰）开始对他不屑一顾，但布拉恩还是凭借从小对知识的积累和热情赢得了参赛资格，与此同时，与美丽队友爱丽丝（爱丽丝·伊芙 Alice Eve 饰）的暧昧火花也翩然而至。然而在际遇丰富的大学校园中，布莱恩又恋上了另一位有思想的女生丽贝卡（丽贝卡·豪尔 Rebecca Hall 饰）并同她度过了第一个离家在外的新年。然而当对手强大的比赛和三角恋情的压力来临，布莱恩是否做好了准备迎接人生挑战，赢得成长学分？ ©豆瓣"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.616,"d":1.59,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":157360,"p":"/xbuiPYXOk1aHaNf7o2mAQxeDs7s.jpg","b":"/s6bNY3mWvJvAOAPsekdiuEV5Ur1.jpg","t":"在这个世界","r":6.339,"y":2013,"rd":"2013-08-09","hs":0.612,"d":1.173,"mt":"movie","o":"　　影片主人公卡罗尔是一位声音教练，在好莱坞的事业发展并不如意。她进入这一行业是受到父亲的影响，后者是“电影预告片旁白之王”。电影讲述了卡罗尔遭遇的自信心，情感以及和家人相处的种种烦恼。"},{"id":435218,"p":"/sMZbWKHRzWDjzUsSkfhCnLlJxMx.jpg","b":"/9fBH27NEiBFBC9Jn7z3Gm8xeM1N.jpg","t":"迷失伦敦","r":5.9,"y":2017,"rd":"2017-01-19","hs":0.612,"d":0.908,"mt":"movie","o":"本片启发自伍迪哈里逊个人的亲身经历; 2002 年，伍迪哈里逊因打破出租车上的烟灰缸而遭到警方逮捕，在经历了这混乱的一夜后，哈里逊试图赶回家中与家人重聚，然而，周遭所有人事物似乎都因这桩丑闻事件处处阻碍着他..."},{"id":209361,"p":"/3SgV4i9rBm4ZUbU7QRmDTTG6B01.jpg","b":"/o8QeIgs4CVNjFDZuAzXE1OIEuZ4.jpg","t":"翻聲吧！保羅","r":6.6,"y":2013,"rd":"2013-09-09","hs":0.611,"d":1.141,"mt":"movie","o":"《翻聲吧！保羅》改編自英國素人歌手保羅帕茲（Paul Potts）在選秀節目中一鳴驚人的真實故事，由《穿著Prada的惡魔》導演大衛法蘭科與美國知名選秀節目【英國達人】Britain's Got Talent、【美國偶像】毒舌評審賽門考爾聯手打造。  保羅（詹姆斯柯登 飾）因偶然間聽到柴可夫斯基第六交響曲-《悲愴》而愛上古典樂，他加入學校及教會合唱團，卻因體型遭到嘲笑和霸凌，逐漸對自己失去自信。即使如次，他從未放棄成為一位歌劇演唱家的夢想。  在因緣際會下，他認識了善解人意的茱莉安（雅莉珊卓洛區 飾），一路陪伴他度過人生中的重重波折，也鼓勵他重新登上舞台。本片即呈現保羅帕茲從平凡無奇的手機銷售員轉為家喻戶曉的天才歌手的過程。  曾在2007年參加《英國達人》的他，由於長相平凡無奇，不僅觀眾對他興趣缺缺，評審更是對他表示出輕蔑及懷疑的態度。但這一切就在他開口唱出第一句普契尼的杜蘭朵公主，而有了180度的大轉變。他唱歌的影片被輾轉傳上了線上影音網站，而在世界各地引起許多關注，成為媒體的新寵兒，更讓他得到一紙唱片合約並推出個人專輯。"},{"id":39053,"p":"/qkJ0rB1qf62TJ6thxEVRT7Eccqn.jpg","b":"/1XC5EcGNIW0LGPGRineTcDUGzVB.jpg","t":"赛勒斯","r":5.92,"y":2010,"rd":"2010-06-18","hs":0.61,"d":1.366,"mt":"movie","o":"在离婚7年后，约翰（约翰·C·赖利）还是单身一人，屡屡搭讪失败的他几乎准备放弃再次和女性坠入爱河了。现在，自己前妻又要结婚，约翰觉得自己又被抛弃了一次。禁不住前妻和朋友们的劝说，他来到了前妻的结婚派对。 　　这本来应该是一场低调而且尴尬的见面，但是出乎所有人意料的是，在派对上约翰认识了优雅、魅力而且很独立的莫莉（玛丽莎·托梅）。两人相见如故，立即坠入爱河。按照常理，在派对结束后，两人应该去约翰的家中约会，但是莫莉却没有按照常理出牌，她把约翰带到了自己的家中。困惑的约翰和莫莉一起回家，却在她的家里发现了另外一个男人--莫莉的21岁的儿子：赛勒斯。"},{"id":8324,"p":"/vcRgWIj4p6FtezgZTl4YoxYbSJ7.jpg","b":"/eV3ad3ALbIVwfKvLgw2f3T79zxh.jpg","t":"快餐国家","r":6.073,"y":2006,"rd":"2006-11-17","hs":0.608,"d":1.575,"mt":"movie","o":"本片根据艾瑞克·施罗瑟的同名著作改编，由“异人”理查德·林克莱特担纲改编剧本和导演两大要职。快餐业不为人知的黑幕、产业链对环境生态的破坏、营销层对社会结构的改造……各种内情，一网打尽。《快餐帝国》将以平行故事交织的群戏形式，引领观众加入一次别开生面的实地考察。"},{"id":127370,"p":"/xPsgQM36NxFGqINruFUceFYyyOd.jpg","b":"/1FRwB0SoelIeSjv9NvmU9FAWmip.jpg","t":"献给爱妻的歌","r":6.8,"y":2012,"rd":"2012-09-15","hs":0.608,"d":1.176,"mt":"movie","o":"特伦斯·斯坦普饰演一位性情乖僻的老人，一直不理解妻子参加唱诗班的行为，但在妻子去世后接替她参加唱诗班，重新收获了微笑并开始新生活。"},{"id":1548,"p":"/rb1UhuPkhfQWZ5UlZB39AirXjwH.jpg","b":"/6zIOO1NrTehQkDaNfvga4luSRQc.jpg","t":"幽灵世界","r":7.076,"y":2001,"rd":"2001-07-20","hs":0.606,"d":1.749,"mt":"movie","o":"有这么一对好友，她们是同是20岁的伊尼德（索拉•伯奇 饰）与丽贝卡（斯嘉丽•约翰逊 饰）。虽然她们性格十分迥异，但她们还是常常待在一起，讨论发生在她们周遭的人与事物，她们向对方表达自己对现实生活的看法，或褒或贬。就这样一直如此，持续着她们的友谊。\r 两人开始疏远是在高中毕业以后。丽贝卡开始工作了，伊尼德却想到另外一个地方继续学业，两人不太同步的生活开始令双方的价值观产生了变化，她们身边各自有不同的人出现，有各种不同的事情发生，现实把她们从彼此的生活中渐渐拉走了，生活又将会为她们带来些什么？"},{"id":10212,"p":"/6tJc9vIVYctNCajC1dU1oVcmIsD.jpg","b":"/mBw7GMmRycQHFXRUjn70KrzCJCq.jpg","t":"食人之饑","r":6.8,"y":1999,"rd":"1999-03-16","hs":0.605,"d":1.901,"mt":"movie","o":"在十九世纪的美国与墨西哥战役中，陆军上尉约翰鲍尔因为表现懦弱，被军方派往荒芜的内华达山脉前哨基地驻守，与一群乌合之众的劣等士兵过着无聊透顶的生活。后来一名苏格兰男子艾维斯闯入了军营，他交代自己本来与一队人同往此地，但在途中遇大风雪，众人躲到山洞中栖身。在饥寒交逼下，他们竟互相残杀吃起人肉来，只有艾维斯逃出这个疯狂的山洞。鲍尔上尉闻讯后带队到山洞查察，不料艾维斯竟然是食人魔。本片的故事看来像是低劣的血腥恐怖片，其实拍得相当严肃，对战争与生存的主题有发人深省的探讨。导演安东尼亚贝特的快节奏处理毫不拖泥带水，后段更拍出了黑色喜剧感。两名主角盖皮尔斯和劳勃卡莱尔都演出特色。"},{"id":10215,"p":"/s8VOVTywXZIIHqdEjkCZziH0ebq.jpg","b":"/1dApwEEMrk7QnUb1EpyYWrG6nRh.jpg","t":"双面情人","r":6.566,"y":1998,"rd":"1998-04-23","hs":0.604,"d":2.023,"mt":"movie","o":"滑动门是指地铁或者电梯那种自动关闭的门，快一秒你可能搭上，慢一秒可能就错过了。这是日常生活中再普通不过的现象，可是你有没有想过：搭上或者错过，意味着会遇到不同的人、发生不同的事，生命可能就此改变...... 海伦是个公关经理，与写小说的男友杰瑞住在伦敦。这天海伦和平常一样早起上班，没想到会因意外而遭革职。比平常早回家的她走在伦敦的地铁站里，车子靠站时搭上或者错过地铁使她的人生走向不同的旅程： 两个过程  : (1)海伦搭上了地铁... ... (2)海伦错过了地铁..."},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"rd":"1999-05-20","hs":0.595,"d":1.878,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"},{"id":12254,"p":"/d6ksCUWYOaweyvGLi1JILYvIybN.jpg","b":"/skTeEE3kZZG0w7sdMt51ZMW1ZaH.jpg","t":"愛瑪","r":6.6,"y":1996,"rd":"1996-10-02","hs":0.594,"d":1.991,"mt":"movie","o":"　　主人公爱玛是个美丽、聪慧而富有的姑娘，同时也是一位不折不扣的幻想家。她热心关注身边的浪漫故事，却又固执地认为自己永远不会陷入其中。她自作主张为孤女哈丽埃特导演了一次又一次的恋爱。当哈丽埃特误以为自己爱上了地方官奈特利先生时，爱玛才惊觉原来自己也在爱着奈特利先生。这虽与她一开始就宣布的终身不嫁的誓言有悖，但坠入情网的她不得不放弃自己天真的誓言"},{"id":12407,"p":"/rZWhnQY4Efi0iYQpnagP4vyaYps.jpg","b":"/aRTPt9ZK8oKlolgLZzlMm8UDvop.jpg","t":"命运之石","r":6.5,"y":2008,"rd":"2008-12-19","hs":0.594,"d":1.355,"mt":"movie","o":"　　二战之后的苏格兰，人们正在为谋求苏格兰从英联邦中独立出来而呼吁和奔走。大学生伊恩·汉米尔顿决定做一件惊天动地的大事来唤醒民众的独立意识。伊恩计划将象征着苏格兰国王代代相传的“命运之石”从伦敦的威斯敏斯特教堂英王登基宝座下面偷盗出来。伊恩为了这个计划开始了准备工作。最后一女三男的行动小组开了两部小车就踏上了开往伦敦的旅程。他们的计划和装备是如此之简单，让人不得不怀疑计划是否能够成功。意外一个接一个发生了。唯一的女性小组成员高烧不退；临时行动还未开始就已夭折；警惕的房东报警也让大学生们虚惊一场……\r 　　即使在这种计划不周密行动欠考虑的情况下，四人还是奇迹般将“命运之石”盗出，并成功地运回了苏格兰。“命运之石”被盗事件迅速引发掀然大波，苏格兰民众纷纷涌上街头庆祝，而警方却焦头烂额地开始寻找其下落。纸终究包不住火，伊恩很快被锁定为嫌疑人。一个更为大胆的行动正在酝酿……"},{"id":13849,"p":"/fFmU7cQAWVAeBpSfDRRauKgtKDD.jpg","b":"/n7pj7eMjtajyIoiZgdITJwJOxok.jpg","t":"农家小屋","r":5.942,"y":2008,"rd":"2008-02-07","hs":0.592,"d":1.39,"mt":"movie","o":"　　戴维（Andy Serkis 饰）和皮特（Reece Shearsmith 饰）是两个一事无成还笑话百出的小人物，这两个穷极生疯的家伙绑架了某黑帮老大的女儿崔茜（Jennifer Ellison 饰），并开口索要10万英镑赎金。然而黑帮老大也不是好对付的，更何况面对的是两个什么都不会的新手。不久，曾参与策划绑架的崔茜的弟弟安德鲁（Steven O'Donnell 饰）连同两名华裔杀手赶到戴维他们的藏身地点。一来二去，形势陡然逆转，安德鲁被打晕，戴维和皮特反而成了崔茜的人质。\r 　　崔茜到附近农庄打电话求救，然而才出龙潭，又入虎穴。一个更为恐怖的对手向这群人慢慢逼近……"},{"id":397,"p":"/btmWbVB3x8nLJms1WHOEsqFka6N.jpg","b":"/nZbIezWkPHVR2WLkdGqiR5Cy5do.jpg","t":"情定巴黎","r":6.467,"y":1995,"rd":"1995-05-05","hs":0.591,"d":2.108,"mt":"movie","o":"性格内向的凯特（梅格•瑞恩 饰）深爱着自己的未婚夫，两人到了谈婚论嫁的地步，男友竟爱上了别的女人，要与凯特分手。凯特伤心死了，但她仍不能放下未婚夫，因此她独自一人前往法国寻找未婚夫，希望能重修于好。  　　凯特后来在飞往巴黎的班级上偶遇了一名男子。这个叫吕克（凯文•克莱恩 饰）的法国男子对凯特很殷勤，愿意与凯特分享烦恼，但凯特并不知道，这名神秘的男子早已引起了法国警方的注意，他想摆脱追踪，便打算要利用凯特。  　　巴黎对于凯特来说是个陌生的地方，但她心里只想找到前男友，吕克主动请缨要帮忙凯特，两人竟开始了一段浪漫的法国之旅。动人的氛围影响下，两人情愫渐生。  　　吕克一开始的目的，又会否阻碍两人之间的感情进展呢？"},{"id":390592,"p":"/j1ObnUIOkE5ClhdBVTs5HneWodN.jpg","b":"/aGmagEsQ8rrEjde9WzdU9YE6o5G.jpg","t":"抓狂的安娜","r":6.2,"y":2016,"rd":"2016-06-24","hs":0.587,"d":0.909,"mt":"movie","o":"安娜陷入了困境：她快要30岁了，刚刚搬回她的乡村故乡，在她母亲后院的一个棚子里住着。她花费时间在当地一个划艇中心从事打杂的工作，并躲在她想象的思想深处，用她的拇指制作电影。安娜的母亲对她的孩子气行为感到烦恼，坚持让她搬出棚子，开始新的生活。当一个麻烦缠身的年轻男孩开始出现时，两人形成了一种不太可能的联系。通过他们奇怪但互惠互利的友谊，安娜慢慢开始面对自己永久性的发展停滞状态的人生。"}]