[{"id":13957,"p":"/rsQp6ZlVN9DFj6wcxDcwgpFrOaH.jpg","b":"/A4NwKb8kS2VV4Nnai1cv6eBhK5H.jpg","t":"物归原主","r":6.071,"y":2007,"rd":"2007-09-14","hs":0.694,"d":1.809,"mt":"movie","o":"　　一枚戒指记录了美丽少女艾瑟尔（雪莉·麦克雷恩 Shirley MacLaine 饰）和英俊男孩泰迪（斯蒂芬·阿梅尔 Stephen Amell 饰）之间真挚而又纯洁的感情，不久之后，泰迪受命要去完成一次飞行任务，临走之际，他将深爱的女人托付给了两人共同的朋友杰克（克里斯托弗·普卢默 Christopher Plummer 饰）。泰迪的一去不回伤透了艾瑟尔的心，在得知爱人再也无法回到自己的身边后，心碎的她嫁给了杰克。  　　一转眼，五十年过去了，此时的艾瑟尔已经成为了母亲，可是她和女儿玛丽（内芙·坎贝尔 Neve Campbell 饰）之间的关系却并不融洽。这么多年里，艾瑟尔一直都没有忘记泰迪，但她只是将这强烈的感情深深的埋藏在心底。一个陌生的青年带来了那枚曾经记录着艾瑟尔和泰迪之诺言的戒指，而随着戒指的失而复得，艾瑟尔内心的情感终于爆发了。"},{"id":13252,"p":"/563AndaQ1XqxTzONVlUGDLn9aTR.jpg","b":"/z6ueaizIb3vH3l1l4xSr2bET2Am.jpg","t":"凶案清理员","r":6.071,"y":2007,"rd":"2007-09-11","hs":0.693,"d":1.949,"mt":"movie","o":"退休警察汤姆（塞缪尔•杰克逊 Samuel L. Jackson 饰）开了一家专门替人家清理犯罪现场的公司，主要工作就是在血案发生后帮助被害人家属料理后事。这工作虽然污秽琐碎，但是他却从中总结出了生意经。他和聪明乖巧的女儿相依为命。母亲因故去世令女儿特别依赖父亲。每次他夜不归宿，女儿都会忐忑不安。　　在一次清理血案现场的工作后，他遇到了被害人的妻子（伊娃•门德斯 Eva Mendes 饰），赫然发现过去同事（艾德•哈里斯 Ed Harris 饰）在办案中存在漏洞，而自己却间接成了帮凶。当初，就是因为忍受不了警队的腐败，汤姆才愤然离去。这次，他重新回到破案的中心，意欲逼近真相，危险也随之而来……"},{"id":17483,"p":"/eYA8KiSnIAbxtoIgg4lpZjB0dfz.jpg","b":"/4cK3YaPMAnyfqrpfMXlB9qyQbAL.jpg","t":"欲盖弄潮","r":7.8,"y":2007,"rd":"2007-06-16","hs":0.692,"d":1.679,"mt":"movie","o":"无论如何，扎克（Trevor Wright 饰）看起来都是一个如此阳光、温柔的男孩，他热爱冲浪，喜欢学习，艺术素养颇高，而且有着十分难得的家庭观念。为了照顾姐姐的孩子，他甚至可以放弃读书的机会。平常的日子里，扎克便和好友盖布（Ross Thomas 饰）一起玩耍。某天，他结识了盖布的哥哥肖恩（Brad Rowe 饰）——一个在好莱坞小有名气的同性恋作家。他们互相欣赏，渐渐为对方所吸引，一段不被亲人们所理解的爱情悄悄滋生……"},{"id":46164,"p":"/64ireq1eQw9BIkI7TbR49YFVSfq.jpg","b":"/yOPlxFSHKgrnB9KofFJBaKkWx5M.jpg","t":"呼喊","r":6.4,"y":2007,"rd":"2007-02-24","hs":0.69,"d":1.781,"mt":"movie","o":"东京湾岸区连续发生杀人事件，被害者皆为溺死，警方的调查毫无进展。警官吉冈（役所广司饰）在事发现场找到一枚纽扣，回家后却发现自己的外衣正好掉了一粒同样的扣子。其他的蛛丝马迹也表明与自己有关，他开始怀疑自己就是凶手。为此吉冈苦恼万分，而恋人春江（小西真奈美饰）却表现得十分冷淡。重返凶案现场的吉冈，听到了诡异可怕的声音，并见到一名红衣女子（叶月里绪奈饰）。女子告诉吉冈，15年前，她曾为他所爱并被他亲手杀死。\r 吉冈独自来到精神医生高木（小田切让饰）那里求助，多年的老同事宫地（伊原刚志饰）也开始怀疑吉冈，他徘徊在友情和职责之间难以做出抉择。吉冈的生活渐被击碎，他打开了连接过去和现在的秘密……"},{"id":18874,"p":"/cZGAWVbnziB9jl7ef1G2eULA0bb.jpg","b":"/xl7yVV8WH71aOBfcTgnkoGOx2qz.jpg","t":"攻壳机动队SSS","r":7.5,"y":2007,"rd":"2007-09-01","hs":0.687,"d":1.711,"mt":"anime","o":"时间指向2034年，在“难民事件”之后的第2年，加入了20名新人而新生的公安9课再次被卷入了事件之中。这些事件就是于以梵之刺青为标志的13名恐怖分子相关的连续自杀事件以及机场人质劫持事件。最后，9课将劫持人质的罪犯逼入了绝境，他边说着：“傀儡廻来了 ”边自杀了。同时，数个离奇事件同时发生了……这其中一定存在着超巫师级的黑客之影…… “傀儡廻”到底是何方神圣？巴特和素子之间会如何？“傀儡廻”和素子的关系又是什么？而这一连串事件的元凶是谁？最后事件的结果会是？答案就将在这如同谜题套谜题的Solid State Society里被一一揭晓……"},{"id":4787,"p":"/rZLKa5mXJzfmJsC9DFNkcpZ5vS0.jpg","b":"/5Xb2e63jvhJqL6IUO2SqtuRIJRG.jpg","t":"卡珊德拉之梦","r":6.3,"y":2007,"rd":"2007-10-31","hs":0.683,"d":1.854,"mt":"movie","o":"　　伊恩（伊万·迈克格雷格 Ewan McGregor 饰）与特里（柯林·法莱尔 Colin Farrell 饰）兄弟俩被开餐馆的父亲养大，他们被母亲教育要向会做生意的有钱叔叔霍华德学习。特里和女友嗜好赌博，经常借钱去赌场。一场赛狗比赛让特里赢了些钱，兄弟俩一起买了艘小游艇，取名为“卡珊德拉之梦”，然而他们却并未察觉这个名字所蕴含的不吉祥。\r 　　伊恩爱上了野心勃勃、想成为模特或演员的女孩安吉拉。为了完成她的梦想，伊恩四处寻找挣钱之道；特里也因为赌博欠下巨额债务。兄弟俩都陷入绝境。霍华德叔叔出现在他们面前，想要给他们帮助，条件是他们必须杀死对自己不利的商业伙伴。为了摆平各自的困境，两人将目标对象杀死。一切看似顺利，但是一场噩梦却悄然降临。杀了人的特里一直内心自责，不敢面对自己杀人的现实，犹豫着要向警察自首。伊恩得知消息，害怕特里自首会连累自己，于是找到叔叔霍华德，两人开始酝酿谋杀特里的计划。在“卡珊德拉之梦”游艇上，亲情、金钱、良知开始相互审判…… ©豆瓣"},{"id":14016,"p":"/ibTR5LwBHReiljZXQvpQIFfjaFb.jpg","b":"/hQQYobrobIgnT6trUV0E3ofdBEY.jpg","t":"神探","r":7.048,"y":2007,"rd":"2007-11-29","hs":0.68,"d":1.717,"mt":"movie","o":"天才和疯子常常只是同一个人的两种描述。神探陈佳彬（刘青云 饰）就是这样一个人物，和天才画家梵高一样，他也曾经割下自己的耳朵。尽管破案无数，侦探能力超凡，却终被世俗认定是疯子一个，提早从警局里退了休。  　　探员何家安（安志杰 饰）接到了一桩棘手的案件。案发地在树林，两名警员王国柱（李国麟 饰）和高志伟（林家栋 饰）办案之后，只有高志伟平安归来，而王国柱和他的枪则神秘失踪。何家安请来陈佳彬为他指点迷津，却未料到陈佳彬的“疯子”行为又一次在侦探过程中表露无遗。他断定高志伟就是此案凶手，并把推理建立在他自己大量的想象之上。他自称能看到高志伟的“七宗罪”，正是这些罪恶把高志伟引向犯罪之路。然而，要何家安相信这一切并不容易，因为他已经被高志伟的演技所迷惑…"},{"id":43088,"p":"/zAoEHYqsr90pQG6C9ORNPzKDP6d.jpg","b":"/cD0zPoMQbMWFJVpa1LkRCHFON2H.jpg","t":"刺青","r":5.6,"y":2007,"rd":"2007-03-30","hs":0.679,"d":1.737,"mt":"movie","o":"小绿（杨丞琳饰）是个网络视讯女郎，作风大胆前卫。她在一间刺青店里认识了小竹（梁洛施饰），她所开的刺青店是为了纪念她的父亲。小竹的弟弟因为目睹自己父亲于地震中死去，身心受到了极大的创伤，小竹深明是自己当年为了与情人见面而丢下了弟弟，以至悲剧的发生。因此面对小绿的强烈爱情的暗示，就算她也同样爱上了小绿，她也无法抛开自己深深的罪恶感，面对感情。手臂上的刺情成了她永远的伤。小绿对小竹的爱恋原来早就在她小时候开始，失去真挚亲情的她，早早对小竹倾注了所有的感情……"},{"id":22100,"p":"/pf2ZIKjlay4HHFBuZ3rh2MYjFzF.jpg","b":"/4cOlWJbXPidJbwfEnHBzgUjvs3U.jpg","t":"小心侦探","r":6.4,"y":2007,"rd":"2007-05-01","hs":0.679,"d":1.744,"mt":"movie","o":"尼尔是一个不太合群的电影爱好者，独自经营着一家过时的录像带租赁店。他一直盼望自己的生活能像他所喜欢的那些电影一样刺激。结果某天他真的遇见了一个生活就像动作电影般充满危险的女人。不久尼尔发现，原来现实生活中的爱情，远比那些电影中的虚构情节更神奇，更令人难以置信……"},{"id":5259,"p":"/5dXNlTuVkTdMct6sJWXcUEvzzsS.jpg","b":"/hzcwTv5I0vBmzrs6k53e5xuCuqx.jpg","t":"乐队来访","r":7.041,"y":2007,"rd":"2007-09-13","hs":0.676,"d":1.703,"mt":"movie","o":"　　一支埃及亚力山大的警察管弦乐团受邀前往以色列某城的阿拉伯艺术中心演奏，可他们下了飞机却发现对方没有派出任何人来接待，同时也找不到其他途径好解决问题。一番问路后他们赶往目的地，却发现跑错地方，到了另一个沙漠中的小镇，在善良的餐馆老板娘蒂娜（罗妮•艾尔卡贝兹饰）帮助下，他们在不得不选择休整停留一夜，然后在次日出发。\r 　　团长的老团长和年轻的队员哈利德（萨累•贝克利饰）产生了矛盾，但他们一起前往老板娘家里留宿，受到盛情款待。其他人则去了另一户家，晚餐气氛有些怪异，他们还得打公共电话向埃及大使馆求助。这一夜过后，第二天他们将带着什么心情离开呢？"},{"id":18093,"p":"/tmJ0CVnrMMfTXXWwqvVH5a4CqNA.jpg","b":"/o8NC8qlAuCPx3s8Kpz2v1auLFP1.jpg","t":"诺桑觉寺","r":6.826,"y":2007,"rd":"2007-10-24","hs":0.672,"d":1.702,"mt":"movie","o":"根据奥斯丁同名小说《诺桑觉寺》改编而成。  乡村牧师之女凯瑟琳（Felicity Jones饰）是个天真烂漫的少女，受闭塞的家庭环境所限，她终日在小说天地里徜徉探幽，以此为平淡生活增亮添彩。在有钱朋友的引领下，凯瑟琳进入了上流社会的社交圈，她终于见识到现实中的花花世界，其中不乏虚伪狡猾者，如索普兄妹和蒂尔尼将军，也有值得终身结交的挚友艾丽诺。凯瑟琳和艾丽诺的哥哥——温文尔雅、俊逸潇洒的亨利（JJ Feild饰——一见倾心，再见钟情。迎接他们的也将是奥斯丁式的男女主人公经历的种种磨难和考验。"},{"id":15250,"p":"/dBuLAw4mRlO83LPA2s4zOlVesUe.jpg","b":"/qUTY0w0ZQ15siNdu3Nfa88T5gqV.jpg","t":"今年圣诞节","r":6.5,"y":2007,"rd":"2007-11-27","hs":0.668,"d":1.694,"mt":"movie","o":"雪莉（洛雷塔·迪万恩 Loretta Devine 饰）早年间被丈夫抛弃，丈夫留给了她六个孩子，坚强的雪莉将孩子们抚养长大，却发现已经长大成人的孩子们似乎并不领她的情。如今，孩子们似乎约好了一般的纷纷回到了她的身边，但雪莉知道，这背后的原因并不单纯。"},{"id":11693,"p":"/3NrKkM3uemSfS2nWGyo89oGvbgO.jpg","b":"/dCZ7RhOIM1E0NEkowGNzDyFYw8K.jpg","t":"大日本人","r":6,"y":2007,"rd":"2007-05-19","hs":0.668,"d":1.703,"mt":"movie","o":"外表平凡的大佐藤（松本人志 饰）实则是第六代大日本人。所谓大日本人，是一类拥有特殊体质的群体，他们外表平常，一旦遇到强敌通过高压电流刺激就可使体形增长数百倍，并拥有无穷的战斗力。他的祖先在古代以及二战期间皆享受了极高的荣誉，而到了大佐藤这一代，长久的和平和飞速发展的经济让大日本人逐渐失去了市场。现实中，大佐藤因生活所迫和妻女分居，辉煌一时的祖父亦因老年痴呆住进养老院，为了生计，大佐藤不得不在每次变身时同时充当活体广告。即便巨大的怪兽经常出现，但大日本人却风光不再，曾经的英雄被越来越多的人所轻视…"},{"id":12526,"p":"/4QDZLj9sxuGywIW0QWzOZMpdCDY.jpg","b":"/frzhV7odH2zy3cZEWd3Yo7eULdg.jpg","t":"千疮百孔","r":6.128,"y":2007,"rd":"2007-02-21","hs":0.665,"d":1.775,"mt":"movie","o":"一个寂寞的女服务员与悲惨的过去，艾格尼斯的房间在一个失败的汽车旅馆，生活在害怕她的虐待，最近猥亵前夫。但是，当Agnes开始与彼得，一个偏心的，紧张的漂流者暂时的浪漫，她开始再次感到有希望 - 直到第一个错误到达..."},{"id":10294,"p":"/xMeLs9QXc6qaRFd3ObOz1pEZUmM.jpg","b":"/7rTIZCubYsgITs7gZ0ysANb6kOn.jpg","t":"针孔旅馆","r":6.279,"y":2007,"rd":"2007-04-20","hs":0.66,"d":1.807,"mt":"movie","o":"大卫与艾米是一对刚经历了丧子之痛的夫妻，为了纪念他们即将分解的婚姻，两人驾车行驶在茫茫夜色中，进行他们最后的分手旅行。为抄近路，大卫拐入了一条荒僻小路，然而行驶不久车子即宣告故障，一位子夜时分仍未眠去的年轻人出现帮助了他们，但问题仍未解决。大卫与艾米不得不步行到一家汽车旅馆休息。旅馆内空无一人，值班室内传出令人毛骨悚然的尖叫声，值班员大咧咧的关闭了电视录像，将两人安排在一间拐角的房间，房间设施陈旧肮脏，大卫在翻看电视柜内遗留的录像带时发现内容尽是极其写实的血腥电影，然而更令人震惊的是电影内的场景分明就是他们入住的房间！这家旅馆无疑是杀害旅客制作录像带的变态乐园。于是清冷的夜里，夫妻俩唯一要面对的是自己的生存问题。"},{"id":30427,"p":"/wVsAuWHDWTvygkza90ISKlxRVYS.jpg","b":"/gvcdWYIVrVsnNFNBCLRZEkDj0XI.jpg","t":"导演万岁！","r":6.336,"y":2007,"rd":"2007-06-02","hs":0.659,"d":1.649,"mt":"movie","o":"著名导演，暴力宗师北野武（北野武 饰）突然厌倦以往拍摄的黑帮电影，宣布再也不拍黑帮片，涉猎其他的题材。北野武开始尝试各种影片。他拍摄了小津安二郎风格的亲情片、催人泪下的爱情片、反映50年代社会风貌的怀旧片、恐怖片、忍者片、科幻片等十多部电影，都因为不同的原因而失败，他的导演生涯因此遭遇到瓶颈，需要反思。"},{"id":6973,"p":"/9ukVlcxBcZtxI444BfgvWCaRcSo.jpg","b":"/2etSwBHCTcyFp9XOjZR4yYxqCC9.jpg","t":"决战以拉谷","r":6.8,"y":2007,"rd":"2007-09-14","hs":0.658,"d":1.669,"mt":"movie","o":"　本片取材自真实事件。伊拉克步兵麦克•德尔菲尔德（乔纳森•塔克 Jonathan Tucker 饰）的父亲汉克•德尔菲尔德（汤米•李•琼斯 Tommy Lee Jones 饰）某天突然接到儿子回国后失踪的消息。老兵汉克驱车来到军营亲自调查，从儿子手机的影像中一点点了解到了麦克在伊拉克所经历的心理创伤。没多久警方发现麦克遇害，并被肢解焚尸。汉克的妻子琼（苏珊•萨兰登 Susan Sarandon 饰）得知噩耗后悲恸万分，不能自己。汉克在调查案件的过程中结识了当地探员艾米莉（查理兹•塞隆 Charlize Theron 饰），二人建立了一种特殊的友谊，并一步步接近事件的真相。  　　本片获奥斯卡奖最佳男主角提名（汤米•李•琼斯），并获第64界威尼斯电影节天主教文化奖大奖及金狮奖提名。"},{"id":83214,"p":"/5zNN1HT6CGIgy69qKUk3l4QmXSo.jpg","b":"/sWnK3fEvYkCcefIDqEFGmVwiECA.jpg","t":"天然子结构","r":6.9,"y":2007,"rd":"2007-08-04","hs":0.652,"d":1.613,"mt":"movie","o":"右田素夜（夏帆 饰）在木村长大，那里简朴的生活环境十分舒适。素夜就读的中学是一所中小学的混合学校，虽然只有6个学生，年龄各异的孩子们相处融洽。从东京来的转校生大泽广海（冈田将生 饰）打破了村里孩子们的平静。面对这位同龄人，素夜表现热情，可是广海却十分自我，难以相处。夏天的时候，同学们都会一起到海边游泳。通向海边有一条捷径，可是那条捷径一直被村里人认为是灵异的地方，可是大泽却坚持走捷径。在那里，意外发生了，素夜陷入了困境，幸好大泽出手相助。素夜后来知道大泽是以前邻居的孙子，对大泽产生了好感。两人的交往却找来了素夜父亲的反对，素夜竟然发现了自己父亲与大泽母亲之间的过去。两人沉浸在初恋的甜蜜中，一起度过了重要的节日，可是毕业的一天还是到来了。"},{"id":7737,"p":"/gIDqwIxzrmwYNH4fLFs6rgkQ6KP.jpg","b":"/u8QUvrq24pWB2x1DxCy4ulbKJG5.jpg","t":"生化危机3：灭绝","r":6.303,"y":2007,"rd":"2007-09-20","hs":0.651,"d":1.83,"mt":"movie","o":"爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）被保护伞公司实验室复制，成了伊萨克博士（伊恩·格雷 Iain Glen 饰）的研究标本。因为她体内的DNA可以对抗T-病毒，所以博士以此来提升丧尸的杀伤力。爱丽丝接到了人类的求救信号，但却中了奸计，几经拼杀，方才自救。她如释重负，然而在睡梦中，她却强烈地感受体内强大力量的召唤，显然保护伞公司实验室对她做了手脚。而且，伊萨克博士还给僵尸注入了人类血液，激活其人类的心智。僵尸变得更强大，根本无法被控制，他们残忍地杀害了实验室助手，被训练对付爱丽丝。3年后，地球成了不毛之地。内华达州的幸存者结成了同盟，爱丽丝也在其中，但是她不敢表露身份，因为实验室给了她超能力，同时也让她被迫做了间谍。爱丽丝被孤立，只有卡洛斯懂得她的苦衷，二人也因此陷入了暧昧之中……"},{"id":4515,"p":"/pbYmWrGF1DMMGnJlZlKjPWWhiTP.jpg","b":"/tfE55NmC3tF2U0DtZkAYKvUHn5k.jpg","t":"狮入羊口","r":6,"y":2007,"rd":"2007-10-22","hs":0.65,"d":1.76,"mt":"movie","o":"　　一场阵容豪华的政治秀。 　　西海岸大学的两个热血青年Arian（Derek Luke 饰）和Ernest（Michael Pena 饰），受他们理想主义导师Dr. Stephen Malley（Robert Redford 饰）的精神鼓舞，决定去做一些积极追求生活理想的事情，奔赴阿富汗参加了反恐战争，但这两位青年绝对没有想到，所谓的战争，无关人类和平、国家大义，只是让自己在战场上活下去而已。 　　与他们命运紧密相连的另一端，美国国内情况迥然不。在加利福尼亚，苦恼的Dr. Stephen Malley试图以Arian和Ernest参战的事情为例，说服自己的学生Todd（Andrew Garfield 饰）不要放弃政治学习，但Todd全然反感Dr. Stephen Malley的激进想法。而在千里之外的华盛顿，总统候选人、参议员Senator Jasper Irving（Tom Cruise 饰）发现自己正卷入一场政治密谋，他准备向电视台记者Janine Roth（Meryl Streep 饰）透露有关阿富汗战争的惊人内幕，此番举动很可能直接影响到正在前线作战的Arian和Ernest的命运。"},{"id":2284,"p":"/rdFgWATSVhhFtNYZUFsGcHzltcG.jpg","b":"/5bTNiANIo2dXdMFaAvsWRgwgAuq.jpg","t":"马格瑞姆的神奇玩具店","r":6.2,"y":2007,"rd":"2007-11-16","hs":0.649,"d":1.76,"mt":"movie","o":"　　对外号称自己243岁的马格瑞姆（达斯汀·霍夫曼饰）先生，开了一家有200年历史神奇的玩具店，每件玩具都有自己的生命力，莫莉·马奥尼（娜塔丽·波特曼饰）是这家玩具店的经理，小时候的她因为能出色的弹奏“拉赫曼尼诺夫第二号钢琴协奏曲”而被认为是一个天才钢琴手，可是直到她22岁，却一直无法突破瓶颈，变的对自己自信心不足。老实刻板的会计师亨利·韦斯顿（杰森·贝特曼饰）被雇佣为玩具店做资产评估，和玩具店中一直交不到朋友的小伙计埃里克（扎奇·米尔斯饰）渐渐成为了朋友。  　　突然有一天，马格瑞姆宣布要离开，要将店交给莫莉，莫莉却不相信自己有这样的能力去经营这玩具店，而此时，一直明亮欢乐的玩具店也开始变的阴暗而丧失色彩，难道马格瑞姆的玩具店真的要从此消失吗？，朋友们要如何帮助莫莉建立自己的信心呢？ ©豆瓣"},{"id":21959,"p":"/2sJoNNly0eHghzFqG3YE0vwSL4C.jpg","b":"/qiKvPktpTdPKLDsuMeKsWo4l3Br.jpg","t":"虫师","r":6,"y":2007,"rd":"2007-09-20","hs":0.647,"d":1.605,"mt":"movie","o":"距今一百年前的日本，流行着一种被称为“虫”的神秘生命体，它无形无色，几乎不属于任何一个科属，却可对人类的精神和身体产生巨大的影响。白发独眼的男人银古（小田切让 饰）天生具有特殊体质，他可以感知到虫的存在，并利用这项技能帮助人排忧解难，因此他又被人们尊称为“虫师”。银古跋山涉水，四处云游，曾遭遇专吃声音的“阿牟”、长着四个角的女孩真火（守山玲愛 饰）、传说中的梦幻彩虹“虹蛇”、必须通过誊写虫的故事来将其封印的“禁种之虫”……在这一过程中，银古也不可避免受到虫的影响……\r 　　本片根据日本漫画家漆原友紀同名原著改编"},{"id":73043,"p":"/z2y8O9XjihpnIbUry2DCQza8O63.jpg","b":"/b5xKYj18Fh1dPlqwOcS9pABwAlW.jpg","t":"怪谈","r":6.2,"y":2007,"rd":"2007-08-04","hs":0.643,"d":1.583,"mt":"movie","o":"日本江户时代中叶，大雪之夜。武士深见新左卫门（榎木孝明饰）杀死了前来讨债的皆川宗悦（六平直政饰），不久，两家人皆家破人亡。深见一家留下一子婴儿新吉，宗悦家则留下两名幼女丰志贺和阿圆。二十五年后，江户深川。两家子女都长大成人，各自过着平静安宁的生活。三味线老师丰志贺（黑木瞳饰）邂逅了卖烟草的新吉（尾上菊之助饰），深深迷恋新吉的丰志贺深陷其中，难以自拔。然而到处拈花惹草的新吉并没有安于与丰志贺的爱情，与丰志贺的弟子阿久（井上真央饰）暗度陈仓。为爱痴狂的丰志贺在写下“若另娶，必杀之”的遗言后含恨辞世，一场由深深相爱到互相憎恨的痴爱孽缘随即展开。"},{"id":16236,"p":"/vnjpMB6wJymfpX3CraHw3zeXONF.jpg","b":"/fqNMqfKFq7UxPpPyf7DeYzDa61R.jpg","t":"曼斯菲尔德庄园","r":6.1,"y":2007,"rd":"2007-03-18","hs":0.642,"d":1.599,"mt":"movie","o":""},{"id":37984,"p":"/AigkyILhNVnXp66OhbUQntjuOu5.jpg","b":"/y4yIR8E6nSadaExxZL0KeEJiUdz.jpg","t":"跟踪","r":6.5,"y":2007,"rd":"2007-06-21","hs":0.642,"d":1.58,"mt":"movie","o":"黄文展“狗头”和何家宝“猪女”是香港CIB的职员。CIB俗称香港警察中的狗仔队，里面人人行动低调样貌平凡，但却对罪犯有极其灵敏的嗅觉。狗头和猪女这次的任务是追踪珠宝劫案的疑犯陈重山。陈重山是个犯案“天才”，对躲避警察追捕有丰富经验和巧妙手段。这次CIB行动，比平时都更为艰巨。尽管已经警方十面埋伏，狗头和猪女都使出浑身解数，陈重山还是屡屡逃脱。一路的跟踪就好像猫捉老鼠，没完没了。陈重山似乎有神奇的力量，闻到警察追到身边的气味。眼看有警员在追踪过程中殉职，狗头和猪女心急如焚。"},{"id":58700,"p":"/mZD7eTo5Lc9Qytws9ft476unYI6.jpg","b":"/gExUt9OZb1nXcpVv8L4J651BKpC.jpg","t":"千年狐","r":6.5,"y":2007,"rd":"2007-01-25","hs":0.639,"d":1.569,"mt":"anime","o":"优比（孙艺珍 配音）是一只千年狐，虽然有一百岁了，实际等同于十岁的人类小孩，正值青春花季，单纯天真的她和六个迫降地球的外星人生活在一起。按照规矩，如果千年狐想成为人类就必须得到人类的灵魂，这也导致千年狐们去杀害人类，反过来，人类为了自卫不断地捕杀千年狐，到优比这代，就剩 她一只了。在她眼里，人类是愚蠢的代名词，没有想成为人类的欲望。直至一天，她遇到了一个叫坤宜（孔炯真 配音）的男孩子，开始喜欢上了他，而男孩生活在人类的世界，优比为了接近她化妆成人类到他生活的地方，于是她怀着好奇心开始和人类交往，于是新生活向她展开了一个充满冒险的新世界……"},{"id":10818,"p":"/g5tjRY3Xhz60aQ1yO0Qcy7lok7u.jpg","b":"/zZRbCsecON0xIiJjbMvQvuDCsCY.jpg","t":"水仙花开","r":6.555,"y":2007,"rd":"2007-05-17","hs":0.638,"d":1.602,"mt":"movie","o":"一次偶然中，玛丽（波琳·艾克阿特 Pauline Acquart 饰）遇见了花样游泳队的队长弗洛利亚那（阿黛拉·哈内尔 Adele Haenel 饰），弗洛利亚那的性感和美丽很快就吸引了玛丽的目光，然而，在传闻中，弗洛利亚那却并不如表面看来的那么纯洁和美好。随着时间的推移，玛丽渐渐发现传闻的虚假，与此同时，她深深地迷恋上了弗洛利亚那，已经到了无法自拔的境地。  　\r 安妮（露易丝·巴彻雷 Louise Blachère 饰）是玛丽的好友，在玛丽为弗洛利亚那痴狂的那段日子里，她却偷偷喜欢上了弗洛利亚那的男友弗朗西斯（沃伦·杰坤 Warren Jacquin 饰）。可是，安妮知道自己长得并不漂亮，于是决定将这份感情埋藏在心底。"},{"id":14525,"p":"/5aWVh4Y3tINrhxhC3POzCodcDyq.jpg","b":"/wnyHmzdSevXD1c2o6nUnVIRguW9.jpg","t":"转转","r":7.097,"y":2007,"rd":"2007-11-10","hs":0.637,"d":1.552,"mt":"movie","o":"大学生竹村文哉（小田切让 饰）真可谓霉运当头，他自幼被父母抛弃，养父则被投入监狱，大学念了八年始终无法毕业，在外更债台高筑，欠下84万元债务。因迟迟无法还钱，他被讨债人福原爱一郎（三浦友和 饰）狠狠修理了一番。  　　在最后期限的前一天，福原找到竹村，提议愿意取消他的一切债务 ，条件是竹村必须陪这个凶悍的老头子在东京散步。或者三天，或者一个月，直到福原满意为止。为钱所困的竹村别无选择，只得答应了这个奇怪的要求。一段不平凡的旅程就此展开……  　　本片根据藤田宜永的原著《东京散步》改编。"},{"id":40123,"p":"/3TCERbJdsS53dEsrwI8q9jJHCT5.jpg","b":"/5HBrONjnQ4dDuOnNOfZkmj0B9se.jpg","t":"天才嘉年华","r":6.5,"y":2007,"rd":"2007-07-07","hs":0.637,"d":1.561,"mt":"anime","o":"著名动画制作公司STUDIO4℃的新作电影《GENIUS PARTY》，日前决定公映日为7月7日，放映剧场被安排在Cine Libre池袋、涩谷Cine Amuse等，日本全国依次预定展开。 《GENIUS PARTY》是由7个短篇组成的电影作品，福岛敦子、河森正治、木村真二、福山庸治、二村秀树、汤浅政明、渡边信一郎等人分别担任监督。 同时，音乐制片人由渡边信一郎先生担任。负责音乐的还有中川俊郎、山本精一、渡边琢磨、FENNESZ、竹村信和、菅野洋子等在娱乐领域一流的艺术家，这也让大家期待达到了前所未有的高度。 声优方面，在戛纳国际电影节获得最优秀奖的柳乐优也，凭借《巴别塔》被奥斯卡金像奖提名的菊池凛子，《蒙面超人响鬼》的栩原乐人、小仓久宽、三上博史等都将参加演出。 《GENIUS PARTY》的第2弹预定在2008年公开，同样仍将是由7位著名监督的短篇作品组成的形式。"},{"id":13177,"p":"/jO8tKM4mCMXpLVd5GnmlfJByghF.jpg","b":"/vLUqy3lVMvtdOMwa5ToIxlXa3cJ.jpg","t":"西雅图斗争","r":6.307,"y":2007,"rd":"2007-09-07","hs":0.637,"d":1.596,"mt":"movie","o":"为期五天的世界贸易组织部长级会议即将在西雅图召开，于是，一群反对全球经济一体化的市民们自发的聚集到了这座城市，进行抗议示威活动，姜戈（安德雷·本杰明 André Benjamin 饰）、露（米歇尔·罗德里格兹 Michelle Rodriguez 饰）和山姆（珍妮弗·卡彭特 Jennifer Carpenter 饰）等人就在其中，他们为了自己心中的信念奔走呼号，场面十分热烈。\r 随着时间的推移，抗议现场的气氛渐渐变得紧张起来，骚乱接连发生，纵火、打杂、抢劫，游行眼看着就要变为一场暴乱，西雅图市长吉姆（雷·利奥塔 Ray Liotta 饰）当即宣布城市进入紧急状态，就这样，警察（伍迪·哈里森 Woody Harrelson 饰）和他怀孕的妻子被卷入了这场劫难之中，悲剧眼看就要发生。"}]