[{"id":10428,"p":"/t611bi4AVWRAJ5tFeBsT1Y5yctE.jpg","b":"/r7fk4I68wiGrhaExjtvnGtCAI1l.jpg","t":"黑客","r":6.369,"y":1995,"rd":"1995-09-14","hs":0.916,"d":5,"mt":"movie","o":"达德（约翰·李·米勒 Jonny Lee Miller 饰）是一名出色的天才黑客，曾经，股市因为11岁的他的小小恶作剧而差点崩盘，达德因此被剥夺了使用网络的权利，如今，已经成年的达德终于重新获得了这一权利，跃跃欲试的他摩拳擦掌，准备在网络上重新大展拳脚。凯特（安吉丽娜·朱莉 Angelina Jolie 饰）和乔伊（杰西·布拉德福特 Jesse Bradford 饰）都是如同达德一样的黑客，他们因为趣味相投而走到了一起成为了好友。普拉格（费舍·史蒂芬斯 Fisher Stevens 饰）曾经是一名技术高超的超级黑客，如今，被招安的他成为了一家大公司的系统安全专家。背地里，普拉格和黑恶势力勾结，谋取公司账户里的巨额财产，此外，他还发明了一种能令全球网络陷入瘫痪的可怕病毒。一次偶然中，达德一行人发现了普拉格的罪恶和阴谋，他们决定给利用自己的力量，阻止普拉格。 ©豆瓣"},{"id":1802,"p":"/nMbhZN6dCQhHN3pilNiYDasRT3n.jpg","b":"/fYEHHRZAjnVJxWEzNVRGoANs7wE.jpg","t":"冷酷祭典","r":7.264,"y":1995,"rd":"1995-08-30","hs":0.91,"d":4.356,"mt":"movie","o":"　　苏菲在中产阶级乐里芙家做女佣，她千方百计隐藏着自己不识字的秘密。性格内向的苏菲内心非常敏感，事事留神不犯差错，并得到了主人家的认同。乐里芙一家对苏菲彬彬有礼，同时也昭示出主仆间的不同等级。在镇上的邮局，苏菲认识了同属穷人阶级的珍。珍对有钱人充满了扭曲的愤恨心理，成为苏菲的好友后，她从没有停止过煽动苏菲，让她与富人阶级决裂。矛盾一步步走向无可调和的地步，苏菲的秘密在乐里芙家曝了光，和谐的外壳瞬间倒坍，珍和苏菲的反抗如同狂风骤雨……"},{"id":9273,"p":"/sErewZuIq5tiELdDlKDj7jbhMTk.jpg","b":"/8JqXx6Tm6P4UEU8zAyC0A8R8bvz.jpg","t":"神探飞机头2","r":6.323,"y":1995,"rd":"1995-11-10","hs":0.888,"d":4.98,"mt":"movie","o":"浣熊行动的失败，使得艾斯·文图拉（金·凯瑞 Jim Carrey 饰）决定前往喜马拉雅山深处进行修行，锻炼自己避免再出现浣熊行动这样的事情出现。时间过得很快，一天艾斯突然收到邀请。非洲瓦查蒂族的神物——一只白色大蝙蝠不知所踪。他们希望艾斯重出江湖，帮他们找回这只白蝙蝠。一踏上非洲大陆，艾斯就立马展开了侦查工作。首先，艾斯将怀疑对象锁定在了野生动物园园长身上，可是却苦苦无法找到证据，只好作罢。接着他又怀疑是部落巫师偷走的，但是也是毫无头绪。在笑料百出的调查过程中，艾斯发现白蝙蝠原来在两个盗猎者手上，而其幕后首脑居然是大使。原来，为了独占蝙蝠粪这一稀有资源，他不惜挑起部族之间的矛盾，以此来从中渔利。最终，艾斯借助动物们的帮助，将白蝙蝠完璧归赵。"},{"id":15789,"p":"/2aLNp9HBPNj9mI5R2tFw4vcfbFL.jpg","b":"/aLMP6CYWyGadDXRFQILgmUgFW7d.jpg","t":"高飞大电影","r":7,"y":1995,"rd":"1995-04-07","hs":0.877,"d":4.114,"mt":"anime","o":"《高飞家族》里的 Goofy 与 Max 父子在本片搭档演出，Max 已是一个十足的青少年，他想与学校的女同学去参加舞会，不料老爸却强拉他一同去钓鱼，代沟的冲突使得这父子关系面临考验。本片当初以“电影版卡通”小品作品之姿，居然开创出三千五百多万美金的票房，而成本不过是相等长度的电视卡通而已，获利力之高真是让人颇为意外。本片的主题其实还蛮发人深省的，是在探讨亲子两代间的一些代沟问题，不单纯只是一部搞笑片，虽然以夸张的卡通式表现手法，呈现的却是亲子情感细腻的一面。尽管“电影版卡通”由于成本的限制，制作手法没办法像“经典动画”那样的精致，但是本片故事情节的安排非常不错，歌曲更是耐听！难怪该组制作人马在本片小兵立大功后，就被迪士尼由电视动画部门升格成为电影制作部门了！他们第一部动画电影作品就是1999年的《泰山》！"},{"id":4584,"p":"/3HmP7Pyork3gT9tD3O5BA9aFgTf.jpg","b":"/mZfkW31Y9a8DvISpO9nj5Tc7neo.jpg","t":"理智与情感","r":7.42,"y":1995,"rd":"1995-12-13","hs":0.872,"d":3.787,"mt":"movie","o":"　　老庄园主去世后，可怜的母女四人被长子逐出了庄园。靠着亲戚的帮助，她们在一处小小的农舍安顿下来。势力眼的长嫂未曾想到的是，她的弟弟爱德华爱上了三姐妹中的大姐埃莉诺。理智的埃莉诺尽管也倾心于爱德华，却顾及两人地位的悬殊而努力克制着自己的感情。与此同时，妹妹玛丽安娜和英俊的军官威罗比陷入热恋。情感外露的玛丽安娜热情奔放的释放着自己对威罗比的爱慕，甚至不顾及伤害追求者布兰登上校的感情。未曾想，威罗比为人不正，根本没有把玛丽安娜的感情真正放在心上。两个姐妹的感情相继陷入了危机。性格迥异的两姐妹谁能得到真正的爱情，如愿以偿呢？母女四人又该如何走出生活的困境呢？"},{"id":11860,"p":"/i8PbLJDPU7vCwwscWD625oHbJy.jpg","b":"/oMGV48EGhsNavC1PL8HMeWs5Udq.jpg","t":"情归巴黎","r":6.2,"y":1995,"rd":"1995-12-15","hs":0.866,"d":4.376,"mt":"movie","o":"Sabrina（Julia Ormond 朱莉娅·奥蒙德饰）是赖瑞毕家司机的女儿，从小她就暗恋二少爷David（Greg Kinnear 格雷格·金内尔饰）。外界对二少爷的评价可远远不及他的大哥Linus（Harrison Ford 哈里森·福特饰），人们赞许大少爷睿智冷静，富有商业头脑。二少爷不过是个游手好闲，只知道泡妞的花花公子罢了。\r 可Sabrina才不理那些，她一心一意爱着David，但父亲却为此忧心忡忡，他托人将Sabrina送去巴黎深造，期待她能走出狭隘的小圈子，看到世界的辽阔。\r 果然，从巴黎回来后，Sabrina一洗土气，举止大方，谈吐自如，女人味十足。David迅速拜倒在她的石榴裙下，甚至欲至未婚妻于不顾，这引起了家族的恐慌。Linus为此刻意接近Sabrina，希望能把她打发走，可情节的走向却开始逐渐脱离Linus的掌握……"},{"id":2054,"p":"/4LTaht15daApA5iAwZuOpoYC5eT.jpg","b":"/oUptKQLatCgywVDx0ETVhq7knHt.jpg","t":"生命因你动听","r":6.955,"y":1995,"rd":"1995-12-29","hs":0.86,"d":3.972,"mt":"movie","o":"1964年的秋天，美国俄勒冈州。心怀远大理想的作曲家格兰·霍兰为了挣钱完成他的事业，在一所中学谋到了一份音乐教师的工作。他这么做完全是退而求其次的无奈之举，家庭生活的重担使得他不得不面对现实。他到学校上课的第一天，音乐基础级差的学生们便给了他一个难堪的下马威。他们在弹奏乐器时不但走调，甚至连大名鼎鼎的古典作曲家巴赫都没有听说过。霍兰的信心遭到了打击，女校长杰克布也多次向他提出善意的批评。在丈夫的工作遇到挫折时，从事摄影工作的妻子在一旁耐心地劝解和宽慰他；好友体育教师比尔·梅斯特也用自己从教以来的亲身经历，向霍兰证明教导学生需要无私的爱心和充分的时间。在霍兰的悉心培育下，原本对音乐一窍不通的白人学生格楚特·兰和黑人学生路易斯·鲁斯，分别学会了单簧管和大鼓这两样乐器。就在霍兰醉心于教学生活的时候，他的儿子降生了，谁知却是个先天性的失聪患儿。这一重创使霍兰对家庭的重心有所转移，消极彷徨中和漂亮的女学生露韦娜·摩根有了一段朦胧的恋情。妻子察觉到了丈夫的细微变化，但并没有点破。摩根去纽约深造后，霍兰便将全部的身心转移到了儿子和教学上，和妻子的关系也冰释前嫌。之后的30年间，霍兰不但提高了学生们的音乐素养，而且还用爱心、信任和理解赢得了大伙的尊敬和爱戴。在他退休前，深怀感激之情的历届学生们欢聚一堂，为老师开了一场盛大的欢送会，管弦乐队奏响了一支激昂雄壮的“美国交响曲”向霍兰表示了最崇高的敬意。"},{"id":2405,"p":"/lBscKQzEJY1XF2ReZT2vIGrMQ1k.jpg","b":"/2cn22NVt8khIUnubnB5oAUAoImF.jpg","t":"约瑟","r":8.2,"y":1995,"rd":"1995-04-10","hs":0.859,"d":3.751,"mt":"movie","o":"约瑟的圣经故事，他被他的兄弟们卖为奴隶，他们嫉妒他分析梦的预言能力以及他是他们父亲的最爱。"},{"id":13345,"p":"/3MVVgZYvuksKpTkHNf60w6RcJRJ.jpg","b":"/jsgG5HUe3OCtsVoADtK4qCZOEEp.jpg","t":"大话西游之月光宝盒","r":7.5,"y":1995,"rd":"1995-01-21","hs":0.859,"d":3.838,"mt":"movie","o":"故事开始是观音菩萨要除掉孙悟空（周星驰 饰），因其伙同牛魔王欲杀害师父唐三藏（罗家英 饰），并偷走了月光宝盒。唐三藏慈悲为怀，愿自杀以换悟空重生。五百年后，孙悟空投胎为强盗头头至尊宝。不巧撞见预谋吃唐僧肉的妖怪姐妹--蜘蛛精三十娘（蓝洁瑛 饰）和白骨精白晶晶（莫文蔚 饰）。原来，500年前孙悟空和白晶晶曾有一段恋情，因而白晶晶与至尊宝一见钟情。此时，菩提老祖将二人的妖怪身份告诉了至尊宝，并同强盗们一起与二妖展开周旋。白晶晶为了救至尊宝打伤了春三十娘，却中毒受伤。至尊宝为了白晶晶来找春三十娘，却遭晶晶误会。白晶晶绝望自杀。至尊宝用月光宝盒使时光倒流却倒流回500年前。"},{"id":12665,"p":"/aQSA63T7zyzZxBZxr2MQaxt1gtO.jpg","b":"/gAeFtnwgF4asNVbmrudWMHOilWj.jpg","t":"闪电奇迹","r":6.999,"y":1995,"rd":"1995-10-27","hs":0.858,"d":3.936,"mt":"movie","o":"Jeremy Reed的母亲在怀孕时不幸遭到电击，导致Jeremy——大家都叫他Powder——是一个拥有超能力的白化病患者。十六年来，家人为了保护 Powder，将其软禁在祖父母家的地下室里。随着祖父母的去世，Powder也被人们发现并带到太阳底下。一开始Powder的出现引起了镇上居民的敌意，在学校里也有小混混捉弄欺负他，但随后Powder的老师便发现其智商奇高，而且Powder  电影《闪电奇迹》剧照\r 运用自己的超能力造福居民：包括减轻了一位警官妻子临终的痛苦，以及亲身经历般向猎人描述一头鹿被射杀的痛苦，内向温柔的Powder甚至获得了一位名叫Linsey的女孩的好感。\r 鲍德的母亲在生产前不幸遭到电击，因为基因突变的缘故，使得他患有异于常人的白子症与超能力，为了保护他免于外界的嘲笑，二十年来一直将他软禁在农舍的地下室，因此鲍德从未与外界有过任何接触，随着亲人相继过世，警方与社工人员发现了鲍德，面对残酷的外界社会，鲍德该何去何从呢？对未来他又会作出何种决定？当人类进化到一定程度时， 是不需要用肉体或言语去建购防卫武力的， 因为心灵力量自然超越一切。《闪电奇迹》就是一部基于上述理想所建构的科幻片，而我也确实感受到了前所未有的强大心灵力量。主角是一名拥有心智高度发展的人类，因为读心能力他不需要亮丽的  电影《闪电奇迹》剧照\r 外表与外界进行沟通，也由于外在的缺陷(白子、吸电体)让他更能轻易接触人性的黑暗， 人类很自然的会用行动排除异己， 用谎言保护自己，主角深明人性中的罪恶却又挥之不去是十分痛苦的，然而这世界并不被进化的人类主宰， 世事太浑沌不明、黑白不分，这是值得深思的。"},{"id":10348,"p":"/ah8W4EEZAPI5HJuqfazepOSeGZW.jpg","b":"/xR8Ag3NpOqc0hgJGFqB05lj7dDd.jpg","t":"霹雳火","r":6.4,"y":1995,"rd":"1995-09-08","hs":0.847,"d":3.984,"mt":"movie","o":"车房修理工阿火(成龙 饰)脾气火爆，他不仅身手敏捷，而且开车技术一流，只因家中贫穷才一直没有实现当赛车手梦想。这天，警方找到他希望他能帮忙逮捕偷车集团的首脑库克。因为库克开车技术一流，警方多次设路障追截都一无所获。阿火欣然答应。  　　在阿火的帮助下，警方费了九牛二虎之力终于捉到了库克。但是库克在拘留期间，被集团同伙救走了。偷车集团还袭击了阿火的车房，阿火侥幸逃过一劫，两个妹妹却深受重伤。随后库克加入了日本某车队，并约阿火在日本赛道上一决高下。为了报仇，阿火毅然参赛!"},{"id":10371,"p":"/ruzKi6A0wAhvqQfGmpBsvwmJRvO.jpg","b":"/z0fKZN4mQGU4K8A6sJS0YQLAwf2.jpg","t":"Flash Forward","r":7,"y":1995,"rd":"1995-12-14","hs":0.847,"d":3.841,"mt":"tv","o":""},{"id":12106,"p":"/z94O8pR7jjkQAJTZEdX4xCBDiES.jpg","b":"/Ap11fkezsHbGQfs7iAAHXp2Nlfz.jpg","t":"致命快感","r":6.55,"y":1995,"rd":"1995-02-09","hs":0.843,"d":4.118,"mt":"movie","o":"　　在美国西部这个充满暴力的地方，赫罗德靠出色的枪法，成为远近闻名的魔王。他设立巨额奖金，在镇上举行枪击比赛，通过高手之间的互杀，使武艺高强的人越来越少，同时也趁机向居民收税。神枪手们蜂拥而至，其中有一个叫爱伦的神秘女郎。她父亲原是这个镇的警长，一次赫罗德袭击警署，把她父亲吊起来，说只要她能把绳子打断，就可放了他。她含泪用颤抖的手扣动扳机，不料子弹竟击中父亲的头部。枪击比赛越来越残酷，后来残忍的赫罗德居然亲手枪杀了自己的儿子基德。同时，在小镇弹药库爆炸的冲天火光中，爱伦出现在赫罗德面前。"},{"id":42994,"p":"/pKLY4EYURf0XIyhti7viSDJURun.jpg","b":"/5eHsU7ZhDiiWaeSRWojqsaqaq7n.jpg","t":"回忆三部曲","r":7.434,"y":1995,"rd":"1995-12-23","hs":0.843,"d":3.666,"mt":"anime","o":"本片由三段互无关联的故事组成。《她的回忆》：2092年，由伊瓦诺夫领导的太空垃圾回收飞船在返航途中接收到来自“宇宙坟场”的求救信号，特殊的是，信号中掺杂着歌剧《蝴蝶夫人》的唱段。队员汉兹与米格尔前往施救，却进入了一位歌剧演员艾娃的回忆，这些栩栩如生的回忆场景对船员们产生了威胁；《最臭兵器》：供职于制药公司的小职员田中信男拖着病体赶回公司，无意中服用了公司与军方合作的实验药品。自此信男成为了制造致命臭气的肉身工厂，对此毫不自知的信男却按照上司命令将药品样本送往东京总部，一路上引起大面积恐慌，军方不得不派出大批军队半路截杀信男；《大炮之街》：在一座由蒸汽驱动的城市中，一家三口展开了一天的生活。母亲去制造炮弹的工厂上班，父亲在炮台担任装填手，小儿子在学校里学习与大炮相关的知识。炮台不停开炮，但敌人的身影却始终没有出现……"},{"id":9909,"p":"/yWHWC8fJRp2kLgiFrEa8o3krOH9.jpg","b":"/k28lTv01nuncbs9Y2WZh6FQunqv.jpg","t":"危险游戏","r":6.976,"y":1995,"rd":"1995-08-11","hs":0.838,"d":3.772,"mt":"movie","o":"露安（米歇尔·菲佛 Michelle Pfeiffer 饰）曾经是海军陆战队中的一员，在军营里度过了九个年头，练就了一身非凡的本领和一颗钢铁般的心脏。退伍后，对教育充满了热情的露安决定成为一名教师，准备将她从军期间学习到的精神发扬光大。谁知道刚到学校的第一天露安便知道自己遇见了难啃的骨头，原来她所教导的，竟然是一群丝毫不遵守规章制度的问题学生。在经历了起初的挫败后，露安很快就调整了战术，她发现这些孩子表面上桀骜不驯，但其实内心却有着向善的火种。凯丽的意外怀孕（布鲁克琳·哈里斯 Bruklin Harris 饰）、埃米利奥（Wade Dominguez 饰）无法自控的暴力倾向、洛尔（雷诺里·圣地亚哥 Renoly Santiago 饰）的自卑和懦弱，且看露安如何用真情和爱心帮助这些迷途的羔羊找到回家的路。"},{"id":9344,"p":"/8qV8hUVCUnFIQKewzlhaFWhdszK.jpg","b":"/c6TjV0i5NzUV4MF8N5wxBW7NcrW.jpg","t":"半熟少年","r":6.894,"y":1995,"rd":"1995-07-28","hs":0.838,"d":3.813,"mt":"movie","o":"少年们的生活可以很纯洁，也可以很残酷，很显然，泰利（Leo Fitzpatrick 饰）属于后者。打小在下层社会中摸爬滚打的他练就了一幅玩世不恭的态度，将世间的一切都不放在眼里，将所有的伦理道德都踩在脚下。泰利的一大爱好就是和朋友们一起去勾引纯洁少女并与其发生关系，这么做的原因一是满足欲望，而是源于泰利内心中对性病的恐惧。女孩珍妮（科洛·塞维尼 Chloë Sevigny 饰）发现自己感染了艾滋，而她在不久前刚刚和泰利有过一段露水情缘。为了避免悲剧发生，珍妮想方设法追随着泰利的脚步，而此时，毫不知情的泰利正在对另一个女孩穷追猛打，当珍妮出现在他面前时，为时已晚。"},{"id":8963,"p":"/9gl4drDLJ27e7sGv8W6Ndbw5R6A.jpg","b":"/qKWQ9IEDkMawD7sgKnIGCdFAhct.jpg","t":"红潮风暴","r":7.179,"y":1995,"rd":"1995-05-12","hs":0.837,"d":3.636,"mt":"movie","o":"　　内容描述苏联发生政变时，叛变者控制了一个核子飞弹基地，威胁要攻击美国。美国政府急命阿拉巴马号核子潜艇准备反攻，但就在是否要下达攻击令的关键时刻，潜艇的通讯系统发生故障，无法判断攻击令的真伪。哈克曼饰演的潜艇指挥官决定发射，但新来的副官华盛顿却认为事关重大，应确定讯息再说，不惜为此发动兵变囚禁上司。"},{"id":1710,"p":"/oMgwJb016znNZcpDR20eXxZoW8A.jpg","b":"/f0wTYitK1lELuGygXslG7SQpY0E.jpg","t":"叠影谋杀案","r":6.5,"y":1995,"rd":"1995-10-27","hs":0.821,"d":3.859,"mt":"movie","o":"犯罪心理学家海伦.赫德森干得太出色了：在别人看来毫无线索的情况下她能分析出杀人凶手的活动规律、作案手法甚至下一个目标。所以她才被惊扰全城的连环杀手忌恨，险遭杀害。现在她已足不出户，终日与电脑为伴。而一心想破这个连环凶杀案的女警探在无计可施的情况下来找海伦相助，并最终说服她出山。海伦做了大量分析工作后发现，凶手是在模仿古今中外着名的杀人事件，这次要想准确推断出谁是下一个目标真是难上加难，因为这样的事件真是浩如烟海，从中找出必然的联系几乎可以说是不可能的。当海伦借助电脑，从作案细节上有所发现时，凶手已经站到了他们门外。"},{"id":66247,"p":"/7mlg3C40X9PcKPu6qZx9xEIgy0h.jpg","b":"/z7GDWAyLbPVJnY9a4wxsqAfYQR9.jpg","t":"一介马夫","r":7,"y":1995,"rd":"1995-10-23","hs":0.819,"d":3.598,"mt":"movie","o":""},{"id":6950,"p":"/vxQiCdZ1Pb7UkMvOo8g2Pj9gY1l.jpg","b":"/yych1GDUoSs4r51o1feBnOn5szq.jpg","t":"极度恐慌","r":6.568,"y":1995,"rd":"1995-03-10","hs":0.812,"d":3.837,"mt":"movie","o":"1967年，在非洲的扎伊尔莫他巴河谷，美国的雇佣军兵营中被一种突如其来的疾病肆虐，死亡人数不断攀升。军医抽取感染血样离开后，整个军营被炸弹摧毁，附近树林中的白脸猴发出阵阵惊叫声……  直到90年代，一个美国年轻人在非洲扎伊尔捕捉到一只小白脸猴，并带回国出售。由于不合买主要求，年轻人将猴子放生，之后一种新型疾病在旧金山的香柏溪镇上蔓延。美国传染病研究所上校军医山姆（达斯汀·霍夫曼 Dustin Hoffman饰）接到消息，与妻子（蕾妮·罗素 Rene Russo 饰）及同事立刻展开研究和救治工作。由于疾病传染性极高，政府紧急出动军队封锁镇子，想要逃离者格杀勿论。此时，有一批保密的染毒血清被送来，但山姆等一群人研究发现，这批血清能救治1967年的疾病，却对如今变异后的病毒毫无作用。不久，山姆的妻子不幸被感染，生命垂危中时，政府也作出决定，准备投放炸弹摧毁整个镇子，以此消灭病毒。时间迫在眉睫，山姆查出了病毒的来源，他必须抢在投弹前找到原始病毒携带者。"},{"id":10474,"p":"/spsh4GlhPv7rxHDGy8sUOJLOiCf.jpg","b":"/oDdRrwTCgaDzAshScrFO09qWqPB.jpg","t":"边缘日记","r":7.398,"y":1995,"rd":"1995-04-21","hs":0.81,"d":3.279,"mt":"movie","o":"吉姆（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）是一所天主教学校的高中生，同时他也是纽约最棒的高中球队中的一员。他与球队另外三名球员整天厮混在一起，逃课，嗑药，偷窃，斗殴，他们的青春在纽约街头肆意挥霍。吉姆把自己的生活都记录在“篮球日记”里。随后，吉姆最好的朋友鲍比因白血病而死去，此事给吉姆极大的打击。  因为纽琼的一个“惊喜”，吉姆开始接触迷幻药，不久他就沉溺于毒品中。与母亲的缺乏交流，学校教父简单粗暴的教育，球队教练的性骚扰，这一切都让吉姆在自暴自弃中越陷越深。每一次毒瘾发作，他们都会用尽手段搞来买毒品的钱，吉姆跌入堕落的深渊……"},{"id":9560,"p":"/yBwuXYGJfKfB3I9jaUu5JDl9QBu.jpg","b":"/wLuIBZ7JHRuyPpJSUXDqBdYGJEK.jpg","t":"云中漫步","r":7.336,"y":1995,"rd":"1995-05-27","hs":0.787,"d":3.187,"mt":"movie","o":"　　复员军人保罗在回乡的长途汽车上结识一位美女维多利亚，她因未婚先孕无法面对身为葡萄园主的父亲，竟要求保罗权充一下她的新婚丈夫，以图在老派专制的家长面前蒙混过关。保罗先是拒绝，可后来还是动了恻隐之心。谁知，在相处中假夫妻动了真感情，爱情的种子迅速发芽成长。尽管有保罗的前妻和维多利亚的父亲从中作梗，但什么也阻挡不了有情人云中的脚步。"},{"id":9090,"p":"/xlRhO3TzTxCFn2s9LEcVi7s582t.jpg","b":"/xga9dXEIJHAjNLGMjw4VDPH7LJB.jpg","t":"艳倒群雌","r":7.368,"y":1995,"rd":"1995-09-08","hs":0.775,"d":3.118,"mt":"movie","o":"　　薇达和杰克森是纽约著名变装皇后，获得到加州好莱坞参加选美的来回机票。两人遇到因落选而十分难过的罗琪琪。于是，两人便将机票卖掉，改租一部凯迪拉克敞篷车，并邀请罗琪琪共同前往加州好莱坞参加选美。 没料到车子途经一个小镇时抛锚，三个浓妆艳抹的男子被困在保守纯朴的小镇里。他们在这里 ，不但使镇民们眼界大开，让原本纯朴乏味的小镇，充满生活与活力，还抚慰了许多破碎的心灵，一连串惊奇的笑料不断登场……"},{"id":33689,"p":"/4CptjFLiIJXtjc3dykS7vkEHMbw.jpg","b":"/yS3E5LOcFsk3eWGh3oWGnsfV1M8.jpg","t":"好事成双","r":6.496,"y":1995,"rd":"1995-11-17","hs":0.771,"d":3.403,"mt":"movie","o":"阿曼达（玛丽-凯特·奥尔森 Mary-Kate Olsen 饰）是一个孤儿，从小在孤儿院中长大，尽管不知道自己的父母身在何处，但个性活泼又善良的阿曼达深得长辈和朋友们的喜爱，生活过得无忧无虑。艾丽莎（艾什丽·奥尔森 Ashley Olsen 饰）出生于富有的家庭，从小到大过得都是锦衣玉食的生活，但即便如此，她还是终日闷闷不乐，因为一个名叫克莱瑞斯（珍妮·希伯特 Jane Sibbett 饰）的讨厌女人即将要成为她的后妈。就是这样两个身份和境遇都大相径庭的女孩，她们却有着几乎一模一样的面孔，一次偶然中，这两个女孩相遇了，惊讶于彼此相似的容颜，一个奇妙的点子在两个女孩脑中产生了，她们决定交换身份，尝试新的生活。"},{"id":8844,"p":"/tszmoRbkPq5qys0eGfE4Rjbn22F.jpg","b":"/pb0FOvhen6lVcNJ7j9z61gnwvcI.jpg","t":"勇敢者的游戏","r":7.237,"y":1995,"rd":"1995-12-15","hs":0.768,"d":3.005,"mt":"movie","o":"　　“尤曼吉”是一种类似于大富翁的棋类游戏，然而，和大富翁不同的是，“尤曼吉”的棋子能自动移动，当你走到其中一格时，这格描述的东西就会真实出现在你面前，而且游戏一经开始便不能结束，只有游戏结束才一切复原！\r 　　12岁的阿伦（罗宾•威廉斯 Robin Williams 饰）和好友萨拉（邦尼•亨特 Bonnie Hunt 饰）才刚一开始玩“尤曼吉”，就被棋盘里面飞出来的蝙蝠吓得魂不附体，冲进了“尤曼吉”的神奇世界里，没能继续玩下去，以致两人就这样困在了另一个世界里。\r 　　26年后，阿伦当年住的房子又搬进了两个小客人――朱迪（克尔斯滕•邓斯特 Kirsten Dunst 饰）和皮特（布雷德利•皮尔斯 Bradley Pierce 饰）姐弟两。他们在“尤吉曼”的战鼓声指引下找到了当年阿伦还没玩完的“尤吉曼”。在熟悉规则后，他们继续了当年阿伦还没结束的游戏……"},{"id":11017,"p":"/sOdgtJdFalL9kRKaeJItARLTAEq.jpg","b":"/5ESLsrW33Kw2c3GeLNHrG4Ef9M5.jpg","t":"阿呆闯学堂","r":6.185,"y":1995,"rd":"1995-02-10","hs":0.754,"d":3.514,"mt":"movie","o":"比利是麦迪逊酒店的继承人，但他只顾享乐，从来处事抱着不认真的态度。直至比利父亲拜仁宣布要将产业转交给副总裁艾力时，比利才被迫重返校园，凭实力在廿四周内从小学念到中学毕业。比利能否重拾其父对他的尊重，家庭的财富，以及赢取美丽女教师的芳心呢？"},{"id":11008,"p":"/kWHx5eq7PELkF3If7LrrhuBskRG.jpg","b":"/4lNbhZcnrjG079TUkG1mIi2wen0.jpg","t":"派恩少校","r":6.425,"y":1995,"rd":"1995-03-24","hs":0.751,"d":3.257,"mt":"movie","o":"　　班森（达蒙·韦恩斯 Damon Wayans 饰）曾是美国海军陆战队特种部队中的一员，经历过非人的训练和残酷的战争时代，在军队中，班森是恶名远扬的冷血杀人机器，可是战争结束后，一身功夫无用武之地的他只得来到陆军少年军校成为了那里的一名训练官。\r 　　班森所要面对的，是一群从小娇生惯养养尊处优的毛头小子们，他们的软弱和幼稚让班森感到非常的愤怒，他决定搬出从前在特种部队里学到的那一套，好好操练操练这些不学无术的小伙子们。然而，艾米丽的出现扰乱了班森的计划，这个麻烦的女人将成为班森在学校中唯一的绊脚石。"},{"id":451,"p":"/wxtZqarfgyT1f9eezacvCLQUTAq.jpg","b":"/5m5VhSN1lTk3egtrNzqNv5nwMuG.jpg","t":"离开拉斯维加斯","r":7.26,"y":1995,"rd":"1995-10-27","hs":0.747,"d":2.901,"mt":"movie","o":"本（尼古拉斯•凯奇 Nicolas Cage 饰 ）一个是贫困潦倒的编剧，终日借酒消愁，被公司开除后，郁郁不得志的他变卖了所有的家当，前去拉斯维加斯开始了他慢性自杀的计划。他打算在几周的时间内，喝酒至死。在光怪陆离的拉斯维加斯，醉醺醺的他遇见了妓女莎拉（伊丽莎白•苏 Elisabeth Shue 饰）。莎拉过着同样不幸的生活：被皮条客控制自由，屡次出逃不遂。本和莎拉共度了一夜，这夜他们互相倾诉，同是天涯沦落人。二人很快同居，但莎拉并不阻止本继续狂饮。本在自己的世界里沉溺得越来越深，直到有一天和另一个女人躺在莎拉床上，莎拉怒不可遏，将本赶出家门。本在酒精的折磨下奄奄一息，他打电话给莎拉，能否让生命和感情重生。"},{"id":9382,"p":"/2dhZnfBjiza5TupvOupRU4hFAcJ.jpg","b":"/gja1HJCm1byNL6AsM8BSv6LveNk.jpg","t":"潇洒有情天","r":6.33,"y":1995,"rd":"1995-02-03","hs":0.739,"d":3.045,"mt":"movie","o":"罗宾（玛丽·露易斯·帕克 Mary-Louise Parker 饰）患上了无法治愈的疾病，命不久矣。为了逃避现实，她决定踏上前往洛杉矶的旅途。简（乌比·戈德堡 Whoopi Goldberg 饰）一直以来都渴望成为一名歌手，无奈始终得不到机会，在机缘巧合之下，简成为了罗宾的司机，和她一同踏上旅程。"},{"id":18665,"p":"/vF3xN5umwPQEZ7mcbaRcv55cg1y.jpg","b":"/sGcTENowp6KezAXhTOb2xf3KGP9.jpg","t":"鼠胆龙威","r":6.619,"y":1995,"rd":"1995-07-01","hs":0.73,"d":2.924,"mt":"movie","o":"爆破专家李杰一次因执行任务判断失误，亲眼目睹妻儿被活活炸死，伤心欲绝辞去公职，一面寻找杀死妻儿的凶手，一面化名大胆，为天皇巨星龙威出任保镖及替身，不时为他演出亡命的镜头。除了记得凶手的声音之外，并无其它线索。电视台主持人乐慧贞对龙威的表演有所怀疑，因此不惜日夜跟从。龙威受邀参加一个大型珠宝展览会，自称医生的匪徒正策划盗取展览会钻饰，并派助手朱菲混入酒店当公关作卧底。钻饰展览当日，李杰护送龙威到场后就离开，回家途中偶然在车上认出了医生的声音，于是拼命返回狂追匪徒，演绎了一场生死混战……"}]