[{"id":1934,"p":"/vEPCWYt9DZIYJrNqE8gGFbndmBW.jpg","b":"/i16MjvM9YsQ85ejdB63gtGXDu4W.jpg","t":"莎翁情史","r":6.854,"y":1998,"rd":"1998-12-11","hs":0.834,"d":3.486,"mt":"movie","o":"1593年的夏天，伦敦剧场界的闪亮新星威廉莎士比亚面临一个重大的危机，他失去写作的灵感，那是伊莉莎白一世的时代，充满多彩多姿的娱乐和趣事，伟大的莎翁却江郎才尽，不管他用什么方法，不管剧场老板和债主给他多大的压力，他就是没有创作下一出戏的灵感和动力，这出戏叫作「罗密欧与海盗之女桃丝」。 　　莎士比亚需要一名女神激发他的灵感，没想到现实生活竟然反映他的创作，他爱上一个女孩，并将他带入他自己写的戏剧之中。 　　一位名叫薇奥拉的小姐不顾当时女人不能粉墨登场的禁令，假扮成男人，前去剧场为莎士比亚试演，不过年轻的莎翁很快就发现她是女人，他们俩立刻坠入爱河，这时候莎翁的灵感如泉涌，将他们的爱情付诸成文字，薇拉成为他生命中的茱丽叶，而他这个罗密欧也找到生存的意义。 　　可是莎翁的运气没那么好，虽然他下笔如神，可是他却得面对薇奥拉必须嫁给魏瑟爵士的残酷事实。 　　在一场身份混淆、错综复杂的乌龙闹剧中，大吃乾醋的丈夫和老婆的情人决斗，私订终身的情侣偷偷调情，而年轻的莎翁不但得为他的剧本想出完美的结局，也得为他自己的爱情找到快乐的结局。"},{"id":889630,"p":"/2uUectWqZTzpTtfwq4hGeY5v2l1.jpg","b":"/pJkiUyLmg3zdgrp5P2tXaanH1t1.jpg","t":"追凶三少年","r":6.417,"y":2022,"rd":"2022-04-01","hs":0.834,"d":0.848,"mt":"movie","o":"三个不甘平庸的男孩决心抓住一个臭名昭著的罪犯，却遭遇儿童贩卖团伙以及一名另有使命的记者。"},{"id":489929,"p":"/pAeNRPkHobXGoKck0JMmlfoojPb.jpg","b":"/5c7EttWJRvXxzp2nJ7twI6Rxqq0.jpg","t":"终点的婚礼","r":5.8,"y":2018,"rd":"2018-08-02","hs":0.832,"d":1.417,"mt":"movie","o":"该片讲述两位在婚礼上不被瞩目、痛苦失意的宾客，他们将建立起一段共同又彼此独立的感情的故事。"},{"id":585062,"p":"/pa7zam9rAUBZEbfEuFQszaId4tQ.jpg","b":"/53Hdv97EopLH8MmvV1bUP8IpUyv.jpg","t":"捉迷藏","r":6.122,"y":2019,"rd":"2019-03-01","hs":0.832,"d":1.184,"mt":"movie","o":"为了同居而假装结婚，一个小城镇的情侣为了向传统家庭隐瞒真相而陷入无尽的尴尬境地。"},{"id":250124,"p":"/5YlUrdYKuscD7pwf3yy9duVLbui.jpg","b":"/7iEYJKyWhroHpsyIxiV0z4WRtSI.jpg","t":"少女日记","r":6.598,"y":2015,"rd":"2015-08-07","hs":0.832,"d":1.639,"mt":"movie","o":"改编自同名小说，讲述15岁少女Minnie因陷入与妈妈的男友Monroe秘恋，而逐渐迷失自我的故事。"},{"id":10663,"p":"/miT42qWYC4D0n2mXNzJ9VfhheWW.jpg","b":"/5efxViSwHrpJBw9tP3e22Z5OEXS.jpg","t":"呆呆向前冲","r":6.052,"y":1998,"rd":"1998-11-06","hs":0.831,"d":3.993,"mt":"movie","o":"橄榄球队的茶水男孩鲍比•布施（亚当•桑德勒 Adam Sandler 饰）有人际交往障碍，反应迟钝的鲍比频频被队友们捉弄，教练瑞德认为他妨碍了队员训练，将其开除。失业的鲍比无法离开坚守了18年的茶水员工作，以不计报酬的方式投奔了一只经济状况困窘屡战屡败的大学球队“泥狗”，泥狗教练克莱恩偶然发现愤怒时的鲍比有超乎寻常的拦截能力，随力主鲍比入队，鲍比的母亲（凯西•贝茨 Kathy Bates 饰）因为担心，反对他任何离开自己身边的念头，尤其鲍比童年玩伴、问题女孩维基（费尔鲁扎•鲍克 Fairuza Balk 饰）的出现更令她忧心忡忡。瞒着母亲加入球队的鲍比帮助队伍连连获胜，并最终收获了爱情，还有别人对他真正的认可。"},{"id":13335,"p":"/gmXKlm8c8O7JEISYP4WiWq2x3We.jpg","b":"/7Q1SGTuIDkTnKRonEhmYUefQP79.jpg","t":"猪头逛大街2","r":6.3,"y":2008,"rd":"2008-04-25","hs":0.83,"d":2.535,"mt":"movie","o":"哈罗德·李（约翰·赵 John Cho 饰）喜欢的女孩玛丽娅去了阿姆斯特丹，他决定追随而至，想尽一切办法赢得她的欢心。在机场，卡玛·派特（卡尔·潘 Kal Penn 饰）偶然遇到了他的前女友温妮莎，却惊讶地发现她就要结婚了。卡玛还没上飞机呢，他就和机场的警卫发生了激烈的争吵，差一点误了事，不过两人最终成功地登上了飞机。由于等不及在飞机上那漫长的6个小时，卡玛跑到厕所里自制了一个“无烟器”--骚乱由此引发，“无烟器”被误认成炸弹，而哈罗德和卡玛则不幸地被当成恐怖分子。这场突发事件致使飞机改变了航向，把他们送到了关塔那摩湾的监狱中关了起来。不甘心的两人成功越狱，从关塔那摩湾跑出来之后，哈罗德和卡玛途经迈阿密抵达德州--温妮莎婚礼的举办地，决定破坏婚礼。但不知道紧随在他们身后的是国家安全局的长官罗恩·福克斯，他要重新抓回这两个高度危险的恐怖分子......"},{"id":287689,"p":"/h5yZf1uHyGstsGoWkjO8W1ccSzn.jpg","b":"/zUCagf1HijkgQnaI2opuJZquQbR.jpg","t":"七日地狱","r":6.518,"y":2015,"rd":"2015-07-08","hs":0.83,"d":1.621,"mt":"movie","o":"这是部伪纪录片形式的喜剧作品。安迪·萨姆博格和基特·哈灵顿饰演两位网球选手，在2004年的一场比赛中，打了整整七天。"},{"id":64882,"p":"/iS224CTkwgjjiXCPztuoLXmqNu5.jpg","b":"/cTLh9LbbnRxYHHBK0qUEWKAXRxq.jpg","t":"寻找金钟旭","r":6.696,"y":2010,"rd":"2010-12-08","hs":0.83,"d":2.09,"mt":"movie","o":"徐智友（林秀晶 饰）是一名舞台导演，只因为对初恋男友恋恋不忘，她一直单身还多次拒绝了父亲挑选的相亲对象。父亲为了打开女儿的心结，情急之下求助于一家名为“寻找初恋”的事务所。事务所是一位名叫韩基俊（孔侑 饰）性格木讷的男人所开，基俊在职场上很不得志，无奈之下才创办了这家“寻找初恋”事务所。徐智友的父亲就是基俊的第一个客人， 他们要寻找的这个人叫做金钟旭，也就是徐智友的初恋男友。对于父亲的这一举动，徐智友起初很不配合，但无奈韩基俊的执拗和父亲的唠叨，她也加入到寻找金钟旭的行动中。基俊和智友的感情也慢慢发生着变化，就在大家对于寻找金钟旭不报希望的时候，金钟旭却自己出现了，三人的关系将如何终结？"},{"id":58232,"p":"/uzHIG8nXums3sCAiO4w5heZi3Hc.jpg","b":"/ovq99oayVGCKEBUPeqT1SvQQwDU.jpg","t":"雪场女孩","r":6.4,"y":2011,"rd":"2011-02-02","hs":0.83,"d":2.087,"mt":"movie","o":"19岁的女孩金（菲丽希缇·琼斯 Felicity Jones 饰）热爱滑板并是前滑板冠军，然而在一次意外中她的母亲不幸逝世，金不得不放弃滑板，开始打工帮助父亲补贴家用。一次偶然的机会，金的朋友介绍她到阿尔卑斯山的一个滑雪场工作，因为之前的员工摔断了腿，金勉强答应。然而从未接触过滑雪的金似乎与周围一切格格不入，无聊之余，她开始在屋外自学滑板，米基（肯·杜肯 Ken Duken 饰）看到后便主动教其滑雪，并发现了金的惊人天赋，遂推荐她参加比赛，金果然不负所望拿下了冠军和奖金。就在大家都觉得金会在滑雪的路上再创佳绩之时，金却发现自己每次跳跃都会想起母亲的车祸，这个心理阴影总是她滑雪的障碍，而与约翰尼（爱德·维斯特维克 Ed Westwick 饰）刚刚萌芽的爱情也被对方母亲坚决反对，众多烦恼使金萌生了离开此地回家的想法，就在此时，她的爸爸却以过世母亲的期望劝其留下来再尝试一次比赛。金能否在这次竞赛中克服障碍，赢得自己呢？ ©豆瓣"},{"id":256924,"p":"/55Cr4BftavTYPigEjLE4v0MDW21.jpg","b":"/dNXAvWFsryyRsyCRDXXYP9efctw.jpg","t":"丹尼·科林斯","r":6.8,"y":2015,"rd":"2015-03-19","hs":0.828,"d":1.594,"mt":"movie","o":"1970年代传奇摇滚乐手丹尼柯林斯（阿尔·帕西诺 Al Pacino 饰）在经历人生低潮时，由经纪人（克里斯托弗·普卢默 Christopher Plummer 饰）发现了一封40年来从未送达的信，这封信居然是来自披头士主唱约翰·列侬在40年前写给当时19岁的他，这让他 再度受到启发，毅然决然地离开现在奢华的生活，踏上寻找生命意义的旅程，而他也在这段旅程中收获了真爱和消失已久的创作灵感……"},{"id":91078,"p":"/f9ycej2SvjdAgIrVCi5u4JudnhP.jpg","b":"/jsCc3f3PufBfrZfhCQ6rTkBmjDD.jpg","t":"少年菀得","r":6.963,"y":2011,"rd":"2011-10-20","hs":0.828,"d":1.975,"mt":"movie","o":"根据韩国同名漫画改编，讲述格斗天才高中生与班主任之间的故事。  　　主人公菀得来自一个贫困家庭，和个头不大却自信满满的父亲、始终相濡以沫的叔叔住在一起。对于这个处于叛逆期的孩子来说，青春岁月并不美好，而是充满各种疼痛。由于自小缺乏母爱，菀得用顽劣和玩世不恭掩饰着脆弱敏感的心灵。他厌恶读书，甚至希望班主任早点死掉。然而，在慢慢的接触中，菀得渐渐感受到班主任东洙的热情与关爱，后者的“放任性”教育令孩子们耳目一新，倍受鼓舞。东洙很快发现菀得的运动天赋，并引导他开始学习拳术。在学习和交流的过程中，劣童渐渐成熟起来。东洙还意外的找到了菀得的生母，一个来自菲律宾的女子……  　　影片讲述的是“菀得”在成长过程中发生的故事。在影片中，“菀得”的班主任“东洙”一直被他视作不共戴天的仇人，但在相处的过程中，他却渐渐感受到了班主任的热情与爱，在与“东洙”学习踢拳道的过程中“菀得”也渐渐成熟起来，并找到了自己一直想要追求的梦想和希望。"},{"id":212716,"p":"/n3fAO5dfbUr5E8wegR2Ex1Svcfk.jpg","b":"/iIcJ72VzqAIw5NT6bOYqfHB2ukM.jpg","t":"如果的事","r":6.745,"y":2013,"rd":"2013-09-07","hs":0.828,"d":1.839,"mt":"movie","o":"Wallace 和Chantry 在一次派对上看上了眼，但Chantry已经有稳定的男朋友，因此两人决定只做普通朋友。"},{"id":498598,"p":"/1nsVHEVKOag8syzGtqnlYlbMQdh.jpg","b":"/wAWVeeFCtLIGEOnUiMTFiMqlXgS.jpg","t":"德里三人行","r":6.568,"y":2018,"rd":"2018-02-23","hs":0.828,"d":1.274,"mt":"movie","o":"两位帅哥索努（卡提克·雅利安饰）和提图（桑尼·辛格饰）是从小在一个屋檐下长大的好友，但两人性格迥异。索努机灵果断，是单身贵族；提图温柔善良，易被女孩子诱骗，而关键时刻将掉进坑里的提图拯救出来的永远都是索努。忽然一天提图决定和斯维蒂（努什拉特·巴茹查饰）结婚，在提图眼中，斯维蒂花容月貌，是个完美的女孩子；在索努眼中，斯维蒂八面玲珑，是个不怀好意的心机婊。于是，索努请来提图的前女友皮胡（伊西塔·雷饰）来共同搅局，而提图面临着要在好友和女友中二选一的局面，最后会鹿死谁手呢？"},{"id":10611,"p":"/awO803VGfPQW2ex7zbkMVJqCPRp.jpg","b":"/zsbmsV4XHyJqG5fD7Vdw4NZbT2Y.jpg","t":"哈啦大发师","r":6.377,"y":2002,"rd":"2002-04-01","hs":0.827,"d":3.049,"mt":"movie","o":"加尔文（艾斯库伯）从父亲那里继承到一间位于芝加哥南部的理发店，这事他父亲奋斗的成果，但在他严厉看来这间铺子一钱不值，只是个负担，是在浪费他的时间。在将铺子卖给地方上的投机商后，加尔文才意识到父亲的远见卓识，并开始为卖掉铺子感到后悔。"},{"id":810406,"p":"/e6jWVQOEB1Ej69cznO4FaeSUaii.jpg","b":"/y2XkiVv21eIpRbYE5ML2yUt4mg5.jpg","t":"假偶天成 电影版","r":7.5,"y":2021,"rd":"2021-04-22","hs":0.826,"d":0.944,"mt":"movie","o":"这部电影将是一个“完整版”，浓缩了首季13集及5集特别篇，再加入了新片段制作而成。在这个版本中，我们将在一些场景中看到更多萨拉瓦特的观点，比如他们第一次见面背后的故事，以及他为什么说:“继续那样看着我，我会吻到你倒下。” 还会有“隐藏场景”，这是为了把故事捆绑在一起而拍摄的新场景。他们还将制作新的OST。结局会和系列不同。"},{"id":11545,"p":"/hSJ6swahAuZ8wM96lHDTwQPXUvZ.jpg","b":"/asC4h9U7pD72bkYcqzgTB7VJYLy.jpg","t":"青春年少","r":7.397,"y":1998,"rd":"1998-12-11","hs":0.826,"d":3.09,"mt":"movie","o":"才华横溢，有一腔理想抱负的热血少年马克斯·费舍尔（詹森·舒瓦兹曼 Jason Schwartzman饰），在休斯敦一间贵族预备学校就读。初入名校的马克斯，却把全部的心思都投注于社团上。凭借着过人的聪明才智，他很快在各种社团里游刃有余。然而过分忽视功课的他，不久就面临着被退学的威胁。因缘际会，他与事业成功的商业大亨赫尔曼·布卢姆（比尔·默瑞 Bill Murray饰）成为了忘年之交，学会了很多人生真理。然而这一切都终结在了才貌双全的女老师露丝玛丽·克罗丝（奥莉维亚·威廉姆斯 Olivia Williams饰）手里。马克斯深陷爱情的世界里，不能自拔。"},{"id":352490,"p":"/22b9jLGJ8OVzlEnWzqF0yRy5Na3.jpg","b":"/eKGjQNJ6sbSB1LoIeNoGXG0HozV.jpg","t":"贝拉的奇幻花园","r":7.1,"y":2016,"rd":"2016-10-20","hs":0.825,"d":1.455,"mt":"movie","o":"梦想成为童书作家的强迫症女孩、与个性古怪的园艺大师在伦敦相遇，为了创造一座奇幻花园而发展出一段动人的友情……"},{"id":7211,"p":"/wJkkkG4ditqNzlua0oJzoaICGiz.jpg","b":"/uAa5bEEQvLxAqbKcOk9rGPLkZrJ.jpg","t":"亲亲老爸","r":6.563,"y":2007,"rd":"2007-10-26","hs":0.825,"d":2.507,"mt":"movie","o":"　　四年前妻子离世后，家庭教育专栏作家丹•伯恩斯（史蒂夫•卡瑞尔 饰）独立抚养教育三个女儿。虽然他专职为父母们排忧解难，但是面对自己苦闷封闭的现实生活、孩子的成长问题，却束手无策。　　为了缓解人生危机，丹带着全家回乡，盼望能够找到新的生活方向。不料事与愿违，唠叨的父母和爱嘲弄的亲戚让他更为郁闷；而在书店里偶遇的玛丽（朱丽叶特•比诺什 饰）让他重见阳光；可是意想不到的是玛丽竟然是弟弟米奇（戴恩•库克 饰）的女朋友……亲情。爱情不如意的丹，是选择向生活妥协，还是会勇于冲破障碍追求美好未来？"},{"id":53514,"p":"/g3gpHLUuQLGI9gRmfraSQCN1TYk.jpg","b":"/zL81haaTPijExkTH8S4nWrZCiBM.jpg","t":"恋爱操作团","r":6.9,"y":2010,"rd":"2010-09-16","hs":0.825,"d":2.065,"mt":"movie","o":"如何对心仪的他或她正确的表达出心中所想，且被成功接受，这是个困扰无数陷入爱情漩涡中男男女女的问题。而“大鼻子情圣恋爱操作团”则专门为应对这个问题而诞生。其创始人邴勋（严泰雄 饰）之前经营剧团，相信爱情也可以按照剧本有条不紊的进行。恋爱操作团接到的第一个任务被顺利完成。从打造男主角的形象，到摸清女主角的想法喜好，最终帮助男主角告白成功。一切都在设定的剧本里。紧接着，恋爱操作团迎来的另一位顾客尚勇（崔丹尼尔 饰），他心仪的女孩熙中（李敏贞 饰）恰巧是邴勋的前女友。于是难题展开，一方是自己的顾客，应该竭尽全力的服务；另一方面，看着自己的前女友和别人愈走愈近，邴勋心里很不是滋味。设定的剧本没有了存在的意义，原来恋爱无法操作……  该片翻拍自法国同名电影《大鼻子情圣》，而其灵感则来自于法国作家罗斯丹的名剧。"},{"id":10934,"p":"/3vQUQwdtfPt1Sl2GZrIECWWA0dk.jpg","b":"/dy516GsG7lvszB47FiotNjLARDY.jpg","t":"托斯卡纳艳阳下","r":6.883,"y":2003,"rd":"2003-09-20","hs":0.825,"d":2.816,"mt":"movie","o":"　　婚姻失败对于已经三十多岁的女作家法兰西斯(戴安·琳恩 Diane Lane饰)来说，是一个很残酷的打击。幸亏朋友体贴窝心，专程安排她到意大利托斯卡尼去旅行一趟。想不到，托斯卡尼这个美丽得令人窒息的城市，竟然改变了法兰西斯的后半生。  　　法兰西斯在托斯卡尼看到了一个郊外别墅的广告。本来并无太多打算，然而接下来的种种巧合却让她和这幢房子接下了不解之缘。于是，这个来自美国的作家毅然决定放弃从前的一切，开始在异国他乡建立自己的新窝。  　　法兰西斯布置自己的新房，大大小小的琐事令她皱眉，各式各样的新人和新事物也令这个新房客应接不暇，新的恋情也在眼前铺开。阳光明净的托斯卡尼，让法兰西斯的内心渐渐丰盈。"},{"id":9319,"p":"/fNkLz6ITQqTDZHBXqiCrm4kaJKJ.jpg","b":"/8AZ8Hjcr4Jr1eR93OW70g9jjUr9.jpg","t":"终极尖兵","r":6.829,"y":1991,"rd":"1991-12-13","hs":0.825,"d":4.225,"mt":"movie","o":"　　不走运的私家侦探涯霍仑.贝克在倒霉，落魄的时候。接手了一件案子，认识了被赶出橄榄球界的球星吉米，两人共同卷入了一宗职业橄榄球赛的赌博大阴谋当中。他们试图在肮脏的体育界中除恶扬善并解救足球场上欣赏球赛的八万名观众的性命。这是一场生死攸关的较量，且看布鲁斯.威利、达蒙.韦恩斯如何死里逃生，反败为胜。曾是优秀特工的祖因遭遇而沦为潦倒的私家侦探。他的当事人脱衣舞让歌莉一晚遭枪杀，球员男友亦因吸毒及赌博而给逐出球会。祖与占士联手调查，揭发连串敲诈、勒索。"},{"id":858,"p":"/w82cn70BMtM830SC6MsLur3Ndt.jpg","b":"/7ME0fJZxjEoSGPP4E4bbYT5zoqt.jpg","t":"西雅图未眠夜","r":6.742,"y":1993,"rd":"1993-06-24","hs":0.824,"d":4.065,"mt":"movie","o":"自从妻子玛吉病逝后，山姆就一直带着8岁的儿子乔纳默默地生活着。他谢绝了朋友的安慰和再婚的介绍，他相信真正的爱只有一次，他永远不会再找到象玛吉一样的女人了。为了调整心情，他决定离开芝加哥到西雅图去过一种新的生活。  一年半以后。巴尔的摩的一位女记者安妮与男朋友沃尔特订婚了。她决定去华盛顿和男友一起过圣诞节。在汽车上，安妮打开收音机听情感热线，正好听到乔纳打电话要求给爸爸找一个妻子。山姆十分生气，但在主持人的耐心劝导下，他讲述了自己的经历。他知道乔纳需要一个新妈妈，但他明白再也找不到象原来那样完美的家了。安妮被这个伤感的故事深深触动了。过完圣诞，安妮回到办公室时，发现几乎所有的同事都在谈论这件事。传说有2000个女人想和山姆取得联系。安妮告诉自己她爱着的是沃尔特，可奇怪的是她又很关心那个“西雅图未眠人”。山姆在同事的劝说下，决定同一个叫维多利亚的女子见面约会。而安妮每次听那节目录音都感动得热泪盈眶。她终于写信去约山姆情人节在纽约帝国大厦顶楼见面。乔纳认为维多利亚不适合父亲，却对安妮的来信很亲近。安妮以做报道为名来到西雅图，正看见山姆迎接好友苏茜，她误认为那是山姆的女友而放弃与山姆见面，两人只打了个照面。安妮回来后，决定彻底放弃这种古怪的感情去爱沃尔特，而不再理会那个约会了。由于山姆并不打算去纽约赴约，乔纳偷偷地上了飞机，独自来到了纽约去见那个“安妮”。但他却找不到安妮。而安妮在经过认真考虑后也将自己这一段时间的感情经历告诉了沃尔特，并将戒指还给了他。沃尔特早已觉察到她的变化，他平静地接受了分手。山姆知道乔纳独自去了纽约，也赶了过去。天黑时，山姆终于在帝国大厦顶楼找到了苦苦等候的儿子。安妮终于决定去赴约会，但她赶到时只看到了一只帆布背包。正在此时，故意留下那只包的乔纳拉着父亲又回到了这里。双方一见面就立刻明白了对方是自己要见的人，也正是自己内心中所希望的伴侣。乔纳伸出双手，一边牵着父亲，一边拉着安妮。三个人一起走进了美丽的夜色之中。"},{"id":638965,"p":"/iZlZrcXaON9t3go6ZGiWqRmqFzU.jpg","b":"/1Rl22zqQw5YGVmmAPpMyQDUD723.jpg","t":"育蝇奇谭","r":6.3,"y":2021,"rd":"2021-05-19","hs":0.824,"d":0.988,"mt":"movie","o":"一对头脑简单四肢也不发达的狐朋狗友，在山穷水尽吃空气之际，惊喜地发现后备箱里出现了一只巨大无比的苍蝇。于是他们决定尽己所能驯化这只珍奇异蝇，为己所用视为己出，招摇撞骗梦想发财。鬼才导演昆汀·杜皮约继《鹿皮》之后的最新荒诞喜剧力作，更有阿黛尔·艾克萨勒霍布洛斯颠覆女神形象疯癫出镜。撕掉沉重的吊诡标签，随巨蝇宝贝儿满载笑声自由飞翔，来一场轻松愉悦的怪奇之旅。"},{"id":541495,"p":"/9hKH9B7GNpJPQvSxz7UiR9b9faW.jpg","b":"/hLZVTMKR2KUOEdc23vsx82PJibW.jpg","t":"无痛侠","r":6.6,"y":2019,"rd":"2019-03-21","hs":0.824,"d":1.159,"mt":"movie","o":"男孩苏雅还在襁褓时期，出了一场车祸，导致他无法感受到疼痛。童年时，他因为不小心伤害了邻家女孩的父亲，被软禁在家，而香港动作片的录像带竟成为了他人生的启蒙老师。成年后，他必须要用自己的方式面对社会上的黑暗势力，来保护自己的爷爷和青梅竹马的女孩。"},{"id":325138,"p":"/c9TX2kH1rG7QYEl09flOVg82QdU.jpg","b":"/eEeZwT2B2VFZ8MbbIjnARdKK9Hf.jpg","t":"我的大胖新娘","r":7.2,"y":2015,"rd":"2015-02-27","hs":0.823,"d":1.55,"mt":"movie","o":"普雷姆是一位只知道在父亲店铺里刻录过时磁带的老实人，从小怕父亲打。爸爸带他去和一个叫桑迪亚的相亲，只因桑迪亚比较胖，普雷姆不喜欢，但是害怕爸爸，就答应了结婚。婚后，普雷姆看不起桑迪亚及其家人。在普雷姆朋友尼马尔的婚礼上嘲笑妻子，导致妻子受辱要离婚。但法庭要求夫妻生活6个月以上才允许离婚，他们不得不又生活在一起。在一次参加背老婆大赛上，夫妻之间互帮互组，感动了彼此，双方的心紧紧连在了一起。影片制作精良，片中有着宝莱坞电影招牌的歌舞戏，印度上映获得了可观的票房。导演沙勒塔.卡塔瑞亚（Sharat Katariya）是印度青年编剧导演，有着极强的剧作能力，他剧中的人物和故事都有不错的观赏性。"},{"id":71864,"p":"/avf0QddIevLw8kZKfZ4X1cLAitI.jpg","b":"/2ExC9bBiPYPsA1EP5nvsy0GfG44.jpg","t":"蒂莫西的奇异生活","r":7,"y":2012,"rd":"2012-08-15","hs":0.823,"d":1.854,"mt":"movie","o":"　　一对无法生育的夫妻吉姆及辛蒂，一直希望能够有个孩子，所以他们把所有的期望都写了下来，希望能上天能赐与他们一个可爱的宝贝，然后将这些纸条都装进一个盒子，埋在后院。没想到，神奇的事情发生了！经过一个暴风雨的夜晚，一个小男孩小芽竟出现在他们家门口，并自认是他们的孩子，他们得到了一个独一无二的宝贝！这个奇幻的男孩，会给这对夫妻带来什么样的新人生呢？"},{"id":9824,"p":"/ciVSbFmDecOIwlxl9F6GhHVgCVJ.jpg","b":"/nrLnodkGvswfPiuKfbdPZN8P5eI.jpg","t":"神秘兵团","r":5.819,"y":1999,"rd":"1999-08-06","hs":0.822,"d":3.681,"mt":"movie","o":"　　Champion城的保护者，超级英雄Amazing上尉被绑架了。7个蹩脚“英雄”为拯救Champion城、救出Amazing上尉而同妄图控制整个城市的Casanova Frankenstein展开了斗争。"},{"id":95853,"p":"/vOcGp88lf9gzz5U43M8yo7kd9pm.jpg","b":"/hWKHPMQIfEBMr8aA8OJ13wSqrEQ.jpg","t":"白兔糖","r":7.1,"y":2011,"rd":"2011-08-20","hs":0.822,"d":1.95,"mt":"movie","o":"27岁的上班族河地大吉（松山健一 饰）赶回家乡参加外公的葬礼，意外见到了外公的私生女——美丽而可怜的鹿贺凛（芦田爱菜 饰）。凛自然无法得到鹿贺家族的认可，却引起了大吉的关注与同情。最终，大吉将这个年仅6岁、尚在尿床的小阿姨带回东京独自抚养。凛的到来彻底改变了单身汉大吉的生活，他半天在公司辛苦奔忙，回到家还要照顾凛的衣食起居，随着凛到了进入幼稚园的年龄，奔跑逐渐成为大吉生活的主题。在这一过程中，曾经紧紧封闭内心的凛逐渐向大吉敞开心扉，他们既是奇怪的父女，又是年龄倒错的阿姨和外甥，平淡的生活充满幸福……  本片根据宇仁田由美的同名人气漫画改编。"},{"id":4141,"p":"/zVUjtEAyRHn35AxzjFN8MioBli9.jpg","b":"/1bYY2WUsHyCl66gQAGoF40JIryW.jpg","t":"赶尽杀绝","r":6.482,"y":2007,"rd":"2007-07-26","hs":0.822,"d":2.555,"mt":"movie","o":"漆黑的夜里，史密斯（克里夫•欧文 Clive Owen 饰）无意中被卷入了一场黑帮的追杀，穿越激烈的枪林弹雨，他解救了一个在襁褓中的婴儿。婴儿的啼哭，让这个功夫了得的铁汉遭遇了难言的尴尬。除了在超市购置婴儿用品之外，他还得解决婴儿的喂奶问题。这时，他想到了在妓院工作的朋友DQ（莫妮卡•贝鲁奇 Monica Bellucci 饰），并强行赶走了嫖客，把婴儿托付给她。DQ其实对史密斯怀有深情，却一直没有机会表白。在蜂拥而至的黑帮暴徒来临之际，两人终于坦诚相见，并肩作战，照顾婴儿。经过史密斯的调查，他们发现想要加害婴儿的黑帮其实跟军火商有关系，而且他们还雇佣了很多代孕妈妈。史密斯隐隐觉得这背后隐藏着一个不可告人的秘密，于是他决定铤而走险，一场正邪较量由此展开……"}]