[{"id":20862,"p":"/dZ6smtO2cEm3nxVhWscYfKS0mYX.jpg","b":"/5MvH0D3aGYRM9KeQL3Xtl853UyB.jpg","t":"烟火讯号","r":6.741,"y":1998,"rd":"1998-06-26","hs":0.42,"d":1.111,"mt":"movie","o":"年轻的印度男子托马斯是一个书呆子，他戴着超大眼镜，很喜欢跟大家的故事，但是这故事是没有人想听到的。他的父母在1976年的大火中丧生，并托马斯·阿诺德照顾。阿诺德很快就离开了他的家人（包括他严肃的儿子维克多），10年过去维克多还没有见过他的父亲。当维克多听到阿诺德已经去世，托马斯提供他资金让他去取回阿诺德的遗体，但阿诺德强调只有当托马斯和他一起去，他才回去。最后托马斯和维克多上路…"},{"id":53658,"p":"/y9lX3fQZTquRHS6fLqGopdM4rKs.jpg","b":"/4nqVW6Y1pOn79iXMkr7lLjcA0it.jpg","t":"赌侠II之上海滩赌圣","r":6.9,"y":1991,"rd":"1991-08-21","hs":0.419,"d":1.29,"mt":"movie","o":"　　阿星（周星驰 饰）由赌神处学成归来，恰逢不甘心失败的大军集合中南海五大高手复仇，虽有龙五（向华强 饰）相助，但阿星与三叔（吴孟达 饰）仍被大军等人发功送至1937年的上海……  阿星与三叔失散后意外击杀谋害许文强之凶手，得以结识丁力（吕良伟 饰），自此与祖父周大福（吴孟达 饰）留在丁力身边，丁力女友如仙（巩俐 饰）令阿星魂牵梦绕，却不知她是自己所中意女孩如梦（巩俐 饰）的孪生姐姐。川岛芳子意欲控制上海，于是网罗大军等人频频向丁力发难，并约定最后以赌局决定胜负，阿星由日本人手中涉险逃脱，终于赶上赌局，而决定这场赌局的关键，却是一个名叫“今晚打老虎”的神秘人物……"},{"id":445793,"p":"/jN4v36n6rVKljj1i2ZqgLC50Lml.jpg","b":"/gaPrwXYiUfp6kLjtOHaQc18tudW.jpg","t":"夫妻之间","r":6.6,"y":2017,"rd":"2017-04-13","hs":0.419,"d":0.556,"mt":"movie","o":"　　安德烈是个杰出的脑科医生，正专注一项神奇的研究；他的妻子苏菲亚是个两性节目主持人，希望能闯出自己的一片天。工作忙碌的两人，感情已不复从前甜蜜，并在充满怨怼之下，决定分道扬镳……  　　就在分手前夕，安德烈请求苏菲亚协助，参与一项不可思议的实验，两人竟意外灵魂互换，人生突然逆转。被迫穿上彼此衣裳、过着对方生活的两人，意外得此机会，从一个完全不同的角度，重新省视了彼此的关系。在历经一连串逗趣荒谬事件后，这场婚姻危机终告解除，安德烈与苏菲亚，决定要再爱一次……"},{"id":157690,"p":"/14oIKYrkG9MNBuPs25WTSqs7GPe.jpg","b":"/kXWueZkj4KUCwbSC3kUNzAZDstL.jpg","t":"她在路上","r":6.5,"y":2013,"rd":"2013-05-16","hs":0.419,"d":0.68,"mt":"movie","o":"贝蒂刚刚六十岁，抽完了烟，走出房子，爬进了自己的汽车，发动，上路。留下了他的妈妈、她的布雷顿酒店的员工，自谋生路。但是，她在路上耽搁了太久的时间，路边的商店都关了门。不过，即使如此，她没有想过要回到自己平凡的老旧的生活之中。她刚刚得知，自己已经维持很久的关系的情人，和一个年轻的女性有染；而且，和自己的母亲生活在一起也并不轻松，贝蒂决意要出走一段时间，给自己放一个假，于是她继续开车上路。她在路边找了一个老男人要了一只烟，听了听他的爱情悲剧。随后，她参加了一个欢快的派对，第二天，贝蒂发现自己在酒店的大床上醒来，身边有一个男人……"},{"id":438493,"p":"/oRyVYIqegDB5rWjfloeu1Zgk332.jpg","b":"/hQyT8tnzI4shrTnL5RTE484LGYL.jpg","t":"成为邦德","r":6.9,"y":2017,"rd":"2017-03-11","hs":0.419,"d":0.547,"mt":"movie","o":"乔治-拉赞比的真实故事比小说更离奇，他是一名贫穷的澳大利亚汽车修理工，尽管一生中从未演过一天戏，却在不可思议的情况下获得了詹姆斯-邦德的角色。"},{"id":25562,"p":"/o8nqC9ypXJtaRDnK1ocWsA2pWqU.jpg","b":"/jYu3AiKiOFaZk3LB5spbS2wAjlN.jpg","t":"肥皂拼盘","r":6.264,"y":1991,"rd":"1991-05-31","hs":0.418,"d":1.321,"mt":"movie","o":"塞莱斯特（莎莉·菲尔德 Sally Field饰）是一名女演员，正在参演一部名叫《太阳又西沉》的电视剧。和她一起参演的还有年轻漂亮的洛丽（伊丽莎白·苏 Elisabeth Shue 饰）和充满了心机一心想要取代塞莱斯特的蒙塔纳（凯西·莫拉蒂 Cathy Moriarty 饰）。为了为难塞莱斯特，蒙塔纳撺掇制片人戴维（小罗伯特·唐尼 Robert Downey Jr. 饰）请来了塞莱斯特的旧情人杰弗里（凯文·克莱恩 Kevin Kline 饰），哪知道花心的杰弗里竟然一下子就喜欢上了洛丽。\r 让大家没有想到的是，洛丽的真实身份竟然是塞莱斯特和杰弗里的私生女，在电视剧大结局即将上演之际，每个人都暴露出了他们的秘密。"},{"id":73414,"p":"/dOXchmNwK4Xzqjip94W7dUZGMpl.jpg","b":"/tnFbCw7vmfEDUjPYgSUcaOesByW.jpg","t":"新精武门1991","r":6.1,"y":1991,"rd":"1991-03-23","hs":0.418,"d":1.29,"mt":"movie","o":"一个少年英雄，一只右臂天生神力，几经周折拜师学艺，最后成了擂台冠军，抱得美人归。从故事大框架上上，几乎看不出这是一部“星派”电影。但也需知，“星派”影片以细节取胜，故事框架倒无关宏旨。天生绝技而又憨笨可笑，这个人物形象是典型的“星派”主角。而最有意思的是这个主角的学艺过程，四个老得牙都掉了的糟老头一心想把他培养出来，去争夺大赛奖金，而且传授的“绝艺”竟然全是韦爵爷的拿手绝活。这个创意就的确不错，再加上“潇洒哥”钟镇涛的“鼎力相助”，片子想不可笑都难。"},{"id":449757,"p":"/tWkbuUHugbckItwcyCf8uq1utOJ.jpg","b":"/m9kePbuGNYASSNjzqPQjrP6J7b1.jpg","t":"我不是女巫","r":6.7,"y":2017,"rd":"2017-10-20","hs":0.418,"d":0.547,"mt":"movie","o":"纯真8岁女孩，被诬控为邪恶女巫！\r 　　世界无奇不有，小女孩竟是女巫？扰人异事发生在非洲尚比亚小村落，衰事来得又急又猛，受波及的倒楣村民将矛头指向刚好在现场的八岁女孩，说她就是扫把星、恶毒女巫！经过潦草的审判，女孩被当局判死，押送到女巫园区听候处置。她被强制捆上限制飞行的缎带。若自行剪掉，就表示愿意被当成山羊宰杀；若选择留着，就能当个骄傲的「人民公巫」，为国家的观光经济出一份力。\r 　　巫术强大者，更能协助公权力办案、行销农产品，甚至为天旱祈雨。不想死的小女孩，决定闯出一场惊天泣地的女巫人生！"},{"id":10379,"p":"/v2kadCRcRdq8a0aRbQg4yVk3Xmd.jpg","b":"/fl1U8xSXe08mcEQo3YfS2tizJdY.jpg","t":"捣蛋鬼弗瑞德","r":5.9,"y":1991,"rd":"1991-04-19","hs":0.417,"d":1.356,"mt":"movie","o":"当伊丽莎白在婚姻破裂后回到母亲家时，她重新创造了她的想象中的童年朋友弗雷德，以逃避失去丈夫和工作的创伤。在弗雷德制造的混乱和骚乱之间，伊丽莎白试图重新赢回丈夫，回归正常生活。"},{"id":148380,"p":"/zPHaPTGOmwABfQD1zUd8MDC1tlZ.jpg","b":"/d9hNsOcc4jT3Fy3o9IaZ5B54wCT.jpg","t":"咖喱辣椒","r":6.2,"y":1990,"rd":"1990-05-23","hs":0.417,"d":1.31,"mt":"movie","o":"咖喱与辣椒同乃尖沙嘴警区探员。电视台记者罗祖儿为拍摄警队实况，便与咖喱、辣椒结识，跟随二人四处侦查，祖儿与咖喱往来渐密，却惹起辣椒不满。  咖喱、辣椒二人得到线人十仔的线报，追查一宗越南退役军人走私军火案，并拘捕了中间人丧狗，却不料丧狗原是政治部线人。咖喱、辣椒因打草惊蛇，引致丧狗被越南杀手所杀，而咖喱亦被枪伤。十仔为追查此案线索，亦惨被杀害，走私贩决定将军火搬上货船，逃出公海，免被追捕，咖喱与辣椒虽被警方革职，但仍不顾一切，黑夜追出海上，在货船上与匪徒决一死战。"},{"id":9515,"p":"/oJnlAGmrhsg4QrlVKGgP91J6WPu.jpg","b":"/jBxIfffFWY69oAx6CLQtKZ3xtYO.jpg","t":"斗牛士","r":6.3,"y":2005,"rd":"2005-05-12","hs":0.416,"d":0.939,"mt":"movie","o":"　朱里安·诺贝尔(皮尔斯·布鲁斯南 饰)是一个本领过人的杀手，但是残酷的职业特性令他的精神趋于崩溃，他获得了大量的金钱，却在血腥中不断扼杀自己的生命。一次，朱里安来到墨西哥城执行另一笔杀人买卖，此时的他已经处于人生最低谷的状态，杀手生涯已快将他残有的人性消耗殆尽……  　　一天晚上，在饭店的酒吧里，朱里安遇到了丹尼。几杯酒下肚，一下子就把他当成了最好的朋友，对他无话不说。可是，丹尼会帮助朱里安继续杀人，还是帮他恢复常人的生活？……"},{"id":894095,"p":"/mZCp9z5LCrMCTSnjmHuyBQ8k8aW.jpg","b":"/bS4EmS7z2wiWal3eutYI5mUUhWk.jpg","t":"മ്യാവൂ","r":6.3,"y":2021,"rd":"2021-12-24","hs":0.416,"d":0.399,"mt":"movie","o":""},{"id":22797,"p":"/9KrClE5Ax6wzCAwgaGRhQI2Eolk.jpg","b":"/79nTRL7GD0T4du7easuafgpTLxV.jpg","t":"屠夫男孩","r":6.8,"y":1998,"rd":"1998-02-20","hs":0.416,"d":1.094,"mt":"movie","o":"弗朗西斯（伊蒙·欧文斯 Eamonn Owens 饰）生活在一个不幸的家庭之中，父亲是个酒鬼，每每喝醉了酒就会对懦弱又精神不稳定的母亲拳打脚踢。乔伊是弗朗西斯唯一的朋友，两人常常以取笑捉弄菲利普（Andrew Fullerton 饰）为乐。残酷的现实让弗朗西斯喜欢躲进漫画中的神奇世界里，脑袋里充满了稀奇古怪的幻想。\r 母亲终于精神崩溃被送进了疯人院，无法忍受父亲暴力的弗朗西斯离开了故乡前往柏林谋生，当他再度回到故里时发现，母亲选择了自杀。因为一场恶作剧，弗朗西斯被送进了感化院，在那里，他遭受了非人的待遇。是宗教信仰支持着他继续生活下去。离开了感化院，弗兰西斯在屠宰场里找到了一份工作。"},{"id":505940,"p":"/hlU8Cz18uRVp4XKIyNr6qLE05DW.jpg","b":"/wxmehzW4LFfIRQbT5u45mGUCDWU.jpg","t":"祝你生日快乐","r":5.598,"y":2019,"rd":"2019-09-04","hs":0.416,"d":0.484,"mt":"movie","o":"某夏日，一家人聚在一起慶祝母親的七十大壽。在場的人包括：壽星婆的丈夫；他們的兩個兒子，其中一個帶着妻子和兩個孩子，另一個帶了新女友同來；一部攝錄機將這重要的日子永留紀念，以及一個似乎是在這裡長大的十八歲女子。一切看來安寧快樂，直到三年前失蹤的妹妹突然出現。眾人都如浪子回頭般歡迎她的回來，誰不知隨她而來的卻是麻煩一大堆。"},{"id":4967,"p":"/wlgTrGGpz9I6XH2HJn8JJl2nv0W.jpg","b":"/3xJFFU3YF9WcpK2WXDF15zVcSQZ.jpg","t":"一如既往","r":6.099,"y":2000,"rd":"2000-04-14","hs":0.416,"d":1.106,"mt":"movie","o":"　　杰克（本·斯蒂勒 Ben Stiller）和布莱恩（爱德华·诺顿 Edward Norton）有着各自的信仰。布莱恩是一个天主教徒，为表虔诚，他最好终身不结婚。杰克是个犹太教徒，他可以成家立室，却有一个规矩需要遵守：妻子必须也是一名犹太教徒。于是，当青梅竹马的安娜（珍娜·艾夫曼 Jenna Elfman）重新出现在两人面前时，便掀起了他们生活的波澜。  　　他们心里都着迷于如今出落得明艳大方的童年伙伴安娜，正如很多爱情轻喜剧一样，一段搞笑而又美好的感情开始了。两人在这段感情上都有着宗教信仰的阻碍，布莱恩约会安娜时，更是遮遮掩掩，生怕和安娜这个非犹太教徒一起会招致旁人话柄。信仰会否令真爱错失，安娜最终情归何人，这段感情的悬念还多着呢。"},{"id":112,"p":"/jzdHexZ4lYVN3kWvEf6gy6cgpXZ.jpg","b":"/iiFzTxQZ647q0zc9F0w90lwn0PE.jpg","t":"意大利语初级课程","r":6.3,"y":2000,"rd":"2000-12-07","hs":0.415,"d":1.05,"mt":"movie","o":"牧师安德里听从旅馆服务生尤根的建议，参加了当地夜校开办的意大利语课程，认识了班上一位在蛋糕店工作的叫奥利皮娅的女孩，两人互相之间产生了好感。女孩原本跟父亲同住，不久后父亲过世了，刚办完父亲的丧事，她就接到奇怪的通知，要她出席从未谋面的母亲的丧礼。  在丧礼上，女孩发现镇上的女理发师凯伦原来就是她失散多年的亲姐姐。凯伦当初照顾酒精中毒的母亲，累得心力交瘁，母亲死后，她开始和一位性格火爆的餐厅经理谈起了恋爱。被餐馆开除后，这个餐厅经理转行开始做意大利语培训班的老师，而从前在饭馆当他助理的吉尤拉立即报了他的意大利语班，因为她喜欢上了尤根，想与他交往。这个培训班对这些毫无安全感的，寂寞的单身男女来说就是恋爱的圣经课。"},{"id":200713,"p":"/6vCLklvrl7ogr6DywSV3v5XyKk9.jpg","b":"/sXC3ZolQ3J3h8XJnyt9QhiF3OIB.jpg","t":"九月怀胎","r":6.4,"y":2013,"rd":"2013-09-07","hs":0.415,"d":0.692,"mt":"movie","o":"冷面法官阿里安·费尔德怀孕了，更令她震惊的是亲子鉴定显示孩子的父亲是鲍勃——一个刑事罪犯。阿里安完全不记得发生了什么，她在迷茫中开始寻找自己怀孕的真相。"},{"id":373889,"p":"/c1tBdCMeYt9ZqJ4G79clE9iK9Ku.jpg","b":"/kLLlAYn9a9fsf4Xiz1Jtb1haD1x.jpg","t":"最爽的一天","r":7.039,"y":2016,"rd":"2016-02-25","hs":0.415,"d":0.572,"mt":"movie","o":"以莫札特作为人生目标，却苦于无法成名带给父亲荣耀的古怪钢琴家小安(马提亚斯史维克福 饰演)，与一事无成、浑浑噩噩，从不认真过生活的鲁蛇班诺(佛洛里昂大卫费兹 饰演)，两个个性南辕北辙的人却有着一个共通点，他们都得了绝症─在世的时间已经不多了。班诺怂恿小安，人生不该就此平淡死去，至少要体验过最爽、最酷、最疯的一天后再潇洒离开，于是两人决定逃离安宁病房，把握最后的时光好好享受。但没有钱要如何当阔少爷？首先，他们需要一大笔钱。在跟银行借贷失败后，他们去刷卡、分期买了一堆奢侈品，再抵押换成现金，由博诺主导策划了这趟看似随性，其实有目的的非洲阳光之旅，并将这趟旅城的点点滴滴，记录在两人共同合作的「病榻男孩」频道，分享给来自世界各地的乡民。但这趟疯狂旅程对患有恐慌症，随时需要氧气补充的小安简直是场恶梦，而动不动就昏倒的班诺，也被迫首次好好面对过往的人生，以及那些爱他却被他辜负的人。他们做了许多疯狂的事，浏览过不同的风景，屡屡在生死边缘擦身而过。这场有着无数欢笑、悲伤、戏剧性又危险的异国冒险，真的能让他们找到最酷的一天吗？"},{"id":4307,"p":"/zyubZkd8Kuq4tsyF7DNJ8qMqx5M.jpg","b":"/kbY2KsmwyFiRYtO0f9Xwd3cV9tZ.jpg","t":"我的秘密之花","r":6.81,"y":1995,"rd":"1995-09-22","hs":0.415,"d":1.172,"mt":"movie","o":"女作家里奥（Marisa Paredes 饰）使用阿曼达的笔名写了二十多年言情小说，然而最近创作却遭遇了瓶颈，供职于军队的丈夫出国多时，使里奥为婚姻紧张莫名无法专心写作，甚至一对靴子都可以让她困扰。在好友贝蒂的介绍下，里奥与编辑安吉尔（Juan Echanove 饰）见面，虽然里奥拒绝了对方的工作，但安吉尔的敏锐仍给她留下了印象。同时出版社对里奥的近况颇为不满，要求她回到正轨否则就公开她讳莫如深的真实身份。丈夫终于回家但却匆匆离去，并且表示婚姻已经破裂，伤心欲绝的里奥服药自杀，幸好被母亲的一个电话拉回人世。安吉尔在里奥无助时进入了他的生活，表示可以和他共享阿曼达的秘密。好友贝蒂承认了与丈夫的私情，里奥无心追究与母亲回乡下静养，在周围人们的触动下终于脱离阴霾。"},{"id":502147,"p":"/jWfJhvNxAy48QwQ3RI3MSPUMbj3.jpg","b":"/wNvqIg49KSBo093ZqBMg7ojLXSn.jpg","t":"Wild Nights with Emily","r":6.1,"y":2018,"rd":"2018-03-11","hs":0.414,"d":0.508,"mt":"movie","o":""},{"id":204709,"p":"/3tCDPkbqhEwxMf1wVNiAt20RMdL.jpg","b":"/dbnOEL3DC2FRq2WAJuuQpB8Xzha.jpg","t":"替罪羊","r":5.9,"y":2013,"rd":"2013-10-16","hs":0.414,"d":0.678,"mt":"movie","o":"根據法國作家丹尼爾本納的小說《替罪羊》改編。這一家有點奇怪，媽媽總是在外追愛，大兒子班哲明所到之處總是發生意外，使得警方和同事都開始懷疑他。這一切都是天意還是被人陷害？這個史上最倒楣的男人能否揭發真相，找出一直設局弄他的人？2013年坎城影展最佳女主角貝芮妮絲貝喬主演。"},{"id":15647,"p":"/8b2g8QZRLTJMYyzc3HirTSRQpLW.jpg","b":"/8h200JQ8vwKzQuaitYwmVfXwCaV.jpg","t":"谁吻了洁西卡","r":6.072,"y":2002,"rd":"2002-03-13","hs":0.414,"d":1.007,"mt":"movie","o":"等回过神来时，杰西卡（詹妮弗·韦斯特费尔德 Jennifer Westfeldt 饰）才发现自己竟然已经踏入剩女的行列了，可怕的是，她早已经不记得自己的上一次约会是在什么时候，而下一次约会也同样貌似遥遥无期。一次偶然中，杰西卡在报纸上看到了一则征友广告，广告十分独特的引用了诗人里尔克的诗，杰西卡被吸引了，就这样，她结识了名叫海伦（茜瑟·朱尔杰森 Heather Juergensen 饰）的女人。\r 海伦同杰西卡一样，事业成功，感情空白，两个相似的女人一见如故，天南海北无所不谈。在欢快友好的气氛中，杰西卡发现她和海伦之间的关系慢慢的发生了变化，一种小鹿乱撞的感觉在本事异性恋的她的内心里升腾起来。在一个天雷勾地火的吻之后，她们的关系会向何处发展呢？"},{"id":11354,"p":"/UdLPKVq6Cfw7ig1ancmDkclfZg.jpg","b":"/bPkP368pQkRY3m89nP2nWYjIxRC.jpg","t":"愤怒之上","r":6.3,"y":2005,"rd":"2005-03-11","hs":0.414,"d":0.918,"mt":"movie","o":"\"泰瑞（琼·艾伦 Joan Allen 饰）曾经也有过美满的家庭和幸福的人生，可是，酗酒的恶习让她的脾气愈发暴躁，性格愈加乖僻，最终，忍受妻子多年的丈夫格瑞（Danny Webb 饰）选择了离开。人到中年却遭到了丈夫的抛弃，泰瑞的精神陷入了崩溃之中，无所适从的她只能借助酒精麻痹自己的神经，但这只会让事情变得越来越糟，泰瑞和四个女儿之间的关系也因此跌入了冰点。\r 一次偶然中，邻居丹尼（凯文·科斯特纳 Kevin Costner 饰）出现在了泰瑞的生活里，随着时间的推移，两颗寂寞的心靠得越来越近。看到母亲的生活因为爱情的降临而步入了正轨，泰瑞的四个女儿决定帮助泰瑞促成这段感情。\""},{"id":26670,"p":"/rGsYM6k0EUyViNdYngNsYwrVJns.jpg","b":"/3TgABPPQ6YYdUCvr6AZZunucrxX.jpg","t":"大人别出声","r":7.2,"y":1992,"rd":"1992-03-20","hs":0.414,"d":1.231,"mt":"movie","o":"　　导演劳埃德（迈克尔·凯恩 Michael Caine 饰）所执导的话剧《一丝不挂》即将上演。在上演的前一天晚上，劳埃德带着他的演员们正在进行最后的排练，因为这是一场以群戏为主的话剧，所以劳埃德不希望他的演员们在舞台上有一丝一毫的失误，可是着八个演员各有各的想法，各有各的个性，想要将他们撮合到一起顺利出演谈何容易。\r 　　首演定在迈阿密，还有三分钟就要正式开始演出了，就在这个节骨眼上，布鲁克因为一点点小事情开始闹情绪，躺在地上不肯起来，而塞尔斯顿索性就失去了踪迹，根据他的尿性，估计又在哪里烂醉如泥了。面对如此状况百出的现场，这场话剧真的能顺利开演吗？"},{"id":252102,"p":"/sjRksEzgB70a8KzEEqjsuvPRVwX.jpg","b":"/bBcXhqw5bQVfdsM39nF6ymDq9h1.jpg","t":"老游冰岛","r":5.5,"y":2014,"rd":"2014-07-11","hs":0.413,"d":0.642,"mt":"movie","o":"退休后感觉对生活不再抱有幻想的米奇（Earl Lynn Nelson 饰），一天突发奇想，大嗓门的他在窗前说服温和的科林（Paul Eenhoorn 饰）与他去冰岛度假，科林是他的前姐夫。两人一路出发，经过了雷克雅未克冰酒吧、时尚水疗、和风格奇特的餐馆，但他们很快发现不管走多远，都无法逃避自己。影片以公路电影的方式展示了旅行中的乐趣以及探索老年人内心的孤独和友谊。冰岛的巨大、令人难忘的悬崖、超凡脱俗的北部..."},{"id":814609,"p":"/8EyjDeroeRcCTqH6q17ycPTAO9Q.jpg","b":"/qZny9ozOhLgteoxxYlS3zDYOkRx.jpg","t":"丧尸之城","r":7.5,"y":2022,"rd":"2022-01-26","hs":0.412,"d":0.354,"mt":"movie","o":"在孟买的郊区，一堵墙将富人和穷人分开。Sudhir和Seema是一对新婚的中产阶级夫妇，他们过着无忧无虑的生活，而贫民窟居民Vishwas则梦想为他的人民带来尊严。某天夜幕降临后，小镇上充满了不祥的哭声和属于丧尸的呻吟声。"},{"id":16814,"p":"/iV2Iaq9DVZxhYNSpOTB3eKfaAPi.jpg","b":"/5uM5NIxyKgl8ykBYUKwHiczc2nR.jpg","t":"天才一族","r":5.781,"y":1990,"rd":"1990-04-13","hs":0.412,"d":1.307,"mt":"movie","o":"广告人越疯狂，做出的广告就越有笑点。某广告公司的文案编辑安·莫瑞（杜德利·摩尔扮演），发现自己只能想出老实的广告文案之后，被公司送进了精神病院。然而讽刺的是，他的这种直言不讳的文案风格却大受欢迎，并开始和精神病院中的“疯子”们一起合作，写出更多既实在又疯狂得让人拍案叫绝的文案。"},{"id":21136,"p":"/sUBIvHBbGN1D606C3gTiya1ThVC.jpg","b":"/9NUOLAYVn2ulGWcypKr2rIS61UR.jpg","t":"无厘头森林之第一次接触","r":6.3,"y":2005,"rd":"2005-10-25","hs":0.412,"d":0.894,"mt":"movie","o":"电影像黑胶唱片般分成 A side 和 B side 两部分, 全长达两个半小时, 中间还认真地加插了令观众不知所措的3分钟休憩时间~ 在 A side 一幕, 英语教师 Takefumi (加濑亮 饰) 在家中翻弄黑胶唱片打碟, 充当 DJ 把两首歌曲自然地 mix 在一起~ 事实上, 这电影就像一回超长的 DJ session, 三位怪鸡导演 (兼编剧) 运用影像大玩 mixing, 把几个看似风马牛不相及的人物和情节接驳重叠, 连结为一, 转出一部刻意断裂, 刻意荒谬的古怪电影。  谈到断裂, “Funky Forest: the First Contact” 在主流影坛实在难逢敌手~ 片中各个故事大都无头无尾, 不是出现 “终” 字也不知已完结~ 导演们运用了极多的跳接, 营造不和谐的感觉, 那些打出 “ナイスの森” logo 的 (广告?) 片段甚至只得几秒… 这些处理手法合力把电影的突兀感推向不可理喻的极端。\r 　　原来不止人物和故事情节可以玩 mixing, 就连电影类型也可以~ 片中揉合了多种类型片的元素, 计有日式荒诞娱乐节目, 广告片, 家庭伦理剧, 歌舞片, 爱情片, sexploitation, 动画, 漫画, 核突科幻片, 特摄片, 青春校园剧等等, 加起来变成一只四不像的怪物, 但这相信也正是导演们预期中的效果。  “Funky Forest: the First Contact” 是一部看过才知过瘾的电影, 即使再多理性分析也难以交代它的精奇之处~ 正如参加 DJ party 一样, 不用多加深究理论和技巧, 只需全情投入其中享受娱乐便是。"},{"id":16005,"p":"/zZv0mXxd7kfyKuCLMyS0DFCk0JC.jpg","b":"/lxY2W0JNmrL2M7QEZBGgDEkOfMu.jpg","t":"好运之人","r":6.386,"y":2008,"rd":"2008-09-26","hs":0.412,"d":0.818,"mt":"movie","o":"TK（迈克尔·佩纳 Michael Pena 饰）、切沃尔（蒂姆·罗宾斯 Tim Robbins 饰）和克莉（瑞秋·麦克亚当斯 Rachel McAdams 饰）是三个退役的军人，在和家乡与亲人阔别多年后，他们终于要登上回家的飞机了。在这个节骨眼上，他们所搭乘的飞机居然因故取消，归心似箭的三人决定合租一辆车，自驾回家。\r 　　对于未来的生活，每个人心中都有自己的规划。然而，现实却并不如想象中的美好，TK和克莉的计划都没能完成，切沃尔多年等待等来的居然是妻子的离婚协议和儿子高额的抚养费，三个失魂落魄的成年人再次聚在了一次。为了摆脱失意的心情，三人决定来一个横穿美国之旅，这次突发奇想的旅程彻底粉碎了他们旧时的幻想，却也带来了新的际遇与希望。"},{"id":11796,"p":"/jtkP3rmVDY9ehYxqyyZQeMTqycb.jpg","b":"/bkyugLf910U8TahWO9ChTunSMfU.jpg","t":"理发师的情人","r":6.8,"y":1990,"rd":"1990-10-03","hs":0.412,"d":1.289,"mt":"movie","o":"一个迷恋理发师的男人，带着童年对爱的追逐，步入中年，并如愿已偿娶到了美丽的理发师。梦想实现，爱情与生活也一直没有波澜，但是却在暴风雨夜，理发师带着爱人的余温、深切的爱与对未来的恐惧离开了，在柔暖的阳光下，一段情不自禁的舞蹈后，男人象往日般静静地坐在沙发上等待着他的心上人归来。 在安东尼还是个小男孩时，他就爱上了家附近的女理发师雪佛夫人，那时的他每天都会乐此不疲地到理发店看雪佛夫人工作。但是不久，雪佛夫人在一天清晨突然猝死，受打击的安东尼决心将来一定要娶一个理发师作妻子。当安东尼长大后，他遇到了一个名叫玛蒂德的理发师，玛蒂德的身上仿佛散发着一种莫名的吸引力，安东尼一下子就爱上了她，而且不能自拔。面对安东尼如火的爱情攻势，同样追求浪漫的玛蒂德很快便答应了安东尼的求婚。安东尼终于等到了他的理发师新娘。尽管父亲突发心脏病而亡，母亲则一直拒绝见玛蒂德，两人还是在几个朋友的祝福下结婚了。婚礼当天，身着婚纱的玛蒂德仍然在理发店为顾客刮胡子，也让顾客分享到了她的幸福。两人婚后的生活可以用十分甜蜜来形容，他们不放过任何一个缠绵、浪漫的机会，高兴时甚至把古龙水搀起来当鸡尾酒喝。然而就在两人如胶似漆的时候，玛蒂德却在一个风雨交加、电闪雷鸣的夜晚，借口去买黄油毅然决然地走出理发店的门，直奔向滚滚急流的大河，投身在了波涛汹涌的河水之中，只给安东尼留下了一封短短的遗书。更让人意外的是，她自杀的理由竟是她认为安东尼对她太好、他们的生活太美满，她害怕有一天会失去这一切。所以，她选择了在安东尼离开她之前先“走”一步。"}]