[{"id":496450,"p":"/3RZBsbIX4mRUREQB5wrf9NDvOLu.jpg","b":"/iEFuHjqrE059SmflBva1JzDJutE.jpg","t":"不可思議：瓢蟲女爵和黑貓諾爾大電影","r":7.6,"y":2023,"rd":"2023-07-05","hs":3.926,"d":11.121,"mt":"anime","o":"故事背景為，女主角瑪麗娜是一位住在法國巴黎的平凡高中生，正努力克服在學校面臨的諸多難題與挑戰。某日她卻意外獲得超能力，成為「瓢蟲女爵」這位超級英雄，如今的巴黎正好面臨反派肆虐的危機，能否有效克服難題，有賴於她能否和另一位英雄「黑貓諾爾」攜手合作。巧合的是，後者正好是她的同校同學阿德里安，彼此卻都不知道對方的身分，這也對兩人的合作與情感發展帶來挑戰"},{"id":587092,"p":"/wKEw0qfyzOz2PLjWksOROv750Ey.jpg","b":"/rbUPJoJJquPbX1AiV6GzOqcmJME.jpg","t":"独角兽战争","r":7.583,"y":2022,"rd":"2022-10-21","hs":1.063,"d":1.17,"mt":"anime","o":"一支熊孩子的军队为对抗独角兽的战争训练和灌输年轻的新兵，这威胁到熊孩子们的安全。Bluet和Tubby兄弟，以及一群没有经验的学员，被派去执行一项危险的任务，拯救独角兽居住的魔法森林，并开始一场可怕的战斗。"},{"id":586810,"p":"/flIbOqDAUgM1DxpTPSvQSS8GlfB.jpg","b":"/e2w2GtS1IBy9wgmfGg6726XlkK.jpg","t":"火星特快","r":7.521,"y":2023,"rd":"2023-11-22","hs":1.606,"d":1.827,"mt":"anime","o":"私家侦探 Aline Ruby 和她的机器人搭档受一位富商的雇佣，去追踪一名臭名昭著的黑客。在火星上，他们深入到这个星球首都的地下深处，在那里他们发现了一个关于大脑农场、腐败和一个失踪女孩的更黑暗的故事，她掌握着威胁改变宇宙面貌的机器人的秘密。"},{"id":614930,"p":"/grJ7ea5ghYLnVjSddFXrqDsggJ.jpg","b":"/zYdTGqWIup2SMg6A8ZpeLuvCpiy.jpg","t":"忍者神龟：变种大乱斗","r":7.225,"y":2023,"rd":"2023-07-31","hs":3.511,"d":8.705,"mt":"anime","o":"影片聚焦更年轻的神龟，一同见证神龟的成长故事！熟悉的地下英雄，新潮的酷炫画风， “龟”来依旧是少年，属于新生代神龟的全新冒险之旅即将开启。"},{"id":461615,"p":"/lwnkzrfBYXDK4JzQsTzSNjFNJVY.jpg","b":"/1HwTbEN3SFiFWxChqVXddxquKHf.jpg","t":"外星人狙击战","r":7.2,"y":2018,"rd":"2018-05-23","hs":0.787,"d":1.165,"mt":"anime","o":"从小在罪犯和穷人聚集的黑肉城长大的利诺与同居一室的骷髅头好友文斯以及懦弱的白痴威利混沌度日。直到一天，利诺在街头偶遇一见钟情的美少女露娜，结果发生交通事故，从此产生幻觉，看到人群中混杂着奇怪的生物，更遭到神秘黑衣集团和武装警察的追杀。利诺和文斯在威利的引导下躲藏在帮派林立的贫民窟中，后与露娜意外重逢，陷入残酷的陷阱..."},{"id":9389,"p":"/hbcj9Uon31lpHMCpWF8E1XEybX1.jpg","b":"/8ZwAm4sgZlAf8fvKApzla4j2eCz.jpg","t":"复活","r":6.526,"y":2006,"rd":"2006-03-16","hs":0.447,"d":0.979,"mt":"anime","o":"　2054年的巴黎，一个处于全程监控中的独立城，人们的一举一动都会被记录下来。切断了与外界联系的巴黎仍然处在不断的发展中：在这里，一座座挺立的摩天大楼黯然了古典建筑几百年的辉煌；改进后更为错综复杂的地下城市枢纽继承了老式地铁隧道曾经的繁忙。但无论在任何地方，阿瓦隆公司的名字总会映入你的眼中，这个巴黎城最大公司的产品已经渗透了社会日常生活的每一层面--因为它可以承诺你永恒的青春年少和不变的美丽容颜。  　　阿瓦隆公司最有前途的科学家之一--22岁的伊昂娜突然遭到绑架，阿瓦隆雇佣了巴黎警探巴塞里米·卡拉斯去寻找伊昂娜。卡拉斯是寻人天才，天生的直觉让他无往不利。这次，随着线索的渐渐明晰，卡拉斯发现自己并不是唯一一个在寻找美丽女孩的人，而他所要找寻的证人总是先一步被人灭口了事。  　　一条条线索摆在了卡拉斯的面前：孤儿姊妹花伊昂娜和碧丝莲都是被人从战火纷飞的高加索地区拯救出来的，两人的命运却大相径庭：师承伟大遗传学家乔纳斯·穆勒的伊昂娜最终选择了阿瓦隆，终日沉浸在工作中；碧丝莲沦落为黑道；伊昂娜的老师穆勒为了改变城市底层的贫穷而放弃了自己的远大前程；失踪前的伊昂娜似乎参与了一个叫做“复兴草案”的神秘计划……  　　为了找到伊昂娜并解开她失踪的秘密，卡拉斯在公司间谍，黑帮份子和遗传专家中小心周旋，却不知当真正的答案被揭晓后，这个世界面对的将是救赎还是毁灭……"}]