[{"id":25050,"p":"/4e9XPdW2u9J9xWBQzA0D9YRsOR4.jpg","b":"/9uZini2b9297hB4WV3gEvNkQpwU.jpg","t":"步履不停","r":7.769,"y":2008,"rd":"2008-06-28","hs":1.125,"d":3.824,"mt":"movie","o":"“人生路上步履不停，为何总是慢一拍”。\r 位于偏远小镇的横山一家，生活平静祥和。父亲恭平（原田芳雄 饰）是业已退休的医生，却时时牵挂小镇诊所内的事务。长子纯平继承了父亲的事业，却在15年前为救落水儿童而溺水身亡。次子良多（阿部宽 饰）与父亲意见相左，执意前往异地当起了绘画修复师。多年的打拼换来的却是失业，困顿的良多与带着孩子的由香里（夏川结衣 饰）结婚，相互扶持，继续生活。\r 又逢纯平的忌日，良多和姐姐千奈美（YOU 饰）带着家人分别赶回家中。平静的横山家再次热闹起来……\r 本片荣获2009年蓝丝带最佳导演奖和最佳女配角奖（树木希林）、2008年报知电影和2009年电影旬报最佳女配角（树木希林）、2009年每日电影奖最佳男主角（阿部宽）、2008年马塔布拉塔国际电影节评审团大奖和最佳影片。"},{"id":111969,"p":"/ycEVh0xLr8CQKJUXrRAzNBZXgmE.jpg","b":"/so5jtbB00IiW3dKbeI5JTdGNmK2.jpg","t":"困在爱中","r":7.4,"y":2013,"rd":"2013-06-14","hs":1.322,"d":3.824,"mt":"movie","o":"威廉（格雷戈·金尼尔 Greg Kinnear 饰）是一名作家，他的著作曾经霸占了畅销榜，但现如今，遭遇了写作瓶颈期的威廉脑袋里一个灵感都没有。2年前，威廉和妻子艾丽卡（詹妮弗·康纳利 Jennifer Connelly 饰）离了婚，这段婚姻堪称灾难，但威廉却一直无法从中走出来。但很显然，艾丽卡已经摆脱了过去的阴影，开启了全新的生活。\r 威廉和艾丽卡有两个孩子萨曼莎（莉莉·科林斯 Lily Collins 饰）、鲁斯地（罗根·勒曼 Logan Lerman 饰），父母两人恶劣的关系给两个孩子带来了很大的伤害，在潜移默化之中改变了他们的爱情观。鲁斯地爱上了一个名叫凯特（丽亚娜·莱伯拉托 Liana Liberato 饰）的女孩，虽然知道她已经有了男友却还是抑制不住自己的感情。而萨曼莎则拒绝相信一切稳定正常的亲密关系。"},{"id":48171,"p":"/rQTsktdRwKl4OosGJrXhAInIQtI.jpg","b":"/qJxSCLGqkSdlvDBIbPqCnCnvV70.jpg","t":"仪式","r":6.116,"y":2011,"rd":"2011-01-28","hs":1.1,"d":3.823,"mt":"movie","o":"　　迈克·科瓦克（科林·奥多霍诺 Colin O'Donoghue 饰）是一个出身葬仪家庭的神学院学生，但是他的心中始终找不到任何信仰的依附。偶然机缘，迈克被派往梵蒂冈参加一个驱魔师的培训课程。对上帝尚且心怀疑惑，何况玄之又玄的驱魔仪式，迈克以科学的角度和授课老师展开辩论。在老师的推荐下，他前去拜访了因驱魔而名声显赫的卢卡斯·特雷万神父（安东尼奥·霍普金斯 Anthony Hopkins 饰）。虽然亲身经历了卢卡斯神父的驱魔仪式，但是他依然不相信魔鬼的存在，直到一系列匪夷所思的事情在其身上发生，迈克灵魂的深处才真正发生了动摇……  　　根据Matt Baglio的小说《仪式：现代驱魔人的制造》改编，故事灵感来自真实事件。"},{"id":10995,"p":"/e1bnugNnxFe8YFSzoSBzqSrjniD.jpg","b":"/dbztdWPy75hmCQeTylDLSM2smsi.jpg","t":"情人","r":7,"y":1992,"rd":"1992-01-22","hs":0.808,"d":3.823,"mt":"movie","o":"1929年的越南是法国殖民地，简是一个15岁的法国少女，在西贡女子寄宿学校读书。每逢假期简便回家，母亲办了一所很小的学校，收入甚少。简有两个哥哥，大哥比尔吸毒成瘾且横行霸道，二哥保罗生性懦弱，常受大哥的欺负。一天简一如往常一样告别母亲乘上渡船回学校，在船上遇到一个坐黑色大轿车的阔少爷东尼。东尼是华侨富翁的独生子，东尼喜欢这名白人少女便去搭讪，两人便搭上了。简在寄宿学校里知道有的女生在外卖淫，她也想找个有钱人试试，因此很主动与东尼交谈。上岸后两人逛了西贡，还一起上馆子吃中国饭菜，东尼并用汽车送她回学校。第二天刚放学，黑色汽车就等在校门口了。  简和东尼很快就坠入爱河。东尼把简带到他的公馆，这是中国富人们常用来金屋藏娇的地方。他俩在这里幽会、洗澡、玩耍。有时晚上也不回学校，校方只好通知她的母亲，然而……"},{"id":87826,"p":"/g3ZjNkQP4M7Cs0clPD9q7EO2P1g.jpg","b":"/5WhsVxBqjy4eg6QkmVcnl11bhv4.jpg","t":"好景在望","r":6.205,"y":2012,"rd":"2012-10-10","hs":1.158,"d":3.82,"mt":"movie","o":"在这部喜剧中，凯文·詹姆斯扮演了一个叫做斯科特·沃斯的42岁的生物老师，他在一间破败的学校里教书，生活索然无味。可是突然有一天，他却萌生了要为学校的几乎已经停摆的音乐计划筹款的想法。为了搞到钱，他不得不在业余时间去打MMA的比赛。很多人都认为沃斯疯掉了，尤其是学校的护士贝拉。可是沃斯却知道自己没有疯，因为他从这些事情中得到了不一样的生活体验。"},{"id":309425,"p":"/89fJ4hV9fCB01EvhhLOgjMJI4A6.jpg","b":"/ycGFcMLv6xlj0EzxKhbZHhXT1vb.jpg","t":"你相信么？","r":6.474,"y":2015,"rd":"2015-03-20","hs":1.368,"d":3.82,"mt":"movie","o":"　　十二个不同的灵魂在世界各个地方游荡，他们都渴望获取更多。随着生命的意外相交，他们每个人都将会发现基督的十字架力量……即使他们仍旧不相信它。一位当地牧师被一位年老的街头传教士的信心所撼动，他开始领悟到真正的信仰是需要行动的。这位牧师点燃了自己的信仰旅程，并以上帝的旨意来作工把这种信仰的感动传递给每一个人。这不仅仅是一部电影，同时也是一个我们人生中必须回答的问题：你相信上帝吗？"},{"id":223952,"p":"/pufzR7ryNgSDK88xsJTaihHSUzG.jpg","b":"/sRR1IdmJL6C5nPD3SfZbj8EGIpr.jpg","t":"Gutar Gu","r":8.3,"y":2023,"rd":"2023-04-05","hs":2.388,"d":3.819,"mt":"tv","o":""},{"id":18405,"p":"/qMNQEMnJ0DDL9gbFXYzAQa0CxcI.jpg","b":"/vycdWGJ6XvLBtr0EjICcfWXM1FG.jpg","t":"杀人不分左右","r":6.488,"y":2009,"rd":"2009-03-13","hs":1.077,"d":3.817,"mt":"movie","o":"　　克林伍德夫妇携女儿玛丽驱车来到湖畔别墅度假，刚抵达不久，玛丽便开车去找朋友佩姬玩。期间她们邂逅碰巧路过此地的青年贾斯汀，在男孩的邀请下，玛丽和佩姬一同前往贾斯汀所在的旅馆。在旅馆中，她们遇见贾斯汀的父亲克鲁克。克鲁克是一个变态杀人犯，他刚刚被弟弟法兰西和女友莎蒂从监狱救出。为避免泄漏行踪，他们劫持了玛丽和佩姬开车跑路。途中玛丽试图逃跑，由此引发了一连串的血腥事件……"},{"id":14919,"p":"/hT4ehUteagUrhUOHAtmYiY7mp5l.jpg","b":"/2q5DeKboc4F2qVlJkoEZHNrSgRp.jpg","t":"蝙蝠侠大战幻影人","r":7.494,"y":1993,"rd":"1993-12-25","hs":0.847,"d":3.815,"mt":"anime","o":"黑夜之神蝙蝠侠向来锄强扶弱、儆恶惩奸，保护葛咸城市民的安危。怎料，城中突然出现一名神秘的冒充客，犯罪绝不留手，且手段残忍，蝙蝠侠得悉后决定查探事件来由，此际他遇上了昔日的旧情人，并揭发一宗内政阴谋。"},{"id":44865,"p":"/aRQQQcB1DJgfafN8cPJjn1ms6JC.jpg","b":"/H4mLTEtxBpjuMRNyL0MVqw1EdN.jpg","t":"一代宗师","r":6.6,"y":2013,"rd":"2013-01-10","hs":1.245,"d":3.815,"mt":"movie","o":"广东佛山人叶问（梁朝伟 饰），年少时家境优渥，师从咏春拳第三代传人陈华顺学习拳法，师傅“一条腰带一口气”的告诫，支持他走过兵荒马乱、朝代更迭的混乱年代。妻子张永成（宋慧乔 饰）泼辣干练，二人夫唱妇随，琴瑟合璧。  1936年，佛山武术界乱云激荡。八卦拳宗师宫羽田（王庆祥 饰）年事已高，承诺隐退。其所担任的中华武士会会长职位，自然引起武林高手的关注与觊觎。包括宫羽田的独生女宫二（章子怡 饰）在内，白猿马三（张晋 饰）、关东之鬼丁连山（赵本山 饰）、咏春叶问等高手无不将目光聚焦在正气凛然的宫羽田身上。拳有南北，国有南北乎？最有德行之人才堪会长重任，然这浮世虚名却引得无数迷乱之人狂醉奔忙，浪掷残生。生逢乱世，儿女情长埋藏心底，被冷若寒冰的车轮碾作碎泥……"},{"id":1887,"p":"/cGiqOwXguegR7jKJiflEStq7PUs.jpg","b":"/9hxBNoRjEDZGjyR1JpmmtxJWmVU.jpg","t":"绝代艳后","r":6.697,"y":2006,"rd":"2006-05-24","hs":1.011,"d":3.815,"mt":"movie","o":"这部电影讲述了一位法兰西王后的一生，讲述了那个年代，法国大革命前贵族们奢华迷乱的生活。奥地利公主玛丽（克尔斯滕·邓斯特 Kirsten Dunst饰）非常聪明，生性活泼，14岁的时候，在一场政治婚姻中，从奥地利公主变成法国的太子妃。由于某些原因，王子对玛丽非常的纵容，婚后，玛丽一直过着极其奢华的生活，同样，玛丽也一直无法与内心的寂寞彻底脱离。这部电影将给我们带来关于18世纪法国宫廷和社会的各种震撼，匪夷所思的奢侈，欲望交织的爱情，以及最后法国人民的怒吼。"},{"id":85813,"p":"/zi0KFUm3Rn34WIxjHlOWni023Zp.jpg","b":"/5eyPsc2shbAz4a4eptjITwCwAwl.jpg","t":"మురారి","r":6.5,"y":2001,"rd":"2001-02-17","hs":0.935,"d":3.814,"mt":"movie","o":""},{"id":1380405,"p":"/aRO7Oy3o6MAZbIiSFw4eYLY5qMp.jpg","b":"/5s3vOMorPo0F7NQHt6XL4dfq27E.jpg","t":"The Chosen: Last Supper","r":7.3,"y":2025,"rd":"2025-03-27","hs":3.374,"d":3.813,"mt":"movie","o":""},{"id":149871,"p":"/63Rzaxubx4AlAsiMZljEEUaIae0.jpg","b":"/imUJOrtNf8EWameChpaRLXSaX4w.jpg","t":"辉夜姬物语","r":8.083,"y":2013,"rd":"2013-11-23","hs":1.394,"d":3.812,"mt":"anime","o":"　　住在深山老林里的老爷爷（地井武男 配音）一早进山砍竹子，结果竟在附近的一根发光的竹笋中发现了只有掌心大小的娃娃。没有子女的老爷爷兴奋不已，他双手捧着娃娃回到家中，而小家伙竟然在老奶奶（宫本信子 配音）的手中越变越大。之后的岁月里，舐犊情深的爷爷小心呵护他的公主（朝仓亚纪 配音），小女孩则以惊人的速度生长，她与村里的孩子们周游乡间，结识了诚实可靠的舍丸哥哥（高良健吾 饰），而一首莫名的歌曲却令她潸然泪下。老爷爷在山里先后发现金子和美丽布匹，他决心让公主过上贵族的生活，于是举家搬到了京城的豪宅中。公主超凡脱俗，貌美绝伦，从此“辉耀姬”的名字在京城贵族间广为传颂。然而美丽女孩的笑容渐渐退去，这似乎并不是她所向往的生活……"},{"id":2112,"p":"/8Bqlv2kbOyZFqfiPNgzdBscqYPn.jpg","b":"/7y9zHux7Kt7qHZNuB36tbu4hFc9.jpg","t":"危险人物","r":6.832,"y":1999,"rd":"1999-02-05","hs":0.889,"d":3.808,"mt":"movie","o":"这个世界黑白颠倒，所有身边出现的男人，都是杀手；依偎身边的女人，都是妓女；主持公道的警察，更是无赖。坏人当道，好人就倒霉，但倒是有点好处，就是当你要寻仇时，在这个浑沌的城市中，揪出坏人中的坏人，并不困难…… 　　波特（梅尔·吉布森饰）寻仇的动机其实是很简单─讨回属于自己的钱。波特虽然是混黑社会的，但却是一位有原则、有格调的汉子。他不轻易发火，也讲道理，但千万不要惹恼他，否则踢至的准是一块铁板。他和同伙维尔（葛瑞洛亨利饰）从老板那里黑吃黑干了一笔钱，正准备要分赃，得到他应得的七万元美金，但维尔却犯了三个大错：他一枪打倒波特，吞了所有的钱，拐走他的女人。但最致命的错误是，维尔当时应该确认波特是不是已经一命鸣呼。 　　波特当然没死，等他伤势复原，重出江湖，变得更有原则，冷酷慑人。当他放话要找维尔简直把他吓的屁滚尿流。但维尔当然也不是简单货色，调齐身边所有人手，计画再一次整垮波特。波特有备而来，准备好好玩一场，单枪匹马把黑社会秩序搞得大乱，就连替维尔撑腰的犯罪集团大头目卡特（威廉狄凡饰），都心悸于抓狂的波特。黑吃黑的社会，波特如何以寡击众，但....他不计任何代价拿回那笔钱的决心，未曾改变。"},{"id":959092,"p":"/asUBBPvil6L6A2uXpwdKmA7f21r.jpg","b":"/dSbHiA9m62FhQxiSZoJmhzKlmZD.jpg","t":"极拳攻缉","r":6.711,"y":2023,"rd":"2023-06-28","hs":2.37,"d":3.807,"mt":"movie","o":"萨姆是一位阿尔及利亚裔的法国人，他刚从法国监狱获释，通过缓刑计划找到了一份建筑工地的工作。然而，他很快就再次与一群要求他运输毒品的罪犯们纠缠在一起。当他表示拒绝后，他们对他进行攻击并威胁他。为了远离纷扰，萨姆逃到了泰国，开始了新的生活。在那里，他遇到了一位名叫米娅的法泰混血女子，两人相爱并一起领养了一个名叫达拉的小女孩。他们梦想是在海滩上开一家餐厅，为了实现这个梦想，萨姆开始参加泰拳比赛来赚取启动资金。然而悲剧再次上演，当地的一个罪犯那荣，想指使萨姆去机场走私毒品，以此换取他想要的海滨地产。萨姆拒绝后，那荣的手下杀死了米娅并绑架了达拉。在误以为达拉也已经死去的情况下，悲痛欲绝的萨姆决定为家人的死进行复仇。在他的朋友和导师汉萨的帮助下，萨姆追踪并杀死了包括那荣在内的所有责任人。在最后的对决中，萨姆得知达拉其实还活着，并已经回到了他们生活的村庄。萨姆回到村庄后，发现达拉安然无恙。他的朋友颂巴，因嫉妒而背叛了萨姆，最后也选择了自杀来谢罪。萨姆带着达拉离开了村庄，他决心从此远离暴力和罪恶，开始和他的女儿达拉的新生活。"},{"id":884,"p":"/gpai5oUFyFGLHOCsYTvVMqlbY7A.jpg","b":"/vQNknPEVSAui6IL6eUlDBPfUzcW.jpg","t":"欲望号快车","r":6.4,"y":1996,"rd":"1996-07-17","hs":0.82,"d":3.804,"mt":"movie","o":"电影制片人詹姆斯（James Spader 饰）沉迷于性事，在女友凯瑟琳之外尚有不少情人。一次开车回家的路上他与另一辆车相撞，詹姆斯腿部重伤，对面车中的夫妻两人则丈夫死亡妻子海伦（Holly Hunter 饰）负伤，詹姆斯在报废车场偶遇海伦，两人由此结识，不久海伦带他参观了由医生沃甘主持的撞车活动，这些爱好者热衷用真实的撞车还原某些事故，詹姆斯进入了一个匪夷所思的圈子。沃甘身份神秘，宣扬撞车是释放自我的有效途径，为此不惜以身犯险。随着詹姆斯与沃甘的交往不断加深，两人终于在车上发生了关系，而随后沃甘驾车撞击詹姆斯与凯瑟琳却致使自己死亡。詹姆斯大难不死后又驾驶者一辆废旧汽车撞向了凯瑟琳……"},{"id":615643,"p":"/parjfgzTyKKl0o0k3OErnS534Gm.jpg","b":"/bKCpRjjTKcr3KAITmwjVMobbBYg.jpg","t":"米纳里","r":7.337,"y":2021,"rd":"2021-02-12","hs":2,"d":3.801,"mt":"movie","o":"故事发生在20世纪80年代。7岁的美籍韩裔男孩David正面对着一个陌生的新环境和新生活方式，因为他的父亲Jacob，将家从西海岸搬到了偏僻的阿肯色州。而他的母亲Monica，非常反对家人一起住在这茫茫蛮荒之地的移动房屋里。顽皮的David和他的妹妹在这里也开始变得无聊了起来。之后，同样顽皮的外祖母从韩国来到美国，她的不同寻常吸引了David的好奇心。与此同时，Jacob一心一意地在未开发的土地上建立农场，但这却使他们的经济状况、他的婚姻和家庭稳定陷入危机。"},{"id":306819,"p":"/4WT2rGRSeiERw8PZy0w8gWTLvAD.jpg","b":"/hHvvGvodFPADcbn0svgmSBYM9TU.jpg","t":"丹麦女孩","r":7.568,"y":2015,"rd":"2015-11-27","hs":1.468,"d":3.799,"mt":"movie","o":"1926年哥本哈根，风景画家艾纳（埃迪·雷德梅恩 Eddie Redmayne 饰）和擅长人物画的格尔达（艾丽西亚·维坎德 Alicia Vikander 饰）结为夫妇。因为模特失约，格尔达为顺利完成画作说服了艾纳穿上女装救场。这次意外令艾纳多出一个女性人格“莉莉”，而后者亦成为妻子的灵感女神，让格尔达声名鹊起。只是随着沉睡女性人格的被唤醒，艾纳开始厌恶自己作为男性的身体，他渐渐发现莉莉不但是艺术存在，更是真正的自己。格尔达也没有想到只是临时起意的游戏，竟为自己人生投下了一颗震撼弹，她该如何继续爱她的伴侣？她们在各种社会非议和误解中不离不弃，最后格尔达鼓励艾纳彻底变成莉莉......"},{"id":820446,"p":"/uW4OULeowDzCBbWV6lkkrN0W07E.jpg","b":"/nBHKT3pm5DmidZd5VS4bD5Hc2S3.jpg","t":"唐顿庄园2","r":7.211,"y":2022,"rd":"2022-04-27","hs":2.149,"d":3.799,"mt":"movie","o":"唐顿庄园向来风波不断，在金碧辉煌的英伦大宅内，一场场贵族恩怨情仇戏码每日上演。当伯爵夫人突然继承了位于法国南部的豪华隐世山庄时，家族上下无不思疑猜测法国庄园的来历，以及伯爵夫人不为人知的秘史……"},{"id":14134,"p":"/iiZ8BgmAsxKUEyO6ux8z6GHiE6j.jpg","b":"/v9WuP3V5eeJudaqoDE870HEuYSk.jpg","t":"宝莱坞之不可能的任务","r":6.6,"y":2004,"rd":"2004-04-30","hs":0.979,"d":3.799,"mt":"movie","o":"　　讲述一名印度军官假扮学生到学校卧底，目的是保护一名高级军官的女儿。  　　以华丽梦幻歌舞称奇的印度宝莱坞电影，此次以仿效《不可能的任务》之好莱坞大格局动作及爆破场面，由宝莱坞汤姆克鲁斯沙鲁克罕主演，再创印度电影奇峰。一场电视政见发表会成为充满政治阴谋的刺杀案件，在男主角奉派潜入校园，保护未曾谋面的弟弟与将军的女儿时，急转为洋溢青春趣味的斗智校园喜剧，点缀以性命相交的亲情、友情与爱情，再来个视觉效果与震撼力不亚于好莱坞的大决战场面，娱乐效果百分百。"},{"id":1057001,"p":"/z5eLMS82WMzuwgyQSGRnP7uIISF.jpg","b":"/eyKTNsJe8jgXhXrqDZ0WKgNCjMN.jpg","t":"貴公子","r":7.145,"y":2023,"rd":"2023-06-21","hs":2.387,"d":3.799,"mt":"movie","o":"拳擊手馬可輾轉於菲律賓各個非法競技場，與生病的母親相依為命。為了籌措母親的手術費，馬可決定前往韓國尋找從未見過面的生父，沒想到路途中卻遇上神祕男子「貴公子」的追擊。除了貴公子，還有富二代韓理事，以及在韓國與馬可重逢的神祕女子允珠。各有目的的他們接連現身，在無法預測的混亂與瘋狂中，馬可即將揭開令人衝擊的真相……"},{"id":74465,"p":"/gaJ9beAwLA2oUZHW9cz45Eg27Xj.jpg","b":"/yMZXq5xs99IwiC4sq41f1UFuSUZ.jpg","t":"我家买了动物园","r":6.804,"y":2011,"rd":"2011-12-08","hs":1.168,"d":3.798,"mt":"movie","o":"影片根据Benjamin Mee同名回忆录改编，讲述了一个单亲爸爸为了有一个全新的开始，买下了一个残破的动物园，他和他的孩子们、以及几个忠心耿耿的员工在其中辛勤劳动，希望能让动物园早日重新开门迎客。 对于报馆记者暨专栏作家本杰明（马特·达蒙 饰）而言，妻子的病逝令其深受打击。他知道自己心灵和精神上堕进不能挽回的谷底，几经辗转反侧下，却以一霎间勇气买下Rosemoor 动物园，带着子女总动员携手重过新生。本杰明低估了营运动物园的难度，一家人更为决定是否继续留守，而弄至四分五裂──动物园主管管理不善不在话下，更被勒令停业，负债累累；园中还有二百头狮子、老虎、花豹、灰熊等猛兽住被照顾。这时候，本杰明身旁出现了动物园管理员凯莉（斯嘉丽·约翰逊 饰）及一众朋友挚亲仗义帮忙，成为他危难中的新转机，勇往直前，翻身有望！"},{"id":791177,"p":"/tPKw98Q7Fz3GVVlLclqsVkarWw5.jpg","b":"/8sPxa4sdRvjgRG3GgkO8RQxUR9P.jpg","t":"骨及所有","r":7,"y":2022,"rd":"2022-11-18","hs":2.131,"d":3.798,"mt":"movie","o":"在社会边缘求生存的年轻女孩梅伦，和想法激进且遭社会放逐的愤青李之间的初恋故事。在里根政府时代背景下的美国，他们相遇并踏上一趟横跨千里的探索旅程，一路走来跌跌撞撞，看尽人生百态；尽管他们尽了最大努力，最终还是得面对各自可怕的过往，以及截然不同的个性，彼此间的感情将受到考验。"},{"id":38142,"p":"/bqMisr0o45DZxw39NvZERh0a78Q.jpg","b":"/zMj9lEBOi58Nj7EQ33EN2oOZRAR.jpg","t":"秒速5厘米","r":7.292,"y":2007,"rd":"2007-03-03","hs":1.092,"d":3.795,"mt":"anime","o":"如果，樱花掉落的速度是每秒5厘米，那么两颗心需要多久才能靠近？少年时，贵树（水桥研二 配）和明理（近藤好美 配）是形影不离的好朋友，可很快，一道巨大的鸿沟便横亘在两人中间：明理转学，贵树也随着父母工作的调动搬到遥远的鹿儿岛。在搬家前，贵树乘坐电车千里迢迢和明理相会，在漫长的等待后，茫茫大雪中，两人在枯萎的樱花树下深情相拥，并献出彼此的first kiss，约定着下一次再一起来看樱花。时光荏苒，两人竟再没见过，虽然在人海中一直搜寻彼此的身影，但似乎总是徒然。再后来，他们分别有了各自的生活，只是还偶尔会梦到13岁时的这段青涩而美好的感情，才明白当年怎么也说不出口的那个字就是爱。"},{"id":87825,"p":"/v9BwdnRnH3JmUNmxwnXqOuCy4d5.jpg","b":"/ebcXKfXz3ly9TXh5Anef8LYhfEn.jpg","t":"曲线难题","r":6.992,"y":2012,"rd":"2012-09-21","hs":1.229,"d":3.794,"mt":"movie","o":"加斯（克林特·伊斯特伍德 Clint Eastwood 饰）是亚历山大勇士队的资深球探，然而近来他可够呛。上了年纪又有些视力衰退的他因此被认为已经无法适应当今变化的市场，并被分配了最后一次招新任务来证明自己的价值。加斯的老板兼好友彼特（约翰·古德曼 John Goodman 饰）有些不忍，便找来了加斯的女儿米琪（艾米·亚当斯 Amy Adams 饰）帮忙一起完成这段任务旅程。然而这并不是什么轻松的事，自从米琪六岁丧母后，父女俩的关系就不见得多好，不巧还搭上了对手球队的年轻球探约翰尼（贾斯汀·丁伯莱克 Justin Timberlake 饰），一路上的磕磕绊绊可不少。面对这堆难题，三人最后能否顺利渡过？"},{"id":1042650,"p":"/eYnHRMGtbbHt1XLNwgx2LNcUvsZ.jpg","b":"/f8jMUMOGqfbiLYrBzlmM4uxesRf.jpg","t":"凯歌香槟","r":6.679,"y":2024,"rd":"2024-07-18","hs":2.74,"d":3.793,"mt":"movie","o":"该片基于Tilar J. Mazzeo所著小说《The Widow Clicquot: The Story of a Champagne Empire and the Woman Who Ruled It》，讲述19世纪法国凯歌酒庄早年的坚韧发家历程，将这个标志性橙色品牌背后的迷人年轻女子形象栩栩如生地展现出来。  凯歌香槟1772年由商人菲利普·克里科创立，其子弗朗索瓦·克里科与商业大亨尼古拉斯·庞萨丁的女儿芭比·妮可·庞萨丁结婚后，夫妻俩逐渐接手酒厂，一同发展香槟事业。七年后，弗朗索瓦在30岁时因伤寒突然去世，震惊的菲利普打算清算公司，27岁的芭比决定接管丈夫的生意，成为19世纪初期在男性主导的世界中经营国际企业的首批商业女性之一。在当时的法国，寡妇是唯一不需要经过丈夫或父亲的同意进行工作、读书的女性。  因为战争，酒业一度摇摇欲坠，公司面临破产，芭比通过将香槟出口到俄罗斯力挽狂澜，拿破仑战争期间，凯歌香槟在整个欧洲的皇室宫廷取得了大幅进展，将其确立为整个欧洲上流社会和贵族青睐的饮品方面发挥了重要作用。"},{"id":365620,"p":"/6lk7ZvcjvTz5bAJM1gyyty2UO76.jpg","b":"/du11oPPbEoDnUpiREO5tUg47rJd.jpg","t":"法拉利","r":6.381,"y":2023,"rd":"2023-12-14","hs":2.282,"d":3.791,"mt":"movie","o":"1957年，法拉利的公司面临破产，和妻子的婚姻摇摇欲坠，他和车手团队决定在一场比赛中孤注一掷，参与横跨意大利的开放公路耐力赛。"},{"id":8271,"p":"/cvOr34xVeRpIgpfSstOuItcFNVZ.jpg","b":"/96GuuOsCRh6IshD6epojkuyvB4p.jpg","t":"后窗惊魂","r":6.69,"y":2007,"rd":"2007-03-27","hs":1.029,"d":3.786,"mt":"movie","o":"父亲因为意外去世后，受到打击的凯尔(希安拉博夫饰)一直沉默寡言，忧虑不安。一位原本好意却反应迟钝的老师不幸成了他发泄郁闷的靶子，被暴揍一顿。凯尔也因此受到法庭判决的居家软禁。母亲朱莉(凯瑞-安莫斯)拼命加班工作维持两人的生计，却始终无法了解儿子性格的变化。　幽禁在郊区的家中，沉闷无聊的生活让凯尔对街坊四邻产生兴趣，通过窗户观察他们的一举一动，他对新搬来的邻家女孩阿什莉(萨拉罗默饰)发生好感。两人相熟后开始怀疑另一个邻居是连环杀手，这种猜测究竟是凯尔无聊荒诞的想像，还是会给他们带来杀身之祸的真实罪行？"},{"id":15472,"p":"/5UGTcZ6MajPjtuXrXZ2LelZxPfy.jpg","b":"/dPE25PbaeE6fCR2SQb4H4MeBmml.jpg","t":"龙纹身的女孩","r":7.527,"y":2009,"rd":"2009-02-27","hs":1.181,"d":3.786,"mt":"movie","o":"本片根据瑞典推理小说名家斯蒂格•拉赫松《千禧年》三部曲的第一部《恨女人的男人》改编。《千禧年》杂志的记者麦克•布隆韦斯特（迈克尔•恩奎斯特Michael Nyqvist 饰）应瑞典范耶尔财团巨头亨利（斯文-博蒂尔•陶博 Sven-Bertil Taube 饰）的请求，调查四十年前亨利挚爱的侄女海莉失踪案。在调查过程中，麦克接触了多位范耶尔财团人员，包括海莉的哥哥马丁（皮特•海伯 Peter Haber 饰）和表姐塞西莉亚（马莉卡•劳伦丝 Marika Lagercrantz 饰）。麦克发现保全公司调查员丽思贝丝•莎兰德（劳米•拉佩斯 Noomi Rapace 饰）入侵了自己的电脑，并提供了重要的破案线索。麦克决定与周身刺青鼻耳穿环的丽思贝丝联手调查。随着一步步接近真相，麦克发现自己的人身安全受到了威胁。但凶手是否与海莉失踪案相关呢？"}]