[{"id":137718,"p":"/ovl7OfWyHQQHsRu5xVeJjnaL7Mi.jpg","b":"/lYFVTkTxjYGsiMDXqXk70fBKQAM.jpg","t":"朋友游戏","r":7.4,"y":2022,"rd":"2022-04-06","hs":3.942,"d":17.017,"mt":"anime","o":"重视友情胜过一切的高中生，片切友一。\n\n与友人泽良宜志法、美笠天智、四部诚、心木游，过着充实的每一天。\n\n但是以某起事件为契机，\n\n五人突然被卷入了，还清巨额负债的\"朋友游戏\"。\n\n\"不要怀疑朋友\"是唯一的通关方式。\n\n有着如此坚定的友情，应该能让他们顺利通关才对…\n\n发行数量超过370万本的超人气漫画，众所期待的动画化。\n\n究竟是朋友重要，还是金钱重要？\n\n揭发人类的真实本性，极限的心理游戏即将展开。"},{"id":111576,"p":"/bCI5KSdhVMzUOyHoKDCQzLPTr4A.jpg","b":"/reKIbMr7sgC4pHRcApJS7PAO1c0.jpg","t":"影宅","r":8.2,"y":2021,"rd":"2021-04-11","hs":3.806,"d":19.747,"mt":"anime","o":"这个洋馆里有一个秘密——伫立在悬崖边上的巨大洋馆「影宅」中模仿着贵族们生活着的，没有脸的一族人「影子」。以及作为影子的“脸”而存在并侍奉他们的「活人偶」。某一日，“影子”的少女凯特的住处，有一位“活人偶”来访。“影子”与“人偶”的不可思议的日常生活就此开始。"},{"id":138183,"p":"/2e8bJIBglxY9djQJ0z81A6MroPr.jpg","b":"/5MuHglMHocWxTy3FkEZRoVJvzs2.jpg","t":"狂赌之渊：双","r":7.333,"y":2022,"rd":"2022-08-04","hs":3.529,"d":12.318,"mt":"anime","o":"早乙女芽亚里决心跻身上流社会，于是倾其所有，投入豪赌 — 这正是她所在的精英高中最看重的东西。"},{"id":124396,"p":"/kq3gGEO6uOs3vZuxxmNxvHDewGg.jpg","b":"/smj3Qr0ubJfAchgDRTDT1r2nPZo.jpg","t":"漂流少年","r":7.4,"y":2021,"rd":"2021-07-16","hs":3.475,"d":15.323,"mt":"anime","o":"　　漫长的暑假已然过半的8月16日。聚集在学校里的中学三年级学生·长良一行人突然被卷进从未设想过的事态之中。长良本人自不必说，神秘的转校生·希和瑞穗以及朝风等36名同班同学，都随着学校一起在异次元之中漂流。而且他们在漂流的同时也获得了各种各样的“能力”。有因为获得了超越常人的能力而心生欢喜，用能力肆意作乱的人，也有作为领导统帅着学生们，拼死寻找回到原本世界方法的人。相互质疑、无法克制的嫉妒心，还有支配欲引发了对立。接二连三发生的难以解决的事件面前，少年少女们突然被扔进了求生生活之中。长良他们究竟能否攻略这个世界，平安回到原本的世界呢……？"},{"id":483455,"p":"/Xe4GKsVjQL60vZMYIchn2jw6dk.jpg","b":"/vjnS4iu0SdwXm2LLqZGNCfpId9t.jpg","t":"文豪野犬 Dead Apple","r":8.123,"y":2018,"rd":"2018-03-03","hs":2.022,"d":6.079,"mt":"anime","o":"开端，是在6年前。所有组织被卷入这场声势浩大的血风腥雨之中。  88天的“龙头抗争”，被称为是横滨黑手党历史上死亡人数最多的一次。与港口黑手党的盟友中原中也一起渡过生死关头的太宰治，怀着已故\"朋友\"的话语与老板·森鸥外诀别，在新的地方找到了自己的生存之道，这是两年后的事情了。\r 在福泽谕吉的理念下创立的武装侦探社，迎来了新社员中岛敦、泉镜花，大家过着喧闹又平静的日常生活。\r 但是，此时世界各国的异能力者相继自杀的奇怪的事件发生了。竟然有超过500名异能力者被自己的异能力断送了自己的生命。据说现场都出现了不可思的“雾”。内务省异能特务课将一连串的事件命名为“异能力者连续自杀事件”。受坂口安吾委托的武装侦探社，为了确认疑似与事件有关的涉案男子而出动。对象的名字，是涩泽龙彦。他是被称为“收藏家”的被谜团包围的异能力者。涩泽带着某种想法潜伏在横滨，但是在那里，在各种事件中暗中活跃的魔人·费奥多尔的身影若隐若现……\r 横滨的街道，即将被恐怖的恶梦所吞噬。不断地向异能力者袭击的，是前所未有的强敌。此时，太宰音信全无。在国木田独步的指挥下，接受了“排除主谋者”这一严令的敦，与镜花一同前往敌人的所在地。但阻挡在那里的，是港口黑手党的芥川龙之介。宿敌芥川告知的，敦意想不到的真相是？同时，中也怀着过去失去了同伴的悔恨与仇敌对峙着……\r 如同为了给无聊的世界画上终止符而现身的涩泽，黑暗中蠢蠢欲动的费奥多尔，以及消失在雾中的太宰。在看不到前方的黑暗迷雾中，与古老的过去纠缠在一起。因缘的红线所编织的故事的去向是——"},{"id":36865,"p":"/pRxXeTAuRGLPzQ8FS5Bd4qwcZkS.jpg","b":"/fJmeyANTcpTRWUHPi5cGj5rpBJ4.jpg","t":"凉宫春日的消失","r":7.9,"y":2010,"rd":"2010-02-05","hs":1.046,"d":2.995,"mt":"anime","o":"距圣诞节仅有8天时间，SOS团在凉宫春日的号召下，不出意料地策划了一场圣诞狂欢派对。但就在12月18日这天早晨，阿虚却发现周围的世界有了些许变化。1年9班消失不见，朝比奈学姐视其形同路人，甚至早已死去的朝仓也代替凉宫春日坐在了阿虚的后面，而春日则如同人间蒸发一般无人知晓。当他冲向SOS团的教室时，只看到了孤零零坐在角落里看书的长门有希，一向淡定自若、冷如冰霜的长门大神也变成了怯懦害羞的乖乖女。从前一日长门留下的蛛丝马迹中，阿虚判断出这个世界似乎被某人重组了一番。此时的阿虚，握有连接两个绝然不同世界的钥匙，他面临着重大的选择……"},{"id":339877,"p":"/ylxZWeWwQwsdYEpQAX3WNkShVfx.jpg","b":"/xW54kLO7ZB683CwMbGSN3ELSS1K.jpg","t":"至爱梵高·星空之谜","r":7.992,"y":2017,"rd":"2017-06-22","hs":0.982,"d":1.536,"mt":"anime","o":"2015年是梵高的125年诞辰，为了纪念梵高，英国著名的电影工作室BreakThru Films(曾获得奥斯卡奖)和Trademark Films从2012年开始筹拍一部名叫《Loving Vincent》的动画电影，通过动画师手绘的120幅梵高画作，试图探索梵高的精神世界与死亡之谜。"}]