[{"id":26428,"p":"/1xsFa6I5vDd2UI1AJ1tsW7BUChv.jpg","b":"/izAGVynt4pSPufxMTKZggJr6klf.jpg","t":"城市广场","r":6.999,"y":2009,"rd":"2009-05-17","hs":0.899,"d":2.506,"mt":"movie","o":"公元4世纪，罗马帝国日渐衰落，在亚历山大港，多神教的智者希帕提娅（蕾切尔•薇姿 Rachel Weisz 饰）为弟子们授课。奥利斯蒂斯（奥斯卡•伊撒克 Oscar Isaac 饰）对她暗送秋波，甚至在图书馆大胆表白；奴隶达乌斯（麦克思•明格拉 Max Minghella 饰）也对她颇有好感，但碍于身份卑微不便行动。与此同时，基督教徒宣扬的自由，让达乌斯的信仰开始动摇，此举令他遭受鞭刑，是希帕提娅为他疗伤，抚慰了他的心灵。时局动荡，基督教对多神教采取了进攻。双方在亚历山大图书馆对峙。后来，接到了罗马统治者的号令，让多神教撤出图书馆，允许基督教徒进入，于是一场残酷的浩劫开始了……"},{"id":943134,"p":"/gKiguRKQo3A7V6qyvMtKlCxbztH.jpg","b":"/H41DJiw7Q8xn6bWC75eyaavp9L.jpg","t":"动物王国","r":6.999,"y":2023,"rd":"2023-10-04","hs":2.72,"d":4.99,"mt":"movie","o":"近未来，神秘症状在人群间扩散，恐惧在空气中曼延。原因不明，只知感染者初期会产生骨骼变异，身体长出毛皮或鳞片，原有人类特质将逐步退化。政府束手无策，只能强制收管已兽化的感染者。方苏瓦深信挚爱的妻子还在那张突变的面孔底下，无论她被转到多远的收容所，他都带着青春期的儿子艾米搬迁跟随。尝试融入新班级的艾米，却意外发现身体也出现了难以启齿的变化⋯⋯"},{"id":646097,"p":"/bXCXTgOaW3eOAy6O0eTEdGGM50.jpg","b":"/cyKH7pDFlxIXluqRyNoHHEpxSDX.jpg","t":"Rebel Ridge","r":6.998,"y":2024,"rd":"2024-08-27","hs":3.738,"d":7.421,"mt":"movie","o":"泰瑞·里士满（亚伦·皮埃尔饰）来到谢尔比斯普林斯镇，旨在执行一项简单而紧急的任务 — 为他的表弟保释，并将他从迫在眉睫的危险中拯救出来。但当泰瑞的毕生积蓄被执法部门不公地没收后，他被迫与当地警察局长桑迪·伯恩（唐·约翰逊饰）及其战斗力十足的警员正面交锋。泰瑞与法庭书记员萨默·麦克布莱德（安娜索菲亚·罗伯饰）不可思议地结成了盟友，在这个偏远小镇中，两人陷入了一个根深蒂固的阴谋之中。随着赌注变得致命，泰瑞必须依靠他神秘的背景来打破警察局对社区的控制，为自己的家人伸张正义 — 并在此过程中保护萨默。\r 　　《逆岭》出自《绿色房间》、《蓝色废墟》和《黑暗杀机》的著名编剧兼导演之手，是一部深入刻画人性且节奏紧凑的惊悚片，在激烈打斗和不断绷紧的悬念之下探讨了腐败与道德问题。"},{"id":2891,"p":"/sDICHxQRDkS4TvIDcUgO9URJxu1.jpg","b":"/eDX4FucYbcuK1qKGEuh7gbE97SX.jpg","t":"天使与我同桌","r":6.997,"y":1990,"rd":"1990-09-20","hs":0.51,"d":1.774,"mt":"movie","o":"作家珍妮特（凯瑞·福克斯 Kerry Fox饰）的一生因为苦难而坎坷，因为文字而闪光。自小，家境贫寒的她就敏感内敛，不懂与人沟通，即使学习优秀，仍然不能给她的童年灌入半点骄傲。只有一头扎紧文学的世界，珍妮特被压抑的身心才能彻底释放。命运屡屡给她打击，先是妹妹和母亲的不幸去世，随后珍妮特被误诊为精神病人，送进精神病院接受长达8年的治疗。  　　她用文字怀念失去的亲人，孤独的写作成为了她的精神狂欢。终于，作品发表后她得到了很多人梦寐以求的成名，也遇见了一段短暂燃烧的爱情，然而，乱哄哄的命运过后，珍妮特回归凄清的人生，重返故土继续寂寞的写作。"},{"id":32646,"p":"/2O71QsBkbqdLqQdx2yuNpJ4pFPq.jpg","b":"/p8O3WhMWumLrLp21BRW80kBND4d.jpg","t":"安然无恙","r":6.997,"y":1995,"rd":"1995-06-23","hs":0.584,"d":1.966,"mt":"movie","o":"　　故事发生在位于南加利福尼亚的一个平凡的家庭之中。卡罗尔（朱丽安·摩尔 Julianne Moore 饰）和丈夫格雷格（山德·贝克利 Xander Berkeley 饰）结婚多年，共同养育着两人的孩子，格雷格的事业一帆风顺，卡罗尔生活在衣食无忧之中，一家人可谓是旁人眼中的模范家庭。  　　然而，在某一天，风平浪静的日子忽然划上了休止符。卡罗尔开始出现流鼻血、晕眩、无法呼吸的症状，而这症状，随着时间的推移越来越严重。为此，卡罗尔和格雷格没少求医问诊，但令他们感到困惑的是，从检验报告上来看，卡罗尔的一切身体器官都运行如常，然而她所表现出的症状又的确确有其事。"},{"id":68427,"p":"/9OGcKtSqEZTCZBuK445PrJ7Hg1q.jpg","b":"/mFeMpWfNj5PdUI2DGhaWDIWRIkU.jpg","t":"火星时代","r":6.997,"y":2016,"rd":"2016-11-14","hs":2.455,"d":13.588,"mt":"tv","o":"国家地理频道携手IMAGINEENTERTAINMENT和RADICALMEDIA共同打造《火星时代》纪实娱乐大片。由布莱恩•格雷泽（《美丽心灵》）和罗恩•霍华德（《达•芬奇密码》）担任执行制片人。《火星时代》诠释了当人类幻想第一次冒险尝试拓殖遥远的星球时，现代的空间科学革命戏剧性地挫折和成功。系列一共六集，分别是《火星时代：前往新大陆》《火星时代：着陆》《火星时代：寻找落脚点》《火星时代：力量》《火星时代：黑暗时代》《火星时代：艰难抉择》"},{"id":300,"p":"/9nTVw6m1gV1MzXxo0gqfYRPGkkF.jpg","b":"/bHePzkyRcMhnab2qZbhj1bCElnf.jpg","t":"科学睡眠","r":6.996,"y":2006,"rd":"2006-06-25","hs":0.59,"d":1.434,"mt":"movie","o":"斯蒂芬尼（盖尔•加西亚•贝纳尔 Gael García Bernal 饰）是一个充满奇思妙想和新鲜念头的小伙子，他从墨西哥来到法国，并在亲戚的帮助下找到了这份机械枯燥的办公室工作。斯蒂芬尼喜欢做梦，梦里有着各种奇妙的事情；因为害羞他在女孩面前十分拘谨。这天，斯蒂芬尼搬来了一个新邻居——那个笑容温暖的邻居女孩有着和他一样得名字：斯蒂芬尼(夏洛特•甘斯布 Charlotte Gainsbourg 饰)。斯蒂芬发现她的想象力天赋和自己竟然十分相似。他们用只属于彼此的方式交往着，命运的连结也由此开始。"},{"id":1985,"p":"/s5aqbBvPqkJaC4jFQsbbBXsoCKD.jpg","b":"/ldPtMaobGaG7sSrKM1c9Vnd6UGq.jpg","t":"不朽的园丁","r":6.996,"y":2005,"rd":"2005-08-31","hs":0.908,"d":3.061,"mt":"movie","o":"这部跨越伦敦、柏林和肯尼亚的电影讲述了一个混杂着人性、爱情、贪婪、阴谋的复杂故事。　　在肯尼亚北部的偏远地区，最专注的慈善活动家，才华横溢乐观热情的泰莎(蕾切尔?薇兹 饰)被残忍地杀害，她的旅行伙伴，一位当地的医生据说在现场出现并随后逃走，所有的证据显示这是一起情杀案。　　桑迪(丹尼?休斯顿 饰)、伯纳德(比利?耐特饰)以及其他英国驻内罗毕大使馆的工作人员都相信案件的结论，他们猜测泰莎的丈夫，同为大使馆工作人员的贾斯汀(拉尔夫?费因斯饰)也会同意这种判断，因为这位脾气温和，温文尔雅的英国绅士一直表现得与世无争，只醉心于侍弄自己的小花园。　　然而这一次他们都大错特错了，这位园艺爱好者，职业外交家一直深爱着自己的妻子，她的遇害已经令他无法平静，在良心的谴责与众人对亡妻出轨的闲言闲语下，贾斯汀决定积极展开调查行动，还妻子以清白。　　为了能够解释妻子的死因，贾斯汀开始投身于她未完成的医药工业的研究之中，泰莎就是因为从中发现犯罪的蛛丝马迹而跨越两大洲开始自己的漫长旅行的，贾斯汀怀疑她遭遇不测与此有关。随着离真相越来越近，危险开始逐渐靠近，贾斯汀开始运用自己的外交手段，不惜代价来揭发这个惊人的阴谋……"},{"id":20763,"p":"/nQjCKrwWYH6ES0HrnkLkPXnOEp0.jpg","b":"/qupyOOes39BBlCtgvH77vgGVpA1.jpg","t":"海阔天空","r":6.995,"y":1992,"rd":"1992-02-21","hs":0.691,"d":2.84,"mt":"movie","o":"麦克（Elijah Wood ）和弟弟巴比（Joseph Mazzello ）跟著离婚的妈妈（Lorraine Bracco ）搬到加州寻找新生活，当母亲再婚后，她为了养家活口每天从早到晚外出工作，更糟糕的是酗酒的继父常对巴比动辄拳脚相向，令两兄弟的生活过得很不顺遂，为了体贴辛劳的母亲，兄弟俩对此事三缄其口，转而用心策划改装巴比的玩具车，梦想让巴比乘坐著它飞离一切让人烦心的事，可是一切并非如此顺畅……"},{"id":9427,"p":"/crtSEBd4ya9r5oEFHRatAud6Id8.jpg","b":"/dxhf7ozF8pJVJznuZG0VyQi1UDT.jpg","t":"光猪六壮士","r":6.995,"y":1997,"rd":"1997-08-13","hs":0.67,"d":2.345,"mt":"movie","o":"下岗恐怕不仅仅是中国工人面对的问题，下岗了怎么办？英国人用他们的幽默给我们上了一课。这天，刚下岗的钢铁工人盖茨（罗伯特•卡莱尔 Robert Carlyle 饰）和戴夫（马克•艾迪 Mark Addy 饰）遇上了一个同病相怜的兄弟――正在自杀的龙珀（史提夫•惠森 Ste ve Huison 饰），二人慌忙救下了他。为了今后的出路，三人绞尽脑汁。最终，他们想出了一个近乎疯狂的主意。他们找到了已经转业在舞厅当演员的前工头杰拉尔，于是，当地第一个专门的男人脱衣舞团成立了！随后，黑人霍斯和小伙子盖伊也闻风加入了这个团体。在一连串爆笑的场面下，这个脱衣舞团第一次演出就获得了空前的成功，虽然因为涉嫌色情遭到了警察调查，却为这个团体增加了更加多人气，很多人出于好奇心而来观看演出。在获得了家庭成员的理解后，这个团体开始了他们的终极演出。"},{"id":2742,"p":"/u01kh5jKUWjhom76mguRqUgdvja.jpg","b":"/yBLYxVE61QnLGiGvsyLxdshmkiw.jpg","t":"裸体午餐","r":6.994,"y":1991,"rd":"1991-12-27","hs":0.582,"d":2.155,"mt":"movie","o":"1953年的纽约，杀虫人比尔（Peter Weller 饰）进行着孤独的个人写作，只有两个好友知晓他的文学尝试。比尔的妻子琼（Judy Davis 饰）沉迷于注射杀虫粉，比尔为她拜访了戒毒医生班威，不久被麻醉品管理处传讯，在那里他遇到了能说话的虫子，它指出比尔的真实身份是一名间谍，比尔惊慌失措的逃回家，开枪误杀妻子，只得按照怪异生物的指点远赴中东的“区间”避难。当地的黑肉场场主、美国作家和他酷似琼的妻子、同性恋商人、以及集市上的女人看起来无不是一桩阴谋的一部分，比尔在自己那台会说话的打字机“克拉克诺瓦”的帮助下进行创作，并不断接近阴谋的真相，在又一次失去了琼以后，比尔发现了区间同班威医生的联系。"},{"id":1279,"p":"/213GaBu8pkSAHtrXLGc56lBDaZ8.jpg","b":"/lvWOPNKEKEFDUfYyWOz62N2T2D9.jpg","t":"萨玛利亚女孩","r":6.994,"y":2004,"rd":"2004-03-05","hs":0.847,"d":2.809,"mt":"movie","o":"少女倚隽（康吉敏饰）和洁蓉（韩业云饰）梦想着去欧洲旅行，为了筹得费用，她们决定由洁蓉援助交际出卖肉体，而倚隽为她招揽生意打理钱财。越来越多的男人宣泄他们的欲望，两个女孩子离梦想里的欧洲越来越近。一次警方突然到旅馆搜查卖淫，脱逃的洁蓉从窗口跳下，受了重伤。倚隽背着她到医院，洁蓉渴求倚隽带她心爱的男人来见最后一面。男子答应去见洁蓉，却提出要和倚隽性交。清纯的倚隽不能接受这般惊诧的想法，但为了好友，她最终献出了自己的身体。 只是谁都无法挽救洁蓉的死亡，倚隽拿出以前的记录，一个一个联系男人赎罪般出卖肉体，将原先的钱散还回去。做侦探的父亲勇基（李乌饰）知道后万分愤怒和痛苦。他报复这些嫖客并杀死其中一人。之后，他带着女儿到乡下祭奠死去的母亲……"},{"id":53487,"p":"/7WSD4SAMGVP6BHSOzDGL9Acunxd.jpg","b":"/hq4MeMZeWWOvsLyOp9kCG687Ds3.jpg","t":"为父寻仇","r":6.994,"y":2011,"rd":"2011-08-24","hs":0.89,"d":2.228,"mt":"movie","o":"夏安（西恩·潘 Sean Penn 饰）是一名退休的摇滚乐手，富足和闲适的生活让他逐渐失去了往日的精神和锐气。父亲的病危让夏安来到了纽约，虽然没有见到父亲最后一面，但夏安终于找到了未来的目标。原来，夏安的父亲曾经在奥斯维辛集中营中受过虐待，这一段历史一直折磨着劫后余生的老人，而当年的罪魁祸首阿洛伊斯（Heinz Lieven 饰），如今正在美国的某处过着无忧无虑的生活。必须要找到这个人面兽心的恶魔，这是夏安心中唯一的信念，带着这样的信念，夏安踏上了复仇的旅程。一路上，夏安遇到了许多人，许多事，正是这些人和事逐渐改变了夏安复仇的念头。渐渐的，对于这次旅行的目的，夏安开始迷惘起来。"},{"id":84199,"p":"/tG6jUndWd9FRuvI4j5Z2bhTuq0V.jpg","b":"/dE0NoGwzU81sYTLY9gUGEzLjozG.jpg","t":"第一次","r":6.994,"y":2012,"rd":"2012-10-19","hs":0.79,"d":1.737,"mt":"movie","o":"两个高中生在一个聚会上相遇，感觉不错的彼此很快就约定在周末相见。那个外出共度的周末在两个年轻人初尝爱情滋味的催化下变成了一场神奇的、浪漫的、复杂的、好玩的“冒险之旅”。"},{"id":556803,"p":"/yDQftfpTEppAvdgLDDil56W1VWS.jpg","b":"/iHbHTn6awwTTu9kcfBe2hkTuWXS.jpg","t":"公主大对换","r":6.994,"y":2018,"rd":"2018-10-25","hs":1.207,"d":2.295,"mt":"movie","o":"距离圣诞节还有一周，美丽的蒙特纳罗女公爵玛格丽特与长相跟自己一模一样的芝加哥平民史黛西对换了身份。在圣诞老人助手的魔法下，玛格丽特爱上了史黛西英俊的同事，而史黛西则爱上了玛格丽特的未婚夫，一位风度翩翩的王子。"},{"id":9905,"p":"/gqvSKLbfIg1mja1ulVkVcLhdwWF.jpg","b":"/qPm2JWGq3LnoTmfbi8flzJRImbc.jpg","t":"浅坟","r":6.993,"y":1994,"rd":"1994-12-22","hs":0.522,"d":1.686,"mt":"movie","o":"　　亚历士、大卫与茱莉叶这三个知己良朋，本过着十分写意融洽的生活，怎料千拣万选选中的新房客雨果突然在房中暴毙，还留下一大皮箱，而箱内竟然藏着一大笔来历不明的钞票。悲剧便由一条死尸和一笔巨款开始。抵受不了引诱，三人决定一起分享“巨款\"，但首先要将死尸埋藏。大卫不幸被选中负责整件碎尸的任务，且因惊慌过度导致精神分裂，变得冷血无情，对人失去信心，“巨款”成为他心目中的战利品，要据为己有，甚至终日与它为伴一起藏在阁楼内。而亚历士初时的想法比较乐观，满以为只要把金钱平均分配给各人，便可重度昔日时光，然而当他看见大卫的怪异举动、警察的无形压力加上茱莉叶不断唆摆而有所行动。三人中最可恶的原来是茱莉叶，在友情与金钱之间，她已决定选择后者而放弃情义，不但老早安排好逃走机票，又企图利用肉体关系搏取大卫信任，另一边动用感情欺骗亚历士，继而又挑拔离间，使亚历士与大卫的关系进入无法挽回的局面，让他们互相残杀，到时便可坐享其成。但是，当她成功地带着皮箱准备远走高飞时，发现箱子里的钱已被人换成了一叠叠的废纸。究竟是谁笑到了最后呢？"},{"id":104157,"p":"/49NGm94x1suwVkAc08mhYnJcbEH.jpg","b":"/wPJgjOfsFUny1WBo53Q9xtIMSs.jpg","t":"卡特拉之迷","r":6.993,"y":2021,"rd":"2021-06-17","hs":2.687,"d":7.723,"mt":"tv","o":"一座冰下火山爆发。一年过后，融冰释放出史前时期的神秘元素，引发了无法意料的后果。"},{"id":1154762,"p":"/gnk6g14VgIsLufg4O2ERSQm1MpE.jpg","b":"/7QZCkr6hvQM0PDqsAOguUqOETNt.jpg","t":"他的三个女儿","r":6.993,"y":2024,"rd":"2024-09-05","hs":2.146,"d":2.4,"mt":"movie","o":"编剧兼导演阿扎泽·雅各布斯（《法式出口》、《那些爱人》）执导了这部苦乐参半且趣味横生的故事，讲述了一位年迈的家长和三个成年女儿在他生命的最后几天陪伴在他身边的故事。凯蒂（凯莉·库恩饰）是一位控制欲极强的布鲁克林母亲，每日忙于应对处于青春期的叛逆女儿；自由奔放的克里斯蒂娜（伊丽莎白·奥尔森饰）是一位与众不同的母亲，这是她首次与孩子分开；瑞秋（娜塔莎·雷昂饰）是一名体育博彩瘾君子，从未离开过父亲的公寓 — 这令她同父异母的姐姐们非常恼火，因为她们有着不同的母亲和世界观。在三姐妹的日常相处中，雅各布斯继续敏锐地探索亲密空间中的家庭动态，在三天动荡的日子里，在死亡阴影下，怨恨爆发，爱从支离破碎的家庭中渗透出来。"},{"id":1191610,"p":"/542QmoJOA885h2Dicnt1Orxf6Ij.jpg","b":"/1EiESIhVU4529hXWEfPw2XIrWjc.jpg","t":"真爱有谱","r":6.993,"y":2024,"rd":"2024-06-27","hs":1.5,"d":1.351,"mt":"movie","o":"戈尤是梵高的忠实粉丝，患有自闭症，目前在布宜诺斯艾利斯市的国立贝拉斯艺术博物馆担任导游。在迷上博物馆的新保安伊娃后，他井然有序的日常生活被打乱了。伊娃的婚姻问题使她对爱情感到失望，有时甚至对自己失去信心。戈尤和伊娃的意外相遇会让他们两人发现一种新的爱与被爱的方式。"},{"id":364220,"p":"/34IyXcl44VG9VVEps0rBgNo9jQb.jpg","b":"/22w9wAgdRB39ewftzDEGiFkP5Y9.jpg","t":"光阴鬼幻","r":6.993,"y":2017,"rd":"2017-06-15","hs":0.715,"d":1.106,"mt":"movie","o":"　　功成名就的青年律师马克（李·佩斯 Lee Pace 饰）和美丽迷人的妻子伊丽莎白（凯莉·库恩 Carrie Coon 饰）、调皮可爱的儿子雅各布（Sander Thomas 饰）过着幸福美满的生活。前面的岁月为了事业、生活打拼，夫妻二人总算办了一个迟到的婚礼，可就在回家的途中，突如其来的车祸打碎了美好的一切。雅各布的离开成为马克和伊丽莎白心中永久的伤痛，也最终导致相爱的二人分道扬镳。车祸的七年后，各自忙着事业的马克和伊丽莎白，从未想过生活会发生变化。在留着悲伤记忆的旧房子里，马可竟然见到了雅各布。\r 　　儿子“死而复生”似乎重新将失意的两个大人联系在一起，然而雅各布重返人间究竟有着怎样的秘密？"},{"id":29987,"p":"/2rGUeOutM9d92CbZKZcUY93L27e.jpg","b":"/dcJLwvM8sRgnMyYRHF2dyOg19z8.jpg","t":"隔窗未了缘","r":6.992,"y":2003,"rd":"2003-02-27","hs":0.447,"d":1.057,"mt":"movie","o":"　　和许多已为人妻为人母的女人一样，乔凡娜（乔凡娜·梅索兹殴诺 Giovanna Mezzogiorno 饰）一边享受着平静的生活所带来的宁静和安全感，同时又为一成不变的婚姻感到厌倦。为了维系家庭，乔凡娜曾经放弃了自己的理想，现在想来依旧感到遗憾万分，再加上一个不解风情的古板丈夫，使得她尚未老去的内心开始蠢蠢欲动。  　　隔壁那个名叫洛伦兹（雷欧·波瓦 Raoul Bova 饰）的男人吸引了乔凡娜的注意，透过厨房的窗户，乔凡娜偷窥着他的一举一动。机缘巧合之下，乔凡娜和洛伦兹相识了，欲望的火焰燃起一发不可收拾。但是，随着时间的流逝，乔凡娜发现局面渐渐开始失控，她和洛伦兹之间的关系也变得扑朔迷离起来。"},{"id":8841,"p":"/douDslyUiFSfs9e3ep2ngUo2tsH.jpg","b":"/vGtICaExlrMmQwMPlzt6HLiRKV1.jpg","t":"墙壁之间","r":6.992,"y":2008,"rd":"2008-09-24","hs":0.624,"d":1.447,"mt":"movie","o":"新学期伊始，教师与学生们返回一所普通的社区学校。法语老师兼班主任的弗朗索瓦·马林（François Bégaudeau 饰）面对升一年级的新班级，继续用坦诚又有些好辩的方式教学，这群14岁左右的学生思维活跃，时常在宽松的课堂上反诘马林或是斗嘴、传播八卦，马林不得不一次次中断进度，解决无数琐碎的问题。这所学校内汇聚了来自多国的移民学生，随之而来的问题时常在课堂细节中体现，马林试图尽量让学生们找到自尊，但这些擅于让老师头疼的孩子似乎不太接受马林的说辞。课堂上的唇枪舌剑与部分学生敌视老师的态度让潜藏着的矛盾随时会爆发。"},{"id":333371,"p":"/dJjFNnlHrakYd8h576WsTXRmVN7.jpg","b":"/5uLqjVQlKNR4MbOeuheaRihPxAx.jpg","t":"科洛弗道10号","r":6.992,"y":2016,"rd":"2016-03-10","hs":2.517,"d":14.625,"mt":"movie","o":"年轻女子米歇尔（玛丽·伊丽莎白·温斯特德 Mary Elizabeth Winstead 饰）不久前刚和男友发生争吵，她夜晚驾车奔驰在黑暗的公路上，突然遭遇严重车祸昏迷过去。当她再度醒来时，发现自己被绑住手脚，关在一个密闭的空间里。少顷，一个健硕冷峻的男子霍华德（约翰·古德曼 John Goodman 饰）走了进来。军人出身的霍华德声称地球刚刚遭遇可怕的生化危机，地球人几乎灭亡殆尽。他在数年前未雨绸缪修建了这个设备、资源齐全的避难所，只为生存下去。避难所内，除了霍华德、米歇尔外，还有另外一个年轻男子埃米特。米歇尔对霍华德的说辞半信半疑，她坚信自己遭到了变态狂的拘禁。真相究竟为何？威胁无处不在……"},{"id":87825,"p":"/v9BwdnRnH3JmUNmxwnXqOuCy4d5.jpg","b":"/ebcXKfXz3ly9TXh5Anef8LYhfEn.jpg","t":"曲线难题","r":6.992,"y":2012,"rd":"2012-09-21","hs":1.218,"d":3.728,"mt":"movie","o":"加斯（克林特·伊斯特伍德 Clint Eastwood 饰）是亚历山大勇士队的资深球探，然而近来他可够呛。上了年纪又有些视力衰退的他因此被认为已经无法适应当今变化的市场，并被分配了最后一次招新任务来证明自己的价值。加斯的老板兼好友彼特（约翰·古德曼 John Goodman 饰）有些不忍，便找来了加斯的女儿米琪（艾米·亚当斯 Amy Adams 饰）帮忙一起完成这段任务旅程。然而这并不是什么轻松的事，自从米琪六岁丧母后，父女俩的关系就不见得多好，不巧还搭上了对手球队的年轻球探约翰尼（贾斯汀·丁伯莱克 Justin Timberlake 饰），一路上的磕磕绊绊可不少。面对这堆难题，三人最后能否顺利渡过？"},{"id":433503,"p":"/5D9mvVo7nJ7YYZXoNKQiABYAR55.jpg","b":"/z3P8nXBjWAkLgnc8ntsfnPE6yCg.jpg","t":"明日之屋","r":6.992,"y":2019,"rd":"2019-06-20","hs":0.573,"d":0.705,"mt":"movie","o":"现年16岁的的塞巴斯蒂安（ 阿萨·巴特菲尔德 饰）和他的奶奶在测地穹顶旅游胜地度过了他一生中的大部分时光。在那里，塞巴斯蒂安的奶奶向他讲授了她的前导师的未来主义教义，希望有朝一日塞巴斯蒂安能够继承，让世界变得更美好。"},{"id":12783,"p":"/9Gq2tU0pLXibKY11mh5eZAgn1ug.jpg","b":"/qY6jnp4cNUYMz6FBG7ATtVmWttM.jpg","t":"公爵夫人","r":6.991,"y":2008,"rd":"2008-09-05","hs":0.868,"d":2.476,"mt":"movie","o":"在这部描写18世纪英国贵族生活的影片里，讲述的是一个关于爱情、憧憬、背叛、报复的故事。在成为德文郡的公爵夫人以前，乔治安娜·斯宾塞早已艳惊四座，她迷人的风度、举手投足间散发出的才情和魅力征服了当时的整个社会，成为众多男人心中的“女神”。在17岁时，她嫁给了比自己大9岁的威廉·卡文迪什公爵。然而，迷倒众生相的乔治安娜·斯宾塞却在丈夫那里遭受了前所未有的打击，丈夫对她表现冷漠，而且还与自己的闺密贝丝发生了“地下情”，这使她饱受精神上的折磨。身边两个最信赖的人的背叛，改变了乔治安娜的人生观，她变成了伦敦有名的交际花，喝酒、赌博、周旋于上流社会各色人等之间。热爱时尚的她同时又是流言中心，在其穿着成为整个伦敦的风向标的同时，其故事也成为人们摆谈的焦点，她成为当时受英国人欢迎的贵族。后来，她遇到了查理斯·格雷，并与之坠入情网，成为他宣扬辉格党政_治理念的帮手，也亦开始步入政坛。当她试图找到真正属于自己的方式并带着她所谓的忠心去履行职责之时，混乱的关系和相异的政_治立场把她推到了惨遭丈夫、家庭和整个伦敦抛弃的危险边缘，一场尔虞我诈和自我拯救的战争就此打响。"},{"id":103328,"p":"/htqJeUz86S2sowWpnQX4LK0Nlcm.jpg","b":"/dCuwNZp2DLOWr8qV0GDBHINhVZM.jpg","t":"神圣车行","r":6.991,"y":2012,"rd":"2012-07-02","hs":0.799,"d":1.77,"mt":"movie","o":"从黎明到夜晚，再从夜晚到黎明，奥斯卡先生在自己的生命中总是在不断地变换着角色。他时而是大老板、时而是杀手、时而是女乞丐、时而又是怪物或者是居家男人。就好像是旅途一般，他总是在这些人物中间乐此不疲。看上去他是在表演、拍电影、演话剧——但是，摄像机却总是缺席。他很孤单，只有赛丽娜陪伴他。赛丽娜是位身材修长的金发女郎，总是在轮胎和引擎的背后，从不现身。她开着巨大的汽车在巴黎和巴黎周边到处转悠。看上去，他就是像是一个杀手，完成着一个又一个目标，从不停歇。为了追求那些虚无缥缈的东西，为了寻找奥斯卡背后的动机，这个女人的背后似乎隐藏了太多的玄机。有人知道他的家在哪里么？有人知道他的家人么？有人知道他什么时候会停下来么？"},{"id":458737,"p":"/8HKA3Hwf8jQWy8TCYWr7C8Wft23.jpg","b":"/oXNtdwoRsG9MIpOjJHeT4xGjwbV.jpg","t":"第一归正会","r":6.991,"y":2018,"rd":"2018-05-18","hs":1.176,"d":2.194,"mt":"movie","o":"伊桑·霍克扮演一个前军队的牧师，他在儿子不幸去世之后始终沉浸在悲痛中，阿曼达·塞弗里德扮演的女主角是一个教堂成员，曾是个激进环保主义者，遭遇了丈夫自杀，于是两个受伤的人有了人生交集。"},{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.99,"y":2000,"rd":"2000-09-13","hs":1.047,"d":4.995,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":972118,"p":"/mMypGSCFv7G7QhHIKjM60aNbFzC.jpg","b":"/6cpzcoVpAifoZPyJ02Kfs0wnA5S.jpg","t":"戈德曼审判","r":6.99,"y":2023,"rd":"2023-06-07","hs":0.854,"d":0.754,"mt":"movie","o":"1975年11月，巴黎，犹太极左翼活动家皮埃尔·戈德曼的上诉听证会即将开始。他因四起武装抢劫被判终身监禁，其中一起导致两名妇女死亡，但他否认了谋杀指控，拒不认罪。随着这场庭审被媒体大肆报道，戈德曼被塑造成了一位左派知识分子的浪漫英雄。而与此同时，戈德曼与他年轻的律师乔治·基曼的关系却日益紧张。戈德曼难以捉摸、雄言善辩，即使冒着被判死刑的风险也始终在宣扬自己的理念，让这场庭审变得愈发混乱。"}]