[{"id":42380,"p":"/el59B2INMGllZVyuLhP7n8QaEDg.jpg","b":"/6xjZ9VZiXczE2UuTGb2VfcLzOeu.jpg","t":"打擂台","r":6.5,"y":2010,"rd":"2010-06-04","hs":0.685,"d":1.54,"mt":"movie","o":"公司小职员梁景祥（黄又南 饰）为人懦弱，是个时常受气的角色。这日他为公司奔赴某村收地，不料路上被几个恶人暴打，幸有罗新门高徒林良淳（梁小龙 饰）出手相救。梁景祥感佩良淳，追索至罗记茶楼试图拜其为师。罗新门罗新师傅（泰迪罗宾 饰）三十年前名动武林，但因在一次比武中不幸中风昏迷至今，导致罗新门败落，只有首徒陈德成（陈观泰 饰）与林良淳二人勉力维系一门生计，昔日武馆也早已沦为茶楼。  　　梁景祥的到来，激起了罗新门与庞青（陈慧敏 饰）一派的旧日恩怨；更因特殊身份卷入了罗新门与开发商的冲突。混乱中，昏迷的罗新师傅突然醒转，老师傅的第一个重要决定，便是参加由庞青主办的擂台比赛…"},{"id":38843,"p":"/njFC0fuHoiX5tlcEueiF8sLTU3v.jpg","b":"/2iMiJaNF0azeIvS1vxNA4uIyKbP.jpg","t":"蕾蒙娜和姐姐","r":6.5,"y":2010,"rd":"2010-07-23","hs":0.666,"d":1.534,"mt":"movie","o":"9岁的小女孩蕾蒙娜·昆比（乔伊·金 Joey King 饰）生活在一个幸福美满的家庭里，父亲罗伯特（约翰·考伯特 John Corbett 饰）和善宽容，尽心支撑着这个家；母亲桃乐丝（布丽姬·穆娜 Bridget Moynahan 饰）善良温柔，悉心打理家中的一切；她的姐姐碧祖丝（赛琳娜·戈麦斯 Selena Gomez 饰）美丽聪颖，品学兼优，姐妹俩还有一个牙牙学语的小妹妹。古灵精怪的蕾蒙娜每天尽情玩耍、调皮捣蛋，无忧无虑地享受这份宛如天堂般的快乐时光。然而随着父亲的失业，昆比家的快乐不复存在，人人脸上挂满愁容。蕾蒙娜不愿看到这一切，她决定用自己的奇思妙想为家人们找回久违的快乐……"},{"id":52077,"p":"/jpRl46I0GTynTeXurmY8YiONatC.jpg","b":"/qMASP9d57fyagDhnNUNGVr1nGqk.jpg","t":"无物申报","r":5.859,"y":2010,"rd":"2010-12-20","hs":0.629,"d":1.533,"mt":"movie","o":"　　故事发生在法国和比利时的边界，鲁本（贝诺特·波尔沃尔德 Benoît Poelvoorde 饰）和马塞尔斯（丹尼·伯恩 Dany Boon 饰）是分别隶属于比利时和法国的海关边境检查员。个性刚烈又倔强的鲁本是个坚定的民族主义者，他对关于法国的一切嗤之以鼻，其中当然包括法国人马塞尔斯，而他并不知道的是，马塞尔斯和自己的妹妹露易丝（Julie Bernard 饰）之间产生了真挚的感情。  　　1993年的到来彻底改变了鲁本和马塞尔斯之间井水不犯河水的关系，边境检查站被取消了，两人成为了整天抬头不见低头见的同事兼搭档，在矛盾和对抗之间，马尔塞斯也再也无法隐瞒他和露易丝之间的恋情。一场“世界大战”即将拉开序幕。"},{"id":41416,"p":"/lumC2IxOh3flwuLCnZ6eXzH9s3.jpg","b":"/8z19J40UCoD6HvjzRlYmxDhiVIh.jpg","t":"一页台北","r":5.7,"y":2010,"rd":"2010-04-02","hs":0.681,"d":1.532,"mt":"movie","o":"　　台北的夜，灯火通明。小凯（姚淳耀 饰）帮女友收拾好行囊，依依惜别。她去了巴黎，相思让他拼命补习法语，希望有朝一日团聚。期间，他在书店结识了店员Susie（郭采洁 饰），两人渐渐产生了感情。小凯的爸爸（高捷 饰）开了家小吃店，小凯的朋友高高常来光顾，并讲述懵懂爱情。老主顾还包括黑道人物豹哥，后者面临中年危机，更愿意谈情，而非生意。但是他的小弟阿洪（柯宇纶 饰）却跃跃欲试，准备干一票大的，以证明自己。终于，他等到了一次机会。豹哥的合伙人把一批货落在了佛龛里。面对警察（张孝全 饰）的盯梢无从下手。为了拿到这批货，豹哥许诺资助小凯去巴黎，将此事交给了他。但是阿洪决定自己单干。于是，一场螳螂捕蝉黄雀在后的游戏开始了……  　　本片获柏林电影节最佳亚洲电影奖。"},{"id":89825,"p":"/qHoKyqpARdApCFc67IjO9Ojmito.jpg","b":"/6DJElbEDPa6iTy9QgH0Hy6t7Vz1.jpg","t":"你看起来好像很好吃","r":8.1,"y":2010,"rd":"2010-10-16","hs":0.692,"d":1.531,"mt":"anime","o":"　　哈特（山口胜平 饰）是一只被草食性恐龙养大的霸王龙。其实，早在它破壳而出时，草食性恐龙的首领就曾命令哈特的母亲（原田知世 饰）抛弃它，但母亲却最终还是偷偷把它养大。随着年龄的增长，每天只吃野果的哈特每天饥饿难耐，最终还是抵不住本能的驱使，开始了自己食肉的残暴生涯。然而，由于母亲的影响，在哈特的内心深处，始终涌动着一颗善良的心灵。一天，偶尔遇到一只破壳而出的食草恐龙宝宝，哈特阴差阳错的被恐龙宝宝误认为是“爸爸”，而且为小恐龙取名为“很美味”，自此开始了又一段奇异的恐龙父子情。然而，伴随着生存环境的恶化，恐龙们的生存遭受着前所未有的破坏，哈特和它的亲人最终能否经得起考验……本篇由日本知名漫画家宫西达也的同名漫画改编，本书曾获剑渊绘本乡绘本奖大奖。"},{"id":36970,"p":"/AoC9dqAYZYV3p8llAURsuEDLZ5Z.jpg","b":"/hZVk7Tc16mkfM3Y53ZQwMQIoolV.jpg","t":"海洋","r":7.415,"y":2010,"rd":"2010-01-22","hs":0.692,"d":1.528,"mt":"movie","o":"《海洋》耗时五年，耗资5000万欧元，动用12个摄制组、70艘船，在全球50个拍摄地，有超过100个物种被拍摄，超过500小时的海底世界及海洋相关素材，是史上投资最大的纪录片。 海洋是什么？这部电影告诉你答案。这是一部令人心旷神怡、叹为观止的生态学纪录片。本片聚焦于覆盖着地球表面的四分之三的“蓝色领土”。导演深入探索这个幽深而富饶的神秘世界、完整地呈现海洋的壮美辽阔。真实的动物世界的冒险远比动画片中的故事来的精彩，接下来银幕展开——巨大的水母群、露脊鲸、大白鲨、企鹅等。毫不吝啬在镜头前展示他们旺盛的生命力，让人叹为观止。"},{"id":23830,"p":"/9wsHxHjUey8orMgW7UcRwPUBNHS.jpg","b":"/wKkYCVHmNwXLpHtcHSQEykDyAmS.jpg","t":"一夜迷情","r":6.128,"y":2010,"rd":"2010-11-05","hs":0.648,"d":1.522,"mt":"movie","o":"　　迈克（萨姆·沃辛顿 Sam Worthington 饰）和乔安娜（凯拉·耐特丽 Keira Knightley 饰）是一对令人羡慕的年轻夫妻，迈克拥有安稳工作、乔安娜是自由作家，二人居于曼克顿的时尚住宅，生活无忧。两人出席迈克的工作派时，乔安娜发现新来的女同事罗拉（伊娃·门德斯 Eva Mendes 饰）对丈夫态度暧昧，心情不佳，而迈克对妻子反应亦不以为然。没过多久，迈克和罗拉一起去外地出差，同时心神不安的乔安娜则在曼哈顿街头巧遇了曾经深爱过的旧情人艾力克斯（吉约姆·卡内 Guillaume Canet 饰）。\r 　　在这一夜，迈克能够抵抗住美丽罗拉诱惑？乔安娜又会不会和艾力克斯旧情复燃？精神外遇或肉体外遇，哪一种出轨方式对婚姻杀伤力最大？这一对伴侣是否可以回到原来平静的生活？"},{"id":21493,"p":"/jlPFMcSeP5Ey2zjh8aBaWdEKBuF.jpg","b":"/q9eJI5BM8d60Oq0AC8Ag525Vp8L.jpg","t":"Hardy Bucks","r":7.8,"y":2010,"rd":"2010-10-10","hs":0.682,"d":1.522,"mt":"tv","o":""},{"id":73211,"p":"/aCTkFLNiJyVxdCPamcNP7s5feN6.jpg","b":"/pKeCuOheX2KQtD2W2dqMtMsRF1Z.jpg","t":"恶魔岛之王","r":7.133,"y":2010,"rd":"2010-12-16","hs":0.684,"d":1.521,"mt":"movie","o":"　　影片改编自一个真实的故事。  　　20世纪初，在挪威奥斯陆峡湾附近的一个名为Bastøy的小岛上，生活着一群11到18岁的男孩，他们并不是这里的原住民，而是在这里服刑的罪犯。在狱警的统治下，这些男孩每天都要进行辛苦的劳作，才能换取仅供果腹的食物。而且，狱警对待这些孩子也非常残酷，对他们进行生理和心理上的双重虐待。久而久之，这些还是孩子的罪犯放弃了斗争，变成顺从的廉价劳动力。  　　有一天，监狱里来了一个新犯人，十七岁的尔苓。他到达这个小岛后，就在处心积虑地要逃脱。在一桩悲剧性的事件之后，受到压迫的尔苓终于站了出来，领导其他的犯人一起用暴力对抗那些蹂躏他们的狱警。当他们取得了监狱的领导权之后，挪威政府向Bastøy派去了150人的军队，以其能夺回监狱并恢复秩序。尔苓和其他的犯人将何去何从呢？  　　◎获奖情况  　　2011年最佳挪威影片奖，颁发给了《魔王之岛》（King of Devil’s island）"},{"id":41211,"p":"/wNOFeAtXYD59NcBW09hfPEQwNJr.jpg","b":"/bZ9JR9IRu5FEQktNixFaoq59ZI.jpg","t":"芳心终结者","r":6.63,"y":2010,"rd":"2010-03-17","hs":0.66,"d":1.513,"mt":"movie","o":"　　男人总是花心的，所以不知情的女人就遭殃了。为了改变这个状况，亚历克斯（罗曼•达瑞斯 Romain Duris 饰）挺身而出，跟姐姐、姐夫组成了拯救三人组，专门对付那些负心人。他们的原则有两条：不拆散真心相爱的情侣。不对客户动真情。他们采取的手段是，由亚历克斯向女人主动示爱，而姐姐姐夫后场支援。他会让这个女人爱上自己，并认清花心男友的本质，再与之分手。得手多次之后，他们已经做出了品牌。但是，由于债台高筑，他不得不接受了一单生意：富豪对女儿朱丽亚特（凡妮莎•帕拉迪丝 Vanessa Paradis 饰）的婚事不满意，看不上他的未来女婿，所以他要求亚历克斯在婚前10天去拆散他们。从蛛丝马迹，层层推敲，他们发现两人是真心相爱。但是箭在弦上，他只能硬着头皮开始了工作。他假扮朱丽亚特的贴身保镖，接近她，并通过姐姐姐夫搜集的情报，不断投其所好。然而，日久生情，他发现一切都变得不同……"},{"id":59426,"p":"/p98jJ4dkiwaPqaZ4EJHtf9AXOt0.jpg","b":"/pMW69DZM9OS82XKFjRzmdjYXUhG.jpg","t":"即刻求生！","r":6.452,"y":2010,"rd":"2010-11-11","hs":0.674,"d":1.504,"mt":"movie","o":"初秋时节，荒凉俄罗斯的农村。当地猎人Michail在捕猎时遇到了被三人追杀的安德烈。善良Michail帮助安德烈一起逃跑，两个素不相识的男人一同踏上了漫长而危险的旅程，因为对思想，道德和对生活的意见不同，彼此不断发生争吵。但这一切终将尘埃落定，而他们也从这些经历中找寻到了自我。"},{"id":41505,"p":"/nfRdQSThwlcvAaT194lWQAyqWRM.jpg","b":"/3TDCNBFDKvdfbf4byfbFglbGXCg.jpg","t":"庇护所","r":6.1,"y":2010,"rd":"2010-03-27","hs":0.642,"d":1.5,"mt":"movie","o":"精神病学家卡拉不相信存在多重人格症，她父亲却让她诊断一个多重人格的奇怪病例。病人大卫性格温和，但在接到电话后瞬间就变为个性彪悍的亚当。百思不得其解的卡拉驱车前往人格大卫的故居，得知真正的大卫多年前就已然死于一起诡异的谋杀。卡拉急迫地想找出亚当与大卫的关联，却同时发现自己的同事离奇死亡，尸体背上也出现了与亚当/大卫背上相似的十字架。看似简单的医学病例瞬间被笼罩上了灵异世界的阴影，就连卡拉的父亲都难逃诅咒。这其中的真相究竟是什么呢？"},{"id":52015,"p":"/iNtaVkU2CEDidrhTjFrsjYGJfZW.jpg","b":"/1CF9VduPpELjzPpX1ELKk2tiaXf.jpg","t":"刑柱之地","r":6.2,"y":2010,"rd":"2010-09-30","hs":0.643,"d":1.5,"mt":"movie","o":"在一场吸血鬼疫情爆发后，美国进入后世界末日时期，一个少年在逃亡的旅程中，被一个灰白的吸血鬼猎人俘虏。这些吸血鬼和这个少年都是为上帝工作。　　美国是个失落的国度。吸血鬼活动猖獗，人们必须在这些阴险恶毒的野兽口中逃生，城市已沦为墓园，幸存者逃亡乡下，惧怕黑夜的降临。年轻的Martin家园被毁，但是他受到了一位头发灰白，刚愎固执的吸血鬼猎人的保护。 吸血鬼猎人带 Martin踏上了前往美国中心地带——封闭之城的旅途， 去寻找更合适的居住地，然而一路上充满了来自吸血鬼和怪物的威胁。一路上他们救下很多幸存者，包括一位因同伴都变成嗜血怪物而逐渐丧失信仰的修女。一群人谨慎地向北前行, 避开了被兄弟会封锁住的主道,。所谓的兄弟会是一支由Jebedia Loven率领的基督自卫队，他们认为这场灾难是上帝的杰作。寻找新的伊甸园之旅仍在继续。"},{"id":35428,"p":"/cseDOz1XUYgJIshErUrLvO8Evt6.jpg","b":"/i2VYdkt2qyIuxpZbhY1cWVkQAFi.jpg","t":"男人私房话","r":7.233,"y":2010,"rd":"2010-03-04","hs":0.673,"d":1.484,"mt":"movie","o":"　四个知心好朋友完全摆脱了琐碎的日常生活，一同奔赴奥德萨去看俄罗斯乐队Bi-2的演唱会。四人中，斯拉瓦几乎一无所有，卡米里由于和妻子的争吵而被负罪感困扰，阿廖沙陷入了一段三角关系，而萨沙事实上生活在办公室里。观众们将有机会窥视到，这些男人不舍昼夜，甚至在睡梦中都在继续的谈话内容究竟是什么。 　　这些交谈与评论的对象包括日常生活，家庭生活，未能实现的梦想，食物，金钱，女人和艺术等等。令人欣喜的是，他们谈论这一切的方式，绝不同于流行影片中固有的庸俗腔调，而拥有善良美好的出发点。这是一部无论男人还是女人都可以用心去看的有趣又欢快的电影，其中毫无对女性的攻击或指摘，至多是有些轻松而无恶意的玩笑话罢了。"},{"id":57059,"p":"/zhqmSGgVKsQskcBHcudkzBXoujx.jpg","b":"/eZ1qsU4WBUeokmskklKTai5i1yN.jpg","t":"阁楼","r":6.258,"y":2010,"rd":"2010-12-16","hs":0.664,"d":1.479,"mt":"movie","o":"　　五个有着家庭的好朋友，有一天决定共享一个阁楼去和各自的情人幽会。所有的事情看上去都天衣无缝，直到有一天，一名女人的尸体出现在了阁楼。这几个好朋友开始猜疑对方，而且突然发现，这些所谓的好朋友，和当初相识的时候所认识的人相差很远。"},{"id":57809,"p":"/nuY2IZGGkuUdg18RuI2LutYEv0O.jpg","b":"/iTV9vaIehH1XHsxit1AmBWFWOTk.jpg","t":"圣诞树","r":6.371,"y":2010,"rd":"2010-12-12","hs":0.663,"d":1.474,"mt":"movie","o":"发生在俄罗斯广袤疆域上六座城市的六个小故事平行展开，并以下面这个故事作为其间的串联。在俄罗斯飞地加里宁格勒的一所孤儿院中，一名孤儿编造了一个关于自己那不存在的父亲的天花乱坠的故事。在谎言被其他孤儿们毫不留情的拆穿之后，她干脆宣称，事实上她的爸爸是俄罗斯总统。不管听上去有多么荒唐，又天真又狡猾的众孤儿们没有立即攻击她的大胆言论，而是决定要求她拿出确实的证据来证明自己是俄罗斯总统的女儿——德米特里•梅德韦杰夫必须以一句对孩子们来说意义重大的话作为自己电视直播新年致辞的结束语：“要期盼着严寒老人，但不能指望不劳而获”。"},{"id":42507,"p":"/l8rXtUerSc2e1q5oMWsKLzunqZN.jpg","b":"/rBBwKnpD2PAxES7JQeFgiJbDwcO.jpg","t":"畅销书","r":5.9,"y":2010,"rd":"2010-04-15","hs":0.662,"d":1.472,"mt":"movie","o":"　  居住在首尔的白熙秀（严正花 饰）是一名风光无限的美女作家，但她在巅峰时期陷入抄袭风波，从此一蹶不振，事业和家庭蒙受巨大打击。长达两年的沉寂，让熙秀的精神世界几近崩溃。出版社的好友崔编辑不愿看她继续沉沦，于是鼓励熙秀前往新庆北的山间别墅继续写作。接受了友人的建议，熙秀带着女儿研熙来到别墅。可是不久她便发现，别墅内的气氛分外诡异，而研熙似乎总在和一个看不见的女孩说话。极度的恐惧和无法抑制的好奇促使熙秀探究这所房子的秘密，并将其写入小说之中。  　　不久，熙秀的新作《深渊》问世，随即成为各大榜单上的畅销书，却随之再次陷入抄袭风波。熙秀不愿相信这个事实，她决定重返别墅，彻底揭开几十年前被掩盖的一切……"},{"id":47320,"p":"/sTlOUvhrsiGdtwVKbdlB5pAdE2U.jpg","b":"/csdiZhmXyurNpuZcZGkZr4i1UkI.jpg","t":"切瑞","r":6.3,"y":2010,"rd":"2010-10-08","hs":0.661,"d":1.468,"mt":"movie","o":"常春藤盟校新生亚伦·米尔顿（17岁）爱上了琳达（34岁），他接受了一种不同的教育。琳达是一个活泼的前野孩子，现在回到大学整顿生活。当亚伦遇到琳达14岁的女儿贝丝时，课程变得更具挑战性，贝丝很快就爱上了他。数学对任何一个方向都不起作用，但功能失调的三角形成为所有参与者的学习体验。"},{"id":60695,"p":"/95wNSQvguF9XdGP3KMeIbsVHU6b.jpg","b":"/vqogeJFlo484z7Lsu9qMs0GfE02.jpg","t":"这个周末我找到爱情","r":6.5,"y":2010,"rd":"2010-12-06","hs":0.662,"d":1.466,"mt":"movie","o":"即将步入婚姻殿堂的简与她想象中的朋友迈克尔重逢了。很快，简开始怀疑自己对未婚夫的感情，因为她被迈克尔吸引住了。"},{"id":66193,"p":"/UJxJhntlNmceBCxgbXDNi4gG5e.jpg","b":"/ekvoB0FWr9qwP19ERtNVTikN3qd.jpg","t":"罪人和圣人","r":5.571,"y":2010,"rd":"2010-06-30","hs":0.651,"d":1.456,"mt":"movie","o":"故事发生在新奥尔良，这里是犯罪者们的天堂。西恩（强尼·斯特朗 Johnny Strong 饰）是一名嫉恶如仇经验丰富的警探，他的儿子在一场意外之中不幸死去，妻子亦因此而选择了离开，几乎是在霎时间，西恩失去了重要的一切。西恩将所有的仇恨都算在的犯罪分子们的头上，在工作中，他的作风更加暴力武断，对对手毫不留情，因此屡屡遭到投诉，濒临被停职的边缘。  　　近日里，西恩的辖区内频频发生性质十分恶劣的暴力事件，凶手手段极为残忍，就连毒枭韦德（马索·曼恩 Method Man 饰）的弟弟也深受其害不幸死去，而这一切的罪魁祸首是和韦德对立的帮派首领雷蒙德（科斯塔斯·曼迪勒 Costas Mandylor 饰）。"},{"id":45094,"p":"/rUxznyFz7D0HgC5zcYigzP1XUi4.jpg","b":"/tT8xjbKPHxz9T37fWM3ohlHP3TW.jpg","t":"定罪","r":7.067,"y":2010,"rd":"2010-10-15","hs":0.663,"d":1.45,"mt":"movie","o":"　　影片根据真人真事改编，高中辍学、没有工作、又要带两个小孩的单亲妈妈贝蒂·安妮·沃特斯在1983年眼睁睁看着背负着谋杀与抢劫两项罪名的哥哥肯尼斯·华特斯被判无期徒刑锒铛入狱，坚信哥哥是无辜的贝蒂在接下来的12年里通过不懈努力终于拿到法学学位。于是，贝蒂在1995年开始着手重新调查当年她哥哥的谋杀案，最后她以DNA证据并不确凿为理由证明她哥哥的清白，成功地挑战了之前的\"有罪推定\"，而哥哥也在入狱服刑18年后于2001年3月重获自由。"},{"id":51306,"p":"/mveCFWfn41neC54UhRMNPisogpS.jpg","b":"/xHs03fyjaBTMJEMknuFJSN6bfl7.jpg","t":"人在囧途","r":7,"y":2010,"rd":"2010-06-04","hs":0.655,"d":1.431,"mt":"movie","o":"大老板李成功（徐峥 饰）遇上挤奶工牛耿（王宝强 饰）之后，旅途便频出状况。被情人逼迫回长沙老家跟老婆摊牌的李成功，机场遭遇到前往长沙讨债的乌鸦嘴牛耿。牛耿人如其名，不但耿直憨厚，而且透出一股傻气，好不容易折腾到飞机到达长沙上空，结果让他咒得因长沙大雪飞机被迫返航。无奈挤上火车硬座车厢的李成功刚松了一口气，却又一次在人群中看到牛耿。牛耿就像李成功生命中的瘟神一样，只要他“金口一开”，便会出现如他所言的意外。由于途中的频频意外，两人从火车换乘巴士，又从巴士爬上拖拉机。尽管牛耿的乌鸦嘴让李成功吃尽苦头，但这个混身透着傻气的青年却用自己真诚与乐观感染着李成功。一路的颠簸之后，两人最终到达长沙又回到各自的生活轨迹中去，然而旅途中所遭遇的种种却影响着两人之后的生活……"},{"id":39681,"p":"/9jKnm8gxSdVm2JObLy5MdpYd1fk.jpg","b":"/1FIyqEY0Vz4GX3YYnyoZJQBnmXL.jpg","t":"七日复仇","r":6.3,"y":2010,"rd":"2010-06-22","hs":0.644,"d":1.43,"mt":"movie","o":"　　布鲁诺（Claude Legault 饰）和西尔维（Fanny Mallette 饰）是一对感情十分要好的夫妻，两人养育着乖巧可爱的女儿杰斯敏（Rose-Marie Coallier 饰），生活很是平静与幸福。无奈天降横祸，一次意外中，杰斯敏竟然被一变态凶手玷污并且杀害了，面临着巨大的打击，布鲁诺和西尔维的精神都到达了濒临崩溃的边缘。  　　尽管最终凶手被警方捉拿归案，但布鲁诺心中的愤怒却并没有因此而有半点减轻，法律可以惩奸除恶，却并不能为布鲁诺带来救赎，一个念头在他的脑海中诞生了。布鲁诺绑架并囚禁了凶手，在未来的七天里，他决定对其施加肉体上的最大痛苦，最后手刃仇敌。可是，仇恨真的能够因此而消失吗？在给予敌人痛苦的同时，布鲁诺也如同身处地狱之中。"},{"id":49028,"p":"/cPFW3LMUKUNfj5jaPJVPXZP5U06.jpg","b":"/wniroOh9ZfNOrcdbS9pCHOTt5a6.jpg","t":"血色风采2-血债血偿","r":6.8,"y":2010,"rd":"2010-10-21","hs":0.654,"d":1.429,"mt":"movie","o":""},{"id":46106,"p":"/xc0ZTTROqzAOJA7qlmRJaPPSChZ.jpg","b":"/g8Nkcw4chzKsMcZLdMfzXQ7TnVn.jpg","t":"芋虫","r":6.483,"y":2010,"rd":"2010-08-14","hs":0.652,"d":1.425,"mt":"movie","o":"20世纪40年代，战争阴影笼罩全世界。日本某个山村，壮年男子黑川久藏（大西信满 饰）应征入伍，归来时却变成了截去四肢、半边脸烧伤、耳聋嘴哑的废人。他的妻子茂子（寺岛忍 饰）无法接受这个事实，几欲自杀。不过久藏却被村民乃至政府大肆吹捧，奉为“活着的军神”。在村民和亲族的劝说下，茂子接受了几乎面目全非的丈夫。残缺的久藏无法感知到国内外的风云变幻，最基本的原欲成为了他迫切的需求。纵使茂子一百个不情愿，她仍要尽到一个做妻子所可能尽到的责任。在这一过程中，“军神”和“军神之妻”那脆弱的虚荣渐渐破灭，她和久藏各自面临灵魂深处无法回避的痛苦……"},{"id":41479,"p":"/5YINGouZK9pmPdMPAHv158eQf3o.jpg","b":"/sUx0SuDAVYhx2cJr0qqYRsnBNNH.jpg","t":"模范家庭","r":6.178,"y":2010,"rd":"2010-04-16","hs":0.626,"d":1.424,"mt":"movie","o":"在小镇居民的心目中，由史蒂夫（大卫·杜楚尼 David Duchovny 饰）和凯特（黛咪·摩尔 Demi Moore 饰）组成的琼斯家堪称模范家庭的典范。史蒂夫温文尔雅，做着一份收入颇丰的工作，却还有足够的时间来满足自己的兴趣；凯特漂亮端庄，无论是穿着还是行为，无疑都引领着整个小镇的时尚。每个人都希望能够成为琼斯先生和琼斯太太，每个人又都绝望的发现，无论自己如何的向他们靠拢，都永远无法赶上他们奔向幸福的脚步。  　　然而，对于史蒂夫和凯特来说，生活又是另一番模样，关于这个家庭的秘密让两人永远都无法心安理得的享受生活的美好，同时，充沛的物质条件无法弥补情感上的苍白裂缝，这个外人眼中的模范家庭已然濒临崩溃。"},{"id":64924,"p":"/4QvHRS1P38JkOTH2pwuQGlF54ul.jpg","b":"/nF3b4QGe4OsAFJHlEYwZf25IAbz.jpg","t":"The Weight of Chains","r":7.2,"y":2010,"rd":"2010-12-17","hs":0.653,"d":1.424,"mt":"movie","o":""},{"id":44147,"p":"/3w6djOdvnMIuSlnLUTXZNI7QnIa.jpg","b":"/ndD7ErIKJ3sFKk3EoG6Tqnf2Bux.jpg","t":"狂野目标","r":6.4,"y":2010,"rd":"2010-06-17","hs":0.631,"d":1.424,"mt":"movie","o":"　　中年杀手维克多（比尔·奈伊扮演）一向独来独往的生活里闯进了两个人： 一个名叫托尼的年轻人（鲁珀特扮演）成为了维克多的徒弟，还有一个胆大包天的女贼Rose（艾米莉扮演），她得罪了黑道上的人，维克多受雇去杀她。然而环境所迫致使维克多无法下手，黑道老大遂又派出了两路人马过来杀她（并且顺带着把这师徒二人也结果掉）。维克多决定帮助Rose，这个另类三人组来到维克多家里避风头，家中还有他那坏脾气的老妈路易萨（艾琳·阿特金斯饰演）。在躲避追杀的过程中维克多对Rose渐生情愫，可是她发现了他的身份和使命，害怕他会杀死她，而他们与追杀者的最终对决也不可避免。"},{"id":38407,"p":"/sXY0PjFjWZb0nuFlv2N0wFhTHiU.jpg","b":"/obrakInMZQUMqLsZqDLBFwhp2qc.jpg","t":"谍海风云","r":6.1,"y":2010,"rd":"2010-06-10","hs":0.64,"d":1.421,"mt":"movie","o":"　　1941年，美国海军情报局特工索姆斯（约翰•库萨克 John Kusack 饰）奉命来到上海，负责调查好友康纳被暗杀的真相。他以德国先驱报驻上海记者的身份游走于社会名流的酒会。他借助同纳粹工程师穆勒太太的情人关系消除猜疑、获取情报。在一次赌局中，他结识了黑帮头目兰亭的夫人安娜（巩俐 饰），对方与手下的神秘暗语令他好奇。跟踪未果，他只得继续打探。为了调查康纳的死因，他秘密约见了康纳的线人。然而，两人的会面却因为日本军队追查地下党而破产。一次偶然的机会，索姆斯再次与安娜重逢，并且在她的引荐中结识了上海黑社会头目安东尼•兰亭（周润发 饰）及日本情报处田中大佐（渡边谦 饰）。在调查中，索姆斯渐渐发现康纳的死跟一个神秘的日本女人（菊地凛子 饰）有关…"},{"id":47557,"p":"/zbxMnPEBrIbjr6brh6fPmzEph2R.jpg","b":"/ydAjRQXNlEu3sTaSFtUvb3uZFZF.jpg","t":"雪国机械师","r":5.791,"y":2010,"rd":"2010-09-23","hs":0.646,"d":1.421,"mt":"movie","o":"影片的主人公是一名二战英雄，战后来到一座西部利亚小城当起了火车司机。真正给他们带来的极大的肉体和心灵的创伤，英雄们于是将火车视为膜拜的对象，疯狂的追求提升火车的速度。人和车似乎已经不分你我。英雄们就在这片西伯利亚丛林中，开始了一场不顾生命安全的火车竞速比赛。"}]