[{"id":32528,"p":"/4qDIb9K9qLxCVT8cKGt5YrF54Xb.jpg","b":"/9vmV4vowql7e2WNcPcZzn1iGR66.jpg","t":"斯巴达克斯","r":6.66,"y":2004,"rd":"2004-03-17","hs":0.683,"d":1.948,"mt":"movie","o":""},{"id":18372,"p":"/qCoqJbeZjJpB3DEEI6kfB1RdGdA.jpg","b":"/trQo5GDL0NI2blRU6O9kDWbbqJE.jpg","t":"请别相信她","r":6.7,"y":2004,"rd":"2004-02-20","hs":0.678,"d":1.923,"mt":"movie","o":"表面上看来，英珠（金荷娜 饰）只是一个平凡的女孩，有着人见人爱的可爱外表和开朗性格，然而，真实的英珠却是个油头滑脑谎话连篇的女骗子。某日，她带着心爱的木雕前往釜山参加姐姐的婚礼，途中，英珠结识了名为熙哲（姜东元 饰）的男子。熙哲的天真和单纯吸引了英珠的注意，所以，当他准备送给女朋友的传家戒指被盗之后，英珠决心出手相助。可是人算不如天算，英珠不仅因此损失惨重，更是在误打误撞之下被误认为熙哲的女友，住进了熙哲家，并迅速和熙哲的家人们打成了一片。随着时间的推移，在虚假身份掩护下的英珠竟然真的爱上了熙哲，她该如何处理自己的感情？"},{"id":36091,"p":"/rup5LX0uEnVc1nhHm5auxZHp6Qc.jpg","b":"/rTjCdfiuGTTo6bEABBi3BB7lAY4.jpg","t":"在世界的中心呼唤爱","r":7.31,"y":2004,"rd":"2004-05-08","hs":0.663,"d":1.842,"mt":"movie","o":"强烈台风吹袭日本，朔太郎（大泽隆夫 饰）发现未婚妻律子（柴崎幸 饰）留下数字便失踪了，他一路寻找未婚妻的过程中，竟然也走进了高中时的记忆中，少年时代的他（森山未来饰）还有她的初恋女友亚纪（长泽雅美 饰）。那是他深藏的痛。  　　他们是同班同学，亚纪是个跑步好手，对憨憨的朔太郎逐渐有了好感，二人一起投稿到电台节目，交换录音日记，一起去旅行等等，纯纯的爱使他们都倍感幸福。可是好景不长，亚纪发现自己患上了癌症，病魔的折磨仍防碍不了两人的交往，他们甚至一起拍了一辑唯美的婚纱照。亚纪也不久人世了。原来未婚妻就是因为知道了这些往事出走的，但她听到了整个故事后深深的被感动了，并与朔太郎一起到了亚纪生前最想去的世界中心。"},{"id":39784,"p":"/4UTndEY587vby9RYGU0Jn0dgsmX.jpg","b":"/guVGXilFzyFKHMoJhma2vVKhu9a.jpg","t":"球爱咖啡屋","r":6.8,"y":2004,"rd":"2004-06-25","hs":0.661,"d":1.839,"mt":"movie","o":"依盈（李娜英 饰）是个平凡的女孩，在咖啡店里上班。从十四岁开始，她便喜欢一个叫董尚智（郑在泳 饰）的男孩子，尚智是一名棒球运动员。这些年来依盈都一直静静的关注着心仪的他。  　　突然有一天，喝得烂醉的尚智跑到了依盈的咖啡店去，依盈把他送回家中。才得知，身为棒球好手的尚智被换做了替补，女友又向他提出分手，祸不单行的是尚智被诊断出患有绝症，只剩下三个月的寿命。  　　尚智对依盈的关心不太领情，但当他从医生那里得知原来他并没有患上绝症时，他猛然想起了依盈。但对于他来说，依盈不过是个陌生的好心女孩，他对依盈一无所知。"},{"id":49201,"p":"/3MBPoJZ7Arw4Gk7MZM1Lafm4j55.jpg","b":"/1lwn2vhjoXGAr3jIkDXHNS1z4Nu.jpg","t":"缘分的天梯","r":6.4,"y":2004,"rd":"2004-08-05","hs":0.657,"d":1.826,"mt":"movie","o":"奎植（权相宇 饰）是神学院的学生，他的“崇高理想”就是能当上神父，因此非常纯洁，一次恋爱还未谈过。这名“模范生”却因为一次闯祸而被惩罚到一所乡村教堂修炼。凤熙（河智苑 饰）刚从美国回来，她一心一意来和男友相聚，却看到男友已经和别的女子风花雪月。伤心的凤熙喝到烂醉，在奎植的教堂里醉倒。凤熙的叔叔是教堂神父，他下令奎植，一定要救赎凤熙，让她接受神灵的洗礼。这个任务让奎植伤透了神，活泼的凤熙怎样才能接受他的改造呢。朝夕相处中，奎植却发现一件让他更头痛的事：他爱上了凤熙。但是为了他的理想，如此动情却是万万不可的，他愿意牺牲理想去追求一段浪漫的爱情吗……"},{"id":16729,"p":"/m1p5JQJgd2BxbTXjBkP18bPOUlD.jpg","b":"/obZ3HXsiIhZtfCUBgvzBXOYfOhE.jpg","t":"别动","r":7,"y":2004,"rd":"2004-03-12","hs":0.632,"d":1.71,"mt":"movie","o":"提摩蒂奥（塞吉·卡斯特里图 Sergio Castellitto 饰）是一名外科医生，一日，暴雨中，飞驰的汽车将他的小女儿撞倒在地，送入医院后陷入了昏迷。焦急的父亲守在女儿的身边，但是在他的脑海里，另一个女人的面孔变得越来越清晰起来。  　　这个女人叫伊塔莲诺（佩妮洛普·克鲁兹 Penélope Cruz 饰），也是在这样的一个雨夜，她款款的走向他向他借一台电话，一种奇怪的化学反应在他们两人之间产生了。提摩蒂奥发现伊塔莲诺总是轻易的就能激起他的施虐欲望，而从她身上累累的伤痕可以看出，有这种感觉的男人绝非他一个。不久之后，伊塔莲诺怀孕了，可这时提摩蒂奥才发现自己无法放下同样怀着孕的妻子，在得知了这一消息后，伊塔莲诺选择了默默的消失，而当提摩蒂奥再次得到她的消息时，竟然是她的死讯。 ©豆瓣"},{"id":56485,"p":"/fDOpMqHdIdqspY0VCm6UKazhv3C.jpg","b":"/1ZeLyPTBzptKICp9yepDMd9bbhK.jpg","t":"红字","r":6.4,"y":2004,"rd":"2004-10-28","hs":0.631,"d":1.715,"mt":"movie","o":"绮勋(韩石圭 饰)是一名出色的刑警，他的生活可以说是春风得意，有着大好前程的同时，还有两个深爱着他的女人。一个是温柔贤惠的妻子秀贤(严智媛 饰)，一个是火爆诱人的的情妇佳喜(李恩珠 饰)。有一天，他接到任务调查照相馆主人谋杀案。死者的妻子庆熙(成贤娥 饰)有很大的杀人嫌疑，然而在调查过程中，绮勋却发现这个女人很诡异，浑身散发着一种奇特的、颓废的力量，让他觉得深不可测。绮勋很快就陷入了对庆熙的痴迷当中。此时，绮勋的生活出现了一些波澜。妻子秀贤有了身孕，绮勋想以此为借口和情妇佳喜一刀两断，却发现自己根本无法斩断情思。佳喜虽然表面上高朋满座，内心却异常孤独，甚至将绮勋的爱当作唯一的生活支柱。当绮勋提出分手时，她立刻陷入了绝望和痛苦之中。而秀贤，似乎并没有觉察到身边发生的一切……  在妻子秀贤面前，绮勋是亲切的丈夫；在执行公务时，是强悍甚至带些残忍的警察；在情妇佳喜面前，他又是个热情似火的情人；在嫌疑犯庆熙面前，又是个暧昧的男人。然而当三名女子的秘密一一地揭开，眼前的真相却让人目瞪口呆。"},{"id":45404,"p":"/5Tc1tEBlpP1v5ihTxuoZ1ZsDP87.jpg","b":"/vNYPq1aAPclf6f22w1Ucw4E5kzb.jpg","t":"那小子真帅","r":6.586,"y":2004,"rd":"2004-07-22","hs":0.63,"d":1.706,"mt":"movie","o":"智银圣（宋承宪 饰）是尚高的高中生，相貌英俊，性格暴躁，是尚高著名的四大天王之一，在周围高中，尤其是女子高中，声名显赫；韩千穗（郑多彬 饰）是普通的女高学生，长相平凡，但是性格善良可爱，充满活力。\r 　　快开学了，千穗在网上游荡，偶然在学校留言板上看到了署名“智银圣”的人对全校同学的挑衅，千穗毫不留情地进行了反击，随后她接到了智银圣的恐吓电话，并莫名其妙地成了他的女朋友。\r 　　在和智银圣的交往中，千穗慢慢了解到他桀骜不驯的外表下脆弱的内心世界，对情亲的渴望和对朋友的忠诚，二人之间有了真正的感情"},{"id":38053,"p":"/2PquLRzzEy2ECFHHfN2DesI7lw3.jpg","b":"/cibGJ4cQZqlM7RJS5tHAiTNHcHc.jpg","t":"孝子洞理发师","r":7.054,"y":2004,"rd":"2004-05-05","hs":0.62,"d":1.661,"mt":"movie","o":"　　故事以一个孩子的角度，回顾了他的父亲 —— 理发店师傅宋汉默（宋康昊 饰）的一生。汉默没有什么学问，人送绰号 “豆腐 “，专靠替人理发养家糊口，年轻时跟自己的女学徒（文素丽 饰）情投意合，喜结连理。汉默的理发店在青瓦台总统官邸的附近，因此他也见证了韩国总统更替的诸多历史事件。在韩国发生”4.19 革命 “那天，汉默的儿子降生了，取名乐安。\r 　　一次偶然的机会，汉默结识了韩国中央情报局的头目（孙秉浩 饰），他举荐宋做了总统（赵勇进 饰）的理发师。此后 12 年间，汉默得以有机会在总统身边服务，而且还幸运地陪同总统出访美国。不过，由于一次马库斯热传染病的牵连，汉默的儿子被保密局的官员带走了，严刑拷打造成了孩子双腿残疾。为了给孩子治病，汉默到处托关系找路子却屡屡碰壁，最后他独自背着孩子踏上了寻医问药之路"},{"id":16447,"p":"/u4gaC3MrsO5q8jitELBqmb5Fe5p.jpg","b":"/w6tmeSYswho8EeP6C3Hl05psBab.jpg","t":"男人的未来是女人","r":6.161,"y":2004,"rd":"2004-05-05","hs":0.618,"d":1.666,"mt":"movie","o":"　　七年前，宣花（成贤娥 饰）是宪俊（金泰宇 饰）的女友。文昊（刘智太 饰）是宪俊的学弟，同时文昊又一直暗恋宣花。不久宪俊到国外留学，宣花与文昊两人开始约会，但最终也没能走到一起。  　　宪俊在七年后学成归国，并成了导演，他找到了在大学教书的文昊聚旧，这时候文昊已成家立室。叙谈之间，他们渐渐说起了往日所爱——宣花。他们都想再次见到宣花，于是两人决定一起去寻找宣花。  　　在一同寻找旧爱的过程中，两个男人之间又开始有了内心的较量。"},{"id":21781,"p":"/72m0VJrICvdWzaK4uw0Vi4l6697.jpg","b":"/3n64ecD4Sissex4f4GGSikKQ9hV.jpg","t":"蜘蛛丛林","r":6.7,"y":2004,"rd":"2004-09-03","hs":0.608,"d":1.617,"mt":"movie","o":""},{"id":363,"p":"/qNVJwG2k7GlvE9t0DQOPsy5aZL5.jpg","b":"/kyGrNgAU2PCjzQAPAJsZZEZInh9.jpg","t":"勇往直前","r":7.467,"y":2004,"rd":"2004-03-11","hs":0.601,"d":1.528,"mt":"movie","o":"　　原籍土耳其的德国人卡德因（Birol Ünel）因妻子离开和失业对生活充满恨意，当摇滚和白粉不足以支撑他继续活下去时，他开车撞墙自杀，但没成功。在医院里，他结识父母也是土耳其人的、小他20岁的女孩西贝尔（Sibel Kekilli），后者为摆脱古板传统的父母，用假自杀的方式来到医院，但其父母仍追到医院让她尽快嫁个土耳其男人。\r 　　在西贝尔的请求下，卡德因与她假结婚，两人说好互不干涉对方的生活，西贝尔如愿过上饮酒作乐、频繁更换男友的自由与刺激兼有的日子，卡得因也因她的活泼与激情，重新燃起生命的希望。相安无事半年后，卡德因真的爱上了西贝尔，西贝尔也在偶然间发现自己对卡德因的情人充满嫉妒，可是生活却于此时将两人的距离越拉越开。"},{"id":883,"p":"/uCP3pPwE3chn69AOO7KA55BriQO.jpg","b":"/riKGYv1afrSTggw4lKXusjToqYG.jpg","t":"咖啡与香烟","r":6.922,"y":2004,"rd":"2004-03-12","hs":0.581,"d":1.514,"mt":"movie","o":"　　本片是由11个黑白短片综合而成的短篇集，每个短片都围绕咖啡与香烟展开。  　　一。罗伯托·贝尼尼（罗伯托·贝尼尼 Roberto Benigni 饰）坐在一家咖啡馆喝着咖啡，史蒂夫·赖特（史蒂夫·赖特 Steven Wright 饰）过来与他攀谈，然而两人似乎没有什么共同语言 ，只在重复表达对咖啡与香烟的热爱……  　　二。一家咖啡厅里坐着一对黑人双胞胎兄妹，咖啡厅服务员突然对他们很感兴趣，即坐下与之热情交谈，然而兄妹俩似乎对这个不知所云的人毫无兴趣，只在继续抽烟喝咖啡……  　　三。加利福尼亚某处的一家咖啡馆，流行歌手伊基·波普（伊基·波普 Iggy Pop 饰）与汤姆·威兹（汤姆·威兹 Tom Waits 饰）正在以抽烟的方式庆祝他们戒烟成功。该短片曾获1993年戛纳电影节短片单元金棕榈奖。  　　……  　　十一。这天夜里，喝着速溶咖啡、抽着卷烟的两个老人William Rice（William Rice 饰）与Taylor Mead（Taylor Mead 饰）谈论起过去的音乐。在这个有些忧伤的话题进行到一半时，Taylor像孩子般熟睡过去了……"},{"id":9372,"p":"/zYkbqQaCuIHBxqBDGgnQCwJ9jIG.jpg","b":"/f589RGsnKpDvHu9qvELM6LZBEbG.jpg","t":"大号的我","r":6.736,"y":2004,"rd":"2004-01-17","hs":0.551,"d":1.433,"mt":"movie","o":"这是一部有趣的纪录片。针对麦当劳快餐和美国人身材肥胖等健康问题之间的关系，摩根策划了一个“以身试法”的实验方案：在一个月里，除了去麦当劳点餐，他不再吃别的食物。在一日三餐麦当劳对肠胃狂轰滥炸后，摩根发现了自己身体急剧的变化：体重飞涨30磅，血压飚升，精神倦怠，呼吸闷滞，性生活质量骤降。摩根用亲身的试验结果，告诉那些依恋速食快餐的人们，回归健康膳食是如何的迫切。否则，就像摩根的遭遇一样，连女友都快要被吓跑！"},{"id":19316,"p":"/7XbbgkKi4nEMOu9iwiANXpjKKhe.jpg","b":"/piT1WWJlC0ebUVpAWI1SBwg2Vdq.jpg","t":"面子","r":7.31,"y":2004,"rd":"2004-09-12","hs":0.547,"d":1.357,"mt":"movie","o":"年轻医生Wil（杨雅慧 饰）是个美国华裔。她事业如意，工作干炼，但就是不爱打扮，不喜欢结交男朋友，这令到母亲（陈冲 饰）非常操心。母亲刻意拉女儿到一些华人圈子的聚会，帮女儿物色对象，却总是一无所获。 不料母亲的生活也开始混乱——她怀上了孩子，却不愿公开谁是孩子父亲。为了面子问题，Wil的外公外婆把母亲赶出家门，责令她一定要找个人嫁出去。于是，妈妈投奔到女儿的门下，暂时寄宿在此，女儿开始四处网罗男人相亲。除了母亲的事情让Wil烦恼，她还有一个秘密需要苦心遮掩——自己女同的身份恐怕会让思想传统的母亲接受不了，于是，Wil和女朋友开始转战地下，二人爱得偷偷摸摸。人人为了面子，都有一个自己的心结，不知何时打开。"},{"id":9528,"p":"/wm3wG0qf1qhUj0xtgI0BarQpmbT.jpg","b":"/2bn4wiUzanbEHuKC5O0Yq7WzJOG.jpg","t":"等爱的女人","r":6.4,"y":2004,"rd":"2004-11-12","hs":0.546,"d":1.386,"mt":"movie","o":"故事发生在1930年的英格兰，厄休拉（朱迪·丹奇 Judi Dench 饰）和珍妮特（玛吉·史密斯 Maggie Smith 饰）是一对相依为命的姐妹，在这个偏远寂静的小镇上，两人过着寂寞但不失宁静的生活。一日，一个名叫安德拉（丹尼尔·布鲁赫 Daniel Brühl 饰）的男孩被冲上了海滩，厄休拉和珍妮特发现了昏迷不醒的他并将他带回了家。  　　安德拉是一名优秀的小提琴手，在两姐妹的精心照顾下，他逐渐的恢复了健康。安德拉的英俊和开朗为两姐妹一成不变的生活带来了久违的快乐，但在这个民风保守的小镇上，关于安德拉的风言风语从未停息。与此同时，厄休拉震惊的发现某种久违的情感在内心里慢慢复苏，这从未经历过的情感让她感到不知所措。"},{"id":38002,"p":"/EO7XXbPhCFQ8ndCraIQj80hajY.jpg","b":"/uWxP169OgnbUTzzpRci8SFUaB6v.jpg","t":"汉城大劫案","r":6.8,"y":2004,"rd":"2004-04-15","hs":0.537,"d":1.337,"mt":"movie","o":"韩国银行被一个五人骗子团伙劫走五十亿元，然而案发当场这个犯罪团伙即有一人身亡，一人被捕。金探长（千浩振 饰）负责此案，他迅速展开对其余三人的调查与追索，案情也随之渐渐浮出水面…… 　　刚刑满释放的蔡常赫（朴信阳 饰）策划用银行支票套取韩国银行巨款，为此他找到诈骗老手金先生（白允植 饰），金先生团伙曾经在四年前用计令两位教师倾家荡产身败名裂，不想轻易再出手的金先生被常赫的计划打动，找来老搭档诈骗犯“大嘴”和有暴力倾向的“燕子”，以及伪造票据的高手“汽油”三人，五人团伙正式组成。金先生的情妇徐任晶（廉晶雅 饰）与常赫接触日久生情，两人在金先生眼皮底下暧昧不清。常赫在案发现场身亡后，徐任晶入住常赫之弟常虎的书店中，不知其意欲何为。而此次劫案之所以失败，背后的隐情令人震惊……"},{"id":47120,"p":"/fknT1NiV3mTmojdeIsgb4SuMGrq.jpg","b":"/nThW8P9qB1P83p83OWG71X3mCW4.jpg","t":"安塔芮丝","r":6,"y":2004,"rd":"2004-12-03","hs":0.477,"d":1.135,"mt":"movie","o":"三对情人几天里处在欲望交叉点的故事交织在一起，亚历克斯和尼科尔，始终沉迷在各种新鲜刺激性爱游戏中，而桑嘉又对她丈夫马可醋意大发；贤妻良母的爱娃陷入了颠三倒四的生活……"},{"id":63715,"p":"/1DGalhnYzpGkfttEqoAiNMNFBml.jpg","b":null,"t":"自己人","r":6.096,"y":2004,"rd":"2004-06-22","hs":0.42,"d":0.943,"mt":"movie","o":"1941年的8月，纳粹德国正朝着与俄罗斯交战的东部战线进军，三名苏联的红军战士：阿列谢科  立夫史  米尔卡在去俘虏营的半途中逃了出来，他们做了逃兵。他们躲到了米尔卡的父亲伪村长的家里，希望可以在这里躲开与德国人的交战。米尔卡的父亲以前曾因为反对苏联而被关进过劳改营，而且才刚刚从劳改营中释放出来，他也已经开始同当地的德国占领军进行合作。村长虽然因为血缘的关系收留了这三名满身泥垢的逃兵，却也因为这件事情导致了当地的警察逮捕了他的女儿。要想救回女儿，只有交出三个逃兵来换取自己的女儿，村长必须在这两者之间做出自己的选择。"},{"id":14757,"p":"/pOKz4zpccIjdib2pfDRkg69Ojej.jpg","b":"/1Xwbli4B20ajKdq4fWSmWavMAds.jpg","t":"奥萨玛","r":6.966,"y":2004,"rd":"2004-03-24","hs":0.419,"d":0.938,"mt":"movie","o":"　　一群阿富汗妇女正在为工作权利而上街游行，塔利班很快赶到，用水枪冲散人流，女孩奥萨玛（Marina Golbahari 饰）和母亲湿漉漉的回到家里。奥萨玛一家的男丁全部在战争中失去，母亲只能靠私人行医贴补家用，而塔利班是不允许女性工作的，为解决生计，奥萨玛被家人乔装成男孩，送到父亲老战友的小店内工作，但是塔利班很快将奥萨玛送入伊斯兰学校，流浪儿艾士潘迪（Arif Herati 饰）在学校里帮助奥萨玛隐藏性别，不过事情还是败露了，奥萨玛的童年，在塔利班手中无奈的结束。\r 　　本片全部由业余演员出演，获2003年戛纳电影节观众票选最佳影片、金摄影奖及年青导演奖，2004年金球奖最佳外语片奖等十余项专业褒奖。"},{"id":44413,"p":"/6Wjt2ZIWSNLudz6MByaIknWeval.jpg","b":"/s1K8dZkKIhhsrdUPE27AWaiK4fQ.jpg","t":"圣女","r":6.677,"y":2004,"rd":"2004-05-06","hs":0.371,"d":0.799,"mt":"movie","o":"少女愛瑪的世界，就是母親經營的一家失修的酒店。一群耳鼻喉專科醫生來到開交流會，其中一個竟在圍觀街頭表演時用下體湊近愛瑪。愛瑪認定這是天主感召，要打救沉淪的醫生。她的虔诚與無知，令拯救者與被拯救者陷落更騷動的境地……"},{"id":6934,"p":"/n4bXCrkqMPma76WFuBFqJb7OUYn.jpg","b":"/cFl2vnMIneeNvKUS7waiNMV5UzP.jpg","t":"永不遗忘的美丽","r":7.6,"y":2004,"rd":"2004-09-03","hs":0.3,"d":0.604,"mt":"movie","o":"女主角“昨天”生活在南非祖鲁兰一个遥远的村庄。她在那里的生活并不容易：物资缺乏，也没有现代的便利设备，并且，她的丈夫去了很远的约翰尼斯堡当矿工。但她拥有晴朗的大自然和给她极大喜悦的七岁女儿美丽。这些使昨天在飘摇的生活下获得平衡。但突然间她被诊断出得到爱滋病，必须去远处治疗她的病症。美丽是她的生活重心，并将于一年后入学。而昨天却从未有机会去学校念书，因此她立了一个心愿——希望在美丽入学的第一天，她能与所有其它的母亲在一起，为自己的孩子感到骄傲。"},{"id":20344,"p":"/jIkUYRzEMOBdKMo5x9bT6WPtKfi.jpg","b":"/wCQ6zH0fKWwsW8Gdi7DluD5wga2.jpg","t":"高贵的夫妇","r":6.1,"y":2004,"rd":"2004-12-10","hs":0.29,"d":0.583,"mt":"movie","o":"1944年占领下的匈牙利。老犹太夫妇Krauzenbergs夫妇在匈牙利的一个乡村中拥有自己富丽堂皇的豪宅。汉斯和英格里德是他们的贴身男仆和女佣，也是一对完美的亚利安夫妇。他们年轻，深爱对方，并准备迎接他们第一个孩子的诞生。Krauzenbergs夫妇面对着希特勒的欧洲大清扫，他们在期盼着一丝生机。希姆莱，这个一直鼓吹“欧洲计划”的纳粹二号人物，能为富有的犹太家庭提供逃亡或进集中营的机会...."},{"id":89065,"p":"/zDvnqN6swYbfbcyjC8woPmHnOd0.jpg","b":"/xnouFRIm4E1HvZPhAJoSUgEbi04.jpg","t":"美丽城","r":7.7,"y":2004,"rd":"2004-06-09","hs":0.284,"d":0.562,"mt":"movie","o":"伊朗剧情片电影由FaramarzGharibian/TaranehAlidoosti/BabakAnsari主演,2004伊朗地区发行，感谢点播《美丽城》。"},{"id":55177,"p":"/8FIovz3tPvxXvBY0bySbuo6cbwD.jpg","b":"/omZfC1lCPDiDXz0fdYbYulNOH0w.jpg","t":"桃色接触","r":6.1,"y":2004,"rd":"2004-07-16","hs":0.253,"d":0.494,"mt":"movie","o":"阿力姆（吉米·米斯特雷 Jimi Mistry 饰）和吉尔斯（Kristen Holden-Reid 饰）是一对感情十分要好的同性恋人，两人相恋多年，在伦敦过着同居的生活。某一日，阿力姆远在家乡的母亲突然决定前往伦敦探望自己的儿子，这可急坏了阿力姆，因为对于阿力姆家信仰的宗教来说，同性恋可是十恶不赦的重大罪行。对于阿力姆的焦急，吉尔斯并不是十分理解，他觉得只要两人真心相爱相互扶持，没有什么桎梏是打不破的。母亲来了，阿力姆觉得家里变成了炼狱。每日夹在母亲和吉尔斯之间，一边要小心隐藏一切可能暴露他秘密的线索，一边又要安抚恋人受伤的心。纸终究包不住火，当秘密被揭穿之时，阿力姆同时失去了爱情和亲情……"},{"id":62495,"p":"/wJ2asw7DaKcojJRsLcVMYAbemJU.jpg","b":"/uZV2M2swkwb1n7XAfSxYdgZj2mu.jpg","t":"初恋","r":6.684,"y":2004,"rd":"2004-02-13","hs":0.194,"d":0.361,"mt":"movie","o":"维多里欧在寻觅自己的理想女人。然后他遇上索尼娅这个可爱聪颖的少女。维多里欧是个金匠，他不可遏止地想把索尼娅的身体和思想塑造成像自己用炉火锻造出的金块一样。于是他们陷入了相互虐待的游戏当中。当这两个恋人在意大利乡村一个小屋子里把自己隔绝之后，他们便渐渐与外面真实世界失去了联系，走向极度危险的处境……"},{"id":85757,"p":"/o02dmQsFyDahHggOoLhNob5LUsh.jpg","b":"/46S7eqYhoQa35fpSxzvSRvG0YbI.jpg","t":"史蒂夫和斯凯","r":6.1,"y":2004,"rd":"2004-02-18","hs":0.151,"d":0.27,"mt":"movie","o":""}]