[{"id":23210,"p":"/oH0bl69uZZA6dAclgFRkm1Vwcry.jpg","b":"/dYHAIKsRZ7959Yf6tUM55xjV711.jpg","t":"六度分离","r":6.441,"y":1993,"rd":"1993-12-08","hs":0.539,"d":1.87,"mt":"movie","o":"这是一个关于一个年轻、同性恋、黑人的骗子的故事，他假冒西德尼·波蒂尔的儿子，巧妙地融入了一个白人上层阶级的纽约家庭的生活。"},{"id":18551,"p":"/gNaZSODlVRiQltGWjS8vQZEYJTq.jpg","b":"/ppS6Ve3zRGnmFQAKKazdDpU76AT.jpg","t":"无情大地有情天","r":6.1,"y":1993,"rd":"1993-11-05","hs":0.544,"d":1.87,"mt":"movie","o":"　　埃利斯（丹尼斯·奎德 Dennis Quaid 饰）是一名商人，曾经有过一段非常黑暗的过去。他的父亲罗伊（詹姆斯·卡恩 James Caan 饰）是一名杀人凶手，犯下过灭门的惨案。父亲带给埃利斯的阴影一直持续到他成年。之后，在一场旅途中，埃利斯邂逅了名为戴维斯（梅格·瑞恩 Meg Ryan 饰）的女子，戴维斯温柔而又善良，她的出现拯救了埃利斯一团乱麻的生活。很快，两人就坠入了情网，走到了一起。  　　实际上，戴维斯也有着悲惨的经历，她的所有家人都死于一场谋杀，而她是唯一的一名幸存者。埃利斯可怕的预感得到了证实，杀死戴维斯家人的不是别人，正是自己的父亲。"},{"id":7007,"p":"/jVWEeZ383peKxwE284AdyHqq6GH.jpg","b":"/2q2EGag9zRGgHfvKVAkxzT7pjjf.jpg","t":"旭日追凶","r":6.143,"y":1993,"rd":"1993-07-30","hs":0.516,"d":1.833,"mt":"movie","o":"　　洛杉矶，日本诸商社正与美国方面谈判，以求引进最新的电子技术，日方为获得成功，监控系统和读唇术无所不用……当夜，在这座日本商社大楼中发生了一起命案，一名白种女子死在会议室中。警探韦伯（韦斯利•斯奈普斯 Wesley Snipes 饰）受命调查此案，上峰派处于停职状态的约翰•康诺（肖恩•康纳利 Sean Connery 饰）协助韦伯，只因康诺曾经多年在日本工作，了解和日本人打交道的方式。韦伯和康诺调查了死者的家和日本方面送来的事发现场录像，初步锁定嫌疑人是死者的日籍情人艾迪（凯里-川田博之 饰），艾迪的父亲曾对康诺有救命之恩，在警探汤姆（哈威•凯特尔 Harvey Keitel 饰）和韦伯着力追踪艾迪并导致其车祸时，康诺通过还原现场录像发现了此案的幕后隐情……"},{"id":1049,"p":"/tAgQKLv0GK97Tr0bvdI66oXlEVb.jpg","b":"/tGhWuZp1fdM0mftTWv88nxgkBUl.jpg","t":"似是故人来","r":6.346,"y":1993,"rd":"1993-02-05","hs":0.528,"d":1.823,"mt":"movie","o":"离家七年的农场主杰克•桑马斯比突然回到了农庄，但他的举动与从前却判若两人，不但改掉了以前酗酒打妻的恶习，还带领村民一起开垦荒地，抵御天灾虫害。他通过自己的实际行动让妻子再度接受了他的爱。他还签署了奴隶自由证明，让庄园的黑奴都新重获得了自由。就在一切正逐渐走上正轨，村民们都欢呼自己过上了幸福生活的时候。联邦法院的探员来到了小镇，逮捕了杰克•桑马斯比。原来杰克•桑马斯比竟然是一个被通缉的杀人犯，依据法律他将被判处死刑。但这样一个心地善良的好人怎么会是杀人犯？杰克的妻子及全体小镇居民决心为他辩护，事实的真相到底是什么呢？杰克最终会幸免一死吗？"},{"id":695,"p":"/mbNTvbtWfV4soyErimDTdX67OAr.jpg","b":"/j44XhCxpLTi8WnrX52H83Z86ovG.jpg","t":"银色·性·男女","r":7.218,"y":1993,"rd":"1993-10-01","hs":0.536,"d":1.766,"mt":"movie","o":"22 个角色多段小故事演绎的现代美国的一天：警长吉恩家中关系紧张，他只能从情妇贝蒂那儿求得慰藉。贝蒂的前夫直升飞机驾驶员斯托米一直蒙在鼓里。另一对夫妇非尼根关系虽好，但他们的爱子凯西在生日前天却遭遇车祸死在医院。汽车司机埃尔的妻子多伦是女招待。多伦对埃尔的酗酒恶习深恶痛绝，一气之下不慎开车撞倒了菲尼根的儿子凯西。隔壁邻居路易丝一边给小孩儿喂奶，一边给提供SQ电话服务，这就是她的工作。她丈夫杰里对此十分反感，反而看上了女提琴师，年轻的佐伊。佐伊一直不嫁人，整日逼问母亲她父亲当年为何无故自杀。佐伊认为母亲有不可告人的事，郁郁而自尽。布什一家与凯泽一家一起去公园野餐。比尔和杰里抛下他们妻儿，去追赶两个骑着自行车的青年女子。他们好容易赶上了她们，想和她们搭讪。就在这一刹那，一场大地震开始了，正驾着直升飞机在城市上空盘旋的斯托米目睹了这一奇观。"},{"id":2246,"p":"/AmWBSEcDTlnjGrDYevvgaKKaBcF.jpg","b":"/oBFoH4TozWBAxkHMBsQBBK5ONd8.jpg","t":"体热边缘","r":6.3,"y":1993,"rd":"1993-09-29","hs":0.515,"d":1.765,"mt":"movie","o":"大学教师安迪和幼儿园老师翠茜是一对幸福的情侣。翠茜有一天腹痛去医院检查，遇见了安迪的同学杰德医生。安迪和翠茜一直想要一个孩子，但是检查的结果却让他们很不安……"},{"id":136303,"p":"/17nlqiQH6Ei74ofBFdbOaberJW4.jpg","b":"/kIfbVFRMXYqYq65EVitmd5TtdlG.jpg","t":"赤脚小子","r":6.2,"y":1993,"rd":"1993-04-03","hs":0.522,"d":1.729,"mt":"movie","o":"　　清朝某年。赤脚小子关丰曜独身入省城闯荡，他一贫如洗，可以依赖的只有自己一身功夫和染坊“四季织”内的父亲故交段青云。省城内局势颇不宁静，天龙坊主人喀和布凭旗人身份独霸一方，用以选拔家丁打手的擂台熙攘不休。新任县令袁天佑与教师欲铲除喀和布，但立根不稳无计可施。关丰曜于路巧遇四季织女主人白筱君和袁师之女小莲，并终与段青云相见，原来段青云为躲避追捕，改名换姓藏身染坊，并与白筱君产生了情意。喀和布为吞并四季织奸计频出，关丰曜忍无可忍打上门去，反被喀和布收服利用。袁天佑在同喀和布的较量中一再受挫，竟要挟段青云与喀和布拼斗，关丰曜匆匆赶去救援，但为时已晚……"},{"id":10657,"p":"/9RxE6kd1ky4689WxqX6CHEpIWya.jpg","b":"/cFm73y9i3ijvlQIgp5o1vzRVHQv.jpg","t":"必需品","r":6.23,"y":1993,"rd":"1993-08-27","hs":0.499,"d":1.7,"mt":"movie","o":"　　在缅因州某个宁静的小镇上，居民们均能守望相助地过活。可是，当这儿开设了一间古董店后，竟然令当地人生活起了变化，居民变得异常暴戾，为小故互相攻击。探长彭本苦无线索，头痛不已，开始怀疑古董店老板古伦的一举一动，最后发现一些耐人寻味的内幕。"},{"id":75197,"p":"/fzpqqUPNvQQsHYZkTAsgTSvcPO3.jpg","b":"/tFXjSQ9s88RdcAL7VERwGGqLxfQ.jpg","t":"济公","r":5.8,"y":1993,"rd":"1993-07-29","hs":0.512,"d":1.691,"mt":"movie","o":"　　天上伏虎罗汉与众仙打赌，称在凡间会令三名凡人于一定时限内为他人作出牺牲，否则他愿再受轮回之苦。伏虎罗汉化身和尚济公来到人间，边游戏人间边普渡为生的间隙，他选中被老天所罚的九世乞丐、遭男人欺女人辱的妓女、杀人如麻的大盗为实验品。凭借鬼马机智巧妙安排一番后，济公与三人建立了良好的关系，而最终，九世乞丐与大盗被济公感化作出为他人牺牲之举，妓女更是一往情深爱上他，令他开始为是否自动放弃神仙身份留在凡间而烦恼。"},{"id":35588,"p":"/9FNuwnhHngkblD6eVRXnmJN8kQq.jpg","b":"/6YSj3paJAn3p6F6cyfSdgLncFTQ.jpg","t":"杰罗尼莫：美国传奇","r":6.261,"y":1993,"rd":"1993-12-10","hs":0.5,"d":1.66,"mt":"movie","o":"在欧洲移民逐渐征服北美大陆，建立自己的国家——美国的过程中，对于印第安人的处理一直是个问题。美国西南部与墨西哥边境交界的地方有一群最后没有被“保留地”制度约束的土著印第安人。他们是阿帕奇人，在大部分人投降愿意到“保留地”生活之后，仍然坚持负隅顽抗的阿帕奇人头领杰罗尼莫成了美国军方最头痛的人物。约定投降后，第六骑兵团中尉盖克伍德和年轻的少尉戴维斯上路押解杰罗尼莫到“保留地”。  保留地的生活和阿帕奇人原本的生活方式完全不同，不甘心当种玉米农民的杰罗尼莫因白人杀死了他们的巫医后，决心重新战斗，夺回本属于自己的家园和生活。军方高层对杰罗尼莫的出尔反尔十分光火，白人和印第安人的交战使双方都死伤严重。盖克伍德和戴维斯厌恶战争，认为应该给阿帕奇人一个好的生活空间，但上级长官的命令他们又不得不遵从。杰罗尼莫带着跟随他的族人，组成了阿帕奇人的冲锋队，他们和白人战斗，想把自己的土地夺回来。虽然已加入美军的阿帕奇人有倒戈的，但为数不少的阿帕奇还是希望有稳定的生活，在他们的帮助下，盖克伍德和戴维斯还是受命踏上了寻找杰罗尼莫的“劝降”之路。  天性热爱和平的杰罗尼莫在“朋友”盖克伍德的说服下，相信了到佛罗里达生活两年，然后返回老家的招降计划，但美国政府背弃诺言，并且把已经加入军队的其他阿帕奇人也一同打入了佛州的监狱。直到22年后，杰罗尼莫死在狱中，他也再没有回到过自己的土地……"},{"id":2088,"p":"/ojXNRpHMXU99UFmF9MKKiJCymKr.jpg","b":"/bI6fptNOG0mS2pNNZgbZSxuVaPN.jpg","t":"染血罗密欧","r":6.291,"y":1993,"rd":"1993-09-13","hs":0.495,"d":1.623,"mt":"movie","o":"　　影片描述加里·奥德曼饰演一名有偷窃狂的探员，奉联邦调查局之命监视性格粗暴的黑道女杀手莉娜·奥林，本以为得其所哉，但连串意外却使他卷入了情欲和诈欺的阴谋中不能自拔。"},{"id":6,"p":"/3rvvpS9YPM5HB2f4HYiNiJVtdam.jpg","b":"/iUUpKunmBN5l8goObADBaFHnxQ8.jpg","t":"夜惊魂","r":6.462,"y":1993,"rd":"1993-10-15","hs":0.491,"d":1.611,"mt":"movie","o":"斯蒂芬．霍普金斯执导的本片讲述的是，四个未知世途险恶的青年结伴前往参观比赛，岂料途中遇上许多意想不到的经历。由于他们处身一个暴力世界中，恰巧目击一宗谋杀案发生，结果累得他们四处逃避保命，而这宗突发事件正好考验众年轻人的勇气。本片故事情节离奇曲折，紧紧抓住观众的好奇心，拍摄技巧也恰到好处。"},{"id":10440,"p":"/axriUXXcBVZMZT8I9boo07Jgptw.jpg","b":"/px0d4Kzn9683SHLMS9K3e5OHk2H.jpg","t":"曼哈顿谋杀疑案","r":7.262,"y":1993,"rd":"1993-05-02","hs":0.487,"d":1.503,"mt":"movie","o":"　　豪斯夫人（林·科恩 Lynn Cohen 饰）的死让目击者拉里（伍迪·艾伦 Woody Allen 饰）起了疑心，因为作为死者的丈夫，保罗（杰里·阿德勒 Jerry Adler 饰）不仅没有表现出一丝的伤心，更是和一名叫海伦（Melanie Norris 饰）的美丽女子 来往密切。  　　在好友特德（阿伦·阿尔达 Alan Alda 饰）的帮助下，拉里开始了对于保罗的跟踪调查，但很快拉里便发现，特德和自己的妻子卡罗尔（黛安·基顿 Diane Keaton 饰）似乎有着暧昧的关系。随着调查的深入，事件的真相逐渐浮出了水面，为了掩盖自己所犯下的罪行，保罗绑架了卡罗尔，以此威胁拉里。在众人的搀和下，事情变得越来越复杂，而拉里唯一要做的，就是救出妻子。"},{"id":115784,"p":"/xjOPkSFQ18s2Se3KcEupolww7IN.jpg","b":"/iJtbO8WvdcZN69XPTQP2585lvvT.jpg","t":"搬家","r":7.1,"y":1993,"rd":"1993-03-20","hs":0.474,"d":1.481,"mt":"movie","o":"与父母一起生活的莲克一直是一个幸福快乐的女孩，但这种幸福的日子开始出现了裂痕。妈妈和爸爸互相伤害对方，不断的争吵，最终决定要分手。自从来了转学生，她的学校生活也有了变化，周围的一切使她无法承受。随着熟悉亲切的一切发生了变化，少女的内心世界也开始有了改变。"},{"id":10443,"p":"/yiCAa85nJJDFiq0LmZ2Fgvu4RgY.jpg","b":"/plasFzMpr2cLsWePxISvqtZe104.jpg","t":"无惧的爱","r":6.895,"y":1993,"rd":"1993-10-15","hs":0.47,"d":1.472,"mt":"movie","o":"　　一段可怕难忘的经历，致使麦士活在阴影的恐惧下，原来，他遇上一次空难意外，虽然侥幸生还，但始终无法摆脱心魔。同时，另一生还者嘉莉也有着同一问题，他俩须经常接受心理辅导，但最后发觉只有互相扶持才能冲破生命中的障碍。"},{"id":19931,"p":"/s1Sk0hhVARNs7i9wqRHqbCriu8n.jpg","b":"/Ad8aDCb0hi24PN7r8H1QsHI0pgZ.jpg","t":"喜福会","r":7.1,"y":1993,"rd":"1993-09-08","hs":0.471,"d":1.466,"mt":"movie","o":"　　全片以旅美的四对华裔母女为中心，分别描述她们几个家庭近百年来的遭遇，从而对比出中国女性从受尽辛酸屈辱的祖母辈逐渐成长为具有独立人格和经济地位的新一代女性。主要情节是温明娜饰演的琼原来跟母亲有很深的误会，但当她代替已去世的母亲回中国大陆探望两个当年在抗战逃难时被遗弃的妹妹时，深深感受到上一代的苦难和割断不了的亲情。"},{"id":10419,"p":"/o85xTgX5ByDewuYo5yOLIsP02CX.jpg","b":"/pKCOEcJi0XAYsC5eGXkDgTyNChi.jpg","t":"摇摆狂潮","r":6.7,"y":1993,"rd":"1993-03-05","hs":0.45,"d":1.385,"mt":"movie","o":"皮特、托马斯、艾福德是三个热衷于英美流行文化的德国纯真少年，因为共同的爱好而让三人结为好友。三十年代正是美国摇滚乐首次风靡之际，这三个小家伙也迷上了这种摇摆节奏的乐队演出。在欣赏热爱之余，他们也组织了自己的乐队演出摇滚乐，结果大受欢迎。正当他们意气风发准备更多演出的时候 ，却受到德国纳粹组织的迫害，追究其原因竟是因为乐队中聘用了太多的黑人！为了自己的梦想，为了表示对这种种族迫害的抗议，他们决定将自己的摇滚音乐进行到底……"},{"id":19552,"p":"/8cq4Mkq7yXG5sRgpagS8tKma9o5.jpg","b":"/vR0TpGzisVPuEmRMV8CEflisqpG.jpg","t":"青木瓜之味","r":7.023,"y":1993,"rd":"1993-06-08","hs":0.451,"d":1.377,"mt":"movie","o":"十岁时，梅（阮如琼 饰）被邻居送到西贡一大户人家当女佣。因为长得很像女主人死去的女儿，梅深受女主人的疼爱，但女主人并没因此看到生活的亮色，她的音乐家丈夫时不时就会不做交代外出数日，后来更是消失得再无踪迹。女主人的三个儿子因为整日无所事事，常拿梅寻开心，但慢慢地，他们发现家里的生气，全是由温和善良的梅带来。十年转眼而过，梅（陈女燕溪 饰）出落得更具“古典美”，女主人因支持不住家里的开销开始变卖家产，并忍痛将梅送到另一户人家当佣人。新东家是位年轻的钢琴家，他是女主人儿子的朋友，梅在年少初见他时，就曾投下过爱慕的目光，而钢琴家也在同梅的接触中，逐渐感受到她的款款温情。"},{"id":10445,"p":"/5jTWY1M2O4Zhid4rLOpftzazRGn.jpg","b":"/nna1FWMle9WUd0lg3qJWog1NBbe.jpg","t":"影子大地","r":6.891,"y":1993,"rd":"1993-12-25","hs":0.424,"d":1.263,"mt":"movie","o":"　　故事发生在1952年的英国，一次偶然中，作家杰克（安东尼·霍普金斯 Anthony Hopkins 饰）结识了名为乔伊（德博拉·温格 Debra Winger 饰）的女子和她的儿子道格拉斯（约瑟夫·梅泽罗 Joseph Mazzello 饰），很快，三人便成为了好友。  　　为了能够留在英国，独身多年的乔伊决定和杰克结婚，然而这段婚姻却并没能给乔伊带来幸福，她最终还是选择了离开。经过医生的诊断，乔伊患上了不治之症，得到了这个消息，杰克才猛然醒悟，原来自己的心底一直深爱着这个坚强的女人，杰克找到了乔伊，两人重新走到了一起。在往后的岁月里，杰克一直不离不弃的陪伴在病重的乔伊身边，虽然死亡步步逼近，但两人都找到了一生的挚爱。 ©豆瓣"},{"id":1413,"p":"/5r4bINTYOajV2rY4RQNbzVSImdV.jpg","b":"/pxZG68WgGqijh1TjxLEJqTRt5jw.jpg","t":"蝴蝶君","r":6.62,"y":1993,"rd":"1993-10-01","hs":0.42,"d":1.254,"mt":"movie","o":"1964年，法国驻华大使馆会计高仁尼（杰瑞米·艾恩斯）在观看歌剧时，被舞台上的蝴蝶夫人迷住了。戏毕，他主动向蝴蝶夫人的扮演者、京剧演员宋丽玲示好。一次次的接触，使两颗孤独的心相爱了。然而好景不长，文化大革命爆发，宋丽玲音信全无。1968年，宋丽玲来到法国，与高仁尼重聚。多年后，当高仁尼因间谍身份被指控时，站在证人席上的，是西装革履的宋丽玲。指男为女的高仁尼成为了全法国的笑柄。这两个男人将如何面对对方，如何面对他们的爱情？ ©豆瓣"},{"id":10502,"p":"/9dmH2jc6jwlZo90JQTFOx4XaBWt.jpg","b":"/wWCkHtStV6wkk9S9ZlMFBFJVsta.jpg","t":"无脸的男人","r":6.5,"y":1993,"rd":"1993-08-25","hs":0.4,"d":1.195,"mt":"movie","o":"悲惨的过去让十二岁的男孩查克（尼克·斯塔尔 Nick Stahl 饰）比同龄人多了一份成熟与稳重，在他的内心里，能够就读死去的父亲曾经待过的学校是查克最大的心愿。一次偶然中，查克遇见了名为麦克里欧（梅尔·吉布森 Mel Gibson 饰）的男人，刚开始，麦克里欧那张狰狞可怖的脸庞吓了查克一跳，然而，随着时间的推移，查克渐渐了解到，原来麦克里欧曾经是一名老师，为了救自己的学生而容貌被毁。  查克和麦克里欧，两颗充满了孤独的心灵越靠越近，相互取暖，就在这时，对查克毫不关心的母亲格劳丽娅（菲·马斯特森 Fay Masterson 饰）突然开始关注起查克的一举一动来，她对麦克里欧的过去讳莫如深，同时禁止查克再同他有任何的来往。"},{"id":2887,"p":"/woHcFTdGGzeZdRlEPKMekdw0wll.jpg","b":"/9EjHUb6xNrHUsjxMu16p8KmR7Cy.jpg","t":"世纪的哭泣","r":6.461,"y":1993,"rd":"1993-09-11","hs":0.407,"d":1.193,"mt":"movie","o":"一部追击全球各地真实个案，揭示“爱滋”真面目的电影。影帝李察基尔领衔主演，好莱坞十大红星全情参与，唤起举世瞩目。本片由真人真事改编。"},{"id":34024,"p":"/vmV21mWwclW2A3lmlBejn8TyIu2.jpg","b":"/ientWdmdDvh4Dum1sZWv1FGf5Ve.jpg","t":"山丘之王","r":6.8,"y":1993,"rd":"1993-08-20","hs":0.407,"d":1.188,"mt":"movie","o":"以处女作《性、谎言、录影带》一举成名的新进导演史蒂文．索达伯格，在接下来的作品中出人意料地选择了一个十分冷门的题材，从小孩子的角度来反映三十年美国经济崩溃时期的贫民生活是如何刻苦艰辛熬过来的。剧本根据美国作家A．E．贺契纳的童年回忆改编，主人翁是小学生，其父是推销员，其母生病住院休养，弱弟弟被逼送到亲戚家寄养。他一个人住在小旅馆中，依靠朋友的帮忙和自已的随机应变来应付三餐不继的生活。全片并无完整故事，但导演透过一些生动的细节描写和演员的生动演出重塑出一个特殊的时代，童星杰西．布拉德福德长得十分英俊可爱，表现也出奇的精彩。"},{"id":10433,"p":"/wmgmTe9uQ5mtudN6e4IVEGvSqg1.jpg","b":"/5GB8iFXYYsZA9cMWRTmD0RXif9S.jpg","t":"疯狗与格拉瑞小姐","r":6,"y":1993,"rd":"1993-03-05","hs":0.387,"d":1.158,"mt":"movie","o":"韦恩多比（罗伯特·德尼罗 饰）是芝加哥警局的采证专家，专门在犯罪现场拍照，以寻找破案的蛛丝马迹，他的个性害羞又孤僻，从来不忍心下手开枪，怪异的处事行径，为他赢得了一个讽刺的外号“疯狗”。一日，韦恩走进家附近的杂货店，巧遇一宗抢劫案，他无意间救了芝加哥放高利贷的黑道老大法兰克米洛（比尔·默瑞 饰）。法兰克对韦恩当场处理抢劫的手法非常佩服，于是决定与害羞的韦恩成为好朋友，为了报答救命之恩，法兰克将他夜间俱乐部中的美丽女酒保葛洛丽（乌玛·瑟曼 饰）当作“礼物”送给韦恩，随他使唤一星期。一开始，韦恩对于这项的“厚礼”一点兴趣也没有，但是随着日子一天天的过去，他发觉自己无法自拔的爱上了葛洛丽……"},{"id":124315,"p":"/b3MNeiIsjPhqq3hrvH8zQcJ0BqI.jpg","b":"/5Xar1vpdb7meEo5qZRsZbbDpfOu.jpg","t":"西便制","r":7.792,"y":1993,"rd":"1993-04-10","hs":0.384,"d":1.085,"mt":"movie","o":"　　Pansori（朝鲜清唱）西便制歌者俞本（金明坤 饰）带着养女松华（Oh Jung-hae 吴贞海 饰）流浪荒野山村，与一寡母坠入爱河。为避他人口舌，俞本带着爱人、松华以及爱人的儿子东浩（Kim Kyu-chul 金古初 饰）远走他乡。  　　颠沛流离的生活让寡母过早离开人世，俞本则将一腔心血投在一双儿女身上，立志将他们培养成出色的清唱歌手。受外来文化冲击，清唱这门艺术逐渐被世人所轻视。东浩无法忍受穷苦漂泊的生活，某日不辞而别。俞本则将养女的双眼毒瞎，渴望她专心技艺。  　　多年后俞本去世，松华漂泊他乡，东浩则遵循姐姐的足迹，寻找生命中业已失去的快乐与幸福……"},{"id":96712,"p":"/y5WCGZCNrnfDQ0B4QzH10r0582E.jpg","b":"/izWGOOsJJGS6ffd1oUFiQ4f1bN6.jpg","t":"戏梦人生","r":6.717,"y":1993,"rd":"1993-12-08","hs":0.381,"d":1.079,"mt":"movie","o":"布袋戏大师李天禄（李天禄饰）出生于台湾的日本殖民统治时期，他用口述回忆自己的戏梦人生，故事终结于日本战败投降。小时候的李天禄家里充满矛盾，母亲去世，来了一位冷酷的继母（杨丽音饰），他跟父亲（蔡振南饰）学得掌上手艺后独自离家，随木偶剧团登台演出、四处游走。年轻时的李天禄（林强饰）入赘女方家里。后来战争爆发，布袋戏被禁。唱歌仔戏到邂逅丽珠（魏筱惠饰），太平洋战争爆发后，他加入“英美击减催进队”，为日本演宣传剧，和日本人有了不错的交情。后来李天禄一家人躲避空袭疏散到南部，这过程中，他失去了亲人，而第二天战争就告结束。"},{"id":10434,"p":"/A2xn5NyWRr6c8WUZPbvjWsslfkb.jpg","b":"/vH9tWlWgIqHcHtW8JC0SJoyVSlS.jpg","t":"咫尺天涯","r":6.9,"y":1993,"rd":"1993-09-01","hs":0.366,"d":1.021,"mt":"movie","o":"　　天使戴米尔为爱情变成了凡人，与玛丽亚结婚、生了女儿朵瑞娜、开了一家披萨店与家人过着幸福快乐的日子。  　　另一位与戴米尔一起的天使卡西尔这回与一名女天使拉斐尔一起倾听人类的心声。卡西尔觉得人类似乎很少思索到生命的本质，每日忙忙碌碌却不知真正的目的何在？于是卡西尔渐渐升起了想帮助人类的欲望。  　　卡西尔看见名叫瑞莎的女孩不小心从高楼坠下，卡西尔大叫，就在瞬间卡西尔正巧救了女孩，但也变成了凡人。但上帝送他的一副盔甲很快就被人以障眼法的骗术 骗走，甚至被警察误为歹徒而抓入看守所，所幸戴米尔来保释他。卡西尔第一次尝到人间美食、咖啡、干爽的衣服，但没多久又被引诱喝了白兰地，于是逐渐陷入自 我麻醉的泥淖中，甚至为了喝酒还以枪抢了小商店。  　　卡西尔还记得战争时期一名叫安东的小孩随父亲逃到美国，虽然成为走私商人，但还不忘回来找他 失散的姐姐汉娜。卡西尔有心助安东‧贝克尔走回正途，遂藉一次抢劫中认识贝克尔，并在贝克尔被对手帕兹克陷害前救了他。贝克尔为了感激他，遂答应将百分之 五的股权让给卡西尔，但卡西尔在机场的地下水道中发现贝克尔不只盗拷光碟，甚至走私枪火，于是不接受这份报酬而离去。  　　虽然如此，卡西尔还是引 导照顾汉娜长大的克纳德带着汉娜与女儿瑞莎与贝克尔相认，但也暗中请玛丽亚与特技团的同事以空中飞人的绝技搬走了藏在地下水道的枪械。卡西尔以为他终于完 成帮助人类的心愿，但另一名守护天使却告诉他，整艘船又被歹徒帕兹克拦劫挟持。心焦如焚的卡西尔赶到船坞，以弹跳的方式像天使般跃下，从容地救了瑞莎，但 卡西尔却在蝇索上遭受帕兹克以枪击毙。  　　事实上卡西尔是接到上帝召回天使的旨意，由他的守护天使拉斐尔迎他回去。戴米尔与杂技团的伙伴制伏了帕兹克三名歹徒后，抱着卡西尔的尸体不胜唏嘘。虽然贝克尔终于与姐姐汉娜相认，但人类的事情似乎像永远潺潺而流的河水一样永不歇止。"},{"id":26203,"p":"/z2gLlh5rCV67FVBJp4qn9A25vdq.jpg","b":"/uSmaWVh5pJZQ6ieq20AuLd2HACj.jpg","t":"战悚目击者","r":6.158,"y":1993,"rd":"1993-10-01","hs":0.344,"d":0.956,"mt":"movie","o":"　　瞎眼的小提琴家艾玛获赠眼角膜后恢复视力，但首先看到的却是一宗谋杀案。由于她只能看到一些扭曲不清的映象，故警方对她的证词感到怀疑，甚至认为那是她在童年遭母亲虐待而产生的幻觉。但年轻的刑警约翰对艾玛提供的线索锲而不舍地追查，结果有出人意料的发现。"},{"id":41659,"p":"/eF8wNMMqY3kukUTTAVXLLx94UhB.jpg","b":"/5ccAivPcFEJazxwZZnr5QOGNcz6.jpg","t":"情深到来生","r":6.7,"y":1993,"rd":"1993-11-12","hs":0.347,"d":0.956,"mt":"movie","o":"　　《第六感生死恋》与《时空拦截》的编剧布鲁斯．祖儿．罗宾斯编而优则导之作，将他对东方玄学的特殊兴趣完全投注在这一部构想颇为新颖的文艺悲剧上面。迈克尔．基顿饰演广告人鲍伯，他跟尼科尔．基德曼本来有一个幸福家庭，不料妻子刚宣布怀孕时，他却发现自己患上了癌症。他一边求医，一边将种种生活细节用录影机拍出来，以便尚未出生的孩子能够从中了解他这个来不及见面的父亲。影片拍得颇为感人，将绝症患者面临生死关头的心理刻划得相当细腻。吴汉在去世前演出了中医的角色，他为鲍伯采用东方神秘色彩的治疗方法反映出西方人眼中的东方玄学面貌。"},{"id":51980,"p":"/vmlgwqAVt2ASNWAG88KAnoBxZcp.jpg","b":"/goeGgDKGaTzpXp6jJAvDWKT7P80.jpg","t":"萌芽","r":6.749,"y":1993,"rd":"1993-09-29","hs":0.334,"d":0.907,"mt":"movie","o":"本片改编自自然主义作家左拉的重要作品，描写19世纪末矿工悲惨的命运。在法国北方，在矿山工作的朗蒂埃爱上了一位已委身于矿工马厄的女人凯瑟琳。不久，他因为矿上的生活条件恶劣，鼓动大罢工，但遭资本家破坏，加之工人本身的内讧，很快被军警镇压。复工后，一个流亡的虚无主义者破坏了有关设备，致使巷道被水淹没，朗蒂埃等都被困在里面。  　　本片描写19世纪未矿工悲惨命运。在法国北方，在矿山工作的朗蒂埃爱上了一位已委身于马厄的女人凯瑟琳。不久，他因为矿上的生活条件恶劣，于是鼓动工人进行大罢工，但很快就被镇压了。工人复工后，却被一个流亡的虚无主义者破坏了有关设备，致使巷道被水淹没，朗蒂埃等都被困在里面……"}]