[{"id":282,"p":"/d5QZqkMHlwaUFGNZkHaZiSZXeOd.jpg","b":"/53Sno2IyL9iE8Zpo08QhWrX6VIw.jpg","t":"Ocean Girl","r":7,"y":1994,"rd":"1994-08-29","hs":1.575,"d":18.649,"mt":"tv","o":""},{"id":2701,"p":"/1MN3ly4bmzjUAlgW4alcIRpv77S.jpg","b":"/5wmhytSUzHDLeltjHEH9I7K99qT.jpg","t":"Abraham","r":7,"y":1993,"rd":"1993-12-12","hs":0.307,"d":0.802,"mt":"movie","o":""},{"id":18670,"p":"/hnGWLacr32mpYO90tiLgOcpdtVN.jpg","b":"/962UtsFIsA4gok0aVOZcfhzjILg.jpg","t":"新少林五祖","r":7,"y":1994,"rd":"1994-02-05","hs":0.657,"d":2.462,"mt":"movie","o":"清朝康熙年间，少林俗家弟子洪熙官（李连杰饰）是红花会成员，力图反清复明。洪熙官因被同门师兄马宁儿（计春华饰）出卖，家人被叛徒杀害，幸得幼子文定（谢苗饰）避过大难，洪熙官将马宁儿刺死后与文定浪迹天涯。洪熙官父子和行骗的朱小倩和红豆母女碰到一起，闹出许多事情。少林遭劫难，至菩禅师将藏宝图纹在五个年幼的的俗家弟子背上，为防被朝廷夺走，并密函告知洪熙官，务必护送他们前往红花会。但马宁儿被洪熙官打成重伤后，并没有死，而是变成全身是毒、刀枪不入的怪物，他杀害了红花会总舵主，并追杀五个孩子……"},{"id":38348,"p":"/uqsNLBj1MKzq2uqvegAgoE0gG1M.jpg","b":"/lRMUqLDihl9AEsGDMLoAToqeOGl.jpg","t":"钮扣战争","r":7,"y":1994,"rd":"1994-09-29","hs":0.273,"d":0.677,"mt":"movie","o":"两个爱尔兰青年帮派之间的战争就是互相从对方的衣服上取扣子。"},{"id":2164,"p":"/qt7Jg6PZaDlvnu1H3urLGr7qw20.jpg","b":"/lz3MAt4bzn8KAxY4EUqVt7QcvdJ.jpg","t":"星际之门","r":7,"y":1994,"rd":"1994-10-28","hs":1.263,"d":9.871,"mt":"movie","o":"　　美国军方在地球的某处发现了一个奇怪的圆环，圆环的制造技术完全不同于地球，而且通过测定圆环的历史非常久远甚至可以追溯到人类出现之前，圆环上还刻有很多奇怪的符号。这个圆环到底有什么作用？考古学家丹尼尔·杰克逊（詹姆斯·斯派德 James Spader 饰）博士对古埃及的象形文字及其历史有很深的研究，而且对金字塔的建造也有一套自己的理论，可是他的观点却无法被人所接受。为了能寻找有力的证据，他开始对军方发现的这个圆环进行研究，却发现这个圆环却是一个高科技产物，通过特定编码的推动能与另外一个圆环联通，形成一个虫洞，可以进行超长距离且耗时极短的空间旅行。为了探知圆环联通的另一端到底有什么，丹尼尔与杰克·欧尼尔（库尔特·拉塞尔 Kurt Russell 饰）上校为首的军方小队一起穿越这星际之门，进入另外一个世界探险。在另一边，他们发现了很多令人无法相信的事情，金字塔的建造之谜、外星人是否到访过地球这些不解之谜都有了一个新的解读"},{"id":15789,"p":"/2aLNp9HBPNj9mI5R2tFw4vcfbFL.jpg","b":"/aLMP6CYWyGadDXRFQILgmUgFW7d.jpg","t":"高飞大电影","r":7,"y":1995,"rd":"1995-04-07","hs":0.877,"d":4.114,"mt":"anime","o":"《高飞家族》里的 Goofy 与 Max 父子在本片搭档演出，Max 已是一个十足的青少年，他想与学校的女同学去参加舞会，不料老爸却强拉他一同去钓鱼，代沟的冲突使得这父子关系面临考验。本片当初以“电影版卡通”小品作品之姿，居然开创出三千五百多万美金的票房，而成本不过是相等长度的电视卡通而已，获利力之高真是让人颇为意外。本片的主题其实还蛮发人深省的，是在探讨亲子两代间的一些代沟问题，不单纯只是一部搞笑片，虽然以夸张的卡通式表现手法，呈现的却是亲子情感细腻的一面。尽管“电影版卡通”由于成本的限制，制作手法没办法像“经典动画”那样的精致，但是本片故事情节的安排非常不错，歌曲更是耐听！难怪该组制作人马在本片小兵立大功后，就被迪士尼由电视动画部门升格成为电影制作部门了！他们第一部动画电影作品就是1999年的《泰山》！"},{"id":1841,"p":"/dakx8dktuEWOZ28AmDtCiKOKxTF.jpg","b":"/vQIz9giJ6lsVlVFLFOxgY7iN79V.jpg","t":"辛巴达历险记","r":7,"y":1996,"rd":"1996-09-28","hs":1.775,"d":24.841,"mt":"tv","o":"水手辛巴达是一个充满热情、勇敢无畏的年青人，他与仗义行侠的壮汉杜巴，精通魔法的妙龄女郎梅弗和费卢兹－－一位大智若愚的发明家，怀着相同的理想，展开了征服七海的奇异旅程……他们穿行于现实与幻想魔法盛行的世界，那里到处是怪兽毒虫、妖魔骷髅，其中邪恶之最当数图拉克和他的女儿，他们用尽方法去破坏、阻碍辛巴达的计划，妄图支配世界。辛巴达和他的伙伴们屡屡以机智把危险化解，终于，正义战胜了邪恶，辛巴达的传奇故事也永远留在了人间……"},{"id":2118,"p":"/58TFZp1kLi1r4HKEsWzvyokFj7D.jpg","b":"/b59V2vU77hyMthEsjrMeeczSfc1.jpg","t":"勇敢者的游戏","r":7,"y":1996,"rd":"1996-09-08","hs":1.58,"d":17.073,"mt":"anime","o":"一对姐弟朱蒂与彼得搬去了诺拉阿姨的新房子居住。在房子的阁楼里，他们发现了一个不寻常的棋盘游戏。当他们玩游戏时，一段带着神秘韵脚的谜语会出现并将他们吸入棋盘的奇妙世界之中，在那里他们需要想办法解开谜底才能在游戏中获胜。他们遇见了被困在游戏中数年的阿兰，然后三人在一个个惊心动魄的困境中试图帮助阿兰逃脱游戏，却每次都在最后关头失败......该剧是一部受到同名书籍改编电影的启发改编而成的美国动画连续剧。剧集共三季，从1996年开播至1999年结束。"},{"id":954,"p":"/9cMgNhyvB1FL1mdUAQ4VXCTfVEP.jpg","b":"/sra8XnL96OyLHENcglmZJg6HA8z.jpg","t":"碟中谍","r":7,"y":1996,"rd":"1996-05-22","hs":1.801,"d":26.078,"mt":"movie","o":"中情局向以吉姆为首的特工小组发来指令，一名特工人员已经叛国，将在布拉格的领事馆窃取中情局在东欧潜伏的特工名单，一旦落入坏人手中，后果将不堪设想。他们奉命获取该特工窃取情报的证据，并将其与买家逮捕。很快，在吉姆的策划下，一线主力伊森·亨特和其他几名成员全部到位，不过当计划进行到一半时，情况突然急转直下，包括吉姆在内的小组成员相继殒命，情报失踪，只有伊森一人生还。精神几乎崩溃的伊森与上司见面，却因幸免遇难和帐户上突然多出的12万美元被指认为叛徒，原来失窃的是假情报，行动的真正目的是为了查出内奸。突出重围的伊森决定查出叛徒，而此时，同样侥幸生还的吉姆的妻子克莱尔与伊森重逢。"},{"id":1890,"p":"/9nsL5HOXthBIesyPp6j07mtUK8d.jpg","b":"/nL4p0sJWOPQOkznQ7th5WKD6wce.jpg","t":"星河舰队动画版","r":7,"y":1999,"rd":"1999-08-30","hs":2.02,"d":32.703,"mt":"anime","o":"在这部硬汉部队：星河战队历代记科幻/动画/动作片中,这次大家比较熟悉的《星河战队》故事被制作成了3D卡通版,而且在故事精彩度上更胜于真人版,利用出色的电脑技术,使得战斗的场景更加宏伟。与虫族之间的战斗也在各个领域展开，相对真人版，卡通版增加的海战和宇宙战将整场战役提升到了一个前所未有的程度。故事分别是人类在不同地点与虫族之间的殊死搏斗，虫族增加了很多的种类，人类的武器也不断进化，喜欢《星河战队》的朋友，千万不要错过这个动画版"},{"id":10643,"p":"/wlHr0MAMr6xfC628LKLaA9mWM6w.jpg","b":"/Sgrm5eXevPpszHUYJFNUGnJSPU.jpg","t":"哥斯拉2000","r":7,"y":1999,"rd":"1999-12-11","hs":0.557,"d":1.638,"mt":"movie","o":"哥斯拉突然从海底出现，于东海村登陆将市内的建筑物及发电厂完全破坏，虽然自队向哥斯拉展开猛烈攻击，但却完全阻止不了它前进。另一方面，危机管理情报局的官博士于茨城县的海沟发现直径200米的古代陨石，後来陨石内的有机物质与哥斯拉相遇并自我进化成巨大怪兽奥加，而哥斯拉就与奥加在西新宿展开一场生死战。"},{"id":9215,"p":"/zuz0jt4VZOilIV7Lh4MINZXKdjX.jpg","b":"/xCYZIsH4r5LlVjleSi717ZSdCJN.jpg","t":"歌门鬼城","r":7,"y":2000,"rd":"2000-01-17","hs":0.696,"d":2.289,"mt":"tv","o":""},{"id":10865,"p":"/sDLZ1B0yydSSfaQzI4UlKvFcDjs.jpg","b":"/fYr0fqT9NImOuaN1QgnDHgGh4Ci.jpg","t":"亚特兰蒂斯：失落的帝国","r":7,"y":2001,"rd":"2001-06-02","hs":1.028,"d":4.605,"mt":"anime","o":"希腊哲学家柏拉图曾经在公元前360年两度在他的著作【对话录】提及亚特兰提斯这个文明——“在一个分不清楚昼夜的晚上，亚特兰提斯沉入了深海。”  　　1914年华盛顿的市立博物馆里，年轻的男主角迈罗是一位语言学家，对于亚特兰提斯的传说深信不已。迈罗希望自己能像祖父一样成为一位伟大的探险家。在得不到博物馆的资金赞助下，突然出现一位祖父生前怪怪的好友愿意提供迈罗资金，让他去探索亚特兰提斯存在的真假。  　　迈罗领着专家组成最顶尖的探险队，出发前往深海寻找亚特兰提斯城。万万没想到，亚特兰提斯人居然仍然生活在地底的世界里。在亚特兰提斯的国度里，迈罗与探险队见到了亚特兰提斯二万岁高龄的国王以及八千五百岁的姬妲公主，他们对亚特兰提斯文明的未来感到忧虑，公主希望探险队可以帮助她的王国重新找回动力。不料整支探险队伍除了迈罗之外全都心怀不轨，他们全是为了金钱财富而来。  　　探险队准备将公主绑架走，而姬妲公主是亚特兰提斯城生命的源头。此时迈罗必须依靠一己之力在亚特兰提斯人民的帮助下将公主救回。"},{"id":60862,"p":"/thyLlWU5CyenrPxKunztZFwfZE1.jpg","b":"/2AskfZCVSh2cEbvURPgSG2VD8q5.jpg","t":"JOJO的奇妙冒险OVA","r":7,"y":1993,"rd":"1993-11-19","hs":1.435,"d":14.694,"mt":"anime","o":"《JoJo的奇妙冒险OVA第一期》(1993年-1994年，共6话)是根据原作漫画第三部后半部分改编的动画作品，描述发生在埃及的战斗。另外，第二期OVA(2000年-2002年，共7话)改编的是原作漫画第三部前半部分的内容。"},{"id":920,"p":"/sgr4qNEPQTWOocSOi67Xt51S4B3.jpg","b":"/sd4xN5xi8tKRPrJOWwNiZEile7f.jpg","t":"赛车总动员","r":7,"y":2006,"rd":"2006-06-08","hs":1.751,"d":13.01,"mt":"anime","o":"汽车世界中，一年一度的活塞杯再次拉开序幕。红色跑车“闪电”麦坤和“冠军”、“路霸”是冠军最有力的竞争者。作为新人，麦坤具有极高的天赋，同时也是一个目空一切的家伙。经过紧张激烈的对抗，这三辆车同时冲过终点线。由于无法判定最终优胜者，组委会决定一个月后在加州洛杉矶召开一次只有这三辆车参加的殊死战，只有最后的胜者才能捧得活塞杯。信心满满麦坤和搭档拖车麦大叔早早启程。但是长时间的疲劳驾驶，令麦大叔不慎将麦坤丢在半路。麦坤东闯西撞，无意间来到了被众车遗忘的油车水镇。因躲避警长的追捕，麦坤毁坏了小镇的马路。在法官哈迪逊韩大夫和律师保时捷莎莉的裁决下，他被迫留在这里修路。短短几天相处，麦坤和小镇的居民渐渐融洽起来，同时他也爱上了美丽的莎莉。只不过，路终有修完的时候，未完的比赛仍在等待着他……"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":7,"y":2005,"rd":"2005-05-03","hs":1.716,"d":13.121,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":39379,"p":"/yBKI75uzUbtkL2gmNxl39uv5jvm.jpg","b":"/r5jl8KCfUtAqB1tvCJ7wxCew1ZK.jpg","t":"全金属狂潮","r":7,"y":2002,"rd":"2002-01-08","hs":2.186,"d":35.5,"mt":"anime","o":"故事的背景设定在90年代的架空世界中，美苏双方的冷战还在继续，科技水平略超过真实世界，其中包括存在名为ARM SLAVE的巨大人形兵器。男主角相良宗介是服役于不属于任何国家的神秘国际军事组织“秘银”的士兵（AS驾驶员），在全世界各地执行特殊任务，化解军事冲突和特殊危机。在一次俄罗斯的任务结束后，他接到了新的任务——化装为高中生潜入日本东京的一所高中，负责保护一个16岁的普通女高中生千鸟要。从小在战火中长大、对普通人的世界毫无经验的男孩与身负特殊命运却毫不自知的女孩，就这样相遇了。"},{"id":9036,"p":"/yZSFAjo3uaNjYpymYcsXmACtBgS.jpg","b":"/lS2bIZ4gMvhYwgpTHOJaVvu8qMD.jpg","t":"南极大冒险","r":7,"y":2006,"rd":"2006-02-17","hs":0.751,"d":2.103,"mt":"movie","o":"冰天雪地的南极迎来了三个科考队员，他们要前来搜寻一块陨石，随行的还有八条雪橇狗。南极风景优美，三人惊叹不已，然而危险却也随着美景到来。几天之后，一场暴风雪让他们尝到了苦头，其中一名队员掉进了薄冰下的冰水里面，危在旦夕，幸得雪橇狗奋身相救，队员才脱险——这似乎只是一个小小的序曲，更严峻的考验还在后头。狂暴的风雪在肆虐着南极大地，科考队员进退两难，在恶劣的天气和环境下挣扎求生。而此时，他们只能决定放弃那八条忠实的雪橇狗。当三人安全返回的时候，他们怎样也放不下那些还陷于危难的狗。为了挽救它们，三人沿途折回，回到了那片南极大地……"},{"id":15981,"p":"/793WvrgqnX6Xvz7XNAXmKGLVfiC.jpg","b":"/2VtpkzTFLJHdGQK4TM7cwXztA6i.jpg","t":"落叶","r":7,"y":2004,"rd":"2004-01-17","hs":0.729,"d":2.162,"mt":"anime","o":"在未来的某一天，一对男女Retro（山口胜平 配音）和Pandy（本田贵子 配音）在一片荒野中醒来，却发现自己不但赤身裸体而且丧失了记忆。二人来到了东京闹市中肆意抢劫衣服和食物，经过一番大战后，两人被捕，并被投放到月球上的监狱“Dead Leaves”。\r 经过一段短暂的禁闭生活后，他们发现这座监狱是一所克隆工厂。两个看守员随意杀害克隆人，于是Retro和Pandy萌生了越狱的念头。Retro和Pandy轻而易举地解开了身上的锁，更不可思议的是，他们居然对这座监狱了如指掌。他们的真实身份究竟是什么？"},{"id":25676,"p":"/lJYW0mlHMn29mFz1fSww7uP0UB4.jpg","b":"/vdbLewJrL6zf1FBezpFHihS6r6G.jpg","t":"宝贝计划","r":7,"y":2006,"rd":"2006-09-28","hs":1.141,"d":4.589,"mt":"movie","o":"故事围绕一个刚出生的宝宝开始。人字拖虽有不凡的身手，可是终日沉迷赌博毫无人生目标，便与包租公、八达通一起爆窃，干着偷偷摸摸的犯罪事。城中女富豪唯一的孙子出生后，包租公受不了金钱的诱惑，答应把宝宝偷给黑帮老大，以证明宝宝是否是自己死去的儿子与前女友的孩子。成功偷得孩子后，一连串发生的事情，使人字拖及八达通改变了自己的人生观念。人字拖开始关心家人，八达通也看到了自己老婆的不易，开始重新做人。在包租公及黑势利的威胁下，他们还是要把偷来的宝宝交出来，到底又会发生些什么事，故事有会否大团圆结局呢？"},{"id":2447,"p":"/nPqTOfunzaSYpqVM3wrauDpat2r.jpg","b":"/buPWX4RYKQ7L2vHYRQZ52dMMj37.jpg","t":"基督诞生记","r":7,"y":2006,"rd":"2006-11-30","hs":0.638,"d":1.616,"mt":"movie","o":"本片叙述玛丽和约瑟从拿撒勒跋涉100里到达伯利恒，最终让耶稣出生的故事"},{"id":20432,"p":"/uhqwYzfShA4A87yKEhhADPYO4vG.jpg","b":"/zf1TGjNDpqmd12AiCKg2LQlRXa.jpg","t":"速写者","r":7,"y":2005,"rd":"2005-04-08","hs":2.029,"d":21.937,"mt":"anime","o":"经过了残酷的战争后，世界贫富分化加剧，日本这种腐朽和糜烂的资本主义国家自然不能例外，东京已经变成了充斥着欲望的极乐都市。已经年过30的杂贺辰已，是个落魄潦倒的自由摄影师。因为护照被夺走成为日本国内的黑人户口，粗野且对金钱和权力不屑一顾的他，一心只专注于摄影，力求拍出最震撼人心的瞬间。为了拍摄到更多的独家照片，杂贺前往了一个叫做六本木俱乐部的社交场所进行秘密取材。这是个只有少数人才能进入的神秘组织。而组织内秘密进行的某种仪式则会唤醒会员们的不同的潜在能力。杂贺潜入后遇见了被称为女神的少女天王洲神乐，并从她那裏获得了特殊能力“写杀”。利用这种能力，他可以收走被自己的摄影机所拍下的物件的灵魂，但也因此成为了俱乐部裏已经觉醒了特殊能力的人追杀的目标……"},{"id":34067,"p":"/xICcFtzdeg38GncsS6901WM5GPs.jpg","b":"/7qzuPx3ukGxCyLR9j0Ahg3fFI7r.jpg","t":"宝可梦剧场版：梦幻与波导的勇者 路卡利欧","r":7,"y":2005,"rd":"2005-07-16","hs":1.072,"d":4.23,"mt":"anime","o":"很久以前，在欧鲁德朗城曾经爆发一场很严重的战争，勇者亚朗于是决定借助世界初始之树及梦幻的力量来平息战争，为了不让自己的神奇宝贝-路卡利欧跟自己一起牺牲，亚朗于是并将它封印在权杖内，就这样过了好几百年......。小智一行人来到了欧鲁德朗城，在这里正举办歌诵勇者亚朗的庆典，他们换上了当地的服装，小智还在庆典举办的比赛中拿到优胜，荣获勇者亚朗的名号。在当晚，正当大家正沉醉在快乐的舞会时，梦幻却出现了，并带走了皮卡丘和喵喵。另一方面，就在舞会要结束时，亚朗权杖上的封印竟解除了，从里面出现了路卡利欧，路卡利欧对于亚朗封印自己的事十分不能谅解。这时小胜跑了过来告诉大家梦幻带走了皮卡丘。十分担心皮卡丘安危的小智等人，于是并决定在路卡利欧及探险家琪朵小姐的带领下，前往梦幻所居住的地方-世界初始之树......"},{"id":37056,"p":"/20Y66WKtpbNBk7QfyDdmVk6XDn6.jpg","b":"/2dCkaxVGvXnPfQC07cweMAT2n3F.jpg","t":"给朱丽叶的信","r":7,"y":2010,"rd":"2010-05-13","hs":1.091,"d":3.39,"mt":"movie","o":"苏菲·霍尔（阿曼达·塞弗里德 Amanda Seyf 饰）是《纽约客》的调查员。她的未婚夫维克多为开餐馆忙碌着。他们来意大利的维罗纳旅行。不过，维克多却醉心于品尝美食，对她疏于照顾。两人感情因此矛盾丛生。苏菲闲逛到许愿墙下，发现很多人给朱丽叶写信。她很好奇，尾随取信的 妇女，发现有四位女士扮演朱丽叶，回信解答情感问题。苏菲被感动了，决定加入她们的队伍。她读到一封50年前的来信：克莱尔·史密斯（瓦妮莎·雷德格瑞夫 Vanessa Redgrave 饰）讲述了一段留有遗憾的当年情。苏菲用心地回了信。没想到，某天，老人的孙子查理（克里斯·艾根 Chris Egan 饰）找上门来。她这才了解，老人读了她的信，决定重拾真爱。但查理觉得这很荒谬。在争执中，三个人共同踏上了寻爱之旅……"},{"id":99769,"p":"/vj0alCBuOutq55ZhmlLwEkalZpR.jpg","b":"/aF1uXRZPzlQz9N892QRq0MmjcVf.jpg","t":"龙之信条","r":7,"y":2020,"rd":"2020-09-17","hs":2.721,"d":9.692,"mt":"anime","o":"伊森的家园被一隻龙给摧毁，他于是展开旅程，企图彻底歼灭龙族。一名随从出现在他身边，矢言保护他的性命，然而等在伊森前方的危险却远远超过两人想像。当你对抗怪兽……兽性恐怕也会直扑上身。"},{"id":44727,"p":"/xeZHZnEuIiXU2oW0XB0WBYogcMG.jpg","b":"/41e5H3UhT7D8VYBh4rdGy5fB0lv.jpg","t":"海贼王：死亡尽头的冒险","r":7,"y":2003,"rd":"2003-03-01","hs":1.03,"d":4.262,"mt":"anime","o":"曾经潇洒快活的草帽海贼团，如今因为路飞的大胃口也过上了入不敷出的拮据日子。迫于生计，他们求助于酒吧老板。而老板则指引他们走入一条深不见底的隧道。为了糊口，众人不顾死活向洞穴深处走去。到了尽头，他们来到一个空间甚为开阔的场所，这里云集了无数的海盗团伙。原来，近期正要举行海盗大赛。所谓海盗大赛，是几年才会举行的海盗王者的航行比赛，优胜者将有丰厚的奖金，与之相伴则是莫大的生命危险。巨额的奖金让路飞等人忘记危险，他们毅然报名参加。本次比赛不仅有巨人族、鱼人族，还有头号种子选手——令人望而生畏的加斯帕迪。这势必是一场精彩刺激的海盗大对决……"},{"id":589712,"p":"/n3H1ggNL2yNC6iTd9sr4PhNkz4H.jpg","b":"/7kOxwYxZ9FNKlRSWOxd7ENIFPKP.jpg","t":"中国机长","r":7,"y":2019,"rd":"2019-09-30","hs":1.294,"d":2.336,"mt":"movie","o":"电影《中国机长》根据2018年5月14日川航3U8633航班成功备降的真实事件改编：机组执行航班任务时，在万米高空突遇驾驶舱风挡玻璃爆裂脱落、座舱释压的极端罕见险情，生死关头，他们临危不乱、果断应对、正确处置，确保了机上全部人员的生命安全，创造了世界民航史上的奇迹。"},{"id":636565,"p":"/6Q5cfHddcKyC4KBKOzZeQ5hI55N.jpg","b":"/tAbDYp1b7zK2oOhJKcza63dUtOl.jpg","t":"玫瑰岛的不可思议的历史","r":7,"y":2020,"rd":"2020-12-09","hs":1.232,"d":1.923,"mt":"movie","o":"　　1968 年， 乔治·罗萨在距意大利里米尼海岸不远处建立了一个微型国家。本片根据此真实故事改编，展现了一代人的梦想和壮志。"},{"id":774823,"p":"/3wayM43xFJt2Y7S9Jmx1sO69IGO.jpg","b":"/8RL9atBsuRnRAhh0I2gWIV3AGfP.jpg","t":"成为康斯塔","r":7,"y":2021,"rd":"2021-10-22","hs":1.074,"d":1.376,"mt":"movie","o":"其重点将放在发明家-探索者-环保主义者-电影制片人的革命上，即用水肺给人类提供探索海洋的资源，呼吁关注海洋污染，以及他的长期合作。"},{"id":31352,"p":"/c6nzJhXKdJIwxMtD1rRj57ZV6Lc.jpg","b":"/eA2kZbNOpzHzmXvF6LMlDVma7do.jpg","t":"哆啦A梦：大雄的太阳王传说","r":7,"y":2000,"rd":"2000-03-04","hs":0.781,"d":2.802,"mt":"anime","o":"在一次偶然的情况下，大雄（小原乃梨子 配音）与多啦A梦（大山羡代 配音）穿过秘密通道时空圈，闯进一个森林中古代文明的国度——玛雅王国，他们遇上跟大雄长得一模一样的迪奥（绪方惠美 配音），迪奥是玛雅王国的王子。迪奥王子的母亲中了魔女娜汀拉（唐泽润 配音）的诅咒，长眠不醒。为了救母亲，迪奥王子一定要打败娜汀拉。因此在森林中修炼。迪奥王子从大雄口中得知现代日本的事，便对日本产生兴趣，所以迪奥便希望与大雄转换身份，到日本修炼。大雄便成为了王子；王子就成了大雄，各自展开不一样的生活，最后迪奥在日本认识了技安等人，他们一起去对抗娜汀拉，究竟他们能否打败娜汀拉救迪奥的母亲……"}]