[{"id":302688,"p":"/21sPYw1Cu4Ed8kpQYdvhXGlgbJW.jpg","b":"/ur8KwyzeUzOKSY5H8loqMSsmHS7.jpg","t":"我盛大的希腊婚礼2","r":5.986,"y":2016,"rd":"2016-03-23","hs":0.933,"d":1.972,"mt":"movie","o":"《我盛大的希腊婚礼2》仍将由尼娅·瓦达拉斯（Nia Vardalos）自己编剧、自己主演，而片中饰演他老公的约翰·科伯特（John Corbett）以及她那个吵吵闹闹的希腊大家庭成员也都将回归。  　　据悉，这部续集还会由汤姆·汉克斯（Tom Hanks）和他夫人丽塔·威尔森（Rita Wilson）通过Playtone制片公司制作。  　　对于自己为何等了12年才创作续集，尼娅·瓦达拉斯解释说，十二年前的那部电影是她根据自己家庭生活创作的，如今她当了妈妈，自己的家庭生活又翻开了新的篇章，因此才会创作续集。“当然，有些媒体会说我缺钱了，或者我想亲吻约翰·科伯特了”，她开玩笑说，“这两者中有一个是真的”。"},{"id":921,"p":"/4q1tydxW2acjQQa2iupo6vgdMX9.jpg","b":"/huf42HJE04aFDr6RZEGw1Xxb6Pv.jpg","t":"铁拳男人","r":7.56,"y":2005,"rd":"2005-06-02","hs":0.932,"d":2.93,"mt":"movie","o":"　　布洛克（罗素·克劳 Russell Crowe 饰）除了是一名过气的拳击手，还是三个孩子的父亲。当他的拳击生涯走下坡路后，紧接着而来的是生活的拮据和入不敷出的家庭状况。幸好有贤惠美丽的妻子梅（芮妮·齐薇格 Renée Zellweger 饰）理解支持，她的从不埋怨和勤劳持家，令这个家庭不至于毫无生机。布洛克放下自尊去排队领取救济金，却挡不住严冬的即将来临，家里食物短缺，生存问题迫在眉睫。  　　布洛克终于决定重上拳击台，这是他可以挽救家人的唯一办法。他的复出引来了民众的关注，成为了人们心中的平民英雄。他在比赛中英勇挥拳，为了男人的尊严，为了家人的生存。"},{"id":9361,"p":"/ocZHO18zMur23q7aFHro025dUnk.jpg","b":"/mhpDSuNyHPMsccI7zISEaskTgOQ.jpg","t":"最后的莫希干人","r":7.382,"y":1992,"rd":"1992-08-26","hs":0.931,"d":4.724,"mt":"movie","o":"本片改编自美国作家库柏“皮袜子”系列小说中的第二部。1757年七年战争期间，英法两军在北美殖民地激战正酣。军官邓肯带队护送长官之女可娜（Madeleine Stowe 饰）前往威廉亨利堡，半路遭法属印第安人埋伏，莫希干族最后的战士——金卡加（Russell Means 饰）、安卡斯父子与白人霍克依（Daniel Day-Lewis 饰）出手相救。但抵达要塞时他们发现这里已陷入战火，要塞长官门罗与邓肯做事强硬，不肯放走民兵自降战力，并将霍克依监禁，可娜这时已同霍克依相恋，但却无力援救。英军战事不利弃堡投降，印第安人马瓜带领族人向英军寻仇，可娜与霍克依失散后被马瓜带走，霍克依、金卡加、安卡斯一行进入马瓜族人的营地，以期带回可娜。"},{"id":12163,"p":"/5O7XKW2JhaGsuoUfiWy34XP5N0k.jpg","b":"/wcJmFsz8RqIhozMwvU81hreTX4i.jpg","t":"摔角王","r":7.53,"y":2008,"rd":"2008-09-07","hs":0.931,"d":2.539,"mt":"movie","o":"　　绰号“大锤”的兰迪•罗宾森（Mickey Rourke 米基•洛克 饰）是上世纪80年代美国独立摔角圈中一颗耀眼的明星，他留下了无数经典的比赛，其绝招“大锤粉碎压”更虏获众多狂热的摔角爱好者。\r 　　但随着行业的飞速发展和身体健康状况的下降，属于“大锤”的时代早已远去。出于对摔角的热爱，兰迪始终没有离开这个圈子，他忍受着生活拮据，忍受着伤痛困扰，只为了和陪伴多年的摔角迷们享受每一次秀所带来的莫大快乐。他固执地追逐着最后一丝荣光，私人生活却越来越糟。长年奔波以致和女儿斯蒂芬妮（Evan Rachel Wood 埃文•蕾切尔•伍德 饰）的关系疏远，剧烈的撞击和不断摄取处方药又令他的心脏接近崩溃边缘。孤独的他只能在每次艰苦的比赛之后，从脱衣舞女卡西迪（Marisa Tomei 玛丽莎•托梅 饰）那里得到些许短暂的安慰。\r 　　因身体的原因，兰迪决定退出摔角圈，做一份稳定的工作，并找回家庭的温暖。但经理人策划了一场二十周年的经典重赛。为了毕生钟爱的摔角、为了狂热执著的摔角迷、为了心中长久以来所坚持的，兰迪终于再次披挂上阵，重返擂台……\r 　　本片荣获2008年威尼斯电影节金狮奖、2009年英国艺术电影电视学院奖（BAFTA）最佳男主角奖（Mickey Rourke）、2009年金球奖最佳原创歌曲和最佳男主角。"},{"id":11622,"p":"/lAGAul1cOAc3iEVM9UIJ50rIvmJ.jpg","b":"/qr3yKVRrPmPCpxqtEeFkdisGE4n.jpg","t":"超时空宠爱","r":6.775,"y":1999,"rd":"1999-02-12","hs":0.929,"d":4.175,"mt":"movie","o":"片中讲述主角的父母为美国国防部专家，冷战期间自己家地下有个核避难所，一次空难主角父母误以为核战爆发，躲入避难所。30年后主角已经30岁，被派到地面去探查核污染情况，搞出很多笑料。片中对于核避难所的描述深得生存狂的精髓。"},{"id":1636,"p":"/bcpstzWj9mMs5j2tldI33ApWLM1.jpg","b":"/uaTVgIzIn02wd1SBTDXouGTpiIG.jpg","t":"神鬼愿望","r":6.065,"y":2000,"rd":"2000-10-19","hs":0.928,"d":4.632,"mt":"movie","o":"　　艾利奥特是个呆头呆脑的电脑公司技术顾问，爱上公司一位漂亮的女同事爱莉森，却苦于没机会表达自己的爱意。一晚，艾利奥特和同事们在PUB闲聊，无意撞见爱莉森，在同事及酒精的起哄下，艾利奥特终于鼓起勇气向她求爱，可是下场却是被拒绝和取笑。\r 　　举足无措的艾利奥特在PUB中遇见了另一位外表艳丽的红衣女子，这名女子对艾利奥特说：“我是魔鬼，只要给我你那不值钱的灵魂，我就给你七个愿望！”在魔鬼的诱惑下，艾利奥特许下自己的愿望：“希望自己成为娶爱莉森为妻的富翁。”\r 　　艾利奥特的愿望真的实现了！他成了满口西班牙语的南美洲大富翁，而且爱莉森就睡在他的旁边！当艾利奥特高兴万分的时候，才猛然发现自己竟是个被人追杀的大毒枭！紧接着就是一堆爆破、动作场面，非常滑稽。毫无疑问，这个梦想破灭了！\r 　　艾利奥特在之后的愿望中，先后变成摇滚歌星、NBA篮球明星……他发现魔鬼虽都能达成他所许的愿望，但也都让他有某方面的“残缺”，使他欲哭无泪。就好象虽然成为抱得美人归的大富翁，但大毒枭的遭遇是很难堪的；而成为“Stone Cold Dead”摇滚乐队的主唱，也只带给他15分钟的名声，由于大量吸毒和酗酒，很快就被另一同行取代了位置。\r 　　他最后要怎么许愿才能让魔鬼无法进行恶作剧呢？"},{"id":69,"p":"/1ZdR4lWz6ggiVtbuYfsdQoahnuY.jpg","b":"/pMBKzEotLUzk3NuQiyVjZEDlH70.jpg","t":"与歌同行","r":7.5,"y":2005,"rd":"2005-09-13","hs":0.926,"d":2.897,"mt":"movie","o":"约翰·卡什（杰昆·菲尼克斯 Joaquin Phoenix 饰）本是个阿肯色州乡村小子，儿时一场意外令他弟弟身故，从此他便活在父亲（罗伯特·帕特里克 Robert Patrick 饰）的谴责和嘲讽下无力翻身。爱音乐的他慢慢以乡村歌手成名，也有了自己的家庭，但外出巡演时偶然接触到毒品慢慢令他不能自拔，将他带入深渊。吸毒令妻子薇薇安（詹妮弗·古德温 Ginnifer Goodwin 饰）带着孩子离开了他，他只好去找心仪已久、但因婚姻在身无法在一起的女歌手琼·卡特（莉丝·威瑟斯彭 Reese Witherspoon 饰），后者给予他援手，帮助他戒毒，却也一次次拒绝了他的求爱。戒毒成功的卡什得以重启事业，和卡特的爱情也在两人的舞台上终成正果。"},{"id":218425,"p":"/dDF11WTsDVY1i25VNPbwBjPk6t1.jpg","b":"/71TAboo7x1IQn45CmWWfRn6aDAP.jpg","t":"心动频率","r":6.528,"y":2013,"rd":"2013-07-24","hs":0.925,"d":2.186,"mt":"movie","o":"在这个世界里每个人都有与生俱来的频率。究竟什么能决定你的命运？"},{"id":1064137,"p":"/fprPkTzfL5HdKNx1p4gHYz39RKk.jpg","b":"/yL32yBsKYpMsle57fdbGJcDUhNQ.jpg","t":"A Biltmore Christmas","r":7.2,"y":2023,"rd":"2023-11-26","hs":0.924,"d":0.837,"mt":"movie","o":""},{"id":11599,"p":"/pYEgO3iggIT9nGsDmCE4oBICl0W.jpg","b":"/jPw5w0FFVc83POeiefZyuEj4Zsl.jpg","t":"苏州河","r":7.205,"y":2000,"rd":"2000-04-04","hs":0.924,"d":3.838,"mt":"movie","o":"上海苏州河上，用摩托车替人送货的马达接下送接纯真少女牡丹的活，两人相处时，牡丹爱上马达，但就在她决定把终身托付给对方时，马达财迷心窍联合黑道朋友绑架了她，令牡丹心灰意冷跳进苏州河里。临跳前，牡丹丢下会变成美人鱼再寻马达的话。 五年后，为自己行为懊悔不迭的马达疑惑牡丹又回来了，开始四处找寻。当在某酒吧里看到扮美人鱼表演的美美时，马达认定她就是牡丹，然而美美不过是另一个痴情女子而已。"},{"id":271674,"p":"/mPgijY9f79FfD7K8MmzsynXpq0R.jpg","b":"/j82SfPOqas5rvHbAHAPq7OgaSir.jpg","t":"法兰西组曲","r":7.3,"y":2015,"rd":"2015-03-12","hs":0.922,"d":1.803,"mt":"movie","o":"《法兰西组曲》改编自法国女作家伊莱娜·内米洛夫斯基的小说。影片讲述二战下的巴黎，人们弃城而逃，在途中经历的故事。米歇尔·威廉姆斯饰演的法国女子爱上了马提亚斯·修奈尔茨饰演的德国士兵。"},{"id":398174,"p":"/87oy4bxwkhmb4Jb3MRvosvd9NOX.jpg","b":"/mHmGzDvUwSbffqPc2bzfNxL9OnV.jpg","t":"情迷利物浦","r":6.394,"y":2017,"rd":"2017-11-17","hs":0.922,"d":1.638,"mt":"movie","o":"根据Peter Turner所写的同名传记改编，讲述了奥斯卡奖得主、40/50年代“黑色电影”女神之一Gloria Grahame的晚年生活。当57岁的Gloria Grahame患上癌症时，一位年轻的演员Peter Turner进入她的生活，照顾这位行将离开人世的女演员，两人也渐生情愫。"},{"id":513409,"p":"/4wMAYgmqyVi0zZBDYxk2YwVVLQx.jpg","b":"/rhklsYtIITDOdFSmhx2fIH9m9Vn.jpg","t":"惊弓之鸟","r":5.9,"y":2019,"rd":"2019-11-01","hs":0.92,"d":1.445,"mt":"movie","o":"这个令人不安的故事发生在 1989 年的东京。神祕的英国女性露西·弗莱（艾莉西亚·维坎德饰）甫至日本东京，饱受过去痛苦回忆纠缠的她与同样深受过去困扰的当地英俊摄影师松田祯司（小林直己饰）陷入热恋 。但当另一位本地人莉莉·布里姬（芮莉·克亚芙饰）开始与他们的生活纠缠不清，最后并失踪且疑似死亡，露西似乎再也难以维持她一贯的沉著冷静。 这是一部描写在异国生活的女性动摇心理的悬疑推理剧。"},{"id":458534,"p":"/mqgyKZddiWkWYJTn5qK7ZDyLtf1.jpg","b":"/bWOy3TOC6n7PRBt6k2G5orpFcE3.jpg","t":"真爱百分百","r":6.509,"y":2018,"rd":"2018-03-14","hs":0.92,"d":1.544,"mt":"movie","o":"　　Jocelyn是一个成功的商人，自私并且喜欢玩弄女性。他假装自己患有残疾，因为想去勾搭一个年轻漂亮的女人，但是有一天Jocelyn发现“猎物”的姐姐坐在轮椅上出现在自己面前……"},{"id":835975,"p":"/hwLTamAfZPG0JcHENZSzZeHcDDX.jpg","b":"/74LbwKx0VqQ2bYE2oVkZqcjQQY.jpg","t":"伟大的自由","r":7.297,"y":2021,"rd":"2021-11-18","hs":0.92,"d":1.093,"mt":"movie","o":"在二战后的德国，汉斯因同性性行为被臭名昭著的德国刑事法第175条再三定罪。他生命中唯一稳定的关系只有他和他的长期狱友维克多，一个被定罪的杀人犯。一开始的反感在囚禁之地逐渐发展成了一种或许可以称之为爱的东西。"},{"id":9889,"p":"/gtcsIu8yBlfONaOENj78UFJLbjQ.jpg","b":"/b23jKOcAy7NyRD8uWH1vsFDUhwI.jpg","t":"情人眼里出西施","r":6.161,"y":2001,"rd":"2001-11-01","hs":0.918,"d":4.377,"mt":"movie","o":"哈尔（杰克•布莱克 饰）的父亲竟然在临终前跟儿子说以后一定要找最美丽的女孩做终身伴侣。于是他开始上演追逐不同美女的戏码，可是他的相貌平平，遇到了不少挫折。早已过了而立之年的他仍不愿违背父亲的遗愿，直到他受到了某位专家的催眠，逐步改变他以貌取人的的毛病，他观赏美女的的眼光竟然开始了很大程度上的的下降，后来他甚至爱上了体重达到150公斤的露丝玛丽（格温妮丝•帕特洛 饰），哈尔全然不介意露丝玛丽笨重的身材，他感觉自己的女友是最善良的人，无可救药的彻底爱上了对方。\r 好友马里西奥不忍哈尔有个相貌如此不堪的女友，经想方设法要破除掉施用在哈尔身上的催眠术……"},{"id":2898,"p":"/8b5UsCqg2f4WWkcRlh34RApWCYW.jpg","b":"/x7y8ezKtU1vRInk0dmbvDoKgJ8u.jpg","t":"尽善尽美","r":7.392,"y":1997,"rd":"1997-12-19","hs":0.917,"d":3.88,"mt":"movie","o":"作家梅尔文是一个脾气古怪的强迫症老头，没有家庭也没有朋友，整天关在屋里写他的第六十二部小说，生活如时钟般精准，受不了一点的打扰。梅尔文的邻居西蒙是年轻的同性恋画家，养了一条可爱的小狗，生性活泼，脾气温和，经常受到梅尔文的侮辱。梅尔文每天只出门一次，到同一家餐厅吃饭，餐厅女招待卡罗尔·康奈莉是唯一愿意而且能够为他服务的人。离了婚的卡罗尔与儿子斯潘塞住在一起，斯潘塞患有严重的哮喘病，这使得许多对卡罗尔有意思的男子知难而退。一天，西蒙的住所遭到抢劫，西蒙身受重伤，住院前，将小狗托付给梅尔文照料，梅尔文渐渐喜欢上了这个小家伙，心理也发生了变化，开始关注周边的世界，主动帮助别人，认真审视自己对卡罗尔的好感……"},{"id":619,"p":"/3Cj26BUCLZuMZNZDytRpe1fnOyV.jpg","b":"/bJyb7Bk9PLUslPggangniTBLzHO.jpg","t":"保镖","r":6.698,"y":1992,"rd":"1992-11-25","hs":0.916,"d":5.296,"mt":"movie","o":"已退职的特工弗兰克始终无法忘记在一次枪战中的痛苦经历。著名黑人女歌星梅伦的经纪人狄克请他去做梅伦的保镖。弗兰克本想拒绝，但看到梅伦5岁大的孩子×时，他终于答应了。  　　梅伦家中还住着她姐姐妮基和保镖托尼。他们经常收到恐吓信，但梅伦却并不知情。弗兰克来到后加强了家中的防护措施，但梅伦对他并无好感。一次汽车跟踪事件使弗兰克确定海伦的生命确实正受到威胁，而梅伦也由此逐渐改变了对他的看法。在演唱会上，梅伦终于发现了恐吓信，狄克只好对她讲了实情。梅伦被歌迷冲下了舞台，多亏弗兰克及时相救才避免了灾难的发生。  　　梅伦为了答谢弗兰克而邀请他共进晚餐。两人在舞曲中渐渐陶醉。 梅伦难以抑制心中的×，与弗兰克发生了密切的关系。梅伦感到在弗兰克身边有一种安全感。但第二天弗兰克却觉得不该和客户发生感情，两人的关系一下子疏远了。为了报复弗兰克，梅伦甚至与弗兰克的旧同事鲍曼假装亲热，使弗兰克颇为不快。　　在乡村别墅，弗兰克又一次救了梅伦。他开始感到妮基有问题。在逼问下，妮基终于承认是她雇了杀手想杀梅伦。杀手潜入房间，但却将妮基误认为梅伦而加以杀害。  　　梅伦将要出席金像奖的颁奖晚会。弗兰克知道杀手一定会乘机下手，叮嘱梅伦要大胆小心。就在梅伦登上舞台时，弗兰克忽然发现了伪装成摄影师的鲍曼，他顿时明白了一切。弗兰克冲上舞台救下了梅伦，自己却中枪倒地。他挣扎着击毙了鲍曼，随即失去了知觉。  　　梅伦安全了。弗兰克送她登上飞机去作巡回演出，他已不再是梅伦的保镖。经过心中的激烈斗争，梅伦终于在飞机起飞前的最后一刻跑下了飞机。在风中，梅伦与弗兰克紧紧拥吻在一起。"},{"id":1921,"p":"/3biEHZSBSYqSkawU2sQyNbLcjgE.jpg","b":"/6KfQTuw4X3LQN11sDA18eYy9HJY.jpg","t":"甜蜜十一月","r":6.871,"y":2001,"rd":"2001-02-16","hs":0.915,"d":3.715,"mt":"movie","o":"尼尔森·摩斯（基努·李维斯饰）是广告界的精英，作为一个工作狂，他的生活却总是一成不变，除了工作和自己，他对周遭一切漠不关心。也许，与莎拉·蒂佛(查理兹·塞隆饰)的邂逅是上天给他转变的一个契机。美丽迷人的莎拉是一个个性开朗的姑娘，她的笑容甜蜜且温柔。在莎拉的眼中，尼尔森完全不懂得享受人生，于是莎拉提出一个建议，她邀请尼尔森搬来与她同住一个月，这一个月里，他必须完全依照莎拉的生活方式来过日子，她信誓旦旦地向尼尔森表示，只要短短一个月的时间，她可以让事业陷入低谷的尼尔森变成另外一个人。两个人的协议就此达成：时间只有一个月，时限一到就分手，没有压力，不留期待。尼尔森成了莎拉的“甜蜜十一月”，在莎拉的带领下他重新认识了这个世界。就在一个月即将进入尾声的时候，尼尔森终于明白原来生命尽然如此简单，快乐也唾手可得。正当尼尔森准备与莎拉携手到老的时候，他却发现了隐藏在莎拉背后一个令他心痛的秘密，他陷入两难的境地……"},{"id":12435,"p":"/lvJwVcp8pRrtToJkPZTTPwvFnug.jpg","b":"/j0tr2n0F1MGgzVHSLzkw6gPFP0e.jpg","t":"保姆日记","r":6.365,"y":2007,"rd":"2007-08-24","hs":0.915,"d":3.09,"mt":"movie","o":"安妮（斯嘉丽•约翰逊 饰），一名出身于普通工人家庭的纽约大学毕业生，带着母亲的殷切希望准备成为一名成功的职业女性。但是，就在安妮对自己的前途与未来感到迷茫的时候，一个意外却打破了她原本的生活轨迹，她在纽约上东区第五大道的X家找到了一份保姆的工作——全天候照顾X家四岁的儿子格莱尔。但是，这份收入不菲的工作却不像自己想象中那么轻松。\r 除了和任性淘气的格莱尔打交道外，安妮还要负责一些家中的杂活儿，同时隐瞒母亲自己现在的工作。而富有的X家似乎也不像那样光鲜，X先生整日忙着赚钱，不在家中；X太太则忙于购物、打扮、社交，偶尔还对安妮的工作吹毛求疵，夫妇俩不但无暇顾及儿子格莱尔，而且婚姻似乎还出现了裂痕。而此时，一个帅气的富家子弟哈佛（克里斯•伊文斯 饰）却闯进了她的生活。卷入这一切的安妮是否能当好这个富家保姆？她与哈佛将情归何处……"},{"id":2289,"p":"/kepfIvPvFjlsGerqFHpRfDY17Ty.jpg","b":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","t":"冷山","r":6.93,"y":2003,"rd":"2003-12-24","hs":0.912,"d":3.392,"mt":"movie","o":"英曼是美国南北战争末期一名受伤士兵，在灵魂仿佛燃尽之后，对家园强烈的渴望支撑他站立起来，踏上了艰辛漫长的归家旅程。他的情人艾达则在山影交错的乡间忍受孤独，度过了失怙独立的蜕变期，学会了如何与粗砺尖锐的生活抗挣。战争摧毁了一切，而依然兀立的冷山是他们之间唯一的联系，也是他们回忆与想望的地方——一个即使你所信仰的天堂已然破灭，却仍能为你疗伤止痛的美好国度。"},{"id":376166,"p":"/wsuOJ6Aj3l6pQVCPPgA1n6XPEAd.jpg","b":"/fPcOyvYdzBPsYgBBVtRgGxcAoMa.jpg","t":"石之痛","r":6.574,"y":2016,"rd":"2016-10-19","hs":0.911,"d":1.737,"mt":"movie","o":"加布里埃尔成长在法国南部小镇的一个小农资产阶级家庭。在这里，她在学生时代爱上了教授，主动追求并勾引了教授，人们认为这是一个丑闻，也因此认为她大概是精神错乱了。她的双亲将她嫁给了何塞，一个诚实而好心肠的西班牙农场工人，并期待何塞能帮加布里埃尔成为一个值得尊敬的女人。尽管何塞对她百般照顾，可加布里埃尔却发誓她不可能爱他，她感觉自己活得向一名囚犯。当她被送到温泉疗养地去治疗肾结石时，她遇到了安德烈 •索瓦热——一个在印度支那战争中受伤的中尉，他重新燃起了她心中对爱的热情。她向他发誓要一起私奔，而他似乎也回应了她的欲求。这次，还有人敢夺走加布里埃尔追求她梦想的权利吗？"},{"id":152599,"p":"/hHUhFKcNQQogdCUnWxVujR0Z43B.jpg","b":"/mqIheOKqtRD7Z9l4kEmic7BDqEZ.jpg","t":"移民","r":6.326,"y":2013,"rd":"2013-11-27","hs":0.91,"d":2.211,"mt":"movie","o":"故事发生在1921一年，艾娃（玛丽昂·歌迪亚 Marion Cotillard 饰）和姐姐玛格达（安吉拉·萨拉弗安 Angela Sarafyan 饰）经受不住繁华都市的霓虹诱惑，启程从波兰前往纽约淘金。半路上，玛格达不幸患上了当时是不治之症的肺结核，因此而被医生隔离在了位于埃利斯岛上的医院之中，情同手足的姐妹两人就此分道扬镳。来到纽约之后，艾娃才发现，这里的一切远不如幻想中的美好，她不幸的落入了皮条客布鲁诺（华金·菲尼克斯 Joaquin Phoenix 饰）的手中，成为了一名妓女。艾娃的生活中充满了伤痛和屈辱，能够再次和姐姐相见成为了她心中的唯一信念。一次偶然中，艾娃结识了名叫奥兰多（杰瑞米·雷纳 Jeremy Renner 饰）的魔术师，善良的奥兰多让艾娃明白，他可能是自己迈向新生活的唯一跳板。"},{"id":47760,"p":"/cv0AonfuCDrt1sfR8HRopODEbul.jpg","b":"/64SnfKbNVEDZHrV32qPfXFPslbH.jpg","t":"悸动的心","r":6.5,"y":2011,"rd":"2011-09-16","hs":0.909,"d":2.385,"mt":"movie","o":"　　安娜贝尔·卡顿 Annabel Cotton（米雅·瓦斯科斯卡 Mia Wasikowska 饰）是一个漂亮、优雅、安静的女孩子，虽然已经到了癌症的晚期，但还是对爱情和自然充满了无尽的热爱。诺·布瑞 Enoch Brae（亨瑞·霍珀 Henry Hopper 饰）是一个年轻的小伙子，本该青春活泼的他却对生活没什么兴趣，几乎要从生命中“辍学而出”。这两个大家眼中的可怜人和边缘人在一次葬礼上相见。很快，他俩就因为各自的独特经历而成为了无话不谈的好朋友。布瑞还有一个他眼中的好朋友与他一同分享着这段友谊，那是一个叫做浩的鬼魂，他是一个二战中神风战机的飞行员（加濑亮 饰）。在安娜贝尔·卡顿看来，这是天赐良机，她可以利用这段时间去理解达尔文的学说，并去了解其他生物是怎么生活的。在得知安娜贝尔·卡顿不久就将别于人世之后，诺·布瑞决定要和她一同走完这人生的最后一段时光，并且一同去面对自己的生活、过去和即将到来的命运。他们不寻常的爱情渐渐发展，与此同时，他们也渐渐感觉到整个世界与他们之间的距离越来越短，有生以来第一次，这两个年轻人都品尝到了生活的美好。可是，最无奈的是，安娜贝尔·卡顿是一个被医学判了死刑的人。对抗着苦痛、失望、死亡、青春的消逝，这两个并不算“正常”的年轻人开始按照自己的节奏和时间生活，不理会世俗的一切，观察世界和自然的兴衰的消融和演替，并等待安娜贝尔·卡顿的生命的终点的到来……"},{"id":3638,"p":"/iUeM8ayARaBvVmjVHKSjLSJvYFu.jpg","b":"/rmlgq2gjiXBK3YNWj6WSdueLv0o.jpg","t":"美味情缘","r":6.673,"y":2007,"rd":"2007-06-15","hs":0.909,"d":2.945,"mt":"movie","o":"凯特（凯瑟琳·泽塔-琼斯 Catherine Zeta-Jones 饰）天生丽质，是一所餐厅里杰出的主厨，她是个十足的工作狂，因为工作她的生活变得十分刻板，没有一丝火花。对自己的手艺非常自信的她常常都坚持己见，老板只好强迫她去看心理医生。  凯特的妹妹因车祸而逝世了，留下年幼的女儿祖需要凯特照顾。妈妈离开后，祖变 得越来越封闭。无论凯特怎么努力，祖还是与阿姨保持距离。  此时餐厅里请来了新的厨师尼克（艾伦·艾克哈特 Aaron Eckhart 饰），工作态度完全有别与凯特，这使凯特无法接受，但他却有能耐使不喜欢吃正餐的祖乖乖吃饭。凯特不得不对尼克另眼相看，此后因为祖的关系他们约会渐多，凯特与尼克之间也产生了微妙的情缘，就连凯特与祖之间的关系也大大改进了。  但这时，两人在工作上却出现了分歧，感情受到了挑战……"},{"id":112949,"p":"/2CbJ3HTb6SFbMeguYH52UQSHOwY.jpg","b":"/kUDzb7V5XuDHpY17lk8NQykiW5w.jpg","t":"爱情避风港","r":7.247,"y":2013,"rd":"2013-02-07","hs":0.909,"d":1.985,"mt":"movie","o":"　　一个雨夜，一个叫做凯蒂的女人逃离了自己的生活，坐上长途汽车，来到了北卡罗来纳州的南港。并在这个小城里安定了下来。她的到来就像是一个意外，让南港的人猜测连连。  　　凯蒂是个漂亮的女人，平日里行事低调，小心翼翼，而且还很恭谦。看上去，她是不想在这里久留的。可是一连串的时间，把她和一个叫做艾利克斯的男人联系在了一起。艾利克斯做了一辆自行车给了凯蒂，这两个人就这么像是在了一起。慢慢地，凯蒂卸下了自己的心防。随后，这两个年轻人相爱的。可是，即便是相爱，也没有办法让凯蒂逃离自己之前的生活，她无时不刻不再被自己过去的黑暗所困扰。而凯蒂也明白，自己必须在安定生活、爱情和不断的逃离之间做出一个选择——哪怕这个选择是痛苦的。  　　当然，在人生中最黑暗的时刻，似乎只有爱情才是她的真正意义上的避风港。"},{"id":430644,"p":"/t4E3BHKDI2hf8j8jeLqX1I0oZpz.jpg","b":"/2JNInk6nEdSvoQQKbD4iWiNeiOL.jpg","t":"喔！露西","r":6.7,"y":2018,"rd":"2018-01-31","hs":0.908,"d":1.459,"mt":"movie","o":"住在東京的上班族節子（寺島忍 飾）每天過著一成不變的生活。某日她在姪女美花（忽那汐里 飾）的建議之下，報名了一堂非常特別的英文課，來自美國的英文老師-約翰（喬許哈奈特 飾）帥氣又迷人，約翰號稱他教的是正統的『美式英語』，前所未見的獨創教材，不僅為她戴上金色的假髮，還為她取了英文名字露西。說來神奇，只要戴上這頂魔術般的金色假髮，傳統保守的日本人節子就變成開朗外放的美國人露西，她在這裡認識了另一個同樣戴著假髮的同學湯姆（役所廣司 飾）。在約翰熱情的擁抱之下，露西深深迷戀上她的英文老師。"},{"id":910759,"p":"/zOaYiZyNZQotd1ye5Zw3WctDhy5.jpg","b":"/A6Mh2Y3Chk8qvaYvirQRQDT5icx.jpg","t":"婚纱","r":7.2,"y":2022,"rd":"2022-01-08","hs":0.906,"d":0.948,"mt":"movie","o":""},{"id":12783,"p":"/9Gq2tU0pLXibKY11mh5eZAgn1ug.jpg","b":"/qY6jnp4cNUYMz6FBG7ATtVmWttM.jpg","t":"公爵夫人","r":6.991,"y":2008,"rd":"2008-09-05","hs":0.906,"d":2.67,"mt":"movie","o":"在这部描写18世纪英国贵族生活的影片里，讲述的是一个关于爱情、憧憬、背叛、报复的故事。在成为德文郡的公爵夫人以前，乔治安娜·斯宾塞早已艳惊四座，她迷人的风度、举手投足间散发出的才情和魅力征服了当时的整个社会，成为众多男人心中的“女神”。在17岁时，她嫁给了比自己大9岁的威廉·卡文迪什公爵。然而，迷倒众生相的乔治安娜·斯宾塞却在丈夫那里遭受了前所未有的打击，丈夫对她表现冷漠，而且还与自己的闺密贝丝发生了“地下情”，这使她饱受精神上的折磨。身边两个最信赖的人的背叛，改变了乔治安娜的人生观，她变成了伦敦有名的交际花，喝酒、赌博、周旋于上流社会各色人等之间。热爱时尚的她同时又是流言中心，在其穿着成为整个伦敦的风向标的同时，其故事也成为人们摆谈的焦点，她成为当时受英国人欢迎的贵族。后来，她遇到了查理斯·格雷，并与之坠入情网，成为他宣扬辉格党政_治理念的帮手，也亦开始步入政坛。当她试图找到真正属于自己的方式并带着她所谓的忠心去履行职责之时，混乱的关系和相异的政_治立场把她推到了惨遭丈夫、家庭和整个伦敦抛弃的危险边缘，一场尔虞我诈和自我拯救的战争就此打响。"},{"id":2977,"p":"/9v2hp5qrhx8JpodGPVYfRrSAxuv.jpg","b":"/r95IP56O3j8fz9a09x55lymr9uJ.jpg","t":"成为简·奥斯汀","r":7.3,"y":2007,"rd":"2007-03-02","hs":0.905,"d":2.69,"mt":"movie","o":"　　简•奥斯汀（安妮·海瑟薇 Anne Hathaway 饰）的一生是否如她的文字那样充满曲折的过程和完满的结局？《成为简》用传记方式描述她的一生：她的母亲竭力为她撮合婚事，对象是上层社会的有钱人。但是简不接受没有爱情的婚姻，认为女人要靠自己的能力去养活自身。于是，她拒绝贵族瓦斯莱先生的求婚，爱上了心灵相通的汤姆•勒弗罗伊（詹姆斯·麦卡沃伊 James McAvoy 饰）。\r 　　好事多磨，有人从中作梗，导致汤姆家人并不赞成二人婚事，汤姆决定携简私奔。但是这样一来，汤姆的经济来源就会被切断，简亦将面临着世俗的压力和贫困的生活。到底二人在私奔路上会走得多远？会不会有美满的结局？"}]