[{"id":44006,"p":"/82mK5hvG3CVdZn6jBRVAcYlWmUL.jpg","b":"/rLSe8Qps7A0bwUg6h5CttlHpcKp.jpg","t":"芝加哥烈焰","r":8.413,"y":2012,"rd":"2012-10-10","hs":4.766,"d":210.258,"mt":"tv","o":"该剧以主要讲述了芝加哥51号消防站应急救援队的故事。这一群英勇的消费队员们包括：副队长Kelly、队长Walter、急救员Gabriella，对自己的工作十分忠诚、资深消防员Christopher、玩命消防员Matthew、准消防员Peter等。这群勇敢无惧的男女却义无反顾地冲进最危险的地方，每天都要和死神打交道，要在最紧张的时候做出最重要选择，每天都要面对自尊与自负的考验，工作的责任和压力给他们的性格带来了巨大影响。"},{"id":45783,"p":"/mlJQS0Oh9MGv7pJrh0xsVYRYpFp.jpg","b":"/jwvr9l6JRC88WC0gyowO1UYUXeL.jpg","t":"黑子的篮球","r":8.4,"y":2012,"rd":"2012-04-08","hs":3.855,"d":99.416,"mt":"anime","o":"中学联赛三连霸的篮球名校“帝光中学”的篮球社，社员数超过百人，其中更有着被誉为“奇迹的世代”的五位天才篮球员，和一个既没有出场纪录，也无人记得的“梦幻的第六人”黑子哲也。这些人在升上高中后各自就读不同的学校，而黑子遇上了火神大我，自美国归来的篮球好手，火神立志打败“奇迹的世代”并成为日本第一的篮球员，而黑子也决定成为他的“影子”帮助他。他们在日本全国高校综合体育大会（简称 I‧H）和冬季杯（简称 W.C.）中与“奇迹的世代”里的五位篮球好手陆续对决。"},{"id":51817,"p":"/hETVZV7GWrb3d4uGMGwDsq2xjFz.jpg","b":"/9Iq5c65TQrr73zzPGQuiwHLfeb9.jpg","t":"忍者神龟","r":8.318,"y":2012,"rd":"2012-09-28","hs":3.794,"d":89.149,"mt":"anime","o":"《忍者龟》新系列的故事发生在纽约曼哈顿，在热闹的市区的地下水道里，生活着主人公：四只少年忍者龟和一只六英尺高的老鼠——他们的老师斯普林特。 某一天，作为人类的斯普林特不幸遭受了一种神奇绿色物质的辐射，变异成了一只老鼠，而他随身携带的四只宠物龟也开始发生了变化......"},{"id":45782,"p":"/4RgzK8SmB3olmqVXQXUdhbFfPah.jpg","b":"/t61TOLBPE2hgtVF7FtRu4M1Tuq.jpg","t":"刀剑神域","r":8.175,"y":2012,"rd":"2012-07-08","hs":3.471,"d":53.623,"mt":"anime","o":"2022年，人类实现了现实世界和假想空间的融合，电子制造商开发了名为《刀剑神域》的在线电子游戏。SAO一面世便大受好评，限量一万份的名额在发售当天的短时间内便被抢购一空。通过联网，玩家可以身临其境进入充满想象力和异域风情的游戏世界--浮游城市艾恩葛朗特。玩家在这里可以生活、练武、升级、经商、探险，与真实世界别无二致，却拥有无上的乐趣。曾是少数封测玩家的桐人也是这一万名幸运者中的一员。最初的兴奋过后，玩家们却发现根本无法顺利登出游戏，更为恐怖的是一旦玩家的HP归零，现实世界中他们的肉体也将死亡。他们被SAO的开发者茅场晶彦困在游戏中，顺利逃脱的方法似乎只有一个，那就是完成困难重重的攻略任务……"},{"id":39269,"p":"/t2D5a1LtOfMM5HQClzvlSlNCv2v.jpg","b":"/hpvw89Vq6rYx1bzrE3zdnWBGLfS.jpg","t":"丑闻","r":7.14,"y":2012,"rd":"2012-04-05","hs":3.371,"d":70.344,"mt":"tv","o":"美国总统前媒体关系主管奥利维亚离开白宫，开办了自己的公司。她和团队利用法律智慧和人脉为华盛顿特区处理危机，挽救声誉，扼杀酝酿中的丑闻。尽管他们处理争议的方式很专业，但团队内部也存在一些丑闻。奥利维亚曾和总统有一段恋情，尽管他们仍然渴望在一起，但事业优先，两人的恋情是无果的。"},{"id":1412,"p":"/bZbrsm9nwixAIZ9cTXaIW6dSx0v.jpg","b":"/vNnLAKmoczRlNarxyGrrw0KSOeX.jpg","t":"绿箭侠","r":6.823,"y":2012,"rd":"2012-10-10","hs":3.278,"d":70.369,"mt":"tv","o":"该剧由CW电视网推出，改编自DC的长寿漫画《绿箭》。拥有上亿身价的Oliver Queen（斯蒂芬·阿美尔 Stephen Amell 饰）遭遇严重的游船事故。在失踪并宣布死亡5年后，被发现生还。当他重回大都市，受到了家人和朋友的热烈欢迎，但他们也感觉他和五年前不同。海岛经历让Oliver受到精神和身体的双重考验，在众人前尽力掩藏真实的自我，一心要去补偿父亲当年对这座城市犯下的错。白天，他依然是富豪公子，夜晚却化身正义使者“绿箭”。而前女友Laurel（凯蒂·卡西迪 Katie Cassidy 饰）的父亲警探Quentin则决定逮捕这个不按牌理出牌的游侠，以维护城市的治安。同时他也必须处理好与成为坏女孩的妹妹Thea，改嫁的母亲Moira，与Laurel有过一段情的好友Tommy之间的种种关系。而暗处也有一股暗黑势力在向他逼近……"},{"id":43865,"p":"/5yxlKG4SBr7g9UdnDywIkrHUMW5.jpg","b":"/2HtnTJLs3CDUTu6ug8rib5vNnU2.jpg","t":"心理测量者","r":7.7,"y":2012,"rd":"2012-10-12","hs":3.118,"d":46.966,"mt":"anime","o":"在人类的心理状态和性格倾向都将即时的数值化的未来。人们为了实现“好的人生”的数值指标，而将所有的感情、欲望、社会病态心理倾向等记录并管理起来。判断人类心之所在的方法，则是以某些人的个人灵魂本身作为标准，而这些被作为计测值的人们，他们被称为“PSYCHO-PASS”。其中与犯罪相关的数值也用“犯罪系数”来计测，犯罪者们就根据这些数值被制裁。维持治安的警察们常常和抓捕犯人们的行动部队“执行官”、以及监视指挥执行官们的“监视官”们一起作为一支队伍执行任务。自身就有着相当高的犯罪系数、能够接近犯罪根源的搜查官才能够成为优秀的“执行官”。因为“执行官”也有着可能孕育成犯罪者的危险倾向，所以就需要对搜查行动有着冷静的判断力的精英“监视官”来监视。公安局刑事科第一分队的成员们各怀想法，虽然常常会与真正的正义相悖却不得不继续执行任务。他们的所面临的彼岸将会有着什么？"},{"id":24428,"p":"/xCOFfuGNCLPmYkoKvtHQuKhQlXE.jpg","b":"/9BBTo63ANSmhC4e6r62OJFuK2GL.jpg","t":"复仇者联盟","r":7.76,"y":2012,"rd":"2012-04-25","hs":2.975,"d":29.878,"mt":"movie","o":"一股突如其来的强大邪恶势力对地球造成致命威胁，没有任何一个超级英雄能够单独抵挡。长期致力于保护全球安危的神盾局感到措手不及，其指挥官尼克·弗瑞意识到他必须创建一个“史上最强”的联盟组织， 云集各方超级英雄一起发威，才能拯救世界于水深火热，抵御黑暗势力的侵袭。于是由六大超级英雄——“钢铁侠”、“雷神” 、“美国队长”、“绿巨人” 、“黑寡妇”和“鹰眼”组成的 “复仇者联盟”应运而生。他们各显神通，团结一心，终于战胜了邪恶势力，保证了地球的安全。"},{"id":65329,"p":"/jLqFI9DNx5omo3SCUlvtHyhfhYa.jpg","b":"/kmUuJ4BHkX1cQKnFBJ2vv22bmmS.jpg","t":"冰菓","r":8.123,"y":2012,"rd":"2012-04-23","hs":2.564,"d":22.379,"mt":"anime","o":"本动画改编自日本推理作家米泽穗信的古典部系列小说。以神木高中“古典部”为舞台，围绕四个部员折木奉太郎、千反田爱瑠、福部里志、伊原摩耶花展开的校园推理剧。\n\n以节能为座右铭的高中生折木奉太郎， 为一个小小的原因而加入了濒临废社的“古典文学部”。 古典文学部的社员，包括他在社里认识的好奇宝宝，也就是女主角千反田爱瑠，还有他从国中就认识的伊原摩耶花和福部里志。 这是他们四人以神山高中为舞台，对一桩桩事件展开推理的青春学园推理剧。 “我很好奇！”奉太郎平静的灰色高中生活，因为爱瑠的这一句话而为之一变！"},{"id":43967,"p":"/kHJybK46xVtQ8EZYwAyAzVSEvWe.jpg","b":"/MCRB9i9bECRS7b7h4QM40uL5kz.jpg","t":"少女与战车","r":6.7,"y":2012,"rd":"2012-10-09","hs":2.547,"d":24.89,"mt":"anime","o":"因为讨厌战车道，才转学到没有战车道的大洗女子学园的西住美穗，没想到才刚刚转学过来就被学生会长叫了过去，会长要求美穗选择战车道的修行并且还要在全国大会中出场。目前学校里只有一辆破旧的四号D型坦克，而且，队伍中聚集的成员全部都是超个性派——花道本家的大小姐五十铃华、热衷于恋爱的武部沙织、对坦克无比狂热的秋山优花里、早上起不来的优等生冷泉麻子。而面临着废校危机的大洗学院要靠这样一支临时拼凑的队伍去取得全国大赛的优胜来保住学校。"},{"id":53052,"p":"/24oILAH1MeU2MjUqTaUyYZeG3GT.jpg","b":"/xuBJ149u5JBaguceowuEf0so1y8.jpg","t":"来自新世界","r":7.8,"y":2012,"rd":"2012-09-29","hs":2.49,"d":22.186,"mt":"anime","o":"作品以千年之后的未来为背景，讲述了日本的孩子们不断地消失，只存在想象中的奇异动物与人类展开战争的故事。反乌托邦式的未来社会「新世界」，是能够口吐真言、凭藉「咒力」操纵物体的人类，与有著等同于普通人智力的生物「化鼠」共存的世界。乍看之下一切和平，但「新世界」的孩子们被彻底地控制和管束著，不合适的记忆被消去，被认为有问题的孩子如同不良产品般被处理。因为一些违反规则的小事而莫名失去朋友的主人公早季，卷进了人类与化鼠之间的战争……本作除了令人毛骨悚然的故事情节外，还对未来社会持续破坏自然环境所引发的一系列问题进行了探讨和思辨，取得了08年的日本SF大赏殊荣。"},{"id":68718,"p":"/sKj5LCEWOfDa44rlFX5Py46IbPu.jpg","b":"/2oZklIzUbvZXXzIFzv7Hi68d6xf.jpg","t":"被解救的姜戈","r":8.183,"y":2012,"rd":"2012-12-25","hs":2.415,"d":13.114,"mt":"movie","o":"1858年，美国南北战争前两年。德国赏金猎人金·舒尔茨（克里斯托弗·瓦尔兹 Christoph Waltz饰）从贩奴商人手中买下黑奴姜戈（杰米·福克斯 Jamie Foxx饰），让其重获自由。舒尔茨实则是要把姜戈培养成无法无天的赏金猎人，为其缉拿各种通缉犯以换取报酬。姜戈的唯一条件是：从暴虐的糖果庄园主卡尔文·坎迪（莱昂纳多·迪卡普里奥 Leonardo DiCaprio饰）手中解救出自己的妻子布鲁姆希尔达（凯丽·华盛顿 Kerry Washington饰）。"},{"id":49026,"p":"/rcqIPCMhvYpreMHzMuHiezQqBK3.jpg","b":"/y2DB71C4nyIdMrANijz8mzvQtk6.jpg","t":"蝙蝠侠：黑暗骑士崛起","r":7.785,"y":2012,"rd":"2012-07-17","hs":2.365,"d":14.204,"mt":"movie","o":"检察官哈维·登特（艾伦·艾克哈特 Aaron Eckhart 饰）死后的八年间，哥谭市在戈登警长（加里·奥德曼 Gary Oldman 饰）的努力下有效地遏制了犯罪活动。而蝙蝠侠布鲁斯·韦恩（克里斯蒂安·贝尔 Christian Bale 饰）因为背负谋杀登特的罪名，被 警方通缉，在哥谭市销声匿迹。然而，这看似平静的状态被恐怖分子贝恩（汤姆·哈迪 Tom Hardy 饰）的出现打破，他利用猫女（安妮·海瑟薇 Anne Hathaway 饰）偷取布鲁斯的指纹，致使韦恩集团面临破财，布鲁斯被赶出董事会。为了保证韦恩集团投资的能源项目不被坏人利用制造核弹，布鲁斯帮助米兰达（玛丽昂·歌迪亚 Marion Cotillard 饰）成为董事会主席。贝恩接下来一连串精密设计的计划将哥谭市陷入孤绝之境，毁灭之日指日可待。布鲁斯只能再次肩负起拯救哥谭的重任，然而至亲的管家阿福辞职离开、猫女的背叛、贝恩的凶残手段，爱人米拉达的真实面目露出，都让他拯救哥谭的行动变得不可能……"},{"id":46283,"p":"/pn1rLZ4dPDk0AfzFg7MifnpoBl9.jpg","b":"/gAqAdxCOS0Rdo7agYhG1qU7OMou.jpg","t":"绝园的暴风雨","r":7.9,"y":2012,"rd":"2012-10-05","hs":2.32,"d":17.696,"mt":"anime","o":"魔法使一族的野心使他们为了获取更强的力量，促使他们唤醒了不该唤醒的东西，世界的毁灭近在眼前。只有最强的魔法使公主锁部叶风（泽城美雪 配音）才能阻止这一切的发生，但被部下锁部左门（小山力也 配音）暗算的叶风被困在了施了结界的无人岛上。高中二年级学生泷川吉野（内山昂辉 配音）的好友不破真广（丰永利行 配音）的妹妹不破爱花（花泽香菜 配音）被入室抢劫犯所杀，但是真广却认为妹妹的死疑点重重。为了调查妹妹的死因，真广通过海上的漂流人偶和锁部叶风达成秘密交易。  　　真广在失踪一个月后，在大雪的冬日伴随着漫天的蝴蝶突然从天而降。与此同时，可怕的“黑铁病”在整个日本蔓延开来。真广到底和魔法使公主结下了什么样的契约，而他到底带着怎样的使命来到这个世界？"},{"id":49051,"p":"/lUYg2q4sWwk7iWSHYUFoQ8a8K0n.jpg","b":"/xyXmtuvsoM5J3yNad0nvcetpBdY.jpg","t":"霍比特人：意外之旅","r":7.358,"y":2012,"rd":"2012-12-12","hs":2.224,"d":13.928,"mt":"movie","o":"中土最后一座矮人王国埃尔波尔，巍峨壮丽，庄严雄伟。老国王索尔积聚大量财富，却引来恶龙史茅革的觊觎和荼毒，最终导致这座城池陷落。许多年后，灰袍巫师甘道夫（伊恩·麦凯伦 Ian McKellen 饰）找到弗罗多的舅舅——霍比特人比尔博·巴金斯（马丁·弗里曼 Martin John C. Freeman 饰），邀请他加入由13名矮人组成的远征队伍。原来史茅革已多年不见声息，背负家国仇恨的矮人王子索林（理查德·阿米蒂奇 Richard Armitage 饰）希望借此机会收复故土。经过一番考虑，巴金斯决定加入。令他想不到的是，远征旅途多灾多难，与索林结下深仇大恨的苍白半兽人及其爪牙阴魂不散，更有食人鬼和石人制造的无数艰险。而在旅途中，巴金斯也意外得到了日后影响整个中土的重要宝物…"},{"id":42557,"p":"/mwKFv6uBhDyCu5OWEHXvVuAfSjN.jpg","b":"/daG1YyVv7rOFWMeOGgi2BW9lCVl.jpg","t":"坂道上的阿波罗","r":7.7,"y":2012,"rd":"2012-04-13","hs":2.074,"d":12.883,"mt":"anime","o":"　20世纪60年代，战后经历了大萧条和经济飞速的发展，日本全国上下涌动着一股躁动而狂热的气息。就在某一年的夏天，于时代似乎全然脱节的高中生西见薰默默地从横须贺转学来到了长崎县的一个普通小镇。他相貌俊朗，家境优渥，学业出众，并且弹得一手好琴，但是薰自幼无法与他人长久对视，否则就会心因性引起呕吐。在新的学校，他结识了开朗的班长迎律子及其青梅竹马——不良少年川渕千太郎。性格全然不同的三个青年男女，却因灵动自如的爵士乐走到了一起。爵士乐为他们的青春时代涂抹了浓厚而艳丽的色彩，也为少男少女们留下久久难忘的回忆……"},{"id":52051,"p":"/o2CL46XLxUmn4i9Kb2ZcM02RkNA.jpg","b":"/2Et2cdJsNZNNHSUowm9ESNJu06j.jpg","t":"米雅的精灵王国","r":7.1,"y":2012,"rd":"2012-08-06","hs":2.043,"d":12.493,"mt":"anime","o":"父母离奇失踪之后，12岁女孩米雅被安置在一所寄宿学校里。游戏设计师爸爸给米娅留下一本神秘大书，米雅可以通过正确的密码，从现实穿越到书里的精灵王国中去。在精灵王国里，米雅和精灵王子阿莫、精灵战士小优成为了好朋友，并一起保卫王国和精灵们，用团结、智慧和勇气，一次次打败女魔头潘西亚的阴谋诡计。精灵王国有奇异的花草，梦幻般的景色，还有可爱的独角兽。寄宿学校的几个女孩经常欺负米雅，但每当米雅从精灵王国回到现实生活后，他的心灵便得到更多成长，鼓励她用强大乐观的心去面对生活中遭遇的困难。这是一部让女孩学会勇气、智慧和心灵美的片子。"},{"id":62177,"p":"/5A2Fn3rFQZJnQOqIov4PgHdXpbm.jpg","b":"/3SszodoxSiJRQVoFg9IRjrMcSuJ.jpg","t":"勇敢传说","r":7.02,"y":2012,"rd":"2012-06-21","hs":1.956,"d":11.005,"mt":"anime","o":"长久以来，那些伟大的战争故事和魔幻的传说一直被人们口口相传，一代又一代，生生不息在这片延绵又神秘的苏格兰高地上。迪士尼∙皮克斯的又一诚意之作，勇敢的梅莉达抗争传统束缚，追求自由从而改变自己命运的瑰丽故事横空出世。梅莉达是佛格国王与艾莉诺皇后的长女，她是一名出色的弓箭手， 也有任性不羁，《勇敢传说》讲述的就是她的冒险故事。 　　为了走出自己的生活之路，梅莉达拒绝承袭对于3个部落首领（丁瓦、麦金、麦葛）来说神圣不可侵犯的古老传统。梅莉达的鲁莽给她的王国带去了混乱和灾难，当她向森林中的女巫寻求帮助的时候，女巫却实施了灾难性的魔咒。 　　接踵而来的灾难逼迫梅莉达使出浑身解术——包括自己的三胞胎弟弟们——来帮助她解除咒语，寻获勇气的真谛。 　　由马克∙安德鲁斯与布兰达∙查普联合执导，凯瑟琳∙萨拉斐安监制的这部《勇敢传说》，充满了伟大冒险传奇，打造出经典的人物角色，当然还有备受全球影迷期待的皮克斯式幽默。"},{"id":82690,"p":"/eaAneYAn52Ve9sNWICPskk1mRCb.jpg","b":"/3IFRjBDwtk0DlIsDfJ2zEzLjUBi.jpg","t":"无敌破坏王","r":7.345,"y":2012,"rd":"2012-11-01","hs":1.86,"d":8.657,"mt":"anime","o":"无敌破坏王（约翰·C·赖利 John C. Reilly 配音）生活在一个80年代出品的低精度游戏中。他的设定身份是一个反派，每天的生活就是在游戏《快手阿修》中大搞破坏，其后由玩家操作的英雄人物快手阿修（杰克·麦克布瑞尔 Jack McBrayer 配音） 会及时赶到进行修补，赢得奖牌，包揽一切荣耀。身为反派，破坏王厌倦了自己的生活，眼看阿修被胜利者的光环围绕，自己却日复一日在无趣中过活，他终于决定改变。单纯的他以为只要自己也能得到一枚奖牌，就可以摆脱反派的身份，于是某日在游戏厅歇业后，破坏王偷偷离开了自己的游戏，前去闯荡其他电子游戏的世界。在途中，破坏王结识了来自《英雄使命》的冷酷队长（简·林奇 Jane Lynch 配音）和来自90年代糖果赛车游戏《甜蜜冲刺》的小女孩云妮（萨拉·丝沃曼 Sarah Silverman 配音）。后者梦想着能上场比赛，但其身份也不允许她梦想成真。破坏王所属的游戏《快手阿修》由于失去了他被认定为系统错误，如不尽快返回，则游戏就会被永久删除；而《甜蜜冲刺》的游戏世界则在悄悄酝酿着一场巨大的、威胁到整个游戏世界的阴谋。这也许是无敌破坏王实现梦想的机会，但也可能是一条不归路…… 他可以扭转乾坤，成为一名真正的英雄吗？"},{"id":84892,"p":"/44ATKwZjEZv7Z8nt5VOFPTClHKW.jpg","b":"/59ur074TVZ13QuQvRcubrEB3Izf.jpg","t":"壁花少年","r":7.795,"y":2012,"rd":"2012-09-20","hs":1.848,"d":7.461,"mt":"movie","o":"查理（罗根·勒曼 Logan Lerman 饰）是个害羞和孤独的高中新生，拥有超越年龄的敏感和泪腺，总是默默观察身边的家人和朋友，是个典型的「壁花少年」。他的青春期充满各种挫折，先后经历了阿姨为给他买生日礼物去世、最好朋友自杀、受同学排挤欺负、单恋没有回应等各种事情。然而查理还不是最惨的，因为和他一样被生活逼入墙角罚站的人实在太多。他幸运的拥有一个开明的老师和两个高年级的好友：叛逆娇俏的少女珊（艾玛·沃森 Emma Watson 饰）和自信满满的同志男生帕特里克（埃兹拉·米勒 Ezra Miller 饰），他们让查理明白了有时候不能永远旁观，必须要参与进来才能拥有属于自己的精彩。"},{"id":44969,"p":"/irs5SEcpxmIX4rUcWaZH5VLzxwz.jpg","b":"/zQPes3z2AZymDwK7LrMI4o3uxWR.jpg","t":"善良的男人","r":7.723,"y":2012,"rd":"2012-09-12","hs":1.847,"d":9.431,"mt":"tv","o":"为了心爱女人韩在熙（朴时妍饰）而不惜一切牺牲自己的纯情男姜马陆（宋仲基饰），在遭到她的背叛后，决定利用和自己人生之路完全相反的另一个女人徐恩琪（文彩元饰）报仇而饱受爱情折磨的故事。"},{"id":37724,"p":"/7MnO5mopdrJAf9hp5D7p9jK64ls.jpg","b":"/mgcbG1w3lgj9lajGBXVUjLQti8P.jpg","t":"007：大破天幕杀机","r":7.249,"y":2012,"rd":"2012-10-24","hs":1.829,"d":8.534,"mt":"movie","o":"数月前，军情六处一块记载了潜伏于全世界恐怖组织内部所有特工名单信息的硬盘丢失，而追索硬盘的行动也以失败告终。在此之后，行动主要负责人M（朱迪·丹奇 Judi Dench 饰）被高层解雇，而军情六处也遭到惨烈的袭击，伤亡惨重。为了查找幕后真凶，M召来佯死的传奇特工詹姆斯·邦德（丹尼尔·克雷格 Daniel Craig 饰）。经过一轮严苛的特训和测试，邦德重新服役。在伊芙（娜奥米·哈里斯 Naomie Harris 饰）和新搭档Q（本·卫肖 Ben Whishaw 饰）的协助下，邦德追寻着某前CIA特工的踪迹来到繁华大都会上海。在这一过程中，特工的名单不断泄露，而邦德最新一次的生死冒险也拉开序幕……"},{"id":70981,"p":"/rcyDRai4cdipIRWxD5fQwr7TkY9.jpg","b":"/hO97RyNjBIMfzfFpUjNhsm4zImh.jpg","t":"普罗米修斯","r":6.6,"y":2012,"rd":"2012-05-30","hs":1.827,"d":10.658,"mt":"movie","o":"21世纪末，人类的科技水平已高度发达，克隆人技术和宇宙航行早已实现，不再是梦想。与此同时，许多科学家仍孜孜不倦追索着人类起源的秘密与真相。通过对许多古老文明的考察与对比，科学家伊丽莎白·肖和查理·赫洛维发现，人类可能是来自一个遥远星系的外星人创造的。在维兰德公司的资助下，他们乘坐维克丝所掌管的宇宙飞船普罗米修斯号前往那颗未知的星球。经过对当地的考察，地球人的设想成功得到印证。可是他们贸然探查“神的秘密”的行为，也将自己引入万劫不复的深渊……"},{"id":41283,"p":"/732SPoxEdZT1fEqJSL2b59Dn7Oa.jpg","b":"/woHi7yXYaiP4qHdfe6UxosS9Y1r.jpg","t":"远古入侵：新世界","r":6.2,"y":2012,"rd":"2012-10-29","hs":1.806,"d":9.142,"mt":"tv","o":"《远古入侵：新世界》是加拿大与英国合拍的《远古入侵》（Primeval）衍生剧，二者除了基础设定相同之外，故事情节完全不同。在《远古入侵：新世界》中，人们发现北美地区出现时空异常点，恐龙和其他远古生物开始在温哥华的大街上撒野。富有远见的发明家Evan Cross决定召集一支团队对此事件进行调查，他们当中包括猛兽控制专家Dylan Weir、安全专家Mac Rendell和物理天才Toby Nance。"},{"id":81188,"p":"/2lVd9eCB2kFGGYan18hClWzlSxH.jpg","b":"/sDPk862OKB0Ckkvebo4M2k5AKly.jpg","t":"守护者联盟","r":7.365,"y":2012,"rd":"2012-11-21","hs":1.803,"d":8.015,"mt":"anime","o":"　　圣诞老人诺斯、复活节兔子、牙仙和沙人，这些童年的守护者个个长生不老、力量强大又动作敏捷，他们的任务就是尽其所能保护所有孩子的天真与想象力，但一个心怀不轨的坏蛋出现了，他打算抢夺孩子们的希望和梦想来抹去守护者的存在。此时这群深受喜爱的英雄需要杰克冻人助其一臂之力，但这位新加入的守护者却只喜欢玩雪，对拯救世界毫不关心。从北极最深的隐蔽处、上海的屋顶到新英格兰的迷你小镇，守护者在世界各个角落进行一场规模浩大的战争以对抗邪恶又擅于蛊惑人心的的食虫人。他的阴谋是到处散布恐惧来征服全世界，而唯一能够阻止他的就是相信的力量，以及守护者拥有的神奇魔力。"},{"id":64688,"p":"/2kWpD1w0eCNUyNuJ46I7KgesxCo.jpg","b":"/lxCUDgZ54myV7goBrkpFoHRt9Ms.jpg","t":"龙虎少年队","r":6.88,"y":2012,"rd":"2012-03-14","hs":1.777,"d":8.965,"mt":"movie","o":"　　施密特和延科已经长大了。他们希望能用工作来改变自己的现状，并把诸多青少年时代的问题一一抛诸脑后。他们加入了警方的一个特种组织：龙虎少年队，并凭借着自己年轻的外表，混迹到了当地的一间高中做了卧底。把自己的手枪和警徽换成了高中生用的书包之后，施密特和延科就来到了高中，重新做起了“学生”。他们来到学校，并不是要重新回炉念书，而是奉命调查一桩毒品走私案。危险，似乎离学校很远，但又时时刻刻地如影随形。现在的学校，已经和几年前的学校大相径庭了，施密特和延科已经不再适应这里的生活。更悲催的是，他们似乎还要面对那些他们本以为已经甩到身后的“青少年问题”。"},{"id":70160,"p":"/qHuj8TDG9OB4rJLDFkXvnOBnG2C.jpg","b":"/p2i9vE7mu2ZTmwYbEiimgHeKpq5.jpg","t":"饥饿游戏","r":7.2,"y":2012,"rd":"2012-03-12","hs":1.772,"d":8.005,"mt":"movie","o":"　　北美洲在一场大战后被摧毁，在美国原来的废墟上，人们建立了新的家园，但新政权规定：管辖下的12个地区每年都必须进贡少年男女，参加一档电视直播节目“饥饿游戏”。节目的规则很简单——杀人或者被杀。凯妮丝的妹妹不幸在12区“选择日”时被选中，由于要保护妹妹，凯妮丝自告奋勇要替妹妹上场 。她不得不与心上人盖尔分开，跟同时被选为12区贡品代表的皮塔进入游戏。尽管凯妮丝自小就进行狩猎，拥有过人的弓箭技巧，对节目里的重重障碍都能应付自如，但她在比赛中要与残忍强壮的他区选手互相周旋，要想成为最后的赢家就必须成为一个没有人性的杀人机器，这对她是一个极大的考验……"},{"id":73723,"p":"/w4CRrVXxfSdvMubHyJqbKvtxOsI.jpg","b":"/71FjlP0qZPc1iymcHf8u5vXfH50.jpg","t":"老雷斯的故事","r":6.509,"y":2012,"rd":"2012-03-01","hs":1.765,"d":9.761,"mt":"anime","o":"本片改编自著名苏斯博士（Dr. Seuss）1971年经典的同名儿童故事。 　　从前有一个小镇，表面看似椰林树影，处处鸟语花香，其实所有花草树木都由机器组成，透过计算机全天候控制！偏偏泰德Ted（扎克·埃夫隆 Zac Efron 配音）有一个梦想，就是寻找一棵活生生的树木。全因他心仪的女生奥德丽Audrey（泰勒·史薇芙特 Taylor Swift 配音），希望能在有生之年亲眼目睹一棵真正的树。于是他独自犯险，深入不毛之地，找到一个谜一样的神秘人。 　　神秘人跟泰德诉说小镇的过去：在很久很久以前，这个现代化的小镇曾经是如仙境般奇幻的自然世界。那里长满拥有梦幻般色彩的神奇树木，还住着一只全身鲜橙色、蓄着大胡子的精灵──老雷斯Lorax（丹尼·德维托 Danny DeVito 配音）。他脾气古怪，模样搞笑，一直守护着森林。可是神秘人的出现，令这美妙的世界开始改变..."},{"id":72105,"p":"/pboZ9WuLA3CDKPpkWZ3wkY0WXZ8.jpg","b":"/oSU1pEm2V6Ikj4N5pP6gO1nYNJe.jpg","t":"泰迪熊","r":6.446,"y":2012,"rd":"2012-06-29","hs":1.743,"d":9.957,"mt":"movie","o":"孤僻的约翰儿时许了一个愿，希望他的玩具泰迪熊可以活过来，成为他真正的朋友。奇迹发生了，泰迪有了生命，并和约翰一起生活了二十多年。如今老大不小的约翰无所事事，整天和泰迪一起抽烟喝酒吸大麻，过着醉生梦死的生活。直到他遇上美丽的劳丽，决心要改变自己。可是，泰迪却并不喜欢约翰的新女友劳丽，总是处处给劳丽找麻烦，甚至破坏约翰和劳丽的感情。面对陪伴多年的老友，和刚刚俘获的女友，约翰要如何处理两者之间的关系？他是不是能找到一个平衡点呢？"},{"id":43271,"p":"/x4QdPNpWjmI47iv9Z7F46BT3gQW.jpg","b":"/k8wzJwJNIutJIB40rOR1g65W68C.jpg","t":"鸟鸣","r":6.9,"y":2012,"rd":"2012-01-22","hs":1.723,"d":8.013,"mt":"tv","o":"　　当爱情面对生活，当生命面对战争。所有美好最脆弱和不堪一击的时候，唯一能做的，就是为了仅存的一点希望，苦苦挣扎。而那一点点美好，已经值得一切。《鸟鸣》讲述了男主人公斯蒂芬·维斯福德在战前与一位法国女子——伊莎贝拉的曲折爱情，和六年后在一战中的军队经历。曾经的爱情中弥漫着清脆的鸟鸣，唯美却也在斯蒂芬心中留下了难以磨灭的伤痛。在经历了战火的洗礼，认识了生命的美好与现实的残酷之后，重新找回了希望和动力，也在此时，战争终于结束了。根据塞巴斯蒂安.富克斯的同名小说改编，讲述第一次世界大战期间一对年轻恋人的悲欢离和，既有战争的血腥场面，又有凄美的爱情。埃迪·雷德梅尼、克蕾曼丝·波西（《哈利·波特》芙蓉）担纲男女主人公，《冰火》“少狼主”马克·艾迪，“班扬叔叔”约瑟夫·马维助阵，BBC荧幕再现小说家赛巴斯蒂安·福克斯作品《鸟鸣》。"}]