[{"id":200777,"p":"/5hyg5KisTKVfI4YKjZkMnqzx9zY.jpg","b":"/oL459mgvcnc3jL90K7zkfvXQu0.jpg","t":"冰剑的魔术师将要统一世界","r":7.1,"y":2023,"rd":"2023-01-06","hs":3.972,"d":12.637,"mt":"anime","o":"　　魔术师「雷·怀特」，被誉为世界最强的「冰剑魔法师」，他因惧怕自己过于强大的力量，所以从战场上消失。从此隐藏自己的身分进入魔术世界中的菁英至上学校——「亚诺尔德魔术学院」。他是学院有史以来唯一一个从普通家庭出身的魔术师，得时时刻刻忍受从周遭贵族魔术师投来的蔑视。然而其他人并不知道，他们所歧视的人，正是在许多战役中得到胜利的、被现世所讴歌为世界七大魔术师之中最强的「冰剑的魔术师」！他在那与无可取代的伙伴们一一化解了无数阴谋与危机，这就是冰封许久的规格外的天才将坚冰融化的故事......"},{"id":91269,"p":"/aA9NZdSCULEw3pqNryVSy2kt8ST.jpg","b":"/9lKLhohyOLxPviu2aRkA0eJli5.jpg","t":"超人高中生们即便在异世界也能从容生存！","r":6.2,"y":2019,"rd":"2019-10-03","hs":2.793,"d":12.616,"mt":"anime","o":"被卷入了飞机事故的七位高中生，醒来后发现自己身处在有魔法和兽人的异世界。突发的事态让他们陷入混乱——这种事情是不可能的（！？）在没有电力的世界中造了发电厂；稍微出外打拼一下，就掌握了整个大城市的经济；甚至是为了拯救饱受恶政欺压的恩人，与作恶多端的贵族来上一场战争，恣意妄为！？没错，他们都不是普通的高中生，而是各自立于政治、经济、科学、医学等领域顶点的超人高中生！这支拥有地球最高度的智慧与技术的梦幻队伍，将肆无忌惮地动用超高科技，编织出一段异世界革命传说！"},{"id":11688,"p":"/dW30nRBNqud7HRcwMpqLymLuWjV.jpg","b":"/mZj8EUr6F1x2PWZjKPxaeYd5WRw.jpg","t":"变身国王","r":7.557,"y":2000,"rd":"2000-12-15","hs":1.631,"d":12.597,"mt":"anime","o":"　很久以前，在南方的崇山峻岭中有一座神奇的王国。王国里的人们不但丰衣足食，能够和睦相处，而且每个人都充满乐趣，懂得生活。只是年轻的国王卡克十分骄傲自负，爱慕虚荣。一天，他在筹划自己18岁的生日庆典时突发奇想，决定修建一个山间的水上乐园。尽管这个建议遭到了众人的反对——因为这将淹没王国中的一个村庄，但他仍旧一意孤行。  　　与此同时，一个篡权夺位的大阴谋正在秘密进行，幕后主使就是国王前任的行政顾问扎玛。通过周密的安排，国王卡克终于落入圈套——被库龙克变成一只骆驼。如今卡克发现自己已经成为巴夏的一份财产。巴夏是一个地位低下的牧民，他的家所在的村庄已被那座水上乐园淹没。  　　一次偶然事件使得巴夏得知了卡克的身份，两人私下达成协议，只要巴夏把卡克带回城市，并帮助他夺回王位，卡克就下令将水上乐园移走。于是，一个大胆的计划开始实施，一次疯狂的行动正式展开了……"},{"id":52051,"p":"/o2CL46XLxUmn4i9Kb2ZcM02RkNA.jpg","b":"/2Et2cdJsNZNNHSUowm9ESNJu06j.jpg","t":"米雅的精灵王国","r":7.1,"y":2012,"rd":"2012-08-06","hs":2.043,"d":12.493,"mt":"anime","o":"父母离奇失踪之后，12岁女孩米雅被安置在一所寄宿学校里。游戏设计师爸爸给米娅留下一本神秘大书，米雅可以通过正确的密码，从现实穿越到书里的精灵王国中去。在精灵王国里，米雅和精灵王子阿莫、精灵战士小优成为了好朋友，并一起保卫王国和精灵们，用团结、智慧和勇气，一次次打败女魔头潘西亚的阴谋诡计。精灵王国有奇异的花草，梦幻般的景色，还有可爱的独角兽。寄宿学校的几个女孩经常欺负米雅，但每当米雅从精灵王国回到现实生活后，他的心灵便得到更多成长，鼓励她用强大乐观的心去面对生活中遭遇的困难。这是一部让女孩学会勇气、智慧和心灵美的片子。"},{"id":516729,"p":"/pIIaTDBtfvSFYDuyJBHpFPCvIdW.jpg","b":"/hfTyu2VPBqLRPo2DauW8q7bh9bm.jpg","t":"帕丁顿熊3：秘鲁大冒险","r":6.855,"y":2024,"rd":"2024-11-08","hs":4.54,"d":12.486,"mt":"anime","o":"帕丁顿在秘鲁将帕丁顿的故事带到秘鲁，他回来看望他心爱的露西阿姨，露西现在住在退休熊之家。在布朗一家的带领下，一场惊心动魄的冒险随之而来，一个神秘的故事将他们带入了一场穿越亚马逊雨林、登上秘鲁山峰的意外之旅"},{"id":810,"p":"/3gga36Wi4LInZysduax5k7RhDoN.jpg","b":"/qSNz1G1Ts8fFw6v4Vae4aMAjcY7.jpg","t":"怪物史瑞克3","r":6.298,"y":2007,"rd":"2007-05-17","hs":1.609,"d":12.457,"mt":"anime","o":"　　“绿怪”史莱克(麦克·梅尔斯配音)的故事依然在延续。而这一次，爱人朋友却一个都不少。如愿和心爱的菲奥娜公主(卡梅隆·迪亚兹配音)结成连理之后，史莱克终于能在众朋友的陪伴下在自己的沼泽丛林乐园里过着幸福的小日子了，然而等着他们的却是继承“遥远王国”的国王和王后之位的使命。别说懒散成性的史莱克了，就连曾经尊贵美丽的菲奥娜公主，也分外挂念沼泽地里的泥藻谷和自由广阔的生活……本作的结尾部分相当精彩。"},{"id":49013,"p":"/qXaFTaBqzvVlML9Mn1wQLNHQvr4.jpg","b":"/yMmhALrLWj9amm2pAelmdXggxk2.jpg","t":"赛车总动员2","r":6.152,"y":2011,"rd":"2011-06-11","hs":1.764,"d":12.412,"mt":"anime","o":"和上集一样，由欧文·威尔逊配音的主角“闪电麦昆”（Lightning McQueen）依然要参加各种赛车比赛，不过这次他将跨出美国国门、周游世界。拉塞特透露，麦昆和他的团队将辗转5个国家，参加F1赛车和拉力赛的重大赛事：第一站是日本东京，他们要从富士山出发，往市区开；第二站是德国，他们要穿过黑森林；第三站是意大利的“Porto Corsa”大赛，它类似于蒙特卡洛汽车大赛；第四站是巴黎的24小时拉力赛；最后一站是伦敦，这也是全片的高潮部分，终点是白金汉宫，有趣的是王宫守卫也是汽车（路虎）。\r 除了精彩的赛车部分，在《赛车总动员2》中还有另一条故事线，主要是围绕拖车板牙（Mater）展开的，这个角色由“有线电视的拉瑞”（Larry the Cable Guy，艺名）配音。拖车板牙在救了一个英国秘密特工“Finn McMissile”（车型为阿斯顿·马丁）后，被人错当成间谍，卷入了麻烦之中。"},{"id":222623,"p":"/y1cYeKaC0ZFTVz9f1KYSCd6fhsn.jpg","b":"/cN8u7s6vaQezheTy2mGOzEmF7Hg.jpg","t":"擅长逃跑的殿下","r":8.1,"y":2024,"rd":"2024-07-06","hs":4.568,"d":12.377,"mt":"anime","o":"公元1333年，日本武士治国的镰仓幕府因深受信赖的幕臣足立高氏的叛变而灭亡。失去一切、陷入绝望的幕府正统继承人北条时行，在自称为神的神官诹访頼重的指引下，逃出了化为焦土的镰仓。\n\n时行逃亡至诹访后，遇到了值得信赖的伙伴，并逐渐积累了夺回镰仓所需的力量。面对时代变迁的惊涛骇浪，与以“战斗”和“死亡”为生存之道的武士们不同，时行选择了“逃跑”和“求生”来克服困境。在这英雄辈出的乱世，时行重新夺回天下的鬼抓人游戏将如何发展呢？"},{"id":20352,"p":"/wQ2dOndyH5Xq7kzJvv5haIFEahZ.jpg","b":"/xVEBLD278GuFZoPFskpD3dvdJlV.jpg","t":"神偷奶爸","r":7.248,"y":2010,"rd":"2010-07-08","hs":1.966,"d":12.207,"mt":"anime","o":"超级坏蛋格鲁 在听说埃及金字塔被盗的新闻后不满市面上新贼辈出，决定在纳法利欧博士 的帮助下建造火箭升空盗取月亮。在向坏蛋银行贷款的过程中，格鲁盗取的收缩射线枪被新贼维克托 抢走。为了夺回收缩射线枪，格鲁决定领养三位孤儿——玛戈、伊迪丝 和阿格蕾丝，利用她们进入维克托的城堡兜售饼干的机会实施偷盗，计划成功后再偷偷处理掉三个小孩。然而在平凡的日常相处中，格鲁却发现自己越来越离不开这三个小鬼，但这样的感情用事却将严重影响周密的盗月计划……"},{"id":508883,"p":"/l4aHizcnMzqQrP39caBatIX7IY3.jpg","b":"/75nSb1fbWooipwcSU5bUttiOriI.jpg","t":"你想活出怎样的人生","r":7.434,"y":2023,"rd":"2023-07-14","hs":4.072,"d":12.115,"mt":"anime","o":"少年牧真人（山时聪真 配音）的母亲葬身火海后，他随父亲牧胜一（木村拓哉 配音）与继母夏子（木村佳乃 配音）组成新家庭。深陷悲伤的真人阴郁孤僻，难以融入新环境。一次意外，他跟随一只会说话的苍鹭（菅田将晖 配音）闯入废弃的神秘塔楼，却不料进入了奇幻的“亡灵世界”，开始了一场不可思议的冒险……影片片名致敬了小说家吉野源三郎在1937年发表的同名小说，但电影故事由宫崎骏原创。"},{"id":220779,"p":"/wrLjz5A8QBZlb9kEp1yyo8yAM7X.jpg","b":"/mGpuHNcR7hTqHSDlMEhaiVrKzOP.jpg","t":"圣者无双～上班族的异世界生存之道～","r":7.1,"y":2023,"rd":"2023-07-14","hs":3.902,"d":12.03,"mt":"anime","o":"命运之神在赌局上输给了异世界的主神，因此必须让渡十个灵魂去异界，而我——就被神选中了。\n\n一次意外，让我转生到了异世界——伽尔达尔迪亚星，根据我选择的技能，我成为了一名治愈士，并顺利加入了治愈士工会，开始学习和冒险。"},{"id":235930,"p":"/6lQMu3OQ1tcB0pDuLCOpb7QFwe2.jpg","b":"/nLyXXIDMpDHvUgxchezxuhoJ4Ej.jpg","t":"鬼泣","r":8.018,"y":2025,"rd":"2025-04-03","hs":5.628,"d":11.984,"mt":"anime","o":"邪恶势力蠢蠢欲动，意图打开人类与恶魔世界之间的传送门。无父无母的恶魔猎人但丁接受委托维生，置身一切混乱中的他，浑然不觉自己将一肩扛起两个世界的命运。"},{"id":953,"p":"/tQZDtQwAVEVRe8a28VwIf7yz0Px.jpg","b":"/tPaurpIUskVji5vwV0dhy9pq4Vs.jpg","t":"马达加斯加","r":6.9,"y":2005,"rd":"2005-05-25","hs":1.639,"d":11.973,"mt":"anime","o":"　　在纽约的中央公园里，生活着这样一群无忧无虑的好朋友：狮子亚利克斯、斑马马蒂、长颈鹿麦尔曼以及胖河马格洛丽亚。他们的性格开朗活泼，因此每天的生活都过得丰富多彩。直到有一天，一群流浪的企鹅令斑马马蒂产生了一个大胆的念头，那就是逃出动物园，探寻自己的故乡，寻找新世界。于是，没有通知其他朋友，马蒂悄悄上路了。这下可急坏了朋友们，亚历克斯和其他几个朋友也逃出了中央公园，踏上了寻找马蒂的旅途。"},{"id":438695,"p":"/d7X0Khzs93p1BByXAsp3oPQPzLq.jpg","b":"/ztiFxuG0gC6wQ8y7JZFYbCQyN4Y.jpg","t":"欢乐好声音2","r":7.8,"y":2021,"rd":"2021-12-01","hs":3.471,"d":11.972,"mt":"anime","o":"野心勃勃的考拉巴斯特穆恩，以及他旗下的全明星动物艺人，即将呈献史上最华丽耀眼的舞台大秀…而且是在绚烂夺目的世界娱乐之都举行。但是有一个难关：他们必须先说服全世界最孤僻的摇滚巨星－由音乐传奇人物波诺首度为动画片献声演出－加入他们的表演行列。巴斯特（金奖影帝马修麦康纳 配音）以及他旗下的艺人将他的新穆恩剧院，转变成当地最火红的表演场地，但是他现在有一个更大的野心，那就是在光芒万丈的红滩市的克里斯托塔剧院，举办一场全新歌舞大秀的首演会。完全没有任何娱乐圈的人脉可言，巴斯特和他旗下的艺人－包括总是忧心忡忡的猪妈妈萝希坦（金奖影后瑞丝薇斯朋 配音）、摇滚女豪猪爱希（斯嘉丽约翰逊 配音）、认真努力的大猩猩强尼（泰隆艾格顿 配音）、内向害羞的大象米娜（托蕾凯莉 配音），当然还有爱现猪仔刚特（尼克克罗尔 配音）－必须偷偷溜进由一匹冷血无情的娱乐大亨野狼吉米克里斯托（艾美奖得主巴比卡纳佛 配音）一手打造经营，举世闻名的克里斯托娱乐公司的办公室。为了得到克里斯托先生的注意被逼到狗急跳墙的刚特，突然灵光一闪，给了巴斯特一个超浮夸的点子，巴斯特也逼不得已採用了这个点子，那就是向克里斯托先生挂保证，他们全新的歌舞大秀将由传奇摇滚狮子歌王柯雷卡洛威（波诺 配音）领衔主演。但问题是，巴斯特从来没见过柯雷，而且这名传奇摇滚歌王早就在十几年前，因为痛失爱妻从音乐界引退，独自隐居了十几年，再也没有人见过他。当刚特正在帮助巴斯特设计出一场举世无双的舞台歌舞秀经典杰作，来自克里斯托先生的压力（以及可怕的威胁）也越来越大，巴斯特就展开一场寻找传奇摇滚狮子歌王柯雷卡洛威的大冒险，希望能够说服他重返舞台。原本只是巴斯特想要扬名立万的春秋大梦，却转变成一个现代寓言，提醒了每一个人，音乐的力量强大到足以疗癒一颗最悲伤的破碎的心。"},{"id":508943,"p":"/80hC16XH7uPqOT26y0WCYSMA8xO.jpg","b":"/620hnMVLu6RSZW6a5rwO8gqpt0t.jpg","t":"夏日友晴天","r":7.803,"y":2021,"rd":"2021-06-17","hs":3.486,"d":11.815,"mt":"anime","o":"在意大利的一个美丽海滨小镇上，一个名为卢卡的小男孩与好朋友们一起渡过难忘的夏天，过程中充满了冰淇淋、意大利面和摩托车。然而，路卡却有一个秘密——他是来自水底世界的海怪，且只要一接触到水，就会原形毕露……"},{"id":10193,"p":"/1lWGjSvNN5tu21ecVdoRh70v9IL.jpg","b":"/uAfhsySkr1UzQg1zdg3dZQRz9Fd.jpg","t":"玩具总动员3","r":7.8,"y":2010,"rd":"2010-06-16","hs":2.078,"d":11.775,"mt":"anime","o":"安迪已经高中毕业了，即将成为大学生，而他的玩具，包括胡迪、巴斯光年都面临将要被放在阁楼上的命运。在他们被放到阁楼之前，却意外的被丢弃，并被一个清理垃圾的人所捡起。玩具们发现自己被带到了一个当地的日间托儿所，他们必须要在那儿想办法面对一群调皮且粗鲁的学龄前小孩。胡迪打算要带领他的朋友们逃离托儿所，并为自己和他们找到一个新的安身之处。但巴斯光年在一次尝试逃离的行动中受到了损伤，使得整件事情变得更复杂了……"},{"id":10681,"p":"/2F19RJ6ISg4itYb4WKJjkHxBRE4.jpg","b":"/3CvNc04vTwTir5q3LBDuvUb8Ng6.jpg","t":"机器人总动员","r":8.1,"y":2008,"rd":"2008-06-22","hs":2.037,"d":11.718,"mt":"anime","o":"公元 2700 年，人类文明高度发展，却因污染和生活垃圾大量增加使得地球不再适于人类居住。地球人被迫乘坐飞船离开故乡，进行一次漫长无边的宇宙之旅。临行前他们委托 Buynlarge 的公司对地球垃圾进行清理，该公司开发了名为 WALL·E（地球废品分装员的缩写）的机器人担当此重任。 这些机器人按照程序日复一日、年复一年辛勤工作，但随着时间的流逝和恶劣环境的侵蚀，WALL·E 们接连损坏、停止运动。最后只有一个仍在进行这项似乎永无止境的工作。经历了漫长的岁月，它开始拥有了自己的意识。它喜欢将收集来的宝贝小心翼翼藏起，喜欢收工后看看几百年前的歌舞片，此外还有一只蟑螂朋友作伴。直到有一天，一艘来自宇宙的飞船打破了它一成不变的生活…"},{"id":128,"p":"/mgxuL4rDqAHdcZvO3fXRhrcifpv.jpg","b":"/gl0jzn4BupSbL2qMVeqrjKkF9Js.jpg","t":"幽灵公主","r":8.327,"y":1997,"rd":"1997-07-12","hs":1.641,"d":11.602,"mt":"anime","o":"室町时代时期的虾夷族少年阿席达卡，某日遇到被称为“邪魔神”攻击他所居住村落的怪物。在阿席达卡为了保护村落与邪魔神对战时，过程当中遭受邪魔神的攻击而留下创伤与诅咒。击败了邪魔神之后，阿席达卡发现对方是由一头愤怒的山猪神所变化而成，并在祂的体内发现一颗铁弹。之后村里的女巫便劝他以铁弹为线索，来离开村落前往西方，查找邪魔神产生的来源和解除诅咒方法。  于阿席达卡的旅途中，他拯救了两名来自于炼铁据地“达达拉城”的住民。在协助对方返回到达达拉城之后，阿席达卡得知邪魔神身上的铁弹，便是遭到由达达拉城所打造的火枪所伤，其中达达拉城的统治者黑帽大人因为炼铁缘故从森林中砍伐许多木头资源，便与森林中的神祇交恶发生冲突。起初阿席达卡对于黑帽大人夺取资源、伤害森林神祇的行为感到愤怒，但之后目睹到众多穷人以及被社会隔离的痳疯患者在达达拉城有着生存机会而动摇。  后续他知晓森林里住着一位由犬神所养大，憎恨黑帽大人一心想取下对方性命，有着“幽灵公主”名号的人类少女小桑。在阿席达卡来到达达拉城的当日夜晚里，小桑突然现身于达达拉城内想找寻机会突击黑帽大人。当她们俩人展开打斗时，阿席达卡试图想调停双方之间的斗争，但在阻止的过程中阿席达卡意外遭旁人用石火枪给误射打伤。而小桑之后则将阿席达卡带回自己居住的森林里疗养。  在伤口撤销后，阿席达卡得知小桑打算与其祂山猪神同盟向人类一决死战，并发现到黑帽大人要与朝廷一方势力联手，来夺取名为“山兽神”的森林神祇之首级，以获得对方长生不死能力的事情。之后阿席达卡便试着想在混乱的局势中，找寻可解决冲突的方式。"},{"id":209649,"p":"/kG5Y53kksNy3f8BjOvhVBILUmNl.jpg","b":"/56APRYRS4NdgrezZNnV6csySWC0.jpg","t":"其实，我是最强的？","r":7.532,"y":2023,"rd":"2023-07-02","hs":3.868,"d":11.596,"mt":"anime","o":"家里蹲的我，某日转生到异世界成为了一国王子，但由于魔力值低下……出生第一天就要被杀掉了！？\n\n就在我被抛弃在远方森林之中时，遭遇了一只巨大魔兽……\n\n为求自保，我尝试发动魔法进行反击，但魔兽不知为何变成了美少女，还成为了我的从者。\n\n稀里糊涂成为“魔王”的我，开启了左拥右抱的新生活！"},{"id":508947,"p":"/yKoJoFZ5UUDlne3FJcg2mj9Nyki.jpg","b":"/b8Ma7TkasTDpMIkoIngzHVcgANa.jpg","t":"青春变形记","r":7.35,"y":2022,"rd":"2022-03-10","hs":3.583,"d":11.565,"mt":"anime","o":"13岁的女孩小美成长于一个典型的亚裔家庭之中，家里经营着一间作为旅游景点对外开放的祠堂，祠堂里供奉着家族的祖先。小美的母亲是一个对孩子关怀备至又略微有些神经质的女人，在母亲面前，小美总是扮演着乖乖女的角色，可实际上，小美和所有的同龄孩子一样，调皮、好动，并且开始对异性产生了兴趣。在学校里，和小美玩的最好的是普利亚、米莉娅姆和艾比三个女孩，她们四人都是当红的偶像歌手团体4*Town的迷妹。一场意外中，小美在巨大的压力之下变身成为了一只小熊猫，就此揭开了隐藏在她家族里的秘密……"},{"id":508442,"p":"/7k7jBMtzu24Qrt0LuaLaU5mU1os.jpg","b":"/4JNggqfyJWREqb0enzpUMbvIniV.jpg","t":"心灵奇旅","r":8.108,"y":2020,"rd":"2020-12-25","hs":3.319,"d":11.513,"mt":"anime","o":"热爱爵士乐的中学音乐教师乔伊·高纳（杰米·福克斯 配）不懈地追逐梦想，最终获得梦寐以求的登台演奏机会。可因为一次意外事故，乔伊的肉体几近死亡，而灵魂却误入了一个人类经验之外的奇幻之境——“生之来处”。原来，“生之来处”是所有灵魂先于地球之前而存在的独特空间。在这里，人类的自我意识在生命诞生之前先在地被赋予，每个灵魂只有觅得自身的“火花”，才能投身于地球。也是在这里，决心重返地球的乔伊遇见了一个孤僻、早熟而厌世的灵魂“22”（蒂娜·菲 配），后者由于迟迟未能找寻到自身的“火花”，而长时间游荡停留于此。一次阴差阳错的经历，乔伊和“22”的命运互相牵连，两人重返地球，共同体验了一段诡谲而奇妙的生命旅程，并开始重构自身存在的价值与意义…"},{"id":49519,"p":"/l4RBdhwowZLrCBqXjsQdA4rXtt6.jpg","b":"/wFN8llYh215M8i2fqWAcPV8CSyL.jpg","t":"疯狂原始人","r":6.925,"y":2013,"rd":"2013-03-15","hs":2.022,"d":11.331,"mt":"anime","o":"　　原始人咕噜一家六口在老爸Grug的庇护下生活。每天抢夺鸵鸟蛋为食，躲避野兽的追击，每晚听老爸叙述同一个故事，在山洞里过着一成不变的生活。大女儿Eep是一个和老爸性格截然相反的充满好奇心的女孩，她不满足一辈子留在这个小山洞里，一心想要追逐山洞外面的新奇世界。 没想到世界末日突然降临，山洞被毁，一家人被迫离开家园，与之前和Eep偶遇的有着超凡创造力和革新思想的游牧部落族人Guy展开一场全新的旅程..."},{"id":260514,"p":"/k9bX2SRAeN9kkq6hnjNgGhzngFT.jpg","b":"/86TlYSntBzD4pxLNM6U3GoOfGdD.jpg","t":"赛车总动员3：极速挑战","r":6.854,"y":2017,"rd":"2017-06-15","hs":2.368,"d":11.274,"mt":"anime","o":"闪电麦坤（欧文·威尔逊配音）走到了赛车生涯的十字路口，他刚刚在与一位年轻选手黑风暴杰克逊（艾米·汉莫配音）的较量后失去了冠军头衔。  在被风暴打败后，麦坤打算在训练最后一个赛季后就退休。他的合作伙伴是顶尖训练基地的老板斯特林（内森·菲利安配音），和他的王牌教练科鲁兹拉米雷斯（克里丝特拉·阿隆佐配音）。最后麦坤意识到，斯特林之所以对他感兴趣，不是想让其复出，而是希望他退休，以便能在产品中获得授权使用闪电麦坤的形象。麦坤拒绝退出，跟斯特林定下协议，如果他能赢得本赛季的第一场比赛，他便可以等到自己想要时再退休，但如果他没有取胜，就必须立即退休，老实去当斯特林的品牌代言人  。"},{"id":230050,"p":"/aWTfsoyRQNKxvI2EOLOEPKyxDqr.jpg","b":"/2KKDIwALX3HJWCjeDnvLa3Ag6ki.jpg","t":"重生者的魔法一定要特别","r":7.75,"y":2023,"rd":"2023-10-08","hs":3.821,"d":11.273,"mt":"anime","o":"不知何时，世界上出现了能蚕食现世的并行世界——“影世界”。只有战胜影迷宫，人类才能获得宁静，然而最终一切付之一炬，战斗失败，地球灭亡。但这并非结局，而是另一个开始……"},{"id":93456,"p":"/5voEi0XptzNIKx3GVhWSi95yFin.jpg","b":"/fOipappvgVtUbbHOtmCkHzcwJjC.jpg","t":"神偷奶爸2","r":6.934,"y":2013,"rd":"2013-06-26","hs":2.013,"d":11.179,"mt":"anime","o":"自从与玛戈、伊迪丝 和阿格蕾丝 三个可爱的小女孩实现宿命的邂逅，曾经的大坏蛋格鲁 可真彻底转型了，他金盆洗手，转而化身为慈祥可亲的爸爸和做得一手烂口味布丁果冻的商人。当然凡事没有尽善尽美的，在此期间，憧憬大坏蛋传奇人生的老搭档纳法利欧博士 离他而去，另谋高就。某天，格鲁被身怀绝技却鲁莽的特工露西·王尔德 绑架，原来露西所在的集团研制出可以改变生物基因的药物，可他们位于南极的实验室被神秘窃贼偷走，因此才委托有过坏蛋经验的格鲁做卧底。经过一番考虑，格鲁接受了这项任务，带着超萌的小黄人们，和露西组成了爆笑连连的追凶搭档……"},{"id":49444,"p":"/nlHxaqtPc0SJgjbCxYbP5t3GQBa.jpg","b":"/7BdxZXbSkUiVeCRXKD3hi9KYeWm.jpg","t":"功夫熊猫2","r":7.042,"y":2011,"rd":"2011-05-25","hs":1.903,"d":11.075,"mt":"anime","o":"熊猫阿宝功成名就，成为名震四方的神龙大侠。平日里他随同师傅以及盖世五侠：悍娇虎 、猴王、快螳螂、俏小龙、灵鹤在和平谷修炼，生活悠哉游哉。这一日，一伙恶徒闯入山谷抢夺金属材料，在与他们交手中阿宝意外产生幻觉，由此对自己的身世感到疑惑。另一方面，恶徒的魁首白孔雀沈王爷正图谋闯入王宫，称霸全中国。新的正邪大战拉开序幕，阿宝他们面临前所未有的挑战…"},{"id":62177,"p":"/5A2Fn3rFQZJnQOqIov4PgHdXpbm.jpg","b":"/3SszodoxSiJRQVoFg9IRjrMcSuJ.jpg","t":"勇敢传说","r":7.02,"y":2012,"rd":"2012-06-21","hs":1.956,"d":11.005,"mt":"anime","o":"长久以来，那些伟大的战争故事和魔幻的传说一直被人们口口相传，一代又一代，生生不息在这片延绵又神秘的苏格兰高地上。迪士尼∙皮克斯的又一诚意之作，勇敢的梅莉达抗争传统束缚，追求自由从而改变自己命运的瑰丽故事横空出世。梅莉达是佛格国王与艾莉诺皇后的长女，她是一名出色的弓箭手， 也有任性不羁，《勇敢传说》讲述的就是她的冒险故事。 　　为了走出自己的生活之路，梅莉达拒绝承袭对于3个部落首领（丁瓦、麦金、麦葛）来说神圣不可侵犯的古老传统。梅莉达的鲁莽给她的王国带去了混乱和灾难，当她向森林中的女巫寻求帮助的时候，女巫却实施了灾难性的魔咒。 　　接踵而来的灾难逼迫梅莉达使出浑身解术——包括自己的三胞胎弟弟们——来帮助她解除咒语，寻获勇气的真谛。 　　由马克∙安德鲁斯与布兰达∙查普联合执导，凯瑟琳∙萨拉斐安监制的这部《勇敢传说》，充满了伟大冒险传奇，打造出经典的人物角色，当然还有备受全球影迷期待的皮克斯式幽默。"},{"id":236144,"p":"/kAeUNvfsdJxog67rSGumgg3TsIf.jpg","b":"/zN6kspmbYSwR8nmNeKvD4efNnxj.jpg","t":"秒杀外挂太强了，异世界的家伙们根本就不是对手。","r":6.3,"y":2024,"rd":"2024-01-05","hs":4.317,"d":10.803,"mt":"anime","o":"让全部的敌人瞬间死亡！最强主角横空出世！在教育旅行途中，高远夜雾和同学们突然被召唤到异世界。 召唤他们的是自称为贤者的女性——紫苑。 她赋予大家名为「恩赐（GIFT）」的特殊能力，单方面地要求大家通过成为贤者的试炼。 全体同学因突如其来的状况而感到动摇的同时，也开始行动。 可是，不知为何没得到「恩赐（GIFT）」的夜雾与坛之浦知千佳等一部份学生，被当成诱饵留在正有龙逼近的草原上。 飞来的龙一一杀死被留下的学生们。 夜雾与知千佳也面临走投无路的大危机...... 本以为是这样......去死。 」夜雾用这一句话击退了龙。 原来他竟拥有可以当场杀死任何对象的秒杀外挂！！为了回到原本的世界，夜雾与知千佳踏上旅途。 出现在他们面前的是异世界的外挂能力者们。 不死之身的吸血鬼？重新开始的勇者？神所溺爱的转生者？这种家伙，哪会是秒杀外挂的对手呢！以前所未见的外挂为武器的低气压少年，与有点令人遗憾的美少女，两人的异世界冒险，现在开幕了！！　"},{"id":140300,"p":"/1lIojkLuYEqX1QjhnKvqapGHNLQ.jpg","b":"/uT5G4fA7jKxlJNfwYPMm353f5AI.jpg","t":"功夫熊猫3","r":6.914,"y":2016,"rd":"2016-01-23","hs":2.229,"d":10.676,"mt":"anime","o":"当熊猫阿宝为成为真正的神龙大侠做准备的时候，他的生父——熊猫李山突然到访。与此同时，拥有神秘力量的反派天煞登场，妄图制服 所有高手，统治武林。相传在与世隔绝的熊猫村有着对抗天煞的力量，为了拯救苍生，阿宝与父亲踏上了归途，而阿宝的好伙伴悍娇虎、金猴、灵蛇、螳螂则一同拖延天煞，阿宝不仅肩负着成为真正的熊猫大侠的使命，还要让村民美美等新伙伴练就新功夫，继承乌龟大师的遗志，共同抵挡天煞。"},{"id":496450,"p":"/3RZBsbIX4mRUREQB5wrf9NDvOLu.jpg","b":"/iEFuHjqrE059SmflBva1JzDJutE.jpg","t":"奇迹少女","r":7.6,"y":2023,"rd":"2023-07-05","hs":3.875,"d":10.672,"mt":"anime","o":"热门动画剧《奇迹少女》(Miraculous-Tales of Ladybug & Cat Noir)改编成动画电影《奇迹少女》(Miraculous: Ladybug and Cat Noir The Movie)。动画剧导演Jeremy Zag继续执导该片，六获格莱美奖的Harvey Mason Jr.(《追梦女孩》)打造片中音乐。故事讲述怯懦又富有正义感的少女马丽娜获得“米可幻奇”的力量成为新手英雄“奇迹少女”，并在抗击罪恶中结识另外一位英雄“黑猫罗尔”。两人并肩作战一起共同成长并守护世界和平..."}]