[{"id":4107,"p":"/oqdQMDJucR7R0ol0LFvzmqcDyEb.jpg","b":"/eMiRBwTf7wWyuGCrDI9yHKOoPH8.jpg","t":"血腥星期天","r":7.278,"y":2002,"rd":"2002-01-25","hs":0.499,"d":1.256,"mt":"movie","o":"事件起因是北爱人民不满英国政府未经审讯便予以拘留的不人道做法，决定在 1 月 30 日这天举行一场游行。英国陆军将军福特（Tim Pigott-Smith 饰）同时发表声明，定义这是一次非法游行，并将进行镇压。双方的矛盾冲突在前一夜便凸显开来，形势一触即发。北爱温和派议员库普（James Nesbitt 饰）意识到形势严峻，四处奔波告诫人们要克制，千万不可使用暴力。而另一方面英国派来一队伞兵作为先锋部队，防止北爱共和军的人伺机作乱。游行在紧张的气氛下展开，前半段的有条不紊被随之而来的混乱彻底破坏。一群激动的年轻人偏离游行路线，向驻防的的英国军队抗议并投掷石块。英国方面用高压水龙头、催泪弹和橡皮子弹还击。接着事态愈演愈烈，英军开始用真枪实弹向百姓射击，连臂膀上扎了白色手帕（以示和平）的老人也不放过。惶恐的人们四散逃窜，许多人倒在了血泊中不再起来。暴乱结束后，军方对外声称只有三人丧生，而当晚库普从医院拿来的资料显示总共 13 人死亡，14 人受伤。\r 　　本片荣获 2002 年柏林国际电影节金熊奖和天主教人道主义精神奖、2002 年英国独立电影节最佳男主角（James Nesbitt 饰）和最佳导演。"},{"id":21868,"p":"/kGsCpJcJj9JDsSLQRlfukNuZJgq.jpg","b":"/q3P6P6yVij3i16B4F0sotx8IOzB.jpg","t":"吾家有女艾芙琳","r":6.3,"y":2002,"rd":"2002-09-30","hs":0.485,"d":1.236,"mt":"movie","o":"故事发生在50年代的爱尔兰，德斯蒙德（皮尔斯·布鲁斯南 Pierce Brosnan 饰）的妻子离开了他，留下两个儿子和一个女儿艾芙琳（索菲·瓦瓦塞尔 Sophie Vavasseur 饰）同他相依为命。祸不单行，德斯蒙德在一场意外中丢掉了工作，没有收入的他选择夜夜在酒吧流连，依靠酒精来麻痹痛苦的神经。\r 政府很快就发现了德斯蒙德糟糕的经济和精神状态，认定他不再适合抚养孩子，于是，他的三个孩子被送入了收容所。在收容所里，艾芙琳遭到了非人的虐待，这让德斯蒙德重燃斗志。在伯纳黛特（朱丽安娜·玛格丽丝 Julianna Margulies 饰）的帮助下，德斯蒙德重新振作起来，有了工作和积蓄的他决定向收容所申请要回他的孩子。"},{"id":9689,"p":"/aDRbdtNoTRoYnIpH3g1icGeHGBh.jpg","b":"/8U2VFMzc4OpXXt9rXea0aYnBxEq.jpg","t":"好莱坞式结局","r":6.5,"y":2002,"rd":"2002-05-03","hs":0.472,"d":1.214,"mt":"movie","o":"这时瓦克斯曼（伍迪•艾伦 饰）的事业并不如意，生活有点潦倒。他常常想起当年自己的风采，那段峥嵘岁月里他曾得过两届的奥斯卡奖。他拼命在无奈的生活中挣扎，幸好有前妻艾丽为他推荐，有机会执导一部新电影。出资拍片的人正是艾丽的男友，但瓦克斯曼对这位大老板的身份感到十分不满。但为了能重新振作，再次冲击电影界，瓦克斯曼还是作好出击的准备。可是当一切都准备妥当的时候，他无端失明了，他又如何能导演好一部电影呢，疾病却不能阻止瓦克斯曼前进的步伐，他要隐瞒病情，把电影拍完。到头来，老板兼情敌又会否知道他的秘密呢？"},{"id":13536,"p":"/vpjKtnE5SGTfmdw4YtJsnrfFJs0.jpg","b":"/kwY1HeoEIDXCdpb4PMdyzCiBUCV.jpg","t":"疑云重重","r":5.8,"y":2002,"rd":"2002-09-06","hs":0.456,"d":1.186,"mt":"movie","o":"文森特（罗伯特•德尼罗 Robert De Niro 饰）是一名经验丰富的警探，他凭借着冷静的思考个高超的智商破获了一起又一起疑难杂案，深受同僚和市民们的信任。在负责调查一宗重大案件时，文森特震惊的发现，自己一直在追捕的幕后黑手，竟然是自己的亲生儿子乔伊（詹姆斯•弗兰科 James Franco 饰），原来，早年间，文森特离开了妻子和儿子，因为父亲的缺席，乔伊心中充满了痛苦与愤怒。"},{"id":21189,"p":"/gPlWNmQOzJ7j8djCxXcc40syVS3.jpg","b":"/6WleKGryFv038LEj0Z1KvP8I09q.jpg","t":"救命呐！唐吉诃德","r":7.047,"y":2002,"rd":"2002-02-11","hs":0.473,"d":1.177,"mt":"movie","o":"2002英國獨立電影獎最佳外語片入圍、2002歐洲電影獎最佳紀錄片入圍、2002柏林影展、2002卡羅維瓦利影展、2002阿姆斯特丹紀錄片影展。"},{"id":36464,"p":"/7NfDZwBPNxceuynFKXU2VkSsH6D.jpg","b":"/yLPLt2wdzcpamI7c0p9mkvINcK0.jpg","t":"暴风前夕","r":6.6,"y":2002,"rd":"2002-04-22","hs":0.468,"d":1.166,"mt":"movie","o":"　　邱吉尔的政途于三十年代中期起下滑，已经退休的他虽然依旧参加国会的讨论，但不得志的他还是整日闷闷不乐，生命陷入低潮。。更雪上加霜的是，在股灾中，邱吉尔成了最大的受害者之一，财政状况十分糟糕。虽然他夜以继日地为各大报刊撰稿，也仍然填补不了财政赤字。但忙于政务的邱吉尔对帐务上的危机视而不见，这可愁坏了邱吉尔夫人，她努力地应付平时的各项开支，但她已渐渐觉得精神和体力都承受不了这么大的压力。\r 　　此时国际形势严峻，德国纳粹不断扩张自己的势力，希特勒的狼子野心更是日益显现。邱吉尔准确预测德国的野心侵略，为大英帝国在国际上的地位担心不已。但国会却依然持着绥靖政策，任由德国纳粹势力发展，不愿出兵干涉。更可气的是，财政大臣居然鼓动国会同意卖给德国制作飞机的发动机，丝毫没有意识到德国带来的威胁。当然，对德国问题忧心忡忡的不只是邱吉尔一个人，还有任情报机关重要领导的瑞尔夫，他也察觉到德国的狼子野心终究有一天会危害到英国。但是报国无门，瑞尔夫陷入了深深的苦闷中。\r 　　一次偶然的机会，在扎摩登的帮助下，邱吉尔和瑞尔夫成为了同一个战壕的兄弟，一起为保护大英帝国努力着。瑞尔夫冒险偷出的关于德国情况的详细资料为邱吉尔在国会上的演讲提供了巨大的支持，听到一组组数据，一些人开始觉醒，意识到英国即将面临灾难。但一些反对者仍然一意孤行，坚持英国应该向德国妥协，并派人威胁瑞尔夫。最终瑞尔夫顶不住来自政府的压力自杀身亡，邱吉尔对他的死表示了莫大的悲痛。为了英国，也是为了完成瑞尔夫的遗愿，邱吉尔更加努力地工作，在各大会议和电台发表演说，引起了不小的轰动。\r 　　功夫不赴有心人，在邱吉尔的多方奔走下，国内支持他的群众日益增多，国会同意对德国宣战。邱吉尔终于东山再起，成为了战时的英国首相，他领到了五年的第二次世界大战，并且终于于1945年5月赢得了胜利，攀上生命新高峰。\r 　　精彩视点：\r 　　本片以英国首相邱吉尔二次大战崛起前后的事迹改编。影片打破传统的叙事结构，让整个故事充满惊喜，而导演细腻地处理主角之间关系的转折，更使本片有别于一般的温情类型电影，而增添许多张力。另外，本片还极好地展现了双方面进行意志较量的精彩场面，并把推理手法与心理表现完美结合起来，采用文献资料加以艺术改造。可以说，这是一部不可多得的政治人物影片。"},{"id":13435,"p":"/j9lCK1aFXqMO3hzhGiqCNU8coIX.jpg","b":"/83xzg9g16CulQbYISZRF64EoeSY.jpg","t":"冲出逆境","r":6.9,"y":2002,"rd":"2002-12-19","hs":0.467,"d":1.165,"mt":"movie","o":"　　安东尼·菲舍尔(德里克·卢克饰)，是一个从小失去父母的孩子。他先是被送进孤儿院，后来被一对夫妇领养。在养父母的家中，菲舍尔度过了一个悲惨的童年，不仅被养父母滥施以私刑，还被没有血缘的“姐姐”折磨。不幸的遭遇使菲舍尔养成了暴虐的性格和仇视女人的心理。 　　长大后的他，来到海军服役，因为性格问题经常引起麻烦。于是，他被命令接受军中的心理医生杰罗姆(丹泽尔·华盛顿饰)的心理治疗。 　　治疗的过程是艰难的。开始的时候，杰罗姆甚至无法了解菲舍尔的真正想法。直到后来通过慢慢接触，用感情的力量感化他，两人才渐渐开始了真正心灵上的沟通。而黑人女孩谢莉尔(乔伊·布赖恩特)、杰罗姆夫人（萨利·理查森饰）在菲舍尔转变中的作用也是不可小视。是她们温暖了菲舍尔的心，让他摆脱了儿时的阴影，重新找到了生活的航标。"},{"id":19448,"p":"/9Aj4DdvSZp7XRpIVbBXN3EccDwX.jpg","b":"/kb6hMCaaou6lzfcDMLOJ8s4swDm.jpg","t":"真相拼图","r":6.333,"y":2002,"rd":"2002-01-10","hs":0.461,"d":1.142,"mt":"movie","o":"没有亲密的性爱镜头 没有缠绵的拥抱和亲吻 只是一群人在诉说残忍被害的同志少年的故事：\r 1998年10月6日，被认为是世外桃源的美国小镇Laramie，发生了一宗骇人听闻的惨案。21岁的Matthew Shepard被两名同样年轻的少年活活打死，只因他是同性恋。五名剧团的青年来到小镇，走访了镇上不同阶层的居民，影片以访谈的形式重现了当年的事件，从事件的源起、案发、救治、葬礼、审判到事件的尾声。\r 这个案子一开始就显出它的不平常，小镇上的居民们无法以“普通的劫案”来自欺欺人。在访谈刚刚开始之时，有人避而不见，也有人避而不谈，他们对访谈怀着质疑和戒慎，一个老妇人（后来我们知道她就是那位女警官的母亲）告诉来访者：他们不想对事件做评论，它与他们没有关系，他们没有参与这个事件，这是小镇居民的普遍态度。是的，他们试图对此表现出一种淡漠，然而这是不可能的，惨案永远地改变了这个小镇。事件的不平常在于它由歧视、仇视同性恋而引发；在于它的严酷残忍让任何一个人都无法漠视；在于它在极短的时间在全国范围引起广泛关注；在于我们这个世界越来越多的人在呼唤宽容与仁慈；还在于事件发生之后，指责的矛头不仅指向两位行凶者，Laramie小镇也在一夜之间成为全美仇视引发犯罪的焦点城市。罪行毁坏了小镇昔日的形象，也深深伤害了小镇居民的心。在事件中死去的是Matthew Shepard，但是因事件受伤的是整个小镇的社群，是所有曾有过类似被歧视经历的人们，是所有心怀仁慈、尊重人权的人们。随着访谈的深入，小镇的人渐渐地敞开心扉，正视自己的心，他们也意识到：谈开来，或许是个治疗小镇创伤的机会。小镇的人们开始反思：为什么\"Matthew案\"会发生在Laramie？我们是怎么看待这一事件的？事件前后，我们都做了什么？影片向我们展示了小镇的变化，\"Matthew事件\"后，小镇不是变丑了，而是变得宽容了：镇上的同性恋者在事件发生之后开始有了自己的聚会，他们说，是马菲让他们团结起来了；镇上同情马菲的人们自发举行反歧视游行，途中加入游行队伍的人越来越多；在Matthew的葬礼上，他的朋友们策划了“天使行动”，他们高举天使之翅阻隔反同性恋者的谩骂……我们还看到了全美各地的人们点起烛光为马菲祷告，举办各种各样的聚会、游行、演说……"},{"id":10955,"p":"/1SoBJ38aCfvePgMAneeZYvmz9wB.jpg","b":"/2yHD9xcjRYbrjzANIwJC7DdsEEJ.jpg","t":"魔鬼雷普利","r":6.367,"y":2002,"rd":"2002-09-02","hs":0.454,"d":1.141,"mt":"movie","o":"故事发生在《天才雷普利》20年后，已经结婚的雷普利靠他的姻亲及高竿犯罪技巧聚敛了大笔财富，和他的钢琴家妻子路薏莎定居在威尼斯的一座乡村别墅。迫不得已干下无数起法理难容的勾当后，雷普利已经心如止水无所畏惧，做起古画买卖的他仍然时不时巧取豪夺。 在当地一个家庭宴会上，宴会主人画框师强那森暗地里说了雷普利许多坏话，他的妻子想要制止已经为时太晚，悉数听到的雷普利怒火中烧。不久后，雷普利在柏林做生意的老朋友请求雷普利帮忙干掉自己的竞争对手，出于报复，雷普利向朋友推荐了强那森。身患血癌面临死亡的强那森，在金钱的诱惑之下，从一个普通人变成了杀手，虽然他的内心不断挣扎，但杀人已成为事实，而且第二个刺杀任务又摆在了他的面前。雷普利感觉事件已经失去了控制，良心未泯的他希望挽救强那森，帮他完成杀人计划，却不想自己也因此陷入了阴谋之中，无法自拔。虽然杀人计划最终完成，但却被对方抓到蛛丝马迹，追踪之下，发现凶手是强那森和雷普利，身为俄罗斯黑手党的他们立刻派出杀手来到雷普利居住的乡村追杀。强那森和雷普利也察觉到了危险，关键时刻，他们共同联手在雷普利的别墅里展开血拼。杀过多人之后，内心矛盾的强那森已默默接受了这种处境，然而，本以为从此可以与妻儿快乐生活的他，却被另两名杀手枪杀而亡。最后，内心充满愧疚的雷普利匆忙赶到了妻子的钢琴演奏会上，看着轻柔弹奏钢琴的妻子，雷普利的脸上现出内疚、疲惫，也有平静、淡然。"},{"id":82737,"p":"/uY8j8dae9AXm277Psrx2SfX7H3.jpg","b":"/7CNn2H0bvwwQfwnWMAM4VvWmqwn.jpg","t":"战俘计划","r":7.1,"y":2002,"rd":"2002-03-14","hs":0.456,"d":1.116,"mt":"movie","o":"英国人约翰和他的未婚妻玛嘉烈在车臣被恐怖分子虏获，而艾云是战俘，他们跟衆人被囚禁在一起。其后约翰及艾云被释放，但是恐怖分子要约翰支付200万英镑赎金，否则奸杀他的未婚妻，约翰向英国及俄国领事馆求助，但被拒绝，最后英国电视台愿意资助约翰救出其未婚妻，但是要把过程全程拍摄，约翰最后得艾云相助，闯入恐怖分子阵营救出玛嘉烈和俄军官，但是恐怖分子继续追杀他们，幸得俄军战机协助才能脱险。[展开全文]"},{"id":80243,"p":"/h9vYErlmHmhBwrKkkpq8afAyMSP.jpg","b":"/uBuazTEgvWuRY5kYiJhe0gc9sED.jpg","t":"任逍遥","r":6.373,"y":2002,"rd":"2002-06-06","hs":0.45,"d":1.103,"mt":"movie","o":"少年斌斌（赵维威）和小季是山西大同失业工人的孩子，因为现实生活与电视机里展现的美丽新世界形成鲜明对比，他们对自己的未来很茫然，每日所做的事除了骑摩托车兜风，便是去烟雾缭绕的娱乐中心。矿区野模特巧巧（赵涛）一切听命于街头混混男友，同样不知未来在哪里，可是她是小季的暗恋对象，即使晓得她有男友，小季也不介意。彬彬则有一个即将去北京念国际商务的女友，虽然深知两人差距会越拉越大，但彬彬并不想作怎样的努力，“少年老成”的他认为某些事情的结局是改变不了的，所以宁愿把大把时间花在看动画片、唱卡拉OK上。 为摆脱无尽的无聊，也为给自己定位，两个少年萌生某个大胆的念头，然而结果表明，他们仍要在迷茫的道路上继续迷茫。"},{"id":31525,"p":"/pOd8woHbZUDn9HheKTkSQHFNTZ2.jpg","b":"/pJ3m234HaUOCRlcOSM9BhfNKrEd.jpg","t":"巴哈特.辛格的传奇","r":7,"y":2002,"rd":"2002-06-07","hs":0.45,"d":1.097,"mt":"movie","o":"这部传记片记录了印度革命家巴格特·辛格的生平与他所处的时代，巴格特曾于 20 世纪 20 年代领导了反对英国的武装抵抗。"},{"id":14290,"p":"/alJULQQnuiYXjgVmj2EYgwXOcIn.jpg","b":"/y0ulvcDrRtOOpI485sLi8q1kEr2.jpg","t":"火爆麻吉","r":6.337,"y":2002,"rd":"2002-01-12","hs":0.444,"d":1.086,"mt":"movie","o":"本·马尼拜格(派瑞·沈饰)是一名亚裔美国高中少年——一个极其聪明的完美主义者，背负着亚洲人的传统思想，但是过于有成就感反而成为一种井蛙之见，直接束缚了他思想的正常发展。本生活在加利福尼亚州橘县的一个保守的郊区，学校和班级都是一样的压抑，生活中除了三点一线似乎再没有其他的激情可言。就这样平淡地渡过中学时光，本毕业时是班级成绩最优秀的学生，顺利地进入到最好的常春藤联盟大学。\r 在本高校生活开始的时候，他偶然帮助了达瑞克·鲁(罗格·范饰)，一个高年级致告别辞的毕业生代表——是另外一个过于有成就感的人。本在新环境里迅速结交了几个朋友，包括美丽的史蒂芬妮(卡琳·安娜·丘格饰)；还有关系最好的维吉尔(贾森·J·托宾饰)，他才华横溢却在社交上笨手笨脚；还有一个就是维吉尔的表兄韩(宋康饰)，一个丢失了灵魂、肌肉胜过大脑的家伙。但此时他发现达瑞克有些奇怪：作为班上最聪明的学生，他看上去似乎可信和亲切的背面潜藏着许多秘密。"},{"id":7294,"p":"/pl0NgDFVvR7o6WFCnllTljxkdrS.jpg","b":"/nvzRMLQSYB1XYooexBr8Nqp5vcU.jpg","t":"没有过去的男人","r":7.419,"y":2002,"rd":"2002-03-01","hs":0.451,"d":1.078,"mt":"movie","o":"这个男人（# 马库·佩尔托拉 Markku Peltola饰）是一个失忆的流浪汉，没有名字，亦没有过去。因为失忆，他无法拥有合理的身份证明，无法找到住处和工作。一个精明的治安员把废弃的集装箱出租给流浪人士作为居所，收取租金，男人也住了进去。在这里，各种同样苦难却心地善良的人们，为男人的生活投射进来一缕温暖的阳光。男人更是得到了救助站姑娘厄玛（卡蒂·奥廷宁 Kati Outinen饰）的热心帮助，两人的爱情也在苦难的日子中悄然萌芽。男人似乎可以重新开始生活，却意外牵涉进一桩银行劫案。警察的追查不但让男人陷入了麻烦的境地，还让他得知自己的身世，以及自己曾经拥有的家庭。男人找到自己的妻子，却不知如何在本来已经消逝的过去和眼前的现实之间做出抉择。"},{"id":36561,"p":"/hXNkYhRm1JjxYNRylGwhHKqICmY.jpg","b":"/egTrm0V9TCOhRIuAcVp1ps0eJVB.jpg","t":"我是迪娜","r":5.5,"y":2002,"rd":"2002-03-08","hs":0.43,"d":1.04,"mt":"movie","o":""},{"id":6016,"p":"/TMlSiPuj9LymfwPiKFiRRnhkRq.jpg","b":"/glPLQhUruqkHuqwcN5DNwAjAlzi.jpg","t":"宝刀未老","r":6.096,"y":2002,"rd":"2002-09-06","hs":0.427,"d":1.037,"mt":"movie","o":"一个上了年纪的赌徒连败，企图抢劫蒙特卡洛的一家赌场。但有人在他采取行动之前就已经向警察通风报信了。"},{"id":17614,"p":"/cMtaiEsrH0f9r65CTtVVcQjzGqH.jpg","b":"/ql8eEivmqg2vfas07ucDNAAtAAb.jpg","t":"我的军中情人","r":6.7,"y":2002,"rd":"2002-08-28","hs":0.424,"d":1.013,"mt":"movie","o":"对以色列军队中一对恋人进行的社会学研究。 单位中的其他人对他们的情况做出反应，质疑，但并不总是能理解。 他们中的一个将在几个月后离开军队，因为要保护白雪皑皑的荒凉前哨站免受袭击。"},{"id":21925,"p":"/buDo6FcSlOVEQJomKB0IviNV0Do.jpg","b":"/qhQCEwJNHlLqb7p7UHA2q0iWBMd.jpg","t":"战争生活","r":6.118,"y":2002,"rd":"2002-09-02","hs":0.418,"d":1.01,"mt":"movie","o":"这是Qatsi记录片三部曲的最后一部。Qatsi是美国印第安土著Hopi语，意思是生活。"},{"id":15647,"p":"/8b2g8QZRLTJMYyzc3HirTSRQpLW.jpg","b":"/8h200JQ8vwKzQuaitYwmVfXwCaV.jpg","t":"谁吻了洁西卡","r":6.072,"y":2002,"rd":"2002-03-13","hs":0.414,"d":1.007,"mt":"movie","o":"等回过神来时，杰西卡（詹妮弗·韦斯特费尔德 Jennifer Westfeldt 饰）才发现自己竟然已经踏入剩女的行列了，可怕的是，她早已经不记得自己的上一次约会是在什么时候，而下一次约会也同样貌似遥遥无期。一次偶然中，杰西卡在报纸上看到了一则征友广告，广告十分独特的引用了诗人里尔克的诗，杰西卡被吸引了，就这样，她结识了名叫海伦（茜瑟·朱尔杰森 Heather Juergensen 饰）的女人。\r 海伦同杰西卡一样，事业成功，感情空白，两个相似的女人一见如故，天南海北无所不谈。在欢快友好的气氛中，杰西卡发现她和海伦之间的关系慢慢的发生了变化，一种小鹿乱撞的感觉在本事异性恋的她的内心里升腾起来。在一个天雷勾地火的吻之后，她们的关系会向何处发展呢？"},{"id":9104,"p":"/qNl4T8xxC0xDeX8JFJVCBzH4Kg8.jpg","b":"/7Pw5NOv7aUtmHyh1yASEldOlAz0.jpg","t":"蛮牛战士","r":6.3,"y":2002,"rd":"2002-10-31","hs":0.41,"d":0.995,"mt":"movie","o":"故事发生在1989年的德国，斯图加特郊区。此时正值柏林墙摇摇欲坠之际，雷艾伍德，一位陆军第三十七补给军营的战士，从长期在军队里形成的奴隶状态中苏醒，将注意力投向日益繁荣的网上黑市交易。这时一位新士官长（Scott Glenn）上任了，他明确宣布将整顿整个基地低迷的士气。艾伍德不在乎，他自信能搞定这个新官，并且爱上新官的女儿娜宾。然而一次偶然的机会，一批价值五百万的失窃军火从天而降落到了艾伍德的手中，他决定冒风险大赚一笔……"},{"id":24186,"p":"/i7w5Q2HP3dI6UbN59l3ZL55weir.jpg","b":"/eekWPyhZTpeAxc54lkXgKD9RswS.jpg","t":"拜物有理","r":6.51,"y":2002,"rd":"2002-10-25","hs":0.417,"d":0.991,"mt":"movie","o":"四个郊区家庭百无聊赖的日常生活： 爱斯特的生活耗费在照顾她的昏病儿子；吉姆因晋升而乐极生悲；安内特时刻提防离婚；海伦决定从庸俗的生活中摆脱出来。"},{"id":10575,"p":"/lSpgqkZOceeRqFgIN32ZBqwSmwI.jpg","b":"/i2Qu0ZLOvNONkHZRuqxII9QkbTX.jpg","t":"疾走天堂","r":6.4,"y":2002,"rd":"2002-02-06","hs":0.407,"d":0.976,"mt":"movie","o":"菲莉芭（凯特 布兰切特 Cate Blanchett 饰）为了替家人复仇，自制了定时炸弹，偷偷安放在毒贩的办公室内，并支开了不知情的女秘书。然而，不幸还是发生了。由于清洁工打扫，她并没有将仇人炸死，反而连累了4条无辜的生命。菲莉芭以为大仇得报，所以在被警方逮捕后，供认不 讳， 毫无悔意。由于她坚持用英文，所以警局的书记员菲利普（吉尔瓦尼 雷比西 Giovanni Ribisi 饰）自愿做了翻译。在警方的严厉审讯中，她才了解真相，为此痛苦不已。菲利普也从中了解了她的身世遭遇：她曾给意大利警局不断写信，然而却石沉大海，因此她怀疑警局内也有人参与贩毒，知情人甚至要将她灭口。这时，菲利普偷偷地帮助她逃离了警察局，两个人在患难中建立了真挚的感情，并肩作战……"},{"id":61485,"p":"/iBCSvN3cil5RfyN54mkNpWaNxnA.jpg","b":"/gCwStXfUejqjOOiVdaABgrWSlNn.jpg","t":"小城之春","r":6.9,"y":2002,"rd":"2002-09-04","hs":0.396,"d":0.919,"mt":"movie","o":"本片为田壮壮向1948年费穆执导的同名电影的致敬之作，与费版相比，画面颜色变成彩色，空间延展许多，女主人公的独白被隐去，故事内容和讲述的手法也有一些不同，变得更为今天的观众所能接受。  影片伊始，便点题交代了年轻少妇周玉纹（胡靖帆）和丈夫戴礼言（吴军）之间貌不合神也离的关系，玉纹对礼言只是在尽传统道德伦理要求她尽的义务，同时，礼言的昔日好友、玉纹的旧时情人章志忱（辛柏青）正从上海赶往小城，虽然他的到访令玉纹在情与礼之间摇摆不定，有了走出小城的心思，但因独白不再，那更多是突兀而非满足心中长久以来的期待。而小妹戴秀（卢思思）因为身边原有一大帮和她一样充满朝气活力的朋友，志忱对她的触动以及她对志忱的爱，也打了些折扣。"},{"id":16351,"p":"/kQkn715VQYLIs2nddAUf19Bz5Wj.jpg","b":"/xJZmoX5r5zcvJNbeqBGgdizC0d9.jpg","t":"烽烟岁月","r":6.1,"y":2002,"rd":"2002-05-20","hs":0.392,"d":0.918,"mt":"movie","o":"加拿大青年拉菲（David Alpay 饰）是亚美尼亚后裔，他的母亲安妮（Arsinée Khanjian 饰）是艺术史学者，最近新发表了关于亚美尼亚画家高基的著作。拉菲的女友西莉娅是继父的女儿，他的亲生父亲则死于行刺土耳其驻加拿大大使，西莉娅认为父亲的跳崖完全因为安妮，在公开场合对她的研究成果百般诘难。\r 导演索拉杨正在筹拍一部关于亚美尼亚大屠杀的影片，由于计划将少年时期的高基写入剧情，遂邀请安妮担任顾问，拉菲得以进入剧组帮手。拉菲将胶片带回加拿大时被海关安检扣留，因为女友有贩毒记录，拉菲一时难以脱身，开始向安检员讲述电影内容：1915年，土耳其军队包围凡城，破城后在亚美尼亚的圣山阿拉若山脚下展开了对亚美尼亚人的血腥屠杀……\r 本片获2003年吉尼奖最佳配乐、最佳艺术设计等多项褒奖。时空交错的剧本结构尤为精巧。"},{"id":18808,"p":"/jttL1E4eCQn7tHBbYlUkMz865Q4.jpg","b":"/8cwxKDaTK0i4XC3UAm3h284bsIT.jpg","t":"亡命天涯路","r":5.5,"y":2002,"rd":"2002-03-26","hs":0.383,"d":0.905,"mt":"movie","o":"　　杰克（杰瑞德·莱托 Jared Leto 饰）因为爱上了不该爱的女人而遭到了黑帮的追杀。和好朋友派洛特（杰克·吉伦哈尔 Jake Gyllenhaal 饰）一起，杰克踏上了逃亡的旅途。派洛特坚持要将两人的目的地定在西雅图，却不愿意告诉杰克这究竟是为什么。最终，黑帮还是知道了杰克和派洛特的下落，危险离两人越来越近。\r 　　途中，两人邂逅了名为凯西（塞尔玛·布莱尔 Selma Blair 饰）女孩，这个活泼开朗的女孩让杰克坠入了情网之后。杰克和派洛特的“逃亡队伍”不断的壮大着，一路上，他们遇见了一群有一群怀着迥异的目的想要前往西雅图的人们，当他们最终抵达目的地之时，会有什么在等待着他们呢？"},{"id":61477,"p":"/woEPBtloqVmFnvSDDkqEhWDDFRV.jpg","b":"/V6CEfJEvh7XgBTFp5PdP9BxFVH.jpg","t":"周渔的火车","r":6.4,"y":2002,"rd":"2002-08-01","hs":0.391,"d":0.904,"mt":"movie","o":"周渔（巩俐 饰）在小镇上从事陶艺工作，美丽善良的她遇上诗人陈清（梁家辉 饰）后，对他的眷恋油然而生。尽管陈清在另一镇上做图书管理员，生活清贫，爱情的力量还是让周渔甘心劳苦，来往于两地只为照顾陈清。慢慢地，她变得有点疲倦。火车上经常有同车人张强（孙红雷 饰）。张强暗暗为周渔美丽的气质所打动，二人由起初的争拗渐变理解。张强总是在周渔失落烦恼之时为她解忧，帮她找寻陈清诗中所写的湖，感情在暗涌，周渔也在两地、两个男人之间矛盾的徘徊。在张强身上，她感受到强烈的男子气魄和欲望，然而却也离不开孱弱的陈清。 一天陈清告诉周渔，说他要去边疆支教。这一决定最终成全了周渔和张强，还是让周渔看清了该如何决断？"},{"id":1376,"p":"/p5h50WEZQ4pRFffnSULqL4cEuLp.jpg","b":"/xpdXXd5i1IN7d4eOhqAreApobxT.jpg","t":"甜蜜十六岁","r":6.987,"y":2002,"rd":"2002-09-07","hs":0.391,"d":0.903,"mt":"movie","o":"　　母亲即将出狱的消息让莱姆（马丁·康普斯顿 Martin Compston 饰）的心中充满了喜悦，因为他明白，母亲是无辜的，她惨遭牢狱之灾只是为了替她那混蛋男友斯坦（Gary McCormack 饰）顶罪。在母亲出狱之前，莱姆还有好多事情要忙，他希望母亲能真正的获得自由，这意味着她必须远离一切可能将她拉下水的人，其中包括斯坦和莱姆的祖父。  　　在莱姆的计划中，他将带着母亲前往农村开始新的生活，但这已计划若想成功，钱是不可缺少的重大前提。就这样，莱姆和小伙伴们开始变着法子赚钱，甚至涉及到了一些非法交易，在不知不觉间，一心向钱的莱姆突然发现，自己已经陷入了麻烦之中无法自拔。 ©豆瓣"},{"id":47046,"p":"/9sQZ68ufbTQNO81iQWH2zeNPQHo.jpg","b":"/7a8FmPDj93Nq6AN633vk4RXBUeq.jpg","t":"祝福","r":6.602,"y":2002,"rd":"2002-10-08","hs":0.39,"d":0.902,"mt":"movie","o":"维尔拉瑟查库曾在芝加哥艺术学院进修电影专业，他从泰国的电视、广播、喜剧以及老电影中吸取元素进行创作，并从小城镇的生活中得到灵感。《祝福》是他的第二部影片，讲述了一个泰国女子和一个非法缅甸移民之间不能被世间允许的爱情故事。片中处理时间的方式带有怀旧的气息，使用长镜头且对白极少，某些影评将这种风格与蔡明亮的《爱情万岁》相提并论。影片具有印象派的表现方式，片中出现的太阳光是其中重要又抽象的意象，它既覆盖着整个丛林，也是对身患皮肤病的男主角的巨大威胁，这种手法无疑十分高明又迷人。本片在2002年戛纳电影节的“一种注目”单元获得大奖。"},{"id":46993,"p":"/73wB0Z8UlmVoOKbBZj5yhgsxK3U.jpg","b":"/7x5lUrTbZJVwVWVOJBBHQ1J8gYb.jpg","t":"Madame Satã","r":6.897,"y":2002,"rd":"2002-10-03","hs":0.385,"d":0.886,"mt":"movie","o":""},{"id":102,"p":"/oR4Hzc17SqjfPzKbR8Qcy5QxZJF.jpg","b":"/1pRNzOM7OQA29cVayaCheBI4vn7.jpg","t":"窗外有情天","r":7.041,"y":2002,"rd":"2002-09-06","hs":0.384,"d":0.88,"mt":"movie","o":""}]