[{"id":2277,"p":"/wrs23eO0VEWwOQpXoOasMnlW9Y4.jpg","b":"/aIVL5crQCBMPxKMoExiIsUDFPeR.jpg","t":"机器管家","r":7.3,"y":1999,"rd":"1999-12-17","hs":0.937,"d":3.86,"mt":"movie","o":"　　机器人安德鲁是尼尔家四代人的管家。原本尼尔一家只是当他一部机器来使用，但大家渐渐发现安德鲁不只是一个家务机器这么简单，他在日常还会和他们一起欢笑，懂得人类的习俗，体会人类的情感。  　　安德鲁在尼尔家的女儿很小的时候就喜欢上她了，但由于没有他没有安装感觉模块，他任由她嫁给了一个错误的人。由于没有感觉，安德鲁可以在海边独自一人盖一栋房子生活。知道某天，他遇上了机械专家、科学狂人，为他安装上了感觉模块。  　　至此，安德鲁才体会到什么是吃醋、什么是恋爱。经过一番努力，安德鲁终于完全融入了人类社会。最终，他和自己相爱的人得以长厢厮守，并在垂垂老矣时幸福死去……"},{"id":6522,"p":"/saWYpX3ADdmdByQZVrSYUNbQ9GC.jpg","b":"/GjoNCBnOdmKz7ZVG0IICfg1GKa.jpg","t":"人生","r":6.656,"y":1999,"rd":"1999-04-16","hs":0.933,"d":4.242,"mt":"movie","o":"　　时值美国禁酒令期间，雷福德（艾迪·墨菲 Eddie Murphy 饰）是一个整日里游手好闲不务正业的扒手，克劳德（马丁·劳伦斯 Martin Lawrence 饰）身为银行职员却有着嗜赌的恶习，命运让两个本是南辕北辙的男人走到了一起，替史班吉先生（Rick James 饰）运送私酒。哪知道这笔买卖却遭到了黑心警长的暗中破坏，导致雷福德和克劳德锒铛入狱，等待着两人的是终生监禁的刑罚。就这样，雷福德和克劳德，两个原本平凡的小人物，他们漫长的后半生必须在铁窗之后度过了。  　　两个倒霉蛋本来性格就相互不对付，一下子成为了朝夕相处的“室友”，矛盾和争吵在所难免。然而，随着时间的推移，坚实的友谊亦就此产生。"},{"id":11622,"p":"/lAGAul1cOAc3iEVM9UIJ50rIvmJ.jpg","b":"/qr3yKVRrPmPCpxqtEeFkdisGE4n.jpg","t":"超时空宠爱","r":6.775,"y":1999,"rd":"1999-02-12","hs":0.929,"d":4.175,"mt":"movie","o":"片中讲述主角的父母为美国国防部专家，冷战期间自己家地下有个核避难所，一次空难主角父母误以为核战爆发，躲入避难所。30年后主角已经30岁，被派到地面去探查核污染情况，搞出很多笑料。片中对于核避难所的描述深得生存狂的精髓。"},{"id":36643,"p":"/5NBeXxS3jvbBCDWSevW49RUdJHB.jpg","b":"/n2jVDMcBEWsLFooO7W1ZkcMUtWS.jpg","t":"007：黑日危机","r":6.28,"y":1999,"rd":"1999-11-17","hs":0.918,"d":4.605,"mt":"movie","o":"贪婪、复仇、妄想统一世界、高科技恐怖活动，这就是007每天工作所遇到的内容。在铁金刚系列的第19集中，邦德必须排除由于世界石油供给不平衡而造成的国际势力之间的斗争所带来的危险。 继【黄金眼】与【明日帝国】之后，皮尔斯布洛南第三次饰演世界上最着名的间谍007詹姆斯邦德，他要驾着高速快艇从西班牙比尔堡的奈维河岸到伦敦的泰晤士河边，再穿越苏格兰的高地，冒着几乎不可能生还的危险保护石油大亨的唯一继承人——美丽的依蕾克屈（苏菲玛素饰），他的对手是雷纳德（罗伯卡莱饰），这个臭名昭着的国际恐怖分子甚至威胁说要在土耳其巨大的输油管道里引发核爆炸。为了垄断石油供给权，他已经杀害了石油大亨罗伯爵士，现在他也不会放过罗伯爵士的继承人。007在阿塞拜疆找到和自己化敌为友的前苏联特工，查出雷纳德的行踪，原来他要窃取哈萨克斯坦的核弹头，制造更惊人的恐怖活动。007又追踪到哈萨克斯坦的核军事基地，但就在他已擒获雷纳德时，却被误认为是间谍而功亏一篑，雷纳德顺利窃得核弹头后逃脱。但007也不是没有收获，在这里他又结识了另一位邦德女郎核弹专家克里斯钟斯博士（丹妮丝里察丝饰），于是两人联手去对付雷纳德，展开连番激战。 和所有的007电影一样，【黑日危机】描述了一次令人兴奋的冒险故事，铁金刚的传奇经历再度成为新闻的焦点，很明显，詹姆斯邦德……间谍007……他又回来了！"},{"id":9535,"p":"/c7cnPWpTOF3DCopk1Y0g421BhZ2.jpg","b":"/oas0DvvhhaMncvn805LjepxeoZh.jpg","t":"老大靠边闪","r":6.511,"y":1999,"rd":"1999-03-05","hs":0.914,"d":4.27,"mt":"movie","o":"纽约黑社会老大保罗深感自己患上了心脏病，虽然体检报告并没有任何征兆，但他还是在老朋友的介绍下，找了离婚的心理医生本治疗。在治疗中，保罗的黑帮作风令本胆战心惊，但是这次交流却让他的焦虑症得以缓解。此后，即使遇到房事的困扰，他都会对本一吐衷肠。不过，正与未婚妻劳拉度蜜月的本显然对此准备不足。警方发现了医生与黑帮的关系，派他做卧底。与此同时，保罗也钦点他作为私人医生，形影不离。在闹出很多啼笑皆非的笑话后，保罗和本都从中得到了某种心理补偿。"},{"id":1844,"p":"/f1guOvTOYhvU5ezbXTyDYWVv4BI.jpg","b":"/rsV4f4dzHyJIZ3WGNykh7K2WMHZ.jpg","t":"偷天陷阱","r":6.229,"y":1999,"rd":"1999-04-29","hs":0.903,"d":4.408,"mt":"movie","o":"一个著名画家在纽约举办了一次画展，不料展出的名画却被盗走，众人怀疑的矛头指向了大盗麦克（肖恩•康纳利 Sean Connery 饰）。因为麦克是一个名贵艺术品的惯偷分子，而这次名画失窃的所有证据，也表明麦克嫌疑最大。\r 为了使其入罪，承包此画的保险公司决定使用美人计——职员维吉尼亚（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）假扮麦克的同道中人，诱使麦克出手犯罪，而保险公司则随后追踪取证。然而，每一次麦克都没有落入圈套，还与维吉尼亚渐生情愫。得知千年虫入侵电脑，维吉尼亚唆使麦克利用这个机会入侵马来西亚的国际银行，这里管理森严，号称全球之最。一场斗智斗勇的计划开始了，而维吉尼亚也陷入了效忠公司和帮助爱人的选择当中。"},{"id":4291,"p":"/xw5ztHLA2JzONGJzJGd27R6oENX.jpg","b":"/maxp4hu52uhfNuJmumD5NpZyrRo.jpg","t":"菊次郎的夏天","r":7.51,"y":1999,"rd":"1999-06-05","hs":0.902,"d":3.651,"mt":"movie","o":"小学三年级的正男自幼丧父，和婆婆两人生活在一起。 对他来说，暑假既无聊又寂寞。 于是，正男背上行囊出发去寻找住在另一个城市的母亲。 邻居的阿姨发现后，叫丈夫菊次郎与之同行。 生性游手好闲的菊次郎带着正男，一老一小踏上了一次心灵的旅行。\r 《菊次郎的夏天》由日本北野武工作室制作，灵感是从导演北野武父亲的生活故事中提取而来的。相比于过去北野武的作品，影片的主题不再是暴力与血腥，而是将视角投注在人与人的关系上，风格轻松而温馨。影片曾获得第52届戛纳电影节主竞赛单元金棕榈奖提名的殊荣。"},{"id":2112,"p":"/8Bqlv2kbOyZFqfiPNgzdBscqYPn.jpg","b":"/7y9zHux7Kt7qHZNuB36tbu4hFc9.jpg","t":"危险人物","r":6.832,"y":1999,"rd":"1999-02-05","hs":0.889,"d":3.808,"mt":"movie","o":"这个世界黑白颠倒，所有身边出现的男人，都是杀手；依偎身边的女人，都是妓女；主持公道的警察，更是无赖。坏人当道，好人就倒霉，但倒是有点好处，就是当你要寻仇时，在这个浑沌的城市中，揪出坏人中的坏人，并不困难…… 　　波特（梅尔·吉布森饰）寻仇的动机其实是很简单─讨回属于自己的钱。波特虽然是混黑社会的，但却是一位有原则、有格调的汉子。他不轻易发火，也讲道理，但千万不要惹恼他，否则踢至的准是一块铁板。他和同伙维尔（葛瑞洛亨利饰）从老板那里黑吃黑干了一笔钱，正准备要分赃，得到他应得的七万元美金，但维尔却犯了三个大错：他一枪打倒波特，吞了所有的钱，拐走他的女人。但最致命的错误是，维尔当时应该确认波特是不是已经一命鸣呼。 　　波特当然没死，等他伤势复原，重出江湖，变得更有原则，冷酷慑人。当他放话要找维尔简直把他吓的屁滚尿流。但维尔当然也不是简单货色，调齐身边所有人手，计画再一次整垮波特。波特有备而来，准备好好玩一场，单枪匹马把黑社会秩序搞得大乱，就连替维尔撑腰的犯罪集团大头目卡特（威廉狄凡饰），都心悸于抓狂的波特。黑吃黑的社会，波特如何以寡击众，但....他不计任何代价拿回那笔钱的决心，未曾改变。"},{"id":8374,"p":"/dqYD82d6IDh1RoTlFKNcjXrCYhB.jpg","b":"/gYqRvNbXskIA13ly7x4r75YBKFP.jpg","t":"处刑人","r":7.253,"y":1999,"rd":"1999-01-22","hs":0.869,"d":3.385,"mt":"movie","o":"一对热血虔诚的爱尔兰裔兄弟，因自卫杀人而得罪黑帮，警署以正当防卫之名无罪释放。从此之后，二人决定以己之力对抗社会渣滓，购买武器以暴制暴，在朋友洛克（大卫·德拉·洛克David Della Rocco 饰）的帮助下清除犯罪分子。联邦警探保罗·斯迈克（威廉·达福 Willem Dafoe 饰）负责侦破案件，本来毫无头绪；但 在黑帮头子“老爸乔”（卡洛·罗塔 Carlo Rota 饰）雇佣了传奇枪手“公爵”（比利·康诺利 Billy Connolly 饰）对抗麦克马纳斯兄弟之后，情况却发生了意想不到的变化……"},{"id":4816,"p":"/gkH4zOxIfbb4BEbk9Q4cVOEpDaY.jpg","b":"/t3Hqjs3EFLGlEKPy7v3YkkNJBux.jpg","t":"鬼狗杀手","r":7.325,"y":1999,"rd":"1999-10-06","hs":0.869,"d":3.386,"mt":"movie","o":"\"居住在新泽西的黑帮杀手“鬼狗”（Forest Whitaker弗雷斯特•惠特克 饰）身为非裔，却浸淫在日本武士道的精神世界里，“忠义”为其平生最高信条。他深居简出，不苟言笑，日常与老大靠飞鸽传书联系。鬼狗视老大路易（John Tormey 饰）如亲生父亲，接到命令后决不手软，手起刀落，血浆四溅。\r 孤独的他也有可以交心的朋友，闲暇时与公园买冰淇淋说法语的非裔聊聊天，各说各话，却也有趣；或与爱看书的小女孩交流品读《罗生门》的心得。\r 鬼狗活在自己的世界里，但周遭已发生巨大变化。终于有一天，他被路易抛弃，成为帮派倾轧的牺牲品……\""},{"id":1542,"p":"/v7fBXxHZ5WQn2PGgpXhTqHgtcJk.jpg","b":"/osVUxxcXnJd9tqSRZBk4RxVl0As.jpg","t":"上班一条虫","r":7.368,"y":1999,"rd":"1999-02-19","hs":0.866,"d":3.278,"mt":"movie","o":"　　在Initech公司上班的电脑工程师彼得?吉邦斯，正值他28岁的中年危机时期，他觉得无法再忍受日复一日那些琐碎、令人麻木的办公室生活。更令他沮丧的是，他的私生活也不是很乐观，因为他非常相信他的女友――安有别的男人。  　　唯一让彼德感到稍感欣慰的是，他的伙伴麦克尔?波尔顿和塞米尔最近分别感觉到他们在Initech的工作，并不如他们的副总比尔?兰伯格说得那样有保障。比尔是一位综合所有坏老板应有的特质的上司，一位颇有年纪，也喜欢掌控的雅痞，但他又是那种文质彬彬十分客气的人，让公司大小都找不出适当理由对他生气。  　　米尔顿是公司另一位五斗米折腰的员工。表现一直不如他人的米尔顿，一直处于被调座位的生活中。终于有一天，当他发现自己的座位越来越靠近储藏室时，他的忍耐度达到了极限。  　　一天公司新来了两位效率专家约翰和保罗，他们决定要简化公司的整个员工组织，彼得、麦克尔、塞米尔和米尔顿也面临被裁员的困境。事情虽然看来很糟，但彼得只要想到他未来30年还要过这样的生活，被裁员似乎就不是那么严重。在一家叫Chotchkies的主题餐厅服务的女服务生乔安娜，也面临类似彼得的相同问题。虽然事事看来都挺不乐观，彼得和他的朋友们却没有放弃希望，相反的，他们计划了一件大事，如果成功了他们将可以带着大笔钱早早退休。他们能如愿以偿吗？"},{"id":926,"p":"/fZXSwgZknp81vmciTb86rw0MejV.jpg","b":"/yzQ0mkz1OUJKtUK1NWp53jiGcaJ.jpg","t":"惊爆银河系","r":7.068,"y":1999,"rd":"1999-12-25","hs":0.859,"d":3.418,"mt":"movie","o":"《银河探险》是一套二十年前讲述太空NSEA保护者故事的电视科幻剧集，1982年停播，接近二十年后，饰演指挥官的贾森 ，饰演博士的亚历山大，以及格温 等几位演员再度聚首，参加一系列粉丝见面会和商业活动。期间，一群自称塞米安人的怪诞粉丝跟随贾森到他的家里，疲惫的贾森发现这群塞米安人并非疯狂粉丝，而是真正的外星人！没有欺骗能力的塞米安人在收看《银河探险》后以为贾森等人是真正的太空英雄，他们在和宇宙恶徒萨里斯的对决中节节败退，于是远赴地球寻求保护者们的帮助，贾森和亚历山大等船员假戏真做，帮助塞米安人对抗宇宙邪恶势力……"},{"id":10951,"p":"/sHf3KgQnHPDDr2IGrDg6ecAo4aj.jpg","b":"/pGIW90wmQfBaWBXBmclBcW3yHOW.jpg","t":"玻璃樽","r":6.4,"y":1999,"rd":"1999-02-12","hs":0.85,"d":3.536,"mt":"movie","o":"　　台湾一个小渔村，女孩阿北一直在这里过着平静的生活。直到有一天，她在海边拣到了一个由香港飘过来的玻璃樽。玻璃樽里有一张香港男孩写的纸条：“我很寂寞，你呢？”，里面还留了他的住址和联系电话。于是，阿北开始在满怀憧憬中来到香港寻找这个男孩。  根据地址，阿北找到了男孩阿波。阿波为阿北的勇气所折服，收留了她。经过一段时间的接触，阿北惊奇地发现阿波原来是个同性恋，根本不是自己心目中的白马王子。这时，阿北遇上了心中的白马王子――金融奇才阿祥。为了接近喜欢追求刺激的阿祥，阿北谎称自己是黑社会老大的女儿。于是，一场意想不到的经历发生了。"},{"id":10398,"p":"/rQhSmBmsJ2od8lw4HBPe1MhMra2.jpg","b":"/fk4NXhazfRKtQaVEV9IPeM7OIVH.jpg","t":"双重危机","r":6.6,"y":1999,"rd":"1999-09-24","hs":0.846,"d":3.568,"mt":"movie","o":"莉比-帕森斯(阿什莉-贾德饰)是一位生活在西雅图的年轻母亲，其幸福、快乐的家庭生活令人羡慕。丈夫尼克(布鲁斯-格林伍德饰)是一位风流倜傥的男子，同时又是一位事业有成的商人。莉比五岁的儿子麦迪也非常招人爱怜。一个周末的夜晚，夫妻俩和往常一样，驾驶着私家游艇在静寂的湖面上游弋。入夜，莉比从睡梦中醒来，却不见了丈夫的踪影。她惊奇地发现不光她的身上沾满鲜血，而且游艇的甲板上也遍布了血迹。很快，莉比成了谋杀尼克的头号嫌疑犯，警方怀疑她是由于贪图尼克的二百万保费而谋杀了亲夫。最终，无辜的莉比被判入狱监禁十年。行将服刑之际，莉比将爱子麦迪托付给她最信赖的好友安吉。然而，就在莉比入狱后不久，安吉与麦迪便告神秘失踪。在狱友玛格丽特与伊芙琳的帮助下，莉比开始利用电话查找好友与儿子的下落，并坚持不懈地向警方证明她的清白。而且她越来越怀疑丈夫尼克可能还活在世上，但她不明白深爱她的丈夫是出于何种目的而迫使自己遭受牢狱之灾的。玛格丽特曾是一位优秀的律师，后因误杀丈夫而被判入狱。玛格丽特提醒莉比：如果尼克还没死，她可以畅行无阻地对尼克还以颜色，因为一个人不可能因同一罪名被起诉两回。六年之后，莉比获得假释，失意但不失善良本性的老警官塔维斯-莱曼(汤米-李-琼斯)成了莉比的监护人。在一次极其偶然的情况下，莉比发现尼克已改换了身份，正同安吉与麦迪生活在旧金山的某一个角落。莉比开始不惜一切地从警方的监视下逃脱。警官莱曼也自然承担起了追捕莉比的使命，他的内心隐约感知莉比是清白无辜的。与此同时，穷凶极恶的尼克却准备伺机谋取莉比的性命，在莱曼的暗中协助下，莉比最终让尼克得到了应有的报应。已恢复清白声誉的莉比终于与儿子得以团聚……"},{"id":9563,"p":"/bysZeUvSPZPJnku4qkHF34CdgMG.jpg","b":"/lqASDYSyYMgC1gYY7VHqK9Tnv0I.jpg","t":"挑战星期天","r":6.82,"y":1999,"rd":"1999-12-22","hs":0.837,"d":3.388,"mt":"movie","o":"　　威利（杰米·福克斯 Jamie Foxx 饰）本是一位名不见经传的橄榄球运动员，在一次极为艰巨的比赛中，他临危受命上场征战。威利出色的表现吸引了球队老板克里斯蒂娜（卡梅隆·迪亚茨 Cameron Diaz 饰）的注意，她看出威利是一名可塑之才，而威利之后的表现也并没有让克里斯蒂娜失望。  　　一夜成名让威利的自我开始膨胀，骄傲与自满逐渐占据了他的内心，作为球队的教练，经验丰富的托尼（阿尔·帕西诺 Al Pacino 饰）知道威利正处在一个非常危险的状态之下，然而对于托尼的忠告，威利置若罔闻。威利离开了旧日女友，和队员们的关系也越来越差，与此同时，他所效忠的球队也正在面临着前所未有的重大危机。"},{"id":11601,"p":"/9CyJ5aYF27cITX1WSUTENeP4wBE.jpg","b":"/r6tolvqamMPUUZaaPkALU0nwxQb.jpg","t":"灵异骇客","r":6.672,"y":1999,"rd":"1999-09-10","hs":0.823,"d":3.339,"mt":"movie","o":"线路工人汤姆·维特斯基（凯文·贝肯 Kevin Bacon 饰）和麦姬（凯瑟琳·厄比 Kathryn Erbe 饰）是一对普通的美国夫妇，他们和儿子杰克（Zachary David Cope 饰）以及麦姬的妹妹丽莎（伊莲娜·道格拉斯 Illeana Douglas 饰）住在芝加哥的郊区，生活波澜不惊。丽莎青春年少，性感迷人，带着神秘的气质。在一次派对上，汤姆被丽莎催眠，继而经历了一场短暂而惊悸的梦境。这次经历让汤姆陷入不安中，奇怪的幻像自此时常出现在他的眼前，生活也开始为诡异的氛围所包围。与此同时，年幼的杰克似乎也和父亲有着同样的感受 ······"},{"id":10307,"p":"/sKS1Vuqj7OQpOumfs6ArC0TICTN.jpg","b":"/wgLtpTaz83h4oHr7tPgYUwqJQm5.jpg","t":"魂飛魄散","r":6.278,"y":1999,"rd":"1999-09-02","hs":0.82,"d":3.493,"mt":"movie","o":"20來歲的法蘭姬裴吉是個年輕的美髮師，在她身上發生了一些怪事。有一隻看不見的魔手將焦點鎖在這位美麗的女子身上，她用盡各種方法阻止這些可怕事情發生，可是情況卻越變越糟。這種精神上的折磨，讓她找遍了各種心理醫生和心裡輔導員，都不能回答一個最重要的問題：為什麼會是她？  法蘭姬裴吉的事情起梵諦岡一個官員的注意，於是他派一名神父前往調查此一靈異事件，神父在目睹附身在法蘭姬身上的邪惡力量後，他了解此時這是他最刻不容緩的責任......！"},{"id":9824,"p":"/ciVSbFmDecOIwlxl9F6GhHVgCVJ.jpg","b":"/nrLnodkGvswfPiuKfbdPZN8P5eI.jpg","t":"神秘兵团","r":5.819,"y":1999,"rd":"1999-08-06","hs":0.819,"d":3.623,"mt":"movie","o":"　　Champion城的保护者，超级英雄Amazing上尉被绑架了。7个蹩脚“英雄”为拯救Champion城、救出Amazing上尉而同妄图控制整个城市的Casanova Frankenstein展开了斗争。"},{"id":62883,"p":"/lEAEzpAfSyBZc5sw1NBnWr5TeZU.jpg","b":"/1st11niUOWTxChJDgQZ6i2xWkrv.jpg","t":"心系一处","r":6,"y":1999,"rd":"1999-11-05","hs":0.803,"d":3.109,"mt":"movie","o":"维维卡（莫尼什·巴尔 Mohnish Bahl 饰）在父母结婚25周年的晚会上邂逅了名叫萨德拉（塔布 Tabu 饰）的女孩，两个人一见钟情。维维卡在过去的一场事故中为了救弟弟而身受重伤，左手完全失去了直觉，他觉得自己的残疾会拖累家庭，所以对成家一直非常抗拒。然而萨德拉的心意已决，非常坚定的想要成为维维卡的妻子，她的决心打动了维维卡，两人携手步入了婚姻的殿堂。  普瑞姆（萨尔曼·汗 Salman Khan 饰）和普丽缇（索娜丽·本达里 Sonali Bendre 饰）是青梅竹马的玩伴，虽然两人都不承认对彼此的感情，但在外人眼里，他们很显然已经心系对方了。"},{"id":9008,"p":"/jJCyIBPfvk41uETq6K6u4upyGO8.jpg","b":"/2GIr0LArTvO33HQVPEdp49FLdNV.jpg","t":"惊曝内幕","r":7.456,"y":1999,"rd":"1999-10-28","hs":0.802,"d":2.832,"mt":"movie","o":"劳埃尔-伯格曼(艾尔-帕西诺饰)是CBS电视台“60分钟”节目的王牌制作人，和德高望重的节目主持人迈克-华莱士(克里斯托弗-普拉默饰)向来合作无间。乔佛瑞-维根(罗素-克罗饰)刚被大烟草公司解雇，他的人生似乎瞬间坠入谷底。伯格曼收到一份显示烟草公司制造的香烟对人体有害的报告，找到维根来翻译。然而从这个时候开始，维根便感觉到有人在跟踪监视自己，并给家人带来极大的威胁。烟草公司提醒维根与自己签署的保密协议，他将不能公开任何有关香烟制造的研究给公众。维根不想失去医疗保险等等对家人生活的保障，然而又在备受良心拷问。他最终决定向外界宣布这一切，即使违反保密协议。他先和伯格曼录制了一集“60分钟”栏目，然后前往密西西比州出庭作证控告烟草公司。 然而，烟草公司比他更快一步申请了言论禁制令，他妻子带着两名女儿离去，“60分”栏目又遭到CBS禁播。这一切巨大的代价让人压不过气。维根和伯格曼成了单打独斗的勇士，他们面对内心的正义、勇敢，并一直坚持。"},{"id":12276,"p":"/jrVEbi3geuditpQuQeRWt6vTeVl.jpg","b":"/nxzh2GFY0Wb36FKNSaeTer6KzQV.jpg","t":"我的父亲母亲","r":7.5,"y":1999,"rd":"1999-10-16","hs":0.778,"d":2.825,"mt":"movie","o":"　　该片讲述了父亲母亲的美丽动人的爱情故事。儿子骆玉生在城里工作，有一天突然接到父亲的死讯回家奔丧。父亲是一名普通的乡村教师，一生勤勤恳恳，兢兢业业地教书。奔丧期间，玉生充分感受到淳朴的乡情和母亲对父亲深挚的怀念，他不由得回想起小时候就听说过的父亲和母亲当年的爱情故事。年轻时她是远近驰名的美人，暗恋着淳朴幽默的骆老师，以家传青花碗为记，给心上人送上最好吃的“派饭”，为他干了许多事。终于招娣打动了他的心。然而骆老师莫名地被打成右派，被带走了。她坚决拖着疲累身躯远行找寻，几经辛苦，人平安回来，两人相爱四十年。丈夫葬礼后，她看见儿子似是故人从前影子，也看见年轻的自己……"},{"id":10047,"p":"/ybohDJVtwMzPnRfwGwTM8pwXH8M.jpg","b":"/iW2ZLRkKJvFuI6ZkSchk5f8kCPc.jpg","t":"圣女贞德","r":6.4,"y":1999,"rd":"1999-10-27","hs":0.744,"d":2.893,"mt":"movie","o":"14世纪爆发的英法持续超过百年，法国节节败退，大部分国土都被英国占领了。就在这个时候，珍妮（米拉•乔沃维奇 Milla Jovovich 饰）出生在法国的穷乡僻壤中。年少起，珍妮就经常看到各种幻想。一次，她看到幻想并根据指示找到了一把剑，当她带着剑回到家时发现家里已遭英军蹂躏。珍妮知道是上天安排她来捍卫法国。于是她向当时的皇太子查理（约翰•马尔科维奇 John Malkovich 饰）请求率领一支军队去抗击英军。走投无路的查理答应了珍妮的请求。随后珍妮率领法军节节胜利，查理亦顺利登基。登基后的查理不再需要珍妮帮助，珍妮在以后的一次战斗中陷入困境但无人来救，她被英军捉住并带到了英国审批……"},{"id":10207,"p":"/7NDgWn9qlO8pOguosmiF0r4PqQ1.jpg","b":"/bHTAGzPTQ0aBm7gmfkSnqaHiajM.jpg","t":"瓶中信","r":6.3,"y":1999,"rd":"1999-02-22","hs":0.744,"d":2.849,"mt":"movie","o":"　　特丽莎（罗宾•莱特•潘 饰）离婚后，儿子是她的珍宝。她是一名专栏作家，为了给儿子好的生活，她工作勤劳。一天她在海边跑步的时候，捡到了一个玻璃瓶，里面竟有一封信。特丽莎深切的感受到了写信人心痛的感觉，阴差阳错之间这封信被刊登在了报纸上。读者反应热烈，为了乘胜追击，报社派出特丽莎寻找这封信的主人。写信的人名叫盖瑞（凯文•科斯特纳 饰），自从妻子凯瑟琳离世之后，他每天都活在悲伤的阴影中，用信表达自己对妻子的爱意。特丽莎还是见到了这名伤心的男子，也没有告诉盖瑞她看过他写的那些瓶中信。两人相处的过程中，特丽莎知道自己已经爱上痴情的盖瑞，盖瑞也因为特丽莎的出现，生活多了许多生气。面对已经逝世的爱妻，与就在面前的特丽莎，盖瑞会如何选择……"},{"id":9564,"p":"/2xFo4wO4zAGb3KcyvBsC2igLLdF.jpg","b":"/1FxwuCdaMmCEsl3hSlafKRHR8Th.jpg","t":"美丽新世界","r":6.003,"y":1999,"rd":"1999-02-03","hs":0.743,"d":3.124,"mt":"movie","o":"凯撒大帝（高夫莱德·约翰 Gottfried John 饰）带着他强大的军队南征北战，无往不利，却在一个高卢人聚居的部落里里吃了瘪，原来，部落里的巫师帕罗拉米（Claude Piéplu 饰）发明了一种药剂，只要一滴便能教人拥有强大的力量，而阿贝里斯（克里斯汀·克拉维尔 Christian Clavier 饰）在一次意外中跌落到了药剂中，因此拥有了无穷无尽的怪力。  　　阿贝里斯凭借着自己的特异功能保护着部落，这让占有欲极强的凯撒感到十分愤怒。他拍虎了将军德利托斯（罗伯托·贝尼尼 Roberto Benigni 饰），命令其带兵攻打部落。然而，德利托斯早就有了叛变之心，他不仅软禁了凯撒，还绑架了帕罗拉米，想要利用他的药水实现自己征服世界的野心。"},{"id":99,"p":"/evvT3HUwoQYoPQXWFO10R6AvhxG.jpg","b":"/tilClWjFZeUTGJu0pxgF72fvUmN.jpg","t":"关于我母亲的一切","r":7.642,"y":1999,"rd":"1999-04-16","hs":0.736,"d":2.369,"mt":"movie","o":"玛努埃拉 的丈夫在儿子出生前就离开了妻子，玛努埃拉成为了单身妈妈，带着儿子埃斯特班来到马德里生活。儿子从不知道爸爸的事情，玛努埃拉只好对儿子说父亲已经过世。然而，儿子终究不相信。他在日记本里悄悄写下对父亲的想念。车祸来得那么突然，儿子被一辆迎面撞来的汽车夺走了生命。母亲悲伤不已，决定去找孩子的父亲洛拉，完成儿子心愿。然而她却得知，洛拉已经换装成女人，当了妓女，而且染上了艾滋病。更不幸的是，修女罗萨 怀上了洛拉的孩子。玛努埃拉留在罗萨身边照顾她，罗萨诞下的婴儿也取自己儿子埃斯特班的名字，苦难的日子终于有了希望--这个新生儿竟然逃过了艾滋的噩运。"},{"id":71186,"p":"/ncMZhkjktqLLlN7j0o3PZ3dF4XP.jpg","b":"/n4hn9FndASha7T381EPSj0rcQq7.jpg","t":"伏羅希洛夫射手","r":7.2,"y":1999,"rd":"1999-04-19","hs":0.731,"d":2.565,"mt":"movie","o":"一個發生在蘇聯解體後的故事。一個少女被三個惡少鄰居騙至公寓輪奸了她，事後因為警察的袒護，壞蛋並沒有受到法律的製裁，曾是部隊神槍手，與孫女相依為命一起生活的年逾古稀的爺爺，憤而拿起槍來親手懲治了壞人，為孫女報了仇"},{"id":53168,"p":"/gmltEyF2T6e3mmiqsnFOGJmjdue.jpg","b":"/n0bleUycxAsw4tg5fBTijnFrRN2.jpg","t":"喜剧之王","r":7.3,"y":1999,"rd":"1999-02-08","hs":0.731,"d":2.549,"mt":"movie","o":"尹天仇（周星驰 饰）是醉心戏剧，但却一直跑龙套的人，恰逢舞小姐柳飘飘（张柏芝 饰）在妈妈桑的带领下来到这里要求学做戏，一位死跑龙套的和一个妓女迸发出无限的火花。"},{"id":10355,"p":"/r4u4OIem92rjCiFAJhzgjYIOL9U.jpg","b":"/kwZvgDGG0gZdhOuV0fjEm32PYep.jpg","t":"生死谍变","r":6.436,"y":1999,"rd":"1999-02-13","hs":0.73,"d":2.616,"mt":"movie","o":"　　金明姬是朝鲜第八特别部队的特工，自1993年潜入韩国之后，暗杀了多名政要。她的行动引起了韩国特工机构的注意，并派特工崔相焕（韩石奎 饰）和李正希（宋康浩 饰）调查她的下落，可是她却销声匿迹了。1998年，金明姬又出现了，她让黑市军火商人林光超帮忙找新武器液体炸弹CTX，林贿赂国防部研究院的研究员金宗叔帮他偷，没有得手。事情暴露后，二人先后被金明姬杀害。因为金明姬的失败，朝鲜派出了以卜万坤（崔岷植 饰）为首的特工队伍，在韩国军队运送CTX参加军火展览途中将炸弹劫走，准备破坏即将举办的两国友谊足球比赛。这一切，让崔相焕、李正希和他们的上司高部长十分苦恼，他们发现，金明姬总能先他们一步找到目标，破坏他们的行动，金明姬就在他们身边，或许正是最亲近，最不设防的那个人。"},{"id":6415,"p":"/cLlZCKW1FO0OwcuOuGe2IPT9lOR.jpg","b":"/gysZn2XnFlDDQROXdBPiku4Aujg.jpg","t":"夺金三王","r":6.654,"y":1999,"rd":"1999-09-27","hs":0.73,"d":2.712,"mt":"movie","o":"海湾战争结束了，三个士兵盘算回家发财去。准尉阿奇?盖茨还有两周时间就要退役；军士特洛伊?巴洛刚做父亲；他们的头儿埃尔金则正从底特律去休他的四个月的假期。三个士兵受命去夺回被萨达姆.侯塞因从科威特窃取的大量黄金，而且不能惹任何麻烦。在他们去执行任务的途中，目睹了战争留下的满目疮痍。  　　布什总统怂恿伊拉克市民去推翻萨达姆，并保证美国政府将大力提供支持，但当有人真的行动起来时，等待他们的只有无助的死亡。 面对伊拉克所发生的的真实的一切，他们面临了一场人性的挑战，士兵们不得不反思，自己究竟是谁？正在做什么？"},{"id":1090,"p":"/5SInN5iJ4uTggNqgNKtp8heDtkQ.jpg","b":"/nJ0jz1J3zNja31UEMeklhgFeMw5.jpg","t":"异次元骇客","r":7.1,"y":1999,"rd":"1999-04-16","hs":0.728,"d":2.521,"mt":"movie","o":"十三，一个听起来就有些阴冷的数字。在一座大厦的第十三层，科学家道格拉斯·霍尔（克雷格·比尔克 饰）和汉农·富勒（阿明·缪勒-斯塔尔 饰）用电脑模拟出一个逼真的1937年的洛杉矶，他们可以通过电脑进入这个虚拟世界，真实地体验1937年的生活与自己。然而一个夜里，富勒被人杀死，种种线索都表明似乎是霍尔所为。可霍尔却对当天夜里的事情全无记忆。这时一个自称是富勒女儿的女人又神秘出现，可霍尔从未听富勒说过自己有女儿……为了找到凶手明晓真相，霍尔循着富勒留下的线索来到虚拟世界中，他离真相越来越近了……近到窒息……"}]