[{"id":17470,"p":"/ztrjpGbWm2omVoUovkgFYtF4k5P.jpg","b":"/wKAjt6Ktto4jnC8OHag4nO1lNKf.jpg","t":"糊塗英雄傳：烈焰聖劍","r":6.3,"y":2009,"rd":"2009-04-09","hs":1.327,"d":5.415,"mt":"tv","o":"是由彼得·奈特（Peter A. Knight）創作的英美喜劇劍與巫術系列，由帽子特里克製作公司（Hat Trick Productions）和媒體權利資本（Media Rights Capital）為喜劇中心和BBC二台聯合製作，於2009年4月9日首映。"},{"id":19744,"p":"/7BUVB4UW00ftoHhDye7jPycGg0L.jpg","b":"/x4nMPdDm9CVtgmQC0kUzXVqFKJB.jpg","t":"自然界大事件","r":8.4,"y":2009,"rd":"2009-02-11","hs":1.303,"d":5.105,"mt":"tv","o":"　　BBC纪录片《自然界大事件 Nature’s GreatEvents》讲述了居住在我们地球上的野生动植物所浮现的壮观风景。夏天北冰洋冰雪的融化，使300多万平方公里的海洋和陆地裸露出来，为数百万种动物供给了生存机会，包含白鲸，北极狐，海鸟，以及传说中的北极独角兽，独角鲸。对于北极熊来说，冰雪的融化使他们的生存环境变的恶劣。为什麽呢?它们如何生存下去呢?一隻母北极熊和它的幼子展开它们首次冰河之旅，寻找它们最爱的猎物-海豹。这是一次关乎到它们生存的旅行，但是对于这些幼子来说，也是一种嬉戏。但冰的融化使它们寻找猎物变的更为艰辛，并且要胁到它们的生存。在一次奇特的空中拍摄中，首次记载了独角鲸的迁徒，它们独角般的长牙清楚可见。它们的迁徒之旅危险重重，因为它们要超出宏大的冰缝。如果位于它们上方的冰块融化，它们将面临逝世亡的可能。BBC为了拍其中某个的镜头可能要等上数月，并且很多拍摄都是高空深水作业，难度之大，危险之多可想而知，对这样的新闻工作者我们除了敬畏之外似乎找不到其他的词语了。这套BBC人类史诗级巨献包括了整个地球的生态环境，动物的生存情态。在HD高清技术的製作基础上，这些令人惊异的地球生态画面以及沉湎于动物之间的生活记事活生生地展现在我们眼前。年复一年，纵观世界，四季的变化牵动著整个大地，我们即将揭开亿万生物隐藏在背后的大事件。保护地球，爱护环境，维护地球生物多样性是人类义不容辞的责任!如果你有爱心，你应该也有这个责任!"},{"id":30956,"p":"/zdEvltYVZHmRmgHXLD13RPG2ln2.jpg","b":"/koUdc0xLF7HVbKsGg2cSHDybOfI.jpg","t":"大地的女孩","r":7.8,"y":2009,"rd":"2009-09-07","hs":1.271,"d":4.885,"mt":"tv","o":"　　故事发生在1941年的英国，第二次世界大战正进行到了难舍难分的节骨眼上，年轻男子们纷纷应召走上了前线，留下了女孩子们看家护院。不甘示弱的女性们组织了“妇女家乡工作服务队”，她们自发的前往全国各地，进入当地的农场从事劳作。温柔美丽的大家闺秀史黛拉、拥有超高智商的哈佛大学研究生艾格和风情万种让人目不暇接的美女普尔，这三位性格迥异的年轻女子因此聚集到了位于多塞特乡间的农场里。这所农场的主人名叫劳伦斯，乔伊是劳伦斯的儿子，这位高大英俊的青年希望能够成为一名飞行员，而不是被禁锢在这座农场里。"},{"id":8510,"p":"/7x8kY2umkYUMaOkcZ1gpydMT3XV.jpg","b":"/cv3T1TQk7NH9cWYNefPHpxY8qcX.jpg","t":"咆哮山莊","r":7.098,"y":2009,"rd":"2009-08-30","hs":1.063,"d":3.412,"mt":"tv","o":"　　乡绅恩萧先生外出带回了一名吉普赛小孩回呼啸山庄，取名希斯克利夫。儿子亨德雷嫉妒父亲对希斯克利夫的偏爱，对他百般愚弄和讥讽。恩萧先生只得把处处针对养子的亨德雷送往寄宿学校。女儿凯瑟琳自小与希斯克利夫青梅竹马，两人渐生深厚的情愫。恩萧先生去世后，亨德雷回到呼啸山庄继承父业，把希斯克利夫贬为奴仆，极尽报复。而凯瑟琳也迫于无奈嫁给了画眉田庄的埃德加。万念俱灰的希斯克利夫选择了远走他乡，三年后积累了巨额的财富回来开始了疯狂的报复。他设局夺得了呼啸山庄，间接让亨德雷酒醉而亡，骗取了埃德加的妹妹伊莎贝拉与之私奔让埃德加蒙羞，一切的一切让依旧深爱着他的凯瑟琳痛苦不堪，难产而死。精神错乱的希斯克利夫将这种报复继续延及到下一代，直至他抱着凯瑟琳的尸骨离开人世。"},{"id":8344,"p":"/qXuLNDG9UICDXqG0ciyQpjuW4SX.jpg","b":"/hFlvQRRZYtOlv41pChaFdya0CVV.jpg","t":"冲撞","r":7,"y":2009,"rd":"2009-11-09","hs":0.925,"d":2.642,"mt":"tv","o":"这是一个重大交通事故的故事，一群从未谋面的人，但他们都共享一个将改变他们生活的决定性时刻。"}]