[{"id":278,"p":"/lnu10JjbS3dhv38UCg832hmvQj3.jpg","b":"/zfbjgQE1uSd9wiPTX4VzsLi0rGG.jpg","t":"肖申克的救赎","r":8.711,"y":1994,"rd":"1994-09-23","hs":2.18,"d":27.1,"mt":"movie","o":"1947年，小有成就的青年银行家安迪因涉嫌杀害妻子及她的情人而锒铛入狱。在这座名为肖申克的监狱内，希望似乎虚无缥缈，终身监禁的惩罚无疑注定了安迪接下来灰暗绝望的人生。未过多久，安迪尝试接近囚犯中颇有声望的瑞德，请求对方帮自己搞来小锤子。以此为契机，二人逐渐熟络，安迪也仿佛在鱼龙混杂、罪恶横生、黑白混淆的牢狱中找到属于自己的求生之道。他利用自身的专业知识，帮助监狱管理层逃税、洗黑钱，同时凭借与瑞德的交往在犯人中间也渐渐受到礼遇。表面看来，他已如瑞德那样对那堵高墙从憎恨转变为处之泰然，但是对自由的渴望仍促使他朝着心中的希望和目标前进。而关于其罪行的真相，似乎更使这一切朝前推进了一步。"},{"id":680,"p":"/faXrVXwMExh6zIVV9I5v2ydP1K7.jpg","b":"/suaEOtk1N1sgg2MTM7oZd2cfVp3.jpg","t":"低俗小说","r":8.5,"y":1994,"rd":"1994-09-10","hs":2.199,"d":30.365,"mt":"movie","o":"《低俗小说》由“文森特和马沙的妻子”、“金表”、“邦妮的处境”三个故事以及影片首尾的序幕和尾声五个部分组成。看似独立的小故事里面，却又有环环相扣的人和事。盗贼“小南瓜”和“小兔子”在早餐店里打劫，却遇上了天大的麻烦——黑社会成员朱尔斯（塞缪尔•杰克逊Samuel L. Jackson饰）和文森特（约翰•特拉沃尔塔John Travolta饰）在店内用餐，可谓天外有天。二人是否会放过两名小盗贼？而文森特是黑社会大哥马沙•华莱士（文•瑞姆斯Ving Rhames饰）的手下，马沙下命令让他陪妻子一个晚上，明知如有雷池必死无疑，但面对马沙妻子美艳诱惑，文森特该怎么办?"},{"id":13,"p":"/Ace1AhTTz2PQ2OVaX5mfZ7ey7Gv.jpg","b":"/tlEFuIlaxRPXIYVHXbOSAMCfWqk.jpg","t":"阿甘正传","r":8.468,"y":1994,"rd":"1994-06-23","hs":1.903,"d":18.931,"mt":"movie","o":"阿甘于二战结束后不久出生在美国南方阿拉巴马州一个闭塞的小镇，他先天弱智，智商只有75，然而他的妈妈是一个性格坚强的女性，她常常鼓励阿甘“傻人有傻福”，要他自强不息。阿甘像普通孩子一样上学，并且认识了一生的朋友和至爱珍妮，在珍妮和妈妈的爱护下，阿甘凭着上帝赐予的“飞毛腿”开始了一生不停的奔跑。阿甘成为橄榄球巨星、越战英雄、乒乓球外交使者、亿万富翁，但是，他始终忘不了珍妮，几次匆匆的相聚和离别，更是加深了阿甘的思念。有一天，阿甘收到珍妮的信，他们终于又要见面…"},{"id":101,"p":"/jGcGdr049jROZGXS0mD78daypvr.jpg","b":"/bguFhzIGpQdGQ6uizm07oMKbgHi.jpg","t":"这个杀手不太冷","r":8.301,"y":1994,"rd":"1994-09-14","hs":1.603,"d":12.241,"mt":"movie","o":"里昂是名孤独的职业杀手，受人雇佣。一天，邻居家小姑娘马蒂尔达敲开他的房门，要求在他那里暂避杀身之祸。原来邻居家的主人是警方缉毒组的眼线，只因贪污了一小包毒品而遭恶警杀害全家的惩罚。马蒂尔达得到里昂的留救，幸免于难，并留在里昂那里。里昂教小女孩使枪，她教里昂法文，两人关系日趋亲密，相处融洽。女孩想着去报仇，反倒被抓，里昂及时赶到，将女孩救回。混杂着哀怨情仇的正邪之战渐次升级，更大的冲突在所难免……"},{"id":31414,"p":"/cOrtWdUflqXL9BqoQNjv9WwQiPs.jpg","b":"/5a4Gmk2HNeefI4Rmwdmbyoy79oy.jpg","t":"撒旦探戈","r":8.141,"y":1994,"rd":"1994-02-08","hs":0.47,"d":1.364,"mt":"movie","o":"“片长七小时却每一分钟皆雷霆万钧，引人入胜。但愿在我有生之年，年年都重看一遍。”——苏珊‧桑塔格 开场八分钟的推轨镜头，已道出此片的史诗气魄。牛群从牛棚涌出，摄影机隔 着 一列破旧的农居追踪，有趣的是牠们一路盲目前冲，一路还试图交配。塔可夫斯基式的画面，却是教人屏息的典型塔尔风格，妙笔一挥预告一个集体农场如何走向灭亡。故事始于传闻已死的骗子重临村子，他要骗走农场收入 ，却给村民认定是大救星。接 着 上演一个悲剧，然后是一个讽刺故事。全片十二章的结构正如 Krashnahorkai 的原着，启发自六步踏前、六步退后的探戈舞，不同视角有时重複同一剧情。农场最终的命运暗喻九十年代初共产主义的破产，同时也是人类共同命运的观照。全片最精采两段，一是担当叙事者的医生偷偷记录村民活动，他蹒跚买醉的跟镜，成为最感人的观影存在体验。另一段女孩虐猫，亦写下影史上有数的伤感时刻。没有故弄玄虚，一种交代故事的坦率，让演员在真实时间存在，让观众随他们的情态同步呼吸，箇中有导演对电影最大的深情与敬意。七个半小时的每个镜头，个个都是不朽──没有想当然的静止，而是自有一种有机的内在节奏。像小津和德莱叶，塔尔深谙长镜头的真谛。这是必须去经历的，一生难逢的观影经验。"},{"id":31439,"p":"/jx5VmZsJIWQ1g6YX60Fk0tkMxxL.jpg","b":"/eNog8pV3p7I5OnBxDLIo97GnXOP.jpg","t":"活着","r":8.1,"y":1994,"rd":"1994-05-18","hs":0.677,"d":2.442,"mt":"movie","o":"富少福贵（葛优 饰）嗜赌成性，妻子家珍（巩俐 饰）屡劝无果后带着女儿凤霞离开了他。当夜，福贵输光所有家产气死父亲，被迫靠变卖母亲首饰租间破屋过活。一年后，家珍手拉凤霞怀抱刚出世的儿子有庆回到家中，福贵痛改前非，开始靠演皮影戏过起安份守己的日子。但好景不常，内战时期，福贵被国民党抓去当劳工，一番辗转终回到家乡与一家人团圆后，凤霞因病变成哑巴，而在后来的大跃进和文革中，他虽获某些小福，逆境却也一直与他如影相随。\r 根据余华同名小说改编。"},{"id":11104,"p":"/ejkczWHjQoNAPUmTU26tU3aRkr8.jpg","b":"/vuglA60RqvpHK9rIcG8sXaiWw1L.jpg","t":"重庆森林","r":7.966,"y":1994,"rd":"1994-07-14","hs":1.241,"d":7.65,"mt":"movie","o":"编号为223的警察失恋后患上失恋综合症，在与金发女杀手擦肩而过又离奇相遇并有了一晚温情后，原本以为包括“爱情”在内的所有东西都有保质期的他意外地迎来心灵的短暂温暖。可是，他们的爱情还是结束了。快餐店新来的女招待阿菲爱上了时常光顾快餐店的编号为633的警察，因拆了他的女友留在快餐店给他的“分手” 信，阿菲知晓了他的心情，偷拿到他的钥匙趁他不在时常潜入他家，一边梦游一边悄悄地改变他的生活，终在被他撞见时令其感受到情感的回归。然而，这才是他们爱情的开始。"},{"id":11010,"p":"/jaFEbKnC2ibChXBvYEIa5AGuugg.jpg","b":"/32pvxFiXNo2TdNpBiuHN8k2Mr4K.jpg","t":"邮差","r":7.928,"y":1994,"rd":"1994-04-07","hs":0.473,"d":1.31,"mt":"movie","o":"马里奥（马西莫•特罗西 Massimo Troisi 饰）是一个渔民的儿子，他并不喜欢大海，却当上了邮递员，专门负责小岛上信件的发送。小岛上住着智利诗人聂鲁达（菲利浦•诺瓦雷 Philippe Noiret 饰）和他的妻子。聂鲁达被流放至此地，他擅长写诗，才华横溢。马里奥每天都收发很多聂鲁达的信件。在频繁的接触中，马里奥越发崇拜这个诗人，他热衷于跟聂鲁达讨论诗，学习诗。当爱上岛上的美丽姑娘后，马里奥经常跟聂鲁达倾诉心事，并最终用诗打动了姑娘的芳心，二人结成伉俪。直到聂鲁达离开小岛，马里奥仍然坚持着对诗的热爱。他继续写诗，正打算在工人集会上读诗，却遭致了意想不到的灾难。"},{"id":110,"p":"/9rnoQFrmdBwqAAEWvmBWY2tGNFs.jpg","b":"/pZcoSJUb3Lgr9Rzg2shg1PtTBP9.jpg","t":"蓝白红三部曲之红","r":7.913,"y":1994,"rd":"1994-05-12","hs":0.773,"d":2.9,"mt":"movie","o":"女学生瓦伦丁（伊莲娜·雅各布 Irène Jacob饰）是个兼职模特，男朋友远在英国。尽管她非常珍惜这段感情，却无法阻止男友对自己的猜忌。\r 退休法官（简-路易斯·特林提格南特 Jean-Louis Trintignant饰）年轻时经历过铭心刻骨的情伤，爱人的背叛让他不再相信这个世界。唯一的乐趣，就是窃听邻居的电话，看人与人之间是如何充满欺骗。认识瓦伦丁之后，他冰封多年的情感开始融化。\r 法律系学生奥古斯特（简·皮埃尔·洛里 Jean-Pierre Lorit饰）前程锦绣，却不得不面对恋人感情的出轨。他决定前往英国一段时间，以摆脱痛苦的心情，在客轮上遇到了同往英国寻找男友的瓦伦丁。\r 轮船遇到强对流天气，暴风雨过后电视新闻上播放着轮船遇险的消息。一百多人罹难的同时，瓦伦丁和奥古斯丁双双幸存，他们觉得对方似曾相识……"},{"id":54233,"p":"/9OK1JKcw8EtaOdKspEDnB6KlDu4.jpg","b":"/8UgkF8tX6FQEjLgUb7layZpcIa6.jpg","t":"独立时代","r":7.7,"y":1994,"rd":"1994-10-13","hs":0.554,"d":1.843,"mt":"movie","o":"Birdy（王也明）、Molly（倪淑君）、琪琪（陈湘琪）、小明（王维明）四个大学同学毕业后做着不同的工作，表面光鲜程度虽有异，都有身份转变（由学生到社会人）时期的尴尬。而这其中最难做人的，是夹在好友Molly与男友小明之间的琪琪，她只能暗自努力，以期好友、男友的事业与生活能有所改观，三人的关系能有所改善，却得到双方的误会。Molly的姐夫（阎鸿亚）在认定生活就是由若干玩笑构成的排列组合后，开始转身面向两千多年前的孔子，然而他自认重获精神家园之时，却收获了同琪琪一样的无奈——两人被认定不过是演技好的实力派而已。人生的荒谬与悖论就此呈现，表演只有迎合了旁观者（观众）的心里，才会被认定为“真实可信”。"},{"id":10451,"p":"/rVHJCjA1a8tHqmXctdS0hsOMe9O.jpg","b":"/tllmUjmEQKF0OaH7FgqZYnLBsYB.jpg","t":"饮食男女","r":7.604,"y":1994,"rd":"1994-08-03","hs":0.856,"d":3.88,"mt":"movie","o":"台湾中国菜硕果仅存的大师老朱（郎雄）退休后，渐尝老年生活的诸多尴尬：每周日费心做出的一桌丰盛菜肴，并无将三个女儿（杨贵媚、吴倩莲、王渝文）齐齐拉到饭桌的吸引力，已经长大成人的她们，心里藏了许多比陪父亲吃饭更重要的事；多年老友的突然离世，令他在友情这块也有了缺口；而对厨师来讲最重要的味觉的丧失，则将其彻底推到人生的低谷。\r 三个女儿虽各忙各事，却也操心着老朱的晚年生活，计划着为其找个老伴，但她们没料到老朱早已悄无声息地谈起了“黄昏恋”。吃惊过后，老朱最看重的继承了他做菜天赋的二女儿家倩因为自身的生活经历，对父亲、她与父亲的关系有了新的认识，而对老朱来讲更大的惊喜，还在后面。"},{"id":9495,"p":"/rMMB3v6jYHjsvXRNJYESacoTD7j.jpg","b":"/f1JmD60vV383EDKr86lqmPB4sOu.jpg","t":"乌鸦","r":7.526,"y":1994,"rd":"1994-05-11","hs":1.078,"d":5.839,"mt":"movie","o":"相传，乌鸦能带领人的灵魂穿越阴阳。于是，一个传奇故事就此展开。一个不详的夜晚，摇滚歌手埃里克（李国豪 饰）和他的未婚妻在街头遭到当地的恶棍杀害。整整一年后，凭借着乌鸦的指引，埃里克的灵魂从阴曹地府回到了人间，他又重新复活了！复活后的埃里克拥有着超自然的力量，而他的身边总是出没着一只黑乌鸦。埃里克开始了他的漫长的复仇之路！ ©豆瓣"},{"id":17809,"p":"/zgZmZg0Q6JWfLM76tzlGfu9V0c9.jpg","b":"/pfseUmw5wH67YOgkPURnFmwUd6z.jpg","t":"精武英雄","r":7.486,"y":1994,"rd":"1994-12-22","hs":0.89,"d":4.181,"mt":"movie","o":"　　20年代末，为完成师父的志愿，陈真（李连杰饰）到东洋学先进技术，他喜欢着日本女孩山田光子（中山忍饰）。因为师父霍元甲之死，陈真回到中国，协助师父之子霍廷恩（钱小豪饰）主持精武门的业务，不料却引起了他的妒忌，师兄弟之间引发权力之争。　　另一方面，陈真追查师父死因，怀疑是日军军官藤田刚（周比利饰）暗中使用慢性毒药杀死霍元甲。陈真请医生验尸，证实师父确系中毒而死。藤田刚恐阴谋败露，杀人嫁祸，展开了连场恶斗。不久，藤田刚挑战精武门，他诱使日本黑龙会总教头船越文夫向精武馆挑战。比武之日，双方开展了一场惊心动魄的决战。"},{"id":109,"p":"/abxrKqKkmGtENHD2ZU9nomj8EeU.jpg","b":"/yOpNvGSsT0YECuhhrlGBLIshh0u.jpg","t":"蓝白红三部曲之白","r":7.452,"y":1994,"rd":"1994-01-26","hs":0.797,"d":3.293,"mt":"movie","o":"卡罗尔（泽比纽·扎马洲斯基 Zbigniew Zamachowski饰）藏在妻子多明尼（朱丽·德尔比 Julie Delpy饰）的行李箱中，从波兰偷渡到了法国。天堂般的生活并没有如愿展开，换来的是卡罗尔心中巨大的生活压力。他甚至失去了性能力，被多明尼赶出家门。带着妻子有了外遇的惨痛心情，还有一张美发师证书。卡罗尔决心回到波兰经营事业，再卷土重来。\r 历尽波折的卡罗尔终于回到自己的国土。他积极上进，忙于谋生，竟在房地产生意中打了漂亮的翻身仗，一举成为百万富翁。此时的他，以为可以让多明尼回到身边，然而妻子的拒绝却令他的自尊大为受伤。于是，卡罗尔决定用一场阴险的计谋，狠狠给妻子一个报复。然而当卡罗尔得逞后，他又能换来什么呢？"},{"id":12207,"p":"/3BpvV1NOgfVZCNV6E8HiIBrIVei.jpg","b":"/emgQECJ50sQNwzRRjiCRKbswMUW.jpg","t":"醉拳2","r":7.418,"y":1994,"rd":"1994-02-03","hs":0.936,"d":4.589,"mt":"movie","o":"民初年间，年轻的黄飞鸿（成龙 饰）自学了一套威力无穷的拳法——醉拳。但是每次打出这套拳法，都要先喝得酩酊大醉，利用醉态打破一切武学定律，才能发挥出醉拳的威力。因为这样，黄飞鸿父亲黄麒英严禁儿子练这种有伤风雅、而且违背习武强身法则的拳法。年少顽皮的飞鸿常常背着父亲在练习醉拳，并以此打败了众多强手。这天，飞鸿和父亲一起上东北办事。半途上，父子俩遇上了一伙外国强盗，他们暗中将国宝玉玺偷运出境。为了阻止这伙强盗、夺回国宝，飞鸿只好使出他的拿手绝活——醉拳"},{"id":4476,"p":"/d587uVtHB0BTQvHmsKBwhQD1V7Z.jpg","b":"/fOfcbdBQBCO4Y2hy6DfLbb30klU.jpg","t":"燃情岁月","r":7.394,"y":1994,"rd":"1994-12-23","hs":1.031,"d":5.515,"mt":"movie","o":"骑兵上校威廉厌倦了战争，他带着全家来到西部荒原，在一处偏僻的 山区开垦牧场。上校的妻子因为无法忍受艰苦的环境而抛夫弃子回到了东 部，威廉上校独自一人肩负起了养育三个儿子的重担。在艰苦的环境中三兄弟渐渐长大，他们手足情深但性格却大不相同。 大哥艾尔弗莱德为人忠厚，办事认真；三弟塞缪尔是位理想主义者，深 受父亲的宠爱；而老二特里斯坦则是一位狂放不羁的人，他自由奔放，常 与印第安人交往，从他们那里学到了不少东西。父子四人在一个纯男性的 世界里过着淡泊的生活。然而，塞缪尔大学毕业后，把未婚妻苏珊娜带回了家里。平静的生活 被打破了。艾尔弗莱德暗恋上了苏珊娜，而特里斯坦的气质却又打动了苏 珊娜的心。四个年轻人在痛苦地压抑着各自的情感。就在此时，第一次世界大战爆发了。三兄弟不顾父亲的劝阻，参军前 往欧洲。在战争中，特里斯坦眼睁睁地看着塞缪尔死去却无能为力。无限 悲哀的特里斯坦按印第安人的方式挖出了弟弟的心脏，带回祖国埋葬。艾尔弗莱德在向苏珊娜求婚被拒绝后离开了家乡。弟弟死亡的阴影也 使特里斯坦无法面对他所深爱的苏珊娜。特里斯坦也离家出走，从此杳无 音讯。在苦苦的等待中光阴流逝。苏珊娜心灰意冷，终于答应嫁给艾尔弗 莱德。这时，上校不幸中风，流浪多年的特里斯坦此时又回到了家中。在这 些年中，他吃了许多苦，回来后他娶妻生子，想过上平静的生活，一切似 乎就要这样平静的结束了，然而在一次进城返回途中，妻子不幸被人误杀， 这再一次燃起他心中躁动的烈火。苏珊娜一直对塞缪尔深感内疚，如今特里斯坦妻子的死又使他十分痛 苦，她忍受不住这样的折磨以自杀结束了自己的生命。而特里斯坦此时已 将所有的一切置之度外，他终于在父亲和大哥艾尔弗莱德的帮助下报了 仇。特里斯坦又重新过起艰苦的生活，他活的时间很长，他亲手送走了自 己的父亲，又亲眼看着自己的孩子结婚生子，他是在60年代的一场与熊的 激战中，被熊爪夺去生命的，他的死法很英勇... ..."},{"id":2292,"p":"/9IiSgiq4h4siTIS9H3o4nZ3h5L9.jpg","b":"/sjfbZVKRGh84lNxhqvuhdvovh18.jpg","t":"疯狂店员","r":7.388,"y":1994,"rd":"1994-10-19","hs":0.632,"d":2.159,"mt":"movie","o":"　　美国的小众独立电影，讲述了便士多店小店员但丁（布莱恩·奥哈罗兰 Brian O'Halloran 饰）郁闷抓狂的一天。过了睡眠质量极差的一晚后，但丁大清早被老板叫去加班。这只是倒霉的一天的起始，接下来，还有更多麻烦事情接踵而至，开店门、喷标语、遇见唠叨的反吸烟人士阻挠店面生意。一个头两个大的但丁，还要和前来店铺的女朋友维罗尼卡（玛丽莲·吉格洛尔蒂 Marilyn Ghigliotti饰）交流性生活经验。结果落得个不欢而散，因为女朋友拥有过的性伴侣数目实在令但丁叹为观止。 　　麻烦事还是一桩接一桩，这时前女友的到来令但丁的心狠狠振作了一下。他的艳遇到了，似乎终于可以扫走霉运。可是，卫生间内的“奇遇”，又摧毁了这件美好的事情。"},{"id":628,"p":"/ic3so8wGb3JLoJGknyC3ctj2zS7.jpg","b":"/3fChciF2G1wXHsyTfJD9y7uN6Il.jpg","t":"夜访吸血鬼","r":7.382,"y":1994,"rd":"1994-11-11","hs":1.154,"d":7.048,"mt":"movie","o":"18世纪的路易斯安娜州，丧失妻女痛不欲生的庄园主路易（布拉德·皮特 饰）遇上了吸血鬼莱斯塔特（汤姆·克鲁斯 饰），被其施法变成吸血鬼。路易心存人性，不愿意吸血杀人，靠吸食动物的血为生，而莱斯塔特则一心要把路易斯教导成一个真正的吸血同类。在新奥尔良，路易禁不起诱惑吸了小女孩克萝迪娅（克尔斯滕·邓斯特 饰）的血，而莱斯塔特则不顾路易斯的反对把克萝迪娅也变成了吸血鬼。三个人组成了一个奇特的家庭。几十年过去了，克萝迪娅开始怨恨莱斯塔特剥夺了他真正的人生，她设计杀死了莱斯塔特，和路易周游世界，过着既像父女、又像情人的生活，寻找同类，也寻找着自身存在的意义。在巴黎，他们遇上了以阿蒙（安东尼奥·班德拉斯 饰）为首的一群吸血鬼，聚居在剧院地下，过着和他们迥然不同的生活，阿蒙给了路易许多教导，想成为路易的新伙伴，为此，路易和克萝迪娅之间出现了裂痕，最终，酿成了无可挽回的悲剧。1988年，路易斯返回了新奥尔良，向一个年轻记者马洛伊（克里斯琴·斯莱特 饰）讲述了自己的经历，讲述了吸血鬼长生不死背后的哀伤，不料，马洛伊在听完之后却被深深地吸引，一个新的吸血鬼的故事，将由此开始。"},{"id":55156,"p":"/w4xYhJgeWelGgZNjJMjSNlhKL5K.jpg","b":"/x8zprGIgH2pExKCyNdwfANcbnlG.jpg","t":"九品芝麻官","r":7.321,"y":1994,"rd":"1994-03-31","hs":0.674,"d":2.556,"mt":"movie","o":"包龙星（周星驰 饰）用钱买了一个候补知县，可是他为人贪婪，乡亲都对他痛恨之极。在他代职知县的时候，戚家媳妇（张敏 饰）遭到了常威（邹兆龙 饰）的强暴，后来常威杀了他们全家，更嫁祸于戚秦氏。"},{"id":57564,"p":"/rSexqhxw6UDpJcc0lwkGVOzmE5O.jpg","b":"/iDCvTC6OdU7pEIQhlm5VHAcTPIm.jpg","t":"青少年哪吒","r":7.3,"y":1994,"rd":"1994-08-04","hs":0.517,"d":1.647,"mt":"movie","o":"拿着退来的补习费用逃离压抑的补习班后，小康开始漫无目的的在西门町晃荡，偶遇有着另一种身份过着另一种日子的“不良少年”阿泽，被其吸引，渴望融入其生活。但阿泽只是表面看来光鲜，打电动、开一辆重型机车在街上呼啸只因可以暂时让自己看起来像个胜利者，内心却一样是封闭孤独的。  在跟踪阿泽的过程中，小康渐发觉自己的性向可能与大多数人有别，也发现阿泽生活的单调与苦闷。但好过小康的是，阿泽虽也几乎不知何为亲情，却有“好兄弟”阿彬常陪左右，有阿桂暂当女友，来过“当天和尚撞天钟”的生活。"},{"id":9587,"p":"/igwEs4YBwa2RYW859576C40PYWv.jpg","b":"/lmMVUuu2hHX6qrpcusiuSGU8HaC.jpg","t":"小妇人","r":7.3,"y":1994,"rd":"1994-12-21","hs":0.688,"d":2.568,"mt":"movie","o":"南北战争时期，马萨诸塞州的康科德城。马其家是镇上一个普通家庭，父亲在外打仗，留下坚强的妻子和四个女儿。Meg十六岁，俨然一个窈窕淑女。Jo（薇瑞娜•赖德）十五岁，喜爱写作，发表的文章为家里付清了各种费用。Beth温柔乖巧，羞怯地爱好着钢琴。Amy最小也最漂亮，也有点 爱出风头。马其太太的坚强给了四个女儿力量，她们时常接济贫穷的居民，圣诞节也不例外。当她们的邻居劳伦斯先生听说此事后便准备了丰富的晚餐给这群可爱的小妇人们。而劳伦斯的孙子劳里也跟Jo成为了好朋友，成为了马其家的一员。他的家庭教师约翰爱上了Meg，Beth在照顾生病的邻居孩子时感染上了猩红热，在最危险的时候，去华盛顿照顾受伤父亲的妈妈回来了，把父亲也带回来，他们一家团聚。四年后，Meg和约翰终于喜结连理，大学毕业的劳里也向Jo求婚，却惨遭拒绝，打击太大的他愤而离家，辗转欧洲，偶遇在欧洲旅游的Amy，此时的Amy早已改掉了虚荣的毛病，她对劳里的关切打动了劳里的心，他们决定结婚。然而此时却传来了Beth病危的消息，还没赶到家Beth已经离开了大家。心灰意冷的Jo去了纽约，认识了她生命中的真命天子。"},{"id":2759,"p":"/kJ7syYXEJgSBmBfSnF3Can9cK1J.jpg","b":"/q1PuySDtRiKSgxAZjpIbFvvLOus.jpg","t":"沙漠妖姬","r":7.274,"y":1994,"rd":"1994-05-31","hs":0.981,"d":5.193,"mt":"movie","o":"异装癖表演者班丽娜（Terence Stamp 饰）、米芝（Hugo Weaving 饰）因一位好友去世而再度聚首，米芝得到澳洲中部城市的表演机会邀请班丽娜同往，同行费莉茜（Guy Pearce 饰）为圆“沙漠女王”之梦要求搭伙，并借来了经改装的大巴作为代步工具。三人风风火火的踏上旅程，上了年纪的班丽娜于路对往事讳莫如深，与年轻躁动的费莉茜生出不少琐碎口角，米芝则不时陷入对自己那场婚姻的回忆。他们在沿途经过的小镇大秀妖冶，得到了不少惊愕的目光，当然也有赞许。因为一次抛锚，对班丽娜昔日表演难以忘怀的修理工老巴得以加入他们的旅程。众人终于抵达目的地，虽然观众不甚热情，但米芝终于见到了儿子，而班丽娜决定和老巴在一起……"},{"id":44162,"p":"/r3VkKXNPOyxyGc6fSENL1ewLT0d.jpg","b":"/8J2JCoSB0faP0QWOpAmDHGJ7YSG.jpg","t":"蓝风筝","r":7.2,"y":1994,"rd":"1994-02-02","hs":0.445,"d":1.316,"mt":"movie","o":"本片以“儿子”铁头的视角，追忆了1953年至1967年大陆几次政治运动中的三位父亲（爸爸、叔叔和继父）及母亲陈树娟（吕丽萍）的形象。有关“爸爸”林少龙（濮存昕）的最初回忆美好单纯，可是在他于反右派斗争中被划为右派后，一切都变了样，母亲在焦急等待中，等来他被一棵倒下来的大树压死的消息；随后，爸爸的好友李国栋（李雪健）李叔叔走进铁头与母亲的生活，“叔叔”是很好的人，可是在大跃进后期的大荒中，也因积劳成疾死去；紧接，母亲的第三任丈夫老干部（郭宝昌）成了铁头的“继父”，一开始铁头对他没有任何好感，就在两人握手言和之际，“继父”在文革中被造反派批斗致死，母亲也被划成反革命分子。"},{"id":1637,"p":"/rR3UNe0kWrvucpwAQem6GrVERAO.jpg","b":"/kJQS6jxxtNTaWI8jw7ynck97rgl.jpg","t":"生死时速","r":7.144,"y":1994,"rd":"1994-06-09","hs":1.069,"d":6.281,"mt":"movie","o":"退休炸弹专家佩恩因不满政府的退休政策，产生了报复社会的念头。他先是在电梯里安装炸弹，劫持人质勒索100万美元赎金，但被特警杰克拆除了炸弹，救出了人质。佩恩趁乱逃脱。一计不成，佩恩并没有放弃，他继续他疯狂的计划。这次他炸毁了一辆公车，并在另一辆公车上安装了炸弹，只要该公车的时速超过了50英里就不能再减速，否则就会引起爆炸。当杰克赶上这辆公车时，公车已经满载乘客行驶在高速公路上，时速也早已过了50英里。杰克是俗称的“胆生毛”，他冒险上了公车，和佩恩之间的生死时速开始了。"},{"id":390,"p":"/i6Zxny7GVA1HGnUN90siCxO2RXD.jpg","b":"/hEPUs4yRZE0gFckKPf83OH8sQMp.jpg","t":"里斯本的故事","r":7.129,"y":1994,"rd":"1994-12-16","hs":0.249,"d":0.6,"mt":"movie","o":"此片可以看作是文德斯《事物的状态》的续集。前集中的导演弗里德里希（帕特里克·波查 Patrick Bauchau 饰）在本片中去里斯本拍摄素材，他邀请电影收音师菲利普（鲁迪格·福格勒 Rüdiger Vogler 饰）帮自己的默片收集声音。菲利浦接到邀请明信片之后，依约赶往里斯本，却找不到弗里德里希的踪迹，只发现他留下的一些神秘线索。根据导演留下的一段关于里斯本某个小镇的菲林，菲利普前去该地方收集声音。他穿越在大街小巷，记录下各种声音。在里斯本游荡期间，他结识一位电影插曲演唱女歌手，生活自此增添了些许情调。影片最后，他找到了弗里德里希，了解到导演离走的原因：面对商业影像的冲击，导演已经对影像感到麻木，无法再找到拍摄的灵感与激情，于是发明了一种盲拍手法，将摄影机架在肩上，自己随意走动，任凭镜头记录所到之处的影像，他认为这种记录才是忠实地记录一个地方，是客观和真实的。"},{"id":36955,"p":"/mfrGFyRYn8dyXP4RSseR1EtHrCr.jpg","b":"/jRZ3joUcg8YDCQYl4Tog5xhY6wk.jpg","t":"真实的谎言","r":7.079,"y":1994,"rd":"1994-07-15","hs":1.036,"d":5.958,"mt":"movie","o":"哈里（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）是美国FBI的高级特工，他正在奉命调查一起跨国核武器走私案件。出于安全考虑，哈里连结婚15年的妻子海伦（杰米·李·柯蒂斯 Jamie Lee Curtis 饰）都没有告诉他的真实身份。海伦是一名普通白领，平凡的生活已令她心生厌倦。一次，汽车商西蒙假扮FBI特工，溜到海伦家谎称自己被人追杀。紧张刺激的经历很快令海伦着迷。这一切都没有逃过真正的FBI特工哈里眼睛。哈里利用间谍侦查手段令到西蒙洋相百出，并化妆成法国人正欲调戏海伦时，被恐怖分子突然袭击，两人被挟持到一个热带小岛。哈里和海伦最终能否逃出生天，挫败恐怖分子阴谋？"},{"id":40751,"p":"/jGbc7RFWqeKt9WMm0EE87jaILKb.jpg","b":"/eCVxEk1NM5dCgcgzCXvn3Hv3B6a.jpg","t":"东邪西毒","r":7.066,"y":1994,"rd":"1994-09-17","hs":0.749,"d":3.109,"mt":"movie","o":"在恋人（张曼玉）负气嫁给兄长的当晚，欧阳锋（张国荣）黯然离开白陀山，走进沙漠某个小镇，成为一名杀手中介人。他的朋友、风流剑客黄药师（梁家辉）每年都来小镇与他畅饮，酒话里有关白陀山的消息令他忘却往事的念想渐次演变成自欺行为。\r 黄药师只是表面风流。他迷恋好友“盲武士”（梁朝伟）的妻子桃花（刘嘉玲），后者在丈夫死后，永远地离开了他；而对迷恋他的女人慕容嫣（林青霞），他又不愿兑现曾经随口说出的承诺，这使得慕容嫣迷失于自己的身份中。与欧阳锋构成短暂“买凶杀人”关系的洪七（张学友）、村姑（杨采妮）等人，也都有一段只有他们自己才知、不愿回首的痛苦过往。"},{"id":241,"p":"/s0rI4rhiZXUI0TbnhDAuTdV9C9s.jpg","b":"/k3TOt50cHvTLXWYPnXP0szhiXB8.jpg","t":"天生杀人狂","r":7.062,"y":1994,"rd":"1994-08-26","hs":0.909,"d":4.512,"mt":"movie","o":"米基（伍迪·哈里森 Woody Harrelson 饰）和梅乐丽（朱丽叶特·刘易斯 Juliette Lewis饰）同样有着残缺的家庭，深重在他们内心暴力的种子在渐渐萌芽成长。梅乐丽从小就备受父亲虐待，她决定和只有一面之缘的米基一同出走，出走前把父母都杀死。米基要梅乐丽从今起开始新生活，他们举行婚礼后，便开始了一边逃亡一边杀人的疯狂旅程。在途中，死于二人手下的人无数。道德和法律已经完全被他们的观念清空。他们疯狂的杀人，疯狂的相爱，手上染满各种人的鲜血。这个离奇的事件，被电视当作肥皂剧来娱乐大众。他们成为青少年崇拜的偶像的同时，也成为了阶下囚。然而，监狱对于他们来说，不过是一个新的杀人场所。他们点燃了监狱里犯人们的凶暴欲念，一场登峰造极的混战轰烈上演。"},{"id":115156,"p":"/u0TFSSGYGqOVtXj9Y9t9GzsJnvo.jpg","b":"/uMb8xUhYa5z3oHa2xO5g7dvlYaw.jpg","t":"金枝玉叶","r":7,"y":1994,"rd":"1994-07-23","hs":0.464,"d":1.403,"mt":"movie","o":"　　著名音乐人顾家明精心栽培了最受欢迎女歌星玫瑰。两人男才女貌，是十分相配的一对。他们的忠实fans林子颖误打误撞成为了唱片公司的男新人，众人都没有发现其实林子颖是女扮男装的。子颖生活在偶像的圈子中才发现这对金童玉女正面临感情的考验。子颖的纯真同时吸引住了家明与玫瑰的眼球，分别对子颖产生了爱意。一段复杂的三角关系，引出不少笑料。"},{"id":41387,"p":"/jjkRE0CLXi5lPzpWrfAxljbKbIO.jpg","b":"/iilHEhKoiQF66BTMfsXsDrkeugC.jpg","t":"国产凌凌漆","r":7,"y":1994,"rd":"1994-10-13","hs":0.781,"d":3.373,"mt":"movie","o":"　　一代著名特工凌凌漆（周星驰）长期被上级弃用，沦为卖肉摊主。一具价值连城的恐龙骨架被一个浑身盔甲的金枪客盗去，因为线索少任务危险，凌凌漆又被高层领导委以重任。凌凌漆依循线索来到香港，与联络人香琴（袁咏仪）碰头，不想香琴处心积虑找机会要将凌凌漆杀死，原来她的另一身份是金枪客派来的杀手，但经历过出生入死的战斗后，香琴与凌凌漆渐生出了真情。而此时，金枪客的真实身份也被曝光，发现自己掉进某个阴谋里的凌凌漆开始奋力与敌手较量。"}]