[{"id":38018,"p":"/5S7kpeVc6kNwgbcbA0sHxj3bzFQ.jpg","b":"/vVXhDutjuBldReR53ZZHYH34M7j.jpg","t":"灰眼珠的男孩","r":5.9,"y":2003,"rd":"2003-08-20","hs":0.453,"d":1.089,"mt":"movie","o":"　故事发生在1940年6月的法国巴黎，带着两个孩子菲利普（格雷戈瓦·勒普兰斯-林盖 Grégoire Leprince-Ringuet 饰）和凯西（Clémence Meyer 饰）的单身母亲奥迪尔（艾曼纽·贝阿 Emmanuelle Béart 饰）正因为蠢蠢欲动的战火而提心吊胆着。该来的总会到来，当枪炮声回荡在街头巷尾之时，这位坚强的母亲毫不犹豫的加入了逃亡的队伍中。对于孩子们来说，这段漫长的旅程意义不明，对于母亲背井离乡的决定，他们并不十分理解。\r 　　德军的飞机对逃亡的队伍进行了残酷的轰炸，奥迪尔和孩子们虽然逃过了此劫，但全部家当却都消失在了熊熊的烈火之中。就在无依无靠的三人不知该如何是好的时候，一个名叫伊万（加斯帕德·尤利尔 Gaspard Ulliel 饰）的男孩出现在了他们的面前。"},{"id":11196,"p":"/1MwCyf1XSuxv495J62PRXzLjHDA.jpg","b":"/jRjWfKaswkaG4OcbSEsaPXc4uI8.jpg","t":"窃取伦勃朗","r":5.9,"y":2003,"rd":"2003-05-17","hs":0.21,"d":0.406,"mt":"movie","o":"　　丹麦重量级的商业电影，描述偷画大盗的惊悚片。米克和汤姆是一对靠不住的父子小贼。 他们被雇从一座博物馆内偷一幅油画。意外中，他们偷错了画：丹麦的唯一的原版林布兰特的杰作，值数百万。"},{"id":237,"p":"/3ORx5N6v4NcDySsAGDZSH0ocdfF.jpg","b":"/bHqIHC1sK5CzAS2XkF1jbyuS4ww.jpg","t":"年轻的亚当","r":5.8,"y":2003,"rd":"2003-09-26","hs":0.786,"d":2.655,"mt":"movie","o":"　　工人阶级出身的文学青年祖儿（伊万.麦克戈雷格 Ewan McGregor 饰）在驳船主里斯夫妇的船上打工并和夫妇二人一起生活在船上。一天，祖儿在岸边发现水里浮起了一具已经发白的女尸，惊慌的祖儿和里斯捞起了女尸。  　　当晚，祖儿在和里斯夫妇吃饭的时候讲了白天捞起女尸的事情，并对女主人艾娜（蒂尔达.斯温顿 Tilda Swinton 饰）百般勾引，在丈夫身上得不到满足、平日阴沉抑郁的艾娜晚饭后就和祖儿搭上了。祖儿再一次提起了女尸的事情。  　　原来，女尸生前曾是祖儿的情人。随着祖儿的回忆，事情一幕幕揭开…… ©豆瓣"},{"id":28200,"p":"/fEhrg0uQqhmHUDRqODxxvRPipfB.jpg","b":"/3Mu8h4RSr6RwQ1qhQWPvf3U7Z77.jpg","t":"希尔维亚","r":5.8,"y":2003,"rd":"2003-10-17","hs":0.44,"d":1.056,"mt":"movie","o":"1955年，还是青春年少的西尔维娅·普拉斯（格温妮丝·帕特洛 Gwyneth Paltrow 饰）在剑桥邂逅了特德·休斯（丹尼尔·克雷格 Daniel Craig 饰），诗歌成为两人相识相爱的桥梁，他们相见恨晚，相谈甚欢，爱情之花在彼此的心中肆意绽放。在相识的第二年，西尔维娅和特德走入婚姻的殿堂。特德才华横溢，他逐渐成为诗坛一颗耀眼的明星，更吸引无数女子为他疯狂痴迷；西尔维娅的才情始终得不到认可，与此同时她又不得不在诗歌、家庭两边奔走忙碌，丈夫的花心更令她几近崩溃。爱情之花渐渐枯萎，他们的道路充满悲剧和不祥的气息……本片荣获2005年澳大利亚摄影师协会优秀奖。"},{"id":37696,"p":"/jOOfGiaZUMyrB9cZafFKjXErtoK.jpg","b":"/59v7l22qddItsMuq2O3sD6WHNBb.jpg","t":"恐惧X","r":5.786,"y":2003,"rd":"2003-01-13","hs":0.32,"d":0.695,"mt":"movie","o":"当他的妻子在一个看似随机的事件中被杀时，哈利（Turturro）在神秘幻象的提示下，前往发现她谋杀的真实情况。"},{"id":18359,"p":"/yr9xYacCLzrQ57M3nTuce9tU8Jy.jpg","b":"/nez786ymMgeI2knXdbx3uDTS6UU.jpg","t":"叛徒與英雄","r":5.7,"y":2003,"rd":"2003-05-16","hs":0.3,"d":0.631,"mt":"movie","o":"這是一段風塵的英國歷史，國王查爾斯一世的腐敗激起了貴族的反抗，他們在貴族托馬斯的帶領下歷經三年苦戰，終於在1645年打敗了王室軍隊，國王查爾斯一世被囚禁在王宮裡，貴族們開始了對國王的審判，並最終把查爾斯一世送上了斷頭台，但是故事並沒有結束，被流放的國王后世最後還是復辟了，他們對參與審判國王的貴族開始了血腥的報復。。。。。。"},{"id":6277,"p":"/dxiL0nUW82RGz5lNv8HbRf95Dc5.jpg","b":"/ukg6d35NGTW4DuOyG4hs6cB6uwr.jpg","t":"罪无可恕","r":5.607,"y":2003,"rd":"2003-04-16","hs":0.54,"d":1.422,"mt":"movie","o":"　　威尼在一家餐馆门口将那辆争议很大的汽车交给了大哥扎梅蒂，扎梅蒂和手下进入餐馆，同时街头小霸王率领荷枪实弹的兄弟看到门口的汽车遂进入餐馆找车主谈判，之后的结果可想而知，双方谈判未果，像《全民公敌》最后那个时刻一样，双发剑拔弩张对射近30秒，枪战停止之后只有扎梅蒂没死，他还全身上下找枪眼。随后扎梅蒂悠闲地踱出餐馆，G先生派来的轿车开足马力向他冲来，扎梅蒂被撞得飞得老高，像跳水王子田亮一样来了个转体360度，之后重重地摔在地上，老大就这样挂了，嘴里还吐着舌头。  　　法国6人组只剩下5人，受尽委屈的他们决议和劳伦·巴查迪做一笔交易。在一处码头，法国人将录音带交给了巴查迪，巴查迪将一箱美金交给了法国人。之后巴查迪也被G先生的人控制了，而法国人得到的也只是一箱只有十几张美元的箱子。  　　法国人失望之际发现了手提兜里面卷了那张《花瓶里的15支向日葵》，那是凡高的名画，但向日葵却随风落入了海里，法国人互相对视了一番，接着动作整齐地迈过栏杆，跳入大海，镜头就此定格，一部法国式风格的荒诞电影以荒诞的结果作为结尾。"},{"id":34036,"p":"/dq0PSUvzC0ibUVM5ABoZ5ZrJj0v.jpg","b":"/pGFR6ueaa4pbzBawC7cpS8WPDC4.jpg","t":"梦想阿根廷","r":5.6,"y":2003,"rd":"2003-09-13","hs":0.359,"d":0.792,"mt":"movie","o":"故事发生在风景如诗如画的阿根廷布宜诺斯艾利斯。卡洛斯（安东尼奥·班德拉斯 Antonio Banderas 饰）是一名剧作家，因为创作过几个成功的剧本而拥有着不小的名气。卡洛斯和妻子西西莉亚（艾玛·汤普森 Emma Thompson 饰）结婚多年，两人之间的感情一直十分恩爱。西西莉亚是一名记者，在业内小有名气，她和卡洛斯一直被朋友们视为一对金童玉女，十分相配。\r 　　然而某一日，因为所撰写的新闻稿触痛了当局者敏感的政治神经，西西莉亚被秘密的抓紧了集中营中。妻子生死未卜，卡洛斯陷入了绝望和痛苦之中，他愿意付出一切代价，让妻子重新回到他的身边。奇怪的是，自打西西莉亚失踪后，卡洛斯发现自己获得了一项特异功能——能够通过那些和西西莉亚一样遭到秘密逮捕的人们的照片中发现他们的下落。"},{"id":41488,"p":"/a7IvoBJ70dp6U1fjRlvB04ZtxvF.jpg","b":"/uHFZdbtLAaAaVFKBowN1RTDD0oC.jpg","t":"屠杀报告","r":5.6,"y":2003,"rd":"2003-12-12","hs":0.463,"d":1.131,"mt":"movie","o":"　　1992年，法国，已经70岁的皮埃尔在天主教会的帮助下，躲藏了近50年。现在他正躲在普罗斯旺地区的一间修道院里，过着隐姓埋名的生活。然而想杀死皮埃尔的人却并未停止对他的追杀，一次皮埃尔偶然在一个前来杀他的杀手那里发现了一份报告，原来皮埃尔这些年的行踪早已被法国政府所掌握，而且已经被列为军方消灭的对象，新上任的陆军军官鲁克斯就是负责追杀他的人。惊慌的皮埃尔马上离开修道院踏上了逃亡之路，然而他不知道的是，此时追杀他的人还有纳粹猎人安玛丽·丽维。而鲁克斯与安玛丽也在追踪皮埃尔的过程中，发现了当年的事情真相，这其中似乎隐藏着一个更大的阴谋。皮埃尔在朋友和前妻的帮助下一次次从鲁克斯与安玛丽手中逃脱，十年过去了，越来越老的皮埃尔还能够顺利地逃生吗？对波洛萨德恨之入骨的犹太刺客组织正在追踪着他的行踪，并试图运用法律程序对他的罪行进行审判并把他关入监狱中。然而一个天主教牧师组成的秘密社团却将他隐匿在法国各个修道院中。这个被高度通缉的人就是皮埃尔·波洛萨德，他是二战中的纳粹党人，犯有战争罪。他不仅屠杀犹太人，更把他们的财产据为己有。但是，波洛萨德的罪行发生在40年前，他长时间的消声匿迹使得人们相信不再有人保护着他，甚至连他的妻子也这么认为。波洛萨德不断地从一个隐藏地逃跑到下一个，勉强摆脱众多的追击者。而他又不得不面对心脏病发作的危险……"},{"id":3003,"p":"/vDbVBSQJx4xz7FAaOoJG9IFhAsB.jpg","b":"/weQxcjTfgbLOyqiNqNBSV6lyGnR.jpg","t":"The Cramp Twins","r":5.5,"y":2003,"rd":"2003-02-08","hs":2.414,"d":49.258,"mt":"anime","o":""},{"id":52036,"p":"/ivmlrYB3adlShuvwXhRETsVBB0z.jpg","b":"/7crZgHFGctVmCmNiTtgxenEWQsI.jpg","t":"浮生若舞","r":5.173,"y":2003,"rd":"2003-12-25","hs":0.417,"d":0.987,"mt":"movie","o":"蕾是个舞蹈天才，这是她身边的人众所周知的事情，从幼年起，她就开始在舞台上展露头角。但天才怎样才能顺利地踏上成功的红地毯却是一个难题，作为一个新人，蕾加入芝加哥芭蕾舞团，她遭遇了种种磨难，从舞伴们对天才的排挤到她对艺术进行探索时所遭遇的困难……但不管遇到什么，蕾都决定要凭自己的努力和奋斗走向成功。她终于从一个刚进剧团的芭蕾舞新人走到了最容易露脸的首席领舞，她出色的舞技受到大家的热烈欢迎，也让同伴们非常羡慕。可是人们对蕾的深切期望无形中给她带来了巨大压力，加上每天大量无止境的练习。让蕾越发透不过气来，她必须得找点有趣的事情来平衡一下自己，出乎大家意料的是，她选择了在餐厅当服务生，还因此和男孩乔治发展出一段罗曼史……"}]