[{"id":46187,"p":"/jJMCNCiGW45eYa9HcT6E8ba2Wfw.jpg","b":"/wfWsbl3NGEul8Xff5h1GoSE0hLM.jpg","t":"小偷","r":7.1,"y":1997,"rd":"1997-08-31","hs":0.477,"d":1.361,"mt":"movie","o":"1952年的苏俄还没有褪去战争的阴霾，6岁的桑亚和母亲卡嘉在一列火车上偶遇一位风度翩翩的军人托杨，于是桑亚又有了父亲。卡嘉非常享受婚姻带给自己的甜蜜，而小桑亚似乎也开始接受这个崇尚武力的继父。但有天他们却发现托杨其实是一个以军人身份做掩护的惯偷。托杨总是带着他们奔走于各地，在一个地方混熟后，便制造机会把邻居家洗劫一空，然后又寻找新的目标。后来托杨因为盗窃进了监狱，在惟一的一次探访机会中，小桑亚在大雪中追赶着囚车呼喊自己的父亲。后来卡嘉死于难产，桑亚也进了孤儿院。多年后的一天，当桑亚再一次见到托杨时竟然内心满怀激动，然而此时的托杨已经认不出他来了"},{"id":123707,"p":"/vaKLyqTtL9F03ZwR9b29yyzMmHS.jpg","b":"/taOj7lSsCsaUjicddcV8nDUPAYz.jpg","t":"最后的天堂","r":7.1,"y":1998,"rd":"1998-09-01","hs":0.169,"d":0.35,"mt":"movie","o":""},{"id":17208,"p":"/18ixOKgqZGmfALD5080MdZN4dxi.jpg","b":"/h4Z5zO8OzbZJHbA2Hcnmykw9xdL.jpg","t":"失乐园2：启示录","r":7.1,"y":2000,"rd":"2000-07-28","hs":0.34,"d":0.788,"mt":"movie","o":"重新审视1994年阿肯色州谋杀三名8岁男孩的案件，以及被定罪的三名青少年。《失乐园》的续集《启示录》采访了被定罪的人以及原审判法官和警方调查人员。"},{"id":6173,"p":"/xdBE3hkRR1fau58z4G8hmz9nb5f.jpg","b":"/zGV98SZn4j1lWMAaaa3NAO1uR5P.jpg","t":"唇语惊魂","r":7.1,"y":2001,"rd":"2001-10-17","hs":0.421,"d":1.023,"mt":"movie","o":"　　相貌平平的卡拉（艾曼纽•德芙 Emmanuelle Devos 饰）害羞内向，听力不好所以总戴着助听器。卡拉是一家建筑公司的秘书，繁重的工作使她力不从心，在老板的建议下她为自己寻找一个助理。保罗（文森特•卡索 Vincent Cassel 饰）刑满两年释放出狱，经中介公司介绍，成了卡拉的助理。在接下来的相处中卡拉教他工作技巧，在发现保罗居无定所后又帮他找房子，保罗误以为卡拉做这一切是为了让他以身体回报……卡拉挣脱保罗怀抱跑出了房子。其后卡拉在工作中遭遇上司的龃龉，要保罗偷窃了公司文案报复。正在两人关系逐渐产生微妙的变化时，保罗的仇家马雄找到他索债，无钱的保罗只得去马雄的酒吧工作，也将卡拉卷入了一场惊险的犯罪中……"},{"id":10476,"p":"/9skOqw9sld2MKKqkKKU78e0Jw7W.jpg","b":"/d4ZrRcwEPmLQvOCyrSdWw5NglGB.jpg","t":"川流熙攘","r":7.1,"y":2005,"rd":"2005-07-22","hs":0.719,"d":2.019,"mt":"movie","o":"　　迪杰（泰伦斯•霍华德 Terrence Dashon Howard 饰）是一个皮条客， 每天和妓女诺拉（塔恩•曼宁 Taryn Manning 饰）在汽车上接客，日子极为无聊，深感中年危机。在一次黑市交易中，迪杰买到了一个卡通电子钢琴，唤起了自己关于唱诗班的回忆。他得知嘻哈巨星凯尼布莱克（卢达•克里斯 Ludacris 饰）将在7月4日开演唱会。他希望能够录自己的demo小样，寄给这位嘻哈界的大腕。于是，迪杰开始重新组建乐队，找到昔日唱诗班的老友凯（安东尼•安德森 Anthony Anderson 饰），白人钢琴师布莱尔，孕妇莎戈（塔拉吉•P•汉森 Taraji P. Henson 饰）等人帮忙，一步一步实现着自己的理想。他把自己底层生活的经验变成了歌词，用激情荡漾的演绎，征服了媒体和乐迷，然而正当他即将大红时，却因为一次莫名其妙的官司锒铛入狱…"},{"id":18747,"p":"/kEiylGG220CLiRUss1vaFKsm15Z.jpg","b":"/uVnHskokSRJ8cRItMA0L9NQ9dXa.jpg","t":"黑社会","r":7.1,"y":2005,"rd":"2005-10-20","hs":0.781,"d":2.326,"mt":"movie","o":"　　香港最大黑社会帮会“和联胜”举行两年一度的办事人选举，阿乐（任达华饰）与大D（梁家辉饰）作为两大地区领导，暗地里展开争夺宝座的努力，一众有投票权的元老亦为自身利益而明争暗斗，选举因此相当不顺利。　　结果，阿乐再次获选成为办事人，满心不服的大D决定挑战帮规，他要抢夺到象征最高权力的信物龙头棍，组织新帮会。五名小头目（古天乐、张兆辉、张家辉、林雪、林家栋饰）牵连其中，为争夺龙头棍展开连番内斗。最终鹿死谁手，一切不得而知。"},{"id":16007,"p":"/cIG3znfbqocSo2pLILZSKo6weCo.jpg","b":"/o8HOv12JGZ0YyetTbxkla0S1o6Q.jpg","t":"死亡笔记","r":7.1,"y":2006,"rd":"2006-06-17","hs":1.105,"d":4.245,"mt":"movie","o":"死神硫克把一本“死亡笔记”遗落人间，被天才少年夜神月（藤原龙也 饰）拾到，月利用“死亡笔记”制裁了许多法律的正义无法制裁的犯人，他自称以“KILLER =基拉”为名的“救世主”，利用自己的双手制裁犯罪者，构筑理想中的世界；一连串杀人事件引起了ICPO（国际刑警组织）的注意，派出了天才侦探L（松山健一 饰）进行调查，步步逼近，和月斗智斗勇……两个自认代表正义的天才的对决。"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.1,"y":2006,"rd":"2006-10-28","hs":0.728,"d":1.984,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":7343,"p":"/8wq7tVRXXJcfSGBE2zPBNYw7GRv.jpg","b":"/1mJFeIf51DKAz84895htRmRzhs7.jpg","t":"人类之城","r":7.1,"y":2007,"rd":"2007-08-31","hs":0.574,"d":1.323,"mt":"movie","o":"故事发生在巴西里约热内卢的贫民窟内，阿塞罗拉（道格拉斯·席尔瓦 Douglas Silva 饰）和拉让辛哈（Darlan Cunha 饰）是生活在那里的两个少年，举目无亲相依为命的两人之间结下了深厚的友谊。尽管才十八岁，但是阿塞罗拉已经是一名父亲了，他目前的首要任务，就是照顾他那被妈妈抛弃的儿子。而拉让辛哈则决定去寻找他那了无音信的父亲。\r 　　就这样，命运的齿轮开始了它的旋转。阿塞罗拉从小就没见过父亲，因此根本就不知道该怎样和孩子相处，这让阿塞罗拉焦头烂额。而拉让辛哈得到了父亲的消息，却发现他不过是一个碌碌无为的无耻小混混。与此同时，在一场帮派斗争中，阿塞罗拉和拉让辛哈竟然成为了敌人，面对友情和忠诚，他们会做出怎样的选择？"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.744,"d":1.98,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":24424,"p":"/vANqfcFczP4Ooo1gCl3LKwSGry0.jpg","b":"/fCJq8HnsT3NrFNVqcGbbeapTZN.jpg","t":"阿亚米","r":7.1,"y":2009,"rd":"2009-08-29","hs":0.361,"d":0.655,"mt":"movie","o":"叔叔出于复仇而使当地的一个罪犯受伤，兄弟俩整日担惊受怕，生怕自己遭到暗杀；一个年轻的巴勒斯坦小伙子成为了以色列的非法劳工，就是为了让远在老家的母亲能够做手术康复；一个年轻的以色列女子终日梦想着和自己富有的巴勒斯坦男友携手至白头；而一个犹太警察则奔命于寻找自己失踪了的哥哥……"},{"id":15451,"p":"/hginqA3MPaJjsBJXRbYUiUNz1P7.jpg","b":"/t1JAg5oIDug8REpK2MfXS9eHz7k.jpg","t":"复仇","r":7.1,"y":2008,"rd":"2008-05-16","hs":0.353,"d":0.656,"mt":"movie","o":"一边是真实的自然图景——深夏、初秋的时节，茂密树林中的一片小湖，没有人迹，远离喧嚣。在不远的村庄里有一栋新建的小楼，里面居住着一堆老夫妻：罗伯特和苏携珊娜，和绝大多数普通人一样，他华们过着宁静满足的生活。  　　一边是维也纳纸醉金迷的夜生活，在充斥着妓女、金钱和毒品的红幌灯区，人邮们辛勤地劳作——用自己的尊严和是、肉体只能换来勉强维持生活的薪水。阿历克斯和塔玛拉就生活在其中。塔玛拉是一位乌克兰妓女少在这个妓院里出卖自己，阿历克斯在这家妓院做小工。他们相爱了，但是他们必须把自己的爱情血藏于地下，因为妓院的老板不允许自己的员工之彪间有什么瓜葛。  　　他们想逃离现在的生信活，去一个别的地方拥有新的开始，当然，为了开始新的生活，他们首先需要的就是钱。于是他们计划去抢劫一家乡村银行。塔玛拉说自己独自去抢劫，阿历克斯不情愿地答应了。一切就像他们计划的那样发生，一切都那么顺利。不过警察罗伯特却在这个时候出现了。他掏出枪，一枪打死了塔玛拉。绝望的阿历克斯清理干净了爱人的尸体，把她埋葬了在那片安静的树林里。  　　之后，阿历克斯在自己年迈的祖父家住了下来，过上了深居简出的生活。他的祖父是一个勤劳的伐木工，住在树林的边缘，那个安静小湖的旁边。眼看夏天就要过去，阿历克斯开始为冬天储备烤火的木柴。他没有从那段往事中回过神来，每天都生活在痛苦和自责中。他开始仇恨开枪打死塔玛拉的罗伯特。  　　一天，罗伯特来到湖边散步，阿历克斯看到了他，跟踪他——走进了罗伯特的生活，看到了他和他妻子苏珊娜的生活。所有这些人，都生活在塔玛拉的死亡之中——没有人能逃脱道德的谴责——她的死永远改变了这些凡人的生活。  　　秋天，还是如约的来了，无论有没有死亡或者是痛苦……"},{"id":22074,"p":"/zJBkIPakBXdu3cEgGqKCPHUNXVE.jpg","b":"/2cBCFvMDLZowXKvMaCGot5dmHUz.jpg","t":"资本主义：一个爱情故事","r":7.1,"y":2009,"rd":"2009-09-06","hs":0.646,"d":1.454,"mt":"movie","o":"　　按照资本主义的理想化定义，在该社会体制下生活的人民可以自由自在的选择工作，并获得相应的报酬。但现实究竟如何？2008年金融风暴席卷全球之际，美国的土地上无数人因为丧失赎回权而被银行赶出家园；有的商人则与司法系统勾结兴建感化院，通过监禁犯错的少年大殓其财；还有的企业偷偷为员工投保，并待其死后赚其巨额赔偿金；而当成千上万的工人失业之际，华尔街的银行则向政府请求高达7000亿美元的救济金，这笔钱的最终走向却无人得知。纪录片导演迈克·摩尔（Michael Moore）再次拿起摄像机，试图揭穿政客和商人剥削民众、暴敛钱财的真实嘴脸……  　　本片荣获2009年威尼斯电影节小金狮奖。"},{"id":756603,"p":"/ek4H8ShoNO4hSg6uWGX7WYgYROX.jpg","b":"/xtErsvnl1DD8123cBUChCmr6zCI.jpg","t":"人间世事","r":7.1,"y":2021,"rd":"2021-12-01","hs":0.646,"d":0.681,"mt":"movie","o":"一名年轻男子被指控强 奸一名年轻女子。这个年轻人是谁，这个年轻女人又是谁？他有罪还是无罪？她是受害者还是仅仅是为了报复？只有一个真相吗？人间世事，质疑当代世界，拆解无情的司法机制，面对我们自己的恐惧。"},{"id":77495,"p":"/aDi56oSNirZStVwgl8R12nkQrIk.jpg","b":"/nMJlSiRA0ct2vuX5O9ltq192IxR.jpg","t":"当你熟睡","r":7.1,"y":2011,"rd":"2011-10-14","hs":0.798,"d":1.838,"mt":"movie","o":"　　人过中年的塞萨尔是某幢公寓的管理员，上班期间他兢兢业业，和每个经过他面前的邻居问好，认真处理所有事务，偶尔帮助住户照看小狗；休息时则前往医院看望母亲，为其讲述一天的经历和见闻。然而看似老实内向的塞萨尔，却有着不可为人道的秘密。每天晚上，他都偷 偷潜入青春靓丽的女住户克拉拉的房间，用药物令其陷入深深的熟睡之中，日常海发各种言辞热辣的短信进行骚扰。然而这一切似乎并非处于近乎疯狂的迷恋，他的行为背后隐藏着更深的企图。在此期间，克拉拉的身体状况愈来愈差，她的生活也由此变得一团糟。在他乖张的行为进行过程中，一切朝着不可逆转的方向发展……"},{"id":874476,"p":"/AnNhWOaQYDCkeae3pgQ1eOppMK.jpg","b":"/azpRmJ3G1ezQ9DpLaLN9GIq9TGD.jpg","t":"失踪","r":7.1,"y":2022,"rd":"2022-01-21","hs":1.086,"d":1.223,"mt":"movie","o":"　　原田智与初中生的女儿枫原本平静地生活在大阪下町。“爸爸，我今天看到连环杀人犯的通缉令上面写着，抓到能领300万呢”。枫的这番话自然被当作了玩笑，可谁知第二天，智突然就从人间蒸发了。被丢下一人的枫抑制住孤独与不安的情绪，想去寻求警察的帮助，却被以“大人要是失踪了基本结局只有一个”这样一句话给打发了。即便如此，她依然极力追寻线索，得知在做日工的地方有她父亲的踪迹。于是她跑到那里呼喊着“爸爸”，可作出反应回头的男子却是一个她从未见过的年轻人。失落的她来到了被随意粘贴的通缉令前，突然发现那人正是之前回头的男子——"},{"id":950071,"p":"/oaUOV9VCNM5MjrmonqgH4o3XNwQ.jpg","b":"/eF8XLbbBd5cIfvS00tzl0jWAcOX.jpg","t":"嫌疑人X的献身","r":7.1,"y":2023,"rd":"2023-09-21","hs":1.84,"d":2.353,"mt":"movie","o":"一位单身母亲被卷入罪案调查，她的天才数学教师邻居伸出援手，而一名执着的警察也开始深入调查此案。"},{"id":63310,"p":"/9onP0yk5W0CW2TWyTYcGFko88iM.jpg","b":"/q0arvx5ai3x3vMJICHiCfAfQJzh.jpg","t":"顽固份子","r":7.1,"y":2011,"rd":"2011-02-02","hs":0.477,"d":0.87,"mt":"movie","o":"杰克（马提亚斯·修奈尔 Matthias Schoenaerts 饰）童年时遭受了极大不幸。因为和好友偷看美丽姑娘，惹上姑娘的哥哥——当地小混混布鲁诺，对方见到他们就要追打欺负，终于有一次下手太狠，用石头生生将小杰克睾丸砸碎。从此杰克的成长都要和注射激素为伴，激素也常常来自黑市。成年后的他成了老练、冷漠的农场工人，擅长养牛，喂牛也用添加激素的饲料，引来稽查员，将他卷入稽查员被杀案件；心怀的旧恨无法平复，终于让杰克走上报仇之路，他重遇事故前偷看过和爱慕着的露西亚（Jeanne Dandoy 饰），找到她如今已经成为植物人的哥哥……"},{"id":206563,"p":"/kd4v23x0lalIRdwgLRkHgBhYBUQ.jpg","b":"/dwFZb1ddwY3TYUVKrkuCNs7Iy2c.jpg","t":"垃圾男孩","r":7.1,"y":2014,"rd":"2014-10-09","hs":0.842,"d":1.701,"mt":"movie","o":"拉斐尔是一个拾荒男孩，他在垃圾山每天靠筛分垃圾为生。然而一个幸运而又不幸的一天将他的世界就此改变。这天他无意拾到了一个小钱包，一个充满谜团、线索并足以改变一切的钱包。然而不久，拉斐尔和他的朋友便遭到了腐败警方的追捕，三个男孩便与警方展开了斗智斗勇的追逐。渐渐地，他们逐渐发现这里面是一个关于一位死去的男人未完成的使命，三个拾荒男孩决心接手这份使命，他们将要独自面对危机四伏的世界......"},{"id":1005251,"p":"/cBy4IDWT20mT9f2OFUwDwUxhRXe.jpg","b":"/uRbzr3dYlWa6NK1ya8fEPqDOUyK.jpg","t":"正义回廊","r":7.1,"y":2022,"rd":"2022-10-27","hs":1.202,"d":1.42,"mt":"movie","o":"改编自2013年一宗轰动全港的“逆子弑亲案”，张显宗联同友人唐文奇于寓所内杀害父母，并进行肢解。案件进入法庭审讯程序，二人皆否认谋杀罪名，两位资深大律师吴冠峰和游嘉莉分别代表二人上庭辩护，检控官朱爱伦却质疑二人早已部署杀人计划，为财谋命似是毋庸置疑。然而在攻守互换后，吴和游两位大律师施展各自辩才，揭露出案情中更为扑朔迷离之处，而唐文奇出庭自辩时更把一切指控推得一干二净。在一幕幕激烈的法庭辩论下，两位被告上演出“天才”与“白痴”的戏码，真相似乎越辩越模糊。九位不同背景的陪审员在休息室展开话语权的角力，同时陷入对与错的正义思辩中。"},{"id":123377,"p":"/zSEIzsGBJ33w1hRVx3tnb90jePi.jpg","b":"/iOmGHgU3qhCMTBcf73m528risb.jpg","t":"圣殇","r":7.1,"y":2012,"rd":"2012-09-06","hs":0.756,"d":1.612,"mt":"movie","o":"李江道（李廷镇 饰）是一个十恶不赦的高利贷收账者，他没有家人，也没有恋人，生活的重心就是每天上门向欠债人讨债。他生性冷酷，手段残忍，常常用暴力威胁对方，甚至还把欠债人打成残废。那些被江道追讨过债务的家庭，从此都过上了丧失尊严的破碎生活。可是突然有一天，一个名叫江美善（赵敏秀 饰）的中年妇女来到了江道的面前，并声称自己就是他的亲生母亲，而江道就是自己那个走失已久的儿子。渴望亲情的江道在半信半疑之下和这个女人开始了一段特殊的“母子关系”。渐渐品尝到亲情温暖的江道却不知道，一场阴谋正等待着他....."},{"id":220447,"p":"/rovMq8yoJA8TOAKvRZm3amRa8Hn.jpg","b":"/lbuF0PYFGrKnMh3GqwFnxNs3cHD.jpg","t":"黑执事","r":7.1,"y":2014,"rd":"2014-01-18","hs":0.881,"d":1.84,"mt":"movie","o":"依靠玩具制造凡多姆公司声名显赫，其背后的灵魂幻蜂家族则是一个充满谜团的存在。据说他们世代充任“女王的看门狗”这一角色，拥有神秘而悲剧般的命运。十年前第三代继承人惨遭杀害，他们的女儿下落不明，随之而来的则是自称为幻蜂家族私生子的美少年清玄（刚力彩芽 饰）以及妖气十足、恶口不断的执事塞巴斯蒂安（水岛宏 饰）。近一段时间，连环木乃伊事件甚嚣尘上，清玄主仆被警官鸨泽一三（安田显 饰）作为重要嫌疑人调查。而主仆二人也遵照女王的指示对此事件予以关注，并最终将目光锁定在某个神秘的地下俱乐部。该俱乐部所藏有的巨大秘密，甚至牵涉到幻蜂家族十年前的灭门事件。潘多拉的盖子就此打开……  　　本片根据漫画家枢梁（枢やな）的同名原作改编"},{"id":1126128,"p":"/z8mH2uV5Y56FgX0MskbZFno6WMO.jpg","b":"/bB8av9j4BideDSLuDeAreqMJJil.jpg","t":"核爆13秒","r":7.1,"y":2023,"rd":"2023-12-28","hs":1.32,"d":1.383,"mt":"movie","o":"　Arok是一个反银行金融体系激进组织的首领。早年间，在他当兵期间他的妻子因参与金融的买卖被骗而自杀，孩子也在之后因病去世，巨大的打击让他对腐败的金融体系产生仇恨，于是他召集了有类似经历的人一起反击。他们在雅加达放置了13颗炸弹要求印尼反恐局支付100比特币。紧急情况下，反恐局集合所有资源逮捕了该国最大加密货币交易所的创始人威廉和奥斯卡，却发现这件事他们并不知情。而在支付了比特币后，炸弹还是接连爆炸。于是，威廉和奥斯卡被要求通过技术手段追踪Arok等人。在破解后，他人深入对方窝点见到了Arok，发现此人之前参加过威廉组织的研讨会，且Arok认为加密的虚拟货币才应该取代现有的金融体系，所以他选择用爆炸的方式逼迫国家改变，且不顾平民百姓的生命。面对丧心病狂的Arok，威廉两人和反恐局齐头并进，使出全身解数最终阻止了Arok保住了财产和国家的安定。"},{"id":1148172,"p":"/wbXSE68cDwqUPsHJcpdu7I5kSLK.jpg","b":"/g0VFxhLingCTYXL1z9nR8YD7WH4.jpg","t":"双生爱相杀","r":7.1,"y":2024,"rd":"2024-10-24","hs":2.015,"d":2.152,"mt":"movie","o":"一桩令人费解的调查使这名严肃的警察踏上黑暗笼罩的道路，其中涉及双胞胎姐妹的恶意竞争和她们同时爱上的那名反复无常的男子。"},{"id":187028,"p":"/1VHB7v6kj5XDGgAsE1R16REh4sA.jpg","b":"/16CMTxHLSTAIIQPsJQQigXuNxFc.jpg","t":"奥玛","r":7.1,"y":2013,"rd":"2013-05-21","hs":0.03,"d":0.037,"mt":"movie","o":"巴勒斯坦被占期间，三个自幼相熟的朋友以及一位年轻女子在为自由而抗争的过程中互相诋毁……"},{"id":269494,"p":"/eZjxkLO1fEafCEQZCRjkz0ogEo0.jpg","b":"/u0os34ctKo55sx6krTbO381ohNR.jpg","t":"走到尽头","r":7.1,"y":2014,"rd":"2014-05-29","hs":1.022,"d":2.345,"mt":"movie","o":"道貌岸然的水源警局警官高建洙（李善均 饰）正处在人生的危急关头，他的母亲不久前刚刚去世，警局方面因为和同事涉嫌受贿而被检察官调查，回家奔丧的路上速度过快又不慎撞死了人。高左右奔突，疲于奔命，最后以瞒天过海的方式逃过一劫。好不容易渡过危机的高和同事受命追查一个通缉犯，结果却发现对方正是自己撞到的人。雪上加霜的是，偏偏有人目击了车祸过程，并且匿名举报。之后不久，神秘之人（赵镇雄 饰）打来电话，直接道出高建洙撞到通缉犯的隐情。对方拥有和高警官同样体面的身份，而他反复纠缠这个惊弓之鸟背后又有怎样不可告人的目的？"},{"id":472674,"p":"/1K3SgpnLFF6hFXwBpUEFTyhlFKW.jpg","b":"/lXSJETt0cbiemixfHuBpopAg8pT.jpg","t":"金翅雀","r":7.1,"y":2019,"rd":"2019-09-12","hs":1.385,"d":2.599,"mt":"movie","o":"西奥-戴克13岁的时候，母亲带他参观纽约大都会博物馆，然而博物馆却发生了恐袭爆炸，导致母亲丧生，西奥却奇迹般幸存。这次悲剧改变了西奥的命运，从此他伴随悲痛与自责、振作与救赎逐渐长大。然而没有人知道的是，西奥悄悄收藏了一件那次事件的纪念物，那是他回忆起母亲时的唯一慰藉——一幅绘有小鸟被链条锁住的画儿——那正是所有人都以为早已在大都会博物馆大爆炸中化为乌有的世界名作《金翅雀》。"},{"id":380762,"p":"/8NXqYdXnZtVdkkmfv26VJefhDel.jpg","b":"/jbWbUmVxcUQDWK7HXHnzyIb9pb8.jpg","t":"树大招风","r":7.1,"y":2016,"rd":"2016-04-07","hs":0.938,"d":1.779,"mt":"movie","o":"空穴来风，未必无因。1997年初，卓子强、叶国欢、季正雄互不相识，却恰巧在同一家酒楼出现。此后，江湖上便风声四起：香港犯罪史上最恶名昭彰的三大贼王，正密谋合作，做一件惊天大案！众人都以为他们要趁回归前，成就犯罪界的最后辉煌。殊不知，身为主角的三人却懵然不知……子虚乌有的谣言，竟渐渐成真！表面上，彷佛是传闻令他们走在一起；然而，却更像是他们三人在各自的性格、欲望驱使下衍生的必然结局。树大招风，本已全城瞩目的三人渐行渐近，所谓的世纪合作，更似在引火烧身… 是偶然，还是必然？电影改编自1990年代香港\"三大贼王\"张子强、叶继欢与季炳雄的犯罪经历。"},{"id":408866,"p":"/ljdaS88IDuz2HINTRPoUE1JId3G.jpg","b":"/lXPV1eael4RXaVBnlBG0faihldJ.jpg","t":"重生","r":7.1,"y":2016,"rd":"2016-09-24","hs":2.409,"d":12.786,"mt":"movie","o":"　　小店店员敏郎和小女孩早智住在石川县的乡下。一天在小镇上发生了一场神秘的谋杀，随后发现这其实仅仅是对敏郎之后遭遇的警示。原来敏郎曾效忠于一个神秘的组织，然而他却亲手摧毁了这个组织，仅留下长官幽灵一个活口。幽灵于是带着杀手们前来复仇，决心处决这个叛徒。敏郎也为了他所爱的人们而与幽灵决一生死。"},{"id":421928,"p":"/3gGle4zrD5JFcUcSB144rKpPeTr.jpg","b":"/3wy4UTqaSwP1luw14SxMO5kxq5M.jpg","t":"幸运钥匙","r":7.1,"y":2016,"rd":"2016-10-13","hs":1.632,"d":4.924,"mt":"movie","o":"改编自日本电影《盗钥匙的方法》(Key of Life)，描述成功率100%的冷酷杀手和无名演员，因大众澡堂衣柜钥匙而交换身分的喜剧故事。柳海真饰演的冷酷杀手亨旭在澡堂滑倒失去记忆，而李准饰演的无名演员在诚，偷偷调换两人的衣柜钥匙后，各自过著截然不同的生活。"}]