[{"id":497,"p":"/sQRIzn557ofxPZRGV34aLK97drh.jpg","b":"/amZavErrjrdgDwhsIdpWxHNenIx.jpg","t":"绿里奇迹","r":8.506,"y":1999,"rd":"1999-12-10","hs":1.98,"d":16.574,"mt":"movie","o":"1935年。美国南部惨淡肃杀的冷山监狱。这里有片一英里长的绿地，人们叫它“绿里”。不过，它的居民皆为死囚，在绿地的另一头，便是行刑用的电椅。保罗·艾治科姆（汤姆·汉 克斯饰）是这里的狱监，对于走过“绿里”、继而在电椅上惨叫毙命的死囚行刑程序，他俨然已无动于衷。除了保罗及其爱妻简外，“绿里”上还有凶残的副狱监豪威尔，有施虐倾向 的狱吏佩西，良心未泯的看守海尔和他身患绝症的妻子美琳达，喜用宠物鼠逗狱吏和诸“难友”取乐的德拉克，连环杀人狂威廉，负疚深重的犯人彼特等一干形形色色的人们。他们之 间充满了敌意和不屑。但神秘的约翰·考夫利的到来改变了一切。考夫利因谋杀两名幼女被 判死罪，他相貌恐怖，体形硕大，却出奇地平和、敏感而缄默，天真时甚至像个孩子，同时， 他似乎还具有一种不可名状的神秘力量，令人不由自主地对其产生信任感，这不禁让艾治科姆对其罪行是否属实深怀疑问。 真情无法取代程式，考夫利终要走过“绿里”。在这个貌似粗鲁的男人即将赴死的刹那，“绿里”上的人们以不同以往的形式实现了各自生命的重要跨越。"},{"id":550,"p":"/8v4jKpiXHIP83XcVkAED3r8oHrf.jpg","b":"/xRyINp9KfMLVjRiO5nCsoRDdvvF.jpg","t":"搏击俱乐部","r":8.438,"y":1999,"rd":"1999-10-15","hs":2.14,"d":21.417,"mt":"movie","o":"杰克( 爱德华·诺顿 Edward Norton 饰)是一个充满中年危机意识的人，他非常憎恨自己的生活及一切，再加上他患有严重的失眠症，所以他常常参加各种团体咨询会，只为了能接触人群。在某一个团体咨询会上，杰克遇上了一个跟他同样理由来参加的女烟枪，玛拉(海伦娜·邦汉·卡特 Helena Bonham Carter  饰)，在莫名激素的影响下，杰克和玛拉一起逃离了咨询会，两人的情愫因而滋生…  一个偶然的机会，杰克遇到了卖肥皂的商人泰勒(布拉德·皮特 Brad Pitt 饰)，一个浑身充满叛逆、残酷和暴烈的痞子英雄，并因为自己公寓失火而住进了泰勒破旧不堪的家中。两人因缘际会地成为了好朋友，并创立了“搏击俱乐部”：一个让人们不戴护具而徒手搏击，宗旨在于发泄情绪的地下组织。"},{"id":603,"p":"/iTufGwAEMMIafxJg3RT2DtOgdZb.jpg","b":"/icmmSD4vTTDKOq2vvdulafOGw93.jpg","t":"黑客帝国","r":8.227,"y":1999,"rd":"1999-03-31","hs":2.147,"d":23.502,"mt":"movie","o":"不久的将来，网络黑客尼奥对这个看似正常的现实世界产生了怀疑。他结识了黑客崔妮蒂，并见到了黑客组织的首领墨菲斯。墨菲斯告诉他，现实世界其实是由一个名叫“母体”的计算机人工智能系统控制，人们就像他们饲养的动物，没有自由和思想，而尼奥就是能够拯救人类的救世主。可是，救赎之路从来都不会一帆风顺，到底哪里才是真实的世界？如何才能打败那些超人一样的特勤？尼奥是不是人类的希望？这是黑客的帝国，程序和代码欢迎大家的到来。"},{"id":14,"p":"/bLusBp6bNinQnEUcLhXkZdEtfM5.jpg","b":"/DztBnZaqmla2sGUW9s8AyOmskT.jpg","t":"美国丽人","r":8.006,"y":1999,"rd":"1999-09-15","hs":1.443,"d":8.206,"mt":"movie","o":"莱斯特（凯文·史派西 Kevin Spacey 饰）跟许多中年男人一样，遇到了各种各样的人生难题。他在一个广告公司工作，成绩平平，但是妻子却比他混得出色，一派女强人作风。这个平凡的男人还有一个未成年的女儿珍妮（索拉·伯奇 Thora Birch饰）。珍妮性格叛逆，被邻居偷拍裸照还觉得很好玩，满不在乎。她有一个要好的同学安吉拉（米娜·苏瓦丽 Mena Suvari 饰），当莱斯特在拉拉队的人群中看到了充满青春活力的安吉拉，一切都改变了。莱斯特陷入了阿安吉拉年轻鲜活的气息当中。他死气沉沉的心境有了燃烧的感觉。而此时，他的妻子，也和另外一个富商有了私情。当莱斯特得到了他心目中的年轻女神，枪声也随之响起……"},{"id":745,"p":"/erSda2jAxRTR4go5NnfTFJMgSqx.jpg","b":"/6TjllWT3cGrPFyqDXurVZ3L8bBi.jpg","t":"第六感","r":7.95,"y":1999,"rd":"1999-08-06","hs":1.482,"d":8.918,"mt":"movie","o":"　　麦克（布鲁斯·威利斯 饰）是著名儿童心理学家，却也有始终未能治愈的患者，甚至因此遭到枪杀，这名少年随后也饮枪自毙。这给麦克带来很大心理阴影，一年后他找到另一个症状很像这名患者的男孩柯尔（海利·乔·奥斯蒙 饰），并耐心的做起了他的医生。柯尔并不容易接近，但麦克还是慢慢赢得 了他的信任，得知了柯尔的秘密。原来柯尔有着灵异的第六感，可以看到鬼魂。虽然这令人感到难以置信，但麦克在证实了事情的真相后还是帮助柯尔接受了这个事实。  　　可是就在问题即将得到解决的时候，麦克却在柯尔的引导下，发现了一个更令人震惊的秘密……"},{"id":1277,"p":"/lLfTgYDUbheDOoyB6WqttbxLx22.jpg","b":"/7AkasKcoVAvK7WCW3kDiOY4Z3KY.jpg","t":"布达佩斯之恋","r":7.8,"y":1999,"rd":"1999-10-21","hs":0.392,"d":0.973,"mt":"movie","o":"　　人们总是难以抗拒《忧郁星期天》的悲伤情调，原来这首歌与一段复杂凄美的爱情故事有关。上世纪30年代的匈牙利首都布达佩斯的一个餐馆里，美丽的伊洛娜（艾丽卡·莫露珊 Erika Marozsán 饰）同时被两个男人深爱着。一个是餐厅老板，另一个是钢琴师。三个人都并不愿意改变现况，打破平衡，伊洛娜同时拥有两个男人的爱而深感平静幸福。钢琴师为她创作出《忧郁星期天》，他和餐厅也因此一举成名。\r 　　然而，汉斯的出现彻底毁灭了这一切。他曾经是一个无名小子，深深迷上《忧郁星期天》 的同时，更是成为伊洛娜的裙下之臣。汉斯向伊洛娜求婚，却被拒绝，满腔恨意的他如今成了军官，风光无限，正带着他蓄谋已久的复仇计划来到伊洛娜身边，给他们的生活以致命一击。爱、复仇与战争的故事，在布达佩斯纠结上演。"},{"id":334,"p":"/tpfC325Jk6S38VTe5dDWjWtoyxr.jpg","b":"/aFg3kTurIqny3Y1JMN81mR8CfzV.jpg","t":"木兰花","r":7.7,"y":1999,"rd":"1999-12-17","hs":1.078,"d":4.72,"mt":"movie","o":"　　吉米·盖特主持王牌电视节目《儿童世界》已达33年之久，节目嘉宾斯坦利-斯派克还有三天就能打破一项由神童唐尼-史密斯30年前创下的一项纪录。斯派克深知他不过是娱乐大众的一件道具，而曾经红极一时的唐尼的处境更令人堪忧，他现在一家电器店工作。\r 　　吉米此时也有自己的烦恼，他被诊断患有癌症，活不到两个月。吉米刚过20岁的女儿克劳迪对邻居男子的迷恋搅得家庭生活不再和谐，母亲罗丝对女儿及丈夫不无忧虑。孤独的警官科林因一起噪音扰民纠纷来到吉米家，当第一眼瞧见克劳迪起，科林便陷入了一场痛苦至极的单恋中。克劳迪对父亲有一种发自内心的憎恨，女儿成了吉米最大的一块心病。这一天，吉米准备将自己不久于人世的消息告诉爱女……\r 　　同样位于南加州某山庄的另一家庭里，男主人帕特里奇爵士正躺在病床上，他也深知自己时日无多。老人的病床前站着其年轻的妻子琳达及护理医生菲尔-柏马，这两人的心情各不相同。琳达的心里不无悔意，当初她是为了老爵士的钱财嫁给他的，在老人病入膏肓之际，她发觉自己已爱上他。柏马则肩负着把离家出走多年的爱子弗兰克-迈基带到老人病榻前的重任。一场父子纠纷使得迈基再也没踏进过这个家门。求得儿子的谅解成了老人最后一个心愿。\r 　　迈基已成为著名的电视主持人，他的装扮给人一种颓废的感觉，对继母的成见使他开始憎恨世上所有女人..."},{"id":13466,"p":"/zVIkM9V398Eja5YceMDgOjirnX2.jpg","b":"/c6uIPrMgvDzhEGSKuZc8aw6NfC.jpg","t":"十月的天空","r":7.664,"y":1999,"rd":"1999-02-19","hs":0.736,"d":2.385,"mt":"movie","o":"　　美国五六十年代的一个小镇。霍默是镇上矿井负责人的儿子，他对太空充满着无限向往，业余时间在一个矿工的帮助下和高中的三个同伴一起研制微型火箭。经过无数次失败的试验，他们的火箭终于飞上了天空。报社记者采访了霍默，他中意的姑娘拿着报纸让他签名，就在火箭小子们意气风发的时候，警察来到了小镇。一处山林发生了火灾，警察在现场发现了一枚火箭，他们四个难逃其咎，被铐上手铐带走。保释出来后，他们再也不能试飞火箭了，在发射场伤心地烧掉了观测用的小木屋。没过多久矿井出事了，霍默的父亲挽救了许多矿工的生命，自己却受了重伤。为了更好的康复必须把父亲送到县里的医院，但是矿上不承担全部费用，为此霍默和哥哥必须有一个要到矿上去工作。哥哥由于球打得好得到了大学的奖学金，霍默为了哥哥能上大学而决定自己去。一直鼓励他们进行实验的莱丽老师对霍默非常失望，她不希望看到孩子们像他们的父辈一样做矿工，每天吸进大量的煤灰。矿工也不是霍默的追求，尽管大家都称赞他干得和他父亲一样出色。不甘现状的霍默想起了莱丽老师送给他的数学方面的书籍。利用一切空余时间学习的他终于算出了火箭下落的半径，得出了一个惊人的发现：那枚引起火灾的火箭并不是他们的。他去找一个同伴，和他一起算出了他们火箭坠落的地点，并真的找到了它。他们和校长一起来到警察局去辨认那枚肇事火箭，发现那只是一枚航空信号弹。事情澄清了，一直不赞成他们制造火箭的校长也支持他们去参加县里的科技博览会；但出院后的父亲不同意霍默离开矿井，他为霍默在矿井的出色表现感到骄傲，并希望儿子能够继承他的事业。为此霍默和父亲产生了激烈的冲突，并声称离开家再也不回来了。霍默代表大家去参加博览会，但是展品却意外失窃了。霍默打电话回去求助。在母亲的劝说下，父亲终于答应让工友连夜赶工做了一个新的寄过去。火箭小子们获得了博览会最高荣誉奖，四个人都获得了大学的奖学金。戴着奖牌回来的霍默在矿井前和父亲进行了一次谈话，邀请他来观看他们在小镇的最后一次火箭发射。一次都没来看过他们试验的父亲终于出现在了发射场。霍默把发射器递给了父亲。倒数声之后，火箭腾空而起，拖着长长的烟雾，飞向天空。　　"},{"id":1661,"p":"/bfIyk9Tlc4u5NdpWvtSD2jQEqOE.jpg","b":"/zsNSRF5acERdJMwdSkzgKz9Ac3I.jpg","t":"告别汉堡","r":7.6,"y":1999,"rd":"1999-09-30","hs":0.24,"d":0.516,"mt":"movie","o":"住在汉堡的三个好朋友沃尔特、里科和弗洛伊德每天的生活都离不开在摩天大楼和快餐店。他们三人都只是二十岁出头，彼此梦想着过上不一样的生活。突然有一天，弗洛伊德在一艘即将驶往新加坡货船上找到一份工作。于是临出发前一晚，三个好朋友聚在一起度过一生中最难忘的夜晚。这是一部关于90年代友情的伤感喜剧。"},{"id":4951,"p":"/ujERk3aKABXU3NDXOAxEQYTHe9A.jpg","b":"/yvPbncYhMu9FfTjDhq0N5lgnVkO.jpg","t":"我恨你的十件事","r":7.595,"y":1999,"rd":"1999-03-30","hs":1.775,"d":16.704,"mt":"movie","o":"　　比安卡是全校公认的甜心宝贝，可事实上，她甚至未有过一次约会——比安卡的老爸对女儿的管教极尽苛刻，男生们只能对她望而却步。在女儿的不断抗议下，老爸终于做了“让步”，他声明，比安卡可以约会，只要她的姐姐凯特也去。听到这个消息，暗恋比安卡的喀麦隆决心无论如何都要找到能和凯特约会的人。千挑万选之下，他找到派特里克帮忙。凯特可是人人眼中的怪物啊，仿佛愤世嫉俗般，对任何人和事都有一股不满的情绪。要让约会顺利进行，这是前所未有的挑战，还是一个不可能的任务？"},{"id":3558,"p":"/dOBdatHIVppvmRFw2z7bf9VKJr9.jpg","b":"/ajKmVMSIr0BgRKn8tLSdIFrptTX.jpg","t":"移魂女郎","r":7.564,"y":1999,"rd":"1999-12-21","hs":1.268,"d":6.982,"mt":"movie","o":"　　本片根据苏珊娜凯森的自传体小说改编而成。苏珊娜（薇诺娜·瑞德 Winona Ryder饰）本是正值花季的普通少女，却被诊断为“边缘精神错乱症”而送进了精神病院。虽然苏珊娜深陷现实世界的精神压力中饱受折磨，但在精神病院苏珊娜结识到了一群看似乖戾却不同寻常的新朋友。具有反社会人格的莉莎（安吉丽娜·朱莉 Angelina Jolie饰），带领患有说谎癖的乔治娜（克丽·杜瓦尔 Clea DuVall饰），对火深怀恐惧的珀丽（伊丽莎白·莫斯 Elisabeth Moss饰），不能当着他人面进食的戴西（布莱特妮·墨菲 Brittany Murphy饰）等其他女孩，做出了很多令人瞠目结舌的举动，这令医院管理人员头痛不已。苏珊娜逐渐融入了女孩们的“秘密活动”中。这一次次离经叛道的疯狂冒险，使她踏上了一场寻找自我的精神之旅。\r 　　安吉丽娜·朱莉因本片荣获第72届奥斯卡金像奖(2000)奥斯卡奖-最佳女配角。"},{"id":345,"p":"/g7hnpZaG1CICx543H15i3huSlPd.jpg","b":"/vYA4qUPWY0EbjpcIXAL4h4pVmTC.jpg","t":"大开眼戒","r":7.485,"y":1999,"rd":"1999-07-16","hs":1.514,"d":11.044,"mt":"movie","o":"　　医生威廉姆携太太参加他的一位主顾――当地一个名流——家里举行的晚会时，巧遇了他的一位大学同学——在晚会上担任钢琴师的尼克。当晚，威廉姆因公外出。料理完公事后，他在一家酒吧再次遇到了尼克，尼克告诉了他有这样一个秘密舞会：在舞会上，所有的人都穿着晚礼服，戴着面具，到处都是裸体的美女。威廉姆禁不住好奇，再三乞求尼克，尼克告诉了他举行那个舞会的地址和入门的暗语。威廉姆匆匆准备后，展开了一次如幻如梦的冒险之旅。过程充满了诡异和神秘，背后的玄机更是令人无法参透。"},{"id":492,"p":"/xVSvIwRNzwXSs0CLefiiG6A96m4.jpg","b":"/1Nyjb7aeRKynWgmOl8he5ZcvWLm.jpg","t":"成为约翰·马尔科维奇","r":7.415,"y":1999,"rd":"1999-10-29","hs":1.007,"d":4.337,"mt":"movie","o":"戈尔是一位木偶艺人，善于操作舞台上傀儡木偶。生活所迫，他进入了一间纽约一间公司从事文件管理工作。这间公司在办公大厦的七楼半，由于它只有半层楼高，所以职员们都只能拱着腰工作。正是由于这样，戈尔偶然发现了公司的文件柜后面有一扇门。好奇心驱使下，戈尔进入了这扇门。当戈尔一进入门内，马上便被吸入了其中，并飞越时空进入了著名演员约翰.马尔科维奇的大脑中。他发现现在自己能随意控制约翰.马尔科维奇的目光，并窥探到一切约翰.马尔科维奇的私隐。十五分钟后戈尔自动被弹回了现实中。这一发现令戈尔兴奋不已，他决定利用这扇门做一笔大生意。"},{"id":1542,"p":"/v7fBXxHZ5WQn2PGgpXhTqHgtcJk.jpg","b":"/osVUxxcXnJd9tqSRZBk4RxVl0As.jpg","t":"上班一条虫","r":7.368,"y":1999,"rd":"1999-02-19","hs":0.923,"d":3.697,"mt":"movie","o":"　　在Initech公司上班的电脑工程师彼得?吉邦斯，正值他28岁的中年危机时期，他觉得无法再忍受日复一日那些琐碎、令人麻木的办公室生活。更令他沮丧的是，他的私生活也不是很乐观，因为他非常相信他的女友――安有别的男人。  　　唯一让彼德感到稍感欣慰的是，他的伙伴麦克尔?波尔顿和塞米尔最近分别感觉到他们在Initech的工作，并不如他们的副总比尔?兰伯格说得那样有保障。比尔是一位综合所有坏老板应有的特质的上司，一位颇有年纪，也喜欢掌控的雅痞，但他又是那种文质彬彬十分客气的人，让公司大小都找不出适当理由对他生气。  　　米尔顿是公司另一位五斗米折腰的员工。表现一直不如他人的米尔顿，一直处于被调座位的生活中。终于有一天，当他发现自己的座位越来越靠近储藏室时，他的忍耐度达到了极限。  　　一天公司新来了两位效率专家约翰和保罗，他们决定要简化公司的整个员工组织，彼得、麦克尔、塞米尔和米尔顿也面临被裁员的困境。事情虽然看来很糟，但彼得只要想到他未来30年还要过这样的生活，被裁员似乎就不是那么严重。在一家叫Chotchkies的主题餐厅服务的女服务生乔安娜，也面临类似彼得的相同问题。虽然事事看来都挺不乐观，彼得和他的朋友们却没有放弃希望，相反的，他们计划了一件大事，如果成功了他们将可以带着大笔钱早早退休。他们能如愿以偿吗？"},{"id":2277,"p":"/wrs23eO0VEWwOQpXoOasMnlW9Y4.jpg","b":"/aIVL5crQCBMPxKMoExiIsUDFPeR.jpg","t":"机器管家","r":7.3,"y":1999,"rd":"1999-12-17","hs":0.971,"d":4.138,"mt":"movie","o":"　　机器人安德鲁是尼尔家四代人的管家。原本尼尔一家只是当他一部机器来使用，但大家渐渐发现安德鲁不只是一个家务机器这么简单，他在日常还会和他们一起欢笑，懂得人类的习俗，体会人类的情感。  　　安德鲁在尼尔家的女儿很小的时候就喜欢上她了，但由于没有他没有安装感觉模块，他任由她嫁给了一个错误的人。由于没有感觉，安德鲁可以在海边独自一人盖一栋房子生活。知道某天，他遇上了机械专家、科学狂人，为他安装上了感觉模块。  　　至此，安德鲁才体会到什么是吃醋、什么是恋爱。经过一番努力，安德鲁终于完全融入了人类社会。最终，他和自己相爱的人得以长厢厮守，并在垂垂老矣时幸福死去……"},{"id":509,"p":"/nS2veoAHMBwZTcmkSksmreHXOQR.jpg","b":"/egyi9TQjLhNEQuEsK1dXovdHOHL.jpg","t":"诺丁山","r":7.263,"y":1999,"rd":"1999-05-21","hs":1.381,"d":9.279,"mt":"movie","o":"------著名影星安娜斯各特（茱莉亚罗伯茨 饰）的演艺事业如日中天。一天她来到了诺丁山的一间书店，邂逅了事业爱情两失意的老板威廉萨克（休格朗特 饰）。威廉认出了安娜是红极一时的明星，十分惊讶，也没想到自己会爱上这位明星，假扮记者借故约会安娜。很快两人坠入爱河，本来甜蜜的生活却一下子被发现了的记者破坏了。安娜承受着媒体的压力，需要做出决定，两人也吵了起来……"},{"id":71186,"p":"/ncMZhkjktqLLlN7j0o3PZ3dF4XP.jpg","b":"/n4hn9FndASha7T381EPSj0rcQq7.jpg","t":"伏罗希洛夫射手","r":7.2,"y":1999,"rd":"1999-04-19","hs":0.78,"d":2.872,"mt":"movie","o":"一名少女被一群恶徒凌辱，少女的爷爷对司法系统的不作为失望透顶，他开始拿起枪反击报复。"},{"id":1213,"p":"/dt6gYhIgk3PfzmfJyd3DHZNmkvQ.jpg","b":"/51UDa3IuGyiKGe2MgMcLGvJE2Fm.jpg","t":"天才瑞普利","r":7.192,"y":1999,"rd":"1999-12-25","hs":0.985,"d":4.361,"mt":"movie","o":"年轻有钱又置身于意大利的艳阳下，这是汤姆·瑞普利（马特·达蒙 Matt Damon 饰）所渴望的生活，却是迪基·格林利（裘德·洛 Jude Law 饰）早已拥有的东西。 瑞普利是个出身平凡，生活也毫无值得炫耀的年轻人，他受到一个富商之托，到意大利去游说他放荡不羁的儿子迪基，重回他的家乡美国。但是当瑞普利一到那里，就深深地被迪基的生活形态所迷惑：美丽的别墅、高级浮华的渡假饭店、一掷千金的奢靡生活，以及他美丽温柔的女友，都令他羡慕不已。 由于瑞普利一心凯觎迪基的生活，最后这样的欲望竟扩张成想要将迪基取而代之，他缜密的心思不仅令人昨舌，而冷静的犯罪手法更教人措手不及。就在他陶醉于亲手打造的美梦中时，瑞普利因为一次意外的巧合害他露出了马脚，于是引起警方的注意并展开调查…… 本片改编自女作家派翠西亚·海史密斯写于1955年的同名小说，法国导演雷内·克莱芒曾于1960年拍摄过一部以该小说为蓝本的电影《太阳背面》，由法国影星阿兰·德隆主演"},{"id":2668,"p":"/zZnj9VJAHh0i5CQksh1LEYfYj4a.jpg","b":"/npFK2ywM4Bs96768eLeNLBmKktb.jpg","t":"断头谷","r":7.182,"y":1999,"rd":"1999-11-19","hs":1.221,"d":7.002,"mt":"movie","o":"　　十八世纪末期的纽约，警察们还延用古老的办案方式，对罪犯刑讯逼供，年青的警察伊卡布·克瑞恩（约翰尼·戴普 饰）笃信科学的办案方式，因此受到市内同行的排挤，被派到一个叫断头谷的小镇办理一起连环凶杀案。　　断头谷一直流传着关于“无头骑士”的传说，据说，他是因为嗜血而战的黑森林雇佣军，被敌人割去头颅后，他的孤魂一直在断头谷游荡，在月黑风高之夜，他会骑着快马、 拿着大斧将经过此地的行人的头颅割下。两个月内，小镇中已经三个人惨遭毒手。　　克瑞恩住进了当地富豪范塔索（迈克尔·甘伯恩 饰）家中，他对“无头骑士”的传说不以为然，但是，又有人接二连三的死去，他还亲眼目睹了“无头骑士”砍掉小镇治安官的头颅，他不得不相信传说的存在，也坚定了要查出真相的决心。　　经过一番调查，克瑞恩将疑点放在了范塔索身上，同时，他和范塔索的女儿卡翠娜（克里斯蒂娜·里奇 饰）刚刚萌芽的爱情也被残酷的现实所摧毁。　　就在克瑞恩以为一切真相大白，黯然神伤中准备离开断头谷时，事情发生了意想不到的变化……"},{"id":1090,"p":"/5SInN5iJ4uTggNqgNKtp8heDtkQ.jpg","b":"/nJ0jz1J3zNja31UEMeklhgFeMw5.jpg","t":"异次元骇客","r":7.068,"y":1999,"rd":"1999-04-16","hs":0.739,"d":2.594,"mt":"movie","o":"十三，一个听起来就有些阴冷的数字。在一座大厦的第十三层，科学家道格拉斯·霍尔（克雷格·比尔克 饰）和汉农·富勒（阿明·缪勒-斯塔尔 饰）用电脑模拟出一个逼真的1937年的洛杉矶，他们可以通过电脑进入这个虚拟世界，真实地体验1937年的生活与自己。然而一个夜里，富勒被人杀死，种种线索都表明似乎是霍尔所为。可霍尔却对当天夜里的事情全无记忆。这时一个自称是富勒女儿的女人又神秘出现，可霍尔从未听富勒说过自己有女儿……为了找到凶手明晓真相，霍尔循着富勒留下的线索来到虚拟世界中，他离真相越来越近了……近到窒息……"},{"id":109192,"p":"/jDpnyAD1p3r6reGRgtSBnzlyKKB.jpg","b":"/yDraZAT061irt1KtqWnbEPt5yK5.jpg","t":"Jaime","r":7,"y":1999,"rd":"1999-03-14","hs":0.169,"d":0.342,"mt":"movie","o":""},{"id":80713,"p":"/25T9uHXRIsHVbleeYo44H5danTv.jpg","b":"/hzV7oyPLy4JlESd7IWvD9AkgxlF.jpg","t":"天涯寻梦","r":7,"y":1999,"rd":"1999-03-05","hs":0.22,"d":0.467,"mt":"movie","o":"玛利亚（安娜·费尔南德斯 Ana Fernández 饰）是一名清洁女工，独自一人居住在位于西班牙的一间小小公寓之中，过着形单影只的生活。身为一名清洁女工，玛利亚的收入十分拮据，刚刚够维持自己一人的生计，日子过得十分苦闷。玛利亚的男友是一名卡车司机，两人之间的关系十分淡漠。某日，玛利亚发现自己怀孕了，然而男友却并没有一丝一毫想要结婚的打算。\r 父亲生病，在母亲的陪伴之下，老两口来到了城里看病，借住在玛利亚的家中。父亲和母亲吵吵闹闹了一辈子，却也相互扶持着过了一辈子，玛利亚将这一切看在眼里，心中充满了无奈。在这期间，玛利亚的母亲结识了住在玛利亚楼下的孤独老人，随着时间的推移，两人之间竟然产生了淡淡的情愫。"},{"id":10643,"p":"/wlHr0MAMr6xfC628LKLaA9mWM6w.jpg","b":"/Sgrm5eXevPpszHUYJFNUGnJSPU.jpg","t":"哥斯拉2000","r":7,"y":1999,"rd":"1999-12-11","hs":0.557,"d":1.638,"mt":"movie","o":"哥斯拉突然从海底出现，于东海村登陆将市内的建筑物及发电厂完全破坏，虽然自队向哥斯拉展开猛烈攻击，但却完全阻止不了它前进。另一方面，危机管理情报局的官博士于茨城县的海沟发现直径200米的古代陨石，後来陨石内的有机物质与哥斯拉相遇并自我进化成巨大怪兽奥加，而哥斯拉就与奥加在西新宿展开一场生死战。"},{"id":564,"p":"/wkJCZ42qZX0sPG0BoR674eor8rm.jpg","b":"/8zLS8p1tRyWFLRFfmgQq0j5WE6z.jpg","t":"木乃伊","r":6.944,"y":1999,"rd":"1999-04-16","hs":1.499,"d":12.846,"mt":"movie","o":"　　公元前1719年，埃及底比斯城，邪恶的巫师埃默霍特普和法老妻子阿克苏娜的恋情曝光了。阿克苏娜自杀了，而埃默霍特普绝望中在汉姆奈普特拉——死亡之城的举动亵渎了神灵。因为他不光彩的行动，他受到终极诅咒会成为僵尸，但永远也不会死去。只有当他腐烂的身体消失他才会得到解脱。当埃默霍特普随着石棺的合上而恐惧地尖叫时，诅咒已经随着埋下，他的邪恶、复仇的心在黑暗中越来越强大。埃默霍特普生不如死地过了3000年。1923年，活跃的军人瑞克欧康那和战友本尼在一次战役中蹒跚地走过曾经是汉姆奈普特拉的废墟。几年后，当欧康那在监狱中等待一个几乎肯定的审判时，忽然觉得自己知晓汉姆奈普特拉废墟也许可以救自己的命。在传说中，汉姆奈普特拉埋葬着大量的财富，寻宝者和地理学家都为这个传说而疯狂。欧康那找到了几乎不算同伙的美丽埃及学家艾弗琳和她兄弟琼那森。三人离开了开罗，来到尼罗河，穿越了萨哈拉沙漠，并与一队怀有恶意的军队相遇。他们并不孤单，在路上，他们还发现一队美国流浪者与他们有同样的目的，还有阿德斯贝，一群保护宗教墓地，防止埃默霍特普重生的神秘战士的领袖，也阻止他们。贪婪的美国寻宝者揭开了地下的诅咒。正如预言的，埃默霍特普可怕的力量展现为木乃伊的形式。他的力量不是能够想象的，他能够将埃及曾经爆发的瘟疫重新在大地上流行。探险者们成为了木乃伊诅咒的牺牲品。那些存活的人必须进行最后一次不顾一切的尝试，阻止木乃伊完全重生成为不可战胜的邪恶力量，也阻止艾弗琳成为埃默霍特普认为的爱人：阿克苏娜。"},{"id":9451,"p":"/p1R4eVhbFenL3fuVzoDjhsH7cSG.jpg","b":"/lNPPNnYM3j0cb8IZ9CsJiDt0BK9.jpg","t":"校园风云","r":6.857,"y":1999,"rd":"1999-04-23","hs":0.803,"d":3.104,"mt":"movie","o":"　　吉姆·麦考利斯特（马修·布鲁德里克　Matthew Broderick 饰）是卡佛高中的教师，他教学严谨活泼，为人随和友善，曾三次获得优秀教师的称号，为广大学生所喜爱。在他所教授的班级中，有一个名叫翠茜·弗利克（瑞茜·威瑟斯朋　Reese Witherspoon）的女孩 。翠茜高傲自信，力求上进，积极参加校内外的社团活动。她信心满满竞选学生会主席，鲜逢敌手。吉姆出于某些原因不满翠茜的作为，于是也卷入卡佛高中这场激烈的选举大战中来……  　　本片荣获1999年美国演员协会最佳喜剧表演奖（Lisa Beach）；2000年弗罗里达影评人协会最佳剧本奖；2000年独立精神奖最佳导演、最佳影片、最佳剧本等三项大奖。"},{"id":2112,"p":"/8Bqlv2kbOyZFqfiPNgzdBscqYPn.jpg","b":"/7y9zHux7Kt7qHZNuB36tbu4hFc9.jpg","t":"危险人物","r":6.832,"y":1999,"rd":"1999-02-05","hs":0.863,"d":3.598,"mt":"movie","o":"这个世界黑白颠倒，所有身边出现的男人，都是杀手；依偎身边的女人，都是妓女；主持公道的警察，更是无赖。坏人当道，好人就倒霉，但倒是有点好处，就是当你要寻仇时，在这个浑沌的城市中，揪出坏人中的坏人，并不困难…… 　　波特（梅尔·吉布森饰）寻仇的动机其实是很简单─讨回属于自己的钱。波特虽然是混黑社会的，但却是一位有原则、有格调的汉子。他不轻易发火，也讲道理，但千万不要惹恼他，否则踢至的准是一块铁板。他和同伙维尔（葛瑞洛亨利饰）从老板那里黑吃黑干了一笔钱，正准备要分赃，得到他应得的七万元美金，但维尔却犯了三个大错：他一枪打倒波特，吞了所有的钱，拐走他的女人。但最致命的错误是，维尔当时应该确认波特是不是已经一命鸣呼。 　　波特当然没死，等他伤势复原，重出江湖，变得更有原则，冷酷慑人。当他放话要找维尔简直把他吓的屁滚尿流。但维尔当然也不是简单货色，调齐身边所有人手，计画再一次整垮波特。波特有备而来，准备好好玩一场，单枪匹马把黑社会秩序搞得大乱，就连替维尔撑腰的犯罪集团大头目卡特（威廉狄凡饰），都心悸于抓狂的波特。黑吃黑的社会，波特如何以寡击众，但....他不计任何代价拿回那笔钱的决心，未曾改变。"},{"id":796,"p":"/zPIMHb6UeGMJaNiVCRIXSj4Sg7T.jpg","b":"/m2QvGozzKz5ux74gKocn4kFTGz1.jpg","t":"危险性游戏","r":6.806,"y":1999,"rd":"1999-03-05","hs":1.227,"d":7.858,"mt":"movie","o":"凯萨琳（莎拉米雪儿吉兰）和萨巴斯丁（雷恩菲力浦）是一对姊弟，他们俩是非常喜欢操纵人的富家子弟。当他们两人看到同是富家子弟的赛西尔（塞玛布莱儿）和安妮（瑞丝怀丝彭），是如此的天真无邪时，他们俩决定玩一个性爱的操控游戏，而赌注是……"},{"id":42739,"p":"/k8ihC4NmbiIShEh2Q3ZUcHQeRQt.jpg","b":"/zPUeLfcy2LdMoGYhJ8rWv9YFPZJ.jpg","t":"战争地带","r":6.8,"y":1999,"rd":"1999-06-11","hs":0.556,"d":1.642,"mt":"movie","o":"　　英国演员Tim Roth迄今唯一一部独立执导的作品，在圣丹斯电影节上获得盛赞。讲述一个家庭从伦敦移居英国海岸，儿子逐渐发现父亲和姐姐的乱伦和性虐待关系，他开始无法承受这个现实，迟迟无法行动，但最终，这位现代的“哈姆莱特”做出了最极端的选择。"},{"id":22512,"p":"/1j3TiCXSguHi3IGumXKpQymvUKH.jpg","b":"/5R22ALClltFkQD5supuGSThX5kW.jpg","t":"性、耻辱和眼泪","r":6.7,"y":1999,"rd":"1999-06-18","hs":0.348,"d":0.839,"mt":"movie","o":"一部以墨西哥城的两对夫妇和两位老朋友为主角的喜剧。托马斯拜访了卡洛斯和安娜，而米格尔和安德里亚也加入了玛丽亚的行列。客人的出现引发了欲望、拒绝、不忠、和解和其他后果。"},{"id":2331,"p":"/aMP6I5YTj3DWdb3n6yENzidIfmF.jpg","b":"/gLkP3ozL8B0VNTDj1wctrWQqy9b.jpg","t":"耶稣","r":6.7,"y":1999,"rd":"1999-12-05","hs":0.71,"d":2.455,"mt":"movie","o":"与早期电影中更庄严的描绘相比，这部电影以呈现更人性化的耶稣而著称； 在这里，耶稣像其他人一样笑着哭着。 除其他外，他在约瑟夫的葬礼上哭泣，在第一次见到西庇太的儿子西门彼得和詹姆斯时在加利利湖扔石头，在迦拿的婚礼上跳舞，还与他的门徒开始了一场泼水大战。 撒旦被描绘成一个穿着现代服装的男人（和一个穿红衣服的女人）。 在他对耶稣的诱惑期间，他从太空的有利位置向他展示了地球。 撒旦还向耶稣展示了以他的名义进行的战争和破坏的图像。 这部电影增加了一位名叫“利维奥”的伪罗马历史学家，他在事件展开时观察和评论； 他大概是以李维的名字命名的。"}]