[{"id":27154,"p":"/bqnOc1FnaRU9X3whv7gG43zkUrk.jpg","b":"/em8MBMqzJo5uEFLksqAj9LXxZXE.jpg","t":"快乐到死","r":6.7,"y":1999,"rd":"1999-12-11","hs":0.775,"d":2.865,"mt":"movie","o":"在韩国经济陷入低谷的1999年，银行职员民基是经济萧条的受首者，他被公司解僱失业在家，每天看罗曼史小说。而他的妻子宝罗是个女强人，对每天都无所事事的丈夫充满嫌恶，偏偏这个时候宝罗遇到旧情人，两人旧情复燃。宝罗并不想因为恋情而放弃家庭，周旋两段感情中的她苦不堪言，丈夫无意间发现妻子的婚外情，几经忍耐内心的煎熬却终究无法释怀，似乎只有死亡才能让他解脱…"},{"id":25660,"p":"/mEhIj053OyCQ9yY0cNwsLmKxWo0.jpg","b":"/ubvkBHaPEFHMaRgk5wQfdZgy8b1.jpg","t":"无处藏身","r":6.7,"y":1999,"rd":"1999-07-31","hs":0.61,"d":1.897,"mt":"movie","o":""},{"id":6415,"p":"/cLlZCKW1FO0OwcuOuGe2IPT9lOR.jpg","b":"/gysZn2XnFlDDQROXdBPiku4Aujg.jpg","t":"夺金三王","r":6.655,"y":1999,"rd":"1999-09-27","hs":0.646,"d":2.198,"mt":"movie","o":"海湾战争结束了，三个士兵盘算回家发财去。准尉阿奇?盖茨还有两周时间就要退役；军士特洛伊?巴洛刚做父亲；他们的头儿埃尔金则正从底特律去休他的四个月的假期。三个士兵受命去夺回被萨达姆.侯塞因从科威特窃取的大量黄金，而且不能惹任何麻烦。在他们去执行任务的途中，目睹了战争留下的满目疮痍。  　　布什总统怂恿伊拉克市民去推翻萨达姆，并保证美国政府将大力提供支持，但当有人真的行动起来时，等待他们的只有无助的死亡。 面对伊拉克所发生的的真实的一切，他们面临了一场人性的挑战，士兵们不得不反思，自己究竟是谁？正在做什么？"},{"id":10398,"p":"/rQhSmBmsJ2od8lw4HBPe1MhMra2.jpg","b":"/fk4NXhazfRKtQaVEV9IPeM7OIVH.jpg","t":"双重危机","r":6.602,"y":1999,"rd":"1999-09-24","hs":0.883,"d":3.886,"mt":"movie","o":"莉比-帕森斯(阿什莉-贾德饰)是一位生活在西雅图的年轻母亲，其幸福、快乐的家庭生活令人羡慕。丈夫尼克(布鲁斯-格林伍德饰)是一位风流倜傥的男子，同时又是一位事业有成的商人。莉比五岁的儿子麦迪也非常招人爱怜。一个周末的夜晚，夫妻俩和往常一样，驾驶着私家游艇在静寂的湖面上游弋。入夜，莉比从睡梦中醒来，却不见了丈夫的踪影。她惊奇地发现不光她的身上沾满鲜血，而且游艇的甲板上也遍布了血迹。很快，莉比成了谋杀尼克的头号嫌疑犯，警方怀疑她是由于贪图尼克的二百万保费而谋杀了亲夫。最终，无辜的莉比被判入狱监禁十年。行将服刑之际，莉比将爱子麦迪托付给她最信赖的好友安吉。然而，就在莉比入狱后不久，安吉与麦迪便告神秘失踪。在狱友玛格丽特与伊芙琳的帮助下，莉比开始利用电话查找好友与儿子的下落，并坚持不懈地向警方证明她的清白。而且她越来越怀疑丈夫尼克可能还活在世上，但她不明白深爱她的丈夫是出于何种目的而迫使自己遭受牢狱之灾的。玛格丽特曾是一位优秀的律师，后因误杀丈夫而被判入狱。玛格丽特提醒莉比：如果尼克还没死，她可以畅行无阻地对尼克还以颜色，因为一个人不可能因同一罪名被起诉两回。六年之后，莉比获得假释，失意但不失善良本性的老警官塔维斯-莱曼(汤米-李-琼斯)成了莉比的监护人。在一次极其偶然的情况下，莉比发现尼克已改换了身份，正同安吉与麦迪生活在旧金山的某一个角落。莉比开始不惜一切地从警方的监视下逃脱。警官莱曼也自然承担起了追捕莉比的使命，他的内心隐约感知莉比是清白无辜的。与此同时，穷凶极恶的尼克却准备伺机谋取莉比的性命，在莱曼的暗中协助下，莉比最终让尼克得到了应有的报应。已恢复清白声誉的莉比终于与儿子得以团聚……"},{"id":2105,"p":"/gmeJbH5BPqhruJ39Q3WsXHDlShr.jpg","b":"/zoRWvvZEoYvnESG30ubQ9fWhrdk.jpg","t":"美国派","r":6.59,"y":1999,"rd":"1999-07-09","hs":1.378,"d":11.529,"mt":"movie","o":"四个美国大男孩吉姆（贾森•比格斯 Jason Biggs 饰）、凯文（托马斯•伊恩•尼古拉斯 Thomas Ian Nicholas饰 ）、芬奇（艾迪•凯伊•托马斯 Eddie Kaye Thomas 饰）、奥兹（克里斯•克莱因 Chris Klein 饰）即将高中毕业，但四人都还是愣头青（处男）。四人因此遭人嘲笑，他们亦耿耿于怀，发誓在毕业前要告别处男。他们在毕业晚会前就举办了一场派对，企图在派队上找到自己的女孩，告别处男之身。谁知告别处男并没有想象中简单，也没有按设想进行，他们总是在最后关头因为这样那样的原因而失去机会。毕业晚会即将到来，这是他们毕业前的最后一次机会了，四人又开始加紧准备步伐。怀揣着父亲教授的一套性知识的吉姆，最喜欢看图书馆性爱“圣经”的凯文，最喜欢大龄女人的芬奇，还有多才多艺的奥兹，在这场派队中纷纷为自己的誓言而奋斗，于是有了笑料百出的一幕幕。　"},{"id":1893,"p":"/Aa0ZpMF0O653YQHifebdT2MRZvw.jpg","b":"/aTXhYyxx23AGWAqrkrs1fNGhgSO.jpg","t":"星球大战前传1：幽灵的威胁","r":6.563,"y":1999,"rd":"1999-05-19","hs":1.31,"d":10.255,"mt":"movie","o":"作为星球大战前传系列的首部曲，这部电影诞生了一个重要的人物：阿纳金（杰克·洛伊德 Jake Lloyd 饰）。银河国会会议上出现了利益争执，纳布星的女王阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）被贸易联盟绑架并威胁签署新的贸易协议。绝地武士奎刚·金（连姆·尼森 Liam Neeson 饰）及徒弟欧比旺·肯诺比（伊万·麦克格雷格 Ewan McGregor 饰）受命前去解决纠纷，维护和平。他们的飞船在塔图因星意外降落的时候遇到了阿纳金并且带走了他。在奇异天才少年阿纳金等人的帮助下，奎刚及欧比旺与贸易联盟的机器人部队和西斯武士展开了决斗……"},{"id":16606,"p":"/jbFevA5CswyY6L35sVENh76WkOg.jpg","b":"/kwAj4O11akIxRUj0mfxILKLGmK9.jpg","t":"加油站袭击事件","r":6.551,"y":1999,"rd":"1999-10-02","hs":0.601,"d":1.866,"mt":"movie","o":"夜色中，前棒球手（李成宰 饰）、纯情流氓（刘五性 饰）、前主唱（姜成珍 饰）、绘画爱好者（刘智泰 饰）四名好友出于好玩冲入一家加油站行劫，岂料老板颇有被劫经验，一早令家人将钱款取走，四人收获甚微，遂决定取代老板经营权，乔装加油站服务生坐地收钱。\r 　　一撮流氓前来勒索加油站，反被四人暴打后塞入休息室，沦入和加油站职员们一样被看管的境地。老板则在办公室里被强迫打电话给家人，四人控制着加油站成功，叫来外卖填肚，满腹抱怨的外卖小子被四人赶跑后流氓头目带人前来报仇，结果又被暴打，一起做了俘虏。四人招待各式客人，引发连串冲突。外卖小子挨打后喊到大批帮手复仇，流氓大头目亦率人同一时间赶到，三方陷入混战，防暴警察到场镇压……看来这个夜晚，注定不会平静。"},{"id":142499,"p":"/fZtN0Nbu2X8nP7HOjy9zXdwmXzk.jpg","b":"/mGLtSJSvaYdSVdMx2PMFDcvpl4w.jpg","t":"记忆中的风琴","r":6.514,"y":1999,"rd":"1999-03-27","hs":0.47,"d":1.272,"mt":"movie","o":"偏僻的小山村，缓慢起伏的山丘，扬着沙尘的小路，一个关于年少的故事。电影中的女主角康俞是一个活泼俏皮的女孩，在她情窦初开的年纪碰上了年轻的从汉城而来的金老师，从见到金老师的第一眼起就喜欢上了他，激动、不安甚至手足无措；在家里，她是老大，要负责照顾尚在襁褓中的小弟弟，喜欢与母亲斗嘴，还不时欺负弟弟妹妹，在她成长的历程和贫困简单的生活中，因为有了这些小插曲而充满活力，也使覆盖全片沉静的调子有了欢快明亮的点缀，很可爱善良又带着点坏脾气的女孩。而在金老师面前，康俞又是一个羞涩的小女孩，她悄悄的喜欢着金老师，籍由日记诉说着对老师的倾慕。“老师为什么要碰我？”一个无意的玩笑，让这个执拗的女孩想了很久；大树下，戏台边，皎洁的月光里，不同的场景，相同的都是一个少女无尽的等待，而每一次简单的交流都能让康俞欣喜不已。  　　康俞恋着金老师，而金老师却又单恋着同是从城市中来的漂亮大方的杨老师。命运在这三个人身上开了一个善意的不大不小的玩笑。康俞甚至对这位美丽端庄的女老师总是充满着毫无由来的淡淡的敌意。成长的过程，眼中的世界，缓缓铺展延伸，仿佛春风佛过水面，雁儿掠过林梢，这样质朴的感情似乎在我们每个人年少的时候都会经历，熟悉、会心、似曾相识。质朴的年代，连带感情都是纤尘不染的圣洁。  　　影片在着力刻划爱情的同时，也表述了老师和学生们之间的师生情，不同性格的老师和学生，透过细腻的镜头折射出七彩的光芒，它们有机的溶和，构成了全片健康积极的基调。美丽的小山村，泛着勃勃生机；干净明亮的镜头，衬托出一群时常快乐也偶尔忧伤的人们；悠扬抒情的配乐，相信看过的人都会被打动。  　　终于，杨老师走了，她没有接受金老师的感情；若干年后，金老师也离开了小村庄，最后的镜头是金老师捧着康俞送给他的唱片和日记本，一时间感慨万千。  　　金老师在最后一堂课上说：希望你们在很多年后还记得我，当你们结婚、老了的时候。片尾字幕滚上银屏时，多年后金老师的妻子在听唱片，而那张唱片正是康俞送给他的。淡淡的愁怅又袭上心头，而从来没有如此清晰的感觉到戏如人生，人生如戏。"},{"id":30943,"p":"/4Q8g9CfW7EiwxRCpLSDpOmcaEZb.jpg","b":"/idDE0lXV9ZuadIu3dQaqJoiZMFs.jpg","t":"海洋深处","r":6.5,"y":1999,"rd":"1999-03-12","hs":0.673,"d":2.313,"mt":"movie","o":"贝斯（米歇尔·菲佛 Michelle Pfeiffer 饰）是一名非常成功的摄影师，和丈夫派特（特里特·威廉斯 Treat Williams 饰）一起抚养着三个可爱的孩子文森特（乔纳森·杰克逊 Jonathan Jackson 饰）、本（瑞恩·莫里曼 Ryan Merriman 饰）以及凯丽（阿丽夏·潘娜维加 Alexa PenaVega 饰）。一天，在一场排队中，最小的本走丢失踪了，尽管贝斯和派特找来了全城最精明强干的警探，都未能觅得本的下落。这巨大的打击让贝斯的家庭濒临了崩溃的边缘。  一晃眼九年过去了，贝斯和派特渐渐走出了过去的阴影，全家人在芝加哥开了一家餐馆。一天，一个名为山姆的男孩敲响了贝斯家的们，请求为他们修剪后院草坪。让贝斯没有想到的是，这个山姆，竟然就是从前失踪的本。"},{"id":4927,"p":"/qsyG50KDdfxPZxVSLrNmlwWBgWm.jpg","b":"/vZUrJTE4ufo0AGr5CFKPxpgNPKD.jpg","t":"诱惑十七岁","r":6.5,"y":1999,"rd":"1999-06-11","hs":0.313,"d":0.73,"mt":"movie","o":"1984年的夏天，空气中弥漫着慵懒自在的气息。17岁的埃里克（克里斯·斯坦福 Chris Stafford 饰）是一个刚刚升上高三的阳光男孩。利用假期，他和好友麦琪（蒂娜·霍尔摩斯 Tina Holmes 饰）找到一家快餐店打工。在此埃里克邂逅长于自己的男孩罗德（安德森·盖布里奇 Andersen Gabrych 饰）。罗德似乎对眼前这个略带羞涩的男孩颇有好感，他似无忌惮的挑逗让埃里克心慌意乱，却也渐渐发现自己喜欢上了罗德。艳阳高照的俄亥俄州，男孩与男孩的情欲纠葛由此展开……  　　本片荣获1998年洛杉矶电影节观众奖最佳影片、评委会大奖最佳男主角（Chris Stafford）、最佳美国影片和最佳剧本奖；1998年旧金山同性恋国际电影节观众奖最佳影片。 ©豆瓣"},{"id":55123,"p":"/2SdW45O7bPDTe0zLzNHhEcacNAk.jpg","b":"/tEy2aM2C8pZykTP0uaNa656kWW7.jpg","t":"风滚草","r":6.5,"y":1999,"rd":"1999-11-24","hs":0.18,"d":0.37,"mt":"movie","o":""},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"rd":"1999-05-20","hs":0.627,"d":2.054,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"},{"id":10047,"p":"/ybohDJVtwMzPnRfwGwTM8pwXH8M.jpg","b":"/iW2ZLRkKJvFuI6ZkSchk5f8kCPc.jpg","t":"圣女贞德","r":6.4,"y":1999,"rd":"1999-10-27","hs":0.784,"d":3.196,"mt":"movie","o":"14世纪爆发的英法持续超过百年，法国节节败退，大部分国土都被英国占领了。就在这个时候，珍妮（米拉•乔沃维奇 Milla Jovovich 饰）出生在法国的穷乡僻壤中。年少起，珍妮就经常看到各种幻想。一次，她看到幻想并根据指示找到了一把剑，当她带着剑回到家时发现家里已遭英军蹂躏。珍妮知道是上天安排她来捍卫法国。于是她向当时的皇太子查理（约翰•马尔科维奇 John Malkovich 饰）请求率领一支军队去抗击英军。走投无路的查理答应了珍妮的请求。随后珍妮率领法军节节胜利，查理亦顺利登基。登基后的查理不再需要珍妮帮助，珍妮在以后的一次战斗中陷入困境但无人来救，她被英军捉住并带到了英国审批……"},{"id":10490,"p":"/jGXXiatjnwhAD8Imu7DQ7LXEB3r.jpg","b":"/f6vzbicbjyXgJjpXHagpV9zj2ue.jpg","t":"美丽比一比","r":6.4,"y":1999,"rd":"1999-07-23","hs":0.736,"d":2.708,"mt":"movie","o":"《美丽比一比》是由Lona Williams编剧，Michael Patrick Jann执导，克尔斯滕·邓斯特、艾伦·巴金等主演的喜剧电影。该片于1999年7月9日在捷克上映。该片讲述了明尼苏达州玫瑰山这个破落的小城将举办一场选美大会，小城里的女孩们为了各自的梦想，无不使出浑身解数，想得到后冠，而被宠坏的贝姬（Becky）和聪明性感的安柏（Amber）就是其中的佼佼者的故事。"},{"id":10355,"p":"/r4u4OIem92rjCiFAJhzgjYIOL9U.jpg","b":"/kwZvgDGG0gZdhOuV0fjEm32PYep.jpg","t":"生死谍变","r":6.4,"y":1999,"rd":"1999-02-13","hs":0.74,"d":2.683,"mt":"movie","o":"　　金明姬是朝鲜第八特别部队的特工，自1993年潜入韩国之后，暗杀了多名政要。她的行动引起了韩国特工机构的注意，并派特工崔相焕（韩石奎 饰）和李正希（宋康浩 饰）调查她的下落，可是她却销声匿迹了。1998年，金明姬又出现了，她让黑市军火商人林光超帮忙找新武器液体炸弹CTX，林贿赂国防部研究院的研究员金宗叔帮他偷，没有得手。事情暴露后，二人先后被金明姬杀害。因为金明姬的失败，朝鲜派出了以卜万坤（崔岷植 饰）为首的特工队伍，在韩国军队运送CTX参加军火展览途中将炸弹劫走，准备破坏即将举办的两国友谊足球比赛。这一切，让崔相焕、李正希和他们的上司高部长十分苦恼，他们发现，金明姬总能先他们一步找到目标，破坏他们的行动，金明姬就在他们身边，或许正是最亲近，最不设防的那个人。"},{"id":11315,"p":"/wNYJncgWZey94FoOLDemz2xd0jh.jpg","b":"/cA9Zr9lox5HBNJ5Ko0eyxQkTh3H.jpg","t":"生存还是毁灭之犯罪者","r":6.394,"y":1999,"rd":"1999-11-27","hs":0.41,"d":1.057,"mt":"movie","o":"歌舞伎町是一个鱼龙混杂危险的地方。某天一辆运钞车被劫，犯罪者龙一（竹内力 饰）及其同伴是当年二战后返日的中国残留孤儿后代。在身份不被认同的祖国里，他们行走于社会边缘，无恶不作。克尽职守的警官城岛（哀川翔 饰）接手此案，经过仔细调查，案情逐渐浮出水面。在一次警匪枪战中，城岛痛失搭档井上（寺岛进 饰），小龙之弟（柏谷みちすけ 饰）亦中弹身亡，两人仇恨愈深。小龙为弟报仇，杀害城岛家人。痛失妻女的城岛辞去警官职务，开始了对小龙一伙人的猎杀追逐……\r 本片为三池崇史1999年黑帮犯罪影片，“生死格斗三部曲”第一部。"},{"id":46991,"p":"/eNcM81DjZaM9eqeIkBqerSR78vV.jpg","b":"/uBcGJXygtbLm67jw50yvd43f1UH.jpg","t":"情事","r":6.3,"y":1999,"rd":"1999-09-04","hs":0.362,"d":0.886,"mt":"movie","o":"　　通过对两位主人公的访谈展开一段不寻常的爱情故事。\r 　　他（Sergi López 塞吉•洛佩兹 饰）和她（Nathalie Baye 纳塔莉•贝伊 饰）通过色情杂志的广告相识，两人彼此不知对方身世、姓名，却一见钟情，简单寒暄过后便投入纯粹的性爱之中。激情过后友好分手，约定下次见面时间，默契地保持着生活上的距离，心灵则渐渐拉近。激情难免归于平淡，半年的时间，他和她于性爱之外总要经历情感波动。偶然一位老人猝死二人面前，令他们开始审视这段由性而起的爱情……\r 　　本片荣获第56届威尼斯电影节最佳男主角、最佳女主角奖。"},{"id":36643,"p":"/5NBeXxS3jvbBCDWSevW49RUdJHB.jpg","b":"/n2jVDMcBEWsLFooO7W1ZkcMUtWS.jpg","t":"007：黑日危机","r":6.278,"y":1999,"rd":"1999-11-17","hs":0.954,"d":5.015,"mt":"movie","o":"贪婪、复仇、妄想统一世界、高科技恐怖活动，这就是007每天工作所遇到的内容。在铁金刚系列的第19集中，邦德必须排除由于世界石油供给不平衡而造成的国际势力之间的斗争所带来的危险。 继【黄金眼】与【明日帝国】之后，皮尔斯布洛南第三次饰演世界上最着名的间谍007詹姆斯邦德，他要驾着高速快艇从西班牙比尔堡的奈维河岸到伦敦的泰晤士河边，再穿越苏格兰的高地，冒着几乎不可能生还的危险保护石油大亨的唯一继承人——美丽的依蕾克屈（苏菲玛素饰），他的对手是雷纳德（罗伯卡莱饰），这个臭名昭着的国际恐怖分子甚至威胁说要在土耳其巨大的输油管道里引发核爆炸。为了垄断石油供给权，他已经杀害了石油大亨罗伯爵士，现在他也不会放过罗伯爵士的继承人。007在阿塞拜疆找到和自己化敌为友的前苏联特工，查出雷纳德的行踪，原来他要窃取哈萨克斯坦的核弹头，制造更惊人的恐怖活动。007又追踪到哈萨克斯坦的核军事基地，但就在他已擒获雷纳德时，却被误认为是间谍而功亏一篑，雷纳德顺利窃得核弹头后逃脱。但007也不是没有收获，在这里他又结识了另一位邦德女郎核弹专家克里斯钟斯博士（丹妮丝里察丝饰），于是两人联手去对付雷纳德，展开连番激战。 和所有的007电影一样，【黑日危机】描述了一次令人兴奋的冒险故事，铁金刚的传奇经历再度成为新闻的焦点，很明显，詹姆斯邦德……间谍007……他又回来了！"},{"id":16371,"p":"/aUh0zhTw5twp3SmXlLpbhD8HbtT.jpg","b":"/v2lrrGksxcc0hDD2LP8RxKz712b.jpg","t":"爱的肢解","r":6.2,"y":1999,"rd":"1999-11-13","hs":0.61,"d":1.911,"mt":"movie","o":"　　一阵恐怖气息弥漫在韩国首尔的上空，在首尔的各地不断发现被肢解的肢体，令人心寒。凶手还残忍得把尸体精确分开后将不同的尸首拼凑在一起。赵刑警（韩石圭 饰）被委派接手此案进行调查。警方再次发现了尸体，已经是第三名受害者了，同时警方发现三名被害人都曾经跟一名叫金素咏（沈银河 饰）的女子交往过，警方马上对素咏进行调查。\r 　　但素咏曾因为童年的不幸遭遇而有意识要忘掉部分过去的记忆，使案件调查带来困难。令众人措手不及的是，警方锁定了的嫌疑人都被凶手残忍的杀害了，这时素咏的角色变得举足轻重了。"},{"id":54111,"p":"/eAwLNd690yzLDw0KUQBvr95BFl5.jpg","b":"/npfTHcJkcXgrWHbeLLGkvbA0yFl.jpg","t":"女高怪谈2：交换日记","r":6.2,"y":1999,"rd":"1999-12-24","hs":0.645,"d":2.11,"mt":"movie","o":"在一个女子高中里面，女孩们吵吵闹闹，女孩们嬉笑怒骂，女孩们交换著日记，日记里写满了自己年轻的心事和不为人知的秘密。带著阳刚气的孤僻田径队健将和才华洋溢的钢琴手之间就有一本交换日记。钢琴手在日记本中写满了秘密，在同学眼中的这两个边缘人发展出一段暧昧脆弱的同性恋情。然而田径健将对这份感情的闪避且最终提出分手伤了钢琴手的心。一天她从学校顶楼跳下身亡。自此学校怪事连连。"},{"id":97964,"p":"/sIDL4BmIgcukU7uVR34uQlUiMAX.jpg","b":"/u1AqcrgBZxibhceCsdYoxgOnlIa.jpg","t":"Earthly Possessions","r":6.1,"y":1999,"rd":"1999-03-20","hs":0.271,"d":0.605,"mt":"movie","o":""},{"id":46466,"p":"/tfmPDhnC4Z3N5XAQtqI8lXwTDjN.jpg","b":"/pPslvQiEDuK4cScAoyMmgBxmmEi.jpg","t":"恋恋红尘","r":5.927,"y":1999,"rd":"1999-09-12","hs":0.276,"d":0.62,"mt":"movie","o":"　　故事发生在19世纪中叶，无法忍受充满了束缚的生活的伯爵夫人离开了丈夫，带着孩子只身来到巴黎。在那里，她以乔治桑（朱丽叶·比诺什 Juliette Binoche 饰）的笔名开始了自己的写作生涯。乔治桑以她独特的个性和前卫的思想带给了当时女性诸多的鼓舞和激励，但她高调出格的作风也遭到了许多保守分子的抗议和诟病。  　　当时的著名诗人缪塞（伯努瓦·马吉梅 Benoît Magimel 饰）被乔治桑强烈的个性所吸引，两情相悦的两人不顾舆论的反对，不顾年龄的悬殊差距固执的选择了在一起的生活。然而，这段感情并没有持续很久，当乔治桑的注意力被一名医生吸引时，困顿而愤怒的缪塞选择了向毒品寻求安慰。"},{"id":53915,"p":"/jSCsgdAdGUPy6nr5W5cy4Lp8NU7.jpg","b":"/3oWkSvadQqJ7pdDmOoPhBOyNfev.jpg","t":"情留脑海","r":5.9,"y":1999,"rd":"1999-10-01","hs":0.196,"d":0.417,"mt":"movie","o":"　　西尔维欧对爆发在自己学校的学生反抗运动不感兴趣。他在迷恋校花瓦伦提娜，可是校花早有了一个醋意十足的男友玛尔提诺。终于，西尔维欧有机会与瓦伦提娜独处接吻，之后他却犯下大错，把此事告诉给好友邦兹。很快，全校都知道了这个吻的故事，包括怒火中烧的玛尔提诺和暗恋西尔维欧的克劳蒂娅。正当学校的故事进行得如火如荼之时，西尔维欧在家里也找不到半点舒适，因为他家人，包括父母、哥哥和妹妹都是狂热的革命分子。事情变得越来越复杂……"},{"id":9824,"p":"/ciVSbFmDecOIwlxl9F6GhHVgCVJ.jpg","b":"/nrLnodkGvswfPiuKfbdPZN8P5eI.jpg","t":"神秘兵团","r":5.819,"y":1999,"rd":"1999-08-06","hs":0.822,"d":3.681,"mt":"movie","o":"　　Champion城的保护者，超级英雄Amazing上尉被绑架了。7个蹩脚“英雄”为拯救Champion城、救出Amazing上尉而同妄图控制整个城市的Casanova Frankenstein展开了斗争。"}]