[{"id":65447,"p":"/w0LpEYqNMMBLlOCzWaU3t1WLxm9.jpg","b":"/dqkMMzxHbCVcUJ8qm6XqZV5OSo1.jpg","t":"二舍六房的七人","r":7.125,"y":2010,"rd":"2010-04-06","hs":2.123,"d":16.841,"mt":"anime","o":"杀人、伤人、欺诈、盗窃……七个少年犯、七宗罪、七个渴望自由的心！昭和30年（1955年），6名16岁的少年因犯罪而进入“湘南特别少教所”的二舍六房，期间发生打架、逃狱、私刑等事件，与前辈樱哥渡过惨烈的每一天。出狱后他们铭记樱哥的教导，坚强地面对社会的不公平对待而开始各自的人生。朋友之间的友情是唯一的安慰，这些少年们能否重过安稳的生活呢？以彻底真实和压到性的画功展现的青春故事，由这刻开始。"},{"id":127599,"p":"/9j4Tl5XbRaaiHEXpkFUF4WCfIlt.jpg","b":"/vI8cIF3G0yZyj5NtntuoFhKfrM6.jpg","t":"超级骗子","r":7.1,"y":2021,"rd":"2021-11-25","hs":2.786,"d":8.453,"mt":"anime","o":"幸运从不垂青他们，但这群拥有超能力的小混混仍被强尼·鲍特招募来干完最后一票。他们的目标是一名无情的犯罪大佬······一切能顺利吗？"},{"id":196750,"p":"/1scysL2v5FkRE8oVyaAGemgN6oy.jpg","b":"/uDcs9eKcNgPadTlxuG0O3wzdkjt.jpg","t":"攻壳机动队：崛起1","r":7.037,"y":2013,"rd":"2013-06-22","hs":0.514,"d":0.884,"mt":"anime","o":"这是一段攻壳机动队成立前夕鲜为人知而又影响深远的故事。2027年6月6日的一天，隶属陆军机密部队501机关的真室中佐（宫内敦士 配音）在闹市街头被人杀害，此前他曾陷入军火买卖的贿赂丑闻不得脱身，他对死亡背后自然隐藏着无数谜团。阴雨之夜，试图取回真室电子脑的公安9课课长荒卷大辅（塾一久 配音）与生化人草薙素子（坂本真绫 配音）在真室中佐的墓地首次相遇。此时草薙还只是501机关负责网络犯罪追查的军人，此行她希望找到倍为尊重的中佐蒙冤以及遇害背后的真相。谁知，棺木中的中佐早已不见了踪影。在此之后，她受到荒卷委托展开调查，并在一连串凶险追查的过程中与前特种部队成员巴特（松田健一郎 配音）和时为新滨县刑警的陀古萨（新垣樽助 配音）邂逅。扑朔迷离的案情，草薙一行被引向未知的彼方……"},{"id":15981,"p":"/793WvrgqnX6Xvz7XNAXmKGLVfiC.jpg","b":"/2VtpkzTFLJHdGQK4TM7cwXztA6i.jpg","t":"落叶","r":7,"y":2004,"rd":"2004-01-17","hs":0.72,"d":2.117,"mt":"anime","o":"在未来的某一天，一对男女Retro（山口胜平 配音）和Pandy（本田贵子 配音）在一片荒野中醒来，却发现自己不但赤身裸体而且丧失了记忆。二人来到了东京闹市中肆意抢劫衣服和食物，经过一番大战后，两人被捕，并被投放到月球上的监狱“Dead Leaves”。\r 经过一段短暂的禁闭生活后，他们发现这座监狱是一所克隆工厂。两个看守员随意杀害克隆人，于是Retro和Pandy萌生了越狱的念头。Retro和Pandy轻而易举地解开了身上的锁，更不可思议的是，他们居然对这座监狱了如指掌。他们的真实身份究竟是什么？"},{"id":98491,"p":"/oYlF57wWss7EOcDEHJxT0h0x7hr.jpg","b":"/rq7pXeN4hbBi2r2GKPi5Hr4tVTT.jpg","t":"富豪刑事 Balance:UNLIMITED","r":7,"y":2020,"rd":"2020-04-10","hs":3.361,"d":17.704,"mt":"anime","o":"故事主要講述刑警神戶大助，利用大富豪父親的巨大資產解決各種案件。\n\n擁有不可計數資產的神戶家大少爺大助即將赴任的地方，是僅會接收警視廳中的問題份子的「現代犯罪對策本部準備室」，通稱「現對本部」。\n\n大助在那裏與重感情的男人加藤春組成了搭檔。面對用錢衡量一切的大助，加藤以「世上並非只有金錢」加以反駁。各種各樣的事件和謎團，阻擋在這對立的2人面前。超越常識的搜查現在開始！"},{"id":97187,"p":"/54OXSvPAkhp61JXsBCFCH44lTx8.jpg","b":"/4mkJ0igC1ZmM6URdHKaOBu5fgkR.jpg","t":"サイバーシティ OEDO 808","r":6.951,"y":1990,"rd":"1990-06-21","hs":0.284,"d":0.767,"mt":"anime","o":""},{"id":1047041,"p":"/15miKTJx5xHE234hAMgWSEKnV4.jpg","b":"/uKTkiw3w3LfdzgiPOvu0C19Voi3.jpg","t":"名侦探柯南：黑铁的鱼影","r":6.9,"y":2023,"rd":"2023-04-14","hs":3.161,"d":7.044,"mt":"anime","o":"故事发生在东京八丈岛近海，这里建成了一座连接了全球各地警方监控摄像的海洋设施“太平洋浮标”。在这座设施正式启动之前，为了与欧洲刑警组织管辖的范围联网，世界各国的IT工程师来到现场。而与此同时，一项应用了人脸识别系统的“新技术”的测试也在进行中……  另一方面，柯南和少年侦探团在园子的招待下来到八丈岛赏鲸。此时，柯南接到来自冲矢昂（赤井秀一）的电话，被告知欧洲刑警组织的成员在德国遭到琴酒的杀害。为调查真相，柯南偷偷混进了前往“太平洋浮标”进行警备工作的黑田兵卫等警视厅人员乘坐的警备艇中，进入设施内部。之后，在为系统启动而稳步展开准备工作的设施内，发生了案件——一名女性工程遭到黑衣组织的绑架，而她手中装有某些情报的U盘也落到了黑衣组织的手里。  海中传来令人毛骨悚然的螺旋桨声。而此时身在八丈岛的灰原哀身边，也正有黑影在悄悄靠近……"},{"id":374856,"p":"/81tjMCFQXBhs1Y5XVR4PrGp8yK5.jpg","b":"/qO9gSwfWCQogiWMHZC7tEPunRJO.jpg","t":"名侦探柯南：纯黑的恶梦","r":6.9,"y":2016,"rd":"2016-04-16","hs":1.36,"d":3.426,"mt":"anime","o":"漆黑的夜晚，一名间谍悄然潜入日本警方某机构，盗走了记载着各国谍报机构重要数据的绝密文件的绝密数据。日本警方和FBI探员赤井秀一（池田秀一 配音）旋即与间谍展开追逐。最后，逃亡者的车辆坠落悬崖。第二天，柯南（高山南 配音）和伙伴们来到东都水族馆观光，结果发现一名受伤的美丽女子（天海佑希 配音）。该女子处于失忆状态，身上的手机也破损无法使用。柯南等人答应要帮她恢复记忆，当他们七嘴八舌之际，藏在暗处的黑衣组织成员贝尔摩得（小山茉美 配音）冷冷地注视着这一切。在相处过程中，女子非凡的身手和奇怪的言行举止让灰原哀（林原惠美 配音）对其真实身份产生怀疑。  刚刚还一派祥和的水族馆，沉浸在快乐之中的人们，根本会想到随着那名神秘女子技艺的恢复，自己马上就要被卷入黑暗组织的杀戮和混乱之中…… ©豆瓣"},{"id":18881,"p":"/d0ZJs80HsrdHNqPJtLG2DDtOFl2.jpg","b":"/qfi122rXUQRt3RmfBylt28Aqas0.jpg","t":"风筝","r":6.7,"y":1998,"rd":"1998-02-25","hs":0.817,"d":3.293,"mt":"anime","o":"在日本，拥有女子高中生和杀手双重面貌的美少女砂羽，生存在黑暗世界下，砂羽唯一能视作心灵寄托的对象，是同样生存在这个世界的谜样少年音不利。  这两人从一次任务认识后互相吸引，直到音不利背叛组织，砂羽追杀他才惊觉萌生出爱情。即使如此暗杀组织的戒律优先执行。最终，砂羽了结这一切后，究竟又到了何处？"},{"id":23150,"p":"/54ACY3u90r7yfuuUDKSZRNuiBOV.jpg","b":"/8Xwj0xawHPElBaLE33eeKCvdmLZ.jpg","t":"空之境界 第一章 俯瞰风景","r":6.7,"y":2007,"rd":"2007-12-01","hs":0.959,"d":3.134,"mt":"anime","o":"1998 年 9 月，围绕巫条大厦发生了连续少女坠楼事件。媒体将其报道为无法解释的自杀事件，而有一个人，看出了事件背后的某种关联。她是魔术师苍崎橙子，伽蓝堂事务所的所长。解决都市不可思议事件的伽蓝堂只有三位成员：苍崎橙子、黑桐干也、两仪式。拥有“直死之眼”的两仪式受橙子所托，前往巫条大厦调查。等待她的是意想不到的敌人，而对抗敌人的武器，只有那把一直在式手中的匕首。而远在伽蓝堂，黑桐似乎被巫条大厦的魔力控制，失去了知觉。日本同人小说最高境界《空之境界》全七章动画化，本作为第一章电影版。"}]