[{"id":43636,"p":"/1Rq8HdOTsu9oNnsoN6K1XSrirct.jpg","b":"/2eA6zc0rk4AiWuEFKRni4sW1OqO.jpg","t":"东方三侠","r":6.6,"y":1993,"rd":"1993-02-12","hs":0.646,"d":2.478,"mt":"movie","o":"东东（梅艳芳 饰）与心靖（杨紫琼 饰）年幼时得到武林高手的收养，传授她们武功望她们能长大后行侠仗义。同是孤儿的两人情同姐妹。不料心靖在12岁时被抓走，从此失去音信。东东长大后下嫁了警官刘启文（刘松仁 饰），生下女儿后当上了贤妻良母。多年来她一直向家人隐瞒自己的身份，但 夫妻俩之间却因为这样变得疏远。当年心靖被清朝宦官陈公公抓走，用毒液洗去了她记忆后利用她的好身手干着坏事。陈七（张曼玉 饰）也是公公的手下，生性不羁，她中毒并不深，记忆不久便恢复了。她跟东东一般富有正义感但视钱如命。三人在一次偷取婴儿的争斗中相遇了，但心中的正义感令她们本来对立的角色演变成一直的方向，对付危害大众生命的女勇士。"},{"id":9276,"p":"/7TjEgFrLWlDjdJ88aGDAnerpcQ8.jpg","b":"/oJRlYxfG10h4sxk2A7fpeOZnaFi.jpg","t":"老师不是人","r":6.6,"y":1998,"rd":"1998-12-25","hs":0.882,"d":4.061,"mt":"movie","o":"　　俄亥俄州赫灵顿高中，似乎就在一夜之间，学校的老师以及部分优等生就变得十分奇怪。原本态度和蔼的他们如今冷峻阴森，而这种情况似乎愈演愈烈。  　　问题学生凯西（Elijah Wood 伊利亚·伍德 饰）和黛丽拉（Jordana Brewster 乔丹娜·布鲁斯特 饰）偶然机缘躲进了衣橱，并由此见证了护士罗莎（Salma Hayek 饰）被残忍杀害的场面。但未过多久，罗莎又完好无损地出现众人面前，表情却如其他老师一般阴森。凯西等人逐渐意识到，这一连串事件和他们发现的某种神秘生物有关，而今这种生物似乎正以令人难以想象的恐怖速度大肆蔓延。危险不断迫近……"},{"id":148284,"p":"/jsYe3vYzak7S5LPVHSoWsPJtD7z.jpg","b":"/fvsSPqeVq4yhp7oZTGXA99uDQ1v.jpg","t":"宝莱坞机器人之恋","r":6.6,"y":2010,"rd":"2010-10-01","hs":0.998,"d":2.923,"mt":"movie","o":"　　天才科学家瓦西（拉吉尼坎塔 Rajnikanth 饰）醉心于设计一款智能机器人，投入了大量精力和感情，仿照自己的外形，教与了机器人各种技能，带他在身边使他能够尽快的适应社会，并且命名它为“七弟”（拉吉尼坎塔 Rajnikanth 饰）。因为废寝忘食，忙于工作疏忽了女友sana（艾西瓦娅•雷 Aishwarya Rai 饰），为了哄女友开心，答应了女友让七弟陪自己期末复习的要求。一开始七弟闹出了许多笑话，但随着时间推移全能机器人七弟开始在生活的每个方面展现出自己过人的才能，和sana的相处，让他产生了人的情愫，并逐渐爱上了她。爱情的嫉妒心让瓦西和七弟的感情产生了缝隙，瓦西的老师趁机利用这一点开始怂恿七弟，在其体内插入了使七弟变成一台杀人工具的病毒芯片。源源不断的七弟机器人产生，世界陷入一片混乱。科学家瓦西和军方联手，开始了一场拯救原来那个善良的七弟的战斗。\r 　　该影片耗资约16.5亿卢比（约3500万美元），为宝莱坞史上的最贵电影。这部电影也创下了印度电影历史上的多个“第一”。"},{"id":471498,"p":"/59Ih0aa7Cv0vb9D849T1S6hFGJj.jpg","b":"/jedggylU3FyIN7XRAl9WY8mrT6H.jpg","t":"氧气危机","r":6.6,"y":2021,"rd":"2021-05-12","hs":1.287,"d":1.916,"mt":"movie","o":"《氧气》是一部求生题材法国惊悚片，由亚历山大·阿嘉执导。这部电影讲述了一名年轻女子（梅拉尼·罗兰饰，《鬼影特攻：以暴制暴》《无耻混蛋》）在低温舱中醒来，她不记得自己是谁，为何出现在这里。由于氧气即将耗尽，她必须重建自己的记忆，以逃离这噩梦般的场景。"},{"id":564181,"p":"/sPEMAgvaNMz0X0tFlQNnlvtluKr.jpg","b":"/ut2CL0c3kGYzYXakqRmhuyIgZkT.jpg","t":"9","r":6.6,"y":2019,"rd":"2019-02-07","hs":0.346,"d":0.381,"mt":"movie","o":""},{"id":80274,"p":"/c1XmE5EHNdDB3rKe3cpYd3XnNPc.jpg","b":"/zWvOs6lepfOI0dPa1ANVcdbkBuY.jpg","t":"安德的游戏","r":6.589,"y":2013,"rd":"2013-10-24","hs":1.225,"d":3.88,"mt":"movie","o":"并不遥远的未来，来自外星系的异星蜓入侵地球，造成超过一千万人死亡。危难时刻，勇敢的队长瑞克汉姆阻挡了侵略者扩张的步伐。利用这有限宝贵的时间，地球人致力寻找具有极高天赋的少年加以训练培养，以期他们能够成为挫败外星入侵者的领袖人物。身形瘦小、神色忧郁但目光无比坚定的安德·维京（阿沙·巴特菲尔德 Asa Butterfield 饰）正是这群少年中的一员，他也是国际舰队寄予厚望并重点培养的对象。经过数轮严苛的考评，安德的潜质得到战斗学校的指挥官格拉夫上校（哈里森·福特 Harrison Ford 饰）的肯定，他被上校带到了位于轨道空间站上的战斗学校，在全封闭的环境下，未来的英雄迎来新一轮的磨练……"},{"id":10856,"p":"/7mU6bhGaDLtpO4Tuf7qii0HnQF6.jpg","b":"/orCqFI2ROrtr1ajUTIolzMmQiqP.jpg","t":"赌命法则","r":6.588,"y":2001,"rd":"2001-11-06","hs":0.448,"d":1.134,"mt":"movie","o":"　　一部带有寓言意味的惊悚片，因为一场生死游戏，四个人的命运就此交错。不论是注定亦或巧合，他们的人生都因这场游戏而改变。这场惊悚游戏已经展开，所有的生存法则皆不适用，运气不一定能提供最大的保障，而最后只有一人能胜出。导演年幼时曾置身在空难现场附近，儿时记忆深刻强烈，于是让他拍摄出这部关于运气和死亡的电影。"},{"id":736769,"p":"/g817PesZgsf0AW0GrbBHi83E2mS.jpg","b":"/9mXBHMSDLi0Ty0HXcnLtQnqNBmI.jpg","t":"复制阴谋","r":6.582,"y":2023,"rd":"2023-06-14","hs":1.515,"d":1.767,"mt":"movie","o":"一连串诡异事件将毫不搭调的三人组（约翰·博耶加、杰米·福克斯和泰娜·帕丽斯饰）卷入社区中一起险恶阴谋。"},{"id":1894,"p":"/fbTQ0Q9TEFlb25jnXyVetJSDVaZ.jpg","b":"/1uQSh7P3k0oRbRf0vH8GVt4thpP.jpg","t":"星球大战前传2：克隆人的进攻","r":6.579,"y":2002,"rd":"2002-05-15","hs":1.259,"d":7.95,"mt":"movie","o":"绝地武士战胜西斯学徒后十年，银河共和国再次面临威胁，前绝地武士杜库伯爵（克里斯托弗·李 Christopher Lee 饰）鼓动数千星系与共和国决裂，并筹建大批机器人军队为政变做准备。纳布星的阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）结束女王任期后以议员身份抵达考路斯坎星，决意为组建共和军队投出关键一票。欧比旺·克诺比（伊万·麦克格雷格 Ewan McGregor 饰）携长大了的阿纳金（海登·克里斯滕森 Hayden Christensen 饰）奉命保护阿米达拉的安全。在阿纳金护送阿米达拉返回纳布星避难的途中，二人情愫暗生，决定共同前往塔图因星寻找阿纳金之母。与此同时，欧比旺追查刺客行迹一路深入吉诺西斯星，发现了杜库伯爵的阴谋，自己却深陷囹圄，危在旦夕……"},{"id":70981,"p":"/rcyDRai4cdipIRWxD5fQwr7TkY9.jpg","b":"/hO97RyNjBIMfzfFpUjNhsm4zImh.jpg","t":"普罗米修斯","r":6.575,"y":2012,"rd":"2012-05-30","hs":1.707,"d":8.992,"mt":"movie","o":"21世纪末，人类的科技水平已高度发达，克隆人技术和宇宙航行早已实现，不再是梦想。与此同时，许多科学家仍孜孜不倦追索着人类起源的秘密与真相。通过对许多古老文明的考察与对比，科学家伊丽莎白·肖和查理·赫洛维发现，人类可能是来自一个遥远星系的外星人创造的。在维兰德公司的资助下，他们乘坐维克丝所掌管的宇宙飞船普罗米修斯号前往那颗未知的星球。经过对当地的考察，地球人的设想成功得到印证。可是他们贸然探查“神的秘密”的行为，也将自己引入万劫不复的深渊……"},{"id":816,"p":"/cF22VhaOVpNxP48wj5XEFM3Ys9x.jpg","b":"/3tSCdgdUpXmkpHtAoQJgTt1LSI0.jpg","t":"王牌大贱谍","r":6.573,"y":1997,"rd":"1997-05-02","hs":0.854,"d":4.009,"mt":"movie","o":"　20世纪60年代最杰出的特工奥斯汀（麦克·迈尔斯饰）是一次次打败“邪恶博士”（麦克·迈尔斯饰）拯救世界的超级英雄。邪恶博士把自己冷冻在外太空，以求来日再战。奥斯汀便也如法炮制，冷冻了自己。30年过去了，美国太空局发现不明飞行物正向地球飞来。邪恶博士回来了。美国特工局马上把斯汀解冻，把战胜邪恶的希望全寄托在他的身上。可是，30年的变化让这位特工措手不及。科技的发展，潮流的变化，奥斯汀的行为全都变成了笑料。美女助手凡妮莎·肯辛顿（伊丽莎白·赫莉饰）挺身而出，帮助奥斯汀完成任务，但怎知越帮越乱。迟到30年的决战变成了无厘头的演出，奥斯汀还能否像30年前打败邪恶博士，拯救地球呢？"},{"id":6950,"p":"/vxQiCdZ1Pb7UkMvOo8g2Pj9gY1l.jpg","b":"/yych1GDUoSs4r51o1feBnOn5szq.jpg","t":"极度恐慌","r":6.568,"y":1995,"rd":"1995-03-10","hs":0.825,"d":3.957,"mt":"movie","o":"1967年，在非洲的扎伊尔莫他巴河谷，美国的雇佣军兵营中被一种突如其来的疾病肆虐，死亡人数不断攀升。军医抽取感染血样离开后，整个军营被炸弹摧毁，附近树林中的白脸猴发出阵阵惊叫声……  直到90年代，一个美国年轻人在非洲扎伊尔捕捉到一只小白脸猴，并带回国出售。由于不合买主要求，年轻人将猴子放生，之后一种新型疾病在旧金山的香柏溪镇上蔓延。美国传染病研究所上校军医山姆（达斯汀·霍夫曼 Dustin Hoffman饰）接到消息，与妻子（蕾妮·罗素 Rene Russo 饰）及同事立刻展开研究和救治工作。由于疾病传染性极高，政府紧急出动军队封锁镇子，想要逃离者格杀勿论。此时，有一批保密的染毒血清被送来，但山姆等一群人研究发现，这批血清能救治1967年的疾病，却对如今变异后的病毒毫无作用。不久，山姆的妻子不幸被感染，生命垂危中时，政府也作出决定，准备投放炸弹摧毁整个镇子，以此消灭病毒。时间迫在眉睫，山姆查出了病毒的来源，他必须抢在投弹前找到原始病毒携带者。"},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.564,"y":2009,"rd":"2009-09-08","hs":0.994,"d":3.253,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"},{"id":1893,"p":"/Aa0ZpMF0O653YQHifebdT2MRZvw.jpg","b":"/aTXhYyxx23AGWAqrkrs1fNGhgSO.jpg","t":"星球大战前传1：幽灵的威胁","r":6.562,"y":1999,"rd":"1999-05-19","hs":1.279,"d":9.622,"mt":"movie","o":"作为星球大战前传系列的首部曲，这部电影诞生了一个重要的人物：阿纳金（杰克·洛伊德 Jake Lloyd 饰）。银河国会会议上出现了利益争执，纳布星的女王阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）被贸易联盟绑架并威胁签署新的贸易协议。绝地武士奎刚·金（连姆·尼森 Liam Neeson 饰）及徒弟欧比旺·肯诺比（伊万·麦克格雷格 Ewan McGregor 饰）受命前去解决纠纷，维护和平。他们的飞船在塔图因星意外降落的时候遇到了阿纳金并且带走了他。在奇异天才少年阿纳金等人的帮助下，奎刚及欧比旺与贸易联盟的机器人部队和西斯武士展开了决斗……"},{"id":110402,"p":"/vMpl0it5zWyRdVzbOAvc4NCmqWP.jpg","b":"/iNhaEPAgAinPuA4fkimowUrWniy.jpg","t":"上帝难为","r":6.56,"y":2014,"rd":"2014-02-27","hs":0.61,"d":1.075,"mt":"movie","o":"这是一部另类的科幻电影，像片头的旁白的那样，这里不是地球，而是某个类似地球的星球，那里的文明进化到了类似于地球上的欧洲中世纪。故事改编自 Strugatsky兄弟的小说，这个科幻的创意就是如果当年没有文艺复兴，现在的欧洲文明又会是什么样子？这个故事里，一群来自地球的科学研究人员被送往到那个星球，去引导那个社会的文明发展进程，他们不得使用暴力，不得强行干预，只能引导，男主角像一位先知，也只是整部电影里行为举止唯一正常的人，他在社会底层不断的行走，去开化人们，电影就像纪录片一样跟着他的脚步由此展开。"},{"id":348350,"p":"/5HKS9NyF5N61SchLoYhDz2hcs3o.jpg","b":"/ojHCeDULAkQK25700fhRU75Tur2.jpg","t":"星際大戰外傳：韓索羅","r":6.559,"y":2018,"rd":"2018-05-15","hs":3.318,"d":30.997,"mt":"movie","o":"《星際大戰外傳：韓索羅》是《星際大戰》系列的獨立電影，故事將聚焦在韓索羅的年輕時期，描述他如何成為銀河中惡名昭彰的走私客。韓索羅是《星際大戰》系列中的經典人物，有著精湛的飛行技術和叛逆獨行的作風，《星際大戰外傳：韓索羅》將揭露他過去的冒險事跡，故事設定在他與莉亞公主和路克相遇前，因緣際會下成為千年鷹號的主人，與丘巴卡相遇，並聯手成為星際間惡名昭彰的走私客。"},{"id":565743,"p":"/q2P9lYkctl5Ory71HEBMaFxbVlD.jpg","b":"/lVSMgZUBE4XTVaPBEBAczre4f1W.jpg","t":"浩瀚的夜晚","r":6.556,"y":2019,"rd":"2019-06-01","hs":1.741,"d":4.311,"mt":"movie","o":"故事发生在20世纪50年代的新墨西哥州，一个年轻的总机操作员和电台DJ发现了一个奇怪的频率，这个频率可能会永远改变他们的生活、他们的小镇和整个地球。《夜之无极》落入了《暮光之城》的兔子洞，通过掉落的电话、调幅无线电信号、被遗忘在图书馆里的秘密磁带卷、交换机、交叉的补线和一个匿名电话，他小心翼翼地将一个寻寻式的寻人故事编织在一起。《夜之无极》通过令人困惑的全程跟踪镜头、快速的对话和完美的时代术语，将观众带入一个远离外界的时代和小镇。它的神秘只呈现给那些好奇和有足够耐心去倾听的人。"},{"id":330,"p":"/hlLMs7bN8XarlQT9TLigGsuZTaW.jpg","b":"/wWaHCtC5VDZuzk5D85k3KRMcnYf.jpg","t":"侏罗纪公园2：失落的世界","r":6.553,"y":1997,"rd":"1997-05-23","hs":0.277,"d":0.695,"mt":"movie","o":"当年在努布拉岛营建侏罗纪公园时，约翰·哈蒙德曾把附近的索纳岛作为恐龙的制造工场。侏罗纪公园沦陷后，索纳岛上的恐龙在完全隔绝且缺少必要合成元素的情况下生存了4年时间。哈蒙德对此颇感好奇，他重新找到马科姆博士，邀请他前往小岛考察。4年前经历让马科姆心有余悸，他断然拒绝哈蒙德的提议，但当得知女友莎拉已前往小岛之时，只得跟随探险队整装出发。在索纳岛上，另一组野蛮的探险队已经先期到达，他们抓捕恐龙将其买到外国。利欲熏心使得这些贪婪之徒全然不顾危险，竟然打起暴龙的主意。索纳岛旋即变成恐怖的屠杀地狱……"},{"id":375366,"p":"/erSyl9BDSHpaLla99EkF5WAPWTY.jpg","b":"/rrAMFTuTFHYI6INtyPnOYyoGTO2.jpg","t":"天赐之女","r":6.553,"y":2016,"rd":"2016-09-23","hs":1.343,"d":3.603,"mt":"movie","o":"未来世界，人类突然变异，类似行尸走肉，一名科学家和一位教师踏上逃亡之路，他们身边有一个叫Melanie的小女孩，似乎拥有某种特殊而残忍的技能。"},{"id":227156,"p":"/kXUXRABJjEN50pMtacRqNUQwV1j.jpg","b":"/gFKC66PEiM2Xuzgpg1OwVzWjzPn.jpg","t":"记忆传授人","r":6.55,"y":2014,"rd":"2014-08-13","hs":1.546,"d":5.901,"mt":"movie","o":"主人公是一个叫乔纳思的少年，他生活在一个看似非常完美的社区里，没有战争、没有灾难、没有痛苦。在这里，人们的生活都被安排得井井有条，他们不用决定工作，不用决定配偶，一切都已经被社区领导者决定好了。然而，这个世界里没有记忆、感情、颜色以及音乐，人们也没有选择的权力。年满十二岁的时候，少年乔纳思 被选中担任下一任“记忆传授人”，跟从上一任“传授人” 接受训练，将来他将一个人去承担整个社会该有的记忆。他必须独自承受痛苦、恐惧和孤单，同时也知道了什么是温暖、幸福和爱，就此得到了他以前所不曾有过的经验。而当他知道的越多，越发现这个世界的虚假，于是有了想要离开的念头……"},{"id":9035,"p":"/7rPxKynVxFTsDUNEcPuMsAkCsoq.jpg","b":"/kUpD6EnpnQBi3mjYxmiM4xvuh8g.jpg","t":"撕裂人","r":6.546,"y":2006,"rd":"2006-03-31","hs":0.906,"d":3.13,"mt":"movie","o":"一個美國小鎮，一如往常寧靜安祥。就如同深鎖在美國政府裡的機密X檔案般，外星生物悄悄入侵了這個小鎮…，這類異種前所未見，控制人類的心智再讓其恐怖的撕裂慘死，小鎮人人自危，因為最大的恐懼是「誰才是入侵者…」？"},{"id":8413,"p":"/mKrCQQXtQyZZYrXqTHSLBAyMIS1.jpg","b":"/q8F35eFRbvqhXDSxTEO7vP84Xo5.jpg","t":"黑洞表面","r":6.545,"y":1997,"rd":"1997-08-15","hs":1.059,"d":6.392,"mt":"movie","o":"未来几十年内，人类探索利用太空的程度不断加深。2040年，利用空间扭曲技术深入宇宙的“新领域号”消失于海王星附近。2047年，新领域号突然在海王星发回讯号，内容似乎为求救，于是当年设计新领域号的威尔博士（Sam Neill 饰）受命乘坐营救船“路易与克拉克”号前去施救。船长米勒（Laurence Fishburnes 饰）不甚友好，所幸路易与克拉克号很快按计划与新领域号对接。虽然生命扫描显示新领域号充满生命迹象，但搜寻之后营救队发现所有船员均死亡或消失，新领域号内制造黑洞的核心动力部分产生的震荡破坏了路易与克拉克号的外壳，营救队被迫暂时停留。新领域号残留的影像记录将当时血腥的一幕呈现给所有人，同时营救队员们被幻象所困——他们分别看到了自己心中无法释怀的伤痛。队员们陷入了崩溃的边缘。然而更令人惊异的是，新领域号似乎具有了生命。威尔博士相信新领域号的变化是由于它进入过地狱，米勒船长为了拯救队员们和威尔展开了生死对决……"},{"id":435,"p":"/jXa4eVcSdmqVt4ud7DrZ3xXaokE.jpg","b":"/smqQ71MIn1DSdSiQzCzCOV6rgRq.jpg","t":"后天","r":6.543,"y":2004,"rd":"2004-05-26","hs":1.257,"d":7.186,"mt":"movie","o":"美国气候学家杰克（丹尼斯•奎德 Dennis Quaid 饰）认为，温室效应正在引发地球的大灾难，北极冰川的融化，会让地球回到冰河世纪那样的劫难。他的提醒并没有引起美国当局的重视，一切都已经太晚：飓风、冰雹、洪水、冰山融化、极度严寒，一系列的地球巨变引发了一场不可挽救的灾难。美国政府组织北纬30度的民众转移到赤道周围，场面一片混乱。更糟糕的是，杰克的儿子，正困在曼哈顿的图书馆里，靠烧书生火来维持体温。大家怎样才能逃过这场灭顶的灾祸？冰天雪地的地球何时才能回暖？"},{"id":3065,"p":"/tlakU3uwNiUgd7aOlb2RoAsGTnY.jpg","b":"/hXD4z5xykt9G7SLXstUB96RFflh.jpg","t":"神秘科学影院3000","r":6.542,"y":1996,"rd":"1996-04-19","hs":0.352,"d":0.919,"mt":"movie","o":"　　本片改编自ＨＢＯ１９８８年起播映的影集，播出后广受另类影迷的欢迎。依循该影集的特色，我们看到三层投射在电影银幕的剪影，影片中的人正在观赏一堆低俗可笑的Ｂ级影片。剧情安排一位邪恶的科学佛利特，他意图以最低俗的Ｂ级影片来对人类洗脑，并进而控制人类的意志。片中被试验的对象麦克是个平凡人物，但是他非但未被低级影片所害，反倒颇能乐在其中，并与银幕上的主角产生颇具“笑”果的对话。本片以独特的观点来处理，对于新新人类，是另类电影风的最佳代表与选择。\r 　　快戴上你的太空安全帽，一场疯狂滑稽的旅程就要展开！一位邪恶的科学家，意图以最低俗的B级影片来对人类洗脑，并进而控制人类的意志，最后占领地球。因此一个倒楣的平凡人麦可纳尔逊被当成实验对象，与两个滑稽的机器人一同登上一艘宇宙飞船，被迫观看1955年的一部烂科幻片。但是没想到，麦可非但未被低级影片所害，反倒能乐在其中，并与银幕上的主角产生颇具「笑」果的对话！此片是根据一个同名电视秀所改编而成，该电视秀从80年代晚期延续到90年代中期，它所造成的轰动盛况，不但有六万名以上的疯狂影迷，甚至还出了一本书，并拍了这部电影。"},{"id":351286,"p":"/cXHpwTBLMzXSwqVfUzJl8EBuFi3.jpg","b":"/6WA9stUMbIkEPxn3D5SWlA8FIi7.jpg","t":"侏羅紀世界：殞落國度","r":6.539,"y":2018,"rd":"2018-06-06","hs":4.071,"d":70.771,"mt":"movie","o":"自從侏羅紀世界主題樂園與豪華渡假村被逃出牢籠的恐龍徹底摧毀之後，三年已經過去了，努布拉島也早就遭到人類遺棄，放任存活下來的各種恐龍在叢林中自生自滅。當島上的休眠火山又開始蠢蠢欲動，歐文和克萊兒便展開一項救援行動，率隊前往努布拉島，拯救島上的恐龍免於這場足以讓恐龍再度滅絕的大災難。歐文一心一意只想找到小藍－他從小養大的一隻迅猛龍，也是他訓練的那群迅猛龍小隊的隊長，牠目前仍在荒野叢林中獨自求生。克萊兒則是因為出於她對恐龍這個物種的尊敬參與這項行動。當他們一群人來到這座危機四伏的小島，岩漿開始到處噴發，他們在試圖搶救小島上的恐龍之際，竟然發掘了一項天大的陰謀，很可能讓全地球陷入自從史前時期以來最可怕的危險處境…"},{"id":2789,"p":"/bzWcAhkhVYvOZTXZJNDkmqBOH6X.jpg","b":"/lt3NqorBMWn786m9bzqM0OLdMS8.jpg","t":"星际传奇2","r":6.537,"y":2004,"rd":"2004-06-11","hs":0.726,"d":2.343,"mt":"movie","o":"故事接着上一集的5年之后，在未来的星际世界，经过降落酷热星球上的劫难后，喜欢在星际冒险的李迪克(文•迪塞尔 饰)虽然摆脱了黑暗的控制，暂时逃脱了赏金猎手的追捕，却惊恐地发现自己陷入了一场声势浩大的星际大战之中。他自己也被一个宗教恶势力抓获，这个26世纪宗教战队“第10十字军”的头目，就是被称为“星际之王”的大恶棍洛德•马歇尔(科姆•菲尔 饰)，也正是他发起了一系列的星际大战。被俘虏后度过了一段黑暗的日子，李迪克幸得“第四元素”种族的大使亚伦(朱迪•丹奇 饰)救出，并帮助他找回了身世之迷。一次意外的遭遇，使李迪克再次被困在一座地下监狱里，在那里他见到了上一集在酷热星球上认识的那个女孩——基拉——现在已经长成个大女孩了(艾莉莎•黛娃洛丝 饰)。此时，整个宇宙星际正笼罩在马歇尔的黑暗统治下，他的“第10十字军”军团在各个星系各个星球间横行霸道，笼络更多..."},{"id":594718,"p":"/oC5uImbEyhKTJPuKLnxf0gJedgB.jpg","b":"/mBbA77FyzhU0Tz9tmbKG8heGmh3.jpg","t":"寄生异形","r":6.535,"y":2020,"rd":"2020-07-24","hs":1.643,"d":3.358,"mt":"movie","o":"苏联，1983年。苏联宇航员兼英雄康斯坦丁·维什尼亚科夫（Konstantin Veshnyakov）将一个外星生物带入了自己的身体。在一个封闭的城市神经生理学家塔蒂扬娜·克里莫娃（Tatyana Klimova）的秘密实验室中，她试图从宇航员中解救宇航员时，发现她对患者的感觉远不止是专业兴趣"},{"id":86718,"p":"/CUFkhKdgM8GhqWkgOetTw0Skkl.jpg","b":"/2puhyqxtRfWhPDCuxXa2KyaLIW5.jpg","t":"第七感","r":6.532,"y":2011,"rd":"2011-10-26","hs":0.685,"d":1.473,"mt":"movie","o":""},{"id":41154,"p":"/pfj56UoxQXcLRFotUnCCif6CyDx.jpg","b":"/5AhpUb8CAP0jZ4Wrn7AsRUYjZxB.jpg","t":"黑衣人3","r":6.531,"y":2012,"rd":"2012-05-23","hs":1.578,"d":7.484,"mt":"movie","o":"在上一集J重新召回K作为搭档之后，时间又过去了许多年，但是曾经被K捕获的外星人鲍里斯对地球的觊觎却一直没有停歇。知道机会来临，鲍里斯 成功从月球监狱越狱。为了向斩去自己一只手臂的K复仇，他取得了时空机，回到了1969年，干掉了当时还没有太多经验的K，因而使得K没能成功设置空间A网以保护地球。第二天一早，J就发现老搭档K人间蒸发了；在诸多麻烦误解之后，J终于了解到了K已经死了四十多年。但无论未来如何发展，K都和地球的命运有着千丝万缕的联系。而且这段时间里，鲍里斯成为了地球最大的威胁，甚至引发了外星人攻击地球。没有A网的保护，地球行将毁灭。而为了阻止鲍里斯的计划，J只有穿越回1969年，去拯救年轻版的K。"},{"id":218425,"p":"/dDF11WTsDVY1i25VNPbwBjPk6t1.jpg","b":"/71TAboo7x1IQn45CmWWfRn6aDAP.jpg","t":"心动频率","r":6.528,"y":2013,"rd":"2013-07-24","hs":0.925,"d":2.186,"mt":"movie","o":"在这个世界里每个人都有与生俱来的频率。究竟什么能决定你的命运？"}]