[{"id":21750,"p":"/sMUPkCG1Y1Z6dHcw7QOXuVsW6dr.jpg","b":"/5yOxRuPljFOM8pPK7MoppZtNmEJ.jpg","t":"东之伊甸","r":7.1,"y":2009,"rd":"2009-04-09","hs":2.029,"d":15.979,"mt":"anime","o":"2010年11月22日（星期一）\n\n日本各地被投下了10枚导弹，然而却出现了没有一人牺牲的局面，人们称此次事件为“愚蠢的星期一”，并很快地被人们所淡忘。\n\n事件过后3个月\n\n前往美国进行毕业旅行的森美咲，在白宫前被卷入冲突事件，被一个日本人救下。那人名叫泷泽朗，他失去记忆，一丝不挂，手里握着手枪和被冲入82亿日元的电子货币的手机……。\n\n泷泽朗是什么人？谜一般的手机的实体是什么？泷泽朗失去的记忆又是什么？"},{"id":37527,"p":"/slYEhE26dIiYfVKee5MzJSCXwJW.jpg","b":"/4dTV1Ygbl5hypkrnxpH9Q8qSZbq.jpg","t":"人形电脑天使心","r":8.145,"y":2002,"rd":"2002-04-02","hs":2.02,"d":24.694,"mt":"anime","o":"　　在牧野间长大的本须和秀树（杉田智和 配音）因不甘心投报东京的大学失败，毅然决定来东京上补习学校。在东京街头，秀树发现街上随处可见人形电脑，在这个时代无比流行。他们有着和人别无二致的漂亮模样，连皮肤的触觉都很柔软。  　　穷学生秀树也很希望拥有一台但碍于其高昂的价格，只能远观。夜晚在回公寓的路上，秀树在垃圾堆里发现了少女模样的人形电脑。秀树将其扛回家，启动开关的同时也至此改变了自己的人生。苏醒的人形电脑由于只会发出“叽”的声音，因此被命名为小叽（田中理惠 配音）。在秀树的教导下，小叽如同婴儿般渐渐成长，也让秀树发现了小叽与其它人形电脑的不同。有着自己意识，而非电脑程序操控的叽渐渐对秀树心生好感，但电脑与人，机器与肉体，复杂的情况让二人踯躅不前。除了秀树和小叽，还有其它人与人形电脑的故事，或悲伤或感动，在高科技的时代依然上演着最本真的温情故事。"},{"id":45998,"p":"/zWLnjUV9Jgo4bJtYa5gwPlYwHKe.jpg","b":"/porr8fbCNEth5B2t6f5L2YfZc2C.jpg","t":"亲吻姐姐","r":6.317,"y":2010,"rd":"2010-04-05","hs":2.007,"d":14.601,"mt":"anime","o":"住之江圭太是个临近高中升学考试的初中三年级男生。他在小时候由于父亲再婚，而和可爱的双胞胎姐妹·亚香和理香成为了姐弟。尽管没有血缘关系，三人也关系和睦地一同成长，但不知从何时开始，亚香和理香却似乎对圭太产生了恋情。看似是个认真的人、实际上是闷骚类型的亚香，以及虽然说话很冷淡、内在却很积极的理香。被两人所逼近的圭太，陷入了并非是由于应考学习所导致的、另一种意义上的困境。"},{"id":3215,"p":"/kKSjMQMrrpHncUr4O8tY5yzkw3G.jpg","b":"/3Ujyp6wzwcfPp76K7XqP5CYYxPE.jpg","t":"咖啡王子1号店","r":8.133,"y":2007,"rd":"2007-07-02","hs":1.973,"d":15.886,"mt":"tv","o":"崔汉杰是一间咖啡店的新任经理，为了令这间咖啡店的业绩起死回生，汉杰实行一个创新的方案，就是咖啡店的服务员全部都是年轻的美男子。为了帮补家计，高恩灿女扮男装，混入这间咖啡店工作。崔汉成是一个电影音乐导演，他的女朋友韩幼茱3年前离他而去，到外国读书，唯一能安慰汉成的就是堂弟汉杰的咖啡店职员恩灿的笑容。汉杰一直暗恋着堂兄的女朋友幼茱，但始终没有说出口。汉杰在与恩灿的相处中，找到了他们彼此之间的爱情。"},{"id":12143,"p":"/7QTvOTafhP9IraqxzHi4trgPgjd.jpg","b":"/pJjSRchPAIpk1f9JsVlkLKx1oXj.jpg","t":"阿滋漫画大王","r":7.989,"y":2002,"rd":"2002-04-08","hs":1.972,"d":23.937,"mt":"anime","o":"这一天，班上转来了两个学生，一个是跳级生美滨千代（金田朋子 配音），她拥有着和可爱外表完全不匹配的天才级智商，以及同智商完全不匹配的情商。另一个叫春日步（松冈由贵 配音），她倒是表里如一的迟钝和呆萌。很快，她们便和同学们打成了一片。泷野智（樋口智惠子 配音）人称阿智，争强好斗的同时，却有着意外的单纯和天真。外表冷静成熟的榊（浅川悠 配音）对世上一切可爱的东西抵抗力为零。水原历（田中理惠 配音）是阿智的童年玩伴，成绩优秀的她毫无疑问的成为了阿智的挑战对象。再加上一个活宝班主任谷崎由佳里（平松晶子 配音），这三年的高中生活一定会多姿多彩的。  动画片由漫画家东清彦的同名四格漫画改编，用过描绘女子高中生的日常，展现了一个可爱温暖，妙趣横生的世界。"},{"id":431580,"p":"/woGVBMRWYlstL1KddmchcDQqjBz.jpg","b":"/tLCDKsXo6D84IVFanoElosSEKdp.jpg","t":"雪人奇缘","r":7.462,"y":2019,"rd":"2019-09-19","hs":1.972,"d":4.83,"mt":"anime","o":"三位都市少年与一个拥有魔力的喜马拉雅小雪人神奇相遇、结伴同行，经历考验最终护送小雪人与家人团聚的故事，期间少年们的内心深深体味了勇敢和家的意义。 特别值得一提的是，多个中国著名景点都会以独一无二的动画语言呈现给全球观众。"},{"id":17438,"p":"/ufMOKoIXrqjNgZginRGZnDOoBHQ.jpg","b":"/lSNs57eSIF2OLkYm4SpwnWfEyOd.jpg","t":"花样男子","r":8.1,"y":2005,"rd":"2005-10-21","hs":1.97,"d":18.213,"mt":"tv","o":"出生于贫寒人家的女孩杉菜，被寄予厚望的双亲想方设法的送入超贵族英德学院。在这家学校里，有四个代号“Flower 4”简称“F4”的贵族子弟是全校学生的马首。这四个分别名叫道明寺司、花泽类、西门总二郎、美作玲的男生其家族都显赫异常，甚至掌控着学校的生死大权。F4在英得学院的恣意妄为没有任何人敢说一个“不”字。杉菜对此却很不屑。和F4作对的结果，就是被贴上红纸条。这将意味着从此在英德学院将成为F4的敌人，永无宁日，可怜的杉菜就这样不幸被贴上了红条，面对全校同学狂轰滥炸式的欺负，杉菜决定发挥其杂草的本色，决不屈服。在周围人的围追堵截中，杉菜得到了F4的另一位成员花泽类的帮助。温柔忧郁的类令杉菜一见钟情。与此同时，F4的老大道明寺司也渐渐被倔强中凸显坚强的杂草杉菜所吸引。"},{"id":486589,"p":"/iLCINWrqqVYqS5527GO1V1Znptx.jpg","b":"/nN4Gs3vZAOJ1D6FRtrwbU9VGYwU.jpg","t":"红鞋子与七个小矮人","r":7.7,"y":2019,"rd":"2019-07-25","hs":1.96,"d":4.716,"mt":"anime","o":"　　该片由韩国导演宋浩宏自编自导。影片是个现代版白雪公主的故事，她会遇到七个丑陋的小矮人，而实际上他们原本是几个虚荣又傲慢的王子。"},{"id":32226,"p":"/sehm0sFUt5zaNW4dNStFefhzXPb.jpg","b":"/8EZdw4bWYV1Mpunow8A5IhUM1Xt.jpg","t":"個人取向","r":7.9,"y":2010,"rd":"2010-03-31","hs":1.94,"d":11.656,"mt":"tv","o":"個性糊塗、單純的朴凱茵，是個擁有自己品牌的家具設計師，常常因為自己冒失的個性而闖出許多禍。在因緣際會下她認識了擁有卓越能力、但卻對女人一點都不感興趣的鎮浩，並且認為鎮浩是同性戀，鎮浩為了要參加美術館的建築標案，決定要當租客潛入凱茵家–相當有名的古屋「相婟材」…"},{"id":63119,"p":"/1kRpqB7hhcPqwi5Y0lFUKlKUwTg.jpg","b":"/1aHgi45RqVhTXaYkbvDG6aS7UV6.jpg","t":"哦我的鬼神大人","r":8.1,"y":2015,"rd":"2015-07-03","hs":1.936,"d":7.821,"mt":"tv","o":"拥有见鬼体质的胆小厨师助手罗奉仙（朴宝英饰）被处女鬼申顺爱（金瑟祺饰）附身，意外过世快三年的顺爱，因为生前完全没有谈过恋爱就枉死的怨念，造成她迟迟无法升天，她得找到阳气男，并且与他上床，才能一解怨气、离开人间。默默暗恋主厨姜善宇（曹政奭饰）的奉仙，原本内向地连主厨的眼睛都不敢直视，被顺爱附身后变得活泼机灵，善宇常被她主动的攻势逗得啼笑皆非，虽然一直拒绝亲密接触，但奉仙在善宇心中比重却愈来愈重。一次，因为被算命师追击，顺爱逃出奉仙身体，奉仙本来拒绝再被附身，但面对善宇好友李素馨（朴贞雅饰）的主动示爱，喜欢善宇的奉仙决定和顺爱联手，因为顺爱的感染使得奉仙愈来愈开朗、爱笑，并让不信鬼神的自恋狂明星主厨——阳气男善宇不知不觉地爱上她，发展出甜蜜爆笑的爱情故事。"},{"id":34408,"p":"/2IYvpgAaHUpd7SA29KwEJ2zJMuo.jpg","b":"/Ad92YVpv9gjpb1oqGYgbaTRANwI.jpg","t":"恶作剧之吻","r":7.762,"y":2010,"rd":"2010-09-01","hs":1.881,"d":11.021,"mt":"tv","o":"不仅有着让女生都羡慕的完美外表的白胜祖（金贤重 饰），而且IQ超高，学习成绩全校第一，非常有运动细胞，财力也是超凡，只是这位让人感叹命运不公平的男生却是个做任何事都不带笑容，性格枯燥无味的冷淡男生。与白胜祖同校的笨拙专业户吴哈妮（郑素敏 饰），却有着一颗善良、乐于助人的心。自从对白胜祖一见钟情后吴哈妮发奋要改写自己倒数的成绩，并为了感动他做了一件又一件傻事，最终赢得了白胜祖的心……"},{"id":27167,"p":"/upz1NpOpWo4coEicGFKb2VwWhmV.jpg","b":"/d2mXa6mhvAuMIZ89LL1FFGGv9KJ.jpg","t":"恋爱★情结","r":8.4,"y":2007,"rd":"2007-04-07","hs":1.881,"d":14.034,"mt":"anime","o":"身高172cm的高个女生小泉理沙，和身高156.2cm的可爱男生大谷敦士，从进入每户学园之后，就互相吐槽、彼此抬杠，是大家眼中的斗嘴好搭档。可是在高一那年的圣诞节，两人的关系却产生了微妙的变化。\n\n理沙发现自己渐渐爱上了大谷，会随着他的一言一行又喜又悲又生气。可是“像我这样的电线杆女生，为什么偏偏喜欢上娇小可爱的男生？”不知该如何是好的理沙，只好用搞笑来掩饰真心。"},{"id":532067,"p":"/dCPjrCFBPuKgWt78c9DfxXCS4zm.jpg","b":"/wqpTrmGiqMJ6onAq3zrBhfomIJl.jpg","t":"为美好的世界献上祝福！红传说","r":8.1,"y":2019,"rd":"2019-08-30","hs":1.877,"d":4.293,"mt":"anime","o":"本应由于交通事故（!?）导致人生轻易闭幕的游戏迷家里蹲·佐藤和真，事出偶然地带着女神·阿库娅转生到了异世界。“在如同RPG游戏一样的异世界，享受憧憬已久的冒险者生活！目标是勇者！”像这样兴奋了还没多久，转生而来的和真就尽是遇到倒霉的事情。 麻烦制造机废柴女神·阿库娅，重度中二病魔法使·惠惠，妄想停不下来的女骑士·达克妮丝，和真与空有高超能力值却无比残念的这3人组队，欠下一屁股债，涉嫌颠覆国家罪而遭到审判，讨伐魔王军干部，偶尔还会死一死……  这样的某一天，突然跑来的红魔族少女·悠悠的一句爆炸性发言，让和真等人当场石化。“我想要和真先生的孩子！”问明原因，原来惠惠和悠悠的故乡“红魔之里” 目前正濒临灭亡的危机。追在出发前去拯救村落的悠悠后面，和真等人向着红魔之里出发，但——！？向和真小队袭来的最大危机！平凡的冒险者和真度过的异世界生活，未来究竟会怎样！？"},{"id":46553,"p":"/sHyptNXpkElXFAQugyhzKw5QD2Y.jpg","b":"/qph3c3QKAMsljHM7S0tI25MlQkD.jpg","t":"请回答1997","r":7.9,"y":2012,"rd":"2012-07-24","hs":1.874,"d":9.761,"mt":"tv","o":"2012年7月，釜山广安高中第38届同学会上，任职电视作者10年、已经33岁的程诗源和曾经的朋友们回忆起了充满青春躁动的高中时光。围绕着诗源一家及她的朋友们，记忆的帷幕在交错穿插的叙事间被渐次拉开。时光倒回1997年，诗源18岁，狂热的喜欢着H.O.T，有一对争吵不休又深爱彼此的父母，被青梅竹马的郧云宰默默守护而不自知。两人的身边聚集着江俊熙、道何灿、毛友珍、方胜才等性格各异的好友，导师则是云宰优秀的哥哥太勇。在那个能够为了一点小事赌上性命的年纪里，6个好友共同经历着友情、亲情和爱情的成长与蜕变，逐渐选择了不同的人生轨道。15年后，他们再次相聚在同学会餐桌前，各自的人生方向与情感归宿将被徐徐揭晓。"},{"id":1052433,"p":"/uX7Rs30YurgD96qlSSAvNRDpDZF.jpg","b":"/tiKNQUipxfKQQXuUFnBprXtL7kM.jpg","t":"30日","r":7.167,"y":2023,"rd":"2023-10-03","hs":1.866,"d":2.415,"mt":"movie","o":"姜河那、郑素敏主演，讲述高智商、高颜值却是个怂包的正烈和能力强、工作好却极其神经质的娜拉如是评价彼此。两人如浪漫电影般邂逅、相爱、步入婚姻殿堂，却因无法忍受对方的怂脾气和神经质而打算分道扬镳。然而就在离婚前30天，两人竟一同失忆了。"},{"id":57041,"p":"/ufQDCUklm2GESdlvBLReFImxFoa.jpg","b":"/yUZCIdyiu5NKenp1Bw2Ullwuzgm.jpg","t":"银魂","r":8.1,"y":2006,"rd":"2006-04-04","hs":1.835,"d":13.992,"mt":"anime","o":"江户时代末期（本作的 20 年前）, 被称为“天人（あまんと）”的谜之异星人来袭。于是地球人与天人之间的战争瞬即爆发，为数众多的武士和攘夷派志士都参与与天人的战斗，幕府见识到天人强大的实力后，最终向天人低头，放弃武士不管，擅自与天人签订不平等条约，准许他们入国。其后更颁布了“废刀令”，夺走了武士的刀，使他们无力反抗。自此，天人横行霸道，幕府为天人所影响，甚至被控制，成为了“傀儡政权”。在这样的时代，有一个武士与同伴愉快地过著异想天开的生活。"},{"id":591120,"p":"/xHsUL21MoGKBpqqvTkB8gu8jLsI.jpg","b":"/pwpw1veVNW2Sls5sGbA9mqMYN49.jpg","t":"海盗 2：鬼怪的旗帜","r":6.5,"y":2022,"rd":"2022-01-26","hs":1.834,"d":2.913,"mt":"movie","o":"　　“我们去寻宝！”\r 　　自称高丽第一把剑的首领木池（姜河那饰）和平静海面的海盗船船主海浪（韩孝珠饰）。他们虽然注定要同舟共济，但他们在没有风的情况下继续航行，从出生到极地，一路颠簸着山海相望。\r 　　然后，有一天，他们发现消失得无影无踪的皇家宝藏藏在某个地方，他们开始了一场危险的冒险，寻找海盗一生中永远不会再发生的最大宝藏。\r 　　但寻找失踪宝藏的可不止他们一个人！不择手段的叛徒“部兴秀”（权相宇饰）也为了夺取宝物而跳入大海……！\r 　　海盗，海盗和叛军，失踪的宝藏！谁拥有它，谁就成为拥有者！"},{"id":623135,"p":"/zUds7JmODip1ZPuqevJDWaOjnyV.jpg","b":"/69dIMxj3aHtp8ABQsPYz2Ht0F6p.jpg","t":"地陷","r":6.934,"y":2021,"rd":"2021-08-11","hs":1.831,"d":3.386,"mt":"movie","o":"平凡的朴东源和他的家人在劳动11年后搬进了一所房子。他们举办乔迁派对，并且邀请了所有的朋友。但一整夜的倾盆大雨造成了一个非常大的天坑，在短短一分钟内吞没了整个房子和里面的人。在洞的深处，朴东源和邻居郑万洙、客人们正在寻找出路。天又开始下雨了，水填满了天坑。他们必须在时间耗尽之前找到解决办法  。"},{"id":2995,"p":"/rG3sIjKCXfcpT7I4siaE9SQ9hVG.jpg","b":"/2TCZjRH87fNYEG5hP5QhSAowg6U.jpg","t":"MXC","r":6.9,"y":2003,"rd":"2003-04-13","hs":1.828,"d":18.126,"mt":"tv","o":""},{"id":31417,"p":"/5REjWT0ZCQUAMd7isTIZ9hKClM.jpg","b":"/8FU9PFfzIbOHpnfE8TEs5poyatw.jpg","t":"原來是美男","r":7.5,"y":2009,"rd":"2009-10-07","hs":1.825,"d":11.653,"mt":"tv","o":"實習修女高美女（朴信惠飾）因被經紀人馬室長說服，代替手術中的雙胞胎哥哥高美男進入韓國人氣偶像團體「A.N.JELL」成為其中一員，女扮男裝的她在一個不小心下，被隊長黃泰慶（張根碩飾）和隊員姜信宇（鄭容和飾）發現其真實身份。兩人奮力維護，而兩人也在不知不覺中對高美女產生情愫……。另一邊，國民精靈柳惠妮（U-ie飾）威脅黃泰慶與她假裝交往，否則馬上公開高美女的身份，黃泰慶只好就範……。"},{"id":34142,"p":"/kkTOK29vtuBzPldFLL1H1bgaark.jpg","b":"/f9VmpKNsQ4UG4vYdu28E4jcwJ7x.jpg","t":"交响情人梦","r":7.8,"y":2006,"rd":"2006-10-16","hs":1.82,"d":14.473,"mt":"tv","o":"　　出身音乐世家的千秋真一（玉木宏饰）从小受古典乐熏陶，年少在欧洲各国游历时，认识了名指挥家维耶拉，他发誓长大要做大师的学生。可一次飞机失事给千秋留下后遗症，他始终无法克服心理障碍搭乘飞机，只得留在本国的音乐学院。  　　在学校里，千秋恃才傲物，可看似桀骜不驯的他内心却充满了彷徨。某日，千秋和不可思议少女野田惠（上野樹里饰）意外相遇，野田妹是钢琴天才，乐谱看一遍就能记住，能弹出动人心弦的旋律。同时，她也是个偷吃别人便当，不洗澡、不收拾房间，整日净干些奇奇怪怪事的邋遢女。  　　在野田妹的影响下，千秋的人生轨迹发生了重大转变。 ©豆瓣"},{"id":567646,"p":"/tWnuY7j8iET2HqiCKXOLoQUZh3R.jpg","b":"/3MUwpoEnsSNinnzVQ6mynvXBw7T.jpg","t":"极限职业","r":7.1,"y":2019,"rd":"2019-01-23","hs":1.817,"d":4.408,"mt":"movie","o":"一个没有业绩的毒品侦查组为了抓住毒品走私犯，盘下了一间快要倒闭的炸鸡店当作潜伏之处，为了掩护自己的身份，小组成员一边做炸鸡一边监视，没想到做出的炸鸡因独特口味而大卖，是要抓犯人呢？还是要继续炸鸡店的生意......"},{"id":67575,"p":"/p1HfBGCN5epUTKfg8wNAN606tLF.jpg","b":"/231meoDrNjyUqF0sD0xItVw1h7g.jpg","t":"姆明一族","r":8.6,"y":1990,"rd":"1990-04-12","hs":1.813,"d":35.096,"mt":"anime","o":"身兼画家、卡通插图和作家为一身的杜芙·杰森(Tove Jansson)是姆明的妈妈。姆明的故事在海洋和森林间的充满爱和宽容的童话里，温馨的动物世界，不经意间散出淡淡的人际相处的道理，也平和的追寻着宇宙的真理。从过去到现在，从欧洲到全球，姆明的热潮从爆发开始，就从未降温。从故事到卡通、从舞台到电台广播剧、动画片、译本、纪念邮票……姆明的风采迷倒了全世界。每一年，世界各地想寻找姆明踪迹的人只增不减，他们共同的目的地只有一个——芬兰"},{"id":35466,"p":"/uoGzfL3KCQtspfTAGkGmAayZs9X.jpg","b":"/eAQKaLrdlfGk6yiILuCWIGUTaL0.jpg","t":"学校怪谈","r":8.1,"y":2000,"rd":"2000-10-22","hs":1.81,"d":20.267,"mt":"anime","o":"《学校怪谈》基本上是以与校园有关的人物及场景为背景，由一个个短小精炼让人惊栗的灵异故事所组成。不过它的涉及面远远超出了学校范围，延展至日常，渲染出介乎真假之间、光怪陆离、恐怖猎奇的鬼魅世界。书中不乏不堪受欺凌、又害怕父母责骂而不能不到学校、蜷缩在鞋柜中、心态扭曲的学生，续而幻化成伺机享食人肉的怪物；由被排斥对象到自我保护模式向变态的杀戮使者过渡；由强势到弱势的立场逆转等等，作者莫衷一是地灌输不同地恐怖理念，令人叹为观止。本作整体风格类似于《虫师》，让人看后对那些因为怨恨而不能成佛的鬼的经历感到惋惜。"},{"id":3428,"p":"/gcTY3iHLC1wm9wB4pKn2vvCxCfK.jpg","b":"/x5XkSPfat4hgBzWl4LZ31bAGra.jpg","t":"超级战猴","r":7.2,"y":2004,"rd":"2004-09-18","hs":1.796,"d":16.004,"mt":"anime","o":"本剧是一部快节奏的未来风格动作动画片，刻画了一名足智多谋的年轻少年带领一帮高科技战猴对抗终极邪恶力量。\n\n这部成长科幻冒险动画围绕着一个名叫奇洛的男孩和五只战猴展开，他们要对抗邪恶的骷髅王和他的怪物爪牙们，保\n\n卫修卡镇家园。"},{"id":36941,"p":"/58W8bhu029XVe8ezBuqg9qVFetP.jpg","b":"/yGu6dz6tBAC4GE4gHzdsoDD6btG.jpg","t":"水果篮子","r":6.9,"y":2001,"rd":"2001-07-05","hs":1.787,"d":19.166,"mt":"anime","o":"可爱的高中女生本田透，自从唯一的亲人－母亲去世以后，就一个人住在帐棚里。因为小透很会做家事，所以草摩家族便把她请来同住。但是草摩家族的成员，包括和小透同校的超级偶像草摩由希、视由希为死对头的草摩夹，以及小说家草摩紫吾等，都有一个共同的秘密：那就是他们一旦被异性抱住，就会变身成十二生肖里的动物！从此小透和这群被十二生肖诅咒的草摩家族们，展开了鸡飞狗跳、猫鼠不宁的快乐生活，并和草摩由希、草摩夹发展出既酸又甜的三角恋情。"},{"id":70452,"p":"/2pmHx17mwbXYUT3QU6vVeAh1Bu8.jpg","b":"/ryeNUxX1KxS8nc8R7dubBPaqtEr.jpg","t":"河伯的新娘","r":7,"y":2017,"rd":"2017-07-03","hs":1.783,"d":5.404,"mt":"tv","o":"神界由三个国度组成，它们分别是天之国，地之国和水之国。其中，水之国的帝王拥有着统治三国的权利，他手中掌握着的由三枚神石制成的玉玺，代表了他至高无上的地位。一晃眼，帝王继位已经三千年了，某日，水之国忽然涌现出了红水，这也就意味着，一位新的帝王即将诞生。水神河伯（南柱赫 饰）和神仆南修利一起来到了人间，寻找散落在这里的神石和三位神石守护者。在误打误撞之中，河伯邂逅了名为尹素雅（申世景 饰）的外科医生，又失去了神力。崇尚科学的尹素雅，对于河伯所说的话分毫不信，只当做是胡言乱语。然而，随着时间的推移，河伯所说的话一一被证实，在互动和了解之中，一段旷世情缘在一神一人之间展开"},{"id":33544,"p":"/qSNh4B6baTin3YeQDcxXygQRHF0.jpg","b":"/y5ZBx0K7Lb9ZUcjahohrjUUK8eD.jpg","t":"我的女友是九尾狐","r":7.2,"y":2010,"rd":"2010-08-11","hs":1.778,"d":10.151,"mt":"tv","o":"因为偶然的机缘，懵懵懂懂的富家子弟车大雄（李胜基 饰）解救了被封印在三神庙一幅画中超过五百年的九尾狐（申敏儿 饰）。这一人一妖的命运从此联系在一起。九尾狐随大雄来到首尔，现代文明让这个神话中的妖怪闹出不少笑话，她聪明非常，极端爱吃肉，为散漫鬼马的大雄生活中增添许多乐趣。随着时光的流逝，他们打打闹闹，竟渐渐也萌生了感情。大雄拥有九尾狐的狐狸珠，这颗珠子吸收100天人气后，会使九尾狐变成人类，然而这却会牺牲大雄的性命。在这个物欲横流、冷酷冰冷的现代社会中，他们神话般的缘分最终将会如何？"},{"id":997317,"p":"/7AVn6DxZdJMHJbeyic8bfrQ01ml.jpg","b":"/bCzkRouaqLUSpSP5KHuObo8Fam5.jpg","t":"輝夜姬想讓人告白－永不結束的初吻－","r":8,"y":2022,"rd":"2022-12-17","hs":1.711,"d":2.49,"mt":"anime","o":"兩人凍結的內心，在沒有下雪的東京夜空漸漸融化。愛情喜劇，在特別卻又平凡的聖誕節，重新歸來 —。學生會長白銀御行與副會長四宮輝夜在秀知院學園的學生會相遇，兩名天才在歷經了漫長的戀愛頭腦戰後，終於向對方表達了自己的心意，​在「奉心祭」首度接吻。然而兩人還是沒有做出明確的告白，原以為就要成為戀人了，但卻依然維持著曖昧關係，反而變得更加在意彼此。兩人就這麼迎向了聖誕節，「渴望變得完美」的白銀，與追求他的「不完美」的輝夜，這是天才們極其「普通」的戀愛故事。初吻，永不結束 —"},{"id":62745,"p":"/hy80ot3EQTREi8jR1RJuQYbjZ2i.jpg","b":"/xCmdeEvJNxptR30bEVXXWLrt4iI.jpg","t":"在地下城寻求邂逅是否搞错了什么","r":7.3,"y":2015,"rd":"2015-04-04","hs":1.69,"d":5.78,"mt":"anime","o":"故事发生在一座名为欧拉丽的繁华都市之中，这座城市的地下有着极其庞大复杂的迷宫，人们称之为“地下城”。某日，少年贝尔遇见了名为赫斯缇雅的少女，一直想要成为冒险者的少年同一直在寻找眷属的少女，两人一拍即合，结伴展开了精彩绝伦的冒险。贝尔一直相信，在地下城中，他将会邂逅自己命中注定的女主角，于是，这一天，在生死存亡之际，一位名叫艾斯的冒险者出现在了他的面前，着戏剧性的一刻让贝尔立刻就坠入了爱河。除了贝尔等人，同样活跃在冒险前线的还有拥有超高智商的少女莉莉露卡、铁匠韦尔夫和剑客大和命等人。"}]