[{"id":80737,"p":"/iMTuaQNukHwZi4oTOzrJvpsLO7L.jpg","b":"/eNK7aolIJ75W7tNeh5I0An14rtg.jpg","t":"我的ID是江南美人","r":7.169,"y":2018,"rd":"2018-07-27","hs":2.801,"d":14.828,"mt":"tv","o":"这部浪漫喜剧记述美来的生活，她始终相信如果她生来长得更美，她的生活会过得更好。动刀整型后，她成为她梦寐以求的美女。她第一次感觉准备好迎战世界，并且疯狂爱上完美男人炅锡。然而炅锡痛恨整形的人，而且有另一个女生在争夺他的注意，母胎美女秀雅。这部戏剧描写当社会以外表衡量女人，所有女人都注定终将失败，无论长相普通或美丽。长相普通的女人总觉得自己不够格，而美女只能以美丽定义自己，别无是处。这出戏想展现对美的执着，如何阻挠女人探索自身潜力。"},{"id":37585,"p":"/1AUBZdBBe4q3XiZrH13vFQPv6S5.jpg","b":"/1q8GjiMyWpSlBKc7aa5dFvD53CS.jpg","t":"史上最强弟子兼一","r":8.5,"y":2006,"rd":"2006-10-07","hs":2.801,"d":53.755,"mt":"anime","o":"白滨兼一是个善良的高中一年级生，但总受到许多不合理的欺负。在偶然的情况下，他与转学生风林寺美羽成了好朋友。之后受到美羽的吸引之下，兼一到了名为“梁山泊”的道场修行武术。\n\n经过一连串非人道的修行，兼一的武术造诣上升非凡，却也因此被不良组织“诸神黄昏”盯上，被逼迫要与“诸神黄昏”所派遣的刺客武术家决斗，在瓦解了诸神黄昏之后。“黑暗”为了要和梁山泊争夺“史上最强”这个称号，兼一又必须和“黑暗”的弟子群“YOMI”进行决斗。\n\n2014-04-08起，以《史上最强弟子兼一 暗之袭击》为名，重制（修正）播出TV版。"},{"id":70881,"p":"/be3Gej41pQ4dGEtB31NdtnMkFR4.jpg","b":"/4jDRuUk02VGAVMBJXabI9r0Cj6j.jpg","t":"火影忍者：博人传之次世代继承者","r":7.852,"y":2017,"rd":"2017-04-05","hs":2.798,"d":13.798,"mt":"anime","o":"　　随着和平的到来而走向近代化的木叶忍者村。高楼林立，巨大显示屏中播放出影像，连结各区域的电车在村里奔驰。虽说是忍者村，但一般民众也增多，忍者的生存方式也在逐渐改变的这个时代—— 村子的领袖，第七代火影·漩涡鸣人的儿子慕留人，进入了培育忍者的学校“忍者学校”。周围的学生们带着“火影的儿子”这样偏见的目光看待慕留人，但慕留人凭借天生的破天荒性格将这种小事轻松越过！ 慕留人与新的伙伴相遇，他将如何挑战突然发生的神秘事件？ 在众人心中如疾风般狂奔的“漩涡慕留人”的物语，现在开始！！"},{"id":67014,"p":"/5dZijYdQMyaV22CZn9IVmdxdTBs.jpg","b":"/vu5F4wLOBPFWYcBkJ3at2XKJgGa.jpg","t":"青春时代","r":7.2,"y":2016,"rd":"2016-07-22","hs":2.785,"d":19.79,"mt":"tv","o":"尹真明有一颗不甘平凡的心，却被生活的重担所累，每天除了上学就是忙着打工。郑艺恩在跟年长的男友的恋爱中失去自我，委屈着自己迎合爱情。宋智苑热衷于参加各种联谊，有很多的朋友，却没有一个能够发展成恋人。伪装成大学生的姜伊娜则一直靠交往有钱的男朋友维持奢侈的生活。性格内向的大一新生刘恩彩独自来到首尔，小心翼翼的她渴望尽快融入一个新集体。性格迥异的五个女孩住在了一个屋檐下，属于她们的青春故事也由此开始了。"},{"id":62640,"p":"/r5U76KbTY38YihfflptUPLvoCOm.jpg","b":"/cY7FuCOp9RdbOrZ6rmTvnOpknSJ.jpg","t":"伪恋","r":8.269,"y":2014,"rd":"2014-01-11","hs":2.784,"d":23.214,"mt":"anime","o":"自称有着大众脸的高中生一条乐（内山昂辉 配音），其实是著名流氓帮派“集英组”头目的独子，他本想过上平凡人的生活，直到一个美少女转校生桐崎千棘（东山奈央 配音）的出现，他们的命运自此向不可预料的方向发展。  　　\n\n这位金发碧眼的混血儿转校生，原来是美国黑帮“蜂巢”老大的千金，为了双方家族能和睦相处，一条乐和千棘必须假装成一对恋人。个性不合的二人，心不甘情不愿地开始了他们的“甜蜜”生活。在打打闹闹的交往中，千棘渐渐喜欢上了一条乐，而一条乐却一直暗恋着同班女生小野寺（花泽香菜 配音），但因为各种原因无法与之心意相通。这对校园三角恋，因为黑帮和警察的介入，越发不受控制……"},{"id":81821,"p":"/siFTb6W6zkwEs2y4bfIxvVSTjcD.jpg","b":"/qK4wHkIaq2qnJs1iOUJES8wDY5X.jpg","t":"百日的郎君","r":7.948,"y":2018,"rd":"2018-09-10","hs":2.779,"d":13.936,"mt":"tv","o":"本劇描述身為完美主義者的王世子李律遭受殺手攻擊，掉下懸崖後失憶而淪落為平民羅願得，又因緣際會娶了大齡剩女延洪心為妻的故事。"},{"id":61678,"p":"/mJ8Poa51F3SjfZ6fJDpUGnFh4Ys.jpg","b":"/b4UmLXS2GZ0dRr6jC3Kv2LpGpgK.jpg","t":"未生","r":8.6,"y":2014,"rd":"2014-10-17","hs":2.772,"d":24.938,"mt":"tv","o":"在這個叫做「世界」的棋盤上奮鬥的這一代，我們周圍到處都是張克萊們題目：打動這個時代所有職場人心靈的給人感動的電視劇年幼時完全投身于圍棋的張可萊落選後，成爲了綜合貿易商社的實習員工，爲了成爲正式職員而展開的孤軍奮鬥記。在以爲沒什麽特别的事的公司裏每天都像在戰鬥一樣...幾乎要放棄的時候，與看到自己價值的良師益友一起爲了真正的「事業」和成爲人生的勝者開始奮力奔跑前行。主題我們是在爲什麽而工作？我們真的活得很好嗎？對爲了達到目的而聚集在職場裏，把邏輯和名分都藏在内心的人們的洞察。把「這是交給我的事」這樣的意義和鼓勵傳遞給組成這個社會的千千萬萬小人物們！"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.758,"d":61.651,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":122978,"p":"/eJtciFQoFjxPXLlvNjSl4ezi6Gz.jpg","b":"/nZ9rzh0JRESVR63W5MCWl36Txci.jpg","t":"所以我和黑粉結婚了","r":7.481,"y":2021,"rd":"2021-04-30","hs":2.757,"d":8.188,"mt":"tv","o":"超級韓流巨星侯俊（崔泰俊 飾）辦過無數演唱會深受粉絲喜愛，在一場活動上和記者李瑾盈（崔秀英 飾）發生誤會後，以為不會再見面，沒想到卻被迫一同參加實境節目，原本非常討厭李瑾盈，卻漸漸地開始在意她，進而產生甜蜜又歡樂的愛情故事。"},{"id":45997,"p":"/efvtmvyMVjUt66Noil3XqFibpDB.jpg","b":"/lQoR4D4TJRx4Rm87Jr0e8eQD8RB.jpg","t":"打工吧！魔王大人","r":7.475,"y":2013,"rd":"2013-04-04","hs":2.756,"d":27.692,"mt":"anime","o":"管你是魔王还是勇者，想填饱肚子就得工作！原本即将征服世界的魔王撒旦却遭勇者击败，被迫漂流到异世界“日本”。为了赚取生活费，魔王将三坪大的公寓当成临时魔王城，开始过着打工族的生活。没想到勇者竟追随他的脚步穿越时空而来……一出平民路线的奇幻故事就此展开！"},{"id":45501,"p":"/75qEIFiaiJ3SeyTy5TEzyNzbPEY.jpg","b":"/qrxjKSnYymQaG6vohs77WQcyOOL.jpg","t":"中二病也要谈恋爱！","r":8.1,"y":2012,"rd":"2012-10-04","hs":2.744,"d":28.168,"mt":"anime","o":"富㭴勇太于初中毕业的时候，决定同时为自己举办中二病毕业的仪式。打算顺利渡过高中生活的他，在开学日以最后的中二语录完全封锁这段黑历史。可惜天意弄人，勇太遇上了现任中二病患者暨同班同学小鸟游六花，更被对方看出中二病的残余症状。六花于是以此威逼勇太与她“立下契约”。对方的行为举止惹来了不少同学、家人、甚至青梅竹马的注目，使勇太在享受“现充”的生活同时，又充满著难言之隐……"},{"id":68129,"p":"/yGZR9V9eToajVLlm7nYxYmG0GHR.jpg","b":"/mWwWhDiQWONiSS4Go12TTjNw0E5.jpg","t":"冰上的尤里","r":8.555,"y":2016,"rd":"2016-10-06","hs":2.74,"d":15.226,"mt":"anime","o":"在背负着全日本期待的挑战决胜赛中遭遇惨败……回到故乡九州的花样滑冰选手胜生勇利。 “无法决定是继续现役还是引退……”怀着这样的心情在老家闭门不出的勇利，突然迎来了世界选手权五连霸的维克托·尼基福罗夫……处在日本的悬崖边的胜生勇利，以及俄罗斯的下克上滑冰选手尤里·普利赛提。这两位“YURI”以及冰上的王者维克托·尼基福罗夫所挑战的前所未闻的大赛系列就此开幕！"},{"id":42509,"p":"/6iysgZr6Upm5RlAlVFo5f4D9euu.jpg","b":"/gDvxT2z6TNxervG97WfpePRZ3aR.jpg","t":"命运石之门","r":8.438,"y":2011,"rd":"2011-04-06","hs":2.738,"d":26.964,"mt":"anime","o":"本作主人公冈部伦太郎（宫野真守 配音）是个患有严重中二病的大学生，自称为“凤凰院凶真”的他和伙伴们组成了“未来发明研究所”，在位于秋叶原的一个简陋实验室内进行各种古怪发明和调查。2010 年 7 月 28 日这天，冈部和青梅竹马真由理（花泽香菜 配音）一同去了科学讲义会场，在那里，他们遇见了天才少女牧濑红莉栖（今井麻美 配音）。让人意想不到的事情发生了，冈部在会馆楼道内听到一声惨叫，他闻声而至，发现了倒在血泊中的牧濑。冈部用手机短信将这件事告诉好友桥田至，这个举动，让世界都颠覆了。实验室里那个所谓的“未来道具”，竟然真的可以左右世界的进程，冈部自此成了孤独的观测者。这一切都是命运石之门的选择。"},{"id":64010,"p":"/cX068rNsLNFnRCTNbqqARhwbhug.jpg","b":"/sZH7lGs06skRKkrqp1LRi57VVMb.jpg","t":"请回答1988","r":8.754,"y":2015,"rd":"2015-11-06","hs":2.736,"d":19.639,"mt":"tv","o":"故事以1988年汉城（今首尔）奥运会为故事背景，讲述住在首尔市道峰区双门洞的五个家庭的故事，这五个家庭的孩子中，都生于1971年的德善、善宇、东龙、崔泽、正焕，是从小一起长大的好朋友，1988年正处于他们18岁的青春年华，他们有共同的兴趣，还有共同崇拜的偶像，在这五个男女中也有暧昧的男女情愫，在那个纯真的年代，他们共谱了许多美好的记忆。"},{"id":61174,"p":"/2qwIq9Dqceine5TPwf50iQdqL3G.jpg","b":"/6832R2aNwWv2PofPjMxFTTHXU3z.jpg","t":"小蜂与狗猫猫","r":8.2,"y":2014,"rd":"2014-11-06","hs":2.729,"d":23.977,"mt":"anime","o":"在一个神奇迷人的小岛上，冲劲十足的小蜂和她的宠物好友在一家星际人才中介机构上班，期间她们共同经历了各种冒险。"},{"id":76063,"p":"/u404BsPqJv5lxgNGLnbJbPe6PEe.jpg","b":"/rmEgDoPlunWADd60hCJ1lycMNGF.jpg","t":"柑橘味香气","r":6.5,"y":2018,"rd":"2018-01-06","hs":2.728,"d":14.018,"mt":"anime","o":"虽是辣妹却未经历初恋的女高中生·柚子，由于父母再婚的原因而进入了女子高中。因无法交到男友而不满爆发的转学第一天，她与黑发的美人学生会长·芽衣以最糟糕的形式相遇了。不仅如此，她与成为义理姐妹的芽衣开始在同一个房间里生活……！？"},{"id":67389,"p":"/c0nvzvf2QuAfP7rMcwVfHdf68lA.jpg","b":"/pLXzjzd5fKNHBHUldvkKgptHpmJ.jpg","t":"青春纪行","r":8.534,"y":2013,"rd":"2013-10-03","hs":2.716,"d":22.006,"mt":"anime","o":"多田万里顺利考上大学而来到东京。由于万里失去了高三之前的记忆，所以一个人\n\n生活，这许许多多的第一次经验都让他雀跃不已，却在入学典礼这天突然面临挑战……\n\n压倒众人的大小姐气势！完美的人生脚本！最擅长自说自话！华丽出场的女主人公加贺香子，手持玫瑰花束，一把甩到柳泽身上，是为了跟随青梅竹马柳泽，而进入同一间大学。\n\n同时万里也发现了与失忆前的自己有深厚羁绊的琳达在同一所大学...\n\n耀眼又危险的香子，万里无法移开目光，而万里也渐渐发现过去的他与琳达的关系，校园青春爱情喜剧却又会发生什么故事？"},{"id":54728,"p":"/nIJC8EUydKMXf0Xy8qd4nCqrQGa.jpg","b":"/9feA6Kd1G456nq2XrDqpDQpFlcG.jpg","t":"爆旋陀螺","r":7.7,"y":2001,"rd":"2001-01-08","hs":2.696,"d":85.615,"mt":"anime","o":"日本的动画和漫画作品，其漫画版前期于快乐龙别册《HERO》连载，后期于快乐龙双周刊连载，于2004年16期结束。动画版则由 d-rights 制作，并于东京电视台播出。内容是关于一群小孩利用含有“圣兽”的陀螺进行决斗的故事。一般被认为是玩具公司 TAKARA 为促销玩具(陀螺)而诞生的动漫画作品。漫画分为大会篇、白虎族篇、尤里篇、世界大赛篇、伯克篇(演变为无印剧情)、圣封士篇、赛欧篇(演变为第二部剧情)、新世界大赛预选篇、新世界大赛(第三部剧情)。"},{"id":37305,"p":"/eOWhNIW5VrrwtuFTdZH7p6e0RA1.jpg","b":"/yOkNYWCOWLh3HFtUlo3QT1g5pHG.jpg","t":"噬魂师","r":7.791,"y":2008,"rd":"2008-04-07","hs":2.693,"d":42.982,"mt":"anime","o":"死神武器职业专门学校，简称“死武专”。其学生分为“工匠”与“武器”。据称，收集99个鬼神的灵魂与1个魔女的灵魂，“武器”就会进化成最强的死神武器“DEATH SCYTHE”。以最强的“工匠”为目标的镰刀“工匠”玛嘉与其“武器”SOUL二人，开始了艰辛的试炼。有同样目标的还有暗器“工匠”BLACK STAR与“武器”务椿，和死神之子——死神•德•基德与他的武器双枪姐妹。三组少男少女成长的故事，伴随着的是“死武专”的危机四伏。神秘的魔女美杜莎心怀鬼胎；死神大人不离开“死武专”寸步，似乎也是为了隐藏天大的秘密。"},{"id":63767,"p":"/8JYDAPjtYAA3qfcsm4ZzKSk29Qj.jpg","b":"/5auQnyJ0jQfiYlg88lsW0pCLBRJ.jpg","t":"她很漂亮","r":8.276,"y":2015,"rd":"2015-09-16","hs":2.689,"d":16.196,"mt":"tv","o":"以从美国空降到The Most时尚杂志副总编辑池晟俊（朴叙俊 饰）与他的初恋及以前的同学、对自己的形象毫无管理的金惠珍（黄正音 饰）的爱情故事为主题，讲述逆变成恐龙女的金惠珍（黄正音 饰）、逆袭成高富帅的池晟俊（朴叙俊 饰）, 看似完美实则拥有反差萌的性感女闵夏莉（高浚熙 饰）和神秘男金信赫（崔始源 饰）4名男女之间的故事。"},{"id":44684,"p":"/42zu4mUYfwxHMRypTRM0pwZyaM5.jpg","b":"/7gzFoYs1N97cD53E7jPAer9UNlg.jpg","t":"日常","r":8.4,"y":2011,"rd":"2011-04-03","hs":2.681,"d":31.072,"mt":"anime","o":"表面上看来，东云名乃（古谷静佳 配音）是一个外表可爱又有点天然呆的黑发女孩，可是，她背后醒目的发条暴露了她的真实身份——由博士（今野宏美 配音）所改造的少女机器人。虽然对于自己背后的发条感到十分自卑，但博士总是以其非常可爱为由拒绝帮助名乃进行改造。在名乃就读的1年纪Q班中，汇聚着名乃的诸多好友们——个性过于活泼以至于经常暴走的相生祐子（本多真梨子 配音），常常陷于对同性恋情的幻想之中的美术型女生长野原美绪（相泽舞 配音），以及外表沉默安静内里腹黑毒舌的三好学生水上麻衣（富樫美铃 配音）。就这样，经常处于脱线状态的日常和激烈的吐槽在这三人之间展开了。"},{"id":16420,"p":"/d00xEUP5cMi9n6lCphJYINMu3ab.jpg","b":"/p8HpZSUZk3WDikfCqjhxyG8NPOI.jpg","t":"花樣男子","r":8.3,"y":2009,"rd":"2009-01-05","hs":2.67,"d":27.868,"mt":"tv","o":"平民少女金絲草到只有少數有錢人有資格就讀的「神話學院」送乾洗衣物，解救試圖自殺的神話學生，因緣際會下入學神話，神話學院是全國最大企業「神話集團」所創立的一間貴族學校，即使有錢也不一定能入學。金字塔頂端再頂端的富家學生，由神話集團少爺具俊表為首，與尹智厚、蘇易正、宋宇彬組成的F4，在學校享有至高的地位，平民學生金絲草入學後不畏強權挑戰F4……\n\n金絲草起初受到F4的針對，後來愛上了救她的尹智厚，轉接間又與具俊表相戀。富家少爺和平民相戀，困難重重，有賴F4的鼎力相助，而尹智厚也愛上金絲草，可惜金絲草仍然愛具俊表，即使後期具俊表的未婚妻夏在景出現，金絲草亦和具俊表保持著一段親密的關係。另一方面，蘇易正和金絲草的好朋友秋佳乙產生了一段微妙的感情……"},{"id":65944,"p":"/6WX3jJrrZleQ00FU84gVELoxwbF.jpg","b":"/5FAgln9JBDTzjWorFqJvlJ6wfZ1.jpg","t":"在下坂本，有何贵干？","r":7.584,"y":2016,"rd":"2016-04-08","hs":2.669,"d":16.883,"mt":"anime","o":"县立学文高中一年级2班，那里有位刚一入学就得到全校注目的男子，他的名字叫坂本。他戴着黑边框眼镜，个人特征是左眼下的泪痣。他不但相貌英俊，着装整齐，而且眼神凌厉，一举一动都华丽潇洒，帅气爆表，因此总能成为众人的焦点，受到女生们的疯狂追捧，但是也因此引起不少同龄男生的嫉妒，包括同班同学阿酱，以及高二级学长8823。对面男生们花样百出的陷害和报复，坂本总能帅气满分地完美解决这些麻烦，让男生们甘拜下风。"},{"id":60808,"p":"/vU2jXjst9CUq4HD3uLNGUcqtYvv.jpg","b":"/A2rQMDG7yr6gpyrZlmPA8kYV7cc.jpg","t":"NO GAME NO LIFE 遊戲人生","r":8.096,"y":2014,"rd":"2014-04-09","hs":2.664,"d":19.013,"mt":"anime","o":"空（松冈祯丞 配音）和白（茅野爱衣 配音）是网络世界里人尽皆知的传奇人物，两人在虚拟的战斗中所向披靡，甚至被称为传说一般的存在。然而，在现实世界中，兄妹两人却是连家门都不敢出的“御宅族”，患有严重的人群恐惧症。某日，空和白收到了一位陌生少年传来的讯息，因而被召唤到了异世界中，在这里，人类种、森精种、天翼种和机凯种生活在同一片土地之上，这里没有战争和暴力，有的只是一场又一场无休无止的游戏，一切利益和权利，皆由游戏的结果决定。弱势的人类种在游戏中节节败退最终蜗居在最后一片净土之上，空和白的到来能否改变这悲惨的现状？"},{"id":66256,"p":"/gWm2N81W7SfC1Wts9MPp6clis75.jpg","b":"/1nvdHIVrCuJahMAXYcSx2Mh9bPt.jpg","t":"云画的月光","r":6.767,"y":2016,"rd":"2016-08-22","hs":2.661,"d":17.415,"mt":"tv","o":"李韺（朴宝剑饰）是朝鲜第23代国王纯祖的长子，个性冷漠挑剔，19岁起就代替被恶疾缠身的父亲听政；洪乐瑥（金裕贞饰）从懂事起就被母亲要求女扮男装，从小被当男生养大，承担起家庭的重担，8岁时与母亲分离，长大後为人写情书、分析爱情策略赚钱。李韺出宫去见与妹妹互通情书的男人，却看到洪乐瑥假扮的“洪三耆”，两人不打不相识，洪三耆意外被卖入宫中当内官，这才知道李韺原来是世子。为了好好虐待洪内官，李韺无所不用其极，却发现自己愈来愈喜欢眼前这个“男人”。"},{"id":61695,"p":"/xrg6qFHed2QhYaweOUxnTZILmTa.jpg","b":"/93I7zPn0Afvp126PqNR3FdugNXH.jpg","t":"境界的彼方","r":8.204,"y":2013,"rd":"2013-10-02","hs":2.661,"d":22.832,"mt":"anime","o":"一个偶然的契机，人类和妖梦之间出生的少年——神原秋人，有一天与在学校屋顶看上去要跳楼的少女——栗山未来相遇了。\n\n　　有着即使在异界士中也很特殊的“血”之能力的少女，在孤独中战斗着。\n\n　　“我看着像——普通的人类吗?”\n\n　　少年决心帮助这个命运与自己重叠的少女。由此，围绕在少年身边险恶的战斗开始发生……"},{"id":63510,"p":"/vV9KYoYrnKfFHiYDVCmPyOUSNlM.jpg","b":"/2Eq2CYTV8cAJeddla6vFgIlxIH6.jpg","t":"进击！巨人中学","r":7.8,"y":2015,"rd":"2015-10-04","hs":2.659,"d":18.829,"mt":"anime","o":"今天开始就是中学一年级了。将学校中，不对，是世界中的巨人驱逐出去。怀着这样的梦想与希望迎来开学典礼早晨的艾伦，立刻又睡过去了。被青梅竹马的三笠叫起来，在马上就要迟到时才飞奔出家门的艾伦在上学路上疾驰，途中遇到了萨莎、让、康尼等来自其他小学的人们。“这就是进击中学吗”艾伦等人仰望的是高耸入云的巨大墙壁和校门。进入这里的话，开学典礼就近在眼前了。但艾伦并不知道，这所学校有着人类决不能违逆巨人的校规？！？"},{"id":88328,"p":"/nwUNLG77EUjysAvtxpWd0l619ep.jpg","b":"/k7if58AYhpJcTBfM5x3D056JNmC.jpg","t":"深渊","r":8.102,"y":2019,"rd":"2019-05-06","hs":2.657,"d":10.306,"mt":"tv","o":"分别在不同事件中丧生后，英年早逝的车敏和高世研发现自己在别人的身体里复活了。"},{"id":24835,"p":"/zUOuJox0FTAIYxWJYn4cEBFv9Si.jpg","b":"/cuokIYCqLqfbE9RDv8TKl18uq9W.jpg","t":"CLANNAD","r":8.325,"y":2007,"rd":"2007-10-05","hs":2.655,"d":40.399,"mt":"anime","o":"在某个小镇，主角冈崎朋也因为家庭的因素成为不良少年，一直与春原阳平为伍，在光坂高校过着潦倒的生活，但希望终有一天能够离开所在的小镇。某一天，他在学校坡道前发现了一个止步不前的女孩，在朋也认识了这个名为“古河渚”的女孩后，他的生活开始有了重大的变化。  第一季为主角和女主角们之间所发生的事件，第二季After story为主角在中学毕业之后，与渚共同生活的日子，其中还穿插了“幻想世界”，《CLANNAD》就是由这三个要素所组成的故事。"},{"id":65329,"p":"/jLqFI9DNx5omo3SCUlvtHyhfhYa.jpg","b":"/kmUuJ4BHkX1cQKnFBJ2vv22bmmS.jpg","t":"冰菓","r":8.123,"y":2012,"rd":"2012-04-23","hs":2.654,"d":25.395,"mt":"anime","o":"本动画改编自日本推理作家米泽穗信的古典部系列小说。以神木高中“古典部”为舞台，围绕四个部员折木奉太郎、千反田爱瑠、福部里志、伊原摩耶花展开的校园推理剧。\n\n以节能为座右铭的高中生折木奉太郎， 为一个小小的原因而加入了濒临废社的“古典文学部”。 古典文学部的社员，包括他在社里认识的好奇宝宝，也就是女主角千反田爱瑠，还有他从国中就认识的伊原摩耶花和福部里志。 这是他们四人以神山高中为舞台，对一桩桩事件展开推理的青春学园推理剧。 “我很好奇！”奉太郎平静的灰色高中生活，因为爱瑠的这一句话而为之一变！"}]