[{"id":61678,"p":"/mJ8Poa51F3SjfZ6fJDpUGnFh4Ys.jpg","b":"/b4UmLXS2GZ0dRr6jC3Kv2LpGpgK.jpg","t":"未生","r":8.6,"y":2014,"rd":"2014-10-17","hs":2.772,"d":24.938,"mt":"tv","o":"在這個叫做「世界」的棋盤上奮鬥的這一代，我們周圍到處都是張克萊們題目：打動這個時代所有職場人心靈的給人感動的電視劇年幼時完全投身于圍棋的張可萊落選後，成爲了綜合貿易商社的實習員工，爲了成爲正式職員而展開的孤軍奮鬥記。在以爲沒什麽特别的事的公司裏每天都像在戰鬥一樣...幾乎要放棄的時候，與看到自己價值的良師益友一起爲了真正的「事業」和成爲人生的勝者開始奮力奔跑前行。主題我們是在爲什麽而工作？我們真的活得很好嗎？對爲了達到目的而聚集在職場裏，把邏輯和名分都藏在内心的人們的洞察。把「這是交給我的事」這樣的意義和鼓勵傳遞給組成這個社會的千千萬萬小人物們！"},{"id":61192,"p":"/AnPA9RGjM10QaUOnO6XRdLhbSbC.jpg","b":"/tvZpi68at6zOSFTNxMBElSNB3fo.jpg","t":"命中注定我爱你","r":8.316,"y":2014,"rd":"2014-07-02","hs":2.315,"d":13.354,"mt":"tv","o":"匠人化学的社长李健（张赫 饰）是全州李氏9代单传独子，他潇洒干练，高度自信，全心扑在事业上。由于某种原因，他被家族百般逼婚，虽然有一个热爱芭蕾舞的女友姜世罗（王智媛 饰），但他们的婚姻始终没有着落。一次意外事件，让李健与大英律师事务所的普通职员金美英（张娜拉 饰）邂逅。美英是一个太过赤诚以致于不懂得如何拒绝别人的善良女孩，结果却被大家召之即来、挥之即去、用完即仍，宛如毫不起眼的的便利贴。正所谓造物弄人，天降鸿运的美英中了澳门度假的招待券，她在当地重逢正准备向恋人求婚的李健，谁知二人阴差阳错进入同一个房间。不期而遇的新生命萌芽，将没有任何交集的两人硬捏成夫妻。 别别扭扭的两个人住到同一个屋檐下，有趣而感人的故事由此展开……"},{"id":61670,"p":"/2GAjSv9xDcA5x1xG0vcLjzxB0yZ.jpg","b":"/uFoPKUmrJBWwOCKFfRO2LiGFSwV.jpg","t":"Healer治癒者","r":8.312,"y":2014,"rd":"2014-12-08","hs":2.481,"d":16.193,"mt":"tv","o":"明星記者、二流記者和代號「Healer」的男子，因為一件隱瞞已久、卻埋藏黑暗真相的事件而聚首。"},{"id":61611,"p":"/q41TSsmGNydUBcSLQwHjYeOwdYU.jpg","b":"/1pm2qvPGOA0dZPNABTtSERa7pX3.jpg","t":"匹诺曹","r":8.222,"y":2014,"rd":"2014-11-12","hs":2.609,"d":17.64,"mt":"tv","o":"崔达布是一名出租车司机，每日，他都奔波在城市的各个角落，为了供侄女崔仁荷念书而拼命赚钱。虽然崔仁荷是崔达布的“侄女”，但两人却并没有血缘关系，甚至连年龄也相差无几。原来，崔达布曾经被崔仁荷的爷爷搭救收养，为此，崔达布从内心里由衷的感恩着。徐凡潮是不食人间烟火的富家大少爷，从小打到过着养尊处优的优渥生活，早已经与社会脱节。尹宥莱曾经是一名疯狂追星的粉丝，如今成为了记者。命运行驶在各自轨道上的四人，在机缘巧合之下在电视台相遇，短短的二十四小时里，他们要凭借各自的智慧，找出事件的真相。"},{"id":60956,"p":"/r6xsHiLum3Xs8O30J1SF9DwQn4s.jpg","b":"/mTb5sBKD5GkAE6vHyjZH3kR3v1T.jpg","t":"Doctor异乡人","r":8.1,"y":2014,"rd":"2014-05-05","hs":2.394,"d":14.813,"mt":"tv","o":"由于历史的原因，顽皮青年朴勋（李钟硕 饰）在北朝鲜度过了童年、少年和青年时代，他在那里结识了美丽女孩宋在熙（陈世妍 饰），但命运却将年轻人的美好青春击得粉碎。为了奔向自由，二人生离死别。辗转来到韩国的朴勋，偶然的机缘与明宇医院结缘，更在这里 见到了和在熙一模一样的麻醉科女医生韩胜熙。在北方接受了严格的医疗教育，加上承自父亲的基因和天赋，朴勋很快成为明宇医院内独当一面的优秀外科医师。这个有着“脱北者”标签的年轻人，将和胜熙以及怀着复仇目的的胸外科科长韩在俊（朴海镇 饰）、美丽的医院理事长之女吴秀贤（姜素拉 饰）乃至身边所有的人发生激烈碰撞……"},{"id":62763,"p":"/m7FCk5h5lcYPhfSn5vxBFmKGFlr.jpg","b":"/mvgqQBSAru4zsuEkYREEBqgFrSp.jpg","t":"沒關係，是愛情啊","r":8.1,"y":2014,"rd":"2014-07-23","hs":2.194,"d":12.286,"mt":"tv","o":"以心理醫學為題材，通過人氣推理小說作家張宰烈與精神科醫生池海秀之間的相處，來描述現代人在不知不覺中帶著心病生活的人生和愛情故事…"}]