[{"id":271954,"p":"/fYaLA6hmXPRnJqk4XHS2O82Rzph.jpg","b":"/7CRI8G7pm0HjEptiEEPiCMv3GEV.jpg","t":"水与火","r":7.881,"y":2013,"rd":"2013-11-15","hs":1.109,"d":2.83,"mt":"movie","o":"一个漂亮的年轻女孩爱上了一个神秘、害羞的男人，这个男人把她吓得魂飞魄散。她怀孕了，但不允许告诉他。他的顾问态度坚决。回到家里，他们和一个敌对家庭的女儿举行了婚礼，这场婚姻将结束他们之间的血仇。"},{"id":233112,"p":"/9fSryyDHd2FuqjnW6emZZOUjau9.jpg","b":"/sB546lvoWEmmxAsAk8FyXbcZDmZ.jpg","t":"扫毒","r":6.4,"y":2013,"rd":"2013-11-29","hs":1.081,"d":2.822,"mt":"movie","o":"　　马昊天（刘青云 饰）、 苏建秋（古天乐 饰） 和张子伟（张家辉 饰）是从小一起长大的好兄弟，三人长大后都为警队扫毒科效力。为扫除国际毒贩，阿秋抛家舍业在贩毒集团里做卧底已有时日，迟迟不能过正常人生活，让他极为烦躁心情低落，大哥兼上司阿天和探员兄弟子伟常常劝解，“捉住最后一个大毒枭他就能归队”！  　　然而，事情在最后一刻还是没有转机，警队高层要阿秋继续跟进，放长线钓大鱼，阿秋深感不满和挫败。最后说定，三兄弟一起赴泰国抓捕最大毒枭八面佛（卢海鹏 饰），帮阿秋解脱。未想，八面佛动用军队袭击警察，危急时刻要阿天在阿秋和子伟两兄弟中选择一个带走，另一个只能被推进池塘喂鳄鱼。阿天进退两难，手心手背，然而他做的决定却已经注定了这场“扫毒”行动得代价，被放弃的是否能够死里逃生，被留下的是否会感恩戴德，做选择的又能否心安理得？天地之大谁能做到不问恩仇！"},{"id":140823,"p":"/hCFiVMmlkDhPQxQTyxqfKcUAvjR.jpg","b":"/o1MstLw9ARhWdBPDZMDlaRgK3is.jpg","t":"大梦想家","r":7.346,"y":2013,"rd":"2013-11-29","hs":1.124,"d":2.799,"mt":"movie","o":"曾两度荣获奥斯卡金像奖的艾玛·汤普森和汤姆·汉克斯将领衔主演迪士尼影片《拯救班克斯先生》。本片讲述了迪士尼经典影片《欢乐满人间》在版权购买历程中不为人知的故事。\r 当华特·迪士尼先生应允女儿将她们挚爱的P.L.特拉弗斯作品《欢乐满人间》搬上银幕时，他不曾料到，兑现这个诺言花了20年时间。在寻求改编权的过程中，迪士尼先生面对的是一位态度强硬的原作者老太太，她坚决不同意让好莱坞改编她笔下的精彩故事与传奇人物。直到原著的销售收入持续下滑，特拉弗斯才勉强同意飞往洛杉矶，与迪士尼先生一谈此事。\r 为了这短短的会面期，迪士尼使出浑身解数，试图用极富想像的改编故事和谢尔曼兄弟的精彩音乐打动特拉弗斯。然而，这位固执的作者一点也不买账。事情似乎变得越来越糟糕，改编权的事眼看要泡汤……\r 迪士尼先生开始认真思索自己的童年经历，他才发现了特拉弗斯不愿放手的真正原因，也开始化解她冰冷坚定的心。最后历经千辛万苦，并在两人的共同努力下，他们将《欢乐满人间》改编成了电影史上最受热爱的影片之一。"},{"id":169881,"p":"/6koFQEuyZKNYcBMSVEHYtAeIpUE.jpg","b":"/5VuOmxGfqu7yf05q8Q6SUKOh7oe.jpg","t":"神医","r":7.346,"y":2013,"rd":"2013-12-25","hs":1.109,"d":2.793,"mt":"movie","o":"　　影片背景设置在11世纪的波斯，一位英国人为了学习艺术掩盖其天主教徒的身份，加入了伊斯巴罕一所只招收犹太人的医学院。他治随的老师名叫阿维森纳，是历史上著名的犹太科学家、思想家和医生。阿维森纳的著作达200多种，最著名的有《哲学、科学大全》，在当时是高水平的百科全书；另一部巨著是《医典》，直到17世纪西方国家还视为医学经典，至今仍有参考价值。《神医》结合史实与虚构，展现了在那个被愚昧和迷信统治的世纪里一群人探索真知的无畏精神。"},{"id":174675,"p":"/mpgALOzr6dzm4I4hu9h9yrKBt6b.jpg","b":"/3CcZRO5UMQwIA2f3U6bEnpjpegf.jpg","t":"机械危情","r":5.9,"y":2013,"rd":"2013-04-25","hs":1.012,"d":2.793,"mt":"movie","o":"近未来，西方国家和中国陷入冷战，紧张的大国气氛促使包括人工智能机器人等先进武器的竞赛式开发。文森特·麦卡锡博士（托比·斯蒂芬斯Toby Stephens 饰）为了治好女儿的病，从私企转入国防部扶持的研究机构，致力于将战场上遭受致命伤害的士兵改造成拥有强大战斗力的智能机器人，与此同时暗中偷钱为女儿治病。美丽的艾娃（凯蒂·洛茨 Caity Lotz 饰）通过层层测试进入该机构，成为文森特的助手。二人经过一番试探，总算建立其对彼此的信任。谁知在一次夜归途中，他们遭到来自中国的间谍的袭击。文森特侥幸逃生，生命垂危的艾娃则被改造成智能机器人。  　　疑云重重的机构中，他们的命运将何去何从……"},{"id":211755,"p":"/8a4U81HycewwOm8XaQI63uCUdn7.jpg","b":"/weOIWsaWWpuBqsweeGQrjd9iRL.jpg","t":"全职猎人剧场版：绯色的幻影","r":7.1,"y":2013,"rd":"2013-01-12","hs":1.082,"d":2.779,"mt":"anime","o":"此去经年，窟卢塔族惨遭灭族的伤痛依然时时折磨着最后的遗民酷拉皮卡（泽城美雪 配音）的身心。在追寻幻影旅团的旅途中，酷拉皮卡竟意外重逢当年的本族好友Bairo，谁知却被对方夺去了号称“七大美色”之一的绯红之眼。他的遭遇经雷欧力之口，很快传到了奇犽（伊濑茉莉也 配音）和小杰（潘惠美 配音）的耳中。为了找到伤害朋友的真正凶手，他们四处追查对方的藏身之地，在这一过程中结识了美丽神秘的少女小列，同时遭到一群死亡人偶的攻击。另一方面，西索（浪川大辅 配音）突然现身酷拉皮卡和雷欧力面前，向他们揭示了凶手的真实身份。盘根错节的恩怨，拉开了一场惨烈战斗的序幕……  　　本片根据漫画家富樫义博的同名原作改编，为该动画的首部剧场版。"},{"id":199373,"p":"/4X1UPzCpIy5s5hExJ5WGxao20Mb.jpg","b":"/xLW4UQ4zYf7fHrei9pqx4fJsfKy.jpg","t":"冰封之地","r":6.282,"y":2013,"rd":"2013-07-11","hs":1.014,"d":2.767,"mt":"movie","o":"根据真实故事改编，讲述的是20世纪80年底阿拉斯加发生的一系列妓女猎杀案。50 Cent原名柯蒂斯-杰克逊(Curtis Jackson)，是目前全美正当红的说唱明星，他将在这部影片中饰演一位皮条客，而约翰-库萨克将饰演那位臭名昭著的连环杀手罗伯特-汉森(Robert Hansen)，他的对手则是凯奇饰演的一位阿拉斯加州立警察。"},{"id":212167,"p":"/6PVQkoD9pQYmb5WdNDR4mfeZaZt.jpg","b":"/gwBT7eqKEwqWpjqhYDruvFgUH3B.jpg","t":"颠倒的帕特玛","r":7.4,"y":2013,"rd":"2013-11-09","hs":1.085,"d":2.725,"mt":"anime","o":"在秩序井然的艾嘉王国，人类谨遵祖先的教训，绝不抬头仰望苍穹，放纵思绪流淌狂奔。传说在很久以前，地上的人们挑战造物，结果致令重力反转，难以数计的人类和建筑“坠入”蓝天，销声匿迹。但森严的秩序和自由思想势必发生冲突，少年艾吉（冈本信彦 配音）夜晚偷偷溜到野外，躺在草地上仰望繁星点点的夜空，而就在此时，身后的洞口出现了一个神色慌张的女孩。她叫帕特玛（藤井雪代 配音），拥有和艾吉全然相反的重力场。为了防止帕特玛跌落到空中，艾吉小心翼翼将其带到小屋保护起来。可是政府很快发现了帕特玛的踪迹，最高领导人动员全部力量展开围捕。在你来我往的追逐过程中，艾嘉王国和反转人的秘密也悄然揭开……"},{"id":121986,"p":"/fhCB4itcZ2cjAmmVYPHwuTz3UT0.jpg","b":"/tKRUCk2yARbAADLwwwrir6F5gpa.jpg","t":"弗兰西丝·哈","r":7.354,"y":2013,"rd":"2013-05-17","hs":1.094,"d":2.697,"mt":"movie","o":"这是一部关于青春、友谊、阶级、抱负、失败与救赎的电影，来自诺亚·鲍姆巴赫的当代版《曼哈顿》。这位导演曾执导过《鱿鱼和鲸》、《婚礼上的玛戈特》以及《格林伯格》，以擅长描写中产阶层知识分子的生活方式和精神困境而著称。女演员格蕾塔·葛韦格可以称为他的“缪斯”，总是扮演一些让人放下戒备心的笨拙而可爱的女人。本片的女主人公弗兰西丝是一名舞者，靠着给人上舞蹈教学课赚些生活费。就像她差不多年纪的人一样，弗兰西丝"},{"id":217923,"p":"/3joU1K9hR7S6VUWQBvu1a6PJh5g.jpg","b":"/dzu1V8vJmB3BPJS4nKrl8EdxpiB.jpg","t":"狄仁杰之神都龙王","r":6.3,"y":2013,"rd":"2013-09-27","hs":1.039,"d":2.687,"mt":"movie","o":"唐朝麟德年间，唐高宗与武则天强硬派出大军远征，谁知舰队在大海中遇袭，遭到重挫。该事件震惊洛阳，都城百姓狂热祭拜龙王，缭乱众生的“花魁”银睿姬更惹来各方势力觊觎。狄仁杰奉武后之命调查龙王一案，偏巧卷入绑架银睿姬的案件之中。在与劫匪搏杀过程中，狄仁杰遭遇亦敌亦友的大理寺卿尉迟真金，遂被对方投入大牢。银睿姬一案内龙王身影再现，使洛阳上空更添一道疑云。狱中狄仁杰凭借缜密推理博取回纥医工沙陀忠的信任，逃出大牢同查龙王真相。两起案件错综复杂，相互纠缠，引向全然未知的方向。"},{"id":109410,"p":"/zU0G5HB4vcxYa3Jv9c0fClHAkTL.jpg","b":"/eyjWwMOgkq4nh0wMtyW8XPJ749H.jpg","t":"42号传奇","r":7.193,"y":2013,"rd":"2013-04-12","hs":1.07,"d":2.65,"mt":"movie","o":"本片改编自著名棒球手Jackie Robinson的事迹。他出生于1919年01月31日，1972年10月24日逝世，是美国职棒大联盟史上第一位黑人球员。1947年04月15日，他穿著42号球衣以先发一垒手的身分於布鲁克林道奇队登场比赛前，黑人球员只允许在自己的黑人联盟（Negro Leagues）打球。虽然当时美国奴隶制度已废除已久，但仍有许多地区依然实行种族隔离政策，无所不在的种族偏见仍强烈左右著社会各个阶层，因此Robinson踏上大联盟舞台的这一天，被公认为美国近代民权运动史上最重要的事件之一。"},{"id":203833,"p":"/ncFUohZ2emdGMR5aSPtQZ7g7NQJ.jpg","b":"/arFPEDEW4PzPaMBXgTPzJlumfGw.jpg","t":"偷书贼","r":7.495,"y":2013,"rd":"2013-11-08","hs":1.11,"d":2.645,"mt":"movie","o":"1939年的德国，9岁的小女孩莉赛尔和弟弟被迫送往慕尼黑远郊的寄养家庭。6岁的弟弟不幸死在了路途中。在冷清的葬礼后，莉赛尔意外得到她的第一本书《掘墓人手册》。这将是14本给她带来无限安慰的书之一。她是个孤苦的孩子，父亲被打上了共产主义者的烙印，被纳粹带走了；母亲随后也失踪了。在弹奏手风琴的养父的帮助下，她学会了阅读。尽管生活艰苦，她却发现了一个比食物更难以抗拒的东西——书。她忍不住开始偷书。莉赛尔，这个被死神称为“偷书贼”的可怜女孩，在战乱的德国努力地生存着，并不可思议地帮助了周围同样承受苦难的人。"},{"id":157386,"p":"/tYDbDuZ3K4Xwp3cwtmZM6k53bwq.jpg","b":"/xy5YazEiPb3Nij6TUEP9Dq3LDhp.jpg","t":"好景当前","r":6.665,"y":2013,"rd":"2013-08-02","hs":1.014,"d":2.642,"mt":"movie","o":"苏特·凯利(迈尔斯·特勒饰演)活在“现在”。“现在”对他很友好。他是一个近毕业的高中生，充满魅力，从容自信，他是总是聚会活动上的中心。在一家男士服装店做兼职，苏特对“现在”的生活很满意，懒得去规划未来。然而，在遭到女友的抛弃之后，苏特把自己灌醉了，并在一片草坪上醒来。站在他前面的是艾米·菲尼尼基(谢琳·伍德蕾 饰演)。艾米是别人眼中与众不同的女孩，或者说是不那么完全是褒义的“乖乖女”，她喜欢一个人读科幻小说，并且不交往男朋友。对于将来，艾米有着许多待实现的梦想，而就像她的反面，苏特活在美好的“现在”制造的幻觉中，尽管如此，他们二人还是不可思议地被彼此吸引了……"},{"id":74906,"p":"/eZIqLHhVsw4vLyB5tTjGrU1CBNd.jpg","b":"/la7gKYcJ92SwpWNBeEz5Q82qqsU.jpg","t":"老鹰乐队传奇历史","r":7.6,"y":2013,"rd":"2013-02-15","hs":1.051,"d":2.635,"mt":"tv","o":"艾莉森埃尔伍德的知己，精心制作的稀有档案材料、演唱会镜头和未公布的家庭影片拼凑，探讨了真正被定义“美式乐队”之一的“老鹰”的演变和持久流行。"},{"id":152603,"p":"/5ItF70ALhQuVY77kk8eA07HKnn5.jpg","b":"/nOWO66xzNdkslLlUhRfSo015hhP.jpg","t":"唯爱永生","r":7.215,"y":2013,"rd":"2013-12-12","hs":1.068,"d":2.626,"mt":"movie","o":"Adam（汤姆·希德勒斯顿）是一位地下音乐家，他因为对人类社会的失望以及厌倦而与他相处了几百个世纪的吸血鬼恋人Eve（蒂尔达·斯文顿）重聚。然而，他们田园生活即将被Eve那野蛮及无法管束的妹妹Ava（米娅·华希科沃斯卡）打断......"},{"id":46837,"p":"/4bGanbS0wnWaFLIaskymAczvMQy.jpg","b":"/b4wI8bipLyZt1m24w6SWxE2CgOz.jpg","t":"荒岛余生","r":6.6,"y":2013,"rd":"2013-03-14","hs":1.043,"d":2.615,"mt":"tv","o":"求生界与贝爷齐名的大佬——前英国陆军上尉埃德·斯塔福德是有史以来第一个横穿亚马逊的人，这次荒岛生存挑战是他目前面临过的最大冒险。他能在人烟荒芜的斐济荒岛上度过六十天吗？没有生存工具，没有口粮，没有衣服，没有拍摄团队。这是一个前所未有的艰巨挑战。他必须要战胜荒岛，克服恐惧，找到食物水源，点燃火源，建造庇护所，从临时性的生存逐步实现长期定居。本片完全由埃德自行拍摄，是有史以来最真实的电视系列节目。"},{"id":109491,"p":"/zUSgvULHhhgeNV6TJRnAkJMa49L.jpg","b":"/6eDiL5UvFBnbalrxzrLKbIKwg8t.jpg","t":"美丽生灵","r":6.036,"y":2013,"rd":"2013-02-13","hs":0.938,"d":2.6,"mt":"movie","o":"故事描述平凡少年伊森，竟然爱上了来自女巫家族的蕾娜，而且在还没见过她之前，就已经在梦中爱上她了。伊森几个月来，一直重复做着相同的梦，有个神秘女孩在南北战争的战场上等待他。伊森渴望跟她在一起，不过有个未知的危险伺机而动，天空不时出现枪响般的闪电，而在他未能触及那个女孩之前就遭到闪电击毙。然而，这场危机四伏的怪梦却唤醒伊森的自觉，他从小就住在南卡罗来纳州的盖林镇，是一个跟不上21世纪的保守南方小镇，凡事从不改变或进展。他感觉受困在单亲的家中，父亲因母亲的骤逝变得孤僻自闭，伊森只能靠阅读幻想不同的生活。不过伊森的平凡人生因蕾娜的出现起了变化，这个美丽又神秘的女孩是麦坎雷的姪女，人称雷老头的麦坎是隐遁在雷氏庄园的主人。伊森立刻受到蕾娜吸引，即使她似乎会带来不明的毁灭力量，而且她竟然是一名巫师，拥有无法掌控的强大力量。思想保守的林肯太太领导全部镇民想要驱逐蕾娜，另一方面了解隐情的当地图书馆员艾玛害怕历史可能会重演，这段无人知晓的过去叙说着雷氏家族的秘密及蕾娜所受的诅咒，在她逼近的16岁生日来到时，她注定会转化为光明或黑暗巫师。蕾娜的命运似乎已由这个诅咒决定，这也使她和伊森卷入充满魔咒和危险的混乱局面，他们可能永远无法逃脱既定的宿命……。"},{"id":137093,"p":"/otQ01cPgJbXgjT5SeT1BKLVCG21.jpg","b":"/aDgkqsFurAuN5hBQIJZ6bbV5lS7.jpg","t":"最后的维加斯","r":6.408,"y":2013,"rd":"2013-10-31","hs":0.975,"d":2.563,"mt":"movie","o":"该剧讲述了四个年过六旬的好友在拉斯维加斯为重回单身的好友开单身派对时，发生的一些轶事，所以该片也被戏称为老年版《宿醉》。加盟该片的还有罗伯特•德•尼罗，摩根•弗里曼以及凯文•克莱恩。堪称“奥斯卡影帝的豪华聚会”。"},{"id":175774,"p":"/vZO9L5HGKStAczsmXp0kj29c4Zz.jpg","b":"/6NZMN7XRb0TDRloST3P8T9W2z0W.jpg","t":"G调的玛瑙红","r":6.951,"y":2013,"rd":"2013-03-14","hs":1.028,"d":2.559,"mt":"movie","o":"她实际上是一个非常正常的16岁少年。她的家人肯定有太多的秘密。他们都与穿越基因有关....."},{"id":192577,"p":"/o72JY57JcwMJEgP2RCXHFRcgmLI.jpg","b":"/4xzUhKxWHxPjJ6h1faVMTUBDquQ.jpg","t":"船长哈洛克","r":6.6,"y":2013,"rd":"2013-09-07","hs":1.001,"d":2.551,"mt":"anime","o":"或许过去，又或许未来，人类大规模向宇宙殖民。当人口膨胀到五千亿的时候，散落在宇宙各个角落的人类返回故土地球，却引发了伤亡惨重的归乡战争。为了保护地球这片圣地，人类制定了盖亚制裁，约定不许任何人染指这里。可是曾经作为联合舰队舰长的哈洛克却背叛盖亚制裁，驾驶着他的阿尔卡迪亚号高举叛旗，成为逃逸一百年之久的通缉犯。联合舰队长官伊索拉指使自己的弟弟亚马混入阿尔卡迪亚号，探寻尼伯龙根人发明的永动机的秘密。在此期间，哈洛克率领船员向地球挺近，而联合舰队则在太阳系布下天罗地网阻挡他的步伐。遥远的故土，失落已久的真相，令所有人为之震惊……"},{"id":190955,"p":"/7tMuywiZUoaAihEIkCu3BAL1xPC.jpg","b":"/wFWUOdQH9CI0VzQECZK8qgll3M3.jpg","t":"血缘关系","r":6.116,"y":2013,"rd":"2013-08-22","hs":0.989,"d":2.544,"mt":"movie","o":"翻拍自2008年的法国电影《血缘关系》，还邀请了詹姆士·格雷担任编剧。讲述刚从监狱里放出来的黑帮头目加布里埃尔与身为警察的亲弟弟相隔十年后重逢，两人决定从此脱离黑帮，金盆洗手，开始过正常人的生活。卡内的女友玛丽昂·歌迪亚也加盟本片，本片也是卡内的首部英语电影。"},{"id":181009,"p":"/wZy06D7VZFXwGbZhB889zHNUOVo.jpg","b":"/wle8YjQAHKnxCkUi3imd06FUTv.jpg","t":"忠烈杨家将","r":6.3,"y":2013,"rd":"2013-04-03","hs":1.017,"d":2.535,"mt":"movie","o":"北宋年间，辽国兵马在耶律原（邵兵 饰）的率领下大举入侵中原，当今圣上着杨业（郑少秋 饰）和潘仁美（梁家仁 饰）两位重臣出兵抗辽。谁知潘仁美公报私仇，于金沙滩一役临阵撤兵，致令杨业陷入重围，困于两狼山城。杨家有子七人，依次为：延平（郑伊健 饰）、延定（于波 饰）、延光（周渝民 饰）、延辉（李晨 饰）、延德（林峰 饰）、延昭（吴尊 饰）和延嗣（付辛博 饰）。虽然前路凶多吉少，但为了营救父亲杨家七人依旧冒险出征。然而此一战凶险非常，一方面耶律原势要报当年杀父之仇，屠尽杨家父子；另一方面潘仁美作壁上观，意欲置杨家于死地而后快。"},{"id":177888,"p":"/fWRRF1dP5fNsXjLRkxTZnkhctDR.jpg","b":"/uKoJTTgpyWiu04hzSgPWbyJfjYi.jpg","t":"青春海滩大电影","r":6.9,"y":2013,"rd":"2013-08-07","hs":1.014,"d":2.514,"mt":"movie","o":"Brady（Ross Lynch饰）和McKenzie（Maia Mitchell饰）本是酷爱冲浪的一对小情侣，然而收养Maia的姨妈却认为早已去世的Maia母亲对她有更高的要求，要把她带到一所贵族学校深造。少男少女即将分离，McKenzie希望在走之前赶上这片海滩最后一次大浪过把瘾，却没想到突如其来的风暴竟把两人带进了一部上世纪六十年代的歌舞电影当中，他们被稀里糊涂地卷入了电影中冲浪党和摩托帮的对抗，还搅和了电影中两位主人公的爱情，彻底改变了剧情的走向。最关键的是，这些改变也许会让他们永远无法回到现实当中。"},{"id":68727,"p":"/9w4TTQTMfG9LMyXPfdmisRisg57.jpg","b":"/qqqnNDiQx62xZsVRZnxhP8GguJf.jpg","t":"恍惚","r":6.62,"y":2013,"rd":"2013-03-27","hs":0.975,"d":2.473,"mt":"movie","o":"如果你将一副价值2500万英镑的天价名画藏在了一个“安全的地方”，那你最好把地址记牢了。但是如果碰巧你真的忘记了，那该怎么办？  西蒙(詹姆斯·麦卡沃伊饰演)是伦敦一家著名拍卖行的员工。如果拍卖行遇到抢劫，西蒙要负责把名画转移到安全的地方去藏起来。但是章程告诉他们，名画再贵也比不上人的性命值钱，换句话说关键时刻还是保性最要紧。没过多久，抢劫案真的发生了，目标是一副刚刚拍得2700万英镑的油画。西蒙试图把画转移到保险箱，但他被遭到了劫匪弗兰克(文森特卡索)的袭击昏迷不醒。  尽管丢失了名画，但西蒙还是被封为一名英雄。脑补受创让他患上了失忆症，对事情的经过模模糊糊，甚至想不起来究竟把画藏在哪里。同样没有得到名画的弗兰克失望透顶，他绑架了西蒙，试图逼他讲出地址。为此弗兰克找来了女催眠师(罗莎里奥道森)来帮助西蒙恢复记忆。这名叫做伊丽莎白·蓝布的催眠师很是神通广大，很快找到了“开启”西蒙大脑的方式，然而——她的真正目的又是什么？"},{"id":149509,"p":"/d5axFfYg7K3xIAdPtn1FIHzwCyf.jpg","b":"/mORSowyx92dlvx9zYOKXZx0NpAW.jpg","t":"复仇之角","r":6.3,"y":2013,"rd":"2013-09-06","hs":0.94,"d":2.455,"mt":"movie","o":"一年前，伊格的女友玛丽安在树林里被人施暴杀害，她的脖子上缠绕着一条伊格的领带。由于警方拿不出实际的证据，伊格被无罪释放。但他始终无法忘记玛丽安的惨死，只能沉溺于酒精之中麻痹自己。一年后，从一次宿醉中醒来的伊格发现自己的头上长了一对角，而他竟然能听到身边每个人内心深处的欲望和野心，知晓每个人心中最黑暗的秘密。无意中他得知杀害玛丽亚的竟然可能是至亲的哥哥以及他最好的朋友。他决心借由自己的力量，化身为复仇的恶魔，找出杀死玛丽安的真凶，让他也尝到凌迟至死的痛苦……"},{"id":233639,"p":"/vDH9H6KXFXdOQXvJsXfwPLzAe5Y.jpg","b":"/yFKJ2hsafckmieuYHWrLskNlZJY.jpg","t":"骏马奥斯温","r":7.3,"y":2013,"rd":"2013-03-21","hs":1.015,"d":2.454,"mt":"movie","o":"影片的主人公米卡是个13岁的性格叛逆的姑娘，她被送到了乡下的姥姥家过暑假。米卡一开始对此很不开心。她的姥姥曾经是参加过奥运会的马术阻碍赛项目选手，目前管理着一座马场，但对米卡的管教十分严厉。米卡渐渐地对马儿产生了兴趣，她遇到了烈性子的奥斯温（意为“风暴”），发现了自己有着听懂马语，与马进行交流的特殊才能。一段不同寻常的友谊在米卡和奥斯温之间展开。然而，姥姥却认为奥斯温过于危险，不允许米卡靠近她，并打算将奥斯温送往屠宰场。米卡对此置之不理，在马场的帮工男孩山姆和他祖父的帮助下，她的马术逐步精湛起来。通过和奥斯温的相处，米卡找到了人生的追求，变成了一个自信的女孩。"},{"id":98357,"p":"/ur4olRDYYAqvmKVkdCPhFHnQKYU.jpg","b":"/lZ9OGovrjamAVz3n6TjJts2npxE.jpg","t":"破碎之城","r":5.946,"y":2013,"rd":"2013-01-18","hs":0.921,"d":2.453,"mt":"movie","o":"主人公是一名转行做私家侦探的前警员，他受市长委托，调查市长夫人的婚外情，随后卷入了一场涉及谋杀与丑闻的政治漩涡。"},{"id":236317,"p":"/16CH0y0YatQfkSmVfLoRy7PeWK4.jpg","b":"/pzXld2twRCjHh2cgVs7O9ZYVEhN.jpg","t":"我的世界","r":7.6,"y":2013,"rd":"2013-10-25","hs":1.008,"d":2.442,"mt":"movie","o":""},{"id":180900,"p":"/l1Z6WB5Vb1UDadUXZ81kOLm97sp.jpg","b":"/tjTEbBYyTW6WWdzzBWeRaHncjLC.jpg","t":"稻草之盾","r":6.382,"y":2013,"rd":"2013-04-25","hs":0.992,"d":2.424,"mt":"movie","o":"谁也没有想到，一起惨无人道的女童虐杀案件竟会让全日本上下陷入疯狂。遇害者的爷爷蜷川隆兴（山崎努 饰）是在经济领域执牛耳的大人物，这名悲痛至极的老人在发行量最大的报纸上刊登悬赏启示，凡能杀死嫌疑人清丸国秀（藤原龙也 饰）的人，将得到10亿日元的酬金。这则前所未有的启示很快发生了作用，担心自身安全的清丸在福冈县投案自首，但为了将其押送回东京送检，还将跋涉一千多公里的路程。此时此刻，日本国民已经相继化身为为了金钱不惜动武杀人的阿修罗。危急关头，SP铭苅一基（大泽隆夫 饰）、白岩笃子（松岛菜菜子 饰）、奥村武（岸谷五朗 饰）、神箸正贵（永山绚斗 饰）以及关谷贤示（伊武雅刀 饰）等五名精英承担了押送的任务。交杂着人性和法律的抗争，恶魔清丸和保护他的警察踏上漫长而凶险的旅途……"},{"id":215743,"p":"/g5DnSOYbYWaBvrZgelDwp1UraVP.jpg","b":"/uai1L5vXaoCGZKR5bzHr6XucbCP.jpg","t":"莫比乌斯","r":6.7,"y":2013,"rd":"2013-09-05","hs":0.988,"d":2.405,"mt":"movie","o":"整部电影没有台词，全部出场角色亦没有姓名。妻子发现丈夫婚外出轨，怒不可遏意图阉割丈夫，未果。儿子目击了父亲的出轨行径，回家后忍不住自慰，被母亲发现，后者索性阉割了儿子。面对惨剧。父亲自责不已，遂动手阉割了自己，并将生殖器交由医院冷冻。阉割后，他仍想找到可以达到性高潮的方法，后发现自残体肤可以达到一样的快感，并将此法\"传授\"给儿子。  儿子下体残疾受到同学奚落，后加入流氓团伙，并\"侵害\"了一个杂货店的女孩。由此，他下身的秘密也被更多人知道。谁知，女孩愿意给他尝试新的性爱方式，最后两人各得其所。  父亲不知从哪里找到了嫁接生殖器的方法，准备将自己冷冻的性器接在儿子身上，但除了母亲可以令它\"苏醒\"，别的方法都不管用。母亲帮助儿子达到了高潮，父亲却无法接受这一现实，真正的悲剧开始了……  金基德以自己标志性的惨烈表达讲述了一个发生在中产阶级家庭中的黑色故事，父亲、母亲和儿子如同莫比乌斯环一般纠结在一起，是一种罪恶也是一种宿命。"}]