[{"id":11365,"p":"/66ieZHIIOkeQAjAi4ekFpcCLozA.jpg","b":"/sz99m5MyJzbYvUMLQ9Iop0YaY3H.jpg","t":"王尔德","r":6.6,"y":1997,"rd":"1997-09-01","hs":0.46,"d":1.313,"mt":"movie","o":"著名爱尔兰作家奥斯卡·王尔德生活在保守的维多利亚时代，他表面上有着美满的家庭生活，但暗地里却爱上了一个性格不定的贵族子弟。该公子的父亲无法忍受他们的恋情，于是将他送上法庭，使他遭到被判监禁的命运。"},{"id":10686,"p":"/yWKRqv2fEZ10nM7245CjZm4ttEO.jpg","b":"/yARLSUYlJm7CKE1jHc0aCQvJNN9.jpg","t":"武士暢想曲","r":6.6,"y":1998,"rd":"1998-10-27","hs":0.173,"d":0.361,"mt":"movie","o":"　太平盛世元祿年間，將軍親賜給家老的寶刀被遊方武士‧風祭蘭之介掠走。家老之子‧犬飼平四郎為追回寶刀，攜幼時好友共同上路，卻被風祭打得落花流水。平四郎有幸被劍術高手溝口半兵衛及其愛女小春搭救。勉強保住性命的平四郎報仇之心難泯。但是和平主義者溝口卻堅持反對用武力解決問題……"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.657,"d":2.116,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"},{"id":44768,"p":"/AreX1QYOneSfp6BNDSJfSytNkUW.jpg","b":"/xwjMiHGZ0LhiWiE5Te2v5qp60Y6.jpg","t":"赤桥下的暖流","r":6.6,"y":2001,"rd":"2001-11-03","hs":0.645,"d":1.964,"mt":"movie","o":"笹野阳介（役所广司）被公司裁员裁掉后又被妻子抛弃，只得流浪街头，通过一位流浪老人之口，他来到遥远偏僻的能登半岛一幢位于河边赤桥下的房子，想找寻老人所说的藏有金佛的盒子，但没能如愿以偿，只遇见体质相当特殊的佐惠子（清水美砂）。佐惠子的特殊在于，当她与男性交合时，体内会分泌出神奇的“暖水”，该“暖水”能令过季的花儿盛开、能把大海的鱼群召到河里。而更重要的，是沐浴在佐惠子“暖水”下的男人，会重拾失去的信心和活力。如此，笹野阳介与佐惠子开始了一次次的交合。"},{"id":30839,"p":"/mAsG4qwbR2NCj5NsMrnaUR5HvDw.jpg","b":"/dLF1zhiztPEluPkF3GP8PFAXyil.jpg","t":"五个扑水的少年","r":6.6,"y":2001,"rd":"2001-09-15","hs":0.577,"d":1.641,"mt":"movie","o":"唯野学院的游泳部式微，只得铃木一个学员，还是个菜鸟。一日，新来了一位漂亮教练佐久間，男生全被吸引过来，可是，佐久間教的竟然是花样游泳！男生花样游泳！大家纷纷打退堂鼓，只有五个人留下来。谁知，人算不如天算，佐久間才接手游泳队，她就被查出怀孕回家待产，而花样游泳的节目已经被报到文化节上了。群龙无首，游泳部像是一团散沙，所有人都毫不掩饰轻视之情，队员们也毫无自信。在对抗篮球部的一次“反击”行动中，队员们闯下大祸，只能通过卖演出门票来赔偿损失，相应的，表演也成势在必行，这下子，男生们可被逼上梁山啦。"},{"id":5890,"p":"/bOUSP7n5fSA7Yw6TbRFfDmbxfIf.jpg","b":"/7xMFBcvAJZwQ45NfJFacSLuzmYN.jpg","t":"少女杀手阿墨2","r":6.6,"y":2005,"rd":"2005-03-12","hs":0.654,"d":1.768,"mt":"movie","o":"日本战国时代末期，各路诸侯连年征伐，战火不断，致令饿殍遍野，生灵涂炭。一代霸主丰臣秀吉死后，旧有的丰臣家族和德川家康发动了夺取天下的战争。为了有效摧毁对手，德川下令组建了武功高桥的杀手集团，在这些人中间，唯一的少女阿墨（上户彩 饰）正是其中的佼佼者。继加藤正清、浅野长政之后，真田昌幸（平干二朗 饰）便是德川家族天下制霸的最后阻碍，而此番阿墨也将其作为最后的刺杀目标。无休止的杀戮，让这个没有笑容的少女早已厌倦，当在一次的争斗开始时，她却邂逅了那个与死去恋人长得一模一样的敌军武士银角（小栗旬 饰）。 阿墨的命运由此变得扑朔迷离……"},{"id":104524,"p":"/db7GYhX0zQRpJVoioCyoAcvwffS.jpg","b":"/cqkzY1HiGL6jsDmnxzT5kSiwdcQ.jpg","t":"狼狈","r":6.6,"y":2012,"rd":"2012-07-14","hs":1.179,"d":3.538,"mt":"movie","o":"莉莉子（泽尻英龙华 饰），一个在当今日本娱乐界处于塔尖的传奇明星，无论平媒、TV还是电影，她的名字无处不在。她是引领时尚潮流当之无愧的女王，其完美绝伦的容貌更令无数人魂牵梦绕。然而在这耀眼光环的背后，莉莉子却隐藏着一个难以为人道的秘密。今天她的辉煌成就，恰恰是以全身整形的巨大代价换来的。无奈诸行无常，纵有华美好皮囊，终有衰老坏败时，何况是原本并不属于自己的虚幻之美。  不知不觉中，整形手术的后遗症开始侵袭莉莉子那经过精心雕琢一触即碎的身体。与此同时，警方针对不法整容的调查正在展开，作为直接参与者，莉莉子不知不觉不推上风口浪尖。而她的生活与事业也不同程度遭受挫折，原本约定好的结婚对象毁弃婚约，与别的女人出双入对；拥有更加可人容貌的新人模特则虎视眈眈奋起直追，时刻觊觎莉莉子好不容易到手的时尚女王宝座。  终极之美土崩瓦解的一刹那，恰是从天堂跌落地狱的恐怖时刻……"},{"id":1061990,"p":"/yhhGAHaMu6bylIGqw7fbD0uMX2t.jpg","b":"/fKjC37jKT1Ks1WAFzdX9Eu2DOWS.jpg","t":"城市獵人","r":6.6,"y":2024,"rd":"2024-04-24","hs":3.269,"d":5.56,"mt":"movie","o":"私家偵探冴羽獠槍法了得，卻也是個沒藥醫的花花公子。好拍檔死後，獠勉為其難與他的妹妹合力調查。"},{"id":392795,"p":"/gg3JIlxegPvzbB56rJixp9AzmyO.jpg","b":"/wNPXuPphqYOJB1QtuJU6nGr8QTI.jpg","t":"临渊而立","r":6.6,"y":2016,"rd":"2016-10-08","hs":0.595,"d":0.921,"mt":"movie","o":"利雄（古馆宽治 饰）和章江（筒井真理子 饰）结婚多年，共同养育着女儿萤（筱川桃音 饰），虽然生活平静毫无波澜，但夫妻两人之间早已经没有了感情的交流，仅仅维持着婚姻的空壳。利雄的朋友草太郎（浅野忠信 饰）出狱后来到利雄的工作室干活，寄宿在利雄家中。一边是冷淡的丈夫，一边是和善温柔的同居人，内心空虚而又寂寞的章江很快就在草太郎的攻势之下沦陷了。  　　然而，当章江拒绝了草太郎的求欢后，草太郎便就此失去了踪迹，而萤亦遭遇了意外，余生唯有在轮椅上度过，利雄和章江不知道草太郎到底去了哪里，只知道萤的意外和草太郎有着脱不了的干系。"},{"id":420426,"p":"/zGn2JaK4H6GiuNcLBW2O53mJ5K8.jpg","b":"/oZc9fUwHJ880Q4lFP98s7T5a7Fe.jpg","t":"境·界","r":6.6,"y":2018,"rd":"2018-07-20","hs":1.372,"d":2.974,"mt":"movie","o":"从小异于常人的黑崎一护，在一次机缘巧合下遭遇女死神“朽木露琪亚”。 露琪亚是将灵魂从现实世界引领到尸魂界的收魂者之一，他们为保护人类 不被“虚” 侵害，一直在与这些怪物战斗。在与一只异常强大的“虚” 战斗时，露琪亚身负重伤，无奈只能将死神 的力量暂时转给黑崎一护，让其代为战斗。两人经过一段时间的磨合后并肩战斗，终于战胜了当年害死一护母亲的“虚”，但在这期间，露琪亚的兄长朽木白哉（石原贵雅 饰）强迫她不顾黑崎一护的生命安危收回法力。露琪亚为保护一护，拖延到与“虚”的战斗结束，并清除了一护的记忆……"},{"id":11198,"p":"/1QtWVtWfHdvfZJIKIagy1hGGFkY.jpg","b":"/6ICm6icjnlcUA5T2fNguLTw3fUT.jpg","t":"城市猎人","r":6.588,"y":1993,"rd":"1993-01-01","hs":0.782,"d":3.591,"mt":"movie","o":"私家侦探孟波（成龙）与死去搭档的妹妹惠香（王祖贤）刚同报业大王今村商讨完寻找其失踪女儿清子（后藤久美子）下落的办法，就见清子与若干滑板少年在街道上左穿右插，一番穷追后，清子消失。惠香本想到孟波家后为孟波举办生日舞会，不想推门发现早已有七个美女正望穿秋水，一怒之下，惠香扬言会与表哥大脚板（单立文）在赌船“富贵号”上预支蜜月。 孟波赶到码头欲向惠香解释，不想左找右找不见其踪影，此时“富贵号”启航在即，孟波混在鱼贯涌至的游客中上了船，清子以及装扮成性感女郎的香港警察芽子（邱淑贞）也在这条船上。三个女人一台戏，何况又加一个好斗、好色的孟波。"},{"id":588,"p":"/x3AIUStyrejBvT4GF9KhB8Ql0Io.jpg","b":"/29BCwmpV9HQUekAGlJLplkslRRf.jpg","t":"寂静岭","r":6.588,"y":2006,"rd":"2006-04-21","hs":1.26,"d":6.321,"mt":"movie","o":"萝丝发现自己收养的养女雪伦患有梦游症且多次提及小镇‘寂静岭’。萝丝为了寻求真相，带着莎伦前往那个叫寂静岭的地方。但是罗斯遭遇车祸，醒来发现莎伦失踪并且自己困在异界；在寻找女儿时，她接触了当地的一个宗教组织，同时发现了莎伦与这个小镇的黑暗过去有着重大联系。"},{"id":20617,"p":"/irMTJ8sy1X7XpuXVrWOwPOhXUgY.jpg","b":"/48z4fEXAVwYXUnp8SVuQ94ohsRl.jpg","t":"御法度","r":6.585,"y":1999,"rd":"1999-12-18","hs":0.606,"d":1.889,"mt":"movie","o":"1865年夏的京都，德川幕府创建的法度森严的新撰组遴选新队员，下级武士田代彪蔵（浅野忠信）和美少年加纳惣三郎（松田龙平）因剑术出类拔萃被选中。初入队，加纳即出色地完成处决破坏法度的队员的命令。  　　队中有人传言加纳和田代是一对，同时加纳与另一队员汤泽藤次郎也保有暧昧关系，不久，汤泽被杀，几番带加纳去欢场的山崎也遭人偷袭，新撰组正负组长近藤和土方（北野武）根据现场留下的短刀将田代定为凶手，并命加纳前去讨伐田代，然而实际上，一切死亡事件都系加纳精心策划，他的美貌已经使整个新撰组陷入混乱中。"},{"id":12106,"p":"/z94O8pR7jjkQAJTZEdX4xCBDiES.jpg","b":"/Ap11fkezsHbGQfs7iAAHXp2Nlfz.jpg","t":"致命快感","r":6.551,"y":1995,"rd":"1995-02-09","hs":0.736,"d":3.158,"mt":"movie","o":"　　在美国西部这个充满暴力的地方，赫罗德靠出色的枪法，成为远近闻名的魔王。他设立巨额奖金，在镇上举行枪击比赛，通过高手之间的互杀，使武艺高强的人越来越少，同时也趁机向居民收税。神枪手们蜂拥而至，其中有一个叫爱伦的神秘女郎。她父亲原是这个镇的警长，一次赫罗德袭击警署，把她父亲吊起来，说只要她能把绳子打断，就可放了他。她含泪用颤抖的手扣动扳机，不料子弹竟击中父亲的头部。枪击比赛越来越残酷，后来残忍的赫罗德居然亲手枪杀了自己的儿子基德。同时，在小镇弹药库爆炸的冲天火光中，爱伦出现在赫罗德面前。"},{"id":27276,"p":"/nfpJ2OZn5K3SDF7v5hwun0vlnpN.jpg","b":"/bDh2Jk5MxeYaSf9ERWY5meMM6Hj.jpg","t":"双生儿","r":6.549,"y":1999,"rd":"1999-09-15","hs":0.279,"d":0.629,"mt":"movie","o":"　　日本明治末期，阶级观念强烈，雪雄是名优秀的医生，同时也是大德寺家族的继承人，加上有一名年轻美艳的妻子阿琳，集名誉和地位于一身，叫人羡慕。他救死扶伤，却视贫民窟为罪恶和疾病的根源，对下层人士有很深成见。可惜这个高贵的大德寺家族，隐藏着某些不可告人的秘密，阿琳也有着失忆的困扰。自父母相继离奇死亡后，不幸的事情接踵而至。一天，雪雄在花园遇袭，被一个样子与自己一模一样的人推进废井之中。那人从此就以大德寺家族承继人以及阿琳的丈夫身份出现，而雪雄却在井底过着非人的生活……"},{"id":240566,"p":"/x0Az4IhjnwtJ6oogxLIH9Sc83iP.jpg","b":"/20UhxASP1EpVQ5KIVsGtEwT0d84.jpg","t":"东京暴族","r":6.525,"y":2014,"rd":"2014-08-30","hs":0.966,"d":2.176,"mt":"movie","o":"《东京暴族》改编自井上三太累计发行超过250万册的同名漫画，故事以近未来的东京为背景舞台，描述了暴走族激烈纷争的故事。崇尚暴力的年轻人们分帮拉派，各据山头，为了争夺地盘每天都上演血光四溅的全武行。不过他们彼此实力均衡，谁也无法将对方消灭，互相较劲的同时又维持着微妙而危 险的平衡。直到某天，帮派间的平衡被打破了……"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.523,"y":2006,"rd":"2006-06-03","hs":0.942,"d":3.515,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":33623,"p":"/auUXmiJXXrMV0YOHcfd7VcNiFMG.jpg","b":"/8DlJUfvsKQ6jEcxyuoZNR9ZZ9Xn.jpg","t":"纯真","r":6.521,"y":2005,"rd":"2005-01-12","hs":0.304,"d":0.604,"mt":"movie","o":"电影发生在森林审处的一作女子寄宿学校,这所学校的房子散落围绕着一座大森林,不同年纪的女孩以不同颜色的头丝带区分.她们也和同龄人一样,通过舞蹈,自然课了解对于她们来说很遥远的外面的世界.每天晚上深宵时分,年长的女孩都会不约而同沿着小路走向森林深处........"},{"id":8338,"p":"/awgi2afKumPiKt9cp2SFj99bHWU.jpg","b":"/sN0czEtCT1jEFQVajWBsKwdFBKm.jpg","t":"盲流感","r":6.517,"y":2008,"rd":"2008-05-14","hs":0.67,"d":1.71,"mt":"movie","o":"　　诺贝尔奖得主Jose Saramago的小说《Blindness》将被搬上电影舞台。书中描述了一个陷入致盲病毒的城市，导火线从一名司机点燃，突然失明后，他得到了一个人的善意帮助，这条线继续燃烧下去，眼科医生也来帮助他们了，故事就这样开始了。所有的致盲者都被关进了一座废弃的精神病院，重兵把守，不惜生命的代价也要制止疾病的扩散。 Julianne Moore将扮演唯一没有失明的人——医生的善良妻子， 著名黑人电影人Danny Glover在片中扮演一名致盲的黑人老者。尽管主角来自美国，但这部电影是由日本、巴西、加拿大合拍的国际性电影"},{"id":9350,"p":"/j7OJJGm5iC7quW0EQGuwcqNQNq0.jpg","b":"/yCOwgIIO0gYd7aEeyJ4oGM4h9Iy.jpg","t":"绝岭雄风","r":6.514,"y":1993,"rd":"1993-05-28","hs":0.84,"d":4.42,"mt":"movie","o":"　　加贝是一名高山抢险队队员，对于他来说，不断的征服一座又一座看似高不可攀的山巅就是人生的全部意义所在。然而，在一次行动中，由于加贝的疏忽导致了朋友意外坠山而亡，心中充满了愧疚与悔恨的他决心就此放弃攀登。一次偶然中，加贝接收到了一个神秘的求救信号，信号的发出地位于雪岭之巅，和朋友哈尔、杰西一起，加贝决心到那里一探究竟。让加贝没有想到的是，在雪岭等待着他的，竟然是一帮穷凶极恶的劫匪和一群手无寸铁的人质。比环境更险恶的，是人心，这一次，加贝能否逢凶化吉呢？"},{"id":26040,"p":"/pAq6pDjR8fkIVIxeZYIIEF1nd0L.jpg","b":"/5RBD3JV6hs3Xl0k3Q0xx8uee43y.jpg","t":"雾","r":6.514,"y":2005,"rd":"2005-04-28","hs":0.389,"d":0.831,"mt":"movie","o":"　　一个男人（冢本晋也 饰）从昏迷中醒来，突然发现自己置身于一间昏暗类似迷宫的房间（地下室）里，关于自己的一切完全没有头绪，记忆尽失。是幻觉，还是恶梦？然而腹部的伤口却分明清晰和疼痛着。他尝试在逼仄的空间里移动身体，小心翼翼寻找出口，其间更是目睹了地狱般的分尸场景。\r 　　终于他遇到一个同样腹部受伤的女子（藤井かほり 饰），他们共同思索着被囚禁的原因，依然没有头绪，却也渐渐逼近事实真相。女子无论如何也要找到出口，离开这个地狱般的场所。他们从陈尸池跳下，游过不知多少路途，最终回到人间，而真相却令他感慨万分……"},{"id":340176,"p":"/hnjvaakhMiESLICya7VITYTW7E9.jpg","b":"/rch5tr1bpNyfeRJxARoU7I2a9KR.jpg","t":"真实魔鬼游戏","r":6.504,"y":2015,"rd":"2015-05-11","hs":0.991,"d":2.155,"mt":"movie","o":"故事放生在阳光明媚、和风送暖的美好时节。风姿绰约的高中女生们三三两两出现在校园中，她们时尚、靓丽、开朗、奔放，用无所顾忌的朗朗笑声尽情挥霍着金色的青春。  在毫无征兆的时刻，一个听起来十分童真却令人不寒而栗的声音传来：“警告全日本的女高中生，由于你们太过目中无人，所以要把你们的数量减少一些！”  仿佛是来自死神的宣言，残酷的杀戮突如其来。花季少女喋血教室，女孩们的哀号响彻全国。在地狱般的屠杀中，乖乖女模样的光子（特林德尔·玲奈 饰）、身着白色婚纱的打女启子（篠田麻里子 饰）、正在参加马拉松的和泉（真野惠里菜 饰）不可避免地被卷入血腥的漩涡之中。针对日本全国160万女高中生的杀戮，由此拉开血淋淋的帷幕……"},{"id":25598,"p":"/1NmjsvXcqe4yyGKfOwLDcxl4HLY.jpg","b":"/uAC9jatoCOV36kaEaqWnG0uF9at.jpg","t":"印第安信使","r":6.5,"y":1991,"rd":"1991-09-20","hs":0.388,"d":1.166,"mt":"movie","o":"乔是某小镇的治安警员，她和家人过着平静安逸的平凡生活，但是一切都在他的老朋友弗兰克的出现后发生了改变…………"},{"id":10881,"p":"/wC3tlkk2ATUhSMIlxL1BbTIFIXC.jpg","b":"/cf8qwkSTSuHrRH9yIKfM6QYoCtB.jpg","t":"阿瓦隆","r":6.5,"y":2001,"rd":"2001-01-20","hs":0.424,"d":1.061,"mt":"movie","o":"故事发生在未来的世界中，当周遭真实发生的所有事情都无法再刺激到年轻人麻木的神经后，他们将目光投向了虚无的虚拟世界当中，于是，一款名为“阿瓦隆”的游戏诞生了。在游戏中，人们可以选择任何他们想要经历的刺激关卡，在通关后甚至可以得到巨额的奖励。就这样，越来越多的人们沉溺于虚拟世界的厮杀和争斗，而等待着他们的最终结果就是过度刺激造成的脑部的永久性损伤。  　　阿修（玛尔歌泽塔·弗雷姆夏克 Malgorzata Foremniak 饰）是诸多游戏者中的一员，她精湛的技术和独来独往的特殊个性引来了众人的瞩目，却也引来了危险的竞争者。为了弄清楚这个神秘竞争者的真实面目，阿修在虚拟和现实世界中展开了双线调查，随着调查的深入，一段隐秘的往事渐渐的浮出了水面。"},{"id":12720,"p":"/ksAr1ujk8rJTtMfZ8skWn98zemh.jpg","b":"/pK8jgMF9o5SBq7grQzVnpeqib7Y.jpg","t":"自杀俱乐部","r":6.5,"y":2001,"rd":"2001-10-29","hs":0.68,"d":2.208,"mt":"movie","o":"夜色沉沉的东京新宿站，劳碌一天的人们依旧行色匆匆，仿佛从不知停歇的工蜂。然而却有一群正处在青春期的女孩绽放着无忧无虑的笑容。她们身穿着不同款式的校服，似乎早已约好一般同时来到这里，女孩们在月台前一字排开，手拉手齐齐跳向飞驰而来的列车。一时间血光四溅，54个鲜活的生命瞬间消失。这一事件轰动全国，与此同时类似集体自杀的事件愈演愈烈，甚至连调查此案的警官黑田敏春（石橋凌 饰）及其家人也受到波及。黑田的搭档涉泽健次（永瀬正敏 饰）通过不懈的调查，发现一连串的自杀事件都和一个名为“自杀俱乐部”的网站有关。事件的真相究竟如何？惨剧最终能否终止？"},{"id":31076,"p":"/aD3xI2bAShtdq0OtFQtbQr7Njh3.jpg","b":"/mwt4hPMnQRqGiL1LlU5wgt3JUsv.jpg","t":"战战兢兢","r":6.5,"y":2003,"rd":"2003-03-12","hs":0.418,"d":0.973,"mt":"movie","o":""},{"id":5493,"p":"/1jsZWzOvONfEW2wZSdLUhb28Gvz.jpg","b":"/uodMKoJlsq4NaqGvaHs9JbTKj7E.jpg","t":"回归者","r":6.5,"y":2002,"rd":"2002-08-31","hs":0.591,"d":1.675,"mt":"movie","o":"2002年10月19日，专事袭击犯罪交易现场获取高额赃款的宫本（金城武 饰），在一次行动中发现参与交易的一方居然是自己的仇敌沟口（岸谷五郎 饰），宫本的故人昔日被沟口所杀，正欲复仇的宫本却被一个突然出现的少女美里（铃木杏 饰）打乱了步骤，只得听任沟口逃离。美里自称是来自2084年的未来人。未来的世界遭到外星人袭击，躲避在西藏的幸存人类试图运用失控转移器将里美输送到2002年来改变历史拯救人类。里美的任务只剩两天时间，只好请求宫本协助她拯救世界。宫本对里美的故事嗤之以鼻，他首先要解决的敌人是有着三合会背景的沟口，然而在里美的威逼之下，宫本只好扮演起救世主。"},{"id":10116,"p":"/2VIfI6ZrAu4rPqDsZhj8jS43W57.jpg","b":"/iikdh5bTdZudRPtLAqsuZN7neJ4.jpg","t":"甲贺忍法帖","r":6.5,"y":2005,"rd":"2005-09-17","hs":0.53,"d":1.282,"mt":"movie","o":"1614年德川家康主宰天下期间，两个长久以来处于敌对的忍者村落——伊贺与甲贺，为了维护和平，二方祖先便订立了约定，互不往来但定期比武决胜负。两个忍者村落的个别继承人胧（仲间由纪惠 饰）与弦之介（小田切让 饰）在偶然不知彼此身分之下相遇认识，进而坠入情网，但悲惨的宿命却正等候着他们两人。德川为了确实掌握政权，于是展开政治密谋，挑起两边村落间的冲突与对立，进而消灭对方的种族。此时胧与弦之介将被迫成为敌人，两人必须背负起家族使命展开决斗……"},{"id":685169,"p":"/d2wft3qQX1fCqPTUdujwxhj9S23.jpg","b":"/iTozFZZOklA4tZbrl3rDftvFXmv.jpg","t":"他们什么也没做：日本流行风暴","r":6.5,"y":2021,"rd":"2021-08-13","hs":0.308,"d":0.283,"mt":"movie","o":"自从海盗电台结束以来，“库鲁普特调频”男孩们的生活一直很平静，但一切都即将改变。他们收到消息说，他们的一首歌在日本的一个流行游戏节目中被使用了，他们的音乐正在影响数十万人——终于到了享受名利双收的时候了。男孩们开始了他们的国际明星之旅，但日本真的准备好接受“库鲁普特调频”了吗？"},{"id":22897,"p":"/80r3BluBjH32xrxDi6A1sAr8g8a.jpg","b":"/vp0Hy2M1Y0cmf8sEhoRBgjxyPYy.jpg","t":"爱很复杂","r":6.5,"y":2009,"rd":"2009-12-23","hs":0.723,"d":1.857,"mt":"movie","o":"　　加州圣芭芭拉市的面包店老板娘珍妮与前夫杰克20年的婚姻因后者的外遇而解体。十年后，三个孩子均已长大成人，珍妮的生活也终于步入正轨，并在扩建房屋的过程中结识了建筑师亚当，二人互生情愫。但在小儿子Luke的毕业典礼上，珍妮却突然发现杰克对她旧情复燃。心乱如麻的珍妮禁不住诱惑，竟与已婚的杰克搞起了婚外恋。面对这段剪不断理还乱的复杂四角关系，珍妮到底该如何选择呢？"}]