[{"id":13195,"p":"/5iwt59lSalGpwvEnzPw8ax9J9gg.jpg","b":"/5gvCnP9zdOWsdYlLgptvTEwHU3v.jpg","t":"天衣无缝","r":6.7,"y":2007,"rd":"2007-09-01","hs":0.748,"d":2.052,"mt":"movie","o":"　　20世纪60年代，英国伦敦。供职于伦敦钻石公司的劳拉·奎恩（黛米·摩尔 Demi Moore 饰）美丽端庄，聪明睿智，工作兢兢业业。但在女性地位尚未得到足够尊重的年代，尤其是这家男性占主导地位的钻石公司，劳拉的付出始终得不到应有回报，升职的机会一次次与之擦肩而过。某天，劳拉应邀和公司的清洁工——即将退休的胡布斯（迈克尔·凯恩 Michael Caine 饰）出来看电影，却得知自己将被公司开除的消息，她的事业瞬时陷入绝地。在钻石公司工作十多年的胡布斯深谙公司内部的管理情况，他瞄上了钻石公司的保险库，策划在退休前大干一笔，而多年来郁郁不得志劳拉正是这次行动的绝佳人选……"},{"id":257,"p":"/zhPdYZ3x2uanhM1SyBj4CuL6hSa.jpg","b":"/s4H3XiCwHrjtMP4cBCO5L5tDVg3.jpg","t":"雾都孤儿","r":6.74,"y":2005,"rd":"2005-09-23","hs":0.743,"d":2.219,"mt":"movie","o":"在19世纪30年代的英国，一个寒冷的深夜，一位不知身份的孕妇在贫民区生下一名男婴之后死去，男婴成了无名孤儿。他被当地教会收养，并叫他奥利弗?忒斯特。奥利弗9岁时进了济贫院做苦力。奥利弗因为老实经常受到管事的打骂，最后被赶出济贫院。他被殡仪馆老板用五英镑买来当学徒，又因其他学徒的侮辱和老板的误解而出走到雾都伦敦。饥寒交迫的奥利弗在那里误入了拿孩子们当犯罪工具的贼窝头子费金。犯案中，奥利弗被人当作小偷抓进警局，却因此被富翁布朗罗好心收养。费金和同伙西克却趁奥利弗外出将其绑架，并胁迫他前去抢劫。奥利弗在抢劫中被击中，但同行的托比救了奥利弗。西克依然鼓动费金除掉奥利弗。而他的女友南茜希望帮奥利弗逃出去，但被识破，并被西克杀害。警方对西克和费金展开抓捕，西克丧命，费金被绳之以法。布朗罗带着奥利弗探望狱中的费金，善良的奥利弗仍为他祈祷。"},{"id":16617,"p":"/hNqUOxkJTyN55yy0LKe8u19W46p.jpg","b":"/uEp1TbrqoK4m6i8Y6sfTy8wOa7Q.jpg","t":"八面埋伏","r":6.5,"y":2004,"rd":"2004-05-07","hs":0.739,"d":2.354,"mt":"movie","o":"　　莎拉、妮可、卢卡斯等七名FBI成员在资深教官杰克·哈里斯的带领下，来到离加州不远的弗涅戈小岛，他们将在岛上的虚拟小镇中进行演练，通过推理来找出绰号为“酒吧眼泪”的连环杀手。这群探员业务精湛，自命不凡，与世隔绝的小岛之行对他们来说更像一个无聊难耐的假期。但是，他们的狂妄并未持续太久。原本看似平常的推理演习，竟然开始出现死者，所有的逃生之路被切断，众人完全孤立在小岛之上。演习随即演变成一场精心策划的杀戮游戏……"},{"id":318922,"p":"/pMqa6G9iSDQZtuDIIl4Rw5NDGmQ.jpg","b":"/wlTLDtE1I9V3wD2H4YfNb0MkZXO.jpg","t":"杀死汝伴","r":6.079,"y":2015,"rd":"2015-11-06","hs":0.732,"d":1.357,"mt":"movie","o":"改编自苏格兰作家John Niven的同名小说，讲述了一位A&amp;R人员(A&amp;R man)Steven Stelfox，为了寻找下一个大热曲，在这个谁主沉浮的音乐圈弥足深陷，走向万劫不复的故事。在音乐业界中，A&amp;R（artist and repertoire）是唱片公司下的一个部门，负责发掘、训练歌手或艺人。A&amp;R部门是担任唱片公司和歌手之间的连结，帮助唱片公司的歌手在商业市场上获得成功，同时也要开发、训练歌手的能力。此外，A&amp;R也经常需要负责与歌手签订合约、为歌手寻找适合的作曲者和唱片制作人，以及安排录音时程计划。"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.24,"y":2009,"rd":"2009-02-03","hs":0.727,"d":1.929,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":4787,"p":"/rZLKa5mXJzfmJsC9DFNkcpZ5vS0.jpg","b":"/5Xb2e63jvhJqL6IUO2SqtuRIJRG.jpg","t":"卡珊德拉之梦","r":6.3,"y":2007,"rd":"2007-10-31","hs":0.726,"d":2.042,"mt":"movie","o":"　　伊恩（伊万·迈克格雷格 Ewan McGregor 饰）与特里（柯林·法莱尔 Colin Farrell 饰）兄弟俩被开餐馆的父亲养大，他们被母亲教育要向会做生意的有钱叔叔霍华德学习。特里和女友嗜好赌博，经常借钱去赌场。一场赛狗比赛让特里赢了些钱，兄弟俩一起买了艘小游艇，取名为“卡珊德拉之梦”，然而他们却并未察觉这个名字所蕴含的不吉祥。\r 　　伊恩爱上了野心勃勃、想成为模特或演员的女孩安吉拉。为了完成她的梦想，伊恩四处寻找挣钱之道；特里也因为赌博欠下巨额债务。兄弟俩都陷入绝境。霍华德叔叔出现在他们面前，想要给他们帮助，条件是他们必须杀死对自己不利的商业伙伴。为了摆平各自的困境，两人将目标对象杀死。一切看似顺利，但是一场噩梦却悄然降临。杀了人的特里一直内心自责，不敢面对自己杀人的现实，犹豫着要向警察自首。伊恩得知消息，害怕特里自首会连累自己，于是找到叔叔霍华德，两人开始酝酿谋杀特里的计划。在“卡珊德拉之梦”游艇上，亲情、金钱、良知开始相互审判…… ©豆瓣"},{"id":67913,"p":"/dtQiStID0le2EMTmJXupPRybARB.jpg","b":"/aCSsQrr6QoSFFNlBElLWzR3Z51c.jpg","t":"国民警卫队","r":6.985,"y":2011,"rd":"2011-07-07","hs":0.725,"d":1.601,"mt":"movie","o":"格里·鲍伊尔警长是一个有着暴脾气的怪人,他没有什么幽默感,性格古怪。因为常年在戈尔韦郡工作,所以他对整个地区都了若指掌。他见过了太多的悲欢离合故事,所以他从来也就不曾考虑世界的意义。  　　当这个宁静的小镇成为一宗巨大的毒品交易案的关键地点后,鲍伊尔不得不和更不懂幽默的FBI探员温德尔合作进行调查。在自己的地界上工作,他根本没有把FBI放在眼里。温德尔是一个典型的美国人,恪守时间和规章,亦步亦趋地工作并且一心要将犯罪分子绳之以法。他根本不想去了解案犯与当地的背景,他想的只是破案。他看不起鲍伊尔,觉得他只是一个最基层的小警员。而鲍伊尔则觉得温德尔太书呆子气,什么都按照书本和教条来做,根本不了解真实的生活是如何运作的。  　　尽管看上去鲍伊尔不想帮助温德尔破案,可他还是给温德尔的工作带来了不少方便。鲍伊尔找到了于案件有关的很多蛛丝马迹,一点点把案情梳理开来。随后,怪事一桩一桩袭来,首先是鲍伊尔的搭档不见了,随后是他最喜欢的妓女要他对这个案子睁一只眼闭一只眼,最后毒贩子自己上门求情,希望鲍伊尔能放他一马——看上去,毒贩早已渗透到了警局内部,只有鲍伊尔还不知道而已。  　　怪脾气的鲍伊尔觉得事情蹊跷,他决定要依靠自己的双手把整个案件查个水落石出。现在,在戈尔韦郡的地界上,他唯一能信任的人只有他不喜欢的温德尔了。他们能摒弃前嫌,一起破案,找到幕后的黑手么?"},{"id":346658,"p":"/yo5itm6WkIlnt6vDYKhYzRtvkTx.jpg","b":"/4wIpKGLatMiSAjTCRkDWMxGiAOU.jpg","t":"冰岛誓言","r":6,"y":2016,"rd":"2016-09-06","hs":0.719,"d":1.21,"mt":"movie","o":""},{"id":74725,"p":"/qwT2I3ons0oD58jIppKmd4qLtvB.jpg","b":"/ptZypdOBofmADX9JCtgi5E38cnC.jpg","t":"杀戮名单","r":6.2,"y":2011,"rd":"2011-09-02","hs":0.71,"d":1.663,"mt":"movie","o":"　　退伍士兵Jay回到英国后发现生计困难，工作也相当难找。迫于无奈，他和老搭档Gal联手干起了职业杀手的工作。但随后出现的神秘雇佣人、诡异的夜半邪教仪式，让他们惊觉自己被利用了……  　　该片被评为史上“最奇怪”、“最恐怖”和“最出乎意料”的英国恐怖片。尽管电影中交错穿插着家庭剧、恐怖片和死党喜剧三种类型，但是导演完美的融合了这三种不同的类型，尤其是在塑造杀手兄弟的时候融入了仿佛与生俱来的搞笑手法，令人叹为观止，其经典程度并不亚于昆丁在《低俗小说》中所塑造的兄弟形象。电影开场的基调会让观众误认为是一部后伊拉克时代的黑帮警匪片，随着故事的发展，电影整体风格就正式转为恐怖片。导演喜欢70年代的恐怖片，原因是“电影是当时那个年代的写照。”因此他想把年代感带入到自己的影片中去，塑造一个受到许多现实的压力而负债累累，无法翻身的平凡家庭，唯一的救赎就是封闭自己。  　　《杀戮名单》在英国独立电影奖上斩获不少提名，更被誉为二十年来英国最好的恐怖片。"},{"id":93828,"p":"/3xcYU0qFMM68PiQRIpL8iSeCeZi.jpg","b":"/btgHGn0YZt5Xq2ltoMrbluTm2Pf.jpg","t":"双雄","r":5.9,"y":2013,"rd":"2013-03-15","hs":0.709,"d":1.518,"mt":"movie","o":"　　夜深人静的英国伦敦，狡猾精明的犯罪分子雅克布·斯特恩伍德（马克·斯特朗 Mark Strong 饰）带领手下洗劫位于中心地带的银行。事成之后，他与手下驾驶摩托逃离现场，而勇猛果敢的警察麦克斯·莱温斯基（詹姆斯·麦卡沃伊 James McAvoy 饰）只身追赶，厮打过程中他被雅可布射中腿部，追捕以失败告终。三年后，藏身冰岛过着无忧无虑生活的雅可布接到一通电话，他的儿子卢恩（伊莱耶斯·加贝尔 Elyes Gabel 饰）被枪射中倒毙伦敦机场。  　　经勘查发现，射杀卢恩的与当年伤及麦克斯的系同一把枪。爱子之死，促使雅可布冒险回到伦敦，而他与老对手麦克斯将展开久违的对决…… ©豆瓣"},{"id":10782,"p":"/jtyF4NF9fQlyGP8cgU1mK3DLUTB.jpg","b":"/nbQccqxcpAV1dwofccLeM3c6qzn.jpg","t":"基地疑云","r":6.497,"y":2003,"rd":"2003-04-18","hs":0.706,"d":2.246,"mt":"movie","o":"这世界上有两种事实，一种是我们所看到的事实，一种是背后隐藏的真正的事实。我们看到的往往是那些像是现实的假象，而另外一个我们看不到的才是真正的答案。 　　在巴拿马丛林的美军训练基地里，发生了一起神秘的失踪事件。6名受训学员出发进行常规的军事训练，却连同教官韦斯特(塞缪尔·杰克逊饰)在飓风后消失得无影无踪。韦斯特素以严厉著称，和学员之间的关系一向十分紧张。仅存的两名幸存者却保持缄默，不愿与官方合作。整个调查陷入了僵局。 　　无奈之下，基地指挥官只好请来昔日的学员哈代(约翰·特拉沃尔塔饰)，现在的美国药品管理局官员协助调查。但是军方调查官员朱丽娅少尉(康妮·尼尔森饰)却并不欢迎他的到来。因为其一，哈代被怀疑与其当地毒品贩子有非法交易；其二，哈代也曾是号称魔鬼教官韦斯特的门下弟子，并且和其他的受训者一样对他心存怨恨。 　　随着调查的展开，哈代与朱丽娅为了整体利益，决定暂时封存彼此的不信任。哈代更使用非常手段从幸免的学员丹巴口中套出惊人“事实”：韦斯特和其他失踪学员是被人谋杀，并且尸首已经被飓风吹走。但另外一个学员肯达尔的供词却与丹巴的大相径庭。 　　究竟是谁在说谎，或者两人的说法都是谎言？究竟在这个神秘的丛林里发生了怎样的故事？随着调查的继续，更多的谎言，更多的欺骗浮出水面，而一个可怕的事实，也在逐渐向哈代他们靠近……"},{"id":4912,"p":"/nccluUFM3pRNI9nUyDEcDa6KviO.jpg","b":"/uS03jRk64ZFFtpKNAhLppXa1nKP.jpg","t":"危险思想的自白","r":6.693,"y":2002,"rd":"2002-12-31","hs":0.703,"d":2.263,"mt":"movie","o":"一心要出名发财的查克·巴瑞斯(萨姆·罗克威尔饰)在一次偶然中赤裸的与他未来的妻子潘妮(德鲁·巴里摩尔饰)见面了。这绝对是一个巧合，因为他只不过是刚刚和潘妮的室友上了床，光着身子到她们厨房找东西而已。但更加巧合的并不仅仅这些。巴瑞斯后来不仅凭借机遇当上了电视台几款疯狂的综艺竞赛节目的主持人，而且还被中央情报局的吉姆(乔治·克鲁尼饰)看中。吉姆要巴瑞斯利用主持人的身份作掩护，执行暗杀计划。为了国家的荣誉，巴瑞斯义不容辞，何况还有美丽的帮手帕特丽夏(朱丽娅·罗伯茨饰)在暗中帮忙呢！ 这个奢靡、夸大、好色的家伙，于是开始了一场绝对疯狂的双面游戏。但这种时而命悬一线，时而众人瞩目的角色，真的可以为他带来期待的人生么？ 　　 　　"},{"id":182560,"p":"/MUjbcHtljibqx1GNjJIKNDUZs2.jpg","b":"/usWzZFCKNBhVzD96ESLFEzETwPB.jpg","t":"暗黑之地","r":5.9,"y":2015,"rd":"2015-04-08","hs":0.702,"d":1.389,"mt":"movie","o":"　　七岁那年，丽比（查理兹·塞隆）的母亲与两个姊姊在午夜惨死于家中，就在凶手大开杀戒时，小丽比从农宅逃了出来。随后，年幼的她在法庭上，作证指认十五岁的哥哥班恩是灭门凶手，因此声名大噪。  　　25年后，成年后的丽比，儿时的阴影始终挥之不去，此时一个病态的地下组织─杀手俱乐部，对于这桩血案特别感兴趣，俱乐部成员莱尔（尼古拉斯·霍尔特　饰）找上丽比，想从她身上找出血案的真相，靠着微薄捐款过日的丽比，决定为了金钱与俱乐部交易，让她重新调查当年卷入这桩灭门血案的蛛丝马迹，越深入越挖掘过去，丽比不愿面对的记忆与真相，将超乎想像中地可怕……"},{"id":81390,"p":"/xVYY1U5nYfx2PfJMs6knO8VZRk0.jpg","b":"/3MWKCgI8dQGcWS1VL1fACItfWP5.jpg","t":"孤独的死亡之所","r":6.2,"y":2011,"rd":"2011-04-09","hs":0.698,"d":1.597,"mt":"movie","o":"一行5人的登山小组正在苏格兰高地徒步和攀岩，途中，他们偶然发现一个地下室，里面关着一个塞尔维亚小女孩，没有食物、没有水喝，她就靠着一个通往地面的呼吸管道来维持生命。登山小组决定救她逃出生天。从那一刻开始，整个团队也陷入一个非常危险的境地。绑架女孩的这帮亡命之徒开始追踪登山小组一行人，一场惊心动魄的猫鼠游戏就此展开。他们的处境相当危险，想要活命似乎很难……"},{"id":15714,"p":"/eodjEFlW7JAyTKqvWapYOAvKfPz.jpg","b":"/pUAJksayX1ggtD0R9598UHlR0rU.jpg","t":"心智相投","r":6.296,"y":2006,"rd":"2006-08-03","hs":0.697,"d":1.887,"mt":"movie","o":"法庭心理学家Sally Rowe被警方委派裁定是否有足够的证据以谋杀罪指控17岁的Alex，其被控告用枪射杀了同学Nigel。因为没有实物证据，案件的侦探备受来自有权势的Alex的父亲欲使监控流产的压力。深究 Alex和Nigel奇怪的共生契约，Rowe发现虽人已死，但Nigel的精神对Alex的影响绝没有减小。"},{"id":228968,"p":"/ia4MxrIcJbBVDwOQV0d1eGI7N4J.jpg","b":"/ngSezgLoXhJmG5786Yq6lelxaTj.jpg","t":"惊天绑架团","r":6,"y":2015,"rd":"2015-03-12","hs":0.694,"d":1.298,"mt":"movie","o":"　　本片根据真实案件改编。阿尔弗雷德·弗雷迪是世界著名啤酒巨头喜力啤酒的总裁，他因喜力啤酒而世界闻名。但是在1983年的三周里，他却因为另一事件闻名。因为在11月初，他遭到了绑架，并且和他的司机做了三个礼拜的人质。"},{"id":95516,"p":"/dgHAFprnEkdD8vFZTFnjoWgmucP.jpg","b":"/piCrF7kAkTRPAziDUmigIzdJ5ho.jpg","t":"清道夫","r":5.657,"y":2012,"rd":"2012-03-08","hs":0.691,"d":1.505,"mt":"movie","o":"肖恩.宾饰演一位秘密特工伊万，隶属于伦敦刑事部的一个未公开部门。这次他面临的是一个极端恐怖组织，他的使命就是：终止极端偏见。"},{"id":302,"p":"/bwBAUlEXhUKmegdguoFj9grF9t3.jpg","b":"/q0kZOxL6OMSeDlT6SRNKCJYStlF.jpg","t":"泳池情杀案","r":6.476,"y":2003,"rd":"2003-05-21","hs":0.69,"d":2.141,"mt":"movie","o":"早已功成名就的女性神秘小说家莎拉•莫顿（Charlotte Rampling 夏洛特•汉普林 饰）却为新作烦恼不已，在出版商约翰•布兰德（Charles Dance 查理士•当斯 饰）的建议下，她来到约翰的家乡别墅，一面休养，一面寻找灵感。乡间的悠哉生活使莎拉从久居伦敦的疲惫中解脱出来，尽情享受着难得的休闲时光。 某晚，自称约翰女儿的茱莉（Ludivine Sagnier 卢蒂文•萨尼埃 饰）不宣而至，茱莉开朗、张扬、放荡，与古板莎拉格格不入。莎拉的创作计划被打乱，而一丝不祥的气息也悄然弥漫开来……"},{"id":4415,"p":"/3TOgmlIY8X3WjIjvU7Z0jqeNkyU.jpg","b":"/g1J3SBqxbeHLTatlzHp8bGhaAwO.jpg","t":"悲惨世界","r":7.203,"y":1998,"rd":"1998-05-01","hs":0.69,"d":2.357,"mt":"movie","o":"冉阿让（连姆·尼森 Liam Neeson 饰）因为偷窃面包而面临着二十年的牢狱之灾，被警长沙威（杰弗里·拉什 Geoffrey Rush 饰）释放后，囚犯的身份让他处处碰壁。走投无路的冉阿让被善良的主教（皮特·沃恩 Peter Vaughan 饰）收留。冉阿让偷了主教的银器企图潜逃，在被逮捕后主教却谎称银器是自己送给冉阿让的礼物。主教的这一举动彻底感化了冉阿让，他决定洗心革面，好好生活。  一晃十年过去，冉阿让隐姓埋名成为了小镇的镇长并结识了命运悲惨的女工芳汀（乌玛·瑟曼 Uma Thurman 饰）。冉阿让向命不久矣的芳汀承诺，自己会照顾她年幼的女儿珂赛特（克莱尔·丹妮斯 Claire Danes 饰），与此同时，一直都在追踪冉阿让踪迹的沙威亦察觉了镇长的真实身份。"},{"id":146223,"p":"/lN9n3xQX0o5yJ6EuMUjjF0oldOU.jpg","b":"/2QjZb6YHj5Ueldi5y7E7E5sWDZb.jpg","t":"危险辩护","r":5.923,"y":2013,"rd":"2013-08-28","hs":0.679,"d":1.395,"mt":"movie","o":"一天早晨，伦敦的一个繁忙的市场发生了爆炸，大批的平民死亡。在随后的警方的逮捕行动中，只有一个嫌疑犯活了下来，并且被关进了监狱之中，他叫法洛可·埃尔多安。随后，所有的政府工作人员都开始准备进行一场大审判。但是，事情却更加蹊跷了起来。\r 　　在审判开始前夕，政府决定用某些极为特殊而且隐秘的证据来起诉并定罪埃尔多安。但是这些证据却异常机密，包括埃尔多安本人和他的律师都无缘一见。于是，这需要首席检察官委派一名律师去检视这些证据，并回来成为审判中的关键人员。于是，一名政府指派的律师便登场了。她有机会看到这些证据，并在最终的审判中作为关键性人物出庭。这名叫做克劳迪娅的律师的职责很简单，去检查证据，不去和与被告有关的任何人员联系，在最终审判的当天出庭作证。\r 　　可是，事情又有了突然的变化，埃尔多安的律师暴毙，一个叫做马丁·罗斯的候补律师顶替了上来。马丁英俊潇洒、才华横溢、坚忍不拔，是一个杰出的律师。更令人尴尬的是，他曾经是克劳迪娅的男朋友。这两个身处最要案件漩涡中的律师，小心翼翼地隐藏着他们之前的关系。\r 　　但是，随着马丁把整个案件一点一点地拼凑起来，他会发现一个惊天的大阴谋。而这个发现，将会让这对前情侣重新在一起－－并且暴漏在危险之中……"},{"id":339395,"p":"/pfBZObVPRNFA47jU22iaYH19Rdy.jpg","b":"/1nQLjdiGjl8R76DTbjd3TRqgsq.jpg","t":"乔治敦","r":6,"y":2019,"rd":"2019-05-14","hs":0.673,"d":0.893,"mt":"movie","o":"影片将基于Franklin Foer在《纽约时报》杂志发表的一篇文章，聚焦一个巴结权贵的男人Albrecht Muth，引诱并成功娶到一位年老很多的富婆Viola Drath，两人在1990年结婚，彼时男方26，女方71。Muth通过Drath成功跻身上流社会，而他背后的目的始终隐藏在暗处，直到2011年Drath被发现死在了乔治敦的家里才被开诚布公。Muth在2014年被判一等谋杀罪处以50年的刑期，并没有假释期。"},{"id":291081,"p":"/1MGUwUFkcAKawdsT2q88Sdo2vv6.jpg","b":"/cK4zqgIXBFWoaQ5Kmz8GdyHApIv.jpg","t":"血色侦程：1974","r":6.666,"y":2009,"rd":"2009-11-11","hs":0.655,"d":1.517,"mt":"movie","o":"1974年的英国约克郡，时刻笼罩在一片氤氲雾气之中，空气中弥漫着哀愁和不祥的气息，接连数起儿童绑架案件让约克的气氛愈加压抑起来。年轻气盛的记者埃迪·丹福德（安德鲁·加菲尔德 Andrew Garfield 饰）对此极为关注，积极展开调查，甚至无暇顾及业已病危的父亲。然而随着调查的深入，他却发现这些并非简单的绑架案，设计政界的黑幕渐渐浮出水面，埃迪也不自觉地为层层危险所包围。浓浓黑雾，难以散去……"},{"id":192134,"p":"/QQqo4TybGj5WpJvqVdkpJdoqWk.jpg","b":"/kBenhxySFb2NhRJjCVLRCiTqYPr.jpg","t":"唐·海明威","r":5.8,"y":2013,"rd":"2013-11-14","hs":0.652,"d":1.328,"mt":"movie","o":"《唐·海明威》是一部黑色犯罪喜剧，由理查德·谢帕德执导，讲述了裘德·洛饰演的电脑黑客唐·海明威为一名黑帮大佬（德米安·比齐尔饰）服务，但是12年前他东窗事发被捕入狱，他与搭档迪克（理查德·格兰特饰）经过12年的牢狱之灾，出狱后两人决定拿回自己当年所应得的酬劳，他们与黑帮大佬的争端一触即发。同时，海明威还希望能够取得女儿伊芙琳（艾米莉亚·克拉克饰）的谅解，在亲情和债务之间，海明威陷入了很危险的境地。"},{"id":574376,"p":"/6DORnWkVXQHI7ZUefV6c4Ox2B1m.jpg","b":"/bd6NQDFpUoqNWWJ8eBBip3SR2kP.jpg","t":"以眼还眼","r":6.7,"y":2019,"rd":"2019-08-30","hs":0.652,"d":0.844,"mt":"movie","o":"马里奥是位护士，他马上就要有第一个儿子。安东尼奥·帕丁是个知名的制毒师，但由于疾病，不得不依附他的家人。家族的生意现在由他的两个孩子，东尼和奇凯掌握，他俩马上要进行一项充满风险的贩毒行动。当他们的人生相交错时，所有人都选择了共同的道路：复仇。  这是一个关于背叛，毒品，家庭争端与暴力的故事。"},{"id":208869,"p":"/1jva5sTJnlz9g11Xm0GTxl6WAIk.jpg","b":"/eDOPYJ10uSWgJx15RI4nq4etHPC.jpg","t":"塑料","r":6,"y":2014,"rd":"2014-04-30","hs":0.635,"d":1.157,"mt":"movie","o":"影片根据真实事件改编，讲述五个英国学生，为了“赚快钱”，开始盗刷信用卡，过上奢华生活。然而其中一人财迷心窍，不慎盗刷了臭名昭著的罪犯头子Marcel的信用卡。Marcel给他们两星期时间，偿还他们花掉的两百万。五个人因此铤而走险，打算在迈阿密大干一票，抢劫两千万。一边是性命悠关孤注一掷的计划，另一边五人之间还不慎团结，各自居心叵测，阴谋冲突不可避免……"},{"id":9829,"p":"/y09LJxDLsBgcPuGHDEgAufLvomH.jpg","b":"/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","t":"93航班","r":7.106,"y":2006,"rd":"2006-04-28","hs":0.632,"d":1.575,"mt":"movie","o":"就在世贸大厦和五角大楼遭到恐怖袭击的那个黑色日子，新闻报道了一场灾难——93航班被恐怖分子劫持，之后坠落在宾夕法尼亚洲，机上45人全部罹难。社会广泛猜测，航班上的恐怖分子本来打算把飞机用以袭击华盛顿。然而机上所有乘客和工作人员却一致抗敌，力挽狂澜，以自己的牺牲保住了更多人的性命。尽管有详尽的研究表明这次事故由恐怖分子自己操纵，人们还是把牺牲的乘客和机组人员看成国家和民族的英雄。"},{"id":327,"p":"/lJFjaEsLEQV4fahwIOyiW1zQbTC.jpg","b":"/cL1VX6WllejQQhGTUGGWHW25yor.jpg","t":"大佬","r":7.098,"y":2000,"rd":"2000-12-13","hs":0.625,"d":1.903,"mt":"movie","o":"在黑帮争斗上失败了的山本（北野武饰），走投无路只能去找远在美国洛杉矶的弟弟阿键（真木藏人饰）。在言语不通的陌生城市里，山本找到了弟弟，但他已经成了不务正业的毒品贩子。必然地，他们卷入黑帮仇杀、势力争斗当中，山本凭着心狠手辣，冷静果断，再身边有忠诚的手下加藤（寺岛进饰）以及黑人丹尼（欧玛•艾普斯饰），剿灭墨西哥贩毒党，不断壮大自己的地盘，四处挑战其他帮会，还拉拢一大黑帮头领白濑（加藤雅也饰）的甘心加盟。但是黑手党已经将目标瞄准了他们，一场血雨腥风的恶斗在所难免。"},{"id":309049,"p":"/A8ezFMixyVkxMPptmd3dqiZUp2W.jpg","b":"/g9N9GELfk7TfhFXGswQgddWrQ41.jpg","t":"各取所得","r":5.967,"y":2014,"rd":"2014-12-12","hs":0.624,"d":1.112,"mt":"movie","o":"东区退休恶棍查理-阿切尔（Charlie Archer）被一个野蛮的街头帮派杀害，他的弟弟里奇（Ritchie）从西班牙返回伦敦进行调查。警方的调查一无所获，里奇决定亲自动手，将他的老派正义带回伦敦东区的街头。他召集了他的老同事，带领义警讨伐这些穷凶极恶的年轻罪犯，使用他所掌握的一切残忍的方法来找到并惩罚杀害他兄弟的凶手。他们的武器和人数都不占优势，但他们从未被打败过。"},{"id":10223,"p":"/iJYGDwZmVEYRkSPbWQdxzvBLTcK.jpg","b":"/gtdCmYpubVkkvTQ8rdR9tkixDSj.jpg","t":"绝地计划","r":7.194,"y":1998,"rd":"1998-12-11","hs":0.624,"d":1.982,"mt":"movie","o":"　　一架飞机坠落在一个与世隔绝、白雪覆盖的森林中，飞机上有一 具尸体，还有四百五十万的现金。汉克（比尔派斯顿饰）、他的哥哥雅各（比利鲍伯松顿饰）与他们的朋友路，都为这笔钱心动，因为他们都需要用钱。汉克在村里小有名望，妻子即将生产；雅各没那么成功，老是梦想要把父亲的农场买回来；失业又好杯中物的路则想钱想的要命。站在雪中，面对这辈子从来没见过的巨款，这三个人秘密达成协议，背叛、怀疑与猜忌却也由此而生。他们的关系将面临危机，汉克对他的妻子沙拉（布莉姬芳达饰）的爱、他与路的友谊，以及他和雅克的兄弟之情，都将一一受到考验。"},{"id":467,"p":"/n5aMoI6AZLJzUoNbjMj0P60EYMJ.jpg","b":"/o3PJPcTY40mUkj96P6wwhTIN9Rf.jpg","t":"洞","r":6.205,"y":2001,"rd":"2001-04-20","hs":0.621,"d":1.983,"mt":"movie","o":"英国乡村一座贵族私立学校里，一个叫莉兹(索拉·布奇)的女孩跌跌撞撞地走在一条荒僻的小道上，她身上满是血迹，憔悴不堪，精神处于崩溃的边缘，在用尽最后的力气走到一部电话机旁边拨叫完紧急求助号码后，终于筋疲力尽的昏倒在地上。　　警察很快就赶到了，每个人心中都存着同一个疑问：在这个女孩身上到底发生了什么？警方的精神分析专家菲丽帕·哈伍德医生(安柏斯·戴维茨)更是决心要揭开这个谜底……"}]