[{"id":11770,"p":"/rwfeeT02j1z5SBgJOH2eOwNCNQO.jpg","b":"/lMRX4cLx4hxYth3iQ96c0E1RHGB.jpg","t":"少林足球","r":7.146,"y":2001,"rd":"2001-07-05","hs":1.442,"d":9.89,"mt":"movie","o":"二十年前有“黄金右脚”之称，但因一场被师兄强雄设计陷害的比赛而断了右脚自此名誉扫地的明锋偶然认识了有惊人脚力的星，说服了对方练习足球参加不久会举行的全国超级杯足球大赛，星找来曾一同在少林寺习武的一帮师兄弟，并唤醒了他们快被平庸生活消磨光了的潜在斗志，众人经过历练终结成名副其实的“少林队”。阿梅以太极功夫制造馒头，令星十分敬佩与之成了好友，但阿梅不只当星为好友，只因样貌奇丑而自卑一直不敢表露心意。  “少林队”在全国超级杯足球大赛上屡战屡捷杀进决赛，不想卫冕之战对手竟是强雄所带领的“魔鬼队”，同二十年前一样，强雄再耍阴招令“少林队”节节败退，关键时刻，阿梅现身。"},{"id":1436,"p":"/hnWtgd9wwxVo0zN1qmvv1iVM5cR.jpg","b":"/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","t":"武士","r":7,"y":2001,"rd":"2001-09-07","hs":0.8,"d":2.831,"mt":"movie","o":"　　1375年，中国正是元明更替之际，高丽国亦经历了内乱，明朝使臣被高丽所杀。这一年，高丽使团在龙虎将军崔祯（朱镇模 饰）和州镇兵系统的长官大政（安圣基 饰）率领下出使明朝，却被边境官员以为明朝使臣报仇为由羁押，发配大漠。使团一行人在大漠遭遇蒙古一部袭击，意外的获得了自由，在返回高丽的途中，使团偶遇被蒙古拉哈木将军（于荣光 饰）一部捉获的明朝公主芙蓉（章子怡 饰），崔祯决定救出芙蓉公主，以便南下南京觐见朝廷，完成使团的任务。使团中获得自由身的奴隶英率（郑宇成 饰）和龙虎军、州镇兵等人大开杀戒，将公主救出。拉哈木不甘示弱，返回大营召集部从，誓要将公主带回大漠……"},{"id":11553,"p":"/888UkmrPLxe4cKAj9T0wx2Z8JAU.jpg","b":"/gc06p8nOKbGn2fiRTzhwH6JueVC.jpg","t":"千禧曼波","r":6.982,"y":2001,"rd":"2001-10-31","hs":0.723,"d":2.37,"mt":"movie","o":"年轻生命的消耗像是一首风驰电掣的摇滚乐，以热情洋溢的节奏，疯狂起始，然後又在某个浑然忘我的时刻，曳然而止。电音感官的放纵、暗夜生涯的浪荡、过渡爱情的沈沦、江湖义气的不归路，都是多少热血灵魂曾经走过的无悔无憾。一个年轻女孩活在她自己的异世界里，写着虚幻颠簸的年轻故事。迷幻的时序，跳跃的空间，所有事件都在若有似无的混沌里进行。女孩名叫Vicky(舒淇 饰)，带着五十万存款，跟小她两岁的双鱼座男小豪(段钧豪 饰)拍拖。小豪是无业游民，以极度自私的方式爱着Vicky。他精准计算着她下班回家的时间，检查她的各种帐单与手机通话记录，并且嗅窥她身上的气味，然後在发现不寻常的蛛丝马迹之後，歇斯底里地发怒，让猜疑迷惑了年轻冲动的心智。两人这样互相折磨着，不平衡的恋情难以长久。Vicky为了养小豪而在酒店当公关，她有一群玩伴，带她在PUB里认识了捷哥。捷哥年长而成熟，他们在一起像是大哥骄纵着小妹。Vicky开始觉得她需要到另一个世界，於是在一个苍白的日子里，她想要离开，离开小豪，离开这个岛屿的不安，她想要逃得远远的..."},{"id":25838,"p":"/nL46rg8dFR4plAisxuriYmdU2NP.jpg","b":"/c1uaitJFlZfNsLXa34fUwoaQdwP.jpg","t":"鬼子来了","r":8.2,"y":2001,"rd":"2001-10-26","hs":0.658,"d":1.952,"mt":"movie","o":"第二次世界大战期间，中国河北挂甲台村的农民马大三（姜文饰）在日本人的统治下过着平静的生活。一个晚上，游击队绑架了日军陆军士兵花屋小三郎（香川照之饰）和翻译董汉臣，把他们捆绑塞入麻袋放在马大三家里，并吩咐马好好看管，几天后的大年三十来带人。马大三和村民战战兢兢地看守两人，花屋小三郎和董汉臣数次发出求救信号，皆被村民化解。半年过去了，村民们担心事情暴露，却又不敢把花屋等放了。\r 马大三最终被董汉臣说动，把花屋和董送到了日军宪兵队驻地，以换取粮食。日军宪兵军官酒冢猪吉是花屋的同乡。他表面上对马等人客气，但背后指责花屋让皇军蒙耻并殴打了他。宪兵队整队去马的村子里和村民联欢送粮，酒到酣时却乍露杀机。"},{"id":27062,"p":"/urp8mYcYgoIUcxpNjXaAzzFlqiv.jpg","b":"/dCQWMhMxuhQwXPImKiqgxQRygDF.jpg","t":"蓝宇","r":7,"y":2001,"rd":"2001-05-18","hs":0.625,"d":1.856,"mt":"movie","o":"陈捍东（胡军）和蓝宇（刘烨）的爱情始于一场性交易，其时，蓝宇是为生活所迫决定出卖自己肉体的清纯大学生，陈捍东则是情场老手，惯做“花花公子”的他虽对特别的蓝宇怦然心动，却也认为蓝宇不过是他众多玩伴中的一个。慢慢地，随着两人交往的深入，陈捍东发现自己的心已在不知不觉间被蓝宇充满。可是他又不敢肯定，试图通过与女人结婚证明自己的“正常”，当求证到那不过是错觉一场时，蓝宇早已消失在茫茫人海。"},{"id":9581,"p":"/vuAOjT3mVTAqkdPX0171sQ8339d.jpg","b":"/sBYEmClyZvcDieLpHnNuXi0ppt2.jpg","t":"全职杀手","r":6.8,"y":2001,"rd":"2001-08-03","hs":0.55,"d":1.524,"mt":"movie","o":"在經歷的多年的殺戮和孤獨的生活，O（反町隆史飾）在失去了他的最愛Nancy之後，他變得比以前更加的封閉和自我，表面上他居住在一間清潔得幾乎無暇的公寓，但是他真正的家卻在對面街角的一個破舊房子裡。但是自從一個天真善良的女子Chin（林熙蕾）出現之後，O的生命有了重大的改變。  Chin受僱於一間公寓的清潔工作，但是她卻從來沒有遇過這個神秘的老闆O，而她也不知道自己在現實裡是擔綱什麼樣的角色，直到托（劉德華飾）的出現，她才開始去了解這個神秘老闆的真正身份。  托是一個狂妄自大，做事不計後果的人，他沉溺再殺人的樂趣中而且夢想自己能夠成為全職殺手中的第一把交椅，托故意為Chin製造一次又一次的麻煩，目的就是要讓她開始懷疑自己的老闆，進而揭開O的神秘面紗。  另一方面國際刑警Lee（任達華飾）經過五年的追查，仍然對O的行蹤苦無頭緒。原來O跟五年前一宗人口失蹤案有關，失蹤者分別是駱敬華和駱達華兩兄弟，他們曾經代表國家出席奧運會的射擊比賽，奇怪的是他們兄弟倆竟同時罹患腦疾，並在奧運會上落敗後離奇失蹤。  O被托苦苦逼迫，又被Lee緊迫釘人的追捕，Lee在追捕未獲之後，向他的上司C7求助，但是沒想到C7竟然就是當年離奇失蹤的駱敬華，也就是托的親生哥哥，原來駱達華在失蹤之後就隱姓埋名以托之名出現。  O知道若要逃過Lee的追捕就必須和托合作，雖然他們躲過了警方的追捕，但是O和托彼此之間也有一場戰鬥，為了名聲為了至愛的生死，他們兩人的火拼卻一觸即發……"},{"id":80427,"p":"/6zs6YyGrXiSSrHc2W8Nw0RRTnP.jpg","b":"/2j24aBnhYmvYKu5zp2IXoxl1BoR.jpg","t":"站台","r":6.965,"y":2001,"rd":"2001-08-29","hs":0.45,"d":1.131,"mt":"movie","o":"一九七九年，刚刚改革开放的中国，汾阳县文工团的崔明亮、张军等年轻人一起排演诗朗诵《风流歌》。崔明亮十分倾慕担任朗诵女演员的殷瑞娟，二人经常在一起排练，但从未相互表达过彼此的心意。星期天，崔明亮和张军约殷瑞娟、钟萍等同事一起去看电影《流浪者》，偶遇殷瑞娟的父亲。殷父不喜欢女儿与崔明亮在一起，并误会两人是在恋爱约会，将女儿从从电影院中叫走，令大家不欢而散。但殷瑞娟和崔明亮的心里却更加不平静，两人在黄昏的街上偶然相遇，终于表达了自己了心意。进入八十年代，沿海城市逐渐开放，发廊里能够听到邓丽君的歌。张军前往广州探望姑妈，寄给崔明亮一张印有城市街景的明信片，崔明亮看着明信片上高楼大厦的景象，彻夜难眠。从广州归来的张军带回了许多新鲜玩意，包括一把红棉牌吉它，崔明亮很快便迷上了弹吉它。文工团排演了一台轻音乐节目，并要进行巡回演出，但殷瑞娟因父亲生病，不能与演出团同行。殷瑞娟和崔明亮不得不暂时分离，清晨，崔明亮、张军等人乘着汽车渐渐远去，开始了他们的演出之旅。"},{"id":24166,"p":"/akCt6i9fxQVNBOCLr0Il627UfZq.jpg","b":"/jtttw606rzded55mXL8F3QYeZwo.jpg","t":"你那边几点","r":7.014,"y":2001,"rd":"2001-09-26","hs":0.447,"d":1.117,"mt":"movie","o":"父亲离世后，来到天桥摆摊卖手表的小康（李康生）同母亲一样，虽自觉与其并无多少情感，却无法摆脱其在精神上的无处不在。因为一块可以显示出巴黎与台北时差的手表，小康结识要去巴黎的湘琪（陈湘琪 饰），自此，精神抑压的他以为同巴黎（湘琪 饰）取得了某种形式的关联，获得某种虚空的安慰。当小康通过把时钟调快7小时、观看电影《四百击》等形式来表达他对湘琪暧昧的思念时，远在巴黎的湘琪也并没能从生活中找到多少积极的意义。无论同性（叶童）还是异性，她均无法从他们身上得到想要的温暖。"}]