[{"id":953,"p":"/tQZDtQwAVEVRe8a28VwIf7yz0Px.jpg","b":"/tPaurpIUskVji5vwV0dhy9pq4Vs.jpg","t":"马达加斯加","r":6.9,"y":2005,"rd":"2005-05-25","hs":1.639,"d":11.973,"mt":"anime","o":"　　在纽约的中央公园里，生活着这样一群无忧无虑的好朋友：狮子亚利克斯、斑马马蒂、长颈鹿麦尔曼以及胖河马格洛丽亚。他们的性格开朗活泼，因此每天的生活都过得丰富多彩。直到有一天，一群流浪的企鹅令斑马马蒂产生了一个大胆的念头，那就是逃出动物园，探寻自己的故乡，寻找新世界。于是，没有通知其他朋友，马蒂悄悄上路了。这下可急坏了朋友们，亚历克斯和其他几个朋友也逃出了中央公园，踏上了寻找马蒂的旅途。"},{"id":21156,"p":"/j9tDG5spe1zIFdIYdnlHEmoF414.jpg","b":"/4SFf9Fo5Y2mwjSh8j3ouZY00L9N.jpg","t":"梦魇疯人院","r":6.9,"y":2005,"rd":"2005-11-17","hs":0.222,"d":0.41,"mt":"anime","o":"备受梦魇折磨的年轻男子让·伯洛特（帕沃·里斯卡 Pavel Liska饰）反复做着同样一个梦境：两个恶魔闯进他的卧室，把他推进了疯人院。心力憔悴的伯洛特偶遇神秘侯爵马奎斯（杨·特里斯加 Jan Triska饰）。这个扬言要救治伯洛特的怪异侯爵，引诱伯洛特来到一间阴森恐怖的疯人院。黏着的空气，病态的疯人，黑暗之中穿插的“生肉表演”以及一系列令人作呕的放荡作为，让失魂落魄的伯洛特彻底崩溃了"},{"id":39204,"p":"/osMb2wivoUh86WoV90ShGRTiG0.jpg","b":"/5exoFDUMJw2QsI0VKFMld40PIgb.jpg","t":"名侦探柯南：水平线上的阴谋","r":6.9,"y":2005,"rd":"2005-04-09","hs":1.013,"d":3.787,"mt":"anime","o":"日本著名造船公司八代商船设计制造了旗下第一艘豪华邮轮爱芙罗黛谛号，为庆祝该邮轮的处女航，八代商船邀请各界名流参加，上到首相下到富豪悉数前来。铃木园子的父母也接到邀请，因行程安排铃木夫妇无法出席，园子于是邀请、毛利小五郎、小兰、柯南等一众好友同行。蓝天白云，美酒佳肴，众人无不陶醉于这美好的假期之中。但是，这注定是一次不寻常的航行。先是园子突然遭人绑架，接着八代商船的女社长贵江被人杀害，与此同时董事长八代延太郎也从船上神秘失踪。此前不久，贵江的丈夫八代英人驾车时突发心脏病冲下山崖。这一连串死亡、失踪案件似乎都与 15 年前八代商船的沉船事故有关。在层层推理调查之下，隐藏的秘密渐渐浮出水面。"},{"id":3043,"p":"/8lt7ltHs5s1pdIqxsNN0TeI9L10.jpg","b":"/uyD0j3OXFfKDe0LixZupVQoLJBv.jpg","t":"十二盎司摇滚鼠","r":6.87,"y":2005,"rd":"2005-06-19","hs":1.29,"d":6.336,"mt":"anime","o":""},{"id":557,"p":"/9fZXdQbYeDMBTBtMNnsF2K2YWBh.jpg","b":"/vhU1AMY3x4QPL0LRGHS8dEYN75e.jpg","t":"Camp Lazlo","r":6.822,"y":2005,"rd":"2005-07-08","hs":2.521,"d":48.539,"mt":"anime","o":""},{"id":13682,"p":"/5kd5JqccroxOnC9sVMP5NtLrbkr.jpg","b":"/wUFgVDjkSlUwX6ehWhOsy6JSnCx.jpg","t":"小熊维尼之长鼻怪大冒险","r":6.8,"y":2005,"rd":"2005-02-11","hs":0.729,"d":2.112,"mt":"anime","o":"故事是关于小熊维尼最怕的“长鼻怪”，在以前的小熊维尼作品中，维尼曾经作过恶梦，梦到“长鼻怪”和“大臭鼠”（其实是大象和黄鼠狼）来偷他的蜂蜜，从此这两个怪物就是他最怕的东西。而在本片当中，百亩森林的动物们居然发现有长鼻怪出没在森林的迹象，于是决定要一同缉捕这只长鼻怪。大家分头行动，行动力十足的小袋鼠小豆居然率先发现这只长鼻怪！没想到居然它是一只迷路的可爱小象，这只可爱过头、一点都不可怕的长鼻怪，会对维尼和他伙伴们的生活带来怎样的影响呢？"},{"id":16910,"p":"/mhw7GbiCMkrBk4zBeumtLBChSPg.jpg","b":"/ldwWnaWoW8ziEFflimoraZouyvB.jpg","t":"火影忍者剧场版：大激突！幻之地底遗迹","r":6.756,"y":2005,"rd":"2005-08-06","hs":0.955,"d":3.43,"mt":"anime","o":"鸣人、小樱和鹿丸三人进入深山寻找走失的雪貂，在回来的路上，他们遭到全副武装的骑士团的袭击。在激烈的对抗中，鸣人和对方的白甲头目特穆金一同跌落悬崖，两人被刚巧路过的商队所救。一路上，两个对手慢慢开始了解，继而得知特穆金要建立一个没有战争和灾难的乌托邦，而鸣人具有的神奇力量正是他们所需要的。与此同时，鹿丸则和小樱目击到一个巨型堡垒，他们发现堡垒四周满是穿着铠甲的武士。鹿丸偷偷潜入侦查，看见一群被禁锢在容器中的小孩，并听到关于吉鲁遗产的谈话。这与特穆金之间究竟有什么样的关联？"},{"id":37565,"p":"/zVyrHP3xgNqvMXfxZhPepCjog7c.jpg","b":"/5hc2mxkWrhhLPNi3hg9ygB5vAAS.jpg","t":"翼·年代记","r":6.7,"y":2005,"rd":"2005-04-09","hs":2.134,"d":26.046,"mt":"anime","o":"《翼·年代记》的故事中，首个世界是沙漠城市──玖楼国（TVB译：古罗国）。少年小狼多年前，跟随养父考古家藤隆来到这国家，希望发掘该国的翼形遗迹，以解开玖楼国的历史之谜。小狼因此认识了玖楼国中的各人，包括与他青梅竹马的小樱公主。二人一直互相心仪，但小狼碍于身分问题，一直不敢表白。藤隆辞世后，小狼继承父亲遗志，继续挖掘和研究工作。可是，在一次小樱及其兄长桃矢国王的探访中，遗迹突然发生异动，小樱的记忆化作了羽毛，飞散消失。神官雪兔一面照顾受了伤的国王桃矢，一面告诉小狼：小樱的记忆羽毛已经飞散到不同的次元世界里，要救回小樱，必须收集回小樱的羽毛。\n\n　　于是，雪兔便把小狼送到“次元魔女”壹原侑子那里，要他向侑子询问救回小樱的办法。同一时间，要躲避阿修罗王的色雷斯国魔法师法伊，及被知世公主驱出日本国的武士黑钢，都来到侑子那里，希望得到穿越各次元的方法，以继续逃避或回到故地。\n\n　　侑子遂把能带他们穿越不同次元的莫歌拿取出，但条件是要用他们最珍贵的东西，作“等价交换”。法伊为继续逃避阿修罗王，他交出了他背后的特殊纹身；黑纲为返回日本国，以他那柄特殊的刀作为代价；为了救回小樱，小狼牺牲了他跟她的“关系性”──即使找回小樱的所有羽毛，小樱也不会记得往日与小狼一起的时光。\n\n　　就是这样，小狼带着小樱公主，与黑钢、法伊一起，踏上穿梭各个次元的旅程，为了取回小樱的羽毛而作战。\n\n　　《翼·年代记》的故事中，采用了大量CLAMP过去作品中的人物。在不同的世界里，人物有着不同的生活，不过他们的“根源”（可视为本性、灵魂之类）是相同的；与李连杰电影《最后一强中文维基百科未有最后一强页面，可参考英语维基百科的对应页面The One。》的设定类似。在《CLAMP奇迹》一书中则称这种叫做“明星制度”"},{"id":30958,"p":"/78XSc7oUweLLpmjCJ9q59y2Mi8e.jpg","b":"/uvXS4NVBXnf1BEh3YQDfs8R20gL.jpg","t":"查理和萝拉","r":6.7,"y":2005,"rd":"2005-11-07","hs":1.663,"d":12.066,"mt":"anime","o":"　　罗伦.柴尔德以<>得到英国凯特格林威大奖肯定!片中充满着小兄妹俩诙谐逗趣的笑话，哥哥查理面对妹妹萝拉的任性，要怎么安抚并想出办法让妹妹乖乖听话的精采内容。利用剪纸、织品设计、照片..等特殊材料组合成的2D的卡通，加上轻松活泼的音乐及可爱的童言同语，大大的引起小朋友的共鸣!"},{"id":9928,"p":"/fnKCh67l2DDG9NxxIlk9IpsXQ99.jpg","b":"/8p4gCdDT55PMY3UMDvo6ybzMrai.jpg","t":"机器人历险记","r":6.466,"y":2005,"rd":"2005-03-10","hs":1.26,"d":6.931,"mt":"anime","o":"这是一个机器人的故事。机器人的等级取决于制造的材料，由铜制造的罗德尼是机器人中最卑微的。但罗德尼天生并不自卑，他认为自己拥有发明家的大脑。小镇的生活虽然平静，但并不能满足罗德尼的野心，他决定前往“机器人城”拜访著名的发明家“大焊”。于是这天，罗德尼带着自己引以为傲的发明出发了。  　　但是繁华的“机器人城”却令乡下来的罗德尼感到迷惑，幸好一伙被称为“废铜烂铁”的机器人向他伸出了援手，令罗德尼暂时在城里落了脚。与此同时，一伙破坏分子却正在策划着摧毁“机器人城”……"},{"id":13679,"p":"/udNBDpIFogdgdevp1DQAIpViZUj.jpg","b":"/ggDcngtIQVXMQAsK0ucYbmi59Bv.jpg","t":"叽哩咕与野兽","r":6.356,"y":2005,"rd":"2005-12-07","hs":0.432,"d":0.974,"mt":"anime","o":"叽哩咕与女巫卡哈芭斗智斗勇，冒着生命危险将水引进村里。久受干旱之苦的村民们终于得到水源，这群辛勤的人们马不停蹄开始了劳作。然而好不容易长出的庄稼却接连遭到破坏，原来是凶恶的黑鬣犬践踏了庄稼。叽哩咕和这只野兽周旋，最终将其赶跑。由于野兽的破坏，村民再也没有多余的种子来播种。大家从聪明的叽哩咕哪里想到办法，于是一起用粘土做出各种各样的陶器。村民们将陶器带到镇上去卖，却被疯狂的牛摔得粉碎。所幸叽哩咕小心保护着自己的作品，他为村民换回了种子。在此之后，还有许多的新奇冒险在等着他……"},{"id":10982,"p":"/tjuMvHg7NJmE9hqKD3p86kW2Jvk.jpg","b":"/97i5zrV5Kmhi3NYJ7PzcfHmMNx8.jpg","t":"小红帽后现代版","r":6.233,"y":2005,"rd":"2005-12-16","hs":0.923,"d":3.601,"mt":"anime","o":"本片取材自一个经典的寓言故事，一只灰熊和侦探比尔斯托克正在一个老奶奶的家中调查一头狡猾的狼和一个迟到的村民，他们被告以擅闯民宅和偷吃罪，他们之间展开了耐人寻味的故事。  这部影片所讲述的故事就发生在《小红帽》这个童话的结尾，灰熊警长和鹳探员比尔奉命调查发生在祖母小屋的内部动乱案件，多人都被警方指控有犯罪行为，涉案人员包括空手道高手小红帽、搞笑又具讽刺性的大灰、一个略有痴呆的树林里的居民等。他们分别被指控有多项罪名，其中包括：破坏和非法入侵、破坏社会安定、非法偷吃、无执照使用斧子等等。然而，所有被指控的这些不一般嫌疑人都有这他们们自己的故事要讲……  　　虽然《小红帽》曾是全世界家喻户晓的经典童话，不过观看这部全新的动画电影之前要摒弃以往的一切认知，因为本片将颠覆原作中的所有人物和情节，并且涵盖了现实世界中的犯罪调查。  　　影片从童话故事的结尾开始。负责当地治安和法律仲裁工作的警探接到报案，赶到老奶奶的村舍，发现遗留的一堆动物皮毛。根据犯罪现场的证据判断，可能是猎人袭击了扮作老奶奶的大灰狼，触犯的罪名包括：非法闯入、破坏社会安定、馋嘴偷吃和无执照挥舞斧头。  　　可是毕竟，往往表象具有一定欺骗性，警方很快锁定了存在犯罪可能的嫌疑对象，包括身体强健的老奶奶、擅长表演的猎人、投递糖果的小红帽和报道新闻的大灰狼。温文尔雅的青蛙侦探尼基、精明强干的灰熊警长和鹳警员比尔讯问了几个嫌疑犯，结果发现他们每人供述的内容都迥然不同，而且颠三倒四、含混不清。不仅如此，种种迹象表明，案件似乎又与臭名昭著的“糖果大盗”有着千丝万缕的联系，因为该犯正在森林中肆虐，四处窃取糖果配方。  　　排查这些嫌疑犯并非易事，因为其中的每个人都隐藏着秘密和阴谋。随着调查的深入，警探们逐渐发现，表面清白无辜的小红帽绝顶狡猾，外形险恶的大灰狼被严重误解，年岁已高的老奶奶有着出人意料的秘密生活，而危险分子猎人则正酝酿着让人瞠目的巨大野心。  　　为了解开重重谜团，警探们只好求助于目击证人，可由山羊、绵羊和兔子提供的证词却矛盾百出。经过不懈努力，案情最后终于真相大白，穷凶极恶的罪犯得以浮出水面。小红帽、大灰狼、老奶奶和猎人可以暂时忘记彼此之间的分歧，一起狂欢庆祝洗脱罪名了……"},{"id":10085,"p":"/ul8l6uP1nUeFKQXiElI6pHzMeat.jpg","b":"/pkw62mS7iKDbZpBs3mu7VT2zqNo.jpg","t":"变形金刚之塞伯坦传奇","r":5.8,"y":2005,"rd":"2005-01-08","hs":2.098,"d":24.68,"mt":"anime","o":"美国孩之宝公司2005年度推出的最新变形金刚3D动画剧集《变形金刚之塞博特恩传奇》是日版《变形金刚之银河之力》对应的美版动画，全剧共51集。动画的画面和银河之力基本相同，只是人物设定和对白方面有所区别。美国人以他们自己方式重新诠释了动画里的人物，其中不少对白都幽默风趣。而且美日人物设定大不相同，只有极少的人物名字是相同的。银河之力里的火线擎天柱在Cybertron里叫超越，而且还是个女性角色。\n\n该片以争夺星力之匙、拯救母星为主线，逐步展现变形金刚世界的宏大世界观。五颗风格各异的星球以及各星球上独特的变形金刚都极为吸引眼球，变形金刚的变形形态较以往动画大为丰富。地球的现实风格、塞伯坦的未来风格、猛兽星的野兽金刚……甚至堪比星球大小的变形金刚创造神——元始天尊，也首次以实体出现。本片由日本顶级的电脑动画公司Gonzo制作，采用3D CG与2D 手绘相结合。\n\n美版共51集"},{"id":35236,"p":"/92jw3GcbwtgBMiL4n7HHNQVXu2s.jpg","b":"/sZpV2xQwf9lREUuWTobmzXoOcJA.jpg","t":"爆烈鼻毛真拳","r":5.4,"y":2005,"rd":"2005-10-01","hs":1.933,"d":19.088,"mt":"anime","o":"故事发生在遥远的未来，彼时的世界被邪恶的马尔戈力达帝国统治，作为领导者，马尔戈力达四世（松野太纪 配音）组织了一支令人闻风丧胆的拔毛部队，为了掩饰自己寸草不生的头顶，他意在将所有的子民们都变成光头。就在这危机时刻，一个名叫波波波（子安武人 配音）的男人站在了马尔戈力达四世的对立面。这个奇怪的男人留着显眼的金黄爆炸头，自称能够听懂毛的语言，并且巧妙的将毛变为了他的武器。\n\n　　就这样，波波波和马尔戈力达四世的漫长战争开始了。在同伴小美（野中蓝 配音）、东八奇（小野坂昌也 配音）和阳顶天之助（园部启一 配音）等人的帮助下，他能够获得最终的胜利吗？"}]