[{"id":4824,"p":"/bM5BAqLZn8zMxzrtugH6PfzDrsF.jpg","b":"/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","t":"狙击职业杀手","r":6.379,"y":1997,"rd":"1997-11-14","hs":0.938,"d":4.979,"mt":"movie","o":"　　一直以来，联邦调查局副局长卡特（西德尼·波蒂埃 Sidney Poitier 饰）和俄国情报官瓦伦蒂娜（戴安·维诺拉 Diane Venora 饰）都在追击一名十分危险的犯人，他手持高杀伤性化学武器，精通电脑和变装术，个性狡猾又残忍，是威胁到世界和平的重大隐患，他甚至连名字都没有，人送代号“豺狼”（布鲁斯·威利斯 Bruce Willis 饰）。  　　在屡战屡败的不利立场之下，卡特和瓦伦蒂娜决定动用手上的“秘密武器”——一位曾经和豺狼交过手的被囚杀手莫昆（理查·基尔 Richard Gere 饰）。在经验丰富的莫昆的帮助下，卡特一行人能否顺利捕获豺狼呢？对于莫昆来说，前路上又有怎样的危险在等待着他呢？"},{"id":59468,"p":"/txZmCrFsI681JYuNOdqyJaxDfox.jpg","b":"/xqOcH6cKhGEbzgypAHU6UlUUDrh.jpg","t":"朝圣之路","r":7.106,"y":2010,"rd":"2010-09-10","hs":0.937,"d":2.546,"mt":"movie","o":"　　影片导演艾米利奥·艾斯特维兹是本片主演马丁·辛的大儿子，这是这对父子在影视剧里的第七次合作。\r 　　美国医生汤姆（马丁·辛 Martin Sheen 饰）在儿子丹尼尔（艾米利奥·艾斯特维兹 Emilio Estevez 饰）不幸在法国遇难之后，动身前往法国取回儿子的遗体和遗物。丹尼尔死在了比利牛斯山，在去往圣地亚哥德孔波斯特拉大教堂的朝圣之路上，他遇到了暴风雨，然后就这么平静地离开了人世。这条通往教堂的路，又被叫做“圣雅各之路”（Way of St. James）。\r 　　最初，汤姆的目的只是取回丹尼尔的遗体，但是在到达了法国之后，汤姆却决定要重新将丹尼尔已经走过的和没有走完的路重新走一遍，以更好地体会儿子的生活、更好地理解自己的孩子。在重走圣雅各之路的过程中，汤姆遇见了三个从不同国家来到这里的“徒步旅行者”，他们都在寻找着生命力更大的意义，并希望通过徒步重新在世俗的世界里得到心灵的慰藉。"},{"id":49021,"p":"/9OaVYS1rQIu5GxhZXg6rIn1dwu2.jpg","b":"/nVdx8lqgqDjDjp3YOOazEivR3OK.jpg","t":"铁血精英","r":6.258,"y":2011,"rd":"2011-09-22","hs":0.935,"d":2.744,"mt":"movie","o":"影片根据真实事件改编，杰森·斯坦森饰演一位前海豹突击队队员，他召集一队人马重新组队，只为营救自己前导师（罗伯特·德尼罗）。而他们最大的敌人就是克里夫·欧文饰演的大恶人。  杰森·斯坦森与克里夫·欧文联袂出演的全新动作大片《杀手精英》再添明星，老将罗伯特·德尼罗也将提枪上阵，三个猛男硬汉组成“实力+动作”铁三角，使得影片可看性大大加强。 　　"},{"id":246,"p":"/1lQBDz6g3jvcBeE0Nk3efxfEiXx.jpg","b":"/kP6WiYHQUUXo6ZaXI06enkMsxkF.jpg","t":"座头市","r":7.2,"y":2003,"rd":"2003-09-06","hs":0.933,"d":3.422,"mt":"movie","o":"盲剑客座头市（北野武饰）来到一个小镇上，他染着金发，身怀绝技，出手致命。服部源之助（浅野忠信饰）是名武艺高强的剑客，他为了筹钱给妻子（夏川结衣饰）治病也来到小镇，想要寻找一份工作。与此同时，一对为了复仇，化装成艺妓流浪卖艺的野子姐弟（大家由佑子、橘大五郎饰）也来到此地，他们的目标是镇上恶霸银藏和扇屋等。好打抱不平的座头市得知其中隐情后，决定帮助姐弟俩报双亲被杀之仇，而服部却成了敌人所雇佣的保镖，一场生死大战在所难免。"},{"id":1669,"p":"/ftUnGph9vJnek6hALIlwcCU1nPb.jpg","b":"/ysYBfA0VcbJic9CURRmR1QwWaKw.jpg","t":"猎杀红色十月","r":7.381,"y":1990,"rd":"1990-03-02","hs":0.932,"d":5.02,"mt":"movie","o":"1984年11月，苏联正处于戈尔巴乔夫上台前夕，也是美、苏两个超级大国明争暗斗的冷战高潮时期。苏联研制了一艘新型核潜艇“红十月号”，并派老练的雷米斯负责该艇的首次试航演习。此时，美国中央情报局也获取了有关“红十月”号的情报。途中，艇长雷米斯杀死了发现他隐私的专横政委并命令潜艇改变航向。他向全体官兵声称此举是要利用该艇先进的无声推进系统去通过美国海军的监视网并纵情游览美国的海岸线。一个苏联高级将领秘密挟带一艘超级军用潜艇“红月十月号”，究竟是想投奔美国，还是制造一场核战争？苏联国防部大为震动，遣派军队追捕，美国中央情报局亦派出精英部队拦截，一场联系美苏两国军事平衡的追击行动由此展开。"},{"id":894762,"p":"/fKKoQndNfbDOLfYM1Zogt7miGF1.jpg","b":"/ej1bwcXrRdJNUG843KIosu8srCg.jpg","t":"神庙迷踪2","r":6.3,"y":2022,"rd":"2022-08-13","hs":0.931,"d":0.987,"mt":"movie","o":"在Kalyug开始之前，奎师那大人递给了一只脚踝，它是世界上所有苦难的答案。几年后，一位医生发现自己陷入了困境，因为对脚踝的追求还在继续。一位好奇的医生，卡蒂克娅，又名卡蒂克，相信追求真理。这一探索使卡蒂克发现了古印度信仰体系的力量和克里希纳的本质。"},{"id":7453,"p":"/yr9A3KGQlxBh3yW0cmglsr8aMIz.jpg","b":"/bp2nxKuLqcVmMwa5wTsgO4tYm8p.jpg","t":"银河系漫游指南","r":6.671,"y":2005,"rd":"2005-04-28","hs":0.929,"d":3.421,"mt":"movie","o":"每个人都曾经历过懊恼糟糕的早晨。懒床睡过了点，起床弄伤了脚趾，下楼磕了头，早餐烤焦了面包，阿瑟· 登特(马丁·弗里曼Martin Freeman 饰)的这个早上可谓衰运当头，而且还远不止这些。刚认识的美眉被人横刀夺爱，好端端的住家又要被拆，政府已经决定拆掉他的房子。诸事不顺之际，好友福特·普里弗克特(摩斯·德夫Mos Def 饰)承认自己是个外星人，正在地球上寻找新版《银河系漫游指南》。最耸人听闻的是，外星人正在建造银河系高速公路，而地球是阻挡工程进展的障碍物，外星人即将摧毁地球。福特要阿瑟一定要拿条毛巾才可以抢搭外星人的宇宙飞船。在福特的帮助下，阿瑟·登特在地球被毁灭前的最后一刻搭上了一艘路过地球的外星人的太空船，远离这个即将毁灭的伤心地，开始了一段充满惊奇的星河探险。没想到，才刚偷渡上船的他们又被放逐到外层空间，阴错阳差下更和银河系总统、忧郁症机器人一起亡命星际。在太空之旅中，阿瑟发现毛巾是宇宙里最有用的东西，并体会到了生命的精确含义，更发现所有他需要知道的一切居然都写在一本名叫《银河系漫游指南》的电子图书里，甚至体验到宇宙生命的全新意义……"},{"id":9912,"p":"/vUIwPFAAXeCUuS040uGC0xSatcG.jpg","b":"/qKxAghWoR2M8ZIheMpbHp8jeXFi.jpg","t":"世上最快的印第安摩托","r":7.66,"y":2005,"rd":"2005-10-12","hs":0.928,"d":2.984,"mt":"movie","o":"　　电影改编自世界著名摩托车手伯特·孟若的生平，真实而又生动的再现了一代传奇车手跌宕起伏的一生。故事开始于1899年，孟若降生到了这个世界上，从小体弱多病的他甚至被医生下达过“死亡通知书”，但幸运的是，孟若还是顺利的长大了。1915年，孟若有了自己的第一辆摩托车，从此开启了与风竞速的生涯，直到七十二岁那一年，孟若依然没有放弃自己曾经的梦想。他改装了二十年代购入的印第安牌侦查摩托车，从新西兰骑往美国。一路上，孟若结识了易装癖者蒂娜、寡妇艾达、销售员佛兰多等一干有趣的朋友们，在他们的帮助和鼓励下最终创下了新的世界纪录。"},{"id":38356,"p":"/ia6SDGv51Is6kdcjHtcpFEoxN2G.jpg","b":"/cKNNFPZ2bOLoN2G1LmfhxNmjhj9.jpg","t":"变形金刚3：月黑之时","r":6.213,"y":2011,"rd":"2011-06-28","hs":0.928,"d":2.871,"mt":"movie","o":"距今50多年前，一艘来自赛博坦的飞船坠落月球，由此引发了美苏两国的太空竞赛。人类争相登上月球，只为一探飞船残骸中的秘密。时间回到21世纪初，经过几番征战，汽车人终于挫败霸天虎的入侵，继而与人类合作，共同保卫美丽的地球。然而发生在切尔诺贝利的事件却将尘封已久的月球计划重新摆到桌面。为了防止霸天虎找到能量柱为非作歹，擎天柱与战友飞赴月球，更从当年的飞船中救出了汽车人的先代领导者——御天敌。御天敌是能量柱的发明者，将上百根能量柱集合在一起便可制造太空桥，实现物质的瞬间传送。忙着找工作以及和女友卡莉（罗茜·汉丁顿·惠特莉饰）经营爱情的山姆（希亚·拉博夫饰）无可避免地卷入其中，他渐渐发现霸天虎的操纵一切的阴谋，却不知更大的阴谋和危机隐藏在那月影背后……"},{"id":545836,"p":"/bmg6IDoBV1nC0sPPwaVi1IgLnni.jpg","b":"/dLaU69dwoBIlhEqKvdoYn0cMmJa.jpg","t":"極地先鋒","r":6.1,"y":2019,"rd":"2019-02-15","hs":0.924,"d":1.397,"mt":"movie","o":"「制霸極地的男人」阿蒙森！真實故事震撼改編！探測夢想的極限，人類史上最偉大的冒險。舉世聞名的極地探險家阿蒙森（Pål Sverre Hagen 飾），致力於探索人類未知的世界。他頂著烈日、濃霧與暴雪，翻山越嶺、飽覽大自然的美麗與殘酷。即使忍受飢餓、渾身凍瘡，他還是憑藉堅強的意志力，擊敗對手，成為史上首位征服南極的人。阿蒙森一舉揭開地圖上的空白領域，為人類文明展開史無前例的新頁。如此璀璨的成就，讓他留名千古，甚至連月球上的山脈都以他來命名。不過作為一個男人，阿蒙森的故事卻不止於此，透過他的親弟弟利昂（Christian Rubeck  飾）與妻子貝絲（Katherine Waterston 飾）的不同視角，阿蒙森在冒險背後的爭議人生，也逐一揭曉…。羅爾德阿蒙森（Roald Amundsen）是歷史上最著名、也最具爭議的極地探險家。為了探索未知世界，他奉獻自己的一生，徒手拓開人類地圖，對文明史有非常深遠的影響。為了紀念這位偉大的冒險家，許多地點都以他命名，像是南極洲的「阿蒙森-史考特南極站」、「阿蒙森海」、「阿蒙森冰川」、「阿蒙森灣」、「阿蒙森山」，以及月球南極的環形山「阿蒙森環形山」，再再體現他超凡的成就。事實上，阿蒙森不但擁有超乎常人的毅力與決心，更有龐大的野心；為了達到目的，他甚至不惜欺騙並背叛身邊的人。這樣的行事作風，雖然讓他取得人生成就，卻也讓他承受極大後果。1927年，他寫下自傳《我作為探險家的一生》，不料反而因此敗壞自己的名聲。這位偉大卻寂寞的探險家，雖然一生爭議無數，卻絲毫無法抹滅他名留青史的地位。這位傳奇探險家，究竟經歷了什麼樣的人生？"},{"id":518978,"p":"/pGhbw9hVsDIO70QhQAYG9quTqKF.jpg","b":"/vbw8AQva0bxhLnypTQDeODBgWs4.jpg","t":"费雪小姐和泪之穴","r":6.1,"y":2020,"rd":"2020-02-27","hs":0.922,"d":1.252,"mt":"movie","o":"　澳大利亚剧集《费雪小姐探案集》将拍电影，定名为《Miss Fisher & The Crypt of Tears》，依然由剧版主演伊斯·戴维斯、内森·佩吉、米瑞安·玛格莱斯、艾什利·康宁斯担任主角。剧版导演Tony Tilse执导，编剧Deborah Cox也继续编写剧本，Every Cloud Production制作，10月在摩洛哥、墨尔本开拍。基于Kerry Greenwood所著同名畅销书，讲述20年代私家侦探芙里妮·费雪在澳洲探案的经历。"},{"id":12246,"p":"/22enR3zfwsh8OQDmeWHI7ntqXia.jpg","b":"/m50btvvexrrDUpJjSey1C4IU1OD.jpg","t":"蒙古王","r":6.8,"y":2007,"rd":"2007-09-20","hs":0.922,"d":2.941,"mt":"movie","o":"少年铁木真随父亲——乞颜部落首领也速该（Ba Sen 饰）远行，为了平复与仇敌蔑儿乞人之间的恩怨，也速该希望儿子选择蔑儿乞人的女儿为妻，而铁木真却选择了弘吉剌部落首领的女儿孛儿帖，并承诺五年后前来迎娶。归途中，也速该死于敌人塔塔儿人的毒酒，部落的牛马和牧民也被叛徒虏去。铁木真从少年时起便经历了人生困苦，他一面和母亲四处漂泊，一面躲避着仇家的追杀。  长大成人的铁木真（浅野忠信 饰）依然生活在刀光剑影之中，纵然朝不保夕，他仍记得与孛儿帖的约定，终于将孛儿帖（Khulan Chuluun 饰）迎娶回家，生活开始出现转机。然一场灾难尾随而至，蔑儿乞人为报当年仇恨，射伤铁木真，虏去孛儿帖。伤愈的铁木真只得求助好友札木合（孙红雷 饰）……  　　  本片荣获包括2008年亚洲电影节最佳配角奖（孙红雷）、2007年俄罗斯金鹰电影节最佳服装设计和最佳音效在内等国际电影节11个奖项。"},{"id":36643,"p":"/5NBeXxS3jvbBCDWSevW49RUdJHB.jpg","b":"/n2jVDMcBEWsLFooO7W1ZkcMUtWS.jpg","t":"007：黑日危机","r":6.28,"y":1999,"rd":"1999-11-17","hs":0.918,"d":4.605,"mt":"movie","o":"贪婪、复仇、妄想统一世界、高科技恐怖活动，这就是007每天工作所遇到的内容。在铁金刚系列的第19集中，邦德必须排除由于世界石油供给不平衡而造成的国际势力之间的斗争所带来的危险。 继【黄金眼】与【明日帝国】之后，皮尔斯布洛南第三次饰演世界上最着名的间谍007詹姆斯邦德，他要驾着高速快艇从西班牙比尔堡的奈维河岸到伦敦的泰晤士河边，再穿越苏格兰的高地，冒着几乎不可能生还的危险保护石油大亨的唯一继承人——美丽的依蕾克屈（苏菲玛素饰），他的对手是雷纳德（罗伯卡莱饰），这个臭名昭着的国际恐怖分子甚至威胁说要在土耳其巨大的输油管道里引发核爆炸。为了垄断石油供给权，他已经杀害了石油大亨罗伯爵士，现在他也不会放过罗伯爵士的继承人。007在阿塞拜疆找到和自己化敌为友的前苏联特工，查出雷纳德的行踪，原来他要窃取哈萨克斯坦的核弹头，制造更惊人的恐怖活动。007又追踪到哈萨克斯坦的核军事基地，但就在他已擒获雷纳德时，却被误认为是间谍而功亏一篑，雷纳德顺利窃得核弹头后逃脱。但007也不是没有收获，在这里他又结识了另一位邦德女郎核弹专家克里斯钟斯博士（丹妮丝里察丝饰），于是两人联手去对付雷纳德，展开连番激战。 和所有的007电影一样，【黑日危机】描述了一次令人兴奋的冒险故事，铁金刚的传奇经历再度成为新闻的焦点，很明显，詹姆斯邦德……间谍007……他又回来了！"},{"id":479,"p":"/5ncvnNPaN73cOqD4muE413sSOyY.jpg","b":"/sblTwYXpm6Nrl4qewg3526lBdlK.jpg","t":"杀戮战警","r":6,"y":2000,"rd":"2000-06-15","hs":0.917,"d":4.44,"mt":"movie","o":"　　纨裤子弟华特谋杀了年轻黑人学生，遭到黑豹的逮捕。但由于他父亲有钱有势，支付保释金后，华特再度获得自由，并誓言不杀黑豹誓不休。而想取黑豹性命的，还有与罪犯同流合污的警察同僚，曾遭受黑豹羞辱的多米尼加籍毒枭。黑豹除了要躲避追杀，还要找出并保护现已不知去向的谋杀案目击证人，将华特绳之于法。"},{"id":36568,"p":"/aiW8TWjIuFveTcA5BCU7KMjPaaW.jpg","b":"/gG8U4kRbDDQ28I0UJnsCBZ0imUv.jpg","t":"保利","r":6.9,"y":1998,"rd":"1998-04-17","hs":0.916,"d":4.107,"mt":"movie","o":"一只小鹦鹉和另一只成熟的鹦鹉一起寻找饲养它们的小女孩，它们发现在困境中由“说话”来找到另一种解决方式。它们首先告诉自己已经在困境中，并且知道自己有说话的天才，它们内心充满希望，在别致的动物展会中人类的朋友们能帮它实现最重要的梦想——最终回到“家园”。"},{"id":2023,"p":"/py8s68GTqujVr140l2jgy9bN5Sh.jpg","b":"/sAiTihJ8bjEqg8nYUIlTQUnVXuj.jpg","t":"狂沙神驹","r":6.882,"y":2004,"rd":"2004-02-04","hs":0.916,"d":3.299,"mt":"movie","o":"　 《狂沙神驹》根据美国西部顶尖赛马手弗兰克·霍普金斯(Frank T. Hopkins)的真实经历改编而成，是一部充满着动作冒险与个人救赎的史诗巨作。 数个世纪以来每年举办的“火的海洋”(Ocean of Fire)是一项极其艰苦的耐力赛马竞技，3000英里的征程即使在平素地域尚且困难重重，何况选择了酷热郁闷而冷酷无情的阿拉伯沙漠，而且参赛赛马必须是由阿拉伯世界中最纯种、最高贵，由最尊贵的皇室家族拥有的赛马组成，但在公元1890年，这一根深蒂固的世俗被彻底的击碎了。 美国人弗兰克·霍普金斯(维果·莫天森饰)曾经是美国骑兵部队一名骁勇善战骑术高绝的骑士。国际知名人士的声望除了弗兰克凭借自身不懈努力以外，得力坐骑“海德尔格”(Hidalgo)的鼎立辅助同样是功不可没。如是背景下的1890年，弗兰克首次受邀带着“海德尔格”共同参加这项悲壮的沙漠耐力竞技，一人一马要面对整个阿拉伯世界中最优秀赛马的挑战。 把比赛的艰辛姑且放到一边，公平竞赛的意义也变得越发淡薄，阿拉伯人显然并不能接受外国人的介入，这其中尤以阿拉伯半岛和北非沙漠地区从事游牧的贝督因人最为露骨，他们中的一些骑士暗下决心不惜一切手段来阻止外籍人完成比赛。对弗兰克而言，“火的海洋”不仅仅成为了一场为荣誉与自尊的角力，更是一场为了自己及爱马“海德尔格”的生死存亡的战斗，把不可能完成的任务完成是唯一的选择。结局是令人胆战心惊后的满足，在朋友的帮助下，弗兰克最终完成了比赛，“海德尔格”也成为了阿拉伯耐力竞技历史上获胜的绝无仅有的美国赛马。　　"},{"id":9804,"p":"/z5Ngm5FANTMDUteQABhp7UMwXBi.jpg","b":"/yaIu82UiD9QZEkKCGrAd8VAmc0V.jpg","t":"未来水世界","r":6.219,"y":1995,"rd":"1995-07-28","hs":0.913,"d":5.399,"mt":"movie","o":"公元2500年，地球两极冰川大量消融，地球成了一片汪洋。人们只能在水上生存，建起了水上浮岛，泥土成了稀有之物。一天，来了一个孤独的海行者（凯文•科斯特纳 Kevin Costner 饰），他用了一罐泥土换了淡水和番茄苗。正当他要离开时，当地人发现他竟然长着鳃和蹼，认为他是怪物，把他关了起来，准备过两天将他处死。时日，海盗袭击了浮岛，海伦（珍妮•特里普里霍恩 Jeanne Tripplehorn 饰）和她的养女伊萝娜（蒂娜•米乔里诺 Tina Majorino 饰）没能赶上出逃的救生船，她们救出了海行者。海行者凭着过人的机智和勇敢，带着海伦和依蒙娜逃了出来。原来，海盗的目标只是伊萝娜，依蒙娜的身世藏着一个惊人的秘密……"},{"id":35552,"p":"/lMs14DJOIIuPLvxpyRFAcNLDNrB.jpg","b":"/czlDdg54yzAnkDyG0xzqAbu84vM.jpg","t":"阿黛拉的非凡冒险","r":6.232,"y":2010,"rd":"2010-04-09","hs":0.913,"d":2.725,"mt":"movie","o":"1912年。为了拯救深陷重度昏迷的妹妹，聪明果敢的法国女记者阿黛拉·干白（露易丝·布尔昆 Louise Bourgoin 饰）上天入地，走遍世界寻找治病良药。她不顾出版商去秘鲁印加古果探险的要求，自顾自来到埃及寻找传说中法老名医的木乃伊。经过一番险象环生的对决，阿黛拉总算得到木乃伊，启程返乡。与此同时，位于巴黎的自然博物馆发生奇怪之事。一枚恐龙蛋突然孵化出一只翼手龙，当晚，翼手龙袭击了前警察局长的专车，该事件惊动全国上下，政府要求警方24小时内破案。即将复活的木乃伊，以及危险的翼手龙，阿黛拉即将迎来新的冒险……本片根据雅克·塔蒂（Jacques Tardi）同名畅销漫画改编。"},{"id":9620,"p":"/h91HmkI6cYyVnqBtzsmirE0pNcV.jpg","b":"/rdlXnumaarKFHQ4rB8YBWINEeuE.jpg","t":"记忆裂痕","r":6.211,"y":2003,"rd":"2003-12-25","hs":0.913,"d":3.846,"mt":"movie","o":"　　工程师詹宁斯（本·阿弗莱克 Ben Affleck饰）是个高科技天才。他屡屡受聘于各种项目研究，获得丰厚酬劳，但为了高度保密，条件是完工后他必须被删掉大脑中的短期记忆。此次詹宁斯的任务报酬达到了天价，而他必须花费长达几年的时间投身于这个新产品研发。\r 　　当产品完工后，令人意外的事情发生了。詹宁斯竟然没有得到承诺的报酬，取而代之的是一个信封，里面装着一封他自愿放弃酬劳的声明。\r 　　詹宁斯大为惊讶，当他要查个水落石出时，却发觉麻烦惹得越来越大了。联邦调查局和公司的老板都对他穷追不舍，要把他置于死地。这一系列神秘的事件，更让詹宁斯相信，背后肯定有着不为人知的真相。果然，一场周密的阴谋随着他的追查渐渐浮出水面。"},{"id":2289,"p":"/kepfIvPvFjlsGerqFHpRfDY17Ty.jpg","b":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","t":"冷山","r":6.93,"y":2003,"rd":"2003-12-24","hs":0.912,"d":3.392,"mt":"movie","o":"英曼是美国南北战争末期一名受伤士兵，在灵魂仿佛燃尽之后，对家园强烈的渴望支撑他站立起来，踏上了艰辛漫长的归家旅程。他的情人艾达则在山影交错的乡间忍受孤独，度过了失怙独立的蜕变期，学会了如何与粗砺尖锐的生活抗挣。战争摧毁了一切，而依然兀立的冷山是他们之间唯一的联系，也是他们回忆与想望的地方——一个即使你所信仰的天堂已然破灭，却仍能为你疗伤止痛的美好国度。"},{"id":54318,"p":"/g6RrD10rMr4GU8Jo6RO0oJ5ZbB4.jpg","b":"/pz38t7dTtW6iNTGtiyL53M7cCw0.jpg","t":"尼斯湖怪：深水传说","r":6.5,"y":2007,"rd":"2007-12-25","hs":0.912,"d":3.01,"mt":"movie","o":"因为战争的缘故，安格斯•麦克莫洛（亚历克斯•以特尔 饰）的父亲远征战场。他与母亲、姐姐一起居住，他与父亲感情深厚，每天都期待着父亲能够回家团聚。安格斯喜欢浩瀚的大海，却畏惧下水游泳。一天他在海边发现了奇怪的石头。原来这是颗蛋，当一条奇怪的爬行动物出现在安格斯的面前时，他惊讶极了。他为这只小动物改名“克鲁索”，克鲁索即使淘气，却十分听从安格斯的话。安格斯把克鲁索当作自己的朋友，精心照顾，但克鲁索越长越大，他害怕母亲要他放弃克鲁索。这时他们的大房子被军队征用做栖身之地，安格斯便要更加小心了。但还是无法避免的因为克鲁索的淘气发生了许多荒唐事。幸好，安格斯有男佣刘易斯的帮忙，他们把越长越大的克鲁索放进了尼斯湖中。安格斯时时跑去与克鲁索玩耍，首次在克鲁索的带领下潜入了水底。但生活存在着暗涌，当地人开始发现了克鲁索的存在，想借此成名。就连住在安格斯家中的军队，也误以为巨大的克鲁索是敌方的潜艇，对可怜的它发出攻击，安格斯拼命营救。"},{"id":32823,"p":"/6g0li87w8LIK77QRUtOkQkM6bD7.jpg","b":"/99XKAb7zFAKDogB0DYl87bA9Hi1.jpg","t":"前往希腊剧院","r":5.98,"y":2010,"rd":"2010-06-03","hs":0.912,"d":2.873,"mt":"movie","o":"　　亚伦（乔纳•希尔饰）是一个刚离开校园，走进社会的大学毕业生，他找到的第一份工作则是在一家唱片公司做助理。可对于他自己而言，这工作干得并非那么开心，因为这个助理每天都会被人呼之则来，挥之则去，最让亚伦头疼的就是还要应付公司里那帮说着色情笑话，总是让自己难堪的同事和上司。　　一天，上司突然派给亚伦一个工作：要陪伴公司的签约艺人、著名摇滚歌手奥尔德斯（拉塞尔•布兰德饰）到洛杉矶的希腊剧院，完成他的演出活动。其实这本来是一件再简单不过的事，但这位奥尔德斯可不是一般人，他每天都生活在殴打记者、酒后驾车、吸毒、夜场泡马子的醉生梦死状态中，而要把这位无论白天黑夜都处于神志不清的大人物按时弄到希腊剧院去，亚伦的这趟旅途注定充满了诸多不可预知的意外……"},{"id":10975,"p":"/lGIPpBbOolPxThBm8ckbyJf2fpt.jpg","b":"/leHpAsKAJGnNuv5EPAUZUbqrRxq.jpg","t":"飞鹰计划","r":7.349,"y":1991,"rd":"1991-02-07","hs":0.911,"d":4.877,"mt":"movie","o":"飞鹰Jackie几经辛苦，才摆脱非洲土人追杀，却接到伯爵的急电，叫他到西班牙见面，在西班牙广场上，有几档工艺摊位，在那里Jackie遇到日本少女桃子和德国少女Elsa，有两个中东人以为和他们交换情报，上来纠缠，恰好伯爵手下到来息争。伯爵说了个故事；二次大战末期，纳粹德国知来日无多，把在欧洲搜掠所得的黄金数万吨，隐藏在非洲撒哈拉沙漠一个秘密基地。由嘉德琳将军，他的副官和十八近身担起守卫任务，副官和址八近身就此失踪，现在联合国要找这批黄金。伯爵认为最好由在政治及宗教上超然的东方人主其事，所以Jackie……"},{"id":152747,"p":"/9cVA4oX2xHgiglv6hemxwAaofsq.jpg","b":"/tGy0zyeljUFV20qjVmAigwnlWKv.jpg","t":"一切尽失","r":6.641,"y":2013,"rd":"2013-08-23","hs":0.909,"d":2.166,"mt":"movie","o":"罗伯特·雷德福饰演的男主角在睡梦中遭遇了轮船撞击集装箱的厄运，他的船舱进水修复无能，导航和无线电报废，最后只能弃船而去在皮筏上漂流生死未卜。与少年派一样，老雷德福也要面对惊涛骇浪，倾盆暴雨，以及在皮筏四周逡巡觅食的鲨鱼们。与此同时，他也弹尽粮绝，饥饿比自然风浪更紧迫，在这真正的“一切尽失”面前，这位原本足智多谋的老水手发现死亡正在不断向自己逼近。"},{"id":10159,"p":"/pi8lyTu8w1YN6DSsg9B1Wt4kHYp.jpg","b":"/oy4NVW7peNLRn0X1DEVz7u6q8NJ.jpg","t":"丛林奇兵","r":6.451,"y":2003,"rd":"2003-09-26","hs":0.907,"d":3.655,"mt":"movie","o":"　　贝克（巨石 The Rock 饰）欠了比利一大笔高利贷，比利承诺只要贝克到亚马逊中部的黄金城把他辍学在外漂泊的儿子屈维斯（西恩?威廉?斯科特 Seann William Scott 饰）带回来即免除一切债务，贝克爽快地答应了。　　贝克在黄金城通过一名酒吧女招待玛丽安娜（罗莎里奥?道森 Rosario Dawson 饰）很快就找到了正在寻宝的屈维斯。就在他要带走屈维斯时，当地的黑社会老大赫切带着手下也来争夺屈维斯，原来屈维斯知道了当地的宝物“加托”的下落。贝克打跑他们后，带着屈维斯赶往机场回家。途中屈维斯企图开溜导致两人都落入了当地的叛军手中，原来玛丽安娜就是叛军首领，她也在寻找“加托”。为了顺利回家，他们只能答应先帮叛军找出“加托”……"},{"id":1656,"p":"/oulvMkerckhqFbH13RHsvkgkPzX.jpg","b":"/2b3PSB97qrxQduzquYihf7u3uwV.jpg","t":"佐罗传奇","r":6.125,"y":2005,"rd":"2005-10-24","hs":0.906,"d":3.636,"mt":"movie","o":"1850年加州即将成为美利坚合众国第三十一州，但是某些别有用心的人士以及一个中古时代的神秘组织却为了本身的利益从中阻挠，于是蒙面侠佐罗必须再度出马，帮助加州人民对抗这些强权恶霸。在这同时，贪污腐败的麦吉文伯爵不断欺压善良的老百姓，强占他们的土地，并威胁他们的人身安全。蒙面侠佐罗也必须阻止他的恶行。"},{"id":624479,"p":"/dkLplIwss7Jleh82NawyGyFNMgJ.jpg","b":"/qCYfEoxupGIVum1J5PfOEqnRZ54.jpg","t":"超人2：理查德·唐纳剪辑版","r":7.332,"y":2006,"rd":"2006-11-02","hs":0.906,"d":2.872,"mt":"movie","o":"30年前，《超人II》的导演理查德·唐纳在拍摄超人大结局时因种种原因被中途炒了鱿鱼，如今，他将最终发行《超人II》的“理查德·唐纳”版本。  　　理查德-唐纳将于11月20日发行《超人2》理查德-唐纳剪辑版DVD。由于同制片方交恶，他作为《超人II》的导演被中途炒了鱿鱼。唐纳剪辑版与电影院公映的《超人II》完全不同，包括15分钟的马龙·白兰度扮演的超人之父片段，这个断片观众此前从未看到。唐纳还把来自试镜的片段插入影片当中，以替换他的确没时间拍摄的场景。一个恢复的片段涉及克拉克·肯特(超人)，他在女友的百般诱骗下，泄露了自己的秘密身份。在剧场版中，肯特无意之间把手放进火中，但没有烧着，结果不小心泄露了身份。唐纳剪辑版则是，当洛伊斯·拉尼(肯特的女友)用装有空包弹的枪向他射击时，肯特以超人的速度做出反应。  　　《超人II》唐纳剪辑版DVD的发行标志着电影史上持续时间最长的争吵之一终于告一段落。《超人》制片人亚历山大和伊尔亚·萨尔金德(Ilya Salkind)认为两部超人电影成本直线上升，而且气氛过于沉闷、阴暗，为此多次同唐纳发生摩擦。当白兰度宣布，如果他的片酬达不到影片在美国票房收入的近12%，他不允许有关他的场景出现时，双方的矛盾终于爆发。萨尔金德父子断然拒绝了白兰度的无理要求，宣布影片中有关他的场景将会被剪掉。唐纳不愿参与这件事，结果惹怒了他们。他1978年4月接受《星光科幻》杂志采访时说：“他们要求我也向他施加压力。但决定权应该在我手里，我的意思不是财政大权，而是拍摄控制权。”  　　唐纳于1979年3月被解雇，接替他的是理查德·莱斯特，后者被赋予了作为《超人II》唯一导演的荣誉。唐纳剪辑版包括莱斯特拍摄的不到20%的片段，数十年来超人影迷对此是期盼已久。影迷甚至制作了他们自己的非正式《超人》版本——夹杂有萨尔金德父子公开的稀有片段，这个版本更忠实于唐纳的版本。"},{"id":6312,"p":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","b":"/9C6DUuw0jtrZBTEKnVigXoKoBQw.jpg","t":"狼族盟约","r":6.719,"y":2001,"rd":"2001-01-31","hs":0.905,"d":3.728,"mt":"movie","o":"　　1766年法国在美洲的属地出现了一只怪兽，专门攻击妇女、孩童，当地弥漫著一股恐怖的气息。法国国王路易五派了逢萨克骑士去调查，他在当地得到一位印地安人曼尼的帮助，两人建立了如兄弟般的情谊......电影结合了恐怖、浪漫、传统的气息，导演克里斯多福康斯成功的以六零年代的电影传统、加上现代的手法来呈现。康斯不仅以意大利电影史诗的手法来描述这个法国故事，使它充满气势、张力，更以吴宇森的功夫影像来让观众感受打斗动作的临场感。将这个流传于18世纪的故事以21世纪的电影手法表现。"},{"id":3049,"p":"/qGJFowibJEi7GZLVweYFX99zo61.jpg","b":"/srVFvdl1cT5Da1cvoZZiLjP7I7L.jpg","t":"神探飞机头","r":6.57,"y":1994,"rd":"1994-02-04","hs":0.903,"d":5.044,"mt":"movie","o":"王牌•威龙（金•凯瑞 饰）是一位专与动物打交道的宠物侦探，以帮人寻找丢失的宠物为生。在橄榄球大赛即将来临时，迈阿密海豚队的吉祥物——海豚“雪花”遭到了绑架。这无疑会大大影响到队员们的士气。无奈之下，球队经济人麦提莎小姐找来了王牌•威龙以找回失去的海豚。王牌•威龙用自己的方式对事件展开了彻底的调查，虽然期间笑料不断，时时受到女警官艾露丝的阻挠，但也找到了很多的线索，麦提莎小姐也逐渐被他的风趣与机敏所打动，开始对他刮目相看。就在王牌侦查工作慢慢接近事实真相的时候，海豚队的另一个经纪人普罗杰在家中跳楼自杀，队员马连奴又被绑架了，好不容易锁定的犯罪嫌疑人也神秘失踪了，案情更加的扑朔迷离。"},{"id":9593,"p":"/ArQIyajM38EpGeads6bNH39zSYr.jpg","b":"/bumIpNTKmLY380bruTgIDTrXfpZ.jpg","t":"幻影英雄","r":6.475,"y":1993,"rd":"1993-06-18","hs":0.901,"d":5.19,"mt":"movie","o":"杰克系列电影是由施瓦辛格主演的系列电影。在这电影中，施瓦辛格扮演的杰克（阿诺•施瓦辛格 Arnold Schwarzenegger 饰）总是世界的救世主，每当他的老对头班尼迪（查里斯•丹斯 Charles Dance 饰）出来作恶时，杰克总是能及时赶到，讲班尼迪打得落花流水。小男孩丹尼是杰克系列电影的忠实影迷，杰克系列电影的前三集他都能倒背如流。这天他的好朋友，电影放映员尼克给了丹尼一张神奇的电影，丹尼凭着这张电影票进入到了还未上演的杰克系列第四集中。不料班尼迪抢走了丹尼的电影票，从电影中来到了现实中。他的目标就是除掉杰克的扮演者施瓦辛格，这样在电影世界里就不再有人能够阻止他的邪恶计划。"}]