[{"id":752,"p":"/xp1zMOM5XZRMAwhO0ILIsUMiRUs.jpg","b":"/sFEYsEfzTx7hhjetlNrme8B5OUo.jpg","t":"V字仇杀队","r":7.899,"y":2006,"rd":"2006-02-23","hs":1.658,"d":8.35,"mt":"movie","o":"未来的英国社会处于极权统治的高压下，不能容许同性恋者、异教徒等社会角色的存在，人民在黑暗政权下苟延残喘。  这晚，年轻女子艾薇身陷险境，幸得V相助。V是一个永远带着面具的神秘男子，拥有高智商和超凡战斗力。他摧毁了伦敦的标志性建筑，同时也点燃了反政府的熊熊烈火。 艾薇在和V深入接触后，不仅得知了V的神秘使命，还渐渐发现了自己的身世，这也注定了自己和V会是同一条阵线的人。"},{"id":603692,"p":"/8AhKrWu1gL01Kn5iCH5xURnojUW.jpg","b":"/7I6VUdPj6tQECNHdviJkUHD2u89.jpg","t":"疾速追杀4","r":7.723,"y":2023,"rd":"2023-03-22","hs":6.06,"d":38.067,"mt":"movie","o":"高桌组织的首席执行官格拉蒙特（比尔·斯卡斯加德饰）不断提高对约翰·威克（基努·里维斯饰）的赏金，同时清理其在这个邪恶组织中的痕迹。巨额赏金的诱惑下，吸引来了潜在的赏金猎人对威克的追杀。被逐出高桌会的威克在与高桌会的对抗过程中找到了击败高桌会的方法，在朋友的帮助下，开始了自己的反击……"},{"id":980026,"p":"/1AvR3yRrmf9c4LTqyrKkbg2h94H.jpg","b":"/pERcOAR1Teg4sLDDqRXj1TBjVsn.jpg","t":"杂种","r":7.719,"y":2023,"rd":"2023-10-05","hs":2.355,"d":3.533,"mt":"movie","o":"麦斯·米科尔森主演，讲述17世纪中期，丹麦国王弗雷德里克五世宣布日德兰岛的野生荒地应被驯化、耕种、殖民化，以便文明可以传播，为王室带来新税收。但没有人敢去这片荒蛮土地，直到名叫路德维格·卡伦的士兵站了出来。"},{"id":300953,"p":"/y4Kc3GRvbLUpKNgGWLF4Yzk23O2.jpg","b":"/wrNvnsofuZuGKAunRMCEysUWIlD.jpg","t":"Sarı Mercedes","r":7.605,"y":1993,"rd":"1993-03-01","hs":0.113,"d":0.243,"mt":"movie","o":""},{"id":1372,"p":"/xZ4A92K3u3wDqgCC6zj0uxL9HkZ.jpg","b":"/qrAwMckxNbnEdINi0aYU0608XMy.jpg","t":"血钻","r":7.546,"y":2006,"rd":"2006-12-08","hs":1.526,"d":7.636,"mt":"movie","o":"1999年，非洲塞拉利昂深陷内战的战乱纷飞之中。普普通通的渔民索罗蒙（迪杰蒙·豪索）被迫为一家钻石矿厂工作，一次偶然机会，在山涧河流中清洗淘到的石头时，索罗蒙发现了一颗精美的石头，那是一颗世上少有的粉红钻石，而它不仅能帮助自己的家庭，也能解救成为难民的妻女，挽救被抓去当童兵的最心爱的儿子迪亚。因此，虽然面对着死亡的危险，索罗蒙还是不顾一切地藏起了钻石。 丹尼（莱奥纳多·迪卡普里奥）是个靠非法交易钻石和武器为生的贩子，因为走私而被关进监狱的他无意得知了索罗蒙的钻石，他清楚那样稀有的钻石价值连城，完全能助他逃离非洲，逃出暴力腐败的罪恶圈。在一个调查钻石工业复杂黑幕的美国理想主义女记者曼迪（珍妮弗·康纳莉）的帮助下，三人开始了穿越战乱区域的长途逃亡。 对丹尼来说，他需要离开战乱的非洲；对索罗蒙来说，是要拯救自己的儿子和家庭；对曼迪来说，揭开钻石黑幕，成为第一个报导者，是她的夙愿。三个本不相关的陌生人，一颗罕有的粉钻，一场血腥杀戮的内战，在青葱广袤的非洲大陆之上，他们是否能得到最终的救赎？"},{"id":344,"p":"/wffvNQYOry50oHhe7aytyT4s2mU.jpg","b":"/y57A6U4lbmSTXHejwFQjD8KDhHk.jpg","t":"砰嘣砰：十拿九稳的活计","r":7.542,"y":1999,"rd":"1999-08-26","hs":0.288,"d":0.642,"mt":"movie","o":"银行劫匪卡勒·格拉博夫斯基趁着他失业的小混混伙计刚刚把他们所有的钱都输光后，成功逃离监狱。这是一部由德国导演彼得·索瓦斯执导的快节奏喜剧。"},{"id":2501,"p":"/AnFs3kxLspBA6w5qOCUsrXr2rT8.jpg","b":"/kJaRWmy1BGq3pHyE94LOTteiHer.jpg","t":"谍影重重","r":7.467,"y":2002,"rd":"2002-06-14","hs":1.372,"d":7.419,"mt":"movie","o":"杰森·伯恩（马特·达蒙 饰）在意大利被人从海上救起，他失去了记忆，除了臀部的瑞士银行帐号之外，他完全没有办法证明自己的身份。杰森从瑞士银行找到了大量的现金，六本护照，一把枪，同时他发现自己格斗、枪械、和语言等方面的能力，他开始追查自己的身份，并且把陌生女子玛丽（弗兰卡·泼坦特 饰）也卷了进来。两人从瑞士到巴黎，一路上受到神秘杀手组织的追杀，危机重重。杰森能否化险为夷，找到自己的真实身份？他是否有勇气面对真相？"},{"id":2502,"p":"/jHBfGQPnr7e2BtktkApS5QGy7nI.jpg","b":"/unmI2cUB0RvlpXj7AfSgphzDsUt.jpg","t":"谍影重重2","r":7.322,"y":2004,"rd":"2004-07-23","hs":1.328,"d":6.502,"mt":"movie","o":"经历第一集中的腥风血雨之后，伯恩（马特·达蒙饰）和自己的女友化名隐身在一个偏僻遥远的海滨小镇。虽然伯恩不愿意回视过去，但“过去”却一直都在追随着他，伯恩发现秘密组织的杀手已经潜入小镇，为了保护女友玛丽·克鲁兹，他必须战斗。是一起国际政治刺杀事件让CIA重新审视已经失踪的伯恩的档案，一名某大国政要被职业杀手刺杀，刺杀者留下的证据显示他的名字叫“杰森·伯恩”，这是大卫·韦伯从前在中央情报局的化名。于是大卫·韦伯不仅仅要防备秘密组织暗地里的追杀，还要避开时刻寻找他的CIA特工。在上一集中和伯恩并肩作战的尼科莱特信任伯恩，但她发现自己也身陷困境。事态似乎变得越发失去控制，四面楚歌的“伯恩”现在只有单枪匹马地去找出那个冒充自己的人，洗刷自己和尼科莱特的清白"},{"id":104,"p":"/o7VM8ohqXK6JEAvglJ304xNzIaE.jpg","b":"/wRcm3iwi4BeMN59U4fjO7u3dOVI.jpg","t":"罗拉快跑","r":7.3,"y":1998,"rd":"1998-08-20","hs":0.816,"d":3.082,"mt":"movie","o":"　　罗拉（弗兰卡•波滕特 饰）和曼尼（莫里兹•克雷多 饰）是一对年轻的恋人，其中曼尼是一个不务正业的小混混，而罗拉则是相信“天大的事情有爱情顶着”的爱情至上主义者。\r 　　一天，曼尼为老大完成一项钻石交易，带着装有10万马克的钱袋等候罗拉的接应，然而罗拉的自行车被人抢走，耽误了约定的接应时间，曼尼只好乘地铁回去。在地铁车厢里，曼尼扶起身边的乞丐，同时，看见两名警察向他走来。慌乱中，曼尼下了车，竟然把钱袋忘在了车厢里。显然，钱袋被乞丐拿走了。此时距离曼尼和老大约定见面交钱的时间只剩下20分钟，如果20分钟之内筹集不到10万马克，曼尼就会被老大杀死。走投无路的曼尼打电话向罗拉求救，如果罗拉20分钟之内不能赶到，曼尼只能铤而走险抢劫电话亭对面的超市。\r 　　考验罗拉爱情的时候到了，为了在20分钟内筹到10万马克，救出曼尼，她狂奔在向银行家父亲求助的路上。"},{"id":70670,"p":"/b444Dp2KOhhhSKAvYKwC2xnIqMW.jpg","b":"/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","t":"猎头游戏","r":7.239,"y":2011,"rd":"2011-08-26","hs":0.688,"d":1.436,"mt":"movie","o":"故事讲述了一个猎头为了支付自己奢靡的生活，铤而走险盗取富翁客户的艺术收藏，却没想到自己身陷一个谋杀计划中。罗杰的表面工作是猎头公司的总裁，可是背地里他却是一个名画大盗。为了维持自己奢侈的生活和妻子画廊的开销，他只有不停地偷画、卖画来改善自己即将破产的经济状况。罗杰的妻子遇到了一位荷兰的做GPS的商人。名义上他是来挪威继承遗产并找工作的，可实际上，他另有计划。罗杰的财务遇到了麻烦，就在这个时候，他了解到荷兰电子商人家里有一副失踪已久的名画，搞定它，自己下半生就衣食无忧了。说干就干的罗杰很轻松地就偷到了画。可是随着画到手的，还有不停的麻烦事。起先，罗杰以为自己的妻子出轨，可是随着事件的发展他愈发觉得自己正在和一个无形的组织打交道。在误杀了自己的好朋友之后，罗杰成为了逃犯。逃命途中，他也得知自己偷来的名画是个赝品，而且那个神秘的荷兰商人是在利用自己。走投无路的罗杰回到了家中，在确信自己和妻子之间的爱情之后，他朝着那个要夺他性命的荷兰商人、前特种部队军人展开了倒戈一击……"},{"id":16436,"p":"/dKEVnI3MlazOSkMf1FKlvWseLiK.jpg","b":"/vqQnFM5AkuuPZUa6eUa3MK7bsXh.jpg","t":"北壁","r":7.177,"y":2008,"rd":"2008-10-23","hs":0.557,"d":1.216,"mt":"movie","o":"1936年纳粹者发起全国青少年挑战阿尔卑斯山背面的活动,很多人都认为那是死亡之墙,但还是有2位德国青少年挑战,而最终失败的故事。"},{"id":2024,"p":"/99pFc3gOzu9TDAUrABY9anjlHSc.jpg","b":"/kWYHKVCl2aD3kRco4eRUr4h6LsD.jpg","t":"爱国者","r":7.176,"y":2000,"rd":"2000-06-28","hs":1.255,"d":7.215,"mt":"movie","o":"梅尔·吉布森又一次为自由而战。故事发生在美国独立战争期间，一位爱好和平的父亲被逼上梁山，跟残暴的英国军队作殊死搏斗。本杰明·马丁早已告别戎马生涯，虽然他曾经同英国人并肩与法国人和印第安人浴血奋战，但终于有一天，他的儿子成为对抗英国军队的民兵组织头领，而英军掠夺了他的家园及他所挚爱的一切，于是他从一个理想主义的爱国者演变为现实主义的爱国者。"},{"id":10590,"p":"/qpK8eW1TmjoPyyf1zyHjkKZJQCl.jpg","b":"/sGDXh6QU6CRqHVXfoYOBwqEnBVO.jpg","t":"我们曾是战士","r":7.139,"y":2002,"rd":"2002-03-01","hs":0.91,"d":3.389,"mt":"movie","o":"故事发生在1965年的越战初期,美军第一骑兵师第七骑兵团第一营的450名战士，在盲目的指挥下，竟毫不知情、毫无准备地降落在北越军队集结的中心区域。北越方面在降落地点周围早已部署有2000以上的兵力，第一营的战士不得不面对近5倍于自己的敌人。尽管他们背后拥有强大的远程和空中火力支持，但是毕竟众寡悬殊，一营的官兵不得不展开一场异常惨重的生存保命战。 　 所幸，北越部队的情报有限，指挥也十分谨慎，没有抓住乘虚而入一举歼灭整个营地的机会。经过两天伤亡逾百人的战斗之后，第一营终于可以脱离战场，与前来解围的第二营返回基地。但是，途中由于第二营营长缺乏经验，竟然只为了审讯两名战俘，而命令丛林中已拖至500码长的纵队停止前进。以火力薄弱面撞上了北越方面的生力军，在激战中一营几乎被一扫而空。"},{"id":561,"p":"/zXb7TI0TucJ18jwrrhxvlmUqmfO.jpg","b":"/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","t":"康斯坦丁","r":7.107,"y":2005,"rd":"2005-02-08","hs":1.671,"d":11.741,"mt":"movie","o":"约翰·康斯坦丁（基努·里维斯饰）是个长得英俊潇洒，还有点超能力的侦探。听起来不怎么样，可实际上他的超能力可不是一般的--能够在天堂与地狱间任意游走的他顶多算是个介于神鬼之间的人形生物。 虽然天生能识别混在人类中的半魔半仙，平时工作也就有了着落--周游世界、调查各地发生的神秘事件，不过这个让人琢磨不透的男人实际上却从小为这种超能力所苦。算是以驱魔为生的康斯坦丁可是已经对人生毫无幻想了，整个一愤世嫉俗的青年。 日子就这么一天天过着，直到女警官安吉拉（蕾切尔·威兹饰）的出现。安吉拉完全是个不信鬼神的主，不过孪生妹妹十分蹊跷的死亡却让她手足无措。虽说不信邪，可为了调查明白妹妹的死因，安吉拉不得不向康斯坦丁这个行走在善恶边缘的古怪家伙求助。诡异的地狱之旅开始了，说不定他们顺便还能拯救拯救人类呢！"},{"id":9631,"p":"/6upx38XdnXX8NIgHH9xEyPeSfvn.jpg","b":"/y4TbQOC9DCzZop9HwKuX73rKbYO.jpg","t":"王牌对王牌","r":7.101,"y":1998,"rd":"1998-07-29","hs":0.903,"d":3.884,"mt":"movie","o":"丹尼是一名出色的谈判专家，屡立战功。当他的人生顺风顺水时，刹那间的转折让他措手不及。他的搭档因涉嫌私吞公款而被拘，却在警局惨遭灭口，第一时间赶到现场的丹尼自然最大嫌疑人。当他确信是警局内有人要找他做替死鬼，百口莫辩之际，他铤而走险绑架了局长等一干重要人物，想通过与警方的对话为自己洗刷罪名。丹尼要求另一分局派出谈判专家来和自己对话，因为他清楚要谋害自己的人就在自己的局里。于是邻局的谈判专家史宾恩奉命前来和丹尼谈判，史宾恩相信了丹尼，开始为他搜集证据。"},{"id":13752,"p":"/cRsrMGlcGPRzEzGaMsWMJjsJopZ.jpg","b":"/ji8AsF2vqsg88LzbOXakGGbRXSC.jpg","t":"马克斯·马努斯","r":7.1,"y":2008,"rd":"2008-12-18","hs":0.603,"d":1.371,"mt":"movie","o":"　　本片根据挪威著名抵抗组织战士马克斯•马努斯的真实经历改编。 　　三十年代末期，战争的阴云笼罩欧洲大陆，德国和苏联从东、西两个方向蚕食欧洲诸国。1940年，马克斯•马努斯（Aksel Hennie 饰）同众多挪威青年组成志愿军赴芬兰参加“冬天战争”，以阻止苏联占领芬兰，后因德国出兵挪威，马努斯只得返回奥斯陆，筹办地下刊物宣传反纳粹主张。这份危险的事业导致马努斯被纳粹捉获，然而他涉险逃脱，并终于抵达苏格兰，接受了英方的严格训练。1943年，马努斯空降挪威，利用自制炸弹袭击德国舰只，由此，开始了他以精神病患者身份成为抵抗英雄的传奇人生…… 　　本片包揽2008年挪威电影阿曼达奖最佳电影、男主角、摄影、剧本等七项主要奖项。"},{"id":33613,"p":"/bRXDB0j1l2Xzydallo4di9DM5s2.jpg","b":"/qhohCrCs4sv1M4H9NIRlhgl0lcE.jpg","t":"捅马蜂窝的女孩","r":7.053,"y":2009,"rd":"2009-11-27","hs":0.856,"d":2.29,"mt":"movie","o":"　　为了远离诽谤罪罪名的纷纷扰扰，一个叫做米克尔·布卢奎斯特的记者离开了大都市，来到瑞典最北端的一个偏远的小岛上独居。在这个小岛上，40年前，发生了一起惨绝人寰的谋杀案。时至今天，这起谋杀案还一直困扰着受害者的叔叔——一个实业家。在这个小岛上，米克尔·布卢奎斯特受邀来调查折起40年前的案件。但是随着他调查的深入，他和自己的搭档，一个叫丽思贝丝·萨兰得的有纹身、一身朋克装扮的女黑客一起陷入了权利、黑暗和金钱的纷争之中。千禧年杂志发行人，同时也是财经记者的布隆维斯特。因为涉及毁谤企业家温纳斯壮一案即将被判入狱。事发不久，身败名裂且陷入财务危机的布隆维斯特就接获范耶尔企业大家长亨利范耶尔。的邀请，要求他离开斯德哥尔摩远赴赫德史塔岛撰写范耶尔家族史，范耶尔并提出高薪和对温纳斯壮不利的证据，企图吸引布隆维斯特答应。布隆维斯特发现事情并不单纯，原来撰写家族史只是一个表面借口，亨利的实际目的，是要他深入调查家族中失踪近四十年的海莉命案。在调查过程中，布隆维斯特不断遭遇瓶颈，但在意外得知范耶尔曾聘请一位精通网络调查的骇客莎兰德；调查过自己的身世后，布隆维斯特决定和这名神秘但异常聪明的女孩连手，企图抽丝剥茧揭开这宗命案背后涉及的谎言和秘密…"},{"id":695721,"p":"/iIZpbqWz6rtPZfZhukzKbz8qSTH.jpg","b":"/yfQXs8yXplCVXTLi9mxgvRf4ymE.jpg","t":"飢餓遊戲：鳴鳥與游蛇之歌","r":7.012,"y":2023,"rd":"2023-11-15","hs":3.867,"d":11.707,"mt":"movie","o":"8 歲的史諾（湯姆布萊斯 飾）將擔任第十屆飢餓遊戲的導師，期待能透過指導貢品贏得比賽，振興落魄的家族，不料他抽中的貢品是一名來自施惠國最窮困十二區的個性古怪女孩露西（瑞秋曾格勒 飾），兩人最後能夠順利在飢餓遊戲中勝出嗎？"},{"id":15813,"p":"/vRM5Zfe2PcCN6yYXmp83uz08QLA.jpg","b":"/8DvbkZsU1hjnLz6QUMn6dQHCTV1.jpg","t":"烈日长虹","r":7,"y":2001,"rd":"2001-05-17","hs":0.382,"d":0.9,"mt":"movie","o":"　　故事发生在1939年，弗朗塔（奥德捷·维奇 Ondrej Vetchý 饰）是一名捷克飞行员，动乱与战争之中，他和名为卡瑞尔（克里斯托弗·哈德克 Krystof Hádek 饰）的年轻人之间结下了深厚的友谊。一次意外中，卡瑞尔所驾驶的飞机失事了，卡瑞尔并无大碍，幸运的他甚至因祸得福，结识了漂亮温柔的苏珊（塔拉·菲茨杰拉德 Tara Fitzgerald 饰）。  　　孤男寡女相识于战火纷飞之中，苏珊和卡瑞尔之间的关系很快便逾越了单纯的友情。回到部队后的卡瑞尔将自己的传奇经历告诉了弗朗塔，并将弗朗塔介绍给了苏珊。令卡瑞尔没有想到的是，苏珊深深的爱上了稳重帅气的弗朗塔，卡瑞尔和弗朗塔之间的友谊因此而产生了裂痕。 ©豆瓣"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":7,"y":2005,"rd":"2005-05-03","hs":1.716,"d":13.129,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":7304,"p":"/wVlwZbwJlI5C33STslTyVNRGjg6.jpg","b":"/p5z5X3GRnaFEqgtEa7fiGhgtUkA.jpg","t":"夺命枪火","r":7,"y":2006,"rd":"2006-01-06","hs":0.697,"d":1.862,"mt":"movie","o":"乔依从事专为黑社会“洗枪”的行当，不守规矩的是，他常常把那些正被警方严密追查的枪支藏在自己的密室里，而不是依行规将他们彻底销毁。一天，乔依这一举动被10岁的儿子和其小伙伴奥利格目睹，心术不正的奥利格随后偷偷从中取出一支0.38手枪，并当天用它击毙了虐待自己的继父。　　事故发生后，奥利格和手枪都不知所踪，更糟的是，奥利格的继父正是乔依一伙生意伙伴大老板的亲侄子，因此乔依一方面要躲着大老板的寻..."},{"id":6968,"p":"/zjhAW6rEL2HQaTFgvpkQi2tp9F7.jpg","b":"/7Q44vznK8E9SYsdkmIanrLmydZn.jpg","t":"巴德尔和迈因霍夫","r":7,"y":2008,"rd":"2008-09-25","hs":0.726,"d":1.837,"mt":"movie","o":"本片讲述了1970年代德国极左恐怖组织“红军支队”的兴衰史。由安德里亚斯·巴德尔（莫里兹·布雷多 Moritz Bleibtreu饰）和乌尔丽克·迈因霍夫（马蒂娜·戈黛特 Martina Gedeck饰）领导的德国无政府主义组织“红军支队”，从1972年开始一直从事极左的恐怖活动。在标榜以德国“国家道德腐败”的名义下，该组织试图创建一个更加人性化的社会体制。然而他们正是用以暴制暴的方式，犯下了多起暗杀、爆炸攻击以及绑架的罪行，所谓的人性在嗜血成性的恐怖事件当中消失殆尽。影片根据记者斯特凡·奥斯特80年代的畅销书改编而成，荣获2009年第81届奥斯卡金像奖最佳外语片提名，2009年第66届金球奖电影类-最佳外语片提名，2009年第22届欧洲电影奖最佳男演员提名等多项大奖。"},{"id":9799,"p":"/hc8eQ5TDBJchMOQuN3UiZGwBxru.jpg","b":"/jY9ef5nqY4xIIMu3yzW3qamUCoi.jpg","t":"速度与激情","r":6.991,"y":2001,"rd":"2001-06-22","hs":0.527,"d":1.423,"mt":"movie","o":"洛杉矶的年轻人都热衷于街头赛车，在这里，只要你拥有速度，你就拥有一切。新晋警官布莱恩（保罗·沃克 Paul Walker 饰）为了破获最近屡屡发生的飞车党劫车案而充当卧底，打入这里活跃的飞车党帮派中，搜集证据以期将罪犯乘之于法。布莱恩凭借高超的车技很快赢得了飞车党老大多米尼克（范·迪塞尔 Vin Diesel 饰）的欣赏和信任，并且很快和多米尼克的妹妹米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）堕入爱河。然而飞车党的第二把手文斯却是对布莱恩充满敌意，原来文斯一直暗恋米娅，而且布赖恩的到来威胁着他二把手的地位。这时，飞车党的成员们开始怀疑他们内部藏有奸细，布莱恩的日子开始不好过。而且和多米尼克接触越久，他们之间的友谊就越加深厚，布赖恩开始进退两难。"},{"id":24253,"p":"/qRawsllFDrNlzUpcvuVxiy4w9AT.jpg","b":"/rQ5IqaZ1MAJiVnrGttqEoaZTMth.jpg","t":"玩火的女孩","r":6.989,"y":2009,"rd":"2009-09-18","hs":0.793,"d":2.028,"mt":"movie","o":"　　影片改编自瑞典小说家斯蒂格·拉赫松千禧三部曲的第二部，第一部是《龙纹身的女孩》。《龙纹身的女孩》中谜样的女子莎兰德，在《玩火的女孩》中成了全瑞典最恶名昭彰、引人议论的通缉犯！她发现阻止恐惧接近的最有效方法，就是幻想一些能带给她力量的事物。于是她闭上眼睛，想像汽油的味道……两名即将为《千禧年》杂志撰写惊人报导的自由撰稿人、以及一名声誉良好的律师，在家中惨遭谋杀，凶器上遗留的，竟是莎兰德的指纹。她过去不可预测的暴力行为，使她理所当然地成了涉嫌重大的危险分子，但不管警方设下多严密的防线，她却像从人间蒸发般消失无踪。人真的是她杀的吗？她又究竟躲到哪去了呢？还会有下一个牺牲者吗？ 随着桉情挖掘愈深，莎兰德不为人知的黑暗过往也逐渐揭露……不论真相如何，莎兰德绝不当一个无助的受害者，她是复仇天使——她正当的愤怒，将降临到那些伤害她的人身上。结局将令你再次震惊又心疼！"},{"id":796185,"p":"/nw5LHr6iZpVk4IlNV3CBTUB6f8V.jpg","b":"/lx89oBeJIastndjbQxznnfSYpmR.jpg","t":"三个火枪手：达达尼昂","r":6.96,"y":2023,"rd":"2023-04-05","hs":2.98,"d":6.155,"mt":"movie","o":"达达尼昂，一个意气风发的年轻加斯科涅人，在试图拯救一位被绑架的贵妇后被留下等死。逃出生天后，他一到巴黎，就想尽一切办法寻找袭击者，却没有意识到他的追索将把他引向一场事关法国未来的战争的核心。在国王的火枪手阿索斯、波托斯和阿拉米斯的帮助下，他面对邪恶的红衣主教黎塞留和米拉迪·德·温特的阴谋，同时爱上了女王的心腹康斯坦斯。"},{"id":2048,"p":"/hbZrfhXYcqnw3O1vHFaQMZNZGmG.jpg","b":"/jpFcZH2eyh6gcoxCa637TrGe4bT.jpg","t":"我，机器人","r":6.952,"y":2004,"rd":"2004-07-15","hs":1.398,"d":8.201,"mt":"movie","o":"　　公元2035年，是人和机器人和谐相处的社会。智能机器人作为最好的生产工具和人类伙伴，逐渐深入人类生活的各个领域。而由于机器人“三大法则”的限制，人类对机器人充满信任，很多机器人甚至已经成为家庭成员。总部位于芝加哥的USR公司开发出了更先进的NS-5型超能机器人。然而就在新产品上市前夕，机器人的创造者阿尔弗莱德·朗宁博士却在公司内离奇自杀。黑人警探戴尔·斯普纳接手了此案的调查，由于不愉快的往事，斯普纳对机器人充满了怀疑，不相信人类与机器人能够和谐共处。他根据对朗宁博士生前在3D投影机内留下的信息分析和对自杀现场的勘查，怀疑对象锁定了朗宁博士自己研制的NS-5型机器人桑尼，而公司总裁劳伦斯·罗伯逊似乎也与此事有关。斯普纳结识了专门研究机器人心理的女科学家苏珊·凯文，随着二人调查的深入，真相一步一步被揭露出来：机器人竟然具备了自我进化的能力，他们对“三大法则”有了自己的理解，他们随时会转化成整个人类的“机械公敌”。斯普纳和凯文开始了对抗机器人的行动，一场制造者和被制造者之间的战争拉开序幕。"},{"id":1535,"p":"/qvQWAdLzoK13OUI0CjPy7BH66eq.jpg","b":"/zONM403tEJuSi0kZhA3TxkUoS22.jpg","t":"间谍游戏","r":6.908,"y":2001,"rd":"2001-11-18","hs":0.855,"d":3.249,"mt":"movie","o":"　　CIA（美国中央情报局）探员汤姆•毕晓普（布拉德•彼特饰）在远东某国执行任务失败，随即被当局逮捕，并将于24小时内被执以死刑。此时远在美国，汤姆的搭档，CIA探员内森 D.缪尔（劳勃·瑞福饰）正在为营救汤姆而游说CIA高层。因为涉及国际纠纷，CIA高层偏向牺牲汤姆而换取局势的和平，而内森则认为搭档的生命更加重要。内森与高层吵得不可开交，而在牢狱中的汤姆，回想过去，他与内森一同执行的一个个人物如走马灯般在眼前重现。一对亲密无间的搭档，一段CIA探员的心路历程。汤姆•毕晓普，一个平凡普通的CIA探员形象愈发清晰。他能得救吗？"},{"id":78215,"p":"/oiGiQapwBhqXR1uVWWvvBUuxDwm.jpg","b":"/lLjWX6HuGGxuFJ9aJ9gBcSJzzDt.jpg","t":"白色严冬","r":6.9,"y":2012,"rd":"2012-03-09","hs":0.776,"d":1.699,"mt":"movie","o":"反战题材影片。在严寒的挪威荒野的上空，英德双方的战机在一场激烈的空战中被彼此击落坠毁。在这与世隔绝的地方，他们必须竭尽全力在严寒的冬季生存下来。尽管战争使他们成了敌人，但是随着日子一天天过去，这种敌对状态很难维持。在对彼此的需要中，一种非常规的友谊开始萌芽。最后他们竟成了亲密的战友。无论如何，战争都是荒谬的。"},{"id":131634,"p":"/IYurEdTaEILfV8kcQAUDMrMr7G.jpg","b":"/9zWWAL8LciOBXvAArLn9mtGvRzQ.jpg","t":"饥饿游戏3：嘲笑鸟（下）","r":6.899,"y":2015,"rd":"2015-11-18","hs":1.794,"d":6.938,"mt":"movie","o":"　　饥饿游戏施惠国爆发了全面战争，凯特尼斯将在最后关头对峙斯诺总统。在盖尔、芬尼克和皮塔等好友的陪伴下，凯特尼斯和十三区的小队一起为了解放施惠国的人民而冒险抗争，并且策划暗杀越来越执迷于杀死她的斯诺总统。凯特尼斯将面对致命陷阱、劲敌和道义上的选择，而这些挑战都不曾出现在饥饿游戏的竞技场中。"},{"id":254,"p":"/v0L70eo2xg9hSnhWZtK9MKl4ObB.jpg","b":"/mRM2NB0i3wv4HqxXvwIjEVi4Qqq.jpg","t":"金刚","r":6.886,"y":2005,"rd":"2005-12-12","hs":1.542,"d":10.168,"mt":"movie","o":"　　1933年美国，经济大萧条和盲目的探险精神激励著每个人去探索陌生的领域，开拓未知的生存空间。漂亮的女演员安(娜奥米·沃茨饰)日益感觉到自己正处于纽约沮丧的气氛之中，就在事业低落的时候，一位野心勃勃的电影制作人卡尔(杰克·布莱克饰)将好运带给了她，她将成为一部最新制作影片的主演，并且影片将会在Skull岛上完成拍摄，安希望这座靠近苏门达拉岛的世外桃源会带给她一个充满刺激和兴奋的旅程。 意外加偶然，轮船最终搁浅在了卡尔的理想目的地——骷髅岛。可还没等卡尔激动地想开始自己的巨制拍摄，一群突如其来的土著野人的疯狂袭击便让几名成员丧生。好不容易逃离野人魔爪启航逃走，娇小的安却被抓走了。原来这名字都很诡异的骷髅岛果然是凶险重重，那些野蛮土著自不必说了，恐龙、野兽更是遍地都是。为了救安，大家不得不又返航回去。 被土著野人当作祭品的安不禁失声尖叫。尖叫声却意外引来了金刚的“关注”，这只巨大无比、连凶悍的恐龙也怕它几分的传奇猩猩，偏偏钟情于安。然而，它不会知道的是，这却是它悲剧命运的开始……"}]