[{"id":48231,"p":"/fSps9aInw6vcOdEmshaL4rfPrdA.jpg","b":"/iGMz1vJEVZNdBafpE7vrHIj1Quo.jpg","t":"危险方法","r":6.4,"y":2011,"rd":"2011-09-30","hs":1.1,"d":3.622,"mt":"movie","o":"　　影片《危险方法》(A Dangerous Method)原名《谈疗法》(The Talking Cure)，根据英国编剧Christopher Hampton（《赎罪》）的同名舞台剧本改编。  　　萨宾娜·斯皮勒林（凯拉·奈特莉 Keira Knightley 饰），出身俄罗斯犹太家庭。1904年被送到苏黎世去治疗歇斯底里症，成为了精神病医生荣格（迈克尔·法斯宾德 Michael Fassbender 饰）精神分析患者中的一员。荣格发现她有受虐倾向，是一个性瘾患者，同时又有深深地自责心。而在诊治过程中，他们之间发生了秘密的、不论之爱。但荣格重视自己的声誉，想要隐藏这段感情，声称萨宾娜是一名臆想狂。而这种欺骗的行为也让荣格在理念上与恩师——精神分析学派创始人弗洛伊德（维果·莫特森 Viggo Mortensen 饰）分道扬镳。"},{"id":157353,"p":"/fK4hNoIQIeCCXtoTVeAVgxgQSbz.jpg","b":"/ypuD6ZsupyVV1ElNSIPz2BooIlX.jpg","t":"超验骇客","r":6.1,"y":2014,"rd":"2014-04-16","hs":1.099,"d":3.291,"mt":"movie","o":"威尔·卡斯特博士（约翰尼·德普 Johnny Depp 饰）是人工智能领域首屈一指的研究者，他致力于开创有史以来最人性化的有感知的机器人，全方位结合了人类情感和智慧。虽然威尔极具争议的实验令他一举成名，但同时也让他成为反科技极端分子的眼中钉，这些极端分子开始极尽一切阻止他。然而没想到的是，他们对威尔的摧毁行动，却在不经意间成为了威尔人工智能人实验成功的催化剂——成为了他“超验”的参与者。威尔的妻子伊芙琳（丽贝卡·豪尔 Rebecca Hall 饰）和他最好的朋友马克斯（保罗·贝坦尼 Paul Bettany 饰）同是这个实验的研究员，但问题不在于他们能不能……而是他们应不应该继续着这项研究。伊芙琳和马克斯最担心的是，他们逐渐察觉到，威尔已经不再是单纯的进行探索研究，而是逐步演变成追求一种权力，他无所不在，让人无法预料在他的掌控下未来的结局是什么，唯一越来越清晰的可怕事情是没有人能够阻止他。"},{"id":393624,"p":"/mePaoVKYXbNj3NA23in6IAgOSOA.jpg","b":"/wONHmd6x0UW6AV1DLzxlNwH9sQn.jpg","t":"官方机密","r":7.213,"y":2019,"rd":"2019-08-30","hs":1.087,"d":1.714,"mt":"movie","o":"改编自真实事件，聚焦前英国情报机构政府通信总部的翻译员Katharine Gun，她在2003年伊拉克战争爆发前夕泄露了一份国家安全局备忘录，曝光美国和英国联合对联合国安理会成员进行的非法间谍活动。本片的剧本来自基于此真实事件的纪实文学作品《The Spy Who Tried To Stop A War: Katharine Gun And The Secret Plot To Sanction The Iraq Invasion》。"},{"id":27579,"p":"/y78XxwoXhczxEZHOvhjo343yPDk.jpg","b":"/tjdjDn10yDK5R7b6HdwtTASqwmE.jpg","t":"美国人","r":5.97,"y":2010,"rd":"2010-08-31","hs":1.087,"d":3.948,"mt":"movie","o":"------在《美国人》中,克鲁尼饰演一位独自行动、技术高超的杀手,名叫杰克。当杰克在瑞典完成了一个任务之后,又一个更艰巨的任务等待着他——他会被派往美国去暗杀。他对他的联系人拉里发誓,这将是他的最后一票。杰克来到意大利乡下的某个小城,享受暂时远离死亡的时光。然而,那份由比利时女人 Mathilde(斯科拉·鲁特饰,出演过《杀手没有假期》)委任的工作刻不容缓。令人惊讶的是,杰克找到了当地的好友、神父Benedetto叙旧(意大利老演员Paolo Bonacelli饰),又和当地的女人Clara(薇奥兰特·普拉西多饰)继续着浪漫的关系。但是,杰克的冒险生涯即将开始……"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"rd":"2010-03-11","hs":1.078,"d":3.642,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.988,"y":2000,"rd":"2000-09-13","hs":1.077,"d":5.321,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":2252,"p":"/zgOOwtY8sKcN2NXFm4xWIzDM8po.jpg","b":"/mhgfOLtAiJk1nm3kKlkiUKl7e9M.jpg","t":"东方的承诺","r":7.356,"y":2007,"rd":"2007-09-14","hs":1.073,"d":3.584,"mt":"movie","o":"圣诞节，一个14岁的俄罗斯少女因难产而死在伦敦一家医院，俄裔助产士安娜（娜奥米·沃茨 饰）觉得事有蹊跷，暗中调查少女的来历，却发现少女不但是一个偷渡客，而且还是深陷性交易的雏妓。安娜在叔叔的指点下找到了偏僻的伦敦俄裔社区。原本，安娜只想向叔叔老朋友西蒙（阿明·缪勒·斯塔 尔 饰）了解情况，但在偶遇神秘而阴郁的尼古拉（维果·莫腾森 饰）之后，却发现真相超出想象的复杂。西蒙原来是黑道家族的教父，尼古拉与其关系非浅，二人掌控着整个伦敦的地下色情网。在西蒙的授意下，尼古拉阻止安娜的调查，不想却把黑帮的罪恶隐情曝光，很快，意想不到的背叛、报复与谋杀发生了……"},{"id":510298,"p":"/kv78WJ2YvWyk3c32sbOGFh64xcs.jpg","b":"/cdMfn0Jr9RGqKkaX9HyR5l1kiYy.jpg","t":"茜宝","r":5.9,"y":2019,"rd":"2019-12-13","hs":1.073,"d":1.794,"mt":"movie","o":"1960年代晚期，茜宝因同情和支持黑豹党(美国左翼黑人民权组织)，并与其成员有来往，与民权运动家Hakim Jamal(麦凯饰演)也有情愫。她引起了美国联邦调查局的注意，一位年轻探员(奥康奈尔饰演)对其展开调查。"},{"id":351339,"p":"/hzy9bOtWGWCLWIgF9tM5hIPRbGS.jpg","b":"/lTjRJ18JzsSfpwIdhCjv5BAMs03.jpg","t":"类人猿行动","r":7.144,"y":2016,"rd":"2016-08-12","hs":1.062,"d":2.154,"mt":"movie","o":"英国训练两名捷克斯洛伐克士兵，刺杀纳粹党卫军头目莱因哈德·海德里希，行动代号\"类人猿\"。"},{"id":65086,"p":"/nghQnDZE4EsQJ4J4zxR3UqItTpO.jpg","b":"/jJ3yFKs6xeVGxtmm7GXZYQ3XAvz.jpg","t":"黑衣女人","r":6.139,"y":2012,"rd":"2012-02-03","hs":1.058,"d":3.404,"mt":"movie","o":"丹尼尔·雷德克里夫饰演一名年轻的律师，他来到一个偏远的乡村，处理一桩遗嘱案件，却发现整个村子被一名满怀仇恨的黑衣女人下了诅咒。亚瑟·科普斯是一个年轻的律师。他受雇于一个寡妇，要前往一个小乡村处理关于这个寡妇的遗产问题。看上去一切都很正常，可是他并不知道，一场危及生命的浩劫正在向科普斯袭来。他到达了小镇，可是小镇上的所有人似乎并不欢迎他，他们都希望科普斯能尽快地完成工作后离开。很显然，这个小镇埋藏这不少的秘密。虽然小镇的人们都在和科普斯保持距离，不想让他知道这里曾经发生了什么，但是科普斯还是知道了那栋属于自己客户的老宅子似乎有问题。恍恍惚惚之间，有一个女鬼总是会来骚扰这里的住户，她要在这里找回属于自己的人和属于自己的东西。这个女鬼的行为充满了危险，她甚至连孩子都不放过。暴露在女鬼的袭击之下，亚瑟·科普斯和他的孩子能够逃过一劫么？"},{"id":116,"p":"/2uXkCASTUpPNW7TCMmqIJ1pTZVV.jpg","b":"/ifuOytKQPKe5GQwu9m3Hai2wr8R.jpg","t":"赛末点","r":7.359,"y":2005,"rd":"2005-10-26","hs":1.044,"d":3.709,"mt":"movie","o":"穷小子威尔顿（乔纳森•莱斯•迈勒斯）为改变自己的命运，从爱尔兰来到伦敦当起网球教练，立誓要凭一身网球绝技混入对该运动情有独钟的上流社会。结识富家公子哥汤姆后，他得到机会，对方的妹妹克罗伊（艾米莉•莫蒂梅尔）对他一见钟情，其后，在对方的父亲的相助下，威尔顿顺利混入上流社会。正当要与克罗伊谈婚论嫁时，威尔顿邂逅汤姆的女友、来自美国的女演员诺拉（斯嘉丽•约翰逊），后者同样在为进入上流社会做着不懈的努力。相似经历令两人萌生真情，但威尔顿并没为诺拉放弃自己的计划。一切梦想都成真后，威尔顿重遇已与汤姆分手的诺拉，两人旧情复燃，威尔顿开始在她与妻子之间周旋。不久，诺拉怀孕坚拒堕胎，威尔顿迎来人生的赛点。"},{"id":77866,"p":"/1jk7C6fIrwKzjT76ziknFBuvpNU.jpg","b":"/3se6YngJYOQ8rpbp7ZeNcnSKmmM.jpg","t":"禁运品","r":6.329,"y":2012,"rd":"2012-01-12","hs":1.037,"d":3.079,"mt":"movie","o":"------影片讲述了马克·沃尔伯格饰演的走私贩Chris Farraday早已放弃犯罪生涯多时，却因为内弟Andy得罪了毒贩头子，不得已重操旧业。Chris召集了一班人马前往巴拿马，并且带回来成百万的伪钞。但事情远没他想的那么顺利，Chris必须用他已经生锈的技巧稳住背信弃义的犯罪网，毒品贩子、警察、在他妻子跟前的杀手，他的儿子也成为犯罪目标……走私高手克里斯法拉德（马克·沃尔伯格 饰）已金盆洗手，如今跟美丽贤淑的妻子凯特（凯特·贝金赛尔 饰）和两个儿子，过着平实的居家生活，不过天不从人愿，由于他的妻舅安迪（卡赖伯·兰德里·琼斯 饰）搞砸一票毒品交易，得罪他的老板提姆布里格（吉奥瓦尼·瑞比西 饰），迫于情势只好重拾他的走私老本行，以还清安迪积欠的债款。由于死党赛巴斯汀艾比尼（本·福斯特 饰）的帮助，克里斯很快就召集到包括儿时伴丹尼雷默（ 卢卡斯·哈斯 饰）的一群走私伙伴，他们一同上船去巴拿马，策划运回几百万的A级假钞，不巧却遇上疑神疑鬼的船长（J·K·西蒙斯 饰），而此人跟克里斯的父亲是交恶的旧识，使得他更怀疑克里斯暗地里进行非法勾当。计划出了纰漏，只剩几小时要拿到现金，情势迫在眉睫，使得克里斯别无选择，非得动用过去的江湖人脉，求助于暴虐的巴拿马毒贩巩札罗（迭戈·鲁纳 饰）等人，然而同时警察已展开追查，而他的妻儿也成为杀手的锁定目标…"},{"id":9798,"p":"/dJs2A4tkGA5o7Wdj5MVETz7Rs5L.jpg","b":"/lPLTLCBn39Wiy1RPQLB9xOKyF2v.jpg","t":"国家公敌","r":7.054,"y":1998,"rd":"1998-11-20","hs":1.029,"d":5.13,"mt":"movie","o":"迪恩（威尔 史密斯 Will Smith 饰）是一个家庭生活和美、前途一片光明的黑人执业律师。圣诞节前夕，迪恩遇到了一位久未谋面的朋友。从此，迪恩的生活发生了天翻地覆的变化。原来这位友人将一张记录了某个位高权重的人谋杀国会议员整个过程的光盘放进了迪恩的袋子！可怜的迪恩在毫不知情的情况下，被NSA中的害群之马严密监视，并被施加了各种各样的压力，甚至无端遭到了谋杀前女友雷切尔的起诉。迪恩迫于无奈之下，只得只身展开了逃亡、追查幕后真凶之路。"},{"id":398181,"p":"/hTM5v1Un5gUe3kJXow6WHdtF0zg.jpg","b":"/5kjNfOfiGr5D8OpwNPqvTPQ7pEQ.jpg","t":"你从未在此","r":6.544,"y":2017,"rd":"2017-11-08","hs":1.027,"d":2.064,"mt":"movie","o":"染血斧头、燃烧的女童照片、自封于胶袋一呼一吸的人头，急速跳跃的凌乱影像，先声夺人为沉郁躁动风格定调。亚祖(杰昆·菲尼克斯 饰)从退役军人变身合约杀手，受雇为参议员从绑匪手中救回被卖当娼的爱女，不惜一切以暴易暴，杀出重围救人自救。林恩·拉姆塞继《凯文怎么了》（2011）后再带来暴力惊慄的强烈冲击，犹如从马丁·斯科塞斯《出租车司机》（1976）的倒后镜，近距离凝视驾驶座上杰昆·菲尼克斯的满脸于思，逐步揭开沉默背后压抑的童年创伤，与纽约街头的腐败沉沦。本片获第70届戛纳最佳男主角及最佳编剧奖。"},{"id":912974,"p":"/ewd5vaqgv9kxctPeL3Ep2elNwrP.jpg","b":"/bDd8wcvenWh8Gx84DnDKJgwXmNY.jpg","t":"虛擬獵殺令","r":6.3,"y":2023,"rd":"2023-10-05","hs":1.021,"d":0.966,"mt":"movie","o":"哈里（夏尼爾庫拉 飾）被網友誤認為遭到通緝的恐怖分子，因此成為眾人攻擊的目標，隨著虛擬世界的獵巫行動越演越烈，這些鍵盤戰士開始入侵他的現實生活，他必須設法抵擋這些不實指控，並在這場全面追捕中保住自己的性命……。"},{"id":1272,"p":"/j2jxwdxZHJAqKurxOtG00t9QtAG.jpg","b":"/5AIAnucJKZ3sHpm7r1ykFVIoUHK.jpg","t":"太阳浩劫","r":7,"y":2007,"rd":"2007-04-05","hs":1.02,"d":3.49,"mt":"movie","o":"　　在短短的半个世纪之后，人类赖以生存的“生命之源”——太阳，渐渐失去了它普照万物的能量。逐渐提前进入了可怕的衰竭期之中。这对于渺小的人类来说，不啻于可怕的灭顶之灾的提前到来。于是，人类组织了一个由8个人组成的“太阳营救小组”。乘坐一艘名为“伊卡洛斯二号”（Icarus II）的宇宙飞船迅速地“奔向”炙热的太阳。其成员则来自世界各地：机长凯恩达（真田广之），是一个老成持重的团队领导。而飞船中的掌舵则是年轻的漂亮的卡西（罗斯·伯恩），她的助手是副驾驶经斯（克里斯·埃文斯）。还有负责飞船氧气供给的植物学家（杨紫琼），航海家特雷（本尼迪特·王），物理学家卡帕（西廉·墨菲），通讯指挥官哈维（特洛伊·格雷提）以及博士西瑞尔（克里夫·克蒂斯）。这8个各怀“绝技”的地球人担负起了“拯救太阳”以及“拯救人类” 的重大使命。在他们的飞船上搭载着一枚威力巨大的炸弹，如果行动顺利的话，这枚投向太阳的炸弹将重新激发起太阳的活力。然而，这艘在太空中飞行的宇宙飞船，随着距离太阳越来越近，意想不到的事件也接踵而至。先是他们和地球失去了联系，身陷浩瀚茫茫的宇宙之中，无所依傍的孤独感折磨着每一个人。而前路茫茫的恐惧也让气氛越来越紧张。接着，他们又得知，早在七年前，就已经有一支肩负着同样使命的营救小组，也曾踏上和他们相同的旅程，并且至今都杳无音信，更不要说安全地返回地球。本就前路渺茫的“拯救行动”更是蒙上了一层厚厚的阴影。队员们该如何面对？太阳能起死回生么？人类能被拯救么……"},{"id":553,"p":"/byeyQP2jx7xsHgURzXCPf7UIjNH.jpg","b":"/r3xsFBD1VTUusk393bBc7SsDUJe.jpg","t":"狗镇","r":7.771,"y":2003,"rd":"2003-05-21","hs":1.02,"d":3.627,"mt":"movie","o":"封闭守旧的美国小镇闯进了一个神秘女子格蕾斯（妮可•基德曼 Nicole Kidman 饰）。她美丽善良，正在逃避歹徒追杀。镇中的作家汤姆力劝村民留下这个女子，让她暂时在镇里避过难关。然而条件就是格蕾丝要干各种农活来偿还。人们同意了，不久后却发现格蕾丝是一个通缉中的逃犯。大家要把格蕾丝赶走，最后答应，如果她更卖力的干活，才可以在这里逗留。\r 格蕾丝日以继夜的劳作，终难逃过不幸的事情发生。一个镇民在警察搜捕后，强暴了格蕾丝。龌龊的事情拉开了序幕：人们开始随意的污辱她，甚至连汤姆，也揭开了善良的面具，格蕾斯沦为镇上的一条狗，干活，受罪，善良的心也有了渐渐的改变。镇上的人怎么也想不到，这个女子的神秘身世，让此刻的污辱成为了他日的灭顶之灾。"},{"id":16995,"p":"/djVeoh9qcMDVplxy89bf5CjXjx9.jpg","b":"/n6ggvrNiiDBGcymaomQPeVsIfUg.jpg","t":"国家要案","r":6.806,"y":2009,"rd":"2009-04-17","hs":1.017,"d":3.24,"mt":"movie","o":"身为《华盛顿报道》的一位名记，卡尔·麦卡弗里（罗素·克劳饰）最近的日子不怎么好过，身边有不少烦心事困扰着他，而曾经很热爱这份工作的他，也已经好几年没有拿到过一个好题材来进行报道了。本打算昏昏僵僵继续过日子的卡尔，正好让他碰上了斯蒂芬·柯林斯身边的这起谋杀案，政治谋杀，光鲜政客背后的丑闻，种种讯息使触角敏锐的卡尔感觉到，这起新闻背后有着很多可供挖掘的内容。报社也知道他在这方面的兴趣与能力，于是委派他作为这起报道的记者。当然，一个更重要的原因报社和卡尔都心照不宣：卡尔曾经是斯蒂芬的竞选顾问，在他身边出谋划策的日子不再少数。　　卡尔和漂亮的女助手德拉（瑞秋·麦克亚当斯饰）一起开始追查这起案件背后的诸多故事。虽然警方一直对外宣称正在侦破，但从诸多信息来看，这起案件警局一直没有深入追查，这是为什么呢？卡尔和德拉决心要找出真相，查明凶手是谁。鉴于自己过去和斯蒂芬的关系，卡尔发现斯蒂芬已经不再是过去他所认识的那位充满干劲活力的年轻人，在政坛浸淫多年的他，已经变得圆滑世故。同时在追查过程里，卡尔逐渐发现这起案件牵扯了许许多多的富得流油的政客。最终，卡尔发现了一个事实：当一个人面对改变自己命运的时刻，爱情和别人的性命……一切东西，他都可以出卖。"},{"id":347984,"p":"/hOr7b7iuQdNvC6szkUNxqjqieWX.jpg","b":"/qk8iVAEHdx4Rd6hnB7PyVrbvmRS.jpg","t":"六天","r":6.036,"y":2017,"rd":"2017-07-09","hs":1.007,"d":2.016,"mt":"movie","o":"该片根据真实事件改编，1980年伊朗驻伦敦大使馆遭六名恐怖分子袭击，而SAS(特种空勤团)战士等和恐怖分子的对峙持续将近六天，第六日最后的反击开始。"},{"id":426249,"p":"/A6GZbF0vti2meBKJQ65O7tWCGpz.jpg","b":"/oaDTXNmyqeNEEBat3h4ijiu27jv.jpg","t":"混沌之王","r":6.8,"y":2018,"rd":"2018-09-20","hs":1.004,"d":1.718,"mt":"movie","o":"　　BATHORY的创始人之一鼓手 Jonas Åkerlund 将执导一部英文电影《 Lords Of Chaos》，影片以90年代初期挪威黑暗金属圈为背景，基于真实事件，讲述一群少年因失控致使梦想变为梦魇。 Åkerlund主要从事电影、音乐视频制作。他为麦当娜制作的MV获得了格莱美最佳音乐视频奖。"},{"id":471507,"p":"/yi8PA8jT4JUTUnZUjdCltMlutvl.jpg","b":"/jVvXCdoraW4eqmpNqQs1yBVqgWE.jpg","t":"无间炼狱","r":5.9,"y":2018,"rd":"2018-12-25","hs":0.998,"d":1.848,"mt":"movie","o":"　　作为一名初出茅庐的警察，洛杉矶警局警探艾琳·贝尔（妮可·基德曼）和她的搭档以卧底身份潜伏在位于加利福尼亚州沙漠中一个臭名昭着的犯罪团伙中，该团伙由极度恐怖且喜怒无常的塞拉斯领导。\r 多年以后，艾琳仍未走出过去梦魇般的经历所带来的创伤，而塞拉斯的重新露面却让她被迫面对心中的恶魔。\r 她不情愿地重新调查痛苦的往事，去寻找她团队的其他成员，竭立找寻塞拉斯的下落，最终了结了这起几乎毁了她的案件。"},{"id":29917,"p":"/AlQDgjGu9fpEBS7bjRTgC5mYC0d.jpg","b":"/iAvGInZRRgLRnBioicdnStBtfiL.jpg","t":"终极面试","r":6.703,"y":2009,"rd":"2009-06-19","hs":0.998,"d":3.184,"mt":"movie","o":"《心战》奇才史釗活希素甸 首次执导一鸣惊人！\r 一家背景神秘的国际大企业招聘人材，8位晋身最后面试的精英，获安排在一间没有窗户的密闭房间进行终极比拼。房内有8张桌椅，桌上各有一份试卷及一支铅笔，面前是一度装上单向镜的墙壁，房间四处有闭路电视监控，唯一的房门由佩枪警卫把守。\r 应徵者须在限时80分鐘内回答一条问题，三个规则：1.不得与监考官或警卫交谈，2.不得离开面试房间，3.不得损毁答题试卷，违者立即出局。监考官讲解面试规则后，随即啟动倒数计时器，离开房间。8名求职者翻开试卷，发现竟是白纸一张！结束时间愈来愈近，要争取获聘，就要用尽一切方法……"},{"id":1907,"p":"/5VutXzHMgQ8QKN5gkiwsFwzHM3p.jpg","b":"/f7sQHmdZdPHaRVt3428XmdoZ8Hs.jpg","t":"海滩","r":6.488,"y":2000,"rd":"2000-02-03","hs":0.995,"d":5.074,"mt":"movie","o":"Richard（Leonardo DiCaprio）是位酷爱网上冲浪和冒险的美国年轻人，一天，他来到泰国曼谷，欲找寻在网络上得知的天堂海滩。在投宿的廉价旅馆里，他遇到法国女孩Franoise（Virginie Ledoyen）和其男友，三人成了朋友，不久Richard爱上Franoise。 Richard从诡异的光头佬那里得到一些听来奇怪的秘密，随后光头佬留下一张神秘地图意外死去，这激起Richard的好奇心，按图索骥一番追踪，他确信天堂海滩的确存在，开始说服Franoise和其男友同他一起去找寻天堂海滩，并复制了一份地图供另外认识的美国朋友前去探险……"},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.564,"y":2009,"rd":"2009-09-08","hs":0.994,"d":3.253,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"},{"id":1541,"p":"/d4HVxWK91EKlNsvvTpU0MSK9hDj.jpg","b":"/gXPtXbvI0nfLihu1dXgehAxsvm1.jpg","t":"末路狂花","r":7.595,"y":1991,"rd":"1991-05-24","hs":0.987,"d":5.248,"mt":"movie","o":"该片被认为是向男权社会发出抗争的女性主义电影代表作。\r Thelma是家庭主妇，Louise是餐厅女招待。两位极其普通的女人想趁周末之际，出外旅行散心。谁知Thelma在一家乡村酒吧险遭强奸，幸亏Louise即时赶到予以制止。由于对方出言不逊，Louise一时冲动，枪杀了该男子。一个不经意的过失，把两人推上了逃亡的道路。在驶往墨西哥的路上，搭车的J.D.假装钟情于Thelma，两人尽欢后，趁Thelma疏忽之际，J.D.拿走了她们所有的路费。Thelma和Louise被逼上了绝路。平时在家是个受气包的Thelma不得不持枪强劫了零货店，两人一步步走向绝路。"},{"id":446791,"p":"/oNiLnGNu6CvHFRScopyS6TtNfZ1.jpg","b":"/dSNFyArsIZP6JcOKmXwa3rqKkOr.jpg","t":"金錢世界","r":6.5,"y":2017,"rd":"2017-12-21","hs":0.984,"d":1.925,"mt":"movie","o":"《黑金權力》石油大亨尚保羅蓋提的孫子約翰保羅蓋提三世（Charlie Plummer 飾）在義大利遭綁架勒贖，但蓋提家族竟然拒絕支付天價贖金，只有蓋提三世的母親蓋兒（Michelle Williams 飾）在前 CIA 探員弗萊奇（Mark Wahlberg 飾）的調查與協助下拼了命要救回兒子，沒想到蓋提家族卻百般阻撓救援計畫。不可一世的黑金家族究竟有著什麼不可告人的祕辛，寧可犧牲家人的性命也不願付出贖金？"},{"id":406761,"p":"/lPSpNP2MfPDvZyFMhBEBy9u99Rs.jpg","b":"/9E4mLJY4ZiQDPi2KR8cWr7mHF8o.jpg","t":"绝命酒店","r":6.054,"y":2018,"rd":"2018-06-07","hs":0.983,"d":1.859,"mt":"movie","o":"在近未来洛杉矶一家专门为罪犯疗伤的医院，福斯特饰演的护士在工作中偶然发现一名举止怪异的病人，与此同时其他病患却接连死于非命 ..."},{"id":174675,"p":"/mpgALOzr6dzm4I4hu9h9yrKBt6b.jpg","b":"/3CcZRO5UMQwIA2f3U6bEnpjpegf.jpg","t":"机械危情","r":5.9,"y":2013,"rd":"2013-04-25","hs":0.983,"d":2.636,"mt":"movie","o":"近未来，西方国家和中国陷入冷战，紧张的大国气氛促使包括人工智能机器人等先进武器的竞赛式开发。文森特·麦卡锡博士（托比·斯蒂芬斯Toby Stephens 饰）为了治好女儿的病，从私企转入国防部扶持的研究机构，致力于将战场上遭受致命伤害的士兵改造成拥有强大战斗力的智能机器人，与此同时暗中偷钱为女儿治病。美丽的艾娃（凯蒂·洛茨 Caity Lotz 饰）通过层层测试进入该机构，成为文森特的助手。二人经过一番试探，总算建立其对彼此的信任。谁知在一次夜归途中，他们遭到来自中国的间谍的袭击。文森特侥幸逃生，生命垂危的艾娃则被改造成智能机器人。  　　疑云重重的机构中，他们的命运将何去何从……"},{"id":301334,"p":"/pM6p0b863HC3c0Eh4ef55YQvz19.jpg","b":"/rEnptPvvIyRg8dEmtCJIq89bxJU.jpg","t":"乌娜","r":6.078,"y":2017,"rd":"2017-03-30","hs":0.976,"d":1.83,"mt":"movie","o":"故事讲述乌娜13岁时与雷有过一段禁忌情缘，甚至涉及到猥亵未成年少女。15年后，乌娜突然来到雷的办公室寻找答案，人到中年并已经开始新生活的雷不得不面对那段过往。"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":0.974,"d":3.381,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"}]