[{"id":57361,"p":"/fc3HDCmlImxiGW6GNu2Heoak9XH.jpg","b":"/lnxXvGylX41RRTuSXIEM7P0eBYu.jpg","t":"黄海","r":7.338,"y":2010,"rd":"2010-12-22","hs":1.133,"d":3.545,"mt":"movie","o":"为了能让妻子去韩国打工，出租车司机久南（河政宇 Jeong-woo Ha 饰）不惜借6万块钱的巨款。妻子已经有六个月没有消息了，久南每日只能用酒精和赌博来麻醉自己的神经。一天，在债主的介绍下，久南认识了绵先生。绵先生不仅愿意帮助他偷渡到韩国寻找妻子，而且愿意为他还掉所有的债务，条件是让他在首尔杀一个人。几经波折，久南最终渡过茫茫黄海到达首尔，然而要杀死被严密保护的对象并不那么容易，久南一边开始周密的计划，一边开始到处打听妻子的下落。妻子就像从人间消失了一样音讯全无，而并没有杀人的久南却因出现在凶案现场而成为警方通缉的疑犯。此时，由于怕买凶杀人的事情暴露，从延边赶来的绵先生也极力致久南于死地，久南几乎陷入绝望的境地……河政宇凭借此片获得第47届百想艺术大赏颁奖礼最佳男演员奖。"},{"id":438798,"p":"/pAqo0Vo2u3SlbPHgAdiowt4D7UZ.jpg","b":"/vGNO9WZQnT3GV9zYOIfp3ggQHhw.jpg","t":"叛狱无间","r":7.1,"y":2017,"rd":"2017-03-23","hs":1.132,"d":2.243,"mt":"movie","o":"该片以金永三政权为背景，讲述了在案件中失去弟弟的警察（金来沅 饰）为了查清案件，以罪犯的身份潜入监狱接近靠着和政府做交易在监狱中称王称霸的人物（韩石圭 饰）的故事。"},{"id":542836,"p":"/ounM1yl7gyecdACpVYn0aPbBf7W.jpg","b":"/3BSAzy9aXXWCBvJCgLgPxLuquEk.jpg","t":"协商","r":7.1,"y":2018,"rd":"2018-09-19","hs":1.132,"d":2.051,"mt":"movie","o":"韩国首部以警察谈判专家作为题材的电影。讲述在泰国发生了史上最糟糕的挟持人质案件，绑匪闵泰久(玄彬 饰)与危机谈判专家河彩允(孙艺珍 饰)进行协商，若不达成自己的要求就每10分钟杀掉一个人质，两人展开了一场空前绝后的谈判，到底最后结果会是如何呢？"},{"id":10189,"p":"/1C6rftqwQIL2h7sHwsIMAbBks1A.jpg","b":"/n7nSmrjJJR5fhDYwT8kbJXNA9k1.jpg","t":"菠萝快车","r":6.641,"y":2008,"rd":"2008-08-06","hs":1.13,"d":4.409,"mt":"movie","o":"戴尔（塞斯•罗根 Seth Rogen 饰）有一份令自己和别人都生厌的工作——传票递送员，高中生女友安吉的帅气男同学们又时时令戴尔如坐针毡，于是抽大麻成了他最好的寄托甚至是信仰。戴尔定期在小混混索尔（詹姆斯•弗兰科 James Franco 饰）的家中购买大麻，索尔视其为朋友，推销给他最好的大麻“菠萝快车”，可戴尔只拿对方当做比自己更失败的落寞者。当晚戴尔偶然撞见当地大毒贩瑞德和一名女警联手杀人，慌不择路逃跑的戴尔将菠萝快车这种罕见大麻遗落在现场，担心被瑞德杀人灭口的戴尔和索尔只得选择逃亡，但他们谨慎又笨拙的隐匿方式只是将更多人卷入这场风波，而逃避性格的两人，在这次事件中渐渐学会正视自己的弱点。"},{"id":1572,"p":"/pTu9NQbQNZDiQrJTxJkAJGN6JPv.jpg","b":"/fBvSfLetWlAMevQVHa0nBDV1Fon.jpg","t":"虎胆龙威3","r":7.27,"y":1995,"rd":"1995-05-19","hs":1.13,"d":6.665,"mt":"movie","o":"西蒙（杰里米•艾恩斯 饰）是个头脑慎密，心狠手毒的恐怖分子。为了实现一场惊天大阴谋，他先是制造了一起爆炸案。在警方紧张破案之际，他又给警长约翰•麦卡伦（布鲁斯•威利斯 饰）打电话，声称警方必须听从他的一系列指令，否则他将继续在全市搞爆炸活动。在杂货店老板宙斯（塞缪尔•杰克逊 饰）的帮助下，麦卡伦完成了西蒙的一系列指令，多次死里逃生。然而意犹未尽的西蒙，命令麦克莱恩去拆除街心花园的炸弹，又宣称在纽约市一所小学校内安放了炸弹。警方和市政官员几乎全部出动，去各小学疏散学生，搜寻炸弹。麦卡伦逐渐对西蒙一个又一个的指令产生疑虑，他终于发现西蒙调动全市警力背后的真相……"},{"id":94047,"p":"/uRB71Pyfc3IJ4LuzlNcRlIuB7ro.jpg","b":"/4QHF7kAYjIpZ5U8A0amvhRkHlZ1.jpg","t":"登陆之日","r":7.867,"y":2011,"rd":"2011-12-21","hs":1.129,"d":3.219,"mt":"movie","o":"小时候跟随父亲移居朝鲜的少年辰雄（音，小田切让饰演）遇到了和自己一样喜欢跑步的朝鲜少年俊植（音，张东健饰演）。长大后他们成为一对马拉松对手。在奥运会马拉松选拔赛上，俊植以微弱优势战胜辰雄，但在日本田径联盟的操作下辰雄获胜。随着二战的全面爆发，俊植被强征为关东军，而辰雄成为新任守备队队长。此后俊植先后在日军、苏军、德军服役，辰雄也与俊植一起走过了坎坷旅程。  影片由《太极旗飘扬》的姜帝圭执导，以二战诺曼底登陆为背景，讲述了被日本军征集为纳粹德国作战的韩国士兵们的故事，将由韩日中三国明星共同主演。"},{"id":12113,"p":"/lOOijecylAazaUZAFbMuwSQZOzv.jpg","b":"/6ghc2ySuEnTW8h3YgZZufk2SOTv.jpg","t":"谎言之躯","r":6.631,"y":2008,"rd":"2008-10-09","hs":1.129,"d":4.388,"mt":"movie","o":"罗格·菲利斯曾是一名穿梭于炮火硝烟中的战地记者，如今他受雇于CIA，成为美国方面潜伏在伊拉克的特工，随时追踪臭名昭著的恐怖分子阿尔萨里姆。他的上司爱德·霍夫曼在遥远的美国坐镇，他凭借手中的电脑掌控大局。通过一个不愿当人肉炸弹的恐怖分子的供述，罗格得知阿尔萨里姆正在策划新一轮的恐怖袭击。在接下来的冲突中，罗格的助手不幸身亡，自己也多处负伤。就在他还未康复之际，又被霍夫曼派往了阿曼。另一方面，对手不断散播与美国军方达成合作的谣言，这令身处虎穴的罗格顿时陷入莫大的危险之中……"},{"id":563,"p":"/rmrfF7iOC6SLscGcGFLOb3shOwh.jpg","b":"/9qokUngA9fAgBy7skSyZj2irOfR.jpg","t":"星河战队","r":7.085,"y":1997,"rd":"1997-11-07","hs":1.126,"d":6.454,"mt":"movie","o":"　　高中生瑞科（卡斯帕·凡·迪恩 Casper Van Dien 饰）毕业后，在女友卡门（丹妮丝·理查兹 Denise Richards 饰）的鼓动下，违背了父亲的意志，加入了机械化步兵学院，卡门亦加入了海军学院。在他们参加训练不久后，地球遭到了来自外星球的昆虫袭击。瑞科的亲人均惨遭杀害，卡门将拍摄到的影像传送给了瑞科。悲愤交加的瑞科率领部下投入到了对抗外星昆虫的战斗中。然而，军队低估了这些昆虫的实力。在一次遭遇战中，10万军队惨遭杀戮，只剩瑞科、卡门等几人侥幸逃生。瑞科亲眼目睹了恐怖的杀戮场面，意外获知了这些昆虫变得如此聪明、强大的秘密。瑞科意识到必须制造更先进的武器才能对付这些昆虫，人类的反击开始了！"},{"id":602295,"p":"/kx1q6yc29gxEBqVjVAQ5ZdsWiim.jpg","b":"/9GVaQMfv8uhIKWQdDUxP02intKW.jpg","t":"灵魂脱离者","r":6.3,"y":2021,"rd":"2021-10-17","hs":1.121,"d":1.482,"mt":"movie","o":"一名男子（尹启相 饰）车祸后不仅失去记忆，甚至每隔12小时，灵魂就会移转到另一人身上。在他拼命寻找「我是谁」的过程中，不但遭到地下组织追杀，更遇见一位自称认识他的神祕女子（林知衍 饰）。疑点重重的记忆谜团、分秒必争的猎杀行动，他能否找回自己的身体，并揭发不可告人的真相？"},{"id":434119,"p":"/b6RnECux4CmfHghXbKIfqbDTyob.jpg","b":"/lrZXLxzq9NaFJ0TzyJOH2HKsrWH.jpg","t":"共助","r":6.9,"y":2017,"rd":"2017-01-18","hs":1.117,"d":2.203,"mt":"movie","o":"朝鲜一座国家秘密工厂对美元的仿制度超过了百分之九十九，朝鲜特种部队首长车奇成，在之前的行动失去了妻子，因而对国家产生不满，决定带领一众手下脱北出逃。并且在走之前要抢走工厂最宝贵的伪钞模板。车奇正的手下，一个行动小组的组长林哲令 率领自己的组员，与车奇正一伙发生了激烈交火。最后除林哲令一人幸存，其余工人和保安人员全部被杀害，其中就包括林哲令的妻子。 朝鲜军政高层下令必须将伪钞模板追回，而林哲令也下定决心天涯海角也要追杀车奇正为妻报仇。朝鲜情报部门得到情报，车奇正出逃之后，辗转中国几座城市最终逃到了韩国首尔。朝鲜军界高层借南北高层会谈之际，以随从身份带林哲令一同前往首尔，并通知韩国警方展开一次共助行动，一起抓捕车奇正。韩国警方对车奇正的真实身份和朝鲜官方的实际目的一无所知，于是派出打酱油的刑警姜镇泰 协助林哲令，实则敷衍和监视朝方行动。此时车奇正和原朝鲜特种部队的手下已经全部偷渡到了首尔，敌强我弱力量对比悬殊，看似不可能完成的共助行动就此展开。"},{"id":8247,"p":"/perciPAzW3i4TTb8m11KzCb2LuY.jpg","b":"/25OT7Xp6juYNXQVkaxfKpj3ZoPF.jpg","t":"心灵传输者","r":6.156,"y":2008,"rd":"2008-02-13","hs":1.115,"d":4.922,"mt":"movie","o":"羞涩内向的15岁高中生戴维•莱斯（Max Thieriot 饰）拥有灰暗的童年，母亲在他5岁时离家出走，父亲则粗暴蛮横，他在学校里还经常受到同学的捉弄。某天，他不慎跌入冰窟中，却由此发现自己拥有心灵传输的神奇能力。这项能力可以让戴维凭借想象瞬间从一个地方转移到另一个地方，地与地之间从此没有障碍。在此之后，戴维离开家独自居住，并利用这段时间学习掌握心灵传输的技术，而他首要目标锁定在抢银行上。多年后，戴维（Hayden Christensen 饰）因此过上随心所欲、养尊处优的自在生活。然而他的好日子即将走到尽头，一个名叫“游侠”的神秘组织专门追踪具有心灵传输能力的异能者。戴维成了被追击的对象……"},{"id":89501,"p":"/q9NsPayZguDKZkxgfsK5Dw1g8cC.jpg","b":"/rQv4rZfOtSmRsf7u9ZV5Ehrwbaq.jpg","t":"与犯罪的战争：坏家伙的全盛时代","r":6.9,"y":2012,"rd":"2012-02-02","hs":1.115,"d":3.151,"mt":"movie","o":"1990年，韩国总统卢泰愚发起“与犯罪的战争”，在釜山警方的严打中，黑帮幕后人物崔翼贤（崔岷植 饰）因拘禁企业家落网，由此揭开了他游走于黑白两道的传奇故事……1982年，时任监督科公务员的崔翼贤在肥的流油的海关如鱼得水，但上司在遭到举报之际将崔翼贤推出背黑锅。前途晦暗的崔翼贤孤注一掷做起对日的毒品生意，得以结识了同族的黑帮大哥崔炯培（河正宇 饰），以崔氏望族出身自豪的崔翼贤很快与崔炯培结为同盟。二人凭借各自的人脉和暴力，在釜山的黑道世界创出天地。1985年，崔翼贤受企业家所托，入股夜总会与崔炯培里应外合将釜山黑帮头目金坂虎扳倒，崔氏黑帮蒸蒸日上之时，翼贤与炯培的关系，在混乱的时代洪流中出现了裂痕……"},{"id":752803,"p":"/3chxejrvpOU5sAc0vU1xjiyoc7m.jpg","b":"/1rv6kcNj0YFEfpkBqSpQmdvWH5t.jpg","t":"人潮汹涌","r":6.9,"y":2021,"rd":"2021-02-12","hs":1.114,"d":1.457,"mt":"movie","o":"　　改编自日本电影《盗钥匙的方法》。跑龙套的陈小萌一直渴望成为一名演员。一天在澡堂偷偷调换了一位意外摔倒昏迷的神秘男子的储物室手环，陈小萌决定顶替他的身份，享受一下富人的生活。"},{"id":291549,"p":"/sHNzusORhKftLO7g8bIFyFMJPow.jpg","b":"/mctcKx0Co9qe821DQuAjhoH33lw.jpg","t":"暗杀","r":7.3,"y":2015,"rd":"2015-07-22","hs":1.113,"d":2.522,"mt":"movie","o":"1933年，朝鲜半岛沦陷后，韩国临时政府要挑选三名秘密特工潜伏回朝鲜京城，执行刺杀朝鲜驻军司令官川口真守和卖国贼康寅国的特殊任务。临时政府警察局长廉硕晋（李政宰 饰）因此寻找到了朝鲜独立军狙击手安沃允（全智贤 饰）、新兴武官学校毕业生“速射炮”秋尚沃（赵震雄 饰）和爆破专家黄德三（崔德文 饰）。与此同时，日本驻上海司令部却收到了有关这次暗杀行动的密报。他们雇佣杀手夏威夷·手枪（河正宇 饰）和搭档波马德（吴达洙 饰）追杀刺客。为完成各自任务，独立军战士、临时政府专员和雇佣杀手的命运交织在了一起……"},{"id":754,"p":"/2X4hn1wI5rT4SruXTU9OuzmrtBS.jpg","b":"/tsSWHgaFlzzkp3o976juBZbmcs2.jpg","t":"变脸","r":7.044,"y":1997,"rd":"1997-06-27","hs":1.111,"d":6.328,"mt":"movie","o":"卡斯特（Nicolas Cage 饰）是一个恐怖分子，他本想杀死探员西恩（John Travolta 饰），却误杀了西恩的儿子，西恩更与卡斯特结下不共戴天之仇。在逮捕卡斯特归案之后，他以为可以划上句号，却得知卡斯特已经把一枚毒气炸弹投放在某个人群密集的角落。\r 为了查出炸弹地点，西恩决定利用整形手术，将昏迷中的卡斯特的脸换在自己身上，去假扮卡斯特身份套出他弟弟说出真相。这件事属于FBI高度机密，只有寥寥几人知情。\r 卡斯特醒来，此时他有着西恩的面相。于是他决定将计就计，将知情人杀掉之后，他就变成了西恩…"},{"id":199584,"p":"/2Z3tAnu1EC98IOeAs6g0Voo7ONv.jpg","b":"/dnpSUzbvUy1sULcLddMMpUXsCAo.jpg","t":"隐秘而伟大","r":7,"y":2013,"rd":"2013-06-05","hs":1.107,"d":2.909,"mt":"movie","o":"朝鲜的南派特殊工作5446部队精英荟萃，选拔率精确到20000:1，其中包括最出色的精英要员袁柳焕、共和国顶层干部的儿子李海浪，以及共和国史上最年轻的南派间谍李海镇。三个人被称作是5446部队的传奇人物。\r 　　三个人秉承着“祖国统一”的伟大任务来到韩国，一个伪装成贫民区的傻瓜，一个变身立志当歌手的青年，一个成了高中生。在没有任务下达的时间里，他们亲身经历了最下层的苦难生活，感慨良多。然而，他们究竟会迎来怎样的命运呢？"},{"id":8078,"p":"/jc3d3PjVLNHIzK7rgjzfYJgJBFN.jpg","b":"/zQI8yxl61JTpjCB3MrTbcQBOT82.jpg","t":"异形4","r":6.157,"y":1997,"rd":"1997-11-12","hs":1.103,"d":8.077,"mt":"movie","o":"美国军队在“御夫座”星球上安置了一个太空探测站，这里曾经活跃着一群由雷恩和格迪曼“克隆”出来的异形，其中有一个名叫蕾普莉的女人，她便是两百年前异形女王怀胎后生下并转变成人类的异形人。雷恩和格迪曼拿蕾普莉作异形种类的研究，一艘叫“贝蒂”的宇宙飞船正运送一批被休眠的地球人到“御夫座”的星球上去，他们是被诱拐来准备用作孵化异形女王生下的蛋。“贝蒂”飞船上有个名叫考尔的年轻女人，她想办法要破坏孵化异形蛋的计划，当她来到蕾普莉的大本营，发现异形已被转移走……"},{"id":214910,"p":"/34BcWAfRNPBezYXrDEN1gOmgqQS.jpg","b":"/22xVcTBVURFMHsFw8lNYeLFYj7Z.jpg","t":"华颐：吞噬怪物的孩子","r":7.4,"y":2013,"rd":"2013-10-09","hs":1.102,"d":2.833,"mt":"movie","o":"1998年，以硕泰 为首的五人团伙“白魅”绑架了某位高权重之人的幼子。行动失败后，他们并未撕票，而是将男孩收作养子，并有意识地培养起成为杀手接班人。转眼将近二十年时光过去，得名华颐 的男孩已经长大，成为清秀帅气的高中生。硕泰遵照上线的指示犯下一连串恶性罪案，他有意让华颐踏入此道，但男孩自幼便仿佛具有能看见怪物的能力，以至于在关键时刻总功亏一篑。在某次行动时，华颐意外获悉自己的身世之谜，可在硕泰不得不开枪射向和他有血缘关系的男人。一意孤行的硕泰，越来越不满的上线组织，始终追查白魅的警官，华颐的命运被卷入漩涡之中"},{"id":11344,"p":"/vDh4YTym6BM36oYHg4OzRUH36rA.jpg","b":"/t8EDE4bkYZBaSCo7Gq8uIWtW4pV.jpg","t":"甜蜜的人生","r":7.475,"y":2005,"rd":"2005-04-01","hs":1.102,"d":4.211,"mt":"movie","o":"　　善宇（李秉宪 饰）对黑帮老大姜老板忠心耿耿，做事认真妥当的他也深得姜老板的信任与厚爱。姜老板更将自己的餐厅交给了善宇打理。\r 　　姜老板出名无情冷酷，谁都不能破坏他定下的规矩。最近他感觉到自己的情人熙秀（申敏儿 饰）可能有了别的男人，姜老板便把心腹善宇安排在了熙秀的身边，当查明熙秀红杏出墙时，善宇便将熙秀处死。\r 　　果不其然，善宇发现熙秀真的另有情人，但善宇竟然放走了他们……"},{"id":795522,"p":"/9uERhKRCtgDztLsx5Pg36j61rqC.jpg","b":"/hqS6WKgGBKZITXLCiBBIBfxvE2J.jpg","t":"夜脊","r":6,"y":2021,"rd":"2021-10-29","hs":1.1,"d":1.45,"mt":"movie","o":"以魔法之地为背景，邪恶之人为了获得权力，从巫女身上夺取黑魔法，并攻占各城镇，给人类带来了漫长的苦难。来自不同时代及文化的英雄们为了讨伐邪恶力量，联手展开一段血腥暴力的生存之战。 血溅横飞的画面风格，将本片的暴力美学展现到极致，而故事的惊人发展，也让整部电影的张力爆发到极点，宛如动画版〈权力游戏〉令人热血沸腾，是动画少见史诗格局的奇幻艺术杰作。"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.099,"d":5.264,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"},{"id":19959,"p":"/6BF3LgpNDJu4B6R9f9TDq6QcvSS.jpg","b":"/cCjzu6OZIUDWowadzexCHNBTmjH.jpg","t":"未来战警","r":6.134,"y":2009,"rd":"2009-09-24","hs":1.099,"d":4.408,"mt":"movie","o":"　　故事发生在并不遥远的未来，人类生活在互相隔绝的世界里，各自躲在家中，彼此之间保持联系的方式就是通过使用代理机器人。布鲁斯·威利斯所饰演的警察，被派去调查一宗代理机器人被杀案，因此他被迫冒险从家里出来，去追踪案件的蛛丝马迹。　　未来社会，科技的进步日新月异，尤其是网络的发展更是进化到了今时今日的人类无法想像的地步，这一切都是因为坎特博士（詹姆斯·克伦威尔饰）发明了机器代理人这样一种高科技产物。大家根本不需要自己亲自出门，只需要将大脑接入网络，就可以通过由思维来控制的机器代理人在替自己做一切想做的事情。这些机器代理人的外表可以根据客户的要求定制，可以是一位迷人的金发美女，也可以是一位体格壮硕的硬朗汉子。有了机器代理人的社会，一切都化繁为简，生活看上去变得更加完美。　　只是，在这看似完美的生活下面，总会有一些不那么美好的事情发生。零犯罪率保持了许多年的社会里，突然发生了一起谋杀案，彻底将这个人人向往的乌托邦社会击碎。格里尔（布鲁斯·威利斯饰）是一位经验老到的FBI探员，他和搭档彼得斯（拉妲·米契尔饰）奉命调查这起谋杀案件，随着两人对案件的抽丝剥茧，他们逐渐走进了事件的核心。原来机器代理人并非完美社会的解决方案，它的诞生其实是源于一个巨大的阴谋。而讽刺的事，格里尔调查这起案件时一直使用着机器代理人。为了真正找出真相，格里尔放弃了使用机器代理人而亲自出门调查这起案件，他却突然发现，这个曾经如此熟悉的社会看起来却冰冷陌生，而且危机四伏……"},{"id":851783,"p":"/8L4vvIQvO8viLw8wyi2slQmU2sW.jpg","b":"/iOWXSdxNDCCTrJh2Pyst3SgRsfG.jpg","t":"迷魂枭雄","r":6.6,"y":2022,"rd":"2022-09-30","hs":1.098,"d":1.247,"mt":"movie","o":"维克拉姆是一位诚实的警官，他的目标是终结可怕的黑帮头目维达。根据一则著名的印度民间故事，这对组合不用子弹和刀子，而是通过讲故事和猜谜语来交换意见。敬请收看这个令人惊讶的曲折故事！"},{"id":581530,"p":"/2eXtw1kAkeCoI908FBRkNx1HGq0.jpg","b":"/ngzOH1Sjk3Ax5cY1ivqU9OIsMRF.jpg","t":"始动","r":6.9,"y":2019,"rd":"2019-12-18","hs":1.093,"d":1.769,"mt":"movie","o":"电影改编自同名人气漫画，讲述的是离家出走的青少年的成长故事。离家出走的叛逆儿泽日 与盲目踏入社会并满腔热血的尚弼，在遇见长风饭馆的厨师长猛男哥 后，让自己明白了什么是世间愉快与开心的故事。"},{"id":282631,"p":"/uvzIlZwe95XKZqW6HKlrZs3yueK.jpg","b":"/3KB32UjT3iL6YziK7760YzSiOEI.jpg","t":"鸣梁海战","r":7,"y":2014,"rd":"2014-07-30","hs":1.09,"d":2.647,"mt":"movie","o":"　　1597年的朝鲜王朝危机四伏，朝鲜海军主力随着大将李舜臣被贬而遭受巨大打击，军纪溃散，只剩少量军舰。而倭寇伺机派出胁坂安治，协同令人闻风丧胆的“海贼王”来岛通总的海盗军共同出击，势必攻克汉阳。危急关头，李舜臣力排众议，决定率领仅 剩的十几艘军舰前去鸣梁海峡迎战倭寇。李舜臣先是派遣部下任俊永去敌方汇合卧底俊沙，又重振军心，以“勇者生，畏者死”的气概，号召与倭寇决一死战。 决战开始，李舜臣身先士卒，死守血岛，击溃“海贼王”好几拨先遣军，关键时刻任俊永的哑妻读懂他的唇语发挥作用，使得李舜臣将船成功获救。最终军民协力，重创了日本舰队，创造了世界海战史上一次以少胜多的著名战役。"},{"id":424488,"p":"/s7Jc2r239VfZ7UqQGYDqfiILOk0.jpg","b":"/maDBFV1ZpL9eJ2yRMEv4xw0pcwX.jpg","t":"战犬瑞克斯","r":7.267,"y":2017,"rd":"2017-06-09","hs":1.089,"d":2.053,"mt":"movie","o":"凯特·玛拉在片中饰演一位严纪守律的海军陆战队下士。她同她的军犬一起，在伊拉克拯救了许多人的生命。"},{"id":15067,"p":"/eFdJCtBBbtMenYNqnPnGboQ4p3U.jpg","b":"/gec3e76TRGUBx1Ut0c6yuSahVDp.jpg","t":"好家伙、坏家伙、怪家伙","r":7.168,"y":2008,"rd":"2008-07-16","hs":1.087,"d":3.682,"mt":"movie","o":"　　上世纪三十年代，世界局势动荡不安。日本入侵朝鲜，使得大批流亡者涌入与朝鲜接壤的中国满洲，这片荒芜的平原很快成为不法之徒的栖息场所和暴力乐园。  貌不惊人的小土匪尹道九（Song Kang ho 宋康昊 饰）只身打劫甘道线火车上的几名日本军官和银行家金丸。同一时刻，冷血匪首朴昌二（Lee Byung Hun 李秉宪 饰）亦率部众劫停火车，其间更与赏金枪手朴道元（Jung Woo-sung 郑宇成 饰）发生火拼。混乱中道九卷走日本人财物跳车逃跑，各方势力却对他穷追不舍。不久道九醒悟，原来土匪和军人的目标不在他手中的财物，而是一张大清国在满洲里的藏宝图……"},{"id":861,"p":"/dXIMqmw84w5Pk055vNMALPYaI0N.jpg","b":"/e9zfOyNd3YaViIGadiqWg9x8pAq.jpg","t":"全面回忆","r":7.309,"y":1990,"rd":"1990-06-01","hs":1.084,"d":7.099,"mt":"movie","o":"　　未来世界中，工程工人道格拉斯（Arnold Schwarzenegger 饰）被持续的梦境困扰，那是一系列发生在红色火星上的体验。道格拉斯在广告上发现了回忆旅行公司的介绍，虽然同事警告他这种虚拟旅行可能会危害人类的大脑，但比起亲自去一趟充斥着反政府武装的火星，回忆旅行公司确是一个不错的选择。道格拉斯如愿接受了回忆旅行的服务，但是虚拟记忆的过程突然出现错误，自此一系列不可思议的经历出现在道格拉斯的身上，先是妻子劳瑞（Sharon Stone 饰）向他发起攻击并承认自己是监视道格拉斯的间谍，后来有陌生人出现帮助他逃脱并指出他是火星独裁者针对反政府武装派出的特工，结果因为一名女子梅丽（Rachel Ticotin 饰）改变了立场……道格拉斯动身前往火星，那里有一切的谜底，或者一切又只是梦境一场？"},{"id":408620,"p":"/7LCeOYx2gmxeCRtTcZVaTj31dsp.jpg","b":"/1Q9xEpkSTBgJISMZFLiPt96Jlhs.jpg","t":"阿修罗","r":6.8,"y":2016,"rd":"2016-09-28","hs":1.079,"d":2.255,"mt":"movie","o":"　　身处台风眼的刑警韩度京（郑雨盛饰），夹在朴成裴市长（黄政民饰）和调查他的刑警队之间，为了自己的生存而不择手段。片中最大的反派朴成裴市长，为了追求私利而无所不为。刑警文先模（朱智勋饰），在韩度京的命令下，接近朴市长担任卧底工作。另一方面，特殊监察支队的检察官金车仁（郭道元饰）也在调查着朴成裴市长，是个心狠手辣的角色。韩度京为了取得成功而不惜为市长朴成裴的各种犯罪活动做善后，并从中收取报酬。韩度京得知妻子身患癌症后，以筹措医疗费用为借口，赚钱不计手段，渐渐偏离了警察的职业道德，走上歪路。负责特种案件的检察官金车仁手里攥着韩度京的弱点，刑警调查队队长都昌学（郑万植饰）也为了获取朴成裴的犯罪证据而威胁韩度京。后辈刑警文先模，视韩度京如亲哥哥，打进朴成裴团伙做卧底工作。韩度京处于两种势力之间进退维谷，此时的文先模也慢慢被腐蚀。就这样，几个男人各自为了生存厮杀，."},{"id":884452,"p":"/ykbJauBWmYJunAQDRLD2uwD8CO2.jpg","b":"/tKQBdl1wf8rhurIr6QnvuDl7e3m.jpg","t":"沙漠伏击","r":6,"y":2021,"rd":"2021-11-25","hs":1.077,"d":1.395,"mt":"movie","o":"　　2018年冬天，阿联酋军队被部署在也门以提供援助。在摩卡基地，三名阿联酋士兵期待着即将回国，情绪高涨。在最后一次例行巡逻中，阿里、比拉尔和欣达西三名士兵在穿越狭窄峡谷的途中遭到全副武装的武装分子的伏击。三名士兵被困、受伤，并且在通信范围之外，他们意识到自己处境的严重性。他们已经没有选择、弹药和时间了。回到基地后，他们的指挥官接到消息，意识到对阿联酋陆军巡逻队的袭击是有预谋的。  　　救援任务很快就开始了，但空中和地面的支持能及时到达这些人手中吗？他们能活下来吗？"}]