[{"id":9322,"p":"/tz5CVupfAfqoDun0FI9qnW2k75R.jpg","b":"/rk56vslwBXUCcNlQ74s6gmpJqxa.jpg","t":"女囚尼基塔","r":7.092,"y":1990,"rd":"1990-02-21","hs":0.788,"d":3.78,"mt":"movie","o":"尼基塔与一群朋友抢劫一家商店的药品，商店的主人与她的朋友都在这次的事件中身亡，尼基塔则是因为杀了一位警察而被送入狱。此时来了一个神秘的政府组织，选上了妮琪塔，并训练她成为特务杀手，在经过数年的特务训练之后，妮琪塔以一个平凡的护士身份回到现实的生活中，在此时她爱上了一个男人，他们的关系在妮琪塔接到一个特务命令时，面临了紧张的局面..."},{"id":1647,"p":"/zd9eNagUB7FEaqffnSw3n3Nii4p.jpg","b":"/bwDTWOd0SCFWfRw8ophhykOgUBS.jpg","t":"谍海计中计","r":6.4,"y":2003,"rd":"2003-01-31","hs":0.785,"d":2.798,"mt":"movie","o":"詹姆斯（科林.法瑞尔饰）是一个大学优等生，并顺利通过美国中央情报局的初期审查，和其它精英学子一起进入训练基地接受特种训练。为了将这群初出茅庐的新兵锻炼成合格的特工人员，中情局派出了最有经验的王牌特工沃特（阿尔.帕西诺饰）来训练这群年轻人。在近乎冷血的各式各样的残酷训练当中，詹姆斯凭借其优良的表现，得到了很多人的认可。但詹姆斯却莫名其妙的被淘汰出局，未来陷入了一片黑暗，詹姆斯也像一只折翼的鹰，失去了对生活的信心。 　　正在这时，沃特突然出现在他的面前。原来，詹姆斯是因为表现过于优异，中情局决定给他以更大的使命，让他这个新兵执行一项更加富有挑战性的任务。在这群新人中，有个名叫莱拉（布里吉特.莫伊纳罕饰）的女人引起了上层的怀疑。她被怀疑是另一个敌对情报组织派来的卧底。于是，在训练中和莱拉关系良好的詹姆斯，就成了最好的反卧底的工具。詹姆斯接受了这个任务，开始接近莱拉。而随着两个人的相处，他竟然对这个可能很危险的人物产生了致命的情愫。在国家的荣誉与个人的情感面前，詹姆斯那苦恼的心，又要如何去抉择呢？"},{"id":59678,"p":"/cApgYWZpRlbzGzbdJVzSkTeGwUm.jpg","b":"/8jUDAeJST2vyNZa1gaThZiuYB2A.jpg","t":"街区大作战","r":6.45,"y":2011,"rd":"2011-05-12","hs":0.78,"d":1.949,"mt":"movie","o":"英国伦敦南部篝火节的晚上，一群街头小混混Moses、Pest、Dennis、Jerome和Biggz正在抢劫一名护士Sam，突然一个庞然大物从天而降，把停在旁边的汽车砸出了一个大洞。当他们着手进行调查时，发现了一种寄居在陨石里的生物并杀了它。随着更多的外星生物侵入地球，为了保卫自己和整座城市，小混混与外星人展开了一场殊死搏斗。"},{"id":888268,"p":"/fMmCbD5sUF1If2C6BzHCgT7LY32.jpg","b":"/1WRIU0XeNDgDOMInQ89h0hOPA3J.jpg","t":"北印喋血","r":6.1,"y":2022,"rd":"2022-05-27","hs":0.779,"d":0.777,"mt":"movie","o":"Anek 是一部政治动作惊悚片，凶猛的卧底特工约书亚（Ayushmann Khurrana 饰），肩负着统一国家的使命。这部电影讲述了约书亚在印度东北部一个充满冲突的地区的旅程，他在那里被派驻以促进与最大的激进组织及其反叛领导人 - Tiger Sanga 达成和平协议。作为他任务的一部分，约书亚试图通过与成员的一个女儿 Aido 成为朋友来渗透一个分离主义组织。作为一名凶猛的拳击手，艾多梦想为印度赢得金牌。尽管她在每一步都面临歧视，但艾多继续为国家队的一席之地而战，希望通过让这个国家感到自豪而被接纳为印度人。约书亚会在他统一国家的使命中取得胜利吗？艾多会证明她的勇气吗？ Anek 是一个令人心碎的故事，探讨了成为印度人的意义，以及如何摆脱困扰该国的鸿沟。"},{"id":49214,"p":"/lctiswIcYWc5BEkniNlukPglsir.jpg","b":"/a7FjMHK3AQVbAcVOeQoeEAxTDU0.jpg","t":"马粥街残酷史","r":7.2,"y":2004,"rd":"2004-01-15","hs":0.777,"d":2.402,"mt":"movie","o":"本来是一名模范生的铉洙（权相佑 饰）来到一所出了名黑暗的学生，对校内的情况十分不满，校内的教师对学生十分不尊重，出口辱骂之余还对学生拳打脚踢。铉洙是校内唯一一名读书的学生，也没有其他朋友。但他不久后却跟一名不良学生金佑植（李正振 饰）成为了好朋友，两个男生更同时喜欢上一名叫江恩珠（韩佳人 饰）。铉洙性格内敛，总是羞涩与向恩珠表达爱意，在恋爱方面输给了佑植。随后打击铉洙的事再次发生了，佑植与恩珠都消失在铉洙的生活中，因为一向好胜的佑植与他人决斗的时候败给对方了。这些事情让铉洙性情大变，他变得好斗了，并努力练习双节棍，希望帮好友打败当年的敌人。"},{"id":259129,"p":"/sYkynQ5BqKTQcyipUKTjKbtnQh6.jpg","b":"/hAKmqmL4o4lybYUduFmAPXSI5Ts.jpg","t":"怪物","r":6.5,"y":2014,"rd":"2014-03-13","hs":0.771,"d":1.505,"mt":"movie","o":"经营地摊的福顺（金高恩饰）和唯一的妹妹相依为命，虽然有点不足但福顺是出了名的“疯女子”，只要一得罪她便等于惹了大祸。某一天在福顺面前出现了一个冷血杀人魔泰秀（李民基饰），为了隐瞒自己的秘密泰秀还加害于她的妹妹，为了替妹妹报仇，毫不犹豫拿起刀的福顺，而泰秀省得麻烦，也打算干脆把福顺也杀死。杀人魔独白：曾经有人和我说过，不畏惧任何东西的人才是最可怕的，我杀了好多人，毫不犹豫的，谁答应我帮忙的请求，我会连那个人也杀掉。但在今天，我却碰到了个奇怪的女人，一个行尸走肉活着的疯女人，好像挺有意思的。福顺的独白：虽然我比不起其他人的生活和能力，但我是个很守约定的人，我曾经对奶奶发誓，我绝不会让任何人伤害妹妹一条头发，今天，我却遇上了一个没血没肉的冷血杀手，我一定会追杀到底。他，真的杀了我妹妹？"},{"id":62206,"p":"/pfsNMZcA9aAzvEqdOnq40KwEl7h.jpg","b":"/jms0K8EDkLYVVYOm7R0IyeJQ6VM.jpg","t":"惊魂半小时","r":5.8,"y":2011,"rd":"2011-08-11","hs":0.769,"d":2.093,"mt":"movie","o":"　  尼克（艾森柏格 饰）是一个小镇上的披萨送餐员，他一直都过着平凡的生活。一天，他的平凡生活却和两个有计划犯罪的罪犯（丹尼·麦克布耐德和尼克·斯旺森 饰）碰撞到一起，疯狂的两个罪犯绑架尼克去抢劫银行。在短短的不到一小时时间内，抢银行或者脱险都是无法完成的任务，而尼克便找到他以前的好朋友、历史老师查特（阿兹·安萨里 饰）帮忙。就在这短短的半个小时里，尼克在查特的帮助下，完成了不可能完成的任务。时间滴答滴答的在流走，这两个罪犯必须同警察、雇佣的刺客还有别人手中拿着的喷火器，甚至是他们两人自己出现的分歧做斗争。在紧张的半小时内，他们要处理被迫抢银行、警察、杀手、重型武器的危险，同时还要面对彼此之间友谊的考验……"},{"id":2135,"p":"/9X8RitVTvF18YpOlQMjTGi1WF6B.jpg","b":"/i0eOILDW8HipIkOUSKhB1dvZzNJ.jpg","t":"时间机器","r":6.275,"y":2002,"rd":"2002-03-04","hs":0.768,"d":2.888,"mt":"movie","o":"年青的工程师亚历山大·哈德金乘坐自己制造的时光机器出发，却意外来到了80万年后的未来。那时地球人已经分化为对立的莫洛克人和伊洛人，伊洛人是讨人喜爱，居住在平静的世界内，但莫洛克人却完全相反，他们是寄居在地下世界的怪物，每当入黑时，他们就会出动掳走伊洛人，除此之外他更发现在这个未来世界的背后正在隐藏着一个黑暗的秘密……。不久亚历山大更发现了一个隐藏在这一切背后的邪恶秘密，紧张刺激的剧情也将由此展开。"},{"id":9595,"p":"/tzCqUD9qtIn1fW8duGJL8VWuB9K.jpg","b":"/kTKWxTiLraTxgoszCzJ8gyuPjyw.jpg","t":"反斗神鹰","r":6.596,"y":1991,"rd":"1991-07-31","hs":0.761,"d":3.764,"mt":"movie","o":"出色的飞行员托伯•夏利（查理•辛 Charlie Sheen 饰）因违抗命令离开海军后，准备在印第安部落享受余生，然而海军突然将其召回参加一项名为“臭鼠”的任务。关于海军，托伯有太多回忆，他的父亲曾在飞行时失误导致同侪身亡，这成了托伯无法摆脱的心结，军中心理医生戴美达（瓦莱莉•高利诺 Valeria Golino 饰）出色的马术和体操给托伯留下了深刻印象，但这个美人却劝说精神状态不良的托伯退出。而托伯的被重新征召其实是军火商的一项邪恶计划，他们串通军中人士，准备利用托伯脆弱的心理造成飞机失事，以此要求政府升级机型。不久果然有飞行员坠机，但军火商并未达成所愿，他们继续在托伯和战友的任务中安插障碍……一群美国侨民被恐怖分子劫为人质，几次营救未果。美国总统本森急召隐居在泰国某处的“高顶礼帽”回国。当他得知被劫持者中有他尊重的长官时，立刻承担了这一重任。"},{"id":54555,"p":"/8slleMUAZ8zdqwDwLJWndsrDKkv.jpg","b":"/b5bGObHquFYVkw2HllIXthpxPYI.jpg","t":"逃学威凤","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.759,"d":2.24,"mt":"movie","o":"　　才茵（金善雅 饰）这名女警精明泼辣，因为追查黑帮的任务，让她不得不重新回到校园，做会高中生。\r 　　阔别校园多年了，才茵的知识面当然跟不上其他人，而且处处保护自己怕被人看穿。班里一名大姐头慧玲（洪秀儿 饰）也看才茵不顺眼，处处为难才茵。碍于自己的卧底身份，才茵只好忍气吞声。\r 　　让才茵从阻滞中颇感开心的是她对班上一名叫鲁荣（孔俞 饰）有好感了，可是想到自己的真实身份与年龄，才茵的心中感到沮丧。\r 　　行动好不容易得到了进展，追查对象开始相信才茵，她更取得了重要的线索，但行动又发生了变数。"},{"id":16138,"p":"/ljZebL8Mw3731ZNUNr3owRfqgkr.jpg","b":"/tV4ASlhHNvfvhTuICH8pUOsl0Pr.jpg","t":"罗密欧点","r":6.7,"y":2004,"rd":"2004-08-13","hs":0.759,"d":2.334,"mt":"movie","o":"1972年的越南战争，韩国亦卷入其中。崔泰宇（甘宇成 饰）中尉所在的部队在一场战争中全部被歼，仅剩崔泰宇一人生还。崔泰宇常常被噩梦折磨而醒，为摆脱心魔，他主动要求归队，但迟迟得不到批准。"},{"id":269340,"p":"/t0IVHMgkUNGfaemUY7G0pmuXsIP.jpg","b":"/3UICspmK2BD25L9nPiBobumXUVG.jpg","t":"逆鳞","r":7.2,"y":2014,"rd":"2014-04-30","hs":0.757,"d":1.451,"mt":"movie","o":"　　公元1762年“壬午祸变”，李祘的生父思悼世子李愃被朝鲜第21代王朝鲜英祖赐死。14年后，年仅25岁的世孙李祘在文官洪国荣的辅佐下登基即位，一直视李祘为逆贼之子的“僻派”遂派出顶级杀手欲除之后快。影片描写了一天之内，发生在朝鲜王李祘和欲置其于死地的杀手，以及誓死护主的人们身上的一段不为人知的故事。"},{"id":13970,"p":"/m6CELNSkBCugSxEF24jaa0IDgXM.jpg","b":"/hiNz1scA7CqDscjgbaxhwotXLrQ.jpg","t":"阿罗汉掌风大作战","r":6.6,"y":2004,"rd":"2004-04-30","hs":0.756,"d":2.322,"mt":"movie","o":"一天，武功高强的Eui-jin在追捕扒手时，使用了掌风绝技（冲击波），怎料不慎打中了同样在追捕扒手的警察Sang-hwan，令他晕倒。Eui-jin把Sang-hwan送回自己家中疗伤。Sang-hwan大难不死，在Eui-jin家中遇上了当年的武林高手紫云、武云、陆峰和雪云等所谓的“七真人”。紫云要求Sang-hwan跟Eui-jin继承他们的武功。  Sang-hwan初时不肯答应，但经常被人欺凌的他最终还是答允，而目的只是等待机会追求自己的拍档。另一方面，埋藏在深山千年的邪魔黑云突然被人掘出。怎料他藉吸取灵气而得到重生。拥有超乎常人力量的他势要找回以往与他为敌的紫云等人报仇……"},{"id":180651,"p":"/rk6zNA8ZKH4Uf0RxTp91prE8kkX.jpg","b":"/WofAoNy0PNie9r0IUe38oqxxKw.jpg","t":"传说的拳头","r":7.1,"y":2013,"rd":"2013-04-10","hs":0.756,"d":1.535,"mt":"movie","o":"　　曾经胸怀奥运拳王梦想的林德奎（黄正民 饰），人过中年其人生几近完败，他所经营的面馆门可罗雀，与女儿的关系又紧张非常。在此关头，他半推半就参加了赏金丰厚的“格斗真人秀”。不鸣则已，一鸣惊人，林德奎接连击败强劲对手，与黑社会小混混申载硕（尹济文 饰）的对决更令现场和电脑、电视机前的观众大为惊叹。节目收视率直线攀升，林德奎不仅拥有自己的坚实拥趸，连面馆的生意也顺带好了起来。不久之后，拳台另一角走来青年时代的好哥们，日常跟在老板屁股后面点头哈腰的某企业部长李尚勋（柳俊相 饰）。生活在彼此的心头蒙下厚厚尘土，是时候用拳头击碎虚伪的面具了……  　　本片根据韩国人气网络漫画改编。"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.241,"y":2009,"rd":"2009-02-03","hs":0.755,"d":2.062,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":51497,"p":"/pykYI5ux68GlS2Qm0glyK7syZ1P.jpg","b":"/krtWl2iNKAzoZZnVCgApBsH30sb.jpg","t":"速度与激情5","r":7.239,"y":2011,"rd":"2011-04-20","hs":0.754,"d":1.619,"mt":"movie","o":"蛰伏2年之后，布莱恩（保罗·沃克 Paul Walker 饰）与多米尼克（范·迪塞尔 Vin Diesel饰）再度联手把火车中的神秘豪车盗走，遭到了警察和黑帮分子的火线追杀。布莱恩和米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）到里约寻找援兵，并与多米尼克会和。为了寻找多米尼克等人的下落，FBI王牌探员卢克（道恩·强森 Dwayne Johnson饰）挺身而出，组成精英部队，追查来到里约。他雇佣了丧夫的美丽女警艾莲娜（埃尔莎·帕塔奇 Elsa Pataky 饰），一同寻找多米尼克。与此同时，里约的地头蛇也对这些不速之客开火。三股势力开始相互缠斗。期间，因米娅怀孕，布莱恩决定陪她一起逃亡，所以多米尼克只得依靠昔日老友探寻新车的秘密。在罗曼、韩等人的帮助下，多米尼克终于找到了这辆车的秘密，并由此揭开了其中隐藏的一个不可告人的计划……"},{"id":9829,"p":"/y09LJxDLsBgcPuGHDEgAufLvomH.jpg","b":"/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","t":"93航班","r":7.106,"y":2006,"rd":"2006-04-28","hs":0.742,"d":2.031,"mt":"movie","o":"就在世贸大厦和五角大楼遭到恐怖袭击的那个黑色日子，新闻报道了一场灾难——93航班被恐怖分子劫持，之后坠落在宾夕法尼亚洲，机上45人全部罹难。社会广泛猜测，航班上的恐怖分子本来打算把飞机用以袭击华盛顿。然而机上所有乘客和工作人员却一致抗敌，力挽狂澜，以自己的牺牲保住了更多人的性命。尽管有详尽的研究表明这次事故由恐怖分子自己操纵，人们还是把牺牲的乘客和机组人员看成国家和民族的英雄。"},{"id":10355,"p":"/r4u4OIem92rjCiFAJhzgjYIOL9U.jpg","b":"/kwZvgDGG0gZdhOuV0fjEm32PYep.jpg","t":"生死谍变","r":6.4,"y":1999,"rd":"1999-02-13","hs":0.74,"d":2.683,"mt":"movie","o":"　　金明姬是朝鲜第八特别部队的特工，自1993年潜入韩国之后，暗杀了多名政要。她的行动引起了韩国特工机构的注意，并派特工崔相焕（韩石奎 饰）和李正希（宋康浩 饰）调查她的下落，可是她却销声匿迹了。1998年，金明姬又出现了，她让黑市军火商人林光超帮忙找新武器液体炸弹CTX，林贿赂国防部研究院的研究员金宗叔帮他偷，没有得手。事情暴露后，二人先后被金明姬杀害。因为金明姬的失败，朝鲜派出了以卜万坤（崔岷植 饰）为首的特工队伍，在韩国军队运送CTX参加军火展览途中将炸弹劫走，准备破坏即将举办的两国友谊足球比赛。这一切，让崔相焕、李正希和他们的上司高部长十分苦恼，他们发现，金明姬总能先他们一步找到目标，破坏他们的行动，金明姬就在他们身边，或许正是最亲近，最不设防的那个人。"},{"id":367882,"p":"/dv0vx79ZKCVPArLiLS7BoSMDdnS.jpg","b":"/1T38HmiO1C2qQS6yrGPi8g8ygI5.jpg","t":"手机","r":6.8,"y":2015,"rd":"2015-10-22","hs":0.739,"d":1.325,"mt":"movie","o":"2014年5月16日，在瑞草洞住宅区发生了杀人事件，高东浩（孙贤周饰）的妻子赵妍秀（严智苑饰）被发现惨死家中，而凶手一直未能落网。东浩在妻子被杀害之后生活失意，整日颓废不振难以自拔，他唯一的女儿高景林也因父亲的消沉而备受折磨。一年后的某天，因为磁场异常，东浩发现自己竟然能和一年前的妻子通电话，并且从通话中得到了拯救妻子生命的线索，而给他的时间只有一天。东浩决心一定要抓住这个改变命运的机会，为了救出妻子展开孤军奋战。"},{"id":385962,"p":"/eIUju35OL1LGzDO7w0EPHosyvOF.jpg","b":"/5mTHMygeAm96hKuELNRgkkfFtXu.jpg","t":"时间脱离者","r":7,"y":2016,"rd":"2016-04-13","hs":0.738,"d":1.238,"mt":"movie","o":"生活在过去时空的一个男人和生活在现在时空的一个男人，都为了一个女人的命运而努力的爱情故事。"},{"id":9896,"p":"/3dpim9bLdi5uh55idJ6HxA7eZH4.jpg","b":"/vian6RN3bC4QdBQzY1wTmBkhxVQ.jpg","t":"亡命夺宝","r":6.3,"y":2001,"rd":"2001-08-17","hs":0.737,"d":2.736,"mt":"movie","o":"赌场老板（约翰·克里斯 饰）选中了六个幸运儿参加一项竞赛。他们中最早到达银城火车站的人将得到储物柜里的200万美金，而比赛的规则就是没有规则。六个人偕同各自亲友，八仙过海，各显神通。  　　其实在这竞赛背后还有更大的赌博，几位富翁正以这些人作为他们赌博的对象。小人物为了两百万忙得不亦乐乎，大人物却正在幕后自鸣得意。  　　然而，竞赛的最后有了戏剧性的转折。"},{"id":41441,"p":"/l4vqWFGYWkWx6o1P4Zg5SzBMJ6J.jpg","b":"/fN6E5gfRuxR2QbYinLWEcNh5gCe.jpg","t":"像火花像蝴蝶","r":6.1,"y":2009,"rd":"2009-09-24","hs":0.736,"d":1.81,"mt":"movie","o":"本片是以朝鲜末期宫廷生活为背景，描写明成皇后的政治作为以及与青年武士间的不渝爱情的电影。  电影《像花火像蝴蝶》讲述了像花火一样华丽，如蝴蝶一般脆弱的女人--明成皇后闵兹暎和像花火一样炽热，如蝴蝶一般纯洁的护卫无名之间，痛彻心扉的爱情故事。我行我素，以刺客身份生活的无名，在某一天，感受到了从未体验过的莫名情愫--因为遇到了一位与在血雨腥风中饱受煎熬的自己截然不同的女人兹暎。然而她却即将在不久之后与高宗成亲，变身一国之母。无名决心至死守护这段感情，独自一人为进宫前往大院君府……"},{"id":41215,"p":"/gXRERDpyT9s3m2yk6wNmrTWbZfG.jpg","b":"/vfold3UJ1rOpTs8jGA25tmzgInB.jpg","t":"黑死病","r":6.052,"y":2010,"rd":"2010-06-07","hs":0.726,"d":1.849,"mt":"movie","o":"1348年，黑死病蔓延欧洲，诸国上下尸横遍野，饿殍满街。在这个人人自危的黑暗时代，年轻的英格兰传教士奥斯曼（埃迪·雷德梅尼 Eddie Redmayne 饰）依旧试图坚守他的信仰和岗位。适值此时，骑士奥立克（肖恩·宾 Sean Bean 饰）带领手下来到奥斯曼所在的教堂。起因是主教听说丹维兹森林附近某个村庄无一人感染瘟疫，因此派遣奥立克前去探明情况。因该村庄靠近奥斯曼成长的故乡，他主动请缨担当奥立克的向导。  　　事实上，奥立克此行另有企图。传说那个村庄的人民背离了上帝，笃信邪教，举行奇怪的仪式，甚至还把死人招回人间。奥立克的目标就是将领头人抓住正法。一路上危机不断，殊不知更大的考验还在等待着他们……"},{"id":132711,"p":"/sfDxQvvJOvf2XjxKs25ZBdmp5JG.jpg","b":"/7Wt8jwUFhnTPIOnw7tgttYVTebC.jpg","t":"随风而逝","r":6.5,"y":2012,"rd":"2012-08-08","hs":0.726,"d":1.526,"mt":"movie","o":"贵族公子德武是当朝右丞相的庶子，不爱钻研经史子集，偏偏混在杂书堆里，看似笨手笨脚，实则聪颖过人。朝中左丞相赵明秀一直觊觎独占冰库，因而陷害了右丞相。为了帮父亲洗清污名，德武一计上心，打算盗取西冰库的藏冰。他联手被赵明秀整掉的原冰库管理者东秀，同时开始联络当时朝鲜境内的盗窃高手。\r 　　最后，他们集结了汉阳第一财主秀均、盗墓贼硕昌、制弹高手大贤、易容达人宰俊、神速马车夫哲洙、东秀的妹妹——潜水海女秀莲、智多星正俊、造谣高手南伊等，伺机而动，准备展开伟大而神奇的盗冰行动。他们的口号是——带着钱、金子、冰块儿一起随风而逝！"},{"id":32158,"p":"/7tU1PqZWXIyADbPEy3HuFbAXDpp.jpg","b":"/axvA2FtmG7sjc4ZGrSoRvujWSPf.jpg","t":"中天","r":5.8,"y":2006,"rd":"2006-12-20","hs":0.721,"d":1.993,"mt":"movie","o":"驱魔武士李阔（郑宇成饰）在帮助村子里的人后遭遇背叛，遇到追兵，无意中进入死亡的世界“中天”。等待幻生的灵魂在中天的世界里停留49天，李阔与恋人小花（金泰希饰）遇见，莲花已经成为了守护中天的天神小花，完全不记得与李阔过去的所有回忆。因为冤鬼的叛乱“中天”处在危机中，小花拿着拯救中天的“灵体项链”（神石），所以成为了冤魂们的公敌。很巧的是这些冤魂都是驱魔武士在人间时候的朋友。驱魔武士的原首领出于复仇心理，妄图改变世界，就到处追杀小花，以取其神石。为了守护小花，驱魔武士李阔免不了要于曾经的朋友展开一场大战[2]  。"},{"id":8845,"p":"/wCF99v3qCKUXUuyVeGO2QPYty8V.jpg","b":"/ihBDaN7OwT7D9DVri8SmxCnuRLB.jpg","t":"潜龙轰天","r":6.301,"y":1992,"rd":"1992-10-08","hs":0.719,"d":3.421,"mt":"movie","o":"美国历史上著名的密苏里号战列舰即将退役，盛大的庆典连总统也莅临。而老舰长的生日亦在这一天，舰上的厨师——雷白下士（史蒂文·西格尔 Steven Seagal 饰）正在全力筹备宴席，讨人嫌的副舰长奎尔与雷白发生冲突并将其关入冷藏室。一支劳军演艺队伍来到舰上，正当表演掀起高潮之际，劳军艺人们突然与奎尔同时行动，袭击船员并控制了密苏里号。“艺人”中的史崔尼（汤米·李·琼斯 Tommy Lee Jones 饰）原是中情局特工，精通舰只，他与奎尔合作，获得了舰上多枚携带核弹头的战斧导弹发射密码。军方被这一恐怖袭击彻底震惊，却又应对无法，此时从冷藏室逃出的雷白成为了他们唯一的希望……"},{"id":19644,"p":"/zs0uA4nEYw0GCbcAQmMcK6ikaO1.jpg","b":"/dbZRnjdBxpIHnyfCDMLlFSzx7pw.jpg","t":"实尾岛","r":7.1,"y":2003,"rd":"2003-12-24","hs":0.717,"d":2.172,"mt":"movie","o":"　　60年代末朝鲜半岛南北局势紧张，双方都展开了疯狂的间谍与刺杀行动。1968年1月，康仁灿（薛景求饰）因谋杀罪名成立而被判死刑的，在行刑前突然被召到拘留室，与特种部队军官讨论替代死刑的条件，他将被送到西南部荒岛实尾岛接受特别军事训练。同时，另外30名死囚也接受了特种部队军官的条件，被征召到实尾岛执行特别任务。\r 　　这31名死囚乘坐渔船到达实尾岛后，便在上级崔在贤中尉（安圣基饰）宣布下，组成了以刺杀朝鲜元首金日成为目标的“684北派部队”，并随即接受一连串地狱式的体能和军事训练。\r 　　可是在三年后，由于韩国政府国策的改变，“684北派部队”的计划被取消，31名队员则前途未卜。他们纷感被国家出卖，只能设法自救……"},{"id":882826,"p":"/dfxEPNm27lrnZvIP5BLSQ4OyYyk.jpg","b":"/gmnX4h9BQrBZOVjzfr2c3eBRmx3.jpg","t":"动作巨星","r":6.4,"y":2022,"rd":"2022-12-02","hs":0.716,"d":0.698,"mt":"movie","o":"一名影星因谋杀指控而逃去其他国家，他被一个复仇心切的政客紧追不舍，他的生活也因此变成了一部不寻常的动作惊悚片。"},{"id":832544,"p":"/1fdqRcgEYNkXCnnKAzz2JtFnUv7.jpg","b":"/wOjkbUL4tPioHwAIzDZaJsWkO8V.jpg","t":"偷走拉登·萨利赫","r":7.5,"y":2022,"rd":"2022-08-25","hs":0.712,"d":0.687,"mt":"movie","o":"由于急需要钱，一群普通的年轻人计划进行本世纪最大的盗窃：偷走总统宫殿存储的拉登·萨利赫的画作《迪波内戈罗的逮捕》。"},{"id":19635,"p":"/mSJXMrZXetEa7HU258nXG5OKTFN.jpg","b":"/eokqFh1LQks7SlQ8S8arkNdAUCL.jpg","t":"朋友","r":7,"y":2001,"rd":"2001-03-31","hs":0.712,"d":2.302,"mt":"movie","o":"1978年的釜山，东洙（张东健饰）是─贫穷家庭的孩子，俊硕（刘五性饰）则─黑社会团体老大的儿子，特别勤奋的山泰和特别能言善的容贺。山泰常考全校第一，而东洙和俊硕却是到处惹麻烦的问题份子，但四个人却是好朋友。后来升入中学的东洙和俊硕，因为替山泰出头而被学校开除。1984年的汉城，进入大学后的山泰和容贺到处寻找两个朋友下落，但是这两位朋友如今已经加入了黑社会。一个在坐牢，一个在戒毒。1990年的秋天，留学美国的山泰回国度假，感慨着旧日友情。由于在帮派斗争中相互报复，东洙和俊硕却成了真正的敌人，他们该如何面对曾经的朋友？"}]