[{"id":31120,"p":"/ew9RwhAjfqjr7h1gkR6jHR07ifO.jpg","b":"/vZey0MngTYPCZbye4ZZKLsROfpF.jpg","t":"灿烂的遗产","r":7.393,"y":2009,"rd":"2009-04-25","hs":1.811,"d":11.519,"mt":"tv","o":"高恩星（韩孝珠 饰）的人生本来也算一帆风顺，唯一纠结的事就是自己偷偷改了专业，选择就读厨艺学校，正想找机会向自己的父亲道清真相时，父亲却打来了越洋电话。告诉自己的弟弟高恩宇患上了自闭症，让她速速返回。回家之后的恩星，遇到的是晴天霹雳般的巨变。弟弟变自闭了；父亲破产了；继母抢夺遗产了。而自己的行李也和路人拿反了。这个路人就是大财团的孙子鲜于焕（李胜基 饰），平日里颇为自傲，让他的奶奶很是看不惯。某一天焕的奶奶出门失忆被恩星帮助，让奶奶对恩星颇有好感，甚至把无家可归的恩星接到了家里来住。让焕一家最吃惊的事莫过于，奶奶居然把自己庞大的遗产都给了恩星！  这笔“灿烂”的遗产让恩星饱受焕一家人的嫉妒和怀疑。而焕也由最初的敌视变成对恩星心生好感，故事在扑朔迷离中展开。"},{"id":570292,"p":"/4g3kcDPIkdHg6iGeoSCAKAWOvEz.jpg","b":"/bScGGvRydH6n7ew7Skkk71B24Im.jpg","t":"梦工厂","r":7.393,"y":2019,"rd":"2019-07-04","hs":0.66,"d":0.844,"mt":"movie","o":"1961年夏， 艾米尔·黑尔贝格刚刚从军队退役复员。 他来 到了位于巴伯斯贝格的DEFA电影公司：这是一个充斥着无尽的魔幻感和极富创造性的乐观主义的地方。在一扇巨大的拱门后面，他看到了历史悠久的被称为“梦工厂”的电影公司。他的哥哥亚亚历山大在这家公司的置景组工作， 他给艾米尔谋到了一份差事。虽然艾米尔对电影行业知之 甚少，但因为他还没有任何对未来的规划，便勉强接下了 差事。然而，当他为一部电影做群演时，他遇见了一位名 叫米露的法国舞者，一切开始发生变化......\r 米露是法国知名电影明星碧翠斯·莫莱的舞蹈替身。 艾米尔被她美丽的外貌和惊人的舞姿所折服，对她一见钟情。 几次三番的尝试之后，艾米尔终于和米露共进了一次临时起意的晚餐。不幸的是，米露第二天就必须回法国，于是艾米尔准备在第二天清晨给米露一个惊喜。\r 艾米尔通宵为米露打造了一个梦幻般的舞蹈的舞台。第二天早上，当米露试图从位于西柏林的酒店前往巴伯斯贝格的时候，边境被关闭了，没有任何人可以通过。这天便是1961年的8月13日，柏林墙筑起的日子。米露只能登上返回法国的飞机。\r 米露远在她的家乡法国，似乎再也无法见到艾米尔。而艾米尔作为一名率性奔放热血青年，他不愿这么快放弃。他抓住机会，摇身一变成了一名导演。他为了能再次见到米露，制定了一套疯狂又危险的计划——艾米尔决定制作一部让碧翠斯无法拒绝的电影。而他的计划奏效了，因为这位女神根本无法抗拒在《埃及艳后》中担纲主演的提议。\r 一年过去了，电影准备在巴伯斯贝格开机。但谁都没有预料到的是，米露已经和法国男演员奥马尔订婚了。艾米尔悲伤又绝望，他的计划注定失败吗？摆在他面前的阻碍重重：一个处于混乱之中的电影公司、一个固执专政的公司老板、一次疯狂的电影拍摄、还有最令人担忧的是，他完全混乱的情绪。他应该继续为爱拼搏吗？"},{"id":2898,"p":"/8b5UsCqg2f4WWkcRlh34RApWCYW.jpg","b":"/x7y8ezKtU1vRInk0dmbvDoKgJ8u.jpg","t":"尽善尽美","r":7.392,"y":1997,"rd":"1997-12-19","hs":1.005,"d":4.675,"mt":"movie","o":"作家梅尔文是一个脾气古怪的强迫症老头，没有家庭也没有朋友，整天关在屋里写他的第六十二部小说，生活如时钟般精准，受不了一点的打扰。梅尔文的邻居西蒙是年轻的同性恋画家，养了一条可爱的小狗，生性活泼，脾气温和，经常受到梅尔文的侮辱。梅尔文每天只出门一次，到同一家餐厅吃饭，餐厅女招待卡罗尔·康奈莉是唯一愿意而且能够为他服务的人。离了婚的卡罗尔与儿子斯潘塞住在一起，斯潘塞患有严重的哮喘病，这使得许多对卡罗尔有意思的男子知难而退。一天，西蒙的住所遭到抢劫，西蒙身受重伤，住院前，将小狗托付给梅尔文照料，梅尔文渐渐喜欢上了这个小家伙，心理也发生了变化，开始关注周边的世界，主动帮助别人，认真审视自己对卡罗尔的好感……"},{"id":67018,"p":"/AgvHT6aDjqIQHbQoQAGppgskQhu.jpg","b":"/d84gSpBXdl7smdKlwnIWQPewEgs.jpg","t":"蓝色大海的传说","r":7.39,"y":2016,"rd":"2016-11-16","hs":2.638,"d":16.408,"mt":"tv","o":"1598年，在江原道的歙谷县有位名叫金聃龄（李敏镐 饰）的县令，在海边杨某家中借宿，杨某带他观看自己抓到的美人鱼（全智贤 饰）。聃龄问杨某，抓美人鱼打算做什么，杨某说道，从美人鱼上提取的鱼油品相优良，即便放置多年也不会腐坏，那可是一旦年久便会腐臭的鲸油难以媲美的上佳油脂。聃龄甚是怜惜，从杨某的手中夺回了美人鱼，并将其放生大海。 2016年，正如人类就算不愿意也会遭遇交通事故一般，美人鱼在遭遇事故之后来到了陆地上，在陆地上见到了第一个人类，第一个男人，便是许俊宰（李敏镐 饰），而不久后回到大海的美人鱼却产生了深深的思念，为了坚守和那个男人再次见面的承诺，再次重返陆地，来到首尔。在美人鱼世界中她最孤傲冷艳聪明绝顶，而在人类世界，在俊宰眼中，她不过是个能吃的蠢货。这个懵懂女对世界简直一窍不通，对俊宰说的话深信不疑，甚至还通过他来学习这个世界。不知不觉的，他开始觉得对这个女人撒谎产生了负罪感。这两个本绝对无法并存的人，展开了一段势均力敌，火热炽烈又缠绵悱恻的爱情故事。"},{"id":63522,"p":"/3gkdyR58Hm0gMkItqvyNz7zSTWH.jpg","b":"/bdntcURJ4dSr7zoLeyB6ZGrMynD.jpg","t":"福是全家福的福","r":7.389,"y":2015,"rd":"2015-12-18","hs":3.021,"d":28.822,"mt":"anime","o":"一个生活在20世纪70年代的下层中产阶级家庭的故事。基于喜剧演员Bill Burr的童年进行创作。"},{"id":2292,"p":"/9IiSgiq4h4siTIS9H3o4nZ3h5L9.jpg","b":"/sjfbZVKRGh84lNxhqvuhdvovh18.jpg","t":"疯狂店员","r":7.388,"y":1994,"rd":"1994-10-19","hs":0.632,"d":2.159,"mt":"movie","o":"　　美国的小众独立电影，讲述了便士多店小店员但丁（布莱恩·奥哈罗兰 Brian O'Halloran 饰）郁闷抓狂的一天。过了睡眠质量极差的一晚后，但丁大清早被老板叫去加班。这只是倒霉的一天的起始，接下来，还有更多麻烦事情接踵而至，开店门、喷标语、遇见唠叨的反吸烟人士阻挠店面生意。一个头两个大的但丁，还要和前来店铺的女朋友维罗尼卡（玛丽莲·吉格洛尔蒂 Marilyn Ghigliotti饰）交流性生活经验。结果落得个不欢而散，因为女朋友拥有过的性伴侣数目实在令但丁叹为观止。 　　麻烦事还是一桩接一桩，这时前女友的到来令但丁的心狠狠振作了一下。他的艳遇到了，似乎终于可以扫走霉运。可是，卫生间内的“奇遇”，又摧毁了这件美好的事情。"},{"id":84977,"p":"/yQ1YKB7KVV0v0u0vCMPmnbpGk4T.jpg","b":"/5TgMzFqbOEcEo99uhIo8DmiENOx.jpg","t":"轮回派对","r":7.387,"y":2019,"rd":"2019-02-01","hs":3.272,"d":18.557,"mt":"tv","o":"年轻女子纳蒂亚反复死去又重新度过她的36岁生日聚会。她被困在一个超现实的时间怪圈里，只能眼睁睁地看着自己死亡的命运。"},{"id":153,"p":"/uomqRqnDtYQoLt2n9yO5KI00zgL.jpg","b":"/6ITVHoipvxAS8luzKtHTbPaHLtT.jpg","t":"迷失东京","r":7.385,"y":2003,"rd":"2003-09-18","hs":1.373,"d":7.268,"mt":"movie","o":"东京寂寞的夜空下，两个失眠的美国人在酒吧里相遇了。或许是眼底那份不自觉外泄的孤独令这对陌生男女悄然走到一起，他们在绝望中又若有所盼，暗自期待一次奇遇来改变一切……"},{"id":274817,"p":"/nrIe9LprrN1RgAmvH6FxtPrOFbT.jpg","b":"/zXMd5VDsPK8v65BpiOSjxUqqiFs.jpg","t":"哪啊哪啊神去村","r":7.385,"y":2014,"rd":"2014-05-10","hs":0.431,"d":0.666,"mt":"movie","o":"即将告别高中时代的平野勇气是一个终日无所事事、吊儿郎当的新新人类，此时他大学进学失败，慵懒散漫打发青春岁月的他自然也没有女朋友，就这样一边荒废时光一边迎来了高中的毕业式。这一天，他偶然拿到一份募集林业培训生的宣传材料，封面上的美丽女孩倚靠参天古木，露出阳光般灿烂笑容，不由得吸引了勇气的目光。于是乎他当即立断，告别了自幼生活的大都会，兴致勃勃地前去参加为期一年的林业培训课程。  勇气的目的地名叫神去村，是一个需要乘坐地方支线前往，并且接收不到手机信号的超级偏远的小山村。这里蜎飞蛇盘，鹿呦猿啸，杉树和桧树高耸入云，遮天蔽日。周围的空气清新怡人，原始的自然生态让每个人都不觉将身心融入自然的怀抱之中。但是林业研修课程毕竟不同于无牵无挂的旅行，身处深山老林腹地，严酷的作业环境绝对容不得半点掉以轻心，何况还有那位早已和野性大自然融为一体的凶暴前辈饭田与喜，更成为勇气他们颇为忌惮的恐怖存在。  超级严苛的训练课程，随时随地附着皮肤上吸血的蚂蝗以及强壮孔武足以打败山猪的与喜前辈，让勇气三番五次萌生逃跑的念头。不过当他终于邂逅那位宣传册封面的美女石井直纪之时，他摇摆软弱的心似乎又得到一份坚持下去的理由。  前所未有的人生新体验，充满野性乐趣的乡间生活，还有村民们发自心底的质朴魅力，让曾经胸无大志的勇气开始有了些许改变。最终，他和直纪的恋情能否花开蒂落？勇气又能否安然无恙返回城市呢？"},{"id":763,"p":"/qEvd0xtRemayj9EnnyIfX7GFi0a.jpg","b":"/ecZ6MQ3Y63dtn35km6odO0e39aQ.jpg","t":"群尸玩过界","r":7.384,"y":1992,"rd":"1992-08-13","hs":0.734,"d":2.987,"mt":"movie","o":"故事开始于一支在苏门答腊岛活动的探险队，他们发现了当地一种长相怪异的鼠猴，便带回去卖给动物园，不料却因此酿出一个恶果。  　　莱尼（蒂莫西 巴姆Timothy Balme 饰）有着对他十分依赖的母亲，这天母亲被困在笼里的鼠猴咬了一口。不久后，她开始变得诡异万分，莱尼甚至看见她吃蜘蛛、咬狗，行为癫狂。莱尼请来医生护士，却被母亲撕咬后继而变成僵尸。明知母亲成为高度危险的人物，莱尼却不舍得伤害她，只把她和僵尸困在房间里。不料星星之火可以燎原，在莱尼家的一场舞会中，一大群人遭殃，他们变成乱七八糟的僵尸怪物横冲直撞，莱尼挥出电锯，杀得气喘呼呼，血肉四溅，情急下，莱尼心爱的却已变了质的母亲，也不能幸免。"},{"id":1434,"p":"/8o8kiBkWFK3gVytHdyzEWUBXVfK.jpg","b":"/lgGZ2ysbRyAOi2VgIZpp6k8qILj.jpg","t":"恶搞之家","r":7.384,"y":1999,"rd":"1999-01-31","hs":3.448,"d":313.298,"mt":"anime","o":"本剧集讲述了格里芬一家的冒险故事。无知得可爱的皮特及其家庭主妇妻子路易丝居住在罗得岛圆蛤市，他们有三个孩子。最大的孩子梅根与周围人格格不入，而青少年克里斯在面对异性时笨拙而无知。最小的孩子斯图尔特是个天才宝宝，一心想要杀死妈妈并毁灭世界。会说话的狗布莱恩在喝着马提尼酒和解决自己生活问题的同时，控制着斯图尔特。"},{"id":201676,"p":"/3tQM3PUDn9i2iq0HP7yLlQsQ0ya.jpg","b":"/1LB3ru5vsMjFm7zr5soa1mXz2yw.jpg","t":"彩虹小马：小马国女孩","r":7.384,"y":2013,"rd":"2013-06-16","hs":0.825,"d":1.73,"mt":"anime","o":"故事将衔接TV版第三季结局紫悦(Twilight Sparkle)进化为天角兽(Alicorn)加冕成新公主之后的生活，此时水晶帝国的珍贵王冠被偷窃；为了寻回王冠，紫悦公主将接下重责大任，独自前往另一个平行世界；在那里，紫悦将发现平行世界中的穗龙(Spike)变成了一只狗，而自己则变成了有双手也能双腿站立的人类！身分将改为少女高中生，并重新相遇化身为人类版本的小马朋友们……"},{"id":303483,"p":"/f1pCWBUmlBzdvhfp8IGoVQZBdub.jpg","b":"/hQyuTd670x8q1751XJ4a2s9zT5d.jpg","t":"继承者","r":7.383,"y":2014,"rd":"2014-12-03","hs":0.337,"d":0.485,"mt":"movie","o":"根据真实故事改编。"},{"id":46838,"p":"/m4JdqFM9Cd0jL6MuU620hL8bL2p.jpg","b":"/phv4nTeSViYfabikRB6oVjceIbG.jpg","t":"双宝斗恶魔","r":7.382,"y":2010,"rd":"2010-01-22","hs":1.244,"d":4.072,"mt":"movie","o":"一对死党塔克和戴尔在林子里工作，结果因为外貌比较粗犷被一群放假旅游的学生当成了传说中的森林杀手。而当其中一个学生艾莉森溺水被戴尔救起的时候，学生们还以为戴尔是要把艾莉森拖往林中木屋生死，为了救自己的同伴，这些学生一个一个的在活宝兄弟面前假装自杀好让他们放了艾莉森，面对这失控的场面，塔克和戴尔只想知道为什么这帮脑残学生非在自己的地方整死自己不可。"},{"id":80730,"p":"/c9mfeInTpaaft7FzbeAdTj1eCAt.jpg","b":"/4zhHLDXSzJszkzNtVPxP05J7MAU.jpg","t":"谁是美国？","r":7.377,"y":2018,"rd":"2018-07-15","hs":2.347,"d":8.996,"mt":"tv","o":"Who is America? 制作人是英国搞笑明星萨莎·拜伦·科恩。科恩把恶搞和现实，假的和真的搅合在一起，装疯卖傻，却真实无比。评论家为他制造了一个新的影视派系：伪现实-pseudo realistic; 而他的这个系列也被归类为mockumentary-伪纪录片，"},{"id":573435,"p":"/mCYBz9Rk62sRkaqqoMoNGmxmMWl.jpg","b":"/3q01ACG0MWm0DekhvkPFCXyPZSu.jpg","t":"绝地战警：生死与共","r":7.376,"y":2024,"rd":"2024-06-05","hs":5.901,"d":24.469,"mt":"movie","o":"昔日警局局长遭重磅爆料，竟与贩毒集团暗中勾结？明星警探麦克·劳瑞和马库斯·伯纳特惨遭背刺，一夜从吃瓜群众沦为全美通缉犯！“怨种兄弟”为查明真相被迫重出江湖，迎接全新刺激挑战！黄金搭档能否绝处求生，在毒贩与同僚的双面夹击下洗刷污名？"},{"id":615777,"p":"/a0pmHVgBEvAd9tJYvtRsWa2lqYW.jpg","b":"/5fxTB08O7CW1hAcN2MWOKodp1h1.jpg","t":"巴比伦","r":7.375,"y":2022,"rd":"2022-12-22","hs":3.431,"d":10.32,"mt":"movie","o":"20世纪20年代的美国好莱坞，声色犬马，光怪陆离，醉生梦死。你方唱罢我登场，梦里寻欢，不知归处。默片时代造就了杰克·柯那德（布拉德·皮特 Brad Pitt 饰）和华裔女演员朱菲（李丽君 饰）这样风华绝代的明星，也吸引着如墨西哥裔曼尼·托瑞斯（迭戈·卡尔瓦 Diego Calva 饰）、金发女孩内莉·拉罗伊（玛格特·罗比 Margot Robbie 饰）、黑人小号手西德尼·帕尔默（约翰·艾德坡 Jovan Adepo 饰）争先恐后趋向这个物欲横流的名利场。默片时代的最后一抹余晖敛去，有声时代造就了一批批的新星，也在逐渐淘汰如杰克乃至内莉这样一度如日中天的名宿。\r 鼓乐喧天，歌舞升平，纵情欢歌的人们，永远无法看到那些默默退场的身影……"},{"id":98827,"p":"/6dv8LY1UIU99jbT2xIhq0wdI8B4.jpg","b":"/876IYhxt8dcCuvhmeV7Pqeo30bm.jpg","t":"便利店新星","r":7.375,"y":2020,"rd":"2020-06-19","hs":3.114,"d":13.867,"mt":"tv","o":"崔大贤（池昌旭 饰）是一名年轻的便利店店长，个性非常温柔又有些脱线的他深得下属们的信赖。崔大贤非常热爱自己的这份工作，但他必须面临一个选择，那就是是否要继续这样在便利店里做这份与世无争亦没有什么前途的工作，还是进入大企业，走上世俗意义里旁人们认定的人生巅峰。  　　刘延珠（韩善花 饰）是崔大贤的女友，是一名兼具了美貌和智慧的优秀女性。刘延珠从小到大接受的都是精英式的教育，他的家人们自然希望女儿能够找一任同她旗鼓相当的丈夫，而不是一个“便利店打零工的”。崔大贤的职业成为了两人感情道路上不可调和的阻碍。"},{"id":130853,"p":"/8tNjK2Uh5zTnH7eFL0fOwoGULEP.jpg","b":"/yj8g84iczcJVg3zCxVGpfdEMMxg.jpg","t":"坏猴子","r":7.371,"y":2024,"rd":"2024-08-13","hs":5.405,"d":20.361,"mt":"tv","o":"在佛罗里达州南部，一位游客钓鱼时发现一只断胳膊后，一名前警探转职的餐馆稽查员被卷入了一个贪婪和腐败的世界。是的，还有一只猴子。"},{"id":843527,"p":"/k1EDdVD39OjXkhDqN2ncmsGDvdU.jpg","b":"/sI6uCeF8mUlZx22mFfHSi9W3XQ9.jpg","t":"对你的想象","r":7.371,"y":2024,"rd":"2024-05-02","hs":5.201,"d":16.683,"mt":"movie","o":"40岁的离异母亲苏菲（安妮·海瑟薇饰），她的丈夫出轨年轻姑娘而抛弃了母女俩，也取消了原计划带着女儿去科切拉音乐节之旅。苏菲收拾好心情，整装出发，带着女儿去了科切拉，并见到了女儿最喜欢的乐队——August Moon，而这支乐队是目前全球最火的乐队，主唱海耶斯·坎贝尔（尼古拉斯·加利齐纳饰）聪明、成功、自信、时髦，对女孩子有立竿见影的吸引力。而且只有24岁，而俩人竟然走到了要一起。他们从一系列秘密约会开始，很快就演变成一段真切并且充满激情的关系。这是一次跨越各大洲的旅程，苏菲和海耶斯在彼此的世界里穿梭：从体育场之旅到国际艺术博览会，再到巴黎和迈阿密的僻静之所。对于苏菲来说，这是一场自我恢复，也是一次对幸福和爱情的重新发现。但是，当苏菲和海耶斯的恋情传遍网络，她和她的女儿都成为狂热粉丝和媒体的目标时，苏菲必须直面这个问题：她自己的浪漫关系会如何影响那些她最关心的人的生活？"},{"id":9090,"p":"/xlRhO3TzTxCFn2s9LEcVi7s582t.jpg","b":"/xga9dXEIJHAjNLGMjw4VDPH7LJB.jpg","t":"艳倒群雌","r":7.368,"y":1995,"rd":"1995-09-08","hs":0.775,"d":3.118,"mt":"movie","o":"　　薇达和杰克森是纽约著名变装皇后，获得到加州好莱坞参加选美的来回机票。两人遇到因落选而十分难过的罗琪琪。于是，两人便将机票卖掉，改租一部凯迪拉克敞篷车，并邀请罗琪琪共同前往加州好莱坞参加选美。 没料到车子途经一个小镇时抛锚，三个浓妆艳抹的男子被困在保守纯朴的小镇里。他们在这里 ，不但使镇民们眼界大开，让原本纯朴乏味的小镇，充满生活与活力，还抚慰了许多破碎的心灵，一连串惊奇的笑料不断登场……"},{"id":1542,"p":"/v7fBXxHZ5WQn2PGgpXhTqHgtcJk.jpg","b":"/osVUxxcXnJd9tqSRZBk4RxVl0As.jpg","t":"上班一条虫","r":7.368,"y":1999,"rd":"1999-02-19","hs":0.923,"d":3.697,"mt":"movie","o":"　　在Initech公司上班的电脑工程师彼得?吉邦斯，正值他28岁的中年危机时期，他觉得无法再忍受日复一日那些琐碎、令人麻木的办公室生活。更令他沮丧的是，他的私生活也不是很乐观，因为他非常相信他的女友――安有别的男人。  　　唯一让彼德感到稍感欣慰的是，他的伙伴麦克尔?波尔顿和塞米尔最近分别感觉到他们在Initech的工作，并不如他们的副总比尔?兰伯格说得那样有保障。比尔是一位综合所有坏老板应有的特质的上司，一位颇有年纪，也喜欢掌控的雅痞，但他又是那种文质彬彬十分客气的人，让公司大小都找不出适当理由对他生气。  　　米尔顿是公司另一位五斗米折腰的员工。表现一直不如他人的米尔顿，一直处于被调座位的生活中。终于有一天，当他发现自己的座位越来越靠近储藏室时，他的忍耐度达到了极限。  　　一天公司新来了两位效率专家约翰和保罗，他们决定要简化公司的整个员工组织，彼得、麦克尔、塞米尔和米尔顿也面临被裁员的困境。事情虽然看来很糟，但彼得只要想到他未来30年还要过这样的生活，被裁员似乎就不是那么严重。在一家叫Chotchkies的主题餐厅服务的女服务生乔安娜，也面临类似彼得的相同问题。虽然事事看来都挺不乐观，彼得和他的朋友们却没有放弃希望，相反的，他们计划了一件大事，如果成功了他们将可以带着大笔钱早早退休。他们能如愿以偿吗？"},{"id":319993,"p":"/6MH5felbtkz2yGnnRDnahYC3qt0.jpg","b":"/sFhI2qDM2s5QdcdXQDxj4XxFEkn.jpg","t":"喝彩","r":7.368,"y":2015,"rd":"2015-03-06","hs":0.357,"d":0.499,"mt":"movie","o":"1835年，东欧，两位骑士穿过瓦拉吉亚（Wallachia）中部的荒芜之地。他们是宪兵康斯坦丁（Costandin）和他的儿子。两人正在追捕一个吉普赛奴隶，他因被怀疑与贵族主人家的妻子有染，从主人家里出逃。镇定的康斯坦丁无论遇到什么情况都用激励人心的警句欢呼，而他的儿子则以沉思的方式观察世界。在他们的奇幻历险中，他们遇到了来自不同国家有着不同信仰的人们：土耳其人和俄罗斯人，基督教徒和犹太教徒，罗马尼亚人和匈牙利人。他们之间互相对彼此有着世代相传的偏见。即使最后追捕到了奴隶Carfin，他们的历险还远没有结束。这是一个关于欧洲封建社会晚期，从历史文献和歌曲流传而来的寓言故事：社会的权利结构和阶层，人民对于自己和他人的看法，与少数民族互动，以及由此而引发的冲突。这是一部巴尔干半岛的西部黑白电影，生动地重现了时代刺耳的音调，同时拓展了主旋律将它延伸到现代。"},{"id":49020,"p":"/nbzXX3CYtKUBrPeMcG7PVoLQHXB.jpg","b":"/zaa2noUk2Dm6IgdTWWEe4WpL08o.jpg","t":"初恋潜水艇","r":7.365,"y":2011,"rd":"2011-03-18","hs":0.804,"d":1.794,"mt":"movie","o":"十五岁的奥利弗（克雷格•罗伯兹 Craig Roberts 饰）坐在教室里的时候脑中总是充满各种幻想，周围的一切对他来说都是普通中蕴含奇异的存在。在同学里他总是显得不合群，他注意到同学祖娜（雅思敏•派吉 Yasmin Paige 饰）也是如此。祖娜在铁桥下约见奥利弗并拍下两人亲吻的照片以此来刺激前男友，奥利弗为此付出了被祖娜前男友教训的代价，而这却让两个人真正走在一起了。奥利弗的父母关系紧张，眼下他又发现母亲和隔壁新搬来的格雷厄姆走的很近，他开始试图挽救自己的家庭。而祖娜的母亲正患脑瘤，奥利弗想要解决问题却分身乏术，和祖娜误会重重最终导致两人分手。最后他的父母重归于好，祖娜的母亲也病愈。而他和祖娜将走向什么结局呢？"},{"id":595975,"p":"/z9kOAjkp4C6CZkln43PPUeRA5iI.jpg","b":"/jxk1Xsk3qEtscMt2mDAVdZslXWK.jpg","t":"好梦一日游","r":7.365,"y":2019,"rd":"2019-11-06","hs":1.034,"d":1.558,"mt":"movie","o":"尼古拉斯·贝多斯([阿德尔曼夫妇])自编自导的新片[美好年代](La Belle Époque，暂译)已于9月25日开机，将于本月28日完成拍摄。卡司包括丹尼尔·奥特伊、吉约姆·卡内、芬妮·阿尔丹、皮埃尔·阿迪提、德尼·波达利德斯。故事讲述60多岁的男主维克多面临婚姻危机，一个商人安东尼向他兜售称他的公司可以让维克多重返自己昔日岁月的某一时段，维克多选择了重返与初恋相遇的40年前。该片法国发行权、国际销售权归Pathé、Orange Studio。"},{"id":98178,"p":"/5Iq7Jh0VcL0aPdKeEnzMFPf9i4J.jpg","b":"/fQ472YLMphoaSFtcaFmf4rwIdDM.jpg","t":"Amazing Stories","r":7.364,"y":2020,"rd":"2020-03-06","hs":2.932,"d":11.385,"mt":"tv","o":"斯皮尔伯格打造的苹果新剧《惊异传奇》首曝预告，预告中天降异像、超能力、空间折叠等离奇事件频频发生。音乐由约翰·威廉姆斯打造。  该剧沿袭上世纪80年代斯皮尔伯格打造播出的老版《惊异传奇》剧集。讲述一个个奇幻/科幻/惊悚题材的小故事。称要“把普通人带到神奇、充满可能性和想象的世界中”。  新版首季讲述5个充满想象力的故事，将于3月6日上线Apple+。"},{"id":425,"p":"/7r8igfG6bLfuKJWHFLrdq3u6Jte.jpg","b":"/8pwIhymsxfAVjrAE7syDjQULn37.jpg","t":"冰川时代","r":7.362,"y":2002,"rd":"2002-03-14","hs":1.86,"d":17.549,"mt":"anime","o":"故事发生在两万年以前的冰河世纪，那时的地球上很多地方都覆盖着冰川，奇形怪状的动物们四处逃窜，希望能够找到一个安身的地方，心地善良的长毛象--曼菲德、嗜食的树獭--希德、狡猾的剑齿虎--迭哥，这三只性格迥异的动物为了使一个人类的小孩重返家园，竟然聚在了一起，组成了一只临时护送队，踏上了漫漫寻亲路。一路上这三只动物矛盾重生，迭哥心生毒计，想诱领队伍踏入自己族类设下的致命伏击，但在他们共同经历了雪崩、饥荒等无数险境之后，这些与严酷环境抗争的经历使迭哥开始对自己的计划动摇了......"},{"id":156714,"p":"/yRSvwppi9u77UWGPrRgJoTfv5DR.jpg","b":"/6jJmcfqBnb4Kua7N1cFwJQFR0k2.jpg","t":"枪支与爱情","r":7.361,"y":2023,"rd":"2023-08-18","hs":3.652,"d":10.025,"mt":"tv","o":"在贩毒集团统治的古拉布根杰镇，来自大城市的警察和患上相思病的机械师因为一桩史无前例的鸦片交易被卷入一场混战。"},{"id":843847,"p":"/bbBGSm1kjgmZ0O3bPUQIbA0xlKQ.jpg","b":"/4OjoH07cxYQbnGiJzJxto0NUejH.jpg","t":"杰瑞和玛姬生活阔绰","r":7.361,"y":2022,"rd":"2022-10-20","hs":2.231,"d":4.055,"mt":"movie","o":"　本片改编自杰森·法冈在《赫芬顿邮报》发表的文章 ，讲述了一桩真实故事：退休的杰瑞·塞尔比发现了马萨诸塞州彩票中的一个数学漏洞，在妻子玛吉的帮助下，赢得了2700万美元。他们用这笔钱振兴了自己的密歇根小镇。"},{"id":402693,"p":"/4e7YbmJFwXDVKvQ2QJAR6wCaODX.jpg","b":"/eduYYQSmT4NLQlNhsrU9BdSPTFm.jpg","t":"百米人生","r":7.36,"y":2016,"rd":"2016-11-04","hs":0.709,"d":1.151,"mt":"movie","o":"拥有完美人生与家庭的成功企业家拉蒙（丹尼罗维拉饰演） ，正期待第二个孩子的诞生，此时医生却告诉他罹患罕见的「多发性硬化症」（MS），并已经开始发病，自己很快将连100公尺的距离都走不到。"}]