[{"id":11459,"p":"/nBB0XNMwvYvWpo67EcxQqKMoMKf.jpg","b":"/xFKBurykrSIkIC0vmlaZ7VDY6HT.jpg","t":"超人高校","r":6.247,"y":2005,"rd":"2005-07-29","hs":1.312,"d":7.875,"mt":"movie","o":"　　威尔的爸爸妈妈都是超人界定天皇巨星，理所当然，少年威尔（迈克尔•安格拉诺 Michael Angarano 饰）进入了超人的摇篮——超人高校学习。进校的第一天就要进行超能力测试，拥有超能力的优质学生将进入英雄组，其他人则会被分到吃力不讨好的助手组。很不幸，威尔进入了助手组。从此，威尔的日子相当不好过，他不仅被超人组队同学整蛊，就连啦啦队的美女们都取笑他，而且可怜的他还要尽力向超人父母隐瞒他在学校的悲惨遭遇。屋漏偏逢连夜雨，此时，一只罪恶的黑手伸向了超人学校……"},{"id":1588,"p":"/9FxKW6wxcvSzmQOFA1Kbw0O1laF.jpg","b":"/3XpxR3cSQJou79KBQpPCcpZzmhj.jpg","t":"魅力四射","r":6.246,"y":2000,"rd":"2000-08-25","hs":0.816,"d":3.45,"mt":"movie","o":"蓝丘高中有一支著名的拉拉队名叫“托罗”，这支队伍已经连续六届称霸在全国的拉拉队比赛。多伦斯（克尔斯腾•邓斯特 饰）接手这支拉拉队成为新一任队长，她雄心勃勃的想要队伍在自己的带领下继续光辉的前程。就在她们正准备积极备战与全国比赛的时候，多伦斯才惊讶的发现，那套她们引以为豪的舞步原来是前任队长从对手那里学来的。这便使多伦斯与队友们着急不已，她们也只能重新编排一套新的舞步。可是这并不是件容易的事，她们都显得信心不足。与此同时，她们的强劲对手克罗佛高中的拉拉队也正陷入了经费问题的困难当中。可是时间并没有因为她们的努力而放慢脚步，比赛的时间还是如期而至，到底谁能得到最后的冠军呢？"},{"id":432613,"p":"/a7hR4FRD8Lt0E81Lhy7wQgmrt7X.jpg","b":"/5ePDyeQbJion7rVVnUt4dDstGJj.jpg","t":"嫁我吧，哥们","r":6.246,"y":2017,"rd":"2017-10-25","hs":0.784,"d":1.359,"mt":"movie","o":"摩洛哥留学生Yassine拿着学生签在巴黎学习建筑师专业。偶然发生的不幸事件，让他挂了科，丢了护照，成了在法国的外国三无人士。为了能继续留在法国，他选择和他最好的朋友结婚。当他觉得这事儿终于搞定了的时候，一位婚姻调查员悄悄来到他们身边"},{"id":9598,"p":"/7mPKIdCVIuPEE0FpYX7UE91yWaW.jpg","b":"/agkZziO4ZPAsVfKUrJD68lys08P.jpg","t":"小猪宝贝","r":6.245,"y":1995,"rd":"1995-07-18","hs":1.011,"d":6.696,"mt":"movie","o":"　　猪麦最初作为游乐节目里的礼品来到了霍吉特的农场。这里的动物各司其职，坚守自己的岗位，猪麦只是其中不起眼的一员。\r 　　猪麦虽然显得笨头笨脑，却是心地善良，待人友善，渐渐受到各种动物的欢迎，高贵的牧羊犬更是对它关爱有加。牧羊犬夫妻Rex和Fly专司农场的羊群放养，Rex习惯用粗暴的方式对待它眼中愚蠢的羊群。猪麦为了证明自己的价值，向牧羊犬专心学起牧羊技术，不料从Rex那里学来的强硬招数却在羊群面前失了灵。幸好猪麦渐渐掌握了门道，技术进步迅速。\r 　　猪麦僭越本职的行为遭到了其他动物的不满，Rex也因为猪麦受到主人称赞而倍感生气。猪麦要去参加牧羊大赛啦！这事引来了众人嘲笑，却给了猪麦一个证明自己的机会。"},{"id":116741,"p":"/dcPIeIgdDlfGblgNxRaGymTR4Gr.jpg","b":"/A0B3bFNQIZMB1MGmQONrlADgs1Z.jpg","t":"实习大叔","r":6.245,"y":2013,"rd":"2013-06-07","hs":0.179,"d":0.272,"mt":"movie","o":"　　本片剧本由主演之一的文斯·沃恩执笔：随着互联网时代来临，两个年已四旬的老友忽然下岗。为了重新整顿人生方向，两人一同面试加入了大名鼎鼎的IT公司“谷歌”，从实习生做起。他们必须在这个位置上和20岁出头的狡黠的年轻人竞争，目标就是：转正！\r 　　对于那些谷歌的粉丝来说，本片当然是一窥IT圣地的好机会。而对于热爱烂仔帮喜剧的影迷而言，当谷歌的IT男、技术宅们遇上一对做销售的大龄贱男、老江湖，这样基情四射的故事怎可错过围观？这支预告片很聪明的未过多透露剧情，而是充分展示了两位男主角之间的化学反应。《伴娘》之后喜剧路线走得顺风顺水的美女萝丝·拜恩也在预告中惊喜亮相，此外，威尔·法瑞尔、约翰·古德曼等一众喜剧常客也将助阵。"},{"id":77950,"p":"/nc5sKsVkRHzM6nhQSWW4DQLNTIA.jpg","b":"/dxmp5eHarPlNyeRyuzD6oMWqTjs.jpg","t":"极速蜗牛","r":6.242,"y":2013,"rd":"2013-07-11","hs":1.402,"d":5.541,"mt":"anime","o":"在某个普通的郊外住宅区青草丛内，生活着一群普普通通的菜园蜗牛。这群慢吞吞的小家伙安于现状，朝九晚五，躲避着人类和乌鸦等强大天敌的袭击，享受着来自大自然的馈赠。但是，在它们中间却有一个异想天开的家伙，它叫特伯（瑞恩·雷诺兹 Ryan Reynolds 配音），极度崇拜方程 式赛车手盖·盖尼耶，梦想能够体验风驰电掣所带来的无上快感。在一次意外事件过后，特伯的身体悄悄发生了变化，它拥有梦寐以求的极速，俨然成为一辆蜗牛赛车，并且盲打误撞被带入人类社会。从此以后，印第安纳波利斯的500赛车赛不再是梦想，特伯注定在人类世界书写属于刺激的速度传奇…"},{"id":1845,"p":"/4yf8vcgJtADTTPP0Ltq2KhqLfdE.jpg","b":"/jyaCqYH5gLEp0Z9oZJ8nQrQM9pA.jpg","t":"巴黎两日情","r":6.24,"y":2007,"rd":"2007-02-09","hs":0.451,"d":0.98,"mt":"movie","o":"玛丽安（朱莉•黛比 饰）是来自法国的摄影师，她的男朋友杰克（亚当•戈登堡 饰）是美国的室内设计师，两人在纽约生活了两年，感情逐渐趋于平淡。为了找回失落的激情，两人放下一切去欧洲度假。在享受了完美的旅行，二人感情重新苏醒之后，玛丽安决定转到巴黎看望父母，顺便领回自己的小猫，对巴黎颇有幻想的杰克欣然同意。  　　然而，种种匪夷所思的事情随之而来：玛丽安的父母作风大胆，话题百无禁忌；玛丽安的前男友们纷纷出现，一个比一个疯狂……短短两天，杰克对天堂巴黎的幻想破灭，他的美国基因无法接受这一切。最终，玛丽安和杰克不得不坐下来谈谈未来，这次谈话也许是一个艰难的开始，或者仅仅是一个无奈的结束。"},{"id":188222,"p":"/eiKl6H2hb7Vo4oHiKR7bl6M0DeI.jpg","b":"/uzobkEgGCfVzmXyXKH6Nbrby4Rm.jpg","t":"明星伙伴","r":6.24,"y":2015,"rd":"2015-06-03","hs":1.496,"d":5.038,"mt":"movie","o":"电影明星文森特（艾德里安·格尼尔 Adrian Grenier 饰）跟他的好兄弟艾里克（凯文·康诺利 Kevin Connolly 饰）、特托（杰瑞·费拉拉 Jerry Ferrara 饰）及伽玛（凯文·狄龙 Kevin Dillon 饰）重出江湖，加入金牌经纪人兼电影公司总经理阿里（杰里米·皮文 Jeremy Piven 饰）的旗下。他们在竞争激烈的好莱坞演艺圈里摸爬滚打，杀出重围，在这期间，他们的目标也发生了微小的变化，但彼此的友谊仍坚定无比……"},{"id":114924,"p":"/oq6pyrpskkxqIAS6EZ7VcjUr57t.jpg","b":"/33Al50uZ9cZSddklcuHTaHmNxeE.jpg","t":"Time Bandits","r":6.24,"y":2024,"rd":"2024-07-23","hs":4.814,"d":14.936,"mt":"tv","o":"11岁的凯文加入一个菜鸟时空盗贼团，踏上一段充满笑料和高风险的冒险之旅，他对历史的热忱也备受考验。"},{"id":11862,"p":"/rj4LBtwQ0uGrpBnCELr716Qo3mw.jpg","b":"/lEsjVrGU21BeJjF5AF9EWsihDpw.jpg","t":"新岳父大人2：三喜临门","r":6.237,"y":1995,"rd":"1995-12-08","hs":0.579,"d":2.087,"mt":"movie","o":"　　乔治（史蒂夫·马丁 Steve Martin 饰）好不容易才接受了女儿已嫁为人妻的现实，本以为生活能够重新归于平静，没想到女儿怀孕的消息再度让乔治陷入了焦虑之中。女儿怀孕，不仅意味着她将步入人生新的阶段，同时还意味着，乔治已经到了升格成为外公的年纪了，一种深深的危机感弥漫在乔治的心头无法挥散。  　　不知是福是祸，乔治的妻子妮娜（黛安·基顿 Diane Keaton 饰）也有喜了，一边是外公，一边是父亲，被两种身份困扰得焦头烂额的乔治能够担负起自己的责任吗？在这样一个节骨眼上，不知道是哪根筋搭错了的乔治竟然将精力投入到了证明自己依旧“宝刀未老”这件事情上面。"},{"id":58233,"p":"/ddZoA1WNuvFDXLuun3e3VXV99tW.jpg","b":"/croOmkPszzl9p8ASq4NTYunFJ5E.jpg","t":"憨豆特工2","r":6.237,"y":2011,"rd":"2011-09-15","hs":1.014,"d":3.277,"mt":"movie","o":"英国军情七处顶级特工约翰·英格利士（罗温·艾金森 Rowan Atkinson 饰）自5年前在莫桑比克的行动中失手后，从此销声匿迹，隐居在深山的寺院中修炼身心。但是他的人生注定充满波澜，受军情七处的召唤，约翰返回阔别已久的伦敦。此时他的老东家早已改组，新任领导帕梅拉（吉莲·安德森 Gillian Anderson 饰）命令他前往香港，阻止针对中国领导人的暗杀计划。令他意想不到的是，他的对手是一支名为“旋风”的全顶尖杀手的暗杀集团。5年时间让世界发生天翻地覆的变化，但约翰凭借修行得来的坚韧意志和智慧与杀手集团进行连番精彩刺激的较量，当然在这一过程中也闹出不少笑话。道高一尺，魔高一丈，约翰能否拯救前所未有的危机呢……"},{"id":244458,"p":"/weY5OVSFmxvA3D4lfyhgvugklEh.jpg","b":"/d5tcsjdLw3uxBd318EIcTn9e35X.jpg","t":"血色孤语","r":6.236,"y":2014,"rd":"2014-01-19","hs":0.928,"d":2.256,"mt":"movie","o":"　讲述了瑞安·雷诺兹饰演的工人杰瑞经常能够听到自己的猫狗与自己说话，他渴望得到一个女人的注意，而当他们的关系发生变化时，他在宠物的教唆下，谋杀了这个女人。预告片中，杰瑞的猫对他说“杀了她，你就能知道她的双眼后面，到底在想什么。”在杀人之后，杰瑞砍下她的头带回家，甚至与她道歉，还在自己用餐时将她的头放到餐桌上。电影的荒诞风格可见一斑。"},{"id":10982,"p":"/tjuMvHg7NJmE9hqKD3p86kW2Jvk.jpg","b":"/97i5zrV5Kmhi3NYJ7PzcfHmMNx8.jpg","t":"小红帽后现代版","r":6.233,"y":2005,"rd":"2005-12-16","hs":0.923,"d":3.601,"mt":"anime","o":"本片取材自一个经典的寓言故事，一只灰熊和侦探比尔斯托克正在一个老奶奶的家中调查一头狡猾的狼和一个迟到的村民，他们被告以擅闯民宅和偷吃罪，他们之间展开了耐人寻味的故事。  这部影片所讲述的故事就发生在《小红帽》这个童话的结尾，灰熊警长和鹳探员比尔奉命调查发生在祖母小屋的内部动乱案件，多人都被警方指控有犯罪行为，涉案人员包括空手道高手小红帽、搞笑又具讽刺性的大灰、一个略有痴呆的树林里的居民等。他们分别被指控有多项罪名，其中包括：破坏和非法入侵、破坏社会安定、非法偷吃、无执照使用斧子等等。然而，所有被指控的这些不一般嫌疑人都有这他们们自己的故事要讲……  　　虽然《小红帽》曾是全世界家喻户晓的经典童话，不过观看这部全新的动画电影之前要摒弃以往的一切认知，因为本片将颠覆原作中的所有人物和情节，并且涵盖了现实世界中的犯罪调查。  　　影片从童话故事的结尾开始。负责当地治安和法律仲裁工作的警探接到报案，赶到老奶奶的村舍，发现遗留的一堆动物皮毛。根据犯罪现场的证据判断，可能是猎人袭击了扮作老奶奶的大灰狼，触犯的罪名包括：非法闯入、破坏社会安定、馋嘴偷吃和无执照挥舞斧头。  　　可是毕竟，往往表象具有一定欺骗性，警方很快锁定了存在犯罪可能的嫌疑对象，包括身体强健的老奶奶、擅长表演的猎人、投递糖果的小红帽和报道新闻的大灰狼。温文尔雅的青蛙侦探尼基、精明强干的灰熊警长和鹳警员比尔讯问了几个嫌疑犯，结果发现他们每人供述的内容都迥然不同，而且颠三倒四、含混不清。不仅如此，种种迹象表明，案件似乎又与臭名昭著的“糖果大盗”有着千丝万缕的联系，因为该犯正在森林中肆虐，四处窃取糖果配方。  　　排查这些嫌疑犯并非易事，因为其中的每个人都隐藏着秘密和阴谋。随着调查的深入，警探们逐渐发现，表面清白无辜的小红帽绝顶狡猾，外形险恶的大灰狼被严重误解，年岁已高的老奶奶有着出人意料的秘密生活，而危险分子猎人则正酝酿着让人瞠目的巨大野心。  　　为了解开重重谜团，警探们只好求助于目击证人，可由山羊、绵羊和兔子提供的证词却矛盾百出。经过不懈努力，案情最后终于真相大白，穷凶极恶的罪犯得以浮出水面。小红帽、大灰狼、老奶奶和猎人可以暂时忘记彼此之间的分歧，一起狂欢庆祝洗脱罪名了……"},{"id":41210,"p":"/ncvWKbfnAJVP6I0j3SCjAOY1Wk9.jpg","b":"/gh3uqEZQp4nhkyJqkGUJSgGr6AJ.jpg","t":"换精计划","r":6.232,"y":2010,"rd":"2010-05-11","hs":0.948,"d":2.981,"mt":"movie","o":"辛格尔顿•凯西已经40岁了，她没有结婚，没有固定的男朋友，但是她喜欢孩子，她希望成为一个母亲。所以，凯西决定进行人工受精。虽然这个决定遭到了她最好的朋友沃利的反对，但是凯西依然决定要去找一个捐精者，她执意要怀孕。在现代医学的帮助下，凯西很快找到了合适的捐精人－－英俊潇洒的罗纳德。在找到精子的来源之后，凯西决定为自己开一个“受孕派对”。\r 虽然沃利对凯西一直有所牵挂，虽然他一直爱慕着凯西，但是这个有些神经质的男人已经错过了向凯西表白的最佳时刻，而凯西现在也仅仅只是把他当做自己的朋友，而不是情人，更不是结婚对象。以想象，在“受孕派对”上见到帅气的罗纳德之后，沃利有多么的失落。多喝了几杯之后，沃利进了厕所，阴差阳错之中，他失手倒掉了罗纳德捐献的精子。惊恐、无奈之下，他只好用自己的精子取代了罗纳德的精子。\r 7年之后，凯西带着自己的那个有点神经质、又有点早熟的儿子塞巴斯蒂安回到了纽约居住。她和沃利见面，让自己的孩子叫他沃利叔叔。沃利和萨巴斯蒂安不但外貌上很相似，就连小动作、小脾气都非常类似。看起来，沃利这回总有机会向凯西表白了－－她甚至都生了自己的孩子。可是，麻烦就在这里：罗纳德也出现在了凯西的生活中。\r 沃利最终能把凯西揽入怀中么？他能让塞巴斯蒂安叫自己爸爸么……"},{"id":35552,"p":"/lMs14DJOIIuPLvxpyRFAcNLDNrB.jpg","b":"/czlDdg54yzAnkDyG0xzqAbu84vM.jpg","t":"阿黛拉的非凡冒险","r":6.232,"y":2010,"rd":"2010-04-09","hs":0.941,"d":2.892,"mt":"movie","o":"1912年。为了拯救深陷重度昏迷的妹妹，聪明果敢的法国女记者阿黛拉·干白（露易丝·布尔昆 Louise Bourgoin 饰）上天入地，走遍世界寻找治病良药。她不顾出版商去秘鲁印加古果探险的要求，自顾自来到埃及寻找传说中法老名医的木乃伊。经过一番险象环生的对决，阿黛拉总算得到木乃伊，启程返乡。与此同时，位于巴黎的自然博物馆发生奇怪之事。一枚恐龙蛋突然孵化出一只翼手龙，当晚，翼手龙袭击了前警察局长的专车，该事件惊动全国上下，政府要求警方24小时内破案。即将复活的木乃伊，以及危险的翼手龙，阿黛拉即将迎来新的冒险……本片根据雅克·塔蒂（Jacques Tardi）同名畅销漫画改编。"},{"id":9801,"p":"/mfApRu0VrYAnH9wAVYIz2JUmxrY.jpg","b":"/hNE0LvMfeiX6vS95VcLo9AUA6PR.jpg","t":"BJ单身日记2：理性边缘","r":6.23,"y":2004,"rd":"2004-11-10","hs":0.904,"d":3.708,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）自从与律师马克•达西（科林•菲尔斯 饰）坠入爱河后，心想着与男友终成眷属的布里奇特又遇到了麻烦。她开始怀疑自己的生活与马克的爱情，她不知道当激情过后会留下什么。当她极力想知道答案的时候，达西美丽温柔的新助手丽贝卡（杰辛达•巴莱特 饰）使她觉得自己的情敌出现了，令布里奇特醋意大发。\r 　　在与男友马克冷战之时，前男友丹尼尔也来到了她所在的电视台，更要跟布里奇特一起到外国录影。布里奇特以为丹尼尔真的悔过想回到自己的身边，谁知丹尼尔仍旧死性不改。布里奇特急急与朋友回国，谁料在机场被捕……"},{"id":26566,"p":"/ldIwA1FU8xAwqDtWn69cKUuPclP.jpg","b":"/ej3R8gwocFDDGFWZefMSdq8Ary9.jpg","t":"警察父子亲情营","r":6.23,"y":2009,"rd":"2009-07-08","hs":0.169,"d":0.267,"mt":"movie","o":"\"蒙特利尔警方派出卧底杰夫调查机车帮杀人贩毒的犯罪事实，谁知杰夫卧底身份被对方识破遭到绑架，关键时刻担任狙击手的马克·拉罗格（路易斯-若泽·乌德 Louis-José Houde 饰）生怕伤到好友而错失良机，这令其担任行动负责人的老爹杰克（米歇尔·寇特 Michel Côté 饰）大为光火。因缺少有力证据，机车帮老大在律师查尔斯·白露贝（雷米·吉拉德 Rémy Girard 饰）的帮助下暂时逃脱制裁，他更要挟警方用杰夫交换此前被捕的帮派成员。与此同时，查尔斯的儿子不齿老爹的行径一度自杀未遂，为了修复父子关系他的老婆自作主张帮他们在某个父子野营活动中报名。警方则顺势派出杰克和马克混入期间，伺机攻破查尔斯的心理防线。\r 在这一过程中，势同水火的拉罗格父子的关系似乎也悄然发生了改变……\""},{"id":425980,"p":"/uXiNpvig7EMq18VyNBUTlWrmN0q.jpg","b":"/eRfANc4xSRNaR8E9fUI9hdLkCWB.jpg","t":"布拉德的中年危机","r":6.23,"y":2017,"rd":"2017-09-14","hs":0.721,"d":1.166,"mt":"movie","o":"一名有着美好工作及家庭的男人，尽管如此，他还是相当羡慕老同学们比他拥有更好的命运。而在陪同儿子前往大学途中的东海岸之旅，他不得不再次面对老友们给他带来的挫败感。"},{"id":26488,"p":"/nB085ygkVjnWzcSxyNp42m293ZS.jpg","b":"/eiLMrtjnMO4IDnYrXkfVQzOqp7r.jpg","t":"幸福黄色电影","r":6.229,"y":2003,"rd":"2003-04-29","hs":0.313,"d":0.661,"mt":"movie","o":"男主角阿非(Alfredo López)是一位逐户推销的百科全书销售员，他和妻子卡门(Carmen)同住。因为生活的经济压力，阿非和卡门接受百科全书出版社的计画，开始拍摄科学用的生殖影片，其影片配合百科全书，销往北欧的斯堪地纳维亚。卡门也因此意外地成为北欧的成人电影明星，他们的收入也逐渐转好。在同时，阿非和卡门计画拥有小孩，但是经过检查后，卡门得知阿非的精子数是零。  阿非希望成为一位制片人，阿非受到英格玛·柏格曼电影的启发，写下了片名为《Torremolinos 73》的电影。他出版社的老板出资供他作为电影制片的基金，他的妻子卡门担任女主角。  在最后，阿非的老板改变了最后一段剧情，卡门和男主角会有一段床戏，卡门也希望能借此怀孕。阿非最后答应了剧情的更动。阿非最后成为一位婚礼摄影，和卡门拥有一个女儿。"},{"id":109414,"p":"/g7OTuMkWeIgzpCYioCl8FyGq7gw.jpg","b":"/iprzo263c5kGIBYidwvB5D2lH6v.jpg","t":"世界末日","r":6.229,"y":2013,"rd":"2013-06-12","hs":1.381,"d":5.521,"mt":"movie","o":"故事讲述了烂仔帮好兄弟一齐来到詹姆斯·弗兰科家中开末日狂欢派对，没想到一切关于末日的猜想都应验了。本片中各路明星均以现实身份登场。"},{"id":614420,"p":"/dPMCmRbXwZuthJgcqEmCAdfcCcq.jpg","b":"/qr7lV5dELXDt7VeEFgbHH9HNiEx.jpg","t":"媽媽不在家：聖誕假期凸槌中","r":6.228,"y":2020,"rd":"2020-12-30","hs":0.401,"d":0.427,"mt":"movie","o":"卡羅和裘莉亞正在努力克服家務分配的問題。自從裘莉亞開始上班以後，孩子跟家裡的大小事都由卡羅負責。然而「家庭主夫」這個角色漸漸讓卡羅感到不自在。正當他打算重回職場時，裘莉亞獲得了升遷的機會，她得在聖誕夜那天到斯德哥爾摩參加面試。若面試成功，她有可能要搬到瑞典，與家人分隔兩地。他們該怎麼辦呢？卡羅搬出露營車，載著一家人一起到北方歡度聖誕，重拾家庭真正的價值。"},{"id":10033,"p":"/yRVTCeuLbVOlknsII5OBJEbl9yg.jpg","b":"/oAfxQnTlfTKmr61RjE3NM2DlzUN.jpg","t":"只是朋友","r":6.226,"y":2005,"rd":"2005-11-23","hs":1.004,"d":4.249,"mt":"movie","o":"谁也想不到，现如今风光无限、英俊帅气的一流音乐制作人克里斯·布兰德（瑞恩·雷诺兹 Ryan Reynolds 饰），高中时代竟是个木讷、痴肥还戴着牙套的死胖子。当年他和美丽的洁米（艾美·玛提西奥 Amy Matysio 饰）是亲密无间的好朋友，克里斯始终暗恋洁米，却迟迟不敢说出口。在毕业派对当晚，克里斯通过年册向洁米表白，却得到只愿做朋友的答复。  转眼十年，克里斯已经成为风度翩翩的帅气男子。十年前的遭遇让他发奋图强，最终成为魅力十足的女性杀手。在某次去巴黎公干的路上，克里斯因故在家乡新泽西逗留。在此期间遇到了当年的一种好友，其中包括久未某面洁米。分别经年，一切似乎重新开始……"},{"id":510388,"p":"/iwcuThNHxvc7NeFO4rn4yNfi46M.jpg","b":"/l43Misvmwvc44suLlGasKnoQKGE.jpg","t":"恶棍","r":6.225,"y":2019,"rd":"2019-09-20","hs":0.941,"d":1.468,"mt":"movie","o":"剧情讲述一对业余罪犯闯进了一间郊区房子，偶然发现了一个黑暗秘密，两名虐待狂房主将不惜一切代价阻止秘密被曝光。"},{"id":1727,"p":"/liMWv3o05MbXV0QoDdFNsincUxa.jpg","b":"/coTUjqmUcrNLhxVISDdAAphemLt.jpg","t":"轰天俏娇娃","r":6.222,"y":1990,"rd":"1990-05-18","hs":0.688,"d":3.27,"mt":"movie","o":"Mel Gibson 在片中饰演一名曾在法庭指证毒贩的线民，为恐毒贩仇，在FBI为他重新安排新身份后，度过了十五年的隐居生活。但现在毒枭出狱，并展开了一系列追杀他的行动，而Goldie Hawn 则饰演他的旧情人，十五年来一直以为他去世了，不意又在加油站与他重逢..."},{"id":37834,"p":"/cBh8FRognblyhDkTTYQous25BCT.jpg","b":"/k5mNW8qutywD3GhAuaq33qcQR2y.jpg","t":"危情谍战","r":6.222,"y":2010,"rd":"2010-06-15","hs":1.263,"d":5.559,"mt":"movie","o":"平凡无奇的美女汽车修理师茱恩·哈文斯（卡梅隆·迪亚茨 Cameron Diaz 饰）如何也想不到，她回家的路途竟会变得如此漫长而险象环生。最初，她一波三折登上了开往家乡波士顿的神秘航班，机上乘客寥寥，茱恩与在机场有过短暂接触并拥有迷人气质的陌生男子罗伊·米勒（汤姆·克鲁斯 Tom Cruise 饰）相谈甚欢。看起来一段浪漫美好的旅途恋情即将展开，谁知短短几分钟过后，机舱便被恐怖肃杀的氛围所替代。除罗伊外，所有乘客和飞行员全部毙命。原来罗伊的正体是一名训练有素、身手不凡的特工，他持有一枚重要的电池，而这也成为一众叛徒特工不择手段急于得手的主要原因。茱恩也许猜对了结局，却根本没有猜到过程。在接下来的日子里，她将和罗伊上天入地、周游世界，享受枪林弹雨、血雨腥风旅途中的浪漫与惊险……"},{"id":987917,"p":"/ypUEpgxAbKwMtbOThaZYBCzAMBy.jpg","b":"/8G50Gbincsi1WYJXTyqsFuXNyK.jpg","t":"老爹们","r":6.221,"y":2023,"rd":"2023-10-20","hs":1.637,"d":2.029,"mt":"movie","o":"当三个最好的朋友把他们的公司卖给千禧一代时，他们发现自己与时代脱节，在不断变化的文化世界中艰难前行……"},{"id":58151,"p":"/mbRWcPJcyBQlpKnV6fIvmLxfwMM.jpg","b":"/llSmoD6mmfIQIQspwbckAYd110Z.jpg","t":"新天师斗僵尸","r":6.219,"y":2011,"rd":"2011-08-18","hs":0.939,"d":2.782,"mt":"movie","o":"影片翻拍自80年代的同名经典恐怖片《天师斗僵尸》，故事讲述：。高中生查理（安东·尤金 饰）隔壁搬来了一户人家，是独居的男子杰瑞（柯林·法瑞尔 饰）。这个新邻居给查理的母亲（托妮·科莱特 饰）和女友艾米（伊莫珍·波茨 饰）留下了不错的印象，但很快查理在好友艾德（克里斯托夫·梅兹-普莱瑟 饰）的提示下发现了其中的问题。经过周密的调查，他发现杰瑞其实是一个吸血鬼！与此同时，杰瑞也开始露出狰狞面目，查理的家人也成为了捕食目标，查理要如何孤身一人与之对抗呢？"},{"id":9986,"p":"/fU0IR5HF8KxQbZijuWKPTrY81Qv.jpg","b":"/x7B2zT2OL8fKM53Wgzqz6nc7r02.jpg","t":"夏洛特的网","r":6.217,"y":2006,"rd":"2006-12-07","hs":0.968,"d":3.735,"mt":"movie","o":"小女孩阿芬家的母猪在春天生下了一窝11只小猪，母猪只有十个奶头，最瘦弱的一只小猪没奶吃，阿芬爸爸准备将其杀掉。阿芬救下了小猪，帮它取名韦宝，亲自喂养。 　　随着小猪慢慢长大，阿芬不能再在家里养韦宝了，阿芬只好把韦宝送到隔壁舅舅的农场里继续饲养。韦宝天真烂漫，很快就以其热情、开朗的性格和农场里的动物成了好朋友。 　　幸福快乐的时光很快过去，韦宝从其他动物口中得知春天出生的小猪圣诞节前就会被杀掉制熏肉。韦宝的好朋友蜘蛛莎莉承诺会让韦宝看到冬天的雪。在老鼠的帮助下，莎莉织出了各种各样神奇的字来形容韦宝，引来人们争相观看，韦宝最终能否看到冬天的雪？"},{"id":181533,"p":"/x0zmaHETC6xaeHoFDGrTvJnkim0.jpg","b":"/taC97dzVlFBl0vWzmp6PCBWOQtM.jpg","t":"博物馆奇妙夜3：墓葬秘密","r":6.216,"y":2014,"rd":"2014-12-17","hs":1.541,"d":6.521,"mt":"movie","o":"担任博物馆守卫的赖瑞（本·斯蒂勒饰），这次要带着他的博物馆老古董伙伴们改走国际化路线，在前两集中那块能让整个博物馆古物复活的神奇“复活黄金碑”正逐渐消失法力，赖瑞的小伙伴们即将面临再也无法复活的命运。为了抢救这块“复活黄金碑”，赖瑞与他的馆藏好友们必须踏出美国，前往伦敦大英博物馆求助法老王阿卡曼拉的父亲以解开这个谜团，并抢在黄金碑的神秘力量消逝前达成任务，但这趟冒险旅途却也意外地唤醒了更多古物，这些老古董远赴重洋来到英国街头，究竟会与地头蛇们闹出什么笑话？刺激惊险的旅程又会碰上什么难题？"},{"id":547009,"p":"/eN56wiM2M84GBOQnp4TAQXcZucg.jpg","b":"/o295wiyNvRoRFfUQsoKulQjo0kc.jpg","t":"绿茵场外","r":6.214,"y":2019,"rd":"2019-10-17","hs":0.734,"d":0.996,"mt":"movie","o":"这是一个没有暴力、温馨的地方，衣着光鲜的男女老少全都戴着牙套，公园的足球草场上，每张脸孔都是百分百微笑；豪宅的庭园派对里，每句话语都是百分百得体。在这个富而好礼的小社会里，所有人都那么和善，所有事都那么完美，也难怪吉儿不会知道，随手将自己可爱的孩子送给闺蜜，将为她带来多么意想不到的后果……。美国资深即兴喜剧双姝连手把嘲讽开到「癫」峰，自编自导自演超激版《欲望师奶》，打造出一座艳彩斑斓的保守主义异托邦，狂喷城郊上流小区一切矫枉过正的文明怪病。碎嘴邻人八卦、比较儿女成就、拜金填充空虚，当物质表象成为绝对真理，看似荒诞爆笑的夸张情节，其实早在日常生活中如实上演。"}]