[{"id":33217,"p":"/iLAGiPnSuODt9cn332bkFElrRig.jpg","b":"/xEd4sKtyCtm0bnbIwXgWuqZePpl.jpg","t":"小屁孩日记","r":6.253,"y":2010,"rd":"2010-03-19","hs":1.126,"d":4.107,"mt":"movie","o":"根据Jeff Kinney的畅销漫画书改编，讲述了一个聪明过头的名叫格雷格（Greg）的美国六年级生（相当于初中一年级）的故事。《小屁孩日记》是一本完全写给小朋友的书，完全使用孩子的口吻，大人翻开就会发现孩子要比他们有创意的多。“小屁孩”格雷格小小年纪就作“恶”多端，他自私自大而又喜欢捉弄人，偶尔也会良心发现。他喜欢画画，原书中插画都是以格雷格在日记中涂鸦的方式呈现的。扎克瑞·戈登出演过《乔治亚法则》、《国家宝藏2》、《布鲁姆兄弟》以及电视剧《老爸老妈的浪漫史》等，还曾为动画片《马达加斯加2》的小长颈鹿配音。"},{"id":513576,"p":"/3BO6pPa7qDcpPYct061Luh9fvst.jpg","b":"/aC5LAGfHzVH8f7tkCwkxzXsqAZz.jpg","t":"两大无猜","r":6.64,"y":2019,"rd":"2019-05-31","hs":1.126,"d":1.939,"mt":"movie","o":"青梅竹马的好友莎夏和马库斯闹翻了，并且 15 年都没说过话。莎夏成为了洛杉矶的名厨，回到家乡旧金山开了一家餐厅，就在这里，她遇到了老朋友 — 一位快乐、知足的音乐家，他一直与父母同住并为父亲打工。尽管两人都不情愿和好，但他们很快就发现彼此之间还存在旧的火花，或许还擦出了一些新火花。"},{"id":2770,"p":"/8Rxp85Kd3Gz7R9Br9hBN6tGJLgV.jpg","b":"/uKiMpSGhKHDfZ7TwNfVFDLwvNRR.jpg","t":"美国派2","r":6.2,"y":2001,"rd":"2001-08-10","hs":1.125,"d":7.01,"mt":"movie","o":"在经历了高中毕业晚会激情一夜后，一年很快过去了。大一的暑假，吉姆（贾森•比格斯 Jason Biggs 饰）、凯文（托马斯•伊恩•尼古拉斯 Thomas Ian Nicholas 饰）、奥兹（克里斯•克莱因 Chris Klein 饰）和芬奇（艾迪•凯伊•托马斯 Eddie Kaye Thomas 饰）四个好友又聚在一起了，当然，还有不怎么讨人喜欢的史蒂夫（西恩•威廉•斯科特 Seann William Scott 饰）。\r 四个好友决定摆脱史蒂夫，去过一个激情的暑假，庆祝他们顺利度过大一和伟大的友谊。但是史蒂夫在海边有一栋别墅，那是玩乐的最好场所，无奈他们只有带上史蒂夫一起驶往海边。\r 经历了大学一年后，他们都比高中时更成熟了。海边美女如云，他们面临了更大的激情挑战，笑话百出。海边的狂欢舞会即将拉开，每人都在努力准备。"},{"id":140823,"p":"/hCFiVMmlkDhPQxQTyxqfKcUAvjR.jpg","b":"/o1MstLw9ARhWdBPDZMDlaRgK3is.jpg","t":"大梦想家","r":7.346,"y":2013,"rd":"2013-11-29","hs":1.124,"d":2.799,"mt":"movie","o":"曾两度荣获奥斯卡金像奖的艾玛·汤普森和汤姆·汉克斯将领衔主演迪士尼影片《拯救班克斯先生》。本片讲述了迪士尼经典影片《欢乐满人间》在版权购买历程中不为人知的故事。\r 当华特·迪士尼先生应允女儿将她们挚爱的P.L.特拉弗斯作品《欢乐满人间》搬上银幕时，他不曾料到，兑现这个诺言花了20年时间。在寻求改编权的过程中，迪士尼先生面对的是一位态度强硬的原作者老太太，她坚决不同意让好莱坞改编她笔下的精彩故事与传奇人物。直到原著的销售收入持续下滑，特拉弗斯才勉强同意飞往洛杉矶，与迪士尼先生一谈此事。\r 为了这短短的会面期，迪士尼使出浑身解数，试图用极富想像的改编故事和谢尔曼兄弟的精彩音乐打动特拉弗斯。然而，这位固执的作者一点也不买账。事情似乎变得越来越糟糕，改编权的事眼看要泡汤……\r 迪士尼先生开始认真思索自己的童年经历，他才发现了特拉弗斯不愿放手的真正原因，也开始化解她冰冷坚定的心。最后历经千辛万苦，并在两人的共同努力下，他们将《欢乐满人间》改编成了电影史上最受热爱的影片之一。"},{"id":2907,"p":"/qFf8anju5f2epI0my8RdwwIXFIP.jpg","b":"/7OxGhxUYAdtuike29VMzEFxJx7y.jpg","t":"亚当斯一家","r":7.056,"y":1991,"rd":"1991-11-22","hs":1.123,"d":8.043,"mt":"movie","o":"亚当斯庄园里住着一个典型哥特式家庭。戈梅斯（劳尔·朱力亚 Raul Julia饰）和妻子（安杰丽卡·休斯顿 Anjelica Huston饰）终年生活在这里，到处弥漫阴郁腐败的气息。二人感情如蜜，有一双喜欢玩谋杀游戏的儿女。戈梅斯的心里，却埋藏着一个伤疤。那就是他曾经和哥哥费斯特失和，费斯特已经失踪25年，戈梅特仍然放不下对哥哥的惦念。  一心要夺取亚当斯庄园和这里的财富的母亲有一个儿子戈登（克里斯托弗·洛伊德 Christopher Lloyd饰），貌相跟费斯特相向。于是，一场阴谋上演了，她教唆戈登佯装费斯特潜入亚当斯庄园，利用戈梅斯的兄弟情一步一步地夺取庄园。"},{"id":670428,"p":"/byvJImlUrJv9l0FNSeaSGgbqNYw.jpg","b":"/uB9V3WUEnm2XzZxQHNxdnHzqK0r.jpg","t":"恶烂狂人","r":5.931,"y":2020,"rd":"2020-10-29","hs":1.121,"d":1.757,"mt":"movie","o":"《Psycho Goreman》在今年的美国西南偏南影展(SXSW) 午夜单元曾放映，剧情围绕于8 岁的「Mimi」（尼塔荷西汉纳/Nita-Josee Hanna饰演）以及10 岁的「Luke」（欧文梅尔/Owen Myre 饰演）两兄妹身上，他们无意间唤醒了一位古老的外星帝王（马修尼娜比/Matthew Ninaber 饰演），他们用魔法护身符作为威胁，迫使这位能力强大的外星人达成他们异想天开的要求，但此举却引来了杀机，一位来自银河系的刺客（亚当布鲁克/Adam Brooks 饰演）正蠢蠢欲动，小镇意外地成了外星人的战场。"},{"id":9007,"p":"/2Y9frFLdtsnDQMoZmyL4imvgMQv.jpg","b":"/k63j5qexRlpD3wxzETKfuZRVWiT.jpg","t":"宛如天堂","r":6.962,"y":2005,"rd":"2005-09-16","hs":1.12,"d":4.665,"mt":"movie","o":"　　温文尔雅的大卫（马克·鲁法洛饰）痛失爱妻，为了忘记悲痛，他决定转租一套古雅而梦幻的公寓，可出乎意料的是，这个举动引来了一个叫伊丽莎白（瑞茜·威瑟斯朋饰）的漂亮姑娘，突然出现的她宣称自己才是这套公寓的拥有者。一头雾水的大卫开始以为这是个误会，他费劲地向伊丽莎白解释，可本来就一团乱的情况却越来越离谱。就当无计可施的大卫考虑把这个纠纷拿到法庭上解决时，伊丽莎白竟然又神奇地突然消失了。 　　从此以后，迷人漂亮的伊丽莎白就幽灵一样随时随地出现在大卫的生活中，对大卫在自己公寓里看不顺眼的生活习惯横加干预。换锁没用、警卫也没辙，因为这个让人咂舌的女人居然还能穿墙而过！焦头烂额的大卫四处调查，一系列的拼凑，大卫开始怀疑伊丽莎白是以前生活在这所公寓里的女医生，因为一次车祸意外死亡。这意味着，我们美丽的伊丽莎白其实是——鬼！ 　　于是，大卫试图一步步地帮助伊丽莎白接受自己已死的现实，并让她能够平静地到达“天堂”。同时，在发现自己不但能够穿墙入壁、被大多数人忽视，还经常如入无人之境后，伊丽莎白也觉得自己的存在似乎有点不合常理。在寻找关于伊丽莎白的真相、帮助她回到属于她的那个世界的过程中，两人深深地相爱了，但不幸的是，这段另类人鬼情的前途有些渺茫，而且，离伊丽莎白“寿终正寝”的时间已经没有多久了！"},{"id":10330,"p":"/nbrLjMsxxzHXAlFZOcbXmKByEKs.jpg","b":"/aH4MrSu8fwjRiEMGfdRwpsYu2PW.jpg","t":"辣妈辣妹","r":6.5,"y":2003,"rd":"2003-08-05","hs":1.119,"d":5.751,"mt":"movie","o":"黛丝（杰米•李•柯蒂斯 饰）是一个心理医生也是一个单亲母亲，独自抚养女儿安娜（林赛•洛翰 饰）与小儿子。但黛丝跟安娜的关系一直不好，两人都看不惯对方的做法。这天她们再次争吵：为安娜乐队及母亲再婚的事，表示如果换做是对方，事情就会有好的结果。没想到她们读了一位奇怪老婆婆所给的小纸条后，竟然互换了身份。惊恐中她们不得不接受事实，互相配合做好各自的事，这期间经历的事，才让母女认识到各自的生活，理解到各自的感受。但黛丝的婚礼就要进行了，身份还没法换回……"},{"id":11774,"p":"/9G2KaR7OykTH2pndjo0Lv48qDwF.jpg","b":"/i0M3a8Z2hfj5Oj4msArajhLjGvV.jpg","t":"雷蒙·斯尼奇的不幸历险","r":6.814,"y":2004,"rd":"2004-12-16","hs":1.118,"d":5.07,"mt":"movie","o":"　　三姐弟在一场大火中失去了父母，继承了父母留下的一大笔遗产。因为年龄尚小，只能到了法定年龄才能动用这笔钱。于是，三姐弟被暂时带到远房亲戚奥拉夫（金·凯瑞 Jim Carrey饰）家，由奥拉夫来抚养。 　　姐姐维奥莱特（艾米莉·布朗宁 Emily Browning饰）是个善于发明创作的小精灵，弟弟克劳斯则博闻强识，是个地道的小博士。最小的孩子有一口锋利的牙齿，呀呀说些姐姐哥哥才能听得懂的话。这次三姐弟却落进了奥拉夫的圈套里，被这个贪婪的亲戚盯上了那笔遗产。他们一次次陷入险境，看来奥拉夫非把他们害死不可。 　　于是，他们逃到了做生物学家的叔叔家里，然而这里却满是蛇类动物，颇为惊悚。更不妙的是，奥拉夫像摆脱不掉的影子跟随而至。三个孩子继续出逃，在发现姑妈家也不是去处时，他们决定自力更生，跟邪恶的奥拉夫周旋到底。"},{"id":450489,"p":"/hkflwtWCJffdDSwg63fdDFbwOvS.jpg","b":"/A29oACLcWmIo8RDzNH7GNQziBbG.jpg","t":"你是唯一","r":6.957,"y":2018,"rd":"2018-02-16","hs":1.117,"d":2.021,"mt":"movie","o":"Abbie 和 Sam 从小就是最好的朋友，并且已经订婚了。当艾比被诊断出癌症晚期时，他们的生活就崩溃了。"},{"id":351044,"p":"/yC1VGj3DEAAW6JtTcPIHZZ2FppR.jpg","b":"/q9hnJ9SzwcF30seRtXEzLd5l1gw.jpg","t":"欢迎来到马文镇","r":6.513,"y":2018,"rd":"2018-12-21","hs":1.116,"d":2.132,"mt":"movie","o":"故事描述一名美国平凡男子Mark Hogancamp，在纽约的一家酒吧遭人暴力袭击，导致严重脑损伤，身体的协调性变差，心理也蒙上了阴影。为了自救，Mark在其后院修建了一个1：6大小的二战时期风格的小镇“马尔文科”，用兵人玩偶充当幻想中的战争时期小镇居民和士兵，迷醉于幻想的战争世界中。通过布置小镇、虚构故事情节和为兵人拍照，他逐渐恢复了健康，心理阴影也逐渐散去。"},{"id":10634,"p":"/2lReF53F8trkC68piGSfk0JVwWU.jpg","b":"/eDY7eBe5EE2djDGwdTPhfH9ZcdG.jpg","t":"星期五","r":7.12,"y":1995,"rd":"1995-04-26","hs":1.116,"d":6.801,"mt":"movie","o":"　　克雷格（艾斯·库珀 Ice Cube 饰）最近厄运连连，不仅丢掉了工作，生活亦陷入了窘境之中。父亲整日跟在他的屁股后头催他找工作，让克雷格烦不胜烦，他从家中躲了出去，找到朋友史麦格（克里斯·塔克 Chris Tucker 饰）散心。史麦格是个彻头彻尾的大烟鬼，在他的生命之中，毒品是最重要，且唯一的信仰。\r 　　然而，正是史麦格对于毒品的沉迷让他遇上了大麻烦，他竟然没能控制住冲动，将毒贩大虫子（费松·拉夫 Faizon Love 饰）托付给他卖的价值两百美元的毒品给抽了个精光！这也就意味着，如果不能在限定时间内将毒款交给大虫子，那么他们就要有大麻烦了，而一直和史麦格混在一起的克雷格自然也不能幸免于难。"},{"id":4944,"p":"/iQFbKNrCnUQ9upDav1qLcRAjoSW.jpg","b":"/mLFJ6BooWWbKLM9hevV1ZpfWfl4.jpg","t":"阅后即焚","r":6.655,"y":2008,"rd":"2008-09-05","hs":1.114,"d":4.277,"mt":"movie","o":"　　本片根据曾于1977年至1981年间担任美国中央情报局局长的斯坦菲尔德·特纳的小说《高度机密：总统、中情局局长和特工》改编而成。 　　Osbourne（约翰·马尔科维奇 John Malkovich 饰）是CIA的资深分析员，因酗酒问题被开除。沮丧的Osbourne回到家中又不被老婆重视。他妻子Katie（蒂尔达·斯文顿 Tilda Swinton 饰）是个冷冰冰的职业医生，与财政部的Harry（乔治·克鲁尼 George Clooney 饰）偷情，在船上共度春光。Osbourne赌咒写一本自传来透露CIA的高极机密，却被一心想跟自己离婚的Katie错拿去记录调查自己的财政报告，后又不慎落在了健身房。被傻里傻气的健身房女员工Linda（弗兰西斯·麦克多蒙德 Frances McDormand 饰）和稍有点二百五的健身教练Chad（布拉德·皮特 Brad Pitt 饰）拾得，这下一直为整容手术费用发愁的Linda有了主意，决定去敲诈。这一群人的命运就因为这张光盘而发生了变化。　"},{"id":50727,"p":"/4DPxRe93ImCc67IOu9YDksNa5TO.jpg","b":"/nRqd4resSv2yGFnY5NqIAViyBzo.jpg","t":"方子传","r":5.897,"y":2010,"rd":"2010-06-02","hs":1.113,"d":3.561,"mt":"movie","o":"方子是下人出身，在三十岁时进入了李梦龙（柳承范 饰）家作为其贴身仆人。梦龙在声色场所对妓寨老板娘的女儿——艺妓春香（曹如晶 饰）一见钟情，方子虽然也对春香倾心有加，但碍于下人身份，只能依靠帮助梦龙出头来展示自己。与方子同屋的老马管事知晓了方子的苦恼，指点他在为梦龙和春香之间牵线搭桥的同时如何令自己获得属意。方子自此暗度陈仓，和梦龙几乎形成了公开的竞争关系，而春香方面，其母也是御男之道的各中高手。于是两男一女开始了一场绵中有力的情欲角逐，这场竞赛将导致怎样的结局？"},{"id":17379,"p":"/hRNZszPHjIpYGlrMN3o4f6f6cVd.jpg","b":"/7D1v3y0RPoyJBZAx4eGdjcqJUuD.jpg","t":"最后的假期","r":7.198,"y":2006,"rd":"2006-01-13","hs":1.112,"d":4.248,"mt":"movie","o":"　　体态丰腴的黑人女子乔姬娅（奎恩•拉提法 Queen Latifah 饰）是新奥尔良一家餐饮厨具连锁店的普通店员，生活在社会底层的她生性乐观，总是幻想无数的可能。她喜爱美食，暗暗喜欢着一位男同事，然而因种种原因这些都无一达成。某天，一个意外改变了乔姬娅的人生，在医院的例行检查中，她被诊断患有名为“蓝氏综合症”的绝症，只剩下三周左右的生命。倍感绝望的乔姬娅决定尽情享受最后的时光，她辞去工作，取出所有积蓄，乘飞机前往欧洲，只为品尝仰慕已久的名厨戴笛尔（杰拉尔•德帕迪约 Gérard Depardieu 饰）的手艺。在此期间，她入住昂贵的总统套房，滑雪、做SPA、游走上流社交圈。她的个性言语与生活作风引起了名流们的注意……"},{"id":381341,"p":"/eAt49BaXKephcI7hY4Zl1zhotxE.jpg","b":"/1YhiocGm8aOwILGX7mwlkdbr0ph.jpg","t":"完美陌生人","r":7.863,"y":2016,"rd":"2016-02-11","hs":1.112,"d":2.018,"mt":"movie","o":"三对处于各个婚姻阶段的伴侣和一个宅男，七人聚在一起吃晚餐。女主人提议下拍板决定当夜所有人分享每一个电话、每一条短信、邮件的内容,由此许多秘密开始不再是秘密，他们之间的关系也开始发生波动。无数疮痍在这场“坦白局”中被揭开，复杂的男女情感让所有人陷入困局，什么是婚姻感情中最不可触碰的底线？众人遭遇是难言的禁忌还是隐藏的真心，月食过后，谎言能否继续？"},{"id":5038,"p":"/ay1dHWVKdwSuRztnMd8oBpnxyIg.jpg","b":"/ebSJ7RBicfONHjtEVdOhAqPuFS8.jpg","t":"午夜巴塞罗那","r":6.792,"y":2008,"rd":"2008-08-15","hs":1.111,"d":4.106,"mt":"movie","o":"　　维琪与克莉丝汀娜来到巴塞隆那旅游，克莉丝汀娜性感而大胆，维琪则是理性已有婚约，两人不约而同遇上了风度翩翩的瀟洒艺术家Juan Antonio，噯味的情愫与异国情调，在两人的友情与感情世界掀起大波涛。维琪一开始认为Antonio是个玩世不恭的花心男人，但在相处多日后，两人之间產生了爱情，让维琪内心充满矛盾，开始怀疑自己对未婚夫的忠诚度，自己是否真的準备好步入礼堂？单身且喜爱摄影、对肉体接触与异国恋情感到刺激的克莉丝汀娜，则是享受著与Antonio的情慾关係，除此之外，与Antonio藕断丝连又火爆的疯狂前妻Maria Elena也突然出现。原本豪放不羈的克莉丝汀娜，却发现自己爱上了这个完美男人，并且与Elena发展出另一段似有似无的蕾丝边情谊。这三个性格迴异的女人：对爱徬徨不安的维琪、豪放追求刺激的克莉丝汀娜与对爱神经质又火爆的Elena，将在旅程的终点寻找到什麼样的自我和真爱？"},{"id":283350,"p":"/v1lIqKGc5KsTPmIH60JZ1ARU24e.jpg","b":"/v7aOvMWNz8Dzh0wp7jc9QJlZZ2y.jpg","t":"午夜邂逅","r":6.736,"y":2014,"rd":"2014-09-04","hs":1.111,"d":2.855,"mt":"movie","o":"一名女子Brooke（爱丽丝·伊芙 Alice Eve 饰）急着赶1:30开往波士顿的火车，然而终究晚了一步，Nick（克里斯·埃文斯 Chris Evans 饰）捡起她匆忙中遗落的手机，得知失窃的她必须及时赶回家中，Nick想要施以援手，然而信用卡不能使用，机缘巧合下，陌生的两个人通过彼此内心的交谈，重新找回生活方向。 这是克里斯·埃文斯的导演处女作，有点类似于理查德·林克莱特《日落之前》系列的电影，埃文斯还会担任主演和制片人，《雨人》罗纳德·巴斯编剧。"},{"id":35019,"p":"/9cgHfgBXVZmVR63AhwJ82R1kAFS.jpg","b":"/cQW6UoDxwwfqIMTVfxdxHk4JLGP.jpg","t":"魔法保姆麦克菲2","r":6.295,"y":2010,"rd":"2010-03-26","hs":1.111,"d":3.99,"mt":"movie","o":"在战时的英国，保姆麦克菲（艾玛·汤普森饰）出现在一位焦头烂额的年轻母亲的门前，这位夫人名叫伊莎贝尔格林（玛吉·吉伦哈尔饰），丈夫因战争在部队服役，她正努力经营着家中的农场。在保姆麦克菲到来后，就发现格林太太的孩子们正在与两位刚从城里搬进家中的养尊处优的堂兄争斗不休。同时，拥有农场一半产权的菲尔叔叔（瑞斯·伊凡斯饰），因为现金吃紧，沉迷赌博，不择手段地试图说服伊莎贝尔卖出农场。为了帮助这个家庭，通过一系列跌宕起伏的神奇事件，保姆麦克菲用她的魔法教给了五个孩子重要的人生课程。"},{"id":319888,"p":"/2zGEv2NuwfsRDMZGZFz8GqdaVdq.jpg","b":"/jbcEWHYpnlZ1aiMCLcRyiIhwUwY.jpg","t":"飞鹰艾迪","r":7.2,"y":2016,"rd":"2016-02-25","hs":1.111,"d":2.286,"mt":"movie","o":"详述了英国历史上最著名的跳台滑雪运动员，有“飞鹰艾迪”之称的迈克尔.爱德华兹激励人心的真实事迹。影片刻画了艾迪在运动赛场上永不言弃的宝贵精神，赞扬了他在面对巨大困难和挑战时所表现的非凡毅力和乐观精神。影片的男主人公“飞鹰”艾迪，由曾在《王牌特工：特工学院》中有杰出表现的新晋英国小生塔伦·埃格顿饰演，而好莱坞著名影星“金刚狼”休·杰克曼也重磅加盟，饰演艾迪的教练，为帮他圆梦卡尔加里冬奥会，对他进行严格训练。冬奥会上艾迪有趣又颇具历史性的展示让他名声鹊起，成为记者关注的焦点人物，并俘获了全世界观众的心。"},{"id":791333,"p":"/nJNxJdD5F3cAXglCtwjumTB5tl7.jpg","b":"/v8Rg963ryBoP3ECo8g8OK8QQ1CE.jpg","t":"第四名乘客","r":6.3,"y":2022,"rd":"2022-10-28","hs":1.11,"d":1.281,"mt":"movie","o":"朱利安，一个有经济问题的离婚男人，使用一个手机应用程序与陌生人分享他的汽车。"},{"id":67660,"p":"/kfIrKVPDzXJDBzPnFEuoatlaZPW.jpg","b":"/c8kjrMDDKrlpikQTgvNGLBZh5V8.jpg","t":"像男人一样思考","r":6.8,"y":2012,"rd":"2012-04-20","hs":1.11,"d":3.185,"mt":"movie","o":"　　几个渴望寻找真命天子的女人，几个一样在寻觅猎物的男人。这些人不期而遇，上演了几段关于爱情的闹剧。一开始，这群互相是朋友的男人还能在情爱关系中游刃有余，但是女人们很快就发现了自己的被动地位。为了改变这种情况，她们开始看书，用理论武器武装自己。这群女人看到是同一本书：《像男人一样思考，像女人一样做事》。在这本揭示男性心理的工具书的主导下，女人们在两性关系中获得了主导和主动的地位。随后，这群男人就在一起互吐苦水，什么柏拉图式的恋爱、什么距离产生美等等等等新鲜的玩意一起进入了他们的生活。突然有一天，他们恍然大悟，于是也找来那本书研习，希望能从中找到一些关于女性行为学的隐藏信息，好扭转局面，让自己在恋爱的关系中处于不败之地。"},{"id":20943,"p":"/ohXLIVsX64Qxe4fYd5BQCwcMwC4.jpg","b":"/5etQ5b9reaWiSJtc9cZK5ULVADp.jpg","t":"丑陋的真相","r":6.504,"y":2009,"rd":"2009-07-24","hs":1.109,"d":4.134,"mt":"movie","o":"　　作为颇有名气的电视节目《挑战清晨》的制片人，漂亮知性的艾比里（凯瑟琳·海格尔 饰）一直是台里大家谈论的焦点，这不仅仅是因为她的节目有多么的受欢迎，更重要的是，已到而立之年的艾比里至今仍然单身一人，这不由得引起了台里大多数人的遐想，而对于艾比里自己而言，为什么单身她很清楚：因为她的择偶标准实在是高得惊人，而恰恰她又曾经碰上了符合自己所有标准的“完美先生”，但这位意中人最后却离开了她，于是现在的艾比里已经不再那么相信爱情，她把更多的心思放在了工作上面。　　对于婚姻与爱情的观点很快就引起了她的同事麦克（杰拉德·巴特勒 饰）的兴趣。他认为艾比里现在对爱情的看法大有问题，因此他略施小计，激将艾比里参加自己制作的一档挑战节目，在这个节目里艾比里逐渐的发现了一些她过去认为“丑陋事实”的真相……"},{"id":22947,"p":"/cPiNDELuuquoVfnLwpAfhonUTvA.jpg","b":"/yTweHAwEokqAgZg1Io8e0zCJQvt.jpg","t":"在云端","r":6.874,"y":2009,"rd":"2009-12-04","hs":1.109,"d":3.803,"mt":"movie","o":"瑞恩•布林厄姆（乔治•克鲁尼 George Clooney 饰）供职于美国内布拉斯加州奥马哈市一家专为其他公司提供裁员服务的公司，一年有300多天辗转于全国各地解雇他人，几乎以机场为家。在一次例行裁员旅行中，瑞恩遇到了商务美女亚历克斯（维拉•法梅加 Vera Farmiga 饰），二人一见钟情，却都满足于维系随意的性伴侣关系。与此同时，瑞恩公司的大学生新人娜塔莉（安娜•肯德里克 Anna Kendrick 饰）得到了公司总裁的青睐，竭力推广通过网络视频会议远程裁员的改革。瑞恩反对变革，却不得不带娜塔莉四处实习熟悉业务……本片获奥斯卡最佳导演、最佳影片、最佳男主角（乔治•克鲁尼）、最佳女配角（维拉•法梅加 和安娜•肯德里克）及最佳改编剧本六项提名，金球奖最佳导演、最佳影片等六项提名，并获洛杉矶影评人协会最佳剧本奖。"},{"id":8467,"p":"/ykw8rQxzdBilO5VaoddL65GZD1U.jpg","b":"/YfGn3fRHqswQXJaIZs5yYO9OWI.jpg","t":"阿呆与阿瓜","r":6.635,"y":1994,"rd":"1994-12-16","hs":1.108,"d":7.936,"mt":"movie","o":"罗伊·克里斯玛特 与好友哈里·邓恩 是一对蠢哥们。二人不仅智商不高，还找不到工作。一次，罗伊得到一个临时工作，驱车送摩登女郎玛丽·斯旺森 去飞机场。罗伊对玛丽一见钟情，怎奈二人身份悬殊。玛丽登上飞机，罗伊发现玛丽遗忘了一个皮箱在飞机场候机厅。于是，为了追求真爱，罗伊决定和哈里一起驾车，向玛丽提到的飞机目的地驶去，他不仅要将皮箱归还，更要追求玛丽。可是皮箱似乎没有这么简单，一伙匪徒盯上了皮箱，试图将罗伊等人置于死地，怎奈罗伊智商不同寻常，阴差阳错地躲过灾难。两个蠢蛋，能否达到他们的目的地。一段傻傻的开心之旅就此展开。"},{"id":87826,"p":"/g3ZjNkQP4M7Cs0clPD9q7EO2P1g.jpg","b":"/5WhsVxBqjy4eg6QkmVcnl11bhv4.jpg","t":"好景在望","r":6.205,"y":2012,"rd":"2012-10-10","hs":1.107,"d":3.517,"mt":"movie","o":"在这部喜剧中，凯文·詹姆斯扮演了一个叫做斯科特·沃斯的42岁的生物老师，他在一间破败的学校里教书，生活索然无味。可是突然有一天，他却萌生了要为学校的几乎已经停摆的音乐计划筹款的想法。为了搞到钱，他不得不在业余时间去打MMA的比赛。很多人都认为沃斯疯掉了，尤其是学校的护士贝拉。可是沃斯却知道自己没有疯，因为他从这些事情中得到了不一样的生活体验。"},{"id":2322,"p":"/3Y87F0hK8ain5kdd2P2vjc0Xf9S.jpg","b":"/smK3ud9IKSLVuRXdKauJ9p0DwNB.jpg","t":"通天神偷","r":6.906,"y":1992,"rd":"1992-09-09","hs":1.106,"d":7.722,"mt":"movie","o":"马丁20 年前曾因用电脑盗款而受到通缉，后来他改邪归正，隐姓埋名，与另外四个电脑迷成立了一个电脑公司。一天，两个国安局人员聘请马丁帮他们盗取电脑解码专家高达新近研制的一个黑盒子。他们怀疑这黑盒子是用来进行间谍活动的。马丁被迫下只得接受了任务，潜入窃取了黑盒。原来这是一个万能解码器电影下载。有了它，世界上根本没有任何秘密了。这一发现，使曾在中央情报局工作过的黑人里巴斯大惊失色。经验知道，对于这样一个黑盒的持有者，任何政府都会格杀。因此，五人如临大敌，做好了一切准备。第二天，马丁刚交出黑盒，便看到报上看到高达被谋杀的消息。可是里巴斯后来发现，高达本来就是受国安局之命进行黑盒研究的。显然，马丁的雇主并非国安局，马丁首先想到外国间谍……"},{"id":134,"p":"/s9foMAcLg8GEzzQzer04qOGdD1k.jpg","b":"/rbsm633lnt3hKHEpk7FOt3dy82a.jpg","t":"逃狱三王","r":7.319,"y":2000,"rd":"2000-08-30","hs":1.105,"d":5.191,"mt":"movie","o":"影片由家喻户晓的科恩兄弟导演，电影原声大碟获得第44届格莱美最佳年度专辑大奖。30年代初，密西西比州荒野的监狱里，唠唠叨叨、油嘴滑舌的艾弗瑞特（乔治·克鲁尼 George Clooney 饰）整天打着各种逃跑的鬼主意。在成功说服了狱友——头脑简单的德尔玛（蒂姆·布雷克 ·尼尔森 Tim Blake Nelson 饰）和贼大胆的皮特（约翰·特托罗 John Turturro 饰）之后，艾弗瑞特的越狱大计终于得以实现，三个穿着犯人服、拖着手铐、脚镣的罪犯叮叮当当地踏上了通往自由之路。据艾弗瑞特说，在密西西比河边还埋藏有一大笔赃款赃物。逃亡途中，他们不仅要对付各种各样令人棘手的突发事件，还要与追捕他们的执法官库利斗智斗勇。这个锲而不舍的家伙发誓要把这三个“脱网之鱼”送回监狱。这一路上意外不断，状况百出，究竟他们能否获得真正的自由？"},{"id":493623,"p":"/15IL82Xs6l5ANSbDMCpMonoQxqE.jpg","b":"/l9X1D06du4AJeKhivJns9W3TRIs.jpg","t":"嗝嗝老师","r":7.542,"y":2018,"rd":"2018-03-23","hs":1.104,"d":1.948,"mt":"movie","o":"患有抽动秽语综合征的女主人公奈娜。经过无数次面试失败后，终于找到理想的工作，成为了一名中学老师。然而她被指派的班级学生却是全校最顽皮的学生。"},{"id":8390,"p":"/xdwOlIcesGwp9raKNvqV6OhII3a.jpg","b":"/wid86tR3KvQ8SBzjmlcXMTSRXsy.jpg","t":"爱情三选一","r":6.9,"y":2008,"rd":"2008-02-08","hs":1.104,"d":3.948,"mt":"movie","o":"离婚，就像结婚一样，代表着你的生活中的一个全新的开始……威尔·海斯就在经历着这样一个生命的转折点，在曼哈顿居住的他，目前正在办理着离婚手续，同时，他还打算独自一人带着自己10岁的小女儿玛娅。  　　玛娅是个天真浪漫的小女孩，然而毕竟经历了父母的离婚，所以可以理解她为什么有那么点早熟。玛娅不懈地追问着自己的父亲，她想知道威尔结婚前是什么样子的，更想知道自己的父母从相遇到相爱的每一个小细节。  　　威尔觉得应该从1992年开始讲起，那个时候他还是一个年轻、过分乐观、不切实际的政客，为了一展所长，刚刚从老家威斯康星州搬到纽约，就是想在总统大选中尽一份心力……为了满足玛娅的好奇心和求知欲，威尔仔仔细细地整理了自己在纽约这么多年的一点一滴，自己了也跟随着这些回忆，重新体验了一次过去：一个理想过了头的年轻人，用自己的切身体验，终于明白了大城市的政治体系中的复杂和辗转曲折。当然，他同时也回想起了自己与三个完全不同的女人的三段恋情。  　　威尔一直尝试着，希望可以找到一种温和的方式将自己以前的生活告诉女儿，所以他选择了床头故事，同时把涉及其中的人的名字，全部做了更改，玛娅只能凭着这些故事，自己动脑筋猜测到底是哪个女人和父亲走进了神圣的婚姻殿堂，然后生了自己……玛娅不停地思考着，妈妈到底是哪位呢？是爸爸口中那个大学时代的恋人、值得信赖的邻家女孩艾米丽？还是威尔一生中最好的朋友、对政治一点都不感兴趣的红粉知己埃普丽尔？又或者是那个无拘无束、过于洒脱，却也野心勃勃的新闻记者萨摩尔？  　　就在玛娅把爸爸这些神秘的爱情细节全部拼凑到一起仔细寻找的时候，她明白了爱情并不像歌曲、电影中描述的那样简单和轻松，至于威尔，也在讲述回忆的过程中明白了一个道理，那就是有的时候不要一味地往前走，多回头看看，也许可以走得更快……也许，只是也许，他真的能找到幸福美满的生活。"}]