[{"id":447904,"p":"/ueJ0hARGGEA2JT1o3e9DEpjErat.jpg","b":"/kOmTEgbJAj6RTFTa5lhBytqc97e.jpg","t":"迷失的兄弟","r":7,"y":2017,"rd":"2017-03-20","hs":0.337,"d":0.421,"mt":"movie","o":"在母亲和兄弟遭遇谋杀后，处理后事的他与一名当地暴徒合作实施人寿保险诈骗，走上了黑暗的道路。"},{"id":452010,"p":"/nGb4leNRMm4FH8CzaLYQvqbAOM7.jpg","b":"/70VFaeDW0NersHP1Wxaq8zQxA51.jpg","t":"美女与猎犬","r":7,"y":2017,"rd":"2017-10-18","hs":0.338,"d":0.421,"mt":"movie","o":"年轻的突尼斯女孩玛利亚姆在派对上遇到了神秘帅气的男孩尤瑟夫，两人一起离开了房间。尤瑟夫后来得知，玛利亚姆刚刚在车里遭到了几个警察的强奸。尤瑟夫带她去了私人诊所，那里的女接待对她非常轻蔑，拒绝让她在没有身份证明的情况下看医生。两人又去了一家公立医院，医生也拒绝为她做检查，除非他们报警。漫漫长夜里，她必须为自己的权益和尊严抗争。但当公平成为刽子手的砝码，她又该如何获得公平？全片由九个长镜头组成，讲述“阿拉伯之春”之前发生在突尼斯的故事。\r 本片于2017年受邀参加戛纳电影节一种关注单元。"},{"id":555561,"p":"/u9SdwUVfPdTpijNzoJwTsrsgmP1.jpg","b":"/nA5X70ESE9NpmSjSmuU2Ms2rOr6.jpg","t":"死无对证","r":7,"y":2018,"rd":"2018-12-13","hs":0.569,"d":0.754,"mt":"movie","o":"　　翻拍自《看不见的客人》。刚获选米兰的年度企业家有着让人称羡的妻子与女儿、还有一名美丽情妇。他却因谋杀罪嫌被软禁。他得尽快透过律师着手准备有利的辩证。究竟整个案件的真相为何？"},{"id":607528,"p":"/x2XarijcWcb0IAg3T2NBfnz4ClK.jpg","b":"/wYYxCxep4AAtoq98zQCrKx0cFBY.jpg","t":"丹尼尔","r":7,"y":2019,"rd":"2019-08-29","hs":0.675,"d":0.874,"mt":"movie","o":"托比·凯贝尔加盟新片[丹尼尔](Daniel，暂译)，导演涅尔斯·阿登·欧普勒夫([龙纹身的女孩])。影片改编自真实事件，故事讲述2013年丹麦摄影师丹尼尔·雷伊(埃斯本·司米德饰)、记者詹姆斯·怀特·福里(凯贝尔饰)在叙利亚工作时与其他22人一起被ISIS扣押为人质，扣押长达398天，福里被斩首，雷伊最终逃脱。影片目前已在拍摄中，拍摄地包括瑞典、丹麦、约旦。"},{"id":21208,"p":"/8P1GySYg1Aex7rodRCJvfNjoRCZ.jpg","b":"/z7tBFs4Jw4T1TcT3VROsOoIIaiE.jpg","t":"孤儿怨","r":6.996,"y":2009,"rd":"2009-07-24","hs":1.543,"d":7.624,"mt":"movie","o":"凯特和约翰本来有个幸福美满的家庭，但是，凯特的一次意外流产把这一切都毁了。这次意外让他们的婚姻出现了裂痕，凯特原本就很脆弱的灵魂也处在崩溃的边缘。为了能让自己的生活恢复正常，这对夫妻决定到附近的孤儿院领养一个孩子，以安慰他们愧疚的灵魂。来到孤儿院，夫妻俩都被一个名叫艾斯特的女孩给吸引了，很快，他们就决定将艾斯特带回家。 然而，自此以后，不可思议的事件接二连三的发生。表面看上去如天使般天真可爱的艾斯特实际上并不那么简单，凯特坚信，肯定是艾斯特中了什么邪。凯特多次警告约翰以及自己的其他孩子注意观察艾斯特的举动行为，但是却没人理会。 当他们察觉时，一切都已经太晚了……"},{"id":9905,"p":"/gqvSKLbfIg1mja1ulVkVcLhdwWF.jpg","b":"/qPm2JWGq3LnoTmfbi8flzJRImbc.jpg","t":"浅坟","r":6.993,"y":1994,"rd":"1994-12-22","hs":0.522,"d":1.686,"mt":"movie","o":"　　亚历士、大卫与茱莉叶这三个知己良朋，本过着十分写意融洽的生活，怎料千拣万选选中的新房客雨果突然在房中暴毙，还留下一大皮箱，而箱内竟然藏着一大笔来历不明的钞票。悲剧便由一条死尸和一笔巨款开始。抵受不了引诱，三人决定一起分享“巨款\"，但首先要将死尸埋藏。大卫不幸被选中负责整件碎尸的任务，且因惊慌过度导致精神分裂，变得冷血无情，对人失去信心，“巨款”成为他心目中的战利品，要据为己有，甚至终日与它为伴一起藏在阁楼内。而亚历士初时的想法比较乐观，满以为只要把金钱平均分配给各人，便可重度昔日时光，然而当他看见大卫的怪异举动、警察的无形压力加上茱莉叶不断唆摆而有所行动。三人中最可恶的原来是茱莉叶，在友情与金钱之间，她已决定选择后者而放弃情义，不但老早安排好逃走机票，又企图利用肉体关系搏取大卫信任，另一边动用感情欺骗亚历士，继而又挑拔离间，使亚历士与大卫的关系进入无法挽回的局面，让他们互相残杀，到时便可坐享其成。但是，当她成功地带着皮箱准备远走高飞时，发现箱子里的钱已被人换成了一叠叠的废纸。究竟是谁笑到了最后呢？"},{"id":9799,"p":"/hc8eQ5TDBJchMOQuN3UiZGwBxru.jpg","b":"/jY9ef5nqY4xIIMu3yzW3qamUCoi.jpg","t":"速度与激情","r":6.991,"y":2001,"rd":"2001-06-22","hs":0.513,"d":1.367,"mt":"movie","o":"洛杉矶的年轻人都热衷于街头赛车，在这里，只要你拥有速度，你就拥有一切。新晋警官布莱恩（保罗·沃克 Paul Walker 饰）为了破获最近屡屡发生的飞车党劫车案而充当卧底，打入这里活跃的飞车党帮派中，搜集证据以期将罪犯乘之于法。布莱恩凭借高超的车技很快赢得了飞车党老大多米尼克（范·迪塞尔 Vin Diesel 饰）的欣赏和信任，并且很快和多米尼克的妹妹米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）堕入爱河。然而飞车党的第二把手文斯却是对布莱恩充满敌意，原来文斯一直暗恋米娅，而且布赖恩的到来威胁着他二把手的地位。这时，飞车党的成员们开始怀疑他们内部藏有奸细，布莱恩的日子开始不好过。而且和多米尼克接触越久，他们之间的友谊就越加深厚，布赖恩开始进退两难。"},{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.99,"y":2000,"rd":"2000-09-13","hs":1.047,"d":4.995,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":97630,"p":"/wjqrB9eUyo5wwFOSEoSvFhcEMxA.jpg","b":"/evPzxMacNWsjkUKQO4NXKe5Rl6a.jpg","t":"猎杀本·拉登","r":6.988,"y":2012,"rd":"2012-12-19","hs":1.372,"d":4.756,"mt":"movie","o":"2001年震惊世界的911事件后， 美国发动追捕和猎杀行动，目标是基地组织头号人物——奥萨马·本·拉登。玛雅（杰西卡·查斯坦 Jessica Chastain 饰）是美国中情局一位干练坚韧的女探员，她被派赴美国驻巴基斯坦使馆工作，唯一的任务就是寻找到本·拉登。尽管对当时局内使用酷刑审讯恐怖分子感到不忍，但她坚信获得重要信息的前提高于一切。她将人生的10年锲而不舍的投入到一件事上：从浩如烟海的反恐情报中寻找到一根稻草，然后用它压死一只叫做本·拉登的骆驼。最终她的努力获得回报——2011年5月1日，美国海豹突击队根据她的情报潜入巴基斯坦展开斩首行动，成功击毙奥萨马·本·拉登。而在这一切结束后的玛雅却不知道该何去何从……"},{"id":930564,"p":"/lMxSQvwDaoxyFcZAGRwfh9MEUB0.jpg","b":"/obiRaOMHKnRai2edJG8cIHK6qkR.jpg","t":"萨特本","r":6.979,"y":2023,"rd":"2023-11-16","hs":3.612,"d":9.822,"mt":"movie","o":"讲述关于特权和欲望的邪恶故事：奥利弗（巴里·基奥恩 Barry Keoghan 饰）努力在牛津大学里寻找自己的位置，他被迷人的贵族菲利克斯（雅各布·艾洛蒂 Jacob Elordi 饰）所吸引，后者邀请他前往其古怪家族庞大的萨特本庄园，度过一个永生难忘的夏天。"},{"id":267467,"p":"/hljukhGDRHeGMdQ7KcKzobgxJlR.jpg","b":"/oquMboQfqtfFMNW9SSHpm0EVGHU.jpg","t":"标靶","r":6.976,"y":2014,"rd":"2014-04-30","hs":0.841,"d":1.712,"mt":"movie","o":"繁忙的医院，送来一名看似毫无特别之处的有勋（柳承龙 饰）伤重患者，主治医生泰俊（李镇旭 饰）发现对方遭遇枪伤，随后命令护士报案，而他不顾之后发生的一个蹊跷事件，急匆匆地回家陪伴怀孕的老婆熙珠。次日一早，才刚起床的泰俊遭到神秘之人攻击晕倒，当他再次醒来时，发现熙珠不在家中，随后一同电话打来，命令他将有勋带出病院，否则无法保证熙珠的安危。惊慌失措的泰俊急匆匆赶到医院，结果遭遇专案刑警英珠（金成玲 饰），他想方设法带有勋离开，结果有勋醒来后逃脱了控制，后者蒙受不白之冤，必须尽快查明真相。而泰俊能否成功解救妻子？  　　本片根据法国影片《单刀直入》改编。"},{"id":923667,"p":"/dS8C60iEHnuZEFgKFjRx0GCLVRf.jpg","b":"/kK76jqpSI832Ucsx2qDEpxXNtXv.jpg","t":"九龙城寨之围城","r":6.975,"y":2024,"rd":"2024-05-01","hs":3.963,"d":8.589,"mt":"movie","o":"九龙城寨危机四起，守护之战一触即发！本片讲述了一个发生在80年代的香港的故事，一个落难青年误闯充满神秘气息的九龙城寨，因而卷入一场恶人夺城，众人殊死保卫栖息之地的风云之战。"},{"id":972614,"p":"/n0FdI0gE1skmjPieQIPXaOKI3mZ.jpg","b":"/2NPhBHfzhEmXl8csQ2dKmoxfj5e.jpg","t":"诺克斯离开了","r":6.97,"y":2024,"rd":"2024-03-15","hs":3.014,"d":4.585,"mt":"movie","o":"　　一名被诊断患有快速发展的痴呆症的合同杀手有机会通过挽救他疏远的成年儿子的生命来救赎自己。"},{"id":8195,"p":"/AirrhRJjHwytOV0pdLu7YZ4DEyr.jpg","b":"/h6UcOYmiwliqG2a0hHqvPsA4n4C.jpg","t":"浪人","r":6.967,"y":1998,"rd":"1998-09-25","hs":0.971,"d":4.615,"mt":"movie","o":"追杀与背叛可能是动作片永恒的主题，所不同的大概只有时间与地点的变换。本片耗资两千万美元，由多国演员联袂演出。讲述了爱尔兰人戴德尔（内塔斯查·麦克艾霍恩饰）受雇率领一支由前CIA官员山姆（罗伯特·德尼罗饰）、前欧洲情报局官员文森特（让·雷诺饰）、德国电子专家格罗戈（斯泰兰·斯卡斯加德饰）、司机赖里（斯凯普·桑度斯饰）和英国武器专家史宾斯（肖恩·比恩饰）等人组成的小组，将要从国际犯罪分子的手中夺回一个神秘的手提公事包。       但又从来没有人告诉他们雇主的名字和他们的目标和真实身份。随着在塞纳河边传来的一声枪响，影片进入法国南部，这个小组前往坎城执行任务。然后的激烈追逐场面使每一个观众都置身片中。接下来故事的发展则是不可避免的背叛和不停的惊险追杀"},{"id":9392,"p":"/m58GULwdiC9m1z8DNWJH1ZacMhO.jpg","b":"/yERDHEaOezMqsRXhrulS9t6sAqC.jpg","t":"黑暗侵袭","r":6.963,"y":2005,"rd":"2005-07-08","hs":1.178,"d":5.205,"mt":"movie","o":"莎拉（肖娜·麦克唐纳 饰）本来平静幸福的生活被一次车祸意外打破，丈夫和女儿在事故中丧生，她虽然活了下来却从此一蹶不振，为了让莎拉重新振作起来，她的五个女性朋友为她安排了一次探险旅行，地点是在一个丛林中荒僻而古老洞穴，茹诺(娜塔丽·杰克逊·门多萨 饰)是其中最有野外探险经验也是她选择来到这里。正当女孩们对山洞中景色惊叹不已时，却在不知不觉中惊扰了洞中另外一种生物，他们没有视觉，依靠声音的来源残忍的捕杀她们，女孩们为了自救团结起来，却在逃生中朋友间互生怀疑，为了生存下去，她们要如何在狭小黑暗的洞穴中找到出去的路呢？"},{"id":559969,"p":"/l6VyiEKz6sPYARM7oO6gL1FRdZN.jpg","b":"/uLXK1LQM28XovWHPao3ViTeggXA.jpg","t":"绝命毒师：续命之徒","r":6.962,"y":2019,"rd":"2019-10-11","hs":2.126,"d":6.291,"mt":"movie","o":"在沃尔特·怀特（布莱恩·科兰斯顿饰）死后，杰西·平克曼（亚伦·保尔饰）正在被新墨西哥当地警方追捕，为了躲避追捕并重新开始生活，他先去找挚友并得到了他们的帮助，而后完成了之前的未结之事，最终在阿拉斯加以新的身份重新开始了生活。"},{"id":1272,"p":"/j2jxwdxZHJAqKurxOtG00t9QtAG.jpg","b":"/5AIAnucJKZ3sHpm7r1ykFVIoUHK.jpg","t":"太阳浩劫","r":6.96,"y":2007,"rd":"2007-04-05","hs":1.011,"d":3.453,"mt":"movie","o":"　　在短短的半个世纪之后，人类赖以生存的“生命之源”——太阳，渐渐失去了它普照万物的能量。逐渐提前进入了可怕的衰竭期之中。这对于渺小的人类来说，不啻于可怕的灭顶之灾的提前到来。于是，人类组织了一个由8个人组成的“太阳营救小组”。乘坐一艘名为“伊卡洛斯二号”（Icarus II）的宇宙飞船迅速地“奔向”炙热的太阳。其成员则来自世界各地：机长凯恩达（真田广之），是一个老成持重的团队领导。而飞船中的掌舵则是年轻的漂亮的卡西（罗斯·伯恩），她的助手是副驾驶经斯（克里斯·埃文斯）。还有负责飞船氧气供给的植物学家（杨紫琼），航海家特雷（本尼迪特·王），物理学家卡帕（西廉·墨菲），通讯指挥官哈维（特洛伊·格雷提）以及博士西瑞尔（克里夫·克蒂斯）。这8个各怀“绝技”的地球人担负起了“拯救太阳”以及“拯救人类” 的重大使命。在他们的飞船上搭载着一枚威力巨大的炸弹，如果行动顺利的话，这枚投向太阳的炸弹将重新激发起太阳的活力。然而，这艘在太空中飞行的宇宙飞船，随着距离太阳越来越近，意想不到的事件也接踵而至。先是他们和地球失去了联系，身陷浩瀚茫茫的宇宙之中，无所依傍的孤独感折磨着每一个人。而前路茫茫的恐惧也让气氛越来越紧张。接着，他们又得知，早在七年前，就已经有一支肩负着同样使命的营救小组，也曾踏上和他们相同的旅程，并且至今都杳无音信，更不要说安全地返回地球。本就前路渺茫的“拯救行动”更是蒙上了一层厚厚的阴影。队员们该如何面对？太阳能起死回生么？人类能被拯救么……"},{"id":758323,"p":"/wRfy9KwW9NuLnJEwK7yRzh9ky9u.jpg","b":"/3oqmk6mNWPatBKcjOOJLp5WW9zN.jpg","t":"教皇的驱魔人","r":6.955,"y":2023,"rd":"2023-04-05","hs":3.182,"d":7.195,"mt":"movie","o":"教宗直接任命的梵蒂冈首席「驱魔人」加布里埃·阿莫尔特神父(罗素·克劳 饰)从事驱魔工作36年，曾主持超过10万宗驱魔仪式，凭借信念赋予的勇气肩负着对抗邪魔的重任！这次，当他为一名被邪灵附体的男童进行驱魔时，竟意外发现了天主教教会一段隐藏的黑暗历史！他必须找出真相，才能拯救男童一家，击退威胁教廷的恶魔！"},{"id":2253,"p":"/4vCNDtAzSREAjSEuB0D0UWhJXQt.jpg","b":"/h1bNQ2MZzKLuKa7N0nOuSXlgMwT.jpg","t":"行动目标希特勒","r":6.948,"y":2008,"rd":"2008-12-25","hs":1.441,"d":6.989,"mt":"movie","o":"本片根据真实事件改编而成。故事发生在二战期间，汤姆克鲁斯在片中扮演德国陆军上校克劳斯冯施陶芬贝格。施陶芬贝格当时担任柏林预备军总长，是德国反抗力量中最有机会接近藏身于“狼穴”内（纳粹指挥部）的希特勒的人。施陶芬贝格和一群德国高官策划刺杀希特勒，从而结束战争、拯救德国，该计划被命名为“瓦尔基里”（Valkyrie）。1944年7月，施陶芬贝格试图通过藏炸弹的公文包杀死希特勒，结果随后希特勒虽然也受了伤，却幸运逃过一劫。刺杀计划的相关人等皆被处死。"},{"id":204082,"p":"/iGk93F3C1iBRJuHkNJA4pDsJkIW.jpg","b":"/39XzlXJRGMdHGGtHJ3VlCRfRRin.jpg","t":"家园防线","r":6.948,"y":2013,"rd":"2013-11-12","hs":1.995,"d":10.819,"mt":"movie","o":"布洛克（杰森·斯坦森 Jason Statham 饰）的灰暗过往令他不得不携家带口过起了离群索居隐姓埋名的生活，和从前经历的大风大浪相比，如今和家人待在一起的平静日子显得尤为可贵。然而，现实却不愿轻易放过布洛克，一场意外的冲突让毒枭盖特（詹姆斯·弗兰科 James Franco 饰）在无意之中发现了布洛克的真实身份，布洛克好不容易构筑起的安稳即将毁于一旦。\r 盖瑞找来了前女友雪莉（薇诺娜·瑞德 Winona Ryder 饰），在小镇之中散布着搅乱人心的流言蜚语，一时间，矛头全部指向了布洛克一家人，此时唯一信任和支持布洛克的，只有布洛克的女儿和她的老师。与此同时，盖瑞此举亦将自己推上了一条不归路。"},{"id":320,"p":"/t3oYtCqDue393e7uhDn5f8NBQRx.jpg","b":"/2tsmTWJsR81cwwZHLE85vPxSCoR.jpg","t":"失眠症","r":6.947,"y":2002,"rd":"2002-05-24","hs":0.912,"d":3.527,"mt":"movie","o":"Will Dormer（阿尔·帕西诺 Al Pacino 饰）与搭档Hap Eckhart（马丁·唐文 Martin Donovan 饰）来到远离洛杉矶一处日不落的小镇阿拉斯加，调查一名17岁少女被活活殴打致死的案件。阿拉斯加一名女警察llie Burr（希拉里·斯万克 Hilary Swank 饰）对Dormer的办案手法由衷感到敬畏，努力在查案过程中学习。而此刻的多莫其实已经麻烦缠身，他在洛杉矶抓获了一个案件嫌疑人，因为要将其定罪，不得不捏造了假证据，此事已被内务部调查。Hap想向内务部坦诚真相并认为对Dormer也是好事，不过Dormer不这样想。  在引诱真凶的围捕中，Dormer在大雾中失误打死Hap，Hap临死前认为Dormer是故意打死自己的。在陈述事件时Dormer本能性地说那枪是凶手开的。然而在良心的压力和日不落的环境下，他患上了严重的失眠症。这时有人开始给他打电话，声称看见了雾中的一切。Dormer最后将凶手锁定在侦探小说作家Walter Finch（罗宾·威廉斯 Robin Williams 饰）身上，对方也没打算和他捉迷藏的游戏。  一场心理和良心的对决开始了。"},{"id":359410,"p":"/5cfKA3qE1gr2I8nCZC8EZbWUQfO.jpg","b":"/clFFCapyGpE7KD4Jsu5pUbFBZF4.jpg","t":"新威龙杀阵","r":6.947,"y":2024,"rd":"2024-03-08","hs":4.908,"d":15.632,"mt":"movie","o":"一名前UFC拳手在佛罗里达礁岛群一家满是牛鬼蛇神的酒吧担任保镖工作，但他很快发现，一切并非都像这个热带天堂一样美好。"},{"id":192141,"p":"/8vNHolUCQhAjErlKrqnWxg6HERl.jpg","b":"/e3xcYVsoR5dfVM0kq1l0BTkSgzJ.jpg","t":"无处可逃","r":6.94,"y":2015,"rd":"2015-08-26","hs":1.312,"d":3.499,"mt":"movie","o":"　　某东南亚政府与跨国企业合作，在落后地区大肆发展基建。美国工程师杰克（欧文·威尔逊 Owen Wilson 饰） 因而被公司外派，携同妻女长驻当地参与项目发展。杰克以为能在椰林树影的东南亚惬意展开新生活之际，但是愤怒的当地居民却因政府借基建为名中饱私囊而爆发骚乱。政府警察 、军队节节败退，地区陷入无政府状态，民怨矛头迅即转向杰克等一班无辜的外国侨民，血腥的排外屠杀一发不可收拾。杰克能否在长居东南亚几十年的哈蒙德（皮尔斯·布鲁斯南 Pierce Brosnan 饰）的帮助下，带领家人成功逃离险境？"},{"id":13127,"p":"/jRw2OhObV6intMBBHei9GFISX0W.jpg","b":"/7uJmhgeKWYEGp4UydW9NhsOEhYP.jpg","t":"杀破狼","r":6.939,"y":2005,"rd":"2005-11-18","hs":0.975,"d":3.514,"mt":"movie","o":"刘国忠（任达华 饰）是一个身患绝症的警察，他的前途暗淡无光，他接到任务要保护一个证人的女儿。督察马军（甄子丹 饰）是身手了得的武术家，一心要接替忠的位置。忠派去黑道大哥宝爷（洪金宝 饰）身边的卧底意外死亡，原因不明，忠怀疑是宝爷所为。于是把宝爷押送到警局盘问，苦于没有证 据，忠迫不得已开始捏造证据控告宝爷，全警局都深谙此道，只有军蒙在鼓里。然而，证据神秘消失，宝爷走出警局时，扬言要杀掉忠的所有手下，果然他身边的冷血杀手Jack（吴京 饰）干掉了忠一帮下属，马军意外发现，忠的下属和宝爷之间原来还另有恩怨，马军怒火中烧，决定与宝爷和Jack决一死战。"},{"id":5876,"p":"/ffuX89wjxUW6KKnRiemTK0BNyon.jpg","b":"/76J14zgwVWyOciri7X7F3DGP3TA.jpg","t":"迷雾","r":6.938,"y":2007,"rd":"2007-02-21","hs":1.395,"d":6.903,"mt":"movie","o":"一座风景秀美的小镇被一场突如其来的浓雾瞬间淹没。雾中传来阵阵惨叫，人们惊慌失措地四处逃散。戴维和他的儿子与众多镇上的人被困在小镇超市里，等待雾的消散。浓雾并没有如期望的散开，而走进浓雾的人一去不返。浓雾逐渐露出了它狰狞的面目。恐惧、惊慌、挣扎、悲伤、绝望……人们的精神濒临崩溃。如何才能活着走出迷雾？面对超市里几近癫狂的人们和超市外吞噬一切、不可知的迷雾，戴维紧紧搂着儿子，开始了艰难的求生之路……"},{"id":402,"p":"/g7AUbz0p8M5EJ7BAakgBYnegdHD.jpg","b":"/plWyKqUIenzqFjMrs1gu7Gjygfq.jpg","t":"本能","r":6.933,"y":1992,"rd":"1992-03-20","hs":1.31,"d":12.041,"mt":"movie","o":"退休摇滚明星强尼·博兹 在性行为的过程中被人用白丝巾捆绑双手后用冰锥残忍刺死。其女友凯瑟琳·特拉梅尔 是一名作家，去年出版的小说中就有双手被白丝巾捆绑的退休摇滚明星被女友用冰锥刺死的情节。虽然特拉梅尔通过了谎言测试，但曾枪杀两位游客却被判无罪的尼克·柯兰警探 坚持认为特拉梅尔在说谎。因为他自己也曾接受过谎言测试，并且通过了……"},{"id":1029281,"p":"/kWNCRgt3ocv19bYO0sk7TRuZuFY.jpg","b":"/2ANHqBhbAhyIBRTLSVfENskpxon.jpg","t":"怪栗情人","r":6.931,"y":2024,"rd":"2024-08-14","hs":4.385,"d":11.272,"mt":"movie","o":"当一场扭曲的一夜情演变成一名连环杀手的恶性谋杀狂潮时，一切都不是表面看上去的那样。"},{"id":60670,"p":"/l9SQFzGWvTuP3WszpY8HeDYoNqd.jpg","b":"/3VFQo8gTKXDUx3Jy6xw022KBRA6.jpg","t":"暗流","r":6.93,"y":2000,"rd":"2000-09-27","hs":0.628,"d":1.943,"mt":"movie","o":"《暗流》2000年9月27日在法国上映时好评如潮，首周观众人数就突破百万，并成为2000年法国卖座冠军大片。  　　丰富经验的巴黎警探皮耶（让·雷诺 Jean Reno 饰）来到大学城侦查被绞杀的尸体高悬在山崖上的离奇命案。经过一番调查后尼芒斯发现：这所著名学府历史悠久，人才 辈出，但校方为了推行精英观念，竟让教职员间世代通婚。与此同时，充满冲劲的当地年轻警察麦斯（文森特·卡索 Vincent Cassel 饰）则在小教堂追查20年前神秘失踪的少女，有人入侵了十八年前死于车祸的十岁女孩朱迪丝的墓室，并在那里涂画纳粹标志。看似孤立的两起案件却有着内在联系，于是两个办案风格大异其趣的人不得不变成搭档，联手侦破其中的秘密。经过层层抽丝剥茧，终于使隐藏在案件背后的真相浮出了水面。 ©豆瓣"},{"id":590854,"p":"/rlVctjcab46ALMOVEQfcKTCkpaV.jpg","b":"/dUOqB0JFIvoS1ZRj1bdY5mAd73R.jpg","t":"仇恨网络","r":6.927,"y":2020,"rd":"2020-03-06","hs":0.79,"d":0.994,"mt":"movie","o":"　在一个有过共产主义历史的欧式社会中，文化精英和被剥夺选举权的年轻人都看到黑暗力量席卷欧洲。然后，有些人会从不可避免的冲突和随之而来的混乱中受益，例如失意的法律系学生托梅克（马切伊·穆夏洛夫斯基饰），他竭力要引起童年时代的朋友佳比（凡妮莎·亚历山大饰）的注意，获得她的进步家庭的尊重。为了给佳比留下深刻印象，托梅克在一家名声在外但罔顾道德的公关公司工作。他奉命在社交媒体上进行策划，很快发现自己擅长这种肮脏的政治游戏。但他的所作所为是要付出人性代价的。随着托梅克越陷越深，他的人性慢慢丧失，亦不知要如何收拾残局。"},{"id":11329,"p":"/3IJ8Mrtv6EsIlJW8XD79Qyp4ZOD.jpg","b":"/diGPtRd1p8Oanp5Vu51rV2bu4K5.jpg","t":"失控陪审团","r":6.926,"y":2003,"rd":"2003-01-16","hs":0.965,"d":3.784,"mt":"movie","o":"因为一场官司，有人开始窥探你的一切，并且了如指掌  　　你不是当事人，你仅仅是个陪审员……  　　新奥尔良，往日的平静被一场官司打破了。  　　素来无往不胜的大律师蓝金?芬奇(吉恩?哈克曼饰)受雇接手一桩民事诉讼，很多人不理解一向爱惜自己声誉的蓝金为什么愿意做这个案件的首席律师，毕竟，在外界看来，这个案子对于被告――一家军火商来讲已经退无可退，败北只是迟早的事情。事件起因很简单，一个男人被一名持枪者在自己的办公室枪杀，他的妻子向地方法庭提出诉讼请求，她觉得杀人者固然罪不可赦，但是凶器的提供者和残忍的元凶一样令人发指，为了其他人的安全考虑，避免再有人因为枪支的滥用而死于非命，被害者的遗孀决定向军火商发难，索赔更是震惊全美。  　　受害人的不幸遭遇以及这一突现社会问题的案件吸引了大众的眼球，也博得了很多民间的声援，新奥尔良一时间成为了全美国瞩目的焦点。枪支泛滥问题的急待解决，让众多社会团体和民众纷纷想以此为契机彻底解决掉这块心头的顽疾。面对舆论的巨大压力，军火供应商也不想坐以待毙，这也是军火公司和蓝金之间各取所需的关键所在。为了能够打赢官司，蓝金不惜一切手段，所以他决定从根本入手，目标就是决定结案关键的陪审团。  　　蓝金知道，再自圆其说的庭堂陈词也难以打动陪审员们既定的思维方式，所以不如直击要害，了解每一个人底细，从本质上收买这些人。就在当地一所废旧的仓库里，蓝金和他的律师团组成了一个分析小组，他们需要掌握陪审员们的一切，分析这些人对于各种利害关系的反应，以便在开庭的时候一举攻下所有人精神和物质防线，可是问题也随之出现，其中一名叫做尼克?伊斯特(约翰?库萨克饰)的陪审员行动神秘，几乎没有什么过往的记录，惟一的线索便是他有个叫玛丽(蕾切尔?维茨饰)的女友。令人意想不到的是这个微不足道的细节最后会撼动本来貌似稳固，实则脆弱不堪的司法律制。  　　与此同时，原告也请来了一向为人谦逊正直，颇有南方贵族气质的律师文道?鲁尔(达斯汀?霍夫曼饰)为其辩护，一场徘徊于良心与金钱之间的较量即将开始，这里隐藏着人性对物欲的贪念、对内心的责备、对腐败的诫叹……"}]