[{"id":468205,"p":"/j0RchonOnmmWfojzaXlEPV8isxP.jpg","b":"/YTfAD4alq1ZLO7wb9Ni0RTNsJn.jpg","t":"签约幽会","r":6.8,"y":2017,"rd":"2017-08-01","hs":0.411,"d":0.535,"mt":"movie","o":"法医病理学家纳里曼博士与一名摩托车手发生车祸，伤及他8岁的儿子。他提议将孩子带到附近的诊所，但这位父亲却拒绝了他的帮助。第二天早上，在他工作的医院里，纳里曼医生发现这个小男孩竟然死了……他面临着一个两难的困境：孩子死于车祸还是死于可疑的食物中毒？"},{"id":776797,"p":"/d8Ip6MmPxeMAtNJtusbPaGCEsvh.jpg","b":"/xm8h3tkzYL3cCy4o3luNEe0WVyE.jpg","t":"哭悲","r":6.793,"y":2021,"rd":"2021-01-22","hs":2.964,"d":10.258,"mt":"movie","o":"《哭悲》故事描述新型病毒蔓延，全世界的人们对病毒逐渐麻木，没人相信病毒的突变和濳藏危机即将到来。往常。某天早上，俊喆骑车送凯婷去上班分开后，两人分别目睹不明暴徒的袭击事件：包括早餐店老板被阿婆扑倒狂咬，隔壁邻居拿着武器大街狂奔，各地的暴动被感染的异常人类发出的“嘎嘎嘎呕”的声音，遍布街头，被虐杀的血腥画面满街都是，大狂杀恐怖袭击来，谁能活下来？俊喆要如何杀出活路，拯救不知去向的心爱女友？"},{"id":11092,"p":"/lrumTQGjItiFWXESJjVo2bBE0A9.jpg","b":"/dxoYbFNaIBhtOUb1Q3tEOuSdwMc.jpg","t":"无罪的罪人","r":6.792,"y":1990,"rd":"1990-07-27","hs":0.613,"d":2.463,"mt":"movie","o":"拉斯迪是一位资深且极为优秀的首席检查官，由于工作的关系经常接触到一些令人心痛的社会弊端以 及各式各样的犯罪。一位有野心而且不择手段，人尽可夫的女助理检查官卡洛淋，利用共同工作的机会，引诱拉斯迪和她发生关系，她的主要目的是鼓励拉斯迪争取地检处处长的职位，而她本人则可取代他获得首席检查官之职。但当她了解到拉斯迪并无此野心后，便立即离他而去。突然某一天卡洛淋被人谋杀，现场遗留的一切证据将拉斯迪推上了法庭。拉斯迪在痛苦与不甘中为自己辩护。究竟是谁导演了这出戏呢……"},{"id":4547,"p":"/sfSya28qMIkj4fK8mnoCpx5U8cw.jpg","b":"/9G5bteYI8FXaY9EomnUP0kdHm66.jpg","t":"战栗空间","r":6.784,"y":2002,"rd":"2002-03-29","hs":1.069,"d":5.076,"mt":"movie","o":"梅格•阿特曼（朱迪•福斯特饰）刚刚与丈夫离婚，她带着11岁的女儿莎拉新搬到一个古怪的房子——里面暗藏了一个密室，密室里有16个摄录机，8个监视器，还有一条不与外面的线路连接的电话线，以及一道坚不可摧的房门。没有料想过有朝一日会用上这间密室的母女俩，第一夜就遭遇了不速之客——房子的建造者伯罕姆、前屋主的孙子朱尼尔、以及他请来的帮手劳尔。他们想要朱尼尔祖父的大笔遗产，随着他们步步逼近梅格藏身的密室，一场斗智斗勇的游戏开始了，而患有哮喘的莎拉，能不能在这场斗争中存活下来？"},{"id":9654,"p":"/6QKZ0Y6cCPTsof963kgFmhGpPpf.jpg","b":"/haIHcieOlTlyAUr9cWukqyK5SaU.jpg","t":"偷天换日","r":6.775,"y":2003,"rd":"2003-05-30","hs":1.238,"d":6.769,"mt":"movie","o":"以查理(马克·沃尔伯格饰)为首的一伙职业盗贼，其中包括内线史蒂夫(爱德华·诺顿饰)、电脑黑客里尔(塞斯·格林饰)、驾车能手罗勃、爆破高手“一只耳”和专攻保险箱的约翰，在意大利威尼斯完成了一票大买卖，抢得了大量黄金。就在几个人满心欢喜准备分钱的时候，史蒂夫竟一个人带着金条溜之大吉。为了抢回属于自己的那份，剩下的人只好重新出发，与新加入的漂亮女贼斯黛拉(查理兹·塞隆饰)一起来到洛杉矶。为了抢在史蒂夫把金条脱手之前找到他，一伙人成功的控制了洛杉矶市的交通系统，造成了有史以来最大的城市交通阻塞。而他们驾驶着迷你型宝马车，在装甲车与直升机的追逐下，在大街小巷甚至是地铁隧道里，完成了一场惊天大逃亡。"},{"id":635910,"p":"/wTzVAMMROaBS5yLor9JMWcRnV0d.jpg","b":"/dKC5qWi6S8SKkSzrP6LxTk0cb98.jpg","t":"得墨忒耳号的最后航程","r":6.773,"y":2023,"rd":"2023-08-09","hs":2.929,"d":6.142,"mt":"movie","o":"在《吸血鬼德古拉》小说原作者布莱姆·斯托克笔下的一章“船长日志”中，“得墨忒尔”是把德古拉从特兰西瓦尼亚运到伦敦的船的名字——这艘俄国帆船运送着50个没有标记的大木箱出发，而此后在英国海岸线上搁浅，破破烂烂，全船仅存一个疯癫的幸存者。本片的故事将详细聚焦得墨忒耳号的那趟可怕旅程：某神秘的乘客把船员们一个接一个屠杀。"},{"id":37686,"p":"/jd7JSUa1yO0TQZDqr1Sp6b7XHhh.jpg","b":"/qdoBaE4nFcSOIrS3TPUCJ1t8xOh.jpg","t":"超级8","r":6.769,"y":2011,"rd":"2011-06-08","hs":1.226,"d":4.261,"mt":"movie","o":"　　时间是1979年，美国俄亥俄州一个平凡小镇。少年乔·兰布（乔尔·科特尼 Joel Courtney 饰）痛失母亲，生死悲痛让他久久地沉默。数月后，他应好朋友查尔斯（雷利·格里芬斯 Riley Griffiths 饰）的邀请，决定约上几个朋友一起用超8摄像机（8 mm）拍摄一部恐怖电影。当然令他下定决心的，是那个令她心仪的美丽女孩爱丽丝（艾丽·范宁 Elle Fanning 饰）也参与其中。在某个夜晚，爱丽丝驾驶父亲的汽车载着伙伴们来到火车站拍戏，谁知却目睹了一场极其惨烈的火车事故。这起事故还只是一系列不寻常事件的开始，小镇上的人们相继离奇失踪，各种奇怪的事件也接连发生。少年们的摄像机记录关于这一切的秘密……"},{"id":1701,"p":"/x4sPfL7dUgCULZvuTySZ1V5wNpQ.jpg","b":"/vsmlShNNHrYlERZaqMOsZ3YctoO.jpg","t":"空中监狱","r":6.751,"y":1997,"rd":"1997-06-05","hs":1.661,"d":20.747,"mt":"movie","o":"空中监狱是美国运送最凶狠、最危险的罪犯的专用装甲飞机，配备了全副武装的警卫以及手脚镣铐，飞行目的地是绝密的，连囚犯都不知道。没人逃出过这个空中堡垒，这次却出了差错。在这部火爆的动作片中，一群暴力的末路罪犯劫持了一架飞机，将警卫作为人质，准备逃离境外。服完刑后打算回家团圆的坡也搭乘这架飞机。面对劫机者他奋起抵抗，避免灾难的发生。在一番惊心动魄的搏斗之后，飞机安全降落在洛杉矶，罪犯们也得到了应得的惩罚。"},{"id":913,"p":"/ulsEC0fUpOlPYy09nxIaQfQcXgA.jpg","b":"/iDGfPcu2CV66BCRk31uOcfB3IvU.jpg","t":"天罗地网","r":6.746,"y":1999,"rd":"1999-08-06","hs":0.985,"d":4.739,"mt":"movie","o":"　　一个炎热的夏日，纽约大都会艺术博物馆内突然停电，馆内一幅正在展出的价值一亿美金的克劳迪·莫奈的名画被手段高明的窃贼盗走。由于馆内红外线监控系统在夏日高温下全然失去功效，因此神秘的作案者在现场几乎没留下任何作案痕迹。将莫奈名画窃走的神秘窃贼正是亿万富翁托马斯·克劳恩，这位拥有私人飞机、豪华游艇及上百仆从的企业界大亨住在曼哈顿的一幢豪宅中。克劳恩的钱财几乎可买来世上一切可用金钱买到的东西，但他却只对那些无法用金钱买到的东西感兴趣。克劳恩在光天化日之下窃走名画一不为钱，二不为艺术收藏，只因博物馆一再声称此画概不对外出售，有着极强征服欲的克劳恩最喜欢做的便是那些令他深感刺激的事情。"},{"id":614292,"p":"/pPEWeMt3UdrOrRTy6TU4AB5Ule9.jpg","b":"/e0uN3SIAeo3rOiXa8WppXXjoiew.jpg","t":"烂故事","r":6.743,"y":2020,"rd":"2020-06-15","hs":0.605,"d":0.705,"mt":"movie","o":"炎热的夏天，在罗马郊区的一个贫困居民区里，许多家庭无处可去只得住在这里。这里随时都有一种可能爆发什么事的神秘不安感。父母们一直处于沮丧的状态，因为他们不是来自更好的郊区，而他们所希望的中产阶级生活也超出了他们的承受能力，最终他们的孩子却是这场风波的真正主角，风波将整个社区推向崩溃。"},{"id":568091,"p":"/wKsREk4FwYZVKehsrkqUEXRL6py.jpg","b":"/6y4748yU4dnrI7jF2loGscmiVXQ.jpg","t":"破碎","r":6.741,"y":2019,"rd":"2019-09-22","hs":2.241,"d":7.507,"mt":"movie","o":"雷·门罗（萨姆·沃辛顿饰）是一个好心但不堪重负的居家男人。在与岳父岳母度过一个紧张的假日周末后，雷带着妻子乔安妮（莉莉·拉贝饰）和女儿佩里（露西·卡普里饰）开车回家，途中驶入一个休息区。然而屋漏偏逢阴雨夜，佩里在事故中受伤。一家人急忙带着她来到附近一个急诊室，这里的工作人员看似有些意图可疑。被送去做进一步检测后，佩里与乔安妮失踪了，他们所有的访问记录也消失不见。雷的担忧成了真：他必须争分夺秒寻找家人，并搞清他们究竟遭遇了什么。"},{"id":760104,"p":"/lopZSVtXzhFY603E9OqF7O1YKsh.jpg","b":"/70Rm9ItxKuEKN8iu6rNjfwAYUCJ.jpg","t":"恐怖X档案","r":6.74,"y":2022,"rd":"2022-03-17","hs":3.164,"d":9.967,"mt":"movie","o":"麦克西恩（米娅·高斯 Mia Goth 饰）是一个做梦都想要出名的女孩，可现实是，她沉浸于毒品带来的幻觉和快感之中，并且即将出演一部由她的男友（马丁·亨德森 Martin Henderson 饰）指导的色情片。为了拍摄，麦克西恩和男友、摄影RJ（欧文·坎贝尔 Owen Campbell 饰）、场务洛林（珍娜·奥尔特加 Jenna Ortega 饰），以及另外的一对主演杰克森（卡迪小子 Kid Cudi 饰）、波比（布兰特妮·斯诺 Brittany Snow 饰）驱车来到了一幢地处偏远的宅子处。宅子的所有者是名叫霍华德（史蒂芬·乌瑞 Stephen Ure 饰）的老人，他对于这帮年轻人的到来似乎并不欢迎。尽管如此，影片还是按照计划开拍了，在此过程中，年轻的肉体和浓烈的荷尔蒙似乎唤醒了深藏在霍华德妻子体内的某种欲望。"},{"id":1111873,"p":"/tqBzs5wqZsFxaaM9asEk5dgI85V.jpg","b":"/2TPoqmatGDfBOiRxqNoL11ncCJe.jpg","t":"噬血芭蕾","r":6.739,"y":2024,"rd":"2024-04-16","hs":4.531,"d":13.001,"mt":"movie","o":"在一群潜在的罪犯绑架了一个强大的黑社会人物的 12 岁芭蕾舞女演员女儿后，他们所要做的就是在一夜之间监视这个女孩，以收取 5000 万美元的赎金。在一座偏僻的豪宅里，绑架者开始一个接一个地减少，他们发现，令他们越来越恐惧的是，他们被锁在里面，没有正常的小女孩。"},{"id":571627,"p":"/1jpJu1AKOZpqQ5wMcfhpkEy8jJr.jpg","b":"/4MDYpCwqSVO5RcTiZ4GEfePzDdl.jpg","t":"阴曹使者","r":6.732,"y":2019,"rd":"2019-07-31","hs":1.563,"d":3.329,"mt":"movie","o":"朴叙俊、安圣基、禹棹焕有望出演金周焕([青年警察])导演的新作[阴曹使者](사자，暂译)，影片讲述失去父亲的男子与扰乱世界的邪恶死神展开决斗的故事。该片预计2019年夏季上映。"},{"id":394684,"p":"/gH9QI3Yf9jyss5ljEzhz2hYINTN.jpg","b":"/92oqNzaQrXbqc7ewO2BPfnLBVvi.jpg","t":"愿上帝宽恕我们","r":6.729,"y":2016,"rd":"2016-10-28","hs":0.575,"d":0.886,"mt":"movie","o":"马德里，2011年，有史以来最热的八月，一百五十万朝圣者正等待着教宗的到访。整个城市正处于安全部队的监视之下。几个老妇女被残酷奸杀，两名不想打交道的督察不得不彼此合作解决此案，他们接到明确指令：尽快解决此案，但是不能声张。究竟隐藏了什么事呢？"},{"id":591,"p":"/yBh8rZ6xwOJR70atfeuQytMYSgk.jpg","b":"/vlnSG1EQi0ez2A6MkFfjovPfkES.jpg","t":"达·芬奇密码","r":6.727,"y":2006,"rd":"2006-05-17","hs":1.358,"d":7.34,"mt":"movie","o":"卢浮宫博物馆馆长被人杀害在卢浮宫内，临死前他费力的留下骇人的符号，从而惊动了符号专家罗伯特·兰登（汤姆·汉克斯）。在破案过程中，兰登结识了死者的孙女，索菲（奥黛丽·塔图），俩人几次遇险，九死一生，逐渐产生爱慕之情。随着案情的深入，他们渐渐发现这起谋杀案后隐藏着天大的秘密，甚至牵连到隐匿多年的神秘组织——峋山隐修会。兰登按图索骥，发现所有的解密的密码都藏在达芬奇的作品中，而最让人震惊的是，索菲的身世一时间随之复杂起来，她究竟是谁？峋山隐修会再现江湖想要达到什么目的？"},{"id":298,"p":"/2T2kNC682NmOnw4FLJAute1SLiF.jpg","b":"/f4WzxA4jiYaSKO2Zw07JEYmYFVo.jpg","t":"十三罗汉","r":6.721,"y":2007,"rd":"2007-06-05","hs":1.222,"d":5.431,"mt":"movie","o":"老心不老的鲁本•蒂什科夫（Elliott Gould 饰）拿出全部家当与威利•班克（阿尔•帕西诺 Al Pacino 饰）合伙经营赌场饭店。但他忘了，在拉斯韦加斯这个光怪陆离、骗盗横行的地方，防范之心是最不可或缺的。班克混迹赌城多年，奸诈手段让他在此如鱼得水。他骗尽鲁本的钱财，将赌场据为己有。老鲁本不堪如此沉重的打击，从此一病不起。鲁本的遭遇激怒了他的好友丹尼•奥逊（乔治•克鲁尼 George Clooney 饰），在对威利劝说无效的情况下，他重新集结了包括罗斯蒂•雷恩（布莱德•彼特 Brad Pitt 饰）、莱纳斯•凯德维尔（马特•戴蒙 Matt Damon 饰）在内的十三位罗汉，准备对班克赌场进行入侵。7月3日午夜，班克赌场开业，这注定是一个不平凡的夜晚……"},{"id":107846,"p":"/zKxjirXywMVl8FTqUsWwplyuI8D.jpg","b":"/tkTajk60eVsVu5bGCSTlgVFyEOh.jpg","t":"金蝉脱壳","r":6.72,"y":2013,"rd":"2013-10-09","hs":1.515,"d":5.876,"mt":"movie","o":"雷·布雷斯林（西尔维斯特·史泰龙 Sylvester Stallone 饰）是最强的越狱高手，曾在8年内成功逃出14座安全防卫工程最严密的重刑监狱。他的真正身份是美国国家安全局的监狱安管专家，每一次越狱成功，就代表他能找出该个监狱的安管漏洞，进而强化改善。这回是雷退休前的最后一次任务，要挑战传说中最滴水不漏的超级监狱“坟墓”，然而当他入狱后，却发现这不但是个深埋海底不见天日的死狱，就连他决定放弃任务，想表明身份出狱时，典狱长竟更变本加厉地折磨他。雷发现他真的被出卖了，想要逃出去，似乎只有找狱中最莫测高深的牢友“教堂”（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）来合作，两人不但要面对无情看守员霍布斯（詹姆斯·卡维泽 Jim Caviezel 饰），还要面对野蛮警卫（维尼·琼斯 Vinnie Jones 饰）的威胁。如何在乌烟瘴气的监狱中保持稀有的人性之光，并逃出监狱成为两人的最大挑战……"},{"id":13448,"p":"/uxX48knT9dK8K82ZeLp9FO0EOUf.jpg","b":"/olz8Xw3yOLpBAHKgPoSRwmomdM.jpg","t":"天使与魔鬼","r":6.715,"y":2009,"rd":"2009-04-23","hs":1.471,"d":7.396,"mt":"movie","o":"欧洲核子中心的科学家维多利亚•维特勒（阿耶莱特•祖瑞尔 Ayelet Zurer 饰）与父亲在高速粒子对撞机实验中收集到了反物质，却发现父亲遇害，尸体胸口被烙“光照派”符号，高爆炸性的反物质被偷走，出现在正待选新教皇的罗马梵蒂冈，威胁天主教廷及整个罗马的安危。于此同时，四位主要教皇候选人的红衣主教神秘失踪。在教皇内侍（伊万•麦克格雷格 Ewan McGregor 饰）的授意下，哈佛大学的符号学专家罗伯特•兰登教授和维多利亚都被请到梵蒂冈协助罗马警察开展搜寻行动。兰登说服罗马总探员奥利维迪（皮耶法兰西斯柯•法维诺Pierfrancesco Favino 饰）依照“土、气、火、水”的提示在罗马的名胜教堂间与“光照派”展开了时间战……"},{"id":4349,"p":"/uAcqK5nATWA7HfaOYVOTpuiCkbU.jpg","b":"/qzmCz3tK2v5BFLQYgbQVGmTI3YD.jpg","t":"染血王国","r":6.713,"y":2007,"rd":"2007-08-22","hs":0.831,"d":2.504,"mt":"movie","o":"这里讲述的是一个适合用来自我疗伤的乌托邦故事，而中东所面对的混乱局面，就形成了一个最完美的天然大环境：沙特阿拉伯的首都利雅得，发生了一场针对西方人的恐怖袭击，人体炸弹在海湾绿洲的复式住宅区被引爆。在这场大爆炸中，至少有100人死亡、200人受伤，其中包括石油公司的雇员以及他们的家人……由于至高无上的领土问题，沙特阿拉伯和美国在当地的办事处就案件的归属而发生了争执，FBI特派探员罗纳德·弗鲁瑞带领他的小队抵达沙特阿拉伯进行专案调查，小组成员包括前特种部队士兵和爆破专家格兰特·塞克斯、法医珍妮特·梅耶斯和情报分析师亚当·莱维特，他们只有5天的时间，却要穿越沙特阿拉伯的沙漠，抓住那个在背后策划了爆炸案的极端的宗教疯子。但是，当罗纳德和他的组员踏上这个沙漠的王国时，他们才发现，沙特阿拉伯政府对来自于美国的闯入者根本就持怀疑和不欢迎的态度，因为他们认为这场爆炸案发生在沙特阿拉伯国土上，属于自己的“家事”，外人无权干涉。 几经协商无果，罗纳德焦急的发现留给自己的时间正在慢慢缩短。这些FBI中最优秀的探员终于清醒地意识到，没有沙特阿拉伯外交部的信任和支持，他们的专业技术再出类拔萃，到了这里也没什么使用价值。 而沙特阿拉伯官方却希望按照自己的办案手段，自己去寻找那些制造了血案的恐怖分子。当局为了确保这些美国佬不会在自己的地盘上乱来，特别派来阿尔·戛兹军官“保护”他们。 但当阿尔·戛兹与罗纳德共同解开了犯罪现场一些未被人注意到的蛛丝马迹的秘密时，他们惊恐地发现这些恐怖分子正在计划另一场更大规模的爆炸案，于是，两个来自于不同世界、不同文化的男人，因为一个共同的目标而将任务变得一体化，他们撇开了外交政策的失败和民族仇恨，结成了最值得信任的同盟，共同在沙特阿拉伯酷热的沙漠中追踪凶手。没想到，这样的同盟却使恐怖分子掉转矛头，将怨恨而疯狂的目光对准在他们身上……在一场惊心动魄、你死我亡的对质当中，完全陌生的人因为一个共同的目标而站到了一起，他们绝对不会停下来，直到正义的审判抵达这片沙漠。"},{"id":959092,"p":"/asUBBPvil6L6A2uXpwdKmA7f21r.jpg","b":"/dSbHiA9m62FhQxiSZoJmhzKlmZD.jpg","t":"极拳攻缉","r":6.711,"y":2023,"rd":"2023-06-28","hs":2.402,"d":3.905,"mt":"movie","o":"萨姆是一位阿尔及利亚裔的法国人，他刚从法国监狱获释，通过缓刑计划找到了一份建筑工地的工作。然而，他很快就再次与一群要求他运输毒品的罪犯们纠缠在一起。当他表示拒绝后，他们对他进行攻击并威胁他。为了远离纷扰，萨姆逃到了泰国，开始了新的生活。在那里，他遇到了一位名叫米娅的法泰混血女子，两人相爱并一起领养了一个名叫达拉的小女孩。他们梦想是在海滩上开一家餐厅，为了实现这个梦想，萨姆开始参加泰拳比赛来赚取启动资金。然而悲剧再次上演，当地的一个罪犯那荣，想指使萨姆去机场走私毒品，以此换取他想要的海滨地产。萨姆拒绝后，那荣的手下杀死了米娅并绑架了达拉。在误以为达拉也已经死去的情况下，悲痛欲绝的萨姆决定为家人的死进行复仇。在他的朋友和导师汉萨的帮助下，萨姆追踪并杀死了包括那荣在内的所有责任人。在最后的对决中，萨姆得知达拉其实还活着，并已经回到了他们生活的村庄。萨姆回到村庄后，发现达拉安然无恙。他的朋友颂巴，因嫉妒而背叛了萨姆，最后也选择了自杀来谢罪。萨姆带着达拉离开了村庄，他决心从此远离暴力和罪恶，开始和他的女儿达拉的新生活。"},{"id":4108,"p":"/h8WMDOTgJxcqKZhO0S7MDKyO4Cx.jpg","b":"/kWt1OcPgwO1ssu57wgTKmq38JYw.jpg","t":"玩命快递","r":6.709,"y":2002,"rd":"2002-10-02","hs":1.673,"d":16.295,"mt":"movie","o":"　　故事发生在法国南部，弗兰克·马丁是个送货员，是那种专门为黑道人物送包裹的“地下送货员”，他当过特种兵，身手了得，外表冷漠，喜欢独来独往，多年来他一直坚守三条戒规，那就是：一、一旦接货就要干到底；二、从不打听雇主的情况；三、从不私自拆开包裹，这也是他能一直干到现在的原因。这不马丁又接了一单生意，一个美国人让他送一个包裹，马丁二话不说就上路了，可是路上他发现他的“包裹”动起来了。强烈的好奇心驱使他打破了自己的第三条规矩，去查看了包裹——结果发现里面是一个美丽的东方女子，嘴里被塞上了东西。这女孩是一个中国蛇头的女儿，她父亲专门把中国非法移民走私运送到法国。因为父亲在生意上得罪了人而被绑架。马丁决定帮这个女孩逃生，这个决定为他带来了种种麻烦，美国人开始追杀他们，而马丁和女孩也发生了感情。"},{"id":11371,"p":"/fsb4m9XW59mei8GKznvI3lLzcfp.jpg","b":"/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","t":"大买卖","r":6.702,"y":2001,"rd":"2001-07-13","hs":0.754,"d":2.664,"mt":"movie","o":"偷窃老手尼克（罗伯特·德尼罗 Robert De Niro 饰）顺利完成了委托人的任务返回住所，但是在交接时委托人麦斯（马龙·白兰度 Marlon Brando饰）给他带来了一好一坏两个消息：坏消息是买主死掉了，尼克无法出货；好消息则是有一单四百万的大生意在等着他——需要尼可从海关大楼的地下室偷出国王的加冕权杖。预备和女友结婚的尼可不想再涉足偷窃，但是麦斯的合作者——乔装弱智打入海关内部的青年杰克（爱德华·诺顿 Edward Norton 饰）对这单生意锲而不舍，杰克终于打动尼可，与之结成了偷窃权杖的二人组合。杰克凭借出色的急智完成了准备工作，尼可对这位锋芒毕露的年青人要求严格，但又不乏暗暗的赞许。行动当夜，两人潜入海关，但事情的发展却出人意表…… ©豆瓣"},{"id":37233,"p":"/jCaJwo24fJWwe7X1cLUC7m7s2VH.jpg","b":"/jlUTfePS1XRyMpgZvjFvDk7yEi0.jpg","t":"糖衣陷阱","r":6.7,"y":1993,"rd":"1993-06-30","hs":0.971,"d":5.8,"mt":"movie","o":"一位刚自长春藤联盟大学毕业的法学院学生，受雇于纽约一家律师务所，即获得公司许多优厚的待遇，还帮他偿助学贷款，租给他一辆宾士骄车代步，然而天下没有白吃的午餐，不久他就发现，如此的厚遇却招来FBI的调查……。 　　米奇刚自哈佛法学院毕业，对未来充满理想，富正义感，有人情味，与爱妻碧只想过有计划的婚姻生活。旦米奇似乎时来运转，受“班?蓝?罗律师务所”高薪礼聘，在顾问艾弗瑞指导下，认真展开业务。 　　米奇踏入豪门企业之后，渐渐发现许多异象，起先察觉该事务所有四位生代律师莫名死亡，而后又在一次案件中发现客户竟是黑道大亨卡桑尼，且当夜被人设下美人计，留下不利的证据。 　　尽管米奇一切都依法行事，但却依然受到重重阻碍。只好求助于狱中之兄雷所推介之好友-罗艾迪展开调查，却即遭人暗杀，此举不但使米奇为之警惕，同时也引来司法部的调查。 　　米奇察觉自己命在旦夕，若与律师事务所合作，将导致身败名裂，甚至死无葬身之地；若与司法部配合，势必招来杀身之祸，若和黑道挂钩更是死无了期，在多番挣札之后，决定先设法救出雷，在妻子与秘书暗中协助搜证下，面对三方面威胁，毅然向黑色豪门企业宣战....."},{"id":42842,"p":"/8hn2cuPKlJfGQg0xII5IMvDqtDU.jpg","b":"/w2ZV3U6DQm4RXf6TU3g7uHlD5cJ.jpg","t":"高度戒备","r":6.7,"y":1997,"rd":"1997-07-18","hs":0.491,"d":1.426,"mt":"movie","o":"重案组督察包伟雄因一宗谋案拘捕了前土木工程师、悍匪麦坤，并在他家发现一座保险库的设计图及许多炸药，原来麦坤正准备与台湾几名匪徒密谋一宗惊天大劫案。拘留期间，麦坤成功越狱。重案组立即进入高度戒备，并发现了匪徒的目标是存放有数亿现金存款的马会总部的保险库。麦在马场放置炸弹，成功劫走大量巨款。最终包伟雄追上了麦坤，两人打斗中包开枪打死了麦坤之妻，麦坤最后开枪自杀。"},{"id":956,"p":"/fU3pXXtGdtlrairPZIirsDjDaCD.jpg","b":"/sjcPWJ5TXgFglsoixNxyZRyEUq3.jpg","t":"碟中谍3","r":6.7,"y":2006,"rd":"2006-04-25","hs":1.725,"d":13.873,"mt":"movie","o":"伊森（汤姆·克鲁斯 Tom Cruise 饰）曾是任职于特殊部门的秘密特工，自从一位名叫茱莉亚（米歇尔·莫娜汉 Michelle Monaghan 饰）的美丽女子出现在他的生命里后，伊森决定金盆洗手，卸甲归田。遗憾的是，好景不长，幸福的生活还没过多久，伊森便接到了徒弟林德赛（凯丽·拉塞尔 Keri Russell 饰）被死对头戴维恩（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）掳走的消息。戴维恩冷酷又凶残，林德赛落入他的手中可谓是凶多吉少。为了解救林德赛，伊森重操旧业，他组织了一支精干的特工小组，向着目标人物发起了进攻。让伊森没有想到的是，戴维恩的真正目标并不是林德赛，而是茱莉亚，当爱妻落入敌手之时，伊森会做出怎样的反击？"},{"id":21043,"p":"/uIxB03i67S2V3uBAk5KiaIM7Kj8.jpg","b":"/pynLOTijUVbAiJ727LWShTV6JCd.jpg","t":"职场无间道","r":6.7,"y":2005,"rd":"2005-09-22","hs":0.371,"d":0.781,"mt":"movie","o":"马德里。七名满怀希望获得跨国公司的一份顶级行政工作的求职者，在卡斯特拉那路一栋摩天大楼的办公室里准备迎接面试筛选。在经过了表格填写、合格鉴定以及其它商业官样文件的迷宫般的程序后，七名应聘者全都让秘书带到一间冰冷的房间等待面试筛选。当大家各自小心翼翼地自我介绍后，他们都想知道自己是否在被摄影机监视着，而且为什么这间公司在他们之中安插了一位心理学家帮他们做检查。其中一名应聘者提及到一种测试方法，这种类似于在他们身上进行的测试曾在美国被应用于挑选谁最适合在充满竞争的商业社会中立足。"},{"id":15860,"p":"/z91SuqOkTeqzQO0rMyMdmOtNIjp.jpg","b":"/gOsmhLqpHcahFQJsUwHvqHG436S.jpg","t":"龙虎门","r":6.7,"y":2006,"rd":"2006-07-27","hs":0.848,"d":2.626,"mt":"movie","o":"出身武术世家的王降龙（元华 饰）、王伏虎兄弟为使草根阶层不受欺压，开创龙虎门传授武术、匡扶正义。王小龙（甄子丹 饰）、王小虎（谢霆锋 饰）为王伏虎膝下一对同父异母的兄弟，小龙幼年时被母亲带离龙虎门，身边留有一块龙形玉佩和小虎的虎形玉佩成双。\r 　　小龙命运多舛，母亲身死后他为帮派人物马坤（陈观泰 饰）收养。小龙搭救了后来成为火云邪神手下的罗刹女（李小冉 饰），成为她一生所爱。\r 　　时光荏苒，青年王小虎与众师弟盲打误撞卷入马坤与白狮帮的纷争，并得到火云邪神交予马坤的罗刹令。王小龙为马坤取回罗刹令，却因不容马坤手下的卑鄙行径而和对方动手，混战中，王小虎得到嗜武青年石黑龙（余文乐 饰）援手。\r 　　王小虎与马坤之女马小灵（董洁 饰）相遇相识，石黑龙亦如愿拜入王降龙门下，另一边，马坤欲退出江湖却惹怒火云邪神，王小龙浴血苦战，只救得小灵。火云邪神听信罗刹女拖延之计独身横扫龙虎门，王小虎石黑龙身受重创，小灵带二人远赴白云山求助。龙虎三皇潜心修炼，准备与火云邪神的最后一战…"},{"id":602291,"p":"/zBRCbKrJv7RERpGPn5anp0Pnhbz.jpg","b":"/xZOrbl25pVTGNUR9KxhldzMGwZQ.jpg","t":"侵入者","r":6.7,"y":2020,"rd":"2020-06-04","hs":1.312,"d":2.144,"mt":"movie","o":"失踪25年的妹妹“有真”重返家中后家人逐渐出现了变化，对此感到异常的哥哥“书振”追查妹妹隐藏秘密时发现令人惊讶的事件。。。"},{"id":21625,"p":"/qqaFufeLEXKu3trjspBH57usnny.jpg","b":"/r9fwjoJOYT1xQGHwLkSJA6snhsR.jpg","t":"古拉埃尔","r":6.7,"y":2009,"rd":"2009-03-13","hs":0.436,"d":0.84,"mt":"movie","o":"影片《古拉埃尔》（Gulaal）好像是类似《蓝色粉末》、《我呼吸的空气》、《通天塔》之类的片子...  许多个小故事最终被导演 阿努拉格·卡施亚普 巧妙地编排成一个出人意料的结局，包括学生政治活动，分裂的拉其普特，爱情故事，等等..."}]