[{"id":812635,"p":"/3NaX8GovisWwZ9kQKZViPT6AnaN.jpg","b":"/olwNdhuypfQruJzrgC6qdvpZHfO.jpg","t":"爱乐骑士","r":6.3,"y":2023,"rd":"2023-04-20","hs":1.612,"d":1.918,"mt":"movie","o":"本片灵感来源于圣乔治骑士，即作曲家约瑟夫博洛涅令人难以置信的真实故事。博洛涅（小凯尔文哈里森倾情演绎）是非洲奴隶和法国种植园主的私生子，作为一名享负盛名的小提琴家、作曲家兼击剑运动员，他在法国社会的地位达到了不可思议的高度，经历了一段命运多舛的爱情，并与玛丽安托瓦内特（露西博因顿饰）及其宫廷闹翻。由福克斯探照灯影业出品，艾德格尼、安德鲁洛和黛安麦古尼格尔担任制作，斯蒂芬妮罗宾逊负责编剧，斯蒂芬威廉姆斯亲自执导的这部《爱乐骑士》，其主要演员还包括萨马拉威文、龙克阿德科鲁、马顿索卡斯、亚历克斯菲茨以及明妮德赖弗。"},{"id":339380,"p":"/96d43Cq7eZWbwdNWk2evtZvyYcn.jpg","b":"/iRl2k4TMhfESV2W3ygu3OmIVVwh.jpg","t":"性别为本","r":7.375,"y":2018,"rd":"2018-12-25","hs":1.112,"d":1.915,"mt":"movie","o":"菲丽西缇·琼斯正商谈出演《以性为本》，饰演传奇女法官鲁丝·巴德·金斯伯格，讲述她职业生涯里为平权作斗争的事迹。金斯伯格曾就读于哈佛和哥伦比亚大学的法学院，1980年被任命为联邦上诉法院哥伦比亚特区巡回审判区法官，1993年由克林顿总统任命为联邦最高法院法官，是最高法院内富有争议的自由派法官之一，也是美国历史上第二位进入最高法院的女性法官，她在整个职业生涯里一直为平权、性别平等发声。影片将由咪咪·莱德(《守望尘世》《无耻之徒》)执导，Daniel Stiepleman操刀剧本，此剧本曾入选2014年剧本黑名单，焦点影业和Participant Media公司联合制作，9月份在蒙特利尔开机。"},{"id":139329,"p":"/4uhtFAxagQeeppV9HlFzCQbh2p3.jpg","b":"/r3OPNOeIltn5JnZKluMQHZogUIo.jpg","t":"一九四二","r":6.5,"y":2012,"rd":"2012-11-01","hs":0.833,"d":1.904,"mt":"movie","o":"　　1942年，抗日战争与第二次世界大战正处于白热化阶段。燎原之火，生灵涂炭，天灾人祸，哀鸿遍野。当军事家和政治家的目光聚焦在一城一郭的征伐劫掠之时，几乎鲜少有人注意到古老的中原河南正爆发一场惨绝人寰的大旱灾。影片的主角老东家（张国立 饰），狡猾、市侩，典型的封建地主，可即便如此也无法对抗这史无前例的灾难，他被迫逃荒，亲眼见证着儿子、儿媳、老伴等亲人的种种死状。他的遭遇是三百万灾民的缩影，面对这群人的苦难，无论是高高在上的蒋委员长（陈道明 饰），还是深入民间报道灾难真相的美国记者白修德（阿德里安•布劳迪 Adrien Brody 饰），以及海内外的每一个人，如何能从这眼前的人间炼狱之景侧目。绝望无止的逃生坎途，中华民族多舛命运的苦难一斑……\r 　　本片根据刘震云的小说《温故一九四二》改编。"},{"id":543580,"p":"/pl2VQ7zHFQx2oLSVsL2g6DqwdSc.jpg","b":"/94PXfCDB6TrTx1YwuUjzIpVXT2i.jpg","t":"他们已不再变老","r":7.787,"y":2018,"rd":"2018-11-09","hs":1.117,"d":1.891,"mt":"movie","o":"《他们已不再变老》是由华纳兄弟影业出品，奥斯卡金像奖获奖导演彼得·杰克逊（《指环王》三部曲，《霍比特人》三部曲）执导的战争纪录片。电影聚焦于1914年—1918年一战士兵的日常生活。片中大部分史料均为首次公开，制作团队应用最顶尖修复、上色及3D 技术，将百年前影像进行全彩修复并重新加入声效，以英国老兵口述史为旁白还原一战士兵遭遇和感受，为观众呈现身临其境、极度真实的沉浸式战争体验。影片将于2019年11月11日（一战结束一百零一周年纪念日）全国艺联专线上映。"},{"id":493551,"p":"/nlIdPeH5IrR1qRErschnVQeZAQu.jpg","b":"/7diKA3XyLUB9pV6oI9FznQ5lv66.jpg","t":"最终行动","r":6.703,"y":2018,"rd":"2018-08-29","hs":1.051,"d":1.883,"mt":"movie","o":"改编自著名历史真实事件：以色列摩萨德组织追捕纳粹德国高官、被称为“死刑执行者”的阿道夫·艾希曼的故事。金斯利饰演艾希曼；阿尔文饰他最年长的儿子克劳斯，在追捕行动期间为了隐藏父亲的身份而谎称是他叔叔；伊萨克饰摩萨德小队领导Peter Malkin，与罗兰饰演的小队唯一女性、麻醉学者Hanna有感情戏；理查森饰克劳斯的女友Sylvia Herman，她起初不顾家人警告和反对疯狂爱上了克劳斯，最终转投摩萨德；阿隆诺夫饰摩萨德特工Zvi Aharoni，傲慢不羁，经常和Peter Malkin发生争执；拉兹饰摩萨德局长Isser Harel。"},{"id":1439,"p":"/PIlOkljucv7HnvATbn4JwrAvSn.jpg","b":"/jW1HUCofeIYSpLLbVqVSsm7nMdN.jpg","t":"安娜与国王","r":6.8,"y":1999,"rd":"1999-12-16","hs":0.6,"d":1.878,"mt":"movie","o":"本片根据史事改编，与1956年的黛博拉•蔻尔与尤•伯连纳（女男主角）版本相比，重新诠释了寡居的英籍女教师安娜•里欧诺文与暹罗（泰国旧称）国王之间著名的爱情故事。\r 19世纪60年代，安娜（朱迪•福斯特）携子来到暹罗，成为该国多妻多子的国王（周润发）家的家庭教师。起初，由于迥异的风俗文化，安娜遭遇了许多看似难以克服的困难，国王对她也近似“野蛮人”。随着两人的深入交往，尽管仍有许多不和谐存在，但他们逐渐赢得了互相的尊重，并碰撞出爱情的火花。"},{"id":454652,"p":"/z73Wer1DgObAwWnqZlOyeI33ROY.jpg","b":"/um7DVcGyLvImgAdn5JGpjIudYSV.jpg","t":"柯莱特","r":6.89,"y":2018,"rd":"2018-09-21","hs":1.063,"d":1.876,"mt":"movie","o":"　  凯拉·奈特莉（Keira Knightley）将在新片《柯莱特》（Colette）中扮演法国女作家茜多妮·加布里埃尔·柯莱特（Sidonie-Gabrielle Colette），这位作家曾写过《琪琪》（Gigi）等小说，其人生也充满传奇。\r 　　茜多妮·加布里埃尔·柯莱特1873年出生，曾获得过诺贝尔文学奖提名。她最擅长写\r 　　爱情小说，1944年的《琪琪》是其最知名的作品，1958年被好莱坞改编成歌舞片《金粉世界》，还获得了奥斯卡最佳影片。此外她的另一部小说《谢莉》（Chéri）在2009年也被史蒂芬·弗瑞尔斯（Stephen Frears）改编成电影，由米歇尔·菲佛（Michelle Pfeiffer）主演。\r 　　茜多妮·柯莱特的个人生活很曲折，曾和一个比她大十四岁的男人结婚，多次与人同居。在她那个年代，女作家地位很低，而她还是双性恋，在保守的社会风气下，她的磨难可想而知。\r 　　《柯莱特》计划今年五月份开拍，影片将聚焦柯莱特的年轻时代。"},{"id":728118,"p":"/u9fd00FoxeGcSHawtquMqDawrO9.jpg","b":"/6mVfpqwvlbAOzk8pZr7LS1tkFyJ.jpg","t":"阿伊达，你往何处去？","r":7.643,"y":2021,"rd":"2021-02-26","hs":1.335,"d":1.857,"mt":"movie","o":"　　1995年7月，斯雷布雷尼察。艾达是联合国的一名翻译。当塞尔维亚军队入侵波什尼亚克飞地并接管那里的权力时，她和她的家人和其他成千上万的人一样，在联合国营地寻求保护。激烈的政治谈判开始了，阿伊达不得不进行翻译，通过翻译她得知了致命而残酷的信息。但尽管信息的爆炸性极强，她还是坚持着逃脱迫在眉睫的命运的希望。"},{"id":566222,"p":"/uIrGgUzasEUA7v8uChRhUUFzLwE.jpg","b":"/zqQ9Cga8LdVz6Q2UlRT4sRIC0ap.jpg","t":"隐私大盗","r":6.883,"y":2019,"rd":"2019-01-26","hs":1.117,"d":1.844,"mt":"movie","o":"你曾经填写过在线调查吗？你想知道为什么你会收到你前一天研究的产品的广告吗？害怕。非常害怕。数据已经超过石油，成为世界上最有价值的资产，而且它正被用来发动文化和政治战争。我们正在为控制我们最私密的个人细节而斗争。"},{"id":650031,"p":"/bxYxzmMkvy9NylvvsxwrFu7WDUg.jpg","b":"/6LtEzA3Umx9mc0lq1g8xOfluGPx.jpg","t":"我眼中的阴影","r":7.816,"y":2021,"rd":"2021-10-28","hs":1.337,"d":1.829,"mt":"movie","o":"第二次世界大战.1945年3月21日，英国皇家空军开始执行轰炸哥本哈根盖世太保总部的任务。这次袭击造成了致命的后果，因为一些轰炸机意外袭击了一所学校，造成120多人丧生，其中86人是儿童。几名哥本哈根居民的命运因此交织在了一起。本片改编自真实事件。"},{"id":257785,"p":"/aGBRTDMuYDKCA9g7NTGwtMZBWd.jpg","b":"/oMLC1KgQVhg86Gi03uP6mPxrpaS.jpg","t":"狂热郁金香","r":6.524,"y":2017,"rd":"2017-07-13","hs":0.962,"d":1.794,"mt":"movie","o":"根据戴伯拉·莫盖茨的同名小说改编。小说的名字源于17世纪荷兰由郁金香引起的一次经济危机，当时一株郁金香的价钱相当于普通人一年收入的10倍之多。而这部电影就是在当时这个背景下发生的，讲述了一名已婚女子与其雇来画像的穷画匠之间的爱情故事。"},{"id":1004663,"p":"/21ZZVCowb5VO2Kc2jKimXtSCAyh.jpg","b":"/anw7ONmtm1BrHd1Du0GQ5FoNd6r.jpg","t":"所有的美丽与血泪","r":7.255,"y":2022,"rd":"2022-11-23","hs":1.395,"d":1.78,"mt":"movie","o":"美国一代私摄影巨擘、艺术家、行动主义者南戈丁（Nan Goldin），她的人生就是一场面对疼痛的冲撞。11岁时，姐姐自杀骤逝，尔后南戈丁选择离家，开始了她反抗体制的放逐生活，同时也踏入摄影的世界。性、毒品、暴力、酷儿、派对围绕着她，次文化与社运意识在70年代相互拥抱，她在这之中找到归属。尽管作品曾受主流框架所质疑，革命性的巨作却仍成为时代的见证。而这场疼痛的冲撞，在2014年凿穿了一个黑洞，南戈丁因手腕受伤，于治疗期间服用了医嘱开立的止痛药而严重上瘾，才发现这场灾难的源头，竟是出自与艺术产业紧密相连的萨克勒家族所属药厂，于是带头发起、奋勇抵抗这场造成美国鸦片类药物泛滥的惨痛伤害。"},{"id":335578,"p":"/dZC41rtoKlOhNKg7XNz3gtQo9WK.jpg","b":"/vkzeh2G7Gwapo4J1eqGWRph2hCs.jpg","t":"地雷区","r":7.798,"y":2015,"rd":"2015-12-03","hs":0.945,"d":1.755,"mt":"movie","o":"1945年5月德国纳粹投降之后，一群年轻的德军俘虏被交给丹麦当局，他们被送往西海岸。在那里他们必须用自己的双手来除雷。二战期间，德国人曾在这片海岸布置了超过200万枚的地雷。这群男孩们在丹麦军官卡尔·莱奥博德·拉斯穆森（罗 兰德·莫尔 饰）的率领之后，开始了这项极其危险的工作..."},{"id":579496,"p":"/ur5smObsdOPtGylj66DKprmbRm7.jpg","b":"/4AT2EM0wOkDB6kuClleU6ElIHyl.jpg","t":"珍妮热线","r":6.432,"y":2022,"rd":"2022-10-27","hs":1.362,"d":1.755,"mt":"movie","o":"1968年，无论是芝加哥还是整个美国都处于政治动荡期。乔伊是一名家庭主妇，她与丈夫和女儿居住在郊区，过着平凡的生活。乔伊偶因怀孕而面临生命危险，她必须设法和一家不愿提供帮助的医疗机构周旋。为求一线生机，乔伊辗转找到“珍妮”，一个由女性组成的秘密组织，这个组织为乔伊提供了更安全的选择，也因此改变了她的人生。"},{"id":836009,"p":"/6FSGYvPEhIx3ThOikGqHmKxeyNN.jpg","b":"/bnMKMhGJuvELSjRp8KpkuDsBDw2.jpg","t":"逆冰之行","r":6.763,"y":2022,"rd":"2022-02-10","hs":1.35,"d":1.731,"mt":"movie","o":"在格陵兰岛广袤的土地上寻找遗失的地图时，两名男子必须为生存而战。改编自丹麦 1909 年极地探险的真实故事。"},{"id":502897,"p":"/iJFw0FJ1l39Nw6G6aj7se0TSDUf.jpg","b":"/lUyn54M9fNg0qPx6wulSQraqBvz.jpg","t":"盛夏","r":7.405,"y":2018,"rd":"2018-06-07","hs":1.021,"d":1.705,"mt":"movie","o":"这是一个关于摇滚、爱情和友谊的故事。列宁格勒，80年代初的一个夏天：摇滚音乐在当地风靡一时。Viktor Tsoï是位年轻的音乐家，就像其他年轻人一样，他也被齐柏林飞船和大卫·鲍伊的音乐所吸引，并尝试在摇滚乐坛上闯出一片名堂。一天，他遇到了偶像Mike和他漂亮的妻子Natacha。这次邂逅使他的命运发生了巨大转变。他们三人将一同写就Viktor的传奇，使他名留青史。"},{"id":29346,"p":"/hKG0ctouxWRxxBcKPMznoDbzuJf.jpg","b":"/6e2SgD5ZrF52qzHASvuI3hZL9Bf.jpg","t":"宋家皇朝","r":6.7,"y":1997,"rd":"1997-05-01","hs":0.55,"d":1.696,"mt":"movie","o":"政局腐败民不聊生的晚清末年，宋查理（姜文）凭借其在美国所获先进知识与孙中山（赵文瑄）合力，企图推翻满清。其后，宋查理留学美国的各具风情的三个女儿学成归国，老大宋霭龄（杨紫琼）下嫁商人孔祥熙（牛振华），老二宋庆龄（张曼玉）不顾父亲反对追随了革命者孙中山，老三宋美龄（邬君梅）则在先是革命者后是叛国者的蒋介石（吴兴国）的狂烈追求下成为其妇，三人的命运开始在动荡不安的政局中随着对其时的中国最重要的三个男人的命运沉浮。"},{"id":612845,"p":"/dsOn5Wd1AfTTh4TDLn14cIPrgzQ.jpg","b":"/q5qNDQV34vDBxQMFhuWuCJAkHYO.jpg","t":"我和我的祖国","r":6.9,"y":2019,"rd":"2019-09-30","hs":1.062,"d":1.69,"mt":"movie","o":"七位导演分别取材新中国成立70周年以来，祖国经历的无数个历史性经典瞬间。讲述普通人与国家之间息息相关密不可分的动人故事。聚焦大时代大事件下，小人物和国家之间，看似遥远实则密切的关联，唤醒全球华人共同回忆。《前夜》：1949年10月1日中华人民共和国成立前夕，为保障开国大典国旗顺利升起，电动旗杆设计安装者林治远（黄渤饰）争分夺秒排除万难，用一个惊心动魄的未眠之夜确保立国大事“万无一失”。《相遇》：1964年，由于原子弹研发工作保密度极高，同事之间也互不知姓名，在国防科技战线的科研工作者高远（张译饰）三年未与家人联系，后来因病离岗，在公交车上偶遇曾经的恋人方敏（任素汐饰）。《夺冠》：1984年8月8日，中国女排在奥运会夺冠，首获世界大赛三连冠。《回归》：1997年7月1日，香港回归祖国。为确保五星红旗分秒不差飘扬在香港上空，升旗手朱涛（杜江饰）刻苦训练不懈怠、女港警莲姐（惠英红饰）兢兢业业守平安、外交官安文彬（王洛勇饰）与英国人谈判16轮分秒不让、修表匠华哥（任达华饰）以精湛技术确保中英方代表与女港警手表精准确对。《北京你好》：出租车司机张北京（葛优饰）意外获得一张千金难买的北京奥运会开幕式门票。得意洋洋并开启显摆模式的张北京却没想到因为这张门票遭遇了一系列啼笑皆非的风波。《白昼流星》：迷茫落魄的一对少年流浪兄弟沃德乐（刘昊然饰）与哈扎布（陈飞宇饰）在遇到退休扶贫办主任老李（田壮壮饰）后，在老李善意的引导下，他们见证了神舟十一号飞船成功着陆这一重大历史瞬间，也见到了草原寓言中的“白昼流星”，内心受到了极大冲击和洗礼。《护航》：吕潇然（宋佳饰）作为中国空军飞行队中最优秀的女飞行员，在2015年9月3日纪念抗战胜利70周年阅兵式之前却被意外通知撤出阅兵编排留作替补。"},{"id":355020,"p":"/xGKMWhYsK3OxQ6ceqMnvXBfFd7G.jpg","b":"/nhjWUf4wXsWZY9hKR1EoQOhjued.jpg","t":"凛冬烈火：乌克兰为自由而战","r":7.9,"y":2015,"rd":"2015-09-03","hs":0.88,"d":1.659,"mt":"movie","o":"纪录片在乌克兰骚乱期间，2013和2014，作为学生游行支持欧洲一体化发展成暴力革命呼吁总统亚努科维奇辞职。"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.388,"y":2005,"rd":"2005-11-09","hs":0.644,"d":1.641,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":98344,"p":"/mrdrts2XXkJHg24I0CqhUWNUh40.jpg","b":"/ucoQdA7OTeGrhgVo0ii7rNEn2le.jpg","t":"赛德克·巴莱（上）：太阳旗","r":7.3,"y":2011,"rd":"2011-09-09","hs":0.731,"d":1.61,"mt":"movie","o":"　　本片根据雾社事件史实改编。  　　1895年，《马关条约》割让台湾之后，日本遂即武力接收台湾，宝岛各地纷纷被攻破。而台湾山区因道路不通，原住民生活尚暂未受影响，雾社地区的赛德克人之中，马赫坡年轻一代的莫那鲁道（游大庆 饰）英勇过人，率族群与甘卓万人争斗不休。日人垂涎雾社地区的 丰富资源，试图染指但遭到赛德克人强烈抵抗，伤亡惨重，然终于借原住民族群之间的互相仇杀侵入了雾社。莫那鲁道只得忍辱投降，但心中的火苗从未熄灭。时间推至1930年，日本对于雾社原住民的“文明改造”历经多年，日语等所谓文明并未给予原住民平等的生活，日人的欺压和繁重劳作侵蚀着赛德克人的传统和尊严，多年的愤怒累积，终于在这一年全面喷发！"},{"id":1037348,"p":"/s9p4tRVADkTBia2rHMgHDjSmKzm.jpg","b":"/cKB03GPXIQ40z2M4kz6PZuN0p2J.jpg","t":"我的幸福婚约","r":7.2,"y":2023,"rd":"2023-03-17","hs":1.457,"d":1.607,"mt":"movie","o":"时间是「文明开化」的近代日本。出生帝都名门望族的长女斋森美世（今田美樱饰）由于生母早逝，自小就被继母与同父异母的妹妹如同仆人般虐待。美世舍弃一切，每天刻苦忍耐，雪上加霜的却是她被下令要与传闻中冷酷无情的将军，久堂清霞（目黑莲饰）进行政治联姻。许多清霞之前的未婚妻人选都撑不过三天就落荒而逃，而清霞果然就如传闻所言，初次见面就对美世冷言冷语。「在这里，你要绝对服从我说的话。我叫你滚出去就给我滚，我叫你去死就去死」  然而，美世连逃跑的地方也没有，不知所措地开始了在久堂家的生活；相处一段时间之后，美世发现清霞实际上并不如外界评价那样是个恶名昭彰的人物。而清霞也感受到，美世与之前那些贪图他的外貌和家世的未婚妻人选有着不一样的感觉，紧闭的心房因此一点一滴地打开。两人的心意逐渐相通，但此时帝都周围却相继发生神秘的袭击事件，很快便威胁到了整个帝都，而残酷的命运也等待着清霞和美世……"},{"id":9746,"p":"/yvdFRDoQIQ5PBk4u8x8gJT8NJAw.jpg","b":"/hDUGoS4BKEAn5ZwJsFEGPU2fJtS.jpg","t":"达赖的一生","r":6.808,"y":1997,"rd":"1997-12-25","hs":0.524,"d":1.59,"mt":"movie","o":"讲述一个出生在牧民家庭小男孩，被寻找转世灵童的人发现并确定为未来的达赖，当其继承前代达赖衣钵后更显示不同凡人的天赋。而后其便在拉萨学习经文，并且有机会接触外界文化和思想。当其还羽翼未满时当时的摄政王企图夺位，好在衷心辅佐他的人平除了那次危机。  　　但是这时的历史已经发生巨变，社会主义中国成立了，要求收回西藏，他不想人民流血而采取非暴力的不合作方式，包括去北京会见毛泽东，接受思想教育。这时达赖向周围那些大国四处求援但无人应答，根本无法拒绝解放军入驻西藏的要求，接着辅佐的人们也相继离他而去，最后他在困顿交加中离开了西藏。"},{"id":396194,"p":"/2a2JFBqI5ihDmPy2iyMyYYti3Ss.jpg","b":"/8mDJ1GqqVgbvYYeaZzbyMCMG78Q.jpg","t":"音魂掠影","r":8.307,"y":2022,"rd":"2022-02-17","hs":1.339,"d":1.571,"mt":"movie","o":"由著名导演#朱塞佩·托纳多雷#编剧并执导，吉亚尼·罗素、王家卫等人任监制，聚焦意大利音乐大师埃尼奥·莫里康内的传记电影#50年一瞬间的魔幻时刻#正在进行后期制作，计划2020年公映。\r 影片历时5年，横跨欧美进行拍摄，将以叙事手法呈现世界级音乐大师莫里康内70多年职业生涯中鲜为人知的一面，探寻他在世界领域内与著名好友、同事之间的故事。"},{"id":760336,"p":"/1SOiUTDnwW9gU4GzSIsOCQUlHJF.jpg","b":"/weZ0PuPkvEFc8uuqt5TL8EXz0cs.jpg","t":"慕尼黑：战争边缘","r":6.925,"y":2021,"rd":"2021-12-31","hs":1.162,"d":1.559,"mt":"movie","o":"1938 年，在气氛紧张的慕尼黑会议上，分别效力于敌对政府的旧友被迫成为间谍，争相揭露纳粹的秘密。"},{"id":44837,"p":"/bFRgkKv6EGpsVkWFt1sjAPxPYXG.jpg","b":"/nWUSXWOvm3rQwwVm7kgclTt9uRF.jpg","t":"梅兰芳","r":6.2,"y":2008,"rd":"2008-12-05","hs":0.65,"d":1.547,"mt":"movie","o":"　　唱了大半辈子戏的大伯因在西太后寿辰中顾及家中出殡未穿红被赐一纸枷锁后，少年梅兰芳将他临死留下的一封书信随身携带，开始跟随与梅家有世交的京剧老生名角十三燕（王学圻）学唱戏、做人。十年后，梅兰芳（余少群）在梨园崭露头角，想着能一辈子清清白白唱戏、做人。\r 　　对戏剧艺术有颇深研究的留洋司法局长邱如白（孙红雷）满腹牢骚于传统京剧，却在看过梅兰芳的演出后难抑激动，提笔给他写下鼓励、建议书信。梅兰芳也想创新表演，对邱如白十分感激。两人封封书信往来、见面促膝长谈中，梅兰芳对京剧的理解日渐加深、翻新，并收获“三哥”邱如白持续一辈子的单纯情谊。\r 　　但梅兰芳也因此与十三燕生出分歧。两人在好事者的怂恿下决定对打擂台，梅兰芳大获全胜，迎来自己的时代。梅兰芳能成功，除了自个有非一般的悟性、邱如白时刻在艺术上将他鼓励外，尚因大银行家“六爷”冯子光（英达）在财力上慷慨相助。\r 　　之后，梅兰芳（黎明）迎娶福芝芳（陈红），开始试图过台上销魂女子、台下一般男子的生活，却注定如身戴“纸枷锁”般难如愿：结识当红须生孟小冬（章子怡）后，他与之结成精神上的伉俪，却抱憾擦身；抗日时期，为了表气节，他蓄须忍痛离别心爱的舞台。期间助他在国际舞台上大放光彩的赴美演出，亦是好事多磨"},{"id":707103,"p":"/tgVBMIiJczfBWINRRd9yxE8ESln.jpg","b":"/7DrLrDf3vVVjgOGRUf37knUu7Rx.jpg","t":"艾米莉","r":6.928,"y":2022,"rd":"2022-10-14","hs":1.256,"d":1.524,"mt":"movie","o":"讲述了世界上最著名的作家之一艾米莉·勃朗特的故事。她与夏洛特和安妮之间原始而充满激情的感情激发了她， 她与魏特曼姐弟的感情痛苦而禁忌，她追寻自己的感情，后来她创作了文学经典《呼啸山庄》……"},{"id":785980,"p":"/bCL0RUgV9g1EqD2Cf5ugFIlrPJb.jpg","b":"/vZ8sy9K4oT2Kmp5xNSmgCMRYC8g.jpg","t":"火光之色","r":6.809,"y":2022,"rd":"2022-11-09","hs":1.211,"d":1.445,"mt":"movie","o":"1927年2月，富有的银行家马塞尔·佩里考特的葬礼举行，“全巴黎”都参加了葬礼。他的女儿玛德琳是唯一的女继承人，几年前他的兄弟爱德华·佩里考特自杀。当她的儿子保罗受重伤致残时，命运将降临到她身上。如果没有前夫的支持，玛德琳将不得不独自接管她父亲的生意。她从她的叔叔，肆无忌惮的查尔斯·佩里考特那里得到了建议。在极权主义抬头的法国和欧洲，玛德琳将不得不面对许多障碍，男人的逆境、贪婪、嫉妒和腐败。"},{"id":46106,"p":"/xc0ZTTROqzAOJA7qlmRJaPPSChZ.jpg","b":"/g8Nkcw4chzKsMcZLdMfzXQ7TnVn.jpg","t":"芋虫","r":6.483,"y":2010,"rd":"2010-08-14","hs":0.652,"d":1.425,"mt":"movie","o":"20世纪40年代，战争阴影笼罩全世界。日本某个山村，壮年男子黑川久藏（大西信满 饰）应征入伍，归来时却变成了截去四肢、半边脸烧伤、耳聋嘴哑的废人。他的妻子茂子（寺岛忍 饰）无法接受这个事实，几欲自杀。不过久藏却被村民乃至政府大肆吹捧，奉为“活着的军神”。在村民和亲族的劝说下，茂子接受了几乎面目全非的丈夫。残缺的久藏无法感知到国内外的风云变幻，最基本的原欲成为了他迫切的需求。纵使茂子一百个不情愿，她仍要尽到一个做妻子所可能尽到的责任。在这一过程中，“军神”和“军神之妻”那脆弱的虚荣渐渐破灭，她和久藏各自面临灵魂深处无法回避的痛苦……"},{"id":313230,"p":"/pSFbOg75xXBkC3stjsiBI2QS7uW.jpg","b":"/5YbJULkUKodLwtIVInhmiHCZlyt.jpg","t":"赛德克·巴莱（下）：彩虹桥","r":8,"y":2011,"rd":"2011-09-30","hs":0.68,"d":1.425,"mt":"movie","o":"　　莫那鲁道（林庆台 饰）率领族人在公学斩杀异族血祭祖灵后，拥有了通过彩虹桥的资格，剩下来的，就是在英勇战斗后从容赴死。在日本方面，雾社的消息很快传达各处，陆军少将镰田弥彦率军队与警察组成的联合部队，迅速发起讨伐。马赫坡等社分头行动，利用地形优势和灵活战术给予日军先头部队重大杀伤。山地警小岛（安藤政信 饰）利用个人威望和部族矛盾成功劝说铁木瓦力斯（马志翔 饰）连同部落加入日军阵营，协助围攻莫那鲁道。在开战初期，随部落向密林转移的妇孺为了不拖累战士们，纷纷自尽，在矛盾中痛苦的一郎亦选择了切腹。镰田弥彦对部队的缓慢推进大为光火，不惜使用糜烂性炸弹对付赛德克人。满山火光中，莫那鲁道迎来了最后决战的时刻……"}]