[{"id":18232,"p":"/1vdPNn9UIeCfLg8iYcOXws8A7GI.jpg","b":"/sKGUTAtvGYT5e5fjIAI0egrjOZs.jpg","t":"非诚勿扰","r":6.7,"y":2008,"rd":"2008-12-18","hs":0.695,"d":1.721,"mt":"movie","o":"海归秦奋（葛优 饰）的天才发明“分歧终端机”因能公平和平地解决人类分歧，被风投者以200万英镑高价买走。秦奋也开始踏上网上征婚的路途，一路笑话不断，不是重遇Gay友，就是遇到推销客，秦奋颇有点心灰意冷。几经周折后，秦奋终遇倾心佳人梁笑笑（舒淇 饰）。无奈，美人心有所属。秦奋究竟如何逆流而上？几番悲欣交集后，有志者事竟成！秦奋终于带着他的真爱开始一段全新征程。"},{"id":400114,"p":"/rG7U1YwTRVyVjLtd5VJo0AMaO9l.jpg","b":"/323R1b3D2WS17JXgdAfmPGNpMkJ.jpg","t":"我不是潘金莲","r":6.9,"y":2016,"rd":"2016-09-29","hs":0.903,"d":1.683,"mt":"movie","o":"一个普通的农村妇女李雪莲，为了纠正一句话，与上上下下、方方面面打了十年交道。打交道的过程中，她没想到一件事变成了另一件事，接着变成了第三件事。十年过去，她没有把这句话纠正过来，但她饱尝了世间的人情冷暖，悟明白了另外一个道理。李雪莲要纠正的这句话是她前夫说的。她前夫说：你是李雪莲吗？我咋觉得你是潘金莲呢？李雪莲要告诉大家的是：我不是潘金莲。"},{"id":758891,"p":"/31W7qLEMqQKgdCeCtV9EbVi3bwG.jpg","b":"/cTD9U4QLJHEL75ee1NoqIIeBc1y.jpg","t":"你好，李焕英","r":7,"y":2021,"rd":"2021-02-12","hs":1.211,"d":1.656,"mt":"movie","o":"2001年的某一天，刚刚考上大学的贾晓玲经历了人生中的一次大起大落。一心想要成为母亲骄傲的她却因母亲突遭严重意外，而悲痛万分。在贾晓玲情绪崩溃的状态下，竟意外的回到了1981年，并与年轻的母亲李焕英相遇，二人形影不离，宛如闺蜜。与此同时，也结识了一群天真善良的好朋友。晓玲以为来到了这片“广阔天地”，她可以凭借自己超前的思维，让母亲“大有作为”，但结果却让晓玲感到意外......"},{"id":51306,"p":"/mveCFWfn41neC54UhRMNPisogpS.jpg","b":"/xHs03fyjaBTMJEMknuFJSN6bfl7.jpg","t":"人在囧途","r":7,"y":2010,"rd":"2010-06-04","hs":0.717,"d":1.646,"mt":"movie","o":"大老板李成功（徐峥 饰）遇上挤奶工牛耿（王宝强 饰）之后，旅途便频出状况。被情人逼迫回长沙老家跟老婆摊牌的李成功，机场遭遇到前往长沙讨债的乌鸦嘴牛耿。牛耿人如其名，不但耿直憨厚，而且透出一股傻气，好不容易折腾到飞机到达长沙上空，结果让他咒得因长沙大雪飞机被迫返航。无奈挤上火车硬座车厢的李成功刚松了一口气，却又一次在人群中看到牛耿。牛耿就像李成功生命中的瘟神一样，只要他“金口一开”，便会出现如他所言的意外。由于途中的频频意外，两人从火车换乘巴士，又从巴士爬上拖拉机。尽管牛耿的乌鸦嘴让李成功吃尽苦头，但这个混身透着傻气的青年却用自己真诚与乐观感染着李成功。一路的颠簸之后，两人最终到达长沙又回到各自的生活轨迹中去，然而旅途中所遭遇的种种却影响着两人之后的生活……"},{"id":194523,"p":"/eMVm6g1bZqzmPztRviSfPPX9677.jpg","b":"/j0Rn7GejlFhKNunk0Wj0lupMP7g.jpg","t":"盲探","r":6.1,"y":2013,"rd":"2013-07-04","hs":0.735,"d":1.503,"mt":"movie","o":"曾是“O记”杰出探员的庄士敦（刘德华 饰），因某起案件双目失明，而眼前一片漆黑的他仍乐此不疲捡起沉疴多年且悬而未决的无头之案调查，在给受害者讨回公道的同时赢得丰厚的悬红报酬。他判案手法独特，擅长在头脑中原原本本还原当事人所处的场景和持有的心情来追查线索。在追查“通渠水伤人事件”疑犯的过程中，庄偶然结识当年“O记”好哥们司徒法宝（郭涛 饰）的下属何家彤（郑秀文饰）。何虽然办案经验不足，但身手了得，关键时刻救下了正处在危急关头的庄。她对这位名震一时的“破案之神”佩服得五体投地，因此请求庄Sir接手帮忙调查许多年前失踪的好友小敏的下落。看在百万赏金的份上，庄点头应允。在短短十天内，庄Sir和何家彤同时周旋在几宗案件之间，每起案件的真相交替浮出水面，而他们彼此的心也在生死考验的过程中渐渐拉近……"},{"id":151743,"p":"/764nbubybs6325aUQLs27wfRKVT.jpg","b":"/gHBBnrXdx1rvcnnYHUWJulBDCVZ.jpg","t":"人再囧途之泰囧","r":6.4,"y":2012,"rd":"2012-12-12","hs":0.706,"d":1.478,"mt":"movie","o":"商业成功人士徐朗（徐峥 饰）用了五年时间发明了一种叫“油霸”的神奇产品——每次汽车加油只需加到三分之二，再滴入2滴“油霸”，油箱的汽油就会变成满满一箱。徐朗的同学，兼商业竞争对手高博（黄渤 饰）想把这个发明一次性卖给法国人。但徐朗坚决不同意，他希望深入开发研究， 把“油霸”发扬光大，得到更远的收益。两个人各抒己见，争论不休，一直无果。由于两人股份相同，唯有得到公司最大股东周扬的授权书，方可达到各自目的。当得知周扬在泰国后，徐朗立刻启程寻找。而高博获悉后将一枚跟踪器放在徐朗身上一起去了泰国。飞机上，徐朗遇到了王宝（王宝强 饰），别有心机地想利用他来摆脱对手高博的追赶，可他不仅没甩掉王宝，还成了他的“贴身保姆”…"},{"id":80243,"p":"/h9vYErlmHmhBwrKkkpq8afAyMSP.jpg","b":"/uBuazTEgvWuRY5kYiJhe0gc9sED.jpg","t":"任逍遥","r":6.373,"y":2002,"rd":"2002-06-06","hs":0.538,"d":1.431,"mt":"movie","o":"少年斌斌（赵维威）和小季是山西大同失业工人的孩子，因为现实生活与电视机里展现的美丽新世界形成鲜明对比，他们对自己的未来很茫然，每日所做的事除了骑摩托车兜风，便是去烟雾缭绕的娱乐中心。矿区野模特巧巧（赵涛）一切听命于街头混混男友，同样不知未来在哪里，可是她是小季的暗恋对象，即使晓得她有男友，小季也不介意。彬彬则有一个即将去北京念国际商务的女友，虽然深知两人差距会越拉越大，但彬彬并不想作怎样的努力，“少年老成”的他认为某些事情的结局是改变不了的，所以宁愿把大把时间花在看动画片、唱卡拉OK上。 为摆脱无尽的无聊，也为给自己定位，两个少年萌生某个大胆的念头，然而结果表明，他们仍要在迷茫的道路上继续迷茫。"},{"id":254375,"p":"/lymRg46xAt6s9ApWa9MBcgnzXAS.jpg","b":"/vujKrqkydYxLuFvdGjA5bDicupV.jpg","t":"寻找幸福的赫克托","r":6.705,"y":2014,"rd":"2014-08-14","hs":0.726,"d":1.405,"mt":"movie","o":"影片改编自弗朗西斯·勒洛尔的同名畅销读物。西蒙·佩吉在片中饰演的赫克托是一位心理医生，常年做病人的情绪垃圾桶，有时他也怀疑——快乐、幸福这玩意儿到底是不是真的存在？于是，他决定出门找找幸福，也找找自己的生命意义。"},{"id":566454,"p":"/anN8IURd68mqxYAFdA9O3mV4wCp.jpg","b":"/gCjfb9jUiem4zhzJShnilUuFkmG.jpg","t":"亨利先生的秘密","r":6.5,"y":2019,"rd":"2019-03-06","hs":0.9,"d":1.349,"mt":"movie","o":"一本神秘的暢銷書 掀起文壇筆戰……\r 在法國的某個小鎮裡，有著一座專門收「退稿」的圖書館。某日，年輕的編輯達芬妮在館內發現了一本書稿，由一位叫做亨利皮克的比薩師傅所寫的小說《一段愛情故事的彌留時刻》。瘋狂著迷於書稿中文字的達芬妮，決定前往拜訪亨利的遺孀，請求她答應出版這本曠世鉅作。果不其然，小說上市後立刻掀起一股熱潮，但隨即也遭到書評人胡許的質疑，他不相信比薩師傅能寫出如此令人驚艷的作品，於是他決定與亨利的女兒喬瑟芬聯手展開調查，希望能找出關於這本書的秘密……"},{"id":1050,"p":"/ucOFjViGVGOlEVjVXAS3CqzwzQH.jpg","b":"/ipGtZEwR99uFyJPykTrjYLxPAik.jpg","t":"洗澡","r":6.956,"y":1999,"rd":"1999-09-13","hs":0.489,"d":1.347,"mt":"movie","o":"早年丧偶育有两子的老刘（朱旭）苦心经营了一辈子澡堂子，是京城搓澡行业的一把手。长子大明（濮存昕）离家南下多年没归，身边只有傻二儿子二明（姜武），加上澡堂子生意日益冷清，老刘生出无限凄凉，好在，他还有一帮离不开澡堂子的老伙计相陪。某日，大明突然归来，令老刘错愕不已，原来他是收到二明寄发的明信片误以为父亲病逝才匆忙赶回。而面对安然无恙但已到迟暮之年的父亲、什么也不懂的傻弟弟和破败的澡堂子，大明毫无久留之心，只想速速返程。就在大明动身时刻，老刘突然犯病，不得已，大明放下行李开始照顾父亲、弟弟和澡堂子，自此，他开始试着去了解父亲，并渐渐生出感动。"},{"id":1066298,"p":"/lo7w6ZwAoLPMmWDJXRAxgiPfFjI.jpg","b":"/hcWXnOL7ScXpFQVjJruYUODeQxX.jpg","t":"满江红","r":5.9,"y":2023,"rd":"2023-01-22","hs":1.254,"d":1.317,"mt":"movie","o":"南宋绍兴年间，岳飞死后四年，秦桧率兵与金国会谈。会谈前夜，金国使者死在宰相驻地，所携密信也不翼而飞。一个小兵与亲兵营副统领机缘巧合被裹挟进这巨大阴谋之中，宰相秦桧命两人限一个时辰之内找到凶手，而事情却远没有这么简单……伴随危机四伏的深入调查，案件背后的似乎隐藏着一场更大的阴谋。局中有局、人外有人，人心叵测、生死难料，一夜之间风云变幻，各方势力暗流涌动……"},{"id":188183,"p":"/q9yIqppkAtyUm98kiqo2kYyKIIv.jpg","b":"/hNSpy8v7xKC21rr1wTVDpDku544.jpg","t":"北京遇上西雅图","r":6.4,"y":2013,"rd":"2013-03-21","hs":0.675,"d":1.309,"mt":"movie","o":"　　“败金女”文佳佳（汤唯 饰）曾经是美食杂志编辑，对爱情充满了像电影《西雅图夜未眠》一样的浪漫幻想。而在现实中，为了给自己的孩子一个“美利坚公民”的身份，她不远万里只身来到西雅图的月子中心待产生子。  　　在月子中心，文佳佳炫富的作风引发了房东（金燕玲 饰）和其他孕妇周逸（海清 饰）、陈悦（买红妹 饰）的反感，倍感孤独的她只能向司机郝志Frank（吴秀波 饰）倾诉心声。而看上去木讷老实的“落魄叔”Frank并不是一个平庸的男子，他在中国曾是一位一流的心血管疾病方面的名医。在相处中，Frank的体贴包容渐渐融化着文佳佳的刁蛮任性。当文佳佳的富豪男友突然失踪后，一夜之间变成穷人的文佳佳得到了Frank无微不至的照顾，跟Frank和他的女儿Julie（宋美曼 & 宋美慧 饰）一起生活的这段日子，让文佳佳找到了家的温暖。  　　当经历了变故的文佳佳，生下了孩子，就要结束她在西雅图的颠沛之旅时，她与Frank之间已经产生了微妙的化学变化，这时的她才发现自己真正追求的爱情是什么。离开西雅图并不代表结束，离开是下一次相遇的开始……"},{"id":45380,"p":"/nGtj7pyxZQ8hK6fJBekU27bVtmZ.jpg","b":"/yeQZTan6q2W9Lo69QjHULCJAwbJ.jpg","t":"疯狂的石头","r":7.5,"y":2006,"rd":"2006-06-30","hs":0.435,"d":0.919,"mt":"movie","o":"重庆一间工艺品厂已经濒临倒闭，却不料在拆倒旧厂房的时候，发现了厕所里的一件宝物——一块价值连城的翡翠。厂里决定用这块翡翠举办一个展览，赚些钱发拖欠了几个月的工人工资。期间由工艺品厂保卫科长包世宏（郭涛 饰）负责看守这件宝物。但是，国际大盗麦克与本地一帮小偷却让包世宏一筹莫展，他们各施其技接近翡翠，展览馆开始了一场明争暗斗的较量。黑色幽默也开始幕幕上演。翡翠的价值几何？最后谁是胜出者？事情远没有表面那么简单…"},{"id":1006485,"p":"/w5qD4BldEHjvcYOtkJdUHsPwTuy.jpg","b":"/hSxduda5y1S20DejDC5FpeLbYvH.jpg","t":"热烈","r":5.7,"y":2023,"rd":"2023-07-28","hs":0.903,"d":0.815,"mt":"movie","o":"街舞老炮儿丁雷（黄渤 饰），偶遇卖艺少年陈烁（王一博 饰），丁雷忽悠陈烁加入自己经营的舞团。舞团内高手如云，性格各异，与陈烁碰撞出不同的火花，笑料不断。陈烁热烈追梦，期待着上场的机会，却发现丁雷邀请他其实另有目的，而丁雷和陈烁，也都将面对接二连三的沉重打击，他们能否逆风翻盘，回击人生难题？"},{"id":524779,"p":"/lHYGPeqBsH4rfa2di9VOl6Y5QMN.jpg","b":"/2gXT7Z0pRXEGUuLtXNiEARe2ocK.jpg","t":"郑师傅","r":7.1,"y":2019,"rd":"2019-09-27","hs":0.444,"d":0.511,"mt":"movie","o":""}]