[{"id":31216,"p":"/cC33ZIJnoeC8J8C7fDoXpCXkyA3.jpg","b":"/nZzt1zMsdOuEwvTtUpQsFGNandc.jpg","t":"同心难改","r":7.529,"y":2008,"rd":"2008-06-01","hs":0.663,"d":1.548,"mt":"movie","o":"　　本片依据导演兼编剧谢米姆·萨尔弗所撰写的自传小说改编而成。女配角之一的莉莎·瑞是印裔名模兼影戏女星，前作《水》更曾获奥斯卡提名。在传统的中东的上流社会中，Reema和Omar正为他们的女儿Tala（丽莎·蕾 Lisa Ray 饰）准备婚礼。在伦敦工作的Tala通过朋友Ali认识了Leyla（茜多·塞丝 Sheetal Sheth 饰）。Leyla正努力成为一名作家，淳朴、笨拙而又敏感，这些统统吸引了Tala的注意。同时，Tala的坦率使得Leyla对自我有了真正的认识。她们相爱了，但是责任与文化道德牵制着Tala，她身不由己地回家准备着她那密锣紧鼓的华丽盛大的婚礼。随着家庭成员的拜访和婚礼日子一天天的接近，Tala的压力不断上升。婚期一天天临近，Tala如何做出人生的抉择？"},{"id":3573,"p":"/40ud17T4tDbILNjcVSAbj8F4Z2E.jpg","b":"/dompWVgGL1qZ84BkQMlxGwOhKb8.jpg","t":"艾玛","r":6.654,"y":1996,"rd":"1996-08-02","hs":0.662,"d":2.439,"mt":"movie","o":"　　母亲的早逝、姐姐的出嫁令少女艾玛（格温妮斯•帕特洛 Gwyneth Paltrow 饰）很快就成了哈菲尔德大宅的女主人，在成功撮合了她的家庭教师泰勒小姐（格列塔•斯卡奇 Greta Scacchi 饰）与韦斯顿先生（詹姆斯•卡沙莫 James Cosmo 饰）的美好姻缘后，艾玛更加意气风发。这次艾玛又将目标对准了她的好友——出身平凡的哈丽叶特小姐（托妮•科莱特 Toni Collette 饰），她准备将哈丽叶特小姐介绍给当地的牧师——绅士埃尔顿先生（艾伦•卡明 Alan Cumming 饰）。为此，艾玛不仅处处为哈丽叶特小姐和埃尔顿先生制造相处的机会，甚至怂恿毫无主见的哈丽叶特小姐拒绝了和她身份般配而且善良富足的农夫马丁先生的求爱。这一切，艾玛的好友——聪明的奈特利先生（杰瑞米•诺森 Jeremy Northam 饰）都看在眼里，虽然他极力反对艾玛的做法，并且认为艾玛这样做会害了哈丽叶特小姐，但信心满满的艾玛又怎会将他的意见放在眼里。  　　艾玛一方面继续着她的“红娘事业”，另一方面期待着从小寄养在舅母家的韦斯顿先生的绅士儿子——弗兰克的拜访。艾玛的“事业”最后能否成功，她又能否找到自己的意中人？"},{"id":16899,"p":"/k9bGewoi6SWPTFQfUbn6ve06TY9.jpg","b":"/yxpWmblcrFeX0uLvDbLJYBJqYvy.jpg","t":"水性杨花","r":6.4,"y":2008,"rd":"2008-11-07","hs":0.662,"d":1.644,"mt":"movie","o":"　　1929年的英国，惠特克太太（克里斯汀•斯科特•托马斯 Kristin Scott Thomas 饰）是贵族家庭的掌门人，她精心操持着家务，平衡着丈夫（科林•费斯 Colin Firth 饰）及两个女儿的关系。不过，一切却因长子约翰•惠特克（本•巴恩斯 Ben Barnes 饰）的归来被打破了。约翰闪婚的妻子是明艳动人的美国赛车手拉丽达（杰西卡•贝尔 Jessica Biel 饰）。她的很多行为都被正统的婆婆视为放浪。并且，两个女儿也看她不顺眼，替哥哥惋惜。拉丽达跟老公的朋友们前去兜风，别人优雅地骑马，她却驾驶着摩托风驰电掣。孤立时，她会跟公公吐露心事，两人甚至在舞会上翩翩起舞。这让事情演变为婆媳间的恶斗……\r 　　本片改编自诺埃尔•考沃德的戏剧，克里斯汀•斯科特•托马斯凭借此片获英国独立电影奖最佳女配角奖提名，该片还被选作多伦多电影节的放映影片，杰西卡•贝尔在本片中首次献声。"},{"id":554279,"p":"/gCdjZCWM9x9vAbtkvZiIIYL7tOB.jpg","b":"/zNUmOf9vOk0f146jQBrBkdmrZyH.jpg","t":"Return to Christmas Creek","r":6.6,"y":2018,"rd":"2018-11-18","hs":0.661,"d":0.928,"mt":"movie","o":""},{"id":105680,"p":"/lElhfjGuzerP73VbOOWT8Ttros1.jpg","b":"/hVT07ob5GKpJlM5VBMq8Vdk2jtq.jpg","t":"春娇与志明","r":6.6,"y":2012,"rd":"2012-03-29","hs":0.661,"d":1.328,"mt":"movie","o":"张志明（余文乐 饰）与余春娇（杨千嬅 饰）在一起后，恋情也不可避免由热烈转向平淡，几番龃龉过后，二人平平淡淡、不知不觉地分手了。在此之后，志明接受前老板的邀请，和公公前往北京发展，他很快结识了美丽温柔的空姐尚优优（杨幂 饰），一段新的恋情由此展开。另一方面，春娇的化妆品牌决定关掉香港分店，于是她也和娥姐转战北京。曾经的恋人相见自是几多尴尬，而原以为早已平淡和忘却的情感竟在见面的一刻复萌。虽然志明有优优陪伴，春娇也意外邂逅了体贴稳重的SAM（徐峥 饰），但是他们仍然瞒着另一半偷偷见面，他们小心地保持着距离，心又不由自主地向对方靠近。  　　已是从香港转战北京的爱情，将如何收场……"},{"id":10188,"p":"/bAdkVOD91jCHos4163qyVu1TFua.jpg","b":"/kF1n2SZf1eRCQRipExHrQJhtDWn.jpg","t":"牛仔裤的夏天2","r":6.258,"y":2008,"rd":"2008-08-06","hs":0.661,"d":1.693,"mt":"movie","o":"经过16岁绚烂的夏天之后，这条神奇的牛仔裤一直轮流陪伴着卡门、堤比、莲娜和布莉姬四个挚友，她们把各自的经历作为图案绣在牛仔裤上，相互传递和分享着彼此的心路历程。3年时间过去了，四个女孩子进入了不同的大学，有了新的朋友，大一暑假即将来临，新的奇遇正在等着她们通话更不能这个夏天，布莉姬跟着考古队去了土耳其，一边探寻古迹一边不断询问自己的过去，陷入了失去妈妈的悲痛。莉娜与希腊男友分手以后，在学院里遇到了一个心动的男孩，犹豫要不要开始新的恋情。堤比为拍摄电影而忙碌着，与男友的关系进入敏感阶段，不自觉陷入了对爱情的恐慌。卡门因为朋友们暑假的缺席，加上妈妈为迎接新生命的无暇顾及，接受了去做戏剧节的幕后工作人员的邀请，期间不但被英俊男主角所关注，甚至还被推荐为女主角。这个夏天，将给四个女孩子带来更多惊喜。"},{"id":6967,"p":"/9yqs4GsriUY6wJmJqKAp3xfYVDc.jpg","b":"/jhPVZsEQYG4cLJ5IJV7J1n3bcQa.jpg","t":"白色的玛赛女人","r":6.3,"y":2005,"rd":"2005-09-14","hs":0.66,"d":1.786,"mt":"movie","o":"在一次位于肯尼亚的度假中，卡罗拉（尼娜·霍斯 Nina Hoss 饰）结识了当地的原住民莱马力安（雅基·伊多 Jacky Ido 饰），莱马力安的淳朴和野性让卡罗拉一下就坠入了情网，个性固执的她决心放弃舒适的生活，成为一名肯尼亚新娘。\r 一番波折之后，卡罗拉终于如愿了，她与莱马力安一同住进了野生丛林。在那里，卡罗拉利用自己的经验和智慧买了一辆卡车，开了一间杂货铺，生意十分红火。之后，幸运的卡罗拉诞下了一个可爱的小女儿。尽管卡罗拉对于自己的新身份越来越适应，但她和莱马力安之间的距离却越来越远，莱马力安的粗暴和善妒让卡罗拉苦不堪言，曾经共同度过的美好生活慢慢化为泡影。"},{"id":11232,"p":"/zSO6DBIIE5w3OvJotGlAHhbmqYw.jpg","b":"/tJLV3BAlHOgscVOrA99Wnb2gAef.jpg","t":"穿越时空爱上你","r":6.3,"y":2001,"rd":"2001-12-25","hs":0.66,"d":2.228,"mt":"movie","o":"凯特是一家公司的高级主管，现代新女性的典范，非她莫属。凭着聪明才智和果断魅力，她在男性世界中轻松自在地拥有自己的一片天地。李奥是艾班尼公爵，身处19世纪末的纽约，他是一个最有价值的单身汉。两个时空相距百年的男女，唯一的共同点就是：对爱情非常非常……的挑剔！  　　但是谁也别想逃过爱神丘比特的调皮箭，就在凯特的前任男友史都华无意间发现了时光隧道，闯进了19世纪的纽约，并和他的曾曾曾祖父李奥相遇，祖孙两人携手畅游19世纪的纽约市。一个不小心遇上离奇意外，把他们一起又带回到2l世纪的纽约市，并闯入了凯特的世界中时，两个原本不该相遇的男女不但见了面而且还坠入了爱河，但是现实是残酷的，两人终究必须面对年龄差距，“老少配”是不会有结果的……凯特含泪送走了李奥。  　　凄美的爱情故事就这么完了吗?但是一切并不是所想的那么简单，爱神再次对两人开了个大玩笑，凯特发现自己竟怀了李奥的孩子，现代新女性可不是浪得虚名的，在史都华的帮助下，凯特决定跨越百年去追夫，让孩子的爸爸负起责任来。"},{"id":53163,"p":"/dkjbSPtWiyBc42ooh9V5zA7Bbqf.jpg","b":"/6BUFKormkmqdao9vUUBeFexkblz.jpg","t":"破坏之王","r":6.952,"y":1994,"rd":"1994-02-04","hs":0.66,"d":2.485,"mt":"movie","o":"　　快餐店打工仔阿银某日送快餐时邂逅正在武术训练馆学习日本空手道的阿丽，对其一见钟情。遭遇同样喜欢阿缇的武馆教练林国斌的羞辱后，自觉太弱小的阿银决定拜自称为“魔鬼筋肉人”的达叔为师，达叔一开始只想骗取阿银的钱财，终被其善良和执着打动，开始教授其中国古拳法。阿丽遇坏人拦截，阿银头戴加菲猫面具出手相救，情急之下从高台上抱着歹徒滚下，却由此创出了“无敌风火轮”，不料事后被林国斌领功。为了证实自己的实力，阿银报名参加了搏击比赛与林国斌决斗，想借此再赢阿丽芳心。"},{"id":570292,"p":"/4g3kcDPIkdHg6iGeoSCAKAWOvEz.jpg","b":"/bScGGvRydH6n7ew7Skkk71B24Im.jpg","t":"梦工厂","r":7.393,"y":2019,"rd":"2019-07-04","hs":0.66,"d":0.844,"mt":"movie","o":"1961年夏， 艾米尔·黑尔贝格刚刚从军队退役复员。 他来 到了位于巴伯斯贝格的DEFA电影公司：这是一个充斥着无尽的魔幻感和极富创造性的乐观主义的地方。在一扇巨大的拱门后面，他看到了历史悠久的被称为“梦工厂”的电影公司。他的哥哥亚亚历山大在这家公司的置景组工作， 他给艾米尔谋到了一份差事。虽然艾米尔对电影行业知之 甚少，但因为他还没有任何对未来的规划，便勉强接下了 差事。然而，当他为一部电影做群演时，他遇见了一位名 叫米露的法国舞者，一切开始发生变化......\r 米露是法国知名电影明星碧翠斯·莫莱的舞蹈替身。 艾米尔被她美丽的外貌和惊人的舞姿所折服，对她一见钟情。 几次三番的尝试之后，艾米尔终于和米露共进了一次临时起意的晚餐。不幸的是，米露第二天就必须回法国，于是艾米尔准备在第二天清晨给米露一个惊喜。\r 艾米尔通宵为米露打造了一个梦幻般的舞蹈的舞台。第二天早上，当米露试图从位于西柏林的酒店前往巴伯斯贝格的时候，边境被关闭了，没有任何人可以通过。这天便是1961年的8月13日，柏林墙筑起的日子。米露只能登上返回法国的飞机。\r 米露远在她的家乡法国，似乎再也无法见到艾米尔。而艾米尔作为一名率性奔放热血青年，他不愿这么快放弃。他抓住机会，摇身一变成了一名导演。他为了能再次见到米露，制定了一套疯狂又危险的计划——艾米尔决定制作一部让碧翠斯无法拒绝的电影。而他的计划奏效了，因为这位女神根本无法抗拒在《埃及艳后》中担纲主演的提议。\r 一年过去了，电影准备在巴伯斯贝格开机。但谁都没有预料到的是，米露已经和法国男演员奥马尔订婚了。艾米尔悲伤又绝望，他的计划注定失败吗？摆在他面前的阻碍重重：一个处于混乱之中的电影公司、一个固执专政的公司老板、一次疯狂的电影拍摄、还有最令人担忧的是，他完全混乱的情绪。他应该继续为爱拼搏吗？"},{"id":41211,"p":"/wNOFeAtXYD59NcBW09hfPEQwNJr.jpg","b":"/bZ9JR9IRu5FEQktNixFaoq59ZI.jpg","t":"芳心终结者","r":6.63,"y":2010,"rd":"2010-03-17","hs":0.66,"d":1.513,"mt":"movie","o":"　　男人总是花心的，所以不知情的女人就遭殃了。为了改变这个状况，亚历克斯（罗曼•达瑞斯 Romain Duris 饰）挺身而出，跟姐姐、姐夫组成了拯救三人组，专门对付那些负心人。他们的原则有两条：不拆散真心相爱的情侣。不对客户动真情。他们采取的手段是，由亚历克斯向女人主动示爱，而姐姐姐夫后场支援。他会让这个女人爱上自己，并认清花心男友的本质，再与之分手。得手多次之后，他们已经做出了品牌。但是，由于债台高筑，他不得不接受了一单生意：富豪对女儿朱丽亚特（凡妮莎•帕拉迪丝 Vanessa Paradis 饰）的婚事不满意，看不上他的未来女婿，所以他要求亚历克斯在婚前10天去拆散他们。从蛛丝马迹，层层推敲，他们发现两人是真心相爱。但是箭在弦上，他只能硬着头皮开始了工作。他假扮朱丽亚特的贴身保镖，接近她，并通过姐姐姐夫搜集的情报，不断投其所好。然而，日久生情，他发现一切都变得不同……"},{"id":188183,"p":"/q9yIqppkAtyUm98kiqo2kYyKIIv.jpg","b":"/hNSpy8v7xKC21rr1wTVDpDku544.jpg","t":"北京遇上西雅图","r":6.4,"y":2013,"rd":"2013-03-21","hs":0.659,"d":1.265,"mt":"movie","o":"　　“败金女”文佳佳（汤唯 饰）曾经是美食杂志编辑，对爱情充满了像电影《西雅图夜未眠》一样的浪漫幻想。而在现实中，为了给自己的孩子一个“美利坚公民”的身份，她不远万里只身来到西雅图的月子中心待产生子。  　　在月子中心，文佳佳炫富的作风引发了房东（金燕玲 饰）和其他孕妇周逸（海清 饰）、陈悦（买红妹 饰）的反感，倍感孤独的她只能向司机郝志Frank（吴秀波 饰）倾诉心声。而看上去木讷老实的“落魄叔”Frank并不是一个平庸的男子，他在中国曾是一位一流的心血管疾病方面的名医。在相处中，Frank的体贴包容渐渐融化着文佳佳的刁蛮任性。当文佳佳的富豪男友突然失踪后，一夜之间变成穷人的文佳佳得到了Frank无微不至的照顾，跟Frank和他的女儿Julie（宋美曼 & 宋美慧 饰）一起生活的这段日子，让文佳佳找到了家的温暖。  　　当经历了变故的文佳佳，生下了孩子，就要结束她在西雅图的颠沛之旅时，她与Frank之间已经产生了微妙的化学变化，这时的她才发现自己真正追求的爱情是什么。离开西雅图并不代表结束，离开是下一次相遇的开始……"},{"id":661935,"p":"/zGhc7V9tCZDgevEcU1vc4mUBQO2.jpg","b":"/lB4BOSe6Nt6u3KnkVGcQbnHGiLr.jpg","t":"所言所行","r":6.3,"y":2020,"rd":"2020-09-16","hs":0.658,"d":0.789,"mt":"movie","o":"在法国乡间度假期间，已怀孕三个月的德芬要独自接待男朋友方士华的表弟麦森，因为弗朗索瓦的同事生病，他要赶回巴黎代班。在等待他回来的四天中，德芬和麦森逐渐熟络起来并开始互相分享一些非常私密的故事，二人亦因此愈来愈亲近……"},{"id":925096,"p":"/vNIrRI13sxEndVhf9MgKak2WZdb.jpg","b":"/S0aZp4Ypd9JTl9j2IAqBnY21qI.jpg","t":"每个人都喜欢珍妮","r":6.137,"y":2022,"rd":"2022-09-07","hs":0.658,"d":0.633,"mt":"movie","o":""},{"id":10918,"p":"/zAXWOj1qznqWWVcXpZ0JZOgvSp2.jpg","b":"/llOXGvKkFyUAaabusi4JMHM7OKy.jpg","t":"贝蒂的承诺","r":6.1,"y":2002,"rd":"2002-12-04","hs":0.658,"d":1.986,"mt":"movie","o":"在威尔斯的一个小镇，家庭主妇贝蒂和丧葬业者波里士，不想去面对两人之间没有结果的感情，因为贝蒂嫁给了下流的镇长，虽然两人的婚姻早已有名无实。日子一天天缓慢地过去，直到镇长的母亲窒息死亡，因为安排丧礼的缘故，终于又让波里士和贝蒂重聚。两人这一次决定要忠于内心的感情，但并不想造成任何混乱，于是计划让贝蒂假死，再一起搭着豪华邮轮私奔到南太平洋的小岛。不过当镇长和他的情妇马瑞迪丝计划杀掉贝蒂，好继承她庞大的家产和保险金时，让情况变得加倍复杂。于此同时，法兰克费瑟贝则想用夸张的赌城式风格来垄断镇上的丧葬业，有踢跶舞表演、金碧辉煌的亮片装饰，还有买二送一的大优惠。"},{"id":2293,"p":"/6K0cH551dIrBcD33kZtyugqmdJU.jpg","b":"/h8fMLx6zJ5qfp8uT2DXzbHCFoJC.jpg","t":"耍酷一族","r":6.761,"y":1995,"rd":"1995-10-20","hs":0.657,"d":2.473,"mt":"movie","o":"　　TS（杰瑞米·伦敦 Jeremy London 饰）的一句戏言导致女友博兰蒂不得不参加她父亲的电视相亲节目，而这也使他们的旅行计划泡汤，愤怒的TS甩手而去，找到老友鲍迪（杰森·李 Jason Lee 饰）寻求安慰。鲍迪的情况也很糟糕，女友蕾娜厌倦了他无所事事沉迷于漫画和电子游戏，果断分手去寻找浪漫爱情。失意的TS与鲍迪选择逛商场排遣烦闷，然而这里也不让人舒畅！博兰蒂父亲的电视节目正在这里搭台准备录制，正在追求蕾娜的时装店经理也处处找鲍迪的不痛快。决定反击的二人找来恶作剧二人组杰伊（杰森·缪斯 Jason Mewes 饰）和鲍勃（凯文·史密斯 Kevin Smith 饰）破坏搭台，与此同时，漫画大师、执着于3D图像的胖子、从事性学研究的少女等异人也在商场中悉数登场，TS和鲍迪要在一片混乱中发起自己的爱情保卫战。"},{"id":11355,"p":"/6BngDhDNfbBjhVFWDT2yMve32vi.jpg","b":"/77gWYPFcFIAdDu21digPWdVX2Q2.jpg","t":"一吻定江山","r":6.156,"y":1999,"rd":"1999-04-09","hs":0.657,"d":2.414,"mt":"movie","o":"　　裘西（德鲁•巴里摩尔 饰）的职业是一名编辑，可是她最想做的是记者。相貌平平的她从未与别人亲吻过，因此她也期盼着属于自己的真爱出现。  　　报社为了增加销量，决定让裘西假扮高中生到校园调查，做一个年轻人言行的报导。这次机会成就了裘西的梦。但进入校园后她受到了同学们的嘲弄，取笑她是丑小鸭。既然当上记者了，裘西就力求把任务做到最好，于是她一改平日的风格，通过打扮要与高中生们拉近距离。可是事情并没有顺利发展，也因为遭到排挤，让她做出来的报道也未能满足老板的要求。  　　事情还是出现了转机，她的同学们终于接受了她。但令她矛盾的事又发生了，裘西与校内的老师森（迈克尔•瓦尔坦 饰）相爱了，老板却要她转为报道校内师生恋的情况……"},{"id":10564,"p":"/bwxZ7uGZl8dt3WLCiiOoVhYS4m4.jpg","b":"/ahGSlXunI3Aa0MV4IXlpjYVSVWI.jpg","t":"芳心何处","r":7.1,"y":2000,"rd":"2000-04-27","hs":0.656,"d":2.052,"mt":"movie","o":"　　被母亲抛弃后，诺瓦利（娜塔莉·波特曼 Natalie Portman 饰）在一辆拖车里度过了自己的整个童年时期，如今，17岁的她也即将成为一个母亲了，在这样一个重要的时刻，男友威利（丹兰·布鲁诺 Dylan Bruno 饰）却选择了将她抛弃，流落街头的诺瓦利无处可去，只能偷偷寄宿在一家沃尔玛超市中。时间流逝，诺瓦利在超市中诞下了一名女婴，她也摇身一变成为了当地的“名人”。  　　成名后，诺瓦利不仅得到了500元的资助，还获得了在沃尔玛工作的机会，与此同时，阔别多年的母亲也找到了诺瓦利，希望与她重修旧好共度余生。不幸的是，在卷跑了诺瓦利的财物后，母亲再一次消失了，好在有善良的修女和老实的图书管理员福尼（詹姆斯·弗莱恩 James Frain 饰）出手相助，诺瓦利和孩子总算找到了安身之所。 ©豆瓣"},{"id":14752,"p":"/d5yjk7hbv8AK0DR0oJUrSGHMn9A.jpg","b":"/27dhih2lFlBl0oIUE9jFwIEBIMg.jpg","t":"心归何处","r":6.847,"y":2001,"rd":"2001-07-24","hs":0.656,"d":2.021,"mt":"movie","o":"阿卡什（阿米尔·汗 Aamir Khan 饰）是一个不相信爱情的男人，他相信激情，同时也坚定的认为，爱的存在会破坏激情导致它最终变得索然无味。撒米尔（赛尔夫·阿里·汗 Saif Ali Khan 饰）和阿卡什不同，他坚定的认为生命里有一个命中注定的女人在等待着他，然而，他并不确定这个女人什么时候会出现，甚至有时还会怀疑，这样的女人真的存在吗？\r 西达斯（阿克夏耶·坎纳 Akshaye Khanna 饰）对爱情的理解比另外两位要稍微深刻一点，他知道被爱的感觉，同时也懂得如何去爱别人。这样性格迥异的三人，在机缘巧合之下成为了好友，而对待爱情的三种不同的态度，会让他们邂逅怎样的女子呢？"},{"id":58547,"p":"/AuCM5jU751cMLKOtHybzUoL6RaX.jpg","b":"/t3V1KBkkbsDTnflVhK2fSQCmTZz.jpg","t":"十年","r":5.831,"y":2012,"rd":"2012-09-14","hs":0.656,"d":1.421,"mt":"movie","o":"《十年》讲述的是一群老朋友的故事和际遇，这群人中已婚的或未婚的，事业有成的或郁郁不得志的，幸福的或不幸福的各有不同，电影用她们在参加完高中同学聚会后回到各自家中的那个晚上发生的事情作为主线来体现时光和友谊。"},{"id":771257,"p":"/5S9j7lB3twVFHu3zRCg4qCxBnhI.jpg","b":"/yM8wyULAUapkySIaK57gKwn2qPi.jpg","t":"英俊的骗子","r":6.9,"y":2020,"rd":"2020-12-03","hs":0.656,"d":0.77,"mt":"movie","o":"天真的伊娜是一名银行员，在历经前男友卷款，并与小三私奔后，过着负债累累的辛苦生活，一场因缘际会下，意外认识了一个外表帅气却十分狡猾的骗子，然而伊娜并没有因此报警，反而决定雇用这名骗子，并对她的前男友展开报复行动，一场谍对谍的爆笑骗局，就此展开！"},{"id":465080,"p":"/3mhv9gjqFJscFM14rRSPsM9d1UW.jpg","b":"/o4qppNRHPpWNeqw9GkY2FXRfpTL.jpg","t":"好莱坞污垢","r":6.447,"y":2017,"rd":"2017-09-01","hs":0.655,"d":0.982,"mt":"movie","o":"好莱坞来到昆西，一个小镇的秘密皇冠可乐亿万富翁居住。他们想拍摄亿万富翁以及他们是如何发家致富的。Summer Jenkins，谁是镇上的贱民，与童子军本联手，并找到youlady．cc拍摄地点，临时演员，与镇官员和房主的liason等。当科尔马斯滕到达时，他们互相憎恨，但火花四溅。科尔正在逃避一场糟糕的离婚，但却被夏天迷住了。萨默渴望离开这个小镇，远离流言蜚语。这是一个关于南方风俗的伟大故事，一个南方女孩，一个好莱坞明星找到了他的女人。"},{"id":245,"p":"/qhvg78udJtZskY7JSUggiJvacV2.jpg","b":"/5XGowRF3HuIN8WfGSV2iRaYW4gZ.jpg","t":"单亲插班生","r":6.686,"y":2002,"rd":"2002-04-26","hs":0.654,"d":2.03,"mt":"movie","o":"36岁的英国男子福瑞曼（休·格兰特饰），靠着父亲留下的遗产，过着花天酒地的生活，为了追逐美女，他竟想出了一个绝妙的泡妞方法——混入单身家长的联谊组织，因为那里有无数美丽而且容易上手的独身女人。他谎称自己是一个单身父亲，成功参加了这个组织。在组织的聚会中福瑞曼认识了单身母亲费娜（托妮·柯利特饰），她有一个聪明的儿子马库斯，在交往过程中福瑞曼与马库斯逐渐建立了一种奇怪的友谊，他们象好朋友一样交谈，互相从对方身上学到不少东西。当然，此时的福瑞曼也没有忘记自己混入组织的目的，为了追求一个名叫瑞切尔（拉切尔·薇兹饰）的漂亮单身母亲，福瑞曼甚至要求马库斯装成自己的儿子，以此作为接近瑞切尔的途径，他的泡妞计划能否成功呢？　　休·格兰特从[四个婚礼与一个葬礼]就为人们所熟悉，是目前知名度最高的英国演员之一，不过近年来他的银幕战绩不佳，能否靠此片咸鱼翻身，还是未知之数。女主角方面，拉切尔·薇兹因饰演《木乃伊系列》中的女探险家而一举成名，另一位女主角托妮·柯利特99年在《灵异第六感》中和布鲁斯威利斯的对手戏让人难忘。"},{"id":284300,"p":"/efFQyTCxkdU5EMRZcjy4hNE7eWl.jpg","b":"/5zwQjk474aWcs9FSeQUyzBfxjGZ.jpg","t":"黄金时代","r":6.7,"y":2014,"rd":"2014-10-01","hs":0.653,"d":1.174,"mt":"movie","o":"　20世纪30年代，20岁的张乃莹（汤唯 饰）逃婚求学，却惨遭抛弃。投靠未婚夫汪恩甲（袁文康 饰）后的张乃莹依然躲不开被抛弃的命运，好在遇到了在报社工作的进步青年萧军（冯绍峰 饰），两人相知相爱。通过萧军张乃莹认识了女编辑白朗（田原 饰）、罗峰（祖峰 饰）夫妻以及聂绀弩（王千源 饰）等文学作家，改名“萧红”后的她得到了鲁迅（王志文 饰）、许广平（丁嘉丽 饰）夫妇的首肯，随后又结识了了胡风（冯雷 饰）、梅志（袁泉 饰）夫妇、蒋锡金（张译 饰）、丁玲（郝蕾 饰）、端木蕻良（朱亚文 饰）等人，在同时代作家的互相鼓励之下，虽然战事不断、颠沛流离，萧红却逐步走向了创作的“黄金时代”。"},{"id":856007,"p":"/un3wdT8dfRXcGgxSUwTrGwy4Y2F.jpg","b":"/ha6a3s9vguVSRyE2Yc8m3bqaqfB.jpg","t":"划过天空的流星","r":6.9,"y":2022,"rd":"2022-08-31","hs":0.653,"d":0.617,"mt":"movie","o":"当现代戏剧艺术家在创作爱情剧时坠入爱河，爱情与政治发生碰撞。他们意识到是社会结构决定了他们的价值观和思想，为了让他们的爱成功，他们必须与之背道而驰。"},{"id":12723,"p":"/jeZcJcGTBrS7QYHA85OKAyT5r1O.jpg","b":"/3a9xnk4r07W2FTgZV3kv1vjkG6L.jpg","t":"爱的秘密","r":6.3,"y":1997,"rd":"1997-04-04","hs":0.653,"d":2.31,"mt":"movie","o":"　　以五十年代晚期美国依利诺州小镇为故事背景的爱情小品，剧情描述工人阶级的霍特家两兄弟杰斯与道格，跟他们的寡母住在一起。尽管母亲遭到当地居民的孤立，但两名年轻英俊的儿子却对富有的艾波特家三姊妹产生好感，并且为了追求女孩子而几乎导致兄弟反目。另一方面，艾波特家的老爸却认为婚姻应该门当户对，乃设法阻止霍特兄弟接近他的女儿，直至有一宗牵涉两家人的秘密被发现，事情才有了转机。"},{"id":244772,"p":"/lDygTdg1KlrVJVzqsFL515uGzSe.jpg","b":"/n5vDezuOvvngBjkxvjTV1YtzsYP.jpg","t":"失魂姐弟","r":6.635,"y":2014,"rd":"2014-06-05","hs":0.653,"d":1.202,"mt":"movie","o":"关系疏远的孪生姐弟玛吉和米勒在同一天自杀未遂。两人结伴回到儿时小镇，面对各自未解的心结。玛吉烦恼着她并不快乐的婚姻，米勒则要面对有过有过难忘回忆的前男友。姐弟的父亲曾经告诫他们不管发生什么都要在一起，也许这句话自有它的道理..."},{"id":672125,"p":"/bJqYDmyJffTk9ruvPt6B5WTPe9B.jpg","b":"/5VPIkLkBHKBd1QvewF4iDRPQK2j.jpg","t":"爱情鸡尾酒","r":6.3,"y":2020,"rd":"2020-01-31","hs":0.652,"d":0.766,"mt":"movie","o":""},{"id":620498,"p":"/3A4rwU2hraCUREOCPeDGLcitXzR.jpg","b":"/kQTPNUtXSowT14cY0FnV3CaBDli.jpg","t":"法比安","r":6.5,"y":2021,"rd":"2021-08-05","hs":0.652,"d":0.694,"mt":"movie","o":"　　1931年的柏林。一个介于分租房和黑社会之间的环境，妓院是艺术家的工作室，纳粹在街上大肆辱骂，巴贝尔斯堡则梦想着制作\"心理电影\"。生活在澎湃，社会在发酵，在腐蚀。只要还有工作，拥有德国研究博士学位的雅各布·法比安白天写广告文案，晚上就和斯蒂芬·拉布德一起频繁出入城市中比较荒诞的场所。他的朋友-后来承认自己\"在生活和职业的课题上\"失败了-在谈到共产主义和性的时候，是个有进取心的人，而法比安却依然清醒而疏离。他等待着\"体面的胜利\"，却没有真正相信它。他对柯内莉亚的爱是唯一让他质疑自己讽刺宿命论的东西。她成了他崩溃生活中的一缕希望。尽管与今天这个被人诟病的世界有很多相似之处，但要让埃里希·凯斯特纳深沉悲凉的自传体小说《法比安》-魏玛共和国最重要的小说之一-走出阴暗的生存环境是一个挑战。多米尼克·格拉夫出色地驾驭了这一挑战。他的风格是微妙的尖锐，冷血的轻快，却又安静忧郁。这部电影就像一个缓慢转动的迪斯科球，讲述了性行为和空冰箱之间的联系，以及幸福梦想的瓦解。"},{"id":80156,"p":"/5yJao3PRVyf2KFsBHaIDd4iH9RW.jpg","b":"/m5M1aTaTpC2Ko9HO7GM6LjAEIKN.jpg","t":"ग़दर: एक प्रेम कथा","r":6.7,"y":2001,"rd":"2001-06-15","hs":0.651,"d":1.991,"mt":"movie","o":""}]