[{"id":536554,"p":"/g2ZFHL0DXgqdjsFhAfkPXJLfzvK.jpg","b":"/dlrWhn0G3AtxYUx2D9P2bmzcsvF.jpg","t":"梅根","r":7.043,"y":2022,"rd":"2022-12-28","hs":3.612,"d":13.069,"mt":"movie","o":"梅根（M3GAN）是一个具备高度人工智能、栩栩如生的玩具人偶，被设计成小孩子最好的玩伴和令家长最安心的盟友。这款玩具人偶由一名玩具公司杰出的机器人专家洁玛（艾莉森·威廉姆斯 饰）精心设计，梅根能够借由聆听以及观察学习人类行为，并且成为她照顾的小孩的朋友、老师、玩伴和保护者。当洁玛突然成为她失去双亲的八岁侄女凯蒂（维奥莱特·麦格劳 饰）的监护人之后，洁玛并不确定也没有准备好能够成为一个好的家长，加上她的工作压力非常巨大，于是就决定将她设计的人工智能玩具人偶梅根和凯蒂配对，试图解决照顾凯蒂这个孤儿和纾解她工作压力这两个问题，但是她的这个决定却造成无法想像的严重后果。"},{"id":119772,"p":"/9EQeM0rWT8xzZgwwGcHQoZIR15s.jpg","b":"/v2oYFGaB2W70K9Vyr0dE4HDaLp8.jpg","t":"恶魔法官","r":8.552,"y":2021,"rd":"2021-07-03","hs":3.594,"d":16.575,"mt":"tv","o":"不久的将来，一位反乌托邦国度的神秘法官向民众直播审判过程并让大家投票，以此伸张正义，惩戒富人。"},{"id":45782,"p":"/4RgzK8SmB3olmqVXQXUdhbFfPah.jpg","b":"/t61TOLBPE2hgtVF7FtRu4M1Tuq.jpg","t":"刀剑神域","r":8.175,"y":2012,"rd":"2012-07-08","hs":3.471,"d":53.623,"mt":"anime","o":"2022年，人类实现了现实世界和假想空间的融合，电子制造商开发了名为《刀剑神域》的在线电子游戏。SAO一面世便大受好评，限量一万份的名额在发售当天的短时间内便被抢购一空。通过联网，玩家可以身临其境进入充满想象力和异域风情的游戏世界--浮游城市艾恩葛朗特。玩家在这里可以生活、练武、升级、经商、探险，与真实世界别无二致，却拥有无上的乐趣。曾是少数封测玩家的桐人也是这一万名幸运者中的一员。最初的兴奋过后，玩家们却发现根本无法顺利登出游戏，更为恐怖的是一旦玩家的HP归零，现实世界中他们的肉体也将死亡。他们被SAO的开发者茅场晶彦困在游戏中，顺利逃脱的方法似乎只有一个，那就是完成困难重重的攻略任务……"},{"id":333339,"p":"/546MvE18yfLXEBwWWsxE0f4xuMy.jpg","b":"/dbrLfmFNFEJWv8rLnjpgCKlXWSy.jpg","t":"头号玩家","r":7.589,"y":2018,"rd":"2018-03-28","hs":3.455,"d":22.594,"mt":"movie","o":"2045年，处于混乱和崩溃边缘的现实世界令人失望，人们将救赎的希望寄托于“绿洲”，一个由鬼才詹姆斯·哈利迪（马克·里朗斯 饰）一手打造的虚拟游戏宇宙。在那里，想象力主宰一切，你可以去任何地方，做任何想做的事，成为任何想成为的人。哈利迪弥留之际，宣布将巨额财产和“绿洲”的所有权留给第一个闯过三道谜题，找出他在游戏中藏匿彩蛋的人，自此引发了一场全世界范围内的竞争。当韦德·沃兹（泰尔·谢里丹饰）成为首位解出第一道迷题的玩家，他和他的朋友们不可避免地卷入了这场奇遇和凶险共存，波澜壮阔的寻宝之旅——为拯救“绿洲”，也为拯救世界。"},{"id":68421,"p":"/keRw064OXEYuy04Ut9nOErqv6xV.jpg","b":"/A6I3M4MIA2Pi2gS6vGdg2eVlVXT.jpg","t":"副本","r":7.661,"y":2018,"rd":"2018-02-02","hs":3.427,"d":23.262,"mt":"tv","o":"在未来，人们的记忆跟意识经过数字化之后可以被下载到一个称为“备份”的盘型装置里，再植入后颈部的脊椎骨中。这些外星人设计的储存装置已经透过还原工程后大量生产，但是只能借由哈朗世界上的材料来制造。肉体人类及复合体被称为“义体”，而备份可以在死后转移至新的躯体，但是如果摧毁一个人的备份而他也没有其他备份时，那个人就会完全死亡。虽然这在理论上意味着任何人都可以永生不死，但事实上只有那些最富有的“玛士”，透过克隆人和针刺传输他们的意识到卫星当中才能实现这件事，因此他们在重制之前再也不用死于老年。武·科瓦奇是精英星际战士中唯一幸存的士兵，他们是一个在对抗新世界秩序的起义中遭到击败的反叛团体。在星际战士被消灭的250年后，科瓦奇的备份从监狱的冰冻中被一个300岁的玛士罗伦斯·班克劳唤醒……"},{"id":335984,"p":"/dVLmr7nHOxI6iQNXtsfa1yrYO8Z.jpg","b":"/mVr0UiqyltcfqxbAUcLl9zWL8ah.jpg","t":"银翼杀手2049","r":7.582,"y":2017,"rd":"2017-10-04","hs":3.387,"d":25.363,"mt":"movie","o":"故事发生在大断电 30 年后。复制人 K 是新一代的银翼杀手，在如今的世界里，人类和复制人之间的界限划分的更加明确，复制人从刚一制造出来就被灌输了服务于人类的思想，绝对不被允许产生人类的感情。  某日，一具女性复制人的遗骨被挖掘了出来，令陆军中尉乔伊感到震惊的是，这名女性复制人生前不仅怀过孕，还将孩子生了下来，这个孩子的存在将会彻底破坏政府苦心经营的规则和秩序。乔伊命令 K 找出这个孩子，并将他杀死。在一间废弃的农场里，K 发现了一些线索，然而，这些线索竟然和他被植入的过去的记忆有着千丝万缕的关联。与此同时，尼安德和他的手下拉芙也在寻找着这个孩子的下落。"},{"id":261145,"p":"/lpfrgfomX8uNFxv4VaEzvJGs9TK.jpg","b":"/vPVdWiLUNQyaGMazyZGVAyRcYBG.jpg","t":"神奇数字马戏团","r":8.2,"y":2023,"rd":"2023-10-13","hs":3.291,"d":7.507,"mt":"anime","o":"一名女子和另外五人被困在以马戏团为主题的诡异虚拟世界，被迫听从古怪 AI 的指令进行各种游戏。"},{"id":263115,"p":"/90R5dKgAeXZYQkeoETExBuGZ0TA.jpg","b":"/9X7YweCJw3q8Mcf6GadxReFEksM.jpg","t":"金刚狼3：殊死一战","r":7.8,"y":2017,"rd":"2017-02-28","hs":3.266,"d":20.467,"mt":"movie","o":"2029年，变种人大幅减少，X战警早已解散。身心疲惫的金刚狼罗根的自愈因子逐渐消失，整天饮酒度日，靠当司机养家。他在墨西哥边境隐居，并照顾着饱受病痛折磨的老X教授。有一天，一位陌生女子让罗根送一个叫劳拉的女孩去加拿大边境，一开始罗根拒绝了，但查尔斯一直在等着这个女孩的出现，劳拉拥有超强的战斗力，而且在许多方面都很像金刚狼。她被一个强大公司的幕后人物所追踪，因为她的DNA里有连接罗根的秘密，一场无休止的追捕由此展开。"},{"id":550988,"p":"/sbzhdDaO1YEo6aqdVmL2BVmeOjy.jpg","b":"/rOJb0yQOCny0bPjg8bCLw8DyAD7.jpg","t":"失控玩家","r":7.478,"y":2021,"rd":"2021-08-11","hs":3.198,"d":10.35,"mt":"movie","o":"《自由城》是一款爆款动作冒险类游戏，玩家可以在游戏里烧杀抢掠，体验当法外之徒的快感。游戏中还有不少 NPC，他们日复一日配合玩家做出各种反应：被抢劫、被打倒在地、被迫崇拜玩家等等。盖（瑞安·雷诺兹 饰）是《自由城》中的一名 NPC 银行出纳员，拥有一衣柜一模一样的蓝衬衣，过着一成不变的生活。有一天，由于某个契机他突然决定打破这种循环，掌握人生的主动权，出人意料地抢走了玩家的 VR 眼镜，然后震惊地看到玩家眼中的世界：四处漂浮着的虚拟图标，提示着任务任务、血量和弹药量等，地上还有装备、医疗包。盖的世界观彻底被震撼了，而他也误打误撞地体验起了当玩家的感觉。然而，善良的他不愿意杀人放火，于是开始了做好事不留名的奇特游戏生涯。他以一己之力影响着游戏的风气，成为传奇人物，现实中的玩家纷纷猜测他的真实身份。但是，好景不长，《自由城》的拥有者安托万为了推出新游戏而要将它关停。盖赖以生存的电子世界即将毁灭，拯救世界的重担落在了他肩上。与此同时，现实世界中的程序员兼游戏设计师米莉的成果被安托万窃取，不得不进入游戏偷回代码。在这一过程中她遇到了觉醒的盖，和他联手踏上了拯救游戏世界的冒险之旅。"},{"id":206510,"p":"/gee0HSmgYdrhVha6aY9x5akM8J7.jpg","b":"/oDNtE32GYBDtVGyxeigIoUa8XHq.jpg","t":"哥本哈根牛仔","r":6.971,"y":2023,"rd":"2023-01-05","hs":3.192,"d":7.181,"mt":"tv","o":"这是一部激动人心、霓虹闪烁的黑色系列剧，共六集，跟随神秘的年轻女主角Miu。在经历了一生的奴役之后，在新的开始的边缘，她穿越了哥本哈根犯罪地狱的不祥景观。 为了寻求正义和复仇，她遇到了她的克星拉克尔，他们踏上了穿越自然和超自然的冒险之旅。 过去最终改变并定义了她们的未来 ，因为这两个女人发现她们并不孤单。"},{"id":43865,"p":"/5yxlKG4SBr7g9UdnDywIkrHUMW5.jpg","b":"/2HtnTJLs3CDUTu6ug8rib5vNnU2.jpg","t":"心理测量者","r":7.7,"y":2012,"rd":"2012-10-12","hs":3.118,"d":46.966,"mt":"anime","o":"在人类的心理状态和性格倾向都将即时的数值化的未来。人们为了实现“好的人生”的数值指标，而将所有的感情、欲望、社会病态心理倾向等记录并管理起来。判断人类心之所在的方法，则是以某些人的个人灵魂本身作为标准，而这些被作为计测值的人们，他们被称为“PSYCHO-PASS”。其中与犯罪相关的数值也用“犯罪系数”来计测，犯罪者们就根据这些数值被制裁。维持治安的警察们常常和抓捕犯人们的行动部队“执行官”、以及监视指挥执行官们的“监视官”们一起作为一支队伍执行任务。自身就有着相当高的犯罪系数、能够接近犯罪根源的搜查官才能够成为优秀的“执行官”。因为“执行官”也有着可能孕育成犯罪者的危险倾向，所以就需要对搜查行动有着冷静的判断力的精英“监视官”来监视。公安局刑事科第一分队的成员们各怀想法，虽然常常会与真正的正义相悖却不得不继续执行任务。他们的所面临的彼岸将会有着什么？"},{"id":546554,"p":"/mBmHxsl2CeRfIOqXfbSl4V02fNP.jpg","b":"/4HWAQu28e2yaWrtupFPGFkdNU7V.jpg","t":"利刃出鞘","r":7.842,"y":2019,"rd":"2019-11-27","hs":3.074,"d":12.134,"mt":"movie","o":"富豪小说家哈兰·斯隆比在自己85岁生日第二天，被发现在自家庄园离奇自杀，遗留了亿万遗产。久负盛名的大侦探布兰科（丹尼尔·克雷格饰）突然被匿名人士雇佣调查此案真相。同时，哈兰的孙子兰森（克里斯·埃文斯饰）也正在秘密调查此案。当布兰科和哈兰·斯隆比家族的其他人对谈时， 他发现事情并没有想象中那么简单。哈兰家族没有表面上那么和睦，每个人都有着不可告人的秘密，每个人都想得到遗产……究竟这起命案是自杀还是他杀？似乎每个人都有嫌疑。随着一位遗产继承人的意外亮相，真相谜底渐渐浮出水面……"},{"id":324552,"p":"/60GweUCdwKnSYuGe8rMyxWQw2v.jpg","b":"/r17jFHAemzcWPPtoO0UxjIX0xas.jpg","t":"疾速追杀2","r":7.333,"y":2017,"rd":"2017-02-08","hs":3.044,"d":19.759,"mt":"movie","o":"在经历过一系列风波后，约翰·威克也重新养了一只健康的狗狗。一心想要退休的约翰·威克再度被自己之前的事业所困扰，他此前的雇主现在正在被追杀，受困于自己之前的承诺，约翰·威克只能飞去罗马帮助他脱围。在罗马这个古老的城市里，约翰·威克遇见了全世界最强的杀手，于是乎他只能拿起枪来保护自己。"},{"id":70391,"p":"/3RNb28fri0PJka0xVxKLCkrESl.jpg","b":"/22IYgPD2AUAZWkaaVOiJu1tXdGA.jpg","t":"菲利普·迪克的电子梦","r":7.095,"y":2017,"rd":"2017-09-17","hs":2.911,"d":19.499,"mt":"tv","o":"本剧展现了美国著名科幻作家菲利普·迪克笔下的科幻世界。"},{"id":146233,"p":"/94GlsNQp0kQmprOP7rHIdmik1F1.jpg","b":"/3RFmTz5h2UuFWEV4oH00XICBR9y.jpg","t":"囚徒","r":8.099,"y":2013,"rd":"2013-09-19","hs":2.841,"d":20.275,"mt":"movie","o":"为了自己孩子的性命你会做到哪一步？凯勒.多佛 面对的是每个父母最恐惧的恶梦。他六岁的女儿安娜和小玩伴祖儿一起失踪了。唯一的线索是早前停在他家附近的一辆休闲车。在调查中，警探洛基 逮捕了这辆车的车主亚历克斯.琼斯，但因为缺乏证据而不得不放了他。 想到自己的孩子身处险境，急疯了的多佛决定靠自己。这位绝望的父亲决定不顾一切找到失踪的小女生们，但在找寻女儿的过程中，他渐渐迷失了自己，从而引出一个问题：寻求正义是不是可以超越法治？"},{"id":81940,"p":"/kSVcEpIYAukELvLznmXPAKoTeKL.jpg","b":"/h4ErR3mnZsMGqLpL31gB1Iws83R.jpg","t":"如／果","r":6.4,"y":2019,"rd":"2019-05-24","hs":2.837,"d":13.435,"mt":"tv","o":"一位抱持理想主義的科學家急於為她的醫療科技新創公司取得資金，於是她和丈夫與神祕的投資人簽下令人咋舌的協議。"},{"id":27205,"p":"/aBGVsKeDn5gtegkyajPGBHWev25.jpg","b":"/8ZTVqvKDQ8emSGUEMjsS4yHAwrp.jpg","t":"盗梦空间","r":8.369,"y":2010,"rd":"2010-07-15","hs":2.829,"d":24.15,"mt":"movie","o":"道姆·柯布与同事阿瑟和纳什在一次针对日本能源大亨齐藤（渡边谦 饰）的盗梦行动中失败，反被齐藤利用。齐藤威逼利诱因遭通缉而流亡海外的柯布帮他拆分他竞争对手的公司，采取极端措施在其唯一继承人罗伯特·费希尔的深层潜意识中种下放弃家族公司、自立门户的想法。为了重返美国，柯布偷偷求助于岳父迈尔斯，吸收了年轻的梦境设计师艾里阿德妮、梦境演员艾姆斯和药剂师约瑟夫加入行动。在一层层递进的梦境中，柯布不仅要对付费希尔潜意识的本能反抗，还必须直面已逝妻子梅尔的处处破坏，实际情况远比预想危险得多……"},{"id":60728,"p":"/y2OuQF4oiynNvsTlnyb40jqGMdJ.jpg","b":"/hsmYzDPyfiv3IlkxZsbeO92C7mP.jpg","t":"斩服少女","r":8.183,"y":2013,"rd":"2013-10-04","hs":2.721,"d":23.27,"mt":"anime","o":"本故事以被武力和恐怖支配的本能字学院为舞台，以为父报仇的转校生少女为中心， 围绕着在学园中“执牛耳者”的学生及学生会四大天王间的激战故事展开。\n\n缠流子和鬼龙院皋月，两人为本作的主人公。在本作中，皋月用极制服的力量支配着学园， 而流子为查明父亲死亡的真相而与皋月对抗。\n\n在这由力量支配的学园中，由于手持片太刀铗的转校生的到来，引起了动乱， 这一场各个能力者均被打倒的故事因此而开始！"},{"id":58111,"p":"/nFwqHXoP1FxFbd8G8dY13y9bfAX.jpg","b":"/thXO4bz8NwSzAtkQe1P1xJUjyoY.jpg","t":"传世","r":6.3,"y":2014,"rd":"2014-07-09","hs":2.704,"d":25.598,"mt":"tv","o":"本剧由史蒂文·斯皮尔伯格担任监制，奥斯卡影后哈莉·贝瑞回归荧屏之作。故事围绕着宇航员Molly（哈莉饰演）与身为天才科学家的丈夫John（高兰-维斯耶克Goran Visnjic饰演）这一家展开。Molly在太空中独自执行任务13个月后，回到家中却发现自己怀孕了这一极其诡异的事情。究竟自己的肚子里是怎样的一种生物，又该如何向自己的丈夫启齿，是Molly在这一季前几集要面对的一个重要难题。另一方面，这个家中还有一个特殊的“人物”，就是他们的孩子Ethan，一个人工智能机器人。如何与这个机器人孩子相处，以及他是否会随着时间流逝，慢慢变的不受控制，也是这部新剧的一大看点。\n\n她在剧中饰演一位刚从13个月的太空独立实验回到地球的女科学家茉莉-伍德斯（Molly Woods）。茉莉与丈夫约翰-伍德斯（John Woods）早就被医生告知没有受孕能力，因此约翰便将自己发明的人形机器人带回家当两人的儿子，将其命名为伊森-伍德斯（Ethan Woods）。茉莉在进行返回地球后的身体检查中，被发现已怀有身孕，可是她在太空中的13个月是单独进行实验的，她的怀孕根本是不可能的。比起在无人的太空凭空受孕更加离奇的是，茉莉在太空舱内曾经遇见了自己早已死去的男朋友马库斯（Marcus），茉莉不仅触碰到了他，而且还接到了他发出的求救信号。但是没等她搞清事情真相，她就晕了过去，等她再度醒来查看录像时，发现录像中根本没有出现马库斯，整个过程都是她在与空气互动。惊吓之余，茉莉决定删除这段录像，以免回到地球后引起一连串的调查。除了死去的人不断出现以外，伍德斯家中也不太平，茉莉发现自己的儿子伊森在她面前会呈现出另外一副面孔，做出一些令她脊背发凉的可怕事情，但是约翰对茉莉的质疑不置可否。"},{"id":646380,"p":"/aj9veYAuTd8h5OoOHWHzRm2QB2f.jpg","b":"/nvxrQQspxmSblCYDtvDAbVFX8Jt.jpg","t":"Don't Look Up","r":7.071,"y":2021,"rd":"2021-12-08","hs":2.683,"d":7.52,"mt":"movie","o":"天文学研究生凯特（詹妮弗·劳伦斯 Jennifer Lawrence 饰）和她的导师兰道尔博士（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）在一次研究中震惊的发现，一颗像喜马拉雅山那么大的彗星正在全速向地球靠近，不出意外的话，6个月之后，这颗彗星会抵达地球，将这里的一切都毁灭。  凯特和兰道尔找到了美国总统奥尔良（梅丽尔·斯特里普 Meryl Streep 饰），希望她能够重视此事，可是，他们得到的却是嘲笑和蔑视。之后，师徒两人转而向媒体求助，决定跳过政府，直接向民众揭露这个秘密，效果当然也不尽如人意，不仅如此，凯特还因为泄露了国家机密而遭到了FBI的逮捕。当奥尔良总统深陷艳照丑闻中之时，她终于想到了这两个可怜的科学家，于是，她决定再给他们一次机会，借由政府之口将地球将要毁灭的消息昭告天下。"},{"id":155,"p":"/xUX0sVHmukGTYLTyqmSF5hpktOU.jpg","b":"/enNubozHn9pXi0ycTVYUWfpHZm.jpg","t":"蝙蝠侠：黑暗骑士","r":8.52,"y":2008,"rd":"2008-07-16","hs":2.655,"d":22.239,"mt":"movie","o":"从亲眼目睹父母被杀的阴影中走出来的蝙蝠侠布鲁斯·韦恩（克里斯蒂安·贝尔 Christian Bale 饰），在戈登警长（加里·奥德曼 Gary Oldman 饰）和检察官哈维（艾伦·艾克哈特 Aaron Eckhart 饰）的帮助下，无后顾之忧地满世界奔波，与罪犯们做着永无休止的争斗，哥谭市的犯罪率也以惊人的速度持续下降。但在哥谭这个科技与污秽并存的城市，平静不可能维持得太久，很快新一轮的混乱就席卷了整个城市，人们再度被恐慌笼罩，而这一切混乱的源头正是小丑（希斯·莱杰 Heath Ledger 饰）。"},{"id":99112,"p":"/34K1v81KDIB0ec1za8irp7jMhjp.jpg","b":"/pcyVB92oAuA2PQR8aoDurLETNda.jpg","t":"半之半","r":7.2,"y":2020,"rd":"2020-03-23","hs":2.617,"d":8.743,"mt":"tv","o":"　　丁海寅将在剧中饰演人工智能程序开发师河源，他是在人工智能领域独领风骚的企划者，也是M&H这个门户企业的创业者和首席执行官。简单来说他没有“火气”，虽然凡事很固守原则，但很善良且具逻辑性。他把自己的行为和心理、记忆和经验系统化并步入研究制作人工智能的道路，研究成功了从而展开了故事。蔡秀彬将饰演韩瑞雨，她毕业于计算机系，是一名古典音乐录音师。她没有家没有家人，工作也有点迷茫，过着任何人都觉得不安定的人生，但她自己并不这么认为。肉眼看不到的积极的气运是她的养分。想散心的时候她就解答复杂的数学题，是一个除了疗愈自己之外什么都不想的29岁年轻人。由《通往机场的路》、电影《柳烈的音乐专辑》编剧执笔，《认识的妻子》导演执导，Studio Dragon制作。"},{"id":83634,"p":"/aBPE1EMqOq3DcTHadMgQC9bstZ8.jpg","b":"/lPnWhpVe81isngx5Dmrq3itjuF0.jpg","t":"阿尔罕布拉宫的回忆","r":7.51,"y":2018,"rd":"2018-12-01","hs":2.592,"d":11.72,"mt":"tv","o":"一家投资公司的高管寻找一个创新增强现实游戏的神秘制作人，并与在西班牙开设青年旅社的女子见了面。"},{"id":399579,"p":"/yEGA0kM0YW7VVnbS231wbgTA4DI.jpg","b":"/jXDselREPq8TOVGM4dzBBUM7xVk.jpg","t":"阿丽塔：战斗天使","r":7.241,"y":2019,"rd":"2019-01-31","hs":2.568,"d":9.157,"mt":"movie","o":"在26世纪的世界中，上等人住在浮在半空中一个名叫撒冷的空间站里，而平民百姓则在废土一般的地表钢铁城中生活。钢铁城里人类与机械改造人共存，弱肉强食是钢铁城中唯一的生存法则。钢铁城中著名的改造人医生依德（克里斯托弗·瓦尔兹饰）在一个垃圾场发现了一个半机械少女的残躯，他将其改造成为有着机械身体的少女，依德为重生的少女取名阿丽塔（罗莎·萨拉扎尔饰）。阿丽塔失去了过往的记忆，犹如新生儿一般对世界充满好奇。她遇到了街头少年雨果（基恩·约翰逊饰），两人互生好感。天真烂漫的阿丽塔偶然间发现自己有着惊人的战斗力，而她在面对厮杀的过程中，慢慢恢复了记忆，也开始想起自己的使命。"},{"id":76341,"p":"/jGMjF2SRawSsp8taI7BL8cC2Gp7.jpg","b":"/gqrnQA6Xppdl8vIb2eJc58VC1tW.jpg","t":"疯狂的麦克斯4：狂暴之路","r":7.623,"y":2015,"rd":"2015-05-13","hs":2.535,"d":13.337,"mt":"movie","o":"世界已崩坏，人性已殆尽，这是个血和火的世界，为了生存所有人都必须残酷的斗争。在无尽的荒芜沙漠中，两个逃亡的反抗份子有可能给这世界建立秩序。麦克斯，一个沉默寡言，用行动说话的男人，他在混乱中失去了家人，如今他追寻的只有平静。弗瑞奥萨，一个用行动说话的强悍女人，她相信穿越沙漠回到儿时故乡是生存的唯一途径。当两人相遇，公路大战也随之爆发。"},{"id":11235,"p":"/x4bQto8Jsphbd0VxLKcvqDQS0Mj.jpg","b":"/wbrbdpdEBuNCtgiqL9xObpma1zu.jpg","t":"徽章战士","r":8.3,"y":1999,"rd":"1999-07-02","hs":2.534,"d":72.93,"mt":"anime","o":"　　有一天伊健在无意之间捡到了一个徽章之後，便从此开启了不同的生活，它利用这片徽章和低价买下来的最旧型的徽章战士模型，开始了对抗仗势欺人的恶徒…"},{"id":99861,"p":"/vnqTgYrnS9dnq9y6gzpR69vsiNu.jpg","b":"/6YwkGolwdOMNpbTOmLjoehlVWs5.jpg","t":"复仇者联盟2：奥创纪元","r":7.271,"y":2015,"rd":"2015-04-22","hs":2.515,"d":14.855,"mt":"movie","o":"托尼·斯塔克试图重启一个已经废弃的维和项目，不料该项目却成为危机导火索。世上最强大的超级英雄——钢铁侠、美国队长、雷神、绿巨人、黑寡妇和鹰眼，不得不接受终极考验，拯救危在旦夕的地球。神秘反派奥创逐渐崛起，超级英雄们必须重新集结，竭力阻止奥创实施人类灭绝计划。战斗中，复仇者联盟成员们还遇到了两个新人物——旺达·马克西莫夫和皮特罗·马克西莫夫，以及以全新面目归来的老朋友——幻视。世界秩序濒临崩溃，复仇者联盟必须阻止奥创的阴谋。强敌不断出现，一场空前绝后的全球浩战即将展开……"},{"id":53052,"p":"/24oILAH1MeU2MjUqTaUyYZeG3GT.jpg","b":"/xuBJ149u5JBaguceowuEf0so1y8.jpg","t":"来自新世界","r":7.8,"y":2012,"rd":"2012-09-29","hs":2.49,"d":22.186,"mt":"anime","o":"作品以千年之后的未来为背景，讲述了日本的孩子们不断地消失，只存在想象中的奇异动物与人类展开战争的故事。反乌托邦式的未来社会「新世界」，是能够口吐真言、凭藉「咒力」操纵物体的人类，与有著等同于普通人智力的生物「化鼠」共存的世界。乍看之下一切和平，但「新世界」的孩子们被彻底地控制和管束著，不合适的记忆被消去，被认为有问题的孩子如同不良产品般被处理。因为一些违反规则的小事而莫名失去朋友的主人公早季，卷进了人类与化鼠之间的战争……本作除了令人毛骨悚然的故事情节外，还对未来社会持续破坏自然环境所引发的一系列问题进行了探讨和思辨，取得了08年的日本SF大赏殊荣。"},{"id":82798,"p":"/zv2R0UvZ93hpeNcIkSKDeHtQC3S.jpg","b":"/fFeUzsieVuARo6a3CQqw2dMw5T4.jpg","t":"一九八三","r":6.556,"y":2018,"rd":"2018-11-30","hs":2.421,"d":10.003,"mt":"tv","o":"　　旷日持久的冷战开始升温。1983 年，一场灾难性的恐怖袭击打断了波兰解放以及后来苏联解体的进程。二十年后，怀揣理想主义的法律系学生和事业不顺的警探偶然发现了一个旨在维护铁幕和波兰压抑的极权统治的阴谋。  　　如今到了 2003 年，在经历了二十年的和平与繁荣后，政权领袖与 20 世纪 80 年代的对手出人意料地联合，制定了一项秘密计划。这项计划将从根本上改变波兰，并影响该国人民以及全世界人民的生活。  　　这二人的发现可能会引发一场革命，而当权者将不惜一切代价来守住这个秘密。"},{"id":290859,"p":"/p190DtShYv9DAmf28PTA1iGs19b.jpg","b":"/a6cDxdwaQIFjSkXf7uskg78ZyTq.jpg","t":"终结者6：黑暗命运","r":6.42,"y":2019,"rd":"2019-10-23","hs":2.403,"d":10.017,"mt":"movie","o":"审判日发生27年后，由于未来天网派来T-800成功杀死年幼的约翰，以致令未来产生变化，终结者T-800（阿诺德·施瓦辛格饰）愈发的具有人性意识，他像莎拉·康纳（琳达·汉密尔顿饰）一样开始主宰自己的命运。当一个全新进化的液态金属终结者从未来派出，目的是追杀持有关键讯息的丹妮·拉莫斯（娜塔利娅·雷耶斯饰），这使莎拉·康纳与从未来派来保护丹妮的半生化人格蕾丝（麦肯兹·戴维斯饰）从争执分歧到最后的并肩战斗。猎杀终结者的莎拉和她手里的火箭炮，从来就不会向命运屈服，以共同为了人类的未来而战。"}]