[{"id":675445,"p":"/zUpPEMJ9tMWJvhOwk0o1oVfFNFD.jpg","b":"/wawIfsBlzgZYtHrBn8RUtGIZTgF.jpg","t":"汪汪队立大功大电影","r":7.4,"y":2021,"rd":"2021-08-09","hs":2.744,"d":7.565,"mt":"anime","o":"汪汪队出发救援！邪恶的韩丁那成为了冒险湾的市长，并且准备对这座城市进行大肆破坏。小男孩莱德和他英勇的汪汪队小狗们必须打起十二分精神，准备迎接全新的挑战。与此同时，小狗阿奇不得不面对他在冒险湾复杂的过去。好在这时团队迎来了新的盟友，聪明的腊肠犬贝贝。带着升级的武器和装备，汪汪队已经准备好随时为拯救冒险湾的居民们而战！"},{"id":34144,"p":"/mKldGIqfbsYftjLiGrqxxVqFlky.jpg","b":"/h4l2ZVrWMbr7g3sdAqJvW0tp9Jr.jpg","t":"剑豪生死斗","r":7.4,"y":2007,"rd":"2007-07-19","hs":1.662,"d":10.464,"mt":"anime","o":"江户时代，天下太平，只有人性之恶在蠢蠢欲动。岩本虎眼（加藤精三 配音）是被称为“绝世剑士”的优秀剑客，他的道场也成为了天下习剑之人梦寐以求的圣地。在道场中，有两个人的名字不得不提，一个是自幼被虎眼捡来抚养成人的藤木源之助（浪川大辅 配音），同时，他也是最有希望成为道场继 承人的人选。另一个，则是半路杀出的伊良子清玄（佐佐木望 配音），虽然他的资历尚浅，但其优越的武术才能使他成为了源之助的强劲对手，虎眼的女儿岩本三重（桑岛法子）亦对他有着深深的爱慕。\n\n这时，一个邪恶的命令被传达了，本来应使用木剑进行的御前比试，被改为了使用真剑。只要能在御前比试中夺得头筹，即可享有无上的荣耀。本来就暗中较劲的藤木源之助和伊良子清玄，他们之间血与肉的厮杀即将展开……"},{"id":28764,"p":"/wJca0scI2NWzTdBRXhmizlXUC2u.jpg","b":"/6LYJE4q6mujBzdtcrioCMFlKjSg.jpg","t":"名侦探柯南：漆黑的追踪者","r":7.4,"y":2009,"rd":"2009-04-18","hs":1.244,"d":4.62,"mt":"anime","o":"一年一度的七夕即将到来，东京、神奈、静冈、长野等地却接连发生六起连环杀人案，被害者身边皆留下麻将牌中的七筒和奇怪暗示。由于作案范围过大，各地警署探员纷纷聚到东京警署的专案组共同研究案情，毛利小五郎也被邀请参加，柯南则偷偷听取了会议的内容。会后，柯南无意中听到群马县警部山村操哼唱的童谣，继而发现有黑衣组织的成员混进警察中间。在一次围捕行动中，柯南遇到假扮人质的 Vermouth，得知近期一连串的杀人案件与存有组织内部人员资料的记忆卡有关。与此同时，潜入警察内部的间谍偷偷盗取工藤新一和柯南的指纹，新一的身份眼看被拆穿，巨大的危险正向他和身边的人急速袭来。"},{"id":124396,"p":"/kq3gGEO6uOs3vZuxxmNxvHDewGg.jpg","b":"/smj3Qr0ubJfAchgDRTDT1r2nPZo.jpg","t":"漂流少年","r":7.4,"y":2021,"rd":"2021-07-16","hs":3.475,"d":15.323,"mt":"anime","o":"　　漫长的暑假已然过半的8月16日。聚集在学校里的中学三年级学生·长良一行人突然被卷进从未设想过的事态之中。长良本人自不必说，神秘的转校生·希和瑞穗以及朝风等36名同班同学，都随着学校一起在异次元之中漂流。而且他们在漂流的同时也获得了各种各样的“能力”。有因为获得了超越常人的能力而心生欢喜，用能力肆意作乱的人，也有作为领导统帅着学生们，拼死寻找回到原本世界方法的人。相互质疑、无法克制的嫉妒心，还有支配欲引发了对立。接二连三发生的难以解决的事件面前，少年少女们突然被扔进了求生生活之中。长良他们究竟能否攻略这个世界，平安回到原本的世界呢……？"},{"id":41498,"p":"/ajOTtM25hEMkQfbNkyKtJ5cOFVs.jpg","b":"/1oaRUHv1zX4mZNX1zq4NcHIg50m.jpg","t":"海贼王：强者天下","r":7.4,"y":2009,"rd":"2009-12-12","hs":1.234,"d":4.469,"mt":"anime","o":"在一个风和日丽的日子，草帽海贼团正悠闲地在海上航行。突然，天空中出现一个漂浮的小岛，娜美及时通知各位规避即将到来的龙卷风，她的能力引起了小岛上海贼的注意。这个海贼首领非同寻常，他名叫金狮子史基，在大海贼时代到来前曾和哥鲁德•罗杰拼杀争霸。罗杰被俘后，史基也被投入海底监狱，但他却斩断双脚逃亡，并决心向东海展开复仇。史基意欲拉娜美入伙，双方不可避免发生纷争，经过一波三折，娜美最终落入史基手中。为了救出伙伴，并阻止东海毁灭计划，草帽海贼团将和史上最强大的敌人展开对决……  　　本片根据尾田荣一郎同名原著改编，系《海贼王》的第十部剧场版动画，尾田荣一郎亲自担任制作总指挥。"},{"id":117706,"p":"/y4PkN72Hgh14kTu9BIf9iBZIyoL.jpg","b":"/szgcMnJSa7HgM0UufecKsPC1Fbg.jpg","t":"真・进化之实","r":7.4,"y":2021,"rd":"2021-10-05","hs":3.575,"d":16.582,"mt":"anime","o":"偶像培育学园里充满俊男美女，柊诚一却是又胖又丑还有强烈体臭，因此成为霸凌对象，就连被自称是神的声音传送到异世界时，全班也没有人愿意与他组队，因此只有他一人被送到充满魔物的危险森林。在濒临饿死之际，聪明猴逃命时掉落的果实救了他一命，之后一路打怪升级之余，还被一头战斗力超强的母猩猩爱上了！其他受到召唤成为勇者的同学，又会面临什么样的状况呢？"},{"id":105511,"p":"/quY7TFEf98DllWWyEBDAZUpvQi4.jpg","b":"/3v6YfgVKoBk0VrAEQ4Blq3KUly6.jpg","t":"关于前辈很烦人的事","r":7.4,"y":2021,"rd":"2021-10-10","hs":3.283,"d":13.006,"mt":"anime","o":"　　五十岚双叶，是入职丝卷商社刚到第二年，想要尽快独当一面的新人。武田晴海，则是个性有些粗犷，但很会照顾人的前辈。双叶虽然觉得武田前辈比较烦人，但有时也会觉得温馨，后来还是觉得很烦人…就这样摇摆不定。"},{"id":876792,"p":"/uDGroQwEeuyguWjZxsJt77sIhqp.jpg","b":"/g03h9TULzJZOoXA34Abp5LE7lvt.jpg","t":"剧场版 关于我转生变成史莱姆这档事：红莲之绊篇","r":7.4,"y":2022,"rd":"2022-11-25","hs":2.232,"d":4.041,"mt":"anime","o":"利姆鲁·特恩佩斯特为拯救伙伴而进化成为了魔王。在位于他与伙伴们共同建立的魔物之国“魔国联邦(特恩佩斯特)”西方的“拉贾小亚国”，有着持有不可思议力量的女王，长久以来围绕著这个国家的阴谋将掀起涟漪。然而，“食人魔的幸存者”绯色突然出现在利姆鲁等人面前。利姆鲁的同伴红丸等人与这个对他们来说有如大哥般的存在重逢。这段过去一度断绝的“红莲之绊”，如今将成为引发新战斗的导火线…！？"},{"id":877957,"p":"/octinj3UJDIsY4WUyjUUH5RLoq5.jpg","b":"/7id7oE3gqZuO0piWN20Ev7V90wl.jpg","t":"漂流家园","r":7.4,"y":2022,"rd":"2022-09-09","hs":1.771,"d":2.625,"mt":"anime","o":"航祐和夏芽从小一起长大，情同兄妹。但在六年级时，航祐的祖父康次去世，他们的关系开始变得紧张。暑假的一天，航祐和他的同学们偷偷溜进了一栋即将被拆除的公寓大楼，据说那里时常闹鬼。航祐和夏芽都是在那里长大的，所以这个地方承载着他们的很多回忆。在那里，航祐偶遇了夏芽，并被问到他是否知道神秘的诺波。但突然间，他们被卷入了一种神秘的现象。当他们恢复意识时，映入眼帘的只是一片浩瀚的大海。随着公寓大楼在神秘的大海中漂流，航祐和其他人犹如在船上一般，他们团结起来为生存而战。有眼泪和争吵，甚至可能还会有和解。他们能回到以前的世界吗？一个夏季的告别之旅开始了…"},{"id":137718,"p":"/ovl7OfWyHQQHsRu5xVeJjnaL7Mi.jpg","b":"/lYFVTkTxjYGsiMDXqXk70fBKQAM.jpg","t":"朋友游戏","r":7.4,"y":2022,"rd":"2022-04-06","hs":3.942,"d":17.017,"mt":"anime","o":"重视友情胜过一切的高中生，片切友一。\n\n与友人泽良宜志法、美笠天智、四部诚、心木游，过着充实的每一天。\n\n但是以某起事件为契机，\n\n五人突然被卷入了，还清巨额负债的\"朋友游戏\"。\n\n\"不要怀疑朋友\"是唯一的通关方式。\n\n有着如此坚定的友情，应该能让他们顺利通关才对…\n\n发行数量超过370万本的超人气漫画，众所期待的动画化。\n\n究竟是朋友重要，还是金钱重要？\n\n揭发人类的真实本性，极限的心理游戏即将展开。"},{"id":71172,"p":"/tIIS5ejoTOiyXlqeJsSx4O0wSQj.jpg","b":"/rY6w3b5Mn0LRIkD9lhhCei849NF.jpg","t":"银魂剧场版：新译红樱篇","r":7.4,"y":2010,"rd":"2010-04-24","hs":1.03,"d":3.019,"mt":"anime","o":"故事发生在日本的江户时代，一名神秘的男子出现在了武士桂小太郎（石田彰 配音）的面前，他手握妖刀“红樱”，要求试刀，这个夜晚之后，桂便下落不明。桂的宠物伊丽莎白（高松信司 配音）找到万事屋的神乐（钉宫理惠 配音）和新八（坂口大助 配音），委托他们寻找主人的下落。同时，银时（杉田智和）也受到委托，寻找四处作恶的红樱的下落。三人的线索汇聚到了一艘空中飞艇上，由于远离警察的管辖范围，飞艇里的恶势力一手遮天。在那里，银时遇见了曾经的战友现在的对手高杉晋助（子安武人 配音），高杉正带领着自己的鬼兵队企图毁灭江户。一面是穷凶极恶的恐怖分子，一边是暴虐嗜血的妖刀红樱，身受重伤的银时能够平安脱险拯救江户吗？  　　此次剧场版重制了《银魂》动画中的《红樱篇》，其中，在原作中未出场的真选组也将在故事中大显身手。"},{"id":45418,"p":"/hVv0ShozWHLV4Uv9jyHJJgD4YmR.jpg","b":"/zXM9V1MUbSYh7MCMtmbJbXwnbUX.jpg","t":"钢铁侠","r":7.4,"y":2010,"rd":"2010-10-01","hs":2.745,"d":39.869,"mt":"anime","o":"美国动漫出品公司Marvel Entertainment，曾设计了蜘蛛侠、X战警、复仇者等许多家喻户晓的漫画形象，如今Marvel将与日本动画公司MAD HOUSE展开跨国合作，逐一推出以旗下英雄漫画系列中的登场人物为中心的动画版。这次的动画化并非单纯的改编，而是在Marvel当初设计的角色原型基础上，全新塑造故事内容的日本式动画，其中的第一部「钢铁侠」将于今秋正式面世。\n\n托尼・史塔克是大型武器制造企业CEO、物理学家、工程师，同时也是天才发明家。有一天当托尼测试自己最新研制的炮弹时，不料遭遇一伙恐怖分子的袭击。最终，混乱中被炮弹碎片击中心脏的托尼醒后发现胸口多了个奇怪的装置，正是这个仪器维系着自己的生命。原来是同为人质的英森博士用一块汽车电磁铁吸住了他体内的弹片，保住了他的性命。之后托尼利用恐怖分子提供的材料制造了钢铁盔甲顺利逃出并且重新制造了一套这样的钢铁盔甲，为了能够更好的保护世界，托尼来到了日本。\n\n来到了日本以后，托尼与日本的科学研究所“LAB23”分享了钢铁侠的技术成果，同时发表了量产型钢铁机甲的生产。在量产型钢铁侠披露发表会的现场，托尼突然被一群谜一样的恐怖组织“圣地亚哥”的战斗机袭击了。他们的目的究竟是什么？托尼・史塔克的命运又将会如何"},{"id":413770,"p":"/sSBSbvdI9j381JSORvhAhRu7Mrh.jpg","b":"/nD14XrDKbTB4K9KNUjRwajK948I.jpg","t":"伦敦一家人","r":7.4,"y":2016,"rd":"2016-10-15","hs":0.688,"d":1.111,"mt":"anime","o":"英国手绘动画电影，改编自 Raymond Briggs 以其父母真实人生为故事所绘的获奖和畅销绘本。讲述 Raymond Briggs 的父母，一对普通英国夫妇从 1928 年初遇相爱到 1971  年相继离世的故事。日子随男主人的发际线一起消逝，一生平淡无奇但相守终生温情动人。同时也是一部英国编年史，期间穿插着不少的历史事件。"},{"id":100271,"p":"/jLzM72pyztswjcVY4MFBOrM9mwQ.jpg","b":"/zcCZTeOTf65fNl9hsWhENW5zCKc.jpg","t":"给桃子的信","r":7.4,"y":2012,"rd":"2012-04-21","hs":1.019,"d":2.598,"mt":"anime","o":"　　11岁的小学6年级女孩宫浦桃子（美山加恋 配音）在父亲意外去世后，随母亲郁子（优香 配音）从东京迁到了濑户内海的汐岛。忙碌的母亲无暇顾及桃子，令桃子在新环境中时常感到孤单无助。桃子一直保留着父亲只写下了“给桃子”这样开头的一封信，但是始终无法明白父亲想要通过信件传达给她的话 。 初到汐岛，桃子打开了阁楼里一个装着描绘妖怪画册的旧盒子，从此开始察觉到身边一连串不可思议的事情。“汐岛上一定存在着什么东西”，怀抱着这样想法的桃子，在汐岛奇异而热闹的夏天里邂逅到的竟会是……？ 　　本片由日本知名动画公司Production I.G制作，是《人狼》导演沖浦啓之睽违多年的温馨治愈之作。"},{"id":271706,"p":"/yKHEKsrIJLfPoS9f7m5Stbo6fpJ.jpg","b":"/3WVhUsttN1uLyXhV33xCkONeFGA.jpg","t":"大鱼海棠","r":7.4,"y":2016,"rd":"2016-07-08","hs":1.184,"d":2.567,"mt":"anime","o":"所有活着的人类，都是海里一条巨大的鱼；出生的时候他们从海的此岸出发。他们的生命就像横越大海，有时相遇，有时分开……死的时候，他们便到了岸，各去各的世界。  四十五亿年前，这个星球上，只有一片汪洋大海，和一群古老的大鱼。在与人类世界平行的空间里，生活着一个规规矩矩、遵守秩序的族群，他们为神工作，掌管世界万物运行规律，也掌管人类的灵魂。他们的天空与人类世界的大海相连。他们既不是神，也不是人，他们是“其他人”。  少女椿，作为生家族的继承人，掌管着海棠花的生长。不惜违背族人戒律，逆天而行，在海底世界秘密饲养人类少年的灵魂——一条拇指大的小鱼。"},{"id":45013,"p":"/ow88KmFUXMb6S4EKOWyTBy8ta7O.jpg","b":"/1Be0q7wRrSADtXTQueGWOggxpEm.jpg","t":"星际漫步","r":7.4,"y":2013,"rd":"2013-09-13","hs":3.258,"d":53.368,"mt":"anime","o":"曾出品《飞天小女警》《德克斯特实验室》的著名动画制作人Craig McCracken离开卡通频道，加盟迪士尼之后的首部作品《星际漫步》(Wander Over Yonder)，围绕宇宙中一个无忧无虑的流浪者Wander展开。Wander与自己的坐骑Sylvia自由自在地生活着，即便想要称霸宇宙的大反派Lord Hater经常四处作恶，破坏各个星球原本平静的秩序，看似什么也不在乎的Wander却总能在不经意间让Lord Hater的阴谋破产。画风怪诞而精致，故事情节和配音也幽默而恰到好处。在不自由的环境下也要努力保持一种自由的心态，也许环境也会因此渐渐发生积极的改变，这大概是创作者想要借此片传递的信息吧。"},{"id":1045644,"p":"/fCt0n2lpyNrygVVfVO9nFW04956.jpg","b":"/nZko47PX3RRWzbDGtcj6PPR90By.jpg","t":"小黄人和更多 卷2","r":7.4,"y":2022,"rd":"2022-11-08","hs":2.028,"d":3.41,"mt":"anime","o":"这部由照明娱乐公司制作的 11 部短片合集包括：来自《卑鄙的我》系列的《修剪草坪的小黄人》（2016）；《小黄人越狱计划》（2018）；《比赛》（2015）；《疯狂小黄人》（2015）；《不消停的宾齐·尼尔森》（2015）；《收发室惊魂》（2013）。来自《爱宠大机密》系列的《超级啾啾》（2019）。来自《欢乐好声音》系列的《艾迪的人生导师》（2017）；《甘特保姆》（2017）。来自《老雷斯的故事》系列的《树下情歌》（2012）；《驴车！架！》（2012）。"},{"id":56090,"p":"/alYOk4VgMOlelCbyhfkUws35l5D.jpg","b":"/uGk2oZglVmx32zrod5uU2WBtSs5.jpg","t":"问题儿童都来自异世界？","r":7.4,"y":2013,"rd":"2013-01-12","hs":2.098,"d":12.175,"mt":"anime","o":"在一个晴朗明媚的日子里，自称废柴的学生君逆回十六夜（浅沼晋太郎 配音）、温柔善良爱护小动物的春日部耀（中岛爱 配音）以及高傲自大的大小姐久远飞鸟（布里德卡特•塞拉•惠美 配音）各自收到一封邀请函，信中说道：“告知烦恼众多、拥有异能的少男少女，如果期望一试自己的才能，那么就抛弃世上的一切，到我等的‘箱庭’来”。原来他们三人均为拥有超能力的问题儿童。似乎接受了邀请，他们被抛入风景秀美的箱庭世界，并遇见说明人黑兔（野水伊织 配音）。十六夜他们得知，必须运用天赐的特异功能在箱庭进行难度不等的神魔游戏。不按常理出牌的主人公以及藏着无数秘密的箱庭，一切变得好玩起来……"},{"id":53721,"p":"/ynbpiXGC01pCzHZGo16WigbJsQQ.jpg","b":"/rDOXi1fdVE5npYilt1WlqrgnjDc.jpg","t":"Love Live! 校园偶像计划","r":7.4,"y":2013,"rd":"2013-01-06","hs":2.853,"d":32.136,"mt":"anime","o":"位于东京都千代田区的传统高校“音乃木阪学院”，因为入读的学生人数骤减，所以正面临着废校的危机。其中九位少女为了保护她们喜爱的学校而决定成为偶像，因为只要她们成为偶像，学校的名气便会増加，而入读学生的人数也会随之上升。就这样，九位个性鲜明的少女开始朝着她们的偶像之路而努力迈进了！\n\n活泼健气的高坂穗乃果（新田惠海 配音），温 文尔雅的园田海未（三森铃子 配音），温柔勇敢的南小鸟（内田彩 配音），聪明伶俐的混血儿绚濑绘里（南条爱乃 配音），我行我素的学生会长东条希（楠田亚衣奈 配音），傲娇大小姐西木野真姬 （堀絵梨子 配音），运动系少女星空凛（饭田里穂 配音），默默无闻的小泉花阳（久保由利香 配音），OTAKU宅女矢泽妮可（德井青空 配音），这些勇敢的少女组成了偶像团体，发誓要为了保护学校不被废校而做出绝对的努力。"},{"id":213331,"p":"/9qZs9QbFSktl6HKCKrgqmX2kFV6.jpg","b":"/w6UrhLiXEMLwI4PFv2I2JEPhLRj.jpg","t":"暴食狂战士","r":7.4,"y":2023,"rd":"2023-10-05","hs":4.572,"d":19.128,"mt":"anime","o":"在技能的优劣代表一切的世界，天生有着名为“暴食”这种只会让肚子变饿的技能的斐特被鄙视为废物，只能过着当领着微薄日薪的城门守卫餬口的苦日子。某天，斐特在给侵入城内的盗贼最后一击后，“暴食”的真正能力“夺取杀害对象的技能与能力值”发动了。从这天起，命运将周遭人事物牵扯进去，开始大幅转动......"},{"id":1104844,"p":"/pHMgWPaZvOlBy0ao8v4ZvTtR1gD.jpg","b":"/dJwclPgKPnV7hX3OSlvSBiCmuvB.jpg","t":"蓝色禁区：凪","r":7.4,"y":2024,"rd":"2024-04-19","hs":4.106,"d":9.185,"mt":"anime","o":"　以“麻烦”为口头禅的高中2年级生凪诚士郎，每天都生活得无精打采。直到梦想着世界杯冠军的同学御影玲王，发现了他的才能为止。\r 　　按玲王的邀请开始踢球的凪，发挥了压倒性的足球感。某天，他收到了BLUE LOCK（蓝色禁区）企划的邀请函。在那里等待他们的，是洁世一、蜂乐回、糸师凛等，从全国各地招募而来的精选前锋们。与玲王一起向世界第一梦想的挑战，将天才凪带入了未知的世界。"},{"id":237233,"p":"/dddW7wjbjppwNTmyFfPkMiYUoG0.jpg","b":"/petHMm8TmcYiBy1JOTCncBcNk83.jpg","t":"从Lv2开始开外挂的前勇者候补过着悠哉异世界生活","r":7.4,"y":2024,"rd":"2024-04-08","hs":4.901,"d":15.196,"mt":"anime","o":"巴那萨以勇者候补的身份被召唤到位于异世界的库莱洛德魔法国，由于他的能力只相当于一般市民，所以被烙上了失格勇者的烙印。结果发生失误造成巴那萨的遣还程序失败，让他无法回到原本的世界——！？莫可奈何之下，巴那萨只好留在异世界定居，他在森林里打败史莱姆，得以提升等级。就在这一瞬间——「怎么回事……！？这个∞是？」巴那萨升到Lv2之后，他的能力值全都变成「∞」——他学会了所有技能和魔法，全部的能力值都变得超强！即使遇上这种特殊状况，巴那萨却误以为这在异世界是很常见的，他为了隐姓埋名，取了费里欧这个假名。为了获得工作，费里欧前往冒险者公会，他在那里与魔族出身的芬里丝有了一场命中注定的邂逅……！？"},{"id":378107,"p":"/t5j98IkwLbxPkCQHBAtsU82pejS.jpg","b":"/xHUcLw5qCk3642T9sh8J6i4oUCO.jpg","t":"人生的另一天","r":7.4,"y":2018,"rd":"2018-10-26","hs":0.468,"d":0.584,"mt":"anime","o":"1975年，华沙。43岁的Kapuscinsk是一名出色的记者，经验丰富且满怀理想，是革命与人民利益的捍卫者。在波兰的新闻社，他请求上级派他前往非洲安哥拉。这个国家正陷入独立前夕的血腥内战。Kapuscinski由此踏上了一条直达战争核心的自杀式旅途。他再次直面战争的残酷，内心首次产生一种无力感。安哥拉给他带来了前所未有的改变：他在波兰是记者，从战场回来后却变成了作家。"},{"id":212167,"p":"/6PVQkoD9pQYmb5WdNDR4mfeZaZt.jpg","b":"/gwBT7eqKEwqWpjqhYDruvFgUH3B.jpg","t":"颠倒的帕特玛","r":7.4,"y":2013,"rd":"2013-11-09","hs":1.085,"d":2.725,"mt":"anime","o":"在秩序井然的艾嘉王国，人类谨遵祖先的教训，绝不抬头仰望苍穹，放纵思绪流淌狂奔。传说在很久以前，地上的人们挑战造物，结果致令重力反转，难以数计的人类和建筑“坠入”蓝天，销声匿迹。但森严的秩序和自由思想势必发生冲突，少年艾吉（冈本信彦 配音）夜晚偷偷溜到野外，躺在草地上仰望繁星点点的夜空，而就在此时，身后的洞口出现了一个神色慌张的女孩。她叫帕特玛（藤井雪代 配音），拥有和艾吉全然相反的重力场。为了防止帕特玛跌落到空中，艾吉小心翼翼将其带到小屋保护起来。可是政府很快发现了帕特玛的踪迹，最高领导人动员全部力量展开围捕。在你来我往的追逐过程中，艾嘉王国和反转人的秘密也悄然揭开……"},{"id":223706,"p":"/pNdqVuROes4tdWSbHPu4sKnmlaJ.jpg","b":"/zmIFeh3xutkIFZBKYatzWF1XDu0.jpg","t":"男孩与世界","r":7.4,"y":2014,"rd":"2014-01-17","hs":0.519,"d":0.839,"mt":"anime","o":"荣获动画界最高荣誉——法国安锡动画影展首奖。童真如何面对成长的苦涩与世界的现实？宛如巴西版的囧男孩，一家务农生活穷苦却过得快乐。然而为求谋生，父亲只得离乡出外谋生。小男孩不忍母亲伤心，踏上寻父的大冒险旅程。沿途光怪陆离的人事，城乡风景，媒体，贪婪嘴脸的美国老板与压榨扁瘦得劳动者，美丽又悲伤的世界景象。"},{"id":62211,"p":"/7Dyz0Lw5vbffyq90kLjL5scPs9C.jpg","b":"/wkiP6KZIE9HiB13k8R8l6XmkKgi.jpg","t":"索尼克音爆","r":7.4,"y":2014,"rd":"2014-11-08","hs":3.131,"d":38.044,"mt":"anime","o":"索尼克是著名的游戏和漫画造型，也是一款极受欢迎的电子游戏系列，作为世界上最具知名度的刺猬，索尼克从一诞生就凭借其可爱的造型和无可比拟的速度风靡。本品为系列的第6部动画片。索尼克、塔尔斯、艾咪和纳克鲁斯以全新感觉示人，另有新角色斯迪克斯登场，索尼克的团队就此展开了搞笑而惊险的冒险故事，与永远的大反派艾格曼博士和他的机器人斗智斗勇，期间笑料和动作戏十足，快来一睹索尼克的3D新世界吧。"},{"id":265712,"p":"/hOZIaXc4MpzOn61A3NXVtMBJHxu.jpg","b":"/1aABIiqBY7yoQESE8qWvR0w9bJZ.jpg","t":"哆啦A梦：伴我同行","r":7.4,"y":2014,"rd":"2014-08-08","hs":1.319,"d":3.649,"mt":"anime","o":"学习、体育全不擅长还饱受胖虎和小夫欺负的少年野比大雄在20世纪的日本过着平凡无聊的生活，这一天突然有意外的访客出现在大雄面前，对方是自称来自22世纪大雄孙子的孙子世修以及猫型智能机器人哆啦A梦。世修愁眉紧锁，似乎对这位曾祖父有着诸多的不满，他专门介绍了大雄的未来：进入社会的大雄求职失败，转而自己开公司当老板，可是由于不善经营导致公司破产，还背负了巨额债务。他的厄运直接影响到了也比家的子孙，为了扭转自己的命运，世修打算从源头着手，派哆啦A梦协助大雄改变命运。哆啦A梦被世修设定了“完成程序”，如果他不能顺利实现改变曾祖父命运的重任，就无法返回22世纪。百般不上进的大雄就这样和责任心十足却有着这样那样缺点的哆啦A梦生活在了一起。哆啦A梦那神奇的百宝袋可以变出各种各样令人咋舌的道具，它们帮助大雄解决了生活中大大小小的难题，当然在此期间由于大雄的滥用也惹来了不少的麻烦。两个好朋友携手并进，不知不觉间感情也变得好了起来。终于，对于大雄来说最重要的人生目标——和美丽女孩源静香结婚——在未来得以实现，废柴少年的糟糕命运彻底扭转，哆啦A梦圆满完成了他的使命，即将启程返回22世纪。只不过他和大雄之间的羁绊已经非常深了，纵使依依不舍，却仍然迎来告别的时刻。大雄该如何以一己之力实现他那来之不易的幸福未来呢？"},{"id":349158,"p":"/ih6vNDVWAeSYJYoQAk03Gykl1DJ.jpg","b":"/qZAgZwq8ZOV4rC0SL3gMUedMJlx.jpg","t":"彩虹小马：小马国女孩之友谊大赛","r":7.4,"y":2015,"rd":"2015-10-24","hs":0.946,"d":1.922,"mt":"anime","o":"小马国女孩3友谊大赛的故事延续第二部的剧情，在余晖烁烁与女孩们成为好朋友后，她们迎来了一场与水晶预科学院的友谊大赛，新的挑战开始了"},{"id":63663,"p":"/sJ4APZFrWbNK8jf2FEJk4FgjEdl.jpg","b":"/xWnqhREQ3aVbGatgg9fwbY4BYh7.jpg","t":"GATE奇幻自卫队","r":7.4,"y":2015,"rd":"2015-07-04","hs":2.807,"d":23.027,"mt":"anime","o":"某一个夏天的中午，东京银座的街头突然出现了一个“门”，门的另一边则连接了另一个世界。从门里涌出了大量如同幻想小说里出现的骑士、剑士、兽人甚至是亚龙，他们在东京街头烧杀抢掠，造成了极大的破坏，但很快就被使用现代武器的自卫队镇压，数万入侵者仅有几千俘虏幸存，史称“银座事件”。\n\n自卫队理所当然的追进了门的另一边，并在门所在的山丘建立了临时阵地。随后，认为有必要探索门另一边的异世界——称为“特地”，并向异世界政权要求赔偿的日本政府，通过了派遣自卫队师团在门的两侧建立基地的决定。\n\n在击退，或者说屠杀了第二批进攻门的异世界军队之后，自卫队正式向异世界派出了侦查特遣队。第三特遣队的队长，是在银座事件中临时指挥街头民众避难而大放异彩的前特殊作战群队员伊丹耀司，而他带队探索时遇上了远古龙袭击村庄的事件，这似乎成了了解异世界的开端。"},{"id":361705,"p":"/bohGnWzHPX4k8lTNoqk6kEg2k2q.jpg","b":"/nX8KyzWXWW31nRX5hTBlNXVhanF.jpg","t":"被遗忘的孩子","r":7.4,"y":2015,"rd":"2015-09-24","hs":0.497,"d":0.756,"mt":"anime","o":"末日之后的未来，一座充满垃圾和污染的小岛上居住着一群邪恶而有毒的人形动物。在这一肮脏的环境下，被社会遗弃的飞鸟男孩与小老鼠丁奇成了好朋友。两个注定相遇的灵魂结伴开启了一段冒险旅程，在这其中他们会遇到更多被抛弃和遗忘的孩子。他们必须要一起面对残酷的现实——他们居住的小岛在经历过一场生态灾难后变得荒芜，连呼吸的空气都是有毒的，但是与此同时他们又希望可以找到一个更好的居住地，继续生活下去。"}]