[{"id":194567,"p":"/ta2ORoakaIOylcF2LnufLWJ6Mef.jpg","b":"/jFLhBues4pdhj2zEIkwDxhGdkcb.jpg","t":"拉撒路计划","r":7.155,"y":2022,"rd":"2022-06-16","hs":4.112,"d":19.419,"mt":"tv","o":"《撕裂记忆体》是由Sky制作的科幻惊悚剧集，讲述乔治是一个普通的应用程序开发人员，他突然意识到自己正在重复六个月的生命。很快，他被一个神秘的组织招募，该组织不时逆转时间以防止世界末日，只有几个特殊的人（包括他）能够这样做。一旦他加入团队，就会将他带入了一个充满世界末日威胁和超级恶棍的高危世界。该团队将共同努力阻止一些恐怖分子引爆核武器、遏制流行传染病、战争核毁灭等，利用他们的智慧和各类技能拯救世界。"},{"id":575265,"p":"/uXuUzW7RlB4V3YLTh3VZigsdN7M.jpg","b":"/aEG09hZZEDZ23Y9WYI701W6Gwnb.jpg","t":"碟中谍8：最终清算","r":7.152,"y":2025,"rd":"2025-05-17","hs":10.769,"d":142.666,"mt":"movie","o":"超级人工智能“智体”即将引爆全球核弹危机，把世界推向毁灭边缘。而伊森·亨特和他的IMF小队在上次行动中遭遇重创，团队濒临分崩离析。虽然伊森已获得关闭“智体”的钥匙，但要彻底消灭“智体”，完成这一拯救全人类的终极任务，仍需要IMF小队齐心协力突破重重困难。他们不仅要面对全知全能又无影无形的“智体”与其手下盖布瑞尔的百般阻拦，还要解决来自过去的种种恩怨。每个抉择都关乎信念与命运，等待伊森和IMF小队的，究竟是怎样的结局？"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"rd":"2006-03-09","hs":0.799,"d":2.332,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":10617,"p":"/sT5a3QNVY3cpoixZP0a0LE1sYxg.jpg","b":"/shl0ELODK3VgHr7pu8VTz2a8olW.jpg","t":"黄飞鸿之一：壮志凌云","r":7.147,"y":1991,"rd":"1991-08-15","hs":0.763,"d":3.47,"mt":"movie","o":"黄飞鸿，广东十虎之一，武功高强，任黑旗军教头兼民团总教练。黑旗军统领刘永福被派往安南（今越南）与法兰西交战，黑旗水军被并入民团归黄飞鸿管辖。提督公报私仇，关闭宝芝林并解散民团。梅县梁宽在戏院结识美貌女子十三姨，却不想十三姨是黄飞鸿的恋人，由于种种误会梁宽投靠铁布衫严振东与黄飞鸿为敌。在不平等条约下，洋人鼓吹美国是金山世界骗大批劳工，拐卖妇女，十三姨也被掳上洋船，险些遭到歹徒侮辱，幸得梁宽解救。"},{"id":657644,"p":"/kqElrNt6apDhWkW8r4Qh18BaGio.jpg","b":"/3la3qXbP1LNG3fV072uK2UkuZ9H.jpg","t":"闪电重生","r":7.147,"y":2021,"rd":"2021-12-16","hs":1.378,"d":2.021,"mt":"movie","o":"一名裁缝在遭闪电击中后获得超能力。为了成为家乡人需要的超级英雄，他必须打败一个意想不到的对手。"},{"id":11770,"p":"/rwfeeT02j1z5SBgJOH2eOwNCNQO.jpg","b":"/lMRX4cLx4hxYth3iQ96c0E1RHGB.jpg","t":"少林足球","r":7.146,"y":2001,"rd":"2001-07-05","hs":1.444,"d":9.899,"mt":"movie","o":"二十年前有“黄金右脚”之称，但因一场被师兄强雄设计陷害的比赛而断了右脚自此名誉扫地的明锋偶然认识了有惊人脚力的星，说服了对方练习足球参加不久会举行的全国超级杯足球大赛，星找来曾一同在少林寺习武的一帮师兄弟，并唤醒了他们快被平庸生活消磨光了的潜在斗志，众人经过历练终结成名副其实的“少林队”。阿梅以太极功夫制造馒头，令星十分敬佩与之成了好友，但阿梅不只当星为好友，只因样貌奇丑而自卑一直不敢表露心意。  “少林队”在全国超级杯足球大赛上屡战屡捷杀进决赛，不想卫冕之战对手竟是强雄所带领的“魔鬼队”，同二十年前一样，强雄再耍阴招令“少林队”节节败退，关键时刻，阿梅现身。"},{"id":10618,"p":"/xwqe0tdimorg7Y2dlSPfhFHRKFa.jpg","b":"/zrSmI2wP2WIkWrgfP7IDSY1F9fW.jpg","t":"黄飞鸿之二：男儿当自强","r":7.145,"y":1992,"rd":"1992-04-16","hs":0.808,"d":3.791,"mt":"movie","o":"黄飞鸿应国际医学会的邀请，与梁宽、少筠前往广州，因缘际会结识孙文和陆皓东。白莲教利用神佛之说，宣扬神功刀枪不入，扶清灭洋，火烧西洋学校，黄飞鸿不满白莲教残害无辜出手相救，更替学生四处奔走，后来得到陆皓东的帮助，寄居英国领事馆。满清提督纳兰元述为了对付里头窝藏的革命党人，不惜协助白莲教围攻领事馆，孙文早已先行脱逃，黄飞鸿与乔装弟子的陆皓东以阻止白莲教教徒肆虐为由、脱离纳兰元述掌握，直捣朝天观击败九宫真人，揭破神功秘密。在护送陆皓东回头取革命党员名册时，遇上纳兰元述的追捕，陆皓东伤重不治，黄飞鸿遂与其展开生死战。"},{"id":1057001,"p":"/z5eLMS82WMzuwgyQSGRnP7uIISF.jpg","b":"/eyKTNsJe8jgXhXrqDZ0WKgNCjMN.jpg","t":"贵公子","r":7.145,"y":2023,"rd":"2023-06-21","hs":2.311,"d":3.558,"mt":"movie","o":"拳击手马可（姜泰洙饰）与生病的母亲一起生活，因为要给母亲治病辗转于菲律宾的各种非法赛场。马可为了筹集母亲的手术费和寻找平生从未见过的父亲而前往韩国，但不明身份的“贵公子”（金宣虎饰）出现在他面前，开始追击他。以“贵公子”为首，为占据父亲的巨额遗产而追击马可的富二代韩理事（金康宇饰），还有偶然与马可在韩国重逢的女子“允珠”（高雅拉饰），有着不同目的的人们聚集在一起追逐着同一个目标。在无法预测的混乱和疯狂中，马可将面临令人震惊的真相，疯狂的追击开始了。"},{"id":1637,"p":"/rR3UNe0kWrvucpwAQem6GrVERAO.jpg","b":"/kJQS6jxxtNTaWI8jw7ynck97rgl.jpg","t":"生死时速","r":7.144,"y":1994,"rd":"1994-06-09","hs":1.069,"d":6.281,"mt":"movie","o":"退休炸弹专家佩恩因不满政府的退休政策，产生了报复社会的念头。他先是在电梯里安装炸弹，劫持人质勒索100万美元赎金，但被特警杰克拆除了炸弹，救出了人质。佩恩趁乱逃脱。一计不成，佩恩并没有放弃，他继续他疯狂的计划。这次他炸毁了一辆公车，并在另一辆公车上安装了炸弹，只要该公车的时速超过了50英里就不能再减速，否则就会引起爆炸。当杰克赶上这辆公车时，公车已经满载乘客行驶在高速公路上，时速也早已过了50英里。杰克是俗称的“胆生毛”，他冒险上了公车，和佩恩之间的生死时速开始了。"},{"id":58574,"p":"/bWFMcYXqJavVXyJnhyKEazUPP6J.jpg","b":"/nVMalJRUsOeGP5xPx9ULmirZ4cJ.jpg","t":"大侦探福尔摩斯2：诡影游戏","r":7.142,"y":2011,"rd":"2011-11-22","hs":1.6,"d":6.909,"mt":"movie","o":"奥地利皇储突然自杀案件，让沉寂6个月的福尔摩斯 再次启动。这次，福尔摩斯有了一个强有力的对手——智力上与福尔摩斯相当的莫里亚蒂教授。为了调查清楚皇储的自杀案件，福尔摩 斯与华生，在吉普赛占星师西姆 的帮助下，和莫里亚蒂展开了在整个欧洲大陆上的较量，从英国到法国、德国……虽然被称为最聪明的人，但是莫里亚蒂教授仿佛能预知福尔摩斯的行踪，都能先一步福尔摩斯逃之夭夭。莫里亚蒂教授死亡名单上的人一个个被抹杀，历史可能就此被改编，面对如此强大的对手，福尔摩斯如何应对？"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.141,"y":2008,"rd":"2008-07-10","hs":1.09,"d":3.709,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":248376,"p":"/wd8Zh3p3wkGav9iSshvxi1Hh4nA.jpg","b":"/iM9dGeZ3rKbYlDKFhZcvz5O8Lfx.jpg","t":"恶战","r":7.141,"y":2014,"rd":"2014-01-06","hs":0.976,"d":2.174,"mt":"movie","o":"　　自幼身怀绝技的马永贞，从乡下来到上海滩的十里洋场谋生路。在这里，他结识了新晋崛起的上海滩霸主龙七，两个怀揣梦想的年轻人一见如故，历经患难结成生死兄弟。兄弟俩从此联手打拼，破敌无数，一举把当时最大的帮派——斧头帮踩在脚下，铁拳威震上海滩。与此同时，马永贞也得到了退隐的高手铁掌门的帮助，得以共同抗击强敌。斧头帮及其幕后势力并不甘心就此失败，对于马永贞和龙七一直耿耿于怀，想法设法欲铲除他们。龙七被偷袭身陷杀手重围，生命危在旦夕，马永贞亲眼看着兄弟倒下却无能为力，他因此毅然踏上了复仇的道路。"},{"id":985939,"p":"/lwVSZbAwLaDwxsBG7PhNt4e1a77.jpg","b":"/1DBDwevWS8OhiT3wqqlW7KGPd6m.jpg","t":"坠落","r":7.138,"y":2022,"rd":"2022-08-11","hs":4.137,"d":19.016,"mt":"movie","o":"贝琪（格蕾丝·富尔顿 饰）和亨特（维吉尼亚·加德纳 饰）是一对喜欢追求刺激的好友，某天，她们攀上一座高达610米的电视塔后，意外受困于顶端，面对恶劣天气和物资短缺，她们必须设法在令人晕眩的高度上活下去。"},{"id":660046,"p":"/zSNyZUeqDdii0doQ9970E90kCkb.jpg","b":"/nrVpYaBw0kqm2ySiwbxo33LnRkr.jpg","t":"庞尼因·塞尔文：第一部分","r":7.137,"y":2022,"rd":"2022-09-30","hs":1.639,"d":2.336,"mt":"movie","o":"乔拉王国正面临着来自内部和外部力量的威胁，由于王储阿迪塔·卡里卡兰、他的弟弟阿伦莫齐·瓦尔曼和皇帝桑达拉·乔拉因局势而分开，因此，确保王国安全的关键在于一名使者。他能成功完成任务吗，尤其是卡里卡兰的前女友南迪尼密谋推翻整个乔拉帝国？"},{"id":547016,"p":"/pISd6XOsf48TcZp3GQyDB0FieJy.jpg","b":"/m0ObOaJBerZ3Unc74l471ar8Iiy.jpg","t":"永生守卫","r":7.133,"y":2020,"rd":"2020-07-10","hs":2.074,"d":4.922,"mt":"movie","o":"四名不死战士秘密地保护了人类几个世纪，就在他们发现一个新的不死人时，他们因自身的神秘力量而成为被攻击的对象。"},{"id":9802,"p":"/lPdAGKrVIWYd0ELDdXXDo51T3lN.jpg","b":"/qDVdTL1KqGmGLGsy7UPA3vksku7.jpg","t":"勇闯夺命岛","r":7.131,"y":1996,"rd":"1996-06-07","hs":1.151,"d":6.973,"mt":"movie","o":"美国军方在数不清的秘密行动中免不了牺牲一些优秀的指战员，但他们及其家属没有享受到政府足够的奖励和补助，对此忿忿难平的赫梅尔准将，以占领罗克岛、扣押81名观光客人为人质，向美国政府发难：42小时之内提出补偿办法，否则以旧金山为目标，发动一场生化毒气袭击。罗克岛1963年以前是设计最先进的监狱，易守难攻。现在，美国政府只有求助于唯一一位曾经从罗克岛上逃出的前英国情报官员约翰和联邦调查局的生化武器专家斯坦利。两人必须在30小时之内率特种部队潜入罗克岛，瓦解赫梅尔准将的计划。成千上万人的生命财产安全，就全靠他们这次行动了。"},{"id":9316,"p":"/8Q5A5qBF2ToaSOVB6pziEdMmWFc.jpg","b":"/wdHIYawEp7lnf1XNzp6rWxLYgUG.jpg","t":"拳霸","r":7.129,"y":2003,"rd":"2003-01-21","hs":1.222,"d":6.014,"mt":"movie","o":"　　巴都村是泰国一个宁静、与世无争的小村庄，村民都过着安逸、悠闲的生活。岂料，一名无良的村民巴瑞竟然砍掉用来保护整个村庄安全的安北佛佛头，贩卖给非法的集团，牟取暴利。这件事惊动了整个村庄，令到每位村民惶恐不安。 　　为保家园平安，负责打理村内庙宇的阿天（柏朗依林饰演）自告奋勇，单枪匹马海报(17张)前赴曼谷市夺回佛头。 　　身负重任的阿天以为出外靠朋友，找来曼谷的同乡阿含莱协助寻找佛头的踪迹，岂料那人不是阿含莱，而是阿扬，他却借着天不凡的身手，哄他在地下擂台比武赚钱，将他当做摇钱树。虽然身处这样一个纸醉金迷的城市，但阿天仍决心寻回佛头，就算赴汤蹈火都在所不惜，故阿天决定重拾行装独自上路找佛首。 好在后来阿扬及时醒悟，决定帮助阿天。 　　几经艰苦，天终于找到巴瑞，得知他们在依腊山的一个山洞里。并在他们砍掉一处洞穴内的大型佛像时赶到。不过，那里的人早已埋伏好。最终，在阿含莱（阿扬）的帮助下，天以寡敌众，身受重伤，但最终在阿含莱（阿扬）牺牲的代价下夺回了佛首，送回了巴都村。"},{"id":524047,"p":"/6n9aTXyYrizykEGKXnPfdKrPMMz.jpg","b":"/2Fk3AB8E9dYIBc2ywJkxk8BTyhc.jpg","t":"末日逃生","r":7.129,"y":2020,"rd":"2020-07-29","hs":2.325,"d":6.348,"mt":"movie","o":"科学家们发现，宇宙中的两颗彗星正在急速向地球逼近，不出意外的话，它们终将撞上地球，给地球带来无法估量的损失。为了避免造成世界级的恐慌，政府封锁了这一消息，偷偷在格陵兰岛建造了非常坚固的堡垒，只有躲进堡垒的人们才能够获得一线生机，而进入堡垒的条件非常的苛刻。杰夫（杰拉德·巴特勒 Gerard Butler 饰）是一名建筑工程师，他得到了进入堡垒的机会，于是决定带着妻子艾莉森（莫瑞娜·巴卡琳 Morena Baccarin 饰）和儿子内森（罗杰·戴尔·弗洛伊德 Roger Dale Floyd 饰）一起前往格陵兰岛。哪知道旅途进行到一半，察觉到了事件真相的军方开始了暴乱行动。"},{"id":210098,"p":"/jam2IoTtIT2z1iAUkKagGRx3stW.jpg","b":"/yeuK2pEl0rgUZ9Q7yttaRQMjjNc.jpg","t":"忍者之家","r":7.125,"y":2024,"rd":"2024-02-15","hs":4.462,"d":11.664,"mt":"tv","o":"从忍者界退隐多年后，这个强大却又问题重重的忍者家族必须重出江湖，执行隐秘任务，以消除一连串潜在的威胁。"},{"id":23483,"p":"/jDB3fi4GdSthYbpnzZprsbgWRNK.jpg","b":"/P4bGyJQF0shAcRku3I2perNUQR.jpg","t":"海扁王","r":7.124,"y":2010,"rd":"2010-03-26","hs":1.567,"d":7.095,"mt":"movie","o":"　　戴夫·莱泽斯基和所有普通的男孩一样，梦想有一天可以成为超级英雄，只不过他把自己的这一梦想带入了现实。在网上购买到一套廉价的绿色连体衣之后，戴夫便开始了只身打击犯罪的行动。虽然第一次行动便让戴夫身负重伤，不过戴夫可不是一个轻言放弃的人，伤愈之后的戴夫在一次阻止斗殴时，被热心的群众发现并拍摄，之后关于超级英雄“海扁王”的事迹便传遍整个城市。成为传说中超级英雄的戴夫在一次行动中结识超级英雄父女“大老爸”和“超杀女”，之后戴夫遭毒枭集团老大弗兰克之子伪装成的英雄“红雾”的利用，让“大老爸”和自己身陷囹圄。危难之时，“超杀女”及时出现救出戴夫，但“大老爸”却不幸身亡。“超杀女”决定完成其父遗志，彻底消灭毒枭集团……"},{"id":67026,"p":"/vhLMlPAtV3zQopoaFEmeL7Hz3IG.jpg","b":"/AhufsCP0kYIkpr0Iy2GrLSM1noL.jpg","t":"指定幸存者","r":7.124,"y":2016,"rd":"2016-09-21","hs":3.508,"d":43.575,"mt":"tv","o":"　　《24小时 24》 前主演Kiefer Sutherland先前确定加盟ABC的政治阴谋惊悚剧《指定幸存者 Designated Survivor》，出演美国总统，同时也讲担任本剧的执行制作人。《指定幸存者》讲述的是，美国内阁一名低权限职员Tom Kirkman（Kiefer Sutherland饰），突然在一次恐怖袭击后被成为了总统，因为在那次恐怖袭击中，在他以上所有拥有继承权的人都死了。（指定幸存者是在美国总统和国 家其他高级领导人聚集在同一处时故意安排的一名缺席内阁成员，此举是为了确保在总统、副总统、国会领袖及内阁成员全体丧生之后仍有人成为总统，继续带领美国。）"},{"id":302946,"p":"/ufnfG2Y8RzG2oBFsjHpxM1kNq4G.jpg","b":"/dTGECn8He16tZeBHQTLf6rVydE8.jpg","t":"会计刺客","r":7.121,"y":2016,"rd":"2016-10-13","hs":3.849,"d":61.715,"mt":"movie","o":"沉默而神秘的数学天才克里斯蒂安·沃尔夫（本·阿弗莱克饰），从事的则是默默无闻的会计行业，专门为世界各大犯罪机构做账。随着财政部官员雷·金（J·K·西蒙斯饰）对于金融犯罪的关注，克里斯蒂安找来一家合法人工智能公司客户作为掩护，而该公司的会计（安娜·肯德里克饰）似乎发现了上百万美元的财务差额。克里斯蒂安接下来要面对的不仅是当局的调查，还有更严重的人身危险。"},{"id":7485,"p":"/oTLbDnWmPjq8qXVVAB6g0F2fbK9.jpg","b":"/uy2trYgO8MOQfQXlvMaLhBnkUqg.jpg","t":"生死狙击","r":7.119,"y":2007,"rd":"2007-03-22","hs":1.636,"d":9.746,"mt":"movie","o":"在美国军队中服役多年，且在战场上有过优异表现的狙击手鲍勃·李·斯瓦格（马克·沃尔伯格）在执行某次任务中，完成任务后被所在部队的军官抛弃，导致其观察员兼好友的队友牺牲，这位前陆战队优秀的狙击手(在复仇后)心灰意冷。于是，斯瓦格在坚持到退伍之后便带着自己那条忠实的爱犬一同来到了偏僻的阿肯色州。开始过上自己向往已久的平静日子。然而，斯瓦格幸福的宁静生活并未持续多久，便被无情地打破了。一个不明真身的上校带着一队人找上门来。希望，凭借他多年的狙击经验，在总统举行街头演讲的时候出手相助，在暗处为总统担任保镖。因为，政府方面此前收到消息称有恐怖分子或者杀手将会有所行动，对总统的人身安全不利。具有极强爱国主义精神的斯瓦格经不起这名上校地“真情”劝说，便应允接受了这一任务。到了总统演讲那天，斯瓦格站在演讲台对面的大楼里监视着。突然间，身后的警察突然对他开始攻击，同时总统的身边的埃塞俄比亚大主教中枪倒地。可怜的斯瓦格就这样稀里糊涂地被当作刺杀总统的疑犯通缉。还好斯瓦格身手敏捷，身中两枪跌出窗外，凭借着之前自己在地形观察时得到的对当地（费城）街道的粗略了解，斯瓦格逃离现场。仔细的思考过后，斯瓦格方才清醒，原来自己从一开始便被人陷害成替罪羊。于是，斯瓦格拼命展开调查，追逐真凶，亲手为自己洗脱罪责。"},{"id":522162,"p":"/5KahU63bLZcN20K11Pl91Rf8oMx.jpg","b":"/5xegGPhCSVMKbyh6zeT6Th0BWLB.jpg","t":"决战中途岛","r":7.117,"y":2019,"rd":"2019-11-06","hs":1.799,"d":4.235,"mt":"movie","o":"1942年，日本在袭击珍珠港六个月后将目光聚集中途岛，想借此机会将美国太平洋舰队残余的军舰引到中途岛一举歼灭。而美情报官埃德温·莱顿汲取珍珠港事件失败的经验，通过巧妙的情报分析，预测了日本人的行动。最终，美军在中途岛环礁附近击败了日本帝国海军的攻击舰队，以仅损失一艘航母“约克城”号的代价击沉日本四艘航母，取得初步扭转太平洋战局的胜利。"},{"id":541671,"p":"/57vdfoMvmoZFeZSW3PQznXaHhPJ.jpg","b":"/5IbxcBXZ5EhVAttfNDMPncikudr.jpg","t":"疾速追杀：芭蕾杀姬","r":7.117,"y":2025,"rd":"2025-06-04","hs":11.252,"d":184.004,"mt":"movie","o":"　　故事发生在《疾速追杀3》和《疾速追杀4》之间，聚焦一名从小就训练成杀手的年轻女子，她的家人被杀害，她要追杀报仇。"},{"id":8697,"p":"/2n868tIXFX9NsFyGNcH6b7aZUaL.jpg","b":"/wFuUDqlO3pvkhBooVz9ZFnWCpbr.jpg","t":"我是谁","r":7.114,"y":1998,"rd":"1998-01-17","hs":0.939,"d":4.219,"mt":"movie","o":"三名科学家在非洲大陆发现了一种神秘的矿石，这种矿石具有极强的杀伤力。就在这三名科学家携带矿石返回的途中，美国中央情报局派出了由11名来自不同国家的特种兵组成的特别行动小队将科学家和他们成果劫持了。情报局内部出现了内鬼，想把这一成果据为己有。于是，他命令负责接应的飞行员制造了一次空难，以此来杀人灭口和掩饰其已夺取了成果。特别行动小队几乎全军覆灭，只有队员杰克（成龙 饰）侥幸逃生。当杰克被当地的土著救活时，他因剧烈的碰撞而丧失了所有记忆，自己的名字、来历通通都一无所知。他逢人只会问“我是谁”。为了查明自己的身世，杰克回到了纽约……"},{"id":209764,"p":"/jN0uey1Q7oAGfcDPXeDNSPkc2fk.jpg","b":"/opEzQcK0hVCCTZq30XcMUrIdpSl.jpg","t":"恐怖直播","r":7.113,"y":2013,"rd":"2013-07-31","hs":0.864,"d":1.887,"mt":"movie","o":"　　韩国首尔某个平凡的早上，广播电台Daily Topic节目的主持人尹英华（河正宇 饰）正就税率改革与听众进行连线，这时一个自称住在首尔昌信洞的普通工人朴鲁圭打入电话，大肆抱怨超高的电费和相关部门对他的威胁。尹英华颇不耐烦，以偏离主题为由强行切断电话。谁知连线无法单方面由电台方面中断，愤怒的朴鲁圭继续抱怨，并扬言炸掉汉江大桥。尹英华不以为然，进而怂恿对方想做就做，谁知话音刚落，窗外的麻浦大桥便炸作废墟。大惊失色的尹英华很快冷静下来，他决定利用这次难得的机会打一次事业的翻身仗。在他的主持下，针对恐怖分子的连线直播就此展开，无关良知的节目拉开帷幕……"},{"id":561,"p":"/zXb7TI0TucJ18jwrrhxvlmUqmfO.jpg","b":"/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","t":"康斯坦丁","r":7.107,"y":2005,"rd":"2005-02-08","hs":1.614,"d":10.672,"mt":"movie","o":"约翰·康斯坦丁（基努·里维斯饰）是个长得英俊潇洒，还有点超能力的侦探。听起来不怎么样，可实际上他的超能力可不是一般的--能够在天堂与地狱间任意游走的他顶多算是个介于神鬼之间的人形生物。 虽然天生能识别混在人类中的半魔半仙，平时工作也就有了着落--周游世界、调查各地发生的神秘事件，不过这个让人琢磨不透的男人实际上却从小为这种超能力所苦。算是以驱魔为生的康斯坦丁可是已经对人生毫无幻想了，整个一愤世嫉俗的青年。 日子就这么一天天过着，直到女警官安吉拉（蕾切尔·威兹饰）的出现。安吉拉完全是个不信鬼神的主，不过孪生妹妹十分蹊跷的死亡却让她手足无措。虽说不信邪，可为了调查明白妹妹的死因，安吉拉不得不向康斯坦丁这个行走在善恶边缘的古怪家伙求助。诡异的地狱之旅开始了，说不定他们顺便还能拯救拯救人类呢！"},{"id":232125,"p":"/96ZP8ISzs7Zjx721sTYDH7ATeo4.jpg","b":"/bAnHzJ6AMhOhnV3C0kTxkpCqpgM.jpg","t":"我是格鲁特","r":7.106,"y":2022,"rd":"2022-08-10","hs":4.069,"d":18.733,"mt":"anime","o":"树人格鲁特宝宝与新角色一起展开冒险之旅……"},{"id":677179,"p":"/2iScCoAG8pLCQBAteJtd9i4j0gV.jpg","b":"/5i6SjyDbDWqyun8klUuCxrlFbyw.jpg","t":"奎迪3","r":7.104,"y":2023,"rd":"2023-03-01","hs":3.778,"d":10.712,"mt":"movie","o":"阿多尼斯·奎迪（迈克尔·B·乔丹 饰）在拳击界大获成功后，事业和家庭生活都很顺利，儿时朋友达米安（乔纳森·梅杰斯 饰）这时在出狱后与他联系。达 米安过去曾是拳击天才，坐牢很久后终于出狱，现在一心想证明自己值得重新回到拳击擂台。过往的好友即将展开对决，但这不单只是一场比赛，两人还有旧账要算，阿多尼斯为此必须赌上自己的未来，因为对手达米安已经毫无顾忌。"}]