[{"id":1930,"p":"/6DyaLGqrgzoTDCxoOJCaqkWnwKH.jpg","b":"/ac0kRKTfiJ4GcoUfb0XIO5vgC8q.jpg","t":"超凡蜘蛛侠","r":6.715,"y":2012,"rd":"2012-06-23","hs":2.028,"d":13.684,"mt":"movie","o":"童年的一起突发事件，令彼得·帕克和父母生离死别。转眼彼得成为一名高中生，他偶然发现父亲的公文包，并从叔父本处得到线索，于是启程前往奥斯库公司拜访父亲当年的合作伙伴——科特·康纳斯博士。在公司内四处寻找线索的彼得意外被蜘蛛咬了一口，回程途中他的身体发生奇异的变化。在康纳斯博士德引导下，彼得不断了解并发掘体内着超乎寻常的能力，喜怒哀乐，各种意想不到的事情迅速向他袭来。直到某日，他便成了影响深远的超级战士蜘蛛侠。而城市内也出现了凶恶的蜥蜴人，彼得不平凡的人生就此展开。"},{"id":32517,"p":"/3xvw4fL6mQepvPEdmgdXbXO8J9u.jpg","b":"/t0wrfHkHvvswV1tpolevFvWRfnp.jpg","t":"审死官","r":6.71,"y":1992,"rd":"1992-07-02","hs":0.638,"d":2.479,"mt":"movie","o":"　　清朝年间，宋世杰是广州有名的状师。他因为钱而替有罪的富人脱罪而遭天遣，使得十几个儿子相继早夭。他与心地善良且为人泼辣的妻子十分恩爱。为了不绝后，宋世杰经妻子劝告后决定不再造恶业于是封笔停止办案，并开了家小客栈谋生。一日宋世杰夫人巧遇从山西落难到广州的孕妇杨秀珍，得知她的丈夫被姚大夫妇害死的冤情，鉴于姚大老婆乃山西布政司的妹妹，本地官员执法不公庇护真凶。宋夫人请丈夫为杨氏伸冤，被宋拒绝。于是宋氏自写状纸，不料上堂却被广州新任知县何汝大打伤，宋世杰因此怒火中烧决定重出江湖，为杨氏讨个公道。  因何汝大收受山西布政司的密信和五千两白银的贿赂，所以何将宋世杰打入监牢，后宋靠装疯得以出来。在杨青的帮助下，宋请来八府巡按大人来此审案。在宋与老婆的精彩配合与聪明智辩下，广州知县与山西布政司之间的内幕交易被揭出。最终不仅姚大夫妇二人被绳之以法，官官相护的丑恶嘴脸也得到了淋漓尽致地讽刺与鞭笞。"},{"id":4108,"p":"/h8WMDOTgJxcqKZhO0S7MDKyO4Cx.jpg","b":"/kWt1OcPgwO1ssu57wgTKmq38JYw.jpg","t":"玩命快递","r":6.709,"y":2002,"rd":"2002-10-02","hs":1.673,"d":16.295,"mt":"movie","o":"　　故事发生在法国南部，弗兰克·马丁是个送货员，是那种专门为黑道人物送包裹的“地下送货员”，他当过特种兵，身手了得，外表冷漠，喜欢独来独往，多年来他一直坚守三条戒规，那就是：一、一旦接货就要干到底；二、从不打听雇主的情况；三、从不私自拆开包裹，这也是他能一直干到现在的原因。这不马丁又接了一单生意，一个美国人让他送一个包裹，马丁二话不说就上路了，可是路上他发现他的“包裹”动起来了。强烈的好奇心驱使他打破了自己的第三条规矩，去查看了包裹——结果发现里面是一个美丽的东方女子，嘴里被塞上了东西。这女孩是一个中国蛇头的女儿，她父亲专门把中国非法移民走私运送到法国。因为父亲在生意上得罪了人而被绑架。马丁决定帮这个女孩逃生，这个决定为他带来了种种麻烦，美国人开始追杀他们，而马丁和女孩也发生了感情。"},{"id":455980,"p":"/bUYvKhlRabonQooz2Kbf6SMhvdZ.jpg","b":"/n8UzZ7gd3lmsBeYAH539pfnwGwu.jpg","t":"抓人游戏","r":6.707,"y":2018,"rd":"2018-05-30","hs":1.637,"d":4.298,"mt":"movie","o":"杰瑞米·雷纳和汉尼拔·布勒斯有望加盟影片《抓人游戏》(Tag)，艾德·赫尔姆斯已确定参演，Jeff Tomsic(《一路绕行》)执导，改编自《华尔街时报》报道，讲述一群成人毕业后仍继续读书时的游戏\"tag\"(你捉我赶，追到人后用手触碰)，尽管他们从事各种职业，但每年二月都专门空出来一起抓人，一抓23年。而且比读书时玩得难度更大，因为活动区域不再是操场，而是整个美国。"},{"id":484641,"p":"/vcLOU32YBYDGEvqOthjoJqFk2cx.jpg","b":"/lhOpCvGpvXyL1P3nQ2aYKSvgecn.jpg","t":"安娜","r":6.705,"y":2019,"rd":"2019-06-19","hs":2.101,"d":6.502,"mt":"movie","o":"故事聚焦神秘女杀手安娜的成长及执行各种暗杀任务的经历，在美丽的外表下，安娜拥有聪明绝顶的头脑和强大的战斗技巧，是世界上最恐怖的刺客之一，她游走于黑白两道，只要被锁定的目标，从不失手。"},{"id":9050,"p":"/qrawcBDvM2qf6RYv2SX02CxLXcI.jpg","b":"/9c7riUPW9E8HhybB2In62yzPdLE.jpg","t":"倩女幽魂2：人间道","r":6.7,"y":1990,"rd":"1990-07-13","hs":0.532,"d":1.915,"mt":"movie","o":"　　故事发生于一个奸臣当道，朝政混乱，民生困苦的时代，宁采臣与专斩妖除魔的好友燕赤霞（午马）分手路经一个半荒弃的市场，无辜被牵连入狱。幸在狱中通天博学士诸葛卧龙（谷峰）相助逃狱，逃狱后与年青鬼马道士知狄（张学友）缠上，从误会以至相交，一起投宿于一荒废山庄。山庄中阴森恐布，隐藏着一只巨尸，然巨尸未现，两人已先与一班鬼大打起来。经一番解释，始知这班鬼皆为人扮，尽是忠义之士。在傅青风（王祖贤）及其妹妹傅月池（李嘉欣）的带领下，埋伏山庄，拯救被陷害入狱，被押上京受审的父亲－兵都尚书傅天仇（刘兆铭）众人误认宁为诸葛卧龙前辈而尊敬有嘉。宁无从解释之际，又觉青风貌似旧爱小倩，以为其为小倩投胎，遂将错就错，留不以便试探真假。山庄中，巨尸突然出现，知秋救宁出险境，并斩巨尸成半截，然巨尸上半身为患人间。遂追逐巨尸而去。宁无奈，留在山庄，与壮士商讨营救傅天仇之计划。"},{"id":47423,"p":"/5RY3c5m7lElGAWHUbkJJXQtgKEQ.jpg","b":"/3FrNs2DQq28bTmpT7Az9ugdyaOH.jpg","t":"纵横四海","r":6.7,"y":1991,"rd":"1991-02-02","hs":0.627,"d":2.47,"mt":"movie","o":"　　亚占（张国荣）、亚Joe（周润发）和红豆（钟楚红）是三名盗画高手，专为他们的养父（曾江）偷盗知名艺术品令其赚钱。  　　法国巴黎博物馆内，名画《赫林之女仆》被人盗走，与此同时，亚占、亚Joe和红豆以敏捷身手盗得另一幅名画，在用此画与法国黑帮老大交易时，三人被告知《赫林之女仆》现在机关重重的古堡内，便又在养父的安排下去偷盗，不想成功后，他们被养父与法国黑帮老大合谋设计陷害，关键时刻，亚Joe为救亚占和红豆，驾车驶进大海与敌手快艇相撞，生死未卜。"},{"id":40346,"p":"/499lpFBmfvKgqxROaP1PiUkFja5.jpg","b":"/s5gTopKJP3CL6xzi8oS90EtyTn.jpg","t":"赌圣","r":6.7,"y":1990,"rd":"1990-08-18","hs":0.525,"d":1.867,"mt":"movie","o":"《赌圣》是1990上映的一部电影，本片由元奎、刘镇伟联合导演。主要演员有周星驰、吴孟达、吴君如等  。  该片讲述了身怀特异功能的大陆青年左颂星，来港投靠三叔。左颂星投靠三叔后，被发现具有特异功能，两叔侄开始走江湖，两人在香港误打误撞，无意中卷入黑社会的争霸争斗中。最后陈松成功的收买左颂星，关键时刻打败洪光。  大陆青年阿星（周星驰），来港投奔达叔（吴孟达），两人在香港误打误撞，无意中卷入黑社会的赌霸争斗。事情开始时，两叔侄到赌档想捞一笔，被人发现跟踪到后巷，又要钱又要命，阿星情急之下，截住一深红色跑车，车上坐着绮梦（张敏），她天生丽质，令阿星一见钟情。  绮梦表面上是香港黑社会大哥洪爷（秦沛）旗下的女杀手，其实是洪爷对头台湾帮帮主陈松派来的卧底，洪爷手下的头号杀手比利对绮梦日久生情，绮梦亦钟情比利，两人成为洪爷身边的红人。为了争夺 “世界赌王”的名誉，洪爷与陈松终于摊牌，公开争夺阿星代表出赛，因为阿星有看穿纸牌的特异功能，为此绮梦卧底的身份亦暴露。比利与绮梦各为其主，爱情触了礁。  洪爷下令比利追杀绮梦，比利将绮梦囚于货仓中，谎称已将梦杀死，阿星牵挂绮梦，变得痴痴呆呆，无心赌赛，众人找来与绮梦有一相似特征的阿萍（吴君如），暂时慰藉阿星痴情，同时着力侦察绮梦下落。到了决赛之前，阿星对自己的作为后悔离开，众人查询他的下落。终于在开赛之前，阿星出现，关键时刻打败洪光。"},{"id":18857,"p":"/jtZKhsQfhcl7BSSful0gE4rpCvi.jpg","b":"/22orZnIyD5zfR9ZSZLelPO6KX7j.jpg","t":"重案组","r":6.7,"y":1993,"rd":"1993-06-24","hs":0.732,"d":3.109,"mt":"movie","o":"这是根据香港当年轰动一时的王德辉绑架案改编。香港富翁黄一飞（罗家英 饰）自上次被绑架安全回来后，现在再度遭到绑架了！警局高层高度关注此案，此案的资料甚至视为高度机密。年轻有为的陈帮办（成龙 饰）负责侦察此案，由于多日来毫无头绪，他只能去请教之前将黄一飞从劫匪手中救回了的老警察洪爷（郑则士 饰）。  洪爷为陈帮办提供了不少办案思路，陈帮办根据洪爷的指示一步步追踪案件的真相。但是，随着案件逐渐进入高潮，陈帮办忽然发现自己似乎被歹徒玩弄于股掌，他的一举一动歹徒竟然了如指掌！歹徒究竟有何本领令到陈帮办一再受挫？"},{"id":11443,"p":"/wRLepMZoUCwjLFb1WSbuUT6uVWR.jpg","b":"/c8H6Xi9im1tT6HP9PA9HpFE3sOy.jpg","t":"绝命战场","r":6.7,"y":1995,"rd":"1995-09-29","hs":0.549,"d":1.806,"mt":"movie","o":"六十年代末期的布鲁克林黑人街区，高中生安东尼（Larenz Tate 饰）与好友乔伊、斯格普等人享受着虽不富裕但也饶有兴味的生活。街上的小头目科比欣赏安东尼的球技，经常给予他照顾。毕业前夕，安东尼放弃上大学的机会，选择参军，他带着女友胡安妮塔与父母的牵挂踏上了越南的土地。\r 　　安东尼与斯格普所在的连队经历了地狱般的一线作战，有战友为避免被杀使用死人头颅做护身符，开肠破肚的军人请求别人将自己杀死……1973年，安东尼完好无损的回到家乡，但太多事情已经改变，斯格普仍靠拉皮条为生，科比的生意日渐萎缩，胡安妮塔委身于黑帮势力，她的妹妹莎拉则加入了黑豹党……在肉食店工作的安东尼无法忍受这一切，遂决定参与一起针对联邦储备银行的抢劫。"},{"id":18725,"p":"/9ZcQcBGled0i96n93amx1C4Ud6H.jpg","b":"/aAhljX3GsM5k2NgIXHIVDDGKcu2.jpg","t":"给爸爸的信","r":6.7,"y":1995,"rd":"1995-02-08","hs":0.658,"d":2.426,"mt":"movie","o":"巩伟（李连杰）是中国公安特警，被派混入省港犯罪集团，调查国内贪污等严重罪行，为取集团头目甫光（于荣光）信任，巩伟参加一个黑吃黑行动，与悍匪在闹市火拼，大队警察赶到，伟只好挟持方逸华（梅艳芳）督察跟警方对恃，逃走过程中遇上袭击伟奋力保护华，令华深感这个不见容貌的蒙面的匪徒并非一般冷血之辈。华被上司派往大陆调查伟，在伟去港之前，其子巩固（谢苗）泣问伟是否犯法，伟否认，最后只留下传呼机号码，以备紧急联络，但叮嘱固千万不可向任何人透露自己的行踪，故此遇上华的询问时，固对她充满敌意。华与固逐渐产生母子般的感情，并带固去香港寻找伟，华的上司（刘松仁）得知后，要华利用固引出伟，华大发雷霆，但其上司为求立功，一意孤行。这使本来已经相信华的固在得悉后愤然而去。同一时间伟前往营救儿子，在黑暗中与华发生大战。另一方面，固被甫光所掳，被伟在大陆认识的集团小人物阿黑（柯受良）所救，并答应固，帮助他找到父亲，结果遇到处心积虑的甫光，为救固黑惨死，固逃脱后马上传呼父亲，伟受到讯息后，与华双双赶到，与甫光展开一场剧斗……"},{"id":42842,"p":"/8hn2cuPKlJfGQg0xII5IMvDqtDU.jpg","b":"/w2ZV3U6DQm4RXf6TU3g7uHlD5cJ.jpg","t":"高度戒备","r":6.7,"y":1997,"rd":"1997-07-18","hs":0.491,"d":1.426,"mt":"movie","o":"重案组督察包伟雄因一宗谋案拘捕了前土木工程师、悍匪麦坤，并在他家发现一座保险库的设计图及许多炸药，原来麦坤正准备与台湾几名匪徒密谋一宗惊天大劫案。拘留期间，麦坤成功越狱。重案组立即进入高度戒备，并发现了匪徒的目标是存放有数亿现金存款的马会总部的保险库。麦在马场放置炸弹，成功劫走大量巨款。最终包伟雄追上了麦坤，两人打斗中包开枪打死了麦坤之妻，麦坤最后开枪自杀。"},{"id":18881,"p":"/d0ZJs80HsrdHNqPJtLG2DDtOFl2.jpg","b":"/qfi122rXUQRt3RmfBylt28Aqas0.jpg","t":"风筝","r":6.7,"y":1998,"rd":"1998-02-25","hs":0.82,"d":3.309,"mt":"anime","o":"在日本，拥有女子高中生和杀手双重面貌的美少女砂羽，生存在黑暗世界下，砂羽唯一能视作心灵寄托的对象，是同样生存在这个世界的谜样少年音不利。  这两人从一次任务认识后互相吸引，直到音不利背叛组织，砂羽追杀他才惊觉萌生出爱情。即使如此暗杀组织的戒律优先执行。最终，砂羽了结这一切后，究竟又到了何处？"},{"id":956,"p":"/fU3pXXtGdtlrairPZIirsDjDaCD.jpg","b":"/sjcPWJ5TXgFglsoixNxyZRyEUq3.jpg","t":"碟中谍3","r":6.7,"y":2006,"rd":"2006-04-25","hs":1.725,"d":13.873,"mt":"movie","o":"伊森（汤姆·克鲁斯 Tom Cruise 饰）曾是任职于特殊部门的秘密特工，自从一位名叫茱莉亚（米歇尔·莫娜汉 Michelle Monaghan 饰）的美丽女子出现在他的生命里后，伊森决定金盆洗手，卸甲归田。遗憾的是，好景不长，幸福的生活还没过多久，伊森便接到了徒弟林德赛（凯丽·拉塞尔 Keri Russell 饰）被死对头戴维恩（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）掳走的消息。戴维恩冷酷又凶残，林德赛落入他的手中可谓是凶多吉少。为了解救林德赛，伊森重操旧业，他组织了一支精干的特工小组，向着目标人物发起了进攻。让伊森没有想到的是，戴维恩的真正目标并不是林德赛，而是茱莉亚，当爱妻落入敌手之时，伊森会做出怎样的反击？"},{"id":33875,"p":"/h26eTTRQVqZahWVeCcE7IBmjrpR.jpg","b":"/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","t":"宝可梦剧场版：水都的守护神 拉帝亚斯与拉帝欧斯","r":6.7,"y":2002,"rd":"2002-07-13","hs":0.961,"d":3.943,"mt":"anime","o":"水都奥多马雷，相传在这里有两只传说神奇宝贝——拉帝欧斯与拉帝亚斯，秘密地看守着守护这座城市的宝石：心之水滴。小智一行人正好造访这里，参加完水上竞速赛后，并从当地居民口中得知这项传说。这时，闻名世界的怪盗姊妹出现了，她们为了夺取心之水滴，利用探测器，找出了变成人型的拉帝亚斯，想借此查出心之水滴的下落，正好被小智撞见。怪盗姊妹想利用心之水滴的力量掌控整个水都奥多马雷，小智该如何制止她们的计划？"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.913,"d":3.144,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"},{"id":15860,"p":"/z91SuqOkTeqzQO0rMyMdmOtNIjp.jpg","b":"/gOsmhLqpHcahFQJsUwHvqHG436S.jpg","t":"龙虎门","r":6.7,"y":2006,"rd":"2006-07-27","hs":0.848,"d":2.626,"mt":"movie","o":"出身武术世家的王降龙（元华 饰）、王伏虎兄弟为使草根阶层不受欺压，开创龙虎门传授武术、匡扶正义。王小龙（甄子丹 饰）、王小虎（谢霆锋 饰）为王伏虎膝下一对同父异母的兄弟，小龙幼年时被母亲带离龙虎门，身边留有一块龙形玉佩和小虎的虎形玉佩成双。\r 　　小龙命运多舛，母亲身死后他为帮派人物马坤（陈观泰 饰）收养。小龙搭救了后来成为火云邪神手下的罗刹女（李小冉 饰），成为她一生所爱。\r 　　时光荏苒，青年王小虎与众师弟盲打误撞卷入马坤与白狮帮的纷争，并得到火云邪神交予马坤的罗刹令。王小龙为马坤取回罗刹令，却因不容马坤手下的卑鄙行径而和对方动手，混战中，王小虎得到嗜武青年石黑龙（余文乐 饰）援手。\r 　　王小虎与马坤之女马小灵（董洁 饰）相遇相识，石黑龙亦如愿拜入王降龙门下，另一边，马坤欲退出江湖却惹怒火云邪神，王小龙浴血苦战，只救得小灵。火云邪神听信罗刹女拖延之计独身横扫龙虎门，王小虎石黑龙身受重创，小灵带二人远赴白云山求助。龙虎三皇潜心修炼，准备与火云邪神的最后一战…"},{"id":543504,"p":"/sNAeYA5EZ7ouoHnVxQ0vMbfgiEi.jpg","b":"/wcR9krcWcpAusD761uOQzKEBl3M.jpg","t":"神探大战","r":6.7,"y":2022,"rd":"2022-07-08","hs":1.417,"d":1.847,"mt":"movie","o":"连环命案、私刑执法、预告杀人、以暴制暴...一群号称“神探”的团伙掀起了一场香港有史以来最邪恶的犯罪！患有精神疾病的“癫佬神探”李俊（刘青云 饰）为查真凶独闯犯罪现场！以“神探夫妇”陈仪（蔡卓妍 饰）和方礼信（林峯 饰）为首的重案组也开启了与杀戮赛跑的缉凶之路！敌友之间，正邪边缘，死亡审判的真相究竟是什么？真正的“神探”到底是谁？"},{"id":611395,"p":"/A11Ez4UkOE4Ysmtmur5Bho8qrGM.jpg","b":"/90yhXKTDNfaV7JnC7RcTpZcRTGC.jpg","t":"征途","r":6.7,"y":2020,"rd":"2020-07-21","hs":1.248,"d":1.989,"mt":"movie","o":"　　故事发生在虚构的中原大陆。十国之中，南赵国与北燕国比邻而居。为了防御日益强大的北燕，南赵举办比武大会，选拔将才。消息传到偏僻的清源村，村民东一龙想成为家族的举旗人，代表清源村家族出赛，村民们却质疑他的资格，经过一番努力，一龙终于踏上了与武士楚魂的征途……"},{"id":20083,"p":"/5Qq0Ku9gutF0C16BeIUZXMqxL98.jpg","b":"/3t7wDqg861IlmnAsipOp5ZGWuVj.jpg","t":"新宿事件","r":6.7,"y":2009,"rd":"2009-03-22","hs":0.998,"d":3.079,"mt":"movie","o":"　　20世纪90年代中国东北，铁头（成龙 饰）和女孩秀秀（徐静蕾 饰）两情相悦。不久，秀秀作为二战遗孤返回日本，从此杳无音讯。挂念秀秀的铁头偷渡来至日本，投靠同乡阿杰（吴彦祖 饰），与一众华人偷渡客过着提心吊胆的黑工日子。\r 　　此时的秀秀已经更名结子，嫁给了日本黑帮三和会的若头江口利成（加藤雅也 饰）。亲眼见到这一幕的铁头心灰意冷，自此决心千方百计赚钱，留在日本。他们捞钱的手段很快触及到台南帮的利益，最终导致阿杰被斩断右手。铁头跟踪台南帮老大高捷（高捷 饰），意外得知一场黑社会的利益仇杀阴谋，他和一众朋友不可避免地卷入其中……"},{"id":858096,"p":"/6DUwAi6l45ou0cf4TXTyu2WoV4O.jpg","b":"/r7hzMaElAQrRJV9EhglVg21CtsD.jpg","t":"烈杀令","r":6.7,"y":2023,"rd":"2023-01-25","hs":1.013,"d":0.949,"mt":"movie","o":""},{"id":18060,"p":"/6IGGDLS3Kx95SJIXkhyXiol5Ako.jpg","b":"/zUpfkp0xz3mXvFjdn7h7l7nvxQG.jpg","t":"证人","r":6.7,"y":2008,"rd":"2008-11-27","hs":0.915,"d":2.732,"mt":"movie","o":"性格刚烈的重案组警员唐飞，为追捕重犯张日东，逼令老警员新爷驾车拦截，发生严重车祸，祸及另外两部汽车上的一对母女、一对夫妇。张日东最终落网，但唐飞却犯了无可补偿的严重过失，枪杀了一名无辜女童！检控官高敏，亲眼目睹大女儿惨死，小女儿成了她唯一的希望。过气拳王洪荆，双目接近失明，他必须尽快赚一笔钱，照顾瘫痪的妻子。一日，敏接到勒索电话，要她偷取张日东的犯罪证物，交换已落入绑匪手中的小女儿。唐飞恳求敏给她赎罪的机会，不顾一切拼命追查，凭着一点线索，追踪到绑匪正是洪荆，三人的命运再一次纠缠于生死边…"},{"id":131836,"p":"/JkoNcSSuJJaPZ7oIQhkghLLYrT.jpg","b":"/gO1hA6ko9VoX8etJYnGSfX9J3tX.jpg","t":"良辰不吉日","r":6.7,"y":2022,"rd":"2022-09-08","hs":2.388,"d":4.807,"mt":"tv","o":"《良辰不吉日》讲述生性浪漫的史戴芬遇见迷人的凯蒂，尽管凯蒂已与地产大亨富二代订婚，他们仍在婚宴频繁的夏季展开旋风般的恋情。不久后，凯蒂成为一件骇人凶案的主要嫌疑犯，他们一同踏上逃亡之旅。在努力洗清罪名的同时，他们能否成功躲避警方的追缉、抵挡犯罪组织的追杀，以及厘清对彼此的复杂情感？"},{"id":889741,"p":"/b9xN7NnmshHhyiK4cZMegahsesQ.jpg","b":"/AqtTwTPOjRnmSudK1rywiUoE9xH.jpg","t":"速度与爱情","r":6.7,"y":2022,"rd":"2022-04-06","hs":1.326,"d":1.656,"mt":"movie","o":"现年30多岁的大高是竞技叠杯世界冠军，全球各地的年轻人都在挑战他，试图打破他创下的世界纪录。在此期间，与大高长期交往并照顾其日常生活起居的女友决定结束两人的恋爱关系。大高失去了女友，就像蝙蝠侠没有了阿尔弗雷德一样，因为这个竞技叠杯界中的王者，在现实生活中严重缺乏自理能力。大高不但要对抗竞技叠杯的后起之秀，作为万众瞩目的世界冠军，他还需要学习基本的生活技能，包括洗衣、拖地、熨烫、购物、修理水泵，以及处理其他琐碎的日常事务。这些琐事对一般人来说很简单，但对这位竞技叠杯大师来说，却成了一场艰苦的鏖战。然而，他面临的最大挑战，是如何挽回女友的心。"},{"id":887357,"p":"/ouiet6Codx1o3LiVRxZaZMx9DDo.jpg","b":"/v2PbcBAJINk02PYWppsGsuQRIuu.jpg","t":"绿灯侠：绿灯长明","r":6.7,"y":2022,"rd":"2022-05-19","hs":1.525,"d":2.096,"mt":"anime","o":"最近出院的海军陆战队狙击手约翰·斯图尔特正处于人生的十字路口，这只有在收到一个外星环后才变得复杂，这让他获得了地球绿灯侠的力量。不幸的是，这枚戒指没有说明书——但它确实带有行李，就像一群一心想消灭宇宙中每个绿灯侠的行星际杀手一样。现在，在轻松的绿箭、亚当·斯特兰奇和鹰女的帮助下，这位不情愿的士兵必须进入银河兰恩/萨纳加尔战争的核心，并在所有其他绿灯侠都失败的地方以某种方式取得成功。"},{"id":124157,"p":"/ylEbTio1W9L6kXx5yeAecTmMp5L.jpg","b":"/h1vNqJzPCTPg9Hhfxtv2XdE6Pna.jpg","t":"夺宝联盟","r":6.7,"y":2012,"rd":"2012-07-25","hs":0.937,"d":2.337,"mt":"movie","o":"曾轰动全球且价值高达300亿的钻石太阳之泪惊现中国澳门，某神秘人物委托混迹赌场的盗贼朴澳门 组织人马侵入赌场金库，盗取钻石，事成之后报酬颇丰。在此之后，朴从韩国网罗了当年被他背叛的伙伴波比、詹姆帕诺、艾妮可、口香糖、百事，以及中国方面的陈、安德鲁、朱莉 、乔尼 等人。这些人中包括偷盗、绳索、路线、演技等各方面高手，实可谓一次强强联合。在朴澳门的周密策划下，偷盗行动有条不紊地展开。在此过程中两方人马暗暗较劲又相互帮衬配合，紧张有趣而意外迭出，上演了一出中韩盗贼大比拼。"},{"id":46975,"p":"/ow8RQrZJUQfOeR5alsj9OAXoxic.jpg","b":"/46CHPlDDTRNyMuSMQ64FS4nUrtM.jpg","t":"越界追踪","r":6.7,"y":2013,"rd":"2013-08-22","hs":2.558,"d":22.631,"mt":"tv","o":"德国制片公司拍摄，在欧洲取景拍摄的火爆动作警匪剧，主要由国际演员演出。故事主要描述国际刑事法院调查跨越国界的案件并追击国际罪犯。《越狱》中的马洪叔William Fichtner扮演扮演一个名誉扫地的警察，为了赎罪而参加国际刑警组织的一个特别调查组，专门调查跨境案件（例如非法走私核原料、连环谋杀、绑架、贩卖人口和毒品交易等）。\n\n　　本剧辗转罗马，巴黎，柏林，马德里，网络全球超强卡司誓要打造出今夏最火爆最人气的全球警匪动作剧！本片为今年夏季投资最大的超级跨国制作。"},{"id":373571,"p":"/h1A6jdeNSxCrKSuvCQq6dcBfFnA.jpg","b":"/30BxobPLvzTp3ziDDPDnKLQUzi8.jpg","t":"哥斯拉2：怪兽之王","r":6.7,"y":2019,"rd":"2019-05-29","hs":2.379,"d":8.949,"mt":"movie","o":"五年前的“旧金山事件”虽已平息，但是帝王组织对泰坦巨兽的研究从未停止。这一日，位于61号基地的巨兽摩斯拉破茧而出。艾玛·罗素博士 利用手中的声波设备与暴走的摩斯拉建立联系，可是突然闯入的雇佣兵却将一切引向不可预测的方向。原来劫走艾玛的艾伦，试图借助声波设备唤醒正沉睡在冰川中的远古巨兽基多拉。另一方面，芹泽博士 辗转找到马克 ，希望他能一同救回马克的前妻——艾玛博士。然而事态逐渐失控，在人类欲望的趋势下，巨兽相继苏醒，更大的灾难笼罩在地球上空……"},{"id":441531,"p":"/qYh4dZQeZt8WT1H4cl0qLOyTwhm.jpg","b":"/QlbpTZRlH0eEhjWsNrBWJtfIYI.jpg","t":"拆弹专家","r":6.7,"y":2017,"rd":"2017-04-20","hs":1.114,"d":2.211,"mt":"movie","o":"章在山是香港警队“爆炸品处理科”的一名高级督察。七年前，他潜伏到头号通缉犯火爆的犯罪团伙中，在一次打劫金库的行动中，章在山表露了其拆弹组卧底的身份，与警方里应外合，成功阻止炸弹引爆，并将火爆及其弟的犯罪组织一网打尽，可惜在千钧一发之间，火爆逃脱并扬言誓要报仇。复职后的章在山很快被晋升为警队的拆弹专家。七年后，香港接二连三遭遇炸弹恐怖袭击，警方更收到线报大批爆炸品已偷运入港，一切迹象显示香港将有大案发生。就在香港人心惶惶之际，城中最繁忙的红磡海底隧道被悍匪围堵拦截，数百名人质被胁持，终于现身的火爆威胁警方炸毁隧道。章在山唯有将火爆绳之于法，才能拆解这场反恐风暴背后的惊天阴谋。"},{"id":727340,"p":"/6a48eXXeegwjuFXnc0hUZHQqRi5.jpg","b":"/4fkC9vqsksTwuURMU8C0kXrI8m7.jpg","t":"狩猎","r":6.7,"y":2022,"rd":"2022-08-10","hs":2.134,"d":3.855,"mt":"movie","o":"韩国中央情报局（KCIA）的海外组组长朴平浩（李政宰 饰）和国内组组长金正道（郑雨盛 饰）都接到上级指示，要找出一个卧底在情报部深处的朝鲜间谍。当这个间谍开始泄露可能危及国家安全的最高机密时，两位组长分别被指派互相调查对方，在这紧迫的状况下他们若找不出这名卧底，自己可能就会遭到指控。"}]