[{"id":11104,"p":"/ejkczWHjQoNAPUmTU26tU3aRkr8.jpg","b":"/vuglA60RqvpHK9rIcG8sXaiWw1L.jpg","t":"重庆森林","r":7.967,"y":1994,"rd":"1994-07-14","hs":1.293,"d":8.537,"mt":"movie","o":"编号为223的警察失恋后患上失恋综合症，在与金发女杀手擦肩而过又离奇相遇并有了一晚温情后，原本以为包括“爱情”在内的所有东西都有保质期的他意外地迎来心灵的短暂温暖。可是，他们的爱情还是结束了。快餐店新来的女招待阿菲爱上了时常光顾快餐店的编号为633的警察，因拆了他的女友留在快餐店给他的“分手” 信，阿菲知晓了他的心情，偷拿到他的钥匙趁他不在时常潜入他家，一边梦游一边悄悄地改变他的生活，终在被他撞见时令其感受到情感的回归。然而，这才是他们爱情的开始。"},{"id":114118,"p":"/w0P4nQcMbxIDCk2jmOURPsAIa6N.jpg","b":"/gLJwXaHSau9ZN516wLwwP5fdp6D.jpg","t":"我的室友是九尾狐","r":7.949,"y":2021,"rd":"2021-05-26","hs":3.561,"d":16.161,"mt":"tv","o":"该剧改编自同名网漫。想要成为人类，数百年间在现代社会生活的男性九尾狐，在目标就快达成的时候发生了事故，被一名女大学生拿走了狐狸珠。人类的身体无法长时间承受狐狸珠，误食珠子的女大学生不取出珠子会在一年后死亡。为了解决问题，面临死亡的女大学生和无法成为人类的男九尾狐开始了同居。"},{"id":252640,"p":"/jnYzQyA5Rh1b5nOnlo0Sh8yCFYr.jpg","b":"/1SLimeCtDZhk9CCKj4qr435yvPT.jpg","t":"藏海传","r":7.941,"y":2025,"rd":"2025-05-18","hs":7.758,"d":35.87,"mt":"tv","o":"原是大雍国钦天监监正蒯铎之子稚奴，一夜之间身负血海之仇。十年隐忍和学习之后，稚奴化名藏海（肖战 饰）回到京城，凭借营造技艺和纵横之术，在朝堂上步步高升。他将当年灭门真相公之于众、一雪冤屈，也在逐渐成长中，看到了朝堂的陋习。最终，为了国家安定和百姓安居乐业，藏海协助大雍消弭了战争。"},{"id":10404,"p":"/c8e6H3G3RNRsBQrSPv3yxUhblXZ.jpg","b":"/9UCHfC9tYojD4mMVBm0boyzYEQq.jpg","t":"大红灯笼高高挂","r":7.928,"y":1991,"rd":"1991-12-18","hs":0.75,"d":3.106,"mt":"movie","o":"　　改编自苏童小说《妻妾成群》。大学刚读半年的颂莲（巩俐）被贪钱的母亲逼迫着嫁进陈家大院，成了老爷的第四房姨太。陈府有老规矩，姨太太们傍晚时分要站在自已的屋子前，等待下人送来的意味被老爷“临幸”的大红灯笼。"},{"id":158876,"p":"/8Tb3Kj9AQVgDI7Cu8YCmdi1frd0.jpg","b":"/qGILaGrR0Oc9d3lVpwZ6M7yWq5z.jpg","t":"模仿犯","r":7.9,"y":2023,"rd":"2023-03-31","hs":3.773,"d":10.736,"mt":"tv","o":"翻拍自日本推理女王宮部美幸同名暢銷小說，故事描述台灣 90 年代，一名擅長偵辦兇殺刑案的檢察官郭曉其（吳慷仁 飾）面對當時第一起的連續殺人命案，兇手獨特的犯案手法與瘋狂行徑讓剛興起的各大電視媒體爭相報導，隨著偷拍、炒話題、搶收視率越演越烈，兇手也跟著媒體亂象開始操弄人心、挑釁司法，讓曉其決心不惜染髒自己的手，賭上人生也要拖出兇手的犯案證據。"},{"id":210524,"p":"/sIWIB7Q6vsU3b4ULoa6a1kq7SXg.jpg","b":"/kDMV5pSFCCUeroDMWs9LFalYWyx.jpg","t":"长相思","r":7.9,"y":2023,"rd":"2023-07-24","hs":4.685,"d":20.783,"mt":"tv","o":"大荒内，人、神、妖混居，西炎、辰荣、皓翎三国鼎立。流落大荒的皓翎国王姬玖瑶（小夭）历经百年颠沛之苦，不但失去了身份，也失去了容貌，在清水镇落脚，成为了“无处可去、无人可依、无力自保”的玟小六。他悬壶为生恣意不羁。曾与小夭青梅竹马的西炎国王孙玱玹去了皓翎国做质子，即使寄人篱下、隐忍蛰伏，为了寻找小夭走遍大荒，来到清水镇。清水镇的日子平淡温馨，玟小六意外救了垂危的青丘公子涂山璟，朝夕相处中二人情愫渐生；玟小六又与九头妖相柳不打不相识，惺惺相惜结为知己。玟小六和玱玹相见不相识，几经波折，才终与玱玹相认，恢复王姬身份。为了一统天下，玱玹舍私情要王座，相柳守义战死、小夭帮助玱玹完成大业后，与涂山璟隐逸江湖。思而不得的玱玹将所有精力都放在了治理国家上，因为他知道，只要天下太平，他的小夭就能够幸福安康。"},{"id":475149,"p":"/1nDK6Kd0yAk6eoULAoI7e8wv4Mw.jpg","b":"/bwDPtZ2UOQqS2L6TPXoNRlCMF5o.jpg","t":"大佛普拉斯","r":7.9,"y":2017,"rd":"2017-10-13","hs":0.81,"d":1.305,"mt":"movie","o":"劇情講述，在佛像工廠擔任夜間警衛的菜埔(莊益增 飾)，每天最重要的工作就是深夜幫董仔啟文（戴立忍 飾）開大門，他撿破爛的換帖兄弟肚財（陳竹昇 飾）平時沒事就會來這裡看電視卡唬爛。那天凌晨雨很大，肚財帶著快要過期的咖喱飯來找菜埔，偏偏電視又壞掉，肚財聽人家說有錢人的世界都是彩色的，於是慫恿菜埔拿出董仔的行車紀錄器看看有沒有養眼的東西。  但2人也從一個單純享受情色廣播劇的小確幸夜晚，莫名捲入一個政商勾結、情慾橫流、驚天動地的超完美謀殺計畫。1尊大佛、1間工廠、8個不同背景的小人物一同刻劃出最荒謬的甘味人生…"},{"id":25538,"p":"/7MoGJEkaVFEtcgc3HiB6VCrkAIW.jpg","b":"/69D57G3XqQMVNCwK0Z2PCcYC4Da.jpg","t":"一一","r":7.899,"y":2000,"rd":"2000-09-20","hs":1.081,"d":4.918,"mt":"movie","o":"NJ（吴念真）是个很有原则的生意人，同妻子敏敏（金燕玲）、女儿婷婷（李凯莉）、儿子洋洋（张杨洋）以及外婆住在台北某所普通公寓里。小舅子的一场麻烦婚礼过后，因为外婆突然中风昏迷，他迎来更加混乱的日子。\r 敏敏公司、家里两头跑，时常感觉自己要被耗空；婷婷一直为外婆的中风内疚，恋爱谈到中途发现自己不过是替代品；NJ更是麻烦重重，公司面临破产，他又不愿放下别人眼里一文不值的自尊。一家人里，似乎只有洋洋没有烦恼，他平静地用照相机拍着各种人的背面，帮他们长出另一双眼睛，然而，洋洋简简单单的一句话，道出更深的悲凉。"},{"id":45579,"p":"/gJ1UG45SGjcjkXtWPF7kEaFOt4r.jpg","b":"/piKLj7BFkbVntaVmsGjZQigZQFl.jpg","t":"拥抱太阳的月亮","r":7.899,"y":2012,"rd":"2012-01-04","hs":2.417,"d":19.589,"mt":"tv","o":"以朝鲜时代为背景的虚拟王朝，星宿厅巫女因目睹宫闱阴谋遭到追杀，幸得弘文馆提学夫人申氏（梁美京 饰）相救。巫女看出申氏肚子里怀的女孩是“朝鲜之月”，高贵荣耀，但只要接近“朝鲜之阳”就会遭遇灭门之灾。为报答申氏恩情，巫女临死前托付同为巫女的好友张绿英（全美善 饰）守护这个孩子。申氏生下女儿，取名烟雨。十三年后，烟雨（韩佳人 饰）机缘巧合结识了世子李暄（金秀贤 饰），李暄对烟雨一见倾心。李暄仰慕且依赖的异母兄长——阳明君（丁一宇 饰）也深深爱慕烟雨，弟弟对烟雨的感情令他内心倍感痛苦。此时，后宫中的一场阴谋彻底改变了三人的命运，巫女的预言一步步成为现实，两个“月亮”和两个“太阳”之间的情仇爱恨，就在朝鲜的深宫中拉开了帷幕……"},{"id":719410,"p":"/6uYHgi6Po0pVzBuEQRq1ulVwuF8.jpg","b":"/rhsvTWUeH6RKXk8pQ830oBw56qb.jpg","t":"刻在你心底的名字","r":7.864,"y":2020,"rd":"2020-09-30","hs":1.642,"d":3.058,"mt":"movie","o":"描述解嚴前後的時空下，二位男孩的曖昧情愫，因著一個女孩的介入，打破了愛情的節奏。  「每個人的初戀，都跟史詩電影一樣偉大。」1987年台灣解嚴，高二生張家漢在烈日泳池畔初見同校的王柏德，從此再也無法收回目光。當學校解除髮禁、招收女學生，原以為解嚴開啟了自由戀愛的大門，社會與人心卻仍未改變，一再壓抑他們對愛、性與性向的摸索和擁抱，此時學妹的出現，更激化兩人的曖昧關係。這段刻骨銘心的愛戀，何時才能說出口？"},{"id":1226141,"p":"/au4RvTojRfJLLpAzsZXPg5x8txd.jpg","b":"/3gWzonuhwq7GUEdAywM3ykP1ekA.jpg","t":"破·地獄","r":7.859,"y":2024,"rd":"2024-11-09","hs":2.664,"d":3.541,"mt":"movie","o":"在疫情肆虐生意蕭條的背景下，婚禮策劃師道生（黃子華 飾）被迫改行成為一名葬禮經紀人。起初因理念不合與喃嘸師傅文哥（許冠文 飾）產生許多衝突，因面對一位特殊的逝者文哥的出手相助、親歷文哥與女兒文玥（衞詩雅 飾）相處的點點滴滴，也慢慢改變着道生對職業及生活的態度。"},{"id":161285,"p":"/okm9Ml09l6pkpYyYXmpDcBJEVBo.jpg","b":"/xEURgJFFdOBkHUlM5xr3krbB6uD.jpg","t":"阳光灿烂的日子","r":7.821,"y":1995,"rd":"1995-08-21","hs":0.589,"d":1.962,"mt":"movie","o":"20世纪70年代初的北京，忙着“闹革命”大人无空理会小孩，加上学校停课无事可做，以军队大院男孩为突出代表的少年人便自找乐子，靠起哄、打架、闹事、拍婆子等方式挥霍过量的荷尔蒙。马小军（夏雨 饰）就是这样的少年，他的嗜好之一是趁别人家无人用万能钥匙将其锁打开，溜进去耍玩一番，正是用这样的方式，少女米兰（宁静 饰）的照片先于其人入了马小军的双眼。通过院里的“头儿”刘忆苦（耿乐 饰），马小军又见到之前在炮局偶然瞥见过一眼的米兰，开始正式将其当作梦中情人，然而在米兰眼中，马小军不过是毛孩一个，她中意的人是成熟、稳重、帅气的刘忆苦。自此，马小军迎来五味混杂的青春期生活。"},{"id":10775,"p":"/zT4HTxFygXuz6lOkOWQ898sji41.jpg","b":"/iiDGA97Kqt2dVU1deXQF06USBRu.jpg","t":"无间道","r":7.815,"y":2002,"rd":"2002-12-12","hs":1.119,"d":4.616,"mt":"movie","o":"1991年，香港黑帮三合会会员刘健明（陈冠希 饰）听从老大韩琛（曾志伟 饰）的吩咐，加入警察部队成为黑帮卧底，韩琛许诺刘健明会帮其在七年后晋升为见习督察。1992年，警察训练学校优秀学员陈永仁（余文乐 饰）被上级黄志诚（黄秋生 饰）要求深入到三合会做卧底，终极目标是成为韩琛身边的红人。2002年，两人都不负重望，也都身背重压，高级警司刘健明（刘德华 饰）逐渐想成为一个真正的好人，帮派干部陈永仁（梁朝伟 饰）则盼着尽快回归警察身份。重案组从陈永仁手中获悉一批毒品交易情报，锁紧目标人物韩琛，没料情报被刘健明泄出，双方行动均告失败。但此事将双方均有卧底的事实暴露，引发双方高层清除内鬼的决心。命运迥异又相似的刘健明和陈永仁开始在无间道的旅程中接受严峻考验……"},{"id":37185,"p":"/5zI3WI1qg5fuHxHVJNdGAo8Etr1.jpg","b":"/cEu8vZJrSg5FEZCmY7TvTQZBs7M.jpg","t":"甜蜜蜜","r":7.8,"y":1996,"rd":"1996-11-02","hs":0.859,"d":3.739,"mt":"movie","o":"改革开放初期，黎小军（黎明 饰）告别女友小婷（杨恭如 饰）从天津（国语版中为无锡）来到香港讨生活，期望有天挣到大钱把小婷接来与之风风光光地成婚，没料想日子会比想象中的难熬许多。  黎小军在快餐店与同样从大陆到港讨生活但避讳谈自己身份的李翘（张曼玉 饰）结识后，因为共同喜爱邓丽君，两人人在异 乡的孤独都有 了某种程度的缓解，并在交往的过程中生出了真爱，可是世事难料，两人最终无奈分手，黎小军成了小婷的老公，李翘跟了在黑社会做事的豹哥（曾志伟 饰）。然而因为邓丽君，两人的缘分并没到此为止。"},{"id":116175,"p":"/c1CB1K9aPQ2F7zNNSfR94xvJfSC.jpg","b":"/4zXfxbN56cqhmNqZl6956zfVs5E.jpg","t":"我们挚爱的故事","r":7.8,"y":2021,"rd":"2021-01-08","hs":2.905,"d":9.35,"mt":"tv","o":"一直被人压是什么感觉？周书逸瞪着手中的全班成绩单，又一次看见高仕德的名字压在自己头上， 他就不明白了，自从小学五年级这人走进自己的生命后，第一名就离他远去，他从「永远第一」变成「万年老二」…… 终于，忍到高三他不必再忍。周书逸窃笑，很好，一进大学分道扬镳，他们终于可以再也不见！满心愉悦迎接大学生活的他再度加入自己锺爱的游泳社，一路被捧着，没想到毕业前迎新生入社传承PK赛上竟然看见高仕德出现！这次，不仅来不及在暗恋的学姐面前帅气夺冠，还掉进水里抽筋差点溺水，周书逸只有三个字…好-想-死! 之后发现学姐和自己最好的朋友交往，他更想撞豆腐自杀，果然遇上高仕德就是没好事！他不知道天地那么大，为何到哪高仕德总跟着他。那个人说...「我一直看着你」，是要看到什么时候才肯放过他？"},{"id":50542,"p":"/axtJ3Ze9L2dgTLYtQmOsZXwTFmA.jpg","b":"/aYVHsvAEaFXTFe8rmWA5FrHbhxx.jpg","t":"山楂树之恋","r":7.8,"y":2010,"rd":"2010-09-16","hs":0.954,"d":2.6,"mt":"movie","o":"　　20世纪70年代初，响应毛主席号召，知识青年上山下乡。老师带着教育革命实践小组来到西坪村采风编教材。高中生静秋被安排在老村长家，村长媳妇介绍情况时，提到了一个名叫老三的小伙子。他是地质勘探队成员，平日作业，很少回家。静秋对老三很好奇，终于两人相见，以山楂树为话题，袒露心扉，互有好感。老三送她钢笔，陪她解忧，慢慢两人暗生情愫。但静秋返城时，听到老三有女友的传闻，态度骤冷。静秋的父亲被打成右派，母亲在劳动改造，她和弟弟妹妹课余帮母亲糊信封，生活很艰苦。为了能留校，静秋还要辛勤打工。被误会的老三，只得暗暗想方设法帮助静秋，直到两人重归于好。但他们的事被静秋的母亲撞见了。为了静秋的前途，老三在逼迫下许下了彼此不再见面的誓言……"},{"id":204541,"p":"/q2sNliRi4j0ncXKUO1x0MldR20A.jpg","b":"/zxfBtHz5UmSTfIEC4O4GngyjHwa.jpg","t":"三体","r":7.8,"y":2023,"rd":"2023-01-15","hs":4.576,"d":18.318,"mt":"tv","o":"　　2007年，地球基础科学出现了异常的扰动，一时间科学界风雨飘飘，人心惶惶。离奇自杀的科学家，近乎神迹的倒计时，行事隐秘的科学边界，神秘莫测的《三体》游戏。纳米科学家汪淼被警官史强带到联合作战中心，并潜入名为“科学边界”的组织协助调查。迷雾之中，汪淼接触到一个名为ETO的组织，发现其幕后统帅竟是自杀身亡的科学家杨冬的母亲叶文洁。随着ETO与作战中心你来我往的不断博弈，汪淼和史强逐渐确定《三体》游戏中的世界真实存在。而所有事件的源起，是两个文明为了生存空间，孤注一掷的生死相逐。在联合作战中心及科学家们的共同努力下，汪淼、史强等人坚定信念、重燃希望，带领大家继续准备着在今后与即将入侵的三体人展开殊死斗争。"},{"id":632322,"p":"/bze0UkH0RNB9CFYib2g660BGZkZ.jpg","b":"/7Gzsn4yiwMSXvYcbWXsoDhq8QO2.jpg","t":"我的一生","r":7.8,"y":2020,"rd":"2020-10-23","hs":1.368,"d":2.172,"mt":"movie","o":"影片讲述一对恋人索罗门和简在筹备婚礼期间，索罗门查出罹患肝癌，两人为完成心愿，决定将婚礼提前，在善心捐助下，他们如愿完成婚礼，四个月后，索罗门离世。"},{"id":799766,"p":"/qWh5eySsmffygLGOUSYSsJncWBH.jpg","b":"/wP0NGOGf2PG4lHXHWEqFW0kBOye.jpg","t":"原始巨星","r":7.781,"y":2024,"rd":"2024-12-06","hs":4.207,"d":9.181,"mt":"movie","o":"電影以羅比威廉斯的「猩」貌獨特視角出發，貫徹他「壞孩子」幽默又堅毅的性格。由他童年開始細說，加入橫掃排行榜的偶像天團Take That，單飛後以多首風靡全球的金曲創下多項個人紀錄，風頭一時無兩。可是，面對名利的誘惑和自我懷疑，他沉淪於毒品和酒精的世界之中。觀眾將與原始猩猩一同走過他黑暗的浮華歲月，再進化成浪子回頭的Better Man。"},{"id":493899,"p":"/6JpqLXfLhBSRcL3f686WU0JZ4ft.jpg","b":"/3wk1H9MhM9LIrswbsUFMGjxZKkp.jpg","t":"地久天长","r":7.775,"y":2019,"rd":"2019-03-15","hs":0.934,"d":1.357,"mt":"movie","o":"　　影片讲述患难与共的两个家庭因为一场有隐情的意外被迫疏远，他们在时代洪流下历尽伤痛与不安，人生起伏跌宕，最终选择面对真相，坦荡向前的故事。年轻的刘耀军和沈英明两家人本是挚友，两家儿子沈浩和刘星在郊外嬉戏中，耀军的儿子刘星意外身亡，此事彻底改变了两家人的命运。刘家夫妇远赴南方。多年后，容颜已老的他们再次相聚，隐藏的真相终将因为年轻一代人的坦荡而揭开。岁月流逝，生命滚滚向前……"},{"id":14756,"p":"/apjHAN46RoRb25VvNZ4WEidoHlI.jpg","b":"/69QJSMkm5Hh0x9fLElZ8hjv5N4P.jpg","t":"叶问","r":7.757,"y":2008,"rd":"2008-12-12","hs":1.144,"d":3.559,"mt":"movie","o":"　　一九三零年代，中国武术之都的佛山，武风顶盛，各门各派为广纳门徒，经常集体比斗以显实力。叶问(甄子丹饰)习得一身武艺但为人低调，故未有设馆授徒，只待在家中与友人闭门切磋、钻研武术。以金山找(樊少皇饰)为首的北方武师，为了在佛山扬名立万，遂狠狠挫下各派馆主。金山找为搏得佛山市民的认同，决意挑战不问世事的叶问，且不惜一切逼叶问出手。叶问在妻子张永成(熊黛林饰)的鼓励下毅然出手，以熟练的咏春拳大胜金山找。经此一役，佛山掀起了炽盛的咏春热潮。好景不常，中日战争爆发，佛山沦陷，叶家大宅被日军强占，叶问被迫带着妻儿移居废屋。叶问一家生活艰苦，但叶问仍积极面对，一改阔少的态度，到煤炭厂当苦力，自力更生。众中国人默默耕耘之际，一批日军却前来生事，陪伴着日军主任佐腾旁边的翻译官，竟是昔日的佛山巡警李钊(林家栋饰)。日本将军三蒲(池内博之饰)是一名武痴，故以白米作奖赏，邀请中国人到打斗场与日军切磋，藉以观摩中国武术。叶问的好友武痴林(行宇饰)于打斗场内侮辱三蒲，被活生生击毙。叶问为寻找武痴林，到打斗场查看，甫一进场即见廖师傅被佐腾无理射杀。叶问遂把心中悲愤于打斗场上发泄出来，以一敌十，痛击日本人。三蒲对叶问的身手大为欣赏，并表示期待与叶问一战。叶问的挚友周清泉(任达华饰)被沦为山贼的金山找勒索。周清泉为养活一众工人，未有弃厂撤离，令叶问明白到每人都有其使命，遂留在棉花厂教众工人以咏春自卫。金山找再次来袭，一众工友在叶问带领下齐起以咏春反抗，一众卑微的工人竟能以自己的拳头击退山贼，大感振奋。三蒲带兵至棉花厂捉拿叶问，要求叶问向日军传授中国武术。叶问不甘作汉奸，且欲替中国人挽回尊严，遂公然挑战三蒲，要以双拳唤起中国人的团结心。三蒲自视甚高，为保名声毅然应战。佐腾为保三蒲胜出竟暗设埋伏，叶问未知已身陷危机，以咏春力战三蒲的空手道，二人在擂台上展开激烈生死决战!!!"},{"id":622951,"p":"/dWjEkeYrmijRKwIYMVDprYG6wz8.jpg","b":"/1aN3xOuSbhCU785AELdkacDB8sm.jpg","t":"陽光普照","r":7.7,"y":2019,"rd":"2019-11-01","hs":1.083,"d":1.699,"mt":"movie","o":"「阿文」（陳以文 飾）與「琴姐」（柯淑勤 飾）這對夫妻與兩個兒子的故事。叛逆的小兒子「阿和」（巫建和 飾）在一場意外中和好友「菜頭」（劉冠廷 飾）砍傷了人，而被關進了少年感化院。阿和的女友「小玉」（吳岱凌 飾）卻在此時頂著大肚子來到了家中，琴姐堅強擔起了撫養小玉和孫子的責任。阿文將一切希望寄託在成績優秀的大兒子「阿豪」（許光漢 飾）的身上；但看似陽光的大男孩，心中卻藏著一個秘密⋯⋯"},{"id":499556,"p":"/9WMqts663W2yxJ6B16uKX47k7vl.jpg","b":"/5b1r0b77BovGp4ejUsYsx3arQoe.jpg","t":"大象席地而坐","r":7.7,"y":2018,"rd":"2018-12-14","hs":1.067,"d":1.829,"mt":"movie","o":"滿州里動物園有一頭大象，每天坐在那裡。為朋友出頭的少年、為弟報仇的惡霸哥哥、身陷囹圄的女生，卡在世界灰暗的縫隙裡無法脫身，卻掙扎著去看大象。蕭瑟寒冬的一天，絕望身影在不對稱不平衡的影像中碰撞， 爆裂了壓抑的沉郁，在粗糙布景、朦朧燈光的低成本制作中肆意蔓延。作者兼導演胡波（筆名胡遷）首作，以青澀樸質與震撼感性，獲柏林影展賞識入圍論壇單元， 卻是無法嵌合和諧主旋律的一塊失落拼圖。看不見大象是共同宿命，胡波驟然隕落，也成了這一代人的遺憾。"},{"id":10451,"p":"/rVHJCjA1a8tHqmXctdS0hsOMe9O.jpg","b":"/tllmUjmEQKF0OaH7FgqZYnLBsYB.jpg","t":"饮食男女","r":7.604,"y":1994,"rd":"1994-08-03","hs":0.859,"d":3.929,"mt":"movie","o":"台湾中国菜硕果仅存的大师老朱（郎雄）退休后，渐尝老年生活的诸多尴尬：每周日费心做出的一桌丰盛菜肴，并无将三个女儿（杨贵媚、吴倩莲、王渝文）齐齐拉到饭桌的吸引力，已经长大成人的她们，心里藏了许多比陪父亲吃饭更重要的事；多年老友的突然离世，令他在友情这块也有了缺口；而对厨师来讲最重要的味觉的丧失，则将其彻底推到人生的低谷。\r 三个女儿虽各忙各事，却也操心着老朱的晚年生活，计划着为其找个老伴，但她们没料到老朱早已悄无声息地谈起了“黄昏恋”。吃惊过后，老朱最看重的继承了他做菜天赋的二女儿家倩因为自身的生活经历，对父亲、她与父亲的关系有了新的认识，而对老朱来讲更大的惊喜，还在后面。"},{"id":26005,"p":"/isakcGSzkC3HDM3wmphFvJDt0Gs.jpg","b":"/mXpB1O5M5dZBGKyCXL5F82dwZ58.jpg","t":"香港制造","r":7.6,"y":1997,"rd":"1997-10-09","hs":0.501,"d":1.455,"mt":"movie","o":"有惨淡家境的香港街头小混混中秋（李灿森）虽对未来迷茫，为人却很豪爽讲义气，将总被人欺负的弱智男孩阿龙（李栋泉）当作自己的亲人“罩”着，可是在他被仇家捅成重伤躺在医院时，老大派去运毒的阿龙被人活活打死。\r 　　而另外两个与他的生命有过交叉的少女——留下两封遗书跳楼自杀的女中学生阿珊（谭嘉荃）、他爱上的等不到合适肾源医治绝症的濒死少女阿屏（严栩慈）——的“命中注定”，则加重了他青春的绝望。他能走的路，似乎只有听天由命。"},{"id":51885,"p":"/jlcclHDPbyEoZDCcHYQ9SDo0fRf.jpg","b":"/qAEzqMOJd7j6JKykFjpYsgIaMsZ.jpg","t":"太阳照常升起","r":7.6,"y":2007,"rd":"2007-09-20","hs":0.354,"d":0.68,"mt":"movie","o":"1976年，南部一个边远的小山村，李东方（房祖名 饰）的母亲因为一双鞋子疯掉，成为疯妈（周韵 饰），终日疯疯癫癫，一天，李东方无意发现疯妈发疯的真相……\r 1976年，一所大学里，晚上在操场放电影，有五个女人声称被人“摸屁股”，梁老师（黄秋生 饰）阴差阳错成为嫌疑犯，有人开始在暗中帮他洗脱嫌疑……\r 1976年，老唐（姜文 饰）和唐妻（孔镱珊 饰）下放到李东方所在的小山村。老唐天天和村里的孩子们一起上山打猎，逍遥自在，唐妻备受冷落之下，准备寻找自己新的生活……  1958年，新疆，两个骑骆驼的女人，唐妻和身怀六甲的疯妈，并肩而行，迎接她们的，是两段截然不同的命运……\r 若干年后的纠葛，从茫茫戈壁上的相遇开始，早已冥冥注定。"},{"id":20342,"p":"/y7I50D2IigCBZZeY5sbqEVKZhjr.jpg","b":"/gm9REvuEjb3p2gylDsAzoT1G0r7.jpg","t":"不能说的秘密","r":7.6,"y":2007,"rd":"2007-07-27","hs":0.832,"d":2.36,"mt":"movie","o":"高中生叶湘伦(周杰伦饰)出身单亲家庭，并且在父亲(黄秋生饰)任教的学校就读。而在父亲的耳濡目染下，他热爱音乐并且琴艺过人。某日，班上来了一位同样喜爱弹琴的新同学路小雨(桂纶镁饰)，投缘的两人形影不离，情感也日渐加温，然而小雨总是相当神祕，还常弹奏一首未曾问世，但优美动听的曲子。而每当小伦想多了解小雨一些，她常欲言又止，只都推说是秘密。但有一天，在一场误会发生后，小雨再也没来上过课，思念小雨又一头雾水的小伦决心要找出这个不能说的秘密。"},{"id":54328,"p":"/f5DzLLIDdgQIlL4pe9e6UYJjYOV.jpg","b":"/8PfpwiEMDWyHtOp0yZyxfsiD4Ej.jpg","t":"海洋天堂","r":7.6,"y":2010,"rd":"2010-06-24","hs":0.868,"d":2.229,"mt":"movie","o":"汪洋大海之上飘荡着一只孤舟，一位踌躇的父亲带着有天生缺陷的儿子，孤独地坐在船上，无望地看着辽阔的大海，然后牵起儿子的手，两人一齐跃身跳入大海……"},{"id":69316,"p":"/dh0ctOcH6uUYqptNjOG9mgvKWGU.jpg","b":"/wLbQlNHDBYTbrsrffeYPG9KlCLy.jpg","t":"三生三世十里桃花","r":7.6,"y":2017,"rd":"2017-01-30","hs":3.021,"d":22.015,"mt":"tv","o":"翼君擎苍向神族挑起战争，神族付出惨痛代价封印了擎苍，同年天孙夜华出世。七万年后擎苍破出封印，青丘狐帝幺女白浅再次将擎苍封印，因此被封法力、记忆和容貌，落入凡尘与夜华相识、相恋，后被带入天宫。天宫中，爱慕夜华的素锦屡次陷害白浅，并让白浅误会夜华冷酷无情，继而又害白浅被挖双眼。白浅伤心欲绝，产子后，纵身跃下诛仙台。因诛仙台戾气破解封印，她恢复记忆，为忘记夜华，饮下忘情药。百年后二人在东海重逢，夜华认出白浅，相随相伴，再续前缘，更唤醒白浅记忆。面对往日仇怨，白浅问素锦讨回双眼，怎料又中了素锦的计，再不肯原谅夜华。此时擎苍再次醒转，夜华来不及解释，亲自斩杀擎苍，付出生命封了东皇钟，面对魂飞魄散的夜华，白浅悔恨自责。幸而三年后，夜华苏醒，二人再续前缘。"},{"id":508747,"p":"/rRXpwfwwqYxjHvzo0B32MpXbNyj.jpg","b":"/891MRTCJkqnxgkvatKg6ImBRJ8u.jpg","t":"后来的我们","r":7.6,"y":2018,"rd":"2018-04-28","hs":1.156,"d":2.101,"mt":"movie","o":"这是一个爱情故事，关于一对异乡漂泊的年轻人。十年前，见清和小晓偶然地相识在归乡过年的火车上。两人怀揣着共同的梦想，一起在北京打拼，并开始了一段相聚相离的情感之路。十年后，见清和小晓在飞机上再次偶然重逢……  命运似乎是一个轮回。在一次次的偶然下，平行线交叉，再平行，故事始终有“然后”。可后来的他们，学会如何去爱了吗？"}]