[{"id":14069,"p":"/irHDWF7HJYW6pIpuUcW3Q4OPuI1.jpg","b":"/3c59KMNs2MYqXUb2GZe8Yfwn4kb.jpg","t":"穿越时空的少女","r":7.8,"y":2006,"rd":"2006-07-15","hs":1.14,"d":3.954,"mt":"anime","o":"17岁少女绀野真琴是一个活泼跳脱的少女。在一次普通值日工作中，真琴不小心摔倒了，自此她发现自己拥有了穿越时空的能力。她兴奋不已，掌握了穿越时空的方法后，她经常用这个方法去解决生活中许多令她困扰十分的事。喜欢棒球的真琴与同班的两名男生千昭与功介有着共同爱好。一天，与她本是好朋友的千昭突然向她表达爱意，手足无措了她再次穿越时空希望可以躲避这件事的发生。但没想到，千昭会跟同学友梨在一起了，而友梨也是一直喜欢千昭的。此时，暗恋功介的果穗误以为真琴是功介的女友。为了帮忙解决朋友的问题，真琴不断以同样的方法回到过去。她突然发现自己手臂上的数字原来是穿越时空的次数，次数变得越来越少，与此同时她也发现了千昭的秘密……"},{"id":4734,"p":"/sf8L7pdTjvFkZtAMq05twYkVO3i.jpg","b":"/lTMZILzENFZm9b0Qs6ry4Rg6Z7T.jpg","t":"朱蒙","r":7.8,"y":2006,"rd":"2006-05-15","hs":2.139,"d":23.847,"mt":"tv","o":"公元前108年，汉武帝依靠铁器的优势灭了卫氏朝鲜，设立汉四郡。失去国家的朝鲜游民们被编入4个汉王朝部队或邻近的部落中。解慕漱（许俊浩饰）是游民的首领之一，他率领多勿郡对敌汉朝，但在汉朝铁骑军队面前无可奈何。夫余王解夫娄为了自保而设计将解慕漱献给汉军。听说解慕漱战死，河伯族的女儿，解慕漱心爱的女人柳花（吴妍秀饰）悲痛欲绝。柳花生下了她与解慕漱的骨肉朱蒙（宋一国饰）。曾和解慕漱并肩作战的好兄弟金蛙（全光烈饰）投靠了汉朝，娶了一直思慕解慕漱的柳花夫人为妻。金蛙在爱憎和负罪感的复杂感情下将解慕漱的儿子朱蒙抚养成人。朱蒙与召西奴（韩惠珍饰）命运地相遇了，爱情、野心、尊严、梦想，他们创造了韩民族最了不起的历史 。"},{"id":34142,"p":"/kkTOK29vtuBzPldFLL1H1bgaark.jpg","b":"/f9VmpKNsQ4UG4vYdu28E4jcwJ7x.jpg","t":"交响情人梦","r":7.8,"y":2006,"rd":"2006-10-16","hs":1.755,"d":12.97,"mt":"tv","o":"　　出身音乐世家的千秋真一（玉木宏饰）从小受古典乐熏陶，年少在欧洲各国游历时，认识了名指挥家维耶拉，他发誓长大要做大师的学生。可一次飞机失事给千秋留下后遗症，他始终无法克服心理障碍搭乘飞机，只得留在本国的音乐学院。  　　在学校里，千秋恃才傲物，可看似桀骜不驯的他内心却充满了彷徨。某日，千秋和不可思议少女野田惠（上野樹里饰）意外相遇，野田妹是钢琴天才，乐谱看一遍就能记住，能弹出动人心弦的旋律。同时，她也是个偷吃别人便当，不洗澡、不收拾房间，整日净干些奇奇怪怪事的邋遢女。  　　在野田妹的影响下，千秋的人生轨迹发生了重大转变。 ©豆瓣"},{"id":2973,"p":"/kFmhMpfyCVsu8AdJmz0xzULUduZ.jpg","b":"/tlN8MGKlGZmJqYpwoqCB5YwLqBx.jpg","t":"火星生活","r":7.766,"y":2006,"rd":"2006-01-09","hs":2.136,"d":22.401,"mt":"tv","o":"曼彻斯特警局总探长 Sam Tyler 因为2006年的一场车祸穿越回到了1973年，还是在同一栋楼里办公，成了曼彻斯特与索尔福德警局刑侦处的总探长 Gene Hunt 的下属。 从最初的挣扎到后来的妥协，Sam Tyler渐渐习惯了老式的科技和老派的生活态度。他相信，只要能找到他来到过去的方式，他也能够回到自己原来的家。"},{"id":4620,"p":"/4twJxponEgleV4WPUayhSBZ9Ia8.jpg","b":"/8MQeyFsWrp2ILjbumtxrinmk7t4.jpg","t":"灵异之城","r":7.757,"y":2006,"rd":"2006-07-18","hs":2.63,"d":44.407,"mt":"tv","o":"总统授权在偏远的大西洋西北进行一个住宅区发展计划。这是一个保护并且照料美国最有价值的脑力资源的地方。在那儿，我们国家最伟大的思想家，超级天才们致力于创造科学成就的新纪元，而他们的生活和工作会得到非常好的支持氛围。最好的建筑师和规划师们被委任为这些天才们设计一个受欢迎的地方定居。这个地方能为他们的孩子提供最好的教育，最好的医疗服务，最好的生活福利设施以及生活质量。这个社区的建设堪与美国最优美的田园风光小镇相媲美。只是它们之间有个重要的区别：这个小镇不会出现在任何地图上。至少无一不是被五角大楼划分于“只有眼睛”之类。  就这样尤利卡小镇诞生了。但是对于所有熟知小镇的人来说。小镇拥有一切，但没有秩序。老派而健忘的教授因为某种原因而存在于小镇上；在过去五十年间，大多数科技上的突飞猛进都是尤利卡镇的精英研究者们取得的。然而不幸的是，科学的探索总是出乎人们的意料。经年的试验走了歪路，产生了怪异的副产品。"},{"id":1417,"p":"/3racFU6e4MD9bCqyOC7q8tZNfR.jpg","b":"/o0IWa75BXyXryNDVqw0xoXZzy1J.jpg","t":"潘神的迷宫","r":7.752,"y":2006,"rd":"2006-10-11","hs":1.769,"d":10.36,"mt":"movie","o":"12岁女孩子奥菲丽娅（伊万娜•巴克尔洛 饰）有一个凶暴的法西斯军官继父维达（塞吉•洛佩兹 饰），他的任务就是镇压反抗者，研究各种刑具来折磨残害被抓来的异见人士，奥菲丽娅每天都目睹让人不愉快的事件。眼看着冷酷的继父和其党羽每日作恶还以此为乐，母亲又身怀六甲患病在床，被孤独感和目睹暴行的痛苦困扰的奥菲丽娅开始沉浸在自己的幻想中聊以自慰。\r 一天，奥菲丽娅遇到了迷宫的守护者，潘神（道格•琼斯 饰）。潘神告诉她，她其实是奇幻王国失踪的公主，要想恢复身份，必须通过三个危险的考验。"},{"id":25760,"p":"/oEHxQwmXvcfOYycgUanPB11uiB3.jpg","b":"/uVKUGxUSfdsGk9mvLt9mDkbATw5.jpg","t":"寒蝉鸣泣之时","r":7.715,"y":2006,"rd":"2006-04-05","hs":2.368,"d":32.631,"mt":"anime","o":"故事发生在昭和58年初夏，在远离都市的山中小村·雏见泽。从大都市搬家到这个人口连2千都不到的村落中的前原圭一，以自己开朗擅于言谈的性格很快与学校的同学打成了一片。他最好的朋友是喜欢照顾人的礼奈、首领一样的班长魅音、陷阱高手的沙都子、古手神社的女儿、有着不可思议的气质的梨花……就这样与伙伴们过着平凡的每一天。但是，在毎年6月举行的祭典“绵流祭”的那天，从几年前开始毎年都会发生一人死亡，一人去向不明的连续怪死事件，事件的真相是什么？犯人是谁？圭一因为自己的好奇心踏入了村里黑暗的领域，以那一天为界线，圭一的身边的人们慢慢的、却又的的确确发生了变化。"},{"id":13222,"p":"/u7nZquEiFU5Yzwzvb1UB1YwhPwW.jpg","b":"/nS2TyztoBfgRsDMz61A8jSvFIYB.jpg","t":"魔鬼诗篇","r":7.7,"y":2006,"rd":"2006-03-31","hs":0.342,"d":0.666,"mt":"movie","o":"涅盘的科特 库本视他为精神向导，Wilco与”烈焰红唇”翻唱他的歌，乐迷称他为创作天才。这是丹尼尔 强斯顿，摇滚史上最神秘的创作人，也是最孤独的灵魂。在正常社会定义下，他是不折不扣的失败者，无药可治的心病数度将他带向死亡。然而，透过音乐与画作，他将真实赤裸的情感宣泄于世人眼前。"},{"id":31512,"p":"/bmDtqKw3kuaS3bLlCXZKkPs9MpQ.jpg","b":"/4stepMoz737edm7Tb5Y9C5o8cJs.jpg","t":"被嫌弃的松子的一生","r":7.7,"y":2006,"rd":"2006-05-27","hs":0.838,"d":2.484,"mt":"movie","o":"　　有一天父亲（香川照之饰）突然来找阿笙（瑛太饰），告诉他有个素未谋面的姑姑死了，叫他去收拾下姑姑的房子。在河边的破烂小屋里，阿笙渐渐开始了解父亲口中的姑姑，到底有着怎样的一生。小时候的姑姑川尻松子（中谷美纪饰）经常做着白雪公主似的美梦，她后来成为一名安分的中学教师，却因百口莫辩的误会被辞退了，之后和一作家同居，作家却因为太爱她而选择自杀，死前留下遗言：生而为人对不起。这件事对松子打击极大；之后与该作家的事业敌人同居直至，又忍受不住去找对方妻子的诱惑，结果惨遭抛弃；又是当上浴室女郎，甚至还杀人入狱，然而不管有意无意，她从不放弃生活的希望。不管生活再怎样破碎，她仍然本能地生存下去，这生存本身，足以打动任何人，包括阿笙。"},{"id":13851,"p":"/rj6SOvMzH1KOILZBR8bkIqXztRO.jpg","b":"/oolJUXleyfiTFul9uwuDMrBztmD.jpg","t":"简爱","r":7.7,"y":2006,"rd":"2006-09-24","hs":1.651,"d":10.755,"mt":"tv","o":"这是2006年英国BBC出品的迷你剧。\n\n　　女主角简·爱（Ruth Wilson 饰）是一个孤儿。自幼在劳渥德学校学习，最终成为了一名女家庭教师，来到桑菲尔德庄园，负责一位名叫阿黛尔的女 孩的教学工作。在此期间，她经历了许多奇异的遭遇，并与庄园的主人，阿黛尔的监护人——爱德华·罗彻斯特（Toby Stephens 饰）坠入了爱河。但正当简以为她得到了她所向往的快乐生活时，一个不可告人的秘密浮出水面：罗切斯特15年前已结婚，他的妻子是被关在三楼密室里的疯女人。法律阻碍了他们的爱情，在一个凄风苦雨之夜，简离开了庄园。当她再次回到桑菲尔德，宅子已成废墟，疯女人放火后坠楼身亡，罗切斯特也受伤致残。而简需要用尽所有的勇气、爱心以及理解，才能最终到达幸福的彼岸…"},{"id":19026,"p":"/wRubk6Wv4njMyglt6Tnexswg1CI.jpg","b":"/tykN4mGZha873vSln1zLU7NBHb3.jpg","t":"阿祖尔和阿斯马尔","r":7.696,"y":2006,"rd":"2006-10-25","hs":0.563,"d":1.269,"mt":"anime","o":"很久以前，有一个奶妈同时照顾着两个孩子。Azur 是金发、碧眼的贵族子弟，而 Asmar 则是深色皮肤、深色眼睛的奶妈之子。奶妈给他们讲述一个关于精灵仙子等待一位英勇的王子将她救离她的宫殿的故事。两人在一起长大，情同手足，直到一天 Azur 的父亲残酷的分开他们，将奶妈与 Asmar 赶出了他们家，并把 Azur 送到寄宿学校。几年后，Azur 仍然被传奇的精灵仙子的故事所着迷，并独自旅行到奶妈的家乡寻找精灵仙子。当他们团聚的时候，奶妈已经成为了成功的商人，而 Asmar 则成为了皇家卫兵的一员。然而，Asmar 也渴望找到精灵仙子，他们两人中只有一个可以成功完成任务。"},{"id":773,"p":"/wKn7AJw730emlmzLSmJtzquwaeW.jpg","b":"/vD15pg2cXynxeNIknyuvVH2sPx4.jpg","t":"阳光小美女","r":7.693,"y":2006,"rd":"2006-07-26","hs":1.229,"d":4.507,"mt":"movie","o":"7岁的奥利芙（阿比盖尔·布蕾斯琳 Abigail Breslin 饰），戴眼镜，小肚腩，做着一夜成名的美梦，坚信自己有朝一日能当选美国小姐。爸爸（格雷戈·金尼尔 Greg Kinnear 饰），推销成功学书籍的讲师，认为“世界上只有两种人，成功者和失败者”，四处贩卖他的“成功九部曲”；哥哥（保罗·达诺 Paul Dano 饰），自闭男，崇拜尼采，为了考上飞行学院发哑誓，九个月没有同家人说话；舅舅（史蒂夫·卡瑞尔 Steve Carell 饰），自称是美国最好的普鲁斯特研究学者，同性恋，恋人和同事跑掉、失业，自杀未遂，生活混乱；爷爷（艾伦·阿金 Alan Arkin 饰），被养老院赶出来的老流氓，满嘴脏话、吸毒；妈妈（托妮·克莱特 Toni Collette 饰），是这个疯狂家庭唯一正常的人。在家人的支持下，奥利芙参加了“阳光小美女”的选美比赛，一家人踏上了集体寻梦的旅程。"},{"id":1097,"p":"/ctq3DBf7t3qtgVPlm8CO2x1Zj4v.jpg","b":"/pocqO2L8PW9xh1oA7ZG3iXh62FL.jpg","t":"死亡代理人","r":7.624,"y":2006,"rd":"2006-02-25","hs":1.966,"d":17.241,"mt":"anime","o":"这个世界构建在人与机器共同生活的基础之上。在这个世界里，感情是不被允许且也不需要的事，这个科技无限发达，人情无限冷漠的都市被称之为“Romdo”。每个乐园的人都有一台属于自己的机器人，被称之为“Autoreiv”，用来检测人的感情波动；而人类也在提防Autoreiv，避免他们感染上名为“Cogito”的自我意识。  这种相互制约的关系被发生在Romdo的一系列杀人事件所打破。调查此事的市民情报局的Rilu（齐藤梨绘 配音）发现这些杀人事件比想象中复杂和黑暗的多，随着调查的深入，Rilu的人身安全开始受到威胁，许多怪物、机械相继登场，一切都在阻止着她的调查。到底Romdo的背后暗藏着什么真相，让我们随着Rilu来一一揭晓。"},{"id":9693,"p":"/tatXPExyDoVn8geI20vscYwo7v6.jpg","b":"/9JOCdXq5MUwTz2YA4ex7WTXQJ61.jpg","t":"人类之子","r":7.61,"y":2006,"rd":"2006-09-22","hs":1.377,"d":5.895,"mt":"movie","o":"20年后的人类社会，正面临着前所未有的灭顶之险——所有的人类都丧失了生育能力，而东欧和非洲国家已经四分五裂，人口向英国等富裕国家大量迁移。然而在英国境内，人们正陷入一片混乱和恐慌中。人人都为世界末日的到来而焦躁狂暴。非洲女孩肯非法移民到这个国家，但令人振奋的是她腹中竟然怀有孩子。为了保住人类唯一的血脉，警察蒂奥和前妻朱丽决定不惜一切代价将肯安全离境，但枪林弹雨却失他们举步维艰。在逃亡中，婴儿出生在了一个难民营里。刀枪当前，保住人类最后的希望，成为蒂奥心中唯一的信念。"},{"id":40243,"p":"/w0WzkEQUQKnUCXxp4Ym2LtAe1fF.jpg","b":"/v41bl9IXnqsZdaBQG6AYQpOMfM8.jpg","t":"只是爱着你","r":7.608,"y":2006,"rd":"2006-10-28","hs":0.682,"d":1.78,"mt":"movie","o":"　濑川诚人（玉木宏 饰）是一个大学新鲜人，他不愿参加学校的开学典礼而选择了在校园附近闲逛。他在马路旁遇到了里中静流（宫崎葵 饰），她古怪的行径使热爱摄影的诚人忍不住按下了快门。自此静流喜欢上了诚人，可诚人只当她是朋友。随后他们成为了朋友，诚人也喜欢上了同班的富山美雪（黑木明纱 饰）。他跟静流发现了一个环境优美的树林，因为喜欢诚人的关系，静流也喜欢上摄影。静流要和诚人一起参加摄影比赛，而她的作品就是拍下跟诚人在湖边接吻的画面。但是当天傍晚，静流却不辞而别……"},{"id":14784,"p":"/5Aotkzs9Oqpceryg0H74rlSubp0.jpg","b":"/vNrXoT45xscHY6AN4IGf44vHxVJ.jpg","t":"坠入","r":7.603,"y":2006,"rd":"2006-09-09","hs":1.308,"d":5.58,"mt":"movie","o":"　　电影特技演员罗伊·沃克（Lee Pace 饰）在拍摄一组骑马从桥上一跃而下的镜头时严重受伤，导致下半身瘫痪失去知觉。此时的他极度绝望，万念俱灰，只想一死了之。正当罗伊沮丧之际，因摔断胳膊住进医院的5岁小女孩亚历珊卓（Catinca Untaru 饰）闯入了罗伊的世界。\r 　　这两个年龄悬殊的病友就此交上了朋友，亚历珊卓每天来罗伊的病房报到，只为听朋友讲那个玄幻神奇的故事。而罗伊用这个顺口编出的故事吸引小女孩，却想完成借机完成他的自杀计划……\r 　　本片荣获2007年柏林影展玻璃熊特别表扬-最佳影片奖、Sitges - Catalonian International Film Festival的最佳影片奖、2008年奥斯汀影评人协会奖最佳剧本。"},{"id":5279,"p":"/5U2ieBGYaAB0ZnSZnuO5F1F0QBT.jpg","b":"/cqLrc6WXOm57Z18X6etRoRUOi7h.jpg","t":"宫","r":7.6,"y":2006,"rd":"2006-01-11","hs":1.376,"d":6.811,"mt":"tv","o":"在这部连续剧，韩国摇身一变成了一个君主立宪制国家。近来，因为皇帝身体越来越差，为了完成父王的愿望，高中生皇太子李信（朱智勋 饰）答应了太后会尽快和之前订下婚约的女子结婚。其实李信之前瞒着其他人和女孩孝琳已经秘密来往了一段时间，当他向孝琳求婚时，孝琳断然拒绝了他。虽然李信痛失爱侣，但想到孝琳不用在宫中变成失去自我、任人控制的木偶，他还是感到了一丝欣慰。 \n\n和李信订有婚约的女孩是高中生彩京（尹恩惠 饰），她的一家只是韩国平凡家庭中的一员，既不是富可敌国、亦非达官贵人，甚至连爷爷多次提到彩京和皇太子订有婚约，大家都以为他只是在痴人说梦。直到彩京一家接到皇室的信函，大家才惊觉原来爷爷不是在吹牛！正当彩京一家欢呼雀跃的时候，特立独行的彩京却宣布会拒绝这门包办婚姻，然而，家庭的困境让她最终无奈接受了这门婚事。 \n\n就在这时，14年前因车祸而丧生的孝列皇太子的儿子李律（金正勋 饰）回到皇宫争夺王位了。来自平民家庭、特立独行的新皇妃彩京在这场王位争夺战中又会掀起怎样的波澜？"},{"id":1579,"p":"/bgDNoBweCGEVjGZGrz6cAqzGMEx.jpg","b":"/l7XRMURNroPYajcqLlWxyzUlucW.jpg","t":"启示","r":7.591,"y":2006,"rd":"2006-12-07","hs":1.769,"d":11.071,"mt":"movie","o":"故事发生在15世纪末期，辉煌的玛雅文明即将走完最后的历程。青年猎手“美洲虎之爪”加夸尔（鲁迪·杨布拉德饰）是一个丛林小村落中数一数二的勇士，守着身怀六甲的妻子和年幼的爱子，过着自足而平静的生活。然而突然天降横祸，加夸尔的部落遭到一个强大部落的侵袭，一夜之间，奋起反抗的族人们不是当场毙命，就是被掠为战俘，在被俘之前，加夸尔匆忙间把即将分娩的妻子和爱子藏在了洞穴之中。随后，加夸尔与被俘的族人们一道踏上了前往玛雅帝国都城的漫长苦旅。      当时的玛雅帝国正日渐衰落，在神权政治的体制下，玛雅王族和祭司将种种“衰败之象”都归结为神的不满，为了显示对神的忠诚，他们一味奴役百姓修建更多的神殿，他们相信活人祭品是他们所信仰的神的食物，因此更频繁、更隆重的进行祈祷、祭祀，期盼能借神力扭转乾坤。被选为活人祭品的加夸尔不愿像其他受害者那样接受命运的安排，他选择了拚命逃离。为了回到故乡、为了与妻儿团聚，加夸尔一次又一次的陷入极度危险的境地，经历了无数次的磨难…… 【一句话评论】      从影片可以得出一个结论，梅尔·吉布森是一位能力超凡的电影人。 ——奥斯汀纪事      影片不但呈现出一个我们前所未见的世界，还让我们瞥见了令人担忧的未来。 ——迈阿密先驱"},{"id":1544,"p":"/oF0wgVKumU52W7nBR6oHJb5FqSa.jpg","b":"/5mct2hhoprq2dLTy7NHyGJNgaud.jpg","t":"四角关系","r":7.573,"y":2006,"rd":"2006-01-27","hs":0.999,"d":3.259,"mt":"movie","o":"瑞秋（派珀•佩拉博 Piper Perabo 饰）终于要嫁给了青梅竹马的男友海克（马修•古迪 Matthew Goode 饰）了，海克英俊温柔体贴忠厚，深深爱着瑞秋，瑞秋以为自己也同样深深爱着海克。婚礼上，就在通往神圣婚姻的红地毯上，瑞秋不经意地向旁边一瞥时，她突然像被闪电击中一样，而她，就是花店老板露丝（琳娜•海蒂 Lena Headey 饰），负责婚礼所有的鲜花。就这样，她们在婚礼上结识，并成为了朋友。虽然瑞秋和露丝彼此爱慕，但是她已经结婚了，而且海克是那么的好，最终瑞秋选择了放弃，露丝也选择了离开。瑞秋的变化被海克看到了眼里，他想给瑞秋幸福，于是，他选择了离开。瑞秋与露丝最终能否有情人终成眷属？ ©豆瓣"},{"id":36557,"p":"/iG4kcvkUPw0T12wC8XpjhqdmPyw.jpg","b":"/kjC48HRQpojr3FHx5pZF7Ro9xFg.jpg","t":"007：大战皇家赌场","r":7.559,"y":2006,"rd":"2006-11-14","hs":2.109,"d":18.376,"mt":"movie","o":"英国军情六处特工詹姆斯·邦德（丹尼尔·克雷格 饰）这一次的任务是在赌场上赢取俄罗斯间谍手中的巨额财富，让其背后的恐怖组织势力无法达成阴谋并且击垮恐怖组织。这次，邦德有了一个漂亮的得力女助手琳德（伊娃·格林 饰）。邦德经过了赌场上的种种训练，最终来到了皇家赌场。随着赌注越来越大，这场赌局也愈来愈显示出背后交错的阴谋。邦德甚至险些死于非命。在共同的合作中，邦德和琳德不知不觉拥有了信任和默契，这种感情将会何去何从呢？"},{"id":16468,"p":"/o8YXm3gkRtGy0yQKfWvYNQXoblU.jpg","b":"/AvXPbK0OeqlyrqqGNtXE1C68l68.jpg","t":"决堤之时：四幕安魂曲","r":7.554,"y":2006,"rd":"2006-08-21","hs":1.424,"d":7.504,"mt":"tv","o":"　　素以风格犀利著称的美国黑人导演斯派克·李为“卡特里娜”飓风灾难制作的纪录片《决堤之时：四幕安魂曲》2006年8月15日晚在美国新奥尔良大剧场首映，1.6万新奥尔良人观看了影片。  　　这部长达4小时的纪录片讲述的是新奥尔良市如何遭“卡特里娜”飓风袭击变为一片废墟，该市居民如何因政府救灾措施不力而被迫流落四方。影片清晰地传达出这样一个信息：这场灾难降临近一年以后，新奥尔良市仍是百孔千疮。"},{"id":18925,"p":"/1eY8O7fIGcmwetNqvwnnkQB0LYK.jpg","b":"/hZoXUcBN0CgD7s1QgmO7OZSHzBx.jpg","t":"面对巨人","r":7.551,"y":2006,"rd":"2006-09-29","hs":1.002,"d":3.386,"mt":"movie","o":"《面对巨人》片讲述一位教练如何重拾信心与勇气，并用信仰击败恐惧的故事。\r 在泰勒（埃里克斯·肯德里克 Alex Kendrick 饰）的六年教练生涯中，他从未在赛季中获胜。当球队中最优秀的队员决定转学后，他们连在新赛季中获胜的希望都随之而去了。赛季一开始便输了三场比赛之后，泰勒发现那些爸爸们决定解雇他。随之而来的一系列压力令他完全失去了希望。他将如何重拾勇气与信心，用信仰击败恐惧呢？"},{"id":1372,"p":"/xZ4A92K3u3wDqgCC6zj0uxL9HkZ.jpg","b":"/qrAwMckxNbnEdINi0aYU0608XMy.jpg","t":"血钻","r":7.546,"y":2006,"rd":"2006-12-08","hs":1.459,"d":6.841,"mt":"movie","o":"1999年，非洲塞拉利昂深陷内战的战乱纷飞之中。普普通通的渔民索罗蒙（迪杰蒙·豪索）被迫为一家钻石矿厂工作，一次偶然机会，在山涧河流中清洗淘到的石头时，索罗蒙发现了一颗精美的石头，那是一颗世上少有的粉红钻石，而它不仅能帮助自己的家庭，也能解救成为难民的妻女，挽救被抓去当童兵的最心爱的儿子迪亚。因此，虽然面对着死亡的危险，索罗蒙还是不顾一切地藏起了钻石。 丹尼（莱奥纳多·迪卡普里奥）是个靠非法交易钻石和武器为生的贩子，因为走私而被关进监狱的他无意得知了索罗蒙的钻石，他清楚那样稀有的钻石价值连城，完全能助他逃离非洲，逃出暴力腐败的罪恶圈。在一个调查钻石工业复杂黑幕的美国理想主义女记者曼迪（珍妮弗·康纳莉）的帮助下，三人开始了穿越战乱区域的长途逃亡。 对丹尼来说，他需要离开战乱的非洲；对索罗蒙来说，是要拯救自己的儿子和家庭；对曼迪来说，揭开钻石黑幕，成为第一个报导者，是她的夙愿。三个本不相关的陌生人，一颗罕有的粉钻，一场血腥杀戮的内战，在青葱广袤的非洲大陆之上，他们是否能得到最终的救赎？"},{"id":7549,"p":"/hYx3OBShyRe4YnSkf80CdniosHk.jpg","b":"/qwU5ggsb41pkmnxjQoWeJKgMRN5.jpg","t":"霍元甲","r":7.513,"y":2006,"rd":"2006-01-26","hs":1.238,"d":5.022,"mt":"movie","o":"霍元甲（李连杰）年少时以稚嫩的霍家拳打败向他挑衅的小恶霸后习武信心大增，凭着对武术的悟性及热情，他的武艺根基日益深厚，成为天津赫赫有名的武师，可是其性情也渐变得浮躁傲慢，越来越好勇斗狠。得知徒弟被天津另一高手秦爷重创后，霍元甲不问原由闯入秦爷的寿宴，威逼其当场签生死状与他比武，虽然最后他取得了胜利，但却因此赔上了他一生最爱的母亲及女儿的性命。大错铸成后，痛不欲生的霍元甲神志昏乱远走他方。后得某偏远村落的村民孙婆婆及其失明孙女月慈（孙俪）的悉心照料，霍元甲复原了精神气，并开始领悟武学的真谛。"},{"id":19679,"p":"/btlwLjbizKim4cqkOqN10el9HDg.jpg","b":"/z8ZMC0UGQVJ7aiHVpbn81KlwmN5.jpg","t":"印象派","r":7.5,"y":2006,"rd":"2006-04-30","hs":0.428,"d":0.906,"mt":"tv","o":"印象派是 BBC 的三部分事实纪录片，它重构了印象派艺术运动的起源。"},{"id":45349,"p":"/50HDCnOr37BkOe9fXAWHGz3yU3W.jpg","b":"/8eB5fvJ5ArGDtqrxmjCvSYV2ZSX.jpg","t":"彩虹女神","r":7.5,"y":2006,"rd":"2006-10-28","hs":0.62,"d":1.545,"mt":"movie","o":"岸田智也（市原隼人）和佐藤葵（上野树里）在大学结识。二人非常合拍，葵还常常给智也出谋划策如何追女生。葵是独立电影制作小组的成员，她要在毕业前导演一部叫《THE END OF THE WORLD》的电影，于是决定选用智也当男主角。无奈毕业后，路开始分叉。葵引荐智也去了一间影视社工作，重遇那晚葵想说出对智也的情愫，然而终究没有开口。  　　葵不久飞往美国留学。正巧智也抬头，看到天空挂着彩虹。他兴奋地拍下，发送给相隔重洋的葵，但是却得到了葵飞机失事罹难的噩耗。亲人同学都悲伤不已，用她生前的电影去悼念逝者，在智也的心目中，葵也始终朦胧的牵动着他内心的爱。"},{"id":45380,"p":"/nGtj7pyxZQ8hK6fJBekU27bVtmZ.jpg","b":"/yeQZTan6q2W9Lo69QjHULCJAwbJ.jpg","t":"疯狂的石头","r":7.5,"y":2006,"rd":"2006-06-30","hs":0.401,"d":0.824,"mt":"movie","o":"重庆一间工艺品厂已经濒临倒闭，却不料在拆倒旧厂房的时候，发现了厕所里的一件宝物——一块价值连城的翡翠。厂里决定用这块翡翠举办一个展览，赚些钱发拖欠了几个月的工人工资。期间由工艺品厂保卫科长包世宏（郭涛 饰）负责看守这件宝物。但是，国际大盗麦克与本地一帮小偷却让包世宏一筹莫展，他们各施其技接近翡翠，展览馆开始了一场明争暗斗的较量。黑色幽默也开始幕幕上演。翡翠的价值几何？最后谁是胜出者？事情远没有表面那么简单…"},{"id":186,"p":"/lffouNv9fyKgJgmyxzJphacsrIn.jpg","b":"/ShDHEWiJ4NL6ldn4W2m3bEkIBr.jpg","t":"幸运数字斯莱文","r":7.483,"y":2006,"rd":"2006-02-24","hs":1.225,"d":4.768,"mt":"movie","o":"　　老实巴交的乡下小子斯莱文（乔什·哈奈特）一心想着到大都市纽约去实现自己的梦想。然而，令他万万没有想到的是，那里竟隐藏着重重的杀机，在等待着他。他的生活也就此发生了翻天覆地的改变。 　　斯莱文和纽约的好友尼克约定之后，独自乘航班来到纽约。这座国际大都市简直令斯莱文无法适应。似乎连与人相处都成了问题。当他按地址找到好友尼克的公寓之后，却发现尼克这里已经是人去楼空。而无处可去的斯莱文只好先住在这里等待尼克的出现。稍显孤独的斯莱文却有幸结识了同住在公寓中隔壁邻居的漂亮女孩琳德塞（刘玉玲），正当孤单小子正准备沉浸在与邻家女孩的温馨浪漫中时。一场大祸即将降临，这就是那个叫尼克的小子为斯莱文埋下了天大的祸根。一时间，被误认为是尼克的斯莱文，成了纽约城里两大黑帮帮派的关注对象。 　　黑人老板（摩根·弗里曼）以及另一伙黑社会团伙老大拉比（本·金斯利）都欲从尼克小子的口里得到些什么。然而，倒霉的斯莱文却丢失了能证明自己非尼克的一切证据，因此，只能在万口难辨的情况下忍受着各种皮肉之苦。甚至，这场不管是尼克还是斯莱文卷入的黑帮内部谋杀案中引来了本地着名的职业杀手古德凯特先生（布鲁斯·威利斯）的加入。一场混乱的黑帮狗咬狗事件在假尼克的搅和下愈发的杂乱无章了……"},{"id":1251,"p":"/5vPGNSftjRiYVxzusH1sFspncyQ.jpg","b":"/p9V3vD1Ye2zRNfTsE8oY58Fe81S.jpg","t":"硫磺岛的来信","r":7.475,"y":2006,"rd":"2006-12-09","hs":0.882,"d":2.575,"mt":"movie","o":"中途岛战役失利直接宣布了日军在太平洋战场上的失败，负隅顽抗的日军依然坚守日本最南端的小岛—硫磺岛。这个看似不起眼的小岛，却上演了二战太平洋上最惨烈的战争。栗林忠道中将是日军在硫磺岛的指挥官，负责这道日军最后的防线。栗林中将大力改革日军内部的陋习和不足，并设计出一整套对付美军、以拖延为主的作战方案。虽然他和日军的二万名官兵都上下齐心，但面对占尽空中优势的四万名美军士兵，栗林知道这将是一场没有归路的战争。在最后的战争之前，栗林写下了他最后的家书……"},{"id":95342,"p":"/e6vgJi5kae4awfI6uyzU1hLiiLK.jpg","b":"/8ZyLo0z8kYBFzrY6lnBYqb1qy0L.jpg","t":"天空中的苏丽","r":7.475,"y":2006,"rd":"2006-11-17","hs":0.246,"d":0.448,"mt":"movie","o":"　　21岁的女子赫米拉（Hermila Guedes 饰）曾自认是世界上最幸福的女人，温柔的丈夫和可爱的儿子构成她生命的全部。但完美的事物从来不存于世。丈夫的失踪让赫米拉的世界崩塌，也直接断掉了这对母子的经济来源。化名苏丽的她不愿轻率地成为妓女，而是以抽取彩票的方式赚取生活费。当然，作为彩票的回报，有幸中得大奖的男人将得到“天堂一夜”的奖励。男人们趋之若鹜，女人们唾弃诅咒。为了家庭和孩子，苏丽愿意牺牲一切……"}]