[{"id":25405,"p":"/q0RjelNIn0zEi9nhSqQgDTbmXux.jpg","b":"/kSKz1rGzYdCp3cXwaJgmDzZfs2C.jpg","t":"护送钱斯","r":7.159,"y":2009,"rd":"2009-09-21","hs":0.85,"d":2.268,"mt":"movie","o":"　　2004年，美国在伊拉克的战争仍未有结束的迹象，而前方战士的伤亡则一直在增加……美国海军陆战队上校迈克（凯文·贝肯 Kevin Bacon 饰）接受了一项任务：护送一等兵钱斯的遗体回乡安葬，尽管迈克与钱斯素不相识，后者又并非他的下属，但参加过海湾战争的迈克认为有责任帮助这位科罗拉多同乡入土为安。与此同时，钱斯和战友们的遗体从欧洲的机场开始了回家之路，在凝重的氛围中，他们的遗体被仔细的清理、编号，小心翼翼的摆放在灵车中……经过了相关礼仪的培训后，迈克踏上了护送的路途，一路上，他感受到了形形色色美国民众对于战死他乡的战士的敬意，这不单是一次护送，同时也是迈克与死者的一次无声对话……"},{"id":251981,"p":"/1BY7ghBx5A3EefvOc3IaR3xsvxb.jpg","b":"/9CIPFIgFhKQd3ExuhQ0N3NmyxCl.jpg","t":"渴望","r":6.4,"y":2014,"rd":"2014-07-04","hs":0.85,"d":1.776,"mt":"movie","o":"　颓废堕落的中年人藤岛昭和（役所广司 饰）也曾拥有幸福美满的家庭，身为刑警的他因暴打前妻桐子（黑泽明日香 饰）的情人而被迫提前退休。在看不见未来的最低端，他接到桐子打来的电话，原来藤岛的女儿加奈子（小松菜奈 饰）已失踪多日。出于复杂的感情，这个粗鲁凶暴的男人风风火火展开调查，他走访了加奈子身边的人，包括高中同学森下（桥本爱 饰）和长野（森川葵 饰）、班主任东里惠（中谷美纪 饰）以及精神科医生辻村（国村隼 饰），从这些人的口中，却发现女儿天使般的外表下似乎住着一个可以让所有人堕落乃至遭遇不幸的魔鬼。藤岛全速奔跑 ，另一伙危险的人马也介入进来……  　　鬼才中岛哲也自《告白》之后时隔3年的新作。影片改编自深町秋生的获奖小说，继《帕高和魔法绘本》之后，中岛哲也再度合作役所广司。女主角则有新人小松菜奈担当。由于这次的新片发行公司从东宝变成了GAGA，所以在拍摄自由度上留给了中岛哲也更大的空间。影片在拍摄伊始就确定了R-15的限制级别，相信在包括妻夫木聪、二阶堂富美、小田切让、中谷美纪等豪华演绎阵容的助阵下，中岛映画或将再迎巅峰。"},{"id":86541,"p":"/dFpmBzHveMHem14xZR9OIz1RtaP.jpg","b":"/4NY2PBOcctr5ETj16zPrd0iiczU.jpg","t":"猛鬼毕业典礼","r":6.602,"y":2012,"rd":"2012-02-03","hs":0.85,"d":1.984,"mt":"movie","o":"一所西班牙普通学校，接连九名教师意外身亡，这里一时间人心惶惶，学校关门在即。适值此时，四处碰壁的青年教师莫德斯托（劳尔·阿雷瓦罗 Raúl Arévalo 饰）来此应聘，他拥有能看到鬼魂的能力，可是根本没人相信他说的话，他被医生诊断患有精神病和妄想症，学生们谩骂嘲笑，校长气愤烦恼，致使莫德斯托在每一所学校都待不长。来到新学校的第一天，奥德斯托就意外发现5名盘桓在学校内的学生的鬼魂。  　　他们20年前因违反校规而关禁闭，结果死于意外的火灾。5个鬼魂多年来热和捣蛋，吓坏了老师和学生。在美丽女同事的请求下，奥德斯托决定正视眼前的一切，帮助这5个孩子超生……"},{"id":5889,"p":"/8EGNT2NzlfAsRp9hAVGpjObALOX.jpg","b":"/oKGaTHGcveMKUalGLmEIt5CUgNj.jpg","t":"少女杀手阿墨","r":6.864,"y":2003,"rd":"2003-05-10","hs":0.85,"d":2.963,"mt":"movie","o":"日本战国时期，各地诸侯征伐不断，百姓妻离子散，苦不堪言。直到德川幕府建立，国内才稍事安定。然而仍有诸侯野心不死，蠢蠢欲动，和平的表象下暗潮汹涌。战乱中痛失爱子的小幡月斋（原田芳雄 饰）在南光坊天海大师（佐藤慶 饰）的指点下成立杀手集团，旨在刺杀那些图谋造反的诸侯大名。失去父母的少女阿墨（上戸彩 饰）和九名男孩被月斋收养，并接受杀手训练。他们不仅需要拥有精湛绝伦的武艺，还要抛弃一切情感和价值观。经过数年的磨练，阿莫和幸存的朋友出师，开始他们充满鲜血和厮杀的杀手之路……"},{"id":888268,"p":"/fMmCbD5sUF1If2C6BzHCgT7LY32.jpg","b":"/1WRIU0XeNDgDOMInQ89h0hOPA3J.jpg","t":"北印喋血","r":6.1,"y":2022,"rd":"2022-05-27","hs":0.85,"d":0.873,"mt":"movie","o":"Anek 是一部政治动作惊悚片，凶猛的卧底特工约书亚（Ayushmann Khurrana 饰），肩负着统一国家的使命。这部电影讲述了约书亚在印度东北部一个充满冲突的地区的旅程，他在那里被派驻以促进与最大的激进组织及其反叛领导人 - Tiger Sanga 达成和平协议。作为他任务的一部分，约书亚试图通过与成员的一个女儿 Aido 成为朋友来渗透一个分离主义组织。作为一名凶猛的拳击手，艾多梦想为印度赢得金牌。尽管她在每一步都面临歧视，但艾多继续为国家队的一席之地而战，希望通过让这个国家感到自豪而被接纳为印度人。约书亚会在他统一国家的使命中取得胜利吗？艾多会证明她的勇气吗？ Anek 是一个令人心碎的故事，探讨了成为印度人的意义，以及如何摆脱困扰该国的鸿沟。"},{"id":4688,"p":"/447c8Te3DXC46rQvDEixKGO4dS6.jpg","b":"/uov0QRXGEaIsVGis2ttJ1ax32Kc.jpg","t":"穿越苍穹","r":7.138,"y":2007,"rd":"2007-09-14","hs":0.85,"d":2.449,"mt":"movie","o":"上世纪60年代中期是一个因为反战抗议、精神诉求和摇滚乐而异常喧嚣的时代，而在这样一个大环境下发生的爱情故事，不安中却又能显示出更多的浪漫情怀和热情……一对在爱情的道路上经历了太多障碍的小情侣裘德和露西，随着一群朋友和音乐家从利物浦码头的造船厂到格林威治镇那充满了创新的幻象中，再从底特律永远是骚乱的街道抵达越南杀戮血腥的战场，在罗伯特博士和凯特先生的引导下，积极地将自己投身于反战和反主流文化的运动中。然而，由于无法控制、来自外界的各种冲突引起的混乱，令裘德和露西最终走向了不同的道路……这一切都迫使着这对年轻的爱人拨开重重的阻碍，疯狂地寻找着那座灵魂的桥梁，能够将他们重新带回爱情的起点。"},{"id":19901,"p":"/3QecmFhCaqR5OsXOx94FJ3KDm5A.jpg","b":"/xmq9OaOBISXVfRWg99JADNBP8ii.jpg","t":"嗜血破晓","r":6.3,"y":2010,"rd":"2010-01-06","hs":0.85,"d":2.417,"mt":"movie","o":"2019年，一场神秘的鼠疫在全球各地爆发，人类几近灭绝，活下来的，绝大部分变成了嗜血为生的吸血鬼，剩下人口少得可怜的人类，四处躲避吸血鬼与瘟疫的侵蚀，而吸血鬼则堂而皇之的成为了文明的主宰，国家的政府高层、军队、知识分子……都已经是长着獠牙的吸血鬼。随着正常人类的日益减少，吸血鬼开始不得不面对一个严峻的问题，以人类的鲜血作为唯一养料来源的吸血鬼，必须把人类像珍稀动物一样保护起来，否则吸血鬼也将随人类一起灭亡。爱德华·多尔顿（伊桑·霍克饰）是一名高级研究员，他在一家大型企业里工作，老板则是地球上富可敌国的吸血鬼查尔斯·布罗姆利（山姆·尼尔饰），布罗姆利希望能够找到替代血液的供给品，摆脱目前的吸血鬼族群所面临的困境，同时给自己带来丰厚的利润，而爱德华也有着自己的信念，当他遇上奥德丽·班尼特（克劳蒂娅·卡万饰）之后，在她身上，研究取得了突破性的进展；而人类方面，一个神秘的退伍军人艾维斯（威廉·达福饰）也有着一个特殊的使命需要爱德华完成。周旋在人类、吸血鬼与瘟疫当中的爱德华，发现自己被数个阴谋所笼罩，每走一步都艰险万分……"},{"id":951015,"p":"/2eDWmo69uPMKPzxVY5KKkf8vOMi.jpg","b":"/gqUsTOKpoRmczS9c3NaLhLdnwen.jpg","t":"दो और दो प्यार","r":0,"y":2024,"rd":"2024-04-19","hs":0.85,"d":0.624,"mt":"movie","o":""},{"id":66125,"p":"/cbLh0tVqjqcDnob7w79XkIQ7gGI.jpg","b":"/wNJAXms3tiKSZ5Q9H5LPa3PkgPA.jpg","t":"红犬历险记","r":7.3,"y":2011,"rd":"2011-08-04","hs":0.85,"d":2.026,"mt":"movie","o":"　　在澳大利亚西北部的一个铁矿上，有一只小狗是所有矿工的宠物，它没有主人，每天混迹在矿工之中。矿工们也很喜爱这只狗，给它取名叫做小红（Red）。但是随着一个美国青年的到来，这一切都改变了。 　　这个美国人叫做约翰·格兰特，在一次铤身而出救出小红之后，小红就把它当做了自己的主人。约翰在矿上爱上了一个秘书，两个人喜结连理。但就是在订婚之后的第二天的早上，约翰在上班的路上撞死了一只袋鼠，自己骑的摩托车翻车，他自己当场丧命。从那以后，小红就走遍了澳大利亚，甚至搭乘轮渡东至日本，去寻找自己的主人。遍寻无果之后，它回到了铁矿上。 　　小红误食了毒药，气数将尽。在临死前，它跑到了自己主人的坟墓前，和主人死在了一起……"},{"id":717082,"p":"/9OZEvJNqYM3VnPJ71EdEZwKna5f.jpg","b":"/u0HBu7x5cwFe7BN7ANgYK98rgXc.jpg","t":"斯坦·李","r":7.2,"y":2023,"rd":"2023-06-10","hs":0.849,"d":0.748,"mt":"movie","o":"由漫威影业和著名导演大卫·盖尔布出品的《斯坦·李》是一部关于“大人物”斯坦·李的官方纪录片，反映他如何成为漫画世界和流行文化的一代巨匠。《斯坦·李》是一部人生自述，你会看到当时名为“斯坦利·利伯”的他坎坷的成长经历和漫威漫画的迅速崛起。通过各种档案资料，如家庭录影、访谈和音频，这部纪录片重现了斯坦的起点，以及随后他取得的成就：一个影响深远的宇宙故事系列，人物立体，性格鲜明，赢得了全世界的共鸣。《斯坦·李》既是一个关于漫画和情感的故事，也是对一个人、其哲学思想和持久影响力的真实写照。"},{"id":58232,"p":"/uzHIG8nXums3sCAiO4w5heZi3Hc.jpg","b":"/ovq99oayVGCKEBUPeqT1SvQQwDU.jpg","t":"雪场女孩","r":6.4,"y":2011,"rd":"2011-02-02","hs":0.849,"d":2.165,"mt":"movie","o":"19岁的女孩金（菲丽希缇·琼斯 Felicity Jones 饰）热爱滑板并是前滑板冠军，然而在一次意外中她的母亲不幸逝世，金不得不放弃滑板，开始打工帮助父亲补贴家用。一次偶然的机会，金的朋友介绍她到阿尔卑斯山的一个滑雪场工作，因为之前的员工摔断了腿，金勉强答应。然而从未接触过滑雪的金似乎与周围一切格格不入，无聊之余，她开始在屋外自学滑板，米基（肯·杜肯 Ken Duken 饰）看到后便主动教其滑雪，并发现了金的惊人天赋，遂推荐她参加比赛，金果然不负所望拿下了冠军和奖金。就在大家都觉得金会在滑雪的路上再创佳绩之时，金却发现自己每次跳跃都会想起母亲的车祸，这个心理阴影总是她滑雪的障碍，而与约翰尼（爱德·维斯特维克 Ed Westwick 饰）刚刚萌芽的爱情也被对方母亲坚决反对，众多烦恼使金萌生了离开此地回家的想法，就在此时，她的爸爸却以过世母亲的期望劝其留下来再尝试一次比赛。金能否在这次竞赛中克服障碍，赢得自己呢？ ©豆瓣"},{"id":553592,"p":"/peYRpielBbRHMGNYJnWyCsG7apA.jpg","b":"/jWl5QsescqalYrp4pD6PFzzB9FD.jpg","t":"欢迎来到松树林","r":6,"y":2021,"rd":"2021-06-11","hs":0.849,"d":0.993,"mt":"movie","o":"艾伦·伯斯汀、詹姆斯·肯恩加盟浪漫喜剧[欢迎来到松树林](Welcome To Pine Grove，暂译)，影片将由迈克尔·莱拜克(《老友记》)执导，唐纳德·马丁操刀剧本。Astute Films制片。故事讲述一个寡妇(艾伦·伯斯汀饰)来到松树林小区，随之而来的是许多轻浮的追求者，然而丹(詹姆斯·肯恩饰)却让她心起涟漪。"},{"id":10376,"p":"/o0umP4u52MvociNeQrMGu3KfqA3.jpg","b":"/muSeX7fnNw0pv4zHK7RSwZln6Hk.jpg","t":"海上钢琴师","r":8.255,"y":1998,"rd":"1998-10-28","hs":0.849,"d":2.849,"mt":"movie","o":"男主角1900（人名）是一个被人遗弃在蒸气船上的孤儿，被船上一位好心的烧炉工收养，然而好人不得好报，烧炉工在一次意外中死亡，只有8岁大的1900又再度成为了孤儿。过人的天赋使他无师自通成了一名钢琴大师，但宿命也令他天然地对红尘俗世深怀戒意，他从不敢离船上岸去，只因纽约无际的高楼和川流不息的人群令他迷失自我。纵使后来遇上了一位一见钟情的少女，他思量再三后，还是放弃了上岸寻找初恋情人的冲动..."},{"id":435107,"p":"/lxeJQe4lcW8AzDrRjzixOrlmihv.jpg","b":"/pfeIlAUwLZANIt5GSJwUT6SYN6Y.jpg","t":"皇室冬日","r":7.1,"y":2017,"rd":"2017-01-14","hs":0.849,"d":1.417,"mt":"movie","o":"年轻女子在欧洲度假的最后时光陷入了如童话故事般美好的境遇，她在当地邂逅一名英俊男子，进而发展出恋情。 没想到事情却越变越复杂，这名“当地”人竟是真正的王子，而且即将成为国王，王子的母亲也坚决反对他与观光客谈恋爱...... 参与本片演出的有玛莉特帕特森、杰克唐纳利以及莎曼姗庞德等知名演员。"},{"id":72066,"p":"/y8ZFtoUPBObYn1v117SAprYeYov.jpg","b":"/PnSYdLMcdzZ2wEemUfclbKw9Vi.jpg","t":"孩子们","r":7.3,"y":2011,"rd":"2011-02-17","hs":0.849,"d":2.049,"mt":"movie","o":"1991年3月26日，韩国大邱。就读于城西小学的5个男孩子结伴上山，从此一去不回。该事件引起轩然大波，虽然警方出动上万搜查人员，却始终一无所获，孩子们的下落成为一个难以破解的谜团。4年后的一天，风光无限的电视制作人姜志胜因涉嫌造假而被总部流放至偏远的大邱，孤高气傲的他发 现当地的人们依然关注那起已为很多人遗忘的“青蛙少年失踪案”。为了早日翻身，姜志胜与一直关注此案的黄教授携手，沉疴多年的案件似乎有了新的转机……\r 本片改编自发生在1991年韩国大邱的真实案件，该案件被称为“青蛙少年失踪事件”，是韩国三大未解谜案之一，失踪少年的尸体于2002年发现。另外两起案件已被拍摄为影片《杀人回忆》和《那家伙的声音》。"},{"id":5488,"p":"/vcNdtkQjZ91EtZyuacA27zxD29J.jpg","b":"/eLgZPEG4994T2gjB1YtgQJrp8b3.jpg","t":"机器人之恋","r":7,"y":2006,"rd":"2006-12-07","hs":0.849,"d":2.599,"mt":"movie","o":"　　朴一顺（郑智熏），大男孩，拥有模特搬的身材以及纯真的性格，居住在新世界精神病院。住在这里的人都是有“毛病”的，一顺也是，从小遭遇家庭暴力的他养成了个习惯，那就是一遇到解决不了的问题就带上面具，他认为只有带上面具，别人就找不到他。而一顺最大的爱好就是观察别人，他一直认为自己有项特殊的技能，那就是偷取别人的“东西”，包括性格、脾气、技能、甚至心情等等任何能想到的东西，他都能偷过来。有一天，他发现了新来的女孩车英君（林秀晶），这个有着蓬蓬头大大眼小小身体的女孩成了一顺的新目标。　　英君喜欢背个大大的背包，里面转满了鼠标、电源线等东西，还有一个饭盒。但是一顺发现英君从来不吃饭，她的饭盒里装满了电池。一顺十分好奇，英君就偷偷告诉一顺其实自己是个机器人，机器人一吃饭就坏了。一顺与这个自称是机器人的女孩成了好朋友。　　英君天天照着收音机的指示行动，有时会对着电灯、自动售卖机讲话，她告诉一顺自己是在跟朋友聊天。一顺告诉英君，自己可以帮她偷任何东西，他偷来别人的歌送给英君，当英君不开心时，一顺偷出英君的心放在自己身上替她流泪。一顺爱上了英君，英君也爱上了一顺，然而英君告诉一顺，机器人不能谈恋爱。一顺对英君说：“你是机器人也没关系”。英君继续不吃饭，身体越来越消瘦，已经到了有生命危险的地步，这时一顺想了个办法，发誓一定要把自己的机器人女友“修理”好……"},{"id":12538,"p":"/rqy7OFHWy1NMjmgjyI8XYcl0VU5.jpg","b":"/vZHao0jyNzTY29sr4TLR2tSDTUV.jpg","t":"神经搭错线","r":6.2,"y":1998,"rd":"1998-02-20","hs":0.849,"d":3.689,"mt":"movie","o":""},{"id":515724,"p":"/7OEnUJemQZuKFyxXYlmRznoUemX.jpg","b":"/h8mTKtMGseBQhgYZkByV95N8ak0.jpg","t":"永远忠诚","r":6,"y":2019,"rd":"2019-10-04","hs":0.848,"d":1.229,"mt":"movie","o":"纳特·沃尔夫将加盟由山姆·克拉弗林主演的新片[永远忠诚](Semper Fi，暂译)。影片将会由亨利·亚历克斯·鲁宾([断线])执导。电影讲述身为海军陆战队预备役中士霍珀(山姆饰)，阻止了因意外害死人而想要逃跑的弟弟(纳特饰)。当弟弟终审上诉被驳回，他决定不顾一切代价救出弟弟。"},{"id":252178,"p":"/xHVVzpolB5FJQToQWdjvJhXD8Oe.jpg","b":"/aTloiKdNs2c8vlstbx3wBWD6Thi.jpg","t":"迷失1971","r":6.8,"y":2014,"rd":"2014-10-10","hs":0.848,"d":1.775,"mt":"movie","o":"1971年，北爱尔兰冲突升级，一场内战似乎就在眼前。年轻的英国新兵加里被调到贝尔法斯特执行任务。那里的局势令人困惑，即使是最富经验的士官也都焦头烂额。贝尔法斯被分裂为两个部分，一边是“忠诚的”新教徒，另一边是“敌对的”天主教徒。两边人都有着自己的准军事部队。不仅如此，街头上激进的匪徒、便衣特工都在为自己一方的利益不择手段。在一次巡逻中，士兵们陷入了打斗，他们中了一位丢失了武器。加里和同伴发现了小偷，追了出去。片刻之后，加里发现只剩下自己独自一人，在危险的敌对方领地里。为了回到军队的驻扎地，加里开始了一段充满不确定、恐惧与绝望的旅程。"},{"id":300693,"p":"/ije3987f1Wo3lmNUaedoa9t1AnB.jpg","b":"/3jEuzzKf95v5e4GdTouBpyl6Dc9.jpg","t":"真相","r":6.558,"y":2015,"rd":"2015-10-16","hs":0.848,"d":1.678,"mt":"movie","o":"影片改编自《60分钟》(60 Minutes)前制作人玛丽·梅普斯(Mary Mapes)的回忆录，讲述她2004年勇敢调查乔治·W·布什(George W. Bush)年轻时在国民警卫队(National Guard)服役的情况。她的调查在《60分钟II》中播出。结果证明，她没有意识到自己依靠的是伪造的文件。CBS电视网的高层不再支持她，她和著名记者兼主播丹·拉瑟(Dan Rather)遭到解雇。数月后，布什再次当选。\r 作为一部给具有严重错误的新闻报道冠上英雄光环的影片，影片强调的重点是主人公们努力讲述的更重要的真相——20世纪70年代初布什在国民警卫队服役期间受到优待——不应该因为他们被几份伪造文件欺骗而受到影响。这才是片名真正的用意。"},{"id":432087,"p":"/jl6Dkq1uDVdUIkZCyrsXhO3OwLa.jpg","b":"/7CMN3rhnPMNuQ9L0L25dKwMBsq7.jpg","t":"情尋酒鄉","r":6.865,"y":2017,"rd":"2017-06-14","hs":0.848,"d":1.431,"mt":"movie","o":"让（皮奥·马麦 Pio Marmaï 饰）、朱丽叶塔（安娜·吉拉多特 Ana Girardot 饰）和杰里米（弗朗索瓦·西维尔 François Civil 饰）是情同手足的三兄妹，成年之后，三人走上了不同的道路。让离开了故乡，前往澳大利亚成家立业，期间和父亲再无联系。朱丽叶塔一直留守在父亲的身边，在马塞尔（让-马克·罗切特 Jean-Marc Rochette 饰）的帮助下经营酒庄。年纪最小的杰里米迎娶了门当户对的酒庄千金，婚姻生活却充满了不得意。"},{"id":10471,"p":"/dP4fYCGQZzg17ta7FvLwJVCwwt9.jpg","b":"/xi4Uy11TdACds3SXglrbbmaVd90.jpg","t":"下个周五","r":6.5,"y":2000,"rd":"2000-01-12","hs":0.847,"d":3.411,"mt":"movie","o":"本片是影片《星期五（Friday）》的续集。格瑞戈仍然和他的朋友们一起，住在洛杉矶。现在，他正在寻找新工作。四年前曾与格瑞戈结下仇的迪波正在寻找他，肆机报仇。\r 为了儿子的安全，格瑞戈的父亲把他送到了叔叔家，这样。格瑞戈就和脾气有些古怪的叔叔艾罗依和表兄雷雷同处一个屋檐下。不过，格瑞戈很快就发现，麻烦总会自己找上门来，不管你住在什么地方……"},{"id":888003,"p":"/evFRsV6sWr0Wgf673LPaRNLlMIP.jpg","b":"/ftlFPDcdhyPd1YDf9AcwYtE7gDK.jpg","t":"解謎天書","r":5.9,"y":2023,"rd":"2023-06-07","hs":0.847,"d":0.776,"mt":"movie","o":"電影導演馬克試圖克服阻礙其創造力的心魔。他和他的團隊跑到其姨媽丹妮絲位於塞文山脈的一處小村莊的家，打算在那裡完成他的電影。剛剛抵達那裡，他的腦海中就湧現出無千無萬的新想法，太多的想法讓他陷入混亂。然後他開始撰寫《解謎天書》，這是一本實用建議指南，並且很可能成為他所有問題的解決方案……"},{"id":37495,"p":"/x4JzaRPXBs9wiHCe3e3ymXWuwfd.jpg","b":"/bVmDpF2VzVivzH8GVFXfVJeRPd7.jpg","t":"四头狮子","r":6.946,"y":2010,"rd":"2010-05-07","hs":0.847,"d":2.171,"mt":"movie","o":"------在英国北部的一座城市，四名男子正在制定一个秘密计划。奥马尔已经对穆斯林在这个世界上得到正确的认识和对待不抱幻想，并决心要成为一名圣战战士。这在他的朋友瓦伊看来，这是世上最令人兴奋的想法了，于是，他们专程前往巴基斯坦恐怖分子训练营受训。同时，信仰伊斯兰教的白人巴里，与他的同伴费萨尔一道，尝试着训练乌鸦携带炸弹，为了充实队伍，巴里又招募了第五名恐怖分子哈桑。一天，意外发生了，费舍尔在一次训练中炸死了自己，而剩下的四人继续着他们心中荣耀的事业，将目标对准了即将开始的伦敦马拉松赛..."},{"id":744991,"p":"/6OWTh12f8gmZ8uo4O2rE5TPKvzc.jpg","b":"/rf1GLwpT0LU20DDFROHBAz8SHI3.jpg","t":"婀娜三曲","r":7.1,"y":2021,"rd":"2021-01-15","hs":0.847,"d":0.98,"mt":"movie","o":"与她关系疏远的母亲陷入昏迷后，这位白手起家的单身母亲一面反思她们紧张的关系，一面努力应对悔恨和怨恨之情。"},{"id":38363,"p":"/m1Ye2ujLLTSTREEng30gXUFQ9Wu.jpg","b":"/2PmX0FeigeZa2UBK7UYeQYS5ZL4.jpg","t":"众矢之的","r":6.472,"y":2010,"rd":"2010-05-20","hs":0.847,"d":2.269,"mt":"movie","o":"　　在美国被政治笼罩的大氛围中，所谓的“公平”，也变成了一种特殊的存在，只有靠着自己的不断争取与抗争，才有可能变为现实……瓦莱丽·普莱姆（娜奥米·沃茨饰）在美国CIA武器不扩散部门工作，秘密领导伊拉克大规模杀伤性武器调查。瓦莱丽的丈夫乔（西恩·潘饰）是外交官，接到了寻找尼日尔向伊拉克售卖浓缩铀嫌疑案证据的任务。当布什政府无视调查结论，毫无证据地发动战争时，乔在《纽约时报》发表了一篇文章，引发了激烈争论。没过多久，瓦莱丽高度机密的特工身份就被泄露给了华盛顿时事记者。身份的暴露、国外联系人遭遇生命危险、丈夫的猜疑、家庭濒临崩溃的危局让她身心疲惫。瓦莱丽不得不奋起捍卫事实和真理，挽救自己的家庭、工作和生活。"},{"id":9909,"p":"/yWHWC8fJRp2kLgiFrEa8o3krOH9.jpg","b":"/k28lTv01nuncbs9Y2WZh6FQunqv.jpg","t":"危险游戏","r":6.977,"y":1995,"rd":"1995-08-11","hs":0.847,"d":3.852,"mt":"movie","o":"露安（米歇尔·菲佛 Michelle Pfeiffer 饰）曾经是海军陆战队中的一员，在军营里度过了九个年头，练就了一身非凡的本领和一颗钢铁般的心脏。退伍后，对教育充满了热情的露安决定成为一名教师，准备将她从军期间学习到的精神发扬光大。谁知道刚到学校的第一天露安便知道自己遇见了难啃的骨头，原来她所教导的，竟然是一群丝毫不遵守规章制度的问题学生。在经历了起初的挫败后，露安很快就调整了战术，她发现这些孩子表面上桀骜不驯，但其实内心却有着向善的火种。凯丽的意外怀孕（布鲁克琳·哈里斯 Bruklin Harris 饰）、埃米利奥（Wade Dominguez 饰）无法自控的暴力倾向、洛尔（雷诺里·圣地亚哥 Renoly Santiago 饰）的自卑和懦弱，且看露安如何用真情和爱心帮助这些迷途的羔羊找到回家的路。"},{"id":537140,"p":"/t8MThgkbUl2itqLk4QldnBSVrKX.jpg","b":"/jLVVjLZrlvi2CqkXHLCtcH9Yg9c.jpg","t":"下一步幸福","r":6.269,"y":2019,"rd":"2019-10-03","hs":0.846,"d":1.218,"mt":"movie","o":"葛蕾丝（安妮特·贝宁饰）和艾德华（比尔·奈伊饰）共结连理长达二十九年，就在他们邀请长年定居伦敦的儿子杰米（乔什·奥康纳饰）回到老家相聚庆祝时，艾德华却偷偷告诉杰米，他已经计画好隔天就要离开葛蕾丝、离开这个黯淡又边缘的海滨小镇。原来这对夫妻的关系早已来到地狱般的最低潮。葛蕾丝成天碎念艾德华对于生活缺乏热情，艾德华却觉得在婚姻里从未得到满足，隐忍多年，终于决定奔向另一个温柔乡……他和她的未来还有希望吗？三人一起走过冲突、愤怒、悲伤，却也交织着温柔、嬉笑，最终归于平静的真实；人生从来就不简单，通往救赎的路也没有捷径。这是一个关于重生、关于希望的故事。"},{"id":7229,"p":"/9eVhBeFva0mGht0qo6UtjZ95wvt.jpg","b":"/wFY88k4fQQCwgALmANwNVtMRusm.jpg","t":"你丫闭嘴！","r":6.681,"y":2003,"rd":"2003-10-22","hs":0.846,"d":3.017,"mt":"movie","o":"钢蛋（杰拉尔·德帕缔约）是个大话痨，与人聊天不分时间、场合和对象，也因此他没有朋友，在监狱里一个接一个的换着室友，直到他遇到总也不说话的杀手卢比。钢蛋可以一直对卢比说下去，卢比（让·雷诺）不说话，不生气，脑子里总在策划越狱。尽管卢比的越狱计划天衣无缝，却不想被钢蛋死死的黏住，可也正由于钢蛋的帮忙，两人在混乱中逃了出去。卢比心中还有为女友复仇的计划，然而钢蛋只是想永远和卢比做朋友，开一个餐馆。一个喋喋不休，一个喊着要对方闭嘴。两个人在逃亡的途中，冲突不断，笑料迭出。"},{"id":655187,"p":"/lyB3yoQbGO3LiCVuSOD2g17Hr6p.jpg","b":"/yxrAG28kXDuKJ7KJkQoj6e0dCcy.jpg","t":"阿克拉拉尔","r":6.677,"y":2020,"rd":"2020-10-02","hs":0.846,"d":1.104,"mt":"movie","o":""}]