[{"id":493529,"p":"/kpI9lw2z8T91XcalgvVuCelJR8R.jpg","b":"/oblUNeHlwV3VsjB5ITMlco5ZSOF.jpg","t":"龙与地下城：侠盗荣耀","r":7.339,"y":2023,"rd":"2023-03-23","hs":4.005,"d":11.669,"mt":"movie","o":"艾德金（克里斯·派恩 Chris Pine 饰）是一名吟游诗人，在一次盗宝行动中，他的贪婪导致了妻子的死亡。之后，野蛮人霍尔盖（米歇尔·罗德里格兹 Michelle Rodriguez 饰）出现在了颓废的艾德金身边，和他共同抚养女儿琪拉（克洛伊·科尔曼 Chloe Coleman 饰）。琪拉长大之后，艾德金、霍尔盖带着琪拉和她的舅舅福奇（休·格兰特 Hugh Grant 饰）等人组成了一支盗宝团队，哪知道在一次行动之中失手了，最终，艾德金和霍尔盖锒铛入狱。一晃眼多年过去，艾德金和霍尔盖联手越狱，并且决定夺回他们当年未得手的宝物，为了达成目的，他们还吸纳了菜鸟术士西蒙（贾斯蒂斯·史密斯 Justice Smith 饰）和德鲁伊女孩多立克（索菲娅·莉莉丝 Sophia Lillis 饰）。就在艾德金一行人离宝物越来越近之际，当年带着琪拉逃跑的福奇，他的真面目也渐渐的展露了出来。"},{"id":436270,"p":"/qUHdwRt5geegKCo8msuLRy4Ow84.jpg","b":"/5sHE4jKJtA9fCkaMeaVUy6KHc2W.jpg","t":"黑亚当","r":6.86,"y":2022,"rd":"2022-10-19","hs":3.388,"d":11.624,"mt":"movie","o":"这个世界需要超级英雄……黑亚当降临。黑亚当（道恩·强森 饰）被赋予了古代诸神无所不能的力量，但很快就被封印。近五千年后，他终于重见天日，并将在现代世界以独一无二的方式行使正义。"},{"id":746036,"p":"/ptxq9lRRFjlCa4WsW8JfOafIOVA.jpg","b":"/H5HjE7Xb9N09rbWn1zBfxgI8uz.jpg","t":"特技狂人","r":7.017,"y":2024,"rd":"2024-04-24","hs":4.447,"d":11.548,"mt":"movie","o":"寇特·西弗是一名特技演员，就跟这个行业的每一个特技演员一样，他常常被炸飞、辗压、破窗而出以及从高处坠落地面，全都是为了娱乐观众。如今，他才刚因为意外受伤几乎被迫无法再从事特技表演，平凡的寇特必须找到一名失踪的电影明星、破解一个阴谋论，并且赢回他一生挚爱的芳心，同时还要继续当一名特技演员。分身乏术、焦头烂额的他有可能一帆风顺吗？"},{"id":207703,"p":"/rtk93yrvMIBlTIDDG07o62N8Pm9.jpg","b":"/qzUIOTk0E3F1zjvYjcBRTKUTgf9.jpg","t":"王牌特工1：特工学院","r":7.626,"y":2015,"rd":"2015-01-24","hs":2.401,"d":11.488,"mt":"movie","o":"17年前，英国秘密特工组织金士曼（Kingsman）的一位特工在任务中为保护同伴而牺牲，他的牺牲保护了所有同伴，金士曼成员之一的哈 利·哈特找到其家属并且赠予了其子一枚属于金士曼特有的项链徽章。17年后 ，这个小男孩艾格西长大成人，但因家庭境遇无选择地成为小混混。因为一次事件，哈利重遇艾格西，并意识到他有着过人却深藏不露胆量与智慧。艾格西的忠诚与聪慧打动了哈利，哈利决定改造埃格西成为下一任金士曼。此时，一位叫瓦伦丁的百万富翁正计划着自己的正义诡计去维护、规划世界。金士曼拯救地球的超级英雄之旅正式展开。"},{"id":449443,"p":"/8v0jkapfN2HuVJZQR7aplQP5kMJ.jpg","b":"/s3FDBLH4qc1IcjexB05Qvbn3wxO.jpg","t":"贼巢","r":6.851,"y":2018,"rd":"2018-01-18","hs":2.513,"d":11.424,"mt":"movie","o":"从未被劫的银行，三千万无记认钞票，引爆连环盗计。一群以梅雷亚（巴勃罗·施瑞博尔 饰）为首的高智罪犯，手法高超、火力强横、而且沉迷打劫；纵使犯案累累，却甚少破绽，令警方束手无策。一次押款车劫案后，他们的党羽唐尼（奥谢拉·杰克逊 饰）被辣手神探尼克（杰拉德·巴特勒 饰）识破，更从他身上知道匪帮下一个目标，是攻破从未遇劫的洛杉矶联邦储备银行，从中盗取三千万即将销毁的旧钞！于是尼克布下天罗地网，想趁机把他们一网成擒。然而，魔高一丈；梅雷亚以声东击西之法，引开警方注意。尼克错失擒获他们的良机，唯有尾随追击，双方展开连场枪战。虽然最终截获贼匪，但赃款竟全数不翼而飞！局中有局，究竟谁是取得巨款的幕后赢家？"},{"id":604685,"p":"/6l5fR5alRSWcWtOTSvNo4G6zXy7.jpg","b":"/1mCEzHxDcJdkM3Ye7CTeZ04HVBB.jpg","t":"贼巢2","r":6.725,"y":2025,"rd":"2025-01-08","hs":5.344,"d":11.397,"mt":"movie","o":"STX犯罪惊悚片[贼巢]将拍续集，首部主演杰拉德·巴特勒、导演兼编剧克里斯蒂安·古德加斯特回归，小奥谢拉·杰克逊有望回归出演。[贼巢]于上月北美上映(截至目前全球票房5700万美元），故事围绕一组洛杉矶精英警察与加州最老辣的银行抢匪之间的故事展开。首部幕后班底将继续操刀续集制作。"},{"id":293167,"p":"/g5HSBk70QgOaRdYdf4uSh7iJUcS.jpg","b":"/jks6QgJjsaDC5iT6bxLsSS0eo6L.jpg","t":"金刚：骷髅岛","r":6.546,"y":2017,"rd":"2017-03-08","hs":2.277,"d":11.375,"mt":"movie","o":"上世纪70年代，一支集结了科考队员、探险家、战地摄影记者、军人的探险队，冒险前往南太平洋上的神秘岛屿——骷髅岛。他们的到来惊扰了岛上之神——史上最大金刚。经过一番惨烈的激战之后，探险队员散落在了岛屿各处。此时，队员们才意识到这次探险并不是一次单纯的科考任务，而是去探索怪兽存在的证明。在这片与世隔绝、危险密布的丛林，无数怪异的史前生物暗藏其中，时刻威胁着他们的生命。队员们还遇到了神秘的原始部落，金刚的身世和其守护岛屿的原因也被逐渐揭开，原来，恐怖阴森的骷髅岛上还蛰伏着更凶狠残暴的怪兽。"},{"id":1895,"p":"/m2pkyawUZKgvxiaZjsn1izR6Pda.jpg","b":"/aQX9Hc4pCdbkzf4Oz6FMSpujagV.jpg","t":"星球大战前传3：西斯的复仇","r":7.446,"y":2005,"rd":"2005-05-17","hs":1.718,"d":11.217,"mt":"movie","o":"克隆战争已经进行了三年，绝地武士团率领的共和国军团与独立星系邦联陷入了一场席卷整个银河的苦战。分裂联盟的格非特将军和杜库伯爵（克里斯托弗·李 Christopher Lee 饰）劫持议会首相帕尔帕庭（伊恩·迈克蒂安米德 Ian McDiarmid 饰）潜逃，绝地武士欧比旺·克诺比（伊万·麦克格雷格 Ewan McGregor 饰）和阿纳金（海登·克里斯滕森 Hayden Christensen 饰）奉长老院命前去营救，阿纳金杀死杜库伯爵救出帕尔帕庭，但格非特将军逃匿。阿纳金梦见妻子阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）将死于难产，困惑中求助于帕尔帕庭，后者趁此机会离间阿纳金与绝地长老院。随着阿纳金向帕尔帕庭的靠拢，一场针对绝地武士与其所捍卫之民主的阴谋逐渐展开。"},{"id":1724,"p":"/fnt9uwSrQNQe51Jn5LMx1qoY5Yr.jpg","b":"/jPu8yiadqgzwFPGKJmGo637ASVP.jpg","t":"无敌浩克","r":6.222,"y":2008,"rd":"2008-06-12","hs":1.565,"d":11.16,"mt":"movie","o":"因受到辐射而基因变异的科学家布鲁斯·班纳，仍然在想尽办法寻找能够治愈他那被毒害了的细胞的方法，布鲁斯愤怒的时候，放肆的暴力倾向会让他的身体机能迅速蠕动，变成一个力大无穷、像小山一样高的绿色巨人，可是他不想这样，即使他能够得到神奇的超能力，却宁可过回普通的平淡生活。为了躲避美国军方的追捕，布鲁斯只好把自己藏在隐蔽的地方，与以前的生活、包括他心爱的女人贝蒂·罗斯完全切断了联系，而紧随在他之后的，正是贝蒂的父亲——撒迪厄斯·罗斯将军，这个冷酷的战争机器想要抓住布鲁斯，就是为了研究他身体里产生的异变，然后将这种力量据为己用。后来，“绿巨人”为什么会出现的谜底也渐渐浮出了水面，同样的基因经过复制后，另一个变异人“憎恶”埃米尔·布朗斯基被制造出来了，同样破坏力惊人，却是一个令人讨厌的畸形怪物，将会是“绿巨人”需要对抗的最有威胁性的敌人。与此同时，布鲁斯还必须得做出一个让人苦恼的最终选择：是重新当回普通的科学家，还是继续背负着那个一直隐藏在他内心深处的绿色生物，以求寻找到真正勇敢与侠气并重的英雄气节。"},{"id":10195,"p":"/9oEYTuAszZ3bAm6HsC9Ce9bfvRE.jpg","b":"/cDJ61O1STtbWNBwefuqVrRe3d7l.jpg","t":"雷神","r":6.769,"y":2011,"rd":"2011-04-21","hs":1.838,"d":11.146,"mt":"movie","o":"勇敢善战雷神托尔（克里斯·海姆斯沃斯 Chris Hemsworth 饰），作为永恒境界阿斯加德的王位继承人，受人敬仰。然而由于一次鲁莽的行动，险些挑起一场古老的战争，因此被父亲天神奥丁（安东尼·霍普金斯 Anthony Hopkins 饰）流放到人间。托尔在人间认识了 美丽的女科学家珍•福斯特（娜塔莉·波特曼 Natalie Portman 饰）和她的工作伙伴，在他们的帮助下，托尔找到了和自己一起被贬的雷神之锤，但此时的雷神之锤并不属于他。此间，托尔的弟弟洛基为了成为阿斯加德的王，居然联合寒冰巨人，企图在永恒境界掀起一场腥风血雨。为了维持永恒之界的法度，托尔的四位朋友也来到人间，他们决定带托尔返回永恒之境。此时，为了阻止雷神重归永恒境界，洛基派出巨人杀死托尔。丧失能力和法战的托尔为了保护无辜的人类与自己的朋友，献出了自己的生命。托尔的死打破了天神的的咒语，托尔复活并重获雷神之力战胜巨人。此时，天神生命危在旦夕，托尔必须与自己的朋友们重返永恒之界，维护那里的法度……"},{"id":1579,"p":"/bgDNoBweCGEVjGZGrz6cAqzGMEx.jpg","b":"/l7XRMURNroPYajcqLlWxyzUlucW.jpg","t":"启示","r":7.591,"y":2006,"rd":"2006-12-07","hs":1.769,"d":11.071,"mt":"movie","o":"故事发生在15世纪末期，辉煌的玛雅文明即将走完最后的历程。青年猎手“美洲虎之爪”加夸尔（鲁迪·杨布拉德饰）是一个丛林小村落中数一数二的勇士，守着身怀六甲的妻子和年幼的爱子，过着自足而平静的生活。然而突然天降横祸，加夸尔的部落遭到一个强大部落的侵袭，一夜之间，奋起反抗的族人们不是当场毙命，就是被掠为战俘，在被俘之前，加夸尔匆忙间把即将分娩的妻子和爱子藏在了洞穴之中。随后，加夸尔与被俘的族人们一道踏上了前往玛雅帝国都城的漫长苦旅。      当时的玛雅帝国正日渐衰落，在神权政治的体制下，玛雅王族和祭司将种种“衰败之象”都归结为神的不满，为了显示对神的忠诚，他们一味奴役百姓修建更多的神殿，他们相信活人祭品是他们所信仰的神的食物，因此更频繁、更隆重的进行祈祷、祭祀，期盼能借神力扭转乾坤。被选为活人祭品的加夸尔不愿像其他受害者那样接受命运的安排，他选择了拚命逃离。为了回到故乡、为了与妻儿团聚，加夸尔一次又一次的陷入极度危险的境地，经历了无数次的磨难…… 【一句话评论】      从影片可以得出一个结论，梅尔·吉布森是一位能力超凡的电影人。 ——奥斯汀纪事      影片不但呈现出一个我们前所未见的世界，还让我们瞥见了令人担忧的未来。 ——迈阿密先驱"},{"id":5175,"p":"/uHeeDMKrOlEAsgOwSR22kMDMfNe.jpg","b":"/vPJwn9pp5f58CqdaXU3eOSLoJkl.jpg","t":"尖峰时刻2","r":6.748,"y":2001,"rd":"2001-08-03","hs":1.44,"d":11.018,"mt":"movie","o":"李督察（成龙 饰）和从洛杉矶赶来香港度假的老搭档詹姆斯•卡特（克里斯•塔克 Chris Tucker 饰）真是一刻不得闲，因美国领事馆遭到炸弹袭击，两名工作人员身亡，李督察只得带上卡特去拜访三合会头目、也是自己父亲的昔日搭档邓力奇（尊龙 饰），邓力奇的手下胡莉（章子怡 饰）等人先后出面袭击李与卡特，不久李被美国方面禁止参与此案，而香港警局也遭到了炸弹袭击。失散的李和卡特分别来到了邓力奇的游艇，得知三合会出现了内讧，话音刚落，胡莉将邓力奇射杀在海中……暂时失去线索的二人奔赴洛杉矶，在当地大亨荣士勋家中发现了胡莉的踪迹和美国的卧底特工，原来邓、胡等人卷入了一场巨额假钞案，李与卡特决定拿回胡莉手中的印版……"},{"id":315837,"p":"/1rUxyJ8BVhJQyQ4gweDY86o0w6X.jpg","b":"/9WmLfENjz1RuL0MSMZAG3qjoYWR.jpg","t":"攻壳机动队","r":6.092,"y":2017,"rd":"2017-03-29","hs":2.118,"d":11.014,"mt":"movie","o":"近未来，人类的各种器官均可实现移植，一时间机器人、生化人、仿生人充斥世间，与人类真假莫辨。某座繁华都市的大厦内，汉卡公司高管正与非洲来宾洽谈业务，突然宴会变成血腥大屠杀，暴走的机器人大开杀戒。隶属公安九课的米拉·基里安少佐（斯嘉丽·约翰逊 Scarlett Johansson 饰）带领巴特（皮鲁·埃斯贝克 Pilou Asbæk 饰）等手下赶往现场，平息事态。根据对暴走艺伎机器人的调查发现，被称作“久世”的神秘之人策划了这一系列的行动，而且他的目标全部指向了掌握着生化前沿尖端科技的汉卡公司及其研发人员。经过一番凶险的周旋，少佐逐渐逼近真相，同时也渐渐解开了发生在自己身上的惊天秘密……"},{"id":13183,"p":"/faoElfo6NgHeIYNBaTQRn2N4VQj.jpg","b":"/dH7ia3vtkYCa3CBvDnvVjqm9uiQ.jpg","t":"守望者","r":7.339,"y":2009,"rd":"2009-03-04","hs":1.851,"d":10.898,"mt":"movie","o":"由于邪恶势力肆意蔓延，一群具有超群实力的正义之士挺身而出，他们戴着面具，身着奇装异服，与各种坏蛋展开较量。不久，他们的英雄事迹通过媒体传遍全国，美元钞票、丝绸鬼魂、罗夏、城市队长等超级英雄的名字广为传播，他们更参与到大大小小的重大事件之中，也因各自的性格遭受着不同的命运。但是在20世纪70年代，政府出台的法令导致一部分不愿成为权贵爪牙的英雄退休，超级英雄集团由此分化。1985年的一天，效力政府的超级英雄“喜剧演员”被人杀害。四处逃亡的“罗夏”意识到有人正向曾经的超级英雄痛下杀手，而这背后隐藏着更大的阴谋……"},{"id":670292,"p":"/nZwKjWdLXS6JYz6qOMhQErUXiGz.jpg","b":"/iQcCAm8hKWZyUntqrvzyEGtXyJl.jpg","t":"AI创世者","r":7.1,"y":2023,"rd":"2023-09-27","hs":3.797,"d":10.842,"mt":"movie","o":"在人类与AI如火如荼的未来战争中，精明干练的前特种部队探员约书亚（约翰·大卫·华盛顿 John David Washington 饰），在深陷妻子失踪已久的悲伤之际，又被招募执行刺杀“AI创世者”的关键任务，势在阻止AI摧毁人类终结战争的秘密武器。约书亚与精英小队深入AI领域的危险中心，却发现他必须摧毁的终极致命武器，竟是个拥有纯真孩童外表的AI模拟人……"},{"id":204082,"p":"/iGk93F3C1iBRJuHkNJA4pDsJkIW.jpg","b":"/39XzlXJRGMdHGGtHJ3VlCRfRRin.jpg","t":"家园防线","r":6.948,"y":2013,"rd":"2013-11-12","hs":1.995,"d":10.819,"mt":"movie","o":"布洛克（杰森·斯坦森 Jason Statham 饰）的灰暗过往令他不得不携家带口过起了离群索居隐姓埋名的生活，和从前经历的大风大浪相比，如今和家人待在一起的平静日子显得尤为可贵。然而，现实却不愿轻易放过布洛克，一场意外的冲突让毒枭盖特（詹姆斯·弗兰科 James Franco 饰）在无意之中发现了布洛克的真实身份，布洛克好不容易构筑起的安稳即将毁于一旦。\r 盖瑞找来了前女友雪莉（薇诺娜·瑞德 Winona Ryder 饰），在小镇之中散布着搅乱人心的流言蜚语，一时间，矛头全部指向了布洛克一家人，此时唯一信任和支持布洛克的，只有布洛克的女儿和她的老师。与此同时，盖瑞此举亦将自己推上了一条不归路。"},{"id":335977,"p":"/aiMyVhd1UIiN7AsStaL5LgO9Ia9.jpg","b":"/35z8hWuzfFUZQaYog8E9LsXW3iI.jpg","t":"夺宝奇兵5：命运转盘","r":6.552,"y":2023,"rd":"2023-06-25","hs":3.566,"d":10.79,"mt":"movie","o":"见证无数奇观的印第安纳·琼斯（哈里森·福特 Harrison Ford 饰），将探寻毕生追求的宝物，与新老搭档一起，直面命运终章。"},{"id":921436,"p":"/g3PmKgyxpZOkhujtBlBLYSTBujr.jpg","b":"/1ApRLGSJ9ShDP1dUMAJQWbWBALz.jpg","t":"逃脱","r":7.2,"y":2024,"rd":"2024-07-03","hs":4.329,"d":10.763,"mt":"movie","o":"讲述在铁栏杆的对面，梦想着还有明天而疾走于越过生死之线的朝鲜士兵圭南和需要阻止他的保卫部长校贤尚展开不惜性命的逃走与追击战的故事。"},{"id":18,"p":"/9dw840VOr3YBkrYxtJ7wuKNAoK5.jpg","b":"/wgvc3PmjQGtYYDWaeuV867mnFDs.jpg","t":"第五元素","r":7.555,"y":1997,"rd":"1997-05-02","hs":1.466,"d":10.761,"mt":"movie","o":"　　一头红发，perfect的“第五元素”莉露受命来到地球，她要协助人类与每隔五百年降临一次的邪恶力量对抗，联合风、火、水、土四块神石击退敌人。在实验室被复制出来后，言语不通的莉露在躲避人类的追捕中搭上了退役特工科本的出租车。科本带莉露找到了负责接头的神父，两人也渐渐的产生了好感。莉露与科本一同前往一个叫“失落天堂”的星球找寻另外四种元素的神石。但是，在战斗中莉露受伤昏迷，而且由于人类的暴行和无知杀戮，莉露陷入了内心的迷惘。大敌当前，科本究竟用什么力量才能唤醒莉露呢？"},{"id":581528,"p":"/VXRmj4W5GbctDSNpOPDn1kyoTM.jpg","b":"/jJJQ1PPXUEchqyZ9YyWzgSNU39Z.jpg","t":"恶人传","r":7.84,"y":2019,"rd":"2019-05-15","hs":2.817,"d":10.758,"mt":"movie","o":"一个雨夜里，凶狠的宙斯帮老大张东秀正开车回家，路上突然被人撞了一下。他刚下车就遭到了毫无预警的袭击，身负重伤的他迅速回击才勉强捡回一条命，但是作为黑帮老大的名声却受到了重创。唯一修复自己名声的办法，就是找到攻击自己的凶手再狠狠地报复回去。张东秀决定和警探郑泰锡合作，郑警探相信这个攻击者正是自己追踪中的连环杀手。郑警探的上司对他的推理不屑一顾，表示并没有任何证据可以支撑他的猜想。因为这个杀手没有留下过任何证据，别无他法的郑警探只能用张东秀的资源来收集关于连环凶手的信息，试图通过相似的作案手段来找到凶手。各自拥有才能和资源的两人联手，开始找寻这个代号为“K”的连环杀手。追寻同一个“猎物”的两人也立下了一条规则：谁先找到，谁就能凭自己的意愿处置他！"},{"id":335787,"p":"/trffRVDOdcNlGfu5aZTfKMPfjeW.jpg","b":"/fwrqW8Lp5VQuppFrODd4iJ8LySE.jpg","t":"神秘海域","r":6.909,"y":2022,"rd":"2022-02-10","hs":3.311,"d":10.738,"mt":"movie","o":"足智多谋的内森·德雷克 和经验丰富的寻宝者维克多·苏利文 组成搭档，追寻费迪南·麦哲伦500年前遗失的宝藏。一开始，这似乎只是个简单的寻宝工作，但很快演变成了一场惊险刺激、横跨全球的竞赛。他们必须赶在冷酷无情的蒙卡达 之前寻得宝藏。蒙卡达坚信他和他的家族才是宝藏的正当继承人。若内森和苏利文能破译线索，解开这世界上最古老的谜团，他们便能找到价值50亿美元的宝藏，甚至还可能找到内森失踪已久的哥哥…但首先，他们必须学会通力合作。"},{"id":273477,"p":"/cCIAiXCAYz3DQ3uuqqvDBAnLiA2.jpg","b":"/hUpHXyLRNvtt0AAwdPmUsSQQKB8.jpg","t":"童军手册之僵尸启示录","r":6.545,"y":2015,"rd":"2015-10-23","hs":2.07,"d":10.713,"mt":"movie","o":"三位童子军在他们露营的最后一晚，闯入被殭尸大举入侵的小镇，还结识了超杀的女服务生，这群乌合之众意外集结成一支怎麽看都很违和的杀殭尸英雄团队，为了杀出一条血路并拯救被殭尸摧残的小镇，他们必须利用所学的童子军技能，想办法让人类存活下去。  《鬼入镜:诅咒》克里斯多福蓝登最新执导作品。三位童子军在他们露营的最后一晚，经由拯救被殭尸入侵的小镇，发现到友谊的可贵。在惊悚气氛中添加疯狂的搞笑元素，带来超劲爆的限制级恐怖喜剧！"},{"id":677179,"p":"/2iScCoAG8pLCQBAteJtd9i4j0gV.jpg","b":"/5i6SjyDbDWqyun8klUuCxrlFbyw.jpg","t":"奎迪3","r":7.104,"y":2023,"rd":"2023-03-01","hs":3.778,"d":10.712,"mt":"movie","o":"阿多尼斯·奎迪（迈克尔·B·乔丹 饰）在拳击界大获成功后，事业和家庭生活都很顺利，儿时朋友达米安（乔纳森·梅杰斯 饰）这时在出狱后与他联系。达 米安过去曾是拳击天才，坐牢很久后终于出狱，现在一心想证明自己值得重新回到拳击擂台。过往的好友即将展开对决，但这不单只是一场比赛，两人还有旧账要算，阿多尼斯为此必须赌上自己的未来，因为对手达米安已经毫无顾忌。"},{"id":137113,"p":"/nVIycxAW39Vo0Z9DFUpBLQzGz3C.jpg","b":"/4V1yIoAKPMRQwGBaSses8Bp2nsi.jpg","t":"明日边缘","r":7.6,"y":2014,"rd":"2014-05-27","hs":2.239,"d":10.706,"mt":"movie","o":"未来世界陷入外星人入侵的恐慌中，军事演说家凯奇少校畏惧上战场，他从没想过将军会让他去指挥即将开始的“诺曼底战役”，拒绝接受命令之后将军居然恶整了他，那就是把他当做逃兵扔进了军营中。凯奇被归入了J小队中进行战斗，战役的第一天就惨死在战场，没想到这一死让他拥有了时空循环的能力，而唯一相信他的人就是被称为“全金属战士”的丽塔·沃拉塔斯基。二人开始了时空循环作战，在训练凯奇的同时他们发现了控制时间的奥秘，这与外星人“主脑”欧米茄有关，但是唯一能取得胜利的方法就是让凯奇不断死去、不断重启时间。在不断重复登陆那天的战斗的同时，凯奇越来越不想失去丽塔……"},{"id":561,"p":"/zXb7TI0TucJ18jwrrhxvlmUqmfO.jpg","b":"/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","t":"康斯坦丁","r":7.107,"y":2005,"rd":"2005-02-08","hs":1.614,"d":10.672,"mt":"movie","o":"约翰·康斯坦丁（基努·里维斯饰）是个长得英俊潇洒，还有点超能力的侦探。听起来不怎么样，可实际上他的超能力可不是一般的--能够在天堂与地狱间任意游走的他顶多算是个介于神鬼之间的人形生物。 虽然天生能识别混在人类中的半魔半仙，平时工作也就有了着落--周游世界、调查各地发生的神秘事件，不过这个让人琢磨不透的男人实际上却从小为这种超能力所苦。算是以驱魔为生的康斯坦丁可是已经对人生毫无幻想了，整个一愤世嫉俗的青年。 日子就这么一天天过着，直到女警官安吉拉（蕾切尔·威兹饰）的出现。安吉拉完全是个不信鬼神的主，不过孪生妹妹十分蹊跷的死亡却让她手足无措。虽说不信邪，可为了调查明白妹妹的死因，安吉拉不得不向康斯坦丁这个行走在善恶边缘的古怪家伙求助。诡异的地狱之旅开始了，说不定他们顺便还能拯救拯救人类呢！"},{"id":329,"p":"/3lc4BtWBIWHFln1YMhzjj3DwL4g.jpg","b":"/2Nhw5RdJXUZlHpbXqImtbvtqjdA.jpg","t":"侏罗纪公园","r":7.955,"y":1993,"rd":"1993-06-11","hs":1.444,"d":10.664,"mt":"movie","o":"哈蒙德立志要建立一个非同寻常的公园：恐龙将是这个公园的主角。他把众多科学家收归旗下，利用琥珀里面困住的远古蚊子体内的血液，提取出恐龙的基因信息，利用这些信息培育繁殖恐龙。结果如愿以偿，他把怒布拉岛建立成了一个恐龙公园，坚信可以从中赚取大钱。然而，科学家们则忧心忡忡。不幸的事情果然发生了。虽然公园有电脑系统管理，但却因为被员工破坏而造成了无法挽救的失控：所有的恐龙逃出了控制区，人们纷纷逃窜却逃不过恐龙的魔爪。恐龙自相残杀，人们亦死难无数，最后幸存者寥寥，只得四人逃出生天。怒布拉岛上空弥漫着恐怖的气息。"},{"id":76338,"p":"/bcnWbZK503AQOVidHMeW8v0TsR2.jpg","b":"/90seuFwm25GWNbF1ydkaPa4DrdO.jpg","t":"雷神2：黑暗世界","r":6.516,"y":2013,"rd":"2013-10-30","hs":1.861,"d":10.579,"mt":"movie","o":"纽约大战后，雷神索尔（克里斯·海姆斯沃斯 Chris Hemsworth 饰）将弟弟洛基（汤姆·希德勒斯顿 Tom Hiddleston 饰）带回仙宫囚禁起来，此外帮助九大国度平定纷争，威名扶摇直上。虽然父王奥丁（安东尼·霍普金斯 Anthony Hopkins 饰）劝其及早即位，但索尔念念不忘地球的美丽女孩简·福斯特（娜塔丽·波特曼 Natalie Portman 饰）。与此同时，简在和黛西及其助手伊安调查某个区域时意外被神秘物质入侵，却也因此重逢索尔，并随其返回仙宫。令人意想不到的是，藏在简体内的物质来自远古的黑暗精灵玛勒基斯（克里斯托弗·埃克莱斯顿 Christopher Eccleston 饰）。在“天体汇聚”的时刻再次到来之际，玛勒基斯企图摧毁九大国度，缔造一个全然黑暗的宇宙。藏匿简的仙宫受到重创，而索尔和洛基这对冤家兄弟也不得不联手迎战宿命的强敌……"},{"id":787,"p":"/q2JdL9mrt8a5Te8bz8DdFzOtVwW.jpg","b":"/2YJOXPl4QtCskixYA58ToyCXEW0.jpg","t":"史密斯夫妇","r":6.689,"y":2005,"rd":"2005-06-07","hs":1.521,"d":10.527,"mt":"movie","o":"约翰·史密斯和简·史密斯是一对让人羡慕的平常夫妇，自从5、6年前在哥伦比亚相遇，这对俊男美女就一直过着平静的生活。不过生活也许太过平静，两人都觉得婚姻就快像坟墓，以至于连婚姻心理医生都不能解决他们之间的缝隙。不过，很快史密斯夫妇就开始发现了生活中的新激情。两人出乎意料地频频受到杀手攻击，而又都惊险地化险为夷，原来，彼此尊重的他们从来不知道对方的工作秘密——夫妇两人同为传奇性杀手，训练有素、杀人技巧高超，关键在于他们还为两家对头组织执行任务。这对完美的间谍夫妻档，最近惊险连环便是因为同时接到了最新任务—刺杀彼此，两人的骄傲与职业道德让刺杀行动节节升级。在经历一连串的“意外”事件之后，史密斯夫妇都明白自己被锁定成暗杀目标，而深爱的对方便是此次的对头。旗鼓相当、深深相爱的他们将如何拼命杀死目标呢？在追查破坏自己行动元凶的过程中，夫妻俩逐渐开始怀疑对方。直到妻子在晚餐中无意将自己敏捷的身手暴露给同是内行的杀手丈夫后，夫妻俩共同居住了七年的双层别墅立时成为了杀人战场。不过，多年的夫妻情谊，加之身手又在伯仲之间，史密斯夫妇最终选择放下武器。但所在组织并不愿意放过他们，为了逃避各自顾主所派出的杀手追杀，两位顶级杀手联合起来去完成组织上交给他们的所谓的任务，以求组织上对其不再追杀。但完成任务时，他们却发现这是一个阴谋。原来这次任务的最终目标就是他们自己。双方公司认为两人为夫妻关系会对两家公司不利，所以双方公司联合起来组织这次任务，希望两人互相残杀。当他们知道真相时已经被包围在一个小超市中，他们的命运将何去何从......."},{"id":646389,"p":"/1dykJ9unmBup428ieku04S8j36c.jpg","b":"/6JU2ysRVOHqav0Hs6BUv4mvvDxZ.jpg","t":"飞机陷落","r":6.923,"y":2023,"rd":"2023-01-12","hs":3.687,"d":10.525,"mt":"movie","o":"飞行员布罗迪·托伦斯驾驶民航机从新加坡经东京飞往檀香山，途中他完成了一项英勇的任务，在飞机被风暴摧毁的情况下，成功降落在战争敌对地区。之后他发现自己和机上乘客均受到了武装海盗的威胁，他们想劫机并把乘客作为人质。在全世界都在寻找这架失踪的飞机时，布罗迪必须振作起来，在救援到来之前保护乘客的安全。"},{"id":119450,"p":"/bFCHdkiXTppqtqHXjpiSjpK5hxi.jpg","b":"/zlU8BIkgY7E6SMfD3USTWC6bchL.jpg","t":"猩球崛起2：黎明之战","r":7.331,"y":2014,"rd":"2014-07-08","hs":2.149,"d":10.509,"mt":"movie","o":"十年前，人类为自己的愚蠢付出惨痛代价，凶险致命的猿流感病毒蔓延全球，世界毁灭殆尽。而在毗邻旧金山的原始丛林，凯撒（安迪·瑟金斯 Andy Serkis 饰）带领猩猩伙伴们建立起无忧无虑的王国，直到某一天，猩猩的家园的宁静再度被人类打破。在旧城苟延残喘的人类面临能源危机，他们试图利用森林腹地大坝的发电站提供能源。青年科学家马尔科姆（杰森·克拉科 Jason Clarke 饰）试图说服聚集地负责人德里弗斯（加里·奥德曼 Gary Oldman 饰），希望通过和平手段取得猩猩部落的信任和同意。然而凯撒的好盟友科巴（托比·凯贝尔 Toby Kebbell 饰）却无法摒除对人类的憎恨，他尝试着挑战者凯撒的权威。人类和猩猩，双方小心翼翼试探，而战争在所难免……"}]