[{"id":251981,"p":"/1BY7ghBx5A3EefvOc3IaR3xsvxb.jpg","b":"/9CIPFIgFhKQd3ExuhQ0N3NmyxCl.jpg","t":"渴望","r":6.4,"y":2014,"rd":"2014-07-04","hs":0.85,"d":1.776,"mt":"movie","o":"　颓废堕落的中年人藤岛昭和（役所广司 饰）也曾拥有幸福美满的家庭，身为刑警的他因暴打前妻桐子（黑泽明日香 饰）的情人而被迫提前退休。在看不见未来的最低端，他接到桐子打来的电话，原来藤岛的女儿加奈子（小松菜奈 饰）已失踪多日。出于复杂的感情，这个粗鲁凶暴的男人风风火火展开调查，他走访了加奈子身边的人，包括高中同学森下（桥本爱 饰）和长野（森川葵 饰）、班主任东里惠（中谷美纪 饰）以及精神科医生辻村（国村隼 饰），从这些人的口中，却发现女儿天使般的外表下似乎住着一个可以让所有人堕落乃至遭遇不幸的魔鬼。藤岛全速奔跑 ，另一伙危险的人马也介入进来……  　　鬼才中岛哲也自《告白》之后时隔3年的新作。影片改编自深町秋生的获奖小说，继《帕高和魔法绘本》之后，中岛哲也再度合作役所广司。女主角则有新人小松菜奈担当。由于这次的新片发行公司从东宝变成了GAGA，所以在拍摄自由度上留给了中岛哲也更大的空间。影片在拍摄伊始就确定了R-15的限制级别，相信在包括妻夫木聪、二阶堂富美、小田切让、中谷美纪等豪华演绎阵容的助阵下，中岛映画或将再迎巅峰。"},{"id":72066,"p":"/y8ZFtoUPBObYn1v117SAprYeYov.jpg","b":"/PnSYdLMcdzZ2wEemUfclbKw9Vi.jpg","t":"孩子们","r":7.3,"y":2011,"rd":"2011-02-17","hs":0.849,"d":2.049,"mt":"movie","o":"1991年3月26日，韩国大邱。就读于城西小学的5个男孩子结伴上山，从此一去不回。该事件引起轩然大波，虽然警方出动上万搜查人员，却始终一无所获，孩子们的下落成为一个难以破解的谜团。4年后的一天，风光无限的电视制作人姜志胜因涉嫌造假而被总部流放至偏远的大邱，孤高气傲的他发 现当地的人们依然关注那起已为很多人遗忘的“青蛙少年失踪案”。为了早日翻身，姜志胜与一直关注此案的黄教授携手，沉疴多年的案件似乎有了新的转机……\r 本片改编自发生在1991年韩国大邱的真实案件，该案件被称为“青蛙少年失踪事件”，是韩国三大未解谜案之一，失踪少年的尸体于2002年发现。另外两起案件已被拍摄为影片《杀人回忆》和《那家伙的声音》。"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.844,"d":2.452,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":281298,"p":"/iWgBnrdGg0x8f2kE96t1eL8vZ4J.jpg","b":"/9sMKOIohcNqb5su0JZNIdV0UtaM.jpg","t":"神之一手","r":6.8,"y":2014,"rd":"2014-07-03","hs":0.842,"d":1.724,"mt":"movie","o":"《神之一手》讲述的是被围棋欺诈团骗走一切的男人重新复仇的故事，是一部关于围棋的动作惊悚片。郑雨盛饰演围棋选手“泰植”一角，誓要向毁掉自己人生的骗子们复仇，渴望从低谷重返巅峰。安圣基饰演的“主教”虽然是盲人，但却是下手慎重的围棋高手。[2]  　　金仁权则饰演颇有才气，在围棋界玩心很大的围棋选手。安吉江饰演曾经是围棋欺诈团的一员，却隐藏起过去的不堪，成为颇有名气的围棋高手。李凡秀则饰演郑雨盛的复仇对象，[3] 也是围棋欺诈团的核心人物。李诗英则饰演站在李凡秀这边的围棋版记者，而崔振赫则是又会打架又会下围棋的能手。"},{"id":17593,"p":"/o3DCxFqubzQVrq8rLJ4Bx4MJYQw.jpg","b":"/7ilfZ5YcBf2IZe2280PqsxudaQj.jpg","t":"电影就是电影","r":6.9,"y":2008,"rd":"2008-09-11","hs":0.826,"d":2.279,"mt":"movie","o":"在社团前途一片大好的姜培（苏志燮 饰）却有一个想要成为演员的想法，这个念头也让他日渐想摆脱社团黑暗的日子。动作明星苏达（姜志焕 饰）总是在电影里扮演流氓，厌倦虚构的情节的他总希望成为真正身手厉害的人物。在拍摄动作场面时，把两个跟自己配戏的演员打得住了医院。偶然的一天，苏达碰到了要求自己给签名的姜培，流氓和演员就这样相遇了。苏达向姜培提出希望由他来继续出演这部电影的请求。面对这样的机会，姜培愉快地答应了，但是提出在影片中要所有的打斗场面都是真实展示。在电影的拍摄过程总，姜培越来越享受当演员的感觉，对于角色把握得十分到位。而目睹了姜培在拍摄电影时出色发挥的苏达也产生了新的想法，似乎对演员这样身份产品了厌恶感……"},{"id":18881,"p":"/d0ZJs80HsrdHNqPJtLG2DDtOFl2.jpg","b":"/qfi122rXUQRt3RmfBylt28Aqas0.jpg","t":"风筝","r":6.7,"y":1998,"rd":"1998-02-25","hs":0.817,"d":3.293,"mt":"anime","o":"在日本，拥有女子高中生和杀手双重面貌的美少女砂羽，生存在黑暗世界下，砂羽唯一能视作心灵寄托的对象，是同样生存在这个世界的谜样少年音不利。  这两人从一次任务认识后互相吸引，直到音不利背叛组织，砂羽追杀他才惊觉萌生出爱情。即使如此暗杀组织的戒律优先执行。最终，砂羽了结这一切后，究竟又到了何处？"},{"id":49283,"p":"/nMdHmxfRSzkMeAd6dUtHScMRDi6.jpg","b":"/nvtb7j1eYr2ujgLYs7nF6usjhv7.jpg","t":"向日葵","r":7,"y":2006,"rd":"2006-11-23","hs":0.815,"d":2.424,"mt":"movie","o":"　　泰植（金来沅 饰）自高校退学，变成为了黑社会的小头目。每次喝完酒打起架来的毫不保留，激烈时甚至越战越勇，于是大家都给他取了一个叫“疯狗”的绰号。  　　但泰植后来还是锒铛入狱了，被假释出来的他仿佛变了另一个人似的。对仇人也熟视无睹的态度令众人十分疑惑。他终日拿着一本手册，原来里面记录了他生活中要做的平常事。这是他在监狱里便记录的手册，他要对自己约法三章，要令自己变好。  　　手册是德子给他的，他特意找到了这位老人。德子对待泰植犹如自己的亲生儿。但德子的女儿熙洙却总对泰植恶言相向，实际上她并不讨厌泰植。他们三个人正要开始他们的新生活，但谁都不相信，泰植愿意改过自身。"},{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"rd":"2006-10-17","hs":0.803,"d":2.359,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"},{"id":14092,"p":"/7OsWlh6v5J0ORQSaYxfmYEg1TyY.jpg","b":"/f7EQtjydqW0F76fUpBvxqxKskjd.jpg","t":"攻壳机动队2.0","r":7.4,"y":2008,"rd":"2008-07-12","hs":0.8,"d":2.1,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。是次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。本作根据1995年动画电影《GHOST IN THE SHELL》改编，系剧情不变、画面完全重制的作品。"},{"id":21531,"p":"/sV9r7D58TJui7q9pcXAtpjwannE.jpg","b":"/I6rNAQ0wzFOtLgGuD7BLCyAih6.jpg","t":"绑架门口狗","r":6.801,"y":2000,"rd":"2000-02-19","hs":0.798,"d":2.944,"mt":"movie","o":"　　大学讲师元俊因为不懂巴结上司而失去了晋升的机会，加上家中唠叨的妻子，都使他烦心不已。邻家的狗总是叫个不停，本来心烦意乱的他听到狗吠声后更加不耐烦了，竟然把人家的狗捉走了，藏在地牢里。邻居寻狗的启事第二天便张贴了出来。秘书千男看到了这则启事后便加入了寻狗的行列。她十分厌倦平日办公室的工作，只想有上电视的机会。一次元俊又听到了狗吠声，当他到地牢一看时，他藏起来的那只狗不见了。"},{"id":461615,"p":"/lwnkzrfBYXDK4JzQsTzSNjFNJVY.jpg","b":"/1HwTbEN3SFiFWxChqVXddxquKHf.jpg","t":"外星人狙击战","r":7.2,"y":2018,"rd":"2018-05-23","hs":0.787,"d":1.165,"mt":"anime","o":"从小在罪犯和穷人聚集的黑肉城长大的利诺与同居一室的骷髅头好友文斯以及懦弱的白痴威利混沌度日。直到一天，利诺在街头偶遇一见钟情的美少女露娜，结果发生交通事故，从此产生幻觉，看到人群中混杂着奇怪的生物，更遭到神秘黑衣集团和武装警察的追杀。利诺和文斯在威利的引导下躲藏在帮派林立的贫民窟中，后与露娜意外重逢，陷入残酷的陷阱..."},{"id":380620,"p":"/xuFhQRJMcpH3LYDyd2zY4fuHaJg.jpg","b":"/i9iDQ3lrW2mZHnSWWCLeefwurXo.jpg","t":"毛骨悚然","r":6.7,"y":2016,"rd":"2016-06-18","hs":0.777,"d":1.349,"mt":"movie","o":"前警视厅搜查一课刑警高仓（西岛秀俊饰），在一次意外后转行成为某大学犯罪心理学教授。不久前，他和妻子康子（竹内结子饰）搬到新家居住。不过新家周围的邻居似乎过于冷漠，特别是姓西野（香川照之饰）的男子，总感觉拒人千里之外。当然不久后西野便向高仓夫妇展现他们友好的一面，这让鲜少与人交流的康子颇感欣慰。与此同时，高仓和搜查一课的旧同事野上（东出昌大饰）对一桩三人失踪案展开调查。随着不断地深入，他们发现了令人震惊的事实。黑暗不断吞噬着试图接近它的人，高仓回首望去，惊讶地意识到从搬到新家开始，他便不知不觉落入了贪婪蚁狮所精心布下的死亡陷阱。"},{"id":25647,"p":"/nt3JuZL3vmiEYrpo50isfglvEte.jpg","b":"/3Wr9M9Pee1kLgfbRSrG0LHy0GsP.jpg","t":"呼吸","r":6.681,"y":2007,"rd":"2007-04-26","hs":0.777,"d":2.154,"mt":"movie","o":"生无可恋的死囚张真（张震 饰）知道自己剩下的日子不多，在他想要自杀之际，他又想要多活几天而放弃了马上死去的念头，继续感受冰冷的监狱，他也知道不用自己动手，他离死亡也不远了。 原本生活幸福的的室内设计师妍（朴智娥 饰）面对丈夫（夏正宇 饰）的外遇，顿时倍感失落伤心。无意间，她在电视上看到了死囚张真的有关报道，恻忍之心油然而生，便前往监狱探望张真。 不知为何，妍把小时候徘徊死亡边缘的经历告诉了张真这名陌生人。妍想为张真做些事情，因此常常寄给张真礼物。妍的出现，再次带给了张真生活中的温暖。后来两人发展出的恋情，遭到了妍的丈夫的阻止。"},{"id":38015,"p":"/fYScZQpBpdeJ1Is6tj7V6yIHukW.jpg","b":"/qBpup0yPaLPxmSu3TQHwchhqdFb.jpg","t":"老千","r":6.9,"y":2006,"rd":"2006-09-28","hs":0.775,"d":2.227,"mt":"movie","o":"电影《老千》讲述的是关于“欲望”的故事，死到临头才意识到一切只是一场梦。通过赌博反映了人们的欲望，同时也告诉我们从中应该吸取的教训。"},{"id":27233,"p":"/1QvBEEurqbRsldD7ScsAUMywU4Q.jpg","b":"/gWl6f91JRlzZx35swdrHAR7n3b8.jpg","t":"坏孩子的天空","r":6.866,"y":1996,"rd":"1996-07-27","hs":0.765,"d":3.085,"mt":"movie","o":"　　小马和新志是一对好朋友，他们喜欢在操场上一起踩辆单车。作为“坏学生”的他们，总是跷课闲逛、捉弄老师、欺负同学等等。有一次小马被人揍打，对方是一个经常被他欺负的学生找来的拳击手。受到打击的小马开始学习拳击，想要争口气。新志也跟着学，没想到他却更有练拳的天分。后来小马放弃学拳，加入了黑帮当小弟。而新志却发奋练习，并有所收获。等待他们的又将是什么样的未来呢？几年后，小马和新志在街头巧遇。几年间发生的事情让他们改变了不少，又似乎什么都没变，两个坏孩子再度回到昔日的校园。"},{"id":736146,"p":"/oXOx1RgVLC5nY7veyaqPi8C3vmW.jpg","b":"/56pQfNPTgGELk0LtvMbSo9AbO2q.jpg","t":"家族极道物语","r":7.3,"y":2021,"rd":"2021-01-29","hs":0.757,"d":0.839,"mt":"movie","o":"凭借《新闻记者》荣获2019年日本电影学院奖最佳影片的藤井道人导演，其最新力作转而呈现黑帮家族史诗，以1999，2005，2019三个年份为切入点，故事线跨越平成与令和时代的风云变迁，以极度压迫性的镜头语言诠释现代社会中的黑社会真相以及黑道族人的生存准则。绫野刚再度贡献影帝级别的表演，实力演绎年少漂泊被黑帮收留的主人公贤治，自此一生陷入残酷恶斗与亲情挚爱的两难之中。"},{"id":1082168,"p":"/nt1XnqfJUSM001THbm4TqOWfB7O.jpg","b":"/sQhxo9G2AldUwBzLsBsQHUwExod.jpg","t":"東京死劫：布萊克曼命案","r":7,"y":2023,"rd":"2023-07-26","hs":0.749,"d":0.638,"mt":"movie","o":"2000 年 7 月 1 日。21 歲的英國女孩露西·布萊克曼在東京失蹤，引爆跨國調查行動，以及一場追尋正義的持久戰。"},{"id":31850,"p":"/hJj3PXiRO3kw5nZaRRAQH82Hwiw.jpg","b":"/nMxucwkm4dAT7kfxV98dXqs6P0w.jpg","t":"绿头苍蝇","r":7.2,"y":2009,"rd":"2009-04-16","hs":0.726,"d":1.749,"mt":"movie","o":"在别人眼里，叙勋是个专放高利贷、坏事满盈的恶棍：一口脏话、打架斗殴是每天的家常便饭。在他小时候，曾经受了心灵的创伤。爸爸因服刑从小就不在他和母亲的身边，没有人能清晰地记得在监牢里呆了多少日子后，在叙勋长大成人的某一天，父亲突然出现在他的面前。叙勋积蓄了多年的愤怒，终于爆发了出来……"},{"id":25716,"p":"/moULWzZJgqxck4cffb8I5NJxLmq.jpg","b":"/xUEYfFKPHQf0xJS7EFOOo1N9pmp.jpg","t":"热血高校2","r":7.2,"y":2009,"rd":"2009-04-11","hs":0.725,"d":1.742,"mt":"movie","o":"铃兰男子高中，别名“乌鸦校”，这里是不良少年的巢穴。  转校生泷泽源治意欲称霸铃兰，在毕业生片桐等人的帮助下，他结成校内的新势力“GPS”，与“百兽之王” 芹泽多摩雄率领的“芹泽军团”展开对抗。两强相争之下，最终源治成功地打倒了芹泽。接着，源治向号称“最强之男”的林田惠发出挑战，却在其超强的实力之下尝到了败北的滋味。  几个月后，凤仙学园的“杀戮军团”向铃兰高中派出了刺客。凤仙与铃兰本是宿敌，曾经展开过一场互有伤亡的大对战，后来双方决定休战，互不相扰。如今，凤仙学园的新首领鸣海大我单方面打破协议，突然向铃兰发起进攻，点燃了争端的火种。  源治心里只想着和林田惠之间胜负，对周围的情势毫不在意，GPS面临瓦解，而芹泽军团则保持着沉默，只剩下一年级生在校园里为所欲为。毫不团结的铃兰高中正面临着前所未有的存亡危机。  “杀戮军团”中有一位年轻的干将——一年级的美藤龙也，他看准了铃兰的弱点，展开行动。乌鸦们的新的征战拉开了帷幕……"},{"id":15981,"p":"/793WvrgqnX6Xvz7XNAXmKGLVfiC.jpg","b":"/2VtpkzTFLJHdGQK4TM7cwXztA6i.jpg","t":"落叶","r":7,"y":2004,"rd":"2004-01-17","hs":0.72,"d":2.117,"mt":"anime","o":"在未来的某一天，一对男女Retro（山口胜平 配音）和Pandy（本田贵子 配音）在一片荒野中醒来，却发现自己不但赤身裸体而且丧失了记忆。二人来到了东京闹市中肆意抢劫衣服和食物，经过一番大战后，两人被捕，并被投放到月球上的监狱“Dead Leaves”。\r 经过一段短暂的禁闭生活后，他们发现这座监狱是一所克隆工厂。两个看守员随意杀害克隆人，于是Retro和Pandy萌生了越狱的念头。Retro和Pandy轻而易举地解开了身上的锁，更不可思议的是，他们居然对这座监狱了如指掌。他们的真实身份究竟是什么？"},{"id":171846,"p":"/vkTi1Y5js8exwZ8V6mbXNEQy2Om.jpg","b":"/txY4kzq8o97pm8sb4I0EtmPVXmf.jpg","t":"杀手们","r":6.5,"y":2014,"rd":"2014-02-01","hs":0.709,"d":1.333,"mt":"movie","o":"村（北村一辉 饰）是一名健硕俊朗但周身散发着死亡气息的日本男子，他有如一匹冷血饿狼，张开獠牙狩猎年轻女性。落网的女性被他囚禁在封闭的斗室内，遭受最残酷的虐杀。而在这一过程中，野村录下女子遭受荼毒的全过程，并将视频上传网络与全世界分享。无情的他偶遇开花店的川原久惠（高梨临 饰），心底深藏的记忆瞬时复苏。与此同时，远在印尼的记者巴由（Oka Antara 饰）正因追查某政客的贪污事件而陷入窘境，偏偏他又经历了一次血腥抢劫。 此前看过野村视频的他，鬼使神差录下了凶手死亡的过程并上传网络。而这段录像偏偏又被野村看到，身处地球不同角落的两个人，就这样建立了联系……"},{"id":141819,"p":"/rk7ncxaiG2duvBnQgAOVj4jVpDO.jpg","b":"/rFxpR5Zs4QRs6R9HVXMciCJyug8.jpg","t":"不可饶恕","r":7,"y":2013,"rd":"2013-09-13","hs":0.708,"d":1.393,"mt":"movie","o":"　　结束了德川幕府的统治，明治政府巍然确立。当年叱咤风云的“刽子手”釜田十兵卫（渡边谦 饰），作为幕府余党在荒芜寒冷的北海道过起隐姓埋名的生活。他当年对亡妻许下封印杀人刀的约定，通过劳作养活自己和两个孩子，但残酷的生存环境仍让他感到力不从心。这一日，十兵卫当年的战友马场金吾（柄本明 饰）前来造访。原来附近一座小镇上，美丽的妓女夏目（忽那汐里 饰）被粗暴的女人毁容，但是警察署长大石一藏（佐藤浩市 饰）却包庇纵容。夏目的同伴们凑钱寻找赏金杀手，无奈胆敢来犯的人们均被大石残暴摧折。为了改善孩子们的生活，十兵卫和马场上路，并在路上结识了怀着同一个目标的阿伊努族青年（柳乐优弥 饰）。三人一路同行，等待他们的将是未知的命运……  　　本片翻拍自克林特·伊斯特伍德的同名之作。"},{"id":18877,"p":"/5aA4Fm9z7l8WM8kdq67eu5Amcyy.jpg","b":"/oNofblVwO3VI3a7WqvuAd8UHv8h.jpg","t":"伤城","r":6.3,"y":2006,"rd":"2006-12-21","hs":0.702,"d":1.903,"mt":"movie","o":"总督察刘正熙（梁朝伟饰）与妻子金淑珍（徐静蕾饰）过着甜蜜生活。与刘正熙本是同事兼好友的丘建邦（金城武饰），被革去警察职务后当起了私家侦探，终日喝酒至烂醉如泥，因多年前女友自杀身亡令他久久不能忘怀，与卖酒女细凤（舒淇饰）的关系扑朔迷离。金淑珍的父亲，富豪金元胜突然被杀害，矛头直指两个无业游民，可是嫌疑人也在案发的一个星期后被杀害，警方也迅速结案。 但金淑珍觉得案中疑点重重，就拜托丘建邦帮忙。随着案件的逐步抽丝剥茧，发现了意想不到的秘密，以及故意纵火企图杀死金淑珍的元凶。 一个伤心的城市，到底隐藏了多少秘密在其中呢？"},{"id":18874,"p":"/cZGAWVbnziB9jl7ef1G2eULA0bb.jpg","b":"/xl7yVV8WH71aOBfcTgnkoGOx2qz.jpg","t":"攻壳机动队SSS","r":7.5,"y":2007,"rd":"2007-09-01","hs":0.691,"d":1.734,"mt":"anime","o":"时间指向2034年，在“难民事件”之后的第2年，加入了20名新人而新生的公安9课再次被卷入了事件之中。这些事件就是于以梵之刺青为标志的13名恐怖分子相关的连续自杀事件以及机场人质劫持事件。最后，9课将劫持人质的罪犯逼入了绝境，他边说着：“傀儡廻来了 ”边自杀了。同时，数个离奇事件同时发生了……这其中一定存在着超巫师级的黑客之影…… “傀儡廻”到底是何方神圣？巴特和素子之间会如何？“傀儡廻”和素子的关系又是什么？而这一连串事件的元凶是谁？最后事件的结果会是？答案就将在这如同谜题套谜题的Solid State Society里被一一揭晓……"},{"id":20506,"p":"/w7cFnCB2UECuekGRzamxiEzMKzE.jpg","b":"/2yYrBdhPzsrHQlNqswFa90y6bZu.jpg","t":"鳗鱼","r":6.9,"y":1997,"rd":"1997-05-12","hs":0.689,"d":2.473,"mt":"movie","o":"中年男子山下拓郎（役所广司）在亲眼目睹了妻子与人偷情的场面后，于愤怒中刺死了妻子，锒铛入狱，八年后，获假释出狱的他在千叶县利根河边开了家小理发店，因为当年的遭遇，他对人很难再信任，平时唯有的交流对象是所养的鳗鱼。山下无意间救下自杀的桂子（清水美砂）后，后者为了报答他留在理发店里工作，并因性格开朗为他招来很多客人，而他的性格亦渐渐阳光起来。山下的前狱友高崎出狱后，来到利根河附近从事垃圾回收的工作，为将山下的平静生活打乱，他开始不断地揭露山下的“丑行”，而桂子的原情人堂岛也于此时寻来，要带桂子和她的钱走，虽然深知一旦与人发生冲突就必须回到狱中继续服刑，山下还是为了保护桂子勇敢地采取了行动。"},{"id":74336,"p":"/iE5RRgWd314HRaMkPCsXXXZS7Ja.jpg","b":"/xVbHbfMNFqTaA9S8NRBb6qcN0n8.jpg","t":"死不张扬离奇失魂事件","r":7.029,"y":1998,"rd":"1998-04-25","hs":0.682,"d":2.348,"mt":"movie","o":"姜家父亲（朴仁焕饰）将积蓄在汉城郊外的荒山上开了一个家庭旅馆，期想有游客来住宿，儿子（宋康昊饰）是个不中用的家伙，两个女儿心思各异，而同住在家的小叔（崔岷植饰）年纪一把却没成家。旅馆开业后没人光顾，全家人失望至极。终于等来了第一位客人，可他却在次日清晨离奇的自杀身亡，身上也没有钱物和任何身份证明。为了保住旅馆的名声，全家人决定将尸体偷偷埋在山里。第二次来的客人是一对情侣，想不到也在这里殉情自杀了，家里人有了第一次的经验，毫不犹豫的将尸体掩埋了。从此之后，这家旅馆接二连三的发生离奇事件，姜家人都惯性的将尸体埋在山里。最糟糕的是，政府决定在旅馆附近修建公路，家人开始想办法应付更多的难题……"},{"id":26936,"p":"/sOgyYN7sRALUAfsoELHIYrJmeLu.jpg","b":"/ewCZBw1MlYg1Juk01IIo7vEra3C.jpg","t":"沸点","r":6.89,"y":1990,"rd":"1990-09-15","hs":0.678,"d":2.905,"mt":"movie","o":"雅树（小野昌彦 饰）性格孤僻，难于沟通，在棒球队中不懂配合，即使输掉比赛也如同什么事没发生过一样。某日在加油站打工时，雅树与黑帮大友组成员金井（小泽仁志 饰）发生矛盾，金井假装手臂骨折，索取巨额赔偿。Incruz酒吧老板是雅树所在球队的球迷，也曾是大友组成员。他代球队前去交涉，未果。雅树等人为对抗黑帮，前往冲绳购买武器。在那里偶遇因挥霍组里资金而被殴打的小混混上原（北野武 饰），几人恳求其搞来武器，后者正为资金发愁，欣然同意。得到武器的雅树一众回到东京，开始对大友组的报复，他们最终能否成功？"},{"id":19635,"p":"/mSJXMrZXetEa7HU258nXG5OKTFN.jpg","b":"/eokqFh1LQks7SlQ8S8arkNdAUCL.jpg","t":"朋友","r":7,"y":2001,"rd":"2001-03-31","hs":0.668,"d":2.069,"mt":"movie","o":"1978年的釜山，东洙（张东健饰）是─贫穷家庭的孩子，俊硕（刘五性饰）则─黑社会团体老大的儿子，特别勤奋的山泰和特别能言善的容贺。山泰常考全校第一，而东洙和俊硕却是到处惹麻烦的问题份子，但四个人却是好朋友。后来升入中学的东洙和俊硕，因为替山泰出头而被学校开除。1984年的汉城，进入大学后的山泰和容贺到处寻找两个朋友下落，但是这两位朋友如今已经加入了黑社会。一个在坐牢，一个在戒毒。1990年的秋天，留学美国的山泰回国度假，感慨着旧日友情。由于在帮派斗争中相互报复，东洙和俊硕却成了真正的敌人，他们该如何面对曾经的朋友？"},{"id":8426,"p":"/p67xuAENDxee2DZZfRQFiVH3iBR.jpg","b":"/1u0ivjKCXZULqQTUZiVjZOjkEiO.jpg","t":"燕尾蝶","r":7.5,"y":1996,"rd":"1996-09-14","hs":0.658,"d":2.324,"mt":"movie","o":"母亲死后，原本生活在被大量外国移民视为淘金天堂的“元都”少女被送到妓女固力果（卓娜）处，将少女暂时收留后，固力果依据纹在胸前的蝴蝶给她取名凤蝶（伊藤步）。不久，凤蝶在固力果的带领下于名为“青空”的废品安置区兼汽车修理站，结识了火飞鸿、狼朗等来自不同国家的“元盗”，并逐渐与他们熟识成为好友。一盘录有美国歌曲《My Way》并隐藏有制造伪钞磁性感应资料的磁带令众人一夜致富，而在发财后，他们也开始走上不同道路，其中有出色演唱天赋的固力果被唱片公司签下，并在公司逼迫下与大伙断了关系。而磁带的主人，黑社会老大刘梁魁（江口洋介）得知磁带下落后，开始派手下追杀火飞鸿、固力果等人，众人的命运开始相互牵制。"},{"id":11297,"p":"/iO2asIPkgzpLNnsKG9qgkfoGmrX.jpg","b":"/j3xkJTSsYRSTru3kya1uvTs3cVf.jpg","t":"拯救地球！","r":7,"y":2003,"rd":"2003-04-04","hs":0.655,"d":1.879,"mt":"movie","o":"　　炳古（申河均 饰）是一个喜欢研究外星人问题的韩国青年。他不但坚信有ET的存在，还把地球上种种坏事情都归咎于外星人作祟。  　　炳古的母亲在工厂里死去，这件事给了炳古沉重的打击，他的精神始终处于某种不正常的状态。工厂的主席，因此成为炳古心目中认定的潜伏在地球的外星人。他不顾后果的绑架了工厂主席，逼他说出外星人要侵害地球的阴谋。但是，没有人相信他的“混话”，警方介入这个绑架案，而炳古也陷入了危险当中。  　　也许，男主角的预言并没有错，但是毁灭地球的，就没有人类的份吗？"}]