[{"id":11170,"p":"/5PSiExbg6Fm8MiPJOikBCOcZFnd.jpg","b":"/2aY1ZPtn0Nu0yBxdbG1oPtnpER3.jpg","t":"同球敌忾","r":6.861,"y":2006,"rd":"2006-12-12","hs":0.7,"d":1.899,"mt":"movie","o":"本片讲述了一个发生在西弗吉尼亚亨廷顿小镇上的一个真实的故事，小镇上橄榄球传统历史悠久。几十年来，运动员、教练员、 球迷们和他们的家人们一起为马歇尔大学的球队加油助威。在当地，橄榄球已经不仅仅是一项运动，而为马歇尔大学橄榄球队加油已经成了人们的生活方式。但是1970年发生的那场事故改变了这一切。11月14日夜晚，马歇尔大学橄榄球队的教练和队员们从北卡罗来那比赛后乘机返回亨廷顿，结果飞机失事，75人全部罹难。这一重大损失给所有人的打击是无法弥补的。正当所有人都沉浸在悲伤之中而一蹶不振的时候，马歇尔大学Thundering Herd橄榄球队的年轻教练Jack Lengyel(Matthew McConaughey)却决定重新建立球队。虽然起初不被人看好，也经历了四处寻找球员的波折，但是在球队幸存者Red Dawson(Matthew Fox)的帮助下，一切似乎也并非不可能。渐渐地，小镇居民的态度也有所转变……"},{"id":7304,"p":"/wVlwZbwJlI5C33STslTyVNRGjg6.jpg","b":"/p5z5X3GRnaFEqgtEa7fiGhgtUkA.jpg","t":"夺命枪火","r":7,"y":2006,"rd":"2006-01-06","hs":0.697,"d":1.862,"mt":"movie","o":"乔依从事专为黑社会“洗枪”的行当，不守规矩的是，他常常把那些正被警方严密追查的枪支藏在自己的密室里，而不是依行规将他们彻底销毁。一天，乔依这一举动被10岁的儿子和其小伙伴奥利格目睹，心术不正的奥利格随后偷偷从中取出一支0.38手枪，并当天用它击毙了虐待自己的继父。　　事故发生后，奥利格和手枪都不知所踪，更糟的是，奥利格的继父正是乔依一伙生意伙伴大老板的亲侄子，因此乔依一方面要躲着大老板的寻..."},{"id":9988,"p":"/5srGbSv3zhEUjXFOZR9qHkgJO6l.jpg","b":"/fTCnyskFAtus040PpyQR3LLwsso.jpg","t":"啤酒节","r":5.86,"y":2006,"rd":"2006-08-25","hs":0.696,"d":2.023,"mt":"movie","o":"一次偶然中，托德（艾瑞克·斯图汉斯克 Erik Stolhanske 饰）和简（保罗·索特 Paul Soter 饰）发现了一个历史悠久的地下节日竞技——啤酒节。不幸的是，当两人兴高采烈的准备参与到这场大狂欢之中时，一群怒气冲冲的远房亲戚出现并羞辱了他们，不仅如此，托德和简的差劲酒量让他们在比赛中一败涂地。 经历了双重失败的兄弟两并没有气馁，他们将复仇的冲动藏在心中，决定打道回府，苦练酒量，在下一届啤酒节上一雪前耻。在巴里（杰伊·钱德拉萨卡 Jay Chandrasekhar 饰）等“啤酒专家”的帮助下，托德和简以全面提高为目标开始了艰苦的训练，他们这看似十分不靠谱的训练能否取得成效呢？"},{"id":2266,"p":"/w2ymaGlJqgNHjexYQ6h0ByoGzw8.jpg","b":"/3QZkFDe2GVQbOa8XZxK38BVsX1k.jpg","t":"巴黎，我爱你","r":6.771,"y":2006,"rd":"2006-06-21","hs":0.678,"d":1.817,"mt":"movie","o":"　　一个还算小有成就的中年男友，在路边停车时，突发感概，为什么满街上的人，只有自己形单只影？就在这时，一个女人因为低血糖晕倒了在他的车旁，热心的男人将她扶进了自己的小车后座休息，两颗孤独的心由此靠近。塞纳河畔，三个年轻人在调戏着路过的年轻女子。其中一个发现了就在他们旁边有一个戴头巾的漂亮女孩，女孩离开时不小心摔倒了，那个年轻人跑过去把她扶了起来。爱情在两人中间慢慢滋长。一间画室里，一个法国男孩对另一个男孩一见钟情，絮絮叨叨的讲着自己是如何抑制不住和他谈话，讲着自己是如何被对方的气质所吸引……然而另一个男孩对他却无动于衷，最后，法国男孩留下了自己的联系方式离开了。这时，男孩用英语问旁人，“刚才他在讲什么？我法语不好。”随后，男孩冲出了画室，奔跑着去追寻自己的爱情。一个美国中年妇女来到巴黎旅游，她望着川流不息的人群，此时她多么希望自己就是法国人，能长此居住在这个陌生而又极具魅力的城市。她想起了自己的前男友，虽然两人已经分手了十一年，他也有了自己的家庭。最后，他参观了巴黎的公墓，看到历史上叱咤风云的人物安静的躺在那里，她也感悟了。"},{"id":13967,"p":"/p06pWMwePatBdElr2xYhBkMYxmS.jpg","b":"/heXvhrTFCF8j84iFQtpXEKCFwGL.jpg","t":"波特小姐","r":6.616,"y":2006,"rd":"2006-12-03","hs":0.672,"d":1.801,"mt":"movie","o":"影片的时间背景是维多利亚女王与爱德华七世时代末期的英格兰，一个酷热的夏天。此时，波特女士已经逐步地显示出了她在写作方面迥异的天赋，许多人都认为她有着当一名艺术家的潜质。当她的第一部作品《彼得兔的故事》正式出版之后，波特女士成为了倍受欢迎的著名作家。事业成功之后，爱情也向波特女士走来。她的第一段爱情便是同由伊万·麦克格雷格饰演的出版商诺曼·韦恩之间的，他们之间的恋情，以及诺曼·韦恩于1905年7月的求婚，永远地改变了比阿特丽克斯的生活。\r 对于这段恋情，波特女士却无法向公众宣布，甚至不能谈及有关的事情。在伦敦的上流社会中，波特的父母坚持她应该找一个同她的身份地位都相配的人做她的终生伴侣，并且他们认为波特同韦恩在一起就是一个错误。他们认为韦恩只不过是个做小买卖的，他们要求波特重新考虑同韦恩在一起的这个决定。最终，比阿特丽克斯终于屈服了，放弃了这段感情，在家人的劝说下，她离开了伦敦，离开了她的未婚夫。在这段时间中，波特经历了痛苦和孤独，变得十分的沉寂。但是，经过了长时间的精神磨练，彻底的改变了波特的观念，她又以新的态度来勇敢地面对生活。她搬到了坎布里亚郡的湖区，这里拥有险峻的山峰和16个波光粼粼的湖泊，举世无双的美景激发了波特的灵感，她在这里生活、创作，一直到1930年。波特创作了多部优秀的童话作品，是一个超越时代的女性。即便是波特成为了世界上最成功的儿童作品创作者和富有的农场主，她也从来都没有忘记过她的第一段爱情。"},{"id":2207,"p":"/rqSIWq1KpJ1qVoCJ9bqShZ9PrLK.jpg","b":"/snUdoOV9oQCLYFBKk99POiYpWvj.jpg","t":"勇闯16街区","r":6.4,"y":2006,"rd":"2006-03-01","hs":0.667,"d":1.893,"mt":"movie","o":"纽约警察局里一如既往的忙碌着，老干探杰克·莫斯利（布鲁斯·威利斯）虽当年勇猛过人尽破些要紧的大案，可如今日渐衰老的他却勇猛不敢当年。但“姜还是老的辣！”虽身手打斗大不如前，但机警过人、经验老道的他却总能化险为夷，依然可以在很多重要案件上发挥着巨大的作用。眼前，便有一件10非常棘手的案件发生，一个名叫埃迪·班克（莫斯·戴夫）的黑人小子无意间看到了一起罪恶事件的发生，从而成为这起案件的重要目击证人。如今更是成了匪首党羽们竞相追杀的目标。因此，警方决定由资历深厚的老警探杰克·莫斯利来负责在开庭那天将目击证人从警局的看守所护送到相距16个街区之远的法庭现场。　　而此时闻风而来的黑社会党羽们早已是蠢蠢欲动，这伙亡命之徒正是想利用这漫长而短暂的16个街区之路程来劫持并干掉证人埃迪，从而帮助他们的老大在法庭上因罪证不足而逃脱法律的制裁。而“黑证人”埃迪·班克却是个天生调皮喜欢无事打屁且乐观开朗的小子。性格不羁的他对穿制服的人也是从来都没有什么好感可言，对眼前的这位古板的老警察亦是百般的不合作。相反，老警探杰克对这位给他带来麻烦不断的黑人小子更是反感异常，但是出于对职业的尽心尽责，杰克还是拼尽全力与活力强劲的众匪徒们展开周折和惊险的斗智斗勇。而埃迪则似乎一点也没意识到将要面临怎样的险恶情境。在复杂而纷繁、不大不小的十六个街区之内，一场证人争夺战，或者说是一次亡命大逃杀就这样轰轰烈烈地开始了……"},{"id":7511,"p":"/k8Mdrwr5iv43iK8QDS49yvU7L6j.jpg","b":"/am8gOMqKNWZSg5nsgjZWjdU28PF.jpg","t":"最后一吻","r":6.014,"y":2006,"rd":"2006-09-10","hs":0.649,"d":1.753,"mt":"movie","o":"迈克尔（扎克·布拉夫 Zach Braff饰）和他的老友们是所谓的难兄难弟。尽管他表面看来生活幸福，三十而立的年龄却给他带来某种不安。女朋友珍娜（杰茜达·芭瑞特 Jacinda Barrett饰）是个理想的伴侣，聪明温柔，光彩照人，但迈克尔对婚姻和责任还没有心理准备。因此，当珍娜告诉他有了身孕的消息时，迈克尔有点不知所措。  　　他的老友也都面临着各种感情和婚姻问题，他们试图逃避，而迈克尔也迎来了新鲜感情的诱惑。金（蕾切尔·比尔森 Rachel Bilson饰）在他的视线中出现，带着如此青春、艳丽、摄人魂魄的气息，让迈克尔情迷意乱。金在迈克尔黯淡的生活里仿似一石激起千层浪。珍娜和迈克尔本可开花结果的感情，就这样陷入了汹涌的漩涡。"},{"id":14012,"p":"/nhJlXSmiHnlVxea5J5l3wfuATwY.jpg","b":"/8cpaUuYwSG24rOJZKyKOSdlcgY4.jpg","t":"弗莉卡","r":6.9,"y":2006,"rd":"2006-10-20","hs":0.648,"d":1.668,"mt":"movie","o":"　　在16岁的这一年，凯蒂（艾莉森·洛曼 Alison Lohman 饰）站在了人生的十字路口上，是继续学业还是回归自己心爱的农场？崇尚自由的凯蒂选择了后者。对于罗布（蒂姆·麦格罗 Tim McGraw 饰）来说，女儿的回归带来的并不是喜悦，一方面，农场的经营境况与日俱下，无法承担高额支出的他早已萌生了放弃的念头，另一方面，他并不希望女儿向自己一样，一生都锁定在一块土地上，很显然，走出农场，走上社会是更好的选择。\r 　　一匹野马的出现给凯蒂一家人带来了别样的乐趣，凯蒂给它取名“弗利卡”。弗利卡是个脾气火爆的姑娘，生性放浪的它讨厌束缚，这使得凯蒂想将它训练成一匹赛马的愿望无法实现。随着弗利卡的长大，罗布决定将其卖掉，对于父亲的决定，凯蒂无法接受。"},{"id":13551,"p":"/wBIn93ZY0Qd3BafjSJYvqgAZu88.jpg","b":"/20z5l7CEwg8aXcHhxfgk2qxlv1f.jpg","t":"陷索","r":6,"y":2006,"rd":"2006-11-07","hs":0.645,"d":1.707,"mt":"movie","o":"一次偶然中，一直默默无闻和母亲相依为命的雅顿（托妮·科莱特 Toni Collette 饰）发现了一具年轻的女性尸体，死去的女子名为克里斯塔（布莱特妮·墨菲 Brittany Murphy 饰），死因是谋杀。这一爆炸性的消息让雅顿瞬间成为了社区里的红人，她单调枯燥的生活一去不复返了。"},{"id":9829,"p":"/y09LJxDLsBgcPuGHDEgAufLvomH.jpg","b":"/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","t":"93航班","r":7.106,"y":2006,"rd":"2006-04-28","hs":0.632,"d":1.575,"mt":"movie","o":"就在世贸大厦和五角大楼遭到恐怖袭击的那个黑色日子，新闻报道了一场灾难——93航班被恐怖分子劫持，之后坠落在宾夕法尼亚洲，机上45人全部罹难。社会广泛猜测，航班上的恐怖分子本来打算把飞机用以袭击华盛顿。然而机上所有乘客和工作人员却一致抗敌，力挽狂澜，以自己的牺牲保住了更多人的性命。尽管有详尽的研究表明这次事故由恐怖分子自己操纵，人们还是把牺牲的乘客和机组人员看成国家和民族的英雄。"},{"id":16083,"p":"/umki3SR7dBjHPOHrJvtaq31GIzX.jpg","b":"/vLCAvc63t4Zf4Hb8IsLcZ9i8t1k.jpg","t":"第一场雪","r":6.127,"y":2006,"rd":"2006-05-05","hs":0.631,"d":1.627,"mt":"movie","o":"吉姆是一个推销员，最近却总是有一些倒霉事落到他头上。算命师说他将会有劫难，随着天气逐渐变冷，吉姆越来越害怕另一个预言会实现--在第一场雪落下后，他们的生命也就到了尽头……"},{"id":1852,"p":"/uLL4KbLD1sY14el7kTzoiCRR6HM.jpg","b":"/1PtzrpMbuYg9rfWpEkm6qwN63oW.jpg","t":"世贸中心","r":6.139,"y":2006,"rd":"2006-08-09","hs":0.63,"d":1.778,"mt":"movie","o":"　　2001年9月11日，位于美国纽约的世贸双子大厦遭遇了史无前例的恐怖袭击。美国联合航空公司的两架航班猛然撞向两座高耸的大楼。爆炸、坍塌接踵而至，纽约市内所有的消防队员以及警察等都参与到这场惊天动地的大营救当中。让人意想不到的是，参与营救的人在如此严重且危机四伏的灾祸面前也时常变成了被救者。许多救险队员都被困在了轰然而降的废墟中。其中就包括纽约市港务局的两位警官约翰·迈克劳林(尼古拉斯·凯奇)和威廉·吉梅诺(迈克尔·佩纳)。身处险境的两人牵动了许许多多的关注，特别是他们的家人，当然还有其他身处安全境地的救援人员。一方面，是家人和抢救人员通力合作，在积极寻求有效的营救方案，早日救出两位警员；另一方面，被困废墟内的两人，身处在氧气渐渐稀薄的绝境，想尽一切办法并凭着自己的坚强毅力和不懈的努力，寻找着可能还生的一线希望。然而，所有的恐惧、彷徨、伤心、绝望无不从四面八方甚至从地狱中缓缓袭来。营救与自救在这惊心动魄且颇显漫长的24小时内同时展开了。废墟内两个旺盛的生命在备受煎熬……"},{"id":14055,"p":"/m0NU3kgn87iNffUUDeItUXZKUKl.jpg","b":"/uXQxMjg57mGmXdFnAatnKFekdXk.jpg","t":"恋爱学分","r":6.4,"y":2006,"rd":"2006-09-13","hs":0.624,"d":1.617,"mt":"movie","o":"布莱恩·杰克逊（詹姆斯·麦卡沃伊 James McAvoy 饰）刚刚升入英国布里斯托大学的第一年，纵情的聚会和销魂的香烟都令他如坠云端，然而更加吸引他的则是比拼知识的电视节目大学挑战赛。虽然负责带队的老师（本尼迪克特·康伯巴奇 Benedict Cumberbatch 饰）开始对他不屑一顾，但布拉恩还是凭借从小对知识的积累和热情赢得了参赛资格，与此同时，与美丽队友爱丽丝（爱丽丝·伊芙 Alice Eve 饰）的暧昧火花也翩然而至。然而在际遇丰富的大学校园中，布莱恩又恋上了另一位有思想的女生丽贝卡（丽贝卡·豪尔 Rebecca Hall 饰）并同她度过了第一个离家在外的新年。然而当对手强大的比赛和三角恋情的压力来临，布莱恩是否做好了准备迎接人生挑战，赢得成长学分？ ©豆瓣"},{"id":9672,"p":"/cIQUn20lUQpi70W0Z7ixezQJ7gj.jpg","b":"/kA28hzGAais4Rlk0RG6PsQzTqU4.jpg","t":"声名狼藉","r":6.49,"y":2006,"rd":"2006-10-13","hs":0.621,"d":1.578,"mt":"movie","o":"电影《声名狼藉》根据乔治·普林顿的原著改编，讲述了杜鲁门·卡波特在哈珀·李的帮助下，采访凶手佩里·史密斯，最终写出了举世名作的故事。听起来，本片的剧情与去年奥斯卡获奖电影《卡波特》极为相似，不过不同的是，《声名狼藉》将侧重点放在了卡波特与青梅竹马的友人哈珀·李的关系上。同时本片也云集了大批巨星，包括新任007丹尼尔·克雷格、好莱坞甜姐儿桑德拉·布洛克以及奥斯卡得主格温妮斯·帕尔特洛等等。"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.616,"d":1.59,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":11515,"p":"/tyZhS8kA07oU5fO3ruamJkgAC0M.jpg","b":"/qDqp7ud3bGQQ72pOFsPKLNypkKp.jpg","t":"戈雅之魂","r":6.604,"y":2006,"rd":"2006-11-08","hs":0.615,"d":1.567,"mt":"movie","o":"　　1792年，西班牙的最高权力由天主教掌控，为了杜绝法国革命潮流的影响，天主教重新开启宗教裁判所来控制国内骚乱，修道士洛伦佐（哈维尔·巴登 Javier Bardem 饰）是这场运动的领导人。谋略过人的他设法掌控宗教裁判所的最高权利。宫廷画家弗朗西斯科·戈雅（斯特兰·斯卡斯加德 Stellan Skarsgård 饰）是洛伦佐的朋友。因为一个模特伊内斯（娜塔丽·波特曼 Natalie Portman 饰），戈雅受冤被关进宗教裁判所，受到各种严刑拷打，他请求洛伦佐去救伊内斯，谁知伪善的洛伦佐却强奸了伊内斯，并将她打入秘密地牢。  　　二十年后，时局变迁，西班牙被法国军队占领。洛伦佐被西班牙教会驱逐流放，伺机卷土重来。此时的戈雅几乎完全丧失听力，独自囚禁在内心的阴暗中，这个时期却成了他的创作巅峰期。法国废除了西班牙宗教所，伊内斯得以释放，举目无亲的她找到几乎已经神经失常的戈雅，并在他的帮助下找到了在监狱中生下的女儿。后来当西班牙再次陷入战乱中时，洛伦佐被判处死刑 ……"},{"id":8324,"p":"/vcRgWIj4p6FtezgZTl4YoxYbSJ7.jpg","b":"/eV3ad3ALbIVwfKvLgw2f3T79zxh.jpg","t":"快餐国家","r":6.073,"y":2006,"rd":"2006-11-17","hs":0.608,"d":1.575,"mt":"movie","o":"本片根据艾瑞克·施罗瑟的同名著作改编，由“异人”理查德·林克莱特担纲改编剧本和导演两大要职。快餐业不为人知的黑幕、产业链对环境生态的破坏、营销层对社会结构的改造……各种内情，一网打尽。《快餐帝国》将以平行故事交织的群戏形式，引领观众加入一次别开生面的实地考察。"},{"id":1717,"p":"/j7vfi9M0GwOvn5bywzheF7oQ7w.jpg","b":"/xvUKPJ9PXrh7904qZI0tbNlTMlZ.jpg","t":"国王班底","r":5.8,"y":2006,"rd":"2006-09-10","hs":0.603,"d":1.567,"mt":"movie","o":"　　1949年奥斯卡最佳影片「一代奸雄」重拍，小说家罗柏华纳畅销巨作改编。描写美国一代南方政治家威力史塔克(西恩潘)纵横政坛，呼风唤雨的传奇事迹，从小小的南方议员到前进华盛顿特区的奋斗历程…  　　肖恩-潘领衔主演，裘德·洛、凯特-温斯莱特、詹姆斯·甘多费尼和安东尼·霍普金斯等联合主演，星光灿烂。肖恩-潘、裘德-洛、凯特-温斯莱特、安东尼-霍普金斯、帕特丽夏-克拉克森……光是这个明星班底，也足有国王气派了。本片改编自罗伯特-佩恩-沃伦小说，讲述了一个国王的政治手腕。肖恩-潘本次出任第一男主角，他曾因《神秘河》而获得奥斯卡影帝殊荣，不知这次在众实力明星的光芒比拼中，究竟谁能称王。有环环相扣的曲折情节，明星们的演技才有发挥的空间，《国王班底》会不会成为明年奥斯卡的扛鼎之作，我们拭目以待。"},{"id":9786,"p":"/eV6UL22Zlpsq5XybUupWh0rBOp0.jpg","b":"/yDgMI5clt1rQwvsdcM16UJ5yz3j.jpg","t":"艺校的秘密","r":6.14,"y":2006,"rd":"2006-05-05","hs":0.6,"d":1.517,"mt":"movie","o":"杰洛（麦克思·明格拉 Max Minghella 饰）是一个热爱绘画，一心想成为著名画家的艺术青年，可是，当他如愿以偿进入了艺术大学之后才发现，眼前的一切和想象中相去甚远。在专业课堂中，认真勤奋的杰洛并不是老师最得意的学生，反倒是看上去呆头呆脑的约拿（马特·基斯拉 Matt Keeslar 饰）受到了老师的肯定。更让杰洛感到苦恼的是，自己所爱上的人体课的模特奥黛丽（索非亚·迈尔斯 Sophia Myles 饰）似乎对约拿产生了好感。\r 学校里发生了血腥的连环杀人事件，但这并不在杰洛的关注范围之内。年度考核临近，创作出优秀作品的学生即可获得在著名画廊举办个展的机会。作品屡遭否定的杰洛无奈之下找到了落魄画家吉米（吉姆·布劳德本特 Jim Broadbent 饰）并盗用了他的作品，没想到，正是吉米的画作让杰洛成为了警方缉拿的对象，而约拿警察卧底的身份也随之浮出了水面。"},{"id":15363,"p":"/w1nURdrpMLdUbcb67BUy77syi04.jpg","b":"/z3rXaWnmQTJJw9ioNxRQ23rYXHw.jpg","t":"Something New","r":6.4,"y":2006,"rd":"2006-01-29","hs":0.595,"d":1.487,"mt":"movie","o":""},{"id":10115,"p":"/uMcylxIC7nBpBd8Uf6Apr4MJ1pf.jpg","b":"/alNlFz8PD58NmYZTX5wuZslgnws.jpg","t":"站稳了","r":6.8,"y":2006,"rd":"2006-04-21","hs":0.595,"d":1.473,"mt":"movie","o":"　　17岁女孩海莉（梅西·帕瑞格兰 Missy Peregrym 饰）的消极个性让家人十分的头痛，曾经是一名优秀体操运动员的她由于发现了母亲和教练之间的奸情而放弃了体操从此一蹶不振。海莉的叛逆逐步升级终于触碰到了法律的高压线，被控告破坏财物的她被迫进入了一间管理及其严厉的体操学院里改过自新。\r 　　学校里的生活并不好过，除了一帮充满了敌意的同学们，海莉还结识了体操教练伯特（杰夫·布里吉斯 Jeff Bridges 饰），在经历了种种误会和冲突后，伯特发现了海莉在体操方面的神奇天赋，他发誓决不能让这天赋白白流逝。在伯特的鼓励和鞭策下，海莉重新站在了赛场上，她要面对的不仅仅是强劲的对手，还有自己灰暗的过去。"},{"id":12271,"p":"/A5Sq71054VptVUQYGdIjjim4hFn.jpg","b":"/8eoOLd148gWhboEckk2HyRLZkpG.jpg","t":"纵情女郎","r":6,"y":2006,"rd":"2006-12-29","hs":0.591,"d":1.492,"mt":"movie","o":"一个前卫艺术大师，一位性感火辣纵情女郎，还有民谣大师。三角恋+狂野派对+写实，讽刺好莱坞的经典，不得不看。 《工厂女孩》讲述的是一代前卫艺术大师安迪·沃霍、名噪一时的电影明星伊迪·塞奇威克以及民谣大师鲍勃·迪伦之间三角恋情的故事…… 安迪·沃霍的工作室名叫“工厂”，他大量著名的平版画、电影剧本和表现性解放的短片就是在“工厂”诞生的。包括鲍勃·迪伦、杜鲁门·卡波特和卢·里德等流行文化标志性人物都曾是“工厂”的常客，这里的派对狂野异常。作为成功的模特，塞奇威克有其噩梦般的过去——她曾被父亲和兄长性骚扰，一直在与海洛因和精神疾病作战。1965年，她遇见了沃霍，成了他的“超级巨星”。沃霍让她主演了自己的许多电影，其中大多是讽刺好莱坞的。两人在1966年分道扬镳。塞奇威克后来因吸毒过量去世。《工厂女孩》回顾的正是两人在一起的这段时间。"},{"id":2447,"p":"/nPqTOfunzaSYpqVM3wrauDpat2r.jpg","b":"/buPWX4RYKQ7L2vHYRQZ52dMMj37.jpg","t":"基督诞生记","r":7,"y":2006,"rd":"2006-11-30","hs":0.584,"d":1.414,"mt":"movie","o":"本片叙述玛丽和约瑟从拿撒勒跋涉100里到达伯利恒，最终让耶稣出生的故事"},{"id":7859,"p":"/b4LIJS0yprkSmuOCoz3a0zpOxpY.jpg","b":"/z6HS2Gf46zi9aGMQsTRoHEH7JNI.jpg","t":"半个尼尔森","r":6.648,"y":2006,"rd":"2006-08-11","hs":0.583,"d":1.456,"mt":"movie","o":"　　白人历史教师丹•邓恩（瑞恩•高斯林 饰），在纽约布鲁克林一家破旧的公立中学教书，他的学生多是黑人。丹有激情和创造力，热爱学生，不遵循官方教学大纲，相信黑格尔辩证法，认为历史本质由相反力作用而成。他使得纸页间枯燥的历史生动鲜活，鼓励学生思考和分析历史，及自己周遍世界的运作法则，学生成为丹存活于社会的救生索。晚上，他是不可救药的瘾君子。  　　这种分裂的生活没有能持续多久，丹某次在空无一人的女更衣室吸毒而虚脱，被他的黑人女学生德丽（莎莉卡•艾普斯 饰）发现。共同保守的阴暗秘密，拉近了他们的关系，也改变了各自的生活。"},{"id":9950,"p":"/8M0dkX7jOor7exKor1txoUl9Ynu.jpg","b":"/4aAmGZrR15CnVU0VjVuzMHNQ2eZ.jpg","t":"判我有罪","r":6.6,"y":2006,"rd":"2006-03-16","hs":0.583,"d":1.444,"mt":"movie","o":"　经过了数年的联合调查，联邦政府欲将素有恶名的黑手党卢切斯家族彻底拿下，大规模扫黑行动后，20名家族成员因76项罪名指控而被押上法庭，其中分管新泽西州的头目杰基·迪诺西奥(文·迪塞尔饰)被判入狱30年，出于对联邦司法系统的蔑视，杰基放弃了做污点证人以获减刑的诱人条件，“宁肯坐牢千年，也不愿出卖从小并肩长大的兄弟”，他断然拒绝出卖同道的黑帮分子和自己的家族，坚持挺身而出为自己做无罪辩护，控辩双方均为此惊诧不已。“我不是黑帮分子，我是爱讲笑话的喜剧明星”，贩毒越货、无法无天的杰基在法庭上巧舌如簧，幽默十足，在竭力开脱罪行的同时，时不时地让检控方陷入尴尬，并无多少学识但极具街头生存智慧的杰基俨然成为了法庭中的焦点，在所谓的义气与忠诚面前，他无悔无畏，固守着自己的道德小宇宙……审判陷入漫长的拉锯状态，最终横跨了1987～88两个年度，持续了21月之久，创下了多项庭审纪录：20名被告配备了20名辩护律师(每人一位)、8个陪审团交替上阵(杜绝超长的审判而致的行贿可能)及史无前例的超长结案陈词(其中一位辩护律师的结案陈词居然宣读了5天)……"},{"id":31047,"p":"/k06aaP4jfTK5k77uQX7mrV12vT4.jpg","b":"/ohcHTkffjfRmEoQZpe0i3NFQuEa.jpg","t":"杰西警探：小镇疑云","r":6.9,"y":2006,"rd":"2006-01-15","hs":0.581,"d":1.407,"mt":"movie","o":"警长的离奇死亡真相，只有他能解开谜团！"},{"id":38163,"p":"/nEss2KQDSB9pvTVhuxIidsFBxig.jpg","b":"/jQq673Fhr9osHRWmTQOM9CUXYP.jpg","t":"伯纳德与桃瑞丝","r":6.038,"y":2006,"rd":"2006-09-01","hs":0.578,"d":1.413,"mt":"movie","o":"本片是美国HBO电视台拍摄的半传记式电影，根据美国烟草大王的女儿桃瑞丝·杜克（Doris Duke）与她的管家伯纳德·拉弗迪之间的不寻常情谊改编而成。1987年，继承了全部财产，据说是世上最富有女性的桃瑞丝·杜克（苏珊·萨兰登 Susan Sarandon 饰）雇佣了伯纳德·拉弗迪（拉尔夫·费因斯 Ralph Fiennes 饰）成为了管家。同性恋的伯纳德曾因酗酒问题在戒酒疗养院治疗六个月，但桃瑞丝对伯纳德的个人问题并不关心。伯纳德一点点改进了桃瑞丝宅邸的管理工作，桃瑞丝也默许，甚至鼓励伯纳德不同寻常的性取向，二人产生了超乎寻常的友谊。在桃瑞丝的晚年，伯纳德过分的保护却令桃瑞丝的律师兼经济顾问沃尔多·塔夫特（詹姆斯·瑞布霍恩 James Rebhorn 饰）严重怀疑其行为动机……\r 本片获最佳导演、最佳男女主角、最佳摄影等十项艾美奖提名，并获最佳男主角、最佳女主角和最佳电视电影/系列片三项金球奖提名。"},{"id":9828,"p":"/h6hz8LjwyYM0jrz6pxAYicwwIrj.jpg","b":"/2AnWtbrtWgZBiul29Fe3ArddSsv.jpg","t":"玩命记忆","r":6.226,"y":2006,"rd":"2006-11-03","hs":0.577,"d":1.449,"mt":"movie","o":"　　五个陌生人在一间封闭的仓库里醒来，发现他们都已失去记忆，完全不记得自己是谁，也不知道如何到了这里。能唤醒记忆的线索只有一份过期报纸，及一具警察尸体，但随着时间的流逝，他们推断出五个人中有的是人质，有的是绑匪，而绑匪头目正赶过来准备杀死人质，于是一场你死我活的猜谜行动就在幽闭空间中展开……但究竟是谁绑架了谁？彼此是敌是友？真相抽丝剥茧后，将出现令你意想不到的惊诧逆转！ 悬疑、斗智动作片《玩命记忆》，拥有坚强的演员阵容、精彩的故事情节、以及独一无二的视觉风格。编剧以「五个人在一个空间里」为基础，就交织出无限紧张刺激的剧情，五个人在一间偏远仓库里，经过了一阵激烈的扭打，打翻了一大桶有毒的化学物质，在吸入这些物质后，他们因此陷入昏迷，再次醒来后，每个人都已失去记忆，在无从得知自己身份的情况下，模糊的记忆逐渐浮现，原来这是一场绑架勒赎事件。就在这个房间里，每当发现线索就会牵动记忆，让这几个人之间的关系瞬间骤变…，记忆不断重组，究竟谁是谁？谁能及早想起，活下去的胜算就越大！"},{"id":14799,"p":"/7mBsBmsppxHgIV0SMrdEqgsziuj.jpg","b":"/y954tUsOdHP88gDD2lbYHuWI8X.jpg","t":"供您决定","r":5.801,"y":2006,"rd":"2006-11-17","hs":0.571,"d":1.41,"mt":"movie","o":""},{"id":13197,"p":"/2OBZth9rnSyMzZR8M0WwGj8ivDG.jpg","b":"/vzXp9ayYUfSZQVdslIbAqc2MFoS.jpg","t":"第十大道和狼","r":5.9,"y":2006,"rd":"2006-02-19","hs":0.566,"d":1.374,"mt":"movie","o":"《撞车》编剧最新街头暴力作品。根据FBI密探的真实记录改编，一名昔日的街头硬汉(詹姆斯马斯登)加入海军陆战队，波湾大战退役后回到费城老家，却 被卷入他的黑道家族恩仇，再度与往日纠缠不清的黑道仇家狭路相逢，面临两难选择……"}]