[{"id":320,"p":"/t3oYtCqDue393e7uhDn5f8NBQRx.jpg","b":"/2tsmTWJsR81cwwZHLE85vPxSCoR.jpg","t":"失眠症","r":6.947,"y":2002,"rd":"2002-05-24","hs":0.881,"d":3.296,"mt":"movie","o":"Will Dormer（阿尔·帕西诺 Al Pacino 饰）与搭档Hap Eckhart（马丁·唐文 Martin Donovan 饰）来到远离洛杉矶一处日不落的小镇阿拉斯加，调查一名17岁少女被活活殴打致死的案件。阿拉斯加一名女警察llie Burr（希拉里·斯万克 Hilary Swank 饰）对Dormer的办案手法由衷感到敬畏，努力在查案过程中学习。而此刻的多莫其实已经麻烦缠身，他在洛杉矶抓获了一个案件嫌疑人，因为要将其定罪，不得不捏造了假证据，此事已被内务部调查。Hap想向内务部坦诚真相并认为对Dormer也是好事，不过Dormer不这样想。  在引诱真凶的围捕中，Dormer在大雾中失误打死Hap，Hap临死前认为Dormer是故意打死自己的。在陈述事件时Dormer本能性地说那枪是凶手开的。然而在良心的压力和日不落的环境下，他患上了严重的失眠症。这时有人开始给他打电话，声称看见了雾中的一切。Dormer最后将凶手锁定在侦探小说作家Walter Finch（罗宾·威廉斯 Robin Williams 饰）身上，对方也没打算和他捉迷藏的游戏。  一场心理和良心的对决开始了。"},{"id":1900,"p":"/v6YrfR1e2OUAYbXrJ7hv3EiGNcg.jpg","b":"/syapU4X3vYBCdARyAOtz3g90hMt.jpg","t":"毒品网络","r":7.076,"y":2000,"rd":"2000-12-27","hs":0.858,"d":3.291,"mt":"movie","o":"在崇尚享乐的现代社会，毒品已成为了美国政府甚为头痛的难题。为了应对日益严重的毒品犯罪和买卖，美国总统发起反毒品战争计划，正直的俄亥俄州最高法院大法官罗伯特·刘易斯（迈克·道格拉斯 饰）由此调任成为国家药品政策管理局的官员，他不仅要面对各个利益团体的攻伐和拉拢，还要应对来自家庭内部的毒品侵蚀；墨西哥南部，恪尽职守的警官哈维德·罗德里格兹在军方某将军的授意下，即将对盘桓这里的贩毒组织展开行动，而他也陷入了毒品泥潭中难以抽身；联邦干探蒙特尔和雷从事毒品卧底工作多年，虽然老牌毒枭卡尔落网，但他们又将和卡尔的妻子海伦娜（凯瑟琳·泽塔·琼斯 饰），这个继承了丈夫产业的新毒品贩子展开抗争…… ©豆瓣"},{"id":157353,"p":"/fK4hNoIQIeCCXtoTVeAVgxgQSbz.jpg","b":"/ypuD6ZsupyVV1ElNSIPz2BooIlX.jpg","t":"超验骇客","r":6.1,"y":2014,"rd":"2014-04-16","hs":1.099,"d":3.291,"mt":"movie","o":"威尔·卡斯特博士（约翰尼·德普 Johnny Depp 饰）是人工智能领域首屈一指的研究者，他致力于开创有史以来最人性化的有感知的机器人，全方位结合了人类情感和智慧。虽然威尔极具争议的实验令他一举成名，但同时也让他成为反科技极端分子的眼中钉，这些极端分子开始极尽一切阻止他。然而没想到的是，他们对威尔的摧毁行动，却在不经意间成为了威尔人工智能人实验成功的催化剂——成为了他“超验”的参与者。威尔的妻子伊芙琳（丽贝卡·豪尔 Rebecca Hall 饰）和他最好的朋友马克斯（保罗·贝坦尼 Paul Bettany 饰）同是这个实验的研究员，但问题不在于他们能不能……而是他们应不应该继续着这项研究。伊芙琳和马克斯最担心的是，他们逐渐察觉到，威尔已经不再是单纯的进行探索研究，而是逐步演变成追求一种权力，他无所不在，让人无法预料在他的掌控下未来的结局是什么，唯一越来越清晰的可怕事情是没有人能够阻止他。"},{"id":438674,"p":"/9djd1Z6roDdBG8T76B7qwB6t1z1.jpg","b":"/3A1DuYh9aXicQPyTZlVixAncvff.jpg","t":"逃出水泥地","r":6.6,"y":2019,"rd":"2019-02-21","hs":1.523,"d":3.287,"mt":"movie","o":"　　《行尸走肉》女星劳瑞·侯登(《寂静岭》《迷雾》)加盟梅尔·吉布森、文斯·沃恩主演新片《Dragged Across Concrete》，讲述吉布森和沃恩饰演的两位警探发现自己被停职，原因是一则录像被媒体曝光，展现了他们在执法上的“强硬手段”。两人在缺少资金跟外界帮助的情况下决定深入地下犯罪集团，却发现有更多意想不到的事情笼罩在阴影之下。劳瑞·侯登将饰演吉布森的妻子，同时也是一名前警官。"},{"id":2163,"p":"/BKFtK46pHMslPKDrvxzNEeSBoN.jpg","b":"/zDvBalLNASMJ8MtlQPDaRE9VINF.jpg","t":"悍将奇兵","r":6.888,"y":1997,"rd":"1997-05-02","hs":0.801,"d":3.28,"mt":"movie","o":"杰夫（库尔特·拉塞尔 Kurt Russell 饰）和艾米（凯瑟琳·奎南 Kathleen Quinlan 饰）是一对夫妻，在一次长途旅行之中，两人驾驶的车辆在荒郊野岭里抛锚了。正当两人急得焦头烂额之际，一个名叫瑞德（J·T·沃尔什 J.T. Walsh 饰）的陌生男人出现在了他们面前。瑞德好心的告诉杰夫和艾米，在不远处有地方能够叫到拖车，杰夫边让艾米跟随瑞德前往，很快，这个错误的决定就让杰夫付出了代价。在等待拖车的过程中，杰夫自己修好了车，于是，他决定驱车前往瑞德所说的那个地方寻找瑞德和艾米。没想到，当杰夫到达后，当地没有一个人声称见过艾米。杰夫找到瑞德向其质问，瑞德竟然说自己不认识杰夫，更别提什么艾米了。敏感的杰夫察觉事情有诈，他想向警方求助可手上没有任何证据，一时间，杰夫陷入了绝望的境地。"},{"id":1411,"p":"/4EkFm13ecqO0eszr7OKT8vf1YjJ.jpg","b":"/ylXFsNIhzq8A5nEqLhPdDYPOnVo.jpg","t":"摄魂","r":5.9,"y":1991,"rd":"1991-10-04","hs":0.728,"d":3.275,"mt":"movie","o":"沙龙（咪咪·罗杰斯 饰）是个电话接线员,结束了白天的枯燥工作，晚上和她的情人流连于洛杉矶的各处换偶夜店。沙龙显然不开心，开始质疑自己不道德的生活方式，直到有一天被一个教派唤醒，她作为一个重生的基督徒开始新的生活……"},{"id":8850,"p":"/xAbFJH3vQYZvUyzzGAtG4OLy492.jpg","b":"/j3CMtQbRS4bBAuRuoTBpnPAaHSj.jpg","t":"魅影奇侠","r":6.1,"y":1994,"rd":"1994-07-01","hs":0.738,"d":3.274,"mt":"movie","o":"一个曾经号称“拉萨屠夫”（字幕翻译如此，实际上影片中他被称为“黑鹰”）的恶棍拉蒙特（鲍德温）被高僧收服，传他法术，后来他回到30年代的纽约，成了魅影侠，扶危济困，白天却是一副公子哥样子。后来同样是高僧弟子，成吉思汗转世的舒云可汗（尊龙）杀死高僧，夺得了具有魔力的金刚杵（老外觉得那就是个Flying Dagger），来到纽约，准备夺得最新技术研制的原子弹，一举实现成吉思汗遗愿，统治世界。两人都是精于心灵控制的大师，展开了各种奇诡的法术斗争。整个纽约成了一场黑暗战争的战场……"},{"id":9894,"p":"/YJt9l3RdrRohI95btQKPXwpdii.jpg","b":"/nj0rIFyjZ0GUOQYnGM8YyGR3CmS.jpg","t":"王牌特派員","r":5.995,"y":1996,"rd":"1996-06-10","hs":0.717,"d":3.273,"mt":"movie","o":"鬼才喜劇演員班史迪勒以嚴肅的主題、詼諧搞笑的手法來詮釋「天下沒有白吃的午餐」，史蒂芬新搬進一棟公寓後，遇到了有線電視安裝員，卻完全不像其他的安裝員，不收費，只想交個朋友。  這個安裝員不但是個攪局專家，更把史蒂芬的生活和人際關係搞的天翻地覆。"},{"id":11665,"p":"/2oetWU0k1wkQyzEcJ0O8JtZp19j.jpg","b":"/9SZ4OxZVYRfTn0qCvoQq0pPLISn.jpg","t":"糊涂侦探","r":6.197,"y":2008,"rd":"2008-06-19","hs":0.926,"d":3.272,"mt":"movie","o":"冷战结束后，天控局面临被解散的危险，但是这个美国最大的特务机关，依旧担负着重要的使命。不过，近期天控局总部却遭受了突发性袭击，导致特工们都有被身份曝光的危险。其中也包括强壮如牛、身手不凡的23号特工（道恩•强森 Dwayne Johnson 饰）。总部经过研究发现，袭击事件是一个叫盖不达集团的，为了迎敌，总部对分析家麦克斯韦（史蒂夫•卡瑞尔 Steve Carell 饰）委以重任，后者终于等到了一展身手的机会。于是，他积极参与了对付盖不达的行动，不过之前的两次演习都被他搞砸了。唯一的收获是，他跟99号特工（安妮•海瑟薇 Anne Hathaway 饰）结成了搭档，后者是唯一不怕身份曝光的特工。他们在飞机上遇到了一个疑似的恐怖分子，但是当他们出手时，却意外陷入了对方的圈套。此后，这对欢喜冤家又接连遇到一系列令人啼笑皆非的困境。"},{"id":399057,"p":"/bDiEbAEUbYgKrP5BmkF0fNgKYWs.jpg","b":"/kJwQXgAk440l2vZOspUJee6inim.jpg","t":"圣鹿之死","r":7.017,"y":2017,"rd":"2017-10-20","hs":1.398,"d":3.27,"mt":"movie","o":"外科医生史蒂文与拥有痛苦经历的少年，男孩的行为愈发疯狂，史蒂文的理想生活也慢慢消逝。"},{"id":294793,"p":"/g4tMniKxol1TBJrHlAtiDjjlx4Q.jpg","b":"/viV5ehWP4h2sjnGsEeVh64mzAN3.jpg","t":"宝刀未老","r":6,"y":2022,"rd":"2022-04-08","hs":1.884,"d":3.27,"mt":"movie","o":"两名中央情报局特工，亦是曾经的恋人（克里斯派恩和桑迪牛顿饰），在一次营救任务失败后的多年再次重聚。在这个引人入胜的关于全球间谍活动、道德上的左右为难以及致命的背叛的故事中，两人被迫模糊了职业与激情之间的界限。"},{"id":339527,"p":"/hAXEKzNOpJeW9Adtkys3OJtDCg8.jpg","b":"/mLg1I7Nn47CYOdG1tOXegOhcayQ.jpg","t":"通灵神探","r":6.41,"y":2015,"rd":"2015-09-03","hs":1.204,"d":3.269,"mt":"movie","o":"连环杀手 本月3次作案，被害者死时异常安详，现场无任何证据。FBI毫无头绪，即使请出具有超强能力的“通灵神探”约翰·克兰西出山 也无能为力。同样案件再次发生，红衣女子沐浴时毫无痛苦地被害，凶手留在犯罪现场纸条上居然写明了FBI到达的精准时间。约翰通过超感能力惊讶地发现，FBI追踪的所有线索都是杀手故意留下的；并且杀手有着比自己更强的超感通灵能力！杀手能清晰地读取过去、感知未来。连搭档也在杀手周密计划中“意外”身亡。一场匪虐警的游戏全面展开。约翰绝望之际，连环杀手竟主动上门，将杀戮的真相与约翰的过去联系在一起。横祸将至，曾经的通灵神探被迫面临这场必败的超感对决……"},{"id":846,"p":"/xjki5a2hzzZLKExWqa0lqSUrlke.jpg","b":"/2YIzEKCMfexbLIoeVUkR8MPayB2.jpg","t":"X档案：征服未来","r":6.89,"y":1998,"rd":"1998-06-19","hs":0.811,"d":3.265,"mt":"movie","o":"五年的追逐化为泡影，随着X档案的关闭，福克斯·穆德（大卫·杜楚尼 David Duchovny 饰）和丹娜·斯科莉（吉莲·安德森 Gillian Anderson 饰）被迫调任处理一些平常的案件。某天，美国得州达拉斯市发生一起爆炸案。虽然穆德和斯科莉极力疏散写字楼内的人群，但爆炸还是夺取了4名无辜者的性命，他们也因此受到上级的指摘。然而事后不久，穆德便得知4名牺牲者早在爆炸之前便已死亡，所谓爆炸案不过是某个神秘部门为了掩盖证据而实施的骗局。该部门据说多年来一直从事外星人的研究，并且他们的研究足以导致人类的毁灭。两名搭档决定彻查此事，但是神秘且难以抗拒的力量无时无刻不在阻挠他们追寻真相的脚步……  本片为同名美剧的第一部剧场版。"},{"id":645788,"p":"/trvRZ19px8zt58OOrqRwP2MXZ6z.jpg","b":"/fbTxsnJcQwuwzCEu9VEiU9lV75Y.jpg","t":"门徒","r":6.6,"y":2021,"rd":"2021-08-19","hs":1.752,"d":3.264,"mt":"movie","o":"故事围绕伦勃朗(基顿饰)和安娜(李美琪饰)展开，这两个世界上最顶级的杀手将揭露一段发生在越南的神秘往事。多年来，他们游遍全球来互相争夺最抢手的合同。但当安娜的导师穆迪(杰克逊饰)被谋杀时，她和伦勃朗必须结盟，返回越南追捕凶手。"},{"id":1647,"p":"/zd9eNagUB7FEaqffnSw3n3Nii4p.jpg","b":"/bwDTWOd0SCFWfRw8ophhykOgUBS.jpg","t":"谍海计中计","r":6.4,"y":2003,"rd":"2003-01-31","hs":0.854,"d":3.263,"mt":"movie","o":"詹姆斯（科林.法瑞尔饰）是一个大学优等生，并顺利通过美国中央情报局的初期审查，和其它精英学子一起进入训练基地接受特种训练。为了将这群初出茅庐的新兵锻炼成合格的特工人员，中情局派出了最有经验的王牌特工沃特（阿尔.帕西诺饰）来训练这群年轻人。在近乎冷血的各式各样的残酷训练当中，詹姆斯凭借其优良的表现，得到了很多人的认可。但詹姆斯却莫名其妙的被淘汰出局，未来陷入了一片黑暗，詹姆斯也像一只折翼的鹰，失去了对生活的信心。 　　正在这时，沃特突然出现在他的面前。原来，詹姆斯是因为表现过于优异，中情局决定给他以更大的使命，让他这个新兵执行一项更加富有挑战性的任务。在这群新人中，有个名叫莱拉（布里吉特.莫伊纳罕饰）的女人引起了上层的怀疑。她被怀疑是另一个敌对情报组织派来的卧底。于是，在训练中和莱拉关系良好的詹姆斯，就成了最好的反卧底的工具。詹姆斯接受了这个任务，开始接近莱拉。而随着两个人的相处，他竟然对这个可能很危险的人物产生了致命的情愫。在国家的荣誉与个人的情感面前，詹姆斯那苦恼的心，又要如何去抉择呢？"},{"id":1247,"p":"/qP6kbqzLgPUgmRYaGjdh4KkN2N1.jpg","b":"/kR0b1QrKIn4AJs1a56ejU7tWfoh.jpg","t":"特务风云","r":6.347,"y":2006,"rd":"2006-12-11","hs":0.917,"d":3.261,"mt":"movie","o":"爱德华·威尔森(马特·达蒙Matt Damon 饰)因童年的悲剧在心底根植入荣誉的情愫。1939年，正在耶鲁大学就读的他被秘密社团“骷髅会”看中，将他招募为会员，随即他又加入了二战期间的战略情报局。威尔森成为了情报局的核心成员和创建者。然而，长期的尔虞我诈让他多疑的天性与日俱增，在冷战的进程中，威尔森青年时期的最初理想已经被消磨的面目全非。而职业惯性已经把威尔森推离了正常的生活轨道，他与妻子玛格丽特(安吉丽娜·朱莉Angelina Jolie 饰)之间的矛盾日益加深，两人的婚姻名存实亡。为了国家，威尔森不但牺牲了个人理想，连家庭和亲情也因他的蜕变而陷入绝境...... ©豆瓣"},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.564,"y":2009,"rd":"2009-09-08","hs":0.994,"d":3.253,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"},{"id":1535,"p":"/qvQWAdLzoK13OUI0CjPy7BH66eq.jpg","b":"/zONM403tEJuSi0kZhA3TxkUoS22.jpg","t":"间谍游戏","r":6.908,"y":2001,"rd":"2001-11-18","hs":0.855,"d":3.249,"mt":"movie","o":"　　CIA（美国中央情报局）探员汤姆•毕晓普（布拉德•彼特饰）在远东某国执行任务失败，随即被当局逮捕，并将于24小时内被执以死刑。此时远在美国，汤姆的搭档，CIA探员内森 D.缪尔（劳勃·瑞福饰）正在为营救汤姆而游说CIA高层。因为涉及国际纠纷，CIA高层偏向牺牲汤姆而换取局势的和平，而内森则认为搭档的生命更加重要。内森与高层吵得不可开交，而在牢狱中的汤姆，回想过去，他与内森一同执行的一个个人物如走马灯般在眼前重现。一对亲密无间的搭档，一段CIA探员的心路历程。汤姆•毕晓普，一个平凡普通的CIA探员形象愈发清晰。他能得救吗？"},{"id":804862,"p":"/oY3ercvjCK8INcAZPxozntQ3CY3.jpg","b":"/om7apkYMeZMsZ60RsR9DGitTkPy.jpg","t":"打倒他们","r":6.646,"y":2025,"rd":"2025-02-06","hs":3.1,"d":3.249,"mt":"movie","o":"影片以爱尔兰西部的荒野为背景，讲述一个爱尔兰牧羊人在 他的羊群被不明身份的人屠杀后，他与邻近的农场发生了暴力冲突。"},{"id":16995,"p":"/djVeoh9qcMDVplxy89bf5CjXjx9.jpg","b":"/n6ggvrNiiDBGcymaomQPeVsIfUg.jpg","t":"国家要案","r":6.806,"y":2009,"rd":"2009-04-17","hs":1.017,"d":3.24,"mt":"movie","o":"身为《华盛顿报道》的一位名记，卡尔·麦卡弗里（罗素·克劳饰）最近的日子不怎么好过，身边有不少烦心事困扰着他，而曾经很热爱这份工作的他，也已经好几年没有拿到过一个好题材来进行报道了。本打算昏昏僵僵继续过日子的卡尔，正好让他碰上了斯蒂芬·柯林斯身边的这起谋杀案，政治谋杀，光鲜政客背后的丑闻，种种讯息使触角敏锐的卡尔感觉到，这起新闻背后有着很多可供挖掘的内容。报社也知道他在这方面的兴趣与能力，于是委派他作为这起报道的记者。当然，一个更重要的原因报社和卡尔都心照不宣：卡尔曾经是斯蒂芬的竞选顾问，在他身边出谋划策的日子不再少数。　　卡尔和漂亮的女助手德拉（瑞秋·麦克亚当斯饰）一起开始追查这起案件背后的诸多故事。虽然警方一直对外宣称正在侦破，但从诸多信息来看，这起案件警局一直没有深入追查，这是为什么呢？卡尔和德拉决心要找出真相，查明凶手是谁。鉴于自己过去和斯蒂芬的关系，卡尔发现斯蒂芬已经不再是过去他所认识的那位充满干劲活力的年轻人，在政坛浸淫多年的他，已经变得圆滑世故。同时在追查过程里，卡尔逐渐发现这起案件牵扯了许许多多的富得流油的政客。最终，卡尔发现了一个事实：当一个人面对改变自己命运的时刻，爱情和别人的性命……一切东西，他都可以出卖。"},{"id":10559,"p":"/xO4BwvqMVBwgVo7BnbYGNoMvGEU.jpg","b":"/3N6iWYfL5spmk18d4s7rl4N89Pg.jpg","t":"黑洞频率","r":7.253,"y":2000,"rd":"2000-04-28","hs":0.862,"d":3.234,"mt":"movie","o":"如果你能够回到过去改变你人生中的一件事情，会发生什么事情？对于约翰苏利万来说，这没有问题，他将阻止一件1969年10月12日发生的一场悲剧，使他的当年做消防员的父亲能够逃离那场火灾死神的魔掌。 那个时候，约翰还只是个6岁的孩子，他的父亲死去以后，他曾经几次梦见自己想要去阻止那场悲剧，父亲的死在他的心灵上留下了重重的伤痕，直到现在已经成为了一名警察，他仍然对此事难以忘怀。  在父亲忌日前一天的暴风夜里，约翰在那座父亲留下的房间里发现了一个他曾经用过的老式收音机，他开始摆弄它，却竟然从收音机中收到了一个自称是 1969年叫弗兰克的消防员的说话，他开始与那个人交谈起来，难道这真是他的父亲吗，就是在30年前的这天夜里，他的父亲正是也在这里，难道此时他正在另一个时空中。 约翰和他谈自己的爱情，谈自己的忏悔，他们谈了整整一夜， 当他终于确信这个人正是他那年轻的父亲后，他意识到他现在可以改变一切。约翰抓紧时间提醒弗兰克在12日那可怕的火灾中如何脱身，他要将他的父亲从死神的手中挽救回来……  1999年10月12日，约翰当约翰醒来时，发现墙上有一张满头银发的父亲的照片，约翰知道自己改变了过去，眼前是一个崭新的现在，这使他欣喜若狂。然而紧接着可怕的事情又发生了，一连串残忍的凶杀案又改变了他的生活，他的母亲成为其中的牺牲者。父亲弗兰克必须再通过收音机频率回到过去，阻止一场后来改变他们家庭命运的谋杀。而每次弗兰克在他的时空中改变了一件事情，约翰一觉醒来都是一个不一样的现在……  本片是一部关于时光倒流的幻想影片，故事中充满了亲情和温馨，同时又包括恐怖的谋杀，是一部集众多卖点于一身的娱乐影片"},{"id":893086,"p":"/wSjDHiAi3CM4vjFVN6RjUAhrE81.jpg","b":"/AnmfRV7X0kwEn96pg0lAVopV8YK.jpg","t":"厄夜兇鄰","r":6.513,"y":2022,"rd":"2022-06-17","hs":1.943,"d":3.23,"mt":"movie","o":"美國記者大衛（盧克克萊恩坦克 飾）因為工作搬到歐洲，某天他車子故障，請鄰居羅伯特（強納森萊斯梅爾 飾）載他，兩人因此結為朋友。一天晚上，兩人開車時意外撞死騎自行車的珍妮（葉娃佛羅倫斯 飾），羅伯特說服酒駕的大衛肇事逃逸。後來，大衛漸漸發現，為了守住秘密，羅伯特可以不擇一切手段……。"},{"id":438650,"p":"/iXzeoBktBT32QchRkRxR6es1hg1.jpg","b":"/aiM3XxYE2JvW1vJ4AC6cI1RjAoT.jpg","t":"冰天動地","r":5.839,"y":2019,"rd":"2019-02-07","hs":1.375,"d":3.229,"mt":"movie","o":"奈斯(Nels)(里安納遜 飾)一家人住在一個平靜的滑雪小鎮基歐。奈斯的日常工作是開動鏟雪車清理道路積雪，一直安守本份的他更獲頒年度好市民獎。\r 不過，這旅遊小鎮，即將要迎來一場腥風血雨。\r 奈斯的兒子被當地大毒梟維京點錯相所殺，奈斯爆seed，周身重型裝備的他，決定要將黑幫人物逐層隊冧！\r 手下被殺的維京，誤以為是另一陀地紅番黑幫白牛所為，於是殺了白牛寶貝仔「報復」。紅番幫眾盛怒下傾巢而出，追撃維京兒子尋仇。奈斯的私人恩怨，最後無啦啦升級成江湖家族大仇殺。\r 紅番幫 + 大毒梟 + 瘋狂老豆三方大混戰，你殺我，我殺你，仲有神秘殺手同警察，暴力又誇張，荒誕又離奇。如果命運不能選擇，究竟最後點收科？"},{"id":179826,"p":"/kq6sn5M8EKEEPQBQkiRq55oUmWv.jpg","b":"/iiYP6CZr2EzR8vYCbmXs3801GNx.jpg","t":"小镇怪客托马斯","r":6.9,"y":2013,"rd":"2013-01-29","hs":1.161,"d":3.224,"mt":"movie","o":"青年奥德·托马斯（安东·叶利钦 Anton Yelchin 饰）生活在加利福尼亚某个僻静小镇，当年母亲错把Todd登记成Odd（怪人），以致于他也被人称为怪咖托马斯。不过这个称号对他来说也算实至名归，因为托马斯能够看到幽灵，他时常为蒙受不白之冤的怨灵追查凶手，也由此和警长怀特·波特（威廉·达福 Willem Dafoe 饰）培养出父子般的信任。原本和女友史多梅·卢埃林（爱迪生·蒂姆林 Addison Timlin 饰）过着还算宁静舒适的生活，但某天托马斯发现怨念重重的血灵大量集聚在某个男人身旁，而不久前梦中的可怕场景又让他心有余悸。  　　托马斯直觉感到，一场惨烈的屠杀可能即将到来，他必须想方设法阻止这一切发生"},{"id":192141,"p":"/8vNHolUCQhAjErlKrqnWxg6HERl.jpg","b":"/e3xcYVsoR5dfVM0kq1l0BTkSgzJ.jpg","t":"无处可逃","r":6.9,"y":2015,"rd":"2015-08-26","hs":1.25,"d":3.218,"mt":"movie","o":"　　某东南亚政府与跨国企业合作，在落后地区大肆发展基建。美国工程师杰克（欧文·威尔逊 Owen Wilson 饰） 因而被公司外派，携同妻女长驻当地参与项目发展。杰克以为能在椰林树影的东南亚惬意展开新生活之际，但是愤怒的当地居民却因政府借基建为名中饱私囊而爆发骚乱。政府警察 、军队节节败退，地区陷入无政府状态，民怨矛头迅即转向杰克等一班无辜的外国侨民，血腥的排外屠杀一发不可收拾。杰克能否在长居东南亚几十年的哈蒙德（皮尔斯·布鲁斯南 Pierce Brosnan 饰）的帮助下，带领家人成功逃离险境？"},{"id":419835,"p":"/AewyKG2cvgZQBG4XU6SVomfu1k5.jpg","b":"/94YH8jiKn9whvImsx3Mq4xJrdDs.jpg","t":"畸形屋","r":6.386,"y":2017,"rd":"2017-09-06","hs":1.331,"d":3.218,"mt":"movie","o":"　根据侦探小说女王阿加莎·克里斯蒂同名小说改编的影片《畸形屋》在英国正式开拍。导演吉勒·巴盖特-布赫内，主演格伦·克洛斯、吉莲·安德森、克里斯蒂娜·亨德里克斯、马克斯·艾恩斯、斯蒂芬妮·马蒂尼。故事围绕私家侦探查尔斯·海沃德侦破一桩离奇死亡案件展开。影片将于2018年英国上映。"},{"id":5955,"p":"/9QOzFL3FPMAUNNPrNiKC3mEDxco.jpg","b":"/o62VYsoyEUYgYMn21Thd9GHTuUE.jpg","t":"誓死追缉令","r":6.567,"y":2001,"rd":"2001-01-19","hs":0.831,"d":3.207,"mt":"movie","o":"　　杰瑞（杰克·尼科尔森 Jack Nicholson 饰）是一位精明强干的警官，在他任职期间，一桩非常恶劣的幼女谋杀案轰动了整个业界。在死去的女孩的母亲的强烈哀求之下，杰瑞加班加点的追查案件的各种线索，终于在结案之前逮捕了名叫托比（本尼西奥·德尔·托罗 Benicio Del Toro 饰）的嫌犯。最终，托比被判有罪锒铛入狱。  　　虽然案件看似告终，但杰瑞的内心里始终觉得有一些不对劲，他来到了案发地内达华州的一座小镇内，买下了路边的一间加油站，驻扎在此地继续寻找线索。在此过程中，他结识了单身母亲洛瑞（罗宾·莱特 Robin Wright 饰）和她的女儿。 ©豆瓣"},{"id":28355,"p":"/b16EjFeHd2AwoYXWUne7DA346pU.jpg","b":"/qPNoCO4aEpKiXopvJ0qH2HHjvLz.jpg","t":"第39号案件","r":6.319,"y":2009,"rd":"2009-08-13","hs":0.963,"d":3.2,"mt":"movie","o":"社工艾米丽·詹金斯（芮妮·齐薇格 Renée Zellweger 饰）做着单调、繁冗的工作，她每天要和不同的家庭打交道，处理他们的子女教育问题，结果得到的抱怨远远多于感谢。原本的38宗案件已经不堪重负，上司又将第39号案件安排给她。迫于责任，疲惫的艾米丽依旧驱车前往小女孩莉莉·沙利文（祖蒂·弗兰 Jodelle Ferland 饰）的家中。一如既往，艾米丽受到不友好地对待，在此之外，这个家庭的怪异气氛又让她倍感焦虑。有感于莉莉的孤独和无助，艾米丽更为主动地参与到这个案件中来。在一个残酷的虐待之夜，她和同事从莉莉的父母手中将小女孩成功解救。"},{"id":11683,"p":"/q7tLETjCPu2gNO5vR9esXEd6Mil.jpg","b":"/teAcCOSN9wWDgePt4bRbzDK9oZF.jpg","t":"活死人之地","r":6.194,"y":2005,"rd":"2005-06-18","hs":0.867,"d":3.186,"mt":"movie","o":"未来的世界，僵尸霸占了地球的大部分领土，而残存的人类则躲在一座围墙坚固的铁甲城里苟且偷生。城市的首领考夫曼（丹尼斯•霍珀 Dennis Hopper 饰）唯利是图，疯狂压榨着城市的底层人民。为了保证食物和物品的运输，城市里有着一群特殊的人群——雇佣兵军团。他们专门负责到城外僵尸地带的物资运输。雇佣兵队长莱利（西蒙•贝克尔 Simon Baker 饰）和助手切洛也是唯利是图的人，他们都渴望紧张赚足金钱实现自己的目的。这时，城外的僵尸开始进化，他们懂得了如何组织和进行交流，这块人类最后的安身之所已经岌岌可危，而切洛为了敲诈考夫曼，私自控制了装甲车部队……"},{"id":204922,"p":"/te6xzYPivgX3Dxgg03PZ5dWfiM0.jpg","b":"/psHB4pXjyXXKIyJ9ObXf5JB28P9.jpg","t":"在我入睡前","r":6.481,"y":2014,"rd":"2014-09-03","hs":1.147,"d":3.165,"mt":"movie","o":"一个女人20年前遭遇了神秘的事故，结果患上健忘症，每天早上起来都对之前的自己毫无记忆。她试着用记日记的形式来写下一些残缺的回忆，结果慢慢发现她的丈夫Ben非常可疑。"}]