[{"id":10668,"p":"/rQ2Sidqubi7XiHDScFe1faIz3Uv.jpg","b":"/uOsjFJEyUEnPrqKlpfkARzSx53C.jpg","t":"绑架老大","r":6.6,"y":1997,"rd":"1997-09-06","hs":0.36,"d":0.929,"mt":"movie","o":""},{"id":8874,"p":"/b5g4bp8gS5ovMyR5439AII6zQ3n.jpg","b":"/naA6aqGYh8D8x2pODBAvFiqwuJh.jpg","t":"我最好朋友的婚礼","r":6.594,"y":1997,"rd":"1997-06-19","hs":0.62,"d":2.205,"mt":"movie","o":"朱莉安（朱莉娅•罗伯茨 Julia Roberts 饰）和迈克尔（德蒙特•莫罗尼 Dermot Mulroney饰）是大学时候的情侣。和大多数的恋人一样，他们的热恋慢慢降温，直到沦为好朋友。于是毕业前有了这样一个约定：如果28岁之前，彼此还是单身，那么就明证了他俩是天造地设的一对，到时候两人就结婚。毕业后二人一直通电，朱莉安以为只是友情。然而迈克尔的婚讯却让她如梦初醒——自己一直都还深爱迈克尔，此时强烈的妒嫉和伤心让她寝食难安。朱莉安决定要改变这一切。她一手设计了一个个令人哭笑不得的“阴谋”，让迈克尔未婚妻当众出丑，离间他们的感情。当发现迈克尔对未婚妻的爱竟然占了上风时，朱莉安在婚礼上做出了疯狂举动，这一招果真气走了新娘。然而事情又有了变化。"},{"id":65889,"p":"/qaimjcQYua8UjnEJAx6UPjRRc3a.jpg","b":"/p9EVI5kudyCxfrrubaARLQCyPp0.jpg","t":"罗珊娜的坟墓","r":6.574,"y":1997,"rd":"1997-03-06","hs":0.24,"d":0.542,"mt":"movie","o":"马赛洛（让·雷诺 Jean Reno 饰）是小镇上知名的好好先生，可命运待他却不厚道，在孩子去世之后，深爱的妻子也患上了不治之症。悲伤过后，马塞洛决定振作起来，他要完成妻子的遗愿——在死后能够葬在孩子的墓地旁边。可是土地珍贵，唯一的墓园里只剩下了三个空位，如何入驻成为了马塞洛目前所要面临的最大难题。\r 在诸多可以选择的道路面前，老实的马塞洛选择了最艰难的那一条，那就是避免小镇上的任何人赶在自己的妻子之前去世。为了保证小镇居民的生命安全，马塞洛可谓是用尽了十八般武艺，他就像救人于水火之中的超人，哪里有灾难，哪里就有他。幸运的是，在帮助他人的同时，马塞洛也得到了属于他的救赎。"},{"id":816,"p":"/cF22VhaOVpNxP48wj5XEFM3Ys9x.jpg","b":"/3tSCdgdUpXmkpHtAoQJgTt1LSI0.jpg","t":"王牌大贱谍","r":6.573,"y":1997,"rd":"1997-05-02","hs":0.854,"d":4.009,"mt":"movie","o":"　20世纪60年代最杰出的特工奥斯汀（麦克·迈尔斯饰）是一次次打败“邪恶博士”（麦克·迈尔斯饰）拯救世界的超级英雄。邪恶博士把自己冷冻在外太空，以求来日再战。奥斯汀便也如法炮制，冷冻了自己。30年过去了，美国太空局发现不明飞行物正向地球飞来。邪恶博士回来了。美国特工局马上把斯汀解冻，把战胜邪恶的希望全寄托在他的身上。可是，30年的变化让这位特工措手不及。科技的发展，潮流的变化，奥斯汀的行为全都变成了笑料。美女助手凡妮莎·肯辛顿（伊丽莎白·赫莉饰）挺身而出，帮助奥斯汀完成任务，但怎知越帮越乱。迟到30年的决战变成了无厘头的演出，奥斯汀还能否像30年前打败邪恶博士，拯救地球呢？"},{"id":26306,"p":"/3jtG9mgfiZRTRQf19BiUAY6QPN3.jpg","b":"/3c06ySbMeU6XiCWBgVNuqofTj1M.jpg","t":"阿普正传","r":6.567,"y":1997,"rd":"1997-01-24","hs":0.385,"d":1.007,"mt":"movie","o":"这是传奇田径明星 Steve Prefontaine 的真实故事，他是令人兴奋的、有时也会引起争议的 \"田径界的詹姆斯-迪恩\"，他的精神俘获了全国人民的心！\"普雷 \"狂妄自大、魅力四射、性格刚毅，他在赛跑中反抗规则、挑战极限......并打破纪录......"},{"id":330,"p":"/hlLMs7bN8XarlQT9TLigGsuZTaW.jpg","b":"/wWaHCtC5VDZuzk5D85k3KRMcnYf.jpg","t":"侏罗纪公园2：失落的世界","r":6.553,"y":1997,"rd":"1997-05-23","hs":0.277,"d":0.695,"mt":"movie","o":"当年在努布拉岛营建侏罗纪公园时，约翰·哈蒙德曾把附近的索纳岛作为恐龙的制造工场。侏罗纪公园沦陷后，索纳岛上的恐龙在完全隔绝且缺少必要合成元素的情况下生存了4年时间。哈蒙德对此颇感好奇，他重新找到马科姆博士，邀请他前往小岛考察。4年前经历让马科姆心有余悸，他断然拒绝哈蒙德的提议，但当得知女友莎拉已前往小岛之时，只得跟随探险队整装出发。在索纳岛上，另一组野蛮的探险队已经先期到达，他们抓捕恐龙将其买到外国。利欲熏心使得这些贪婪之徒全然不顾危险，竟然打起暴龙的主意。索纳岛旋即变成恐怖的屠杀地狱……"},{"id":25624,"p":"/5EeTYDXdrpD9mZSSwsrFbqgok9U.jpg","b":"/mvBQh4Qy9YRf9ckAGPmNkOQAyUq.jpg","t":"紫檀镇","r":6.547,"y":1997,"rd":"1997-02-21","hs":0.443,"d":1.234,"mt":"movie","o":"这是一个真实的故事。1923年，佛罗里达的一个小镇在一夜之间化为灰烬。\r 退役军人曼途经紫檀镇，不料因一起强暴案牵涉其中。被害人是一名白人女子，为了掩盖自己与他人私通，便谎称被黑人强奸，激起紫檀镇白人对黑人的仇视。仇恨的火种一点即燃，并且愈烧愈烈，许多本来就歧视黑人的白人趁机滥杀无辜，就连妇女和儿童也不放过。曼为了拯救紫檀镇的黑人，不惜牺牲性命帮助他们逃离死地。 本片情节曲折，紧张，充分展示 了美国人受到歧视和被肆意践踏的历史状况。"},{"id":8413,"p":"/mKrCQQXtQyZZYrXqTHSLBAyMIS1.jpg","b":"/q8F35eFRbvqhXDSxTEO7vP84Xo5.jpg","t":"黑洞表面","r":6.545,"y":1997,"rd":"1997-08-15","hs":1.059,"d":6.392,"mt":"movie","o":"未来几十年内，人类探索利用太空的程度不断加深。2040年，利用空间扭曲技术深入宇宙的“新领域号”消失于海王星附近。2047年，新领域号突然在海王星发回讯号，内容似乎为求救，于是当年设计新领域号的威尔博士（Sam Neill 饰）受命乘坐营救船“路易与克拉克”号前去施救。船长米勒（Laurence Fishburnes 饰）不甚友好，所幸路易与克拉克号很快按计划与新领域号对接。虽然生命扫描显示新领域号充满生命迹象，但搜寻之后营救队发现所有船员均死亡或消失，新领域号内制造黑洞的核心动力部分产生的震荡破坏了路易与克拉克号的外壳，营救队被迫暂时停留。新领域号残留的影像记录将当时血腥的一幕呈现给所有人，同时营救队员们被幻象所困——他们分别看到了自己心中无法释怀的伤痛。队员们陷入了崩溃的边缘。然而更令人惊异的是，新领域号似乎具有了生命。威尔博士相信新领域号的变化是由于它进入过地狱，米勒船长为了拯救队员们和威尔展开了生死对决……"},{"id":9437,"p":"/16jHszOhJumWPpFtVXKLiVQAkDc.jpg","b":"/y319VH0gIFie6KEO5L4nHhxxQUw.jpg","t":"桃色追捕令","r":6.529,"y":1997,"rd":"1997-09-29","hs":0.932,"d":4.747,"mt":"movie","o":"　　华盛顿警官亚历克斯·克洛斯（摩根·弗里曼 Morgan Freeman饰）是警方的一名心理咨询专家。他突然接到在北卡罗来纳州达勒姆小镇上学的侄女失踪的消息。为了找到侄女，亚历克斯决定一探究竟。然而当他到达当地警察局后，亚历克斯发现这里已经连续失踪了多名少女，自己的侄女只是受害者之一，她们无一例外的都是既聪明又漂亮的优秀女孩。死里逃生的女医生凯特·麦克蒂尔南（艾什莉·贾德 Ashley Judd饰）是唯一侥幸逃脱的女孩，她只记得凶犯是一个头戴面具自称“卡萨诺瓦”的变态杀人狂。凯特为亚历克斯提供了许多有价值的线索，然而狡猾的“卡萨诺瓦”却始终没有现身仍逍遥法外。一场漫长而艰辛的追捕开始了。  　　本片根据美国知名畅销小说家詹姆斯·帕特森的同名小说改编而成。"},{"id":55306,"p":"/wMpZ7U7A0QHJptR9L573V3Y7SI0.jpg","b":"/ps3Jl9zQSw8UJlgwlGmLvO3tl2N.jpg","t":"养蜂人家","r":6.527,"y":1997,"rd":"1997-06-13","hs":0.243,"d":0.554,"mt":"movie","o":"Ulee是一名越战老兵，在佛罗里达州以养蜂为生。Ulee的家庭并不幸福，妻子病逝好几年，他至今未从悲痛中走出，儿子Jimmy在监狱里服刑，儿媳妇Helen离家出走，丢下两个女儿由Ulee抚养。所幸Ulee生性隐忍达观，生活还算平静稳定。Ulee从Jimmy口中得知，Helen由于与一群毒贩混在一起，在苦海中不能自拔。Ulee立刻出发去救出Helen，才发现原来控制Helen的人正是当年Jimmy的抢劫同伙，如果不把抢劫所得的十万美元还给他们，他们可能就会对Jimmy的两个女儿下手。与此同时，Ulee还必须帮Helen戒毒，幸好一位邻居，离异护士Connie向焦头烂额的他伸出了援手……"},{"id":49806,"p":"/bDmconT9Fj0dnXdV5LaGAxXrVFN.jpg","b":"/jcybjAhhzJYgacSx3DOrtAXOwzR.jpg","t":"捉奸家族","r":6.5,"y":1997,"rd":"1997-03-05","hs":0.289,"d":0.688,"mt":"movie","o":"这是独立制片人格雷格.莫托拉的首部剧情长片，故事并不复杂，马洛尼家族中自认为婚姻美满的妹妹莉莎无意中发现一封写给她丈夫的情书，于是大家开始在全纽约帮她捕捉情作者。但结果出乎大家的预料，涉嫌这个家族成员的绯闻一个接一个地被揭露出来，局部战争变成了核大战。再查下去，大有无一幸免之势。整部影片的全班人马都是各自为政的独立电影人，从导演到演员都曾以自己的作品在各个电影节亮相或获奖，男主演曾于1996年自编自导演了一部影片《大夜》（Big Night）"},{"id":1968,"p":"/14zKnK5ZB2kyYwLiij0ULN1HQ9.jpg","b":"/pAr5wt15frgz4AdASSax6NIYnVh.jpg","t":"傻瓜跑进来","r":6.5,"y":1997,"rd":"1997-02-14","hs":0.596,"d":2.002,"mt":"movie","o":"一次外出公干中，艾利克斯（马修·派瑞 Matthew Perry 饰）遇见了名为伊莎贝尔（萨尔玛·海耶克 Salma Hayek 饰）的摄影师，伊莎贝尔的美丽和奔放吸引了艾利克斯的注意，两人之间产生了一段充满了激情和浪漫的露水情缘。  　　本以为这段情缘不过是漫长生命中的小小点缀，但令艾利克斯没有想到的是，几个月之后，他竟然和伊莎贝尔在内华达州重逢了，不仅如此，此时的伊莎贝尔腹中，已经怀上了艾利克斯的骨肉。事已至此，艾利克斯决定同伊莎贝尔结婚，而这对“最亲密的陌生人”，他们能够处理好彼此之间的感情吗？随着时间的推移，艾利克斯和伊莎贝尔之间产生了巨大的分歧，他们一个希望能够回到纽约，一个想要留在内华达州，在巨大的个性差异面前，他们还能够坚持自己的选择吗？ ©豆瓣"},{"id":6283,"p":"/aqBPrWOzXEO3rWEk3DYTHBjXNZb.jpg","b":"/sqk5jLiyTDd9AHfrDdHBf1ecmte.jpg","t":"捕鼠记","r":6.5,"y":1997,"rd":"1997-12-19","hs":0.812,"d":3.568,"mt":"movie","o":"父亲的去世使得已分手多年的欧尼、拉尔斯兄弟重新相聚，他们的父亲鲁道夫·斯芒兹是一个生产绳线的商人。玩世不恭、开着一家时髦餐厅的哥哥主张卖掉父亲的工厂，这座千疮百孔、朽木残坦的工厂似乎是工业革命时代的产物。但是，多愁善感的弟弟拉尔斯却坚持保留这份家产，他抹着眼泪重复着父亲的座右铭：“没有绳线的世界将是一片混乱。”不幸的是，欧尼失去了他的餐厅，因为他最尊贵的顾客，该市的市长在狼吞虎咽时死于心脏病，欧尼无辜地成为罪魁祸首。同样不幸的是，拉尔斯被泼妇般的妻子从家里赶了出来，因为她不理解丈夫为什么不肯把这家破工厂卖出去。于是，无家可归的兄弟只好去利用父亲给他们留下的另一笔遗产——一座空了好几年的老房子。这是一栋破旧不堪的古屋，谁都认为是一堆分文不值的破烂。可兄弟俩万万没想到，这栋外观破旧、岌岌可危的老房子竟然是建筑大师的传世之作，非常具有艺术价值，价值数百万。兄弟俩自然是欣喜若狂。可要成为巨富首先得将房子修整一新才能拍卖。正当兄弟俩准备开工时，麻烦出现了。原来，一只神通广大的老鼠已经把这里当成了它的家，固执地不肯迁离老屋。看来，不经过一场翻天覆地的大战，它是绝对不会轻易离开这里的，于是兄弟俩就想方设法开始了捕鼠。他们找来凶猛的大猫、最高明的灭鼠专家，还亲自设计制作了精巧、威力强大的鼠夹，可这一切都奈何不了那只小精灵，鼠夹总是夹住他们自己。这对难兄难弟被小老鼠折腾得狼狈不堪，已经够破烂的老房子也被破坏得随时都会倒塌。眼看兄弟俩的黄金梦要被一只小小的老鼠弄成泡影，这场人鼠大战究竟结局如何呢？"},{"id":9403,"p":"/8nCc9fhXCVvetlqpxkrCTc9NwOz.jpg","b":"/liPn0q65pOXosCpkr0BTbTHjbRT.jpg","t":"隐私部分","r":6.5,"y":1997,"rd":"1997-03-07","hs":0.527,"d":1.627,"mt":"movie","o":"　　霍华德（霍华德·斯特恩 Howard Stern 饰）出生在长岛的罗塞维尔特，从很小的时候起，他就坚信自己有朝一日会成为演艺圈里冉冉升起的新星。成年后，霍华德在一次偶然中邂逅了名为阿利森（玛丽·麦克科马克 Mary McCormack 饰）的女孩，一见钟情的两人很快就走到了一起，携手步入了婚礼的殿堂。\r 　　婚后，霍华德开始尝试成为一名音乐电台制作人，刚开始只是在学院广播电台里小试拳脚的他，凭借着智慧和幽默，一步一步的走向了纽约NBC电台。在麦克风之后，霍华德扮演着一名作风放荡不羁口无遮拦的艺术家角色，而生活里，霍华德和阿利森之间的感情非常的要好。"},{"id":34838,"p":"/dFrkFLIGUiHTu74WGE3633XXi4C.jpg","b":"/8UepZvv8uGXa5x6v5hrNTlkTBPJ.jpg","t":"探戈课","r":6.5,"y":1997,"rd":"1997-11-28","hs":0.227,"d":0.506,"mt":"movie","o":"　　电影导演莎莉（莎莉·波特 Sally Potter 饰）在创作新剧本时遇到了灵感堵塞，她烦恼不已，却又无济于事。在观看一场激情肆意的探戈舞演出后，莎莉被深深感染，仿佛找到了一些灵感。她决心暂时抛下工作，开始学习探戈舞。她去巴黎旅行遇上了有名的探戈舞者帕布罗，被他的舞蹈所吸引。于是提出让他在自己的下部电影里演出，以帕布罗教她跳舞作为交换条件。莎莉越来越沉迷于探戈舞，在与帕布罗学习探戈的过程中，他们彼此爱上了对方。但来自不同文化背景的两人，性格有着极大的反差：来自南美的帕布罗有着强烈的控制欲，他习惯掌控选舞、音乐等一切细节，甚至包括与莎莉的爱情；而作为女性主义者的莎莉却是决定帕布罗参与她的影片的关键人。两人之间的关系时而紧张，时而悠然，一场爱情之战悄悄开始。"},{"id":25994,"p":"/9t0hyTI7HTB6JSIecUNODrtBvwa.jpg","b":"/cjL96NuObyl8zE7kPMynns8tw56.jpg","t":"冬天的访客","r":6.5,"y":1997,"rd":"1997-12-27","hs":0.318,"d":0.777,"mt":"movie","o":"　　女主角法兰西丝是新近守寡的摄影师，正陷于是否要移民外国而烦恼。她的母亲艾丝蓓是个性倔强的老太太，宁愿独自穿越寒冬雪地到女儿家也要来干涉女儿的生活。她的十六岁儿子亚历则开始意识到异性的吸引力，跟邻家女孩妮塔初尝禁果滋味。"},{"id":42884,"p":"/54awQrtekrsI11bKg2NwQrBHLIe.jpg","b":"/y9OZCg6OUqtDMtedW9Pr6mSL09y.jpg","t":"新仙履奇緣","r":6.5,"y":1997,"rd":"1997-11-02","hs":0.486,"d":1.423,"mt":"movie","o":"王子、南瓜、玻璃鞋，歷史上最不朽的童話故事以一種完全現代的方式回歸，全明星陣容包括 Whitney Houston 和 Whoopi Goldberg。美麗的灰姑娘（流行天后 Brandy 飾）飽受邪惡的繼母和被寵壞的異母姐妹的折磨。仙女教母教給她保持積極的態度——「每天都在發生不可能的事情！」後，灰姑娘參加舞會並與王子跳舞的夢想成真了。"},{"id":70417,"p":"/4zVDQ8F0QVS3BP5fTmguR3RQJxK.jpg","b":"/2tEGsxf4Scg8txKoET7AGhTmXa.jpg","t":"借来的情感","r":6.5,"y":1997,"rd":"1997-11-30","hs":0.352,"d":0.89,"mt":"movie","o":"拉塞尔是一家公司的女工，半年前因丈夫执意从政，他们母女离家出走。单身汉弗尔德是公司的老板，圣诞节弗尔德接待一位生意上的重要客人而需要把自己扮成丈夫的角色。于是弗尔德决定雇佣拉塞尔母女和他一起组成一个临时的家庭……"},{"id":4233,"p":"/2xosLXfNmGHy5cPMtvK3nK13pA.jpg","b":"/rNqfOqFYpSCeSq2YC5pY8F80Yz4.jpg","t":"惊声尖叫2","r":6.498,"y":1997,"rd":"1997-12-12","hs":1.538,"d":17.838,"mt":"movie","o":"血雨腥风再度向温莎学院袭来！一对儿学生情侣在观看恐怖电影时被头套面具的凶徒当众杀死，而台下观众在案发时以为是电影造成的一场玩笑而无人制止。另一方面，希德妮（内芙•坎贝尔 Neve Campbell 饰）现在已经是克兹镇上的知名人物，在卡顿维瑞因魏盖尔的新书无罪释放后，媒体和警方再次将注意力集中在希德妮身上。同时，面具杀人狂再次大开杀戒，而神秘的电话也继续纠缠希德妮和她身边的人。一时间，打大家再次陷入了对未知凶手的恐慌中，而希德妮的男友德瑞克，看上去颇为符合凶手暴露的蛛丝马迹。究竟，面具杀人狂的真身是谁？魏盖尔、兰迪等希德妮的好友或者相关人士，卷入了这场追凶冒险。"},{"id":9772,"p":"/aWIvgE6Fp9t28k32zTs9rvi2q8s.jpg","b":"/8IFCWQ0fQEukqNY7LAljl7DuFZf.jpg","t":"空军一号","r":6.483,"y":1997,"rd":"1997-07-25","hs":0.836,"d":3.906,"mt":"movie","o":"　　俄美两国策划一起反恐行动，派出特种部队擒获了掌握核武器的哈萨克王国独裁者伊万·雷迪克将军（Jurgen Prochnow 饰）。数周后的庆功宴上，曾为越战老兵的美国总统詹姆斯·马舍尔（哈里森·福特 Harrison Ford 饰）针对恐怖分子和独裁政权发表了强硬而精彩的演说。莫斯科之旅圆满结束，总统一家及其政要乘空军一号返回美国，同行的还有艾格（加里·奥德曼 Gary Oldman 饰）带队的俄罗斯媒体工作人员。\r 　　安全人员百密一疏，艾格的真实身份是效忠于雷迪克将军的恐怖分子。飞机起飞后，艾格和同伴们劫持飞机，绑架美国政要及总统家人，只有詹姆斯侥幸逃脱。恐怖分子要求俄美释放雷迪克将军，而藏身空军一号中的詹姆斯则和这群匪徒展开殊死决斗……"},{"id":4421,"p":"/6yBgZJYqaR4XkxwjsB9tS4GK1ZN.jpg","b":"/bs65jUGHevSDmfKF5LgVyWtPK4o.jpg","t":"魔鬼女大兵","r":6.468,"y":1997,"rd":"1997-08-19","hs":1.754,"d":26.345,"mt":"movie","o":"作为一枚政治筹码，海军情报官欧尼尔（黛咪·摩尔 Demi Moore 饰）成为了美国历史上第一个参加特种部队“海豹突击队”训练的女性军官。凭借此事，一直呼吁男女平等的参议员狄海雯（安妮·班克罗夫特 Anne Bancroft 饰）获得了诸多选票。然而，利欲熏心的狄海雯根本就不关心欧尼尔作为个体的感受和遭遇，因为她心里明白，欧尼尔根本不可能完成特种部队里残酷而又可怕的训练。让所有人大吃一惊的是，欧尼尔不仅出色的完成了训练任务，甚至有可能通过最终考试成为特种部队正式的一员，在此节骨眼上，狄海雯只得使出阴招，以欧尼尔为同性恋的虚假理由将其逐出了队伍。在朋友的帮助下，欧尼尔揭穿了狄海雯的阴谋，不仅如此，她还一次实战任务中凭借着自己的智慧大展拳脚，获得了同伴的尊重。"},{"id":10806,"p":"/jUTQp6cPgfOX4St2WfaeUvxZCts.jpg","b":"/AlgiBrqgx9R21fJVORCDdrti7Z8.jpg","t":"新郎向后跑","r":6.466,"y":1997,"rd":"1997-09-10","hs":0.536,"d":1.702,"mt":"movie","o":"　　霍华德（凯文·克莱恩 Kevin Kline 饰）是一名在高中里任教的老师，一辈子勤勤恳恳的教书育人，获得了朋友和学生们的尊重。霍华德和女友艾米丽（琼·库萨克 Joan Cusack 饰）的爱情长跑终于要开花结果了，再过不久，他们就将携手步入婚姻的殿堂，许下相守一生的诺言。  　　一天，霍华德在艾米丽家，和他的未婚妻一起观看奥斯卡颁奖典礼，让他感到不可思议的是，影帝的殊荣竟然颁发给了他曾经的学生。深感自豪之余，这位新晋影帝的一番获奖感言却将霍华德打落谷底，在成千上万的观众面前，霍华德竟然“被出柜”了。果不其然，艾米丽大怒，霍华德跳进黄河也洗不清冤屈。"},{"id":1281,"p":"/3L2AtmpEx85AA4X4vsq1LQTnW9S.jpg","b":"/xvBvwR3NWn1K8YcByJJhB7pYoKu.jpg","t":"憨豆先生的大灾难","r":6.461,"y":1997,"rd":"1997-07-03","hs":0.851,"d":4.035,"mt":"movie","o":"我们疯狂的憨豆先生（罗温•艾金森 Rowan Atkinson 饰）又来了！这次，我们的憨豆先生在英国一间画廊工作。画廊里的一副传世珍品被美国国家博物馆买走了，憨豆先生所在博物馆要派出一名专家运送这副画到美国。阴差阳错之下，这个专家就由憨豆先生担任了。  　　飞过古板的英国， 憨豆先生来到了美国。美国国家博物馆的馆长盛情接待了憨豆，在保险库里，憨豆得以独自一人欣赏名作。正当憨豆洋洋得意地近距离观赏名画之时，憨豆一个喷嚏把口水鼻涕都喷在了这副油画上！眼看油画的色彩开始随着自己的口水四处横流，憨豆慌忙之下拿起抹布想把自己的口水擦干。这一下，这副珍品彻底毁了！憨豆最后会否因为毁坏名画而被关进监狱？"},{"id":29911,"p":"/5H86i0qE8zCAbg0vTBKG7S7I2Vi.jpg","b":"/qUWr7fJRsiccFcOAKvIJV30gZsP.jpg","t":"精靈傳奇","r":6.4,"y":1997,"rd":"1997-10-24","hs":0.43,"d":1.183,"mt":"movie","o":"主要改編自柯南道爾爵士的著作，敘述兩個小女孩以最新型的小照像機，照下栩栩如真的小精靈照片，進而在世界引起軒然大波。關於小精靈、小仙女的傳說，幾世紀以來一直存在。但是這次事件超越了傳說的範疇，以真實的相片呈現在世人眼前，並且直到今天仍受矚目。《精靈傳奇》提出了一個永恆的問題：現實與魔幻的分野，究竟在哪裡？科學與魔術的衝突，有沒有平息的可能？"},{"id":18355,"p":"/lhuV5cvxFhUrB6F4smVZGmdSwbT.jpg","b":"/c70FgVZ2e34xyJqN4rEGuiAAre2.jpg","t":"豺狼陷阱","r":6.4,"y":1997,"rd":"1997-09-28","hs":0.416,"d":1.134,"mt":"movie","o":"影片开头是胡狼卡洛斯拿烟头烫死一只蛛网上的蜘蛛。这是部1994年拍的电影，是追捕\"胡狼卡洛斯\"的故事。胡狼卡洛斯是拉登之前最著名的恐怖分子，几乎是所有西方国家的情报机构重点关照的对象。现在关于他的资料能找到的很少，就象一个过气明星一样被人遗忘了。\r 　　故事是在冷战时期，一个美国海军军官因为长的酷似胡狼卡洛斯，所以被中央情报局选中追捕胡狼。看电是这个被选中的海军军官为了使自己看起来象恐怖分子，进行了严格的训练，模仿卡洛斯的各种特点。最终训练合格，然而性格大变，由以前的温文尔雅变的脾气暴躁。\r 　　影片花了很大时间描述假胡狼怎样由一个普通人训练成一个间谍，看的出是要表现一个间谍是怎样炼成的，不光要进行各种训练，最重要的是心理的转变。那个中情局的官员为了抓胡狼卡洛斯几乎不择手段，甚至以拉米莱斯家人威胁他。他的做法和恐怖分子也差不多了，在情报行业，你了解的越多就会发现越多肮脏的角落。\r 　　最后的镜头是隐姓埋名的假卡洛斯拿着烟头对着蛛网上的蜘蛛... ..."},{"id":3461,"p":"/zmafXjaQphnyHZ8oF3Q51DDIRWZ.jpg","b":"/5PNMnVfIol6CCfrU39hE9azZiIn.jpg","t":"Dharma & Greg","r":6.4,"y":1997,"rd":"1997-09-24","hs":2.108,"d":46.397,"mt":"tv","o":""},{"id":77223,"p":"/mEA7Iv1e6HqpSGMfVUdUfYOusNU.jpg","b":"/dlUBOryv6pTSqseV4PpGwqyRDX7.jpg","t":"天堂之路","r":6.4,"y":1997,"rd":"1997-02-11","hs":0.47,"d":1.346,"mt":"movie","o":"故事发生在1942年的新加坡，宁静的夜晚，一场洋溢着欢快气氛的舞会正在进行之中。此时，一枚炮弹彻底打破了此地的平静，日军龇着獠牙亮着利爪，踏上了这片和平的土地。在军方的安排之下，驻扎在此地的澳大利亚和英国军队家属登上了回国的船只，哪知道这艘船驶向的目的地竟是地狱。\r 日军袭击了这条搭载着妇女和儿童的船只，将他们关进了集中营内。这里的日子苦不堪言，所有人不约而同陷入了绝望之中。闭塞的环境，短缺的物资，濒临崩溃的精神，导致集中营中暴力事件频发，无辜的人们一个接着一个死去。在这个节骨眼上，一位名为艾德里亚（格伦·克洛斯 Glenn Close 饰）的女子挺身而出，组织了一支合唱团，歌声成为了她们活下去的唯一动力。"},{"id":39467,"p":"/s1IKvPLuwIxNUUXJ1q24fUR2nOV.jpg","b":"/fe1MtZSdbJ6iper1QjpjHOujvRp.jpg","t":"爱情口难开","r":6.4,"y":1997,"rd":"1997-09-01","hs":0.341,"d":0.855,"mt":"movie","o":"一如家族中其他成员，圣地牙哥的另类街头卖艺者霍卓，非常渴望能找到一名自己所心仪的异性共渡余生。职业骗徒露茜，打算再骗多一名富豪后，便去追寻她的心中所爱。两人相遇后，同时误会对方是自己所想要找的人。经过自相识开始的多番糊里糊涂的误会与了解后，两人终于发现自己的一生所爱其实早已近在咫尺。"},{"id":39780,"p":"/9naDX3u4hsRM8jZ0Y7k5e2HAKmY.jpg","b":"/fhvByI4cAMm2gSKgNm2GcTG2c01.jpg","t":"奥斯卡与露辛达","r":6.4,"y":1997,"rd":"1997-12-31","hs":0.345,"d":0.87,"mt":"movie","o":"　　故事发生在19世纪的英格兰，青年奥斯卡（拉尔夫·费因斯 Ralph Fiennes 饰）是一位传教士，心怀远大理想的他踏上了前往澳洲内陆的旅途，准备在那里展开自己的事业，让更多的人承蒙主的恩赐。露辛迪亚（凯特·布兰切特 Cate Blanchett 饰）从小在富裕的家庭长大，衣食无忧的生活让她保留了美好的梦想和纯洁的心灵，在继承了父亲的玻璃厂之后，她决心将解放女性自立自强的态度发扬光大。  　　在漂泊在大海上的一艘轮船上，就是这样相似又迥异的两人，他们相遇了。好强又好胜的两人打了一个赌，赌局里奥斯卡必须建造一幢玻璃教堂并将它运往内陆山区，赌注是露辛迪亚的全部财产。而正是这个大胆又疯狂的赌局彻底改变了两人的命运。 ©豆瓣"},{"id":22073,"p":"/hZrwqVXLyxxsNJHVc6bJKSUDkXA.jpg","b":"/4kr8dUmxSxCHQnaI6hYtEz49OvR.jpg","t":"暴徒","r":6.4,"y":1997,"rd":"1997-08-27","hs":0.591,"d":1.945,"mt":"movie","o":"　　片中的主要人物在30年代的纽约都是闻之令人胆寒的黑帮。邦皮.约翰逊受入狱的黑帮女老大之托，代管赌毒买卖。与别的帮派先是合作，后又火并，直打得血流成河尸横街头。原因是他这个黑道人物有自己的特色，身为黑人，他不以白人的马首是瞻，更不让所谓道规行律束缚自己。所以，以白人舒尔茨为代表的黑道人物也视他为圈内的“不法之徒\"。从影片中我们可以看到，邦皮虽然赚的是黑钱，但这些钱很多又回馈社会。人们视他为哈林区仗义疏财的罗宾汉，对社会有贡献的英雄。这位已于1968年去世的着名“暴徒\"也许不会想到，今天的电影人会以他的生平来表现一种阳刚之气。"}]