[{"id":1571,"p":"/1se26nt0SpyxpgfM834vjqh4YkS.jpg","b":"/aRqTPOPt8BOHE0ngppM9jnuuaeS.jpg","t":"虎胆龙威4","r":6.629,"y":2007,"rd":"2007-06-20","hs":1.214,"d":5.474,"mt":"movie","o":"某年7月4日，周末，正在休假的约翰•麦卡伦（布鲁斯•威利斯 饰）接到一个新任务：逮捕黑客马特•法莱尔（贾斯汀•朗 饰），然后送到FBI那里接受审讯。其实，事情并没有看上去那么简单：极端恐怖分子经过周密策划之后，准备利用黑客技术，在美国独立日当天让全美国的计算机系统集体瘫痪，从而达到他们控制全球的阴谋。而且，幕后黑手托马斯•加布里埃尔（提摩西•欧里芬特 饰）为了阻止麦卡伦插手这件事情，为他准备了一大堆机关障碍，其中包括绑架他的女儿露西。老英雄遇上了新问题，在马特•法莱尔的帮助下，麦卡伦继续“生猛”……"},{"id":1991,"p":"/elnpVWdB2WwMhScK7OD95ZklgBI.jpg","b":"/hrNQWwQU6WuOKDpgFtdcDd90UnA.jpg","t":"金刚不坏","r":6.837,"y":2007,"rd":"2007-05-22","hs":1.183,"d":4.898,"mt":"movie","o":"　　迈克（库尔特•拉塞尔饰）是一个经常与死神打交道的特技演员，久经刺激之后，他俨然成为一个变态杀人狂。一天，他穿上行头，照样开着那印有骷髅图案的汽车上路寻找猎物。在午夜酒吧，他接近了一些年轻女人（罗莎里奥•道森、范妮莎•费丽托、乔丹•莱德、罗丝•麦高恩等饰）。在喋喋不休的她们离开酒吧后，迈克展开了行动，那辆诡异的汽车，便是他的致命凶器。  　　一段时间后，李（玛丽•伊丽莎白•文斯蒂德饰）和她的朋友们（佐伊•贝尔等饰）结伴开车兜风，一路上有完没完地闲聊。此时脸上有疤，目露凶光的迈克又在暗处盯上了她们并一路跟踪，他还能继续可怕的疯狂杀戮吗？"},{"id":13161,"p":"/nNdbwqJe9X7TGMlKj19FaPBlYmg.jpg","b":"/zdxWO47KatCZhQRGaNMDXfz6DPO.jpg","t":"猛男姦獄","r":6.589,"y":2007,"rd":"2007-11-03","hs":1.174,"d":4.89,"mt":"movie","o":"屎蛋（勞勃·許奈德飾）是個專業的詐欺師，在一場官司中被控訴詐欺，而必須入獄服刑。在入獄之前屎蛋當心在獄中會慘遭不人道的性侵害，為了以求自保，在服刑前向武術大師馬斯特（大衛·卡拉定飾）拜師學藝，在入獄服刑前短短的幾個月，馬斯特果然讓屎蛋脫胎換骨變成格鬥高手。入獄之後果然像是屎蛋所擔心的惡劣情況，但是很快的屎蛋就瓦解裡面的勢力，並且建立了新秩序，不過在獄中期間屎蛋擔心馬斯特與自己的妻子敏蒂（珍妮佛·莫瑞森飾）暗通款曲，另一方面發現陷害他入獄的人是該所監獄的典獄長，因為他想要炒作監獄的地皮，來獲取大量財富，卻置犯人生死不顧，因此屎蛋反而在犯人這一方，最終打倒典獄長，並且化解外遇誤會與妻子有圓滿結局。"},{"id":6145,"p":"/bWTY5j7muVe00kaYOIKEDluYKqj.jpg","b":"/mujUrk2diGe5vRCb3kdpHZeobRs.jpg","t":"破绽","r":7.267,"y":2007,"rd":"2007-04-19","hs":1.169,"d":4.321,"mt":"movie","o":"由于妻子出轨，特德（安东尼•霍普金斯 Anthony Hopkins 饰）冷静地将她射杀了，他的完美杀人计划开始了。当警方接报前来现场时，警官罗布发现特德的妻子正是自己的情人珍妮佛。伤重但还没身亡的珍妮佛成了一具植物人，让人吃惊的是特德欣然承认了罪行。\r 年轻的公诉律师威利（瑞恩•高斯林 Ryan Gosling 饰）觉得此案极容易获胜，希望凭借此案让自己进入经济庭和在女友面前威风一把。然而事件并没有这么间单，老奸巨猾的特德放弃使用辩护律师，由他自己亲自应诉。虽然每个人都知道特德犯了罪，但由于他在法庭上的“完美”表现和充分利用制度上的形式公平而合理合法地逃脱了法律的制裁！\r 威利若想将犯人乘之于法，只有去抓住每一点的――破绽。"},{"id":4513,"p":"/q8JnRbGp4kiC6Wee55JOeQ1bEEA.jpg","b":"/w8VDpCcKezdBbXJEWMHwttI35mU.jpg","t":"三十极夜","r":6.428,"y":2007,"rd":"2007-10-17","hs":1.16,"d":5.11,"mt":"movie","o":"由导演大卫·斯雷德（David Slade）执导，讲述北美阿拉斯加最北端的小城镇里的人们在经历连续30天的极夜过程中与吸血鬼之间的较量。"},{"id":32579,"p":"/zoJiIRk704TgQiVFrOjtg07kvPs.jpg","b":"/zonIwzSHU4i8Mh1XG6w0JrPpLJb.jpg","t":"一样的月光","r":7.7,"y":2007,"rd":"2007-07-27","hs":1.152,"d":4.289,"mt":"movie","o":"迫于生计，罗莎里奥（凯特·德尔·卡斯蒂洛 Kate del Castillo 饰）不得不离开了自己挚爱的儿子卡利托斯（阿德里安·阿龙索 Adrian Alonso 饰），只身前往洛杉矶赚钱养家。临行前，她将卡利托斯托付给了母亲班尼塔（Angelina Peláez 饰），并允诺一定会回来接他。可几年过去，罗莎里奥似乎里当初的承诺越来越远。\r 班尼塔的去世让九岁的卡利托斯成为了无依无靠的孤儿，然而，和当地诸多相同情况的孩子们不同，他并没有向艰苦的生活屈服，也没有放纵生活一味堕落，一个坚定的信念支撑着他，他决定要远赴洛杉矶寻找母亲。这漫长的旅途充满了艰险，好在有善良的人们出手相助，这段亲情维系的旅程得以画上了完满的句号。"},{"id":1620,"p":"/asss61hhkFgGOCM04aPUwZjUlZn.jpg","b":"/lkoI9rc3OhuSYSy7gK45a3Nk9HH.jpg","t":"杀手：代号47","r":6.138,"y":2007,"rd":"2007-11-21","hs":1.148,"d":5.405,"mt":"movie","o":"代号47（蒂莫西•奥利分特 饰）是一个利用基因技术制作的复制人，受雇于名为“The Agency”的组织进行刺杀活动，47是他颈背条码的最后两个数字，也是他的名字。因为卷入了政治阴谋，47在东欧遭到了国际刑警和俄国军队的双重追杀。在追查真凶的过程中，他遇上了一个致命的女人（欧嘉•克瑞兰蔻 饰）。杀手的冷酷无情渐渐被女人瓦解，但是生命也正在受到威胁……"},{"id":18467,"p":"/s23edtdDcAA9w9nk9cVkSk8j139.jpg","b":"/jS82cGBJF3PEYFnJ6TE07SSaI7q.jpg","t":"往事不堪回首","r":6.1,"y":2007,"rd":"2007-01-27","hs":1.11,"d":4.195,"mt":"movie","o":"消瘦苍白、一脸病态的梅森（乔·摩尔 Joel Moore 饰）是某公司的电话销售员，他每天的工作就是给不同的陌生人致电，一遍遍重复着无聊枯燥的话语。日常生活中，梅森患有哮喘，精神容易紧张，他几乎不与人交流，专横跋扈的老板伯克利（扎克瑞·莱维 Zachary Levi 饰）似乎是他仅有的交谈对象。某天，梅森与公司的新人爱波（爱波·塔布琳 Amber Tamblyn 饰）相识。这个女孩刚来几天便被伯克利开除，不过梅森却与之展开交往。爱波开朗乐观的性格慢慢影响着有些自闭的梅森，他们的生活仿佛也从此发生翻天覆地的变化……"},{"id":3021,"p":"/uiuM6l2PB2yBgrbn3BV0eRcyaVF.jpg","b":"/e6GXJOyRSFsGOwGHnG1TmLuqN9N.jpg","t":"幻影凶间","r":6.7,"y":2007,"rd":"2007-06-22","hs":1.097,"d":4.317,"mt":"movie","o":"他不相信，不相信这个世界上有鬼，不相信人死后会有灵魂，不相信上帝……他只相信自己双眼看到的一切，眼见为实，眼睛是鉴别真伪的最有力武器。他是恐怖小说家迈克·安瑟林，在文学界积累的名气则来自于他的作品中对一系列恐怖事件客观而中肯的剖析与见解。最近小说界流行着这样一个约定俗成的风向标：只要这本小说是对一个闹鬼的房间或墓地进行不负责任的胡说八道，肯定畅销，因为这种超出正常范围的灵异事件，往往能够满足读者永无止境的猎奇心理。迈克最近也在忙叨着一本这种类型的恐怖小说，然而苦于没有供参考的实例，迈克总感觉自己的故事中缺乏相应的灵魂。所以在惊闻发生在纽约海豚酒店的闹鬼事件之后，迈克迅速收拾行囊，登记入住到酒店里，不顾大堂经理奥林先生的警告，硬是住进了那间据说被鬼魂霸占了的1408室，成了这个房间许多年来的第一位客人……其实迈克心里自有他的如意算盘，根据以往的经验，他认为房间的闹鬼事件是经理伙同员工共同捏造出来的假消息，目的很简单，想通过这种方法吸引更多的客人慕名前来，他决定借助发生在这个房间的事件为自己小说结尾的一章提供素材，同时还可以揭发海豚酒店的卑鄙行为，让他们功亏一篑。然而这一次，迈克却彻底地想错了，住在1408室的几个晚上成了他一辈子都挥之不去的梦魇，让他从一个无神论者变成了彻头彻尾的信徒，每一个晚上他都在与恶魔不停地缠斗——对于迈克来说，现在最重要的不是创作出一部畅销小说，而是如何活命。"},{"id":2252,"p":"/zgOOwtY8sKcN2NXFm4xWIzDM8po.jpg","b":"/mhgfOLtAiJk1nm3kKlkiUKl7e9M.jpg","t":"东方的承诺","r":7.356,"y":2007,"rd":"2007-09-14","hs":1.073,"d":3.584,"mt":"movie","o":"圣诞节，一个14岁的俄罗斯少女因难产而死在伦敦一家医院，俄裔助产士安娜（娜奥米·沃茨 饰）觉得事有蹊跷，暗中调查少女的来历，却发现少女不但是一个偷渡客，而且还是深陷性交易的雏妓。安娜在叔叔的指点下找到了偏僻的伦敦俄裔社区。原本，安娜只想向叔叔老朋友西蒙（阿明·缪勒·斯塔 尔 饰）了解情况，但在偶遇神秘而阴郁的尼古拉（维果·莫腾森 饰）之后，却发现真相超出想象的复杂。西蒙原来是黑道家族的教父，尼古拉与其关系非浅，二人掌控着整个伦敦的地下色情网。在西蒙的授意下，尼古拉阻止安娜的调查，不想却把黑帮的罪恶隐情曝光，很快，意想不到的背叛、报复与谋杀发生了……"},{"id":10431,"p":"/8gVcUXyvhQeQD4dIoPS8vMFBKYu.jpg","b":"/g9YSXpAGOpkAFU30xfPdGSNHFxK.jpg","t":"游侠","r":6.402,"y":2007,"rd":"2007-08-24","hs":1.071,"d":4.269,"mt":"movie","o":"　　在搭档汤姆·韦恩(特里·陈饰)和他的全家被誉为最残酷的杀手——“游侠”(李连杰饰)全部杀掉后，美国联邦调查局FBI探员杰克·克劳福德(杰森·斯坦森饰)便下定决定，一定要彻查此案，为汤姆及他的全家报仇。　　然而，当杰克的调查愈发深入的时候，他发现，原来杀手“游侠”已经卷入了一场空前浩大的“黑吃黑”的战争当中。争斗的两方是黑道上著名的常(约翰·朗饰)为首的以及以老板史罗(里奥饰)为首的来自亚洲的两伙势力强大的黑社会犯罪集团。但始终困扰着杰克的问题是，搭档汤姆·韦恩是如何卷入这场黑社会战争的，又如何招致灭门之祸？ 　　经过一系列的“明争暗斗”和“黑白之争”之后，杰克终于与传说中的杀手“游侠”面对面，整个事件的真相也随之慢慢的揭开……"},{"id":7350,"p":"/1Xy5DXXiNEjsKCCRM522GCdE77U.jpg","b":"/6OpluXPGIE8hfVrhpeygR7p4XwR.jpg","t":"遗愿清单","r":7.188,"y":2007,"rd":"2007-12-25","hs":1.069,"d":3.673,"mt":"movie","o":"老富翁爱德华•科尔（杰克•尼克尔森 Jack Nicholson 饰）近年来在公立医院的私有化改造事业中获利颇丰，他为节省成本，规定病房“一房两床”的做法颇受非议，但性格强势的科尔不以为意，岂料他不久被检查出罹患癌症，本欲入住单人病房的科尔在舆论压力下只得与另一位病人——老卡特（摩根•弗里曼 Morgan Freeman 饰）同处一室。汽车修理技师老卡特博闻强识，将三个子女培养成才，但代价是牺牲了年轻时要做历史教授的梦想。曾经结婚多次如今却孤身一人的科尔逐渐对卡特产生了兴趣，两位老人在病房中结下了友谊。科尔偶然发现了卡特的“遗愿清单”，他决定运用自己的力量，让那些纸面上的疯狂构想一一实现，去发现人生的真正意义……"},{"id":4512,"p":"/rx4qjoteBLkaUhY42OLXn81P8fk.jpg","b":"/5r2BZajlRZqnOc6s2BS0aiFDcne.jpg","t":"神枪手之死","r":7,"y":2007,"rd":"2007-09-20","hs":1.06,"d":3.758,"mt":"movie","o":"杰西·詹姆斯，南北战争时期最著名的强盗，他与兄长组建的詹姆斯帮伙同其喽罗犯下无数宗抢劫案，即使防卫再出色的银行也难逃他们的魔掌。杰西凭借其出神入化的枪法和经历成为平民百姓心中的传奇人物。人过中年杰西逐渐厌倦颠沛流离和与政府捉迷藏的生活，手下的喽罗或死或伤，兄长也因杰西的坏脾气选择离开。新加入“詹姆斯帮” 的懦弱男孩罗伯特·福特视杰西为超级偶像，与渐感疲惫的杰西隐居乡间。然而经过多年的相处，罗伯特却最终成为这名传奇侠盗生命之闸的掣动者……"},{"id":2082,"p":"/kqb7P376HX7WDodcqHxJMqEoviD.jpg","b":"/mTnWbNBURKyIxz4ic830pcQOu3l.jpg","t":"新万圣节","r":6.213,"y":2007,"rd":"2007-08-31","hs":1.058,"d":4.379,"mt":"movie","o":"1963年，在位于美国的伊利诺斯州的霍登平原市。阴暗恐怖的夜色笼罩着这座死寂的小城市，一起奇异的惨案就在黑暗当中发生了：梅尔斯家里只有六岁大小的迈克尔·梅尔斯（达格·法奇饰），残忍的用棒球棒将母亲的男朋友一棍一棍的锤成了肉泥，然后又将自己的姐姐以及姐姐的男朋友一同肢解得支离破碎、惨不忍睹……  　　事实上，这个特别的小男孩儿在一生来似乎从面孔到内心就充满了深深的邪恶与仇恨。而令所有人万万没有想到的是男孩刚刚长到他6岁这一年便疯狂般地露出了他狰狞的恶魔脸孔。而每一年象征着“群魔乱舞”的万圣节似乎也成了他活跃异常的时刻。  　　根据美国当地的法律，未成年人杀人并不会受到警方更严厉的制裁，最终裁定将这个心灵扭曲的少年送到了精神疗养所进行看管。在那里，一个名叫萨米尔·鲁米斯的医生负责调教和看管恶魔男孩儿。从未见识过如此凶残的儿童的鲁米斯想尽一切办法接近这个可怕少年的心灵，试图去影响、改变他的一切。但医生做的所有尝试都最终以失败而告终。迈克尔·梅尔斯是一个极其顽固的邪恶的载体，他没有理智、毫无人性可言，有的只是日益强悍的身体和越来越强烈的暴虐和不断增长的杀戮欲望——萨米尔·鲁米斯最后也意识到了这点，但似乎所有这一切都已经为时太晚了。  　　在被关押了漫长的十七年之后，已经“长大成人”的迈克尔·梅尔斯凭借强壮的身体终于找到机会逃出了逼仄的牢笼。压抑已久的仇复与杀戮的恶魔之心终于得到了释放的机会，他迫不及待的回到霍登平原市，去寻找他唯一真正爱护过的妹妹劳瑞。  　　这一切的真相，只有萨米尔·鲁米斯知道，老医生深知他的目的所在；也只有萨米尔·鲁米斯知道，任何不幸遭遇恶魔迈克尔·梅尔斯的人都将以最惨痛的方式付出自己的生命做代价。如今，留给他的时间已经不多，他要竭尽全力去警告无知的人们，并保护这家人唯一的希望——劳瑞。与此同时，为了所有其他人的无辜性命，鲁米斯还要拼尽全力找到并控制住疯狂的迈克尔·梅尔斯。尤其是每当月黑风高的万圣节之夜悄悄降临时……"},{"id":6615,"p":"/nkAt4a7KIPc7Fi1BhxNHhYYbe2b.jpg","b":"/vfzsU4VzupTeiyTMPpbKzZKmk4X.jpg","t":"充气娃娃之恋","r":7.194,"y":2007,"rd":"2007-10-12","hs":1.057,"d":3.618,"mt":"movie","o":"　　在寒冷的冰雪中，单身汉拉斯（瑞恩•高斯林 Ryan Gosling 饰）感到有些孤寂而无聊。他是一个典型的宅男，性格自闭，无友无伴。他的哥哥格斯（保罗•施耐德 Paul Schneider 饰）和嫂子（艾米莉•莫迪默 Emily Mortimer 饰）住在隔壁，见此情景也觉得辛酸。嫂子见他整天宅在家中，于是邀请他前来吃饭，但是兄嫂的嘘寒问暖仍无济于事。某天，拉斯居然从玩具公司定制了一个充气娃娃比安卡，并带她参加家庭聚会，一起吃饭，一起入眠，一起去教堂礼拜。周围的人都觉得拉斯的精神不正常，兄嫂为此专门咨询了医生达戈玛（派翠西娅•克拉克森 Patricia Clarkson 饰），后者认为拉斯的症状是一种幻觉，最好的治疗就是因势利导。而此时，拉斯对于比安卡的痴迷已经达到了无以复加的地步，甚至还要在教堂跟它举行婚礼……"},{"id":2268,"p":"/bZIl2YDGFtpPVACFliAGiFYLGdn.jpg","b":"/qifYc5jT4CZxmLH9DfOlipioSPp.jpg","t":"黄金罗盘","r":6.074,"y":2007,"rd":"2007-12-04","hs":1.056,"d":4.671,"mt":"movie","o":"这一个不凡世界，人的灵魂是一个以动物形式存在的精灵，且人与精灵密不可分，不然，生命将不复存在。 13岁的莱拉，长在这世界的约旦大学，没有家庭之爱，不识富有、强大但已成敌的父母，更不知自己身负震撼世界的诅咒；她终日与玩伴及他们的精灵自由自在地嬉闹，长成了一个诡计多端、恣意妄为且谎话连篇的野女孩。然而，可怕的预言无法抗拒，莱拉注定要承担起救世主之责，扮演人类之母夏娃的角色：人人畏惧的“尘埃”出现了，饕餮游荡在城市各个角，玩伴接连莫名失踪，快乐时光彻底完结于密友罗杰的失去，巨大的阴谋正在酝酿之中……于是，在个惟她可懂、能预知未来的黄金罗盘——真理仪的帮助下，浑然不觉险恶的莱拉决定去寻找被邪恶科学家掠走的孩子们，从此开了拯救世界的艰难之旅；她朝着未知的北极而去；等待她的，有披甲熊、女巫、天使、厉鬼，更有能够终结生命的精灵切割机…而领引她步步踏入死亡之地的，竟是其父，自然科学家阿斯里尔勋爵，与其母，狂热的原教旨主义信徒库尔特夫人……"},{"id":14624,"p":"/gUzjxVZZPB0qdVol1MnpZTgt9vL.jpg","b":"/yczIQ3ozeobhQMNKGlJfSZsH7V2.jpg","t":"超级礼物","r":7.6,"y":2007,"rd":"2007-03-09","hs":1.045,"d":3.497,"mt":"movie","o":"杰森（德鲁·傅勒 Drew Fuller 饰）与爷爷霍华德·史蒂文斯（詹姆斯·加纳 James Garner 饰）之间似乎从未有过所谓祖孙情深的桥段，杰森唯一知道的就是向爷爷要钱。当爷爷去世后，杰森满心以为可以继承一大笔财产，前途无忧之时，他发现爷爷竟在他和这笔财产之间设置了十二道障碍，他必须依次完成遗嘱上的十二个有关“礼物”的任务后，方能得到这笔最终的超级礼物。为了获得遗产，杰森只好着手完成第一个任务，没想到得到的礼物竟是让他尝尝破产的滋味，而这仅仅是开始，对于几乎没有过正式工作的富二代杰森来说，遗嘱上的每一个任务都是一次艰难挑战，他不知道在这条发现之旅上他还会遇到什么，也不知道爷爷到底在卖什么药，然而他的人生却因为这份遗嘱正悄悄地被改写……  　　本片改编自吉姆·斯托维尔的同名畅销小说"},{"id":5123,"p":"/cAMmDJM2PH7P7qq33RJffYRgxTu.jpg","b":"/i3pONuqGZSR3UYOOdBeU2CiQnxj.jpg","t":"八月迷情","r":7.415,"y":2007,"rd":"2007-11-21","hs":1.044,"d":3.379,"mt":"movie","o":"　　莱拉（凯丽•拉塞尔 Keri Russell 饰），一个出色的大提琴手；路易斯（乔纳森•莱斯•梅耶斯 Jonathan Rhys Meyers 饰），一名流浪的爱尔兰歌手。一个月色迷离的晚上，两人相遇了。度过难忘的一晚后，莱拉那专横的父亲又强逼她继续踏上音乐会的旅程。路易斯因等不到恋人失望之下离开了；而莱拉发觉爱人走后，独自伤心的等待肚中的孩子出生。岂料几个月后莱拉遭遇了一场车祸，宝宝亦随之夭折。孰料，莱拉的宝宝其实并没有死，而是被她狠心的父亲送到了孤儿院。一晃眼10多年过去了，生活在孤儿院的少年奥古斯特（弗莱迪•海默 Freddie Highmore 饰）坚信自己的父母还在世上，于是踏上了漫漫寻亲路。"},{"id":23827,"p":"/plt5mOFfteeVDgHFgPAITFUq7yl.jpg","b":"/17QgDl7HRdUhloGt1zJwpUWg2a.jpg","t":"灵动：鬼影实录","r":6.02,"y":2007,"rd":"2007-09-14","hs":1.041,"d":4.625,"mt":"movie","o":"　　如果连在家睡觉都不安全了，我们还能躲到什么地方去呢？一对年轻的夫妻卡蒂（卡蒂·范瑟斯藤饰）和弥加（弥加·斯洛特饰）终于搬进了他们期待已久的位于郊区的大房子，然而从他们的脸上，却看不到一丁点儿乔迁新居的喜悦，因为他们越来越惊恐地发现，这个房子里似乎有什么不干净的东西存在。　　两个人都因为越来越明显的灵异现象而深感困扰，不管这些令人无法理解的响声起因为何，却总是发生在午夜时分，尤其是当他们睡着或半梦半醒之间……后来，卡蒂和弥加想到一个办法，他们决定用摄像机代替熟睡的自己，看一看那些时不时烦扰他们的究竟是一些什么东西--于是，他们在房子里安装了多台摄像机，希望能够用真实的影像记录下鬼魂出没的证据，但显然，他们对随后出现的可怕事件，并没有做好充分的心理准备。"},{"id":8271,"p":"/cvOr34xVeRpIgpfSstOuItcFNVZ.jpg","b":"/96GuuOsCRh6IshD6epojkuyvB4p.jpg","t":"后窗惊魂","r":6.69,"y":2007,"rd":"2007-03-27","hs":1.029,"d":3.786,"mt":"movie","o":"父亲因为意外去世后，受到打击的凯尔(希安拉博夫饰)一直沉默寡言，忧虑不安。一位原本好意却反应迟钝的老师不幸成了他发泄郁闷的靶子，被暴揍一顿。凯尔也因此受到法庭判决的居家软禁。母亲朱莉(凯瑞-安莫斯)拼命加班工作维持两人的生计，却始终无法了解儿子性格的变化。　幽禁在郊区的家中，沉闷无聊的生活让凯尔对街坊四邻产生兴趣，通过窗户观察他们的一举一动，他对新搬来的邻家女孩阿什莉(萨拉罗默饰)发生好感。两人相熟后开始怀疑另一个邻居是连环杀手，这种猜测究竟是凯尔无聊荒诞的想像，还是会给他们带来杀身之祸的真实罪行？"},{"id":4771,"p":"/fhpNi4xfvctDy4lkMeFZU54pIOc.jpg","b":"/xcDiiWTFJ6T3D3qayL1DdlDeQz8.jpg","t":"失踪宝贝","r":7.305,"y":2007,"rd":"2007-09-18","hs":1.025,"d":3.306,"mt":"movie","o":"美国小镇上，四岁女童阿曼达突然失踪，她的姨妈和姨夫找到私家侦探Patrick Kenzie（Casey Affleck 饰），委托他调查外甥女失踪的事情。Patrick Kenzie和女朋友兼工作搭档Angela（Michelle Monaghan 饰）开始了艰难的调查。随着调查的深入，他们发现阿曼达的母亲Helene是一个地道的瘾君子，她对毒品的关心程度似乎远胜于女儿的失踪，调查围绕她展开之后，毒品贩子、诈骗犯、虐待儿童的人渐渐浮出水面，Detective Remy Broussard（Ed Harris　饰）以及警官Jack Doyle（Morgan Freeman　饰）也加入了案情的调查，但是阿曼达的名字却越来越遥不可及，Patrick Kenzie也站在了道德的十字路口，开始思考怎样才算是“伸张正义”。"},{"id":2976,"p":"/o6L1Nec2RMa3aozMCAZz9n4Xc6w.jpg","b":"/oO55Z71apssUy4Cf0obsK2kX3oK.jpg","t":"发胶","r":6.666,"y":2007,"rd":"2007-07-19","hs":1.021,"d":3.721,"mt":"movie","o":"　　胖女孩特蕾西（尼科尔·布朗斯凯 Nicole Blonsky 饰）生长在60年代的一个普通美国家庭。她迷上了一个电视选秀的舞蹈节目，并梦想能站到舞台上发光发亮。然而特蕾西的母亲，自小因为肥胖而缺乏自信，常常担心肥胖是特蕾西的绊脚石。不料特蕾西在节目中的出色表现，令她的前途顿时开阔。甚至大家对她的喜欢，胜过了本来非常得宠的艾姆伯小姐（布兰特妮·斯诺 Brittany Snow 饰）。  　　欢喜之余，特蕾西却迎来了事业的急剧转折。一方面，艾姆伯为了保住地位，不惜用尽卑劣手段力挽狂澜，甚至不惜勾引特蕾西的父亲，使得其家庭不和。另一方面，当时社会严格实行种族隔离，特蕾西还陷入了一场种族斗争之中，危险的形势随时会把她的事业前途毁于一旦。"},{"id":13680,"p":"/fcLFvIqCUrhY96mkSmr3okxaMEw.jpg","b":"/pOaWXp9DTUGnk1awfFrhTMqxoKm.jpg","t":"超级杯奶爸","r":6.5,"y":2007,"rd":"2007-09-28","hs":1.017,"d":3.794,"mt":"movie","o":"　　乔（道恩·强森 Dwayne Johnson 饰）是一名橄榄球运动员，身材强壮又高大的他不仅是队里的主力队员，更是女球迷心目中的完美男人。没有婚姻和家庭的束缚，乔穿梭于欢场与酒吧之间，充分享受着完全自由的单身汉生活，直到一个名叫佩顿（麦迪森·佩蒂丝 Madison Pettis 饰）的小女孩敲响了他的家门。  　　七岁的佩顿自称是乔的女儿，虽然半信半疑，但乔无法拒绝女孩清澈而又充满了希望的眼神，就这样，乔莫名其妙的开始了他的奶爸生涯。面对女儿，毫无经验的乔闹出了不少的笑话，古灵精怪的佩顿也没少给乔惹麻烦，但是，在忙碌的生活间隙，乔逐渐感受到了佩顿带给她的快乐和温馨。一个男人，一个女孩，两人在相处的过程中都迅速成熟起来。"},{"id":1738,"p":"/cIaesYelFPb4Qj67Noy0GXmZa1k.jpg","b":"/8OAuQm5Bxg4k4HIYfmcga5rYSzU.jpg","t":"预见未来","r":6.102,"y":2007,"rd":"2007-04-25","hs":1.008,"d":4.11,"mt":"movie","o":"低调的拉斯维加斯舞台魔术师克里斯·约翰逊拥有看到未来两分钟的非凡能力。尽管他努力地隐藏着自己能力的秘密，但他的罕见天赋引起了FBI特工凯莉·弗瑞斯的注意，她打算利用这位魔术师来挫败一伙俄罗斯恐怖分子的计划。现在，一个被盗的核装置威胁着加州的安全，而克里斯美丽的女友莉兹·库柏正被犯罪分子用来当作筹码。克里斯能否用他神奇的天赋同时拯救人质和洛杉矶市？"},{"id":4964,"p":"/isWqswZ1xnRfgd1woesaOZqmnSi.jpg","b":"/lavWAUXVe7vHlKhZEGmfVLaVd4S.jpg","t":"一夜大肚","r":6.294,"y":2007,"rd":"2007-06-01","hs":1.002,"d":3.94,"mt":"movie","o":"　　艾莉森（凯瑟琳•海格尔），20出头，漂亮性感，是个颇有前途的娱乐新闻记者，最近还得到老板赏识小小升职了一把。班斯通（西斯•罗根 饰），游手好闲，生活杂乱无章，成天只知道和狐朋狗友厮混。\r 　　某天晚上，春风得意的艾莉森在酒吧遇见了班斯通，二人酒后乱性，发生了一夜情。原以为酒醒之后，他们的生活就会按照以前的轨迹继续下去，谁知道艾莉森竟然怀孕了，两个自由自在生活惯了的大孩子，面临着逃避责任还是承担后果的艰难抉择。\r 　　经过一番思想斗争后，艾莉森和班斯通决定担负起为人父母的责任，把孩子生下来。他们开始像别的情侣一样，试着约会、相处，融入对方的生活，但是他们越是了解对方，对未来的生活就觉得越迷茫。即将出生的孩子，更是他们人生的一道难题……"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.997,"d":3.491,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":6023,"p":"/oNVkaeOcQa2zSbmRmPaRPb4NaKO.jpg","b":"/7JrXKA5vkyqITySzbx8iZB89ivk.jpg","t":"附注：我爱你","r":7.188,"y":2007,"rd":"2007-11-15","hs":0.986,"d":3.152,"mt":"movie","o":"　　霍莉（希拉里•斯万克 饰）与盖里（杰拉德•巴特勒 饰）深爱彼此，虽然有时候他们会有争吵，可是这些都是他们生活中的情趣。霍莉感觉自己已经找到了最爱，盖里却在他们婚后罹患脑癌并逝世了。自此，霍莉便生活在失去挚爱的痛苦中。她感觉丈夫并没有就此离开，她还能在家中感受到盖里的气息。她把自己困在家中，两位好友丹尼丝（莉莎•库卓 饰）、莎拉及霍莉的母亲还有母亲酒吧里的酒保丹尼尔都十分担心她。就在她三十岁生日的那天开始，她便不断收到由盖里给她寄来的信，每封信的最后都加上一句“我爱你”的附注。盖里的信为霍莉的生活注入了力量，她一步步的向前走，但事实上盖里已经死去了，她终究要自己独自生活。丹尼丝怀孕了，莎拉即将要结婚，她们两个都生活在幸福当中，霍莉突感落寞。她又开始躲避众人，自认识霍莉后丹尼尔一直都陪在霍莉身边，丹尼尔向霍莉表达自己的爱意。霍莉第一次跑到母亲怀里痛哭，她也知道了盖里的信原来一直由母亲代寄。最后一封信就要拆开，霍莉会否得到重生呢？"},{"id":7979,"p":"/eBcvlmlFl7w7ChvPgBnhcou2XTu.jpg","b":"/CAC2F6C6R8hZ3AoByDX6Jj2VOw.jpg","t":"追风筝的人","r":7.333,"y":2007,"rd":"2007-12-14","hs":0.973,"d":3.055,"mt":"movie","o":"荒凉贫瘠的西亚国家阿富汗，多年来一直饱受着穷困和落后的折磨。但生活在这里的人们却也同样享受着亲情、友情、成长……代给他们的乐趣。富家子阿米尔和他的小仆人哈桑就是一对亲密无间的小伙伴。无论是荒凉的戈壁、突兀的山丘、一眼忘到边的枯树林、繁华的街市……到处都是他们勾肩搭背、打闹玩耍的好地方。如今，喀布尔一年一度的风筝大会再次到来。阿米尔和哈桑各自带着自己的满意之作踊跃参加。令两个天真无邪的小孩子万万没想到的是，这次本来可以为他们的幸福童年再次增添快乐的风筝大会却成了改变两颗幼小心灵一生的梦魇。幸运的阿米尔在仆人哈桑千方百计的帮助下赢得了风筝大赛的殊荣，而倒霉的哈桑却被恶人强暴。胆小懦弱的阿米尔惊吓之余却不敢相助。两个好伙伴天真烂漫的友情就在这样尴尬甚至可悲的情形下，被突如其来的“苏阿战争”所打破。为了躲避战乱，阿米尔的父亲携家产举家移民美国。在条件优异美国，学习上进的阿米尔渐渐成了学校里的优秀生，并最终以优异的成绩毕业成为父亲心中的骄傲。但在阿米尔的内心深处，对儿时伙伴哈桑的愧疚感却无法用任何美好的事物抹去。突然有一天，父亲朋友的一个电话终于给了阿米尔重返故土向小伙伴赎罪的机会和勇气。原来，贫困的哈桑一家多年来一直在饱受战乱之苦的阿富汗山区苦苦煎熬着。而为了保护阿米尔家在喀布尔的房产，忠诚的哈桑一家惨遭凶残的塔利班恐怖组织荼毒。幸存下来的哈桑之子则落到了塔利班恐怖分子手中。为了隐藏二十年的赎罪、为了少年时的真挚友情，阿米尔决定重回荒凉的西亚戈壁，想尽一切办法也要将哈桑的儿子从虎口中营救出来……"},{"id":1992,"p":"/jZKc5xrp6uCwRexsYIxjb3j6iYV.jpg","b":"/lJge9l4ZLf05SHlok9w1Rv5FX5r.jpg","t":"恐怖星球","r":6.681,"y":2007,"rd":"2007-04-06","hs":0.961,"d":3.321,"mt":"movie","o":"　　脱衣舞女切丽（罗丝·迈格温饰）边跳钢管舞边流泪，她厌倦并想着逃离这样的生活，一切烂透了。另一边，附近军事基地在研发一种药物的过程中发生事故，病毒气体弥漫出来，附近周围的人们变成了僵尸，而切丽那赖以为生、修长惹火的右腿也被僵尸扯了下来。还好，她身边还有男友雷（弗莱迪·罗瑞格兹饰）的存在。\r 　　医院被血洗，警察们无力阻挡僵尸的进攻。雷和其他幸存的人们汇集到小店，组成武装部队，展开与僵尸对抗的血战中。雷甚至给切丽装上一只假肢，而这只假肢其实是一把超强武器，可以当机关枪也可以当迫击炮。于是，切丽成为猎杀僵尸的超级女斗士。"},{"id":7972,"p":"/qkslOeC4wqrBvwG8LfShGAc3DPZ.jpg","b":"/ocAiyzGWhfr3PtNXxYih5s19c1h.jpg","t":"在魔鬼知道你死前","r":7.1,"y":2007,"rd":"2007-09-26","hs":0.954,"d":3.028,"mt":"movie","o":"从事高风险投资的安迪（菲利普•霍夫曼 饰）最近因为投资失败，手上资金不足，竟打算与弟弟汉克（伊桑•霍克 饰）一起到郊外打劫一家珠宝店。而店主正是安迪兄弟的亲生父母。两人计划好后，以为自己已选择了恰当的时机下手，怎料途中发生了意想不到的以外。他们的家庭表面上和睦美满，但实际上家人都各怀鬼胎。身为父亲的查尔斯（阿尔伯特•芬尼 饰）本想以身作则教育好儿子，怎料儿子却这样不争气。另一方面，汉克却与安迪的妻子（玛丽莎•托梅 饰）有着暧昧的关系。而随着安迪与汉克打劫自家的计划开始，家中一件件不见得光之事也被各人发现了……"}]