[{"id":77094,"p":"/d7xsMCYq7XsI5zGEsVzpDvkLCqe.jpg","b":"/cU0Te9W4YkElPKzeozMtY7U3EQX.jpg","t":"亿万少年的顶级机密","r":7.3,"y":2011,"rd":"2011-10-20","hs":0.695,"d":1.493,"mt":"movie","o":"艾提帕特（帕查拉•奇拉锡瓦特 Pachara Chirathivat 饰）高中时期沉迷网络游戏，但是却通过倒卖游戏道具发家，小小年纪就已经展现出出色的生意头脑。但因为过久的荒废学业，毕业考试成绩未能通过，因而他只能选择就读学费昂贵的私立学校。然而屋漏偏逢连夜雨，父亲生意失败欠下巨额债务，准备举家迁往国外。但是艾提帕特坚持留下来为父亲还债。为此，他尝试了倒卖DVD游戏机，摆摊兜售糖炒栗子，但都因为经验不足而失败，创业之路荆棘满布。机缘巧合的他发现了海苔作为零食的商机，通过不断尝试，他克服了海苔保鲜的问题，出品的海苔大获好评。他没有止步在零售阶段，而是自学营销理论，通过不断改进生产质量和克服大量加工生产的难题，取得了与零售超市大亨7-eleven的合作，在两年内偿还了父亲四千万的债务，并在26岁成为了亿万富翁，创造了生意场上的奇迹。"},{"id":74135,"p":"/6TD5uodgqWdyNXCTcsWBicJ2G0P.jpg","b":"/m4ejd7i9jyX9bJgEggHKEAFXMdI.jpg","t":"杀戮都市2：完美答案","r":6.7,"y":2011,"rd":"2011-04-23","hs":0.694,"d":1.51,"mt":"movie","o":"　　为了复活死去的好友加藤胜（松山健一 饰）以及其他逝者，玄野计（二宫和也 饰）与战友们5个月来不断与各种外星人作战，赢取更多的分数。在这一过程中，不断有新丁加入Gantz，而新丁似乎又对这个看似陌生的异类世界有着莫名的熟悉感。某天，本应死去的加藤突然出现在现实世界，这令玄野等人大为不解。而之后的战斗也显现出了诸多奇怪之处，比如在与黑衣星人的战斗中，敌我双方竟然同时出现在人满为患的地铁车厢内，以致于血流成河，引起巨大伤亡。现实与虚幻的界限开始模糊，来势汹汹的外星人也准备向Gantz的总部发起最后的攻击……  　　本片根据奥浩哉的同名漫画改编。"},{"id":48572,"p":"/mbukOgivZWGNAxEQVt4hLUVME2P.jpg","b":"/kEr29qsdYt5FQ2sBORL9DBgGrJw.jpg","t":"红色之州","r":6.037,"y":2011,"rd":"2011-08-19","hs":0.694,"d":1.653,"mt":"movie","o":"在一个平凡的美国小镇，同性恋男孩被人杀害，他的死却引起了广泛争议。自称代表上帝的牧师艾宾·库伯（麦克·帕克斯 Michael Parks 饰）带领信众游行示威，控诉着世间各种丑态与罪行。另一边，高中生特拉维斯（Michael Angarano 饰）、贾罗德（Kyle Gallner 饰）、比利-雷（Nicholas Braun 饰）却相约夜晚出行，寻找属于青春时代的放浪与刺激。谁知渴望狩猎的少年，反倒成了他人的猎物。他们落入库伯及其信众的陷阱，随时都会失去生命。 　　另一方面，美国枪支管理局的特工约瑟夫·吉南（约翰·古德曼 John Goodman 饰）逐渐掌握库伯囤积枪支的证据，一场无关正义与道德缺失的攻防战即将展开……"},{"id":57157,"p":"/hoOOSHyHj7zVEkX3zE64AgDyjv4.jpg","b":"/wwcsaGDLBoYbPk5mBCaTIljLiCs.jpg","t":"脱线女王","r":5.816,"y":2011,"rd":"2011-11-11","hs":0.685,"d":1.692,"mt":"movie","o":"尽管自己并不承认，但麦维斯 就是一个标标准准的大龄剩女。她独居，没有朋友，吃垃圾食品，写垃圾小说，更可悲的是，她的小说卖的并不好。某一天，她收到了喜当爹的前男友巴迪 的邮件，却错误的认为这是巴迪发给她的求偶信号。麦维斯振奋不已，决定改头换面，重返学生时代住过的水星镇，拯救她深陷婚姻漩涡的前男友。在水星镇，她遇见了曾经嘲笑过的胖子马特，马特让她赶紧打消挖墙脚的念头，因为巴迪的生活其实非常幸福美满，他的妻子也是一个非常有魅力的家庭主妇。麦维斯当然不相信，无奈现实狠狠的甩了她一个耳光，在旧日同学面前出尽了洋相的麦维斯猛然醒悟，巴迪快乐的生活让她充满嫉妒，但自己的生活又何尝不是他人眼中“最好的生活”。一夜之间，麦维斯终于从一个“青少年”变成了一个真正的“成年人”。"},{"id":62046,"p":"/uJcxUKIy2GXDODT2pDl0q9XvByq.jpg","b":"/vJd0a9wnf3TZn9UOuEEON9fcPQu.jpg","t":"捕蝇纸","r":6.4,"y":2011,"rd":"2011-08-19","hs":0.68,"d":1.527,"mt":"movie","o":"　　两拨劫匪抢了一家银行，阴错阳差意见银行保安系统启动，把所有的人困在其中。9个人的猫鼠游戏即将展开，而我们的主角Tripp Kennedy还要提醒自己小心别爱上女劫匪Kaitlin……影片由《狮子王》导演罗伯·明可夫执导、《宿醉》编剧乔恩·卢卡斯执笔，帕特里克·德姆西、艾什莉·贾德等主演，不论是剧情还是阵容听起来都不错，但是，影片之前在圣丹斯上映时的反馈可谓非常糟糕——毫无独创性、无聊、故事缺少火花。"},{"id":65229,"p":"/3kwT49WIgadZse3Q5uIsgNCjGgZ.jpg","b":"/vP4LyCUQIuuLRGhfr0Xt88BNHE6.jpg","t":"假小子","r":7.3,"y":2011,"rd":"2011-04-20","hs":0.68,"d":1.411,"mt":"movie","o":"十岁的劳拉决心把自己变成男孩，她遇到了自己喜欢的女孩。在影片近乎纪录片的拍摄手法和轻松、明快的基调背后，是残酷的母题。"},{"id":313230,"p":"/pSFbOg75xXBkC3stjsiBI2QS7uW.jpg","b":"/5YbJULkUKodLwtIVInhmiHCZlyt.jpg","t":"赛德克·巴莱（下）：彩虹桥","r":8,"y":2011,"rd":"2011-09-30","hs":0.68,"d":1.425,"mt":"movie","o":"　　莫那鲁道（林庆台 饰）率领族人在公学斩杀异族血祭祖灵后，拥有了通过彩虹桥的资格，剩下来的，就是在英勇战斗后从容赴死。在日本方面，雾社的消息很快传达各处，陆军少将镰田弥彦率军队与警察组成的联合部队，迅速发起讨伐。马赫坡等社分头行动，利用地形优势和灵活战术给予日军先头部队重大杀伤。山地警小岛（安藤政信 饰）利用个人威望和部族矛盾成功劝说铁木瓦力斯（马志翔 饰）连同部落加入日军阵营，协助围攻莫那鲁道。在开战初期，随部落向密林转移的妇孺为了不拖累战士们，纷纷自尽，在矛盾中痛苦的一郎亦选择了切腹。镰田弥彦对部队的缓慢推进大为光火，不惜使用糜烂性炸弹对付赛德克人。满山火光中，莫那鲁道迎来了最后决战的时刻……"},{"id":80801,"p":"/msg9LL8PRTG2Ik1MXqgLO1g57VT.jpg","b":"/cL614HYupmbv8gDZn3HHZrb9OmV.jpg","t":"武士之鞘","r":7.2,"y":2011,"rd":"2011-06-11","hs":0.678,"d":1.44,"mt":"movie","o":"自从妻子去世后，武士野见勘十郎（野见隆明 饰）似乎就变得意志消沉，他拒绝奔赴战场，情愿抛弃武士的尊严。为此，野见成了没有有鞘无刀的武士，他带着女儿（熊田圣亚 饰）四处流浪，遭领主（国村隼 饰）通缉和杀手的追杀。在此期间，连女儿都对他百般奚落。野见最终落网，领主责令他在三十天内逗因母亲去世而深陷悲伤无法自拔的幼主展露笑容，否则就要切腹自杀。在接下来的三十天内，两名看守（板尾创路 & 柄本时生 饰）构思了各种各样离奇的鬼点子，可是幼主的脸上始终愁云密布。\r 最后的期限越来越近，野见命悬一线…"},{"id":72478,"p":"/nFxqnjti8PBAxAPbmnIJk0GBGky.jpg","b":"/zGNLkZYzFrBvROL2g6UNJsfnA8h.jpg","t":"自杀房间","r":7.3,"y":2011,"rd":"2011-03-04","hs":0.672,"d":1.396,"mt":"movie","o":"　　富家子多米尼克（雅酷朴·盖尔秀 Jakub Gierszal 饰）有着宠惯他的父母，众多朋友和无忧无虑的生活。一次晚会上因为打赌输了他与班上帅哥亚历克斯（巴尔托什·格尔勒 Bartosz Gelner 饰）接吻，第二天整个过程变成了网络视频。亚历克斯一口咬定多米尼克“有 生理反应”，多米尼克一下成为了话题焦点。父母只知道用物质满足儿子，苦闷的他干脆辍学沉浸在网络聊天室中。一天他在网上结识了粉红头发的女孩席尔维亚（诺玛·格西洛斯卡 Roma Gasiorowska 饰），受邀进入到一个专门给有自杀倾向的少年准备的虚拟世界，那里被称做“自杀房间”......\r 　　《自杀房间》采用真人和三维动画结合的方式，讲述了一个少年由于对现实绝望，自我流放到网络虚拟空间的故事，带领观众目睹了一场青春无因的反抗与自我毁灭。该片入围2011年柏林电影节全景单元，被誉为“波兰近20年最酷电影”。"},{"id":101664,"p":"/x0aPiSls2MO6Fi0tXMgt2k6tZ83.jpg","b":"/hASJhtA3GTEXJxj7CQgkashSl4F.jpg","t":"桃花期","r":7.649,"y":2011,"rd":"2011-09-23","hs":0.668,"d":1.404,"mt":"movie","o":"藤本幸世（森山未来 饰），男，31岁，典型的死宅型二次处男。为了忘却一年前那如梦如幻的桃花期，他来到某娱乐网站求职，却被一名痴情墨田（リリー・フランキー 饰）的女子刺伤。借着对桃花期强大的执念，幸世奇迹般地死而复生，并成功在该网站任职。在上司墨田和前辈唐木素子（真木よう 子 饰）的呵斥下，他每天疲于奔命地采访，在此期间意外邂逅了美丽的女孩美由纪（長澤まさみ 饰）。幸世的桃花期如约而至，但是烦恼也纷至沓来…… 本片根据久保ミツロウ的同名漫画原著改编，并荣获2011年电影旬报十佳影片第7名。"},{"id":47760,"p":"/cv0AonfuCDrt1sfR8HRopODEbul.jpg","b":"/64SnfKbNVEDZHrV32qPfXFPslbH.jpg","t":"悸动的心","r":6.5,"y":2011,"rd":"2011-09-16","hs":0.666,"d":1.445,"mt":"movie","o":"　　安娜贝尔·卡顿 Annabel Cotton（米雅·瓦斯科斯卡 Mia Wasikowska 饰）是一个漂亮、优雅、安静的女孩子，虽然已经到了癌症的晚期，但还是对爱情和自然充满了无尽的热爱。诺·布瑞 Enoch Brae（亨瑞·霍珀 Henry Hopper 饰）是一个年轻的小伙子，本该青春活泼的他却对生活没什么兴趣，几乎要从生命中“辍学而出”。这两个大家眼中的可怜人和边缘人在一次葬礼上相见。很快，他俩就因为各自的独特经历而成为了无话不谈的好朋友。布瑞还有一个他眼中的好朋友与他一同分享着这段友谊，那是一个叫做浩的鬼魂，他是一个二战中神风战机的飞行员（加濑亮 饰）。在安娜贝尔·卡顿看来，这是天赐良机，她可以利用这段时间去理解达尔文的学说，并去了解其他生物是怎么生活的。在得知安娜贝尔·卡顿不久就将别于人世之后，诺·布瑞决定要和她一同走完这人生的最后一段时光，并且一同去面对自己的生活、过去和即将到来的命运。他们不寻常的爱情渐渐发展，与此同时，他们也渐渐感觉到整个世界与他们之间的距离越来越短，有生以来第一次，这两个年轻人都品尝到了生活的美好。可是，最无奈的是，安娜贝尔·卡顿是一个被医学判了死刑的人。对抗着苦痛、失望、死亡、青春的消逝，这两个并不算“正常”的年轻人开始按照自己的节奏和时间生活，不理会世俗的一切，观察世界和自然的兴衰的消融和演替，并等待安娜贝尔·卡顿的生命的终点的到来……"},{"id":44754,"p":"/zqBao8uRH6TQAJd13tqC22vPB76.jpg","b":"/ugDpO1cu2RxL1URucxPLkT31KG3.jpg","t":"玛格丽特","r":6.316,"y":2011,"rd":"2011-09-30","hs":0.657,"d":1.42,"mt":"movie","o":"丽莎（安娜·帕奎因 Anna Paquin 饰）是一名17岁的高中生，和大多数高中生一样，虽然处于尴尬的青春期，但丽莎的生活中并没有太大的烦恼和困扰。一次意外中，丽莎被卷入了一场惨烈的交通事故中，一个陌生的女人在事故中身亡。女人的死颠覆了丽莎的世界，她再也无法用曾经的眼光来看待周围的一切了。为了弥补内心的创伤，丽莎做出了很多的努力，但很快她便发现，所有企图弥补创伤的举动，最终都会带来新的伤痛，唯一的解决方法，就是还原车祸的全部真相……"},{"id":73937,"p":"/q6Pr8fWKh664seri2MaQeIJ6eSI.jpg","b":"/3WD1vyCtqMyqC6QZbDc0DblywNe.jpg","t":"观鸟大年","r":6,"y":2011,"rd":"2011-10-13","hs":0.656,"d":1.506,"mt":"movie","o":"　　“大年（big year）”是观鸟爱好者的一种竞赛，参赛者需要用一整年的时间和精力，记录自己观察到的鸟类种类数量，数量最多者取胜。布莱德、斯图和肯尼就是三位铁杆观鸟爱好者。布莱德（杰克·布莱克 Jack Black 饰）是个一事无成的大龄宅男，因此决定花掉一大笔钱参加“大年”时，他父母觉得他疯了；斯图（史蒂夫·马丁 Steve Martin 饰）是一家大公司的总裁，所以当他决定放下手头百万生意，跑去参加“大年”，他助理觉得他疯了。此一老一少在竞争中相识，很快成为朋友，决定共同对付他们最强的对手——上一届“大年”的得胜者肯尼（欧文·威尔逊 Owen Wilson 饰）。只有鸟友才懂，放弃整整一年的事业和生活意味着什么，三个“鸟友”在大年中奋力竞争，最终要回头面对的还是生活中的问题……  　　影片改编自1998年马克·欧布马克西(Mark Obmascik)的同名小说。"},{"id":77878,"p":"/ttJaDzMgu5GxiOaYxSe2pIwB5rv.jpg","b":"/3Y3mUVlzXwChj62ScCOUqoQneLl.jpg","t":"昂山素季","r":6.8,"y":2011,"rd":"2011-11-30","hs":0.65,"d":1.364,"mt":"movie","o":"电影《昂山素季》是由法国著名导演吕克·贝松（Luc Besson）执导的，昂山素季由杨紫琼扮演，角色与原型极为神似，全方位展示了这位缅甸民族英雄的风采。影片于2011年9月12日在多伦多电影节举行世界首映。"},{"id":79108,"p":"/8Z9GDYzuQQi79AAzoBfqds6H9Iw.jpg","b":"/98SMte6G9hUxLpe2OZuF8UvJkTL.jpg","t":"星爸客","r":6.901,"y":2011,"rd":"2011-07-27","hs":0.65,"d":1.36,"mt":"movie","o":"David Wozniak（帕特里克·华德 Patrick Huard 饰）是个年届42岁还在老爸开的生肉铺里送肉的小肚男。正当身陷被高利贷追债，被波丽士女友Valerie（朱莉·勒布勒东 Julie LeBreton 饰）和她肚子里的骨肉抛弃的重度中年危机时，受一家精子银行委托的律师告诉他说，二十年前的一次卖精行为孕育出了非常非常非常严重的后果——533个孩子。其中有142个孩子联名提出诉讼挑战化名为Starbuck的基因父亲的匿名权。被吓得魂飞魄散的David只得请来自己的好友担任辩护律师。David耐不住好奇打开了那142名“原告”的资料……"},{"id":62837,"p":"/af2SRFllNW26WFG84AfTv3xLT5t.jpg","b":"/y0GUZoM63hT4HTKyUbQbsaP8yIT.jpg","t":"海豚的故事","r":6.9,"y":2011,"rd":"2011-09-22","hs":0.641,"d":1.334,"mt":"movie","o":"一只年幼的海豚在海洋里随意地嬉戏,却不幸地被捉螃蟹的陷阱抓了个正着,它的尾巴受到了严重的损坏。被当地人发现之后,这头雌性小海豚被送到了克利尔沃特海洋医院(Clearwater Marine Hospital)。在那里,人们给它起名叫做温特。不过,这个时候,它与命运的抗争才刚刚开始。 　　海豚这样的哺乳动物没有了尾巴就失去了在水中保持平衡和游泳的能力。倘若没有了游泳能力,它就没有办法来到水面上呼吸。这也就意味着温特要么一辈子都在半露出水面的状态下生活;要么就在水里窒息而死。为了不让这个生命活的没有尊严,同时也为了拯救这一条生命,一群海洋生物学家、兽医、假肢制作者们联合了起来,用自己的聪明才智为温特带来了一个奇迹--一个人工尾鳍。 　　这个人工尾鳍不仅帮助温特活了下去,更是让它成为了千万美国人的偶像,成为希望、勇气以及不屈不饶与命运相抗争的符号。"},{"id":63831,"p":"/lEd0ncqKj5HGIWboPQ5dbstEs4d.jpg","b":"/qPGeDzrMIgWkx3dA8uLQLoVLK5I.jpg","t":"单车少年","r":7.06,"y":2011,"rd":"2011-05-18","hs":0.639,"d":1.315,"mt":"movie","o":"　　西里尔是一个11岁的少年，他的爸爸把他放在了托幼所里，并告诉儿子，自己会回来找他的。可是苦等父亲不来的西里尔失去了耐心，他从托幼所里跑了出来，回到了他和父亲居住的公寓里。他用力地敲门，可是没有回答。从托幼所里赶来的工作人员要把西里尔带回托幼所，可是他再次逃跑，并跑到了地下室的医药室里躲了起来。托幼所的工作人员又追赶了上来，无法再次逃脱的西里尔一头冲进了一个女士的怀里，把她的怀抱当成庇护所，继续等待着自己的父亲。故事讲述的是11岁的男孩Cyril一心想要找到把自己暂时安置在儿童福利院的父亲Guy，并拿回一辆对自己意义重大的自行车。当Cyril绝望地逃出儿童福利院时，遇见了理发师Samantha（西西·迪·法兰丝 饰演）。出于直率热情乐于助人的善心（但影片却未曾揭晓其真正动因），Samantha帮Cyril找回了自行车。而Cyril也因此希望Samantha能在每个周末的时候收留他，于是Samantha联系上了男孩的父亲Guy，Guy由”杰瑞米·雷乃（Jérémie Renier）饰演。可最后Samantha从毫无责任心的Guy那里得到的是冷漠的拒绝。对于Samantha来说，要担任起Cyril养母的这个责任是绝对不简单的，尤其是当Cyril认识了年轻人Wes，一个对Cyril造成诸多负面影响的混混。尽管发生了一件非常糟糕的事，但对于Cyril来说最初的目的终究是达到了。　"},{"id":77561,"p":"/fYGf09qvwGmebnQJ4C58wp2Zwtv.jpg","b":"/dOeQPKVa9verEARmAzzZd9qb5tp.jpg","t":"伊娃","r":6.408,"y":2011,"rd":"2011-10-06","hs":0.639,"d":1.363,"mt":"movie","o":"　　工程师阿历克斯（丹尼尔·布鲁赫 Daniel Brühl 饰）时隔十年重回家乡工作，接下为母校设计新型机器人程序的工作，他遇到一个叫伊娃（克劳迪娅·维加 Clàudia Vega 饰）的小女孩，觉得她与众不同，邀请她来帮助自己进行工作——研究伊娃的行为模式，以完成心中完美小孩的程序。接触之下，阿历克斯发现伊娃是自己前女友拉娜（玛塔·埃图娜 Marta Etura 饰）的女儿，而十年前正是自己的不告而别，令拉娜伤心之下嫁给他们共同工作伙伴戴维（阿尔贝托·阿曼 Alberto Ammann 饰）。因为伊娃的缘故，和拉娜重新接触之下，尘封了十年的三角恋似乎又要重演，而阿历克斯的工作也遭遇了瓶颈，一场意外，让阿历克斯发现伊娃身上令人悲伤的秘密……"},{"id":60895,"p":"/alz6CH9i5EmQJhlT5qLKGOq8YdL.jpg","b":"/xWELQ7vmBBtEZxy74rYLa6vQw8E.jpg","t":"讲台深处","r":7.6,"y":2011,"rd":"2011-04-24","hs":0.639,"d":1.309,"mt":"movie","o":"　　贝斯（艾米丽·万凯普 Emily VanCamp 饰）从小就渴望成为一名教师，大学毕业后，她得到了一个机会，前往流浪汉避难所在那里执教。虽然贝斯从来都没有想过自己的梦想会以这样一种方式成真，但她还是干劲慢慢的走上了讲台。  　　理想虽然丰满，但现实却是残酷的，避难所里，只有一间教室供贝斯使用，而她要负责的，是整整六个年级的学生。屡屡遭受挫折的贝斯打起了放弃的主意，此时她的丈夫布兰登（Colin Baiocchi 饰）坚定的站在了妻子的背后，支持鼓励着她。在布兰登的帮助下，贝斯重新粉刷布置了教师，还招收了一个名叫尼尔森的流浪汉成为了美术老师，这个小小的学校正在走上正轨。"},{"id":72432,"p":"/7OFABWSqMbSMcJbq8Xmpq23HVsf.jpg","b":"/tlPdf9StxEzyxELDV037oZPWrbH.jpg","t":"穿孔","r":6.7,"y":2011,"rd":"2011-09-23","hs":0.632,"d":1.321,"mt":"movie","o":"《穿孔》由亚当·卡森和马克·卡森兄弟执导。迈克·魏斯（克里斯·埃文斯饰）是一个年轻的有才华的休斯顿律师，同时他也是一个吸毒者。保罗·丹齐格是迈克·魏斯的老朋友兼合作伙伴。他们有一家自己的律师事务所，一次偶然的机会他们认识了薇吉（凡妮莎·肖饰），一个当地的急诊室护士，在工作中使用污染的针头。迈克和保罗深入了解展开调查，意外揭发了一个惊天大阴谋……"},{"id":75233,"p":"/iBRpxjmdPGRww4cMJ2DI7pfbmdN.jpg","b":"/roCQcDKrrFjXEMDDMxEKpeL6h0F.jpg","t":"奥斯陆，8月31日","r":7.478,"y":2011,"rd":"2011-08-31","hs":0.632,"d":1.261,"mt":"movie","o":"安德斯即将从戒毒所完成自己的戒毒计划，戒毒所在乡下，所以安德斯已经被憋坏了。作为戒毒计划的一部分，安德斯可以从戒毒所里出来,来到城市里,为一份新工作面试。但是安德斯并没有按照计划去工厂面试，而是呆在城市里游手好闲地到处乱逛。他贪婪地盯着大街上的人，因为他已经很久没有见到 人了。时间渐渐地流逝，进入到了午夜，八月也即将过去。那些往昔如影随形的记忆再一次侵袭上安德斯的心头，让他既痛苦又无奈。可能，伴随着黎明的到来，奥斯陆的八月的结束，新的生活也会随之前来。"},{"id":67884,"p":"/aol93ghyDZqgc1s9WnlQlUmwHp3.jpg","b":"/fqRJLbbakXAT88XTBVz0no4xavg.jpg","t":"一丝偶然","r":7.245,"y":2011,"rd":"2011-03-24","hs":0.621,"d":1.246,"mt":"movie","o":"罗伯托（里卡杜·达林 Ricardo Darín 饰）是一个沉默寡言的老人，曾经的一次意外让他的后半辈子始终生活在自责的阴影中，也许是出于一种自我惩罚，他不说一句话，不和任何人来往。一头奶牛和一个名叫阿俊（Ignacio Huang 饰）的中国人的突然来访打破了罗伯托平静孤单的生活，罗伯托一反常态的收留了这两位不速之客。\r 　　阿俊不会说西班牙语，却想要在这里的华裔社区里寻找自己的亲人，他不得不向罗伯托寻求帮助，可惜，同胞和中国大使馆的工作人员都不愿理会可怜的阿俊，最后收留他的，竟然是罗伯托本人。就这样，阿俊成为了罗伯托生活中的一部分，在相处的过程中，阿俊的开朗和乐观逐渐帮助罗伯托走出了心中的阴影，两人之间的友谊坚不可破。"},{"id":80591,"p":"/aNE7gtJ8vrhG4vaDbetMa1SLxGi.jpg","b":"/8R82TxhOmIOtkxl4SXeRyylpvJi.jpg","t":"倾国之恋","r":6.3,"y":2011,"rd":"2011-09-01","hs":0.62,"d":1.302,"mt":"movie","o":"故事取材自辛普生夫人沃利斯Wallis 生平事迹，温莎公爵爱德华为她放弃了王位。本片将采取两个平行时空交叉叙事的方式，一条线是温莎公爵夫人，另一条线是由艾比·考尼什扮演的一个仰慕温莎公爵夫人的已婚现代女子Wally，她自己也面临和一个男人的感情困境。"},{"id":58882,"p":"/jux5sZ3SJ6yYFtgnDVDJOUPa5JC.jpg","b":"/207Wp7WU6QGoxKB0iEQtLXAHue0.jpg","t":"雪花秘扇","r":6.1,"y":2011,"rd":"2011-07-15","hs":0.617,"d":1.271,"mt":"movie","o":"　　18世纪初的中国，妇女还保留着裹小脚的复苏。在湖南的某个小镇，百合与雪花按照当地风俗结为老同，自幼生活在一起，靠着女书交流彼此的心事，她们之间深厚的情感无人能够取代。随着年龄的长大，百合与雪花必须嫁作人妇，从此开始了各自的苦难人生。21世纪初，尼娜即将因公赴美，却在临行前夕得知好友索菲娅车祸住院的消息。索菲娅是她自学生时代便在一起的好友，她们更按照古老的风俗结为老同。这场车祸，让久久失去联系的两人重新聚首……"},{"id":60309,"p":"/2RKdHz88djPrnkm00yWD3q4JUEX.jpg","b":"/i4YjA78Tf60YW5tfBJmW8Q8X1QU.jpg","t":"共犯","r":6.557,"y":2011,"rd":"2011-04-15","hs":0.615,"d":1.282,"mt":"movie","o":"　　影片主要讲述了被宣判为刺杀林肯总统的凶手的“同谋”的玛丽·苏拉特的故事，由罗宾·怀特饰演。詹姆斯·麦卡沃伊将饰演玛丽·苏拉特的律师Frederick Aiken。这位信奉唯心主义的昔日的战斗英雄，不情愿地为玛丽·苏拉特进行辩护。然而在这一过程中，他渐渐地相信玛丽·苏拉特是清白的。　　林肯总统被刺，美国全体上下群情激愤，七个男人与一个女人遭到逮捕，被指控为凶手。本片的讲述的就是对这位“女同谋”玛丽·苏拉特（罗宾·怀特 饰）审判的故事。詹姆斯·麦卡沃伊扮演玛丽·苏拉特的律师Frederick Aiken，一位28岁的前战斗英雄。在辩护的过程中，他逐渐发现，玛丽·苏拉特是无辜的，她只是警方逮捕真正的凶手——她的儿子约翰——所放下的诱饵与人质。但是在全国上下一片的反对声中，玛丽·苏拉特必须依靠律师Frederick Aiken揭露事实、保住性命。　　在林肯遇刺案发生后，七个男人和一个女人立刻被逮捕，并被指控共谋刺杀美国总统、副总统，以及美国国务卿。那唯一被指控的女性名叫玛丽·苏拉特（罗宾·怀特 饰），42岁，拥有一个寄宿公寓，也正是在这里，约翰·威尔科斯·布思（托比·凯贝尔 饰）和其他人碰面并计划了这场刺杀行动。昔日的美国内战战士，新晋律师弗雷德里克·艾肯（詹姆斯·麦卡沃伊 饰），作为一个28岁的战斗英雄，极其不情愿的接下来为苏拉特在一个军事法庭辩护的任务。艾肯逐渐认识到，苏拉特是冤枉的，她的被捕很可能只是被用作一个诱饵和人质，以便诱出在大规模抓捕中逃脱的真正的同谋者：苏拉特的儿子，约翰·苏拉特（约翰尼·西蒙斯 饰）。"},{"id":82529,"p":"/uxqxBVwkiyo21XmGNCVY8soTWZz.jpg","b":"/zIZfRGEmF0fTVjDEtTwuFXK5poU.jpg","t":"格斗女孩","r":6.736,"y":2011,"rd":"2011-06-28","hs":0.61,"d":1.238,"mt":"movie","o":"　　20岁的玛丽莎（艾琳娜·莱辛 Alina Levshin 饰）是一个愤世嫉俗、特立独行的德国女孩，平日里他与一群新纳粹伙伴聚在一起，仇恨一切异族、外国人、警察乃至所有看不顺眼的人。破败的家庭让她很难体会到温暖，而充斥着性、暴力、酒精的团体却让她有着强烈归属感。可是，在于来自阿富汗的少年拉索（Sayed Ahmad 饰）三番五次的接触中，玛丽莎充满愤怒的心悄悄发生了转变。与此同时，年仅14岁的丝雯嘉（婕拉·海斯 Jella Haase 饰）进入叛逆期，正试图从乖乖女变成一个挑战一切禁忌的个性少女，她加入了玛丽莎所在的团体，与这个酷劲十足的前辈共同经历着人生最重要的蜕变…… 　　本片荣获2011年巴伐利亚电影节最佳导演奖和最佳青年演员奖（Jella Haase）；2012年德国电影节最佳女主角奖（Alina Levshin）和最佳剧本奖。"},{"id":52067,"p":"/cHi06HRvVNTNT12YUHvl5mRMLZj.jpg","b":"/uWcDpcbIlIwHkdtklsAoyrBkdTZ.jpg","t":"大假一场","r":5.9,"y":2011,"rd":"2011-02-11","hs":0.607,"d":1.305,"mt":"movie","o":"艾德·赫尔姆斯扮演的Tim Lippe是个典型的“纯真”小镇青年，他从来没离开过他家乡的小城，他从来没住过酒店。所以，可想而知，当他作为保险代理人被总部召集到爱达荷州的Cedar Rapids大酒店，参加一年一度的保险业大会时，他的心情是多么激动。不过，兴奋劲儿还没过，几个讨厌鬼、也是大会的常驻代表（约翰·C·赖利、安·海切与Isiah Whitlock Jr. ）就掺乎了进来。他们带着Tim折腾得天昏地暗，不断挑战他的底线，除了“开会”别的什么他们都干了个遍……"},{"id":80767,"p":"/letnSiuJLcoIsHsnQNn5zuy3GNP.jpg","b":"/wpzFgvTtEBi03zlfzjFvVUp1sTj.jpg","t":"寿司之神","r":7.754,"y":2011,"rd":"2011-06-11","hs":0.604,"d":1.145,"mt":"movie","o":"　　小野二郎现年（2011）已八十六岁，是全世界年纪最大的三星主厨，他可谓是师傅中的师傅、达人中的达人，在日本国内的地位相当崇高，而「寿司第一人」的美称更是传播于全球。综观他的一生，超过五十五年的时间，他都在做寿司，因此他对寿司所注入的精神，以及其技巧绝对是世上第一。「数寄屋桥次郎」是小野所开的寿司店，店内的食材都是经过精心挑选，而从制作到入口一瞬间，每个环节都是有经过缜密的评估和计算。因此，这间隐身于东京办公大楼地下室的小店家，连续两年荣获米其林三颗星评价，甚至被誉为值得花一生去等待的店家。如今，小野二郎的儿子即将继承他的心血，影片当中将会看见美味寿司背后，所付出的心力以及其绝不妥协的信念和态度。"},{"id":74639,"p":"/13kTrpcmVhaT9KLcWo85PPvXnFR.jpg","b":"/cBlQCu4QQPa7Lz8IXEhMNB10jEg.jpg","t":"窃听风云2","r":6.5,"y":2011,"rd":"2011-08-18","hs":0.602,"d":1.217,"mt":"movie","o":"　　香港证券商人罗敏生（刘青云 饰）驱车上班途中遭遇车祸，这起看似平平常常的车祸却引来反恐队的关注。原来警方在罗的车内发现军用窃听器，反恐队长何智强（古天乐 饰）怀疑有人正在策划恐怖袭击。随着何的调查，始终藏在暗处监视窃听的退伍军人司马念祖（吴彦祖 饰）也渐渐浮出水面。与此同时，罗将被窃听的消息告诉了“地主会”的元老们，这是一群自70年代起便操纵香港金融的业界精英，如今更成为只手遮天的抢钱大亨。地主会遭人窃听，无疑预示着他们的各种黑幕将大白于天下。\r 　　原以为只会是普通的勒索案，却将罗、何、司马等人卷入了万劫不复的漩涡之中……"},{"id":76543,"p":"/p6PJGuO6K94YylUcAsTTn7Q4cQn.jpg","b":"/iPt0HhkT4RXM5LjfXtbGsLXNUbk.jpg","t":"暴龙","r":7.244,"y":2011,"rd":"2011-10-07","hs":0.601,"d":1.188,"mt":"movie","o":"脾气暴躁的约瑟夫（彼得·穆兰 Peter Mullan 饰）有一个破碎的家庭，他的生活自暴自弃混乱不堪。到处惹事的他无意间闯入了一间服装店，结识了店主汉娜（奥莉薇娅·柯尔曼 Olivia Colman 饰）。汉娜是一名虔诚的天主教徒，住在高档小区，有一个完美无瑕的丈夫，但是无法生育的事实让她一直都耿耿于怀。约瑟夫在汉娜的身上感受到了同自己相似的气息，果不其然，汉娜的生活并不如表面上那样平静，看似完美的丈夫在背地里却是一个可怕的施虐狂，动则就对妻子拳脚相加。某日，经历过又一番非人折磨的汉娜鼻青脸肿的找到约瑟夫，她告诉他自己已经决定离开丈夫，希望约瑟夫能够收留无亲无故的她。这一举动触动了约瑟夫对已故妻子的回忆，他答应帮汉娜回家收拾行李。约瑟夫拿着汉娜的钥匙进入了汉娜家，但出现在眼前的情景却让他大吃一惊。 　　无因的暴力，就像暴龙般在这个街区的上空徘徊不去。"}]