[{"id":35494,"p":"/rTr2RvAopTve6QTsxz4f8V1cCgC.jpg","b":"/8Chey6igDxv7WF6goflYGy3tTJb.jpg","t":"怒海英雄：火攻船","r":7.419,"y":1998,"rd":"1998-11-18","hs":0.235,"d":0.515,"mt":"movie","o":"该片改编自英国畅销作家佛瑞斯特(C. S. Forester)的最得意作品，描写了18世纪末到19世纪初霍恩布洛尔船长的海上传奇，刻画了一位正直、勇敢、智慧、富有冒险精神并时刻反思人生的船长形象，该书的系列作品到目前仍受到霍恩迷的支持，在国外亦有专门的网站和讨论区交流此作品。本片讲述的是初出茅庐的Hornblower作为一个海军学员的故事，是几年以来不可多得的人物撰记片。"},{"id":853,"p":"/zL4BZVZxwAQWqzxQBDaqI1rf7Dy.jpg","b":"/pnEMDuaZeDXUQPPhhGTo9QMfMeA.jpg","t":"兵临城下","r":7.419,"y":2001,"rd":"2001-02-28","hs":1.325,"d":7.396,"mt":"movie","o":"斯大林格勒战役中，瓦西里（裘德•洛 Jude Law 饰）是一个威震部队的神枪手。他的好枪法百发百中，令敌人闻风丧胆。\r 为了激励士气，树立榜样，瓦西里的战友——苏军文宣部军官丹尼洛夫（约瑟夫•费因斯 Joseph Fiennes 饰）在报纸上大量刊登瓦西里的英雄事迹，令瓦西里的形象更为高大。然而，坦妮娅（雷切尔•薇姿 Rachel Weisz 饰）的出现，让瓦西里和丹尼洛夫都同时迷恋上了这个飒爽女兵。但塔妮娅喜欢的是瓦西里，这让丹尼洛夫大为妒忌。\r 另一方面，德军派出了他们的狙击手康尼（艾德•哈里斯 Ed Harris 饰），让同是神枪手的他抗衡瓦西里。在硝烟弥漫的战场上，瓦西里和康尼开始了斗智斗勇的决斗。"},{"id":516486,"p":"/4p89ygZNzgabFm8be1obzFVKSFe.jpg","b":"/xXBnM6uSTk6qqCf0SRZKXcga9Ba.jpg","t":"怒海戰艦","r":7.404,"y":2020,"rd":"2020-07-09","hs":2.717,"d":8.707,"mt":"movie","o":"這個激勵人心的故事，取材自二戰時發生的真實事件。為了替海洋另一端的盟軍帶來增援與補給，艦長 Ernest Krause 必須帶領由 37 艘船艦組成的盟軍艦隊橫渡大西洋，在險象環生的任務中尋求一線生機。"},{"id":37068,"p":"/r1HkhnkpTZcom8GGgeepAlIknoB.jpg","b":"/xcLrftlMYWyew0kXsoHjjmnPDnx.jpg","t":"怒海英雄：叛乱","r":7.403,"y":2001,"rd":"2001-04-08","hs":0.208,"d":0.416,"mt":"movie","o":"霍恩布洛尔和他的战友们听从了一位受人尊敬但精神不稳定的船长的指挥，为了拯救他们的船只“雷诺号”，他们被迫叛变。"},{"id":840326,"p":"/uBtWbO8yQFFHCzcvuveuuH7cK1F.jpg","b":"/pBdQ4iorzRV2G38mdS6rzrmUfMA.jpg","t":"SISU：黃金硬漢","r":7.401,"y":2022,"rd":"2022-09-09","hs":3.218,"d":8.802,"mt":"movie","o":"第二次世界大戰末期，一名打算隱世淘金以度餘生的男子阿塔米，好不容易挖出可觀的金礦，卻在芬蘭北部遇上德軍納粹的裝甲部隊，但這群納粹很快發現他們遇到的不是普通的淘金客，而是一名退役的傳奇突擊隊員…。"},{"id":235199,"p":"/sB1gxrDCLp9ikxDzMEzraVKrTnj.jpg","b":"/hfRllpqjLJfD2s78OVj0KCaGPQN.jpg","t":"我们孤胆，我们并肩","r":7.4,"y":2001,"rd":"2001-11-10","hs":0.424,"d":1.037,"mt":"movie","o":"在两年的时间里，马克·科文（Mark Cowen）和他的船员前往美国和十个欧洲城市，采访了老兵本身讲述的Easy Co.的退伍军人，从而创造了第二次世界大战的历史这位英勇的男人的景色。"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.4,"y":2005,"rd":"2005-11-09","hs":0.632,"d":1.596,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":413770,"p":"/sSBSbvdI9j381JSORvhAhRu7Mrh.jpg","b":"/nD14XrDKbTB4K9KNUjRwajK948I.jpg","t":"伦敦一家人","r":7.4,"y":2016,"rd":"2016-10-15","hs":0.626,"d":0.974,"mt":"anime","o":"英国手绘动画电影，改编自 Raymond Briggs 以其父母真实人生为故事所绘的获奖和畅销绘本。讲述 Raymond Briggs 的父母，一对普通英国夫妇从 1928 年初遇相爱到 1971  年相继离世的故事。日子随男主人的发际线一起消逝，一生平淡无奇但相守终生温情动人。同时也是一部英国编年史，期间穿插着不少的历史事件。"},{"id":797838,"p":"/9Zomf3viXWhSU0QNRg1jZcuhaO1.jpg","b":"/rJFerFqrKx6jL2i9TjbMNAx5ptd.jpg","t":"浴火鸟","r":7.4,"y":2021,"rd":"2021-10-29","hs":1.567,"d":2.507,"mt":"movie","o":"根据真实的故事改编，《浴火鸟》是一部冷战惊悚片，背景设定于1970年代的苏联。故事讲述，谢尔盖（Sergey，一名陷入困境的应征者，他的最好的朋友路易莎（Luisa），一位迷人有野心的基地指挥官秘书，以及一个胆大的年轻战斗机飞行员罗曼，三者之间如何形成危险的三角恋爱关系。在好奇心的驱使下，他们开启了禁忌之恋，在暧昧与欺骗之间，爱情与友谊的界限开始模糊。随着罗曼的职业生涯受到威胁，谢尔盖被迫面对自己的过去，而路易莎（Luisa）也努力使家人团聚。在围城之内，他们冒着失去自由和生命的危险，面对克格勃不断升级的调查，他们之间的命运会走向何方？"},{"id":433247,"p":"/5370jxJfZQY8TUZiiGkpNgvRwU9.jpg","b":"/4hEp8ZAycjitk7UOX0VpfSFnwRU.jpg","t":"他们先杀了我父亲：一个柬埔寨女儿的回忆录","r":7.4,"y":2017,"rd":"2017-02-18","hs":0.941,"d":1.612,"mt":"movie","o":"影片改编自柬埔寨裔美国女性作家Loung Ung的回忆录，讲述了她在柬埔寨红色高棉统治时期的悲惨求生经历。Loung Ung出生于1970年的柬埔寨，5年后，红色高棉（即柬埔寨民主党）成为执政党，建立民主柬埔寨政权，并于随后在柬埔寨展开了近四年的管制时期。在此期间，约有两百万柬埔寨人因为政治迫害、饥荒、劳役、疾病等原因非正常死亡。在这场劫难中Loung Ung的家庭破碎，成为孤儿的她被训练为童子军，而她的兄弟姐妹则被送去劳改营。"},{"id":4476,"p":"/d587uVtHB0BTQvHmsKBwhQD1V7Z.jpg","b":"/fOfcbdBQBCO4Y2hy6DfLbb30klU.jpg","t":"燃情岁月","r":7.394,"y":1994,"rd":"1994-12-23","hs":1.035,"d":5.585,"mt":"movie","o":"骑兵上校威廉厌倦了战争，他带着全家来到西部荒原，在一处偏僻的 山区开垦牧场。上校的妻子因为无法忍受艰苦的环境而抛夫弃子回到了东 部，威廉上校独自一人肩负起了养育三个儿子的重担。在艰苦的环境中三兄弟渐渐长大，他们手足情深但性格却大不相同。 大哥艾尔弗莱德为人忠厚，办事认真；三弟塞缪尔是位理想主义者，深 受父亲的宠爱；而老二特里斯坦则是一位狂放不羁的人，他自由奔放，常 与印第安人交往，从他们那里学到了不少东西。父子四人在一个纯男性的 世界里过着淡泊的生活。然而，塞缪尔大学毕业后，把未婚妻苏珊娜带回了家里。平静的生活 被打破了。艾尔弗莱德暗恋上了苏珊娜，而特里斯坦的气质却又打动了苏 珊娜的心。四个年轻人在痛苦地压抑着各自的情感。就在此时，第一次世界大战爆发了。三兄弟不顾父亲的劝阻，参军前 往欧洲。在战争中，特里斯坦眼睁睁地看着塞缪尔死去却无能为力。无限 悲哀的特里斯坦按印第安人的方式挖出了弟弟的心脏，带回祖国埋葬。艾尔弗莱德在向苏珊娜求婚被拒绝后离开了家乡。弟弟死亡的阴影也 使特里斯坦无法面对他所深爱的苏珊娜。特里斯坦也离家出走，从此杳无 音讯。在苦苦的等待中光阴流逝。苏珊娜心灰意冷，终于答应嫁给艾尔弗 莱德。这时，上校不幸中风，流浪多年的特里斯坦此时又回到了家中。在这 些年中，他吃了许多苦，回来后他娶妻生子，想过上平静的生活，一切似 乎就要这样平静的结束了，然而在一次进城返回途中，妻子不幸被人误杀， 这再一次燃起他心中躁动的烈火。苏珊娜一直对塞缪尔深感内疚，如今特里斯坦妻子的死又使他十分痛 苦，她忍受不住这样的折磨以自杀结束了自己的生命。而特里斯坦此时已 将所有的一切置之度外，他终于在父亲和大哥艾尔弗莱德的帮助下报了 仇。特里斯坦又重新过起艰苦的生活，他活的时间很长，他亲手送走了自 己的父亲，又亲眼看着自己的孩子结婚生子，他是在60年代的一场与熊的 激战中，被熊爪夺去生命的，他的死法很英勇... ..."},{"id":855,"p":"/rlN9lSiXp6Vw9K3UPzRGL6M1hL4.jpg","b":"/7jaNOECZG8uS1tlq69HsY5xY8P9.jpg","t":"黑鹰坠落","r":7.387,"y":2001,"rd":"2001-12-28","hs":1.654,"d":13.196,"mt":"movie","o":"1992 年，连年的部落战争令东非国家索马里山河破败，民不聊生，由此引发的大饥荒更造成三十万人死亡。掌控首都摩加迪休的独裁者默罕默德·法拉·艾迪德抢走国际组织的救援物资，此举引起世人公愤。丧心病狂的艾迪德向国际维和组织宣战，美国方面派出 160 名特种部队成员前往摩加迪休以推翻艾迪德政权。这群满腔热血的战士信心十足，然而却因情报搜集不足而使战事陷入胶着状态。在一次追捕艾迪德政权两大高官的行动中，特种部队受到索马里民兵的顽强抵抗。双方在市中心展开激烈对峙，美军一架黑鹰直升机受到攻击坠落市区，机组人员危在旦夕。为了营救同伴，一小队特种部队士兵深入虎穴。在接下来的 15 小时里，他们经历了人间最难以想象的修罗场……"},{"id":9361,"p":"/ocZHO18zMur23q7aFHro025dUnk.jpg","b":"/mhpDSuNyHPMsccI7zISEaskTgOQ.jpg","t":"最后的莫希干人","r":7.382,"y":1992,"rd":"1992-08-26","hs":0.931,"d":4.724,"mt":"movie","o":"本片改编自美国作家库柏“皮袜子”系列小说中的第二部。1757年七年战争期间，英法两军在北美殖民地激战正酣。军官邓肯带队护送长官之女可娜（Madeleine Stowe 饰）前往威廉亨利堡，半路遭法属印第安人埋伏，莫希干族最后的战士——金卡加（Russell Means 饰）、安卡斯父子与白人霍克依（Daniel Day-Lewis 饰）出手相救。但抵达要塞时他们发现这里已陷入战火，要塞长官门罗与邓肯做事强硬，不肯放走民兵自降战力，并将霍克依监禁，可娜这时已同霍克依相恋，但却无力援救。英军战事不利弃堡投降，印第安人马瓜带领族人向英军寻仇，可娜与霍克依失散后被马瓜带走，霍克依、金卡加、安卡斯一行进入马瓜族人的营地，以期带回可娜。"},{"id":19155,"p":"/rNqqQkOk44ZBmdRcZexUrtD7exR.jpg","b":"/sblkcCiwGeRhiOvQOe8txic0DZe.jpg","t":"暴雨将至","r":7.369,"y":1994,"rd":"1994-06-09","hs":0.556,"d":1.843,"mt":"movie","o":"　　在马其顿，战争中的波斯尼亚，东正教的一位年轻修士以沉默保护一位年轻女孩，这位阿尔巴尼亚女孩涉嫌杀害一位正东教徒。但其实只是误会。修士以自己的善良决定与女孩私奔。在伦敦，一位摄影记者（凯特琳·卡特利吉 Katrin Cartlidge 饰）在餐馆与她的丈夫谈论感情变淡的问题，二人争吵激烈之时，一名种族主义者冲入餐馆开枪扫射。爱，在生死之间突然变得清晰。一位离开好友的摄影记者（拉德·舍博德兹加 Rade Serbedzija 饰）从伦敦出发，回到16年没来的老家马其顿。这里有他的老朋友，他的东正教朋友们，还有与阿尔巴尼亚人的种族矛盾。摄影记者尝试通过和解的方式化解纷争，但是，这一切远没有他想象的那么简单。“圆圈不是一个圆。”三段相互交错的故事，不同文化、宗教、民族的误会造成的悲剧。"},{"id":333696,"p":"/q3Rp1139ZzLrwYkS4STfFCmxMwh.jpg","b":"/kuPzbd0j1zN9J9tNBJgoCKvsk4t.jpg","t":"裸露在狼群","r":7.365,"y":2015,"rd":"2015-04-01","hs":0.656,"d":1.106,"mt":"movie","o":"根据同名小说以及1963年的老版翻拍的新版。一个犹太男孩出现在了布痕瓦尔德集中营内，救或不救，杀或不杀，成为了两方面主要考虑的问题。裸露在狼群的不止是羔羊，还有人类的本性。"},{"id":7862,"p":"/eNRlFpNRhhSyOPQSXyKa4DMjaG7.jpg","b":"/f6c63X99xkhWtdfet0aZqXgW2vc.jpg","t":"伯纳德行动","r":7.355,"y":2007,"rd":"2007-03-22","hs":0.576,"d":1.303,"mt":"movie","o":"20世纪30年代，二次大战如火如荼。而萨利（Karl Markovics卡尔•马克维斯 饰）凭借一手高超的伪造技巧春风得意，佳肴美女信手拈来，好不自在。但是他的好日子并为持续多久，很快他便因为遭罪被逮捕，随后投入毛特豪森集中营。当时德国纳粹图谋制造大量假币，以扰乱同盟国的经济。萨利的才能得到发掘，他成了这个秘密伪钞制造小组的头目，但良心却促使他选择了另一条路…… 本片根据阿道夫•博格（Adolf Burger）原著《魔鬼工厂》（The Devils Workshop），书中所述为作者亲身经历，影片荣获2008年奥斯卡最佳外语片奖和2007年德国电影金像奖最佳男配角奖（Devid Striesow）。  © 豆瓣"},{"id":8056,"p":"/3KtZfqNpUXPJkF4OYqNhELbH6ep.jpg","b":"/7QDnuj2T6CCY5wOSnKfYH7cIb6M.jpg","t":"囚车驶向圣地","r":7.354,"y":1998,"rd":"1998-09-16","hs":0.512,"d":1.46,"mt":"movie","o":"第二次世界大战开始了，硝烟和炮火让整个世界满目疮痍，人民深陷于水火之中，苦苦挣扎。在占领了法国之后，凶残的纳粹开始了对于犹太人的疯狂屠杀，从屠刀下幸运地死里逃生的施劳模（利昂尔·阿贝兰斯基 Lionel Abelanski 饰）此刻脑海里只有一个念头，那就是要将这鲜血淋漓的一切告知聚居在施代尔的犹太人们。\r 　　在得知了这一消息后，惊恐万状的村民们决定举村迁逃，他们集资购买了一列火车，一部分人乔装打扮成德国士兵，佯装押送犹太人前往集中营，希望能以此蒙混过关。前路上充满了凶险和危机，这些未经世事的村民们，能够顺利凭借他们的小聪明和小智慧死里逃生吗？"},{"id":1116,"p":"/imDGOLT1CtYzudS0fmy0vS41b9X.jpg","b":"/fKrFGB96kVeJ9uE83Jc4fIWBgqO.jpg","t":"风吹麦浪","r":7.354,"y":2006,"rd":"2006-06-23","hs":0.687,"d":1.763,"mt":"movie","o":"　　20世纪二十年代，英国和爱尔兰之间的矛盾不断加深，最终爆发爱尔兰独立战争。原本拥有光明前途的医科大学生达米安（Cillian Murphy 饰）得知战争爆发，毅然投笔从戎。他回到家乡，与弟弟泰迪（Padraic Delaney 饰）、好友丹（Liam Cunningham 饰）一起加入了爱尔兰共和军。这群青年凭借满腔热血以及出色的战术，一次次挫败受雇于英国政府的“黑与棕”民兵部队。他们的反抗迫使英军同意签订条约，然而，这也成为昔日战友分道扬镳的岔路口……"},{"id":289222,"p":"/svrqNxlzCpjyuP9m6AkblXtadlX.jpg","b":"/rE6W3KHdIuTdgRDLOOOMR3gfGgc.jpg","t":"动物园长的夫人","r":7.334,"y":2017,"rd":"2017-03-24","hs":1.357,"d":2.96,"mt":"movie","o":"《动物园长的夫人》的故事发生在二战时期的华沙，在德军斯图卡轰炸机的肆虐下变成了一片废墟，城里的动物园也一起遭了殃，动物死了一大半。动物园园长简和他的夫人安东尼娜开始将犹太人偷偷带进空荡荡的兽栏。动物牢笼变身为诺亚方舟，躲藏在兽栏内的人以动物为代号，而动物却起了人的名字。每当夜幕降临，“游客们”便走出黑暗，一同用餐、交谈；遇到少有风平浪静的光景，还能来场钢琴音乐会。简活跃在波兰的秘密抵抗组织中，他将弹药埋在大象的围栏里，将炸药藏在水獭、獾、小土狼、猞猁这些动物身上……"},{"id":51022,"p":"/9N3EBa3oYBbZUtjmL09vsXnOBcR.jpg","b":"/yrLRECC4TJZogZDcKGUuAx64rmI.jpg","t":"Ране","r":7.333,"y":1998,"rd":"1998-05-27","hs":0.16,"d":0.327,"mt":"movie","o":""},{"id":2841,"p":"/3E1RD1EmGsyFL7X8QPnqfIgmQFG.jpg","b":"/vOpm4wQk5qIl8UepoKrpaloqaPC.jpg","t":"漫长的婚约","r":7.32,"y":2004,"rd":"2004-10-27","hs":0.846,"d":2.691,"mt":"movie","o":"法国女孩马蒂尔达（奥黛丽·托图 饰）因为小儿麻痹而落下残疾，同村的男孩马涅克（加斯帕德·尤利尔 饰）是她青梅竹马的情人，二人已定下婚约，但是，随着一战的爆发，马涅克应征入伍，婚约也变得遥遥无期。战争持久而残酷，但是马蒂尔达认为自己和马涅克之间有奇妙的感应，她坚信马涅克还活着..."},{"id":11101,"p":"/2ydWlu3ZJ8j4pTyp0Xq59dACE8i.jpg","b":"/mo2O5ESdB7PWnY3OBS9jjvjeskB.jpg","t":"斯大林格勒战役","r":7.312,"y":1993,"rd":"1993-01-20","hs":0.582,"d":2.012,"mt":"movie","o":"　　德国导演约瑟夫·维尔斯麦尔从德国人的角度描述二战中斯大林格勒战役的优秀作品。  　　斯大林格勒战役是二次大战中，德国遭到史无前例的惨败一役，也是欧洲战场的一个重大转折点。苏联红军用自己的肉身挡住了德国炮弹和飞机的轰炸。影片在描写战役的同时，企图探讨两个受害人因战争改变命运的经过。  　　1942年，几个很普通的德军士兵从温暖的海滨随部队调往斯大林格勒前线，很快他们就被残酷的战火吞没了。随着冬天的来临严寒成了比战斗更可怕的东西。在冰天雪地里他们想的不是如何作战，而是如何活下去。每天都有上千德国士兵死亡。德军的溃败就像一场大灾难，士兵们一个个死去，最后的两个人在幻想着回乡的温暖中冻死在了白色的冰面上。"},{"id":7445,"p":"/qqywRHuibHcCoGt6889RsgHjP11.jpg","b":"/xERofiEyzGekTNi3oIppQvdLDZB.jpg","t":"兄弟","r":7.31,"y":2009,"rd":"2009-12-02","hs":1.656,"d":8.372,"mt":"movie","o":"本片翻拍自2004年的《血海兄弟》。山姆（托比•马奎尔 Tobey Maguire 饰）到监狱接刑满释放的弟弟汤米（杰克•吉伦哈尔 Jake Gyllenhaal 饰）。回家后，母亲热烈欢迎，但父亲冷嘲热讽。山姆在美军海军陆战队服役，被派去阿富汗，因此这次聚会除了给汤米接风，也是在为山姆送行。父亲总拿完美的山姆跟差劲的汤米相比，令后者愤然离去。山姆依依不舍地跟爱妻格蕾丝（娜塔莉•波特曼 Natalie Portman 饰）和两个女儿告别，奔赴沙场。不幸的是，他所乘坐的黑鹰直升机被击落，他跟下属被俘。慑于阿富汗暴徒的淫威，山姆被迫就范，亲手杀害了下属，此事令他内心充满矛盾。后方以为山姆阵亡，全家人沉浸在悲痛中。痛醒的汤米决心改变自己，慢慢融入了家庭，不但父子关系有所缓和，而且还跟格蕾丝和孩子们相互抚慰，产生了微妙的感情。此时却传来了山姆幸存的消息……"},{"id":282376,"p":"/sxjrY28mYOaXTL7VFJhLtar3doH.jpg","b":"/8DVtamxTBJVoXbU85QHRfU7tsuH.jpg","t":"庄稼之岛","r":7.303,"y":2014,"rd":"2014-09-17","hs":0.945,"d":2.065,"mt":"movie","o":"云雾缭绕的深山间，因古里河流淌其中，耄老和孙女在洲渚上种植庄稼。1992年，阿布哈兹战争爆发，因古里河成为阿布哈兹和格鲁吉亚的界河，宁静的深山中也响起了枪声……"},{"id":1241436,"p":"/c80Mgf0zYSeWAG5YN8OaXXBe2h0.jpg","b":"/cJvUJEEQ86LSjl4gFLkYpdCJC96.jpg","t":"戰役","r":7.303,"y":2025,"rd":"2025-04-09","hs":10.076,"d":101.775,"mt":"movie","o":"一支海豹突擊隊奉命在伊拉克設立哨站，執行監視任務期間，突然被敵軍大舉圍攻。敵眾我寡，在猛烈炮火攻擊下，他們唯有死守哨站，等候援兵及裝甲車抵達。然而同袍傷重垂危，物資及裝備缺乏，敵軍不斷四面進逼…在難以逆轉的惡劣形勢之下，即使並肩苦戰，又可否全員撤退？"},{"id":8996,"p":"/4FX3zpfoVt9n8NyI8jtHsBu1R3b.jpg","b":"/o66JrdCDQywsPxlTBzv0SW0OuvA.jpg","t":"欧洲欧洲","r":7.3,"y":1990,"rd":"1990-11-14","hs":0.523,"d":1.829,"mt":"movie","o":"　　影片根据Solly Perel的真实经历改编，讲述了和希特勒同一天生日的13岁德国犹太男孩Solly在二战期间通过机敏过人的应变能力和绝无仅有的巧合，保全生命，并最终与集中营中的兄长团聚的令人惊叹的故事。片中年轻的Solly是苏联共青团员，是德军的战斗英雄，是希特勒青年队的队员，甚至还爱上了一个纯雅利安女孩，但犹太人的特殊标志——割礼，却无时无刻提醒着他的身份。从无所谓、迷茫到怨恨，战争让他承担了太多与年龄不相称的压力，但最终他依然认同了自己的民族，并在成年后毫不犹豫地为自己的儿子也实行了割礼。"},{"id":38884,"p":"/u5QRqW0vFYMHFzeQJ4oFgJtu5Xp.jpg","b":"/nKGVLehRRJt2UK2Hn9JvNAzd4C6.jpg","t":"土地与自由","r":7.3,"y":1995,"rd":"1995-04-07","hs":0.324,"d":0.819,"mt":"movie","o":"1939年，失业的英国青年大卫，如同许多来自世界各地的社会主义青年，一起加入一国际组织游击队，为争取民主自由而投入西班牙内战，对抗佛朗哥的独裁暴政。大卫因负伤来到巴塞隆纳，战时血泊中悲惨呼喊的声音，成了他挥之不去的恶梦呓语。他发现自己摇摆于对社会主义的忠诚与新认识的爱人之间，心中的改革梦想却不因远离战场而稍减，最后选择回到前线战友身旁……"},{"id":442065,"p":"/3UZAMfSijh4FVaU7D6FL8qfbvh9.jpg","b":"/488roF3zG3SYA8kbp69UFor74Da.jpg","t":"最后一搏","r":7.3,"y":2020,"rd":"2020-01-23","hs":1.236,"d":1.899,"mt":"movie","o":"故事的主人公是一个很有野心的政府官僚。某天他接受了一件棘手的任务：完成一份关于授予一个英雄以国家最高荣誉的报告。问题是，这个英雄的事迹是发生在四十年前，而且并不像通常的那样毫无瑕疵。在调查这起事件中，主人公的生活发生了难以预料的改变，同时也殃及了周围的人们"},{"id":271674,"p":"/mPgijY9f79FfD7K8MmzsynXpq0R.jpg","b":"/j82SfPOqas5rvHbAHAPq7OgaSir.jpg","t":"法兰西组曲","r":7.3,"y":2015,"rd":"2015-03-12","hs":0.922,"d":1.803,"mt":"movie","o":"《法兰西组曲》改编自法国女作家伊莱娜·内米洛夫斯基的小说。影片讲述二战下的巴黎，人们弃城而逃，在途中经历的故事。米歇尔·威廉姆斯饰演的法国女子爱上了马提亚斯·修奈尔茨饰演的德国士兵。"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"rd":"2009-01-07","hs":1.247,"d":4.594,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"}]