[{"id":2062,"p":"/nbVomhHQGbPfYmMCDGKblb49FKP.jpg","b":"/xgDj56UWyeWQcxQ44f5A3RTWuSs.jpg","t":"美食总动员","r":7.828,"y":2007,"rd":"2007-06-28","hs":2.368,"d":21.993,"mt":"anime","o":"小老鼠雷米在嗅觉方面有着无与伦比的天赋，不想过与垃圾堆为伴的生活，心怀成为五星大厨的梦想。一个偶然的机会，他认识了古斯特餐厅的学徒林奎尼，这个倒霉的学徒生性害羞，在厨艺上更是没有什么天赋，并且遭到餐厅大厨的排挤，即将被解雇。这一人一鼠结成了奇特的联盟：雷米奉献自己极富创造力的大脑。操作林奎尼前台“表演”。在雷米的帮助下，林奎尼不但成为新的“天才厨师”，获得了美女同事的爱情，还挫败了大厨的阴谋，成为古斯特餐厅的合法继承人。突如起来的成功让林奎尼有些不知所措，想摆脱自己的傀儡身份，把雷米赶出了厨房。古斯特餐厅的成功，引起了苛刻的美食评论家科隆的注意，准备一尝林奎尼的手艺，重新为餐厅评定星级；而不甘失败的前大厨，蠢蠢欲动，想要找到林奎尼一夜成名的秘密。失去了雷米，林奎尼该如何面对这些问题…"},{"id":12901,"p":"/vNLK1fRPHTHFfWfy63NJFDwX7MQ.jpg","b":"/xFZT3PycLvZMM5tOLam4eMQeCy1.jpg","t":"一望无际","r":7.802,"y":2007,"rd":"2007-07-27","hs":0.169,"d":0.28,"mt":"movie","o":"本片系统完整的讲述了伊拉克是怎样陷入战争、军阀统治、犯罪率暴增以及无政府主义状态中的。为了取得大量翔实的资料，电影曾经拍摄了200多小时的胶片，以客观的角度为人们展示了自2003年秋天以后伊拉克所发生的那些事情。至于所采访的对象包括政府高层，当然也有伊拉克市民、美国士兵以及局势分析家们。"},{"id":2942,"p":"/7wmyiVEhmJ7OUvwBIsvOFqMa0q9.jpg","b":"/a4vlzUSTzVb8NMfsvlVIT3Q1nJd.jpg","t":"都铎王朝","r":7.8,"y":2007,"rd":"2007-04-01","hs":2.618,"d":38.829,"mt":"tv","o":"16世纪中叶，英国驻法国大使遭到暗杀，而且死者正是年轻的英国国王亨利八世的叔叔。这让国王极为愤怒，立刻召集大臣，准备兵发法兰西。不过，红衣主教沃尔金权衡各方利益，并不赞成英法交战。因此，他想方设法，让英王、法王通过协商解决了此事。由于王后凯瑟琳只为亨利八世生下了一个女儿，这让她逐渐失宠。亨利八世一直对此耿耿于怀，并在宫廷之内寻欢作乐。不过，真正令亨利八世动心的却是一名叫安·博林的女侍官，后者美艳动人，丰满妖娆，使得他几近疯狂。为了能够明媒正娶，亨利八世跟主教沃尔金密谋，要与王后离婚，此举顿时牵涉到外交、宗教等多方利益。期间，热死病蔓延，引起全国恐慌，一场宫廷震荡也随之而来……"},{"id":17483,"p":"/eYA8KiSnIAbxtoIgg4lpZjB0dfz.jpg","b":"/4cK3YaPMAnyfqrpfMXlB9qyQbAL.jpg","t":"欲盖弄潮","r":7.8,"y":2007,"rd":"2007-06-16","hs":0.692,"d":1.679,"mt":"movie","o":"无论如何，扎克（Trevor Wright 饰）看起来都是一个如此阳光、温柔的男孩，他热爱冲浪，喜欢学习，艺术素养颇高，而且有着十分难得的家庭观念。为了照顾姐姐的孩子，他甚至可以放弃读书的机会。平常的日子里，扎克便和好友盖布（Ross Thomas 饰）一起玩耍。某天，他结识了盖布的哥哥肖恩（Brad Rowe 饰）——一个在好莱坞小有名气的同性恋作家。他们互相欣赏，渐渐为对方所吸引，一段不被亲人们所理解的爱情悄悄滋生……"},{"id":13967,"p":"/vDHGr8GWTyfuoNArhZIx3TfjnXz.jpg","b":"/c7STUe6K17OcQLpzFBgSC5nhj8y.jpg","t":"诈欺游戏","r":7.8,"y":2007,"rd":"2007-04-14","hs":1.971,"d":16.895,"mt":"tv","o":"女大学生神崎直是个诚实善良的女大学生。一天突然收到一封奇怪的邀请涵和1亿日圆，让她参加LIAR GAME。规则大概如下：她将与另一个手持一亿日圆的人成为对手，以30天为期限，双方可以用任何办法从对方手上把钱骗来。30天后游戏举办方将来向两人各收回一亿圆，也就是说游戏最高奖金是1亿，最高罚金也是一亿。神崎直不幸被对手骗掉一亿，万般无奈只好听从警察的建议向天才诈骗师秋山深一求助，秋山是曾对一个巨型诈骗公司进行反诈骗的天才诈骗师。就这样天才欺诈师和天真的女大学生走到了一起，故事就此开始。"},{"id":42830,"p":"/rsn6ukPDA0NRt8qIilAFY59fhHn.jpg","b":"/ahSGkcH1QmrxmNJxY9nAOzIjjfA.jpg","t":"精灵守护者","r":7.8,"y":2007,"rd":"2007-04-07","hs":1.94,"d":16.095,"mt":"anime","o":"在一个和人类社会并行存在的精灵世界，那里的水精灵一百年产一次卵，新孵化的卵化身为精灵继续庇护人类社会的繁衍生息。\n\n这一次第二皇子查克姆被选为水之精灵守护人，担负起精灵和人类的双重命运。然而由于人类社会的传史错误，查克姆被视为不祥之物的附身，遭到皇族的秘密追杀。女保镖巴鲁萨成为他的监护人，带着皇子在民间谋生，躲避杀害。\n\n离水之精灵的卵孵化的日子越来越近，皇子的命运也越来越危机重重。精灵世界的土精灵食卵者正四处寻找守护人，将他撕开吃掉。年仅十几岁的查克姆和巴鲁萨建立起深刻的感情，彼此视为亲人。他们该怎么面对命运的考验呢？背负起责任，勇敢向前！"},{"id":17234,"p":"/nbp9w5hDwj565zYXD1HCU2isSOR.jpg","b":"/fMzTeudMs25huf4gRxvlnrcPvbv.jpg","t":"河童之夏","r":7.8,"y":2007,"rd":"2007-07-28","hs":0.857,"d":2.479,"mt":"anime","o":"　　居住在东久留米市的五年级小学生上原康一（横川贵大 配音），在回家路上偶然打破一块石头，结果在里面发现某种奇怪生物的化石。他拿回家清洗干净，结果化石沾水后竟然活转过来，而它仿佛就是传说中的妖怪河童。幸运的是康一得到家人的理解，并为之起名小酷（富泽风斗 配音）。小酷原本生活在两百年前的江户时代，他的父亲因向武士请愿保留龙神沼泽而遭斩杀，小酷则被随之而来的地震埋进土里。作为上原家的新成员，小酷为他们带来无尽的乐趣。可是小酷还是希望回到河童的栖息地，但在这个物欲横流的现代化社会，哪里有河童生存的角落呢？\r 　　本片根据木暮正夫的儿童文学原著改编，并荣获第31回日本电影金像奖最佳动画片奖、第81回电影旬报十佳影片第5名。"},{"id":5915,"p":"/5Wbbq131B0WINEabG29Xv4ztgYh.jpg","b":"/87tmTU1NSR5EUGTKsF5rhLwZtZc.jpg","t":"荒野生存","r":7.798,"y":2007,"rd":"2007-09-21","hs":1.532,"d":6.73,"mt":"movie","o":"影片改编自真实的故事，展现了一个理想主义者的传奇，一个流浪的故事。克里斯托弗（埃米尔•赫斯基 饰）家境优渥，是亚特兰大私立名校艾莫里的优等生，前程似锦。但是，他从学校毕业后，选择了截然不同的人生，放弃令人羡慕的工作，把存款捐给慈善机构，去阿拉斯加寻找自我。在家人的劝阻声中，他踏上了回归自然的慢慢长路，成为名副其实的流浪者。一路上，他遇到不少人，也数次遭受野外生存的挑战，每一步都充满了艰辛，他以坚韧的毅力，实践着寻找自我的梦想……"},{"id":30365,"p":"/g1u0Aelw5r7sJeKrF9ssz7uBeJD.jpg","b":null,"t":"不可理喻之人","r":7.789,"y":2007,"rd":"2007-01-31","hs":0.158,"d":0.262,"mt":"movie","o":"1966年，全球最强大的公司通用汽车派遣私人调查员去搜集关于一个名叫拉尔夫·纳德的默默无闻的32岁公益律师的黑料。纳德曾写过一本批评他们旗下车型科维尔的书。在这场造谣行动曝光后引发的丑闻使拉尔夫·纳德声名大噪，确立了他作为最受尊敬的美国人之一和现代消费者运动领袖的地位。在接下来的30年里，纳德从未担任公职，却建立了与任何当代总统相媲美的立法记录。我们现在所理所当然的许多东西，包括安全带、气囊、产品标签、反核运动，甚至是被超售航班推迟的免费机票，很大程度上都归功于拉尔夫·纳德及其公民团体的努力。然而，如今，当大多数人听到“拉尔夫·纳德”这个名字时，他们会想到给国家带来乔治·W·布什的人。因此，在他保持了长时间的受欢迎和有效性之后，他甚至在曾经的朋友和盟友中也成了一个被遗弃的人。这是怎么发生的？他真的应该为乔治·W·布什负责吗？谁一直支持他，谁抛弃了他？我们的民主制度是否变成了欺骗消费者的骗局？在这么多年来一直正确的情况下，他为什么似乎走错了路？通过精彩的图形、珍贵的档案片段和过去两年进行的40多次镜头采访，《一个不合理的人》追溯了拉尔夫·纳德的生活和事业，他是过去半个世纪最独特、重要和有争议的政治人物之一。"},{"id":13958,"p":"/wACtXGiO08EBbJhqsD2nUzPsrKe.jpg","b":"/cXN62FQwOoBcKlIJ9uE3Cn5wHAc.jpg","t":"游戏之王","r":7.746,"y":2007,"rd":"2007-03-25","hs":0.482,"d":0.989,"mt":"movie","o":"在经典街机游戏的黄金时代，《时代》周刊邀请了各个游戏的最高分得主，做了一期节目。Walter Day作为当时的组织者之一，决心成为经典街机游戏的裁判，与几位好友继续置身于更新积分榜。Billy Mitchell作为游戏《金刚》的最高分纪录持有者，在之后的20多年内并没有任何人能够挑战他的记录。而在2005年，Steve Wiebe打破了这个记录，并将视频磁带送到Walter Day的办公室。至此，2位“金刚”游戏高手之间的竞争愈演愈烈。"},{"id":34121,"p":"/xaAVzZNHlDhZKwCgc9LNbl0qdt1.jpg","b":"/1KQYzDvPhe6XDycqmL4jb7QO51d.jpg","t":"永生之酒","r":7.724,"y":2007,"rd":"2007-07-27","hs":2.625,"d":44.096,"mt":"anime","o":"中世纪，炼金术士们以巨大的代价从恶魔的手中得到了传说中的永生之酒，凡是喝下永生之酒的人们，正如它的名字那样，将会得到永远不会死亡的肉体。永生之酒带来了希望，却也引发了空前绝后的灾难，因为私欲和利益，与此酒相关的人士一个接着一个失去了踪迹。随着禁酒令的颁布，永生之酒的下落逐渐成为了谜题，然而数年过后，有关它重出江湖的消息再次被传得沸沸扬扬，在纽约的黑道中激起了涟漪。身怀绝技的少年洛菲（Firo）、不老不死的炼金术士麦扎（Maiza）、个性莽撞大大咧咧的夫妻艾萨克（Isaac）和米莉亚（Miria），这些身份从无交集的人们，也为了追寻永生之酒的下落而走到了一起。"},{"id":1404,"p":"/cZF4SX9RAduQ6JKMaJJPKjArV0x.jpg","b":"/zP5SftyPx2VCdly369kTVVNIcT3.jpg","t":"超市特工","r":7.72,"y":2007,"rd":"2007-09-24","hs":3.048,"d":70.626,"mt":"tv","o":"恰克（Chuck 扎克瑞·莱维 Zachary Levi 饰）曾经是斯坦福大学计算机系的高才生，大四时候他好友布莱斯 (Bryce) 污蔑偷窃考卷，还被其抢走了女朋友 Jill ，此后一蹶不振，在家乡的买多多超市里当一个电器修理员。机缘巧合下，恰克的生活起了翻天覆地的变化。一个任职 CIA 的老友发给他一封电邮，之后世界最机密的间谍情报就被植入了恰克的大脑。恰克不知情地成了政府的秘密武器，整个世界的存亡只在他一念之间。超市打杂和拯救世界变成了恰克每天的工作，究竟会发生什么有趣的事情呢？"},{"id":4775,"p":"/aKwbYr95WANVjAzG8VtvadYWfLH.jpg","b":"/aorT4f7VQz4va47LTBhW2rtZ04O.jpg","t":"Would I Lie to You?","r":7.713,"y":2007,"rd":"2007-06-16","hs":3.193,"d":104.198,"mt":"tv","o":""},{"id":32579,"p":"/zoJiIRk704TgQiVFrOjtg07kvPs.jpg","b":"/zonIwzSHU4i8Mh1XG6w0JrPpLJb.jpg","t":"一样的月光","r":7.7,"y":2007,"rd":"2007-07-27","hs":1.43,"d":6.862,"mt":"movie","o":"迫于生计，罗莎里奥（凯特·德尔·卡斯蒂洛 Kate del Castillo 饰）不得不离开了自己挚爱的儿子卡利托斯（阿德里安·阿龙索 Adrian Alonso 饰），只身前往洛杉矶赚钱养家。临行前，她将卡利托斯托付给了母亲班尼塔（Angelina Peláez 饰），并允诺一定会回来接他。可几年过去，罗莎里奥似乎里当初的承诺越来越远。\r 班尼塔的去世让九岁的卡利托斯成为了无依无靠的孤儿，然而，和当地诸多相同情况的孩子们不同，他并没有向艰苦的生活屈服，也没有放纵生活一味堕落，一个坚定的信念支撑着他，他决定要远赴洛杉矶寻找母亲。这漫长的旅途充满了艰险，好在有善良的人们出手相助，这段亲情维系的旅程得以画上了完满的句号。"},{"id":13368,"p":"/5E2ZP1cVHQo8AOcGEgQjcwbYjkK.jpg","b":null,"t":"Clark and Michael","r":7.7,"y":2007,"rd":"2007-05-23","hs":1.17,"d":4.59,"mt":"tv","o":""},{"id":25803,"p":"/9VlgLuSE7QRote3WnAtCF4Sb7vQ.jpg","b":null,"t":"遗产风波","r":7.7,"y":2007,"rd":"2007-09-13","hs":0.244,"d":0.431,"mt":"movie","o":"《遗产风波》通过新德里一个满足于自己生活的普通人力车夫阿默的奇遇，展现了当代印度各社会阶级的不同姿态。阿默有一天载了一位性格古怪的百万富翁。这位富翁衣着破烂，着实像个游民。他游荡于大街小巷，到处寻找人性中尚存的闪光点，寻找可以托付其巨额遗产的人，阿默的生活也许会因此发生翻天覆地的变化……"},{"id":51520,"p":"/uF0BKdsStDqhggbk9rQyAZTqu6O.jpg","b":"/phI5uHzKbNwiADYVJebqVqUeZWI.jpg","t":"盲山","r":7.7,"y":2007,"rd":"2007-05-19","hs":0.483,"d":1.028,"mt":"movie","o":"22岁的女大学生白雪梅（黄璐饰）找工作的时候认识了热情大方的姑娘胡晓晓。她在工作和金钱的诱惑下和胡晓晓一起坐车去山区采购中草药。经过长途跋涉他们来到一个小山村。白雪梅睡醒后，发现胡晓晓和她的老板早已不知去向，她也不知道自己身在何处。白雪梅被告知，她已经被家里人卖给40岁农民黄德贵（杨幼安饰）做老婆了。到这时候她才知道，自己上了人贩子的当了。白雪梅想要回家，遭到了黄德贵的拒绝。到了晚上黄德贵上床要和白雪梅睡觉，她坚决不肯就范。愤怒的黄德贵强奸了她，并且将她关在屋里。白雪梅稍有反抗就会遭到毒打、谩骂。白雪梅从此失去自由，被迫生活在一个陌生而野蛮的山村。性格坚强的白雪梅不断寻找机会的逃跑。但是这个封闭的山村中没有一个人愿意帮助她这个外来人。他们反而还帮助黄守贵对她严加看守。她每次逃跑都被抓回来，当众毒打。村民们的自私和冷漠，当地官员和警察的渎职行为使她在那里孤立无援。白雪梅为黄德贵生了一个男孩，使黄家对她放松了警惕。白雪梅在初中学生李青山的帮助下，和父母取得了联系。由于村民的阻挠，与父亲一同而来的两个警察无法救出白雪梅，于是他们商量改天偷偷救走白雪梅，白父留这陪女儿。某日，在警察的帮助下，她终于逃出了这个山村。但是她的孩子却不得不留在那里 。"},{"id":44095,"p":"/9puiWItbysEGrP7PFYXEYlyaI6Y.jpg","b":null,"t":"星期六的地图","r":7.7,"y":2007,"rd":"2007-08-07","hs":0.041,"d":0.063,"mt":"movie","o":"对许多美国人而言，“旅行”意味着一段短暂却昂贵的休假行程，其中包括：五星级饭店、令人身心舒畅的按摩、奢侈的消费和疯狂的血拼，而要获得以上这得来不易的梦幻假期，可能要缩衣节食，努力工作好几个月才可能实现。  曾获艾美奖的制作人，也就是本片的导演布鲁克，决定破除迷思，毅然决然地离开那令人欣羡的HBO影片监制工作，带着5磅的随身衣物与30磅的摄影器材便展开一年游遍4大洲26国的“背包客”旅程。  影片呈现背包客的经验，在紧凑的拍摄步调中，随着导演感受澳洲的盛夏、尼泊尔的革命前夕、越南的荒谬交通，以及欧洲的昂贵消费，然而撇开总是蓬头垢面或暧昧不明的自我探索这些刻板印象，布鲁克企图挖掘出背包客的真正含义。"},{"id":12784,"p":"/h8uJc3UALqeAEXzckKykoke0VoU.jpg","b":"/d9OoIg7Ekz8Uwab9ByEAsiuI7DH.jpg","t":"教子有方","r":7.7,"y":2007,"rd":"2007-08-28","hs":1.675,"d":10.61,"mt":"tv","o":""},{"id":40713,"p":"/wDijrLXou1xdcy3O0yJ80NYKnhd.jpg","b":"/vDEM9XXWpaUb5sxDzpcEGBXgzIx.jpg","t":"恋空","r":7.7,"y":2007,"rd":"2007-11-03","hs":0.848,"d":2.43,"mt":"movie","o":"漂亮乖巧的高一女生美嘉（新垣結衣 饰）不小心丢了手机，被樱井弘树（三浦春马 饰）捡到，放在图书馆归还给她。然而弘却把美嘉手机里所有的联系人方式都删掉了，自己就在整个暑假日日夜夜给美嘉打电话，有一搭没一搭地闲聊。虽然素未谋面，美嘉的心扉已经渐渐打开。开学正式见面后二人坠入爱河，共尝禁果。不久却被弘的前女友笑子报复，美嘉伤心欲绝，弘强有力的保护让美嘉度过这次难关。很快，美嘉怀孕了，弘请求她把孩子生下来，二人会见双方家长，弘诚恳坚决的请求得到了大家的体谅。但美嘉失去了孩子。高二开学后，弘提出分手，但也不说一个确切的理由。美嘉苦守许久才渐渐开始新生活，和庆大的温柔的男生优恋爱，升大学，一切都好像好起来，这年圣诞，优向美嘉求婚，但随即而来，美嘉知道了弘一直隐瞒自己的悲伤的秘密……"},{"id":3902,"p":"/n0r0L0CLIZYLWZLnG43AooqpYZI.jpg","b":"/onwny8s0VTTN7te9TJnItgvyWHy.jpg","t":"小羊肖恩","r":7.688,"y":2007,"rd":"2007-03-05","hs":2.886,"d":63.9,"mt":"anime","o":"《小羊肖恩》是一部没有任何台词的哑剧。每集大约有7分钟，但在短短的时间内，依旧能尽显《超级无敌掌门狗》的一贯风格。场景是英国的青苔底农场（Mossy Bottom Farm），细节做得可爱之极。这群绵羊们在尽职地吃草之余，很喜欢搞一些些“业余”活动。羊群们常有一些异想天开的主意，但闯祸总是在所难免，使得整个片子充满搞笑氛围。\n\n在类似英国的一个乡村农场里。一个农夫经营着自己的牧场。这位笨笨的农夫养着包括绵羊的一大群动物，其中有一只叫肖恩的绵羊。它和农夫的狗以及农场里的各种动物的生活，构成了这部情景喜剧动画的主要内容。"},{"id":675,"p":"/3ej0gfVCeSBMitlK5F7DIeCqJ8O.jpg","b":"/82a7AGF081PzFfoM8GAVGMvZNYK.jpg","t":"哈利·波特与凤凰社","r":7.674,"y":2007,"rd":"2007-07-08","hs":2.317,"d":21.747,"mt":"movie","o":"逃过摄魂怪的追杀，通过魔法部的审查，哈利终于回到美丽的霍格沃兹。然而这个学期并不轻松，他不仅要完成魔法等级考试，还要应对夜晚的噩梦和黑魔法防御课老师乌姆里奇的打压。在好友的支持下，哈利秘密组建了邓不利多军团，与大家一起练习黑魔法防御术。噩梦中，哈利总是以伏地魔的视角出现，似乎他们之间有着某种神秘的联系。在邓不利多的指示下，哈利向斯内普教授学习大脑封闭术，却鲜有成效。终于在一次噩梦的诱使下，哈利偏执的赶往魔法部营救小天狼星，却不想陷入伏地魔的圈套，引发凤凰社与食死徒之间的正面冲突。在混战中，小天狼星不幸遇难。究竟哈利与伏地魔之间有着怎样的联系？在悲恸中，邓不利多为哈利揭开谜底，哈利还有更长、更艰难的路要走……"},{"id":3797,"p":"/4zTDeRJxdMqH3Si2fIZjQi44k17.jpg","b":"/5Ecv4eIWDBeOPqcA9iWb04NCsmr.jpg","t":"终生惩戒","r":7.674,"y":2007,"rd":"2007-09-26","hs":2.293,"d":26.649,"mt":"tv","o":"查理（戴米恩·路易斯 Damian Lewis 饰）曾经是一名警察，如今却因为一件他没有犯过的谋杀案而沦为了阶下囚，等待着他的，是长达十二年的痛苦刑期。因为查理身份特殊，在狱中，他没少吃苦头。一眨眼两年过去，康斯坦斯（布鲁克·朗顿 Brooke Langton 饰）利用新的DNA证据还了查理一个清白之身，查理不仅恢复了职位，获得了赔偿，还将警察局告上了法庭。 \n\n　　尽管生活回到了从前的样子，但查理却再也回不去了，在他的眼中，世界俨然变换了模样。不再亲密的家人，不再友好的上司和同事，就连他的搭档丹尼（萨拉·沙希 Sarah Shahi 饰）也对查理充满了不信任，在这样的情况下，“重获新生”后的查理会怎样自处呢？"},{"id":12577,"p":"/tZaO0YddJtUl6G9SD12mbriz9u9.jpg","b":"/776K5RkvhIXm7cyHAUBDaWcSlXC.jpg","t":"鬼泣","r":7.661,"y":2007,"rd":"2007-06-14","hs":1.941,"d":15.649,"mt":"anime","o":"      《鬼泣》（Devil May Cry）的故事围绕着主人公但丁在某条街上所经营的一家\"Devil May Cry”的事务所为中心展开。想悠闲度日的但丁却因为他一流的恶魔狩猎能力连忙里偷闲也不行。故事从但丁接下护送一个名为帕蒂的女孩回Lowell宅邸开始，可是在护送途中却有无数的恶魔前赴后继地袭来，恶魔猎人但丁的工作就此开始。"},{"id":1215,"p":"/jPqOY8cq9KXQN4bD7zJGHCNvcb4.jpg","b":"/jV4FYuqYgdMfM8n9xqYmpBl1eZu.jpg","t":"加州靡情","r":7.65,"y":2007,"rd":"2007-08-13","hs":2.884,"d":56.585,"mt":"tv","o":"一个自我厌恶、酗酒的作家试图修复他与女儿和母亲之间受损的关系，同时与性瘾、正在萌芽的毒品问题以及似乎无法避免的错误决定作斗争。"},{"id":4347,"p":"/B2a5vjUKeerfX3oqERx3T7U32W.jpg","b":"/prH7Lmo7V9GuMbhCaDCSa6kvZvs.jpg","t":"赎罪","r":7.643,"y":2007,"rd":"2007-02-27","hs":1.545,"d":7.322,"mt":"movie","o":"1935年夏天，来自一个宽裕的英国小康家庭的13岁的少女布里奥妮（斯奥里兹•罗南 饰）刚刚开始尝试写作,想象力丰富。一天，她暗中发现仆人的儿子——罗比•特纳（詹姆斯•迈克沃伊 饰）和她姐姐塞西利亚（凯特•奈特莉 饰）之间有暧昧关系，而且发现他给她写了一封充满情色意味的情书。布里奥妮丰富的想象力虚构着各种可怕的事情，浮想联翩。当她的表姐罗拉被强奸后，布里奥妮相当肯定她看到是罗比做的，这次指证使罗比蒙冤入狱，留下伤心欲绝的塞西利亚..."},{"id":14624,"p":"/gUzjxVZZPB0qdVol1MnpZTgt9vL.jpg","b":"/yczIQ3ozeobhQMNKGlJfSZsH7V2.jpg","t":"超级礼物","r":7.635,"y":2007,"rd":"2007-03-09","hs":1.142,"d":4.144,"mt":"movie","o":"杰森（德鲁·傅勒 Drew Fuller 饰）与爷爷霍华德·史蒂文斯（詹姆斯·加纳 James Garner 饰）之间似乎从未有过所谓祖孙情深的桥段，杰森唯一知道的就是向爷爷要钱。当爷爷去世后，杰森满心以为可以继承一大笔财产，前途无忧之时，他发现爷爷竟在他和这笔财产之间设置了十二道障碍，他必须依次完成遗嘱上的十二个有关“礼物”的任务后，方能得到这笔最终的超级礼物。为了获得遗产，杰森只好着手完成第一个任务，没想到得到的礼物竟是让他尝尝破产的滋味，而这仅仅是开始，对于几乎没有过正式工作的富二代杰森来说，遗嘱上的每一个任务都是一次艰难挑战，他不知道在这条发现之旅上他还会遇到什么，也不知道爷爷到底在卖什么药，然而他的人生却因为这份遗嘱正悄悄地被改写……  　　本片改编自吉姆·斯托维尔的同名畅销小说"},{"id":13363,"p":"/y2afV5FTjNMuPgRDDjj3tMHUUMf.jpg","b":"/gt4EnUGbbGbNOX0q47YII3WxB48.jpg","t":"这个男人来自地球","r":7.629,"y":2007,"rd":"2007-06-10","hs":1.403,"d":5.972,"mt":"movie","o":"一个普通男人的秘密在他的辞职事件中开始显示出端倪。历史教授约翰奥德曼（David Lee Smith饰）说自己身上有一个让大家都匪夷所思的秘密，而为了保守这个秘密他不能在一个地方超过十年。他的朋友们试图去发掘他的故事中的秘密，这一举动让约翰非常生气，而他的朋友却发现约翰的故事是无法被否定也无法查证的，究竟约翰身上有着怎样的秘密？一幕幕碎片联系起来，带给我们一个意料之外的故事高潮。"},{"id":625,"p":"/hRKjeP8laTHS9q5cJA046DJa5kA.jpg","b":"/7MNHo538VQQUqRWthYP1XWZovnL.jpg","t":"The Black Donnellys","r":7.625,"y":2007,"rd":"2007-02-26","hs":1.918,"d":15.581,"mt":"tv","o":""},{"id":7439,"p":"/5683XdmIsxAICOtXEvcUUwe6FPd.jpg","b":"/if7USemmmvjpEssKfgG0pi35HJI.jpg","t":"异乡历劫","r":7.625,"y":2007,"rd":"2007-03-31","hs":1.213,"d":4.951,"mt":"tv","o":"本剧集通过近距离个人采访和戏剧性场景再现，让观众了解远离家乡的抓捕、监禁和恐怖事件。不管是整理嫌犯相关证据的卧底特工，还是进行毒品交易的人…我们将从各角度讲述故事。"}]