[{"id":1989,"p":"/32wPTw329KPuc29OOjAxtsQxa7V.jpg","b":"/tj8T9OIM0E51Jf61RJbRbG6vnIJ.jpg","t":"蓝莓之夜","r":6.414,"y":2007,"rd":"2007-11-28","hs":0.982,"d":3.455,"mt":"movie","o":"　　伊丽莎白（诺拉•琼斯饰）被男友抛弃，伤心又苦恼的她把钥匙扔在咖啡店里。咖啡店的老板杰瑞米（裘德•洛饰）保存了很多钥匙，每把钥匙都埋藏了一个伤心的故事。伊丽莎白爱吃店里没人点的蓝莓蛋糕，在某一晚决定离开纽约，穿越美国到处看看。在旅途上认识了明明深爱却困囿彼此的分居夫妇，还有豪爽爱赌却鲜回家看望父亲的少女（娜塔莉•波曼饰），每到一个地方她就给杰瑞米写一张明信片。以他人为镜，伊丽莎白找到了爱的真谛，回到纽约，看见等待自己的杰瑞米，可以幸福地，再吃一客蓝莓蛋糕，放心享受爱的欢愉。"},{"id":14392,"p":"/jqZrHEsaoKdnwPJHwVmQrnehVUA.jpg","b":"/5EmElQYxqkr4LyAJCBGvt2Zq5ip.jpg","t":"投名状","r":6.8,"y":2007,"rd":"2007-12-12","hs":1.008,"d":3.452,"mt":"movie","o":"本片改编自晚清四大奇案之“刺马案”。\r 清末战火连绵民不聊生，清军将领庞青云（李连杰 饰）被同僚出卖，所带军队无一生还。因为装死而活下来的他遇见了离家出走的前扬州歌女莲生（徐静蕾 饰），二人一夜取暖后，莲生不告而别。庞青云在街道上被姜午阳（金城武 饰）发现并带回村，发现莲生竟是午阳义兄赵二虎（刘德华 饰）的妻子。被贫穷饥饿所折磨的农民在憨厚的二虎与忠诚的午阳的带领下，劫抢官银，导致官府半夜报复。庞青云乘机鼓动大家参加军队赚来军饷粮食，三人纳投名状结兄弟义，浩浩荡荡地带着一百零八人出发从军。这支兄弟军不要命的拼劲，拿下不少胜仗。只是爬得越高，大哥庞青云的野心越大，二弟二虎与三弟午阳再也无法管束，分歧渐生；而大哥与莲生的感情被三弟发现，三弟误以为莲生是兄弟反目的原因，想借杀大嫂来解救二虎。面对朝廷的欺诈、官府的黑暗、野心的膨胀，曾经纳过投名状的三兄弟最终自相残杀…"},{"id":35854,"p":"/lDtC3SUghrYdHi6ARfQ4KXVq522.jpg","b":"/wo9qgjGrgsF4UpDbah2uVPdDgFE.jpg","t":"导火线","r":6.9,"y":2007,"rd":"2007-07-26","hs":1.01,"d":3.447,"mt":"movie","o":"重案组沙展马军（甄子丹 饰）致力抓拿犯罪分子，身手不凡的他由于抓贼心切常常出手过重。警方一直搜集越南帮兄弟阿渣（吕良伟 饰）、Tony（邹兆龙 饰）、阿虎（行宇 饰）的犯罪证据，于是派出了华生（古天乐 饰）以卧底的身份潜入他们之间。三兄弟为人心狠手辣，想铲除掉眼中钉阿山。阿渣被抓后，Tony也识破了华生的真实身份，要将华生以及其他证人通通杀掉，救出大哥。华生女友秋堤（范冰冰 饰）被挟持，华生不得不放弃指证阿渣。华生与女友都抓走当人质，马军也带着阿渣去营救华生。"},{"id":5123,"p":"/cAMmDJM2PH7P7qq33RJffYRgxTu.jpg","b":"/i3pONuqGZSR3UYOOdBeU2CiQnxj.jpg","t":"八月迷情","r":7.415,"y":2007,"rd":"2007-11-21","hs":1.044,"d":3.379,"mt":"movie","o":"　　莱拉（凯丽•拉塞尔 Keri Russell 饰），一个出色的大提琴手；路易斯（乔纳森•莱斯•梅耶斯 Jonathan Rhys Meyers 饰），一名流浪的爱尔兰歌手。一个月色迷离的晚上，两人相遇了。度过难忘的一晚后，莱拉那专横的父亲又强逼她继续踏上音乐会的旅程。路易斯因等不到恋人失望之下离开了；而莱拉发觉爱人走后，独自伤心的等待肚中的孩子出生。岂料几个月后莱拉遭遇了一场车祸，宝宝亦随之夭折。孰料，莱拉的宝宝其实并没有死，而是被她狠心的父亲送到了孤儿院。一晃眼10多年过去了，生活在孤儿院的少年奥古斯特（弗莱迪•海默 Freddie Highmore 饰）坚信自己的父母还在世上，于是踏上了漫漫寻亲路。"},{"id":15772,"p":"/xX2BJ5sn3ElTZqhnOEod8ZXsCQg.jpg","b":"/kvPC6aN10MJVZh5L4BSzhB3iYh5.jpg","t":"寶萊塢之風雲大亨","r":6.798,"y":2007,"rd":"2007-01-12","hs":0.993,"d":3.334,"mt":"movie","o":"由印度名導演Mani Ratnam一手打造的寶萊塢大片，由《寶萊塢生死戀》前世界小姐艾許維亞雷伊Aishwarya Rai與阿比夏巴屈臣Abhishek Bachchan聯手主演，這對寶萊塢金童玉女合作過多部影片，戀情則從戲裡談到戲外，兩人婚禮堪稱寶萊塢本年最大盛事，幕前魅力與幕後話題十足。  《寶萊塢之風雲大亨》描述一個男子從無名小卒變成紡織大亨的奮鬥過程，在他嘗到勝利與金錢的滋味時，他也漸漸發現成功所要付出的代價。時值印度剛獨立，出身小村落的古魯和新婚妻子蘇姬塔滿懷夢想來到孟買創業，倆人胼手胝足打拼出屬於小夫妻的一片天。本片由南印電影大師馬尼拉特南執導、音樂教父A. R. Rahman配樂。"},{"id":1992,"p":"/jZKc5xrp6uCwRexsYIxjb3j6iYV.jpg","b":"/lJge9l4ZLf05SHlok9w1Rv5FX5r.jpg","t":"恐怖星球","r":6.681,"y":2007,"rd":"2007-04-06","hs":0.961,"d":3.321,"mt":"movie","o":"　　脱衣舞女切丽（罗丝·迈格温饰）边跳钢管舞边流泪，她厌倦并想着逃离这样的生活，一切烂透了。另一边，附近军事基地在研发一种药物的过程中发生事故，病毒气体弥漫出来，附近周围的人们变成了僵尸，而切丽那赖以为生、修长惹火的右腿也被僵尸扯了下来。还好，她身边还有男友雷（弗莱迪·罗瑞格兹饰）的存在。\r 　　医院被血洗，警察们无力阻挡僵尸的进攻。雷和其他幸存的人们汇集到小店，组成武装部队，展开与僵尸对抗的血战中。雷甚至给切丽装上一只假肢，而这只假肢其实是一把超强武器，可以当机关枪也可以当迫击炮。于是，切丽成为猎杀僵尸的超级女斗士。"},{"id":4771,"p":"/fhpNi4xfvctDy4lkMeFZU54pIOc.jpg","b":"/xcDiiWTFJ6T3D3qayL1DdlDeQz8.jpg","t":"失踪宝贝","r":7.305,"y":2007,"rd":"2007-09-18","hs":1.025,"d":3.306,"mt":"movie","o":"美国小镇上，四岁女童阿曼达突然失踪，她的姨妈和姨夫找到私家侦探Patrick Kenzie（Casey Affleck 饰），委托他调查外甥女失踪的事情。Patrick Kenzie和女朋友兼工作搭档Angela（Michelle Monaghan 饰）开始了艰难的调查。随着调查的深入，他们发现阿曼达的母亲Helene是一个地道的瘾君子，她对毒品的关心程度似乎远胜于女儿的失踪，调查围绕她展开之后，毒品贩子、诈骗犯、虐待儿童的人渐渐浮出水面，Detective Remy Broussard（Ed Harris　饰）以及警官Jack Doyle（Morgan Freeman　饰）也加入了案情的调查，但是阿曼达的名字却越来越遥不可及，Patrick Kenzie也站在了道德的十字路口，开始思考怎样才算是“伸张正义”。"},{"id":25597,"p":"/z8cCgPp7AtittGc3gHhXSotD6Mc.jpg","b":"/57JA7htLPGeuMKPw1ioUgMCN8CN.jpg","t":"韩塞尔与葛雷特","r":6.7,"y":2007,"rd":"2007-12-27","hs":0.978,"d":3.256,"mt":"movie","o":"因母亲染病，青年李恩洙（千正明 饰）驱车向家中赶去，但中途遭遇车祸，翻到路边。当他从昏迷中醒来时，发现眼前站着一个有如天使般的女孩子（沈恩京 饰）。在这个名叫英姬的女孩的引导下，恩洙随之来到了女孩位于密林深处的家。那是一幢宛如从童话书中出来的梦幻而华美的大房子，家中摆放着各种各样精巧可爱的饰品。这里住着英姬、她的父母、哥哥万福（殷元宰 饰）以及妹妹贞顺（陈智熙 饰）。疲劳疼痛的恩洙起初并未察觉丝毫一样，可是他很快便发现，如此美好的童话所在竟成为永远无法逃离的樊篱……  　　本片荣获2009年葡萄牙奇幻国际电影节评委会特别奖。"},{"id":6537,"p":"/mHzhSmcMuDPINPAxqmQXTNG9ywA.jpg","b":"/ljDBlVJXicjh3TwsECxQwY6Ts3l.jpg","t":"孤堡惊情","r":7.2,"y":2007,"rd":"2007-05-20","hs":1.003,"d":3.251,"mt":"movie","o":"　　劳拉自幼在孤儿院中长大，一大群小朋友天天玩着“一二三，回头看”的游戏，十分友爱。30年后，结婚成家的劳拉带着丈夫和儿子再次来到这座海岸边上的荒废已久的孤儿院，为了重温童年时温暖的回忆以及帮助更多的孤儿，他们决定重建这里。然而7岁的儿子西蒙自从搬来这屋子就开始变得不对劲，他幻想出三个不存在的小朋友嬉戏。劳拉和丈夫担心这个收养又同时患有艾滋病的儿子，劳拉的过度担心让儿子反感。他们一直不相信那些幻觉的真实性，直到一天西蒙失踪了。长达9个月的调查，劳拉开始相信鬼魂的存在，并且发现事情与自己童年时的一位护理员有关，她沉下心来，陪伴这些“孩子们”玩游戏，希望能救出西蒙。"},{"id":6023,"p":"/oNVkaeOcQa2zSbmRmPaRPb4NaKO.jpg","b":"/7JrXKA5vkyqITySzbx8iZB89ivk.jpg","t":"附注：我爱你","r":7.188,"y":2007,"rd":"2007-11-15","hs":0.986,"d":3.152,"mt":"movie","o":"　　霍莉（希拉里•斯万克 饰）与盖里（杰拉德•巴特勒 饰）深爱彼此，虽然有时候他们会有争吵，可是这些都是他们生活中的情趣。霍莉感觉自己已经找到了最爱，盖里却在他们婚后罹患脑癌并逝世了。自此，霍莉便生活在失去挚爱的痛苦中。她感觉丈夫并没有就此离开，她还能在家中感受到盖里的气息。她把自己困在家中，两位好友丹尼丝（莉莎•库卓 饰）、莎拉及霍莉的母亲还有母亲酒吧里的酒保丹尼尔都十分担心她。就在她三十岁生日的那天开始，她便不断收到由盖里给她寄来的信，每封信的最后都加上一句“我爱你”的附注。盖里的信为霍莉的生活注入了力量，她一步步的向前走，但事实上盖里已经死去了，她终究要自己独自生活。丹尼丝怀孕了，莎拉即将要结婚，她们两个都生活在幸福当中，霍莉突感落寞。她又开始躲避众人，自认识霍莉后丹尼尔一直都陪在霍莉身边，丹尼尔向霍莉表达自己的爱意。霍莉第一次跑到母亲怀里痛哭，她也知道了盖里的信原来一直由母亲代寄。最后一封信就要拆开，霍莉会否得到重生呢？"},{"id":9955,"p":"/xmwxSvRAi6ojxk1snwHSUogmDsv.jpg","b":"/brJ9nYhHNa8EsJRKRkJD4lv9c5j.jpg","t":"冰刀雙人組","r":6.112,"y":2007,"rd":"2007-03-30","hs":0.894,"d":3.146,"mt":"movie","o":"醜聞導致兩名溜冰選手的獎牌被收回後，他們靠著鑽漏洞得以組隊參賽，伺機再度崛起。"},{"id":23150,"p":"/54ACY3u90r7yfuuUDKSZRNuiBOV.jpg","b":"/8Xwj0xawHPElBaLE33eeKCvdmLZ.jpg","t":"空之境界 第一章 俯瞰风景","r":6.7,"y":2007,"rd":"2007-12-01","hs":0.959,"d":3.134,"mt":"anime","o":"1998 年 9 月，围绕巫条大厦发生了连续少女坠楼事件。媒体将其报道为无法解释的自杀事件，而有一个人，看出了事件背后的某种关联。她是魔术师苍崎橙子，伽蓝堂事务所的所长。解决都市不可思议事件的伽蓝堂只有三位成员：苍崎橙子、黑桐干也、两仪式。拥有“直死之眼”的两仪式受橙子所托，前往巫条大厦调查。等待她的是意想不到的敌人，而对抗敌人的武器，只有那把一直在式手中的匕首。而远在伽蓝堂，黑桐似乎被巫条大厦的魔力控制，失去了知觉。日本同人小说最高境界《空之境界》全七章动画化，本作为第一章电影版。"},{"id":4517,"p":"/d59FhDe241KbmmtM2tzqKs75bVg.jpg","b":"/7NvMR6ihwuH8aXQ8PnVxSpxaMxV.jpg","t":"伊丽莎白：黄金时代","r":6.7,"y":2007,"rd":"2007-09-09","hs":0.943,"d":3.133,"mt":"movie","o":"故事发生在前作《伊丽莎白》的十五年后，此时的英国女王伊丽莎白一世(凯特·布兰切特饰)已经被政敌的无数次阴谋暗算历练得更加强大，她已经不再把国内的阴谋家们放在眼里，因为在她身边依然有那个忠诚无二的皇家重臣弗朗西斯·沃辛汉爵士(杰弗瑞·拉什饰)守护者。而女王则开始为壮大大不列颠的实力而伤神。摆在她面前的难题主要有两个：一是对内，如何降服处处与她作对的苏格兰女王玛丽·斯图尔特(萨曼莎·莫顿饰)；第二是对外，怎样将英国海军训练装备的更加强大，从而击败来自大洋彼岸的不可一世的西班牙王国的“无敌舰队”，并最终能英国登上海上霸主的地位。然而，伊丽莎白一世虽为至高无上的女王，但作为一个同样有血有肉、有七情六欲的女人，她在情感方面，则主要是与英国的沃尔特·罗利爵士(克里夫·欧文饰)纠缠不清。在英国的历史上，风流倜傥的爵士是伊丽莎白一世的宠臣，他热衷于冒险，为了替女王陛下寻找财富，于1584年4月率领由两艘帆船组成的探险队远征新大陆，三个月后，罗利爵士在今天的美国北卡罗来纳州登陆，成为最早抵达新大陆的西方人。虽然他的远洋探险并没有找到什么财富，但他对新大陆的精彩描述还是得到了伊丽莎白女王的赞赏。但事实上，这个号称女王情人的罗利已有家室，却始终无法摆脱女王对他的迷恋……"},{"id":12435,"p":"/lvJwVcp8pRrtToJkPZTTPwvFnug.jpg","b":"/j0tr2n0F1MGgzVHSLzkw6gPFP0e.jpg","t":"保姆日记","r":6.365,"y":2007,"rd":"2007-08-24","hs":0.915,"d":3.09,"mt":"movie","o":"安妮（斯嘉丽•约翰逊 饰），一名出身于普通工人家庭的纽约大学毕业生，带着母亲的殷切希望准备成为一名成功的职业女性。但是，就在安妮对自己的前途与未来感到迷茫的时候，一个意外却打破了她原本的生活轨迹，她在纽约上东区第五大道的X家找到了一份保姆的工作——全天候照顾X家四岁的儿子格莱尔。但是，这份收入不菲的工作却不像自己想象中那么轻松。\r 除了和任性淘气的格莱尔打交道外，安妮还要负责一些家中的杂活儿，同时隐瞒母亲自己现在的工作。而富有的X家似乎也不像那样光鲜，X先生整日忙着赚钱，不在家中；X太太则忙于购物、打扮、社交，偶尔还对安妮的工作吹毛求疵，夫妇俩不但无暇顾及儿子格莱尔，而且婚姻似乎还出现了裂痕。而此时，一个帅气的富家子弟哈佛（克里斯•伊文斯 饰）却闯进了她的生活。卷入这一切的安妮是否能当好这个富家保姆？她与哈佛将情归何处……"},{"id":13483,"p":"/jIPIxaBcppLLkygko7tV5yuTIs1.jpg","b":"/nAVntSurtINQNtYPU7ijgCtgz7W.jpg","t":"夺命手术","r":6.534,"y":2007,"rd":"2007-11-28","hs":0.919,"d":3.062,"mt":"movie","o":"　　年轻的克莱（海登•克里斯滕森 饰）拥有数十亿的身家，但父亲的逝世对他的影响太大，他也讨厌母亲莉莉丝（莉娜•奥琳 饰）变得爱管制他。克莱也一直回避让母亲知道他与母亲助手萨曼莎（杰西卡•阿尔芭 饰）恋爱这件事。越是反对，越是反抗，最终他还是与心爱的萨曼莎结婚了。 　　克莱有严重的心脏病，心脏移植才能活命，无奈他的血型鲜有，待终于找到了适合的心脏时，他拒绝让世界级医生给他做手术，而是选择了自己的好朋友医生杰克（特伦斯•霍德华 饰），一个医疗事故缠身的医生。 　　手术准备开始，克莱以为自己已被麻醉，令他恐慌的是自己的意识竟如此清晰，甚至能感受到身体被剖开，只是身体完全不能动弹。他听到了医生们的谈话，竟然听到了杰克与萨曼莎之间的阴谋，伤心欲绝的他想着自己将要离世了，却在这时候看到了自己的母亲，母亲告诉他不能就此死去……"},{"id":7979,"p":"/eBcvlmlFl7w7ChvPgBnhcou2XTu.jpg","b":"/CAC2F6C6R8hZ3AoByDX6Jj2VOw.jpg","t":"追风筝的人","r":7.333,"y":2007,"rd":"2007-12-14","hs":0.973,"d":3.055,"mt":"movie","o":"荒凉贫瘠的西亚国家阿富汗，多年来一直饱受着穷困和落后的折磨。但生活在这里的人们却也同样享受着亲情、友情、成长……代给他们的乐趣。富家子阿米尔和他的小仆人哈桑就是一对亲密无间的小伙伴。无论是荒凉的戈壁、突兀的山丘、一眼忘到边的枯树林、繁华的街市……到处都是他们勾肩搭背、打闹玩耍的好地方。如今，喀布尔一年一度的风筝大会再次到来。阿米尔和哈桑各自带着自己的满意之作踊跃参加。令两个天真无邪的小孩子万万没想到的是，这次本来可以为他们的幸福童年再次增添快乐的风筝大会却成了改变两颗幼小心灵一生的梦魇。幸运的阿米尔在仆人哈桑千方百计的帮助下赢得了风筝大赛的殊荣，而倒霉的哈桑却被恶人强暴。胆小懦弱的阿米尔惊吓之余却不敢相助。两个好伙伴天真烂漫的友情就在这样尴尬甚至可悲的情形下，被突如其来的“苏阿战争”所打破。为了躲避战乱，阿米尔的父亲携家产举家移民美国。在条件优异美国，学习上进的阿米尔渐渐成了学校里的优秀生，并最终以优异的成绩毕业成为父亲心中的骄傲。但在阿米尔的内心深处，对儿时伙伴哈桑的愧疚感却无法用任何美好的事物抹去。突然有一天，父亲朋友的一个电话终于给了阿米尔重返故土向小伙伴赎罪的机会和勇气。原来，贫困的哈桑一家多年来一直在饱受战乱之苦的阿富汗山区苦苦煎熬着。而为了保护阿米尔家在喀布尔的房产，忠诚的哈桑一家惨遭凶残的塔利班恐怖组织荼毒。幸存下来的哈桑之子则落到了塔利班恐怖分子手中。为了隐藏二十年的赎罪、为了少年时的真挚友情，阿米尔决定重回荒凉的西亚戈壁，想尽一切办法也要将哈桑的儿子从虎口中营救出来……"},{"id":241169,"p":"/q3laRiddffJchDKmeZhgbeujsjY.jpg","b":"/8jlbkidCGtaQiMXUKeID9UsWrZh.jpg","t":"星際大爭霸：利刃閃回","r":7.4,"y":2007,"rd":"2007-10-05","hs":0.95,"d":3.052,"mt":"tv","o":"是2007年末發行的7部系列“網絡劇”的總稱，在電視電影《星際大爭霸：利刃》通過互聯網和每周播出之前發行。"},{"id":13022,"p":"/abFDVe71e7UE5MpAqjZvUYT2U7M.jpg","b":"/f1AwhrhefodXEBD5c5Z7zOyPnq9.jpg","t":"逃亡鳄鱼岛","r":6.339,"y":2007,"rd":"2007-11-08","hs":0.917,"d":3.05,"mt":"movie","o":"供职于某旅游杂志的记者皮特•麦克卡尔（Michael Vartan 饰）参加了一个在澳大利亚卡卡度国家公园举行的水上冒险旅行团。不过这次旅程对寻求刺激的人们来说似乎过于枯燥，美丽的女导游凯特•瑞恩（Radha Mitchell 饰）带领大家进入尚未开发的水域。正当游客们享受这令人惊叹的湖光山色之时，不远处的天空升起了求救的信号弹。凯特不顾大家返回的要求，执意要去查看情况。当来到一片神秘的湖泊之时，游船遭到撞击，开始下沉。众人被迫下船，却不知自己已经来到食人鳄鱼的领地。一场实力悬殊的杀戮旋即展开……  　　本片荣获2007年澳大利亚电影节最佳视觉效果奖、2009年Fangoria链锯奖最佳录影带第三名。"},{"id":1273,"p":"/z5adwFOAfQ50ZIp6QiDKAp2bqnI.jpg","b":"/cpCYg1j9MDPnJaMGx8J76UIZDEo.jpg","t":"忍者神龟","r":6.133,"y":2007,"rd":"2007-03-23","hs":0.894,"d":3.049,"mt":"anime","o":"将施莱德回老家之后，四只原本亲如兄弟的神龟由于没有了敌人，于是不再想以往一样一起战斗，而是各自在喜欢的领域内钻研，以往一起行动的忍者神龟们变成了四个独来独往的“独行侠”！这时，纽约市中发生一连窜的怪事。原来实业家马克西米林安意图征服纽约市，秘密培养了一支远古怪兽组成的军队，加上恶名昭著的忍者组织Foot Clan，各种黑暗势力又在城市的角落里蠢蠢欲动！神龟们又处于备战状态了！他们再次联合起来，准备向黑暗势力出击！"},{"id":7972,"p":"/qkslOeC4wqrBvwG8LfShGAc3DPZ.jpg","b":"/ocAiyzGWhfr3PtNXxYih5s19c1h.jpg","t":"在魔鬼知道你死前","r":7.1,"y":2007,"rd":"2007-09-26","hs":0.954,"d":3.028,"mt":"movie","o":"从事高风险投资的安迪（菲利普•霍夫曼 饰）最近因为投资失败，手上资金不足，竟打算与弟弟汉克（伊桑•霍克 饰）一起到郊外打劫一家珠宝店。而店主正是安迪兄弟的亲生父母。两人计划好后，以为自己已选择了恰当的时机下手，怎料途中发生了意想不到的以外。他们的家庭表面上和睦美满，但实际上家人都各怀鬼胎。身为父亲的查尔斯（阿尔伯特•芬尼 饰）本想以身作则教育好儿子，怎料儿子却这样不争气。另一方面，汉克却与安迪的妻子（玛丽莎•托梅 饰）有着暧昧的关系。而随着安迪与汉克打劫自家的计划开始，家中一件件不见得光之事也被各人发现了……"},{"id":7973,"p":"/hMfeNXTTPFHczExh5Lmx8L34qmk.jpg","b":"/xg3HpC1I0eDEREqF3RyDY21kzUh.jpg","t":"焦糖","r":6.9,"y":2007,"rd":"2007-08-09","hs":0.942,"d":3.015,"mt":"movie","o":"故事发生在黎巴嫩的一家美容院，围绕着五名女性的日常生活展开。拉亚里（纳迪·拉巴基 Nadine Labaki 饰）、尼斯瑞和瑞玛在同一家美容院工作，詹美尔则是她们的常客，而美容院附近的一名女裁缝师罗丝和她年老的痴呆的姐姐莉莉一起住。她们年龄不同，性格不同，人生际遇不同，她们有各自独特的故事。\r 拉亚里因爱上了一个有妇之夫而陷入困苦，而且不得不面对他不知情的妻子；尼斯瑞婚礼在即，却决定到医院做个处女膜修复手术；瑞玛是个女同性恋，对一个美貌的顾客颇有好感；曾经是演员的詹美尔难以接受自己一日一日的衰老；而年老的罗丝因为要照顾姐姐而放弃爱情。一段段故事交织在一起，像焦糖一样，既甜蜜缠绵，又丝丝苦涩…"},{"id":54318,"p":"/g6RrD10rMr4GU8Jo6RO0oJ5ZbB4.jpg","b":"/pz38t7dTtW6iNTGtiyL53M7cCw0.jpg","t":"尼斯湖怪：深水传说","r":6.5,"y":2007,"rd":"2007-12-25","hs":0.912,"d":3.01,"mt":"movie","o":"因为战争的缘故，安格斯•麦克莫洛（亚历克斯•以特尔 饰）的父亲远征战场。他与母亲、姐姐一起居住，他与父亲感情深厚，每天都期待着父亲能够回家团聚。安格斯喜欢浩瀚的大海，却畏惧下水游泳。一天他在海边发现了奇怪的石头。原来这是颗蛋，当一条奇怪的爬行动物出现在安格斯的面前时，他惊讶极了。他为这只小动物改名“克鲁索”，克鲁索即使淘气，却十分听从安格斯的话。安格斯把克鲁索当作自己的朋友，精心照顾，但克鲁索越长越大，他害怕母亲要他放弃克鲁索。这时他们的大房子被军队征用做栖身之地，安格斯便要更加小心了。但还是无法避免的因为克鲁索的淘气发生了许多荒唐事。幸好，安格斯有男佣刘易斯的帮忙，他们把越长越大的克鲁索放进了尼斯湖中。安格斯时时跑去与克鲁索玩耍，首次在克鲁索的带领下潜入了水底。但生活存在着暗涌，当地人开始发现了克鲁索的存在，想借此成名。就连住在安格斯家中的军队，也误以为巨大的克鲁索是敌方的潜艇，对可怜的它发出攻击，安格斯拼命营救。"},{"id":15356,"p":"/iMU5hCvHhCkdJJUPoHDM2j7Ba1f.jpg","b":"/9M7CfAYjhdXJk7em6khWH2aUjq7.jpg","t":"邻家女孩","r":6.6,"y":2007,"rd":"2007-07-19","hs":0.918,"d":2.976,"mt":"movie","o":"一对刚刚成为孤儿的两姐妹被安置到她们的姑妈鲁斯家。鲁斯有慢性精神病，她认为女孩们应该被严格教育，于是对她们进行了可怕的虐待，鲁斯甚至还鼓励自己的三个儿子一起参与这种虐待行为。12岁的邻家小男孩，是鲁斯儿子们的好朋友，他无意中目睹了他们对女孩的虐待，对此十分反感，于是决定揭露可怕的事实，但是他不知道怎么才能让大人们相信他所说的话……"},{"id":2011,"p":"/wDVqJXjU3mDP4yNyLLFiTT1JVjU.jpg","b":"/6kqybERm5qi2jGpu8I7DaQPxpSU.jpg","t":"我在伊朗长大","r":7.892,"y":2007,"rd":"2007-06-27","hs":1.01,"d":2.968,"mt":"anime","o":"电影改编自伊朗女插画家Marjane Satrapi的同名漫画，以自传的形式讲述了自己的成长经历，反映了伊朗的社会变迁。1979年之后，伊朗发起了伊斯兰教革命，社会动荡不安，革命的失败更使伊朗失去民主的希望，日渐保守，人民苦不堪言。九岁的Marjane早熟、敏感，她聪明地瞒过官方爪牙，迷上了西方朋克乐队和流行音乐，沉浸在自己的世界。两伊战争爆发之后，伊朗的生活更加艰难，Marjane渐渐长大，越来越大胆的行为让父母担心不已，她14岁那年，被父母送到了奥地利上学。在奥地利，Marjane身为一个伊朗人，不得不面对别人的歧视和自卑的情绪。当她终于克服了心理障碍，赢得大家认可的时候，爱情的伤痛和对家乡的思念，却使她决定回到父母身边。此时的伊朗，依然经历着战火的洗礼，宗教对妇女生活的限制越发严苛，Marjane开始怀疑自己是否应该在这个充满专制的国度继续生活下去。"},{"id":3638,"p":"/iUeM8ayARaBvVmjVHKSjLSJvYFu.jpg","b":"/rmlgq2gjiXBK3YNWj6WSdueLv0o.jpg","t":"美味情缘","r":6.673,"y":2007,"rd":"2007-06-15","hs":0.909,"d":2.945,"mt":"movie","o":"凯特（凯瑟琳·泽塔-琼斯 Catherine Zeta-Jones 饰）天生丽质，是一所餐厅里杰出的主厨，她是个十足的工作狂，因为工作她的生活变得十分刻板，没有一丝火花。对自己的手艺非常自信的她常常都坚持己见，老板只好强迫她去看心理医生。  凯特的妹妹因车祸而逝世了，留下年幼的女儿祖需要凯特照顾。妈妈离开后，祖变 得越来越封闭。无论凯特怎么努力，祖还是与阿姨保持距离。  此时餐厅里请来了新的厨师尼克（艾伦·艾克哈特 Aaron Eckhart 饰），工作态度完全有别与凯特，这使凯特无法接受，但他却有能耐使不喜欢吃正餐的祖乖乖吃饭。凯特不得不对尼克另眼相看，此后因为祖的关系他们约会渐多，凯特与尼克之间也产生了微妙的情缘，就连凯特与祖之间的关系也大大改进了。  但这时，两人在工作上却出现了分歧，感情受到了挑战……"},{"id":12246,"p":"/22enR3zfwsh8OQDmeWHI7ntqXia.jpg","b":"/m50btvvexrrDUpJjSey1C4IU1OD.jpg","t":"蒙古王","r":6.8,"y":2007,"rd":"2007-09-20","hs":0.922,"d":2.941,"mt":"movie","o":"少年铁木真随父亲——乞颜部落首领也速该（Ba Sen 饰）远行，为了平复与仇敌蔑儿乞人之间的恩怨，也速该希望儿子选择蔑儿乞人的女儿为妻，而铁木真却选择了弘吉剌部落首领的女儿孛儿帖，并承诺五年后前来迎娶。归途中，也速该死于敌人塔塔儿人的毒酒，部落的牛马和牧民也被叛徒虏去。铁木真从少年时起便经历了人生困苦，他一面和母亲四处漂泊，一面躲避着仇家的追杀。  长大成人的铁木真（浅野忠信 饰）依然生活在刀光剑影之中，纵然朝不保夕，他仍记得与孛儿帖的约定，终于将孛儿帖（Khulan Chuluun 饰）迎娶回家，生活开始出现转机。然一场灾难尾随而至，蔑儿乞人为报当年仇恨，射伤铁木真，虏去孛儿帖。伤愈的铁木真只得求助好友札木合（孙红雷 饰）……  　　  本片荣获包括2008年亚洲电影节最佳配角奖（孙红雷）、2007年俄罗斯金鹰电影节最佳服装设计和最佳音效在内等国际电影节11个奖项。"},{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.437,"y":2007,"rd":"2007-10-19","hs":0.899,"d":2.822,"mt":"anime","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":12225,"p":"/icpUtFc1B7SecBDsaf4tOMySodt.jpg","b":"/pdSSDEVXjE5DZxFdX3kpjZywNrv.jpg","t":"超市夜未眠","r":6.945,"y":2007,"rd":"2007-01-17","hs":0.896,"d":2.762,"mt":"movie","o":"艺术学院学生本（肖恩•比格斯代夫 Sean Biggerstaff 饰 ）在被女友苏芝甩了之后，夜夜无法入睡。在经历了两周的不眠之夜后，本决定到超市去上夜班以打发这额外的8小时。在超市上夜班，本遇到了形形色色的人，包括喜欢恶搞的同事巴里和马特、超级迷恋中国功夫的布莱恩，还有收银员莎伦（艾米丽雅•福克斯 Emilia Fox 饰）。在这里，本发现了自己有能停止时间的能力。他一次次在上夜班时停止时间，用自己的画笔去描绘各式女子。不知不觉间，本发现自己喜欢上了莎伦，并且不再失眠。就在本准备展开爱情攻势的时候，误会一个个接踵而至，本又开始失眠了。"},{"id":23202,"p":"/w0nmol4g7n6MFfhfphV7GzHHYjB.jpg","b":"/pl01vQJ70PMbv1x2JQ9XvMz2tNL.jpg","t":"别惹小孩","r":7,"y":2007,"rd":"2007-12-09","hs":0.894,"d":2.725,"mt":"movie","o":"西方传统的一年一度的万圣节又到了，据说在这个鬼魂和怪物自由出没的夜晚，只有遵循传统点燃南瓜灯的人才能安然度过。然而总有那么一些人因各种各样的原因而没能遵守这个传统，他们将接受最严酷的教训，甚至可能命丧黄泉。万圣节这天，格雷戈先生（布莱恩•考克斯 Brian Cox 饰） 和太太在午后还没过就弄坏了南瓜灯；四个打扮恶俗的女士在小路上高声谈笑；一群捣蛋鬼作了最最严重的恶作剧……这些不遵守规矩的人将在这个恐怖的午夜付出惨痛的代价！"},{"id":2196,"p":"/r90Mmt0mn9KbWCR0m3f76ipgM1H.jpg","b":"/lIXNL1uoEyuTLqaTAqtBYoc71WF.jpg","t":"葬礼上的死亡","r":6.899,"y":2007,"rd":"2007-08-17","hs":0.88,"d":2.694,"mt":"movie","o":"　　丹尼尔（马修·麦克费登 Matthew Macfadyen 饰）是个久不得志的作家，而且一直生活在名作家哥哥罗伯特（拉珀特·格雷夫斯 Rupert Graves 饰）的阴影之下。默默担负赡养父母义务的他这次主办父亲的葬礼，却同样被哥哥喧宾夺主。\r 　　本来严肃而又神圣的葬礼更是被堂姐的未婚夫，错食了迷幻药的可怜虫西蒙（艾伦·图代克 Alan Tudyk 饰），搅得一团糟。然而更大的危机在后面，一个神秘的侏儒男子（彼特·丁拉基 Peter Dinklage 饰）现身了，带着毁坏父亲所有声名的证据对丹尼尔进行敲诈。原来丹尼尔的父亲是同性恋，这个秘密眼看就要在他死后被揭开。\r 　　在一团混乱中，葬礼断断续续的进行着。戏剧化的悲伤和幽默悄然向我们揭示葬礼的意义——带着挚爱的心情缅怀死者，也让生者将不如意的过去埋葬在葬礼上。 ©豆瓣"}]