[{"id":1510,"p":"/pKUmSFAJHVs2tac2CdPRqAhlHgd.jpg","b":"/bWDxhxboTnjDjWxI65Fnfn6ohyM.jpg","t":"巴比伦饭店","r":7.2,"y":2006,"rd":"2006-01-19","hs":1.559,"d":9.484,"mt":"tv","o":"　　在英国伦敦五星级酒店Hotel Babylon内，客人只要拥有金钱便可以实现任何愿望。在这个纸醉金迷的世界里，只要一晚，梦想便可以实现！英国绅士、淑女的别样生活将一一展示，他们的爱情，他们的家庭。在这间豪华酒店里，可以体会到富贵人家紫醉金迷的生活，还可以一窥酒店员工殷勤服务和亲切笑容背后工作的辛酸，甚至乎上宾贵客光怪陆离的人生百态......."},{"id":17379,"p":"/hRNZszPHjIpYGlrMN3o4f6f6cVd.jpg","b":"/7D1v3y0RPoyJBZAx4eGdjcqJUuD.jpg","t":"最后的假期","r":7.198,"y":2006,"rd":"2006-01-13","hs":1.112,"d":4.248,"mt":"movie","o":"　　体态丰腴的黑人女子乔姬娅（奎恩•拉提法 Queen Latifah 饰）是新奥尔良一家餐饮厨具连锁店的普通店员，生活在社会底层的她生性乐观，总是幻想无数的可能。她喜爱美食，暗暗喜欢着一位男同事，然而因种种原因这些都无一达成。某天，一个意外改变了乔姬娅的人生，在医院的例行检查中，她被诊断患有名为“蓝氏综合症”的绝症，只剩下三周左右的生命。倍感绝望的乔姬娅决定尽情享受最后的时光，她辞去工作，取出所有积蓄，乘飞机前往欧洲，只为品尝仰慕已久的名厨戴笛尔（杰拉尔•德帕迪约 Gérard Depardieu 饰）的手艺。在此期间，她入住昂贵的总统套房，滑雪、做SPA、游走上流社交圈。她的个性言语与生活作风引起了名流们的注意……"},{"id":313,"p":"/dzKNKUqaDu9JCUmjhuoDd8KQBBs.jpg","b":"/aN5soKp3KMT5Z0LmA9lAu44V3R9.jpg","t":"雪季过客","r":7.175,"y":2006,"rd":"2006-09-08","hs":0.411,"d":0.855,"mt":"movie","o":"刚刚出狱的Alex本想独自一人到加拿大去，随后他在餐厅里遇到了少女Vivienne，她想坐Alex的顺风车回到母亲居住的小镇。性格活泼的Vivienne跟Alex形成了鲜明对比，两人一路上也有说有笑，怎料途中他们的车被一辆卡车撞上，Vivienne当场死亡。十分内疚的Alex带着Vivienne准备要送给母亲的礼物来到了小镇，他发现Vivienne的母亲Linda行为古怪，原来她患有自闭症。接下来的日子里，Alex留在了Linda的家中，帮忙Linda料理生活上的事与安排Vivienne的葬礼。此间，邻居Maggie对Alex产生了好感，更从当地警察的口中得知了Alex的背景。另一方面，Alex在与Linda的相处中，对自己的过去渐渐释怀。"},{"id":1164,"p":"/eJLnfIXe4I17EifuVvCRHxu7Cok.jpg","b":"/dRk3A06MAZBud6RhAVgiMSbl4SB.jpg","t":"通天塔","r":7.171,"y":2006,"rd":"2006-10-26","hs":0.985,"d":3.293,"mt":"movie","o":"在摩洛哥、墨西哥和日本发生的三个故事。  理查德和妻子苏珊因为婚姻危机，去摩洛哥旅行，苏珊在旅行车里遭遇枪击，为了医治苏珊，一车美国游客不得不在摩洛哥的小村滞留，而警方也将此次事件上升为恐怖袭击，展开了调查，其实真相却惊人的简单。  理查德夫妇滞留在摩洛哥，影响到了家里的孩子们，墨西哥保姆为了参加儿子的婚礼，只能让她的侄子开车带着她和孩子们一起去，但是，从墨西哥过境回来的时候，他们遇到了麻烦，警方怀疑她绑架美国小孩，事情开始不受控制。  日本，聋哑少女千惠子孤寂地生活在无声的世界中，母亲的自杀使她和父亲的沟通越发困难，由于自己的残疾，她也得不到异性的关注，性格越发叛逆。于是，她用自己的方式，和世界沟通交流。"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"rd":"2006-03-09","hs":0.799,"d":2.332,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":12197,"p":"/uWzhxyxg6Yc5MlTQM4AFIKs6gZA.jpg","b":"/o3bPLRmprAICommqlHhwmynnT5p.jpg","t":"重奏","r":7.14,"y":2006,"rd":"2006-09-08","hs":0.35,"d":0.691,"mt":"movie","o":"艾瑞克和菲利普是相识多年的好友，两人的友情十分牢固。成为作家是两人共同的梦想，他们为了这个梦想不断的努力着。菲利普的初稿一经寄出就在文化圈引起了轩然大波，转瞬间他成为了圈内炙手可热的红人，而艾瑞克的初稿却石沉大海无人问津。事业有成的菲利普在爱情上也一帆风顺，他和女友凯丽相约前往巴黎度假。没过多久，人生的空虚便打倒了菲利普的意志，在如此轻易获得的成功面前，菲利普患上了抑郁症入院治疗。在治疗期间，艾瑞克一直不离不弃的陪伴在好友的身边，在照看和鼓励好友的同时，他亦没有忘记自己的梦想。"},{"id":9829,"p":"/y09LJxDLsBgcPuGHDEgAufLvomH.jpg","b":"/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","t":"93航班","r":7.106,"y":2006,"rd":"2006-04-28","hs":0.742,"d":2.031,"mt":"movie","o":"就在世贸大厦和五角大楼遭到恐怖袭击的那个黑色日子，新闻报道了一场灾难——93航班被恐怖分子劫持，之后坠落在宾夕法尼亚洲，机上45人全部罹难。社会广泛猜测，航班上的恐怖分子本来打算把飞机用以袭击华盛顿。然而机上所有乘客和工作人员却一致抗敌，力挽狂澜，以自己的牺牲保住了更多人的性命。尽管有详尽的研究表明这次事故由恐怖分子自己操纵，人们还是把牺牲的乘客和机组人员看成国家和民族的英雄。"},{"id":656,"p":"/AWQF9ZP7X5GqGUoXnyj1NSQjKo.jpg","b":"/vSscKZocnih10gBlT4KLnWA8iyO.jpg","t":"好奇的乔治","r":7.1,"y":2006,"rd":"2006-09-04","hs":3.262,"d":135.124,"mt":"anime","o":"博物馆导游泰德热爱自己的工作，其博学热忱的讲解博得了带学生来此参观的漂亮女教师麦琪。老馆长却宣布了一个不幸的消息：由于参观的人数太少，博物馆面临着关张的窘境，唯一的拯救办法就是推出一项其他博物馆前所未见的新奇展品。老馆长出示给泰德一本带有地图的神秘日记，表明非洲扎格瓦部落迷失的一处圣陵所在，只要从中带回一尊大型神像，博物馆就有救了。泰德乘着轮船向非洲出发，到了丛林后找到了地图所示的古老神像，但完全不像老馆长描述的那样宏伟。而此刻一只顽皮的小猴对泰德发生了兴趣，一直尾随着他。在泰德动身离开非洲时，小猴子也悄悄跟上了船。回国之后泰德接连遭遇了无家可归、继而失业，与这只小猴相依为命并为它起名乔治。最终泰德能不能找到传说中的神像？博物馆又是否能继续维持？"},{"id":341,"p":"/d5eJF2tve9qBxxAYle1Q8S1HrUU.jpg","b":"/wwim9vwDUrKbXeKcHSwvimWDqcy.jpg","t":"兄弟姐妹","r":7.1,"y":2006,"rd":"2006-09-24","hs":2.95,"d":83.724,"mt":"tv","o":"故事发生在阳光灿烂风景宜人的加利福尼亚，为了不辜负亲人的期望，莎拉回到了故乡，开始着手打理父亲威廉姆留下的家族产业。患有战后创伤应激症的贾斯汀，空有一腔热血却沉迷于灯红酒绿之中的汤米，有着同性恋倾向的律师凯文，等待着莎拉的，不仅仅是这些个性迥异又独特的兄弟姐妹们，还有他们惹出的一连串麻烦，以及与他们之间割舍不断的亲情。每个人都有着自己的难题，在不断前进的道路上，沃克一家人不断付出，也不断收获。"},{"id":1259,"p":"/ieX6ZO2Kf2qjoIBXbQW5awivbhY.jpg","b":"/cn1AjfcI8B2CxekvYYZWkLf5muE.jpg","t":"丑闻笔记","r":7.093,"y":2006,"rd":"2006-12-25","hs":0.761,"d":2.131,"mt":"movie","o":"伦敦北部的圣乔治学校，美丽的希芭·哈特(凯特·布兰切特饰)成为这所学校新的美术老师。她的到来引起了同事芭芭拉·卡福特(朱迪·丹奇饰)的注意，她在自己的日记中写到她无法说清楚这个新来的人“是一个斯芬克斯女神还是一个很简单的傻瓜”。在一次课堂上，她出手帮助毫无经验的希芭来摆平搅乱纪律的学生，两个人因此而结为好友。为了表示谢意，希芭邀请芭芭拉去她家吃午餐。希芭有一个年纪她大很多岁的丈夫理查德（比尔·奈伊饰），这个老男人的脾气十分暴躁，还有一个喜怒无常的十几岁的女儿波丽 (Juno Temple饰)以及先天愚型的儿子本(迈克斯·路易斯饰)。正是由于芭芭拉在自己的日记里，对每一件事情都做出无比尖酸刻薄的评价，影片把哈特一家碌碌无为的中产阶级生活方式刻画得入木三分，加上布兰切特精确演绎出希芭对她的家庭的热爱，同时还有一个女人因为过早结婚，开始工作却又过晚而在内心产生的种种不满。一天下课后，芭芭拉无意中看到希芭正在与一个满脸长着雀斑的男孩偷情。这个15岁的男孩出生于工人阶级家庭，名字叫斯帝文·康纳利(安德鲁·辛普森饰）。事情败露之后，芭芭拉直接面对希芭。在一系列的闪回镜头中，希芭流泪满面地供认了自己与学生的恋情开始于上门补习课程时，最终在铁路旁边开始了肮脏的约会。芭芭拉意识到握住了好友的把柄，虽然答应保守秘密，但是也无不暗示出希芭的处境很危险，她随时都有可能说出去……"},{"id":1581,"p":"/eHL3vjC6y8VJwx6FywTBK72Yh8Y.jpg","b":"/9Ebn8atCcGk5OZrx4xmoTobAxoh.jpg","t":"恋爱假期","r":7.092,"y":2006,"rd":"2006-12-05","hs":1.225,"d":5.215,"mt":"movie","o":"爱丽斯住在英国伦敦的乡村，而阿曼达则是洛杉矶的美国丽人。她们在天南地北的两端，却遇上了同样的问题：在感情上遭受了挫败，令生活灰暗无光。二人在网上聊天，商议在圣诞节到来之前，到对方的环境去生活，交互双方的住所作为度假场地。于是，一场令人兴奋的旅行开始了。爱丽斯来到美国大都市，阿曼达则乘班机前往极具英伦情调的英国乡村。除了新鲜的生活环境，当地男生的魅力更让她们猝不及防。"},{"id":1440,"p":"/dZyrXl6uORLqhXVwwZm14SBJp9e.jpg","b":"/uDDgaNppSCJm6kWDLl7vMeu8xcl.jpg","t":"身为人母","r":7.078,"y":2006,"rd":"2006-10-06","hs":1.115,"d":4.325,"mt":"movie","o":"一处平静又寻常的社区里，主妇萨拉（凯特•温丝莱特 Kate Winslet 饰）每天的工作就是带孩子，而她的丈夫理查德却整日沉迷于成人网站自慰，夫妻关系濒临有名无实的境地。无聊的日子中，萨拉的注意力被同社区的“律师情人”布拉德（帕特里克•威尔森 Patrick Wilson 饰）所吸引。布拉德的妻子凯西（詹妮弗•康纳利 Jennifer Connelly 饰）是位女强人，平日忙于工作，无暇顾及家庭，夫妻之间越渐陌生。萨拉和布拉德由借带孩子之名越走越近，时常在社区游泳池相会，他们最终跨越了界线……这个夏天的压抑气氛，伴随社区到来了一位恋童者所引发的恐慌达到了顶峰，萨拉在难以忍受与布拉德的地下情之后提出了私奔计划。而在当晚，没有料到的情况发生了。"},{"id":219,"p":"/4omwjf3HgGx4nZXcA0Avmd9bQny.jpg","b":"/secVrJU0vJEnbW1FALm4KaU1MA5.jpg","t":"天赐","r":7.034,"y":2006,"rd":"2006-06-26","hs":2.225,"d":27.53,"mt":"tv","o":"赤身裸体，浑身布满黏液的Kyle（马特·达拉斯 Matt Dallas 饰）从天而降。他不知道自己是谁，对世界一无所知，没有语言能力，甚至不懂得如何进食，但他却似乎具备天生的抵御危险和生存的能力。他的大脑就像一个刚出世的婴儿般，但是却有极强的领悟能力。好心的心理学家Nicole Trager（玛格丽特·马科林苔 Marguerite MacIntyre 饰）收留了他，把他带到她的家里。而Trager一家的其它三位成员Bruce Thomas - Stephen Trager（布鲁斯·托马斯 Bruce Thomas 饰）、Lori Trager（艾普萝·美森 April Matson 饰）和Jean-Luc Bilodeau - Josh Trager（让-卢克·比洛多 Jean-Luc Bilodeau 饰）也开始接受这个神秘的男孩。神奇男孩Kyle的故事从这里开始......"},{"id":4402,"p":"/j1u9EGyEQEVFjl5VxK7NbRCxdZ1.jpg","b":"/y3p2SxZw5hRHO906UckifLbRDjL.jpg","t":"The New Adventures of Old Christine","r":7.032,"y":2006,"rd":"2006-03-13","hs":2.924,"d":81.162,"mt":"tv","o":""},{"id":63963,"p":"/pq0IVXJOuIGHC0AqCkqiMazevNb.jpg","b":"/vn4bYPJ7l2NZcdYnoboxx1czA4u.jpg","t":"我们的幸福时光","r":7.024,"y":2006,"rd":"2006-09-14","hs":0.713,"d":1.932,"mt":"movie","o":"身为大学讲师的柳贞（李娜英 饰）表面虽然风光，可是她一直受小时候被堂兄强奸的惨痛经历困扰，因此她非常不满意母亲息事宁人的做法。她不相信爱情，也不相信命运，她更有过三次自杀未遂的经验。她即使极不情愿，而她还是在姑妈的安排下到了劳教所去。在里面她认识了因谋杀而被判死刑的润秀（姜东元 饰）。因为同样有被母亲抛弃的命运，同样感到生命的绝望，两人很快放下了戒心，从相知相识到相恋，彼此温暖着，慰藉着对方的心灵。但正当他们爱得激烈，润秀的刑期也即将来临……"},{"id":920,"p":"/sgr4qNEPQTWOocSOi67Xt51S4B3.jpg","b":"/sd4xN5xi8tKRPrJOWwNiZEile7f.jpg","t":"赛车总动员","r":7,"y":2006,"rd":"2006-06-08","hs":1.751,"d":13.01,"mt":"anime","o":"汽车世界中，一年一度的活塞杯再次拉开序幕。红色跑车“闪电”麦坤和“冠军”、“路霸”是冠军最有力的竞争者。作为新人，麦坤具有极高的天赋，同时也是一个目空一切的家伙。经过紧张激烈的对抗，这三辆车同时冲过终点线。由于无法判定最终优胜者，组委会决定一个月后在加州洛杉矶召开一次只有这三辆车参加的殊死战，只有最后的胜者才能捧得活塞杯。信心满满麦坤和搭档拖车麦大叔早早启程。但是长时间的疲劳驾驶，令麦大叔不慎将麦坤丢在半路。麦坤东闯西撞，无意间来到了被众车遗忘的油车水镇。因躲避警长的追捕，麦坤毁坏了小镇的马路。在法官哈迪逊韩大夫和律师保时捷莎莉的裁决下，他被迫留在这里修路。短短几天相处，麦坤和小镇的居民渐渐融洽起来，同时他也爱上了美丽的莎莉。只不过，路终有修完的时候，未完的比赛仍在等待着他……"},{"id":25676,"p":"/lJYW0mlHMn29mFz1fSww7uP0UB4.jpg","b":"/vdbLewJrL6zf1FBezpFHihS6r6G.jpg","t":"宝贝计划","r":7,"y":2006,"rd":"2006-09-28","hs":1.141,"d":4.589,"mt":"movie","o":"故事围绕一个刚出生的宝宝开始。人字拖虽有不凡的身手，可是终日沉迷赌博毫无人生目标，便与包租公、八达通一起爆窃，干着偷偷摸摸的犯罪事。城中女富豪唯一的孙子出生后，包租公受不了金钱的诱惑，答应把宝宝偷给黑帮老大，以证明宝宝是否是自己死去的儿子与前女友的孩子。成功偷得孩子后，一连串发生的事情，使人字拖及八达通改变了自己的人生观念。人字拖开始关心家人，八达通也看到了自己老婆的不易，开始重新做人。在包租公及黑势利的威胁下，他们还是要把偷来的宝宝交出来，到底又会发生些什么事，故事有会否大团圆结局呢？"},{"id":5488,"p":"/vcNdtkQjZ91EtZyuacA27zxD29J.jpg","b":"/eLgZPEG4994T2gjB1YtgQJrp8b3.jpg","t":"机器人之恋","r":7,"y":2006,"rd":"2006-12-07","hs":0.841,"d":2.553,"mt":"movie","o":"　　朴一顺（郑智熏），大男孩，拥有模特搬的身材以及纯真的性格，居住在新世界精神病院。住在这里的人都是有“毛病”的，一顺也是，从小遭遇家庭暴力的他养成了个习惯，那就是一遇到解决不了的问题就带上面具，他认为只有带上面具，别人就找不到他。而一顺最大的爱好就是观察别人，他一直认为自己有项特殊的技能，那就是偷取别人的“东西”，包括性格、脾气、技能、甚至心情等等任何能想到的东西，他都能偷过来。有一天，他发现了新来的女孩车英君（林秀晶），这个有着蓬蓬头大大眼小小身体的女孩成了一顺的新目标。　　英君喜欢背个大大的背包，里面转满了鼠标、电源线等东西，还有一个饭盒。但是一顺发现英君从来不吃饭，她的饭盒里装满了电池。一顺十分好奇，英君就偷偷告诉一顺其实自己是个机器人，机器人一吃饭就坏了。一顺与这个自称是机器人的女孩成了好朋友。　　英君天天照着收音机的指示行动，有时会对着电灯、自动售卖机讲话，她告诉一顺自己是在跟朋友聊天。一顺告诉英君，自己可以帮她偷任何东西，他偷来别人的歌送给英君，当英君不开心时，一顺偷出英君的心放在自己身上替她流泪。一顺爱上了英君，英君也爱上了一顺，然而英君告诉一顺，机器人不能谈恋爱。一顺对英君说：“你是机器人也没关系”。英君继续不吃饭，身体越来越消瘦，已经到了有生命危险的地步，这时一顺想了个办法，发誓一定要把自己的机器人女友“修理”好……"},{"id":2447,"p":"/nPqTOfunzaSYpqVM3wrauDpat2r.jpg","b":"/buPWX4RYKQ7L2vHYRQZ52dMMj37.jpg","t":"基督诞生记","r":7,"y":2006,"rd":"2006-11-30","hs":0.638,"d":1.616,"mt":"movie","o":"本片叙述玛丽和约瑟从拿撒勒跋涉100里到达伯利恒，最终让耶稣出生的故事"},{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"rd":"2006-10-17","hs":0.801,"d":2.345,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"},{"id":38806,"p":"/xXXzkVXra7sbf8m9T12KLWYNAXM.jpg","b":"/fA4bnQPXOjEr0MUHbbltQHxpH1m.jpg","t":"兽爪","r":7,"y":2006,"rd":"2006-08-05","hs":1.65,"d":11.035,"mt":"anime","o":"上月由香（椎名碧流 配音）是一名职业跳伞师，她的工作是确保客人们在进行跳伞运动时的人身安全。表面上看，由香的外表清新个性甜美，但是在这样的外表下，却隐藏了一个惊天秘密。由香的体内隐藏着怪物的基因，每当情绪激动时，这基因便会使由香变异成外表可怖的食人鬼，而由香无法控制食人鬼的所作所为，很多人成为了她手下的牺牲品。在工作中，由香结识了性格老实正直的桃田俊彦（木内秀信 配音），两人一见钟情。可是，俊彦也有着自己的秘密，他居然是一名专门猎杀食人鬼的怪物猎人，这样敌对的两个人，开始了漫长而痛苦的爱情历程。  桃田一马（吉野裕行 配音）是俊彦的同行，他有着先进的思想和强大的行动力，某一日，一马被怪物杀死了，而所有的矛头都指向了由香。为了生存，也为了洗脱罪名，由香和俊彦踏上了逃亡的路途。"},{"id":49283,"p":"/nMdHmxfRSzkMeAd6dUtHScMRDi6.jpg","b":"/nvtb7j1eYr2ujgLYs7nF6usjhv7.jpg","t":"向日葵","r":7,"y":2006,"rd":"2006-11-23","hs":0.883,"d":2.786,"mt":"movie","o":"　　泰植（金来沅 饰）自高校退学，变成为了黑社会的小头目。每次喝完酒打起架来的毫不保留，激烈时甚至越战越勇，于是大家都给他取了一个叫“疯狗”的绰号。  　　但泰植后来还是锒铛入狱了，被假释出来的他仿佛变了另一个人似的。对仇人也熟视无睹的态度令众人十分疑惑。他终日拿着一本手册，原来里面记录了他生活中要做的平常事。这是他在监狱里便记录的手册，他要对自己约法三章，要令自己变好。  　　手册是德子给他的，他特意找到了这位老人。德子对待泰植犹如自己的亲生儿。但德子的女儿熙洙却总对泰植恶言相向，实际上她并不讨厌泰植。他们三个人正要开始他们的新生活，但谁都不相信，泰植愿意改过自身。"},{"id":1255,"p":"/fdY8D6IEBFiiGYj8S4T6vHflgk7.jpg","b":"/g7HS94gk6j49mJGbIhRutnBKzbC.jpg","t":"汉江怪物","r":6.977,"y":2006,"rd":"2006-07-27","hs":1.28,"d":5.923,"mt":"movie","o":"康斗（宋康昊饰）是一个平凡又有些糊涂的中年男人，他带着女儿玄舒（高雅成饰）与家人一起生活，在汉江边经营小店，过着安静祥和的生活。康斗父亲熙峰（边熙峰饰）是一个和蔼老人，弟弟南日（朴海日饰）是家里唯一的大学生，却失业没有工作。他时常牢骚并酗酒，对现实不满。妹妹南珠（裴斗娜饰）是个射箭运动员，却常在关键时刻掉链子。一天，人们聚集在汉江边上，惊奇地发现攀在大桥的桥墩上，一只从未见过的不明怪物。突然怪物窜到了岸边，冲进围观的人群中。康斗想马上带着女儿逃离，但玄舒却被怪物抓走了，这个普通家庭遭受了空前的打击，整个城市也如临大敌，他们该如何面对怪物？"},{"id":1381,"p":"/qeJxxYSHkT4zAaQGc2Rn7wYuHSx.jpg","b":"/9RNJ0pKYA8EQiMa0lFZ68gzeElH.jpg","t":"珍爱泉源","r":6.913,"y":2006,"rd":"2006-11-22","hs":0.998,"d":3.566,"mt":"movie","o":"一千年的历程，抒写一部史诗般的神话，一个跨越时空去拯救爱的故事。主人公分别出现在三段时空中：在16世纪的西班牙，他是英勇的武士托马斯·克莱奥，要去寻找传说中的生命之树，据说这种树的浆液会让人永生不死，以挽救自己垂死的爱人；生活在当今的他是科学家汤米·克莱奥，心爱的妻子身患癌症生命将尽，他在想方设法寻求解救的方法；而26世纪的他是宇宙探险家汤姆，开始逐渐领悟一个多世纪以来困惑他的生命奥秘……"},{"id":2204,"p":"/1Qb3qTvq1Wo0HxzfwECTuj7Aa80.jpg","b":"/zfiTarytwu4KNXJqkwapHAOu0p7.jpg","t":"龙争虎斗","r":6.904,"y":2006,"rd":"2006-07-09","hs":1.798,"d":14.069,"mt":"tv","o":"　　一个爱尔兰工人阶级家庭统治着一座建立在忠诚和腐败基础上的城市。卡菲兄弟汤米（Tommy）是一位渴望连任的新兴政客，迈克尔（Michael）是一位从七年逃亡中归来的顽固罪犯，渴望夺回自己的地盘，他们在法律的另一边为生存而战。在他们对权力的无情追求中，整个卡菲家族被迫撒谎、背叛和不忠——威胁要把他们和普罗维登斯城分开。"},{"id":4392,"p":"/fJ6VOFyGh7CDJogPEh6I38rC3vX.jpg","b":"/gEqlce8JAJGUGwSdhZsKSJFFiP6.jpg","t":"大爱","r":6.9,"y":2006,"rd":"2006-03-12","hs":2.225,"d":27.805,"mt":"tv","o":"故事讲述了Bill Henrickson和他在盐湖城郊区的生活，平衡他的三个妻子--Barb、Nicki和Margene--他们的七个孩子、三座新房子和他最新的五金店的开业。当关于Bill父亲的令人不安的消息传来时，他被迫与住在犹他州农村原教旨主义大院的一夫多妻制父母重新联系。"},{"id":38015,"p":"/fYScZQpBpdeJ1Is6tj7V6yIHukW.jpg","b":"/qBpup0yPaLPxmSu3TQHwchhqdFb.jpg","t":"老千","r":6.9,"y":2006,"rd":"2006-09-28","hs":0.759,"d":2.146,"mt":"movie","o":"电影《老千》讲述的是关于“欲望”的故事，死到临头才意识到一切只是一场梦。通过赌博反映了人们的欲望，同时也告诉我们从中应该吸取的教训。"},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.869,"y":2006,"rd":"2006-08-24","hs":0.735,"d":2.038,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":7551,"p":"/kBGRPmffWLzysty2HSC0U9eZjyU.jpg","b":"/doURjrcHMXg1oi9lSWunuPvwqcS.jpg","t":"时空线索","r":6.868,"y":2006,"rd":"2006-11-22","hs":1.203,"d":5.311,"mt":"movie","o":"　　每个人都曾经会被神秘的似曾相识的记忆碎片所困扰过--当你新认识一个人、却觉得在过去曾经遇到过；或者对于一个你从未到过的地方感觉非常熟悉，很多人对此往往就是一笑了之。但是，当这些来自于过去的记忆碎片不断地向你发出对于未来的警示的时候，你又将如何对待这样的情况呢？好莱坞大导演托尼·斯科特携手制片人杰里·布鲁克海莫，一起为观众们打造了一部精彩刺激的惊悚动作电影。　　在片中，道格·卡林(丹泽尔·华盛顿　饰)是一名ATF(美国酒精、烟草与火器管理局)探员，奉命对于一起恐怖袭击案件进行调查。他们所得到的消息是一个名叫奥斯塔特(詹姆斯·卡维泽尔　饰)的极端恐怖分子将要在新奥尔良民用码头安置大威力炸弹，这样，将有数百名平民的生命安全受到威胁。而在这之前，有数起爆炸事件均与奥斯塔特有关。在调查的过程中，卡林遇到一个陌生女人，这个名叫克莱尔的女人向卡林诉说她经常会感觉到一些有关爆炸场面的情景，但是没有人相信她。敏锐的卡林听到这个消息后马上重视起来，他预感到这将是破解这次恐怖袭击的唯一线索……"},{"id":3865,"p":"/b84WFI8ffMKyexc4L7oUIenci79.jpg","b":"/dhO1k9S56b1AlKOftYyLojIXWHk.jpg","t":"深蓝即是黑","r":6.863,"y":2006,"rd":"2006-03-24","hs":0.497,"d":1.118,"mt":"movie","o":"乔治（奎姆·古铁雷兹 Quim Gutiérrez 饰）在父亲中风之后，不得不搁置自己未来的人生计划。七年来，他悉心照顾父亲，在做看门人工作的同时学习商业学位课程。他羡慕自己暗恋的女孩娜塔莉亚学有所成，想要找到一个更好的工作，但却因为看门人的工作经验屡屡失败。与父亲关系很糟的哥哥安东尼在监狱服刑，爱上一个因为吸毒入狱的美丽女子宝拉（玛塔·埃图娜 Marta Etura 饰）。宝拉与其它囚犯的男友调情遇到了麻烦，想通过怀孕进入监狱产房而躲避报复。安东尼刚开始只想和她玩玩，但很快就爱上了她，他想帮助宝拉受孕，却因为自己的不孕症而无能为力。于是他让弟弟乔治定期来监狱探访，帮助宝拉受孕。为了帮助哥哥实现愿望，乔治帮宝拉成功怀孕，却发现自己对宝拉产生了感情。乔治决定不再背负责任包袱，正视自己的愿望，与娜塔莉亚断绝关系，等待宝拉的出狱。"}]