[{"id":257790,"p":"/qTxcMz421saCHF5WPoBZ7RxBjYb.jpg","b":"/rn9aAeJQSXRK0FG14bFmQrktQtY.jpg","t":"我和班上最讨厌的女生结婚了。","r":7.6,"y":2025,"rd":"2025-01-03","hs":5.933,"d":14.787,"mt":"anime","o":"高中生北条才人居然和班上同学结婚了！而且对象竟然是他在学校最头痛、简直像天敌一样的女生——樱森朱音！『要是你敢把我们结婚的事告诉班上的人，我就让你死得很惨！』『我才不想让别人知道我们结婚了，对我完全没有任何好处。』这两个平时互看不顺眼的人，新婚生活当然不可能顺利，总是为了各种小事吵得不可开交。然而，随着每天的相处，他们的距离慢慢缩短，在一起的快乐时光也越来越多，渐渐开始互相理解。才人发现了朱音那从未见过的可爱一面，朱音也逐渐意识到自己内心深处的感情……明明想坦率却死傲娇的两人，带来让人心动到爆的新婚生活，现在正式开幕啦——！"},{"id":61421,"p":"/9th6GU5GesHVjg3h1I1BH5hoUCq.jpg","b":"/lt5rC0GcXVmHEjXzRruNIdbca8B.jpg","t":"东京残响","r":7.8,"y":2014,"rd":"2014-07-11","hs":2.389,"d":14.679,"mt":"anime","o":"二战后日本战败，日本军队因而解散，根据日本国宪法第九条（即《和平宪法》）日本从此放弃战争、不维持武力、不拥有宣战权。随后以国家自保为目的的日本自卫队成立。1960年1月19日，美国与日本签订了美日安保条约，其中根据第六条，美国能将一些军队驻扎在日本。日本政府为了争夺国家主权脱离美国的控制，秘密进行修宪，秘密地製造了微型原子弹。并派遣一些高层人员参加雅典娜计划（新进和平塾，用新研发特殊药物训练5岁以下高智商儿童，使之成为人工学者综合症），但计划失败，政府隐瞒了此计划，也从此便不再提及此计划。计划失败后十馀年后，在青森的核废料处理设施中，有两人闯入其中抢走了本要处理的「钸」（但实际上是故事中虚构的日本政府违宪秘密製造的原子弹），其中一人用喷漆在地板上留下了「VON」（冰岛语中「希望」的意思）字样，之后两人一同逃出设施。半年后，暑假即将开始前的夏日裡，先前不明身份的两人化名为九重新（其中九代表9）的9与久见冬二（日语中「冬」与10读音相同，二则指2）的12以转校生的名义来到一所高中，但不久又离开，期间他们在一栋大楼製造了恐怖袭击事件，并以此为某一计划的开始。之后两人开始以斯宾克斯（スピンクス）为名，在城市製造炸弹袭击事件（目的并非并未伤及人员）向他们所憎恨的已终止进行的「雅典娜计划」的策划者及执行者复仇，为此展开了与日本警视厅（特别是柴崎健次郎）的对战。"},{"id":206629,"p":"/poYa2b7UGAFpTCvsXCbYigxTLeW.jpg","b":"/4VobhteGHVBfW5tDF1ZL4gymssz.jpg","t":"义妹生活","r":7.93,"y":2024,"rd":"2024-07-04","hs":4.841,"d":14.587,"mt":"anime","o":"高中时期，浅村悠太的父亲再婚，他迎来了一个美丽的继妹——绫濑沙季。沙季也是年级第一名。两人都通过父母对男女关系有了一定的了解，为了避免引发家庭矛盾，他们既不过分对立，也不过分妥协，保持着适度的距离。渴望亲情但又想要独处的沙季，以及不知道如何做一个合格的哥哥的悠太，他们在不断交往中逐渐学会了如何融洽相处。"},{"id":34152,"p":"/rkJsGLs0LGMtvzy7SJgLhtGwLoM.jpg","b":"/3j5rPzvsTUM42hvXE0t0w7hQ2Op.jpg","t":"不吉波普不笑 幻影死神","r":6.9,"y":2000,"rd":"2000-01-06","hs":1.599,"d":14.43,"mt":"anime","o":"校园中流传着关于身着奇装异服的“死神”——Boogiepop的传说。他是否与近日一连串的失踪事件有关呢？又或者，只是又一个供放学的小女生们在夏天傍晚打发无聊的市井故事？城之内从小梦想成为受人尊敬的英雄。然而中学时突然降临的疾病使他不可能在仍何体育运动方面得到发展，而一直坚强地守护他的母亲也在五年前为连续杀人犯所杀。光柱降临的那一夜他得到了奇异的能力——能够看见啃食人心灵的虫子。恐惧、内疚、自责——这些名为“不愉快记忆”的虫子成为他的美食，令他欲罢不能。然而失去后悔之心的人什么也不会学到，与痛苦一同消逝的还有珍贵的记忆。城之内心中也很清楚自己并非是做着救世主的工作，一面将他人的心虫当作美味食尽，一面任由自己的心为虫所啃食，直到“死神”出现将他带走。信奉着“帕诺奴的世界爱”的友人在五年前成为连续杀人案的受害者。自那以后，有藤美铃一直致力于向身边的人推广“接受世界、肯定世界”的“帕诺奴思想”。然而，美铃推崇的所谓“世界爱”，并不是帕诺奴的世界爱。她并非接受这个世界，而只是接受了朋友的死而已，为的是从这“毫无道理可言”的世界中保护自己——在“死神”无情的揭露之下，美铃的世界开始崩溃……"},{"id":83103,"p":"/d9FN2vI07NdRsylegQ3CE32mt70.jpg","b":"/9uv4pVYNyf7bpm7MIjQOAaBwhbK.jpg","t":"家有女友","r":8.198,"y":2019,"rd":"2019-01-12","hs":3.076,"d":14.385,"mt":"anime","o":"主角‧夏生因为经常在顶楼遇上来此散心的女老师，不知不觉已经喜欢上对方，为了抛开对她的爱慕，决定跟参加联谊的女孩‧瑠衣上床。后来父亲告诉他即将再婚，没想到对方一起带来的女儿竟然就是学校的老师以及之前跟她上床的女孩。于是乎这段错综复杂的三角关系就这么开始了。"},{"id":113687,"p":"/rXbyE8m991DPQPpkkdDqHPPPfuB.jpg","b":"/4mZoVBp6ePNZMkmPSJK6vPKejwZ.jpg","t":"我们的重制人生","r":7.3,"y":2021,"rd":"2021-07-03","hs":3.36,"d":13.93,"mt":"anime","o":"我是桥场恭也，一个前途黯淡的游戏总监。因公司破产、企划夭折而回到故乡老家。因为不想再看明星创作者们的亮眼表现，闷闷不乐地睡着之后再醒来，发现自己穿越时空回到十年前的大学刚入学时代!?考上了原本应该落榜的大学，迎接向往的艺大生活，甚至还过着男女四人一起分租的同居生活，玫瑰色的每一天就此展开！我的人生将从这里重新打造──与未来将会超有名（现在还不成气候）的创作者，一起度过的新生活就要开始！尽管如此自信满满地跨出第一步，事情却似乎没有那么顺利……"},{"id":19780,"p":"/yyFm23BNb9NudC7HvUM0zijGZCh.jpg","b":"/gI1szNP0CgP1T6ocY4X6tV6YPa4.jpg","t":"拜托了，老师","r":8,"y":2002,"rd":"2002-01-10","hs":1.663,"d":13.907,"mt":"anime","o":"拜托了，老师。我……我想和你永远在一起。爱不单是快乐，也有痛苦，这就是两人一起前进的故事！\n\n可能爱真的是不能同情和包容，而是应该自私一些……\n\n这不是一个欢乐的校园恋爱戏剧，但与其说是严肃，我倒觉得这是发人思考。故事描写的不是一个未成年人间的淡淡初恋，而是两人从抱有好感，到相互喜欢，最后不顾一切相爱的过程。\n\n用笔触真的挺难写出真爱的感觉和过程，但我依然想给《拜托了，老师》写些东西，全因为，这首恋曲仍在我心中回荡……\n\n夜晚，躺在星空下的草雉桂看见了天空亮起了不该出现的闪光——UFO和一个女人，他拼命往后逃，可是……\n\n第二天，好像什么都忘了的草雉桂回到学校，但他们班却换了个老师——性感成熟的风见瑞穗。老师搬到了草雉家旁边，他理所当然要帮手啦，在搬东西时不小心，压在了老师身上。风见有说了些容易使人误会的话，接受不了现实的草雉又停滞了……醒后的他记起了昨天的事，使得他不得不逃，身为外星人的老师只好追上，免得秘密被公开。阴错阳差，桂来到了个黑洞前。风见老师却救了他……"},{"id":155440,"p":"/wwatJB8nWOFgWJJf9XRqspdjhYm.jpg","b":"/leJEC6tORpACQXtW4HvSuRJBTsu.jpg","t":"放学后失眠的你","r":7.6,"y":2023,"rd":"2023-04-11","hs":4.076,"d":13.517,"mt":"anime","o":"只要有曲在，我就想去学校。这究竟是种什么样的关系呢。苦于失眠症的高中生中见丸太，在为文化节做准备时偷溜出来，钻进变成了杂物间的天文台，遇见了同样患有失眠症的曲伊咲。二人开始共享这个秘密空间…"},{"id":92586,"p":"/lTLBnIWLnlEuCBUbKRjVWNDY5vt.jpg","b":"/pLxNpnYuppOjpEyqiYmoZ2OrEI8.jpg","t":"索玛丽与森林之神","r":7.5,"y":2020,"rd":"2020-01-10","hs":3.064,"d":13.316,"mt":"anime","o":"　　我在森林中，与“那小东西”相遇了。“人类（那小东西）”称“哥雷姆（我）”为父亲。这是一个陆地被异形们所支配的世界。人类遭受迫害，面临着灭绝的危机。就在某一天，森林守护者“哥雷姆”，与一名人类少女“索玛丽”相遇了。逐渐走向灭亡的种族“人类”与森林守护者“哥雷姆”，一段记录这对“父女”深厚羁绊的旅途即将开启……"},{"id":72426,"p":"/2VjS9XA68JUPBUFsX9NTuXBqR9e.jpg","b":"/9ONsuIkAZnOmjwq2FHe3EsDJuaB.jpg","t":"GAMERS电玩咖！","r":8.053,"y":2017,"rd":"2017-07-13","hs":2.602,"d":13.231,"mt":"anime","o":"“……和我交往，试着加入游戏部怎样 ？”  　　兴趣是游戏，除此之外毫无显眼的特征，仅仅是个龙套的游戏玩家雨野景太，某天突然被学园第一的美少女，游戏部部长天道花怜搭话了。由此开始，景太的日常为之一转，开始了与喜爱游戏的美少女们共度的恋爱喜剧展开的日子……本以为如此！？  　　只有游戏的价值观不同，特立独行的女子玩家星之守千秋。班上的中心人物，虽然有女友却私下里爱好游戏的残念现充上原祐。祐的女友，毫无游戏知识的亚玖璃。将这些人物一并卷入，重复着互相误会、徒劳无功、陷入迷途，乱成一团的游戏玩家们带来的“擦肩而过青春错综系恋爱喜剧”开幕！"},{"id":34166,"p":"/urwmH3xBtACPPvv4RNJZnQo7WWv.jpg","b":"/uHXZ5bUCiYZkjttnYIAYjghANRi.jpg","t":"奇诺之旅","r":7.7,"y":2003,"rd":"2003-04-08","hs":1.652,"d":13.219,"mt":"anime","o":"旅行者奇诺（Kino）骑着她那会说话的摩托车汉密斯（Hermes）到各个国家旅行，在每个国家奇诺都只停留三天，在她体会了该国家人民的文化、风俗之后，她便离开并前往另一个国家……\n\n　　--世界は美しくなんかない　そして それ故に 美しい--\n\n　　--The World Is Not Beautiful,Therefore It Is--\n\n　　--这个世界并不美丽，然而，又因此而美丽--"},{"id":60811,"p":"/iYMcxkE4IBahMPLHXx9cXUgIq7t.jpg","b":"/1rEPk87q49PspQmBJ74bwsXBVkH.jpg","t":"乒乓","r":8.2,"y":2014,"rd":"2014-04-11","hs":2.262,"d":13.069,"mt":"anime","o":"　片濑高中的新生“阿扁”星野裕（片山福十郎 配音）和“笑爷”月本诚（内山昂辉 配音）是同出自一个乒乓球道场的朋友。阿扁个性张扬，爱说爱笑，由于对球技信心十足，因此根本不把乒乓球部的同期和前辈放在眼里。与之相对，笑爷内敛冷静，对于取胜这件事似乎根本没有半点强烈的欲望，潜意识中他更希望像机器人一般不被人注意到。为了迎接即将到来的高中联赛，乒乓球部顾问小泉老师（屋良有作 配音）选定月本进行操练。与此同时，附近的辻堂学院高中转来了被踢出国家队的中国选手孔文革（文晔星 饰），此人恃才傲物，完全不把技术底下的日本选手放在眼里。另一方面，高手云集的海王学院高中也蓄势待发，备战接下来的大赛。方寸球桌，战况激烈…… "},{"id":226905,"p":"/6WNDshG1wTRyqzDxw6HijqqBiWk.jpg","b":"/oziPYy02zzGejwvzsVOPgCaPqRv.jpg","t":"绽裂？！","r":7.9,"y":2024,"rd":"2024-01-13","hs":4.631,"d":12.899,"mt":"anime","o":"故事的主角是灯荒仁，他在一次偶然的机会下，遇到了他的老朋友浅观音真宝。然而，这次重逢并非平静，他们被卷入了一场强者之间的斗争。在这场混战中，一个巨大的魔人的影子突然出现，使得情况变得更加复杂和危险。这是一个关于友情、冒险和斗争的故事，主角灯荒仁必须面对未知的挑战，展现出他的勇气和智慧。"},{"id":98309,"p":"/wE3Mc1rC3g1UA3KU2WRYStXGIsh.jpg","b":"/lURZio8KWkZ9qUixiopFTqOXix.jpg","t":"如果这叫爱情感觉会很恶心","r":6.837,"y":2021,"rd":"2021-03-29","hs":3.261,"d":12.897,"mt":"anime","o":"女主人公有马一花是一名普通的女孩。一天她偶遇了一名通勤路上突然身体不适的上班族天草亮。心地善良的一花毫不吝啬的将自己的便当送给了他。天草亮被女孩的纯真温柔所打动，瞬间坠入了爱河。于是对有马一花展开了强烈的恋爱攻势。精英上班族×普通宅女的恋爱喜剧就此开幕！"},{"id":42557,"p":"/mwKFv6uBhDyCu5OWEHXvVuAfSjN.jpg","b":"/daG1YyVv7rOFWMeOGgi2BW9lCVl.jpg","t":"坂道上的阿波罗","r":7.7,"y":2012,"rd":"2012-04-13","hs":2.074,"d":12.883,"mt":"anime","o":"　20世纪60年代，战后经历了大萧条和经济飞速的发展，日本全国上下涌动着一股躁动而狂热的气息。就在某一年的夏天，于时代似乎全然脱节的高中生西见薰默默地从横须贺转学来到了长崎县的一个普通小镇。他相貌俊朗，家境优渥，学业出众，并且弹得一手好琴，但是薰自幼无法与他人长久对视，否则就会心因性引起呕吐。在新的学校，他结识了开朗的班长迎律子及其青梅竹马——不良少年川渕千太郎。性格全然不同的三个青年男女，却因灵动自如的爵士乐走到了一起。爵士乐为他们的青春时代涂抹了浓厚而艳丽的色彩，也为少男少女们留下久久难忘的回忆……"},{"id":218263,"p":"/aaym8HtT0f5IqarwbPXBXqtwBL6.jpg","b":"/zvRCVEr16Ti3b6Sx9coBGGon4bf.jpg","t":"喜欢的人忘记戴眼镜了","r":7.8,"y":2023,"rd":"2023-07-04","hs":4.02,"d":12.849,"mt":"anime","o":"小村枫是一个有点腼腆的中学生，他喜欢隔壁座位戴着眼镜的女同学三重爱。 「就算是那么厚的镜片也没关系，我想被三重同学漂亮的眼睛注视。」 他每天都被有着神秘魅力的三重同学吸引，却连和她说话都做不到，而三重同学是一个总是忘记带眼镜的天然呆女孩。小村想要帮助她，却因为没戴眼镜的她努力想看清楚东西和他的距离太近而心跳加速！ 一个忘记带眼镜的女孩和从「零距离」开始的纯真爱情喜剧就此展开！"},{"id":27167,"p":"/upz1NpOpWo4coEicGFKb2VwWhmV.jpg","b":"/d2mXa6mhvAuMIZ89LL1FFGGv9KJ.jpg","t":"恋爱★情结","r":8.4,"y":2007,"rd":"2007-04-07","hs":1.814,"d":12.571,"mt":"anime","o":"身高172cm的高个女生小泉理沙，和身高156.2cm的可爱男生大谷敦士，从进入每户学园之后，就互相吐槽、彼此抬杠，是大家眼中的斗嘴好搭档。可是在高一那年的圣诞节，两人的关系却产生了微妙的变化。\n\n理沙发现自己渐渐爱上了大谷，会随着他的一言一行又喜又悲又生气。可是“像我这样的电线杆女生，为什么偏偏喜欢上娇小可爱的男生？”不知该如何是好的理沙，只好用搞笑来掩饰真心。"},{"id":61178,"p":"/2g7s4sT5ybJENO5AMOlZ0dor4q.jpg","b":"/hdJvh2K7nljN5E81ANPQ6Pjp89L.jpg","t":"尸体派对：被暴虐灵魂的咒叫","r":6.5,"y":2013,"rd":"2013-07-24","hs":2.098,"d":12.373,"mt":"anime","o":"持田哲志和好朋友们因为准备文化祭而留在学校，他们七人玩起了讲鬼故事的游戏，不久老师带着哲志的妹妹来了，催他们回家。临走前，喜欢鬼故事的班长提议他们用咒符玩“幸福的幸子”，来祈祷他们七人友谊永存，永远在一起。然而当他们举行完仪式，奇怪的事情发生了，教室突然猛烈摇晃起来，一阵巨响后地面轰然坍塌，所有人都掉了进去。　　等他们醒来后，发现自己身处一个古旧的小学校舍里，这所废弃学校门窗紧闭，恐怖诡异。直美发现了昏迷的世以子，二人随后一起行动，企图离开这个可怕的校舍。但是更可怕的事情在后面等着她们，受害者一个个地出现。在这所名为“天神小学”的古老学校里，究竟是谁操控着这一切……"},{"id":46041,"p":"/82mTVUuWqAZ5GPCWCZMsRRnTXd1.jpg","b":"/zHQ2ntgjx2xHMkyXFgI1tjcoHST.jpg","t":"邻座的怪同学","r":8.338,"y":2012,"rd":"2012-10-02","hs":2.114,"d":12.214,"mt":"anime","o":"主人公水谷雫是一名学习成绩很好但性格却冷酷的女生，一次她为了参考书帮老师去给因斗殴而被停学的问题学生吉田春送讲义，雫被春误认为成朋友，开始与春有了交集。经过了解后雫发现其实他一个内心纯洁且渴望朋友的人。对于春所结交的一些损友她很放不下心，即使内心害怕雫依然去帮助春，就这样春逐渐被雫所打动并喜欢上了她，并且因为雫他也开始去上学了，就这样，温馨，搞笑，青春的故事就此开始。"},{"id":61755,"p":"/4yRrVMyBsDeejiv58qwxe2A6eqO.jpg","b":"/n52Md6AJdn1fT8xkYj97U2rZI2U.jpg","t":"我不受欢迎，怎么想都是你们的错！","r":8.2,"y":2013,"rd":"2013-07-09","hs":2.173,"d":12.211,"mt":"anime","o":"智子对于升上高中充满了期待，原以为到时候就能够大受男性欢迎，可以好好玩上三年，没想到完全不是这么一回事，不仅升上高中两个月都还没跟别人说过话，在班上也是很不起眼，所以只好沉溺在自己的幻想世界里，不但自我感觉很良好，还嫌其他同学只会聚集聊天唱卡拉OK，完全没想到自己才是所谓的「丧女」…"},{"id":21057,"p":"/gGKVFDirJ0luBuUWLFstLLFr2Nw.jpg","b":"/1EGJSlQsUxh6M1FfUEDby10mZ5q.jpg","t":"听到涛声","r":6.406,"y":1993,"rd":"1993-10-09","hs":1.287,"d":12.004,"mt":"anime","o":"高二那年夏天，美丽的女孩武藤里伽子（坂本洋子 配音）随母亲离开大都会东京，来到了古朴幽静的高知。聪慧美丽的里伽子在这个偏僻的小地方如此靓丽，引来了男孩们的爱恋的目光，而她孤高的性格又让女孩们颇多微词。与她同班的班长松野丰（関俊彦 饰）偷偷喜欢着她，而松野的好友杜崎拓（飛田展男 饰）似乎也对里伽子颇为关注。在黄金周中，里伽子约上拓一同返回东京，拓也第一次感知到这个看似冰冷的女孩内心中最脆弱的情感。他们仿佛走得更近，又仿佛相隔更远……"},{"id":74163,"p":"/fHq1f1TRQ3wW144A55nRLrsWKzN.jpg","b":"/ryB3Lb7hObfjr7XK8D2m9dHKlCQ.jpg","t":"网络胜利组","r":8,"y":2017,"rd":"2017-10-06","hs":2.498,"d":11.976,"mt":"anime","o":"“这世界真是糟透了。”脱离工薪族变成尼特的盛冈森子，为了追求充实的生活而出发前往网络世界。她到达的地方，是网络游戏——通称“网游”。在网游世界中，以有着一头柔顺头发的爽朗帅哥“林”的身份开始新生活的森子。就在她完全暴露是菜鸟而自暴自弃时，一位可爱的少女“莉莉”向她伸出了援助之手。“天使啊——！！！！”以遇到莉莉为契机，她交到了值得信赖的同伴，开始过起充实的网游生活。此时，在现实世界中，她与神秘的金发碧眼帅哥精英公司职员樱井优太冲击性地相遇了。"},{"id":213181,"p":"/4wttuiqXv3lmLJLaa74SoKSXEPU.jpg","b":"/1LjcJ7Ct6AU1uvnHJ8894GZ4p91.jpg","t":"北海道辣妹贼拉可爱","r":8.2,"y":2024,"rd":"2024-01-09","hs":4.48,"d":11.445,"mt":"anime","o":"原本生活在东京的高中生·四季翼，因为家庭因素的关系，搬家到偏僻的北海道北見市。在这个生活环境、生活步调与东京都完全不同的北方大地，他遇见了「北海道辣妹」冬木美波。美波对这位来自大都市的好朋友非常地友善，而且攻势也非常地积极，让小翼渐渐开始对美波动心。青涩都市少年与北海道辣妹之间的恋情，就此展开！"},{"id":87462,"p":"/LL4poghLxbJq2uwKwqZWAB52zD.jpg","b":"/y8ujppuSi7qy3nNACLhold3dyWE.jpg","t":"淫乱的青酱不能学习","r":7.8,"y":2019,"rd":"2019-04-06","hs":2.743,"d":11.339,"mt":"anime","o":"为官能小说家父亲所困扰的女高中生·小青，为了实现一人独居的愿望，以难关大学为目标拼命学习中。“青春？男女交往？那种事情才不知道！”……但这样的小青，却面对班上的人气者“现充王”木岛难以置信的爱的告白。面对读不懂气氛的木岛不断逼近，小青把学习丢到一边，色色的妄想完全停不下来！"},{"id":248866,"p":"/w5JmZEYdhc1QgSkPszUIC2RVc2J.jpg","b":"/wd9FCguhc8MQDUZG7Pz2klzGBOL.jpg","t":"鹿乃子乃子乃子虎视眈眈","r":8,"y":2024,"rd":"2024-07-07","hs":4.421,"d":11.197,"mt":"anime","o":"就读于都立日野南高中的女高中生虎视虎子。某天上学路上，她感觉到脸上被什么冰冷的东西击中。她抬头一看，发现一个女孩正流着鼻涕，角被电线缠住动弹不得。在无意中帮助了一个长着奇怪「角」的少女鹿乃子之后，虎视虎子这个(表面上的)优等生的生活被彻底搅乱了……一个少女（前不良）遇见一个鹿(?)的故事拉开序幕！！"},{"id":88040,"p":"/pdDCcAq8RNSZNk81PXYoHNUPHjn.jpg","b":"/k76NuWGNLInN9WjhH7zhAcXBxvX.jpg","t":"GIVEN 被赠与的未来","r":8.558,"y":2019,"rd":"2019-07-12","hs":2.881,"d":10.726,"mt":"anime","o":"想要在你身边继续歌唱——。\n\n在原本最喜欢的吉他、原本觉得最有趣的篮球看起来都开始褪色的那一天，上之山立夏偶然与佐藤真冬相遇了。本来已在日常生活中失去了音乐热情的立夏，却被偶然听到的真冬的歌声刺中心扉，于是两人的距离开始变化。"},{"id":97009,"p":"/vzTn8KKiuEhf9HyXXbPbbTySZve.jpg","b":"/A4e4LG9kOXaQ8SYKoORGACKajSR.jpg","t":"齐木楠雄的灾难：始动篇","r":7.5,"y":2019,"rd":"2019-12-30","hs":2.631,"d":10.494,"mt":"anime","o":"楠雄和他那帮自称为朋友的人回来面对更多的超能力灾难。如果说以前他的问题不够多，那现在可谓是麻烦缠身。"},{"id":214651,"p":"/qPoT7gEYUBqT1P0a35ilFiNTJ7P.jpg","b":"/miA5eJS0AU6M4CLucMroJdAYdBJ.jpg","t":"满怀美梦的少年是现实主义者","r":7.047,"y":2023,"rd":"2023-07-04","hs":3.688,"d":10.328,"mt":"anime","o":"「双向的单恋」，令人好心焦。佐城涉暗恋同班的美少女——夏川爱华。 他满怀美梦，希望与她两情相悦而积极地展开追求，即使遭受挫折也不气馁。但是，就在某一天，他的梦突然醒了。「条件那么好的女生...... 我根本高攀不起吧？」理解了现实之后，涉开始与爱华保持适当的距离。 而这样的态度反而令爱华茫然。「莫非...... 他讨厌我了？」误会让爱华不知所措，开始表现出连自己都没察觉的好感......！？双向单恋的两人之间彼此误会、令人心痒难耐的青春恋爱喜剧，开幕！"},{"id":221301,"p":"/nMq8vBkrrkiRjUc1WthaYqCThU6.jpg","b":"/mfalSGLVwkpupN7Zmj0m3x4xUlr.jpg","t":"宝可梦 礼宾部","r":7.6,"y":2023,"rd":"2023-12-28","hs":3.676,"d":10.099,"mt":"anime","o":"欢迎来到宁静的宝可梦度假村，这里是宝可梦放松娱乐的度假胜地。新上任的礼宾员波琉会最先与哪位客人成为朋友并提供服务呢？"},{"id":378064,"p":"/iLsboa8ZXX38hudHCbJ10zTNviW.jpg","b":"/5lAMQMWpXMsirvtLLvW7cJgEPkU.jpg","t":"声之形","r":8.385,"y":2016,"rd":"2016-09-17","hs":2.534,"d":9.95,"mt":"anime","o":"《声之形》是继《你的名字。》之后，日本又一部现象级的动漫电影。讲述善良、可爱，又有听觉障碍的少女西宫硝子（早见沙织 配音），和曾经伤害过她的少年石田将也（入野自由 配音）的故事。西宫硝子在学校备受欺负，得不到友情和关爱，但她总是对周围一切抱以善意。石田将也是主要施暴者之一，他因此也被周围的同学孤立起来。经过五年时间，两人步入高中，随着成长他们逐渐体会到彼此的心情和处境。在跌跌撞撞的青春中，少男少女们终于学会了接纳别人，与自己和解。"}]