[{"id":11164,"p":"/veGW1N6QUglP4osDdOUI6CZCcBI.jpg","b":"/qdJL2ckIXn4Hrwre80ZA0hJVLt9.jpg","t":"野鸭变凤凰2","r":6.185,"y":1994,"rd":"1994-03-25","hs":0.515,"d":1.756,"mt":"movie","o":"　　艾米里欧·埃斯特维兹仍然饰演冰上曲棍球教练，率领由前任野鸭队成员组成的球队参加世界少年队大赛。然而，纯朴的野鸭们来到繁华的西岸之后，迅速受到商业化的污染，纷纷陷于堕落生活。高登费了九牛二虎之力才再次将梦幻球队重新振作起来。"},{"id":374173,"p":"/oPdcOInH8TqR5udDTDPiDuLSN90.jpg","b":"/xuF6qhtc7Q79Fh2aJxRJAX3YgbE.jpg","t":"卡普爾家的兒子們","r":7,"y":2016,"rd":"2016-03-18","hs":0.928,"d":1.756,"mt":"movie","o":"故事講述一對水火不容的兄弟，為了高壽90歲的爺爺的心願而勉強生活在一個屋簷下，日子已經過的夠辛苦了，兩人竟然還愛上同一個女孩！看來兩兄弟不是要爭個你死、就是我亡，究竟他們能不能搞定這人生最大難題，讓爺爺繼續開心享福呢？"},{"id":6488,"p":"/lHjpwv1Yv2RcGcTQb4Lc1cKw1y9.jpg","b":"/CTcfWsVAw524RZwIqb1DhokhRU.jpg","t":"小魔星","r":6.431,"y":1990,"rd":"1990-07-20","hs":0.484,"d":1.756,"mt":"movie","o":"　一只来自丛林的特种蜘蛛，意外的来到文明镇上，经历了一连串的巧合波折后，她找到了一个安稳的家——医师家中的壳仓。原来安宁的小镇，却因为它的小蜘蛛群出现而陷入危机，镇上的居民要如何消灭它们呢？"},{"id":81836,"p":"/e2R2hHmRovhbvY5fPuUUPzaTRYK.jpg","b":"/l6kiBvruMr5qPsTyv853jIlj2pv.jpg","t":"爱在罗马","r":5.779,"y":2012,"rd":"2012-04-20","hs":0.709,"d":1.755,"mt":"movie","o":"　　约翰是美国著名的建筑师，他回到罗马度假。年轻的时候，他在罗马住过一段时间，算是故地重游了。在罗马的日子里，他见到了正处在热恋中的杰克和莫妮卡。从他们的恋爱关系里，约翰回想起了自己年轻时的一段刻骨铭心的爱情。 　　杰瑞是一个退了休的歌剧导演，他和自己的妻子菲利普斯飞到意大利去看女儿海丽的未婚夫米开朗基罗。在罗马，杰瑞对未来女婿的那个从事殡葬业的父亲占卡罗很感兴趣。占卡罗是个天生的歌唱家，杰瑞就开始怂恿占卡罗去开始自己的歌唱生涯。 　　莱奥波尔多·皮萨内罗是个很无趣的男人，有一天他从床上惊醒，发现自己变成了意大利最红的明星，每天都是无穷无尽的狗仔队和闪光灯。渐渐地，皮萨内罗熟悉了这一切，但他同时也体会到了成名的代价。 　　安东尼奥从罗马外围的小镇上来到了罗马，他带着自己的未婚妻米莉。希望自己能用表现和漂亮的米莉打动自己的那些在城市里的亲戚，好让他在这里定居，并找到一份城市里的工作。可是他的计划并不成功，安东尼奥莫名其妙地和一个陌生人结了婚，同时他的未婚妻和一个电影明星搞到了一起…… 　　这些故事错综复杂，但是有两个共同点。首先它们都是喜剧；其次，故事都发生在罗马这个充满了惊奇的城市。　　"},{"id":11971,"p":"/tvltGP6vYOkHdURag0jPSjhPUAV.jpg","b":"/fe5a9dB8tylKUpcXq88ioXpNSsm.jpg","t":"无事生非","r":6.93,"y":1993,"rd":"1993-05-07","hs":0.526,"d":1.755,"mt":"movie","o":"王子殿下率领部下打了胜仗归来，下榻在莱奥纳多大人家，王子一行的到来立刻令整座庄园蓬壁生辉。王子的亲信克拉迪奥对莱奥纳多的女儿希洛一见钟情，王子承诺将在假面舞会上替他向希洛小姐求婚。王子的弟弟约翰伯爵和哥哥之间一直存在隔阂，他欺骗克拉迪奥王子是在为自己求婚，令克拉迪奥十分沮丧。但好在很快克拉迪奥知道了真相，婚礼将在一周后举行，大家都在期待着这一天的到来。与此同时，王子很想促成部下佩尼和希洛的表姐贝特里斯的婚姻，尽管这一对欢喜冤家见面就吵架，但他们的个性却十分相像，王子鼓动大家制造两个人彼此相爱的传言，很快佩尼和贝特里斯也坠入了爱河。眼看婚礼马上就要举行了，约翰伯爵一计不成又施一计。他的部下曾和希洛的女仆有染，约翰伯爵令他与女仆在希洛的房间里偷欢，并将王子和克拉迪奥带至希洛的窗下，令他们相信希洛是一个不值得克拉迪奥迎娶的风流女子。婚礼上，克拉迪奥当众羞辱希洛，尽管希洛和父亲都感到冤屈，但这一次王子却始终站在克拉迪奥一边，无奈之下莱奥纳多只得对外宣称希洛因过度悲伤意外身亡。经过调查幕后黑手约翰伯爵逐渐浮出水面，事情真相大白。克拉迪奥为自己鲁莽的行为悲痛不已，为求得莱奥纳多的原谅，他答应当众向希洛道歉，并迎娶莱奥纳多的侄女。当克拉迪奥揭开新娘的面纱时，他惊喜地发现此刻站在他面前的就是心爱的希洛。两个人重归于好，在王子和众人的祝福声中两人发誓要珍惜彼此一生。"},{"id":7511,"p":"/k8Mdrwr5iv43iK8QDS49yvU7L6j.jpg","b":"/am8gOMqKNWZSg5nsgjZWjdU28PF.jpg","t":"最后一吻","r":6.014,"y":2006,"rd":"2006-09-10","hs":0.649,"d":1.753,"mt":"movie","o":"迈克尔（扎克·布拉夫 Zach Braff饰）和他的老友们是所谓的难兄难弟。尽管他表面看来生活幸福，三十而立的年龄却给他带来某种不安。女朋友珍娜（杰茜达·芭瑞特 Jacinda Barrett饰）是个理想的伴侣，聪明温柔，光彩照人，但迈克尔对婚姻和责任还没有心理准备。因此，当珍娜告诉他有了身孕的消息时，迈克尔有点不知所措。  　　他的老友也都面临着各种感情和婚姻问题，他们试图逃避，而迈克尔也迎来了新鲜感情的诱惑。金（蕾切尔·比尔森 Rachel Bilson饰）在他的视线中出现，带着如此青春、艳丽、摄人魂魄的气息，让迈克尔情迷意乱。金在迈克尔黯淡的生活里仿似一石激起千层浪。珍娜和迈克尔本可开花结果的感情，就这样陷入了汹涌的漩涡。"},{"id":39767,"p":"/k6LOvXjvd28Q8kxQnVKjgVZDuf4.jpg","b":"/XBGXzsgIqA0DP5BDtH6cBpL9JD.jpg","t":"性爱狂想曲","r":5.7,"y":1995,"rd":"1995-02-11","hs":0.537,"d":1.752,"mt":"movie","o":"其貌不扬的朝男（邓肯饰），毫无女人缘，他从早到晚想的就是和女人做爱。他认为只要有车就会有女人投怀送抱，艳遇不断，但是根本没人搭理他。他卖掉爷爷的肝和肾脏，换买了一辆敞篷车，之后又是想着飞机头等舱，意图打劫银行，或者是去当演员，但都没有能过成功，他的尝试一次又一次的以闹剧和失败收场。最后他想着变成别人看不见的隐形人，这样就可以肆无忌惮堤接近女人。在科学家（北野武饰）发明的机器帮助之下，他真的变成了隐形人，这次朝男能成功了吗？"},{"id":9434,"p":"/7lQ0MSNQqBTYpXTTZL82u1n95Z3.jpg","b":"/paSilBRK7Qw3iIbf3xIYVDKnVF9.jpg","t":"这个杀手将有难","r":6.9,"y":1997,"rd":"1997-04-11","hs":0.558,"d":1.75,"mt":"movie","o":"　　布兰克（约翰·库萨克 John Cusack 饰）是一名经验丰富的职业杀手，效忠于组织，深得上司的信赖与重用。然而，成日里躲躲藏藏打打杀杀的生活令布兰克感到十分疲惫，产生了金盆洗手的念头，可是，他所签署的合同却并不允许他有此想法。\r 　　这一次，布兰克的目标人物竟然生活在他的老家底特律，在那里，布兰克和曾经的女友德比（明妮·德里弗 Minnie Driver 饰）重逢了，这场意外的重逢让两人之间再度擦出了火花。之后，布兰克意外遭到袭击，凶徒是他的同行格罗希尔（丹·艾克罗伊德 Dan Aykroyd 饰），更让布兰克感到吃惊的是，他和格罗希尔所要刺杀的人，正是德比的父亲。"},{"id":1548,"p":"/rb1UhuPkhfQWZ5UlZB39AirXjwH.jpg","b":"/6zIOO1NrTehQkDaNfvga4luSRQc.jpg","t":"幽灵世界","r":7.076,"y":2001,"rd":"2001-07-20","hs":0.606,"d":1.749,"mt":"movie","o":"有这么一对好友，她们是同是20岁的伊尼德（索拉•伯奇 饰）与丽贝卡（斯嘉丽•约翰逊 饰）。虽然她们性格十分迥异，但她们还是常常待在一起，讨论发生在她们周遭的人与事物，她们向对方表达自己对现实生活的看法，或褒或贬。就这样一直如此，持续着她们的友谊。\r 两人开始疏远是在高中毕业以后。丽贝卡开始工作了，伊尼德却想到另外一个地方继续学业，两人不太同步的生活开始令双方的价值观产生了变化，她们身边各自有不同的人出现，有各种不同的事情发生，现实把她们从彼此的生活中渐渐拉走了，生活又将会为她们带来些什么？"},{"id":13552,"p":"/cRzRj2UBvIH8ryWhu5PNL2PzV7j.jpg","b":"/eUBfqTjFJUQcFpe6TKVHyH52tRC.jpg","t":"玩尽末世纪","r":6.5,"y":1995,"rd":"1995-10-20","hs":0.536,"d":1.748,"mt":"movie","o":"一个无所事事及吸毒饮酒的十七岁少女，和她可爱又可怜的男朋友，再加一个七发肌肉三分神经，上床无分性别的浪人，在加州郊区的汽车旅馆、快餐店、变态佬、刀起头飞的暴力和全方方位出现的爱之间流浪。日裔美国独立电影鬼才葛瑞格·荒木的导演手法一向独特，本片亦有过之而无不及。"},{"id":14525,"p":"/5aWVh4Y3tINrhxhC3POzCodcDyq.jpg","b":"/wnyHmzdSevXD1c2o6nUnVIRguW9.jpg","t":"转转","r":7.097,"y":2007,"rd":"2007-11-10","hs":0.687,"d":1.748,"mt":"movie","o":"大学生竹村文哉（小田切让 饰）真可谓霉运当头，他自幼被父母抛弃，养父则被投入监狱，大学念了八年始终无法毕业，在外更债台高筑，欠下84万元债务。因迟迟无法还钱，他被讨债人福原爱一郎（三浦友和 饰）狠狠修理了一番。  　　在最后期限的前一天，福原找到竹村，提议愿意取消他的一切债务 ，条件是竹村必须陪这个凶悍的老头子在东京散步。或者三天，或者一个月，直到福原满意为止。为钱所困的竹村别无选择，只得答应了这个奇怪的要求。一段不平凡的旅程就此展开……  　　本片根据藤田宜永的原著《东京散步》改编。"},{"id":1098378,"p":"/nHlHRntqfDM0ORsfgPL28u4GiTT.jpg","b":"/uiEgyO6bFsNRt4CGd8VJwXcBnmD.jpg","t":"怪物戀人","r":6.6,"y":2024,"rd":"2024-10-25","hs":1.765,"d":1.744,"mt":"movie","o":"嚮往百老匯舞台的女演員蘿拉在罹患癌症後，被相戀多年的男友拋棄，性格溫和的她獨自躲回家鄉療養情傷。職涯受到中斷，心情低落的蘿拉發現前夫因為一部他們共同創作的音樂劇而飛黃騰達，強烈的剝奪感讓她的失落雪上加霜。在她遭逢這些令人痛心的人生巨變時，一個怪物走進她的生命，彼此建立了連結。溫柔的怪物打開了蘿拉的心扉，鼓勵受傷的女孩勇敢追隨夢想。"},{"id":276928,"p":"/kiqZEW6ZmFducXGeikKI5WcQZEI.jpg","b":"/1kn8EqMAuYu6gpK2xU0GunjavVv.jpg","t":"夏尔马的新娘","r":6.296,"y":2014,"rd":"2014-07-11","hs":0.843,"d":1.744,"mt":"movie","o":"夏马尔（瓦伦·达瓦 Varun Dhawan 饰）是一个成绩堪忧的差生，一次考试后，他担心自己的成绩不能及格，于是想了一个馊主意，那就是偷偷潜入改卷老师的家中对他进行威逼利诱。然而，在那里，夏马尔邂逅了老师的侄女卡维纳（阿莉雅·布哈特 Alia Bhatt 饰），美丽聪慧的卡维纳深深的撩动了夏马尔的心弦。"},{"id":45861,"p":"/fFkgeS02mNuSwjMbhpJVrnPiUDH.jpg","b":"/eFEA6ftIihZnsh3lUYuuR8l8u3D.jpg","t":"幸福时光","r":7.096,"y":2000,"rd":"2000-12-31","hs":0.59,"d":1.743,"mt":"movie","o":"退休工人老赵（赵本山饰）相中了一个胖女人，令他尴尬的是，胖女人与他初次见面就提出要5万块钱作为婚礼的费用，老赵只能咬着牙答应了。徒弟小傅给他出了个主意，让他利用厂区后面的一个旧公共汽车车厢，使它成为那些恋爱男女约会的场所，并起名为“幸福时光小屋”。一天老赵到胖女人家见到胖女人前夫留下的盲女孩（董洁饰），胖女人嫌弃她，要老赵将盲女孩安排在“幸福时光小屋”工作。事有不巧，当老赵带盲女“上班”时，旧车厢已被吊在空中。胖女人家已没盲女的容身之地，老赵只好带盲女回家。为帮盲女恢复生活的信心，老赵和众工友将这个啼笑皆非却又感人的骗局小心翼翼地继续下去，一班退休同事假扮成前来按摩的顾客……"},{"id":88005,"p":"/6gekwaUwnEVEQYu3jOjsvuY1w1n.jpg","b":"/tEJ3nvnp520AvNPbhCegHMo1EfM.jpg","t":"末日情缘","r":6.568,"y":2012,"rd":"2012-06-22","hs":0.761,"d":1.743,"mt":"movie","o":"　　地球将被一颗小行星撞击，人类面临着毁灭的危机，在慌乱中，男主角（史蒂夫·卡瑞尔 Steve Carell 饰）的妻子离家出走，只剩下他孤单一人。这时他高中时的恋人写信给他，希望在世界末日前能和他在一起。于是男主人公在女邻居（凯拉·耐特丽 Keira Knightley 饰）的陪伴下开始了公路之旅，意外的爱情之花也在这两人之间慢慢绽放。"},{"id":25716,"p":"/moULWzZJgqxck4cffb8I5NJxLmq.jpg","b":"/xUEYfFKPHQf0xJS7EFOOo1N9pmp.jpg","t":"热血高校2","r":7.2,"y":2009,"rd":"2009-04-11","hs":0.725,"d":1.742,"mt":"movie","o":"铃兰男子高中，别名“乌鸦校”，这里是不良少年的巢穴。  转校生泷泽源治意欲称霸铃兰，在毕业生片桐等人的帮助下，他结成校内的新势力“GPS”，与“百兽之王” 芹泽多摩雄率领的“芹泽军团”展开对抗。两强相争之下，最终源治成功地打倒了芹泽。接着，源治向号称“最强之男”的林田惠发出挑战，却在其超强的实力之下尝到了败北的滋味。  几个月后，凤仙学园的“杀戮军团”向铃兰高中派出了刺客。凤仙与铃兰本是宿敌，曾经展开过一场互有伤亡的大对战，后来双方决定休战，互不相扰。如今，凤仙学园的新首领鸣海大我单方面打破协议，突然向铃兰发起进攻，点燃了争端的火种。  源治心里只想着和林田惠之间胜负，对周围的情势毫不在意，GPS面临瓦解，而芹泽军团则保持着沉默，只剩下一年级生在校园里为所欲为。毫不团结的铃兰高中正面临着前所未有的存亡危机。  “杀戮军团”中有一位年轻的干将——一年级的美藤龙也，他看准了铃兰的弱点，展开行动。乌鸦们的新的征战拉开了帷幕……"},{"id":27274,"p":"/s8Oubzkc2pPdOdj4D23ljZSKRbg.jpg","b":"/pI56isyuRNOr4fFr0jRlIPnr3wv.jpg","t":"科学怪妓","r":6.3,"y":1990,"rd":"1990-06-01","hs":0.493,"d":1.741,"mt":"movie","o":"　　医学院学生杰弗里沉迷于研究一些稀奇古怪的实验，在一次生日聚会上，杰弗里的未婚妻谢莉失误操作他发明的割草机不幸被割的得血肉横飞成了一堆人肉沙拉，杰弗里痛苦欲绝，决心通过实验将尸体残骸重新拼接让其复活..."},{"id":11693,"p":"/3NrKkM3uemSfS2nWGyo89oGvbgO.jpg","b":"/dCZ7RhOIM1E0NEkowGNzDyFYw8K.jpg","t":"大日本人","r":6,"y":2007,"rd":"2007-05-19","hs":0.677,"d":1.74,"mt":"movie","o":"外表平凡的大佐藤（松本人志 饰）实则是第六代大日本人。所谓大日本人，是一类拥有特殊体质的群体，他们外表平常，一旦遇到强敌通过高压电流刺激就可使体形增长数百倍，并拥有无穷的战斗力。他的祖先在古代以及二战期间皆享受了极高的荣誉，而到了大佐藤这一代，长久的和平和飞速发展的经济让大日本人逐渐失去了市场。现实中，大佐藤因生活所迫和妻女分居，辉煌一时的祖父亦因老年痴呆住进养老院，为了生计，大佐藤不得不在每次变身时同时充当活体广告。即便巨大的怪兽经常出现，但大日本人却风光不再，曾经的英雄被越来越多的人所轻视…"},{"id":11857,"p":"/lmLcncTWV78v91tKBmI5ytjKvOc.jpg","b":"/xvSwVUZ85vaGbBir0OllTGxtG4R.jpg","t":"橘子郡男孩","r":6.029,"y":2002,"rd":"2002-01-11","hs":0.589,"d":1.74,"mt":"movie","o":"肖恩是个普普通通的高中生，他的家在风景迷人的橘子郡。他酷爱冲浪，还有一帮伙伴追随着他，过着无忧无虑的生活。但是有一天，当肖恩亲眼目睹了自己的一个同伴在冲浪中发生事故后，这一切发生了变化。 　　肖恩原来的世界观被彻底动摇了，他开始重新评价周围的事物；恰恰在这时，他在一片熟悉的沙地里无意中挖出了一本马库斯·斯金纳的小说《整齐的夹克》。也许这本小说真的是上天为肖恩准备的，在反复阅读了好几遍之后，肖恩打算以冲浪为业的理想发生了180度的改变：他决定要成为一名作家……"},{"id":22494,"p":"/yOscMmJvolBvNS9IbRs5cQE0CUS.jpg","b":"/rqLzB9OTueR41YWKD5ihBJN54N3.jpg","t":"有关时间旅行的热门问题","r":6.872,"y":2009,"rd":"2009-04-24","hs":0.717,"d":1.739,"mt":"movie","o":"　　游乐园工作的雷（克里斯•奥多德 Chris O’Dowd 饰）沉迷于时间旅行，在工作中因吓坏小游客而被解雇。朋友皮特（迪恩•里浓斯•凯利 Dean Lennox Kelly 饰）和业余作家托比（马克•伍顿 Marc Wootton 饰）在“恐龙汉堡店”扮恐龙打工，毫无前途。三人晚上来到酒吧打发时光，雷突然遇到一位叫凯西的美女（安娜•法瑞丝 Anna Faris 饰）。凯西自称来自未来，是专门负责寻找时间漏洞的技术员，她来此是拜访名人，因为雷在未来将是“伟大的雷”，并著有《时间旅行手册》。皮特和托比不相信雷遇见了“未来美女”，认为他是异想天开编排电影。皮特去卫生间小解，没曾想竟偶然进入了时间漏洞，出来后发现酒吧全是死人，包括他自己。惊慌四措的皮特将雷和托比也拽入了漏洞，从此开始了一系列前后穿梭的时间旅行冒险。"},{"id":84184,"p":"/5Cr8kW7DjZEORU8jI32bqyHSGKW.jpg","b":"/fKyKSmvxwMpT0qe6B0m2vbyzAOk.jpg","t":"离婚不分手","r":6.406,"y":2012,"rd":"2012-08-03","hs":0.771,"d":1.739,"mt":"movie","o":"　　在朋友们的眼中，西勒斯特（拉什达·琼斯 Rashida Jones 饰）和杰西（安迪·萨姆伯格 Andy Samberg 饰）是天设地造的一对。两人的爱情从高中一直延续至今，热烈、持久、充满了激情。可是，随着时间的流逝，在这两个人的眼中，对方的身影已经不再如当初那样美好，杰西的玩世不恭和不思进取让西勒斯特无法忍受，而西勒斯特的高高在上和咄咄逼人也时常让杰西觉得很受伤。在两人的面前，似乎只剩下离婚一条道路。虽不能结为夫妻，可两人之间深厚的感情依然存在，因此两人定下了分手不分居，做不了夫妻做朋友的约定，在同一屋檐下展开了各自新的感情生活。可现实没有想象的那么美好，逐渐的，西勒斯特发现自己依然深爱着杰西，并且这爱意竟愈演愈烈。更让她感到痛苦的是，曾经自以为无比了解的杰西变得越来越陌生起来。"},{"id":47320,"p":"/sTlOUvhrsiGdtwVKbdlB5pAdE2U.jpg","b":"/csdiZhmXyurNpuZcZGkZr4i1UkI.jpg","t":"切瑞","r":6.3,"y":2010,"rd":"2010-10-08","hs":0.737,"d":1.738,"mt":"movie","o":"常春藤盟校新生亚伦·米尔顿（17岁）爱上了琳达（34岁），他接受了一种不同的教育。琳达是一个活泼的前野孩子，现在回到大学整顿生活。当亚伦遇到琳达14岁的女儿贝丝时，课程变得更具挑战性，贝丝很快就爱上了他。数学对任何一个方向都不起作用，但功能失调的三角形成为所有参与者的学习体验。"},{"id":520900,"p":"/6ByTkX9xZT0VnUm641cdJgrLcT3.jpg","b":"/udMUwcH9UBxwjvpRD3f0ExEJq89.jpg","t":"大卫·科波菲尔的个人史","r":6.4,"y":2019,"rd":"2019-11-07","hs":1.055,"d":1.738,"mt":"movie","o":"　　阿尔曼多·伊安努奇(《斯大林之死》《灵通人士》)将执导个人第3部电影《大卫·科波菲尔的个人史》(The Personal History of David Copperfield)，将于6月英国开机。影片将对查尔斯·狄更斯的半自传文学作品《大卫·科波菲尔》进行全新和现代的诠释，讲述科波菲尔在一个混乱的世界中寻找自己的位置，经历了不幸的童年后，逐渐发现自己在写作上的天赋。他的生活有悲有喜，但总是充满生命力、色彩和人性。"},{"id":127501,"p":"/qhIfrhEBoIYTJi4yyXySmxkN5Nj.jpg","b":"/dVUBKQMehxVnEQMpcOPw3OQqNMF.jpg","t":"巴菲的奇妙命运","r":7.558,"y":2012,"rd":"2012-09-13","hs":0.803,"d":1.738,"mt":"movie","o":"　　不会说话也听不见的Barfi（兰碧 卡普尔 Ranbir Kapoor 饰）是个快乐的青年。他聪明机灵鬼点子不少，四处惹是生非，让人又爱又恨。这样的日子因为Shruti（艾琳娜 Ileana 饰）的到来而发生变化，Barfi恋爱了。但Shruti早已定有婚约，在妈妈的一 番劝说阻拦之下，Shruti离开了大吉岭，去往加尔各答和她“对的人”结婚，留下Barfi一人失魂落魄。  　　为此郁郁的Barfi还没来得及调整，和其相依为命的父亲却因为肾衰竭而住进了医院。手术需要7000卢比。Barfi慌乱中想到了一个办法，绑架当地有钱人家的自闭症孙女Jhilmil（朴雅卡•乔普拉 Priyanka Chopra 饰）。结果这个想法被人先行一步实施了，但阴差阳错，Barfi意外拾到了Jhilmil，筹到钱赶到医院时，父亲却已离去。对Barfi抱有好感的Jhilmil不肯回家，对此无可奈何的Barfi带着Jhilmil浪迹天涯起来。二人在山水田园城市巷道里，滋生了默契与爱意。在看似顺利的表面下，却潜伏着不安的因素，Barfi再次遇见了Shruti，且被认为是绑架犯，在这变化中，Barfi能否与Jhilmil再次相遇携手呢？"},{"id":9644,"p":"/moP0nyVWVisqSeH6nMewWyIPV6z.jpg","b":"/vYq0sXktMc9zwSiAsRCYwRlayk3.jpg","t":"重载武器","r":6.046,"y":1993,"rd":"1993-02-04","hs":0.498,"d":1.737,"mt":"movie","o":"　　一对黑白警探搭档，出生入死在一起办案，从这个基点出发拍出了一系列影片，由于娱乐性和刺激性兼有，每一部上映后都创下不俗的票房成绩。\r 　　白人警察杰克是不按常规办事的拼命三郎型，与老成持重的黑人警察韦斯正好相得益彰。观众不难发现这部影片在拿许多著名影片中的情节和人物当笑料，让人想起《沉默的羔羊》、《大玩家》、《本能》中的某些场影，这当然不是抄袭，而恰恰是一种有意为之的善意调侃。"},{"id":800279,"p":"/pneqieCYGBU2Qdjercm3FXA1DRf.jpg","b":"/5SBgIj4PejTBe3gGMb2zTTCMkXB.jpg","t":"拐角办公室","r":6.546,"y":2023,"rd":"2023-08-04","hs":1.519,"d":1.736,"mt":"movie","o":"讲述了有强迫症的男主角奥尔森（乔恩·哈姆 饰）发现了一个秘密房间的故事。"},{"id":6963,"p":"/ouBpYrhSnk1ieXKsVYKLDj5J6eP.jpg","b":"/wn2zysoNM6QncXEw9MyvSGJ6eS1.jpg","t":"天气预报员","r":6.143,"y":2005,"rd":"2005-10-20","hs":0.616,"d":1.735,"mt":"movie","o":"　　戴维（尼古拉斯·凯奇 饰）是名天气预报员，可是他没有专业知识能用在工作上，当预报的天气并不理想时，观众们会在街上肆意向他丢垃圾。戴维对自己的生活感到灰暗，与妻子（霍普·戴维斯 饰）离婚更是对他的一个打击。如今他得到一个前往纽约重新工作的机会，可是他必须要面对与孩子们并不融洽的关系。儿子迈克被戒毒时认识的辅导员性骚扰；女儿雪丽的肥胖被学校的同学耻笑，性格忧郁。更令戴维伤心的是，他的小说家父亲罗伯特（迈克尔·凯恩 饰）患上了绝症。 　　戴维希望父亲能看到他的成功，他更想与前妻复合，一家人到纽约重新生活。无论做了多大的努力，他与家人的关系并没得到和缓，他依然遭到观众的垃圾袭击，他更开始抗拒前往纽约。 　　此时他看到父亲平静面对死亡的态度，并在与父亲相处的最后时光中，戴维被授予了很多人生的道理。"},{"id":71864,"p":"/avf0QddIevLw8kZKfZ4X1cLAitI.jpg","b":"/2ExC9bBiPYPsA1EP5nvsy0GfG44.jpg","t":"蒂莫西的奇异生活","r":7,"y":2012,"rd":"2012-08-15","hs":0.789,"d":1.734,"mt":"movie","o":"　　一对无法生育的夫妻吉姆及辛蒂，一直希望能够有个孩子，所以他们把所有的期望都写了下来，希望能上天能赐与他们一个可爱的宝贝，然后将这些纸条都装进一个盒子，埋在后院。没想到，神奇的事情发生了！经过一个暴风雨的夜晚，一个小男孩小芽竟出现在他们家门口，并自认是他们的孩子，他们得到了一个独一无二的宝贝！这个奇幻的男孩，会给这对夫妻带来什么样的新人生呢？"},{"id":10188,"p":"/bAdkVOD91jCHos4163qyVu1TFua.jpg","b":"/kF1n2SZf1eRCQRipExHrQJhtDWn.jpg","t":"牛仔裤的夏天2","r":6.258,"y":2008,"rd":"2008-08-06","hs":0.672,"d":1.733,"mt":"movie","o":"经过16岁绚烂的夏天之后，这条神奇的牛仔裤一直轮流陪伴着卡门、堤比、莲娜和布莉姬四个挚友，她们把各自的经历作为图案绣在牛仔裤上，相互传递和分享着彼此的心路历程。3年时间过去了，四个女孩子进入了不同的大学，有了新的朋友，大一暑假即将来临，新的奇遇正在等着她们通话更不能这个夏天，布莉姬跟着考古队去了土耳其，一边探寻古迹一边不断询问自己的过去，陷入了失去妈妈的悲痛。莉娜与希腊男友分手以后，在学院里遇到了一个心动的男孩，犹豫要不要开始新的恋情。堤比为拍摄电影而忙碌着，与男友的关系进入敏感阶段，不自觉陷入了对爱情的恐慌。卡门因为朋友们暑假的缺席，加上妈妈为迎接新生命的无暇顾及，接受了去做戏剧节的幕后工作人员的邀请，期间不但被英俊男主角所关注，甚至还被推荐为女主角。这个夏天，将给四个女孩子带来更多惊喜。"},{"id":13122,"p":"/8OWDBVmGdM7HwaDtbDsdn6Rlzqj.jpg","b":"/lyGRyMxIYwvPObfOYWYDivMQUqh.jpg","t":"阶梯下的恶魔","r":6.5,"y":1991,"rd":"1991-11-01","hs":0.496,"d":1.733,"mt":"movie","o":"当年轻的傻瓜进入家庭贪婪和不信任的房东的家中时，他发现一个令人不安的情景，那里的乱伦成年兄弟姐妹已经毁坏了一些男孩，并将他们囚禁在他们大的令人毛骨悚然的房子的楼梯下。由于傻瓜试图在精神病患者赶上他之前逃跑，他遇见了他们的女儿爱丽丝，爱丽丝一直被她流氓的父母免于任何极端的纪律。可以愚人节和爱丽丝逃脱之前太晚了？"}]