[{"id":9007,"p":"/2Y9frFLdtsnDQMoZmyL4imvgMQv.jpg","b":"/k63j5qexRlpD3wxzETKfuZRVWiT.jpg","t":"宛如天堂","r":6.962,"y":2005,"rd":"2005-09-16","hs":1.178,"d":5.198,"mt":"movie","o":"　　温文尔雅的大卫（马克·鲁法洛饰）痛失爱妻，为了忘记悲痛，他决定转租一套古雅而梦幻的公寓，可出乎意料的是，这个举动引来了一个叫伊丽莎白（瑞茜·威瑟斯朋饰）的漂亮姑娘，突然出现的她宣称自己才是这套公寓的拥有者。一头雾水的大卫开始以为这是个误会，他费劲地向伊丽莎白解释，可本来就一团乱的情况却越来越离谱。就当无计可施的大卫考虑把这个纠纷拿到法庭上解决时，伊丽莎白竟然又神奇地突然消失了。 　　从此以后，迷人漂亮的伊丽莎白就幽灵一样随时随地出现在大卫的生活中，对大卫在自己公寓里看不顺眼的生活习惯横加干预。换锁没用、警卫也没辙，因为这个让人咂舌的女人居然还能穿墙而过！焦头烂额的大卫四处调查，一系列的拼凑，大卫开始怀疑伊丽莎白是以前生活在这所公寓里的女医生，因为一次车祸意外死亡。这意味着，我们美丽的伊丽莎白其实是——鬼！ 　　于是，大卫试图一步步地帮助伊丽莎白接受自己已死的现实，并让她能够平静地到达“天堂”。同时，在发现自己不但能够穿墙入壁、被大多数人忽视，还经常如入无人之境后，伊丽莎白也觉得自己的存在似乎有点不合常理。在寻找关于伊丽莎白的真相、帮助她回到属于她的那个世界的过程中，两人深深地相爱了，但不幸的是，这段另类人鬼情的前途有些渺茫，而且，离伊丽莎白“寿终正寝”的时间已经没有多久了！"},{"id":10439,"p":"/7tkjsGzTZslbH6jRlQof7xHSJuo.jpg","b":"/ncr6KR7bBF8cps6yZKiTAwClpn1.jpg","t":"女巫也瘋狂","r":7.038,"y":1993,"rd":"1993-07-16","hs":0.954,"d":5.193,"mt":"movie","o":"1693年在美國偏遠地區的撒冷小鎮住著山德森家族的女巫，大姊溫妮、二姐瑪莉和妹妹莎拉。  三人之中溫妮法力最高而且有本魔法書，溫妮靠著魔法書的咒語到處害人，她們為了長生不死而引誘小孩艾蜜莉，吸走她的靈魂更師法將艾蜜莉的哥哥柴克變成不死的黑貓，於是鎮上的居民將姊妹三人吊死，但溫妮當時下咒：日後必定有人使她們復活。  二十世紀的撒冷小鎮，一個不相信萬聖節傳說的男孩麥斯，約了他心儀的女生愛莉森和妹妹丹妮來到山德森古宅探險，麥斯更喚醒沈睡百年的女巫，三個女巫要在萬聖節的晚上吸光鎮上所有小孩的靈魂，但是在這個狂歡的夜晚完全沒有人相信麥斯的話，所有的小孩都陷入極危險的狀況。"},{"id":9593,"p":"/ArQIyajM38EpGeads6bNH39zSYr.jpg","b":"/bumIpNTKmLY380bruTgIDTrXfpZ.jpg","t":"幻影英雄","r":6.475,"y":1993,"rd":"1993-06-18","hs":0.901,"d":5.19,"mt":"movie","o":"杰克系列电影是由施瓦辛格主演的系列电影。在这电影中，施瓦辛格扮演的杰克（阿诺•施瓦辛格 Arnold Schwarzenegger 饰）总是世界的救世主，每当他的老对头班尼迪（查里斯•丹斯 Charles Dance 饰）出来作恶时，杰克总是能及时赶到，讲班尼迪打得落花流水。小男孩丹尼是杰克系列电影的忠实影迷，杰克系列电影的前三集他都能倒背如流。这天他的好朋友，电影放映员尼克给了丹尼一张神奇的电影，丹尼凭着这张电影票进入到了还未上演的杰克系列第四集中。不料班尼迪抢走了丹尼的电影票，从电影中来到了现实中。他的目标就是除掉杰克的扮演者施瓦辛格，这样在电影世界里就不再有人能够阻止他的邪恶计划。"},{"id":302699,"p":"/85w5Dbh42NXOP0Byk84kXRe75YN.jpg","b":"/72TTH0QCKGiObXE7DyBOQTMkdGl.jpg","t":"中央情爆員","r":6.416,"y":2016,"rd":"2016-06-16","hs":1.555,"d":5.189,"mt":"movie","o":"由好萊塢肌肉男星巨石強森和搞笑巨星凱文哈特攜手主演。《中央情爆員》敘述一個從小被霸凌的宅宅長大後成為了一個頂尖的CIA探員（巨石強森 飾），回到家鄉參加高中同學會，並以協助調查的名義，尋求當年的「學校老大」（凱文哈特 飾）協助辦案。身為會計師卻想念過去輝煌歲月的同學，就在毫無危機意識的情況下，被帶進了充滿槍林彈雨，爾虞我詐的間諜世界。"},{"id":9032,"p":"/cqFnFg6YS8urJT6YC95IDkn0VHz.jpg","b":"/1bLZdOPOctwFF2IBONf6KczIppS.jpg","t":"冒牌老爸","r":6.487,"y":1999,"rd":"1999-06-25","hs":0.991,"d":5.186,"mt":"movie","o":"法律系毕业生辛尼三十出头，不愿长大和轻浮的性格令女朋友云妮向他提出分手。为了令她回心转意，辛尼向福利署讹称是五岁男孩朱利的生父并收养他，藉以证明自己是可付托终生。岂料云妮去意已决，辛尼只好勉为其难继续收养朱利。辛尼渐渐和朱利培养出感情。这时，福利署揭发辛尼的谎言；为了做“带子洪郎”，辛尼决定踏出人生重要一步……"},{"id":8079,"p":"/x1oGPKx2FugG5HXeEn3Kssyj63M.jpg","b":"/k6CjO0JQhfm3M0paWvnqkpzB0pL.jpg","t":"再生缘","r":7.1,"y":2007,"rd":"2007-11-07","hs":1.24,"d":5.176,"mt":"movie","o":"　　故事发生在70年代的宝莱坞，奥姆（沙鲁克·罕 Shahrukh Khan 饰）是一位大红大紫的演员，一次拍戏中，向来天不怕地不怕的他发现自己居然害怕火。在熊熊燃烧的火焰之前，奥姆想起了自己前世的记忆。\r 　　原来，奥姆的前世是一位名不见经传的小演员，他深深的迷恋着当时的当红女星沙堤（迪皮卡·帕杜科内 Deepika Padukone 饰），一次意外中，他从烈火中救出了身陷险境的沙堤。之后沙堤与一名编剧相恋，没想到编剧并非善类，他不仅残酷的玩弄了沙堤，还导致了奥姆前世的死亡。回忆起了这一切的奥姆决定寻找沙堤今生的转世，茫茫人海之中，奥姆的愿望能够成真吗？他和沙堤之间又能否再续前缘呢？ ©豆瓣"},{"id":188161,"p":"/rCqPUeAchrO7LxhbHSG7J8WaMFQ.jpg","b":"/zJRVO9G5c7tTfDRvfC13nUDqXdH.jpg","t":"死在西部的一百万种方式","r":6.051,"y":2014,"rd":"2014-05-22","hs":1.372,"d":5.155,"mt":"movie","o":"影片主要讲述一个懦弱的农场主（塞斯·麦克法兰 饰）在决斗面前退缩，结果女友（阿曼达·塞弗里德 饰）弃他而去和另一个男人（尼尔·帕特里克·哈里斯 饰）跑了。之后这名农场主遇到了一位江洋大盗的妻子（莎莉兹·塞隆 饰），这名神秘美丽的女人教会他开枪射击，帮助他找了了勇气，两人也陷入了爱河。不过好日子没过多久，这名江洋大盗（利亚姆·尼森 饰）回来了，在他的复仇面前，农场主刚刚找回的勇气遭到了考验。"},{"id":23048,"p":"/dzQrjjPXLtODR9ioFlMHH0kMgRa.jpg","b":"/aMnBqdlb0CMZLsvEghYw9doOSHX.jpg","t":"热浴盆时光机","r":6.045,"y":2010,"rd":"2010-03-26","hs":1.215,"d":5.136,"mt":"movie","o":"　　约翰·库萨克、克雷格·罗宾逊、罗伯·考德瑞和克拉克·杜克四位兄弟生活无聊，于是来到滑雪胜地度个小假、疯狂一把。不想，泡了一晚上热水澡就发现自己回到了80年代（克雷格·罗宾逊拉住路人问，迈克尔·杰克逊是啥颜色的？路人答曰，黑色）。本片的神奇元素也差不多就这么些了，几个穿越回过去的男人是如何在混乱中成长的才是电影主题。不过，既然是科幻片，片中主角难免也会遭遇一些科幻问题。比如克拉克·杜克就遇到了最尴尬的“祖父悖论”，他遇到了自己的母亲，然后发现自己的美女母亲被四兄弟中最猥琐那个给上了，并且怀了孕……正准备求婚却被女友甩了，遭遇人生如此大劫的亚当准备找自己的死党去滑雪胜地度假散散心，却没想到几个朋友也是麻烦事多多：卢喜欢每天都在各种不同的派对里消磨时光，他却既找不到好的派对地方也找不齐派对参加的人；尼克是个气管炎，不管走到哪都总是被老婆监管着一举一动；雅各布更是宅得不行，一把年纪还整天沉迷在电子游戏里。看着这些生活一团乱麻的死党，亚当觉得人到中年的自己，活得真是糟透了。在度假的地方，四人发现了一个露天的温泉浴盆，可这浴盆看起来总是有些古古怪怪，四人抱着试一试的心态泡到里面，喝得个酩酊大醉，接着神奇的事情发生了——他们竟然从2010年穿越到1986年！好家伙，这下亚当觉得改变自己人生的机会到了，他要借助这次奇妙的穿梭来修正他在过去所犯的种种错误。不过亚当可没法控制自己其他几个朋友的行为，他们都在过去的时光玩得要多疯狂有多疯狂。很快，他们就意识到这样下去，未来将会变得混乱不堪，因此几个人又开始想方设法的收拾这场烂摊子……四个由小玩到大的猪朋狗友：亚当、卢、尼克、雅各布，人到中年各自出现危机，失恋！失意！失去男性尊严！他们决定重游旧地，寻回久违了的轻狂岁月，怎料一夜喝酒玩High了，神奇按摩浴缸竟然载他们回到1986年……他们会像当年一样尽情玩乐，还是藉此机缘扭转未来，重设自己的人生……"},{"id":8390,"p":"/xdwOlIcesGwp9raKNvqV6OhII3a.jpg","b":"/wid86tR3KvQ8SBzjmlcXMTSRXsy.jpg","t":"爱情三选一","r":6.9,"y":2008,"rd":"2008-02-08","hs":1.252,"d":5.133,"mt":"movie","o":"离婚，就像结婚一样，代表着你的生活中的一个全新的开始……威尔·海斯就在经历着这样一个生命的转折点，在曼哈顿居住的他，目前正在办理着离婚手续，同时，他还打算独自一人带着自己10岁的小女儿玛娅。  　　玛娅是个天真浪漫的小女孩，然而毕竟经历了父母的离婚，所以可以理解她为什么有那么点早熟。玛娅不懈地追问着自己的父亲，她想知道威尔结婚前是什么样子的，更想知道自己的父母从相遇到相爱的每一个小细节。  　　威尔觉得应该从1992年开始讲起，那个时候他还是一个年轻、过分乐观、不切实际的政客，为了一展所长，刚刚从老家威斯康星州搬到纽约，就是想在总统大选中尽一份心力……为了满足玛娅的好奇心和求知欲，威尔仔仔细细地整理了自己在纽约这么多年的一点一滴，自己了也跟随着这些回忆，重新体验了一次过去：一个理想过了头的年轻人，用自己的切身体验，终于明白了大城市的政治体系中的复杂和辗转曲折。当然，他同时也回想起了自己与三个完全不同的女人的三段恋情。  　　威尔一直尝试着，希望可以找到一种温和的方式将自己以前的生活告诉女儿，所以他选择了床头故事，同时把涉及其中的人的名字，全部做了更改，玛娅只能凭着这些故事，自己动脑筋猜测到底是哪个女人和父亲走进了神圣的婚姻殿堂，然后生了自己……玛娅不停地思考着，妈妈到底是哪位呢？是爸爸口中那个大学时代的恋人、值得信赖的邻家女孩艾米丽？还是威尔一生中最好的朋友、对政治一点都不感兴趣的红粉知己埃普丽尔？又或者是那个无拘无束、过于洒脱，却也野心勃勃的新闻记者萨摩尔？  　　就在玛娅把爸爸这些神秘的爱情细节全部拼凑到一起仔细寻找的时候，她明白了爱情并不像歌曲、电影中描述的那样简单和轻松，至于威尔，也在讲述回忆的过程中明白了一个道理，那就是有的时候不要一味地往前走，多回头看看，也许可以走得更快……也许，只是也许，他真的能找到幸福美满的生活。"},{"id":899112,"p":"/aXDa3kwFhS5e8fZmQ9J9NSmS3qa.jpg","b":"/sBOenwOZGRN5nZZGw4TxwtnfrEf.jpg","t":"暴戾夜","r":7.261,"y":2022,"rd":"2022-11-30","hs":2.52,"d":5.114,"mt":"movie","o":"「去他的“靜享天賜安眠”。」  《無名弒》、《捍衛任務》、《極凍之城》、《死侍2》以及《玩命關頭：特別行動》製作公司87North，精心打造這部精采刺激的聖誕佳節驚悚片《暴戾夜》，讓兩道白眉毛、白髮白鬍鬚的紅衣紅帽聖誕老人帶來一個血腥的聖誕夜。  當一支傭兵團隊在聖誕夜突襲一棟富有人家的豪宅，並且挾持豪宅內的所有人為人質時，他們竟然遇到一個完全意想不到的強勁對手：聖誕老人（《黑寡婦》、Netflix影集《怪奇物語》大衛哈伯 飾），而且他會讓他們知道聖誕老公公並不是一個面容慈祥、心地善良的聖人。"},{"id":9398,"p":"/1hvMc1c0ryX44rOD8sQdbLiJcZZ.jpg","b":"/n7EH9nyYzQfAD4j6599fFWuQxDG.jpg","t":"超级名模","r":6.208,"y":2001,"rd":"2001-09-28","hs":0.982,"d":5.106,"mt":"movie","o":"　　励精图治的马来西亚新总理上台，令滥用童工的各大美国服装集团颇感压力，这班时装界巨头谋划选出最无知愚蠢的男模刺杀马来西亚总理……戴瑞克•祖兰德（本•斯蒂勒 Ben Stiller 饰）是蝉联三届最佳男模的超级模特，但是在最近的模特盛典上，祖兰德的第四次荣誉被新人汉瑟尔（欧文•威尔逊 Owen Wilson 饰）夺走，失落的祖兰德又遭遇了三位死党意外身亡，连续打击之下，祖兰德返回矿区的家乡，但这里的一切已经不再适合养尊处优的超级名模。时装界的超级设计师穆格图（威尔•法瑞尔 Will Ferrell 饰）此时向祖兰德抛出了橄榄枝，邀请后者与自己合作最新设计。《时代》杂志记者雯达（克里斯蒂娜•泰勒 Christine Taylor 饰）追查之下发现穆格图的真实意图是将祖兰德改造成行刺马来西亚总理的杀手……"},{"id":9285,"p":"/3jJYfq9Va7ZKFvSu2cJh7FTDJgB.jpg","b":"/mnHDUx3tS6Ps69vYfTuy4MaY8sg.jpg","t":"哈啦上路","r":6.215,"y":2000,"rd":"2000-05-19","hs":0.984,"d":5.1,"mt":"movie","o":"　　散漫的乔西·帕克（布雷金·梅耶 Breckin Meyer 饰）与同在一所大学的美丽女孩贝丝·瓦格纳（艾米·斯玛特 Amy Smart 饰）共度春宵，甚至还拍摄录像带留念。千不该万不该，这个没脑子的家伙错把这卷录像带当作校园介绍的录像带寄给了远在奥斯汀的女友蒂芬妮·安迪森（瑞雪儿·布兰切德 Rachel Blanchard 饰）。乔西吓得神魂出壳，连忙叫上好友凯尔·爱德华斯（DJ·奎尔斯 DJ Qualls 饰）和E.L.（肖恩·威廉·斯科特 Seann William Scott 饰）和他绝走奥斯汀，去截停那盘足以毁灭一切的录像带。三个精力旺盛的家伙一路通行，惹出不少的笑话……  　　本片荣获2000年德国Bogey奖、2000年青年选择奖最佳银幕说谎者（Tom Green）。"},{"id":390043,"p":"/eLjWZafv9uTTC2X3DfxNot3gQlt.jpg","b":"/7KsqfXDECZMryX1Rv4RKsT7SIjQ.jpg","t":"王牌保镖","r":6.892,"y":2017,"rd":"2017-08-16","hs":1.713,"d":5.084,"mt":"movie","o":"影片讲述职业杀手（塞缪尔·杰克逊 Samuel L. Jackson 饰）为了解救妻子（萨尔玛·海耶克 Salma Hayek 饰）自愿成为法庭审判一名超级罪犯（加里·奥德曼 Gary Oldman 饰）的关键证人，被警方派重兵护送出庭作证。罪犯为杀人灭口派出 雇佣兵全歼了护送部队。侥幸逃生的女探员（艾洛蒂·袁 Elodie Yung 饰）只能避开警方既定路线请来私人保镖（瑞恩·雷诺兹 Ryan Reynolds 饰）继续护送证人。殊不知二人是多年的死对头，现在却要共同抵抗雇佣兵的截杀和警方的追捕并在24小时之内从英国伦敦抵达荷兰海牙出庭作证。两人冤家聚头火花四溅，为全球观众献上一场爆笑不断的动作大片版“尖峰时刻”。"},{"id":9273,"p":"/sErewZuIq5tiELdDlKDj7jbhMTk.jpg","b":"/8JqXx6Tm6P4UEU8zAyC0A8R8bvz.jpg","t":"神探飞机头2","r":6.323,"y":1995,"rd":"1995-11-10","hs":0.896,"d":5.072,"mt":"movie","o":"浣熊行动的失败，使得艾斯·文图拉（金·凯瑞 Jim Carrey 饰）决定前往喜马拉雅山深处进行修行，锻炼自己避免再出现浣熊行动这样的事情出现。时间过得很快，一天艾斯突然收到邀请。非洲瓦查蒂族的神物——一只白色大蝙蝠不知所踪。他们希望艾斯重出江湖，帮他们找回这只白蝙蝠。一踏上非洲大陆，艾斯就立马展开了侦查工作。首先，艾斯将怀疑对象锁定在了野生动物园园长身上，可是却苦苦无法找到证据，只好作罢。接着他又怀疑是部落巫师偷走的，但是也是毫无头绪。在笑料百出的调查过程中，艾斯发现白蝙蝠原来在两个盗猎者手上，而其幕后首脑居然是大使。原来，为了独占蝙蝠粪这一稀有资源，他不惜挑起部族之间的矛盾，以此来从中渔利。最终，艾斯借助动物们的帮助，将白蝙蝠完璧归赵。"},{"id":3049,"p":"/qGJFowibJEi7GZLVweYFX99zo61.jpg","b":"/srVFvdl1cT5Da1cvoZZiLjP7I7L.jpg","t":"神探飞机头","r":6.57,"y":1994,"rd":"1994-02-04","hs":0.903,"d":5.044,"mt":"movie","o":"王牌•威龙（金•凯瑞 饰）是一位专与动物打交道的宠物侦探，以帮人寻找丢失的宠物为生。在橄榄球大赛即将来临时，迈阿密海豚队的吉祥物——海豚“雪花”遭到了绑架。这无疑会大大影响到队员们的士气。无奈之下，球队经济人麦提莎小姐找来了王牌•威龙以找回失去的海豚。王牌•威龙用自己的方式对事件展开了彻底的调查，虽然期间笑料不断，时时受到女警官艾露丝的阻挠，但也找到了很多的线索，麦提莎小姐也逐渐被他的风趣与机敏所打动，开始对他刮目相看。就在王牌侦查工作慢慢接近事实真相的时候，海豚队的另一个经纪人普罗杰在家中跳楼自杀，队员马连奴又被绑架了，好不容易锁定的犯罪嫌疑人也神秘失踪了，案情更加的扑朔迷离。"},{"id":193610,"p":"/lT0awXQ9dUhdWSNwEo6aVotpmY8.jpg","b":"/w5pNa5J3PtjY0d1DbFYOoW8Ftaj.jpg","t":"情敌复仇战","r":6.43,"y":2014,"rd":"2014-04-16","hs":1.421,"d":5.019,"mt":"movie","o":"卡莉（卡梅隆·迪亚茨 Cameron Diaz 饰）是一位精明强干的律师，无论对于生活还是男人，她所要求的无疑都是最好和最完美的。一次偶然中，卡莉结识了名叫马克（尼可拉·科斯特-瓦尔道 Nikolaj Coster-Waldau 饰）的男子，后者的英俊和潇洒立刻就吸引了卡莉的注意，没过多久，两人就坠入了爱河。\r 　　为了给马克一个惊喜，卡莉瞒着他来到了他的家乡，让卡莉没有想到的是，在这里迎接她的，竟然是一个自称是马克妻子的女人凯特（莱斯利·曼恩 Leslie Mann 饰），而凯特对于卡莉的存在亦是一无所知。直到这时，卡莉才开始渐渐看清马克的真实面目，她和凯特决定联手，将其揭穿。之后，一个名为艾伯（凯特·阿普顿 Kate Upton 饰）的女人加入了她们，三个女人联合在一起，好戏即将上演。 ©豆瓣"},{"id":82693,"p":"/rhgnqj5hTONHv4is8PZGYRDjYMO.jpg","b":"/92Ppi99LkZFHUgpxwYRxcKZVZNH.jpg","t":"乌云背后的幸福线","r":7.144,"y":2012,"rd":"2012-11-16","hs":1.434,"d":5.01,"mt":"movie","o":"本身生性开朗乐观的中学教师帕特（布莱德利·库珀 Bradley Cooper 饰）回家撞见老婆出轨后因精神创伤被父母送进医院进行精神治疗。出院后帕特回到父母家与父母同住，在父亲（罗伯特·德尼罗 Robert De Niro 饰）与母亲（杰基·韦佛 Jacki Weaver 饰）的过度关怀下不免觉得压抑。一次聚会上帕特遇到了刚刚失去丈夫和工作的年轻女子蒂凡妮（詹妮弗·劳伦斯 Jennifer Lawrence 饰）。浑身是刺的蒂凡妮与帕特处处针锋相对，令帕特一开始唯恐避之不及。但随着两人接触的深入，帕特渐渐发现了蒂凡妮的动人之处，蒂凡妮也发现了帕特身上难以磨灭的乐观精神。蒂凡妮要求帕特与她共同练舞参加比赛，两人的关系开始向积极的方向改善。在舞蹈比赛的赛场，帕特终于找到了一生的所爱，而他与蒂凡妮的生活也拨开乌云重见阳光。本片根据Matthew Quick的同名小说改编。自2012年在多伦多国际电影节首映后获得各项好评，其后得到包括四项金球奖提名，三项BAFTA提名，五项独立精神奖提名，八项奥斯卡提名等多项电影节与电影奖项提名。其中詹妮弗·劳伦斯获得第七十届金球奖最佳女主角奖，第八十五届奥斯卡最佳女主角奖。"},{"id":912908,"p":"/98VMnYee9i0cgDKmePkQT1hqXZD.jpg","b":"/1HzL603WOer58xtnrRYdSIL5K04.jpg","t":"復仇狗聯盟","r":7.235,"y":2023,"rd":"2023-08-17","hs":2.762,"d":5.008,"mt":"movie","o":"雷吉是一隻天真無邪、樂觀活潑的邊境㹴犬，儘管牠被牠的渣男主人道格丟棄在大城市的殘酷街頭，雷吉卻仍然相信牠最愛的主人絕對不會故意棄養牠。但是當雷吉遇到一隻老是老愛飆髒話，講起話來像連珠炮一樣快的波士頓㹴犬蟲仔，一隻熱愛自由的流浪狗，而且相信只有遜咖才需要狗主人，雷吉這才終於發現牠的狗主人道格一直以來都在虐待牠，而且道格是一個沒心沒肺的人渣。為了向這種狼心狗肺的狗主人展開復仇，雷吉和麻吉們展開一場史詩般的冒險旅程。"},{"id":4032,"p":"/qyJJNHteA7BUwQSey05t7qP4vRV.jpg","b":"/vSd89kiENYeFa6mPHzsM5BgliPm.jpg","t":"宝贝小情人","r":7.396,"y":1991,"rd":"1991-11-27","hs":0.94,"d":5.006,"mt":"movie","o":"因为有着一个开殡仪馆的父亲加上母亲的早逝，女孩维达（安娜·克鲁姆斯基 Anna Chlumsky 饰）对生离死别有着自己深刻而另类的见解，同时，对于死亡的恐惧也无时不刻的纠缠着维达。在维达的身边， 男孩托马斯（麦考利·卡尔金 Macaulay Culkin 饰）将她的喜怒哀乐全部看在眼里，个性内向的托马斯唯一能够做的事情，就是温柔的陪伴在女孩身边。 　　雪莉（杰米·李·柯蒂斯 Jamie Lee Curtis 饰）的出现让维达有了强烈的危机感，她感到这个女人很可能将要分享父亲对她的独一无二的关注和爱。一次维达造成的意外中，托马斯死去了，看着心爱的人又一次永远的离开了自己，维达痛不欲生，而来自父亲和继母的安慰与教导终于让她明白了要如何珍惜生命里真正重要的东西。"},{"id":51540,"p":"/174HdOGADxoVOJZFFs0rHbhudXd.jpg","b":"/9fkYHcOtaz4cKmlDWw7tqUr5TUt.jpg","t":"恶老板","r":6.573,"y":2011,"rd":"2011-07-08","hs":1.291,"d":4.997,"mt":"movie","o":"　　杰森·贝特曼、查理·戴和杰森·苏戴奇斯在片中饰演三个好友，他们都在工作中遇到了挫折，倍感沮丧和不满，最后他们得出结论：自己的种种不如意都要归罪于苛刻的老板。于是他们决定互相帮助，杀掉对方的老板。而詹妮弗·安妮斯顿和柯林·法瑞尔已经确定出演三个老板中的两个。如果凯文·史派西加盟，将是那第三个老板。另外，杰米·福克斯已经确定出演一名骗子艺术家，他将给主角们提供很多杀人的建议。"},{"id":34016,"p":"/pqg7KztDjRo5enQ6wMyiJpbYYTz.jpg","b":"/i80wifLk9w3q4Pq9UOPlfrsjKY1.jpg","t":"我配不上她","r":6.476,"y":2010,"rd":"2010-03-11","hs":1.256,"d":4.988,"mt":"movie","o":"　　将疯狂的滑稽喜剧表演结合进老式风格的爱情故事，影片制造出来的是充满着狂野气息的娱乐氛围……刚刚20岁出头的柯克·凯特纳（杰伊·巴鲁切尔饰）是匹兹堡机场运输部门的一名普通的保安，如今他仍然和高中就认识的朋友们混在一起，他们分别是杰克（迈克·沃格尔饰）、斯坦纳（T·J·米勒饰）和德文（内特· 特罗伦斯饰）。柯克整天幻想着如何和他的前女友玛妮（林赛·斯隆饰）重修旧好，可是她却早就已经有了新男友——总而言之，柯克看起来似乎特别满足于自己日复一日的无所作为，直到有一天，一个让人眼前一亮的美丽女子莫莉（爱丽丝·伊芙饰）从他在机场的检查窗口前走过，并不小心把自己的手机遗失在了地上。莫莉是个聪明、世故且圆滑的女子，而且拥有着惊人的美貌，怎么看都与柯克是两个世界的人，所以当柯克出于礼貌归还手机，莫莉提出要拿两张曲棍球比赛的票来表达自己对柯克拾金不昧的感谢时，他没有多想就收下了——可是让他感到无比惊讶的是，这个美好得只存在于梦中的女孩，下一秒钟竟然向他提出了约会的要求。即使如此，莫莉却像是中了魔一样地下定决心，发誓一定要赢得柯克的青睐——这一切都令柯克感到纠结不已，他始终搞不明白，像莫莉这么优秀的女孩，怎么可能会对自己产生如此强烈的兴趣呢？在莫莉无法抵挡的攻势下，柯克也开始渐渐地相信，也许自己身上真的有什么特殊的品质吸引了这个美丽的女孩吧，他觉得是时候投入一份认真的感情了。随着两个人之间的关系越来越深厚，柯克第一次对自己有了信心，并思考是不是应该创造一个全然不同的未来。然而，当柯克第一次见到莫莉那身份尊贵的父母时，却因为一系列灾难性的意外而给他们留下了非常惨痛的糟糕印象，连带着也令这段爱情关系迅速走向灭亡。失去方知其珍贵，在好友的帮助下，醒悟过来的柯克开始想尽一切办法，就为了让莫莉重新回到自己的怀抱，所付诸的全部都是极尽献媚之能事的非常手段。但是，随着莫莉轻浮的前男友的加入和柯克前女友玛妮的突然回头，柯克的情感之路一下子变得复杂了许多，他只不过是在尝试着想要证明一个事实——只要你足够努力和坚持，真爱的力量是否真的能够弥补任何客观上的差距？　"},{"id":8699,"p":"/1nDZ0qDF7Vqm3pwRuLQRQboqg1C.jpg","b":"/7O1Hbf4mB1UjMxNo2kmjsTfMFgT.jpg","t":"王牌播音员","r":6.7,"y":2004,"rd":"2004-06-28","hs":1.096,"d":4.982,"mt":"movie","o":"在电视播音员被视为权威的昔日年代里，朗•伯甘蒂 是屡屡获奖的圣迭戈王牌播音员，4频道在他的新闻小组的带领下笑傲同行，组内的三个怪家伙只有在朗的身边才能大展拳脚。工作之外，风流成性的朗自然也不会放弃利用知名度勾女，然而一个让他吃瘪的女郎维罗妮卡 居然还是新闻部的新同事，众人先后对维罗妮卡展开攻势结果全军覆没，最后朗用狂野的风度征服了冰美人，维罗妮卡与朗的期望不同，这个有强烈事业心的女人开始在工作中崭露头角并挑战朗的地位，一次车祸后，朗的生活迅速变得混乱起来。影片申明“本片根据真实故事改编”。"},{"id":817,"p":"/wqcE8EAmVl5j3mLuIrHFG7RmQyg.jpg","b":"/xI1tAzzUk2v9nON6DLAHzcOLK42.jpg","t":"王牌大贱谍2","r":6.28,"y":1999,"rd":"1999-06-08","hs":0.95,"d":4.979,"mt":"movie","o":"　　邪恶博士使用了一种时间机器来到的1969年，在这里他偷走了奥斯汀的毛九(MOJO)——奥斯汀的力量之源，使其威力尽失。幸运的是，英国智力机构发明了一种更先进的时光机器，奥斯汀告别1999年的美好物质生活，回到他生龙活虎的时代，追回他的MOJO。  　　同时邪恶博士酝酿了一个毁灭世界的邪恶计划：在月球上按照炮弹进而毁灭地球。奥斯汀一定要在1969年阻止邪恶博士的计划，不然，他将失去1999年所拥有的美女与吃喝玩乐。不正经的特工再次出动，只是为了自己，顺便拯救一下世界。"},{"id":1878,"p":"/tisNLcMkxryU2zxhi0PiyDFqhm0.jpg","b":"/hUzs26surgYxbHATjyDIyWat6ZL.jpg","t":"恐惧拉斯维加斯","r":7.213,"y":1998,"rd":"1998-05-22","hs":1.033,"d":4.976,"mt":"movie","o":"来自南太平洋萨摩亚群岛的体育记者杜克（约翰尼·德普 Johnny Depp 饰）和他的律师朋友刚佐博士（本尼西奥·德·托尔 Benicio Del Tore 饰）一起开车前往拉斯维加斯，寻找他们的“美国梦”。一路上，他们带了大量毒品和酒精，也遇到形形色色的人，药物作用下，许多迷乱和癫狂的画面出现，让他们分不清幻觉和现实，到底哪个更残破，哪个更肮脏扭曲。两个人的混沌，加上拉斯维加斯本身的纸醉金迷，“美国梦”似乎遥不可及，两个人留下垃圾场一样的五星级酒店房间，无法停止迷幻的路途……"},{"id":544,"p":"/slJD1Dvnsf15LoeqhERsyzisAdn.jpg","b":"/egJQ3nIon5fT8wyXcKRHzvmtZpD.jpg","t":"我为玛丽狂","r":6.613,"y":1998,"rd":"1998-07-15","hs":0.961,"d":4.939,"mt":"movie","o":"　　泰德（本•斯蒂勒 饰）在十三年前认识了美丽的玛丽（卡梅隆•迪亚茨 饰）。当时他是个平凡的男孩，爱上的是众人的梦中情人玛丽，玛丽也因为泰德挺身而出救了玛丽患有精神病哥哥沃伦而对他产生了好感。可是因为阴差阳错，两人之间的恋情无法继续发展。泰德从未忘记过玛丽，即使当今他已个有名作家。终于他在朋友的建议下雇私家侦探帕特（马特•狄龙 饰）寻找玛丽。帕特很快在迈阿密找到了玛丽，她依然美丽，身为外科整形医生的她为了照顾哥哥，仍孑然一人。帕特见到美女便会神魂颠倒，他深深的被玛丽吸引了。他决定要欺骗泰德说如今的玛丽变得潦倒贫穷，风采不再，希望借此能让泰德退出。帕特也不忘不择手段的追求玛丽，就在他即将得手的时候，真相还是被泰德知道了。前往迈阿密的路上，泰德遇到一名变态杀人犯，泰德竟然被误以为是杀人凶手。同样的阴差阳错，他也在真凶落网的时候重遇了玛丽……"},{"id":736732,"p":"/vAVcC1katFIbHFdFZ271DBgxAbQ.jpg","b":"/dom8lzl2iU46nDu6s4lBolBNjQs.jpg","t":"掮客","r":7.176,"y":2022,"rd":"2022-06-08","hs":2.436,"d":4.934,"mt":"movie","o":"尚贤（宋康昊 饰）经营洗衣店，可惜生意淡静更负债累累。好兄弟东洙（姜栋元 饰）本身是孤儿，为“婴儿暂存箱”机构工作。在一个雨夜，他们竟秘密带走其中一个箱里的男婴。翌日，年轻的母亲素英（李知恩 饰）却找上门要求领回自己的孩子雨盛！本想报警揭发，但素英最终竟同意让两个“中间人”为儿子寻觅更好的父母，并决定跟随两人同行。另一边厢，刑警秀珍（裴斗娜 饰）联同后辈李刑警（李珠英 饰）原来一直跟踪着他们，暗中收集证据，决心拉人定案！剧情由暂存箱里的婴儿引发，牵连周遭5个关键人物，展开一段意想不到的独特旅程，触动最微妙的世故人情。"},{"id":818,"p":"/n8V61f1v7idya4WJzGEJNoIp9iL.jpg","b":"/kuPpElzfYnzsCye0hF8EbJSrvwo.jpg","t":"王牌大贱谍3","r":5.993,"y":2002,"rd":"2002-07-26","hs":0.969,"d":4.924,"mt":"movie","o":"　　本已经被特工奥斯汀（麦克•迈尔斯饰）抓住的“邪恶博士”（麦克•迈尔斯饰）成功越狱。这一次，邪恶博士计划了更大的阴谋，他乘坐时间机器回到1975年，妄图绑架奥斯汀的父亲，进而毁灭奥斯汀家族的一切。得知这一计划的奥斯汀不得不抛弃1999年高度发达的资本社会，回到1975年与邪恶博士决斗，而他竟遇到了当时年轻的自己，一个不出名的小人物。回到过去的奥斯汀不仅要打倒邪恶博士，救出自己的父亲，还要正视自己的内心。当然，无厘头的他是不会忘了自己的搞笑功夫。"},{"id":10314,"p":"/a0pepZNFCjggc7Na9gEwbTI1f46.jpg","b":"/oSY7vsYlScliVKomRNviGuWXykC.jpg","t":"窈窕美眉","r":6.314,"y":1999,"rd":"1999-01-29","hs":0.958,"d":4.914,"mt":"movie","o":"长相帅气成绩优异的扎克（小弗雷迪·普林兹 Freddie Prinze Jr. 饰）是学校里众人羡慕的对象，可即便是他，也有着说不出的烦恼和困惑。女友泰勒（乔迪·琳·欧基菲 Jodi Lyn O'Keefe 饰）竟然向处处都不如自己的布洛克（马修·里沃德 Matthew Lillard 饰）暗送秋波，这让扎克无法接受。为了争回一口气，扎克放出了狠话，声称自己可以将任何女孩调教得风情万种，没想到，当他要调教的女孩兰妮（瑞切尔·蕾·库克 Rachael Leigh Cook 饰）出现在眼前时，扎克却傻了眼。兰妮是个声名远扬的怪胎，她不仅打扮老土，脑子里更是装了一堆乱七八糟的怪点子，要将这样的女孩在短时间内变成一个万人迷，扎克面临着极大的挑战。"},{"id":297222,"p":"/hZR1C0JlsX3LDbRMC6z4RUrDVu5.jpg","b":"/gxfvtq5eYiClS2X7hxAAPBNrbWA.jpg","t":"我的个神啊","r":7.7,"y":2014,"rd":"2014-12-18","hs":1.564,"d":4.902,"mt":"movie","o":"贾古（安努舒卡·莎玛 Anushka Sharma 饰）意外邂逅了名为萨弗拉兹（苏翔特·辛·拉哈普特 Sushant Singh Rajput 饰）的男子，趣味相投的两人很快走到了一起。然而，萨弗拉兹是巴基斯坦人，他的国籍和信仰令这段恋情遭到了贾古家人的极力反对。不仅如此，贾古父亲信仰的教主塔帕斯维（沙鲁巴·舒克拉 Saurabh Shukla 饰）更是预言萨弗拉兹注定要欺骗和抛弃贾古。为了证明预言的荒谬，贾古决定同萨弗拉兹闪婚，然而，婚礼当天，贾古等到的却是一封分手信。心碎的贾古回到了家乡，成为了一名记者。一次偶然中，贾古遇见了名为PK（阿米尔·汗 Aamir Khan 饰）的男子，让贾古感到惊讶的是，PK竟然声称自己是一名外星人，因为宇宙飞船的钥匙被人抢走，所以流落至地球。刚开始，贾古以为PK在胡言乱语，不过，之后发生的种种令贾古开始相信PK所言，贾古甚至决定帮助PK寻找返回他的星球的方法。"},{"id":256591,"p":"/vpRSvakhcnEE30F6LrHqsbj7JHs.jpg","b":"/e3dzlpDdqkVrxfw9gusYPjG5Vub.jpg","t":"焦点","r":6.874,"y":2015,"rd":"2015-02-25","hs":1.533,"d":4.899,"mt":"movie","o":"本片的编导组合格伦•费卡拉、约翰•雷夸此前作品《我爱你莫里斯》和《疯狂愚蠢的爱》都颇受好评。在该片中，史密斯扮演一名以诈骗为业的中年男子，他同一名年轻的女小偷协同作案，但当两人之间产生了爱情事情变得复杂了起来。"}]