[{"id":84660,"p":"/g0Pw1tnKH9C8NykLraDKu8KU1Lx.jpg","b":"/jGAkSHs3saH4HGBHVQ808DHUzXK.jpg","t":"同居人是猫","r":7.7,"y":2019,"rd":"2019-01-09","hs":2.688,"d":11.108,"mt":"anime","o":"不擅长跟人接触，怕生的小说家·朏素晴与被人抛弃，过着残酷的流浪生活的猫。由于偶然的契机下一个人和一只猫开始了同居生活……？\n\n以人的视角和猫的视角来描绘每天的生活，各自的思绪互相交织在一起。\n\n故事以“温暖人心”为话题。\n\n随着琐碎时光的积累，我们成为了“家人”——\n\n两者找到了幸福的同居生活。"},{"id":68188,"p":"/3GPjnbeDjwKYIs2DYZIpSWWllOg.jpg","b":"/bDFb2S3jPm3vGfiHkaf1E2ZabBC.jpg","t":"我太受欢迎了该怎么办","r":8.4,"y":2016,"rd":"2016-10-07","hs":2.369,"d":10.948,"mt":"anime","o":"芹沼花依（小林优 配音）是一个胖胖的平凡二次元女孩，精通耽美文化，喜欢意淫身边的帅哥。因为身材的原因，花依在班级中总是容易被忽视的那一个，可只喜欢二次元角色的花依对此并不在意，对“恋爱”也没有任何幻想。在喜欢的动画角色死掉后，心碎的花依日渐消瘦，竟然在误打误撞之中抵达了颜值的巅峰，并因此被卷入了复杂的感情漩涡之中。\n\n运动万能的腹黑帅哥五十岚祐辅（小野友树 配音）、开朗率真喜欢孩子的七岛希（河本启佑 配音）、外冷内热沉默寡言的四之宫隼人（松冈祯丞 配音）、温柔呆萌恐惧密闭空间的六见游马（岛崎信长 配音），当这些英俊帅气的男孩子们渐渐被花依吸引之时，花依会做出怎样的选择呢？"},{"id":21832,"p":"/hFAuP14o9oeYDXA8C6zlqyenBus.jpg","b":"/74wyAwiWTGLpJGQIPMKjYjvSyl4.jpg","t":"新世纪福音战士剧场版：死与新生","r":7.378,"y":1997,"rd":"1997-03-15","hs":1.367,"d":10.315,"mt":"anime","o":"《新世纪福音战士》系列第一部剧场版，于 1997 年 3 月上映。全名：《新世纪福音战士剧场版：死与新生》（NEON GENESSI EVANGELION: DEATH AND REBIRTH）。这部剧场版由 “DEATH篇（死亡篇）”与 “REBIRTH篇（新生篇）”两个部分构成。“死亡篇”是以原电视版第 1 ～第 24 集的内容为基础，重新剪辑、改编的一个约60分钟篇幅的总集篇（电视版的图象为了适应剧场版的需要裁剪成了 1.85:1 的画面比例）。大约有 20 分钟新的镜头，其余的仍是原电视版的画面。在“死亡篇”中出现的新镜头是出现在电视版的第 21 ～第 24 话的导演剪辑版中的。但是，这些新加入的镜头与剧场版衔接得天衣无缝，看不出是后来加入的。而“新生篇”内容是承接电视版第 24 集后的内容，是剧场版《AIR/真心为你》的开头 30 分钟的内容：第十七使徒被消灭后，SEELE 向 NERV 下达命令，要 EVA 初号机负责执行“人类补完计划”。然而碇元渡不认同 SEELE 的做法，拒绝执行。SEELE 认定这是一种叛变的行为，决定把 NERV 彻底消灭。破晓时分，NERV 本部突然遭到来自战略自卫队的袭击，他们对 NERV 的人员进行了惨无人道的大屠杀。为了保护驾驶员，葛城美里命令把精神崩溃的明日香送上二号机，并放在湖底的深处，自已就亲自去救碇真嗣 。但此时的碇真嗣已经处在精神崩溃的边缘。"},{"id":9023,"p":"/e2KkrgO0bfKQFs41ViAsErwgLcZ.jpg","b":"/b8hPBW0NJmiIVzvQjT3CwIpAdzl.jpg","t":"小马王","r":7.692,"y":2002,"rd":"2002-05-24","hs":1.579,"d":10.081,"mt":"anime","o":"广袤的美国西部地区，野马史比瑞特和他的族群过着平静的生活。然而，当史比瑞特第一次见到人类时，他就被抓去训练成战马。幸好善良的印第安小男孩小溪将史比瑞特从训练营里救了出来，并带他回到了自己部落。在小溪的部落，史比瑞特遇上了斑纹母马小雨。这一次，史比瑞特对回家乡还是留下来感到难以抉择，因为他深深爱上了小雨。小溪察觉出了两匹马的爱情，他决定让他们一起回史比瑞特的家乡。当史比瑞特刚刚依依不舍的和小溪告别后，小溪的部落就遭到了骑兵的袭击。....."},{"id":378064,"p":"/iLsboa8ZXX38hudHCbJ10zTNviW.jpg","b":"/5lAMQMWpXMsirvtLLvW7cJgEPkU.jpg","t":"声之形","r":8.385,"y":2016,"rd":"2016-09-17","hs":2.534,"d":9.95,"mt":"anime","o":"《声之形》是继《你的名字。》之后，日本又一部现象级的动漫电影。讲述善良、可爱，又有听觉障碍的少女西宫硝子（早见沙织 配音），和曾经伤害过她的少年石田将也（入野自由 配音）的故事。西宫硝子在学校备受欺负，得不到友情和关爱，但她总是对周围一切抱以善意。石田将也是主要施暴者之一，他因此也被周围的同学孤立起来。经过五年时间，两人步入高中，随着成长他们逐渐体会到彼此的心情和处境。在跌跌撞撞的青春中，少男少女们终于学会了接纳别人，与自己和解。"},{"id":916224,"p":"/newKNDhIMnDylqzFedFzWZsXqxw.jpg","b":"/4tdV5AeojEdbvn6VpeQrbuDlmzs.jpg","t":"铃芽之旅","r":7.92,"y":2022,"rd":"2022-11-11","hs":3.469,"d":9.751,"mt":"anime","o":"生活在日本九州田舍的17岁少女・铃芽遇见了为了寻找“门”而踏上旅途的青年。追随着青年的脚步，铃芽来到了山上一片废墟之地，在这里静静伫立着一扇古老的门，仿佛是坍塌中存留的唯一遗迹。铃芽仿佛被什么吸引了一般，将手伸向了那扇门…  不久之后，日本各地的门开始一扇一扇地打开。据说，开着的门必须关上，否则灾祸将会从门的那一边降临于现世。  星星，夕阳，拂晓，误入之境的天空，仿佛溶解了一切的时间。在神秘之门的引导下，铃芽踏上了关门的旅途。"},{"id":1244492,"p":"/d7RxZbv7x1AKsa8q2UO2IKa59D8.jpg","b":"/1MzBCKjwDyQg2Cu8XJR8Ox59sWY.jpg","t":"蓦然回首","r":8.014,"y":2024,"rd":"2024-06-28","hs":4.261,"d":9.448,"mt":"anime","o":"藤野是一名小学四年级学生，她在校报上连载的四格漫画专栏获得了同学们的一致好评。然而某天她的老师却突然告诉她，逃学的京本想在报纸上刊登自己的漫画。两个女孩对漫画的共同热情让她们走到了一起，直到有一天，某件事的发生打破了这一切，一个令人揪心的成长故事就此展开。"},{"id":88042,"p":"/6jKjYNLQvqOx2ti6ShbnXeuHGXE.jpg","b":"/mR3GPTvUFlKO9mbrx8o2CZBNDRb.jpg","t":"骚动时节的少女们啊。","r":8.1,"y":2019,"rd":"2019-07-06","hs":2.558,"d":9.408,"mt":"anime","o":"隶属于高中文艺部的小野寺和纱等5名女生。\n\n某一天她们正在热烈讨论“死前想要做的事情”这一话题，这时部员中的一人说出了一句话……。\n\n从那个瞬间开始，她们就开始为“性”所折磨了。"},{"id":74096,"p":"/b4Ap7g0egqBt9JJA5qNfpxq4jN2.jpg","b":"/wwrJIvrQx87WYmp3AMCoqAHR8qn.jpg","t":"Just Because!","r":6.5,"y":2017,"rd":"2017-10-05","hs":2.118,"d":8.121,"mt":"anime","o":"高中三年级的冬天、剩下没多久的高中生活，大家都认为会在毫无变化的情况下迎来毕业之日……但在某一天，他突然回来了，在中学时搬到遥远城镇的同学，变成不合时节的转学生再次相会，伴随着某种不确定的感情、转变开始的信号微弱的发出了声响……"},{"id":9837,"p":"/rGlCBW1d99UZsTrMUKQa7sTrkhl.jpg","b":"/kchiiKCtsOg0VoFUpLnu1H98AX.jpg","t":"埃及王子","r":7.287,"y":1998,"rd":"1998-12-16","hs":1.283,"d":8.045,"mt":"anime","o":"法老发现自己的王国内希伯来人日益增多，开始感到不安，对希伯来人总是无端猜疑，于是命令所有的希伯来人都去当奴隶，并吩咐讲所有希伯来人生的男孩扔到河里。这天，一个希伯来妇女生了一个漂亮的男孩，为了自己的孩子能够幸免于难，她将他放到一个草箱中放进了尼罗河。  　　皇后在河边捡到了这个漂亮的男孩，将他带回宫殿抚养，取名摩西。摩西和王子兰姆蒂斯一起长大，两人成了最好的朋友。摩西十分反对法老对希伯来人的暴政，一次他为了阻止一名埃及人残害希伯来人而将失手将他打死。为了逃避法老的惩罚，摩西逃到了米甸地。不久法老去世，兰姆蒂斯成了新法老。摩西原本以为兰姆蒂斯会一改以往法老对希伯来人的暴政，没想到兰姆蒂斯反而变本加厉。在神的指示下，摩西知道了自己的身世，于是他决定要带领希伯来人走出困境。"},{"id":4977,"p":"/A2FxDzK0To90Iw2gQxCkyeSYO3u.jpg","b":"/3fgcEjBNrhstYgPlG1c8WT7UpIN.jpg","t":"红辣椒","r":7.813,"y":2006,"rd":"2006-10-01","hs":1.552,"d":7.712,"mt":"anime","o":"近未来，为了治疗现代人类越来越多、越来越严重的精神疾病，位于东京的精神医疗综合研究所开发出一种可以反映他人梦境的机器。通过微型DC的帮助，梦境在显示器上呈现出来，更方便找到一个人焦虑的症结。  某日，三台微型DC失窃，与之相关的研究人员的梦境接连被人侵入，随后受到严重伤害。美女医疗师千叶敦子另一个身份是梦境侦探“红辣椒”，她能够与患者同步体验梦境。为避免盗贼利用微型DC进一步作恶，她不得不潜入受害者的梦中寻找恐怖分子，一场充满奇幻和惊险的争斗旋即展开……"},{"id":69980,"p":"/tUSuhszUrM6ffR1MRBphnpRtsyX.jpg","b":"/hHPaDCJe1NOMzuqTzKbrmmD9asf.jpg","t":"奥美帝III","r":6.667,"y":1995,"rd":"1995-02-25","hs":1.161,"d":7.703,"mt":"anime","o":"2046年，地球的人口问题造成了火星的被殖民化——在“一类” 机器人的帮助下，人类开始能够将火星的不友好环境地球化并将圣洛厄尔市建成。殖民开始的七十年后城市建成，里面还居住着大量的人类和“一类”机器人的大幅改进版本——“二类”机器人。来自芝加哥的中年警察洛斯·塞里巴斯乘航天飞机来到圣洛厄尔。塞里巴斯之所以主动要转业到火星公安局是因为他要逃离他的过去以及那阴魂不散的记忆——他的上个搭档被机器人所杀。在圣洛厄尔空间港，他遇见了其新搭档——名为纳奥米·奥美蒂的年轻女子。"},{"id":18491,"p":"/vIWonMqeYRmY95OEk06NvTC1h8N.jpg","b":"/xLMJCCSatxENpHO9rLW9yD8A12C.jpg","t":"新世纪福音战士剧场版：Air / 真心为你","r":8.279,"y":1997,"rd":"1997-07-19","hs":1.279,"d":6.99,"mt":"anime","o":"《新世纪福音战士》系列第二部剧场版，于 1997 年 7 月 19 日在日本上映。全名：《新世纪福音战士剧场版：THE END OF EVANGELION》（日语：新世紀エヴァンゲリオン 劇場版 THE END OF EVANGELION - Air/まごころを、君に，英语：NEON GENESSI EVANGELION: END OF EVANGELION - AIR/SINCERELY YOURS）。剧情承接 TV 动画版第 24 集，包括了重新制作的第 25 、第 26 话。在这部剧场版中第 25 话的名字是 “AIR”（天空），而副标题是 “LOEV IS DESTRUCTIVE”（爱是一种伤害）；第 26 话的名字是 “YOUR SINCERELY”（真心为你），副标题是“ONE MORE FINAL: I NEED YOU”（再说最后一遍：我需要你）。剧场版的每一话都和电视版一样有一个 “EYE - CATCH” 镜头（即每集中间那个黑底白字的英文标题）。这部剧场版标志着整个旧世纪《新世纪福音战士》的终结。影片分成 “Air” 与 “真心为你” 两个部分。神秘的 EVA 零号机驾驶员绫波丽，在与碇元渡约定之时，来到了 NERV 底层中央教条的红色水池边。她的命运似乎就将在此结束。在危急时刻，葛城美里不但要完成加持良治交待的对“第二次浩劫”真相以及“人类补完计划”的探查工作，还要保护碇真嗣与明日香，以及防备 SEELE 对初号机与二号机的物理接触。出于对碇元渡的憎恨，赤木律子接受了 SEELE 引爆 MAGI 的提案，她能否成功 ？长期与 SEELE 共事的碇元度、冬月耕造、碇唯，为了防止人类“最终的悲剧”，而酝酿了的“人类补完计划”能否实现 ？尽在《新世纪福音战士》电影版第 2 部中解答。"},{"id":916192,"p":"/mOd0ZmxfoTZDDK6A2RIadaM46Oq.jpg","b":"/52ki4BZuoi9nF6EjLE0pQoLlZxY.jpg","t":"通往夏天的隧道，再见的出口","r":7.7,"y":2022,"rd":"2022-09-09","hs":2.853,"d":6.905,"mt":"anime","o":"你知道浦岛隧道吗？据说只要进入那条隧道，就能得到任何想要的事物；但相对地，也会变老——高中生塔野薰听说了这样的都市传说，碰巧就在当天夜晚，发现了疑似传言所指的隧道。只要进入这条隧道，或许就能救回五年前过世的妹妹。放学后，薰开始独自探勘隧道，却被转学生花城杏子发现。两人为了得到彼此想要的东西而携手合作，然而……充满前所未有体验的惊奇夏天，即将开始！"},{"id":37797,"p":"/hPFcJ5S9KxZKN8u0FJ7OYvbQWaL.jpg","b":"/rphor0XQcYO4CQoQ6auaQm3UPap.jpg","t":"侧耳倾听","r":7.949,"y":1995,"rd":"1995-07-15","hs":1.19,"d":6.665,"mt":"anime","o":"正在读初三的月岛雯是一个喜欢看书的女孩，她每次都能在借书卡上看到一个叫天泽圣司名字，因此她对这个人充满了好奇。 雯一直喜欢写诗，有一天她跟好友夕子在讨论写诗的事，夕子告诉雯自己收到了情书，但事实上夕子已有了喜欢的人。更没有想到的是，夕子喜欢的杉村喜欢的是雯，雯一时间感到十分困惑。 雯无意中来到了一个小店，原来店主是圣司的爷爷。认识了圣司之后，听到了圣司对自己理想的追求之后，也激发了雯对自己理想的追求之念。当圣司离开了到意大利学习做小提琴时，雯决定要专心写作。当雯完成了作品之后，她发现原来自己高估了自己，就这样她选择继续考高中，这时她非常想念圣司。 一天凌晨，她站到窗边，突然看到了一个熟悉的身影……"},{"id":504253,"p":"/bPzeaqpvbZ7YQytafm7naVZONMS.jpg","b":"/YLyORLsYIjC0d1TFBSpJKk7piP.jpg","t":"我想吃掉你的胰脏","r":8.24,"y":2018,"rd":"2018-09-01","hs":2.204,"d":6.172,"mt":"anime","o":"“没有名字的我，没有未来的她” 对他人毫无兴趣，总是独自一人读书的高中生“我”。这样的“我”有一天，偶然捡到一册写着《共病文库》的文库本。那是，天真烂漫的班上人气王·山内樱良私下记录的日记本。里面记载着她身患胰脏的疾病，已经时日无多……。隐藏自己的疾病度过日常的樱良，与知晓其秘密的“我”。— 两人的距离，还没有名字。"},{"id":10530,"p":"/3jKOw0BtComHCqUHOSxiCWsu0k1.jpg","b":"/fDZ2DCKW2D7J0ABNr9EICdD2H1s.jpg","t":"风中奇缘","r":6.916,"y":1995,"rd":"1995-06-14","hs":1.044,"d":6.114,"mt":"anime","o":"在勇敢的上尉庄迈斯率领下，一批来自英国拓荒者到达了美洲大陆，敲响了美丽的印第安公主宝嘉康蒂和她族人们的警钟，也开始了一个建立在欢笑爱和忠诚上的故事。可爱的浣熊米糕和小蜂岛菲莉快乐地穿梭其间：宝嘉康蒂面临改变一生的决定，又必须避免两军冲突，在充满智慧的柳树婆婆帮助下，她学会了倾听自已心中的声音，并且随著风中的色彩去追寻人生的真谛。  这是一个真实的故事，印第安公主波卡红塔丝历史上确有其人。她救了一名英国士兵，后来还远嫁英国。  　　风中奇缘的女主角是一位印地安公主－波卡红塔丝，她的传奇一生在美国是家喻户晓的故事，迪士尼将这位印第安公主的故事搬上大银幕，叙述她救了英国的探险家约翰·史密斯，并且化解了一场异族间的战争。本片强调与自然界的融合以及族群间的尊重，结局也一改迪士尼过去快乐团圆的传统， 波卡红塔丝选择了留在家乡带领族人，约翰·史密斯则受伤返回英国，留下了一个令人难以释怀的缺憾。"},{"id":51739,"p":"/pfLs2YpKbIYLKiJAhCAlvdXC10e.jpg","b":"/7Z7WVzJsSReG8B0CaPk0bvWD7tK.jpg","t":"借东西的小人阿莉埃蒂","r":7.7,"y":2010,"rd":"2010-07-16","hs":1.528,"d":5.917,"mt":"anime","o":"　　虽然患有心脏方面的疾病，但是少年翔（神木隆之介 配音）的父母依然对他疏于呵护。为了准备即将到来的手术，翔来到了位于偏远乡间的姨婆（竹下景子 配音）家静养。姨婆家位于一片幽静的丛林中，这是一幢有着上百年历史的欧式别墅。这里除了生活着姨婆和女佣阿春（树木希林 配音）外，还有一个奇特的三口之家，“借东西一族”——小人阿莉埃蒂（志田未来 配音）和她的爸爸（三浦友和 配音）妈妈（大竹忍 配音），他们生活在别墅的地板下，只有几公分高，过着不为人类察觉的生活。遇到所需的日常用品时，便会在夜深人静之时偷偷潜入厨房借出来。翔无疑中瞥见阿莉埃蒂的身影，他有心接近这些传说中的小人，却不知不觉打扰了他们的生活……"},{"id":1012201,"p":"/7eOTFvo5gyXJIHVDURKorE6ERgU.jpg","b":"/cZmOrIOkJ2SNfVdiO85dUbOAYnL.jpg","t":"排球少年！！垃圾场决战","r":7.584,"y":2024,"rd":"2024-02-16","hs":3.412,"d":5.839,"mt":"anime","o":"剧场版描述了原作中最受欢迎的故事之一。乌野高中对阵音驹高中，俗称 \"垃圾场决战\"。现在，在约定的地方，一场没有\"再来一次\"的比赛开始了——"},{"id":135918,"p":"/fNraXwEwbttpQdKVHRPMPYYhqP9.jpg","b":"/e34pdXPdNlbsItTK0DtoZwgjMWU.jpg","t":"人生虚线","r":8.4,"y":2021,"rd":"2021-11-17","hs":2.489,"d":5.702,"mt":"anime","o":"罗马的一名漫画家与朋友们出城旅行，并在旅途中与脑海中的犰狳一起反思人生道路和潜在的爱情。"},{"id":568160,"p":"/4IKNr9R9HpaIUFVHivTDa3Vdplj.jpg","b":"/jFK8BOPL6ZeWyjMVWX8ajsTTinp.jpg","t":"天气之子","r":7.997,"y":2019,"rd":"2019-06-19","hs":2.19,"d":5.413,"mt":"anime","o":"影片发生在天气错乱、阴雨连绵的时代。离家出走、独自上京闯荡的少年森岛帆高，遇到了同样生存艰难的少女天野阳菜。两人在大城市中相互依赖，并萌生情愫。拥有超能力的“100%晴天女孩”阳菜，为了重现晴天而离奇失踪。但对于帆高而言，哪怕与世界为敌，他也一定要找回阳菜。"},{"id":26662,"p":"/dZ4Ckt4Nx6aV5heFj8Av5fOV0WN.jpg","b":"/2Gx0IssZeGhpwvULplQuf9UiI26.jpg","t":"名侦探柯南：贝克街的亡灵","r":7.7,"y":2002,"rd":"2002-04-20","hs":1.137,"d":5.316,"mt":"anime","o":"这日柯南、小兰一行人来到米花市市政大厅，一场有关最新游戏“茧”的发布会正在这里召开。由于迥异于以往任何一款游戏的“茧”可能一举改变全球游戏业界的价值观，发布会吸引了代表日本上流社会的政治、财经、演艺界人士，50 名游戏体验者也多是他们的后代，新一的父亲、推理小说大师工藤优作由于参与故事编写，也来到现场。这边热热闹闹，游戏的研发者兼负责人坚村却被杀于地下室。坚村死前留在键盘 J、T、R 上的血迹令柯南想到答案可能在游戏中，他利用优作的关系加入了体验者队伍，小兰、灰原哀等人也拿到了体验入场券。50 名体验者刚分别进入一个外型酷似蚕茧的“大型胶囊”，游戏即被自称“诺亚方舟”的人工智能控制，“诺亚方舟”称游戏将提供 5 个完全真实的历史场景，体验者可选择其中之一进入，被淘汰会进入休眠状态，若最后无人走到终点，他们的大脑组织皆会被摧毁，此举是为令日本社会重生。柯南一行及几个骄横无礼的上流社会公子哥进入的是 19 世纪伦敦的贝克街，那里杀人犯开膛手杰克正在兴风作浪，他身上正有柯南要找的答案！而优作也在现实中正对案件展开调查。"},{"id":83389,"p":"/31ssUB7eD8TTNk805LbhB8Zhg1z.jpg","b":"/mazqYfDUreT2KE6ZsaWT59JARHZ.jpg","t":"虞美人盛开的山坡","r":7.5,"y":2011,"rd":"2011-07-16","hs":1.457,"d":5.274,"mt":"anime","o":"　　1963年，日本横滨。在可以望见海港的小山丘上，松崎家的四姐弟居住于此。她们的父亲亡故，母亲又忙于工作，16岁的长女松崎海（长泽雅美 配音）不仅肩负起照顾弟弟妹妹的重任，还要负责照料寄宿于家中的客人们的起居。每天早晨，松崎海面朝大海，为过往的船只升起信号旗，衷心祈愿平安航行。乘坐拖船上学的17岁男孩风间俊（冈田准一 配音），每日见证着信号旗迎风飞舞。东京奥运会即将召开，日本上下试图建立美好崭新的世界，被认为古旧落后的东西理所应当便遭到破坏。在汹涌躁动的时代大潮下，横滨的某所高中也正经历着一场不大不小的纷争。委身于一幢历史悠久的建筑物内的校文化部，承载着数代学生的依恋与回忆，这里更被学生们亲昵地称作“拉丁区（Quartier Latin）”。而如今，这幢古老的建筑面临着拆除的命运。为了保护心中的圣地，在新闻部任职的俊以极其激烈的方式向校方以及同学们传达着保留建筑物的意义。在这一过程中，海也不知不觉参与进来，她提议对“拉丁区”进行大扫除，让人们知道这里是一个多么优雅舒适的所在。借着这一事件，海和俊渐渐熟捻，且相互吸引。但是无情的现实摆在了两个不谙世事的年轻人面前。“如果讨厌我了，请清楚地说出来。”“我们可能是兄妹……”战争的残酷，战后的混乱，以及父辈们的爱恋周转，无不左右着海和俊的未来……"},{"id":10494,"p":"/6A2jXiDptJExIxX6fNTg0K1GMzx.jpg","b":"/1YRtgjLb5xxUb2rsNRnr54Oc0B2.jpg","t":"未麻的部屋","r":8.3,"y":1998,"rd":"1998-02-28","hs":1.167,"d":5.204,"mt":"anime","o":"当红三人少女偶像团体Charming Bird面临解散，核心成员雾越未麻在事务所的安排下不得不退出团体，转型成为一名电视剧演员。万事开头难，对于偶像歌手转型而来的未麻尤其如此，她在工作中承受着压力，闷闷不乐。与此同时，各种恐吓信不断、经纪人田所先生遇袭以及以自己的口吻在网站上写日记的神秘人都让未麻焦虑不已，恍惚间她甚至看到另一个自己。未麻的苦恼无人知晓，贪婪的田所甚至同意剧组的剧本，要求未麻出演一场尺度极大的强暴戏。这次演出成为未麻演艺事业的转折点，她的出镜率开始攀升，甚至还拍摄了裸露的写真。与此相对，电视剧编剧涩谷和曾给未麻拍下裸照摄影师村野接连遇害。未麻的生活变得混乱不堪，真相究竟如何？本片荣获1997年亚洲奇幻电影节最佳亚洲影片。"},{"id":15137,"p":"/cTBO35DYCJEoHRwwihsAzne19IN.jpg","b":"/c4L5nFbs72Cfe4Q4hF0T99USa1I.jpg","t":"福音战士新剧场版：序","r":7.6,"y":2007,"rd":"2007-09-01","hs":1.286,"d":5.17,"mt":"anime","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建，14岁的少年碇真嗣被父亲碇元渡叫到第三新东京市。本以为能见到父亲迎接的他，却见到名为“使徒”的巨大生物与军队交火。危急之下，NERV的葛成美里将真嗣救下，并将其带往碇元渡所统领的NERV总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶EVA初号机迎战使徒。世界的命运托付在了一位年仅14岁的少年身上，而“第二次冲击”所隐藏的“人类补完计划”似乎也开始了行动。掌握一切答案的碇元渡，却只是不动生色地观察，仿佛一切早已写入剧本。"},{"id":776305,"p":"/jqO9430D52JLgNzo4deAgSZTkRA.jpg","b":"/mecnWdpDCZhZzaPySWxxLRumQxG.jpg","t":"龙与雀斑公主","r":7.7,"y":2021,"rd":"2021-07-16","hs":2.348,"d":5.163,"mt":"anime","o":"影片围绕住在高知小村庄的17岁高中女生阿铃展开，阿铃的妈妈在其小时候就因交通事故过世，阿铃就一直和父亲在一起生活。小时候和妈妈一起唱歌是阿铃最喜欢的事情，但自从妈妈过世后，她却无法继续唱歌唱了。阿铃与父亲间也逐渐产生隔阂，整个人的生活完全进入封闭世界。  这样的情况下，创作歌曲成为阿铃生活唯一的动力。一次偶然机会，她以“贝尔”的身份进入全世界拥有超50亿用户的网络世界“U”。在“U”的世界里，阿铃尽情歌唱，并很快成为“U”里的人气明星。与此同时，充满谜团的龙出现在了阿铃面前。"},{"id":838240,"p":"/wb2zm2m71l8Wg7eDPo9t9e8ySjB.jpg","b":"/hIeEpk2w1dnC9ly9ZJwwbunH2Cx.jpg","t":"机器人之梦","r":8.026,"y":2023,"rd":"2023-12-06","hs":2.86,"d":4.963,"mt":"anime","o":"影片改编自Sara Varon的漫画，讲述1980年代的纽约，孤独的小狗DOG订购了一个机器人，很快它俩变得密不可分，一起过着快乐的生活。但随后，小狗将机器人丢弃在了海边……"},{"id":149870,"p":"/2iylZr4uUrsEVhbbHD2KVa6u2Tb.jpg","b":"/938lqhAQaO3hmLg44VbUR7OqlMs.jpg","t":"起风了","r":7.787,"y":2013,"rd":"2013-07-20","hs":1.552,"d":4.844,"mt":"anime","o":"堀越二郎是世界著名的工程师和飞机设计师，设计了一系列的军用飞行器，而这其中又以舰载零式战机为其运用最广泛、最知名的代表作。这种零式战斗机曾经在日本偷袭珍珠港的时候，立下了奇功。宫崎骏一向以作品中的反思元素和超自然元素而著称，这次执导根据史实改编的影片，不知道效果会如何。而且宫崎骏从未执导过传记题材或者是根据史实改编的影片。至于空战，《红猪》倒是沾边，不过那部电影和真正的战争无关。吉卜力工作室也只创作过一部以战争为题材的影片，那就是高畑勋执导的《萤火虫之墓》。"},{"id":62214,"p":"/4zYfUSa8Fgl6bJw4Fqoqh4GMSUs.jpg","b":"/yfTZ2MSRWc06cBrFOsAF4Lebi4.jpg","t":"科学怪狗","r":7,"y":2012,"rd":"2012-10-04","hs":1.367,"d":4.706,"mt":"anime","o":"　　小男孩维克多的爱狗Sparky被车撞死后，他十分伤心。在学校上课的时候，当老师做用电击青蛙的方法使其神经抽搐的实验时，他有了救活他的小狗的灵感。于是晚上，他引了天上的雷电电击小狗的尸体，使它复活。重生的小狗吓坏了男孩家的邻居们，他们视这只狗为怪物。邻居们追赶狗时将狗和男孩逼进一间小木屋，失手几乎烧死他们。但小狗却将男孩救出，自己死去。邻居和男孩的父母为之感动，决心再次救活它。他们用汽车发动机制造电能，又一次救活了这只狗……"},{"id":22843,"p":"/pOtseZQDy4IzWpOMvxzTfQYS6Nd.jpg","b":"/pzsVGcufDdBLmvagKyLFKaeA4O5.jpg","t":"福音战士新剧场版：破","r":7.795,"y":2009,"rd":"2009-06-26","hs":1.31,"d":4.701,"mt":"anime","o":"在参拜母亲坟墓的回程途中，真嗣和葛城美里遭遇了第七使徒的攻击，关键时刻2号机势如破竹挫败对手，真嗣也由此结识了2号机的操纵者式波·明日香·兰格蕾。与沉默寡言的绫波丽不同，明日香自信张扬，甚至有些自大，在和真嗣相处的日子里，彼此闹出不少的笑话。他们三人分别驾驶着零号机、初号机和2号机，抵抗了第八使徒猛烈的攻击，在这一过程中，淡淡的情愫悄然在这三个青年男女的心中萌生。不久后，第九、十使徒相继降临，真嗣他们面临着生与死的残酷考验。"}]