[{"id":10268,"p":"/8tn9qK9ulhBaI0SBQFaj0a2deBY.jpg","b":"/gqbq8aGWB3lLHyIy6YFgDbnVK86.jpg","t":"碰上爱情","r":6.357,"y":2005,"rd":"2005-11-07","hs":0.302,"d":0.604,"mt":"movie","o":"故事一开始，男主角和老婆生活在一起，一瞬间，相处几十年的老婆就这么离开。然而，这位孤单的老头，居然在十天之内，就开始想找人整理自己的生活了。于是，他来到了罗马尼亚，这群罗马尼亚年轻女人为了要离开这里，一见到他就一定会说一句“我觉得您好帅”。说到后来，连他都觉得厌烦了。当年轻的女主角就在准备说出这句话时，被征友社的人使眼色，才让事情有所转机…"},{"id":35320,"p":"/6v3lhMJLKQEsIpQRM56pU0FMwzW.jpg","b":"/pYuTVQCfjv2YvpZ1jjsFKvjx7fe.jpg","t":"新扎老师","r":6.356,"y":2005,"rd":"2005-02-19","hs":0.519,"d":1.247,"mt":"movie","o":"迈克尔是学校新来的历史老师，非常受学生和同事的欢迎。然而生物老师马特却将其视作眼中钉。马特的父亲曾经连续43年荣获最佳教师的头衔，马特很想重现父亲的辉煌。原本他对此颇有自信，迈克尔的出现却让他慌了手脚。将迈克尔视作强敌的马特使出各种花招，希望能将其打败，他是否能够成功呢？"},{"id":9777,"p":"/h5z4JWhaPYMMXhYzwuK7SUgjmMm.jpg","b":"/7WW1qhOdDzYWmjmhIwVt8lc9FCJ.jpg","t":"证据","r":6.335,"y":2005,"rd":"2005-09-05","hs":0.533,"d":1.343,"mt":"movie","o":"　　年轻的凯瑟琳（格温妮斯•帕特洛 饰）正经历着人生中考验，她既要工作，又要照顾体病重的老父亲罗伯特（安东尼•霍普金斯 饰）。罗伯特虽然是一名著名的数学家，但晚年得病的还是无法很好的照顾自己。  　　罗伯特还是逝世了，凯瑟琳伤心不已，她把自己封闭起来。而罗伯特的学生哈尔（杰克•吉伦哈尔 饰）打算寻找老师遗留下来的数学笔记，这事令凯瑟琳怒不遏止。姐姐克莱尔（霍普•戴维斯 饰）希望妹妹凯瑟琳能够卖掉父亲的房子，跟自己到纽约住。因为她觉得妹妹有可能遗传到了父亲的某些病状，想能及时照顾到妹妹。凯瑟琳根本不想离开，这时候她与哈尔之间的关系也变得复杂了。  　　哈尔拿着凯瑟琳所给的钥匙打开了罗伯特的抽屉，一份数学样稿出现在他眼前，高兴不已的他向提议把资料以罗伯特的名义出版，但编写的人是谁，令哈尔与克莱尔都大吃一惊。"},{"id":5289,"p":"/sREwH88ptJmRnHfenz1fbAdUA0q.jpg","b":"/rR8c2J0i8j9tEjacHE8xgEDPDUS.jpg","t":"乱战","r":6.319,"y":2005,"rd":"2005-01-17","hs":0.84,"d":2.889,"mt":"movie","o":"西雅图的某个早晨，5名歹徒闯入一家银行劫持了在场的近四十名职员和顾客。尽管他们表现得训练有素，经验老道，但百密一疏，仍被一位银行职员偷偷按响了警报器。警察迅速包围街区后，劫匪的头目洛伦兹要求和相识的警官昆丁·康纳斯对话。 康纳斯曾在一次办案过程中直接导致洛伦兹兄弟的死亡，而现在他正因一次严重失误处于停职阶段。在警方的要求下，正在度假的康纳斯勉强接受了上级的任务，和刚踏入警届的新手德克成了搭档。就在银行遭劫的现场，康纳斯凭借丰富的办案经验，很快分析出了警匪双方所面临的严峻形势。于是，在已有一名人质死亡的情况下，他决定无论如何都要进入银行，采取相关措施，才能避免更大的伤亡危险。然而，狡猾的劫匪显然是有备而来，开始折磨人质以阻止警察的秘密靠近，并且在警察试图强攻时， 引爆了他们预先设置的强力炸弹。顿时，银行内外陷入了一片火海之中，受惊的人们四散逃窜。康纳斯他们开始意识到，一场比他们想象中更为激烈的战斗拉开了序幕，正与邪的较量正式开始…… 渐渐地线索出现了，德克发现劫匪利用电脑系统挪走了一大笔钱，追根究底却是他的上司参与其中。于是，他继续追踪劫匪的行踪，意外之外的是，竟然警官康纳斯最终导演了这一切，实在是一场错综复杂的乱战。"},{"id":53129,"p":"/sgHkvzl6mcgorOQtr3Dt0Ppf18n.jpg","b":"/qAaXEiS97kCJugGGZrPtQag6ivx.jpg","t":"Турецкий гамбит","r":6.313,"y":2005,"rd":"2005-02-22","hs":0.343,"d":0.704,"mt":"movie","o":""},{"id":179,"p":"/z6eHPiYrCXv6zwP6z08NfoAIEoE.jpg","b":"/A5mBIAtZOqVpAVUXolwtOnaQcZc.jpg","t":"翻译风波","r":6.309,"y":2005,"rd":"2005-04-08","hs":0.795,"d":2.659,"mt":"movie","o":"在非洲出生的联合国翻译员希尔薇亚，一天无意间听到有人用只有包括希尔薇亚在内的少数人听得懂的非洲土语，讨论一项暗杀阴谋，暗杀对象是即将在联合国大会发表演说的一位非洲国家元首。而希尔薇亚在听到这项惊人秘密之后，很快也成为凶手的追杀对象。密勤局指派托宾·凯勒探员负责席希尔薇亚的安全。但凯勒在调查过程中却发掘出她过去黑暗复杂的一面，他开始怀疑她并没有完全说出实情，对她的不信任感愈来愈强烈。而他在处理这一难题的同时，也必须和这位他负责保护的陌生女子诚实分享他自己的痛苦过去。这场诡谲多变的政治暗杀行动日益逼近，希尔薇亚的人身安全也随时遭到威胁……"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.083,"d":5.082,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"},{"id":2026,"p":"/vjhLmtjO2pMQXRgkxcwZoq2Ma8n.jpg","b":"/aK1uB5c111DXSvPOrriizPoWwh9.jpg","t":"火线对峙","r":6.3,"y":2005,"rd":"2005-03-10","hs":0.802,"d":2.717,"mt":"movie","o":"　　洛杉矶警局的谈判专家杰夫（布鲁斯•威利斯 Bruce Willis 饰）在一次解救被劫持人质行动失败后，心灰意冷，觉得自己已经不再适合担当起这份重要的工作，于是申请调职前往一个治安良好小镇的警察局任职，心想在那里平静的度过下半辈子。  　　这天，小镇的三名不良青年意图偷走会计师史密斯（凯文•波拉克 Kevin Pollak 饰）的汽车时，意外令他们困在了一栋豪宅当中，惊慌失措的三人劫持了史密斯一家作人质。一向没有应付过这种场面的小镇警察们一时手忙脚乱。杰夫只能再次出马，重操旧业。同一时候，杰夫的家人也遭到了绑架。杰夫面对这起双面绑架案会如何处理？"},{"id":11653,"p":"/nI46HVsUG8Gz0BVlzoVbJkIG39p.jpg","b":"/xChyWmjDeEH8zOVi9dwVrtIJEfd.jpg","t":"神话","r":6.3,"y":2005,"rd":"2005-05-11","hs":1.006,"d":3.911,"mt":"movie","o":"骁勇善战的秦朝大将军蒙毅，受秦始皇所命，负责护送朝鲜公主玉漱入秦为妃，路上竟遭承相赵高暗中指使的叛军伏击，蒙毅为保护玉漱公主，二人紧握着手随战车堕入万丈瀑布……同一个梦境，已缠绕考古学家Jack(成龙饰)多年，梦中容颜脱俗的白衣女子─玉漱公主(金喜善饰)，更使他神魂颠倒，越发令他对秦朝古物着迷。一天，Jack的好友，热心钻研超自然能量，誓要名留青史的科学家William(梁家辉饰)又带来了新发现，他邀请Jack一同前往印度参与研究神秘漂浮力量。在帝沙的圣殿中，信众膜拜悬于半空的灵棺，二人看得目定口呆，William斗胆摘下祭坛上的宝石，灵棺立即失去浮力堕地粉碎。Jack与William被守墓侍卫与信众穷追，二人分头逃命，失魂落魄的Jack遇印度少女 Samantha带他到高僧师父处暂避，高僧感应到Jack被一段前世缘分困扰。Jack急于解开梦境之谜，决定离开Samantha回中国，到前秦帝都西安。Jack在西安秦俑博物馆重遇大难不死的William，他兴奋地向Jack透露，发现灵棺宝石可抵御地心引力，遂将浮力宝石据为己有，William 更投向假借学术盗墓走私的古先生，依附对方的财力，继续进行研究，Jack痛斥William自私的行径；一对曾出身入死的好友因信念回异决裂。Jack乘直升机到郦山上空，冒险跳入峡谷中的瀑布，情景一如梦境；另方面William一直借助高科技仪器尾随跟踪，二人同时闯进一条通往「悬浮天宫」的隧道！梦寐以求的玉漱公主，活生生的出现在Jack眼前！守候了数千年的玉漱，终于等到了，信守承诺的蒙毅将军回来找她…此时，古先生竟以武力接管「悬浮天宫」，要当长生不老的皇帝！着了魔的William在混乱间撬出机关上的宝石，天宫顿时失去浮力，成千上万的兵马俑从空中直坠而下，水银涌出！生死一线间，各怀鬼胎的野心家能否回头是岸？Jack与玉漱又会否逃出生天，延续三千年的神话呢？"},{"id":10851,"p":"/rrhnxVkeCFD8FAtWauafHExtuVb.jpg","b":"/pt5kVrKrJuMwQq5xZaKpExL2o5Z.jpg","t":"转轮手枪","r":6.3,"y":2005,"rd":"2005-09-11","hs":0.805,"d":2.72,"mt":"movie","o":"杰克·格林（杰森·斯坦森 Jason Statham 饰）是一个整日游走于各种赌局的职业赌徒，然而却因为在一次大意的赌局中，被赌界黑势力巨头多西·马查（雷·利奥塔 Ray Liotta 饰）下套，最终锒铛入狱。然而七年的牢狱之灾对杰克来说却并不无裨益，当他发现他的两个狱友分别是国际象棋大师和骗术高手时，便开始了学习深造的道路。刑满出狱的杰克已经身怀绝技，雄心勃勃地决定重返江湖，并报当年一箭之仇。\r 今时不同往日的杰克很快在赌场上如鱼得水所向披靡，还狠狠地羞辱了多西·马查一回。然而马查也不是好惹的角色，恼羞成怒的他下决心要除掉杰克。然而祸不单行，就在杰克在忙着躲避多西的围堵之时，命运竟告知他患上了罕见的血液病，生命只剩下三天期限……"},{"id":11354,"p":"/UdLPKVq6Cfw7ig1ancmDkclfZg.jpg","b":"/bPkP368pQkRY3m89nP2nWYjIxRC.jpg","t":"愤怒之上","r":6.3,"y":2005,"rd":"2005-03-11","hs":0.473,"d":1.103,"mt":"movie","o":"\"泰瑞（琼·艾伦 Joan Allen 饰）曾经也有过美满的家庭和幸福的人生，可是，酗酒的恶习让她的脾气愈发暴躁，性格愈加乖僻，最终，忍受妻子多年的丈夫格瑞（Danny Webb 饰）选择了离开。人到中年却遭到了丈夫的抛弃，泰瑞的精神陷入了崩溃之中，无所适从的她只能借助酒精麻痹自己的神经，但这只会让事情变得越来越糟，泰瑞和四个女儿之间的关系也因此跌入了冰点。\r 一次偶然中，邻居丹尼（凯文·科斯特纳 Kevin Costner 饰）出现在了泰瑞的生活里，随着时间的推移，两颗寂寞的心靠得越来越近。看到母亲的生活因为爱情的降临而步入了正轨，泰瑞的四个女儿决定帮助泰瑞促成这段感情。\""},{"id":9515,"p":"/oJnlAGmrhsg4QrlVKGgP91J6WPu.jpg","b":"/jBxIfffFWY69oAx6CLQtKZ3xtYO.jpg","t":"斗牛士","r":6.3,"y":2005,"rd":"2005-05-12","hs":0.439,"d":1.008,"mt":"movie","o":"　朱里安·诺贝尔(皮尔斯·布鲁斯南 饰)是一个本领过人的杀手，但是残酷的职业特性令他的精神趋于崩溃，他获得了大量的金钱，却在血腥中不断扼杀自己的生命。一次，朱里安来到墨西哥城执行另一笔杀人买卖，此时的他已经处于人生最低谷的状态，杀手生涯已快将他残有的人性消耗殆尽……  　　一天晚上，在饭店的酒吧里，朱里安遇到了丹尼。几杯酒下肚，一下子就把他当成了最好的朋友，对他无话不说。可是，丹尼会帮助朱里安继续杀人，还是帮他恢复常人的生活？……"},{"id":15402,"p":"/jRzcb9O8WdGmJdz8EESEaBEuZZJ.jpg","b":"/g16gB5MVOSGWW5k3yMbYpAvS9Qf.jpg","t":"大名鼎鼎的贝蒂·佩吉","r":6.3,"y":2005,"rd":"2005-09-14","hs":0.883,"d":2.982,"mt":"movie","o":"贝蒂·佩吉是上世纪五十年代最有名的海报女郎，性感而疯狂，以一身SM装扮闻名，记得ZIPPO也出过一系列印有她图案的火机。这位广告封面女神风靡了整个美国1950年代，是美国最早的女性偶像之一。她的风情身姿、挑逗眼神遍布明信片、扑克牌和唱片封套，《花花公子》中插页的大胆照片更是激起每个男子的无限幻想。虽然出身虔诚天主教家庭，但这毫不影响她在民风保守的五零年代就大胆地拍摄性虐与同性恋写真集，其影响所及甚至惊动国会掀起全面调查风波。\r 午夜的黑暗与白昼的光芒如一体两面般集于一身，贝蒂·佩吉是时尚界的一个传奇。她出身于美国田纳西州一个保守派家庭，正如每个邻家女孩一样的甜美，但是命运把她带到了照相机前聚光灯下，让她迷惑住所有人的眼睛。而参议院的调查则反效果的把贝蒂推上全美的情色偶像之位。成千上万的人疯狂地追随模仿她的一切，深色皮肤、黑色头发、前卷刘海，直到她神秘的消失。观众尽可以在玛丽·哈伦的引导下回溯过去，欣赏这个安静羞赧的南部女孩如何在镜头前与美国大众分享她的半裸身体。当然，影片不会仅止于此。贝蒂的生活点滴和模特生涯透射的是导演对1950年代的性问题、宗教及流行文化的独特诠释，是那个已然逝去但依稀仍存的过去的美国。想怀旧？那么来吧。"},{"id":11604,"p":"/u4N1b5tCoz5INDH1KNUWFkJ0myv.jpg","b":"/sD17m2rWAQpRXOB2TiN2IgJBRVG.jpg","t":"逃之夭夭","r":6.3,"y":2005,"rd":"2005-04-01","hs":0.448,"d":1.021,"mt":"movie","o":"安东尼•齐默是洗黑钱高手，但他手法高超，警方想方设法也无法将其抓获。而另外一个似乎毫不相关的浪漫故事在法国南部上演。弗朗索瓦刚刚与女友分手，坐在开往蓝色海岸的火车上，旅游散心。怎料一段艳遇完美上演——风情万种的吉雅拉上前搭讪，邀他共度周末。短暂的浪漫过后，吉雅拉无故失踪。弗朗索瓦千里寻芳踪，在辗转反复的寻找过程中，他发现了吉雅拉不可告人的秘密。可是，更大的秘密，恐怕是安东尼和弗朗索瓦自己的故事……"},{"id":42000,"p":"/q3LkdQwYRjqFr1jPJRyEwwAkGX3.jpg","b":"/sZDyCMPvTCbDtJY1yzlB9FjpSce.jpg","t":"京都大拯救","r":6.3,"y":2005,"rd":"2005-08-06","hs":0.713,"d":2.025,"mt":"movie","o":"由于父母离异，刚满10岁的忠志（神木隆之介饰）只好跟母亲来到乡下跟外公一起生活。一次偶然，忠志参拜神社时被选为“麒麟送子”。当地有个传说，被选为麒麟送子的孩子可在大天狗山顶，拿到传说中大天狗守护的飞剑。传说那飞剑是用来维护和平的，伙伴们揶揄他不敢上大天狗山取麒麟送子的宝剑。他在尝试一半后，被吓回来。  　　另一方面，千年魔人加藤保宪（丰川悦司饰）复活，他利用废旧物品的怨气，将其与抓来的妖怪们扔到大怨灵炼火中融合形成邪恶的怪物军团，并率领它们企图毁灭人类。在山神、河童和川姬等妖怪的努力下，忠志通过了考验。为了保卫世界，忠志决定和妖怪们齐心合力，和大恶人决一死战，妖怪大战争正式展开！"},{"id":31048,"p":"/qYxbJ0pWyuRBqVXrrhaDQnFAsNN.jpg","b":"/4lk8qws6n3nC3RsJqxzqVK3pjzm.jpg","t":"甜蜜大陆","r":6.3,"y":2005,"rd":"2005-10-21","hs":0.332,"d":0.673,"mt":"movie","o":"当Lars Torvik的祖母 inge 在2004年去世以后，她面临一个抉择：卖掉1920年起就伴随她长大的家族农场，或者是依靠其祖父遗留下来的财产生存。为了寻找答案，她求助于和祖母一起经历过的美好回忆，那些祖母从小传给她记忆深处的甜蜜故事。"},{"id":19723,"p":"/z3XYo7xdxg9QRecUZ1VpsfmZnxL.jpg","b":"/JiNGdk5zJPhJBHye5vZZD1UOl.jpg","t":"绅士的启示联盟","r":6.3,"y":2005,"rd":"2005-06-03","hs":0.305,"d":0.605,"mt":"movie","o":"虚构的世界Royston Vasey面临末日，唯一能阻止灾难的方法是奇怪的居民（恶梦般的角色）找到通往真实世界的途径并迎战他们的创造者。而从如今的伦敦索霍区到虚构的17世纪英国，居民们必须克服一些列奇怪的障碍，安全地返回心爱的村庄。这部古怪地喜剧片翻拍之非常成功，倍受观众喜爱的BBC连续剧。"},{"id":6967,"p":"/9yqs4GsriUY6wJmJqKAp3xfYVDc.jpg","b":"/jhPVZsEQYG4cLJ5IJV7J1n3bcQa.jpg","t":"白色的玛赛女人","r":6.3,"y":2005,"rd":"2005-09-14","hs":0.583,"d":1.472,"mt":"movie","o":"在一次位于肯尼亚的度假中，卡罗拉（尼娜·霍斯 Nina Hoss 饰）结识了当地的原住民莱马力安（雅基·伊多 Jacky Ido 饰），莱马力安的淳朴和野性让卡罗拉一下就坠入了情网，个性固执的她决心放弃舒适的生活，成为一名肯尼亚新娘。\r 一番波折之后，卡罗拉终于如愿了，她与莱马力安一同住进了野生丛林。在那里，卡罗拉利用自己的经验和智慧买了一辆卡车，开了一间杂货铺，生意十分红火。之后，幸运的卡罗拉诞下了一个可爱的小女儿。尽管卡罗拉对于自己的新身份越来越适应，但她和莱马力安之间的距离却越来越远，莱马力安的粗暴和善妒让卡罗拉苦不堪言，曾经共同度过的美好生活慢慢化为泡影。"},{"id":21136,"p":"/sUBIvHBbGN1D606C3gTiya1ThVC.jpg","b":"/9NUOLAYVn2ulGWcypKr2rIS61UR.jpg","t":"无厘头森林之第一次接触","r":6.3,"y":2005,"rd":"2005-10-25","hs":0.441,"d":0.982,"mt":"movie","o":"电影像黑胶唱片般分成 A side 和 B side 两部分, 全长达两个半小时, 中间还认真地加插了令观众不知所措的3分钟休憩时间~ 在 A side 一幕, 英语教师 Takefumi (加濑亮 饰) 在家中翻弄黑胶唱片打碟, 充当 DJ 把两首歌曲自然地 mix 在一起~ 事实上, 这电影就像一回超长的 DJ session, 三位怪鸡导演 (兼编剧) 运用影像大玩 mixing, 把几个看似风马牛不相及的人物和情节接驳重叠, 连结为一, 转出一部刻意断裂, 刻意荒谬的古怪电影。  谈到断裂, “Funky Forest: the First Contact” 在主流影坛实在难逢敌手~ 片中各个故事大都无头无尾, 不是出现 “终” 字也不知已完结~ 导演们运用了极多的跳接, 营造不和谐的感觉, 那些打出 “ナイスの森” logo 的 (广告?) 片段甚至只得几秒… 这些处理手法合力把电影的突兀感推向不可理喻的极端。\r 　　原来不止人物和故事情节可以玩 mixing, 就连电影类型也可以~ 片中揉合了多种类型片的元素, 计有日式荒诞娱乐节目, 广告片, 家庭伦理剧, 歌舞片, 爱情片, sexploitation, 动画, 漫画, 核突科幻片, 特摄片, 青春校园剧等等, 加起来变成一只四不像的怪物, 但这相信也正是导演们预期中的效果。  “Funky Forest: the First Contact” 是一部看过才知过瘾的电影, 即使再多理性分析也难以交代它的精奇之处~ 正如参加 DJ party 一样, 不用多加深究理论和技巧, 只需全情投入其中享受娱乐便是。"},{"id":50724,"p":"/bDB9p8z2vzbF6wJzWct0PwfXl4H.jpg","b":"/eojywftaqRVeCNvMg8Ah9RsjH9g.jpg","t":"哥哥的女人","r":6.3,"y":2005,"rd":"2005-11-04","hs":0.59,"d":1.506,"mt":"movie","o":"结婚十年，佐伊和伊格纳西欧的生活已经逐渐公式化。接替父亲工厂的伊格纳西欧英俊斯文，循规蹈矩，就是和妻子亲热都有固定的时间和规律，但是结婚十年，他们还没有自己的孩子。伊格纳西欧建议领养一个，佐伊并不同意。佐伊和伊格纳西欧的画家弟弟冈察洛接触以后，似乎对这个生活放荡、充满激情的小叔子暗生情愫。果然，在一次伊格纳西欧出差的时候，她和冈察洛红杏出墙……"},{"id":53296,"p":"/mFI69H3mY45zjMO1isfy3qGtOAM.jpg","b":"/6acYndOZPhYKYKHzYomXCPdfD5K.jpg","t":"美女和浪子","r":6.3,"y":2005,"rd":"2005-10-21","hs":0.251,"d":0.476,"mt":"movie","o":""},{"id":9043,"p":"/3QPSWIx14H7sfaLqY5bh1qDNQhZ.jpg","b":"/yJav7yjKcYnP7C9QbFLECThWv4a.jpg","t":"婆家就是你家","r":6.292,"y":2005,"rd":"2005-12-15","hs":0.703,"d":2.118,"mt":"movie","o":"史東一家人感情好但個性難搞，當得知家中「超完美長子」艾弗瑞，打算在今年聖誕節帶女友梅芮狄絲回家會見家人並趁機求婚時，一向思想開明的母親西碧兒卻帶頭反對。  史東家氣氛溫馨自在，偏偏梅芮狄絲個性拘謹，是個神經緊繃的工作狂。儘管阿梅處心積慮想融入大家，但於事無補，還愈捅愈大洞，於是梅芮狄絲急電老妹茱莉前來搭救，沒想到卻幫倒忙，就在所有人都抓狂的同時，反倒流露了彼此的真感情…"},{"id":410,"p":"/9zu21w5SwWDSHZI7P5fv8wJqUz5.jpg","b":"/goQ3L7Gzh65A1gcQHeZJxAaQAW8.jpg","t":"阳台前的夏天","r":6.288,"y":2005,"rd":"2005-09-09","hs":0.277,"d":0.537,"mt":"movie","o":"多得有妮可（纳嘉·乌尔 Nadja Uhl 饰）家中的那个小阳台，她和邻居兼死党凯琳（英卡·芙德瑞Inka Friedrich 饰）得以互诉心事，消解夏天烦躁，细品人生况味。每个清风习习的傍晚，妮可和凯琳都在阳台上喝可乐和酒。妮可每天都细心照顾独居老人，而未婚妈妈凯琳为儿子的学业爱情操心，没有好工作、好伴侣的两个好姊妹，在这里幻想着新感情的出现。"},{"id":64191,"p":"/1P6ZMnC2a1YR8MY0gakCXZ0oQzo.jpg","b":"/yMjuDIX5GTnDC4NrmovuCoWIFz6.jpg","t":"Mom at Sixteen","r":6.25,"y":2005,"rd":"2005-03-01","hs":0.34,"d":0.695,"mt":"movie","o":""},{"id":18840,"p":"/65AKidOOKrfyQkiVYtkgDJVM4CA.jpg","b":"/6coKuJMLZnX1Us87n5H51giDC5C.jpg","t":"伯爵夫人","r":6.247,"y":2005,"rd":"2005-10-30","hs":0.582,"d":1.472,"mt":"movie","o":"故事发生在20世纪30年代的上海，托德（拉尔夫·费因斯 Ralph Fiennes 饰）是一位生活和事业都陷入了瓶颈的外交官，整日混迹于欢场和酒馆之间。刚刚来到这里的时候，托德也有过宏大和高远的理想，但渐渐失去的视力和复杂的权谋争斗让他无法再在职业的道路上前进下去。  在一家夜总会里，托德结识了名叫索菲亚（娜塔莎·理查德森 Natasha Richardson 饰）女子。索菲亚曾是声名显赫的伯爵夫人，如今却沦为艳舞女郎，为了抚养十岁的女儿，她甚至不得不出卖自己的肉体。就是这样境遇相同的两人，不断的相互吸引着。不久之后，日侵华战争全面爆发，而此时，托德才发现了自己压抑已久的对于索菲亚的强烈爱意，这对心心相印的男女最终能否终成眷属呢？"},{"id":11459,"p":"/nBB0XNMwvYvWpo67EcxQqKMoMKf.jpg","b":"/xFKBurykrSIkIC0vmlaZ7VDY6HT.jpg","t":"超人高校","r":6.247,"y":2005,"rd":"2005-07-29","hs":1.046,"d":4.682,"mt":"movie","o":"　　威尔的爸爸妈妈都是超人界定天皇巨星，理所当然，少年威尔（迈克尔•安格拉诺 Michael Angarano 饰）进入了超人的摇篮——超人高校学习。进校的第一天就要进行超能力测试，拥有超能力的优质学生将进入英雄组，其他人则会被分到吃力不讨好的助手组。很不幸，威尔进入了助手组。从此，威尔的日子相当不好过，他不仅被超人组队同学整蛊，就连啦啦队的美女们都取笑他，而且可怜的他还要尽力向超人父母隐瞒他在学校的悲惨遭遇。屋漏偏逢连夜雨，此时，一只罪恶的黑手伸向了超人学校……"},{"id":14763,"p":"/8v4HSTiWRR3GJqNTRZpbL5r6Pt3.jpg","b":"/jUQT3Rom2KJiUCq9GViWga4Gxxc.jpg","t":"无影剑","r":6.235,"y":2005,"rd":"2005-11-18","hs":0.583,"d":1.472,"mt":"movie","o":"国家面临灭亡，因为政治斗争不幸被流放的二王子大正贤（李瑞镇饰），准备为重建受到契丹威胁的祖国渤海国而献身。延小霞（尹素怡饰）的父母被契丹侵略者杀害后，由武艺高强的秘密组织抚养长大。她的武艺高强且功夫与众不同。临危受命去寻找被流放的王子。为了保护王子，她拿出了无影剑。在流放的十几年里大正贤是一个靠倒卖偷来的赃物为生的平民。因为经历了不得不面对的命运巨变和数十年的流放生活，他不相任延小霞，不相信她告诉他的一切，所以他选择逃跑。在逃离途中，他遇上了侵略者派来的一批刺客。幸运的是，在延小霞的帮助下，他艰难地死里逃生，然后决定随她一起返回渤海国。君和平（申贤俊饰）本是渤海国的将领，但由于自己贪婪的野心，他背叛了自己的祖国，与承诺帮助其建立王国的契丹侵略者勾结。大正贤和延小霞能否冲出重围，顺利的回到渤海国呢？一场不可避免的血战展开了。"},{"id":7553,"p":"/58cmWAcyNaN3GgHYM9pDrdoeMki.jpg","b":"/jaegX6b1InnSSUAagdr0NE2ABBS.jpg","t":"哈啦上菜","r":6.234,"y":2005,"rd":"2005-10-07","hs":0.964,"d":3.762,"mt":"movie","o":"迪安（贾斯汀·朗 Justin Long 饰）是一名餐厅服务员，对于这份职业，迪安十分喜爱，高涨的热情和强烈的责任感让他在顾客中享有良好的口碑，这是迪安引以为豪的所在。没想到，一次同学会彻底改变了迪安的想法，迪安发现，和同学们的功成名就比起来，自己的安于现状是多么的可耻。  整天无所事事四处勾搭的同时莫迪（瑞安·雷诺兹 Ryan Reynolds 饰），个性强势粗暴的前女友塞丽娜（安娜·法瑞丝 Anna Faris 饰），脾气古怪的餐厅老板丹（大卫·科恩查内 David Koechner 饰），当思想上产生了动摇的迪安再次环顾这些围绕在自己身边的怪咖时，他觉得自己在潜移默化中很可能成为他们的接班人，改变现状成为了当务之急。\""},{"id":10033,"p":"/yRVTCeuLbVOlknsII5OBJEbl9yg.jpg","b":"/oAfxQnTlfTKmr61RjE3NM2DlzUN.jpg","t":"只是朋友","r":6.226,"y":2005,"rd":"2005-11-23","hs":1.043,"d":4.582,"mt":"movie","o":"谁也想不到，现如今风光无限、英俊帅气的一流音乐制作人克里斯·布兰德（瑞恩·雷诺兹 Ryan Reynolds 饰），高中时代竟是个木讷、痴肥还戴着牙套的死胖子。当年他和美丽的洁米（艾美·玛提西奥 Amy Matysio 饰）是亲密无间的好朋友，克里斯始终暗恋洁米，却迟迟不敢说出口。在毕业派对当晚，克里斯通过年册向洁米表白，却得到只愿做朋友的答复。  转眼十年，克里斯已经成为风度翩翩的帅气男子。十年前的遭遇让他发奋图强，最终成为魅力十足的女性杀手。在某次去巴黎公干的路上，克里斯因故在家乡新泽西逗留。在此期间遇到了当年的一种好友，其中包括久未某面洁米。分别经年，一切似乎重新开始……"},{"id":29595,"p":"/6PYx4HEbczd9QUCex5Wspkhjef5.jpg","b":null,"t":"Wal-Mart: The High Cost of Low Price","r":6.226,"y":2005,"rd":"2005-11-04","hs":0.193,"d":0.351,"mt":"movie","o":""}]