[{"id":77617,"p":"/mAGzMstIkMwBr7weHmXl6NQahlw.jpg","b":"/uGmONzT0bskwT23Gu07UkeQjvGJ.jpg","t":"名侦探柯南：沉默的十五分钟","r":7.1,"y":2011,"rd":"2011-04-16","hs":1.182,"d":3.728,"mt":"anime","o":"位于东京的东都线地铁开通当日，一起针对东京都知事朝仓优一郎的炸弹袭击事件爆发，导致东都线列车损毁。经过一番推理，柯南等人认定这与 8 年前朝仓主持负责的北之泽水坝的修建有关。当年为了修建大坝，朝仓动员北之泽村的人民搬入新村，可是仍有许多人反抗到最后阶段。为了探明真相，柯南、灰原、少年侦探团以及毛利小五郎等人开赴白雪皑皑的北之泽。在这片纯净的雪国，少年们尽情玩耍，与此同时他们也遇到了几名原北之泽村的村民，山尾溪介、远野瑞希、立原冬美等人。他们是从小一起长大的好朋友，而彼此之间似乎又有着某种芥蒂和秘密。"},{"id":71689,"p":"/s29wW0zxifm1mawISxusDoZApLY.jpg","b":"/uxezSInaPoH20CyHx4TuY1LzGly.jpg","t":"飞哥与小佛：超时空之谜","r":7.078,"y":2011,"rd":"2011-08-05","hs":1.78,"d":9.322,"mt":"anime","o":"故事叙述一个巧妙的契机，在泰瑞进入飞哥小佛家五周年纪念日当天，飞哥做了一个用大型鸭嘴兽羽毛球机器，而且两人就坐在里头，在阴错阳差之下撞上了背着两人驾着火箭车出任务的泰瑞，意外弹到了杜芬舒斯家中，飞哥与小佛因此结识了杜芬舒斯，并帮杜芬舒斯修好被他们撞烂的\"超时空终结者\"，刚好泰瑞在此时闯进杜芬舒斯家，因为不能被家中主人发现，所以只好变回毫无威胁性的鸭嘴兽。飞哥帮忙修好机器后，一行人进入了另一个时空。那个时空是一个被穿黑袍的独眼杜芬舒斯独裁统治的三州地区，莫来管队长则成了独眼杜芬舒斯底下的助理。"},{"id":49444,"p":"/nlHxaqtPc0SJgjbCxYbP5t3GQBa.jpg","b":"/7BdxZXbSkUiVeCRXKD3hi9KYeWm.jpg","t":"功夫熊猫2","r":7.042,"y":2011,"rd":"2011-05-25","hs":1.903,"d":11.075,"mt":"anime","o":"熊猫阿宝功成名就，成为名震四方的神龙大侠。平日里他随同师傅以及盖世五侠：悍娇虎 、猴王、快螳螂、俏小龙、灵鹤在和平谷修炼，生活悠哉游哉。这一日，一伙恶徒闯入山谷抢夺金属材料，在与他们交手中阿宝意外产生幻觉，由此对自己的身世感到疑惑。另一方面，恶徒的魁首白孔雀沈王爷正图谋闯入王宫，称霸全中国。新的正邪大战拉开序幕，阿宝他们面临前所未有的挑战…"},{"id":86819,"p":"/G2WxodRC1RrK411bWOt5Q7tYqq.jpg","b":"/wq09HGlCcIX5kwBe2SvTPwhENZp.jpg","t":"捷克列车员","r":6.957,"y":2011,"rd":"2011-09-04","hs":0.355,"d":0.595,"mt":"anime","o":"一名火车调度员遇到了一个不知从哪里冒出来的哑巴陌生人，并发现自己神秘地卷入了波兰的一起谋杀案。二十世纪八十年代末。阿洛伊斯·内贝尔(Alois Nebel)在捷克与波兰边境上的一个偏远村庄Bílý Potok的一个小火车站担任调度员。他是一个孤独的人，他喜欢旧的时间表而不是人，他觉得车站的孤独很安静——除了雾滚滚的时候。然后他产生了幻觉，看到近百年的火车经过车站。他们带来了中欧黑暗过去的鬼魂和阴影。阿洛伊斯无法摆脱这些噩梦，最终住进了疗养院。在疗养院里，他认识了哑巴，一个带着一张旧照片的男人，他在越境后被警察逮捕。没有人知道他为什么来到Bílý Potok，也不知道他在找谁，但正是他的过去推动了阿洛伊斯的旅程……"},{"id":51162,"p":"/8KjA0uSrgStXoE5PrMheO33bA30.jpg","b":"/e0SlSnLQzIhdcr86akVJinA1Jau.jpg","t":"小熊维尼","r":6.905,"y":2011,"rd":"2011-04-06","hs":1.016,"d":2.839,"mt":"anime","o":"维尼和他的各位朋友重回百亩森林，屹耳丢掉了自己的尾巴，忧郁的找啊找；维尼不断的和自己的饥饿感奋斗；猫头鹰召集大家去拯救被假想敌人劫持的人类好友克里斯托夫·罗宾……"},{"id":17578,"p":"/kRt1gffavoLZutdCINSyoO6NO7h.jpg","b":"/6mqgl2szMLRYj4lhlXOjju5Tpeo.jpg","t":"丁丁历险记","r":6.901,"y":2011,"rd":"2011-10-24","hs":1.4,"d":5.453,"mt":"anime","o":"电影改编自比利时漫画家埃尔热（Hergé）笔下风靡全球多年的同名作品《丁丁历险记》。故事跟随着一个充满好奇心的年轻记者丁丁（杰米贝尔 饰）和他忠心无比的狗狗白雪，他们发现一艘藏有惊爆秘密的模型船，于是丁丁受到这个流传几世纪的秘密吸引，并引起残暴恶棍萨卡林（丹尼尔克雷格 饰）的注意，因为萨卡林相信丁丁偷了跟红色拉克姆有关的无价宝藏，不过由于狗狗白雪、坏脾气的航海家阿道克船长（安迪瑟金斯 饰）及笨手笨脚的侦探搭挡杜庞与杜邦（赛门佩吉和尼克弗斯特 饰）的帮助，丁丁将会游历半个地球，智取并赶过他的敌人，热切地寻找船舰独角兽号的最后落脚处，因为那正关键着一艘失事船的庞大财富……以及一则古老的诅咒。"},{"id":39659,"p":"/zHMtytj08QR8NkP8Nj9JBid21uD.jpg","b":"/buSADMJdGIngbPFk9ddoP6RQYnI.jpg","t":"老虎和兔子","r":6.9,"y":2011,"rd":"2011-04-03","hs":2.512,"d":26.367,"mt":"anime","o":"　　人类文明高度发达的未来城市休特尔比尔特，生活着一群拥有特殊能力的人群，他们被人称作“Next”。在这个物欲横流、罪行多发的堕落年代，Next们凭借自己卓越的能力扮演起正义战士的角色，当然现实生活中他们必须养家糊口，于是帅气拉风的铠甲上印满了赞助商的商标。为这一切推波助澜 的，是一档名为HeroTV Live的真人秀节目，制片方跟踪直播每一位英雄的正义行动，并根据他们的表现排名，定期评选出“King of Hero”。人气滑落的Wild Tiger镝木·T·虎彻（平田广明 配音）是一个为了抓捕罪犯不惜破坏公物的鲁莽战士，正值此时，他被安排和人气飙升的巴纳比·布鲁克斯·Jr.（森田成一 配音）组队。\n\n　　两个性格完全不同的正义战士，在这个商业气息极浓的社会里将擦出怎样的火花？"},{"id":77459,"p":"/aUNggyBF2FgKSgeOebZ3HTCn7Sl.jpg","b":"/uLg9t6c34soxT4UAebbL3Cnlbl5.jpg","t":"怪兽在巴黎","r":6.89,"y":2011,"rd":"2011-10-12","hs":1.022,"d":2.883,"mt":"anime","o":"1910年，法国巴黎。电影院放映员埃米尔（Sébastien Desjours 配音）和他的朋友罗尔（Gad Elmaleh 配音）来到某科学家的实验室送货，科学家恰好不在，两个人胡乱动实验室的药品，结果引发大混乱，更令一只小跳蚤巨大化，变成恐怖的大怪物。怪物跳蚤逃出实验室，在巴黎引来了一阵骚乱和恐慌。而事实上，这只跳蚤温柔无辜，有着一颗纯洁的心。它偶然结识了美丽的酒吧驻唱歌手露西（Vanessa Paradis 配音），由此得名弗兰卡。弗兰卡具有令人惊叹的音乐天赋，它和露西的演出得到人们的欢迎。\r 而另一方面，贪心的警察局长却想消灭怪物以壮大自己的威信。为了保护弗兰卡，埃米尔、罗尔和露西通力合作……"},{"id":44896,"p":"/l2UBsmfgp1X2nrOJTRMif7xXa2o.jpg","b":"/7dp5f7YPNBSuDJ1F2ae96eCzuSU.jpg","t":"兰戈","r":6.875,"y":2011,"rd":"2011-03-02","hs":1.761,"d":9.515,"mt":"anime","o":"　　兰戈是一只被饲养在玻璃箱里的变色龙，它时常幻想自己是一个伟大的英雄。突然，它从当代的美国社会穿越到了一个老旧的西部边陲小镇德特（Dirt，有肮脏的含义）。由于一来就阴错阳差地结束了一只鹰的寿命，兰戈莫名其妙地成为了小镇的英雄。小镇人民很欢迎它，它也乐得其所地成为了这些可怜巴巴的小镇居民－－都是些沙漠动物－－的救世主。因为兰戈时常幻想自己是一个英雄，所以它很愉快地接受了小镇镇长的任命，他成了德特镇的警长。从此，兰戈开始了每天在镇子上巡逻的生活。兰戈喜欢这种成为“英雄”和“好人”的生活。只是，它不知道的是，在德特镇，“好人”就意味着死掉。在镇子的尽头，有一片专门为“好人”而设置的坟场。不过，这些并没有成为阻止兰戈前进的障碍，它反倒是越挫越勇地带领小镇人民争取自己的利益。最后，出现了终极的大坏蛋－－一条眼镜蛇，兰戈也发现自己面临着有史以来最为严峻的挑战。它能全身而退么？它是否能成为那个自己假想出的英雄？"},{"id":51052,"p":"/LLKP11lD6whXBpyHbZZBUK0prR.jpg","b":"/vFuKWgYAKzqp9jKPbVR9ZRoX824.jpg","t":"亚瑟·圣诞","r":6.8,"y":2011,"rd":"2011-11-10","hs":0.985,"d":2.738,"mt":"anime","o":"每年的圣诞节前夕，圣诞老公公的馈赠是全世界儿童最大的期盼。时至今日，圣诞老人也与时俱进，现役圣诞老人马尔科姆（Jim Broadbent 配音）乘坐最先进的S1飞行器，与成千上万的小精灵在圣诞夜飞遍全世界，给数亿儿童送去礼物。而他的长子史蒂夫（Hugh Laur ie 配音）则坐镇位于北极的中央控制室，通过最先进的设备指挥礼物的发放工作。崇尚技术的史蒂夫坚信自己将成为下一年的圣诞老人，无奈父亲老当益壮，丝毫没有退休的意思。可惜百密一疏，今年居住在英国某郡的小女孩没能收到礼物。被父亲称为麻烦精的亚瑟（James McAvoy 配音）不忍女孩失望，于是和他那丝毫不服老的爷爷——上一代圣诞老人（Bill Nighy 饰）乘坐被封存在仓库里的雪橇踏上补送礼物的征程。距离天亮还有两小时，亚瑟和爷爷争分夺秒向英国冲刺…… 　　本片荣获2012年安尼奖最佳配音奖（Bill Nighy）。　　  © 豆瓣"},{"id":80518,"p":"/iodglQKQGLSwPZjz8bWCWcukF2p.jpg","b":"/rFkiZNiub7Q7eGPYdM4JGRVLcCn.jpg","t":"钢之炼金术师：叹息之丘的圣星","r":6.8,"y":2011,"rd":"2011-07-02","hs":1.068,"d":3.111,"mt":"anime","o":"　　在亚美斯多利斯期间，爱德华・艾尔利克（朴璐美 饰）和弟弟阿尔方斯（钉宫理恵 饰）遭遇了还有两个月就可以刑满释放的越狱犯梅尔文（森川智之 饰），结果发现对方拥有不输于艾尔利克兄弟的强大炼金术。根据梅尔文在监狱留下的蛛丝马迹，兄弟二人前往西方的大国古雷达调查。在这里他们的火车遭到神秘黑蝙蝠的袭击，同时也遇到了梅尔文寻找的少女茱莉亚・克莱顿（坂本真绫 饰）。一番混乱之后，他们相继来到位于地下的贫困之镇米洛斯。米洛斯是大国夹缝中的牺牲品，而她的人民也决定利用圣星的利用重新复兴祖国与民族…… 　　本片根据荒川弘的漫画原著改编。"},{"id":38441,"p":"/axNnq1lYr4dN055hSsE5hYAk4sf.jpg","b":"/nPcgyYd2pJA5nuGJJ7EvNwzsJJ4.jpg","t":"零度战姬","r":6.8,"y":2011,"rd":"2011-01-08","hs":2.115,"d":15.256,"mt":"anime","o":"故事叙述袭击人类的“异次元体”交战中失去姐姐的少年和哉，继承了姐姐的遗志，进入对异次元体作战学校“杰尼提克斯”。那里其实是一座为了随时与未知的敌人交战，少年少女们互相交锋磨练的学园。在学园最强的女学生、有着“禁止接触女王”之称的莎堤莱萨身上感受到与姐姐相似身影的和哉开始朝她接近…"},{"id":46195,"p":"/sZECJl9yPslDtpT2drjmRTiUwWr.jpg","b":"/3vxlXdwBKztOJdgiZ2Qwasl9FY4.jpg","t":"里约大冒险","r":6.746,"y":2011,"rd":"2011-04-03","hs":1.62,"d":8.021,"mt":"anime","o":"　　阿蓝 是一只世界上极其稀少的蓝色金刚鹦鹉，当他还是雏鸟时，便被可鄙的偷猎者从里约的热带丛林中掳到美国。阴差阳错，他变成了小女孩琳达的宠物，从此相伴多年，如今的阿蓝俨然一个养尊处优的宅男，甚至到忘记了如何飞行。某天，名叫图里奥 的鸟类学家经过琳达 经营的书店，他被阿蓝所震惊，并希望能将阿蓝带回里约，与世上仅存的另外一只雌鸟繁衍后代。  　　虽然心怀不安，但是考虑到蓝色金刚鹦鹉的命运，琳达还是带着阿蓝来到里约。阿蓝顺利见到了美丽的同类茱儿 。茱儿则一心逃离樊笼，回归大自然。与此同时，一伙犯罪分子盯上了这群可爱的小生灵……"},{"id":417859,"p":"/5P2FRAC9WZeEe3lvAHQwezjP7PD.jpg","b":"/6Pr9bECfj5k4KIYmT7np0xCXt3U.jpg","t":"穿靴子的猫","r":6.576,"y":2011,"rd":"2011-10-27","hs":1.554,"d":7.561,"mt":"anime","o":"他是一只穿靴子的猫（Antonio Banderas 配音），多年来行侠仗义，行走江湖，剑术高明，胆大卖萌，虽是官兵通缉捉拿的要犯，但从来都无所畏惧，泰然自若。在某个极不友好的小酒馆里，靴猫听说杰克（Billy Bob Thornton 配音）和吉尔 （Amy Sedaris 配音）这对雌雄恶棍拿到了传说中的魔豆，魔豆长出的豆荚直通巨人的宫殿，而那里住着令人垂涎可以下金蛋的鹅。靴猫决定铤而走险劫掠魔豆，却遭到神秘的黑猫阻挠。在黑猫引诱下，他来到一处猫儿聚会的场所，结果意外遇到当年孤儿院的好友矮蛋（Zach Galifianakis 配音），黑猫则是性感的小母猫咪·柔爪（Salma Hayek 配音）。矮蛋希望和靴猫重组魔豆帮，拿到下蛋的金鹅……"},{"id":38420,"p":"/tFQup9lIERddWWINoQ0CmXaojvX.jpg","b":"/fCHnv0fGkAPzLPjKBvqkaDwNdsl.jpg","t":"这样算是僵尸吗？","r":6.5,"y":2011,"rd":"2011-01-11","hs":2.409,"d":23.157,"mt":"anime","o":"故事的男主人公相川步因为被卷入了一起杀人事件而被杀，最后更以僵尸的身份复活了。\n\n虽然步得到不死之身，但却不断被卷入各种阴谋与战斗之中，作为代价，步的后宫生活也同时展开，除了缺少表情的死灵法师优，还有旁若无人的魔装少女春奈、做菜是杀人级别的吸血忍者瑟拉及元气的未婚妻友纪等后宫成员。\n\n当然还少不了看了会“喷血”的伪魔法少女。"},{"id":46169,"p":"/zZpX06RWNw1JFw1tmKJJ4g9Joto.jpg","b":"/ijcoCucx8bNf7BUpJyHwMMNW0Ww.jpg","t":"迷茫管家与懦弱的我","r":6.422,"y":2011,"rd":"2011-07-08","hs":1.965,"d":12.415,"mt":"anime","o":"男主角坂町近次郎是私立浪岚学园的一位普通的二年级学生，他具有一种非常特殊的体质，那就是女性恐惧症——只要肌肤接触到女性，就会起排斥反应引起痉挛抽搐，严重的时候就是鼻血乱喷气绝身亡。自己的名字中也含有了标题中的「胆怯、懦弱」的成份在里面。\n\n而女主角近卫昴是坂町近次郎的同班同学凉月奏的管家，因为小时候的事故而导致自己具备了「刀具恐惧症」，虽然是女子之身却女扮男装做起了管家，平时也穿着男装陪同大小姐去学校。不过凉月家的当家对她提出了「三年内，只要被任何一个人识破自己的女孩身份，立刻解雇管家工作」的要求，结果她还是非常戏剧性地被男主角给发现了自己的秘密。\n\n坂町近次郎究竟能否保守住这份秘密？自此，他和凉月奏以及近卫昴之间不得不说的故事就此展开！"},{"id":49013,"p":"/qXaFTaBqzvVlML9Mn1wQLNHQvr4.jpg","b":"/yMmhALrLWj9amm2pAelmdXggxk2.jpg","t":"赛车总动员2","r":6.152,"y":2011,"rd":"2011-06-11","hs":1.764,"d":12.412,"mt":"anime","o":"和上集一样，由欧文·威尔逊配音的主角“闪电麦昆”（Lightning McQueen）依然要参加各种赛车比赛，不过这次他将跨出美国国门、周游世界。拉塞特透露，麦昆和他的团队将辗转5个国家，参加F1赛车和拉力赛的重大赛事：第一站是日本东京，他们要从富士山出发，往市区开；第二站是德国，他们要穿过黑森林；第三站是意大利的“Porto Corsa”大赛，它类似于蒙特卡洛汽车大赛；第四站是巴黎的24小时拉力赛；最后一站是伦敦，这也是全片的高潮部分，终点是白金汉宫，有趣的是王宫守卫也是汽车（路虎）。\r 除了精彩的赛车部分，在《赛车总动员2》中还有另一条故事线，主要是围绕拖车板牙（Mater）展开的，这个角色由“有线电视的拉瑞”（Larry the Cable Guy，艺名）配音。拖车板牙在救了一个英国秘密特工“Finn McMissile”（车型为阿斯顿·马丁）后，被人错当成间谍，卷入了麻烦之中。"},{"id":42554,"p":"/kv8Ds7MWYi3R057TNFsqeBWV2oF.jpg","b":"/hrbDqvBkKYbWiiW96V2PH8jAa8W.jpg","t":"世界第一初恋","r":6,"y":2011,"rd":"2011-04-09","hs":2.448,"d":24.318,"mt":"anime","o":"主人公小野寺律在高中时一直暗恋着嵯峨前辈，虽然下定决心要把喜欢的心情隐藏起来，但在一次偶然的机会下，他还是不小心向嵯峨前辈表白了。由于一个小鬼遮羞的小动作，使双方都误会了对方。十年过去了，小野寺已经完全成长为一个糟糕的大人了，他被分配到丸川书店少女漫画部当编辑，但这份工作却并不合他的胃口，而且上班第一天就被上司高野先生训斥。其实高野先生就是小野寺高中时一直暗恋的嵯峨前辈。他在高三的时候因为父母离异而改了姓氏，而小野寺律却没有认出他来……小野寺因为初恋的失败而不再相信初恋会有结果这种神话，高野政宗却自信满满地说出：“我会让你再次喜欢上我的！觉悟吧！”自信到自恋程度的蛮横主编X好强新人的爱情战争，就此展开！"}]