[{"id":9261,"p":"/oUloV0P1G38G1Uw09vNWk4kSssT.jpg","b":"/iXqIYl3OJrh9c9SDhfB7pnhBnsH.jpg","t":"喜宴","r":7.224,"y":1993,"rd":"1993-03-01","hs":0.646,"d":2.434,"mt":"movie","o":"伟同（赵文瑄）是事业有成的男同志，与男友赛门（Mitchell Lichtenstein）在美国过着幸福的同居日子，烦恼来自要用各种招数应对远在台北的父（郎雄）母（归亚蕾）的一次次逼婚。伟同被逼以“乖乖仔”形象修书一封声称会在美国结婚，没料父母想亲眼见证。无奈，他只得拉上来自上海的不得志的女艺术家葳葳（金素梅）“假婚”，想逃过一劫。\r 　　父母对葳葳相当满意，却对伟同的草率态度不满，为让父母满意尽快返回台北，伟同犹如“拼命三郎”使出了浑身解数。但人算不如天算，不断的波折使得父母的返台日期一次次推迟，令他和赛门的感情亮起“红灯”，而葳葳又意外怀上了他的孩子。似乎，伟同在强大的父母（传统）面前，只能选择去做一个 “表面正常”的男人。"},{"id":38955,"p":"/mQMOfm9x4jRvjCQ7yYPo10e1t2D.jpg","b":"/7YvvanAc23ArKgcgrjNTrsX9ybI.jpg","t":"警察故事之超级计划","r":5.7,"y":1993,"rd":"1993-10-21","hs":0.639,"d":2.465,"mt":"movie","o":"大陆保安阿峰（于荣光 饰）身手敏捷，一直想出外闯荡世界。这天，阿峰见义勇为，和表妹女干警阿华（杨紫琼 饰）一起解救了被一伙恐怖分子绑架的人质，获得了警局表扬。阿峰认为这些表扬一点意义都没有，于是只身前往香港闯荡。半年后，阿华获派前往香港与当地警方合作侦查一个悍匪集团，暂时住在助理督察阿明（周华健 饰）家。阿明对阿华心生好感，展开追求，无奈阿华还是对表格阿峰念念不忘。随后，阿华见到了阿峰，两人聊了很多。不料，之前已经落网的悍匪集团重要成员炮哥忽然被人劫走，阿华对阿峰真正的身份开始心生疑心。"},{"id":57663,"p":"/3FfKY8ZHHRr7E0IIeu7pyB4dnIT.jpg","b":"/buKNgOSN0aeSMQvY44bG1zZR8cZ.jpg","t":"赌侠","r":6.8,"y":1990,"rd":"1990-12-13","hs":0.625,"d":2.508,"mt":"movie","o":"　　赌神徒弟陈刀仔在美国大受欢迎，赌神的朋友上山宏次决定带小刀回香港，除了向媒体介绍他之外也要宣布慈善赌场计划；刀仔在香港则受龙五保护。不料先前赌神的对手赌魔陈金城干儿子侯赛因及手下黑豹却趁他们刚回港之后，将上山杀死，绑架龙五，并利用假赌神之意，办一个假的慈善赌船计划（会开至公海上的赌神号），用千术骗所有豪赌客的钱。  刚巧阿星和三叔欲去向刀仔请求叫赌神收他为徒，但刀仔认为他俩可疑，把他们赶走。阿星赖在刀仔家执意不走，想不到却碰到侯赛因来灭口，幸得龙五保护三人，但龙五却失手被抓。阿星、刀仔和三叔成功逃出，就跑到山下刀仔的祖屋，先躲一阵子并查出真凶以报仇。  他们调查的时候，侯赛因知道阿星特异功能的秘密，利用了梦萝设计令阿星的特异功能消失，并绑架三叔。阿星和刀仔后来在赌神号开船前天上船欲向传媒揭发真相，但因为侯赛因手上有龙五和三叔，两人不敢轻举妄动，只好打道回府。两人在失意之后，鼓起勇气，决定靠真本事上船和侯赛因以赌数一博；最后在赌神号上纵使侯赛因有大陆特异功能好手大军帮助，却还是败在阿星与刀仔之下，到最后阿星也如愿见到赌神高进。"},{"id":37703,"p":"/64ERuayNCjv9zP8bIpqMg61D461.jpg","b":"/wfTnsLfBBFeWSZCOiP7Oco8JCSK.jpg","t":"唐伯虎点秋香","r":7.4,"y":1993,"rd":"1993-07-01","hs":0.625,"d":2.293,"mt":"movie","o":"唐伯虎身为江南四大才子之首，却有道不尽的心酸。宁王想唐伯虎帮忙图谋作反，唐伯虎只好用内功改变脉象，令众人都相信他命不久矣。母亲埋怨他不应该把功夫暴露，因为他们家族一直被当年的仇人追杀。唐伯虎在与朋友出游时，遇到了貌若天仙的秋香并对她一见钟情，决心要到华府当家丁以追求秋香，唐伯虎被取名华安。期间华太师遇到了宁王上门刁难，幸好有唐伯虎出面相助，并暴露了自己是唐伯虎的身份。秋香才知道华安是自己欣赏的唐伯虎。华夫人跟唐家有怨，因此二人便开始斗法。怎料宁王跟夺面书生再次上门，华夫人不是对手，幸得唐伯虎出手，华夫人也答应把秋香许配给唐伯虎。"},{"id":51730,"p":"/gCZTtlY4JYCzmrMu4dCjaf2HPiu.jpg","b":"/shoiPnatP87mfJ0fJOTc06FykAY.jpg","t":"鹿鼎记","r":7.1,"y":1992,"rd":"1992-07-30","hs":0.611,"d":2.283,"mt":"movie","o":"　　清朝初期，康熙皇帝尚年少，奸臣当道，民不聊生。“天地会”是一个推翻清朝的民间组织。“天地会”首领陈近南在一次行动中幸得韦小宝相救，小宝就此加入天地会，被派到王宫当卧底，偷取藏有清朝秘密的《四十二章经》。聪明机灵的小宝很快便成为了皇上的心腹，做了大官。小宝陷入了两难的状态，他既要执行任务却又跟皇帝成为了好朋友。就在小宝想要逃走之际，师父陈近南找到了他，并派人监视他回到王宫。宫廷之内十分险恶，鳌拜欲篡夺皇位，而邪教组织神龙教也将真正的皇后软禁，让自己的圣女龙儿化装成皇后，伺机盗取《四十二章经》。机智的韦小永宝周旋于众人之间，并借假太后龙儿之手将鳌拜制伏。皇帝再封小宝为更大的官，小宝自此权倾朝野，继续做他的边缘人。"},{"id":31203,"p":"/ad60SNMHyU0Wgi0vpXyI9joor8I.jpg","b":"/epZzY9ejT8AUdQ5fKj1GZRusKhV.jpg","t":"巴黎淘气帮","r":6.041,"y":2009,"rd":"2009-09-30","hs":0.607,"d":1.476,"mt":"movie","o":"小尼古拉（马克西姆·戈达尔 Maxime Godart 饰）深受父母宠爱，在学校也与一帮朋友玩得开心，这其中包括：想当大官的亚斯特Alceste（Vincent Claude 饰）、以后会继承父业的杰夫Geoffroy（Charles Vaillant 饰）、梦想成为自行车冠军在班上却总是被罚站的克劳岱Clotaire（Victor Carles 饰）、长大要当黑道的奥德Eudes（Benjamin Averty 饰）、希望跟老爸一样成为警察的鲁夫Rufus（Germain Petit Damico 饰）以及全班第一名永远不会被罚站也是老师（Sandrine Kiberlain 饰）的最爱学生同时是其他同学眼中讨厌的大蟑螂的阿南Agnan（Damien Ferdel 饰）。  有一天，尼古拉的妈妈（瓦莱丽·勒梅西埃 Valérie Lemercier 饰）建议爸爸（凯德·麦拉德 Kad Merad 饰）请老板及夫人来家里吃饭，以便获得老板青睐涨工资；但小尼古拉听到和观察到的结果却让他以为父母要生个小弟弟，不要他了。沮丧的小尼古拉请求朋友们的帮助，大家七嘴八舌给他出了一堆建议，包括送花、大扫除，甚至找罪犯领养弟弟等荒谬办法。与此同时，教育部长也要来学校参观，班级又换了严厉的代课老师……  本片根据由法国作家勒内·戈西尼（René Goscinny）创作，漫画家让-雅克·桑贝（Jean-Jacques Sempé）配画的系列同名漫画故事改编。影片在法国本土上映后一举拿下全法双周票房冠军，并获2010年凯撒奖最佳改编剧本提名。"},{"id":53165,"p":"/1Ir2fDgksHi0taOldB9E2roAZ4M.jpg","b":"/f7GkjfXn8AnREazKkmLlcUmzIB6.jpg","t":"逃学威龙2","r":6.745,"y":1992,"rd":"1992-04-09","hs":0.606,"d":2.269,"mt":"movie","o":"　　上次达成任务的周星星（周星驰），因一句戏言被贬成交通警察。周星星当交通警察不称职，遂愤而辞职，并决定私自潜入学校当卧底，调查国际恐怖份子案件。可是这时何老师（张敏）与周星星打算共谐连理，周星星并不敢把离职一事道出来。后来周星星恋上一位女生，却得知竟是何老师的学生。何老师知道周星星没把实情告知，因而气愤。曹达华（吴孟达）担任警队重案组的“重案组之虎”，周星星潜入学校后，常与曹达华产生龃龉。恐怖份子在圣诞夜前夕展开行动，曹达华与一众警务人员把受困学生送走，但自己来不及走脱。周星星回到飞虎队率人马回学校救人，激战下终于把恐怖份子歼灭。"},{"id":55157,"p":"/x2ehXnTm65Ow9XutfAG5z1gC8as.jpg","b":"/1VM4LFmhKhhrxl7P4rkMd756umf.jpg","t":"射雕英雄传之东成西就","r":7.1,"y":1993,"rd":"1993-02-05","hs":0.605,"d":2.19,"mt":"movie","o":"金轮国王妃（叶玉卿 饰）与表哥欧阳锋（梁朝伟 饰）有染，为霸占江山，他们毒死了国王，但没找到传国玉玺。得知玉玺在前往九宫山找寻其师父求助的三公主（林青霞 饰）手里后，欧阳锋企图抢到手但没成功。糊涂国师（张曼玉 饰）在淫威下屈服，查出三公主的具体下落，欧阳锋乘火箭金靴追赶 ，却误脱落一只插死刚出关的王重阳（钟镇涛 饰），奄奄一息的王重阳恳求适逢路过的三公主找到其师弟周伯通（刘嘉玲 饰）代为报仇。逃到九宫山的三公主邀得师弟黄药师（张国荣 饰）与师妹（王祖贤 饰）相助，再加上前来寻找表妹的洪七（张学友 饰）、找到真心人才能成仙的段智兴（梁家辉 饰），一场与欧阳锋的生死恶战蓄势待发……"},{"id":51731,"p":"/fG97I7LPPUQ3YRxuHSV1PWr0aXm.jpg","b":"/ju4jxu1mtXMXQ7RV7ILdKEdRhVK.jpg","t":"鹿鼎记2：神龙教","r":7.073,"y":1992,"rd":"1992-09-24","hs":0.605,"d":2.245,"mt":"movie","o":"　　韦小宝要护送建宁公主嫁到云南，以安抚图谋造反的吴三桂父子。在途中遇到了独臂神尼的刺杀。小宝被抓走后，借口拜神尼为师，其实是想追求其徒弟阿珂。不料韦小宝被神龙教圣女龙儿抓走，想要报之前在王宫里埋下的仇恨，却没想到遭到了平西王的陷害。韦小宝极力相救，龙儿以身相许更把绝世武功传于韦小宝。韦小宝与公主之间的事情被平西王发现了，平西王更提前造反。小宝在独臂神尼、神龙教、天地会、云南王等多方势力角逐中终得化险为夷、还赢得了包括龙儿在内的众多姑娘的芳心。最后制服了吴三桂父子，回到京城受到皇帝赏识，同时，韦小宝天地会的身份被人密告皇帝……"},{"id":60145,"p":"/p5rLUhVTwmfZnpu2Mtnu1MTRUiU.jpg","b":"/l2Bj8otKeMSoSnHZfsrBXL5vEqO.jpg","t":"家有喜事","r":6.9,"y":1992,"rd":"1992-01-25","hs":0.6,"d":2.223,"mt":"movie","o":"　　常家三兄弟性格各异，他们的爱情生活亦变化多端。老大常满家有贤妻程大嫂，她服侍老爷、奶奶尽心周到，但进得厨房上不得厅堂；而后常满有了外遇，不料东窗事发，妻子同外遇相遇，最后常满几经波折，总算与贤妻重归于好。老二常舒女里女气，与一个男人气十足的女生梁无双相爱；两人时而斗气，时而和好，最终共结连理。老三常欢是个花花公子，主张博爱主义，周旋于众女之间，但由于一次意外而变成失忆症患者，众女皆对他避而远之，只有何里玉一个人留下来专心服侍；常欢病好后，觉得真爱难求，遂收心养性，迎得美人归。"},{"id":19939,"p":"/7LUTL0OJcDiF9NbXgVQkCVJlEMc.jpg","b":"/5duczg2TFa1PqaoA7vMEgVKxCCw.jpg","t":"海角七号","r":6.5,"y":2008,"rd":"2008-08-22","hs":0.593,"d":1.351,"mt":"movie","o":"　　一个从台北失意返乡的年轻乐团主唱阿嘉，在继父的安排下，当起了恒春小镇的特约邮差；来自日本的过气模特儿友子，不知怎么地被迫留在恒春，做起演唱会的相关工作。为了争取难得的表演机会，阿嘉的继父发起自组乐团的行动，乐团的成员则来自当地居民。于是，看来平凡无奇的小镇居民，失意乐团主唱阿嘉、只会弹月琴的老邮差茂伯、在修车行当黑手的水蛙、唱诗班钢琴伴奏大大、小米酒制造商马拉桑、以及交通警察劳马父子，组合出了一个让人跌破眼镜的乐团。他们的音乐梦是否能够实现？阿嘉跟友子的恋情，是否能够继续发展下去？人只能活一回，梦想却有无数个，唯有放手一搏，才能知道机会属不属于自己。满怀着对音乐理想的追寻，让阿嘉再也压抑不住内心即将爆发的热情了！"},{"id":45861,"p":"/fFkgeS02mNuSwjMbhpJVrnPiUDH.jpg","b":"/eFEA6ftIihZnsh3lUYuuR8l8u3D.jpg","t":"幸福时光","r":7.096,"y":2000,"rd":"2000-12-31","hs":0.59,"d":1.743,"mt":"movie","o":"退休工人老赵（赵本山饰）相中了一个胖女人，令他尴尬的是，胖女人与他初次见面就提出要5万块钱作为婚礼的费用，老赵只能咬着牙答应了。徒弟小傅给他出了个主意，让他利用厂区后面的一个旧公共汽车车厢，使它成为那些恋爱男女约会的场所，并起名为“幸福时光小屋”。一天老赵到胖女人家见到胖女人前夫留下的盲女孩（董洁饰），胖女人嫌弃她，要老赵将盲女孩安排在“幸福时光小屋”工作。事有不巧，当老赵带盲女“上班”时，旧车厢已被吊在空中。胖女人家已没盲女的容身之地，老赵只好带盲女回家。为帮盲女恢复生活的信心，老赵和众工友将这个啼笑皆非却又感人的骗局小心翼翼地继续下去，一班退休同事假扮成前来按摩的顾客……"},{"id":47647,"p":"/v6dAhuTtukp7Qgnor6xCTNdgtvW.jpg","b":"/duQb41tV3g3bSXudPYIMBVjEZFW.jpg","t":"逃学威龙","r":6.9,"y":1991,"rd":"1991-07-18","hs":0.585,"d":2.182,"mt":"movie","o":"　　周星星（周星驰 饰）是飞虎队队长，奉命以卧底的身份到圣育强中学寻找警司于参观时被窃的配枪。周星星就算百般无奈还是接受了任务。他很快适应了学校的生活，功夫高强的他也受到了学校众多学生的拥戴，周星星也顺势调查失枪案件。警队的另一位卧底曹达华（吴孟达 饰）也参与了这个案件，最后也与同学一起合力，帮助周星星破获一踪大型军火贩卖案件。"},{"id":45452,"p":"/aMMWMispeGlyAQPByE41glWuV4V.jpg","b":"/xEBeV6SBncFvVyn3bLiYyi2TwKT.jpg","t":"回魂夜","r":6.8,"y":1995,"rd":"1995-07-06","hs":0.585,"d":1.98,"mt":"movie","o":"某日李老太跌死在楼梯间，因为李老太死的蹊跷，回魂夜弄得小区的保安队长及众人心惊胆颤，而伴随李家儿子的失踪，李老太死亡真相逐渐浮出水面，原来李老妇实乃被儿媳所害，其后李先生失足坠楼致死，其妻亦不欲偷生人世，但临终前誓言回魂之夜必找Leon等人报仇，于是一场人捉鬼鬼弄人的大战遂告展开。"},{"id":24922,"p":"/1DsatZLfLZkUDoMF8hv57SqJHe8.jpg","b":"/6hwJGJuZOHvHjlty9O3c8lCuCpo.jpg","t":"伊波拉病毒","r":6.4,"y":1996,"rd":"1996-06-15","hs":0.582,"d":1.935,"mt":"movie","o":"《伊波拉病毒》，香港三级恐怖片，剧情怪异另类，镜头放肆大胆。由香港影星黄秋生、成奎安等领衔主演。讲述的是鸡因杀人被香港警方通辑，逃往南非，在一中国餐厅打工。鸡因长期不能泄欲，遂强奸一名土人而感染怪病。经医生诊断为依波拉病毒。鸡将病毒到处传播，香港警方大为紧张，幸在南非警察提供资料中得知鸡是源头。警方高度戒备，四出找寻，终皇天不负有心人，鸡在追捕中被烧死。一只流浪狗舔到鸡溅出的血，可怕的病毒仍在蔓延。该影片中充满了离奇、恐怖、血腥、嚣张和出格。编剧为制造影片的疯狂效果，剧中夸张的做爱场景，疯狂的暴力镜头、人体解剖、奸杀碎尸、人肉煎饼、误食染病和发病者个个倒地狂抖不停沿袭了香港影片一贯的紧凑。"},{"id":52324,"p":"/tY6aDDL2k87z6beIHyHctj0Fg4S.jpg","b":"/pkFlSypkCFKaFdiA9omyplXaIE6.jpg","t":"百变星君","r":6.4,"y":1995,"rd":"1995-08-19","hs":0.574,"d":1.933,"mt":"movie","o":"　　夏威夷念大学的香港富豪子弟李泽星（周星驰）学业无成挥金如土，是校园一霸，终因搭上黑帮老大情妇遭黑帮追杀，身体被炸成碎片。在李泽星父亲（吴孟达）的请求下，教授（徐锦江）将李泽星全身人造复原，并把最新研制成功的无敌芯片置入其身，令其摇身一变成为无敌“百变金刚”。黑帮老大得知李泽星复活后，将写有战争程序的芯片植入手下身体，令其变身“铁甲威龙”前来追杀李泽星。为赢得暗恋的女同学虫虫（梁咏琪）的芳心，李泽星决意重塑形象，奋力与“铁甲威龙”展开大战。"},{"id":56616,"p":"/7OcYUJAWmkjdsD1opA09PPddCVy.jpg","b":"/f3gZKziPXMGmbNxoU2mnRrylPv7.jpg","t":"不散","r":6.767,"y":2003,"rd":"2003-12-12","hs":0.562,"d":1.484,"mt":"movie","o":"　　天下没有不散的宴席。然而主人的魅力以及客人心的属性，却可左右宴席的长短、有无。老电影院里，跛脚售票员（陈湘琪）虽有心设宴，年轻的放映员（李康生）却无心做客；电影《龙门客栈》里的剑客（石隽）在自己的旧影像里沉醉落泪，时间却早已无情的将其抛在身后；日本男子如幽灵般找寻着，然而并没同性想在他身边作长久的停留。  　　即使电影院早已不见昔日的繁华，变得安静异常，却仍不能与家（哪怕旅馆）的功用相提并论。出入其间的，是或多或少想将自己在黑暗中隐藏封闭的人，他们有着天真而诡异的想法，可是时间是最靠不住的（人老会死，电影院老会被拆），相信它只会换来更多伤心。"},{"id":38143,"p":"/20K4ssnnBnJ2m7u4550dCsTO0DR.jpg","b":"/rtW6heeSJhFzudJXIj6JQap8hAC.jpg","t":"秋菊打官司","r":7.3,"y":1992,"rd":"1992-08-31","hs":0.56,"d":1.96,"mt":"movie","o":"中国西北某个小山村里，村妇秋菊（巩俐）的丈夫王庆来（刘佩琦）在与村长争执时被对方踢伤下体无法再干农活，只能整日躺在床上，对此村长没表一态。秋菊气不过，找村长理论不得对方理会，为讨一口气，她一纸诉状将村长告到了乡政府。乡政府李公安耐心调解一番后，村长答应赔偿秋菊家的经济损失，却是把钞票直接扔在地上拒不道歉。  　　村长的举动虽蛮横无理，众人还是觉得事情可以就此划上句号，唯独秋菊被激怒，立誓要讨个说法，于是她挺着个大肚子和妹妹来到县城，开始了漫漫告状路。"},{"id":11143,"p":"/aMAmNGBrU6n5Ztzt0ifUaSCLahI.jpg","b":"/kpUND9IBZoS1lht89GisYit8JvY.jpg","t":"太极张三丰","r":7.2,"y":1993,"rd":"1993-11-18","hs":0.557,"d":1.901,"mt":"movie","o":"宦官弄权的明朝末年，苛税与暴政弄得民不聊生。张君宝（李连杰）与董天宝（钱小豪）是一对自幼在少林寺长大的师兄弟，但两人性格迥异，张君宝善良忠厚，董天宝则狡猾阴险，在争夺进入达摩院修行的资格时，两人因与师伯发生争执，被逐出少林。出寺后，两人因志向渐不同而分道扬镳，董天宝贪图荣华参军，张君宝则与一群仁人志士一起劫富济贫。为求高官，董天宝向大宦官刘瑾出卖大批旧友，一时间血流成河。为替义士报仇，也为帮民除害，张君宝在秋雪（杨紫琼）的帮助下，从其师傅的气功心法中悟出一套武林奇功“太极拳”，开始勤加练习，准备不日与敌手来场血战。"},{"id":41364,"p":"/3pFfKMMtUkjsJKn29lLgY7gOKYG.jpg","b":"/vdtTPfJI9ON6K51pDyXXpk4x51P.jpg","t":"整蛊专家","r":7,"y":1991,"rd":"1991-02-02","hs":0.546,"d":1.94,"mt":"movie","o":"大好青年车文杰邂逅了公司老板千金程乐儿，在乐儿好友Banana的撮合下两人迅速陷入热恋。乐儿前男友金默基得知情况后，马上对车文杰产生敌意，聘请整蛊专家古晶作弄车文杰，让他一无所有。于是古晶假扮车文杰父亲车亲仁从大陆来的私生子，从中捣乱。古晶的到来令车文杰的生活打乱，一切事仿佛都在古晶的操控之中。但Banana发现了古晶的真实身份，劝古晶顾念车家父子对他的照顾，转过头帮忙车文杰对付金默基。"},{"id":80243,"p":"/h9vYErlmHmhBwrKkkpq8afAyMSP.jpg","b":"/uBuazTEgvWuRY5kYiJhe0gc9sED.jpg","t":"任逍遥","r":6.373,"y":2002,"rd":"2002-06-06","hs":0.538,"d":1.431,"mt":"movie","o":"少年斌斌（赵维威）和小季是山西大同失业工人的孩子，因为现实生活与电视机里展现的美丽新世界形成鲜明对比，他们对自己的未来很茫然，每日所做的事除了骑摩托车兜风，便是去烟雾缭绕的娱乐中心。矿区野模特巧巧（赵涛）一切听命于街头混混男友，同样不知未来在哪里，可是她是小季的暗恋对象，即使晓得她有男友，小季也不介意。彬彬则有一个即将去北京念国际商务的女友，虽然深知两人差距会越拉越大，但彬彬并不想作怎样的努力，“少年老成”的他认为某些事情的结局是改变不了的，所以宁愿把大把时间花在看动画片、唱卡拉OK上。 为摆脱无尽的无聊，也为给自己定位，两个少年萌生某个大胆的念头，然而结果表明，他们仍要在迷茫的道路上继续迷茫。"},{"id":24916,"p":"/9mDxHPfhuqFo6QIJUSOyUg76RmL.jpg","b":"/5M3Hvwwi0hWcJglYakDUOO11uAy.jpg","t":"生化壽屍","r":5.889,"y":1998,"rd":"1998-06-11","hs":0.525,"d":1.554,"mt":"movie","o":"無敵與阿B是兩個在商場開VCD店的年輕人，某天他們誤撞一人讓他不小心喝下細菌液，那人突然變成生化壽屍。商場內被壽屍咬過的人也都變成壽屍，兇性大發啃食人肉。無敵與阿B等眾人被困在商場裡，經過一番死鬥，無敵與細卷成功逃出商場，收音機那頭竟傳來，全香港有許多人都喝了有細菌液的飲料陷入了瘋狂，無敵回過頭猛然看見細卷也正喝下病毒液....."},{"id":9048,"p":"/3eyS0bgjLvkshWIA0XKMw2YjqsR.jpg","b":"/dvdxLxcmxOi3enwAhisPHLDDwBM.jpg","t":"倩女幽魂3：道道道","r":6.4,"y":1991,"rd":"1991-07-18","hs":0.518,"d":1.8,"mt":"movie","o":"小和尚十方随师父白云护送金佛，在兰若寺遇到女鬼小卓与小蝶。十方放走小卓，但白云却被姥姥所擒。姥姥逼小卓嫁给黑山老妖，小卓向十方求助，十方掘出小卓骸骨逃出兰若寺，并在剑侠燕赤霞的帮助下救出师父。在斗法中燕与白云合力消灭了姥姥，但此时黑山老妖用黑云遮天，欲将其一网打尽。十方唯有化成佛祖金身，由小卓带着飞上天空接太阳纯阳之气，借以消灭老妖。"},{"id":40346,"p":"/499lpFBmfvKgqxROaP1PiUkFja5.jpg","b":"/s5gTopKJP3CL6xzi8oS90EtyTn.jpg","t":"赌圣","r":6.7,"y":1990,"rd":"1990-08-18","hs":0.505,"d":1.758,"mt":"movie","o":"《赌圣》是1990上映的一部电影，本片由元奎、刘镇伟联合导演。主要演员有周星驰、吴孟达、吴君如等  。  该片讲述了身怀特异功能的大陆青年左颂星，来港投靠三叔。左颂星投靠三叔后，被发现具有特异功能，两叔侄开始走江湖，两人在香港误打误撞，无意中卷入黑社会的争霸争斗中。最后陈松成功的收买左颂星，关键时刻打败洪光。  大陆青年阿星（周星驰），来港投奔达叔（吴孟达），两人在香港误打误撞，无意中卷入黑社会的赌霸争斗。事情开始时，两叔侄到赌档想捞一笔，被人发现跟踪到后巷，又要钱又要命，阿星情急之下，截住一深红色跑车，车上坐着绮梦（张敏），她天生丽质，令阿星一见钟情。  绮梦表面上是香港黑社会大哥洪爷（秦沛）旗下的女杀手，其实是洪爷对头台湾帮帮主陈松派来的卧底，洪爷手下的头号杀手比利对绮梦日久生情，绮梦亦钟情比利，两人成为洪爷身边的红人。为了争夺 “世界赌王”的名誉，洪爷与陈松终于摊牌，公开争夺阿星代表出赛，因为阿星有看穿纸牌的特异功能，为此绮梦卧底的身份亦暴露。比利与绮梦各为其主，爱情触了礁。  洪爷下令比利追杀绮梦，比利将绮梦囚于货仓中，谎称已将梦杀死，阿星牵挂绮梦，变得痴痴呆呆，无心赌赛，众人找来与绮梦有一相似特征的阿萍（吴君如），暂时慰藉阿星痴情，同时着力侦察绮梦下落。到了决赛之前，阿星对自己的作为后悔离开，众人查询他的下落。终于在开赛之前，阿星出现，关键时刻打败洪光。"},{"id":9050,"p":"/qrawcBDvM2qf6RYv2SX02CxLXcI.jpg","b":"/9c7riUPW9E8HhybB2In62yzPdLE.jpg","t":"倩女幽魂2：人间道","r":6.7,"y":1990,"rd":"1990-07-13","hs":0.493,"d":1.698,"mt":"movie","o":"　　故事发生于一个奸臣当道，朝政混乱，民生困苦的时代，宁采臣与专斩妖除魔的好友燕赤霞（午马）分手路经一个半荒弃的市场，无辜被牵连入狱。幸在狱中通天博学士诸葛卧龙（谷峰）相助逃狱，逃狱后与年青鬼马道士知狄（张学友）缠上，从误会以至相交，一起投宿于一荒废山庄。山庄中阴森恐布，隐藏着一只巨尸，然巨尸未现，两人已先与一班鬼大打起来。经一番解释，始知这班鬼皆为人扮，尽是忠义之士。在傅青风（王祖贤）及其妹妹傅月池（李嘉欣）的带领下，埋伏山庄，拯救被陷害入狱，被押上京受审的父亲－兵都尚书傅天仇（刘兆铭）众人误认宁为诸葛卧龙前辈而尊敬有嘉。宁无从解释之际，又觉青风貌似旧爱小倩，以为其为小倩投胎，遂将错就错，留不以便试探真假。山庄中，巨尸突然出现，知秋救宁出险境，并斩巨尸成半截，然巨尸上半身为患人间。遂追逐巨尸而去。宁无奈，留在山庄，与壮士商讨营救傅天仇之计划。"},{"id":1050,"p":"/ucOFjViGVGOlEVjVXAS3CqzwzQH.jpg","b":"/ipGtZEwR99uFyJPykTrjYLxPAik.jpg","t":"洗澡","r":6.956,"y":1999,"rd":"1999-09-13","hs":0.489,"d":1.347,"mt":"movie","o":"早年丧偶育有两子的老刘（朱旭）苦心经营了一辈子澡堂子，是京城搓澡行业的一把手。长子大明（濮存昕）离家南下多年没归，身边只有傻二儿子二明（姜武），加上澡堂子生意日益冷清，老刘生出无限凄凉，好在，他还有一帮离不开澡堂子的老伙计相陪。某日，大明突然归来，令老刘错愕不已，原来他是收到二明寄发的明信片误以为父亲病逝才匆忙赶回。而面对安然无恙但已到迟暮之年的父亲、什么也不懂的傻弟弟和破败的澡堂子，大明毫无久留之心，只想速速返程。就在大明动身时刻，老刘突然犯病，不得已，大明放下行李开始照顾父亲、弟弟和澡堂子，自此，他开始试着去了解父亲，并渐渐生出感动。"},{"id":25296,"p":"/2z7QvDFDYnjd7nQhAfMW1zDihXd.jpg","b":"/2rRyAY9IbykdzkYZULoWCInw5j3.jpg","t":"推手","r":7.3,"y":1991,"rd":"1991-12-07","hs":0.489,"d":1.621,"mt":"movie","o":"朱晓生在美定居，娶洋女子玛莎为妻并育有一子。为尽中国孝道，他将老父亲从大陆接到美国共享天伦。朱老先生是北京太极拳总教头，因与玛莎不和而外出打工。一次偶然的机会，朱老先生不凡的太极功底一进成为美国的新闻。当朱晓生从警察局领回父亲时，玛莎也有愧疚之情，可朱老先生没有回独生子家，而是回到他自己的简陋住所度过寂寞晚年。"},{"id":53658,"p":"/y9lX3fQZTquRHS6fLqGopdM4rKs.jpg","b":"/4nqVW6Y1pOn79iXMkr7lLjcA0it.jpg","t":"赌侠II之上海滩赌圣","r":6.9,"y":1991,"rd":"1991-08-21","hs":0.449,"d":1.432,"mt":"movie","o":"　　阿星（周星驰 饰）由赌神处学成归来，恰逢不甘心失败的大军集合中南海五大高手复仇，虽有龙五（向华强 饰）相助，但阿星与三叔（吴孟达 饰）仍被大军等人发功送至1937年的上海……  阿星与三叔失散后意外击杀谋害许文强之凶手，得以结识丁力（吕良伟 饰），自此与祖父周大福（吴孟达 饰）留在丁力身边，丁力女友如仙（巩俐 饰）令阿星魂牵梦绕，却不知她是自己所中意女孩如梦（巩俐 饰）的孪生姐姐。川岛芳子意欲控制上海，于是网罗大军等人频频向丁力发难，并约定最后以赌局决定胜负，阿星由日本人手中涉险逃脱，终于赶上赌局，而决定这场赌局的关键，却是一个名叫“今晚打老虎”的神秘人物……"},{"id":524779,"p":"/lHYGPeqBsH4rfa2di9VOl6Y5QMN.jpg","b":"/2gXT7Z0pRXEGUuLtXNiEARe2ocK.jpg","t":"郑师傅","r":7.1,"y":2019,"rd":"2019-09-27","hs":0.444,"d":0.511,"mt":"movie","o":""},{"id":45380,"p":"/nGtj7pyxZQ8hK6fJBekU27bVtmZ.jpg","b":"/yeQZTan6q2W9Lo69QjHULCJAwbJ.jpg","t":"疯狂的石头","r":7.5,"y":2006,"rd":"2006-06-30","hs":0.435,"d":0.919,"mt":"movie","o":"重庆一间工艺品厂已经濒临倒闭，却不料在拆倒旧厂房的时候，发现了厕所里的一件宝物——一块价值连城的翡翠。厂里决定用这块翡翠举办一个展览，赚些钱发拖欠了几个月的工人工资。期间由工艺品厂保卫科长包世宏（郭涛 饰）负责看守这件宝物。但是，国际大盗麦克与本地一帮小偷却让包世宏一筹莫展，他们各施其技接近翡翠，展览馆开始了一场明争暗斗的较量。黑色幽默也开始幕幕上演。翡翠的价值几何？最后谁是胜出者？事情远没有表面那么简单…"}]