[{"id":9404,"p":"/diMVUKeRM7jzXLEmgEBIGZFxZ96.jpg","b":"/gYLSKuxOOmUGu0fZvErHz2FkZGl.jpg","t":"警察故事4：简单任务","r":6.5,"y":1996,"rd":"1996-02-10","hs":0.776,"d":3.271,"mt":"movie","o":"　　这次，国际警察陈家驹受到美国中央情报局的委托，调查一个国际核子武器的贩卖集团。上司与家驹开始都以为是天荒夜谈，他们根本不相信有什么组织能从黑市里搞来核子武器，认为调查的只是一群乌合之众。然而，当家驹跟踪疑犯徐杰进行交易，进而意外发现了乌克兰的核弹基地，他才意识到事态严重。交易的双方发现了家驹，他逃走时失足掉入了冰湖，幸得俄军相救才侥幸活命。家驹恢复后俄军上教格里格派往澳洲追查徐杰的妹妹安妮。但家驹刚抵达澳洲，就遭到了当地黑帮的追杀，家驹隐隐感到事件背后不简单。"},{"id":21835,"p":"/rGP6vO4yKnOyxDTIiu6SwuyeyQz.jpg","b":"/9ecbKOisYFomzTvqwm417QE3rZa.jpg","t":"大话西游之大圣娶亲","r":7.7,"y":1995,"rd":"1995-02-04","hs":0.77,"d":3.104,"mt":"movie","o":"故事发生在《大话西游》上一集《月光宝盒》之前500年。至尊宝被月光宝盒带回到五百年前，恰巧遇到紫霞仙子（朱茵 饰）。紫霞仙子曾有一誓言，只要谁能拔出她手中的紫青宝剑，就是她的意中人。不想宝剑被至尊宝拔出，紫霞决定以身相许，却遭至尊宝拒绝。 紫霞迷失在沙漠，为牛魔王所救。牛魔王逼紫霞与之成婚。关键时刻，至尊宝转世成为齐天大圣孙悟空，踏着五彩祥云来救紫霞。打斗中，悟空为救师父而放弃了紫霞，紫霞为牛魔王所杀。"},{"id":41343,"p":"/5DHXN442DgK9OvAJHflHfDJOPyC.jpg","b":"/68yW8N4hL9NIqxZjxBDQJY7zWpq.jpg","t":"食神","r":7.2,"y":1996,"rd":"1996-12-21","hs":0.748,"d":2.925,"mt":"movie","o":"唐朝饮食集团食神史提芬周骄傲自大，被商业利益冲昏了头，以致遭朋友出卖，一夕之间事业化为乌有，周也人间蒸发。庙街大姐大火鸡崇拜周已久，一日，落魄的周到鸡的面摊吃霸王餐，被众人毒打。火鸡收留周在庙街生活，周凭着创新的点子和商业头脑，以“爆浆濑尿牛丸”重出江湖。周为了再度挑战食神大赛，专程前往大陆受训。  鸡追上大陆向周表白，却遭周无情拒绝。现任食神派人暗杀周，鸡为周挡了一枪，生死未卜。周在少林寺接受严格的训练后现身食神大赛，以深情的“黯然销魂饭”挑战唐的“超级无敌海景佛跳墙”。最后周终于领悟食的真谛，重回食神之位…"},{"id":41993,"p":"/wZfY6tKADDEdx9BZen0vh9FTKcj.jpg","b":"/qDF4ZBL4UAhPUrc0NGMdsXGCjLp.jpg","t":"志明与春娇","r":7,"y":2010,"rd":"2010-03-25","hs":0.747,"d":1.758,"mt":"movie","o":"一纸戒烟令让狭窄的后巷成为新型社交区域，无数抽数的男男女女不得不躲进那里抽烟。无论身居何位，所为何事，在那里他们都只是一个烟民，大家所做的无非是一起吞云吐雾、一起科插打诨。来自广告公司的志明（余文乐 饰）和在化妆品专柜工作的春娇（杨千嬅 饰）在那里相识，志明的不幸遭遇以及为春娇点烟的举动让春娇对这个斯文的男人略生好感。在接下来的几个日日夜夜，两人不时的传送短信和相约街角吸烟。感情通过拇指传送，爱情在烟雾之中滋生，最终一条暧昧的短信导致春娇和男友家豪（黄德斌 饰）分手。就当春娇准备全身心投入与志明的恋情时，志明的态度却变得含混不清。烟雾继续在街角后巷萦绕，但却不能弥合二人之间出现的隔阂。伴随着增加烟草税的决意颁发，广大烟民们开始搜寻和囤积香烟。在寻烟过程中，志明和春娇在他们第一次遇见的便利商店重逢，这晚，两人相约一起去找烟……"},{"id":13345,"p":"/3MVVgZYvuksKpTkHNf60w6RcJRJ.jpg","b":"/jsgG5HUe3OCtsVoADtK4qCZOEEp.jpg","t":"大话西游之月光宝盒","r":7.5,"y":1995,"rd":"1995-01-21","hs":0.747,"d":2.95,"mt":"movie","o":"故事开始是观音菩萨要除掉孙悟空（周星驰 饰），因其伙同牛魔王欲杀害师父唐三藏（罗家英 饰），并偷走了月光宝盒。唐三藏慈悲为怀，愿自杀以换悟空重生。五百年后，孙悟空投胎为强盗头头至尊宝。不巧撞见预谋吃唐僧肉的妖怪姐妹--蜘蛛精三十娘（蓝洁瑛 饰）和白骨精白晶晶（莫文蔚 饰）。原来，500年前孙悟空和白晶晶曾有一段恋情，因而白晶晶与至尊宝一见钟情。此时，菩提老祖将二人的妖怪身份告诉了至尊宝，并同强盗们一起与二妖展开周旋。白晶晶为了救至尊宝打伤了春三十娘，却中毒受伤。至尊宝为了白晶晶来找春三十娘，却遭晶晶误会。白晶晶绝望自杀。至尊宝用月光宝盒使时光倒流却倒流回500年前。"},{"id":194523,"p":"/eMVm6g1bZqzmPztRviSfPPX9677.jpg","b":"/j0Rn7GejlFhKNunk0Wj0lupMP7g.jpg","t":"盲探","r":6.1,"y":2013,"rd":"2013-07-04","hs":0.735,"d":1.503,"mt":"movie","o":"曾是“O记”杰出探员的庄士敦（刘德华 饰），因某起案件双目失明，而眼前一片漆黑的他仍乐此不疲捡起沉疴多年且悬而未决的无头之案调查，在给受害者讨回公道的同时赢得丰厚的悬红报酬。他判案手法独特，擅长在头脑中原原本本还原当事人所处的场景和持有的心情来追查线索。在追查“通渠水伤人事件”疑犯的过程中，庄偶然结识当年“O记”好哥们司徒法宝（郭涛 饰）的下属何家彤（郑秀文饰）。何虽然办案经验不足，但身手了得，关键时刻救下了正处在危急关头的庄。她对这位名震一时的“破案之神”佩服得五体投地，因此请求庄Sir接手帮忙调查许多年前失踪的好友小敏的下落。看在百万赏金的份上，庄点头应允。在短短十天内，庄Sir和何家彤同时周旋在几宗案件之间，每起案件的真相交替浮出水面，而他们彼此的心也在生死考验的过程中渐渐拉近……"},{"id":39857,"p":"/9SIFnCS9rzBIO0T4oTSTpYTcRHg.jpg","b":"/60mel00T22aIaV3Gy7uP3jPGbXm.jpg","t":"八仙饭店之人肉叉烧包","r":6.2,"y":1993,"rd":"1993-05-13","hs":0.733,"d":3.153,"mt":"movie","o":"　1978年，香港人陈子良（黄秋生饰）向人借钱不遂，遂起杀机，将老友阿强烧死后潜逃回大陆。多年后化名为王志恒的陈子良在澳门做老板，经营八仙饭店。  　　一日澳门警局李探长（李修贤饰）接到海边的报案，到达现场发现一袋断肢。被海水浸泡许久的残肢已经无法辨认。  　　八仙饭店总是接到来自大陆寄给郑临的信，同时警察局也接到大陆寻找郑临的寻亲信，而郑临正是八仙饭店以前的老板，而他们全家人已经神秘失踪。  　　王志恒形迹可疑，李探长遂率领全组人员跟踪监视，最终发现了一个天大秘密......  　　片中黄秋生演技精湛，夺下当年香港电影金像奖最佳男主角，成为香港电影史上第一个凭三级片拿奖的影帝"},{"id":33106,"p":"/oMuvw2MJKzWnybg7t1qASj3tWTK.jpg","b":"/uPzr6uXl28CGkw7yaH0ltdBOzd4.jpg","t":"疯狂的赛车","r":7.6,"y":2009,"rd":"2009-01-20","hs":0.732,"d":1.765,"mt":"movie","o":"在一次全国自行车锦标赛上，倒霉的职业车手耿浩（黄渤 饰）以0.01秒的微弱差距败给撞到狗屎运的对手，屈居亚军，随后他又遭奸商李法拉（九孔 饰）算计，因药检呈阳性而被终身禁赛，他的教练（马少骅 饰）因此气倒。\r 多年后，耿浩靠开车运送水产为生，养活中风的教练，而当年的骗子李法拉则依靠其推销的补品“肾白银”大发其财。李嫌弃彪悍魁梧的老婆，因此雇用两个业余杀手（王双宝 & 巴多 饰）杀妻，结果杀手反被老婆买通；耿浩的教练急火攻心，一命呜呼，耿浩遵照师傅遗愿前去找李法拉讨说法，谁知反中了李的奸计；东海（戎祥 饰）所率领的台湾黑帮来到内地和泰国毒贩（Worapoj Thuantanon 饰）做生意，但耿浩和李法拉的争执引来了警车，也搅了他们的好事。原本不相干的几组人马，由于偶然的机缘而上演了连串好戏…"},{"id":53168,"p":"/gmltEyF2T6e3mmiqsnFOGJmjdue.jpg","b":"/n0bleUycxAsw4tg5fBTijnFrRN2.jpg","t":"喜剧之王","r":7.3,"y":1999,"rd":"1999-02-08","hs":0.731,"d":2.549,"mt":"movie","o":"尹天仇（周星驰 饰）是醉心戏剧，但却一直跑龙套的人，恰逢舞小姐柳飘飘（张柏芝 饰）在妈妈桑的带领下来到这里要求学做戏，一位死跑龙套的和一个妓女迸发出无限的火花。"},{"id":18665,"p":"/vF3xN5umwPQEZ7mcbaRcv55cg1y.jpg","b":"/sGcTENowp6KezAXhTOb2xf3KGP9.jpg","t":"鼠胆龙威","r":6.619,"y":1995,"rd":"1995-07-01","hs":0.731,"d":2.93,"mt":"movie","o":"爆破专家李杰一次因执行任务判断失误，亲眼目睹妻儿被活活炸死，伤心欲绝辞去公职，一面寻找杀死妻儿的凶手，一面化名大胆，为天皇巨星龙威出任保镖及替身，不时为他演出亡命的镜头。除了记得凶手的声音之外，并无其它线索。电视台主持人乐慧贞对龙威的表演有所怀疑，因此不惜日夜跟从。龙威受邀参加一个大型珠宝展览会，自称医生的匪徒正策划盗取展览会钻饰，并派助手朱菲混入酒店当公关作卧底。钻饰展览当日，李杰护送龙威到场后就离开，回家途中偶然在车上认出了医生的声音，于是拼命返回狂追匪徒，演绎了一场生死混战……"},{"id":41387,"p":"/jjkRE0CLXi5lPzpWrfAxljbKbIO.jpg","b":"/iilHEhKoiQF66BTMfsXsDrkeugC.jpg","t":"国产凌凌漆","r":7,"y":1994,"rd":"1994-10-13","hs":0.731,"d":2.983,"mt":"movie","o":"　　一代著名特工凌凌漆（周星驰）长期被上级弃用，沦为卖肉摊主。一具价值连城的恐龙骨架被一个浑身盔甲的金枪客盗去，因为线索少任务危险，凌凌漆又被高层领导委以重任。凌凌漆依循线索来到香港，与联络人香琴（袁咏仪）碰头，不想香琴处心积虑找机会要将凌凌漆杀死，原来她的另一身份是金枪客派来的杀手，但经历过出生入死的战斗后，香琴与凌凌漆渐生出了真情。而此时，金枪客的真实身份也被曝光，发现自己掉进某个阴谋里的凌凌漆开始奋力与敌手较量。"},{"id":17653,"p":"/nIFKNAIJAeiXtLgldQqAvB8P1BH.jpg","b":"/dZNvKlDjXPGLmmNPqWaX7G9y5qk.jpg","t":"方世玉","r":6.9,"y":1993,"rd":"1993-03-04","hs":0.73,"d":3.075,"mt":"movie","o":"方世玉（李连杰 饰）原是城中纨绔子弟，好打抱不平。一日，他闻说外省富豪雷老虎在次设下擂台，比武招亲，又听讲雷小姐貌美如花，遂前往比武招亲。当方世玉过赢准备打赢未来岳母李小环时，一阵风吹过，将台上坐着的小姐的盖头吹了起来，他发现竟是一名丑女时，马上故意认输，溜之大吉。 方世玉的母亲苗翠花（萧芳芳 饰）听说儿子擂台上败下阵，自觉颜面无光，于是化身方世玉的哥哥方大玉前往打擂，一举打败了李小环。岂料雷老虎当晚即派人来接方大玉成亲。世玉为救母亲，只有代替母亲前往雷家成亲。 母子两计划新婚之后趁回门的时候一起出逃，岂料方世玉的父亲方德回来了！"},{"id":254375,"p":"/lymRg46xAt6s9ApWa9MBcgnzXAS.jpg","b":"/vujKrqkydYxLuFvdGjA5bDicupV.jpg","t":"寻找幸福的赫克托","r":6.705,"y":2014,"rd":"2014-08-14","hs":0.726,"d":1.405,"mt":"movie","o":"影片改编自弗朗西斯·勒洛尔的同名畅销读物。西蒙·佩吉在片中饰演的赫克托是一位心理医生，常年做病人的情绪垃圾桶，有时他也怀疑——快乐、幸福这玩意儿到底是不是真的存在？于是，他决定出门找找幸福，也找找自己的生命意义。"},{"id":51306,"p":"/mveCFWfn41neC54UhRMNPisogpS.jpg","b":"/xHs03fyjaBTMJEMknuFJSN6bfl7.jpg","t":"人在囧途","r":7,"y":2010,"rd":"2010-06-04","hs":0.717,"d":1.646,"mt":"movie","o":"大老板李成功（徐峥 饰）遇上挤奶工牛耿（王宝强 饰）之后，旅途便频出状况。被情人逼迫回长沙老家跟老婆摊牌的李成功，机场遭遇到前往长沙讨债的乌鸦嘴牛耿。牛耿人如其名，不但耿直憨厚，而且透出一股傻气，好不容易折腾到飞机到达长沙上空，结果让他咒得因长沙大雪飞机被迫返航。无奈挤上火车硬座车厢的李成功刚松了一口气，却又一次在人群中看到牛耿。牛耿就像李成功生命中的瘟神一样，只要他“金口一开”，便会出现如他所言的意外。由于途中的频频意外，两人从火车换乘巴士，又从巴士爬上拖拉机。尽管牛耿的乌鸦嘴让李成功吃尽苦头，但这个混身透着傻气的青年却用自己真诚与乐观感染着李成功。一路的颠簸之后，两人最终到达长沙又回到各自的生活轨迹中去，然而旅途中所遭遇的种种却影响着两人之后的生活……"},{"id":151743,"p":"/764nbubybs6325aUQLs27wfRKVT.jpg","b":"/gHBBnrXdx1rvcnnYHUWJulBDCVZ.jpg","t":"人再囧途之泰囧","r":6.4,"y":2012,"rd":"2012-12-12","hs":0.706,"d":1.478,"mt":"movie","o":"商业成功人士徐朗（徐峥 饰）用了五年时间发明了一种叫“油霸”的神奇产品——每次汽车加油只需加到三分之二，再滴入2滴“油霸”，油箱的汽油就会变成满满一箱。徐朗的同学，兼商业竞争对手高博（黄渤 饰）想把这个发明一次性卖给法国人。但徐朗坚决不同意，他希望深入开发研究， 把“油霸”发扬光大，得到更远的收益。两个人各抒己见，争论不休，一直无果。由于两人股份相同，唯有得到公司最大股东周扬的授权书，方可达到各自目的。当得知周扬在泰国后，徐朗立刻启程寻找。而高博获悉后将一枚跟踪器放在徐朗身上一起去了泰国。飞机上，徐朗遇到了王宝（王宝强 饰），别有心机地想利用他来摆脱对手高博的追赶，可他不仅没甩掉王宝，还成了他的“贴身保姆”…"},{"id":18670,"p":"/hnGWLacr32mpYO90tiLgOcpdtVN.jpg","b":"/962UtsFIsA4gok0aVOZcfhzjILg.jpg","t":"新少林五祖","r":7,"y":1994,"rd":"1994-02-05","hs":0.705,"d":2.795,"mt":"movie","o":"清朝康熙年间，少林俗家弟子洪熙官（李连杰饰）是红花会成员，力图反清复明。洪熙官因被同门师兄马宁儿（计春华饰）出卖，家人被叛徒杀害，幸得幼子文定（谢苗饰）避过大难，洪熙官将马宁儿刺死后与文定浪迹天涯。洪熙官父子和行骗的朱小倩和红豆母女碰到一起，闹出许多事情。少林遭劫难，至菩禅师将藏宝图纹在五个年幼的的俗家弟子背上，为防被朝廷夺走，并密函告知洪熙官，务必护送他们前往红花会。但马宁儿被洪熙官打成重伤后，并没有死，而是变成全身是毒、刀枪不入的怪物，他杀害了红花会总舵主，并追杀五个孩子……"},{"id":18232,"p":"/1vdPNn9UIeCfLg8iYcOXws8A7GI.jpg","b":"/sKGUTAtvGYT5e5fjIAI0egrjOZs.jpg","t":"非诚勿扰","r":6.7,"y":2008,"rd":"2008-12-18","hs":0.695,"d":1.721,"mt":"movie","o":"海归秦奋（葛优 饰）的天才发明“分歧终端机”因能公平和平地解决人类分歧，被风投者以200万英镑高价买走。秦奋也开始踏上网上征婚的路途，一路笑话不断，不是重遇Gay友，就是遇到推销客，秦奋颇有点心灰意冷。几经周折后，秦奋终遇倾心佳人梁笑笑（舒淇 饰）。无奈，美人心有所属。秦奋究竟如何逆流而上？几番悲欣交集后，有志者事竟成！秦奋终于带着他的真爱开始一段全新征程。"},{"id":17467,"p":"/hatZvnFcZtsFknZSRs7KloOEduW.jpg","b":"/lBmfYtJherlJgoBAVskC7eRgnht.jpg","t":"力王","r":6.8,"y":1991,"rd":"1991-10-05","hs":0.695,"d":2.978,"mt":"movie","o":"贺力王（樊少皇 饰）自幼蛮力过人，后经家族之世交善鬼（丹波哲郎 饰）指点，习得精纯硬气功。力王女友莹莹意外撞破毒贩交易，毒贩将莹莹捉回使其坠楼身亡，力王击毙毒贩为女友报仇，因此被关入国分监狱。时值2001年，监狱被私人承包成为盈利工具，犯人遭受残暴对待苦不堪言。力王不能容忍国分监狱北仓杀手山猫欺凌弱小，出手将其重伤，触怒北仓天王鸣海，副监狱长单眼蛇挑斗二人对决，力王出手轰杀鸣海，自此卷入与国分监狱四仓中其他三大天王黄泉、泰山、白神的连番战斗。力王烧毁监狱中的罂粟地，使度假归来的监狱所长（何家驹 饰）大为光火，而同样习练硬气功的所长，将是力王最强大的敌人……"},{"id":53163,"p":"/dkjbSPtWiyBc42ooh9V5zA7Bbqf.jpg","b":"/6BUFKormkmqdao9vUUBeFexkblz.jpg","t":"破坏之王","r":6.952,"y":1994,"rd":"1994-02-04","hs":0.695,"d":2.724,"mt":"movie","o":"　　快餐店打工仔阿银某日送快餐时邂逅正在武术训练馆学习日本空手道的阿丽，对其一见钟情。遭遇同样喜欢阿缇的武馆教练林国斌的羞辱后，自觉太弱小的阿银决定拜自称为“魔鬼筋肉人”的达叔为师，达叔一开始只想骗取阿银的钱财，终被其善良和执着打动，开始教授其中国古拳法。阿丽遇坏人拦截，阿银头戴加菲猫面具出手相救，情急之下从高台上抱着歹徒滚下，却由此创出了“无敌风火轮”，不料事后被林国斌领功。为了证实自己的实力，阿银报名参加了搏击比赛与林国斌决斗，想借此再赢阿丽芳心。"},{"id":47648,"p":"/cle0z0keL6EaBtbcOWKLxXBakBf.jpg","b":"/lm46UD7R8WNq2s9hZIWlqhJPPVj.jpg","t":"武状元苏乞儿","r":6.8,"y":1992,"rd":"1992-12-17","hs":0.689,"d":2.839,"mt":"movie","o":"　　广州提督之子苏灿在考取武状元时，被人设计陷害沦为乞丐。因为丐帮四大长老杀了自己的教主，入主朝廷的天理教太乙真人四处迫害丐帮，加上丐帮帮主阵亡令打狗棒法失传，丐帮一时四分五裂群龙无首。在心仪苏灿的如霜的暗中帮助下，传功长老选中苏灿为丐帮接班人，传以打狗律法要诀。苏灿学艺成功后，成为新任帮主，开始团结各地丐帮会员自强，共同奋力对抗天理教。太乙真人欲拥兵自立，预谋在黄帝狩猎之时下手行刺，不料消息走露传到苏灿耳中。"},{"id":55156,"p":"/w4xYhJgeWelGgZNjJMjSNlhKL5K.jpg","b":"/x8zprGIgH2pExKCyNdwfANcbnlG.jpg","t":"九品芝麻官","r":7.321,"y":1994,"rd":"1994-03-31","hs":0.686,"d":2.639,"mt":"movie","o":"包龙星（周星驰 饰）用钱买了一个候补知县，可是他为人贪婪，乡亲都对他痛恨之极。在他代职知县的时候，戚家媳妇（张敏 饰）遭到了常威（邹兆龙 饰）的强暴，后来常威杀了他们全家，更嫁祸于戚秦氏。"},{"id":1497,"p":"/Hyvvz9Z3le1is8a0EeFJQm0aSC.jpg","b":"/8VGaEXbTOGeWGW7IvzOf1j2rjet.jpg","t":"忍者神龟2","r":6.191,"y":1991,"rd":"1991-03-22","hs":0.685,"d":3.196,"mt":"movie","o":"忍者神龟们发现了变种物质的泄漏之处,但史莱德同时也发现这一秘密,于是他们之间又展开了新一轮的战斗,而忍者神龟们也在战斗中得到了提高!"},{"id":45379,"p":"/fuLzepmjJEHEoXyViTQnY5l0nl2.jpg","b":"/1zgwimfXuJHGUi6CGeJbw65MztN.jpg","t":"天下无双","r":6.8,"y":2002,"rd":"2002-02-06","hs":0.68,"d":2.066,"mt":"movie","o":"　　正德皇帝（张震）与其御妹无双（王菲）均厌倦了皇宫的单调生活，想偷偷溜出宫去看看外面的世界。无双女扮男装先行一步来到江南的梅龙镇，结识在此开店的阿龙（梁朝伟）阿凤（赵薇）兄妹后被阿凤喜欢上，她也爱上了阿龙。  　　无双身份暴露被带回皇宫时，正德皇帝微服来到梅龙镇，并在阿凤遭遇歹徒挑衅时拔刀相助，两人结识后经过一段日子相处产生感情。因无法忍受对阿龙的思念，无双再次从宫里逃回梅龙镇，四人在店中相会，并在误会尽除后私定终生，不料遭到太后的阻拦。"},{"id":18731,"p":"/yKOOF79i4bRChHJLfcRSFWWsDkW.jpg","b":"/y8WpgFmaYFwTJIr89zoyfw5hFLK.jpg","t":"黄飞鸿之铁鸡斗蜈蚣","r":6.3,"y":1993,"rd":"1993-04-01","hs":0.677,"d":2.699,"mt":"movie","o":"黄飞鸿也会做糗事：听信弟子梁宽（梁家仁）及牙擦苏（张卫健），他竟把宝芝林搬到了妓院旁边。但这令他的众弟子喜上眉梢。妓院老板黄狮虎（陈百祥）将黄飞鸿视作偶像，一心想拜他为师，却不被理会，其妹妹（袁咏仪）等妓女更是被他敬而远之。清廷命官雷一笑（徐忠信）实是义和团余孽，他勾结上级官员及能仁寺花和尚掳掠女性，准备将她们贩卖到南洋。  　　黄飞鸿得知雷的阴谋后，开始想办法将被抢女性解救，被雷视作眼中钉。不久他同梁宽、牙擦苏等人表演舞狮时，因之前为救治病人拿自己当实验品服用西药，双耳突然失聪，被雷及其手下装扮的蜈蚣击败。回佛山医治路上，他遇到将他误会的铁燕（张敏）和其父亲，他们从四川来到广州找寻失踪的妹妹时，曾因听闻雷一笑与黄飞鸿的对话将两人视为一伙。"},{"id":32517,"p":"/3xvw4fL6mQepvPEdmgdXbXO8J9u.jpg","b":"/t0wrfHkHvvswV1tpolevFvWRfnp.jpg","t":"审死官","r":6.71,"y":1992,"rd":"1992-07-02","hs":0.677,"d":2.754,"mt":"movie","o":"　　清朝年间，宋世杰是广州有名的状师。他因为钱而替有罪的富人脱罪而遭天遣，使得十几个儿子相继早夭。他与心地善良且为人泼辣的妻子十分恩爱。为了不绝后，宋世杰经妻子劝告后决定不再造恶业于是封笔停止办案，并开了家小客栈谋生。一日宋世杰夫人巧遇从山西落难到广州的孕妇杨秀珍，得知她的丈夫被姚大夫妇害死的冤情，鉴于姚大老婆乃山西布政司的妹妹，本地官员执法不公庇护真凶。宋夫人请丈夫为杨氏伸冤，被宋拒绝。于是宋氏自写状纸，不料上堂却被广州新任知县何汝大打伤，宋世杰因此怒火中烧决定重出江湖，为杨氏讨个公道。  因何汝大收受山西布政司的密信和五千两白银的贿赂，所以何将宋世杰打入监牢，后宋靠装疯得以出来。在杨青的帮助下，宋请来八府巡按大人来此审案。在宋与老婆的精彩配合与聪明智辩下，广州知县与山西布政司之间的内幕交易被揭出。最终不仅姚大夫妇二人被绳之以法，官官相护的丑恶嘴脸也得到了淋漓尽致地讽刺与鞭笞。"},{"id":188183,"p":"/q9yIqppkAtyUm98kiqo2kYyKIIv.jpg","b":"/hNSpy8v7xKC21rr1wTVDpDku544.jpg","t":"北京遇上西雅图","r":6.4,"y":2013,"rd":"2013-03-21","hs":0.675,"d":1.309,"mt":"movie","o":"　　“败金女”文佳佳（汤唯 饰）曾经是美食杂志编辑，对爱情充满了像电影《西雅图夜未眠》一样的浪漫幻想。而在现实中，为了给自己的孩子一个“美利坚公民”的身份，她不远万里只身来到西雅图的月子中心待产生子。  　　在月子中心，文佳佳炫富的作风引发了房东（金燕玲 饰）和其他孕妇周逸（海清 饰）、陈悦（买红妹 饰）的反感，倍感孤独的她只能向司机郝志Frank（吴秀波 饰）倾诉心声。而看上去木讷老实的“落魄叔”Frank并不是一个平庸的男子，他在中国曾是一位一流的心血管疾病方面的名医。在相处中，Frank的体贴包容渐渐融化着文佳佳的刁蛮任性。当文佳佳的富豪男友突然失踪后，一夜之间变成穷人的文佳佳得到了Frank无微不至的照顾，跟Frank和他的女儿Julie（宋美曼 & 宋美慧 饰）一起生活的这段日子，让文佳佳找到了家的温暖。  　　当经历了变故的文佳佳，生下了孩子，就要结束她在西雅图的颠沛之旅时，她与Frank之间已经产生了微妙的化学变化，这时的她才发现自己真正追求的爱情是什么。离开西雅图并不代表结束，离开是下一次相遇的开始……"},{"id":36253,"p":"/9982mkMphAfTGrXbCiOkCwTGVug.jpg","b":"/hK6BUTrXSmlDHagC3fAlx1Dljmv.jpg","t":"天边一朵云","r":5.86,"y":2005,"rd":"2005-05-19","hs":0.674,"d":1.875,"mt":"movie","o":"故事延续《天桥不见了》。已是A片男主角的小康（李康生）每日在导演的安排下，与不会激发其任何情欲的过气AV女优做各种畸形的性爱，麻木得犹如机器人。湘琪（陈湘琪）则因台北的干旱缺水，每日如蔫茄子般无精打采。两人偶遇后，方知现住在同一栋楼里，某种久违的暧昧气息重回彼此体内。一段日子后，两人感情程度加深，但小康因现在职业有意回避肉体的接触，只通过幻想（类似《洞》的华丽梦幻歌舞）来抒发自己的苦闷，完成他与湘琪精神上的恋爱，然而湘琪还是在无意间知晓了他的身份。"},{"id":47423,"p":"/5RY3c5m7lElGAWHUbkJJXQtgKEQ.jpg","b":"/3FrNs2DQq28bTmpT7Az9ugdyaOH.jpg","t":"纵横四海","r":6.7,"y":1991,"rd":"1991-02-02","hs":0.67,"d":2.783,"mt":"movie","o":"　　亚占（张国荣）、亚Joe（周润发）和红豆（钟楚红）是三名盗画高手，专为他们的养父（曾江）偷盗知名艺术品令其赚钱。  　　法国巴黎博物馆内，名画《赫林之女仆》被人盗走，与此同时，亚占、亚Joe和红豆以敏捷身手盗得另一幅名画，在用此画与法国黑帮老大交易时，三人被告知《赫林之女仆》现在机关重重的古堡内，便又在养父的安排下去偷盗，不想成功后，他们被养父与法国黑帮老大合谋设计陷害，关键时刻，亚Joe为救亚占和红豆，驾车驶进大海与敌手快艇相撞，生死未卜。"},{"id":26320,"p":"/1mAdy1QjCLhcPKPfJk4qnGRpkwR.jpg","b":"/vcp1D7w5xnsDdeFQyTnAN31ky5S.jpg","t":"制造伍德斯托克音乐节","r":6.2,"y":2009,"rd":"2009-08-26","hs":0.656,"d":1.572,"mt":"movie","o":"　　60年代末的美国，伴随着战争的残酷与遥远以至似乎不可相信的登月壮举，年轻人们寻找着自身与世界的呼应。在纽约州白湖临近的小镇上，犹太青年艾略特（Demetri Martin 饰）为了照顾吝啬的母亲，放弃纽约的设计师工作回家帮忙打理汽车旅馆的生意，为了改善举步维艰的经营，艾略特借自己当地商会会长的便利，筹备举办例行的音乐节活动。与此同时，第一次伍德斯托克音乐节由于原定举办地当地政府的反对宣告停滞，艾略特抓住这次机会，邀请主办方迁址自己家乡，当地居民对嬉皮士观众们可能造成的危害忧心忡忡，艾略特在发布会上放弃收取门票的宣言更让各地音乐爱好者蜂拥而至，观众人数达几十万之众，让举办地成为了陷入狂欢的独立共和国。随着音乐节的进行，艾略特一家的问题亦得到了缓解……\r 　　本片根据Elliot Tiber的回忆录改编。"},{"id":19503,"p":"/zj0al1b5aArol8yq3FpLuRLzZLw.jpg","b":"/7QVOVQs7yrRWDOjACc276BadLeh.jpg","t":"赌神2","r":6.6,"y":1994,"rd":"1994-12-24","hs":0.653,"d":2.474,"mt":"movie","o":"　　赌神高进（周润发 饰）自从血洗江湖后，无心恋战，遂携新妻温柔（张敏 饰）隐居法国，生活平静，以画为伴。  　　台湾黑帮掌门人仇笑痴（吴兴国 饰）野心勃勃，要与高进一较高下，激他重出江湖，借高进会友之际带人潜入屋中将其妻其仆全部杀死。  　　悲痛欲绝的高进一人回大陆散心。途中偶遇台湾黑帮头目（柯受良 饰）与他女儿（邱淑贞 饰），二人结为至交却不料头目遭人暗算身亡，进碰巧救下其年幼的儿子，展开逃亡。而此时游手好闲的大陆汉（梁家辉 饰）与妹妹（吴倩莲 饰）碰巧遇上逃亡的进，而大陆公安队长（徐锦江 饰）也尾随而至，一场猫捉老鼠的游戏即将展开，而幕后操纵的仇笑痴又有什么阴谋呢....."}]