[{"id":11572,"p":"/2fPRDTrHHcJtYruX5Alty7WTsAq.jpg","b":"/aqgkUysvSUVOMFwEK5NWArN1nob.jpg","t":"盖娜","r":5.919,"y":2003,"rd":"2003-06-04","hs":0.578,"d":1.567,"mt":"anime","o":""},{"id":45693,"p":"/o4GCda5liUllqYpFS3UVfxSLhq2.jpg","b":"/rz0yvSCvClb0fQEiDje1SCENPFX.jpg","t":"Lucky 7","r":5.806,"y":2003,"rd":"2003-07-20","hs":0.304,"d":0.639,"mt":"movie","o":""},{"id":37696,"p":"/jOOfGiaZUMyrB9cZafFKjXErtoK.jpg","b":"/59v7l22qddItsMuq2O3sD6WHNBb.jpg","t":"恐惧X","r":5.786,"y":2003,"rd":"2003-01-13","hs":0.32,"d":0.695,"mt":"movie","o":"当他的妻子在一个看似随机的事件中被杀时，哈利（Turturro）在神秘幻象的提示下，前往发现她谋杀的真实情况。"},{"id":10981,"p":"/vefWBq6xpeMYtF7ROgGfXLdp5Qu.jpg","b":"/je79nIbMhZkbuxbvbRclnJwmHYQ.jpg","t":"空无一物","r":5.775,"y":2003,"rd":"2003-09-09","hs":0.173,"d":0.327,"mt":"movie","o":"\"以下是一个真实的故事。人物是确实存在的，名字也是真实可信的。一切都经过查证。戴维和安德鲁是最好的朋友。从九岁开始，他们就是最好的朋友。安德鲁是个非常神经质的年轻人。他害怕一切东西。戴维是个完全以自我为中心的人，从来不能让事情按他满意的方向发展。他们两个都和别的孩子合不来。不久以后，他们意识到，他们生存的最好机会是团结起来。悲惨的安德鲁在他父母去世后变得更加焦虑，很快的甚至变得害怕离开家门。就像尝试做的其它事情一样，戴维成为摇滚明星的梦想被婉转拒绝。身无分文，也没地方可去，戴维搬去和安德鲁一起住，而安德鲁也非常需要帮助。共同生活的日子，戴维提供基本的生活必需品，安德鲁提供一个好朋友的精神支持。戴维勇敢的走出家门找到了工作，而安德鲁留在家的安全区域内作线上旅游经纪。在和社会进行了一生的斗争后，戴维和安德鲁最后快乐的生活在一起。但难过的是，没有什么是永远的。\""},{"id":6277,"p":"/dxiL0nUW82RGz5lNv8HbRf95Dc5.jpg","b":"/ukg6d35NGTW4DuOyG4hs6cB6uwr.jpg","t":"罪无可恕","r":5.607,"y":2003,"rd":"2003-04-16","hs":0.54,"d":1.422,"mt":"movie","o":"　　威尼在一家餐馆门口将那辆争议很大的汽车交给了大哥扎梅蒂，扎梅蒂和手下进入餐馆，同时街头小霸王率领荷枪实弹的兄弟看到门口的汽车遂进入餐馆找车主谈判，之后的结果可想而知，双方谈判未果，像《全民公敌》最后那个时刻一样，双发剑拔弩张对射近30秒，枪战停止之后只有扎梅蒂没死，他还全身上下找枪眼。随后扎梅蒂悠闲地踱出餐馆，G先生派来的轿车开足马力向他冲来，扎梅蒂被撞得飞得老高，像跳水王子田亮一样来了个转体360度，之后重重地摔在地上，老大就这样挂了，嘴里还吐着舌头。  　　法国6人组只剩下5人，受尽委屈的他们决议和劳伦·巴查迪做一笔交易。在一处码头，法国人将录音带交给了巴查迪，巴查迪将一箱美金交给了法国人。之后巴查迪也被G先生的人控制了，而法国人得到的也只是一箱只有十几张美元的箱子。  　　法国人失望之际发现了手提兜里面卷了那张《花瓶里的15支向日葵》，那是凡高的名画，但向日葵却随风落入了海里，法国人互相对视了一番，接着动作整齐地迈过栏杆，跳入大海，镜头就此定格，一部法国式风格的荒诞电影以荒诞的结果作为结尾。"},{"id":41488,"p":"/a7IvoBJ70dp6U1fjRlvB04ZtxvF.jpg","b":"/uHFZdbtLAaAaVFKBowN1RTDD0oC.jpg","t":"屠杀报告","r":5.6,"y":2003,"rd":"2003-12-12","hs":0.463,"d":1.131,"mt":"movie","o":"　　1992年，法国，已经70岁的皮埃尔在天主教会的帮助下，躲藏了近50年。现在他正躲在普罗斯旺地区的一间修道院里，过着隐姓埋名的生活。然而想杀死皮埃尔的人却并未停止对他的追杀，一次皮埃尔偶然在一个前来杀他的杀手那里发现了一份报告，原来皮埃尔这些年的行踪早已被法国政府所掌握，而且已经被列为军方消灭的对象，新上任的陆军军官鲁克斯就是负责追杀他的人。惊慌的皮埃尔马上离开修道院踏上了逃亡之路，然而他不知道的是，此时追杀他的人还有纳粹猎人安玛丽·丽维。而鲁克斯与安玛丽也在追踪皮埃尔的过程中，发现了当年的事情真相，这其中似乎隐藏着一个更大的阴谋。皮埃尔在朋友和前妻的帮助下一次次从鲁克斯与安玛丽手中逃脱，十年过去了，越来越老的皮埃尔还能够顺利地逃生吗？对波洛萨德恨之入骨的犹太刺客组织正在追踪着他的行踪，并试图运用法律程序对他的罪行进行审判并把他关入监狱中。然而一个天主教牧师组成的秘密社团却将他隐匿在法国各个修道院中。这个被高度通缉的人就是皮埃尔·波洛萨德，他是二战中的纳粹党人，犯有战争罪。他不仅屠杀犹太人，更把他们的财产据为己有。但是，波洛萨德的罪行发生在40年前，他长时间的消声匿迹使得人们相信不再有人保护着他，甚至连他的妻子也这么认为。波洛萨德不断地从一个隐藏地逃跑到下一个，勉强摆脱众多的追击者。而他又不得不面对心脏病发作的危险……"},{"id":3003,"p":"/vDbVBSQJx4xz7FAaOoJG9IFhAsB.jpg","b":"/weQxcjTfgbLOyqiNqNBSV6lyGnR.jpg","t":"The Cramp Twins","r":5.5,"y":2003,"rd":"2003-02-08","hs":2.414,"d":49.258,"mt":"anime","o":""}]