[{"id":549,"p":"/9Zqk2CQBQufJ6MLj7ZRVcPqpwzw.jpg","b":"/4uWvmON2pqDJtpPAsHMggdDFFrn.jpg","t":"法律与秩序","r":7.4,"y":1990,"hs":2.784,"d":236.788,"mt":"tv","o":"本片融警匪与法庭于一体的电视剧，片中讲述的犯罪基本原于真实生活，往往是近期报纸上的头条新闻。节目分为两部分，上半部分介绍警察研究现场，征询证人，提审嫌疑犯等一系列的侦破活动，后半部分详尽记录了案件侦破的后期工作，案件转交到检查官手里，检查官衡量案情，起诉，直到庭审，节奏紧凑，扣人心弦。由于最终坏人不一定被绳之于法，所以观众看的时候往往暗自捏一把汗。"},{"id":242,"p":"/p72l3ooMr3FWACrVxMJ1nXqWYr6.jpg","b":"/zNnjHLDtV8Ti3aworltaeaLMov4.jpg","t":"教父3","r":7.417,"y":1990,"hs":1.338,"d":11.809,"mt":"movie","o":"转眼间已经是 1979 年，第二代教父麦克·柯里昂到了垂暮之年，为了灵魂的救赎，麦克慢慢结束家族的黑道事业，转投正当生意。麦克的儿子托尼酷爱艺术，无意接手家族事业，迈克尔决定让大哥逊尼的私生子，火爆好色的文森继承家业，当第三代教父。麦克的爱女玛丽和文森相恋，遭到父亲的反对，父女渐渐疏远。为了使家族资产合法化，麦克通过在梵蒂冈教廷的关系网，准备投资“屹立”集团，却遭到敌人的暗中阻挠，教皇的去世也让事情更加扑朔迷离。麦克无奈之下，只能重新选择用暴力解决问题，他的亲人也被卷入了这场血雨腥风。"},{"id":111815,"p":"/e7YO2jyW4jmLGZybpTWIKtN7F1.jpg","b":"/egl2Z6XhIaUcDo1MnCIDQ4OQpjk.jpg","t":"末路英雄半世情","r":6,"y":1990,"hs":0.27,"d":0.726,"mt":"movie","o":"由纽曼与乔伍德沃德这对银色夫妻档在晚年的再度合作。通过擅长拍摄文艺片的詹姆斯·伊沃里以细腻手法刻画老人家与家族和环境之间的心理互动，成功地塑造了布里奇夫妇的形象，以及表现了他们的丰厚人生经验。\r 擅拍文艺片的詹姆斯·伊沃里以细腻手法刻画老人家与家族和环境之间的心理互动，戏剧性不强，却相当成功地塑造了布里奇夫妇的形象，以及表现了他们的丰厚人生经验。两人的表演都很精彩，乃影片的一大亮点。"},{"id":11092,"p":"/lrumTQGjItiFWXESJjVo2bBE0A9.jpg","b":"/dxoYbFNaIBhtOUb1Q3tEOuSdwMc.jpg","t":"无罪的罪人","r":6.8,"y":1990,"hs":0.572,"d":2.183,"mt":"movie","o":"拉斯迪是一位资深且极为优秀的首席检查官，由于工作的关系经常接触到一些令人心痛的社会弊端以 及各式各样的犯罪。一位有野心而且不择手段，人尽可夫的女助理检查官卡洛淋，利用共同工作的机会，引诱拉斯迪和她发生关系，她的主要目的是鼓励拉斯迪争取地检处处长的职位，而她本人则可取代他获得首席检查官之职。但当她了解到拉斯迪并无此野心后，便立即离他而去。突然某一天卡洛淋被人谋杀，现场遗留的一切证据将拉斯迪推上了法庭。拉斯迪在痛苦与不甘中为自己辩护。究竟是谁导演了这出戏呢……"},{"id":38718,"p":"/jEmFeHPsoyHk6RRZslKzC5NVFad.jpg","b":"/efFQxWf7EmhPwyXogl9JUXILgln.jpg","t":"豪门孽债","r":6.6,"y":1990,"hs":0.532,"d":1.939,"mt":"movie","o":"　　本片讲述一位富豪被控谋杀妻子，一切证据都对他十分不利，陪审团认为罪名成立，将被判刑。他不服上诉，並延请一位法律教授出庭辨护，法律教授通过严密的调查分折，将一审有罪的判决推翻。尽管谋杀的可能性依然存在，但再无指控的法律根据。"},{"id":1598,"p":"/meJZAAuVcjic2ipvbOPz5UlE4P9.jpg","b":"/ntgpger7OwFNlEldxuvvFHDKzjW.jpg","t":"恐怖角","r":7.3,"y":1991,"hs":0.667,"d":2.585,"mt":"movie","o":"　　迈克斯（罗伯特•德尼罗 Robert De Niro 饰）因为强奸而遭到起诉，他找来了律师萨姆（尼克·诺尔蒂 Nick Nolte 饰）为自己辩护；萨姆是一个女权主义者。出于义愤，萨姆在辩护是故意隐瞒了一项对迈克斯有利的证据，最终导致了迈克斯被多判了6年。本来不懂法律的迈克斯在狱中通过自学法律发现了萨姆对他的背叛，发誓一定要找萨姆报仇。 一晃14年过去了，迈克斯刑满获释了，他开始展开他的复仇计划。"},{"id":15771,"p":"/9BOsvZL2DuE2JFGYOssynTjs8K6.jpg","b":"/zwOsUoCfISumZvAiSbJ03efxxjz.jpg","t":"审判终结","r":6.3,"y":1991,"hs":0.365,"d":1.074,"mt":"movie","o":"一般法庭审案电影多将剧情重点放在控辩双方于庭上的唇枪舌剑，本片则别出心裁将主题拉到原告与被告双方律师的身上，因为他们的身份是父女。吉恩．哈克曼饰演从六十年代走过来的理想主义分子，专门替弱势族群打官方，希望在并不健全的资本主义社会制度下为这些被压逼者争取权利。玛丽．伊丽莎白．马斯特兰托尼奥则是典型的九十年代实用主义者，在旧金山的顶尖律师事务所服务，正争取成为公司的合伙人。父女俩道不同不相为谋，平常不相往来，如今却因为一宗控告汽车公司故意出产危害乘客安全的车种而互相对簿公堂，于是在公私方面都构成了强烈的矛盾。导演迈克尔．艾普泰德表现称职。"},{"id":12186,"p":"/v7dauyzFhQbQg1AOWp0SzBmu0eE.jpg","b":"/aDmeTN3Ke6Y7I0pd6tEFqG1SLeu.jpg","t":"阴阳界生死恋","r":6.9,"y":1991,"hs":0.416,"d":1.28,"mt":"movie","o":"　丹尼在生日当天一早只身驾车出游,他以快乐的心情重新规划自己的新生活,想让自己往后的日子过得更丰富,多彩多姿.突然之间,他撞车身亡,醒来时已进入阴界,这里的一切,对他而言陌生又可怕,但他别无选择,必须在阴界重新开始……"},{"id":820,"p":"/kosdfJ9iX3DhFEquwAZIVFtKI4b.jpg","b":"/77gjiDyD94aJfqZq6AJAcMLxZhd.jpg","t":"刺杀肯尼迪","r":7.597,"y":1991,"hs":0.942,"d":4.831,"mt":"movie","o":"　　肯尼迪的遇刺成为了一桩美国历史上的悬案，电影重新审视了那一段历史，到底杀手是一个普通人，还是整个庞大的政治阴谋，真相和幻象，都在调查中渐渐露出端倪。  　　总统遇刺的两小时内，官方认定的凶手即被逮捕，他就是里•哈威•奥斯瓦多。然而巧合的是，在随后的一个小时，这个嫌疑犯却火速被一名流氓杀死。经过调查，官方还是认定里•哈威•奥斯瓦多为真凶。但是，二十多年后的一个美国律师吉姆•加里森（凯文•科斯特纳 Kevin Costner 饰），却发现肯尼迪中弹的蹊跷，从而推测当年官方的误判，接下来，他的侦查牵连着一个历史上的惊天阴谋。"},{"id":64167,"p":"/cv6UNrIUrSuiBoIDRj9pqQWZwUQ.jpg","b":"/13L3PVWUjMqyHyeF2HcHfnEbd6Y.jpg","t":"置若罔闻","r":6.6,"y":1991,"hs":0.266,"d":0.692,"mt":"movie","o":"　　50年代的英伦，头脑不好的德瑞克和一群小流氓混上了。领着他们的是一个名叫克里斯并迷恋美国黑帮电影的青年。克里斯和德瑞克的友情使得他们卷入了一件将永远地动摇英国死刑信念的真实案件……"},{"id":11364,"p":"/1gyViKAIpy1jAcM3B17iXNbiHrh.jpg","b":"/8QZMXIjksrlIQ5BZLtVpUnhh09Z.jpg","t":"意外的人生","r":6.5,"y":1991,"hs":0.4,"d":1.246,"mt":"movie","o":"　　亨利（哈里森·福特 Harrison Ford 饰）是一名精明强干的律师，和妻子萨拉（安妮特·贝宁 Annette Bening 饰）结婚多年，两人共同养育着可爱的女儿瑞秋（Mikki Allen 饰），美满的生活堪称典范。一场意外中，亨利不幸中弹受伤，子弹让他失去了说话和行走的能力，同时失去的还有宝贵的记忆。  　　在理疗师布雷德利（比尔·努恩 Bill Nunn 饰）的精心照料之下，亨利的生活总算重新回归了正轨。然而此时的他发现，原本幸福的生活实际上早已经千疮百孔。经历过失去的亨利决定拯救他的家庭。与此同时，亨利发现自己经手的一宗案件背后有着隐情，在利益和正义之间，亨利选择了后者。"},{"id":97044,"p":"/cRsTiPrgzWVFnSw14biZkrPEpY9.jpg","b":"/8fdWwiXQAqGDgPH6yTxGvMnoBub.jpg","t":"Aileen Wuornos: The Selling of a Serial Killer","r":6.728,"y":1992,"hs":0.164,"d":0.378,"mt":"movie","o":""},{"id":10377,"p":"/iwSURa8nS2ujwrU3s1lfxxX7voH.jpg","b":"/uEoaOfvWibpvjBNxFoj4MxWn0OH.jpg","t":"我的表兄维尼","r":7.493,"y":1992,"hs":1.06,"d":6.279,"mt":"movie","o":"　　比尔（拉尔夫·马奇奥 Ralph Macchio 饰）和斯坦（米歇尔·维特菲尔德 Mitchell Whitfield 饰）是一对损友，此时，他们正驾驶着汽车前往学校。这一段旅程注定不会平静，误打误撞之中，两人竟然被指控谋杀。眼看着审理日即将到来，比尔和斯坦找到了刚刚毕业的半吊子律师文森特（乔·佩西 Joe Pesci 饰），请求他为他们辩护。  　　令两人万万没有想到的是，文森特在法庭上的出格表现不仅没有为他们洗清罪名，文森特自己反而因为“蔑视法庭罪”而遭到监禁，而经历了如此挫折后，文森特一蹶不振，辩护水平更是大打折扣。一番波折之后，比尔和斯坦好不容易洗脱了牢狱之灾重获自由，但两人明白，只要文森特存在一天，他们的厄运就会延续一天。"},{"id":32517,"p":"/3xvw4fL6mQepvPEdmgdXbXO8J9u.jpg","b":"/t0wrfHkHvvswV1tpolevFvWRfnp.jpg","t":"审死官","r":6.7,"y":1992,"hs":0.547,"d":1.913,"mt":"movie","o":"　　清朝年间，宋世杰是广州有名的状师。他因为钱而替有罪的富人脱罪而遭天遣，使得十几个儿子相继早夭。他与心地善良且为人泼辣的妻子十分恩爱。为了不绝后，宋世杰经妻子劝告后决定不再造恶业于是封笔停止办案，并开了家小客栈谋生。一日宋世杰夫人巧遇从山西落难到广州的孕妇杨秀珍，得知她的丈夫被姚大夫妇害死的冤情，鉴于姚大老婆乃山西布政司的妹妹，本地官员执法不公庇护真凶。宋夫人请丈夫为杨氏伸冤，被宋拒绝。于是宋氏自写状纸，不料上堂却被广州新任知县何汝大打伤，宋世杰因此怒火中烧决定重出江湖，为杨氏讨个公道。  因何汝大收受山西布政司的密信和五千两白银的贿赂，所以何将宋世杰打入监牢，后宋靠装疯得以出来。在杨青的帮助下，宋请来八府巡按大人来此审案。在宋与老婆的精彩配合与聪明智辩下，广州知县与山西布政司之间的内幕交易被揭出。最终不仅姚大夫妇二人被绳之以法，官官相护的丑恶嘴脸也得到了淋漓尽致地讽刺与鞭笞。"},{"id":17494,"p":"/dvw1Pkt0tk8tvXy61cMwOaPgkyb.jpg","b":"/5SlUi93AaUBO94ERI1Q12NZjepO.jpg","t":"危险第三情","r":6.2,"y":1992,"hs":0.489,"d":1.65,"mt":"movie","o":"在一次被破门而入呼救后，一对夫妇得到了一位警察的帮助，并帮他们安装了安防系统。之后这位警察时常造访他们，还花了大量时间和妻子讨论夫妻间的问题，使得丈夫开始怀疑他们是否得到了太多帮助..."},{"id":10436,"p":"/cAZDNMsUSxI77Fs2T7OwoocJ8YE.jpg","b":"/auR595U8Inw58Fg2NuZMP05lYcV.jpg","t":"纯真年代","r":6.979,"y":1993,"hs":0.527,"d":1.756,"mt":"movie","o":"19世纪的纽约，上流阶层的人士有着一套自己的判断标准和生活规则，要求体面、得体。年轻律师纽伦（Daniel Day-Lewis 饰）也不例外，他将与门当户对的千金小姐梅（Winona Ryder 饰）订婚。然而在订婚前夕，他与梅的表姐、刚刚离婚自欧洲回到纽约的艾伦（米歇 尔·菲佛 Michelle Pfeiffer 饰）重逢，二人 一见如故，情愫顿生。然而艾伦的大胆行为和追求自我的作风是不被那个上流社会所接纳和允许的，在大家的眼中她是一个讨人厌的怪物。纽伦却意识到这种性格的可贵，并且被这种性格所折服，如果不能和所爱的人在一起，如果一生不是为自己而是为礼数为体面而活，人生将是多么的空虚和苍白。纽伦想和艾伦私奔，然而梅却怀孕了。虽然想追求属于自己的幸福，但是却同样不想伤害他人的这对爱人，最终选择了放手。纽伦和梅结婚了，脾气和顺的梅一直处于无辜的中心。然而直到梅的死去，他们才看见了事物的另一面……"},{"id":6075,"p":"/g6D7mjQtndu768cusGmoEQY9fTB.jpg","b":"/38yjZWYBI0xxNqoBKiGyA4UZjk.jpg","t":"情枭的黎明","r":7.832,"y":1993,"hs":1.019,"d":5.055,"mt":"movie","o":"　　卡利多因贩毒而被判入狱30年，在他入狱的第五年，律师大卫将他从监狱救了出来。卡利多出狱后的理想就是赚够7万5千美元离开这里和还清欠大卫的人情。决心洗心革面的卡利多却摆脱不了命运的捉弄，当他勉为其难地答应表弟作为旁观者参加一次毒品交易，他卷入了一场黑吃黑的勾当。当他保住了毒品后，他从毒贩那里获得了2万5千美元作为酬劳。卡利多将这笔钱入股到一家名为天堂乐园的夜总会后，他开始寻找他的女人，凯尔。当卡利多找到凯尔后，两人的关系在微妙中回旋。这时，大卫收了一位黑手党首领的钱，答应帮助他的伙伴越狱。于是，大卫找来了卡利多帮忙。虽然凯尔苦苦哀求，为了报恩，卡利多还是答应了去执行这一危险任务……  导演布莱恩狄帕玛向来以制造惊悚悬疑效果著称，早期的「魔女嘉莉」、「替身」为此类电影的经典作，此外社会写实片「疤面煞星」、「铁面无私」等，亦是脍炙人口的作品。"},{"id":37233,"p":"/jCaJwo24fJWwe7X1cLUC7m7s2VH.jpg","b":"/jlUTfePS1XRyMpgZvjFvDk7yEi0.jpg","t":"糖衣陷阱","r":6.7,"y":1993,"hs":0.964,"d":5.69,"mt":"movie","o":"一位刚自长春藤联盟大学毕业的法学院学生，受雇于纽约一家律师务所，即获得公司许多优厚的待遇，还帮他偿助学贷款，租给他一辆宾士骄车代步，然而天下没有白吃的午餐，不久他就发现，如此的厚遇却招来FBI的调查……。 　　米奇刚自哈佛法学院毕业，对未来充满理想，富正义感，有人情味，与爱妻碧只想过有计划的婚姻生活。旦米奇似乎时来运转，受“班?蓝?罗律师务所”高薪礼聘，在顾问艾弗瑞指导下，认真展开业务。 　　米奇踏入豪门企业之后，渐渐发现许多异象，起先察觉该事务所有四位生代律师莫名死亡，而后又在一次案件中发现客户竟是黑道大亨卡桑尼，且当夜被人设下美人计，留下不利的证据。 　　尽管米奇一切都依法行事，但却依然受到重重阻碍。只好求助于狱中之兄雷所推介之好友-罗艾迪展开调查，却即遭人暗杀，此举不但使米奇为之警惕，同时也引来司法部的调查。 　　米奇察觉自己命在旦夕，若与律师事务所合作，将导致身败名裂，甚至死无葬身之地；若与司法部配合，势必招来杀身之祸，若和黑道挂钩更是死无了期，在多番挣札之后，决定先设法救出雷，在妻子与秘书暗中协助搜证下，面对三方面威胁，毅然向黑色豪门企业宣战....."},{"id":7984,"p":"/3NcIkKxaO2SmRVsG1v50XhtmL0f.jpg","b":"/1GZVHgJUcVyytQRJ533GpMavAcL.jpg","t":"因父之名","r":7.9,"y":1993,"hs":0.806,"d":3.213,"mt":"movie","o":"　　这是一个真实的故事。盖瑞（丹尼尔•戴-刘易斯 Daniel Day Lewis 饰）生活于当年战火纷飞的北爱尔兰，那时北爱共和军正致力于反对英国的殖民统治。年轻的盖瑞整日无所事事，偷鸡摸狗，无意间得罪了北爱共和军。\r 　　无奈之下，其父（皮特•波斯尔思韦特 Pete Postlethwaite 饰）只能送他到英国闯天下。孰料，刚到英国的盖瑞就被当地心急立功的警察诬蔑为北爱共和军的恐怖分子，还连累了在英国的姑妈一家一同被当作恐怖分子关进了监狱。\r 　　其父四处陈情，最后也被关进了监禁。父子俩在监狱受尽苦头。直到多年之后，一位英国的女律师才开始从头调查这件极其荒谬的冤案。这件冤案最后能否得以平反，父子能否重见生天？"},{"id":9800,"p":"/godlAGNI4yN4XcmYOiZ3e2JTavC.jpg","b":"/qeuwxIkty0n302HVULQpJhwOMiu.jpg","t":"费城故事","r":7.715,"y":1993,"hs":0.992,"d":4.827,"mt":"movie","o":"安德鲁（汤姆•汉克斯 Tom Hanks 饰）和米勒（丹泽尔•华盛顿 Denzel Washington 饰）认识于法庭上，两人都是年轻有为的律师，各为其主。然而，年轻的安德鲁不久后因为同性恋和身染艾滋病被老板发现，以莫须有理由解雇了。遭解雇后的安德鲁四处寻找律师为他讨回公道。当安德鲁找到米勒时，米勒一开始拒绝了他。因为米勒像普通人一样憎恨同性恋和惧怕艾滋病，但当他看到安德鲁在图书馆搜索“艾滋病歧视”时遭到管理员的白眼，听着妻子缓慢而平静地说出他们的姨妈、朋友有很多也是同性恋时，他决定受理安德鲁的案件。在最后的法庭上，病危的安德鲁毅然出庭……"},{"id":9944,"p":"/gISYIA1R6W3Y3b2bxAz6axEUgNy.jpg","b":"/dMFVSGbgtVTedpewA4PHykQuEEK.jpg","t":"塘鹅暗杀令","r":6.6,"y":1993,"hs":0.72,"d":3.175,"mt":"movie","o":"两名高等法院的法官遭杀手谋杀，法学院高材生达比随后开始调查此案，起草一份该案的报告，名为《塘鹅报告》。达比找到了记者格兰，因为他是最后一名见到其中一名法官的人，希望能得到他的帮助调查此案。一天格兰接到了一个神秘人来电，此人自称知道谁是该案凶手，格兰跟踪到了此人，可惜未能拦下他。此时，总统暗中命令相关人士不要插手此案。格兰由此起疑，随后调查到了总统和马氏集团关系密切，而且一切证据都表明，马氏与两位法官的死有着千丝万缕的关系！"},{"id":10731,"p":"/tkl1nWwNQ18QgfGGGNV2NQAQOjW.jpg","b":"/w4xGQosfHkJxftUyusX6R7GYciS.jpg","t":"委托人","r":6.69,"y":1994,"hs":0.79,"d":3.608,"mt":"movie","o":"马克 是一名11岁的少年，一日，年幼的他目睹了一个男人自杀的全过程，在死前，男人告诉了马克一个惊天秘密。受惊的马克随即接受了警方的盘问，但对于那个不能说的秘密，马克选择了守口如瓶。可即便如此，马克还是被和黑手党暗中勾结的联邦检察官福特里格 给盯上了，后者向马克提出了控诉。 马克雇佣了精明的女律师洛芙 为其辩护，在两人的联手之下，他们破获了福特里格的阴谋并得到了证据。可是福特里格并没有善罢甘休，而是暗中向马克发起了更为卑鄙的攻击。马克全家人的命运都握在了洛芙的手中，面对压倒性的权利，洛芙能够获得最终的胜利吗？"},{"id":10000,"p":"/hBHj3hgirOFJHlxbw5pfGOlAmSX.jpg","b":"/5u78RNOkaOgqVwbcF96uz66lego.jpg","t":"蜗牛的策略","r":7.4,"y":1993,"hs":0.211,"d":0.496,"mt":"movie","o":"90年代的哥伦比亚电影作为拉美电影的重要一员而受到了国际上更多的瞩目，同时也产生出一批优秀的电影人和作品，塞尔吉奥.卡比雷拉就是其中最突出的一 位，他是90年代哥伦比亚最知名的电影导演。这部《蜗牛的策略》就是他第一部获得广泛赞誉的影片，他自己拍摄此片的时候也没有想到它会引起巨大的成功，影 片不仅成为迄今为止哥伦比亚国内最流行的电影，而且为他获得了94年柏林电影节新电影论坛特别荣誉奖，以及比利亚雷斯拉美电影节当年最佳拉丁美洲电影等众 多国际大奖。"},{"id":110,"p":"/9rnoQFrmdBwqAAEWvmBWY2tGNFs.jpg","b":"/pZcoSJUb3Lgr9Rzg2shg1PtTBP9.jpg","t":"蓝白红三部曲之红","r":7.914,"y":1994,"hs":0.735,"d":2.668,"mt":"movie","o":"女学生瓦伦丁（伊莲娜·雅各布 Irène Jacob饰）是个兼职模特，男朋友远在英国。尽管她非常珍惜这段感情，却无法阻止男友对自己的猜忌。\r 退休法官（简-路易斯·特林提格南特 Jean-Louis Trintignant饰）年轻时经历过铭心刻骨的情伤，爱人的背叛让他不再相信这个世界。唯一的乐趣，就是窃听邻居的电话，看人与人之间是如何充满欺骗。认识瓦伦丁之后，他冰封多年的情感开始融化。\r 法律系学生奥古斯特（简·皮埃尔·洛里 Jean-Pierre Lorit饰）前程锦绣，却不得不面对恋人感情的出轨。他决定前往英国一段时间，以摆脱痛苦的心情，在客轮上遇到了同往英国寻找男友的瓦伦丁。\r 轮船遇到强对流天气，暴风雨过后电视新闻上播放着轮船遇险的消息。一百多人罹难的同时，瓦伦丁和奥古斯丁双双幸存，他们觉得对方似曾相识……"},{"id":11450,"p":"/yoGJo1h3Hl2exXPVcG9UXWDENtX.jpg","b":"/R5yzaNz6IE2107lcmnzBSerCBP.jpg","t":"机智问答","r":7.256,"y":1994,"hs":0.564,"d":1.857,"mt":"movie","o":"根据美国50年代最大的电视丑闻案改编。“21点大满贯”是美国最叫座的电视益智游戏节目，也让卫冕者范·多伦成为全国知名人物。正当观众们都被他博学多闻的机智回答所迷倒，前任卫冕者赫伯·史坦波斯怀疑电视制作人串通范多伦，让他输得心有不甘，决心请国会调查员李察追查事实真相，终于引起全国观众极大的震撼……"},{"id":3222,"p":"/8POnAqZ1W5ttbeWpEVosMxhTIo4.jpg","b":"/idnFqnwinR8P62aWUq1n1fPh0sP.jpg","t":"Murder One","r":7.759,"y":1995,"hs":2.082,"d":46.939,"mt":"tv","o":""},{"id":4376,"p":"/8K4CaArg99BsrVOw46hcIHY6xcP.jpg","b":"/rxnschfLZf3ZPRiIa6oBBMtY7hF.jpg","t":"执法悍将","r":7.3,"y":1995,"hs":2.402,"d":83.074,"mt":"tv","o":""},{"id":48750,"p":"/czlMyja9zSMnAuXQXTMxJ5Dw7Yc.jpg","b":"/elJMAU9XXxk02KmZ7zlQtFlBq0J.jpg","t":"悲惨世界","r":6.694,"y":1995,"hs":0.362,"d":0.968,"mt":"movie","o":"根据法国名作家雨果的小说名著《悲惨世界》加以新编，把时代背景改为二次世界大战前后的法国。老牌巨星让-保罗．贝尔蒙多饰演头脑简单的家具工人亨利．福亭，他为了帮助一个犹太家庭躲避德国纳粹的逼害，帮他们偷渡到法国。一路上他阅读雨果的《悲惨世界》，很喜欢书中的悲剧英雄尚万强，想不到他个人的遭遇也有如尚万强的翻版。"},{"id":8438,"p":"/sU37ONoL9qUyYXUhubJSYH9tEoc.jpg","b":"/8uw6OCa4ofQ6A9xz5ldtgnEVPDr.jpg","t":"一级谋杀","r":7.2,"y":1995,"hs":0.606,"d":2.06,"mt":"movie","o":"　　1938年，犯人亨利（Kevin Bacon 饰）试图从著名的阿尔卡特兹监狱逃出，但最终失败。典狱长格伦对威胁自己地位的亨利恨之入骨，将其抛入封闭的地牢中长达三年，期间伴有不计其数的殴打行为。亨利终于得以离开地牢，但他所做的第一件事是用勺子杀死背叛自己的犯人，于是被控一级谋杀。  　　刚离开校门的律师詹姆斯（Christian Slater 饰）受命为亨利辩护，长年的折磨让后者几乎丧失沟通能力，詹姆斯不放弃任何机会，逐渐拉近了两人的距离。初次开庭，詹姆斯将矛头对准非人道的狱方，引发媒体关注，也招惹来各方阻碍，女友与亲兄在压力下先后背离他而去。詹姆斯唯一仰仗的只剩下对正义的执着，但最后关头，亨利却表示自己宁愿被判死……"},{"id":37653,"p":"/nPrUw2hLIt9uWrGwfKjr0AbGWgd.jpg","b":"/cW32yqxUEEOsCVhAn9AXg6NgKqJ.jpg","t":"横冲直撞三兄弟","r":6.942,"y":1995,"hs":0.287,"d":0.71,"mt":"movie","o":"　　巴斯卡是广告公司的创意人员、迪第耶是百货公司警卫、具贺拿则是市场的小贩、三个不同背景的人原本不认识，某日却发现三人原本是同父异母兄弟，更惊讶的是，母亲为他们留下三百万法郎遗产，一连串荒诞曲折的疯狂故事，就此展开。"},{"id":150,"p":"/wC8V4g0AsyWO6ZFCRqg7bkNsmVC.jpg","b":"/wkQRvJEExw8vdwNU0Hbo4rZ62Vp.jpg","t":"This Life","r":7.8,"y":1996,"hs":1.805,"d":26.192,"mt":"tv","o":""},{"id":13891,"p":"/hMGWyETjqWpfud4Cmeva6qfVogZ.jpg","b":"/tagT0ylSSw3ATnJJFIsgtLy0wxP.jpg","t":"公民露丝","r":6.603,"y":1996,"hs":0.425,"d":1.191,"mt":"movie","o":"一名怀孕的吸毒女子在是否堕胎之间左右为难。影片中没有绝对正面的人物，佩恩以一种不计后果的勇气和甚至有些刻毒的嘲讽对堕胎这一事件上的双方都进行了挖苦——在这场上升到意识形态领域的争执中，个体生命是最终被忽视和被牺牲的。尽管喜剧元素有些夸张过火，但佩恩犀利敏锐的社会讽刺和出色的幽默感却在影片中初露峥嵘。也是从这部电影开始，佩恩和吉姆·泰勒进行合作编剧。"},{"id":10779,"p":"/2ZwWDOoU1yy9qyhLEatcgI94ESy.jpg","b":"/2aGtsMLVOiBiAUwQmCqYgau5AJF.jpg","t":"恐怖幽灵","r":6.915,"y":1996,"hs":0.729,"d":2.84,"mt":"movie","o":"　　弗尔沃特小城接连有人神秘死去。自称能与灵魂对话的弗兰克进出于每个办丧事的家庭，提供“驱魂”服务。他在雷家清理房间时看到雷的前额上有一串数字，这是他死亡的前兆。果然不久后雷的遗孀露西告诉弗兰克，雷已不明不白地死去。弗兰克在与露西在外就餐时目睹一个死亡幽灵杀死了一个男人。警方介入，弗兰克成为嫌疑人，因为凡有死人的地方必有他出现。后来，他又在露西额头上读到一串数字。他决心自己变为幽灵去寻找凶手。为此，他让露西把他锁在医院的冷库里。弗兰克终于了解到，谋杀者是几年前在一次狂欢活动中杀死13人的约翰尼的幽灵，他人虽已死，但其魂仍嗜杀成性。"},{"id":10545,"p":"/aM7TWdeKFOpy92zCPk4ThymjVm6.jpg","b":"/geU7XW9G2n7EqhXsF1v8CvzAbGa.jpg","t":"钟楼怪人","r":7.113,"y":1996,"hs":1.147,"d":6.966,"mt":"movie","o":"耸立于巴黎的钟楼内，住着一位天善良的加西莫多，大家都称呼他钟楼怪人，从他一出生开始，就被主人浮洛囚禁着。尽管他的周遭不乏鼓励他的好友石兽，加西莫多还是渴望能一探外面的缤纷世界。直到有一开，一场愚人节的庆祝活动真的改变了他的一生……究竟美丽的吉普塞女郎爱斯梅达，会给他带来什么样的变化呢？凭着与生俱来的勇气和正义感，加西莫多能够战胜浮罗洛，为他和他的朋友赢得新生吗？"},{"id":1592,"p":"/wdUNyEJ1rs1pu0OZfUeQNmJPK1V.jpg","b":"/a4f6y7gbMmMLrwzJZrwmcNmEBM1.jpg","t":"一级恐惧","r":7.655,"y":1996,"hs":1.104,"d":5.627,"mt":"movie","o":"　　芝加哥发生了一桩震惊全城的恐怖血案。当地一间教堂的主教罗森惨遭杀害，身上被刻上神秘数字，警方逮捕了当时在场身染血迹的犯罪嫌疑人阿伦（ Edward Norton 饰）。马丁（理查•基尔 Richard Gere 饰）作为阿伦的辩护律师，和他的前女友检控官珍妮特较上了劲。　　马丁并不在乎事实，他为阿伦辩护的唯一目的就是要赢得官司，让自己一战成名。而珍妮特作为正义的代表当然寸步不让。珍妮特（劳拉•琳妮 Laura Linney 饰）调查得知罗森主教生前曾对阿伦等人进行性侵犯，而阿伦关于自己患有“时间失忆”症的辩解亦显得荒唐，关于他提到的凶案证人一直都未找到。珍妮特认为杀人动机等一切证据俱全。　　马丁借口阿伦患精神病使其成功脱罪，然而，一切皆出人意料。"},{"id":1645,"p":"/1jj7mmPfcI3eSC4XAPAhqBPiPC1.jpg","b":"/tSUqLCAxaQbxkIZl4kJ3tOQOpla.jpg","t":"杀戮时刻","r":7.377,"y":1996,"hs":0.94,"d":4.266,"mt":"movie","o":"　　黑人工人卡尔（塞缪尔•杰克逊 Samuel L. Jackson 饰）十岁的女儿被两个白人蹂躏了，在那种族歧视盛行的岁月，卡尔不相信法律能帮他和女儿讨回公道。于是，他径自找到了那个家伙并将他们射杀。复仇后的卡尔直接来到了警察局投案自首。  　　年轻律师杰克（马修•麦康纳 Matthew McConaughey 饰）被指派为卡尔的辩护律师，由于卡尔根本不相信法律会对黑人公正，所以他和杰克没有达成一致。果然，庭上卡尔收到了不公正的对待。法律系那大学生艾伦（桑德拉•布洛克 Sandra Bullock 饰）这时出现了，她站在杰克这一边，决定为卡尔做无罪辩护。  　　虽然杰克获得了支持，但他的生活却受到了极大的威胁：当地的三K党用尽各种方法要挟杰克，甚至威胁要炸毁他的房子！卡尔看到了杰克和其他人的努力，他决定和众人团结一致，为公义而战。"},{"id":47168,"p":"/nsOM52BsDeHzc0yI27bah2OWems.jpg","b":"/rzjexcxnYvATkfeyRE7ujpiA7Al.jpg","t":"The Wind in the Willows","r":5.613,"y":1996,"hs":0.302,"d":0.747,"mt":"movie","o":""},{"id":1480,"p":"/weS8htxS2j0EQ6jorK3WOR1dZpH.jpg","b":"/xCMs3IxaGqKSc5cwngRUlhmjbwl.jpg","t":"甜心俏佳人","r":6.6,"y":1997,"hs":1.976,"d":35.866,"mt":"tv","o":"福克斯广播公司于1997年—2002年播出的律政题材电视剧，由卡莉斯塔·弗洛克哈特领衔主演。该剧讲述了一位即将迈入30岁的年轻女律师Ally McBeal在生活中所必须面临的历练与苦难、悲欢与喜悦、友情与爱情，以及面对事业的成功或对于人生产生疑问时的处理态度。"},{"id":3050,"p":"/7OKZSUIWhjFP0F2s478zTrAYwDB.jpg","b":"/wnAboUyDiTILkZfPhFyVIiY87Fa.jpg","t":"律师本色","r":7.7,"y":1997,"hs":2.771,"d":141.498,"mt":"tv","o":"The Practice, 讲一帮刑事辩护律师的故事。里面有大量的法庭辩论。以交叉询问为主，精彩的美国法庭戏。此剧是完全仿真的以法律调查为主题的系列剧。这是一家充满激情的律师事务所。对他们来说，每一个案子都是重要的，也会为每一个客户的利益争取到底。运用合法的策略是他们的工作方式，他们更依靠科学，把最受质疑的论点变得具有说服性。并且仍把追求正义放在首位，直到最终的结果被宣布……有时也会在宣判之后。然而追求正义，也常常使他们要面对伦理道德的是非问题。"},{"id":12219,"p":"/whDdYx3lh1LHTN0VlPFt51fX29g.jpg","b":"/rTf1rucbSn8IaW4AU11lvBk3JmX.jpg","t":"十二怒汉","r":7.7,"y":1997,"hs":0.655,"d":2.168,"mt":"movie","o":"　　根据1957年同名黑白电影改编而成的电影。名气不大，口碑也不如旧版。在1957年由悉尼．卢曼特执导的《十二怒汉》是探讨美国陪审员制度和法律正义的经典作，本片则是由威廉．弗里德金重新拍摄的电视版，由杰克．莱蒙取代亨利．方达演男主角，其他合演者包括金像奖影帝乔治．C．斯科 特。\r 　　该片描述一名纽约青年被控杀父，将被判处一级谋杀的死刑。已经有十一名陪审员裁定疑犯有罪，只有一位觉得事态可疑，坚持已见提出异议，并且凭耐心与毅力逐一说服其他陪审员推翻原意，终于为这一宗几乎已成冤案的判决平反。全片大部分时间处于狭窄的房间内进行，但凭精彩的对白和演出，仍能创造出紧扣观众的剧力。"},{"id":1813,"p":"/21QNS97Tfzv264Sz0uOJojav53X.jpg","b":"/d1m5SWHs5Qb1rtn9QCIayF3uQju.jpg","t":"魔鬼代言人","r":7.47,"y":1997,"hs":1.356,"d":9.12,"mt":"movie","o":"凯文（基努·里维斯Keanu Reeves 饰）是个保持不败记录的年轻律师，一个又一个案子在他的辩护下得以胜诉。但与此同时，他也逐渐地意识到自己为之洗脱罪名的客户并非清白。同时有娇妻玛丽相伴，事业有为的他宛如生活在天堂一般。受到纽约著名事务所的邀请，他携妻子来到纽约。奢华的生活近在眼前，一切似乎都昭示着明天的坦途与光明。老板米尔顿（艾尔·帕西诺Al Pacino饰）对凯文非常赏识，不断地委以重任，同时也带他见识了五光十色的世界。面临着工作的压力和色情，名利各个方面的诱惑，凯文渐渐的迷失在生活中，和玛丽住着豪宅，手上有花不完的钞票，甚至忽视了妻子精神上的反常。但是，玛丽却渐渐地感到与凯文疏远了，而且生活的并不幸福。玛丽总是能看到诡异的情景，而且整个人的精神都彻底崩溃了。在强大的压力下，玛丽选择了自杀。直到失常的妻子自刎在他的臂弯中，凯文才猛然意识到身边的危机。凯文愤怒地去找米尔顿，指责米尔顿给他设下陷阱。同时，凯文从母亲那里得到了一个惊人的秘密，原来凯文任职的那家律师行的老板米尔顿，就是自己的父亲。气愤的凯文去找米尔顿报仇。当他开枪射向米尔顿的时候，米尔顿却毫发无损。原来米尔顿就是撒旦，他要让整个世界变为已有。米尔顿还有个女儿克丽丝塔，她是罗麦斯同父异母的孩子。然而，究竟是魔鬼的诱惑还是内心的虚荣将凯文引向今日的迷雾与深渊？自由意志下凯文又会做出怎样的抉择？"},{"id":489,"p":"/erhQ2FzhfYIUcfPpBnbB3TFYOk1.jpg","b":"/oLsts7ct0NVkdYpx5rZg10MG6zh.jpg","t":"心灵捕手","r":8.157,"y":1997,"hs":1.735,"d":14.127,"mt":"movie","o":"麻省理工学院的数学教授蓝波在席上公布了一道困难的数学题，却被年轻的清洁工威尔（马特·戴蒙 饰）解了出来。可是威尔却是个问题少年，成天和好朋友查克（本·阿弗莱特 饰）等人四处闲逛，打架滋事。当蓝波找到这个天才的时候，他正因为打架袭警被法庭宣判送进看守所。蓝波向法官求情保释，才使他免于牢狱之灾。蓝波为了让威尔找到自己的人生目标，不浪费他的数学天赋，请了很多心理学专家为威尔做辅导，但是威尔十分抗拒，专家们都束手无策。无计可施之下，蓝波求助于他大学的好友，心理学教授尚恩（罗宾·威廉姆斯 饰），希望能够帮助威尔打开心房。经过蓝波和尚恩的不懈努力，威尔渐渐敞开心胸，而好友查克的一席话，更是让他豁然开朗。"},{"id":1624,"p":"/AjPfXn1ojsWX85sWzT5AmOeumAM.jpg","b":"/wUzCzeM7ZRG0kHHOU8wiTrXdocd.jpg","t":"大话王","r":6.7,"y":1997,"hs":0.966,"d":5.082,"mt":"movie","o":"弗莱彻是个炙手可热的大律师，他追求的物质生活，跟他在法庭上追求的真相一样：一切都能以金钱来衡量。事实对他来说，远不及有力的辩词来得重要，于是他为了胜诉，在法庭上说谎骗人，丝毫不以为意。久而久之，他在日常生活上也变得口是心非，成为不可救药的大骗子。就连他和前妻所生的5岁小儿子麦克斯，都对他的谎言习以为常，虽然如此，每次麦克斯遇到父亲爽约，却编造谎言当藉口时，他还是会伤心难过。 　　麦克斯生日那天，弗莱彻又因事失约，没有能前往参加他的生日派对，失望的麦克斯于是在许愿时许下父亲能有一天不能说谎的心愿，一连串神奇的事情也因此发生了……"},{"id":10217,"p":"/gJy7LMq4b5qO5fsSUSoBgm24BHf.jpg","b":"/7zRAZFZ4xVMyoLEvCb4Au41uvny.jpg","t":"甜蜜的来世","r":6.9,"y":1997,"hs":0.579,"d":1.849,"mt":"movie","o":"冬日的夜里，律师米歇尔（伊安·霍姆 Ian Holm 饰）在某洗车房洗车时，接到了嗑药女儿佐伊打来的电话，言语间暴露了父女之间理念上的矛盾。怀着一腔闷气的米歇尔，又遭遇了洗车时车门打不开的尴尬，最后只能愤然弃车，扬长而去。此前，在飞机上，米歇尔曾邂逅女儿的昔日好友艾莉森，并跟他讲述了父女分崩离析的原因······米歇尔在小镇上目睹了一起车祸现场，那个载有学龄儿童的校车因躲避来车意外翻车掉进了湖里，导致很多家庭失去了亲生骨肉。米歇尔在探访中接触到了各式各样的家庭，有的父女畸形恋，有的酗酒暴力，有的疾病缠身。为了帮助他们向政府讨要抚恤金，律师走上了一条坎坷的助人为乐之路······"},{"id":11975,"p":"/twLGHXPjQtS8UyVGp5GXmhJiTM7.jpg","b":"/c9RwZm40IizTKwWPO933SyDufHS.jpg","t":"造雨人","r":7.021,"y":1997,"hs":0.778,"d":3.055,"mt":"movie","o":"　　初出茅庐的鲁迪·贝勒（马特·达蒙 Matt Damon饰）是刚踏进律师界的新手。一腔热血的鲁迪接手的第一个案子是一宗涉及医疗保险赔偿的诉讼。无助的母亲，生命垂危的儿子，拒绝支付医疗费的保险公司，不择手段的辩护律师，一切都跟当初设想的大相径庭。面对种种举步维艰的行业阴暗面和陷于困境的弱势群体，鲁迪至始至终都没有放弃他的正义之心。影片的另一条主线还有一位遭受家庭暴力的受虐少妇。影片用写实的手法，向我们描绘了一场捍卫正义的道德之战。本片根据约翰·格里沙姆的同名小说改编。"},{"id":1878,"p":"/tisNLcMkxryU2zxhi0PiyDFqhm0.jpg","b":"/hUzs26surgYxbHATjyDIyWat6ZL.jpg","t":"恐惧拉斯维加斯","r":7.213,"y":1998,"hs":0.93,"d":3.996,"mt":"movie","o":"来自南太平洋萨摩亚群岛的体育记者杜克（约翰尼·德普 Johnny Depp 饰）和他的律师朋友刚佐博士（本尼西奥·德·托尔 Benicio Del Tore 饰）一起开车前往拉斯维加斯，寻找他们的“美国梦”。一路上，他们带了大量毒品和酒精，也遇到形形色色的人，药物作用下，许多迷乱和癫狂的画面出现，让他们分不清幻觉和现实，到底哪个更残破，哪个更肮脏扭曲。两个人的混沌，加上拉斯维加斯本身的纸醉金迷，“美国梦”似乎遥不可及，两个人留下垃圾场一样的五星级酒店房间，无法停止迷幻的路途……"},{"id":9422,"p":"/2AVF1cjRGOfaB4oteSzxvHiQ3hR.jpg","b":"/vcI8kweLIpGv7jb9NWVunOyZ2O7.jpg","t":"法网边缘","r":6.463,"y":1998,"hs":0.615,"d":2.043,"mt":"movie","o":"故事发生在1979年的一座工业小镇上，接连出现的因白血病而死亡的病例惹得居民们人心惶惶，大家都知道，镇上那两家整日排放着污水的大工厂和这些悲剧脱不了干系。在庞大的工厂体系面前，个人是如此的渺小，可是即便如此，失去了日子后，安妮（凯瑟琳·奎南 Kathleen Quinlan 饰）毅然决定联手镇上的8个受害者家庭，对两家工厂提起了诉讼。  　　没有律师愿意接受这样棘手的案例，除了胜算渺小外，他们也不愿意惹上不必要的麻烦，只有一个人是例外，他就是简斯里特曼（约翰·特拉沃塔 John Travolta 饰）。简花费了大量的人力和财力调查两家工厂的日常排水，在证据确凿之后，却因为被告方的暗度陈仓而输了官司，简失去了一切，金钱，家庭，名誉，但他并没有放弃。"},{"id":9798,"p":"/dJs2A4tkGA5o7Wdj5MVETz7Rs5L.jpg","b":"/lPLTLCBn39Wiy1RPQLB9xOKyF2v.jpg","t":"国家公敌","r":7.053,"y":1998,"hs":1.064,"d":5.515,"mt":"movie","o":"迪恩（威尔 史密斯 Will Smith 饰）是一个家庭生活和美、前途一片光明的黑人执业律师。圣诞节前夕，迪恩遇到了一位久未谋面的朋友。从此，迪恩的生活发生了天翻地覆的变化。原来这位友人将一张记录了某个位高权重的人谋杀国会议员整个过程的光盘放进了迪恩的袋子！可怜的迪恩在毫不知情的情况下，被NSA中的害群之马严密监视，并被施加了各种各样的压力，甚至无端遭到了谋杀前女友雷切尔的起诉。迪恩迫于无奈之下，只得只身展开了逃亡、追查幕后真凶之路。"},{"id":30998,"p":"/xRGb8CyMYRmjHhQhqSdFdJvk1nW.jpg","b":"/hwAPuGAH3Du3A9WuaaJXZandBYX.jpg","t":"认罪","r":5.7,"y":1999,"hs":0.337,"d":0.807,"mt":"movie","o":"在他年幼的儿子死于医院的疏忽大意后，哈里·费蒂格（Harry Fertig）亲自处理此事，并杀死了负责的医生。狡猾的律师罗伊·布莱基（Roy Bleakie）只想赢得一场官司，而不关心所涉及的事情，因此被分配给了费蒂格（Fertig）的案子。听到他的当事人想要认罪，这件案子让Bleakie震惊不已，他为一个正直的人辩护，质疑自己的道德。"},{"id":17263,"p":"/fi88I3TTCY6JVwhEqlJCU2YeDNi.jpg","b":"/6QSkFvaEA5L5Q6GmX5qCfowwHoO.jpg","t":"乌鸦谋杀案","r":6.079,"y":1999,"hs":0.58,"d":1.792,"mt":"movie","o":"劳森（小库珀·古丁 Cuba Gooding Jr. 饰）是一名经验丰富口碑良好的律师，某日，市长请他帮自己犯下了杀人罪过的儿子进行辩护，劳森内心里尚存的良心驱使他拒绝了这一“美差”，他也因此而丢掉了工作。\r 就在劳森的生活陷入了困境之时，他偶然得到了一部名为《乌鸦谋杀案》的小说，该小说的作者已经死亡，一时糊涂的劳森将小说据为己有，并凭此一炮而红。名声给劳森带来了财富，却也带来了麻烦，没过多久，劳森便成为了警察重点监视的对象，因为《乌鸦谋杀案》中的谋杀案件，在现实中接二连三的发生了！为了找回自己的清白，劳森决定亲自出马，透过种种蛛丝马迹，找到隐藏在幕后的黑手。"},{"id":11775,"p":"/7K8hDwOWsZv0MluyrB8nWlhJOgB.jpg","b":"/h1Zjf3yCqhQsVTTm9G4CyHgFVzx.jpg","t":"真情假爱","r":5.944,"y":2003,"hs":0.731,"d":2.615,"mt":"movie","o":"　　作为南加州最好的离婚官司律师，迈尔斯•马西（乔治•克鲁尼 饰）的精明之道令客户非常满意。而玛丽莲（凯瑟琳•泽塔-琼斯 饰）这个拜金女郎想利用自己的美色嫁入豪门后以离婚的名义取得高额的财产。而玛丽莲的丈夫请来了迈尔斯，以确保自己能在离婚官司中稳操胜券。  　　玛丽莲的美丽吸引住了迈尔斯，但他还是帮自己的客户保全了家产。深深不忿的玛丽莲想要报复迈尔斯，便想假装与他结婚。  　　他们一边算计对方，一边被对方吸引，到底爱情的力量又能否胜出呢？"},{"id":10398,"p":"/rQhSmBmsJ2od8lw4HBPe1MhMra2.jpg","b":"/fk4NXhazfRKtQaVEV9IPeM7OIVH.jpg","t":"双重危机","r":6.6,"y":1999,"hs":0.946,"d":4.467,"mt":"movie","o":"莉比-帕森斯(阿什莉-贾德饰)是一位生活在西雅图的年轻母亲，其幸福、快乐的家庭生活令人羡慕。丈夫尼克(布鲁斯-格林伍德饰)是一位风流倜傥的男子，同时又是一位事业有成的商人。莉比五岁的儿子麦迪也非常招人爱怜。一个周末的夜晚，夫妻俩和往常一样，驾驶着私家游艇在静寂的湖面上游弋。入夜，莉比从睡梦中醒来，却不见了丈夫的踪影。她惊奇地发现不光她的身上沾满鲜血，而且游艇的甲板上也遍布了血迹。很快，莉比成了谋杀尼克的头号嫌疑犯，警方怀疑她是由于贪图尼克的二百万保费而谋杀了亲夫。最终，无辜的莉比被判入狱监禁十年。行将服刑之际，莉比将爱子麦迪托付给她最信赖的好友安吉。然而，就在莉比入狱后不久，安吉与麦迪便告神秘失踪。在狱友玛格丽特与伊芙琳的帮助下，莉比开始利用电话查找好友与儿子的下落，并坚持不懈地向警方证明她的清白。而且她越来越怀疑丈夫尼克可能还活在世上，但她不明白深爱她的丈夫是出于何种目的而迫使自己遭受牢狱之灾的。玛格丽特曾是一位优秀的律师，后因误杀丈夫而被判入狱。玛格丽特提醒莉比：如果尼克还没死，她可以畅行无阻地对尼克还以颜色，因为一个人不可能因同一罪名被起诉两回。六年之后，莉比获得假释，失意但不失善良本性的老警官塔维斯-莱曼(汤米-李-琼斯)成了莉比的监护人。在一次极其偶然的情况下，莉比发现尼克已改换了身份，正同安吉与麦迪生活在旧金山的某一个角落。莉比开始不惜一切地从警方的监视下逃脱。警官莱曼也自然承担起了追捕莉比的使命，他的内心隐约感知莉比是清白无辜的。与此同时，穷凶极恶的尼克却准备伺机谋取莉比的性命，在莱曼的暗中协助下，莉比最终让尼克得到了应有的报应。已恢复清白声誉的莉比终于与儿子得以团聚……"},{"id":28519,"p":"/qKUUT3QKsShXloZiF88IdT5g64N.jpg","b":"/aSvcjbrk7hryhsSUzJv5O9I3d9I.jpg","t":"文斯洛男孩","r":6.682,"y":1999,"hs":0.182,"d":0.375,"mt":"movie","o":"　　英国富豪温斯洛家族的13岁幼子，被怀疑偷窃5先令的邮资而遭到退学的命运，在极具声望的父亲、倡导人权的姐姐和一位具社会影响力的律师多方奔走下，他们不惧偏激的舆论攻讦，能否洗刷家耻呢？"},{"id":10479,"p":"/38iMM0sHOqNz315ApF9bEjT4rFA.jpg","b":"/euVuflyoWzpaLGOBHZhxwGgldNX.jpg","t":"交战规则","r":6.245,"y":2000,"hs":0.638,"d":2.119,"mt":"movie","o":"　　军官库·泰利·切尔德斯是一名30年的美国海军陆战队老兵,曾经有过在越南、贝鲁特以及“沙漠风暴”行动中战斗过的经历,而现在,他所服务的这个国家却因一次营救任务的错误将他送上了审判厅。"},{"id":10562,"p":"/2snkCKKthT5S8Ua0aMZkeaXkmBi.jpg","b":"/yedYIJC9lg5V3eGXQJlDNGJxTB5.jpg","t":"疑云密布","r":6.095,"y":2000,"hs":0.546,"d":1.634,"mt":"movie","o":"由于涉嫌强暴并杀死未成年女孩，亨瑞（吉恩·哈克曼 Gene Hackman 饰）被维克多警长（摩根·弗里曼 Morgan Freeman 饰）拘留了，虽然亨瑞最初的身份是发现了小女孩尸体的报案者，但他严重前后不符的证词无疑为罪恶天平向他的倾斜增加了一枚砝码。  　　通过亨瑞的妻子沙特尔（莫妮卡·贝鲁奇 Monica Bellucci 饰）的证词，维克多得知他们两人的夫妻关系早已名存实亡，而造成这一局面的罪魁祸首，竟然是亨特和她年幼的侄女之间说不清道不明的暧昧关系。在搜查了亨瑞的房子后，警探欧文斯（托马斯·简 Thomas Jane 饰）在暗房里找到了被害女孩的照片，案件的破解至此已经万事俱备，只欠亨瑞最后的自白了。"},{"id":20312,"p":"/zZQt29qBWLoVVOo8HEFzFYRAgYQ.jpg","b":"/ppdgXQ7rE9Whf3rCzaawQzmLVnx.jpg","t":"神采公路","r":7.4,"y":2002,"hs":0.739,"d":2.296,"mt":"movie","o":"尼尔(James Marsden)像大多数年轻人一样，对于未来有许多的疑问，该去念法律学院，以取悦父亲？还是该随自己心意，去做一个画家？他的女友莎莉，是他的灵魂伴侣吗？还是他该去追求那个常在他梦中出现，给他许多灵感的神秘女孩？不喜欢他爸爸给的生日礼物：一辆红色宝马跑车，他是不是真的有毛病？"},{"id":26665,"p":"/yjDBeAxrXXd4kt4DpTbjHsmtukk.jpg","b":"/177bT09OBoPZ0ZN1yqtQfbrqgq9.jpg","t":"阿伯丁的最后之旅","r":6.5,"y":2000,"hs":0.233,"d":0.491,"mt":"movie","o":"将不久于人世的母亲，在病榻上请凯莎到挪威去把父亲汤玛士找来做戒酒医治，也希望临终能再见一面。汤玛士是个酒鬼，自从十年前母女搬离奥斯陆，凯莎就没有再见过这位父亲，与母亲的关系也一样疏远。但是对于母亲最后的心愿，凯莎无法拒绝，即使她完全对父亲没有任何期待或感情。找到父亲并不难，但是带他“回家”则非易事，父亲的脾气和酒癮让她在归程中吃尽了麻烦，也让凯莎看见了自己的软弱。顺着苏格兰高地起伏的公路，这对争执不休的父女有能力找到回家的路吗？"},{"id":2734,"p":"/hZGVUN0lSoaJoBt6Cuo747qVxoy.jpg","b":"/oRdc2nn7jLOYy4fBdvmFKPsKzZE.jpg","t":"法律与秩序：特殊受害者","r":7.937,"y":1999,"hs":4.33,"d":935.914,"mt":"tv","o":"被残忍杀害的年轻女子、被虐的婴儿、被近亲性侵害的女童、家暴阴影下手足无措的妇女、失调扭曲的家庭关系、很想用心但每每力有未迨的父母、杵在社会家庭人际边缘人性的灰色地带。SVU每回总是触动那块让人无从防备的柔软地带，可爱的孩童，无辜的弱势个体（受性侵害者、同性恋、精神病患），每个人都多少有些经验感触的亲子、家庭关系。不见得得是多复杂的剧情，像今天，忙于工作单亲母亲剧烈摇晃死自己的一岁多幼女(Shake Syndrome)，幼小无辜的女孩在母亲一时的暴怒下被辗压击碎，但另一方面你多了解那种拉扯在工作亲子关系中的心力交瘁，可爱时像天使哭闹起来却像恶魔一样让你抓狂的孩子，要怎么以审判指控那、为了不舍得看到无恢复希望的孩子继续受到病痛折磨而毅然决定停止呼吸器，哪怕这将使自己已因杀罪被起诉的母亲？是以就算这是再滥情的一种搬演、操控，每每总还是让观众溃不成军..."},{"id":2026,"p":"/5Znl8HNStdoHHy0hqdljpDZnVRn.jpg","b":"/AooMxrbknmeFNabPL8Laas4txSn.jpg","t":"Judging Amy","r":7.5,"y":1999,"hs":2.776,"d":122.698,"mt":"tv","o":""},{"id":21040,"p":"/81Tx4KQ6AJRJxrdSmP50LmXuwBW.jpg","b":"/9jvFnE0BXEoefe80djgyNTtZbCa.jpg","t":"Livvakterna","r":6.2,"y":2001,"hs":0.207,"d":0.417,"mt":"movie","o":""},{"id":634,"p":"/acqvM1q7j7alyca8FmhW0kElmjK.jpg","b":"/imvV078HyWsa9jgDVLi4APgskrJ.jpg","t":"BJ单身日记","r":6.7,"y":2001,"hs":1.207,"d":7.147,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）是一个32岁的单身女子。她的工作及生活都是平淡无奇的，她唯一想得到一份真挚的爱情，就算有一众好友在身边及时安慰，布里奇特还是没有好过点。新的一年里，她要过一种新的生活。她选择用日记把自己生活里的点点滴滴都记录下来，她开始变得喜悦起来。\r 　　这时在她与风流倜傥的上司丹尼尔•克里弗（休•格兰特 饰）产生了感情，丹尼尔原来早与女友订婚，使布里奇特伤心不已。高傲却真实的马克•达西（科林•菲尔斯 饰）也表示对她的爱慕之情。布里奇特周旋在两个男人之间，不知如何选择。"},{"id":1926,"p":"/dkbqibIYSx2wtQRCF37O5Vnnjx8.jpg","b":"/6rnycSpcPmM7JX1WXbWFbfxcBpj.jpg","t":"Ed","r":7.7,"y":2000,"hs":1.951,"d":26.869,"mt":"tv","o":""},{"id":36250,"p":"/dQIB8k6RLIKqMwSMfORO3aREPHh.jpg","b":"/cJVJMpj8f7YhlSC6v6fBBJ4x8k0.jpg","t":"新宿黑社会","r":6.3,"y":1995,"hs":0.513,"d":1.615,"mt":"movie","o":"新宿歌舞伎町，鱼龙混杂，暗流涌动，诚为东京最混乱与危险之所在。一名警察在歌舞伎町被人杀害，犯人周润（益子和浩 饰）系一清秀少年，其背后靠山同时也是其同性爱人王志明（田口トモロヲ 饰）乃新宿最大华人帮派“龙爪”的魁首。第二代残留孤儿桐谷龙仁（椎名桔平 饰）负责调查此事，在追查期间，他偶然发现自己的亲弟弟义仁（井筒森介 饰）竟和此案有关。由于身份的原因，义仁始终找不到归属感和认同感，他决心利用这次机会出人头地。而龙仁为了保护弟弟，也不惜一切代价卷入这个肮脏罪恶的黑色漩涡之中……"},{"id":11560,"p":"/vsEjRPDWydv37Vhd4cU7uj843IW.jpg","b":"/l6VxsJ3eZ9l99T8ayLs4CQJXZUR.jpg","t":"一级重罪","r":6.355,"y":2002,"hs":0.643,"d":2,"mt":"movie","o":"旧金山女强人律师克莱尔•库比克 的丈夫汤姆•库比克 突然被FBI抓走，送往洛杉矶附近的军事法庭秘密受审，罪名则是在服役时于萨尔瓦多杀害9名平民。震惊的克莱尔不顾一切丢下工作来到洛杉矶，雇佣了当地军事法庭律师查尔斯•格瑞姆斯，共同与军方指派的年轻辩护律师中尉恩布里 一起为汤姆辩护。三人的调查取证遭到军方层层阻隔，甚至克莱尔的人身安全也遭严重威胁。坚信丈夫无罪的克莱尔与格瑞姆斯竭尽全力，却发现案件背后真相的复杂度远远超过了众人的想象……"},{"id":1583,"p":"/z1AeFrBKkdZBUi4YvP7TsaQ7zoe.jpg","b":"/vK0KkUP57W4N8CtbSaRlqXXjXIz.jpg","t":"一切徒手","r":6.884,"y":2001,"hs":0.255,"d":0.537,"mt":"movie","o":""},{"id":1537,"p":"/xaLRlNj740OOnKgArQqiHUaFJa2.jpg","b":"/lCPOmWoqtmVrI2yUNUw8iaOaTJn.jpg","t":"变线人生","r":6.266,"y":2002,"hs":0.717,"d":2.466,"mt":"movie","o":"　　都勒（塞缪尔•杰克逊 Samuel L. Jackson 饰）是一个失意的黑人商贩，为了能获得孩子的抚养权，他费力地争取到了房屋贷款。在酗酒者分享会上，滴酒不沾的他难掩心中的欢喜，言辞激动。凯文（本•阿弗莱克 Ben Affleck 饰）是一家艺术品基金会的白人律师，他曾经帮助某富豪做过慈善捐助工作。但当老人死后，他却在上司的授意下，接连清洗了基金会的老成员，此举被老人的继承人视为背叛，一纸诉状将其告上法庭。\r 　　正在此时，一场车祸让都勒和凯文相遇。因为拿错了对方的文件，两人的命运发生了改变。因为错过了约会的时间，都勒的孩子被判由妻子抚养，从此父子难得见面。而凯文也在法庭上被逼上了绝路，陷入了信任危机。这时，两人才发现彼此的对抗只会让事情更糟，但是化敌为友的路途却荆棘丛生……"},{"id":9648,"p":"/9Q1gr9QOw0m40G1eC2wgg61L6Ng.jpg","b":"/ehLNVWeksv50rGuIt04JOApWkfT.jpg","t":"The Man Who Sued God","r":6.413,"y":2001,"hs":0.364,"d":0.848,"mt":"movie","o":""},{"id":10950,"p":"/fPm5aQfHg3sCVUA0K3Rr8wMeRC3.jpg","b":"/mOsg2l9zq315ouw55rbNATSwgU1.jpg","t":"我是山姆","r":7.6,"y":2001,"hs":0.874,"d":3.01,"mt":"movie","o":"　　在星巴克工作的山姆（西恩•潘 饰），虽已成人，但智力水平只有7岁。一次偶然，他收留了一个流浪女。该女子帮山姆生下了一个女儿后消失得无影无踪。他给女儿取名叫露西（达科塔•范宁 饰）,因为他最喜欢甲壳虫乐队的《天空中戴钻石的露西》。他非常疼爱自己的孩子。露西在山姆的细心呵护下慢慢地长大了，她发现爸爸不能看懂稍微复杂一些的故事。她在拒绝长大，希望和爸爸一样。父女两的生活是那么幸福。地区的教育官员发现了这个特殊的家庭，他们认为山姆没有能力照顾露西，于是把露西带走了。伤心极了的山姆一心要挣回露西的抚养权，于是他自以为是的去找该地区最好的律师……"},{"id":11013,"p":"/mASAr45JxNEGCQ0J6c5wLezSRQT.jpg","b":"/ifHgVh5c7B3mbq5CfkzwsyMRmpG.jpg","t":"秘书","r":6.8,"y":2002,"hs":1.243,"d":6.999,"mt":"movie","o":"　　二十几岁的女主人公LeeHolloway，在精神病治疗中心经过短暂治疗后，回到新泽西的家。再次面对嗜酒如命的父亲和懦弱的溺爱自己的母亲，她\"自毁\"症状又有些抬头。她清楚地意识到“旧病复发”的可怕性，于是开始寻找方式，以逃避这个从小长大都倍感压抑的生活环境。她开始去学习打字，并很快在一家律师事务所找到了一份秘书的工作。对她来说，保住这份工作非常重要，尽管她的老板EdwardGrey (JamesSpader)看上去有些专横跋扈。Edward观察她，研究她，慢慢地开始纠正她打字的错误，在华丽的办公桌前以掌臀来惩罚她的打字失误。这反倒激发了Lee对Mr.Grey的情欲。从此，她不断地用“打字失误”来重温这份'温情'。电影小心仔细的将角色的个性推展开来，终于使Lee和Edward清楚地认识到，他们之间有一种特别的、肉体上和精神上的彼此依赖。两颗饱受压抑且脆弱的心在不言中慢慢走近，彼此平衡著对方的伤与痛，整个过程充满著温馨与和谐。"},{"id":14293,"p":"/3MAGLk0AtuPi24PBwy3o4ILO0CV.jpg","b":"/bZy2miukfTlGqbHGF7Toxv6fM.jpg","t":"迷幻桌球","r":6.4,"y":2002,"hs":0.355,"d":0.799,"mt":"movie","o":"多年来一直远离赌局的高手，当他的小弟与他的敌人卷入其中时，他不得不重回从前的生活方式，而这个敌人正是曾经阻止他取得伟大成就的人。"},{"id":16311,"p":"/8VBfmU9y6rX2CdZzPHmZeOmXiLm.jpg","b":"/tD6o7fUGS4MtseQi4W4rnhYRSZg.jpg","t":"兄弟本色","r":5.4,"y":2002,"hs":0.333,"d":0.737,"mt":"movie","o":""},{"id":1791,"p":"/5USMJz2qw9QBd8yHpguYSz7RzKA.jpg","b":"/dxiQX78VYBhn44SA9lbahgs9eTo.jpg","t":"法外情真","r":6.8,"y":2001,"hs":2.571,"d":74.4,"mt":"tv","o":"尼克·法林是一个天才律师，在匹兹堡他父亲的律师事务所干得十分出色。然而不幸的是，衣食无忧的尼克，因为吸毒而被捕，被判1500小时的社会公益服务，莫名其妙地卷入充斥着企业间勾心斗角，兼并厮杀，以及无聊的的董事会议的残酷世界。迫不得已成为一家儿童法律援助站的儿童辩护律师，从而接触到了一件又一件有关孩子的案子，这也把他带入了另一个完全不同以往的生活之中。"},{"id":18408,"p":"/hTNAKGnqi8v4FRPEjm9Wl5S5yMz.jpg","b":"/iTgjBD4EkeA3Ra86E1X47vgREO7.jpg","t":"Cherish","r":6.105,"y":2002,"hs":0.376,"d":0.861,"mt":"movie","o":""},{"id":37964,"p":"/hKltNdfxKg28mOgFwizNyhIFkJ2.jpg","b":"/bRZQqYtGK8y2wypgvVRY338fIxj.jpg","t":"甜心情缘","r":6.653,"y":2002,"hs":0.581,"d":1.616,"mt":"movie","o":"安德鲁（泰雅·迪格斯 Taye Diggs 饰）和西德尼（桑娜·莱瑟 Sanaa Lathan 饰）都出生在繁华的大都市纽约，两人从很小的时候起就认识了，他们都喜欢说唱音乐，这一共同的爱好令两人之间的友谊格外的坚韧。\r 一晃眼15年过去，安德鲁和西德尼都长大成人，他们都坚持追求梦想，安德鲁成为了一名音乐制作人，而西德尼则成为了音乐评论家。这有趣的巧合让重逢的两人开始重新审视起了他们之间的感情，并且发掘出了全新的可能新。可是，此时的安德鲁已经订婚了，即将和未婚妻携手步入婚姻的殿堂，而西德尼也有了一位品质优良的追求者。"},{"id":1574,"p":"/7Eq0EgMyWLyOV0GMVcbyrUPjoSH.jpg","b":"/jkyqFgqmZlH5vSURckq0GgsewOY.jpg","t":"芝加哥","r":7.116,"y":2002,"hs":1.024,"d":4.293,"mt":"movie","o":"两个女人，有着相似的经历，甚至是相似的心计，展开了为求成名的争夺战。\r 维尔玛（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones饰）是一个夜总会舞女，名气不大。因为一怒之下枪杀了出轨丈夫而被关进大牢。比利（理查德•基尔Richard Gere饰）是当地一个靠打谋杀案官司而提升知名度的律师，他受理了这桩案件，心中有着自己的打算。他借助媒体炒作维尔玛的案子，一方面维尔玛瞬间成为红人，而他自己也声名大振。\r 然而洛克茜（芮妮·齐薇格 Renée Zellweger 饰）的案件却让比利转移了注意力。梦想成为歌星的洛克茜也是因为怒杀男友而身负罪名，比利决定要把她包装成楚楚可怜的受害者，令媒体更疯狂的大肆报道。\r 维尔玛觉察形势不妙，为了成名，她跟洛克茜之间的斗法不可避免的开始了。"},{"id":51391,"p":"/1k2fhalYEzc1NAi2f7ESNx24gi5.jpg","b":"/aVXKAhq2UYSuljNC6XAFS0LAwBN.jpg","t":"周日早晨谋杀","r":7.4,"y":2001,"hs":0.134,"d":0.252,"mt":"movie","o":"这不是非常复杂的案件。事情发生在二OOO年五月七日，一个安静星期日的清晨。美国佛罗里达州的杰克逊维尔市，在雷玛达旅馆前，突然传来一声枪响。警察赶来，见一位外地老年旅客杰姆斯．斯坦芬先生，正万分悲痛地守着妻子。他的老伴，六十四岁的玛丽．安．斯坦芬，仰面朝天倒在血泊里。一颗近距离发出的子弹，从眼窝附近射入头颅，她已经气绝身亡。谋杀大约发生在早上七点，斯坦芬先生和妻子在旅馆餐厅吃完早饭，正端着咖啡走向自己的房间。据斯坦芬先生回忆，他看到一个年轻黑人，劈手夺了他妻子挂在肩上的小包，朝她开了致命的一枪。斯坦芬先生站在妻子身边，不仅和凶手也打了照面，还目睹了全过程，应有充分时间记住凶手的面容。所以，他成为整个案子最重要的人证。根据斯坦芬先生描述，凶手年龄估计在二十到二十五岁之间，六英尺高，着深色T恤衫，短裤，还戴着一个钓鱼人常戴的帽子。这是动机明确的抢劫杀人，又有人证，案子本身不复杂。"},{"id":11329,"p":"/3IJ8Mrtv6EsIlJW8XD79Qyp4ZOD.jpg","b":"/diGPtRd1p8Oanp5Vu51rV2bu4K5.jpg","t":"失控陪审团","r":6.928,"y":2003,"hs":1.229,"d":6.332,"mt":"movie","o":"因为一场官司，有人开始窥探你的一切，并且了如指掌  　　你不是当事人，你仅仅是个陪审员……  　　新奥尔良，往日的平静被一场官司打破了。  　　素来无往不胜的大律师蓝金?芬奇(吉恩?哈克曼饰)受雇接手一桩民事诉讼，很多人不理解一向爱惜自己声誉的蓝金为什么愿意做这个案件的首席律师，毕竟，在外界看来，这个案子对于被告――一家军火商来讲已经退无可退，败北只是迟早的事情。事件起因很简单，一个男人被一名持枪者在自己的办公室枪杀，他的妻子向地方法庭提出诉讼请求，她觉得杀人者固然罪不可赦，但是凶器的提供者和残忍的元凶一样令人发指，为了其他人的安全考虑，避免再有人因为枪支的滥用而死于非命，被害者的遗孀决定向军火商发难，索赔更是震惊全美。  　　受害人的不幸遭遇以及这一突现社会问题的案件吸引了大众的眼球，也博得了很多民间的声援，新奥尔良一时间成为了全美国瞩目的焦点。枪支泛滥问题的急待解决，让众多社会团体和民众纷纷想以此为契机彻底解决掉这块心头的顽疾。面对舆论的巨大压力，军火供应商也不想坐以待毙，这也是军火公司和蓝金之间各取所需的关键所在。为了能够打赢官司，蓝金不惜一切手段，所以他决定从根本入手，目标就是决定结案关键的陪审团。  　　蓝金知道，再自圆其说的庭堂陈词也难以打动陪审员们既定的思维方式，所以不如直击要害，了解每一个人底细，从本质上收买这些人。就在当地一所废旧的仓库里，蓝金和他的律师团组成了一个分析小组，他们需要掌握陪审员们的一切，分析这些人对于各种利害关系的反应，以便在开庭的时候一举攻下所有人精神和物质防线，可是问题也随之出现，其中一名叫做尼克?伊斯特(约翰?库萨克饰)的陪审员行动神秘，几乎没有什么过往的记录，惟一的线索便是他有个叫玛丽(蕾切尔?维茨饰)的女友。令人意想不到的是这个微不足道的细节最后会撼动本来貌似稳固，实则脆弱不堪的司法律制。  　　与此同时，原告也请来了一向为人谦逊正直，颇有南方贵族气质的律师文道?鲁尔(达斯汀?霍夫曼饰)为其辩护，一场徘徊于良心与金钱之间的较量即将开始，这里隐藏着人性对物欲的贪念、对内心的责备、对腐败的诫叹……"},{"id":2642,"p":"/r18hSGAcxWiUysbX6nFShIZyjjP.jpg","b":"/owRq5hVmyLv8pNx3Kn1dmE6AQOm.jpg","t":"贴身情人","r":6.359,"y":2002,"hs":0.87,"d":3.563,"mt":"movie","o":"百万富翁乔治·维德(休·格兰特 Hugh Grant 饰)的衣食住行都倚赖公司的律师露西·凯尔森(桑德拉·布洛克 Sandra Bullock 饰)。露西条理分明，但也有点神经质。而露西喜欢上了聪明，迷人的乔治。她一直在帮助乔治打点从服装到离婚案的所有大小事件，但乔治并没有什么表示。五年过去了，露西终要停止这一切。 乔治一开始不想让露西走，但最终还是答应了她，但他有个要求，让露西找个人来代替她。经过寻找，露西雇佣了一个年轻漂亮又野心勃勃的律师琼（艾丽西亚·维特 Alicia Witt 饰）。琼对她富有的新老板很感兴趣，而乔治也仿佛受到她的吸引。露西终于摆脱了乔治，准备和自己忠心耿耿的男朋友一起去海上旅行。失去露丝后，乔治也像失去了一个近身知己，接替的人如何主动献身也填补不了他精神上的失落。原来，一切彼此最需要的就在身边，只是一直未曾为意，漏了眼的缘份"},{"id":134477,"p":"/tF1Y52WGqX7t3Lj35oQC6IL3ENB.jpg","b":"/4hLgKxux7MTSt8jSZ1UiQW5Sujd.jpg","t":"സന്ദേശം","r":7.9,"y":1991,"hs":0.247,"d":0.626,"mt":"movie","o":""},{"id":45693,"p":"/o4GCda5liUllqYpFS3UVfxSLhq2.jpg","b":"/rz0yvSCvClb0fQEiDje1SCENPFX.jpg","t":"Lucky 7","r":5.806,"y":2003,"hs":0.269,"d":0.548,"mt":"movie","o":""},{"id":1913,"p":"/6mGgn60Riv14B3zPjTNNZnFHp3c.jpg","b":"/7XmDhCTkce5GH8KCdbMoTZdxn1p.jpg","t":"深海长眠","r":7.6,"y":2004,"hs":0.648,"d":1.684,"mt":"movie","o":"　　雷蒙（贾维尔•巴尔登 Javier Bardem 饰）在一次跳海运动中出了意外，全身瘫痪。原本英俊壮健的他要在煎熬中度过余生。他忍受着常人无法理解的痛苦中过活了26年，已经无法领会到活着的意义。他一再申请安乐死，却无法获准。他请来律师朱莉娅（贝兰•鲁达 Belén Rueda 饰），这个女人在与雷蒙的相处中慢慢认同了他的观点，她不幸也身患绝症，二人更加惺惺相惜。朱莉娅承诺帮雷蒙出版诗集后，就和他一同赴死。\r 　　有一个少妇知道了雷蒙的经历，力劝他不要放弃生命，并深深爱上这个不幸的人。然而，这一切都无法把雷蒙从瘫痪的煎熬中重生过来。然而他还等着朱莉娅一起告别这个世界。"},{"id":19978,"p":"/r2cCA4AuJw5qmBNTG1JXIiwhkFz.jpg","b":"/zr6anbIkEC1bykstqy331SxfUIm.jpg","t":"罪恶终结者","r":7.41,"y":2005,"hs":0.778,"d":2.308,"mt":"movie","o":""},{"id":11931,"p":"/4x1w6GD9XZvMpBlc44bXLjCbQDj.jpg","b":"/yNhmsmCqK6bTl4xUT28fJ1r6f61.jpg","t":"偷穿高跟鞋","r":6.202,"y":2005,"hs":0.584,"d":1.601,"mt":"movie","o":"一对姐妹花。姐姐罗斯（托妮•科莱特 Toni Collette 饰）有点肥胖，朴实不晓打扮，律师的职业让她生性严谨保守，难以俘获男人的心，买回来的高跟鞋只敢收藏在家——正因为这样，她沉浸在爱情小说里。她的妹妹麦琪（卡梅隆•迪亚茨 Cameron Diaz 饰）则相反，虽然同穿一个码数的高跟鞋，麦琪却光艳照人得多，男人从来逃不过她的手掌。这天被后母赶出家门的麦琪投靠到姐姐门下，姐姐虽知麦琪任性，却也收留。不料麦琪竟然和自己的男友搭上。姐妹裂痕更深，二人形同陌路。麦琪流离失所，来到佛罗里达的祖母家。她和祖母素未谋面，却在那里得到了很多珍贵的提示，姐妹本是同根生……"},{"id":15822,"p":"/qr1gbkAmyc03ZRLqUcMBA6EcDUz.jpg","b":"/7xABF95Ep2CilVBCodQghxN24LM.jpg","t":"被控者","r":6.6,"y":2005,"hs":0.33,"d":0.666,"mt":"movie","o":"　　影片讲述了一个富裕的中产阶级家庭里，父亲亨里克是一个游泳教练，母亲妮娜是一个秘书，他们拥有一个14岁的女儿斯泰恩。这个在别人眼里幸福正常的家庭实际上正面临着一场考验：经历青春期的女儿和父母关系紧张，而且刻意和成人保持距离。\r 　　在一次和学校心理医生的谈话中，斯泰恩透露了一个将改变全家命运的惊人秘密：从三四年前开始，父亲和自己有不正常的性关系。这一情况立刻引起当局高度重视，他们安排斯泰恩离开父母家里。做为父亲的亨里克随机被警署羁押，一直到起诉接受审讯。妻子妮娜承受着巨大的心理压力，尽管所有的亲人朋友都用异样的眼光注视、远离亨里克，她却始终相信丈夫，支持丈夫，直到后者最后被无罪释放。\r 　　几个月过去了，这对父母再一次见到女儿，能够有机会面对面对发生的一切做出解释，进行家庭和解。影片要结束了，这个沉浸在阴暗中的家庭才看到一点曙光。\r 　　这部影片和今年整个柏林影展期间的许多影片一样，选择的是一个敏感沉重的黑色主题：恋童僻和乱伦。然而，直到最后的结尾，影片也没有对做为父亲的亨里克真正有罪与否给出明确的答案。\r 　　导演图森在解释这部影片时说，影片不是通常的讲述故事、探讨主人公有罪与否，而是表现人们对嫌疑人的怀疑和由此产生的态度变化对一个人施加的压力。“无论主人公有罪或是无罪，我所关心的是，主人公正在工作时却被突然逮捕，并遭到其他人的怀疑”。\r 　　观众对于影片模糊没有给出明确答案的结尾显然想要寻求一个解释，但是片中的男主角托埃斯－利比(Troels Lyby)对于导演的这一安排显然相当拥护，他对记者说：如果不是这样结尾，那么影片的开头也应该完全改变了”。\r 　　关于乱伦和恋童的主题，在本届影展上这并不是第一部，此前由瑞贝卡－米勒领导自己丈夫列维斯－德－丹尼尔拍摄的参展影片“杰克和若丝的漫步”(The Ballad of Jack Rose)讲述的就是一个父亲爱上女儿，两人之间的乱伦爱情故事。"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.167,"y":2005,"hs":0.901,"d":2.922,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":9913,"p":"/i6RIL8jjDrT93fgObjg1Htku9DP.jpg","b":"/cDSiBj4VHQK761WA1IblOKus9eC.jpg","t":"万能钥匙","r":6.6,"y":2005,"hs":0.848,"d":2.889,"mt":"movie","o":"年轻的姑娘卡罗琳（凯特•哈德森 Kate Hudson 饰）受雇于老妇人维奥莱特（吉娜•罗兰兹 Gena Rowlands 饰），前往她家照顾她卧病在床的丈夫本（约翰•赫特 John Hurt 饰）。维奥莱特的大房子坐落于以神秘习俗和宗教仪式闻名的地区，卡罗琳刚到这里就觉得阴森诡异。随着日子一天天过去，卡罗琳渐渐对这件大房子和古怪的维奥莱特起疑。一次偶然，她从维奥莱特那里得到了一把万能钥匙，用它可以打开这座大房子的所有房间。当卡罗琳走进了隐藏在顶楼的房间时，她看到了令人惊悚的一幕，直觉告诉她，本的卧病在床和维奥莱特以及这间房间有着莫大的关系，她决心揭开这个迷！"},{"id":25460,"p":"/2OZj98sFBQYYS48uIAWTP5siCkT.jpg","b":"/zYhtledBfkAn4QgljNjNep8YDfd.jpg","t":"无人查收","r":6.4,"y":2004,"hs":0.451,"d":1.054,"mt":"movie","o":"　　弗兰克靠高价出售他与死囚的通信赚钱，这次他又与被控“杀婴案”的女犯人夏洛克成功通信，迫不得已与夏洛克见面后，弗兰克发现她的案子存在重大漏洞，渐渐看到真相的弗兰克爱上了夏洛克，此时夏洛克的女律师却发现弗兰克并不单纯，死刑期渐渐近了……"},{"id":4598,"p":"/eQyJoKFGUTlytx9f2zNjqmMOR82.jpg","b":"/ojEmDThITGk9IsE32uxCWCA0kH5.jpg","t":"波士顿法律","r":7.9,"y":2004,"hs":2.881,"d":82.832,"mt":"tv","o":"波士顿法律是美国ABC电视台《律师本色》(The Practice)的姊妹剧，在“本色”最后一季中，艾伦-肖被Young, Frutt,and Berluti公司解雇后，决定为Crane, Poole, and Schmidt律师行工作。在上司丹尼-克瑞恩的帮助下，他打赢了几件没人愿意接手的案子——当然其中也要耍点花招和手段，他迅速建立起自己的威信。并因此声名远扬。 艾伦在工作上的杰出成绩和他惯用的不光彩手段，让恪守传统价值观念的同事布拉德非常不满，两人进而成为工作中的竞争对手。蔡斯的另一个任务就是看着越来越古怪的丹尼。"},{"id":13885,"p":"/qReloR1dRJbbWWtc52CM1nZr6kt.jpg","b":"/obYVvi6eD4rjFeC7g4uoZQPIh7F.jpg","t":"理发师陶德","r":7.186,"y":2007,"hs":1.31,"d":5.595,"mt":"movie","o":"　　受法官塔萍（阿伦`瑞克曼）陷害，被迫流放他乡15年的陶德（约翰尼`德普）回到伦敦后，满心的怒火，只想复仇。他的妻子露西（劳拉`凯利）已经不知所踪，而女儿乔安娜（珍妮`怀森纳）则被塔萍作为养女囚禁在深宅大院里。\r 　　陶德遇到了馅饼店老板娘洛薇特夫人（海伦娜`卡特），也是一直爱恋他的女人。在馅饼店楼上，陶德重新开张了他的理发店。渐渐的馅饼的生意好了起来，只是烟筒里不断冒出恶臭的黑烟。理发店的客人也很多，却很少见到有人走出来。那里，陶德一直在等着法官塔萍的到来。"},{"id":2977,"p":"/9v2hp5qrhx8JpodGPVYfRrSAxuv.jpg","b":"/r95IP56O3j8fz9a09x55lymr9uJ.jpg","t":"成为简·奥斯汀","r":7.3,"y":2007,"hs":0.937,"d":2.862,"mt":"movie","o":"　　简•奥斯汀（安妮·海瑟薇 Anne Hathaway 饰）的一生是否如她的文字那样充满曲折的过程和完满的结局？《成为简》用传记方式描述她的一生：她的母亲竭力为她撮合婚事，对象是上层社会的有钱人。但是简不接受没有爱情的婚姻，认为女人要靠自己的能力去养活自身。于是，她拒绝贵族瓦斯莱先生的求婚，爱上了心灵相通的汤姆•勒弗罗伊（詹姆斯·麦卡沃伊 James McAvoy 饰）。\r 　　好事多磨，有人从中作梗，导致汤姆家人并不赞成二人婚事，汤姆决定携简私奔。但是这样一来，汤姆的经济来源就会被切断，简亦将面临着世俗的压力和贫困的生活。到底二人在私奔路上会走得多远？会不会有美满的结局？"},{"id":22315,"p":"/jzyOT5bO52y1mHiL0v1bQDOAISA.jpg","b":"/5qtWJ3qvxh2NZJ7Hph5Eg3E4DDg.jpg","t":"色劫","r":5.8,"y":2004,"hs":0.527,"d":1.316,"mt":"movie","o":"瑞吉最近被提升为一家大公司的董事会一员，在祝贺派对上认识了公司老板的新妻子索尼亚，性感年轻的索尼亚对瑞吉一见钟情，并对其色诱，遭到瑞吉拒绝后反而造谣瑞吉强奸她。遭受到这一色劫的瑞吉只能开始走上讨回自己清白的道路。"},{"id":9950,"p":"/8M0dkX7jOor7exKor1txoUl9Ynu.jpg","b":"/4aAmGZrR15CnVU0VjVuzMHNQ2eZ.jpg","t":"判我有罪","r":6.6,"y":2006,"hs":0.558,"d":1.355,"mt":"movie","o":"　经过了数年的联合调查，联邦政府欲将素有恶名的黑手党卢切斯家族彻底拿下，大规模扫黑行动后，20名家族成员因76项罪名指控而被押上法庭，其中分管新泽西州的头目杰基·迪诺西奥(文·迪塞尔饰)被判入狱30年，出于对联邦司法系统的蔑视，杰基放弃了做污点证人以获减刑的诱人条件，“宁肯坐牢千年，也不愿出卖从小并肩长大的兄弟”，他断然拒绝出卖同道的黑帮分子和自己的家族，坚持挺身而出为自己做无罪辩护，控辩双方均为此惊诧不已。“我不是黑帮分子，我是爱讲笑话的喜剧明星”，贩毒越货、无法无天的杰基在法庭上巧舌如簧，幽默十足，在竭力开脱罪行的同时，时不时地让检控方陷入尴尬，并无多少学识但极具街头生存智慧的杰基俨然成为了法庭中的焦点，在所谓的义气与忠诚面前，他无悔无畏，固守着自己的道德小宇宙……审判陷入漫长的拉锯状态，最终横跨了1987～88两个年度，持续了21月之久，创下了多项庭审纪录：20名被告配备了20名辩护律师(每人一位)、8个陪审团交替上阵(杜绝超长的审判而致的行贿可能)及史无前例的超长结案陈词(其中一位辩护律师的结案陈词居然宣读了5天)……"},{"id":12713,"p":"/e0w6yYXtu5aZyQcyBmOBjDejhxu.jpg","b":"/hArxqEmvBXXgQCiBzTzNRkIIoml.jpg","t":"权力喜剧","r":6.2,"y":2006,"hs":0.281,"d":0.532,"mt":"movie","o":"　　由法国著名女影星伊莎贝尔·于贝尔主演，她在片中饰演地方官让娜·夏尔芒，她受命调查一桩涉嫌挪用公共资金的复杂要案。案件渐渐对一家大企业产生可怕的影响，而她则渐渐认识到自己权力的重要性———然而，她的私人生活却也因此陷入了危机。"},{"id":4566,"p":"/tewDlVnyJuJcZKXnSsho8eaqqEt.jpg","b":"/8j6GP3wOkUDIC7DZDsAyaDsr1el.jpg","t":"迈克尔·克莱顿","r":6.787,"y":2007,"hs":0.879,"d":2.734,"mt":"movie","o":"曾经是一名优秀的刑事犯罪检察官的迈克尔· 克莱顿(乔治·克鲁尼饰)在纽约法律界可谓是风光一时。而经历了一番不可解释的遭遇之后，迈克尔离开了原职。还好他又在一家大型的私人法律事务所里找到了位置，暂且可以凭借自己丰富的办事经验维持生机。在新老板马蒂·巴彻(西德尼·波拉克饰)的督促下，开始了兢兢业业地为肯纳、里丁以及老板巴彻等人的洗脱种种肮脏的法律事件当中。　　但是，不同境遇、忙碌辛苦的工作也终于大大改变了迈克尔·克莱顿的个人生活：妻子孩子离他而去，本就捉襟见肘的经济状况再度遭遇沉重打击。无法估量的债务让他没了以前的光彩，彻底厌倦了。尽管，迈克尔非常想摆脱目前的工作状态，但是他的财政状况以及他曾宣誓要为公司的老板效力的决心，让他别无选择，只得继续在这样的工作中煎熬。与此同时，迈克尔·克莱顿又因为公司的肮脏业务而卷入一场价值高达数百万美元的集体诉讼案当中。而正当他利用自己的关系和丰富的办事经验“拨开迷雾”成功解决这场诉讼案的同时，老板巴彻手下的另一个办事员亚瑟·艾登斯(汤姆·威尔金森饰)以及女诉讼律师凯伦·克劳德(蒂尔达·斯文顿饰)等人的一一卷入，使得迈克尔·克莱顿的事业和人生再次面临新一轮严峻的挑战……"},{"id":11726,"p":"/sQbPLPZaa5gcuPZCJbzT83SPoa3.jpg","b":"/gQr75UrfUsu799Xwzic1TYtZGTD.jpg","t":"齿轮","r":7.9,"y":2005,"hs":2.313,"d":33.618,"mt":"tv","o":"这部以巴黎黑暗的腹地为背景的坚韧犯罪剧讲述了警察和律师调查和起诉犯罪的过程。"},{"id":20714,"p":"/nrii6EaBwNbVV9V1jUOQcVv8Us2.jpg","b":"/fiRs0tMsgYoOg8EVOvzjTFghfTN.jpg","t":"12怒汉：大审判","r":6.579,"y":2007,"hs":0.576,"d":1.364,"mt":"movie","o":"《十二怒汉》在今年威尼斯影展上角逐“最佳影片”，票选结果仅次于李安的《色·戒》，为此主办单位还特别颁发“小金狮”特别奖给《十二怒汉》。由于《色·戒》无法角逐奥斯卡金像奖外语片奖，已经报名角逐奥斯卡金像奖的《十二怒汉》，成为明年奥斯卡最佳外语片的大热门。在俄罗斯境内放映以来票房纪录奇佳。　　12个来自不同职业和不同社会地位的陪审团成员聚集在一起商议一个车臣少年对其继父的一级谋杀指控。被害者是前苏联特种部队的一名军官，他曾参与了对车臣的控制。其中一位陪审员力排众议，他要求其他人至少再讨论一下这个案子。但这个要求却激怒了其他陪审员。在他们看来，当调查员和公诉人已经控诉这个被告“有罪”之时，他的罪行就已经盖棺论定了，毋庸置疑。毕竟，专业人员比其他任何人都更加睿智和有能力。因此还有什么要讨论的呢？事实上，每个人都怀着一种吝啬和自我保护的甲胄来对抗那些发生在他们、他们的亲人、他们的朋友身上的不公正待遇。而且我们发现法律不能以一种毫无人情味的形式呈现在俄罗斯。法律触动那些被选为决策人的灵魂。所以就一定有什么需要被讨论：痛苦、受难和同情，而前提条件是如果这个男孩是个俄罗斯人！但是他是一个车臣男孩，一个与俄罗斯武装冲突了几百年的民族。这使得整个事件不仅仅是一个法律事件，而更多的是关于那些陪审员在心理上对那些给男孩做不利证明的人们的认知。这些逐渐地改变着他们的裁定……　　然而仍然困惑人们的问题依然是，对于这个男孩、这些陪审员和所有生活在俄罗斯的人们来说，什么才是自由呢？"},{"id":13018,"p":"/4McLezsMBVSHQXxo4EaNGeCkx3p.jpg","b":"/A68agruFq6vg5oYCMFyllmqMsI0.jpg","t":"玩叛游戏","r":5.9,"y":2008,"hs":0.738,"d":2.069,"mt":"movie","o":"墨守成规的会计师乔纳森（伊万·麦克格雷格 Ewan McGregor 饰）意外结识风度翩翩的律师怀亚特（休·杰克曼 Hugh Jackman 饰），怀亚特的热情与幽默让这位极度压抑自我的会计师看到了这个世界金融中心繁华背后的奢靡。怀亚特与乔纳森无所不谈，他告之乔纳森存在一个神秘的性爱俱乐部，那里有无数希望和男人发生一夜情的美女，乔纳森对此表现出憧憬。怀亚特出差前与乔纳森拿错电话，乔纳森意外接到来自性爱俱乐部的电话邀请，考虑再三之后乔纳森最终走入了那片欲望之地，并且在一次约会中偶遇自己在地铁中曾经遭遇的心仪女子“S”。正当乔纳森完全沉浸在幸福之时，意外发生了。自己在旅馆房间被打晕，“S”遭遇绑架，怀亚特神秘失踪，一下子仿佛他这段曾经的经历只发生在自己的妄想之中……"},{"id":8954,"p":"/pZaYofgshgEkeW4Huo3o6tEX89C.jpg","b":"/4h24iK9gizpa3RoaLPBaciVrF19.jpg","t":"救赎之路","r":6.494,"y":2007,"hs":0.453,"d":0.973,"mt":"movie","o":"伊桑（杰昆·菲尼克斯 Joaquin Phoenix 饰）和妻子格蕾丝（詹妮弗·康纳利 Jennifer Connelly 饰）永远都不会想到，他们深爱的儿子乔伊（Sean Curley 饰）竟然会先他们一步离开人世，然而，当那辆飞驰的汽车撞倒乔伊的那一刻，所发生的一切又是那么的真实和无法改变。  　　在此之前，律师德怀特（马克·鲁法洛 Mark Ruffalo 饰）正享受着和儿子卢卡斯（艾迪·阿尔德森 Eddie Alderson 饰）之间难得的愉快夜晚，再过几个小时，德怀特就要将卢卡斯送回前妻鲁斯（米拉·索维诺 Mira Sorvino 饰）的身边了。然而，当德怀特驾驶着他的汽车，当强烈的撞击感从车头传递到德怀特的身体上时，他明白他的命运将就此改变。在如此紧要的关头，许多的念头飞速的划过德怀特的脑海，但他的身体做出了最糟糕的选择，那就是猛踩油门，逃之夭夭。 ©豆瓣"},{"id":5287,"p":"/9hXjCwADXXUksnOG6FFN7xxKxSu.jpg","b":"/mwxpAjEoh00pgEEfji1ZTrOzkyP.jpg","t":"王国","r":7.095,"y":2007,"hs":2.223,"d":25.4,"mt":"tv","o":""},{"id":1365,"p":"/hWVuLjx3QPhpfTCePbB9nunIJt0.jpg","b":"/wVAAROgx9TIaa2H8xhpLWQLINg0.jpg","t":"神奇律师","r":6.75,"y":2008,"hs":2.493,"d":35.147,"mt":"tv","o":"艾利（约翰·李·米勒 Jonny Lee Miller 饰）是一名野心勃勃的律师，在位于旧金山的一家顶级律师事务所工作，很受老板的重用。一直以来，艾利所干的都是协助大公司压榨小人物的活计，将此视为工作的他并没有觉得有任何不妥。某日，艾利突然产生了种种奇怪的幻觉，他的医生朋友告诉艾利，这是因为他的脑袋里长了一个动脉瘤，可另一个医生却说艾利有可能成为了先知。幻觉让艾利想起了他父亲教他帮助弱者的谆谆教诲，深感内疚的艾利决定改过自新，重新审视自己的职业。和从前判若两人的艾利令他的未婚妻及准岳父十分恼火，可是这一次，艾利决心不做任何人的傀儡，他要听从自己内心里的声音。"},{"id":1396,"p":"/bSldznJEjkeojc5dzjLvlukqVEU.jpg","b":"/9faGSFi5jam6pDWGNd0p8JcJgXQ.jpg","t":"绝命毒师","r":8.925,"y":2008,"hs":4.433,"d":157.545,"mt":"tv","o":"新墨西哥州的高中化学老师沃尔特·H·怀特是拮据家庭的唯一经济来源。他大半生安分守己，兢兢业业，却在50岁生日之际突然得知自己罹患肺癌晚期的噩耗，原本便不甚顺意的人生顿时雪上加霜。为了保障怀孕的妻子斯凯勒和残疾的儿子小沃特能在自己死后衣食无忧，沃尔特决意铤而走险。他主动找到曾经的学生、而今的毒贩小混混杰西·平克曼谈合作，并运用娴熟高超的化学技术提炼出高纯度冰毒交给后者贩售。孰料事态的发展却在平克曼带回毒品供销商疯狂小八及其表弟后急转直下，沃尔特的人生也由此彻底步向失控。他被迫开始了教书与制毒的双重生活，逐渐坠落至万劫不复的深渊。"},{"id":4920,"p":"/bowEbW8Q3Oc02BvHBKTL5gWv9Nx.jpg","b":"/lAsz5DYQpXcOONSVuZdZIrtZoIv.jpg","t":"裂痕","r":7.5,"y":2007,"hs":2.94,"d":71.54,"mt":"tv","o":"芭迪经营着自己的律师事务所，她招募了初出茅庐的艾伦作为自己的搭档，两人向未知的命运发起了挑战。艾伦即将和男友大卫订婚，正当她沉浸在幸福气息中之时，名叫汤姆的资深律师出现在了她的身边成为了她的“职业导师”，随着时间的发展，艾伦发现自己似乎陷入了麻烦之中。接受了顾客的委托，芭迪以腐败之罪名向名叫阿瑟的知名总裁发起了进攻，受到了攻击的阿瑟自然不会罢休，他请来了传说中无往不胜的律师雷，打算动用自己的权利和财产给予芭迪全力的反击。"},{"id":4053,"p":"/qZHn3otXV4y7AELII800Gpv3TbW.jpg","b":"/iLkjF4cBLxg6k5Swee2yDlMjUxw.jpg","t":"黑金家族","r":6.2,"y":2007,"hs":2.087,"d":21.105,"mt":"tv","o":"　　权力、特权和家族财产就是毒药。这里有一个活例子：纽约市的Darling一家，他们的财富即便在富人云集的\"纽约市上东部\"，也是首屈一指的。这个声名显赫的家庭中有五个被父母宠坏的\"大孩子\"，他们中有一个将成为家族事业的下一任继承人。但这些不争气 的家伙总是与错误的人交朋友，包括喜欢占人便宜的夫妻，非法移民，甚至是有异装癖的妓女。要想让这个坏了胚子的家族远离小报的\"青睐\"和监狱的\"召唤\"，除非有老天来帮忙。老天还真是开恩……这不，\"救世主\"Nick Geoge出现了。当Nick还是个孩子的时候，他亲眼看着父亲抛弃了自己的自由和家庭的幸福，成为Darling家族忠实的走狗和参谋（黑社会集团？）。Nick的童年是在Darling家族的阴影下度过的，对这个家族充满了仇恨。但是长大后成为律师的Nick在命运的召唤下，态度发生了180度的转变——父亲终其一生保护Darling家族秘密的责任现在落到了Nick身上，Darling家族的族长甚至开出了Nick无法想象的高额报酬。Nick不知道这是自己千载难逢的好机遇，还是一生都难以摆脱的深渊。但是他根本没有时间来思考——他要迅速替Darling家族解决来自警方的威胁、来自街头小报的骚扰，还要随时替家族成员擦屁股，避免给家族名誉带来损害。他成了这个家庭全方位的问题处理专家、赖以支撑的依靠、公共关系专家甚至心理医生。"},{"id":60309,"p":"/2RKdHz88djPrnkm00yWD3q4JUEX.jpg","b":"/i4YjA78Tf60YW5tfBJmW8Q8X1QU.jpg","t":"共犯","r":6.557,"y":2011,"hs":0.682,"d":1.495,"mt":"movie","o":"　　影片主要讲述了被宣判为刺杀林肯总统的凶手的“同谋”的玛丽·苏拉特的故事，由罗宾·怀特饰演。詹姆斯·麦卡沃伊将饰演玛丽·苏拉特的律师Frederick Aiken。这位信奉唯心主义的昔日的战斗英雄，不情愿地为玛丽·苏拉特进行辩护。然而在这一过程中，他渐渐地相信玛丽·苏拉特是清白的。　　林肯总统被刺，美国全体上下群情激愤，七个男人与一个女人遭到逮捕，被指控为凶手。本片的讲述的就是对这位“女同谋”玛丽·苏拉特（罗宾·怀特 饰）审判的故事。詹姆斯·麦卡沃伊扮演玛丽·苏拉特的律师Frederick Aiken，一位28岁的前战斗英雄。在辩护的过程中，他逐渐发现，玛丽·苏拉特是无辜的，她只是警方逮捕真正的凶手——她的儿子约翰——所放下的诱饵与人质。但是在全国上下一片的反对声中，玛丽·苏拉特必须依靠律师Frederick Aiken揭露事实、保住性命。　　在林肯遇刺案发生后，七个男人和一个女人立刻被逮捕，并被指控共谋刺杀美国总统、副总统，以及美国国务卿。那唯一被指控的女性名叫玛丽·苏拉特（罗宾·怀特 饰），42岁，拥有一个寄宿公寓，也正是在这里，约翰·威尔科斯·布思（托比·凯贝尔 饰）和其他人碰面并计划了这场刺杀行动。昔日的美国内战战士，新晋律师弗雷德里克·艾肯（詹姆斯·麦卡沃伊 饰），作为一个28岁的战斗英雄，极其不情愿的接下来为苏拉特在一个军事法庭辩护的任务。艾肯逐渐认识到，苏拉特是冤枉的，她的被捕很可能只是被用作一个诱饵和人质，以便诱出在大规模抓捕中逃脱的真正的同谋者：苏拉特的儿子，约翰·苏拉特（约翰尼·西蒙斯 饰）。"},{"id":8055,"p":"/yMvsKwvXMkIGdmpNMjSLmS8nskY.jpg","b":"/waMGsUEoHfYj3A1uRMUUgpBa71d.jpg","t":"朗读者","r":7.467,"y":2008,"hs":1.43,"d":6.084,"mt":"movie","o":"15岁的少年米夏·伯格（大卫·克劳斯 David Kross 饰）偶遇36岁的中年神秘女列车售票员汉娜（凯特·温丝莱特 Kate Winslet 饰），后来两个发展出一段秘密的情人关系。汉娜最喜欢躺在米夏怀里听米夏为他读书，她总是沉浸在那朗朗的读书声中。年轻的米夏沉溺于这种关系不能自拔的同时，却发现他自己根本不了解汉娜。忽然有一天，这个神秘女人不告而别，米夏在短暂的迷惑和悲伤之后，开始了新的生活。二战虽然结束了，但德国对于纳粹战犯的审判还在继续。成为法律学校的实习生的米夏，在一次旁听对纳粹战犯的审判过程中，竟然发现一个熟悉的身影。虽然已经事隔8年，但米夏还是一眼便认出那就是消失8年的汉娜。而这一次，她坐上了纳粹战犯审判法庭的被告席，这个神秘女人的往事在案件的审理过程中逐渐清晰。然而，米夏却发现了一个汉娜宁愿搭上性命也要隐藏秘密。汉娜最终被判终身监禁，而此时米夏（拉尔夫·费因斯 Ralph Fiennes 饰）与汉娜的故事还在继续。"},{"id":12797,"p":"/b8VS14DwpLlugTxVWSllYU0Gjn5.jpg","b":"/iDgK5UFgXKVqegWYc5tl58qfGOw.jpg","t":"鬼镇","r":6.533,"y":2008,"hs":0.736,"d":1.971,"mt":"movie","o":"　　在纽约行医的伦敦牙医伯特伦•平库斯（瑞奇•吉弗斯 Richy Gervais 饰）不善与人相处，自私自利又愤世嫉俗。在一次结肠手术意外中，伯伦特假死7分钟，醒来后便具有了与鬼魂交流的能力。被众鬼魂骚扰烦不胜烦的伯伦特遇到了生前是公共关系专家的鬼魂弗兰克（格雷格•金尼尔 Greg Kinnear 饰），为求清净答应了他的请求，帮助阻止弗兰克遗孀、考古专家格温（蒂娅•莱欧妮Téa Leoni 饰）与人权律师男友理查德（比利•坎贝尔 Billy Campbell 饰）再婚。在与格温的接触中，伯伦特发现自己竟逐渐坠入爱河；而格温与理查德的婚事如愿取消，却并未达成弗兰克了结尘缘的心愿。不仅如此，众鬼魂求伯伦特协助完成最后愿望的请求愈演愈烈，这使一贯以自我为中心的伯伦特无所适从……"},{"id":90872,"p":"/lgDVAetqJvCoBrZin2MpsYUdnwT.jpg","b":"/cjpOEE5PhoEZb7hyupj0MV3eJtD.jpg","t":"全体起立","r":7.5,"y":2019,"hs":4.876,"d":90.563,"mt":"tv","o":"　　Greg Spottiswood负责的《全体起立 All Rise》（前名《法庭内外 Courthouse》）讲述在洛杉矶的法庭上，法官﹑助理地区检察官﹑公设辩护人﹑法警﹑文员﹑警察及陪审员等人的生活。  　　在《夜魔侠 Marvel's Daredevil》饰演靶眼的Wilson Bethel饰演一个爱捣蛋﹑成功的地区副检察官Mark，他死党兼同事Lola新近任命为法官，因此两人在公在私的关系有所变化。在《卢克·凯奇 Marvel's Luke Cage》饰演Misty Knight的Simone Cook饰演Lola，独立﹑令人敬畏﹑偶尔冲动的她身为地区副检察官时令人印象深刻，成为新任法官后她更倾向越过界限，挑战常人对法官的形象。  　　曾主演《犯罪现场调查 CSI: Crime Scene Investigation》的Marg Helgenberger饰演Judith法官，是加州罕有地打破玻璃天花板的女法官（玻璃天花板/Glass Ceiling是种指因为某人的性别或身份或某自身原因，在虽然没明文下，仍然被限制了升迁）。她以监督法官身份看着Lola成为法官，在期间也因而令她重拾对正义的热情。J. Alex Brinson饰演慷慨﹑勤奋的Luke，白天当庭警﹑晚上是法学院学生的他决心成为一名律师。Jessica Camacho饰演坚定的公设辩护心Emily Lopez-Berarro，为了证明客户的清白会显得无畏无惧。  　　Lindsay Mendez饰演Sara，热情洋溢﹑乐观﹑深藏不露的法庭记者，Emily的密友。她亦有主持法庭圈的牌局，并因此得到很多八卦及情报。Ruthie Ann Miles饰演Lola的司法助理Sherri，负责时间表﹑证人列表等文书工作。"},{"id":86968,"p":"/c4kMxeRENGn7YQVvllqNxIXtaK3.jpg","b":"/lAkPVh6Aavqdeu7SZKvqlGOL895.jpg","t":"崖城法律","r":7.5,"y":2019,"hs":2.655,"d":10.829,"mt":"tv","o":"出身“崖城”孟菲斯律政世家的杰出律师西德妮·斯特雷特（Sydney Strait, 凯特琳·麦吉 饰），数年前与父亲伊莱哲（Elijah, 吉米·斯密茨 饰）交恶后离开其知名律所另谋高就，两人几无来往直至投身慈善事业的母亲意外过世。痛失爱妻的伊莱哲试图与女儿重修旧好，恳请西德妮重返律所，于她而言这也是当下最可能推动实际变革的选项……如果他俩还能合得来的话。"},{"id":92053,"p":"/2WeCMpWSrOOJNXoruq5bq8qmKEx.jpg","b":"/AcIQBuVJQlvToIHRXLsSxyNyKTU.jpg","t":"终生","r":7.9,"y":2020,"hs":3.648,"d":21.366,"mt":"tv","o":"Curtis ’50 Cent’ Jackson﹑Hank Steinberg 及 Doug Robinson 联手开发的剧集改编自现实人物 Isaac Wright, Jr. 的经历。Isaac Wright, Jr. 过去被错误指控为新泽西州的大毒枭，在 狱中他研究法律并担任代理律师，撰写法律文书及动议并协助 20 多名囚犯推翻了定罪，到最终还成功为自己辩护。出狱后他成了新泽西州的律师，在当初把自己定罪的法庭中为其他受冤者辩护。"},{"id":8952,"p":"/6Q86t3z3ZKZWRaWLRH16k22Xha4.jpg","b":"/vsJbolxoWfx72gc84y3QAgWEv7R.jpg","t":"我爱你莫里斯","r":6.4,"y":2010,"hs":0.834,"d":2.287,"mt":"movie","o":"Steven Russell是一个快乐的已婚警察，他是个虔诚的教徒，每晚都和妻子一起祷告并且在教堂弹奏风琴，还趁著闲暇的时候寻找他的生母，但是当他找到母亲之后，母亲竟然还是狠心的拒绝他，让他非常痛心，于是他决定远离他原本的生活，过著他真正想要的生活---当个快乐的同志，他前往五光十色的迈阿密生活，还交到了一个帅哥男友，但是，他很快的发现，奢侈的生活需要很多的花费，所以他决定铤而走险，开始骗子的生活，但是好景不常，很快的，他因为诈骗行为而锒铛入狱，但是监狱生活不是终点，反而是他爱情的起点，他遇上了他的真命天子Phillip Morris，Steven疯狂的爱上了Phillip，他愿意追随他到天涯海角，包括用尽各种办法越狱。"},{"id":110758,"p":"/85AoxBbCqngZOh8UsB4A1KOt4zd.jpg","b":"/ux1zBy91aHj6Tdu0dFALnrtwXME.jpg","t":"荣誉谋杀","r":7.328,"y":2020,"hs":2.677,"d":9.282,"mt":"tv","o":"　　《保镖 Bodyguard》前女主Keeley Hawes将主演ITV的真实题材英剧《荣誉 Honour》，这部由Gwyneth Hughes执笔﹑Richard Laxton执导的两集剧讲述了现实的「Banaz Mahmod谋杀案」，在06年时Banaz Mahmod因为逃离包办婚姻而被家人杀害，Keeley Hawes饰演的总督察Caroline Goode在搜索过程上找到幕后真相。"},{"id":96989,"p":"/pPOpjYWa4rMTh2W9PBr90nC2jub.jpg","b":"/klApqW3S2m11dfiUla80k76LwUA.jpg","t":"命运的审判","r":7.162,"y":2019,"hs":2.707,"d":11.432,"mt":"tv","o":"一桩少女谋杀案将三人牵扯其中：一个是与被害人有血缘关系的检察官，一个是想借机成名的律师，还有一个则是自称无辜的嫌疑人。"},{"id":615911,"p":"/61Tv9lyhcvgmOIJ1vD4PI1tabI3.jpg","b":"/z6biP69riQFX1n18rrIOWQUQmbi.jpg","t":"公主降临","r":6.3,"y":2020,"hs":0.866,"d":1.131,"mt":"movie","o":"该片是2020年在乌塔伊拍摄的一个谋杀悬疑法庭剧。坚定的律师文巴（约蒂卡饰）在15年后重新审理连环杀手约蒂案。这是文巴反对虐待儿童和寻求正义的旅程。"},{"id":556984,"p":"/qeKWaEzFkrRefinVugkct5KYaRN.jpg","b":"/v8Nf6Y1qL1Q3PWTBezXNPPaXqza.jpg","t":"芝加哥七君子审判","r":7.684,"y":2020,"hs":1.693,"d":2.966,"mt":"movie","o":"影片改编自真实事件，1969年七名民权运动分子因在前一年芝加哥民主党代表大会召开时举行抗议活动而被控阴谋罪，这也成为60年代民权运动重要事件之一。"},{"id":800158,"p":"/zmsf7NYR3Mif5uxfpi4E2QttXZB.jpg","b":"/zEqfkiyWZILZKy2M1lgeGmIRzYR.jpg","t":"杀手","r":6.576,"y":2023,"hs":2.885,"d":6.224,"mt":"movie","o":"　　法国巴黎某处共享办公室内，一名神秘杀手（迈克尔·法斯宾德 Michael Fassbender 饰）正静待猎物的到来。他外表冷酷，沉默寡言，内心则絮絮不止，一遍又一遍重复着作为杀手的准则，仿佛这样才能使他有所凭依，内心安定。然而即便如此，他准备了数日的刺杀却以失败告终。失手之后，杀手按照既定的路线迅速撤离，并在上线的安排下躲到多米尼加的家中暂避风头。谁知才刚踏上自家院落，他就嗅出了危险气息。原来在此之前，早已有两名杀手踏足此地，并将杀手的妻子（索菲·夏洛特 Sophie Charlotte 饰）殴至重伤。杀手恼羞不已，他根据仅有的线索，一路追查幕后的指使和参与者。  　　一旦失手，万劫不复，此时此刻他有切身体会……"},{"id":137635,"p":"/tYBLQeB44JRx2UlUpQjBnSpVzN.jpg","b":"/yvb8rJRXLiYF6QtU0jdPO7kJrVS.jpg","t":"模范审判","r":6.9,"y":2021,"hs":3.103,"d":11.234,"mt":"tv","o":"一场席卷全国的审判不时开始，将受害者和被告——以及他们的家人——置于媒体风暴的中心。 作秀公审着眼于这样的一个案例，一位富有企业家的傲慢女儿塔莉莎·坎贝尔 (Talitha Campbell) 在同学汉娜·埃利斯 (Hannah Ellis) 失踪后被捕，她是一位单身母亲的勤奋女儿。 从塔莉莎被捕到陪审团的最终裁决，作秀公审在法律战的双方之间切换，辩护和检方为他们对汉娜真实遭遇的版本以及关于 Talitha 的真相而斗争：被诬告？ 还是冷酷无情的凶手？"},{"id":14048,"p":"/gMDHuJeQzIOkhP3SYULWBaAOLJ5.jpg","b":"/yKEe2nFu4fRYcmVdeAwZxTZvP3g.jpg","t":"走钢丝的人","r":7.4,"y":2008,"hs":0.447,"d":0.87,"mt":"movie","o":"1974年8月7日，法国杂技名人菲利普·珀蒂（保罗·麦克吉尔PaulMcGill饰）在纽约世贸大厦高达110层（412米）的两座大楼之间，完成了一次至今仍令人叹为观止的壮举——搭起了一条横跨天穹的钢索，完成了长达45分钟的大胆表演。谁也想不到，这个害羞的25岁男孩菲利普，在朋友们的帮助下，缜密调查筹划，突破层层关卡，终于神不知鬼不觉地完成了这次极其危险而疯狂的“艺术犯罪”。菲利普在钢索上或跪或躺，时而慢行时而舞动。影片镜头细腻地捕捉到了当年无比惊险的分秒，并生动地重演了现场，再加上人物访谈等多种手法，使得这部逐梦世贸大厦间的纪录片，在美国911事件后，弥足珍贵。"},{"id":733032,"p":"/yXF82V7038cDHQ3I1tmYSAlNGiS.jpg","b":"/5xlPkbp46bmtnS26bAwzuNjmob6.jpg","t":"Christmas Waltz","r":7,"y":2020,"hs":0.744,"d":0.912,"mt":"movie","o":""},{"id":217699,"p":"/rhxP4qaHvheSzM5iVIxSg9D6nU4.jpg","b":"/p2vOVks5CpzywWjEecF3u88QCoI.jpg","t":"火之审判","r":7.9,"y":2023,"hs":2.419,"d":3.906,"mt":"tv","o":"致命的乌法尔电影院火灾过后，两名悲痛万分的家长一边应对失去孩子的哀伤，一边坚持不懈地争取公道正义。根据真实事件改编。"},{"id":7098,"p":"/6cQ76tkIVRTurBgktZxryH8cdh4.jpg","b":"/qNqre6kPY8JcogbKPs2oHEaW9Nm.jpg","t":"法律与秩序（英版）","r":6.9,"y":2009,"hs":2.686,"d":41.759,"mt":"tv","o":"　　《警察与检察官：代表英国刑事司法的侦探与检察官》系列改编自《英国刑事司法系统中的侦探与检察官》。"},{"id":7860,"p":"/anObAkeBWua4ptISKOBXDghkXvC.jpg","b":"/nz5RVgTU0NzhGjcB4Q8xenxQKXr.jpg","t":"柠檬树","r":6.9,"y":2008,"hs":0.686,"d":1.68,"mt":"movie","o":"萨尔玛·齐达内是一位寡妇，她在约旦河西岸靠着自己种植的柠檬树林过着简单的生活。以色列国防部长和他的妻子搬到隔壁，迫使特勤局为了安全起见下令砍伐这些树。坚忍的萨尔玛向巴勒斯坦民族权力机构、以色列军队和接手此案的年轻律师齐亚德·达乌德寻求帮助。在这种情景下，萨尔玛有机会取得成功吗？"},{"id":99626,"p":"/qCkV7N9fsd5mRcvBfusYeojbX0b.jpg","b":"/xmIBvJxRwtUpRHWY0THuMIxhSs8.jpg","t":"盖布瑞案：消逝的小生命","r":7.4,"y":2020,"hs":1.664,"d":3.177,"mt":"tv","o":"一名男孩被残忍杀害，他的监护人和社工接受公开审判，这一切使人们质疑相关系统能否有效保护弱势儿童。"},{"id":124643,"p":"/amxRi4RUIGuV0qaKiJPJpROruYR.jpg","b":"/r744TCUjCQBYxXOmFrgSZ1O7jRf.jpg","t":"家庭法","r":7.6,"y":2021,"hs":4.532,"d":37.481,"mt":"tv","o":""},{"id":50348,"p":"/vFCXDXLI5cu5TOudhNuSsOCYOKU.jpg","b":"/j9QaQVuyQIEwckUbjHpAgA7E4jJ.jpg","t":"林肯律师","r":7.199,"y":2011,"hs":1.44,"d":5.404,"mt":"movie","o":"米克·哈勒 是一位洛杉矶的刑事辩护律师，他有个特别的习惯，喜欢在他的林肯豪车的后部办公，因而得到了一个称号\"林肯律师\"。哈勒大部分时间处理的都是些看上去平淡无奇的案子，直到他遇上了他职业生涯中最棘手的一桩：路易斯·鲁莱特，一位贝弗利山庄商人的儿子，也是一位彻头彻尾的花花公子，被指控强奸和谋杀未遂。但是这桩案子在进行过程中却渐渐显得失控，哈勒和助手弗兰克·雷文 发现路易斯似乎是无辜之人，同时这起案件背后又有隐情，而接着他的前妻麦琪 又陷入生命危险，更与他有着斩不断理还乱的感情纠葛。慢慢地，危险不断袭来，哈勒发现自己陷入了一场死亡游戏之中。"},{"id":102901,"p":"/7AhMUw8JbGKi7MfILtBaHauS8Q8.jpg","b":"/oMDQyGpnVCxmIyir9OKtmyOnQXv.jpg","t":"媒体审判","r":7.1,"y":2020,"hs":1.348,"d":2.235,"mt":"tv","o":"这部真实的犯罪纪录片对一些有史以来最具影响力的审判进行审查，着重探讨了媒体对判决结果的影响。"},{"id":22803,"p":"/o65Ps5gZzLB73dNJ23EecUx3oFK.jpg","b":"/nazre7z7MoUwAqimnrSlMlfLR5t.jpg","t":"守法公民","r":7.386,"y":2009,"hs":1.582,"d":7.277,"mt":"movie","o":"影片的主人公曾是一名治安警员，他认为由于有黑幕的交易，使得杀害他的妻子和女儿的其中一名谋杀者将被释放，所以他准备策划一次复仇，惩治那些谋杀者和幕后审判交易人；而负责这起案件的地方法院检察官 也卷入这次复仇阴谋的漩涡之中，他察觉秘密复仇的计划后，试图捍卫法律体制。克莱德·谢尔顿 是费城一名正直不阿的警员，拥有美满家庭的他却不想遭遇了人生的重大打击：妻子和女儿在家里被歹徒入侵，随后残酷的被杀害。凶手很快被抓捕归案，风头正盛的主控官尼克·赖斯 接下了这起案件，然而他的上司却要尼克按照他的意思处理这起案件，所有罪名都扛在了一个小角色身上，明摆着的真凶却得意的逍遥法外。 面对这个事实，谢尔顿明白腐败的司法系统已经无法为他伸张正义，深知幕后存在肮脏交易的谢尔顿决定按照自己的方式来处理警察无法做的事。在费城，一起又一起暗杀发了，所有的线索都指向谢尔顿，尼克明白，现在只有他才能阻止谢尔顿的疯狂行为，同时将真正的幕后黑手揪出来……"},{"id":14556,"p":"/e8iom9xZi9bE2nN2TTYp3efyqvj.jpg","b":"/fezKVCfPieamGuVcTjBDz8cqgb3.jpg","t":"为了她","r":6.966,"y":2008,"hs":0.398,"d":0.771,"mt":"movie","o":"　　和许多平凡的家庭一样，丽莎（黛安·克鲁格 Diane Kruger 饰）和朱利安（文森特·林顿 Vincent Lindon 饰）安然享受着亲情和爱情带来的幸福时光，儿子奥斯卡（Lancelot Roch 饰）的聪明和伶俐为这个本来就很美满的家庭增添了又一丝的欢笑。然而，谁也没有想到，这所有的一切在警察到来那一天画上了句号。  　　警察逮捕了丽莎，霎时间，一个普通的女人成为了人人谈之色变的杀人凶手。从逮捕到定罪再到判刑，这其中的疑点重重令朱利安嗅到了阴谋的味道。坚信妻子清白的朱利安开始四处奔走，当他发现所有希望都被灭绝后，一个疯狂的念头浮现在了脑海之中。真相究竟是什么已经不再重要，对于朱利安来说，救出妻子就是他目前唯一要做的事情，哪怕不择手段。"},{"id":57201,"p":"/vOS2vp7OSqj6bOG5SOsENGjvBgM.jpg","b":"/vHd8RTXTGFwexUC2Mj1HOgSy9J3.jpg","t":"独行侠","r":6.1,"y":2013,"hs":1.165,"d":3.973,"mt":"movie","o":"《独行侠》是一部惊心动魄的冒险电影，充满动作与幽默。独行侠这位带面具的著名英雄人物将会被以全新角度演绎。通过土著印第安人武士Tonto（约翰尼·德普饰演）之口，描述了主角约翰·雷德（John Reid，由艾米·汉莫饰演），一位法律的化身，正义的使者的故事——他们两人将带领观众登上逃亡列车，来一次史诗般的惊险之旅。两位主角在逃亡中不断产生各种搞笑的摩擦，他们必须通力合作，对抗贪婪和腐败。"},{"id":106502,"p":"/i3Evib4bHONndY7pZ9gbznYUcGj.jpg","b":"/eW4hXSkTfPJImqWl1YyecbAM5d2.jpg","t":"都市侠盗：救赎","r":7.489,"y":2021,"hs":4.803,"d":46.319,"mt":"tv","o":"　　续集继续讲述盗贼、打手、黑客、骗子等一群各有所长的人组成“侠盗”小团体，坑蒙拐骗、劫富济贫的故事，设定在上一次任务的8年后，世界发生了巨大变化。"},{"id":105214,"p":"/2sxCw7lxapStXc2phzcJCR6LGRL.jpg","b":"/9CBdzw7CK2m6WpfEfqe73V8i5O0.jpg","t":"黑暗的欲望","r":7.3,"y":2020,"hs":3.715,"d":21.885,"mt":"tv","o":"已婚的艾玛在外度的一个周末引发了重大影响，点燃的激情最终以悲剧收场，这也使她开始怀疑身边之人是否对其有所隐瞒。"},{"id":113984,"p":"/e1pUQkXbFNI6xH4oDuHnyJoOSib.jpg","b":"/8zPoUJECL6X8G5T95OuJDorHdtV.jpg","t":"丑闻真相","r":7,"y":2022,"hs":3.074,"d":8.623,"mt":"tv","o":"索菲的丈夫詹姆斯是一名有权有势的政客。然而，丑闻曝光，而丈夫也被指控犯下惊人的罪行后，索菲的优越生活天翻地覆。"},{"id":18520,"p":"/quTSDF81aU2bZZprxqUyrk8pySr.jpg","b":"/chDb0BX0LugH5lPlj3uGJJduglZ.jpg","t":"美女上错身","r":7.7,"y":2009,"hs":3.186,"d":78.386,"mt":"tv","o":"《美女上错身》讲述了美丽的模特Deb由于一次意外丧命。在去到天堂后，她因为和她的守门人Fred起争执按动了返回人间的按钮。但是意外再次发生，她居然上错了身。进入了一个肥胖但又聪明能干的律师Jane的身体。没有了美貌的Deb要如何在人间生活，她又要如何才能找回自己的过去呢？在守护天使Fred的帮助下她开始作为Jane生活……"},{"id":55846,"p":"/4PNWaU0tbyQBeeE7aKkO0oawiXK.jpg","b":"/cEZLw8ShCEbgaGqqh6kGDZm7y4K.jpg","t":"玩命追踪","r":6.18,"y":2011,"hs":1.25,"d":4.837,"mt":"movie","o":"绰号“闪电”（Blitz）的连环杀手神出鬼没地杀害多名警官，他的凶器是一把锤子，不惜一切追求社会关注度。杰森·斯坦森将扮演张口闭口“politically incorrect”的侦探布兰特，而与他搭档的是由帕迪·康斯戴恩饰演的同性恋警官，这对“别扭二人组”提供不少笑料。"},{"id":114294,"p":"/k15qqWRA2ngsltHeGtOcw5qxrQD.jpg","b":"/gBYnHblm9zDbt5YSkLnUUYa0E1v.jpg","t":"朱迪正义","r":4.4,"y":2021,"hs":4.961,"d":54.695,"mt":"tv","o":""},{"id":121040,"p":"/6KM6EDVSjqABv1xN6NGtUBrRN6C.jpg","b":"/eTRaaakvv8wHgdKShBDBxYiReuj.jpg","t":"律师菲斯克","r":7.5,"y":2021,"hs":2.025,"d":4.106,"mt":"tv","o":"当海伦·都铎-菲斯克的生活崩溃时，她在郊区一家专门从事遗嘱和遗嘱认证的小公司找到了一份工作，她认为，因为客户已经去世，她就不必与人打交道。"},{"id":49049,"p":"/6RRdv1jqsFTmqLF0E0FwzEa3SkA.jpg","b":"/yeF9ewBnFp9d5nqdHMic4IAOqrs.jpg","t":"特警判官","r":6.841,"y":2012,"hs":1.466,"d":5.704,"mt":"movie","o":"　　未来世界，地球爆发了惨绝人寰的核战争。曾经显赫一时的超级大国美利坚合众国，也在连番的自戕战争中灰飞烟灭。现如今，以当初华盛顿等地为中心，高高的围墙将北核污染的大地隔绝在外，仅存的8亿人类生活在这名为超级城市一号的封闭空间内。只是人类从来不曾吸取教训，各种恶性犯罪层出不穷，鲜血燃红大地。在此期间，名为“特警判官”的一群暴力机器得到确立，冷酷干练的Dredd（Karl Urban 饰）即是其中一员。他接手新人卡珊卓·安德森（Olivia Thirlby 饰）的培训评审工作，与之异同调查城市中似乎永无止境的恶性案件。在此期间，超级罪恶女头目“马-马”（Lena Headey 饰）浮出水面，成为这对特警搭档面前最大的对手……"},{"id":117376,"p":"/nmaxPlQDFkS823vNe4evRfQJNIb.jpg","b":"/sf7NCqyVUNoyjYuwW5oJke1T1lH.jpg","t":"黑道律师文森佐","r":8.5,"y":2021,"hs":4.494,"d":26.37,"mt":"tv","o":"一名义大利黑手党的顾问为了寻找埋藏在首尔建筑物下的金条而回到故国。他在展开行动时被卷入一场对抗大企业的法律斗争中，并且不情愿地与一名冷酷的女律师展开正义之争。"},{"id":37181,"p":"/lSNMCWXdWdt6Oh7OluHaJ3zCU2a.jpg","b":"/8LBt89PMdIeLsI5MdgacfgErDHy.jpg","t":"关于伊丽","r":7.4,"y":2009,"hs":0.905,"d":2.47,"mt":"movie","o":"在德国生活着很多伊朗人，阿莫德就是其中一个。在阿莫德回祖国度假的时候，他偶遇了美丽的幼儿园老师伊丽，刚刚离婚的他很快坠入了情网。就他还没来得及发动爱情攻势的时候，伊丽就离奇的消失了。大家伙开始分头寻找，直到法院介入了这桩案件，也未能找到什么线索，伊丽还是没有回来。"},{"id":105804,"p":"/8vlxmTkiF2rzpvrWoN4mOoeVg1z.jpg","b":"/xSejbnuKiyIfdvRjh48Qnrml8W1.jpg","t":"坎迪","r":7.233,"y":2022,"hs":2.979,"d":7.881,"mt":"tv","o":"改编自真实案件，讲述在1980年的德州，家庭主妇坎迪·蒙哥马利的生活顺风顺水。她有一个好丈夫，两个孩子，漂亮的房子，甚至还精心策划和实施了各种越轨行为。她循规蹈矩，极度压抑的内心开始渴望自由。直到某一天有人要求她闭嘴，随即发生了各种危险的事情…"},{"id":116799,"p":"/tCMJFL5KcGlfd3c3ytnBrZ3cpmf.jpg","b":"/jBFOVEE5sMIyT141YIqIwyU8Y1D.jpg","t":"林肯律师","r":7.7,"y":2022,"hs":4.434,"d":23.349,"mt":"tv","o":"洛杉矶精英辩护律师米奇·哈勒开着他标志性的林肯车，在刑事司法系统穿梭游走：他会不惜一切代价打赢官司。"},{"id":119772,"p":"/9EQeM0rWT8xzZgwwGcHQoZIR15s.jpg","b":"/v2oYFGaB2W70K9Vyr0dE4HDaLp8.jpg","t":"恶魔法官","r":8.6,"y":2021,"hs":4.121,"d":25.9,"mt":"tv","o":"不久的将来，一位反乌托邦国度的神秘法官向民众直播审判过程并让大家投票，以此伸张正义，惩戒富人。"},{"id":792307,"p":"/5XJRtk8C0jB5eLXM9Nubz8M8uCN.jpg","b":"/zh6IdheEYinU4TPtorWsjx6qPQE.jpg","t":"可怜的东西","r":7.683,"y":2023,"hs":4.008,"d":10.569,"mt":"movie","o":"维多利亚·布莱辛顿为了逃避虐待她的丈夫而不幸溺水身亡，但外科医生从她孕育的胎儿中取出大脑，植入到她的头骨中，使她重生为贝拉·巴克斯特。复活的贝拉从而有了一个孩子的心理年龄。在与医生麦坎德莱斯订婚后，贝拉用氯仿迷昏了医生，并和一个阴暗的律师逃跑。律师带着贝拉踏上冒险之旅，一路从埃及的亚历山大到黑海西北岸的敖德萨，再到巴黎的妓院。随着贝拉的大脑变得成熟，贝拉逐渐形成了一种社会良知，但当她的合法丈夫奥布里·布莱辛顿爵士认出其为维多利亚时，她改期嫁给麦坎德莱斯的计划不得不缩短。"},{"id":41518,"p":"/uQgjtBBZ9se2Kcir9xQ9xY2kzyl.jpg","b":"/qk3GgVU166vkePEAYDQruYSR3iq.jpg","t":"雨中的请求","r":7.36,"y":2010,"hs":0.733,"d":1.695,"mt":"movie","o":"曾经，大魔术师马斯卡雷（里提克·罗申 Hrithik Roshan 饰）一次又一次的用自己高超的技术和精彩的表演震惊世人，不幸的是，一次表演中的失误让他不得不面临终身瘫痪的悲惨命运。在护士索菲亚（艾西瓦娅·雷 Aishwarya Rai Bachchan 饰）的精心照料 下，马斯卡雷的“瘫痪生活”过的还算不错，与此同时，只能躺在床上的他依然在努力用自己的智慧和语言为魔术事业做着贡献。  　　随着时间的推移，马斯卡雷发现自己的思维开始混沌，身体的各项技能都因为长时间的静卧而出现了退化，这也意味着，用不了多少时间，他将真正的变成一个“植物人”。意识到了自己糟糕的境况，马斯卡雷向索菲亚提出了一个令人震惊的请求，那就是让她帮助他结束自己的生命。"},{"id":1435,"p":"/IGfO2yZ4UCc3fOdzzYXrSjGRXv.jpg","b":"/uinrziSwEmS6s8VvGBad5sed7bF.jpg","t":"傲骨贤妻","r":7.601,"y":2009,"hs":3.699,"d":151.239,"mt":"tv","o":"政客 Peter（克里斯·诺斯 Chris Noth 饰）因性丑闻和政治丑闻被捕入狱后，妻子 Alicia（朱丽安娜·玛格丽丝 Julianna Margulies 饰）只能结束“家庭主妇”的生活，独支撑家庭的重任。Alicia 重拾自己婚前的职业 —— 辩护律师。作为芝加哥一所知名法律公司的初级合伙人，Alicia 受到了老朋友 Will（乔西·查尔斯 Josh Charles 饰）的欢迎。Will 是她读法律学校时的同学，也是公司的冠名合伙人。他想看看时隔十三年之后，这位昔日叱咤风云的女强人在法庭上会有什么样的表现。Alicia 还有幸受到公司顶级诉讼律师 Diane Lockhart（克里斯汀·芭伦斯基 Christine Baranski 饰）的大力提携和指导，这多少让她受宠若惊，心存感激。但她很快发现这些“指导”是有条件的，Diane 并不像她看起来那么“热心”。要想获得成功，Alicia 只能依靠自己。"},{"id":238811,"p":"/9aLI1tqUM5gWozSU16jg5tfh0BH.jpg","b":"/1Gyo7nPVKMPcMSqf8uklFKxSWWk.jpg","t":"无人区","r":6.9,"y":2013,"hs":0.614,"d":1.133,"mt":"movie","o":"小有名气但利欲熏心的律师潘肖（徐峥 饰），凭借扎实的法律知识和巧舌如簧的庭辩技巧，成功帮盗捕国家珍禽阿拉泰隼并残忍杀害一名警察的西北盗猎团伙老大（多布杰 饰）洗脱罪名。老大承诺十天后付清余款，潘肖则要求对方用一辆红色轿车抵押。在此之后，他驾驶着新车踏上从西北荒漠返回大都会的路程。谁知路上险情不断，先是和一对开卡车拉茅草的哥俩（王双宝 & 巴多 饰）发生摩擦，导致人伤车损，接着又不慎撞飞一个似乎拦车求助的男子（黄渤 饰）。自知摊上人命的潘肖辗转来到一家专事不法勾当的黑店，并在此结识了受困于此的妓女（余男 饰）。与此同时，盗猎老大尾随其后，似乎另有凶险计划。此时潘肖还没真正意识到，他前方是怎样一条充满凶险的旅途。"},{"id":53404,"p":"/bZjmcRAPf0on4IEUvAV3Ty1NMpq.jpg","b":"/AhzQpeJgFwLvyq0WuN51yxT4WbR.jpg","t":"罪爱","r":6.2,"y":2010,"hs":0.404,"d":0.741,"mt":"movie","o":"\"表面上看来，克里斯汀（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）和伊莎贝尔（露德温·塞尼耶 Ludivine Sagnier 饰）之间的关系简直就是上司与下属之间关系的典范，可实际上，在两人之间，深深的嫌隙早已经生根发芽。\r 对于克里斯汀来说，伊莎贝尔的才华就是自己的摇钱树，通过一系列不道德的手段，克里斯汀利用伊莎贝尔为自己谋得了巨大的利益。而对于伊莎贝尔来说，上司的蛮横和强势始终压迫着她令她无法翻身，每天忍气吞声的生活似乎没有尽头。被压抑的矛盾总有爆发的一天，为了报复克里斯汀，伊莎贝尔策划了一场缜密的谋杀。伊莎贝尔真的能下得了如此狠手吗？她的计划又能否成功呢？\""},{"id":124800,"p":"/8WchbT0UPQeo3PZ6G01fhccYaQB.jpg","b":"/A1kULtnwc9v4gaYqIGyMu4YDOFu.jpg","t":"爱与死亡","r":7.87,"y":2023,"hs":4.648,"d":18.605,"mt":"tv","o":"《爱与死亡》聚焦两对经常去教堂的夫妇，他们享受着德克萨斯州的小镇家庭生活，直到有人拿起了斧头。坎迪·蒙哥马利（奥尔森）和贝蒂·戈尔（拉贝）有很多共同点：她们在卫理公会教堂合唱团里唱歌，她们的女儿是最好的朋友，她们的丈夫在北达拉斯郊区被称为“硅草原”的科技公司有一份很好的工作。但是，在她们貌似完美生活的平静表面之下，两位女性都充满了无言的挫败感和无法满足的欲望。在1980年一个炎热的夏天，把两人联系在一起的秘密激情和嫉妒情绪爆发成了致命的愤怒——坎迪用斧头砍死了贝蒂。"},{"id":49520,"p":"/iV6ARQZyGpjygtzFMdWH9U1Lj9x.jpg","b":"/mMxbSeNEkiddadwyuHrU21621U.jpg","t":"两男变错身","r":6.152,"y":2011,"hs":1.203,"d":4.632,"mt":"movie","o":"米奇和戴夫在一起长大,曾经是最要好的朋友。在一起时间长了,两个人难免会在脾气、性格上有些相似。随着时间的逝去,好朋友也会有自己的生活而疏于联系,所以在成年后,米奇和戴夫简直成了截然不同的两个人。 　　戴夫现在是一个工作勤勉的律师,一个好丈夫和几个孩子的爹;而米奇则依然单身,工作不稳定,年龄不小了却还孩子气十足,从来不为明天考虑,整日和漂亮姑娘厮混。在戴夫的眼里,米奇拥有他所幻想的一切:高薪的工作、极为崇高的社会地位、漂亮的对他崇拜有加的老婆、完满的家庭和和谐的生活。可是在米奇看来,戴夫的那种无忧无虑、没有负担和责任的生活才是“梦想中”的完美。 　　在一个喝得醉醺醺的晚上,两个人对生活大发感慨。在许愿喷泉和女神下尿尿的时候,他们不禁说出了“我想要你的生活”的愿望。结果第二天早上起来,戴夫和米奇互换了身体。 　　有了负担的米奇和丢掉了负担的戴夫对这种互换的生活一开始还觉得很新鲜,但是渐渐地,他们才发现对方的生活并没有表面上看起来那么光鲜亮丽。三个孩子的确很烦,单身生活也并非那么有趣。在律师事务所里,漂亮性感的女同事赛伯瑞纳频频向住在米奇身体里的戴夫示好;而与米奇长期分居的老父亲现在又重出江湖,跑来和儿子“捣蛋”,这弄得变成了单身汉的戴夫焦头烂额。 　　互换了身体的戴夫和米奇都在小心翼翼地过着他人的生活,生怕自己的愚蠢和以往的性格将好朋友的生活毁于一旦。与此同时,他们还要努力地找到把身体换回来的办法。"},{"id":33400,"p":"/51T6VEO74kijlt2SDowGiiq0Cti.jpg","b":"/zQqfx8dmkaWuKdgatjDG8N7Gbgc.jpg","t":"无厘头侦探","r":8.042,"y":2010,"hs":2.327,"d":21.806,"mt":"tv","o":"Terriers 是一部喜剧片，由创作人/执行制片人 Ted Griffin（《十一罗汉》）和执行制片人 Shawn Ryan（《盾牌》）主演，Donal Logue（《The Tao of Steve》、《Damages》）和 Michael Raymond-James（《真爱如血》）参演。 该剧围绕前警察 \"汉克-多尔沃思\"（罗格饰）展开，他与好友 \"布里特-波拉克\"（雷蒙德-詹姆斯饰）合伙开办了一家无照私人调查公司。 汉克和布里特在成熟问题上挣扎，两人一边破案，一边躲避职业危险和个人责任。 Craig Brewer（《Hustle and Flow》、《The Shield》）执导了试播集。"},{"id":129206,"p":"/im79m2HKfzmuUlpfkXwTFomIisw.jpg","b":"/yZ35WkOKgGcMnp1DF2tjx4Y2Haa.jpg","t":"可卡因牛仔：迈阿密之王","r":6.522,"y":2021,"hs":1.584,"d":2.595,"mt":"tv","o":"本系列讲述横跨数十年的真实罪案，刻画两个朋友从高中辍学后，逐步成为南佛罗里达州传说中的头号毒枭。"},{"id":855400,"p":"/ehybiOtBUtrMkmtB39zQEtq1Jie.jpg","b":"/zdoxq5iQ2Wlg7VQRG67bAmXOWqZ.jpg","t":"杰伊·比姆","r":7.4,"y":2021,"hs":2.165,"d":4.665,"mt":"movie","o":"当一名部落男子因涉嫌盗窃而被捕时，他的妻子求助于一名人权律师以帮助伸张正义。"},{"id":852448,"p":"/pFB9jZDl52jBNbMPVSlISXD1ggS.jpg","b":"/14wIOjYCtfbO9EHTqCbiU9wncMz.jpg","t":"我曾来过","r":6.3,"y":2022,"hs":2.062,"d":3.842,"mt":"movie","o":"专门对精英阶层住宅下手的涂鸦艺术家在一间隐蔽的地下室发现了一个可怕的秘密，从而引发了一连串事件，使自己的亲友身陷险境。"},{"id":714888,"p":"/isLWtcB9TK3wLlTzEny2dPH6beh.jpg","b":"/qzxvUPjQIpNvalclAY1A8DS1exR.jpg","t":"阿根廷，1985","r":7.838,"y":2022,"hs":1.809,"d":2.591,"mt":"movie","o":"影片以阿根廷历史上著名的“五月广场母亲”事件为背景，讲述里卡多·达林扮演的主角率领律师团队大胆挑战军事独裁政权，帮助在军政府残酷统治下被迫害的人们终于寻回正义的故事。"},{"id":133357,"p":"/wuvs7Qk0V5h2LqXzoQE5JLC6BZO.jpg","b":"/ddFwgyFvaiN5VvUhX0CJBOhlADQ.jpg","t":"亿万图谋","r":8,"y":2021,"hs":1.949,"d":3.694,"mt":"tv","o":"20 世纪 90 年代的柏林，一位艺术家和一名黑客发明了看世界的新方式。多年后，二人重聚，起诉谷歌侵犯专利权。"},{"id":135035,"p":"/62m20s0XfZA8CpdGcH7fF3GQ2Dp.jpg","b":"/HNnuIT0waeGwsWqp5v7aSM6NJQ.jpg","t":"合伙人之路","r":7,"y":2022,"hs":3.186,"d":9.453,"mt":"tv","o":"英格丽·允是第一代韩裔美国人，也是家族中的第一位律师，她在著名但老派的律师事务所“帕森瓦伦汀”经历了重重考验和磨难。在朋友的支持下，她克服了职场中的挑战，突破了成为合伙人道路上的无形障碍。但她的动力和野心会给爱情留出空间吗？"},{"id":218896,"p":"/nMukXo1oufnu2ehuiFEKFtCZS9T.jpg","b":"/pA4t1a58gQPhzdKJMUjFvUYwmWu.jpg","t":"律政女杰莉迪亚","r":7.361,"y":2023,"hs":2.826,"d":5.375,"mt":"tv","o":"在这部扣人心弦的年代剧中，莉迪亚·佩伊特一边调查凶杀案，一边为律师事业努力奋斗。改编自意大利首位女律师的真实故事。"},{"id":112833,"p":"/51BpkALvbkBx5ehKGOucCb8HjaG.jpg","b":"/eW6CqrGSRUk6xMbdCjreMQiP5W8.jpg","t":"少年法庭","r":7.93,"y":2022,"hs":4.277,"d":21.118,"mt":"tv","o":"讲述讨厌少年犯的刻薄法官到地方法院少年刑事合议部新上任后在少年法庭展开的故事。曾经是少年犯罪受害人的大韩民国法官面对着有着多种故事的少年事件，思考着什么是真正的大人的作用，少年事件为什么不是“别人”的问题，而是\"我们\"的问题，通过成长的过程向少年犯和世界传达着沉重的信息。"},{"id":32697,"p":"/agFM2SKoUYgAFz2YiRhfva8hdDU.jpg","b":"/slZLirUAduYaPxmoDzTIq4K9vkZ.jpg","t":"Harry's Law","r":7.3,"y":2011,"hs":2.936,"d":46.627,"mt":"tv","o":""},{"id":32549,"p":"/4jf5y1BMpINEay9zy6omhqx2Kfc.jpg","b":"/7IA2huxMLABQHdtNG7NcgGlQvA8.jpg","t":"律政佳人","r":6.6,"y":2011,"hs":2.263,"d":18.861,"mt":"tv","o":"该剧讲述顶级诉讼律师Kate Reed（Sarah Shahi）在工作中长期目睹官僚主义和不公正的判决结果，对律师这个职业产生了强烈反感。她决定改行当法律调解人，专门与律师为敌（当事双方如果同意调解，就没有官司，没有官司就不需要律师）。  　　Kate利用自己丰富的法律知识和女性特有的直觉，再加上天不怕地不怕的性格，成功介入了许多惹人瞩目的矛盾冲突－－既有世界500强企业的大官司，也有因感情问题而闹离婚的小案子。  　　父亲去世后，Kate一直与继母（Virginia Williams）不合，可继母偏偏是她的老板……与此同时，她与在地区检察官办公室当律师的前夫（Michael Trucco）依然藕断丝连－－当不成夫妻不要紧，至少还可以当「床伴」。还好Kate身边有一位好助手（Baron Vaughn），这位文雅的「书生」总是替她把一切都打点好，让她可以安安心心过完每一天。"},{"id":34379,"p":"/fEZ7l6pKP0ORZ26VsBjeEnRPKG5.jpg","b":"/4zMqiJIzj4gZcL7sEuENO6kO67z.jpg","t":"法庭浪子","r":7.5,"y":2010,"hs":2.68,"d":36.642,"mt":"tv","o":""},{"id":33301,"p":"/so3xbOsAcG5lkxgfRjHbTFkXxM0.jpg","b":"/unl2ZNBSUhu0gHLPRH31QAyxl2i.jpg","t":"小律师大作为","r":7.2,"y":2011,"hs":3.003,"d":50.894,"mt":"tv","o":"表面看来，成天四处游荡的贾德（布瑞金·梅耶 Breckin Meyer 饰）和皮特（马克-保罗·戈塞拉 Mark-Paul Gosselaar 饰）很像是那种经常在街头出没的小混混，但实际上，他们两个可是有着正经执照的金牌律师。\n\n在专业律师事务所垄断市场的今天，身为“游击队员”可不是什么值得炫耀的事情，因为为了获得一份委托，贾德和皮特不仅需要天时地利人和，还需要像推销员那样的磨破嘴皮，因此，他们像无孔不入的“细菌”一样，出现在每一个可能需要他们的场合之中。贾德和皮特有一条共同的原则，那就是在法庭上，他们只为喊冤之人叫屈，只为正义之事发声，无论他们的委托人是贫是富是贵是贱，公平和公正是衡量成功失败的唯一标杆。"},{"id":32736,"p":"/xAW5aSnv6ALlJvXQG1zTSpfCll5.jpg","b":"/759ooTcQt1DPNQafHTOjFpxY1MD.jpg","t":"辩护律师","r":7.094,"y":2010,"hs":2.481,"d":28.047,"mt":"tv","o":"《辩护人》（The Defenders）是一部关于拉斯维加斯两位色彩斑斓的辩护律师的电视剧，他们在为客户辩护时全力以赴。 尼克（Nick）和皮特（Pete）是当地的好帮手，他们的客户名单不拘一格，但他们仍在寻找属于自己的大奖。"},{"id":65086,"p":"/nghQnDZE4EsQJ4J4zxR3UqItTpO.jpg","b":"/jJ3yFKs6xeVGxtmm7GXZYQ3XAvz.jpg","t":"黑衣女人","r":6.139,"y":2012,"hs":1.142,"d":3.959,"mt":"movie","o":"丹尼尔·雷德克里夫饰演一名年轻的律师，他来到一个偏远的乡村，处理一桩遗嘱案件，却发现整个村子被一名满怀仇恨的黑衣女人下了诅咒。亚瑟·科普斯是一个年轻的律师。他受雇于一个寡妇，要前往一个小乡村处理关于这个寡妇的遗产问题。看上去一切都很正常，可是他并不知道，一场危及生命的浩劫正在向科普斯袭来。他到达了小镇，可是小镇上的所有人似乎并不欢迎他，他们都希望科普斯能尽快地完成工作后离开。很显然，这个小镇埋藏这不少的秘密。虽然小镇的人们都在和科普斯保持距离，不想让他知道这里曾经发生了什么，但是科普斯还是知道了那栋属于自己客户的老宅子似乎有问题。恍恍惚惚之间，有一个女鬼总是会来骚扰这里的住户，她要在这里找回属于自己的人和属于自己的东西。这个女鬼的行为充满了危险，她甚至连孩子都不放过。暴露在女鬼的袭击之下，亚瑟·科普斯和他的孩子能够逃过一劫么？"},{"id":210916,"p":"/x20B3V3ACXdrCMzaQ51vovfTG0Q.jpg","b":"/rey2eh6752C2UbGYRileKk1PVTo.jpg","t":"中情局律师","r":7.469,"y":2022,"hs":4.464,"d":24.441,"mt":"tv","o":"中情局从法学院招募了鲁莽又大胆的年轻律师欧文，他随之在毫无准备的情况下走入了危险的国际间谍网络。"},{"id":972118,"p":"/mMypGSCFv7G7QhHIKjM60aNbFzC.jpg","b":"/6cpzcoVpAifoZPyJ02Kfs0wnA5S.jpg","t":"戈德曼审判","r":6.99,"y":2023,"hs":0.948,"d":0.868,"mt":"movie","o":"1975年11月，巴黎，犹太极左翼活动家皮埃尔·戈德曼的上诉听证会即将开始。他因四起武装抢劫被判终身监禁，其中一起导致两名妇女死亡，但他否认了谋杀指控，拒不认罪。随着这场庭审被媒体大肆报道，戈德曼被塑造成了一位左派知识分子的浪漫英雄。而与此同时，戈德曼与他年轻的律师乔治·基曼的关系却日益紧张。戈德曼难以捉摸、雄言善辩，即使冒着被判死刑的风险也始终在宣扬自己的理念，让这场庭审变得愈发混乱。"},{"id":55725,"p":"/xX0Ryq5J2weFF5BPYb80giKUL02.jpg","b":"/k3v0axkDebnAq4L0v06YikelD98.jpg","t":"双赢","r":6.822,"y":2011,"hs":0.568,"d":1.126,"mt":"movie","o":"　　影片讲述了保罗·吉亚玛提饰演的律师麦克，兼任一所高中的摔跤教练，他使用了一些可疑的手段使得一个深具摔跤天赋的男生成为了队中的主力。然而，男孩的母亲的出现，威胁到了他目前的一切……"},{"id":37680,"p":"/aamMwbi07NhnthQDVAmbB4MNV1H.jpg","b":"/or0E36KfzJYZwqXeiCfm1JgepKF.jpg","t":"金装律师","r":8.223,"y":2011,"hs":4.372,"d":153.734,"mt":"tv","o":"大学辍学生迈克，在一次贩毒失败后闯进了一个高材生云集的招聘会，原来这是曼哈顿最著名的律师哈维在招聘律师助手。在众多哈佛高材生中，哈维看中了聪明机警、记忆力发达的迈克。尽管他发现迈克非但不是哈佛法学院学生，而且他还有吸大麻的恶习，但他还是决定瞒着上司，招迈克做助手。于是，哈维和迈克组成了一支“金装组合”，在律师事务所中成为常胜搭档。迈克虽然有着天才般的头脑，但在法律上他还是一名新手，加入事务所之后遇到了各种难题，而冷面律师哈维并没有对他处处提点，因此迈克总是四处碰壁，而哈维的对手路易更是处处刁难他……"},{"id":32632,"p":"/mxYWv7XeeUqT0ikW9ccIyjeJKTQ.jpg","b":"/i3WNbk47niwSrWe3Q81vqpSndiY.jpg","t":"法律与秩序：洛杉矶","r":6.8,"y":2010,"hs":2.836,"d":46.241,"mt":"tv","o":"作为《法律与秩序》系列的新生代作品，该剧将故事地点选在阳光明媚的加州洛杉矶。该剧描述的是美国西海岸的风土人情、政治、犯罪与文化。\n\n主人公Rex Winters（Skeet Ulrich扮演）和绰号TJ的Tomas Jarusalski（Corey\n\nStoll扮演）是洛杉矶警察局最优秀的警探，就职于该局的精英部门－－抢劫与谋杀案分部。在有着天使之城美誉的洛杉矶市，他们每天都要追捕穷凶极恶的歹\n\n徒，将他们绳之以法。Winters曾参加过海军陆战队，性格耿直，快人快语，但是性格相当固执。他对世界的看法很简单。而TJ的父亲是个获得奥斯卡奖的\n\n著名电影人，TJ从小就明白，在好莱坞,光鲜的外表背后，隐藏着很多黑暗肮脏的东西。\n\n助理检察官Morales（Alfred\n\nMolina扮演）是个现实主义者，与人交谈时总是话中带刺，极尽挖苦之能事。他认为纯粹的道德和正义只存在于理论中－－当你在大街上和人打架时，道德和\n\n正义毫无作用。虽然Morales懂得如何在公众形象和幕后政治之间寻找平衡点，但只要到了法庭上，他会不遗余力地维护自己认为正义的东西。"},{"id":51994,"p":"/tZAXsFxxYWWSpEy5XQtdBaETYoc.jpg","b":"/iAyzpvldbIxLdDIjRMOJoBORola.jpg","t":"蔚蓝深海","r":5.904,"y":2011,"hs":0.44,"d":0.817,"mt":"movie","o":"影片的主角是海斯特·克莱尔夫人，她是一位英国律师的妻子，过着波澜不惊的婚姻生活，内心的空虚与日俱增。随之对邻家男子——前皇家空军飞行员弗莱迪（汤姆·希德勒斯顿扮演，旧版中由英国名角肯尼斯·摩尔扮演）展开一场飞蛾扑火般的绝望爱恋。让刚刚经历了感情挫折的薇姿来演出克莱尔夫人这个角色，虽然残酷，却也更加贴切。而两人在镜头前欲言又止的暧昧神态也令人神伤。"},{"id":915935,"p":"/64sltz8tKvDxpIT7GHhFCyOVBKH.jpg","b":"/kszooR7v1TLFM4pzx6IkKq2jDAN.jpg","t":"坠落的审判","r":7.539,"y":2023,"hs":4.746,"d":18.406,"mt":"movie","o":"一对夫妇——桑德拉和塞缪尔，以及他们视力受损的儿子丹尼尔在法国阿尔卑斯山的格勒诺布尔郊区过着远离尘世的生活。然而，有一天塞缪尔在房子外面被发现死亡，这一事件引发了警方关于自杀还是他杀的嫌疑调查。桑德拉因此被卷入其中，面临着巨大的压力。一年后，丹尼尔参与了母亲的审判，这不仅是对案件真相的探寻，也是对他们家庭关系的一次深刻剖析。"},{"id":83860,"p":"/dZWU5Hn4lkhid3MqVMCEPk9z9QI.jpg","b":"/mbGYMinYmrObVRYpfqCfxAI7ynz.jpg","t":"怀胎十月","r":6.293,"y":2011,"hs":0.313,"d":0.515,"mt":"movie","o":"\"帷幕升起，汉娜心怀激动地开始了她在大学剧团的首场演出，但她却因为身体不适晕倒在舞台上；通过种种检查化验，最后医生得出了这样的结论：汉娜其实是父母失败流产的幸存儿，但这导致了她身体有某些天然的缺陷。听到这一消息，汉娜觉得困惑和失落，而且很愤怒。\r 汉娜在好友贾森的鼓励下，开始了一段新生的旅程，在旅程中她开始重新梳理自己的生命，她越来越坚信每个生命都是美丽、独一无二，不应该被不负责任的堕胎剥夺……\""},{"id":156933,"p":"/rXuR3QNdwS1QOs6jo5Dnav8lCr6.jpg","b":"/rNrG1E0NLoQnYudBmPGKfcY2RIM.jpg","t":"Presumed Innocent","r":7.94,"y":2024,"hs":6.411,"d":33.141,"mt":"tv","o":"一桩骇人听闻的谋杀案闹得芝加哥检察官办公室天翻地覆，因为该办公室的一名成员成了这起犯罪的嫌疑人，使其不得不为维系家庭而战。\n\n该剧改编自斯考特·杜罗所著同名小说，讲述芝加哥检察官办公室发生了一起可怕的谋杀案后，检察官之一拉斯蒂·萨比奇(吉伦哈尔)成了犯罪嫌疑人。在被告为维持家庭和婚姻而奋斗的过程中，探索痴迷、性、政治以及爱情的力量和局限性。\n\n内伽饰演拉斯蒂妻子芭芭拉，是名艺术家、画廊老板和母亲，她的生活在丈夫被指控谋杀他的情妇后被颠覆了，她在处理受伤的心和破碎的婚姻时也为家人而战，并与丈夫广为人知的审判作斗争。"},{"id":32940,"p":"/iSxr5JP1zvXDNCIMn7b7wjCTRpf.jpg","b":"/oY2gPpKUhfUOK2i4Jr7xs0LXLhH.jpg","t":"殊途同归","r":8.1,"y":2010,"hs":2.39,"d":24.169,"mt":"tv","o":"\"被告\"是一部英国电视选集，由Jimmy Mcgovern创作。该剧于2010年11月15日在英国广播公司第一频道首次播出，已经播出了两集。每一集跟随一个不同的人物在法庭上等待他们的判决，并讲述他们如何发现自己被指控背后的故事。该系列剧邀请了Christopher Eccleston、Benjamin Smith、Juliet Stevenson、Andy Serkis、Marc Warren、Naomie Harris、Sean Bean和Anne Marie Duff等演员在每集中扮演被告。\n\n该系列是继McGovern之前的电视剧之后的又一作品，包括选集系列The Street和Moving On。在2009年格拉纳达电视台取消《街道》之后，麦戈文成立了RSJ电影公司，制作独立的戏剧节目，并因此设计了《被告》系列选集。嫌疑人由麦戈文、丹尼-布洛克赫斯特（Danny Brocklehurst）和爱丽丝-纳特（Alice Nutter）编写，在曼彻斯特拍摄。2011年，它赢得了国际艾美奖的最佳剧集奖。"},{"id":62972,"p":"/3ZKdd8boPgd919IFLhBNdCPa9Ld.jpg","b":"/dN0vNAvTibACw31rLR1D9pA0NL3.jpg","t":"زهايمر","r":6.219,"y":2010,"hs":0.389,"d":0.699,"mt":"movie","o":""},{"id":171274,"p":"/lmuoirZjwHHSrVfBJh0bZjmTXGm.jpg","b":"/zwC3N0QQC2OCPDz2UWKNoq5vXm7.jpg","t":"性本恶","r":6.6,"y":2014,"hs":1.355,"d":4.321,"mt":"movie","o":"早在2010年的12月，安德森就有意改编托马斯·品钦的《性本恶》，不过由于另一部新片《大师》的资金到位较早，《性本恶》暂时被搁置了起来。《性本恶》有一个类似钱德勒侦探小说的外壳，洛杉矶私家侦探多克与前女友莎斯塔不期而遇，并从她那听说了一个无从佐证的故事，一桩离奇绑架案，受害者——她现在的情人——是一个“腰缠亿贯”的房地产商。多克明知道“爱情”是个含混不清、随时会惹出一串麻烦的词儿，还是鬼使神差地撞进了莎斯塔的故事，而且愈卷愈深，冲浪手、皮条客、贩毒者、摇滚乐手、犯了命案的高利贷者，各色人等，若隐若现"},{"id":202307,"p":"/pL7iPzx1PQSOoR7y6ZQ5Bl6c9rV.jpg","b":"/1oFkXVfmBfuwOOCvAxk7jeaogj7.jpg","t":"犬子帮帮忙","r":7.4,"y":2022,"hs":4.961,"d":37.323,"mt":"tv","o":"尽管两人性格相左，但一位才华横溢但毫无方向感的P.I.是他家的害群之马，他不情愿地同意担任专横母亲的内部调查员。这位母亲是一位成功的律师，因最近婚姻破裂而步履蹒跚。"},{"id":205587,"p":"/3nbOHdwY6Dzp6leCa0bDg6Kw2hf.jpg","b":"/sPantp0oQ9idos7Jdwko2r6ZOIa.jpg","t":"法官老爹","r":7.324,"y":2014,"hs":1.599,"d":5.247,"mt":"movie","o":"一名成功律师回家乡参加母亲的葬礼。随着他与亲朋好友的接触，他感觉自己的父亲有杀人的嫌疑，而他父亲是当地德高望重的法官。这一切让父子俩的关系蒙上阴影。"},{"id":91694,"p":"/ezqlqQ0z7L4dsvJ1N1MEBWLve4P.jpg","b":"/fVNl1NS6wGHhb9xrU9DdHutBi9v.jpg","t":"逆转裁判","r":6.1,"y":2012,"hs":0.737,"d":1.582,"mt":"movie","o":"近未来，各种恶性犯罪日益增长，为了应对这一现状，新的司法系统“序审裁判”得到推广。该系统允许辩护律师和检察官当庭辩论，并在三日之内迅速得到审判结果。当下，人称“天才检察官”的御剑怜侍（齐藤工 饰）大展才华，接连制胜，大有其恩师——40年间未尝败绩的完美检察官狩魔豪（石桥凌 饰）的风姿。与之相对，新人律师成步堂龙一（成宫宽贵 饰）的事业则步履维艰。某天，成步堂的上司绫里千寻（檀丽 饰）遭人杀害，千寻的妹妹真霄（桐谷美玲 饰）被指为凶手。成步堂自告奋勇为真霄辩护，与童年好友怜侍展开对决。谁知不久之后，怜侍也被当作另一宗命案的嫌疑犯逮捕，而这一切全都与15年前一起神秘的案件有关。成步堂能否成功为好友洗脱罪名呢？"},{"id":202555,"p":"/cHfQQKZqJs4fwLrbn5RgfGsIoWt.jpg","b":"/qHCpG49qxs4owLgmhh0T62ErUZv.jpg","t":"夜魔侠：重生","r":8,"y":2025,"hs":7.647,"d":29.811,"mt":"tv","o":"拥有某些独特能力的盲人律师马修·默多克透过他忙碌的律师事务所伸张正义，而前黑帮老大威尔逊·菲斯克则在纽约追求自己的政治生涯。当他们过去的身份开始揭露，两人都发觉自己卷入了不可避免的冲突。"},{"id":314365,"p":"/aNgfrmdCZWGYLP746YRjKuvyNx8.jpg","b":"/hTYZ9tPvRZrL3rSf0tB38r53IG.jpg","t":"聚焦","r":7.814,"y":2015,"hs":1.645,"d":4.488,"mt":"movie","o":"“聚焦（Spotlight）”是波士顿环球报的一个专栏，罗比·罗宾森（迈克尔·基顿饰）是\"聚焦\"栏目的编辑，栏目拥有一个独立的调查小组，组员包括萨夏·菲弗（瑞秋·麦克亚当斯饰），迈克尔（马克·鲁弗洛饰），马特·卡罗尔（布莱恩·达西·詹姆斯饰）。当马蒂·巴伦（列维·施瑞博尔饰）接替了环球报的总编辑一职，他开始指派罗宾森和他的团队，紧跟一桩被雪藏已久的案件，一个天主教牧师性骚扰教区里的孩子。虽然最开始他们以为这只是个小任务，但很快他们就发现，其背后还隐藏一系列事件，涉及了上百名受害者，而教会已经私下赔偿了受害者，并派人掩盖了这些罪行。随着调查的越发深入，他们发现这一阴谋的更多证据，不仅仅是神职人员，就在波士顿以外，甚至全世界，都在上演着这种暴行。罗宾森和他的团队遭遇到了当地官员们的掣肘。教会内的，教会外的势力都在向他们施压，想让他们放弃这个案件。"},{"id":39255,"p":"/5m3jenqRfwi97xRDD1vlj7rFD2j.jpg","b":"/qb56szVlfBOZgy7xvaqKAHEwXLJ.jpg","t":"糖衣陷阱","r":5.635,"y":2012,"hs":2.495,"d":23.414,"mt":"tv","o":"故事发生在电影情节10年之后，初出茅庐的米奇扳倒了孟菲斯最有名的「Bendini, Lambert & Locke律师事务所」－－同时也是臭名昭著的芝加哥黑帮的「门脸」。尽管米奇逃过一劫，但他的生活从此大不一样。米奇和家人在联邦调查局的「证人保护计划」中艰难地熬过了10个年头，终被允许脱离「保护」独立生活。可过去的危险并未因此消散，而新的危险又无处不在。为了自己和家人的未来，米奇究竟要何去何从？"},{"id":390043,"p":"/eLjWZafv9uTTC2X3DfxNot3gQlt.jpg","b":"/7KsqfXDECZMryX1Rv4RKsT7SIjQ.jpg","t":"王牌保镖","r":6.9,"y":2017,"hs":1.826,"d":5.84,"mt":"movie","o":"影片讲述职业杀手（塞缪尔·杰克逊 Samuel L. Jackson 饰）为了解救妻子（萨尔玛·海耶克 Salma Hayek 饰）自愿成为法庭审判一名超级罪犯（加里·奥德曼 Gary Oldman 饰）的关键证人，被警方派重兵护送出庭作证。罪犯为杀人灭口派出 雇佣兵全歼了护送部队。侥幸逃生的女探员（艾洛蒂·袁 Elodie Yung 饰）只能避开警方既定路线请来私人保镖（瑞恩·雷诺兹 Ryan Reynolds 饰）继续护送证人。殊不知二人是多年的死对头，现在却要共同抵抗雇佣兵的截杀和警方的追捕并在24小时之内从英国伦敦抵达荷兰海牙出庭作证。两人冤家聚头火花四溅，为全球观众献上一场爆笑不断的动作大片版“尖峰时刻”。"},{"id":83660,"p":"/5Ix8SvMu5MllsXLtD0dvZR0vDi2.jpg","b":"/lNfCPWJnFppNThDVZBcPgrsJBoS.jpg","t":"Paradise Lost 3: Purgatory","r":7.3,"y":2012,"hs":0.424,"d":0.714,"mt":"movie","o":""},{"id":109421,"p":"/h6qwkitNJTZUuGLOAKPlgkBBQBA.jpg","b":"/tqJtcqKdSh6aROWDNj9HlwkHs1u.jpg","t":"副作用","r":6.604,"y":2013,"hs":1.067,"d":2.934,"mt":"movie","o":"艾米丽是一位性感美丽却令人不安的年轻女子。她的丈夫被囚禁在监狱中，而她则天天服用大量的处方药来缓解焦虑和低落。如今她的丈夫已经入狱三年，而她在按医嘱服用了一种新药物后，不知情的谋杀了自己的丈夫并最终接受法庭的审判。"},{"id":85853,"p":"/wdu6jv1J1UzHh0GFu7NNbIegKvo.jpg","b":"/2KzRW0vaaO91zTeWuCHPMaJjesu.jpg","t":"梅森探案集","r":7.282,"y":2020,"hs":4.386,"d":43.204,"mt":"tv","o":"瑞斯饰演美国小说中最具传奇色彩的刑事辩护律师派瑞·梅森。当时梅森被他在法国的战争经历所困扰，正遭受着婚姻破裂的影响。1932年的洛杉矶，当美国其他地区从大萧条中复苏时，这座城市却在蓬勃发展。一件儿童绑架案出了差错。梅森将在破案过程中揭露一个支离破碎的城市，也许这也是一条救赎自己的道路。玛斯拉尼饰演上帝辐射大会的领袖修女爱丽丝，她每天向饥饿的会众和遍布全国的电台观众宣讲三次布道。"},{"id":197067,"p":"/wsLQqi4ds6ONFDgJT9SO3qi6kTP.jpg","b":"/tmgtlnBnoFvk52xZBO7Z0pTmN9b.jpg","t":"非常律师禹英禑","r":8.48,"y":2022,"hs":5.1,"d":30.859,"mt":"tv","o":"作为顶级律所的新人和女性自闭症患者，才华横溢的律师禹英禑应对着法庭内外的各种挑战。"},{"id":963568,"p":"/8eGc380CqfrUz1SqsD3YRWrQz36.jpg","b":"/BcKs9SKK76hxeprG8NcMTd4iZN.jpg","t":"初步举证","r":8.867,"y":2022,"hs":0.661,"d":0.622,"mt":"movie","o":"故事围绕一位名叫泰莎的精英女律师展开。泰莎出身于一个普通家庭，但通过自身奋斗，考入名校，并成为了行业中的佼佼者。然而，泰莎的生活因为一次与男同事的约会发生了戏剧性的转变，一场意外迫使她面对当下英国司法体系中的法律条文、举证责任和道德间的分歧，这将给她的人生带来强烈冲击……"},{"id":155226,"p":"/2Vcj9LuWBQvNYSXyYSEEIM9071K.jpg","b":"/rvI4N7I0sI1VNQPp6uRljIJuwkp.jpg","t":"绝命辩护","r":8.231,"y":2022,"hs":4.068,"d":17.217,"mt":"tv","o":"一桩有预谋的杀人案令三流律师「大嘴巴」朴昌浩（李钟硕 饰）一夜之间成为天才诈骗犯「大老鼠」，被诬陷进入狱黑化成为监狱大佬，以恶制恶同黑暗势力对抗。妻子高薇瑚（林允儿 饰）为拯救丈夫，同他里应外合共同查案，夫妻二人誓要揭出幕后黑手。"},{"id":206492,"p":"/iSpsCUpm0U8YLTwfG8pKn1nxJsD.jpg","b":"/uG6In99nOragnREhf3C6v38gwhc.jpg","t":"我杀了我爸爸","r":7.1,"y":2022,"hs":1.919,"d":3.109,"mt":"tv","o":"安东尼·坦普莱特枪杀了父亲，且对此供认不讳。然而，他的动机却是个复杂的问题，其深远影响已远远超出一个家庭的范畴。"},{"id":128206,"p":"/9AO8ciYnqjg9YavpR01n9sobE0.jpg","b":"/oKvjowyRtr8SDITScfKOXxJwP4D.jpg","t":"沙希德","r":7.232,"y":2013,"hs":0.495,"d":0.839,"mt":"movie","o":""},{"id":46619,"p":"/sgDBujm2ALWgYePLFw2tLut8b5l.jpg","b":"/qiUnDMMH3D8thZ4QR3NzBEvTFKN.jpg","t":"昭雪","r":7.532,"y":2013,"hs":3.099,"d":42.31,"mt":"tv","o":"十九年前，丹尼尔.霍顿被控奸杀年轻的女友而遭投入死囚监狱。十九年后，新的DNA证据出现洗清了他的罪名。于是他被释放回到了家——一个他完全陌生的世界。丹尼尔的成年时光是在等待死亡中度过，如今他需要学着如何面对新生活。然而，这世界对他或许如监狱 对他一样无情：梦魇般的记忆、痛苦的现实，未知的将来折磨着他。就在丹尼尔努力适应新生活之时，他的无罪释放势将引爆小镇的恐慌、打破家中来之不易的宁静，他过去的罪名和如今的自由身也领整个社区走向分裂。"},{"id":146223,"p":"/lN9n3xQX0o5yJ6EuMUjjF0oldOU.jpg","b":"/2QjZb6YHj5Ueldi5y7E7E5sWDZb.jpg","t":"危险辩护","r":5.923,"y":2013,"hs":0.752,"d":1.628,"mt":"movie","o":"一天早晨，伦敦的一个繁忙的市场发生了爆炸，大批的平民死亡。在随后的警方的逮捕行动中，只有一个嫌疑犯活了下来，并且被关进了监狱之中，他叫法洛可·埃尔多安。随后，所有的政府工作人员都开始准备进行一场大审判。但是，事情却更加蹊跷了起来。\r 　　在审判开始前夕，政府决定用某些极为特殊而且隐秘的证据来起诉并定罪埃尔多安。但是这些证据却异常机密，包括埃尔多安本人和他的律师都无缘一见。于是，这需要首席检察官委派一名律师去检视这些证据，并回来成为审判中的关键人员。于是，一名政府指派的律师便登场了。她有机会看到这些证据，并在最终的审判中作为关键性人物出庭。这名叫做克劳迪娅的律师的职责很简单，去检查证据，不去和与被告有关的任何人员联系，在最终审判的当天出庭作证。\r 　　可是，事情又有了突然的变化，埃尔多安的律师暴毙，一个叫做马丁·罗斯的候补律师顶替了上来。马丁英俊潇洒、才华横溢、坚忍不拔，是一个杰出的律师。更令人尴尬的是，他曾经是克劳迪娅的男朋友。这两个身处最要案件漩涡中的律师，小心翼翼地隐藏着他们之前的关系。\r 　　但是，随着马丁把整个案件一点一点地拼凑起来，他会发现一个惊天的大阴谋。而这个发现，将会让这对前情侣重新在一起－－并且暴漏在危险之中……"},{"id":912480,"p":"/gJkCOMbhXesLGcxjyNcy8KwgZtB.jpg","b":"/83g3gkDw6oc2mxkyB8DSoXQZJHl.jpg","t":"红色房间","r":7.093,"y":2023,"hs":2.294,"d":3.511,"mt":"movie","o":"犯下多起惊人谋杀案的连续杀人魔路德维克终于开庭受审，一名擅长数位科技的神秘女子凯莉安，对这位杀人魔着迷至极而持续参与庭审。随着庭审的推进，当现实与病态的幻想混淆不清之际，她决定没入黑暗，执意找寻最后一块拼图。为了见证这毁灭性的真相，凯莉安将不顾一切到什么地步？"},{"id":210577,"p":"/rbs1LbLCIYhLyiTggRztnWFWfbp.jpg","b":"/1ufic9NSdolkgNkQSAVjlVp0uqn.jpg","t":"消失的爱人","r":7.889,"y":2014,"hs":3.119,"d":26.257,"mt":"movie","o":"结婚五周年纪念日的早上，尼克·邓恩来到妹妹玛戈的酒吧，咒骂抱怨那个曾经彼此恩爱缠绵的妻子艾米以及全然看不见希望的婚姻。当他返回家中时， 却发现客厅留下了暴行的痕迹，而妻子竟不见了踪影。女探员朗达·邦妮接到报案后赶来调查，而现场留下的种种蛛丝马迹似乎昭示着这并非是一件寻常的失踪案，其背后或许隐藏着裂变于夫妻之情的谋杀罪行。艾米的失踪通过媒体大肆渲染和妄加揣测很快闻名全国，品行不端的尼克被推上风口浪尖，至今不见踪影的爱人对他进行无情审判，你侬我侬的甜言蜜语早已化作以血洗血的复仇与折磨……"},{"id":135718,"p":"/9mP3lYipJBHOUVDRJACitTpsTSP.jpg","b":"/kMUsTD4Dco26kkIUEhntbKZo0Ya.jpg","t":"偶滴神啊","r":7.2,"y":2012,"hs":0.84,"d":1.906,"mt":"movie","o":"售卖佛像的古董商人坎杰 是个无神论者。他把佛像视为玩具，不明白那些花招百出的宗教仪式，希望把女儿培养成飞行员，把儿子培养成板球球员。古董店寄托着他全部的希望和感情。某一天热闹的祭祀仪式上，坎杰为了把参与活动的儿子揪回去，开了神的玩笑，被教派的头目警告会遭到神的报应。当天天气突然由晴转阴，且引发了一场地震。其它店铺无一受损，唯有坎杰的店被震的面目全非。本以为投了保险可以挽回损失的坎杰被保险公司告知这属于不可抗力的天灾人祸，不在承保范围内。一无所有的坎杰一纸状书把神告上了法庭。而被告人则是那些借助神灵名义四处捞金的教派头目们。一场看似离奇的官司就这样展开，而神灵 本人似乎也对此事很感兴趣，他隐藏在人群中，来到了坎杰身边，也改变了坎杰对宗教的看法……"},{"id":87784,"p":"/ikyVekITyT5oD81vfSdwFo6JP34.jpg","b":"/9wCsImxDW4MCVP47vVjny0Wa06s.jpg","t":"Defending Jacob","r":8.29,"y":2020,"hs":3.919,"d":21.259,"mt":"tv","o":"人们总是希望从法律中寻找真相，真相的认定却往往取决于人们心中的恐惧……资深检察官安迪·巴博负责调查一个高档小区里发生的一起案件。然而，一项关键证据却让他的儿子雅各布变成了被告。随着法院开庭，他们一家人的生活被曝光于大众面前。巴博夫妇才渐渐发现记忆中乖巧的雅各布，不知何时已经走进一个他们触碰不到的世界：他与同学相处时容易躁怒的脾气、说话时冷漠的口吻，感觉就像个陌生人。尽管如此，安迪和萝莉仍旧愿意牺牲一切来捍卫自己的孩子，毕竟，在内心深处，他们比任何人都要更了解雅各布……剧集改编自美国罪案小说家威廉·蓝迪（William Landay）2012年同名畅销作《永远没有的真相（Defending Jacob）》，由《美国队长》克里斯·埃文斯、《唐顿庄园》米歇尔·道克瑞和《小丑回魂》杰登·马泰尔领衔主演。"},{"id":66276,"p":"/q13XJHdnsmxQL9rXRcnNDrZGHjO.jpg","b":"/szxeyhCWt7C4hTdq60QYbrslGXn.jpg","t":"罪夜之奔","r":8,"y":2016,"hs":3.17,"d":24.523,"mt":"tv","o":"出生于巴基斯坦移民家庭的高中生纳兹（里兹·阿迈德 Riz Ahmed 饰），偷偷开走父亲的出租车去赴一场朋友爽约的派对。他中途迷路，焦急之际搭载了带着落寞绝望表情的女孩安吉拉（索菲亚·布莱克-德埃利亚 Sofia Black-D'Elia 饰）。霓虹闪烁的海边，两人互吐心声。纳兹随对方回到家中，在迷幻的氛围中一切自然而然地发生。可当他醒来时，却发现安吉拉已被人残忍杀害。他惊慌失措，夺路而逃，结果半路因酒驾遭到逮捕，继而因涉嫌杀害安吉拉遭到指控。在押期间，善于为边缘人辩护盈利的小律师约翰·斯通（约翰·特托罗 John Turturro 饰）决定帮他洗脱罪名。临近退休的警长丹尼斯（比尔·坎普 Bill Camp 饰）和检察官海伦（珍妮·柏林 Jeannie Berlin 饰）则磨刀霍霍，发誓要坐实纳兹的罪名。被人称为有着“小鹿斑比似的大眼睛”的纳兹，更要在炼狱般的牢房内接收黑暗和罪恶的洗礼……"},{"id":50846,"p":"/5AdpBaq4nyKZclDrn9o4h7F15hP.jpg","b":"/hvYSliOoNPqwshl6Y5MrCGIfN1.jpg","t":"法庭浪子","r":5.259,"y":2014,"hs":2.677,"d":23.433,"mt":"tv","o":"　　该剧根据澳大利亚同名流行剧集改编，澳大利亚原版剧集的创作人Peter Duncan亲自撰写美国版剧本并担任制片人。故事的主人公Keegan Joye（艾美奖得主Greg Kinnear）是一名罪犯辩护律师，聪明、乐观、反传统并且天生带有自毁倾向。他从不知「谨慎」为何物，说话更是口无遮拦，从不思考后果。他既打重婚这种小官司，也打「食人恶魔」这种举国震惊的大官司。他最喜欢接手那些别人都不敢碰的、看似已经毫无希望翻盘的官司，特别是拯救已经无可救药甚至有些绝望的人——因为那些人就像是他自己。此外，该剧还将描述Keegan的个人生活。在他帮助别人打官司的时候，他自己也面临许多麻烦——他在赌博中欠下高额赌债；国税局天天找他麻烦；与多个相互认识的女人有私情；过度亢奋的儿子；烦人的前妻Maddy（Miranda Otto）；还有两个时时刻刻要他出面调解矛盾的已婚好友，Ben和Scarlett（Necar Zadegan）。Scarlett过去和Keegan一起读法学院时曾和他发生过性关系。Bojana Novakovic扮演高级妓女Mikki，聪明、性感，要价不菲。她已经与Joye保持了五年的「关系」，虽然Joye爱她，但她却有更大的计划。她之所以干这一行是想攒钱去读法学院。她拥有极强的察言观色能力，能够准确判断真话与假话——特别是Joye所说的话。John Ortiz扮演Joye的朋友Ben，两人读法学院时就认识了。他们就像是「阴和阳」，Ben守旧、传统，不媚俗，是一个相当正派的好男人。当Joye和Ben在一起时，Joye是个「表演家」，而Ben更像个「幕后工作者」。 David Harbour扮演Keegan生活里的「灾星」——一个过分较真、过分谨慎的国税局代理人——他发誓要查出Keegan的逃税证据。 Tara Summers扮演Keegan的助理Leanne Zander，一个能力出众、很有耐性但是过分严肃的漂亮女人，善于使用非常规手段来完成工作。他和老板Keegan的关系很好，不仅帮他做案情研究和法律研究，还偶尔帮他洗衣服。"},{"id":177358,"p":"/zmh8eBq0MdwqHl7NMyVOnAhNu7I.jpg","b":"/ouuG2SxecRBS3TmxlzGpuYlTDCP.jpg","t":"律界新手","r":7,"y":2013,"hs":0.572,"d":1.024,"mt":"movie","o":""},{"id":46621,"p":"/7DlYZguIh5DBn9RVIbcFtpBKeHN.jpg","b":"/kvS7qe6Xy1nKRmBXbZxMHb97oef.jpg","t":"Janet King","r":6.8,"y":2014,"hs":2.413,"d":16.607,"mt":"tv","o":""},{"id":226174,"p":"/29L1YmusYkOY7nxCdGSUJYjK5X8.jpg","b":"/dBWKvBvRPxHGMB8fdfCnGbVqiEs.jpg","t":"老练律师","r":7.5,"y":2024,"hs":5.579,"d":22.847,"mt":"tv","o":"在年轻时取得成功后，由奥斯卡和艾美奖得主凯西·贝茨饰演的才华横溢的七旬老人玛德琳·马特洛克重新加入了一家享有盛誉的律师事务所的工作队伍，在那里她利用她低调的举止和狡猾的策略赢得了案件并从内部揭露了腐败。灵感来自同名经典电视连续剧。"},{"id":46700,"p":"/pGhkbrdb0cIOXWyU7mr6louc8FM.jpg","b":"/88PYttcCTSGCqaUf8J56YfIodKB.jpg","t":"逃脱专家","r":7,"y":2013,"hs":2.382,"d":17.834,"mt":"tv","o":"出庭律师威尔·波顿（大卫·田纳特饰）从未输过案子，他曾帮助很多罪犯成功脱罪。然后在成功帮助一名臭名昭著的谋杀嫌疑人脱罪之后，这一决定却给他招来事端。"},{"id":58951,"p":"/dPhc4IpzLTV7nu663kAhhQQr0UP.jpg","b":"/lihyja08c8Z5nCGncDU1xvx1ayE.jpg","t":"法网危情","r":7,"y":2014,"hs":2.284,"d":14.061,"mt":"tv","o":""},{"id":1106739,"p":"/l9rofTnMtLPrAGbRdXKkNtvEoW9.jpg","b":"/9Qq8InnodUYs8zdam8Zj967i6RO.jpg","t":"二号陪审员","r":6.823,"y":2024,"hs":4,"d":9.123,"mt":"movie","o":"克林特·伊斯特伍德最后一部导演作品《二号陪审员》，讲述一个谋杀案件陪审团的成员怀疑他自己跟受害者的死有一定关系，陷入了道德困境：是利用陪审员的身份来迷惑他人、保护自己，还是对他正在参与的法律系统自首？"},{"id":1115395,"p":"/bujqVSB6L77o4aFh3dP5T1ohuMh.jpg","b":"/cLXvsCO4KfWSLaXPnJF9GL0NKeg.jpg","t":"极恶原色：腥红血岸","r":6.746,"y":2024,"hs":1.859,"d":1.904,"mt":"movie","o":"波兰三联市的海边发现一具女孩尸体后，一名检察官联合受害者的母亲踏上了坚定激昂的探求真相之路。"},{"id":64513,"p":"/ddbds5NACBdZ2ZcLlGbLEunvKtO.jpg","b":"/j8NSaQJqnSOx8vsxwEukY3oATNj.jpg","t":"美国犯罪故事","r":7.6,"y":2016,"hs":3.638,"d":44.936,"mt":"tv","o":"聚焦美国史上著名的犯罪故事，每季单独为一个完整的事件。"},{"id":215001,"p":"/8KxGVT5dWrHZObv1B5oYcIt6xzU.jpg","b":"/jJMfTkvU2exHwCFoBHsIqwaHImh.jpg","t":"恋爱不可抗力","r":8.118,"y":2023,"hs":5.359,"d":30.713,"mt":"tv","o":"一名被百年诅咒束缚的律师和一名掌握着他的自由的公务员纠缠在一起，谱出一段意外的恋曲。"},{"id":200713,"p":"/6vCLklvrl7ogr6DywSV3v5XyKk9.jpg","b":"/sXC3ZolQ3J3h8XJnyt9QhiF3OIB.jpg","t":"九月怀胎","r":6.4,"y":2013,"hs":0.415,"d":0.692,"mt":"movie","o":"冷面法官阿里安·费尔德怀孕了，更令她震惊的是亲子鉴定显示孩子的父亲是鲍勃——一个刑事罪犯。阿里安完全不记得发生了什么，她在迷茫中开始寻找自己怀孕的真相。"},{"id":260001,"p":"/434samTfccB2N7zl0saWp9ev5pL.jpg","b":"/aG3p59sKblfKma7xjXbvq1k3ycc.jpg","t":"生活伴侣","r":5.8,"y":2014,"hs":0.533,"d":0.916,"mt":"movie","o":"好闺蜜一辈子，直女佩吉(吉莉安·雅各布斯)决定，在拉拉好友萨莎(莉顿·梅斯特)能合法结婚前，誓死不结婚，却在这节骨眼上遭遇Mr. Right。"},{"id":197950,"p":"/f1ZihdwexPoB49G8BGpvTtsqKNk.jpg","b":"/yJIRptBDdt92JS4decYj5HL3Q60.jpg","t":"法国缉毒风云","r":7.123,"y":2014,"hs":0.96,"d":2.1,"mt":"movie","o":"这是一部以真实事件和真实人物为基础的影片。故事发生在七八十年代的马赛，让·杜雅尔丹饰演警务人员皮埃尔米·歇尔数年如一日地追查，试图捣毁马赛当地最大的贩毒组织。这个组织将毒品从土耳其途经法国运往美国，从而为美国的毒品市场提供了大量货源。1971年好莱坞导演威廉·弗莱德金执导的影片《法国贩毒网》被设置在了同样的背景之下。"},{"id":241239,"p":"/xqb0KhnmAHWBgIyWNEXaWufJIvd.jpg","b":"/aivbF72gqeFvEyi62PGjKuB3eh0.jpg","t":"至暴之年","r":6.607,"y":2014,"hs":1.05,"d":2.613,"mt":"movie","o":"电影《至暴之年》影片讲述在20世纪80年代的纽约，一名野心勃勃的商人被迫与一家腐败的商业机构打交道的故事。"},{"id":252372,"p":"/aienhdAYGKkReVBmw53G3Wft5jI.jpg","b":"/rsLZK4xAw1Oun0T5UWfG213qalP.jpg","t":"正念谋杀","r":7.6,"y":2024,"hs":3.792,"d":7.566,"mt":"tv","o":"黑手党律师比约恩参加正念课程，以更好地平衡工作和生活，结果意外发现了新的应对之道 — 其中包括谋杀。"},{"id":60059,"p":"/5rtWTNpkejLc17kDUyxBWTBxBxL.jpg","b":"/hPea3Qy5Gd6z4kJLUruBbwAH8Rm.jpg","t":"风骚律师","r":8.7,"y":2015,"hs":4.814,"d":96.07,"mt":"tv","o":"这部获得艾美奖提名的剧集是电视连续剧《绝命毒师》的前传，讲的是名不见经传的律师吉米·麦吉尔转变成备受道德谴责的大律师索尔·古德曼的故事。"},{"id":270403,"p":"/sie3M7FoFWbX6ijuCoBQoocL2gi.jpg","b":"/aFhOFFf1TdU1tCX8LhWbpozucr3.jpg","t":"诉讼","r":7.5,"y":2014,"hs":0.603,"d":1.036,"mt":"movie","o":"在以色列并不存在民事婚姻与民事离婚，所有的结婚与离婚必须在犹太教拉比的裁决下才能成为“合法”，然而丈夫一方的权利往往凌驾于第三方的裁决人之上。《诉讼》正是在这样背景下所讲述的故事。  故事的主人公薇薇安·阿姆萨勒姆自三年前已经提出离婚，然而她的丈夫伊莱莎并不同意。即使伊莱 莎强硬地不肯妥协，薇薇安已经下定决心要争取自己的自由，然而宗教裁决人的态度却是暧昧不清。在三方拉锯的过程中，一幕幕悲剧与荒谬不断上演。"},{"id":246483,"p":"/A9krYovvsiUXcQLOnQ2O53MHVwd.jpg","b":"/2vWxGsPxoDYnnNqsq8jlv1wiFJj.jpg","t":"踩界法庭","r":7.688,"y":2024,"hs":4.122,"d":9.471,"mt":"tv","o":"在帕帕甘杰地方法院，法律秩序与纷杂混乱撞出火花。在那里工作的古怪职员们努力维护司法正义，但也免不了遭遇各种阻碍。"},{"id":1242397,"p":"/9fbfpfAiN81knlV0gi0XyQnk7bS.jpg","b":"/809EGvLhxGv4BNxyVM1V8i6GvCO.jpg","t":"真相对决亚历克斯·琼斯","r":6.9,"y":2024,"hs":1.255,"d":1.047,"mt":"movie","o":"这部纪录片历时四年拍摄，获得了前所未有的访问权限，记录了桑迪胡克小学枪击案受害者家属对亚历克斯·琼斯及其网站InfoWars提起的两起诽谤诉讼的扣人心弦的法庭戏剧。"},{"id":54477,"p":"/2NdfuwiYv7parvCbdbJs0bqozI1.jpg","b":"/eP1C9GHWixDUXGPZ3JaBhJIx5F.jpg","t":"听见你的声音","r":8.1,"y":2013,"hs":2.442,"d":18.757,"mt":"tv","o":"高中生朴修夏（李钟硕 饰）看别人的眼神就可以读懂他们的内心，这种能力源于十年前的一桩车祸杀人案。幼年朴修夏和父亲被一辆大卡车撞倒，而卡车司机竟然起了杀人之心。朴修夏目睹了司机杀害父亲的过程，但因为年纪太小不能构成证词，而作为目击证人之一的张慧星（李宝英 饰）勇敢地出面作证。  时过境迁，张慧星成为了一名国选律师，但她一直为当年做出的那个选择感到后悔。而长大后的朴修夏，一直在寻找当年那个勇敢作证的姐姐，并发誓要好好守护她。随后学校里发生了一桩学生坠楼事件，朴修夏因此重遇张慧星，他却发现她与自己想象中的那个正义善良的律师形象大相径庭。朴修夏会就此失望而去吗？关于拥有读心术的超能力少年和国选律师的故事，就此展开。"},{"id":1247458,"p":"/brkRBj3RsNgk8ZKADEodSM4l2TX.jpg","b":"/oICnEdejbYE0L917plaxtAoOQjc.jpg","t":"她杀之心","r":6,"y":2024,"hs":2.03,"d":2.203,"mt":"movie","o":"本片以 1955 年的智利为背景，描述著名作家玛丽亚·卡罗琳娜·吉尔谋杀了她的情人，而这起案件引起了梅赛德斯的注意，生性腼腆的她是负责此案法官的秘书。梅赛德斯走访作家公寓后，在那发现一片自由的绿洲，进而对自己的人生、认同和女性在社会中的角色产生质疑。这部扣人心弦的剧情片根据真实事件改编，由荣获奥斯卡奖提名的梅特·阿尔贝蒂执导。"},{"id":61056,"p":"/2RE1dK2s4Qv47gL2ru50blbpOcW.jpg","b":"/rNlYsPO8oqZrxedntqqzfyPJNzq.jpg","t":"逍遥法外","r":7.833,"y":2014,"hs":4.308,"d":118.985,"mt":"tv","o":"该剧由《实习医生格蕾》（Grey’s Anatomy）和《丑闻》（Scandal）的制片人Shonda Rhimes及其制片公司Shondaland策划，这是该公司今年卖出的第四个新项目（同时也是该公司第二部以黑人女性为头号主角的剧集）。故事描述一群满怀抱负的法学院学生和神秘的犯罪辩护学教授Annalise DeWitt（Viola Davis）卷入一场谋杀阴谋，导致他们所有人的生活被彻底改变。DeWitt不仅教学，还是一位著名的刑事案件诉讼律师。她聪明、热情、迷人、有创意，在法庭上和课堂里均冷酷无情。她很善于操纵别人，特别是她的学生。她亲自挑选了几名最优秀的学生到自己的事务所打工。她与一位心理学教授结了婚，但却保持着一段绝不能让第三人知道的婚外情。 "},{"id":1278263,"p":"/1DKK0YGGzK8B7iW2iV2eXMPLNk3.jpg","b":"/zqZzYVE4DWv92xrYSCEELPcLnUP.jpg","t":"神圣无花果之种","r":7.664,"y":2024,"hs":3.49,"d":6.067,"mt":"movie","o":"伊曼是德黑兰革命法院的一名调查法官，随着全国政治抗议活动的加剧，他的枪神秘地消失了，他正与不信任和偏执作斗争。他怀疑妻子Najmeh以及女儿Rezvan和Sana参与其中，在家里采取了严厉措施，导致紧张局势加剧。社会规范和家庭生活规则正在逐步被暂停。"},{"id":235577,"p":"/Auxj1ZvmuBVOAmBDeoufT10KRvV.jpg","b":"/dNwVnRWE4LRLJ9f3WIWOnIURPwn.jpg","t":"来自地狱的法官","r":8.748,"y":2024,"hs":5.067,"d":15.915,"mt":"tv","o":"本作讲述来自地狱的恶魔为了执行将邪恶之人送往地狱的任务而附身于法官姜光娜（朴信惠 饰），在比地狱更像地狱的现实中遇到了富有人情味的刑警韩多温（金宰英 饰），一边处置罪人一边成长为真正法官的故事。"},{"id":1424217,"p":"/4pEX67LJd7ZIqYWtksBtOgQEGcQ.jpg","b":"/efMmUfbqfMTtheqjcWiHDtxcXbA.jpg","t":"堂下何人","r":7.4,"y":2025,"hs":3.194,"d":3.425,"mt":"movie","o":"一名受雇的律师与腐败的司法系统斗争，以保护一名年轻男子，他与一名17岁女孩的关系激怒了她的无情家庭。"},{"id":61508,"p":"/4wP2VhLfR196Qg49nVEj3yAOkbX.jpg","b":"/6L2JKit68C9MxovU4n7rstR4Nf5.jpg","t":"替补律师","r":6.9,"y":2014,"hs":2.483,"d":18.104,"mt":"tv","o":""},{"id":61889,"p":"/tzxZEUPGydBODCflz0qvnLuBlAr.jpg","b":"/qsnXwGS7KBbX4JLqHvICngtR8qg.jpg","t":"夜魔侠","r":8.2,"y":2015,"hs":4.402,"d":81.904,"mt":"tv","o":"幼时意外双目失明，却也意外增强其余感官能力的马特·默多克（查理·考克斯饰演）白天作为纽约的律师伸张正义，夜晚降临后则在地狱厨房中化身超级英雄夜魔侠，打击犯罪。"},{"id":73605,"p":"/c8rB8k3iiUQZRi6ECo5VTlXoE6k.jpg","b":"/39JSFVgF9b8PTaLXfmUc1DClA4U.jpg","t":"师道尊严","r":7.262,"y":2014,"hs":1.819,"d":7.656,"mt":"tv","o":"　　根据真实事件改编。65岁的大学退休教师Christopher Jefferies原本过着平静的退休生活，每天早上九点到同一家面包店买面包。Christopher是两栋公寓的房主，将公寓租给了两对年轻情侣。直到十二月的一个寒冷雪夜，其中一个女租客Joanna Yeates失踪，几天后她的尸体在公寓附近的草丛中被发现，这出悲剧旋即成为新闻关注的焦点，Joanna的房东，也就是留着过时而古怪的长白头发的Christopher立即被警方指控为谋杀嫌疑犯而关入监狱，新闻媒体更是大肆炒作，早已将Christopher定为真凶。而冤屈终有昭雪那一天……"},{"id":239877,"p":"/n5LfkIxfQ3u5wZ2JsXzRFMfOvik.jpg","b":"/x4xN5sCsNZ3MNJroMktt1CvyYOH.jpg","t":"黑手党只在夏天杀人","r":7.3,"y":2013,"hs":0.369,"d":0.561,"mt":"movie","o":"阿图罗是个出生在西西里的平凡少年，却将自己的身世与黑手党联系在了一起，说成是上天安排要他成为意大利黑手党横行岁月的见证者。小学的化装舞会上，其他同学都化身为童话人物，他扮的却是他的偶像，当时的总理大臣；热爱政治的他，总有缘与正直反黑的官员与法官相遇，他们却都一一为黑手党暗杀。而他的梦中情人弗洛拉，则成为了他另一个难以释怀的情愫，长大后的他，能否实现自己的梦想。导演用夸张的喜剧形式，表现了黑手党鼎盛时期最普通意大利人民的生活是如何被影响，社会是如何被腐蚀，而意大利人民又是怎样战胜这一切。斑驳的旧影像与虚构的影片相结合，还原给观众最纯正的意大利和最真实的黑手党。"},{"id":242452,"p":"/8hjovNoeXwVgHmWzdpNacR7nuen.jpg","b":"/AqUBl0HZibEpfvyMfJXOT4CkyfY.jpg","t":"辩护人","r":7.8,"y":2013,"hs":1.006,"d":2.39,"mt":"movie","o":"1978年，只有高中学历的宋佑硕（宋康昊 饰）通过多年的艰苦努力，终于通过司法考试，并在成为法官后很快转行成为一名律师。他敏锐地从最新政策中嗅到商机，以不动产代书业务起家。虽然被同行讥讽为随时随地派发名片的夜店小弟，但佑硕不以为忤，一步一步朝着心中的目标迈进。他依靠赚来的钱让妻儿过上富足的生活，也还了七年前在饭店大婶那里欠下的良心债。进入20世纪80年代，韩国民主化斗争愈演愈烈。佑硕全然不管窗外事，关起门来继续赚钱。然而社会的巨变已经不容他置身事外，饭店大婶的儿子朴镇宇因从属的釜山读书联合会被控为左翼社团而遭到逮捕，更受到残酷的虐待和不公的指控。虽然爱钱却更重感情的佑硕，就这样走上了为民主辩护的道路……"},{"id":331583,"p":"/iL3Bx4YOqYdAMlx4czLyygA09MC.jpg","b":"/j4lwWmioqfRElubhPfAVndmwhoI.jpg","t":"真相背后","r":6.545,"y":2016,"hs":1.11,"d":2.496,"mt":"movie","o":"辩护律师理查德·拉姆塞接手了一桩私人案件。他向他的寡妇朋友洛蕾塔·拉塞特发誓，他会让她的儿子麦克免于牢狱之灾。被控谋杀生父的麦克起初认罪了。但随着审判的进行，揭露其父布恩·拉塞特吉姆·贝鲁什真实为人的恐怖证据浮出水面。拉姆塞利用这些证据试图让他的委托人免罪，而他的新同事贾内尔试着更深地挖掘——开始意识到整个真相只有她才能解开"},{"id":1137339,"p":"/jgGSqe1YgSot6Y1zDVTVkbsZ46z.jpg","b":"/pr4MeBoEU5ZHgsmL18uAgTXws5A.jpg","t":"凯萨里第二章：札连瓦拉园屠杀案的未竟故事","r":6.1,"y":2025,"hs":1.912,"d":1.438,"mt":"movie","o":"这是一部2025年上映的印度印地语历史法庭剧情片，由卡兰·辛格·蒂亚吉执导。\r 　　作为2019年电影《凯萨里》的精神续集，本片改编自拉古·帕拉特与普什帕·帕拉特合著的图书《震撼（英）帝国的案件》，故事围绕C·尚卡兰·奈尔法官与1919年阿姆利则惨案（又名札连瓦拉园屠杀案）展开。\r 　　影片由阿克谢·库玛尔等人主演，以纪念该大屠杀的第106周年。"},{"id":296098,"p":"/ne8CjRCTfhTX2VQdevnTaGJ5NyH.jpg","b":"/ncWUcY7ihZ2co7vqUCHqwF6t9us.jpg","t":"间谍之桥","r":7.234,"y":2015,"hs":1.475,"d":4.13,"mt":"movie","o":"影片根据美国律师詹姆斯·多诺万真实经历改编。冷战初期，纽约律师詹姆斯·多诺万（汤姆·汉克斯饰），为苏联情报员鲁道夫·阿贝尔（马克·里朗斯 饰）辩护，当时美苏关系紧张，詹姆斯仍然秉持公平正义的原则，毫不偏私地为阿贝尔抗辩，阿尔贝欣赏他的正直，他也欣赏阿贝尔的忠诚，虽然最后输了官司，两人却建立起微妙的情谊。不久之后，美军U2高空侦察机在执行机密任务时，被苏联军方击落，詹姆斯受雇于中情局，代表美方与苏联谈判，试图在极其渺茫的机会中，与苏联交涉换囚条件，营救被劫持的美国飞行员。 　"},{"id":290815,"p":"/ve1UFCZYu8WHmeGRH4ToEcGnj6e.jpg","b":"/lK9R56dfj182Uz4THzEZ5vrUEn.jpg","t":"法庭","r":6.8,"y":2015,"hs":0.468,"d":0.707,"mt":"movie","o":"第71届威尼斯电影节地平线单元最佳影片。一位孟买下水道工人被发现陈尸于他的工作地点，死因竟然一首歌？65岁的民间歌手兼社运人仕被指控以歌曲教唆他人自杀。随着案件展开，死者和被告身世大起底， 连律师和法官的私生活也被评头品足。新扎编导首部电影即见真章，运用了新鲜的电影语言，以无稽荒谬情节和对白，揭示法治其实是人治的道理，再审视家庭背景与阶级如何建立不同的价值观，成就不同的社会。"},{"id":287495,"p":"/pdXxj8QoCCHFbaN8EK5y5y5HN9q.jpg","b":"/hZt2oHJm0u54IVq2FvAWomSI4JF.jpg","t":"缄默的迷宫","r":7.2,"y":2014,"hs":0.606,"d":1.041,"mt":"movie","o":"1958年的西德，战后\"经济奇迹的\"年代。年轻的法兰克福法院公诉人 Johann Radmann (Alexander Fehling饰），负责处理违反交通安全的公诉案件。一次偶然的机会，他遇见了Frankfurter Rundschau的一名记者(André Szymanski饰）在工作大楼内对着一位高级文理中学教师大声控诉，因为他被指认出是奥斯维辛集中营的监视人，却没有受到惩罚的自由生活着。紧接着在法院办公大楼内的一个即兴调查，让这位1930年出生的年轻人看到，战后的人们对战争行为的忘却和沉默，德国年轻一代对它的一无所知。  　　在正义使命的驱使下，Radmann开始着手于搜寻奥斯维辛集中营幸存者的工作，让这些人作为证人指控纳粹罪行，并对他们提出公诉。随着这个艰巨的调查任务的慢慢深入，Radmann渐渐发现，自己身处于一个无法自拔的迷宫中，他身边的每一个人似乎都曾经与当年的罪行有着千丝万缕的关系，包括他的父亲"},{"id":66292,"p":"/4545S3pqabpUN92lkVpAEJiGGn8.jpg","b":"/8Wo2Pqjxn7Xmd7p2dxRMIJtyMV7.jpg","t":"大小谎言","r":7.9,"y":2017,"hs":3.643,"d":33.474,"mt":"tv","o":"该剧根据同名畅销书改编，主要讲述三个年轻母亲看似完美的生活因卷入一宗谋杀案而被搅得天翻地覆。"},{"id":61263,"p":"/uTykpEIdJmWVM5Q3N4QrZHjkkbP.jpg","b":"/k6Z95eeH3jKaQ8LhFWId9by1aAE.jpg","t":"上帝之手","r":6.7,"y":2014,"hs":2.881,"d":30.016,"mt":"tv","o":"主人公Pernell Harris是一位很有权势的法官，时常会干违背法律的事情。他已经结婚，但和一个高级应召女郎打得火热。在一次精神崩溃之后，他突然开始看到幻象，并且听到因自杀失败而陷入昏迷的儿子PJ开口说话。他就像突然「觉醒」一样开始信奉宗教，他认为上帝在通过他的儿子和他交流。从那一刻开始，他决心当一个「侠客」，不把那个导致他的家庭四分五裂的强奸犯抓住决不罢休。他手头没有任何实际证据，因此他主要依靠那些幻象和上帝通过儿子传递的信息来寻找线索。"},{"id":64482,"p":"/bXFCYa8Kx35aEp68F3Q9RG8mAYX.jpg","b":"/35szhk4sNfjOuomIcr6KOHzUR0x.jpg","t":"沉默游戏","r":5.286,"y":2016,"hs":2.575,"d":16.046,"mt":"tv","o":"　　根据土耳其剧集Suskunlar改编。讲述了一个处于事业上升期的律师可能会因为失散已久的儿时伙伴在25年后的重新出现而失去现有成功的事业，更有可能被其暴露出他们暴力的过去所掩盖的邪恶秘密。"},{"id":396371,"p":"/sst3dKokBXTXGVv15AvPlESLT9P.jpg","b":"/yvbXGWjg30sj7rohEZvSe90jSJC.jpg","t":"茉莉牌局","r":7.1,"y":2017,"hs":2.61,"d":13.692,"mt":"movie","o":"茉莉·布鲁姆年轻时专注滑雪，水平在世界上排在前列。然而在奥运会选拔中她不幸名落孙山，之后她决定在读法律学院之前给自己一年的假，于是就跑去洛杉矶当了女招待，结果迷上了开设赌局，凭借自己的聪明头脑，茉莉在八年间通过开设赌局赚了数百万美元。来她赌局的都是一些好莱坞巨星和富豪巨贾，包括本·阿弗莱克、莱奥纳多·迪卡普里奥等。"},{"id":319999,"p":"/83qXsdRDsGExhdBNJPTyvi7nf4e.jpg","b":"/9Ro9GeYLc6JLHxUygYxpoYgBaZc.jpg","t":"身体","r":6.2,"y":2015,"hs":0.414,"d":0.608,"mt":"movie","o":"亚努什并不是一个容易被惊吓的男人。作为一个法医他进行精密的研究，分析每分钟的犯罪场景。尽管这种极端的场面让他抗拒，但他仍然努力工作。也许太努力了。面对他患有厌食症的女儿，仍旧处于母逝悲痛之中的奥尔加，感到无能为力。因害怕女儿自杀，亚努什将她送到精神病医生安娜的诊所治疗。多年前，安娜失去了她的孩子，现在和他的狗独自住在一所偏远的公寓里，与世隔绝，并与逝去的亡灵沟通…"},{"id":340487,"p":"/hUKdsTNgXNUhDnCSvHbNrC3AtrS.jpg","b":"/rq63u5290HJ6k42J5Mfi8KNu8Rl.jpg","t":"某种女人","r":6,"y":2016,"hs":0.805,"d":1.481,"mt":"movie","o":"荒凉严峻的美国西北小镇，命运交织的平凡人生兀自翻涌著。因为劳工索赔被拒，心有不甘的男子愤而携枪挟持人质，迫使女律师不得不硬著头皮隻身涉险劝说；为了建造新家，一对夫妻努力说服当地老人家出售他囤积多年的沙岩，却也让他们的婚姻裂痕隐隐浮现；为了担任法律课程的讲师，年轻女律师千里迢迢地来到偏远小社区，意外与牧场女工逐渐亲密。"},{"id":63509,"p":"/4oKpcD8KcLI7Fsh9WmUE8D4ys9C.jpg","b":"/qc6Gx2bsAoHuTuuWmbrbrPmhx8S.jpg","t":"律师兄弟","r":6.7,"y":2015,"hs":3.084,"d":33.053,"mt":"tv","o":"　　Rob Lowe在其中饰演了一位被称为“The Grinder”的前法律电视节目主持人。当他的节目完结时，他选择了回到自己的家乡并且寄望于用他在电视节目里的经验经营好一家家庭事务所。"},{"id":445456,"p":"/lZOzJBELeg0c24msieggqWVvjB1.jpg","b":"/oJIve4VPGXt9dpa2WcKOBeFb782.jpg","t":"55步","r":6.7,"y":2018,"hs":0.741,"d":1.087,"mt":"movie","o":"海伦娜·伯翰·卡特饰演了一位对医疗机构制度不满的精神病人，她持续反抗，希望病人们的待遇得到改善。希拉里·斯万克饰演的律师偶然之下代理了这个案子，她没有想到的是，这个病人的坚韧和勇敢最终感染了自己，令这份只为交差的工作变成了她为之奋斗一生的事业。"},{"id":382883,"p":"/7FXWOKxJmVRUO5oP7qXQXaJmvHg.jpg","b":"/s2DfqY2ZT1qdF9d6zRymX6xmbqT.jpg","t":"牧人与屠夫","r":6.3,"y":2017,"hs":0.488,"d":0.668,"mt":"movie","o":"1987 年，南非，一名十九歲的少年在雨夜追趕著一輛小貨卡，先把整車人逼到死路，再一一開槍射殺，事後並把屍體排成一排，動機不明。那是個對絞刑習以為常的年代，儘管對犯罪過程毫無記憶，少年也只能用生命負責。史蒂夫庫根所飾演的辯護律師，企圖從執意沉默的少年身上尋找犯案動機，卻挖掘出更驚人的真相⋯⋯  　　影片根據震驚南非的真實事件改編而成"},{"id":356846,"p":"/oEDS8LF86ni40oUW3RChE5fyF0K.jpg","b":"/fQQGfIfJIyFrH04dSurSJlNzOCO.jpg","t":"游戏改变者","r":6,"y":2015,"hs":0.409,"d":0.601,"mt":"movie","o":"丹尼尔·雷德克里夫有望加盟一部关于《侠盗猎车手》创始人的BBC电视电影，双方正在谈判中。丹尼尔将出演山姆·豪泽是Rockstar公司的总裁，他一手推出了《侠盗猎车手》、《马克·佩恩》等热门游戏，影片将围绕山姆与律师杰克间的官司展开。影片由《黑镜》导演欧文·哈里斯执导，预计4月20日即将开拍。"},{"id":67384,"p":"/b7ygC3GRaq4xc0nkWdGnydtMfvD.jpg","b":"/rcw9qVY8fmbjyCZv3idjrC1TkvW.jpg","t":"律政风云：巨人","r":7.568,"y":2016,"hs":3.576,"d":44.882,"mt":"tv","o":"比利·麦克布莱德曾经是一名强有力的律师，但现在他已如死鱼搁浅般地过气了，花在酒吧里的时间比在法庭上的还要多。他不情愿地接手了一宗错判的死刑诉讼，对手是他帮助创建的大型律师事务所的最大客户，比利和他的传说中的团队发现了一个巨大而致命的阴谋，他们全体的成败都悬于这个针对巨人律所的生死审判中。"},{"id":402298,"p":"/cJLbcWqV6sKwPpX5uT4xaklTgQz.jpg","b":"/1tCxFDexOrMeeyDBHFVjW4ljMgU.jpg","t":"否认","r":6.9,"y":2016,"hs":0.8,"d":1.407,"mt":"movie","o":"由米克·杰克逊执导，改编自黛博拉·利普斯塔特的自传小说，讲述作者因称右翼英国作家大卫·艾文为“犹太大屠杀否认者”，而遭对方控诉的法庭交战。"},{"id":339380,"p":"/96d43Cq7eZWbwdNWk2evtZvyYcn.jpg","b":"/iRl2k4TMhfESV2W3ygu3OmIVVwh.jpg","t":"性别为本","r":7.4,"y":2018,"hs":1.197,"d":2.164,"mt":"movie","o":"菲丽西缇·琼斯正商谈出演《以性为本》，饰演传奇女法官鲁丝·巴德·金斯伯格，讲述她职业生涯里为平权作斗争的事迹。金斯伯格曾就读于哈佛和哥伦比亚大学的法学院，1980年被任命为联邦上诉法院哥伦比亚特区巡回审判区法官，1993年由克林顿总统任命为联邦最高法院法官，是最高法院内富有争议的自由派法官之一，也是美国历史上第二位进入最高法院的女性法官，她在整个职业生涯里一直为平权、性别平等发声。影片将由咪咪·莱德(《守望尘世》《无耻之徒》)执导，Daniel Stiepleman操刀剧本，此剧本曾入选2014年剧本黑名单，焦点影业和Participant Media公司联合制作，9月份在蒙特利尔开机。"},{"id":369300,"p":"/u9NnEq4Be7hhwSvkNf6dOAD8ppi.jpg","b":"/x9Jogr7lAtiAMyZH2sj6LECfeb6.jpg","t":"莱姆豪斯的杀人魔","r":6.2,"y":2016,"hs":0.822,"d":1.546,"mt":"movie","o":"改编自彼得·克罗伊德小说《丹·雷诺和莱姆豪斯的杀人魔》。讲述1880年伦敦的莱姆豪斯区发生谋杀案，人们认为这是古老生物石巨人所为，但真相另有隐情。"},{"id":366514,"p":"/maKKQaOYfgdos5aiIHu0MR7Yacy.jpg","b":"/7SIyCeKoLDhGGVfElwf37cdSykS.jpg","t":"缩水情人梦","r":6.009,"y":2016,"hs":1.131,"d":2.707,"mt":"movie","o":"　　戴安（维吉妮·艾菲拉 Virginie Efira 饰）刚刚结束了一段失败的婚姻，虽然感情不顺，但戴安拥有美丽的外貌，幽默的个性，开朗的性格，所有人都相信，她一定能够遇到另一段美好的爱情，对此，戴安也做足了心里建设，自信满满。  　　某日，戴安稀里糊涂的弄丢了手机，一位名叫亚历山大（让·杜雅尔丹 Jean Dujardin 饰）的男子见到了她的手机，联系她想要将手机归还。在电话里温文尔雅非常绅士的亚历山大一下子就吸引了戴安的注意，她觉得这整件事情就仿佛一个美好爱情故事的完美开端。然而，当戴安亲眼见到亚历山大时，才发现对方的身高竟然比自己矮一大截，戴安能否接受这身高上的巨大差距呢？"},{"id":644583,"p":"/wm8neSzCT58vQZTx828xE5Qd4Yc.jpg","b":"/dXQLVJxvScwtUtORAiaAxgikmtC.jpg","t":"760号犯人","r":7.414,"y":2021,"hs":2.085,"d":4.128,"mt":"movie","o":"影片是根据穆罕默德（Mohamedou Ould Salahi）的故事拍摄的，他被美国政府抓获，并在关塔那摩湾（Guantanamo Bay）拘留营中毫无指控地受审。萨拉希失去了所有希望，找到了辩护律师南希·霍兰德 和她的助手特里·邓肯 的盟友。他们在一起拼命追求正义，面临无数障碍。他们有争议的主张以及强大的军事检察官斯图尔特·库什中校 发现的虚假证据最终揭示了令人震惊和深远的阴谋。"},{"id":522212,"p":"/yPp4wLK2I0RIns6UcasFTKwIhOT.jpg","b":"/wfabrzHzfYTdCj3iSCY7OEQbND0.jpg","t":"正义的慈悲","r":7.855,"y":2019,"hs":2.423,"d":7.076,"mt":"movie","o":"　　《正义的慈悲》将由德斯汀·克里顿(《少年收容所》《玻璃城堡》)执导，Andrew Lanham(《玻璃城堡》《陋室》)操刀剧本。改编自美国律师布莱恩·史蒂文森所著畅销书《正义的慈悲：美国司法中的苦难与救赎》，讲述他如何在有缺陷的法律体系中为司法公正而奋斗，为推动美国刑事司法制度的改善做出巨大贡献。\r 　　影片聚焦史蒂文森办的第一个案子：黑人青年Walter McMillian因一项他并没有犯的罪行而被判死刑，尽管他有充分的不在场证明。在最终被无罪释放之前，他在死囚牢房呆了六年。"},{"id":377275,"p":"/web2kGRGqNQRkBCw2749PQExDkL.jpg","b":"/bYK9LctcORCzkHIZr6ceIpEjPYs.jpg","t":"维多利亚","r":5.858,"y":2016,"hs":0.4,"d":0.581,"mt":"movie","o":"Victoria Spick，一位单身女律师在一场婚礼上遇见了三个人，David，前任男友以及女儿的父亲，Vincent，一位朋友，Sam，她保释出来的毒品贩子。\r 第二天，Vincent被他的伴侣以谋杀未遂罪起诉。"},{"id":64320,"p":"/beI3dFqW9QjmU7xLHwLa8JguQKZ.jpg","b":"/sk0bNoOOS1mR2qEalDpb8qmpVLt.jpg","t":"噢，我的维纳斯","r":8.081,"y":2015,"hs":2.697,"d":18.549,"mt":"tv","o":"从21世纪的维纳斯变成了古代维纳斯，身材发生极大改变的女律师姜珠恩（申敏儿饰）和全世界著名的健身教练金英浩（苏志燮饰），极端的两个人相遇后，挑战减肥任务而使外表变得更美，人见人爱，但心里的伤痛却并非如此，通过分享心情而渐渐治愈伤痛，在这个过程中陷入了爱情。比真实的爱情更加治愈，甜美又鼻酸，不仅让心灵得到休息，也让人生得到治愈。姜珠恩是一位从小因为长得漂亮就成为所有人的梦中情人，被称为活着的女神“大邱维纳斯”，但她没有选择以天生丽质，反而选择了以天生不灵光的脑袋来度过人生，勤奋地读书考上首尔大学法学院，并通过了司法考试，得到在中小型律师事务所工作的机会，但年轻时的美貌和好身材却在工作中慢慢消失，与宇植维持了15年的感情也破裂，成为一个没自信的单身女，直到预见了命运的男人金英浩，一位隐藏在幕后的好菜坞明星的健身教练，伴随珠恩秘密健身，而开始发展出一段爆笑又励志的爱情故事。"},{"id":392982,"p":"/2KfdXsXTCbMie0wB1mSmIX60C2F.jpg","b":"/8nh70OvIsJKpfZdTMZoMJMb8aVE.jpg","t":"马歇尔","r":7.3,"y":2017,"hs":1.201,"d":2.43,"mt":"movie","o":"《马歇尔》根据美国联邦最高法院第一位黑人律师瑟古德.马歇尔的真实故事改编。故事截取了1941年瑟古德.马歇尔和一名白人律师为一名被指控强奸白人的黑人司机辩护的故事。两位充满正义感、肤色不同的律师，从互不认识，到心心相惜，再到密切合作，共同理清案情并确保案件得到了公正的审判。"},{"id":69773,"p":"/7eNIjuiLyAGZx6ILVGWWouon4YU.jpg","b":"/lEKQoH24J7XYf0OILnePFSBZsoD.jpg","t":"苹果园","r":6.4,"y":2017,"hs":2.576,"d":13.766,"mt":"tv","o":"遗传学家Yvonne和威斯敏斯特的推销商之间开始了一段简单、鲁莽的中年恋情，当她意识到他是一个幽灵时，情况发生了有趣的变化--然后突然变得非常黑暗。这是一个关于迷恋、渴望以及欲望能把你带入多远的犯罪道路的挑衅性研究。"},{"id":466420,"p":"/xnBL1sHir5Km4KWaeBeQnfp00NC.jpg","b":"/acvE3RWjDLgvbL2RtcyzkrsAyNV.jpg","t":"花月杀手","r":7.427,"y":2023,"hs":4.258,"d":13.594,"mt":"movie","o":"印第安人的一支欧塞奇族，从祖先的土地上被驱逐到了美国俄克拉何马州一块贫瘠之地，谁曾想这里居然发现了石油。欧塞奇人借此一跃成为时尚新贵的同时，也给自身带来了杀机。在此之后，许多白人涌入这片流淌着黑金的土地，不择手段攫取利益。一战退伍兵欧内斯特（莱昂纳多·迪卡普里奥 饰）为了生计辗转来此，投奔已经贵为名流舅舅威廉·黑尔（罗伯特·德尼罗 饰）。威廉和原住民关系密切，黑白通吃，然而和善的外表下包藏着贪婪的蛇蝎之心。他暗示欧内斯特追求富有的印第安女子莫莉（莉莉·格莱斯顿 饰），而真正觊觎的则是她们家族所拥有的财富。短短数年间，数十名印第安人意外身亡。君子无罪，怀璧其罪……\r 本片根据大卫·格兰的畅销著作改编。"},{"id":67119,"p":"/tj1PiPPCp01NhBdYVAnoOQAv2U4.jpg","b":"/zZu3QWAcSvTkaCbE7VpBdTOhKNc.jpg","t":"热点推手","r":6.204,"y":2016,"hs":2.458,"d":13.849,"mt":"tv","o":"　　《热点推手Notorious》被ABC预订，灵感由现实的刑事辩护律师Mark Geragos 及执行制片人Wendy Walker之间的关系改篇。描述在刑法与新闻媒体互相挑衅的世界中，一个富有魅力的律师及一个富有权力的电视制作人，如何利用﹑控制媒体﹑司法系统，甚至……控制对方。\n\n　　Daniel Sunjata饰演Jake Gregorian，魅力﹑性感的辩护律师，他会不惜代价地操纵媒体以赢得官司，而且想在他人生的任何领域都站在顶峰。该角色指原型是Mark Geragos，角色被形容为几乎无懈可击，但软肋正正是Julia，不管在公在私上。Piper Perabo饰演Julia George，是充满动力，国内第一新闻节目的电视制片人，原型是Wendy Walker；她虽然一身干净，但有需要时随时能纵身于泥沼中，角色被形容为有吸引力的﹑强硬，但也有脆弱的一面。\n\n　　Aimee Teegarden饰演 Ella，对Jake十分忠诚的合伙人，是位十分厉害的辩护律师。她初遇上Jake，是在她为自己父亲的刑事检控作辩护时。Kate Jennings Grant饰演Louise，是位新闻节目主持人。\n\n　　J. August Richards饰演Bradley，Jake的弟弟，曾经是律师事务所的明日之星，但现今却活在哥哥阴影之下。Sepideh Moafi饰演性感﹑精明的电视新闻制片人Megan Byrd，负责计划档期，出场嘉宾。\n\n　　Ryan Guzman饰演Ryan Mills，渴望取悦Julia的实习生，是电视网总裁的儿子。尽管他十分年轻，外表又正面，但其实他充满野心﹑放纵，不顾一切地想向霸道的父亲证明自己。Kevin Zegers饰演亿万富翁Oscar Keaton，花花公子的他创立了美国最大的社交媒体公司，该公司才区区运营了两年。"},{"id":401698,"p":"/anyS9k6bQWPMSo1PHtZvhmzVsG3.jpg","b":"/3dzpw2dpLbB3goixNYJIB8jdaE1.jpg","t":"地下吻","r":7.6,"y":2016,"hs":0.894,"d":1.612,"mt":"movie","o":"一张被张贴到网上的两个男生暗夜亲吻的照片，在校园里掀起了轩然大波。一个是新来的转学生内森，那另一个男生究竟是谁呢？内森独自坚守了这个秘密，遭到竭力想撇清干系的男生们的拳打脚踢。做警察的父亲在震惊之余，一时间选择了躲避。好在毕竟时代不同了，内森并不孤独，他逐渐得到两个老师的支持，父亲也开始深省自己。而另一个深柜男生同样面临严峻的考验。"},{"id":404665,"p":"/gMefbCs4hMfoStAMKrSdGe2l6oM.jpg","b":null,"t":"ഒപ്പം","r":7.2,"y":2016,"hs":0.532,"d":0.787,"mt":"movie","o":""},{"id":415358,"p":"/njCoFQgQLnfDmawZLueHXm5PjDz.jpg","b":"/v2zQinU6ue6StybK899tHxklgX2.jpg","t":"女生规则","r":7.4,"y":2016,"hs":0.925,"d":1.724,"mt":"movie","o":"　　三个女生和三个男生在音乐会相识,而后去晚餐, 可就在晚餐时,出事了, 几个男生认为这几个女生可以搞, 动手动脚的, 于是,事情发生了 ,其中一个女生用酒瓶砸了一个男生的头,差点令其眼瞎. 而后女生走了, 也没报警, 想着冷处理,可是那个被砸男生家庭背景大, 颠倒是非, 收买教唆证人, 恶人先告状. 大B于是为她们进行辩护,在辩护过程中, 更是引入了所谓的\"女生规则\"......"},{"id":66840,"p":"/r6bM2rNjSk5b9gWBOOKCVgKbjc0.jpg","b":"/iDu6LmIVHWiCdcW6CZcOP5Kx7Gr.jpg","t":"庭审专家","r":7.06,"y":2016,"hs":4.147,"d":90.903,"mt":"tv","o":"《庭审专家 》由Phil McGraw及Paul Attanasio编剧﹑Rodrigo Garcia负责执导，根据著名美国日间电视节目主持人兼人类研究专家Phil McGraw博士的真人真事改篇。Phil博士亦有提供法律咨询服务，在现实曾为奥普拉的「疯牛病言论 」作法律顾问。刚离开《海军犯罪调查处 NCIS》的Michael Weatherly饰演改编角色Jason Bull博士，他领导一间对陪审团进行分析，以制定辩护策略的公司Trial Sciences Inc.。他身材及智慧皆有，令到他很受异性吸引，不过他亦有十分冒犯人的直率性格。"},{"id":69158,"p":"/jzcuhqgyMh9Y2zZjZBcR9GBwHM9.jpg","b":"/nz6vpYyN1pEwBYeoAVIu2316d0z.jpg","t":"傲骨之战","r":7.595,"y":2017,"hs":4.436,"d":93.054,"mt":"tv","o":"一场巨大的金融骗局摧毁了年轻律师玛雅·林德尔的声誉，同时骗取了其导师兼教母戴安·洛克哈特的积蓄。她们不得不离开原律所来到戴安的前同事卢卡·奎因工作的地方——一家由非裔美国人主导的芝加哥著名律师事务所。"},{"id":412090,"p":"/n9MjoGmaYagaaETCQP0S6Ch3JLH.jpg","b":"/qXWNHWxWoSz6FNFlSKAtZIKPyy6.jpg","t":"律界新手2","r":6.9,"y":2017,"hs":0.675,"d":1.022,"mt":"movie","o":"乔利（阿克谢·库玛尔饰）在勒克瑙市首席律师里兹维手下当了十五年助手，跑了无数的腿，挨了无数的骂，但他内心理想未灭，那也是他那为里兹维当了三十年秘书的父亲的愿望——成为一名独立的律师。在为理想奔走过程中，他犯下了抱憾终生的错误，因为他，导致为丈夫鸣冤的女子黑娜（沙尤尼·古普塔饰）跳楼自杀。"},{"id":413362,"p":"/26uTuqh3dBbpKBxwzyUXJTPG2Uh.jpg","b":"/w2pGoOHNVESZwlSI3xYk4OdEb91.jpg","t":"罗曼先生，你好","r":6.342,"y":2017,"hs":1.181,"d":2.637,"mt":"movie","o":"故事讲述洛杉矶一名律师(华盛顿饰)的长期合作搭档去世后，他自己接手一桩新案子，但殊不知他的人生轨迹亦发生翻天覆地的变化。"},{"id":467936,"p":"/z5lSC0rDuafZX3vBnvOlxdn33QJ.jpg","b":"/2a0enNwRzuDOv3np3xD3QSPw3xw.jpg","t":"儿童法案","r":6.578,"y":2018,"hs":0.94,"d":1.579,"mt":"movie","o":"一位声名显赫的高等法院法官Fiona Maye，她和教授丈夫的婚姻来到破碎的临界点，而一项棘手的案件又摆在她面前：是否应该强迫一位未满18岁、拒绝接受输血治疗的白血病患者活下去？Maye前去医院探望患病男孩Adam，这起谈话带给了两人深远的影响，不仅让Adam产生全新的强烈感受，也将Maye内心深藏的情感激发出来。"},{"id":70649,"p":"/3DWrbuLyncRNL5s6snyt1kV4Hk6.jpg","b":"/6IstuOfOT2UKLAijnT6cU1ibNl2.jpg","t":"当你沉睡时","r":8.4,"y":2017,"hs":3.406,"d":31.562,"mt":"tv","o":"讲述了可以透过梦境预见他人不幸的女人与为阻止梦境成为现实而孤军奋斗的检察官之间的故事。南洪珠是一个暂时处于无业状态的女青年，特殊能力是能在梦中看到未来，不仅能看到自己的，也能看到别人的未来。这天，洪珠在梦里看到了一个陌生男人，自己还向他跑过去、抱住他。同一天，洪珠家对面搬来了一对兄弟，洪珠看到两人在给邻居送迁居伴手礼，突然发现，其中一个人就是自己在梦中见到的男人。"},{"id":70626,"p":"/9srrXhYj0BxKpOGEBDZLV1wpZg7.jpg","b":"/wwNasWOG4HlH9R6F8ybPJETTPO7.jpg","t":"秘密森林","r":8.292,"y":2017,"hs":3.461,"d":32.907,"mt":"tv","o":"曹承佑扮演了出生时就拥有非凡的头脑，但因为一场童年时期的脑手术而丧失所有情感感知能力，仅凭理性判断失误的冷漠检察官黄始木。在充斥着不正之风的监察厅里，黄时牧就是一股清流。突然有一天一具尸体出现在他眼前，一桩桩连环杀人案不断发生，一场不知道谁才是真兇的追击战正式展开。这是一部讲述失去感情的检察官黄始木与正义的警察韩汝真一同揭开检察厅内部秘密，捕捉真正罪犯的故事。"},{"id":71766,"p":"/a8QtXdn8d6yyoaCH2m5ZVrlJczk.jpg","b":"/2mQyyO3GzAU8y0l9MMRmexFRIyJ.jpg","t":"护法为民","r":7.2,"y":2018,"hs":3.457,"d":29.304,"mt":"tv","o":"本剧由《丑闻 Scandal》编剧Paul William Davies执笔，Tom Verica执导。剧情背景设置在纽约南区联邦法院，讲述了辩控 双方律师的年轻菜鸟处理全国最受瞩目及风险最高的案子，同时剧中会穿插着他们的个人生活。\n\n　　Sandra Bell（Britt Robertson饰）及Allison Adams（Jasmin Savoy Brown饰）是对好闺蜜，她们和Jay Simmons（Wesam Keesh饰）皆是公设辩护人，在Jill Carlan（Hope Davis饰）手下工作；他们的对手有检察官Seth Oliver（Ben Rappaport饰）﹑Leonard Knox（Regé-Jean Page饰）﹑Kate Littlejohn（Susannah Flood饰）及他们的刑事司上司Roger Gunn（Ben Shenkman饰）。在庭上他们一同面对法官Nicholas Byrne（Vondie Curtis-Hall饰） 及法庭书记官Tina Krissman（Anna Deavere Smith饰）。"},{"id":434775,"p":"/h49NVmojRiHTBqfswI8xoTS1RHq.jpg","b":"/kHejbCUiGHVVqIj2RmweEnVb6LJ.jpg","t":"第三度嫌疑人","r":6.6,"y":2017,"hs":1.095,"d":2.164,"mt":"movie","o":"律师重盛（福山雅治 饰）为有犯罪前科的杀人犯三隅（役所广司 饰）辩护。由于三隅的供述每次都不一样，重盛开始怀疑他并非真凶而是案中有案。而被害者的女儿咲江（广濑铃 饰）的出现，又使得情况变得更扑朔迷离，一个被掩盖的惊心真相正逐步被揭开。"},{"id":80743,"p":"/lHZ4xqGQlmyiFTOVtwnNpTcZgkd.jpg","b":"/xavmlGLjXwIEafnRV0RqGbUufuA.jpg","t":"永不满足","r":7.8,"y":2018,"hs":3.597,"d":27.063,"mt":"tv","o":"一个曾经因为肥胖被各种歧视、欺凌的胖妞，在瘦身之后成了火辣性感的选美少女，她性格大变，决定报复那些欺负过她的人，逐渐失控..."},{"id":75592,"p":"/e9WqXqREohJXs8MEakN8YLYdI65.jpg","b":"/4PrbHZ3XNWedhKNSSi4Nwb9L5By.jpg","t":"信任之危","r":6.8,"y":2017,"hs":2.7,"d":15.684,"mt":"tv","o":"Faith的丈夫Evan在上班途中神秘失踪，两人在同一家律师事务所工作，为了弥补丈夫失踪后工作上的损失，刚生完第三个孩子还在休产假的Faith被迫回到律师事务所工作，同时拼命寻找丈夫的踪迹。 Evan在哪？他现在安全吗？他为什么要走？神秘失踪的背后隐藏的是什么……？ 本剧创下了iPlayer在威尔士地区外观众的收视人数记录，剧中威尔士风景美如画，不要错过喔！"},{"id":458594,"p":"/kUMyOz0LSIJLPbGEWC15x4Y6bPE.jpg","b":"/14HPHJnNUVAdbYKnG46WnBh4OD6.jpg","t":"薄荷","r":6.7,"y":2018,"hs":1.336,"d":2.879,"mt":"movie","o":"故事聚焦在一位母亲的身上。一次在外游玩的过程中，她的孩子和丈夫被黑帮悉数杀害。原本遵纪守法的她希望借助于法律的力量制裁这些罪犯，但整个城市的警察和司法系统已经完全腐败。最后，这位失去一切的母亲，只好自己拿起了枪和武器，展开了复仇。"},{"id":502682,"p":"/35QnuEKPuQ5GeWmeYMOwWYcMg7E.jpg","b":"/ut4V8JMXlj7L5qX8jSXbKMY6WT3.jpg","t":"读书会","r":6.2,"y":2018,"hs":0.981,"d":1.757,"mt":"movie","o":"剧情讲述四个处于60几岁的终身之交朋友，在她们的每月读书俱乐部活动中，阅读了《五十度灰》，生活发生了翻天覆地的变化。"},{"id":465914,"p":"/p0Ks3r5QGTKmbRd5OoCD4PSGRvy.jpg","b":"/9QKt21sUUrcNmlCkLKDFUaTodCh.jpg","t":"假如比尔街可以作证","r":6.934,"y":2018,"hs":1.294,"d":2.61,"mt":"movie","o":"《月光男孩》导演巴里·杰金斯日前敲定新片，他将把知名作家詹姆斯·鲍德温的小说《假若比尔街能够讲话》(If Beale Street Could Talk)搬上大银幕，故事设定于上世纪70年代的纽约哈林区，主角是一对刚订婚的年轻情侣芬尼(Fonny)和蒂什(Tish)。芬尼被诬告强奸，而身怀六甲的蒂什将四处奔走寻找证据证明丈夫的清白。梅根·埃里森创立的安纳普尔纳将投资本片，也将和《月光男孩》制片公司Plan B、杰金斯本人的Pastel工作室一同制作本片，10月开拍。"},{"id":79053,"p":"/stIOHmGPEa8x0z3zuLoNnJmVc8z.jpg","b":"/kZA1PConTaVJQH2lAgvGB6VEO2b.jpg","t":"家裂","r":7.3,"y":2018,"hs":3.143,"d":21.213,"mt":"tv","o":"　　BBC One在过去预订了剧集《The Split》，而SundanceTV在TCA上宣布将与BBC One合作拍摄该剧；《The Split》由艾美得奖者Abi Morgan负责，讲述在这快节奏的世界中，三姐妹Hannah﹑Nina及Rose皆是离婚律师，Hannah与Nina在竞争对手的公司中领导离婚及家庭法的律师，只有三妹Rose还在找寻自己的位置。同时，三姐妹及母亲因为那缺席了30年的父亲/丈夫Oscar重新出现，令她们的生活面临瓦解。"},{"id":529862,"p":"/aSWePCEtLpNdD7ykW6OuZqvVhyn.jpg","b":"/zVBsGrA8MIx7DNeo33Ll86dKzZU.jpg","t":"她的马拉松","r":6.6,"y":2019,"hs":0.832,"d":1.198,"mt":"movie","o":"布列塔尼·福格勒是一个有趣的，可爱的，27岁的纽约人，紧迫的生活让她过得乱七八糟的，其肮脏的夜总会冒险和清晨羞耻的散步使她每天上班迟到。但是当她停在一个叫“推荐医生办公室”的地方，试图给她加药时，布里塔尼得到了一系列的诊断结果，而不是心率升高、血压升高……一长串的疾病。突然，布列塔尼被迫握紧，系上她的匡威运动鞋，跑了一个汗块。第二天，她跑了两次。很快她就跑了一英里。布列塔尼终于有了方向，但她走对了吗？"},{"id":492188,"p":"/oTusfkS3dWda2i7ibJpEAkkzF3B.jpg","b":"/wu7nX9BQwDAnDdQutINEP2LfTSR.jpg","t":"婚姻故事","r":7.732,"y":2019,"hs":2.06,"d":4.817,"mt":"movie","o":"故事聚焦在妮可和查理这对夫妇身上，查理是一个独立的戏剧导演，而妮可是一个有着远大抱负的女演员，夫妻两人的艺术追求却导致彼此越走越远。 问题到底出在哪里？妮可去洛杉矶参加拍摄一部电视剧，也正是这时候开始，他们两人商量要离婚。两人有一个儿子，而身在纽约的查理对儿子的探视权和监护权就成了问题。 种种问题导致这对夫妇走上了一条激烈争吵和付诸法律手段的道路。"},{"id":202097,"p":"/w0zeTmejqPqVw07jVDkeQqJvxqq.jpg","b":"/daVf1WxVes9ZaC6jToZgq9ulqEz.jpg","t":"殊途同归","r":7.5,"y":2023,"hs":5.094,"d":27.368,"mt":"tv","o":"《殊途同归》是由FOX制作的诗选律政犯罪剧集，收录了15个关于犯罪和惩罚的激烈、话题性和精致的人性故事。每集都是一部快节奏的刺激惊悚片，探索不同城市的不同犯罪，演员阵容完全原创。该剧从被告的角度通过倒叙讲述，通过唤起回忆和感人故事，展现当代的一面镜子。最终，将展现一个普通人是如何陷入特殊情况的，以及一个冲动的决定是如何永远影响到这一生（以及其他人的一生）的。"},{"id":81942,"p":"/t8XdIcxRlvCITIW5zy2NZ6Ms8qV.jpg","b":"/eerlbEY308mf6iOlmN5Sm20DrrD.jpg","t":"无罪证明","r":7.4,"y":2019,"hs":3.312,"d":20.627,"mt":"tv","o":"本剧讲述一家由女主 Madeline Scott 主导的律师事务所专门处理错误定罪案件，为无辜者昭雪的故事。"},{"id":78796,"p":"/b8jZD0PX6oS6rA8pfLhmVT7oC68.jpg","b":"/1IRaZpLcMDuInOgxADkIzFGWZB7.jpg","t":"武法律师","r":7.369,"y":2018,"hs":2.868,"d":15.889,"mt":"tv","o":"母亲被害身亡后，这个曾为黑帮成员的律师决心为母报仇，利用法律漏洞来惩治掌握绝对权力之人。"},{"id":507941,"p":"/fLojx1IzgoZn0FlWNqlD2rB4cqL.jpg","b":"/idHYrf8r4a8tX9PCwbsuOFSrKc0.jpg","t":"刑法典第375条","r":7.476,"y":2019,"hs":0.705,"d":0.924,"mt":"movie","o":"演艺公司的服装女助理，到男导演家送演戏所需服装，被男导演强奸，一审法院判处男导演10年有期徒刑。二审中，男导演聘请了经常到高校讲座的著名律师当辩护人，著名律师从现场物证、证人证言、伤害情况、两人亲密关系等系列渠道试图扭转局面，但最终还是败给了自己的检察官女学生。"},{"id":673732,"p":"/jiIKf2tXZJDnpeDxEsA5UnH6DID.jpg","b":"/iPKoEwpH6kHycI2Jelzc2aVqnm7.jpg","t":"వకీల్ సాబ్","r":6.4,"y":2021,"hs":0.745,"d":0.825,"mt":"movie","o":""},{"id":1182047,"p":"/cp2x877pmWmPYMOJtkIam55BPr4.jpg","b":"/kv9xVrxfLpudBLyYf1QvLCpUQuy.jpg","t":"飞黄腾达","r":6.888,"y":2024,"hs":3.272,"d":5.529,"mt":"movie","o":"本片以充满腐败和欺骗的世界为背景，聚焦于唐纳德·特朗普在上世纪七八十年代在纽约发展房地产业务的过程，还将挖掘他与臭名昭著的律师罗伊·科恩的关系。这是一个老师和学生的故事，讲述了美国一个重要资本大亨的起源。"},{"id":519465,"p":"/kdVV6r42HiJCGbIjhiDxlIKnT7X.jpg","b":"/e5lxpaVyazQX723A3svR17WxckP.jpg","t":"红心女王","r":6.936,"y":2019,"hs":2.25,"d":7.163,"mt":"movie","o":"擅打青少年性侵案官司的精明律师，与医生丈夫婚姻美满，事业家庭尽在掌握，岂料丈夫与前妻所生的反叛儿子搬来同住，令她措手不及。丛林深处的欲望被少年的青春怒火点燃，陷入不伦关系，一发不可收拾；不惜一切牺牲树苗以挽救森林，原来灵魂早已焚烧殆尽。正义是人间仰望的茂林，秋风一扬，坠落堂皇华叶，剩下谎言枯枝。《公社》（夏日国际电影节2016）柏林影后崔娜·蒂虹（《消失的你》，42 届）挑战演技，狠狠挖开缠心附魄的盘根错节。"},{"id":570508,"p":"/9LhkRY1GVY2InpFx9ku3xsWXSmy.jpg","b":"/n6Wl2TkdXu5lSLlZr8XivyfdYtg.jpg","t":"证人","r":7.8,"y":2019,"hs":1.276,"d":2.257,"mt":"movie","o":"讲述负责杀人案件的辩护律师顺浩和看到事件的证人智友之间的故事，智友是个自闭症患者。"},{"id":84661,"p":"/aMiPwPQjQI1EZN3xP2V0sSU37dc.jpg","b":"/lmlsqpAfDZnZumcFhbsTrOy9uNZ.jpg","t":"局外人","r":7.375,"y":2020,"hs":3.813,"d":24.155,"mt":"tv","o":"《局外人》基于史蒂芬·金同名畅销小说改编开发。故事背景建构在俄克拉荷马州的虚拟小镇芬林市（Flint City），警探拉斐尔·安德森（Ralph Anderson）在众目睽睽下逮捕了极受欢迎的英语教师兼少棒联盟教练的泰瑞·梅特兰（Terry Maitland） ，指控他涉嫌强暴、分尸一名11岁的男童。尽管泰瑞·梅特兰坚称自己是无辜的，但安德森却有目击证人和明确的物理证据（DNA及指纹）显示他是有罪的。在私家侦探霍莉·吉伯尼（Holly Gibney，《宾士先生》中的一名角色）的协助下，安德森深入挖掘这起扑朔迷离的案件，进而发现事件的真相…"},{"id":539685,"p":"/nl2EEP3DsIyZLDklOgO6cNyx4Tl.jpg","b":"/cyvfdiZZ9nT7sXw8miSxpQEqyn6.jpg","t":"红色","r":5.9,"y":2018,"hs":0.416,"d":0.513,"mt":"movie","o":"70年代中期，小镇的餐馆内，一个陌生人毫无理由地攻击了当地有名的律师。居民帮助律师并对陌生人严厉指责。不久后，陌生人又一次遇到了律师以及他的妻子，并展开复仇，律师该何去何从？本片荣获2018年圣塞巴斯蒂安电影节多项大奖。"},{"id":552178,"p":"/xKc9FVgXyHxHuxJRy9K24jj6Zb9.jpg","b":"/jRqHItD7rORpbB0lx2ke8StSntb.jpg","t":"黑水","r":7.54,"y":2019,"hs":1.879,"d":4.288,"mt":"movie","o":"改编自Nathaniel Rich在《纽约时报》上发表的文章《The Lawyer Who Became DuPont’s Worst Nightmare》，围绕罗伯特·比洛特展开，他担任辩护律师长达8年之久，他对化工巨头杜邦公司提起了环境诉讼，这场官司揭露了几十年来杜邦公司化学污染的历史。"},{"id":110695,"p":"/tukfGYlQc0Lr3X0E2g4qEcy3yr4.jpg","b":"/uJxG5mIb6gUuFt9OGUUCVikserY.jpg","t":"成瘾剂量","r":8.037,"y":2021,"hs":3.898,"d":19.627,"mt":"tv","o":"《成瘾剂量》调查了一家公司如何引发美国史上最惨烈的一次药品泛滥，带观众去美国鸦片成瘾的风暴中心一探究竟，从大药厂的会议室、弗吉尼亚州的矿区，到美国缉毒局的走廊都不会放过。为了扳倒这场国家危机背后的始作俑者——怯懦的公司及其盟友，英雄们将会开启一段激烈且惊心动魄的旅程。本限定剧集改编自由贝丝·梅西所著的《纽约时报》最畅销书籍。"},{"id":682507,"p":"/dzDu9dLnGGhDCYlE7gnq4rXFvSJ.jpg","b":"/7Y3LdmsZukXhmwxtO0UF95BFBTt.jpg","t":"沼泽深处的女孩","r":7.559,"y":2022,"hs":2.615,"d":5.261,"mt":"movie","o":"电影改编自一部扣人心弦的畅销悬疑小说。主角是一名叫做基亚的女孩，她遭到家人遗弃，在北卡罗来纳州中一片危险的沼泽地里独自生活并长大。多年来，巴克利湾一直萦绕着一则关于“沼泽女孩”的传言，导致聪明坚强的基亚遭到当地居民的排斥。有一天，基亚被镇上来的两位年轻人所吸引，面对一个全新的、令人震撼的世界，她敞开了自己的心扉。但是，在其中一位年轻人的尸体被发现后，她立刻被小镇认定为头号嫌疑人。随着案件调查取得新的进展，真相反而变得愈发难以捉摸。沼泽内暗藏的诸多秘密即将被揭开。"},{"id":85404,"p":"/cWdxiZwTxzqHkD2HKrETwTcwCRy.jpg","b":"/5kOKNntEPrnq8LRtjC9vXAUueut.jpg","t":"触及真心","r":8.312,"y":2019,"hs":3.435,"d":20.664,"mt":"tv","o":"吴允书 在考上了法学院之后没多久就转行成为了女明星，然而，原本憧憬的星路却走得并不顺利，无戏可接的吴允书只得以体验生活的名义来到了韩国最顶级的律师事务所“Always”里实习。虽然吴允舒对打印复印办公软件一类的东西一窍不通，但她却因为曾经法学院学习的经历而意外的非常擅长使用案件检索系统，因此而吸引了全韩国最挑剔、最毒舌，但也是最厉害的律师权正禄 的注意。就这样，吴允书成为了权正禄的私人秘书，刚开始，这个傲慢而又冷漠的男人经常让吴允书感到非常的火大，但随着时间的推移，一种科学无法解释了磁力在两人之间产生了。"}]