[{"id":8217,"p":"/g6PGzYqXNofrrGKS7dixoc2P5M7.jpg","b":"/ofIyN1TZJFvoCePNpbJebsg54D4.jpg","t":"爱丽丝","r":6.4,"y":1990,"hs":0.455,"d":1.528,"mt":"movie","o":"爱丽丝（Mia Farrow 饰）嫁给富商泰特多年，儿女年龄尚幼，起居衣食无忧，每日关心的话题无非健身、进补。爱丽丝接送儿子上学时对另一位家长——萨克斯风手乔伊一见钟情。当爱丽丝接受友人建议，去唐人街拜访杨医生解决背痛问题时，杨医生用催眠术鼓励她接近乔伊，关键时刻爱丽丝打起退堂鼓，杨医生再次送出隐身药和能看见鬼魂的药粉。借助这些神奇药品，爱丽丝终于同乔伊相遇相识。但是爱丽丝对丈夫的忠诚、对写作事业的尝试以及年幼时担任修女拯救他人的想法始终妨碍她实现自己的欲望，不久爱丽丝惊觉两个男人都在感情上离他而去，杨医生在离开之前给了爱丽丝最后一样法宝……"},{"id":483,"p":"/oJjdWRFVaqD9jVQMSY0fNuJ0N2K.jpg","b":"/gy4RzOcJsRpJXOnZ7bWJEbE9UZ2.jpg","t":"我心狂野","r":7.041,"y":1990,"hs":0.719,"d":3.197,"mt":"movie","o":"　北卡罗来纳恐怖角。几年前因犯杀人罪而入狱的塞勒终于获释出狱，与他真心爱恋的萝拉团聚。萝拉的母亲玛丽埃塔不喜欢他们俩在一起，决心把他们拆散。因此，当塞勒和萝拉去南方时，玛丽埃塔派她的旧情人、私人侦探约翰尼追踪他们。途中，萝拉回忆起13岁时被叔父强奸和父亲自焚而死的情景。塞勒也回忆起玛丽埃塔对他勾引不成便派人杀他，他不得已将那人杀死，因而入狱。当时，他正为一毒品走私贩桑托干事。桑托怕约翰尼发现他们的贩毒活动将其杀死。塞勒和萝拉又来到一个叫比格图纳的小镇。遇到了同是贩毒团伙的鲍比·佩鲁。佩鲁已知萝拉怀孕，劝塞勒参加一抢粮店的活动。事实上，这是为处死塞勒设置的圈套。当警察赶到时，佩鲁被击毙，而塞勒再次入狱。几年后，萝拉又一次违背母亲的意愿，带着她与塞勒的儿子去接塞勒。塞勒见到他们时，对是否还能与萝拉生活在一起产生了怀疑，最后，塞勒与萝拉带着共同的梦想携手而去。"},{"id":47090,"p":"/xq4pLMaMlVmDEzaxTrDqDa4ET25.jpg","b":"/5DQTIIi4E0sQg6bzKaMfNUwMReP.jpg","t":"陷坑与钟摆","r":5.7,"y":1991,"hs":0.373,"d":1.119,"mt":"movie","o":""},{"id":42713,"p":"/z5HSnjHXQIyTy60vH1uALFNJbfT.jpg","b":"/lOVKwI5TtcZMiB94Gkn9Tj1uu7k.jpg","t":"罗德斯岛战记：灰色魔女传","r":7.5,"y":1990,"hs":1.545,"d":20.874,"mt":"tv","o":"由于一个错误，魔王被召唤了出来，世界被黑暗包围，人们绝望的死去。为了对抗黑暗，希望之光也在聚集。七个英雄来到了迷宫，光明战胜了黑暗。活下来的六个人成为了挽救世界的英雄。他们是手握圣剑的瓦利斯王白银骑士法恩；拥有魔剑碎魂的暗黑皇帝，赤发佣兵贝鲁特；掌握所有魔法知识的荒野的贤者渥特；守护着大地，纯洁的玛法神官妮丝；失落的石之王国国王，矮人弗雷贝；最后一个是没留下姓名的魔法使者。然而，罗德斯岛的动荡局面并没有从此结束，三十年后……"},{"id":4339,"p":"/vIb7Dkzh1R8Ber8dXuIurz5XS4l.jpg","b":"/owdE5943OXuCMzgGAB1bg7WC7a9.jpg","t":"我不是坏女孩","r":6.7,"y":1990,"hs":0.301,"d":0.828,"mt":"movie","o":""},{"id":20701,"p":"/5q8WK4gW45Knxhpb29IVOCbbfI7.jpg","b":"/fGEOTZQHYrfB509jdhmfo1rpref.jpg","t":"妖夜传说","r":6.2,"y":1990,"hs":0.539,"d":2.032,"mt":"movie","o":"一个小男孩讲述了三个恐怖故事，用来分散打算吃掉他的女巫的注意力。"},{"id":12516,"p":"/deukbAigTrh4aQo6LrU0HgH5Zke.jpg","b":"/1La7x5ker41ZWUu4PJCWTBI5xxS.jpg","t":"梦","r":7.7,"y":1990,"hs":0.809,"d":3.829,"mt":"movie","o":"本片是日本电影天皇黑泽明对梦的勾画，全片共有八个梦境，分别是：太阳雨、桃园、风雪、隧道、乌鸦、红色富士山、垂泪的魔鬼和水车之村。这八个梦几乎贯穿了人类生活的所有主题，战争与和平、社会与人生。在不同的梦境里有着不同的场景，配合不同的色彩，把人类所面对的所有主题一一呈现。"},{"id":10166,"p":"/mPYBjVkeHakkPGY7WaKyyNU4RWm.jpg","b":"/hehaK1jIuTOvRPGPccVivZcZ2Cb.jpg","t":"女巫","r":6.9,"y":1990,"hs":0.676,"d":2.91,"mt":"movie","o":"一位新近成为孤儿的九岁男孩跟着奶奶来到英格伦，当祖孙俩在一间旅馆过夜时，却不幸碰撞见一场由高阶女巫（安洁莉卡休斯顿，「现代教父」）领导的巫婆集会，听到她们阴谋计划将全英国的小孩变成老鼠！男孩虽然被女巫变成一只老鼠，却还是努力设法要阻止这些巫婆的邪恶计谋得逞；这部既有趣又吓人的现代童话是改编自罗德戴尔（Roald Dahl）的知名作品，亦是“大青蛙”创始人吉姆韩森（Jim Henson）最后一部担任制作的电影。"},{"id":56321,"p":"/8S0P8qDncF9BHqTwvCtqAnmr2Oj.jpg","b":"/qeaXS1MTcCiSXm614msFqMpmYJQ.jpg","t":"小英雄托托","r":7.1,"y":1991,"hs":0.404,"d":1.219,"mt":"movie","o":"平民家庭的托托（Thomas Godet 饰）与隔壁富人家庭的阿尔弗雷德（Hugo Harold Harrison 饰）在同一家医院同一天内出生。托托坚信，因为医院的一场大火，导致他们两个婴儿被父母抱错。本该属于他的优渥生活被阿尔弗雷德夺去，当然，每当他提及此事时不免遭受阿尔弗雷德的一顿老拳。随着父亲的意外去世，托托对阿尔弗雷德一家的嫉恨逐渐加深。憎恨并未令他得到满足与补偿，反而使他的一生永远笼罩在阴影之中。\r 本片荣获1991年戛纳电影节青年奖最佳外语片奖、1992年法国凯撒奖最佳外语片奖、1991年欧洲电影节最佳男主角（Michel Bouquet），最佳摄影，最佳剧本和青年电影奖、1992年葡萄牙奇幻国际电影节最佳影片和最佳剧本。"},{"id":3570,"p":"/9Uz8Me0l0hNtMOlrdpH64wrYFa8.jpg","b":"/nDDZ9yQoQpC9i3Q9W9EC7QdcPsX.jpg","t":"美少女战士","r":8.4,"y":1992,"hs":2.493,"d":85.916,"mt":"tv","o":"美丽可爱的月野兔是一名就读初中的普通女孩，可学业平平、任性娇弱的她在遇到了一只会说话的小猫露娜之后，她的人生就发生了天翻地覆的变化。原来，月野兔的真实身份是拥有神奇能力的水手月亮。\n\n为了保卫地球、挫败黑暗势力的野心，月野兔和水野亚美、火野丽、木野真琴、爱野美奈子等人变身成为水手服美少女战士，与入侵地球的邪恶敌人展开了连番激战。"},{"id":812,"p":"/pjRksA99mIIKSkWoaU01EVSCkkF.jpg","b":"/5OeY4U2rzePxWq2rkqMajUx2gz7.jpg","t":"阿拉丁","r":7.653,"y":1992,"hs":1.289,"d":9.115,"mt":"movie","o":"　　本片叙述少年阿拉丁的冒险故事。市井小民阿拉丁和猴子好友阿布原本过着快乐自在的生活，一场意外让他获的一张飞天魔毯以及一盏神灯。逗趣的神灯精灵把阿拉丁变成风度翩翩的王子。阿拉丁要赢得茉莉公主的芳心，可是王宫里邪恶的巫师贾方却掳走了神灯和公主。在猴子阿布及飞天魔毯的帮忙下，阿拉丁能够克服自己不是真正王子的心理障碍，勇敢面对挑战，把心爱的公主从贾方的魔掌中救出吗？而且，阿拉丁的第三个愿望也面临抉择：他是要继续假扮王子身份以追求公主，还是要信守诺言放精灵自由呢？本片中由罗宾·威廉姆斯配音的精灵是最抢眼的人物，在片中模仿许多美国的明星、政要，实在令人捧腹。片中利用电脑科技作出神奇洞穴一景，给人视觉上的震撼，是迪士尼电脑动画部门继《美女与野兽》的舞池后又一杰作。本片推出虽然大受欢迎，但却遭到回教组织的强烈抗议，因为在“天方夜谭”的歌词中把他们说成一群“不喜欢你就砍你耳朵”的民族，后来迪士尼在发行录影带时，硬是把这段歌词给换掉，把原声带和录影带这首歌的部分听来比较看看即可发现。"},{"id":18183,"p":"/bBToqYouLBaoojtC6AyRNeFcQoV.jpg","b":"/fi7gBF2nfIGWF9MuOhuEr6rkgBQ.jpg","t":"巧克力情人","r":7.272,"y":1992,"hs":0.56,"d":1.942,"mt":"movie","o":"　　拉丁美洲的作品常常带着魔幻荒诞的色彩，影片故事正是发生在这里的墨西哥。艾莲娜是一个抚养三个女儿的寡妇，她的小女儿蒂娜（卢米·卡范佐斯 Lumi Cavazos饰）和青年佩德罗（马克·莱昂纳蒂 Marco Leonardi饰）相爱，但母亲却按照家族规矩，要把大女儿柔沙嫁给佩德罗，同时声明蒂娜要照顾自己直到归西。佩德罗和柔沙结婚了。婚礼上，他向蒂娜吐露爱意，让蒂娜更加心伤。她的眼泪簌簌掉下，落到正在制作的菜肴上，于是，客人们竟然尝出了苦味。从此，蒂娜把自己压抑的爱意都融合在烹饪中，一家人的情绪竟随着她的烹饪心情或情欲高涨，或压抑阴沉。当蒂娜终于等来和佩德罗相守的日子，压抑已久的感情却化成了熊熊燃烧的烈火。©豆瓣"},{"id":766,"p":"/tNnOQnrFYK7DYzMHHDkt1Awoski.jpg","b":"/8WIufsaJgm7VWgAc5ALWdJ8v2kB.jpg","t":"鬼玩人3：魔界英豪","r":7.254,"y":1992,"hs":0.877,"d":4.278,"mt":"movie","o":"美国青年艾许（布鲁斯•坎贝尔 Bruce Campbell 饰）在和女友琳达（布丽切特•方达 Bridget Fonda 饰）度假时，偶然发现一本《死亡之书》。书中记载各种神秘的丧葬风俗以及招魂仪式，更为诡异恐怖的是，这本不应该存在于人间的书具有十分强大和邪恶的魔力。为与之斗争，艾许失去了女友和自己的右手，但最后还是体力不支，被《死亡之书》带到600年前的中世纪。他奇怪的穿着一度被骑士们当作间谍抓起来，经过一番波折，艾许决定帮国王打败《死亡之书》幻化出来的怪兽，这也是他回到现代社会的唯一办法……"},{"id":10439,"p":"/7tkjsGzTZslbH6jRlQof7xHSJuo.jpg","b":"/ncr6KR7bBF8cps6yZKiTAwClpn1.jpg","t":"女巫也疯狂","r":7.038,"y":1993,"hs":0.943,"d":5.066,"mt":"movie","o":"故事发生在万圣节的夜晚，男孩马克思（欧姆里·卡兹 Omri Katz饰）在误打误撞之中点燃了邪恶的蜡烛，将在三百年前早已经死去的三名女巫威尼弗雷德（贝特·米德勒 Bette Midler饰）、莎拉（莎拉·杰西卡·帕克 Sarah Jessica Parker饰）和马莉（凯茜·纳基麦 Kathy Najimy饰）从地狱召唤回了人间。很久很久以前，这三名女巫因为吸食小孩的精气而被判以死刑，如今，再度回到阳间的她们决定重蹈覆辙。得知了女巫们的阴谋，马克思决定绝不坐视不管。他找到了妹妹丹尼（索拉·伯奇 Thora Birch饰）和好友艾莉森（凡妮莎·肖 Vinessa Shaw饰）三人一起行动，计划破坏女巫们的行动。留给孩子们的时间已经很少了。"},{"id":37100,"p":"/sBDDdvvuUcuC6ccI2ePOv3I3w1g.jpg","b":"/3c4BQzT0sS09IA5gRtJFIgyh95b.jpg","t":"美少女战士R剧场版：花朵的约定","r":7.9,"y":1993,"hs":0.751,"d":3.138,"mt":"movie","o":"一个天气晴朗的早上，阿兔、亚美、阿丽、真琴、美奈子、豆钉兔和阿卫来到植物公园赏花。在温室内，阿兔和阿卫正欣赏一盆毋忘我(意思是不要忘记我)，阿卫忽然记起他小时候的一个朋友...  早上，战士们一起上学。众人发现街上的人都被吸走能量，还被植物控制著，攻击战士们。阿丽的灵符虽然使那些人不再攻击，但一朵妖花逼近豆钉兔，阿兔为救她撞破路旁咖啡店的玻璃，双双跌入店内。妖花攻击亚美和阿丽，四内部战士变身迎战。阿兔终於被豆钉兔弄醒，变身并救了苦战的四人。战士们消灭了妖花，飞奥尼出现，他身上还有一朵会迷惑人心的妖花 -- 杰斯利安之花。飞奥尼攻击战士们，他正要杀Sailormoon，礼服幪面侠来到救她，替她挡了致命一击。飞奥尼於是把受重伤的阿卫带走了。小惑星上，阿卫和飞奥尼回忆起儿时的往事。刚失去父母的阿卫和外星人飞奥尼成为好友，在飞奥尼离开地球前，阿卫把手上的一枝红玫瑰送给他，飞奥尼承诺会带大束花回来，结果他找到的竟是... 战士们来到小惑星上，花妖袭击她们。花妖不敌，飞奥尼见情况不妙，命花妖集合，一起攻击。SailorMars急忙把Sailormoon推开，走避不及的四守护神战士被捉。Sailormoon为朋友放弃战斗，飞奥尼的心动摇。杰斯利安之花再次控制飞奥尼，捉住Sailormoon。飞奥尼一边吸收她的能量，一边诉说自己的孤独，四战士都回忆起她们以前的孤独情景。四人想阻止飞奥尼攻击Sailormoon，飞奥尼不听，结果被阿卫的红玫瑰刺中，飞奥尼心碎。小惑星上的花全部消失，并改变轨道，冲向地球。Sailormoon醒来，决定牺牲自己，使用银水晶力量拯救地球。飞奥尼想阻止时，银水晶带他回到过去，看清楚事情的真相..."},{"id":9479,"p":"/pfezEgvHUxi8QdXEcOsvL6m9Oom.jpg","b":"/xWT5F1DNxciNLEMXRl49iq8zvN7.jpg","t":"圣诞夜惊魂","r":7.835,"y":1993,"hs":1.349,"d":9.38,"mt":"movie","o":"万圣镇的各位鬼怪，已经习惯于在每年万圣节那天出没搞作一下，他们是彻头彻尾的少根筋的生物，只晓得如何吓人。而南瓜王子杰克，是非常与众不同的一个。他已经厌倦了带给人们惊恐的玩意，一心想做出某些改变。偶然一次打开了圣诞镇的大门，让他眼前豁然一亮，杰克心中燃起了要带领兄弟制造圣诞欢乐的决心。但是，这帮万圣镇的鬼怪们似乎并不明白其中深意。杰克绑架了胖乎乎的圣诞老人，吩咐伙计们开始埋头制作圣诞礼物。满脑只有恐怖点子的万圣镇兄弟，又怎能逃过思维惯性，做出令人欢乐的礼物呢。于是，恐怖的、吓人的礼物将在圣诞那夜抛给孩子们，当杰克坐着人造鹿车派出礼物时，一枚高射炮正对准了这个好心办坏事的可怜虫。"},{"id":8005,"p":"/woexOLEkUlYsPLLuZRK6LjZaF38.jpg","b":"/oBH78CYbbznynvRRLRy6XyGXky4.jpg","t":"罗宾汉也疯狂","r":6.6,"y":1993,"hs":0.768,"d":3.609,"mt":"movie","o":"还记得当年凯文柯斯纳在「罗宾汉侠盗王子」中英俊潇洒的扮相吗？本片将带给观众一位同样潇洒，却更\"稍傻\"的另类侠盗罗宾汉。由身兼编、导、演、作曲等多项才艺的影坛鬼才梅尔布鲁克斯（「 吸血鬼也疯狂 」、「 闪亮的马鞍」）再次发挥他颠覆电影名作的高深功力，将这出脍炙人口的经典英雄传奇，变成一部会让人笑到肚子痛的爆笑歌舞剧。盖瑞艾文斯（「森林王子」）饰演主角罗宾汉，率领受压迫的民众反抗课徵暴税的邪恶诺丁罕郡郡长（罗杰里斯），及妄想篡位的约翰王子（理查路易斯），加上终日盼望摆脱贞操带的玛莉安小姐（艾美雅丝贝克，「 摩登大圣」）、爱喝酒的犹太教士塔克曼（导演梅尔布鲁克斯亲自粉墨登场）、和诺丁罕郡长的半调子灵媒兼奶妈（崔茜邬曼），绝对会让观众对这个耳熟能详的侠盗传奇有一番全新的见解。"},{"id":137,"p":"/sWqCjeD5lvs54V3piI1O9PjZfQJ.jpg","b":"/ttBydD0SynC0TMkW3AcnmsySkLp.jpg","t":"土拨鼠之日","r":7.615,"y":1993,"hs":1.217,"d":7.747,"mt":"movie","o":"　　菲尔（Bill Murray饰）是个气象播报员，每天除了在摄像机前给观众做风趣幽默的天气预报外，每年的2月2日他还要前往一个名为普苏塔尼的边境小镇，报导当地的土拨鼠日庆典。事实上，菲尔对这一节日相当嗤之以鼻并开始对工作感到厌倦，当他例行公事完成今年的报导后，便急不可待地想重返家园，却因为一场突如其来的暴风雪耽搁了。第2天醒来后，菲尔意外地发现时间仍然停留在前一天土拨鼠日，昨日的一切重新上演。惊讶、不信、刺激、狂喜、烦闷、焦虑、不安、绝望、倦怠等各种情绪轮流侵占菲尔的感官领域，可无论他如何选择度过这一天，他都始终无法再前进一步，开始了他重复的人生。"},{"id":9593,"p":"/ArQIyajM38EpGeads6bNH39zSYr.jpg","b":"/bumIpNTKmLY380bruTgIDTrXfpZ.jpg","t":"幻影英雄","r":6.476,"y":1993,"hs":0.779,"d":3.834,"mt":"movie","o":"杰克系列电影是由施瓦辛格主演的系列电影。在这电影中，施瓦辛格扮演的杰克（阿诺•施瓦辛格 Arnold Schwarzenegger 饰）总是世界的救世主，每当他的老对头班尼迪（查里斯•丹斯 Charles Dance 饰）出来作恶时，杰克总是能及时赶到，讲班尼迪打得落花流水。小男孩丹尼是杰克系列电影的忠实影迷，杰克系列电影的前三集他都能倒背如流。这天他的好朋友，电影放映员尼克给了丹尼一张神奇的电影，丹尼凭着这张电影票进入到了还未上演的杰克系列第四集中。不料班尼迪抢走了丹尼的电影票，从电影中来到了现实中。他的目标就是除掉杰克的扮演者施瓦辛格，这样在电影世界里就不再有人能够阻止他的邪恶计划。"},{"id":4076,"p":"/vpYu5ofNtOQZB1pRlSxkkXsPFJn.jpg","b":"/7sKsnd4BTP4WOVEwCbYi6VTmyrl.jpg","t":"摩登保姆","r":6.664,"y":1994,"hs":2.077,"d":50.514,"mt":"tv","o":""},{"id":1637,"p":"/rAUBz0DM4oMC2WvqkxPHAYMmcGy.jpg","b":"/kJQS6jxxtNTaWI8jw7ynck97rgl.jpg","t":"生死时速","r":7.143,"y":1994,"hs":1.159,"d":7.621,"mt":"movie","o":"退休炸弹专家佩恩因不满政府的退休政策，产生了报复社会的念头。他先是在电梯里安装炸弹，劫持人质勒索100万美元赎金，但被特警杰克拆除了炸弹，救出了人质。佩恩趁乱逃脱。一计不成，佩恩并没有放弃，他继续他疯狂的计划。这次他炸毁了一辆公车，并在另一辆公车上安装了炸弹，只要该公车的时速超过了50英里就不能再减速，否则就会引起爆炸。当杰克赶上这辆公车时，公车已经满载乘客行驶在高速公路上，时速也早已过了50英里。杰克是俗称的“胆生毛”，他冒险上了公车，和佩恩之间的生死时速开始了。"},{"id":318,"p":"/qajOMTtQ958JEpmokPXTruwA9qp.jpg","b":"/itisXkOIsntQacvuO5BF05xHJ60.jpg","t":"American Gothic","r":7.3,"y":1995,"hs":1.972,"d":38.162,"mt":"tv","o":""},{"id":9957,"p":"/8IuTg9XaviDwpfm99IXUUPukrVA.jpg","b":"/kCn0YRqJyhjiyP7hTtLnEVLyYvk.jpg","t":"摩登大圣动画","r":7.2,"y":1995,"hs":1.985,"d":38.154,"mt":"tv","o":"史丹利是一名普通的银行出纳员，陪伴他的只有一只忠实的小狗米罗，他喜欢着俏丽女郎狄娜。偶然一天他从河里打捞起了一个神秘的面具，他不知道这个面具其实是恶作剧之神洛基的神物。终于有一次他不小心戴上了面具，这次意外改变了他的生活，只要戴上面具他就成了全能的绿脸怪物“摩登大圣”， 这个面具既给他带了许多做英雄的机会也给他带来了许多麻烦。\n\n　　此片是金凯瑞主演的电影版的动画电视剧版"},{"id":18919,"p":"/A5SqoalLi3Agu5qdZykJhpGePkH.jpg","b":"/qiGF1b2vH38WRWQooLp3q9LS7m2.jpg","t":"浮士德","r":7.5,"y":1994,"hs":0.282,"d":0.702,"mt":"movie","o":"本片结合了动画与真人，故事主人翁只是街上路人，被诱到剧场后台，一步步扮演起浮士德，和魔鬼达成一宗命定的交易：以灵魂换取智慧与法力。\r 　　幕后制作\r 　　影片并不是歌德原著的改编，场景穿越现实与剧场，木偶、纸偶与粘土全部用上。魔鬼有着浮士德的面容，过场小丑能文能武，但也受命运播弄，最妙上帝只是不堪一击的纸片。性与食物都变作不堪入目，更不可餐。影片充满超现实的奇思妙想，视觉效果一流，但节奏缓慢，主题有点空洞。"},{"id":26672,"p":"/3OKtFuTxahr7hokPB9aO38qgOfc.jpg","b":"/u6T2hCLyL11sn5XontSbBxubvbV.jpg","t":"小偷与鞋匠","r":7.1,"y":1993,"hs":0.478,"d":1.502,"mt":"movie","o":"当Tack惹恼了大臣ZigZag时，巫师把他拖到了皇家城堡，在那里，YumYum公主爱上了这个害羞的男孩，并把他从死刑中救了出来。不幸的是，ZigZag为了继承公主的父亲Nod国王的王位，打算娶公主为妻。与此同时，盗贼对金子比对爱情更感兴趣，他带着宫殿顶部的保护球离开了。为了防止ZigZag和独眼军团征服这座城市，Tack和YumYum一起试图找回他们。"},{"id":28032,"p":"/6cxXLmOhfJJlXrDpwkeYjy1fXKE.jpg","b":"/jhxmxSNBNCAKtHeJnJhWpkOOI7d.jpg","t":"拇指姑娘","r":6.4,"y":1994,"hs":0.649,"d":2.519,"mt":"movie","o":"从前，有个独居的妇人，她一直想要个女儿，某日一位好心的女巫给了她一粒种子，这妇人每天细心浇灌，种子发芽开花，妇人从花中得到一个小如拇指般的姑娘。拇指姑娘在妇人细心呵护下长大，但她心中一直希望能遇见一个和她一样大小的人，可以一起分享生活。某夜，拇指姑娘正对著窗外唱著她的梦想时，被同属袖珍王国的柯尼斯王子听见，两个小人儿一见锺情，坠入情网，王子答应次晨再来接她，共创未来。可是，拇指姑娘第二天早晨醒来时，却发现自己被一片池塘包围。原来蟾蜍太太昨夜听了她的天使歌声后，趁著拇指姑娘熟睡的时候把她绑架过来。于是，拇指姑娘的艰苦考验从此展开..."},{"id":4616,"p":"/qjUn6GVZVDifLHB7bvVrgZsOfzE.jpg","b":"/1V7WuDv5kmzwCCNd9CNQvOmqHdm.jpg","t":"战士公主西娜","r":7.527,"y":1995,"hs":2.656,"d":115.976,"mt":"tv","o":"西娜，一个强大的勇士公主，有着黑暗的过去，开始救赎自己。小镇吟游诗人加布里埃尔也加入了她的行列。他们一起旅行古老的世界，为更大的利益而战，对抗无情的军阀和神。"},{"id":5,"p":"/eznrQyErtHMY5Z1s1amF9P70A0z.jpg","b":"/f2t4JbUvQIjUF5FstG1zZFAp02N.jpg","t":"四个房间","r":5.863,"y":1995,"hs":0.649,"d":2.894,"mt":"movie","o":"在一家古旧的旅馆内，员工们都去欢度新年假期，只有一个小侍应生（Tim Roth 蒂姆•罗素 饰）留守。当夜，光怪陆离的事件轮番上演：\r 1. 一群女巫准备在当晚复活他们的女神，而她们却弄丢了至关重要的精液，小侍应生临时客串，勇敢献身……  2. 善妒的丈夫怀疑妻子与他人有染，遂将妻子绑在椅子上，倒霉的侍应生则被当作奸夫，手枪抵头，命悬一线……\r 3. 富翁夫妻参加新年宴会，将子女留在房间中。两个淘气的小家伙展开了一场大战，却看到了恐怖的一幕……\r 4.几名好莱坞演员凑在房间中玩打火机游戏，每人打十下，十下连续打着就会赢得一部跑车，反之有一下不着便要切掉一根手指。侍应生被临时找来充当刽子手……"},{"id":19101,"p":"/9V4bAVEskSNbEqjVI0YmeuB0n8I.jpg","b":"/tcMVpjdEpsXrbPtVrSmh4uDBSiy.jpg","t":"小公主","r":7.633,"y":1995,"hs":0.704,"d":2.529,"mt":"movie","o":"上尉克鲁奉命前往南非作战，小女儿莎拉因为没有母亲，只好被寄养在一所贵族学校，校长得知她出身贵族，以贵族待遇招待。时间一天天过去，前线不时传来阵亡名单。有一天，克鲁上尉的名字出现在报纸的失踪名单上，因此无法再缴昂贵的学费，学校把小莎拉赶出原来的房间，莎拉含着泪水做起小佣人。但他坚信父亲不会离她而去，天天抽空跑去医院找父亲，她的那份真情感动了英国女皇，也感动了老天，奇迹终于出现了……"},{"id":10722,"p":"/e6Ogfx9HGvYFZ35fkb7k6fI5XzG.jpg","b":"/ijBx6WyNU94rKKmt1iTkD9N1ujn.jpg","t":"野兽之日","r":7.249,"y":1995,"hs":0.472,"d":1.387,"mt":"movie","o":"这个故事围绕着一位巴斯克罗马天主教神父（安古洛），尽可能多的罪过（安古洛），卡拉班切尔（塞古拉）的一名死亡金属推销员以及意大利主持的神秘电视节目（德拉奇）而展开。 他们沿着圣诞节期间的马德里进行了一次真正的“旅行”，以寻找并阻止敌基督者的转世。"},{"id":26318,"p":"/uLvZvVVZ06z8OIEVEmtrpKQ3Ukx.jpg","b":"/9M97xCfMuYAxRt4Yy3UTF3e7JGP.jpg","t":"秀逗魔导士","r":7.378,"y":1995,"hs":2.094,"d":48.117,"mt":"tv","o":"故事中的世界是以中世纪欧洲为基本架构，除了人类以外还有龙、精灵以及哥布林的存在，是典型的托尔金系统中的奇幻世界。神与魔不断地纷争，神为了保卫世界而战；魔为了争取长杖毁灭世界而战。赤眼魔王和赤龙神为了各自的目的而战。赤龙神将赤眼魔王击败，并将它分为七部份。为了防范魔族的行动，他化为四个分身固守着四方。  　　一千年前，魔王的一部份觉醒了。它率领着魔族们向赤龙神的一个分身——水龙王挑战。魔王五个手下中的四个设下了结界，由它和魔龙王一起直接跟水龙王决斗。后来，魔王的计划宣告失败，魔龙王被封印。魔族的行动渐趋寂静……  　　一千年后，自称“天才美少女魔导士”莉娜·因巴斯诞生了。故事也从她在森林里遭遇盗贼，得到流浪佣兵高里·卡布列夫的相助开始。从此他自称为莉娜的监护人成为共同旅行的伙伴。而两人的命运又和魔王有着不可分割的关联....."},{"id":605,"p":"/nNhj3coHNVVJPVM7fm5PEYVTCMO.jpg","b":"/4PhaaA593zHfAyYUIXVWTih3qcD.jpg","t":"小女巫萨布琳娜","r":7.81,"y":1996,"hs":2.834,"d":136.397,"mt":"tv","o":"当一个16岁的高中生发现她是个女巫时，她的两个阿姨就指导她如何控制新发现的魔法力量。"},{"id":9100,"p":"/8bW2RdRkloYtEPhbQZN4wcdmJP4.jpg","b":"/h5exAALPv8l77tww0DLfsCWTaHo.jpg","t":"魔女游戏","r":6.785,"y":1996,"hs":1.116,"d":7.029,"mt":"movie","o":"16岁的少女萨拉·贝利（Robin Tunney 饰）外表阳光美丽，却拥有不为人知的痛苦过去。为了寻找生活的希望，她随父亲（Cliff De Young 饰）和继母从旧金山搬到了位于洛杉矶的一座城市，并在当地一所教会学校继续学业。在这里她遇见三个打扮和举止都很怪异的女孩——（费尔鲁扎·鲍克 Fairuza Balk 饰）、邦妮（Neve Campbell 饰）和罗谢丽（Rachel True 饰）。周围的学生没有一个愿意与她们交往，甚至盛传他们就是恐怖的女巫。萨拉无意间展现出的超能力引起南希等人的注意，这四个本质上有着相同气质的女孩很快便走到一起。  　　他们希望召唤万物之灵马农（Manon），让其进入自己的身体，由此可以使糟糕的生活变得好转起来。只是，世界上绝对没有免费的午餐……"},{"id":20539,"p":"/zv69Rev43me5gQ68x7fk1mQzhHn.jpg","b":"/iGjePiIOMhy8FZyVZaXkbw5lc2d.jpg","t":"激情年代","r":6.579,"y":1996,"hs":0.563,"d":1.86,"mt":"movie","o":"　　故事发生在1692年的马萨诸塞州，在一个地处偏远的小镇之中，生活着一群虔诚又愚昧的人们。女孩阿比盖尔（薇诺娜·瑞德 Winona Ryder 饰）是牧师的侄女，因此在镇上享有很高的声誉，凡是她说的话人们都信，凡是她做的事人们都赞成。凭借着自己的“特权”，阿比盖尔将数十名她看不惯的女子以“女巫”之名送上了绞刑架，这其中就有约翰（丹尼尔·戴-刘易斯 Daniel Day Lewis 饰）的妻子伊莉莎贝斯（琼·艾伦 Joan Allen 饰）。  　　约翰一直都将阿比盖尔的狼子野心看在眼里，但由于两人之间的情人关系，他只得保持缄默，直到阿比盖尔将魔爪伸向了伊莉莎贝斯，约翰才明白事态的严重性。约翰向法官告发了阿比盖尔的罪行，然而，却没有人相信他的“胡言乱语”。 ©豆瓣"},{"id":8840,"p":"/rjatcYSCqr9LdNbgg4XFKzWNjzV.jpg","b":"/9pNnSckOTQLQ5crNawV8guuHTqY.jpg","t":"龙之心","r":6.537,"y":1996,"hs":0.703,"d":2.829,"mt":"movie","o":"　　武士伯温（丹尼斯·奎德饰）是艾侬王子（大卫·特威利斯饰）的剑术老师，他一心想把王子教导成一位尊从古训的明君。然而，在一次农民叛乱中，老王被杀，王子的心脏也受了致命伤。在王妃的乞求下，一条龙救了王子，分给他半颗心。即位成为新王的王子变得十分残暴。伯温认为这是魔龙的心使王子发生了变化，于是发誓要找这条龙报仇。  　　  　　十多年过去了，伯温在流浪中屠龙无数。最后一次他遇到了强大的对手。苦斗之后，双方成了朋友。伯温这才知道这已是世界上最后一条龙了。伯温给它取名叫苍龙（肖恩·康纳利配音）。在游历中，他们遇到了因父亲被杀而鼓动人民起来反抗的卡拉，双方成了朋友。一次偶遇使伯温看清了艾侬的真面目。他根本不是心魔作怪，而是本性残暴狡诈。这使伯温深受打击。  　　  　　苍龙将伯温等人带到了圣地。在感悟到亚瑟王传下的武士古训后，伯温下定决心要帮助农民起义推翻艾侬的暴政。 因为有苍龙的帮助，人们信心大增。 在战场上，农民起义军英勇作战，打败了国王的军队。  　　  　　老王妃想借杀死苍龙的方法来消灭残暴的艾侬，因为他们的生命是一体的。 然而， 这一秘密却被艾侬发现，老王妃惨遭杀害。伯温带领人们潜入了城堡，彻底打败了艾侬。然而，要杀死艾侬就一定要杀死苍龙。在苍龙的命令与要求下，伯温挥泪杀了苍龙，除掉了暴政王艾侬。  　　  　　死去的苍龙升上天空化作了星星。它的光芒将永远守护着这块土地。"},{"id":8973,"p":"/miQREwapDUNwfInokjeVLt8BiNM.jpg","b":"/xeoSaPhZ3SCizkCQaofVB9w6iZE.jpg","t":"梦幻杀人档案","r":6,"y":1995,"hs":0.517,"d":1.7,"mt":"movie","o":"　　电视影集《时空怪客》男主角斯科特·巴库拉在片中饰演一名具有超自然感应能力的私家侦探哈利。他从纽约来到洛杉矶办案，不知不觉间掉入了一个黑暗阴森的陷井。哈利偶然遇见神奇魔术师菲利浦和他的娇妻桃乐西，不久菲利浦即在台上表演时被杀，而哈利却情不自禁爱上了桃乐西。随着哈利深入调查案情，他发现菲利浦表演的神奇魔术都是跟恶魔尼克斯交换来的，而且这些都是骗人的把戏，只有移人魔术却是真的，形势逼使哈利非要跟邪恶力量决一死战不可。编导克莱夫·巴克改编自己原著的诡异惊悚小说，气氛处理颇佳，在略嫌单薄的剧情中仍然拍出了吸引人的视觉效果，是侦探小说异化的一个成功尝试。"},{"id":10545,"p":"/aM7TWdeKFOpy92zCPk4ThymjVm6.jpg","b":"/geU7XW9G2n7EqhXsF1v8CvzAbGa.jpg","t":"钟楼怪人","r":7.113,"y":1996,"hs":1.147,"d":6.966,"mt":"movie","o":"耸立于巴黎的钟楼内，住着一位天善良的加西莫多，大家都称呼他钟楼怪人，从他一出生开始，就被主人浮洛囚禁着。尽管他的周遭不乏鼓励他的好友石兽，加西莫多还是渴望能一探外面的缤纷世界。直到有一开，一场愚人节的庆祝活动真的改变了他的一生……究竟美丽的吉普塞女郎爱斯梅达，会给他带来什么样的变化呢？凭着与生俱来的勇气和正义感，加西莫多能够战胜浮罗洛，为他和他的朋友赢得新生吗？"},{"id":95,"p":"/97vXkSJwJmc4nYjiQ2My5MEjGZy.jpg","b":"/lBmlLro9ZfY815ZXE5NKhYNxPRQ.jpg","t":"吸血鬼猎人巴菲","r":8.121,"y":1997,"hs":3.006,"d":139.852,"mt":"tv","o":"Buffy 的电视系列源於一套同名但失败的电影，导演是 Fran Rubel Kuzui，而剧本则由多番修正的 Joss Whedon 负责所写。当 Joss Whedon 在写出成功的 Toy Story 剧本之後，他立即把握机会将 Buffy 放在电视上重生。\n\n在电影中，故事原本的既念是 \"一个邻家女孩摇身一变成为一个对抗妖魔的救世者\"。但到了电视剧集中，整个故事则变成了有趣诙谐，再加上 Buffy 身边所发生及遇到的悬疑事件而成。那麼，在这个剧集中究竟有什麼因素可以扣紧年轻观众的心？我们相信，其中一个很重要的因素便是由 Sarah Michelle Gellar 所饰演的那个被命运选中之 Slayer - Buffy。除了这个因素之外，在整个 Buffy 世界内亦有不少悲剧性的事件发生，又或是 Buffy 与 Angel - 一个因被咀咒而拥有灵魂的吸血鬼所产生的奇妙关系，从而在电视剧集上产生一种非常吸引的元素。而当他们到达故事中重要关头的时候，即 Angel 再次回到邪恶的一面的时候，他们两人所产生的矛盾及面对天职与爱情之选择的问题均能够触动每一个电视观众的心。\n\n另外，独有的剧情亦是本故事的成功之处，如吸血鬼 Master 为了解除封印及致力把 Hellmouth 於 Sunnydale 上打开；Buffy 与 Angel 在感情上所产生的矛盾；Sunnydale 中拥有邪恶身份的市长及他收买到一个能够对付 Buffy 的性感 Slayer - Faith；由政府操控的神秘组织在 Sunnydale 大学中追捕各种怪物的剧情。\n\n剧中的每一集制造出令观众们能够回忆起的情节，例如隋入爱河的人狼，懂得说话的人偶，又或是能够使用心灵感应把人消灭的妖怪等等；除此之外，剧中有些情节也是一套以年青人为对象之剧集所需要的要素 - 母亲对自已的不了解，为了要对付邪恶的妖怪而放弃了晚上约会的时间，校长的憎恨，於大学中所受到的感情创伤，又或是来自地狱的室友。但这一切其实反映著创作人 Joss Whedon 於英国读书时所体验或察觉到，与美国高校有所不同的古怪事。"},{"id":15674,"p":"/mpWf9g1B1PGhoatOBcC5r9RglEM.jpg","b":"/5EFATeYsjwo6Hjud91JEpy8SK4G.jpg","t":"小女巫萨布琳娜","r":6.7,"y":1996,"hs":0.351,"d":0.914,"mt":"movie","o":"这是1991年电视剧集《小女巫塞布里娜 (Sabrina, The Teenage Witch)》播出前的试播电影。\r Sabrina Sawyer (后改为Sabrina Spellman) （梅利莎·琼·哈特饰演）被父母送去Riverdale与两个姑姑（Sherry Miller饰Aunt Hilda，Charlene Fernetz饰Aunt Zelda）同住，在她16岁生日之时，Sabrina发现自己是个女巫。她喜欢上了在统一学校的Seth（瑞恩·雷诺兹饰），但Seth却在与Katie（Lalainia Lindbjerg饰）约会。对于初学魔法的Sabrina，她需要在禁止使用爱情魔法的同时，试图使Seth喜欢上自己。与此同时，Sabrina的好友Harvey（Tobias Mehler饰）一直默默的喜欢着Sabrina"},{"id":8866,"p":"/iECTzpGdAMrkEeoYvuYsCxdmW2G.jpg","b":"/8WIP9kz086QRulB3au9k1wxzVjv.jpg","t":"爱情叩应","r":6,"y":1996,"hs":0.346,"d":0.924,"mt":"movie","o":"女主角是个兽医，同时又在电台主持节目，专门解决听众的宠物问题。一天男主角Calling去问一些有关他的宠物狗的问题，女主角的应对让男主角为她倾倒，但是自卑的女主角却拜托她那性感美丽的邻居代替她，从此发生一连串事件，最后有情人终成眷属，片中大丹狗对人撒娇的模样令人绝倒。"},{"id":10539,"p":"/hCcndEHrNcfkDGcGgqcVGBgcBCA.jpg","b":"/6kTLm7zfwKAgAcGnaVU0uT4QYug.jpg","t":"飞天巨桃历险记","r":6.6,"y":1996,"hs":0.772,"d":3.3,"mt":"movie","o":"Tim Burton 工作室继【圣诞夜惊魂】之后又一部制作的模型动画，叙述孤儿 James 想要逃离姑妈的虐待到遥远的大都市纽约去，然而神秘老人给他的魔法鳄鱼舌却意外散落在庭院里，也因此长了一颗大桃子，James 进入巨桃里认识了六只大昆虫，於是他们结为好伙伴，共同运用智慧努力让桃子飞天渡海，以期能让梦想成真。此故事在美国是非常有名的儿童故事，故本片的卖点不在剧情而是在拍摄技巧，这是迪士尼继【圣诞夜惊魂】后又一利用模型静态拍摄的作品，【圣诞夜惊魂】里的 Jack 特别在本片客串，他扮演凶恶的幽灵船长。"},{"id":10548,"p":"/yBkZK1JZOOJ3q5Jj1H9UP9T8YuV.jpg","b":"/3n3Wo9hPpipFqUXCNiftVyXSw13.jpg","t":"一代拳王","r":7.7,"y":1996,"hs":0.324,"d":0.795,"mt":"movie","o":"　　这是一部迟到了很久的纪录片，记载的是1974年穆罕默德·阿里和乔治·福尔曼在前扎伊尔首都金沙萨进行的着名的“丛林之战”，居然还跟现场直播一样扣人心弦。胶片的仰视视角将阿里放大成了一个文化标记，但由诺曼·梅勒和乔治·普林顿撰写的犀利解说词则令他重返凡间。"},{"id":1895,"p":"/wLKa7RUDp9dN2gMZBkMxywG8xsw.jpg","b":"/iq17QmKw427IzmSToOgXljRFEem.jpg","t":"幻术大师","r":7.5,"y":1997,"hs":2.286,"d":59.977,"mt":"tv","o":"英国不可能犯罪题材剧集《Jonathan Creek》截至2016年共播出了32集。该剧讲述了一位住在风车里的古怪的魔术设计师所破解的一系列不可能犯罪。这些案件中既有传统的密室杀人，也有外星人、神秘预言、魔鬼契约等具有超自然气息的谜团。"},{"id":9092,"p":"/qoFccaw3SVzIFLRWAacFE3cyiig.jpg","b":"/jrm5WPcYN09Xv9u31XwATd0R7Rv.jpg","t":"白雪公主","r":6.101,"y":1997,"hs":0.757,"d":3.041,"mt":"movie","o":"由英、美两国联合制作，在美国的有线电视台首播然后才在各地电影院推出公映的另类童话片，将传统的《白雪公主》故事改拍成黑暗、阴沉和血腥的哥德式恐怖片，主角也变成了西格尔内．维弗饰演的狠心后母。她因为从魔镜中知道继女儿竟然比她还漂亮，乃用毒苹果加害继女，并用各种巫术魔法将她折磨。全片在捷克等东欧国家的森林实景拍摄，映象风格具有浓厚的中世纪色彩，流露出一种阴冷的邪恶气氛。导演迈克尔．科恩与女主角都表现出色，分饰父女的萨姆．尼尔和吉尔．贝洛对比之下较弱。"},{"id":35796,"p":"/ggNYSma4nzCkinQjMKpYGz2TlAp.jpg","b":"/rKOzBCXwtRtkLpDQOyCcNvDS0qo.jpg","t":"割草叔叔","r":7.146,"y":1997,"hs":0.663,"d":2.303,"mt":"movie","o":"　　十来岁的小女孩迪温随着父母来到美国肯培基州一个安静舒适的小镇上生活，因为是初来乍到，父母替她准备了曲奇送给周围的邻居，希望她借此能够结交到新朋友。与此同时，父母也警告她绝对不能离开村子，因为村子外的树林里住着能吃小孩的巫师。人小鬼大的迪温并没有把父母的话记在心里，在好奇心的驱使下，她很快就溜出了村子，进入了那片神秘的树林......\r 　　这是一部浪漫的现代乡村童话，影片结尾十分精彩，想象的神奇和大胆成为整部影片既神奇又浪漫的一笔。\r 　　影片导演约翰·杜根可以说是一位有些鹤立独行的导演，他以前的作品《缪丽的春宵》、《海妖》等虽没有好莱坞商业片的华丽，但总有一种挑战周围中产阶级环境、挑战守旧社会观念的用意，使得影片相当别致。比如这部影片中，女主角就用她早熟而纯真的心灵挑战着社区中中产阶级的虚伪与势力。\r 　　片中饰演女主角的是有“玉女明星”之称的米莎·巴顿，她凭借《橙镇风云》中的问题少女一角而为广大电视观众所熟悉，此外她还出演过《第六感》(The Sixth Sense)、《诺丁山》(Notting Hill)等著名影片。　"},{"id":497,"p":"/sQRIzn557ofxPZRGV34aLK97drh.jpg","b":"/amZavErrjrdgDwhsIdpWxHNenIx.jpg","t":"绿里奇迹","r":8.506,"y":1999,"hs":1.935,"d":15.504,"mt":"movie","o":"1935年。美国南部惨淡肃杀的冷山监狱。这里有片一英里长的绿地，人们叫它“绿里”。不过，它的居民皆为死囚，在绿地的另一头，便是行刑用的电椅。保罗·艾治科姆（汤姆·汉 克斯饰）是这里的狱监，对于走过“绿里”、继而在电椅上惨叫毙命的死囚行刑程序，他俨然已无动于衷。除了保罗及其爱妻简外，“绿里”上还有凶残的副狱监豪威尔，有施虐倾向 的狱吏佩西，良心未泯的看守海尔和他身患绝症的妻子美琳达，喜用宠物鼠逗狱吏和诸“难友”取乐的德拉克，连环杀人狂威廉，负疚深重的犯人彼特等一干形形色色的人们。他们之 间充满了敌意和不屑。但神秘的约翰·考夫利的到来改变了一切。考夫利因谋杀两名幼女被 判死罪，他相貌恐怖，体形硕大，却出奇地平和、敏感而缄默，天真时甚至像个孩子，同时， 他似乎还具有一种不可名状的神秘力量，令人不由自主地对其产生信任感，这不禁让艾治科姆对其罪行是否属实深怀疑问。 真情无法取代程式，考夫利终要走过“绿里”。在这个貌似粗鲁的男人即将赴死的刹那，“绿里”上的人们以不同以往的形式实现了各自生命的重要跨越。"},{"id":2657,"p":"/m1hhYP6OScjKU5Z9iZaWirSn4I6.jpg","b":"/8sf7q8OlZLl7OVhTdYjz1vsFr5v.jpg","t":"欢乐谷","r":7.255,"y":1998,"hs":0.772,"d":2.819,"mt":"movie","o":"　　一次意外，内向的哥哥大卫（托比·马奎尔 Tobey Maguire饰）和火辣的妹妹珍妮弗（瑞茜·威瑟斯彭 Reese Witherspoon饰）来到了一片黑白的世界：欢乐谷。这里正是大卫喜爱已久的电视剧场景：没有彩色，人们过着没有波澜和惊险的平静生活。居民的人生像极了一套既定程序，每一天都过得规规矩矩毫无意外。夫妻相敬如宾，孩子乖巧听话，没有投不进篮框的篮球，没有写着故事的图书，没有误点的晚餐。  　　兄妹的到来渐渐改变着这个黑白的世界。特别是在珍妮弗热情奔放的性格下，人们开始惊讶的发现，他们竟然看到了彩色。彩色在欢乐谷里弥散开来，看得见的人遭到看不见的人攻击。保守派们不能接受彩色的出现，不能看到人们打开欲望和本能这个潘多拉盒子，然而，欢乐谷还是轰烈的推进着彩色浪潮。"},{"id":492,"p":"/xVSvIwRNzwXSs0CLefiiG6A96m4.jpg","b":"/1Nyjb7aeRKynWgmOl8he5ZcvWLm.jpg","t":"成为约翰·马尔科维奇","r":7.414,"y":1999,"hs":0.976,"d":4.075,"mt":"movie","o":"戈尔是一位木偶艺人，善于操作舞台上傀儡木偶。生活所迫，他进入了一间纽约一间公司从事文件管理工作。这间公司在办公大厦的七楼半，由于它只有半层楼高，所以职员们都只能拱着腰工作。正是由于这样，戈尔偶然发现了公司的文件柜后面有一扇门。好奇心驱使下，戈尔进入了这扇门。当戈尔一进入门内，马上便被吸入了其中，并飞越时空进入了著名演员约翰.马尔科维奇的大脑中。他发现现在自己能随意控制约翰.马尔科维奇的目光，并窥探到一切约翰.马尔科维奇的私隐。十五分钟后戈尔自动被弹回了现实中。这一发现令戈尔兴奋不已，他决定利用这扇门做一笔大生意。"},{"id":49948,"p":"/dmBiVthK04fUKfFWoKcCi5haCeR.jpg","b":"/n92EzFFg2cMkJiEhnMfD5sKHSH3.jpg","t":"幻想曲2000","r":7,"y":2000,"hs":0.706,"d":2.344,"mt":"movie","o":"　本片是迪士尼电影公司重新整理编撰1940年的「幻想曲」故事而成，其中包括一段旧「幻想曲」中的米老鼠变魔术的段落，而其他七个段落全是2000年崭新的创作。这次唐老鸭也如愿以偿当上主角，主演一段由诺亚方舟改编的故事。 　　各个段落的故事可看见动画创作者天马行空的想像力，内容包罗万象，有飞天的鲸鱼，有调皮的火鹤，为爱牺牲的玩具小士兵，现代纽约的日常生活以及带来满山春意的春神等等，各成一格，风格迥异。是喜爱古典乐的成人视觉上的一顿飨宴。"},{"id":808,"p":"/xCdATOO6ZTeGl7Mv9TvZ3lgCEwM.jpg","b":"/sRvXNDItGlWCqtO3j6wks52FmbD.jpg","t":"怪物史瑞克","r":7.752,"y":2001,"hs":2.132,"d":24.801,"mt":"movie","o":"　　很久很久以前，在一个遥远的大沼泽里，沼泽里住着一只叫史莱克的绿色怪物，过着悠闲的生活。有一天，他平静的生活被几个不速之客打破，它们是一只眼神不怎么好的小老鼠，一只大坏狼和三只无家可归的小猪，他们都是从童话王国里逃出来的，那里现在被一个叫法尔奎德的恶棍霸占了，他还抢去美丽的公主菲奥娜，强迫她做自己的新娘。史莱克决定帮助这些可怜的朋友，更希望能够见到它们描绘的美丽的公主。于是，他上路了，除了这些朋友之外，他还有一个很特别的伙伴--爱说俏皮话的骡子唐基，这只骡子除了让它闭上他那张爱唠叨的嘴之外，愿意为史莱克做一切事……当然后面发生的事情不用多说你也能猜的到，史莱克和它的朋经历了种种危险，期间还和一条会喷喷火的看守恶龙决斗，最后终于完成了他英雄旧美人的壮举……"},{"id":120,"p":"/k3EVt7MvjqNLJvt8mhZiaMr5J3V.jpg","b":"/x2RS3uTcsJJ9IfjNPcgDmukoEcQ.jpg","t":"指环王1：护戒使者","r":8.422,"y":2001,"hs":2.271,"d":23.322,"mt":"movie","o":"在古老的中土世界，一个名叫佛罗多·巴金斯的年轻人无意中得到了一枚魔戒。 这只戒指拥有无穷的神秘力量，戒指原本是黑暗君王索隆所有的，却意外地到了佛罗多手里。弗罗多决定将戒指摧毁，以免索隆夺回去巩固自己的势力。索隆为了阻止佛罗多，派出了手下的奥克斯加以追杀，一场正邪大战眼看着一触即发。"},{"id":1911,"p":"/pj1IQQ7ajwaOrjjTCxyM1L4mSnX.jpg","b":"/sjZIN2oDzOLGYuz21QwWw1tJ8ly.jpg","t":"终极奇兵","r":6.685,"y":1999,"hs":0.91,"d":4.1,"mt":"movie","o":"曾几何时，阿莫德（安东尼奥·班德拉斯 Antonio Banderas 饰）也享受着锦衣玉食的生活，可犯了色戒的他最终遭到了被放逐的命运，他带着仆人梅奇塞德（奥马尔·沙里夫 Omar Sharif 饰）踏上了无尽的旅程。在旅途中，阿莫德结识了由波利维（Vladimir Kulich 饰）领导的勇士团，他们告诉阿莫德，有一种可怕的食人怪兽在他的家乡肆虐，许多平明百姓无辜死去。对于波利维的说辞，阿莫德半信半疑，决定跟随他们去一探究竟。勇士团里人才辈出，但阿莫德很快就发现，即便如此，他们想要战胜凶残的食人魔却仍显吃力。可是，异种已经兵临城下，若不奋起反抗则只有被残忍的吞噬。在勇士团的帮助下，阿莫德一行人能够获得最后的胜利吗？"},{"id":6435,"p":"/AwmToSgf2IL3aHv0QRVsR5KvChv.jpg","b":"/mGznDQ8opBuRd004ChVWhDqjAyW.jpg","t":"超异能快感","r":6.8,"y":1998,"hs":0.866,"d":3.76,"mt":"movie","o":"　　莎莉（桑德拉·布洛克 Sandra Bullock 饰）和吉莉（妮可·基德曼 Nicole Kidman 饰）是一对感情十分要好的姐妹，表面上和常人无异的她们，实则出生在一个世世代代研习巫术的魔法家庭。姐妹两人的父母皆已去世，究其原因，要归结于笼罩在整个家族之上的诅咒——家族中女人们若与男人相爱，必将死于非命。  　　多年后，莎莉和吉莉长大成为了充满魅力的女性，尽管被诅咒的阴影所困，但她们的内心里依然充满着对于异性和爱情的憧憬。很快，莎莉就邂逅了她的真命天子，不顾家人的反对，她毅然同他结婚生子。同时，吉莉也陷入了与浪子杰米（高兰·维斯耶克 Goran Visnjic 饰）的情感纠葛中，两姐妹就此失散。当命运的不幸让她们再度聚首之后，她们都已经饱尝了失去爱人的痛苦滋味，内心倔强的二人决定潜心研究魔法，誓要同命运一决高下"},{"id":1414,"p":"/c2MSWUxtRxGyJhAzAkaDADYJT5h.jpg","b":"/s2TGl1otgFTj5BcU4uONsiElvhE.jpg","t":"极地恋人","r":7.4,"y":1998,"hs":0.427,"d":1.117,"mt":"movie","o":"女孩雅娜（纳瓦·尼姆利 Najwa Nimri 饰）自幼丧父，男孩奥图（费雷·马丁内兹 Fele Martínez 饰）父母之间的感情也以破裂告终，两个孤独的人相识在8岁的那一年。机缘巧合之下，雅娜的母亲和奥图的父亲组成了新的家庭，雅娜和奥图亦成为了兄妹。随着年岁的增长，两人的感情日益加深，终于越过了那条伦理的界限。奥图的母亲在孤独中割腕自杀，这带给了奥图毁灭性的打击，心碎的他远走他乡成为了一名飞行员，不久，伤心的雅娜也和他人组成了家庭。  　　在街道上，在车流间，在天空中，两个相爱的人被命运捉弄，一次次的擦肩而过，但他们的感情却没有半分折损。数年之后，雅娜离开丈夫，来到地球的极点，她相信，在那个太阳永远不会落下的地方，她和奥图一定会再次的相遇。 ©豆瓣"},{"id":12697,"p":"/kmO4AHj1xx8wiaBMgwGjXhOQfNt.jpg","b":"/aJOlYXjxb5IvnTsO4I1tmFpC7GH.jpg","t":"龙珠GT","r":7.7,"y":1996,"hs":1.119,"d":5.905,"mt":"tv","o":"许多年过去，地球在 Z 战士的保卫下日渐和平与繁荣。某天，皮拉夫大王和他的爪牙历经千辛万苦来到神殿，找到了神仙与比克大魔王分身前制造的黑星龙珠。由于孙悟空的突然出现，皮拉夫慌忙之中许下让孙悟空变成少年模样的愿望。在此之后，黑星龙珠散落到宇宙各个角落，如果在一年之内无法找到七颗黑星龙珠的话，地球将会爆炸毁灭。情况危急，小悟空和孙女小芳开始了一段惊险刺激的宇宙大冒险。超级 17 号、邪恶龙等强大的对手接连出现，悟空面临更大的挑战…… 本片根据鸟山明人气原著漫画《龙珠》改编，不过剧情并非鸟山明原创，系东映动画公司取得授权后全新创作的动画。鸟山明参与了部分的人设工作。"},{"id":29460,"p":"/xcKxbhJ41JZM3QqauFG6YgL9gpz.jpg","b":"/1RDAbIOaQ2MskpTS2PRnoAVbmxv.jpg","t":"女巫恋人","r":6.878,"y":1990,"hs":0.26,"d":0.685,"mt":"movie","o":"《女巫恋人》在1991年的圣丹斯电影节首映，被选为竞争剧情片大奖的入围影片之一。剧情描述了在冰岛的两个姐妹，玛吉特和她的姐姐卡特拉。在她们的母亲因被指控为巫术而被投石和焚烧后，她们逃离了家园来到一个没有人认识她们的地方，遇到了年轻的鳏夫约翰和他的儿子约纳斯之后发生的故事。"},{"id":18561,"p":"/9qejeCJ2lUevfwRdwdGADuoFX0X.jpg","b":"/ckZjtGdYQAJYarmNxsIS0VSvqBE.jpg","t":"极速杀阵","r":6.1,"y":1999,"hs":0.336,"d":0.806,"mt":"movie","o":""},{"id":1981,"p":"/z4bPJ1BWU2EtV69NII2GVvsugQ2.jpg","b":"/ueZFcwAUvkjyAB9beaiqJyg0M8H.jpg","t":"圣女魔咒","r":8.183,"y":1998,"hs":2.993,"d":117.402,"mt":"tv","o":""},{"id":12609,"p":"/a23RtDALCStPJsvFIqctkggNbto.jpg","b":"/jBQJ1J45pqRLtABbK9LBgKL0YmE.jpg","t":"小鱼历险记","r":6.655,"y":2000,"hs":0.675,"d":2.223,"mt":"movie","o":"　　福来（Jeff Pace 配音）是一个十三岁的小男孩，某日，调皮的他带着妹妹史黛拉（Michelle Westerson 配音）和堂兄恰克（亚伦·保尔 Aaron Paul 配音）一起溜出去玩。史黛拉在无意之中喝下了邪恶博士马琪尔（特瑞·琼斯 Terry Jones 配音）所发明的能够将人类变成海星的药物，并被不知情的福来丢进了海中，为了拯救史黛拉，福来和恰克决定喝下另一种能够将人类变成鱼的药物，一同进入大海。  　　就这样，福来和恰克开始了他们在浩瀚海洋之中的奇妙旅程，两个男孩只有四十八个小时，时间一过，他们将永远保持鱼的形态，再也无法回到父母的身边。与此同时，一条名叫约翰（阿伦·瑞克曼 Alan Rickman 饰）亦喝下了神奇药物，拥有了和人类无二的智慧，它组建了一支军队，想要统治整个海洋王国。"},{"id":237,"p":"/4NvMgESPMT1Tl1qLP2TnNP4pcvX.jpg","b":"/w6mvtiWPuzfV5lPJAXA2sQ8xqBL.jpg","t":"殊死搏斗：征服","r":6.968,"y":1998,"hs":1.903,"d":28.301,"mt":"tv","o":""},{"id":122,"p":"/lgjEYpnVm5olPprvi8PPruLDorX.jpg","b":"/2u7zbn8EudG6kLlBzUYqP8RyFU4.jpg","t":"指环王3：王者无敌","r":8.5,"y":2003,"hs":2.264,"d":19.703,"mt":"movie","o":"霍比特人佛罗多携带着魔戒，与伙伴山姆以及狡猾阴暗的咕噜等前往末日山，一路上艰难险阻不断，魔君索伦为阻止魔戒被销毁用尽全力阻挠。另一方面，白袍巫师甘道夫率中土勇士们镇守刚铎首都——白城米那斯提里斯。魔兽大军压境，黑暗与光明的决战即将来临……"},{"id":27850,"p":"/y9RJCxJMbWqhXjkBgC0VXETmHj6.jpg","b":"/dOaF7zNAHYsSaAp8PXrUt4qfm8k.jpg","t":"女巫一族","r":6.8,"y":1998,"hs":0.545,"d":1.653,"mt":"movie","o":"在这部冒险喜剧片中，玛妮和弟弟妹妹们跟随许久未见的外婆（黛比·雷诺斯饰）来到了她位于万圣镇的家中。玛妮的外婆是一个善良的女巫，而在万圣镇里，女巫、妖精、吸血鬼等各种生物，都过着和常人无异的生活。在13岁生日那天，玛妮发现了自己来自女巫世家，而自己也是个女巫。当她发现邪恶势力正密谋要占领万圣镇时，她必须帮助妈妈和外婆一起拯救大家。"},{"id":121,"p":"/7De307Wku0eLKPHhkVMYVRTOCkQ.jpg","b":"/jfEOzpsjc6JDlKhUHb4toWQPt.jpg","t":"指环王2：双塔奇兵","r":8.406,"y":2002,"hs":2.068,"d":16.427,"mt":"movie","o":"阿拉贡、精灵莱戈拉斯、矮人金利一路追踪兽人，营救皮平和梅利，遇到了“复活”的白袍巫师甘道夫。此时，依附于索伦的白袍巫师萨鲁曼控制了洛汗国王，并派出大量的兽人军队准备消灭人类。阿拉贡、莱戈拉斯和金利在甘道夫的带领下，帮助洛汗王国对抗兽人的入侵。皮平和梅利被会说话的树精救了出来，并且遇到“复活”的甘道夫，在甘道夫的授意下，树精保护了两人的安全，并且带他们参加树精大会，树精们讨论对中土大战的态度：是继续中立，还是奋起反抗？在咕噜的带领下，弗罗多到达了末日山脉的入口：黑门。就在他们准备进入之时，博罗米尔的弟弟法拉米尔出现。弗罗多又遇上了新的危机：法拉米尔想利用魔戒的力量对抗萨鲁曼。"},{"id":1487,"p":"/zfZuYjJYr6eihnFxvj0j7HBP06q.jpg","b":"/qdTUAwQKQ9n7PfZeVJzs7sOP8S8.jpg","t":"地狱男爵","r":6.669,"y":2004,"hs":1.123,"d":5.335,"mt":"movie","o":"1944年，第二次世界大战即将结束，纳粹的残余党羽试图利用黑魔法的力量挽救自己濒临灭亡的命运，不过，他们没有达到目的，同盟国军队的一个小分队赶到从事秘密仪式的地点，虽然他们驱散了施魔法的人，但撒旦之子——地狱男爵(朗·普尔曼饰)已经被黑魔法召唤到了人间。不过，与众人想象的不同，地狱男爵并没有站在邪恶的一方，他加入了同盟国，被教授布鲁姆(约翰·赫特饰)收养，并为美国政府完成各种难以完成的任务。凭借金刚不坏之身所向披靡，他与鱼人朋友亚伯(道格·琼斯饰)将一切胆敢阻碍正义的势力打得粉碎。不过，随着地狱男爵的不断长大，他开始露出了自己心底狰狞的一面。在一次执行任务的时候，地狱男爵与曾参与召唤他的纳粹邪恶巫师不期而遇，地狱般阴暗的本性能否战胜善良的感化？地狱男爵必须在正义与邪恶之间做出自己的选择……"},{"id":45974,"p":"/phcM1B7neu6g7ysw9CmIo35Qida.jpg","b":"/bbDbM6ucn7TSpARZhWGvmMr1lto.jpg","t":"The Halloween Tree","r":6.6,"y":1993,"hs":0.21,"d":0.499,"mt":"movie","o":""},{"id":2667,"p":"/9050VGrYjYrEjpOvDZVAngLbg1f.jpg","b":"/xpTHHojJnJQgavgMw5OQYUzuNIU.jpg","t":"女巫布莱尔","r":6.355,"y":1999,"hs":1.139,"d":7.515,"mt":"movie","o":"1994年十月，三个电影学院的学生——迈克（Michael C. Williams 饰），希瑟（Heather Donahue 饰）和乔什（Joshua Leonard 饰）前往马里兰州的布莱尔小镇，拍摄一部关于女巫布莱尔的纪录片，然而在拍摄过程中三人全部失踪。人们在一年以后，发现了他们留下的电影胶片，记录了他们失踪前发生的一切……\r 　　在布莱尔小镇上，长久以来流传着关于杀害孩子的女巫布莱尔的传说，这里集中的儿童墓地，还有小镇上几乎人尽皆知的古老故事，都印证着女巫的存在。迈克等三名同学，在一个平静的周日展开了对布莱尔故事的追索，可是在他们深入密林的同时，诅咒也开始降临在他们头上。"},{"id":21348,"p":"/3fawMZ623Gxju8iJf5vsMJWazut.jpg","b":"/oAIHUFNsNCVs7Rz9LNTINPFIa4j.jpg","t":"叽哩咕历险记","r":7.328,"y":1998,"hs":0.516,"d":1.449,"mt":"movie","o":"　　温暖鲜明的原始绘画色彩，冷静的幽默感加上一点禅意，造就了叽哩咕，这个还在母腹里就开口问妈妈：“把我生出来好吗？”的小家伙。  　　 叽哩咕从娘胎里蹦出来，自我介绍：“我叫叽哩咕”，自助切断脐带洗好澡，立刻向世界丢出大串问题，爸爸呢？被女巫吃掉了，女巫为何那么凶？不知道，你得自己去找答案。祖父说，所有的问题终将导出生命的意义。而女巫的终极秘密，原来正是叽哩咕未出生就爱发问的原因。结果部落人口暴增，失踪的男人都平安归来，而且……"},{"id":20658,"p":"/oMLISBzw6QDo60h2C1NGUL00puS.jpg","b":"/3asUkvbzieSJI7EcRESfrCISexZ.jpg","t":"阿拉丁神灯","r":6.7,"y":2000,"hs":1.415,"d":10.319,"mt":"tv","o":""},{"id":25636,"p":"/A2lVDbF1oTuCMlh69vLnqugWEAM.jpg","b":"/vzkBXbiAcaYUjYSrEe387jSMNvd.jpg","t":"Jesus' Son","r":6.324,"y":2000,"hs":0.303,"d":0.683,"mt":"movie","o":""},{"id":25406,"p":"/pYXkdXyqnmKFf01Yi6MkbfMczhv.jpg","b":"/2mx486cRnUIm8PfV3D2CuVv5Z4L.jpg","t":"伊阿宋和金羊毛","r":6.1,"y":2000,"hs":1.741,"d":19.031,"mt":"tv","o":"杰森是古希腊王国的王位继承人，但小小年纪的他亲眼目睹了亲叔叔珀利阿斯如何为了王位残忍地谋害了父亲。侥幸逃命之后，杰森远离了故土。20年后，杰森回国要讨回王位，奸王珀利阿斯宣布判处杰森死刑。为了活命，杰森答应给叔叔献上众神的礼物——金羊毛，于是他跟一群勇敢的水手们一起踏上了寻找金羊毛的惊险旅程。杰森历经千难万险终于得到金羊毛，夺回王位并与美狄亚缔结良缘。"},{"id":56299,"p":"/j64dRG89kgoNyVw7GviXDexzGAC.jpg","b":"/xNlJOz05BxsfS1TnG0koTKnrobX.jpg","t":"魔幻帝国","r":6.9,"y":1999,"hs":1.19,"d":6.975,"mt":"tv","o":"美国商人杰克第一次离开纽约去翡翠岛考察，想买下这块地方建造迪斯尼乐园。他住进了一座草房子。矮仙领袖和精灵们时隐时现，原来这里是矮仙国的领地。半空中还有一座仙女城堡，这里也是常常爆发战争。鸟精灵一再警告它们，战争会付出沉重的代价。杰克偶然发现了在河中洗澡的当地普通居民凯瑟琳，凯瑟琳因杰克偷看洗澡而恼怒。造物弄人，他们通过一次马车比赛而相爱了。他们放弃了国家、工作和财产，并帮助矮仙国同仙女国和平相处。"},{"id":2925,"p":"/kp0BYJwFfPlkSejAoIGc2GR77bD.jpg","b":"/qciatHh45qIWn6cn8MU7l4Ogo5r.jpg","t":"兽王","r":6.4,"y":1999,"hs":2.152,"d":42.116,"mt":"tv","o":""},{"id":194,"p":"/q4wDxoY3EtZgreA6aK9jh9LxPEM.jpg","b":"/6n53UI4mX9QMfe2S0Pgt8mGebY1.jpg","t":"天使爱美丽","r":7.913,"y":2001,"hs":1.521,"d":8.797,"mt":"movie","o":"艾米莉（奥黛丽·塔图 Audrey Tautou 饰）有着别人看来不幸的童年——父亲给她做健康检查时，发现她心跳过快，便断定她患上心脏病，从此艾米莉与学校绝缘。随后因为一桩意外，母亲在她眼前突然死去。这一切都毫不影响艾米莉对生活的豁达乐观。1997年，戴安娜王妃的去世让她倍感人生的孤独脆弱，艾米莉从此开始了一系列助人计划，包括自闭忧郁的邻居老人，被老板刻薄的菜摊伙计、遗失了童年器物的旧房东、爱情失意的咖啡店同事。但她万万想不到，成人录象带商店店员尼诺（马修·卡索维 Mathieu Kassovitz 饰），竟成为她的棘手对象，艾米莉开始了令人哭笑不得的另类计划……"},{"id":129,"p":"/qIVSUzgVfg1citQeZdBDGKTinUb.jpg","b":"/m4TUa2ciEWSlk37rOsjiSIvZDXE.jpg","t":"千与千寻","r":8.537,"y":2001,"hs":2.128,"d":18.344,"mt":"movie","o":"千寻和爸爸妈妈一同驱车前往新家，在郊外的小路上不慎进入了神秘的隧道，他们去到了另外一个诡异世界，一个中世纪的小镇。远处飘来食物的香味，爸爸妈妈大快朵颐，孰料之后变成了猪！这时小镇上渐渐来了许多样子古怪、半透明的人。千寻仓皇逃出，一个叫小白的人救了他，喂了她阻止身体消失的药，并且告诉她怎样去找锅炉爷爷以及汤婆婆，而且必须获得一份工作才能不被魔法变成别的东西。千寻在小白的帮助下幸运地获得了一份在浴池打杂的工作。渐渐她不再被那些怪模怪样的人吓倒，并从小玲那儿知道了小白是凶恶的汤婆婆的弟子。一次，千寻发现小白被一群白色飞舞的纸人打伤，为了救受伤的小白，她用河神送给她的药丸驱出了小白身体内的封印以及守封印的小妖精，但小白还是没有醒过来。为了救小白，千寻又踏上了她的冒险之旅。"},{"id":902,"p":"/dJas6Y7lXzgPHgr4ro0qCOTgNiM.jpg","b":"/gJYZBM200Flldo6im3EEdXslR1j.jpg","t":"游戏王：怪兽之决斗","r":8.235,"y":2000,"hs":2.569,"d":58.14,"mt":"tv","o":"《游戏王-怪兽之决斗》改编自漫画《游戏王》，于2000-2004年之间在东京电视台播出。故事以漫画剧情为主，但因为中途漫画故事情节进度跟不上，故加插大量漫画没有的剧情和人物。此举为脱离“原作”独立创作故事奠定下基础。"},{"id":67575,"p":"/p1HfBGCN5epUTKfg8wNAN606tLF.jpg","b":"/231meoDrNjyUqF0sD0xItVw1h7g.jpg","t":"姆明一族","r":8.6,"y":1990,"hs":1.821,"d":35.699,"mt":"tv","o":"身兼画家、卡通插图和作家为一身的杜芙·杰森(Tove Jansson)是姆明的妈妈。姆明的故事在海洋和森林间的充满爱和宽容的童话里，温馨的动物世界，不经意间散出淡淡的人际相处的道理，也平和的追寻着宇宙的真理。从过去到现在，从欧洲到全球，姆明的热潮从爆发开始，就从未降温。从故事到卡通、从舞台到电台广播剧、动画片、译本、纪念邮票……姆明的风采迷倒了全世界。每一年，世界各地想寻找姆明踪迹的人只增不减，他们共同的目的地只有一个——芬兰"},{"id":5256,"p":"/iVEbAgsYBVwKH8goTkUVd59fIWB.jpg","b":"/qJUYXYijCL9Q8QkFhjvVBj6dvcM.jpg","t":"阿瓦隆的迷雾","r":6.8,"y":2001,"hs":1.442,"d":10.34,"mt":"tv","o":""},{"id":671,"p":"/iGLY7oD6yMcGmBGD4aOsKvknce2.jpg","b":"/bfh9Z3Ghz4FOJAfLOAhmc3ccnHU.jpg","t":"哈利·波特与魔法石","r":7.901,"y":2001,"hs":2.42,"d":36.095,"mt":"movie","o":"哈利·波特是一个孤儿，从小寄养在姨妈家，受尽欺凌。但就在哈利11岁生日的时候，他意外收到了霍格沃茨学院的入学通知书。哈利从该学院派来接他的巨人海格口中得知，这是一间魔法学院，并得知了自己的身世，原来哈利的父母都是伟大的魔法师，在对付伏地魔的战斗中双双献身，唯有哈利幸免于难。哈利进入霍格沃茨后，表现出了超乎想象的飞行天赋，得到麦格教授的推荐进入了格兰芬多的魁地奇球队。另一方面，哈利发现霍格沃茨学院内有一股黑暗势力似乎在暗暗滋长，揭开谜团的关键就在有凶恶的三头犬守护的房间内。哈利、罗恩和赫敏三个好朋友决定探个究竟。"},{"id":2899,"p":"/2lC9lzozlzVxCsSgPjRz5AWcz00.jpg","b":"/1Cuaush5VwesuZJzJRy2ptfalCh.jpg","t":"埃及艳后的任务","r":7.379,"y":2002,"hs":1.284,"d":6.625,"mt":"movie","o":"埃及女王克里奥佩特拉跟凯撒大帝打赌，说埃及虽然早已不是伟大的法老时代，但仍能在三个月里建起一座宫殿。她把这个不可能的任务交给了纽迈罗比斯，建成将得到黄金等身，建不成就会被押出去喂鳄鱼。该建筑师请来朋友帮忙，朋友为他调制了一剂神奇魔药，能让他法力无边。片名中的两位主角护送他去埃及。当凯撒得知宫殿将顺利建成，便派兵摧毁，以便在跟女王的打赌中胜出，但他忘了算上两位机智的主角。"},{"id":25935,"p":"/nb5Lc8hm0tPsa9GfLoyLadGm6k9.jpg","b":"/oXo3WZ9rvfQhJ3j6i0BrbZldgKK.jpg","t":"罪孽的代价","r":6.4,"y":2004,"hs":0.529,"d":1.321,"mt":"movie","o":"当一名侦探被叫去调查他的伙伴被杀的情况时，他在犯罪现场发现了一张摄像机的数据卡。这张卡里有两个离家出走的青少年拍摄的镜头，他们正在制作一部关于兄弟姐妹因毒品死亡的纪录片。侦探追溯了这名少年的旅程，并很快发现了一条通往警察总部的死者踪迹。"},{"id":2779,"p":"/mfvWefUp09oaLLxb8KhsvUYi7mX.jpg","b":"/vq4vYFV0TWCCovAFLcdZLCo4Qud.jpg","t":"玉蝎子的魔咒","r":6.605,"y":2001,"hs":0.484,"d":1.294,"mt":"movie","o":"CW•布里格斯（伍迪•艾伦饰）是20世纪40年代美国纽约著名的北海岸保险公司的最出色的保险调查员，他的拿手绝活是能窥探犯人心中所想，从而轻而易举地破案。自从老板请来了“效率专家”贝蒂，这一切就改变了。贝蒂新官上任，带来新的策划新的管理方式，布里格斯成为被开刀的第一人。二人之间火药味甚浓。在同事乔治的生日会上，他俩被魔术师叫上台，在玉蝎子的魔力下，二人被催眠，醒来后对刚才发生的事一无所知。之后城内接二连三发生珠宝盗窃事件，而被窃珠宝的报警装置是布里格斯亲手设置的，没有他是不可能破开的。在调查案件中，肯辛顿家的尤物女儿（查理•塞隆饰）主动约他约会，他怀疑她的动机。而贝蒂请来侦探协助他调查让他更为不快。贝蒂是上司的情人，因为老板迟迟不肯跟妻子离婚而倍感伤心。神使鬼差走到了布里格斯家跟他倾诉，布里格斯怀疑是贝蒂泄漏了公司机密，随后贝蒂对他的示爱更令他加深怀疑。 要在一系列欢笑嬉闹中，最后才想起一切缘自当初的那个玉蝎子的魔法，这些盗窃案最后还撮合了一对天作之合。"},{"id":34205,"p":"/uDnp52aGXxnfU4vqnnc6YpfzjHb.jpg","b":"/AfMAcS5HmPPRtJ3d9tipXTQV2Xt.jpg","t":"女巫一族2","r":6.829,"y":2001,"hs":0.523,"d":1.42,"mt":"movie","o":"阿吉外婆（黛比·雷诺斯饰）带着孙女玛妮和苏菲回到万圣镇调查一系列怪异的事件。抵达万圣镇后，她们发现，这个曾经充满活力的社区似乎已经失去了它的魔力。以前生活多姿多彩的居民们，现在却变得灰头土脸了。但这是为什么呢？很快，阿吉发现她的咒语书被偷了，于是三人开始寻找咒语书。她们发现，偷书的人是一个愤怒的术士，他计划在万圣节午夜把所有人都永久地变成他们那天所装扮的角色。咒语书被偷了，阿吉没办法逆转她的咒语。她们在和时间赛跑，玛妮要用她的法术打败这个年轻的术士，阻止他永远地改变万圣镇。"},{"id":16433,"p":"/mc6QDvw7hExEILHJ1zCjZ3MkUya.jpg","b":"/2DbdM8ocyGuVbhxpXKhcpYP2h10.jpg","t":"杰克与豆茎","r":6.8,"y":2001,"hs":1.014,"d":4.501,"mt":"tv","o":"年轻的赌场主杰克盖一座新的赌场时，挖出了一具巨人尸骨。安迪自称儿童杂志记者采访杰克，她责备杰克家族的财产来之不仁。在395年前，生活在贫困中的第一代杰克用牛犊换了几粒绿色的豆子，结果豆子变成了通天豆茎，杰克沿着豆茎爬上了天堂、窃取了竖琴和会下金蛋的鹅，杰克家族随之兴旺发达，但短命单传的赌咒也伴之而来……"},{"id":10190,"p":"/s7beqiNqkx9Bi9qHSi8Zo2rSEpg.jpg","b":"/bl7vSNJ1r2iLQnfS2i632ZJteNP.jpg","t":"魔女之刃","r":6.93,"y":2001,"hs":2.013,"d":28.433,"mt":"tv","o":"《魔女之刃》是一部2001年至2002年在TNT电视台播出的美剧。该系列是根据漫画《魔女之刃》改编的，并在2000年8月推出了试映电影。其中的一些章节是由拉尔夫·赫梅克、马克·西尔维斯特里(他也是漫画书的作者)和J.D.泽克撰写的。\n\n该剧在TNT电视台播出了两季，总共24集（包括试播集）。第一集播出于2001年6月12日，最后一集于2002年8月26日播出。"},{"id":1618,"p":"/b6P4pAoEOHMzK429erFipH4b8kM.jpg","b":"/3UvUqgMROuu5CWYHu4yfxi4SZdk.jpg","t":"正义联盟","r":8.157,"y":2001,"hs":2.136,"d":29.591,"mt":"tv","o":""},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"hs":2.901,"d":76.698,"mt":"tv","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":1088,"p":"/1ZQSkyEDRJdk6TCAThBojB5hJcK.jpg","b":"/ppcLeOwKQLzg7BT1spZhaafuGL5.jpg","t":"鲸骑士","r":7.06,"y":2003,"hs":0.516,"d":1.294,"mt":"movie","o":"　　佩（凯莎·卡斯特-休伊斯 Keisha Castle-Hughes饰）是新西兰海岸上古老部落的酋长孙女。母亲曾经诞下龙凤胎，但不幸她和男婴都死去了，心灰意冷的父亲远走他方，剩下孤女佩给祖父母抚养成人。  　　奶奶非常疼爱佩，而酋长寇罗（拉维里·帕拉特恩Rawiri Paratene饰）却一度认为孙女是不祥之人。现今更令寇罗头痛的是继承人的问题。这个部落的有着严格的信条：继承人必须是男性。而眼看自己的儿子无法继承家业，寇罗万分苦恼。他从族人中间选出壮健男子，希望可以培养成为领袖，结果很不如意。而他的孙女佩，却在练习各式武艺，一心要接过爷爷的担子。  　　寇罗却执意遵从族人规条，不允许女性当上领袖位置。直到一条鲸鱼搁浅在此处的海岸，事情才开始峰回路转。佩凭着出色的勇气和能力，让爷爷改变了决定。 ©豆瓣"},{"id":460465,"p":"/1Ri4ixAnigzQHBUzLfwcBDfsryw.jpg","b":"/6ELCZlTA5lGUops70hKdB83WJxH.jpg","t":"真人快打","r":7.018,"y":2021,"hs":2.457,"d":6.216,"mt":"movie","o":"为钱而打架糊口度日的MMA拳手科尔·杨（刘易斯·陈饰），并不知道为什么异星帝王尚宗（黄经汉饰）会遣出他手下最好的战士绝对零度（乔·塔斯利姆饰）——一个超凡的冷冻术士，来为了他所不了解的遗产而追杀他。出于对家人安全的考虑，科尔在身上拥有同样龙形标记的特种部队少校贾克斯（麦卡德·布鲁克斯）的指引下，寻找索尼娅·布雷德（杰西卡·麦克娜美）。很快，他发现自己来到了雷电（浅野忠信饰）的神庙，雷电是一位远古之神，也是地球阳间的守护者，他为那些拥有印记的人提供庇护。在这里，科尔与经验丰富的战士刘康（林路迪饰）、空佬（麦克斯·黄），以及恶棍佣兵卡诺（约什·劳森饰）一同训练，准备与这群地球上最伟大的战士们一起抵抗异星敌人的入侵，为宇宙展开一场殊死搏斗。但科尔是否能被逼到足够的境地以解开他灵魂深处巨大力量的奥秘，以及时拯救他的家人、阻止异星的入侵呢？"},{"id":673,"p":"/1fkeuOQ2VwzmR8FjXDrGCIKLcTz.jpg","b":"/vbk5CfaAHOjQPSAcYm6AoRRz2Af.jpg","t":"哈利·波特与阿兹卡班的囚徒","r":8.012,"y":2004,"hs":2.375,"d":25.988,"mt":"movie","o":"哈利即将在霍格沃兹渡过第三个年头，此时却传出恶棍小天狼星从阿兹卡班越狱的消息。据说小天狼星正是背叛哈利父母的好友，他的教父，而这次小天狼星越狱似乎正是为了找他。哈利的心里悄悄的滋生了为父母报仇的想法，期待着小天狼星的出现。新来的魔法老师卢平有着桀骜不驯的个性，与哈利关系很好，教了哈利许多实用的黑魔法防御知识。而此时在他的魔法地图上却出现了一个神秘人物，虫尾巴。偶然的机会下，在尖叫棚屋里集齐了哈利父亲当年的所有好友，卢平、虫尾巴、小天狼星，哈利的魔杖直指向小天狼星，但他发现那罪犯看他的眼神里充满了疼爱…"},{"id":809,"p":"/8C2UUdusew8s5EB0PqF17zCl0UL.jpg","b":"/iaNoLnnpQb5SNxGc4bkQmdCvEdG.jpg","t":"怪物史瑞克2","r":7.295,"y":2004,"hs":1.953,"d":18.457,"mt":"movie","o":"　　很久很久以前……史莱克和他拯救的费奥娜公主结婚了。夫妻俩甩下超级电灯泡加扩音机的驴子，去渡蜜月。小两口卿卿我我，甚是甜蜜。当他们返回沼泽地，收到一封来自“遥远国”的邀请函。费奥娜的父母哈沃尔德国王和莉莲王后想请分别许久的女儿和从末谋面的乘龙快婿回娘家看看。于是这对怪物夫妻乘坐马车浩浩荡荡地赶往“遥远国”，当然还得带上他们最丢不起的驴子。正当“遥远国”人们兴高采烈地准备迎接美丽的公主和帅气的驸马爷时，居然从马车上走出一对怪物来……于是一系列故事又开始了。"},{"id":672,"p":"/bzKQHuKvkuD4Mm0k3TPup5hv9DL.jpg","b":"/yHzyPJrVqlTySQ9mc379yxrLBYQ.jpg","t":"哈利·波特与密室","r":7.708,"y":2002,"hs":2.244,"d":28.032,"mt":"movie","o":"哈利·波特结束了假期，即将回到霍格沃兹继续学习魔法。然而一个叫多比的家养小精灵出现警告哈利不要回到霍格沃兹，否则会陷入极大的危险。哈利没有听从多比的劝告，回到了霍格沃兹。很快，霍格沃兹发生了一连窜怪事：接二连三出现学生被石化，一直找不出原因。而哈利总能听到一种奇怪的声音，从墙壁里传出来。传说，霍格沃兹有一个密室，里面记录着伏地魔年轻时的秘密，只有斯莱特林的继承人才能打开密室。哈利偶然发现自己能听懂蛇说话，一时传闻是哈利打开了密室。难道多比所指的危险就隐藏在密室？"},{"id":587,"p":"/8gLc3LKww5j2wxhWcrzhdKGvcGU.jpg","b":"/bLqUd0tBvKezDr9MEla7k34i3rp.jpg","t":"大鱼","r":7.758,"y":2003,"hs":1.318,"d":5.989,"mt":"movie","o":"一个美丽的亲情童话。父亲爱德华年轻时，很爱给年幼的儿子讲自己的传奇经历，他自称在阿拉巴马旅行推销员时，经历过很多光怪陆离，魔幻荒诞的事情。威尔并不相信，觉得是父亲在虚荣和浮夸，父子关系渐渐疏离。直到父亲得了癌症，不久于人世了，儿子决定回去见父亲最后一面。儿子面对病榻上的父亲时，父亲又开始说他早年的经历：他曾经为了离开小村庄去大城市闯荡，在途中遇到巫婆和巨人，还一起去了幽灵庄，再后来，认识了一个神奇的马戏团演员，一个亚洲艺人，一条怎么也抓不到的大鱼，还有怎样跟母亲一见钟情，定下终身……从父亲病弱的气息里，威尔仿佛领悟到以前从来没有过的感受，也许父亲的叙述有修饰的成分，但在他的心中，那些经历到生命的最后一刻仍是充满激情和想象，而父亲终于在儿子的理解和深爱下闭上眼睛。"},{"id":674,"p":"/hJjJ6kvcJkWkFc2gfgvwsLTDoGs.jpg","b":"/5rrGVmRUuCKVbqUu41XIWTXJmNA.jpg","t":"哈利·波特与火焰杯","r":7.801,"y":2005,"hs":2.376,"d":26.331,"mt":"movie","o":"这是一个不同寻常的学期，魔法学校的盛事：三强争霸赛将在霍格沃茨举行。学生们争先报名，希翼获得永恒无上的荣誉。火焰杯在选出三所学校的三名勇士后，竟将未足年龄的哈利也挑选出来。哈利的当选引起其他学生的嫉妒连连，就连铁哥们罗恩也首次和他闹起了别扭，哈利感到孤立无援，还好有教父小天狼星和赫敏一直支持他。可总有些好事者如记者丽塔等着看他的好戏。天知道这场比赛是何等艰辛危险，在龙的眼皮下偷蛋，潜入湖底救人，在迷宫中探险……一不小心，甚至可能付出生命的代价。黑魔王伏地魔的威胁渐渐显现，每一天都险象环生，动人心弦。"},{"id":3035,"p":"/2MZQ7GH4WfxeZYkuDGZD7H69X4L.jpg","b":"/sZaKY0C1tYf0T8cBZ2B0I0bsiPL.jpg","t":"He-Man and the Masters of the Universe","r":7.4,"y":2002,"hs":2.172,"d":34.48,"mt":"tv","o":""},{"id":14442,"p":"/ls0hv9BtR2ARap2gVjP1TQi32Yv.jpg","b":"/uiECYOz9ZstouJXdHDKRQrp22lX.jpg","t":"魔法灰姑娘","r":6.5,"y":2004,"hs":0.969,"d":3.94,"mt":"movie","o":"　　艾拉（安妮•海瑟薇 饰）出生与一个色彩斑斓的奇幻世界中，每个在这里出生的孩子都会得到仙女的“礼物”。而可爱的艾拉得到的“礼物”是服从。自此，无论是多苛刻的要求，只要一声命令，艾拉便会一一照办。艾拉母亲去世前便叮嘱她以后要用自己内心的真实信念去抗行咒语，而且必须找到下咒语的魔女才能完全解除咒语。此时的艾拉已经饱受继母及继母女儿的折磨，而她告诉自己必须要找到当年的魔女。  　　但一切进行得并不顺利，而在一个偶然的机会中，她认识了英俊的王子查尔。自小父母便离世的查尔十分听从叔叔的话。艾拉跟王子很快便坠入了爱河，当回到城堡的时候，艾拉发现了查尔叔叔的秘密，而且她身上的咒语更受到了查尔叔叔的利用……"},{"id":36941,"p":"/58W8bhu029XVe8ezBuqg9qVFetP.jpg","b":"/yGu6dz6tBAC4GE4gHzdsoDD6btG.jpg","t":"水果篮子","r":6.9,"y":2001,"hs":1.911,"d":23.812,"mt":"tv","o":"可爱的高中女生本田透，自从唯一的亲人－母亲去世以后，就一个人住在帐棚里。因为小透很会做家事，所以草摩家族便把她请来同住。但是草摩家族的成员，包括和小透同校的超级偶像草摩由希、视由希为死对头的草摩夹，以及小说家草摩紫吾等，都有一个共同的秘密：那就是他们一旦被异性抱住，就会变身成十二生肖里的动物！从此小透和这群被十二生肖诅咒的草摩家族们，展开了鸡飞狗跳、猫鼠不宁的快乐生活，并和草摩由希、草摩夹发展出既酸又甜的三角恋情。"},{"id":4935,"p":"/nOi7yf4NLfFj72MsjtBGn6Thq1q.jpg","b":"/nv5wwZou159v5OC61i4ElR7OqyY.jpg","t":"哈尔的移动城堡","r":8.396,"y":2004,"hs":2.116,"d":16.024,"mt":"movie","o":"继母因无力负担生活，将苏菲和她的两个妹妹都送到了制帽店去当学徒。两个妹妹很快先后就离开了制帽店去追寻各自的梦想，只有苏菲坚持了下来。一天，小镇旁边来了一座移动堡垒，传说堡垒的主人哈尔专吸取年青姑娘的灵魂，所以小镇的姑娘都不敢靠近。一个恶毒的巫婆嫉妒苏菲的制帽技术，用巫术把她变成了一个80岁的老太婆，而且苏菲还不能对别人说出自己身中的巫术。无奈，苏菲决定独自一人逃离小镇。天黑了，虚弱的苏菲没走多远，来到了移动城堡。心想自己已经是老太婆了，苏菲壮着胆子走进了城堡。不想，遇到了和她遭遇相同的火焰魔。两人约定彼此帮助对方打破各自的咒语。"},{"id":300,"p":"/9nTVw6m1gV1MzXxo0gqfYRPGkkF.jpg","b":"/bHePzkyRcMhnab2qZbhj1bCElnf.jpg","t":"科学睡眠","r":6.996,"y":2006,"hs":0.597,"d":1.462,"mt":"movie","o":"斯蒂芬尼（盖尔•加西亚•贝纳尔 Gael García Bernal 饰）是一个充满奇思妙想和新鲜念头的小伙子，他从墨西哥来到法国，并在亲戚的帮助下找到了这份机械枯燥的办公室工作。斯蒂芬尼喜欢做梦，梦里有着各种奇妙的事情；因为害羞他在女孩面前十分拘谨。这天，斯蒂芬尼搬来了一个新邻居——那个笑容温暖的邻居女孩有着和他一样得名字：斯蒂芬尼(夏洛特•甘斯布 Charlotte Gainsbourg 饰)。斯蒂芬发现她的想象力天赋和自己竟然十分相似。他们用只属于彼此的方式交往着，命运的连结也由此开始。"},{"id":411,"p":"/3hfnM7mcUhzLloHCAdnr48gvNAB.jpg","b":"/AuV99eQivVWuk2AOSM6hYh9QRPQ.jpg","t":"纳尼亚传奇：狮子、女巫和魔衣橱","r":7.132,"y":2005,"hs":2.243,"d":29.053,"mt":"movie","o":"二战期间，四个小孩子随着父母来到乡下避战。这些乡村住宅古色古香，其中有一个房间里摆着一个大衣柜。一天，几个小孩子玩捉迷藏，露西躲进了衣柜里，眼前却意外出现了一个神奇的世界——那里白雪皑皑，荒无人烟。她在雪地上走着走着，遇上了人羊怪物。其他孩子也一一进入这个魔法衣橱。他们得知里面的王国叫纳尼亚，正在被一个邪恶的女巫所统治。女巫下了毒咒，使纳尼亚成为永远冰天雪地的冰封世界。四个人类的孩子将在伟大崇高的万兽之王：雄狮阿斯兰的带领下与邪恶的女巫展开一场大战，破除冰封咒语，解救纳尼亚王国，恢复四季如春的世界。"},{"id":421,"p":"/BXhBZoPBsIfWYbl0LXSH4GMvXy.jpg","b":"/dB70lrXpC5ionE8rhisWd8evQiA.jpg","t":"水中生活","r":7.072,"y":2004,"hs":0.884,"d":2.994,"mt":"movie","o":"史蒂夫（比尔·默瑞 Bill Murray 饰）是一名海洋纪录片导演，他的作品曾经为许多孩子的童年披上了梦幻的色彩。在一次拍摄中，史蒂夫的老朋友死于美洲虎鲨之口，这让史蒂夫深受打击，他发誓要找到虎鲨，为友报仇，并且将此作为新片的题材。在发布会上，史蒂夫遇见了自称是自己儿子的耐德（欧文·威尔逊 Owen Wilson 饰），他遂邀请这个年轻人加入他的创作团队。史蒂夫要面临的难题很多，资金短缺，和妻子的感情不和，并且，他所拍摄的纪录片已经渐渐的失去了吸引力。一位名叫珍妮（凯特·布兰切特 Cate Blanchett）的记者加入了史蒂夫的团队，她要为他写一本个人传记，然而，她和史蒂夫的相处并不融洽，倒是和耐德越走越近，这让史蒂夫醋意大发。同时，耐德的真实身份也让史蒂夫心寸怀疑。一群海盗的光临让史蒂夫的计划彻底破产，一名船员也惨遭绑架，面对这样糟糕的境况，身经百战的史蒂夫能够完成他的复仇计划吗？"},{"id":9470,"p":"/l0K2XZpJIAheTotb096MwAdEQpX.jpg","b":"/8NT7h1CxdXapqt6hdLhfFcoZJAU.jpg","t":"功夫","r":7.469,"y":2004,"hs":1.654,"d":11.099,"mt":"movie","o":"1940年代的上海，自小受尽欺辱的街头混混阿星为了能出人头地，可谓窥见机会的缝隙就往里钻，今次他盯上行动日益猖獗的黑道势力“斧头帮”，想借之大名成就大业。阿星假冒“斧头帮”成员试图在一个叫“猪笼城寨”的地方对居民敲诈，不想引来真的“斧头帮”与“猪笼城寨”居民的恩怨。“猪笼城寨”原是藏龙卧虎之处，居民中有许多身怀绝技者，他们隐藏于此本是为远离江湖恩怨，不想麻烦自动上身，躲都躲不及。而在观战正邪两派的斗争中，阿星逐渐领悟功夫的真谛。"},{"id":34164,"p":"/OnIJxXw7vXIgn8SbuyGE5GivJd.jpg","b":"/sC7DcOOWmQ2WNEVDjLY0t8rEwqS.jpg","t":"灰羽联盟","r":7.7,"y":2002,"hs":2.194,"d":35.059,"mt":"tv","o":"在这个灰暗宁静的城市里，住着一群生长着灰色羽翼的孩子们，有一个名为“灰羽联盟”的机构在暗中庇护着他们不受到外界侵扰，就这样，沉默的孩子们每一天都过着平静的日子。他们是谁？来自哪里？背后的翅膀有何含义？孩子们一概不知，他们诞生在此，成长在此，没有亲人，没有故乡，甚至没有回忆，他们唯一知道的事情是，只要永远的生活在这栗城里，他们就会是安全的。\n\n　　这一天，孩子们迎来了他们新的成员落下（广桥凉 配音），作为前辈，空（矢岛晶子 配音）、光（折笠富美子 配音）和砾（野田顺子 配音）怀着喜悦的心情接受了她的到来。而这仅仅是故事的开始，慢慢的，当这些善良单纯的孩子们知道了一切的真相，她们还能够展开灰色的翅膀离开栗城，飞向天空吗？"},{"id":675,"p":"/3ej0gfVCeSBMitlK5F7DIeCqJ8O.jpg","b":"/82a7AGF081PzFfoM8GAVGMvZNYK.jpg","t":"哈利·波特与凤凰社","r":7.674,"y":2007,"hs":2.354,"d":22.925,"mt":"movie","o":"逃过摄魂怪的追杀，通过魔法部的审查，哈利终于回到美丽的霍格沃兹。然而这个学期并不轻松，他不仅要完成魔法等级考试，还要应对夜晚的噩梦和黑魔法防御课老师乌姆里奇的打压。在好友的支持下，哈利秘密组建了邓不利多军团，与大家一起练习黑魔法防御术。噩梦中，哈利总是以伏地魔的视角出现，似乎他们之间有着某种神秘的联系。在邓不利多的指示下，哈利向斯内普教授学习大脑封闭术，却鲜有成效。终于在一次噩梦的诱使下，哈利偏执的赶往魔法部营救小天狼星，却不想陷入伏地魔的圈套，引发凤凰社与食死徒之间的正面冲突。在混战中，小天狼星不幸遇难。究竟哈利与伏地魔之间有着怎样的联系？在悲恸中，邓不利多为哈利揭开谜底，哈利还有更长、更艰难的路要走……"},{"id":9642,"p":"/4YG3fv8qu20PMhDbna0sL1J00Np.jpg","b":"/ohcDvA5DfIuOrID3ZqsGQNv3AsI.jpg","t":"高卢英雄大战维京海盗","r":6.107,"y":2006,"hs":0.695,"d":2.002,"mt":"movie","o":"\"故事发生在罗马帝国崛起的时期，彼时，大西洋沿岸已经尽数被强悍的罗马军队占领，只剩下一个小小的高卢村庄还在顽强的抵抗着侵略。阿斯克（何热·卡尔 Roger Carel 配音）和欧贝里克斯（Jacques Frantz 配音）是居住在此的两个名不见经传的小人物，而他们即将要完成一个伟大的任务，那就是拯救被敌方绑架的古巨立克斯（洛兰特·道驰 Lorànt Deutsch 配音）。\r 古巨立克斯虽然身为高卢首领的侄子，却是个胆小懦弱至极的人，然而，在古老的传说中，这样的人将会被赋予飞行的能力，这也就意味着，古巨立克斯成为了拯救村庄和村民们的唯一希望。在此过程中，古巨立克斯结识了美丽温柔的艾巴（莎拉·弗里斯蒂 Sara Forestier 配音），坠入了爱河。\""},{"id":58,"p":"/dmDi0jZs8eN3aOWoIVfunT3Yr7S.jpg","b":"/vr6n6ZFUZvedvIlhfYcbCWcaKyW.jpg","t":"加勒比海盗2：聚魂棺","r":7.366,"y":2006,"hs":1.998,"d":16.691,"mt":"movie","o":"迷人的杰克船长又回来了，这次，他遇到了更为强大的敌人——传说中的不死人大卫·琼斯，他驾驶着让人恐惧的“飞行荷兰人”号快船，在速度与装备上，没有任何船能够超越它。杰克船长欠下琼斯一个血债，他必须赶在最后时限到来之前，找到破解的方法，否则他会永远背负血债，并且在余生永远成为琼斯的奴隶。"},{"id":137,"p":"/8XTBHoLAEN3fa2QgszAgdW0pWne.jpg","b":"/71kqBPvacE6FGajjO4LfsaDLlWf.jpg","t":"W.I.T.C.H.","r":7.4,"y":2004,"hs":2.59,"d":58.067,"mt":"tv","o":""},{"id":4960,"p":"/5UwdhrjXhUgsiDhe1dpS9z4yj7q.jpg","b":"/z49xfB5s3A7G8vnXDfzFWJup046.jpg","t":"纽约提喻法","r":7.549,"y":2008,"hs":0.91,"d":2.501,"mt":"movie","o":"9月，伴随着秋天到来的，似乎还有戏剧导演凯顿（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）的孤独，因一次意外的受伤，凯顿陷入了无休止的诊疗，不停拜访各专业医生；另一方面，创作微缩油画的妻子阿黛尔（凯瑟琳·基纳 Catherine Keener 饰）和他日渐疏远，冷漠尴尬的家庭气氛加深了凯顿的自我怀疑，即便他的剧目获得巨大成功也不能掩盖这一切。凯顿与在剧场工作的女子以及一名女演员保持着暧昧关系，在妻子抛弃他之后，凯顿从这两个女人身上试图找到改善自我精神状态的可能性，然而他还是失败了。凯顿最后决定从戏剧中找到答案，他产生了一个庞杂的创作计划……"},{"id":18032,"p":"/1ZdwKhauiCgIxulUme63JjejpTS.jpg","b":"/wdpebYdOMtUJpfYZsUei07wOfuB.jpg","t":"月亮坪的秘密","r":6.5,"y":2009,"hs":1.069,"d":3.585,"mt":"movie","o":"玛利亚（达科塔·布鲁·理查兹 Dakota Blue Richards 饰）的父亲身负重债，逝世后只留给了她一本厚厚的古书《月亮坪的历史》，里面记载着月亮公主与白马的童话。十三岁的玛利亚变成了孤儿，来到月亮坪庄园投靠叔叔本杰明（艾恩·格拉法德 Ioan Gruffudd 饰）。然而入住古堡不久，玛利亚就发现怪事接踵而至：她的东西总是被到处乱放，屋里的钢琴会自动演奏，夜里甚至有一匹白马的影子在屋外晃荡……然而对于这些疑问叔叔却只字不肯透露，玛利亚只好偷偷翻阅那本被叔叔藏起来了的古书，终于得知了月亮坪上一段久远的神秘往事与仇怨，原来整个山谷已被月亮公主的诅咒笼罩百年，唯有等待一位拥有纯真心灵的解咒人出现……  　　本片改编自英国儿童文学作家伊丽莎白·古吉的经典小说《古堡里的月亮公主》。"},{"id":588,"p":"/x3AIUStyrejBvT4GF9KhB8Ql0Io.jpg","b":"/29BCwmpV9HQUekAGlJLplkslRRf.jpg","t":"寂静岭","r":6.588,"y":2006,"hs":1.373,"d":7.759,"mt":"movie","o":"萝丝发现自己收养的养女雪伦患有梦游症且多次提及小镇‘寂静岭’。萝丝为了寻求真相，带着莎伦前往那个叫寂静岭的地方。但是罗斯遭遇车祸，醒来发现莎伦失踪并且自己困在异界；在寻找女儿时，她接触了当地的一个宗教组织，同时发现了莎伦与这个小镇的黑暗过去有着重大联系。"},{"id":11283,"p":"/j9zWPwaHDWE3K1Mb5RNahzwd3KY.jpg","b":"/ijmKdhQQ86L18ZUywjHjM7h7YgO.jpg","t":"魔法保姆麦克菲","r":6.678,"y":2005,"hs":1.153,"d":5.294,"mt":"movie","o":"在这部充斥了黑色神话的寓言电影里，汤普森扮演了一个长相有点吓人而且拥有魔法的妇女，她进入了由费斯扮演的刚刚死了妻子的布朗先生的家，并试图去制服布朗7个非常玩闹不服管的孩子。\r 　　这些孩子当中，最大的一个男孩名叫西蒙，由托马斯·桑格斯特扮演，他曾经赶走了此前家里雇的17个保姆，他还坚信一定可以赶走“汤普森”，但随着汤普森扮演的女佣麦克菲开始控制这个家庭，这些孩子们渐渐意识到他们过激的行动很快就会产生令他们自己也感到害怕的结果。\r 　　麦克菲的影响力还渐渐扩大到了这个家庭的更深的一些问题上，包括布朗突然毫无理由地计划再找一个妻子，由安吉拉·兰斯布里扮演的喜欢颐指气使的姨妈阿戴莱德宣布她想领养其中一个孩子，以及由凯利·麦克唐纳尔德扮演的女帮佣埃弗吉琳也开始做出一些惊人之举。\r 　　随着孩子们的行为举止开始有所改变，麦克菲的长相和身材也开始发生变化，而孩子们和布朗先生则开始喜欢上了她这个神奇的陌生人，于是一系列问题又接踵而至。"},{"id":38757,"p":"/zGdDtH6JatMP39xJaZjQiTg4WlV.jpg","b":"/cWczNud8Y8i8ab0Z4bxos4myWYO.jpg","t":"魔发奇缘","r":7.6,"y":2010,"hs":2.316,"d":17.452,"mt":"movie","o":"女巫Gothel靠着一朵神奇的金色花朵保持青春。王后重病，国王派人找到了这朵金花给王后治病，王后病愈，生下了一个一头金发的小女孩Rapunzel。女巫失去金花，却发现小公主的金发有 着同样的魔力，因此她偷走Rapunzel，把她关到森林中的一座没有楼梯高塔之上。十八年后，Rapunzel在女巫的抚养下长成一个拥有长长金发的美人，她越发渴望外面的世界，女巫为了自己青春永驻，想方设法把Rapunzel留在身边。一天，窃贼Flynn盗取公主王冠后逃入森林，在好奇心趋势下登上了这座神秘的高塔，误打误撞见到了塔中的长发公主。在Flynn的陪伴下，Rapunzel走下高塔，开始了人生和爱情的大冒险。"},{"id":3040,"p":"/ommdblD0iaAyLzFF14GQDZl1e6B.jpg","b":"/2f6La6ZJDIQTNPcn2WSR6qdXy8Q.jpg","t":"守夜人","r":6.238,"y":2004,"hs":0.817,"d":2.838,"mt":"movie","o":"世界上充满了异类生物。这些异类有光明的，也有黑暗的。他们可以进入冥界，可以完成被人类称为魔法的种种行为。一千年前，代表光明的军队与代表黑暗的军队狭路相逢，展开了一场恶战。双方势均力敌，为了避免两败俱伤，双方签订了一项为期一千年的合约和几项模糊的协议。  时光荏苒，一千年后，两支军队的首领-格谢尔(符拉季米尔门少夫饰)和扎乌龙(维克多尔维尔热宾茨基饰)生活在今日的莫斯科。其他的巡查队员都在他们的领导下工作。守夜人跟踪黑暗的异己势力，他们的使命是维持善与恶之间的平衡；而守日人的工作则是监视光明力量的活动，一旦善恶比例失衡就会引起战争、革命、毁灭甚至全世界的灾难。"},{"id":34560,"p":"/dJsmptwkTWbxk1NwLAKeoYtcTuJ.jpg","b":"/8yIBm3FmL0uADVnttvzRBSXaxJe.jpg","t":"女巫一族3","r":6.5,"y":2004,"hs":0.487,"d":1.182,"mt":"movie","o":"对于玛妮（金伯利·简·布朗饰）、她的外婆阿吉(黛比·雷诺斯饰)和她的女巫家族来说，回到学校是件非常酷......或者具有魔力的事。为了说服万圣镇的理事会让几个少年去她在凡间的高中上学，玛妮甚至承诺，如果这些学生受到任何伤害，她就放弃自己法力。但玛妮和她的新朋友们很快就遇到了麻烦——他们遇到了邪恶的铁匕骑士。铁匕骑士决心摧毁所有和魔法有关的东西，玛妮要保护她的高中、整个凡世，还有自己的魔法。"},{"id":39504,"p":"/9S7lWdLExHw6LP3Vq7smiyGY5MR.jpg","b":"/3v7Y2bx5gSSlQGBUz9O0QX9RyRB.jpg","t":"莫拉德","r":7.167,"y":2004,"hs":0.226,"d":0.429,"mt":"movie","o":"　　古老广袤的非洲大陆，千百年流传着一个极其残酷的习俗，这里的女孩长到一定年龄时就要接受割礼。所谓割礼，即割除女性部分或者全部的阴核以及小阴唇，再用一般针线或者荆棘缝合。全程没有任何麻醉和消毒措施，受礼者痛苦至极，且要承受着破伤风感染、艾滋病传染甚至丧命的危险。  　　克里（Fatoumata Coulibaly 饰）是一位聪明贤良的女性，她对年轻时接受割礼的痛苦经历记忆犹新，而且在接下来的几十年里，她无时无刻不在承受着伤口为精神和肉体带来的双重折磨。克里不愿女儿再承受这般磨难，于是不顾一切阻止女儿接受割礼。她的举动遭到村里人的质疑和职责，来自周遭的压力越来越大……"},{"id":6395,"p":"/fdHbRajsZmrs7TNmPF3NjjYCMaM.jpg","b":"/sujktmeEojksf4tpJneU5QRyQcc.jpg","t":"大师与玛格丽特","r":7.305,"y":2005,"hs":1.008,"d":3.726,"mt":"tv","o":"由小说改编的这部连续剧创作手法很奇特，有现实中的人，有魔鬼，有历史中的人。他们在小说中相互交织，魔鬼可以来人间，人可以在天上飞可以参加撒旦的宴会，人可以丑陋无比，魔鬼可以淘气可爱。小说中又包含小说，让人眼花缭乱。小说有三条线索：\n\n　　1．魔王沃兰德造访莫斯科并且观察这个莫斯科社会\n\n　　2．大师与玛格丽特的爱情故事\n\n　　3．本丢·彼拉多的千年悔恨"},{"id":11559,"p":"/mjCRfmxg7awp5kVIM1lHR0d7S4A.jpg","b":"/evGEJuxJroiG2ILKCPVUsjD7nmn.jpg","t":"潮涨海岸","r":6.514,"y":2005,"hs":0.504,"d":1.215,"mt":"movie","o":"　　纽约的近郊铁路旁，女孩洛斯（祖蒂•弗兰 Jodelle Ferland 饰）整天在破旧的机车里坐着自己的白日梦，她用身边的玩偶编织爱丽丝的行程，而现实却是另一番光景。洛斯的父亲在酒吧里驻唱，收入微薄，嗜酒如命，而且还是一个瘾君子。洛斯的母亲肥硕之极，终因吸食海洛因过量而丧命。为了逃避警察和债主，父亲决定带着洛斯远走高飞，从纽约搬到乡下的农场。途中，父亲的诸般恶习令洛斯忍无可忍，只剩下四个残破的芭比娃娃陪她玩耍。正当她觉得生活无望之时，一个带着养蜂人面纱的女邻居戴尔（珍妮•麦克蒂尔 Janet McTeer 饰）闯入了她的生活。她们同样有一颗向往童话的心。两个人在相互扶持中，重构了那个美好的图景，然而好景不长，一场争斗由此展开…… ©豆瓣"},{"id":810,"p":"/3gga36Wi4LInZysduax5k7RhDoN.jpg","b":"/qSNz1G1Ts8fFw6v4Vae4aMAjcY7.jpg","t":"怪物史瑞克3","r":6.297,"y":2007,"hs":1.645,"d":13.226,"mt":"movie","o":"　　“绿怪”史莱克(麦克·梅尔斯配音)的故事依然在延续。而这一次，爱人朋友却一个都不少。如愿和心爱的菲奥娜公主(卡梅隆·迪亚兹配音)结成连理之后，史莱克终于能在众朋友的陪伴下在自己的沼泽丛林乐园里过着幸福的小日子了，然而等着他们的却是继承“遥远王国”的国王和王后之位的使命。别说懒散成性的史莱克了，就连曾经尊贵美丽的菲奥娜公主，也分外挂念沼泽地里的泥藻谷和自由广阔的生活……本作的结尾部分相当精彩。"},{"id":15318,"p":"/j4PqyrYfGFkCxuXmQ2FPD36kB0Q.jpg","b":"/kREHBJhrlW6gceTyaZq8eaU1dFl.jpg","t":"茶之味","r":7.497,"y":2004,"hs":0.894,"d":3.06,"mt":"movie","o":"春野一家人住在宁静祥和的小山村，他们的生活恬淡幸福，不过家族成员却各有各的烦恼。祖父（我修院達也 饰）性格古怪，行为乖张，醉心于私动画的制作；父亲（三浦友和 饰）是一位驻家催眠治疗师，他专心工作，无暇他顾；妻子美子（手塚理美 饰）总算暂时从育子的繁忙生活中解脱出来，于是决定重拾餐桌卡的绘画工作。夫妻俩鲜少交流，隔阂暗生；就读中学的长子阿一（佐藤貴広 饰）恋上新来的转校生，他徘徊犹豫，始终不敢表达；刚上小学的女儿幸子（坂野真弥 饰）总以为自己的头颅在不断变大，这个奇怪的幻想让她倍感困扰。吊儿郎当的叔叔（浅野忠信 饰）从东京回来，为这个平凡却又有些奇怪的家庭吹进一丝生气……"},{"id":1848,"p":"/5MZwCSsG9tyWhbYSMSC6Xolblwc.jpg","b":"/o4jyiytuOs0FtzkCXsyI9Mx7Hl5.jpg","t":"魔法俏佳人","r":8.056,"y":2004,"hs":2.9,"d":79.65,"mt":"tv","o":"住在地球花园市的一个平凡女孩“蕾儿”，在因缘之下认识了一位仙子丝黛娜之后，进入魔法仙境的艾菲城学院就读，在那里结交了几位仙子朋友，并共同成立了“神奇仙子”。一开始来自黑云塔学院的三妖后原本主要找神奇仙子麻烦，红山泉学院的男角色也相继出现。 蕾儿逐渐发现自己的身世，并得知自己是神龙圣火的守护天女。三妖后自从被逐出黑云塔学院以后找到机会对蕾儿下手，夺走神龙圣火之力，召唤魔物大军席卷整个魔法仙境。蕾儿恢复法力，和神奇仙子同伴们阻止三妖后，最终击败三妖后夺回神龙圣火化解危机。\n\n在浩瀚无边的宇宙某处，女巫和精灵正进行正邪不两立的对峙战斗。在这称做“仙界”的奇幻世界中，精灵、人类和女巫们都必须为生存而战。形形色色的精灵和女巫，个个都能展现和本身个性相关的超能力。蕾儿和四个好友所组成的“仙灵组”，誓言要打击邪灵，并奋力抵抗“黑云塔学院”的邪恶女巫。"},{"id":4922,"p":"/ir4quKlGux2qsghW7ltGRDn3mrJ.jpg","b":"/2fswjyrY3GEzeoVn6mF8pNeNcgf.jpg","t":"本杰明·巴顿奇事","r":7.6,"y":2008,"hs":1.758,"d":9.364,"mt":"movie","o":"飓风正在侵袭美国新奥尔良，一位病危的老妇睁开了她的睡眼。老妇名叫戴茜，她叫女儿凯若琳 为她阅读一本日记。这本日记的作者叫本杰明•巴顿。本杰明出生在第一次世界大战停战之时，但生来便像个老人的他被父亲当作怪物，被遗弃在了养老院。本杰明在养老院与老人们一起生活。但谁都没有想到，本杰明逆向发育——越活越年轻！也许“越活越年轻”是某些人的梦想，但真正这样成长的本杰明却有了别人无法理解的烦恼与快乐。穿越半世纪的世界变革，本杰明身处其中，感受别人感受不到的感受。"},{"id":767,"p":"/db0PiSMBIlinKaPpJtZHLVhXbdZ.jpg","b":"/urDWNffjwmNi5IQaezw9GwqkUXa.jpg","t":"哈利·波特与混血王子","r":7.684,"y":2009,"hs":2.438,"d":21.574,"mt":"movie","o":"食死徒开始肆无忌惮横行于麻瓜和魔法两个世界中，霍格沃茨内忧外患，危机重重。邓不利多带着哈利辗转找到隐居多年的霍拉斯·斯拉格霍恩，请他出山接替斯内普担任魔药学的老师。霍拉斯曾经教授过无数优秀的学生，而汤姆·里德尔——伏地魔正是他最出色的一名弟子。邓不利多深信霍拉斯保有伏地魔不死身的秘密，他希望哈利能够说服霍拉斯交出秘密。另一方面，德拉科·马尔福宣誓效忠伏地魔，他想方设法将食死徒引入霍格沃茨。而此时，罗恩、赫敏他们却还沉浸在青春的躁动中，全然不知黑暗正渐渐逼近……"},{"id":8204,"p":"/4uXsoe1sgg10E9EITZzdL3xXIOY.jpg","b":"/cVfaHnjOOS5qX8z10qnBsslq2Oi.jpg","t":"奇幻精灵事件簿","r":6.7,"y":2008,"hs":1.353,"d":6.384,"mt":"movie","o":"本片根据霍利•布莱克（Holly Black）及托尼•迪特里奇（Tony DiTerlizzi）的同名畅销小说改编。单亲母亲格蕾丝（玛丽-路易斯•帕克 Mary-Louise Parker 饰）带着双胞胎儿子贾里德与西蒙（弗莱迪•海默尔 Freddie Highmore 饰）和大女儿马洛丽（莎拉•伯格 Sarah Bolger 饰）搬入斯派特维克祖居，竟碰到一系列怪事。贾里德在独自调查过程中发现了楼顶阁楼中伯祖母父亲阿瑟•斯派特维克（大卫•斯特雷泽恩 David Strathairn 饰）的精灵探索指南。尽管书表皮有一纸警告，贾里德还是阅读了指南，随后便看到了书中描述的精灵之一，棕精灵辛伯来泰克（马丁•肖特 配音）。辛伯来泰克警告贾里德不能把书拿到斯派特维克祖居保护圈外，以防恶灵莫格拉斯（尼克•诺特 Nick Nolte 饰）将指南据为己有，加害其他精灵。但莫格拉斯的手下已得知指南重见天日的事实，并错抓了西蒙。为了保护指南及家庭，三兄妹必须与莫格拉斯展开殊死搏斗…… ©豆瓣"},{"id":20495,"p":"/9PqBPlaO5wLI7LPMaJNLoIiSSSA.jpg","b":"/l2Og734KUYJFY3njD3OXmOtqEPR.jpg","t":"嫁给我好吗？","r":6.5,"y":2004,"hs":0.76,"d":2.345,"mt":"movie","o":""},{"id":246,"p":"/tkyUs0RSE8ukgTQ2ZPbsILNrUzB.jpg","b":"/kU98MbVVgi72wzceyrEbClZmMFe.jpg","t":"降世神通","r":8.7,"y":2005,"hs":2.977,"d":46.665,"mt":"tv","o":"故事发生在远古时代，当时的东方世界里分散居住着四个不同的民族，分别为水善族、土强王国、火凤凰帝国、气和族。\n\n在每个种族每代都会诞生出一些拥有强大天赋的人，他们可以通过学习感应到属于自己民族的元素并加以控制，进而用来战斗，这些人就被称为“宗”。\n\n虽然他们本身已经是强大的战士，但依然有凌驾于他们之上的存在，这个人就是能够同时掌控四种元素力量的降世神通（Avatar）！\n\n每一代降世神通都只有一个人，当上一代濒临死亡时他都会再度转世重生，代代不息。也正是因为这个绝对强大的存在，四个种族之间一直保持着微妙的和平，直到历史被彻底改变的那一天——降世神通失踪了！\n\n失去了强大压制脆弱的和平立马土崩瓦解，早已经蠢蠢欲动的火凤凰帝国很快挑起事端，以绝对的实力燃起战火。纵然其他三族奋起反抗但实力的悬殊让气和族的城池瞬间失守，整个民族惨遭火焰的吞噬，彻底地断绝了血脉。\n\n火凤凰帝国并没有因为胜利而停下脚步，水善族成为了下一个攻击的对象，在大批族民被屠杀后水善族的幸存者逃往世界边缘的冰封国度苟延残喘，而土强国纵然还在顽强地抵抗，但他们都清楚距离末日已时日不多。\n\n水善族的冰天雪地成为阻止烈焰的天然屏障，但终究不是永远地避难所。南方水族战士索卡和卡塔拉是一对兄妹，他们常常外出巡视南方水族的边界以防火族追杀至此。\n\n一日他们误入一个巨大的冰洞邂逅了一名自称为安（Aang）的神秘少年，他竟然就是失踪已久的神通转世！在他的带领下三人一同走上了反抗火凤凰帝国的道路……"},{"id":2603,"p":"/rYaZSE48K6usylHfC6QKsFChXmx.jpg","b":"/bihkhvuMZ510JnsUIgmzUTSqiLF.jpg","t":"女巫","r":6.304,"y":2004,"hs":1.974,"d":21.925,"mt":"tv","o":""},{"id":26267,"p":"/9rr9fg4Z3lOWIaB0l62T4aFxIhk.jpg","b":"/mVvyRe5U3pNra0qQ2BUVWzbWzsY.jpg","t":"魔法少年","r":5.7,"y":2005,"hs":0.322,"d":0.655,"mt":"movie","o":"渴望成功的电视制作人寻找"},{"id":3291,"p":"/w4QSEno2xxHqMtSr3mPUhJpO3F2.jpg","b":"/t35dVtLN4H12XXtipJfIDEy2h7Y.jpg","t":"晚安，好运","r":7.076,"y":2005,"hs":1.102,"d":4.436,"mt":"movie","o":"　　这部电影记载了上世纪中叶美国一场轰烈的政治抗争，此次对抗冲突是美国新闻界和政治史册上不可或缺的一页。 在冷战的背景下，参议员约瑟夫·麦卡锡（Joseph McCarthy Himself）作为新兴政治人物崛起，他以反共产主义的政治立场而闻名。麦卡锡用强硬的手腕，搜集国会内的共产主义分子资料，实行高压的政治迫害，意欲掀起席卷政坛的反共风潮。美国哥伦比亚电视台的新闻记者爱德华（大卫·斯特雷泽恩 David Strathairn饰）和他的同事们对这个政治阴谋坚决抗争。他们用自己的新闻理想、新闻阵地，毫无退缩地与麦卡锡主义对抗到底，并把这个丑陋的政客拉下政治舞台。爱德华和他的同事，成为了美国历史上的传奇人物。"},{"id":1491,"p":"/oADifJZLf3XyYfsD83eQhQxWTii.jpg","b":"/8ScGUtKTupr5rVLiXRmffjKMRhH.jpg","t":"魔术师","r":7.296,"y":2006,"hs":1.13,"d":4.196,"mt":"movie","o":"在十九、二十世纪之交的维也纳，依然受封建社会的浓郁气息所笼罩。一切奇闻怪事都无法用看似幼稚的科学所解释。而神秘的魔术师这一行当却有着极强的竞争力。艾森希姆（爱德华·诺顿）便是一个不折不扣的充满神秘色彩的魔术师。艾森希姆在与美丽的苏菲公主（杰西卡·贝尔）短暂的交往之后便深深爱上了这位绝世的美人。但无奈公主的地位高高在上，而且与王子利奥波德（鲁弗斯·塞维尔）有婚约在前。但一身法力的艾森希姆怎会轻易放弃爱情放弃美人，于是他利用自己的无边法术，将苏美丽的菲公主从王子身边夺走，并一手制造了无数奇幻事件，将整个维也纳皇室搅得乱七八糟……"},{"id":287947,"p":"/wnWXbx6RGX7XBSL9OO9ka6S9Dcb.jpg","b":"/o7JVhqMmrex1TPbmuxl8YXVlcfl.jpg","t":"雷霆沙赞！","r":6.993,"y":2019,"hs":2.433,"d":8.64,"mt":"movie","o":"因儿时与母亲失散，少年比利（亚瑟·安其 Asher Angel 饰）辗转多个家庭，却执着地要回到妈妈身边。当他再度栖身一个由养子养女的大家庭时，却阴差阳错来到某个未知的领域，并且成为古老巫师的继承人。当他喊出“沙赞”时，便会瞬间变成拥有强壮成年人身体的超级英雄雷霆沙赞（扎克瑞·莱维 Zachary Levi 饰）。比利兴奋不已，和新家的兄弟——患有腿部残疾的弗莱迪（杰克·迪伦·格雷泽 Jack Dylan Grazer 饰）共同分享这份快乐，两人更将展现各种超能力的视频上传网络，流布四方。结果，心怀叵测的赛迪斯·希瓦纳博士（马克·斯特朗 Mark Strong 饰）找上门来。希瓦纳童年时曾与沙赞身份失之交臂，一直不受父亲兄长待见的他将灵魂出卖给七宗罪魔鬼，他更企图摧毁那个让他求之不得又恨之入骨的雷霆沙赞……"},{"id":2284,"p":"/rdFgWATSVhhFtNYZUFsGcHzltcG.jpg","b":"/5bTNiANIo2dXdMFaAvsWRgwgAuq.jpg","t":"马格瑞姆的神奇玩具店","r":6.2,"y":2007,"hs":0.657,"d":1.79,"mt":"movie","o":"　　对外号称自己243岁的马格瑞姆（达斯汀·霍夫曼饰）先生，开了一家有200年历史神奇的玩具店，每件玩具都有自己的生命力，莫莉·马奥尼（娜塔丽·波特曼饰）是这家玩具店的经理，小时候的她因为能出色的弹奏“拉赫曼尼诺夫第二号钢琴协奏曲”而被认为是一个天才钢琴手，可是直到她22岁，却一直无法突破瓶颈，变的对自己自信心不足。老实刻板的会计师亨利·韦斯顿（杰森·贝特曼饰）被雇佣为玩具店做资产评估，和玩具店中一直交不到朋友的小伙计埃里克（扎奇·米尔斯饰）渐渐成为了朋友。  　　突然有一天，马格瑞姆宣布要离开，要将店交给莫莉，莫莉却不相信自己有这样的能力去经营这玩具店，而此时，一直明亮欢乐的玩具店也开始变的阴暗而丧失色彩，难道马格瑞姆的玩具店真的要从此消失吗？，朋友们要如何帮助莫莉建立自己的信心呢？ ©豆瓣"},{"id":33081,"p":"/oISF8nJF4KZ5zFFJCXoPu2Gnedd.jpg","b":"/7WoyOMp0wORdgYJimHeg0XuNaTM.jpg","t":"鬼丈夫","r":6.1,"y":2005,"hs":0.767,"d":2.305,"mt":"movie","o":"美丽的姑娘蓝琪（拉妮·玛克赫吉 Rani Mukherjee 饰）即将和名叫齐桑（沙鲁克·罕 Shahrukh Khan 饰）结为夫妇，在前往夫家的途中，蓝琪路过了一棵大树，被住在树上的精灵看见了。精灵深深的被蓝琪的美貌所吸引，爱上了她。"},{"id":16279,"p":"/5bLksbgkPliZHJ5i0saArTBdswF.jpg","b":"/bzjGojNGoLuGvbaeEbjI8BFhJ1f.jpg","t":"伟大的巴克·霍华德","r":6,"y":2008,"hs":0.529,"d":1.177,"mt":"movie","o":"　　瞒着父亲（汤姆•汉克斯 Tom Hanks饰）从法学院辍学准备当作家的特洛伊•盖博（科林•汉克斯 Colin Hanks 饰）在报纸上看到一则征个人助理的广告，发现自己的未来老板竟然是曾经风靡一时的“伟大的巴克•霍华德”。巴克（约翰•马尔科维奇 John Malkovich 饰）是个精神第一论者，能通过意念催眠、透视和寻找物品。他的神奇表演曾使他以嘉宾身份出席过61次NBC电视台约翰尼•卡森主持的《今夜脱口秀》节目。但随着时间的流逝，巴克千篇一律的表演方式逐渐失去魅力，目前只以巡回表演为生。特洛伊作为巴克的旅行经理人和个人助理，随着他在美国各州的乡间小镇上旅行演出，每到一处巴克都以“我热爱这个小镇”为开场白，且不论观众多寡，他都精心准备全力以赴。在媒体公关瓦莱莉（艾米丽•布朗特 Emily Blunt 饰）的帮助下，巴克突然阴差阳错的重回公众视线，并被邀至拉斯维加斯长期表演。可就在巴克命运扭转之际，另一件不可思议的怪事发生了……　"},{"id":4523,"p":"/urekQLJn0555BVSRh6t6DiBZMfi.jpg","b":"/dOeaWGpouIaONuhRKOj2SrTEWe7.jpg","t":"魔法奇缘","r":6.838,"y":2007,"hs":1.383,"d":6.952,"mt":"movie","o":"女孩吉赛尔美丽的歌声飞遍森林，小动物们轻轻的和着，王子被深深地吸引。于是，王子和女孩一见倾心，正准备着他们盛大的婚礼。谁知，坏王后为了保住自己的权利，从中作梗，把吉赛尔送到了21世纪的纽约街头。吉赛尔（艾米•亚当斯 饰）无所适从的游走在喧嚣的纽约，没人知道她是真的公主，她害怕极了，找不到能够帮她的人。幸好，好心的律师罗伯特（帕特里克•德姆西 饰）收留了她。渐渐的，公主纯真的心打动了原本刻板的律师，机缘巧合，相遇的两个人互生情愫。而这时，爱德华王子（詹姆斯•麦斯登 饰）也不顾一切地，穿越时空，来到了纽约，营救他心爱的公主。公主真爱的天平，将倾向何处…"},{"id":12225,"p":"/icpUtFc1B7SecBDsaf4tOMySodt.jpg","b":"/pdSSDEVXjE5DZxFdX3kpjZywNrv.jpg","t":"超市夜未眠","r":6.943,"y":2007,"hs":0.953,"d":3.092,"mt":"movie","o":"艺术学院学生本（肖恩•比格斯代夫 Sean Biggerstaff 饰 ）在被女友苏芝甩了之后，夜夜无法入睡。在经历了两周的不眠之夜后，本决定到超市去上夜班以打发这额外的8小时。在超市上夜班，本遇到了形形色色的人，包括喜欢恶搞的同事巴里和马特、超级迷恋中国功夫的布莱恩，还有收银员莎伦（艾米丽雅•福克斯 Emilia Fox 饰）。在这里，本发现了自己有能停止时间的能力。他一次次在上夜班时停止时间，用自己的画笔去描绘各式女子。不知不觉间，本发现自己喜欢上了莎伦，并且不再失眠。就在本准备展开爱情攻势的时候，误会一个个接踵而至，本又开始失眠了。"},{"id":512,"p":"/1nF290EoEn2rs4W9VVercKa4S5o.jpg","b":"/8qPG3AjLtletf1K4g8iGhKwHQSc.jpg","t":"独家新闻","r":6.6,"y":2006,"hs":0.729,"d":2.115,"mt":"movie","o":"　　一个美国女大学生桑德拉（斯嘉丽·约翰逊 Scarlett Johansson 饰），为了替学校报纸寻找独家新闻，来到英国伦敦采访一个电影导演。在调查和采访的过程中，她参加了魔术师希德（伍迪·艾伦 Woody Allen 饰）一次魔术戏法表演，在密闭的箱中她遇见了一个离世 的资深记者鬼魂。记者生前是一个为了拿到独家新闻无所不尽其用的人。他在去往阴间的船上从一个被害的前任秘书口中得知“塔罗牌杀手”竟然是英俊多金的贵族彼得（休·杰克曼 Hugh Jackman 饰）。他不想让这有爆炸性的新闻埋葬，于是找上桑德拉希望她帮他完成心愿。\r 　　面对这个千载难逢的机会，桑德拉决定深入虎穴，拉上魔术师希德假扮父女混进上流社会，接近彼得。事情顺利得令人惊讶，桑德拉与彼得成了甜蜜的一对。然而塔罗牌杀手又继续行动……"},{"id":1417,"p":"/3racFU6e4MD9bCqyOC7q8tZNfR.jpg","b":"/o0IWa75BXyXryNDVqw0xoXZzy1J.jpg","t":"潘神的迷宫","r":7.751,"y":2006,"hs":1.753,"d":10.138,"mt":"movie","o":"12岁女孩子奥菲丽娅（伊万娜•巴克尔洛 饰）有一个凶暴的法西斯军官继父维达（塞吉•洛佩兹 饰），他的任务就是镇压反抗者，研究各种刑具来折磨残害被抓来的异见人士，奥菲丽娅每天都目睹让人不愉快的事件。眼看着冷酷的继父和其党羽每日作恶还以此为乐，母亲又身怀六甲患病在床，被孤独感和目睹暴行的痛苦困扰的奥菲丽娅开始沉浸在自己的幻想中聊以自慰。\r 一天，奥菲丽娅遇到了迷宫的守护者，潘神（道格•琼斯 饰）。潘神告诉她，她其实是奇幻王国失踪的公主，要想恢复身份，必须通过三个危险的考验。"},{"id":87827,"p":"/eDUzhpGbIjIcdzsstlbEksn1n7A.jpg","b":"/7H01zprUY67n7bdcFg6VMvrkNjs.jpg","t":"少年派的奇幻漂流","r":7.405,"y":2012,"hs":1.733,"d":7.147,"mt":"movie","o":"故事开始于蒙特娄，也结束于蒙特娄。一名在找寻灵感的作家（拉菲·斯波 Rafe Spall 饰）无意间得知派·帕帖尔（伊尔凡·可汗 Irrfan Khan 饰）的传奇故事。派的父亲（阿迪勒·侯赛因 Adil Hussain 饰）开了一家动物园。因这样特殊的生活环境，少年派（苏拉·沙玛 Suraj Sharma 饰 ）对信仰与人的本性自有一套看法。在派17岁那一年，他的父母决定举家移民加拿大以追求更好的生活，而他也必须离开他的初恋情人。在前往加拿大的船上，他们遇见一位残忍成性的法国厨师（杰拉尔·德帕迪约 Gérard Depardieu 饰）。当天深夜在茫茫大海中，原本令派感到刺激无比的暴风雨一瞬间就成了吞噬货船的大灾难。派却奇迹般地活了下来，搭着救生船在太平洋上漂流，而且有一名最令人意想不到的同伴——理查德·帕克，一只孟加拉老虎。神奇的冒险旅程就这样意外开始了……"},{"id":1622,"p":"/8a9dwW3OQVbkdm7BbTjXQNYPFYy.jpg","b":"/lirPqYLTtd6XZqGn4cS1wiesTq0.jpg","t":"邪恶力量","r":8.295,"y":2005,"hs":4.311,"d":309.151,"mt":"tv","o":"迪恩和萨姆是两兄弟，生在温切斯特家族的他们，血统里便带着与生俱来的责任——成为“猎人”，专门对付危害人类的恶魔与超自然力量。22年前，他们的母亲遭遇恶魔毒手，因此父亲约翰多年来一面试图追杀恶魔，一面训导两兄弟成为优秀猎人。不过，相比哥哥迪恩对“捕猎”的热衷，弟弟萨姆显然更爱普通生活，他进了斯坦福大学，有了美丽女友，一心要与古怪家庭脱离关系。怎料一次捕猎活动中父亲失踪，迪恩只能召来弟弟协助，萨姆先是勉为其难，但随着调查深入，他发现命中注定的事根本无法凭他个人力量改变。"},{"id":4955,"p":"/rujRcP9fZAk7Sq0U8iDITOXouCW.jpg","b":"/aVcchR91KUPU98JtWhnGcobnGgT.jpg","t":"灵异档案","r":7,"y":2007,"hs":2.12,"d":21.694,"mt":"tv","o":"Harry Dresden和你生活在同一个世界里，和你一样是个有血有肉的人。不同的是，他是个巫师，一个愤世妒俗、看破人间百态的巫师。这使他对周围发生的一切奇怪事件有独一无二的观点——包括犯罪。Dresden依靠自己的洞察力来获悉即将要发生的事情，特别是犯罪，让那些讨人厌、疑心病又重的警探们很是不满。想知道世界是怎样运转的吗？想知道未来是什么样的吗？好好学学Dresden的档案吧。"},{"id":1593,"p":"/71McyrcBZkxEOGtARpHAgtFvrIr.jpg","b":"/1ZVlzOBYCggLzvVYHK7Im6LohjC.jpg","t":"博物馆奇妙夜","r":6.589,"y":2006,"hs":1.394,"d":8.183,"mt":"movie","o":"拉里•达利（本•斯蒂勒 饰）生活似乎不太顺利：经常换工作，居无定所；妻子与他离婚，找了一个证券经纪人，即将再婚，自己在儿子心目中的地位也岌岌可危。达利为了挽救自己的生活，也为了争取到儿子的抚养权，他不得不放弃“做大事”的梦想，成为了纽约自然博物馆的夜间警卫。达利原本以为这是一份无聊的工作，谁知道上班的第一天，不可思议的事情就发生了：博物馆里的法老金牌拥有神奇的魔法，当夜晚来临的时候，馆中所有的标本都会活过来，追逐骨头的霸王龙、爱捣乱的猴子、暴虐的匈奴王、钻木取火的穴居人……将一切弄得不可开交。在26届总统特迪•罗斯福的帮助下，达利好不容易控制住了局面，但是，他马上又遇到了新的麻烦：有人想打法老金牌的主意。职责所在，也是为了博物馆夜晚的奇迹，达利不得不挺身而出。"},{"id":1124,"p":"/5DMDkeRfgISRqwxgrX9McAYwu6A.jpg","b":"/yCnJT53HMXAK87xzPAdjdYhZ3JE.jpg","t":"致命魔术","r":8.2,"y":2006,"hs":2.111,"d":14.567,"mt":"movie","o":"19世纪末，人们对科学文明的认知还不太清楚，于是，安吉尔（休·杰克曼Hugh Jackman饰）和伯登（克里斯蒂安·贝尔Christian Bale饰）凭借魔术，成为了伦敦城内的神奇人物。安吉尔出身贵族，魔术手段华丽丰富，是富人圈子里的表演常客。而伯登即使出身平平，争强好胜的心智和充满创造力的魔术技巧，却也令他有了名气。两人自小便是要好的伙伴，然而，现在魔术界二人各有领地，并且都有野心想成为顶级魔术师，一番明争暗斗如箭在弦上。伯登掌握了精彩的分身术，叫座又叫好。而安吉尔见情势不妙，搬来科学家助阵——他发明的交流电有无穷魔力，保证让观众目瞪口呆。二人出招接招，一来一往，争斗在剧烈升级，友谊和道德都被抛诸脑后，一场血案在悄悄酝酿。"},{"id":2454,"p":"/ac0hf4J8FaV1hMdsCsfNGRMtOVW.jpg","b":"/bb5syHBUEsqL9PguV8kKf3noTFl.jpg","t":"纳尼亚传奇2：凯斯宾王子","r":6.619,"y":2008,"hs":1.299,"d":6.045,"mt":"movie","o":"彼得、苏珊、埃蒙德和露西四人回到现实世界一年以后，突然被一股特殊的力量强行带进纳尼亚王国。原来，自从他们离开后，这里已经过去1300多年了，纳尼亚的黄金时代早已不复存在。现在的纳尼亚由台尔马人统治，同时还受奴役于邪恶的国王弥若兹--他害死了自己的兄长，谋权篡位，在他的暴政之下，纳尼亚王国的子民真是民不聊生、苦不堪言啊。老国王的儿子凯斯宾王子本是王位的正统继承人，因为害怕受到想让自己儿子当国王的亲叔叔的迫害，才被迫躲藏了起来。凯斯宾王子吹响了苏珊留下的魔法号角，重新召回亚当之子和夏娃之女，在善良的小矮人“杜鲁普金”、会说话的老鼠勇士“雷佩契普”和黑小矮人“尼克布瑞克”的帮助下，强大的骑士彼得和凯斯宾王子踏上了寻找狮王亚瑟兰的旅程……他们最终将会带领着纳尼亚会说话的生物和精灵们去战胜残暴的国王弥若兹，凯斯宾王子得以继位为王，荣耀也必定会重新回到这片充满了魔法的神奇土地上。"},{"id":37933,"p":"/NVsFTaVfc3OESFu8Bq9FA9wTjM.jpg","b":"/x5ufEAM7bS7DVXaovApamQh5BNE.jpg","t":"地海战记","r":6.528,"y":2006,"hs":1.115,"d":4.712,"mt":"movie","o":"　　早在远古时期，人类和龙和谐地生活在一起，然而野心勃勃的人类选择了海洋和大地，栖身东方国度；渴望自由的龙则选择风和火，隐藏在西方世界，两者从此不再有交集。直到某天，两条龙出现在人类的世界，并且相互厮杀，这一事件给人类带来难以估量的影响。上千头牲畜死亡，无数农作物枯死，干旱、饥荒、瘟疫蔓延，世界逐渐失衡，人类社会崩溃在即。大法师格德四处寻找灾难的根源，在这一过程中他遇见了惧怕影子的17岁少年——英拉德王子亚刃。这注定以一段不平凡的旅程……"},{"id":37858,"p":"/7lRjtl3ZsMwLsp72Cou1TfR7B8Z.jpg","b":"/b2mskN6F9kUolFc8mTBiEJwfXLC.jpg","t":"命运之夜","r":7.332,"y":2006,"hs":2.623,"d":49.97,"mt":"tv","o":"十年前，几乎毁灭世界的大灾难中，卫宫士郎被魔术师卫宫切嗣所救，成为其养子。十年后，士郎为履行与已故的养父之间的约定 —— 成为“正义的伙伴”，而每日不停的进行魔术锻炼。偶然的一天，士郎被卷入了称为“圣杯战争”的魔术师之间的对决。规则是一位魔术师与一位“英灵”结成契约。所谓“圣杯战争”，胜利者可以获得圣杯来实现任何愿望。于是，七位魔术师与七位“英灵”一起加入了这个为了创造奇迹的厮杀之中。卫宫士郎深知，十年前的那场大灾难就是“圣杯战争”引起的，为了避免悲剧再次发生，他与自己的“英灵” Sabar 一起，投身于这充满危险与艰辛的”圣杯战争”之中。"},{"id":41201,"p":"/fMotoeTqhEGlYXZq1r8oQ6pUQMi.jpg","b":"/9Ocq5X0MNHsTpSONcaRvNDWPiz6.jpg","t":"魔术师","r":7.235,"y":2010,"hs":0.552,"d":1.098,"mt":"movie","o":"　　20世纪50年代末期，曾经风靡一时的剧场风云变幻，人们迷恋电视、迷恋摇滚，对于曾经伴随他们长大的各种杂耍则不再关注。他是一个经验丰富的魔术师，舞台上得体从容，现实中却不得不为了可怜的生活费而流转于各个表演场所，上至华贵的音乐厅，下至破落偏僻的小酒馆，不变的是他对魔术的执着。在苏格兰某个乡间逗留时，魔术师结识了一个小女孩，她感叹于那些神奇的魔法，于是偷偷离开故乡，转而追随魔术师的脚步。他们辗转来至爱丁堡，生活变得愈加艰辛，而为了满足女孩对魔法的信任和对繁华世界的向往，魔术师不得不想各种办法去赚钱…… 　　本片荣获2010年欧洲电影节最佳动画片奖、2010年纽约影评人协会最佳动画片奖。"},{"id":10198,"p":"/fLw5lVo26Nhv64NeL0gu0PGny35.jpg","b":"/y5tad0a4yRbxYgOHGllEIEeCCKt.jpg","t":"公主与青蛙","r":7.22,"y":2009,"hs":1.929,"d":12.808,"mt":"movie","o":"　　蒂亚娜（Tiana）是个从不相信童话的女孩子，具有烹饪天赋的她最大的目标便是开一家属于自己的餐厅，多年来她一直努力赚钱，希望够自己的双手去实现梦想。可是就在她即将攒够钱的那天晚上，她遇到一只自称是王子马文（Naveen）的青蛙，他说自己是被影子人施了魔法并且许诺只要蒂亚娜吻他，那么他就可以帮蒂亚娜实现梦想。可是当蒂亚娜吻完青蛙，青蛙并没有变成马文王子，蒂亚娜却变成了一只青蛙。他们在躲避坏人的追赶时遇到喜欢演奏爵士乐的鳄鱼路易斯和荧火虫雷蒙，他们决定一起去密西西比河河口找女巫妈妈沃提帮忙。邪恶的影子人派出大批的影子杀手已经追上了这一行人，在紧要关头，妈妈沃提出现救了他们并且告诉了他们如果要变会人类，马文就必须去亲吻真正的公主夏洛特。可是此时马文在和蒂亚娜相处的过程中早已经爱上了这个执着的女孩子……"},{"id":2270,"p":"/9xLNf57mfQb1npjyLqSZSKnhFSB.jpg","b":"/x2LTysjFSpeK0d40zHw6Lqd4oAH.jpg","t":"星尘","r":7.3,"y":2007,"hs":1.264,"d":5.052,"mt":"movie","o":"　　特里斯顿(查理·考克斯饰演)是魔法王国的王子，但是他成长在市井凡间，并不知道自己的身份。他爱上了美艳而冰冷的维多利亚，为了赢得她的芳心，他发誓要替她找到一颗坠落的星星，并将那个星星带回到她的面前。机缘巧合之下，他找到了这颗星星。它如今已经变化成为一个美丽的少女亚伊尼(克莱尔·丹妮丝饰演)，而这个少女带着魔法王国王位的钥匙——一颗魔法宝石。国王的四个活着的王子和三个死去王子的鬼魂也需要这颗宝石来赢得父亲王位。邪恶的女巫拉米尔(米歇尔·菲佛饰演)为了让自己恢复青春也加入了抢夺星星的行列。特里斯顿与这些竞争对手展开了激烈的争斗，随着旅程的进行，特里逐渐意识到什么才是真爱，爱情在亚伊尼和特里之间逐渐萌发了。"},{"id":3498,"p":"/spVI8Zns4Ep30zzxcoO7f7nwfck.jpg","b":"/7CVy5uTj3JNF8wqb2VnfQdjL07V.jpg","t":"少年魔法师","r":8.469,"y":2007,"hs":3.311,"d":85.464,"mt":"tv","o":"该影集描述居于纽约市曼哈顿格林威治村威佛利街的一个表面是经营三明治专卖店，但其实是巫师的“鲁索家庭”。鲁索家的三名青少年兄妹必须受身为家庭前任巫师的父亲训练学习巫术，在魔法之路上竞逐争取继承家族法力的权力，同时要向外界隐藏巫术秘密，以及生活中因魔法带来趣味经历。"},{"id":68735,"p":"/eaUeq6CU84n8WQn5Tjf5YRmNC8E.jpg","b":"/aTGvZ3F8QnAD8cPpJRaaqRRxFK6.jpg","t":"魔兽","r":6.389,"y":2016,"hs":1.719,"d":6.578,"mt":"movie","o":"　　艾泽拉斯与德拉诺本是两颗祥和安宁的星球，人类在艾泽拉斯大陆上世代繁衍生息，兽人则在德拉诺的土地上辛勤耕耘。直到古尔丹的出现，打破了两个星球的和平。邪恶的古尔丹为了一己私利，使用恶魔能量打开了一扇传送门 —— 黑暗之门，并残忍的破坏兽人的家园。霜狼氏族的酋长杜隆坦不得不带领着自己的族人离开支离破碎的德拉诺，在举步维艰的艾泽拉斯大陆上寻找着庇护所。面临家园危机的人类在领袖洛萨的带领下一边痛击着野蛮的入侵者，一边苦苦寻求着战争之外的解救方法。两个种族面临着同样的危机，他们必须设法渡过这场灾难。"},{"id":18585,"p":"/sK7hW0quKwlYxP2urLirsDFPabD.jpg","b":"/21mAnWSUYLAIJpmqUd1QgzblpcM.jpg","t":"拉面女孩","r":6.456,"y":2008,"hs":0.486,"d":1.034,"mt":"movie","o":"故事的主人公是一位生活在东京的美国女孩。在和男朋友分手后，她对未来非常迷惘。为了重新寻找到人生的方向，她决定成为一名拉面师傅，然而教她手艺的店主却出奇的苛刻，管教非常严格……"},{"id":10078,"p":"/bNdA5ebwyaE9gwUUiTrdvQ3Ll6j.jpg","b":"/7l2Qwo1VfIFv3hT6hM7F513hjLB.jpg","t":"英伦魔法师","r":5.9,"y":2007,"hs":0.37,"d":0.732,"mt":"movie","o":""},{"id":7704,"p":"/ibclBUwEjsvfi8hpdO2i9jdOMUI.jpg","b":"/4XKzTeqiZOvmvs8iSh6GK4l3Hii.jpg","t":"探索者传说","r":7.4,"y":2008,"hs":2.847,"d":55.915,"mt":"tv","o":"《探索者传说》（Legend of the Seeker）是根据小说《真理之剑》改编摄制的冒险奇幻类美国电视剧，由山姆·雷米执导，Craig Horner等主演。\n\n该剧讲述了一个居住在危险森林里的年轻人探索魔法世界的故事。"},{"id":3580,"p":"/kfuPutxpyFG6xbw7BkYpgZSs4q6.jpg","b":"/eBmIaAm1CkBuuyIUQYorhQKzTTg.jpg","t":"换子疑云","r":7.588,"y":2008,"hs":0.969,"d":2.689,"mt":"movie","o":"　　1928年美国洛杉矶，在电话局接线台工作的克莉斯汀•柯林斯（Angelina Jolie 安吉莉娜•朱丽 饰）独自抚养儿子沃特（Gattlin Griffith 加特林•格里菲斯 饰），母子的生活简单而幸福。然而她们的生活很快被打乱，某天当克莉斯汀下班后，发现儿子不见踪影。  　　在公众的舆论压力下，腐败的洛杉矶警方于5个月后找回沃特，但克莉斯汀发现这并非自己的亲生儿子。她三番五次要求警方澄清事实，帮其寻找真正的沃特，却一次次受到阻挠和指责，甚至以妨碍警方公务的罪名被送入精神病院。一向以揭露警方暴行为己任的牧师古斯塔夫•布里格拉伯（John Malkovich 约翰•马尔科维奇 饰），为了这个可怜女人的不幸遭遇奔走呼告。  　　另一方面，探员莱斯特（Michael Kelly 饰）在侦办一件偷渡案时，无意中发现了一起重大的连环儿童杀人案。少年沃特的失踪案似乎渐露眉目……"},{"id":76492,"p":"/mdbWoHvp9kS5j3XOXgOsBnd5Txq.jpg","b":"/5rARlA8beRAVXPYzSaF2NoS8Ry5.jpg","t":"精灵旅社","r":6.961,"y":2012,"hs":1.853,"d":9.728,"mt":"movie","o":"　　在阴森恐怖令人谈之色变的幽灵森林深处，耸立着一幢巍峨庄严的古堡。这里的主人正是声名显赫的吸血鬼德古拉（亚当·桑德勒 Adam Sandler 配音）。与传说中不同，德古拉是一个无比温柔的好爸爸，他独自抚养爱女梅菲丝（赛琳娜·戈麦斯 Selena Gomez 配音），为了保护女儿免遭人类的戕害，而特意修建了这座名为尖叫旅社的城堡，普通人类绝对无法接近这里。每年梅菲丝生日之际，科学怪人、狼人、木乃伊、隐形人等怪物都从世界各地赶来为小女孩庆生。在梅菲丝118岁生日之际，她渴望见识外面的世界，早有准备的德古拉设下骗局，却意外将人类少年乔纳森（安迪·萨姆伯格 Andy Samberg 配音）引入古堡。  　　乔纳森的到来似乎为怪物世界带来一股全新的气息，德古拉伯爵则不得不费尽心机隐藏他是人类的真相……"},{"id":13916,"p":"/chnG4pYo89weaBjXHJWvW68E35B.jpg","b":"/koBa94NxTaGe2FoDzlXMuJptsv0.jpg","t":"死亡笔记","r":8.6,"y":2006,"hs":2.873,"d":38.552,"mt":"tv","o":"　　\"名字被写在这个笔记本上的人会死\"——死神流克拥有这样的死亡笔记，却将它遗失在人间。天才高中生夜神月捡到这本笔记本，本以为是恶作剧的他，在笔记本上写下了电视中播放的罪犯的名字，确认了笔记本能力的真实性。厌倦腐朽世界的夜神月使用笔记本的力量，开始杀死犯罪者，以此希望建立一个没有犯罪的美好理想世界，而自己成为“新世界的神”。  　　连续罪犯死亡事件，吸引了全世界警察的目光，更吸引了世界第一名侦探L的注意，L能否将被崇拜者称为“基拉”的夜神月逮捕？  　　一本死神的笔记本，拉开了天才与天才之间卓越巅峰的头脑战争的序幕。本已对人间失去兴趣的流克，在旁观惊心动魄的斗智过程中感叹“人类，真有趣。”"},{"id":12444,"p":"/uGq61lWRowCtAs8SeeUZA0uaXTT.jpg","b":"/AqLcLsGGTzAjm3pCCq0CZCQrp6m.jpg","t":"哈利·波特与死亡圣器(上)","r":7.741,"y":2010,"hs":2.47,"d":20.063,"mt":"movie","o":"邓不利多死后，伏地魔与食死徒入侵魔法学校，魔法部也被伏地魔的爪牙操控，邪恶的阴云笼罩魔法世界上空。在哈利17 岁生日之际，凤凰社成员及一众好友护送他回到了凤凰社的据点陋居，然而这立即遭到食死徒毁灭性地打击。哈利和罗恩、赫敏侥幸逃亡，并且按照邓不利多的嘱托继续寻找伏地魔的魂器。死亡的威胁时刻逡巡左右，他们还要面对友情的考验。在寻找摧毁魂器方法的过程中，死亡圣器的面纱也渐渐揭开。与此同时，为了置哈利于死地，伏地魔也在寻找最后一件死亡圣器。最后的决战即将到来……"},{"id":10192,"p":"/6d3acnDUYQntQYB7Dtm2zJm57kl.jpg","b":"/gVl6aX2paJIHpMxAAe8X36VNExi.jpg","t":"怪物史瑞克4","r":6.383,"y":2010,"hs":1.777,"d":12.576,"mt":"movie","o":"在拯救公主，寻找到真爱并且稳定住了Far far away王国后，并且有了“小史莱克”后，我们的史莱克成了一个居家好男人。自然的，随着时间的飞逝，史莱克开始怀恋自己的本性“怪物”的一面。他又开始向往那些真正怪物过的生活。于是史莱克被格林童话中的著名角色小精灵Rumpelstltskin 所欺骗，与他签订了一份协议，使自己陷入了另外一个版本的Far far away王国的世界里。在那里Rumpelstltskin是国王，史莱克也得到了真正怪物的“对待”，被追杀，更重要的是，在这个世界里史莱克和菲欧拉没有相遇过。在认清事实后，史莱克终于决定为挽回自己本应有的“真爱”而奋斗！"},{"id":5639,"p":"/oSRO8cGvve0pggPK9gHGItfl4j5.jpg","b":"/arUn23XkUVV7JlD2a53BKnlzx64.jpg","t":"灵指神探","r":7.841,"y":2007,"hs":2.388,"d":29.407,"mt":"tv","o":"一次偶然中，奈德发现了自己的特异功能，他拥有神奇的手指，对于同一个人来说，他的第一次触碰能够令其起死回生，而第二次触碰则意味着死亡。与此同时，一个人的复活如果超过了一分钟，那么就需要另一个无辜者的生命作为交换。长大后的奈德将这个秘密藏在心底成为了一名糕点师，可是世上没有不透风的墙，他的秘密还是被一名警察知道了，就这样，奈德成为了协助警察破案的得力助手。一场谋杀夺走了一位名为恰克的女孩的生命，这个恰克不是别人，正是奈德的青梅竹马。利用自己的特异功能，奈德复活了恰克，两人结成了搭档，开始了追寻凶手的漫漫旅程。"},{"id":49051,"p":"/lUYg2q4sWwk7iWSHYUFoQ8a8K0n.jpg","b":"/xyXmtuvsoM5J3yNad0nvcetpBdY.jpg","t":"霍比特人：意外之旅","r":7.4,"y":2012,"hs":2.22,"d":13.658,"mt":"movie","o":"中土最后一座矮人王国埃尔波尔，巍峨壮丽，庄严雄伟。老国王索尔积聚大量财富，却引来恶龙史茅革的觊觎和荼毒，最终导致这座城池陷落。许多年后，灰袍巫师甘道夫（伊恩·麦凯伦 Ian McKellen 饰）找到弗罗多的舅舅——霍比特人比尔博·巴金斯（马丁·弗里曼 Martin John C. Freeman 饰），邀请他加入由13名矮人组成的远征队伍。原来史茅革已多年不见声息，背负家国仇恨的矮人王子索林（理查德·阿米蒂奇 Richard Armitage 饰）希望借此机会收复故土。经过一番考虑，巴金斯决定加入。令他想不到的是，远征旅途多灾多难，与索林结下深仇大恨的苍白半兽人及其爪牙阴魂不散，更有食人鬼和石人制造的无数艰险。而在旅途中，巴金斯也意外得到了日后影响整个中土的重要宝物…"},{"id":10140,"p":"/zshdMOOQ5QUCL7fnyEs3Y6QHw1V.jpg","b":"/oc3be3waruLd0PB9h4bomN7Le3v.jpg","t":"纳尼亚传奇3：黎明踏浪号","r":6.438,"y":2010,"hs":1.327,"d":5.867,"mt":"movie","o":"爱德蒙和妹妹露西以及常闯祸的表哥尤斯提意外进入油画中的纳尼亚世界，并登上航行中的“黎明踏浪号”。 在这艘船上，他们和已成为国王的凯斯宾王子和老鼠长“老脾气”重逢。凯斯宾此行的任务，是必须要寻找以前被叛徒叔叔放逐的忠心老臣们。在这次冒险中，他们不但与老朋友亚斯蓝相逢，更结识了新朋友，包括受到诅咒而蹦蹦跳跳的蹩独脚仙、为大家指点迷津身穿红袍的柯瑞金魔法师、会喷火的飞龙、插入亚斯蓝之桌就会发挥超强能量的亚斯蓝之剑、以及拥有神奇力量的魔法书等…凭着勇气和毅力，他们不但突破一关又一关的挑战，也为彼此的生命写下了惊奇!"},{"id":32985,"p":"/zC6SCZ5DYfvnJbMcVuvZ1FbMsxP.jpg","b":"/5BqdQshlGWtn43YIFHIlYJzhFsR.jpg","t":"所罗门王凯恩","r":6.02,"y":2009,"hs":0.951,"d":3.199,"mt":"movie","o":"　　在那个充满战争和巫术的时代，所罗门·凯恩（杰姆斯·鲍弗 James Purefoy 饰）在无尽的贪欲和杀戮之中迷失自我，险些沦为魔王的傀儡。大难不死的所罗门回到故乡英格兰的一所修道院里，本想就此过上远离杀戮生活的他，在神父的指示下踏上回家的路。此时，外面遍布杀戮与抢掠，孤身上路的所罗门险遭不测，幸被准备举家迁往美洲的克鲁索恩一家所救。在与克鲁索恩一家相处的过程中，所罗门感受到家人的温暖与信任。一天清晨，克鲁索恩一家遭遇一群邪恶武士，他们杀死了克鲁索恩先生和两个儿子并抢走了克鲁索恩先生的女儿梅瑞蒂斯（蕾切儿·哈伍德 Rachel Hurd-Wood 饰），克鲁索恩在临死之前，祈求所罗门救出女儿，并告诉他只有救出梅瑞蒂斯，他的灵魂便才能得到惩救。立誓永不杀戮的所罗门为了救出梅瑞蒂斯同时惩求自己的灵魂，他不得不重拾战剑……  　　本片根据美国作家罗伯特·霍华德（Robert E. Howard）1928年创作的同名小说改编。 ©豆瓣"},{"id":35753,"p":"/hR3lZnJSxfNqj7hrftEqKUIv7mE.jpg","b":"/to2gpUoxeNQlbjfswI8mXldaql0.jpg","t":"零之使魔","r":8.5,"y":2006,"hs":2.346,"d":26.591,"mt":"tv","o":"在异世界哈尔凯尼亚被当作“使魔”被召唤出来的高中生平贺才人卷入了一场满载这四种元素的幻想罗曼史大冒险中。将才人召唤至异世界的是长相可爱却没有丝毫魔法才能的露易丝。面对突然出现的迷之美少女，满心疑惑的才人在听她讲完契约内容之后，遭遇了突如其来的强吻……之后，他的手背上浮现出了不可思议的文字，才人就这样莫名其妙的成为了露易丝的使魔……\n\n以全寄宿制的托丽斯汀魔法学院为舞台，主人美少女魔法使露易丝与使魔才人在争吵、责备、爱恋中开始了充满了勇气与屈辱的学园生活……在异世界波澜万丈的交流之中，露易丝和才人的命运会怎么样呢？"},{"id":27022,"p":"/24UmVXVdZeTKAlrx4rZv5p9vFkP.jpg","b":"/mtrfLUfUoQunolDhmQy0GfbRclC.jpg","t":"魔法师的学徒","r":6.1,"y":2010,"hs":1.095,"d":4.242,"mt":"movie","o":"　　在当代的美国纽约的曼哈顿街区里隐居着一位魔法巫师巴尔萨泽·布莱克(尼古拉斯·凯奇饰),他和女巫维罗妮卡(莫妮卡·贝鲁奇饰)一直与自己的宿敌马克西姆·霍瓦斯(阿尔弗雷德·莫里纳饰)在纽约的街头巷尾里对抗着。许多年来一直未分胜负,但是由于马克西姆凭借黑暗力量日益强大,巴尔萨泽深感自己不再是他的对手,因此他决定要训练学徒来继承自己的衣钵,可被他寄予厚望的新徒弟戴夫·斯特特勒(杰伊·巴鲁切尔饰)怎么看都不是这块料,他整天想着的不是魔法,而是心仪的女生贝蒂(泰莉莎·帕尔墨饰)。于是,为了将他训练成可以与黑暗势力对抗的魔法巫师,巴尔萨泽开始了一系列可以调动戴夫生存勇气的训练计划……"},{"id":591538,"p":"/rkcuYSwtZihcsQb0tu4YDAs6IYf.jpg","b":"/lMjY6kMBOHhloz2Ul16fLJn8xuw.jpg","t":"麦克白的悲剧","r":6.9,"y":2021,"hs":1.863,"d":3.53,"mt":"movie","o":"影片以华盛顿饰演的麦克白为主线，他被三个女巫说服，认为自己注定要成为苏格兰国王。他和野心勃勃的妻子麦克白夫人(麦克多蒙德饰)一起，开始把预言变成现实……结果是大量的鲜血、背叛和死亡。格里森饰演国王邓肯，米尔林饰演邓肯的儿子马尔科姆，霍金斯饰演麦克达夫。布鲁诺·德尔邦内尔([醉乡民谣])担任摄影师。"},{"id":10528,"p":"/1wPOtcIGpI4wzigyazZPJOFPy2U.jpg","b":"/veXdzn7LL0bFIDGmE7tTkvRg0qV.jpg","t":"大侦探福尔摩斯","r":7.215,"y":2009,"hs":1.473,"d":6.383,"mt":"movie","o":"大侦探福尔摩斯（小罗伯特·唐尼 Robert Downer Jr. 饰）即使在置人于死地之时也异常的逻辑清晰，然而办案时有条不紊的他在私底下的生活中简直就是个“怪胎”，至少在他的助手华生医生（裘德·洛 Jude Law饰）眼中他是这样一个人。他们亲手绳之以法的“黑暗巫师”布莱克大人（马克·斯特朗 Mark Strong 饰）在临死前说死亡即是开始，随后艾琳·艾德勒（瑞秋·麦克亚当斯 Rachel McAdams 饰）出现在他的身边要他帮忙找个失踪的人，而她身边有个影子般可怕人物。坊间传说黑暗巫师已经复活，他的墓地遭到破坏，而躺在棺材里的人另有其人。又到了大侦探福尔摩斯出马的时候了，然而调查过程从一开始就险象环生，助手华生医生在调查中更是险些丧命，福尔摩斯也陷入连串的迷团之中。"},{"id":592867,"p":"/62UaRaAscnxI5MuSTrabYeVdeKv.jpg","b":"/vKhp5yhdtPkKsBOYXMjb5Yi05e7.jpg","t":"勇者斗恶龙：你的故事","r":6.7,"y":2019,"hs":1.412,"d":2.756,"mt":"movie","o":"改编自日本RPG游戏《勇者斗恶龙》系列的第5部作品《勇者斗恶龙5：天空的新娘》，此番CG动画剧场版请来《哆啦A梦：伴我同行》导演山崎贵担任总导演和编剧，导演为八木龙一和花房真。佐藤健、有村架纯、坂口健太郎、波瑠、山田孝之等全明星配音阵容。"},{"id":660120,"p":"/yKvTS6mduXozDWuadQmtijcvwLt.jpg","b":"/iTPTdfEGYGwbELLLvNnmgKZpVZj.jpg","t":"世界上最糟糕的人","r":7.474,"y":2021,"hs":2.123,"d":4.209,"mt":"movie","o":"故事聚焦当下的奥斯陆，围绕年轻睿智的女性朱莉展开。30岁的她仍徘徊在人生的十字路口，尽管她与事业有成的制图员阿克塞尔彼此相爱，拥有强烈的安全感，并很开心和他在一起，但她拒绝给渴望孩子的阿克塞尔生子。朱莉决意离开阿克塞尔前往艾文德，希望能够开始新的生活……"},{"id":361292,"p":"/7dbd9x40BfSyqSIuawUtaP4aMr8.jpg","b":"/k4renoGJzagylgBYWbpjQLYGAfB.jpg","t":"阴风阵阵","r":6.909,"y":2018,"hs":1.898,"d":5.621,"mt":"movie","o":"1977年，德国正值于冷战时期。少女派翠西亚欲参与革命而离开柏林当地知名的顶尖舞蹈学校─马可斯舞蹈学院，于离开柏林前探望了心理医生约瑟夫。约瑟夫对其所言的舞团所发生之事产生疑惑。也使其回想起与他逝去的妻子的过往。不久后派翠西亚便失踪了。\r 　　另一位来自美国的少女苏西前往柏林就读马可斯舞蹈学院，艺术总监白夫人对她的表现非常青睐，便想她取替派翠西亚培养成下一个明日之星，而派翠西亚的好友莎拉及欧嘉也告诉了苏西于舞团所发生的事。\r 　　自派翠西亚失踪及欧嘉离奇死亡后，苏西的到来也使灵异现象接二连三的发生，而随着苏西一步步取代舞团首席，苏西也变得越来越怪异。莎拉也渐渐发现学校深处的腥风血雨。而约瑟夫也将慢慢揭开这所由白夫人领导的学院背后的黑暗历史。而发生的一切也记录了柏林在历史中被遗忘的一面"},{"id":64122,"p":"/yzoaoBSMww5D22Kfrd2LEJumIzl.jpg","b":"/h3iaMumqJlv2Z1CcIdGNVMJrB2a.jpg","t":"沙娜拉传奇","r":6.958,"y":2016,"hs":3.095,"d":28.61,"mt":"tv","o":"　　故事发生在人类文明毁灭数千年之后的「新人类世界」中，远古的邪恶力量日渐复苏，笼罩北方的阴云将扩散至四方大陆。在和平的穴地谷，身上有着一半精灵血统的夏伊是沙娜拉血脉（一个世代具有魔法的家族）留存在这世上的仅存后裔，也是能使用传奇武器「沙娜拉之剑」对抗黑暗势力的最后传人。从黑衣德鲁伊上门警告那一刻起，安定平稳的生活已经是昨日幻梦，因为邪恶的骷髅使者正奉着黑魔君的追杀令，前来摧毁唯一能威胁到它的血脉。受黑暗驱使的地精与巨人大军整军待发、即将侵略四方诸国。在熟知历史的神秘德鲁伊带队之下，谷地人、高地人、边境王子、侏儒、精灵组成八人小队，怀着各自的意志，踏上寻找失落的沙娜拉之剑之旅。"},{"id":86034,"p":"/vUUDvraQALfI2YiyqlLApy5QbEv.jpg","b":"/1lL1ts7dzTUp0eOTHvMqfw6zFJn.jpg","t":"平凡职业造就世界最强","r":8.511,"y":2019,"hs":2.878,"d":11.249,"mt":"tv","o":"经常被同学欺凌的南云始，与同班同学一起被召唤到了异世界。与接连着发现了自己的那作弊般的能力的同班同学们相反的是，始却得到了炼成师这个平凡职业。即使在异世界也是最弱的他，被某个同班同学陷害后掉进了迷宫的深处！就在找不到逃脱方法而陷入了绝望深渊的始，凭借着炼成师这个职业踏上了通往最强的道路，并与吸血鬼·月相遇了。“我保护月，月保护我，这样的话我们就是最强了。让我们一起横扫一切直至超越整个世界吧。”迷宫深处的少年与在那里的吸血鬼之间的“最强”异世界幻想曲，开幕！然后，少年超越了“最强”。"},{"id":93705,"p":"/eIiAOVwa7BW21TZfLFfxOEg1k98.jpg","b":"/8gYgZeVddiiAvDzanZudU0D5OPv.jpg","t":"灰马酒店","r":5.8,"y":2020,"hs":3.159,"d":15.291,"mt":"tv","o":"阿加莎·克里斯蒂的著名悬疑推理小说《白马酒店》将拍剧集。BBC和亚马逊等联合出品，BBC新版《无人生还》《控方证人》的编剧Sarah Phelps继续为这部写剧本，Leonora Lonsdale(《黑色狗，红色狗》)执导，共两集。  　　讲述一个死去女人的鞋子里发现了一串神秘的死亡名单，名单上的人之一Mark Easterbrook决定搞清楚是怎么回事。为此他来到了一座“白马酒店”，传说那里有会巫术的女巫⋯⋯"},{"id":8054,"p":"/a3bb0NTQnrmXTW16vdJYg3D9tDt.jpg","b":"/vBw4z7l3NI32th7nR34zqRgdvXS.jpg","t":"魔法奇幻秀","r":6.4,"y":2009,"hs":0.924,"d":2.939,"mt":"movie","o":"　　几世纪前，帕纳索斯博士（Christopher Plummer 饰）还是一名德高望重的僧侣，他在与世隔绝的荒山野岭中讲述永恒的故事。某天，魔鬼尼克（Tom Waits 饰）不请自来。在他的引诱下，帕纳索斯与魔鬼作赌注，最终如愿得到永恒的生命。  　　时间到了现在，博士带着由女儿瓦莲蒂娜（莉莉·科尔 Lily Cole 饰）、青年安东（Andrew Garfield 饰）、侏儒波西（Verne Troyer 饰）组成的奇幻马戏团周游各地。就在女儿将满16岁时，尼克再次出现。原来，博士曾爱上一个女子（Lily Cole 饰），但永恒的生命却没有永恒的青春，为了和爱人厮守，他又和魔鬼作了一次愚蠢的赌注，而他恢复青春的代价就是要将第一个孩子献给魔鬼。践约的日子越来越近，烦恼的博士再与魔鬼作赌，只要他最先收集到5个灵魂便可保住女儿。这时，落魄的东尼（希斯·莱杰 Heath Ledger 饰）适时出现…"},{"id":36628,"p":"/ma6gQjFaEEDWCtr1h7uXXcHhNtC.jpg","b":"/akQu20RiJjOjDnKngtgVfyjH1A4.jpg","t":"洛","r":6.669,"y":2009,"hs":0.339,"d":0.607,"mt":"movie","o":"爱情给情侣们制造很多难题，然而都比不过Justin和女友April遇到的。April被恶魔绑架，Justin发现了April留下的古书，使用这本书，他可以招呼怪兽Lo，命令Lo帮助他拯救他的女友，然而，Lo对新主人另有打算。"},{"id":257445,"p":"/h71Y2Ye6R6wdeN0819jLJSXsYgP.jpg","b":"/lHnLmg16r6VvMV7cKpFxjwdG8m2.jpg","t":"鸡皮疙瘩","r":6.3,"y":2015,"hs":1.448,"d":4.959,"mt":"movie","o":"影片的故事讲述了迪兰·米内特饰演的邻居家男孩在一次偶然中，将斯坦书里奇幻而恐怖的生物带到了真实世界。为了避免这些数量巨大的恐怖怪物毁灭宁静的小镇，斯坦必须联合他的邻居和女儿进行殊死抵抗······"},{"id":615453,"p":"/ztWc4QvzEatqhGnQT98FsICc8rD.jpg","b":"/wYbOd1YdpDonQUHwRCTCY2grSq4.jpg","t":"哪吒之魔童降世","r":7.904,"y":2019,"hs":2.644,"d":9.72,"mt":"movie","o":"天地灵气孕育出一颗能量巨大的混元珠，元始天尊将混元珠提炼成灵珠和魔丸，灵珠投胎为人，助周伐纣时可堪大用；而魔丸则会诞出魔王，为祸人间。元始天尊启动了天劫咒语，3年后天雷将会降临，摧毁魔丸。太乙受命将灵珠托生于陈塘关李靖家的儿子哪吒身上。然而阴差阳错，灵珠和魔丸竟然被掉包。本应是灵珠英雄的哪吒却成了混世大魔王。调皮捣蛋顽劣不堪的哪吒却徒有一颗做英雄的心。然而面对众人对魔丸的误解和即将来临的天雷的降临，哪吒是否命中注定会立地成魔？他将何去何从？"},{"id":5885,"p":"/bsjAjZChPTvZs9oTcuER41RChRe.jpg","b":"/8L98xr6jp8wkYe8bBWxKpaIFCzp.jpg","t":"碟形世界：魔法的色彩","r":6.726,"y":2008,"hs":2.268,"d":25.344,"mt":"tv","o":"　　超级大海龟Great A'Tuin的背上，站着四头大象；大象的背上，驮着一个奇异的圆形世界－－人们称之为“碟形世界”（荒诞世界／异想世界）。虽然那里的文化看起来很像人类的中世纪，但他们和我们有着本质的不同。海龟，大象，还有碟形......"},{"id":62213,"p":"/krwfLnyqr37l3vA9m1BkvJKXN4F.jpg","b":"/kDjR3rP5aa102CvAFlVCAdJFyRV.jpg","t":"黑暗阴影","r":6.093,"y":2012,"hs":1.513,"d":7.736,"mt":"movie","o":"1760年的利物浦码头，科林斯夫妇正带着年幼的巴纳巴斯登上开往新大陆的船，前去扩张科林斯家族帝国。16年后，巴纳巴斯（约翰尼·德普 Johnny Depp 饰）长大成人，继承了家族产业，坐拥科林伍德庄园。女巫安琪莉可（伊娃·格林 Eva Green 饰）投怀送抱，而巴纳巴斯却心系善良姑娘乔赛特（贝拉·希思科特 Bella Heathcote 饰），无情地拒绝了女巫。女巫恼羞成怒，对两人施行毒咒，乔赛特香消玉损，而巴纳巴斯则变成了一只永远的吸血鬼被封在棺中。两个世纪后，一个施工队无意间挖开了棺木，巴纳巴斯回到庄园准备东山再起时，却发现曾经属于自己的科林斯港已经变成了女巫的天使海湾，良民们被她统治长达200年之久，地位难以撼动。身为吸血鬼的巴纳巴斯能否夺回家族产业，击碎女巫的谎言呢？与此同时，一位长相酷似昔日爱人乔赛特的年轻女孩也鬼使神差地来到了科林斯港……本片改编自20世纪60年代于ABC电视台播出的一档肥皂剧，讲述了吸血鬼巴纳巴斯·科林斯与狼人、女巫、僵尸等非人类生物在各个时空间的冒险经历。"},{"id":620249,"p":"/ogMVWcW6TSBl65heyUHnuYpTlBm.jpg","b":"/aVFx1VtlOxR3v0ADEatalXOvwbu.jpg","t":"罗小黑战记大电影","r":8.3,"y":2019,"hs":1.531,"d":2.92,"mt":"movie","o":"在熙攘的人类世界里，很多妖精隐匿其中，他们与人类相安无事地生活着。猫妖罗小黑因为家园被破坏，开始了它的流浪之旅。这场旅途中惺惺相惜的妖精同类与和谐包容的人类伙伴相继出现，让小黑陷入了两难抉择，究竟何处才是真正的归属？"},{"id":18360,"p":"/90HuPPPmV77IQleHr2LtDo1hclM.jpg","b":"/kwTfPnP9f8ZyXmSniDcwonJWixY.jpg","t":"博物馆奇妙夜2：史密森尼之战","r":6.141,"y":2009,"hs":1.118,"d":4.709,"mt":"movie","o":"由于在纽约自然历史博物馆担任警卫有出色表现，拉瑞（本•斯蒂勒 Ben Stiller 饰）出任某家电小公司的CEO，而且还在电视上接受了著名脱口秀主持人的访谈，儿子对他仰慕，爱情如影随形，一派春风得意的样子。不过，好景不长，当他故地重游，却意外发现馆长已经因为经营惨淡准备关门大吉了。所有的藏品正在装箱，准备挪到华盛顿的史密森博物馆继续展出。这让拉瑞感到有些气愤，他觉得自己有责任重振博物馆之雄风，于是他决定留下来再做一晚警卫，以唤起那些老朋友的共同努力。事实上，在搞定了罗斯福（罗宾•威廉斯 Robin Williams 饰）、林肯、拿破仑、伊凡雷帝和阿尔•卡邦等人之后，他遭遇了一个劲敌——邪恶的古埃及法老的卡门拉，二人在夜晚再度上演了博物馆的惊魂对决……"},{"id":92916,"p":"/vORXihb6o0UvzHZfikBSD7H13Qk.jpg","b":"/yD01qWyOqc6J2lRutzOt3Wu8Wnz.jpg","t":"恶灵玛丽安","r":7.619,"y":2019,"hs":2.262,"d":6.793,"mt":"tv","o":"一位小说家发现自己笔下的恐怖故事一一成真，她返回故乡，面对自己写作灵感的源头：那些来自过往的恶魔。"},{"id":635302,"p":"/wrbfZjzxzBldXxH3jRfPt3BZ8Cf.jpg","b":"/3FVe3OAdgz060JaxIAaUl5lo6cx.jpg","t":"鬼灭之刃剧场版：无限列车篇","r":8.209,"y":2020,"hs":3.416,"d":12.819,"mt":"movie","o":"炭治郎等人完成蝴蝶屋的训练，下一个目的地是开往黑暗的无限列车。以多人行踪不明的这辆列车为舞台，炭治郎带着祢豆子与善逸、伊之助一行人，与鬼杀队最强剑士〝柱〞其中之一炎柱炼狱杏寿郎会合，新的任务即将开始！"},{"id":93256,"p":"/9Jc94esK8xUsI0oBwpFWPecdupL.jpg","b":"/hikJz6TqmnS2czz18QZKVgWmKs2.jpg","t":"这个勇者明明超强却过分慎重","r":8.244,"y":2019,"hs":3.821,"d":30.516,"mt":"tv","o":"废柴女神莉丝塔要负责拯救超难模式的世界。虽然成功召唤出能力值高到犯规的勇者圣哉，没想到他却谨慎到超乎想像。「我要三副盔甲。一副拿来穿，一副备用，还有一副是备用不见时的备用。」不仅囤积异常的库存，还自主训练到满等为止，谨慎到连打史莱姆都全力以赴！如此谨慎的勇者和被他耍得团团转的女神，即将展开冒险旅程！"},{"id":634649,"p":"/oxM2ZU1OtLHtKKQg1KMLFnjvAn2.jpg","b":"/zD5v1E4joAzFvmAEytt7fM3ivyT.jpg","t":"Spider-Man: No Way Home","r":7.945,"y":2021,"hs":4.588,"d":25.564,"mt":"movie","o":"在费了九牛二虎之力好不容易打败了神秘客之后，蜘蛛侠彼得·帕克（汤姆·赫兰德 Tom Holland 饰）却被濒死之际的神秘客揭露了真实身份。随后主流媒体对超能力者滥用权力造成普通平民生活无数困扰的行为大加挞伐，一时间彼得的生活乱作一团，甚至影响到了 MJ（赞达亚 Zendaya 饰）和好朋友内德（雅各布·巴特朗 Jacob Batalon 饰）的生活。备受困扰的彼得找到了奇异博士（本尼迪克特·康伯巴奇 Benedict Cumberbatch 饰），希望对方施展一条能够让世人忘记他真实身份的咒语。谁知乱中出错，这条咒语将其他宇宙中认识彼得·帕克的人陆续带来，其中包括章鱼博士、绿魔、沙人等其他蜘蛛侠的死对头。担心这些“对手”回到各自宇宙后迎来灭亡的命运，彼得决定拯救他们，却无意中带来让他无法承受的因果……"},{"id":91801,"p":"/5CiO5KVPbn4m2rnKZMv2GC0sbZX.jpg","b":"/d8bAI2EDM7L2q94wDZfjb82KRoh.jpg","t":"入间同学入魔了！","r":8.342,"y":2019,"hs":4.322,"d":48.195,"mt":"tv","o":"无法拒绝任何拜托的老好人铃木入间，是个从1岁开始就踏入社会、为了金钱东奔西走、在修罗场求生的十四岁少年，他的父母为了金钱将他卖给了恶魔！阴差阳错之下他签下了恶魔契约、进入了恶魔学院、成为了特待生，并且即将与学院第一的新生代表决斗——"},{"id":94810,"p":"/tw673pIwR0fou0fpfjymm52YIKV.jpg","b":"/izbdXU7ys0JLN8fpeYguVcDjCOX.jpg","t":"探险活宝：遥远国度","r":8.13,"y":2020,"hs":3.131,"d":12.55,"mt":"tv","o":"　　故事仍然围绕着芬恩·莫顿和狗儿杰克，他们会继续在哇赛秘境上冒险！"},{"id":135934,"p":"/b5A0qkGrZJTyVv3gT6b8clFEz9R.jpg","b":"/zsy6D6MXkROv6ESN4i0cz7nCEb5.jpg","t":"机械之声的传奇","r":8.231,"y":2022,"hs":6.075,"d":69.724,"mt":"tv","o":"他们是吵闹粗鄙的乌合之众，他们是不合群的雇佣兵。比起保卫王国，机械之声对轻松赚钱和廉价啤酒更感兴趣。但当王国受到邪恶力量威胁时，这个喧闹的团队意识到只有他们能够恢复正义。原本平凡的发薪日，如今却成了艾克斯山德里亚新英雄背后的起源故事。"},{"id":129418,"p":"/cX4acZbi2l4v051NJZfonqY0E3X.jpg","b":"/mdPiSmQgydmdgZtFwAI4lr60yQY.jpg","t":"樱桃新滋味","r":6.972,"y":2021,"hs":3.394,"d":14.486,"mt":"tv","o":"为了拍出属于自己的电影，丽莎·诺娃，一位在1990年洛杉矶阳光普照但阴暗的世界里有抱负的电影导演，误入一个满是性爱、魔法、复仇及小猫的奇异幻境。"},{"id":94605,"p":"/2vX3qtBa7qODr6ANC3m3SiwtYRj.jpg","b":"/wQEW3xLrQAThu1GvqpsKQyejrYS.jpg","t":"英雄联盟：双城之战","r":8.767,"y":2021,"hs":6.022,"d":55.452,"mt":"tv","o":"本动画剧集以游戏《英雄联盟》为背景，讲述了在充满蒸汽朋克气息的乌托邦--皮尔特沃夫和由化学品驱动的地下城--祖安中，蔚和金克丝姐妹俩，在一场由神秘的海克斯科技引发的激烈冲突中站在了彼此的对立面，她们从此分道扬镳，朝着不同的命运终点走去，但心中的羁绊又无时不刻地让二人想要破镜重圆，而心怀正义的姐姐蔚也拼尽全力，誓要战胜地下城中的一切邪恶。"},{"id":15819,"p":"/opIYLjEpu1ETQJxCyGuXovX8Ejl.jpg","b":"/fhmpYAxnF17CRWRcAWSeDRPWJi5.jpg","t":"十三号仓库","r":7.66,"y":2009,"hs":3.033,"d":59.26,"mt":"tv","o":"本剧是一部高度混合型的剧集，集合动作、冒险、喜剧等，本剧的看点，是每集出现的那些神秘古物。几乎每集故事的超自然物品都大有来头，背后都有一个较为真实的历史传奇故事。是幻想频道近十年来首播收视率排名第三的常规剧集。"},{"id":14956,"p":"/oq5WPzUn7R0YcIk7QGwpXqvgSWO.jpg","b":"/7xXV6dt9BW11aoEJw48cQZy17QP.jpg","t":"玩偶特工","r":7.245,"y":2009,"hs":2.934,"d":57.009,"mt":"tv","o":"在名为“玩具屋”的非法地下组织中，每年都有大量的“生物体”被制造出来，这些生物体表面上和人类无异，却是没有思想和灵魂的“玩具娃娃”，他们被租赁给世界各地的黑道富豪，用以完成各种各样或是复杂或是危险的秘密任务。任务完成后的生物体会被送回玩具屋，消抹掉所有的记忆，重新变为“傀儡”状态。  性感美丽的艾科（艾丽莎·杜什库 Eliza Dushku 饰）就是这些“玩具娃娃”中的一员，与其他伙伴不同的是，偶然间，艾科竟然产生了自我，面对自己的处境和状态，艾科的心中充满了疑惑，这让玩具屋的高层感到十分不妙。与此同时，名为保罗（塔莫·潘尼凯 Tahmoh Penikett 饰）的联邦探员也盯上了艾科。"},{"id":685411,"p":"/p8JiuRrSdg6qXNnJWTqOftTy6D.jpg","b":"/unK6POhCN6ta6l5yH8oqlRS1UJL.jpg","t":"不可思议的黑洞","r":6.9,"y":2022,"hs":0.798,"d":0.801,"mt":"movie","o":""},{"id":57158,"p":"/qI3lidFtVz4eZ02qGJ8hXfDdTtv.jpg","b":"/npCPnwDyWfQltGfIZKN6WqeUXGI.jpg","t":"霍比特人2：史矛革之战","r":7.57,"y":2013,"hs":2.193,"d":11.336,"mt":"movie","o":"距离孤山越来越近，矮人远征军的道路却变得异常艰险。他们躲过了苍白半兽人的不懈追杀，在幽暗密林前和甘道夫（伊恩·麦凯伦 Ian McKellen 饰）兵分两路，后者前往多尔哥多探寻索伦的动向，而霍比特人比尔博·巴金斯（马丁·弗里曼 Martin John C. Freeman 饰）和矮人们先是遭到巨大蜘蛛的袭击，随后又被精灵王子莱戈拉斯（奥兰多·布鲁姆 Orlando Bloom 饰）及其木精灵同伴捕获。比尔博急中生智，利用魔戒救出伙伴，继而引发了木精灵、半兽人和矮人远征军之间精彩纷呈的三方会战。借助巴德（卢克·伊万斯 Luke Evans 饰）的帮助，疲惫的矮人们暂时落脚长湖镇。近在咫尺的孤山城堡，沉睡在财宝中的巨龙即将醒来……"},{"id":41215,"p":"/gXRERDpyT9s3m2yk6wNmrTWbZfG.jpg","b":"/vfold3UJ1rOpTs8jGA25tmzgInB.jpg","t":"黑死病","r":6.1,"y":2010,"hs":0.684,"d":1.667,"mt":"movie","o":"1348年，黑死病蔓延欧洲，诸国上下尸横遍野，饿殍满街。在这个人人自危的黑暗时代，年轻的英格兰传教士奥斯曼（埃迪·雷德梅尼 Eddie Redmayne 饰）依旧试图坚守他的信仰和岗位。适值此时，骑士奥立克（肖恩·宾 Sean Bean 饰）带领手下来到奥斯曼所在的教堂。起因是主教听说丹维兹森林附近某个村庄无一人感染瘟疫，因此派遣奥立克前去探明情况。因该村庄靠近奥斯曼成长的故乡，他主动请缨担当奥立克的向导。  　　事实上，奥立克此行另有企图。传说那个村庄的人民背离了上帝，笃信邪教，举行奇怪的仪式，甚至还把死人招回人间。奥立克的目标就是将领头人抓住正法。一路上危机不断，殊不知更大的考验还在等待着他们……"},{"id":25983,"p":"/4abKUbc9IbsndbaY1hacN1iPM0Y.jpg","b":"/7ruEP348zJuAPfR02D7lsJM3JKI.jpg","t":"邪恶之屋","r":6.3,"y":2009,"hs":0.74,"d":1.93,"mt":"movie","o":"20世纪80年代，美丽的女大学生萨曼莎·休斯（乔塞琳·多纳休 Jocelin Donahue 饰）看上一间公寓，好心的女房东已经免去了麻烦的保证金，不过萨曼莎还是要为了每月的房租而努力。她从布告栏找到一份保姆的工作，当晚，萨曼莎的好友梅根（格蕾塔·葛韦格 Greta G erwig 饰）送她前往雇主家面试。梅根对这份工作颇有顾忌，而萨曼莎似乎急于赚钱，全不在意。"},{"id":666243,"p":"/ckjlfMg2lXQK5aav33BCBgtsYWh.jpg","b":"/orGlr1vHTgbDkGJPwuBjd8ncVjQ.jpg","t":"猎魔人：狼之噩梦","r":7.459,"y":2021,"hs":1.87,"d":3.327,"mt":"movie","o":"该片“将把我们带回大陆所面临的新危机”，聚焦白狼杰洛特的老师维瑟米尔(《分歧者》的西奥·詹姆斯配音)年轻时，刚踏上猎魔人的旅程，他摆脱了贫困的生活，以猎杀怪物为生，但一种奇怪陌生的怪物开始占领一个政局紧张的王国，维瑟米尔也被迫踏上一趟让人战栗的旅程，必须直面他过去的心魔。"},{"id":681459,"p":"/bgnXNBdjqQmVrIthQI5B8eKDKp1.jpg","b":"/jYzNKWYermxipANIwbcMhTEAk8r.jpg","t":"Derek DelGaudio's In & of Itself","r":7.5,"y":2020,"hs":0.708,"d":0.849,"mt":"movie","o":""},{"id":41505,"p":"/nfRdQSThwlcvAaT194lWQAyqWRM.jpg","b":"/3TDCNBFDKvdfbf4byfbFglbGXCg.jpg","t":"庇护所","r":6.1,"y":2010,"hs":0.636,"d":1.475,"mt":"movie","o":"精神病学家卡拉不相信存在多重人格症，她父亲却让她诊断一个多重人格的奇怪病例。病人大卫性格温和，但在接到电话后瞬间就变为个性彪悍的亚当。百思不得其解的卡拉驱车前往人格大卫的故居，得知真正的大卫多年前就已然死于一起诡异的谋杀。卡拉急迫地想找出亚当与大卫的关联，却同时发现自己的同事离奇死亡，尸体背上也出现了与亚当/大卫背上相似的十字架。看似简单的医学病例瞬间被笼罩上了灵异世界的阴影，就连卡拉的父亲都难逃诅咒。这其中的真相究竟是什么呢？"},{"id":830896,"p":"/49NQGuvaMWYeAD22h135tFd2Grs.jpg","b":"/drNH9o8DHvFh648LRdxAm8BMZVJ.jpg","t":"便携门","r":6.5,"y":2023,"hs":1.661,"d":2.024,"mt":"movie","o":"改编自Tom Holt的奇幻小说，设定在一个有魔法的世界，神秘的伦敦公司J.W. Wells & Co.。瓦叔饰迷人的反派——该公司的CEO Humphrey Wells，他想在古老的魔法习俗中引进现代化的公司策略，Dennis Tanne(皮尔斯)是一个能变形的哥布林妖精，公司的中层管理人员。而一个无足轻重、被呼来喝去的年轻实习生Paul Carpenter(吉布森)将要发现自己公司的真正秘密，原来是一家邪恶组织，“他以为老板们不在的时间里，有一半是跟精灵们待在一起，结果当然不是，他们是跟妖精为伍……”"},{"id":115857,"p":"/tQhQPIO85lIEbodo9qkGrWVNg0r.jpg","b":"/eAZtz2ydxBaHtJw3J42Gdy2DSpc.jpg","t":"我女儿的妈妈","r":7.6,"y":2021,"hs":3.846,"d":18.563,"mt":"tv","o":"两个女人的孩子在出生时被抱错。意识到错误之后，她们制定了一个计划来适应新的生活：结成一个特殊的家庭。"},{"id":642885,"p":"/pXEn9MwmK8fP8F873SH955m8Z2Z.jpg","b":"/ml8YBTJq7UkALfI022FWscCQuQW.jpg","t":"女巫也疯狂2","r":7.2,"y":2022,"hs":2.374,"d":4.577,"mt":"movie","o":"距离上次有人点燃黑焰蜡烛，并唤醒三位来自17世纪的姐妹，已经过了29年，而她们正准备复仇。如今轮到三位高中生在万圣节来临前，阻止这些贪婪的女巫在撒冷胡作非为。"},{"id":12445,"p":"/tLsJ1mqkGTreTuT64N5wXcNwTqm.jpg","b":"/n5A7brJCjejceZmHyujwUTVgQNC.jpg","t":"哈利·波特与死亡圣器(下)","r":8.087,"y":2011,"hs":2.711,"d":21.439,"mt":"movie","o":"当又一次和伏地魔的意识连通，哈利断定最后一件魂器藏在霍格沃茨，于是和罗恩、赫敏一同返回阴云密布的学校。在好友们的帮助下，他们成功驱逐了斯内普，然而觉察到哈利目的的伏地魔则率领徒众向霍格沃茨逼近。食死徒、摄魂怪、巨人疯狂涌入这所有着悠久历史的魔法学校，正邪决战旋即爆发，一时间血雨腥风，死伤无数。从斯内普的眼泪中，哈利不仅了解到父辈的故事，也证实了藏缅于他体内的最后的秘密。在此之后，他也和伏地魔迎来了最后的对决……"},{"id":667520,"p":"/hw0mfJtOibpih59ULkfWl3T4Xv.jpg","b":"/eHTZoXmB4vnDqANZXPZcdAiYQo5.jpg","t":"想哭的我戴上了猫的面具","r":7.9,"y":2020,"hs":2.271,"d":5.365,"mt":"movie","o":"爱知县常滑市，中学2年级学生笹木美代与日之出贤人是同班同学，但两人之间却有着捉摸不到的距离感。有一天笹木获得了能变成猫的不可思议的面具，变成猫的她与日之出的距离得以接近。"},{"id":284052,"p":"/8CIlKZRWA6LjudZ87mw8DUcni7m.jpg","b":"/3zvZ699gMW2RhWc0GisIukzq0Ls.jpg","t":"奇异博士","r":7.418,"y":2016,"hs":3.451,"d":34.307,"mt":"movie","o":"史蒂芬·斯特兰奇博士是一名外科手术医生，他拥有着高超的智商和精湛的技艺，是医院乃至整个医学界的传奇人物。某一日，斯特兰奇博士遭遇了一场可怕的车祸，尽管保住了双手，但这双手伤痕累累不住颤抖，这也就意味着，他再也不能拿起手术刀，站在无影灯下了。斯特兰奇博士的生活就此失去了意义陷入了绝望之中，他决定远赴尼泊尔，寻找传说中能够治愈他双手的神秘力量。在尼泊尔，风尘仆仆的斯特兰奇博士拜入了神秘的古一法师门下，成为了其弟子，与此同时，古一法师曾经的弟子卡西利亚斯亦在虎视眈眈，企图完成他获得永生的大业。"},{"id":7225,"p":"/8eR5Jg7CxsuCOEBU5wW0opObxpi.jpg","b":"/2JcrP4gNhU3KMbdajoEi1OvDl1Y.jpg","t":"梅林传奇","r":7.8,"y":2008,"hs":3.285,"d":87.576,"mt":"tv","o":"Merlin受母亲的教导从家乡来到宫廷寻找宫廷御医头Gaius学艺。在那儿，魔法被国王严禁使用。Merlin会魔法的秘密还是被被Gaius发现，Gaius不但没有责备他，还收他为养子，并告劝他要将自身的天赋用于正道。Merlin还邂逅了深锁于城堡深处的古代巨龙，巨龙便告诉他自己身负着伟大的使命，而这项艰巨的任务就是保护王子Arthur，使Arthur成为未来的国王。为了能在Arthur身边保护他，Merlin成为了Arthur的贴身男仆。但事情并不像Merlin想象得那么顺利，邪恶的女巫Nimueh发现了Merlin身负的伟大使命，便施计企图陷害他……"},{"id":37305,"p":"/eOWhNIW5VrrwtuFTdZH7p6e0RA1.jpg","b":"/yOkNYWCOWLh3HFtUlo3QT1g5pHG.jpg","t":"噬魂师","r":7.791,"y":2008,"hs":2.776,"d":48.435,"mt":"tv","o":"死神武器职业专门学校，简称“死武专”。其学生分为“工匠”与“武器”。据称，收集99个鬼神的灵魂与1个魔女的灵魂，“武器”就会进化成最强的死神武器“DEATH SCYTHE”。以最强的“工匠”为目标的镰刀“工匠”玛嘉与其“武器”SOUL二人，开始了艰辛的试炼。有同样目标的还有暗器“工匠”BLACK STAR与“武器”务椿，和死神之子——死神•德•基德与他的武器双枪姐妹。三组少男少女成长的故事，伴随着的是“死武专”的危机四伏。神秘的魔女美杜莎心怀鬼胎；死神大人不离开“死武专”寸步，似乎也是为了隐藏天大的秘密。"},{"id":97617,"p":"/wdDhFyrnEqrXVU6k4RzCgmJe8Ze.jpg","b":"/fxISKAY8c2xYXt2CFLjUU2bEx8n.jpg","t":"魔王学院的不适任者","r":8.5,"y":2020,"hs":6.16,"d":139.736,"mt":"tv","o":"尽管具备能毁灭人类、精灵，甚至是众神的力量，暴虐魔王阿诺斯却厌倦了永无止尽的斗争，梦想着和平的世界进行转生。然而在两千年后，转生后的他所迎来的，却是调节和平生活而变得过于弱小的子孙们，以及各种衰退至极的魔法。阿诺斯虽然进入了把被认定是魔王转生者的人召集起来「魔王学院」就读，学院却无法看出他的实力，使他被盖上不适任者的烙印。在众人都瞧不起他的环境里，他将唯一亲切对待自己的少女米夏纳为部下，不适任者（魔王）在魔族的阶级制度上迈向巅峰！"},{"id":62177,"p":"/5A2Fn3rFQZJnQOqIov4PgHdXpbm.jpg","b":"/3SszodoxSiJRQVoFg9IRjrMcSuJ.jpg","t":"勇敢传说","r":7.02,"y":2012,"hs":1.984,"d":11.442,"mt":"movie","o":"长久以来，那些伟大的战争故事和魔幻的传说一直被人们口口相传，一代又一代，生生不息在这片延绵又神秘的苏格兰高地上。迪士尼∙皮克斯的又一诚意之作，勇敢的梅莉达抗争传统束缚，追求自由从而改变自己命运的瑰丽故事横空出世。梅莉达是佛格国王与艾莉诺皇后的长女，她是一名出色的弓箭手， 也有任性不羁，《勇敢传说》讲述的就是她的冒险故事。 　　为了走出自己的生活之路，梅莉达拒绝承袭对于3个部落首领（丁瓦、麦金、麦葛）来说神圣不可侵犯的古老传统。梅莉达的鲁莽给她的王国带去了混乱和灾难，当她向森林中的女巫寻求帮助的时候，女巫却实施了灾难性的魔咒。 　　接踵而来的灾难逼迫梅莉达使出浑身解术——包括自己的三胞胎弟弟们——来帮助她解除咒语，寻获勇气的真谛。 　　由马克∙安德鲁斯与布兰达∙查普联合执导，凯瑟琳∙萨拉斐安监制的这部《勇敢传说》，充满了伟大冒险传奇，打造出经典的人物角色，当然还有备受全球影迷期待的皮克斯式幽默。"},{"id":54662,"p":"/gu9zd9rzYaQj2eU1IGeOqcpytoW.jpg","b":"/kurUXpqZBCdHyEH7qDh920TMb5z.jpg","t":"将来","r":6,"y":2011,"hs":0.36,"d":0.616,"mt":"movie","o":"同住單房公寓的蘇菲和傑森，是一對30出頭的小夫妻，再過一個月，他們就要迎接領養的貓咪開始新生活。意識到人生可能只剩最後30天無拘無束，兩人便辭掉原本的工作，重新規劃人生。蘇菲計劃每天創作一支舞蹈，在Youtube上推出系列舞作；傑森開始關切地球暖化，挨家挨戶推銷小樹苗。不久，蘇菲在舞蹈上遭遇瓶頸，正在沮喪之時，她從傑森買回來的畫作背面，發現了一組神秘的電話號碼。蘇菲抓起話筒，和素不相識的男子連上線，意外為感情埋下一枚震撼彈！"},{"id":714338,"p":"/4XYEqHqvcf6vxFhNyeKZz5xbUfV.jpg","b":"/rfxj5AoOuvbqi0019TVZLy6gyCC.jpg","t":"童养媳之谜","r":6.552,"y":2020,"hs":1.392,"d":2.39,"mt":"movie","o":"一名童养媳长大后成了一位神秘寡妇，掌管整个家庭的她内心藏有一个痛苦的过去，而她村里的男子遭受着死于超自然力量的厄运。"},{"id":721636,"p":"/jeiilGzQkIEQljtNUkBI3rzQ533.jpg","b":"/2J1ZBQKaRBuVjqd2VvZtMtZyjVx.jpg","t":"ചുരുളി","r":6.8,"y":2021,"hs":0.713,"d":0.778,"mt":"movie","o":""},{"id":766798,"p":"/uZfVqkrZCreos9n2N2LAe1EBtVX.jpg","b":"/w81qHqr1CdbdRco8jpmu6lXMqyk.jpg","t":"平行母亲","r":6.819,"y":2021,"hs":1.51,"d":2.426,"mt":"movie","o":"两个即将临盆的母亲因缘际会同住一间医院病房，一个是即将迈入中年的雅妮丝（佩内洛普·克鲁兹 饰），虽然意外怀孕她却对于新生命的到来感到欣喜若狂；另一个年纪轻轻的安娜（米莱娜·斯米特 饰）面对未曾想像过的母亲生活感到焦虑、害怕，甚至充满了创伤情感。当两人像是梦游一般地缓步走过医院长廊相互倾吐彼此情绪时，雅妮丝试图鼓励安娜，就在聊天过程中让他们产生紧密连结，而这样的关系也将决定性地改变他们的生活。"},{"id":103157,"p":"/tIPAQzVhKnx7YhjNffg98Gt6JI0.jpg","b":"/3g7XI4IuwGiXipyBbreJDpc0fwN.jpg","t":"只有我能进入的隐藏迷宫","r":8.004,"y":2021,"hs":3.681,"d":16.287,"mt":"tv","o":"满足自己的食欲、物欲，将世界最强的技能创作、赋予、编辑出来！！藏匿了大量稀有魔物和珍奇宝物的传颂之地——隐藏迷宫。失业的贫困贵族三男·诺尔，幸运地打开了这座隐藏迷宫的入口。在隐藏迷宫中，诺尔学会了创作，赋予和编辑技能的能力。除此之外，使用这项技能时，需要满足特定条件以此来储存必要的点数……"},{"id":402431,"p":"/kPsQOZ1z7uEDDQWpNhbopsgH76I.jpg","b":"/uKb22E0nlzr914bA9KyA5CVCOlV.jpg","t":"魔法坏女巫","r":6.937,"y":2024,"hs":6.482,"d":40.1,"mt":"movie","o":"因绿色皮肤而备受误解的艾芙芭与光彩夺目、野心勃勃的格琳达在西兹大学结识，性格迥异的二人却建立起了深厚的友谊。然而，随着与奥兹国大巫师的邂逅，她们的友谊走向十字路口，二人面临着截然不同的命运之路。"},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"hs":0.986,"d":2.981,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":39111,"p":"/cbaGHfS0gOJmqNkX208KIKQBzvH.jpg","b":"/9syZBfM2JW6sV95OittooG2WWoy.jpg","t":"死神的十字路口","r":6.2,"y":2008,"hs":0.565,"d":1.264,"mt":"movie","o":"影片由四个小故事组成。\r 　　因为车祸而行动不便的女孩通过短信与一素未谋面的男孩交往甚密，她将自拍发给男孩，并向男孩索要照片，手机嗡嗡的震动着，男孩发给她的照片上，女孩看到的究竟是什么？男孩生来性格内向懦弱，这成为了同学欺负他的最佳理由。一开始只是玩笑般的打闹，但逐渐的，欺负步步升级。男孩忍无可忍，决定冒着极大的危险，通过降头术将欺负他的人一一杀死。一群朋友外出露营，夜里，无聊的他们以讲恐怖故事为消遣，却自己被自己吓到，抢着要睡中间最有安全感的位置。第二天，睡在中间的男孩意外溺水身亡，按照恐怖故事所说的，今晚，已经死去的他会从地狱归来。飞机上搭载着王妃的遗体，这次航班的任务就是护送遗体回国火化。空姐心里惴惴不安，没想到恐怖的事情真的发生了，遗体离奇消失，在机舱封闭的空间里，在本该空无一人的厕所中，传来了令人毛骨悚然的声音。"},{"id":50712,"p":"/dnNITMDud9MyfGOgppApA7BTgzQ.jpg","b":"/5U0dYTkHXPhoExNnEm5iKrpDqtr.jpg","t":"黑执事","r":7.797,"y":2008,"hs":2.91,"d":59.74,"mt":"tv","o":"时值19世纪，在英国名门贵族凡多姆海伍家，有一位神秘、优雅、十全十美的执事，他就是“黑执事” 塞巴斯蒂安。虽然塞巴斯蒂安总是淡淡地说： “我只是一名执事罢了”，但举止、知识、品味、料理、武术等等没有任何事能难得倒他！塞巴斯蒂安的主人，是年仅12岁就位居凡多姆海伍家族的当主——夏尔。夏尔不仅只花了短短3年的时间，就让凡多姆公司成为英国最大的零食玩具制造商，更在台面下为女王执行秘密任务，因此又被称为“邪恶贵族”！塞巴斯蒂安除了负责照顾谢尔的日常生活起居之外，还得帮成事不足、败事有余的家仆们收拾善后。最重要的是，塞巴斯蒂安必须因应谢尔各种任性的要求，优雅达成不可能的任务！“身为凡多姆海恩家的执事，怎能连这点小事也办不到？”为了主人夏尔，塞巴斯蒂安将尽心服侍、实现主人所有的愿望。"},{"id":15260,"p":"/qk3eQ8jW4opJ48gFWYUXWaMT4l.jpg","b":"/3uE9SUywNbj1qSAuYCGgbTTYku5.jpg","t":"探险活宝","r":8.493,"y":2010,"hs":4.284,"d":156.675,"mt":"tv","o":"《探险时光》即《探险活宝》（Adventure Time，原始标题为Adventure Time with Finn and Jake）是一部美国电视系列动画，原创为潘得顿·沃德，在美国的分级为TV-PG。由卡通频道委托弗雷德瑞特工作室制播。故事追随人类芬·莫顿（Finn Morton the Human，台译：阿宝）和一只拥有任意改变形状及伸缩的魔力，是他最好的朋友同时也是养兄弟的狗儿杰克（Jakethe Dog，台译：老皮）展开的探险旅程，他们生活在后末日的哇赛秘境（Land of Ooo），沿着旅途陆续遇上剧中其他的主要角色：泡泡糖公主（Princess Bubblegum）、寒冰王（The Ice King）以及马瑟琳（Marceline the Vampire Queen）。"},{"id":111204,"p":"/nJVFejKvdebVGIHZpVTsHRV00bo.jpg","b":"/qo6ENM22v6oInaFEksVLZr3oK7J.jpg","t":"30歳まで童貞だと魔法使いになれるらしい","r":8.4,"y":2020,"hs":3.517,"d":19.823,"mt":"tv","o":"「如果 30 岁还是处男，就会成为魔法师」这个不可思议的都市传说，居然在上班族安达清身上成真了！迎来第 30 年处男人生的安达，获得了「只要接触就能读取人心」的魔法能力。觉得这个能力多余又平凡、不以为意的他，竟意外发现同期帅哥同事黑泽优一对自己一往情深！？别扭小处男与爽朗帅哥的男男恋情能够顺利展开吗？"},{"id":749004,"p":"/l7ctBAu7RwFtEPuc205vRy91Qjx.jpg","b":"/yuXZXuS4RCTnCYScrRWBCNz2ywB.jpg","t":"小妈妈","r":7.147,"y":2021,"hs":1.154,"d":1.525,"mt":"movie","o":"母亲的身影，总是这么近，又那么远。外婆去世，八岁的奈莉随妈妈回旧居收拾，但大人哀伤的世界却容不下孩子走进。与爸爸相依的奈莉独自走到森林寻找妈妈儿时搭建的树屋，遇上同龄的玛莉安，名字跟母亲一样，两人开展了一段短暂而亲密的友谊。\r 继《燃烧女子的肖像》（2019）后，瑟琳·席安玛以细腻的女性触觉，潜入小孩敏感而脆弱的内心，在如幻似真的童梦里任时空暗换，与新相识相知相遇，分享悲喜哀乐，实现每个孩子心里都曾有过的美丽童话。如何去爱那个不完美的人生。"},{"id":111819,"p":"/sImJtymjBnC3ea6QrjUVyFsNxVK.jpg","b":"/ciPDoPMqd3icCBHsIlhIb3UyOd2.jpg","t":"月光下的异世界之旅","r":8.456,"y":2021,"hs":4.492,"d":30.754,"mt":"tv","o":"因父母签订的契约不得不到异世界走一遭的男主，不幸地遇到了bitch女神，被毫不留情地抛弃在荒野之中，这是个开挂男主泡各种非人妹纸的故事。"},{"id":94664,"p":"/uEVSFn2KmNfWnFRUi6uZBDK87ZC.jpg","b":"/j9fRIimor0AMFJR9kjZubXcABzZ.jpg","t":"无职转生 ～到了异世界就拿出真本事～","r":8.5,"y":2021,"hs":6.385,"d":102.901,"mt":"tv","o":"“我要在这个异世界拿出真本事！”34岁童贞且无职的家里蹲男子，在父母的葬礼当天被赶出家门后，在路上被一辆卡车所撞死。意识清醒后，他发现自己居然作为一个刚出生的婴儿转生到了剑与魔法的异世界！像废物一样活过了前世的男子，发誓要作为少年·鲁迪乌斯在异世界以认真的态度好好活下去！等待着鲁迪乌斯的是，与娇小魔术师、有着精灵长耳又很男孩子气的美少女、凶暴的傲娇大小姐以及其他性格各异的人们之间的邂逅，当然也还有残酷的冒险与战斗。新的人生就要开始了！“人生重来型”幻想冒险谭，在此开幕！"},{"id":99071,"p":"/hynFI7MltF1BBvroh3iJplnBZyc.jpg","b":"/injrIOMNCQv4kTNX6hWa1QlyKoK.jpg","t":"回复术士的重启人生","r":8.348,"y":2021,"hs":4.909,"d":37.494,"mt":"tv","o":"觉醒了【愈】之勇者的素质，开始与勇者们一同踏上拯救世界冒险之旅的少年·凯亚尔。然而，身为没有战斗能力的回复术士，等待着他的是能力遭到勇者们榨取，饱受虐待的每一天。自由和尊严被剥夺，连自我都快要失去的凯亚尔，某天恢复了理智，并抵达了《回复》的真实。《回复》并非仅仅是治愈。《回复》是从根源动摇世界与人类的力量。凯亚尔《回复》了世界本身，下定决心从四年前开始“重启”一切。并且，他也为能报复勇者们而激动不已……“来吧，派对（复仇）要开始了——”"},{"id":113808,"p":"/dwP2wcu8LIBgB9RKPryUUldEldn.jpg","b":"/dP5vSU1u7bSjUwZxxcqYGfgtIGa.jpg","t":"精灵幻想记","r":8.31,"y":2021,"hs":4.559,"d":34.739,"mt":"tv","o":"少年利欧是住在贫民窟的孤儿。他在七岁时的某一天，突然想起曾身为日本大学生「天川春人」的记忆，然后发现自己转生到了剑与魔法的异世界。利欧因想起这份记忆，脑袋非常混乱，但他也在同时意识到体内拥有强大魔力，于是使用那份魔力为解决绑架事件做出了贡献。此功绩让他获得高度评价，于是破例得以进入各地贵族子女云集的名校就读！"},{"id":102088,"p":"/cY6Khx2EFXbFHnu1TOcoTS1zJpZ.jpg","b":"/8WfElKNkyLu8NrvtVkMkWzhkOd5.jpg","t":"现实主义勇者的王国再建记","r":7.8,"y":2021,"hs":4.199,"d":27.333,"mt":"tv","o":"　　在唯一的亲人祖父去世后，相马一也某天突然作为勇者被召唤到异世界。他被召唤到的地方，是仿佛中世纪欧洲一般的艾尔孚利登王国。别说是勇者了，相马根本就只是个非常普通的青年，但凭借天生的理性精神和现代知识，接连提出新的政策，渐渐将大厦将倾的王国的财政政治体制重整一新。与相马的同行者中有艾尔孚利登王国公主莉希雅、因自己王国第一勇武而自豪的黑暗精灵爱夏、拥有聪敏头脑的哈克亚、大胃王邦乔、歌姬茱娜、能与动物沟通的少女巴等多才多艺的个性同伴们。利用现代知识重振穷困王国的异世界内政幻想故事，『现实主义勇者的王国再建记』。终于开幕！"},{"id":210235,"p":"/aNZO6UIMh3CRJgkDyNZzHCXTF7z.jpg","b":"/bJDJb5NLokHVVtFMQ4jTEijwKI5.jpg","t":"禁忌之子：恶魔的私生子","r":7.526,"y":2022,"hs":4.346,"d":22.919,"mt":"tv","o":"他的母亲是个臭名昭著的女巫，曾经导致了一场血腥大屠杀。作为儿子，他夹在两个敌对部落之间，试图找到自己在这个世界的位置以及自己的能力。"},{"id":119051,"p":"/pdxIPBNGxOI3dspvsJJPjeOv5Y8.jpg","b":"/iHSwvRVsRyxpX7FE7GbviaDvgGZ.jpg","t":"Wednesday","r":8.418,"y":2022,"hs":6.387,"d":52.962,"mt":"tv","o":"星期三·亚当斯聪明、爱挖苦人，内心有点死气沉沉。在调查一起连环杀人案时，她在奈弗莫尔学院结识了新朋友，也遇见了新对手。"},{"id":52799,"p":"/2dUovBblGUeNExvFaa6HxQR6y9k.jpg","b":"/c1jYnf0oKLvoMeXAMH2joWt4STU.jpg","t":"心底的逆流","r":7.467,"y":2009,"hs":0.535,"d":1.104,"mt":"movie","o":"《心底的逆流》讲述秘鲁海边一位已婚的深柜男子在保守环境和挚爱男鬼间做出艰难抉择的超现实故事。  原片名“Contracorriente”直译作“回头浪”，指浪花在前后阻力中折回、反向、汇聚、重叠冲击海岸的形态，暗喻主人公米古（Cristian Mercado 饰）和桑迪亚哥（Manolo Cardona 饰）之间一波三折的禁忌之爱。米古即将为人父，但悄爱着画家桑迪亚哥溺水而死的鬼魂。为能长相厮守，他藏匿了桑迪亚哥的尸体，却给自己的生活带来不能承受之重。最终米古对这段感情的放手令桑迪亚哥的灵魂得到了救赎。"},{"id":18186,"p":"/9E3uLqTn1TbK2RJY5Ejz1vNQCS.jpg","b":"/pgcFVsnJZ39XrAcdf2FmMNZblEj.jpg","t":"东镇女巫","r":5.936,"y":2009,"hs":2.208,"d":21.273,"mt":"tv","o":"罗克茜（丽贝卡·罗梅恩 Rebecca Romijn 饰）个性开朗前卫，经营着一家艺术品商店、凯特（杰米·雷·纽曼 Jaime Ray Newman 饰）是五个孩子的母亲，一心一意的扮演着家庭主妇的角色、乔娜（琳赛·普莱斯 Lindsay Price 饰）是一名记者，保守的个性让她在职场上屡遭挫折。在这三个谁也不人是谁的女人之间，会发生怎样的故事呢？\n\n　　一次偶然中，三人在小镇的公园中偶遇了，很快，她们便成为了无话不谈的好友，一个名为戴尔瑞（保罗·格罗斯 Paul Gross 饰）的男人的出现令她们之间的关系“更上了一层楼”。而事实是，正是戴尔瑞的存在，激发了潜藏在三个女人体内的“超能力”，三名“女巫”诞生了。"},{"id":26736,"p":"/sq7pLWfmlUZHy4gry1Aki0wjsWI.jpg","b":"/cJ1coGxCxjzyLveABu999rwhMrM.jpg","t":"少年魔法师电影版","r":7.1,"y":2009,"hs":0.781,"d":1.949,"mt":"movie","o":"影片根据迪士尼热播的同名剧集改编，该剧将魔法引入美国家庭日常生活，相比《哈利·波特》，这个剧更加幽默并且更具都市感。剧中的卢梭一家是做快餐生意的，因为爸爸出自巫师家庭，所以孩子们从正常学校放学后会在家里和他学习魔法。里面当然也有很多好玩的咒语和道具。每一个巫师家庭的孩子都要通过魔法测验来决定谁能够永久的拥有魔力。所以Alex，Justin，还有Max谁将会是家里最厉害的那个巫师呢？"},{"id":118821,"p":"/hDUv8i7UvDEaR8OtVm3O5eFTd6I.jpg","b":"/aTIE2FOGSl0jFP46kSFc47vUKIp.jpg","t":"世界顶尖的暗杀者转生为异世界贵族","r":8.199,"y":2021,"hs":4.021,"d":22.39,"mt":"tv","o":"世界第一的暗杀者投胎成暗杀世家的长男重生了。他在异世界接下的任务只有一项——「杀了被预言会带给人类灾厄的『勇者』」。为完成这项高贵任务，暗杀者带着美丽的随从们于异世界暗中活动。在现代曾让万般暗杀方式变得可行的广泛知识及经验，还有暗杀者家族被誉为异世界最强的秘术与魔法。一切都相辅相成，使他逐步成为史上无人能及的暗杀者。"},{"id":118956,"p":"/6Qwwam0TQEMQmFMagjtLmcQHJYs.jpg","b":"/tPIhOHUfhMN4n1Q2OKXku3ClHtB.jpg","t":"DOTA：龙之血","r":7.8,"y":2021,"hs":4.497,"d":32.928,"mt":"tv","o":"这部宏大壮阔的奇幻剧以电玩游戏DOTA2宇宙为本，主角是赫赫有名的龙骑士达维安，他致力扫荡全世界的恶势力。过程中，他遇上了渊源悠久的强大上古龙族，并结识有着秘密任务的米拉娜公主，从而卷入远超乎他想像的重大事件。"},{"id":119495,"p":"/3C44kJOcKSGMAl8wvUXDuHUsSm3.jpg","b":"/htD5SJpPOvkmAowU80KrWnN59WO.jpg","t":"想要成为影之实力者！","r":8.1,"y":2022,"hs":5.773,"d":63.308,"mt":"tv","o":"“影之实力者” —— 既不是主人公，也不是终极大BOSS，而是平日里彻底隐藏自己的实力、在暗中介入事件并施展自身实力的存在。憧憬着“影之实力者”、每天过着不起眼的生活、为了追求力量而修行的少年，在事故中丧生，转生到了异世界。\n\n重生为希德·卡盖诺的少年庆幸地在异世界享受着“影之实力者”这个设定，为了打倒“妄想”出来的“黑暗教团”而暗中活动的时候，却发现“黑暗教团”似乎真的存在……?收为部下的少女们因为会错意误把席德作为影而崇拜，席德在一无所知的状况下成为了真正的“影之实力者”，他们一行人建立所起来的“暗影庭园”将毁灭这个世界上的黑暗……"},{"id":797394,"p":"/v0ejO0qPCqityuI7S9QAjF64rJz.jpg","b":"/tzJZaglq1hR7RS35BKG68Xz7KY0.jpg","t":"神秘魔法部","r":6.988,"y":2021,"hs":1.113,"d":1.456,"mt":"movie","o":"格蕾特（Gretel）被指派调查本世纪的罪行–国王的神秘失踪。她的兄弟汉瑟（Hansel）是一位著名的骗子，给魔法监察员无可挑剔的声誉蒙上了一层阴影，使本来已经很困难的案件变得复杂起来。秘密机构知道，只有在格勒泰尔（Gretel）的知识和汉瑟（Hansel）的才智结合在一起，他们才能找到国王。他们将一起追踪魔法世界的阴森诡秘的秘密，与邪恶势力作斗争，并向强大的女巫发起挑战。"},{"id":18165,"p":"/b3vl6wV1W8PBezFfntKTrhrehCY.jpg","b":"/cJYLon9ejKJV7ua03ab8Tj9u067.jpg","t":"吸血鬼日记","r":8.314,"y":2009,"hs":4.425,"d":199.472,"mt":"tv","o":"父母遭遇车祸，Elena（妮娜·杜波夫 Nina Dobrev 饰）和弟弟Jeremy搬去与唯一的监护人阿姨Jenna一起生活。在好友Bonnie、Caroline的帮助下，Elena的生活步入正轨，而Jeremy则用毒品来麻痹内心的伤痛。新学期开始，学校来一个英俊的转校生Stefan（伊恩·萨默海尔德 Ian Somerhalder 饰），他和Elena彼此一见倾心，但心底也埋藏着一个黑暗的惊天秘密——他是个吸血鬼。在Elena还不能完全接受真相时，Stefan的吸血鬼哥哥Damon（伊恩·萨默海尔德 Ian Somerhalder 饰）也不期而至，而他的出现也带着不可告人的目的。此时Bonnie也告诉Elena一个秘密——她其实是一个女巫。吸血鬼、女巫，平静的小镇生活即将被打破......"},{"id":795859,"p":"/5yK7ySo3E3w1JDjqq9WNk9oIwsw.jpg","b":"/dtnVDcsXzpkFeij8J6IkNEQI2hY.jpg","t":"kid 90","r":7,"y":2021,"hs":0.839,"d":0.968,"mt":"movie","o":""},{"id":60304,"p":"/40X8zNy8vIfyWGrS70ezb96PsI5.jpg","b":"/mJSe5dxKu8Sq0GfdjdWVqdGvzfV.jpg","t":"韩赛尔与格蕾特：女巫猎人","r":6.086,"y":2013,"hs":1.431,"d":6.244,"mt":"movie","o":"在童话故事的15年后，韩赛尔与格蕾特兄妹已经长大，他们成为了两位厉害的女巫猎人，在一个小镇他们遇到了一个艰难的任务。"},{"id":122781,"p":"/hqfDMxW32mUXvyw8tVACpNb3oTU.jpg","b":"/sb9wJlAA4fcAUT4H0DaN147ZPCK.jpg","t":"高卢英雄：首领争夺战","r":7.949,"y":2025,"hs":5.302,"d":10.537,"mt":"tv","o":"村里的祭司忘了该如何调制魔法药水，阿斯特克斯、奥贝利克斯和高卢人必须找到新办法来抵御来自罗马的征服者。"},{"id":41518,"p":"/uQgjtBBZ9se2Kcir9xQ9xY2kzyl.jpg","b":"/qk3GgVU166vkePEAYDQruYSR3iq.jpg","t":"雨中的请求","r":7.36,"y":2010,"hs":0.733,"d":1.695,"mt":"movie","o":"曾经，大魔术师马斯卡雷（里提克·罗申 Hrithik Roshan 饰）一次又一次的用自己高超的技术和精彩的表演震惊世人，不幸的是，一次表演中的失误让他不得不面临终身瘫痪的悲惨命运。在护士索菲亚（艾西瓦娅·雷 Aishwarya Rai Bachchan 饰）的精心照料 下，马斯卡雷的“瘫痪生活”过的还算不错，与此同时，只能躺在床上的他依然在努力用自己的智慧和语言为魔术事业做着贡献。  　　随着时间的推移，马斯卡雷发现自己的思维开始混沌，身体的各项技能都因为长时间的静卧而出现了退化，这也意味着，用不了多少时间，他将真正的变成一个“植物人”。意识到了自己糟糕的境况，马斯卡雷向索菲亚提出了一个令人震惊的请求，那就是让她帮助他结束自己的生命。"},{"id":837335,"p":"/1T2zxXHcyMF3JSSOF1vDlvQHedo.jpg","b":"/210V8lN8FL3F4dXjpvjZSlEKykD.jpg","t":"奇美拉","r":7.295,"y":2023,"hs":1.837,"d":2.307,"mt":"movie","o":"每个人都有自己的 \"奇美拉\"，这是他们试图实现但却无法找到的东西。对于盗墓团伙来说，奇美拉意味着从工作和轻松致富的梦想中得到救赎。对亚瑟来说，奇美拉就像他失去的那个女人，贝尼亚米娜。为了找到她，亚瑟挑战无形，到处寻找，进入地球内部 — 寻找神话中所说的通往来世的大门。在活人与死人之间、森林与城市之间、庆典与孤独之间的冒险旅程中，这些人物的命运交织在一起，都是为了寻找奇美拉。"},{"id":938614,"p":"/4RIEuUQ1xqvRxALZ8pLgN9b8e9a.jpg","b":"/umyOinNa6vqqnqoVc9QqzyaapUz.jpg","t":"魔鬼深夜秀","r":7.123,"y":2024,"hs":4.038,"d":8.771,"mt":"movie","o":"大卫·达斯马齐安 (David Dastmalchian) 饰演电视节目《夜猫子》的魅力主持，这部电影追溯了这个节目 1977 年万圣节现场特辑的录制过程，几个有特殊能力的嘉宾来访，而很快这个准备以招魂作为娱乐的节目遭到了真正恶魔的困扰。"},{"id":49520,"p":"/iV6ARQZyGpjygtzFMdWH9U1Lj9x.jpg","b":"/mMxbSeNEkiddadwyuHrU21621U.jpg","t":"两男变错身","r":6.152,"y":2011,"hs":1.203,"d":4.632,"mt":"movie","o":"米奇和戴夫在一起长大,曾经是最要好的朋友。在一起时间长了,两个人难免会在脾气、性格上有些相似。随着时间的逝去,好朋友也会有自己的生活而疏于联系,所以在成年后,米奇和戴夫简直成了截然不同的两个人。 　　戴夫现在是一个工作勤勉的律师,一个好丈夫和几个孩子的爹;而米奇则依然单身,工作不稳定,年龄不小了却还孩子气十足,从来不为明天考虑,整日和漂亮姑娘厮混。在戴夫的眼里,米奇拥有他所幻想的一切:高薪的工作、极为崇高的社会地位、漂亮的对他崇拜有加的老婆、完满的家庭和和谐的生活。可是在米奇看来,戴夫的那种无忧无虑、没有负担和责任的生活才是“梦想中”的完美。 　　在一个喝得醉醺醺的晚上,两个人对生活大发感慨。在许愿喷泉和女神下尿尿的时候,他们不禁说出了“我想要你的生活”的愿望。结果第二天早上起来,戴夫和米奇互换了身体。 　　有了负担的米奇和丢掉了负担的戴夫对这种互换的生活一开始还觉得很新鲜,但是渐渐地,他们才发现对方的生活并没有表面上看起来那么光鲜亮丽。三个孩子的确很烦,单身生活也并非那么有趣。在律师事务所里,漂亮性感的女同事赛伯瑞纳频频向住在米奇身体里的戴夫示好;而与米奇长期分居的老父亲现在又重出江湖,跑来和儿子“捣蛋”,这弄得变成了单身汉的戴夫焦头烂额。 　　互换了身体的戴夫和米奇都在小心翼翼地过着他人的生活,生怕自己的愚蠢和以往的性格将好朋友的生活毁于一旦。与此同时,他们还要努力地找到把身体换回来的办法。"},{"id":131365,"p":"/x0rs6ev80VFCchQTUeENN94Ho7u.jpg","b":"/1WbGhlLj1z6PC6Vrz5baouodURB.jpg","t":"治愈魔法的错误使用法","r":7.771,"y":2024,"hs":4.621,"d":12.745,"mt":"tv","o":"平凡的高中生兔里於返家途中巧遇学生会长铃音及同班同学一树，不过这时三人却被突然出现的魔法阵吞噬，并转移至异世界去了。 为了拯救王国免於魔王军的侵袭，三人以『勇者』的身份被召唤到这个世界──可是拥有勇者素质的只有一树与铃音，兔里纯粹是遭受了波及！ 不过自从兔里身上发现了稀有属性的『治愈魔法使』潜能後，情况一下子完全改观了。 自称救命团团长的女性．罗丝强行带走兔里，逼迫他加入救命团。 在那里等著兔里的是凶神恶煞的夥伴，以及利用『治愈魔法的错误使用法』进行训练的地狱生活──。 打破常识的『回复要员』展开一连串的异世界奇幻冒险，充满笑料与武打场面的轻喜剧正式开幕！"},{"id":46261,"p":"/l7b1mYYUyGdArwfq4ZwOIrcLQ8U.jpg","b":"/hVZMddU7kgbL1NSgzNVMmf8VvPz.jpg","t":"妖精的尾巴","r":7.909,"y":2009,"hs":3.154,"d":63.529,"mt":"tv","o":"世界中存在着许多魔导士公会。那里是向魔导士们介绍委托的工会组织。以成为出色的魔导士为目标的少女露西意外的遇到了吃火吐火并且身上缠着火焰的灭龙魔导士纳兹和会说话的蓝猫哈比，并且加入了他们所属的公会妖精的尾巴。虽然被认为是王国中最强大的公会但却满是问题儿童的妖精的尾巴，露西和纳兹和哈比组成了小队，进行着各种各样的委托挑战。"},{"id":127714,"p":"/zjqbKvHosMADYUCjRQRd8qDzOWY.jpg","b":"/piMRImsn3ZQerFmPdAoXgmOpc7R.jpg","t":"异世界舅舅","r":7.7,"y":2022,"hs":4.552,"d":26.781,"mt":"tv","o":"2017年秋天――17岁时被卡车撞到，并在此后17年间昏睡不醒的舅舅醒了。前往病房探望的外甥敬文看到的是，口中嘟囔着莫名其妙的话语，从奇幻世界「格兰巴哈马尔」回到现实世界的舅舅。……舅舅的脑子不太对劲。见到此状敬文无言以对，但舅舅说要展示去过奇幻世界的证据并用出了魔法。敬文打算靠舅舅的力量换取钱财来过日子，便收留了无家可归的舅舅开始了合租生活。在与舅舅共度的生活中，舅舅不断说着在奇幻世界的冒险故事和对世嘉满溢而出的热爱。舅舅这半辈子充满了孤独和残酷，听得敬文时而开心时而痛心。这是努力做视频的两个年龄相差悬殊的男人，在廉租房区的一角展开的，崭新异世界喜剧！"},{"id":209809,"p":"/hMHZs7KhUO1y7hj2JcxvyhltVxB.jpg","b":"/6p2YR7uOziJYulAEjONmd7jVerS.jpg","t":"绿林女儿","r":6.8,"y":2024,"hs":3.892,"d":8.226,"mt":"tv","o":"Ronja出生在中世纪斯堪的纳维亚要塞的一个强盗团伙中，随着她的成长，她逐渐了解到周围的森林是一个神奇的地方，有时也是一个充满奇异生物的危险地方。"},{"id":912908,"p":"/98VMnYee9i0cgDKmePkQT1hqXZD.jpg","b":"/1HzL603WOer58xtnrRYdSIL5K04.jpg","t":"复仇狗联盟","r":7.2,"y":2023,"hs":2.789,"d":5.139,"mt":"movie","o":"该片讲述被遗弃的小狗雷吉和其他流浪狗联手报复前主人的故事。"},{"id":128904,"p":"/kDlrMN0P9ByrEH2GoRbBFeZHbcf.jpg","b":"/uNvpN37f9HbvsDBQFhHU5m2EnVo.jpg","t":"黑暗之风","r":7.556,"y":2022,"hs":4.717,"d":30.425,"mt":"tv","o":"故事发生在1971年莫纽门特谷地附近纳瓦霍族保留地的一个偏远前哨站，部落执法官里的Joe Leaphorn警督（Zahn McClarnon 饰）被一系列看似无关的案件搞得应接不暇。他越是接近真相，越是揭露出自己过往的创伤。Leaphorn和新来的警官Jim Chee（Kiowa Gordon 饰）一起调查着这些案件，而Chee也有些年轻时在保留地的一些宿怨需要解决。两人一起在通往救赎的道路上，与邪恶势力、彼此和他们自己的心魔战斗。本剧根据Tony Hillerman的“Leaphorn & Chee”系列小说改编。"},{"id":207863,"p":"/eDl1veju2Hf3tyFmGAedtGXb9Yv.jpg","b":"/9DHo5qXkG0titQmr2PF92N3aYYk.jpg","t":"梅菲尔女巫","r":7.324,"y":2023,"hs":4.972,"d":24.709,"mt":"tv","o":"故事讲述直觉敏锐的年轻神经外科医生Rowan Fielding，她发现自己是一个女巫家族意料之外的继承人。她在努力面对新获得的力量时，还必须应对一种困扰了自己家族几代人的邪恶存在。"},{"id":138501,"p":"/jVFkwVw24n9d5d89G60LcV3onEA.jpg","b":"/tYLXJW1sZQU09VWY1BhSVPKGIwc.jpg","t":"Agatha All Along","r":7.6,"y":2024,"hs":6.446,"d":34.145,"mt":"tv","o":"恶名昭彰的阿加莎·哈克尼斯在一名可疑的哥特少年帮助下摆脱扭曲魔咒，却发现自己失去了魔法。少年恳求她带他前往传奇的女巫之路，激起了她的兴趣。那是一连串魔法考验，如果通过，女巫就能获得她们失去的东西。于是，阿加莎与这名神秘少年召集一群乌合之众组成女巫团，踏上女巫之路…"},{"id":894205,"p":"/bayuSjvXdjBnSrakIpDCIJ905R9.jpg","b":"/pfAZP7JvTTxqgq7n6A1OYgkAdEW.jpg","t":"Werewolf by Night","r":6.971,"y":2022,"hs":1.964,"d":3.259,"mt":"movie","o":"在一个黑暗而阴沉的夜晚，一群秘密的怪物猎人从阴影中走出来，在他们的领袖去世后，聚集在令人不祥的血石神庙。在一个奇怪而可怕的纪念领袖生命的活动中，与会者被推入一场神秘而致命的竞争，以争夺一个强大的遗物--这场狩猎最终将使他们与一个危险的怪物面对面。"},{"id":32625,"p":"/gsQNCWPXG16ErJcJIaVwG5nplKY.jpg","b":"/tXDmjcZXp8K5V5G8tT5d4huqLoA.jpg","t":"托德与邪恶之书","r":7.188,"y":2010,"hs":2.179,"d":18.234,"mt":"tv","o":"当你能拥有魔法的时候，你能抗拒吗？如果给你本魔法书，能实现你的一切愿望，但是随之而来的是不可预知的代价，你愿意冒险尝试吗？而这样的一本书竟然出现在一所高中里，引诱着这群躁动的年轻梦想家，每一个拥有过这本书的孩子都不能阻挡它带来的诱惑，他们太想实现自己的青春梦想了……谢天谢地，有一个孩子勇敢地拒绝了《邪恶之书》，并且与之带来的邪恶魔力抗衡。他的名字叫托德，尽管他数学考试总不及格，但他会成为拯救世界的英雄－－不管他愿不愿意。"},{"id":109491,"p":"/zUSgvULHhhgeNV6TJRnAkJMa49L.jpg","b":"/6eDiL5UvFBnbalrxzrLKbIKwg8t.jpg","t":"美丽生灵","r":6,"y":2013,"hs":0.986,"d":2.85,"mt":"movie","o":"故事描述平凡少年伊森，竟然爱上了来自女巫家族的蕾娜，而且在还没见过她之前，就已经在梦中爱上她了。伊森几个月来，一直重复做着相同的梦，有个神秘女孩在南北战争的战场上等待他。伊森渴望跟她在一起，不过有个未知的危险伺机而动，天空不时出现枪响般的闪电，而在他未能触及那个女孩之前就遭到闪电击毙。然而，这场危机四伏的怪梦却唤醒伊森的自觉，他从小就住在南卡罗来纳州的盖林镇，是一个跟不上21世纪的保守南方小镇，凡事从不改变或进展。他感觉受困在单亲的家中，父亲因母亲的骤逝变得孤僻自闭，伊森只能靠阅读幻想不同的生活。不过伊森的平凡人生因蕾娜的出现起了变化，这个美丽又神秘的女孩是麦坎雷的姪女，人称雷老头的麦坎是隐遁在雷氏庄园的主人。伊森立刻受到蕾娜吸引，即使她似乎会带来不明的毁灭力量，而且她竟然是一名巫师，拥有无法掌控的强大力量。思想保守的林肯太太领导全部镇民想要驱逐蕾娜，另一方面了解隐情的当地图书馆员艾玛害怕历史可能会重演，这段无人知晓的过去叙说着雷氏家族的秘密及蕾娜所受的诅咒，在她逼近的16岁生日来到时，她注定会转化为光明或黑暗巫师。蕾娜的命运似乎已由这个诅咒决定，这也使她和伊森卷入充满魔咒和危险的混乱局面，他们可能永远无法逃脱既定的宿命……。"},{"id":102651,"p":"/lHeeJTJhr7jzlrL97SxcK9By8ig.jpg","b":"/4hfcpHmMEgmFTdnVx4XCtM6dgCG.jpg","t":"沉睡魔咒","r":7.089,"y":2014,"hs":2.379,"d":15.274,"mt":"movie","o":"玛琳菲森（安吉丽娜·朱莉 Angelina Jolie 饰）曾是一个美丽纯洁，拥有翅膀能够飞翔的年轻仙子，生长于宁静祥和的森林王国。然而美好的时光总是短暂的，王国突遭人类军队侵袭，玛琳菲森在战斗中逐渐成长为这片森林的守护者，同时也遭受到了无情背叛，从此她的心灵开始变得冷酷，脑海只剩复仇的念头。为了报复，她给人类国王的女儿爱洛公主施下恶咒；然而随着爱洛的成长，玛琳菲森才逐渐意识到——这位小公主不仅能给两个世界带来和平，也许还能给自己带来真正的快乐。"},{"id":68728,"p":"/hDFBgEDxGok7kYU09mS0JC7IQtH.jpg","b":"/o6TYNmB1CT85j7lmyvSedoybyc9.jpg","t":"魔境仙踪","r":5.926,"y":2013,"hs":1.302,"d":5.302,"mt":"movie","o":"　　《奥兹巫师》是童话《绿野仙踪》的前传，其剧情是：一个卖蛇油的打扮成魔法师走街串巷推销他的产品，他和一个女人偷情，结果被这个女人的丈夫发现，不得已坐上了热气球。他来到了奥兹国，成为“奥兹国的魔法师”。他还爱上了“北方好女巫”格林达，并和她一起对抗“东方坏女巫”伊瓦诺拉和“西方坏女巫”西奥多拉。西奥多拉本来也是好女巫，但被奥兹甩了以后，真正的坏女巫伊瓦诺拉说服了她变坏，并让其帮助自己统治整个奥兹国。"},{"id":77174,"p":"/t4ZtKuD35F6isc22sLTY4qbG3He.jpg","b":"/cXPOtGdWhx9MNMOOQCIFjnKBPoi.jpg","t":"通灵男孩诺曼","r":7,"y":2012,"hs":1.439,"d":5.258,"mt":"movie","o":"建立已三百年的懒洋洋小镇，生活着一个能看到鬼魂的小男孩诺曼（柯蒂·斯密特-麦菲 Kodi Smit-McPhee 配音）。可是这种能力给他带来无限困扰，周围的人甚至父母姐姐都认为他是个满口胡言乱语的神经病，只有学校里同样受大家嘲笑的小胖子奈尔（Tucker Albrizzi 配音）相信并愿意和诺曼做朋友。这一天，深居简出且疯疯癫癫的普兰德叔叔（约翰·古德曼 John Goodman 配音）找到诺曼。叔叔也是个通令者，他告诉诺曼一个重大的秘密，当年建镇之初被人们杀死的女巫鬼魂即将苏醒，届时女巫要携着恐怖的僵尸实现对镇民的诅咒。不久，叔叔死去，而女巫注定苏醒的忌日即将到来。诺曼必须想方设法拯救他的小镇……"},{"id":146381,"p":"/z6GrOTKOazrLnHQWVrN1pA082qi.jpg","b":"/nJU9mcwhp3NyrEVawziufARy64B.jpg","t":"驯龙骑士","r":5.9,"y":2013,"hs":0.656,"d":1.305,"mt":"movie","o":"中世纪王国加比罗尼亚从骑士与龙的国度演变成了当代式的律师与官僚主义统治的社会，但是一名叫做戈洛尔的年轻人，带着几分理想主义和愚笨，依旧追求着他成为一名骑士的梦想。尽管付出很多努力，但他似乎还是缺少天分，最终被骑士训练学校开除。这时一名被流放的恶名骑士归来，试图造反，戈洛尔被迫放弃他关于高贵、勇气和英雄主义的那些幼稚看法，拿起手中的剑保护国家，他还必须同自己的父亲——王国里最伟大的律师作对。"},{"id":59436,"p":"/nwCgA1HhrVCJtITcEVi7e9Ii1Bc.jpg","b":"/sIJTdyF6JFbIz5mENPpeSlCKYyB.jpg","t":"午夜巴黎","r":7.524,"y":2011,"hs":1.546,"d":5.77,"mt":"movie","o":"吉尔（欧文•威尔逊 Owen Wilson 饰）携未婚妻伊内兹（瑞秋•麦克亚当斯 Rachel McAdams 饰）陪着岳父岳母来巴黎度假。他希望留在巴黎完成自己的第一部小说，但是伊内兹及其父母坚决反对。在一次用餐时，伊内兹遇到了昔日同学保罗夫妇，他们一同出游。保罗到处卖弄，跟导游（卡拉•布吕尼 Carla Bruni 饰）喋喋不休，令吉尔反感不已。午夜时分，他独自走在巴黎的街头，却被一辆路过的马车吸引住了。他随马车来到了一个名流派对，阴差阳错地结识了海明威、毕加索、菲茨杰拉德、达利（阿德里安•布洛迪 Adrien Brody 饰）、斯坦因（凯西•贝茨 Kathy Bates 饰）等，而且他更是迷恋上了毕加索和莫迪尼亚里的情人阿德里亚娜（玛丽昂•歌迪亚 Marion Cotillard 饰）...伍迪艾伦凭此片获69届金球奖最佳编剧"},{"id":42413,"p":"/39rU3RynR64KnM9sGCiz74fsdGn.jpg","b":"/5Zj8p3fGHpDQHX4rrzJV6DMbyTO.jpg","t":"最后的大魔王","r":7.7,"y":2010,"hs":2.258,"d":19.784,"mt":"tv","o":"西历30世纪，魔法成为了极普通的存在；在100年前的人魔大战以人类的胜利为终结，元气大伤的文明也逐渐恢复。这时，一名魔女将婴儿放置在教堂门口即离开。婴儿长大后就是本作的主角－纱伊阿九斗，他常给周围的人带来麻烦。长大之后的阿九斗考入了康士坦魔术学院高等部，遂离开养父，自己一个人生活。在前往学校的公共汽车中，他和少女服部绚子立下友情之誓约。在之后进行的职业适应性调查中，阿九斗竟被人工精灵这样告知：“编入号021号·纱伊阿九斗，将来的职业：魔王。”阿九斗不明白为什么适合自己的职业竟是给世界带来破坏和绝望的魔王，而传言很快地传遍学校。在和绚子关于班长的争论中，他体内的魔王之力引发了大爆炸。从这天起，阿九斗的“克服成为魔王的命运之试练”开始了。"},{"id":916224,"p":"/newKNDhIMnDylqzFedFzWZsXqxw.jpg","b":"/4tdV5AeojEdbvn6VpeQrbuDlmzs.jpg","t":"铃芽之旅","r":7.919,"y":2022,"hs":3.478,"d":9.899,"mt":"movie","o":"生活在日本九州田舍的17岁少女・铃芽遇见了为了寻找“门”而踏上旅途的青年。追随着青年的脚步，铃芽来到了山上一片废墟之地，在这里静静伫立着一扇古老的门，仿佛是坍塌中存留的唯一遗迹。铃芽仿佛被什么吸引了一般，将手伸向了那扇门…  不久之后，日本各地的门开始一扇一扇地打开。据说，开着的门必须关上，否则灾祸将会从门的那一边降临于现世。  星星，夕阳，拂晓，误入之境的天空，仿佛溶解了一切的时间。在神秘之门的引导下，铃芽踏上了关门的旅途。"},{"id":150689,"p":"/l2tvKwDm17bQBF75TAeqDEHk06b.jpg","b":"/q7vmCCmyiHnuKGMzHZlr0fD44b9.jpg","t":"灰姑娘","r":6.826,"y":2015,"hs":2.442,"d":16.176,"mt":"movie","o":"母亲去世后，瑞拉（莉莉·詹姆斯 Lily James 饰）的父亲迎娶了美丽的特曼妮夫人（凯特·布兰切特 Cate Blanchett 饰），特曼妮夫人还带来了她的两个女儿安泰西亚（荷丽黛·格兰杰 Holliday Grainger 饰）和崔西里亚（索菲·麦希拉 Sophie McShera 饰）。瑞拉本着善待他人的善良之心和继母与两个姐姐和平共处，然而，这一切却在父亲去世后发生了翻天覆地的变化。  　　失去了父亲的庇护，瑞拉彻底沦为了特曼妮夫人的奴隶和家中的女佣，可是，即使饱受亲人们的压迫与侮辱，瑞拉依然决定留下来，守护这个家庭。一次偶然中，瑞拉邂逅了名为基特（理查德·麦登 Richard Madden 饰）的男子，然而，她并不知道眼前这个充满了魅力的年轻人贵为王子，还以为他只是区区侍从。王子在王宫里举办了大型的宴会，邀请全国上下的少女们前往参加，瑞拉也想去，但特曼妮夫人显然并不喜欢她的这个主意。"},{"id":75656,"p":"/gVuwtSoSxAcIXy7fKtfyvCK5oxo.jpg","b":"/xEY0MV2jSQBz9iOJfCFvLTiPGMA.jpg","t":"惊天魔盗团","r":7.334,"y":2013,"hs":2.336,"d":14.692,"mt":"movie","o":"不夜赌城拉斯维加斯，豪华的表演大厅内正在进行一场前所未有的魔术表演，由丹尼尔·阿特拉斯（Jesse Eisenberg）、亨莉·里维斯（Isla Fisher）、杰克·怀尔德（Dave Franco）和梅里特·麦克金尼（Woody Harrelson）四位魔术师组成的“四骑士”配合天衣无缝，在众目睽睽之下偷来了某法国银行金库内350万欧元纸币，此举在现场至全世界引起轰动。FBI探员罗德（Mark Ruffalo）和国际刑警埃尔玛·德雷（Mélanie Laurent）奉命对四人展开调查，却一无所获。无奈之下，他们只得求助于极具名气的揭露魔术师布莱德利（Morgan Freeman）。  魔术师、盗贼、FBI探员，光影交错下最精彩的较量，连番上演……"},{"id":616747,"p":"/nSLTpt2jskGssbHt56Z4EIuItp5.jpg","b":"/mzlZAMjE2yk2sW3f9HTeBM3B3jw.jpg","t":"幽灵鬼屋","r":6.479,"y":2023,"hs":2.195,"d":3.472,"mt":"movie","o":"这段惊险有趣的冒险，灵感来自迪士尼主题公园经典项目。一位医生和她9岁的儿子想开启新生活，搬进了一栋价格奇低的新奥尔良豪宅，却发现低价的背后确有原因。迫切需要帮助的母子二人，聘请了一群所谓的“精神专家”，来帮忙驱赶家中的超自然生命体。"},{"id":33958,"p":"/kT4yBlYjB0Cm6Qp9bwkjXrFPU1v.jpg","b":"/iIsRu2x3gTLoH26DGs9gpvrvqPg.jpg","t":"圣城风云","r":6.3,"y":2011,"hs":2.36,"d":22.262,"mt":"tv","o":"《圣城风云》描述乌瑟王暴毙之后，大法师梅林从民间寻回乌瑟王的私生子亚瑟，将他扶上王位。梅林希望亚瑟能统一四分五裂的帝国，但亚瑟同父异母的姐姐、女巫摩根·勒菲却从中作梗。与此同时，初来乍到的亚瑟与美貌的金发少女格温娜维尔坠入爱河。"},{"id":925786,"p":"/bKZZrxeRZ8slxkZ0y7Scecrb8xU.jpg","b":"/nXpJpNqMZLVTl8e6HYzD3Fe5glQ.jpg","t":"撒旦的奴隶2","r":6.924,"y":2022,"hs":1.453,"d":1.917,"mt":"movie","o":"数年前，一起骇人事件让里妮 (塔菈芭丝洛 饰) 失去了妈妈和最小的弟弟。如今，里妮和爸爸、弟弟、妹妹搬到公寓居住，努力重建生活。他们原本以为，住在房客众多的公寓比较安全，但在邪恶力量再度找上门时，这一家人才意识到，素未谋面的邻居反而可能带来更多危险……。"},{"id":58595,"p":"/gZojVl1MJt7uBo5KHOsIMBVUcWo.jpg","b":"/KBe9fHU5rVg4daoKnFwl1Cbc28.jpg","t":"白雪公主与猎人","r":5.984,"y":2012,"hs":1.338,"d":6.029,"mt":"movie","o":"向冷酷无情的女王雷雯娜正在通过武力扩张着自己的版图。他已经讨伐下了好几个国家。就在他准备泰伯国的时候，她突然得到了一个消息：她的继女，白雪公主，已经命中注定地要成为“世界上最美的女人”，并且要取代她成为统一后的大王国的统治者。咽不下这口气的女王找来了自己的看家宝魔镜，魔镜告诉她，如果要继续保持美貌、统治王国并且永垂不朽的话，那么一定要杀死白雪公主并且吸尽她的生命。 　　被关押起来的白雪公主费尽千辛万苦从牢里逃了出来，并跑到了黑暗森林中。得知这个消息的女王非常生气，她派出了自己手下的猎人埃里克前往黑暗森林，杀了白雪公主。在黑暗森林中，埃里克突然良心发觉，他非但没有杀了白雪公主，反而成了她的守护神。两个人在黑暗森林里不断地逃命，突然之间，他们走到了黑暗森林的边界，进入了一个世外桃源般的地方。在这里，他们得知了女王的滔天罪行，并决议要复仇。而埃里克则教会了白雪公主战斗的技巧。 　　实力日渐强大的白雪公主带着埃里克、八个小矮人、从泰伯国里来的骑士、从小青梅竹马的情人威廉王子和一些随从，准备重新杀回皇宫，夺回属于自己的生活，并让命运成真……"},{"id":37632,"p":"/db5XnOxGcUHeNhBRNbHfqTlzXmk.jpg","b":"/atwkAlHM9NQjEOes09YuSrwsPPQ.jpg","t":"错位青春","r":7.454,"y":2011,"hs":3.515,"d":97.375,"mt":"tv","o":"讲述的是两个年轻女孩的故事。 她们偶然发现她们在医院出生时被意外掉包了。Bay Kennish成长在一个富裕的家庭，双亲健在，还有一个哥哥。然而Daphne Vasquez却在幼年时因为脑膜炎就失去了听力，和母亲相依为命，在一个工人阶级水平的住宅区长大。当两个家庭相遇，并为了两个女孩的利益考虑而努力寻找相处之道的时候，一切都开始变得戏剧化起来。"},{"id":207933,"p":"/6WX15Og7WlA6ZYxCIQHyGKO4Htn.jpg","b":"/7t4OgKvzqfvDcB2nA6oPyEHWd2G.jpg","t":"地狱医院","r":6.857,"y":2014,"hs":1.275,"d":3.619,"mt":"movie","o":"本片改编自爱伦·坡短篇小说《塔尔博士和费瑟尔教授的疗法》（The System of Doctor Tarr and Professor Fether），讲述一个精神病院医生爱上了美丽的女病患的故事。故事中，一位哈佛医科毕业的学生来到一家精神病院就职，最开始他并没有发现任何异常，但随着时间的推移他却逐渐注意到医院已经被那些歇斯底里的病人们所控制，医生护士都成为了可怜的牺牲品。"},{"id":39218,"p":"/qYPUVIhKYirbmVrdEJBZ3ZYpTeE.jpg","b":"/uyGH4YtKi7iSyAxKWLFdQWc7oXT.jpg","t":"魔法少女小圆","r":8.1,"y":2011,"hs":2.406,"d":20.479,"mt":"tv","o":"平凡的中学生鹿目圆有一个美满的家庭，在生活中她是个性格温顺又有爱心的好孩子。转学生晓美焰的出现打破了小圆平静的生活，这个性格酷酷又体弱多病的黑长直少女似乎对小圆有着什么难言之隐。命运中的相遇出现了，小圆在路边救下了一只浑身是伤的奇怪动物 ，没想到这只动物居然会说人类的语言。它告诉小圆它的名字叫丘比，并且提出了一个特殊的要求，它希望小圆能够和它签订契约成为魔法少女。魔法少女是这个世界中一种特殊的存在，她们肩负着和魔女战斗的使命，作为报酬，丘比可以实现她们任意的一个愿望。经过一系列事件后，小圆最终决定成为一名魔法少女。"},{"id":33765,"p":"/e7iRrVn64fSKw7l6KBUpgswEpV6.jpg","b":"/omL3sd4bctdEmA8aqj1zlBqRZHS.jpg","t":"小马宝莉：友谊的魔力","r":8.1,"y":2010,"hs":4.165,"d":211.46,"mt":"tv","o":"小马紫悦为了执行导师宇宙公主给她的任务，与助手穗龙一起来到小马谷学习有关友谊魔法的知识，在学习和生活的过程中她结识了五位好朋友，并获得了真正的友谊，与朋友们共同守护小马利亚。"},{"id":38464,"p":"/aUWyfqepOswBPwjSC5ccPPeZxyK.jpg","b":"/wJzHFl5mq6JFbD6equTleJuzlnk.jpg","t":"青之驱魔师","r":7.882,"y":2011,"hs":3.172,"d":55.703,"mt":"tv","o":"奥村磷自幼被神父藤本狮郎收养，某一日，磷发现了自己其实是撒旦之子的秘密，之后养父的惨死让磷下定居心走上了驱魔师的道路。磷所存在的世界被分为“物质界”和“虚无界”两大空间，人类生存于物质界，在虚无界中，则徘徊着凶残暴戾的魔鬼。  身边接连发生的伤害事件让磷逐渐发现，某些虚无界的恶魔，趁虚而入潜入了人类世界。为了伸张正义保护同类，磷果断的担负起了驱魔的职责。在弟弟奥村雪男（福山润 配音）的帮助下，磷不断的向着真相前进，此时的磷也发现，造成这一切混乱的元凶，可能就藏在他们的身边。"},{"id":34607,"p":"/8fLyvZZ2yxDhjqc2z6L2iwtW4T3.jpg","b":"/9k1rQCVREwF0Z7cHlUu6CoTwTnO.jpg","t":"Penn & Teller: Fool Us","r":7.1,"y":2011,"hs":3.339,"d":80.023,"mt":"tv","o":""},{"id":1413,"p":"/9B4eWxnbmrIhgwmsEbPiPOqJIKa.jpg","b":"/a4doyPOabvQor0RGkWdhVENAR3G.jpg","t":"美国恐怖故事","r":8.111,"y":2011,"hs":3.881,"d":90.627,"mt":"tv","o":"《美国恐怖故事》（英语：American Horror Story）是美国恐怖电视剧系列，每季讲述不同时间、不同地点的恐怖故事。"},{"id":37664,"p":"/3MwvNMhD9xpf1exlSfWgVm4sOF5.jpg","b":"/lYD41UqeRJohZ2nJnpwpSQJiCcj.jpg","t":"秘社","r":7.299,"y":2011,"hs":2.883,"d":42.04,"mt":"tv","o":"凯西（布丽特妮·罗伯森 Britt Robertson 饰）因母亲意外去世搬去命运港小镇与外祖母简共同生活。她的新朋友们——性格开朗的戴安娜（雪莱·亨尼格 Shelley Hennig 饰）和她的帅气男友亚当（托马斯·戴克 Thomas Dekker 饰）；性格孤僻的尼 克（路易斯·亨特 Louis Hunter 饰），坏女孩斐（菲比·托金 Phoebe Tonkin 饰），以及梅丽莎（杰西卡·帕克·肯尼迪 Jessica Parker Kennedy 饰）告诉她，他们都是巫师们的后代，也拥有不同与凡人神秘魔法，并且在等待凯西的加入，组成新一代“秘社”巫师圈。凯西并不相信他们的片面之词，直到亚当在她面前展示魔法，而后凯西又在在母亲小时候住过的卧室里找到一本古老的咒语书，母亲在书中向她说明了一切。凯西终于知道了自己的真实命运，但她不知道而危险也正一步步靠近她......"},{"id":947891,"p":"/yUs4Sw9AyTg2sA1qWBkNpD2mGSj.jpg","b":"/iPHsjvbFyGbeCEDC7u8Ib8U1zS6.jpg","t":"我的老屁友","r":6.9,"y":2024,"hs":4.612,"d":12.986,"mt":"movie","o":"《My Old Ass》是一部2024年的科幻喜剧剧情片，讲述了自由奔放的Elliott在一次蘑菇旅行中与39岁的自己相遇。当“老Elliott”向年轻的Elliott传达警告时，Elliott意识到她必须重新思考关于家庭、生活和爱情的一切。"},{"id":103332,"p":"/eypfymAumkfOd3CKi8I9rk0kTK3.jpg","b":"/yJYFp97trLmcNAQb5A4SXXhNJU4.jpg","t":"恋恋书中人","r":7.117,"y":2012,"hs":0.899,"d":2.11,"mt":"movie","o":"凯文（达诺饰）是一名年轻的小说家，他的处女作取得了巨大的成功，可是在创作第二部作品时候却遇到了瓶颈。同时他在现实的恋爱生活也总是不走运。最终他决定创作一个角色，这个角色正好是可以记激励他创作灵感的那类理想女孩的形象，这个角色名叫露比·斯帕克斯。然而没想到的是，一周以后一个真实的名叫露比的女孩在他的生活中出现，关于她所有的一切都与凯文笔下描写的无异。这究竟是可能发生的么？书中的女主角变成了现实的人？"},{"id":40075,"p":"/yIZXD8FVxLiuA1lutKIO1UOXoOn.jpg","b":"/l0XvAI856XdyDYEfr1njztjH7u0.jpg","t":"怪诞小镇","r":8.595,"y":2012,"hs":4.123,"d":90.589,"mt":"tv","o":"暑假到了，双胞胎姐弟俩梅宝（克里斯汀·沙尔 Kristen Schaal 配音）和迪普（杰森·雷特 Jason Ritter 配音）被爸妈赶到一个偏僻小镇“重力泉”过暑假，在这里，他们的斯坦叔公经营着一家专门敲诈游客的旅游景点“神秘小屋”，其中有着各种各样稀奇古怪的东西。然而更让人感到毛骨悚然的，则是这个怪诞小镇里的森林。为人慎重、头脑聪明的迪普觉察到森林的异样，继而发现了一本埋在地下的神秘笔记本，里面记载着存在于神秘小镇的不为人知的秘密。乐天派的梅宝和机智的迪普，结识了神秘小屋的店员温蒂和苏斯，还遇到各种奇妙的小镇居民。在怪诞小镇重力泉，他们经历了一系列奇异事件，小矮人，湖怪，蜡像，通灵者，他们这个暑假注定不平凡。"},{"id":39272,"p":"/S1fEIbAYZCvAEJRjISjZyJS2FX.jpg","b":"/4043WFrLsGnZa3RL4Po9buc1EtF.jpg","t":"童话镇","r":7.372,"y":2011,"hs":4.12,"d":188.071,"mt":"tv","o":"28岁的Emma（詹妮弗·莫里森 Jennifer Morrison 饰）从小就被父母抛弃，一生都靠自己的努力生活。突然有一天10年前送给别人收养的儿子Henry（杰瑞德·吉尔摩尔 Jared Gilmore 饰）找上门来向她求援。声称Emma来自一个带有童话色彩的平行世界，她是白雪公主和白马王子失踪的女儿！童话书的所有人都被邪恶女王（拉娜·帕瑞拉 Lana Parrilla 饰）的诅咒所困，Emma是唯一能解除诅咒的人。Emma对此嗤之以鼻，并将Henry送回了小镇Story Book。奇怪的是，Henry和这座小镇对Emma来说有一种强烈的“吸引力”。她在镇上的所见所闻令她开始怀疑这里的确隐藏着一股不为人知的神秘力量－－难道这里真的是Henry所说的童话世界？"},{"id":71915,"p":"/kLTedMIluTUt6oiL0AUjjL1lEjE.jpg","b":"/4YIQAV5R2iGY8fGPNsbe77gUu4.jpg","t":"好兆头","r":8.025,"y":2019,"hs":4.173,"d":34.097,"mt":"tv","o":"分属天堂和地狱的阿兹拉斐尔和克罗里变得相当喜欢地球，所以世界末日变成了一个坏消息。善恶两方阵营的大军都在集结，天启四骑士也准备启程。一切都按照神圣计划进行…除了似乎有人把撒旦之子放错地方了。我们的英雄是否可以及时找到撒旦之子，阻止世界末日呢？"},{"id":129959,"p":"/7u2RAynQq775Amii26GVlvJoBZC.jpg","b":"/j7FL6KfjEjrGSXt6peQw7U3VL0R.jpg","t":"功夫熊猫：神龙骑士","r":7.542,"y":2022,"hs":5.464,"d":52.234,"mt":"tv","o":"为了夺回魔法武器，挽回自己的名誉，并拯救世界，传奇武土阿宝与英国精英骑士结为搭档，一同踏上环球之旅！"},{"id":127867,"p":"/6txTmb8OIimrQezgD8ERMmrrbnT.jpg","b":"/tnIr0EPYySwj4bzPhU3gLjEYlX1.jpg","t":"黄铜茶壶","r":6.128,"y":2012,"hs":0.643,"d":1.34,"mt":"movie","o":"　　约翰和爱丽丝这对小夫妻生活在美国一个小镇上，在高中时代，貌美又有才的爱丽丝相当被看好，被评为“最有可能成功的人”，但事实上，当高中那些同学早已变身为成功人士，爱丽丝却还过着入不敷出的生活。而她的神经质丈夫约翰整天疑心重重，只关心账单该怎么支付。\r 　　有一次爱丽丝在路边的一家古玩店发现了一个黄铜茶壶，这个茶壶可不一般，它竟然有产生钞票的“特异功能”，但是必须要他们感觉到疼痛和痛苦时，茶壶的“特异功能”才能显灵。\r 　　有这把神奇的茶壶以后，爱丽丝和约翰再也不差钱了，但是他们得变着法子互相折磨，无论是精神上的还是肉体上的……渐渐的，他们发现这把茶壶已经把自己引上了不归路……"},{"id":39434,"p":"/cqjqnvgvBuViLvkrphSoG7pXUFH.jpg","b":"/ok1UCuxLpdRxt7g0SzmxzxzLTWw.jpg","t":"我们仍未知道那天所看见的花的名字。","r":8.26,"y":2011,"hs":2.579,"d":24.874,"mt":"tv","o":"从小一起长大的六个孩子，在升上高中之后彼此有了距离。不太与人们接触的宅男宿海仁太、有点被小太妹熏染的安城鸣子、进入重点高中的松雪集与鹤见知利子、放弃读高中而展开旅行的久川铁道……只有幼年死去的本间芽衣子（只有仁太能看见的灵魂），还是单纯一如从前。有一天，芽衣子对仁太说：“帮我实现一个愿望吧。”仁太虽然有点为难，却还是答应了她。以此为契机，为了实现芽衣子的愿望，分散的大家又再次聚集在一起……"},{"id":271706,"p":"/yKHEKsrIJLfPoS9f7m5Stbo6fpJ.jpg","b":"/3WVhUsttN1uLyXhV33xCkONeFGA.jpg","t":"大鱼海棠","r":7.4,"y":2016,"hs":1.234,"d":2.771,"mt":"movie","o":"所有活着的人类，都是海里一条巨大的鱼；出生的时候他们从海的此岸出发。他们的生命就像横越大海，有时相遇，有时分开……死的时候，他们便到了岸，各去各的世界。  四十五亿年前，这个星球上，只有一片汪洋大海，和一群古老的大鱼。在与人类世界平行的空间里，生活着一个规规矩矩、遵守秩序的族群，他们为神工作，掌管世界万物运行规律，也掌管人类的灵魂。他们的天空与人类世界的大海相连。他们既不是神，也不是人，他们是“其他人”。  少女椿，作为生家族的继承人，掌管着海棠花的生长。不惜违背族人戒律，逆天而行，在海底世界秘密饲养人类少年的灵魂——一条拇指大的小鱼。"},{"id":152599,"p":"/hHUhFKcNQQogdCUnWxVujR0Z43B.jpg","b":"/mqIheOKqtRD7Z9l4kEmic7BDqEZ.jpg","t":"移民","r":6.326,"y":2013,"hs":0.998,"d":2.592,"mt":"movie","o":"故事发生在1921一年，艾娃（玛丽昂·歌迪亚 Marion Cotillard 饰）和姐姐玛格达（安吉拉·萨拉弗安 Angela Sarafyan 饰）经受不住繁华都市的霓虹诱惑，启程从波兰前往纽约淘金。半路上，玛格达不幸患上了当时是不治之症的肺结核，因此而被医生隔离在了位于埃利斯岛上的医院之中，情同手足的姐妹两人就此分道扬镳。来到纽约之后，艾娃才发现，这里的一切远不如幻想中的美好，她不幸的落入了皮条客布鲁诺（华金·菲尼克斯 Joaquin Phoenix 饰）的手中，成为了一名妓女。艾娃的生活中充满了伤痛和屈辱，能够再次和姐姐相见成为了她心中的唯一信念。一次偶然中，艾娃结识了名叫奥兰多（杰瑞米·雷纳 Jeremy Renner 饰）的魔术师，善良的奥兰多让艾娃明白，他可能是自己迈向新生活的唯一跳板。"},{"id":274857,"p":"/c0ZxPgJ1ofZLJm6iaKlQpse1GaO.jpg","b":"/sVkjgKq8cwKm95LCyfrLldLbQIG.jpg","t":"亚瑟王：斗兽争霸","r":6.5,"y":2017,"hs":1.925,"d":7.399,"mt":"movie","o":"亚瑟（查理·汉纳姆 Charlie Hunnam 饰）的父亲乌瑟王在他年幼时即惨遭杀害，叔叔沃帝根（裘德·洛 Jude Law 饰）篡夺了王位，亚瑟不仅被剥夺了王位继承权，他甚至不知道自己的出身背景与皇家血统，失去父母的他独自一人流落街头，在弱肉强食的街头中长大，也因此深刻体认了暴政下人民的痛苦。  国王沃帝根用极强大的力量压制人民，只因石中剑的预言让他的心理感到强烈的不安。而就在亚瑟奋力拔起石中剑的那一刻，他的人生从此出现转折，重大天命加诸在他身上，王者天生，尽管那不是他企求而来的权力，但是亚瑟与沃帝根之间终需一战。"},{"id":887357,"p":"/ouiet6Codx1o3LiVRxZaZMx9DDo.jpg","b":"/v2PbcBAJINk02PYWppsGsuQRIuu.jpg","t":"绿灯侠：绿灯长明","r":6.7,"y":2022,"hs":1.591,"d":2.253,"mt":"movie","o":"最近出院的海军陆战队狙击手约翰·斯图尔特正处于人生的十字路口，这只有在收到一个外星环后才变得复杂，这让他获得了地球绿灯侠的力量。不幸的是，这枚戒指没有说明书——但它确实带有行李，就像一群一心想消灭宇宙中每个绿灯侠的行星际杀手一样。现在，在轻松的绿箭、亚当·斯特兰奇和鹰女的帮助下，这位不情愿的士兵必须进入银河兰恩/萨纳加尔战争的核心，并在所有其他绿灯侠都失败的地方以某种方式取得成功。"},{"id":16660,"p":"/g2Hm6h1tQU0w0A1wH7gwB4tH7e7.jpg","b":"/1K0xW8RtPzACZ2Tu42H9R3OlGEw.jpg","t":"物怪","r":7.9,"y":2007,"hs":1.949,"d":16.35,"mt":"tv","o":"有一位在各地旅行并且携带斩魔剑斩除「妖怪」的卖药郎。只要在他以及剑的呼唤下，在卖药男的面前就会出现一个又一个妖怪。在那些因为恐惧而要求除去妖怪的人们的请求下，他会拿出这把剑并且告知人们，他需要清楚找出关于妖怪的三种要素：分别是因为人的因果，所形成的缘份（えにし）即是「形（かたち）」、事情的真相「真（まこと）」、心中的隐情「理（ことわり）」才能加以消灭。就在这个除妖之旅上，他前往的地方，也就是各式各样所谓的「人世」。并且在完成使命后，又忽然消失于大家眼前……这部作品延袭前作《怪 ayakashi》，以谜之卖药郎作为主角，然后在「座敷童子」「海坊主」「无脸」「鵺（ぬえ）」「化猫」等五篇小故事中，以短篇故事形式来演出。"},{"id":601796,"p":"/hSb1ky8t1sb96gJtoqaBuT4Xln6.jpg","b":"/7ZP8HtgOIDaBs12krXgUIygqEsy.jpg","t":"外星+人","r":6.8,"y":2022,"hs":3.064,"d":8.718,"mt":"movie","o":"该片讲述了道士们争夺传闻中神剑的高丽末期和外星人出没的2022年之间的时光之门被打开后，引发的异想天开的故事。"},{"id":125623,"p":"/pezrm4NC7LGQY4TjPe2tWFOYrhN.jpg","b":"/lgAyykepbeHrHHBzxdKHgR2qRA9.jpg","t":"他人之子","r":6.6,"y":2012,"hs":0.444,"d":0.766,"mt":"movie","o":"当约瑟夫准备加入以色列军队服兵役时，发现自己不是父母的亲身儿子，在他出生时，他与约旦河西岸的一个巴勒斯坦家庭的小孩亚辛换错了。因这一发现，两个家庭的生活突然发生了翻天覆地的变化，这一发现迫使他们重新思考各自的身份、价值和信念。"},{"id":45845,"p":"/bSO4RBoqZZ18Wao5MBaSB7tDxta.jpg","b":"/ij86kCAHM0B6EP75so3UscZVWIo.jpg","t":"命运之夜 前传","r":8.019,"y":2011,"hs":2.913,"d":40.383,"mt":"tv","o":"这里是故事的原点（zero）——\n\n为了获得圣杯能实现奇迹的法力，七个魔术士召唤出七人的英灵，展开了一场直到剩下最后一个人为止的终极战争----圣杯战争。\n\n之前三次没有结果的战役不足以让这场战争结束，第四场战役如今有如弦上之箭，一触即发。\n\n寄托着必胜的信念，魔术师们来到了被称作“冬木”的战场。但是在他们当中有一个人却不知道自己是为何而战。他叫——言峰绮礼。\n\n命运的引导让绮礼逐渐失去了自己的判断力，他不明白为什么自己会被授予令咒。但是，命运很快地安排他遇到了一个命中注定的宿敌——卫宫切嗣。\n\n这个男人想要得到圣杯的欲望比任何人都要强烈，使用的手段也是最残忍的。\n\n在《Fate/stay night》中仅略有提到过的，十年前发生的“第四次圣杯战争”的真相。士郎的养父，凛的父亲，以及年轻气盛的言峰绮礼是如何参与这场战争的，真相即将浮出水面。"},{"id":203805,"p":"/nj2Hvd33lB5kSRX4pfAH9pgJZqR.jpg","b":"/3dYjbAgynVeh0aHQAoxcw2UswqA.jpg","t":"龙腾世纪：赦免","r":6.5,"y":2022,"hs":4.115,"d":20.01,"mt":"tv","o":"为了争夺强大的力量，一群叛逆的法师和盗贼与拥有危险法宝的邪恶势力正面交锋。"},{"id":135531,"p":"/71Jo1NnDcRNAoZegH9V5U8f0UPQ.jpg","b":"/qOqpRqFulhrOox5GTuh29MtQ3pU.jpg","t":"妖精的尾巴剧场版：凤凰的巫女","r":7.3,"y":2012,"hs":0.853,"d":1.948,"mt":"movie","o":"在某个临海小镇，隶属魔导士公会下设分支机构“妖精的尾巴（Fairy Tail）”的纳兹·多拉格尼尔、露西·哈特菲利亚、格雷·佛尔帕斯塔 等人接受委托，前来捉拿某盗贼团头领基斯。经过一番激战，虽然纳兹等人消灭盗贼团的大多数成员，可是基斯还是在露西面前溜走。心灰意冷的众人回到总部，露西则意外在途中救助了神秘少女艾克蕾娅。失去记忆的艾克蕾娅手持半块凤凰石，她隐约记得要前往一座森林。纳兹他们决定出手相助，谁知在旅途中不断有敌人向他们袭来，而他们的目标便是那半块引来无数纷争的凤凰石……"},{"id":40293,"p":"/sR8m3EUxmRJi4S9u5sfBDRLce1Z.jpg","b":"/wHcLMdK85CIJu76RNxnq6rhS2FF.jpg","t":"达·芬奇的恶魔","r":7.535,"y":2013,"hs":2.693,"d":24.356,"mt":"tv","o":"达芬奇的恶魔这部古装剧的背景设定在达·芬奇25岁时，他性格傲慢，但极其聪明。他是位艺术家、发明家、剑客、情圣、梦想家、理想主义者，他的智力和天赋将被仔细挖掘，同时，他挣扎地活在他自己的真实世界中，因为他开始看到，并去创造，未来。"},{"id":204832,"p":"/aUMNZeL2W2cB5cytKeL4RA3eZKb.jpg","b":"/p1swd15DRtCnNj20U904dbXeVsi.jpg","t":"物理魔法使马修","r":8.352,"y":2023,"hs":7.76,"d":124.787,"mt":"tv","o":"这里是魔法界，是如理所当然般使用魔法的世界。在这魔法界的森林深处，有一位刻苦锻炼肌肉的少年。他叫马修·班迪德，他的秘密是——无法使用魔法。他想要与家人过安宁的生活，却在某一天突然被人盯上性命，不知为何进入魔法学校就读，将成为最优秀学生“神觉者”作为了目标。在精锐的魔法使面前，他那千锤百炼的肌肉能否派上用场？！用千锤百炼的力量粉碎一切魔法，异乎寻常的魔法奇幻故事隆重开幕！！"},{"id":127532,"p":"/9vAmQQD1Ewus7kqwsGgeoM7sjE6.jpg","b":"/xMNH87maNLt9n2bMDYeI6db5VFm.jpg","t":"我独自升级","r":8.625,"y":2024,"hs":8.938,"d":95.975,"mt":"tv","o":"10年前，世界与其他次元链接的“门”被打开，各种魔物不断出现，于是乎能力各异的猎魔者也随之出现，被称为“猎人”。程肖宇(成振宇)是一名实力最弱的E级猎人，在一次挑战任务中，遇到了可怕的隐藏挑战。生死存亡之际，他居然获得了升级系统！在系统的利用下，他能成为最强猎人吗？"},{"id":204304,"p":"/nFRXyVs4oQTjnbS8Fa2sAy5tTza.jpg","b":"/A9JIYjpPPQGiNZ7N6o0HqR8bEud.jpg","t":"How to Change Your Mind","r":7.8,"y":2022,"hs":3.434,"d":11.427,"mt":"tv","o":"在这部纪录片系列中，作家迈克尔·波伦带领大家探索迷幻药的历史和用途，包括致幻剂、裸盖菇素、摇头丸和麦斯卡林。"},{"id":84175,"p":"/4UXDPBMpgpCOehcj9avuxmQLuea.jpg","b":"/7LWLPvyfLSb2oOlgWwAwUqA8uKo.jpg","t":"南国野兽","r":6.8,"y":2012,"hs":0.645,"d":1.301,"mt":"movie","o":"　　在一个叫巴斯特普的河口地区，6岁的小姑娘“小玉米饼”和她的爸爸温克生活在此地。一座大坝将巴斯特普与外面的世界隔绝起来，人们在这里过着相对原始的生活。命不久矣的温克对女儿很严厉，一心希望她早日学会自己生存。一次可怕的飓风席卷了这个小村庄，他们的家园被野兽般的洪水吞噬。大灾难过后，幸存的人都团结在一起，开始重建家园。然而事情并非如此简单，洪水一直没有退去，小村庄的一切都开始衰败，动物尸体随处可见。而另一方面，外面世界已经将此地划为强制撤离区域，相关人员进入村庄，强制把他们带去避难所。面对残酷得如一头野兽的世界，小姑娘并没有害怕，她相信宇宙有某种和谐的平衡。在爸爸独特的教育下，她变得越来越坚强，并且学会理解这个世界……"},{"id":994108,"p":"/iRE9FDdGQhSzk34rxYH1EV5To0A.jpg","b":"/8yjHiSuSEhzR916LcIecuQ8tETG.jpg","t":"都是陌生人","r":7.443,"y":2023,"hs":2.702,"d":4.666,"mt":"movie","o":"一天晚上，Adam（Andrew Scott饰演）在当代伦敦几乎空无一人的塔楼里偶遇了一位神秘的邻居Harry（Paul Mescal饰演），这打乱了他日常生活的节奏。 随着他们之间关系的发展，Adam全神贯注于过去的记忆，并发现自己被拉回了他长大的郊区小镇，以及他父母似乎居住的童年家，就像30年前他们去世那天一样 。"},{"id":463821,"p":"/gLJe827OTjJDrwk5SbkNsNCReJ.jpg","b":"/tQvvRReWhrXnj28s4AIp2PblByg.jpg","t":"滴答屋","r":6.3,"y":2018,"hs":1.31,"d":2.982,"mt":"movie","o":"失去双亲的小男孩路易斯（欧文·瓦卡罗 饰）前来投奔已离家多年的舅舅乔纳森（杰克·布莱克 饰），意外发现舅舅的真实身份竟是拥有神奇法术的魔法师，并对舅舅那栋充满超自然现象的房子好奇不已。舅舅乔纳森和同为魔法师的毒舌好友齐默尔曼夫人(凯特·布兰切特 饰)总在半夜寻找房子神秘“嘀嗒”声的来源，拥有邪恶法术的黑暗魔法师夫妻（凯尔·麦克拉克伦 和芮妮·戈兹贝里 分饰）在房子里留下了一个足以毁灭人类文明的惊天秘密。为了阻止阴谋实施，路易斯与舅舅乔纳森及齐默尔曼夫人共同经历了一系列奇幻刺激的魔法冒险……"},{"id":89237,"p":"/lWszypKqAt91GFtRP2HyUP6UdOq.jpg","b":"/wRU4Ec6GHPUGL0ruRBCzI7PJoKk.jpg","t":"为子寻父","r":6.4,"y":2012,"hs":0.49,"d":0.877,"mt":"movie","o":"瑞秋是来自犹他州南部一座一夫多妻教派的一个活泼的女孩。在瑞秋的15岁生日那天，她发现了一盒被禁的磁带。从未见过这样的东西，瑞秋播放了磁带，发现了美妙的摇滚乐。几周后，瑞秋意识到发生了奇迹，而磁带一定与此有关。她离开了家人，逃到了最近的城市：拉斯维加斯。在那里，她寻找着磁带上乐队的歌手。"},{"id":77236,"p":"/iBlDuu7lzww63h1uYwd3NZc1koZ.jpg","b":"/mZOw5cBXPDfSv1T8IFWsWi8Wktp.jpg","t":"发现女巫","r":7.818,"y":2018,"hs":3.997,"d":42.866,"mt":"tv","o":"　　一位牛津大学学者，也是一个女巫家族继承人。她无意间发现一本被施加魔法的书，这将她和一位神秘吸血鬼联系到一起。"},{"id":208730,"p":"/24ou2XFtgHpkElfmmGciW4vJIgw.jpg","b":"/vy4ogEDRNuwIzMa9Sz0JihnKlqV.jpg","t":"浪漫杀手","r":8.433,"y":2022,"hs":4.006,"d":16.803,"mt":"tv","o":"对爱情毫无兴趣的杏子过着自己最理想的单身生活。然而，小小的恋爱魔法使突然降临，把她的生活变成了一出老掉牙的浪漫喜剧。"},{"id":45782,"p":"/4RgzK8SmB3olmqVXQXUdhbFfPah.jpg","b":"/t61TOLBPE2hgtVF7FtRu4M1Tuq.jpg","t":"刀剑神域","r":8.175,"y":2012,"hs":3.478,"d":54.836,"mt":"tv","o":"2022年，人类实现了现实世界和假想空间的融合，电子制造商开发了名为《刀剑神域》的在线电子游戏。SAO一面世便大受好评，限量一万份的名额在发售当天的短时间内便被抢购一空。通过联网，玩家可以身临其境进入充满想象力和异域风情的游戏世界--浮游城市艾恩葛朗特。玩家在这里可以生活、练武、升级、经商、探险，与真实世界别无二致，却拥有无上的乐趣。曾是少数封测玩家的桐人也是这一万名幸运者中的一员。最初的兴奋过后，玩家们却发现根本无法顺利登出游戏，更为恐怖的是一旦玩家的HP归零，现实世界中他们的肉体也将死亡。他们被SAO的开发者茅场晶彦困在游戏中，顺利逃脱的方法似乎只有一个，那就是完成困难重重的攻略任务……"},{"id":262481,"p":"/sXgXPtynmZnLLISonrrc7XtrLKv.jpg","b":"/heQXuVyPcPzG98NdU3VtXzWhD4N.jpg","t":"撒谎大师","r":7.093,"y":2014,"hs":0.776,"d":1.508,"mt":"movie","o":"一个诚实的骗子告诉世界闻名的魔术师，不可思议的故事逃脱艺术家，享誉世界的敌人的欺骗，杰姆斯的惊人的'兰迪。这部电影给生活带来兰迪错综复杂的调查，公开曝光的巫师，信仰治疗师，和骗子的准宗教狂热。大师的骗子，出柜81岁，兰迪创造的虚构人物，假通灵，甚至把他的搭档25年，若泽阿尔瓦雷斯，为假大师的名字卡洛斯。但若泽最近被发现是假的身份下自己，也不清楚是否兰迪仍然是骗子–或欺骗。"},{"id":207965,"p":"/gFJTAuF2WLy9XUIkCSTxCclUliK.jpg","b":"/lQSFvNAq0CCpToL3tN0WH8KaSqA.jpg","t":"转生公主与天才千金的魔法革命","r":7.625,"y":2023,"hs":4.972,"d":25.192,"mt":"tv","o":"在童年时重拾前世记忆的公主艾妮丝菲亚，因为无法使用魔法而遭到贵族的鄙视。但她却建立了独特的魔法理论并一直独自研究魔法，在某个机缘巧合下，艾妮丝菲亚撞见了天才公爵千金尤菲莉亚遭到剥夺王妃候补地位的场面。为了帮助尤菲莉亚重拾名誉，艾妮丝菲亚所选择的方法竟是要对方跟她同居，一起研究魔法！？"},{"id":209867,"p":"/jvueXfiDeeifwGCySYsQdcw2fCz.jpg","b":"/96RT2A47UdzWlUfvIERFyBsLhL2.jpg","t":"葬送的芙莉莲","r":8.8,"y":2023,"hs":6.576,"d":56.665,"mt":"tv","o":"打倒了魔王的勇者一行人的后日谈——在“那之后”的故事。身为魔法使的芙莉莲是一位精灵，她和另外三人有着不一样的地方。对于生活在“之后”的世界、感受到的事情有着不一样的看法……残存世间的人们所编织的，葬送与祈祷相伴的故事——从“冒险的结束”开始了。"},{"id":812225,"p":"/crxrD7YG9HjFvdMVkqg4xwYVRf.jpg","b":"/rogeBJK44LtWynOqzMFmEF30T80.jpg","t":"黑色五叶草：魔法帝之剑","r":8.175,"y":2023,"hs":3.226,"d":6.816,"mt":"movie","o":"这部电影将由原著漫画作者田畠裕基担任监制，讲述原作中并未透露的魔法帝的故事。在一个魔法主宰万物的世界里，生来就没有魔法的男孩亚斯塔立志成为“魔法帝”，以克服逆境，证明自己的力量，并遵守与朋友们的约定。"},{"id":109445,"p":"/kR0H9GlxxfCxActRpWXe4AIczZX.jpg","b":"/u2bZhH3nTf0So0UIC1QxAqBvC07.jpg","t":"冰雪奇缘","r":7.247,"y":2013,"hs":2.388,"d":16.211,"mt":"movie","o":"在四面环海、风景如画的阿伦黛尔王国，生活着两位可爱美丽的小公主，艾莎和安娜。艾莎天生具有制造冰雪的能力，随着年龄的增长，她的能力越来越强，甚至险些夺走妹妹的生命。为此国王紧闭宫门，也中断了两姐妹的联系。悲哀的海难过后，艾莎（伊迪娜·门泽尔 Idina Menzel 配音 ）终于到了加冕的年龄，各国王公齐来祝贺。艾莎战战兢兢，唯恐被人识破隐藏了多年的秘密。然而当听说安娜（克里斯汀·贝尔 Kristen Bell 配音）将要和初次见面的南埃尔斯王子汉斯（圣蒂诺·方塔纳 Santino Fontana 配音）结婚时，依然情绪失控露出了马脚。在此之后她逃到山中，构建了属于自己的冰雪王国，而阿伦黛尔也陷入可怕的寒冷之中。安娜独自来到山中，在山民克斯托夫（乔纳森·格罗夫 Jonathan Groff 配音）的帮助下总算来到姐姐的宫殿，她能否让国家重新找回失落的绿意？"},{"id":60557,"p":"/sRwmEVYR3NYJZfmE66H0sWyek27.jpg","b":"/ngq0PKrjUyoVBmeMTbkM8FQoa2N.jpg","t":"东区女巫","r":7.3,"y":2013,"hs":3.198,"d":49.105,"mt":"tv","o":"乔安娜（朱莉娅·奥蒙德 Julia Ormond 饰）育有两个貌美如花的女儿——弗雷亚（珍娜·迪万-塔图姆 Jenna Dewan-Tatum 饰）和英格丽德（瑞秋·波士顿 Rachel Boston 饰），然而，两个女孩所不知道的是，她们的母亲来自于古老的伯查家族，是拥有不朽生命的女巫，而这神秘又充满了诅咒的女巫之血，自然也在弗雷亚和英格丽德的血管中流动着。\n\n　　弗雷亚即将和达什（艾里克·温特 Eric Winter 饰）订婚，可很显然，她对达什的弟弟肯利亚（丹尼尔·迪托马索 Daniel DiTomasso 饰）更感兴趣，因为对于弗雷亚来说，肯利亚身上散发出的神秘感有着致命的吸引力。乔安娜久违的妹妹温蒂（梅晨·阿米克 Mädchen Amick 饰）现身了，她带来了一个噩耗，有一群不轨之徒企图断绝查伯家的血脉，而乔安娜必须向女儿们揭开她们的身世之谜。"},{"id":122917,"p":"/9q0ch2Rj3smwnMbjfb0u6eBC6pQ.jpg","b":"/zn13a7U9eMTJq8sHthe3bCgsVm4.jpg","t":"霍比特人3：五军之战","r":7.325,"y":2014,"hs":2.594,"d":18.123,"mt":"movie","o":"在上一部结尾处，比尔博一行人对巨龙史矛革声称将要重新收复自己的家园，但却不知不觉地被一股强大致命的力量推向世界黑暗的更深处，而巨龙史矛革的重现将自身无尽的愤怒对准了长湖镇的男女老少。索林迷恋自己收回的财富，他牺牲了队友的友谊，却把霍比特人推向了绝望与危险的境地，殊不知有更大的危险在前方等待。劲敌索伦派出了第四军团的半兽人在孤山秘密埋伏袭击，但只有灰袍巫师甘道夫洞悉了这一危险。面对不断高涨的黑暗势力的冲突，矮人、精灵以及人类必须决定是否联合，否则均将会被毁灭。比尔博在五军联合的史诗战中为自己的生命而决斗，而迷失的索林也将面对财富的欲望完成自我救赎。"},{"id":197796,"p":"/lRdExxz6kfXVhE8QX3ytkI2Uwuo.jpg","b":"/92Uceuy7HaiiHFgW48gNyxhx17d.jpg","t":"美女与野兽","r":6.2,"y":2014,"hs":1.434,"d":5.253,"mt":"movie","o":"在回家的途中，一位商人 遭遇了罕见的暴风雪，昏天黑地之中，商人误打误撞来到了一幢豪华神秘的城堡前。商人在城堡中受到了贵宾般的优厚待遇，但直到最后，商人仍然不知道城堡的主人究竟是谁。暴风雪停歇了，商人准备离开，临走之前，他决定在花园中摘一朵玫瑰送给自己最喜爱的小女儿贝儿，而令他没有想到的是，长相狰狞的野兽 出现在了他的面前向他索命。商人失魂落魄的回到了家，将自己的遭遇告诉了六个儿女，爱父心切的贝儿决定代替父亲，只身来到了城堡。然而，等待着贝儿的却并非死亡，而是更加盛情的款待，野兽对她唯一的要求，就是不要离开城堡半步。贝儿并不惧怕野兽，随着时间的推移，两人之间的关系越来越近。"},{"id":62741,"p":"/8nfyyLqcAbEocNvPXj26uIflThp.jpg","b":"/cttisz5q4LHwyRYlIj9S7oQa27v.jpg","t":"元气少女缘结神","r":8.644,"y":2012,"hs":3.065,"d":33.745,"mt":"tv","o":"桃园奈奈生因好赌的父亲在欠下一屁股债后离家出走，被赶出去流落街头的时候帮助了一位被狗追到树下的神秘男人，神秘男人知道她的遭遇后说：“那我把我的家给你吧！”，于是无家可归的奈奈生在半信半疑之下前往那个\"家\"，发现那竟是一间荒废许久的神社，还出现一个狐狸妖怪，自称是侍奉土地神的狐妖巴卫，而神秘男人竟然是土地神，神秘男人把家让给她，也就是连土地神的职位也一并交给她，从此奈奈生开始了当土地神之路……"},{"id":42295,"p":"/sjGOYM7GTG03aWUZIFOUiFDTeoL.jpg","b":"/nGFTegLPFXH2RzqNALTTh2I1fst.jpg","t":"铁杉树丛","r":7.1,"y":2013,"hs":2.774,"d":29.053,"mt":"tv","o":"该系列剧基于Brian McGreevy的同名恐怖小说改编。宾夕法尼亚州的一个钢铁小镇上，一名年轻的女孩的尸体被发现抛弃在戈德弗雷家族的炼钢厂附近，由于警方时时不能破案，而17岁的吉普赛问题少年彼得·鲁曼切克和戈德弗雷家族，奥莉薇·戈德弗雷的儿子罗曼·戈德弗雷也成为嫌疑人。为了洗清嫌疑，彼得和罗曼两人决定一同去调查，但是他们很快就发现了惊讶的事情。凶手到底是谁？这个普通的钢铁小镇到底隐藏着怎样的秘密？"},{"id":179111,"p":"/dKhMJr8yoHVyvxyUiAeIn2hKVdL.jpg","b":"/euBvKWkvYD38O7dMMvw3GvrkZoa.jpg","t":"英格兰的田野","r":6.2,"y":2013,"hs":0.459,"d":0.782,"mt":"movie","o":"正值英格兰17世纪中叶内战期间，战场上炮火隆隆，死伤遍野。作为保皇党一员的怀特黑德（里斯·谢尔史密斯 Reece Shearsmith 饰）偶然遭遇三个厌倦了战争的家伙：卡特勒（瑞恩·波普 Ryan Pope 饰）、雅各布（皮特·费德南多 Peter Ferdinando 饰）和弗兰德（理查德·格劳弗 Richard Glover 饰）。他们远离战场喧嚣，漫无目的前行，途中遭遇了强势粗野的爱尔兰男人奥尼尔（迈克尔·史麦利 Michael Smiley 饰）。奥尼尔很快统领了这个逃兵四人组，他指挥四人前去挖掘神秘宝藏。由此踏上了一段诡异反常的旅途，等待他们的将是什么……  本片荣获2013年捷克卡罗维法利国际电影节评委会特别奖。"},{"id":290595,"p":"/pJVpdOXVIE1GQ5bZDBIlLOmWPHP.jpg","b":"/4kCDWJhceLHwPbRWd9uTR8bJpLz.jpg","t":"猎神：冬日之战","r":6.289,"y":2016,"hs":3,"d":34.242,"mt":"movie","o":"故事发生在白雪公主的故事之前和之后的7年，冰雪女王弗雷娅（艾米莉·布朗特 Emily Blunt 饰）是邪恶女王拉文纳（查理兹·塞隆 Charlize Theron 饰）的妹妹。拉文纳通过魔镜得知妹妹的女儿将会成为世界上最美的女人，弗雷娅在一次“意外”中失去了孩子。丧子之痛激发了弗雷娅巨大的魔力，从一个善良温柔的女人变成了冷酷无情的冰雪女王，不仅创建了千里冰封的冰雪王国，更是在王国内制定了“不准相爱”的规则。猎神埃里克（克里斯·海姆斯沃斯 Chris Hemsworth 饰）与女勇士萨拉（杰西卡·查斯坦 Jessica Chastain 饰）的爱情之路正是由此开始，作为弗雷娅培养的部下，二人经历艰难后将合力对抗两大女王，这不仅是一场为爱而展开的斗争，更是一场推翻女王统治的为争取自由而引发的正邪大战。"},{"id":85720,"p":"/dTZ9886RIRH2IuQCWslbOZPytMa.jpg","b":"/qzSjrYSZAWrjhg6Yf3hCcfJE4o0.jpg","t":"太阳召唤","r":7.8,"y":2021,"hs":4.381,"d":26.892,"mt":"tv","o":"世界被巨大黑幕隔绝为两部分，一名年轻女战士发现了可以统一王国的力量，她逐步练习掌控这种能力，而危险势力随之袭来。与此同时，世界的另一侧正处于战争之中。"},{"id":60654,"p":"/4pXn9a3srp6wCuEei7Z2nvYjAC4.jpg","b":"/AcKnrZgsf8ea8NJWdGWlqSYTQBG.jpg","t":"魔笛MAGI","r":8.5,"y":2012,"hs":2.612,"d":24.544,"mt":"tv","o":"在这片不可思议的大陆上，出现了沉眠着秘宝的神秘遗迹──“迷宫”。少年阿拉丁在旅行世界各地的途中，邂逅了阿里巴巴，两人为了寻求秘宝，共同以攻略“迷宫”为目标。反复经历了各式各样的相遇与别离，阿拉丁将得知自身的宿命......"},{"id":178682,"p":"/iWL88DymJrzO6hYI1ykUeUohqef.jpg","b":"/gBw3sXDSCqTYi3ppBGtabXziTBS.jpg","t":"少年魔法师特别版：双面艾莉斯","r":7.5,"y":2013,"hs":0.85,"d":1.762,"mt":"movie","o":"鲁索一家去意大利探亲戚，艾利克斯试图证明她不仅仅是⼀个看似无忧无虑的年轻魔法师，却无意中念了一个咒语，创造了⼀个善良的自己和⼀个邪恶的自己。"},{"id":212162,"p":"/mbFong623jN1FtxsUwcHKv3rtHS.jpg","b":"/gJJ6H3nZFXG0GKweoJLjpJ95CES.jpg","t":"魔法少女小圆 剧场版 新篇：叛逆的物语","r":7.7,"y":2013,"hs":1.276,"d":3.72,"mt":"movie","o":"宁静祥和的见泷原市，全靠魔法少女鹿目圆、美树沙耶香、巴麻美以及佐仓杏子守护，一次次击败了人类灵魂深处产生的“梦魇”，全力包围着她们最为珍惜的城市、家人和朋友。这一天，美丽女孩晓美焰作为转校生来到小圆的班级，小圆她们意外发现，晓美竟然也是魔法少女中的一员。在此之后，五位魔法少女同心携手，解决了梦魇接二连三带来的危机。她们的友情笃深，相处分外融洽，但是晓美却对周遭无时不在的违和感隐隐感到不安。某天，她要求杏子和她去风见野一探究竟，然而两人大费周章，竟然怎么也无法走出见泷原。晓美终于意识到，她和朋友们似乎被某人封在了魔女的结界中。无休止的轮回以及爱欲滋生的幻象，让少女们陷入无休止的混乱深渊。"},{"id":62717,"p":"/4adogNAjoVhMOBsRrSw2XyE9Oxb.jpg","b":"/y9cANZAKbytPjmFQKpD33vOpZZV.jpg","t":"英伦魔法师","r":7.4,"y":2015,"hs":1.63,"d":5.347,"mt":"tv","o":"公元1806年，英格兰在抗击拿破仑的持久战中八面受敌，实践派魔法师早在几百年前就已销声匿迹。然而，研究过往光辉历史的学者们发现，尚有一位实践派魔法师——诺瑞尔先生在世。此人深居简出，然略显身手，举国上下无不 为之惊叹。移居伦敦后，他唤美妇人起死回生，召幻影舰队威慑法寇。他一贯瞻前顾后、小题大做，怎奈后生可畏——乔纳森•斯特兰奇初出茅庐，已崭露头角。该生风华正茂、一表人才、意气风发，方方面面与诺瑞尔截然相反。自此，两位伟大的魔法师之间斗争不断、险象环生，比起英法两国之战有过之而无不及。二人各怀执念，暗中更染指黑魔法，哪知一切实为作茧自缚，前途凶险难料。"},{"id":152581,"p":"/9qAL19JR0oJ7ZlVpUE1Os2P6XXp.jpg","b":"/h0G3twpMgJsMrPCa4aafial7w1c.jpg","t":"女巫的扫帚","r":6.495,"y":2012,"hs":0.52,"d":0.948,"mt":"movie","o":"广袤的大森林里，住着一个高挑消瘦而又和善可亲的女巫。当清晨的第一缕阳光照了进来，女巫便准时醒来，和她那只虎皮小猫一起忙碌熬制各种草药，当然一不小心便会引起爆炸。这时候真多亏了可靠的小猫帮忙，在不至于让女巫炸伤。接下来，女巫和小猫带着各自的家当，坐上扫帚开始旅行。空中的旅行愉快惬意，不过难免出现状况，路上女巫先后丢了帽子、蝴蝶结和魔法棒，而偶然遇到的小狗、小鸟和青蛙都适时为女巫解决了难题。这些小家伙只有一个愿望，能坐着扫帚和女巫一起旅行。小猫不喜欢接纳外来者，而且扫帚也根本承受不了太大的重量，可是好心的女巫每次都答应小动物们的请求。  旅途仍在继续，与此同时可怕的红龙从睡眠中醒来……"},{"id":65334,"p":"/wpHrxkJzXJAFOeNUh2phKdxdJ6L.jpg","b":"/h8Lxf8gCI6uQqmnoWfQxjaJgrul.jpg","t":"奇迹少女","r":8.045,"y":2015,"hs":4.957,"d":156.53,"mt":"tv","o":"《奇迹少女》是一部以“超级英雄”为主题的三维动作喜剧动画系列片。自2015年9月首播以来，系列动画片已发行至在120多个国家，在Disney、Netflix、Gloob、Televisa、TFI、POP、ABC等国际知名主流媒体平台热播，长期占据电视台和新媒体榜首。 本片讲述了两名看似寻常，实则拥有秘密身份的青少年的冒险故事。他们日常的身份是学生——马丽娜和艾俊，但当危险迫近他们心爱的光之城——巴黎的时候，他们就会变身成超级英雄奇迹少女和黑猫罗尔。他们能否在每一次危机中战胜未知的敌人，保护好这座美丽的城市呢？"},{"id":194662,"p":"/rUa1QaHw0esANyp5E4slMV9mBak.jpg","b":"/s0OrExdg7i3RLR7oqzHRk4q2kL4.jpg","t":"鸟人","r":7.454,"y":2014,"hs":1.868,"d":7.103,"mt":"movie","o":"主人公是一个过气的演员（迈克尔·基顿饰），他曾经凭借一个成功的超级英雄角色大红大紫，但后来家庭和事业却一落千丈。为了重拾往昔的荣耀，他计划在百老汇上演一场舞台剧来挽救事业，但是跟他合作的傲慢男主角（爱德华·诺顿饰）却威胁着要把所有东西都毁于一旦。她的女儿（艾玛·斯通饰）也是问题缠身，刚刚从戒疗所里出来，之后开始做父亲的助手。"},{"id":54671,"p":"/hQSdrXBYTbLGHYDIseHkBOPXTgL.jpg","b":"/3bViM60LioKQJwsExm5oyLRYagC.jpg","t":"低俗怪谈","r":7.829,"y":2014,"hs":3.368,"d":42.026,"mt":"tv","o":"19世纪末，英国伦敦的上空阴云密布。探险家马尔科姆·穆雷爵士与美丽的灵媒温妮莎·艾芙斯四处寻找他的女儿米娜，在与一群不明生物交手的过程中，似乎窥探到来自两千年前古埃及的秘密。天才外科医生维克多·弗兰肯斯坦用尸块创造了科学怪人，他体验到造物主的乐趣时，也被过去的阴影束缚。四处寻回表演的美国落魄公子哥伊森·钱德勒曾因出色的枪法受雇于温妮莎，匪夷所思的经历让他盘桓伦敦，难以逃遁，在此期间他和苦命女子比莉·派佩坠入爱河。这些人因各种原因走到一起，共同面对永世无法摆脱的噩梦……"},{"id":46896,"p":"/2llbXc2BOkLkBGgcNJCRbrWedUO.jpg","b":"/2OAoGOvysScieVhIazrWTXj2ESp.jpg","t":"始祖家族","r":8.594,"y":2013,"hs":4.052,"d":70.891,"mt":"tv","o":"家族凝聚力量。千年前始祖吸血鬼家族相互以此为誓。他们约定生死相随，不离不弃。如今，千年已逝，家族纽带不再牢固。岁月、悲惨经历和对权利的渴求让始祖家族四分五裂。当Klaus Mikaelson——始祖吸血鬼与狼人的混血，收到神秘信息得知一股反抗他暗潮的正在超自然力量涌动的新奥尔良法国区内酝酿成型，于是他回到了这个曾经由他的家族帮助建立的城市。Klaus的探求行为不可避免地导向与他自己曾经邪恶门生Marcel的重聚，而这位魅力非凡的吸血鬼正完全统治着新奥尔良地区的无论人类还是吸血鬼市民们。而Elijah为帮助寻找亲弟的救赎，追随Klaus来到了新奥尔良，并在随后发现同样来到法国区追寻失落家族历史线索的狼人女孩Hayley落入了名叫Sophie的强大女巫的掌握。在Marcel及其忠心耿耿追随者强力统治下的城市，各个超自然生物阵营之间的紧张关系濒临爆发。Klaus无法接受听命于自己享有权力门徒的现状，并发誓夺回曾经属于自己的权力、城市和家族.Klaus和Elijah与女巫们结成并不稳固同盟以确保新奥尔良重新回归始祖家族的掌握，与此同时这对兄弟也在等待着同胞妹妹Rebekah做出是否加入他们的决定。"},{"id":159824,"p":"/aRArbF1zRjYaeycA1WbyaHH9QQp.jpg","b":"/ymHTXJabZagpXvXIR0litdXC8BT.jpg","t":"精灵旅社2","r":6.767,"y":2015,"hs":1.763,"d":6.899,"mt":"movie","o":"　　人类青年乔纳森（安迪·萨姆伯格 Andy Samberg 配音）与吸血鬼梅菲丝（赛琳娜·戈麦斯 Selena Gomez 配音）婚后生下了混血儿子丹尼斯。精灵旅社也放宽了入住规则，面向人类游客开放，生意更加兴隆。吸血鬼公爵德古拉（亚当·桑德勒 Adam Sandler 配音）用尽浑身解数，只为激发孙子丹尼斯的吸血鬼潜能。德古拉的老爸弗拉德（梅尔·布鲁克斯 Mel Brooks 配音）突然造访，古板的弗拉德无法接受孙女与人类相爱，一怒之下决定毁掉旅社，精灵旅社顿时人仰马翻。就在这时，丹尼斯的身体却发生了奇妙的变化……"},{"id":234721,"p":"/s54EXuPe3BlQ4PlotUznkuIHgd9.jpg","b":"/gJd7leBA9VvRefWLYuVFHSBPVoW.jpg","t":"宇宙巨人：革命","r":7.8,"y":2024,"hs":4.983,"d":15.868,"mt":"tv","o":"在史诗般的伊特尼亚之战中，希曼和朋友们反击骷髅王的黑暗力量，展开科技与魔法的较量。"},{"id":1049082,"p":"/rbjTGOKWcL6xjhTMGhRN1YNejE5.jpg","b":"/8MCBwKgWYaFjedlDHzKTPzl3HTy.jpg","t":"Jumbo","r":6.7,"y":2025,"hs":2.898,"d":2.858,"mt":"movie","o":""},{"id":208493,"p":"/7PODVKG8XZ2iCUfs9EO5WWNaRl.jpg","b":"/vGcu194Jk4I06u69iNf2rhU3d62.jpg","t":"在异世界获得超强能力的我，在现实世界照样无敌～等级提升改变人生命运～","r":8.241,"y":2023,"hs":5.327,"d":29.27,"mt":"tv","o":"天上优夜是个从小便饱受残忍对待的少年，在他对人生绝望时，通往异世界的大门竟为他打开了。大门的另一头，是凶恶魔物横行的大魔境。第一次进入异世界的优夜，获得强到犯规的能力，他接连讨伐魔物，等级一再上升……最后脱胎换骨变成拥有最强体能、无懈可击的少年。在异世界里，他从魔物手中救出公主，成为全国上下人们热烈讨论的话题人物……？在现实世界中，也有许多女孩子开始对他展开热烈追求……！？异世界×现实世界，等级提升的少年在两个世界大开外挂──逆转人生的奇幻故事，就此拉开序幕。"},{"id":61923,"p":"/dKFL1AOdKNoazqZDg1zq2z69Lx1.jpg","b":"/2UElp7Dkm3SiB9ZEdKEWNmAOijB.jpg","t":"星蝶公主","r":8.355,"y":2015,"hs":4.861,"d":151.135,"mt":"tv","o":"故事讲述了外星另一时空妙尼王国 (Mewni) 上的公主星蝶按传统于十四岁生日时继承家族的传家宝物“皇家魔杖”，但由于操控不善结果造成大混乱，所以被安排来到地球学习。并入住男孩马可的家中当留学生。星蝶一边和马可四处冒险一边学习如何操控皇家魔法杖，同时还要应付想抢夺魔法杖的邪恶势力。"},{"id":54866,"p":"/c9E8xLyzhV9rUpdxbHp9wCWZCc8.jpg","b":"/xGNwizAT216Fe8h1D2zZv0OaicP.jpg","t":"迷失男孩","r":6.9,"y":2013,"hs":2.67,"d":25.918,"mt":"tv","o":"四名毫无无交集的男生从学校户外活动回来后发现自己来到了平行世界。在那里，四人竟然都不存在。"},{"id":57577,"p":"/2JmtUtysPQnSpZTpvlZ1rVsnStm.jpg","b":"/aduQ1nazJ5YI4gHvWphSAtD6NvY.jpg","t":"血意少年","r":7.6,"y":2013,"hs":2.888,"d":32.69,"mt":"tv","o":"在东魔界某条街区，吸血鬼少年史塔兹（逢坂良太 配音）作为该地区的老大只手遮天，但是他既无心狩猎吸血，也对扩张地盘没有什么兴趣，反而独独对日本的动漫与游戏着迷不已。如果不考虑他的身份，那便与人间的死宅别无二致。这一天，美丽单纯的日本女高中生柳冬实（野水伊织 配音）不小心闯入魔界，面对这个活生生的水手服女孩，史塔兹狂喜不已，可还没来得及与之大聊特聊日本动漫文化，冬实便被一个入侵者的手下吃掉，变成了鬼混。为了帮助冬实复活，史塔兹体内沉睡已久的血意苏醒，而在这一过程中，他与魔术师、死对头、家人的纠葛渐次凸现出来……  　　本片根据小玉有起的原作漫画改编。"},{"id":1166133,"p":"/x4geWE7mQwGyzNGLw1MKoDf8Fs7.jpg","b":"/qLkVnDIpfpOjCpH3MfApW8jUir1.jpg","t":"轮回:疯狂时代","r":7.4,"y":2024,"hs":1.375,"d":1.188,"mt":"movie","o":"在电影发布会上，萨达西万指出，这个故事“植根于喀拉拉邦的黑暗时代”。 这部电影计划以五种印度语言同时发行。 马拉雅拉姆语小说家T. D. Ramakrishnan加入了这个项目，负责电影的对话。"},{"id":242090,"p":"/ewsYTI6KKQw3IDPFmVVbHq89kxv.jpg","b":"/32QQ6RG5haSRrKXnFIq0sryzWJs.jpg","t":"爱的就是你","r":6.873,"y":2014,"hs":0.81,"d":1.631,"mt":"movie","o":"同一屋子里出现两对同样的夫妻，到底要选择哪个爱人？"},{"id":1069387,"p":"/1vC8bVCnd62MfvZrjRDHaKb0hHp.jpg","b":"/h6hwzKZKaDZ4ngmObjDmEWSAmWV.jpg","t":"佩德罗·巴拉莫","r":6.8,"y":2024,"hs":2.218,"d":2.551,"mt":"movie","o":"该片改编自胡安·鲁尔福的同名小说，这本书被认为是墨西哥和拉丁美洲文学史的重量级作品之一，讲述胡安·普雷西亚多的寻根之旅。母亲去世后，胡安回到他出生的偏远村落寻找父亲佩德罗·巴拉莫。他没想到眼前会是一片荒芜，村民个个神神秘秘，他还发现父亲生前为了财富和权力干尽残忍无情的勾当。但过去真相逐一浮现，我们也了解到佩德罗·巴拉莫何以追求他小时候所认知的爱。在这段紧扣欲望、希望、懊悔和怨恨的超现实故事中，生与死、今与昔之间的界线随着剧情推展越来越模糊。"},{"id":321612,"p":"/Aeb2J3GrgGfodCQuhaJOiEhOVtJ.jpg","b":"/uU1Mt4JWhDvl4vKb3AfxNsorkoM.jpg","t":"美女与野兽","r":6.972,"y":2017,"hs":4.361,"d":93.985,"mt":"movie","o":"贝儿（艾玛·沃森 Emma Watson 饰）和小镇上的其他女孩不同，是一个热爱阅读和幻想的姑娘，孔武有力英俊强壮的加斯顿（卢克·伊万斯 Luke Evans 饰）发誓要娶贝儿为妻，但贝儿却一眼看穿了他的自私和虚伪，拒不从命。某日，贝儿的父亲莫里斯（凯文·克莱恩 Kevin Kline 饰）迷路误打误撞之下来到了一座荒凉破败的城堡中，那里居住着样貌可怖半人半兽的野兽（丹·史蒂文斯 Dan Stevens 饰）。\r 因为偷摘了城堡里种植的玫瑰，莫里斯被野兽囚禁了起来，得知此消息的贝儿赶到城堡，要求和父亲作交换。就这样，贝儿开始了和野兽的同居生活。在会说话的茶壶太太（艾玛·汤普森 Emma Thompson 饰）、烛台卢米亚（伊万·麦克格雷格 Ewan McGregor 饰）和时钟葛士华（伊恩·麦克莱恩 Ian McKellen 饰）的照顾和帮助下，贝儿渐渐发现，野兽在丑陋的外表下，隐藏了一颗善良温柔的心。实际上，野兽的真实身份是一位王子，因受到了女巫的诅咒而沦落至此，而贝儿，是解除诅咒最后的，也是唯一的希望。"},{"id":1187619,"p":"/oRvFzcagAcC6Q317xtV7QXzwBnj.jpg","b":"/6rTrCynWuYyUgLiCOZbFgFDgXb6.jpg","t":"恶魔进门","r":6.3,"y":2024,"hs":2.226,"d":2.584,"mt":"movie","o":"当卡比尔和他的家人让一个友好但神秘的陌生人进入他们的房子时，他们有趣的周末度假发生了噩梦般的转变。 随着时间的流逝，在这部扣人心弦、紧张刺激的超自然惊悚片中，一家人将被迫面对他们最恐惧的事情，讲述印度黑魔法的险恶元素。"},{"id":210911,"p":"/rnE48ufifdKbXDs3Bd66KBkeYxt.jpg","b":"/nLlvuGgR8LtHO7Q1OVgmFQq2dMR.jpg","t":"僵尸","r":6.016,"y":2013,"hs":1.043,"d":2.707,"mt":"movie","o":"曾经凭借僵尸片红极一时的动作明星钱小豪（钱小豪 饰）事业和人生跌入谷底，他带着随身家当入住一栋破败老旧的公寓。经保安燕叔（卢海鹏 饰）指引，走进了传说的凶宅2442单元。小豪悬梁自尽，谁知命悬一线之际遭遇猛鬼缠身，多得隐世道长阿友（陈友 饰）出手方捡回一条命。小豪对白发 男孩小白及经常在2442门口窥视并吃祭祀食物的女人杨凤（惠英红 饰）感到好奇，进而从燕叔口中得知了当年曾发生的一起血腥惨案。同大厦的冬叔（吴耀汉 饰）不慎跌死，冬叔的老婆梅姨（鲍起静 饰）求专修邪法的阿九（钟发 饰）帮其还魂，但酿成不可逆转的悲剧。  生生死死，死死生生，爱恋贪欲引出无限烦恼。僵尸猛鬼，趁夜横行……"},{"id":1139829,"p":"/4IUEFV9mIErdfKJmaYfvFNEzvsr.jpg","b":"/zLj0peaxy5y2SlC6wNIQ4V0pfqg.jpg","t":"我的好朋友黑漆漆","r":6.6,"y":2024,"hs":3.34,"d":5.954,"mt":"movie","o":"在令人难忘的彻夜旅途中，这个想象力丰富的男孩直面自己的恐惧，并结交了一个新朋友：面带微笑的大个头生物“黑漆漆”。"},{"id":1128752,"p":"/wKshd6n8EKrwbE2fLOUqC4TSG6O.jpg","b":"/wwtZN9fy6BaFguj6wGPV0ZtCLHD.jpg","t":"鸟","r":7.3,"y":2024,"hs":2.691,"d":3.61,"mt":"movie","o":"12 岁的贝利与她的单亲爸爸巴格和弟弟亨特住在北肯特郡的一个棚屋里。 巴格没有太多时间陪伴他的孩子，而即将进入青春期的贝利则在其他地方寻求关注和冒险。"},{"id":493529,"p":"/kpI9lw2z8T91XcalgvVuCelJR8R.jpg","b":"/oblUNeHlwV3VsjB5ITMlco5ZSOF.jpg","t":"龙与地下城：侠盗荣耀","r":7.341,"y":2023,"hs":4.19,"d":13.277,"mt":"movie","o":"艾德金（克里斯·派恩 Chris Pine 饰）是一名吟游诗人，在一次盗宝行动中，他的贪婪导致了妻子的死亡。之后，野蛮人霍尔盖（米歇尔·罗德里格兹 Michelle Rodriguez 饰）出现在了颓废的艾德金身边，和他共同抚养女儿琪拉（克洛伊·科尔曼 Chloe Coleman 饰）。琪拉长大之后，艾德金、霍尔盖带着琪拉和她的舅舅福奇（休·格兰特 Hugh Grant 饰）等人组成了一支盗宝团队，哪知道在一次行动之中失手了，最终，艾德金和霍尔盖锒铛入狱。一晃眼多年过去，艾德金和霍尔盖联手越狱，并且决定夺回他们当年未得手的宝物，为了达成目的，他们还吸纳了菜鸟术士西蒙（贾斯蒂斯·史密斯 Justice Smith 饰）和德鲁伊女孩多立克（索菲娅·莉莉丝 Sophia Lillis 饰）。就在艾德金一行人离宝物越来越近之际，当年带着琪拉逃跑的福奇，他的真面目也渐渐的展露了出来。"},{"id":201676,"p":"/3tQM3PUDn9i2iq0HP7yLlQsQ0ya.jpg","b":"/1LB3ru5vsMjFm7zr5soa1mXz2yw.jpg","t":"彩虹小马：小马国女孩","r":7.384,"y":2013,"hs":0.818,"d":1.712,"mt":"movie","o":"故事将衔接TV版第三季结局紫悦(Twilight Sparkle)进化为天角兽(Alicorn)加冕成新公主之后的生活，此时水晶帝国的珍贵王冠被偷窃；为了寻回王冠，紫悦公主将接下重责大任，独自前往另一个平行世界；在那里，紫悦将发现平行世界中的穗龙(Spike)变成了一只狗，而自己则变成了有双手也能双腿站立的人类！身分将改为少女高中生，并重新相遇化身为人类版本的小马朋友们……"},{"id":229297,"p":"/pxDwGclK8iwEMA6un9chppWKIxA.jpg","b":"/gdUqfMhx1pqOj4BoI3lYAl8zaln.jpg","t":"魔力月光","r":6.494,"y":2014,"hs":0.792,"d":1.675,"mt":"movie","o":"故事发生在上世纪20年代的法国南部，艾玛·斯通和《神秘河》女星马西娅·盖伊·哈登饰演上流社会圈中一对母女，她们串通一气，与科林·费斯饰演的英国魔术师展开周旋。科林想要揭穿骗局，不料一段奇妙情缘因此而生。"},{"id":60846,"p":"/c5VQNqQAOTGBx0yxEpSM7DBo0BJ.jpg","b":"/f6WzZQVoCSn7W1kmr1UhSToRi2y.jpg","t":"记录的地平线","r":7.7,"y":2013,"hs":3.127,"d":44.042,"mt":"tv","o":"老牌网络游戏“幻境神话”引入第十二次资料片改版“开拓智域”后，日本有三万名用户被锁在游戏当中。现实与游戏奇妙融合的世界中，男主角城惠在秋叶原街的舞台上展开了战斗。"},{"id":236994,"p":"/l9ddO7KNAICvYYSTuwV3RI3m8VP.jpg","b":"/oUmWLyeko3kYdUr8DBLIsxwcugl.jpg","t":"龙珠大魔","r":8.176,"y":2024,"hs":6.963,"d":43.399,"mt":"tv","o":"由于孙悟空等人的活跃表现，魔人布欧被击败，世界迎来了和平。另一方面，在大魔界，曾是暗黑魔界王的达普拉被魔术师巴菲迪操纵而离去，以及对巴菲迪所制造的魔人布欧感到警惕的戈麻和随从迪盖斯一直在魔王宫监视他们的动向。在这期间，他们得知了魔人布欧的复活以及巴菲迪和达布拉的死亡，戈麻随即以新魔界王的身份即位。他们目睹了孙悟空等人与魔人布欧战斗的影像，对拥有足以击败布欧的力量的孙悟空等人感到恐惧和警惕。然而，在影像调查过程中，他们发现了那美克星人比克和丹迪的存在，以及地球上也存在龙珠的事实，于是他们计划利用地球上的龙珠将孙悟空等人变回孩童模样，并以第二个愿望获得达普拉的父亲阿布拉王曾经拥有的“魔之第三眼”。\n\n根据计划，戈麻一行人降临到第七宇宙的地球天界，击败了试图阻止他们阴谋的丹迪，并命令一同带来的古代那美克星人奈巴收集龙珠。他们向神龙许下了第一个愿望：“让与布欧战斗过的人及其伙伴们变回孩童”，使孙悟空等人变回了孩童模样。然而，第二个愿望“魔之第三眼”被神龙拒绝，最终哥玛一行人只能带着变成婴儿的丹迪返回大魔界。\n\n与此同时，孙悟空等人在特兰克斯9岁生日派对上突然变回了孩童的身体，他们在天界的宫殿里讨论着当前的情况。这时，少年魔人古罗里奥出现并向他们求助，为了救出丹迪并恢复原来的身体，孙悟空、界王神和古罗里奥三人决定前往大魔界。"},{"id":56570,"p":"/9ltOIdbIZA3K9TelnvQkwootkXc.jpg","b":"/ogQ2crsIIxsu4QOGWLIAVgdCT4r.jpg","t":"古战场传奇","r":8.2,"y":2014,"hs":4.512,"d":119.722,"mt":"tv","o":"这部史诗剧改编自戴安娜·盖伯顿的畅销奇幻浪漫小说系列，讲述了两位时空交错的恋人之间发生的曲折故事。"},{"id":568124,"p":"/3c1T2pxBbK3DHjP3f00RnfLLj8R.jpg","b":"/3G1Q5xF40HkUBJXxt2DQgQzKTp5.jpg","t":"魔法满屋","r":7.592,"y":2021,"hs":3.715,"d":15.194,"mt":"movie","o":"讲述一个非同寻常的家庭——马利加家族的故事，他们隐居在哥伦比亚的山区一座神奇的房子里，生活在一个充满活力的小镇：一个奇妙的、充满魅力的地方，奇迹谷。奇迹谷的魔力使这个家庭的每个孩子都拥有独特魔法天赋，从超强大神力到治愈他人的能力……除了米拉贝（斯蒂芬妮·比翠丝 Stephanie Beatriz 配音）。但是，当她发现围绕奇迹谷的魔法处于危险之中时，米拉贝下定决心，她这唯一无魔法天赋的马利加人，将成为这个特殊家庭的希望。"},{"id":242706,"p":"/4JvX91JibvTEE2v4PfNaBKQuGyr.jpg","b":"/qpFKubFjhXMujaa4YI1gG8FkQ1T.jpg","t":"温良之心","r":6.684,"y":2025,"hs":3.749,"d":4.742,"mt":"tv","o":"两对夫妇发现他们的孩子在出生时就被调包，由此面临道德困境：是继续养育没有血缘的爱子，还是找回他们的亲生孩子？"},{"id":86423,"p":"/hUArJKvrURAir83vY7C3qZvbxx7.jpg","b":"/nYxqUQaYGUv3pgMfe9BQ2WtUMQu.jpg","t":"致命钥匙","r":7.79,"y":2020,"hs":4.127,"d":28.859,"mt":"tv","o":"父亲被谋杀后，兄弟姐妹三人和母亲搬入了父亲祖辈留下的一栋老宅。在这栋老房子里，他们发现了多把蕴藏着力量和秘密的魔法钥匙。"},{"id":60905,"p":"/sS9pnQSjH2COeBvhRalfyZlN4TJ.jpg","b":"/f1sjJoT21vH9snaCjipKlMM1DCF.jpg","t":"塞勒姆","r":7.308,"y":2014,"hs":2.708,"d":23.17,"mt":"tv","o":"17世纪末，马萨诸塞的偏远小镇塞勒姆，孔武男子约翰·奥登（夏恩·韦斯特 Shane West 饰）告别心爱的女子玛丽（詹尼特·蒙特戈里 Janet Montgomery 饰）赶赴战场。不久后，怀有身孕的玛丽为防止遭到镇长乔治·西布里（Michael Mulheren 饰）的迫害，与另一世界的神秘力量缔结了可怕契约。转眼七年过去，饱经风霜的约翰回到塞勒姆，却发现这里已经变成血腥阴森的人间地狱。道貌岸然的清教徒牧师柯顿·马修（塞斯·盖贝尔 Seth Gabel 饰）坚信小镇已被巫师侵蚀，因此痛下杀手残害每一个他所认定的嫌疑人。玛丽则意外嫁给西布里，其精致华美的外表下，掩藏着不可告人的阴谋。"},{"id":291805,"p":"/1DROzpTyds24QU5lDjddx03OtaP.jpg","b":"/oFQilRMEq6yQbtMPxIYWpXeQ5ZN.jpg","t":"惊天魔盗团2","r":6.824,"y":2016,"hs":2.136,"d":9.85,"mt":"movie","o":"四骑士重新聚首，借一场大秀意图揭穿一位科技大亨的不义之举，不料行动失败。同时，他们背后的支持者迪伦自己也深陷危机。幕后黑手正是科学奇才沃尔特，他胁迫四骑士去完成一次不可能的偷盗任务。四骑士只剩最后的希望，他们必须上演一场前所未有的魔术秀来为自己正名，揭穿背后主谋。"},{"id":50137,"p":"/pTLBkalS00rc9FSxgdt4bcwWdvH.jpg","b":"/gvqUljGv6Jo7V1R4H1rJPAW3Qla.jpg","t":"红白黑黄","r":7.8,"y":2013,"hs":3.784,"d":97.981,"mt":"tv","o":"RWBY背景设定在类现代但是充满着超自然力量的世界。主要人物为四个拥有各自的特殊能力及武器的女孩，她们因各种原因聚在一起组成团队并接受训练，以对抗怪物、恶棍或其他类似的团体。 在这系列之前，人类为了生存，发起了对黑暗戮兽（Grimm）的战争，直到他们发现“尘晶”（Dust）可以被用作魔力来源，这让人类得以对抗它们，并建立了文明世界。"},{"id":245842,"p":"/7WIhyJawa8BTXQ2fNk2CmrqPxX6.jpg","b":"/7sGeLiMVrD0QyKWjhEbLWmZIj2w.jpg","t":"杖与剑的魔剑谭","r":7.6,"y":2024,"hs":3.985,"d":8.62,"mt":"tv","o":"为了成为独当一面的魔导士，少年「威尔・赛尔佛特」进入魔法学院学习。然而个性努力认真的他，即使想成为魔导士却有个致命性的弱点，那就是「他完全无法使用魔法」。\n\n同学跟老师都用冷漠的眼神看待他，尽管有的时候感到相当挫折，威尔还是坚强地向前迈进。即使无法使用魔杖，他还是持剑在这个魔法至上主义的世界中战斗到底。深信着只有自己具备的力量。也为了守护与最重要的人立下的约定──。\n\n吊车尾少年用剑挑战魔法。杖与剑交会的魔剑谭在此揭开序幕！　"},{"id":49157,"p":"/ba43f5KXfH01ipDmDR4lZSQyDkL.jpg","b":"/acYoi7709Uimozh6csIB4qhuL54.jpg","t":"胡迪尼","r":6.951,"y":2014,"hs":1.375,"d":4.128,"mt":"tv","o":"这部剧主要描绘哈里·霍迪尼如何在20世纪之交作为魔术师和特技表演者，从赤贫到暴富的过程，深入了霍迪尼表演的幕后生活，他的愿景以及错觉。哈里·霍迪尼是闻名世界的超级巨星。他从一个卑微的马戏团杂耍表演者起步，最终走向了满座的音乐厅，这位出生时名字还叫韦斯（Ehrich Weiss）的东欧移民，也终于变成了霍迪尼这个家喻户晓的。"},{"id":202575,"p":"/3R13g2XgblynIrQGF8geFZJPNvR.jpg","b":"/sPU9KWoPYt9z8ZbI6iLlF6Xvsje.jpg","t":"魔法总动员","r":6.344,"y":2013,"hs":0.836,"d":1.863,"mt":"movie","o":"劳伦斯（道格·斯通 Doug Stone 配音）曾经是一名魔术师，某日，他收留了一只流浪的小猫，取名闪电（穆雷·布鲁 Murray Blue 配音）。闪电成为了劳伦斯家中的一份子，很快，它就和别墅里的各种机器人和玩偶们打成了一片。然而，在这欢乐祥和的气氛中，却产生了一丝不和谐的声音，对于闪电的到来，白兔和小鼠的态度一直不是十分友好。某日，为了把雷电赶走，白兔和小鼠想出了一个计划，然而，这个计划却令劳伦斯发生了车祸，受伤住院。劳伦斯离开后，一直觊觎他财产的侄子接管了别墅，并想要将它偷偷卖掉。为了保护自己赖以生存的家园，闪电、白兔和小鼠决定联手，奋起反击。"},{"id":1250999,"p":"/9KeE7l8Lc0ma8ged6DjXaR8Geiz.jpg","b":"/6YaOMF7lV6U19HSZiAOdCCC1IrM.jpg","t":"Cadı","r":6.917,"y":2024,"hs":0.671,"d":0.467,"mt":"movie","o":""},{"id":259316,"p":"/hQfdUCpLyndNgszhtEkXMgrvt8F.jpg","b":"/8Qsr8pvDL3s1jNZQ4HK1d1Xlvnh.jpg","t":"神奇动物在哪里","r":7.3,"y":2016,"hs":2.248,"d":9.563,"mt":"movie","o":"故事发生在1926年的纽约，彼时，麻鸡们对魔法师的抵制达到了最高峰，由玛丽露所领导的反魔法组织活动频繁。与此同时，街头巷尾之中时时发生的种种灾难意外让魔法世界的存在离暴露仅有一线之隔，整个魔法部陷入了空前紧张的气氛之中。  就在这个节骨眼上，环游世界进行着研究神奇魔法动物之行动的魔法动物学家纽特·斯卡曼德抵达了纽约，他随身携带的魔法手提箱里，装着几十种他一路营救的魔法动物们，而他的一举一动，均处于隶属于魔法部的前傲罗蒂娜的监视之下。一场意外中，麻鸡雅各布误拿了纽特的手提箱，并且放出了藏在箱子里的魔法动物，为此，纽特、蒂娜、雅各布和蒂娜的妹妹奎妮不得不踏上了寻找魔法动物的旅途。"},{"id":61339,"p":"/1jeC3TXZ1YoIeGyS5QeMO4Dn4fl.jpg","b":"/3JlbdMgs8hIEZOdveDKniDOjtNV.jpg","t":"美少女战士Crystal","r":8.1,"y":2014,"hs":2.936,"d":26.367,"mt":"tv","o":"据悉，在很早之前就有付出过动画化消息的《美少女战士Sailor Moon》，但是一直都没有相应后续的消息发布，直至今日，才刚刚发布了此作动画化的相关消息，据了解，其现在官方终于发布了新作动画终于迎来了开播日期的相关消息，已经确定《美少女战士》动画版将在今年夏季7月进行开播，敬请关注吧。 \n\n　　动画化《美少女战士》官方称它将会于2014年7月在NICONICO动画网站中全球同步开播，这对于许多粉丝来说 ，绝对是一个非常好的消息，另外，大家之前就一直非常关注的动画制作如今也也公布了，其动画是将由东映动画负责制作的。而其动画的监督已经确定是在2009年参与过《ONE PIECE FILM STRONG WORLD》等杰出作品制作的境宗久担任，相信这个不会让大家失望吧。在系列构成方面，确定由小林雄次担任，此外，为此部作品献唱主题曲的如之前报道中所说的一样，是桃色幸运草Z组合。"},{"id":314405,"p":"/fYf4Ni3pFDaRme4e9YsluHZE9ki.jpg","b":"/p06qsvvKwzN44P9oAgSlKg6JNRy.jpg","t":"故事的故事","r":6.4,"y":2015,"hs":0.916,"d":2,"mt":"movie","o":"　　影片由“女王”（The Queen）、“两个老妇人”（The Two Old Women）及“跳蚤”（The Flea）多个单元组成。改编自17世纪由吉姆巴地斯达·巴西耳创作出版的那不勒斯语童话故事集《五日谈》（Pentamerone）。"},{"id":277217,"p":"/bbi1hzNjIi8RFMxljCk6a1qB6at.jpg","b":"/y0ludgr1EvyXcT1lv2M0m621LQ6.jpg","t":"后裔","r":7.146,"y":2015,"hs":1.84,"d":6.92,"mt":"movie","o":"　梅尔（德芙·卡梅隆 Dove Cameron 饰）、卡洛斯（卡梅隆·伯艾斯 Cameron Boyce 饰）、艾维（Sofia Carson 饰）和杰（波波·斯图尔特 BooBoo Stewart 饰）都不是无名小卒，他们的父母更是大名鼎鼎，可惜都不是什么好名声。王子本（米切尔·霍普 Mitchell Hope 饰）是美女和野兽的后代，他给了四个孩子一个弃暗投明的机会，让他们进入高中就读，而那里的学生们都出生于传奇英雄的家庭。  　　四个孩子的父母亲显然并没有终结他们的反派生涯，他们怂恿孩子们同他们里应外合，借此良机一举拿下奥伦登合众国，殊不知，这些孩子们早已经厌倦了被人指指点点和对父母言听计从的生活了！在善良和邪恶的分岔路口，他们会做出怎样的选择呢？"},{"id":60743,"p":"/sqpoL2FF338zQvQDW25JUOAXpsf.jpg","b":"/lmDDpCCei9kTPIZb13P2NAqpmvO.jpg","t":"康斯坦丁","r":7.769,"y":2014,"hs":3.006,"d":27.878,"mt":"tv","o":"康斯坦丁，一个现实主义者，他很少使用魔法，用大脑和盟友解决问题，可是在他眼中盟友只是利用的对象，无论什么时候伴随他的只有死亡，他身后永远都紧随着那些应他死去的盟友们。\n\n他厌恶那些穿着紧身衣的英雄，同样那些英雄们也厌恶着他。但他总是有一种领导力，领导那些英雄们无法判断的难题。\n\n他欺骗魔鬼，欺骗上帝，他只为了自己，但是他有底线和原则，他自己衡量邪恶与正义。\n\n他总是不由自主的去调戏盟友们，总会有人死心塌地的中招，然后被他伤透心。\n\n从某种程度上讲他有很强的控制欲，当盟友不在信任他时，他会使用自己的小手段去控制住他们。\n\n总而言之，他是一个欺诈师，心理学家，侦探，魔法师，音乐家，一个孤独的人。"},{"id":246741,"p":"/8yuF6DI17VzNMhiijmGW487NvcK.jpg","b":"/7yVD5QSvjTGLYDsalx31osBG0gE.jpg","t":"吸血鬼生活","r":7.6,"y":2014,"hs":1.149,"d":2.602,"mt":"movie","o":"讲述三位长生不老的吸血鬼室友应付人类生活的奇葩轶事。Viago，Vladislav以及Daecon三个人是室友 ，作为吸血鬼家族成员，三人都要定期摄取人血，此外还要应付人类社会的繁杂规矩，例如付房租、设法混进夜店、处理室友矛盾等等。惊悚与搞笑并行，极具特点。"},{"id":253065,"p":"/pOHjyz4mPoFeaFaLeRmjQ1WyRy1.jpg","b":"/wpRDpG37F1EKCqsCO0iwyfIxfQ.jpg","t":"奇怪的她","r":7.3,"y":2014,"hs":1.089,"d":2.627,"mt":"movie","o":"一位70多岁、操劳一生的老奶奶吴马顺（罗文姬饰），在社会和家庭中都备受嫌弃，只有邻居朴老头（朴仁焕饰）对她一往情深；一天，媳妇生病住院无法再照顾她，全家人商量后决定把她送入养老院；临行前，末顺想到自己年事已高恐怕时日无多，来到一家“青春照相馆”想拍张遗像，没想到快门按下，她竟然年轻了50岁，变成了20岁的少女黛丽（沈恩京饰）……从而引发了一连串令人啼笑皆非的事件。"},{"id":668482,"p":"/dxOsJGUSMF0yYBgldeJC1ywK6Up.jpg","b":"/xmtXSBONN4fsznx0zo4NhJwHDTa.jpg","t":"玛蒂尔达：音乐剧","r":6.765,"y":2022,"hs":2.413,"d":5.044,"mt":"movie","o":"一个思维敏锐、想象力丰富的非凡女孩选择勇敢改写自己的故事，并取得了奇迹般的结果。她就是玛蒂尔达。"},{"id":61460,"p":"/e8JsZYVkAEX3f0q29k6mcFm2Qn.jpg","b":"/rXWbob80oIGs9pvO2K5k7XNVEhk.jpg","t":"七人魔法使","r":6.9,"y":2014,"hs":2.734,"d":24.762,"mt":"tv","o":"春日新所熟知的日常生活，随着被称为“崩坏现象”的神祕事件，与堂妹圣一同消失在异空间之中。\n\n他为了解开崩坏现象的谜团，并且找回小圣，而前去就读王立书册学园。\n\n在那里等着他的是7位美少女魔道士——时而正经时而又像爱情喜剧的魔法学园故事，展开序幕。"},{"id":61415,"p":"/tCKka3NkjF3AmMCVPKL4QQMfun.jpg","b":"/uqOcBHNHsmYPePmrvYhjraRxLdJ.jpg","t":"命运之夜 无限剑制","r":8,"y":2014,"hs":3.358,"d":47.029,"mt":"tv","o":"圣杯是传说中可实现持有者一切愿望的宝物。而为了得到圣杯的仪式就被称为圣杯战争。参加圣杯战争的 7 名由圣杯选出的魔术师被称为 Master，与7名被称为 Servant 的使魔订定契约。他们是由圣杯选择的七位英灵，被分为七个职阶，以使魔的身份被召唤出来。能获得圣杯的只有一组，这7组人马各自为了成为最后的那一组而互相残杀。卫宫切嗣的养子卫宫士郎，偶然地与 Servant 中的剑士 Saber 订定契约，被卷入圣杯战争当中 ……"},{"id":65708,"p":"/up4neX1xoy7Z7zlqdW3lFBVvBcu.jpg","b":"/gder6NtVlBIpenWWMOwpbQK05Uc.jpg","t":"禁忌","r":7.908,"y":2017,"hs":2.5,"d":10.481,"mt":"tv","o":"James Keziah Delaney在非洲生活十年之后，发现了父亲留给自己的一笔神秘遗产，后来他觉察到自己与东印度公司呈现对峙的状态，同时身陷英美两个参战国之间进行的一个危险的游戏……"},{"id":61599,"p":"/jnEzRcKFqaSXLAP87gVKTXawwGg.jpg","b":"/1EBMUCxPjGQneeyshurFBpqXVL9.jpg","t":"图书馆员","r":7.3,"y":2014,"hs":3.181,"d":40.736,"mt":"tv","o":"《图书馆员》描述一个藏身在伦敦大都会公共图书馆中的古老组织的故事，他们以解决神秘事件、抵抗超自然势力的侵袭、从全球各地寻找拥有强大魔力的古物为己任。在过去10年内，Flynn Carsen（Noah Wyle）一直担任该组织的头面人物「图书馆员」。他负责收集和保护各种古物，避免它们落入坏人之手。可是现在的情况已与以前完全不同，就算Flynn再能干，「图书馆员」的工作也不可能继续由一个人独自承担。为了协助Flynn完成使命，图书馆从全球范围内雇佣了四名新成员：训练有素的反恐专家Eve Baird（Rebecca Romijn），她的职责是保护这个团队的安全，确保他们能活着完成每一项任务；来自俄克拉荷马州的石油工人Jake Stone（Christian Kane），智商高达190，大脑中就像装着一本艺术史的百科全书；性格古怪的年轻女人Cassandra（Lindy Booth），在听觉和「感知幻觉」方面有天赋，拥有「记忆提取」能力——也就是人们常说的「联觉」（synesthesia）现象；新技术专家Jones（John Kim），不仅迷恋各种尖端科技，也迷恋经典的罪案故事，他很享受在神秘事件中担当一个「国际人」。坏脾气的Jenkins（John Larroquette）负责监管这个团队的工作，他是个古代传说的专家，对神学、玄学和神秘学了如指掌。几乎没有人认识他……因为他长期在图书馆之外工作。这个团队有许多可怕的敌人，其中最主要的对手是「毒蛇兄弟会」（Serpent Brotherhood）。这是一个由神秘的不死之人Dulaque（Matt Frewer）领导的古老邪教组织。"},{"id":60913,"p":"/am9aBRY0ZuUi2wEEUUySNp7ewjT.jpg","b":"/5kO833xT5X2aWY6zT6A6SxP48xL.jpg","t":"The Carbonaro Effect","r":7.4,"y":2014,"hs":2.629,"d":21.614,"mt":"tv","o":""},{"id":60833,"p":"/lgBzGJyElJyg2lCfXf4zv4FsJJe.jpg","b":"/lpLZuBJuGDGSzLDVvIDKkdOpLuD.jpg","t":"魔法科高校的劣等生","r":7.8,"y":2014,"hs":3.704,"d":73.179,"mt":"tv","o":"电视动画片《魔法科高中的劣等生》改编自佐岛勤原作的同名轻小说，由MADHOUSE负责制作。动画于2014年4月5日起在TOKYO MX、栃木电视台、群马电视台首播，全26话。第2期动画“来访者篇”于2019年10月宣布动画化的决定。剧场版《魔法科高中的劣等生：呼唤繁星的少女》于2017年6月17日在日本上映。故事发生在二十一世纪末的日本。魔法，这不是一个传说，而是现代科学的一项技术。它被应用至今已经过了一个世纪。曾经被称为「超能力」的先天具有的能力被以“魔法”这个名字的体系替代，高超的的魔法师被认为是国家的实力。西历 2095 年的春天，新生入学的季节。国立魔法大学附属第一高中——通称“魔法科高中”，是由成绩优秀的“一科生”，和作为一科生替补的“二科生”所构成，他们也各自被冠上了“花冠（bloom）”，以及“杂草（weed）”之名。就在这样的魔法科高中里，一对兄妹入学了。"},{"id":61864,"p":"/FRthbnY1NaoOzBaB66YcMo8h8M.jpg","b":"/eLNcBfr3212D09aYx0VChy1EpDY.jpg","t":"好女巫","r":7.7,"y":2015,"hs":3.677,"d":60.735,"mt":"tv","o":"一位会魔法并且风韵犹存的寡妇在小镇里抚养女儿。一位性格多疑的大城市医生对此既感兴趣，却又颇为不满。"},{"id":374052,"p":"/q6mZjCwGn9KCTrStTRM88pui0is.jpg","b":"/caOdCGw5ExDfNfbj6VWJJ979iVT.jpg","t":"爱之女巫","r":6.4,"y":2016,"hs":1.102,"d":2.445,"mt":"movie","o":"小镇上新搬来了一位名叫爱莲（萨曼莎·罗宾逊 Samantha Robinson 饰）的女子，拥有着妖冶美艳的外表和小女孩一样单纯内心的爱莲成为了镇上一道亮丽的风景线。表面上，爱莲是一名手工艺品制作师，经常会在家制作各种各样五颜六色的药水和肥皂，可实际上，她的真实身份是一名女巫，她为自己配置了法力强大的爱情药水，希望能够利用魔法找到真正爱她的男人。很快，爱莲便遇见了一位名叫金（克里夫·阿什伯恩 Clive Ashborn 饰）的男子，金生性风流，只想和爱莲来一段露水情缘，却受爱情药水的影响，无法承受内心涌现的对爱莲的强烈感情，心脏衰竭而亡。伤心的爱莲埋葬了金，开始寻找她的下一个“猎物”。镇上频发的男性死亡事件让警探对爱莲产生了怀疑，但他亦无法逃脱爱莲的魅力。"},{"id":62904,"p":"/v7olj5StoSFVsgkBhOihDaR56eJ.jpg","b":"/fPksNJggRWtEvgcaKccYMZEYrug.jpg","t":"魔法食谱","r":7.6,"y":2016,"hs":3.664,"d":52.696,"mt":"tv","o":"凯利·奎因和她的两个BFF，达比和汉娜，在阁楼上偶然发现了她祖母的神秘食谱，并发现了一些与普通食谱相去甚远的食谱。当闭嘴的小甜饼让凯利讨厌的弟弟安静下来，榛子馅饼治愈了达比的脚踝时，女孩们发现她们有魔法的力量。基于这本畅销书的单摄像机真人秀。"},{"id":63210,"p":"/66YHvvVduC21xcMXPpBBF0ywyVZ.jpg","b":"/o0PtXGp2XyoRu0S1uPYzDpMnkOM.jpg","t":"暗影猎人","r":7.6,"y":2016,"hs":3.875,"d":57.31,"mt":"tv","o":"《影子猎人》该剧根据小说《致命契约》（The Mortal Instruments）改编，是电影《圣杯神器：骸骨之城》的续篇。故事描述少女Clary Fray（Katherine McNamara）在18岁生日这天发现了自己真正的身世，她来源于一个历史悠久的暗影猎人家族。暗影猎人由人类与天使混血所生，专门为追杀恶魔而存在。"},{"id":454433,"p":"/he4q1sPWMwHLzwc2LB6y9RMnu9X.jpg","b":"/wCkltGkEGe6mgXBuTdoyRuCMYXt.jpg","t":"魔法训练营","r":6.9,"y":2020,"hs":1.056,"d":1.515,"mt":"movie","o":"　　故事讲述德维尼饰演的银行家事业失败、情场失意，他试图通过神奇的“魔法训练营”回到自己的少年时期，找回自信，重塑人生。"},{"id":338953,"p":"/3ydpiu4AgHxUILM9jX11fiRDpkQ.jpg","b":"/zGLHX92Gk96O1DJvLil7ObJTbaL.jpg","t":"神奇动物：邓布利多之谜","r":6.64,"y":2022,"hs":3.131,"d":10.036,"mt":"movie","o":"阿不思·邓布利多教授（裘德·洛 饰）意识到强大的黑巫师盖勒特·格林德沃（麦斯·米科尔森 饰）正试图夺取魔法世界的控制权。邓布利多了解仅凭他一人之力，将无法阻止格林德沃，于是他委托魔法动物学家纽特·斯卡曼德（埃迪·雷德梅恩 饰）带领一支精良的团队——成员包括男巫、女巫及一位勇敢的麻瓜面包师，来共同执行这项危险任务。一路上他们会遇到各式各样的神奇动物，既有老朋友，也有前所未见的神秘生物；同时他们也随时会与格林德沃不断壮大的追随者发生冲突。这次行动的风险是如此之高……邓布利多还能袖手旁观多久？"},{"id":302638,"p":"/h4SmmkZ2GiTNsIjjMJT5ImJVcun.jpg","b":"/yZOzUWl78babN3mOxhZYFDfnLfQ.jpg","t":"工作手册","r":7.784,"y":2014,"hs":0.505,"d":0.818,"mt":"movie","o":"故事背景为独立前的印度，阿洛希从战争中回到疏远的家人和儿时的爱人身边，却发现他的哥哥们站在一个冷酷无情的商人一边，要推翻他们的父亲。"},{"id":283984,"p":"/lbFRor6VezVzO6jZzPwtrIpoExM.jpg","b":"/xfZ2u86Tui0aTKcPYcKGStzxWZv.jpg","t":"命运之夜——天之杯Ⅰ：恶兆之花","r":7.5,"y":2017,"hs":1.097,"d":2.095,"mt":"movie","o":"「假如我变成坏人的话，学长就不会原谅我了吧？」少年想要守护少女，仅此而已的故事。  魔术师〈MASTER〉和英灵〈SERVANT〉，围绕着能够实现所有愿望的许愿机「圣杯」而战斗——在「圣杯战争」发生的10年后，冬木市又一次掀起了战争。  前代「圣杯战争」的参加者卫宫切嗣的养子・卫宫士郎继承了遗志，终于下定决心参战。  士郎的身边，陪伴着仰慕他的少女——间桐樱。她每天早晨晚上都来到卫宫家，为他打扫房间和制作料理，孑然一身的她和士郎度过了平稳而又温情的日常。  但是随着战争的开始，冬木市街道上到处发生着杀人事件，险恶的空气开始流动。所以士郎决定让樱留宿在自己家里。  士郎召唤出从者・Saber的同时，和身为正统魔术师的远坂凛结盟面对「圣杯战争」。但是，这场战争由于某些人的暗中策划而发出不和谐音，开始变得扭曲了。"},{"id":338952,"p":"/t2NGJxZomLdNBOUydtjtHsV1uAC.jpg","b":"/qrtRKRzoNkf5vemO9tJ2Y4DrHxQ.jpg","t":"神奇动物：格林德沃之罪","r":6.8,"y":2018,"hs":3.487,"d":33.198,"mt":"movie","o":"虽然纽特（埃迪·雷德梅恩 Eddie Redmayne 饰）协助美国魔法部将邪恶的黑巫师格林德沃（约翰尼·德普 Johnny Depp 饰）捉拿归案，但最终格林德沃还是逃脱了禁锢，他来到了法国巴黎，一是为了集结信徒掀起革命，二是为了寻找同样藏匿在这里的克雷登斯（埃兹拉·米勒 Ezra Miller 饰），寄生在克雷登斯身上的默默然是帮助格林德沃实现野心的不可或缺的道具。格林德沃的潜逃在整个魔法世界里都掀起了轩然大波，一时间草木皆兵。邓布利多（裘德·洛 Jude Law 饰）秘密的找到了纽特，希望他能够前往巴黎，先格林德沃一步找到克雷登斯。和纽特一起踏上巴黎之旅的，是麻鸡雅各布（丹·福格勒 Dan Fogler 饰），他此行的目的，是要找回先前因为吵架而来到巴黎投奔姐姐蒂娜（凯瑟琳·沃特森 Katherine Waterston 饰）的恋人奎妮（艾莉森·苏朵儿 Alison Sudol 饰）。"},{"id":64432,"p":"/A66dZN98BPEYeFQAhNdNCIXa57d.jpg","b":"/qb9vehNFxTpPrazhD7JJ6QtEtCv.jpg","t":"魔法师","r":7.593,"y":2015,"hs":3.196,"d":31.361,"mt":"tv","o":"Jason Ralph扮演纽约布鲁克林的大学生Quentin Coldwater，聪明、沉默寡言、意志消沉，但有着令人惊讶的魅力。他在同龄人当中不太受欢迎，美貌的Julia同样看不起他——尽管他从孩提时代开始就无可救药地爱上了她。他的抑郁和叛逆是一种危险的信号，但他酷爱一套描述魔法世界费罗里（Fillory）的书籍。这原本是一套儿童书，他长大成人之后依然觉得它们有吸引力。他被神秘的布雷克比尔斯（Brakebills）大学招募为「魔法教育系」（Magical Pedagogy）新生。踏入这所学校的大门之后，他意识到魔法不仅非常真实，而且他自己就是一个很有天赋的魔法师。与此同时，他亲眼见证了魔法黑暗而可怕的一面。"},{"id":299536,"p":"/oK7IP8Yx4pTgZSFE8RD74pwlJtW.jpg","b":"/mDfJG3LC3Dqb67AZ52x3Z0jU0uB.jpg","t":"复仇者联盟3：无限战争","r":8.236,"y":2018,"hs":5.639,"d":115.511,"mt":"movie","o":"随着复仇者联盟及其盟友继续保护世界免受来自任何单一英雄难以承担的威胁，一个新的危险从宇宙的阴影中浮现——灭霸。作为一个星际恶名昭彰的暴君，他的目标是收集所有六颗无限宝石，这些宝石拥有难以想象的力量，并利用它们将扭曲的意志强加于现实的每一个角落。复仇者们为此奋斗的一切都指向了这一刻——地球和整个存在的命运从未如此不确定。"},{"id":64163,"p":"/32rDJfZ4iT88UaBigKF7DwVZSuA.jpg","b":"/dXGaX995fsbiqJgFRj0CEJKxZVV.jpg","t":"新妹魔王的契约者","r":7.9,"y":2015,"hs":3.248,"d":35.896,"mt":"tv","o":"“你曾说过想要妹妹对吧”，向高中生东城刃更宣布再婚的父亲，带了两个成为他继妹的女孩回家同住，结果自己却跑到国外出差。澪与万理亚两名少女在父亲离开以后，态度一百八十度大转变，还打算征服刃更。想不到两人的真正身分，分别是新科魔王与梦魔。但是在跟刃更缔结主从契约的时候，居然出槌变成逆契约，刃更反而变成主人了。"},{"id":62327,"p":"/7L4XJnb3qvJAz9Oa4Jkz5qWUKwH.jpg","b":"/m8b52XWf1jO11Aeaz5vPpAgeqZp.jpg","t":"血界战线","r":7.059,"y":2015,"hs":3.003,"d":29.686,"mt":"tv","o":"故事发生在名为赫尔沙雷姆兹·罗特的虚构城市中，时空扭曲让异世界和人类世界发生了联结，生活在异世界中的古老种族“血界眷属”因此降临，给人类的安全造成了极大的威胁。为了维护世界的和平，一个名为“秘密结社莱布拉”的秘密组织在暗地里活跃地行动着。"},{"id":310131,"p":"/pScNatiaThHMQw81gcxHWKTI3Ep.jpg","b":"/zi2oYYNSSv7t44iSt5YrxHX9PYs.jpg","t":"女巫","r":7,"y":2016,"hs":1.951,"d":7.402,"mt":"movie","o":"故事发生在16世纪30年代的新英格兰，由于无法苟同教会的做法，虔诚的清教徒威廉（拉尔夫·尹爱森 Ralph Ineson 饰）遭到种植园的驱逐，被迫带着妻子凯瑟琳（凯特·迪基 Kate Dickie 饰）和一众儿女远迁来到一处荒芜所在。他们白手起家，历经艰辛，而尚在襁褓中的儿子意外失踪则令一家人的心头蒙上挥之不去的阴影。天气恶劣，作物歉收，夫妻二人的关系陷入紧张，凯瑟琳心念下落不明的孩子，精神近于崩溃。在此期间，自感对孩子失踪负有主要责任的长女托马辛（安雅·泰勒-乔伊 Anya Taylor-Joy 饰）心情沉重，此后不久，大弟凯勒布（哈维·斯克林肖 Harvey Scrimshaw 饰）在丛林深处遭遇女巫，心智错乱。"},{"id":63145,"p":"/dC61yNbMvQb4kDpuJLagNmWENQr.jpg","b":"/4qXkWqX1g9OgsNw2RSDayDcIpeG.jpg","t":"夏洛特","r":8.303,"y":2015,"hs":2.987,"d":23.812,"mt":"tv","o":"这是一个一部分青春期的少年少女身上会随时引发特殊能力的世界，而主角乙坂有宇就是一名能够控制他人身体5秒的少年，且恶意利用这种能力获得优等生的生活。但是，他的行为被来自星之海学园学生会的友利奈绪和高城丈士朗揭发，乙坂有宇和妹妹乙坂步未自此被逼转校至星之海学园，与奈绪一同去查找并保护其他不受学园管辖、甚至滥用能力的能力者，并和同为学生会成员的人气偶像西森柚咲过着奇妙快乐的日子。\n\n然而有一天，妹妹乙坂步未发动她的特殊能力“崩坏”后意外死亡，使有宇大受打击而开始自暴自弃的生活，直至友利的出现才得以重新振作。在有宇恢复正常生活后，友利带他出席一场演唱会，期间有宇却突然昏迷。有宇昏迷期间不仅找回了自己对拥有“时空跨越”能力的哥哥 —— 乙坂隼翼的记忆，还知道了自己真正的特殊能力其实是能够夺取他人特殊能力的“掠夺”。\n\n有宇苏醒后跟隼翼再会，夺取了隼翼的“时空跨越”能力，成功回到过去拯救了步未。不过正当各人以为能重新过正常生活的时候，有宇遭到了海外恐怖组织的袭击，失去了右眼。有宇为了根除问题，决意走遍世界、夺取世上所有拥有特殊能力者的能力。在启程前，友利与有宇约定“归来后便成恋人”。\n\n有宇在海外不断夺取他人的能力，化成了怪物般的存在，但夺取如此多能力的副作用是令有宇在完成任务后失去了所有记忆。再会后，友利向失忆的有宇自白，承认了自己是他的恋人，并跟他约定从此要过上幸福的生活。"},{"id":420814,"p":"/dUyH6iTHicxctf7Z27tbyieQyHm.jpg","b":"/3O5tanjVJGo8sgxC0Y8A1ecFB6d.jpg","t":"克里斯托弗·罗宾","r":7.294,"y":2018,"hs":1.441,"d":2.987,"mt":"movie","o":"《克里斯托弗·罗宾》真人版讲述了一个温馨的故事。影片中，曾在百亩森林中与这群生机勃勃、惹人怜爱的小动物们嬉闹玩耍的小男孩已经长大成人。如今，眼看他逐渐迷失了人生方向，这群动物伙伴们决心走进人类世界，帮助克里斯托弗·罗宾记起内心深处那个友善活泼的自己。"},{"id":66870,"p":"/q7tHrdg6uce558nzYb3FEV4DQWM.jpg","b":"/kLx1IuDOeAK6MhNAD7lUPdkhw2G.jpg","t":"魔笛MAGI 辛巴达的冒险","r":8.165,"y":2016,"hs":2.915,"d":21.804,"mt":"tv","o":"以本篇登场人物辛巴达为主角，描写本篇15年前的故事的外传漫画。作品叙述一个跨越七个海洋，攻略七个迷宫，最终成为一国之君的男人的故事，人们秉持著敬畏和羡慕将他称为——“七海霸主”辛巴达。"},{"id":313297,"p":"/gJAG2bAcLLX77WiBuojjVMd6mEo.jpg","b":"/bhspYsRMHgMqzUlxiVpIY8OrqMt.jpg","t":"魔弦传说","r":7.6,"y":2016,"hs":1.529,"d":3.8,"mt":"movie","o":"故事主角是生活在海岸边的男孩久保。当一位来自过去的怨灵将他卷入复仇之中的时候，久保平静低调的生活瞬间掀起巨浪。在神灵与妖怪的追杀之下，久保反败为胜的唯一希望就是寻回父亲生前披戴过的那副拥有法力的盔甲。鼓起勇气的久保就此踏上了奥德赛式的征程，而路上等待他的不仅有埋藏在家族里的秘密，还有为保护这片土地与头顶的星空展开的英勇抗争。"},{"id":65879,"p":"/yEyowhS6l1vwvvu92mcdrdUogXn.jpg","b":"/yGfsErQ2jt2BmPjMUiradnQk2DZ.jpg","t":"胡迪尼与道尔","r":6.5,"y":2016,"hs":2.979,"d":25.104,"mt":"tv","o":"这部剧主要讲了一段幻术大师Harry Houdini(Michael Weston饰演)，与夏洛克的创造者 Sir Arthur Conan Doyle (Stephen Mangan饰演)两人的一段不可思议的友谊。这段友谊发生在他们勉强在苏格兰场一起探查一起罪案。Rebecca Liddiard 饰演Adelaide Stratton，这是第一个为伦敦警局工作的女性警察。"},{"id":330457,"p":"/ebRkOLVkL1arxKRbXEFVekWtu2x.jpg","b":"/AoSZyb37ljMAxw0RdeQEBHKtgcc.jpg","t":"冰雪奇缘2","r":7.248,"y":2019,"hs":2.712,"d":10.554,"mt":"movie","o":"阿伦黛尔王国的公主艾莎因为拥有难以控制的强大魔力而选择封闭心扉，远离家园。在妹妹安娜等的帮助鼓舞下，艾莎终于鼓起勇气拥抱真我获得真正的力量。正当艾莎与安娜终于获得了曾经梦寐以求的生活，艾莎却听到了一个神秘声音的呼唤，这声音许诺将揭示她为何拥有冰雪魔法的真相，而这个神秘的真相也威胁着她的王国。艾莎与安娜不得不再次踏上非凡的旅程，前往未知的魔法森林和暗海。在艰险加倍的旅程中，艾莎和安娜的姐妹深情也更加熠熠生辉……"},{"id":420809,"p":"/rOP31oIrKsrx8EXwECp9wPXOBiz.jpg","b":"/q9mF0HhnKT5deOIRAQSFjhLC8c1.jpg","t":"沉睡魔咒2：恶魔夫人","r":7.304,"y":2019,"hs":2.666,"d":9.963,"mt":"movie","o":"《沉睡魔咒》续集将讲述魔女玛琳菲森（朱莉）和将成为女王的爱洛公主（范宁）关系缓和但依旧复杂，但两人要联手对付新的反派，保护森林王国和那里神奇的动物们。"},{"id":70047,"p":"/s12Z2uGrvjj5sA7LsBStTtfTYjC.jpg","b":"/4aZJbmmLsWqMhYUOjBbB3308c7.jpg","t":"魔发奇缘：剧集版","r":7.217,"y":2017,"hs":4.186,"d":76.551,"mt":"tv","o":"长发公主从大银幕转战小荧屏，迪士尼宣布制作动画剧集《长发公主》，故事承接影片结尾，长发公主与父母重逢后，拉上尤金、变色龙和骏马麦克斯，探索世界，把被困高塔的时光统统找回来，时间线在番外篇二人结婚之前。"},{"id":62745,"p":"/hy80ot3EQTREi8jR1RJuQYbjZ2i.jpg","b":"/xCmdeEvJNxptR30bEVXXWLrt4iI.jpg","t":"在地下城寻求邂逅是否搞错了什么","r":7.3,"y":2015,"hs":1.788,"d":6.575,"mt":"tv","o":"故事发生在一座名为欧拉丽的繁华都市之中，这座城市的地下有着极其庞大复杂的迷宫，人们称之为“地下城”。某日，少年贝尔遇见了名为赫斯缇雅的少女，一直想要成为冒险者的少年同一直在寻找眷属的少女，两人一拍即合，结伴展开了精彩绝伦的冒险。贝尔一直相信，在地下城中，他将会邂逅自己命中注定的女主角，于是，这一天，在生死存亡之际，一位名叫艾斯的冒险者出现在了他的面前，着戏剧性的一刻让贝尔立刻就坠入了爱河。除了贝尔等人，同样活跃在冒险前线的还有拥有超高智商的少女莉莉露卡、铁匠韦尔夫和剑客大和命等人。"},{"id":64196,"p":"/7kOBPcfhmmfJxIXwJXSeuKM9BID.jpg","b":"/q5WJxYTXNNJdEHxFCqd3S8pO4VA.jpg","t":"OVERLORD","r":8.486,"y":2015,"hs":4.203,"d":78.757,"mt":"tv","o":"作品主要讲述了某天，一款曾经掀起过大热潮的VRMMORPG「YGGDRASIL」停止了运营。游戏原本会停止一切服务，但过了结束时间后，玩家们却发现不能退出，NPC也产生了各自的思想。现实世界中喜爱电玩的主人公铃木悟（真名）在等待系统强制登出时，与“安兹·乌尔·恭”公会的成员一起意外穿越到了异世界，并且变成了拥有骷髅外表的最强魔法师——“飞鼠”。就这样，真正的奇幻传说正式拉开了帷幕。"},{"id":409297,"p":"/fguce8M1bZnWjVkRWCFh9P3kt6A.jpg","b":"/sac5saRWC8zV8GFHL4D45TuUr3s.jpg","t":"黑暗之歌","r":6.259,"y":2016,"hs":0.888,"d":1.717,"mt":"movie","o":"美国知名影评网站烂蕃茄89％高分好评推荐；2017葡萄牙Fantasporto奇幻影展最佳导演、最佳女演员双料大奖；2016西班牙锡切斯奇幻影展新视野奖最佳影片；2016澳洲怪物电影节（Monster Fest）最佳摄影、最佳配乐。"},{"id":63663,"p":"/sJ4APZFrWbNK8jf2FEJk4FgjEdl.jpg","b":"/xWnqhREQ3aVbGatgg9fwbY4BYh7.jpg","t":"GATE奇幻自卫队","r":7.4,"y":2015,"hs":2.881,"d":25.246,"mt":"tv","o":"某一个夏天的中午，东京银座的街头突然出现了一个“门”，门的另一边则连接了另一个世界。从门里涌出了大量如同幻想小说里出现的骑士、剑士、兽人甚至是亚龙，他们在东京街头烧杀抢掠，造成了极大的破坏，但很快就被使用现代武器的自卫队镇压，数万入侵者仅有几千俘虏幸存，史称“银座事件”。\n\n自卫队理所当然的追进了门的另一边，并在门所在的山丘建立了临时阵地。随后，认为有必要探索门另一边的异世界——称为“特地”，并向异世界政权要求赔偿的日本政府，通过了派遣自卫队师团在门的两侧建立基地的决定。\n\n在击退，或者说屠杀了第二批进攻门的异世界军队之后，自卫队正式向异世界派出了侦查特遣队。第三特遣队的队长，是在银座事件中临时指挥街头民众避难而大放异彩的前特殊作战群队员伊丹耀司，而他带队探索时遇上了远古龙袭击村庄的事件，这似乎成了了解异世界的开端。"},{"id":400650,"p":"/jUt70gbRXe4fxKBa27F61nrhXsA.jpg","b":"/oGzToOBTRdXVOrHj8r0VgK3d2sU.jpg","t":"欢乐满人间2","r":6.5,"y":2018,"hs":1.466,"d":3.603,"mt":"movie","o":"　　迪士尼公司最近被爆出正计划为1964年的歌舞片《欢乐满人间》（Mary Poppins）筹拍续集，续集的导演是凭借《芝加哥》获得奥斯卡最佳影片奖的罗伯·马歇尔（Rob Marshall）。  　　据悉，《欢乐满人间》的续集剧本由《寻找梦幻岛》、《少年派的奇幻漂流》编剧大卫·马吉（David Magee ）创作，而故事就设定在1964年电影的20年后，主角依然是玛丽·波平斯和班克斯一家。  　　作为一部歌舞片，《欢乐满人间2》的音乐创作也是重中之重，为此罗伯·马歇尔专门找到了《发胶》（Hairspray）的音乐创作人Marc Shaiman和 Scott Wittman，他们俩将为这部续集打造原创歌曲和全新的配乐。"},{"id":417320,"p":"/z3mlAs1dJNZ4B2moUrypz1JEOha.jpg","b":"/mLihPIodzSenkZtiUauDy4e9hRs.jpg","t":"后裔2","r":7.351,"y":2017,"hs":1.683,"d":4.49,"mt":"movie","o":"迪士尼童话中大反派的后裔们又回来啦！《睡美人》故事中大反派玛琳菲森的女儿玛尔在奥伦登开始了全新的生活，她将与美女与野兽的儿子本结婚，成为奥伦登的王后。但生于迷失岛的玛尔并没有完全适应奥伦登，似乎也没有准备好与本的婚姻，她独自逃回了迷失岛；而在岛上等待她的则是《小美人鱼》中的反派乌苏拉的女儿乌玛，充满嫉妒的她又将引发一场新的后裔之战"},{"id":67154,"p":"/d48gIgIwhOBBeOYCPZEa52V1YPl.jpg","b":"/wf7HeTRRa9SOQ8up5EJZeOKseLO.jpg","t":"落第骑士英雄谭","r":6.954,"y":2015,"hs":2.528,"d":16.92,"mt":"tv","o":"故事的主人公黑铁一辉虽有着成为能将灵魂转化为魔剑的“魔导骑士”的目标，但由于自身没有魔法方面的才能而被他人戏称为“落第骑士”。不过，在与来自异国的公主——有名且最强的“A级骑士”史黛菈・法米利昂相遇后，一辉的学院生活发生了改变"},{"id":68103,"p":"/8YcUQ3epK6M1pan9xUZgmw18SH9.jpg","b":"/pnIhvvYZytNDoDqwmxItWeSaDbp.jpg","t":"漂流武士","r":7.4,"y":2016,"hs":2.742,"d":18.756,"mt":"tv","o":"岛津丰久，一名活跃于战国时代后期的年轻豪杰。在一场撤退战中，为了掩护友军平安脱困而身受重伤。不料眼一眨，却赫见一名不明人物出现在眼前，并打开一扇门引他进入另一个由许多不同时空交错而成的奇幻世界。而从这一刻起，他便成了在这个新世界与诸多历史名人合作及交战，进而大展身手的漂流武士！"},{"id":98178,"p":"/5Iq7Jh0VcL0aPdKeEnzMFPf9i4J.jpg","b":"/fQ472YLMphoaSFtcaFmf4rwIdDM.jpg","t":"Amazing Stories","r":7.364,"y":2020,"hs":2.723,"d":9.394,"mt":"tv","o":"斯皮尔伯格打造的苹果新剧《惊异传奇》首曝预告，预告中天降异像、超能力、空间折叠等离奇事件频频发生。音乐由约翰·威廉姆斯打造。  该剧沿袭上世纪80年代斯皮尔伯格打造播出的老版《惊异传奇》剧集。讲述一个个奇幻/科幻/惊悚题材的小故事。称要“把普通人带到神奇、充满可能性和想象的世界中”。  新版首季讲述5个充满想象力的故事，将于3月6日上线Apple+。"},{"id":441130,"p":"/2vzmHxlLZyxKz2QIKRhiHXEo92w.jpg","b":"/3zTbERSBLh7waK9811RTKGAcG86.jpg","t":"狼行者","r":8.2,"y":2020,"hs":1.861,"d":3.446,"mt":"movie","o":"讲述了11岁女孩罗芬的神奇经历。罗芬作为一个年轻的学徒猎人，她和父亲一起来到爱尔兰，准备消灭最后一批在那里的狼，但是改变她的事情来了，她发现了狼行者，此后一连串的古怪故事就发生了……"},{"id":65369,"p":"/p7becTFHpsqNjibnv2kwimk7pQ6.jpg","b":"/2VbLfSlnPaxGmyhtuV12aFsg5HL.jpg","t":"灰与幻想的格林姆迦尔","r":7.4,"y":2016,"hs":2.96,"d":23.967,"mt":"tv","o":"我们为什么要这么做……？哈尔希洛回过神来，才发现自己身处在黑暗当中，他完全不知道自己人在何处，也不明白这个地方是哪里。他的身边有一群和他一样失去记忆，只记得自己名字的男女；而离开了地底后，等待着众人的是一个「宛如游戏」的世界。为求生存，哈尔希洛与自己有着相同境遇的伙伴们组成队伍、学习技能，以义勇兵见习者的身份踏入了这个世界--「格林姆迦尔」。没有人知道未来会遇见什么……这一切，就是从灰烬之中所诞生的冒险谭。"},{"id":71912,"p":"/ajKG2d2CT7LN28tj72lc56E3zMF.jpg","b":"/dQOphbONxlpPsKo30araFr0CYMO.jpg","t":"猎魔人","r":8,"y":2019,"hs":4.957,"d":60.739,"mt":"tv","o":"利维亚的杰洛特是一名猎杀变异怪物的雇佣猎人。在这个人类往往比野兽更邪恶的动荡世界里，他一步步踏上命运之旅。"},{"id":65844,"p":"/wVrnWi9rUXAH22u6upt6u8eRW5a.jpg","b":"/rvZJxD36tKoglL8fXoMMWKGQfM.jpg","t":"为美好的世界献上祝福！","r":8.6,"y":2016,"hs":4.04,"d":50.586,"mt":"tv","o":"热爱游戏的家里蹲少年·佐藤和真的人生，因交通事故而轻易闭幕……本该是这样，但当他醒来之时，眼前有一位自称是女神的美少女。“喂，我有点好事要告诉你。要去异世界吗？只带一样你喜欢的东西没问题喔。”“那，我就带着你好了。”由此开始，在异世界转生的和真的魔王讨伐大冒险开始了……虽然是这么想的，但他却为了获得衣食住行而开始劳动。想要平稳度日的和真，却由于女神引起的各种问题，而终于被魔王军盯上了"},{"id":399055,"p":"/AcWsiDmIaQn8E0i9nlRPApqORZY.jpg","b":"/abirSHwWgKajV3hXhaIR5lcCIXe.jpg","t":"水形物语","r":7.243,"y":2017,"hs":1.951,"d":6.157,"mt":"movie","o":"一个超凡脱俗的童话，1963年，美国冷战时期，在一个高度警戒的政府实验室里，在此工作的Elisa(萨莉·霍金斯饰)深陷沉寂(此前说过她是哑女)、与世隔绝，非常孤独，但当她和同事Zelda(奥克塔维亚·斯宾瑟饰)发现一项机密实验的秘密之后，她的人生从此改变。"},{"id":65942,"p":"/pyjIFQAJpkEBWWQlExTllZKoaJk.jpg","b":"/ai8bVS8Suvu4ErBhmgBvtESirBY.jpg","t":"Re：从零开始的异世界生活","r":7.827,"y":2016,"hs":4.028,"d":69.265,"mt":"tv","o":"在异世界陷入迷茫的普通高中生菜月昴，邂逅了一位银发的美少女。但想助她一臂之力的昴，却一次次地遭遇敌袭，背叛、暴力，甚至是死亡……“死亡回归”——无力的少年拥有的唯一能力，能将死后时间倒转回一开始。使用了这般力量，便会失去过去的回忆，可为了守护最重要的人们，昴必须抗争到底。“即使你忘却了我，我也不会遗忘你。”"},{"id":463116,"p":"/qI9cfHjcoJFTVlO4lrJFqfcZge8.jpg","b":"/tZkRuGSa4we7D1SdGBN8qqtT4SI.jpg","t":"森林奇缘","r":6.8,"y":2018,"hs":0.96,"d":1.591,"mt":"movie","o":"这个故事发生在英勇的骑士、美丽的公主和与巫师战斗的时代。流浪艺术家鲁斯兰梦想成为一名骑士，遇见了美丽的米拉，爱上了她，他甚至没有想到过她是国王的女儿，他们在城堡外共同度过了幸福而奇妙的一天。然而，这对恋人的幸福并没有持续太久。邪恶的魔法师切诺莫出现在一个魔法漩涡中，并在鲁斯兰的眼前劫走了米拉。切诺莫的阴谋是要将她爱的力量转化为他自己的邪恶魔力。慌乱之后，鲁斯兰开始追逐找寻被偷走的公主，克服了所有的障碍，并证明真爱比魔法更强大。"},{"id":400106,"p":"/pLFmiZ1oHARe5RrUUhnJOc5uSuM.jpg","b":"/hu4psJoKxDYezvvS4GlLF531fom.jpg","t":"光灵","r":6.159,"y":2017,"hs":2.629,"d":19.79,"mt":"movie","o":"努米·拉佩斯将加盟由威尔·史密斯、乔尔·埃哲顿参演的《明亮》(Bright，暂译)。影片将由大卫·阿耶执导，马克斯·兰迪斯操刀剧本。目前该片具体内容尚未透露，但故事会设定在一个半兽人、精灵以及人类共存的时代。"},{"id":68507,"p":"/wJCW0he4N43RDokR9FZJhbANEXy.jpg","b":"/t8KjRqfOqNx14cHLwARjR08bjeb.jpg","t":"黑暗物质","r":7.869,"y":2019,"hs":4.681,"d":57.15,"mt":"tv","o":"故事发生在不同于现实的异世界中。在这个世界中，所有的人类均拥有被称为守护精灵的动物同伴，这些动物是人类灵魂的具象体现。女主角莱拉·贝拉奎亚成长于英国牛津的约旦学院。在她前往伦敦寻找失踪的朋友罗杰的过程中，莱拉发现一系列儿童失踪事件与神秘物质尘埃有所关联。随着故事展开，她还发现了涉及到阿斯瑞尔勋爵和玛莉莎·库尔特的危险秘密。"},{"id":445030,"p":"/kQ08ZK1OJn5gqmwUvhPwf0KNkAP.jpg","b":"/b0dP4lPgK8Dg0tQEPx6z73jRURA.jpg","t":"遊戲人生ZERO","r":7.8,"y":2017,"hs":1.418,"d":3.204,"mt":"movie","o":"这是一个禁止一切争端、一切皆由游戏决定的“盘上世界”被创造出来以前的故事。  围绕着一统世界的唯一神的宝座，看不到尽头的大战延续的时代。 天地割裂，甚至连繁星都被毁灭殆尽的凄惨战争， 毫无还手之力的人类在战争中一个个死去。  被拥有强大力量的各个种族逼入绝境， 人类濒临存亡，此时率领着人类的年轻领袖名叫里克。 他为了即使再多一人能够迎来明天而呕心沥血，日渐憔悴， 就在这样的某一天，里克在被弃置的森精种的都城遇到了机凯种少女休比。  对于机械所不该拥有的心产生兴趣而发生故障， 被同伴抛弃的休比，为了修复故障，而拜托里克把“人类的心”告诉自己，但……  这是在距今超过六千年的远古编织而成的通往“最新神话”的“最初神话”。没有留下记录也没有留下记忆，没有对任何人诉说过的物语，现在开幕——"},{"id":447277,"p":"/8yWI3m3dnFtrt1Rd9X7DXS1oFpe.jpg","b":"/lAs4Y5a8Pi86xDwuv8cx2prOVI2.jpg","t":"小美人鱼","r":6.3,"y":2023,"hs":3.715,"d":12.901,"mt":"movie","o":"影片从家喻户晓的安徒生童话中汲取灵感，以天真、勇敢兼具反叛精神的美人鱼爱丽儿（海莉·贝利 Halle Bailey 饰）为主角。渴望探索大海以外世界的她爱上了人类王子亚历克（乔纳·豪尔-金 Jonah Hauer-King 饰）。爱丽儿追随内心的声音，不惜违背传统，与邪恶的海底女巫乌苏拉（梅丽莎·麦卡西 Melissa McCarthy 饰）达成交易以换取体验人类生活的机会，却发现将自己和父亲都置于极度危险的境地……"},{"id":69291,"p":"/pAFFgHxYNoqtCSrIylcsUKCzqSN.jpg","b":"/f1yRwsEWO8gehrVKNtZbeuKXKAh.jpg","t":"小林家的龙女仆","r":8.3,"y":2017,"hs":3.66,"d":33.696,"mt":"tv","o":"以女仆的身份，闯入住在公寓的小林的生活，并与她同居的托尔。托尔基本上将人类视为下等而愚蠢的生物，但由于小林有着过去帮助过自己的恩惠，因而全力地对她进行侍奉。今天也在用尽办法地努力着。龙娘与独居的辛苦OL之间的人外日常系喜剧！"},{"id":437583,"p":"/sc5F0vZCbiwC55XLnvtxFsovRI9.jpg","b":"/ueVnDMPdDDtAAjS8XniAiZkXes9.jpg","t":"魔鬼时光","r":7.094,"y":2017,"hs":0.496,"d":0.675,"mt":"movie","o":"故事发生在爱沙尼亚一个异教徒聚居的小村庄，这里狼人、瘟疫和幽灵肆虐。为了在冰冷而黑暗的冬天里生存下来，这里的村民们百无禁忌，四处偷窃。他们出卖自己的良心，到处搜刮一种可以帮助他们偷窃的生物“库拉特”，即使谷仓畜棚满得装不下了也不停止偷窃。影片的女主角是一个位名叫莉娜的年轻农场女孩，她无可救药地爱上了村里叫做汉斯的男孩。对男孩的欲望使女孩变成狼人，跳进了冰冷的池水。她已做好准备，为爱情献身…"},{"id":430447,"p":"/mvZN3bmUykDXBImCy793K6f4e5H.jpg","b":"/yPRnoFEhj09i824pqmE2cwfedsN.jpg","t":"玛丽与魔女之花","r":7.126,"y":2017,"hs":1.448,"d":3.47,"mt":"movie","o":"改编自玛丽·斯图尔特英国儿童文学小说，玛丽被送到乡下阿姨家过暑假，在一只小黑猫的带领下，她进入森林找到一束紫色魔法花，打扫院落时她用沾有花粉的手碰了扫帚，扫帚突然腾空而起，竟然把她送到森林深处的魔法学校，在这里她学习各种神奇有趣的魔法，但玛丽也发现了这所学校不可告人的秘密。"},{"id":449757,"p":"/tWkbuUHugbckItwcyCf8uq1utOJ.jpg","b":"/m9kePbuGNYASSNjzqPQjrP6J7b1.jpg","t":"我不是女巫","r":6.7,"y":2017,"hs":0.41,"d":0.535,"mt":"movie","o":"纯真8岁女孩，被诬控为邪恶女巫！\r 　　世界无奇不有，小女孩竟是女巫？扰人异事发生在非洲尚比亚小村落，衰事来得又急又猛，受波及的倒楣村民将矛头指向刚好在现场的八岁女孩，说她就是扫把星、恶毒女巫！经过潦草的审判，女孩被当局判死，押送到女巫园区听候处置。她被强制捆上限制飞行的缎带。若自行剪掉，就表示愿意被当成山羊宰杀；若选择留着，就能当个骄傲的「人民公巫」，为国家的观光经济出一份力。\r 　　巫术强大者，更能协助公权力办案、行销农产品，甚至为天旱祈雨。不想死的小女孩，决定闯出一场惊天泣地的女巫人生！"},{"id":446101,"p":"/1hvGVDSk6tqfKW1BhUdSObbf9Q4.jpg","b":"/kDlwxlCzJmmJra99LlIwr4o9nbZ.jpg","t":"暗杀国度","r":6.3,"y":2018,"hs":1.219,"d":2.506,"mt":"movie","o":"背景设定在马萨诸塞州塞勒姆镇，当一个破坏分子开始在网上发布小镇里每个人的私人生活细节，将小镇生活搅得天翻地覆后，一个精通社交媒体的高中学生和她的朋友们等待着观察最终结果。浏览器历史记录、私信、非法下载、秘密文本链甚至更加糟糕的因素，造成了数字时代能够发生的最糟糕的情况。"},{"id":401898,"p":"/dSNBzTGUmsXXqGIXEUQFmsxHvel.jpg","b":"/5hUs9S32uF24jnCfaMm6gWzEbxH.jpg","t":"西尔玛","r":6.815,"y":2017,"hs":1.138,"d":2.318,"mt":"movie","o":"一名虔诚的大学生试图理解她对一名女同学的感情与她看似超自然的力量之间的联系。"},{"id":72304,"p":"/pCZbePoLGSPj6mKvqQqOCEGFpVc.jpg","b":"/nfZLQSZZNS2tRz0yp1xN5RJGpCu.jpg","t":"命运／外典","r":7.4,"y":2017,"hs":3.246,"d":27.757,"mt":"tv","o":"曾经，在名为冬木的城市，七人魔术师与英灵展开了圣杯战争。但是趁着第二次世界大战的混乱，某一个魔术师将圣杯强行夺走了。\n\n又经过了数十年，象征圣杯的尤格多米雷尼亚一族脱离了魔术协会，宣言自己组织的独立。尽管愤怒的魔术协会派出了刺客，但却被对方召唤出的从者全部解决掉了。\n\n能够对抗从者的只有从者。\n\n圣杯战争的系统被变更，七对七的空前绝后大规模战争——圣杯大战爆发。\n\n于是，在罗马尼亚·图利法斯这舞台上规模空前绝后的战争——“圣杯战争”就此揭开帷幕。"},{"id":474444,"p":"/chYGweKEr0YTHde6bBprdQGSJx0.jpg","b":"/zAdnO2Ju3IALOruGiHRco1ik1jx.jpg","t":"野小子们","r":6.552,"y":2017,"hs":0.462,"d":0.625,"mt":"movie","o":"法国《电影手册》2018年度期待榜单重点推荐影片之一，影片采用16mm胶片拍摄，具有极致的迷幻色彩，影像超级大胆，故事讲述5个热爱艺术的“野小子”的罪恶之行，让人想到库布里克的《发条橙》，而这5位“野小子”则正由5位女演员“扮演”，涉及到了不少情色元素，探讨了性别结构。"},{"id":78081,"p":"/w7I3zKEk8E9o061jxJz7s6UuxDg.jpg","b":"/FTePL7vKrRFVfCbVgQIDXAzSec.jpg","t":"康斯坦丁：恶魔之城","r":7.287,"y":2018,"hs":2.987,"d":17.965,"mt":"tv","o":"约翰·康斯坦丁凭借着对黑暗艺术的神秘知识和邪恶的机智，打响了这场战争。他的灵魂已经被诅咒到地狱，他会尽一切努力去保护无辜的人。在正义与邪恶的平衡线上，Constantine运用他的技能去面对威胁我们世界的超自然恐怖，并将他们送回属于他们的地方。在那之后，谁知道…也许他和他的灵魂终究还是有希望的。"},{"id":82456,"p":"/omZffYTCEh5TKRJkAlrUhI6QhSO.jpg","b":"/1FAC9TrG1ltMzM9FAsiMDbpaLyN.jpg","t":"希尔达","r":8.287,"y":2018,"hs":3.034,"d":17.716,"mt":"tv","o":"改编自英国漫画家 Luke Pearson 的同名系列漫画，讲述勇敢的蓝发女孩希尔达的冒险经历。希尔达的家原本在精灵和巨人出没的荒野，她的宠物是一只小鹿狐，名叫枝枝。可现在希尔达要搬家了，要搬到大城市 Trolberg 去，在那里她将遇见新的朋友.."},{"id":69293,"p":"/dBQiZ1laTtdd8zL9mrrWUctfm7N.jpg","b":"/ra6aGM9kmP0XRnWFg1ML2VzpM3W.jpg","t":"小魔女学园","r":7.9,"y":2017,"hs":3.236,"d":26.906,"mt":"tv","o":"自从幼年目睹夏依妮·莎莉温的魔法表演后，梦想成为魔女的亚可，进入了与莎莉温相同的传统魔女育成名门校“露娜诺娃魔法学校”。\n\n新的城镇，新的学校生活，以及新遇到的朋友。魔女学校中的扫帚飞行课程以及充满魔法气息的不可思议的授课等等，在这些只有魔女学校中才有的课程当中，亚可与洛蒂、苏西等人引发了大骚动！\n\n将露娜诺娃卷入其中，亚可成为魔女的第一步就此开始——"},{"id":591273,"p":"/ac79eZBUqTEgLq57l5ybr90qZ7a.jpg","b":"/vu5Y8qFqlzcboDbbZIMTAgj0KLb.jpg","t":"恐惧街","r":6.698,"y":2021,"hs":2.351,"d":6.032,"mt":"movie","o":"1994年的小镇荫城，人畜无害的青年人突然狂性大发，连杀数人。 这一恶性案件打破了荫城的宁静，同时也勾起了这座神秘小镇尘封已久的恐怖回忆。 在荫城的历史上，每过十几年就会发生一次恐怖杀人事件，荫城由此也被外界称为杀手之都。 坊间传闻，荫城遭到女巫诅咒，厄运在所难免。 这一天，女子高中生迪娜（基亚娜·马德拉 Kiana Madeira 饰）随队前往隔壁的森尼维尔市参加比赛。 这座城市与荫城截然相反，从来没有发生过恐怖事件。 迪娜的好闺蜜萨曼莎（奥利维亚·韦尔奇 Olivia Welch 饰）就是为了躲避荫城的诅咒搬来这里，两人也因此友情决裂。 可就在这一晚，女巫的诅咒降临到这群年轻人的身上，杀戮再度上演……"},{"id":69346,"p":"/g2yGW5JFgZgeA1AYYnSlyX3uTKs.jpg","b":"/gI3rLwLZ9fHuqcEXYiCBvVpUHb0.jpg","t":"幼女战记","r":8.287,"y":2017,"hs":3.224,"d":23.997,"mt":"tv","o":"统一历1923年6月。金发碧眼的幼女，谭雅·提古雷查夫，正作为部队勤务的一环而在北方军管区诺登战区第三巡逻线进行帝国军士官学校最终课程的研修。作为航空魔导师向着光辉履历踏出第一步的研修，平安无事地结束——本该如此。但事态却向着超出预料的方向转变。以协约联合的越境侵犯为契机，帝国与协约联合进入战争状态。随着转移至战时体制，谭雅被交付了观测任务，但协约联合军发动奇袭，谭雅陷入不得不与敌军魔导师中队单独交战的事态。敌众我寡，就连在我军抵达之前牵制敌军都无法做到，但逃跑的话则难免敌前逃亡的死罪，她面临这种绝望的状况。为了无论如何存活下去，并在面对高层时做到最好的应对，谭雅使用了某个战略……。“那是，披着幼女皮的怪物——。”"},{"id":502356,"p":"/lZVumU6dplne9LpitkVDYxhKSDl.jpg","b":"/9n2tJBplPbgR2ca05hS5CKXwP2c.jpg","t":"超级马里奥兄弟大电影","r":7.62,"y":2023,"hs":6.959,"d":68.813,"mt":"movie","o":"马力欧（克里斯·帕拉特 Chris Pratt 配音）和路易吉（查理·戴 Charlie Day 饰）是生活在布鲁克林的两名水管工，他们刚刚成立了自己的小公司，但很显然，他们的家人并不完全支持兄弟两人的这份事业。某日，在工作中，马力欧和路易吉被水管吸入到了一个光怪陆离的世界之中，两人在旅途中被迫分开，马力欧来到了由碧姬公主（安雅·泰勒-乔伊 Anya Taylor-Joy 配音）统治的蘑菇王国，而路易吉则不幸的被传送到了由酷霸王（杰克·布莱克 Jack Black 配音）统治的库巴王国。此时，酷霸王正准备大举进攻蘑菇国，掳走公主并和她结婚，在这个节骨眼上，马力欧的出现带给了碧姬公主希望，她带着马力欧来到了丛林王国，请求那里的国王和王子（塞斯·罗根 Seth Aaron Rogen 饰）的支援。"},{"id":71722,"p":"/fRQ3JV67ADyTrRNyXqefqJkJsD4.jpg","b":"/nBkF6LVt0y8ly4QhUcN0n5nVPBz.jpg","t":"真伪莫辨","r":7.752,"y":2018,"hs":2.207,"d":7.534,"mt":"tv","o":"《真伪莫辨 Deception》由Chris Fedak与David Kwong负责﹑Chris Fedak编剧；该剧讲述一位魔术界的超级巨星Cameron Black（Jack Cutmore-Scott饰），当他的事业生涯因为一次丑闻而彻底被毁后，他只余下一个地方可以发挥他欺骗﹑幻象﹑操控的艺术 – FBI。现在他将成为世界首位用魔术协助政府解决各种奇案﹑对罪犯设局﹑以诡计进行间谍活动等的人。"},{"id":508883,"p":"/l4aHizcnMzqQrP39caBatIX7IY3.jpg","b":"/75nSb1fbWooipwcSU5bUttiOriI.jpg","t":"你想活出怎样的人生","r":7.436,"y":2023,"hs":4.012,"d":11.676,"mt":"movie","o":"少年牧真人（山时聪真 配音）的母亲葬身火海后，他随父亲牧胜一（木村拓哉 配音）与继母夏子（木村佳乃 配音）组成新家庭。深陷悲伤的真人阴郁孤僻，难以融入新环境。一次意外，他跟随一只会说话的苍鹭（菅田将晖 配音）闯入废弃的神秘塔楼，却不料进入了奇幻的“亡灵世界”，开始了一场不可思议的冒险……影片片名致敬了小说家吉野源三郎在1937年发表的同名小说，但电影故事由宫崎骏原创。"},{"id":433422,"p":"/rTNk0cZ0CnTp7EMndtaJVLUUffh.jpg","b":"/7c7U6Ay1QgsLxdeA1g7uurEjpzf.jpg","t":"妖精的尾巴剧场版：龙泣","r":6.6,"y":2017,"hs":1.364,"d":3.225,"mt":"movie","o":"妖精的尾巴故事叙述在一个充满魔法的世界——“阿斯兰特（EARTH LAND）”中，位于菲奥雷王国的一个众多厉害魔导士云集的魔导士公会“FAIRY TAIL”。露西一直希望能加入，成为其中的成员。在纳兹的引导下，露西终于得尝所愿，并结识了许多厉害的魔导士。随后，露西跟纳兹、格雷、艾露莎和哈比组成“最强队伍”，在这个全世界最吵闹、最暴力，但也是最快乐的公会里，创造出数不清的传说的，借着各种委托人的任务而不断变强，伙伴也一个一个加入，故事就这样渐渐揭开……"},{"id":454294,"p":"/x8YwE4aHadYzV0ZVoAK6FKU3OvK.jpg","b":"/aVsq5KA3JfnDcee1tQhgiXtwBDP.jpg","t":"王者少年","r":6.191,"y":2019,"hs":1.337,"d":2.682,"mt":"movie","o":"　　剧情讲述一群小朋友探索追踪一个中世纪祸害——名叫Morgana、是亚瑟王同父(母)异母(父)的妹妹的故事。路易斯饰Alex，偶然发现了亚瑟王的圣剑“Excalibur”，泰勒饰他的同伴兰斯洛特，Denise Gough饰他的母亲，Imrie饰年轻版梅林，斯图尔特有望饰演老版梅林，弗格森则有望饰演大反派Morgana。该片由福斯发行，充满动作冒险元素。"},{"id":71024,"p":"/ubDtIBwdS9b29sBofAkqWz3PqkT.jpg","b":"/jLE5bsPA9xOKzBWOaOmKbp1DWQS.jpg","t":"恶魔城","r":8.262,"y":2017,"hs":3.689,"d":32.297,"mt":"tv","o":"吸血鬼猎人英勇作战，解救被德古拉控制的怪兽围困的城市。本剧由经典电子游戏《恶魔城》系列改编。"},{"id":565743,"p":"/q2P9lYkctl5Ory71HEBMaFxbVlD.jpg","b":"/lVSMgZUBE4XTVaPBEBAczre4f1W.jpg","t":"浩瀚的夜晚","r":6.555,"y":2019,"hs":1.864,"d":4.975,"mt":"movie","o":"故事发生在20世纪50年代的新墨西哥州，一个年轻的总机操作员和电台DJ发现了一个奇怪的频率，这个频率可能会永远改变他们的生活、他们的小镇和整个地球。《夜之无极》落入了《暮光之城》的兔子洞，通过掉落的电话、调幅无线电信号、被遗忘在图书馆里的秘密磁带卷、交换机、交叉的补线和一个匿名电话，他小心翼翼地将一个寻寻式的寻人故事编织在一起。《夜之无极》通过令人困惑的全程跟踪镜头、快速的对话和完美的时代术语，将观众带入一个远离外界的时代和小镇。它的神秘只呈现给那些好奇和有足够耐心去倾听的人。"},{"id":70637,"p":"/drBuXuI6D7d7n0YntzTmLafQPJf.jpg","b":"/raZ0xTSdRhZIMQYChKdhUMyWMAa.jpg","t":"不正经的魔术讲师与禁忌教典","r":8.427,"y":2017,"hs":3.33,"d":25.01,"mt":"tv","o":"厌恶魔术的魔术讲师所展开的叛逆英雄幻想剧！魔术与科学共同发展的世界——卢瓦佛斯。位于魔导大国·阿尔扎诺帝国南部的“阿尔扎诺帝国魔法学院”，是学习世界最先端魔术的最高学舍。拥有约四百年历史的这所学院，是所有有志于魔术之道人们的憧憬，学院的讲师和学生们也因自己的身份而自豪。突然来到这所正统学院赴任的非常勤讲师，格伦·勒达斯。“我来教给你们真正的魔术吧！”被称作“不正经”的这个男人的破天荒授课，就此开始。"},{"id":481432,"p":"/jwPwk6csZnDLrgvNuDR76LDv7op.jpg","b":"/zTnpY0BXP6ytvV4ZMsAmsIEDmNM.jpg","t":"幸福的拉扎罗","r":7.397,"y":2018,"hs":1.233,"d":2.297,"mt":"movie","o":"拉扎罗（阿德里亚诺·塔尔迪奥洛 饰）是一位内心单纯的年轻农民，坦克雷迪（卢卡·奇科瓦尼 饰）则是一位骄横的年轻贵族。他在Inviolata这座与世隔绝的小城内生活，这个城镇则由侯爵夫人阿诺西纳·德·卢娜（尼可莱塔·布拉斯基 饰）所统治。年轻的农民和年轻的贵族相遇并成为好友。某天，坦克雷迪自导自演了一场绑架戏码，希望骗到母亲的赎金，不料最终引来了警察……"},{"id":72505,"p":"/ym8ZsooSc81T5ZDF16HuzSG3UlC.jpg","b":"/4TI2ZiYBfPi6c7oi4y49R19SbEj.jpg","t":"带着智能手机闯荡异世界","r":7.3,"y":2017,"hs":3.271,"d":28.786,"mt":"tv","o":"由于神的失误而死去的主人公，让自己的第二段人生在异世界展开。\n\n他所拥有的是被神强化的身体，\n\n以及变得在异世界也可使用的智能手机。\n\n在与各种各样的人们相遇，并获得重要伙伴的过程中，\n\n主人公在不知不觉当中得知了这个世界的秘密。\n\n在继承了古代文明的遗产，与无忧无虑的世界之王们齐心协力的同时，\n\n他就这样吊儿郎当地环游着世界——"},{"id":465136,"p":"/8RjOKryxkTuw8ERx4SNtb98Oc8f.jpg","b":"/wEXYJgW5l2IwwNdRVk9ixgKl8qu.jpg","t":"每一天","r":7.2,"y":2018,"hs":1.624,"d":3.828,"mt":"movie","o":"安格瑞·赖斯将加盟出演米高梅制作的[每一天](Every Day，暂译)。该片由迈克尔·苏克西执导，故事根据大卫·利维坦同名小说改编，杰西·安德鲁斯担任编剧。影片讲述一名少女(赖斯饰)爱上了一种名叫A的物体，这种物体会每天在不同的少女少年体内寄居。该片将于下个月在多伦多拍摄。"},{"id":73833,"p":"/bUYeetAQw6PC6QJwPWqLWzxjAkf.jpg","b":"/KI2sFvqJHzc95WM7dcX9kM8tY1.jpg","t":"魔法使的新娘","r":8.408,"y":2017,"hs":4.711,"d":106.545,"mt":"tv","o":"羽鸟智世是15岁的少女。不论是能够回去的地方，还是生存的理由，亦或是活下去的手段，她都一无所有。除了一种她与生俱来的特别力量之外。将这样的智世收为弟子，以及迎作未来新娘的是，异形的魔法使・艾利亚斯。在融入自然、生活了悠久时日的魔法使生活当中，智世一点一点地取回她所重视的某些东西……这是一个为了知晓世间美丽，而编织的故事。"},{"id":508439,"p":"/eavRnINTQpN55cG8zmbYm9SFpb1.jpg","b":"/xFxk4vnirOtUxpOEWgA1MCRfy6J.jpg","t":"1/2的魔法","r":7.667,"y":2020,"hs":2.324,"d":5.512,"mt":"movie","o":"影片设定在一个由精灵、巨魔和灵魂等组成的郊外幻想世界，在那里独角兽在垃圾桶中穿行，像是有着糖果条纹的负鼠。影片提供了一个前提，即魔法是真实的，但它早已被现代技术所遗忘和取代。一对十几岁的兄弟，在他们尚不更事时父亲便已离世，他们决定进入这个幻想世界，与父亲共度最后一个神奇的日子。霍兰德配音弟弟伊安、帕拉特配音聒噪的哥哥、德瑞弗斯配音兄弟二人的母亲、斯宾瑟则会利用其声线的优势。"},{"id":491303,"p":"/2LKS2IL3ht2cpHuhbX5GKzjVnpA.jpg","b":"/zytLXz0ZCPmaca6R5qAnhJmElUy.jpg","t":"Kelebekler","r":6.9,"y":2018,"hs":0.359,"d":0.426,"mt":"movie","o":""},{"id":492141,"p":"/1GdsUysHya4mdlcZ1ALlBJ3nyqb.jpg","b":"/5bQTznSjMKOSJoYbuxljvhzcDW9.jpg","t":"Snowed Inn Christmas","r":6.9,"y":2017,"hs":0.519,"d":0.719,"mt":"movie","o":""},{"id":76467,"p":"/zjx5gBnoF1HhiPHL4LdiHK5ybYC.jpg","b":"/8yfhxIIeHm2e1EZM4obgqUVmCDI.jpg","t":"神秘天使","r":6.775,"y":2018,"hs":2.989,"d":18.243,"mt":"tv","o":"杰克·雷诺(《变形金刚4》《唱街》)将出演美国航天史的传奇人物——“科学家与黑魔法师”的结合、火箭科学先锋+疯狂的邪教人物Jack Parsons(两位这嘴长得够像。。)。他将主演CBS All Access剧集《怪异的天使》(Strange Angel)，由雷德利·斯科特的Scott Free制作公司制作，《黑天鹅》编剧Mark Heyman打造，改编自同名书籍，讲述Jack Parsons那“天才与疯子、科学和科学幻想的一线之隔”的故事：\n\n　　1930年代，Jack Parsons只是洛杉矶一个聪明、雄心勃勃的蓝领工人，为一所化学工厂看门，而后来他成了著名的民间科学家。他在少年时就沉迷于航天，想制造火箭来登上月亮。也从小被“世界上最邪恶的男人”、争议极大的神秘学家阿莱斯特·克劳利所吸引，迷上了泰勒玛教，会在晚上举办和参加疯狂的性仪式。他是著名的“火箭自杀小组”创始人之一，中国科学界泰斗钱学森就曾参加这个小组。而Parsons追求黑魔法的行为也同样著名，并与科学教的创始人L. Ron Hubbard交往非常密切。1952年，他在一次至今原因还没有为大众信服的说法的实验室爆炸中去世。"},{"id":73223,"p":"/p3rUhlE81nWxPqpPR8F2u7a01Tl.jpg","b":"/4RzRtLMlTeJvpvvdXDe854VLEG8.jpg","t":"黑色五叶草","r":8.496,"y":2017,"hs":3.831,"d":33.015,"mt":"tv","o":"讲述生来无法使用魔法却意外获得黑色五叶草的魔法书的的少年亚斯塔，为了证明自己的力量，并且实现与朋友尤诺的约定，而以魔导士的顶点“魔法帝”为目标的故事。"},{"id":79242,"p":"/v4r7yECx0AY0puqp3wyM7LRVY8q.jpg","b":"/8AqPuvo0r89khk01yEFT321jiDn.jpg","t":"萨布丽娜的惊心冒险","r":8.197,"y":2018,"hs":4.356,"d":44.403,"mt":"tv","o":"凡人少女的生活，家族传承的暗夜教堂 — 混血女巫萨布丽娜游走于这两个世界之间，魔法和恶作剧随之猛烈碰撞。"},{"id":79340,"p":"/pqHFkhlO4xRRNOzWEEl3yV9KXiu.jpg","b":"/fjrye2LYD8fu4tuaQdZCrkTbGVe.jpg","t":"前哨","r":7.51,"y":2018,"hs":4.006,"d":48.888,"mt":"tv","o":"由Jason Faller及Kynan Griffin主创的《前哨》讲述数年前Blackbloods一族住的村子遭雇佣兵摧毁及屠杀，而女主Talon侥幸存活后到达了文明世界边缘，立于此处的堡垒里有当年的凶手。在旅程途中她发现自己拥有神秘的超自然能力，她得学会控制它，好保护自己及打败那狂热的宗教独裁者。"},{"id":76122,"p":"/fTqNSApXJa7X2FLWktJHeKHP2w9.jpg","b":"/pv7CjeqAsN1fH5k8oUxs3lJUorJ.jpg","t":"爆肝工程师的异世界狂想曲","r":7.892,"y":2018,"hs":3.225,"d":21.641,"mt":"tv","o":"　　正在爆肝加班当中的程式设计师，游戏中名为“佐藤”的铃木一郎（29岁）。原本应该在小睡片刻的他，回过神竟发现自己被放逐到了陌生的异世界。连慌乱的闲暇都没有，一大群从未见过的怪物逼近眼前，流星雨自天空倾盆而降——然后转眼间，最强等级的力量和巨额财富都得手了。就这样，佐藤“温馨，时而严肃，并兼具后宫”的异世界冒险故事就此展开。"},{"id":71914,"p":"/p8ybktKUGflmQvCQq9DPdis4xgj.jpg","b":"/6264HK5ZudLUoqsPzGUrFSKHlFW.jpg","t":"时光之轮","r":7.665,"y":2021,"hs":5.735,"d":77.009,"mt":"tv","o":"一个陌生而强大的女人来到一座村庄，说根据古老的预言，有一个孩子能打破光明与黑暗之间的平衡，而这个孩子就在五个年轻村民之中。从此，这五个年轻人的生活发生了天翻地覆的变化。他们必须在暗帝冲出监狱、末日战争打响之前做出决定，是否相信这个陌生人，是否相信彼此，改变世界的命运。"},{"id":105797,"p":"/aAMcPNLzCML40q7qmuB0jrZIcsI.jpg","b":"/sBOfH2ZK5JSTsgNmbVSSJcnVO2G.jpg","t":"魔法大师：世外桃源的传说","r":8.2,"y":2020,"hs":2.573,"d":7.639,"mt":"tv","o":"　世外桃源的巨怪、外星人以及魔法师们为了魔法世界的控制权展开了最终决战。吉尔摩·德尔·托罗作品。"},{"id":84773,"p":"/cmyNOnDnFiBNEH9fqf3VMY4gjnG.jpg","b":"/NNC08YmJFFlLi1prBkK8quk3dp.jpg","t":"指环王：力量之戒","r":7.3,"y":2022,"hs":6.302,"d":88.757,"mt":"tv","o":"强大的力量锻造成型，王国辉煌崛起又陨落成尘，让人意想不到的英雄遭受考验，而强大的反派势要让整个世界蒙上黑暗。\n\n一组为人熟悉的人物和全新的角色，他们必须对抗邪恶势力在中土世界再度崛起。从迷雾山脉的最深处、林顿壮丽的森林、努曼诺尔的海岛王国到地图的最边缘，这些领土和角色将联手创造传奇，即使他们不在人世后仍流芳百世。\n\n本剧设定在托尔金的《霍比特人》和《指环王》事件前的数千年，将带领观众回到那个年代。"},{"id":512200,"p":"/jdLlmwmFhFBvH7Gc46nOLD2fiGZ.jpg","b":"/zTxHf9iIOCqRbxvl8W5QYKrsMLq.jpg","t":"勇敢者游戏2：再战巅峰","r":6.894,"y":2019,"hs":2.64,"d":11.054,"mt":"movie","o":"《勇敢者游戏2：再战巅峰》是2017年全球卖座动作冒险巨制《勇敢者游戏：决战丛林》的续篇。四名勇敢者再次穿越回到险象环生的游戏世界中，开启全新冒险。与上次不同的是，变身勇石博士 (道恩·强森 饰) 的是斯宾塞的爷爷，爷爷的好友则变身为语言学家 (凯文· 哈特 饰)，高大威猛的弗里奇变成了中年发福地质学家 (杰克·布莱克 饰)，只有学霸玛莎依旧化身性感打女 (凯伦·吉兰 饰)，斯宾塞和贝瑟尼却不知所踪。为营救消失的伙伴，四人必须进入全面失控的未知世界，面对难度爆表危险重重的致命关卡，强森领队挑战极限玩命闯关。山崩石裂的险境中命悬一线，与突如其来的凶猛野兽死战到底，他们唯有绷紧神经并肩作战，才能通过生死考验逃出生天。一场惊险刺激又充满惊喜的冒险之旅即将展开！"},{"id":92685,"p":"/zqjSex7DZn7p4dU7mMktdJ8zQV5.jpg","b":"/mGHrUSt2uA5RaIheSmBfRnRHPS8.jpg","t":"猫头鹰魔法社","r":8.659,"y":2020,"hs":5.276,"d":56.139,"mt":"tv","o":"露丝是一个自信的人类少女，她偶然发现了一个通往魔法新世界的入口，在那里她结识了叛逆的女巫伊丹和可爱的小战士魔王。尽管没有魔法能力，露丝还是选择在猫头鹰魔法社给伊丹当学徒，来实现自己成为女巫的梦想，并最终在这个地方找到了新家庭。"},{"id":85703,"p":"/bgACgk9Ws4mB8IGTe9ryLIi1Fdo.jpg","b":"/obs7tk7WTotGGS3j4W0EwYK5hYO.jpg","t":"穿越时空的女巫","r":7.1,"y":2019,"hs":1.805,"d":4.36,"mt":"tv","o":"17 世纪的女巫穿越时空，来到未来拯救心爱的男人，但首先，她必须先适应卡塔赫纳的现代生活，还得击败敌对的黑暗势力。"},{"id":390635,"p":"/34xrra5zkSyeJDGWhOzzwn7vYuj.jpg","b":"/tLfQZkB4yBlO1h5WMIFLJgHYcZD.jpg","t":"命运之夜——天之杯Ⅲ：春之歌","r":7.7,"y":2020,"hs":1.248,"d":1.926,"mt":"movie","o":"在剧场版作品第二章黑化之后的樱吸收了众多Servant的灵魂后，被世间 所有的恶控制，成为黑色圣杯的化身。最终，得知一切的士郎放弃了成为正义的伙伴，选择了保护樱..."},{"id":390634,"p":"/AsKowx1bbivP4u1aUIwVU4xnCCd.jpg","b":"/Amvdexp1W0uqqSEkWlYjM9nDJfa.jpg","t":"命运之夜——天之杯Ⅱ：迷失之蝶","r":7,"y":2019,"hs":1.164,"d":1.957,"mt":"movie","o":"TYPE-MOON的人气PC游戏「Fate/stay night」电影化做了的剧场版3部曲第2章。通过原作游戏中女主角之一的间桐樱，将逼近了《圣杯战争》真相的剧本路线《Heaven's Feel》（通称：樱路线）动画化。时隔10年，冬木市爆发的战争，由于桐家当主间桐脏砚的参战，被认为是“圣杯战争”的御三家，产生了歪曲。另一方面，作为魔术师（主人）参战的卫宫士郎受伤，失去了英灵（Servant）Saber。尽管如此士郎，为了守护樱花持续战斗。担心士郎身体的樱，自己也被魔术师的宿命所捕获。"},{"id":85349,"p":"/bFCgv9iWZECWSDxNQYc9soqvwjx.jpg","b":"/6vk1WNHyNKR4oQooBJpZ8pGksBz.jpg","t":"奇幻沼泽","r":8.6,"y":2019,"hs":4.619,"d":60.49,"mt":"tv","o":"　13岁的少女Anne打开一个宝盒，突然就穿越到了一个满是青蛙人的神奇沼泽。在这里她遇到了年轻的青蛙人Sprig，他们成为了好朋友，并一起展开冒险。该动画剧集由《怪诞小镇》(Gravity Falls)故事板画师Matt主创，2019年6月17日起在迪士尼频道开播。"},{"id":506574,"p":"/z2pcmTyUmcKMpGacjGRjwbTdOrg.jpg","b":"/wWLUUGtemgrRyH24v8lAkSR58US.jpg","t":"后裔3","r":7.7,"y":2019,"hs":2.181,"d":5.851,"mt":"movie","o":"　　迪士尼魔法童话题材的青春音乐剧《后裔》正式宣布要拍第3部，并发布前瞻预告，玛琳菲森(《睡美人》反派)的女儿Mal遇上了一个可能的新反派：她的父亲。《后裔3》制作已在温哥华开始，预计2019年夏天推出，继续讲述著名的童话反派们如邪恶皇。"},{"id":83125,"p":"/jYfknT6oh4qyvDyBNzEb78V1W8k.jpg","b":"/uzUPwWSAheYKdavFCcod9M6y2rf.jpg","t":"天命之咒","r":7.183,"y":2020,"hs":3.264,"d":15.632,"mt":"tv","o":"年轻的反叛者妮妙拥有神秘力量和一把传奇古剑，她将和迷人的佣兵亚瑟联手，担负起拯救族人的使命。"},{"id":533991,"p":"/2xLDWr72Wxc1JGmbxza2V8g26YH.jpg","b":"/f9gUtJtjda7Dy1sw3oJ9yWzjJiC.jpg","t":"女鬼","r":6.91,"y":2018,"hs":1.786,"d":4.852,"mt":"movie","o":"镇上男子每年都担心会遭到一名古怪女鬼的绑架。一个年轻的裁缝不信有鬼 — 直到自己不可救药地爱上了她。"},{"id":883083,"p":"/42I4V5YJuGi6wEQ42webxKhNR4q.jpg","b":"/qEYcteWFxQjfyjMrZCWcaLfHSe1.jpg","t":"你将不再孤单","r":6.7,"y":2022,"hs":1.296,"d":1.619,"mt":"movie","o":"在19世纪马其顿一个与世隔绝的山村，一个年轻的野巫不小心杀死了一个农民。她以农民的形状来观察她皮肤中的生活是什么样子的，点燃了一种根深蒂固的好奇心，去体验他人身体里的生命。"},{"id":79460,"p":"/oNk97RQ23HIiE5mhd2eNh9XKbur.jpg","b":"/fRYwdeNjMqC30EhofPx5PlDpdun.jpg","t":"吸血鬼后裔","r":8.441,"y":2018,"hs":4.714,"d":57.277,"mt":"tv","o":"CW的《吸血鬼日记 The Vampire Diaries》及《吸血鬼始祖 The Originals》共同衍生剧《吸血鬼后裔 Legacies》背景设置在Salvatore学校里，17岁的Hope Mikaelson（Danielle Rose Russell饰，狼人﹑吸血鬼 ﹑女巫三重混血种）﹑Alaric Saltzman的双胞胎Lizzie﹑Josie，及其他拥有超自然血统的的年青人在此既可能建立起自我，亦可能被冲动所蒙蔽。所以他们究竟会成为英雄，还是如血统本质下成为反派？而他们的行为都在校长Alaric Saltzman（Matthew Davis饰）的监督之下。"},{"id":97175,"p":"/uBGTH3erdVsf1LE91kYojcP4wkq.jpg","b":"/1DmAeDIAN6nvVpgTqiurDPUwuj7.jpg","t":"魔法俏佳人","r":8,"y":2021,"hs":4.54,"d":28.888,"mt":"tv","o":"《魔法俏佳人》讲述了五名仙子在魔法仙境的魔法寄宿学校艾菲城学院的成长之旅。在那里，她们必须学会掌控自己的力量，同时还要应对爱情、竞争对手以及会威胁她们生命的怪物。《魔法俏佳人》由布赖恩·扬（《吸血鬼日记》）担任创剧人，是根据伊齐奥·斯特拉菲的意大利动画剧集《魔法俏佳人》改编的真人版。"},{"id":80563,"p":"/1zqYmMlVj8AV14AicavvPmWge0C.jpg","b":"/vGY4bcMUhkqUyCaR6SC8s1zPC7O.jpg","t":"异世界魔王与召唤少女的奴隶魔术","r":7.916,"y":2018,"hs":4.998,"d":121.847,"mt":"tv","o":"坂本拓真，MMORPG《十字幻想曲》之中被其他玩家称为“魔王”，拥有压倒性的强悍力量。有一天，他竟然以游戏中的身份被召唤至异世界，遇到了两个坚称自己才是“召唤主”的少女。两名少女对拓真施展驯服召唤兽的奴隶法术，却因此启动了拓真的特殊能力“魔术反射”，变成奴隶的人反而是两名少女！魔王（演技派）以绝对强大的力量勇闯异世界的冒险物语，正式登场！"},{"id":530254,"p":"/LslbEVHvuc6eEjIl5vBll22Bcd.jpg","b":"/faawswmpK7mGhPtiVjdPWVJ6Vld.jpg","t":"魔女","r":7.878,"y":2018,"hs":2.477,"d":9.457,"mt":"movie","o":"10年前在一起奇怪的事故中独自生还的失忆少女子允，在一对老夫妇的抚养下长大。为了贴补家用，子允参加了某档电视节目，但让她没想到的是，就在节目播出后，开始有各种奇怪的人出现在她面前。"},{"id":81704,"p":"/vPdb9qbALBzMETT8rdBLyGdSEe2.jpg","b":"/A2vgfcI3BClnmrhL2VkvcSCy7Qi.jpg","t":"人间戏法","r":6.4,"y":2018,"hs":2.655,"d":12.921,"mt":"tv","o":"从令人费解的街头花招到精心策划的巧妙戏法，贾斯汀·威尔曼将善意的魔术与成年人的欢笑融合在了一起。"},{"id":81046,"p":"/d7PIRa6ez7ZEl9D4JUrnSsmcnVD.jpg","b":"/sD3OAmfxHRXWmZFROjRRL3HcPXj.jpg","t":"龙王子","r":8.3,"y":2018,"hs":4.065,"d":42.725,"mt":"tv","o":"动画《龙王子》(The Dragon Prince)讲述了两个人类王子和前来刺杀他们的精灵刺客结下了不可思议的缘分，为了给交战的土地带来和平，他们开始了一场史诗般的冒险。"},{"id":82104,"p":"/yMPjmuSd5Fac8YMNOwofGALQWjR.jpg","b":"/5ptaKaAqhTWZnlpQTrE1dByWyh1.jpg","t":"秘令","r":7.665,"y":2019,"hs":3.498,"d":21.992,"mt":"tv","o":"为了替死去的母亲复仇，一名大学生宣誓加入秘密教团，随即被卷进了狼人与黑魔法术士之间的战争。"},{"id":99356,"p":"/4Pwp6tqn0bKRQsbisuJ0t5rBub0.jpg","b":"/wRqxtYHf3f2b340bWsNGMpitOqI.jpg","t":"致国王的信","r":6.85,"y":2020,"hs":3.139,"d":14.555,"mt":"tv","o":"编自Tonke Dragt的荷兰同名畅销冒险小说，Netflix的改编剧《#致国王的信# The Letter For The King》开始增员，剧组于纽西兰及布拉格拍摄。《致国王的信》讲述一个充满冒险及诡计的世界里，没人比Tiuri更想成为一名骑士，而现在他被委托送交一封有机密的信件。在主角与其他人的旅程当中，他们开始理解要成为真正的骑士得具备甚么条件。"},{"id":530385,"p":"/jSwwNFOS3Cs0AmPMZCOQM4ymlvj.jpg","b":"/aAM3cQmYGjjLQ24m0F0RWfjKQ57.jpg","t":"仲夏夜惊魂","r":7.154,"y":2019,"hs":2.747,"d":11.298,"mt":"movie","o":"　　丹妮因姐姐及父母意外自杀而日渐崩溃，男友克里斯为了安抚丹妮而邀请丹妮与他的好友来到瑞典的一座偏远村庄参加了一个当地的夏季活动，以令她䆁怀姐姐及父母身亡的阴影。\r 　　但活动却接二连三地发生怪事，而事情也朝着暴力、诡异的方向发展着，因此他们决定探索这里去解除疑惑。却发现这些美好的丰收背后与他们所信仰的宗教有关。事情的发展亦令丹妮的心理阴影日渐扩大，众人的情绪亦开始兴奋及崩溃起来，陷入分裂的局面⋯⋯逼迫着他们做出最终的抉择：居留或献祭⋯⋯"},{"id":82591,"p":"/1WQWgNm0pznmwaIb7tUTM5CcDr2.jpg","b":"/65XyAN0PrUkkfqvGbFRLjk5x3wZ.jpg","t":"哥布林杀手","r":8.111,"y":2018,"hs":4.037,"d":44.011,"mt":"tv","o":"据说这间边境公会里，有个只靠讨伐哥布林升上了银等级（位列第三位）的罕见存在……一名女神官成为冒险者后，首次加入团队，就在冒险中陷入了危机。而拯救了她的，正是这名被称为“哥布林杀手”的男子。他不择手段，不辞劳苦，只致力于扫荡哥布林。 在他身边，有着饱受折腾的女神官、自己非常感激的柜台小姐，等待着他青梅竹马的牧牛少女。一名森人（妖精）少女听闻他的事迹，也前来委托任务——"},{"id":132141,"p":"/zUBixNeHU0cbSUH7JMktl9OMEMV.jpg","b":"/vmLt0tC5KeLd4K5ASLG5s0Ho7op.jpg","t":"玛雅与三勇士","r":7.86,"y":2021,"hs":4.157,"d":25.358,"mt":"tv","o":"上下一心，勇气三级跳！拯救奇幻世界之路，所向无敌！骷髅勇士奇美、雄鸡巫师瑞可和山狮勇士比丘是来自三个不同荒岛的边缘人，他们与身负重任的神鹰勇士玛雅团结一心，誓要阻止战神密克朗冥王的诡计，并且实现一则古老预言。"},{"id":80732,"p":"/nH9HZrygttwBBSSfWOggUmcYfzj.jpg","b":"/gTPwFRah0oxiApaPktfWMmINqhd.jpg","t":"魔道祖师","r":8.1,"y":2018,"hs":3.437,"d":28.288,"mt":"tv","o":"温氏横行，生灵涂炭。江湖仙门义士发动“射日之征”，合力讨伐温氏。“夷陵老祖”魏无羡虽在推翻温氏中立下了汗马功劳，却因修非常道且太过强大而遭人忌惮坑害，致万人唾骂，被情同手足的师弟带人端了老巢，身陨形灭。十三年后，魏无羡被人献舍，并再度与姑苏蓝氏蓝忘机、云梦江氏江澄等旧人相遇，前尘谜团未消，江湖疑云再起。而这一切恩怨情仇，都要从他们少年时说起……"},{"id":88989,"p":"/aqKPngu09ZVwBQNZyvkNPMHYgmi.jpg","b":"/RzCw9LQyAcoa9mn4xkEAyuvhgr.jpg","t":"九个完美陌生人","r":6.986,"y":2021,"hs":3.63,"d":17.726,"mt":"tv","o":"故事讲述在一家以治愈和令人转变为目标的精品健康度假村里，九位在城市中饱受压力困扰的居民来到这里，向往一种更好的生活方式。在为期10天的静修期间，度假村的指导玛莎（妮可·基德曼 饰）将照顾他们，玛莎的目的是重振他们疲惫的心灵和身体。然而，这九个“完美”陌生人并不知道将会发生什么。"},{"id":82684,"p":"/29nbqOJfepd2wDXz43uwkRcR9ex.jpg","b":"/xzjZDyqUobuJtkBljhgLH4Fdnye.jpg","t":"关于我转生变成史莱姆这档事","r":8.458,"y":2018,"hs":4.22,"d":46.312,"mt":"tv","o":"三上悟过着不起眼的人生，在随机杀人魔肆虐下结束了三十七年生涯，看似如此。当他苏醒时，不仅眼睛看不见，就连耳朵也听不到。面对一连串突发状况，他意识到自己投胎转世成“史莱姆”。尽管变成最弱魔物让他颇有怨言，三上悟还是决定要快乐地过史莱姆生活，没想到却碰上天灾级魔物“暴风龙维尔德拉”，命运就此出现巨大转折。维尔德拉将他命名为“利姆鲁”，正要展开史莱姆式的异世界新生活时，却被卷入哥布林对牙狼族的纷争之中，最后还莫名其妙当上魔物大王。能夺取对手能力的“捕食者”以及精通世界真理的“大贤者”，有这两项特殊技能当武器，最强的史莱姆传说正式展开。"},{"id":85271,"p":"/ic03GB4fV84HWuBahMhH4SaTSyB.jpg","b":"/fFChYJySyn5N7EwyH4Z18k1bmeN.jpg","t":"WandaVision","r":8.2,"y":2021,"hs":5.026,"d":32.266,"mt":"tv","o":"自从幻视死后，旺达用魔法控制了小镇“西景镇”，并创造了全新的幻视。在这个世界中，她跟幻视过着理想的郊区生活，但随着天剑局的介入，旺达的宁静再度被打破……"},{"id":572468,"p":"/n8oLAOBwscsEGSfaXwMIsgTGVja.jpg","b":"/4JOCooFc5M8w4EoSn3o8hZcKdyO.jpg","t":"地狱女子","r":6.689,"y":2019,"hs":1.12,"d":1.86,"mt":"movie","o":"　　一个潦倒半生的女孩玛雅有天得知自己在乡下原来有间大屋，于是想借着卖屋大赚一笔。但当她与好友阿丁回到这条偏远的村落时，却发现人烟稀少怪事重重，更浑然不知村民一直在找她，为的就是杀死她来解除肆虐多年的恶咒。在她奋力逃生之际，自己的身世之谜亦慢慢浮面…."},{"id":507569,"p":"/r6pPUVUKU5eIpYj4oEzidk5ZibB.jpg","b":"/e6CnfsN7wnhZEMqh5EnCfTDXQ7g.jpg","t":"七大罪：天空的囚人","r":7.6,"y":2018,"hs":0.738,"d":1.017,"mt":"movie","o":"这里是妖精族、女神族和魔神族存在的世界。由于魔神族的暗中活跃而濒临灭亡的大国·里欧涅丝王国，拯救了它的是身为大罪人的传说中的骑士团“七大罪”，以及一位公主。之后，里欧涅丝王国获得了平稳，自那以来过了一段时间——。\r 为了庆祝国王的生日，寻找传说中的食材·天空鱼而来到边境之地的“七大罪”。团长梅利奥达斯与会说人话的小猪霍克，在寻找天空鱼的途中飞向了存在于云层之上的天空世界“天空宫”。\r 拥有翅膀的“天翼人”居住在天空宫中。梅利奥达斯被误认作是打破规矩的天翼人少年，而被关进了牢房。天空宫为了防止被封印了三千年的凶恶魔兽被解放，而准备了仪式。\r 但企图解开封印、夺取天翼人性命的“贝利昂”所率领的强悍魔神族集团“黑之六骑士”现身了。为了从残忍无情的他们手中保护大家，梅利奥达斯等人与“黑之六骑士”激烈交锋！"},{"id":112166,"p":"/EyrE3HJsMArVSORCnP0ooiAd9T.jpg","b":"/n37Q4McCD6EpiZJICgsDJWUhkWE.jpg","t":"武士弥助","r":7.414,"y":2021,"hs":2.261,"d":5.091,"mt":"tv","o":"　　作品以最强非洲浪人武士「弥助 Yasuke」为主角，他在16世纪的战国日本为封建领主卖命，并被人称为「黑武士」。已经隐居的他为了守护拥有谜之力量的少女，下定决心再次拔刀对抗袭来的黑暗势力。"},{"id":85937,"p":"/8yL6oB8eGvnbJr4W1fTdHrI103R.jpg","b":"/3GQKYh6Trm8pxd2AypovoYQf4Ay.jpg","t":"鬼灭之刃","r":8.6,"y":2019,"hs":4.257,"d":26.702,"mt":"tv","o":"时值日本大正时期。\n\n传说太阳下山后，有恶鬼出没吃人。亦有猎鬼人斩杀恶鬼、保护人们。\n\n卖炭少年炭治郎，他那平凡而幸福的日常生活，在家人遭到恶鬼袭击的那一天发生了剧变。母亲与四个弟弟妹妹惨遭杀害，而与他一起生还的妹妹祢豆子亦异变成凶暴的鬼。\n\n在猎鬼人的指引下，立志成为猎鬼人的炭治郎与变成鬼却尚存理智的祢豆子踏上了旅程。通过艰苦的剑术修行与赌命试炼，炭治郎成为了猎鬼人组织“鬼杀队”的一员。\n\n为了让妹妹祢豆子变回人类，为了讨伐杀害家人的恶鬼，为了斩断悲伤的连锁，少年与鬼的战斗不曾停歇。\n\n幸福被破坏之时，总是弥漫着鲜血的味道。纵然我身俱灭，定将恶鬼斩杀！血风剑戟冒险谭，开幕！"},{"id":532067,"p":"/dCPjrCFBPuKgWt78c9DfxXCS4zm.jpg","b":"/wqpTrmGiqMJ6onAq3zrBhfomIJl.jpg","t":"为美好的世界献上祝福！红传说","r":8.1,"y":2019,"hs":1.842,"d":4.133,"mt":"movie","o":"本应由于交通事故（!?）导致人生轻易闭幕的游戏迷家里蹲·佐藤和真，事出偶然地带着女神·阿库娅转生到了异世界。“在如同RPG游戏一样的异世界，享受憧憬已久的冒险者生活！目标是勇者！”像这样兴奋了还没多久，转生而来的和真就尽是遇到倒霉的事情。 麻烦制造机废柴女神·阿库娅，重度中二病魔法使·惠惠，妄想停不下来的女骑士·达克妮丝，和真与空有高超能力值却无比残念的这3人组队，欠下一屁股债，涉嫌颠覆国家罪而遭到审判，讨伐魔王军干部，偶尔还会死一死……  这样的某一天，突然跑来的红魔族少女·悠悠的一句爆炸性发言，让和真等人当场石化。“我想要和真先生的孩子！”问明原因，原来惠惠和悠悠的故乡“红魔之里” 目前正濒临灭亡的危机。追在出发前去拯救村落的悠悠后面，和真等人向着红魔之里出发，但——！？向和真小队袭来的最大危机！平凡的冒险者和真度过的异世界生活，未来究竟会怎样！？"},{"id":539517,"p":"/tZIMe2pYug1cS9e7AZnd1bTTidM.jpg","b":"/dPPjBf74W1j8va6KvDGePaJcqm7.jpg","t":"康斯坦丁：恶魔之城","r":7.695,"y":2018,"hs":1.405,"d":2.836,"mt":"movie","o":"CW Seed的网剧《康斯坦丁：恶魔之城》准备发布一部长篇的版本正如网剧《雌狐》一样，5集的《康斯坦丁：恶魔之城》将汇编在一起并加入新片段，最终转换成一部完整的电影。"},{"id":607091,"p":"/3dXjxNtK3c5xFXJnTe8cnOBLqqp.jpg","b":"/q1r9fd7j9zvHHxR6lQ60aCKpMGf.jpg","t":"重返24岁","r":6.7,"y":2019,"hs":1.015,"d":1.577,"mt":"movie","o":"正值妙龄的Swati（萨曼莎·鲁斯·帕布饰）拥有令人闻之即醉的歌声，一次在外演唱 时被音乐制作人Vikram发现，后参加当地的歌唱比赛一举成名，但是年轻貌美的 Swati总是会做出一些不符年龄的举动：岔开腿坐着、教训年轻人、说自己早已结婚 生子、抠脚、指导人做菜……种种怪异的举动背后，实则隐藏着一个巨大的秘密。"},{"id":568160,"p":"/4IKNr9R9HpaIUFVHivTDa3Vdplj.jpg","b":"/jFK8BOPL6ZeWyjMVWX8ajsTTinp.jpg","t":"天气之子","r":7.997,"y":2019,"hs":2.358,"d":6.437,"mt":"movie","o":"影片发生在天气错乱、阴雨连绵的时代。离家出走、独自上京闯荡的少年森岛帆高，遇到了同样生存艰难的少女天野阳菜。两人在大城市中相互依赖，并萌生情愫。拥有超能力的“100%晴天女孩”阳菜，为了重现晴天而离奇失踪。但对于帆高而言，哪怕与世界为敌，他也一定要找回阳菜。"},{"id":453395,"p":"/f5L7yRefPcNxJojm92iSEjya5KU.jpg","b":"/iKUwhA4DUxMcNKu5lLSbDFwwilk.jpg","t":"奇异博士2：疯狂多元宇宙","r":7.259,"y":2022,"hs":6.017,"d":71.662,"mt":"movie","o":"奇异博士史蒂芬·斯特兰奇正在参加克里斯汀·帕尔默的婚礼，这时外面的街道上出了乱子，一只巨大的章鱼怪正在跨越维度追逐名叫阿美莉卡·查维兹的女孩。奇异博士和王联手救下女孩，并得知阿美莉卡遭追杀是因其拥有穿越平行宇宙的能力，不过她无法真正控制自己的能力。奇异博士怀疑这其中涉及巫术，遂向旺达求助。不料，正是因失去孩子而悲痛的旺达要不惜一切代价生活在她仍然有孩子的宇宙中，才给奇异博士、王和阿美莉卡带来了一系列的大麻烦……"},{"id":664767,"p":"/4nTBIFNaEpFgUcSMGpyxScWmP5y.jpg","b":"/vw3zNfzvnVNF7nIjpiEgcdznfeC.jpg","t":"真人快打传奇：蝎子的复仇","r":8.1,"y":2020,"hs":2.11,"d":4.452,"mt":"movie","o":"聚焦了异世界和地球之间的千载难逢的比赛，这场比赛将最终决定地球和人类所有的公民的命运。地球保护者雷电必须聚集其领域最伟大的战士，以从邪恶的尚宗手上保卫地球，从而结束所有战斗。"},{"id":83095,"p":"/oo3qqzeQGQjeG3wKeC9KXsQ6VDD.jpg","b":"/de6iC707SwuMsE3y2fo5OHCOsvj.jpg","t":"盾之勇者成名录","r":8.518,"y":2019,"hs":3.92,"d":25.352,"mt":"tv","o":"极为平凡的御宅族大学生岩谷尚文，受到在图书馆发现的一本书所引导，被召唤到了异世界。他被赋予的使命，是作为装备着剑、枪、弓、盾的四圣勇者之一“盾之勇者”，驱逐给世界带来混沌的灾害。因为大冒险而心潮澎湃，和同伴一同踏上旅程的尚文。但他刚出发没几天就遭到背叛，金钱和立场全都失去。变得无法相信他人的尚文，驱使着奴隶少女拉芙塔莉雅，向波和世界发起对抗。究竟他能否打破这种绝望的状况？失去一切的男人的成名奇幻故事，开幕。"},{"id":591274,"p":"/xWX5pORw8EQZ1BomQBkz7nGaGzk.jpg","b":"/sXw75q37IsFWgIIrjMZwfCXO1BF.jpg","t":"恐惧街2","r":7.188,"y":2021,"hs":2.415,"d":5.786,"mt":"movie","o":"在遭到诅咒的阴暗小镇上，杀人魔连续杀人，夜翼营人心惶惶，原本的欢乐夏日顿时成为恐怖的求生血战。"},{"id":85844,"p":"/8AofFVknd5VUGBo69oK0DIw9p1D.jpg","b":"/dflKTqHxzT0QWrTxjYOghsfQ0R1.jpg","t":"贤者之孙","r":8.1,"y":2019,"hs":3.363,"d":19.828,"mt":"tv","o":"一个理应意外身亡的青年，以婴儿姿态转世到了异世界！\n\n　　结果被救国英雄──「贤者」梅林．沃夫特捡回家收养，并取名为「西恩」。\n\n　　西恩被当成孙子扶养长大，吸收了梅林毕生所学，练就出一身惊天本领。\n\n　　不过就在他十五岁的那年，梅林爷爷却说：「忘了教他常识了！」\n\n　　因此，为了学习常识并结交朋友，西恩进入亚尔斯海特高等魔法学院就读──"},{"id":591275,"p":"/lWgTR7igiyQJkaR4Y9nipu8c5u6.jpg","b":"/jLeOzQLZJEpmAMDnfKMmORFGuV.jpg","t":"恐惧街3","r":7.107,"y":2021,"hs":2.127,"d":4.473,"mt":"movie","o":"蒂娜回到 1666 年，得知了有关莎拉·费尔的真相。返回 1994 年后，这群好友必须奋力一搏，保住自己的性命以及阴暗小镇的未来。"},{"id":594188,"p":"/k3k0DNqis7s18vEOtSwagJIkDXP.jpg","b":"/f7anbqCTDcZPWxJsqRPqemFwXCD.jpg","t":"二之国","r":6.5,"y":2019,"hs":1.262,"d":2.288,"mt":"movie","o":"沉着冷静却坐在轮椅上的小优、篮球社中最受欢迎的选手小春，以及小春的女朋友琴菜这三人是高中生兼儿时玩伴。某天，小优和小春为了救助遭到神秘人物袭击的琴菜，突然被转移到了与现实世界所平行的魔法世界“二之国”。那里是一个有着与自己的性命联系在一起的“另一个自己”所存在的世界。而小优立马就注意到了与琴菜长得一模一样的二之国的公主·艾莎。然而，同时还有着“救了琴菜的性命的话艾莎就会死去”这一残酷的定则——。小春想要拯救琴菜，而小优则想要守护艾莎。就在他们面临赌上最重要之人的性命的“究极选择”的时候，两人所做出的决定是——？"},{"id":655187,"p":"/lyB3yoQbGO3LiCVuSOD2g17Hr6p.jpg","b":"/yxrAG28kXDuKJ7KJkQoj6e0dCcy.jpg","t":"阿克拉拉尔","r":6.677,"y":2020,"hs":0.802,"d":1.024,"mt":"movie","o":""},{"id":207333,"p":"/w8p5MkntL1bTI94INGLya1pHmTP.jpg","b":"/kTz1SMehYwydblnASFZLjbIOt5T.jpg","t":"百年孤独","r":8,"y":2024,"hs":4.979,"d":15.395,"mt":"tv","o":"在时间停滞不前的小镇马康多，波恩地亚家族七代人经历爱情、遗忘，身陷无法摆脱的过去与命运。"},{"id":91977,"p":"/sEYGhB7HHJESCxy4e585U48x6lA.jpg","b":"/aqiswcnNJjE67wCkPexxaP2HJL8.jpg","t":"女巫前线：塞勒姆要塞","r":7.943,"y":2020,"hs":4.797,"d":54.864,"mt":"tv","o":"　　剧中讲述美国300年前，女巫终结了对她们的迫害但条件是她们得成为国家的战力。剧集背景设置在现代，现今年轻女性当到达18岁时会被征召，然后送入一处叫塞勒姆要塞/Fort Salem的地方学习魔法战斗。主角是三个少女，她们身处的这个世界所重视的性别及给予的权力都是反传统的，少女们将会是面对恐怖份子的防线，用的不再是枪械，而是超自然能力。"}]