[{"id":35648,"p":"/n27XgWfLJ8AIZwdeb8alrRLtbh4.jpg","b":"/dfP5F5i3a4FfkVXiEAdLgo61lGj.jpg","t":"老人Z","r":6.6,"y":1991,"hs":0.537,"d":1.905,"mt":"movie","o":"「Z」是一家商业生化计算机公司的硬件产物，为剧中所谓的「第六世代计算机」，它比拥有 A.I.人工智能的「第五世代计算机」等级还要高，原因即是不仅拥有基本的A.I.人工智能，同时还可以自我学习而进化。但由于这家商业生化计算机公司会设计制造出这种计算机，并不因为该公司拥有造福人群的伟大情操，商业的最终目的还是在于军事用途上，所以背着厚生省（卫生署）暗自将这种新世代计算机改装成专门照顾无自我能力的老人病床，藉此测试计算机的自我进化功能。"},{"id":6593,"p":"/2KI3AVrnbNt5dw4KD1KFxHsIAQn.jpg","b":"/vRIQmdWb4DEQvc08ttj0ZyT6LPz.jpg","t":"哥斯拉大战机械哥斯拉","r":7.3,"y":1993,"hs":0.621,"d":2.272,"mt":"movie","o":"　1992年，日政府在关西的筑波建立国际哥斯拉对策中心。世界科技精英共聚一堂，合力研究一部G超武器—机械哥斯拉。以大前博士为首的考察团到达亚度诺亚岛时，发现了一只完整无缺的蛋。当团员把蛋带回京都时飞翼龙拿顿出现并攻击考察团一行人。这时哥斯拉亦在亚度诺亚岛出现，两只怪兽由海上战斗到陆上……"},{"id":2328,"p":"/qx3SJlAp2RK656TusqKx1qEqVMW.jpg","b":"/i01wnWz0Z3rMATqbkAVLHEaGbNP.jpg","t":"恐龙战队","r":7.076,"y":1993,"hs":2.215,"d":67.991,"mt":"tv","o":"恐龙战队，是布莱恩·斯帕塞执导的一部科幻动作片，讲述维持和平保护地球的恐龙战队，这次要面对的是邪恶的怪物和一心征服全人类的大魔头。连番激战在所难免，内容还是离开不了原有科幻片的固有的模式，但本片在特技处理方面还是别具一格的。恐龙战队分为日版和美版，美版战队POWER RANGERS系列开山之作，该片是由美国SABAN公司1993年向日本东映公司买下该公司的《超级战队系列》的海外改编版权后而来。"},{"id":31578,"p":"/xRwna1sWDByZs9hsnlabt16INHl.jpg","b":"/40a2z21BPfsNjDJbhZ0WshZFDF.jpg","t":"尸袋","r":6.1,"y":1993,"hs":0.354,"d":1.01,"mt":"movie","o":"影片分为三段故事，约翰.卡彭特拍前两则，托比.胡柏拍最后一则故事。卡彭特本人惟妙惟肖的扮演贯穿全片的负责讲故事的停尸房的老死尸，其幽默的演出绝对具有专业水准。他将停尸房里的一具死尸，一堆烂肉和一粒眼珠的生前经历娓娓道来…"},{"id":8092,"p":"/ahOpQceexMOSPVBznFqTVTW42Xx.jpg","b":"/6N6VUUR1gzbCkiGpQzvRREv3Od1.jpg","t":"男孩的生活","r":7.134,"y":1993,"hs":0.674,"d":2.609,"mt":"movie","o":"　卡洛琳（艾伦·巴金 Ellen Barkin 饰）是一位不幸的单身母亲，她带着儿子托比（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）离开了有暴力倾向的男友，辗转于不同的城市，只为能够赚钱养家糊口。在西雅图，卡洛琳认识了卡车司机德怀特（罗伯特·德尼罗 Robert De Niro 饰），在德怀特的身上，她找到了久违的爱情的感觉。  　　很快，卡洛琳就和德怀特结了婚，并搬到了名叫康克福特的小镇，在这里，似乎新的美好生活就要展开。可是，德怀特和叛逆的托比之间的关系却并不尽如人意，强势的德怀特不仅硬塞给了托比一份送报纸的工作还强迫他参加了童子军。对于继父的强权，年岁渐长的托比选择了反抗，靠着在艺术方面极高的天分，他不仅挣得了数额巨大的奖学金，更获得了深造的机会。最终，已经独立的托比带着母亲离开了德怀特，离开了康克福特小镇，踏上了新的旅程。"},{"id":11777,"p":"/1dLR9LX4O8DSyaU5OR3N0472IR.jpg","b":"/16ik8U3nxKZnRUguOUIxFe2yYdk.jpg","t":"爱神有约","r":6,"y":1994,"hs":0.508,"d":1.715,"mt":"movie","o":"　　这是一部搞笑的爱情轻喜剧，主角就是大名鼎鼎的科学家爱因斯坦（沃尔特·马修 Walter Matthau 饰），他在侄女凯瑟琳（梅格·瑞安 Meg Ryan饰）的终身大事上操了不少心。凯瑟琳对伴侣的要求是智商超群，头脑发达，因此，心理学家詹姆斯（斯蒂芬·弗雷 Stephen Fry饰）虽然人品有些不足，却可以满足她这个首要条件。然而，爱因斯坦的心中却令有人选，那就是高中未毕业的工人艾德（蒂姆·罗宾斯 Tim Robbins饰）。尽管艾德智商不出众，却被爱因斯坦发掘出他能成为好老公的资质。  　　如何说服凯瑟琳看上艾德成为了爱因斯坦和他一帮大科学家朋友们的头痛事。而自信爆棚的詹姆斯更是设下屏障企图让艾德彻底出出丑。艾德在IQ似乎要逊詹姆斯一筹，要赢得美人芳心，就要看大科学家们如何联袂相助了。"},{"id":890,"p":"/cDxbgU4k5e9Pup9y5ydfTjQmv8y.jpg","b":"/z2RumCOIZ6HO3oMvfINzZlFnPAw.jpg","t":"新世纪福音战士","r":8.6,"y":1995,"hs":2.254,"d":39.189,"mt":"tv","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建。14 岁的少年碇真嗣被父亲碇元渡叫到第 3 新东京市。本以为能见到父亲迎接的他，却见到名为“ 使徒”的巨大生物与军队交火。危急之下，特务机关 NERV 的葛成美里将真嗣救下，并将其带往碇元渡所统领的 NERV 总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶 EVA 初号机迎战使徒。 不断袭来的使徒，身份不明的绫波丽，从德国来的驾驶员惣流·明日香·兰格蕾，14 岁的少年要面对远超自己能力的挑战。而碇元渡不动声色地观察一切，一个称为“人类补完计划”的神秘计划正在按照他的计划实现。"},{"id":10348,"p":"/ah8W4EEZAPI5HJuqfazepOSeGZW.jpg","b":"/xR8Ag3NpOqc0hgJGFqB05lj7dDd.jpg","t":"霹雳火","r":6.4,"y":1995,"hs":0.892,"d":4.417,"mt":"movie","o":"车房修理工阿火(成龙 饰)脾气火爆，他不仅身手敏捷，而且开车技术一流，只因家中贫穷才一直没有实现当赛车手梦想。这天，警方找到他希望他能帮忙逮捕偷车集团的首脑库克。因为库克开车技术一流，警方多次设路障追截都一无所获。阿火欣然答应。  　　在阿火的帮助下，警方费了九牛二虎之力终于捉到了库克。但是库克在拘留期间，被集团同伙救走了。偷车集团还袭击了阿火的车房，阿火侥幸逃过一劫，两个妹妹却深受重伤。随后库克加入了日本某车队，并约阿火在日本赛道上一决高下。为了报仇，阿火毅然参赛!"},{"id":16448,"p":"/zuArI6EBpV6mExrvfnyidoOtzdf.jpg","b":"/7nNAyGnKvTXKFwRk1EivuPKW6xF.jpg","t":"等待古夫曼","r":7,"y":1996,"hs":0.476,"d":1.394,"mt":"movie","o":"　　密苏里州的布雷恩小镇，正为该镇150周年纪念的庆典活动准备，一名非常，非常，非常过气的百老汇导演考基负责招集一群业余演员，演出一出纪录该镇历史的戏剧。他对这部名为《红、白与布雷恩小镇》的剧作寄予厚望，并邀请了百老汇的制作人古夫曼先生，前来观赏此剧的首映，他相信这部剧将是他重回百老汇的跳板。但是这一群努力有余却天赋不足的演员聚在一起后，又会出现什么样的故事呢......"},{"id":638,"p":"/fdTtij6H0sX9AzIjUeynh5zbfm7.jpg","b":"/hGnJhGSeyWlerHcLNnD06sbX5wU.jpg","t":"妖夜慌踪","r":7.5,"y":1997,"hs":0.931,"d":3.953,"mt":"movie","o":"这被认为是大卫•林奇拍得最混乱的一部电影。爵士乐手（比尔•普尔曼 Bill Pullman 饰）和他的妻子（帕特丽夏•阿奎特 Patricia Arquette 饰）一天早上收到了一盒录影带，他们发现里面的内容竟然是他们日常生活的点点滴滴。从此，他们每天早上都会收到这样的录影带。这天，乐手发现录影带里的内容竟然是他杀死了妻子！当他冲进卧室时，发现妻子果然死在了床上。警察将他带走了。一晚过后，原本在监房里坐着的乐手变成一个年轻的维修工，莫明其妙的警察只好将他放了。维修工因一手出色的修车技术深得黑社会老大器重，这时，他发现老大的女人竟然和他的妻子长得一摸一样，只是头发颜色不一样。老大的女人主动勾引了维修工，两人携款潜逃。当他们来到荒漠公路时，维修工与女子疯狂做爱，之后他又变回了乐手……"},{"id":686,"p":"/yOQlVT5CJhFJsFhrIyarpH6871z.jpg","b":"/yFkUPqBuUnbhYbQL8VFpTrAT9za.jpg","t":"超时空接触","r":7.4,"y":1997,"hs":1.271,"d":7.952,"mt":"movie","o":"　　艾莉·爱罗维（茱迪·福斯特 饰）自幼就对无线电通讯情有独钟。长大后，她成为一名天文学家，其项目内容为接收外太空信号。她希望能借此找到宇宙其他文明的存在。天才的理想得到的却是投资者的冷眼相看，幸好有神秘人帮助艾莉继续工作。 一次偶然的机会，艾莉收到了来自织女星的频率信号，似乎证明了艾莉一直以来的工作是正确的。但这带来的不是她个人事业的成功，而是政治、社会、宗教、国家各个角度的矛盾与讨论。深陷这一切暴风中心的艾莉，更要面对与神职人士帕尔默·乔丝（马修·麦康纳 饰）的感情纠葛。 个人与世界，真相与现实，艾莉面临着远远超越学术范围的挑战。"},{"id":10386,"p":"/iPITdjIO4SLywSNkX9ix3vqPFWQ.jpg","b":"/wfClZdRb1x4LZ8B73Y9RSn8XAPa.jpg","t":"钢铁巨人","r":7.9,"y":1999,"hs":1.236,"d":6.003,"mt":"movie","o":"　　往日平静的洛克威小镇，近来怪事不断，先是农家被毁、车子损坏等。一天晚上，发电厂也遭到了破坏，导致全镇停电，引起了全镇居民的恐慌。小男孩霍加斯（艾力·马伦斯奥 Eli Marienthal 配音）觉得迹象很可疑，于是沿着电缆线走到了建在森林中的发电厂，发现了凶手——钢铁巨人（范·迪塞尔 Vin Diesel 配音）。开始霍加斯被钢铁巨人巨大的身躯吓坏了，但发现他被高压电缆线缠住，无法脱身。霍加斯没有打算将此事向大人们报告，而是打算救他出来，在多日的交往过程中，霍加斯发现他其实有颗善良的心，两人成了好朋友。钢铁巨人以铁为食，每天要消耗大量的铁，供不应求，霍加斯只好带他去狄恩（小哈里·康尼克 Harry Connick Jr.）旧车厂。 另一方面，政府派来了肯特（克里斯托弗·麦克唐纳 Christopher McDonald 配音），追查铁巨人的下落，并到处散播谣言。最后巨人被肯特发现，派出大量的军队来摧毁他，完全不顾小镇居民的安危，错误的将原子弹的发射了出去，钢铁巨人在危机关头将会如何解决危机……　"},{"id":14572,"p":"/5LNUJJaKAaM1Jk3FyphZyTbZyDO.jpg","b":"/puoGakSBPGxdpSKmbhgyAkQyHra.jpg","t":"机动警察 和平保卫战","r":7.3,"y":1993,"hs":0.371,"d":1.034,"mt":"movie","o":"2002年冬天，横浜大桥突然被战斗机炸毁，媒体虽然报导此为自卫队战机所为，但实际上这架战机却并不存在。民众广泛对自卫队产生了不信任感。特车二课第二小队的后藤（大林隆介 配音）队长察觉此事与在99年的那场事件中失踪的自卫队队员柘植有关——1999年，日本陆上自卫队的机器人小队在一次联合国维和行动中遭到全歼。而柘植是特车二课第一小队队长南云（榊原良子 配音）原来的恋人。民众的不信任感达到了顶峰，处于戒严状态的东京面临着大骚乱，人们被即将爆发战争的危机笼罩着。在自卫队王牌队员荒川的帮助下，后藤（大林隆介 配音）和南云追查到了柘植的下落。后藤招集起泉（千叶繁 配音）、篠原（古川登志夫 配音）等特车二课原来的成员们，启动PATLABOR机器人进攻柘植的根据地……"},{"id":431,"p":"/57kBLxe4PDsZM7s8oHaUFNpYDrD.jpg","b":"/3TimUBrXMVblpnTsyg4HssGVbBv.jpg","t":"心慌方","r":6.803,"y":1998,"hs":0.889,"d":4.006,"mt":"movie","o":"试想像当你一觉醒来，发现独处高度精密且结构繁复，地下甚至天花也是由一个个正立方体切成的，没有食物、饮料，身上穿了囚犯般的简陋衣服，心乱如麻的你四处试探，试图逃出生天。机关找到了，推门进去，是没完没了的密室。终于遇上黑人警察，继而是更多受害者。继续逃亡，他们发觉各人独有特殊技能可助离开这迷宫。人性丑恶和自私在这生死边缘间显露无遗……"},{"id":1894,"p":"/fbTQ0Q9TEFlb25jnXyVetJSDVaZ.jpg","b":"/1uQSh7P3k0oRbRf0vH8GVt4thpP.jpg","t":"星球大战前传2：克隆人的进攻","r":6.579,"y":2002,"hs":1.245,"d":7.729,"mt":"movie","o":"绝地武士战胜西斯学徒后十年，银河共和国再次面临威胁，前绝地武士杜库伯爵（克里斯托弗·李 Christopher Lee 饰）鼓动数千星系与共和国决裂，并筹建大批机器人军队为政变做准备。纳布星的阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）结束女王任期后以议员身份抵达考路斯坎星，决意为组建共和军队投出关键一票。欧比旺·克诺比（伊万·麦克格雷格 Ewan McGregor 饰）携长大了的阿纳金（海登·克里斯滕森 Hayden Christensen 饰）奉命保护阿米达拉的安全。在阿纳金护送阿米达拉返回纳布星避难的途中，二人情愫暗生，决定共同前往塔图因星寻找阿纳金之母。与此同时，欧比旺追查刺客行迹一路深入吉诺西斯星，发现了杜库伯爵的阴谋，自己却深陷囹圄，危在旦夕……"},{"id":8779,"p":"/eVfaZ0g7BdepgVXdUSSImCw4JG4.jpg","b":"/ix9k2aAiMgMWGloeWNVYHMEMlsJ.jpg","t":"天空之艾斯嘉科尼","r":8.1,"y":1996,"hs":1.792,"d":24.075,"mt":"tv","o":"神崎瞳（坂本真绫 配音）出生在难能可贵的和平年代，然而，日复一日波澜不惊的生活却让她感到厌倦至极，甚至失去了生活下去的希望。在一场意外中，瞳被传送到了名为盖亚的异世界中，在这里，人们要抵抗的是来自强大黑龙族的破坏和攻击。而唯一能够拯救这个世界的，是名为梵（关智一 配音）的龙族后裔。  被传送到这个世界的瞳，见到了曾经在幻觉中出现过的龙之铠甲艾斯嘉科尼中，成为了人们眼中的救世主，背负上了拯救苍生的重任，而她和梵共同对抗的，竟然就是梵的哥哥。在激烈的交战中，瞳渐渐找回了活着的意义，而瞳的出现亦让一心求死的梵产生了活下去的勇气。"},{"id":21730,"p":"/6SmgoFD32LA2utwJhXYLHNviPS.jpg","b":"/6q1eredSOpFhzjoStR8V29BxAZC.jpg","t":"新机动战记高达W","r":7.7,"y":1995,"hs":2.039,"d":42.607,"mt":"tv","o":"　从人类开始开发宇宙开始进入A.C.（After Colony）纪年，在第一个宇宙殖民地L1完成后百年，地球统一政府对殖民地以武力实行高压统治。 在A.C.165宇宙住民对地球圈发起抗争，而在其中的调停者是非暴力非武装份子的希罗·維，并在各殖民地和地上展开演说推广其理想，但其在A.C.175遭到暗杀（其中一种说法为杀手是OZ前身的特务组织的成员），随后殖民地陷入混乱并遭到特务部队（后来的OZ前身）镇压。之后在地球上提倡和平主义的山克王国和其王室匹斯克拉福特家族也遭消灭。 A.C.195年强力反对地球统一政府强力支配的殖民地份子，对地球送入了五架高达，开始歼灭特务部队OZ的“流星作战”（Operation Meteor）。"},{"id":18491,"p":"/vIWonMqeYRmY95OEk06NvTC1h8N.jpg","b":"/xLMJCCSatxENpHO9rLW9yD8A12C.jpg","t":"新世纪福音战士剧场版：Air / 真心为你","r":8.281,"y":1997,"hs":1.245,"d":6.622,"mt":"movie","o":"《新世纪福音战士》系列第二部剧场版，于 1997 年 7 月 19 日在日本上映。全名：《新世纪福音战士剧场版：THE END OF EVANGELION》（日语：新世紀エヴァンゲリオン 劇場版 THE END OF EVANGELION - Air/まごころを、君に，英语：NEON GENESSI EVANGELION: END OF EVANGELION - AIR/SINCERELY YOURS）。剧情承接 TV 动画版第 24 集，包括了重新制作的第 25 、第 26 话。在这部剧场版中第 25 话的名字是 “AIR”（天空），而副标题是 “LOEV IS DESTRUCTIVE”（爱是一种伤害）；第 26 话的名字是 “YOUR SINCERELY”（真心为你），副标题是“ONE MORE FINAL: I NEED YOU”（再说最后一遍：我需要你）。剧场版的每一话都和电视版一样有一个 “EYE - CATCH” 镜头（即每集中间那个黑底白字的英文标题）。这部剧场版标志着整个旧世纪《新世纪福音战士》的终结。影片分成 “Air” 与 “真心为你” 两个部分。神秘的 EVA 零号机驾驶员绫波丽，在与碇元渡约定之时，来到了 NERV 底层中央教条的红色水池边。她的命运似乎就将在此结束。在危急时刻，葛城美里不但要完成加持良治交待的对“第二次浩劫”真相以及“人类补完计划”的探查工作，还要保护碇真嗣与明日香，以及防备 SEELE 对初号机与二号机的物理接触。出于对碇元渡的憎恨，赤木律子接受了 SEELE 引爆 MAGI 的提案，她能否成功 ？长期与 SEELE 共事的碇元度、冬月耕造、碇唯，为了防止人类“最终的悲剧”，而酝酿了的“人类补完计划”能否实现 ？尽在《新世纪福音战士》电影版第 2 部中解答。"},{"id":21832,"p":"/hFAuP14o9oeYDXA8C6zlqyenBus.jpg","b":"/74wyAwiWTGLpJGQIPMKjYjvSyl4.jpg","t":"新世纪福音战士剧场版：死与新生","r":7.378,"y":1997,"hs":1.651,"d":17.837,"mt":"movie","o":"《新世纪福音战士》系列第一部剧场版，于 1997 年 3 月上映。全名：《新世纪福音战士剧场版：死与新生》（NEON GENESSI EVANGELION: DEATH AND REBIRTH）。这部剧场版由 “DEATH篇（死亡篇）”与 “REBIRTH篇（新生篇）”两个部分构成。“死亡篇”是以原电视版第 1 ～第 24 集的内容为基础，重新剪辑、改编的一个约60分钟篇幅的总集篇（电视版的图象为了适应剧场版的需要裁剪成了 1.85:1 的画面比例）。大约有 20 分钟新的镜头，其余的仍是原电视版的画面。在“死亡篇”中出现的新镜头是出现在电视版的第 21 ～第 24 话的导演剪辑版中的。但是，这些新加入的镜头与剧场版衔接得天衣无缝，看不出是后来加入的。而“新生篇”内容是承接电视版第 24 集后的内容，是剧场版《AIR/真心为你》的开头 30 分钟的内容：第十七使徒被消灭后，SEELE 向 NERV 下达命令，要 EVA 初号机负责执行“人类补完计划”。然而碇元渡不认同 SEELE 的做法，拒绝执行。SEELE 认定这是一种叛变的行为，决定把 NERV 彻底消灭。破晓时分，NERV 本部突然遭到来自战略自卫队的袭击，他们对 NERV 的人员进行了惨无人道的大屠杀。为了保护驾驶员，葛城美里命令把精神崩溃的明日香送上二号机，并放在湖底的深处，自已就亲自去救碇真嗣 。但此时的碇真嗣已经处在精神崩溃的边缘。"},{"id":16,"p":"/8N78IjsWRzPtx7qvsQSO0nJyPUK.jpg","b":"/uBxuQLYMArjzSNCyPk9icn7if7s.jpg","t":"黑暗中的舞者","r":7.868,"y":2000,"hs":0.891,"d":3.133,"mt":"movie","o":"在美国某个乡村工厂做工的捷克移民塞尔玛（比约克）天性善良，因患有先天性疾病，她的视线正日趋模糊。为了不让遗传了该病的儿子也将宿命继承，塞尔玛每日做工都很辛苦，不知情的好友兼同事林达（凯萨琳•丹妮芙）因心疼而好言相劝时，她总是报一微笑，因为她还有另一个纯粹属于音乐的世界，其间的美好与安静，足以抵挡现实的心酸与艰难。  　　令她欣慰的是，在眼睛要彻底变瞎之前，基本筹齐了儿子手术所需的费用，然而就在此时，意外发生，她的命运被加速推向复杂悲惨的境地。"},{"id":22914,"p":"/8mM06fjWaVEHmD7xiyDKfKBFOJZ.jpg","b":"/hpdROxSApbVxbIc2L17kaNCwVD3.jpg","t":"新机动战记高达W 无尽的华尔兹剧场版","r":7.3,"y":1998,"hs":0.478,"d":1.331,"mt":"movie","o":"地球与殖民地结束战斗。除了五飞，希洛等人决心把钢弹弃置于太阳。然而统一的地球圈又被人类的欲望所吞噬，战乱再一次燃起，A.C.196年莉莉娜被玛莉美亚军掳走，同时于新建的殖民地(X18999)向地球宣战，希洛等人原本把弃置去太阳的钢弹再次取回作战。"},{"id":12149,"p":"/jid7dyfHa6ApZSTweC3T3nllWjh.jpg","b":"/hNAkoHuXFUsCHakxMlMsbaflKLN.jpg","t":"替天行道","r":7,"y":2002,"hs":0.787,"d":2.651,"mt":"movie","o":"　　韦斯利（鲍沃斯·布斯 Powers Boothe 饰）是一名探员，最近，他正在调查一宗名为“上帝之手”的恶性连环杀人案件，一个名叫芬顿（马修·麦康纳 Matthew McConaughey 饰）的神秘男人找到了韦斯利，并告诉他自己知道整个案件的来龙去脉，让韦斯利感到震惊的是，如果事实真的如芬顿所言，那么凶手不是别人，正是芬顿那已经自杀的弟弟亚当（杰瑞米·桑普特 Jeremy Sumpter 饰）。韦斯利跟随芬顿来到了亚当的墓前，在那里，芬顿向韦斯利讲述了他和亚当的过往。  　　原来，一切事件起源于兄弟两人的父亲梅克斯（比尔·帕克斯顿 Bill Paxton 饰），他告诉两兄弟自己遇见了天使，这位天使给了他一份名单，名单上记载的都是化身为人类的恶魔，而梅克斯要做的，就是将他们一一杀死。对于父亲的话，亚当信以为真，而芬顿却察觉到了其中的疯狂，两人的命运自此走上了截然不同的道路。"},{"id":16990,"p":"/1uzej9M9Aylgve16AW7YOV17jqy.jpg","b":"/aCtOsEn8XwksH7njSSAXJABk7bl.jpg","t":"天空之艾斯嘉科尼 剧场版","r":6.733,"y":2000,"hs":0.749,"d":2.622,"mt":"movie","o":"神崎瞳（坂本真绫 配音）出生在难能可贵的和平年代，然而，日复一日波澜不惊的生活却让她感到厌倦至极，甚至失去了生活下去的希望。在一场意外中，瞳被传送到了名为盖亚的异世界中，在这里，人们要抵抗的是来自强大黑龙族的破坏和攻击。而唯一能够拯救这个世界的，是名为梵（关智一 配音）的龙族后裔。  被传送到这个世界的瞳，见到了曾经在幻觉中出现过的龙之铠甲艾斯嘉科尼中，成为了人们眼中的救世主，背负上了拯救苍生的重任，而她和梵共同对抗的，竟然就是梵的哥哥。在激烈的交战中，瞳渐渐找回了活着的意义，而瞳的出现亦让一心求死的梵产生了活下去的勇气。"},{"id":11235,"p":"/x4bQto8Jsphbd0VxLKcvqDQS0Mj.jpg","b":"/wbrbdpdEBuNCtgiqL9xObpma1zu.jpg","t":"徽章战士","r":8.3,"y":1999,"hs":2.512,"d":70.965,"mt":"tv","o":"　　有一天伊健在无意之间捡到了一个徽章之後，便从此开启了不同的生活，它利用这片徽章和低价买下来的最旧型的徽章战士模型，开始了对抗仗势欺人的恶徒…"},{"id":9606,"p":"/kJENkwzcBSRuvC5uCslT1E49M62.jpg","b":"/1FBByew9RnXQ2HFqf7b6EWkyzTP.jpg","t":"大都会","r":7.1,"y":2001,"hs":0.994,"d":4.271,"mt":"movie","o":"大都市梅陀宝丽斯，被称之为本时代进步象征的超级摩天大厦正在举行落成典礼。手握本市实权的RED先生（石田太郎 配音）台上演讲正酣，台下一名黑衣青年男子ROCK（冈田浩晖 配音）却在警备重重下公然拔枪杀人，群众一阵哗然骚乱。目睹此事的日本侦探伴俊作，携外甥剑一（小林桂 配音），开始进行全市的追凶调查。但是ROCK被判明只是射杀了机器人，凶手若无其事的离去了。梅陀宝丽斯由先进的地上部分和颓败的地下部分构成二重结构的都市体系，在这个城市生存的人类中间，有从高度发达的机器人世界中受益，享受文明技术优越性的人，也有反之被机器人夺走工作无以糊口的人，还有要求让机器人同样享有人权自由的群众团体。随着调查的深入，实施的真相渐渐浮出水面，机器人和人类最终是一起平等生存，还是一起毁灭……本片改编自手冢治虫出版于1949年的同名漫画。"},{"id":12636,"p":"/tcPfAohk0QiCtYOxPZ2a9GhAl0c.jpg","b":"/vZdLnhQS1GElG8CntwcR8JKnjIF.jpg","t":"哥斯拉×机械哥斯拉","r":7.4,"y":2002,"hs":0.637,"d":1.829,"mt":"movie","o":"第三世界的外星人想要侵略地球，于是他们创造了机械哥斯拉拉来作为他们侵略地球的武器，可是地球的英雄哥斯拉以及传说中的守护神西撒王，为了地球人的和平及安全，勇敢的对抗恶势力。哥吉拉终于不负人类的期望，摧了机械哥斯拉，粉碎了外星人想占领地球的美梦，地球又恢复了和平。"},{"id":39379,"p":"/yBKI75uzUbtkL2gmNxl39uv5jvm.jpg","b":"/r5jl8KCfUtAqB1tvCJ7wxCew1ZK.jpg","t":"全金属狂潮","r":7,"y":2002,"hs":2.209,"d":37.003,"mt":"tv","o":"故事的背景设定在90年代的架空世界中，美苏双方的冷战还在继续，科技水平略超过真实世界，其中包括存在名为ARM SLAVE的巨大人形兵器。男主角相良宗介是服役于不属于任何国家的神秘国际军事组织“秘银”的士兵（AS驾驶员），在全世界各地执行特殊任务，化解军事冲突和特殊危机。在一次俄罗斯的任务结束后，他接到了新的任务——化装为高中生潜入日本东京的一所高中，负责保护一个16岁的普通女高中生千鸟要。从小在战火中长大、对普通人的世界毫无经验的男孩与身负特殊命运却毫不自知的女孩，就这样相遇了。"},{"id":472,"p":"/d4Mc687WE8wFAk5nlmJJh4qNuIO.jpg","b":"/vhDErhLUBnyLdDNtgaeOYAfIoM2.jpg","t":"低爆金刚战士 XLR","r":8.2,"y":2004,"hs":2.182,"d":29.112,"mt":"tv","o":"卡通ABC今天要给大家推荐的英文动画为《低爆金刚战士 XLR》，英文名为《Megas XLR》。本片的背景设定是在遥远的未来，地球被名为Glorft的外星种族袭击，人类节节败退。在眼看战败将成定局的时候，人类偶然间捕获了一台Glorft战斗机器人的原形，并将其命名为M.E.G.A.S.（机动地球防卫战斗系统的缩写），通过时间机器将其和为其训练的驾驶员Kiva送到人类和Glorft战争前夕，希望以此改变战局。没想到时间机器在传送途中出现故障，使Megas受损不说还将其送到了1970年代的美国废车场。在被当成废铁几十年后，本片男主，一名叫Coop的肥宅技工买下了Megas，用一台1970年的普利茅斯肌肉车替换了它受损的头部，和自己的话痨吐槽役好友Jamie以及被传送到21世纪初的Kiva一边过着日常生活一边干爆各类外星坏蛋。"},{"id":39469,"p":"/eaapf6HcjZm52FrAabahN2MyJDK.jpg","b":"/kRLox0vaEZfqXsuHhD3yXLlzWu5.jpg","t":"哥斯拉X摩斯拉X机械哥斯拉：东京SOS","r":7.1,"y":2003,"hs":0.541,"d":1.39,"mt":"movie","o":"接續前作“哥斯拉X機械哥斯拉”的故事，一年前與哥斯拉的決戰，機龍（機械哥斯拉Mechagodzilla）受損程度37%，失去了右腕及終極武器-絕對零度炮。  維修組員中條義人（金子升）在八王子基地負責修復機龍的工作。某日中條在他叔叔信一的別墅家渡假時，嬰兒島的小美人精靈竟然出現在他們眼前。小美人給他們一個忠告：人類用哥斯拉骸骨製造出機龍是個嚴重的錯誤，如果出動機龍，摩斯拉就會變成人類的敵人。於是信一設法說服老友也是身為總理大臣的五十嵐，希望能中止機龍的計劃。但就在此時，太平洋又出現哥斯拉的影蹤…  2004年是哥吉拉登上大銀幕的50週年，上一部作品“哥斯拉X機械哥斯拉”中，以1954年第一代哥斯拉的骨骸做成的機龍首次登場，與哥吉拉展開熾熱的戰鬥。在這次，哥斯拉同類的戰爭終於接近尾聲。關鍵就在曾經襲擊過東京的摩斯拉與嬰兒島的小美人。一直守護著摩斯..."},{"id":20111,"p":"/1tgVrAQN8Y1LjALOAhiu0O4eZob.jpg","b":"/otE9DjFrKMOv0Mkz1o7HfJGCvNF.jpg","t":"机动战士高达SEED","r":7.6,"y":2002,"hs":2.333,"d":45.084,"mt":"tv","o":"在人工卫星生活的新人类“COORDINATOR”，在认知世间开始了数十年后…C.E.70.02.11…地球联合与Z.A.F.T.因为经济的摩擦而引起对立，正处于胶着状态，两者试图循外交手段来解决纠纷，但种种问题把两方塞在岔道中，最后终于宣布开战。两派的战与和在所谓的“血染情人节”事件后变成了彻底的战争，情人节期间，人类利用核弹攻击了新人类的卫星，造成大量伤亡。两方势力的全面开战直接导致了一些事件的发生，比如将第三方中立势力拖入战斗，也把一些少年卷入战争的旋涡。基拉·大和是一名的工业大学学生，曾与新人类势力的最高权利人士萨拉议长的儿子阿斯兰是非常要好的朋友，阿斯兰回国后，基拉过着平静的日子。一直到有一天与一帮朋友去学校，却碰到ZAFT军来这里抢夺高达，基拉便因此得以进入高达内部开始驾驶高达，并与自己儿时的好朋友阿斯兰作战。"},{"id":14337,"p":"/6YdsNkSeSkqIy6sswyV0Yhxuwg0.jpg","b":"/yxlGeAK6BrbKng8VSJSKTpSXSsL.jpg","t":"初始者","r":6.753,"y":2004,"hs":0.85,"d":2.943,"mt":"movie","o":"获得第24届圣丹斯电影节剧情片类评委会大奖的《雷管》，讲述的是四位合作者出于兴趣发明了一台查错仪器，却意外地发现这台仪器拥有强大的商业价值，最终四人相互争斗的局面。《雷管》是导演什恩-卡鲁斯(ShaneCaruth)首次执导的剧情长片，该片由他自己投资，并身兼编剧、导演、主演数职，体现出独立电影的“DIY”精神。另外，令人津津乐道的是该片不足7000美元的超低制作成本，只相当于一辆富康车的价钱……"},{"id":11633,"p":"/t116iq1AwKeCt5PXqIkMn6AJSNZ.jpg","b":"/z85BQhs5WIQDnRVZC62b6zLsGIZ.jpg","t":"苹果核战记","r":6.7,"y":2004,"hs":0.782,"d":2.482,"mt":"movie","o":"2131年，地球爆发大规模的世界大战，各大主要城市尽成废墟，人们流离失所。讽刺的是，这场摧毁人类文明的大战最终没有任何战胜国。幸存的人类将原来的综合管理机构改造成名为奥林帕斯的基地，以此作为幸存者的理想国。 　　少女琉南•纳兹在一座废弃城市与火力强大的人造人展开激烈战斗，危急时刻，她的前男友布里亚留斯和美丽女孩瞳带领奥林帕斯的小分队赶来营救。布里亚留斯之前在北非战场失去大部分身体，如今也被改造成机械加身的人造人。结束了枕戈待旦的日子，琉南开始迎来平静祥和的生活。她发现奥林帕斯的科技极为发达，而这里相当数量的人类是人造人。这座过分祥和的理想国让琉南心有不安，它的背后似乎隐藏着不为人知的秘密……"},{"id":3428,"p":"/gcTY3iHLC1wm9wB4pKn2vvCxCfK.jpg","b":"/x5XkSPfat4hgBzWl4LZ31bAGra.jpg","t":"超级战猴","r":7.2,"y":2004,"hs":1.997,"d":22.35,"mt":"tv","o":"本剧是一部快节奏的未来风格动作动画片，刻画了一名足智多谋的年轻少年带领一帮高科技战猴对抗终极邪恶力量。\n\n这部成长科幻冒险动画围绕着一个名叫奇洛的男孩和五只战猴展开，他们要对抗邪恶的骷髅王和他的怪物爪牙们，保\n\n卫修卡镇家园。"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.522,"y":2006,"hs":0.915,"d":3.329,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":64690,"p":"/p9SDV94yKDn2w8YyEFL406sVTtl.jpg","b":"/hoyAALgfmjMEK7O1wZ4r8wT91RP.jpg","t":"亡命驾驶","r":7.581,"y":2011,"hs":1.877,"d":8.94,"mt":"movie","o":"　　黑夜里，他协助黑帮分子抢劫，是运送车手。白天，他在好友香农的车行从事电影飞车特技工作。在一次逛超市时，他邂逅了艾琳母子， 双方互有好感，并度过愉快的周末。不过，艾琳的老公斯坦德出狱了，这让他们的感情被拦腰斩断，尽管双方心有灵犀，却只剩无奈。香农把他推荐给黑帮大佬伯尼和尼诺。与此同时，他无意中发现斯坦德被人痛扁，原来后者在狱中欠了保护费。为了偿还高利贷并保证母子平安，斯坦德决定再次铤而走险。他为了艾琳决定帮斯坦德完成这一票。然而，在打劫银行的过程中，斯坦德被店主意外击毙，而他和女同伙布兰奇陷入了黑吃黑的迷局……"},{"id":889,"p":"/fbdM3vtY29PkipKrBb6NuTw7VDt.jpg","b":"/nSsfjnb6DePlWuNiygxfkGUMWIL.jpg","t":"交响诗篇","r":7.5,"y":2005,"hs":3.248,"d":147.746,"mt":"tv","o":"兰顿·萨斯顿（Renton Thurston）是一名看似普通的十四岁少年，他的父亲（阿德洛克·萨斯顿）是一名军队的研究人员，在第一次“爱之夏”之中牺牲自己拯救了地球而被世人称为英雄。然而兰顿对自己和作为机械工程师的祖父相依为命的生活现状却十分不满，流行的运动“滑空”（Lifting）成了他打发时间的唯一爱好。他最大的梦想是有一天能够加入传奇滑空天才霍兰德（Holland）的组织“月光洲”（Gekkostate），成为和他一样出色的滑空选手。可是他的祖父（阿克赛尔．萨斯顿）却希望他成为一名出色的机械工程师，继承家业。"},{"id":13448,"p":"/uxX48knT9dK8K82ZeLp9FO0EOUf.jpg","b":"/olz8Xw3yOLpBAHKgPoSRwmomdM.jpg","t":"天使与魔鬼","r":6.715,"y":2009,"hs":1.395,"d":6.517,"mt":"movie","o":"欧洲核子中心的科学家维多利亚•维特勒（阿耶莱特•祖瑞尔 Ayelet Zurer 饰）与父亲在高速粒子对撞机实验中收集到了反物质，却发现父亲遇害，尸体胸口被烙“光照派”符号，高爆炸性的反物质被偷走，出现在正待选新教皇的罗马梵蒂冈，威胁天主教廷及整个罗马的安危。于此同时，四位主要教皇候选人的红衣主教神秘失踪。在教皇内侍（伊万•麦克格雷格 Ewan McGregor 饰）的授意下，哈佛大学的符号学专家罗伯特•兰登教授和维多利亚都被请到梵蒂冈协助罗马警察开展搜寻行动。兰登说服罗马总探员奥利维迪（皮耶法兰西斯柯•法维诺Pierfrancesco Favino 饰）依照“土、气、火、水”的提示在罗马的名胜教堂间与“光照派”展开了时间战……"},{"id":1097,"p":"/ctq3DBf7t3qtgVPlm8CO2x1Zj4v.jpg","b":"/pocqO2L8PW9xh1oA7ZG3iXh62FL.jpg","t":"死亡代理人","r":7.624,"y":2006,"hs":2.287,"d":28.514,"mt":"tv","o":"这个世界构建在人与机器共同生活的基础之上。在这个世界里，感情是不被允许且也不需要的事，这个科技无限发达，人情无限冷漠的都市被称之为“Romdo”。每个乐园的人都有一台属于自己的机器人，被称之为“Autoreiv”，用来检测人的感情波动；而人类也在提防Autoreiv，避免他们感染上名为“Cogito”的自我意识。  这种相互制约的关系被发生在Romdo的一系列杀人事件所打破。调查此事的市民情报局的Rilu（齐藤梨绘 配音）发现这些杀人事件比想象中复杂和黑暗的多，随着调查的深入，Rilu的人身安全开始受到威胁，许多怪物、机械相继登场，一切都在阻止着她的调查。到底Romdo的背后暗藏着什么真相，让我们随着Rilu来一一揭晓。"},{"id":157336,"p":"/v7Iib57HHgSEI9B7XYRF6qrs11T.jpg","b":"/l33oR0mnvf20avWyIMxW02EtQxn.jpg","t":"星际穿越","r":8.455,"y":2014,"hs":3.683,"d":36.988,"mt":"movie","o":"近未来的地球黄沙遍野，小麦、秋葵等基础农作物相继因枯萎病灭绝，人类不再像从前那样仰望星空，放纵想象力和灵感的迸发，而是每日在沙尘暴的肆虐下倒数着所剩不多的光景。在家务农的前 NASA 宇航员库珀（马修·麦康纳 Matthew McConaughey 饰）接连在女儿墨菲（麦肯吉·弗依 Mackenzie Foy 饰）的书房发现奇怪的重力场现象，随即得知在某个未知区域内前 NASA 成员仍秘密进行一个拯救人类的计划。多年以前土星附近出现神秘虫洞，NASA 借机将数名宇航员派遣到遥远的星系寻找适合居住的星球。在布兰德教授（迈克尔·凯恩 Michael Caine 饰）的劝说下，库珀忍痛告别了女儿，和其他三名专家教授女儿艾米莉亚·布兰德（安妮·海瑟薇 Anne Hathaway 饰）、罗米利（大卫·吉雅西 David Gyasi 饰）、多伊尔（韦斯·本特利 Wes Bentley 饰）搭乘宇宙飞船前往目前已知的最有希望的三颗星球考察。他们穿越遥远的星系银河，感受了一小时七年光阴的沧海桑田，窥见了未知星球和黑洞的壮伟与神秘。在浩瀚宇宙的绝望而孤独角落，总有一份超越了时空的笃定情怀将他们紧紧相连……"},{"id":15512,"p":"/5pMxWyuVuI5JZ27geaCQpYUw8k3.jpg","b":"/akcFhNdibYAsGUOfUhb5y1rFTet.jpg","t":"大战外星人","r":6.2,"y":2009,"hs":1.284,"d":6.173,"mt":"movie","o":"　　住在加州某小镇的美丽女孩苏珊·墨菲（瑞茜·威瑟斯彭 Reese Witherspoon 饰）即将和他深爱的男友德里克·迪尔特（保罗·路德 Paul Rudd 饰）走入婚姻的殿堂。可就在这关键时刻，她先是被一颗陨石砸到脑袋，继而全身发光变成一个身形高大头发雪白的巨人。她的变化吓跑了亲朋好友，随后一群全副武装的神秘之人将其抓获并囚禁起来。苏珊被军方带到52区的秘密基地，与来自地球各个角落的怪物们称为科学家们研究的对象。　　与此同时，一个藏有邪恶力量的不明飞行物正以极高的速度接近地球，它所带来的外星人加莱克萨哈（瑞恩·威尔森 Rainn Wilson 饰）扬言要摧毁地球，毁灭人类。人类奋起反抗，但是他们的武器在加莱克萨哈面前全部败下阵来。地球危在旦夕，人们把命运寄托在了苏珊及其怪物朋友的身上……"},{"id":75629,"p":"/qLqnPjHKpM7oQyLpLFbPIydhRVo.jpg","b":"/q0PBB2RCrOAZrZjqJKhL3ibTV8b.jpg","t":"福音战士新剧场版：Q","r":7.2,"y":2012,"hs":1.216,"d":3.632,"mt":"movie","o":"14年前，初号机疑似神化第一形态的觉醒带来近三冲击，使世界发生前所未有的巨变。在此之后，葛城美里等NERV旧部出走，成立了反抗SEELE和NERV的WILLE。WILLE授命明日香和真里夺回被封印在卫星轨道上的初号机和碇真嗣，但绝对禁止真嗣登上初号机。感受到周遭的敌意，懵懂的真嗣跟随绫波丽登上突然入侵的九号机，返回了千疮百孔的NERV总部。在这里，他意外重逢朝思夜想的绫波，还从父亲那里得知自己将和美少年渚薰共同驾驶十三号机。长达14年的空白，期间的沧桑巨变和情感纠葛让真嗣不知所措。而看似温柔的渚薰为他揭开了种种难以置信的真相……"},{"id":22843,"p":"/pOtseZQDy4IzWpOMvxzTfQYS6Nd.jpg","b":"/pzsVGcufDdBLmvagKyLFKaeA4O5.jpg","t":"福音战士新剧场版：破","r":7.8,"y":2009,"hs":1.268,"d":4.421,"mt":"movie","o":"在参拜母亲坟墓的回程途中，真嗣和葛城美里遭遇了第七使徒的攻击，关键时刻2号机势如破竹挫败对手，真嗣也由此结识了2号机的操纵者式波·明日香·兰格蕾。与沉默寡言的绫波丽不同，明日香自信张扬，甚至有些自大，在和真嗣相处的日子里，彼此闹出不少的笑话。他们三人分别驾驶着零号机、初号机和2号机，抵抗了第八使徒猛烈的攻击，在这一过程中，淡淡的情愫悄然在这三个青年男女的心中萌生。不久后，第九、十使徒相继降临，真嗣他们面临着生与死的残酷考验。"},{"id":15137,"p":"/cTBO35DYCJEoHRwwihsAzne19IN.jpg","b":"/c4L5nFbs72Cfe4Q4hF0T99USa1I.jpg","t":"福音战士新剧场版：序","r":7.6,"y":2007,"hs":1.305,"d":5.367,"mt":"movie","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建，14岁的少年碇真嗣被父亲碇元渡叫到第三新东京市。本以为能见到父亲迎接的他，却见到名为“使徒”的巨大生物与军队交火。危急之下，NERV的葛成美里将真嗣救下，并将其带往碇元渡所统领的NERV总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶EVA初号机迎战使徒。世界的命运托付在了一位年仅14岁的少年身上，而“第二次冲击”所隐藏的“人类补完计划”似乎也开始了行动。掌握一切答案的碇元渡，却只是不动生色地观察，仿佛一切早已写入剧本。"},{"id":21729,"p":"/zjw6p8WjnVFlPd7V3QAGuHA1XNp.jpg","b":"/rfgtmeFvT0bU3AjX6b7C4Vj8iBY.jpg","t":"天元突破：红莲螺岩","r":8.1,"y":2007,"hs":2.68,"d":42.403,"mt":"tv","o":"这是一个被命运背叛的男人，战斗、继续战斗、不断战斗的热血故事。日复一日，地下村庄基哈村的少年西蒙始终拿着钻头挖掘，并习以为常。但是，西蒙的好友，被称为“大哥”的卡米那终日叫嚣着所谓地上的世界。“穿破天际，到地上的世界去看一看吧”卡米那每日这样想着。但一直未能成功。直到一天，巨大的机械怪物——“颜面”打破村子的天井，进入村子破坏。确认了地上世界的存在，卡米那热情高涨，与地上来的少女优子、小弟西蒙三人一起对抗颜面，并驾驶西蒙意外挖出的机械——“螺岩”冲出了天井，达到了地上的世界！地球表面展现在少年少女面前，但其实地表上有更多的“颜面”，不断战斗的冒险故事就此展开。西蒙的未来，以任何人都无法想象的方向展开。"},{"id":31724,"p":"/4MCL2WH5NU4lwaTD7Nbfnq9oGM6.jpg","b":"/z82CESv84y9ZrhOwYVNNkusnS7P.jpg","t":"反叛的鲁路修","r":8.334,"y":2006,"hs":2.793,"d":49.592,"mt":"tv","o":"被神圣不列颠帝国侵略而亡国的日本——11区中，在生死边缘获得神秘魔女c.c.赋予的Geass力量，立志要粉碎帝国的黑色王子鲁路修·兰佩路基，与坚持公理的白色骑士枢木朱雀所掀起的巨大变化。"},{"id":44826,"p":"/eb5khH31io6nFK0dAJ83VfrKh1n.jpg","b":"/Aj81Gu3u1a64qXFOLDuF5gdxyy0.jpg","t":"雨果","r":7.171,"y":2011,"hs":1.461,"d":5.573,"mt":"movie","o":"------小男孩雨果（阿沙•巴特菲尔德 Asa Butterfield 饰）天生机械控。他寄宿巴黎火车站钟楼，偶尔会去玩具店偷些零件，用来修补父亲（裘德•洛 Jude Law 饰）留下的机器人。一次行窃，他被店主乔治•梅里埃（本•金斯利 Ben Kingsley 饰）当场抓获，因忌惮带猎狗的巡警（萨莎•拜伦•科恩 Sacha Baron Cohen 饰）只得就范。乔治拿走了雨果父亲的遗物——一本机械手册，令他心急如焚，他尾随至乔治家中，结识了养女伊莎贝拉（科洛•莫瑞兹 Chloe Moretz 饰），他恳求她帮自己保住手册。而伊莎贝拉则觉得此事蹊跷，于是两人结伴探秘。修好的机器人作画的落款却显示乔治的名字，让他们疑心顿起。终于他们发现了乔治家中装满画作的神秘柜子，并在图书馆的电影书籍中发现了乔治的身世。一位知情人的显身，让他们的奇幻冒险更添神秘……本片根据布莱恩•瑟兹尼克的同名小说改编，是马丁•斯科塞斯的首部3D力作。"},{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.4,"y":2007,"hs":0.645,"d":1.617,"mt":"movie","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":10548,"p":"/kZkn34WF6AIYlPP2w1iR6g0gcIZ.jpg","b":"/oMSLTx2LcQug67O2OD06lLB0xNS.jpg","t":"变形金刚进化版","r":8.1,"y":2007,"hs":2.374,"d":31.321,"mt":"tv","o":"本剧以22世纪的底特律为背景，叙述了擎天柱、警车、大黄蜂、救护车、隔板五个汽车人组成的维修小队在地球上与一些科学狂人、小规模霸天虎和有超能力的罪犯斗争的故事。\n\n本作品是自银河原力（邪神三部曲的最终章）放映完毕后的全新变形金刚动画作品。本作的设定融合了Generation 1系列与2007年电影版的元素，但不同于日版变形金刚系列中的强调机械金属感，本作中的角色大都具有少年悍将与少年骇客风格的造型。\n\n本作品日本于2010年4月3日至同年12月25日之间于日本爱知电视台（东京电视网）上映。前29集在2008年7月1日至同年8月8日于台湾卡通频道上映，2011年3月17日至同年4月26日之间的星期一至五06:30-07:00开始重播。2012年7月9日，美国Hub频道开始以16:9宽萤幕版重播。"},{"id":21732,"p":"/5zej1XYlz6Rq4LS0jnsp9Saee2b.jpg","b":"/vxSDDV6VxTHkrABsNa3dqhExAIk.jpg","t":"机动战士高达00","r":7.6,"y":2007,"hs":2.836,"d":63.36,"mt":"tv","o":"公元2307年，地球的化石燃料枯竭了。经过将近半个世纪的建设后，建成了全长5万千米、以3条轨道升降机为中心的太阳能发电系统。为了建造出这个能制造半永久能量的巨大建筑物，世界形成了3个巨大的国家联盟--以美国为中心的“世界经济联盟”，通称UNION，以中国、俄罗斯、印度为中心的“人类革新联盟”，新欧洲共同体AEU。由于轨道升降机过于巨大，防卫变成了十分困难的任务。但各国军队依然为了自己的威信与繁荣进行着大规模的zero-sum-game（任何一方都得不到好处的竞争）。这样的世界，要为其画上句号的组织出现了--拥有机动战士高达的“天人”私人武装组织。他们为了消除世界的纷争，展开了超越民族、国家、宗教的作战行动。高达驾驶员刹那·F·清英决心改变这个世界。"},{"id":38356,"p":"/ia6SDGv51Is6kdcjHtcpFEoxN2G.jpg","b":"/cKNNFPZ2bOLoN2G1LmfhxNmjhj9.jpg","t":"变形金刚3：月黑之时","r":6.212,"y":2011,"hs":0.918,"d":2.817,"mt":"movie","o":"距今50多年前，一艘来自赛博坦的飞船坠落月球，由此引发了美苏两国的太空竞赛。人类争相登上月球，只为一探飞船残骸中的秘密。时间回到21世纪初，经过几番征战，汽车人终于挫败霸天虎的入侵，继而与人类合作，共同保卫美丽的地球。然而发生在切尔诺贝利的事件却将尘封已久的月球计划重新摆到桌面。为了防止霸天虎找到能量柱为非作歹，擎天柱与战友飞赴月球，更从当年的飞船中救出了汽车人的先代领导者——御天敌。御天敌是能量柱的发明者，将上百根能量柱集合在一起便可制造太空桥，实现物质的瞬间传送。忙着找工作以及和女友卡莉（罗茜·汉丁顿·惠特莉饰）经营爱情的山姆（希亚·拉博夫饰）无可避免地卷入其中，他渐渐发现霸天虎的操纵一切的阴谋，却不知更大的阴谋和危机隐藏在那月影背后……"},{"id":61984,"p":"/4czAHcIlyVXjwWs4VpuyGJHyzOm.jpg","b":"/xaQhFVDeWf78FzZw214yU42w0YZ.jpg","t":"宇宙战舰大和号","r":6.4,"y":2010,"hs":0.669,"d":1.51,"mt":"movie","o":"公元2194年，突然出现在宇宙中身份不明的敌人对地球发起了进攻，全世界的战斗力量团结在一起抵御外敌。然而，人类所掌握的技术水平远负于敌方，因此在敌方宇宙舰队极具威胁力的攻击之下，地球军全线溃败。敌人在世界各地投下了无数的游星炸弹，超过半数的人类死亡。五年后，即公元2199年。游星炸弹中的放射性物质地球造成了严重污染，那个美丽的青色星球已经无迹可寻，残存下来的人们逃到地下生活。昔日的王牌飞行员古代进（木村拓哉 饰）已经退伍，为了回收资源而到地表进行搜寻工作。这一天，天空中出现了不明飞行物并落到了他的身边。事实上，这个不明飞行物是一个通讯密封舱，来自距地球14万8千光年的伊斯坦达鲁星。据此，人们判断出伊斯坦达鲁星有清除放射能的装置。地球联军在这个飞行器中找到了驱动器、波动引擎的设计图，并将唯一一个残留下来的战舰改造为宇宙战舰大和号。距离放射性物质毁灭人类还有仅仅一年的时间，为获得解除这种威胁的装置，古代进与船员们驾驶着大和号再度踏上旅程，伟大的战斗即将打响……"},{"id":10710,"p":"/AoX3ig7Dl6l8hz3Xj0oREF2AD5g.jpg","b":"/mSoxiYLinM6BNXNr3rPkwdqhA97.jpg","t":"翻新中古车","r":7,"y":2003,"hs":2.515,"d":56.899,"mt":"tv","o":""},{"id":68726,"p":"/ymAcG47ZmEp92zj1wtUXVgSmm72.jpg","b":"/ig7qUy7drkEFZNCK7gi0hMn1WMN.jpg","t":"环太平洋","r":6.91,"y":2013,"hs":2.107,"d":12.8,"mt":"movie","o":"近未来，地球环境逐步恶化。神秘外星殖民者通过大洋底部的虫洞“缺口”将身形庞大、残冷迅猛、身藏剧毒的怪兽接连派往地球，有条不紊地实施着它们的殖民毁灭计划。为此，人类联手打造“贼鸥计划”，制造出与怪兽体型相当的机甲战士迎战，但随着怪兽渐次进化，机甲战士全面溃败，各国政要试图修筑偏于防守的“生命之墙”以阻挡侵略者的脚步，无奈很快遭遇挫折。在此危急关头，暗中仍推进“贼鸥计划”的斯特克·潘特考斯特将军找回五年前曾遭受重大打击的“危险流浪者”驾驶员，并通过严格选拔为他选择了新的搭档森麻子。复活的“流浪者”即将与另外三台仅存的机甲战士迎战更强大的怪兽侵略者，同时寻找彻底扫除敌人的良机。苍茫的大海之上，人类保卫之战接连而起……"},{"id":32910,"p":"/ilOKsGRHYc78R2tSMusAd3xGJWq.jpg","b":"/owhEUs8ZVyuXpxsD2BIcriBotUo.jpg","t":"变形金刚：领袖之证","r":8.04,"y":2010,"hs":2.982,"d":48.239,"mt":"tv","o":"故事讲述两派来到地球后，因为发生了一些“事件”，导致双方外形大变（也解释了两系列风格不同的原因）。也由于这些“事件”，变形金刚要隐藏于人类社会之中。如何去平衡一切关系是擎天柱作为领袖将要面临的考验，本作品的标题也由此而来。值得一提的是，本次两派领袖 擎天柱 和 威震天 的配音者是久违的梦幻组合：来自初代动画的 Peter Cullen 和 Frank Welker！他们在阔别电视版的变形金刚作品多年后，再次一起回来共演这双经典的死对头！"},{"id":276902,"p":"/hP5N3R8qqe7JT4N3esgh23GOpCN.jpg","b":"/lGoyDkKafXvKmZ2oQYdVMOzuhSX.jpg","t":"陡岸凶杀案","r":5.7,"y":2014,"hs":0.6,"d":1.098,"mt":"movie","o":"道恩·麦克拉伦（利亚姆·海姆斯沃斯 饰演）一心想与女友（泰莉莎·帕尔墨）逃离这个名为\"陡案\"的家乡小镇。当他无意中用摄像机拍下一起谋杀事件后，他决心利用这件事获得高额赏金，然而事情却走向了相反的方向，他也被卷入到当地警长（约翰·马尔科维奇 饰演）的调查之中。"},{"id":32315,"p":"/e1HgZg7ReDfS4UXDho7CTSRcGXr.jpg","b":"/t90PlosoEJY442x8JbCdYs768bx.jpg","t":"Sym-Bionic Titan","r":8.5,"y":2010,"hs":2.644,"d":32.162,"mt":"tv","o":""},{"id":97367,"p":"/dY629wrWN2jfzCV5cl3ZyMP01fS.jpg","b":"/qnYwh0tGs0wvjkf7pGPr3TmVFh6.jpg","t":"松林外","r":6.975,"y":2013,"hs":1.347,"d":4.279,"mt":"movie","o":"　　卢克是一个神秘的摩托车特技演员，在一个嘉年华的场地里表演飞车绝技，并以此为生。他试图联系上自己的前女友，想和这个叫做罗米尼亚的女人重归于好。罗米尼亚前不久秘密地生下了卢克的儿子。为了给自己的孩子创造一个美好好的未来和宽裕的生活，卢克开始做起了抢劫银行的营生。凭借着自己过硬的车技，他次次都能逃过警方的追捕。就在卢克混得风生水起的时候，一个叫做艾福瑞·克洛斯的警察盯上了他。克洛斯刚刚来到警局不久，想做掉一个大案子来保证自己的前途。和卢克一样，他也刚刚有了自己的孩子。都是为了下一代考虑，都是为了生存。两个火爆的男人之间展开了一场旷日持久的追捕与逃脱的游戏。"},{"id":359724,"p":"/wUihskkexhCvj8CDwRRnO50IKXw.jpg","b":"/2vq5GTJOahE03mNYZGxIynlHcWr.jpg","t":"极速车王","r":8.004,"y":2019,"hs":3.969,"d":25.677,"mt":"movie","o":"基于真实故事，聚焦由汽车设计师卡罗尔·谢尔比带领的一队美国工程师、设计师，以及他旗下的英国车手肯·迈尔斯，亨利·福特二世要求谢尔比打造一辆全新的赛车，希望能在 1966 年的勒芒世界锦标赛上打败长期占主导地位的法拉利。最终福特 GT40 在勒芒 24 小时耐力赛中成功击败法拉利，并蝉联了 1967 和 1968 年的冠军。"},{"id":43125,"p":"/4jRRENkSeXmFjKotzuEs0j39091.jpg","b":"/aSvQlrCp9o4ARLGxsJQsPLZ7o3o.jpg","t":"罪恶王冠","r":7.3,"y":2011,"hs":2.525,"d":26.292,"mt":"tv","o":"故事发生在 2029 年，被病毒袭击的日本陷入了混乱之后被名为“GHQ”的暴力组织全面接手，政府逐渐成为了傀儡。在这样动荡的大环境下，樱满集只是一名平凡的高中生，过着属于他的平凡生活，直到那个叫做楪祈的少女出现在他的眼前。祈的真实身份为“葬仪社”的成员，这个社团以从 GHQ 的手上夺回日本自治权为目标不断进行着危险而残酷的战争。在组织首领恙神涯的引导之下，集成为了组织的一员，结识了同僚筱宫绫濑和鸫等人。随着战斗的升级，各种迹象显示出集似乎拥有着神秘的力量，而躲在诸多敌人背后的究竟是怎样强大的存在，众人无从而知。"},{"id":207371,"p":"/lPoLBR1MQ7640VjGPQxDUnb0TZ9.jpg","b":"/6lvgezjEMioeoXUZixWpkEE8UYE.jpg","t":"爱在空气中","r":8.5,"y":2022,"hs":3.451,"d":11.466,"mt":"tv","o":"Rain，一个皮肤白皙的可爱家伙，在一个下雨天，他的车出了点问题。幸运的是，一个健壮的摩托车手Phayu来救我们了。Rain一摘下头盔就完全被他的样子迷住了，想变得和他一样酷。原来Phayu实际上是著名的学长，也是每个女孩的梦中情人，包括Rain看上的那个女孩，这就是为什么Rain开始有点不喜欢Phayu了。他们第二次见面时，他发现了Phayu的身份，当时他的车又坏了。Phayu取笑Rain说他想勾引他。那天Rain不得不在他的车库过夜。Phayu又开始戏弄他，表现得好像他要碰到雨一样。这就是为什么Phayu成为Rain的头号敌人，并想揭露Phayu的真面目，让所有人知道他并不像他们想象的那么好。但是他从来没有赢过，Phayu觉得这很可爱。由于雨永远无法战胜他，于是他宣布将在一个月内让法尤爱上他。~ ~改编自MAME的小说《爱情风暴》(พายุรักโถมใจ)和《爱情天空》(พระพายหมายฟ้า)"},{"id":1013850,"p":"/n189wRa9O7JsHZv9bewFxdHg4j2.jpg","b":"/fViElUGfdoZjtnVxvSpJX8TwxY6.jpg","t":"真正的痛苦","r":6.759,"y":2024,"hs":3.779,"d":7.92,"mt":"movie","o":"为纪念逝世的奶奶，许久未见的堂兄弟大卫与班吉相约前往波兰参加导览团，也顺道探访奶奶的老家。一路上，班吉有话直说、率性风趣的性格迅速与同团人士拉近距离，令木讷拘谨的大卫既焦虑又羡慕，压抑已久的情绪日益沸腾。然而，随着旅途种种安排不断挑动班吉的敏感神经，他的狂放不羁似乎逐渐走向失序，大卫试图息事宁人，但内心的不安却席卷而来。这趟寻根之旅，能否解决彼此心底难以言说的痛楚？"},{"id":175291,"p":"/cnGzB8L2Y4oEyAZ4VvLxAwTRA3N.jpg","b":"/1jpP5hIgpEX1mZK4uGZEVkwscJo.jpg","t":"绝命赌局","r":6.381,"y":2013,"hs":0.532,"d":0.954,"mt":"movie","o":"　落魄男克雷格深陷重重债务，和三五好友借酒消愁。酒性大发之际，为还债务答应参加朋友的打赌。于是，一而再，再而三地犯下种种不可挽回的弥天大错。为了钱，他真的豁出去了。但有了钱，他还能回归以往的平静生活么。"},{"id":283566,"p":"/nLTSUBOjUXKzyHAzzEoOlo5DOhY.jpg","b":"/1EAxNqdkVnp48a7NUuNBHGflowM.jpg","t":"福音战士新剧场版：终","r":8.2,"y":2021,"hs":2.332,"d":4.8,"mt":"movie","o":"葛城美里和她的反“NERV”组织WILLE到达因为地球核心化而呈赤红色的巴黎。船员从旗舰奇迹号上降落到一个密闭塔，他们只有720秒的时间来复原城市。此时多架“NERV”组织的福音战士出现，真希波驾驶福音战士8号机·改加以拦截。同时，碇真嗣、明日香和绫波零在日本附近徘徊。"},{"id":46004,"p":"/ogGs083lUOdCHDv5aVQD4ky4Z8s.jpg","b":"/lyam6zw2aNwSM6h6sn0wTLgygj6.jpg","t":"约会大作战","r":8.3,"y":2013,"hs":3.165,"d":40.017,"mt":"tv","o":"四月十日，春假在昨天结束，今天早上就是所谓的返校日。被可爱的妹妹吵醒后，五河士道原本以为今天也会如同往常般度过平凡的一天。然而伴随着一阵突如其来的冲击波，街道就这样消失得无影无踪。在宛如陨石撞击而变成环形山的街道一隅，一名身穿盔甲手持大剑的神秘少女正站在坑洞的正中央。“你也是来杀我的吧？”摧毁世界的灾难、充满谜团的怪物、被世界否定的少女。 阻止这一切的方法只有两种——歼灭或对话。身穿司令官服的妹妹五河琴里对士道说：“所以你必须与精灵〈约会〉，并且让对方迷恋上你！”这名少女的真正身份是精灵，是会给世界带来毁灭性灾难的存在，她的再次出现，将会给地球带来毁灭性的未来！然而主人公士道却有方法阻止世界毁灭，这个唯一能够阻止世界毁灭的方法就是——要与她约会！"},{"id":91997,"p":"/jXQE0iY1OUypMs0Qrt8faxU6eds.jpg","b":"/oz3LT9glLNWpSQACnWlIYoSZA5M.jpg","t":"PLUTO","r":7.892,"y":2023,"hs":3.731,"d":10.204,"mt":"tv","o":"全球七个最先进的机器人以及他们的人类盟友一个接一个被杀害，刑警盖吉特很快发现自己也身处险境。"},{"id":1128719,"p":"/6HhUcg6SpAU9g9z9dPrKjI4WO34.jpg","b":"/gQJEl8fUYnpk2x6FeiyzVP8efja.jpg","t":"地球未知档案：宇宙时光机","r":7.517,"y":2023,"hs":0.969,"d":0.889,"mt":"movie","o":"用詹姆斯·韦伯望远镜拍摄遥远星系，栩栩如生的照片令人浮想联翩。这部纪录片记录了这台望远镜从开发到推出的历史过程。"},{"id":265180,"p":"/zknIX7rL1UVbaKs4wRbPZCQeTbJ.jpg","b":"/sWox47IZKKbdCAk9RFsLfYhvL0g.jpg","t":"利维坦","r":7.396,"y":2014,"hs":1.001,"d":2.191,"mt":"movie","o":"这部影片讲述的故事发生在巴伦支海附近的小村中，但也可能发生在任何一个个人利益与政权利益发生冲突并且能够提前明确谁会赢得战斗的国家。贪得无厌的市长盯上了尼古拉一家所住的房子，并企图白占那块土地——实际就是强占。市长行为粗鲁，一切都在他的掌控之下，从警察局到法院，他知道如何驯服不顺从的人……（透视俄罗斯）"},{"id":229906,"p":"/oN74an9C8ezDRZxR8kxJ2FNK7wi.jpg","b":"/jYq8uw7vRIDoptXMFqQblE903xn.jpg","t":"機動戦士ガンダム 復讐のレクイエム","r":7.2,"y":2024,"hs":3.156,"d":5.04,"mt":"tv","o":"本作以一年战争期间的欧洲前线为背景，这场冲突也在高达系列首部作品《机动战士高达》中有过描述。宇宙世纪 0079 年，吉翁公国宣布从地球联邦政府独立，两国陷入战争。凭借革命性新武器“机动战士”，吉翁军最初占据了上风。然而，他们缺乏控制整个地球的力量，使得战争陷入了僵局。战争进行十一个月后，地球联邦军队成功占领了位于东欧的吉翁控制基地。吉翁军随即派出联合军队前往收复失地，其中顶级扎古 II 驾驶员索拉里和红狼小队也从天而降，准备迎战地球联邦的新型致命武器：机动战士高达。"},{"id":60831,"p":"/2dNC3wGpeCiFJgHdWPWuKKZ1Wo2.jpg","b":"/dDDGlVK9cABrVskRUjFrqpVzJgm.jpg","t":"希德尼娅的骑士","r":7.698,"y":2014,"hs":3.108,"d":37.742,"mt":"tv","o":"被无法与人类沟通的异生物·奇居子破坏的太阳系，只剩下一小部分的人类尚存活。他们为了生存制作了如同小行星本巨大的宇宙播种船希德尼娅，并在宇宙中进行旅行。\n\n经过了1000年后，时值希德尼娅出航纪元1009年，由地下层部培育的少年谷风长道自祖父死后而来到上层市区。并入学巨大人型兵器「卫人」的操控师训练学校，这也是谷风长道首次与外界人接触。\n\n令谷风长道首次抱有异性意识的女性是——星白闲。\n\n谷风长道首次的友人是无性别的科戸濑伊佐奈。\n\n令谷风长道意识到挫折的少年是——岐神海苔夫。\n\n在和各式各样的训练师一同度过校园生活的谷风长道，获得了首次的任务。虽然不是非常艰难的任务，但在谷风长道和队友们面前，突然出现了奇居子！遭遇沉寂了100年后的突袭，作为人类的谷风长道将如何抉择？"},{"id":61259,"p":"/rwDgK4FqjjmAKBjJyvO2thZizxD.jpg","b":"/ftKcJNdadN3e55v9TWFAiQAyMOO.jpg","t":"Aldnoah.Zero","r":7.7,"y":2014,"hs":3.07,"d":35.932,"mt":"tv","o":"1972年，阿波罗17号登月计划在月球发现连接地球与火星的古代文明遗产“超空间门（ハイパーゲート）”。随后地球向火星派出了以雷列加利亚博士（レイレガリア博士）为首的调查团。在火星上发现古代火星文明的“Aldnoah”科技。伴随着火星殖民进程与科技垄断主张，火星开拓民与地球之间的摩擦越发扩大。\n\n1985年，雷列加利亚博士在火星成立“薇瑟帝国”并称帝。1986年，地球为对抗火星而组建联合政府。1999年，雷列加利亚之子，第二任皇帝基尔泽利亚（ギルゼリア）对地球宣战，却在侵略期间死于因超空间门失控而摧毁月球的灾难“Heaven's fall”。2000年，火星与地球停战。\n\n2014年，已经休战十余年的地球与火星正在进行和平谈判。另一方面，基于地球与火星再战的假设，格斗技与人形战斗兵器先后进入地球的义务教育，居住于日本新芦原市的高中生界冢伊奈帆，就是成长于斯的其中之一。\n\n与此同时，薇瑟帝国公主艾瑟依拉姆·薇瑟·艾莉欧斯亚（アセイラム・ヴァース・アリューシア）以亲善大使的身份访问地球，在其身后目送其离开的则是于地球出生而在火星上长大的少年斯雷因·特洛耶特（スレイン・トロイヤード）。然而，她的游行车队随后在新芦原市遭到薇瑟帝国间谍的导弹攻击，前线的火星骑士将其视为地球的宣战公告，纷纷将停驻于地球卫星轨道的扬陆城降落地球，对世界各国展开攻击，地球与火星间的战火再次爆发。"},{"id":269650,"p":"/uLRO0bgrMM1qjTUgNvNk7yowv8t.jpg","b":"/myxbgobjPN13kdKBrVneiyc3tmM.jpg","t":"苹果核战记：阿尔法","r":6.7,"y":2014,"hs":0.513,"d":0.849,"mt":"movie","o":"公元2131年，一场非核大战让地球成为一片废墟。雇佣兵战士——杜南·纳兹（Deunan Knute）和前男友兼搭档布里艾诺斯（Briareos）作为战后幸存者，被派往饱受战争蹂躏的城郊。执勤过程中，他们遇到了两名来自神秘乌托邦——奥林匹斯的居民——伊里斯（Iris） 和 奥尔森（Olson）。  　　伊里斯（Iris） 和 奥尔森（Olson）可能有办法拯救世界，但无情的塔罗斯和诡计多端的军阀都各自盘算着自己的计划。杜南·纳兹（Deunan Knute）和布里艾诺斯（Briareos）必须守护好他们的新盟友，以保留人类最后的希望..."},{"id":417261,"p":"/bKqdggnIPeOI15VqtBZTkvh4hA9.jpg","b":"/gEsBPNcGAuNBU5MGaOAlnm6uDe7.jpg","t":"永远是我的女孩","r":7.608,"y":2018,"hs":1.525,"d":3.231,"mt":"movie","o":"乡村音乐巨星Liam Page在婚礼上丢下新娘走了，选择追逐功名利禄，但他一直都没忘记Josie。多年后Liam回到家乡参加一场葬礼，意外和Josie重逢，发现自己居然有个女儿，三人开始重新组建家庭。"},{"id":66558,"p":"/yWAGNuPuUWJT9gIQmGdZiTGJWzh.jpg","b":"/A7zBjRDFh1TXG3Buhi55mmS1qSr.jpg","t":"战神金刚：传奇的保护神","r":7.202,"y":2016,"hs":3.623,"d":50.761,"mt":"tv","o":"这部动画剧为梦工厂作品，是原版《战神金刚》的重制版。故事描述五个人类少年——Hunk、Keith、Lance、Pidge和Shiro——从地球传送到遥远的银河深处，卷入一场星际战争。他们将驾驶五只巨大的机器狮子保护宇宙免遭邪恶侵袭。只有掌握了真正的团队合作力量，他们才能让五只机器狮子合体，组成强大的宇宙战士「战神金刚」（百兽王）。"},{"id":553837,"p":"/mRjuZIXiQacbzCJF8RgYS9ok6sx.jpg","b":"/pn1ZhYntZvlq1p9SXg6pheXKdPD.jpg","t":"Code Geass：复活的鲁路修","r":7.2,"y":2019,"hs":1.459,"d":2.881,"mt":"movie","o":"光和2年。 世界以重组的超合众国为中心统一，讴歌着和平的日子。  但和平却突然宣告结束。以面具男·零的身份随娜娜莉同行去难民营慰问的朱雀，被谜之Knightmare Frame打败，两人被带走了。 奉修奈泽尔的密命潜入战士之国·吉尔克斯坦王国的卡莲、罗伊德、咲世子，遭到神秘的Geass使用者袭击。而被袭击者称作“前向主”的C.C.也在那里。  以曾经连神圣布里塔尼亚帝国的大军都击溃过的无敌王国为舞台，人们所描绘的愿望，是希望还是绝望？  知晓Geass之事的吉尔克斯坦王宫众人，以及C.C.的心思究竟是——。"},{"id":72636,"p":"/mvsqo90yoawfkPvibQXkXeWEEoz.jpg","b":"/uzp513qTcHsAavlCJ58x5d73bzy.jpg","t":"来自深渊","r":8.4,"y":2017,"hs":3.684,"d":36.202,"mt":"tv","o":"在每一个角落都被探索完毕的世界中，唯一残留的秘境——大洞穴“深渊”。不知道延续到何方，深不见底的巨大纵向洞穴，栖息着奇妙奇怪的生物们，沉眠着现在的人类无法制造的贵重遗物。“深渊”那充满了不可思议的姿态吸引了人们，并驱使人们展开冒险。如此，多次挑战大洞穴的冒险者们，陆续得到了“探窟家”的名号。住在建造于深渊边缘的城镇“奥斯”的孤儿莉可，梦想着有朝一日成为母亲那样伟大的探窟家，并解开深渊的谜团。这样的某一天，莉可在探索深渊的途中，捡到了有着少年样貌的机器人……"},{"id":76121,"p":"/wwk3zyeXdyCx68oJ7ncjDkLNkU9.jpg","b":"/tKh3pc5MEjCIGV7hSJX76qi8aGA.jpg","t":"比翼之吻","r":8.5,"y":2018,"hs":4.09,"d":34.995,"mt":"tv","o":"他们拥有梦想。总有一天，飞向广阔天空的梦想。知晓被玻璃遮盖的这片天空有多么遥远。遥远的未来，人类在荒废的大地上建设了移动要塞都市“种植园”，并讴歌着文明。在那当中建造的驾驶员居住设施“米斯特汀”，通称“鸟笼”。孩子们就住在那里，对外面的世界一无所知，对自由的天空一无所知。他们被告知的使命，只有战斗而已。敌人是一切都被谜团覆盖的巨大生命体“叫龙”。为了对抗尚未见过的敌人，孩子们乘上被称为“FRANXX”的机器人。他们坚信，乘坐其中，就是对自己存在的证明。有一位曾被称作神童的少年，代号016，名字是广。但他现在却跌落谷底，是不被人需要的存在。如果没有乘上FRANXX，就如同不存在一样。在这样的广面前，某天，一位被称作02的神秘少女出现了。她的额头，长着两根艳丽的角。“——找到了哦，我的DARLING”"},{"id":698687,"p":"/bqflnJui6q8y0cZCdVcnNEc1THd.jpg","b":"/zViRwl3ySscZnbXZJ2Q9wq3SeUG.jpg","t":"变形金刚：起源","r":8.075,"y":2024,"hs":5.487,"d":17.242,"mt":"movie","o":"影片将时间线拨回赛博坦时期，生活在赛博坦星球的擎天柱（克里斯·海姆斯沃斯 Chris Hemsworth 配音）与威震天（布莱恩·泰里·亨利 Brian Tyree Henry 配音）才20岁出头，是情同手足的朋友，此时他们还是没有变形能力的机器人，讲述他们如何从手足变为死敌的起源故事。"},{"id":553600,"p":"/fHHPvzKXdr7DuTj0P9HY9qUkEac.jpg","b":"/mctv0DMJcXPOJHPfhaMRJAAHIBM.jpg","t":"普罗米亚","r":7.1,"y":2019,"hs":1.497,"d":3.019,"mt":"movie","o":"世界大炎上——引起半个世界被烧毁这种未曾有的事态是由于突然变异而诞生的能够操纵火焰的人种〈Burnish〉。  在那之后过了30年，〈Burnish〉中一部分具有攻击性的人们以〈Mad Burnish〉之名，再次袭击世界。  为了熄灭〈Mad Burnish〉引起的火灾，自治共和国Proma Police的司政官Kray Foresight组建了针对Burnish的高机动急救消防队〈Burning Rescue〉。  在高层大楼的大火灾中，持有灭火之魂的新人队员Galo Thymos，和〈Mad Burnish〉的领袖，正受到通缉的炎上恐怖分子Lio Fotia相遇，并发生激烈的碰撞。Galo成功逮捕了Lio，其功绩得到了Kray的认可——对Galo来说，Kray是他小时候的救命恩人，憧憬的英雄——Galo因此高兴不已。  但是，Lio和〈Mad Burnish〉的干部Gueira、Reis带着一同被捉住的〈Burnish〉逃走了。紧追其后的Lio最后来到了他们的基地，在那里看到的是为了生存而拼命的〈Burnish〉们的身姿。并且，Lio告诉Galo围绕着〈Burnish〉的冲击性事实。  到底什么才是正确——  就在这时，Galo他们知道了波及全球、正在实行中的“某个计划”的存在——"},{"id":112166,"p":"/EyrE3HJsMArVSORCnP0ooiAd9T.jpg","b":"/n37Q4McCD6EpiZJICgsDJWUhkWE.jpg","t":"武士弥助","r":7.414,"y":2021,"hs":2.261,"d":5.091,"mt":"tv","o":"　　作品以最强非洲浪人武士「弥助 Yasuke」为主角，他在16世纪的战国日本为封建领主卖命，并被人称为「黑武士」。已经隐居的他为了守护拥有谜之力量的少女，下定决心再次拔刀对抗袭来的黑暗势力。"},{"id":90293,"p":"/bffIYJghpffIPwLvbu5GptYBDVF.jpg","b":"/2L4ob76e1tp6fgMXgMD2BC2hSUT.jpg","t":"攻壳机动队：SAC_2045","r":6.5,"y":2020,"hs":2.679,"d":9.49,"mt":"tv","o":"2045年，世界陷入系统性的“持续战争”中，然而公众仍未意识到人类的存亡可能掌握在 AI 手里。在神秘的“新人类”出现后，全身义体化的少校草薙素子所在的公安九课作为雇佣兵登场。由于超级大国都试图把控局面，公安九课因此进行了重组。"}]