[{"id":19384,"p":"/qEQjkCWU93czYxWwpSofgebv7rO.jpg","b":"/3a3Ch56Y7n8ouiAXPdFDmVLnvWz.jpg","t":"黑天使","r":5.941,"y":1990,"hs":0.615,"d":2.57,"mt":"movie","o":"Jack Caine (Dolph Lundgren) 饰演美国航天城休士顿的一个独立特行的副警官。当他正准备独自行动去破获一起毒品交易并想逮捕头号毒贩Victor Manning的时候，他卷入了一起秘密诱捕事件，他的搭档却被杀害了，他和FBI探员Lawrence Smith一道调查这一连串的神秘死亡现象，却发现有外星生物……"},{"id":169,"p":"/5XKWoNL31pD03nBzewDh6nxNpoK.jpg","b":"/7PoWlbQg7ZxgwofFRrkytvpLvJD.jpg","t":"铁血战士2","r":6.281,"y":1990,"hs":1.103,"d":9.897,"mt":"movie","o":"洛杉矶最近黑帮的团伙成员一个个被人残忍杀害，警局认为黑帮火拼又开始了。于是派出探员麦克（丹尼•格洛弗 Danny Glover 饰）去调查这次事件，并将凶徒乘之于法。不料麦克出师不利，反遭这些凶徒袭击，差点丧命。凶徒能杀人于无形，具有隐身的能力。原来这是一群来自外星的专门狩猎人类的怪物，能隐身、身上具有多种武器并能利用红外线监测到人类准确位置。联邦调查局也注意到了这一情况，他们派出了特别行动小组想活抓这些怪物作研究。然而麦克心里只有消灭怪物未受害者报仇这一念头……"},{"id":174,"p":"/rF7ntVAuYdiF66MQUdNb4hDXU1L.jpg","b":"/nGJTamFPZ9V4JX5YpiOS0UDuwmx.jpg","t":"星际旅行6：未来之城","r":7,"y":1991,"hs":0.559,"d":2.018,"mt":"movie","o":"星际联邦的大敌克林贡帝国因为连年争战，经济及生态环境破坏殆尽，一位克林贡领袖遂在企业号太空船护送下前往地球谈和，中途却遭到阴谋份子暗杀，并且嫁祸企业号。"},{"id":8077,"p":"/tTTn5GwPrQHTc7khgc93QggYB6L.jpg","b":"/nEmOmbCWBXS3tHU2N49z693KDK.jpg","t":"异形3","r":6.373,"y":1992,"hs":0.932,"d":6.087,"mt":"movie","o":"经过长时间的飞行，蕾普莉搭乘的飞船并没有飞回地球！飞船返航途中发生意外，低温休眠舱在母船爆炸前脱离后，掉进了一个黑暗、寒冷的星球。除了残存的主教外，只有蕾普莉一人生还。这里是地球的一个外星废弃矿井，现在成了一个管制危险犯人的监狱。蕾普莉在医生的救助下恢复了健康。随着蕾普莉的到来，这里的犯人开始一个一个被神秘杀害。当局以为是犯人内部的犯罪，然而蕾普莉隐隐知道没这么简单。当她找出主教的残体连接上电脑查看飞行记录后，证实了她的想法：异形来了。"},{"id":3137,"p":"/rj87TqwabgJzslrH4G6BCDseBKV.jpg","b":"/twOty8QayfsRgHsRgdUFMzgAwdp.jpg","t":"巴比伦5号","r":8,"y":1994,"hs":2.749,"d":145.042,"mt":"tv","o":"故事的背景设定在公元2257年，人类已经突破光速，开始大规模星际旅行及在太阳系附近殖民，与多个外星文明接触并有贸易联系。一天，一艘地球联邦的星际驱逐舰在探索未知星际空间的时候遇到一艘不明星船，因为误判对方意图而先敌开火。对方叫明巴利外星族（Minbari），比人类早进化发展几千年，其技术人类无法望其项背。不巧的是地球星船孤注一掷先敌开火的时候把灰色議會議長杜哈的给干掉了（那位老兄其实知道按大设计蓝图，明巴利必须与地球人联合并融合，这次到这里也不是闲逛，而是准备与地球人第一次亲密接触）。于是明巴利对地球开战，摧枯拉朽所向披糜，在对地球本土最后一击的过程中，明巴利却突然停止进攻并宣布投降。总之，停战后地球出资在中立空间建设“巴比伦空间站\"，致力星际交流、谈判及和平合作。前面四座都被摧毁或莫名其妙消失，于是有了巴比伦5号。巴5军头Sheridan和明巴利大使笛嵐（Delenn）带领众喽罗，联合火星殖民地抵抗力量反对地球联邦通过谋杀政变而上台的独裁总统，联合各外星文明反击神秘黑暗种类——影族（Shadows），向佛隆人（Vorlon）说不，最终走上独立自主自力更生的发展文明道路。"},{"id":4722,"p":"/s8WdtuOBvfEsuPtbQVpNfEgd5aR.jpg","b":"/bz8N9J6Uhj0cgwKSib0XMoULVC5.jpg","t":"异形基地","r":6.1,"y":1993,"hs":0.455,"d":1.469,"mt":"movie","o":"恐怖事件接二连三地在某军事基地发生，外星生物在人们熟睡的时候正大批侵入人体和大脑，进而毁灭人类……玛蒂和弟弟跟随从事环保工作的爸爸来到一个军事基地，调查那里的化学污染情况，恐怖之事从此接踵而来。刚进基地玛蒂就觉得那里的人都很怪异。原来这个基地已被外星来的一种生物所占领。它们趁人们熟睡的时候侵入人的体内和大脑，让他们成为活死人，企图籍此占领所有的军事基地。进而毁灭人类。玛蒂的父母及弟弟都相继被外星生物杀死。玛蒂在飞行员蒂姆的救助下逃出该基地，并在路上炸毁了将外星生物运往其它军事基地的卡车。但除了他们俩之外，又有谁会相信这段经历呢？"},{"id":4087,"p":"/r1y6KJsdrcZzpULauSz42mndZUy.jpg","b":"/w00lfexrsOeR25dO4hsWhbcUnmD.jpg","t":"X档案","r":8.4,"y":1993,"hs":3.102,"d":180.302,"mt":"tv","o":"美国FBI探员福克斯·穆德（大卫·杜楚尼 David Duchovny 饰）童年时曾经历一起离奇神秘的绑架案，他的妹妹萨曼莎在睡梦中被外星人劫持，至今下落不明。从此穆德便专注于神秘事件的研究，并专门负责FBI总部的X档案部门。因穆德行事乖张，难以驾驭。FBI高层从联邦调查局学院调来女性探员黛娜·斯科莉（吉莲·安德森 Gillian Anderson 饰），表面上是协助穆德工作，实际上是希望这名崇尚科学的理性探员能够制约穆德的行为。两人最初的合作并不理想，完全不同的思维模式时刻导致争论的爆发。但随着各种离奇案件的出现以及两人交往的加深，穆德和斯科莉最终变成可以为对方出生入死的可靠伙伴……"},{"id":37100,"p":"/sBDDdvvuUcuC6ccI2ePOv3I3w1g.jpg","b":"/3c4BQzT0sS09IA5gRtJFIgyh95b.jpg","t":"美少女战士R剧场版：花朵的约定","r":7.9,"y":1993,"hs":0.778,"d":3.361,"mt":"movie","o":"一个天气晴朗的早上，阿兔、亚美、阿丽、真琴、美奈子、豆钉兔和阿卫来到植物公园赏花。在温室内，阿兔和阿卫正欣赏一盆毋忘我(意思是不要忘记我)，阿卫忽然记起他小时候的一个朋友...  早上，战士们一起上学。众人发现街上的人都被吸走能量，还被植物控制著，攻击战士们。阿丽的灵符虽然使那些人不再攻击，但一朵妖花逼近豆钉兔，阿兔为救她撞破路旁咖啡店的玻璃，双双跌入店内。妖花攻击亚美和阿丽，四内部战士变身迎战。阿兔终於被豆钉兔弄醒，变身并救了苦战的四人。战士们消灭了妖花，飞奥尼出现，他身上还有一朵会迷惑人心的妖花 -- 杰斯利安之花。飞奥尼攻击战士们，他正要杀Sailormoon，礼服幪面侠来到救她，替她挡了致命一击。飞奥尼於是把受重伤的阿卫带走了。小惑星上，阿卫和飞奥尼回忆起儿时的往事。刚失去父母的阿卫和外星人飞奥尼成为好友，在飞奥尼离开地球前，阿卫把手上的一枝红玫瑰送给他，飞奥尼承诺会带大束花回来，结果他找到的竟是... 战士们来到小惑星上，花妖袭击她们。花妖不敌，飞奥尼见情况不妙，命花妖集合，一起攻击。SailorMars急忙把Sailormoon推开，走避不及的四守护神战士被捉。Sailormoon为朋友放弃战斗，飞奥尼的心动摇。杰斯利安之花再次控制飞奥尼，捉住Sailormoon。飞奥尼一边吸收她的能量，一边诉说自己的孤独，四战士都回忆起她们以前的孤独情景。四人想阻止飞奥尼攻击Sailormoon，飞奥尼不听，结果被阿卫的红玫瑰刺中，飞奥尼心碎。小惑星上的花全部消失，并改变轨道，冲向地球。Sailormoon醒来，决定牺牲自己，使用银水晶力量拯救地球。飞奥尼想阻止时，银水晶带他回到过去，看清楚事情的真相..."},{"id":15613,"p":"/wNVl4ELoFIy8EbzMcduJOM0NKTa.jpg","b":"/vVMsNVSqdzDFX1utKwTjyZTjTy1.jpg","t":"外星追缉令","r":6.65,"y":1993,"hs":0.655,"d":2.591,"mt":"movie","o":"　　本片根据一桩真实事件改编。在1975年11月5日晚上，在亚利桑那州的荒野山林中，五位伐木工人宣称亲眼目睹他们的同伴崔维斯（DB史威尼饰）被天外幽浮给绑架了。镇上居民认为他们头脑有问题，当地警长（詹姆斯嘉纳饰）则认为他们是在掩饰一桩命案，这种说法是要妨碍警方调查。然而，事情的真相自然唯有当事..."},{"id":580,"p":"/vE6138ykaEXQkCSEHyuBIgfGlUZ.jpg","b":"/vEGkRAhz2rTYK9kGOjcTRqRD13o.jpg","t":"星际迷航：深空九号","r":7.885,"y":1993,"hs":2.863,"d":185.407,"mt":"tv","o":"　　《星际迷航：深空九号》（Star Trek: Deep Space Nine，简称「DS9」）是第三代星际迷航系列剧集，从1993年至1999年总共播出了七季，该剧共获得3项艾美奖，9项其他各类奖和42项各类提名。它不以「星舰进取号」及其船员为主角，而以记述围绕在「深空九号」（Deep Space Nine）太空站周遭所发生的事件为主。　　故事发生在2369 年，深空九号太空站本来是卡达西人占领贝久后所建造的采矿太空站﹝原名「Terok Nor」﹞，一直到资源全被卡达西人掏空后，卡达西人留下了这个采矿站离开，贝久人因为资源不足无法重建自己的家园，只好向星际联邦求助。太空站由星际联邦与贝久星共同管理，并更名为「深空九号」，于是它变成了联邦最偏远的太空站。 在第一集里太空站附近发现一个稳定的虫洞，可以迅速地往返遥远的Gamma象限。这个发现瞬间让这个太空站成为星际联邦最有价值的太空站，也成为进入这个广大未开拓宇宙空间的重要商业中心和军事重地。　　虽然电视指南（TV Guide）认为《深空九号》在「演、编、制以及整体而言都是最好的星舰系列剧集」，然而很多传统星舰迷一开始并不能完全接受它，有人说它背弃了星舰原创人吉恩·罗登贝瑞的原始构想，不过根据报导，罗登贝瑞在死前认可了这个剧集的概念。　　「DS9」颠复了以往Star Trek系列对未来世界过分理想化的描述，它是由一个废弃的采矿站加上默契欠佳的成员所组成的，而且由于深空九号太空站的地理位置和特殊的外交，站长偶尔就必须在有意无意间忽视或违背星际联邦的「最高指导原则」，在这许多不完美的条件下，发展出新的风格和管理的方式。「DS9」里所刻划的星舰时空是一个介于银河里各个大国之间的强权政治时代，基本上「DS9」偏重于探讨战争、宗教、政治妥协以及其他现代议题等等，很多人性的黑暗面都会在剧集中表露无疑，然而对于外来种族执意的侵略，为了保护联邦无辜的公民，星际联邦只好让战争在边境发生，这场战争打了四年，「DS9」后期的剧情就以这场「自治同盟战争」为主轴，主角们也渐渐获得成长，和一开始成员间的不协调已经完全不同了。"},{"id":21450,"p":"/x91sd1Hsg5LMDaH3VhZUUWJrIkb.jpg","b":"/uIh3mW3AuSM7ww7NYtvSWDQ1zc7.jpg","t":"赤裸裸","r":7.3,"y":1993,"hs":0.664,"d":2.517,"mt":"movie","o":"流浪汉强尼，素行不良而又愤世嫉俗，他从失业问题严重的工业城曼彻斯特来到伦敦，寻找前任女友，但却对她的室友苏菲产生好感。不过，强尼不善于处理感情问题，竟然以冷酷粗鲁的态度来对待苏菲，结果令人难以置信。片中几个角色都好象现代社会中的外星人，一方面享受着自由的性爱，另一边却感到心灵空虚，难道生命的本质就是如此矛盾？"},{"id":1473,"p":"/xJLHPptrbYimwuk8e7Q54LqVT0y.jpg","b":"/1uzziwsvfinDpPbRyKrdPhwm51m.jpg","t":"Earth 2","r":6.7,"y":1994,"hs":1.686,"d":23.479,"mt":"tv","o":""},{"id":44925,"p":"/g1SwimqDPN3pP3LOcKuBi14bKIH.jpg","b":"/izRtKLwWGFElvpy5r3l6bsP10WD.jpg","t":"激情姐妹花","r":5.8,"y":1994,"hs":0.444,"d":1.335,"mt":"movie","o":"影片改编自真实事件。故事发生在地处偏远的一处法国小镇之上，克里斯蒂安（朱莉·理查德森 Joely Richardson 饰）和莱尔（乔迪·梅 Jodhi May 饰）是情同手足的两姐妹，从小孤苦伶仃相依为命的生活让两人之间接下了深深的感情和羁绊。　长大后，为了谋求生计，两姐妹一起来到了当地的一户富裕人家做女佣，生活工作虽然辛苦，但只要两人能够在一起，日子过得也算是安稳平静。随着时间的推移，长久以来的寂寞生活令克里斯蒂安和莱尔的心中充满了空虚与激情，渐渐的，她们开始学会在彼此的身上寻找情感慰藉。一次工作中，莱尔无意里烫坏了女主人丹泽（朱丽·沃特斯 Julie Walters 饰）的婚纱，丹泽大发雷霆，就此点燃了悲剧的导火索。"},{"id":193,"p":"/sdIknkvL1P551cgPJbOnsg04bdZ.jpg","b":"/mNdsbVuRdsyo8eitW2IBW2BWRkU.jpg","t":"星际旅行7：斗转星移","r":6.5,"y":1994,"hs":0.563,"d":2.02,"mt":"movie","o":"　　寇克等人作为嘉宾乘新企业号试航，途中收到救援任务……而在另一时空，索伦博士正阴谋毁灭星球，攻击企业号。唯一能够帮助新船长皮卡特来阻止索伦的，只有销声匿迹了78年的寇克船长。"},{"id":2164,"p":"/qt7Jg6PZaDlvnu1H3urLGr7qw20.jpg","b":"/lz3MAt4bzn8KAxY4EUqVt7QcvdJ.jpg","t":"星际之门","r":7.009,"y":1994,"hs":1.328,"d":11.274,"mt":"movie","o":"　　美国军方在地球的某处发现了一个奇怪的圆环，圆环的制造技术完全不同于地球，而且通过测定圆环的历史非常久远甚至可以追溯到人类出现之前，圆环上还刻有很多奇怪的符号。这个圆环到底有什么作用？考古学家丹尼尔·杰克逊（詹姆斯·斯派德 James Spader 饰）博士对古埃及的象形文字及其历史有很深的研究，而且对金字塔的建造也有一套自己的理论，可是他的观点却无法被人所接受。为了能寻找有力的证据，他开始对军方发现的这个圆环进行研究，却发现这个圆环却是一个高科技产物，通过特定编码的推动能与另外一个圆环联通，形成一个虫洞，可以进行超长距离且耗时极短的空间旅行。为了探知圆环联通的另一端到底有什么，丹尼尔与杰克·欧尼尔（库尔特·拉塞尔 Kurt Russell 饰）上校为首的军方小队一起穿越这星际之门，进入另外一个世界探险。在另一边，他们发现了很多令人无法相信的事情，金字塔的建造之谜、外星人是否到访过地球这些不解之谜都有了一个新的解读"},{"id":1649,"p":"/kTZIwgnjtRh1PNoxetlszDfWjso.jpg","b":"/qgbJ0AySKABiTXHrxOyOhkXQImz.jpg","t":"旅行者","r":7.6,"y":1995,"hs":2.518,"d":97.231,"mt":"tv","o":"　　在旧金山的某间地下室，天才物理男奎恩·马洛里在发明“反重力装置”的过程中意外打开了一扇可以通向无数个平行世界的大门，并遇到了来自其他世界的自己，知道了平行世界和“旅行者”的事。\n\n　　亲身体验了这不可思议的旅行后，奎恩邀请她的朋友小女生韦德·维斯特，以及他最敬重的物理学教授麦斯米兰·阿图，一同进入平行世界探险。他和他的朋友们一起开始了平行世界之旅，一个小小的误操作把倒霉蛋“哭泣的人”和他的凯迪拉克一起从大街上拽入了虫洞...\n\n　　他们一起来到了一个被冰雪覆盖的旧金山，却遇到了巨大的龙卷风，无奈之下只好提前结束倒计时，打开了回程的通道，不想却应验了来自另一个平行世界的奎恩的忠告“不要在旅行中调整计时器，否则会产生无法预料的副作用...”\n\n　　果然，他们并没有回到自己的世界，而是来到了一个不可思议的地方。\n\n　　物是人非，同样的城市，同样的人，却扮演者不同的角色，阿图A是为苏军工作的的平民将军，韦德A成了抵抗组织头目...\n\n　　在这个世界里，韩战之后的历史进程被完全改写了，想象一下：冷战苏联获胜，美利坚合众国解体，苏联入侵美国（红色警戒？？）...\n\n　　为了营救因使用美元而被捕的伦布兰特，他们加入了抵抗组织“地下美国”，利用平行世界中的“自己”的身份，潜入了苏联人的监狱......\n\n　　自此，这群“旅行者”们便不断穿梭于各个平行世界中，在不断适应各个世界的同时，还要设法找到回自己世界的路..."},{"id":1855,"p":"/gNS5tRSG3UlXodCxznKKOKweqxh.jpg","b":"/7YFranrnnIcCrgsLYQsoq8aE3Ir.jpg","t":"星际迷航：重返地球","r":7.796,"y":1995,"hs":2.927,"d":178.524,"mt":"tv","o":"《星际迷航：航海家号》是《星际迷航》系列剧中的第五部，其剧情发生在其《星际迷航：深空九号》之后《星际迷航：复仇女神》之前。\n\n星历48038.5（公元2371年），联邦星舰航海家号在凯瑟琳·珍妮薇舰长的指挥下起航，她接到的第一个任务是寻找一艘在天棘区失踪的马奇游击队飞船，不料同游击队一起被名为”守护者“的外星生命体传送至银河系的另一端——德尔塔象限中。在此之间，航海家号失去了一些船员，其中包括大副、舵手、轮机长及所有的医护人员。\n\n”守护者“死后，为了阻止贪得无厌的外星人占据传送阵列，进攻原本处在”守护者“呵护下的奥康帕人，珍妮薇舰长下令摧毁了传送阵列……\n\n为了返回阿尔法象限，舰队军官们与游击队通力合作，开始七万光年、七十五年的回家旅程。马奇船的舰长查可泰成为了航海家号的大副。人类与克林贡混血儿贝拉娜·朵芮丝成为了主轮机长。杜沃克卸掉了潜藏在马奇船中的星际舰队间谍的伪装，恢复了他作为总安全官的职务。前囚犯汤姆·派瑞斯成为了舵手，而紧急医疗全息程序成为了主医官。\n\n在第四象限，航海家号还接受了泰莱克斯人尼利克斯和他的奥康帕女朋友凯丝也作为本地的向导与厨师登舰。在第四季中，船员中还增加了一名从集合体中解放出的博格个体九之七。\n\n对于星际联邦来说，第四象限是全然未知的领域。在回家的途中，航海家号遭遇了一系列的敌对种族，其中有盗取器官的维汀人、好战的卡松人、游牧的希罗吉恩猎手、博格人与来自液态空间的8472种族。同样，他们也遭遇了许多危险的宇宙异象"},{"id":21561,"p":"/1mf3GKgYeEIBhsp61uTGmI58NIB.jpg","b":"/yeuPvfPYK7Y3J3ZWqLF2IcWEi36.jpg","t":"迷离档案","r":7.726,"y":1995,"hs":2.301,"d":67.155,"mt":"tv","o":"外部界限是电视上播放时间最长的科幻小说选集。现在是第7季，《外在界限》模糊了事实与虚构之间的界线，并通过使令人难以置信的令人难以置信的幻想来庆祝人类的想象力"},{"id":890,"p":"/cDxbgU4k5e9Pup9y5ydfTjQmv8y.jpg","b":"/z2RumCOIZ6HO3oMvfINzZlFnPAw.jpg","t":"新世纪福音战士","r":8.578,"y":1995,"hs":2.229,"d":37.767,"mt":"tv","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建。14 岁的少年碇真嗣被父亲碇元渡叫到第 3 新东京市。本以为能见到父亲迎接的他，却见到名为“ 使徒”的巨大生物与军队交火。危急之下，特务机关 NERV 的葛成美里将真嗣救下，并将其带往碇元渡所统领的 NERV 总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶 EVA 初号机迎战使徒。 不断袭来的使徒，身份不明的绫波丽，从德国来的驾驶员惣流·明日香·兰格蕾，14 岁的少年要面对远超自己能力的挑战。而碇元渡不动声色地观察一切，一个称为“人类补完计划”的神秘计划正在按照他的计划实现。"},{"id":2405,"p":"/lBscKQzEJY1XF2ReZT2vIGrMQ1k.jpg","b":"/2cn22NVt8khIUnubnB5oAUAoImF.jpg","t":"约瑟","r":8.2,"y":1995,"hs":0.914,"d":4.269,"mt":"movie","o":"约瑟的圣经故事，他被他的兄弟们卖为奴隶，他们嫉妒他分析梦的预言能力以及他是他们父亲的最爱。"},{"id":9102,"p":"/eqgBf791rMZG7ywHfObpXeMpiRf.jpg","b":"/7LMy4tZggDRa31ycv5ccnPtLspV.jpg","t":"异形终结","r":6.201,"y":1995,"hs":0.506,"d":1.657,"mt":"movie","o":"故事发生在遥远的2078年，矿业组织NEB在天狼星6B行星上发现了名为“Berynium”的元素，该元素蕴含着巨大的能量，可以用来充当能源使用。组织派遣了一批矿工前往行星进行能源开采，然而工人们很快就发现，Berynium拥有强烈的放射性，根本不适合使用。\r 虽然矿工们强烈要求停止任务，但组织却不为所动，无奈之下，矿工们自发的组成了“联盟”，和组织之间开始漫长的对抗。为了抵挡组织的猛烈攻击，联盟研制出了小型机器人“Screamer”，它拥有敏捷的身手和强大的攻击力，给敌方造成了巨大的伤害。然而，联盟并不知道的是，在不知不觉间，机器人们已经进化出了自我意识，想要成为这颗星球上的主宰者。"},{"id":155,"p":"/sUB4lZghNnwQywKqgjIfJsyBqI2.jpg","b":"/adsc78pBssCRr3iTgzxgdCPI1v2.jpg","t":"歪星撞地球","r":7.5,"y":1996,"hs":2.603,"d":106.278,"mt":"tv","o":"　　四个外星人来到了地球，化身为所罗门一家研究人类的文化。迪克，作为总指挥官的他，扮演了中年父亲的角色，并做了大学的物理教授。莎莉，副指挥官，武器专家，身份是迪克的妹妹。汤米，信息官，真实年龄比迪克大得多，却扮成迪克的儿子，通过在学校受教育来搜集人类的各种资料。哈里，身份是迪克的弟弟，其实是小团队联系总部的工具，功能类似于电话。\n\n　　别以为有外星人就是科幻片，人家来地球纯粹是为了体验做人到底是啥感觉的。神刀刀的教授；人高马大，自认为绝色的教授妹妹；处于青春期，色得可爱的教授儿子；傻得很有水平，从来睁不开眼的教授弟弟。“歪星人”妙趣横生的地球之旅，带给我们的是欢笑以及对人性的思考。"},{"id":1818,"p":"/oSDZ9YpDvAbXxzbC3YdknfyBR3W.jpg","b":"/6HCTF1qRwysB7Q5pJjPTTTY0spr.jpg","t":"暗域魔舰","r":7.1,"y":1997,"hs":2.187,"d":50.473,"mt":"tv","o":"一部奇异的电视剧，故事围绕一个不死的刺客、一个倒霉的失败者、一个半人半蜥蜴（人形外表，丛林蜥蜴的力量和攀爬技能）的美丽女人和一个渴望得到这个女人爱情却只剩下光秃秃脑袋的机器头展开。他们偷了一艘具有意识思维和感觉力的战舰—LEXX号，克服了一个又一个艰难险阻，却还是在黑暗邪恶的宇宙中惹来了更多的麻烦。他们刚刚逃出水与火的战场与“他影”帝国黑暗王子的魔掌，又遇到一个前所未有的巨大挑战：他们不得不面对在宇宙中还处于原始低等水平的社会—地球。故事看起来和《红矮星号》、《第五元素》很像，但却充满了独特个性。"},{"id":10547,"p":"/vu2skZbnwspd7vJobgp1CCZ1rM2.jpg","b":"/fqGjwh4vmWUD4luen26Wtaf6xdd.jpg","t":"天袭","r":6,"y":1996,"hs":0.511,"d":1.694,"mt":"movie","o":"　　地球突然收到太阳系以外的无线电波，使各地天气变得无法预测，天文学家赞恩着手调查这个奇怪的现象，惊觉外星人不仅存在，还悄悄进驻地球的某个角落，变化成地球人的模样，计划将地球逐渐转换成不适合人类居住的环境……"},{"id":164,"p":"/dtWcxTw4VGRyR7qNDlYFCdl5Q9.jpg","b":"/qctEq0YR9onM1ZLBKSS1X73KoQ1.jpg","t":"Dark Skies","r":7.3,"y":1996,"hs":1.627,"d":18.668,"mt":"tv","o":""},{"id":4303,"p":"/p7FauEh0yeZtIPWnD3pBvG6j8sd.jpg","b":"/u058fdiTbwnAWB4GMIhOl2Xgvtg.jpg","t":"超人动画","r":7.6,"y":1996,"hs":2.232,"d":54.718,"mt":"tv","o":"1996年华纳推出新的超人动画Superman: The Animated Series。随着观众口味的变化以及日本动画对美国本土的影响。超人动画首次出现了明显的阴影画法。该系列的人物更是一改以往写实的风格，以简单的，甚至是带棱角的线条勾勒人物，线条并配合着大色块，使得Superman: The Animated Series中的人物，一眼就能看出其个性。超人的刚毅，果敢，永不放弃，淋漓的表现在了他那棱角分明的外形上。而这一系列里的Luthor头更光，脸更黑了。而大量DC经典人物的登场更是使得铁杆漫画迷大饱眼福。该系列的一大特点就是对许多类似于Green Lantern这样的登场人物的起源都有详细的介绍。这是继Lois & Clark: The New Adventures of Superman后第二部延续superman theme音乐风格的超人电视作品。90年代开始播映的美国动画，都有一个特点，播映的时候特别喜欢把头三集连在一起放，感觉就是一个电视电影。从 Superman: The Animated Series开始，超人的动画也开始跟风。该系列的头三集总共花了90分钟讲述Clark从氪星爆炸到超人初次登场，可以说是历代动画中介绍超人最详细的了。这个首播的90分钟里，超人的父母的设定也有别于漫画，Jor-El和kara简直就是Clark和Lois的翻版。直至2000年，该片共播映了3 个季度，最后以一个混合了Batman Beyond和Justice League United的故事结束。在21世纪华纳全面进军中国市场的时候，把它和Batman: The Animated Series一起推出了中文版。很可惜的是，这次引进仍然是不全的，使得国内观众无缘很经典的第三季。但是国内频繁的重播，倒是让大多数人都有机会一睹Superman: The Animated Series的真容。"},{"id":59480,"p":"/35VLXxTYUrkPDavGIPMlQs0n7sp.jpg","b":"/1ve1TMFBha5Pbp1T81Ro01DmYXh.jpg","t":"加美拉2：雷基欧袭来","r":7.5,"y":1996,"hs":0.608,"d":2.03,"mt":"movie","o":"　　加美拉与卡欧斯决战后的冬天，北海道降下流星雨，其中一颗坠落在支笏湖南西方约一公里处，陆上自卫队第11师团随即派出化学防护小队，渡良瀬佑介二佐与花谷陆尉深入调查，发现到了是陨石坠落。  　　五天后，事件的原凶开始现身，札幌市地下铁的电车在隧道内被不明生物攻击，北海道札幌市的薄野出现巨大植物，巨大植物窜出一群体长3m，类似昆虫的甲壳类生物。  　　怪虫(Legion)与植物是与流星一起飞来的地球外物体，两者属共生关系，Legion会借由啃食硅酮并分泌氧气来制造植物(草体)，在这种高浓度氧的环境下，地球生物绝对无法生存，自卫队决定用爆破处理草体。此时海上自卫队探测到加美拉往札幌飞去........"},{"id":602,"p":"/tTCEyKVRJa9dBlEhNQlR6Aa9B6Z.jpg","b":"/uw4SnKFZ453Gxmj5XR5Susj8TNo.jpg","t":"独立日","r":6.893,"y":1996,"hs":1.265,"d":9.484,"mt":"movie","o":"未来某年的7月2日，美国各地的监视站发现一艘巨大飞船接近了地球。飞船发出的无线电信号干扰了地球的通信卫星信号，并放出了多艘直径达15英里的子飞船飞抵地球上各大城市的上空。外星飞船敌友未明，电脑工程师戴维破译出外星人发出的无线电信号，但是为时已晚，7月3日，外星人的飞船开始攻击地球，人类文明瞬间遭到巨大的打击和灾难。总统等人撤离到军事基地，指挥空军反击，却犹如以卵击石，毫无作用，军事基地也被摧毁，唯有飞行员史蒂文设法诱使一架外星人战斗飞艇坠毁。幸存者们逃到了秘密军事基地，在那里，科学家们一直在研究一艘50多年前坠毁的外星飞艇，致力于找出对付外星人的办法，那里也是人类最后的希望……"},{"id":2300,"p":"/4ttJz7otn4AfGdF4QdaT8b2z1Us.jpg","b":"/lWybXICZZpxnSvWSOW53XxTERUg.jpg","t":"空中大灌篮","r":6.8,"y":1996,"hs":0.993,"d":5.442,"mt":"movie","o":"　　美国NBA传奇人物迈克尔·乔丹在事业最顶峰之际引退篮坛，决定转入职棒。与此同时，怪物行星的太空游乐场经营遭遇窘境，游乐场老板派出手下的小怪物们前往地球，目的是绑架华纳公司包括兔八哥、太妃鸭、三只小猪等在内的动画片明星们为游乐场招揽顾客。为了维护自由，动画明星们紧急磋商对策，他们自作聪明认为外星怪物身材短小，于是决定采取篮球比赛的方式决定胜负。不过动画明星的如意算盘落空，小怪物们暗中盗取了皮蓬、巴克利等NBA明星们的球技，变成了身形健壮修长、球技高超的怪物篮球手。眼看败局已定，兔八哥紧急找来迈克尔·乔丹助阵，决定动画明星去留的时刻越来越近……"},{"id":75,"p":"/fWpo6O0QcVlUVsxbBzYGVL6zWC7.jpg","b":"/ELsTifJ2lu4vsMhoHeZ5EnncHw.jpg","t":"火星人玩转地球","r":6.4,"y":1996,"hs":1.007,"d":6.275,"mt":"movie","o":"5月9日的傍晚，肯塔基州某地燃烧的牛群狂奔过农场，一架飞碟腾空而起……美国政府很快探知火星人的飞碟已集结在地球周围，经过一番思量，美国总统戴尔（杰克•尼科尔森 Jack Nicholson 饰）决定向世界发布火星人到来的消息。在白宫中，总统夫人玛莎（格伦•克洛斯 Glenn Close 饰）和女儿戴菲（娜塔丽•波曼 Natalie Portman 饰）面对火星人到来像谈论一场寻常的访问活动；在纽约，从事新闻业的史东与娜塔莉正在筹备采访唐纳博士（皮尔斯•布鲁斯南 Pierce Brosnan 饰）；在堪萨斯，瑞奇的哥哥即将担任接见火星人的守卫军人；在拉斯维加斯，昔日拳王拜伦如今为家庭生计苦苦工作。终于到了火星人降临的时刻，他们发出了和平的信号，但之后却是大开杀戒，火星人一再的戏弄政府高层，人们束手无策，然而，真正能战胜火星人的武器出乎了所有人的预料……"},{"id":199,"p":"/xpeO5hsCnvWBiyTot9Ja7uwdmyu.jpg","b":"/wygUDDRNpeKUnkekRGeLCZM93tA.jpg","t":"星际旅行8：第一次接触","r":7.3,"y":1996,"hs":0.896,"d":3.956,"mt":"movie","o":"　　本片是以地球人与瓦肯人的“第一类接触”事件为背景，将重心放在《星际迷航之下一代》电视系列剧中的大敌『博格人』。企业号正在宇宙空间做例行巡航时，舰长皮卡特接到密电，称博格人已联合其他星系的力量，准备向地球发起攻击。由于舰长皮卡特曾受敌方俘虏并同化，星际舰队对其不很信任，故没有派其出战。皮卡特不顾命令，仍然参与战斗，之后企业号跟随博格人的时间漩涡回到21世纪，以阻挡博格人试图改变人类的外星发展史达到征服地球的企图。"},{"id":16448,"p":"/zuArI6EBpV6mExrvfnyidoOtzdf.jpg","b":"/7nNAyGnKvTXKFwRk1EivuPKW6xF.jpg","t":"等待古夫曼","r":7,"y":1996,"hs":0.472,"d":1.376,"mt":"movie","o":"　　密苏里州的布雷恩小镇，正为该镇150周年纪念的庆典活动准备，一名非常，非常，非常过气的百老汇导演考基负责招集一群业余演员，演出一出纪录该镇历史的戏剧。他对这部名为《红、白与布雷恩小镇》的剧作寄予厚望，并邀请了百老汇的制作人古夫曼先生，前来观赏此剧的首映，他相信这部剧将是他重回百老汇的跳板。但是这一群努力有余却天赋不足的演员聚在一起后，又会出现什么样的故事呢......"},{"id":4629,"p":"/vXGEAsqmG8Uv6LggbwgVKBP8jRA.jpg","b":"/mt3SRKq7uRBKVntaBg2ofsDfOdg.jpg","t":"星际之门：SG-1","r":8.284,"y":1997,"hs":3.172,"d":176.194,"mt":"tv","o":"       \"Stargate，一扇通向未来的星际之门。\"1928年，尼罗河畔，金字塔下，一个巨大的环形外星高科技传送装置的出土为人类打开了一扇通向外星世界的大门，还给了人类一个前所未有的机会去重新审视自身的来历，并订正教科书上的历史，人类及地球的命运和进程从此完全改变，宇宙也因为有了地球人的参与而开始了一个全新的纪元《星际之门：SG-1》的故事紧接着94年《星际之门》电影之後，在电影的故事过去一年後，被搁置起来的星际之门突然被打开，一伙全副武装的外星人从中出现并展开了一场小规模的袭击，SG-1的故事由此开始……为了追查事件的根源并探索未知的世界，掌握星门的美国空军组建了许多支星门小分队，《星际之门：SG-1》的主角就是他们中最早也是精锐的一支：SG-1！跟随SG-1小队的四个性格各异、特色鲜明的精英级队员——幽默风趣的队长Jack O'Neill、考古专家兼古文字天才Daniel Jackson、美女物理学家Samantha Carter、以及富于反抗和自由精神的外星壮汉Teal'c，观众们将与之一道游历茫茫星海的诸多星球，感受一次次紧张刺激的武装探险，以及，一场场险象环生的危机事件。 在无数次这样的探险之中，人类逐渐成长壮大，了解了自己曾经被掩盖的历史，揭开了历史上各种千古之迷，接触了众多各色外星种族，开展了星际间的外交、商贸往来，甚至发现了更高层次的智慧生命的存在！当然，不可避免的，他们也招来了各种强大而邪恶的外星敌人，为了保卫地球，队员们用落後的地球武器但却是灵活的战略战术与之展开了针锋相对的斗争，在与敌人艰苦卓绝的战斗中，人类也结识了很多友好的外星种族，并与之联合起来共同反对星际间的种种邪恶力量，在自身的努力以及可爱盟友们的帮助下，人类甚至学会了制造星际战舰，并以之保卫地球和维护星际和平。人类的成就全宇宙有目共睹！曾经，宇宙中有一个由四个先进强力种族组成的伟大联盟，如今已经烟消云散，但是，人类以其自身的顽强拼搏精神和蕴涵着的巨大潜力在大踏步地朝着当之无愧的“第五种族”奋勇前进！"},{"id":8078,"p":"/jc3d3PjVLNHIzK7rgjzfYJgJBFN.jpg","b":"/zQI8yxl61JTpjCB3MrTbcQBOT82.jpg","t":"异形4","r":6.2,"y":1997,"hs":1.068,"d":7.327,"mt":"movie","o":"美国军队在“御夫座”星球上安置了一个太空探测站，这里曾经活跃着一群由雷恩和格迪曼“克隆”出来的异形，其中有一个名叫蕾普莉的女人，她便是两百年前异形女王怀胎后生下并转变成人类的异形人。雷恩和格迪曼拿蕾普莉作异形种类的研究，一艘叫“贝蒂”的宇宙飞船正运送一批被休眠的地球人到“御夫座”的星球上去，他们是被诱拐来准备用作孵化异形女王生下的蛋。“贝蒂”飞船上有个名叫考尔的年轻女人，她想办法要破坏孵化异形蛋的计划，当她来到蕾普莉的大本营，发现异形已被转移走……"},{"id":686,"p":"/yOQlVT5CJhFJsFhrIyarpH6871z.jpg","b":"/yFkUPqBuUnbhYbQL8VFpTrAT9za.jpg","t":"超时空接触","r":7.433,"y":1997,"hs":1.254,"d":7.625,"mt":"movie","o":"　　艾莉·爱罗维（茱迪·福斯特 饰）自幼就对无线电通讯情有独钟。长大后，她成为一名天文学家，其项目内容为接收外太空信号。她希望能借此找到宇宙其他文明的存在。天才的理想得到的却是投资者的冷眼相看，幸好有神秘人帮助艾莉继续工作。 一次偶然的机会，艾莉收到了来自织女星的频率信号，似乎证明了艾莉一直以来的工作是正确的。但这带来的不是她个人事业的成功，而是政治、社会、宗教、国家各个角度的矛盾与讨论。深陷这一切暴风中心的艾莉，更要面对与神职人士帕尔默·乔丝（马修·麦康纳 饰）的感情纠葛。 个人与世界，真相与现实，艾莉面临着远远超越学术范围的挑战。"},{"id":2666,"p":"/wmw2I9fdveRxV6zi0ckjiS1MSd0.jpg","b":"/cS992RPEJQ4S45IiNSLqlMl2ins.jpg","t":"移魂都市","r":7.328,"y":1998,"hs":1.951,"d":27.445,"mt":"movie","o":"似乎永无止境的黑夜，笼罩着破败冰冷的现代化大都市，空气中弥漫着不祥的气息。约翰·默多（卢夫斯·塞维尔 Rufus Sewell 饰）在某旅馆的浴缸中醒来，对于之前发生的一切毫无印象，甚至忘记了自己的身份和姓名。神秘的电话、冰冷的尸体以及不明身份的追杀者，这一切都令他无所适从。他凭借仅有的线索开始追查自己的身份以及这一切混乱的肇因。关于这个黑暗世界离奇的一面，也在他的调查中慢慢揭开面纱…… 　　本片荣获1998年美国科幻恐怖电影学院最佳科幻电影奖、1998年阿姆斯特丹奇幻电影节银屏奖、1999年布鲁塞尔国际奇幻电影节佩格萨斯观众奖、1999年澳大利亚影评人协会最佳原创剧本奖。"},{"id":8413,"p":"/cHoeg3gAD5w63Et5DImY1Jb7HaO.jpg","b":"/q8F35eFRbvqhXDSxTEO7vP84Xo5.jpg","t":"黑洞表面","r":6.544,"y":1997,"hs":1.046,"d":6.221,"mt":"movie","o":"未来几十年内，人类探索利用太空的程度不断加深。2040年，利用空间扭曲技术深入宇宙的“新领域号”消失于海王星附近。2047年，新领域号突然在海王星发回讯号，内容似乎为求救，于是当年设计新领域号的威尔博士（Sam Neill 饰）受命乘坐营救船“路易与克拉克”号前去施救。船长米勒（Laurence Fishburnes 饰）不甚友好，所幸路易与克拉克号很快按计划与新领域号对接。虽然生命扫描显示新领域号充满生命迹象，但搜寻之后营救队发现所有船员均死亡或消失，新领域号内制造黑洞的核心动力部分产生的震荡破坏了路易与克拉克号的外壳，营救队被迫暂时停留。新领域号残留的影像记录将当时血腥的一幕呈现给所有人，同时营救队员们被幻象所困——他们分别看到了自己心中无法释怀的伤痛。队员们陷入了崩溃的边缘。然而更令人惊异的是，新领域号似乎具有了生命。威尔博士相信新领域号的变化是由于它进入过地狱，米勒船长为了拯救队员们和威尔展开了生死对决……"},{"id":18,"p":"/9dw840VOr3YBkrYxtJ7wuKNAoK5.jpg","b":"/wgvc3PmjQGtYYDWaeuV867mnFDs.jpg","t":"第五元素","r":7.555,"y":1997,"hs":1.474,"d":10.939,"mt":"movie","o":"　　一头红发，perfect的“第五元素”莉露受命来到地球，她要协助人类与每隔五百年降临一次的邪恶力量对抗，联合风、火、水、土四块神石击退敌人。在实验室被复制出来后，言语不通的莉露在躲避人类的追捕中搭上了退役特工科本的出租车。科本带莉露找到了负责接头的神父，两人也渐渐的产生了好感。莉露与科本一同前往一个叫“失落天堂”的星球找寻另外四种元素的神石。但是，在战斗中莉露受伤昏迷，而且由于人类的暴行和无知杀戮，莉露陷入了内心的迷惘。大敌当前，科本究竟用什么力量才能唤醒莉露呢？"},{"id":607,"p":"/tfCIC56gP113ljsxDdZIKjaKPx0.jpg","b":"/1GJvBE7UWU1WOVi0XREl4JQc7f8.jpg","t":"黑衣人","r":7.209,"y":1997,"hs":1.488,"d":12.603,"mt":"movie","o":"地球并不只是人类的天下，其实有1500名外星人生活中我们当中，而星际移民局则处理和外星人相关的事情。纽约普通警察爱德华兹（威尔•史密斯 饰）因缘际会之下加入了这一组织，成为MIB的一员，代号J，从此没有名字、没有身份，成为特警K（汤姆•李；琼斯 饰）的搭档。J应对的第一起事件就是虫族的入侵。亚基伦王子罗斯伯在地球被虫族杀害，而他随身携带的“银河系”——宇宙次原子能源的最好来源也失踪了，若虫族找到，将给亚基伦人带来毁灭性的打击；亚基伦人发出最后通牒，如果地球人不能在一个小时之内交出“银河系”，他们就摧毁地球。为了地球的安全，K和J不得不挺身而出。"},{"id":1811,"p":"/9CaVnvBRbzsM7mcJoIMncpHSBBN.jpg","b":"/4qoh74EQvi6vOXMecNX5s85FDch.jpg","t":"玩转堕落街","r":6.801,"y":1997,"hs":0.662,"d":2.314,"mt":"movie","o":"青春期躁动、叛逆、性、暴力、同性恋、自杀、无政府主义、外星怪物......叛逆迷茫的青少年的心中世界，就是由这些元素组成的，他们的心中是一个阴暗残酷的末世意境……"},{"id":9425,"p":"/rYy5m4nnjdlvB6dyGkP9ELZbUZz.jpg","b":"/eYrjffVvcc0MEgy9RcquvWyBGtQ.jpg","t":"兵人","r":6.396,"y":1998,"hs":0.802,"d":3.369,"mt":"movie","o":"未来世界，为了赢得星际战争，政府从新生儿中严格挑选一批人，从小就进行杀人训练，这些人没有家庭、感情，他们眼中只有杀戮，称为兵人。特德（Kurt Russell）就是这群人中的佼佼者，他经历了数场星际大战，依然屹立不倒。这次政府采用新的基因技术，让婴儿在母体中就接受战争基因的改造，制造了一批改良后的兵人。为了测试效果，特德和另外两名伙伴被挑选和新兵人凯恩（Jason Scott Lee）进行一场较量，结果两名伙伴被打死，而特德因为昏迷被误认为死亡而逃过一劫。他和另外两个伙伴的尸体被扔到了一个垃圾星球。特德在那里遇到了被遗弃的平民，他麻木的心灵在这里滋生了友谊和爱情。当他准备在这里和心爱的女人幸福过活时，政府将这里当成了新兵人的训练场。新兵人们在这里的任务就是杀光所有生物。为心爱的人和伙伴们，特德毅然出战！"},{"id":15800,"p":"/o6MYZAcI2A7VfJkcIvCDbFPISLP.jpg","b":"/7ueORrKG1Mf4ZpDFVsR83YslKR9.jpg","t":"星舰家族","r":6.3,"y":1997,"hs":0.291,"d":0.694,"mt":"movie","o":"1997年，正是star trek最热的时候。TOS刚刚过了30岁生日，TNG才结束几年，DS9正在进入最后最精彩的几季，VOY刚刚开始头几季，这也是在ST的历史上首次有二套剧同时初播。trekkies 1是1997年拍摄的第一部电影，讲述ST迷自己的故事，剖析ST现象。trekkie这个词发明于1967年，也是牛津字典中唯一收录的粉丝群名字，足见其影响之深远。而克林贡语更成为第二大虚拟语言（第一是“世界语”），甚至连google都提供克林贡版。采访者是TNG中女安全官及那个罗幕伦女高官的扮演者，片长一个半小时。"},{"id":10153,"p":"/reR7C7EYe3DiHm5OYpA0ACUMDld.jpg","b":"/rSoWawQFVINi3yMyeMfq4aCny0U.jpg","t":"深海圆疑","r":6.1,"y":1998,"hs":0.852,"d":4.107,"mt":"movie","o":"　　南太平洋1000尺的深海海底，美国政府发现了一艘已有300年历史的神秘太空船。当局立刻组成了一队由心理学家诺曼·古德曼（达斯汀·霍夫曼 Dustin Hoffman饰）、生物化学家贝丝·哈波琳（莎朗·斯通 Sharon Stone饰）和数学家哈瑞·亚当斯（塞缪尔·杰克逊 Samuel L. Jackson饰）这三位顶尖科学家组成的科学小组前往当地调查。他们利用高科技的实验艇深入海底进行探测。然而船体内部的一个巨大而怪异的球状体，拥有着洞悉每个人的内心世界的强大魔力，它似乎能控制每个人的思想和行为。更糟的是，一个不明海底生物也向实验艇发起了攻击。  　　由美国著名导演、编剧巴瑞·莱文森执导的科幻悬疑电影《深海圆疑》，改编自迈克尔·克莱顿于1987年出版的同名小说。本片巨星云集，达斯汀·霍夫曼、莎朗·斯通 、塞缪尔·杰克逊等大牌明星联袂演出这部惊悚科幻影片。"},{"id":27067,"p":"/bOoBwABuUXzsq43UJN3b0XfAjOU.jpg","b":"/8nzazBKjnS4VlV74MKbPsnpbKaX.jpg","t":"人之子","r":6.7,"y":1997,"hs":0.328,"d":0.811,"mt":"movie","o":"　　居住在法国北部城镇的弗莱迪是一个无所事事的青年，他的母亲靠经营小餐馆为生，母亲的溺爱让弗莱迪根本不去考虑未来。他或者和三五好友骑着摩托车招摇过市，或者和女友玛莉纵情享受鱼水之欢。在这个平静得近乎无聊的小镇，甚至死亡也无法激起太多涟漪。然而，一些阿拉伯移民却改变了弗莱迪的生活轨迹。张扬倔强的阿拉伯青年卡德主动向玛莉搭讪，这引起弗莱迪一伙强烈的不满……"},{"id":200,"p":"/z2iEcgThmiEEDZOP2GtzziUwX7o.jpg","b":"/vsjuHP9RQZJgYUvvSlO3mjJpXkq.jpg","t":"星际旅行9：起义","r":6.4,"y":1998,"hs":0.8,"d":3.403,"mt":"movie","o":"　　皮卡特舰长获知百科（Data）中尉在巴库（Baku）星球被掳为人质后立刻率企业号前往营救。当他们来到巴库星球，整个星球上只居住了六百名巴库人，与世隔绝、摒弃科技、崇尚和平，过着纯朴的生活；百科被掳不像是巴库人的作风，想必另有隐情。皮卡特舰长遇到一名叫做安妮的巴库女子，经由她得知巴库人虽然看起来年轻，星球的原居民巴库其实年龄都已经超过三百岁了。面临老化的索纳（Sons）人，发现巴库人长生不老的秘诀再于巴库星球外围的特殊放射线能不断的重组基因结构。如今巴库人要遭受灭种的威胁……来自外层空间的索纳人联结星际联盟，根据原有的巴库人村落拟造了一个一模一样的环境，预谋将巴库人迁徙到这个虚拟村落，企图独享青春泉源。瑟纳人首领鲁阿弗假藉文化访查之名率众进入巴库星球，企图赶走巴库人，占领巴库星球。皮卡特舰长将所获知的情报呈报杜尔迪司令，却发现司令与星际联邦总部早已知情，并暗中参与这项阴谋。杜尔迪不理会皮卡特的抗议，下令企业号立即撤返，不得干预。毕卡舰长面临了关键性的一刻，若他服从命令就违背了当初加入星际舰队时曾立下的誓言，反之，若采取行动，他则必须放弃事业、组员、企业号、一切！来投入这场天堂之战。"},{"id":7450,"p":"/el2iHk3LTJWfEnwrvcRkvWY501G.jpg","b":"/tBi72ljgqkakpsX7zQo6y5wDxHI.jpg","t":"冰冻星球","r":6.6,"y":2000,"hs":0.741,"d":2.682,"mt":"movie","o":"3028年的地球，人类的航天技术突飞猛进，已与宇宙间的各种智慧生物建立往来，却遭到一种纯能量体生物“锥尔”的攻击。山姆·塔克博士（朗·普尔曼 Ron Perlman 配音）在地球毁灭之际，为了保住“泰坦计划”，不得已将儿子凯尔（阿历克斯·迪·林兹 Alex D. Linz 配音）托付给外星朋友泰克（同恩·洛克 Tone Loc 饰）。15年后的凯尔随泰克在小行星带的垃圾站长大，直到父亲当年的同事约瑟夫·科尔索船长（比尔·普尔曼 Bill Pullman 配音）说服他以人类兴亡为己任，用父亲留下的戒指帮助寻找泰坦飞船的位置。与此同时，凯尔对副船长阿吉玛（德鲁·巴里摩尔Drew Barrymore 配音）一见钟情。众人经历千辛万苦后终于找到泰坦飞船，但他们能否共同抵抗锥尔人的攻击，为人类开辟新世界呢？  　　本片获安妮动画奖效果动画、制片安排及动画电影三项突出贡献提名及美国国际记者协会最佳影片金卫星奖提名，并获美国电影声音剪辑师协会最佳声音剪辑金胶片奖。"},{"id":608,"p":"/l6RrvFLpTD9cELDdrtlFKsDacHA.jpg","b":"/o1l6OCqA3pYDZHIc5L1s7CEzCMv.jpg","t":"黑衣人2","r":6.377,"y":2002,"hs":1.239,"d":8.152,"mt":"movie","o":"故事发生在第一部的四年之后，此时特警K（汤姆•李•琼斯 饰）已经退休，成为一名普通的邮局局长，而J（威尔•史密斯 饰）则继续从事MIB的工作。卡洛瑟星邪恶女王蛇莲娜来到地球需找宇宙能量“萨塔之星”，占领了MIB的总部。而当年逃亡到地球的萨塔公主萝娜曾请求MIB把 “萨塔之星”藏在地球，全面负责这件事情的K为了地球的安全，拒绝了她。面对来势汹汹的蛇莲娜，MIB派J去寻找k，调查当年事件的真相，怎样说服失去记忆的K相信外星人的存在，成了J面临的第一个难题…"},{"id":1894,"p":"/fbTQ0Q9TEFlb25jnXyVetJSDVaZ.jpg","b":"/1uQSh7P3k0oRbRf0vH8GVt4thpP.jpg","t":"星球大战前传2：克隆人的进攻","r":6.578,"y":2002,"hs":1.266,"d":8.066,"mt":"movie","o":"绝地武士战胜西斯学徒后十年，银河共和国再次面临威胁，前绝地武士杜库伯爵（克里斯托弗·李 Christopher Lee 饰）鼓动数千星系与共和国决裂，并筹建大批机器人军队为政变做准备。纳布星的阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）结束女王任期后以议员身份抵达考路斯坎星，决意为组建共和军队投出关键一票。欧比旺·克诺比（伊万·麦克格雷格 Ewan McGregor 饰）携长大了的阿纳金（海登·克里斯滕森 Hayden Christensen 饰）奉命保护阿米达拉的安全。在阿纳金护送阿米达拉返回纳布星避难的途中，二人情愫暗生，决定共同前往塔图因星寻找阿纳金之母。与此同时，欧比旺追查刺客行迹一路深入吉诺西斯星，发现了杜库伯爵的阴谋，自己却深陷囹圄，危在旦夕……"},{"id":1895,"p":"/m2pkyawUZKgvxiaZjsn1izR6Pda.jpg","b":"/aQX9Hc4pCdbkzf4Oz6FMSpujagV.jpg","t":"星球大战前传3：西斯的复仇","r":7.445,"y":2005,"hs":1.712,"d":11.126,"mt":"movie","o":"克隆战争已经进行了三年，绝地武士团率领的共和国军团与独立星系邦联陷入了一场席卷整个银河的苦战。分裂联盟的格非特将军和杜库伯爵（克里斯托弗·李 Christopher Lee 饰）劫持议会首相帕尔帕庭（伊恩·迈克蒂安米德 Ian McDiarmid 饰）潜逃，绝地武士欧比旺·克诺比（伊万·麦克格雷格 Ewan McGregor 饰）和阿纳金（海登·克里斯滕森 Hayden Christensen 饰）奉长老院命前去营救，阿纳金杀死杜库伯爵救出帕尔帕庭，但格非特将军逃匿。阿纳金梦见妻子阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）将死于难产，困惑中求助于帕尔帕庭，后者趁此机会离间阿纳金与绝地长老院。随着阿纳金向帕尔帕庭的靠拢，一场针对绝地武士与其所捍卫之民主的阴谋逐渐展开。"},{"id":1893,"p":"/Aa0ZpMF0O653YQHifebdT2MRZvw.jpg","b":"/aTXhYyxx23AGWAqrkrs1fNGhgSO.jpg","t":"星球大战前传1：幽灵的威胁","r":6.562,"y":1999,"hs":1.348,"d":11.058,"mt":"movie","o":"作为星球大战前传系列的首部曲，这部电影诞生了一个重要的人物：阿纳金（杰克·洛伊德 Jake Lloyd 饰）。银河国会会议上出现了利益争执，纳布星的女王阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）被贸易联盟绑架并威胁签署新的贸易协议。绝地武士奎刚·金（连姆·尼森 Liam Neeson 饰）及徒弟欧比旺·肯诺比（伊万·麦克格雷格 Ewan McGregor 饰）受命前去解决纠纷，维护和平。他们的飞船在塔图因星意外降落的时候遇到了阿纳金并且带走了他。在奇异天才少年阿纳金等人的帮助下，奎刚及欧比旺与贸易联盟的机器人部队和西斯武士展开了决斗……"},{"id":1153,"p":"/hmXG0SBVg0vjD4xp3jWQ0cZJIOr.jpg","b":"/k57FhSy0kkmRmigMG76gFoy4ZtY.jpg","t":"黑衣警探","r":7.3,"y":1997,"hs":2.209,"d":51.625,"mt":"tv","o":"　　故事发生在未来时代，由于宇宙战乱不断，大批外星人纷纷到地球避难。这里所说的黑衣人是专门对付外星人的特殊平平安安，他们的职责就是监视在地球上生活的外星人以及外星人对地球有什么举动。"},{"id":2840,"p":"/xOcw7r57ppfPHdaTIauMnE64Npz.jpg","b":"/rRLwVEle5bKWhMXvG7eAjmwyFzJ.jpg","t":"泰星来客","r":6.7,"y":1997,"hs":2.604,"d":110.156,"mt":"tv","o":"三年前，他们来了，永远的改变了人类的未来。他们说他们只为和平而来，称呼自己为“盟友”。各国的领导人欢迎他们的到来，他们帮助解决了我们过去无法解决的难题：战争、饥荒和疾病。他们除了友谊，别无所求。盟友获得了很高的声望和爱戴。他们和世界上的国家，都建立了外交联系。但是这些友善动作的背后，似乎隐藏着什么……"},{"id":473,"p":"/fJA22FjlAW8rzrOw9Mwanl6oTc9.jpg","b":"/pVmCanXNPYqE74cJoL0U6C9ONf5.jpg","t":"死亡密码","r":7.112,"y":1998,"hs":1.781,"d":21.738,"mt":"movie","o":"一个沉迷数字的电脑天才，研究出怎样可以透过数字，推演出种种生命的奥秘和规律。他的研究引来了华尔街股票市场的炒家们和犹太神秘教派的注意，前者要他计算出股票的起跌规律，后者要他解读出隐藏在犹太教的摩西五书中的密码。阿罗诺夫斯基用了六万美元的成本,粗微粒的黑白摄影和大量的电子音乐,营造出一个介乎真实与虚拟的电脑奇幻世界。"},{"id":2787,"p":"/ubP0DgqDsPy0RjRScjNxAbKrQcn.jpg","b":"/38Y65sf9O4zLq6Ke2KdpANYk0G3.jpg","t":"星际传奇","r":6.8,"y":2000,"hs":0.739,"d":2.643,"mt":"movie","o":"　　在浩瀚的宇宙间，一艘名为猎人号的商用飞船正进行着漫长的旅程。船上搭载着40位乘客，其中包括重刑罪犯理查·雷迪克（Vin Diesel 饰）。当行驶到丹吉尔星系时，突如其来的事故令飞船遭受重创，空气飞速泄漏，最终迫降到一颗炎热而荒凉的星球上。着陆时的巨大冲击力几乎让飞船支离破碎，死伤者众多。幸存者们来到这片陌生的国土，严酷的自然环境考验着每一个人，不同民族不同职业的他们此时必须捐弃前嫌，联合起来。他们不仅要与天空中三个太阳作抗争，还要时刻提防隐藏在黑暗中的危险……  　　本片荣获2001年澳大利亚摄影师协会年度最佳摄影师和金三角架奖。 ©豆瓣"},{"id":10386,"p":"/iPITdjIO4SLywSNkX9ix3vqPFWQ.jpg","b":"/wfClZdRb1x4LZ8B73Y9RSn8XAPa.jpg","t":"钢铁巨人","r":7.949,"y":1999,"hs":1.302,"d":6.687,"mt":"movie","o":"　　往日平静的洛克威小镇，近来怪事不断，先是农家被毁、车子损坏等。一天晚上，发电厂也遭到了破坏，导致全镇停电，引起了全镇居民的恐慌。小男孩霍加斯（艾力·马伦斯奥 Eli Marienthal 配音）觉得迹象很可疑，于是沿着电缆线走到了建在森林中的发电厂，发现了凶手——钢铁巨人（范·迪塞尔 Vin Diesel 配音）。开始霍加斯被钢铁巨人巨大的身躯吓坏了，但发现他被高压电缆线缠住，无法脱身。霍加斯没有打算将此事向大人们报告，而是打算救他出来，在多日的交往过程中，霍加斯发现他其实有颗善良的心，两人成了好朋友。钢铁巨人以铁为食，每天要消耗大量的铁，供不应求，霍加斯只好带他去狄恩（小哈里·康尼克 Harry Connick Jr.）旧车厂。 另一方面，政府派来了肯特（克里斯托弗·麦克唐纳 Christopher McDonald 配音），追查铁巨人的下落，并到处散播谣言。最后巨人被肯特发现，派出大量的军队来摧毁他，完全不顾小镇居民的安危，错误的将原子弹的发射了出去，钢铁巨人在危机关头将会如何解决危机……　"},{"id":9016,"p":"/emJPWGfMKDBMmnhjtMMvPkJUJm9.jpg","b":"/30XLt1HzwOsdciWVaYVxlJq3cjH.jpg","t":"星银岛","r":7.6,"y":2002,"hs":1.337,"d":6.87,"mt":"movie","o":"这天，15岁的少年占美阴差阳错的得到了一张球状星空藏宝图。这张地图记录了宇宙海盗搜刮来的巨额财宝的埋藏地点，于是少年占美踏上了一艘巨大的太空帆船，他的太空历险由此开始。  　　占美遇到了船上的厨师约翰，在约翰的帮助下，占美学习到了很多太空人的知识。在一系列的太空历险与战斗中，占美逐渐掌握在太空生存的技巧与法则。当他们越来越接近宝藏时，占美慢慢发现原来自己一路上的好朋友约翰原来是一个阴险狡诈的海盗。面对朋友的背叛，占美将如何是好？"},{"id":39105,"p":"/bhtPvOueovPQyuxxvrnYamvcPns.jpg","b":"/iChtjY4jZTvYEG0lTSxT5B3nG1l.jpg","t":"龙珠Z剧场版9：银河面临危机!! 身手不凡的高手!!","r":7.125,"y":1993,"hs":0.849,"d":4.057,"mt":"movie","o":"人造人沙鲁战役过后，地球终于迎来了宝贵的和平，而骗子撒旦作为拯救了世界的英雄受到全人类的爱戴。世界首富钱多多为了给宝贝儿子庆生，出巨资举行了新一届的天下第一比武大会，成功晋级的选手有望和钱多多请来的四名所谓的外星人对决，最终获胜者还可以得到挑战撒旦的殊荣。此外，胜利者将得到一亿元奖金和环游世界的机会。超高的荣誉和报酬，连Z战士也坐不住了，纷纷报名参加。当然悟饭（野泽雅子 饰）、特兰克斯等人的出现，让撒旦心惊胆颤。一番较量过后，悟饭等人顺利晋级，但是等待他们的却是无比凶残和强大的宇宙人。意想不到的敌人，地球新的危机出现……"},{"id":9276,"p":"/7TjEgFrLWlDjdJ88aGDAnerpcQ8.jpg","b":"/oJRlYxfG10h4sxk2A7fpeOZnaFi.jpg","t":"老师不是人","r":6.6,"y":1998,"hs":0.966,"d":4.906,"mt":"movie","o":"　　俄亥俄州赫灵顿高中，似乎就在一夜之间，学校的老师以及部分优等生就变得十分奇怪。原本态度和蔼的他们如今冷峻阴森，而这种情况似乎愈演愈烈。  　　问题学生凯西（Elijah Wood 伊利亚·伍德 饰）和黛丽拉（Jordana Brewster 乔丹娜·布鲁斯特 饰）偶然机缘躲进了衣橱，并由此见证了护士罗莎（Salma Hayek 饰）被残忍杀害的场面。但未过多久，罗莎又完好无损地出现众人面前，表情却如其他老师一般阴森。凯西等人逐渐意识到，这一连串事件和他们发现的某种神秘生物有关，而今这种生物似乎正以令人难以想象的恐怖速度大肆蔓延。危险不断迫近……"},{"id":39102,"p":"/1PDCZZWzLF6lgAFnNLaN2zzrhxi.jpg","b":"/cyQK5IzMXDUS8o84HYbSIFQt1Vy.jpg","t":"龙珠Z剧场版4：超级赛亚人孙悟空","r":6.5,"y":1991,"hs":0.891,"d":5.052,"mt":"movie","o":"在一个平静的日子，一股充满邪恶气息的小星球向地球逼近。人们惶恐不安，唯恐行星撞上地球。孙悟空和克林联手向行星发出龟派气功，却起不到任何作用。行星与地球擦肩而过，却也造成巨大的灾难。这时，一艘巨大的宇宙飞船降临大地，来者自称史拉格大王，他声称要将地球纳入自己的统治范围，并将地球改造成一艘宇宙飞船。史拉格是一个那美克星人，由于自幼被恶魔收养，他的灵魂中充满了罪恶，完全没有那美克星人善良的本性存在。凭借神龙的帮助，苍老的史拉格恢复青春活力，魔力空前高涨。为了阻止史拉格的罪恶计划，龙珠战士和史拉格军团展开连番恶战……"},{"id":13533,"p":"/eH6wXfqBh56RReOnqbST3krGY3T.jpg","b":"/sGbTfUgN5NIxK0RrkyrUwgLfB6q.jpg","t":"Free Enterprise","r":5.9,"y":1998,"hs":0.222,"d":0.484,"mt":"movie","o":""},{"id":12697,"p":"/kmO4AHj1xx8wiaBMgwGjXhOQfNt.jpg","b":"/aJOlYXjxb5IvnTsO4I1tmFpC7GH.jpg","t":"龙珠GT","r":7.7,"y":1996,"hs":1.134,"d":6.092,"mt":"tv","o":"许多年过去，地球在 Z 战士的保卫下日渐和平与繁荣。某天，皮拉夫大王和他的爪牙历经千辛万苦来到神殿，找到了神仙与比克大魔王分身前制造的黑星龙珠。由于孙悟空的突然出现，皮拉夫慌忙之中许下让孙悟空变成少年模样的愿望。在此之后，黑星龙珠散落到宇宙各个角落，如果在一年之内无法找到七颗黑星龙珠的话，地球将会爆炸毁灭。情况危急，小悟空和孙女小芳开始了一段惊险刺激的宇宙大冒险。超级 17 号、邪恶龙等强大的对手接连出现，悟空面临更大的挑战…… 本片根据鸟山明人气原著漫画《龙珠》改编，不过剧情并非鸟山明原创，系东映动画公司取得授权后全新创作的动画。鸟山明参与了部分的人设工作。"},{"id":39323,"p":"/9Z5a7VKZiXkPE9i04qizjHKPiAf.jpg","b":"/93WDwbpnt40peVQthtBQ6U8FCjr.jpg","t":"龙珠Z：独自一人的最终决战〜向弗利萨挑战的Z战士 孙悟空之父〜","r":7.545,"y":1990,"hs":1.037,"d":6.529,"mt":"movie","o":"弗里萨帝国最为强盛时期，其军团所到之处望风披靡，无数有文明存在的星球接连成为他的附属和商品，即使一向骁勇善战而闻名的赛亚人也臣服于弗里萨的麾下，心甘情愿成为他攻城拔寨的马前卒。孙悟空的父亲巴达克是一名低等赛亚人战士，在和伙伴们入侵某星球时，他遭到当地人的袭击，从此具有了预测未来的能力。他所看到的，不是民族光辉的未来，而是赛亚人因不断强大而遭致弗里萨忌惮继而被灭亡的悲惨命运。疗伤期间，小队伙伴受命前往攻击临近星球，结果全部被多多利亚杀害。随后赶到的巴达克发现预言全部为真，因此急忙赶回贝吉塔行星，准备召集族人与弗里萨决一死战，但这注定是一场孤独的战争……  　　本片为《龙珠Z》动画片的SP，基本可以视为整个故事的前传。"},{"id":39103,"p":"/oL1SqYJFcMtebCopP04RE3ylE4M.jpg","b":"/l1H7adqYhxBrBK45aKAzqm6nIVC.jpg","t":"龙珠Z剧场版6：激突!!100亿能量的战士们","r":6.4,"y":1992,"hs":0.769,"d":3.757,"mt":"movie","o":"凭借龙珠战士和神龙的帮助，那美克星人来到新的星球居住，生活平淡安康。但就在某天，一颗充满不祥气息的金属星球来至新那美克星上空，如同怪物一般要吞掉这颗绿色的和平星球，那美克星人再度面临灭亡的危机。感应到家乡的危难，身为地球之神的丹丹拜托孙悟空拯救族人，龙珠战士一行乘坐飞船共同前往新那美克星。操纵金属星球的原来是克维拉，虽然当初被孙悟空打败，但凭借比克斯达星高科技的帮助而再度复活，并化身为金属克维拉，实力较之以往不知胜却多少倍。最为恐怖的宿敌重现人间，一场恶战在所难免……"},{"id":20182,"p":"/ix6kUUS6UkbzzTb3gVzHk9QcNxY.jpg","b":"/gHsz9q4OXw4dBfh3aDvnCkKzsRb.jpg","t":"Alien Abduction: Incident in Lake County","r":7.4,"y":1998,"hs":0.329,"d":0.785,"mt":"movie","o":""},{"id":19566,"p":"/frKM5JxRsDN9tbuPQZLSCNHDZiy.jpg","b":"/4TpDp2hueKimqgC8hXweZW0T0yW.jpg","t":"沙丘魔堡2000","r":6.9,"y":2000,"hs":1.625,"d":15.268,"mt":"tv","o":"电影《沙丘魔堡》是美国的科幻电影，故事发生在一个遥远的未来世界，那时人类的文明是由帝国、垄断恒星间运输的宇宙协会、掌握行星领土的领主共同支撑。沙丹四世是已知宇宙的帝王，他凭借索多长突击队控制着帝国，使反抗势力不敢妄动。凯勒丹因具威慑力而被送到沙的行星，这里出产能让宇航员具备特殊能力的香料，大部分香料开采被他和儿子保罗所控制，并组织费瑞曼人向全宇宙进行圣战，获得帝国的绝对权力。另有游戏《沙丘魔堡》。"},{"id":10921,"p":"/bG8H9cnusrothe1HixryGGvSo9S.jpg","b":"/b13USE8fClOMI5JhRhIlxwV34by.jpg","t":"巴比伦5号：水之魂","r":6.375,"y":1998,"hs":0.303,"d":0.718,"mt":"movie","o":""},{"id":10916,"p":"/dWn0TBxBOBt45cbyefRSQ6Azu9R.jpg","b":"/hbIb6jNrcV406uR3LbBRmVlYZ7w.jpg","t":"巴比伦5号：战斗的号令","r":6.875,"y":1999,"hs":0.34,"d":0.81,"mt":"movie","o":""},{"id":615,"p":"/pDEVd3YcMCfeYbrUOuHqTET4LTo.jpg","b":"/ubFM3JrH3p6BtCHWAlOuboC1obg.jpg","t":"飞出个未来","r":8.4,"y":1999,"hs":3.03,"d":98.542,"mt":"tv","o":"Fry是一名生活在20世纪的送货员，他工作不顺心，生活不如意，是个彻头彻尾的失败者。机缘巧合下，他被时光机器送到了1000年后的未来，也就是公元3000年！在光怪陆离的未来世界，他遇到了独眼女外星人Leela，Leela要给他植入职业芯片，好让他能在未来生活下去，而他的新职业居然也是送货员。Fry遂逃离出去，路上遇到了机器人Bender。Leela在追捕他们的过程中，也放弃了自己不喜欢的职业，连同Fry一起，成为了职业逃亡者。三人搭乘了星际宇宙飞船，成为星际快递公司的船员，而Fry的新工作，就是负责为宇宙的各个地方送快递，也就是说，他还是个送货员。  就这样，送货员Fry，船长Leela，机器人Bender穿梭于宇宙之中，展开了妙趣横生的31世纪星际快递冒险之旅。"},{"id":2120,"p":"/nro8P92M0XFA4sxwD7xy1h6yFIy.jpg","b":"/47eKN7qf7einF1rkRBNL55HjQyZ.jpg","t":"巴比伦5号：十字军","r":6.676,"y":1999,"hs":1.709,"d":18.869,"mt":"tv","o":"影族大战后，几年的时间过去了。原来影族的仆人，现在被放逐种族，为了给他们昔日的主人复仇，向地球大气播撒了强力生化武器。它将在5年内适应人类的遗传结构，并杀死星球上所有的人类。治疗瘟疫，需要漫长的技术发展过程，没有足够的时间自主研发解决办法。作为替代方案，人类必须四处搜索其他更加古老外星文明的废墟，以期找到远古而先进的技术，治疗瘟疫。主导这次重大考古任务的，是新生星际联盟的星舰，圣剑号。它的船员，由联盟最精锐维和军团Rangers，选拔组成……"},{"id":10208,"p":"/Aww9cF4uMsbald9ddhCYFoP4gBi.jpg","b":"/4n10DEpEsNOJj5Is1NjpGqrN7Lv.jpg","t":"太空木偶历险记","r":6.1,"y":1999,"hs":0.623,"d":2.051,"mt":"movie","o":""},{"id":4965,"p":"/qhFyrikZzQjXW4TFTqsuXHYefH1.jpg","b":"/5HbPMhiLMP11NbLX66pVXnOZNmE.jpg","t":"强殖入侵","r":6.1,"y":2001,"hs":0.59,"d":1.785,"mt":"movie","o":"　　21世纪第一个50年，人类没有迎来最终的繁荣与和平，反而陷入旷日持久的星际战争中。地外文明辛塔利入侵地球，无数人类的勇士前仆后继，战死沙场。  　　时间来到2079年。为了最终摧毁外星入侵者，人类加紧对新式武器的开发。斯宾赛·奥哈蒙（加里·希尼斯 Gary Sinise 饰）是武器研发部门的工程师，他的研究取得突破，新式武器的诞生指日可待。而就在这关键时刻，斯宾塞的身份遭到质疑。政府怀疑他是辛塔利派来的间谍，其体内更藏有一颗威力强大的炸弹。他虽然不断辩解，但无济于事。眼看命悬一线，斯宾塞伺机逃亡。他一面躲避政府的追捕，一面要想方设法证明自己的清白。在这一过程中真相逐渐浮出水面，面对真相，斯宾塞本人也受到莫大震动"},{"id":2203,"p":"/os8qvB3iGLbOGgmHacDLaf1QrHx.jpg","b":"/55oR0lnI0OmlEdvFyH17u1zDzJY.jpg","t":"First Wave","r":7.169,"y":1998,"hs":2.712,"d":121.166,"mt":"tv","o":""},{"id":11100,"p":"/elcF4hnfQ4tx0lmW9tGKDsI3Vct.jpg","b":"/nU5YaWbnF4dmdpSQz06Dn2uL0Hk.jpg","t":"哥斯拉 末世龙战","r":7.9,"y":1998,"hs":2.178,"d":44.386,"mt":"tv","o":"《酷斯拉》上映后，许多欧美影迷给了它一个绰号：GINO，意思是“GodzillaInNameOnly”。延续电影的剧情，美日的两家公司共同制作了《哥斯拉：动画系列》，总共两季，亚洲区HBO曾在2000年播出过中文字幕版。在此系列中，尼克·塔特普洛斯意外发现了那颗没有被摧毁的蛋，刚好此时蛋孵化了，刚出生的哥斯拉因为对尼克不小心沾到哥斯拉蛋的羊水产生了铭印而亲近他，后来更和主角们一起帮人类对抗接踵而来的其他变种怪兽。动画版的哥斯拉和电影版的不太一样，因为要面对多种不一样的怪物，就要拥有强大的力量，制作公司刻意使动画版的哥斯拉近似原版的哥斯拉，所以让它也可以吐出强力的热线，拥有日版一般坚硬的皮肤，导弹之类的武器已经无法伤他分毫。动画的剧情走向很好，对人类内心的黑暗也进行了刻画。比起索尼电影版《酷斯拉》更受原著迷的认同。"},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.194,"y":2001,"hs":0.828,"d":3.409,"mt":"movie","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":926,"p":"/fZXSwgZknp81vmciTb86rw0MejV.jpg","b":"/yzQ0mkz1OUJKtUK1NWp53jiGcaJ.jpg","t":"惊爆银河系","r":7.069,"y":1999,"hs":0.884,"d":3.614,"mt":"movie","o":"《银河探险》是一套二十年前讲述太空NSEA保护者故事的电视科幻剧集，1982年停播，接近二十年后，饰演指挥官的贾森 ，饰演博士的亚历山大，以及格温 等几位演员再度聚首，参加一系列粉丝见面会和商业活动。期间，一群自称塞米安人的怪诞粉丝跟随贾森到他的家里，疲惫的贾森发现这群塞米安人并非疯狂粉丝，而是真正的外星人！没有欺骗能力的塞米安人在收看《银河探险》后以为贾森等人是真正的太空英雄，他们在和宇宙恶徒萨里斯的对决中节节败退，于是远赴地球寻求保护者们的帮助，贾森和亚历山大等船员假戏真做，帮助塞米安人对抗宇宙邪恶势力……"},{"id":4271,"p":"/fCJx7cCXKOEkmCVIIyP8qk0Pb7Y.jpg","b":"/uo4wPlubpUwjlLm39PF8BxXCqLm.jpg","t":"遥远星际","r":7.9,"y":1999,"hs":2.603,"d":77.523,"mt":"tv","o":"　　浩瀚的太空，飞行员约翰突遇意外事件，被宇航船抛出，陷入一个奇异的星际轨道。他穿梭1000个星系到达了一个神秘的星球，那里漂浮着地球传说中遥远的“摩亚方舟”飞船，飞船里有来自不同星球的成员，他们都是无家可归的人。约翰决定加入他们，并带领大家寻找地球道路但他们不曾料到，众多 的外星人和外星生物早已对地球航线虎视耽耽。  　　在飞行过程中，“摩亚”遇到了“和平卫士”的追击，双方数次激战，在一次混战中，“和平卫士”首脑克瑞斯痛失弟弟，发誓要用尽一切手段将“摩亚”摧毁变成一屡轻烟与此同时，“摩亚”水晶能量器忽然失踪，约翰断定是内奸所为，决定展开锄奸行动......经过多次交锋，“摩亚”粉碎了克瑞斯阴谋，逃出生天。  　　因核反应堆动力装置破裂。“摩亚”降落在西卡行星上进行紧急维修。无意中，约翰发现了飞船上隐匿已久的危机和一个重大的阴谋......  　　约翰经过一次次战斗的洗礼，逐渐成为一个真正的领袖，而“摩亚”也慢慢聚集了巨大的能量，击退了外星战舰的数次围攻，“摩亚”战士们一步步向地球前进......约翰终于找到了回地球的航线，并成功降落到地球，然而，此时的地球已不再是他们心目中理想的家园......"},{"id":10643,"p":"/wlHr0MAMr6xfC628LKLaA9mWM6w.jpg","b":"/Sgrm5eXevPpszHUYJFNUGnJSPU.jpg","t":"哥斯拉2000","r":7,"y":1999,"hs":0.581,"d":1.752,"mt":"movie","o":"哥斯拉突然从海底出现，于东海村登陆将市内的建筑物及发电厂完全破坏，虽然自队向哥斯拉展开猛烈攻击，但却完全阻止不了它前进。另一方面，危机管理情报局的官博士于茨城县的海沟发现直径200米的古代陨石，後来陨石内的有机物质与哥斯拉相遇并自我进化成巨大怪兽奥加，而哥斯拉就与奥加在西新宿展开一场生死战。"},{"id":4624,"p":"/47CaTpah62bxbAkWANDzZdJxkxw.jpg","b":"/qq9ZQLpYAj0PwI2uWPPuLyCNW6h.jpg","t":"罗斯维尔","r":7.691,"y":1999,"hs":2.759,"d":107.262,"mt":"tv","o":"1947年美国的 Roswell 正是全世界最注目的地方，美国军方以气象气球的撞毁来解释这个不可思议的事件。时间很快地过了四十年，四个从外星蛋壳中孵化，并混有人类 DNA 的外星人出世了。他们是外太空某星系的后裔，为了逃避战乱而来到地球，务求在某天能够有机会再次返回母星。拥有正统皇室血统的 Max、他的妹妹 Isabel、他的保镖Michael 以及他的妻子 Tess 本过着低调 及平凡的生活，但 Max 为了抢救被枪误打中的女同学 Liz 而暴露了外星人身份，从此他们便与 Liz 及她的好友 Maria 及 Alex 等人于 Roswell 中逃避及对抗他们种族的敌人 ..."},{"id":10079,"p":"/hNdf1WmFil9IV7rabBe6PnAmYnI.jpg","b":"/fpront1klTWGmYwF4KveEpu9TcB.jpg","t":"超级蜘蛛侠","r":7.472,"y":1999,"hs":1.791,"d":20.938,"mt":"tv","o":"彼得·帕克在火灾中救了一个人后，公众认为他已经身亡。他利用这个机会开始前往反地球试图救回约翰·詹姆森。系好安全带，跟随《Spider-Man Unlimited》开启冒险历程吧！"},{"id":644,"p":"/tl8F1HG1Iua7iTBJbGFeDYidIe7.jpg","b":"/n7p6UTAZtkeoHkwCO42BEQaMFJY.jpg","t":"人工智能","r":7.046,"y":2001,"hs":1.247,"d":7.006,"mt":"movie","o":"　　21世纪中期，由于气候变暖，南北两极冰盖的融化，地球上很多城市都被淹没在了一片汪洋之中。此时，人类的科学技术已经达到了相当高的水平，人工智能机器人就是人类发明出来的用以应对恶劣自然环境的科技手段之一。先进的人工智能机器人不但拥有可以乱真的人类外表，而且还能像人类一样感知自己的存在。大卫（海利·乔·奥斯蒙特）就是这样一个有思想、有感情的小孩机器人，他被一对人类父母梦妮卡和亨利所收养，但他始终不是真人。由于种种原因，梦妮卡还是将大卫留在郊外（为了使大卫不被销毁），所以他一直渴望着自己终有一天不再仅仅是个机器人。抱着对这个愿望的执着，大卫踏上了漫长的寻找蓝仙女的旅程，途中遇到了被追杀的善良的机器人乔（裘德·洛）。谁也不知道他们能否完成自己的心愿成为真正的人，得到真正的爱。"},{"id":30991,"p":"/u5LvVlIYPGWlL9znTFpAGhXmSng.jpg","b":"/A4PHx94G7mvM3b8vsDJ5HEaQ6uv.jpg","t":"星际牛仔","r":8.526,"y":1998,"hs":2.363,"d":40.108,"mt":"tv","o":"2071年，随着超光速航行技术的实现，人类得以在太阳系范围内方便的移动，但是由于设计上的失误，这种技术引发了月球的爆炸，无数的月球碎片被吸引向地球，造成了空前绝后的大灾难。存活下来的人类逃离地球，并开始在太阳系各地建立家园。由于这次灾难，国家政府等权利机构都极为不稳定、治安问题也成为了一个难题。有些组织开始允许个人抓捕通缉的罪犯并换取奖金，这就是“赏金猎人”。史派克和杰特是驾驶飞船BEBOP号在宇宙中以捉拿逃犯获取奖金为生的赏金猎人。两人在星际间的旅程中，结识了身负巨债、嗜财如命的美女菲和电脑神童艾德，并收养了拥有高智商的数据狗爱因。从此，四人一狗游荡在广阔之宇宙之中，在自己与他人的生活中经历著种种悲欢离合，也寻找著各自的过去。"},{"id":2985,"p":"/b21FVG7BYKWdA48J4wNty0s1xtV.jpg","b":"/rY4HsR1MLlddyrotCDskeC4ROXb.jpg","t":"星舰复国记","r":7.118,"y":2000,"hs":2.344,"d":53.554,"mt":"tv","o":"长夜已经来临，System联邦，这最伟大的文明已经覆灭 ，现在，一艘星舰，一组船员将要驱散这黑夜，他们将重燃文明的光芒，在星际飞船Andromeda上，希望再次萌发。Dylan Hunt是仙女座号的船长，仙女座号是Systems联邦的军舰。Systems联邦曾经横跨几个星系。因为遭到同伴的背叛，Hunt和他的船被冰冻了几个世纪。300年后的一次偶然的机会，Hunt被一只救助船只所救，而那时他发现联邦已经覆灭了。Hunt决定乘上他的船，带上船员，环游宇宙，为恢复联邦王国而努力……"},{"id":3793,"p":"/h9T3oTwclpHP13BeutA7wQjEC4r.jpg","b":"/eCefaxvMxisEJHahp8Az2eBpwud.jpg","t":"Invader ZIM","r":8.442,"y":2001,"hs":2.205,"d":32.976,"mt":"tv","o":""},{"id":314,"p":"/tsbBTABtNgu0ycsFpnIhiQ5woOM.jpg","b":"/gH5HQbMsSfPc0R41JYTefjB7klZ.jpg","t":"星际迷航：进取号","r":7.568,"y":2001,"hs":2.823,"d":97.408,"mt":"tv","o":"《星际迷航：进取号》时间设定在星际联邦成立几年以前，描写了Jonathan Archer 舰长和进取号 Enterprise (NX-01) 的船员一起历险的故事。\n\n进取号是第一艘能以曲速 5 的速度航行的地球星舰，使得它的船员们能和很多外太空的外星种族进行第一次接触。他们遇到了一些我们熟悉的种族如泰拉瑞特人 (Tellarites) 和安多利亚人 (Andorians) ，还有一个叫 Shran 的著名安多利亚人。\n\n这个系列结束于 2154 年行星联合成立时。行星联合的建立最终导致了在 2161 年成立星际联邦（the United Federation of Planets，简写UFP）。"},{"id":9397,"p":"/7N9r7PdaYOIeTeuhZRUQtn4AW2f.jpg","b":"/uQVXQ7VI0jbLDo5QwGGyLQUd1so.jpg","t":"进化危机","r":6.099,"y":2001,"hs":0.953,"d":4.721,"mt":"movie","o":"一颗陨石坠落到亚利桑那州的荒漠中，在它撞击形成的溶洞内，一个与世隔绝的奇异世界正飞速形成。从单细胞到多细胞，从类鸟类到灵长类，外星生物已难以想象的速度高速进化，并开始影响人类的生存。\r 在大学任教的伊尔（David Duchovny 大卫•杜楚尼 饰）和同事兼好友哈里（Orlando Jones 奥兰多•琼斯 饰）最早发现了陨石所带来的外星生物痕迹，并意识到其高速进化背后的危险性。在隶属军方疾病控制中心的女官员艾丽森（Julianne Moore 朱丽安•摩尔 饰）的帮助下，他们偷偷搜集数据，寻找遏制外星生物入侵的办法……"},{"id":201,"p":"/tkgBvQLxlIALtgjJmDdSwfEGyUD.jpg","b":"/6z9w8eidKWDDXwZNSVNaRolAYEP.jpg","t":"星际旅行10：复仇女神","r":6.297,"y":2002,"hs":0.878,"d":3.609,"mt":"movie","o":"　　企业号宇宙飞船遨游在太空，在人类和外星人中间传播好意，同时也在防范敌对星球有可能的攻击行为，因为有迹象表明，星际联盟的老对头罗木兰星球有可能发起新一轮的攻击。皮卡特船长和他的船员们也在小心翼翼的观察着事态的进展，时刻准备投入战斗。  　　可就在这时，罗木兰星球发出了和谈的讯息，星际联盟命令企业号前往谈判，当皮卡特船长第一次见到罗木兰星球新的执政官后惊呆了，原来对方就是罗木兰很久以前制造的皮卡特的人类复制品，面对这个难缠的对手，皮卡特船长和他的船员们该如何是好？"},{"id":25516,"p":"/j3ANnag8WzQPZfMRWHwL7wH96uC.jpg","b":"/ytQ9bT5TuDbSIXgmOC1wy49dkpM.jpg","t":"印度超人前传","r":6.855,"y":2003,"hs":0.762,"d":2.432,"mt":"movie","o":"本片讲述了印度超人克里斯的父亲的传奇经历。本来胆小懦弱的罗西特偶然与遗落在地球的外星人贾都缔结下深厚的友情，贾都把自己的一身特异功能传给了罗西特并帮助他成为所向披靡的超人... ... 如果说《印度超人》是向超人叫板的话，此前传倒有几分向ET致敬的味道。"},{"id":12589,"p":"/pUwdquA6Bf3Gq8yT5iQL1Yq0jkl.jpg","b":"/9stTjA64EvFfNtrlO5XKvpBX351.jpg","t":"天才小子吉米","r":6,"y":2001,"hs":0.696,"d":2.471,"mt":"movie","o":"　小男孩吉米人小鬼大，具有超强智慧，而且还是个小发明家，他的机械狗高德是他最好的伙伴，同时也是最好的拍档。一次偶然的机会，他们意外涉及外层空间的冒险任务，执行一次不同寻常的营救工作，他们既要对抗邪恶异形、又要拯救地球.."},{"id":167,"p":"/pJjKpJCsshE8NBliLJI5zdpvtKe.jpg","b":"/PWszEgzNetOHY458udSVYRKRcb.jpg","t":"K星异客","r":7.204,"y":2001,"hs":0.858,"d":3.107,"mt":"movie","o":"改编1995年基恩·布汝尔出版的同名科幻小说，在美国2541家影院首映时，以1750万美元的成绩成为当时北美票房的冠军。片中，以《美国美人》赢得奥斯卡影帝的凯文·斯贝西拥有深沉内敛的演技。此次，他在《K星异客》中饰演一名自称来自K-PAX星球的外星人Port。在《政界风云》中因饰演美国总统而获奥斯卡最佳男配角提名的资深演技派男星杰夫·布里奇斯，则饰演心理医师马克。影片借普络特之口，道出了地球社会的种种弊端。这是该片的长处，短处：它强化了社会意义，但考虑到如此手法在以前的电影中已多次出现，这里显得比较做作，说教味浓了些"},{"id":35106,"p":"/2Pyvw86FoPzhPxQyMhEU5ReIocK.jpg","b":"/tZSPO6UuvllyG4sIp3VUkp49pjY.jpg","t":"星方武侠","r":7.5,"y":1998,"hs":1.768,"d":21.811,"mt":"tv","o":"在浩瀚并充满神秘的宇宙中，隐藏着许多令人趋之若鹜之处！横行无阻的宇宙海盗，拥有强大兵力的军事王朝，以及热爱自由，享受冒险并坚持个人理想的宇宙游侠--Outlaw，三方人马虽然各自目的不同，却有共同目标，那就是---银河龙脉！"},{"id":16231,"p":"/rekSkamZ4VvzZFMKPPLLkoppE1T.jpg","b":null,"t":"摇滚狂人","r":5.556,"y":1999,"hs":0.156,"d":0.316,"mt":"movie","o":"影介绍"},{"id":2723,"p":"/ddZ7Q2WZ0xAHkVXYvcEgNGFgVkw.jpg","b":"/CrVAqxtdmvelqVcj8pVeQg7wNV.jpg","t":"武士杰克","r":8.455,"y":2001,"hs":2.599,"d":55.382,"mt":"tv","o":"《杰克武士》描述的是一个勇敢的武士被一个神奇的巫士阿蛊用魔法送到一个遥远的未来。这个未来的国家在阿蛊的魔法作用下变得荒凉,与世隔绝并且被阿蛊的机器人首领统治。杰克武士在这个陌生的国度上渡过了无数个白天和黑夜，并不断的寻找能够返回他的家园的办法。"},{"id":1618,"p":"/b6P4pAoEOHMzK429erFipH4b8kM.jpg","b":"/3UvUqgMROuu5CWYHu4yfxi4SZdk.jpg","t":"正义联盟","r":8.153,"y":2001,"hs":2.139,"d":29.729,"mt":"tv","o":""},{"id":11544,"p":"/ygcJtMKvzznkw8gnl2lO6nmQf7s.jpg","b":"/aIglP9Z5gtkQf7Fidb4NRv2gfDj.jpg","t":"星际宝贝","r":7.553,"y":2002,"hs":3.017,"d":104.028,"mt":"movie","o":"5岁女孩莉萝一直梦想养一只宠物狗，这天她终于得偿所愿，在姐姐的帮助下收养了一只流浪狗，并给它起名叫史迪奇。其实史迪奇并不是什么流浪狗，而是来自外星球的长着六支脚的危险分子，只是在流放中偷跑到地球上来的。为了在地球上隐藏身份，史迪奇只能“忍辱偷生”，把自己的两只脚藏起来，让自己看起来像是一只狗。在和莉萝相处的日子里，小女孩的善良单纯让她和史迪奇成了形影不离的好伙伴。然而另一方面，制造出史迪奇的外星人发现他逃走了，于是立刻全力出动，要将其逮捕归案！当外星人终于在地球上发现了伪装的史迪奇时，他们绑架了莉萝想逼史迪奇就范。为了救回自己的好朋友，也为了证明自己不是无可救药的危险分子，史迪奇只有使出浑身解数，放“脚”一搏了......"},{"id":5895,"p":"/om2H6f3Wevjxs11yvVOi4RSoJW4.jpg","b":"/uiBb01nmHwyVTSILSMKJ4WIvijc.jpg","t":"特别的她","r":7.9,"y":2000,"hs":2.182,"d":36.507,"mt":"tv","o":"近未来的日本，一个叫做“疏濑”的城市中，市民过着平凡的生活，只不过，在城市的一角，山冈上面耸立着医疗机器制造厂建造的外形酷似熨斗的工厂，每天固定时刻，那个工厂都像刚烫完东西一样散发出大量蒸汽。\n\n小学六年级学生直太，与高中女生真见美，直太那个留学的哥哥的女友，一起在河边打发时间。本该是继续平凡的日子，随着传说中的蜜蜂女——睛子驾驶的电车撞上直太而结束了。直太头上长出了奇怪的角！而睛子居然成为直太家的佣人进入了直太家。睛子的秘密与她口中常念起的“FLCL”的含义，令直太的生活有了翻天覆地的改变。"},{"id":4604,"p":"/pUhJGETy2sec4vEkiqJ9eGeIywc.jpg","b":"/4wVq9ICc4MI2XcssrumpCOhKLpI.jpg","t":"超人前传","r":8.2,"y":2001,"hs":3.347,"d":141.708,"mt":"tv","o":"1989年10月Smallville发生的一场流星雨，彻底改变了这个平凡小镇的命运。超人降落在这里并由肯特夫妇收养。10多年后，年轻的超人克拉克肯特，在成长过程中，渐渐认识到了自己的宿命。超人不再无坚不摧，而只是一个情窦初开的高中生。 "},{"id":27324,"p":"/eeWFCRz1lDk2cdlGY1NfbH1XW82.jpg","b":"/7Zkp2AL7Nc4IWfZefgyvbEeSI7m.jpg","t":"回路","r":6.7,"y":2001,"hs":0.906,"d":3.671,"mt":"movie","o":"在花店工作的美智（麻生久美子饰）为了拿一份名单去拜访同事，本来还一脸平静的同事却在转瞬间上吊自杀，更为可怕的是其他同事在磁盘里发现了可怕的东西。随后美智的同事自杀、公司的老板失踪，紧接着友人、家人一个接一个地消失了。另一边，大学生亮介（加藤晴彦饰）第一次接触互联网，莫名其妙地被链接到一个“你是否想遇见幽灵”的网站，又是困惑又是害怕的他就向读计算机的女生春江（小雪饰）求助。美智和亮介就发现身边的人正在慢慢的消失或者死去，只留下一摊黑影……"},{"id":2675,"p":"/3H7SZgoH30P2PmT21rOd3R9rmrS.jpg","b":"/rsPjEr7o02mo8ex6wD2PbRwasUe.jpg","t":"天兆","r":6.7,"y":2002,"hs":0.955,"d":4.098,"mt":"movie","o":"　　格雷汉姆·海斯（梅尔·吉布森 Mel Gibson 饰）是美国费城某小镇上一个普通的农场主，一天早上醒来，他和家人意外的发现自己的玉米田里出现了几个一串串紧紧连结在一起的庞大环状神秘图案。这可让格雷汉姆一家吃惊不小，因为玉米田里根本没有任何足迹，看上去像是外星球人的飞船降落的痕迹。很快全世界各地都传出了一夜之间出现神秘图案的消息，人们惊恐万分，惶惶不可终日。全国的媒体、记者和观众也都把焦点以风一般的速度转移到了这个美国南部的小镇，集中到了巴克斯郡的海斯一家。  　　这足有500英尺宽的神秘麦田圈，到底是有人恶意制造的恶作剧，还是乘坐UFO的外星人降临的痕迹，或者是某种灵异事件的结果？只有格雷汉姆发现了一些端倪，决定追查到底......"},{"id":9156,"p":"/yCP8lKXBMtcG1CU9K3NsWlu1RgF.jpg","b":"/8tko4lM3VE6Rpye7IbilDpdHsWh.jpg","t":"沙丘之子","r":7,"y":2003,"hs":1.812,"d":17.603,"mt":"tv","o":"在未来的世界里，两大世仇王朝家族相互觊觎。艾崔德斯公爵遭到敌人哈肯南男爵的袭击，失去了沙丘星球的管理所有权。浩瀚广大的沙漠，几乎无人可生存，而水源是唯一上帝所赋予的最大财富。在广阔银河系帝国中，沙丘星球仍是一个非常富裕的地方。为了生存，为了能拥有更美好的生活，战争是他们唯一的选择。公爵和他的妻子及儿子保罗，深知他们抗争、叛变的时刻即将到来，因为他们即将被指派分发到一项新的任务，但未来却充满了许多无法预知及强大震荡的挑战……"},{"id":2432,"p":"/zqNh5UkM3NamybWkXXfdDWgEYTA.jpg","b":"/85VdFnoD33M9H2QW43QVOnpnKxU.jpg","t":"幽浮入侵","r":7.5,"y":2002,"hs":1.886,"d":20.204,"mt":"tv","o":"    一起飞碟坠落事件，牵起三个家族、四代人绵亘半个世纪的恩怨和悲欢离合。从此，他们的命运被紧紧缠绕在一起： \n\n    二战期间，美国空军飞行员罗素•凯伊斯上尉（Steve Burton 史蒂夫•波顿 饰）在执行任务的途中遭不明飞行物劫持。战后罗素回到家中，但事隔经年，他依然被劫持的噩梦所困扰。多年后得知，当年一起执行任务被劫持的伙伴相继因同一种病离开人世；1947年一架飞碟坠落罗斯韦尔。美国陆军上尉欧文•克劳福德（Joel Gretsch 乔尔•格莱特斯 饰）与长官坎贝尔的女儿安妮（Tina Holmes 蒂娜•霍尔梅斯 饰）相恋，为求上位他从坎贝尔处接手此案。经调查发现，失事现场可能还有外星生还者，并以人形混入人群；德克萨斯州，单身妈妈塞莉（Catherine Dent 凯瑟琳•登特 饰）救助了受伤的神秘青年约翰（Eric Close艾瑞克•克劳斯 饰）。短暂相处两人建立了感情，在约翰离去后，塞莉发现自己怀有身孕…… \n\n    本剧集根据美国历史上最著名的外星人事件改编，并荣获2003年金卫星奖最佳迷你剧集奖、2003年美国电视影评人协会年终TCA大奖接触迷你剧集、2003年青年艺术家奖最佳青年男配角（Ryan Merriman）、2003年美国音效剪辑工会金盘奖最佳音效、2003年艾美奖杰出迷你剧集。"},{"id":2789,"p":"/bzWcAhkhVYvOZTXZJNDkmqBOH6X.jpg","b":"/lt3NqorBMWn786m9bzqM0OLdMS8.jpg","t":"星际传奇2","r":6.537,"y":2004,"hs":0.809,"d":2.838,"mt":"movie","o":"故事接着上一集的5年之后，在未来的星际世界，经过降落酷热星球上的劫难后，喜欢在星际冒险的李迪克(文•迪塞尔 饰)虽然摆脱了黑暗的控制，暂时逃脱了赏金猎手的追捕，却惊恐地发现自己陷入了一场声势浩大的星际大战之中。他自己也被一个宗教恶势力抓获，这个26世纪宗教战队“第10十字军”的头目，就是被称为“星际之王”的大恶棍洛德•马歇尔(科姆•菲尔 饰)，也正是他发起了一系列的星际大战。被俘虏后度过了一段黑暗的日子，李迪克幸得“第四元素”种族的大使亚伦(朱迪•丹奇 饰)救出，并帮助他找回了身世之迷。一次意外的遭遇，使李迪克再次被困在一座地下监狱里，在那里他见到了上一集在酷热星球上认识的那个女孩——基拉——现在已经长成个大女孩了(艾莉莎•黛娃洛丝 饰)。此时，整个宇宙星际正笼罩在马歇尔的黑暗统治下，他的“第10十字军”军团在各个星系各个星球间横行霸道，笼络更多..."},{"id":1437,"p":"/pHJIrEMSVE603l4Ii8ORxKqjub5.jpg","b":"/te4VJNMipsFQofCkiytuyswGDlV.jpg","t":"萤火虫","r":8.335,"y":2002,"hs":2.603,"d":44.639,"mt":"tv","o":"在五百年后的未来世界，船长马尔科姆·雷诺兹（Malcolm Reynolds ，简称 Mal）于对抗联邦战争之后，率领一艘没有归属的太空船“宁静号”（Serenity）在宇宙中进行飘流的冒险旅程。在太空船内一起生活的乘员及乘客，在穿梭於被联邦政府统治之星系的同时，亦要在行星的边疆之间开辟新天地。不论是合法或非法，各乘员为了生存而需要接受任何工作，而船内的每一个乘客原来也各怀鬼胎及动机，因此这班拥有著不同的过去，以及不同原因上船的家伙们将需要在达到目的之前，各自隐藏著自已原有的身份。为了逃避联邦政府的追踪，“宁静号”与它的乘员唯有前往许多荒无的疆界行星，亦因为这个原故，当他们面对各种挑战及困境之时，将会采用像西部牛仔般的作风去解决。本片所谈及的是他们变化莫测的生活与关系，并在难以预料的环境下寻找著他们自已的生存意义。"},{"id":18841,"p":"/nGUjqu7DotLx6yfakAeqaj8D1FO.jpg","b":"/3oS3h14rd7NjjkNcBydVIzrQuYm.jpg","t":"迷失的异型","r":6.3,"y":2001,"hs":0.161,"d":0.312,"mt":"movie","o":""},{"id":14892,"p":"/d6q6Sy1HoeBiRPuVNXIDYLz30Wa.jpg","b":"/mr5qKupb4zE96rh0oNeM56WNw1t.jpg","t":"偌大虚无","r":6.112,"y":2003,"hs":0.399,"d":0.912,"mt":"movie","o":"　　约翰是个一心想拍电影的龙套演员，结果因为不小心欠了别人的钱而不得不暂时放弃演员的职业而当起了电影公司的送片人。有一天，约翰碰到一个很奇怪的家伙，这个人答应给他足以还债的一大笔钱当报酬，而要他做的，只是把一个手提箱送到加州一个荒僻小镇交给指定的接货人。\r 　　只想着能马上回去拍电影的约翰当然应下了这个任务，但是谁料在送货途中发生了连串稀奇古怪的事情，约翰甚至误打误撞地被带到了另外一个世界中，这是他才知道，他的委托人居然是个外星人……"},{"id":3035,"p":"/2MZQ7GH4WfxeZYkuDGZD7H69X4L.jpg","b":"/sZaKY0C1tYf0T8cBZ2B0I0bsiPL.jpg","t":"He-Man and the Masters of the Universe","r":7.4,"y":2002,"hs":2.121,"d":31.629,"mt":"tv","o":""},{"id":5493,"p":"/1jsZWzOvONfEW2wZSdLUhb28Gvz.jpg","b":"/uodMKoJlsq4NaqGvaHs9JbTKj7E.jpg","t":"回归者","r":6.5,"y":2002,"hs":0.545,"d":1.48,"mt":"movie","o":"2002年10月19日，专事袭击犯罪交易现场获取高额赃款的宫本（金城武 饰），在一次行动中发现参与交易的一方居然是自己的仇敌沟口（岸谷五郎 饰），宫本的故人昔日被沟口所杀，正欲复仇的宫本却被一个突然出现的少女美里（铃木杏 饰）打乱了步骤，只得听任沟口逃离。美里自称是来自2084年的未来人。未来的世界遭到外星人袭击，躲避在西藏的幸存人类试图运用失控转移器将里美输送到2002年来改变历史拯救人类。里美的任务只剩两天时间，只好请求宫本协助她拯救世界。宫本对里美的故事嗤之以鼻，他首先要解决的敌人是有着三合会背景的沟口，然而在里美的威逼之下，宫本只好扮演起救世主。"},{"id":11297,"p":"/iO2asIPkgzpLNnsKG9qgkfoGmrX.jpg","b":"/j3xkJTSsYRSTru3kya1uvTs3cVf.jpg","t":"拯救地球！","r":7,"y":2003,"hs":0.55,"d":1.428,"mt":"movie","o":"　　炳古（申河均 饰）是一个喜欢研究外星人问题的韩国青年。他不但坚信有ET的存在，还把地球上种种坏事情都归咎于外星人作祟。  　　炳古的母亲在工厂里死去，这件事给了炳古沉重的打击，他的精神始终处于某种不正常的状态。工厂的主席，因此成为炳古心目中认定的潜伏在地球的外星人。他不顾后果的绑架了工厂主席，逼他说出外星人要侵害地球的阴谋。但是，没有人相信他的“混话”，警方介入这个绑架案，而炳古也陷入了危险当中。  　　也许，男主角的预言并没有错，但是毁灭地球的，就没有人类的份吗？"},{"id":3122,"p":"/jKfAVTGkf9qpGPZ4E1pNKdW6vra.jpg","b":"/6Bsfr4QipqfAMlv9DCk8zNACvUG.jpg","t":"星球大战之克隆战争","r":7.8,"y":2003,"hs":2.385,"d":40.998,"mt":"tv","o":"克隆战争！整个银河系都卷入了这场混乱的战争。绝地武士们不得不放弃他们一贯维护和平的角色，成为了共和国的将军，领导着庞大的克隆人军团加入到这看似无止境的对抗分裂势力的战争中去。在星球大战前传三部曲中，克隆战争仅仅占了很小的一个篇幅。而这部动画片--《克隆战争》正是讲述了《前传2-克隆人的进攻》与《前传3-西斯的复仇》之间那段缺失的历史，将前传2与前传3完美地衔接在了一起。作为星球大战的Fans，可千万不要错过这部作品。故事开始于《星球大战前传2》的4个月以后。《前传2》的高潮仍在沿续，天行者阿纳金（Anakin Skywalker）率领着克隆骑兵（Clone Trooper）向分裂主义势力的根据地--Muunilinst行星开进。前来迎击的是受雇于杜酷伯爵（Count Dooku）的雇用兵Dargie，以及使用2把激光剑（Light saber）的神秘女剑客Asaji Ventress。阿纳金不听师父Obi Wan Kenobi的劝阻，前去追杀强敌Asaji，身影消失……，前半部共10个章节由此展开。确实非常惊险。这部动画片是一次大胆的尝试，第1，2季总计20个章节(每个章节只有3到5分钟)，第3季5个章节的剧情结构描绘了一场以银河为背景而展开的星际大战。而且人物图案仍旧保留了美国特有的卡通风格。尽管篇幅不大，但其故事情节的厚重感令人吃惊。本作获得艾美奖最佳微型剧集奖。"},{"id":11049,"p":"/n0K6mjU8aVnag2mi93FuvJsjZi.jpg","b":"/p1XtUnWJrmVNqyhYJGIatMNt8C1.jpg","t":"星际5555：异星梦系统秘传","r":7.8,"y":2003,"hs":0.718,"d":2.072,"mt":"movie","o":"在宇宙的彼方有一颗美丽的行星Discovery，那里和平地生活着一群外貌与地球人无异，只是肤色为蓝色的人。在这个星球上，有一支摇滚乐队The Crescendolls很受欢迎，乐队有四名成员：低音吉他手Stella、吉他手Arpegius、键盘兼主唱Octave及鼓手Baryl。就在一次演出时，一艘宇宙飞船突然闯入，将这四人绑架并掳到地球，他们不但被洗脑，更被改饰成地球人，这原来全是一名邪恶的经纪人Darkwood伯爵的阴谋，他将四人包装成流行乐队，收为麾下，剥夺了他们意识和自由，他们在Darkwood伯爵的百般摆布下，超负荷地出席无数公开场合和表演，竟然只是为了征服全球乐坛排行榜。一直倾慕Stella的太空巡逻员Shep追至地球，为营救众人，Shep牺牲了性命。逃出魔掌的四人，通过以身涉险的调查，总算捣破了Darkwood伯爵在音乐界的惊人黑幕。最后，The Crescendolls四人终于返回故乡星球，但他们的音乐仍然在地球上流传，继续为地球人所崇拜和热爱。"},{"id":244839,"p":"/daB2WDVkOXzaWohtuxvOArpRF4X.jpg","b":"/bPw2N56vdHgAjgNAWBD68WYGFVU.jpg","t":"Into Pitch Black","r":6.1,"y":2000,"hs":0.441,"d":1.141,"mt":"movie","o":""},{"id":11171,"p":"/tSiqLKvwyvJIgL4TvZ63eaMQkBD.jpg","b":"/A8qhyrvxSWreAN8yR5tLKhqIMYM.jpg","t":"神秘肌肤","r":7.7,"y":2005,"hs":1.138,"d":4.351,"mt":"movie","o":"拜恩，内敛害羞，相信自己是遭外星人缚架回来； 尼尔，冷漠酷男子，凭着点点美色，三两下手势便跟人搭上，尽揽男色。 他们一个人在途人，各自上路，拜恩渐渐与缚架他的外星人灵性互通，看见一头被肢解的母牛，仿佛领略了甚么。另一边厢，尼尔则摇身一变，变成纽约大都会炙手可热的男妓，展开他那惊险刺激的桃色生涯。"},{"id":2355,"p":"/91l2tMtFEeNYBYkWpKe7N8AfkBe.jpg","b":"/e3F1DhLs90kk1hWZhoTUanrxjMu.jpg","t":"星际宝贝","r":7.397,"y":2003,"hs":2.93,"d":102.474,"mt":"tv","o":"记得电影“星际宝贝”里强霸博士的626号实验品史迪奇，他在夏威夷海滩调皮作乱，结交新朋友的故事吗？充满原创性的故事题材，风格独树一帜的迪士尼电视影集「星际宝贝」，延续电影中的故事，要带你一起走入风光明媚的人间天堂夏威夷，展开最刺激的欢乐冒险，体验最特别的温馨友谊亲情。在「星际宝贝」电视影集里，强霸博士的第626号实验品，史迪奇，与他的外星朋友强霸博士及独眼霹雳全都定居在地球上，一连串不幸的意外发生之后，强霸博士的其他625个实验品一一地被唤醒，转型变成类似史迪奇的实验品，但他们都是十足的破坏大王，急于展开恶魔计划的钢图舰长和仓鼠飞轮，是莉萝和史迪奇决心要阻挠的大坏蛋，莉萝和史迪奇必须寻遍整个热带夏威夷，协助六百二十五个实验品弃恶从良，让他们一一找到可以归属并且贡献自己的地方。“星际宝贝”卡通系列充满想象力和创意的剧情发展，千万不要错过！"},{"id":217,"p":"/4VlOsfvgRMSgwn9h09dKTvpevjg.jpg","b":"/p96949hcwUG2BwE6MgKmw0uYNCx.jpg","t":"夺宝奇兵4：水晶头骨王国","r":6.012,"y":2008,"hs":1.284,"d":7.162,"mt":"movie","o":"19年后，印第安纳琼斯博士再次启程，旨在将埃克托王国遗失的水晶骷髅头骨归还原地——传说中，归还圣物者将被赐予巨大力量。在琼斯的老友奥克斯发现水晶头骨前，这一切还只是传说。可奥克斯之后却不知何故丧失了心智，并落入苏联特工队的手中。为首的冷酷女间谍艾瑞娜深深着迷于所谓的神秘力量，她胁迫琼斯一行人与其共同前往亚马逊流域，找寻失落的黄金城埃克托王国。在秘鲁密林，琼斯等人和苏军展开酣畅淋漓的战斗，其间还伴随着沼泽、食人蚁、原始土著攻击等致命威胁，在他们历经千难万险，最终踏入密室的那一刻，世界上最奇异的景象出现了。"},{"id":7453,"p":"/yr9A3KGQlxBh3yW0cmglsr8aMIz.jpg","b":"/bp2nxKuLqcVmMwa5wTsgO4tYm8p.jpg","t":"银河系漫游指南","r":6.7,"y":2005,"hs":1.066,"d":4.475,"mt":"movie","o":"每个人都曾经历过懊恼糟糕的早晨。懒床睡过了点，起床弄伤了脚趾，下楼磕了头，早餐烤焦了面包，阿瑟· 登特(马丁·弗里曼Martin Freeman 饰)的这个早上可谓衰运当头，而且还远不止这些。刚认识的美眉被人横刀夺爱，好端端的住家又要被拆，政府已经决定拆掉他的房子。诸事不顺之际，好友福特·普里弗克特(摩斯·德夫Mos Def 饰)承认自己是个外星人，正在地球上寻找新版《银河系漫游指南》。最耸人听闻的是，外星人正在建造银河系高速公路，而地球是阻挡工程进展的障碍物，外星人即将摧毁地球。福特要阿瑟一定要拿条毛巾才可以抢搭外星人的宇宙飞船。在福特的帮助下，阿瑟·登特在地球被毁灭前的最后一刻搭上了一艘路过地球的外星人的太空船，远离这个即将毁灭的伤心地，开始了一段充满惊奇的星河探险。没想到，才刚偷渡上船的他们又被放逐到外层空间，阴错阳差下更和银河系总统、忧郁症机器人一起亡命星际。在太空之旅中，阿瑟发现毛巾是宇宙里最有用的东西，并体会到了生命的精确含义，更发现所有他需要知道的一切居然都写在一本名叫《银河系漫游指南》的电子图书里，甚至体验到宇宙生命的全新意义……"},{"id":2290,"p":"/k2QX739k8EHpikqzZljyYHEWeMh.jpg","b":"/SLAPI1h9SWBMLTCO8ULvTGiP9G.jpg","t":"星际之门：亚特兰蒂斯","r":8.024,"y":2004,"hs":2.912,"d":73.05,"mt":"tv","o":"曾经，一个高度发达的先进种族Ancient以地球为基地，几百万年前，不知什么原因，他们离开地球去了某地，在南极只留下一个前哨站。亚特兰蒂斯的故事紧接着《星际之门：SG-1》的第七季，在Jack O'Neill将军用前哨站的一种Ancient武器消灭前来攻击地区的Goa'uld人的舰队之後，各国合作建立了南极联盟，为研究前哨站里的Ancient科技、促进国际合作与和平而共同努力。在研究过程中，他们发现了Ancient离开地球后所去的地方——飞马座星系。于是，为了发掘被埋没的历史、探索未知的世界，各国组建了亚特兰蒂斯探险团队，通过星际之门到达了几百万年前从地球飞走的亚特兰蒂斯城，从而揭开了传说中的亚特兰蒂斯之谜。 但不幸的是，地球人的到来惊醒了一群统治飞马座星系的怪物——Warith（在电视剧中被称作“幽灵”），他们技术先进、体格健壮，性情粗野残暴，不讲信义，而且以人类为牲畜，吸人生命（有一个例外，在编者的印象中有一集中又使Sheppard中校返老还成年）。一万年前他们打败了Ancient并迫使其逃回地球，而探险队也发现了一个惊人的事实：Warith是Ancient试验的产物！为了对抗强大的Warith，亚特兰蒂斯的小分队不得不探索飞马座星系诸星球，与飞马的原住民联系，试图找到抵御Warith的方法，经历了一次次险象环生的旅程。"},{"id":16320,"p":"/hC2F3sG8PPBQNRBCmxqTMNweKoR.jpg","b":"/f9vGIwNFIfctU7vd4rg85csnMZm.jpg","t":"冲出宁静号","r":7.363,"y":2005,"hs":1.196,"d":4.915,"mt":"movie","o":"遥远的未来，人类离开不堪负荷的地球，在新的星系延续了文明，那些星系中心的星球组成联盟，不断尝试将偏远的蛮荒星球纳入势力范围。少女瑞娃（River Tam ，萨摩·格拉饰）在联盟的这一政策下被改造成为感觉敏锐、身手矫健的战斗机器。瑞娃之兄西蒙（Simon Tam ，肖恩·马赫饰）将其救出，带到了前抵抗组织成员——马尔（Malcolm 'Mal' Reynolds ，内森·菲利安饰）的运输飞船——“宁静号”（Serenity）上。另一方面，联盟议会为防止瑞娃可能掌握的情报外泄，派出手段毒辣的特使追索不休。马尔一行因瑞娃的战斗模式被联盟唤醒而多次陷入险境，船员们不得不在毫无理性的宇宙掠夺者和联盟的阻击中艰难前往边缘之地——摩兰达，在那里，埋藏着一段联盟不愿示人的罪恶往事……本片为电视剧集《萤火虫》（Firefly）的后续和结局，获 2006 年土星奖最佳女配角等专业褒奖。"},{"id":216,"p":"/l9gmVRHxMy4F49DnpqWDD8ODAXf.jpg","b":"/q8Eiw6XBQ9urbaKmP9ChxkjOZmw.jpg","t":"太空英雄鸭","r":7.4,"y":2003,"hs":2.459,"d":50.828,"mt":"tv","o":"本剧描述了既胆小又无能的飞船舰长达菲在宇宙中冒险的故事"},{"id":49529,"p":"/jaFxUza5AIpDvz5id4eNdwJxbwd.jpg","b":"/ubNevniKd5NYo60DqYIQ29T0uyB.jpg","t":"异星战场","r":6.34,"y":2012,"hs":1.508,"d":7.033,"mt":"movie","o":"曾荣获奥斯卡金像奖的著名导演安德鲁·斯坦顿带来全新力作《异星战场》，一部以神秘壮丽的火星为背景的史诗动作冒险巨制。影片根据埃德加·赖斯·巴勒斯于20世纪初创作的经典科幻小说《火星公主》改编，故事 讲述美国内战时期，饱受创伤的前军官约翰·卡特（泰勒·克奇 Taylor Kitsch 饰）无意间穿越到了火星。由于引力不同，约翰成为了力大无穷、弹跳如飞的“超人”，也因此卷入当地几大族群的冲突，周旋于美丽的公主德佳·索丽斯（琳恩·柯林斯 Lynn Collins 饰），英勇的盟友塔斯·塔卡斯（威廉·达福 Willem Dafoe 饰）与狡猾的敌人萨博·赞恩之间。然而地球上战火纷飞带来的痛苦，早已让约翰无心恋战；虽然几大族群都将他视为能够拯救火星的关键人物，可他真的能抛下过去，担负起保卫人民的重任，拯救这个水深火热的世界，扭转异星战场的命运吗？"},{"id":6795,"p":"/xAIOiFoFZ29NPOkjlxVdqtRSBZU.jpg","b":"/s9Bn7Mx4U9cWOR1WdFZjU1DTAkh.jpg","t":"勇敢者的游戏：太空飞行棋","r":6.421,"y":2005,"hs":1.161,"d":5.728,"mt":"movie","o":"父亲因为工作需要出门，姐姐莉莎（克里斯汀•斯图尔特 Kristen Stewart 饰）作为老大不得已担负起照顾两个弟弟丹尼和沃特的责任。然而莉莎偷懒留下丹尼（乔纳什•波波 Jonah Bobo 饰）和沃特（乔什•哈切森 Josh Hutcherson 饰）这两个生性好动，年幼顽皮的的家伙自己上楼去睡觉。无聊至极的二人只得自娱自乐，但二人不断的争吵让丹尼赌气离开，独自来到地下室淘宝，意外的发现了一套太空飞行棋。好奇心起的丹尼开启了游戏的开关，并邀请哥哥沃特参与到游戏中来。不断的流星雨和外星人侵袭让这场游戏越发的惊心动魄，而中途加入的神秘太空人真实的身份更是让人大跌眼镜。渐渐他们意识到，这不是一盘普通的游戏棋，而一旦开启了游戏的开关，如若不能到达游戏的终点扎图拉行星，等待他们的将是永远滞留在外太空。那么两兄弟能否在这场真实的冒险中尽释前嫌，联手度过难关？"},{"id":74,"p":"/e0AE5VrPxG63rRhHVreGQoHwvoW.jpg","b":"/nH6hPhJq3EEv9CnBZgXU3IQnpJo.jpg","t":"世界之战","r":6.519,"y":2005,"hs":1.444,"d":9.699,"mt":"movie","o":"雷·费瑞尔（汤姆·克鲁斯饰）和妻子离婚了，一儿一女都跟母亲生活——因为他的的贪玩懒散，疏忽责任，这个家庭才如此支离破碎。一场外星人入侵的灾难却让他们重新建立起亲密的的关系。这天妻子繁忙，只好把儿女交给雷照顾。电闪雷鸣天色灰暗，一切好像有些异样。果然，马路上赫然一个庞大的三脚飞行器掘地而起，邪恶的火星人关顾了这个本来平静的小镇。人们四处逃亡，雷也带着女儿奔走逃命，开始了生死历险。当局想尽办法对付外星人，却屡屡失败，整个世界都陷入了恐慌当中。有了父爱的本能，平日吊儿郎当的父亲变得英勇顽强，保护儿女成了他支撑他的动力和信念。"},{"id":1972,"p":"/gFlfyU4uY5fkycwcMRMadL3hdJ9.jpg","b":"/sEjNaoENrqIZONKNn1iLFB0Us9k.jpg","t":"太空堡垒卡拉狄加","r":8.207,"y":2004,"hs":2.947,"d":68.396,"mt":"tv","o":"在宇宙中未知的地方有一个由12个人类殖民地组成的星际国家，人类为了方便制造了一种拥有独立思想及感觉的机器人-Cylons为人类服务，但人们怎样也想不到这些本应是帮助人类的机器人竟会调转头对抗自已，Cylons起来反抗人类，人类与自已制造的Cylons之战争便开始……在经过数十年漫长、死伤无数的血战之后双方停火，Cylons离开了殖民地去建立自己的家园。40年的和平让人类放松了警惕，Cylons制造了一些与人类一模一样的机器人作间碟渗入人类世界并瘫痪了人类的防御系统，摧毁了Battlestar舰队，用核武器将殖民地的城市化为灰烬。Battlestar Galactica是唯一一艘幸存的航母，它在舰长Adama的指挥下带领几十艘各式各样的民船和近5万名人类仅剩的幸存者逃离了殖民地的星系，开始了寻找人类的第13个殖民地－地球－的旅程。"},{"id":49849,"p":"/rmmlLMhZ1OEBLV1cdA7Ob84FbRf.jpg","b":"/sGXCYMzr1sCnGNVuRpB2TOWPWDA.jpg","t":"牛仔和外星人","r":5.629,"y":2011,"hs":1.179,"d":5.309,"mt":"movie","o":"《牛仔与外星人》改编自斯科特-米切尔-罗森伯格(Scott Mitchell Rosenberg)的漫画，故事背景发生在美国西部，讲述了一个牛仔和印第安人联合对抗外星人进攻的故事。该片的改编权原本属于环球电影公司，导演也曾被确定为《美丽心灵》(A Beautiful M ind)的导演罗恩-霍华德(Ron Howard)，甚至连编剧都已确定为马克-费格斯(Mark Fergus)和霍克-奥斯比(Hawk Ostby)，史蒂芬-斯皮尔伯格(Steven Speilberg)则担当此片的制片人。不过，在新确认的制作班底中，编剧换成了弗里德-范-兰特(Fred Van Lente)和安德鲁-弗雷(Andrew Foley)。导演乔-法弗罗原计划邀请《钢铁侠》的老搭档小罗伯特-唐尼，但是由于对方的工作档期太满，最终换成了“007”扮演者丹尼尔-克雷格。《牛仔与外星人》讲述的是，1873年，亚利桑那州，赦免镇，丹尼尔·克雷格饰演的失忆男子进入了这个沙漠中的小镇，镇上的人们显然对这个一手绑着铁链的男子戒心很重。小镇由哈里森·福特饰演的铁腕镇长把持着，整个镇子都笼罩在其阴影之下。但是镇上的人们没有料到的是更加恐怖的事情发生了，一些不知名的东西从天而降，以闪电的速度和奇怪的武器将人们一个接一个的劫持了。这时候丹尼尔·克雷格饰演的陌生男子渐渐找回了自己的记忆，并想到了对付外星人的方法，在飘渺的美女旅者（奥利维亚·王尔德）的帮助下，他们团结了镇子的人们，齐心合力对付外星人。"},{"id":5126,"p":"/amRUHHflkZsbcvRnfJN9ZKxv8R3.jpg","b":"/hAvQYr8vpK9OlJHwn4ft0ETKzRD.jpg","t":"火星的孩子","r":6.7,"y":2007,"hs":0.458,"d":0.975,"mt":"movie","o":"　　2年前，科幻小说家大卫·戈登（约翰·库萨克 John Cusack 饰）遭受了丧妻之痛，时间并未抚平他心中的伤口，反倒令其愈感空虚。为了排遣心中的孤独，大卫决定收养一个小孩，当然这个决定遭到周围亲友的质疑和反对。不顾他人的意见，大卫领养了名叫丹尼斯（鲍比·科尔曼 Bobby Coleman 饰）的小男孩。丹尼斯虽然清秀可爱，性格却非常古怪。他自称来自火星，终日躲在纸盒子里，不与其他小朋友玩耍，喜欢用没有胶卷的相机拍照。丹尼斯的到来为大卫的生活注入活力，也为他带来久违的爱情。而随着生活的继续，大卫却发现与火星男孩的相处实非易事……"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"hs":0.998,"d":3.499,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":11279,"p":"/spyDQ1Cv8m4L8EaXS6iXSpbLWA.jpg","b":"/wlaBpzJPkBe5vKxyb51IlESAcKP.jpg","t":"杀戮都市","r":7.3,"y":2004,"hs":1.623,"d":11.718,"mt":"tv","o":"故事发生在“GANTZ”的神秘世界，主角则是一名高中生玄野，有一天他在地铁的月台偶然遇见了小学时代的好友加藤胜。当时正义感强烈的加藤打算把摔落轨道上的醉汉抬上月台，因此向在场的玄野寻求协助，遭受意外而双双身亡，但是事情并没有结束，他们在死亡的瞬间被传送到一个神秘封闭的房间，透过房间的窗户还可以看到东京铁塔，但是却无法走出这个房间。在这个房间里，他们看到了许许多多应该死去的人们，有流氓、美女、上班族、政治家等等，他们都重获新生了吗？似乎一切并非如此，房间中间有一个黑色的球体，突然亮了起来，发出了指令，奇异的黑球赋予他们新生，但所换取的代价是他们完成杀死怪物的任务，他们就在残酷的杀戮战场中开始了逃杀般的杀戮生活。"},{"id":9035,"p":"/7rPxKynVxFTsDUNEcPuMsAkCsoq.jpg","b":"/kUpD6EnpnQBi3mjYxmiM4xvuh8g.jpg","t":"撕裂人","r":6.546,"y":2006,"hs":0.957,"d":3.474,"mt":"movie","o":"一個美國小鎮，一如往常寧靜安祥。就如同深鎖在美國政府裡的機密X檔案般，外星生物悄悄入侵了這個小鎮…，這類異種前所未見，控制人類的心智再讓其恐怖的撕裂慘死，小鎮人人自危，因為最大的恐懼是「誰才是入侵者…」？"},{"id":57243,"p":"/2UPuYTatw3OI0WIO3XFZKAX9TL.jpg","b":"/vcFW09U4834DyFOeRZpsx9x1D3S.jpg","t":"神秘博士","r":7.546,"y":2005,"hs":3.695,"d":220.72,"mt":"tv","o":"名为“博士”的宇宙最后一个时间领主，有着重生的能力、体力及优越的智力，利用时光机器TARDIS英国传统的蓝色警亭，展开他勇敢的时光冒险之旅，拯救外星生物、地球与时空。"},{"id":2310,"p":"/zBIVd0EaUz79A98nXOlV80QJfmd.jpg","b":"/lIruQxRCxw5ZI3CmBL6VxwpKtUe.jpg","t":"贝奥武夫","r":5.9,"y":2007,"hs":0.929,"d":3.647,"mt":"movie","o":"在英国撒克逊人长篇史诗《贝奥武夫》的描述中，主人公贝奥武夫（雷·温斯顿 Ray Winstone 饰）是一位拥有强健体魄和惊人战力的武士，他一身将经历三场对其影响重大的战役。为了拯救被巨人格兰戴尔（克利斯丁·格拉夫 Crispin Glover 饰）掠夺的村庄，贝奥武夫带领一群武士渡过海洋向其挑战。在一场浴血奋战之后，格兰戴尔被武士们所击败。但是战斗却没有结束，格兰戴尔的母亲（安吉丽娜·朱莉 Angelina Jolie 饰）为了复仇向贝奥武夫发起了挑战。一场更大的战役即将打响。虽然这次，勇士们将付出更加惨痛的代价，但是在无所畏惧的贝奥武夫面前，即便是再厉害的对手，也将被毁灭。多年后，与一条恶龙的终极之战，最终将贝奥武夫的名字变成了不朽的传奇。"},{"id":8410,"p":"/iEs4KhPaQ0F514PscPJDtp0YclB.jpg","b":"/6IDCYlcFAKgmEoSczfTxcYsVHep.jpg","t":"蓝星人怀乡曲","r":6.054,"y":2005,"hs":0.246,"d":0.467,"mt":"movie","o":""},{"id":13811,"p":"/KVEATin5mYxP6z6OCHGdgNvtKJ.jpg","b":"/s6h8MemlWFshLmPfd08syBpaTTK.jpg","t":"神秘代码","r":6.2,"y":2009,"hs":1.136,"d":4.746,"mt":"movie","o":"　　1959年，美国马塞诸塞州列辛顿威廉道斯小学，该校即将迎来校庆日，小女孩露辛达•安伯利（Lara Robinson 饰）提出的创意为校长所采纳。校庆日时，学生们将画下自己对未来的设想，并集中放入金属时间囊中埋入地下，准备50年后重新开启。校庆日之后，举止怪异的露辛达用鲜血在墙上写下奇怪文字，并向老师提出警告。2009年，威廉道斯小学再次迎来校庆日，被埋藏地下50年之久的时间囊重见天日。小男孩凯勒（Chandler Canterbury 饰）得到露辛达的信，上面没有任何图画，整页布满毫无规律可言的数字。凯勒的父亲约翰（尼古拉斯•凯奇 Nicolas Cage 饰）夜晚研究这些数字，竟发现这是一组具有预言性的密码。文中的数字清楚记录了世界上过去50年所发生的各种灾难。除此之外，这组数字还包括了接下来将发生的重大灾难……"},{"id":5817,"p":"/cwahA9lgKjhDBQNP8rYcqwihyNa.jpg","b":"/xksy5U3DXiMhSMskfdQfzQ3LP1E.jpg","t":"你还活着","r":7.087,"y":2007,"hs":0.458,"d":0.962,"mt":"movie","o":"　　瑞典【啊！人生】（You，the Living）是广告鬼才洛伊安德森时隔七年之作，彷佛短篇散文集锦般的奇妙作品，每一段都充满音乐性的影像节奏与酷似郭利斯马基式的幽默。故事发生在瑞典，小人物们过着平凡的生活：有天天哭喊“谁人了解我”的胖阿桑，有一边做爱、一边念着基金赔钱的怪阿伯，还有一组好像随时都可以解散的业余乐团…。"},{"id":4194,"p":"/e1nWfnnCVqxS2LeTO3dwGyAsG2V.jpg","b":"/m6eRgkR1KC6Mr6gKx6gKCzSn6vD.jpg","t":"星球大战：克隆人战争","r":8.463,"y":2008,"hs":3.995,"d":156.879,"mt":"tv","o":"《星球大战：克隆人战争》（Star Wars: The Clone Wars）是由电脑技术打造的长篇动画剧集， 以2008年8月15日上映的剧场版为先导，10月3日正式降临我们的银河系。 每周播放一集，每集成本高达100万美元，是耗资最高的电视动画之一。 与2003年播放的平面动画《Star Wars: Clone Wars》相比，《Star Wars: The Clone Wars》将为广大星战爱好者和无数科幻迷们带来全新的故事和更加震撼的体验！  发生在EP2与EP3之间，历时三年的克隆人战争是改变银河系命运的重大历史事件，旧共和国的衰亡、帝国的崛起、绝地的没落都与之息息相关。 如今，乔治·卢卡斯及其团队将计划用100集的篇幅为我们细致而全面地展现这场波澜壮阔、气势恢弘的大战，我们熟悉的各路星战人物也将纷纷登场，再显身手。  新的人物，新的冒险，新的传奇，今秋，原力将与你同在！"},{"id":2940,"p":"/q5s7o05wcsUJv3Vilz2MGIhbgts.jpg","b":"/faj67L0NhpGd9vWf6c6KEseTNar.jpg","t":"入侵","r":7.1,"y":2005,"hs":2.156,"d":26.861,"mt":"tv","o":"多个世纪以来，人类不断寻找来自太空的外来生物，但这些生物会否其实已经活生生的围绕在我们四周？《来者不善》讲述佛罗里达州一小镇在一场风暴后所发生的重重怪事。到底怪事与风暴有否关连？而怪事的真相又能否被解开？我们应该怎样去面对？  故事由一个育有两个儿女，在离婚后娶了一个任职电视台记者为妻子的国家公园管理员Russell Varon，为了追查于飓风吹袭后所发生的一切怪事开始。虽然Russell的现任妻子Larkin Groves之弟弟Dave，一个有阴谋论的偏执狂确信这是外星人的阴谋，但Russell却认为这只是Dave的幻想及误解，外星阴谋根本并不存在。但当他的小女儿Rose告知她在飓风吹袭时于湖边看到很多神秘光芒，以及失踪多时，于飓风吹袭后无故赤裸出现在湖边，并突然失去部份记忆的前妻Mariel Underlay后，Russell也不得不开始去追查事实的真相。  身为Russell前妻的丈夫，以及这个被飓风吹袭，位于佛罗里达州某小镇的警长Tom Underlay，开始为小镇的重建而忙碌着，但他所采取的措施及行动，如把整个灾区给隔篱，就令很多人感到莫明奇妙。那么，在这个偏僻的小镇中究竟隐藏着什么关系于人类存亡的秘密？"},{"id":1441,"p":"/y9e96lS10N5tbg6Yg3VI063pJry.jpg","b":"/dMGgTq9rYHoPxMwQ48iYFSD9Zyn.jpg","t":"Threshold","r":7.013,"y":2005,"hs":1.743,"d":13.774,"mt":"tv","o":""},{"id":10529,"p":"/rccLic0bPHVj0dNR0RQohxSpzvE.jpg","b":"/3b973tk8kA9tiY85ppxPxpXIrP3.jpg","t":"魔兽战场","r":6.442,"y":2008,"hs":1.055,"d":3.843,"mt":"movie","o":"故事发生在古代的挪威，当时正处于维京人统治时期。一个外星人驾驶的飞船紧急降落在地球上，因为飞船的毁坏，随船的一只嗜血怪物被释放出来。为了消灭怪物，外星人必须和当地的维京人一起联手，阻止它的血腥杀戮……"},{"id":13532,"p":"/fitksX4J3xfBjT38YgDUXOlBkHk.jpg","b":"/5XeSSkjxmXaLmnLWTyeuihDWx14.jpg","t":"星战迷友","r":6.133,"y":2009,"hs":0.789,"d":2.192,"mt":"movie","o":"1998年，《星球大战》系列即将归来，星战迷们为这消息所深深震撼。巴特勒（萨姆•亨廷顿 Sam Huntington 饰）曾有三个同为星战迷的好友，如今他为父亲的汽车销售行整日忙碌，与哈切（丹•福勒 Dan Fogler 饰）、利诺斯（克里斯•马奎特 Chris Marquette 饰）、温多斯（杰伊•巴鲁切尔 Jay Baruchel 饰）不再有往日的紧密友谊。某日，利诺斯被查出罹患癌症，只剩下几个月的生命，四个好友终于为此再次团聚，一同前往乔治•卢卡斯的天行者牧场，意图盗取《星球大战》的拷贝先睹为快。一路上，他们经历了同《星际迷航》粉丝的混战、牢狱之苦和飞车党俱乐部中的迷幻药体验，好友佐伊的到来令他们的组合更加强大，前方的旅途依然艰难，但任何事情都不能阻止这班星战迷友勇往直前……"},{"id":424,"p":"/8fxK9SMaKvQMI4a4VAclf2qEtpD.jpg","b":"/9PGSbmsLggGnEglyEje8K3w6Rb1.jpg","t":"火炬木小组","r":7.3,"y":2006,"hs":2.539,"d":42.958,"mt":"tv","o":"1879年，英国发生地外文明入侵事件之后维多利亚女王决定成立\"火炬木小组\"。加的夫海湾地底深处，不为人知的\"火炬木研究院\"悄悄运转着。这里储藏着大量外星物件，还有一些从\"裂缝\"中出现的外星人。这个裂缝虽然肉眼不能察觉，但却是现实空间维度的一个巨大裂口。一个世纪以来，\"火炬木小组\"一直是地球抵御外星人入侵的第一道防线，而\"火炬木小组\"的成员们则替人类固守着任何可能发生的威胁。斗转星移，新一代\"火炬木小组\"的成员又成长起来。除了每天探索未知的东西之外，他们仍然是普通人，仍然有普通人每天都要遇到的生活烦恼。"},{"id":889,"p":"/fbdM3vtY29PkipKrBb6NuTw7VDt.jpg","b":"/nSsfjnb6DePlWuNiygxfkGUMWIL.jpg","t":"交响诗篇","r":7.5,"y":2005,"hs":3.309,"d":162.331,"mt":"tv","o":"兰顿·萨斯顿（Renton Thurston）是一名看似普通的十四岁少年，他的父亲（阿德洛克·萨斯顿）是一名军队的研究人员，在第一次“爱之夏”之中牺牲自己拯救了地球而被世人称为英雄。然而兰顿对自己和作为机械工程师的祖父相依为命的生活现状却十分不满，流行的运动“滑空”（Lifting）成了他打发时间的唯一爱好。他最大的梦想是有一天能够加入传奇滑空天才霍兰德（Holland）的组织“月光洲”（Gekkostate），成为和他一样出色的滑空选手。可是他的祖父（阿克赛尔．萨斯顿）却希望他成为一名出色的机械工程师，继承家业。"},{"id":16866,"p":"/x7Itcg3ZdExKwdKguy73WPEqosW.jpg","b":"/wk7R89u4l3AC3PRg7Abac2IJ5Ky.jpg","t":"51号星球","r":5.9,"y":2009,"hs":0.815,"d":2.532,"mt":"movie","o":"　　在一颗名为51号星球的行星上，居住着一群通体绿色的高智慧生物，他们的文明高度发达，生活安宁幸福。不过他们也有自己的恐慌，那就是远在几百光年之外的地球人，他们生怕会遭到地球人的入侵和杀害。雷（Justin Long 音）是一个热衷星球研究的青年，他和地球上的小青年没什么两样，做实习报告、跟朋友聊天、追女朋友、找工作。这一日，一艘来自地球的宇航飞船降临51号星球，且刚好落在雷的院子里。宇航员查理·T·巴克（“巨石”强森 Dwayne Johnson 音）在当地引起一系列恐慌，自己也受到不小的惊吓。　　由于长久以来的宣传，51号星球的居民生怕地球人会对自己造成伤害。万般无奈之下，巴克船长找到雷，希望他能帮助自己回到正被当地居民围观的飞船，启程返回地球。而另一方面，当地防卫军也针对“入侵”的地球人展开了行动。巴克船长最终能否回到故乡呢？"},{"id":19995,"p":"/aKeJgTDAiBe5hFgFgI3V3ChOLmh.jpg","b":"/vL5LR6WdxWPjLPFRLe133jXWsh5.jpg","t":"阿凡达","r":7.59,"y":2009,"hs":2.381,"d":20.61,"mt":"movie","o":"战斗中负伤而下身瘫痪的前海军战士杰克·萨利（萨姆·沃辛顿 Sam Worthington 饰）决定替死去的同胞哥哥来到潘多拉星操纵格蕾丝博士（西格妮·韦弗 Sigourney Weaver 饰）用人类基因与当地纳美部族基因结合创造出的 “阿凡达” 混血生物。杰克的目的是打入纳美部落，外交说服他们自愿离开世代居住的家园，从而SecFor公司可砍伐殆尽该地区的原始森林，开采地下昂贵的“不可得”矿。在探索潘多拉星的过程中，杰克遇到了纳美部落的公主娜蒂瑞（佐伊·索尔达娜 Zoe Saldana 饰），向她学习了纳美人的生存技能与对待自然的态度。与此同时，SecFor 公司的经理和军方代表上校迈尔斯（史蒂芬·朗 Stephen Lang 饰）逐渐丧失耐心，决定诉诸武力驱赶纳美人……"},{"id":4686,"p":"/6fpRHmLxnO6fXxHyKDQwTLgkhwo.jpg","b":"/2TLURbcJ8fzkP2OhFTnDIPMaeZr.jpg","t":"少年骇客","r":8.172,"y":2005,"hs":2.783,"d":49.315,"mt":"tv","o":"　　《少年骇客》是美国2005年Joe Casey,Joe Kelly执导科幻动画片。讲述了一个10岁少年田小班(Ben)因得到了Omnitrix而获得可以变身外星英雄的能力，从此肩负起保卫世界的任务的故事。"},{"id":8272,"p":"/nY54gSmTOmSXlQpWDB7DWp4u8a7.jpg","b":"/yVPh752fONYobIRZfbVg4Tk7TjO.jpg","t":"萨维奇一家","r":6.9,"y":2007,"hs":0.524,"d":1.171,"mt":"movie","o":"　　温迪（劳拉·琳妮 Laura Linney 饰）是个生活在纽约、38岁的剧作家，她的工作只能勉强维持生活，没有婚姻，与一个有妇之夫维持着不正当关系，生活堪称一团混乱；她有个生活得很潇洒的哥哥乔恩（菲利普· 塞默·霍夫曼 Philip Seymour Hoffman 饰），在水牛城做大学教授，看上去春风得意，但也有自己的烦恼——女友即将离开他回东欧，他很伤心，但因不愿结婚没有挽留。一日，获悉父亲（菲利普·鲍斯科 Philip Bosco 饰）得了老年痴呆，许久未联系的兄妹二人重聚在一起，将父亲安顿到疗养院，尽到轮换照料他的责任。在这个麻烦和争吵不断过程中，两兄妹回忆起儿时父亲专制、不负责任的往事，对照二人现今各自的孤独，重新思考了“家庭”的意义，而父亲的死亡也终要到来……"},{"id":49521,"p":"/sdOxPZqcmfAigIalyabDQkmkIkq.jpg","b":"/gXEwpePVhDKpuD81tmFdfbtbTfZ.jpg","t":"超人：钢铁之躯","r":6.633,"y":2013,"hs":1.878,"d":10.352,"mt":"movie","o":"氪星人乔·艾尔（罗素·克劳 Russell Crowe 饰）抵死反抗佐德将军（迈克尔·珊农 Michael Shannon 饰）的邪恶计划，冒险将刚出生不久的儿子卡尔·艾尔送到地球。卡尔降落在美国堪萨斯一座小镇，他幸运地成为乔纳森·肯特（凯文·科斯特纳 Kevin Costner 饰）和玛莎（黛安·莲恩 Diane Lane 饰）的养子，并且得名克拉克。克拉克从小显露出与众不同的能力与特征，但这些带给他惊讶的同时还有数不清的烦恼。通过养父的引导，克拉克（亨利·卡维尔 Henry Cavill 饰）慢慢弄清自己的身世以及所肩负的使命。终于有一天，遥远故乡的“同胞”莅临地球。站在故乡与地球、邪恶与正义的两端，超人即将面临重大的抉择……"},{"id":877,"p":"/fyaPO5x7khwmhVUBwBIuz40QVDk.jpg","b":"/1KUT5MsvWCKapd1TLVzf3xnpCev.jpg","t":"太空堡垒卡拉狄加前传：卡布里卡","r":6.9,"y":2010,"hs":2.44,"d":26.75,"mt":"tv","o":"由《太空堡垒卡拉狄加》制作人打造的衍生剧《Caprica》的播出时间为2010年。主要讲述人类创造塞隆的过程，以及舰长阿达玛小时候的事情。"},{"id":93740,"p":"/kNYbxPW4opiaPJuonbgfFKUzMOg.jpg","b":"/7NNNXo0qG2SqH4JoG7GPvJ2hzes.jpg","t":"Foundation","r":7.765,"y":2021,"hs":5.434,"d":62.027,"mt":"tv","o":"故事设定于虚构的未来，人类散布在银河系中的各个星球，但都从属于银河帝国(Galactic Empire)的统治之下，一位心理史学家却给出一个预言：帝国即将分崩离析，文明将会灰飞烟灭，为了维系人类这个族群，他不得不行动起来。"},{"id":13475,"p":"/igdq38DJHMv4ewcEL5yYwy13aLT.jpg","b":"/zzzoRNVSaUv6e1hpADjUDeM3EvY.jpg","t":"星际迷航","r":7.427,"y":2009,"hs":1.777,"d":9.515,"mt":"movie","o":"故事发生在的二十三世纪，人类的科技发展已经到达了可以星际旅行的地步。  2230年出生于瓦肯星的男孩史波克，因为母亲是人类，经常遭到同僚的嘲笑和欺负。因父亲是瓦肯星的一名外交官，史波克从小就不断地在严肃的瓦肯逻辑教育和他的人类情感之间挣扎。长大后的史波克遇到了同样怀着远大志向的柯克，两人虽矛盾不断但通过种种任务考验逐渐开始互相理解。  企业号的老舰长是克里斯托弗·派克，舰员则包括医疗官“老骨头”麦考伊、总工程师史考特、通讯官乌胡拉、舵手苏鲁，以及17岁的领航员——天才少年契柯夫。而来自未来的老年史波克穿越时空，告诉了柯克未来罗慕伦帝国的残余势力尼禄也已经回到现在，并率领大队人马进行复仇，尼诺摧毁了史波克的家乡瓦肯星，下一个目标便是地球……"},{"id":42511,"p":"/bplk2PRfyScItjmbjz8Yo2NXyjF.jpg","b":"/gDlx60iOCQjTLH53ybjAPOUyVIp.jpg","t":"凉宫春日的忧郁","r":7.9,"y":2006,"hs":3.363,"d":141.67,"mt":"tv","o":"我毕业于东中，叫做凉宫春日。我对普通的人类没有兴趣。你们之中要是有外星人、未来人、异世界人或者超能力者的话，就尽管来找我吧。”这是凉宫春日的宣言，也是她对于平庸生活的挑战。  我们可能在很小时就不再相信圣诞老人的存在，也慢慢不会再对外星人，特异功能等等产生幻想。在生活的教化下习惯于平淡无奇的生活。可是不安于现状的凉宫同学却勇敢的建立起SOS团，用强烈的意志去试图改造这个了无新意的世界。她的忧郁，究竟从何而来，又将从何而去。"},{"id":22843,"p":"/pOtseZQDy4IzWpOMvxzTfQYS6Nd.jpg","b":"/pzsVGcufDdBLmvagKyLFKaeA4O5.jpg","t":"福音战士新剧场版：破","r":7.8,"y":2009,"hs":1.244,"d":4.248,"mt":"movie","o":"在参拜母亲坟墓的回程途中，真嗣和葛城美里遭遇了第七使徒的攻击，关键时刻2号机势如破竹挫败对手，真嗣也由此结识了2号机的操纵者式波·明日香·兰格蕾。与沉默寡言的绫波丽不同，明日香自信张扬，甚至有些自大，在和真嗣相处的日子里，彼此闹出不少的笑话。他们三人分别驾驶着零号机、初号机和2号机，抵抗了第八使徒猛烈的攻击，在这一过程中，淡淡的情愫悄然在这三个青年男女的心中萌生。不久后，第九、十使徒相继降临，真嗣他们面临着生与死的残酷考验。"},{"id":75629,"p":"/qLqnPjHKpM7oQyLpLFbPIydhRVo.jpg","b":"/q0PBB2RCrOAZrZjqJKhL3ibTV8b.jpg","t":"福音战士新剧场版：Q","r":7.2,"y":2012,"hs":1.291,"d":4.09,"mt":"movie","o":"14年前，初号机疑似神化第一形态的觉醒带来近三冲击，使世界发生前所未有的巨变。在此之后，葛城美里等NERV旧部出走，成立了反抗SEELE和NERV的WILLE。WILLE授命明日香和真里夺回被封印在卫星轨道上的初号机和碇真嗣，但绝对禁止真嗣登上初号机。感受到周遭的敌意，懵懂的真嗣跟随绫波丽登上突然入侵的九号机，返回了千疮百孔的NERV总部。在这里，他意外重逢朝思夜想的绫波，还从父亲那里得知自己将和美少年渚薰共同驾驶十三号机。长达14年的空白，期间的沧桑巨变和情感纠葛让真嗣不知所措。而看似温柔的渚薰为他揭开了种种难以置信的真相……"},{"id":24428,"p":"/xCOFfuGNCLPmYkoKvtHQuKhQlXE.jpg","b":"/9BBTo63ANSmhC4e6r62OJFuK2GL.jpg","t":"复仇者联盟","r":7.758,"y":2012,"hs":3.038,"d":32.307,"mt":"movie","o":"一股突如其来的强大邪恶势力对地球造成致命威胁，没有任何一个超级英雄能够单独抵挡。长期致力于保护全球安危的神盾局感到措手不及，其指挥官尼克·弗瑞意识到他必须创建一个“史上最强”的联盟组织， 云集各方超级英雄一起发威，才能拯救世界于水深火热，抵御黑暗势力的侵袭。于是由六大超级英雄——“钢铁侠”、“雷神” 、“美国队长”、“绿巨人” 、“黑寡妇”和“鹰眼”组成的 “复仇者联盟”应运而生。他们各显神通，团结一心，终于战胜了邪恶势力，保证了地球的安全。"},{"id":203,"p":"/hq0S1VtUabnORdp3l3m11OA67BP.jpg","b":"/cBJDOCMFAV4Ls8nZLRRj424RgID.jpg","t":"莎拉·简大冒险","r":7.1,"y":2007,"hs":2.756,"d":56.686,"mt":"tv","o":"莎拉·简大冒险讲述了老版《神秘博士》第三、四任博士搭档莎拉·简·史密斯的故事。Elisabeth Sladen重新演绎莎拉·简一角，不断发现企图侵略地球的外星人，帮助迷途的外星人回家。与她年轻的新朋友玛丽亚·杰克逊(Yasmin Paige饰演)和她收养的儿子卢克·史密斯(Tommy Knight饰演)，莎拉·简没什么不能解决的挑战。"},{"id":15512,"p":"/5pMxWyuVuI5JZ27geaCQpYUw8k3.jpg","b":"/akcFhNdibYAsGUOfUhb5y1rFTet.jpg","t":"大战外星人","r":6.2,"y":2009,"hs":1.329,"d":6.691,"mt":"movie","o":"　　住在加州某小镇的美丽女孩苏珊·墨菲（瑞茜·威瑟斯彭 Reese Witherspoon 饰）即将和他深爱的男友德里克·迪尔特（保罗·路德 Paul Rudd 饰）走入婚姻的殿堂。可就在这关键时刻，她先是被一颗陨石砸到脑袋，继而全身发光变成一个身形高大头发雪白的巨人。她的变化吓跑了亲朋好友，随后一群全副武装的神秘之人将其抓获并囚禁起来。苏珊被军方带到52区的秘密基地，与来自地球各个角落的怪物们称为科学家们研究的对象。　　与此同时，一个藏有邪恶力量的不明飞行物正以极高的速度接近地球，它所带来的外星人加莱克萨哈（瑞恩·威尔森 Rainn Wilson 饰）扬言要摧毁地球，毁灭人类。人类奋起反抗，但是他们的武器在加莱克萨哈面前全部败下阵来。地球危在旦夕，人们把命运寄托在了苏珊及其怪物朋友的身上……"},{"id":21910,"p":"/1KjIGzUho6NCE7dDJP1QyRnMRRK.jpg","b":"/9lPCj5JIgw5UJhtMOJ3L09vmS0H.jpg","t":"盗墓人","r":6.013,"y":2008,"hs":0.329,"d":0.619,"mt":"movie","o":"故事发生在18世纪，主人公是一位盗墓者，他向神父忏悔自己的盗墓生涯，包括挖掘尸体，以及之后贩卖的流程，主要是将尸体卖给一个贵族的医生。"},{"id":60935,"p":"/ypTpqM5vXO4CzPh4eTkYekcJgmh.jpg","b":"/lIubEsQJdgZjl9Eol025eX53lWk.jpg","t":"怪形前传","r":6.2,"y":2011,"hs":1.039,"d":3.428,"mt":"movie","o":"一群美国科学探险队征到南极地，途中遇到挪威人正在追捕一只爱斯基摩犬，他们对这怪异的围捕行动感到好奇；当天晚上，几个队员和狗儿们遭受那爱斯基摩犬的突击，其他的队员才警觉有不明物体附身在同行的伙伴身上，只是没有人分辨的出谁是正常的……"},{"id":15137,"p":"/cTBO35DYCJEoHRwwihsAzne19IN.jpg","b":"/c4L5nFbs72Cfe4Q4hF0T99USa1I.jpg","t":"福音战士新剧场版：序","r":7.6,"y":2007,"hs":1.194,"d":4.438,"mt":"movie","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建，14岁的少年碇真嗣被父亲碇元渡叫到第三新东京市。本以为能见到父亲迎接的他，却见到名为“使徒”的巨大生物与军队交火。危急之下，NERV的葛成美里将真嗣救下，并将其带往碇元渡所统领的NERV总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶EVA初号机迎战使徒。世界的命运托付在了一位年仅14岁的少年身上，而“第二次冲击”所隐藏的“人类补完计划”似乎也开始了行动。掌握一切答案的碇元渡，却只是不动生色地观察，仿佛一切早已写入剧本。"},{"id":13688,"p":"/v8xUyWtRrFmZ5iVEHI0pbQuxHD5.jpg","b":"/7y0ol1zsvs0GbYR0BdTvWdOIDHo.jpg","t":"长江七号","r":7.3,"y":2008,"hs":1.411,"d":6.335,"mt":"movie","o":"小狄是一个在贵族学校念书的穷孩子。他诚实善良，却总是遭到富家子的欺负和嘲笑。小狄和爸爸住在一所废弃的旧房子里，爸爸每天拼命的工作，就是为了让他念好书，将来出人头地。平日，小狄总是很乖，就算体育课因为没有运动鞋而被老师罚站，他也从不埋怨爸爸。可是这一次，为了一个大家都有的玩具，小狄跟爸爸发起脾气来。爸爸买不起，就在垃圾堆里捡了一个“球”给儿子玩。谁知，这个透明的小球却变成一只活泼可爱，拥有超能力的太空狗。小狄欣喜极若狂，给他取名叫“长江七号”。小狄梦想着用七仔的超能力考100分，却没想到七仔非但没有帮到他，却让他得了个零蛋。他偷偷修改了成绩单，跟爸爸说了一次谎。爸爸大怒，小狄离家出走，赌气要凭真本事考好成绩给爸爸看。谁知，正当小狄笑着，拿着成绩单的时候，工地发生事故，爸爸从楼上摔了下来……"},{"id":69315,"p":"/fyGcF0IaM0QXsJIxndidXGvMYbL.jpg","b":"/pdhwL4wePKQduRDCDWBPFfpIUH1.jpg","t":"太空堡垒卡拉狄加：利刃","r":7.1,"y":2007,"hs":0.623,"d":1.494,"mt":"movie","o":"《太空堡垒卡拉狄加：利刃》的剧情与2008年4月开播的第四季在情节上有极大地关联。它在两个故事中来回切换，分别是李·阿达玛领导下珀伽索斯的故事和海伦娜·该隐上将所领导的珀伽索斯在赛昂攻击之后发生的故事。同时，以回忆的形式向我们讲述了发生在第一次赛昂战争期间的一些鲜为人知的事情。"},{"id":57041,"p":"/ufQDCUklm2GESdlvBLReFImxFoa.jpg","b":"/yUZCIdyiu5NKenp1Bw2Ullwuzgm.jpg","t":"银魂","r":8.1,"y":2006,"hs":1.985,"d":17.709,"mt":"tv","o":"江户时代末期（本作的 20 年前）, 被称为“天人（あまんと）”的谜之异星人来袭。于是地球人与天人之间的战争瞬即爆发，为数众多的武士和攘夷派志士都参与与天人的战斗，幕府见识到天人强大的实力后，最终向天人低头，放弃武士不管，擅自与天人签订不平等条约，准许他们入国。其后更颁布了“废刀令”，夺走了武士的刀，使他们无力反抗。自此，天人横行霸道，幕府为天人所影响，甚至被控制，成为了“傀儡政权”。在这样的时代，有一个武士与同伴愉快地过著异想天开的生活。"},{"id":38055,"p":"/1eRWhgcM9NGXDl13i0dllshYlmI.jpg","b":"/irpJXGiVr539uuspcQcNdkhS2lq.jpg","t":"超级大坏蛋","r":7.004,"y":2010,"hs":1.69,"d":8.896,"mt":"movie","o":"　　很多年前，银河系另一端的两颗行星被黑洞所吞噬，两个尚在襁褓中的外星孩子乘坐飞行器来到地球。拥有超能力的他们在截然不同的环境中长大，也造就了各自不同的性格和人生走向。长大后，仪表堂堂、正气凌然的成为了保卫城市和平的城市超人（布莱德·彼特 Brad Pitt 饰），而相貌猥琐、蓝皮大头的则化身破坏人民安康的大坏蛋麦克迈（威尔·法瑞尔 Will Ferrell 饰）。他们终日争斗，战争不断。城市超人博物馆开幕当天，麦克迈成功越狱，并劫持了美丽的女主播罗珊（蒂娜·费 Tina Fey 饰）。在天文台的终极决战中，麦克迈成功击败多年的老对手，完全统治了这座城市。好景不长，失去对手的麦克迈很快便觉得寡然无味。偶然间受到罗珊的启发，他决心创造出一个新的正义英雄，恢复当初此消彼长的快乐日子。只是，一切开始朝着不可预测的方向发展……"},{"id":718789,"p":"/jKYpPvSuSwVHMki4xkHUCVs3cu6.jpg","b":"/hwUxHPkuUleJeoick4uZsrKDXxF.jpg","t":"光年正传","r":6.9,"y":2022,"hs":2.532,"d":5.574,"mt":"movie","o":"《巴斯光年》讲述巴斯光年人类原型宇航员的起源故事，他从一个年轻的试飞员，变为大家熟知的太空游侠。"},{"id":13220,"p":"/yS4d1ArthDuj1dApXGkDGUYNsyq.jpg","b":"/h6NOPc2nUoKmobs5lia33z4syNM.jpg","t":"林中奇遇","r":6.1,"y":2008,"hs":0.472,"d":1.036,"mt":"movie","o":"生物学博士赛斯和妻子宝莉驾车去郊外游玩，路上，他们遭遇了另一对夫妇。丹尼斯和蕾丝是一对亡命鸳鸯，他们希望偷渡墨西哥开始新的生活，但是汽车在路上抛锚。因此，丹尼斯劫持了赛斯夫妇的汽车，并将他们绑作人质。  　　驾驶汽车的宝莉无意中轧到一个奇怪生物，引起汽车爆胎。众人下车查看，赛斯惊奇地发现被压扁的动物竟仍有生命迹象。惶恐的他们逃到一座加油站，然而很快发现，他们正被一种长满刺的未知生物所包围……"},{"id":2622,"p":"/eVrr2rhVOvp803wYxU93Wjb2f2e.jpg","b":"/9M8I4fmsBEJVKfDSHw3kqgusKsg.jpg","t":"宇宙","r":7.9,"y":2007,"hs":2.525,"d":37.908,"mt":"tv","o":"历史频道系列纪录片《宇宙》囊括了宇宙的一切，从黑洞到我们的太阳，从未探索的太空到可能存在生命的星球……宇宙这个专题已经被Ｎ多机构做过Ｎ多遍了，但历史频道做的非常出色，在讲述人类探索宇宙的历史故事的时候，严谨详实地叙说了人类对宇宙的不懈探索，同时将已经了解和尚未了解的宇宙奥秘一一展现出来，真的秉承了历史频道的传统。特别是《火星》不知道被做过多少次了，但历史频道做来，给人感觉耳目一新，里面还介绍了2007年最新的资讯。"},{"id":8373,"p":"/3jsHbebbsdGijklpM3ae3WBNMNh.jpg","b":"/zbdoCe1meTyy0v1fsIxZ9Q0ef3H.jpg","t":"变形金刚2：卷土重来","r":6.199,"y":2009,"hs":1.07,"d":4.258,"mt":"movie","o":"军方和汽车人的秘密合作计划面临被取消的危险，而重新复活的威震天和红蜘蛛引领霸天虎军队，密谋夺取能量源，企图在地球掀起又一场腥风血雨。此时主人公山姆（希亚·拉博夫 Shia LaBeouf 饰）告别相恋的女友米凯拉（梅根·福克斯 Megan Fox 饰），要开始自己梦寐以求的大学生活了，但一切似乎都不那么顺利，一块小小的魔方碎片似乎在给予山姆某种启示。为了获取魔方里的信息，霸天虎开始了对山姆的追击，擎天柱为了保护山姆而牺牲，山姆受其感召，决定重新担负起自己的使命。山姆在自己室友里奥（雷蒙·罗德里格斯 Ramon Rodriguez 饰）和“机器战士”西蒙斯（约翰·托尔托罗 John Turturro 饰）的帮助下，与女友米凯拉根据魔方碎片给山姆的提示来到了埃及，他们在金字塔里发现了能量源。而此时，霸天虎的军队也赶到了埃及。军方此时有一小队人马也在西蒙斯的要求下带着擎天柱的尸体来到了埃及，善恶双方力量在那片金色的沙漠展开了殊死搏斗。"},{"id":10548,"p":"/kZkn34WF6AIYlPP2w1iR6g0gcIZ.jpg","b":"/oMSLTx2LcQug67O2OD06lLB0xNS.jpg","t":"变形金刚进化版","r":8.1,"y":2007,"hs":2.38,"d":31.619,"mt":"tv","o":"本剧以22世纪的底特律为背景，叙述了擎天柱、警车、大黄蜂、救护车、隔板五个汽车人组成的维修小队在地球上与一些科学狂人、小规模霸天虎和有超能力的罪犯斗争的故事。\n\n本作品是自银河原力（邪神三部曲的最终章）放映完毕后的全新变形金刚动画作品。本作的设定融合了Generation 1系列与2007年电影版的元素，但不同于日版变形金刚系列中的强调机械金属感，本作中的角色大都具有少年悍将与少年骇客风格的造型。\n\n本作品日本于2010年4月3日至同年12月25日之间于日本爱知电视台（东京电视网）上映。前29集在2008年7月1日至同年8月8日于台湾卡通频道上映，2011年3月17日至同年4月26日之间的星期一至五06:30-07:00开始重播。2012年7月9日，美国Hub频道开始以16:9宽萤幕版重播。"},{"id":7191,"p":"/sWW4IcrPf0mI9uc8xlQ7LRWL8F2.jpg","b":"/6ms6RdNcQUAnjBY26aM85xC2wV0.jpg","t":"科洛弗档案","r":6.696,"y":2008,"hs":1.329,"d":6.236,"mt":"movie","o":"　　好友罗布要去日本工作，他的弟弟杰森和朋友莉莉为他举办了一场欢送派对。看到杰森拎着DV只顾拍摄美女玛莲娜，莉莉很恼火，指出他更加关注罗布，因为后者才是今天的主角。罗布姗姗来迟，并且感到没落。原来他跟好友贝丝的地下情刚刚告吹，这令他异常沮丧。正在此时，贝丝携新男友出现在派对现场，这令好友感到既尴尬又愤怒，而真正的地震危险正在悄悄逼近……本片故事是采用伪DV风格的拍摄而成。"},{"id":634429,"p":"/qCsztfvFCVRuWoefq44GHVk5LHb.jpg","b":"/1u6wMv6EEtuKZFuQVlvbWAf7UxL.jpg","t":"新·奥特曼","r":7.4,"y":2022,"hs":2.35,"d":4.566,"mt":"movie","o":"巨大不明生物“祸威兽”不断地出现，已经成为日本习以为常的现象。 这种生物通常兵器无力对抗，即将迎来极限的日本政府聚集了“祸威兽”专家，成立了“祸威兽特设对策室”通称“祸特对”。 班长-田村君男（西岛秀俊 饰）、作战立案担当官-神永新二（斋藤工 饰）、非粒子物理学者-滝明久（有冈大贵 饰）、泛用生物学者-船缘由美（早见明理 饰）被选拔进入“祸特对”，执行任务。 突然从大气外飞来的银色的巨人使危机加剧。 为了处理银色巨人的问题，祸特对又新配置了分析官-浅见弘子（长泽雅美 饰）和神永携手处理。 在浅见的报告书上这样写着——奥特曼（暂称），茫无头绪。"},{"id":118663,"p":"/p1aBjGkyG25ADy4xu69joNMV3eQ.jpg","b":"/xio3AqrtsEERoVghgl8WWG0mXMu.jpg","t":"天外来客","r":7.4,"y":2022,"hs":4.377,"d":23.541,"mt":"tv","o":"　　本剧基于同名小说和1976年书改电影创作。剧版将讲述一个新外星人（Chiwetel Ejiofor饰）在人类的进化转折点来到地球，他得面对自己的过去并决定人类的未来。"},{"id":92779,"p":"/fixaMyVsUZYrRgWsPA3oLDecvz2.jpg","b":"/zW7Z7xniks8aQ2BViwF2o2ZOHec.jpg","t":"外星女生柴小七","r":7.8,"y":2019,"hs":2.768,"d":12.033,"mt":"tv","o":"来自“开普敦星球”的外星少女柴小七邂逅患有“下雨天异性失忆症”的霸道总裁方冷，意外丢失信号器滞留地球，为此展开的一段高能爆笑又浪漫的跨星恋故事。 女主柴小七不仅是个外星人，还是个不折不扣的撩汉魔女，一旦吸入地球男性散发的荷尔蒙这种“催情禁药”，就会陷入“花痴状态”，为此遭遇种种妙趣横生又爆笑不断的奇缘，将为观众完美还原花痴少女的撩汉心理；而为了在人类地球生存，柴小七还将利用自己的各种超能力解决一个又一个意外麻烦，有如过山车般的跌宕经历将会令观众大呼过瘾。而男主方冷则是个另类霸道总裁，一到下雨天就会忘记出现在自己身边的异性，为此与女主展开各种“斗智斗勇”的爆笑冤家戏码，高甜浪漫的经历预计将在播出时强势狙击少女心。"},{"id":39513,"p":"/7ON50tA6pDFhjxyvGHVrlhfhjCF.jpg","b":"/kl3rMfydlxyLDsZidSUCEWm8K0M.jpg","t":"保罗","r":6.733,"y":2011,"hs":1.457,"d":6.246,"mt":"movie","o":"　　《僵尸肖恩》和《热血警探》中的一对活宝西蒙·佩吉、尼克·弗罗斯特联袂编剧、主演。片中二人饰演两名狂热的科幻粉丝，他们来到美国参加Comic-Con并且借机参观一些著名的UFO发现地。而在Comic-Con上他们遇到了一位绿色外星人保罗(塞斯·罗根配音)，保罗随即加入了俩人接下来的旅程。外星人的加入也让他们受到了联邦特工(杰森·贝特曼饰)追捕。而俩人还“误打误撞”，不知怎么的绑架了一名女孩。女孩的父亲自然也就和联邦特工一起加入到了追捕行动。佩吉和福斯特必须想出办法将外星人保罗安全送回他的宇宙飞船。"},{"id":762504,"p":"/9rYq7gGWRDw1listTxfXFeX0Xze.jpg","b":"/5N8LOeRzt7LcZIhPbNVaCsVOPdT.jpg","t":"不","r":6.8,"y":2022,"hs":2.782,"d":7.115,"mt":"movie","o":"父亲突然离世后，关系疏远的兄妹艾默拉和 OJ 继承了家族的养马场，随后遇到了隐匿于空中的奇怪物体。"},{"id":95057,"p":"/8QvaLIwN1P1LTFOiC1efLZFfYgw.jpg","b":"/qO8uNvhYrBRKKWZLUdHrvwuuQpG.jpg","t":"超人和露易丝","r":8.052,"y":2021,"hs":5.735,"d":65.66,"mt":"tv","o":"剧中讲述男女主虽然能够应付作为「世上最出名英雄」及「最出名记者」的压力，不过他们现在有了新的挑战，就是如何担当父母的角色。"},{"id":24752,"p":"/sSvkjbKNwtnEYekoVxIFkXFbWut.jpg","b":"/hph1RMsL4223xyqxfEx3OXodf5E.jpg","t":"龙珠Z剧场版5：最强对最强","r":7,"y":1991,"hs":0.871,"d":4.587,"mt":"movie","o":"那美克星一役，宇宙最大恶棍弗利萨（中尾隆圣 配音）及其军团彻底覆灭，孙悟空（野泽雅子 配音）也在愤怒的驱使下变身成为超级赛亚人，开创了Z战士的新时代。历经千辛万苦，他们重返故乡地球。然而和平的生活并未持续多久，新的危机突然降临。弗利萨的落败，引起了他的哥哥克维拉（中尾隆圣 配音）的注意。这个比弟弟更为邪恶且蕴藏着更大野心的恶棍，率领手下逼近地球。那美克星的恩怨仍在延续，战火烧到了地球。为了保护故乡和亲友，Z战士们再次集结，与新的敌人展开殊死壮绝的战斗。最强对最强，生存之战拉开序幕……"},{"id":670428,"p":"/byvJImlUrJv9l0FNSeaSGgbqNYw.jpg","b":"/uB9V3WUEnm2XzZxQHNxdnHzqK0r.jpg","t":"恶烂狂人","r":5.9,"y":2020,"hs":1.042,"d":1.565,"mt":"movie","o":"《Psycho Goreman》在今年的美国西南偏南影展(SXSW) 午夜单元曾放映，剧情围绕于8 岁的「Mimi」（尼塔荷西汉纳/Nita-Josee Hanna饰演）以及10 岁的「Luke」（欧文梅尔/Owen Myre 饰演）两兄妹身上，他们无意间唤醒了一位古老的外星帝王（马修尼娜比/Matthew Ninaber 饰演），他们用魔法护身符作为威胁，迫使这位能力强大的外星人达成他们异想天开的要求，但此举却引来了杀机，一位来自银河系的刺客（亚当布鲁克/Adam Brooks 饰演）正蠢蠢欲动，小镇意外地成了外星人的战场。"},{"id":113678,"p":"/kiIB8SpmO5qi8tE65sOftW7hWFo.jpg","b":"/dWsB8IUZNj3nHXnbKxTwIIIN3H0.jpg","t":"天堂之门：邪教崇拜","r":6.786,"y":2020,"hs":1.637,"d":3.171,"mt":"tv","o":"　　讲述上世纪70年代臭名昭著的UFO邪教团体“Heaven's Gate”（天堂之门）的故事。该组织宣扬在末日之时存活的唯一方法是离开地球，最终导致39人集体自/杀的惨案。"},{"id":17654,"p":"/dkEHEwOGvOiBko9wjO03We2ipZN.jpg","b":"/jhM3wgWUrrOkz9r4xwV5cV5RhI4.jpg","t":"第九区","r":7.451,"y":2009,"hs":1.494,"d":6.191,"mt":"movie","o":"1990 年，一艘巨大的飞船出现在地球上空，人们惶恐不安，却又分外好奇。经过一段时间紧张的等待，外星飞船始终没有动静。人类终于小心翼翼靠近它，强行走进舱内，结果发现了不计其数的外星人。他们形容丑陋，宛如虾子，而且健康状况极差，虚弱无力。原来这是一群来自外星的难民，他们最终被地球人接纳，并隔离在南非约翰内斯堡的一片区域内生活，此地名为“第九区”。经过长达 20 年的繁衍，外星难民的数量扩张至 180 万之多，且和周边人类的矛盾冲突不断，越来越多的人类呼吁将“大虾”赶出地球。MNU（列国同盟组织）经过磋商，决定将外星难民迁移到更为偏远的区域。MNU 外星事务部门的特工威库斯（Sharlto Copley 饰）专门负责搬迁工作。威库斯在动员过程中傲慢随意，与当地居民冲突频频。最终，他为自己的行为付出代价，外星人的神秘流体将其感染，威库斯慢慢变成了外星人的模样。此时威库斯才真正体会到了外星移民在地球上受到的不公待遇，他决定做些什么改变局面……"},{"id":15403,"p":"/vPND6Qff1KVYAtjaQuZtij8wtAj.jpg","b":"/rLDD8pzbACRNIRHTrUqIrUU9Xyk.jpg","t":"少年骇客：变身之谜","r":7.344,"y":2007,"hs":0.85,"d":2.463,"mt":"movie","o":"田小班在面对董悟博士时，被一道不明光线波及，启动了Omnitrix的自毁模式。钻金刚（和钻石战神是同一个星系的人）接收到信号后赶到地球，告知小班他们必须深入外太空找到Omnitrix的发明者阿兹米斯，才能阻止自毁模式，确保小班和整个宇宙的安危。"},{"id":438631,"p":"/qtSzr3bY8wP3lUDfTx2Qg5y5Qri.jpg","b":"/jYEW5xZkZk2WTrdbMGAPFuBqbDc.jpg","t":"沙丘","r":7.783,"y":2021,"hs":4.31,"d":22.346,"mt":"movie","o":"电影《沙丘》为观众呈现了一段神秘而感人至深的英雄之旅。天赋异禀的少年保罗·厄崔迪（提莫西·查拉梅 饰）被命运指引，为了保卫自己的家族和人民，决心前往浩瀚宇宙间最危险的星球，开启一场惊心动魄的冒险。与此同时，各路势力为了抢夺这颗星球上一种能够释放人类最大潜力的珍贵资源而纷纷加入战场。最终，唯有那些能够战胜内心恐惧的人才能生存下去。"},{"id":552524,"p":"/1NVRlXL5VI4BZCpqQuuS4OB2CxD.jpg","b":"/7Zx3wDG5bBtcfk8lcnCWDOLM4Y4.jpg","t":"星际宝贝史迪奇","r":7.1,"y":2025,"hs":13.492,"d":519.487,"mt":"movie","o":"　　讲述孤独的夏威夷小女孩莉萝（玛雅·凯洛哈 饰）和看起来调皮捣蛋的外星生物史迪奇（克里斯·桑德斯 Chris Sanders 配音）的冒险故事。"},{"id":766507,"p":"/arGzEujspPlASTvniDF65fs40Yy.jpg","b":"/vgatT6hiEf4EquZ1k0uU1Ft5XdI.jpg","t":"铁血战士：狩猎","r":7.7,"y":2022,"hs":4.576,"d":21.266,"mt":"movie","o":"以18世纪初科曼奇民族的世界为背景，讲述了一位年轻女子纳鲁不为人知的故事。纳鲁是一位凶猛且武艺高超的战士，从小和一群伟大的猎人在大平原上闯荡。她坚信自己和其他年轻的猎人一样有能力保护人民免遭外敌入侵。纳鲁用最原始的武器跟踪猎物，结果发现敌人竟然是一位高度进化的外星铁血战士，而且配备先进武器。最终两人进行了一场毁天灭地的大决战。"},{"id":6040,"p":"/pGhCUqPaXZ0Xp4dUCT7Q6hjJArf.jpg","b":"/dE28FZ6HKbsM8cJxlYk4WL0vuhU.jpg","t":"少年骇客：外星英雄","r":8.318,"y":2008,"hs":2.956,"d":48.166,"mt":"tv","o":"15岁的田小班必须再次使用Omnitrix，以便找到他失踪的爷爷马克，他的表妹小玟和前敌人凯文陪同。"},{"id":594718,"p":"/oC5uImbEyhKTJPuKLnxf0gJedgB.jpg","b":"/mBbA77FyzhU0Tz9tmbKG8heGmh3.jpg","t":"寄生异形","r":6.5,"y":2020,"hs":1.693,"d":3.573,"mt":"movie","o":"苏联，1983年。苏联宇航员兼英雄康斯坦丁·维什尼亚科夫（Konstantin Veshnyakov）将一个外星生物带入了自己的身体。在一个封闭的城市神经生理学家塔蒂扬娜·克里莫娃（Tatyana Klimova）的秘密实验室中，她试图从宇航员中解救宇航员时，发现她对患者的感觉远不止是专业兴趣"},{"id":696506,"p":"/nxurv5ccvnqqz7WRTBMvV9ZARS0.jpg","b":"/pkZ8SaIQwjBuS1fcJJE7Are7IrL.jpg","t":"编号17","r":6.9,"y":2025,"hs":7.568,"d":33.981,"mt":"movie","o":"米奇·巴恩斯（罗伯特·帕丁森 饰）在地球一事无成，无奈下加入星际殖民计划，任职“消耗体”，从此开启了可以反复去世又不断重生、高危工作繁多望不到头的“宇宙牛马”死去活来打工记。某次，第17号米奇从又一危险任务死里逃生，回家后却发现自己已经被米奇18号取代了位置，一场啼笑皆非的科幻冒险黑色喜剧就此上演。影片改编自爱德华·阿什顿的科幻小说《米奇7号》。"},{"id":103516,"p":"/w6KapI2JvrCkOPmQhkwYPJNjqeo.jpg","b":"/627K48naKH2Y3Rz47Ydra4qktdI.jpg","t":"星际迷航：奇异新世界","r":8.101,"y":2022,"hs":5.29,"d":39.627,"mt":"tv","o":"在柯克船长登上企业号之前的几年里，跟随克里斯托弗·派克、斯波克和第一号探索银河系周围的新世界。"},{"id":335983,"p":"/1ht9FUPssYTloI28qZmRsp60w4X.jpg","b":"/VuukZLgaCrho2Ar8Scl9HtV3yD.jpg","t":"毒液：致命守护者","r":6.8,"y":2018,"hs":2.809,"d":16.261,"mt":"movie","o":"艾迪是一位深受观众喜爱的新闻记者，和女友安妮相恋多年，彼此之间感情十分要好。安妮是一名律师，接手了生命基金会的案件，在女友的邮箱里，艾迪发现了基金会老板德雷克不为人知的秘密。为此，艾迪不仅丢了工作，女友也离他而去。 之后，生命基金会的朵拉博士找到了艾迪，希望艾迪能够帮助她阻止德雷克疯狂的罪行。在生命基金会的实验室里，艾迪发现了德雷克进行人体实验的证据，并且在误打误撞之中被外星生命体毒液附身。回到家后，艾迪和毒液之间形成了共生关系，他们要应对的是德雷克派出的一波又一波杀手。"},{"id":581389,"p":"/iZfYsvWBRaSlepKF7JP7pQA19WT.jpg","b":"/drulhSX7P5TQlEMQZ3JoXKSDEfz.jpg","t":"胜利号","r":7.086,"y":2021,"hs":2.171,"d":4.7,"mt":"movie","o":"2092年，地球已成为一颗黯淡的星球，渐渐地荒凉以至人类无法居住，大型跨国公司UTS建立了类似地球的太空殖民地，除了选定的5％公民外，非公民要么留在荒凉的地球上，要么成为太空工作者。4个边缘人驾驶着宇宙飞船“胜利号”打捞值钱的太空垃圾，却偶然遇见一名小女孩，一伙人由此发掘惊人的秘密。"},{"id":5148,"p":"/dHOaOZGUhnoRXeK9mhYeSRPh59H.jpg","b":"/tK8eRUWVY8AVdDUPUxSzrmlLb0R.jpg","t":"星际之门：宇宙","r":7.411,"y":2009,"hs":2.84,"d":47.557,"mt":"tv","o":"《星际之门：宇宙（Stargate Universe）》的设定是人类在成功揭开星际之门第九个符号的秘密之后，一组探险队员被传送到荒废已久的古人飞船 \"命运号\" 上。这艘飞船是古人在其文明达到顶峰的时候建造的，它是古人的一次重大实验，承载着一项重要任遗憾的是，这个实验始终未能完成。\n\n　　探险队员很快发现他们被困在了 \"命运号\" 上，无法通过原路返回地球。他们只有登上 \"命运号\"，向未知的宇宙深处出发。一路上，船员们将与古人先前向宇宙发射的星际之门一一取得联系，实现 \"命运号\" 最初的任务。这些星际之门在 \"命运号\" 被建造之前几个世纪就已被安放好了，\"命运号\" 能与其航向同步的时间窗口很短。一旦错过了其中一个，回头再找已经很困难了。此外，\"命运号\" 在旅途中还将遇到无数新的种族、敌人和奇闻趣事。 "},{"id":21494,"p":"/mqw71hv3uZf8YuBGzoQ0l5XQNAE.jpg","b":"/A4eWZ3lbbouRScudg7bwZBSFOk6.jpg","t":"V星入侵","r":6.8,"y":2009,"hs":2.928,"d":61.465,"mt":"tv","o":"故事开始于一天早上，人们醒来发现城市上空悬浮着巨大的外星飞船。而从飞船中出来的外星人表示对地球人并无恶意，是为追求和平而来，并赠送了超出人们想象的先进科技。但友好的外星人的有意显然没有表面上看起来这般简单。国土安全局特工Erica Evans（Elizabeth Mitchell） 在追杀一起恐怖袭击的过程中，偶然发现了外星来客的真正目的。但当 Erica 四处奔走却惹来杀生之祸时才明白，真正的外星人早已经在不知不觉中渗入了人类社会的重要机构，也包括她供职的国土安全局，一时间敌友难辨。走投无路的她开始和“反外星人抵抗运动”组织暗中合作，并结识了抵抗运动的领袖 Jack Landry 神父(Joel Gretsch)和一个支持地球人的V星人Ryan。"},{"id":108545,"p":"/v96LmQ0mJ5l8IW7EhOZ1AKKSm6D.jpg","b":"/ciizJ9Okzt9tBBGK7Q3T14LFT2j.jpg","t":"3 Body Problem","r":7.5,"y":2024,"hs":4.972,"d":14.496,"mt":"tv","o":"在1960年代的中国，一位年轻女性做出了一个重大决定。这个决定穿越时空掀起波澜，影响着一群身处当下的优秀科学家。随着自然规律在他们眼前瓦解，这五位前同事重聚，共同面对人类历史上最大的威胁。"},{"id":17463,"p":"/1f3DyCY4Xe6ZxN2blj0gNdWhS71.jpg","b":"/sEOXPdfhXcZwxLAFEqkhuSIHquL.jpg","t":"Kid vs. Kat","r":7.9,"y":2008,"hs":3.563,"d":145.817,"mt":"tv","o":""},{"id":745272,"p":"/v2WWRtyYKrmLjtXhm53GMsGQQ2T.jpg","b":"/67QL7qecW7uapA5VWyfje0Ji4xj.jpg","t":"The Phenomenon","r":6.4,"y":2020,"hs":1.551,"d":2.885,"mt":"movie","o":""},{"id":75311,"p":"/4vv7roShhYsFSp8xoCtzJYk8zD0.jpg","b":"/ef2jb3B7I8MVHFjHo3BnjAcSncr.jpg","t":"人人都恨乔治·卢卡斯","r":6.407,"y":2010,"hs":0.391,"d":0.707,"mt":"movie","o":"乔治·卢卡斯是一个缔造神话的人物，他的一次次创举把人类的审美推向一个新的高度。 20世纪是电影的世纪，电影是导演艺术与表演艺术的伟大综合体，在 20世纪，诞生了许多伟大的导演，但其中很少有人能将他们的辉煌带到新世纪。乔治·卢卡斯就是其中一人，他所指导的“星球大战”电影系列和“印第安纳·琼斯”电影系列都将其旺盛的生命力延续到了今天。\r 这部纪录片讲述了乔治·卢克斯这个富有创新精神的电影制作者对电影工业及电影爱好者的影响。"},{"id":111894,"p":"/ENnDNkbyig6MvZYTp8v3QOqYRG.jpg","b":"/q0DhE2iQRQRjiM2mqSoLjkiwXJH.jpg","t":"夜空","r":6.9,"y":2022,"hs":3.892,"d":16.671,"mt":"tv","o":"　　故事以Franklin和Irene York这对爱人为中心，他们多年前发现了一个掩埋在自家后院下的舱体/密室，通过它可以去往一个陌生荒芜的星球。从此他们便小心守护着这个秘密，但当一个神秘的年轻男子进入他们的生活后，York一家平静的生活迅速被搅乱了，而他们自以为十分了解的神秘舱体/密室，比想象中要复杂得多。"},{"id":762441,"p":"/A0BkOTAcXrGJPfN3BVHz4BIVImx.jpg","b":"/6XjMwQTvnICBz6TguiDKkDVHvgS.jpg","t":"寂静之地：入侵日","r":6.722,"y":2024,"hs":4.666,"d":14.41,"mt":"movie","o":"“无声末世”的第一天，人类尚未掌握“出声即死”的法则，在怪物面前不堪一击。数以千计的怪物从天而降，怪物数量达到系列之最，视角也从前作的乡村小镇升级到美国第一大都市——纽约，全球沦陷，人类生活的街道、地铁、超市等地都变得危机四伏，一旦出声便会被潜藏的怪物“贴脸开大”，喧嚣的纽约沦陷为一座沉默的孤城，苟活的人类在此上演一场极限大逃亡。"},{"id":114461,"p":"/336cqyPUQxHAFn8bVv0VozyES4m.jpg","b":"/loDy1LWCkPjECjVTRmyKtOoUpNN.jpg","t":"Ahsoka","r":7.525,"y":2023,"hs":5.222,"d":26.839,"mt":"tv","o":"帝国垮台之后，前绝地武士阿索卡·塔诺展开调查，此时危弱的银河即将面临新的威胁。"},{"id":114478,"p":"/rlfArvK4vTxaDuNfWk7t9SorGlA.jpg","b":"/285SD5D2xE2x0W96dYHyRNF2YNK.jpg","t":"星球大战：幻境","r":7.176,"y":2021,"hs":3.436,"d":14.713,"mt":"tv","o":"卢卡斯影业将打造全新星战短片合集《星球大战：幻象》(Star Wars: Visions，暂译)。10部短片将由日本几家不同的动漫工作室创作，将为星战引入不同文化视角。"},{"id":94280,"p":"/WtYiQk6432J0jCi61UQzLFtCCX.jpg","b":"/2yCZ1xzTNhX9d0rAGre58eBJEO5.jpg","t":"宇宙小子：未来","r":8.168,"y":2019,"hs":3.875,"d":28.918,"mt":"tv","o":"在拯救了宇宙之后，史蒂文（Steven）仍然坚持解决著零碎的问题。当他解决了别人的所有问题后，他不得不开始面对自己的问题。"},{"id":38356,"p":"/ia6SDGv51Is6kdcjHtcpFEoxN2G.jpg","b":"/cKNNFPZ2bOLoN2G1LmfhxNmjhj9.jpg","t":"变形金刚3：月黑之时","r":6.212,"y":2011,"hs":0.927,"d":2.867,"mt":"movie","o":"距今50多年前，一艘来自赛博坦的飞船坠落月球，由此引发了美苏两国的太空竞赛。人类争相登上月球，只为一探飞船残骸中的秘密。时间回到21世纪初，经过几番征战，汽车人终于挫败霸天虎的入侵，继而与人类合作，共同保卫美丽的地球。然而发生在切尔诺贝利的事件却将尘封已久的月球计划重新摆到桌面。为了防止霸天虎找到能量柱为非作歹，擎天柱与战友飞赴月球，更从当年的飞船中救出了汽车人的先代领导者——御天敌。御天敌是能量柱的发明者，将上百根能量柱集合在一起便可制造太空桥，实现物质的瞬间传送。忙着找工作以及和女友卡莉（罗茜·汉丁顿·惠特莉饰）经营爱情的山姆（希亚·拉博夫饰）无可避免地卷入其中，他渐渐发现霸天虎的操纵一切的阴谋，却不知更大的阴谋和危机隐藏在那月影背后……"},{"id":54138,"p":"/kgvswK6yTcQC5zr0m1upiQjd9e8.jpg","b":"/k3PqsPLkKLDyjZupZ6gqZHPxMv3.jpg","t":"星际迷航2：暗黑无界","r":7.321,"y":2013,"hs":1.878,"d":8.227,"mt":"movie","o":"在尼比鲁星球探查期间，企业号舰长柯克为营救史波克采取了胆大妄为的举动，几乎危及全舰队员的生命，他也为此付出代价。 不久，柯克官复原职，而伦敦发生一起死亡超过四十人的恐怖袭击事件。该事件的始作俑者约翰·哈里森正来自联盟内部。此后他驾驶飞机袭击了高层会议，柯克最为敬重的派克将军不幸遇难。为了阻止哈里森的外逃阴谋，柯克重新率领企业号启程追击。危机重重的旅途，他和舰员、朋友之间的信任也受到巨大考验。  当他们最终找到哈里森，才终于知晓他的真实身份，以及伦敦袭击事件背后的阴谋和黑幕……"},{"id":41154,"p":"/pfj56UoxQXcLRFotUnCCif6CyDx.jpg","b":"/5AhpUb8CAP0jZ4Wrn7AsRUYjZxB.jpg","t":"黑衣人3","r":6.53,"y":2012,"hs":1.67,"d":8.621,"mt":"movie","o":"在上一集J重新召回K作为搭档之后，时间又过去了许多年，但是曾经被K捕获的外星人鲍里斯对地球的觊觎却一直没有停歇。知道机会来临，鲍里斯 成功从月球监狱越狱。为了向斩去自己一只手臂的K复仇，他取得了时空机，回到了1969年，干掉了当时还没有太多经验的K，因而使得K没能成功设置空间A网以保护地球。第二天一早，J就发现老搭档K人间蒸发了；在诸多麻烦误解之后，J终于了解到了K已经死了四十多年。但无论未来如何发展，K都和地球的命运有着千丝万缕的联系。而且这段时间里，鲍里斯成为了地球最大的威胁，甚至引发了外星人攻击地球。没有A网的保护，地球行将毁灭。而为了阻止鲍里斯的计划，J只有穿越回1969年，去拯救年轻版的K。"},{"id":87421,"p":"/1LmtB9qsswAguFAbiNq3OvpjiU0.jpg","b":"/mLbjD5xyrjLzVviSd8l37rxfWBo.jpg","t":"星际传奇3","r":6.3,"y":2013,"hs":1.261,"d":4.377,"mt":"movie","o":"剧情承接上部。主人公瑞迪克延续了之前一直被抛弃的命运，被独自滞留在一个荒凉的外星星球上。然而没过多久他发现自己需要和比之前对抗过的任何人类都危险的外星异形进行斗争才能获得生存，唯一的出路就是激活紧急装置并且躲避降落在这个星球的其他势力雇佣军。"},{"id":61709,"p":"/yh11eNQyZOgZLMEW7llKYQ0oGcJ.jpg","b":"/oz5zbMBKCUsb7hsbjdxvK8yagPD.jpg","t":"龙珠改","r":7.5,"y":2009,"hs":2.604,"d":33.493,"mt":"tv","o":"许多年前降临在贝吉塔行星上的灾难，无形中改变了整个宇宙的命运。经过最为艰苦的修炼和战斗，孙悟空（野泽雅子 配音）终于赢得天下第一比武大会冠军，和朋友和家人们过上幸福的生活。但是他的战斗并未中止，邪恶无情的手足同胞拉蒂兹、贝吉塔（堀川りょう 配音）、那霸先后造访，之后与曾一手毁灭贝吉塔行星的宇宙最大恶魔弗利萨（中尾隆圣 配音）的宿命决战，再到后来人造人危机以及拥有所有Z战士绝招和不死之身的怪物沙鲁（若本规夫 配音）。宇宙最强战争不断升级，孙悟空和他的朋友们为了全宇宙的和平勇猛冲锋。久违的《龙珠》故事，焕发耀眼夺目的光彩……本片根据著名漫画家鸟山明的同名经典原作改编，是动画版开播20周年的纪念作品。"},{"id":747188,"p":"/5LFF0G3oVCn09Ayqto9sWBdsPCc.jpg","b":"/dExUxMWt0UjS93waeCGYeDr1D7m.jpg","t":"小行星城","r":6.455,"y":2023,"hs":3.149,"d":7.843,"mt":"movie","o":"影片被描述为“对生命意义的诗意沉思”。故事发生在1955年左右的一座虚构的美国沙漠小镇，此时镇上正在举办初级天文学家/太空人大会，这个活动汇集了来自全国各地的学生和家长一起进行学术竞赛，但他们的行程被一场足以撼动世界的大事件给打乱。"},{"id":156640,"p":"/1CcBVIWFvZ3BZM52tnEeKyLqpQN.jpg","b":"/xvXoeyZEBQ7qXz2rJ6GSDXhOAGf.jpg","t":"米德威奇布谷鸟","r":6.7,"y":2022,"hs":3.993,"d":18.056,"mt":"tv","o":"　　米德威奇，一个上班族居住的英格兰小镇，自由开明、渴求进步，由各种小家庭和富人街组成。这里没有太多的事情发生，其中也有着充分的理由。直到夏日某一天的黄昏时分，小镇一个宁静的区域陷入了恐慌。人们毫无预兆、毫无理由地晕倒，任何试图进入该区域的人也会遭遇同样的情况。没有人明白这是为什么。当神秘的停电解除后，被这次事件影响的人们逐渐回归正常生活，除了该区域内的每一位育龄女性突然莫名其妙怀孕了。随着消息传开，局面越来越紧张，经历了这种情感震荡的人们需要帮助，而天才心理治疗师Susannah Zellaby医生担起了这个责任。Susannah的女儿Cassie已经怀孕，她对于这一现象背后的黑手深感担忧。当地警官高级督察Paul Kirby负责维持秩序，但人们不知道的是，一股骇人力量正在小镇那些安逸的街道上集结。这些孩子，可能是潜在的寄生虫，在家人关爱下茁壮成长。这些孩子是谁？他们想要什么？"},{"id":34851,"p":"/AcxkJLhkmJox1C2FjIMBZTwLBKB.jpg","b":"/yVSgw4UyXWg0Edl7KMehdhhgIwL.jpg","t":"新铁血战士","r":6.275,"y":2010,"hs":1.893,"d":15.325,"mt":"movie","o":"影片的主角是一个叫做罗伊斯的雇佣兵，他被奇异的外星怪物－－异形绑架，并被甩到了异形的星球上。和他一起在这个星球上和异形一起厮杀的还有7个战士与一个外科医生。这些人都是从地球上各个角落挑选出来的冷血杀手，他们不是为钱而战的雇佣兵就是恶贯满盈的罪犯。罗伊斯不情愿地领导着这些战士在这个星球上和异形厮杀，这个时候，他们意识到自己被甩到这个星球上仅仅就是为了成为异形们追杀的靶标，他们在这里的意义就是成为游戏里被追杀的一方。在逃命的过程中，他们碰到了一个叫做诺兰德的美国士兵，他是在10年前被带到这个星球做为被猎杀的一方的。多年之后，他已经有能力在这里躲避异形的追杀了。他告诉罗伊斯，很多年来，异形一直把人类丢到这个星球上来，就是为了猎杀他们，活下来的，只有他一个人……"},{"id":97370,"p":"/v989miv3tCInJzewQc4jcZ9WSRX.jpg","b":"/eS5OdKN3kRZXQbWRSSCJ4Gh0z26.jpg","t":"皮囊之下","r":6.136,"y":2014,"hs":1.352,"d":4.84,"mt":"movie","o":"不知从何时起，萧索的苏格兰街头出现了一个神秘女子（斯嘉丽·约翰逊 Scarlett Johansson 饰），她身着皮草，驾驶一辆汽车，不苟言笑的面庞隐约间弥散着摄人魅力。她时不时地与路边的男人搭讪，向他们问路，间或载着相中的男人同归。她走向黑暗的劲头，被欲望支配的男人们紧随其后，却全然未能觉察自己步入了怎样的深渊。男人有如飞蛾扑火，被抽取了骨血，只剩空空皮囊，薄如蝉翼。直到某个晚上，女人搭载了一个相貌极其丑陋的男子。他宛如怪物一般，自知丑陋而深深隐藏自己。女人如往常一样接纳了他，而从第二天起，似乎女人发现自己在悄悄发生着变化。她发现了这幅皮囊的可欣赏之处，享受作为女人的乐趣，却几乎忘记了本来的面目……"},{"id":70981,"p":"/rcyDRai4cdipIRWxD5fQwr7TkY9.jpg","b":"/hO97RyNjBIMfzfFpUjNhsm4zImh.jpg","t":"普罗米修斯","r":6.576,"y":2012,"hs":1.739,"d":9.429,"mt":"movie","o":"21世纪末，人类的科技水平已高度发达，克隆人技术和宇宙航行早已实现，不再是梦想。与此同时，许多科学家仍孜孜不倦追索着人类起源的秘密与真相。通过对许多古老文明的考察与对比，科学家伊丽莎白·肖和查理·赫洛维发现，人类可能是来自一个遥远星系的外星人创造的。在维兰德公司的资助下，他们乘坐维克丝所掌管的宇宙飞船普罗米修斯号前往那颗未知的星球。经过对当地的考察，地球人的设想成功得到印证。可是他们贸然探查“神的秘密”的行为，也将自己引入万劫不复的深渊……"},{"id":820609,"p":"/lEzoMaPBg0M4WnyfZYeNEuMtV39.jpg","b":"/zYlgqIpqJ1VAbvFhRhktAzIybVs.jpg","t":"孤立无援","r":6.7,"y":2023,"hs":2.791,"d":5.539,"mt":"movie","o":"才华洋溢的年轻女子布琳受到自己社区居民的排挤，虽然孤单一人，但还好她在从小长大的家里得到了慰藉，直到有一天，来自外星的入侵者制造了诡异声响，吵醒了布琳，布琳和外星生物就此展开了动魄惊心的对决，她必须对抗威胁到她未来的外星生物，并同时被迫正视自己的过去。"},{"id":34967,"p":"/bCr8v4sldqykqTJKRNSnXzlpB5f.jpg","b":"/lUincM93AWXWQbq0Y3PIKu10HEL.jpg","t":"陨落星辰","r":7.1,"y":2011,"hs":2.958,"d":46.811,"mt":"tv","o":"面对突然起来的外星人入侵，地球的军队不堪一击，各国政府的政权也土崩瓦解。六个月之后，地球上仅有少部分人存活了下来，为了能赶走外星人，重建家园。这部分人奋起进行着各种各样的抵抗。"},{"id":46529,"p":"/hN62dOFMlMHkUW33fAy3Lh30jg.jpg","b":"/zGKDR7bYPo14MXmzpj8c4AErhtt.jpg","t":"关键第四号","r":6.18,"y":2011,"hs":1.109,"d":3.999,"mt":"movie","o":"作为从外星球为了躲避茅迦人的杀戮而逃到地球的九个青少年之一，约翰·史密斯这个帅气的年轻人是其中的第四号。茅迦人为了斩尽杀绝，也追踪他们到了地球，前三号已经死在他们手中。茅迦人的下一个目标就是第四号--约翰·史密斯。这时史密斯已经和自己的保护者逃亡到了天堂镇，他邂逅并爱上了美丽的女同学萨拉，也认识了痴迷研究外星人的朋友萨姆。危险在步步逼近，茅迦人已经发现了史密斯的行踪。 这位关键第四号在萨姆和突然现身的第六号的帮助下，施展自己的超能力，击败了邪恶的茅迦人。他和第六号也要踏上新的旅程，去寻找其它的四个同伴。"},{"id":43933,"p":"/nuGTvvSZml9xfLHtU02x99se1XV.jpg","b":"/imiBIsvNU3TbMB3sbqKanKODS33.jpg","t":"怪兽","r":6.221,"y":2010,"hs":0.898,"d":2.672,"mt":"movie","o":"六年前，美国太空总署观测到地外文明，但是派出勘测的飞船返航时在墨西哥坠毁。从此之后，墨西哥许多地区受到外星神秘生物的感染，无数百姓丧生。美国方面派出军队与巨大的外星怪兽作战，彼此伤亡惨重。\r 洛杉矶的记者安德烈·卡特（斯科特·麦克奈利饰）接受某富翁的请求，前往墨西哥感染区寻找其女儿萨曼莎·温登（惠特尼·阿贝勒饰）。安德烈顺利见到萨曼莎，二人随即踏上开往美国的列车，然而列车却在中途折返。他们被迫寻找其他归国的途径，只是命运难测，回国之路似乎充满险阻。万般无奈，安德烈和萨曼莎只得步行穿越危险重重的感染区。"},{"id":125928,"p":"/5FYzBude8YTkWPb4LAN6Wm9OZYv.jpg","b":"/vstgoeNAyIhSErJ9EWSqh2pINUc.jpg","t":"我与超人的冒险","r":8.1,"y":2023,"hs":7.198,"d":103.769,"mt":"tv","o":""},{"id":61984,"p":"/4czAHcIlyVXjwWs4VpuyGJHyzOm.jpg","b":"/xaQhFVDeWf78FzZw214yU42w0YZ.jpg","t":"宇宙战舰大和号","r":6.4,"y":2010,"hs":0.695,"d":1.603,"mt":"movie","o":"公元2194年，突然出现在宇宙中身份不明的敌人对地球发起了进攻，全世界的战斗力量团结在一起抵御外敌。然而，人类所掌握的技术水平远负于敌方，因此在敌方宇宙舰队极具威胁力的攻击之下，地球军全线溃败。敌人在世界各地投下了无数的游星炸弹，超过半数的人类死亡。五年后，即公元2199年。游星炸弹中的放射性物质地球造成了严重污染，那个美丽的青色星球已经无迹可寻，残存下来的人们逃到地下生活。昔日的王牌飞行员古代进（木村拓哉 饰）已经退伍，为了回收资源而到地表进行搜寻工作。这一天，天空中出现了不明飞行物并落到了他的身边。事实上，这个不明飞行物是一个通讯密封舱，来自距地球14万8千光年的伊斯坦达鲁星。据此，人们判断出伊斯坦达鲁星有清除放射能的装置。地球联军在这个飞行器中找到了驱动器、波动引擎的设计图，并将唯一一个残留下来的战舰改造为宇宙战舰大和号。距离放射性物质毁灭人类还有仅仅一年的时间，为获得解除这种威胁的装置，古代进与船员们驾驶着大和号再度踏上旅程，伟大的战斗即将打响……"},{"id":59678,"p":"/cApgYWZpRlbzGzbdJVzSkTeGwUm.jpg","b":"/8jUDAeJST2vyNZa1gaThZiuYB2A.jpg","t":"街区大作战","r":6.45,"y":2011,"hs":0.754,"d":1.841,"mt":"movie","o":"英国伦敦南部篝火节的晚上，一群街头小混混Moses、Pest、Dennis、Jerome和Biggz正在抢劫一名护士Sam，突然一个庞然大物从天而降，把停在旁边的汽车砸出了一个大洞。当他们着手进行调查时，发现了一种寄居在陨石里的生物并杀了它。随着更多的外星生物侵入地球，为了保卫自己和整座城市，小混混与外星人展开了一场殊死搏斗。"},{"id":53985,"p":"/w3R9G8rqrrbMSOufl0QBaNAZPDC.jpg","b":"/sGRYgQkVfUvJiCzz8RZ0Zb1wyHq.jpg","t":"怪兽大战外星人外传：天外南瓜","r":5.838,"y":2009,"hs":0.55,"d":1.208,"mt":"movie","o":"这是NBC电视台于10月28日晚播出的万圣节特别电视节目，敌人自然换成了万圣节的传统道具——南瓜灯，但却被外星飞碟倾倒的废料变异成了爱吃糖的妖怪。"},{"id":75612,"p":"/xXi0rt5u3SDeTN4BLo8HD1wQnkF.jpg","b":"/sbkYWB5QcfT00gLUkbNE5LTdhIX.jpg","t":"遗落战境","r":6.655,"y":2013,"hs":1.754,"d":8.569,"mt":"movie","o":"2017年，母星遭到毁灭的外星流亡者入侵地球。人类虽然用核武器打败对手，但也付出失去家园的惨痛代价。在接下来将近半个世纪的时光中，人类移民泰坦星（土卫六），不过仍有极少部分人类留在故土，扫荡残存的外星掠夺者。杰克·哈珀（汤姆·克鲁斯 Tom Cruise 饰）与维多利亚（安德丽亚·瑞斯波罗格 Andrea Riseborough 饰）即是留守者中的一员，他们的主要任务为保障遍布各地守护水萃取塔的无人机正常运行。看似永无止境的任务终于接近尾声，而就在此刻，不明飞行器坠落一处无人区。杰克在当地发现数名人类伤员，可是他们却遭到无人机的屠杀。危急时刻，杰克救下了一个名为茱莉亚（欧嘉·柯瑞兰寇 Olga Kurylenko 饰）的女子。这一事件令杰克无意中知晓了掠夺者以及自身背后隐藏的秘密……"},{"id":693134,"p":"/1p25wDEdFRRTtwtPFbtPHISefzG.jpg","b":"/xOMo8BRK7PfcJv9JCnx7s5hj0PX.jpg","t":"沙丘2","r":8.148,"y":2024,"hs":8.464,"d":68.197,"mt":"movie","o":"《沙丘2》承接第一部剧情，讲述保罗·厄崔迪（提莫西·查拉梅 Timothée Chalamet 饰）被帕迪沙皇帝和哈克南人联手灭族后，在厄拉科斯星球遇到弗雷曼女战士契妮（赞达亚 Zendaya 饰）以及加入弗雷曼人后展开的传奇旅程。保罗与让他家破人亡的阴谋家们开战，同时面临着一生所爱与已知宇宙命运的两难选择。"},{"id":56832,"p":"/yl2mAPvC8aTqGAPuO5rNebUgRQr.jpg","b":"/jNsK2a8A1DYpaCX5HGElp3t4x6.jpg","t":"杀戮都市","r":6.5,"y":2010,"hs":0.832,"d":2.146,"mt":"movie","o":"　　某个平凡的傍晚，大学生玄野计（二宫和也 饰）在电车站重逢初中时代的好友加藤胜（松山健一 饰）。为了救助一个跌落铁轨的男子，他们二人遭到电车的强烈撞击。然而转眼之间，他们便毫发无损地来到一间密闭的屋子内。这里还有另外七个男人以及一个巨大的黑色球体。根据黑球的指示，这群人需要穿上战服拿起武器去刺杀葱星人。有的人为了奖金投入了杀戮游戏，有的人为了生存而冷酷无情。生死关头，懦弱的阿计和善良的阿胜也不得不投入其中，而前方还有更多的考验等待着他们。此外，名为GANTZ的系统又隐藏着怎样的秘密？  　　本片分前后篇两部，根据漫画家奥浩哉的同名原著改编。"},{"id":870360,"p":"/rOzCaZFxzXAgFKXIgFaTfFmKAVH.jpg","b":"/5U3VLeWr2H4Nd3G7IkHItFimsIz.jpg","t":"乐一通大电影：地球爆炸之日","r":7.4,"y":2024,"hs":3.95,"d":8.445,"mt":"movie","o":"相依为命的太菲鸭与猪小弟发现家里屋顶破了一个大洞，经猪小妹介绍辗转来到口香糖制造工厂打工赚维修费，竟无意间发现新上架的粉红色泡泡糖，会让吃过的人都变成僵尸！经三人调查，竟发现这都是邪恶外星人「魔人泡泡」的阴谋，这群「猪队友」也成为拯救末日的唯一希望，史上最危险的太空救援任务即将展开！"},{"id":34003,"p":"/7PRI4GFIbuLHaYvw1AZEt19riIO.jpg","b":"/mzUlj50xmDMFAnlfqWg0qO6uGOL.jpg","t":"Turtles Forever","r":7.3,"y":2009,"hs":0.569,"d":1.206,"mt":"movie","o":""},{"id":1072371,"p":"/ycE3i1d04lVJI0PcvD24xbWwYsX.jpg","b":"/xCXMHUMQJess3GACbR2PQI7sjeH.jpg","t":"小镇幽浮","r":7.2,"y":2023,"hs":1.935,"d":2.55,"mt":"movie","o":"一位不寻常且意想不到的天外访客将宾夕法尼亚州西部乡村一座小城市的几个人聚集在了一起。"},{"id":32730,"p":"/sdx0ibebbph6rNfB9cVqvjwlIWr.jpg","b":"/wy0Fmaa9uoqXLrVuXaxNipQMToy.jpg","t":"惊世","r":6.4,"y":2010,"hs":2.298,"d":22.591,"mt":"tv","o":"政治悬疑剧《惊世》（The Event）由创作过科幻悬疑剧《The 4400》的制片人Nick Wauters打造，来自《24》的制片人Evan Katz担任总监制。故事讲述普通人Sean Walker（Jason Ritter扮演）在调查未婚妻Leila（Sarah Roemer扮演）的神秘失踪事件时，卷入了一场巨大的政治阴谋，并揭开了美国历史上最大的秘密。Sean的一言一行、一举一动都将对一群看似毫无关联的人带来意想不到的影响，他们包括：刚刚当选美国总统的Martinez（Blair Underwood扮演）和第一夫人Christina（Lisa Vidal扮演）；关押在阿拉斯加州一所秘密监狱里的政治犯Sophia（Laura Innes扮演），她同时是一个神秘集团的领袖；Sean的岳父（Scott Patterson扮演），他是个背景极其复杂的人；中央情报局局长Blake Sterling（Zeljko Ivanek扮演）；与Sophia有关联的CIA特工Simon Lee（Ian Anthony Dale扮演）。  　　该剧传递了一种「一人之力足以撼动地球」的思想。Sean的个人问题演变成一场国家阴谋，而美国的秘密很快又演变成全球的秘密－－这个秘密可能会改变全人类的命运。  　　该剧目前在Twitter热门新剧榜上排行第一，极有可能成为下一部《24》或者《迷失》。但有分析人士指出，该剧失败的风险也很高。  　　在首集里，Sean Walker带女友Leila外出度假并向她求婚，他们打算登上一艘超级游轮庆祝这一浪漫时刻。他们在游轮上结识了一些陌生人，并跟他们一起潜水嬉戏。晚上，Sean Walker回到房间后发现未婚妻已神秘失踪。游轮上的保安认为Sean有重大嫌疑，准备将他逮捕。在逃跑过程中，Sean发现一股神秘势力也在寻找他。与此同时，新任美国总统Martinez正考虑将「大事件」公诸于众，但中央情报局局长Blake Sterling力劝总统不要这么做。首集里并未透露「大事件」究竟是什么事。  　　该剧的「小把戏」和《迷失》一样多。例如，Sean在豪华游轮上的房间号「5134」和他乘坐的飞机的航班号「514」就非常相似，让人不能不怀疑这其中肯定有关联。"},{"id":31109,"p":"/n4KwrlUKO9S4GvOdZzmnz4zOxx7.jpg","b":"/oGEF6kQLGsreSrUtcKg4F2p1Bqz.jpg","t":"少年骇客：终极异形","r":8.202,"y":2010,"hs":3.167,"d":54.696,"mt":"tv","o":"随着他的秘密身份被公之于众，田小班在新获得的Ultimatrix的帮助下继续以超级英雄的身份与邪恶作斗争。"},{"id":76600,"p":"/n5uGQgDtXV0EHp1REIrh0d0OdvS.jpg","b":"/8rpDcsfLJypbO6vREc0547VKqEv.jpg","t":"阿凡达：水之道","r":7.6,"y":2022,"hs":4.663,"d":23.1,"mt":"movie","o":"十多年过去了，曾经截瘫的前海军士兵杰克·萨利（萨姆·沃辛顿饰）永久变身为拥有地球人基因和纳威人基因的“阿凡达”，并与奥马蒂卡亚部落的族长之女奈蒂莉（佐伊·索尔达娜饰）结为夫妇。杰克已经完全适应了他的新身体和族长的身份，并和奈蒂莉有了三个孩子，还收养了格蕾丝留下的女儿琪莉（西格妮·韦弗饰）。四个孩子里，老大纳特亚姆（杰米·福雷特斯饰）最为懂事听话，也很会照顾弟弟妹妹；老二琪莉（西格妮·韦弗 饰）因为不知道自己的父亲是谁，有些敏感；老三洛克（布里坦·道尔顿 饰）酷爱冒险，是家里的闯祸精；最小的妹妹图克（特里尼蒂·布利斯 饰）总是黏着哥哥姐姐们。四人跟人类留下的孤儿“蜘蛛”（杰克·尚皮永饰）是形影不离的好朋友。 原本，将地球人赶走后，杰克一家与族人过上了田园牧歌般的生活。然而，原本死去的迈尔斯·夸里奇上校（史蒂芬·朗饰）化身阿凡达重新归来，一心要找杰克和奈蒂莉复仇。为了族人的安危，也为了保护孩子，杰克决定带着家人离开，前往不易被找到的由罗娜尔（凯特·温斯莱特饰）和特诺瓦里（克利夫·柯蒂斯饰）领导的海洋部落，展开全新的生活。正当一家人经过重重磨合，终于适应以水构筑的新家园时，新的危机也在慢慢靠近。"},{"id":137113,"p":"/nVIycxAW39Vo0Z9DFUpBLQzGz3C.jpg","b":"/4V1yIoAKPMRQwGBaSses8Bp2nsi.jpg","t":"明日边缘","r":7.631,"y":2014,"hs":2.301,"d":11.434,"mt":"movie","o":"未来世界陷入外星人入侵的恐慌中，军事演说家凯奇少校畏惧上战场，他从没想过将军会让他去指挥即将开始的“诺曼底战役”，拒绝接受命令之后将军居然恶整了他，那就是把他当做逃兵扔进了军营中。凯奇被归入了J小队中进行战斗，战役的第一天就惨死在战场，没想到这一死让他拥有了时空循环的能力，而唯一相信他的人就是被称为“全金属战士”的丽塔·沃拉塔斯基。二人开始了时空循环作战，在训练凯奇的同时他们发现了控制时间的奥秘，这与外星人“主脑”欧米茄有关，但是唯一能取得胜利的方法就是让凯奇不断死去、不断重启时间。在不断重复登陆那天的战斗的同时，凯奇越来越不想失去丽塔……"},{"id":32608,"p":"/8yR1FK6z1Gx0pyvyXRJrvbxOyuU.jpg","b":"/i5K4wfSG3i7nQaIxPca6YbnhRca.jpg","t":"远古外星人","r":6.921,"y":2010,"hs":2.996,"d":57.938,"mt":"tv","o":"有没有可能在数千年前智慧生命已经访问过地球，带来了他们的科技，彻底的改变了人类历史发展进程？  由Erich von Daniken撰写，1968年出版的畅销书《诸神的战车》提出了一个“远古外星人”的理论，颠覆了人们对于人类进程的信念。远古洞穴壁画中奇异的生物，秘鲁的飞机跑道遗迹，和印第安文字中所描述的“神的飞行器”这些反常的考古文物只是一小部分被von Daniken引用作为远古外星宇航员早已被我们的祖先所熟知的例证。  本片由von Daniken自己独立制作，《远古外星人》开始了全新的探险，寻找并评估这些证据。专注于最近30年间的最新发现，包括人类进化中不寻常的DNA和从埃及到叙利亚，到南美洲的最新解密的艺术品。这是对于一个从很多方面来说不能全信，但又不能被忽视的理论的一场没有偏向的调查。"},{"id":912649,"p":"/j3AQmdKEPBBkouIszuPJfdBzmi6.jpg","b":"/3V4kLQg0kSqPLctI5ziYWabAZYF.jpg","t":"毒液：最后一舞","r":6.726,"y":2024,"hs":6.754,"d":51.636,"mt":"movie","o":"毒液和埃迪迎来至暗时刻。一边是人类神秘组织的穷追猛打，一边是外星共生体大军入侵地球，他们一心同体，花式解锁海陆空作战新形态。面对两边的疯狂追捕，这对亡命搭档将被迫做出毁灭性决定，为他们的最后一舞拉下帷幕。"},{"id":37686,"p":"/jd7JSUa1yO0TQZDqr1Sp6b7XHhh.jpg","b":"/qdoBaE4nFcSOIrS3TPUCJ1t8xOh.jpg","t":"超级8","r":6.769,"y":2011,"hs":1.286,"d":4.7,"mt":"movie","o":"　　时间是1979年，美国俄亥俄州一个平凡小镇。少年乔·兰布（乔尔·科特尼 Joel Courtney 饰）痛失母亲，生死悲痛让他久久地沉默。数月后，他应好朋友查尔斯（雷利·格里芬斯 Riley Griffiths 饰）的邀请，决定约上几个朋友一起用超8摄像机（8 mm）拍摄一部恐怖电影。当然令他下定决心的，是那个令她心仪的美丽女孩爱丽丝（艾丽·范宁 Elle Fanning 饰）也参与其中。在某个夜晚，爱丽丝驾驶父亲的汽车载着伙伴们来到火车站拍戏，谁知却目睹了一场极其惨烈的火车事故。这起事故还只是一系列不寻常事件的开始，小镇上的人们相继离奇失踪，各种奇怪的事件也接连发生。少年们的摄像机记录关于这一切的秘密……"},{"id":32910,"p":"/ilOKsGRHYc78R2tSMusAd3xGJWq.jpg","b":"/owhEUs8ZVyuXpxsD2BIcriBotUo.jpg","t":"变形金刚：领袖之证","r":8.04,"y":2010,"hs":2.996,"d":49.102,"mt":"tv","o":"故事讲述两派来到地球后，因为发生了一些“事件”，导致双方外形大变（也解释了两系列风格不同的原因）。也由于这些“事件”，变形金刚要隐藏于人类社会之中。如何去平衡一切关系是擎天柱作为领袖将要面临的考验，本作品的标题也由此而来。值得一提的是，本次两派领袖 擎天柱 和 威震天 的配音者是久违的梦幻组合：来自初代动画的 Peter Cullen 和 Frank Welker！他们在阔别电视版的变形金刚作品多年后，再次一起回来共演这双经典的死对头！"},{"id":68726,"p":"/ymAcG47ZmEp92zj1wtUXVgSmm72.jpg","b":"/ig7qUy7drkEFZNCK7gi0hMn1WMN.jpg","t":"环太平洋","r":6.91,"y":2013,"hs":2.175,"d":14.023,"mt":"movie","o":"近未来，地球环境逐步恶化。神秘外星殖民者通过大洋底部的虫洞“缺口”将身形庞大、残冷迅猛、身藏剧毒的怪兽接连派往地球，有条不紊地实施着它们的殖民毁灭计划。为此，人类联手打造“贼鸥计划”，制造出与怪兽体型相当的机甲战士迎战，但随着怪兽渐次进化，机甲战士全面溃败，各国政要试图修筑偏于防守的“生命之墙”以阻挡侵略者的脚步，无奈很快遭遇挫折。在此危急关头，暗中仍推进“贼鸥计划”的斯特克·潘特考斯特将军找回五年前曾遭受重大打击的“危险流浪者”驾驶员，并通过严格选拔为他选择了新的搭档森麻子。复活的“流浪者”即将与另外三台仅存的机甲战士迎战更强大的怪兽侵略者，同时寻找彻底扫除敌人的良机。苍茫的大海之上，人类保卫之战接连而起……"},{"id":257368,"p":"/gkkyHcDjpbqPM03we1HVE4phJG2.jpg","b":"/n9R9QqshUPVVHacPQyqe3Pt40ta.jpg","t":"太空堡垒卡拉狄加：血与铬","r":6.759,"y":2012,"hs":0.624,"d":1.223,"mt":"movie","o":"曾经衷心服务于人类，堪称文明最高代表的赛昂智能机器人，其所引发的叛乱难以想象。第一次赛昂战争战后的第十年，自幼立志报效国家的热血青年威廉·阿达玛（卢克·帕斯夸尼洛 Luke Pasqualino 饰）以优异且令人叹服的成绩顺利自空军学院毕业。他踌躇满志登上雄伟壮观的卡拉狄加，然而却并未如愿驾驶性能卓越的战机，反而被派去驾驶老旧笨重的货物运输机。他的直属上司库克·法斯乔维克（本·考顿 Ben Cotton 饰）身心疲惫，可望尽早退休。这对格格不入的搭档很快接到命令，即将前往天蝎座执行一项货运任务，与之同行的还有肩负神秘使命的贝卡·凯利博士（Lili Bordán 饰）。然而威廉他们很快发现，此次任务绝非如此简单，他们前行的路上充满凶险……"},{"id":32315,"p":"/e1HgZg7ReDfS4UXDho7CTSRcGXr.jpg","b":"/t90PlosoEJY442x8JbCdYs768bx.jpg","t":"Sym-Bionic Titan","r":8.479,"y":2010,"hs":2.771,"d":38.263,"mt":"tv","o":""},{"id":40351,"p":"/xJwEpFAoedQ6POM9dD83ijFk5ME.jpg","b":"/6Yqde6ZrDitK5z7wPnpLeRCkgrC.jpg","t":"绿灯侠动画","r":7.7,"y":2011,"hs":2.481,"d":24.161,"mt":"tv","o":""},{"id":86828,"p":"/nVJxL6NV4rYV6s6J7nlmGjRnK91.jpg","b":"/jKBsOJPPHLIi9hEClnX1SPR9jmN.jpg","t":"魔法老师","r":5.898,"y":2015,"hs":1.286,"d":3.975,"mt":"movie","o":"　在外星人的眼中，地球人就是供他们玩乐的消遣。一群外星人打了一个赌，赌注是地球的存亡。他们在地球上随机选了一个人，赋予他心想事成的超能力，如果这个人最终成为了贪得无厌的恶人，外星人就选择把地球毁灭，但如果这个人依然维持着善良的本性，则意味着地球仍然有着继续运转的意义。  　　平凡而又内向的中学老师尼尔（西蒙·佩吉 Simon Pegg 饰）成为了这名干系到地球存亡的天选之子，在拥有了超能力后，尼尔的身边发生了一连串有惊无险令人不知该笑还是该害怕的意外。与此同时，尼尔默默爱慕的女子凯瑟琳（凯特·贝金赛尔 Kate Beckinsale 饰）也被卷入了危险之中。"},{"id":80274,"p":"/c1XmE5EHNdDB3rKe3cpYd3XnNPc.jpg","b":"/zWvOs6lepfOI0dPa1ANVcdbkBuY.jpg","t":"安德的游戏","r":6.589,"y":2013,"hs":1.25,"d":4.042,"mt":"movie","o":"并不遥远的未来，来自外星系的异星蜓入侵地球，造成超过一千万人死亡。危难时刻，勇敢的队长瑞克汉姆阻挡了侵略者扩张的步伐。利用这有限宝贵的时间，地球人致力寻找具有极高天赋的少年加以训练培养，以期他们能够成为挫败外星入侵者的领袖人物。身形瘦小、神色忧郁但目光无比坚定的安德·维京（阿沙·巴特菲尔德 Asa Butterfield 饰）正是这群少年中的一员，他也是国际舰队寄予厚望并重点培养的对象。经过数轮严苛的考评，安德的潜质得到战斗学校的指挥官格拉夫上校（哈里森·福特 Harrison Ford 饰）的肯定，他被上校带到了位于轨道空间站上的战斗学校，在全封闭的环境下，未来的英雄迎来新一轮的磨练……"},{"id":158373,"p":"/8IrDIMrxtqPdZARZzCFfrU4AVYn.jpg","b":"/bGRKHQsmLUz2hQB8W3nYnCIc9Y0.jpg","t":"尼尔：自动人形","r":8.058,"y":2023,"hs":5.66,"d":38.238,"mt":"tv","o":"公元5012年，突然入侵地球的外星人与其制造的机械生物导致人类面临灭亡危机，少数逃往月球的人类，为了夺回地球，利用人造人士兵展开反攻作战。然而，在无限繁殖的机械生物面前，战争陷入胶着状态，作为终极武器，人类向地球派遣了新型人造人“寄叶”部队。刚被派往地球的2B与先行调查员9S联手作战，一同执行任务，却在途中遇见许多神秘难解的现象……"},{"id":33827,"p":"/t87KvAQEvt5FvEV2FA4rXvnrC2m.jpg","b":"/pBjYwUATX2E8SRKA1oMvMi1h6eq.jpg","t":"了解宇宙如何运行","r":8.3,"y":2010,"hs":2.407,"d":24.015,"mt":"tv","o":"谈到宇宙许多人总是充满着疑惑，但同时也会感叹它的浩瀚与永恒，深深为那繁星点点的广袤夜空感到着迷。在已知的科技与资讯中我们所能得到有关宇宙的印象几乎都是平面的，大部分的人只能在有限的想像力中去揣摩无限迷人的宇宙世界。影片里的时间大多以一百万年为单位，而距离则以光年为单位。影片会向你介绍宇宙中的各种星体，黑洞，星系，还有一些其他的天体，还会带你到1305亿光年远的地方去欣赏宇宙形成之初的景色。你会体会到宇宙或自然力量的强大，同时你也会感受到宇宙的危险。"},{"id":945961,"p":"/cDJwZ4lSZiUnHtixdyhaPPwsjyo.jpg","b":"/iJaSpQNZ8GsqVDWfbCXmyZQXZ5l.jpg","t":"异形：夺命舰","r":7.2,"y":2024,"hs":6.243,"d":31.582,"mt":"movie","o":"一群年轻而勇敢的太空殖民者为逃离外星采矿殖民地的沉闷生活，在冒险探索一座废弃的太空站时，意外遭遇了宇宙中最可怕的生命体——异形。狭窄幽暗、危机四伏的空间站中，大逃杀的序幕已经被无情拉开，人类再次成为异形生物捕猎的目标。在无尽的黑暗与死亡威胁的笼罩之下，太空探险队员们能否在每一次心跳的瞬间，察觉到未知生物潜伏的丝丝寒意？在这场你死我活的追逐战中，他们将直面怎样的信任挑战和道德挣扎？当一个又一个同伴被残忍吞噬，求救无门的他们究竟能否在这场太空杀戮中寻得一线生机？"},{"id":950445,"p":"/ejuMtIIdexdv9Dyra8o9PD2NKn1.jpg","b":"/5DJaUn1l9w1OaRYXzEkJBuFO5C2.jpg","t":"回到太空","r":6.5,"y":2022,"hs":1.013,"d":1.149,"mt":"movie","o":"埃隆·马斯克和太空探险技术公司的工程师们开始一项历史性任务：他们要让美国宇航局的宇航员重返国际空间站，并彻底改变太空旅行。"},{"id":40075,"p":"/yIZXD8FVxLiuA1lutKIO1UOXoOn.jpg","b":"/l0XvAI856XdyDYEfr1njztjH7u0.jpg","t":"怪诞小镇","r":8.595,"y":2012,"hs":4.095,"d":87.79,"mt":"tv","o":"暑假到了，双胞胎姐弟俩梅宝（克里斯汀·沙尔 Kristen Schaal 配音）和迪普（杰森·雷特 Jason Ritter 配音）被爸妈赶到一个偏僻小镇“重力泉”过暑假，在这里，他们的斯坦叔公经营着一家专门敲诈游客的旅游景点“神秘小屋”，其中有着各种各样稀奇古怪的东西。然而更让人感到毛骨悚然的，则是这个怪诞小镇里的森林。为人慎重、头脑聪明的迪普觉察到森林的异样，继而发现了一本埋在地下的神秘笔记本，里面记载着存在于神秘小镇的不为人知的秘密。乐天派的梅宝和机智的迪普，结识了神秘小屋的店员温蒂和苏斯，还遇到各种奇妙的小镇居民。在怪诞小镇重力泉，他们经历了一系列奇异事件，小矮人，湖怪，蜡像，通灵者，他们这个暑假注定不平凡。"},{"id":70703,"p":"/ex8S1Xypc8NHb2jvI3hZskPyVhh.jpg","b":"/ptoEJX75We768HAzQ96myFsJ94O.jpg","t":"星际旅行的舰长们","r":6.3,"y":2011,"hs":0.368,"d":0.631,"mt":"movie","o":""},{"id":51817,"p":"/hETVZV7GWrb3d4uGMGwDsq2xjFz.jpg","b":"/9Iq5c65TQrr73zzPGQuiwHLfeb9.jpg","t":"忍者神龟","r":8.3,"y":2012,"hs":3.831,"d":95.573,"mt":"tv","o":"《忍者龟》新系列的故事发生在纽约曼哈顿，在热闹的市区的地下水道里，生活着主人公：四只少年忍者龟和一只六英尺高的老鼠——他们的老师斯普林特。 某一天，作为人类的斯普林特不幸遭受了一种神奇绿色物质的辐射，变异成了一只老鼠，而他随身携带的四只宠物龟也开始发生了变化......"},{"id":1136512,"p":"/nhaJGTfYNaof7uxSsUEyeH01NKB.jpg","b":"/sQhIZd9d61B0cx9e1xF4F9sAyL9.jpg","t":"约拿","r":3.2,"y":2024,"hs":1.034,"d":0.808,"mt":"movie","o":"据称外星人绑架了玛戈特（Margot）的儿子约拿（Jonah），奥齐（Ozzie）和达伦这（Darren）两位调查超自然案件的记者决心揭露真相。在调查过程中，奥齐努力回想自己那些挥之不去的记忆，导致对玛戈特的故事产生了强烈的怀疑。"},{"id":887357,"p":"/ouiet6Codx1o3LiVRxZaZMx9DDo.jpg","b":"/v2PbcBAJINk02PYWppsGsuQRIuu.jpg","t":"绿灯侠：绿灯长明","r":6.7,"y":2022,"hs":1.694,"d":2.51,"mt":"movie","o":"最近出院的海军陆战队狙击手约翰·斯图尔特正处于人生的十字路口，这只有在收到一个外星环后才变得复杂，这让他获得了地球绿灯侠的力量。不幸的是，这枚戒指没有说明书——但它确实带有行李，就像一群一心想消灭宇宙中每个绿灯侠的行星际杀手一样。现在，在轻松的绿箭、亚当·斯特兰奇和鹰女的帮助下，这位不情愿的士兵必须进入银河兰恩/萨纳加尔战争的核心，并在所有其他绿灯侠都失败的地方以某种方式取得成功。"},{"id":626412,"p":"/2z1OGT7zZt4gDDyGC00W4Bg2BcJ.jpg","b":"/wG2WlIxdYDTdFrHm4WUj6oOjjQS.jpg","t":"外星+人2","r":6.6,"y":2024,"hs":3.207,"d":5.494,"mt":"movie","o":"为了阻止被关在人类体内的外星人囚犯逃狱，被困在过去的以安（金泰梨 饰）历经波折后，终于获得能打开时间之门的“神剑”，并找到森德（金宇彬 饰），打算回到自己所离开的未来。"},{"id":601796,"p":"/hSb1ky8t1sb96gJtoqaBuT4Xln6.jpg","b":"/7ZP8HtgOIDaBs12krXgUIygqEsy.jpg","t":"外星+人","r":6.8,"y":2022,"hs":3.132,"d":9.219,"mt":"movie","o":"该片讲述了道士们争夺传闻中神剑的高丽末期和外星人出没的2022年之间的时光之门被打开后，引发的异想天开的故事。"},{"id":204541,"p":"/q2sNliRi4j0ncXKUO1x0MldR20A.jpg","b":"/zxfBtHz5UmSTfIEC4O4GngyjHwa.jpg","t":"三体","r":7.8,"y":2023,"hs":4.893,"d":22.723,"mt":"tv","o":"　　2007年，地球基础科学出现了异常的扰动，一时间科学界风雨飘飘，人心惶惶。离奇自杀的科学家，近乎神迹的倒计时，行事隐秘的科学边界，神秘莫测的《三体》游戏。纳米科学家汪淼被警官史强带到联合作战中心，并潜入名为“科学边界”的组织协助调查。迷雾之中，汪淼接触到一个名为ETO的组织，发现其幕后统帅竟是自杀身亡的科学家杨冬的母亲叶文洁。随着ETO与作战中心你来我往的不断博弈，汪淼和史强逐渐确定《三体》游戏中的世界真实存在。而所有事件的源起，是两个文明为了生存空间，孤注一掷的生死相逐。在联合作战中心及科学家们的共同努力下，汪淼、史强等人坚定信念、重燃希望，带领大家继续准备着在今后与即将入侵的三体人展开殊死斗争。"},{"id":957864,"p":"/gR0DieuabnhXUNNchMKVhICUjFi.jpg","b":"/4qDKK4ymFHv7MTTAEYTlHQSNF3Y.jpg","t":"接触时刻","r":6.3,"y":2022,"hs":1.67,"d":2.427,"mt":"movie","o":"　　是一部探索外星人遭遇的电影，以1996年的一系列事件为中心，当时巴西瓦吉尼亚的市民报告说看到了一架不明飞行物坠毁和一个或多个奇怪的生物。"},{"id":51704,"p":"/4Xo2D2MX8v4FoHi70Y9jEghJGUI.jpg","b":"/fOycBFJr9nyBrnC5vk9cfGqg2e2.jpg","t":"抗争之城","r":6.8,"y":2013,"hs":2.935,"d":37.301,"mt":"tv","o":"故事发生在近未来时代，银河系爆发了一场星际战争，地球也不能幸免。数十年之后，战争结束了。地球表面几乎完全被外星人的战争机器毁灭，但战争中幸存的「外星难民」还是不断涌来，迫使人类和外星人不得不「和平共存」。外星人用「造地机器」重新构建了地球的表面，但那已经不是人类熟悉的生活环境了。一部与该剧共同开发的大型多人在线游戏将在剧集播出时向玩家公开，剧集中的情节和游戏中的情节相互交叉，构成一个「整体」。"},{"id":44586,"p":"/byYckInWgH6fjSc6HVg2CZapeNK.jpg","b":"/iJmm4Hla5ReAorvaAV7OPBF1SP9.jpg","t":"外星邻居","r":6.318,"y":2012,"hs":2.819,"d":36.197,"mt":"tv","o":"你对你的邻居了解多少？\n\n来见见Weaver夫妇：Marty（Lenny Venito）和Debbie（Jami Gertz）。Marty是个老实人，总希望给妻子和三个孩子提供最好的生活，让他们衣食无忧、幸福快乐。因此，他最近花一大笔钱在「秘丘」（Hidden Hills）社区－－一个位于新泽西的私人社区－－买了一栋房子，全家人高高兴兴地搬了进去。这个社区既豪华又气派，还有专用的高尔夫球场！但这地方也是如此的「私密」，以至于10年内都没有人出售过房子。\n\n现在终于有人愿意把「秘丘」的房子拿出来卖了，Weaver夫妇果断决定买入。不过，从搬到这里的第一天开始，他们就发现这里的人们有点……不同寻常。首先，Weaver夫妇的新邻居们全都有着超级体育明星的名字，例如「拉里·伯德」（Larry Bird，篮球明星）、「杰西·乔伊娜·柯西」（Jackie Joyner-Kersee，田径明星）、「雷吉·杰克逊」（Reggie Jackson，棒球明星）、「迪克·巴特克斯」（Dick Butkus，橄榄球明星），等等。更怪的是，这些人在吃饭的时候并不吃东西，而是「读书」－－似乎他们在用眼睛和思想来汲取「精神营养」。\n\nWeaver一家人很快就弄清楚了这个社区里的大秘密：整个社区除了他们一家人外竟然全都是外星人！他们来自「察布隆」（Zabvron）星球，外表虽然和地球人看起来很像，但有一些明显的区别，例如……生孩子的是男人而不是女人，哭出来的是绿色的黏液而不是眼泪……当然，那些眼泪也不是从眼睛里出来的，而是耳朵！\n\n在过去的10年里，这些察布隆人一直「驻扎」在地球上，将自己假扮成地球人的模样，等候家乡传来下一步行动指令。说来也好笑，Weaver一家人竟然是他们10年来近距离接触的第一批地球人。不仅他们有机会深入了解人类的世界，Weaver一家人也有机会了解察布隆人的世界。看起来婚姻危机和抚养孩子的烦恼并非地球人的专利……当两个世界的文化相互融合、相互碰撞之时，惹人发笑的结果随之而来。无论是察布隆人还是Weaver一家人，他们都有许多「值得对方学习」的地方。"},{"id":208825,"p":"/cgJgoe9kBbpH6rbCNvU8juRssND.jpg","b":"/o25js6DbhDa9KtMKUiGOEPVSnaP.jpg","t":"寄生兽：灰色部队","r":7.537,"y":2024,"hs":4.279,"d":10.141,"mt":"tv","o":"不明寄生生物凶狠地控制人类宿主并获得力量，人类必须奋起对抗这一日益严峻的威胁。"},{"id":228161,"p":"/uKuH6chKIH673xbRPxnCYqibNl.jpg","b":"/gnkBzJVH2zicIopP2fHf4kRElne.jpg","t":"疯狂外星人","r":6.792,"y":2015,"hs":1.715,"d":6.394,"mt":"movie","o":"远在宇宙另一端的波波星人因为不堪忍受瓜星人的侵掠，于是举族远迁，将蔚蓝的地球视为他们新的定居点。在颟顸的领袖的指挥下，波波星人将人类驱逐到澳大利亚一处专门修建的定居点，还美其名曰与人类和平共处。绰号“小费”的女孩格莱图蒂•图奇是城市中唯一的落网者，她思念被抓走的母亲，于是带着爱猫驱车寻找母亲的下落。半路上小费遭遇了一名波波星人小欧，小欧是一个令同族人唯恐避之不及的麻烦所在，他不久前用手中的仪器发送了乔迁派对的邀请，谁知其中一条群发给了瓜星人，他由此被同类视作叛徒遭到追捕。  类似的遭遇让小费和小欧坐上同一辆车，他们由此踏上惊险的旅程，期间则得知瓜星人追逐波波星人的原因……"},{"id":339964,"p":"/miPsaEZSmMrZ2JVyjOq7DnzfHqO.jpg","b":"/5rYnygKCkmqWuMv1O5yAnzGF8gV.jpg","t":"星际特工：千星之城","r":6.629,"y":2017,"hs":1.903,"d":6.961,"mt":"movie","o":"故事设定在28世纪，人类发现了如何进行时空旅行。韦勒瑞恩和洛瑞琳是“时空服务”的特工，负责保护地球帝国的行星。他们像往常一样执行着星际任务，但在执行一次任务时，他们偶然发现了一个秘密，而他们也被卷入其中，越陷越深……"},{"id":115199,"p":"/cJHq7n8fl6p5tY0Jr6GQ2uoO0rR.jpg","b":null,"t":"星际民谣斗士","r":6.658,"y":2012,"hs":0.297,"d":0.463,"mt":"movie","o":"史上唯一集科幻、动作、浪漫、喜剧、音乐为一体的电影，每一步情节发展都出人意料。"},{"id":45013,"p":"/ow88KmFUXMb6S4EKOWyTBy8ta7O.jpg","b":"/1Be0q7wRrSADtXTQueGWOggxpEm.jpg","t":"星际漫步","r":7.4,"y":2013,"hs":3.637,"d":85.951,"mt":"tv","o":"曾出品《飞天小女警》《德克斯特实验室》的著名动画制作人Craig McCracken离开卡通频道，加盟迪士尼之后的首部作品《星际漫步》(Wander Over Yonder)，围绕宇宙中一个无忧无虑的流浪者Wander展开。Wander与自己的坐骑Sylvia自由自在地生活着，即便想要称霸宇宙的大反派Lord Hater经常四处作恶，破坏各个星球原本平静的秩序，看似什么也不在乎的Wander却总能在不经意间让Lord Hater的阴谋破产。画风怪诞而精致，故事情节和配音也幽默而恰到好处。在不自由的环境下也要努力保持一种自由的心态，也许环境也会因此渐渐发生积极的改变，这大概是创作者想要借此片传递的信息吧。"},{"id":68421,"p":"/keRw064OXEYuy04Ut9nOErqv6xV.jpg","b":"/A6I3M4MIA2Pi2gS6vGdg2eVlVXT.jpg","t":"副本","r":7.664,"y":2018,"hs":3.5,"d":25.14,"mt":"tv","o":"在未来，人们的记忆跟意识经过数字化之后可以被下载到一个称为“备份”的盘型装置里，再植入后颈部的脊椎骨中。这些外星人设计的储存装置已经透过还原工程后大量生产，但是只能借由哈朗世界上的材料来制造。肉体人类及复合体被称为“义体”，而备份可以在死后转移至新的躯体，但是如果摧毁一个人的备份而他也没有其他备份时，那个人就会完全死亡。虽然这在理论上意味着任何人都可以永生不死，但事实上只有那些最富有的“玛士”，透过克隆人和针刺传输他们的意识到卫星当中才能实现这件事，因此他们在重制之前再也不用死于老年。武·科瓦奇是精英星际战士中唯一幸存的士兵，他们是一个在对抗新世界秩序的起义中遭到击败的反叛团体。在星际战士被消灭的250年后，科瓦奇的备份从监狱的冰冻中被一个300岁的玛士罗伦斯·班克劳唤醒……"},{"id":56295,"p":"/4SkLtiW3TCsd2reJbuXSBemSV3X.jpg","b":"/5VGVGickRQ8Wo0szenx3drdCLMi.jpg","t":"光晕4：航向黎明号","r":7,"y":2012,"hs":2.37,"d":19.536,"mt":"tv","o":"在未来的约500年后，人类社会高度发展，并已实现向外太空的殖民。而在这一过程中，新的危机威胁着人类的存在。此时此刻，托马斯·拉斯基（汤姆·格兰 Tom Green 饰）还只是一名殖民星球军事学院的学生，他与迪娜（Kat de Lieva 饰）、Sully（Masam Holden 饰）每日进行艰苦严苛的训练，在此期间他一面饱受神秘疱疹的困扰，一面又对战争的本质产生之一。日常与身为地狱伞兵的哥哥通话给他仅有的安慰。直到某天，哥哥战死沙场，托马斯的去留也到了决断时刻。这一夜，未知的外星生物入侵学院，造成巨大的伤亡。危难时刻，战场之神士官长降临……\n\n　　本片根据同名电子游戏改编。"},{"id":46922,"p":"/Re9I5tauOspaJxYCIqRqavKT4F.jpg","b":"/jm3VtQRbxLysEEYcUSwuj67LvXS.jpg","t":"少年骇客：全面进化","r":8.3,"y":2012,"hs":3.627,"d":80.351,"mt":"tv","o":"故事系列发生在11岁的田小班（Ben10一年后）和16岁的田小班（ben10 ultimate alien几个月后）之间交替出现。在田小玟和凯文离开Bellwood后，16岁的小班有了一位新的搭档，一名新手，一个名叫戮克的外星水管工。让他们一起探索一个神秘的外星城市，在小班居住的城市下面，有着一个巨大的外星城市，Undertown。与此同时，一位神秘的猎人，名叫骇霸的猎人把视线瞄准小班！随着所有新的外星英雄的选择，乐趣才刚刚开始。这是个全新的Omniverse！。"},{"id":126889,"p":"/5xf6crBXUwD4GnuLcAgLCFnhPCW.jpg","b":"/2qluV8y79LnBBHaMpwewCjQ1Htk.jpg","t":"异形：契约","r":6.2,"y":2017,"hs":3.849,"d":84.695,"mt":"movie","o":"故事发生在一艘名为“契约”的殖民太空船之上，飞船上搭载了两千名进入沉睡的殖民者，他们的目的地是遥远的欧米伽六号行星，希望能够在那里建立新的家园。一场意外的发生令契约号的能量收集帆遭到了破坏，船长布兰森（詹姆斯·弗兰科 James Franco 饰）亦不幸身亡。作为代理船长的欧朗（比利·克鲁德普 Billy Crudup 饰）带领着惊恐而又悲伤的船员们降落到了一颗未知的神秘星球上。在这里，他们遇见了仿生人大卫（迈克尔·法斯宾德 Michael Fassbender 饰），大卫热情的接纳了人类的到来，并讲述了他和已故的肖博士（劳米·拉佩斯 Noomi Rapace 饰）在这里生活的经历。就在大卫渐渐赢得了船员们的信任的同时，大家已经一步一步的走入了前者为他们精心打造的地狱之中。"},{"id":297222,"p":"/hZR1C0JlsX3LDbRMC6z4RUrDVu5.jpg","b":"/gxfvtq5eYiClS2X7hxAAPBNrbWA.jpg","t":"我的个神啊","r":7.7,"y":2014,"hs":1.575,"d":4.981,"mt":"movie","o":"贾古（安努舒卡·莎玛 Anushka Sharma 饰）意外邂逅了名为萨弗拉兹（苏翔特·辛·拉哈普特 Sushant Singh Rajput 饰）的男子，趣味相投的两人很快走到了一起。然而，萨弗拉兹是巴基斯坦人，他的国籍和信仰令这段恋情遭到了贾古家人的极力反对。不仅如此，贾古父亲信仰的教主塔帕斯维（沙鲁巴·舒克拉 Saurabh Shukla 饰）更是预言萨弗拉兹注定要欺骗和抛弃贾古。为了证明预言的荒谬，贾古决定同萨弗拉兹闪婚，然而，婚礼当天，贾古等到的却是一封分手信。心碎的贾古回到了家乡，成为了一名记者。一次偶然中，贾古遇见了名为PK（阿米尔·汗 Aamir Khan 饰）的男子，让贾古感到惊讶的是，PK竟然声称自己是一名外星人，因为宇宙飞船的钥匙被人抢走，所以流落至地球。刚开始，贾古以为PK在胡言乱语，不过，之后发生的种种令贾古开始相信PK所言，贾古甚至决定帮助PK寻找返回他的星球的方法。"},{"id":145135,"p":"/euLgEo2kvuLjYxbfOekWF3l82t6.jpg","b":"/zOOdHrPavtInEQh1wv6Rwj3HMnC.jpg","t":"黑暗天际","r":6.317,"y":2013,"hs":1.069,"d":3.045,"mt":"movie","o":"　　美国一处理想中的郊外社区，贝瑞特一家生活于此。女主人莱丝（凯丽·拉塞尔 Keri Russell 饰）美丽端庄，是一名干练的地产中介；男主人丹尼尔（乔什·汉弥尔顿 Josh Hamilton 饰）则正处在事业的瓶颈期，心中充满焦灼和不安。两个儿子杰西（达科塔·高尤 Dakota Goyo 饰）和山姆（卡丹·洛吉特 Kadan Rockett 饰）顽皮可爱，感情笃深。某个夜晚，贝瑞特家通往院子的拉门被打开，冰箱内的食物被人弄得乱七八糟。似乎从这一天起，种种异状便接连在这户人家出现。\r 　　小山姆声称有外星人来到家中，但贝瑞特夫妇以及保全人员似乎却将家中一系列事件当作孩子的恶作剧。怪事愈演愈烈，远远超出孩子所能操控的范畴，真相究竟如何…… ©豆瓣"},{"id":159117,"p":"/rNiRjy4M7owruDr5nzNCltLHU8L.jpg","b":"/tH77OxO8zHixXKT3g7OgPphSN9E.jpg","t":"致命录像带2","r":6.2,"y":2013,"hs":0.843,"d":1.996,"mt":"movie","o":"为了寻找在派对中失踪的大学生，两名携带录像设备的私家侦探闯入了一幢空房子，并在其中发现数卷神秘录影带：1）男人米德尔顿植入了能记录影像和声音的义眼，他在家中却看到恐怖的影像；2）在国家公园丛林里骑车的麦克碰到一个满身伤痕、呕吐黑水的女人，接下来一群恐怖丧尸慢慢向他靠近。被丧尸咬了后，男子的身体渐渐发生变化；3）某剧组造访一个神秘教派，天堂般美好的表象下，恐怖气息蔓延，他们偏偏赶上魔王降临人间；4）父母不在的湖边住宅，孩子们放肆玩耍。夜深人静之际，强烈的光芒突然闪过，神秘生物进入屋内，意外频现。 诡异的录影带，将观看者引向黑暗深处……"},{"id":60877,"p":"/2Fjkjr3m6cLB8PKtZOooE3D9Dg8.jpg","b":"/LJ8Hi0ZIZz9EcguKoULFkDcIw7.jpg","t":"无畏战士","r":7.697,"y":2012,"hs":3.142,"d":53.531,"mt":"tv","o":"无畏战士(Bravest Warriors)是由Pendleton Ward（Adventure Time 探险时光 的制作者）制作的一部美国网络动画剧。\n\n　　故事设定在3085年，描述四个十几岁的赏金英雄，在宇宙中不断跃迁，利用自己的情绪能量去拯救可爱的外星生物和他们的星球。这个动画剧集在当地时间2012年11月8日在Youtube的Cartoon Hangover播出。这部动画基于一个Frederator工作室在2009年1月10日发布的短片改编。\n\n　　这部剧集赢得了2013年最佳网络剧的最佳短片奖。"},{"id":149234,"p":null,"b":null,"t":"War of the Worlds the True Story","r":4.4,"y":2012,"hs":0.125,"d":0.173,"mt":"movie","o":""},{"id":140607,"p":"/wNdrXBAFbfgpKgprtTFnoePn86x.jpg","b":"/k6EOrckWFuz7I4z4wiRwz8zsj4H.jpg","t":"星球大战7：原力觉醒","r":7.261,"y":2015,"hs":2.393,"d":12.93,"mt":"movie","o":"银河帝国不复存在，义军同盟改组为新共和国。银河系又崛起了一个黑暗组织——第一秩序，由最高领袖斯诺克领导，组织内还包括阿米蒂奇·赫克斯将军与凯洛·伦。曾经的莱娅公主建立了抵抗组织，被大家称作莱娅将军。有一份地图显示了卢克·天行者的隐居地，双方为了这份地图而展开激烈大战。第一秩序的冲锋队队员芬恩拒绝屠杀无辜人民，并在荒漠星球贾库上的一次突袭行动后逃离军队，并放走了被俘虏的抵抗组织飞行员波·达默龙。随后，芬恩与孤儿蕾伊相遇，在逃离第一秩序的追杀途中救下了掌握着重要情报的球形机器人BB-8。两人偶遇了已经老去但依旧勇猛的走私者汉·索洛，在汉·索洛的指引下，芬恩与蕾伊心中的责任感和宿命感渐渐燃起。"},{"id":329865,"p":"/9ontErpaTQ5m3EuAHiIElP90xjg.jpg","b":"/hNCqkXbWd40eftqSdjq8TmV7Mqr.jpg","t":"降临","r":7.616,"y":2016,"hs":3.269,"d":25.996,"mt":"movie","o":"地球的上空突然出现了十二架贝壳状的不明飞行物，悬浮在十二个不同的国家的上空，外星人向人类发出了讯号，但人类却并不能够解读。美国军方找到了语言学家路易斯（艾米·亚当斯 Amy Adams 饰）和物理学家伊恩（杰瑞米·雷纳 Jeremy Renner 饰），希望两人能够合作破解外星人的语言之谜。经过数次的接触，路易斯发现外星人使用了一种极为特殊的圆环状的文字，并逐渐了解了其中的奥妙。由于一直无法确定外星人来到地球的真正目的，中国、俄罗斯等四国决定对外星人发起进攻，美方亦决定放弃研究将全部人员撤离，在这个节骨眼上，路易斯终于明白了外星人的意图，利用外星人赋予她的特殊的“武器”，路易斯以一人之力改变了未来。"},{"id":181812,"p":"/tQ5gSCS4h1QygtDnwCoOYi3YIva.jpg","b":"/auJKGst3vXpJozHZh4nMFs0xWIU.jpg","t":"星球大战9：天行者崛起","r":6.297,"y":2019,"hs":4.006,"d":58.996,"mt":"movie","o":"反抗军支离破碎，想要和凯洛·伦领导的第一军团相抗衡。蕾伊正在继续她的绝地训练，而波·达默龙、芬恩和楚巴卡则从邪恶的第一秩序的中得到了一个可怕的秘密，那就是帕尔帕廷皇帝运用了来自黑暗面的“非自然”力量复活了。英雄们要在帕尔帕廷发出最后的命令并粉碎残余的抵抗力量之前，彻底挫败他，即使蕾伊努力想说服并感化凯洛·伦，但凯洛·伦却想要诱使蕾伊和他一起走到黑暗的一面。当绝地和西斯间的古老战争一触即发，真正的敌人浮出水面……"},{"id":181808,"p":"/81CH9xU3ubp07mhZH4vZdTv854L.jpg","b":"/5Iw7zQTHVRBOYpA0V6z0yypOPZh.jpg","t":"星球大战8：最后的绝地武士","r":6.776,"y":2017,"hs":4.544,"d":129.463,"mt":"movie","o":"邪恶的斯诺克所率领的第一秩序正以前所未有的破坏力扫荡抵抗组织最后的力量。几经辗转，蕾伊终于在银河一隅找到隐居的卢克·天行者，与此同时她自身的力量也正慢慢苏醒。遭到重创的抵抗者命悬一线，为了摆脱第一秩序的追杀，芬恩和萝丝逃出主舰，试图找到能令他们起死回生的人物，而好逞英雄的波则留下来见证着抵抗者最为危机和绝望的时刻。另一方面，凯洛·伦和蕾伊的精神世界意外连通，他终将和自己的恩师卢克迎来决算的时刻……"},{"id":51168,"p":"/xcKlTgoRlVMyIG8t9c1br8RO7zI.jpg","b":"/zHjOrDruZUwiYR2amVNqXNQWM9O.jpg","t":"星恋","r":6.9,"y":2014,"hs":1.66,"d":6.205,"mt":"tv","o":"一部类似电影《第九区》（District 9）的外星人题材科幻剧（其实更像《E星恋》），故事创意来自一位西班牙制片人。数百名人形外星人困在地球上，为了防止出现意外，人类决定建立外星人定居点对他们进行集中看管（事实上是种族隔离、集中营）。10年之后，人类决定启动一项特殊的「高中教育项目」，尝试让9名外星少男少女去一所人类的郊区中学读书，看他们是否能融入人类社会。毫无疑问，双方的偏见和生物固有的「竞争意识」让整个计划变得更加复杂，而人类女孩Emery（Aimee Teegarden）和外星男孩Roman（Matt Lante）的恋情可能成为影响人类和外星人和平共存的关键——他们要么成为救世主，要么成为毁掉两个物种的罪人。"},{"id":188927,"p":"/500cTp9DrubNGHzdSqfaW1LL94c.jpg","b":"/2WahZQM3ESZnucCpgINYyznltja.jpg","t":"星际迷航3：超越星辰","r":6.8,"y":2016,"hs":1.699,"d":5.682,"mt":"movie","o":"柯克船长带领企业号继续踏上宇宙探索的旅程，他向老骨头讲述了自己对于船长身份的忧虑，而在他与最好的朋友史波克互诉衷肠前，他们又接到了一个紧急救援的任务。而神秘敌人剋劳开始攻击企业号，而幸存的企业号成员也分散至一个行星上求生……"},{"id":158258,"p":"/pKedAAy9KuWFPVDJCR2kcVb9ApL.jpg","b":"/5kMIZHO8OYOC08urACEFFqmFA4p.jpg","t":"课后战争活动","r":8.3,"y":2023,"hs":5.416,"d":32.922,"mt":"tv","o":"某一天世上突然出现了未知的宝蓝色球状生命体，给人类带来了伤害，中大型的球体可以伤人，小型球体会攻击人，在危机事态下，全国的高中生都接受军事训练，被编制成军人预备军，开始在全国各个地区拿枪战斗，预备军人的任务是防御和摧毁部署在前线向市中心移动的小型球体。 主要是一部讲述高中生变成军人开始拿枪战斗的故事"},{"id":247721,"p":"/mn5FxkWMEWPWIPlEwarBne4pVSc.jpg","b":"/3zo3YWYb78twGI3bC7kNrnV3GRJ.jpg","t":"茶杯","r":7,"y":2024,"hs":5.657,"d":24.216,"mt":"tv","o":"该剧改编自作家罗伯特·麦卡蒙的小说《毒刺》，故事围绕乔治亚州农村的一群人展开，他们必须放下分歧才能在神秘的威胁中生存下来。"},{"id":1128719,"p":"/6HhUcg6SpAU9g9z9dPrKjI4WO34.jpg","b":"/gQJEl8fUYnpk2x6FeiyzVP8efja.jpg","t":"地球未知档案：宇宙时光机","r":7.517,"y":2023,"hs":1.03,"d":0.966,"mt":"movie","o":"用詹姆斯·韦伯望远镜拍摄遥远星系，栩栩如生的照片令人浮想联翩。这部纪录片记录了这台望远镜从开发到推出的历史过程。"},{"id":226362,"p":"/9Krv5NvKa5a3Q3b1l2B3rP9Bj8E.jpg","b":"/yMjGzK7L4gwzpQNNtFKDeG79upo.jpg","t":"永航员","r":7.703,"y":2025,"hs":7.767,"d":33.725,"mt":"tv","o":"　该剧改编自阿根廷经典图像小说。布宜诺斯艾利斯的一个夏夜，一场神秘的灾难性降雪造成大部分居民的死亡，并让数千人受困。胡安·萨尔沃和朋友们苦苦求生。当他们发现这场致命的暴风雪只是入侵地球的一支外星军队的首次攻击时，一切随之改变。他们必须团结一心、奋起反抗，才能找到唯一的活路。无人能独活。"},{"id":60625,"p":"/AcjbO2Kjk9OxoXApQIr8eTMNtmx.jpg","b":"/Ao5pBFuWY32cVuh6iYjEjZMEscN.jpg","t":"瑞克和莫蒂","r":8.688,"y":2013,"hs":5.332,"d":220.967,"mt":"tv","o":"天才兼疯子科学家瑞克，在失踪多年后突然回到女儿贝丝的身边，并且在她的车库里搞了一个科学实验室。瑞克有一把“传送门枪”，可以穿越到宇宙的各个次元。孙子莫蒂莫名其妙就成了他的助手，经常被拖进他的自制太空船内，跟他一同开展各种疯狂刺激的宇宙冒险。女儿女婿对他的疯狂行为感到不满，却又对这个天才科学家无可奈何。"},{"id":187022,"p":"/A9MKM1uHlktLRH0OoNRZUSIQYTM.jpg","b":"/h2gBrCEG6p38rFphJp7i5OBwF29.jpg","t":"天注定","r":7.193,"y":2013,"hs":1.113,"d":2.911,"mt":"movie","o":"家住乌金山的大海（姜武 饰）对村长和焦胜利利用煤矿大发不义之财愤愤不平，他几次三番要讨个说法，但都碰了一鼻子灰，甚至被对方暴揍一顿，大海心头的怒火被彻底点燃。\r 游走全国各地的三儿（王宝强 饰）赶在春节前回家，家中正给七十岁老母祝寿，他对一切都兴致索然，只向往着佩带手枪行走江湖的血腥岁月。\r 在按摩院工作的小玉（赵涛 饰）希望和情人（张嘉译 饰）早点儿确立关系，送走情人后，她被对方的妻子教训了一番。未过多久，两个仗势欺人的客人对她图谋不轨，由此引发了不可挽回的冲突。\r 在东莞打工的小辉（罗蓝山 饰）为逃避给工友的生活费，来到一家夜总会谋生。他邂逅美丽的同乡（李梦 饰）。爱情很美好，现实太糟糕。对这个内心空洞的青年来说，似乎所有的路都被堵死了……"},{"id":1167366,"p":"/co8vwkhnX8WRPMsXygFl60AwFWB.jpg","b":"/xqO4sV74bfXpk4Yh5K9Yqa11Jcj.jpg","t":"天王星2324","r":7.374,"y":2024,"hs":3.76,"d":7.48,"mt":"movie","o":"故事描述了宇航员琳（Freen Sarocha Chankimha 饰）和深海潜水员凯丝（Rebecca Patricia \"Becky\" Armstrong 饰）之间比宇宙更广阔、比海洋更深邃的爱情故事。  琳梦想着探索外太空，渴望有一天能到达天王星，并承诺从那里向凯丝的太空站发送信号，以表明她已经到达。但是，当琳在一次太空探险中与休斯顿任务控制中心失去联系时，凯丝的整个世界都被颠覆了。  “你相信平行世界吗？在另一个世界里，我们有不同的生死选择？”凯丝问道。她和琳的史诗般的爱情故事场景，似乎超越了空间和时间。"},{"id":60554,"p":"/npDFIlHFAia29eaK16wLpehrWOI.jpg","b":"/8BNjxMJMFp0BgqMh4PyuwZMXxh1.jpg","t":"星球大战：义军崛起","r":7.74,"y":2014,"hs":3.854,"d":78.898,"mt":"tv","o":"这部全新“星战”动画系列《星球大战：反叛军》的故事发生在介于《星战》第三章和第四章之间（摧毁最后的绝地武士的帝国反击战）的纪元。而《星球大战：克隆战争》动画系列片导演戴夫·费罗尼将出任这部全新动画系列的监制。片中的艺术概念则将采用曾为“星战”系列电影设计过经典角色和场景的 已故科幻大师拉尔夫·麦考瑞的作品。\n\n《星球大战：反叛军》将延续星球大战冒险史诗的传统。这是银河系的黑暗时刻，邪恶的银河帝国以铁血统治占领了一个偏远的星球并行使种种破坏其人民生活的恶行，但有一群人勇敢地站起来反抗。这一群人将面临威胁恶棍的威胁，经历惊心动魄的冒险，而成为英雄。 "},{"id":52814,"p":"/hH5kVYc2YTUTOPk0ruRxAtvqMMV.jpg","b":"/zW0v2YT74C6tRafzqqBkfSqLAN0.jpg","t":"光环","r":8.3,"y":2022,"hs":6.357,"d":61.601,"mt":"tv","o":"一场史诗般的26世纪人类与被称为‘星盟’的外来威胁间的冲突。改编自同名游戏。《光环》系列讲述了26世纪时，人类与外星种族之间的史诗级宇宙战争。核心人物士官长Master Chief，他是人类阻止外星大军「星盟」毁灭文化的唯一希望。16岁的Quan Ah，精明﹑胆大的她在殖民星的关键时刻遇上士官长。Catherine Halsey博士创造了超级士兵 - 斯巴达战士，人造智能Cortana可能是人类能否生存下去的关键，Soren-066是个道德观复杂的私掠船船长，即将与在军中时的军士长兼前好友士官长有所冲突。Margaret Parangosky上将是美国海军情报局的领导。斯巴达战士Vannak-134，有强化神经机器的他是个童年时期就被征召的超级士兵，士官长的副手斯巴达战士Riz-028，她是个专注﹑专业的士兵，犹如杀戮机器一般，还有有胆识﹑好奇心重的斯巴达战士新人Kai-125。"},{"id":240411,"p":"/tvLkaxvMXM2I1NSoUE28EFaTUs5.jpg","b":"/jlbUx0aHJupDVDlCo0R7UxSaUUd.jpg","t":"胆大党","r":8.639,"y":2024,"hs":7.242,"d":46.836,"mt":"tv","o":"出生于灵媒师家族的女高中生·小桃（绫濑桃），与她同年级的超自然爱好者·厄卡伦（高仓健）。小桃在厄卡伦遭到班上同学欺凌时保护了他，两人以此为契机开始有了交流。“相信幽灵存在但否定外星人存在”的小桃，和“相信外星人存在但否定幽灵存在”的厄卡伦争论不休。为了让对方相信外星人和幽灵的存在，小桃去了被称为UFO圣地的废弃医院，厄卡伦去了闹鬼的隧道。在那里，他们遇到了无法理解的极其怪异的现象。在绝境中，小桃觉醒了体内潜藏的力量，厄卡伦获得了诅咒之力，二人开始挑战接连逼近的怪异！也开始了命运之恋！？超能力战斗&青春故事，开幕！"},{"id":335866,"p":"/hbIL53MdZFJXsgxXaSOVuApWTs8.jpg","b":"/o3505VxhHKHbfTmuNif1ukjXDxI.jpg","t":"生存回圈","r":6,"y":2015,"hs":2.496,"d":21.676,"mt":"movie","o":"被俘虏的人，面对即将到来的处决，五十个陌生人被迫选择一个值得生活的人。"},{"id":60874,"p":"/fiF6xVytcy0RHvIzMWUXNIGOIKu.jpg","b":"/o5P2aI2MKuMYZIP5YO3ahVMBaOh.jpg","t":"太空丹迪","r":7.5,"y":2014,"hs":3.286,"d":47.448,"mt":"tv","o":"背景设定在不远的近未来，宇宙中有一位叫作丹迪的宇宙猎人，为了寻找各种未知的外星物种，与搭档旧型清扫机器人QT以及长得像猫的外星人喵一起在宇宙中到处冒险，并因此卷入一场场有趣的故事之中。"},{"id":239770,"p":"/hHZWEk39vgY1UcIc0tdQQ5W67zZ.jpg","b":"/gDtZQmfzvErZpeXOVeCBQE9WkSF.jpg","t":"神秘博士","r":6.446,"y":2024,"hs":6.555,"d":43.013,"mt":"tv","o":"第15任博士（舒提·盖特瓦 Ncuti Gatwa 饰）华丽登场，和拍档Ruby Sunday（米莉·吉布森 Millie Gibson 饰）用TARDIS穿梭不同时空，从英国摄政时代去到未来世界，遇上各种新朋友与新敌人，更要面对史上最强大的敌人。。"},{"id":58111,"p":"/nFwqHXoP1FxFbd8G8dY13y9bfAX.jpg","b":"/thXO4bz8NwSzAtkQe1P1xJUjyoY.jpg","t":"传世","r":6.3,"y":2014,"hs":3.044,"d":39.057,"mt":"tv","o":"本剧由史蒂文·斯皮尔伯格担任监制，奥斯卡影后哈莉·贝瑞回归荧屏之作。故事围绕着宇航员Molly（哈莉饰演）与身为天才科学家的丈夫John（高兰-维斯耶克Goran Visnjic饰演）这一家展开。Molly在太空中独自执行任务13个月后，回到家中却发现自己怀孕了这一极其诡异的事情。究竟自己的肚子里是怎样的一种生物，又该如何向自己的丈夫启齿，是Molly在这一季前几集要面对的一个重要难题。另一方面，这个家中还有一个特殊的“人物”，就是他们的孩子Ethan，一个人工智能机器人。如何与这个机器人孩子相处，以及他是否会随着时间流逝，慢慢变的不受控制，也是这部新剧的一大看点。\n\n她在剧中饰演一位刚从13个月的太空独立实验回到地球的女科学家茉莉-伍德斯（Molly Woods）。茉莉与丈夫约翰-伍德斯（John Woods）早就被医生告知没有受孕能力，因此约翰便将自己发明的人形机器人带回家当两人的儿子，将其命名为伊森-伍德斯（Ethan Woods）。茉莉在进行返回地球后的身体检查中，被发现已怀有身孕，可是她在太空中的13个月是单独进行实验的，她的怀孕根本是不可能的。比起在无人的太空凭空受孕更加离奇的是，茉莉在太空舱内曾经遇见了自己早已死去的男朋友马库斯（Marcus），茉莉不仅触碰到了他，而且还接到了他发出的求救信号。但是没等她搞清事情真相，她就晕了过去，等她再度醒来查看录像时，发现录像中根本没有出现马库斯，整个过程都是她在与空气互动。惊吓之余，茉莉决定删除这段录像，以免回到地球后引起一连串的调查。除了死去的人不断出现以外，伍德斯家中也不太平，茉莉发现自己的儿子伊森在她面前会呈现出另外一副面孔，做出一些令她脊背发凉的可怕事情，但是约翰对茉莉的质疑不置可否。"},{"id":63639,"p":"/jWgDzcekh1Rq15BKpmzeDHCejA8.jpg","b":"/7yKtaRij2giAj0s09F6gmB8XIje.jpg","t":"苍穹浩瀚","r":8.1,"y":2015,"hs":4.464,"d":98.855,"mt":"tv","o":"二百年后的未来，人类殖民太阳系。由于重力的影响，太阳系的人类逐渐分成了地球人、火星人和以小行星带为主的谷神星人，彼此之间的关系由于资源的争夺而变得紧张。警探Josephus Miller连同船长Jim Holden与他的船员一起揭发了一个威胁秩序和平及人类生存的阴谋。"},{"id":282069,"p":"/wsrcpLFe631mP2Q9F19LXyrEXkO.jpg","b":"/at9UA6p81CHBHNPbnIBgXzKQycl.jpg","t":"寄生兽","r":7.1,"y":2014,"hs":1.204,"d":3.16,"mt":"movie","o":"　　在某个神秘的夜晚，可怕的孢子突然降临地球，它们钻进人类的身体，从而将其据为己有，并且将人类作为猎杀吞食的目标。高中生泉新一（染谷将太 饰）也险些被孢子控制大脑，结果这个待在右手中寄生兽“小右”（阿部隆史 饰）便与之展开了奇妙的共存。某天，学校里来了位新老师田宫良子（深津绘里 饰），她和小右都敏锐地察觉到对方的存在。田宫将A（池内万作 饰）和岛田秀雄（东出昌大 饰）介绍给小右，并邀请他加入全部由寄生兽组成的网络以谋求发展。在此期间，新一和小右遭到A的伏击，而相依为命的母亲（余贵美子 饰）也不慎沦为寄生兽的俘虏。为了保护最重要的人，新一只有向穷凶极恶的寄生兽展开攻击……  　　本片根据岩明均的同名漫画改编。"},{"id":282070,"p":"/pZS5EiCxKL7r9DlMXcgtdaClVa0.jpg","b":"/vT4bg2mKaJ3cPLxlwotuewC0LZk.jpg","t":"寄生兽：完结篇","r":7.1,"y":2015,"hs":1.192,"d":2.885,"mt":"movie","o":"　　在与神秘的孢子相逢后，平凡高中生泉新一（染谷将太 饰）的人生被彻底改变。名叫小右（阿部隆史 配音）的奇怪生物寄居在他的右手中，在此期间他还遇到了田宫良子（深津绘里 饰）、A（池内万作 饰）、岛田秀雄（东出昌大 饰）等同样被寄生兽所控制的人类。悄无声息之间，寄生兽早已遍布人类世界的各个角落。接二连三的残酷杀人案拉开了人类和寄生兽决战的序幕，市长候选人广川刚志（北村一辉 饰）似乎又带着寄生兽族群走向了控制全人类的神坛。岛田秀雄暴走、A操控新一的母亲（余贵美子 饰）、田宫良子即将生育，种种变数推动着新一和小右站在了与寄生兽拼死搏杀的最前线。"},{"id":1308681,"p":"/mug5fJGwkmyeykZ941nWz9BiMJW.jpg","b":"/mB0EO0am5wVI61t0UShH10czHsj.jpg","t":"DAN DA DAN: First Encounter","r":8.125,"y":2024,"hs":4.267,"d":10.367,"mt":"movie","o":""},{"id":60831,"p":"/2dNC3wGpeCiFJgHdWPWuKKZ1Wo2.jpg","b":"/dDDGlVK9cABrVskRUjFrqpVzJgm.jpg","t":"希德尼娅的骑士","r":7.698,"y":2014,"hs":3.128,"d":38.667,"mt":"tv","o":"被无法与人类沟通的异生物·奇居子破坏的太阳系，只剩下一小部分的人类尚存活。他们为了生存制作了如同小行星本巨大的宇宙播种船希德尼娅，并在宇宙中进行旅行。\n\n经过了1000年后，时值希德尼娅出航纪元1009年，由地下层部培育的少年谷风长道自祖父死后而来到上层市区。并入学巨大人型兵器「卫人」的操控师训练学校，这也是谷风长道首次与外界人接触。\n\n令谷风长道首次抱有异性意识的女性是——星白闲。\n\n谷风长道首次的友人是无性别的科戸濑伊佐奈。\n\n令谷风长道意识到挫折的少年是——岐神海苔夫。\n\n在和各式各样的训练师一同度过校园生活的谷风长道，获得了首次的任务。虽然不是非常艰难的任务，但在谷风长道和队友们面前，突然出现了奇居子！遭遇沉寂了100年后的突袭，作为人类的谷风长道将如何抉择？"},{"id":61459,"p":"/dC1rIfKScgrHjmZYdTpUgWpZF4h.jpg","b":"/zfk6siC4KRXurG4jJzSXHy9szGQ.jpg","t":"寄生兽：生命的准则","r":8.347,"y":2014,"hs":3.188,"d":30.478,"mt":"tv","o":"由于残忍的分尸杀人事件频发，世界各地人民陷入一片惶恐不安之中，然而元凶却是人类未曾意料到的“寄生兽”。这些寄生生物的幼虫侵入人类或动物身体后，以寄生脑部为目标，寄生完成后与脑部细胞同化，管理这个“死掉的身体”。它们能任意变形，能够迅速吸收掌握人类知识，而它们的食物便是寄生体相同的物种。  　　\n\n普通高中生泉新一（岛崎信长 配音）某天被一只奇怪的虫子侵入身体并吞噬了右手，自此他不得不与寄生生物“右”共存。本性正直善良的泉新一不敢将这一变故告诉家人和朋友，然而他喜欢的人村野里美（花泽香菜 配音）似乎留意到他身体的变化。为了被寄生生物杀死的亲友以及所有人类的未来，泉新一决心与其他完全体寄生兽进行殊死搏斗。"},{"id":60957,"p":"/sTnmGQ2v6CG7s6OcCCAuVVlkjiH.jpg","b":"/ayOqM9CJxqB3ChvR6pNSYqe02Sn.jpg","t":"来自星星的你","r":8.3,"y":2013,"hs":2.743,"d":22.407,"mt":"tv","o":"17世纪初，不明飞行物出现在朝鲜上空，由此开启了一段绵亘四百年的传奇因缘。时间来到当代，当年来到地球的外星人以大学教授都敏俊的身份生活在韩国的普通人中间。还有三个月一枚彗星即将接近地球，届时这个在地球上滞留了四百年的外星人将得以返回故土。只不过，在此之前他总会想起初来之时遇见的少女徐宜花，也渴望再见到12年前救过的一个小女孩。敏俊与颇受人诟病的国民偶像千颂伊比邻而居，而且后者又是他所在大学的学生。最初的交流并不顺畅，但敏俊很快发现这个女孩和他竟有着如此深的渊源。历经千百年，他们的缘分从未断过。在几度轮回过后，男与女再度相逢……"},{"id":62195,"p":"/kSoXUOYmzvCfXzElnAVl9cSEnTa.jpg","b":"/buRZvq4P6Y1i0NGEECyP8BSaodw.jpg","t":"天外来客","r":6.7,"y":2015,"hs":2.652,"d":19.944,"mt":"tv","o":"讲述一种无形的外星人试图利用孩子来毁灭地球人，人类被迫争分夺秒来拯救自己。父母永远把心底最柔软的那个角落留给子女。一种人类无法观测到的异星势力发觉了这一弱点。他们将使用一种极其可怕的方式来实现主宰地球的目的——控制我们的孩子。在游戏倒计时结束之前，在所有的孩子都不自觉地成为外星人的帮凶之前，必须有人能够凑齐线索碎片，破解这场惊天阴谋的拼图。本剧是又一部斯皮尔伯格挂名的大制作，根据经典短篇科幻小说《Zero Hour》改编。"},{"id":284053,"p":"/hcE3W9QWPX84PU1fUEeVSZWj85b.jpg","b":"/6G2fLCVm9fiLyHvBrccq6GSe2ih.jpg","t":"雷神3：诸神黄昏","r":7.6,"y":2017,"hs":5.149,"d":140.949,"mt":"movie","o":"在“索科维亚战役”两年后，雷神索尔（克里斯·海姆斯沃斯 Chris Hemsworth 饰）识破了洛基（汤姆·希德勒斯顿 Tom Hiddleston 饰）的伪装，辗转找到了被放逐到地球的奥丁（安东尼·霍普金斯 Anthony Hopkins 饰）。然而垂死的奥丁却告知两个儿子，“诸神的黄昏”已经开始，曾遭到奥丁封禁的死亡女神海拉（凯特·布兰切特 Cate Blanchett 饰）即将重返阿斯加德。与海拉的初次对决中，索尔失去了雷神之锤，他和洛基也被打落至混乱不堪的萨卡星。在萨卡的决斗场上，索尔重逢失踪许久的绿巨人，也见到了曾从海拉魔爪下逃得一生的女武神。历经千辛万苦，索尔和战友们重返阴云密布的阿斯加德，去正视这注定要到来的“诸神的黄昏”……"},{"id":330459,"p":"/pNuDCFsZlDvC7AKRv1QWDfKI6VD.jpg","b":"/6t8ES1d12OzWyCGxBeDYLHoaDrT.jpg","t":"星球大战外传：侠盗一号","r":7.499,"y":2016,"hs":2.657,"d":14.169,"mt":"movie","o":"共和体制崩塌，银河帝国的阴影笼罩着宇宙文明每一个角落。为了加强对反抗势力的镇压，塔金主义直接催生了一种足以摧毁星球的超级武器——死星的诞生，而物理科学家盖伦·厄索（麦斯·米科尔森 Mads Mikkelsen 饰）正是死星的主要设计者。厄索的女儿琴（菲丽希缇·琼斯 Felicity Jones 饰）在童年时代与父母经历了生离死别，之后她被反抗组织领袖索·格雷拉（福里斯特·惠特克 Forest Whitaker 饰）所抚养长大。成年后琴罪行累累，成为帝国的阶下囚，最终却被反抗组织救出。从格雷拉那里她得知死星的存在，并见证了一个城市的灰飞烟灭。然而义军同盟决然不信死星的存在，万般无奈琴和飞行员卡西安·安多（迭戈·鲁纳 Diego Luna 饰）等人孤身前往收藏着死星设计图的星球，攸关全宇宙命运的战争拉开了序幕……"},{"id":348350,"p":"/5HKS9NyF5N61SchLoYhDz2hcs3o.jpg","b":"/ojHCeDULAkQK25700fhRU75Tur2.jpg","t":"星球大战外传：游侠索罗","r":6.559,"y":2018,"hs":3.784,"d":51.071,"mt":"movie","o":"汉·索罗准备带着女友琦拉出逃，他们在登机前却被迫分开。为了有朝一日能开着自己的飞船回来英雄救美，汉·索罗加入帝国军校成为飞行员，转眼几年过去了，汉·索罗因不守规矩被军校开除。为了回家乡营救女友，汉·索罗搭上走私船。经过在黑暗危险的罪犯地下社会中的重重冒险，汉·索罗结识了楚巴卡、以及臭名昭著的赌徒兰多·卡瑞辛……"},{"id":303857,"p":"/eUabQGztxa9IwCJMnpi5iSyOfjf.jpg","b":"/yWZCOzib7BipGjYJ39nrplb1Fy.jpg","t":"龙珠Z：复活的弗利萨","r":6.8,"y":2015,"hs":1.575,"d":5.219,"mt":"movie","o":"许多年前，宇宙最大魔王弗利萨（中尾隆圣 配音）接连败在超级赛亚人之手，他的残党欲孽则流浪宇宙之中寻找那美克星人的新定居点，以期将弗利萨再度复活。几经周折，军队代理索尔贝（斋藤志郎 配音）利用地球的龙珠把弗利萨带回人间，而这个刚刚复活不久的魔王很快展开了他的复仇计划。半年之后，浩浩荡荡的弗利萨大军降临地球，悟饭（野泽雅子 配音）、比克大魔王（古川登志夫 配音）、克林、天津饭、武天老师挺身而出，而孙悟空（野泽雅子 配音）和贝吉塔（堀川亮 配音）则正跟随维斯（森田成一 配音）在遥远的宇宙深处接受试炼。  危机时刻，地球被入侵的消息终于传到维斯和比鲁斯那里，悟空、贝吉塔即将与他们宿命中的冤家再度展开对决……"},{"id":62110,"p":"/6YJCWhESeW4kLuyfQhJ0xpMfzRB.jpg","b":"/zkc2FkVymJDNXisS1mgpr8Ip2J.jpg","t":"暗杀教室","r":8.4,"y":2015,"hs":3.762,"d":49.463,"mt":"tv","o":"故事发生在椚丘中学三年E班，表面上，这是一个普通的班级，然而实际上，这里聚集着的均是技艺高超冷酷无情的杀手。每一年，他们通过特殊渠道接收着来自世界各地的暗杀任务，替各国首脑“排忧解难”，而这一次，他们有了一个统一的目标——刺杀班主任杀老师（福山润 配音）。杀老师是一个神奇的存在，它的外表并非人类，却有着及其敏感的神经和及其迅速的反应力，没有人知道它从哪里来，也没有人知道，它为何会变成三年E班的班主任。因为想要毁灭地球，杀老师成为了暗杀名单上的高价悬赏人物，而作为三年E班的学生，只要成功消灭杀老师，即可毕业。就这样，围绕着这位神秘的老师，充满了危险的日常就此展开。"},{"id":62688,"p":"/uBTfF7gDFJ0vN3hD0PFQFke8O7n.jpg","b":"/mmprryb2r0X8u9JkZCnaJIzyYX4.jpg","t":"女超人","r":7.3,"y":2015,"hs":3.709,"d":58.84,"mt":"tv","o":"卡拉·丹弗斯生于氪星球，多年前星球毁灭的时候她逃到地球来，一直隐藏自己的超能力。如今24岁，卡拉觉得不能使用与生俱来的能力就像权利被剥夺，在她美丽的脸庞底下，她不知道自己是谁。但在一次意外灾难中，她被迫在众目睽睽下使用了超能力。被自己的英勇行为激发，卡拉有生以来第一次正面了自己的技能。她开始帮助城市里的人们，人们也注意到了她，甚至给她一个新名字：女超人。"},{"id":299534,"p":"/fXgoEedB0k5TgaYrBqbY3eZ3DAI.jpg","b":"/7RyHsO4yDXtBv1zUU3mTpHeQ0d5.jpg","t":"复仇者联盟4：终局之战","r":8.24,"y":2019,"hs":5.477,"d":77.16,"mt":"movie","o":"几近绝望的复仇者们在惊奇队长的帮助下找到灭霸归隐之处，却得知六颗无限宝石均被销毁，希望彻底破灭。五年后，迷失在量子领域的蚁人意外回到现实世界，他的出现为幸存的复仇者们点燃了希望。与美国队长冰释前嫌的托尼找到了穿越时空的方法，星散各地的超级英雄再度集结，他们将分别穿越不同的时代去搜集无限宝石。与此同此，平行宇宙的灭霸察觉了他们的计划。这是一场注定要载入史册的终局之战，超级英雄们为了心中恪守的信念前仆后继……"},{"id":62425,"p":"/oWYOFBvIMkW64n51uD4mdje6k2u.jpg","b":"/4wwWDjLfJVMt2hh8DIa2rzEx5VS.jpg","t":"暗物质","r":6.713,"y":2015,"hs":3.232,"d":41.365,"mt":"tv","o":"《黑暗物质》（Dark Matter）该剧根据资深科幻编剧Joseph Mallozzi和Paul Mullie（《星际之门》系列剧集的创作人）的同名图画小说改编，故事描述一艘被遗弃的太空飞船的（6名）船员从冬眠状态中苏醒，他们不记得自己是谁（只能以数字相互称呼），也不知道自己在这艘船上要干什么。他们在旅行途中面临重重风险，唯有团结一致才能生存下去。这是一趟艰难的旅程，伴随着复仇、背叛与隐藏的黑暗秘密。by flashcg"},{"id":63647,"p":"/2gLrekp18a7D3mo9IkUfuV4o6IG.jpg","b":"/xvftds3dMtywW4Ex8KQ1mGqSO9H.jpg","t":"童年的终结","r":6.981,"y":2015,"hs":1.966,"d":8.436,"mt":"tv","o":"该剧根据经典科幻小说改编，故事描述神秘的外星领主率领外星种族以和平名义来到地球。他们承诺帮助地球消除贫穷和、战争和疾病，为人类开创一个和平、健康和安全的时代，但是一些地球人怀疑他们动机不纯，需要地球人付出相应的代价。"},{"id":299537,"p":"/dfkPx9scDnzUhYqxzgr5RVn5rIy.jpg","b":"/qAzYK4YPSWDc7aa4R43LcwRIAyb.jpg","t":"惊奇队长","r":6.8,"y":2019,"hs":4.238,"d":56.441,"mt":"movie","o":"在围剿斯克鲁人的战斗中，克里人星际战队成员弗斯（布丽·拉尔森 Brie Larson 饰）不幸成为对方的俘虏。斯克鲁人尝试探究弗斯的记忆，最终发现连弗斯本人都不知道的一段往事，进而也得知名为温迪·劳森博士的女子掌握着他们急于得到的时空引擎。趁对方不备，拥有强大超能力的弗斯摆脱束缚，逃到了代号为 C-53 的地球，而这里也正是她那段失落的记忆的发生地。未过多久，神盾局探员弗瑞特工（塞缪尔·杰克逊 Samuel L. Jackson 饰）找上门来，而紧随其后的斯克鲁人更是引发了地球人前所未见的大骚动。在这一过程中，弗瑞特工意识到事态的严重性，并且帮助弗斯认清本来的自己。倔强的弗斯，终于找到了真正需要保护的东西……"},{"id":371449,"p":"/sRNnr3zY32aCFQ0pNMkLTIX8DZW.jpg","b":"/xvTPAvnXXZ5ZBDQrDiwbkS3uvgc.jpg","t":"其他人","r":6.3,"y":2016,"hs":0.759,"d":1.319,"mt":"movie","o":"为了照顾患癌的母亲，喜剧作家戴维搬回父母那里。这一年，母亲的健康每况愈下，父亲仍无法接受他的性取向，丢了工作，没了男友，过得很糟糕。当厄运降到别人头上时，总感觉是发生在其他人身上的事，怎料到，当厄运降到我们头上时，我们就成了其他人眼中的“其他人”。不过，在死亡面前，一切都变得微不足道......"},{"id":71340,"p":"/kMMWb4zIZKBnO3lOpVBXCL1BeNI.jpg","b":"/lpItdOGWnECp6CSzTnXldQ6uY2B.jpg","t":"氪星","r":7.1,"y":2018,"hs":3.621,"d":34.29,"mt":"tv","o":"Syfy电视台发布公开声明称将与《蝙蝠侠：黑暗骑士崛起》、《超人：钢铁之躯》编剧大卫·S·高耶联手打造一部背景设定在超人故乡氪星，聚焦超人祖父故事的剧集。此外，剧集还曝光了一张《氪星》的官方Logo海报。  　　从故事设定来看，《氪星》与讲述吉姆·戈登起源故事的《哥谭》有异曲同工之妙。据Syfy透露，《氪星》的故事将早于超人被送往地球以前的很多年，当时的氪星混乱不堪。故事讲述了超人的祖父如何将希望与和平带往氪星，并将其打造成人们心目中英雄的诞生地。  　　据了解，剧集目前仍在筹备之中，演员与播出时间等都尚无消息，大卫·S·高耶将与《童话镇》编剧Ian B. Goldberg一同撰写剧本。"},{"id":62327,"p":"/7L4XJnb3qvJAz9Oa4Jkz5qWUKwH.jpg","b":"/m8b52XWf1jO11Aeaz5vPpAgeqZp.jpg","t":"血界战线","r":7.059,"y":2015,"hs":3.021,"d":30.334,"mt":"tv","o":"故事发生在名为赫尔沙雷姆兹·罗特的虚构城市中，时空扭曲让异世界和人类世界发生了联结，生活在异世界中的古老种族“血界眷属”因此降临，给人类的安全造成了极大的威胁。为了维护世界的和平，一个名为“秘密结社莱布拉”的秘密组织在暗地里活跃地行动着。"},{"id":432383,"p":"/whDF0YbfM9kSmUl9nfXXGZj4Dmj.jpg","b":"/p3ZII4uLzv2y2FV4XUqBYNfmLN6.jpg","t":"三傻闹地球","r":6.5,"y":2018,"hs":0.836,"d":1.301,"mt":"movie","o":"三个外星人因看中电视购物中的按摩毯决定飞往地球，谁知途中飞船坠毁，意外遇见小男孩Luis并与其成为好友。因Luis父亲痴迷于证明太空中智慧生命的存在，而忽略了儿子，导致Luis十分孤独，没有朋友。甚至被校长建议送去寄宿学校。为避免被送去寄宿学校，一场狂乱的冒险就此展开。"},{"id":63926,"p":"/oJB3QgMxb6ABdVI3iVMZSyAyDx7.jpg","b":"/3AXLSxMuqyZt8HyrKKfrcJtkswD.jpg","t":"一拳超人","r":8.402,"y":2015,"hs":4.165,"d":61.026,"mt":"tv","o":"主人公埼玉原本是一名整日奔波于求职的普通人。3年前的一天偶然遇到了要对淘气少年下杀手的异变螃蟹人后，回忆起年少年时“想要成为英雄”的梦想，最终拼尽全力救下了淘气少年。重拾对于成为英雄的兴趣之后，通过拼命锻炼，埼玉终于脱胎换骨获得了最强的力量，但同时失去了头发变成了光头，似乎还失去了某些感情。在无人知晓的情况下独自做了一段时间英雄后，与弟子杰诺斯一起，正式加入英雄协会，与众多英雄一起开始了对抗各种怪人以及灾难的生活……"},{"id":62383,"p":"/7I489Kf2uNLNPEQOEJDudijFKlb.jpg","b":"/kYK0rjTsl0vEswU2vwBwnVU6Zju.jpg","t":"困在太空","r":6.696,"y":2015,"hs":2.526,"d":16.944,"mt":"tv","o":"《困在太空》是Matt Sohn执导的科幻类电视剧，Trace Beaulieu和Neil Casey出演。\n\n该片讲述了一个年轻而缺乏经验的船员冒险进入太空去面对神秘的云层的故事。"},{"id":62715,"p":"/9gzkpjs6N7Xxo1CnnJqhFtmYCez.jpg","b":"/qA2UwUQbj05aeBMCuC0mHSQ4loE.jpg","t":"龙珠超","r":8.182,"y":2015,"hs":3.729,"d":41.245,"mt":"tv","o":"结束了与魔人布欧的惨烈之战后，多灾多难的地球重归和平，而作为救世主存在的孙悟空（野泽雅子 配音）还生人间，和家人们过着无忧无虑的快乐生活。这边厢Z战士们安享太平，遥远的宇宙最深处，一个可怕的神明悠然苏醒。他是破坏神比鲁斯（山寺宏一 配音），嗜好美食又无比任性，稍有不满意的地方便面不改色地摧毁一颗星球以及上面的生命，堪称是界王神都不敢轻易招惹的可怕神明。受一个神秘之梦的侵扰，比鲁斯决定寻找强大的对手比试一番。他和随从维斯（森田成一 配音）来到了地球。孙悟空和伙伴们面临前所未有的挑战，而他将朝着神的境界全力冲刺……本片是由鸟山明担任原案所开启的全新的龙珠故事。"},{"id":67831,"p":"/8xZoGQAwj0Qq1PVZBdd35gJWxij.jpg","b":"/1t5y4iwBZ9vDA18L0aJTGvd0R7h.jpg","t":"第四类地球人","r":7,"y":2016,"hs":3.421,"d":40.977,"mt":"tv","o":"该剧主人公是一个不相信有外星人的记者Ozzie Graham，他负责调查一群“曾遇到过外星人”的人。然而在他调查这些人的古怪言论的背后，他发觉到这些假的“真相”的线索越来越指向同一件事——外星人要绑架地球。从此他便一直被“外太空是否有生命”这件事所困扰…… <br>\n\n只有看见UFO的，属于第一类接触；<br>\n\n能收集到证据的，属于第二类接触；<br>\n\n直接和外星人接触的，属于第三类接触；<br>\n\n当出现被外星人绑架、劫持的情况时，就属于第四类接触。"},{"id":64554,"p":"/glUWJyqN9EUO2kb8rB0T1PUmiJU.jpg","b":"/ty4pvsaRwiInfTwGCokBDTYsDC6.jpg","t":"吃脑外星人","r":7.2,"y":2016,"hs":3.079,"d":27.537,"mt":"tv","o":"该剧由《傲骨贤妻》的Robert和Michelle King当任制作人和主创。《吃脑外星人》为一小时搞笑恐怖剧。讲述一名热血女青年Laurel（Mary Elizabeth Winstead饰）在华盛顿开始她人生第一份工作，在国会山任职，却意外发现美联邦政府已经瘫痪。因为一群外星人不断吃掉国会议员和其他国会山员工的脑子！该剧被誉为《白宫群英》和《血族》混合体。"},{"id":89446,"p":"/i3GrdpvcYEIS3INh1Pj9sikcRIA.jpg","b":"/jTCCIYrpdA1pB8mHLXWIu7PfHb0.jpg","t":"无国之殇","r":6.5,"y":2020,"hs":2.858,"d":11.246,"mt":"tv","o":"讲述了四个陌生人的生活在澳大利亚沙漠中部的移民拘留中心产生交集：一个逃离危险邪教的空姐，一个逃离迫害的阿富汗难民和他的家人，一个逃离无前途的工作的年轻父亲，以及一个来不及遏制全国性的丑闻的官僚。"},{"id":667538,"p":"/gMeHtRhmnABBv0FVCQYDbXmRtxy.jpg","b":"/2vFuG6bWGyQUzYS9d69E5l85nIz.jpg","t":"变形金刚：超能勇士崛起","r":7.231,"y":2023,"hs":4.963,"d":23.107,"mt":"movie","o":"终极反派宇宙大帝从天而降，驱使以天灾为首的恐惧兽掀起地球危机。绝境之中，蛰伏许久的巨无霸终觉醒，联合汽车人变形出发，一场前所未有的决战即将上演。"},{"id":64073,"p":"/r3jwVHF63iZRpTrl1Maz2VAegj5.jpg","b":"/4XcOdRYPTdNyu5C1iDnFHDqI9QN.jpg","t":"神秘校园","r":6.4,"y":2016,"hs":2.154,"d":9.692,"mt":"tv","o":"《神秘博士》的衍生剧。 发生在现代伦敦的煤山中学（Coal Hill School）。是不是觉得这个地名很耳熟呢？因为这就是克拉拉·奥斯瓦德（Clara Oswald）目前所任职的学校。该剧主打年轻观众。"},{"id":548473,"p":"/bPs45VTWhW5VhnguAyU17eeu6T8.jpg","b":"/iyn2JQsftaqhQlXYaCCvn8udM5i.jpg","t":"星之彩","r":6.052,"y":2020,"hs":1.409,"d":2.764,"mt":"movie","o":"　　一颗流光溢彩的太空陨石径直坠入新英格兰偏远庄园后，邪恶势力开始暗暗渗透静居于此的加德纳一家。不知不觉中，时间开始膨胀，自然逐渐呈现超凡脱俗的异世色调，而所有鲜亮美丽之物则受其影响纷纷异变腐败。"},{"id":67198,"p":"/xwpOHgym48Ftz7fbJq5te5xoiwu.jpg","b":"/bSlYHSM9m2OuzPX73xU2KWWY1yk.jpg","t":"星际迷航：发现号","r":7.049,"y":2017,"hs":4.483,"d":103.187,"mt":"tv","o":"《星际迷航：发现号》（英语：Star Trek: Discovery）是一部在CBS电视、CBS通路全开播出的美国电视剧，由艾瑞克斯·寇兹曼作为创作者。该系列是以全新角色为主，且并与2016年电影《星际旅行3：超越星辰》不会有直接关联。葛雷琴·柏格与亚伦·海尔贝尔特斯为该剧的节目统筹。故事设定于《原初系列》的十年前，并与2009年电影《星际旅行》的世界观无关联。"},{"id":387801,"p":"/hh8MiiLxL1mfombmtCQeCQ7JIuS.jpg","b":"/mmAAQun2oiFeGM6wMAT3oJjSSeg.jpg","t":"野蛮地区","r":5.978,"y":2016,"hs":0.672,"d":1.114,"mt":"movie","o":"年轻美丽的少妇，日复一日忍受丈夫的冷落与婆婆的任性，含辛茹苦地养育两个孩子，无法获得性欲上的满足，只能尽力维持表面和平；而她在医院担任护士的弟弟，感情路也崎岖不顺，彼此深藏着说不出口的苦衷。此时，一位神秘女子的出现，带领他们前往幽林深处的小木屋，那里是解决一切问题的香格里拉，实现欲望的极乐所在，也潜伏着危险的巨大破坏力，稍有不慎，就有可能跌落万劫不复的恐怖深渊……"},{"id":395992,"p":"/5vs7yVU4zX8Zd26Nl0BfTFQNNkM.jpg","b":"/nNh7vHHISVAaziJEqAq0P9iL52w.jpg","t":"异星觉醒","r":6.442,"y":2017,"hs":3.654,"d":58.196,"mt":"movie","o":"大卫（杰克·吉伦哈尔 Jake Gyllenhaal 饰）、米兰达（丽贝卡·弗格森 Rebecca Ferguson 饰）、罗里（瑞安·雷诺兹 Ryan Reynolds 饰）、村上（真田广之 饰）和休（阿利安·巴克瑞 Ariyon Bakare 饰）在同一艘太空船上工作。一次偶然之中，他们在火星上发现了一个尚未成熟的生命体。休将这个生命体带回了实验室，让大家没有想到的是，这个小小的细胞在外界的刺激之下竟然开始了飞速的成长。随着生命体的长大，事态的发展开始失去了控制，该生命体展现出了强大的攻击力和高超的智力，先后杀死了数名船员。不仅如此，大卫发现生命体似乎想随着飞船一起降落地球，而一旦它的阴谋得逞，地球上的人类势必将要面临灭顶之灾。"},{"id":66558,"p":"/yWAGNuPuUWJT9gIQmGdZiTGJWzh.jpg","b":"/A7zBjRDFh1TXG3Buhi55mmS1qSr.jpg","t":"战神金刚：传奇的保护神","r":7.202,"y":2016,"hs":3.669,"d":53.456,"mt":"tv","o":"这部动画剧为梦工厂作品，是原版《战神金刚》的重制版。故事描述五个人类少年——Hunk、Keith、Lance、Pidge和Shiro——从地球传送到遥远的银河深处，卷入一场星际战争。他们将驾驶五只巨大的机器狮子保护宇宙免遭邪恶侵袭。只有掌握了真正的团队合作力量，他们才能让五只机器狮子合体，组成强大的宇宙战士「战神金刚」（百兽王）。"},{"id":429471,"p":"/szCnamkXmT77FQ979VrrSH4nuJb.jpg","b":"/xnz8kkRvqpzzDbRXONwVEjT78t7.jpg","t":"俘虏国度","r":5.7,"y":2019,"hs":1.184,"d":2.362,"mt":"movie","o":"影片讲述在地球已被外星人占领了10年之后的芝加哥市区，一股反抗势力异军突起，与服从派的政府势力产生了不可调和的矛盾，一场战斗由此而生。"},{"id":421969,"p":null,"b":null,"t":"MSG the Warrior: Lion Heart","r":6.5,"y":2016,"hs":0.028,"d":0.031,"mt":"movie","o":""},{"id":74387,"p":"/zT6tXWsJoBOWJT1PeUEKLTFOoHh.jpg","b":"/vEMl9RED1HelffdKWxToa3fmyo2.jpg","t":"太空终界","r":8.384,"y":2018,"hs":4.128,"d":42.319,"mt":"tv","o":"一位名叫加里的宇航员和他的弑星者伙伴月饼开始了一系列太空旅行，以解开宇宙究竟在哪里结束以及它是否真的存在的谜团。  这部剧始于Olan Rogers在YouTube频道的一个短片试播，罗杰斯因其讲故事的能力受到欢迎。"},{"id":73946,"p":"/5zqngLZU6PBblfzOqu4TmejcFp2.jpg","b":"/nzhMMfyGBfuAo4GWKfn8SckGGbQ.jpg","t":"犬屋敷","r":8.074,"y":2017,"hs":1.475,"d":3.454,"mt":"tv","o":"既不是帅哥，也不是美女，在家里不被人信赖，也没有威信，在公司里也没有出人头地——主人公就是这样一个可怜至极的老头上班族。但在某天，医生突然宣告他患了晚期癌症，时日无多，他从此开始自暴自弃。\n\n当晚，被突然飞来的UFO的坠落所卷入，转变成机械身体的他，获得了远超人类的力量。另一方面，同样遭遇事故的高中生——狮子神皓，开始随心所欲地使用他所获得的力量。不断伤害不合己意之人的狮子神，与不断拯救被狮子神所伤害之人的犬屋敷。\n\n两个不同年代的人，两段不同的人生轨迹，两人的命运走向了截然不同的轨迹。"},{"id":436969,"p":"/slycPSgfMn6PgikBB5JUqUbH6xL.jpg","b":"/rAgsOIhqRS6tUthmHoqnqh9PIAE.jpg","t":"自杀小队：全员集结","r":7.5,"y":2021,"hs":6.21,"d":109.955,"mt":"movie","o":"被关押在美梦监狱的自杀小队成员获得一项可以减轻刑罚的新任务，前往南美洲的科多·马提斯岛国，摧毁纳粹时期遗留的约顿海姆监狱和实验室，它当前用于关押该国的政治犯并施行人体实验。执行任务期间，自杀小队遭遇巨型外星生物——海星斯塔罗，并与它发生冲突。"},{"id":446893,"p":"/4d5GMuZuZEcgLnnJyqX9KumUxcV.jpg","b":"/qsxhnirlp7y4Ae9bd11oYJSX59j.jpg","t":"魔发精灵2","r":7.279,"y":2020,"hs":2.331,"d":6.242,"mt":"movie","o":"讲述Poppy和Branch有了一个惊人的发现——除了他们之外，还有其他的魔发精灵世界，各部落的明显差异导致了巨大的冲突。当一种神秘的邪恶力量让所有的精灵世界都面临危险时，Poppy和Branch以及朋友们将踏上一段史诗般的探寻旅程，在长期不和的各精灵族群中创造和谐氛围，让大家团结起来对抗某种厄运。这部片的音乐风格将更加多样化，流行音乐、乡村音乐、嘻哈音乐、硬摇滚、骤停打击乐、电子舞曲等都有。"},{"id":447332,"p":"/whzOxtgyMcJl4T4YAHva2agETW4.jpg","b":"/roYyPiQDQKmIKUEhO912693tSja.jpg","t":"寂静之地","r":7.399,"y":2018,"hs":3.208,"d":19.254,"mt":"movie","o":"人类遭遇神秘生物的威胁，这些生物会根据猎物的声音行动，所以人们必须在生活中噤声，否则就会被神秘生物追捕。伊芙琳一家人为了能生存下去，不得不在路上铺满细沙，小心翼翼地光脚走路，游戏时也保持绝对的安静，就连祷告和交流都只能依靠手语。尽管如此，神秘生物还是如影随形，无声的世界处处充满着令人窒息、难以预料的杀机。"},{"id":79649,"p":"/6DlMxZVUCE6DHZli4Q4OSgpqUk3.jpg","b":"/xsTo4EoKxk27FvY5Stwuw6CGYt.jpg","t":"蓝皮书计划","r":8.1,"y":2019,"hs":3.385,"d":17.855,"mt":"tv","o":"蓝皮书计划是美国空军为调查不明飞行物（UFO）而成立的研究计划。成立于1952年，于1969年12月被命令终止，但持续活动到1970。该计划收集了12618件UFO报告，最后总结：大部分报告都只是误认了自然现象（云、星星等）或是普通飞行物。少数几件是谎报。有701件（约6%）被归类为原因不明。这份报告被归档了。现在因为资讯公开法而可以取得，但其中提到的人名和所有证人的人事资料已经被涂去。"},{"id":447365,"p":"/jMT8lBFvumcwSszkMJ31ebSop5U.jpg","b":"/5YZbUmjbMa3ClvSW1Wj3D6XGolb.jpg","t":"银河护卫队3","r":7.942,"y":2023,"hs":4.833,"d":16.321,"mt":"movie","o":"历经磨难与考验，银河护卫队总算暂时安顿下来。可就在某一天，不速之客亚当术士（威尔·保尔特 Will Poulter 饰）的闯入不仅打破了这里的安宁与祥和，更将一场生死危机带到这群好朋友中间。战斗中，火箭浣熊（布莱德利·库珀 Bradley Cooper 配音）身负重伤，奄奄一息。为了拯救好友的生命，星爵（克里斯·帕拉特 Chris Pratt 饰）和星云（戴夫·巴蒂斯塔 Dave Bautista 饰）、毁灭者（戴夫·巴蒂斯塔 Dave Bautista 饰）、螳螂女（庞·克莱门捷夫 Pom Klementieff 饰）、格鲁特（庞·克莱门捷夫 Pom Klementieff 饰）卡魔拉（佐伊·索尔达娜 Zoe Saldana 饰）前往创造了火箭的地方寻找拯救火箭浣熊的办法。然而在那个诡异的世界，他们意外发现了火箭浣熊不为人知的悲惨过往……"},{"id":472054,"p":"/yBtyoFTLSv0nEq32BlGrIGVNyxk.jpg","b":"/7XaNNkK38s16WFsKQCs8Gw13Bbf.jpg","t":"镭射小队2","r":5.678,"y":2017,"hs":0.535,"d":0.753,"mt":"movie","o":"在他们迷失在另一个维度之后，拉泽团队再次联合起来对抗新的威胁。"},{"id":74159,"p":"/nSnlOGjeDWWVbDMjQTdYCtavvBv.jpg","b":"/sypIYyvGhkHNuJ1HdURaOgZky8Z.jpg","t":"火星先驱","r":6,"y":2018,"hs":2.741,"d":14.41,"mt":"tv","o":"　　Hulu及Channel 4合拍的《火星先驱者 The First》由《纸牌屋 House of Cards》的Beau Willimon主创兼执笔，讲述剧中角色如何在各方面牺牲﹑面对危险及障碍下完成开创人类历史的首次载人火星任务，现定于美国时间9月14日上线。\n\n　　两获奥斯卡的Sean Penn将饰演男主角Tom Haggerty，是位前太空总署太空人﹑已离开《指定幸存者 Designated Survivor》的Natascha McElhone饰演有梦想﹑负责火星任务的公司的英籍CEO﹑LisaGay Hamilton饰演一名永远把任务放在优先位置的太空人。\n\n　　Hannah Ware﹑Oded Fehr及James Ransone则未有角色详情。"},{"id":479718,"p":"/6ijWKby8CQ5yEXO02qaNRcaEyzg.jpg","b":"/xord8lZ7mK8ctki6FBgNYrbpWCO.jpg","t":"犯罪都市","r":7.7,"y":2017,"hs":1.869,"d":5.653,"mt":"movie","o":"2004年，来自哈尔滨的黑帮组织大举入侵首尔，引发社会恐慌，以张谦（尹启相饰）为首的新兴犯罪组织“黑龙派”目标制霸全国，不仅在各地深根铺路，同时也威胁到了当地的黑道势力，一时间黑社会的肃杀之气迅速席卷首尔全城。而此时，以铁拳闻名的怪物刑警马锡道（马东锡饰）带领全员强势扫荡，誓要将“黑龙派”一网打尽，不斩草除根绝不罢休"},{"id":82001,"p":"/gU19YwCQXCoeQ3PcIPTOHwY5l7k.jpg","b":"/uHX0qVAbl6ppIydOrqpvS6uqIa3.jpg","t":"罗斯威尔","r":7.8,"y":2019,"hs":4.259,"d":46.182,"mt":"tv","o":"新版《罗斯威尔》讲述生物医学研究人员的女主Liz Ortecho在不情愿下回到家乡Roswell，她发现以前的迷恋对象已经成了警官，而且他还是个外星人，靠着自身能力一直隐瞒着真正身份。女主决定保守男主的秘密，并协助他调查自身起源，然而在一次暴力袭击及政府的掩饰下，主角们理解到地球上还有更多的外星人，而且恐惧及仇恨将可能摧毁二人重新建立的关系，以及暴露男主是外星人的真相。"},{"id":84154,"p":"/eWoplw8QJhSGDnhyYCrs9OugdTj.jpg","b":"/smryg5G3vkCImoQsPYrBSByOkOt.jpg","t":"天外三侠","r":7.4,"y":2018,"hs":3.364,"d":26.311,"mt":"tv","o":"本剧是制片人Guillermo del Toro联合梦工厂为Netflix制作的《阿卡迪亚传说》（Tales of Arcadia）三部曲的第二部，也是第一部《巨怪猎人》（Trollhunters）的续篇。故事描述某外星王国突遭邪恶独裁者的占领，一对王室兄妹（一位王子及其尚未结婚的王妃）在保镖的陪伴下逃往地球。他们的飞船在阿卡迪亚橡树镇附近坠毁，来自银河系各个角落的赏金猎人接踵而至。为了掩人耳目，他们决定改头换面混入地球普通人当中，但要想真正融入地球人的生活对他们来说是一项艰巨的任务。与此同时，他们想尽一切办法来维修飞船，以便早日返回母星球驱逐坏人、重建家园。Diego Luna为外星王太子（未来国王）Krel Arikidion配音，Tatiana Maslany为准王妃（未来王后）Aja Arikidion配音，Nick Offerman为他们的保镖Varvatos Vex配音。Krel和Aja在《巨怪猎人》第二季结束前已经现身，他们对Jim、Toby和Claire来说是一对「古怪的新同学」，本剧将把剧情时间倒退回他们刚刚来地球的时候。在这之后，Jim、Toby、Claire和其他《巨怪猎人》角色都将在该剧中亮相，两部剧集的情节也会经常交叉。"},{"id":664996,"p":"/ms3qa9LH9kosaGCSe22NJ7fDPv9.jpg","b":"/3yAoVcQR1i7Zgm7yNxy58i3RzCi.jpg","t":"阿波罗10½号：太空时代的童年","r":7,"y":2022,"hs":1.411,"d":1.826,"mt":"movie","o":"一名男子讲述 1969 年自己 10 岁时在休斯顿的人生经历，在对登月之旅天马行空的叙述中融入一个个怀旧故事。"},{"id":506072,"p":"/nKdOmtwJNUlTiKk0ndHaZZ2tyT0.jpg","b":"/3r6e2CfNHvtQ1nlXmfwPV7JM3iN.jpg","t":"致命勘探","r":6.2,"y":2018,"hs":1.145,"d":2.278,"mt":"movie","o":"一个少女和她父亲来到外星球勘察神秘矿石，但那座充满危险的森林里还有其他人，很快勘探变成了一场绝命逃亡。"},{"id":503314,"p":"/9ajyW4eiWAbMc4zNy7xWdqGmzaO.jpg","b":"/gXSpNiP9a5uq0mo1hcfp2PVUsOV.jpg","t":"龙珠超：布罗利","r":7.9,"y":2018,"hs":1.115,"d":1.744,"mt":"movie","o":"本次剧场版就如同标题《龙珠超 布罗利》所要表达的一样，是关于只在以前的剧场版动画中登场过的布罗利和悟空他们之间的故事。不仅如此，这次的电影还涉及到了动画中没有描写的弗利萨军队与赛亚人之间的历史。  因为在当时的《龙珠Z 燃起来！！热战・烈战・超激战》等剧场版动画中作者鸟山明并没有参与制作过程，就在他差点就要忘记“布罗利”这一角色的时候，从负责人那里听闻了“布罗利”在日本乃至国外的人气都很高这一事情，所以就有了“要不这次的电影就讲述布罗利的故事吧？”这样的想法。而后鸟山明观看了当时的动画电影，在构想一番后有了“这次的故事会相当的有趣”这样的预感，便加入《龙珠超》的设定尝试性地编写了剧本。过程中，为了不让喜欢布罗利的粉丝失望，作者鸟山明在保留了布罗利过去的部分形象的同时，也加入了全新的一面，也使得“布罗利”这一角色更为充满魅力。"},{"id":82856,"p":"/cP4ajJQ4GyGHelUFxdEzPGAcLsi.jpg","b":"/9zcbqSxdsRMZWHYtyCd1nXPr2xq.jpg","t":"曼达洛人","r":8.424,"y":2019,"hs":5.171,"d":57.7,"mt":"tv","o":"该剧的时间线设置在帝国陨落后和第一秩序出现前。在远离新共和国掌控的银河系边远星带，讲述一位独行枪手的艰辛奋斗的故事  。恩多战役之后，帝国被推翻、新共和国成立，银河政治格局大变。曼达洛人遭遇了一场灭顶之灾，被残余帝国势力屠杀。幸存者隐居起来，积蓄力量寻求新的崛起。只有主角从事赏金猎人行当，为组织秘密筹措资金。残余帝国势力希望得到这名婴儿，发出赏金招募。曼达洛人找到了婴儿，但最后却拒绝让其落入残余帝国势力之手，与婴儿踏上了流浪旅途。婴儿作为一系列事件的引子，他的身份也成为了一个迷。"},{"id":520763,"p":"/wukjBE5iGmZ55uehAGE0RFjznIE.jpg","b":"/AsqUSUqXrK8JfH8WEQnCXVbIAv6.jpg","t":"寂静之地2","r":7.47,"y":2021,"hs":3.023,"d":9.027,"mt":"movie","o":"在丈夫为保护家人牺牲后，伊芙琳不得不独自带着孩子们面对全新的生存挑战。他们将被迫离开家园，踏上一段未知的旅途。在无声的世界里，除了要躲避“猎声怪物”的捕杀，铺满细沙的道路尽头还暗藏着新的危机。"},{"id":574982,"p":"/AigDcYjsT5Vwse20JNSi88bnF1H.jpg","b":"/4phMeITqEnShF5C3ZD0Q8YQFMAB.jpg","t":"前哨基地","r":6.5,"y":2019,"hs":1.662,"d":3.862,"mt":"movie","o":"不是陨石撞击地球，也不是恐怖份子的全球威胁，更不是发生核子战争，人类熟悉的世界一夕之间面目全非，没有人知道是什么原因导致全球电力系统故障，消灭所有生命，唯独一个位于东欧的小区域幸存下来，仍保有正常的电力运作。面对毁天灭地的灾难，这个人类最后的希望堡垒必须全力反击，阻止这场灭绝浩劫……"},{"id":96580,"p":"/czRZgJS1s7DIIEQzhOYa8Qb7Vqk.jpg","b":"/aCbOj4wc6vQUUVNKppssj2PYUy0.jpg","t":"外星居民","r":7.8,"y":2021,"hs":5.133,"d":51.466,"mt":"tv","o":"　　故事讲述一个迫降的外星人哈利(图代克饰)在接受了自己科罗拉多小镇医生的新身份后，本带着秘密使命来到地球的他，最终提出了人生中的重大课题：人类值得拯救吗？以及为什么他们在吃披萨之前要折叠？"},{"id":80795,"p":"/zhfbBmUgUA8GebZ4ZsnyOZmjisO.jpg","b":"/vgoeMt2R5DdwK7DCbJJUS2Vkah7.jpg","t":"机动奥特曼","r":7.1,"y":2019,"hs":3.676,"d":29.54,"mt":"tv","o":"几十年前，来自外太空的英雄离开地球，留下一个和平的世界。现在，奥特曼之子必须奋起保护地球，抵御新的外星威胁。"},{"id":85949,"p":"/bONYUEn7iMFCebhDuqNG7hqqwoO.jpg","b":"/lodNd9ITHf32q8ybHArHqoWOcXf.jpg","t":"星际迷航：皮卡德","r":7.297,"y":2020,"hs":4.884,"d":62.425,"mt":"tv","o":"《星际迷航：皮卡德》讲述Jean-Luc Picard（Patrick Stewart饰）舰长的新篇章故事，剧中一名年轻女子（Isa Briones饰）正面临危险，因此Jean-Luc Picard决定带她到星际舰队上。"},{"id":698687,"p":"/bqflnJui6q8y0cZCdVcnNEc1THd.jpg","b":"/zViRwl3ySscZnbXZJ2Q9wq3SeUG.jpg","t":"变形金刚：起源","r":8.075,"y":2024,"hs":5.56,"d":17.962,"mt":"movie","o":"影片将时间线拨回赛博坦时期，生活在赛博坦星球的擎天柱（克里斯·海姆斯沃斯 Chris Hemsworth 配音）与威震天（布莱恩·泰里·亨利 Brian Tyree Henry 配音）才20岁出头，是情同手足的朋友，此时他们还是没有变形能力的机器人，讲述他们如何从手足变为死敌的起源故事。"},{"id":97645,"p":"/965HA16ruHff6qjqDiVoOlehLRV.jpg","b":"/1cVt0Tm7erwYT5lyae9vUkPr4XY.jpg","t":"外星也难民","r":7.815,"y":2020,"hs":4.226,"d":34.067,"mt":"tv","o":"本片围绕着一个来自史洛普星球的外星人家庭展开，科尔沃、特里和他们的孩子亚姆拉克和杰西，他们坠落在地球上，现在必须在美国中部避难。他们不确定这是一件可怕的事还是很棒的事。"},{"id":565591,"p":"/bsLijGBQgJCLh5TpWNTubNzkYGu.jpg","b":"/otCCPSoJnR4d0MtXzu3hdc6XOvr.jpg","t":"回忆录：异形起源故事","r":6.3,"y":2019,"hs":0.525,"d":0.636,"mt":"movie","o":"2019年是经典科幻片《异形》上映40周年纪念。亚历山大·欧·菲利普倾心力作解密异形的源起。从最原始的构思和草图，以及丹·欧班农原初的29页剧本说起，探索佐杜洛夫斯基、寄生学、希腊与埃及神话、地下漫画的诸多影响。影片有着丰富的内容、深刻的探讨，是一场科幻电影迷不可错过的盛宴。"},{"id":524434,"p":"/6R4RAEFG39l5m40Lyv2XLAq4th6.jpg","b":"/c6H7Z4u73ir3cIoCteuhJh7UCAR.jpg","t":"永恒族","r":6.815,"y":2021,"hs":2.926,"d":10.176,"mt":"movie","o":"公元前 5000 年，“天神族”的“审判者”阿里瑟姆从奥林匹亚星挑选 10 位拥有超能力的“永恒族”，派遣他们前往地球抵御“变异族”的入侵。几千年来，永恒族一直帮助人类抵御变异族入侵。最后一批变异族在 1521 年被消灭后，永恒族内部对于是否继续保护人类一事产生分歧，最终决定分开，并等待阿里瑟姆将他们召唤回母星。时间到了现在，瑟西（嘉玛·陈 Gemma Chan 饰）和丝派特（莉亚·麦克休 Lia McHugh 饰）一同住在英国伦敦。500 年前，瑟西与前男友伊卡瑞斯（理查德·麦登 Richard Madden 饰）分开，并结交了在伦敦自然史博物馆工作的戴恩·惠特曼（基特·哈灵顿 Kit Harington 饰）。一天晚上，一位名叫克罗的变异族突袭三人，伊卡瑞斯却突然出现，暂时击退克罗。瑟西、丝派特和伊卡瑞斯意识到情况不妙，于是决定紧急召集其他人以应对新的威胁……"},{"id":82491,"p":"/1IMhBaY9PyjV2QlBa4tVe3W8EQi.jpg","b":"/dYP7g2vYY5L1FyZzgEETF9eeU3r.jpg","t":"星际迷航：发现号之短途","r":6.3,"y":2018,"hs":2.848,"d":15.997,"mt":"tv","o":"电视剧将介绍新的角色、新的外星种族登场，同时延续该系列对种族、政治、环境等社会问题关切的优良传统。"},{"id":85948,"p":"/i7Em3r7KCyNfkOwMkyqN8UMvK8S.jpg","b":"/kG7GwGBHpCI6lA6SaEydKHHOxkU.jpg","t":"星际迷航：下层舰员","r":7.6,"y":2020,"hs":5.187,"d":83.151,"mt":"tv","o":"　　CBS All Access过去预订两季份的成人向动画剧《星际迷航：下层舰员 Star Trek: Lower Decks》，该动画由《瑞克和莫蒂 Rick and Morty》主编剧Mike McMahan负责，剧中讲述一艘重要性不高星舰里的支援组舰员。"},{"id":86831,"p":"/1Ih4qcyMHvjuVtc7MqwiZtEtZjB.jpg","b":"/nBrkOZyI75artyizuBFeya48KbO.jpg","t":"Love, Death & Robots","r":8.237,"y":2019,"hs":4.805,"d":51.154,"mt":"tv","o":"融合恐怖、想象力和美，从揭示古老的邪恶力量到喜剧般的末日，剧集以标志性的巧思和创造性的视觉效果，为观众带来令人震惊的奇幻、恐怖和科幻短篇故事。"},{"id":86374,"p":"/yThmbQkxSzW4HHdAaoj8RYHFH3i.jpg","b":"/7ff1L5PJE5HJO1AzClCQADFH8Ac.jpg","t":"世界大战","r":7.3,"y":2019,"hs":3.684,"d":28.112,"mt":"tv","o":"　　AGC Television联同法国台Canal+及Fox Networks Group的欧洲+非洲分部拍摄经典科幻题材剧《世界之战 War of the Worlds》，这部改编自H.G. Wells同名小说的剧集会有8集，每集60分钟，现正于英国及法国拍摄。这版本的主演是Gabriel Byrne及Elizabeth McGovern，其他演员包括Léa Drucker、Natasha Little、Daisy Edgar Jones、Stéphane Caillard、Adel Bencherif及Guillaume Gouix。"},{"id":96425,"p":"/byI17gvp9dP709Pri4EfNGPa4BL.jpg","b":"/rMXusQJbphrh06kUvzkL75Mao5c.jpg","t":"我的超级邻居","r":6.6,"y":2019,"hs":2.174,"d":6.607,"mt":"tv","o":"　　那奇欧·维加隆多(《时空罪恶》、《26种死法》)将执导由基姆·古铁雷斯、克拉拉·拉戈主演的Netflix原创西语剧集《El vecino》。该剧讲述乔斯·拉蒙过着平凡的生活，但当他发现他的邻居，英俊的记者贾维尔事实上是著名的超级英雄泰坦时，一切都变了。而贾维尔/泰坦是个烂摊子，因为他拒绝长大，对自己的行为负责。特别是贾维尔在与女朋友洛拉的关系中挣扎，洛拉是一位才华横溢的记者，他怀疑贾维尔实际上是泰坦。这两个邻居和现在的朋友一起，在和超级恶棍战斗的时候，探索作为一个成年人的意义，尽管最终他们应该拯救的只有他们自己。"},{"id":588228,"p":"/z9uohEKPl6JZzs3nDEbnLt95AyW.jpg","b":"/yizL4cEKsVvl17Wc1mGEIrQtM2F.jpg","t":"明日之战","r":7.508,"y":2021,"hs":4.804,"d":38.363,"mt":"movie","o":"2022年地球收到一份来自未来的召唤：30年后的地球遭遇未知物种的攻击，面临灭种危机，为了拯救地球，丹被招募为战士去到未来，支持地球上人类的最后一战。直到亲眼所见，丹才终于知道人类所面临的对手竟是是以人为食的残暴怪兽………关乎人类存亡的最后一场大战拉开帷幕......"},{"id":127235,"p":"/cKDdeHU8uRn1p8pLCqqFRNKkZGc.jpg","b":"/i9IEOD1Li1y89xRHKH9kiE8dt9z.jpg","t":"Invasion","r":7.148,"y":2021,"hs":4.411,"d":32.91,"mt":"tv","o":"对人类生存构成威胁的外星物种访问地球。身处世界不同角落的五个普通人努力理解自己周围不断发生的混乱状况时，剧集通过他们的视角将各种事件一一实时展开。"},{"id":106393,"p":"/hUzSjQYNZ1T0yiKDTzvxsTJR4of.jpg","b":"/9WXRqIyNIV1J272dC3RdlT5aAOb.jpg","t":"星际迷航：神童","r":7.355,"y":2021,"hs":4.718,"d":43.009,"mt":"tv","o":"继CBS All Access过去预订成人向动画剧《星际迷航：下层舰员 Star Trek: Lower Decks》后，Nickelodeon现在宣布要制作一部面向年轻观众的《星际迷航 Star Trek》动画剧，由兄弟档Kevin及Dan Hageman负责。这部动画讲述一群无法无天的青少年意外发现一艘废弃星舰，而他们决定用它来进行探险、寻找目标及找到自己的救赎。"}]