[{"id":8217,"p":"/g6PGzYqXNofrrGKS7dixoc2P5M7.jpg","b":"/ofIyN1TZJFvoCePNpbJebsg54D4.jpg","t":"爱丽丝","r":6.4,"y":1990,"hs":0.523,"d":1.904,"mt":"movie","o":"爱丽丝（Mia Farrow 饰）嫁给富商泰特多年，儿女年龄尚幼，起居衣食无忧，每日关心的话题无非健身、进补。爱丽丝接送儿子上学时对另一位家长——萨克斯风手乔伊一见钟情。当爱丽丝接受友人建议，去唐人街拜访杨医生解决背痛问题时，杨医生用催眠术鼓励她接近乔伊，关键时刻爱丽丝打起退堂鼓，杨医生再次送出隐身药和能看见鬼魂的药粉。借助这些神奇药品，爱丽丝终于同乔伊相遇相识。但是爱丽丝对丈夫的忠诚、对写作事业的尝试以及年幼时担任修女拯救他人的想法始终妨碍她实现自己的欲望，不久爱丽丝惊觉两个男人都在感情上离他而去，杨医生在离开之前给了爱丽丝最后一样法宝……"},{"id":11587,"p":"/bl6nSPcyqz6xD2Igd2VQvz8qWo0.jpg","b":"/2JnyyxTibd5ZdMKMePY7zSyedmi.jpg","t":"驱魔人III","r":6.2,"y":1990,"hs":0.54,"d":2.103,"mt":"movie","o":"　　乔治城原是一平静小镇，但忽然发生数起离奇凶杀案，而且尸首上都出现宗教仪式的钉痕；更残酷的是：凶手使用电击药品，使被害人造成麻□叫不出来；但被害过程的极限痛楚，仍有知觉！被害人自天真无邪的孩童到与世无争的神父均无一幸免，使得小镇人心惶惶，深恐惨遭毒手！乔治城的警长比尔，不断回想起十几年前被恶魔附身之神父戴明跳楼自杀的悲剧，但是不解：恶魔应该随著神父的牺牲而消灭，怎么可能又复出作祟？"},{"id":251,"p":"/msN4rJum0l3r2d1rTWUzAmPUVeq.jpg","b":"/6nLdSON3ErniBZTXWG7WRqs5jGz.jpg","t":"人鬼情未了","r":7.226,"y":1990,"hs":1.161,"d":8.626,"mt":"movie","o":"　　年轻的银行职员萨姆（帕特里克•斯威兹）与未婚妻美莉（黛咪•摩尔）相爱极深，在朋友卡尔（托尼•戈德温）的热情帮助下，他们搬进一幢漂亮的公寓，做着结婚前的准备。某晚看戏归来时，他们遭遇持枪歹徒，与歹徒搏斗时，萨姆不幸中枪身亡，美莉悲痛欲绝。  　　萨姆变作幽灵，发现卡尔是导致他死亡的幕后策划，而为了窃取银行里的巨款，他又对美莉展开追求，以便获得萨姆所掌握的密码。为了保护美莉，萨姆常常游荡于她的周围，并渐渐地学会了如何使用力量，但他苦于无法同美莉交流。在能与幽灵沟通的灵媒奥塔的帮助下，他与美莉取得联系，但美莉起初并不相信，直到事实令她感受到萨姆的存在，可是，深深相爱的两人仍无法直接接触和交流。"},{"id":18317,"p":"/tGIMM7XAkZIEJ5vt5nh9QUIQgzj.jpg","b":"/GFi1vzXUncFnxfUITfxVBDv8N4.jpg","t":"未了阴阳情","r":6.9,"y":1991,"hs":0.366,"d":1.064,"mt":"movie","o":"　　妮娜（茱丽叶特·斯蒂文森 Juliet Stevenson 饰）的丈夫杰米（艾伦·瑞克曼 Alan Rickman 饰）不幸去世，妮娜一直沉浸在失去挚爱的悲痛中无法自拔，她封闭了自己的内心，不再相信任何感情。然而，某日，杰米的魂魄突然出现在了妮娜的身边，兴奋至极的妮娜决定再也不要离开杰米了，一人一鬼开始了他们的共同生活。\r 　　然而，人鬼殊途，妮娜不可能一直活在往昔的回忆里，此时，她的身边出现了一位名叫马克（迈克尔·马罗尼 Michael Maloney 饰）的男子，马克是一名魔术爱好者，个性温柔而又平和，是十分完美的结婚对象。马克对美丽的妮娜充满了好感，但妮娜却陷入了困惑中，迟迟无法做出选择。"},{"id":10437,"p":"/ssrV29QSVVJuemBHho0Qx7pFYak.jpg","b":"/kLVWvnUdqQ07WjbAYGpmiD2ZFQa.jpg","t":"圣诞欢歌","r":7.411,"y":1992,"hs":0.6,"d":2.118,"mt":"movie","o":"这是狄更斯经典故事《守财奴》（Ebenezer Scrooge）的再现。在过去、现在和未来的圣诞鬼魂夜访期间，他要为自己的卑鄙行径负责。"},{"id":12187,"p":"/e9NOL7t0LPkFbliCQxKaYG11qXx.jpg","b":"/orjpvbnfiDQvqRJIy9cLAb8WTgF.jpg","t":"穿梭阴阳间","r":6.9,"y":1993,"hs":0.584,"d":2.079,"mt":"movie","o":"一次交通意外，改变了汤马士的一生，皆因自他出生那天，四个来自不同背景的游魂野鬼已经伴他左右。可是成长中的汤一直过着不大愉快的童年生活，因此他们讨论后决定助汤一臂之力，令他事事顺境，结果反而弄出连串笑话。"},{"id":4267,"p":"/i27DXQDexKwBKJACTATpKml09Wd.jpg","b":"/z9QCRUwrhEDAWNLRmNwnnGFey3N.jpg","t":"医院风云","r":7.594,"y":1994,"hs":1.612,"d":19.881,"mt":"tv","o":"很早很早以前，这里是漂白大量衣服的沼泽地，现在则是一座巨大的医院，氤氲的水汽像幽魂一般盘旋在各个角落，这里提供医学教学、治病、和医学实验。一个老太太装病入院，她儿子在这家医院打杂，某天她搭乘电梯时听见一个小女孩的哭声，追查之下发现有一个小女孩的亡灵在这里游荡，于是这位自认通灵的老太太决定要找出历史的真相；医院方面则是有一群医生彼此勾心斗角，其中一个素有权威的医生在对一个小女孩动脑手术时，由于疏忽使小女孩变成植物人，小女孩的家属决议控告他，他极力想隐瞒事实；而与这位权威医生素来不合的年轻医生极力想要找出证据，另外他又不断走私医院的药物以黑货赚，他的女友怀了陌生人的孩子，却被通灵老太太认为是怀着魔胎；医学院在此实习的年轻学生则是偷割死人头企图骗取护士芳心，并自愿作睡眠实验从此恶梦不断；通灵老太太发现小女孩原来是被她恶毒的父亲、一个医生也是建院的重要人士之一害死，并被制成标本放在医院中，老太太于是决定举行驱魔仪式，孰料此时却是官方前来视察之时，医院上下各种问题齐发令主事者哭笑不得之际，怀孕的女医师亦生下一个邪恶的异形，这个恶灵的诞生并非结束，一切都还正开始而已。"},{"id":11596,"p":"/eN3UZUYapJ2CJCD9dN0LUZLouKa.jpg","b":"/qKF9GwtJbi2rob8kZBmGcQGAaMo.jpg","t":"猛鬼街7：新的噩梦","r":6.44,"y":1994,"hs":0.656,"d":2.655,"mt":"movie","o":"《猛鬼街》的卖座，使得片商决定再拍续集，制作人决定让在片中被厉鬼弗莱迪杀死的南茜再度复活。电影公司并想尽办法要让希瑟·兰根坎普（即原系列电影中的南茜饰演者）参加演出。希瑟婉转地谢辞新片的演出，因为她不断地梦见厉鬼弗莱迪想尽办法追杀她以及她的家人，最令她害怕的是弗莱迪拥有一只抓死任何人的钢铁利爪。一日夜晚，希瑟的先生离奇丧命于车祸中，他身上四道长长的的抓痕告诉希瑟，弗莱迪是真实的，而不是梦幻,她和儿子迪伦是弗莱迪的下一个目标。无助的希瑟凭著爱子的决心和勇气，在弗莱迪的追杀中，救回生命饱受威胁的迪伦，终于走出了恶梦。"},{"id":318,"p":"/qajOMTtQ958JEpmokPXTruwA9qp.jpg","b":"/itisXkOIsntQacvuO5BF05xHJ60.jpg","t":"American Gothic","r":7.3,"y":1995,"hs":2.079,"d":46.801,"mt":"tv","o":""},{"id":8839,"p":"/2ah8fNJFZVU3vcXhU5xfAYi2eym.jpg","b":"/sQPckU0TfSeYIlUneHfIXwzQC2f.jpg","t":"鬼马小精灵","r":6.3,"y":1995,"hs":1.031,"d":7.031,"mt":"movie","o":"某富豪过世，他将大部分财产捐给各种慈善机构，只给自己专横跋扈的继女凯丽根·克里坦顿（凯西·莫拉蒂 Cathy Moriarty 饰）留下一幢位于缅因州的别墅。这幢名为维普斯大府庄园的别墅拥有很久的历史，如今早已破败不堪，无法住人。凯丽根起初愤怒不已，但她偶然知晓别墅内可能藏着金银财宝，于是和律师帝布斯（Eric Idle 饰）欣然前往。令他们想不到的是，这里竟然还住着4个幽灵。财宝当前，贪心之人想方设法要把幽灵赶走……"},{"id":18801,"p":"/5sJyBJafGtBuvHv6zkXsTFtA3vu.jpg","b":"/7MyaGCabKNgJvg5Cpe5NInND7h9.jpg","t":"穿梭阴阳恋","r":6.067,"y":1995,"hs":0.368,"d":1.005,"mt":"movie","o":"大卫（艾丹·奎因 Aidan Quinn 饰）是就职于耶鲁耶稣学院的灵学教授，某日，他收到艾德布鲁克家三兄妹的邀请，前往宅邸调查发生在那里的灵异事件。罗伯特（安东尼·安德鲁斯 Anthony Andrews 饰）带人冷淡而疏离，西蒙（Alex Lowe 饰）则恰恰相反，是个热情活泼的年轻人，最让大卫在意的，是最小的妹妹克里斯汀娜（凯特·贝金赛尔 Kate Beckinsale 饰），她的自信和独立深深的吸引着大卫。  　　随着时间的推移，大卫无法抵挡克里斯汀娜的魅力，和她走到了一起，与此同时，宅子里接二连三发生的灵异事件一次又一次的挑战着大卫的信仰。某日，大卫竟然看到了自己死去的妹妹朱丽叶特（Victoria Shalet 饰）的灵魂，在朱丽叶特的引导之下，大卫走进了一个隐藏多年的秘密之中……"},{"id":48358,"p":"/daQl68yTtTnFIwKJoI3rrYsyvTO.jpg","b":"/ccsLztuF4cKlfnriitwdxs0coBa.jpg","t":"The Canterville Ghost","r":6,"y":1996,"hs":0.503,"d":1.532,"mt":"movie","o":""},{"id":46227,"p":"/vqn0vSAK30DNZxCvQ6H0IPmoicH.jpg","b":"/im3af2qdf9CEJe2TqMWLrJcScro.jpg","t":"Susie Q","r":5.586,"y":1996,"hs":0.378,"d":1.012,"mt":"movie","o":""},{"id":1867,"p":"/YTH851DpQxoWFRu9gAYwPM56Yy.jpg","b":"/2yYWgVDLWWCodMqgR7bzxDnTjv.jpg","t":"史蒂芬·金之鬼店","r":6.3,"y":1997,"hs":0.935,"d":4.596,"mt":"tv","o":""},{"id":2654,"p":"/msh4tEUzbnEqlHcFOUH4O0Zti8r.jpg","b":"/iuRHfeN28bRuXk2Q87RlnruYg8K.jpg","t":"战栗黑洞","r":7.21,"y":1995,"hs":0.839,"d":3.643,"mt":"movie","o":"在故事结构上具有后味道的悬疑恐怖片，将观众带入“真实\"、“虚拟真实\"的辩证之中。萨姆．尼尔饰演私家侦探，受为出版商追查一名突然神秘失踪的恐怖畅销小说作家的下落，他作品的一些出奇之处是能够令读者发疯，造出很多失去理性的暴力行为。侦探起初并不相信此书具有魔力，但在他追到了书中所写的故事发生地点时，竟发现那些情节都是真实的，他自己也变得越来越疯狂。约翰．卡彭特导演本片的成绩普通而已，但幻想力丰富的剧情却着实吸引着观众一步一步深入故事气氛之中，希望寻找出事件的真相，片中的一些特技效果很能挑战人们的视觉经验。"},{"id":10779,"p":"/2ZwWDOoU1yy9qyhLEatcgI94ESy.jpg","b":"/2aGtsMLVOiBiAUwQmCqYgau5AJF.jpg","t":"恐怖幽灵","r":6.915,"y":1996,"hs":0.661,"d":2.386,"mt":"movie","o":"　　弗尔沃特小城接连有人神秘死去。自称能与灵魂对话的弗兰克进出于每个办丧事的家庭，提供“驱魂”服务。他在雷家清理房间时看到雷的前额上有一串数字，这是他死亡的前兆。果然不久后雷的遗孀露西告诉弗兰克，雷已不明不白地死去。弗兰克在与露西在外就餐时目睹一个死亡幽灵杀死了一个男人。警方介入，弗兰克成为嫌疑人，因为凡有死人的地方必有他出现。后来，他又在露西额头上读到一串数字。他决心自己变为幽灵去寻找凶手。为此，他让露西把他锁在医院的冷库里。弗兰克终于了解到，谋杀者是几年前在一次狂欢活动中杀死13人的约翰尼的幽灵，他人虽已死，但其魂仍嗜杀成性。"},{"id":39437,"p":"/bLZo9tJijRBbxHAxMNXhs51pvC8.jpg","b":"/tPP7GWiEwQRdDEdaiszbIIJHcQ8.jpg","t":"真爱","r":5.793,"y":1998,"hs":0.679,"d":2.392,"mt":"movie","o":"故事发生于1873年，赛斯（奥普拉·温弗里 Oprah Winfrey 饰）曾是一名黑人奴隶，遭受过种种非人的待遇，为了不使自己的女儿重复自己悲惨的道路，她毅然杀死了刚刚出生的大女儿。一晃眼十八年过去了，每一个黑奴都没有料到，奴隶制度竟然遭到了全盘的推翻，如今的他们成为了自由人。\r 带着二女儿丹佛（金伯莉·伊丽丝 Kimberly Elise 饰），赛斯定居辛辛那提，和她的朋友保罗（丹尼·格洛弗 Danny Glover 饰）住在种植园中。一天，一个名为宠儿（桑迪·牛顿 Thandie Newton 饰）的陌生女孩敲响了赛斯家的大门，她行文怪异口齿不清，赛斯收留了这个女孩，之后种种怪事接二连三的发生在她的身边。"},{"id":6435,"p":"/AwmToSgf2IL3aHv0QRVsR5KvChv.jpg","b":"/mGznDQ8opBuRd004ChVWhDqjAyW.jpg","t":"超异能快感","r":6.8,"y":1998,"hs":0.924,"d":4.286,"mt":"movie","o":"　　莎莉（桑德拉·布洛克 Sandra Bullock 饰）和吉莉（妮可·基德曼 Nicole Kidman 饰）是一对感情十分要好的姐妹，表面上和常人无异的她们，实则出生在一个世世代代研习巫术的魔法家庭。姐妹两人的父母皆已去世，究其原因，要归结于笼罩在整个家族之上的诅咒——家族中女人们若与男人相爱，必将死于非命。  　　多年后，莎莉和吉莉长大成为了充满魅力的女性，尽管被诅咒的阴影所困，但她们的内心里依然充满着对于异性和爱情的憧憬。很快，莎莉就邂逅了她的真命天子，不顾家人的反对，她毅然同他结婚生子。同时，吉莉也陷入了与浪子杰米（高兰·维斯耶克 Goran Visnjic 饰）的情感纠葛中，两姐妹就此失散。当命运的不幸让她们再度聚首之后，她们都已经饱尝了失去爱人的痛苦滋味，内心倔强的二人决定潜心研究魔法，誓要同命运一决高下"},{"id":4793,"p":"/iqpfrbnrC9j4R0e5JK3dxTNj33Y.jpg","b":"/6M7CuNytVXL57OjWf3u9cu1HUb2.jpg","t":"至尊魔鬼剋星","r":6.397,"y":1997,"hs":1.876,"d":28.92,"mt":"tv","o":""},{"id":2655,"p":"/rCjDzijUxGR7DQY8HxfvxyPqWs1.jpg","b":"/MGugItpfvFICMmSDaLTZoZFDnr.jpg","t":"危机四伏","r":6.435,"y":2000,"hs":0.906,"d":4.094,"mt":"movie","o":"对于家庭主妇克莱尔（Michelle Pfeiffer 饰）来说，家对她而言早已经不是温馨和安全的所在了。原来，最近家中发生了一些她无法解释的事情，亦出现了一些让她感到恐惧的影像，而当她向丈夫诺曼（Harrison Ford 饰）发出求助信号的时候，诺曼并不相信妻子所说的那些听上去无比荒唐的话语。  发生的更多怪事让克莱尔坚信，有一个幽灵侵入了她平静正常的生活，而那个神出鬼没的幽灵似乎有求于克莱尔。随着时间的流逝，幽灵的真实身份渐渐浮出水面，而让克莱尔吃惊的是，这个幽灵竟和自己的丈夫诺曼有着丝丝缕缕的联系。幽灵究竟想要怎样？丈夫是否如表面上看上去的那样清白？透过心中的迷雾，克莱尔似乎明白了什么。"},{"id":745,"p":"/y1AEGJ03UsasUYY52J3MaD7kSPS.jpg","b":"/6TjllWT3cGrPFyqDXurVZ3L8bBi.jpg","t":"第六感","r":7.95,"y":1999,"hs":1.629,"d":11.501,"mt":"movie","o":"　　麦克（布鲁斯·威利斯 饰）是著名儿童心理学家，却也有始终未能治愈的患者，甚至因此遭到枪杀，这名少年随后也饮枪自毙。这给麦克带来很大心理阴影，一年后他找到另一个症状很像这名患者的男孩柯尔（海利·乔·奥斯蒙 饰），并耐心的做起了他的医生。柯尔并不容易接近，但麦克还是慢慢赢得 了他的信任，得知了柯尔的秘密。原来柯尔有着灵异的第六感，可以看到鬼魂。虽然这令人感到难以置信，但麦克在证实了事情的真相后还是帮助柯尔接受了这个事实。  　　可是就在问题即将得到解决的时候，麦克却在柯尔的引导下，发现了一个更令人震惊的秘密……"},{"id":45974,"p":"/phcM1B7neu6g7ysw9CmIo35Qida.jpg","b":"/bbDbM6ucn7TSpARZhWGvmMr1lto.jpg","t":"The Halloween Tree","r":6.6,"y":1993,"hs":0.315,"d":0.834,"mt":"movie","o":""},{"id":9532,"p":"/h45eqLjx7DXIWJNDTnwgeTRsU5D.jpg","b":"/6KDLAU9OnA0FhXP1av8jqavCGG9.jpg","t":"死神来了","r":6.619,"y":2000,"hs":2.112,"d":42.916,"mt":"movie","o":"高中学生艾利克斯-伯朗宁正与法语课的同学们登上一架飞往巴黎的飞机。所有的乘客都已登机并扣好安全带，飞机即将起飞。突然，艾利克斯有了一种强烈的不祥预感，他仿佛看见这架飞机起飞不久便在空中爆炸，变成一团火球。惊恐万状的艾利克斯大吵大闹，让所有人都离开飞机，由此引发了机舱内的一场混战。最后，包括艾利克斯在内的7名乘客被赶出了机舱。　　回到机场后的艾利克斯被其他6名乘客团团围住，其中包括他的朋友比利和托德，一个名叫克莱尔的年轻女郎，曾与艾利克斯扭打在一起的卡特和他的女朋友泰莉，以及自愿留下来照顾艾利克斯等学生的女教师卢顿。正当人们为无法成行的巴黎之旅而恼怒不已的时候，艾利克斯的可怕预感却被悲剧性地证实了。那架飞机在半空中猛烈爆炸，机上无人幸免一死。震惊之余，幸存者们都非常想知道艾利克斯是如何预见到这场惨剧的。有人对他的特异功能很感兴趣，可是大多数的人却很害怕。 FBI探员们也来盘问艾利克斯，而艾利克斯却感到万分愧疚和大惑不解，他很想忘掉这场悲剧，回到正常的生活中去。　　可是艾利克斯看见的却是不断到来的死亡--幸存者们开始一个接一个地死去，死因非常奇怪。艾利克斯终于明白，死神是不可能被骗过的，他和朋友们必须团结在一起才有可能改变自己的命运。"},{"id":11601,"p":"/9CyJ5aYF27cITX1WSUTENeP4wBE.jpg","b":"/r6tolvqamMPUUZaaPkALU0nwxQb.jpg","t":"灵异骇客","r":6.67,"y":1999,"hs":0.787,"d":3.071,"mt":"movie","o":"线路工人汤姆·维特斯基（凯文·贝肯 Kevin Bacon 饰）和麦姬（凯瑟琳·厄比 Kathryn Erbe 饰）是一对普通的美国夫妇，他们和儿子杰克（Zachary David Cope 饰）以及麦姬的妹妹丽莎（伊莲娜·道格拉斯 Illeana Douglas 饰）住在芝加哥的郊区，生活波澜不惊。丽莎青春年少，性感迷人，带着神秘的气质。在一次派对上，汤姆被丽莎催眠，继而经历了一场短暂而惊悸的梦境。这次经历让汤姆陷入不安中，奇怪的幻像自此时常出现在他的眼前，生活也开始为诡异的氛围所包围。与此同时，年幼的杰克似乎也和父亲有着同样的感受 ······"},{"id":194,"p":"/q4wDxoY3EtZgreA6aK9jh9LxPEM.jpg","b":"/6n53UI4mX9QMfe2S0Pgt8mGebY1.jpg","t":"天使爱美丽","r":7.913,"y":2001,"hs":1.539,"d":9.067,"mt":"movie","o":"艾米莉（奥黛丽·塔图 Audrey Tautou 饰）有着别人看来不幸的童年——父亲给她做健康检查时，发现她心跳过快，便断定她患上心脏病，从此艾米莉与学校绝缘。随后因为一桩意外，母亲在她眼前突然死去。这一切都毫不影响艾米莉对生活的豁达乐观。1997年，戴安娜王妃的去世让她倍感人生的孤独脆弱，艾米莉从此开始了一系列助人计划，包括自闭忧郁的邻居老人，被老板刻薄的菜摊伙计、遗失了童年器物的旧房东、爱情失意的咖啡店同事。但她万万想不到，成人录象带商店店员尼诺（马修·卡索维 Mathieu Kassovitz 饰），竟成为她的棘手对象，艾米莉开始了令人哭笑不得的另类计划……"},{"id":16716,"p":"/oi1NcVDXlFEsdpLp37BJmFbVlg9.jpg","b":"/g5CMQPz5cqUHro9pNLBRW7cT8cY.jpg","t":"圣诞欢歌","r":6.9,"y":1999,"hs":0.467,"d":1.262,"mt":"movie","o":"埃比尼泽（帕特里克·斯图尔特 Patrick Stewart 饰）是一个个性非常刻薄冷漠的守财奴，圣诞节将至，小镇上的居民们都沉浸在热烈的节日气氛之中，只有埃比尼泽一人置身事外，对这个阖家团圆的节日表现出了厌烦的情绪。对于埃比尼泽来说，他的人生只有一件重要的事情，那就是想尽方法剥削雇员鲍勃（理查德·格兰特 Richard E. Grant 饰）和侄子弗莱德（多米尼克·威斯特 Dominic West 饰）。\r 某日，埃比尼泽做了一个怪梦，梦见了自己已经去世的合伙人约瑟夫（特雷弗·皮科克 Trevor Peacock 饰），约瑟夫虽然死了，却依然非常挂念这位老朋友，他担心埃比尼泽步自己的后尘，于是决定帮他一把。"},{"id":46633,"p":"/h5nOIZbO3J7STIOZumW00BxU6DC.jpg","b":"/eIX4mfDkd0KHFFE7ouYTKuIBJbK.jpg","t":"灵异守夜","r":7,"y":1992,"hs":0.32,"d":0.867,"mt":"movie","o":"1992 年万圣节，英国广播公司决定播出由电视聊天节目传奇人物迈克尔-帕金森（Michael Parkinson）主持的超自然现象调查节目。帕金森（由迈克-史密斯、萨拉-格林和克雷格-查尔斯协助）和摄制组试图揭开英国闹鬼最多的房子背后的真相。然而，这个开创性的电视直播实验并没有按计划进行。"},{"id":84368,"p":"/cpgFraQKVWjUqctDHzY37xd1sxm.jpg","b":"/gmUgUCpSWxLwyxoTFsPovSHonoZ.jpg","t":"浮华枷锁","r":7.447,"y":1993,"hs":0.702,"d":2.833,"mt":"movie","o":"Manichithrathazhu中女舞者Nagavalli的宅院看似並非豪宅，但卻有陳舊的真實感，沒有特效，但故事的陳述跟鋪呈，卻讓觀眾真的跟著這對新婚夫妻住進宅院後，發生一連串的怪事而引起好奇。畢竟電影不是真正的鬼片有向好萊塢電影或現在很多的亞洲電影故意要嚇觀眾的設計，所以其實150年前的傳說背景是十分重要，加上配合主角們之間的關係，讓觀眾一方面進入故事的本身，一方面也真的有些如看偵探小說一樣想知道（猜測）事實的真相。"},{"id":671,"p":"/iGLY7oD6yMcGmBGD4aOsKvknce2.jpg","b":"/bfh9Z3Ghz4FOJAfLOAhmc3ccnHU.jpg","t":"哈利·波特与魔法石","r":7.901,"y":2001,"hs":2.477,"d":39.426,"mt":"movie","o":"哈利·波特是一个孤儿，从小寄养在姨妈家，受尽欺凌。但就在哈利11岁生日的时候，他意外收到了霍格沃茨学院的入学通知书。哈利从该学院派来接他的巨人海格口中得知，这是一间魔法学院，并得知了自己的身世，原来哈利的父母都是伟大的魔法师，在对付伏地魔的战斗中双双献身，唯有哈利幸免于难。哈利进入霍格沃茨后，表现出了超乎想象的飞行天赋，得到麦格教授的推荐进入了格兰芬多的魁地奇球队。另一方面，哈利发现霍格沃茨学院内有一股黑暗势力似乎在暗暗滋长，揭开谜团的关键就在有凶恶的三头犬守护的房间内。哈利、罗恩和赫敏三个好朋友决定探个究竟。"},{"id":54111,"p":"/eAwLNd690yzLDw0KUQBvr95BFl5.jpg","b":"/npfTHcJkcXgrWHbeLLGkvbA0yFl.jpg","t":"女高怪谈2：交换日记","r":6.2,"y":1999,"hs":0.683,"d":2.324,"mt":"movie","o":"在一个女子高中里面，女孩们吵吵闹闹，女孩们嬉笑怒骂，女孩们交换著日记，日记里写满了自己年轻的心事和不为人知的秘密。带著阳刚气的孤僻田径队健将和才华洋溢的钢琴手之间就有一本交换日记。钢琴手在日记本中写满了秘密，在同学眼中的这两个边缘人发展出一段暧昧脆弱的同性恋情。然而田径健将对这份感情的闪避且最终提出分手伤了钢琴手的心。一天她从学校顶楼跳下身亡。自此学校怪事连连。"},{"id":26450,"p":"/h1H9c7PGa8i3PAH5r3GzTzwKH0f.jpg","b":"/m6FjfX6wPJ74rs655D9YsverhhY.jpg","t":"電影院驚魂記","r":6.014,"y":2000,"hs":0.412,"d":1.037,"mt":"movie","o":"17 歲的彼得萊利在當地一家大型影院擔任副理，有傳言說，一個「幽靈」在影院裡鬼鬼作祟。當彼得和影院的其他工作人員正在為一場明星雲集的首映禮做準備時，卻發生了一連串怪事，全部都與正在放映的電影有關，也喚醒了「劇院幽靈」傳說。它是真的鬼魂，還是鬼魂的仿冒者？"},{"id":12590,"p":"/hpEqhozk3PAExlQrQliX4GC15XS.jpg","b":"/eWqzwDKlN0JZY6JPow2ebWq79hE.jpg","t":"深层恐惧","r":6.041,"y":2002,"hs":0.647,"d":2.026,"mt":"movie","o":"1943年8月，二战正是如火如荼之时。隶属美军的潜艇虎鲨号在返航途中接到命令，要求他们前去营救一艘遇袭英国军舰上及船上的幸存者。由于遭到鱼雷攻击，英国军舰上300多人几乎悉数遇难，只有3个人侥幸逃生，其中包括一名性感美丽的女护士克莱尔·佩基（奥莉维娅·威廉姆斯 Olivia Williams 饰）。克莱尔的到来让这群正处在青春壮年的美国军人兴奋不已，不过有些人却隐隐感到不安，他们相信女人上船会为潜艇带来灾难。  　　也许迷信并非空穴来风，自从幸存者到来后，虎鲨号便不断遭遇各种离奇故障，更遭到德军的猛烈攻击。然而诡异事件并未就此结束，随着磨难的涌现，隐藏的真相也渐渐浮出水面……"},{"id":35466,"p":"/uoGzfL3KCQtspfTAGkGmAayZs9X.jpg","b":"/eAQKaLrdlfGk6yiILuCWIGUTaL0.jpg","t":"学校怪谈","r":8.1,"y":2000,"hs":2.018,"d":29.252,"mt":"tv","o":"《学校怪谈》基本上是以与校园有关的人物及场景为背景，由一个个短小精炼让人惊栗的灵异故事所组成。不过它的涉及面远远超出了学校范围，延展至日常，渲染出介乎真假之间、光怪陆离、恐怖猎奇的鬼魅世界。书中不乏不堪受欺凌、又害怕父母责骂而不能不到学校、蜷缩在鞋柜中、心态扭曲的学生，续而幻化成伺机享食人肉的怪物；由被排斥对象到自我保护模式向变态的杀戮使者过渡；由强势到弱势的立场逆转等等，作者莫衷一是地灌输不同地恐怖理念，令人叹为观止。本作整体风格类似于《虫师》，让人看后对那些因为怨恨而不能成佛的鬼的经历感到惋惜。"},{"id":27324,"p":"/eeWFCRz1lDk2cdlGY1NfbH1XW82.jpg","b":"/7Zkp2AL7Nc4IWfZefgyvbEeSI7m.jpg","t":"回路","r":6.7,"y":2001,"hs":0.995,"d":4.437,"mt":"movie","o":"在花店工作的美智（麻生久美子饰）为了拿一份名单去拜访同事，本来还一脸平静的同事却在转瞬间上吊自杀，更为可怕的是其他同事在磁盘里发现了可怕的东西。随后美智的同事自杀、公司的老板失踪，紧接着友人、家人一个接一个地消失了。另一边，大学生亮介（加藤晴彦饰）第一次接触互联网，莫名其妙地被链接到一个“你是否想遇见幽灵”的网站，又是困惑又是害怕的他就向读计算机的女生春江（小雪饰）求助。美智和亮介就发现身边的人正在慢慢的消失或者死去，只留下一摊黑影……"},{"id":672,"p":"/bzKQHuKvkuD4Mm0k3TPup5hv9DL.jpg","b":"/yHzyPJrVqlTySQ9mc379yxrLBYQ.jpg","t":"哈利·波特与密室","r":7.708,"y":2002,"hs":2.272,"d":29.26,"mt":"movie","o":"哈利·波特结束了假期，即将回到霍格沃兹继续学习魔法。然而一个叫多比的家养小精灵出现警告哈利不要回到霍格沃兹，否则会陷入极大的危险。哈利没有听从多比的劝告，回到了霍格沃兹。很快，霍格沃兹发生了一连窜怪事：接二连三出现学生被石化，一直找不出原因。而哈利总能听到一种奇怪的声音，从墙壁里传出来。传说，霍格沃兹有一个密室，里面记录着伏地魔年轻时的秘密，只有斯莱特林的继承人才能打开密室。哈利偶然发现自己能听懂蛇说话，一时传闻是哈利打开了密室。难道多比所指的危险就隐藏在密室？"},{"id":565,"p":"/AeRpUynJKDpJveklBJipOYrVxCS.jpg","b":"/ecSSbMesnRqm4yWWhQQ53IvKU5b.jpg","t":"午夜凶铃 美版","r":6.679,"y":2002,"hs":1.268,"d":7.746,"mt":"movie","o":"　　女记者凯勒(娜奥米·沃茨)的侄女凯蒂突然神秘死亡，在参加侄女的葬礼时，凯勒的姐姐觉得女儿死得蹊跷，请求她利用记者的关系和手段去查清凯蒂的真正死因。就在葬礼结束后，凯勒从凯蒂的朋友那里听说了一盘神秘的录像带的事，据说所有看过这盘录像带内容的人，都会在七天后离奇死亡。  　　不信邪的凯勒于是开展调查，她发现，侄女的三个朋友也在同一天内死去，而且死亡的确切时间都是在晚10点，而就在死前的一天，四人一起出去玩，在一间林中小屋里过夜，凯勒找到了那件屋子，并在屋中发现了那卷传说中的录像带。  　　四个孩子的死亡到底是不是和录像带有着神秘的联系？传言难道是真的？为了追查下去，凯勒把带子放进了录像机中……录像带上记录着一些莫名其妙的断续画面，看完带子后，凯勒就接到了一个神秘的电话，电话那头只传来模糊而阴森的两个字：“七天……”  　　传言是真的！自觉不妙的凯勒开始感到了围绕在她周围的恐怖气氛，她有七天时间去解开这盘录像带的迷，否则就会遭到和侄女同样的下场——死亡。情急之中，凯勒向她的前任男朋友诺亚(马丁·亨德森)求援，诺亚是一个摄影及录像技术方面的专家。在反复研究了几遍那盘录像带后，两人发现了一个小小的线索，这个线索把他们领向了一个名叫Moesko的荒僻小岛，在那里，那隐匿于录像带中充满怨毒的诡异精灵即将现身……"},{"id":652,"p":"/7sX80eWq4XHvFGUmCg803iifUcG.jpg","b":"/azYkdfJEkhn94jozR87t46LeCst.jpg","t":"史酷比的新鲜事","r":7.861,"y":2002,"hs":2.478,"d":49.109,"mt":"tv","o":"與阿發、威瑪、黛芬、筲基和叔比狗踏上解謎冒險之旅，嘗試拆解陰森可怕的謎題。"},{"id":1433,"p":"/jkLoQLbuzHH3EhdnpUb12z0ItYJ.jpg","b":"/9KuaNaiLj1BhIhpLfhRrpah9kCO.jpg","t":"鬼童院","r":7.278,"y":2001,"hs":0.652,"d":1.922,"mt":"movie","o":"1939年，持续三年的西班牙内战接近尾声，右翼法西斯分子风头正劲。左派战争孤儿卡洛斯（费尔南多·缇艾弗 Fernando Tielve 饰），被父亲的战友们送到一个位于荒郊野外的孤儿院。这个孤儿院由严厉的卡门女士（玛丽莎·佩雷德斯 Marisa Paredes 饰）和和蔼的卡萨瑞斯教授（Federico Luppi 饰）共同经营。卡洛斯离开亲人和叔叔们的失落情绪并未持续太久，他很快就融入了这个满是同龄人的大家庭。不过，这个院子中央插着炮弹的地方，也许原本就存在着些许异常。卡洛斯所睡的12号床之前属于一个名叫山迪的孩子，山迪在不久前离奇死去。自从卡洛斯来之后，那个小男孩的鬼魂便不断出现……"},{"id":12205,"p":"/zZwvx2FpBh6K0jEjtnXdBiO6pwM.jpg","b":"/aMn1fkrrjfYR9aexRtVRgR5VKaJ.jpg","t":"鬼水怪談","r":6.8,"y":2002,"hs":0.68,"d":2.098,"mt":"movie","o":"正和丈夫爭奪5歲女兒郁子監護權的松原淑美，搬家到新任職的出版社附近的大廈。雖然新家看似舒適，但天花板的漏水卻越來越嚴重，樓上還一直傳出小孩的腳步聲，讓淑美變得相當不安。某天半夜，淑美發現女兒郁子竟獨自前往頂樓，還在水槽附近和人對話，但那裡卻只有一個孩童用的紅色背包。淑美於是將背包交給大廈管理員，但那個書包卻在不知不覺間又回到原本的地方……"},{"id":9358,"p":"/cAiGf0G2bl9uPhOfcBya8jcbAd8.jpg","b":"/tKnmfO5lAyu8hpTZMyMaI4lhZpJ.jpg","t":"死神来了2","r":6.283,"y":2003,"hs":1.909,"d":27.349,"mt":"movie","o":"少女金伯莉（A.J. Cook 饰）与好友驱车去郊外游玩，途中她预见一场严重的连环交通事故，而自己和朋友也将命丧其中。猛然惊醒的金伯莉将车横在路中央，阻挡了后面的车辆。然而车祸仍然发生，金伯莉侥幸逃过一劫，另有六人从灾难中逃生。这奇异的经历让众人想起180号航班幸存者的故事。　　正如他们预料的那样，死神不会放过任何一个逃跑者。这些幸存者按照他们本该在车祸中死去的顺序一个接一个在各种巧合和意外中死去，金伯莉成为最后的生者。她得知180航班幸存者克莉尔（Ali Larter 饰）仍然健在，她希望从克莉尔那里得到逃脱死神魔爪的办法……"},{"id":32242,"p":"/sCkq2iVfAtgaJ3uPPpPNcazT3Pm.jpg","b":"/2YxtGkkKsdB3kXNPnyGqOVhxe5a.jpg","t":"鬼鈴","r":6.1,"y":2002,"hs":0.577,"d":1.613,"mt":"movie","o":"記者智媛因報導遭受害者車振宇糾纏，決定更換手機號碼，好友浩靜的女兒意外接起智媛的電話，行為開始失控，某天，振宇接起這通電話，驚見一名慘白少女，當場嚇得心臟驟停，智媛展開調查，發現曾擁有這個號碼的人都離奇喪命，唯一例外是一名失蹤的高中少女，智媛赫然發現，浩靜一家與這通奪命電話有駭人關聯……"},{"id":674,"p":"/hJjJ6kvcJkWkFc2gfgvwsLTDoGs.jpg","b":"/5rrGVmRUuCKVbqUu41XIWTXJmNA.jpg","t":"哈利·波特与火焰杯","r":7.801,"y":2005,"hs":2.342,"d":25.069,"mt":"movie","o":"这是一个不同寻常的学期，魔法学校的盛事：三强争霸赛将在霍格沃茨举行。学生们争先报名，希翼获得永恒无上的荣誉。火焰杯在选出三所学校的三名勇士后，竟将未足年龄的哈利也挑选出来。哈利的当选引起其他学生的嫉妒连连，就连铁哥们罗恩也首次和他闹起了别扭，哈利感到孤立无援，还好有教父小天狼星和赫敏一直支持他。可总有些好事者如记者丽塔等着看他的好戏。天知道这场比赛是何等艰辛危险，在龙的眼皮下偷蛋，潜入湖底救人，在迷宫中探险……一不小心，甚至可能付出生命的代价。黑魔王伏地魔的威胁渐渐显现，每一天都险象环生，动人心弦。"},{"id":44203,"p":"/12tjDjp5l8YVnvUoyrVzETnIOjQ.jpg","b":"/tqn6XJnzZV25yU75tr6TFBUNs4P.jpg","t":"咒怨2录像带版","r":6.3,"y":2000,"hs":0.578,"d":1.72,"mt":"movie","o":"　　由于俊雄多日未到学校上课，他的班主任小林俊介（柳忧怜 饰）赶来家访，看到精神恍惚、举止怪异的俊雄，并获悉川又伽椰子对自己的心意。这时他接到佐伯刚雄的电话，得知怀孕的妻子已被对方残忍杀害，与此同时，被杀死的伽椰子也出现他的面前。惨案不久，通灵者铃木响子（大家由佑子 饰）受经营地产中介的弟弟达也（芦川诚 饰）之托调查佐伯家房子的情况。响子向弟弟提出忠告，但她很快便发现厄运已经找到她和侄子信之的头上。另一方面，购买这幢房子的北田夫妻也开始了他们恐怖诡异的生活。咒怨不灭，死者连连……  　　本片为咒怨系列OV版第二部。"},{"id":673,"p":"/1fkeuOQ2VwzmR8FjXDrGCIKLcTz.jpg","b":"/vbk5CfaAHOjQPSAcYm6AoRRz2Af.jpg","t":"哈利·波特与阿兹卡班的囚徒","r":8.011,"y":2004,"hs":2.391,"d":26.631,"mt":"movie","o":"哈利即将在霍格沃兹渡过第三个年头，此时却传出恶棍小天狼星从阿兹卡班越狱的消息。据说小天狼星正是背叛哈利父母的好友，他的教父，而这次小天狼星越狱似乎正是为了找他。哈利的心里悄悄的滋生了为父母报仇的想法，期待着小天狼星的出现。新来的魔法老师卢平有着桀骜不驯的个性，与哈利关系很好，教了哈利许多实用的黑魔法防御知识。而此时在他的魔法地图上却出现了一个神秘人物，虫尾巴。偶然的机会下，在尖叫棚屋里集齐了哈利父亲当年的所有好友，卢平、虫尾巴、小天狼星，哈利的魔杖直指向小天狼星，但他发现那罪犯看他的眼神里充满了疼爱…"},{"id":4552,"p":"/aPUxyX8mfxMEgOvbzPyNhNkdfN.jpg","b":"/syKbZiHVdXw0NcH6NdXWEKZaECv.jpg","t":"蔷花，红莲","r":7.099,"y":2003,"hs":1.146,"d":5.262,"mt":"movie","o":"蔷花（林秀晶 饰）和红莲（文根英 饰）是一对如花似玉的姐妹。在一个充满阳光的午后被父亲开车带到了位于郊外的别墅居住。然而她们对居住在这里的继母心生排斥，红莲夜晚看见鬼魂，继母养的小鸟被毒死，但是在蔷花的眼中，继母一直企图伤害自己和红莲。自己懂得保护自己不紧要，但是妹妹红莲尚且不懂得反抗，蔷花十分强悍地捍卫着妹妹的利益。但父亲却处处责怪自己，不明白整件事情都是继母的所为。蔷花与父亲的争吵越发激烈，直到一天父亲说出了真相"},{"id":2309,"p":"/pBUOFBmZLaIxzjDjQP7d3QZrd4w.jpg","b":"/lnHFty7PsAnizaNjb509Kps6qeP.jpg","t":"幻影丹尼","r":8.331,"y":2004,"hs":3.578,"d":177.268,"mt":"tv","o":"一个14岁的孩子获得了鬼魂的力量，并用它们来拯救世界"},{"id":40143,"p":"/conBjZLX8KBc18vdQjSNegZytln.jpg","b":"/f7DC5Qu0MJBtbAK9zCOU2rzz6NG.jpg","t":"通灵王","r":8.5,"y":2001,"hs":2.45,"d":48.65,"mt":"tv","o":"出生在通灵世家的麻仓叶（佐藤佑子 配音），从小就被爷爷教导成为了一名通灵人。通灵人，即可以和神、精灵乃至往生者自由沟通，且借由这些神灵的能力来治疗或是破坏。这种能力被很多人所渴望拥有。从爷爷那，叶得知如果能从通灵王大赛中脱颖而出并胜出，即能得到精灵王，从而实现自己的任何愿望。一直信奉“船到桥头自然直”的叶也立下了志愿，朝着通灵王之路前进。\n\n　　为了寻找自己的持有灵，叶转学来到了踏张之丘，认识了小山田万太（犬山犬子 配音），并迅速和他成为了朋友。后又结识了同样志向成为通灵王的木刀之龙（田中正彦 配音）。因一次意外，叶得到了他的持有灵——600年前的武士阿弥陀丸（小西克幸 配音）。因而正式踏上了通力王之路。随后叶的未婚妻恐山安娜（林原惠美 配音）等也悉数登场。通灵王比赛也日渐来临……"},{"id":675,"p":"/3ej0gfVCeSBMitlK5F7DIeCqJ8O.jpg","b":"/82a7AGF081PzFfoM8GAVGMvZNYK.jpg","t":"哈利·波特与凤凰社","r":7.674,"y":2007,"hs":2.31,"d":21.543,"mt":"movie","o":"逃过摄魂怪的追杀，通过魔法部的审查，哈利终于回到美丽的霍格沃兹。然而这个学期并不轻松，他不仅要完成魔法等级考试，还要应对夜晚的噩梦和黑魔法防御课老师乌姆里奇的打压。在好友的支持下，哈利秘密组建了邓不利多军团，与大家一起练习黑魔法防御术。噩梦中，哈利总是以伏地魔的视角出现，似乎他们之间有着某种神秘的联系。在邓不利多的指示下，哈利向斯内普教授学习大脑封闭术，却鲜有成效。终于在一次噩梦的诱使下，哈利偏执的赶往魔法部营救小天狼星，却不想陷入伏地魔的圈套，引发凤凰社与食死徒之间的正面冲突。在混战中，小天狼星不幸遇难。究竟哈利与伏地魔之间有着怎样的联系？在悲恸中，邓不利多为哈利揭开谜底，哈利还有更长、更艰难的路要走……"},{"id":140,"p":"/nAxpKhVuaMmPXx4iLUPa7lpEySY.jpg","b":"/sTRb3YjoBzzlmh3JWXLiP4Ar5ex.jpg","t":"Martin Mystère","r":6.6,"y":2003,"hs":1.838,"d":18.584,"mt":"tv","o":""},{"id":588,"p":"/x3AIUStyrejBvT4GF9KhB8Ql0Io.jpg","b":"/29BCwmpV9HQUekAGlJLplkslRRf.jpg","t":"寂静岭","r":6.6,"y":2006,"hs":1.194,"d":5.579,"mt":"movie","o":"萝丝发现自己收养的养女雪伦患有梦游症且多次提及小镇‘寂静岭’。萝丝为了寻求真相，带着莎伦前往那个叫寂静岭的地方。但是罗斯遭遇车祸，醒来发现莎伦失踪并且自己困在异界；在寻找女儿时，她接触了当地的一个宗教组织，同时发现了莎伦与这个小镇的黑暗过去有着重大联系。"},{"id":9666,"p":"/sTTY7AcsQF1go0HFbPG0XPbrFst.jpg","b":"/rQvjuEw7OWthkbZleA4v1nsOcXN.jpg","t":"咒怨2","r":6.4,"y":2003,"hs":0.792,"d":2.679,"mt":"movie","o":"东京近郊的这座凶宅因凶案频发而小有名气，一个摄制组决定以此为题录制节目，恐怖片演员京子、主持人朋香、化妆师惠美、导演圭介等人共同参与了录制，录制过程中有怪事发生，而在节目录制之后，真正的恐怖才正式开始，所有参与的人员无一例外都遭受了诅咒，分别在不同时间惨遭不幸，甚至连他们身边的人如京子和朋香的男友，也都没能幸免。"},{"id":767,"p":"/db0PiSMBIlinKaPpJtZHLVhXbdZ.jpg","b":"/urDWNffjwmNi5IQaezw9GwqkUXa.jpg","t":"哈利·波特与混血王子","r":7.683,"y":2009,"hs":2.412,"d":20.831,"mt":"movie","o":"食死徒开始肆无忌惮横行于麻瓜和魔法两个世界中，霍格沃茨内忧外患，危机重重。邓不利多带着哈利辗转找到隐居多年的霍拉斯·斯拉格霍恩，请他出山接替斯内普担任魔药学的老师。霍拉斯曾经教授过无数优秀的学生，而汤姆·里德尔——伏地魔正是他最出色的一名弟子。邓不利多深信霍拉斯保有伏地魔不死身的秘密，他希望哈利能够说服霍拉斯交出秘密。另一方面，德拉科·马尔福宣誓效忠伏地魔，他想方设法将食死徒引入霍格沃茨。而此时，罗恩、赫敏他们却还沉浸在青春的躁动中，全然不知黑暗正渐渐逼近……"},{"id":4344,"p":"/gnOwOb82chSJkQEZ9pd6jf2ZrEX.jpg","b":"/lTVQIpIQbh7Rrwuhv8fBmM7BHaJ.jpg","t":"火线救援","r":7.7,"y":2004,"hs":3.46,"d":220.563,"mt":"tv","o":"2001年9月11日世界天然安全版图上的美国遭受了前所未有的恐怖袭击 ，这一天很多消防员甚至是未到指挥中心的报道就立即前去救援，由于通讯故障，很多消防员没能及时接到撤离通知，有343名英雄般的纽约消防员献出了他们的生命，很多人连尸体都不完整，其中就包括Rescue Me中Tommy的只残留一根手指的表兄Jimmy，但911留给这些消防员的伤痛远远不止这些。或许你跟曾经的我一样认为英雄从来不曾在你我平凡 的生活中出现，那1-6季中的这部讲述后911时代的普通消防员生活剧集奉献给我们群体演出真的可以让你相信：英雄就在身边，他们与死神抢时间，他们为了别人的过失与火魔搏斗，同时他们又一个个被生活折磨到焚心似火。去年得知此剧将于第七季终结，从04年到11年整整7年完季，今年5月2号得知911恐怖袭击的发起人拉登被击毙，终于觉得所有 的迂回有了终点，迫不及待的想看看Tommy是如何告慰Jimmy的，Mike和 Sean还有什么磨难，Luo会说哪些笑话,，Janet会选择哪个男人，Franco是否会接会他的女儿，Sheila会怎么面对残疾的儿子，Shawn会不会跟Colleen结婚，Needles会怎么团结兄弟们对抗上级。英雄剧集落幕，英雄不死。"},{"id":30984,"p":"/AaYKA3SDMwab0QuHvNd9Ki7FUO8.jpg","b":"/o0NsbcIvsllg6CJX0FBFY8wWbsn.jpg","t":"死神","r":8.4,"y":2004,"hs":3.216,"d":91.386,"mt":"tv","o":"故事的主角黑崎一护是个看似暴力、单薄，实质上善良、勇敢、爱护家庭的少年，并且拥有能看见灵的体质。家里有一个开诊所的老爸和两个性格正常的妹妹夏梨和游子，一护每天七点必须按时回家,否则老爸便会使用“身体语言教训”的家规。吵闹的父子，懂事的妹妹以及与其他普通人并无大异的普通生活，直到女死神朽木露琪亚被他一脚踢到墙角并满脸惊疑地望着他问“你能看见我？”时漫画的序幕才这样被正式地揭开。 从此黑崎一护身边所有的事物都产生了翻天覆地的变化。"},{"id":17111,"p":"/kyev1C9CMUSgDx9jitjwMSFhkeG.jpg","b":"/kyVSY4kJcC7ThHE6hQFXxtyaLJv.jpg","t":"鬼影","r":7.293,"y":2004,"hs":1.218,"d":5.568,"mt":"movie","o":"年轻的自由摄影师Thun（Ananda Everingham）这日携女友Jane（Natthaweeranuch Thongmee）与大学同窗聚会完毕开车归家，途中Jane将一名飘忽而至的女子撞倒在地。Jane欲下车查看女子伤势，被Thun劝阻，两人匆忙逃离肇事现场。Jane开始终日坐立不安，并指责Thun冷血，Thun只叫她放宽心莫多虑。"},{"id":219,"p":"/vAQgJaKFszxRIWI9Ynug80TerGd.jpg","b":"/bwyE6Htr6BFZPaz1uLrZY5oKnm0.jpg","t":"回归","r":7.469,"y":2006,"hs":0.842,"d":2.391,"mt":"movie","o":"　　雷蒙黛和他的酒鬼丈夫、年轻女儿共住，生活却不像别人平静。雷蒙黛有个姐姐索尔，小时候两人和父母生活贫寒，更不幸的，是雷蒙黛常常受到父亲的性侵犯，而母亲并不知情，还不时责备女儿。母亲在一场火灾后遇难后，两姊妹就搬到了马德里生活，为着各自生活已经渐渐疏远。然而雷蒙黛却怀疑这里有母亲的鬼魂。原来一切事情都掩埋着一个出人意表的秘密，而雷蒙黛的家庭，也面临着一场悲剧的上演。"},{"id":3021,"p":"/uiuM6l2PB2yBgrbn3BV0eRcyaVF.jpg","b":"/e6GXJOyRSFsGOwGHnG1TmLuqN9N.jpg","t":"幻影凶间","r":6.695,"y":2007,"hs":1.162,"d":4.873,"mt":"movie","o":"他不相信，不相信这个世界上有鬼，不相信人死后会有灵魂，不相信上帝……他只相信自己双眼看到的一切，眼见为实，眼睛是鉴别真伪的最有力武器。他是恐怖小说家迈克·安瑟林，在文学界积累的名气则来自于他的作品中对一系列恐怖事件客观而中肯的剖析与见解。最近小说界流行着这样一个约定俗成的风向标：只要这本小说是对一个闹鬼的房间或墓地进行不负责任的胡说八道，肯定畅销，因为这种超出正常范围的灵异事件，往往能够满足读者永无止境的猎奇心理。迈克最近也在忙叨着一本这种类型的恐怖小说，然而苦于没有供参考的实例，迈克总感觉自己的故事中缺乏相应的灵魂。所以在惊闻发生在纽约海豚酒店的闹鬼事件之后，迈克迅速收拾行囊，登记入住到酒店里，不顾大堂经理奥林先生的警告，硬是住进了那间据说被鬼魂霸占了的1408室，成了这个房间许多年来的第一位客人……其实迈克心里自有他的如意算盘，根据以往的经验，他认为房间的闹鬼事件是经理伙同员工共同捏造出来的假消息，目的很简单，想通过这种方法吸引更多的客人慕名前来，他决定借助发生在这个房间的事件为自己小说结尾的一章提供素材，同时还可以揭发海豚酒店的卑鄙行为，让他们功亏一篑。然而这一次，迈克却彻底地想错了，住在1408室的几个晚上成了他一辈子都挥之不去的梦魇，让他从一个无神论者变成了彻头彻尾的信徒，每一个晚上他都在与恶魔不停地缠斗——对于迈克来说，现在最重要的不是创作出一部畅销小说，而是如何活命。"},{"id":33081,"p":"/oISF8nJF4KZ5zFFJCXoPu2Gnedd.jpg","b":"/7WoyOMp0wORdgYJimHeg0XuNaTM.jpg","t":"鬼丈夫","r":6.1,"y":2005,"hs":0.755,"d":2.243,"mt":"movie","o":"美丽的姑娘蓝琪（拉妮·玛克赫吉 Rani Mukherjee 饰）即将和名叫齐桑（沙鲁克·罕 Shahrukh Khan 饰）结为夫妇，在前往夫家的途中，蓝琪路过了一棵大树，被住在树上的精灵看见了。精灵深深的被蓝琪的美貌所吸引，爱上了她。"},{"id":9792,"p":"/cUGRobWfsSKpZjFULo73O9HdCt4.jpg","b":"/vrFI0I3M8ROZduj9XbFDoQKZyao.jpg","t":"隔山有眼","r":6.4,"y":2006,"hs":1.273,"d":6.733,"mt":"movie","o":"老夫妻鲍勃·卡特(泰德·列文饰)与艾塞尔(凯瑟琳·昆兰)为了庆祝他们的结婚纪念日，带着家人开车做一次穿越国境的公路长途旅行。本希望借此次旅行增进家庭成员之间的感情，但旅行中发生的种种摩擦却时时考验着这个家庭。  　　旅程渐渐进入漫漫黄沙荒无人烟的地带，在一次夜晚扎营时休息时，他们遭受到了一群怪物的袭击，原来此处附近曾有一个废弃美军研制核武器的基地，核实验让附近一个村庄的人们遭受到了可怕的核辐射，活下的人身体变的畸形且性情嗜血而暴力，他们伏击这一家人，对他们进行残忍的捕杀，原本老实懦弱的女婿达乌·布库威斯基(亚伦·斯坦福德饰)决心振作起来，做出最强烈的反击。"},{"id":14001,"p":"/oP6BsPiGNZ58hCKpkLaNdoLIPNH.jpg","b":"/xMjAkXpCb55FTAV7By31p3TQMxb.jpg","t":"死寂","r":6.447,"y":2007,"hs":1.186,"d":5.3,"mt":"movie","o":"每一个小城镇，都有着自己的鬼故事--这种地方风格浓厚的民间传说往往都是在营火晚会或那些留在别人家过夜的小孩之间传播的，故事主题一般都不会离开“某个被残忍杀害的人却阴魂不散”。这些孩子长大以后，还会与自己的孩子们共同分享这个鬼故事，以一种独特的形式延续着只属于这个城镇的小秘密，以及其背后所潜在的幽灵。不过，在某些城镇中，那些恐怖的传说并不是凭空想象出来的，也不是用来愉悦大人吓唬小孩的，有些时候，它们都是真实发生过的。"},{"id":1606,"p":"/23oIfiF2wdbvIJh87c90QYhOtbw.jpg","b":"/o5bErhFspYxSEsJecV7rVLy9ax8.jpg","t":"靈感應","r":8.076,"y":2005,"hs":3.356,"d":114.818,"mt":"tv","o":"《靈感應》聚焦擁有與亡魂溝通能力的女主角梅琳逹高登（Melinda Gordon），描述她用運此天賦幫助靈界的鬼魂們，協助他們完成生前的願望順利轉世。"},{"id":1622,"p":"/8a9dwW3OQVbkdm7BbTjXQNYPFYy.jpg","b":"/lirPqYLTtd6XZqGn4cS1wiesTq0.jpg","t":"邪恶力量","r":8.295,"y":2005,"hs":4.185,"d":261.09,"mt":"tv","o":"迪恩和萨姆是两兄弟，生在温切斯特家族的他们，血统里便带着与生俱来的责任——成为“猎人”，专门对付危害人类的恶魔与超自然力量。22年前，他们的母亲遭遇恶魔毒手，因此父亲约翰多年来一面试图追杀恶魔，一面训导两兄弟成为优秀猎人。不过，相比哥哥迪恩对“捕猎”的热衷，弟弟萨姆显然更爱普通生活，他进了斯坦福大学，有了美丽女友，一心要与古怪家庭脱离关系。怎料一次捕猎活动中父亲失踪，迪恩只能召来弟弟协助，萨姆先是勉为其难，但随着调查深入，他发现命中注定的事根本无法凭他个人力量改变。"},{"id":37973,"p":"/eouuvHaHfvygtoS08Rop6qnNlZF.jpg","b":"/h1U4MvMhBGsj3RlA0vrYluBJuUz.jpg","t":"连体阴","r":7.2,"y":2007,"hs":0.492,"d":1.056,"mt":"movie","o":"从泰国移民到韩国的萍（Marsha Wattanapanich 饰）与丈夫伟（Vittaya Wasukraipaisan 饰）过着幸福无忧的生活，就在她生日当天，一通越洋电话改变了她的生活走向。由于妈妈身患重病，萍和伟匆忙赶回泰国，而这也勾起她关于童年过往的回忆。萍出生时还有一个连体姐妹派，由于分离手术失败，派从此殒命，而这也成为萍心中永远的心结。当她踏上故乡的土地，种种离奇诡异的现象接连出现，似乎死去已久的派重新回到萍的身边。而在这一过程中，姐妹俩之间隐藏至深的秘密也渐渐浮出水面…"},{"id":26867,"p":"/udeKfxvv9uggDzmWWPJBwzjhw9Z.jpg","b":"/8ysRHGV3URjOJT7u7NkZiFjvObk.jpg","t":"虫师","r":7.986,"y":2005,"hs":2.538,"d":45.591,"mt":"tv","o":"“虫”既不是动物，也不是微生物，而是一种自然界中无处不在的力量，拥有独特的生命形态，偶尔和人类生命产生交汇，便生出一些奇妙的故事。但人们即使得知了“虫”的存在，大部分时候也不知如何应对，这便需要“虫师”出马。  　　银古就是一位虫师，他一头银发，年纪尚轻，但已经半生游历，经过一个个山野、村庄，为人们解决“虫”的问题，通过和被“虫”困扰的人们接近，他也接近了许多故事。银古的游历像风一样，再惊心动魄的“虫”似乎都融化在水墨样的山峦叠嶂间，芸芸众生也是过眼云烟，淡淡的故事里没有哀伤只有静穆。"},{"id":10545,"p":"/ktEp6fzL4xzCWsSVtrcH8JaQNQy.jpg","b":"/nGhC6P0lgcrY57NRB9nweu4nWaK.jpg","t":"真爱如血","r":7.616,"y":2008,"hs":2.831,"d":46.266,"mt":"tv","o":"根据畅销吸血鬼小说《南方吸血鬼》（Southern Vampire）改编。  人们害怕吸血鬼的时代已经过去，如今是变成吸血鬼害怕人类。在路易斯安纳州的小镇Bon Temps上，电视谈话节目日日讨论到底要不要让吸血鬼合法权益通过，赞成的人和反对的人态度一样激烈。吸血鬼不需要再通过吸人血或者是动物的血来维生，而是去购买由日本人出产的——真血（true blood）。  我们的女主角Sookie Stackhouse（Anna Paquin 饰）是小镇上普通的女招待，她不普通的地方在于她能听见人们心底的话音，这个特异功能不但让她备受困扰，更令她数次恋爱失败。当她与Bill Compton（Stephen Moyer饰）相遇时，她惊喜地发现她听不见对方内心的声音！Bill 是一个吸血鬼，吸血鬼的社会地位不高让他每次出现都好像一个异类，只有善良天真的Sookie从不用异样目光看待他……"},{"id":27374,"p":"/g0zCELYfBfSv8TOGC13buABVN53.jpg","b":"/5eaS62YjA5Z7WPcf4quyZa5VpeO.jpg","t":"蒙哥湖","r":6.2,"y":2009,"hs":1.225,"d":4.901,"mt":"movie","o":"　　2005年12月的一天，帕尔默一家四口在澳大利亚阿拉拉特山脉附近的水库休闲度假，然而厄运突然降临，帕尔默家16岁的女儿爱丽丝（塔莉娅·扎莫 Talia Zucker 饰）在游泳时突然失踪。此后不久，搜救队找到了爱丽丝的尸体，帕尔默一家度过了一个充满悲痛、永生难忘的圣诞节。悲伤尚未退却，恐怖的气氛却又肆意弥漫。在爱丽丝下葬后的第10天，诡异现象开始在帕尔默家频频出现。他们能够感觉到，死去的女儿重新回到家中。莫大的恐惧萦绕心头，盘桓数月，经久不散。他们希望尽快摆脱这无尽的梦魇……  　　本片采用纪录片形式拍摄，并荣获2008年东京国际电影节丰田地球奖特别奖。"},{"id":12444,"p":"/uGq61lWRowCtAs8SeeUZA0uaXTT.jpg","b":"/AqLcLsGGTzAjm3pCCq0CZCQrp6m.jpg","t":"哈利·波特与死亡圣器(上)","r":7.741,"y":2010,"hs":2.417,"d":18.714,"mt":"movie","o":"邓不利多死后，伏地魔与食死徒入侵魔法学校，魔法部也被伏地魔的爪牙操控，邪恶的阴云笼罩魔法世界上空。在哈利17 岁生日之际，凤凰社成员及一众好友护送他回到了凤凰社的据点陋居，然而这立即遭到食死徒毁灭性地打击。哈利和罗恩、赫敏侥幸逃亡，并且按照邓不利多的嘱托继续寻找伏地魔的魂器。死亡的威胁时刻逡巡左右，他们还要面对友情的考验。在寻找摧毁魂器方法的过程中，死亡圣器的面纱也渐渐揭开。与此同时，为了置哈利于死地，伏地魔也在寻找最后一件死亡圣器。最后的决战即将到来……"},{"id":106292,"p":"/m6uNY62Rx6gpUkC7urCOrOTlaj2.jpg","b":"/zIML9hklxKu9qbESWrSPwD25f4H.jpg","t":"茱莉與魅影男孩","r":8.428,"y":2020,"hs":3.701,"d":19.594,"mt":"tv","o":"茱莉喪母後失去對音樂的熱情，然而當三名幽靈男孩出現並振奮她的精神後，他們竟決定共組樂團！"},{"id":90447,"p":"/6grDwAGEOA9juJOoWQZ73gH07G5.jpg","b":"/3GC4cfyGuUkSx4EMZms2KccUGDg.jpg","t":"德鲁纳酒店","r":8.5,"y":2019,"hs":4.203,"d":38.138,"mt":"tv","o":"据悉演员IU、吕珍九确定接演tvN新剧《月之酒店》，该剧因是韩剧洪氏姐妹的新剧而备受瞩目，讲述精英酒店经理人因一场命中注定的事件而与美如皎月却性格孤僻的老板一同经营月之酒店的故事，IU李知恩将在剧中饰演张满月，因犯下重罪而在漫长岁月里被束缚于月之酒店，在酒店里打发着无聊琐碎的时光，外表高傲美丽，性格却异常孤僻，贪心善变又会耍心机；吕珍九将饰演精英酒店经理人具灿成一角，性格中有着强迫症、洁癖以及偏执的完美主义者，虽然看似理智又冷静，但其实内心也有着脆弱的一面，对自己要求严苛，打造了自己完美的工作履历，坐上了跨国酒店集团最年轻的二掌门的位置，却因意想不到的原因来到了月之酒店，接待鬼客。"},{"id":680593,"p":"/c6DE1XjIuBRvqOR8830uH79KGly.jpg","b":"/7uEioqlOZrjmUQSX9jYVM00E7hk.jpg","t":"黑暗与邪恶","r":6.2,"y":2020,"hs":1.357,"d":2.39,"mt":"movie","o":"在一座偏僻的农场上，有一位男子慢慢地走向死亡。他卧病在床，挣扎地吸吐他最后几口气。他的妻子逐渐被沉重巨大的哀伤压垮。两人的一双儿女Louise（玫琳爱尔兰Marin Ireland饰）和Michael（小迈克尔阿伯特Michael Abbott Jr.饰）回到农场上，要协助母亲走过伤痛并和父亲道别。Louise和Michael很快地注意到母亲不单只是被悲伤所困扰。随着姊弟两人的悲伤加剧，他们开始感受到一股黑暗力量，恶梦般的事件接踵发生，这故黑暗力量似乎想要吞噬他们一家人。"},{"id":15974,"p":"/p0R5kbO5qZ6dTTjVhMTVEdqAuKb.jpg","b":"/kozAnxdmJLgAux008LztplzhHy1.jpg","t":"别墅幽灵","r":6.1,"y":2008,"hs":0.729,"d":1.879,"mt":"movie","o":"　　影片讲述班库和爸爸妈妈搬进了新家，然而他们都不知道在这栋别墅里有一个鬼魂，而且这个鬼魂非常不欢迎刚住进来的这家人。只不过随着剧情的发展，鬼魂与班库之间竟然逐渐建立起了友情。于是，班库开始着手去寻找鬼魂被困在这里的原因，从而让它得到救赎。"},{"id":1008042,"p":"/oJJziIZdIeDmHQEiKmEMUY3x0fK.jpg","b":"/46Os8U0DEPmI0OnvKDxucl6SLVZ.jpg","t":"回应我","r":7.157,"y":2023,"hs":3.929,"d":11.741,"mt":"movie","o":"故事讲述孤独的少女米娅，沉迷于通过陶瓷手臂召唤亡灵，某天她遇到了自称是她故去母亲的灵魂，最终她遭遇一系列恐怖事件。"},{"id":17979,"p":"/wZpDggInUoRGEqY7P8I1WOXza3x.jpg","b":"/bFntIQxWBwtzYAFc68xF1GKAfiv.jpg","t":"圣诞颂歌","r":6.888,"y":2009,"hs":1.071,"d":3.544,"mt":"movie","o":"故事改编自狄更斯的作品《圣诞颂歌》，主要讲述了性情刻薄、冷酷的守财奴艾柏纳泽·斯克鲁奇，面对温暖的圣诞节，却讨厌周遭的一切庆祝活动。于是上天派来 3个精灵让他看看自己过去的所作所为，以及亲友私下对他的态度。这一切渐渐唤醒他人性的另一面——同情、仁慈、爱心及喜悦，瞬间，他那固有的自私及冷酷迅速崩塌，消失殆尽，从此变成了一个乐善好施的人。"},{"id":62213,"p":"/krwfLnyqr37l3vA9m1BkvJKXN4F.jpg","b":"/kDjR3rP5aa102CvAFlVCAdJFyRV.jpg","t":"黑暗阴影","r":6.092,"y":2012,"hs":1.506,"d":7.661,"mt":"movie","o":"1760年的利物浦码头，科林斯夫妇正带着年幼的巴纳巴斯登上开往新大陆的船，前去扩张科林斯家族帝国。16年后，巴纳巴斯（约翰尼·德普 Johnny Depp 饰）长大成人，继承了家族产业，坐拥科林伍德庄园。女巫安琪莉可（伊娃·格林 Eva Green 饰）投怀送抱，而巴纳巴斯却心系善良姑娘乔赛特（贝拉·希思科特 Bella Heathcote 饰），无情地拒绝了女巫。女巫恼羞成怒，对两人施行毒咒，乔赛特香消玉损，而巴纳巴斯则变成了一只永远的吸血鬼被封在棺中。两个世纪后，一个施工队无意间挖开了棺木，巴纳巴斯回到庄园准备东山再起时，却发现曾经属于自己的科林斯港已经变成了女巫的天使海湾，良民们被她统治长达200年之久，地位难以撼动。身为吸血鬼的巴纳巴斯能否夺回家族产业，击碎女巫的谎言呢？与此同时，一位长相酷似昔日爱人乔赛特的年轻女孩也鬼使神差地来到了科林斯港……本片改编自20世纪60年代于ABC电视台播出的一档肥皂剧，讲述了吸血鬼巴纳巴斯·科林斯与狼人、女巫、僵尸等非人类生物在各个时空间的冒险经历。"},{"id":92916,"p":"/vORXihb6o0UvzHZfikBSD7H13Qk.jpg","b":"/yD01qWyOqc6J2lRutzOt3Wu8Wnz.jpg","t":"惡靈瑪麗安","r":7.614,"y":2019,"hs":2.308,"d":7.127,"mt":"tv","o":"《惡靈瑪麗安》由《Lazy Company》編導塞繆爾博丹（Samuel Bodin）主創、執導，並與《巴黎情報局》（The Bureau）編劇陳國當（Quoc Dang Tran）共同執筆劇本。故事聚焦筆風辛辣的年輕小說家艾瑪（Emma），描述她發現自己筆下的恐怖故事一一成真後，如今返回故鄉，面對自己寫作靈感的源頭：那些來自過往的惡魔。"},{"id":49391,"p":"/4qVw09ZMpyXWsHt1odiFzdAPCFB.jpg","b":"/mhBAhE2Nam28Wl32fKe9Xaln9p9.jpg","t":"穿越时空的古宅","r":6.3,"y":2009,"hs":0.506,"d":1.041,"mt":"movie","o":"一个让人难以释怀的鬼故事跨越了两个世界、两个世纪。13岁的Tolly发现自己能神奇的在两个世界间自由穿梭后，他开始了一段神奇的冒险，即将揭开家族埋藏给后代的秘密"},{"id":109958,"p":"/xPAQiZPE9CmgVfjk6wTP6iUIFTG.jpg","b":"/iDYiSNqZlPNvYA4qL6gUs4Okkrh.jpg","t":"鬼莊園","r":7.593,"y":2020,"hs":3.891,"d":24.821,"mt":"tv","o":"在這部出自《鬼入侵》創作人之手的哥德羅曼史中，死亡不代表離去。且看一個安親保姆縱身墜入令人不寒而慄的幽深祕密。"},{"id":632856,"p":"/dtm92FFEzt6hD1ayLv6f1qdPYuI.jpg","b":"/fHDvGGPFry65ou79WLi6JsjCZrM.jpg","t":"热情洋溢","r":6.9,"y":2022,"hs":2.311,"d":4.528,"mt":"movie","o":"　　一个音乐剧版本的查尔斯·狄更斯的《圣诞颂歌》，一个吝啬的厌世者被带上了一个神奇的旅程。"},{"id":126027,"p":"/8yBQYa6AdvMY5H9CiAv0HkvF3UE.jpg","b":"/3MmRal3Uw3O0TVMvhfM63Z3mPz3.jpg","t":"鬼屋欢乐送","r":7.9,"y":2021,"hs":5.286,"d":63.619,"mt":"tv","o":"一对年轻夫妇搬到梦想的乡间别墅后，发现这儿原来有着一群不同时期的鬼魂，而他们都想把主角二人赶出去。"},{"id":946127,"p":"/exyhWtIrXQfgU7vonIT800WZHqS.jpg","b":"/4eK7WDtYzmelyMYNsoo7k83c69z.jpg","t":"猎鹰湖","r":6.921,"y":2022,"hs":1.168,"d":1.366,"mt":"movie","o":"在魁北克农村的一次家庭度假中，一个十几岁的少年爱上了一个年长的女孩。"},{"id":23827,"p":"/plt5mOFfteeVDgHFgPAITFUq7yl.jpg","b":"/17QgDl7HRdUhloGt1zJwpUWg2a.jpg","t":"灵动：鬼影实录","r":6.02,"y":2007,"hs":1.064,"d":4.843,"mt":"movie","o":"　　如果连在家睡觉都不安全了，我们还能躲到什么地方去呢？一对年轻的夫妻卡蒂（卡蒂·范瑟斯藤饰）和弥加（弥加·斯洛特饰）终于搬进了他们期待已久的位于郊区的大房子，然而从他们的脸上，却看不到一丁点儿乔迁新居的喜悦，因为他们越来越惊恐地发现，这个房子里似乎有什么不干净的东西存在。　　两个人都因为越来越明显的灵异现象而深感困扰，不管这些令人无法理解的响声起因为何，却总是发生在午夜时分，尤其是当他们睡着或半梦半醒之间……后来，卡蒂和弥加想到一个办法，他们决定用摄像机代替熟睡的自己，看一看那些时不时烦扰他们的究竟是一些什么东西--于是，他们在房子里安装了多台摄像机，希望能够用真实的影像记录下鬼魂出没的证据，但显然，他们对随后出现的可怕事件，并没有做好充分的心理准备。"},{"id":97219,"p":"/35sXfBiBl554RWAa7KskarKFQxI.jpg","b":"/oNn65nwVPP8bkRYVv9TmaxdmWgY.jpg","t":"哈囉掰掰，我是鬼媽媽","r":8.1,"y":2020,"hs":3.435,"d":16.705,"mt":"tv","o":"世界上最暖心的離別故事。講訴媽媽鬼神為了變成人類在49天裡的真實轉世計劃，和媽媽鬼神經歷了生離死別的痛苦並展開新的人生的丈夫，以及回到兩人的孩子描繪的上天和被留在人間的人們的故事。"},{"id":830896,"p":"/49NQGuvaMWYeAD22h135tFd2Grs.jpg","b":"/drNH9o8DHvFh648LRdxAm8BMZVJ.jpg","t":"便携门","r":6.5,"y":2023,"hs":1.635,"d":1.972,"mt":"movie","o":"改编自Tom Holt的奇幻小说，设定在一个有魔法的世界，神秘的伦敦公司J.W. Wells & Co.。瓦叔饰迷人的反派——该公司的CEO Humphrey Wells，他想在古老的魔法习俗中引进现代化的公司策略，Dennis Tanne(皮尔斯)是一个能变形的哥布林妖精，公司的中层管理人员。而一个无足轻重、被呼来喝去的年轻实习生Paul Carpenter(吉布森)将要发现自己公司的真正秘密，原来是一家邪恶组织，“他以为老板们不在的时间里，有一半是跟精灵们待在一起，结果当然不是，他们是跟妖精为伍……”"},{"id":26466,"p":"/eQsMVK15NHLMFPPaWW2Oq70ZdJV.jpg","b":"/2F3R4LNKkD1thDxE2SyjGXwWmtR.jpg","t":"恐怖游轮","r":6.9,"y":2009,"hs":1.443,"d":6.654,"mt":"movie","o":"单亲母亲杰西和一帮朋友乘游艇出海游玩，但她总有一种有不好的事情发生的感觉。不久，他们便在海上遭遇一场强烈的风暴。游艇翻船，众人落海，几经挣扎他们好不容易爬到游艇残骸上来。正当他们无计可施之时，一艘巨大的游轮向众人缓缓驶来。众人欣喜过望，未加思索便登上这艘名为“艾俄洛斯”的游轮，结果发现这竟是一艘1930年便告失踪的神秘之船，而船上更是空无一人。随处可见的鲜血、神秘的指示以及突如其来的凶杀事件，将这群男女带入万劫不复的恐怖轮回之中……"},{"id":734353,"p":"/r8C0eUGpqiJZqoU84UjXAMS474B.jpg","b":"/xo0bsMDMKvwxHzI1HWMSW5wXAbP.jpg","t":"一切为了杰克森","r":6.738,"y":2020,"hs":0.835,"d":1.08,"mt":"movie","o":"一对老夫妻为了复活自己的外孙，于是绑架孕妇，尝试执行恶魔仪式，让孙子通过孕妇未出世的孩子复活，结果随着警察的调查和超自然事件的发生，导致事情逐渐失去老夫妻的控制。"},{"id":103445,"p":"/hmC8iG8Q7BROrXJMOkCCCJc3VM4.jpg","b":"/b95YFESueMaNpQ9AebQZpYSvYo2.jpg","t":"咒怨之始","r":6.6,"y":2020,"hs":3.322,"d":17.487,"mt":"tv","o":"一名超自然現象研究人員瘋狂調查一棟遭到詛咒的屋子。很久以前，一名母親和她的孩子曾在這裡有過悲慘的遭遇。"},{"id":714338,"p":"/4XYEqHqvcf6vxFhNyeKZz5xbUfV.jpg","b":"/rfxj5AoOuvbqi0019TVZLy6gyCC.jpg","t":"鬼疫村女","r":6.552,"y":2020,"hs":1.578,"d":2.993,"mt":"movie","o":"童養媳長大後成了神祕莫測的女人，一手掌管家中大小事，將痛苦的過往埋藏心裡。而她所住的村莊，卻接連有多位男人離奇遇害。"},{"id":723072,"p":"/yhmGh7Q4Fzc2t1xVmDfPoSOcqey.jpg","b":"/buop8brXQ8gGiOPrVTxZZUqE8Oa.jpg","t":"夺魂连线","r":6.5,"y":2020,"hs":2.011,"d":5.101,"mt":"movie","o":"六名好友在居家隔离期找了一位灵媒，想要通过Zoom进行降灵仪式。然而事情的发展远超他们的想象，一个恶灵似乎回应了他们的召唤，并且侵入了每个人的家中……"},{"id":886083,"p":"/5rsS8m61oHTjoTKfDWVMF3OHnww.jpg","b":"/2NrIzba4wHUYXJurKAMFs70Qcok.jpg","t":"死亡直播","r":6.2,"y":2022,"hs":1.408,"d":1.883,"mt":"movie","o":"一个丢脸的网络人物试图通过一个晚上在闹鬼的房子里独自直播来挽回他的追随者。但当他无意中激怒了一个复仇的灵魂时，他的大复出事件就变成了他生命中的一场实时战斗。"},{"id":106148,"p":"/yrwNLzth5FjydiXJK1I1tOKdAFs.jpg","b":"/1O3vQB8XxMrMSV8JVArxdWYfret.jpg","t":"凶宅处理专员","r":6.579,"y":2021,"hs":3.351,"d":14.071,"mt":"tv","o":"房地产经纪Nick Roman及他的精英团队专门负责一种案子：会把买家吓跑，确实在闹鬼的凶宅。不过在调查﹑处理凶宅的过程中，主角们在这环境下也得和自己心魔作较量。"},{"id":108284,"p":"/oRHlfBFZovRbQWmMV4FsKE9iP6m.jpg","b":"/oPJQvS8Xyg7chAX0jQoC2smqMxv.jpg","t":"九尾狐传","r":8.4,"y":2020,"hs":4.247,"d":32.486,"mt":"tv","o":"曾经是神的他横跨数个世纪寻找失去的恋人，而身为电视制作人的她与他发生纠葛，并在之后发现了隐秘的超自然世界。"},{"id":12445,"p":"/tLsJ1mqkGTreTuT64N5wXcNwTqm.jpg","b":"/n5A7brJCjejceZmHyujwUTVgQNC.jpg","t":"哈利·波特与死亡圣器(下)","r":8.086,"y":2011,"hs":2.751,"d":22.516,"mt":"movie","o":"当又一次和伏地魔的意识连通，哈利断定最后一件魂器藏在霍格沃茨，于是和罗恩、赫敏一同返回阴云密布的学校。在好友们的帮助下，他们成功驱逐了斯内普，然而觉察到哈利目的的伏地魔则率领徒众向霍格沃茨逼近。食死徒、摄魂怪、巨人疯狂涌入这所有着悠久历史的魔法学校，正邪决战旋即爆发，一时间血雨腥风，死伤无数。从斯内普的眼泪中，哈利不仅了解到父辈的故事，也证实了藏缅于他体内的最后的秘密。在此之后，他也和伏地魔迎来了最后的对决……"},{"id":43074,"p":"/3C9I6seUa0oqsyo9nCPjbuYkHF6.jpg","b":"/3RWsSQlqzRjsuqSRmoyggy74UA7.jpg","t":"超能敢死队","r":5.348,"y":2016,"hs":1.449,"d":6.182,"mt":"movie","o":"哥伦毕业大学教授Erin Gilbert 和Abby Yates 是合作愉快的作家。如今，为了告诉人们“幽灵是存在的”，她们将一起编著一本关于幽灵的书籍。当对“鬼魂”的深入研究中，当“鬼魂”入侵她们所居住的城市时，她们和另外两个搭档Jillian Holtzmann、Patty Tolan一起投入到拯救城市、拯救世界的行动中……"},{"id":127424,"p":"/djm9GJ56Oc6Qo4hM1BMQSbq9Id3.jpg","b":"/smoEikTBxyuBLO1UF31M1ulqRj8.jpg","t":"镜中女孩","r":6.276,"y":2022,"hs":2.975,"d":8.053,"mt":"tv","o":"阿尔玛是一场巴士事故的幸存者，她的大部分同学都在车祸中丧生，在医院里醒来后，她丧失了对事故和过去的记忆。家中充满了不属于她的回忆，失忆和创伤让她在夜里惊醒，并总是看到费解的幻象。在父母和朋友（对如今的她而言是陌生人）的帮助下，她试图解开有关事故的谜团，同时努力恢复自己的生活和身份。"},{"id":44040,"p":"/9yksb3siodD9cy0IZPZtEUBB2MI.jpg","b":"/yuGyks7DE9NrRfguRWYomN4KNcm.jpg","t":"电梯里的恶魔","r":6.087,"y":2010,"hs":1.09,"d":4.09,"mt":"movie","o":"影片开始于一个平凡的早晨，克里斯·梅西纳、吉奥弗瑞·阿伦德、博基姆·伍德拜因、卡洛琳·达芙娜、伯亚娜·诺瓦科维奇扮演的五人搭乘同一座电梯上楼，不想，半途电梯故障，将他们困在中间。先是其中一人遭受袭击，其后猜疑、争斗相伴而生……究竟是谁挑起的争端？这五个人中究竟谁是伪装成人类的恶魔？　　在一幢办公大楼，五个人被困在升降机中，封闭狭窄的空间令众人逐渐陷入恐慌及歇斯底里，互相猜忌、尔虞我诈，甚至杀人自保！但他们并不知道，来自地狱的魔鬼，原来早已在升降机内恭候……"},{"id":17937,"p":"/xLJZuDxdeUqRFHFlqs0mIk9faMR.jpg","b":"/u64huzTnF3jEYUXJ4BDlpHy2L3K.jpg","t":"幽魂历险记","r":7.7,"y":2008,"hs":4.034,"d":301.803,"mt":"tv","o":"超自然现象调查员扎克.巴甘斯（Zak Bagans）和他的队员尼克.格罗夫（Nick Groff）、亚伦.古德温（Aaron Goodwin）在国内外寻找闹鬼地点。在调查过程中，扎克和他的队员熟悉当地环境，询问当地人闹鬼的情况，与传说会在这些地方出没的恶灵面对面。"},{"id":32817,"p":"/kp0kGKLo6kPkUakdtzOtWPL5XAI.jpg","b":"/nkvWknUNvQ5izXJZEVmpJgaPr0z.jpg","t":"陌客","r":6.3,"y":2010,"hs":2.313,"d":22.603,"mt":"tv","o":"　　这部NBC悬疑新剧还是很有看点的。故事讲述一群彼此陌生的人在偏远的沙漠小镇中醒来，对自己为什么会去那里毫不知情。他们只知道，那是一个无路可逃的地方。小镇上到处都是监控摄像机，这群人的一举一动都受到严格监视。当他们试图跨越小镇的边境逃跑时，却被一股神秘的力量驱赶了回来。某些房间里的远程遥控电视机是他们获得信息的唯一途径。不信任感在人群中逐渐蔓延，人们开始相互猜忌。与此同时，新的「陌生人」仍源源不断从外界被送进来。"},{"id":112398,"p":"/nDPmgOKGLvZ5ibXeXCr3fPVpiav.jpg","b":"/xPzeiPXPpdUJNHAnCZMeFmbxDPc.jpg","t":"天官赐福","r":8.2,"y":2020,"hs":3.539,"d":20.357,"mt":"tv","o":"仙乐国太子谢怜接连被贬后第三次飞升成仙，却不慎破坏了神官们的金殿，无人供奉的他只能下凡除鬼来换取功德作为补偿。在凡间的历练中，谢怜结识了两位来帮助他的小神官，并认识了诡王花城，四人一同解决了一件件诡谲的事件，并逐渐接触到了看似光鲜亮丽的仙界众神官的黯然往事。"},{"id":745881,"p":"/qKRMpqHFbUcs6A0yr6lV1zNTmD6.jpg","b":"/iwCti1LGupsMjCzuhaccUA4OZfo.jpg","t":"薩滿","r":7,"y":2021,"hs":2.504,"d":6.532,"mt":"movie","o":"位於泰國東北部依善地區中的一個小村落，住在這裡的人們深信著房子、森林、群山、樹木，甚至是稻田皆有靈魂。「尼姆」繼承家族信仰，供奉先祖成為巫覡，某天他卻發現姪女「敏」似乎不太對勁，狀態也一天比一天惡化，變得愈來愈古怪。以薩滿巫覡為主題取材的攝影團隊，一直跟隨在「尼姆」身旁進行拍攝，為了捕捉到巫覡被神附身的瞬間，攝影機也開始收錄到發生在「敏」和「尼姆」以及他們家族中，一連串不可思議的現象……世襲的薩滿巫覡家族，與血有關的三個月的紀錄……"},{"id":39563,"p":"/96ma6Hn8aW3FbHoaDzHiRflCHls.jpg","b":"/keMfCmqrkSfnjyqCEvhc7mGzWX6.jpg","t":"月蚀","r":5.935,"y":2009,"hs":0.493,"d":1,"mt":"movie","o":""},{"id":52799,"p":"/2dUovBblGUeNExvFaa6HxQR6y9k.jpg","b":"/c1jYnf0oKLvoMeXAMH2joWt4STU.jpg","t":"心底的逆流","r":7.467,"y":2009,"hs":0.6,"d":1.3,"mt":"movie","o":"《心底的逆流》讲述秘鲁海边一位已婚的深柜男子在保守环境和挚爱男鬼间做出艰难抉择的超现实故事。  原片名“Contracorriente”直译作“回头浪”，指浪花在前后阻力中折回、反向、汇聚、重叠冲击海岸的形态，暗喻主人公米古（Cristian Mercado 饰）和桑迪亚哥（Manolo Cardona 饰）之间一波三折的禁忌之爱。米古即将为人父，但悄爱着画家桑迪亚哥溺水而死的鬼魂。为能长相厮守，他藏匿了桑迪亚哥的尸体，却给自己的生活带来不能承受之重。最终米古对这段感情的放手令桑迪亚哥的灵魂得到了救赎。"},{"id":115663,"p":"/jsSVCf7QTyDLT1GVmxr9Ug64nVa.jpg","b":"/3Rok9pxfBvWT5QwPFkl4BpuD8AC.jpg","t":"致我的星星","r":7.6,"y":2021,"hs":3.297,"d":13.17,"mt":"tv","o":"想逃离原本生活轨道的巨星姜叙俊（孙宇贤饰）和想要安份生活的厨师韩智宇（金江珉饰）之间的爱情故事。外貌天赋出众的姜叙俊自出道后从未陷入低潮，被喻为‘天上星星’的他却因为某起事件，意外闯进了韩智宇的生活，让对方陷入混乱之中??"},{"id":213241,"p":"/w2U5PbPzdPjWFA5Nw1sxGee1JE3.jpg","b":"/t65wB2iajohomOYqcQVwjBFebHh.jpg","t":"路德侦探社","r":7.647,"y":2023,"hs":3.331,"d":7.662,"mt":"tv","o":"根据同名\"路德侦探社\"系列小说改编，讲述在鬼怪肆虐的世界，三名少年组成一支超自然现象调查小队，不惜以身涉险揭开邪恶阴谋。"},{"id":116175,"p":"/c1CB1K9aPQ2F7zNNSfR94xvJfSC.jpg","b":"/4zXfxbN56cqhmNqZl6956zfVs5E.jpg","t":"我们挚爱的故事","r":7.8,"y":2021,"hs":3.215,"d":12.283,"mt":"tv","o":"一直被人压是什么感觉？周书逸瞪着手中的全班成绩单，又一次看见高仕德的名字压在自己头上， 他就不明白了，自从小学五年级这人走进自己的生命后，第一名就离他远去，他从「永远第一」变成「万年老二」…… 终于，忍到高三他不必再忍。周书逸窃笑，很好，一进大学分道扬镳，他们终于可以再也不见！满心愉悦迎接大学生活的他再度加入自己锺爱的游泳社，一路被捧着，没想到毕业前迎新生入社传承PK赛上竟然看见高仕德出现！这次，不仅来不及在暗恋的学姐面前帅气夺冠，还掉进水里抽筋差点溺水，周书逸只有三个字…好-想-死! 之后发现学姐和自己最好的朋友交往，他更想撞豆腐自杀，果然遇上高仕德就是没好事！他不知道天地那么大，为何到哪高仕德总跟着他。那个人说...「我一直看着你」，是要看到什么时候才肯放过他？"},{"id":19950,"p":"/3rt6upSI2RHV3IAFg1fW4DUNuuk.jpg","b":"/3KbpHrp6d0mOd7F0AbwDnwEhefT.jpg","t":"13号楼B座","r":6.2,"y":2009,"hs":0.806,"d":2.107,"mt":"movie","o":"掌握电视摇控器就是一家之主？"},{"id":7087,"p":"/rlDefnxVHcXwwm2bxPHknNRl4l.jpg","b":"/gkWfeC2eDk3QfKvEO7Zv8bOM732.jpg","t":"我欲为人","r":7,"y":2009,"hs":2.584,"d":36.014,"mt":"tv","o":"故事讲述两个在当代具有超自然能力的人“乔治”和“米歇尔”。在当地一个不知名的医院里做苦工，他们生活绝望-因为米歇尔是吸血鬼，乔治是狼人。他们决定改过自新，住在了一起才发现，一个女鬼(Annie)死于神秘的情况并且经常闹鬼。在这个一个对两个人的竞赛中(Threesome 有三人一组或者一人对抗两人的意思，这里应该指安妮女鬼和乔治米歇尔搭档)，他们与超自然生物对抗，希望通过这样的生活方式与他们的邻居-人类相处。"},{"id":112314,"p":"/l1jeSEm6a88GFcLzlHQr60D0dOi.jpg","b":"/puj26cc01SIRUzXMoXE8S17Ker0.jpg","t":"81号档案","r":7.228,"y":2022,"hs":4.297,"d":21.898,"mt":"tv","o":"该剧根据同名播客改编，讲述档案管理员Dan Turner(马莫多·阿西 饰 )接受了一份神秘的工作，去修复一批1994年损坏的录像带。他发现自己修复的是纪录片制作人Melody Pendras(迪纳·什瓦比 饰)的作品，这些作品是关于她对一个危险邪教的调查。当Dan卷入Melody的故事中，他相信自己能将她从25年前的可怕结局中拯救出来。"},{"id":758323,"p":"/wRfy9KwW9NuLnJEwK7yRzh9ky9u.jpg","b":"/3oqmk6mNWPatBKcjOOJLp5WW9zN.jpg","t":"教廷第一驅魔人","r":6.954,"y":2023,"hs":3.32,"d":7.984,"mt":"movie","o":"教宗直接任命的梵蒂岡「首席驅魔人」阿摩特神父(羅素高爾 飾)從事驅魔工作36年，曾主持超過16萬宗驅魔儀式，憑藉信念賦予的勇氣肩負著對抗邪魔的重任！這次，當他為一名被邪靈附體的男童進行驅魔時，竟意外發現了天主教教會一段隱藏的黑暗歷史！他必須找出真相，才能拯救男童一家，撃退威脅教廷的惡魔！"},{"id":121078,"p":"/bhoGoEVgHUvzcVg43oZD4bwKhtl.jpg","b":"/wUSXlvGJqVLnvriGaVEY4m5Ib4K.jpg","t":"阴阳眼见子","r":8.2,"y":2021,"hs":3.97,"d":21.038,"mt":"tv","o":"突然有一天，女高中生见子似乎变得能看见普通人看不见的“不太好”的诡异身影了。\n\n然而她既没有选择逃离他们，也没有选择直面他们……而是选择一次又一次地无视他们。\n\n“看得见”的她的紧张日常，正缓缓拉开帷幕..."},{"id":37950,"p":"/r4XSrs6N086EU8CNm339dHRPhZg.jpg","b":"/dzx5vStQX4bHA1JBq8n5yLUqQx4.jpg","t":"查理的生与死","r":7,"y":2010,"hs":1.026,"d":3.024,"mt":"movie","o":"查理（扎克•埃夫隆 Zac Efron 饰）和山姆是一对形影不离的好兄弟，就在二人刚刚一举拿下帆船比赛的冠军的同时，查理就收到了斯坦福大学的全额奖学金，让本是英俊潇洒的查理更是成了女孩们心中炽热的梦中情人。满心憧憬大学生活的查理带着弟弟山姆在离家前一夜开车出去狂欢，却不料遭遇飞来横祸，醉酒的司机让这两兄弟一死一伤从此阴阳两隔。存活下来的查理活在痛苦与愧疚中，从此放弃了过去光芒的生活和远大的前程，留在镇上当一名守墓人。他遵守着和山姆生前的约定，每日黄昏陪着山姆的魂魄练习棒球，风雨无阻。而这种平静的生活和固若金汤的诺言，在查理爱上性感美丽的帆船女孩苔丝（阿曼达•克鲁 Amanda Crew 饰）后，开始发生了变化…\r 　　本片改编自本•舍伍德的同名畅销小说《查理•圣克劳德的生与死》，该片也是男主演扎克•埃夫隆和导演博尔•斯蒂尔斯继《重返十七岁》的二次合作。 ©豆瓣"},{"id":138843,"p":"/xbOUJ4PUWSj7aZYwpJHIBzUB4n2.jpg","b":"/mXndmCbpvlqnD6po0EMfxEZcUSn.jpg","t":"招魂","r":7.54,"y":2013,"hs":2.939,"d":28.404,"mt":"movie","o":"二十世纪七十年代，罗杰与卡罗琳两夫妇带着他们五个可爱美丽的女儿，搬到了位于罗德岛哈瑞斯维尔的一幢旧宅居住。房屋虽然古旧沧桑，历史悠久，但是却让佩隆一家体会到回归田园的快乐与喜悦。谁知好景不长，接二连三的怪异事件相继出现，令女孩们惊声尖叫，也让佩隆夫妇的神经绷到极点。为此，他们辗转找到当时最负盛名的沃伦夫妇。"},{"id":46195,"p":"/f7rhm0NuroxwC8OTVgmNJlsoc4W.jpg","b":"/2WBO3C7CjsOTT5wgi9Inn5iQhVv.jpg","t":"物语系列","r":8.1,"y":2009,"hs":3.496,"d":106.612,"mt":"tv","o":"所谓怪异——是因为世界上没有那种东西的存在。与生物有所不同——但与世界紧紧相连。故事主人公阿良良木历，因为知道了同班同学战场原的某个“秘密”，从此被卷入一连串的怪异事件中……"},{"id":938614,"p":"/4RIEuUQ1xqvRxALZ8pLgN9b8e9a.jpg","b":"/umyOinNa6vqqnqoVc9QqzyaapUz.jpg","t":"魔鬼深夜秀","r":7.121,"y":2024,"hs":4.314,"d":10.422,"mt":"movie","o":"大卫·达斯马齐安 (David Dastmalchian) 饰演电视节目《夜猫子》的魅力主持，这部电影追溯了这个节目 1977 年万圣节现场特辑的录制过程，几个有特殊能力的嘉宾来访，而很快这个准备以招魂作为娱乐的节目遭到了真正恶魔的困扰。"},{"id":205440,"p":"/e4OUrGZFRD8BiyLyQtk4WPc3Ctg.jpg","b":"/dIzmxdN6pgTIfYUaOpmfbrMOjf0.jpg","t":"警戒之眼","r":6.7,"y":2023,"hs":4.026,"d":13.249,"mt":"tv","o":"聚焦一位年轻的保姆，描述她在纽约富有人家任职时，意外揭开一连串不为人知的秘密。"},{"id":882598,"p":"/qcJXnGfKFHggnnI1nvyQMk2BwWW.jpg","b":"/kMZIMqEXO5MFd5Y1Ha2jZZF4pvF.jpg","t":"微笑","r":6.7,"y":2022,"hs":3.582,"d":14.212,"mt":"movie","o":"在目睹一名病人詭異的創傷經驗之後，蘿絲卡特醫師 開始經歷一些她無法解釋的恐怖事件。當一股令人不寒而慄的可怕力量開始佔據她的生活，蘿絲就必須面對她令人不安的陰暗過去，才能夠存活並逃離她充滿恐懼的全新現實。"},{"id":157065,"p":"/x3WXAC0u9havM8pIkSOtxLStVDs.jpg","b":"/4qDlkEAKFb4pgIUbeJMLyHX2Xym.jpg","t":"亚瑟府的没落","r":7.563,"y":2023,"hs":4.949,"d":22.846,"mt":"tv","o":"改编自爱伦·坡同名短篇小说，讲述亚瑟家族的双胞胎罗德里克和玛德琳以冷酷无情的手腕，成功建立一个尽拥财富、特权和影响力的药业帝国：鸿运制药。某天，两人年轻时认识的一名神秘女子出现，家族事业的接班人接连死亡，过去的秘密也随之曝光，鼎盛一时的亚瑟王朝因而没落瓦解。"},{"id":32022,"p":"/d52U5AqwdZcTCq8QuRfxRP4G3kc.jpg","b":"/62PjKg1YWiy7FlAmfEO5xrOqzCZ.jpg","t":"我欲为人（美版）","r":7,"y":2011,"hs":2.83,"d":40.591,"mt":"tv","o":"美l国版。讲述了三个超自然生命体吸血鬼、狼人和鬼魂机缘巧合地住在了同一屋檐下的故事。三人都暴露了各自的秘密，于是他们决定和平共处，在人类的世界努力生存。"},{"id":65086,"p":"/nghQnDZE4EsQJ4J4zxR3UqItTpO.jpg","b":"/jJ3yFKs6xeVGxtmm7GXZYQ3XAvz.jpg","t":"黑衣女人","r":6.139,"y":2012,"hs":1.198,"d":4.364,"mt":"movie","o":"丹尼尔·雷德克里夫饰演一名年轻的律师，他来到一个偏远的乡村，处理一桩遗嘱案件，却发现整个村子被一名满怀仇恨的黑衣女人下了诅咒。亚瑟·科普斯是一个年轻的律师。他受雇于一个寡妇，要前往一个小乡村处理关于这个寡妇的遗产问题。看上去一切都很正常，可是他并不知道，一场危及生命的浩劫正在向科普斯袭来。他到达了小镇，可是小镇上的所有人似乎并不欢迎他，他们都希望科普斯能尽快地完成工作后离开。很显然，这个小镇埋藏这不少的秘密。虽然小镇的人们都在和科普斯保持距离，不想让他知道这里曾经发生了什么，但是科普斯还是知道了那栋属于自己客户的老宅子似乎有问题。恍恍惚惚之间，有一个女鬼总是会来骚扰这里的住户，她要在这里找回属于自己的人和属于自己的东西。这个女鬼的行为充满了危险，她甚至连孩子都不放过。暴露在女鬼的袭击之下，亚瑟·科普斯和他的孩子能够逃过一劫么？"},{"id":132750,"p":"/tJX18h8pYsVW9GpTeMfjbI2aIj4.jpg","b":"/rtujL4mutqlzk7ELbkyJhLfUbEX.jpg","t":"死亡男孩偵探社","r":7.8,"y":2024,"hs":5.245,"d":17.815,"mt":"tv","o":"兩個少年鬼和一個會通靈的少女合作，為靈界客戶破解大大小小的謎團，豈料半路殺出法力高強的女巫來攪局。"},{"id":913673,"p":"/p3v1OLVTx2coFHLqL0b5hKdQRm6.jpg","b":"/dSghOzfmdrAkbDWk6wS5gZ3QJMW.jpg","t":"这个男人来自地狱","r":6.734,"y":2023,"hs":2.269,"d":3.514,"mt":"movie","o":"在计划被处决的当天，一名被定罪的连环杀手接受了精神病评估。在评估期间，他声称自己是一个恶魔，并进一步声称，在评估时间结束之前，精神病学家自己将犯下三起谋杀案。Steve Deace所撰写的宗教题材畅销书A Nefarious Plot的前传电影。"},{"id":77174,"p":"/t4ZtKuD35F6isc22sLTY4qbG3He.jpg","b":"/cXPOtGdWhx9MNMOOQCIFjnKBPoi.jpg","t":"通灵男孩诺曼","r":7,"y":2012,"hs":1.437,"d":5.241,"mt":"movie","o":"建立已三百年的懒洋洋小镇，生活着一个能看到鬼魂的小男孩诺曼（柯蒂·斯密特-麦菲 Kodi Smit-McPhee 配音）。可是这种能力给他带来无限困扰，周围的人甚至父母姐姐都认为他是个满口胡言乱语的神经病，只有学校里同样受大家嘲笑的小胖子奈尔（Tucker Albrizzi 配音）相信并愿意和诺曼做朋友。这一天，深居简出且疯疯癫癫的普兰德叔叔（约翰·古德曼 John Goodman 配音）找到诺曼。叔叔也是个通令者，他告诉诺曼一个重大的秘密，当年建镇之初被人们杀死的女巫鬼魂即将苏醒，届时女巫要携着恐怖的僵尸实现对镇民的诅咒。不久，叔叔死去，而女巫注定苏醒的忌日即将到来。诺曼必须想方设法拯救他的小镇……"},{"id":152471,"p":"/t5BStx1pWu6Eb2qQ0YJDIjI2iXV.jpg","b":"/suTqAJACZ1XwUNhOBnKtytKLjSR.jpg","t":"幽靈醫生","r":8.117,"y":2022,"hs":2.914,"d":7.419,"mt":"tv","o":"一名傲慢外科神醫的鬼魂附身了一名第一年住院醫師，使他一夕之間成了最炙手可熱的醫生。"},{"id":77949,"p":"/9SJHeGRlpwkJknUMo7DPg7frrnH.jpg","b":"/1Rw3KOjmKY4QrJ9MKugIo3F5FjO.jpg","t":"觉醒","r":6.372,"y":2011,"hs":1.008,"d":3.029,"mt":"movie","o":"　　故事发生在1921年的英格兰，在一战中所经历的失败令压抑而又沉痛的气氛笼罩了在全国上下。弗洛伦斯（丽贝卡·豪尔 Rebecca Hall 饰）是一位打假义士，正义感极强的她将戳穿谎言揭露真相视为己任，她不相信世间有鬼魂存在，存在的只有险恶的人心。  　　在一所男子寄宿学校中，盛传着闹鬼的传闻，在人们口中，一个非正常死亡的男孩的鬼魂终日徘徊在校园中不肯离去。为了打消学生和家长的恐惧，学校委托弗洛伦斯前来调查。弗洛伦斯很快便展开了工作，在她的精明强干之下，事件的真相逐渐浮出了水面。而正当她以为问题已经得到了解决准备离开时，却发生了一件足以颠覆她此生全部信仰的事件。"},{"id":925786,"p":"/bKZZrxeRZ8slxkZ0y7Scecrb8xU.jpg","b":"/nXpJpNqMZLVTl8e6HYzD3Fe5glQ.jpg","t":"撒旦的奴隶2","r":6.924,"y":2022,"hs":1.573,"d":2.187,"mt":"movie","o":"数年前，一起骇人事件让里妮 (塔菈芭丝洛 饰) 失去了妈妈和最小的弟弟。如今，里妮和爸爸、弟弟、妹妹搬到公寓居住，努力重建生活。他们原本以为，住在房客众多的公寓比较安全，但在邪恶力量再度找上门时，这一家人才意识到，素未谋面的邻居反而可能带来更多危险……。"},{"id":616747,"p":"/nSLTpt2jskGssbHt56Z4EIuItp5.jpg","b":"/mzlZAMjE2yk2sW3f9HTeBM3B3jw.jpg","t":"幽灵鬼屋","r":6.5,"y":2023,"hs":2.663,"d":5.136,"mt":"movie","o":"这段惊险有趣的冒险，灵感来自迪士尼主题公园经典项目。一位医生和她9岁的儿子想开启新生活，搬进了一栋价格奇低的新奥尔良豪宅，却发现低价的背后确有原因。迫切需要帮助的母子二人，聘请了一群所谓的“精神专家”，来帮忙驱赶家中的超自然生命体。"},{"id":50698,"p":"/8vnsB3Rg9Gb91UOaecXRb7dYB37.jpg","b":"/gxk04EjNx5mt4qxRr7d3EWPd4JA.jpg","t":"墓地邂逅","r":6.304,"y":2011,"hs":1.046,"d":3.295,"mt":"movie","o":"　　电视台制作人杰瑞•哈尔福德与信心满满的青年兰斯•普雷斯顿（辛恩·罗格斯 Sean Rogerson 饰）合作，制作了一档名为《墓地邂逅》的灵异纪实节目，他自称年少时曾遭遇超自然现象，所以长久以来一直致力于揭示灵魂的真面目。此次，他和他的团队来到了一家始建于1893年的医院——科林伍德精神病院，该医院曾受纳上千名病患，1963年因闹鬼被迫关闭。兰斯团队决定将自己反锁在医院8小时，通过摄像机以及其他高精仪器寻找鬼魂的蛛丝马迹。\r 　　为了制造恐怖氛围，兰斯不惜弄虚作假，可是他很快发现这座医院真的有什么东西存在，他们将面临最为恐怖与难熬的不眠之夜……"},{"id":41211,"p":"/6YEXq1g6QQ3k5rEaeocMNk3eGcF.jpg","b":"/rB7DzIP7KgRkb8xrZed4m9lTiog.jpg","t":"灵界","r":7.2,"y":2011,"hs":2.334,"d":20.548,"mt":"tv","o":"新剧《灵界》（The Fades）被制片人描述为「相当长一段时期内人们在电视上见过的最吓人的电视剧集」。该剧描述一个17岁少年能够看见死者的精灵，一种被称为「逝者」的东西。这种东西不是鬼魂，不是吸血鬼和狼人，也不是民间传说中任何一种怪物，而是一种全新的东西。活人见不到他们，听不到他们，闻不到他们，也感觉不到他们的存在。但是如今生与死的界限开始模糊，「逝者」突破束缚进入了活人的世界。一个叫Paul的少年能够用肉眼看到「逝者」，他和他的朋友Mac将承担起驱除邪灵、保护人类的重任。一开始，Paul总是被「世界末日」的噩梦惊醒，他的心理医生对此无能为力。后来Paul亲眼见到自己身边被「逝者」环绕，才明白发生了什么事。与此同时，女主角Sarah能够预见未来，并因此遭到「逝者」的袭击。当Sarah神秘消失后，她的前夫Mark开始四处寻找她。"},{"id":166426,"p":"/w75KcZWbG5ygeN06VHHamECTtyI.jpg","b":"/7C921eWK06n12c1miRXnYoEu5Yv.jpg","t":"加勒比海盗5：死无对证","r":6.653,"y":2017,"hs":2.292,"d":11.142,"mt":"movie","o":"　　杰克·史派罗船长被老对手萨拉查船长以及一群逃脱魔鬼三角区的致命幽灵穷追不舍。他们决心杀死横行海上的每一个海盗──尤其是杰克。"},{"id":39913,"p":"/uMM4T7DuzK2u2HqsRy0kZ5XejNo.jpg","b":"/luKh3TPkQMz89VuEqY45Lok2Edl.jpg","t":"天赋秉异","r":6.5,"y":2011,"hs":2.019,"d":13.385,"mt":"tv","o":"《天赋秉异》是一部很被看好的剧情剧，Michael Holt(帕特里克·威尔森)是一名很不俗的医生，他物质生活很奢侈，这要感谢他有钱的爸妈以及他对事业的痴迷；而当Michael的前妻Anna(詹妮弗·艾莉)，一名在免费诊所工作的理想主义者，他的一生挚爱，神秘地再次出现在他的身边，Michael觉得他的世界观崩塌了，因为Anna已在此前离开了人世。 　　尽管如此，Michael的姐姐Christina(朱莉·本茨)，单亲妈妈，带着她十几岁的儿子Milo，对于Anna重回Michael的生活感到很激动，即使那只是一个“幻想”，因为当Michael和Anna在一起时，总是对她更好。 　　Michael行为的变化受到了他高效率助手Rita的关注，而当Anna希望他回到她工作的诊所帮忙时，他遇到了Autumn，一名继续Anna工作的志愿者。Michael思考了Anna出现后所发生的一切，他开始发现在他的生活中，并不只应去为富人服务，而是需要对大众有所付出。这是一部充满温情的超自然恋曲搭配生活的挣扎和对美好任性的向往，希望它能在CBS找到一个属于自己的位置。"},{"id":37618,"p":"/b39xZdSXuXVzk2wB7F3snflNDpU.jpg","b":"/Aq1CNyvLkzOYWbDr1dBpSISHo7G.jpg","t":"鬼影喧嚣","r":5.9,"y":2011,"hs":2.184,"d":16.955,"mt":"tv","o":"　　Bedlam Heights曾经是一家疯人院。Kate和她的父亲Warren把这个废弃的疯人院修葺一新，改造成了最现代的住宅设施。 里面的一间公寓现在由Kate和她的好朋友Molly和Ryan一起合住着。\n\n　　这时，Kate的表弟Jed突然来了，想要借住一段时间，但Bedlam里面阴森森的气氛很快就戳到了Jed的G点。因为在来到Bedlam之前，他收到了一条短信，短信里告诉他：saVe Kate……"},{"id":1413,"p":"/9B4eWxnbmrIhgwmsEbPiPOqJIKa.jpg","b":"/a4doyPOabvQor0RGkWdhVENAR3G.jpg","t":"美国恐怖故事","r":8.111,"y":2011,"hs":3.639,"d":68.133,"mt":"tv","o":"《美国恐怖故事》（英语：American Horror Story）是美国恐怖电视剧系列，每季讲述不同时间、不同地点的恐怖故事。"},{"id":957608,"p":"/zFuqJihcwZdHPZwCLFZQ8ePpdGX.jpg","b":"/fUwbCfflEfm2DY5rrCIFh4DJOQn.jpg","t":"荒村阿狗","r":6.946,"y":2023,"hs":1.124,"d":1.099,"mt":"movie","o":"童年玩伴阿狗和米哈爾住在法國南邊的小村莊裡，成天一起混。為了消磨時間，米哈爾時常毫不留情地數落阿狗。但這個夏天很不一樣：阿狗遇見了艾莎，愛情在他們之間萌芽。嫉妒啃噬著米哈爾，而這兩個朋友之間拉開的距離，將使他們彼此成長，找到自己的定義。"},{"id":157004,"p":"/34QVvavdG8UaDL6kay6LCzWxP20.jpg","b":"/j45FEq8BPUJDVm3cGIQye0tqPpL.jpg","t":"鸡皮疙瘩","r":7.165,"y":2023,"hs":4.45,"d":17.577,"mt":"tv","o":"受R·L·斯坦的同名畅销书系列启发，剧集讲述了劳伦斯港小镇上的五名高中生发现了与三十年前不幸去世的少年哈罗德·比德尔有关的黑暗秘密。在比德尔家的老房子里举办万圣节派对后，这些青少年发现自己置身于一个新的闹鬼现实中，他们必须团结起来拯救小镇，并在途中了解彼此和父母的新情况。"},{"id":82507,"p":"/gxyZ4d63LSbuIO13Kmep0ZfKkhf.jpg","b":"/qROEky9DX25FNDYrslqhhfT7k23.jpg","t":"险恶","r":6.864,"y":2012,"hs":1.595,"d":6.885,"mt":"movie","o":"埃里森·奥斯沃特（伊桑·霍克 Ethan Hawke 饰）是一个十几年前小有名气的犯罪小说作家，为了寻找创作灵感，他不惜一次次搬入曾经发生过命案的凶宅。时至今日，为了重现往昔的辉煌，他再次带着妻子崔茜（Juliet Rylance 饰）以及一双儿女特里夫（Michael Hall D'Addario 饰）和艾丝莉（Clare Foley 饰）搬入一栋凶宅。在收拾阁楼时，他偶然发现一卷家庭录影带，里面记录着房子前主人一家快乐幸福的生活瞬间以及他们被吊死在树上的惨烈画面。此后的日子里，他一遍遍观看录影带，从中寻找罪犯的蛛丝马迹，并且在房屋内的每个角落追查线索。在这一过程中，各种诡异事件相继在家人身上发生。埃里森此时已难以抽身……"},{"id":86541,"p":"/dFpmBzHveMHem14xZR9OIz1RtaP.jpg","b":"/4NY2PBOcctr5ETj16zPrd0iiczU.jpg","t":"猛鬼毕业典礼","r":6.602,"y":2012,"hs":1.119,"d":3.22,"mt":"movie","o":"一所西班牙普通学校，接连九名教师意外身亡，这里一时间人心惶惶，学校关门在即。适值此时，四处碰壁的青年教师莫德斯托（劳尔·阿雷瓦罗 Raúl Arévalo 饰）来此应聘，他拥有能看到鬼魂的能力，可是根本没人相信他说的话，他被医生诊断患有精神病和妄想症，学生们谩骂嘲笑，校长气愤烦恼，致使莫德斯托在每一所学校都待不长。来到新学校的第一天，奥德斯托就意外发现5名盘桓在学校内的学生的鬼魂。  　　他们20年前因违反校规而关禁闭，结果死于意外的火灾。5个鬼魂多年来热和捣蛋，吓坏了老师和学生。在美丽女同事的请求下，奥德斯托决定正视眼前的一切，帮助这5个孩子超生……"},{"id":132232,"p":"/mtZWBQwPtzCKUEyvBQZsSjTC7z9.jpg","b":"/zo1FlbNdKPpKDr5ENhPbVZEzwRy.jpg","t":"妈妈","r":6.275,"y":2013,"hs":1.61,"d":7.626,"mt":"movie","o":"　　一对女孩维多利亚·迪桑（梅根·查彭提尔 Megan Charpentier饰）和莉莉·迪桑（伊莎贝尔·内利瑟 Isabelle Nélisse饰）的母亲被他们的父亲所杀，父亲也随即自杀并将两个女儿遗弃在树林里。五年后，她们被发现时状况极差，孤独、饥饿，她们对一切的肢体接触都会感到恐惧和抗拒，没人知道她们是如何在如此孤独的环境中存活的。叔叔卢卡斯（尼可拉·科斯特-瓦尔道 Nikolaj Coster-Waldau饰）和女友安娜贝尔（杰西卡·查斯坦 Jessica Chastain饰）收养了她们，原本平静的生活就此打破。黑暗中，总有一个如影随形的亡魂，而这个想要置他们于死地的鬼魂，两个女孩叫她：妈妈。  　　本部影片是西班牙导演安德斯·穆斯切蒂的长片处女作，翻拍自他2008年拍摄的同名短片。"},{"id":917496,"p":"/3sockbFrchajmkWXUsYhTDLdYTT.jpg","b":"/xi1VSt3DtkevUmzCx2mNlCoDe74.jpg","t":"嘩鬼家族 BEETLEJUICE","r":7.014,"y":2024,"hs":4.96,"d":15.838,"mt":"movie","o":"話說一場意想不到家庭悲劇發生後，迪茲家族的三代人，終於回到了家鄉。妮迪亞仍然被嘩鬼家族困擾，她十幾歲的叛逆女兒艾絲翠意外地在屋企閣樓發現通往陰間大門，生活從此發生翻天覆地的變化。隨著這兩個空間都滿佈麻煩事，遲早有人念出三次「阿汁」的名字，這個淘氣惡魔又會捲土重來製造混亂⋯"},{"id":1001865,"p":"/oyGb5JpEYMEqDDjfJKLEvPTVSjK.jpg","b":"/wMNY6tU9WOUeAMRfqbCYwceOl9u.jpg","t":"小气财神：圣诞颂歌","r":6.8,"y":2022,"hs":1.458,"d":1.95,"mt":"movie","o":"在一个寒冷的平安夜，自私又吝啬的埃比尼泽·斯克鲁奇有一个晚上的时间来面对过去、改变未来 — 但时间所剩不多了。"},{"id":39434,"p":"/cqjqnvgvBuViLvkrphSoG7pXUFH.jpg","b":"/ok1UCuxLpdRxt7g0SzmxzxzLTWw.jpg","t":"我们仍未知道那天所看见的花的名字。","r":8.26,"y":2011,"hs":2.504,"d":22.538,"mt":"tv","o":"从小一起长大的六个孩子，在升上高中之后彼此有了距离。不太与人们接触的宅男宿海仁太、有点被小太妹熏染的安城鸣子、进入重点高中的松雪集与鹤见知利子、放弃读高中而展开旅行的久川铁道……只有幼年死去的本间芽衣子（只有仁太能看见的灵魂），还是单纯一如从前。有一天，芽衣子对仁太说：“帮我实现一个愿望吧。”仁太虽然有点为难，却还是答应了她。以此为契机，为了实现芽衣子的愿望，分散的大家又再次聚集在一起……"},{"id":967847,"p":"/c2dt4yXUmuh4A0ijKjx9n6zirgv.jpg","b":"/5cCfqeUH2f5Gnu7Lh9xepY9TB6x.jpg","t":"超能敢死队：冰封之城","r":6.488,"y":2024,"hs":4.127,"d":10.698,"mt":"movie","o":"神秘怪物突袭，整个纽约城被冰封。新生代超能敢死队来到位于纽约市消防局的敢死队总部基地，在初代敢死队成员的帮助下重拾经典装备，拯救危在旦夕的城市。"},{"id":157851,"p":"/w1DyMAJs5kTxQHNwRsfRXLUanK9.jpg","b":"/ytwTVas9vms9dh510TX5i25gV7e.jpg","t":"星图","r":6.2,"y":2014,"hs":0.763,"d":1.603,"mt":"movie","o":"桑福德（约翰·库萨克 John Cusack 饰）是一名精神病医生，在治愈他人疾病的同时，桑福德自己的家庭却伤痕累累。儿子本杰（伊万·伯德 Evan Bird 饰）年纪轻轻却因为吸毒而被关进了戒毒所，女儿阿加莎（米娅·华希科沃斯卡 Mia Wasikowska 饰）更糟，她竟然因为纵火而被关入了精神病院。不仅家庭生活陷入了困境，桑福德的事业亦走到了瓶颈，哈瓦那（朱丽安·摩尔 Julianne Moore 饰）是桑福德的病人，亦是一名演员，她生活在同为著名演员的母亲的阴影之下，甚至连做梦也被母亲的幻影所纠缠。阿加莎出院了，本杰亦回归了家庭之中，孩子们的归来带给桑福德的是更大的麻烦，和更混乱的生活。"},{"id":42589,"p":"/6qGNb8onKau8LUAPdKSoRHpNc3s.jpg","b":"/lL0rMeVqiOyVwmft6oPKQKbDYr6.jpg","t":"替身","r":8.357,"y":2012,"hs":3.01,"d":33.269,"mt":"tv","o":"　　26年前夜见山北中学的三年三班里，曾经有一位名叫「misaki」的学生。她不仅是位运动天才还是个优等生，个性平易近人广受众人喜爱的她却在某日突然猝死，极度悲伤的同班同学们无法接受这件事实，众人决定到毕业之前仍想像见崎还活著般度过每一天。因此见崎的座位就这样一大早上课会有人来打招呼，偶而还会有人藉机搭话——但这段美丽的插曲却对三年三班带来某种扭曲的现象。而在1998年春天，转到三年三班的榊原恒一，莫名感到班上的气氛持续著不安感。在这样的班级里，有位行事异于常人，孤高的美少女见崎鸣——一只眼睛遮著眼罩总是独自一人在画画，拥有不可思议的存在感让恒一不禁想试著接近她，但却就此陷入更深的谜团之中。随著故事的进展，班上的气氛越来越紧张，也有越来越多的人不知是巧合还是「诅咒」而意外生亡……"},{"id":228958,"p":"/lEn6tQQzUPzXw0Jn2foySOaBM6F.jpg","b":"/aiCSg8b7qYFe6lfBsxfljDJ5xGx.jpg","t":"乔可·安华：昼夜梦惊魂","r":6.72,"y":2024,"hs":4.213,"d":10.098,"mt":"tv","o":"这部短片合集包含七个关于超自然科幻现象故事，烧脑且相互关联，由编剧兼导演乔可·安华创作。"},{"id":326333,"p":"/cAqL6gzpjgdja4EyiPPyDFqk6H.jpg","b":"/3pNf4EyNet3WNHRpxtQrsUlZeEf.jpg","t":"狐仙丽莎煞煞煞","r":7.4,"y":2015,"hs":0.583,"d":0.941,"mt":"movie","o":"纯情护士丽莎，平日除了贴身看护行动不便的老太太，就是和幻想中的70 年代日本偶像歌手谈天说地。30 岁生日这天，她决定将脑中的浪漫化为行动，出去寻找真爱。就在她短暂外出时，老太太竟意外身亡。平常不闻不问的家属们以为丽莎谋财害命而报警处理，却查无犯罪事实。只不过此后跟丽莎交往的人，也都一一死于非命，让迷恋日本文化的她忍不住怀疑自己就是传说中带来厄运的「狐仙」，只有无私的真爱才能化解悲惨的宿命……"},{"id":945729,"p":"/7o0n8OIo3hMv1XSt355vBB2wivu.jpg","b":"/qB9wshRySHgN2MibLOlsW6YalqD.jpg","t":"威尼斯惊魂夜","r":6.599,"y":2023,"hs":3.172,"d":7.765,"mt":"movie","o":"二战后的威尼斯，在一个怪异的万圣节前夜，著名侦探赫尔克里·波洛本已退休，并在世界上最迷人的城市过着自我放逐的生活。他不情愿地参加了一座破败闹鬼的宫殿举办的降神会，当其中一位来宾被谋杀后，波洛被卷入了一个充满阴影和秘密的险恶世界 。"},{"id":983883,"p":"/qyzDLcUDR0LLAjVm3XPhy06OhkV.jpg","b":"/5QeF5B23hLWYZTChdzWayd5X5Ow.jpg","t":"关于我和鬼变成家人的那件事","r":7.1,"y":2023,"hs":1.626,"d":1.914,"mt":"movie","o":"恐同男警吳明翰，誤撿地上紅包，沒想到紅包裡的對象是個男的！被迫男男冥婚的明翰，一路衰到底，不但甩不掉冥婚對象，就連警花林子晴埋線以久的緝毒案，都被他搞砸。為了挽救危機，恐同又怕鬼的明翰，別無選擇，即使人鬼殊途也要和鬼老公毛毛攜手跨界追兇，一場荒謬絕倫、笑中帶淚的旅程就此展開！"},{"id":255413,"p":"/vo3ODtGpSQxI2ajPuSife2dXNyE.jpg","b":"/iuEhCOiMjGM1acgWJ1bSJ93Tq2a.jpg","t":"剧场版 我们仍未知道那天所看见的花的名字。","r":7.5,"y":2013,"hs":1.159,"d":3.122,"mt":"movie","o":"剧场版以已去世的女主角『本间芽衣子』的视角来述说那个夏天以及一年后所发生的故事，想必在这段时间里每个人都有所成长了，而小时候的大家的童年回忆和想法又是如何的呢？将来的梦想、希望彼此都不曾忘记，深信着我们还可以再见面，在那只属于我们的——“秘密基地”。"},{"id":91586,"p":"/ssMP0RW5HKCYvkb18qCxs6mgC8g.jpg","b":"/i9oyhCYxIYH2082J0Rc3a3jQjRB.jpg","t":"潜伏2","r":6.7,"y":2013,"hs":1.51,"d":5.84,"mt":"movie","o":"莱姆伯特一家人近来竭力对抗侵扰儿子的恶灵，父亲乔什必须面对自己可怕的童年。"},{"id":179111,"p":"/dKhMJr8yoHVyvxyUiAeIn2hKVdL.jpg","b":"/euBvKWkvYD38O7dMMvw3GvrkZoa.jpg","t":"英格兰的田野","r":6.2,"y":2013,"hs":0.59,"d":1.1,"mt":"movie","o":"正值英格兰17世纪中叶内战期间，战场上炮火隆隆，死伤遍野。作为保皇党一员的怀特黑德（里斯·谢尔史密斯 Reece Shearsmith 饰）偶然遭遇三个厌倦了战争的家伙：卡特勒（瑞恩·波普 Ryan Pope 饰）、雅各布（皮特·费德南多 Peter Ferdinando 饰）和弗兰德（理查德·格劳弗 Richard Glover 饰）。他们远离战场喧嚣，漫无目的前行，途中遭遇了强势粗野的爱尔兰男人奥尼尔（迈克尔·史麦利 Michael Smiley 饰）。奥尼尔很快统领了这个逃兵四人组，他指挥四人前去挖掘神秘宝藏。由此踏上了一段诡异反常的旅途，等待他们的将是什么……  本片荣获2013年捷克卡罗维法利国际电影节评委会特别奖。"},{"id":58808,"p":"/a0WKfSZavXH1XUMh3MxKkRFVuHo.jpg","b":"/kIs35FpFDArJHvDmDVmeaVIHNxw.jpg","t":"鬼宅秘聞","r":7.3,"y":2012,"hs":2.407,"d":20.459,"mt":"tv","o":"儿子失踪一年后，加布和伊芙-凯利带着两个女儿试图重新开始，他们来到了克里克利庄园--一座看似完美的乡间别墅。但是，当地窖的门开始自动打开、孩子们的哭声在夜里响起、一个疯狂的挥舞着拐杖的幽灵再次出现时，凯利夫妇意识到这所房子里的东西远远超出了他们的预期。就在他们准备搬走的时候，伊芙-凯利听到了卡姆的哭声，一切都完了。"},{"id":1226578,"p":"/2pIpt3rzJdEV8L5sQvzX9NDRX63.jpg","b":"/bizhlTVjifYQUu4Xrdt7m3TYr7d.jpg","t":"长腿","r":6.559,"y":2024,"hs":4.132,"d":10.611,"mt":"movie","o":"影片讲述了联邦调查局特工李·哈克受命调查一桩悬而未决的连环杀人案件，哈克发现与凶手有私人关系，因此必须在他再次发动袭击之前阻止他。"},{"id":201085,"p":"/kzUCQAPLuEcmDgO3mHtH3mJzoaG.jpg","b":"/5UOa2OzSiVmXaAL7XH1mVg3Rs0m.jpg","t":"猩红山峰","r":6.7,"y":2015,"hs":1.307,"d":3.674,"mt":"movie","o":"米娅饰演一名年轻的女作家伊迪丝·库欣，她出身名门却遭遇不幸，在两难的抉择中，她放弃了青梅竹马的爱人艾伦·麦克迈克尔，一个安静、害羞的医生（查理·汉纳姆 饰演）而选择嫁给汤姆·希德勒斯顿饰演的托马斯·夏普。婚后，她发现自己的丈夫并不是他展现出来的样子，而杰西卡·查斯坦饰演的托马斯·夏普的姐姐露西尔·夏普，更有着许多神秘之举。一家人居住的宅子，被形容为一间“有血有肉、永不忘却”的房屋，似乎更加是影片的恐怖来源。"},{"id":29721,"p":"/3yN8gsBIk40fdthF7tCPrOonGug.jpg","b":"/18oPBFI1RlrW0zjaDuJx5zMAgfI.jpg","t":"Ghost Adventures","r":8,"y":2007,"hs":0.145,"d":0.237,"mt":"movie","o":""},{"id":1119527,"p":"/aBNkuQxJuWiaMjgXfyoVCJC9Blc.jpg","b":"/fTDCrqJ9uxXHP4F6gY9SUWN6Xsa.jpg","t":"墓中酷刑","r":6.4,"y":2024,"hs":3.151,"d":5.075,"mt":"movie","o":"西塔 (Sita) 不信仰宗教，因为她的父母是自杀式爆炸袭击受害者。从那时起，西塔的人生目标只有一个，那就是找到罪孽最深的人，当那个人死后，西塔想要进入他的坟墓，以证明坟墓的折磨不存在，宗教也不是真实的。然而，那些不相信的人会面临可怕的后果..."},{"id":157547,"p":"/u9EEu13FVEWfhOqPyl0DNelTHk9.jpg","b":"/fe2z2ogga2SXs7rye8XcHmBz9.jpg","t":"鬼遮眼","r":6.5,"y":2013,"hs":1.069,"d":3.001,"mt":"movie","o":"13岁的凯莉与10岁的提姆跟随父母搬到新家，没想到邪恶力量早已在此滋长壮大。家中陆续发生难用常理解释的诡异现象，然而两人的双亲，最终也不敌邪灵入侵命丧黄泉。这对年幼的姊弟，不仅目睹父母惨死，提姆更被指控是这桩惨剧的兇手。  经过长年调查，凯莉确信老家裡的那面古董镜藏有邪恶诅咒，歷代拥有者都不得善终，而这也是导致他们家破人亡的主要原因。於是姊弟俩重回老家，试图摧毁古董镜；岂料他们的记忆竟开始回溯，无法分辨现实与幻觉。身处记忆中惨案发生的那一夜，他们能否找到证明提姆清白的证据？或是被尘封的恐惧所吞噬？"},{"id":1166133,"p":"/x4geWE7mQwGyzNGLw1MKoDf8Fs7.jpg","b":"/qLkVnDIpfpOjCpH3MfApW8jUir1.jpg","t":"轮回:疯狂时代","r":7.4,"y":2024,"hs":1.474,"d":1.315,"mt":"movie","o":"在电影发布会上，萨达西万指出，这个故事“植根于喀拉拉邦的黑暗时代”。 这部电影计划以五种印度语言同时发行。 马拉雅拉姆语小说家T. D. Ramakrishnan加入了这个项目，负责电影的对话。"},{"id":1124620,"p":"/xN91UrqXCAwfYDjf9a2zYgFLFeP.jpg","b":"/6dC7ULfiutxwEAs7LjWHL2Tc7Zv.jpg","t":"史蒂芬金之猴子","r":5.914,"y":2025,"hs":8.069,"d":52.276,"mt":"movie","o":"雙胞胎兄弟哈爾和比爾（席歐詹姆斯分飾），找到一隻父親的舊玩具猴子，但兩人隨後發現，這隻猴子似乎伴隨著邪惡詛咒，每當發條轉動，身邊就會發生一連串駭人死亡事故，讓心愛的人一個個死去…。為了擺脫這場噩夢，兄弟兩人決定將它丟棄，並各自過上新的生活。沒想到多年過去，不明連環死亡事故再度發生，讓哈爾不得不與比爾再度聯手，試圖找到徹底摧毀這隻猴子的方法…。"},{"id":210911,"p":"/rnE48ufifdKbXDs3Bd66KBkeYxt.jpg","b":"/nLlvuGgR8LtHO7Q1OVgmFQq2dMR.jpg","t":"僵尸","r":6,"y":2013,"hs":1.044,"d":2.71,"mt":"movie","o":"曾经凭借僵尸片红极一时的动作明星钱小豪（钱小豪 饰）事业和人生跌入谷底，他带着随身家当入住一栋破败老旧的公寓。经保安燕叔（卢海鹏 饰）指引，走进了传说的凶宅2442单元。小豪悬梁自尽，谁知命悬一线之际遭遇猛鬼缠身，多得隐世道长阿友（陈友 饰）出手方捡回一条命。小豪对白发 男孩小白及经常在2442门口窥视并吃祭祀食物的女人杨凤（惠英红 饰）感到好奇，进而从燕叔口中得知了当年曾发生的一起血腥惨案。同大厦的冬叔（吴耀汉 饰）不慎跌死，冬叔的老婆梅姨（鲍起静 饰）求专修邪法的阿九（钟发 饰）帮其还魂，但酿成不可逆转的悲剧。  生生死死，死死生生，爱恋贪欲引出无限烦恼。僵尸猛鬼，趁夜横行……"},{"id":838209,"p":"/9TunIfMHKHTSSUDnyiRpgrhff0L.jpg","b":"/6EO11KoiMMG29ISaQrm2G5DCe1X.jpg","t":"破墓","r":7.6,"y":2024,"hs":4.331,"d":10.131,"mt":"movie","o":"影片讲述接受巨额资金委托移葬可疑墓地的风水师和同行的葬仪师、巫女之间发生的奇异事件。"},{"id":1187058,"p":"/31zAzJs8O7dXcE0laUcBoaaNvwu.jpg","b":"/4Yr1efAiQ55YdV9R7N4WOntpmZ5.jpg","t":"人鬼情不了","r":5.9,"y":2024,"hs":2.99,"d":4.535,"mt":"movie","o":"一个年轻人对他的家乡村庄的访问揭开了一个家庭秘密和一个复仇的精神，Munjya，他想结婚。现在，这个年轻人必须努力保护自己和他的爱情免受Munjya的魔爪，这导致了一场幽默混乱而又恐怖的冒险。"},{"id":57577,"p":"/2JmtUtysPQnSpZTpvlZ1rVsnStm.jpg","b":"/aduQ1nazJ5YI4gHvWphSAtD6NvY.jpg","t":"血意少年","r":7.6,"y":2013,"hs":3.003,"d":37.77,"mt":"tv","o":"在东魔界某条街区，吸血鬼少年史塔兹（逢坂良太 配音）作为该地区的老大只手遮天，但是他既无心狩猎吸血，也对扩张地盘没有什么兴趣，反而独独对日本的动漫与游戏着迷不已。如果不考虑他的身份，那便与人间的死宅别无二致。这一天，美丽单纯的日本女高中生柳冬实（野水伊织 配音）不小心闯入魔界，面对这个活生生的水手服女孩，史塔兹狂喜不已，可还没来得及与之大聊特聊日本动漫文化，冬实便被一个入侵者的手下吃掉，变成了鬼混。为了帮助冬实复活，史塔兹体内沉睡已久的血意苏醒，而在这一过程中，他与魔术师、死对头、家人的纠葛渐次凸现出来……  　　本片根据小玉有起的原作漫画改编。"},{"id":1100782,"p":"/ojjmjXzsq0EkXDuHPYaAfjA832p.jpg","b":"/iR79ciqhtaZ9BE7YFA1HpCHQgX4.jpg","t":"微笑2","r":6.591,"y":2024,"hs":5.477,"d":24.219,"mt":"movie","o":"即將展開一場全新的世界巡迴演唱會，全球流行天后絲凱萊莉（娜歐蜜史考特 飾）開始經歷極度恐怖和無法解釋的事件。當她受到越來越可怕的驚懼現象以及名氣所帶來的巨大壓力的雙重打擊下，絲凱就被迫必須面對她黑暗的過去，才能在一切完全失控之前重新掌握自己的人生。"},{"id":1140535,"p":"/qeL5F83lwAeRpUdpPWeCNhJbFYZ.jpg","b":"/eT1L3IVcHUL58wLn48E5dxlea3Z.jpg","t":"感应","r":5.987,"y":2025,"hs":6.145,"d":18.205,"mt":"movie","o":"　　露丝（刘玉玲 饰）和丈夫克里斯（克里斯·苏利文 饰）带着儿子泰勒（艾迪·马代 饰）和女儿克洛伊（卡莉娜·梁 饰），一家四口一起搬进郊区一处新家。克洛伊因为失去挚友而陷入悲伤，同时又常因为和哥哥不合引发争执，加上妈妈对哥哥的偏爱，让她感到无依无靠。来到新家之后，她默默感受到这个家中， 似乎有股诡异的灵异力量存在，而这股力量从一开始就围绕在她身边，并逐渐转移至影响整个家庭，让这家人必须搞清楚，这股神秘力量究竟想要告诉他们什么。"},{"id":240411,"p":"/tvLkaxvMXM2I1NSoUE28EFaTUs5.jpg","b":"/jlbUx0aHJupDVDlCo0R7UxSaUUd.jpg","t":"胆大党","r":8.639,"y":2024,"hs":6.859,"d":37.994,"mt":"tv","o":"出生于灵媒师家族的女高中生·小桃（绫濑桃），与她同年级的超自然爱好者·厄卡伦（高仓健）。小桃在厄卡伦遭到班上同学欺凌时保护了他，两人以此为契机开始有了交流。“相信幽灵存在但否定外星人存在”的小桃，和“相信外星人存在但否定幽灵存在”的厄卡伦争论不休。为了让对方相信外星人和幽灵的存在，小桃去了被称为UFO圣地的废弃医院，厄卡伦去了闹鬼的隧道。在那里，他们遇到了无法理解的极其怪异的现象。在绝境中，小桃觉醒了体内潜藏的力量，厄卡伦获得了诅咒之力，二人开始挑战接连逼近的怪异！也开始了命运之恋！？超能力战斗&青春故事，开幕！"},{"id":61178,"p":"/2g7s4sT5ybJENO5AMOlZ0dor4q.jpg","b":"/hdJvh2K7nljN5E81ANPQ6Pjp89L.jpg","t":"尸体派对：被暴虐灵魂的咒叫","r":6.5,"y":2013,"hs":2.712,"d":27.605,"mt":"tv","o":"持田哲志和好朋友们因为准备文化祭而留在学校，他们七人玩起了讲鬼故事的游戏，不久老师带着哲志的妹妹来了，催他们回家。临走前，喜欢鬼故事的班长提议他们用咒符玩“幸福的幸子”，来祈祷他们七人友谊永存，永远在一起。然而当他们举行完仪式，奇怪的事情发生了，教室突然猛烈摇晃起来，一阵巨响后地面轰然坍塌，所有人都掉了进去。　　等他们醒来后，发现自己身处一个古旧的小学校舍里，这所废弃学校门窗紧闭，恐怖诡异。直美发现了昏迷的世以子，二人随后一起行动，企图离开这个可怕的校舍。但是更可怕的事情在后面等着她们，受害者一个个地出现。在这所名为“天神小学”的古老学校里，究竟是谁操控着这一切……"},{"id":62234,"p":"/vdotAhDqr7jR3tuxc7jTw7kCgjz.jpg","b":"/68lq3Dl5pI0ml9HfzZ6sP6pVmt9.jpg","t":"Deadbeat","r":6.56,"y":2014,"hs":2.571,"d":20.393,"mt":"tv","o":""},{"id":1034541,"p":"/aPRmX1fvVmJOluGgNnHz9pFEQ4T.jpg","b":"/18TSJF1WLA4CkymvVUcKDBwUJ9F.jpg","t":"劊樂小丑3","r":6.843,"y":2024,"hs":5.483,"d":22.707,"mt":"movie","o":"《劊樂小丑 3》劇情講述從上一集的萬聖節大屠殺倖存之後，Sienna（Lauren LaVera 飾）正努力和弟弟重建生活。眼看聖誕節即將到來，姊弟倆打算把過往拋諸腦後開心過節，瘋狂小丑 Art（David Howard Thornton 飾）卻在這時再度現身，要把他們的歡樂假期變成一場全新的惡夢⋯⋯。"},{"id":64710,"p":"/3DmaXur5cxXXZmpuIl4O0oeGolp.jpg","b":"/yoxs931FblO1YVDpVdVm1fT4kg9.jpg","t":"野良神","r":8.246,"y":2014,"hs":3.731,"d":64.32,"mt":"tv","o":"该故事描述的是在人间与阴间的交界处，八百万的神明和服侍他们的死灵——神器，以及被称为妖的魑魅魍魉一同生活着。\n\n可爱的女中学生在那儿遇到了居无定所、没有工作、自称是“神”的穿着运动衫的人。\n\n像这样一个性格粗心大意、性情不定，而且不能很好地听祈愿、没有人知道的神明却有一个能力，那就是将此岸与彼岸以及其夹缝——世上各种琐碎的东西斩断。"},{"id":259693,"p":"/rRV9S3iy4eFe4vRptOIQeMQszXu.jpg","b":"/8ZOKxGpGTc3YVduorvBIbQhncBu.jpg","t":"厲陰宅2","r":7.291,"y":2016,"hs":2.79,"d":17.879,"mt":"movie","o":"「恩菲爾德事件」發生在1977年，單親媽媽珮姬帶著四名子女住進恩菲爾德小鎮的房子，但自從住進來之後，怪事便不斷的發生，經常聽見有人敲著房子的牆壁並粗暴地移動家具，驚慌失措的一家人開始向外求救，但是就連英國警察也表示愛莫能助，媒體除了拍攝到珍妮被不明力量抬離到半空中的畫面外，就連英國廣播公司BBC也錄到一位72歲老人比爾的說話聲音，而他蒼老的聲音正是發自年幼的珍妮口中，從此倫敦的「恩菲爾德鬼屋事件」知名度不脛而走，就連遠在美國的華倫夫婦也被請託親赴倫敦幫忙調查，但這次惡靈怨念的程度遠遠超過華倫夫婦的想像……。  以倫敦知名的恩菲爾德鬼屋為背景，是華倫夫婦處理過數千件的案子中，到現在仍然讓她難以忘懷的夢靨。「恩菲爾德事件」是目前人類史上最被廣為記載、歷時最長也是最多目擊者的一次惡靈騷擾事件，華倫太太回憶起先生在世時態度堅定地對她說：「我們要去恩菲爾德幫助她們一家人。」"},{"id":1308681,"p":"/mug5fJGwkmyeykZ941nWz9BiMJW.jpg","b":"/mB0EO0am5wVI61t0UShH10czHsj.jpg","t":"DAN DA DAN 先行上映","r":8.1,"y":2024,"hs":4.289,"d":10.517,"mt":"movie","o":"出生於靈媒師世家的高中女生．桃桃（綾瀨桃），以及跟她同年級，熱愛神秘學的神痴（高倉健）。桃桃出手救了在班上被欺負的神痴，兩人也以此為契機和對方聊了起來，可是「相信幽靈但不相信外星人派」的桃桃跟「相信外星人但不相信幽靈派」的神痴起了爭執。兩人為了讓對方相信外星人和幽靈確實存在，桃桃前往了據說是UFO出沒地的醫院廢墟，神痴則是前往了靈異熱門景點的隧道。兩人在那裡分別遇上了遠遠超出他們理解能力的怪異。在緊要關頭讓深藏於體內的能力覺醒的桃桃，跟得到詛咒之力的神痴，兩人將攜手挑戰接連襲來的怪異！也開始了一段命運般的戀情！？超能力戰鬥＆青春故事，就此開幕！*電影內容包括第一至三話及訪談影像。"},{"id":1233413,"p":"/9hRm4WVM3D5HzjMBTKSsPBOd50c.jpg","b":"/nAxGnGHOsfzufThz20zgmRwKur3.jpg","t":"罪人們","r":7.527,"y":2025,"hs":14.09,"d":553.069,"mt":"movie","o":"雙胞胎兄弟（米高B佐敦）經歷了第一次世界大戰的戰壕及芝加哥黑幫年代洗禮，回到家鄉遂重新開始，開一處能夠讓大家載歌載舞、徹夜狂歡的忘憂派對之地。此時兄弟幫卻發現，更大的恐怖邪惡正等著他倆回來。"},{"id":57646,"p":"/vZhasHmBkd5nP9COIKl6oTlljsX.jpg","b":"/nI9YGF9ZBror2a5MDBTg4Zn1tUk.jpg","t":"主君的太阳","r":8,"y":2013,"hs":2.378,"d":16.84,"mt":"tv","o":"KINGDOM购物中心社长朱中元（苏志燮 饰）是个吝啬薄情，精于算计的以自我为中心的男人。绰号为“太阳”的太恭实（孔孝真 饰）则是个乐观阳光的女孩，历经了一场与死神擦肩的意外后，她开始看见一些谁也看不见的可怕东西——鬼魂。心地善良的她帮助弱小的鬼魂达成心愿，然而像太阳一样发光的她，不被人相信，她在度过一段孤独的日子后，遇到了生命中的主君——朱中元。  因为恭实的缘故，朱中元开始接触到各种各样的诡异事件，一直以来只相信自己所见的他，无奈要与恭实并肩对付鬼魂。这出惊悚恐怖、同时又搞笑浪漫的爱情喜剧，就此展开。"},{"id":60743,"p":"/sqpoL2FF338zQvQDW25JUOAXpsf.jpg","b":"/lmDDpCCei9kTPIZb13P2NAqpmvO.jpg","t":"康斯坦丁","r":7.769,"y":2014,"hs":2.88,"d":24.067,"mt":"tv","o":"康斯坦丁，一个现实主义者，他很少使用魔法，用大脑和盟友解决问题，可是在他眼中盟友只是利用的对象，无论什么时候伴随他的只有死亡，他身后永远都紧随着那些应他死去的盟友们。\n\n他厌恶那些穿着紧身衣的英雄，同样那些英雄们也厌恶着他。但他总是有一种领导力，领导那些英雄们无法判断的难题。\n\n他欺骗魔鬼，欺骗上帝，他只为了自己，但是他有底线和原则，他自己衡量邪恶与正义。\n\n他总是不由自主的去调戏盟友们，总会有人死心塌地的中招，然后被他伤透心。\n\n从某种程度上讲他有很强的控制欲，当盟友不在信任他时，他会使用自己的小手段去控制住他们。\n\n总而言之，他是一个欺诈师，心理学家，侦探，魔法师，音乐家，一个孤独的人。"},{"id":62593,"p":"/qwB262cW73Gro2nG3GoRI8ePm5c.jpg","b":"/eEmjBFIa35sJXR3y9NkgCYkExjz.jpg","t":"恩菲尔德凶宅","r":6.584,"y":2015,"hs":2.046,"d":9.446,"mt":"tv","o":"该三集迷你剧根据盖伊·莱昂·普雷菲尔著作《闹鬼凶宅》改编，由克里斯托弗·尼霍姆执导，该导演曾参与制作戴恩的《谋杀》、拉斯·冯·提尔的《白痴》和《破浪而出》。  超自然现象研究学者普雷菲尔花费大量时间研究二十世纪七十年代在恩菲尔德地区发生的所谓凶宅闹鬼事件，于1980年首次出版该书。  在该剧中，普雷菲尔由麦克菲登扮演，他的研究伙伴莫里斯·格鲁斯由斯派尔出演。斯泰文森将出演格鲁斯的妻子贝蒂。  该剧2014年秋季于伦敦开拍，2015年五月在Sky电视台生活频道播出。"},{"id":293205,"p":"/ufxmSBb5CbmxdruL45WQYsW4mEI.jpg","b":"/aZW4mYjM3iuIdj72hswbnLT2GG5.jpg","t":"爱情配方","r":5.9,"y":2014,"hs":0.521,"d":0.866,"mt":"movie","o":"一位认真的、对烹饪学校充满希望的厨师，在被指派代写他的烹饪书时，与一位知名厨师发生了冲突。当他们一起努力完成每一个食谱时，他们不匹配的烹饪风格和误解的过去可能会让食谱付之一炬。但当他们都深入挖掘共同激情的核心后，浪漫就更有可能点燃"},{"id":367544,"p":"/ynWcaW8ZrtBeuzgUyEXR30A2TAT.jpg","b":"/uwnAbCfrxDeWKqxAMas6ZnmAqfQ.jpg","t":"圣诞奇迹","r":7,"y":2015,"hs":0.433,"d":0.639,"mt":"movie","o":""},{"id":425909,"p":"/zA2WQpTkVE2GWJ37Qo2KEwGzL70.jpg","b":"/EnDlndEvw6Ptpp8HIwmRcSSNKQ.jpg","t":"超能敢死队：来世","r":7.345,"y":2021,"hs":3.186,"d":10.831,"mt":"movie","o":"一对年幼的兄妹跟随母亲来到了乡下，然而这个偏僻宁静的小镇，却发生了一连串奇异的怪事，一名声称研究超自然现象的神秘男子悄悄现身。该片为《捉鬼敢死队》系列的第四部电影作品，同时也是1984年电影“捉鬼敢死队”和1989年电影“捉鬼敢死队2”的直接续集。前两部电影的导演兼贾森的父亲伊凡·雷特曼以制片人的身份回归参与其中。2016版重启的“超能敢死队”也就是“捉鬼敢死队3”，中文译名：“超能敢死队”。严谨的来讲，捉鬼敢死队（2021）才是捉鬼敢死队（1984&1989）灵魂上的接续。所以它译名为：“捉鬼敢死队”，而不是“超能敢死队”。"},{"id":66732,"p":"/2mYLTEQd1oHuXA6NICPIKX7OOvo.jpg","b":"/56v2KjBlU4XaOv9rVYEQypROD7P.jpg","t":"Stranger Things","r":8.6,"y":2016,"hs":5.4,"d":127.177,"mt":"tv","o":"《怪奇物语》以 1983 年的印第安纳州为背景，一个小男孩莫名其妙地消失了。当朋友、家人和当地警察寻找答案时，他们都被卷入一个非同寻常的谜团，其中涉及绝密的政府实验、恐怖的超自然力量，还有一个非常奇怪的小女孩。"},{"id":343674,"p":"/32dippiypDdaKv7XFEfUlQ7kPup.jpg","b":"/jEVli6w9HNFjVMwJyzNH2bPMx7G.jpg","t":"杰罗德游戏","r":6.4,"y":2017,"hs":1.464,"d":4.095,"mt":"movie","o":"根据斯蒂芬·金小说改编，某天女主角杰西和丈夫杰罗德到乡村别墅度假，丈夫突发奇想要玩一个疯狂的性游戏，结果心脏病突发死亡，而杰西则还被铐在床头不能动弹，面对杰罗德尸体被野狗一块块撕嚼，杰西必须想法脱身。"},{"id":340676,"p":"/rUjGo48rw9SuEfJ5ZxQMb1LfLZF.jpg","b":"/2I4Pe9EN5NlVC90X1JDrbYObZY5.jpg","t":"私人采购员","r":5.9,"y":2016,"hs":0.934,"d":2.023,"mt":"movie","o":"莫林是一位在巴黎的年轻美国女孩，她的工作是替一位有名的女士照看衣橱。她讨厌这份工作，却找不到更好的来负担她在巴黎的开销。她等待着，等待着关于她最近消失的双胞胎兄弟——刘易斯的消息。而她的手机突然开始收到一些陌生的匿名消息。"},{"id":345911,"p":"/9uGcLhiRBZ9eQqYV97oT5Ks55QB.jpg","b":"/xxyAStrE7vVeKto3dGDAKAZRM68.jpg","t":"关灯后","r":6.36,"y":2016,"hs":1.375,"d":4.014,"mt":"movie","o":"瑞贝卡（泰莉莎·帕尔墨 Teresa Palmer 饰）早早离开了母亲索菲（玛丽亚·贝罗 Maria Bello 饰），独自生活，之后索菲和保罗（比利·伯克 Billy Burke 饰）结婚，瑞贝卡有了一位名为马丁（加布里埃尔·贝特曼 Gabriel Bateman 饰）的同母异父的弟弟。然而，保罗在一场事故中死于非命，索菲因此陷入了悲伤和绝望之中，与此同时，马丁发现，妈妈常常会对着黑暗窃窃私语，似乎那里隐藏着一位“不速之客”。精神备受折磨的马丁向瑞贝卡求助，瑞贝卡因此想起了自己童年时代发生过的与此极为相似的事件。经过调查，这位隐藏在黑暗之中的神秘人物名为戴安娜（艾丽西娅·维拉-贝利 Alicia Vela-Bailey 饰），曾是母亲住院其间最好的朋友，之后死于一场医疗事故，如今，戴安娜的亡魂再度回到了索菲的身边，她要这位她最好的朋友永远的和她在一起，任何企图接近的人都将面临死亡的威胁。"},{"id":409297,"p":"/fguce8M1bZnWjVkRWCFh9P3kt6A.jpg","b":"/sac5saRWC8zV8GFHL4D45TuUr3s.jpg","t":"黑暗之歌","r":6.259,"y":2016,"hs":0.898,"d":1.749,"mt":"movie","o":"美国知名影评网站烂蕃茄89％高分好评推荐；2017葡萄牙Fantasporto奇幻影展最佳导演、最佳女演员双料大奖；2016西班牙锡切斯奇幻影展新视野奖最佳影片；2016澳洲怪物电影节（Monster Fest）最佳摄影、最佳配乐。"},{"id":349067,"p":"/tlKmfWU6hvga3f9AinTsEGi2THU.jpg","b":"/4JXF6GkzFcKA7MvSJyfv407WwC0.jpg","t":"无惧之虎","r":6.8,"y":2017,"hs":0.769,"d":1.237,"mt":"movie","o":"某个枪声大作的午后，小女孩艾斯德蕾雅独自返家，不仅苦等不回相依为命的母亲，还开始见到一连串的异象。在恐惧驱使下，她离开了变调的家，踏上冰冷的街头，被迫加入少年帮派以寻求食物与庇护。然而，天下没有白吃的午餐，她的第一个任务，就是拿著偷来的手枪，闯入豪宅去谋杀一名凶恶的毒枭爪牙⋯⋯。墨西哥导演伊莎罗培兹以独到女性视角，探讨连年毒品战争后被忽略的儿童问题。"},{"id":65522,"p":"/yIN4Se4XeP2JQ5dATrDlWv6TXlt.jpg","b":"/gR5ER1zC7SAGcMtN8X5ybaneH3S.jpg","t":"生者与死者","r":6.7,"y":2016,"hs":1.63,"d":4.953,"mt":"tv","o":"讲述关于1888年一对西方国家夫妇住在一个闹鬼的房子饱受幽灵恶作剧和其他不速之客打扰的故事。"},{"id":423236,"p":"/8wGLoYCEHStHOAHjOWEo2LHJpNn.jpg","b":"/3U1Kw7ioV9VkTGTnoYP8BiBrNwA.jpg","t":"我記得你","r":6.1,"y":2017,"hs":0.596,"d":0.877,"mt":"movie","o":"故事改編自冰島犯罪女王伊莎‧西格朵蒂的小說《被遺忘的男孩》，關於一個失蹤男孩牽引出的恐怖往事。"},{"id":426063,"p":"/c7asXTLraHO6gZJd7uo7QvNpKqa.jpg","b":"/fYnEbgoNCxW9kL0IgOgtJb9JTBU.jpg","t":"诺斯费拉图","r":6.718,"y":2024,"hs":5.329,"d":21.73,"mt":"movie","o":"影片讲述了一个哥特故事，被鬼附身的年轻女子艾伦·亨特（莉莉-罗丝·德普 饰）和迷恋她的可怕的吸血鬼伯爵（比尔·斯卡斯加德 饰）之间的痴恋，造成了难以言喻的恐怖。"},{"id":364220,"p":"/34IyXcl44VG9VVEps0rBgNo9jQb.jpg","b":"/22w9wAgdRB39ewftzDEGiFkP5Y9.jpg","t":"光阴鬼幻","r":6.993,"y":2017,"hs":0.869,"d":1.472,"mt":"movie","o":"　　功成名就的青年律师马克（李·佩斯 Lee Pace 饰）和美丽迷人的妻子伊丽莎白（凯莉·库恩 Carrie Coon 饰）、调皮可爱的儿子雅各布（Sander Thomas 饰）过着幸福美满的生活。前面的岁月为了事业、生活打拼，夫妻二人总算办了一个迟到的婚礼，可就在回家的途中，突如其来的车祸打碎了美好的一切。雅各布的离开成为马克和伊丽莎白心中永久的伤痛，也最终导致相爱的二人分道扬镳。车祸的七年后，各自忙着事业的马克和伊丽莎白，从未想过生活会发生变化。在留着悲伤记忆的旧房子里，马可竟然见到了雅各布。\r 　　儿子“死而复生”似乎重新将失意的两个大人联系在一起，然而雅各布重返人间究竟有着怎样的秘密？"},{"id":396422,"p":"/8PgAeOu2rZrjgWymDSIldTe7Cdp.jpg","b":"/o8u0NyEigCEaZHBdCYTRfXR8U4i.jpg","t":"安娜贝尔2：诞生","r":6.596,"y":2017,"hs":2.242,"d":10.569,"mt":"movie","o":"　　塞缪尔·穆林斯和埃丝特·穆林斯是一对夫妻，他们有个非常可爱的女儿，一家人幸福地生活在美国中西部地区，但随着女儿安娜贝尔在一场车祸中不幸丧生，这个家庭陷入了悲痛之中，穆林斯夫妇也渐渐与世隔绝。  多年后，夫妻俩决定把自家的房子用作孤儿院，收留修女夏洛特收养的孩子们，名叫J珍妮丝和琳达的小朋友不听劝闯进了安娜贝尔原来的房间，引发了一系列诡异而恐怖的事件。"},{"id":293670,"p":"/iV5z48z8pBLvqgCIgplJh7KlpZv.jpg","b":"/9qxBNfI1QFbiZS62fsgaUd563t2.jpg","t":"哭声","r":7.4,"y":2016,"hs":2.328,"d":10.676,"mt":"movie","o":"在韩国某个偏远的山村，虽然这里生活并不富足，但长久以来安宁无忧，人们仿佛不知危险的逼近。直到某晚，村中突发杀人事件，彻底打破了这里的宁静。在村里担任警察的钟九（郭度沅 饰）与同侪迅速赶往现场调查，他初步推断这是一起恶性杀人事件，只不过当地人私下猜测，认为那个不知何时出现在村边树林的日本人（国村隼 饰）有最大嫌疑。这个日本人可能会某种巫术，他通过妖邪的手段将人诅咒之死。  　　在此之后，接二连三离奇非常却又有着共通之处的死亡事件接连发生，甚至连钟九的女儿也被置身危险之中。万般无奈之下，钟九只得求助巫师（黄正民 饰），以禳解降临在村人和女儿头上的可怕诅咒……"},{"id":397490,"p":"/fjl9czd3zj0QpeaXAysAGwM9UrD.jpg","b":"/rbAzG3clLhgiryMQtsM58a2SsFx.jpg","t":"掉头即死","r":6.8,"y":2016,"hs":0.348,"d":0.462,"mt":"movie","o":""},{"id":63119,"p":"/1kRpqB7hhcPqwi5Y0lFUKlKUwTg.jpg","b":"/1aHgi45RqVhTXaYkbvDG6aS7UV6.jpg","t":"哦我的鬼神大人","r":8.1,"y":2015,"hs":2.066,"d":9.207,"mt":"tv","o":"拥有见鬼体质的胆小厨师助手罗奉仙（朴宝英饰）被处女鬼申顺爱（金瑟祺饰）附身，意外过世快三年的顺爱，因为生前完全没有谈过恋爱就枉死的怨念，造成她迟迟无法升天，她得找到阳气男，并且与他上床，才能一解怨气、离开人间。默默暗恋主厨姜善宇（曹政奭饰）的奉仙，原本内向地连主厨的眼睛都不敢直视，被顺爱附身后变得活泼机灵，善宇常被她主动的攻势逗得啼笑皆非，虽然一直拒绝亲密接触，但奉仙在善宇心中比重却愈来愈重。一次，因为被算命师追击，顺爱逃出奉仙身体，奉仙本来拒绝再被附身，但面对善宇好友李素馨（朴贞雅饰）的主动示爱，喜欢善宇的奉仙决定和顺爱联手，因为顺爱的感染使得奉仙愈来愈开朗、爱笑，并让不信鬼神的自恋狂明星主厨——阳气男善宇不知不觉地爱上她，发展出甜蜜爆笑的爱情故事。"},{"id":429417,"p":"/7a0sai9k5jr7YJRP5S3YIDErMVY.jpg","b":"/7vyzEMfcEpBChEyK7cP6XW6B7hi.jpg","t":"鬼故事","r":6.4,"y":2018,"hs":1.028,"d":1.887,"mt":"movie","o":"英国知名舞台剧《鬼故事》将被搬上大银幕，新片主演马丁·弗瑞曼、乔治·麦凯、安迪·尼曼等。尼曼继续出演他在剧中的角色古德曼教授。古德曼是一位心理治疗师，从不相信鬼怪之说；然而三个病人的“见鬼实录”让他对原有信念产生了怀疑。作为最受欢迎的惊悚戏剧之一，该剧曾在全球多地进行巡演。"},{"id":388192,"p":"/92HBT46woySCuwROxD0P1C1m0Af.jpg","b":"/ryUhPFvo5n6gErwhKwbxE0wmgz5.jpg","t":"西辛2","r":5.425,"y":2015,"hs":0.699,"d":1.239,"mt":"movie","o":""},{"id":66393,"p":"/wUwvBf3eEqS8mROFTjoDGEoFAHI.jpg","b":"/2gYZ0jQ7JKIukQSALPUXU7TZCbb.jpg","t":"打架吧鬼神","r":7.9,"y":2016,"hs":2.21,"d":9.913,"mt":"tv","o":"金贤智（金所炫饰）活着的时候每一天只知道学习，为了高考不断努力着，但是命运很不公平，在高考的前一天贤智突然间发生事故去世了，生命终止在了19岁，由于怀着不能高考的怨念，贤智变成一名能瞬间移动的女鬼，生活在这个世界上。贤智在偶然之间认识了可以看到鬼神的朴奉汃（玉泽演饰），并与朴奉汃阴差阳错的打了一架，两人进而相识后，于是贤智就和朴奉汃住在一个屋檐下，开始了“同居”生活，两人同心协力一同追逐鬼神的冒险之旅。"},{"id":420426,"p":"/zGn2JaK4H6GiuNcLBW2O53mJ5K8.jpg","b":"/oZc9fUwHJ880Q4lFP98s7T5a7Fe.jpg","t":"境·界","r":6.6,"y":2018,"hs":1.233,"d":2.454,"mt":"movie","o":"从小异于常人的黑崎一护，在一次机缘巧合下遭遇女死神“朽木露琪亚”。 露琪亚是将灵魂从现实世界引领到尸魂界的收魂者之一，他们为保护人类 不被“虚” 侵害，一直在与这些怪物战斗。在与一只异常强大的“虚” 战斗时，露琪亚身负重伤，无奈只能将死神 的力量暂时转给黑崎一护，让其代为战斗。两人经过一段时间的磨合后并肩战斗，终于战胜了当年害死一护母亲的“虚”，但在这期间，露琪亚的兄长朽木白哉（石原贵雅 饰）强迫她不顾黑崎一护的生命安危收回法力。露琪亚为保护一护，拖延到与“虚”的战斗结束，并清除了一护的记忆……"},{"id":67915,"p":"/nrGjlu5cLrpBMDHkxHK42k74hM6.jpg","b":"/smSbK5cd8T9XHcxEUcems23BDEF.jpg","t":"孤单又灿烂的神：鬼怪","r":8.585,"y":2016,"hs":3.842,"d":36.336,"mt":"tv","o":"高丽时期的大将军金侁（孔刘饰）因为受到王的猜忌而遇害，死后获得了诅咒般的能力——“永生”和强大的能力。拥有不死之身的“鬼怪”金侁，为了结束自己无限循环的生活必需找到一位人类新娘，却在寻找途中阴差阳错与失去记忆的阴间使者王黎（李栋旭饰）开始了奇妙“同居”生活，两人在遇到了传说中的“鬼怪新娘”——一个“命中注定要死”的少女池恩倬（金高银饰）之后，充满浪漫奇幻的故事就此拉来序幕。"},{"id":414827,"p":"/kUZJoSDQ42ccWUjNU9k69c56aMg.jpg","b":"/mq0dqPvv0qu5APGSpyHQuiqr3F1.jpg","t":"西辛3","r":5.7,"y":2016,"hs":0.884,"d":1.642,"mt":"movie","o":"一个男人为了让已经死去的爱人活过来，不惜让恶魔扮作自己的爱人.....最后是个悲剧男主自己孤身一人"},{"id":452507,"p":"/q4FQOiSRhTLWulHl5Vpg37FMArH.jpg","b":"/3uwyXMZN93PRkShUxvLrufwVAc2.jpg","t":"1922","r":5.93,"y":2017,"hs":1.077,"d":2.502,"mt":"movie","o":"故事讲述了一个简单又骄傲的牧场主，为了经济利益和儿子一起谋杀了妻子。而在埋葬其尸体时，他发现自己被老鼠恐吓，并确信妻子并没有放过他！"},{"id":428449,"p":"/sz7AuImzNiGiOZMaQgzIdy9I4uY.jpg","b":"/2y2aqaScd7jsUee0ddI1iRNgwGq.jpg","t":"鬼魅浮生","r":7.1,"y":2017,"hs":1.519,"d":3.788,"mt":"movie","o":"M（鲁妮·玛拉 Rooney Mara 饰）和C（卡西·阿弗莱克 Casey Affleck 饰）是一对十分恩爱的恋人，在一场车祸中，C不幸死去，将心碎欲绝的M孤零零的留在这个世界之中。然而，C却并没有真正的离开，他依然以灵魂的形式留在他和M一起生活过的那幢房子里，留在M的身边，沉默而又深情的看着他生前的恋人的一举一动。  C的离开让M陷入了绝望和痛苦之中，她哭泣、抑郁、自闭，仿佛生活在真空里。M决定从房子里搬出去，可是C无法离开，他只能继续的等待着等待着，支持着C的，是M曾经留在墙缝里的一张字条。新的住客来了又走，无限的时间永恒的流逝着，某日，拆迁队将C所在的屋子拆除了，一片废墟之中，C发现，原来被困在无尽的等待中的，并非只有他一个。"},{"id":76819,"p":"/ahEpW6eJIc5CT3GECpXDG477aC4.jpg","b":"/hXaXiqm9AFiSLtjZIJ4pJ0xL6ol.jpg","t":"安魂曲","r":6.299,"y":2018,"hs":2.575,"d":11.962,"mt":"tv","o":"遭遇突如其來的劇變後，倫敦一名大提琴家找到與母親有關的秘密，從中發現一名小女孩在威爾斯小鎮失蹤的新聞。"},{"id":72844,"p":"/onMFIqkMsqJX8IDT6TiGA1RRaIe.jpg","b":"/sNtNXwtEbdw4LaCFxFQwL2Jv4yW.jpg","t":"鬼入侵","r":8.1,"y":2018,"hs":3.148,"d":15.705,"mt":"tv","o":"随着剧情在过去和现在之间不断闪回，一个已经分崩离析的家庭必须正视他们的老房子留给他们的阴影，和驱使他们离开那栋房子的恐怖经历。"},{"id":428642,"p":"/4nOjXXYW67BEdSdJYMKdXySSLn7.jpg","b":"/zFyMt5YZ7yUwP2yjDfgr9fdI5fq.jpg","t":"埃兹拉","r":6,"y":2017,"hs":0.604,"d":0.881,"mt":"movie","o":""},{"id":82816,"p":"/esnWqOw1XhlZMYCniUTBOXUiJEi.jpg","b":"/qx7qy2GJOc7yGY6WENyBU3OVv7A.jpg","t":"恶魔之地","r":7.2,"y":2020,"hs":4.026,"d":31.188,"mt":"tv","o":"基于Matt Ruff2016年所著同名奇幻/恐怖小说，设定在1950年代吉姆·克劳法实施期间，讲述黑人男主Atticus Black和好友Letitia以及叔叔George踏上公路之旅，在全美寻找失踪的父亲，他们要克服白人至上主义带来的压迫，同时与邪恶势力斗争。"},{"id":467012,"p":"/k16xOaI9x5fqepxVwBwUJAozsW8.jpg","b":"/5PD7GeOq9Npk7wz7QPz1MoK09Mh.jpg","t":"撒旦的奴隶","r":6.7,"y":2017,"hs":1.268,"d":2.785,"mt":"movie","o":"里妮一家人住在城郊的舊屋，原本幸福的家庭卻在媽媽生了一場怪病後而急轉直下。臥病在床的媽媽總是搖鈴鐺來呼喚家人，但媽媽過世後，家人卻仍在午夜聽見陣陣淒厲鈴聲，家中出現鬼影；慈祥的奶奶也離奇身亡。原來媽媽生前為了生育，曾與惡靈訂下契約，大女兒里妮找來伊斯蘭教長為驅逐惡靈，但鈴聲一響，厲鬼索命，這家人只能血債血償…"},{"id":421131,"p":"/jL8FaFdMLoxCaXhZfPY4tFbXwe7.jpg","b":"/AjWSgCRy7FQeViVHiN0jPZWU9Ur.jpg","t":"卡蜜拉","r":7.355,"y":2017,"hs":1.323,"d":2.943,"mt":"movie","o":"已经五年了劳拉和Carmilla被征服的启示和Carmilla成为真正的致命的人类。他们住在一个舒适的公寓在多伦多市区;劳拉继续磨练她的新闻技巧,而Carmilla适应non-vampire的生活方式。国内幸福突然破裂当Carmilla开始表现出“修补”——从一个喜欢血腥的对待意外咬,而劳拉已经开始奇怪,幽灵般的梦想。这对夫妇现在必须从西拉大学招募他们的老朋友发现未知的超自然的威胁,拯救人类,包括Carmilla的。"},{"id":656968,"p":"/mcddQAelCt6K0g3pCzPgKJQWpHU.jpg","b":"/ubLsCmv36zUUt2zxhFSowYFe5uF.jpg","t":"圣诞颂歌","r":7.2,"y":2019,"hs":1.036,"d":1.614,"mt":"movie","o":"改编查尔斯狄更斯（Charles Dickens）同名经典着作，描述吝啬鬼丶守财奴施顾己（或译史顾己丶史古基，Ebenzer Scrooge），即便到了圣诞夜也不改本性。这一夜，已故友人马里（Jacob Marley）的鬼魂突然现身，还请来了代表「过去」丶「现在」和「未来」的三个圣诞幽灵，带领他回顾一生，指引他见证自私自利导致的后果。"},{"id":1212742,"p":"/qiuFVvocsT7WHBS9IzMUnl8cBDO.jpg","b":"/eftVUg9R1lys3wT8kHJqMaK64m7.jpg","t":"安養院的叢林法則","r":6.2,"y":2025,"hs":3.432,"d":3.989,"mt":"movie","o":"年邁的莫提森法官性格驕傲刻薄，屆齡退休仍孑然一身。他在法庭上情緒失控意外中風，加上投資失利戶頭空空，被迫入住公立安養院頤養殘年。自認高人一等的他，原本沒有興趣跟其他人打交道，卻發現一位手持娃娃、看似無害的院友，時常在醫護人員看不到的暗處霸凌大家。不願溫和步入惡夜的莫提森決心強硬對抗，但日漸惡化的身軀令他力不從心，甚至成為惡人眼中的頭號目標。"},{"id":461649,"p":"/nrgJZFOL8xkESagxU2IvwmpAIFt.jpg","b":"/dIvfMOPSLWiTPWU4iN94Vtn6XNN.jpg","t":"黑仙子","r":6.459,"y":2018,"hs":0.722,"d":1.045,"mt":"movie","o":"在完全印度文化的背景下，女主安努舒卡·莎玛试过了杀人的公路惊悚片和与鬼魂相关的喜剧片后，在她制片的第三部作品中讲了一个西方恶魔的故事。从宗教势力的追捕中侥幸逃生的恶魔之女，在母亲的保护下，在山林中活到二十几岁。母亲去世后，女孩走进城市，被善良内向的男人收留。这是一个异类不惜付出一切渴望融入人类生活，渴望爱情的故事。联想到所有宗教都奉行的五花八门的女性禁忌，联想到女孩的母亲是因为被强迫才怀上了她，不禁感叹:也许所有女人都是主流社会眼中的恶魔。因为爱，女人能拥有摧毁一切的力量;因为爱，女人能放下一切仇恨;因为爱，女人能牺牲一切，包括自己。世界就是被这样的恶魔支撑着的。想尽办法把她们赶尽杀绝的人，和她们自己，谁是真正的恶魔?作为低成本独立制片的恐怖电影，声效化妆场景什么的，都没什么毛病，都在及格线以上。不过如果不像我一样对故事这么煽情，观众应该会觉得故事太单薄，不够刺激。一些观众群体可能会觉得不太舒服。毕竟在这部电影中，心中有爱的恶魔之女不是真的恶魔，那些站在正义一方的驱魔人才是。"},{"id":852096,"p":"/xo0fgAUoEeVQ7KsKeMWypyglvnf.jpg","b":"/25xur6csh3XXtQcOq4zx3cyvbEN.jpg","t":"我家有鬼","r":6.5,"y":2023,"hs":1.666,"d":2.075,"mt":"movie","o":"一家人发现他们的新家里住着一个有着神秘过去的幽灵，并因此在网上爆红，神秘的政府机构也盯上了他们。"},{"id":515908,"p":"/wGkro5BxdWDe14NeaJe3iH74joV.jpg","b":"/5A4AJohV1pVgg4I84CZUR5AveRV.jpg","t":"夜半无人尸语时","r":6.997,"y":2019,"hs":0.48,"d":0.564,"mt":"movie","o":"Stenio (Daniel de Oliveira饰)在一个非常大、非常暴力的城市的太平间里值夜班。在工作中，他看到各种可能的尸体，往往是可怕的帮派斗争的受害者。虽然大多数人会对这一切感到不安，但Stenio并没有。因为死人对他说话。不是比喻意义上的，而是字面意义上的。Stenio生来就有一种神秘的天赋，虽然不是每个人都能轻松自如地与被肢解的尸体对话，但他知道，通过这种方式可以收集到无穷无尽的秘密。有一天，他得知了一个可怕的秘密。他犯了根据从死者那里获得的知识行事的罪，在这个过程中诅咒他自己和他最亲近的人……"},{"id":508642,"p":"/m9bcGh8aZp51fSxyUsupMgba99D.jpg","b":"/r8xOpEymLQrgMLKHk5oultzMxyQ.jpg","t":"昆池岩","r":7.281,"y":2018,"hs":2.406,"d":9.383,"mt":"movie","o":"原名南营神经精神医院的昆池岩精神病院，最早建立于20世纪60年代。在特殊的时代它曾经历了无比的辉煌，然而更为人熟知的则是该医院身上所发生的各类恐怖事件。现如今，早已废弃的昆池岩医院被CNN票选为全球七大恐怖之地之一，更由此吸引无数寻求刺激的青年男女来此探险。三个月前，两名青少年来此探险，结果在直播中遭遇诡异事件，下落不明。此后，《恐怖世代》剧组在魏河俊的召集下，网罗了吴雅妍、朴智贤、夏洛特（文艺媛 饰）、李丞旭、朴成勋、刘帝允等人前往昆池岩，更试图打开备受诅咒的401室。 夜幕降临，全球网友一道观看这场恐怖盛宴。。。"},{"id":538227,"p":"/2NkWhBz8qXvr4cPi1uFzslNvtwN.jpg","b":"/6Rie2qP3R7DCnexj87XGaeCFb70.jpg","t":"通灵车教","r":6.5,"y":2019,"hs":0.78,"d":1.086,"mt":"movie","o":"罗斯是一个可爱的小镇驾驶教练，她有超能力，也就是“天赋”，这意味着她可以和精神世界对话。在看到他们对她父亲文森特所做的事情后，罗斯对自己的能力又爱又恨，并试图忽视当地人不断的琐碎的精神需求——闹鬼的垃圾箱、拖拉机、儿童自行车、煎锅等等。然而，当她的帮助是请求莎拉，一个十几岁的父亲，马丁，是困扰他已故的唠叨妻子，她是非常诱惑…马丁似乎是个很好的人!与此同时，在城外的一座大城堡里，克里斯琴·温特，一个落魄的摇滚明星，有一个邪恶的计划，要出卖自己的灵魂来获得新的..."},{"id":521296,"p":"/1Sh66alIKtB8siOw4Z0UxYyn4ql.jpg","b":"/gkhnCTG6IvmUVTUMfR1XXFh5fae.jpg","t":"温泉屋的小老板娘","r":7.2,"y":2018,"hs":1.454,"d":3.195,"mt":"movie","o":"小学六年级的小织，在父母车祸双亡后被经营温泉旅馆「春之屋」的外婆收养，也开始了她的小女将修行之路。少根筋又冒失的她，时常被敌对旅馆同龄之女秋野真月嘲笑。但生性乐天的小织，在旅馆里的幽灵小卖、美阳及铃鬼鼓励之下，努力地招待每位客人。是一部温暖且欢乐的女孩成长记。"},{"id":575774,"p":"/mM1ELeOF4qmdIFbZh9VSBn685g.jpg","b":"/bNZB25TQxt0jEVgJOJ09tD2es7k.jpg","t":"異國陰宅","r":6.414,"y":2020,"hs":1.531,"d":3.01,"mt":"movie","o":"一對年輕夫婦逃離戰火蹂躪的南蘇丹，來到英國尋求庇護並重新開始，但邪惡的力量卻進佔他們的新家，令他們飽受折磨。"},{"id":17174,"p":"/6YhiRXmgZwnchujYApBxtgbkzN2.jpg","b":"/2FXDdIGjDhEoBkuFk5NhHWLd3VX.jpg","t":"古宅老友记","r":7.917,"y":2019,"hs":4.686,"d":71.663,"mt":"tv","o":"讲述一对年轻夫妻麦克和艾莉森继承了一座古宅，他们本打算把房子重新装修下住进去，没想到这老房子里生活着很多不同历史时期的鬼，由于各自生活的时代不同，他们之间几乎难以沟通，鬼跟鬼、鬼跟人常常闹得不可开交……"},{"id":535657,"p":"/6QyGFgORI84a7vYVG2OQZZwFD3M.jpg","b":"/8aXfZK2KJggOQhUhmrYaULvwF3L.jpg","t":"U Turn","r":6.89,"y":2018,"hs":0.642,"d":0.887,"mt":"movie","o":""},{"id":91290,"p":"/yaIrhKAWnG445EVKvY8B4GmMqvF.jpg","b":"/21bzCLmK3g7B27aojzxZWW9hFww.jpg","t":"惊魂鬼书","r":6.4,"y":2019,"hs":1.101,"d":1.796,"mt":"tv","o":"身在果阿邦的三位年轻好友计划到一栋老别墅里寻鬼。\n\n一个新的家庭搬进来后，这座旧宅中埋藏的过往以惊悚的方式再度浮现。"},{"id":574475,"p":"/ebTm4k4EkHuGzum8xFJqIiQCZFj.jpg","b":"/uIpJPDNFoeX0TVml9smPrs9KUVx.jpg","t":"死神来了6：血脉诅咒","r":6.985,"y":2025,"hs":12.092,"d":278.973,"mt":"movie","o":"　　大学生史蒂芬妮（凯特琳·桑塔·胡安娜 Kaitlyn Santa Juana 饰）饱受反复出现的暴力恶梦所困扰，于是决定回到家乡，寻找唯一可能打破这个循环的人，并拯救家人免于无法避免的可怕厄运。"},{"id":89844,"p":"/vHnRqCNztlfnNXQHvqKpX6jnAKV.jpg","b":"/j5B7G6NsWfgLawCAUsQU8Qrl6Tm.jpg","t":"30枚银币","r":7.3,"y":2020,"hs":3.274,"d":15.656,"mt":"tv","o":"题目出自\"犹大为了三十枚银币出卖耶稣\"的故事。一名谜样婴儿的骇人诞生震惊了偏远宁静的小镇佩德拉萨。当地兽医爱莲娜和镇长帕科两人组成的脆弱小队调查这起事件时，他们开始发掘新上任的牧师 — 维加拉神父的惊人过往，以及他所拥有的一枚银币之重要性。"},{"id":124364,"p":"/6LbCm0rv4W2zAqTmYRLkDiPSW2z.jpg","b":"/6gN8DYnIEln8v7OhRy61c57w0Xy.jpg","t":"夢魘絕鎮","r":8.185,"y":2022,"hs":7.23,"d":123.164,"mt":"tv","o":"本劇講述美國中部一個噩夢般的小鎮會困住所有走進來的人，而不甘願留下來的人在找尋出路的同時，他們還得面對日落後出沒的怪物。"}]