[{"id":27274,"p":"/s8Oubzkc2pPdOdj4D23ljZSKRbg.jpg","b":"/pI56isyuRNOr4fFr0jRlIPnr3wv.jpg","t":"科学怪妓","r":6.3,"y":1990,"hs":0.51,"d":1.842,"mt":"movie","o":"　　医学院学生杰弗里沉迷于研究一些稀奇古怪的实验，在一次生日聚会上，杰弗里的未婚妻谢莉失误操作他发明的割草机不幸被割的得血肉横飞成了一堆人肉沙拉，杰弗里痛苦欲绝，决心通过实验将尸体残骸重新拼接让其复活..."},{"id":928,"p":"/35F5yD7MljvBE2AC0NHAVCoPGEi.jpg","b":"/iR3tV8NXFls4UKzPA60D4zrI7Jh.jpg","t":"小精灵2","r":6.516,"y":1990,"hs":0.889,"d":5.471,"mt":"movie","o":"剧情描述一家研究DNA遗传工程的药厂实验室将小精灵加以实验，结果制造了一群破坏力强烈的怪物，将大楼搞得人仰马翻，男女主角费尽九牛二虎之力才把这群怪物消灭。"},{"id":20481,"p":"/1ChluYH0BEvJo3gtYoFHnMZI660.jpg","b":"/dg6qcLD0IOLBvAq2PPFfllaU1Oj.jpg","t":"夜行骇传","r":6.4,"y":1990,"hs":0.507,"d":1.832,"mt":"movie","o":"一个变态杀人心理医生，为摆脱其杀人罪名，便一再催眠他的病患 \"波恩\"，让波恩误以为自己就是那一连串灭门血案的杀人狂，并且还通知警察逮捕他。波恩，是夜行族的一员，本以为在他找到夜行族的栖息国度之后，便可快乐的过属于自己的生活，没想到却一再受到变态杀人医生的阻挠，甚至还以将杀害波恩挚爱的女友来胁迫波恩就范…。在这些 〃自然人类〃（变态杀人医生 &.欲毁灭夜行族的地方警察）与 〃夜行族群〃的打斗过程同时，波恩也发现了自己与生俱来的重要使命….。本片内容极具神秘色彩，将带您进入不一样的想像国度。"},{"id":9362,"p":"/cA4ggkZ3r1d5r9hOAUWC8x5ul2i.jpg","b":"/m9F4aEbmYYvNtlTBNeZNHnZFwY6.jpg","t":"异形魔怪","r":6.915,"y":1990,"hs":0.98,"d":6.236,"mt":"movie","o":"在一个名为“完美”的宁静小镇上，米奇（凯文·贝肯 Kevin Bacon 饰）和死党巴斯特（弗莱德·沃德 Fred Ward 饰）又度过了属于他们的平静一天。对于在这个无趣的小镇里从事着一份又一份没有前途，仅能糊口的工作这一事实，两个血气方刚的年轻人感到十分无奈和困扰。终于，他们决定要走出完美镇，开始他们多姿多彩的新生活，而就在此时，通向镇外的唯一一条公路莫名塌陷了，某些不详的征兆开始显现。  　　早在数星期之前，镇上发生了家畜神秘失踪的恐怖事件，同时，地质系学生蕾贝卡（ 芬妮·卡特 Finn Carter 饰）发现小镇的地壳运动十分异常。现在，众人终于将这些纷乱的线索拼凑到了一起，在大家的脚下，黑不见光的地底，究竟是什么在蠢蠢欲动？"},{"id":20701,"p":"/5q8WK4gW45Knxhpb29IVOCbbfI7.jpg","b":"/fGEOTZQHYrfB509jdhmfo1rpref.jpg","t":"妖夜传说","r":6.2,"y":1990,"hs":0.539,"d":2.032,"mt":"movie","o":"一个小男孩讲述了三个恐怖故事，用来分散打算吃掉他的女巫的注意力。"},{"id":2328,"p":"/qx3SJlAp2RK656TusqKx1qEqVMW.jpg","b":"/i01wnWz0Z3rMATqbkAVLHEaGbNP.jpg","t":"恐龙战队","r":7.072,"y":1993,"hs":2.164,"d":61.673,"mt":"tv","o":"恐龙战队，是布莱恩·斯帕塞执导的一部科幻动作片，讲述维持和平保护地球的恐龙战队，这次要面对的是邪恶的怪物和一心征服全人类的大魔头。连番激战在所难免，内容还是离开不了原有科幻片的固有的模式，但本片在特技处理方面还是别具一格的。恐龙战队分为日版和美版，美版战队POWER RANGERS系列开山之作，该片是由美国SABAN公司1993年向日本东映公司买下该公司的《超级战队系列》的海外改编版权后而来。"},{"id":6593,"p":"/2KI3AVrnbNt5dw4KD1KFxHsIAQn.jpg","b":"/vRIQmdWb4DEQvc08ttj0ZyT6LPz.jpg","t":"哥斯拉大战机械哥斯拉","r":7.3,"y":1993,"hs":0.629,"d":2.319,"mt":"movie","o":"　1992年，日政府在关西的筑波建立国际哥斯拉对策中心。世界科技精英共聚一堂，合力研究一部G超武器—机械哥斯拉。以大前博士为首的考察团到达亚度诺亚岛时，发现了一只完整无缺的蛋。当团员把蛋带回京都时飞翼龙拿顿出现并攻击考察团一行人。这时哥斯拉亦在亚度诺亚岛出现，两只怪兽由海上战斗到陆上……"},{"id":2429,"p":"/zsNUtXQdLiqxlex0usKopmjrxGY.jpg","b":"/cvzpcE68wfD8FenvQlXw8eKPGRX.jpg","t":"Aaahh!!! Real Monsters","r":7.8,"y":1994,"hs":2.805,"d":173.437,"mt":"tv","o":""},{"id":65899,"p":"/wDcyo7b0XniwJlgGESKiqZ7xNFe.jpg","b":"/lEZVWSVMobZsncEDp3Tbd7rmhlK.jpg","t":"暗水深处","r":5.712,"y":1993,"hs":0.249,"d":0.622,"mt":"movie","o":"伊丽莎白总是被童年的恐怖幻影折磨。在她父亲死于一个岛上后，她来到了那里，想知道为什么父亲要在岛上建造一个修道院。同时，伊丽莎白寻找着她黑暗的过去，但似乎岛上的邪恶力量不愿再让她出去……"},{"id":70811,"p":"/m2JoUnBae0GYYuTEKWRYvddtVnx.jpg","b":"/qWCFpJn66gno6pVmBXVOdNVRYCu.jpg","t":"Hercules in the Maze of the Minotaur","r":5.7,"y":1994,"hs":0.377,"d":1.057,"mt":"movie","o":""},{"id":54433,"p":"/fvst8OS2cZ4OVuV5Cee4oL8fos7.jpg","b":"/sdNeouQdzUioDqG7P01ykS12epQ.jpg","t":"加美拉：大怪兽空中决战","r":7.4,"y":1995,"hs":0.721,"d":2.797,"mt":"movie","o":"　　行驶于太平洋上的运输船海龙丸遭遇奇怪的环礁，保险公司的草薙直哉（小野寺昭 饰）和海上保安厅的米森良成（伊原剛志 饰）奉命前去调查。他们在环礁上发现了神秘的碑文和饰品，不久，环礁发生剧烈抖动，俄而竟化作一只巨龟，互相飞向空中。另一方面，位于九州的姫神岛屿大陆失去联系。鸟类学家长峰真弓（中山忍 饰）与刑警大迫力（螢雪次朗 饰）前去寻找失踪的平田教授，却在当地遭遇三只以人类为食的巨型怪鸟。在内阁的授意下，自卫队对怪鸟展开围捕，而就在这个恐慌的夜晚，巨龟也出现在陆地上，与怪鸟展开惊天动地的搏杀……  　　本片荣获第17届横滨电影节最佳导演、最佳女配角（中山忍）、最佳脚本和最佳技术四项大奖；第19届日本电影学院奖最佳女配角奖；1995年电影旬报十佳影片第6名，也是80年来唯一一部入选旬报十佳的怪兽电影。"},{"id":59480,"p":"/35VLXxTYUrkPDavGIPMlQs0n7sp.jpg","b":"/1ve1TMFBha5Pbp1T81Ro01DmYXh.jpg","t":"加美拉2：雷基欧袭来","r":7.5,"y":1996,"hs":0.593,"d":1.945,"mt":"movie","o":"　　加美拉与卡欧斯决战后的冬天，北海道降下流星雨，其中一颗坠落在支笏湖南西方约一公里处，陆上自卫队第11师团随即派出化学防护小队，渡良瀬佑介二佐与花谷陆尉深入调查，发现到了是陨石坠落。  　　五天后，事件的原凶开始现身，札幌市地下铁的电车在隧道内被不明生物攻击，北海道札幌市的薄野出现巨大植物，巨大植物窜出一群体长3m，类似昆虫的甲壳类生物。  　　怪虫(Legion)与植物是与流星一起飞来的地球外物体，两者属共生关系，Legion会借由啃食硅酮并分泌氧气来制造植物(草体)，在这种高浓度氧的环境下，地球生物绝对无法生存，自卫队决定用爆破处理草体。此时海上自卫队探测到加美拉往札幌飞去........"},{"id":95,"p":"/97vXkSJwJmc4nYjiQ2My5MEjGZy.jpg","b":"/lBmlLro9ZfY815ZXE5NKhYNxPRQ.jpg","t":"吸血鬼猎人巴菲","r":8.121,"y":1997,"hs":2.98,"d":133.995,"mt":"tv","o":"Buffy 的电视系列源於一套同名但失败的电影，导演是 Fran Rubel Kuzui，而剧本则由多番修正的 Joss Whedon 负责所写。当 Joss Whedon 在写出成功的 Toy Story 剧本之後，他立即把握机会将 Buffy 放在电视上重生。\n\n在电影中，故事原本的既念是 \"一个邻家女孩摇身一变成为一个对抗妖魔的救世者\"。但到了电视剧集中，整个故事则变成了有趣诙谐，再加上 Buffy 身边所发生及遇到的悬疑事件而成。那麼，在这个剧集中究竟有什麼因素可以扣紧年轻观众的心？我们相信，其中一个很重要的因素便是由 Sarah Michelle Gellar 所饰演的那个被命运选中之 Slayer - Buffy。除了这个因素之外，在整个 Buffy 世界内亦有不少悲剧性的事件发生，又或是 Buffy 与 Angel - 一个因被咀咒而拥有灵魂的吸血鬼所产生的奇妙关系，从而在电视剧集上产生一种非常吸引的元素。而当他们到达故事中重要关头的时候，即 Angel 再次回到邪恶的一面的时候，他们两人所产生的矛盾及面对天职与爱情之选择的问题均能够触动每一个电视观众的心。\n\n另外，独有的剧情亦是本故事的成功之处，如吸血鬼 Master 为了解除封印及致力把 Hellmouth 於 Sunnydale 上打开；Buffy 与 Angel 在感情上所产生的矛盾；Sunnydale 中拥有邪恶身份的市长及他收买到一个能够对付 Buffy 的性感 Slayer - Faith；由政府操控的神秘组织在 Sunnydale 大学中追捕各种怪物的剧情。\n\n剧中的每一集制造出令观众们能够回忆起的情节，例如隋入爱河的人狼，懂得说话的人偶，又或是能够使用心灵感应把人消灭的妖怪等等；除此之外，剧中有些情节也是一套以年青人为对象之剧集所需要的要素 - 母亲对自已的不了解，为了要对付邪恶的妖怪而放弃了晚上约会的时间，校长的憎恨，於大学中所受到的感情创伤，又或是来自地狱的室友。但这一切其实反映著创作人 Joss Whedon 於英国读书时所体验或察觉到，与美国高校有所不同的古怪事。"},{"id":9457,"p":"/muhKZtMVASkpT8dJxcVdATz1sb5.jpg","b":"/AhOphQppjWlWGo0EFsUmfrq1NlR.jpg","t":"极度深寒","r":6.2,"y":1998,"hs":0.787,"d":3.295,"mt":"movie","o":"　　一艘舰艇正在南中国海上巡弋，舰长约翰.费因纳根及全体船员都不清楚他们此行是执行什么冒险任务，航行的所有费用均由一位幕后人物支付。机械师乔伊意外地在舱内发现一枚核弹头，他立刻意识到事态的严重性。与此同时，在他们的下游，堪称世界第一的豪华客轮“阿尔戈号”正在进行首航，船上满载腰缠万贯、珠光宝气的贵妇富翁。海盗率领部下潜入船舱，他们破坏了通讯系统，打算将金银财宝洗劫一空。  　　就在这时，轮船好像撞上了什么东西……等约翰他们赶到时，“阿尔戈号”已陷入一片血水之中，船上仅剩下几名幸存者，其中包括特里莲和建造“阿尔戈号”的工程师西蒙。起初，约翰并不相信“阿尔戈号”遭到了所谓“深海魔鬼”的浩劫，直到发现他的船员一个接一个地失踪后，他才明白自己已被放到九死一生的危险境地。在走投无路的情况下，他只能与特里莲联手，共同对付嗜血无度的“深海魔鬼”……"},{"id":7450,"p":"/el2iHk3LTJWfEnwrvcRkvWY501G.jpg","b":"/tBi72ljgqkakpsX7zQo6y5wDxHI.jpg","t":"冰冻星球","r":6.6,"y":2000,"hs":0.726,"d":2.583,"mt":"movie","o":"3028年的地球，人类的航天技术突飞猛进，已与宇宙间的各种智慧生物建立往来，却遭到一种纯能量体生物“锥尔”的攻击。山姆·塔克博士（朗·普尔曼 Ron Perlman 配音）在地球毁灭之际，为了保住“泰坦计划”，不得已将儿子凯尔（阿历克斯·迪·林兹 Alex D. Linz 配音）托付给外星朋友泰克（同恩·洛克 Tone Loc 饰）。15年后的凯尔随泰克在小行星带的垃圾站长大，直到父亲当年的同事约瑟夫·科尔索船长（比尔·普尔曼 Bill Pullman 配音）说服他以人类兴亡为己任，用父亲留下的戒指帮助寻找泰坦飞船的位置。与此同时，凯尔对副船长阿吉玛（德鲁·巴里摩尔Drew Barrymore 配音）一见钟情。众人经历千辛万苦后终于找到泰坦飞船，但他们能否共同抵抗锥尔人的攻击，为人类开辟新世界呢？  　　本片获安妮动画奖效果动画、制片安排及动画电影三项突出贡献提名及美国国际记者协会最佳影片金卫星奖提名，并获美国电影声音剪辑师协会最佳声音剪辑金胶片奖。"},{"id":48232,"p":"/nFnpQ0WaXYJszWR1P40ZF5sw0Tl.jpg","b":"/cNMIi0SIIBml1PjnQd1ns6IgdhN.jpg","t":"Twin Sitters","r":6.33,"y":1994,"hs":0.44,"d":1.317,"mt":"movie","o":""},{"id":2426,"p":"/kEMZk8uVksoWScKA77x68qJEUfI.jpg","b":"/38g8BjnbRpxdTER5guYi6ANWsjk.jpg","t":"暗黑天使","r":7.9,"y":1999,"hs":2.589,"d":70.812,"mt":"tv","o":"吸血鬼天使，一个被诅咒的灵魂，搬到洛杉矶，帮助人们与超自然相关的问题，同时寻求自己的救赎。"},{"id":14411,"p":"/yiW2L1fDiBT7AeWXrykhTNtPrr8.jpg","b":"/j8isWEPL3PmmVh8ap3jm75qVF4p.jpg","t":"辛巴达七海传奇","r":7,"y":2003,"hs":1.234,"d":6.317,"mt":"movie","o":"故事从希腊神话的纷争女神艾莉丝（米歇尔·菲佛 Michelle Pfeiffer 配音）开始，她是一个喜欢混乱的女神，她盗走了“和平宝典”，又将这个罪名嫁祸给了辛巴达（布拉德·皮特 Brad Pitt 配音），护送“和平宝典”的王普罗士（约瑟夫·费因斯 Joseph Fiennes 配音）是辛巴达的从小玩得好的朋友，“和平宝典”被窃也使得他的任务失败，无法向自己的王国交代，而王国里的大臣都一致认为是辛巴达盗走了。但普罗士相信辛巴达的清白，他主动提出以自己生命做抵押，让辛巴达追回宝物“和平之书”。普罗士的未婚妻玛琳娜（凯瑟琳·泽塔-琼斯 Catherine Zeta-Jones 配音），为监视辛巴达也偷偷登上了船。辛巴达能否经受考验，为夺回“和平之书”救出朋友的性命？他和玛琳娜又在患难中发生了怎样的爱情？"},{"id":27850,"p":"/y9RJCxJMbWqhXjkBgC0VXETmHj6.jpg","b":"/dOaF7zNAHYsSaAp8PXrUt4qfm8k.jpg","t":"女巫一族","r":6.8,"y":1998,"hs":0.547,"d":1.662,"mt":"movie","o":"在这部冒险喜剧片中，玛妮和弟弟妹妹们跟随许久未见的外婆（黛比·雷诺斯饰）来到了她位于万圣镇的家中。玛妮的外婆是一个善良的女巫，而在万圣镇里，女巫、妖精、吸血鬼等各种生物，都过着和常人无异的生活。在13岁生日那天，玛妮发现了自己来自女巫世家，而自己也是个女巫。当她发现邪恶势力正密谋要占领万圣镇时，她必须帮助妈妈和外婆一起拯救大家。"},{"id":607,"p":"/4CMPCuP6ihU5UvTStv23aGEEMuC.jpg","b":"/7tPJfShsyTda32HLIFKbYvD0N87.jpg","t":"飛天小女警","r":7.546,"y":1998,"hs":2.644,"d":92.375,"mt":"tv","o":"絕大部分的故事都發生在美國一個名為小鎮村（The City of Townsville）的都市，飛天小女警則是這座城市的保護者，有花花泡泡毛毛，舉凡阻止銀行搶案、火場救援、防止怪獸破壞城市等，都是她們的工作[5]。飛天小女警對付犯案者及怪獸毫不留情，幾乎總是會狠狠的揍他們一頓，再把他們丟進監牢或交給警方。\n\n飛天小女警有專屬的熱線電話，市政廳、小橡樹幼稚園和基妮老師家裡都設有分機。發生犯罪事件時通常是由市長打電話通知飛天小女警。飛天小女警的主旨是「英雄不是絕對的善，壞蛋也不是絕對的惡…因為每個人都有好的本性和壞的本性，只看你怎麼選擇。」\n\n結尾畫面和結尾語亦為本作之特色，各故事皆有結尾畫面和結尾語。大部分的結尾畫面為飛天小女警三人，結尾語通常則是「一天又平安的過去了，感謝飛天小女警的努力！」但前兩者並非每集皆一成不變；較可能出現的會是解決該集紛爭最有助力的人、事、物，而也並非絕對單一個體（也可能複數）。"},{"id":11100,"p":"/elcF4hnfQ4tx0lmW9tGKDsI3Vct.jpg","b":"/nU5YaWbnF4dmdpSQz06Dn2uL0Hk.jpg","t":"哥斯拉 末世龙战","r":7.9,"y":1998,"hs":2.106,"d":39.007,"mt":"tv","o":"《酷斯拉》上映后，许多欧美影迷给了它一个绰号：GINO，意思是“GodzillaInNameOnly”。延续电影的剧情，美日的两家公司共同制作了《哥斯拉：动画系列》，总共两季，亚洲区HBO曾在2000年播出过中文字幕版。在此系列中，尼克·塔特普洛斯意外发现了那颗没有被摧毁的蛋，刚好此时蛋孵化了，刚出生的哥斯拉因为对尼克不小心沾到哥斯拉蛋的羊水产生了铭印而亲近他，后来更和主角们一起帮人类对抗接踵而来的其他变种怪兽。动画版的哥斯拉和电影版的不太一样，因为要面对多种不一样的怪物，就要拥有强大的力量，制作公司刻意使动画版的哥斯拉近似原版的哥斯拉，所以让它也可以吐出强力的热线，拥有日版一般坚硬的皮肤，导弹之类的武器已经无法伤他分毫。动画的剧情走向很好，对人类内心的黑暗也进行了刻画。比起索尼电影版《酷斯拉》更受原著迷的认同。"},{"id":60159,"p":"/6tXXrZK4P8qKiXbIP3HUYOfu0dZ.jpg","b":"/7Ul9qKUBpRww25lHdcP1Y9qJ7CF.jpg","t":"加美拉3：邪神觉醒","r":7.4,"y":1999,"hs":0.633,"d":1.996,"mt":"movie","o":"　　1999年，长峰博士在赤道附近发现了加欧斯的变异种，同时候在日本西南方的海中发现了加美拉的墓场。  　　时间回到1995年的东京，因为加欧斯来袭，比良坂绫奈一家人准备离开东京，此时加美拉受到加欧斯的攻击而落下，在加美拉起身时破坏了绫奈的家，而绫奈的父母来不及逃出。目睹父母身亡的绫奈，从此开始憎恨加美拉....  　　时间再拉回到1999年，居住在乡下亲戚家的绫奈饱受同学的欺负，有一天绫奈被同学叫到供奉一个东西叫做\"柳星张\"的神社，同学要绫奈将里面的东西给搬出来，此时世世代代守护着柳星张的守部家成员守部美雪见到此状，于是偷偷的去告知自己的哥哥龙成，龙成便到神社将绫奈的同学赶走，此时绫奈把东西搬出来，龙成便要求绫奈把东西给搬回去，但是在绫奈搬走东西的原处，两人发现了一个奇怪的东西，两人见状便吓得逃走，到了晚上，那个东西出现了变化，里面出现了一个东西...  　　而在此同时，加欧斯出现在东京涩谷上空，没多久之后一阵爆炸声，加欧斯被击中，并且坠落在涩谷车站，此时加美拉从空中降落...."},{"id":10643,"p":"/wlHr0MAMr6xfC628LKLaA9mWM6w.jpg","b":"/Sgrm5eXevPpszHUYJFNUGnJSPU.jpg","t":"哥斯拉2000","r":7,"y":1999,"hs":0.572,"d":1.711,"mt":"movie","o":"哥斯拉突然从海底出现，于东海村登陆将市内的建筑物及发电厂完全破坏，虽然自队向哥斯拉展开猛烈攻击，但却完全阻止不了它前进。另一方面，危机管理情报局的官博士于茨城县的海沟发现直径200米的古代陨石，後来陨石内的有机物质与哥斯拉相遇并自我进化成巨大怪兽奥加，而哥斯拉就与奥加在西新宿展开一场生死战。"},{"id":585,"p":"/6MHbfGUxRGhY7WwDm6PICvDLsMF.jpg","b":"/c7VbRPlev1bRfKvTxr98erw5T7B.jpg","t":"怪兽电力公司","r":7.844,"y":2001,"hs":1.979,"d":18.736,"mt":"movie","o":"　　我们不知道，在那样的世界里住着那样一群怪物。他们长相滑稽，却必须装作狰狞。因为，在夜深的时候，他们要悄悄的出现在孩子的衣橱里，吓唬刚刚甜美睡去的宝宝。一切，只因为他们是怪物电力公司的员工，而孩子的尖叫，则是怪物王国发电的全部能量。怪物们害怕孩子，却又必须让孩子尖叫。在怪物的国度里，他们都是为全民造福的英雄。\r 　　毛怪苏利文（约翰•古德曼）是怪物公司最出色的员工，业绩总是摇摇领先，他吓哭的小孩儿不计其数。他与搭档大眼怪麦克（比利•克里斯托）很受大家的爱戴。一次偶然，毛怪不小心把一个两岁的小女孩阿布（玛丽•吉布斯）带回了怪物世界，引起了极大的恐慌，调皮可爱的阿布把这些可怕的怪物吓的人仰马翻。警方在追捕阿布，而坏蛋亨利（詹姆斯•柯博）也计划利用阿布进行他改革工厂的邪恶计划。\r 　　另一方面，在与阿布相处的过程中，毛怪渐渐对她产生莫名的情愫，甚至因此被放逐野外。可是一切都不能抵挡毛怪拯救女孩的信念，为了阿布，毛怪踏上了艰险的旅程……"},{"id":2085,"p":"/dzD8EWDvtg7rBCINu0RCH5EUejh.jpg","b":"/cFuk3BU0sid8dby05eyyBPtK4dD.jpg","t":"膽小狗英雄","r":8.176,"y":1999,"hs":2.755,"d":79.668,"mt":"tv","o":"茉莉兒·貝格（Muriel Bagge）與奧提斯·貝格（Eustace Bagge）是對夫婦，居住在位於堪薩斯州一個相當偏僻、四處空曠的地方「無名小鎮」（The Middle of Nowhere），並過著平凡而樸實的日子。年輕時的茉莉兒某日在路邊看到一隻流浪的粉紫色小狗並扶養，而取名為「英雄（Courage）」，也無微不至的養育牠、疼愛牠。英雄為了報答茉莉兒的養育之恩，即使常被奧提斯罵「小笨狗（Small Stupid Dog）」，卻還是屢次發揮自己的智慧，克服恐懼，一次又一次的化解危機，以拯救主人。"},{"id":10865,"p":"/sDLZ1B0yydSSfaQzI4UlKvFcDjs.jpg","b":"/fYr0fqT9NImOuaN1QgnDHgGh4Ci.jpg","t":"亚特兰蒂斯：失落的帝国","r":7.016,"y":2001,"hs":1.007,"d":4.4,"mt":"movie","o":"希腊哲学家柏拉图曾经在公元前360年两度在他的著作【对话录】提及亚特兰提斯这个文明——“在一个分不清楚昼夜的晚上，亚特兰提斯沉入了深海。”  　　1914年华盛顿的市立博物馆里，年轻的男主角迈罗是一位语言学家，对于亚特兰提斯的传说深信不已。迈罗希望自己能像祖父一样成为一位伟大的探险家。在得不到博物馆的资金赞助下，突然出现一位祖父生前怪怪的好友愿意提供迈罗资金，让他去探索亚特兰提斯存在的真假。  　　迈罗领着专家组成最顶尖的探险队，出发前往深海寻找亚特兰提斯城。万万没想到，亚特兰提斯人居然仍然生活在地底的世界里。在亚特兰提斯的国度里，迈罗与探险队见到了亚特兰提斯二万岁高龄的国王以及八千五百岁的姬妲公主，他们对亚特兰提斯文明的未来感到忧虑，公主希望探险队可以帮助她的王国重新找回动力。不料整支探险队伍除了迈罗之外全都心怀不轨，他们全是为了金钱财富而来。  　　探险队准备将公主绑架走，而姬妲公主是亚特兰提斯城生命的源头。此时迈罗必须依靠一己之力在亚特兰提斯人民的帮助下将公主救回。"},{"id":902,"p":"/dJas6Y7lXzgPHgr4ro0qCOTgNiM.jpg","b":"/gJYZBM200Flldo6im3EEdXslR1j.jpg","t":"游戏王：怪兽之决斗","r":8.233,"y":2000,"hs":2.495,"d":51.646,"mt":"tv","o":"《游戏王-怪兽之决斗》改编自漫画《游戏王》，于2000-2004年之间在东京电视台播出。故事以漫画剧情为主，但因为中途漫画故事情节进度跟不上，故加插大量漫画没有的剧情和人物。此举为脱离“原作”独立创作故事奠定下基础。"},{"id":39468,"p":"/kxYJgQAlIi2x0vkV4mRZJJknC8J.jpg","b":"/h44PEDYRcnLgYaDYcvD68f0MpZm.jpg","t":"哥斯拉大战超翔龙","r":6.7,"y":2000,"hs":0.6,"d":1.807,"mt":"movie","o":"哥斯拉破坏日本多年，〈G对策总部〉发明黑洞炮对付，工藤（谷原章介）和吉泽乃佳（田中美里）也受命全力进行。。但实验出意外，引来古代巨大昆虫超翔龙重现，并攻击哥斯拉。日本成了哥斯拉、超翔龙及人类三方的战场。"},{"id":9397,"p":"/7N9r7PdaYOIeTeuhZRUQtn4AW2f.jpg","b":"/uQVXQ7VI0jbLDo5QwGGyLQUd1so.jpg","t":"进化危机","r":6.1,"y":2001,"hs":0.997,"d":5.209,"mt":"movie","o":"一颗陨石坠落到亚利桑那州的荒漠中，在它撞击形成的溶洞内，一个与世隔绝的奇异世界正飞速形成。从单细胞到多细胞，从类鸟类到灵长类，外星生物已难以想象的速度高速进化，并开始影响人类的生存。\r 在大学任教的伊尔（David Duchovny 大卫•杜楚尼 饰）和同事兼好友哈里（Orlando Jones 奥兰多•琼斯 饰）最早发现了陨石所带来的外星生物痕迹，并意识到其高速进化背后的危险性。在隶属军方疾病控制中心的女官员艾丽森（Julianne Moore 朱丽安•摩尔 饰）的帮助下，他们偷偷搜集数据，寻找遏制外星生物入侵的办法……"},{"id":8922,"p":"/luOVBUWfEiVi1DclNca3XhbWC7E.jpg","b":"/imYymwc08RsEx3ZmWepkGzaE2Rw.jpg","t":"惊心食人族","r":6.47,"y":2001,"hs":1.134,"d":6.479,"mt":"movie","o":"翠施（吉娜·菲利普斯 Gina Philips 饰）与戴利（贾斯汀·朗 Justin Long 饰）姐弟俩正驾车行驶在乡村公路上返家度假，无聊的二人彼此唇枪舌剑解闷，突然，一辆老旧肮脏的货车试图超车，令二人紧张一场。不久他们看到从货车上下来的人在路边小屋前，将一包带着血迹的东西丢入了一个管道，姐弟二人好奇心大起，不顾刚才被货车追逐的经历，悄悄返回小屋查看。戴利落入管道，发现包裹中居然是腹中被缝入了不明物体的活人，大惊失色的戴利与翠施迅速驾车离开，但一个长着翅膀的鬼影开始一路追踪他们。姐弟俩向路上遇到的各种人求助，这却使这场噩梦般的经历变得更加骇人…"},{"id":20455,"p":"/tiH1muonzAWzlLjPhjAcAYVAjzm.jpg","b":"/1ZFUt0LtYkF568iCkRXCScgBP5g.jpg","t":"数码宝贝：剧场版","r":6.479,"y":2000,"hs":0.77,"d":2.803,"mt":"movie","o":"第一个故事集中在 Tai 和 Kari Kamiya 在他们在数字世界冒险的四年前。它展示了他们与 Digimon 的第一次接触以及发生在他们身上的事情(还有其他孩子)。一天早上，泰和卡莉醒来，发现前一天晚上他们的电脑里出现了一个电子蛋，这个蛋很快就孵化出来，露出了一个波塔蒙。然后，Digimon 演变成了 Koromon，然后是 Agumon (不是在系列中和 Tai 成为朋友的那个，然而，不知怎么的，Koromon 和 Kari 都记得对方) ，然后他走出去，无意中破坏了一大片社区，Kari 骑在他的背上。第二个数字蛋出现在天空中，显示出一个邪恶的数字，帕罗蒙。阿古蒙随后转投 Greymon，但是他的实力不足以击败帕罗特蒙，因此被淘汰出局。泰抓住卡莉的哨子，唤醒了格雷蒙，格雷蒙打败了帕罗蒙，和他一起消失了。"},{"id":36243,"p":"/vMZsdO6ZLBUHLqTOH8YvjwOBqUv.jpg","b":"/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","t":"哥斯拉：大怪兽总攻击","r":7.5,"y":2001,"hs":0.867,"d":3.214,"mt":"movie","o":"一艘隶属美国的核潜艇在关岛附近消失，后经日本方面证实该潜艇已因事故遇难，而防卫军在调查过程中竟然还在海底发现巨大生物的存在。与此同时，新泻妙高山、鹿儿岛池田湖、小笠原诸岛等地接连发生强烈的地震和人员伤亡事件，关于50年前那头大闹日本的哥斯拉的恐怖记忆相继在人们的脑中复苏。  BS电视台女记者立花由里（新山千春 饰）近期正与同事调查接二连三的怪兽事件，从一个神秘老人的口中得知，所谓哥斯拉其实是太平洋战争中丧生的人们的冤魂聚集而成的怪兽，核潜艇事故引起的核泄漏似乎意外将哥斯拉唤醒。与它一同苏醒的还有被称为护国神兽的巴拉哥、摩斯拉、基多拉。日本本土面临空前的灾难……"},{"id":652,"p":"/7sX80eWq4XHvFGUmCg803iifUcG.jpg","b":"/azYkdfJEkhn94jozR87t46LeCst.jpg","t":"史酷比的新鲜事","r":7.864,"y":2002,"hs":2.511,"d":51.726,"mt":"tv","o":"與阿發、威瑪、黛芬、筲基和叔比狗踏上解謎冒險之旅，嘗試拆解陰森可怕的謎題。"},{"id":18841,"p":"/nGUjqu7DotLx6yfakAeqaj8D1FO.jpg","b":"/3oS3h14rd7NjjkNcBydVIzrQuYm.jpg","t":"迷失的异型","r":6.3,"y":2001,"hs":0.129,"d":0.244,"mt":"movie","o":""},{"id":12636,"p":"/tcPfAohk0QiCtYOxPZ2a9GhAl0c.jpg","b":"/vZdLnhQS1GElG8CntwcR8JKnjIF.jpg","t":"哥斯拉×机械哥斯拉","r":7.4,"y":2002,"hs":0.749,"d":2.398,"mt":"movie","o":"第三世界的外星人想要侵略地球，于是他们创造了机械哥斯拉拉来作为他们侵略地球的武器，可是地球的英雄哥斯拉以及传说中的守护神西撒王，为了地球人的和平及安全，勇敢的对抗恶势力。哥吉拉终于不负人类的期望，摧了机械哥斯拉，粉碎了外星人想占领地球的美梦，地球又恢复了和平。"},{"id":42360,"p":"/vFKtOW2vlEIW1A4ZN60HFW8Axhu.jpg","b":"/aWg40fkUvghFwrCya2fHvAEvjud.jpg","t":"犬夜叉：穿越时空的思念","r":7.5,"y":2001,"hs":0.909,"d":3.54,"mt":"movie","o":"元军攻打日本之际，中国大陆的妖怪为了得到死者魂魄亦东渡日本。在这里，他们遭遇了犬夜叉的父亲斗牙王。经过一番艰苦鏖战，大陆妖怪最终被封印在斗牙王的牙齿中。时间回到战国时代，四魂之玉的一枚碎片飞到不归之森，唤醒了大陆妖怪首领之子玛瑙丸。为了解开被斗牙王牙齿所封印的力量，玛瑙丸派随从琉璃、玻璃将犬夜叉一行人引到不归之森，并诱使犬夜叉用铁碎牙斩断结界。结界消失，被封印上百年的力量开始复活，玛瑙丸变得愈加强大。与此同时，玻璃和琉璃分别夺去了珊瑚的云母和法师的风穴，使犬夜叉一方陷入苦战；另一方面，戈薇的意识被玛瑙丸控制，她迫不得已用箭再次将犬夜叉封印，之后更被桔梗推入枯井，穿越时空回到了现代……"},{"id":4372,"p":"/uJXjZ3OgU8v0HKUPbHk1DZUW3m9.jpg","b":"/3zc9y0y8iSdB81OFcltusVqEasN.jpg","t":"Tremors","r":6,"y":2003,"hs":2.106,"d":29.383,"mt":"tv","o":""},{"id":48463,"p":"/hsBmbcL4KiZerEwFJO4BHlvnbA8.jpg","b":"/2yOQlNiVanHwBEbTaIzf5oOI60L.jpg","t":"尼斯湖事件","r":5.784,"y":2004,"hs":0.374,"d":0.817,"mt":"movie","o":"不能说太多没有给关键因素了。刚看到这个在波士顿筛选并认为这是我在过去的两年里看到的更聪明独立电影之一。任何电影迷，科幻迷，或纪录片爱好者会发现这是一个非常有创造力，良好的执行，具有很强的娱乐片。看起来这将是不可原谅的沃纳·赫尔佐格的不看这部电影的任何风扇。你不必成为他电影的粉丝彻底享受这个文档，虽然。我以前从未见过他的电影之一，但我去的权利，并看到这部电影后，租了他们。伟大的摄影，奇幻剧情，有的笑，有的很可怕的镜头，你不会相信你刚才看到的！"},{"id":58,"p":"/dmDi0jZs8eN3aOWoIVfunT3Yr7S.jpg","b":"/vr6n6ZFUZvedvIlhfYcbCWcaKyW.jpg","t":"加勒比海盗2：聚魂棺","r":7.366,"y":2006,"hs":1.999,"d":16.705,"mt":"movie","o":"迷人的杰克船长又回来了，这次，他遇到了更为强大的敌人——传说中的不死人大卫·琼斯，他驾驶着让人恐惧的“飞行荷兰人”号快船，在速度与装备上，没有任何船能够超越它。杰克船长欠下琼斯一个血债，他必须赶在最后时限到来之前，找到破解的方法，否则他会永远背负血债，并且在余生永远成为琼斯的奴隶。"},{"id":588,"p":"/x3AIUStyrejBvT4GF9KhB8Ql0Io.jpg","b":"/29BCwmpV9HQUekAGlJLplkslRRf.jpg","t":"寂静岭","r":6.588,"y":2006,"hs":1.287,"d":6.64,"mt":"movie","o":"萝丝发现自己收养的养女雪伦患有梦游症且多次提及小镇‘寂静岭’。萝丝为了寻求真相，带着莎伦前往那个叫寂静岭的地方。但是罗斯遭遇车祸，醒来发现莎伦失踪并且自己困在异界；在寻找女儿时，她接触了当地的一个宗教组织，同时发现了莎伦与这个小镇的黑暗过去有着重大联系。"},{"id":9297,"p":"/jV0SCPSh30urIbLj61a6YiKTlrI.jpg","b":"/m2JxIyZknnf1VnlcmemG1slIjFz.jpg","t":"怪兽屋","r":6.691,"y":2006,"hs":1.303,"d":6.641,"mt":"movie","o":"12岁的DJ（米切尔•莫索 Mitchel Musso 饰）是个爱幻想的家伙。他整天觉得对面街的老头子的那座荒废的老屋阴森怪气，附近的一些物体经常不翼而飞。经过详细观察，DJ发现原来失踪的物品都被老屋吃了，那么老头子失踪的老伴应该都是被吃了，DJ心想。不过大人们甚至伙伴们都觉得DJ在异想天开。\r 万圣节前的一天，DJ和伙伴乔德（山姆•勒纳 Sam Lerner 饰）不小心将篮球扔到了老屋门前，他们眼睁睁的看着一股神秘力量将篮球吸进了屋内，就连新搬来的伙伴珍妮（史宾塞•洛克 Spencer Locke 饰）也差点成了老屋的美味。伙伴们这下相信了DJ的说法，不过大人们却依然觉得他们在扯蛋。为了阻止老屋继续吃人作恶，伙伴们决定携手与它作战到底。"},{"id":15767,"p":"/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","b":"/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","t":"哥斯拉之终极战役","r":7.1,"y":2004,"hs":1.094,"d":4.599,"mt":"movie","o":"遥远的20XX年，过度开发的科技让地球苦不堪言。长相畸形、力大无穷的怪兽们是大自然的终极反扑！恐怖怪兽的威胁让人类放下彼此恩怨，决心携手保卫家园。于是乎，帅哥遍地的地球防卫军，与美女如云的M机关便因此成立，担负起守护地球与人类文明的重责大任！\r 有一天，地球防卫军的大师兄尾崎真一（松冈昌宏 饰），与联合国生物学家音无美雪（菊川怜 饰）奉命前往北海道调查神秘怪物死亡之谜。\r 在此同时，全球各大都会如纽约、巴黎、上海、悉尼等都不知从哪儿冒出各色怪兽！怪兽发动猛烈攻击，全球因此陷入恐慌……更糟的是，身负地球人期待的联合国秘书长醍醐直太郎（宝田明 饰演）的座机也在两万英尺高空神秘消失。\r 地球，真的没救了吗？正当全球老百姓在怪兽肆虐下无助哭泣时，巨大的神秘飞行器突然出现，以神秘光线将怪兽一一收拾～失踪多日的醍醐秘书长也奇迹似出现，说明消灭怪兽的X星人（Xiliens）怀着善意，不远千里而来，希望与地球缔结友谊同盟条约。人类文明的新世纪仿佛将就此揭开序幕……….\r 但X星人行事诡密、语多反常，引起尾崎大师兄与美丽科学家的高度怀疑。他们求助于曾驾驶轰天号，悍然杀败神兽哥吉拉的粗勇舰长。在揭开X星人看似聪明的阴谋后，大伙儿竟发现，现在唯一能拯救地球，力抗X星人的，竟是被封印于南极冰山深处的神兽哥吉拉………迫于无奈的众人终于下定决心，挖出这宇宙无双的终极兵器。一场席卷全人类、横跨五大洲、牵连无数怪兽与地球命运的最后圣战，就此揭开序幕！"},{"id":10070,"p":"/40LIey4GP0tkJtlQ4IphcRlUbCv.jpg","b":"/dMjQZBVbE8Bh3FqnJiNY5tNS3kt.jpg","t":"兽餐","r":6.2,"y":2005,"hs":0.611,"d":1.658,"mt":"movie","o":"　　在当地的小酒馆里，常年聚集着一群无所事事的人们，他们在这里喝酒，抽烟，聊天，打架，闹事，平庸的生活倒也过得自在。这一天和之前的每一天一样，甜心（珍妮·瓦德 Jenny Wade 饰），老板（杜恩·惠特克 Duane Whitaker 饰）和酒保（贾达·弗雷德兰德 Judah Friedlander 饰）用心的招呼着客人，而借宿在酒馆图菲（克里丝塔·艾伦 Krista Allen 饰）只得带着小儿子躲在房间里以避开嘈杂粗鲁的男人们。突然间，几个浑身是血的人冲进了酒馆并封死了门窗，在大家的震惊询问下，他们吐露了实情。  　　原来，这些人遭到了一些可怕异型的袭击，而这间方圆数百里人气最旺盛的酒馆已然成为了异型们袭击的目标。平静惬意的夜晚突然变得惊悚和血腥起来，面对强大的异型，他们能够成功脱险吗"},{"id":42000,"p":"/q3LkdQwYRjqFr1jPJRyEwwAkGX3.jpg","b":"/sZDyCMPvTCbDtJY1yzlB9FjpSce.jpg","t":"京都大拯救","r":6.3,"y":2005,"hs":0.753,"d":2.219,"mt":"movie","o":"由于父母离异，刚满10岁的忠志（神木隆之介饰）只好跟母亲来到乡下跟外公一起生活。一次偶然，忠志参拜神社时被选为“麒麟送子”。当地有个传说，被选为麒麟送子的孩子可在大天狗山顶，拿到传说中大天狗守护的飞剑。传说那飞剑是用来维护和平的，伙伴们揶揄他不敢上大天狗山取麒麟送子的宝剑。他在尝试一半后，被吓回来。  　　另一方面，千年魔人加藤保宪（丰川悦司饰）复活，他利用废旧物品的怨气，将其与抓来的妖怪们扔到大怨灵炼火中融合形成邪恶的怪物军团，并率领它们企图毁灭人类。在山神、河童和川姬等妖怪的努力下，忠志通过了考验。为了保卫世界，忠志决定和妖怪们齐心合力，和大恶人决一死战，妖怪大战争正式展开！"},{"id":34065,"p":"/jfJeVORlonNgJ3OY8ybbWLXG2eZ.jpg","b":"/q2AAQdTJopOKjhoefLlmjzv4nSr.jpg","t":"宝可梦剧场版：裂空的访问者 代欧奇希斯","r":6.6,"y":2004,"hs":0.943,"d":3.5,"mt":"movie","o":"四年前，一颗陨石坠落至极地，从中诞生出DNA神奇宝贝-代欧奇希斯，居住在臭氧层的天空神奇宝贝—烈空坐，因而认为代欧奇希斯侵略它的领域，双方展开了一场激战。战况到了最后，烈空坐原本陷入一面倒的惨况，让代欧奇希斯松懈了下来，没想到代欧奇希斯却一时大意，被烈空坐最后的破坏死光消灭，其核心沉到了海里，伦多博士正好带着他的助手优子及儿子小超来此地考察，目睹了这一切，并带走了另一个还留在陨石内没有复活的代欧奇希斯的核心，但是小超从此变得很害怕神奇宝贝。四年后，小智等人为了挑战对战塔，造访了小超居住的高科技城市-拉鲁斯市。在阴错阳差下，小超被误当成挑战者和小智一起被送上竞技场。就在同时，代欧奇希斯又完全复活，它依据其同伴所发出的信号，来到了拉鲁斯市。烈空坐也感觉到代欧奇希斯的复活，向拉鲁斯市飞去，两只神奇宝贝的大战即将一触即发...."},{"id":30981,"p":"/7ZhHyA0IIQOyz1hzCXpTilXg4Q2.jpg","b":"/6T19aRp9zLMghZo1dTEwoNyreNZ.jpg","t":"怪物","r":8.518,"y":2004,"hs":2.781,"d":58.476,"mt":"tv","o":"1986年，一名头部被子弹击中的重伤少年送到西德·杜塞尔多夫医院中。日本外科医生天马忽视院长的命令，以他天才般的手术技术的拯救了那位少年。\n\n实行共产主义的世界为推倒西德进行着异常的阴谋。捷克斯洛伐克秘密警察法兰斯·波拿巴达等人，教育孩童们成为送往资本主义各国的战斗员。在这过程中诞生了约翰这个怪物。约翰心中的怪物越变越大，进而开始杀害周遭的人。就像是波拿巴达的绘本《没有名字的怪物》里的主角怪物，附身于人身上而逐渐吃掉身边的人。\n\n数年后、1995年，几年不见的约翰已长成巨大的怪物、一点也不犹豫地杀掉天马的病人。在体内有什么东西爆开了似的天马、因而追缉着怪物约翰。天马医生是否能阻止约翰的杀戮呢？刺激约翰的绘本《没有名字的怪物》到底是什么呢？为什么约翰要一直杀人？故事就在柏林墙倒塌后的德国与捷克展开。"},{"id":3486,"p":"/ipFnYr4VpVKVOzKTPPtNEVImZaE.jpg","b":"/pUqejexFekrdaXLVdDKUbJm52wT.jpg","t":"水下之秘","r":7.051,"y":2005,"hs":1.255,"d":5.938,"mt":"tv","o":"大西洋中突然出现一种不明生物，发现者包括在南大西洋的海军，在圣迭戈的一家人，在蒙特利的海洋学协会，以及在墨西哥湾的渔夫。这是外星生物，还是未知的海洋生物？ 它们真的像看上去那样美丽无害吗？本剧将带领我们去展开一段未知的海洋之旅，去探询这潜伏在水下的秘密"},{"id":9792,"p":"/cUGRobWfsSKpZjFULo73O9HdCt4.jpg","b":"/vrFI0I3M8ROZduj9XbFDoQKZyao.jpg","t":"隔山有眼","r":6.444,"y":2006,"hs":1.242,"d":6.278,"mt":"movie","o":"老夫妻鲍勃·卡特(泰德·列文饰)与艾塞尔(凯瑟琳·昆兰)为了庆祝他们的结婚纪念日，带着家人开车做一次穿越国境的公路长途旅行。本希望借此次旅行增进家庭成员之间的感情，但旅行中发生的种种摩擦却时时考验着这个家庭。  　　旅程渐渐进入漫漫黄沙荒无人烟的地带，在一次夜晚扎营时休息时，他们遭受到了一群怪物的袭击，原来此处附近曾有一个废弃美军研制核武器的基地，核实验让附近一个村庄的人们遭受到了可怕的核辐射，活下的人身体变的畸形且性情嗜血而暴力，他们伏击这一家人，对他们进行残忍的捕杀，原本老实懦弱的女婿达乌·布库威斯基(亚伦·斯坦福德饰)决心振作起来，做出最强烈的反击。"},{"id":10529,"p":"/rccLic0bPHVj0dNR0RQohxSpzvE.jpg","b":"/3b973tk8kA9tiY85ppxPxpXIrP3.jpg","t":"魔兽战场","r":6.442,"y":2008,"hs":0.915,"d":2.928,"mt":"movie","o":"故事发生在古代的挪威，当时正处于维京人统治时期。一个外星人驾驶的飞船紧急降落在地球上，因为飞船的毁坏，随船的一只嗜血怪物被释放出来。为了消灭怪物，外星人必须和当地的维京人一起联手，阻止它的血腥杀戮……"},{"id":1622,"p":"/8a9dwW3OQVbkdm7BbTjXQNYPFYy.jpg","b":"/lirPqYLTtd6XZqGn4cS1wiesTq0.jpg","t":"邪恶力量","r":8.295,"y":2005,"hs":4.271,"d":293.142,"mt":"tv","o":"迪恩和萨姆是两兄弟，生在温切斯特家族的他们，血统里便带着与生俱来的责任——成为“猎人”，专门对付危害人类的恶魔与超自然力量。22年前，他们的母亲遭遇恶魔毒手，因此父亲约翰多年来一面试图追杀恶魔，一面训导两兄弟成为优秀猎人。不过，相比哥哥迪恩对“捕猎”的热衷，弟弟萨姆显然更爱普通生活，他进了斯坦福大学，有了美丽女友，一心要与古怪家庭脱离关系。怎料一次捕猎活动中父亲失踪，迪恩只能召来弟弟协助，萨姆先是勉为其难，但随着调查深入，他发现命中注定的事根本无法凭他个人力量改变。"},{"id":1255,"p":"/fdY8D6IEBFiiGYj8S4T6vHflgk7.jpg","b":"/g7HS94gk6j49mJGbIhRutnBKzbC.jpg","t":"汉江怪物","r":6.977,"y":2006,"hs":1.271,"d":5.832,"mt":"movie","o":"康斗（宋康昊饰）是一个平凡又有些糊涂的中年男人，他带着女儿玄舒（高雅成饰）与家人一起生活，在汉江边经营小店，过着安静祥和的生活。康斗父亲熙峰（边熙峰饰）是一个和蔼老人，弟弟南日（朴海日饰）是家里唯一的大学生，却失业没有工作。他时常牢骚并酗酒，对现实不满。妹妹南珠（裴斗娜饰）是个射箭运动员，却常在关键时刻掉链子。一天，人们聚集在汉江边上，惊奇地发现攀在大桥的桥墩上，一只从未见过的不明怪物。突然怪物窜到了岸边，冲进围观的人群中。康斗想马上带着女儿逃离，但玄舒却被怪物抓走了，这个普通家庭遭受了空前的打击，整个城市也如临大敌，他们该如何面对怪物？"},{"id":19849,"p":"/7IVCA6xcEYT0OwsyyD5q5pvBnKK.jpg","b":"/goD9FEuGxbSwzn8a6C0ZXIV95Dk.jpg","t":"血战","r":8.1,"y":2005,"hs":2.436,"d":37.917,"mt":"tv","o":"2005年日本的冲绳，被宫城乔治收作养女的高中生音无小夜，每天过着平静的日子。她唯一所缺少的是一年多以前的记忆，而平静的生活也因神秘的吸血智慧生物“翼手”的出现开始改变。\n\n而哈吉则是一位身着黑色的衣服，演奏大提琴的谜样青年。当他将一把与小夜命运与共的武士刀交给少女小夜之时，历史的车轮终于开始滚动。\n\n故事以小夜和翼手之间的战斗以及追寻小夜的身世之谜为主线，讲诉了小夜等人在世界各国的冒险经历，大致可分成冲绳篇（1话-7话、14、15话）、越南篇（8话-13话）、俄罗斯篇（16话-19话）、法国篇（20话-32话）、英国篇（33话-40话）和美国篇（41话-最终话）六个部分。"},{"id":26963,"p":"/zEtxQ5ZYiGLP95aCrnrHm6xp4m.jpg","b":"/740KCabjLKjsrxvEakmmJtDtAGY.jpg","t":"凯尔经的秘密","r":7.4,"y":2009,"hs":0.91,"d":2.473,"mt":"movie","o":"12岁的少年布兰登（伊万·麦克奎尔 Evan McGuire 配音）跟他的叔叔艾伯特·塞拉奇（布莱丹·格里森 Brendan Gleeson 配音）住在爱尔兰凯尔斯坚固如堡垒的修道院里，身为修道院院长的塞拉奇，每天都要带领布莱登和其他的修道士维修和加固修道院外围的围墙，以抵抗北欧海盗的袭击。布兰登每天都过着循规蹈矩的生活，叔叔总是严厉警告他不准离开修道院。直到一位传奇画师艾丹（米奇·拉里 Mick Lally 配音）的到来，他所在的修道院被海盗夷为平地，因此来这避难了。艾丹同时也带着自己尚未完成的绘本——《凯尔经》。艾丹发现了布莱登在绘画方面的才华，他告诉布兰登知识可以化黑暗为光明，他开始要求布兰登和他一起完成这部巨作。为了完成《凯尔经》，布兰登不得不违反叔叔的命令走出修道院的围墙，到树林中寻找做墨水的浆果，他们能成功吗……《凯尔经》是爱尔兰历史上经典的基督教插图手抄本。"},{"id":12536,"p":"/veMmM3STfZo0IsexmtDZW9zB1RF.jpg","b":"/thC21OmJxXR0FoUrkEk644rRO2M.jpg","t":"游戏王GX","r":7.9,"y":2004,"hs":2.662,"d":59.732,"mt":"tv","o":"游城十代在前往决斗学院的入学考试的途中与传说中挑战者“武藤游戏”戏剧性的相遇，并接受了1张卡片。但十代因此而迟到错过了考试。为此十代恳求克罗诺斯教授让他同过考试之后就展开了挑战者之路........"},{"id":54318,"p":"/g6RrD10rMr4GU8Jo6RO0oJ5ZbB4.jpg","b":"/pz38t7dTtW6iNTGtiyL53M7cCw0.jpg","t":"尼斯湖怪：深水传说","r":6.5,"y":2007,"hs":1.06,"d":4.02,"mt":"movie","o":"因为战争的缘故，安格斯•麦克莫洛（亚历克斯•以特尔 饰）的父亲远征战场。他与母亲、姐姐一起居住，他与父亲感情深厚，每天都期待着父亲能够回家团聚。安格斯喜欢浩瀚的大海，却畏惧下水游泳。一天他在海边发现了奇怪的石头。原来这是颗蛋，当一条奇怪的爬行动物出现在安格斯的面前时，他惊讶极了。他为这只小动物改名“克鲁索”，克鲁索即使淘气，却十分听从安格斯的话。安格斯把克鲁索当作自己的朋友，精心照顾，但克鲁索越长越大，他害怕母亲要他放弃克鲁索。这时他们的大房子被军队征用做栖身之地，安格斯便要更加小心了。但还是无法避免的因为克鲁索的淘气发生了许多荒唐事。幸好，安格斯有男佣刘易斯的帮忙，他们把越长越大的克鲁索放进了尼斯湖中。安格斯时时跑去与克鲁索玩耍，首次在克鲁索的带领下潜入了水底。但生活存在着暗涌，当地人开始发现了克鲁索的存在，想借此成名。就连住在安格斯家中的军队，也误以为巨大的克鲁索是敌方的潜艇，对可怜的它发出攻击，安格斯拼命营救。"},{"id":10268,"p":"/pjRhnncEnTT8T5YsLbTb0A4msuQ.jpg","b":"/yRGZD3qdK49COaBFo0mxxJoLDzR.jpg","t":"远古入侵","r":7.4,"y":2007,"hs":2.672,"d":47.946,"mt":"tv","o":"《远古入侵》是一部投资巨大的科幻电视剧（相对于英国的科幻剧来说），首播于英国ITV电视一台。故事讲述了Nick Cutter教授和他的小组在迪恩森林（Forest of Dean）调查时发现了时空异常现象，这种异常产生的副作用直接导致远古时代的恐龙和许多令人难以想象的生物来到今天的地球。调查中，Cutter教授的妻子失踪了，Cutter教授不顾一切地想要找到她。"},{"id":124905,"p":"/ybTEfdh3Z9fs2W5YAn6FnjQAsfE.jpg","b":"/zCjZfevPFBbOh2SAx2syIBHSqEI.jpg","t":"哥斯拉","r":6.346,"y":2014,"hs":1.726,"d":8.317,"mt":"movie","o":"拥有幸福美满生活的大兵福德·布罗迪内心隐藏着一个挥之不去的阴影。15年前，他和父亲乔伊、母亲桑德拉生活在日本。父母供职于一座大型核电站。就在福德的爸爸生日当天，一场突如其来的灾难摧毁了核电站，他的母亲在灾难中丧生，语焉不详的政府隐瞒真相，以防止核辐射的名义封锁了该地区。但是乔伊却从种种异状觉察到反常之处，十五年来他一直试图揭开当天的灾难之谜，终于发现这一切都是由一只如山一般巨大的怪兽所引起。怪兽哥斯拉从沉睡中苏醒，令人难以预测的灾难席卷而来……"},{"id":49017,"p":"/rGvfQZThsz9DZRVQ1XqPJTzOKOe.jpg","b":"/f02FFv77Rh62633YEjimv7C6JM3.jpg","t":"德古拉元年","r":6.44,"y":2014,"hs":1.21,"d":3.657,"mt":"movie","o":"15世纪中叶，作风彪悍残忍的穿刺王弗拉德（卢克·伊万斯 Luke Evans 饰）在土耳其苏丹的扶持下回到故乡特兰西瓦尼亚，建立起一个和平祥和的国家。然而此时此刻他仍受制于土耳其苏丹王穆罕默德（多米尼克·库珀 Dominic Cooper 饰），苏丹要求弗拉德献上一千个男孩充军，包括他儿子在内的孩子们都将成为嗜血统治者的牺牲品。不愿孩子重走自己当年血腥之路的弗拉德奋起反抗，屠杀使者。为了赢得战争的胜利，他闯入神秘而恐怖的断牙山，期望借助传说中的怪物之手击退土耳其的入侵者。他为了国家不惜抛弃良知和灵魂，由此注定了千古悲剧的开始。吸血鬼德古拉的传说由此上演……"},{"id":23202,"p":"/w0nmol4g7n6MFfhfphV7GzHHYjB.jpg","b":"/pl01vQJ70PMbv1x2JQ9XvMz2tNL.jpg","t":"别惹小孩","r":7,"y":2007,"hs":0.92,"d":2.872,"mt":"movie","o":"西方传统的一年一度的万圣节又到了，据说在这个鬼魂和怪物自由出没的夜晚，只有遵循传统点燃南瓜灯的人才能安然度过。然而总有那么一些人因各种各样的原因而没能遵守这个传统，他们将接受最严酷的教训，甚至可能命丧黄泉。万圣节这天，格雷戈先生（布莱恩•考克斯 Brian Cox 饰） 和太太在午后还没过就弄坏了南瓜灯；四个打扮恶俗的女士在小路上高声谈笑；一群捣蛋鬼作了最最严重的恶作剧……这些不遵守规矩的人将在这个恐怖的午夜付出惨痛的代价！"},{"id":5876,"p":"/ffuX89wjxUW6KKnRiemTK0BNyon.jpg","b":"/76J14zgwVWyOciri7X7F3DGP3TA.jpg","t":"迷雾","r":6.9,"y":2007,"hs":1.402,"d":7.065,"mt":"movie","o":"一座风景秀美的小镇被一场突如其来的浓雾瞬间淹没。雾中传来阵阵惨叫，人们惊慌失措地四处逃散。戴维和他的儿子与众多镇上的人被困在小镇超市里，等待雾的消散。浓雾并没有如期望的散开，而走进浓雾的人一去不返。浓雾逐渐露出了它狰狞的面目。恐惧、惊慌、挣扎、悲伤、绝望……人们的精神濒临崩溃。如何才能活着走出迷雾？面对超市里几近癫狂的人们和超市外吞噬一切、不可知的迷雾，戴维紧紧搂着儿子，开始了艰难的求生之路……"},{"id":34067,"p":"/xICcFtzdeg38GncsS6901WM5GPs.jpg","b":"/7qzuPx3ukGxCyLR9j0Ahg3fFI7r.jpg","t":"宝可梦剧场版：梦幻与波导的勇者 路卡利欧","r":7,"y":2005,"hs":1.062,"d":4.157,"mt":"movie","o":"很久以前，在欧鲁德朗城曾经爆发一场很严重的战争，勇者亚朗于是决定借助世界初始之树及梦幻的力量来平息战争，为了不让自己的神奇宝贝-路卡利欧跟自己一起牺牲，亚朗于是并将它封印在权杖内，就这样过了好几百年......。小智一行人来到了欧鲁德朗城，在这里正举办歌诵勇者亚朗的庆典，他们换上了当地的服装，小智还在庆典举办的比赛中拿到优胜，荣获勇者亚朗的名号。在当晚，正当大家正沉醉在快乐的舞会时，梦幻却出现了，并带走了皮卡丘和喵喵。另一方面，就在舞会要结束时，亚朗权杖上的封印竟解除了，从里面出现了路卡利欧，路卡利欧对于亚朗封印自己的事十分不能谅解。这时小胜跑了过来告诉大家梦幻带走了皮卡丘。十分担心皮卡丘安危的小智等人，于是并决定在路卡利欧及探险家琪朵小姐的带领下，前往梦幻所居住的地方-世界初始之树......"},{"id":15512,"p":"/5pMxWyuVuI5JZ27geaCQpYUw8k3.jpg","b":"/akcFhNdibYAsGUOfUhb5y1rFTet.jpg","t":"大战外星人","r":6.22,"y":2009,"hs":1.295,"d":6.26,"mt":"movie","o":"　　住在加州某小镇的美丽女孩苏珊·墨菲（瑞茜·威瑟斯彭 Reese Witherspoon 饰）即将和他深爱的男友德里克·迪尔特（保罗·路德 Paul Rudd 饰）走入婚姻的殿堂。可就在这关键时刻，她先是被一颗陨石砸到脑袋，继而全身发光变成一个身形高大头发雪白的巨人。她的变化吓跑了亲朋好友，随后一群全副武装的神秘之人将其抓获并囚禁起来。苏珊被军方带到52区的秘密基地，与来自地球各个角落的怪物们称为科学家们研究的对象。　　与此同时，一个藏有邪恶力量的不明飞行物正以极高的速度接近地球，它所带来的外星人加莱克萨哈（瑞恩·威尔森 Rainn Wilson 饰）扬言要摧毁地球，毁灭人类。人类奋起反抗，但是他们的武器在加莱克萨哈面前全部败下阵来。地球危在旦夕，人们把命运寄托在了苏珊及其怪物朋友的身上……"},{"id":77459,"p":"/aUNggyBF2FgKSgeOebZ3HTCn7Sl.jpg","b":"/uLg9t6c34soxT4UAebbL3Cnlbl5.jpg","t":"怪兽在巴黎","r":6.885,"y":2011,"hs":1.022,"d":2.885,"mt":"movie","o":"1910年，法国巴黎。电影院放映员埃米尔（Sébastien Desjours 配音）和他的朋友罗尔（Gad Elmaleh 配音）来到某科学家的实验室送货，科学家恰好不在，两个人胡乱动实验室的药品，结果引发大混乱，更令一只小跳蚤巨大化，变成恐怖的大怪物。怪物跳蚤逃出实验室，在巴黎引来了一阵骚乱和恐慌。而事实上，这只跳蚤温柔无辜，有着一颗纯洁的心。它偶然结识了美丽的酒吧驻唱歌手露西（Vanessa Paradis 配音），由此得名弗兰卡。弗兰卡具有令人惊叹的音乐天赋，它和露西的演出得到人们的欢迎。\r 而另一方面，贪心的警察局长却想消灭怪物以壮大自己的威信。为了保护弗兰卡，埃米尔、罗尔和露西通力合作……"},{"id":99769,"p":"/vj0alCBuOutq55ZhmlLwEkalZpR.jpg","b":"/aF1uXRZPzlQz9N892QRq0MmjcVf.jpg","t":"龙之信条","r":7,"y":2020,"hs":2.901,"d":11.523,"mt":"tv","o":"伊森的家园被一隻龙给摧毁，他于是展开旅程，企图彻底歼灭龙族。一名随从出现在他身边，矢言保护他的性命，然而等在伊森前方的危险却远远超过两人想像。当你对抗怪兽……兽性恐怕也会直扑上身。"},{"id":13220,"p":"/yS4d1ArthDuj1dApXGkDGUYNsyq.jpg","b":"/h6NOPc2nUoKmobs5lia33z4syNM.jpg","t":"林中奇遇","r":6.1,"y":2008,"hs":0.544,"d":1.268,"mt":"movie","o":"生物学博士赛斯和妻子宝莉驾车去郊外游玩，路上，他们遭遇了另一对夫妇。丹尼斯和蕾丝是一对亡命鸳鸯，他们希望偷渡墨西哥开始新的生活，但是汽车在路上抛锚。因此，丹尼斯劫持了赛斯夫妇的汽车，并将他们绑作人质。  　　驾驶汽车的宝莉无意中轧到一个奇怪生物，引起汽车爆胎。众人下车查看，赛斯惊奇地发现被压扁的动物竟仍有生命迹象。惶恐的他们逃到一座加油站，然而很快发现，他们正被一种长满刺的未知生物所包围……"},{"id":93741,"p":"/nkCbCmlwjwT6QL44DqG7qE9ch8H.jpg","b":"/4WIglfr4lDFVjCEcXzCeu6cJsOh.jpg","t":"侏羅紀世界：白堊冒險營","r":8.015,"y":2020,"hs":4.82,"d":46.571,"mt":"tv","o":"六名青少年受邀前往努布拉島參加新潮的冒險營，豈知恐龍竟四處亂竄，大夥這下得並肩合作，才能保住小命。"},{"id":7191,"p":"/sWW4IcrPf0mI9uc8xlQ7LRWL8F2.jpg","b":"/6ms6RdNcQUAnjBY26aM85xC2wV0.jpg","t":"科洛弗档案","r":6.696,"y":2008,"hs":1.298,"d":5.913,"mt":"movie","o":"　　好友罗布要去日本工作，他的弟弟杰森和朋友莉莉为他举办了一场欢送派对。看到杰森拎着DV只顾拍摄美女玛莲娜，莉莉很恼火，指出他更加关注罗布，因为后者才是今天的主角。罗布姗姗来迟，并且感到没落。原来他跟好友贝丝的地下情刚刚告吹，这令他异常沮丧。正在此时，贝丝携新男友出现在派对现场，这令好友感到既尴尬又愤怒，而真正的地震危险正在悄悄逼近……本片故事是采用伪DV风格的拍摄而成。"},{"id":634429,"p":"/qCsztfvFCVRuWoefq44GHVk5LHb.jpg","b":"/1u6wMv6EEtuKZFuQVlvbWAf7UxL.jpg","t":"新·奥特曼","r":7.4,"y":2022,"hs":2.362,"d":4.617,"mt":"movie","o":"巨大不明生物“祸威兽”不断地出现，已经成为日本习以为常的现象。 这种生物通常兵器无力对抗，即将迎来极限的日本政府聚集了“祸威兽”专家，成立了“祸威兽特设对策室”通称“祸特对”。 班长-田村君男（西岛秀俊 饰）、作战立案担当官-神永新二（斋藤工 饰）、非粒子物理学者-滝明久（有冈大贵 饰）、泛用生物学者-船缘由美（早见明理 饰）被选拔进入“祸特对”，执行任务。 突然从大气外飞来的银色的巨人使危机加剧。 为了处理银色巨人的问题，祸特对又新配置了分析官-浅见弘子（长泽雅美 饰）和神永携手处理。 在浅见的报告书上这样写着——奥特曼（暂称），茫无头绪。"},{"id":620249,"p":"/ogMVWcW6TSBl65heyUHnuYpTlBm.jpg","b":"/aVFx1VtlOxR3v0ADEatalXOvwbu.jpg","t":"罗小黑战记大电影","r":8.3,"y":2019,"hs":1.579,"d":3.091,"mt":"movie","o":"在熙攘的人类世界里，很多妖精隐匿其中，他们与人类相安无事地生活着。猫妖罗小黑因为家园被破坏，开始了它的流浪之旅。这场旅途中惺惺相惜的妖精同类与和谐包容的人类伙伴相继出现，让小黑陷入了两难抉择，究竟何处才是真正的归属？"},{"id":94252,"p":"/9uEmYSgYIMBEIN82VAlqZnatpxJ.jpg","b":"/fV6MArs2b71ym7ZIArAiiLiLCUZ.jpg","t":"人力资源","r":6.521,"y":2022,"hs":4.261,"d":22.507,"mt":"tv","o":"在这部《青春无禁忌》的衍生剧中，爱虫、荷尔蒙怪和其他生物努力应对爱情生活、职场闹剧以及人类客户的需求。"},{"id":94810,"p":"/tw673pIwR0fou0fpfjymm52YIKV.jpg","b":"/izbdXU7ys0JLN8fpeYguVcDjCOX.jpg","t":"探险活宝：遥远国度","r":8.13,"y":2020,"hs":3.267,"d":14.175,"mt":"tv","o":"　　故事仍然围绕着芬恩·莫顿和狗儿杰克，他们会继续在哇赛秘境上冒险！"},{"id":94997,"p":"/laZcaAXraBbBu6hgmwqJDLUXX3r.jpg","b":"/etj8E2o0Bud0HkONVQPjyCkIvpv.jpg","t":"权力的游戏前传：龙族","r":8.336,"y":2022,"hs":6.93,"d":81.677,"mt":"tv","o":"本剧改编自乔治·马丁的《血与火》，背景为《权力的游戏》涉及事件的200年前，聚焦坦格利安家族。故事将讲述坦格利安家族的衰落，以及被称之为“血龙狂舞”的家族内战。"},{"id":670428,"p":"/byvJImlUrJv9l0FNSeaSGgbqNYw.jpg","b":"/uB9V3WUEnm2XzZxQHNxdnHzqK0r.jpg","t":"恶烂狂人","r":5.9,"y":2020,"hs":1.14,"d":1.803,"mt":"movie","o":"《Psycho Goreman》在今年的美国西南偏南影展(SXSW) 午夜单元曾放映，剧情围绕于8 岁的「Mimi」（尼塔荷西汉纳/Nita-Josee Hanna饰演）以及10 岁的「Luke」（欧文梅尔/Owen Myre 饰演）两兄妹身上，他们无意间唤醒了一位古老的外星帝王（马修尼娜比/Matthew Ninaber 饰演），他们用魔法护身符作为威胁，迫使这位能力强大的外星人达成他们异想天开的要求，但此举却引来了杀机，一位来自银河系的刺客（亚当布鲁克/Adam Brooks 饰演）正蠢蠢欲动，小镇意外地成了外星人的战场。"},{"id":47292,"p":"/3KZR69GBEQ1HX8FO5NaIf48xJyq.jpg","b":"/b5NH2rjQFATYfkd1XYbGQWeyevx.jpg","t":"宝可梦剧场版：骑拉帝纳与冰空的花束 谢米","r":6.7,"y":2008,"hs":1.014,"d":3.334,"mt":"movie","o":"在这个世界上有一个神秘的镜子反射般的世界。在那里没有所谓的美丽，是骑拉帝纳栖息之处。可是因为帝牙卢卡与帕路奇犽的战斗，时空开始扭曲，反转世界被称为黑色瘴毒的云层给覆盖。看到自己的栖身之所被玷污而震怒的骑拉帝纳，找到了罪魁祸首帝牙卢卡，并打算将其带入反转世界。另一方面，在小智等人跟前出现了样子迷你可爱的神奇宝贝，那是被称为感谢神奇宝贝的洁咪。为了帮助洁咪前往葛拉西蒂亚花花田，以进行被称为“花之传递”的集体迁移，小智一行人和洁咪展开了短暂的冒险旅程。"},{"id":96648,"p":"/ovLdkMclsr9NjkfRPgMaGDTHyGk.jpg","b":"/mceCXNTny6a5F3rQgShLoyARw4l.jpg","t":"甜蜜家园","r":8.276,"y":2020,"hs":4.536,"d":35.471,"mt":"tv","o":"车贤秀是一名高中生。他也是个隐士，很少离开自己的房间。他拒绝与父亲、母亲和妹妹说话。有一天，除了他之外，全家都死于车祸。车贤秀一个人孤零零地呆在家里。他搬进了一间小公寓。这时，世界各地发生了人类变成怪物的神秘现象。车贤秀公寓楼的住户们，包括平尚旭在内，为了生存，与这些怪物展开了斗争。"},{"id":666243,"p":"/ckjlfMg2lXQK5aav33BCBgtsYWh.jpg","b":"/orGlr1vHTgbDkGJPwuBjd8ncVjQ.jpg","t":"獵魔士：狼之惡夢","r":7.459,"y":2021,"hs":1.799,"d":3.093,"mt":"movie","o":"當初為了脫離貧窮，維瑟米爾成了獵魔士，如今的他則為錢幣和榮譽斬殺怪物。但當新的威脅出現，他將被迫面對來自過往的惡魔。"},{"id":726208,"p":"/kB1jM3vsbkWBxLo4esCDvgrsZVj.jpg","b":"/h00iFXMpGuls2GEnXIGFzQUeaFr.jpg","t":"暫時停止傾聽","r":6.505,"y":2020,"hs":1.794,"d":3.984,"mt":"movie","o":"丹尼爾著手整修新家，過程中卻發生一場離奇的悲劇。隨後，他開始聽見詭異的求救聲，逼得他找上一位知名的靈異專家求助。"},{"id":35552,"p":"/lMs14DJOIIuPLvxpyRFAcNLDNrB.jpg","b":"/czlDdg54yzAnkDyG0xzqAbu84vM.jpg","t":"阿黛拉的非凡冒险","r":6.232,"y":2010,"hs":1.065,"d":3.64,"mt":"movie","o":"1912年。为了拯救深陷重度昏迷的妹妹，聪明果敢的法国女记者阿黛拉·干白（露易丝·布尔昆 Louise Bourgoin 饰）上天入地，走遍世界寻找治病良药。她不顾出版商去秘鲁印加古果探险的要求，自顾自来到埃及寻找传说中法老名医的木乃伊。经过一番险象环生的对决，阿黛拉总算得到木乃伊，启程返乡。与此同时，位于巴黎的自然博物馆发生奇怪之事。一枚恐龙蛋突然孵化出一只翼手龙，当晚，翼手龙袭击了前警察局长的专车，该事件惊动全国上下，政府要求警方24小时内破案。即将复活的木乃伊，以及危险的翼手龙，阿黛拉即将迎来新的冒险……本片根据雅克·塔蒂（Jacques Tardi）同名畅销漫画改编。"},{"id":662708,"p":"/njEx2p4toe2S6VrOZBarAwIISPx.jpg","b":"/4KpNHvQIjyg1YFovRAoUXoFrGnR.jpg","t":"宝可梦：皮卡丘和可可的冒险","r":7.175,"y":2020,"hs":1.82,"d":3.858,"mt":"movie","o":"《皮卡丘和可可的冒险》是陪伴中国观众多年的《宝可梦》系列第23部剧场版，讲述森林遭遇危机时，小智、皮卡丘与可可一同挺身而出，为保护森林中的宝可梦而战。除了一贯的可爱的宝可梦形象外，本片还着重刻画了萨戮德与可可之间超越血缘的父子情谊。"},{"id":25961,"p":"/a92GIQXzjRSgSHLfiAvb0fZ17BK.jpg","b":"/dGulOAB9N4qJlafWxI4YczXDA4I.jpg","t":"宝可梦剧场版：帝牙卢卡VS帕路奇亚VS达克莱伊","r":6.9,"y":2007,"hs":0.928,"d":2.939,"mt":"movie","o":"小智一行人抵达了小光预备参加神奇宝贝华丽大赛的白杨镇，在那里他们认识了驾驶热气球的女子艾莉丝、其青梅竹马东尼欧，以及艾伯特男爵。由于艾伯特男爵认定隐居于城镇庭园中的黑暗神奇宝贝-达克莱伊是近日来破坏城镇的元凶，并准备讨伐它。  然而东尼欧的想法却不同，他侦测到在白杨镇的上方有一股异常的冲击波，而那正是传说中分别掌控时间的帝牙卢卡与空间的帕路奇犽这两大传说神奇宝贝在次元夹缝中大战所造成；而达克莱伊的攻击正是为了让它们远离这座城镇。随着两大传说神奇宝贝的争斗越来越激烈，终于在白杨镇的名景“时空之塔”的上方产生了空间裂缝，战场也随之转移到了白杨镇。小智他们该如何阻止这场危机？而众人对达克莱伊的误解又会如何化解？好看又刺激的一场争斗即将展开!"},{"id":714194,"p":"/zAMSjHoRULbSKHKh2tp8XuQyiCn.jpg","b":"/xMPpi0sw1g027ZbzZpHTKweyZw6.jpg","t":"进击的巨人 ~编年史~","r":7.551,"y":2020,"hs":1.728,"d":3.438,"mt":"movie","o":"随著《进击的巨人》系列动画最终章首回宣传片正式发布之后，官方将以前三季的动画工作室 WIT STUDIO 所制作共计 59 话的内容为基础，重新精华编译《进击的巨人》动画版，推出《进击的巨人》系列编年史剧场版《进击的巨人 CHRONICLE》，供所有粉丝一次饱览《进击的巨人》动画前三季内容，复习《进击的巨人》早先的剧情并期待最终季的正式推出。"},{"id":109414,"p":"/g7OTuMkWeIgzpCYioCl8FyGq7gw.jpg","b":"/5lzCV3BFdS5NFmi6Lxa0Cp9Am3J.jpg","t":"世界末日","r":6.229,"y":2013,"hs":1.391,"d":5.597,"mt":"movie","o":"故事讲述了烂仔帮好兄弟一齐来到詹姆斯·弗兰科家中开末日狂欢派对，没想到一切关于末日的猜想都应验了。本片中各路明星均以现实身份登场。"},{"id":103157,"p":"/tIPAQzVhKnx7YhjNffg98Gt6JI0.jpg","b":"/3g7XI4IuwGiXipyBbreJDpc0fwN.jpg","t":"只有我能进入的隐藏迷宫","r":8.004,"y":2021,"hs":3.619,"d":15.476,"mt":"tv","o":"满足自己的食欲、物欲，将世界最强的技能创作、赋予、编辑出来！！藏匿了大量稀有魔物和珍奇宝物的传颂之地——隐藏迷宫。失业的贫困贵族三男·诺尔，幸运地打开了这座隐藏迷宫的入口。在隐藏迷宫中，诺尔学会了创作，赋予和编辑技能的能力。除此之外，使用这项技能时，需要满足特定条件以此来储存必要的点数……"},{"id":508943,"p":"/80hC16XH7uPqOT26y0WCYSMA8xO.jpg","b":"/620hnMVLu6RSZW6a5rwO8gqpt0t.jpg","t":"夏日友晴天","r":7.803,"y":2021,"hs":3.505,"d":12.035,"mt":"movie","o":"在意大利的一个美丽海滨小镇上，一个名为卢卡的小男孩与好朋友们一起渡过难忘的夏天，过程中充满了冰淇淋、意大利面和摩托车。然而，路卡却有一个秘密——他是来自水底世界的海怪，且只要一接触到水，就会原形毕露……"},{"id":762441,"p":"/A0BkOTAcXrGJPfN3BVHz4BIVImx.jpg","b":"/6XjMwQTvnICBz6TguiDKkDVHvgS.jpg","t":"寂静之地：入侵日","r":6.722,"y":2024,"hs":4.661,"d":14.363,"mt":"movie","o":"“无声末世”的第一天，人类尚未掌握“出声即死”的法则，在怪物面前不堪一击。数以千计的怪物从天而降，怪物数量达到系列之最，视角也从前作的乡村小镇升级到美国第一大都市——纽约，全球沦陷，人类生活的街道、地铁、超市等地都变得危机四伏，一旦出声便会被潜藏的怪物“贴脸开大”，喧嚣的纽约沦陷为一座沉默的孤城，苟活的人类在此上演一场极限大逃亡。"},{"id":7087,"p":"/rlDefnxVHcXwwm2bxPHknNRl4l.jpg","b":"/gkWfeC2eDk3QfKvEO7Zv8bOM732.jpg","t":"我欲为人","r":7,"y":2009,"hs":2.314,"d":24.372,"mt":"tv","o":"故事讲述两个在当代具有超自然能力的人“乔治”和“米歇尔”。在当地一个不知名的医院里做苦工，他们生活绝望-因为米歇尔是吸血鬼，乔治是狼人。他们决定改过自新，住在了一起才发现，一个女鬼(Annie)死于神秘的情况并且经常闹鬼。在这个一个对两个人的竞赛中(Threesome 有三人一组或者一人对抗两人的意思，这里应该指安妮女鬼和乔治米歇尔搭档)，他们与超自然生物对抗，希望通过这样的生活方式与他们的邻居-人类相处。"},{"id":117678,"p":"/8XApFlqookjHKWuScJgUoWnpFt8.jpg","b":"/tGum8pp4gImTfFbWjnk1efTZirR.jpg","t":"骷髏島","r":7.2,"y":2023,"hs":4.375,"d":16.763,"mt":"tv","o":"一群探險家在南太平洋遭遇船難後流落荒島，碰上一群駭人生物，其中包括統治這座島嶼的大猩猩「金剛」。"},{"id":799177,"p":"/36Gpmc7xlqntxJWb7DYvIkvfSlW.jpg","b":"/3EyNSc0JqtVf9aOHmaiiPRKUQZ5.jpg","t":"鬼娘子3","r":6.804,"y":2022,"hs":1.858,"d":2.936,"mt":"movie","o":"本片以阿鲁纳恰尔邦的森林为背景，讲述了巴斯卡的故事，一个被狼咬了一口的男人，开始转变为狼人。\r 当巴斯卡和伙伴们试图找到答案时，一堆曲折，转折和笑声随之而来……"},{"id":62211,"p":"/esOn7ESBbsI5mxBVCInGzjgpeeq.jpg","b":"/hmAOMwVeJfdWXgK1Ikyl2eYkE99.jpg","t":"怪兽大学","r":7.039,"y":2013,"hs":1.85,"d":8.637,"mt":"movie","o":"自幼憧憬惊吓专员职业的大眼仔麦克·华斯基（比利·克里斯托 Billy Crystal 配音），终于如愿考入曾走出过无数传奇人物的怪兽大学惊吓学院。却不小心与系出惊吓名门的同学毛怪詹姆士·苏利文（约翰·古德曼 John Goodman 配音）得罪了极其严格的院长迪安·哈德斯克莱博（海伦·米伦 Helen Mirren 配音），结果在期中考试时被三振出局，驱逐出惊吓学院。不甘失败的大眼仔抓住一线机会，集结团队报名参加兄弟会举办的惊吓游戏，只要获胜便有机会重返惊吓学院。而在高手云集的赛场上，大眼仔与毛怪即将迎接前所未有的挑战…"},{"id":823464,"p":"/lTO7nerUjKZ3QeJgZfMU7d6sD9d.jpg","b":"/lLh39Th5plbrQgbQ4zyIULsd0Pp.jpg","t":"哥斯拉大战金刚2：帝国崛起","r":7.09,"y":2024,"hs":5.272,"d":18.596,"mt":"movie","o":"继上一次的怪兽高燃对战之后，金刚和哥斯拉将再度联手对抗一个潜伏在世界中的巨大威胁，并逐步探索这些巨兽们的起源以及骷髅岛等地的奥秘。同时，上古之战的面纱也将会被揭晓，而正是那场战斗创造出了这些超凡的生物，并深刻影响了人类世界的命运。"},{"id":39057,"p":"/ttLwqH1etXdi4XEFO2TcIcu5Yr3.jpg","b":"/1WygXLVPO4wNYm6WUgUi7PNAvkU.jpg","t":"宝可梦剧场版：阿尔宙斯 超克的时空","r":7.1,"y":2009,"hs":1.215,"d":4.439,"mt":"movie","o":"传说中创造世界的神奇宝贝阿尔宙斯，在某次灾难中拯救了世界不被灭亡，但却身受重伤，是达摩斯救了他。  之后，为了使米季纳的土地复苏，阿尔宙斯将其生命宝玉借给达摩斯，并约定在下一个日蚀之日归还，但达摩斯却背叛了誓言。  阿尔宙斯长眠前，许下“当我下一次醒来后将对人类进行制裁”的誓言。  在阿尔宙斯苏醒之后，以压倒性的力量将三神彻底打败，而帝牙卢卡也在倒下前夕将小智一行人送到过去，去了解达摩斯为什么会背叛阿尔宙斯的真正缘由。"},{"id":43933,"p":"/nuGTvvSZml9xfLHtU02x99se1XV.jpg","b":"/imiBIsvNU3TbMB3sbqKanKODS33.jpg","t":"怪兽","r":6.221,"y":2010,"hs":0.912,"d":2.749,"mt":"movie","o":"六年前，美国太空总署观测到地外文明，但是派出勘测的飞船返航时在墨西哥坠毁。从此之后，墨西哥许多地区受到外星神秘生物的感染，无数百姓丧生。美国方面派出军队与巨大的外星怪兽作战，彼此伤亡惨重。\r 洛杉矶的记者安德烈·卡特（斯科特·麦克奈利饰）接受某富翁的请求，前往墨西哥感染区寻找其女儿萨曼莎·温登（惠特尼·阿贝勒饰）。安德烈顺利见到萨曼莎，二人随即踏上开往美国的列车，然而列车却在中途折返。他们被迫寻找其他归国的途径，只是命运难测，回国之路似乎充满险阻。万般无奈，安德烈和萨曼莎只得步行穿越危险重重的感染区。"},{"id":53985,"p":"/w3R9G8rqrrbMSOufl0QBaNAZPDC.jpg","b":"/sGRYgQkVfUvJiCzz8RZ0Zb1wyHq.jpg","t":"怪兽大战外星人外传：天外南瓜","r":5.838,"y":2009,"hs":0.551,"d":1.21,"mt":"movie","o":"这是NBC电视台于10月28日晚播出的万圣节特别电视节目，敌人自然换成了万圣节的传统道具——南瓜灯，但却被外星飞碟倾倒的废料变异成了爱吃糖的妖怪。"},{"id":123548,"p":"/4XJwo95ktJ7xupw1bCMuP91kyYr.jpg","b":"/1swj9HxDkjzsO3yHlSwRA38hMFN.jpg","t":"恶魔城：夜曲","r":7.8,"y":2023,"hs":4.601,"d":18.711,"mt":"tv","o":"革命席卷法国，里希特·贝尔蒙奋力守护家族遗产，并阻止冷酷无情、利欲熏心的吸血鬼统治者崛起。"},{"id":84204,"p":"/n1CkFfuDCh4NDZgaXmyna3V0Hxc.jpg","b":"/5GI1MueBPswWnFs7nqTeMS8tL7V.jpg","t":"海岸大捕怪","r":6.1,"y":2012,"hs":0.661,"d":1.395,"mt":"movie","o":"　　奥谢是个英俊潇洒的爱尔兰小民警，他每天的工作就是到辖区内的酒吧里巡逻，每天和他打交道的不是本地酒鬼就是不知从那冒出来的古怪人士。直到一天，他发现了一种貌似巨大章鱼的恶心外星生物正准备大肆袭击他的小镇，经过实战发现，酒鬼的血液对外星人来说是万能毒药，于是乎，小民警奥谢想出了一条绝世妙计：把全镇人灌醉……"},{"id":894205,"p":"/bayuSjvXdjBnSrakIpDCIJ905R9.jpg","b":"/pfAZP7JvTTxqgq7n6A1OYgkAdEW.jpg","t":"Werewolf by Night","r":6.971,"y":2022,"hs":2.123,"d":3.788,"mt":"movie","o":"在一个黑暗而阴沉的夜晚，一群秘密的怪物猎人从阴影中走出来，在他们的领袖去世后，聚集在令人不祥的血石神庙。在一个奇怪而可怕的纪念领袖生命的活动中，与会者被推入一场神秘而致命的竞争，以争夺一个强大的遗物--这场狩猎最终将使他们与一个危险的怪物面对面。"},{"id":1203329,"p":"/e2K40kQ47AJx6D3pdcbraQBCw0P.jpg","b":"/1YL8ksfwm3p2Tgt1yaNVYYOvOKC.jpg","t":"獵魔士：深淵海妖","r":6.946,"y":2025,"hs":4.459,"d":6.995,"mt":"movie","o":"這部動畫片隸屬《獵魔士》宇宙，講述狩魔獵人利維亞的傑洛特捲入海陸之間的偌大衝突。"},{"id":913290,"p":"/4GTU8Wuk8qewB8527Sw4zmut5E1.jpg","b":"/kSeU4uk19t82k6Cao7hc6ktDYhF.jpg","t":"野蛮人","r":6.83,"y":2022,"hs":3.008,"d":8.495,"mt":"movie","o":"一名前往底特律参加工作面试的年轻女子预订了一间出租屋。但当她在深夜到达时，发现房子被重复预订了，一个陌生男子已经住在那里。但她很快发现，这里还有更多恐怖的东西。"},{"id":534032,"p":"/5nZ6kksboo2bDcs7P8UMMoqs0LJ.jpg","b":"/dcn0C7IJ8RUAU90zu42eAMzkYck.jpg","t":"燕麦工作室第一卷","r":6.1,"y":2021,"hs":0.692,"d":0.75,"mt":"movie","o":"工作室的第一部短片《拉卡》，讲述了2020年地球已被形似蜥蜴的外星人统治。残暴的蜥蜴人拥有比人类先进的武器，用武力奴役人类，并进行大量的活体研究。除此之外，他们还有心灵控制能力，并用巨型构造物释放甲烷以改造大气层。另一方面，人类并非全部束手就擒，仍有一些反抗军在战斗着。反抗组织为了抵御蜥蜴人的心灵控制，研制出了脑屏障装置，但未能投入量产。  短片聚焦于德克萨斯地区的反抗运动，该组织首领为西格妮·韦弗饰演。故事分为三部分，以小标题隔开。第一部分主要是世界观交代，从中我们能看到一排排痛苦地坐在地上，等待屠宰的人类，以及挂满尸体的埃菲尔铁塔，还有成为外星人幼崽孵化器的男子——这个设定很像异形。这部分用大量的蒙太奇渲染末日般的荒凉与残酷，辅以女声旁白，展现出相当的悲怆气氛。随即镜头一转，将视野拉向地下反抗组织，并用一次针对蜥蜴人的恐怖袭击结束了叙事。  第二部分聚焦于两个角色，一个是身兼纵火狂与炸弹客的疯子诺什。在旧世界，他这样的危险分子一定会被立刻抓起来，但如今他已是反抗军的香饽饽，因为他们需要他高超的炸弹制造技术才能有效打击蜥蜴人。另一个是黑人阿米尔，他是一个被蜥蜴人俘虏并进行了实验，又侥幸逃生的人类。蜥蜴人在他身上安装了某种监测装置，这让他意外获得了预知未来的能力，两位角色的故事依靠西格妮·韦弗的视点串联在一起。  影片的第三部分是双线叙事，一方面描写了西格妮带领部队进攻蜥蜴人据点，另一方面讲述一名反抗军成员引导阿米尔去预知未来。整部短片在这段叙事后戛然而止。没人知道阿米尔看到了什么样的未来，也没人能确切知道反抗军所看到的天使模样的蜥蜴人幻影代表了什么。"},{"id":68726,"p":"/ymAcG47ZmEp92zj1wtUXVgSmm72.jpg","b":"/ig7qUy7drkEFZNCK7gi0hMn1WMN.jpg","t":"环太平洋","r":6.91,"y":2013,"hs":2.113,"d":12.896,"mt":"movie","o":"近未来，地球环境逐步恶化。神秘外星殖民者通过大洋底部的虫洞“缺口”将身形庞大、残冷迅猛、身藏剧毒的怪兽接连派往地球，有条不紊地实施着它们的殖民毁灭计划。为此，人类联手打造“贼鸥计划”，制造出与怪兽体型相当的机甲战士迎战，但随着怪兽渐次进化，机甲战士全面溃败，各国政要试图修筑偏于防守的“生命之墙”以阻挡侵略者的脚步，无奈很快遭遇挫折。在此危急关头，暗中仍推进“贼鸥计划”的斯特克·潘特考斯特将军找回五年前曾遭受重大打击的“危险流浪者”驾驶员，并通过严格选拔为他选择了新的搭档森麻子。复活的“流浪者”即将与另外三台仅存的机甲战士迎战更强大的怪兽侵略者，同时寻找彻底扫除敌人的良机。苍茫的大海之上，人类保卫之战接连而起……"},{"id":37807,"p":"/8WWTb5sVADcxar0RXUJRE4XBB5L.jpg","b":"/dHQ6u5nRMCHGHLCl220iCah6jX0.jpg","t":"战斗陀螺金属对决","r":7.3,"y":2009,"hs":3.064,"d":71.04,"mt":"tv","o":"银河是个对手越强就越有斗志的热血陀螺手。他非常喜欢陀螺对战，以更强为目标，寻求强敌进行武者修行。一天他与京谷率领的邪恶组织首狩団（Face Hunters）进行了一场1对100鲁莽的陀螺对战。因为这个机会而认识银河的健太，对银河像哥哥一样敬仰。虽然银河认为健太的实力还有所欠缺，但是通过陀螺战斗中真挚的配合产生了好感，并开始共同行动。\n\n战斗胜负未揭晓之前保持一颗绝不放弃的强烈的心，战斗以外时刻为朋友着想，随处都可以看到银河的身影。与新的对手相遇、相识以及分别……在各种各样的战斗中成长。"},{"id":133121,"p":"/8ao1cdtHrWP9ZksdZBR1CUG8lzw.jpg","b":"/xbjOkrAaT4CAIrNJ38oQSBomHvg.jpg","t":"生化危机：诅咒","r":6.9,"y":2012,"hs":1.371,"d":4.808,"mt":"movie","o":"　　1991年，苏联解体，原隶属苏联体系下的社会主义国家纷纷宣布独立，东斯拉夫共和国正是众多新生国家中的一员。然而东斯拉夫两极分化严重，社会严重失衡，反叛军与政府军进行了长达十数年的战争。时间进入21世纪，双方的战争愈演愈烈，甚至传闻已有“怪物”加入进来，战争开始朝着不确定的方向发展。为了调查生化武器的实情，里昂获命来到东斯拉夫。混乱之中，他被反叛军抓获，可是遭到寄生虫操控的人类很快冲击了他们的栖息地和城市。与此同时，艾达也抱着神秘目的来到东斯拉夫。战争毁灭了一切，滋养着恶魔，里昂能否阻止事态进一步恶化呢……\r 　　本片根据经典同名电子游戏改编。"},{"id":75761,"p":"/1IsviP0Tb05xUAFWz5b7FJ0qIHP.jpg","b":"/iAmTmSUzpxrxz1KJwhrXsdMFRfi.jpg","t":"最后约翰死了","r":6.304,"y":2013,"hs":0.923,"d":2.247,"mt":"movie","o":"故事围绕着一种在街头被称作“Soy Sauce”的毒品展开，传说，此种毒品的使用者可以获得极其美好的迷幻体验，但相应的，它也会让沉迷者变得“非人类化”。此时，一个无声世界的入侵也在悄悄的进行，人类需要一个新的英雄。而责任似乎落在了John和David，这对仅有个糊口工作的大学生身上。他们能够阻止恐怖的降临并拯救人类么？不，不，他们不能。"},{"id":203912,"p":"/3MZDyB4eu9XyIcjdBKbmHLk5j4F.jpg","b":"/1W6zwX287HJU7jVoUQIMpoSnwWi.jpg","t":"科學怪人","r":7.9,"y":2011,"hs":0.542,"d":1.03,"mt":"movie","o":"由导演丹尼-波尔(Danny Boyle)担纲执导的剧作《弗兰肯斯坦(Frankenstein)》将于2011年在伦敦西区正式挂牌上演。英国演员本尼迪克特-康伯巴奇(Benedict Cumberbatch)、男星约翰尼-李-米勒(Jonny Lee Miller)将担任剧中主人公亮相英国国家剧院(National Theater)。"},{"id":71689,"p":"/s29wW0zxifm1mawISxusDoZApLY.jpg","b":"/uxezSInaPoH20CyHx4TuY1LzGly.jpg","t":"飞哥与小佛：超时空之谜","r":7.078,"y":2011,"hs":1.878,"d":10.766,"mt":"movie","o":"故事叙述一个巧妙的契机，在泰瑞进入飞哥小佛家五周年纪念日当天，飞哥做了一个用大型鸭嘴兽羽毛球机器，而且两人就坐在里头，在阴错阳差之下撞上了背着两人驾着火箭车出任务的泰瑞，意外弹到了杜芬舒斯家中，飞哥与小佛因此结识了杜芬舒斯，并帮杜芬舒斯修好被他们撞烂的\"超时空终结者\"，刚好泰瑞在此时闯进杜芬舒斯家，因为不能被家中主人发现，所以只好变回毫无威胁性的鸭嘴兽。飞哥帮忙修好机器后，一行人进入了另一个时空。那个时空是一个被穿黑袍的独眼杜芬舒斯独裁统治的三州地区，莫来管队长则成了独眼杜芬舒斯底下的助理。"},{"id":945961,"p":"/cDJwZ4lSZiUnHtixdyhaPPwsjyo.jpg","b":"/iJaSpQNZ8GsqVDWfbCXmyZQXZ5l.jpg","t":"异形：夺命舰","r":7.193,"y":2024,"hs":6.134,"d":29.731,"mt":"movie","o":"一群年轻而勇敢的太空殖民者为逃离外星采矿殖民地的沉闷生活，在冒险探索一座废弃的太空站时，意外遭遇了宇宙中最可怕的生命体——异形。狭窄幽暗、危机四伏的空间站中，大逃杀的序幕已经被无情拉开，人类再次成为异形生物捕猎的目标。在无尽的黑暗与死亡威胁的笼罩之下，太空探险队员们能否在每一次心跳的瞬间，察觉到未知生物潜伏的丝丝寒意？在这场你死我活的追逐战中，他们将直面怎样的信任挑战和道德挣扎？当一个又一个同伴被残忍吞噬，求救无门的他们究竟能否在这场太空杀戮中寻得一线生机？"},{"id":961323,"p":"/3GvJQfqMjwIBgSjb7lLIDr2VXEx.jpg","b":"/4QpKxH614YFIsmiIBVUbsnG2H8w.jpg","t":"怪物少女妮莫娜","r":7.877,"y":2023,"hs":2.895,"d":5.025,"mt":"movie","o":"騎士在悲慘罪案發生後遭到誣陷，於是去找一位能變形的好強少女，請她證明自己清白。但如果對方正是他立誓要消滅的那種怪物，他又該如何是好？"},{"id":207784,"p":"/xBQK95axIdaOmfsJE7PM5bnioym.jpg","b":"/xC5GyeIzLsSRizJE5LedGShNgBa.jpg","t":"迷宫饭","r":8.5,"y":2024,"hs":6.003,"d":26.482,"mt":"tv","o":"迷宫饭。是“吃”，还是“被吃”，这是一个问题。在迷宫深处，莱欧斯眼看着红龙吃掉了妹妹，自己在将死之际回到了地面。尽管他想要马上再次挑战迷宫，但是钱和粮食都被留在了最深处。面对妹妹可能会被消化掉的危机，莱欧斯下定了决心。“食物就在迷宫中自给自足吧！”史莱姆，蛇尾鸡，宝箱怪，还有龙！吃着来袭的魔物们，打通迷宫吧，冒险者！"},{"id":207468,"p":"/lufOzmExoYTKP5nTGPDzc2xjtbq.jpg","b":"/9DrORnlwnjt5SeJKcuE5sqOoIdV.jpg","t":"怪兽8号","r":8.578,"y":2024,"hs":6.897,"d":38.847,"mt":"tv","o":"在怪兽出现率首屈一指的日本——怪兽无情地蹂躏着这个国家，践踏人们的日常。曾经立志要成为防卫队员，而今从事怪兽专门清扫行业的主人公日比野卡夫卡在某一天因为受到谜之生物的影响，身体开始怪兽化。担任讨伐怪兽工作的日本防卫队将这样的他称作“怪兽8号”。"},{"id":590223,"p":"/odgKUvZoOAUGLfOaE1jHu8RFfYt.jpg","b":"/lA5fOBqTOQBQ1s9lEYYPmNXoYLi.jpg","t":"愛與怪物","r":7.293,"y":2020,"hs":2.449,"d":6.891,"mt":"movie","o":"影片據稱風格結合《僵屍之地》和約翰•修斯的青少年電影，講述一場“怪物末日”迫使所有人類轉到地下殖民地居住，此事件7年後，男主Joel Dawson(奧布萊恩)目睹身邊的倖存者們都成雙成對了，他也想和自己的夢中女孩Aimee(亨維克)在一起。為此，Dawson勇敢地去到地表，並和一隻英勇的狗狗及兩個人(魯克和Greenblatt)成了隊友，在他們的幫助下，Dawson要努力穿越怪獸橫行的後末世，尋找真愛。"},{"id":427641,"p":"/9MGHP8R5yrBm6V9HYe4PNuskYvj.jpg","b":"/vm8mhrjk5nQ562UQ0KbUzi0yOHr.jpg","t":"毀滅大作戰","r":6.5,"y":2018,"hs":2.458,"d":12.237,"mt":"movie","o":"靈長類動物學家戴維斯奧克耶(巨石強森 飾)，他天性孤僻，不善與人交際，但是卻與一頭智商極高、個性溫馴的銀背大猩猩「喬治」整天形影不離。  喬治從兩歲起就一直接受戴維斯的照顧，卻沒想到一次基因實驗出狀況，讓喬治在一夜之間產生無法預測的突變，成為一頭力大無窮且身手矯健的巨大猛獸，所到之處破壞殆盡。然而禍不單行的是，其他地方也很快發現類似的大型變種生物，像是飛狼與鱷魚…等，牠們在北美各地到處肆虐。於是戴維斯與基因工程師凱特(娜歐蜜哈瑞絲)攜手合作，要設法盡快找到解藥，藉以終止這場毀滅性的大災難，同時拯救那位曾經是他朋友的「喬治」。"},{"id":135238,"p":"/8yfYNbRGOc0HC3wwpbNcPEPAinv.jpg","b":"/peVe0NQNdZMXwtTohnv8iwJQb2d.jpg","t":"京城怪物","r":8.1,"y":2023,"hs":4.28,"d":14.525,"mt":"tv","o":"1945 年的京城，2024 年的首尔。为了求生，在时间中漂流的两人奋力抵抗因人类贪婪而生的怪物。"},{"id":208891,"p":"/58Uw2g8MOYxHRS6Yxi5WM8aEfJ0.jpg","b":"/p3NtYk9lW1O1gidnfDaIB2NtpNc.jpg","t":"天国大魔境","r":7.945,"y":2023,"hs":5.432,"d":32.367,"mt":"tv","o":"那些孩子，生活在被美丽围墙覆盖的世界。少年时雄在某一天，接收到“你想去外面的外面吗”这样一条消息——另一方面，真流和姐姐在墙外的魔境旅行，并寻找着天堂，克服著各种危机生存下去。开始出现破绽的天国与少年少女的冒险开始！超才石黑正数的最新作！超大格局地出发！！"},{"id":242224,"p":"/qt3fqapeo94TfvMyld8P7gkpXLz.jpg","b":"/bcFlmrov1e5CCxZA7ZskGJ6QIh.jpg","t":"鬼书","r":6.52,"y":2014,"hs":1.596,"d":6.446,"mt":"movie","o":"　　数年前，艾米莉亚·范宁（艾斯·戴维斯 Essie Davis 饰）和丈夫遭遇一场严重车祸，丈夫不幸在这场意外中身亡。在此之后，艾米莉亚一面在养老院辛勤工作，一面又要照顾年幼的儿子塞缪尔（诺亚·维斯曼 Noah Wiseman 饰）。没有父亲的保护，塞缪尔从小害怕鬼怪，与之相对又表现出极其暴力叛逆的言行举止。带着危险品上学的塞缪尔遭到校方的斥责，艾米莉亚无奈暂时将其托付给克莱尔阿姨照看。  　　某晚，塞缪尔选了一本从未见过的绘本《巴巴杜先生》作睡前故事，因故事太过诡异恐怖，艾米莉亚中止了阅读，谁知小塞缪尔却仿佛着魔了一般。他声称巴巴杜来到了家里，小家伙的举止越来越离经叛道，而各种可怕的现象也接二连三出现……"},{"id":940721,"p":"/9j8akedgphraBgI6piuLpsv8auc.jpg","b":"/pu6twJJq87vzYvtu0OftcN0AkNU.jpg","t":"哥斯拉-1.0","r":7.583,"y":2023,"hs":4.102,"d":11.867,"mt":"movie","o":"由于战争而失去了一切的日本化为了焦土。虽然在战争中存活但却失去了双亲的敷岛浩一遇到了在变为一片废墟的日本坚强地生活下去的女性大石典子。仿佛是在追击打算复兴日本的在战争中幸存下来的人们一样，神秘的巨大怪兽哥斯拉出现了。面对拥有压倒性的力量的哥斯拉，人们逐步摸索对抗它的方法。"},{"id":1429,"p":"/by4f66EHK82OZNyEuYbOW5RxFBa.jpg","b":"/aok7IhrbA83josNz9Dqh8tNA0Ao.jpg","t":"进击的巨人","r":8.666,"y":2013,"hs":3.784,"d":47.358,"mt":"tv","o":"曾几何时，世界上突然出现无数身形庞大的巨人，普通人类的生命受到前所未有的威胁。为了保护自身安全，最后的人类筑起三座高墙：玛莉亚、露丝和希娜。人类迎来了长达一个世纪的和平岁月，却也让自己成为圈养在笼中的鸟儿，屈辱地失去自由。845 年，高达 60 米的超大型巨人和铠之巨人登场， 摧毁了最外层的玛莉亚之壁，也惊醒了人类似乎永远不会苏醒的长梦。在此事件中，不愿蜷缩在墙内的少年艾伦·耶格尔亲眼目睹母亲遇害，由此更坚定了他加入调查兵团的决心。在此之后，艾伦和青梅竹马三笠·阿克曼、好友阿尔敏·亚鲁雷特加入第 104 期训练兵团，发誓成为足以消灭所有巨人的英勇战士。百年的和平结束，人类和巨人的战争再度拉开序幕。"},{"id":54671,"p":"/hQSdrXBYTbLGHYDIseHkBOPXTgL.jpg","b":"/3bViM60LioKQJwsExm5oyLRYagC.jpg","t":"低俗怪谈","r":7.829,"y":2014,"hs":3.279,"d":37.961,"mt":"tv","o":"19世纪末，英国伦敦的上空阴云密布。探险家马尔科姆·穆雷爵士与美丽的灵媒温妮莎·艾芙斯四处寻找他的女儿米娜，在与一群不明生物交手的过程中，似乎窥探到来自两千年前古埃及的秘密。天才外科医生维克多·弗兰肯斯坦用尸块创造了科学怪人，他体验到造物主的乐趣时，也被过去的阴影束缚。四处寻回表演的美国落魄公子哥伊森·钱德勒曾因出色的枪法受雇于温妮莎，匪夷所思的经历让他盘桓伦敦，难以逃遁，在此期间他和苦命女子比莉·派佩坠入爱河。这些人因各种原因走到一起，共同面对永世无法摆脱的噩梦……"},{"id":158258,"p":"/pKedAAy9KuWFPVDJCR2kcVb9ApL.jpg","b":"/5kMIZHO8OYOC08urACEFFqmFA4p.jpg","t":"课后战争活动","r":8.3,"y":2023,"hs":5.227,"d":28.982,"mt":"tv","o":"某一天世上突然出现了未知的宝蓝色球状生命体，给人类带来了伤害，中大型的球体可以伤人，小型球体会攻击人，在危机事态下，全国的高中生都接受军事训练，被编制成军人预备军，开始在全国各个地区拿枪战斗，预备军人的任务是防御和摧毁部署在前线向市中心移动的小型球体。 主要是一部讲述高中生变成军人开始拿枪战斗的故事"},{"id":219543,"p":"/bB3G6Ug1jfsOUptb0RJsqrgMVta.jpg","b":"/y8T8BhptuHFPR0hCGcUSMyUfUfm.jpg","t":"生物突击队","r":7.876,"y":2024,"hs":5.4,"d":19.704,"mt":"tv","o":"讲述一支由被监禁的怪物组成的秘密小队，他们被招募执行对人类来说过于危险的任务。"},{"id":1034541,"p":"/aPRmX1fvVmJOluGgNnHz9pFEQ4T.jpg","b":"/18TSJF1WLA4CkymvVUcKDBwUJ9F.jpg","t":"劊樂小丑3","r":6.84,"y":2024,"hs":5.486,"d":22.773,"mt":"movie","o":"《劊樂小丑 3》劇情講述從上一集的萬聖節大屠殺倖存之後，Sienna（Lauren LaVera 飾）正努力和弟弟重建生活。眼看聖誕節即將到來，姊弟倆打算把過往拋諸腦後開心過節，瘋狂小丑 Art（David Howard Thornton 飾）卻在這時再度現身，要把他們的歡樂假期變成一場全新的惡夢⋯⋯。"},{"id":217923,"p":"/3joU1K9hR7S6VUWQBvu1a6PJh5g.jpg","b":"/dzu1V8vJmB3BPJS4nKrl8EdxpiB.jpg","t":"狄仁杰之神都龙王","r":6.3,"y":2013,"hs":1.064,"d":2.804,"mt":"movie","o":"唐朝麟德年间，唐高宗与武则天强硬派出大军远征，谁知舰队在大海中遇袭，遭到重挫。该事件震惊洛阳，都城百姓狂热祭拜龙王，缭乱众生的“花魁”银睿姬更惹来各方势力觊觎。狄仁杰奉武后之命调查龙王一案，偏巧卷入绑架银睿姬的案件之中。在与劫匪搏杀过程中，狄仁杰遭遇亦敌亦友的大理寺卿尉迟真金，遂被对方投入大牢。银睿姬一案内龙王身影再现，使洛阳上空更添一道疑云。狱中狄仁杰凭借缜密推理博取回纥医工沙陀忠的信任，逃出大牢同查龙王真相。两起案件错综复杂，相互纠缠，引向全然未知的方向。"},{"id":240411,"p":"/tvLkaxvMXM2I1NSoUE28EFaTUs5.jpg","b":"/jlbUx0aHJupDVDlCo0R7UxSaUUd.jpg","t":"胆大党","r":8.6,"y":2024,"hs":7.047,"d":42.342,"mt":"tv","o":"出生于灵媒师家族的女高中生·小桃（绫濑桃），与她同年级的超自然爱好者·厄卡伦（高仓健）。小桃在厄卡伦遭到班上同学欺凌时保护了他，两人以此为契机开始有了交流。“相信幽灵存在但否定外星人存在”的小桃，和“相信外星人存在但否定幽灵存在”的厄卡伦争论不休。为了让对方相信外星人和幽灵的存在，小桃去了被称为UFO圣地的废弃医院，厄卡伦去了闹鬼的隧道。在那里，他们遇到了无法理解的极其怪异的现象。在绝境中，小桃觉醒了体内潜藏的力量，厄卡伦获得了诅咒之力，二人开始挑战接连逼近的怪异！也开始了命运之恋！？超能力战斗&青春故事，开幕！"},{"id":50137,"p":"/pTLBkalS00rc9FSxgdt4bcwWdvH.jpg","b":"/gvqUljGv6Jo7V1R4H1rJPAW3Qla.jpg","t":"红白黑黄","r":7.8,"y":2013,"hs":3.636,"d":81.666,"mt":"tv","o":"RWBY背景设定在类现代但是充满着超自然力量的世界。主要人物为四个拥有各自的特殊能力及武器的女孩，她们因各种原因聚在一起组成团队并接受训练，以对抗怪物、恶棍或其他类似的团体。 在这系列之前，人类为了生存，发起了对黑暗戮兽（Grimm）的战争，直到他们发现“尘晶”（Dust）可以被用作魔力来源，这让人类得以对抗它们，并建立了文明世界。"},{"id":61695,"p":"/xrg6qFHed2QhYaweOUxnTZILmTa.jpg","b":"/93I7zPn0Afvp126PqNR3FdugNXH.jpg","t":"境界的彼方","r":8.204,"y":2013,"hs":2.792,"d":26.881,"mt":"tv","o":"一个偶然的契机，人类和妖梦之间出生的少年——神原秋人，有一天与在学校屋顶看上去要跳楼的少女——栗山未来相遇了。\n\n　　有着即使在异界士中也很特殊的“血”之能力的少女，在孤独中战斗着。\n\n　　“我看着像——普通的人类吗?”\n\n　　少年决心帮助这个命运与自己重叠的少女。由此，围绕在少年身边险恶的战斗开始发生……"},{"id":64710,"p":"/3DmaXur5cxXXZmpuIl4O0oeGolp.jpg","b":"/yoxs931FblO1YVDpVdVm1fT4kg9.jpg","t":"野良神","r":8.246,"y":2014,"hs":3.509,"d":49.922,"mt":"tv","o":"该故事描述的是在人间与阴间的交界处，八百万的神明和服侍他们的死灵——神器，以及被称为妖的魑魅魍魉一同生活着。\n\n可爱的女中学生在那儿遇到了居无定所、没有工作、自称是“神”的穿着运动衫的人。\n\n像这样一个性格粗心大意、性情不定，而且不能很好地听祈愿、没有人知道的神明却有一个能力，那就是将此岸与彼岸以及其夹缝——世上各种琐碎的东西斩断。"},{"id":1333100,"p":"/kkbGiEFXaLFWKLuJzMMJ4oEjUXS.jpg","b":"/nB6IR9XfdRpVRKCz85uT97EjgwB.jpg","t":"进击的巨人：完结篇 最后的进击","r":8.753,"y":2024,"hs":4.408,"d":10.915,"mt":"movie","o":"人类为了躲避巨人威胁而建筑高耸巨大城墙，躲在城墙中过着苟且偷生的日子。一天，超大型巨人来袭打破了历经百年的和平日常，纷乱中失去母亲的少年艾伦·耶格尔自此发誓要驱逐所有巨人，成为与巨人战斗的调查军团的一员。在几番赌命的险恶战斗中，艾伦得到化身为巨人的能力，一边为人类的胜利做出贡献，逐步慢慢接近世界的真相。  时光流逝，来到墙外世界的艾伦选择与调查军团的伙伴们分道扬镳，执行一个惊世骇俗的恐怖计划：率领无数巨人将这个世界上所有能称之为生命的生命尽数蹂躏的“地鸣”。以三笠和阿尔敏为首的幸存者们，为了阻止意图毁灭世界的艾伦，挺身挑战最后的战役。"},{"id":258230,"p":"/hwU5Qcu4HwirCKqtBXmPOSoRDfC.jpg","b":"/mAUfGMmYmsBeKRHlBdaj7YUe1Ow.jpg","t":"怪物來敲門","r":7.287,"y":2016,"hs":1.442,"d":3.608,"mt":"movie","o":"12 歲的康納歐邁利（路易斯麥克杜格爾 飾）即將逃離現實，進入一個充滿怪物和童話故事的奇幻世界。康納的母親（費莉絲蒂瓊斯 飾）生了重病，於是他不得不去和不苟言笑的祖母（雪歌妮薇佛 飾）同住。住在英國的他，每天上學都是枯躁乏味的苦差事，而且還遭受同學們霸凌。康納的父親（托比凱貝爾 飾）搬到了數千哩外的美國，使得他渴望有人能來引導他。他意外地召喚了一個最不可思議的盟友：從一棵古老高大的紫杉樹和底下的地面冒出來的四十呎高龐然大物（連恩尼遜 擔任動態擷取和配音），在午夜 12 點 07 分出現在康納房間的窗前，之後每天都在同一個時間出現。這個怪物有很多故事要說，他堅持要康納在聽故事的同時努力地想像。康納逐漸從充滿恐懼變成了精力充沛，然後探索自己的內心，因為怪物要求他在聽完故事之後，就要換他來講述他自己的故事。這個古老、粗暴又冷酷的怪物，引領康納踏上一場勇氣、信念和真相的旅程。"},{"id":330081,"p":"/chJAtRUJDeghpTtyImIG970VXgL.jpg","b":"/a9PEsiwYwP7Uu90OBoumqPnTlGd.jpg","t":"进击的巨人：后篇 ~自由之翼~","r":8.2,"y":2015,"hs":1.606,"d":4.853,"mt":"movie","o":"《进击的巨人后篇 自由之翼》是日本动漫《进击的巨人》的第二部，这是继第一部《进击的巨人前篇 红莲的弓矢》之后的连载动漫，将紧接进击的巨人后面的剧情发展。"},{"id":379088,"p":"/zl620T5IGqKz6Rb8vUdB4mtmznt.jpg","b":"/sUnJT97Fp9uHkwwhuIzAxtxs3wO.jpg","t":"进击的巨人：前篇 ~红莲之弓矢~","r":8.077,"y":2014,"hs":1.532,"d":4.729,"mt":"movie","o":"某一日，被称为“巨人”的体型格外巨大的怪物入侵了人类的世界，他们的破坏力是如此的巨大，以至于人来在极短的时间里便失去了大片的土地。为了保护最后的生存家园，人类建造起了高墙，犹如被圈养般的生活在极有限的空间中，生活在无止尽的恐惧之中，这样一过就是一百年。艾伦（梶裕贵 配音）、三笠（石川由衣 饰）和阿尼（嶋村侑 饰）是生活在高墙之后的孩子们，艾伦痛恨调查兵团日渐懒散的作风，认为巨人有朝一日一定会向人类发起更猛烈的进攻。不幸的是，艾伦的预言实现了，超大型的巨人打破了墙壁，在人类最后的净土中肆虐。灾难过后，幸存的艾伦一行人加入了调查兵团，艾伦和三笠更是发誓要为死去的母亲报仇。"},{"id":293167,"p":"/g5HSBk70QgOaRdYdf4uSh7iJUcS.jpg","b":"/jks6QgJjsaDC5iT6bxLsSS0eo6L.jpg","t":"金剛：骷髏島","r":6.546,"y":2017,"hs":3.48,"d":45.721,"mt":"movie","o":"在英國軍事專家詹姆斯康拉德上尉的保護下，科學探險隊一行人前往骷髏島深處，在地面探索怪獸確實存在的證據。而空中調查由美國軍事團的普雷斯頓帕卡德中校領軍，率領直昇機隊穿越骷髏島外圍迷霧，一窺骷髏島的神祕地帶，卻因為火藥勘測驚醒了島上的覇主金剛…。"},{"id":61374,"p":"/hVUr9mlheYLTBsXMohGUHhdgzht.jpg","b":"/yOarY3Yo0NMkuTuft87M5oAZa3C.jpg","t":"东京食尸鬼","r":8.298,"y":2014,"hs":4.026,"d":69.765,"mt":"tv","o":"在东京街头，一群成谜的吃人怪人“喰种”正悄悄在人类世界扩张他们的势力──平凡的大学生金木研因为遭到喰种猎食而性命垂危。医生为他进行了器官移植手术，然而器官提供者其实是喰种…在病床上醒来的金木很快就感觉到身体不对劲，原本记忆中美味的食物全都走味到难以下咽。一开始，即使好几天不吃东西他也不会饿，但不久，激烈的空腹感开始折磨他。当他意识到，能引起他食欲的对象只剩下街上错身而过的男男女女。在群众中潜伏着，狩猎着人类，这个吞食着死尸的怪人，人们称其为食尸鬼，在青年和怪人相遇之时，充满波折的命运的齿轮开始转动了！"},{"id":373571,"p":"/h1A6jdeNSxCrKSuvCQq6dcBfFnA.jpg","b":"/30BxobPLvzTp3ziDDPDnKLQUzi8.jpg","t":"哥斯拉 II : 王者巨獸","r":6.696,"y":2019,"hs":2.295,"d":8.175,"mt":"movie","o":"強大的哥斯拉在沉睡中甦醒並與各種重量級史前巨獸展開激烈對抗。當這些只存在於傳說裡的超級生物再度崛起時，它們將展開王者爭霸，人類的命運岌岌可危…"},{"id":334298,"p":"/guvDsSrSYtOHu4EWbUK55NaMZqH.jpg","b":"/ptgoTztfxbz0qFo129FwyisORRs.jpg","t":"捉妖记","r":6.441,"y":2015,"hs":1.057,"d":2.411,"mt":"movie","o":"　　山雄伟，海辽阔，经奇幻。自古以来人妖共存于世，人欲主天下，妖遂被驱逐入山。其后历朝，妖偶有越界，皆由捉妖天师秘密处理。老妖王辞世，妖界大乱，众妖越界流窜，一时间世间人妖难辨。在偏安深山的永宁村中，村长宋天荫（井柏然 饰）偶遇一路逐妖而来的菜鸟天师霍小岚（白百何 饰），在意外共度一夜后，被妖后托胎，随即生下了小妖王胡巴。为了自己的私心，小岚带着天荫一路同行前往顺天府，保护他躲过各种妖怪，也渐渐与天荫及胡巴产生了感情。然而为时已晚，胡巴已落入坏人之手，为营救胡巴，小岚与天荫在众人的帮助下勇闯登仙楼，与大反派葛千户（钟汉良 饰）展开一场殊死对决……人妖相克，究竟谁主天下？"},{"id":619778,"p":"/n3esLqCSNLzjm0CuV89wCzSxNep.jpg","b":"/xnyGhzrfqENfFoiNZ9z4oy63Z9F.jpg","t":"致命感应","r":6.8,"y":2021,"hs":2.077,"d":4.508,"mt":"movie","o":"麦迪森在梦中不断看到恐怖谋杀案现场的幻象，而这些幻象实际上是真实发生过的凶案，她决定挖掘真相和自己的过去，却发现这一切与一位名叫“盖博瑞”的魔鬼有关。"},{"id":387426,"p":"/mOxRZzSrEdbMc5aRNaNmSl4Vmpe.jpg","b":"/1ycTOys6bzvt0XPnzSv8qYfrD0V.jpg","t":"玉子","r":7.351,"y":2017,"hs":1.441,"d":3.235,"mt":"movie","o":"　　《玉子》由美国Netflix与Plan B娱乐共同制作，讲述了带着秘密出生的巨大生物okja“玉子”和与它一起在江原道山谷长大的少女美子之间结下真挚友谊并展开奇异征程的故事。玉子的突然消失，令美子抱着必死的决心踏上了寻找玉子的征程，并被卷入了意想不到的阴谋..."},{"id":315011,"p":"/u2k1VhdsRwrVLbA0YXf1NlN3AVT.jpg","b":"/9nyToPG5mhfm4KiPGChu35jH9QZ.jpg","t":"新哥斯拉","r":7.198,"y":2016,"hs":1.811,"d":6.014,"mt":"movie","o":"东京湾水隧轰然巨响、大水灌入，突发原因不明的崩塌事件。首相官邸召集阁僚开紧急会议，大多认为“原因是地震、海底火山”，看过网络目击影片的内阁官房副长官矢口兰堂（长谷川博己）指出海中可能栖息巨大生物，内阁总理大臣辅佐官赤坂秀树（竹野内丰）及周围的人对矢口意见皆付之一笑。其后，在海上巨大不明生物现身，惊慌失措的政府相关人员收集情报追踪之际，巨大生物登陆镰仓沿路破坏建物前进，日本政府因应设置紧急对策本部下达防卫出动命令，美国国务院则派遣总统特使加代子·安·派特森（石原聪美）关切，面临未曾有的威胁，不仅日本、世界也注视其动向。自卫队与称作“哥斯拉”的巨大生物在川崎市展开大决战，究竟人类是否抵御得了这远远超出所知的“完全生物”。"},{"id":366170,"p":"/qKPdvdDVvpwD9BKZUiNk5Cd7H76.jpg","b":"/s9q3uNEjqHnLDgPX78Yfaoy8p1I.jpg","t":"游戏王：次元的黑暗面","r":7.6,"y":2016,"hs":1.166,"d":2.476,"mt":"movie","o":"本作是为了纪念在1996年起开始的《游戏王》系列漫画连载二十周年所推出的动画电影。\r 　　在跨越无数的试练后，武藤游戏与身体内的另一人格“暗游戏”进行最终决战并获胜，在作出正式诀别后踏上各自的旅途。\r 　　在经历一段时间后，游戏等人重新回归平凡的生活。然而，一名自称蓝神的神秘少年却出现在他们的眼前。另一方面，将暗游戏视为劲敌的海马濑人，在暗游戏消失的地方发掘“千年积木”并打算将其重新完成，试图再度复活暗游戏。"},{"id":523593,"p":"/tb1LCu2UKGIZaeFR5amlWzOt6VB.jpg","b":"/dogn5nhIzS1MsXy0yMIKUAAPO6H.jpg","t":"物怪","r":6.5,"y":2018,"hs":1.284,"d":2.599,"mt":"movie","o":"不知名怪物來襲，仁王山一帶成恐怖異域。朝鮮時代中宗皇帝掌政第22年，駭人瘟疫蔓延全國，饑荒處處，人人自危，在驚恐中度日。江湖傳聞漢陽仁王山一帶有食人巨獸橫行，登山者全都無一倖免，慘被巨獸撕殺吞噬。為平息民間恐慌，中宗皇帝命令前宮廷衛軍，驍勇善戰的尹謙踏上屍殺之旅，尋找為害人間的怪物巨獸。"},{"id":419831,"p":"/dCDw4zxsOo7wv29sWaeZGuEfhlC.jpg","b":"/o7X9xJaD81AyQzfi6dquOl90IeI.jpg","t":"我杀死了巨人","r":6.2,"y":2017,"hs":1.043,"d":2.158,"mt":"movie","o":"　　芭芭拉·索尔森（Barbara Thorson）对外人而言是名古怪的小女孩，她很喜欢《龙与地下城》和相关的奇幻作品，但也因为她对奇幻作品的痴迷而使自己在社交方面完全疏远。某天，芭芭拉相信巨人是真实存在的并坚定地认为巨人即将来临，但没有人相信被认为是怪人的她，使得芭芭拉独自踏上阻止巨人的冒险旅程。"},{"id":66732,"p":"/2mYLTEQd1oHuXA6NICPIKX7OOvo.jpg","b":"/56v2KjBlU4XaOv9rVYEQypROD7P.jpg","t":"Stranger Things","r":8.597,"y":2016,"hs":5.412,"d":128.717,"mt":"tv","o":"《怪奇物语》以 1983 年的印第安纳州为背景，一个小男孩莫名其妙地消失了。当朋友、家人和当地警察寻找答案时，他们都被卷入一个非同寻常的谜团，其中涉及绝密的政府实验、恐怖的超自然力量，还有一个非常奇怪的小女孩。"},{"id":63926,"p":"/oJB3QgMxb6ABdVI3iVMZSyAyDx7.jpg","b":"/3AXLSxMuqyZt8HyrKKfrcJtkswD.jpg","t":"一拳超人","r":8.401,"y":2015,"hs":4.067,"d":55.309,"mt":"tv","o":"主人公埼玉原本是一名整日奔波于求职的普通人。3年前的一天偶然遇到了要对淘气少年下杀手的异变螃蟹人后，回忆起年少年时“想要成为英雄”的梦想，最终拼尽全力救下了淘气少年。重拾对于成为英雄的兴趣之后，通过拼命锻炼，埼玉终于脱胎换骨获得了最强的力量，但同时失去了头发变成了光头，似乎还失去了某些感情。在无人知晓的情况下独自做了一段时间英雄后，与弟子杰诺斯一起，正式加入英雄协会，与众多英雄一起开始了对抗各种怪人以及灾难的生活……"},{"id":339967,"p":"/cPddMbE1GA9PDCrPumGv3Ls0NrK.jpg","b":"/jfnTuPMeksH5tnh9U4y6kRhz18s.jpg","t":"克罗索巨兽","r":6.283,"y":2017,"hs":1.144,"d":2.572,"mt":"movie","o":"影片讲述一个在纽约丢了男友(史蒂文斯饰)失了工作的女人(海瑟薇饰)，回到老家后，无意间发现自己和某种怪兽有着诡异的联系。"},{"id":62745,"p":"/hy80ot3EQTREi8jR1RJuQYbjZ2i.jpg","b":"/xCmdeEvJNxptR30bEVXXWLrt4iI.jpg","t":"在地下城寻求邂逅是否搞错了什么","r":7.3,"y":2015,"hs":1.758,"d":6.322,"mt":"tv","o":"故事发生在一座名为欧拉丽的繁华都市之中，这座城市的地下有着极其庞大复杂的迷宫，人们称之为“地下城”。某日，少年贝尔遇见了名为赫斯缇雅的少女，一直想要成为冒险者的少年同一直在寻找眷属的少女，两人一拍即合，结伴展开了精彩绝伦的冒险。贝尔一直相信，在地下城中，他将会邂逅自己命中注定的女主角，于是，这一天，在生死存亡之际，一位名叫艾斯的冒险者出现在了他的面前，着戏剧性的一刻让贝尔立刻就坠入了爱河。除了贝尔等人，同样活跃在冒险前线的还有拥有超高智商的少女莉莉露卡、铁匠韦尔夫和剑客大和命等人。"},{"id":67752,"p":"/oCutmhFznao1Pzy6wM1C32kxAEu.jpg","b":"/iXxiiIuK5KGcleWRq5bTXXoYK11.jpg","t":"零异频道","r":7.113,"y":2016,"hs":2.933,"d":23.397,"mt":"tv","o":"　　第一季故事《蜡烛湾》讲述在当时一个美国论坛有人问一部诡异的儿童节目，名为《蜡烛湾 Candle Cove》，然后一群人指他们对这节目有记忆，而且还指发生了各种奇怪事件，但后来Kris Straub出来指这节目其实是他捏造的，然而不少人皆表示不相信，并质疑他是想隐瞒该节目的存在。\n\n　　第二季故事《无尽诡屋》讲述一个早年丧父的年轻女子去了著名的鬼屋“无尽诡屋”，该奇怪的房子里面是一系列令人不安，恐怖逐步升格的房间，而当她回到家后，发现一切都变了，父亲竟然复活了！\n\n　　第三季故事《屠杀区》讲述女主Alice搬到新城市，她发现市内一连串失踪事件可能跟一个恶劣社区中的神秘楼梯传言有关。在主角姐姐的协助下，她发现真相是有某「东西」正在猎食市内的居民。"},{"id":63187,"p":"/nZth7FJw4QWbRqwEzODe51N9ILC.jpg","b":"/8kDfyySKdueN8poBMAymm0vwYl2.jpg","t":"魔物娘的同居日常","r":6.589,"y":2015,"hs":2.71,"d":21.378,"mt":"tv","o":"这是一个魔物和人类共存的世界，长久以来，魔物们都隐藏在黑暗中不被人类知晓，然而，“种族间交流法案”的颁布和实施让这个初看有些可怕但实际上人畜无害的种族走出了幕后，走入了人类社会。\n\n来留主公人（间岛淳司 配音）是一个性格温吞没有坏心眼的平凡男子，法案的颁布彻底改变了他平淡的生活。活泼开朗大大咧咧的半蛇人米亚（雨宫天 配音）、个性呆萌整日里迷迷糊糊的鹰身人帕皮（小泽亚李 配音）、高贵典雅重情重义的人马珊卓雷雅（相川奈都姬 配音）、存在感微弱有着双重性格的史莱姆族丝（野村真悠华 配音），这些可爱的人魔娘们接二连三的光临来留的家中，充满了欢笑的同居生活就此拉开序幕。"},{"id":351286,"p":"/cXHpwTBLMzXSwqVfUzJl8EBuFi3.jpg","b":"/6WA9stUMbIkEPxn3D5SWlA8FIi7.jpg","t":"侏羅紀世界：殞落國度","r":6.539,"y":2018,"hs":4.387,"d":98.91,"mt":"movie","o":"自從侏羅紀世界主題樂園與豪華渡假村被逃出牢籠的恐龍徹底摧毀之後，三年已經過去了，努布拉島也早就遭到人類遺棄，放任存活下來的各種恐龍在叢林中自生自滅。當島上的休眠火山又開始蠢蠢欲動，歐文和克萊兒便展開一項救援行動，率隊前往努布拉島，拯救島上的恐龍免於這場足以讓恐龍再度滅絕的大災難。歐文一心一意只想找到小藍－他從小養大的一隻迅猛龍，也是他訓練的那群迅猛龍小隊的隊長，牠目前仍在荒野叢林中獨自求生。克萊兒則是因為出於她對恐龍這個物種的尊敬參與這項行動。當他們一群人來到這座危機四伏的小島，岩漿開始到處噴發，他們在試圖搶救小島上的恐龍之際，竟然發掘了一項天大的陰謀，很可能讓全地球陷入自從史前時期以來最可怕的危險處境…"},{"id":63510,"p":"/vV9KYoYrnKfFHiYDVCmPyOUSNlM.jpg","b":"/2Eq2CYTV8cAJeddla6vFgIlxIH6.jpg","t":"进击！巨人中学","r":7.8,"y":2015,"hs":2.746,"d":20.877,"mt":"tv","o":"今天开始就是中学一年级了。将学校中，不对，是世界中的巨人驱逐出去。怀着这样的梦想与希望迎来开学典礼早晨的艾伦，立刻又睡过去了。被青梅竹马的三笠叫起来，在马上就要迟到时才飞奔出家门的艾伦在上学路上疾驰，途中遇到了萨莎、让、康尼等来自其他小学的人们。“这就是进击中学吗”艾伦等人仰望的是高耸入云的巨大墙壁和校门。进入这里的话，开学典礼就近在眼前了。但艾伦并不知道，这所学校有着人类决不能违逆巨人的校规？！？"},{"id":399566,"p":"/batpSNJ12az7ucqfJ6AS9UDk7nA.jpg","b":"/inJjDhCjfhh3RtrJWBmmDqeuSYC.jpg","t":"哥吉拉大戰金剛","r":7.571,"y":2021,"hs":2.906,"d":7.871,"mt":"movie","o":"兩位神級巨獸展開史詩般的殊死一戰，當傳奇正面對決時，世界的命運危在旦夕。金剛與牠的保護者，踏上危險的旅程，尋找牠真正的家園，同行的還有吉雅，這名年輕的小孤女，與金剛間有著獨特且強大的聯繫。但他們意外地與憤怒的哥吉拉狹路相逢，並在全球引發一片腥風血雨。這起由無形力量所激化的兩個巨獸間的史詩級衝突，僅是深藏地心之謎的冰山一角。"},{"id":373449,"p":"/xBmeylAGfdHifBQ41Wnylse6ffv.jpg","b":"/wRtKqEDS0Dz8t5l6HBqE599QzHB.jpg","t":"宝莱坞机器人2.0：重生归来","r":5.867,"y":2018,"hs":1.308,"d":2.732,"mt":"movie","o":"　　印度某市，所有人的手机突然被来自天空的神秘力量席卷吸走，手机销售大亨、电信运营老板、国家电信部高官等与手机相关的许多人相继离奇死去；城市上空，巨型变异鸟怪（阿克谢•库玛尔 饰）突然出现，大开杀戒，向所有手机用户宣战，民众陷入恐慌……危机时刻，科学家瓦西博士（拉吉尼坎塔 饰）在美女助理妮娜（艾米•杰克逊 饰）的帮助下，一路追踪事件真相，但后果已无法挽回，能够拯救人类的唯一方法只有——重启机器人“七弟”，他将如何变身新一代超级英雄，与这股亦正亦邪的势力开启昏天黑地、脑洞大开的鏖战？"},{"id":71912,"p":"/ajKG2d2CT7LN28tj72lc56E3zMF.jpg","b":"/dQOphbONxlpPsKo30araFr0CYMO.jpg","t":"獵魔士","r":8.023,"y":2019,"hs":4.846,"d":54.746,"mt":"tv","o":"利維亞的傑洛特是受雇的變種狩魔獵人，他在一個混亂的世界裡踏上命運的旅途。在這裡，人類往往比魔物還邪惡。"},{"id":400155,"p":"/4tLCTzrANSUFg5PFXeJzqVIwEcp.jpg","b":"/m03jul0YdVEOFXEQVUv6pOVQYGL.jpg","t":"尖叫旅社3：怪獸假期","r":6.853,"y":2018,"hs":2.33,"d":9.371,"mt":"movie","o":"最受歡迎的怪獸成員全數到齊，而為了感謝德古拉每天認真工作的辛勞，大夥更驚喜計畫一趟最豪華的瘋狂郵輪假期，決心要讓德古拉好好”鬆”一下充電！然而正當所有人都陶醉在郵輪上的奢華體驗如怪獸排球、”夜”光浴和各式異國特色設施時，梅菲絲卻發現德古拉竟已掉入船長艾麗卡的神秘陷阱裡，且背後暗藏的危險秘密更可能會危害整個怪獸家族，讓原本快樂的出帆竟變成一場最可怕的噩夢⋯"},{"id":433808,"p":"/9022CYEGqYETCeXN1oE3uwYJWub.jpg","b":"/vaArQHq1lHFNppoJlMlv30Gs2fQ.jpg","t":"黑森灵","r":6.265,"y":2017,"hs":1.963,"d":8.105,"mt":"movie","o":"故事讲述大学里的四个老朋友徒步穿越斯堪的纳维亚的荒野，然而错误的决定让他们深入北欧神话传说中的神秘黑森林，一个古老邪恶的生物也盯上几个人。"},{"id":396263,"p":"/jSjfxJrEsUiMX9hR4ohuyg4HtBB.jpg","b":"/wyDNiOVWwviCFzWITuxs9CnjmAW.jpg","t":"杀戮都市：O","r":7.3,"y":2016,"hs":1.323,"d":3.144,"mt":"movie","o":"高中生加藤胜（小野大辅 配音）和弟弟过着相依为命的生活，某日，加藤胜所在的地铁站遭到了无差别杀人犯的袭击，为了救人，加藤胜身中数刀不幸身亡，而当他再度睁开双眼之时，却发现自己完好无损的站在一个陌生的房间里，眼前是一个黑色的诡异圆球。和加藤胜在一起的，还有下平蕾佳（早见沙织 配音）、西丈一郎（郭智博 配音）和铃木良一（池田秀一 配音）三人，他们和加藤胜一样，都是已死之人。蕾佳告诉满头雾水的加藤胜，黑色的圆球名叫“GANTZ”，而他们所要做的，是等待圆球下达的命令。这一次，四人被传送到了大阪，他们所要面对的，是叫做“滑瓢”的怪物以及一场盛大的百鬼夜行，只有在 GANTZ 所规定的时间内杀掉所有的怪物，加藤胜才能够得到再次回到弟弟身边的机会。"},{"id":74387,"p":"/zT6tXWsJoBOWJT1PeUEKLTFOoHh.jpg","b":"/vEMl9RED1HelffdKWxToa3fmyo2.jpg","t":"太空终界","r":8.386,"y":2018,"hs":4.011,"d":37.895,"mt":"tv","o":"一位名叫加里的宇航员和他的弑星者伙伴月饼开始了一系列太空旅行，以解开宇宙究竟在哪里结束以及它是否真的存在的谜团。  这部剧始于Olan Rogers在YouTube频道的一个短片试播，罗杰斯因其讲故事的能力受到欢迎。"},{"id":436969,"p":"/slycPSgfMn6PgikBB5JUqUbH6xL.jpg","b":"/rAgsOIhqRS6tUthmHoqnqh9PIAE.jpg","t":"自杀小队：全员集结","r":7.486,"y":2021,"hs":5.224,"d":51.879,"mt":"movie","o":"被关押在美梦监狱的自杀小队成员获得一项可以减轻刑罚的新任务，前往南美洲的科多·马提斯岛国，摧毁纳粹时期遗留的约顿海姆监狱和实验室，它当前用于关押该国的政治犯并施行人体实验。执行任务期间，自杀小队遭遇巨型外星生物——海星斯塔罗，并与它发生冲突。"},{"id":458253,"p":"/mNA6hPxB5VqmH0A3xdUtvK3WFio.jpg","b":"/ob4XnKBqAh1rg381hayebJx6EkE.jpg","t":"遗失的环节","r":6.9,"y":2019,"hs":1.313,"d":2.421,"mt":"movie","o":"莱昂内尔·弗罗斯特爵士(休叔)认为自己是世界上最杰出的神话和怪物调查员，为了获得探险精英的认可，他前往美国西北太平洋地区以证明一种传说中生物Mr. Link(扎克)的存在，这是原始人类和现代人类之间缺失的一环。随后弗罗斯特、Link和探险家Adelina Fortnight(佐伊)踏上了寻找Link远亲的冒险之路。"},{"id":856289,"p":"/9hR5NPTT1gpTwcRO3wdgxhjEMyf.jpg","b":"/2C3CdVzINUm5Cm1lrbT2uiRstwX.jpg","t":"封神第一部：朝歌风云","r":7.1,"y":2023,"hs":3.241,"d":7.387,"mt":"movie","o":"天寒地冻，杀气逼人。大商二王子殷寿带领亲手调教的质子旅和殷商大军征讨叛乱的冀州侯苏护，却无意间解除了轩辕坟中妖狐的封印。妖狐附身苏护之女妲己的身上，被殷寿带回朝歌献给父王和王兄。夜宴之上，大王子智乱神迷，拔剑弑父。在此之后，殷寿继承王位，而天降灾异又迫使他做出自焚祭天的决定。与此同时，昆仑仙人姜子牙携封神榜下山，寻找天下共主，以期救拔苍生。在朝歌期间，他觉察到殷寿的残暴，遂匆匆逃离。另一方面，曾视殷寿为明主的王子殷郊以及西伯侯质子姬发也发现了商王的私欲和妲己的诡异之处。阴云密布的朝歌，即将掀起一场血雨腥风……"},{"id":492999,"p":"/iOVybN1wuMRQDrWk5Ylz7ePth4g.jpg","b":"/bOtdLAnUxX3Hxn6LV5zFi15KW6S.jpg","t":"进击的巨人 ~觉醒的咆哮~","r":8.376,"y":2018,"hs":1.773,"d":4.397,"mt":"movie","o":"自从超大型巨人出现，人类的和平与幻想被打破的那天开始，艾伦·耶格尔无尽战斗的日子就未曾中断……。  毫无抵抗之力，眼睁睁看着母亲成为巨人的饵食，发誓将巨人一个不剩地从世上驱逐的艾伦。  但，在残酷战斗的途中，他自己也变成了巨人的姿态——。  为了夺回人类的自由而驱使巨人之力的艾伦，在席纳之墙的史托黑斯区与“女巨人”交锋。这场巨人之间的激烈战斗，由艾伦艰难地取得了胜利。  即使如此，艾伦以及人类也没有休息的时间。下一场战斗已经宣告开幕。面对逼近罗塞之墙的大群巨人，人类将如何对敌！？"},{"id":520763,"p":"/wukjBE5iGmZ55uehAGE0RFjznIE.jpg","b":"/AsqUSUqXrK8JfH8WEQnCXVbIAv6.jpg","t":"噤界II","r":7.47,"y":2021,"hs":3.303,"d":11.41,"mt":"movie","o":"故事承接上一集，家裡發生意外之後，一家人 現在必須去面對外界未知的恐怖世界，繼續為了生存而努力噤聲。他們迫使冒險踏入全新未知的地方，但很快就意識到，那些透過聲音來狩獵的生物並不是潛伏在沙子路上的唯一威脅。"},{"id":79240,"p":"/ehmr42eVLQe3kBmHy7TJ80BX8pD.jpg","b":"/5YEnPWmTMpPtFk3MxjlfO1U1xW5.jpg","t":"沼泽怪物","r":7.4,"y":2019,"hs":3.174,"d":16.835,"mt":"tv","o":"讲述疾病防治中心医生Abby Arcane去家乡小镇上一处沼泽调查致命的传染病病毒，却发现沼泽中有神秘而可怕的东西⋯⋯Arcane是一个聪明、关爱他人的女子，与科学家Alec Holland的相遇让她认识了充满恐怖和超自然力量的新世界，以及强大可怕的生物“沼泽怪物”。而Holland对沼泽的研究让他发现了一些秘密，从而将黑暗力量引上了身，他变成了力量强大的英雄沼泽怪物。怪物在全力维持着残存的人性，而他也必须尽快适应自己的新身份，来守卫小镇和外面的自然世界。"},{"id":90461,"p":"/3rLknxwAK5VSUNWnquVncf9jrrj.jpg","b":"/2O3ZRECju00Jod6LrVB3uRgZMXK.jpg","t":"怪兽职场记","r":7.2,"y":2021,"hs":4.219,"d":27.55,"mt":"tv","o":"　　皮克斯知名动画《怪兽电力公司》《怪兽大学》将拍衍生剧集，登陆迪士尼流媒体Disney+，最新宣布大量信息：剧名为《怪兽上班》(Monsters At Work，暂译)，2020年推出，电影版配音“大眼仔”比利·克里斯托和“毛怪”约翰·古德曼等都回归继续配音。设定在《怪兽电力公司》背景时间后六个月，怪物电力公司如今能够靠着收获孩子们的笑声而不是尖叫来为城市发电，多亏了大眼和毛怪的发现，笑声能产生比尖叫强十倍的能量。\n\n　　剧集主角将是新人：Tylor Tuskmon(《百味超市》的本·费德曼配音)，怪物电力公司的一名年轻技工，雄心勃勃，想要加入他的爱豆大眼和毛怪所在的“笑声层”，成为一名创造笑声的“Jokester”。《星球大战8》的“Rose”凯莉·玛丽·陈将配音他的一生好友和知己Val Little。"},{"id":81046,"p":"/d7PIRa6ez7ZEl9D4JUrnSsmcnVD.jpg","b":"/sD3OAmfxHRXWmZFROjRRL3HcPXj.jpg","t":"龙王子","r":8.3,"y":2018,"hs":4.078,"d":43.262,"mt":"tv","o":"动画《龙王子》(The Dragon Prince)讲述了两个人类王子和前来刺杀他们的精灵刺客结下了不可思议的缘分，为了给交战的土地带来和平，他们开始了一场史诗般的冒险。"},{"id":93826,"p":"/7yrXh19tH2ThJHXriORT16WKbBi.jpg","b":"/xWvB8BBdXGnYFvUSyjGG6Wtyfoj.jpg","t":"十月秘社","r":6.7,"y":2020,"hs":3.296,"d":17.066,"mt":"tv","o":"　　父亲弗雷德和母亲德洛丽丝是怪物猎人，家庭闹剧自然异常可怕。而双胞胎阿薇和杰夫也隐藏着他们自己的奇怪秘密。"},{"id":565591,"p":"/bsLijGBQgJCLh5TpWNTubNzkYGu.jpg","b":"/otCCPSoJnR4d0MtXzu3hdc6XOvr.jpg","t":"回忆录：异形起源故事","r":6.3,"y":2019,"hs":0.732,"d":0.987,"mt":"movie","o":"2019年是经典科幻片《异形》上映40周年纪念。亚历山大·欧·菲利普倾心力作解密异形的源起。从最原始的构思和草图，以及丹·欧班农原初的29页剧本说起，探索佐杜洛夫斯基、寄生学、希腊与埃及神话、地下漫画的诸多影响。影片有着丰富的内容、深刻的探讨，是一场科幻电影迷不可错过的盛宴。"},{"id":562696,"p":"/rimsU3RY7PpiDC7uG0iUUI3M6tv.jpg","b":"/nFUZQqghlWnvfpePtXTFZoXsAIa.jpg","t":"மான்ஸ்டர்","r":6.4,"y":2019,"hs":0.532,"d":0.642,"mt":"movie","o":""},{"id":560057,"p":"/dVoezuZyD5qukVaMOEprkXEFIPe.jpg","b":"/wUwizGzbTk5CTiKBnE4Pq1MONwD.jpg","t":"海兽猎人","r":7.326,"y":2022,"hs":2.555,"d":5.252,"mt":"movie","o":"一个小女孩偷偷溜上了传奇海怪猎人的船，一起踏上史诗般的旅程，前往未知海域，开创新的历史。"},{"id":585083,"p":"/i02iQTd4WoUxHHvQmGEdh4mNPsP.jpg","b":"/7QabKu8tizoqy8qCZJXljdSpP4A.jpg","t":"鬼靈精怪大酒店：怪獸變錯身","r":7.067,"y":2022,"hs":3.606,"d":12.957,"mt":"movie","o":"當凡赫辛的神秘發明失控時，德古拉和他的夥伴們都變成了人類，而強尼變成了怪獸！德古拉和強尼在有了不匹配的新身體後，必須聯手尋找治療方法。在梅菲絲和德古拉一夥人的幫助下，他們分秒必爭，在這種轉變成為永久性之前，找到辦法將自己變回原貌。"}]