[{"id":334991,"p":"/zZDTzNHWSHOJElRkkElOvYaIvvC.jpg","b":"/nygRqI0XXp3zCyBMnF1tX5kUN6B.jpg","t":"岸边之旅","r":6.5,"y":2015,"rd":"2015-09-30","hs":0.839,"d":1.612,"mt":"movie","o":"本片根据日本小说家汤本乡树实在2010年发表的同名小说改编。独自生活的钢琴教师瑞希（深津绘里 饰）曾经拥有幸福无忧的生活，但是自从三年前丈夫薮内优介（浅野忠信 饰）失踪后，一切发生了改变。某个晚上，正准备做吃的瑞希，突然目睹优介由外面走了进来。而接下来的话语更令她吃惊，原来三年前担任牙科医师的丈夫被诊断患有绝症，他不声不响离家出走，寻找一个安静的地方安然死去。某种执念让他以活生生的形态出现世间，并历经三年跋涉回到了家中。在优介的提议下，半信半疑的瑞希和丈夫踏上了回溯这三年来的寻家之旅。路上他们遇到了曾经照顾过丈夫的人，夫妻二人心底的秘密交替浮现，他们终于能够坦然地面对彼此了……"},{"id":20024,"p":"/xTp5cyp6qG0YTdI4AEz4ytjODOQ.jpg","b":"/hO1UwCPxI5tpz21hzITij3DPwFY.jpg","t":"爱到尽头","r":6.6,"y":1999,"rd":"1999-12-03","hs":0.545,"d":1.611,"mt":"movie","o":"　　1946年一个雨夜，小说家莫里斯·本德里克斯（拉尔夫·费恩斯Ralph Fiennes 饰）邂逅身为外交官的故友亨利·梅尔斯（斯蒂芬·瑞 Stephen Rea 饰）。从亨利口中，莫里斯得知对方的妻子莎拉（朱丽安·摩尔 Julianne Moore 饰）似乎正有一段外遇 ，这令他妒火中烧。原来，两年前莫里斯曾和莎拉暗通款曲，两人经常背着亨利共享鱼水之欢。但在一次大轰炸过后，莎拉却从床底上绝然离去。始终耿耿于怀的莫里斯接受了亨利的请求，帮助好友调查莎拉的行踪，然而结果却令他唏嘘不已，感慨良多……  　　本片根据格雷厄姆·格林（Graham Greene）1951年的神秘浪漫主义的自传体小说改编，并荣获2000年英国电影和电视艺术学院奖最佳剧本奖。 ©豆瓣"},{"id":10399,"p":"/bRH3fDkBNAcgkCgQvA1YeZrWcN7.jpg","b":"/rd83HOVFtLnanMfRRdX8dlFyLxS.jpg","t":"曼斯菲尔德庄园","r":6.7,"y":1999,"rd":"1999-11-12","hs":0.546,"d":1.609,"mt":"movie","o":"范妮从小就寄人篱下地住在曼斯菲尔德庄园的亲戚家，只能从善良的埃德蒙那里得到一点安慰。范妮养成了一种习惯：将自己困惑的内心，洋溢的激情和内在的才华通过写作释放出来。她独特的敏锐观察力和写作才能，宁静幽默的笔触都深深吸引了埃德蒙与她共亨这些秘密。范妮一直梦想成为一名作家。逐渐长大的范妮越来越迷人，充满活力，然而来自伦敦的亨利和玛丽兄妹给曼斯菲尔德公园带来了一场骚动。范妮的心灵支柱埃德蒙被玛丽吸引而亨利也对曼斯菲尔德庄园的每个年轻女人所吸引，不停地调情，最后他盯住了更有气质的范妮，并向她展开热烈的追求。整个曼斯菲尔德庄园的人都被一种新的道德观、爱情观搞糊涂了。"},{"id":45418,"p":"/yCa8LygHHKgjX6nqqnP6NeS5P4n.jpg","b":"/5AswKpdRKAtWWJRGiogtv985jyo.jpg","t":"孤男寡女","r":6,"y":2000,"rd":"2000-06-22","hs":0.558,"d":1.606,"mt":"movie","o":"华少（刘德华 饰）是一个潇洒风流的电脑公司高层，公司里的一个小职员令他十分头痛。小职员命叫Kinki（郑秀文 饰），每当她的神经质发作便会到处清洁，她一心想得到美满的爱情，实际却令她失望。后来Kinki做了华少的助理，乐于帮助他人的她引来了很多事端，华少不得不每次都帮她解围。导致公司的人都以为他们有染。华少的前女友看不过眼，便决定介绍少年富豪Roger（黄浩然 饰）给Kinki认识，Roger对Kinki一见钟情，可是此时华少对Kinki表现出了过分的关心，让女友觉得他喜欢了Kinki。Roger逼着Kinki跟她结婚，Kinki打电话给华少求助，船在华少赶到前已经开出。一天华少在公司的大堂里，看到了一个熟悉的身影……"},{"id":14326,"p":"/nyB5BeSNJUcWwKN7ypCMjbvnarq.jpg","b":"/wFfGk3kwGJGz43Ffup9SZ7pICW9.jpg","t":"罗丹岛之恋","r":6.3,"y":2008,"rd":"2008-09-26","hs":0.645,"d":1.606,"mt":"movie","o":"　　任性的丈夫和叛逆的女儿让艾德莉安·威利斯的生活充满混乱。每天她都在与家人的吵闹和自己内心的孤独这样矛盾的心境下度过。压抑的生活让她喘不过气，想要将一切甩在脑后逃之夭夭。一个周末，朋友请她去帮忙照看一下一个位于加利福尼亚北部罗丹岛上的小客栈，艾德莉安·威利斯欣然的接受了，终于，她有了一个自己一个人轻松的机会。 　　一个人过得感觉真的不错，久违的单身生活让艾德莉安惬意不已，但是现实的无奈总是隐隐的在她心中纠结。不过一场突如其来的暴风雪将她所有的思绪打断，厚厚的白雪阻绝了她回家的路也彻底给她营造了一个与世隔绝的世外桃源。这时，客栈里住进了一个新来的旅客——保罗·弗兰德博士。他到这里来倒不是为了逃避什么，而是来探望自己疏远已久的儿子——当然，他自己也有本难念的经。事实上，这个时候保罗·弗兰德博士是这个小客栈唯一的客人。现在暴雪的阻隔下他只好每日呆在客栈里，与临时的女主人艾德莉安·威利斯终日为伴。两人在一起谈天说地，沉闷的时间倒也打发的轻松，而在不知不觉中两个人的心也早已经贴近在一起。于是，在这样一个神奇的周末之后，两个人的生活同时发生了改变……"},{"id":18840,"p":"/65AKidOOKrfyQkiVYtkgDJVM4CA.jpg","b":"/6coKuJMLZnX1Us87n5H51giDC5C.jpg","t":"伯爵夫人","r":6.247,"y":2005,"rd":"2005-10-30","hs":0.615,"d":1.603,"mt":"movie","o":"故事发生在20世纪30年代的上海，托德（拉尔夫·费因斯 Ralph Fiennes 饰）是一位生活和事业都陷入了瓶颈的外交官，整日混迹于欢场和酒馆之间。刚刚来到这里的时候，托德也有过宏大和高远的理想，但渐渐失去的视力和复杂的权谋争斗让他无法再在职业的道路上前进下去。  在一家夜总会里，托德结识了名叫索菲亚（娜塔莎·理查德森 Natasha Richardson 饰）女子。索菲亚曾是声名显赫的伯爵夫人，如今却沦为艳舞女郎，为了抚养十岁的女儿，她甚至不得不出卖自己的肉体。就是这样境遇相同的两人，不断的相互吸引着。不久之后，日侵华战争全面爆发，而此时，托德才发现了自己压抑已久的对于索菲亚的强烈爱意，这对心心相印的男女最终能否终成眷属呢？"},{"id":55347,"p":"/io2Tm89or3jO2pDtEAPEACx4wUe.jpg","b":"/v5zvoQSSdXVfY7OQy79zOCF1XuM.jpg","t":"初学者","r":6.84,"y":2011,"rd":"2011-06-03","hs":0.719,"d":1.602,"mt":"movie","o":"　　奥利佛的父亲去世了，在父亲去世几个月之后，他遇见了谜一样的女人安娜，并与她坠入爱河。和新的爱情一起来的还有奥利佛对父亲的回忆，故事就从奥利弗的父亲75岁那一年向奥利弗宣布的两件事情开始。随着对父亲回忆愈发得彻底和深刻，奥利弗也开始认真考虑自己和安娜的关系。"},{"id":10818,"p":"/g5tjRY3Xhz60aQ1yO0Qcy7lok7u.jpg","b":"/zZRbCsecON0xIiJjbMvQvuDCsCY.jpg","t":"水仙花开","r":6.555,"y":2007,"rd":"2007-05-17","hs":0.638,"d":1.602,"mt":"movie","o":"一次偶然中，玛丽（波琳·艾克阿特 Pauline Acquart 饰）遇见了花样游泳队的队长弗洛利亚那（阿黛拉·哈内尔 Adele Haenel 饰），弗洛利亚那的性感和美丽很快就吸引了玛丽的目光，然而，在传闻中，弗洛利亚那却并不如表面看来的那么纯洁和美好。随着时间的推移，玛丽渐渐发现传闻的虚假，与此同时，她深深地迷恋上了弗洛利亚那，已经到了无法自拔的境地。  　\r 安妮（露易丝·巴彻雷 Louise Blachère 饰）是玛丽的好友，在玛丽为弗洛利亚那痴狂的那段日子里，她却偷偷喜欢上了弗洛利亚那的男友弗朗西斯（沃伦·杰坤 Warren Jacquin 饰）。可是，安妮知道自己长得并不漂亮，于是决定将这份感情埋藏在心底。"},{"id":16236,"p":"/vnjpMB6wJymfpX3CraHw3zeXONF.jpg","b":"/fqNMqfKFq7UxPpPyf7DeYzDa61R.jpg","t":"曼斯菲尔德庄园","r":6.1,"y":2007,"rd":"2007-03-18","hs":0.642,"d":1.599,"mt":"movie","o":""},{"id":14061,"p":"/uo7ZDvipL2OZu6G44hDP0sjDZ9n.jpg","b":"/fiRxDoAHRLko3ycPtw1EeWaKxTQ.jpg","t":"爱的边缘","r":6.184,"y":2008,"rd":"2008-06-20","hs":0.646,"d":1.598,"mt":"movie","o":"故事背景设置在1940年代的伦敦，这是一个战火纷飞与床第之间的爱情故事。聚焦天才诗人托马斯与他生命中两个重要的女人难解的三人关系。"},{"id":41198,"p":"/lr9jAfUS0C6MxBLvr3DsAvis64X.jpg","b":"/rm3u8BxwGsobw7L5FYD2uFga9An.jpg","t":"向左走向右走","r":7.3,"y":2003,"rd":"2003-08-11","hs":0.593,"d":1.597,"mt":"movie","o":"　　小提琴家刘智康（金城武）和翻译家蔡嘉仪（梁咏琪）的房间仅相隔一堵墙，然而由于总是在同一时刻同一地点一个向左一个向右走，他们从没遇见过。某天因为来到同一所公园，他们终于在一片水池的一端相遇，并且一见如故。一个快乐又甜蜜的下午很快过去，快黄昏时突降倾盆大雨，两人于匆忙分手时交换了电话号码，不料到家后发现写有号码的纸片已被雨水打湿成模糊一团。  　　为了让刘智康和蔡嘉仪今生都不能再见面，分别暗恋他们的小红和胡医生想出诡计，加上两人相遇的公园正在清拆，他们开始相信彼此之间真的没有缘分。"},{"id":11821,"p":"/36yGVgFWg7PvDdZ10Csg1uHpcZd.jpg","b":"/9Vp4761sywoBOdHOjGN1a6pFk61.jpg","t":"好莱坞医生","r":6.4,"y":1991,"rd":"1991-08-02","hs":0.469,"d":1.597,"mt":"movie","o":"　　斯通是一个技术精湛的外科大夫。在赶往好莱坞霍布斯医院就聘整形医生这天，斯通因紧急避让路中间的三头水牛而连人带车冲进了格雷迪小镇埃文斯法官的围栏内。作为处罚，埃文斯法官判决斯通到格雷迪小镇义务服务三十二小时。格雷迪是位于南卡罗莱纳州境内的一个盛产南瓜的小镇，这里民风淳朴、邻里友善，美中不足的是惟一的大夫赫克先生因年龄太大而不能胜任医院的工作。听说镇上来了一名大城市的医生，以往门可罗雀的医院一下子忙得不可开交，前来找斯通看病的人络绎不绝。\r 　　由于自己一心要去好莱坞，所以斯通觉得在格雷迪小镇上的每一个小时就像度日如年，尽管包括镇长尼克尔森在内的每一个人都对斯通的到来表示最诚挚的欢迎。但困于撞坏的车子一时难以修好，斯通只好强忍着不开心，继续接待着每一个前来就诊的患者。此时，斯通认识了露。露是医院的救护车司机，和丈夫威尼离异后，露自己带着一个四岁的女儿生活在格雷迪小镇上。工作上的接触，在斯通和露之间产生相互的爱慕之情，考虑到恩瑞也在追求露，斯通始终没有正式表白。\r 　　撞坏的车子已经修好了，“服刑”的期限也已结束，在全镇人民依依不舍的送别中，斯通告别了格雷迪小镇，成功地当上了好莱坞霍布斯医院整形医生。但在得知露并没有和一直追求她的恩瑞结婚后，上班第二天的斯通就毅然辞职，重新回到了格雷迪小镇。"},{"id":60604,"p":"/co7W6Bgfn3kHPY9tll6HUqJDGA2.jpg","b":"/qwJdnLDse1YZUFNnpQe7IqJFJDF.jpg","t":"花水木","r":7.5,"y":2010,"rd":"2010-08-21","hs":0.704,"d":1.594,"mt":"movie","o":"平泽纱枝梦想着去海外工作。纱枝的父亲因病早逝，她与母亲良子在北海道相依为命。家中的庭院种着一棵花水木，那是父亲生前种下着，寄托着对年幼女儿的挚爱。 纱枝升上了高中，为了考入东京的大学而努力学习。她邂逅了其他高中的同级生木内康平，两人坠入情网。康平的父亲是个渔夫，他一直帮父亲打渔，虽然自己无意进学，他却鼓励的纱枝去追逐梦想。在他的鼓励下，一度放弃的纱织最终考入了理想的大学。她来到东京，康平则留在北海道，两人展开相隔两地的远距离恋爱。生活在五光十色的大都市，纱枝变得越来越美丽，离梦想也越来越近，在故乡当渔夫的康平内心不免掀起波澜，两人虽然彼此相爱却渐渐越离越远。这时，怀着相同梦想的学长北见闯入了纱枝的生活…… 十年的时光，北海道、东京、纽约、加拿大四地的流转，两个笨拙却相恋的人不断错过。而引导着命运的是那棵寄予心愿的花水木。"},{"id":263281,"p":"/aCwclMveAMa7TfEdiVdFczCSpP2.jpg","b":"/d3tf2jxjpZNw088CjKQLS3aBIYa.jpg","t":"普罗旺斯的夏天","r":6.302,"y":2014,"rd":"2014-04-02","hs":0.787,"d":1.594,"mt":"movie","o":"居住在法国南部乡村的老人保罗，在一个暑假突然迎来了三个不速之客——来自巴黎的外孙女和外孙。认知的分歧加上与女儿多年的失和让保罗与三个年轻人难以顺利相处。祖孙几个你来我往地过招，外婆不停从中调和。在不知不觉中保罗与外孙们的感情距离拉近了。"},{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.616,"d":1.593,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":332340,"p":"/73EtIA1QvDh7un7S3KidkadONw9.jpg","b":"/znc4p9S2177ClNnTlJHr1CSOIkB.jpg","t":"爷们雄起","r":6.577,"y":2015,"rd":"2015-05-29","hs":0.812,"d":1.592,"mt":"movie","o":"　　宅女南希决定走出房门，积极地生活，阴差阳错假扮“火车怪客”，与陌生男子杰克约会，情投意合的二人能否在真相大白后，得到happily ever after？"},{"id":2731,"p":"/9sjQ5vmI2JFgylnK6w5WNmHIQyp.jpg","b":"/sk5YqvIl4jd7xgw7lcoUMYOLjKt.jpg","t":"印度支那","r":7.1,"y":1992,"rd":"1992-04-15","hs":0.49,"d":1.592,"mt":"movie","o":"法国占领越南的最后年代里，法国贵妇艾丽亚娜（凯瑟琳·德纳芙 Catherine Deneuve 饰）在越南南部经营橡胶园，她收养了父母双亡的越南公主卡米尔（范林丹 Linh Dan Pham 饰），两人相依生活。艾丽亚娜爱上年轻的越南殖民军海军军官詹·巴普蒂斯（文森特·佩雷斯 Vincent Perez 饰），但后来詹却与卡米尔陷入爱河。卡米尔誓死要嫁于詹，并离家出走追随詹去越南北方的龙岛...本片获第65届奥斯卡金像奖最佳外语片。"},{"id":33570,"p":"/nyOdft1lgrcCQANnfYMMCwZ7RIB.jpg","b":"/1QpYBeKXAmxRNtCZYkqu1lp6sOj.jpg","t":"冰上圆舞曲","r":6.4,"y":2010,"rd":"2010-02-09","hs":0.697,"d":1.59,"mt":"movie","o":"极具溜冰天份的女孩蕾西·温斯顿（泰勒·非斯饰）因练习溜冰时摔伤，头部受到重击而导致失明。蕾西因此自暴自弃，她的青梅竹马小男友尼克（罗勃·梅耶斯饰）不离不弃，从头开始鼓励女主角重新出发。当女主角成功地完成表演，全场观众并无人察觉女主角失明，按往例纷纷向场内抛掷小熊玩偶向她喝采。当蕾西踢到全场致意的礼物而被绊倒，也在全场一片愕然时，尼克跳入溜冰场中牵起女主角的手…"},{"id":22556,"p":"/nYX4UmT6sIQFjPReliYFZ2IuGCj.jpg","b":"/pcBlnCcpnLZF7HF5b5poAGhCSD2.jpg","t":"幸福的黄手帕","r":6.309,"y":2009,"rd":"2009-11-19","hs":0.673,"d":1.588,"mt":"movie","o":"美国好莱坞一家电影公司翻拍上世纪70年代的日本电影名作《幸福的黄手帕》。日本电影大师山田洋次12日在新闻发布会上说，好莱坞要翻拍这部由他1977年导演的电影，让他“深受感动”。他希望美国版的《黄手帕》能够有力地传达影片的信息。山田洋次介绍说，美国版《黄手帕》将由尤达扬·普拉萨德执导，制片人由阿瑟·科恩担任。新影片将于3月在美国路易斯安那州开拍，预计2009年春可在日本上映。《幸福的黄手帕》改编自美国小说家皮特·哈米尔的作品，讲述了一名刚出狱的囚犯与一直在北海道等候着他的妻子的故事。日本演员高仓健在片中成功地塑造了获释囚犯的形象，该片当年曾在日本和中国等地掀起热潮。"},{"id":41993,"p":"/wZfY6tKADDEdx9BZen0vh9FTKcj.jpg","b":"/qDF4ZBL4UAhPUrc0NGMdsXGCjLp.jpg","t":"志明与春娇","r":7,"y":2010,"rd":"2010-03-25","hs":0.701,"d":1.588,"mt":"movie","o":"一纸戒烟令让狭窄的后巷成为新型社交区域，无数抽数的男男女女不得不躲进那里抽烟。无论身居何位，所为何事，在那里他们都只是一个烟民，大家所做的无非是一起吞云吐雾、一起科插打诨。来自广告公司的志明（余文乐 饰）和在化妆品专柜工作的春娇（杨千嬅 饰）在那里相识，志明的不幸遭遇以及为春娇点烟的举动让春娇对这个斯文的男人略生好感。在接下来的几个日日夜夜，两人不时的传送短信和相约街角吸烟。感情通过拇指传送，爱情在烟雾之中滋生，最终一条暧昧的短信导致春娇和男友家豪（黄德斌 饰）分手。就当春娇准备全身心投入与志明的恋情时，志明的态度却变得含混不清。烟雾继续在街角后巷萦绕，但却不能弥合二人之间出现的隔阂。伴随着增加烟草税的决意颁发，广大烟民们开始搜寻和囤积香烟。在寻烟过程中，志明和春娇在他们第一次遇见的便利商店重逢，这晚，两人相约一起去找烟……"},{"id":12658,"p":"/3ARyIRgTgx7XubNTzqUDmeJi0SK.jpg","b":"/fRNNl8iLc4mpWy1C2JDIJdJxHQZ.jpg","t":"似曾相识","r":6,"y":2001,"rd":"2001-03-30","hs":0.546,"d":1.588,"mt":"movie","o":"简（艾什莉·贾德 Ashley Judd 饰）是一个成功的脱口秀栏目制片人，在事业蒸蒸日上的同时，甜蜜的爱情也不期而至。刚刚上任，制片主任雷（格雷戈·金尼尔 Greg Kinnear 饰）就对简发起了猛烈的甜蜜攻势。而正当两人打得火热准备同居的时候，雷的态度突然发生了奇怪的转变，在日益冷淡的感情面前，简选择了离开。在痛苦中，简开始思考起雷奇怪的转变，她发现，在对待感情这码子事上，男人和动物有着异曲同工之处，她决心进行深入的研究。由于推掉了房子，简和同事简好友埃迪（休·杰克曼 Hugh Jackman 饰）住到了一起，同时，埃迪也成为了简的研究对象。简凭借着自己的研究成果开辟了一个匿名专栏，引起了强烈的社会反响，而她和埃迪之间的关系也渐渐变得奇妙起来。"},{"id":44716,"p":"/3W9V7eFR6w7JdhcqFMJ8PTa5JcS.jpg","b":"/jso7QKHWwkdlEHFef68kFWHsltx.jpg","t":"更好的世界","r":7.123,"y":2010,"rd":"2010-08-26","hs":0.704,"d":1.587,"mt":"movie","o":"　　安东（米克尔·佩斯勃兰特饰）是一位医生，他过的是两地奔波的生活，虽然他的家位于丹麦的一个很有田园风格的小镇，可工作地点却是在非洲的一座难民营——在这两个截然不同的世界当中，他和他的家人不得不面对和处理的是各种各样的冲突与矛盾，最终引领着他们必须在复仇与宽恕之间做出异常艰难的选择。 　　安东和他的妻子玛丽安（崔娜·蒂虹饰）抚养了两个小男孩，因为过了太长时间两地分居的生活，再加上安东出轨的行为始终得不到妻子的最终谅解，如今他们已经陷入了离婚的危机当中。他们10岁的大儿子伊莱亚斯（马库斯·瑞格德饰）在学校经常受到别人的欺负，直到他得到了克里斯蒂安（威廉·约翰·奈尔森饰）的帮助和保护——他是一个刚刚从伦敦搬过来的转校生，由于他的妈妈最近因为癌症而过世，所以他与他的爸爸克劳斯（乌尔里奇·汤姆森饰）都在经历着难以想象的痛苦。 　　伊莱亚斯和克里斯蒂安很快就成了好朋友，而且在这两个男孩之间还建立了非常强大的联系，但是，正是由于克里斯蒂安的仇恨，他也把伊莱亚斯牵扯进了一个非常危险的复仇游戏当中，很有可能引发无法挽回的悲惨后果，他们的友谊势必将会受到最终的考验，因为他们都儿戏般地将自己的生命置身在了危险当中——最终，在父母的帮助下，他们终于选择放弃去过度地纠结于人类的情感、痛苦和执着的复杂性。　　"},{"id":63493,"p":"/cTaDS6CTIfZ5MH189ub6oE1FATk.jpg","b":"/fWOfr0L1ISpP3KF8qY2qG1qrxMi.jpg","t":"窗台","r":6.15,"y":2011,"rd":"2011-05-06","hs":0.701,"d":1.585,"mt":"movie","o":"　　Gavin（查理·汉纳姆）是个年轻的大学教授，开场的时候，他正站在一座高楼的顶端打算跳下去。因为他陷入了与有夫之妇丽芙·泰勒的热恋，而泰勒的丈夫是一个狂热的基督徒（帕特里克·威尔森饰演），他用负罪感折磨她、最后甚至发展到几乎要置她于死地……泰伦斯·霍华德饰演一位劝阻他的警察，他自己也在遭遇一肚子烦心事。在二人的对话中，他们讨论了各自的心事，他们都需要找到继续生活下去的理由。　　《窗台》的故事说的是一个男人站在高楼的窗台上，坚持要在正午时分跳下去，他的行为引来了围观人群、电视台和警察，其中泰伦斯·霍华德(Terrence Howard)扮演的警察试图控制住局面，克里斯托弗·高汉姆则扮演这个疯男人的室友、一名电视台的编辑。"},{"id":73043,"p":"/z2y8O9XjihpnIbUry2DCQza8O63.jpg","b":"/b5xKYj18Fh1dPlqwOcS9pABwAlW.jpg","t":"怪谈","r":6.2,"y":2007,"rd":"2007-08-04","hs":0.643,"d":1.583,"mt":"movie","o":"日本江户时代中叶，大雪之夜。武士深见新左卫门（榎木孝明饰）杀死了前来讨债的皆川宗悦（六平直政饰），不久，两家人皆家破人亡。深见一家留下一子婴儿新吉，宗悦家则留下两名幼女丰志贺和阿圆。二十五年后，江户深川。两家子女都长大成人，各自过着平静安宁的生活。三味线老师丰志贺（黑木瞳饰）邂逅了卖烟草的新吉（尾上菊之助饰），深深迷恋新吉的丰志贺深陷其中，难以自拔。然而到处拈花惹草的新吉并没有安于与丰志贺的爱情，与丰志贺的弟子阿久（井上真央饰）暗度陈仓。为爱痴狂的丰志贺在写下“若另娶，必杀之”的遗言后含恨辞世，一场由深深相爱到互相憎恨的痴爱孽缘随即展开。"},{"id":31962,"p":"/kmTxh4Mj3uFSAxI8jN5STR1wnry.jpg","b":"/8rdRjdlQMYNdwDX38VkTH4BXorI.jpg","t":"爱在战火蔓延时","r":6.474,"y":1992,"rd":"1992-01-31","hs":0.482,"d":1.582,"mt":"movie","o":"　　琳达去一家律师事务所应聘，但没被录取，在她气愤地准备离开事务所时，由于帮助一个德国犹太难民，事务所发现她会流利的德语，立刻录取了她，原来事务所的老板爱德华先生不会德语，急需一名会德语的秘书。在事务所中，琳达发现爱德华的工作十分神秘，经常发送一些毫无意义的信件，非常奇怪。直到 1941年12月珍珠港事件爆发，她才知道其实爱德华是美国战略情报局的一位上校，专门从事从德国难民口中收集情报的工作。此时她也和爱德华相爱了。但是，随着美国参加欧洲战事，爱德华也被派往欧洲，两人被迫分离了。琳达留在国内，继续进行情报的收集和整理，但在工作中，她无时无刻不在关注着爱德华的动向。一年后一次偶然的机会，两人再次相遇，琳达也再次回到爱德华手下工作。这时，爱德华所在的部门急需一个人潜入柏林，窃取一份重要的情报，琳达为了寻找在柏林的亲戚，毫不犹豫地报名应征。虽然爱德华竭力反对，但在琳达的劝说下，还是同意了。但两人约定，一周后，琳达必须离开德国到瑞士与爱德华相会。一周过去，琳达失约了。爱德华潜入柏林，寻找琳达。原来琳达被一名德国将军看重，成为他的两个儿女的家庭教师，琳达为了寻找亲戚和情报，也在将军家里住下来。爱德华终于找到了琳达，两人也拿到了情报，但此时琳达的身份却被将军发觉，展开了对两人的搜捕。两人逃往瑞士，途中琳达中枪负伤，而且在边境上被德国人发觉。爱德华抱着琳达徒步越过德瑞边境，在离边境哨所一步之遥处也被德国兵开枪击中，但还是把琳达送入瑞士境内。"},{"id":133698,"p":"/iFXwFLQRzfajtq4pchaQe4W75lS.jpg","b":"/jMq2UM1GZdHpeCfGMc62Odic2Ws.jpg","t":"私奔B计划","r":5.865,"y":2012,"rd":"2012-10-29","hs":0.701,"d":1.582,"mt":"movie","o":"　　伊萨贝拉为了绕过她家所有人的第一次婚姻都会破裂的厄运，她想出了能嫁给她爱的人的策略：找个好骗的，诱惑他、嫁给他然后再离婚。  　　这真是个完美的计划，如果她要骗的人不是那个令人受不了的让-伊夫·贝尔蒂埃，他是本旅游指南的编辑，于是她追着他从乞力马扎罗山一直到莫斯科。  　　一场无论安乐尤其是患难的结婚旅行。"},{"id":898673,"p":"/yF7mvAI8MGayuYbdfVw5j5wChq7.jpg","b":"/mBtZhh2MCOoY5Jwniuny6bKNL79.jpg","t":"过道","r":6.3,"y":2023,"rd":"2023-06-28","hs":1.419,"d":1.58,"mt":"movie","o":"影片故事发生在当代巴黎，德国电影制作人托马斯（罗戈夫斯基饰）通过与一位名叫阿加特（阿黛尔饰）的年轻女子的激烈恋情拥抱了自己的性取向，这种冲动模糊了他与丈夫马丁（本·卫肖饰）之间的界限。当马丁开始自己的婚外情时，他成功地重新获得了丈夫的关注，同时也引起萨克斯对人类体验的扎根考察，着重于身体和情感吸引力之间的异同，并提出了 将艺术与艺术家分开的问题。 优雅的电影摄影与非常复杂的表演巧妙地平衡，让他的角色在安静、不舒服的时刻安顿下来，直面他们的不完美。 段落是一个非常亲密的作品，拒绝回避生活的混乱。"},{"id":290762,"p":"/eQ9ra8OrZML5w9A4yib8tscgDbY.jpg","b":"/ygiO8LyMEcHa8dwg0aLCpybPlP0.jpg","t":"已经开始想你","r":7.4,"y":2015,"rd":"2015-09-12","hs":0.849,"d":1.579,"mt":"movie","o":"该片讲述了德鲁·巴里摩尔饰演的Jess和托妮·科莱特饰演Milly两位好闺蜜之间的故事，她们从小一起长大，形影不离；Milly有两个可爱的孩子生活幸福美满；Jess则是一直期待能和丈夫有自己的孩子，经历多次怀孕不果后她终于怀孕成功，在她想要和Milly分享这一喜悦的时候，Milly却被查出了癌症，面对突如其来的噩耗，Milly不堪一击，Jess此时成为她最大的依靠，并且陪伴她经历这最备受煎熬的时刻……"},{"id":887580,"p":"/6JllNMDqHasBeqM5vFVxp1rB9Fk.jpg","b":"/sClvKM8C6a1DSPzMwkKjk8pNFDx.jpg","t":"唯爱永存","r":6.792,"y":2023,"rd":"2023-03-24","hs":1.435,"d":1.578,"mt":"movie","o":"故事发生在1990年代初，处于青春期的杰敏在父亲去世后被送到亲戚家生活，亲戚家是虔诚的“耶和华见证会”信徒。在那里，杰敏与一位见证会长者的女儿玛丽克建立了意外的联系，她们立即被对方吸引并开始了秘密的、不言而喻的地下恋情。但是，当她们之间的吸引力变得再也无法隐藏时，这个宗教社区开始将他们分开，迫使两个女孩在信仰和爱情之间做出选择。"},{"id":354275,"p":"/4l9OKe6Ljbrf7bKxahje6dmRVwV.jpg","b":"/vOPqsZ8DFfbeuwqjFh5hGW47nTD.jpg","t":"这时对，那时错","r":7,"y":2015,"rd":"2015-09-24","hs":0.829,"d":1.573,"mt":"movie","o":"影片由两部分组成，男主角HaｍChunsu是一位电影导演，他偶然的一次机会下邂逅了女艺术家YoonHeejung。两人通过咖啡、寿司晚餐距离渐进，当YoonHeejung得知HaｍChunsu已经结婚后，十分失望伤心。第二部分展示了一个相通的故事，却有着微妙不同的结局。曾在东京、戛纳、洛迦诺等国际电影节屡获大奖，以独特文艺风格闻名世界影坛的韩国独立电影导演洪尚秀，今年最新力作《这时对，那时错》也将亮相福州。《这时对，那时错》今年一举摘取洛迦诺国际电影节金豹奖、最佳男主角、最佳评委推荐等奖项，一部风格独特的文艺片佳作。"}]