[{"id":18317,"p":"/tGIMM7XAkZIEJ5vt5nh9QUIQgzj.jpg","b":"/GFi1vzXUncFnxfUITfxVBDv8N4.jpg","t":"未了阴阳情","r":6.9,"y":1991,"rd":"1991-05-03","hs":0.289,"d":0.773,"mt":"movie","o":"　　妮娜（茱丽叶特·斯蒂文森 Juliet Stevenson 饰）的丈夫杰米（艾伦·瑞克曼 Alan Rickman 饰）不幸去世，妮娜一直沉浸在失去挚爱的悲痛中无法自拔，她封闭了自己的内心，不再相信任何感情。然而，某日，杰米的魂魄突然出现在了妮娜的身边，兴奋至极的妮娜决定再也不要离开杰米了，一人一鬼开始了他们的共同生活。\r 　　然而，人鬼殊途，妮娜不可能一直活在往昔的回忆里，此时，她的身边出现了一位名叫马克（迈克尔·马罗尼 Michael Maloney 饰）的男子，马克是一名魔术爱好者，个性温柔而又平和，是十分完美的结婚对象。马克对美丽的妮娜充满了好感，但妮娜却陷入了困惑中，迟迟无法做出选择。"},{"id":10434,"p":"/A2xn5NyWRr6c8WUZPbvjWsslfkb.jpg","b":"/vH9tWlWgIqHcHtW8JC0SJoyVSlS.jpg","t":"咫尺天涯","r":6.9,"y":1993,"rd":"1993-09-01","hs":0.341,"d":0.928,"mt":"movie","o":"　　天使戴米尔为爱情变成了凡人，与玛丽亚结婚、生了女儿朵瑞娜、开了一家披萨店与家人过着幸福快乐的日子。  　　另一位与戴米尔一起的天使卡西尔这回与一名女天使拉斐尔一起倾听人类的心声。卡西尔觉得人类似乎很少思索到生命的本质，每日忙忙碌碌却不知真正的目的何在？于是卡西尔渐渐升起了想帮助人类的欲望。  　　卡西尔看见名叫瑞莎的女孩不小心从高楼坠下，卡西尔大叫，就在瞬间卡西尔正巧救了女孩，但也变成了凡人。但上帝送他的一副盔甲很快就被人以障眼法的骗术 骗走，甚至被警察误为歹徒而抓入看守所，所幸戴米尔来保释他。卡西尔第一次尝到人间美食、咖啡、干爽的衣服，但没多久又被引诱喝了白兰地，于是逐渐陷入自 我麻醉的泥淖中，甚至为了喝酒还以枪抢了小商店。  　　卡西尔还记得战争时期一名叫安东的小孩随父亲逃到美国，虽然成为走私商人，但还不忘回来找他 失散的姐姐汉娜。卡西尔有心助安东‧贝克尔走回正途，遂藉一次抢劫中认识贝克尔，并在贝克尔被对手帕兹克陷害前救了他。贝克尔为了感激他，遂答应将百分之 五的股权让给卡西尔，但卡西尔在机场的地下水道中发现贝克尔不只盗拷光碟，甚至走私枪火，于是不接受这份报酬而离去。  　　虽然如此，卡西尔还是引 导照顾汉娜长大的克纳德带着汉娜与女儿瑞莎与贝克尔相认，但也暗中请玛丽亚与特技团的同事以空中飞人的绝技搬走了藏在地下水道的枪械。卡西尔以为他终于完 成帮助人类的心愿，但另一名守护天使却告诉他，整艘船又被歹徒帕兹克拦劫挟持。心焦如焚的卡西尔赶到船坞，以弹跳的方式像天使般跃下，从容地救了瑞莎，但 卡西尔却在蝇索上遭受帕兹克以枪击毙。  　　事实上卡西尔是接到上帝召回天使的旨意，由他的守护天使拉斐尔迎他回去。戴米尔与杂技团的伙伴制伏了帕兹克三名歹徒后，抱着卡西尔的尸体不胜唏嘘。虽然贝克尔终于与姐姐汉娜相认，但人类的事情似乎像永远潺潺而流的河水一样永不歇止。"},{"id":9300,"p":"/7lRbqby42VW0kFTekt6K0lCEpkq.jpg","b":"/pm2rPN1yfmVDMVFDFNmn7DEFMqM.jpg","t":"奥兰多","r":6.9,"y":1992,"rd":"1992-12-11","hs":0.489,"d":1.603,"mt":"movie","o":"本片根据英国作家弗吉尼亚·伍尔芙的同名小说改编。伊丽莎白女王一世时期的英国，英俊贵族少年奥兰多（蒂尔达·斯维顿 Tilda Swinton 饰）得到了女王的宠爱，被赐予“不凋谢，不老去”——宅邸及不朽的青春。在之后的四百年间，奥兰多先是爱上了俄国公主萨沙（夏洛特·瓦兰椎 Charlotte Valandrey 饰），但与俄国公主失败的恋爱使他大受打击。他躲到文字的世界中去寻求解脱，寄情于诗歌，资助落魄诗人尼克·格林（海斯科蒂·威廉姆斯Heathcote Williams 饰），却又遭到他的戏弄；还被兔子模样的公爵夫人纠缠。奥兰多不堪其扰，代表查尔斯国王二世请命出使土耳其君士坦丁堡，因英国本土的殖民主义政策在两国间引发的利害冲突和政治问题，最终导致战争，在激战之夜被亨利大公（约翰·伍德 John Wood 饰）授予皇室勋章。在第一次了目睹战乱的残酷，精神上受到冲击后陷入昏睡，昏睡七天后奥兰多醒来变成了女人，重返英伦。女性的奥兰多拒绝了亨利大公的求婚，与冒险家赛尔·墨汀（比利·赞恩 Billy Zane 饰）一见钟情。在工业革命的硝烟及世界大战的火光中，作为母亲的奥兰多骑着摩托车走向二十世纪 ······"},{"id":16716,"p":"/oi1NcVDXlFEsdpLp37BJmFbVlg9.jpg","b":"/g5CMQPz5cqUHro9pNLBRW7cT8cY.jpg","t":"圣诞欢歌","r":6.9,"y":1999,"rd":"1999-12-05","hs":0.494,"d":1.369,"mt":"movie","o":"埃比尼泽（帕特里克·斯图尔特 Patrick Stewart 饰）是一个个性非常刻薄冷漠的守财奴，圣诞节将至，小镇上的居民们都沉浸在热烈的节日气氛之中，只有埃比尼泽一人置身事外，对这个阖家团圆的节日表现出了厌烦的情绪。对于埃比尼泽来说，他的人生只有一件重要的事情，那就是想尽方法剥削雇员鲍勃（理查德·格兰特 Richard E. Grant 饰）和侄子弗莱德（多米尼克·威斯特 Dominic West 饰）。\r 某日，埃比尼泽做了一个怪梦，梦见了自己已经去世的合伙人约瑟夫（特雷弗·皮科克 Trevor Peacock 饰），约瑟夫虽然死了，却依然非常挂念这位老朋友，他担心埃比尼泽步自己的后尘，于是决定帮他一把。"},{"id":51532,"p":"/sma7B0TJNGfXMzi5Ob9HZOsmsP8.jpg","b":"/tJUmdLHNFaGKYiL6FgwEejZN2st.jpg","t":"爱情魔力","r":6.9,"y":2001,"rd":"2001-07-13","hs":0.244,"d":0.506,"mt":"movie","o":"约翰（西恩·马奎尔 Sean Maguire 饰）是一位英俊帅气，风度翩翩的王子。因为在一场非常重要的政治联姻中悔婚，约翰的他的随从诺德尼（马丁·肖特 Martin Short 饰）受到了惩罚，被巫师变成了丑陋的青蛙。唯有在月圆之夜得到公主的吻，约翰和诺德尼才能够重获人形。一晃眼就是五百年过去了，约翰一直没能等到他的公主。某一天，一个名叫凯特（克里斯蒂娜·艾伯盖特 Christina Applegate 饰）的女人吻了约翰所变的青蛙一下，约翰终于重新变回了人类。但当他回过神来之时，凯特早已经不见踪影。对凯特念念不忘的约翰，决定踏上寻找这位“尊贵的公主”的旅途。"},{"id":26235,"p":"/oHNTGK27PG1qe2N1xM3MW7xizEc.jpg","b":"/47c1VIQhPoVTybnKfL8LZTCh7bQ.jpg","t":"玩家：黑暗崛起","r":6.9,"y":2008,"rd":"2008-08-14","hs":0.132,"d":0.209,"mt":"movie","o":"Lodge想要的就是他的游戏团队能够完成冒险游戏，不幸的是，他们对勾引酒吧的女郎、调戏敌人、随机焚烧村民更感兴趣。迫于控制他的玩家们，Lodge引入了两个新手到这个他不信任的团队里，一个是非玩家控制的角色，另一个是最稀有的玩家——女孩子。那这个团队到底能否鄙弃彼此的斗嘴去拯救王国帝国远征，或者是邪恶的巫师Mort Kemnon战胜所有对手呢？这是一出滑稽可爱的关于剑术与巫术的电影。既然这样，这里就是一个有着爆破农民、巨大的家猫、不死的烤火鸡的世界……"},{"id":1494,"p":"/j1LNc2QZYqZ7W89L2xB4nHjAblx.jpg","b":"/sVakfYqdbBglnIOjOAV6fGkaXfw.jpg","t":"满城尽带黄金甲‎","r":6.9,"y":2006,"rd":"2006-12-14","hs":0.981,"d":3.431,"mt":"movie","o":"满城的菊花，意态舒展。人的忧思，却绞缠于胸。金碧辉煌的宫廷里，心绪不宁的皇后领着王子们在等王。宫闱上下，因为这个即将到来的重阳，忙碌得有序而繁密。一场盛大仪式准备就绪，王却悄然回宫，他好像要有意冷落那些恭候已久的人们，不给他们一个稍微镇定的机会去察言观色，暗自忖量。独自一人的时候他开怀大笑，他的笑里好像有很多的秘密。王是这样的王，仿佛振一振袍子，也有雷霆迅至。大的王子是祥，他的秘密太沉太重，矜贵之躯，也被这秘密打发成落魄的形骸。小的王子是昌，他的笑容灿烂，但是金玉之体，转过身来是温厚端笑，变过身去，嘴角竟有了一丝冷凝。"},{"id":50126,"p":"/bAyvqgi3RjQIPnt0CDInZ27opNK.jpg","b":"/pb4H0NSlmHYLXJVGfAWaIvELDdO.jpg","t":"Fallen","r":6.9,"y":2006,"rd":"2006-07-23","hs":0.709,"d":1.921,"mt":"movie","o":""},{"id":820697,"p":"/61ualx0qzDtIbDWQWSapIxxbVVF.jpg","b":"/iEqs3MI7YmjMPJPMbrdFLYzgp5t.jpg","t":"五恶魔","r":6.9,"y":2022,"rd":"2022-08-31","hs":0.81,"d":0.818,"mt":"movie","o":"　　维可（Vicky）是一个奇怪而孤僻的小女孩，她有一个神奇的天赋：可以复制任何她喜欢的味道，并把它们收集到一系列仔细标记的罐子里。她偷偷地捕捉了乔安妮（Joanne），也就是她母亲的气味。她对自己的母亲怀有狂野、过度的爱。当她的姑姑茱莉亚（Julia）闯入她们的生活时，维可复制了她的味道，并被带入了黑暗而古老的记忆中，这使她揭开了她的村庄、她的家族和她自己存在的秘密。"},{"id":776835,"p":"/e5SVrekacgxBqHbqGsqntjULSEx.jpg","b":"/gNOyIDGW8YY6AYbz6nMvrVSHSXs.jpg","t":"魔术师的大象","r":6.9,"y":2023,"rd":"2023-03-10","hs":1.969,"d":2.669,"mt":"anime","o":"彼得从未放弃寻找生死未卜的妹妹。他在市集碰见一名算命师，算命师告诉他，只要找到一头神秘的大象，以及能够变出大象的魔术师，自然就会知道妹妹的下落。为了完成三项不可能的任务，彼得踏上一场曲折揪心的旅程，如果他真的成功了，影响的不只是他的人生，他所居住的小镇也将永远改变。  影片改编自二度荣获纽伯瑞儿童文学奖的作家凯特·迪卡米洛的同名小说。"},{"id":360920,"p":"/b9rYVqq1yfI9rGArsEAGFEO5JtR.jpg","b":"/5lWIYxYEqWi8j3ZloxXntw3ImBo.jpg","t":"聖誕怪怪傑","r":6.9,"y":2018,"rd":"2018-11-08","hs":2.369,"d":9.645,"mt":"anime","o":"聖誕年年有，今年特別嘈！因為Who啦啦市今年聖誕要3倍繽紛、3倍歡樂！咀賤又獨來獨往的格林傑受不了濃厚的節日氣氛，同時為了耳根清淨，他決定要偷走這個一年一度的大日子！他喬裝成聖誕老人，帶著扮成鹿仔嘅狗buddy麥斯四處偷走聖誕裝飾同禮物……途中他遇上了仙迪蘿 — 一個期待著聖誕節兼恨見聖誕老人的小女孩。她的熱情能否融化冷漠的格林傑呢？"},{"id":1159477,"p":"/1giI1QbtaVDV3TskduNM7H4ayED.jpg","b":"/ms3xr7VJMuNJmI2sKn0UI2VygpD.jpg","t":"王者潮流","r":6.9,"y":2024,"rd":"2024-04-26","hs":2.278,"d":2.671,"mt":"movie","o":"在一个田园诗般的岛屿村庄的市长发现一个带有神秘力量的孩子搁浅在他们的海岸上后，曾经平静的社区陷入内战，围绕着孩子是否是下一位救世主而四分五裂。"},{"id":556694,"p":"/ctWkb7gHJS6mucehYCloyTZ5bhR.jpg","b":"/90IcDDC47Rck4D2fyZbpZ1rbFZW.jpg","t":"三千年的渴望","r":6.9,"y":2022,"rd":"2022-08-24","hs":2.65,"d":6.139,"mt":"movie","o":"Alithea Binnie虽然对生活还算满意，但对世界却抱着怀疑的态度。在伊斯坦布尔，她遇到了一个精灵，后者向她提议用自由换取实现三个愿望。但Alithea学识非常渊博，她知道与许愿有关的故事都没有好结局。精灵于是向她解释了这么做的原因，并讲述了自己辉煌的过往。她被精灵讲述的故事所吸引，最终许下一个最令人惊讶的愿望。"},{"id":512200,"p":"/jdLlmwmFhFBvH7Gc46nOLD2fiGZ.jpg","b":"/zTxHf9iIOCqRbxvl8W5QYKrsMLq.jpg","t":"勇敢者游戏2：再战巅峰","r":6.894,"y":2019,"rd":"2019-12-04","hs":2.54,"d":9.969,"mt":"movie","o":"《勇敢者游戏2：再战巅峰》是2017年全球卖座动作冒险巨制《勇敢者游戏：决战丛林》的续篇。四名勇敢者再次穿越回到险象环生的游戏世界中，开启全新冒险。与上次不同的是，变身勇石博士 (道恩·强森 饰) 的是斯宾塞的爷爷，爷爷的好友则变身为语言学家 (凯文· 哈特 饰)，高大威猛的弗里奇变成了中年发福地质学家 (杰克·布莱克 饰)，只有学霸玛莎依旧化身性感打女 (凯伦·吉兰 饰)，斯宾塞和贝瑟尼却不知所踪。为营救消失的伙伴，四人必须进入全面失控的未知世界，面对难度爆表危险重重的致命关卡，强森领队挑战极限玩命闯关。山崩石裂的险境中命悬一线，与突如其来的凶猛野兽死战到底，他们唯有绷紧神经并肩作战，才能通过生死考验逃出生天。一场惊险刺激又充满惊喜的冒险之旅即将展开！"},{"id":17979,"p":"/wZpDggInUoRGEqY7P8I1WOXza3x.jpg","b":"/bFntIQxWBwtzYAFc68xF1GKAfiv.jpg","t":"圣诞颂歌","r":6.888,"y":2009,"rd":"2009-11-04","hs":1.127,"d":3.92,"mt":"anime","o":"故事改编自狄更斯的作品《圣诞颂歌》，主要讲述了性情刻薄、冷酷的守财奴艾柏纳泽·斯克鲁奇，面对温暖的圣诞节，却讨厌周遭的一切庆祝活动。于是上天派来 3个精灵让他看看自己过去的所作所为，以及亲友私下对他的态度。这一切渐渐唤醒他人性的另一面——同情、仁慈、爱心及喜悦，瞬间，他那固有的自私及冷酷迅速崩塌，消失殆尽，从此变成了一个乐善好施的人。"},{"id":77459,"p":"/aUNggyBF2FgKSgeOebZ3HTCn7Sl.jpg","b":"/uLg9t6c34soxT4UAebbL3Cnlbl5.jpg","t":"怪兽在巴黎","r":6.887,"y":2011,"rd":"2011-10-12","hs":0.949,"d":2.524,"mt":"anime","o":"1910年，法国巴黎。电影院放映员埃米尔（Sébastien Desjours 配音）和他的朋友罗尔（Gad Elmaleh 配音）来到某科学家的实验室送货，科学家恰好不在，两个人胡乱动实验室的药品，结果引发大混乱，更令一只小跳蚤巨大化，变成恐怖的大怪物。怪物跳蚤逃出实验室，在巴黎引来了一阵骚乱和恐慌。而事实上，这只跳蚤温柔无辜，有着一颗纯洁的心。它偶然结识了美丽的酒吧驻唱歌手露西（Vanessa Paradis 配音），由此得名弗兰卡。弗兰卡具有令人惊叹的音乐天赋，它和露西的演出得到人们的欢迎。\r 而另一方面，贪心的警察局长却想消灭怪物以壮大自己的威信。为了保护弗兰卡，埃米尔、罗尔和露西通力合作……"},{"id":9871,"p":"/stLaiQGgCC72KfDDLV4AA3RXlfk.jpg","b":"/7GAgYVK29A4NADWhPbqC9c44X7P.jpg","t":"变种女狼","r":6.886,"y":2000,"rd":"2000-12-11","hs":0.752,"d":2.649,"mt":"movie","o":"布丽奇特和金吉是一对感情很好的亲姊妹。一晚，漂亮的金吉不幸受到一个似人非人、似兽非兽的怪物袭击，身体多处抓伤、咬伤。虽然没有性命危险，但是金吉的性情却变得放荡、嗜血，与男生滥交、杀掉曾经欺负布丽奇特的女同学。渐渐地，金吉发现已愈合的伤口上长出狼毛，尾骨更生出尾巴。布丽奇特察觉到姐姐的怪异变化，便求助业余植物学家森，并找出了帮助姐姐还原的解药。可是为时已晚·.....万圣节当晚，珍姐兽性大发，肆杀无忌，也杀死了刚刚成为布丽奇特男朋友的山姆。最终布丽奇特亲手把刀插进了金吉的体内，依偎在变成狼人金吉身边。"},{"id":297802,"p":"/wLBMi9S2ORBzvMI2Ck3kjlTF9Bq.jpg","b":"/qkOw5IZXESOiRH4wzdIYJlBZiCp.jpg","t":"水行俠","r":6.876,"y":2018,"rd":"2018-12-07","hs":2.354,"d":9.61,"mt":"movie","o":"人類與亞特蘭提斯人混血的後裔亞瑟庫瑞（ Jason Momoa 飾），他的母親亞特蘭提斯女王（ Nicole Kidman 飾）深信他將來一定能為海平面上下帶來和平與共榮。在大臣武爾科的幫助與教育下，亞瑟逐漸成為深海的守護者，暗中保護著人類與海底的亞特蘭提斯人民，戮力讓雙方不起衝突，但他卻不知道生命中有更深一層的使命在等待著他…。 另一方面，與亞瑟同母異父的弟弟：歐姆國王（ Patrick Wilson 飾）一心想要征服陸地上的人類，蓄意挑起海底人對地表人類的仇恨，藉以集合所有的力量揮軍攻向人類。為了阻止這場災難，亞瑟必須在梅拉（ Amber Heard 飾）的幫助下快速找到傳說中的三叉戟，以超越七海國王之姿，成為維護世界和平的英雄，只是這趟尋找三叉戟的旅程將會比他想像中還要兇險許多…。"},{"id":9667,"p":"/mLadhRgzjaldMCnDF9qafzXHP3u.jpg","b":"/zVJoOWdxoJVKcLFXPMUYDGURkgY.jpg","t":"灵幻夹克","r":6.87,"y":2005,"rd":"2005-03-04","hs":0.728,"d":2.115,"mt":"movie","o":"　　杰克·斯塔克斯是一名美国海军陆战队士兵，在1991年的海湾战争中头部不幸中弹，虽然经过抢救保住了性命，却因此留下了后遗症--失忆症。尽管伤复痊愈，然而失忆症的阴影却依旧挥之不去。退役后的斯塔克斯无处可去，无亲无故的他只好回到家乡佛蒙特州。　　9个月后，斯塔克斯搭车行驶在白雪覆盖的佛蒙特州公路上。途中，他看到了一辆抛锚的小货车被困在路边，司机是名叫吉恩的女人，喝得酩酊大醉、神智不清，身边带着8岁大的女儿杰姬。斯塔克斯帮助母女俩重新发动了汽车，并将自己当兵时用来辨别身份的狗牌送给了小女孩。随后又搭上了一辆开往加拿大边境的旅行车。然而不久，他们的车被警察拦截，斯塔克斯又莫名其妙的发生了晕厥。当他醒来时，发现自己竟坐在小镇的法庭上，他被警察当成了在逃的杀人嫌疑犯。由于斯塔克斯被认为精神失常，罪名不能成立，但他被带到了名叫Alpine Grove的地方，这是一家研究精神病人犯罪的机构。贝克医生要他接受一系列的临床治疗，包括神智复苏药物治疗和抑郁恐怖症的物理强制治疗。服药之后，斯塔克斯被穿上精神病人的束缚衣，囚禁在地下太平间的停尸柜里。　　在停尸柜的抽屉里，被黑暗淹没的斯塔克斯的脑海里开始出现过去的记忆碎片，从战争到开车的年轻人射杀警官，他将过去记忆的碎片拼凑在一起，试图感知现在的处境。过去是指引未来的钥匙，斯塔克斯的记忆突然跨越到2007年的佛蒙特的一家餐馆，他认识了一个名叫杰姬的女服务生，她正是斯塔克斯曾在公路上遇见的小女孩。当时正是圣诞节前夕，好心的杰姬希望为可怜的斯塔克斯找到一个安身之处，然而无家可归者的收容站都已人满为患，后来斯塔克斯被杰姬收留在家中，两人间甚至萌生了感情。除此之外，他居然发现自己会在1993年的元旦死去。黑暗中时间一分一秒的过去，斯塔克斯开始意识到抽屉是恢复记忆的秘密，而他的未来和安宁都掌握在那个曾经相遇并后来相恋的杰姬手中……"},{"id":81684,"p":"/dx6Cg8C0DH8YyL4WXd8mNkyDhPU.jpg","b":"/xmegF6QooE8SyzxygO2E3PsPpVA.jpg","t":"咕噜牛宝宝","r":6.869,"y":2011,"rd":"2011-12-25","hs":0.683,"d":1.462,"mt":"anime","o":"　　白雪覆盖的森林腹地，温柔的松鼠妈妈（海伦娜·邦汉·卡特 Helena Bonham Carter 配音）为孩子们讲述了关于咕噜牛的传说：可爱的咕噜牛宝宝（Shirley Henderson 配音）试图进入幽暗森林，却被爸爸（罗彼·考特拉尼 Robbie Coltrane 配音）粗暴地抓回。爸爸警告宝宝，幽暗森林内藏着可怕的大恶鼠，一旦遇上恶鼠势必遭到伤害。夜幕降临，雪花纷飞，咕噜牛爸爸沉沉睡去。温暖的洞穴中，小宝宝却无心睡眠。他的好奇心打败了对大恶鼠的恐惧，最终他冒着大雪闯入幽暗森林。神秘的脚印、邪恶的毒蛇、夜间出没的猫头鹰，为止的森林带给小宝宝前所未有的体验……\r 　　本片根据Julia Donaldson与插画家Axel Scheffler联合创作的同名绘本改编。"},{"id":278927,"p":"/zXOdLrOAMsHSm1yRwjau5gai9aM.jpg","b":"/8oYykF1Qhrb8fC2qZqD71EzRywg.jpg","t":"奇幻森林","r":6.862,"y":2016,"rd":"2016-04-07","hs":2.015,"d":8.364,"mt":"movie","o":"毛克利（尼尔·塞西 Neel Sethi 饰）是一个由狼群养大的人类男孩，影片围绕他的森林冒险徐徐展开。谢利·可汗，一只受过人类伤害的老虎（伊德里斯·艾尔巴 Idris Elba 配音），发誓要将毛克利铲除。为了逃脱追捕，毛克利跟随严厉的导师黑豹巴希拉（本·金斯利 Ben Kingsley 配音）和自由自在的好友棕熊巴鲁（比尔·默瑞 Bill Murray 配音），踏上了一场精彩纷呈的自我探索旅程。在这趟旅途中，毛克利遇到了一些对他居心叵测的丛林生物，包括巨蟒卡奥（斯嘉丽·约翰逊 Scarlett Johansson 配音），她用迷人的声音和眼神迷惑毛克利；还有花言巧语的猩猩路易王（克里斯托弗·沃肯 Christopher Walken 配音），他试图通过威逼利诱让毛克利交出迷幻而致命的“红花”——火焰的秘密。当森林不再是安全的家园，毛克利该何去何从？而毕生难忘的伟大冒险，才刚刚拉开序幕……"},{"id":347520,"p":"/kP8Rvq5C6zRWzYZJJlk3f1jXstY.jpg","b":"/QXmiloTQBrYkYVN74abhL9gT8j.jpg","t":"The After","r":6.859,"y":2014,"rd":"2014-02-06","hs":0.274,"d":0.385,"mt":"movie","o":""},{"id":846867,"p":"/105stT9GkiENXiYqvWYKoAuHKQL.jpg","b":"/eMDQdKeoWTrCm2wEs7I7OD3bTQl.jpg","t":"疯神","r":6.856,"y":2021,"rd":"2021-09-17","hs":1.489,"d":2.346,"mt":"anime","o":"　　一个被腐蚀的潜水钟降落在一座废墟城市中，刺客从里面出来，探索着一个由怪异居民居住的迷宫般的奇特景观。"},{"id":400155,"p":"/4tLCTzrANSUFg5PFXeJzqVIwEcp.jpg","b":"/m03jul0YdVEOFXEQVUv6pOVQYGL.jpg","t":"尖叫旅社3：怪獸假期","r":6.853,"y":2018,"rd":"2018-06-28","hs":2.103,"d":7.255,"mt":"anime","o":"最受歡迎的怪獸成員全數到齊，而為了感謝德古拉每天認真工作的辛勞，大夥更驚喜計畫一趟最豪華的瘋狂郵輪假期，決心要讓德古拉好好”鬆”一下充電！然而正當所有人都陶醉在郵輪上的奢華體驗如怪獸排球、”夜”光浴和各式異國特色設施時，梅菲絲卻發現德古拉竟已掉入船長艾麗卡的神秘陷阱裡，且背後暗藏的危險秘密更可能會危害整個怪獸家族，讓原本快樂的出帆竟變成一場最可怕的噩夢⋯"},{"id":454433,"p":"/he4q1sPWMwHLzwc2LB6y9RMnu9X.jpg","b":"/wCkltGkEGe6mgXBuTdoyRuCMYXt.jpg","t":"魔法训练营","r":6.847,"y":2020,"rd":"2020-08-14","hs":1.052,"d":1.508,"mt":"movie","o":"　　故事讲述德维尼饰演的银行家事业失败、情场失意，他试图通过神奇的“魔法训练营”回到自己的少年时期，找回自信，重塑人生。"},{"id":338952,"p":"/t2NGJxZomLdNBOUydtjtHsV1uAC.jpg","b":"/qrtRKRzoNkf5vemO9tJ2Y4DrHxQ.jpg","t":"怪獸與葛林戴華德的罪行","r":6.845,"y":2018,"rd":"2018-11-14","hs":2.781,"d":15.45,"mt":"movie","o":"強大的黑暗巫師蓋勒葛林戴華德(強尼戴普 飾)被美利堅魔法國會(MACUSA)和紐特斯卡曼德(艾迪瑞德曼 飾)合作逮捕入獄。然而，葛林戴華德無視威脅逃獄成功，並號召對其真正意圖不知情的信眾加入他，計畫提拔純正巫師來統治無魔法的人類世界。阿不思鄧不利多(裘德洛 飾)為了阻止葛林戴華德的計劃，號召他以前的學生紐特斯卡曼德一起並肩作戰，激烈的對決就在一個逐步分裂的魔法世界中展開，考驗著至親好友之間的愛與忠誠...。"},{"id":4523,"p":"/urekQLJn0555BVSRh6t6DiBZMfi.jpg","b":"/dOeaWGpouIaONuhRKOj2SrTEWe7.jpg","t":"魔法奇缘","r":6.838,"y":2007,"rd":"2007-11-20","hs":1.377,"d":6.885,"mt":"movie","o":"女孩吉赛尔美丽的歌声飞遍森林，小动物们轻轻的和着，王子被深深地吸引。于是，王子和女孩一见倾心，正准备着他们盛大的婚礼。谁知，坏王后为了保住自己的权利，从中作梗，把吉赛尔送到了21世纪的纽约街头。吉赛尔（艾米•亚当斯 饰）无所适从的游走在喧嚣的纽约，没人知道她是真的公主，她害怕极了，找不到能够帮她的人。幸好，好心的律师罗伯特（帕特里克•德姆西 饰）收留了她。渐渐的，公主纯真的心打动了原本刻板的律师，机缘巧合，相遇的两个人互生情愫。而这时，爱德华王子（詹姆斯•麦斯登 饰）也不顾一切地，穿越时空，来到了纽约，营救他心爱的公主。公主真爱的天平，将倾向何处…"},{"id":110390,"p":"/3BdoaA8sHdzg8XS22NVVuc8MkuE.jpg","b":"/ljl1Qbs42WWDhx61mXz424u2vZQ.jpg","t":"寒枝雀静","r":6.837,"y":2014,"rd":"2014-10-24","hs":0.591,"d":1.026,"mt":"movie","o":"本片是导演有关人性的“生活三部曲”的终结篇章。影片没有线性叙事，由39个场景构成。镜头追随萨姆和乔纳森这对推销搞笑玩具的流动商人的足迹，伴随他们一户户上门兜售商品，如同导游带领观众在不同地点不同人群中游走。影片继承了导演一贯的执导风格，诗意，阴郁，黑色幽默又充满哲学思辨。"},{"id":283366,"p":"/xsWNOmxzkHtGrwo31iV35Q7t2Pt.jpg","b":"/ld7V9BjMk2xtiBNcR8savyyk5ca.jpg","t":"佩小姐的奇幻城堡","r":6.837,"y":2016,"rd":"2016-09-27","hs":1.807,"d":6.486,"mt":"movie","o":"《佩小姐的奇幻城堡》由好莱坞风格独树一帜的鬼才名导提姆·波顿执导，改编自畅销奇幻小说。影片主要讲述雅格布的爷爷自雅格布还小的时候，就会常说床边故事给他听，故事中有许多拥有特殊能力的小孩，爷爷过世后，留下了关于这个属于另一个时空世界种种谜团的线索，雅格布循着这些线索，来到了一个住着许多拥有特殊能力孩子的城堡，他逐渐认识这里的人，并跟他们成为了朋友。同时，他也发现了爷爷的故事里所说的可怕怪物，而他的到来，也使得这个地方变得更加危险。他必须运用自己与众不同的奇特特质，才能解救他的新朋友们。"},{"id":879,"p":"/xw1QwaE9Qs5uxp10t48lL9T3W77.jpg","b":"/x5VGdEBBGuhA0YRlk6dFFxGcamG.jpg","t":"铁钩船长","r":6.836,"y":1991,"rd":"1991-04-10","hs":1.078,"d":7.745,"mt":"movie","o":"时光飞逝，当年的小飞侠彼得·潘 已长大成人，成为一名出色能干的律师。他与儿时的女伴温蒂 的孙女结婚，并育有两个可爱的孩子。一家人在现实世界中幸福温馨，其乐融融。此时的彼得已忘记了自己小飞侠的身份，以及曾在梦幻岛上那惊险和快乐的时光。 　　在带着妻儿探望祖母的路上，邪恶的铁钩船长 竟然再次出现，并虏去了他们的孩子。焦急的彼得手足无措，为了拯救孩子，他必须尽快找回小飞侠的身份，回到梦幻岛与宿敌决一雌雄……"}]