[{"id":17960,"p":"/dynEPrhm6ZVbzY26aQlchQzu33T.jpg","b":"/niqvNqx42P2rIG3Cir2q73lWSow.jpg","t":"地狱","r":6.1,"y":2005,"rd":"2005-11-16","hs":0.322,"d":0.649,"mt":"movie","o":"童年的阴影如影随形地伴随着这个家庭的三姊妹苏菲（艾曼纽·贝阿 Emmanuelle Béart饰）、莎莲（嘉莲·维雅 Karin Viard 饰）和安妮（玛丽·吉莲 Marie Gillain 饰）。她们的父亲因为和别人搞同性恋，误把母亲致残，继而自己跳楼身亡。她们带着这个伤口继续着各自的生活。苏菲怀疑丈夫有了外遇，她费尽心机调查丈夫的行踪，同时对自己的婚姻还仅存一丝希望。然而真相却残酷地摧毁了她的生活。沙莲全心全意照顾瘫痪的母亲，感情一直空白，知道有人，开始追求她，爱护她，为她做浪漫的事儿，可是，这一切都是命运开的一次玩笑。安妮怀着老教授的孩子，可是对方是个不负责任的男人，他只有死去，才能给安妮的恨意消除…捉弄她们的，不止是生活的际遇，还有那个童年的阴影，她们得知了一个意外的真相。"},{"id":20347,"p":"/lAcizFIIRg4w6K2VcZZWDI2oh7U.jpg","b":"/AsAyqdfiiT7vs3hglgbiqvrrKjG.jpg","t":"双面北野武","r":6.1,"y":2005,"rd":"2005-09-02","hs":0.324,"d":0.655,"mt":"movie","o":"彼得武（北野武 饰）是日本娱乐圈一颗耀眼的明星，他同时身兼主持人、导演、演员等多种身份。生活富裕，风头无两。他终日里乘坐劳斯莱斯，游走于各大秀场。在此期间，彼得武还要和经纪人（大杉涟 饰）探讨下一部戏的计划，始终不得闲暇。所有的人都希望在彼得武的电影里出演角色，他们趋之若鹜，疯狂至极。 某天，一个龙套演员（寺岛进 饰）向彼得武推荐一个志愿者，这个染着黄毛、衣着光鲜且表情木讷的家伙竟然和彼得武的容貌一模一样。彼得武甚感好奇，于是接纳了这个名叫北野（北野武 饰）的便利店员。但自此之后，彼得武和北野便仿佛堕入一个混乱的噩梦之中，他们之间的界限渐次模糊……"},{"id":91694,"p":"/ezqlqQ0z7L4dsvJ1N1MEBWLve4P.jpg","b":"/fVNl1NS6wGHhb9xrU9DdHutBi9v.jpg","t":"逆转裁判","r":6.1,"y":2012,"rd":"2012-02-11","hs":0.871,"d":2.07,"mt":"movie","o":"近未来，各种恶性犯罪日益增长，为了应对这一现状，新的司法系统“序审裁判”得到推广。该系统允许辩护律师和检察官当庭辩论，并在三日之内迅速得到审判结果。当下，人称“天才检察官”的御剑怜侍（齐藤工 饰）大展才华，接连制胜，大有其恩师——40年间未尝败绩的完美检察官狩魔豪（石桥凌 饰）的风姿。与之相对，新人律师成步堂龙一（成宫宽贵 饰）的事业则步履维艰。某天，成步堂的上司绫里千寻（檀丽 饰）遭人杀害，千寻的妹妹真霄（桐谷美玲 饰）被指为凶手。成步堂自告奋勇为真霄辩护，与童年好友怜侍展开对决。谁知不久之后，怜侍也被当作另一宗命案的嫌疑犯逮捕，而这一切全都与15年前一起神秘的案件有关。成步堂能否成功为好友洗脱罪名呢？"},{"id":18497,"p":"/Td5FRVcYTy5xEHoPxWp2vK7mfl.jpg","b":"/AiCdYkIx3ITb0aO2yFxKd85mat0.jpg","t":"北非行路遙","r":6.089,"y":2004,"rd":"2004-05-19","hs":0.208,"d":0.392,"mt":"movie","o":"扎诺（罗曼·杜里斯 Romain Duris 饰）和女友娜伊玛（卢布娜·阿扎宝 Lubna Azabal 饰）相恋多年，两人之间感情十分要好。某日，扎诺突然向娜伊玛提议，一同回到父辈们曾经生活打拼过的故乡阿尔及利亚，希望能够在那里释放乡愁，找到归宿。\r 就这样，一对男女未经充分的准备就匆匆踏上了旅途。一路上，接二连三出现的麻烦和接踵而至的挫折令两人猝不及防，他们本来坚固的感情也因颠沛流离的生活而产生了裂痕。不过，对于故乡的幻想和渴望让扎诺和娜伊玛坚持了下来，最终，他们踏上了故土。然而，当到达他们梦寐以求的终点之时，是否会有意料之中的感动与释怀在等待着他们呢？"},{"id":39210,"p":"/zOf1sdfF4eH3CVRCpmRO5ugVGdo.jpg","b":"/bzCuOfoZ9ZC9AGLs8ZVZ5yo1X16.jpg","t":"在某处","r":6.066,"y":2010,"rd":"2010-09-03","hs":0.727,"d":1.827,"mt":"movie","o":"约翰尼是好莱坞著名的“浪荡子”。他的各种负面新闻会迅速抢占各个报纸的八卦头条。这个浪荡子现在居住在好莱坞的一间酒店里，每天过着声色犬马的生活：天天开着自己的法拉利出去飙车，身边的美女如云，成天嗑药，似乎这样坐吃等死才是他活着的唯一目的。这种麻痹的生活让约翰尼如坠云雾，他也乐得享受这种状态。突然有一天，一个名叫克里奥的11岁小姑娘出现在他的面前。这个女孩是他一次在酒店里巫山云雨之后避孕失败的产物。这个不期而遇的人逼迫约翰尼不得不去面对自己的生活和过往。一个现实的问题摆在他的面前：到底应该怎么才能和一个11岁的女儿相处？"},{"id":14217,"p":"/9NfEbqkbP7X6NAS1SD2wZ7SOYW8.jpg","b":"/bWJcywHAFCYTlGP5EcTywaUVwm9.jpg","t":"轮回","r":6.053,"y":2005,"rd":"2005-10-27","hs":0.735,"d":2.163,"mt":"movie","o":"1970年，日本群马县某饭店发生疯狂杀人事件，某大学医学教授大森范久（治田敦 饰）狂性大发，杀害了包括年幼女儿在内的11人。在此之后，大森也自杀身亡，事件起因至今不明。  　　35年后，人气恐怖片导演松村郁夫（椎名桔平 饰）决定将该事件改编成电影，搬上银幕。影片制作委员会举行了试听会，无数怀揣梦想的女孩来此应征。无名新人杉浦渚（優香 饰）也是众多候选人之一，她的独特气质引起了松村的关注，最终她被定为影片的女主角。在此之后，小渚经常做一些奇怪的梦，梦中她来到一所从未到过的红色房子。当她随摄制组来到发生凶案的旅馆之时，这里却让她有一种似曾相识的感觉……"},{"id":4975,"p":"/5zPTMTbYPhXXzAo5UQkeSpcmSMl.jpg","b":"/2OIb7XZKkgeqS1qX64EkxKXMjC8.jpg","t":"情迷画色","r":6,"y":1998,"rd":"1998-09-16","hs":0.399,"d":1.039,"mt":"movie","o":"一位名为乔治（丹尼尔·克雷格 Daniel Craig 饰）小偷潜入著名画家培根（德里克·雅各比 Derek Jacobi 饰）的画室中行窃却被培根逮了个正着。令乔治感到意外的是，培根并没有向其他人那样报警或是痛揍他一顿，原因只有一个，那就是乔治壮硕的体格和英俊的容貌深深地将他吸引了。  就这样，乔治和培根开始了出双入对的生活，乔治不仅成为了培根艺术创作中的“缪斯”，更被培根大方地介绍给了他那些千奇百怪的艺术家朋友们。随着时间的推移，乔治和培根之间的关系渐渐变得紧张起来，乔治无法忍受培根的疯狂和极端，痛苦的他只能向酒精和毒品寻求短暂的安慰。终于，培根出轨了，愤怒中，精神正在走向崩溃的乔治想到了自杀。"},{"id":13337,"p":"/7xxZH98y9kIesh5OpFauu7GXKBh.jpg","b":"/2UKq6hSZokwSxKrpkzzM80qVYQS.jpg","t":"蹩脚英语","r":6,"y":2007,"rd":"2007-11-22","hs":0.328,"d":0.626,"mt":"movie","o":"35岁的诺拉（帕克•波西 Parker Posey 饰）是曼哈顿的一个成功的职业女性――她是一间高级酒店的客服主管。虽然她精明能干，一眼就能看穿客人的需要，但是她却一直未能找到自己的爱情归宿，她在处理感情方面简直一塌糊涂。诺拉曾同酒店的客人――明星尼克发生过关系，但当她满怀憧憬的时候，才发现对方不过是为了演出而和她体验生活。"},{"id":43713,"p":"/e2hmUO80X2So06zObUwc8ayNj4m.jpg","b":"/trRiN0nO2QtflDRUV8tqPIM0YQU.jpg","t":"恶梦侦探","r":6,"y":2007,"rd":"2007-01-13","hs":0.571,"d":1.335,"mt":"movie","o":"　　两桩离奇命案引起了警方注意：一桩是少女死在已被反锁的卧室里面，现场推断貌似自杀；另一桩是一个妻子亲眼看到丈夫睡梦中举刀自尽，异常诡秘。这两名死者都生前都曾接到“0”（塚本晋也 饰）的来电，令接手这个案件的雾岛警官（古谷仁美 饰）坚信内里大有隐情。\r 　　雾岛请求恶梦侦探影沼（松田龙平 饰）的帮助，他具有进入他人梦境的神奇力量。影沼对于这个特异功能非常苦恼，为此他看尽了人心之恶，世间之险，对美好的事物不抱幻想。当一位警员在联系了“0”之后危在旦夕，影沼才最终应承介入调查。\r 　　影沼披上他的黑斗篷，与“0”正式交锋。当这个“0”的身世和际遇渐渐揭开了神秘面时纱，人们对这个世界的空虚和失落，也在迅速蔓延，原来，人人心中都有一个黑洞。"},{"id":20329,"p":"/ffaCEgImKt9N4SC4jCJCv6TfjIc.jpg","b":"/kuRd2TvabZOnWW0xwfY0MoOLHTH.jpg","t":"死亡笔记：L之终章·最后的23天","r":6,"y":2008,"rd":"2008-02-07","hs":0.746,"d":2.005,"mt":"movie","o":"杀人越货的罪犯连续神秘死亡，人们将替天行道惩治恶人的基拉奉为救世主，警方对之束手无策。专门解决奇诡事件的天才少年L推断，基拉有97%的可能性身在日本，于是他离开洛杉矶飞赴日本。临行之前，L心中浮起淡淡的预感——自己可能再也回不来了。L与基拉——夜神月的展开了正面交锋。这时，泰国的一个小村庄被人从大地上抹去了痕迹。L并不知道有一桩足以毁灭世界的重大阴谋正在酝酿之中。L以自己的生命为代价设下陷阱准备一举击溃夜神月。不料，多年的搭档老渡意外身亡。L决定在自己最后的23天中解决老渡所留下的任务。直升机送来了一箱给老渡的礼物，里面竟是一个男孩——他是遭灭顶之灾的泰国小村的唯一幸存者。L从男孩随身携带的磁碟资料中得知，该事件与恐怖的杀人病毒有关。此时，少女真希带着父亲的遗物来找老渡，她也是这场阴谋的受害者。追踪而来的杀手已然赶到，L带着两个孩子开始了逃亡。还剩下6天，一向不擅长户外活动又失去了左膀右臂的L能否脱离危机？能否消灭人类制造可怕的死神？"},{"id":11693,"p":"/3NrKkM3uemSfS2nWGyo89oGvbgO.jpg","b":"/dCZ7RhOIM1E0NEkowGNzDyFYw8K.jpg","t":"大日本人","r":6,"y":2007,"rd":"2007-05-19","hs":0.678,"d":1.74,"mt":"movie","o":"外表平凡的大佐藤（松本人志 饰）实则是第六代大日本人。所谓大日本人，是一类拥有特殊体质的群体，他们外表平常，一旦遇到强敌通过高压电流刺激就可使体形增长数百倍，并拥有无穷的战斗力。他的祖先在古代以及二战期间皆享受了极高的荣誉，而到了大佐藤这一代，长久的和平和飞速发展的经济让大日本人逐渐失去了市场。现实中，大佐藤因生活所迫和妻女分居，辉煌一时的祖父亦因老年痴呆住进养老院，为了生计，大佐藤不得不在每次变身时同时充当活体广告。即便巨大的怪兽经常出现，但大日本人却风光不再，曾经的英雄被越来越多的人所轻视…"},{"id":8284,"p":"/5e4hjFt3V8LTUXPxvZ2plPpgGLk.jpg","b":"/c2Av25HOoF3hKWGO2MRicHtiqJa.jpg","t":"控制的极限","r":6,"y":2009,"rd":"2009-05-01","hs":0.632,"d":1.478,"mt":"movie","o":"　　故事的主角是一个沉默的独行杀手（Isaach De Bankolé 饰），他永远只点两杯咖啡，在无聊的时候练习太极，不为任何诱惑所动。某日，他接受一项神秘的任务，随后启程前往西班牙马德里。在这里他必须和一个又一个联系人作单线联系，而联系的凭证便是红色或绿色的火柴盒。这些联系人中，有谨小慎微但热爱音乐的中年男子（路伊斯·托沙 Luis Tosar 饰），有打扮出众钟爱电影的白衣女子（蒂尔达·斯维顿 Tilda Swinton 饰），有醉心波希米亚文化的老人（约翰·赫特 John Hurt 饰），更有沉迷分子学的神秘东方女性（工藤夕贵 饰）。按照他们的指引，杀手一步步逼近了他的目标……"},{"id":126250,"p":"/o9I4RT5K0tMcYkyFLT8nkCDz8WN.jpg","b":"/wlNvuEelOmUZpAbCuAn7kEADpps.jpg","t":"你需要的就是爱","r":6,"y":2012,"rd":"2012-09-06","hs":0.536,"d":1.019,"mt":"movie","o":"两个完全不一样的家庭在意大利度假，计划一场浪漫的联姻。当然，一切没有按照他们计划的进行，然而每个人最终都收获了惊喜。一部北欧风格的家庭喜剧，由卸下007装备的皮尔斯·布鲁斯南主演，入围第69届威尼斯影展非竞赛单元。"},{"id":286875,"p":"/wpcAApL7oydxKeU2TR5y2RwNQ78.jpg","b":"/nnPdlSktQOBnhPQnSibNBjFCZlM.jpg","t":"纸飞机","r":6,"y":2014,"rd":"2014-08-10","hs":0.65,"d":1.185,"mt":"movie","o":"一个澳大利亚小男孩迪伦对飞行很感兴趣。迪伦是个单亲男孩，母亲在几年前因车祸死亡，他的父亲为了让他去日本参加纸飞机锦标赛，甚至卖掉了家里的东西。而他最大的对手则是个目空一切的受人尊敬的高尔夫球员的儿子，富二代杰森。杰森为了夺冠，用他的纸飞机进行了各种空气动力学测试。最终迪伦幸运地进入了日本世界纸飞机锦标赛，得以与杰森一决雌雄。但他要面对强大的心理压力——他不能辜负他的同学们和家里人对他的期望，尤其是他的父亲甚至卖掉了承载着他们与已故的迪伦母亲的美好回忆的旧钢琴来为他助威。这将是一场荣誉之战。"},{"id":517468,"p":"/twwfAUJLGGm7r6pocVURZFDN5Fa.jpg","b":"/tWbqCxe7efBywNGCaoKEq6lBNnR.jpg","t":"真相","r":5.994,"y":2019,"rd":"2019-10-10","hs":1.291,"d":2.428,"mt":"movie","o":"Fabienne 是一个女星——是法国影坛巨星。在拥护爱戴她的男人面前她是高高在上的女神。她的女儿因她出版回忆录而带着丈夫和年幼的孩子从纽约回到巴黎。母女二人的重聚很快便变成互相指责：真相将被揭露、算清所有前帐，向对方坦然承认自己的爱和怨恨。"},{"id":21784,"p":"/qyHtXQchUu7DpeUNabDFIVnBRtq.jpg","b":"/cqD0SYxePs5oQOqDcM1HQRhB9iB.jpg","t":"美髮屍","r":5.905,"y":2007,"rd":"2007-02-17","hs":0.714,"d":1.903,"mt":"movie","o":"充滿怨念的頭髮 無孔不出...  海岸巡防隊在海邊找到一具無名光頭女屍，女屍身上纏繞著糾結不清的黑髮，警方解剖後發現，女屍體內的器官全部被人割下，警方因此推斷，這名女屍極可能是被人體器官販賣集團殺害後，摘取內臟販賣到黑市賺取暴利。混亂之中卻沒人注意到，停屍間管理員山崎(大杉漣飾)，已默默地把女屍偷走，藏在自己家中…  山崎對女屍每天細心呵護，女屍的頭髮竟然開始一天比一天長，但恐怖的是，女屍的頭上、身體、甚至連被挖空的眼眶裡，都長出了毛髮，無孔不出。山崎將女屍身上取下的頭髮拿到美髮沙龍兜售，而戴上這些假髮的人，不出數日全都意外身亡…"},{"id":11366,"p":"/wInC4c6lMBFdxqLeljaB5uU5NUS.jpg","b":"/qb6dKqpG1l5rypc2LcoxcKaVO4w.jpg","t":"漩涡","r":5.9,"y":2000,"rd":"2000-02-11","hs":0.717,"d":2.521,"mt":"movie","o":"　　高中女生五岛桐绘（初音映莉子 饰）生活在一个安宁祥和的小镇——黑涡镇，但是，这里的气氛却逐渐变得诡异起来。父亲敏夫（大杉漣 饰）着迷于带有螺旋图纹的东西，男友齐藤秀一（フィーファン 饰）则对漩涡图案甚为恐惧；同班同学的样子越变越怪，最终变成了湿漉漉的蜗牛；母亲雪枝（高橋惠子 饰）恐惧螺旋图案，不惜毁坏自己的身体……\r 　　黑涡镇的正常生活最终变得一片混乱，人们变得疯狂失常，漩涡正将这个小镇蚕食吞没……\r 　　本片根据日本漫画家伊藤润二同名恐怖漫画改编。"},{"id":26579,"p":"/gf5wCcEvCPhpLFZkY68aLzMNAfC.jpg","b":"/kfjHG9n155YsOVwGKciB7q8KPAe.jpg","t":"巧克力猫王","r":5.9,"y":2004,"rd":"2004-09-15","hs":0.423,"d":0.972,"mt":"movie","o":"故事讲述小孩耶利米书被母亲萨拉从寄养所里接出来，之后跟随着这个不到20岁的母亲一同上路，卷入糟糕的生活。耶利米书和母亲穿越在美国的乡间小路，他开始了解到这个世界艰难困苦的一面……"},{"id":52398,"p":"/2zofOAHK9Vb512OtIZdl34g3t96.jpg","b":"/aLPDqRUxN37x4iWUSfG49Te8kvl.jpg","t":"稀人","r":5.9,"y":2004,"rd":"2004-05-22","hs":0.521,"d":1.307,"mt":"movie","o":"‎一位痴迷于恐惧的自由摄影师调查了一个涉及神秘灵魂的城市传说，这个幽灵困扰着东京的地铁。‎"},{"id":513409,"p":"/4wMAYgmqyVi0zZBDYxk2YwVVLQx.jpg","b":"/rhklsYtIITDOdFSmhx2fIH9m9Vn.jpg","t":"惊弓之鸟","r":5.9,"y":2019,"rd":"2019-11-01","hs":0.92,"d":1.445,"mt":"movie","o":"这个令人不安的故事发生在 1989 年的东京。神祕的英国女性露西·弗莱（艾莉西亚·维坎德饰）甫至日本东京，饱受过去痛苦回忆纠缠的她与同样深受过去困扰的当地英俊摄影师松田祯司（小林直己饰）陷入热恋 。但当另一位本地人莉莉·布里姬（芮莉·克亚芙饰）开始与他们的生活纠缠不清，最后并失踪且疑似死亡，露西似乎再也难以维持她一贯的沉著冷静。 这是一部描写在异国生活的女性动摇心理的悬疑推理剧。"},{"id":30265,"p":"/siqyzEPq9peqIO72HDhUSv0oiNX.jpg","b":"/1edXu0NNfUnVPcj8WT9vXKaN3qr.jpg","t":"中国匣","r":5.882,"y":1997,"rd":"1997-11-14","hs":0.312,"d":0.763,"mt":"movie","o":"John 是一个在香港生活多年的英国摄影师，他的朋友 Jim 经常光顾他的公寓。John 迷恋酒吧主的女友 Vivian，但一直被她拒绝。就在香港回归之际，John 发现自己患上了一种奇怪的白血病并且只剩下几个月的命。于是 John，Jim 和一个他们在街上遇见的神秘女子 Jean 开始用一个相机到处拍摄香港的景象，要在香港回归的最后一刻拍到真正的香港。"},{"id":11662,"p":"/7yXYh3h3cslP5tjbWKSAJIyfoDJ.jpg","b":"/nOovQqWWrGRkEkefR19syGO5a9i.jpg","t":"再造人卡辛","r":5.86,"y":2004,"rd":"2004-04-24","hs":0.778,"d":2.535,"mt":"movie","o":"　　这是一部描绘非线型历史的神话故事。  　　人类大战持续了将近50年，世界由此分化为大亚细亚连邦共和国和欧共体两大阵营。持久战结束后，大亚细亚连邦共和国终于取得了胜利，并统治了欧洲和亚洲部分大陆，但战利品并不可观，除了土地的荒废，人心的慌乱外，还残留了很多战争后遗症。比如一些在战场上使用过的杀伤性化学武器、细菌武器、核武器等等。  　　这一情形告诉我们拯救人类、拯救社会、拯救世界刻不容缓，人类处于即将崩溃的状态。怎样去面对这一切？怎样去寻找重生的道路？社会呼唤有志之士勇敢地战出来给这个被战争荒废了世界寻找一个公道。在这样危急的时刻，东博士提倡“完整地制造出人类所有器官的新造细胞”理论，这一理论在学术会上得到了认可。东博士的爱妻绿已久病卧床不起，为了把妻子从死神手中夺回来，东博士也必须完成这个研究。但社会保健部门从研究初期开始就企图独吞这一成果，为了顾全大局东博士在不断让步的情况下，着手开始这项研究。在东博士的呕心沥血的研究下，新造人类终于诞生。但原本是以拯救人类为目的制造的“新造细胞”到头来却于人类为敌，把人类赶进血的世界……"},{"id":18722,"p":"/w5YDGiPGuhVyQOwG1E4tBiBkf6T.jpg","b":"/wTuHiUsWX83tPB2UHmhXyDh72eN.jpg","t":"棒球先生","r":5.8,"y":1992,"rd":"1992-10-01","hs":0.376,"d":1.107,"mt":"movie","o":"杰克艾略特曾是美国大联盟中红极一时的明星球员，如今已过气的他，与日本棒球签下合约重新发展，但是，杰克到达日本球队的第一天起，就面临了文化的冲突。"},{"id":24734,"p":"/dyVuiQKY6hOK08gIyi22lfAvXUh.jpg","b":"/izGizT2wzaHrnkVb6iDG6WaMKxO.jpg","t":"八千米死亡线","r":5.7,"y":1991,"rd":"1991-10-10","hs":0.327,"d":0.93,"mt":"movie","o":"　　泰勒是个事业有成的检察官，哈洛则是个大学里物理学顶尖教授，前者个性自私、骄傲、激进绝不让任何事物挡住他的成功道路，而后者则是善良、体贴有正义感的好人。二人皆有共同的目标─爬超过八千米世界各山……"},{"id":39767,"p":"/k6LOvXjvd28Q8kxQnVKjgVZDuf4.jpg","b":"/XBGXzsgIqA0DP5BDtH6cBpL9JD.jpg","t":"性爱狂想曲","r":5.7,"y":1995,"rd":"1995-02-11","hs":0.537,"d":1.752,"mt":"movie","o":"其貌不扬的朝男（邓肯饰），毫无女人缘，他从早到晚想的就是和女人做爱。他认为只要有车就会有女人投怀送抱，艳遇不断，但是根本没人搭理他。他卖掉爷爷的肝和肾脏，换买了一辆敞篷车，之后又是想着飞机头等舱，意图打劫银行，或者是去当演员，但都没有能过成功，他的尝试一次又一次的以闹剧和失败收场。最后他想着变成别人看不见的隐形人，这样就可以肆无忌惮堤接近女人。在科学家（北野武饰）发明的机器帮助之下，他真的变成了隐形人，这次朝男能成功了吗？"},{"id":28005,"p":"/sptijXzApZhbOyqYq9P7627RAYw.jpg","b":"/gftDU03xnFig2yrNYrNFPCBMQZC.jpg","t":"万诱宝鉴","r":5.7,"y":1997,"rd":"1997-02-28","hs":0.506,"d":1.543,"mt":"movie","o":"宫女玛雅（英迪拉·瓦尔玛 Indira Varma饰）自幼和公主塔拉（萨莉塔·乔德霍里 Sarita Choudhury饰）生活在一起，形影不离。她们拥有共同的口味、习惯以及爱好，直到多年之后，二人仍然保持着超越身份地位的深厚友谊。然而这一切都被强烈的嫉妒心和爱欲，瓦解得不堪一击。\r 公主塔拉嫁给了当地王子拉杰·辛格（纳威恩·安德利维斯 Naveen Andrews饰），拉杰很快就会成为王位继承人。然而在结婚之后，不甘寂寞的拉杰很快就厌倦了与塔拉的夫妻生活，他开始寻求其他女人来满足自己的性需求。能歌善舞的玛雅一下子就吸引了拉杰的注意力，拉杰被她的美貌与妖媚迷得神魂颠倒。玛雅开始作为拉杰的妾侍侍奉左右。将一切看在眼里的公主塔拉只能无可奈何地在一旁嫉妒。为了守护她的婚姻与爱情，玛雅被赶出宫廷。流浪的玛雅被宫廷雕刻师杰·库马尔（拉蒙·蒂卡拉姆 Ramon Tikaram饰）发现，几经接触，玛雅逐渐爱上了这位英俊而有才华的杰·库马尔。"},{"id":16231,"p":"/rekSkamZ4VvzZFMKPPLLkoppE1T.jpg","b":null,"t":"摇滚狂人","r":5.556,"y":1999,"rd":"1999-08-28","hs":0.149,"d":0.3,"mt":"movie","o":"影介绍"},{"id":19659,"p":"/tTCUAlGakuDkbltkSEEzUUOR7gL.jpg","b":"/1Vx4ewBt7ezYaEdjkeAgG64myOh.jpg","t":"世紀戰艦大和號","r":5.4,"y":2005,"rd":"2005-12-17","hs":0.568,"d":1.419,"mt":"movie","o":"故事背景设定在太平洋战争中后期，日本海军在中途岛海战中被美海军大败；第一机动舰队4艘航母被击沉；联合舰队司令长官山本五十六大将战死，太平洋上各岛屿的日军守备部队先后覆没，日海军处于严重不利的形势。昭和19年（公元1944年）的春天，特别少年兵部队的神尾怀着对大和号的憧憬，登上了超弩级战列舰“大和”号的甲板，当时的大和号是日本国民和军人的希望与象征。神尾忍受了舰上严酷的训练，然后迎来了他的第一次实战——莱特湾大海战。在这次海战中，联合舰队事实上已经土崩瓦解。当残酷的战局放在面前，大和号和它的船员们怀着守护国土的决心，起锚迎来它的最后一次悲壮决战。所有的人都很清楚：迎接他们的将是杀气腾腾的美军大批舰载机群............."},{"id":1362887,"p":null,"b":"/lsUHdSEID7AqB5UM8OCZxDcQ7we.jpg","t":"JoJo's Bizarre Adventure: Golden Wind","r":0,"y":null,"hs":0,"d":0,"mt":"movie","o":""}]