[{"id":14525,"p":"/5aWVh4Y3tINrhxhC3POzCodcDyq.jpg","b":"/wnyHmzdSevXD1c2o6nUnVIRguW9.jpg","t":"转转","r":7.097,"y":2007,"rd":"2007-11-10","hs":0.687,"d":1.748,"mt":"movie","o":"大学生竹村文哉（小田切让 饰）真可谓霉运当头，他自幼被父母抛弃，养父则被投入监狱，大学念了八年始终无法毕业，在外更债台高筑，欠下84万元债务。因迟迟无法还钱，他被讨债人福原爱一郎（三浦友和 饰）狠狠修理了一番。  　　在最后期限的前一天，福原找到竹村，提议愿意取消他的一切债务 ，条件是竹村必须陪这个凶悍的老头子在东京散步。或者三天，或者一个月，直到福原满意为止。为钱所困的竹村别无选择，只得答应了这个奇怪的要求。一段不平凡的旅程就此展开……  　　本片根据藤田宜永的原著《东京散步》改编。"},{"id":5817,"p":"/cwahA9lgKjhDBQNP8rYcqwihyNa.jpg","b":"/xksy5U3DXiMhSMskfdQfzQ3LP1E.jpg","t":"你还活着","r":7.087,"y":2007,"rd":"2007-09-21","hs":0.469,"d":0.991,"mt":"movie","o":"　　瑞典【啊！人生】（You，the Living）是广告鬼才洛伊安德森时隔七年之作，彷佛短篇散文集锦般的奇妙作品，每一段都充满音乐性的影像节奏与酷似郭利斯马基式的幽默。故事发生在瑞典，小人物们过着平凡的生活：有天天哭喊“谁人了解我”的胖阿桑，有一边做爱、一边念着基金赔钱的怪阿伯，还有一组好像随时都可以解散的业余乐团…。"},{"id":3291,"p":"/w4QSEno2xxHqMtSr3mPUhJpO3F2.jpg","b":"/t35dVtLN4H12XXtipJfIDEy2h7Y.jpg","t":"晚安，好运","r":7.076,"y":2005,"rd":"2005-09-16","hs":1.084,"d":4.291,"mt":"movie","o":"　　这部电影记载了上世纪中叶美国一场轰烈的政治抗争，此次对抗冲突是美国新闻界和政治史册上不可或缺的一页。 在冷战的背景下，参议员约瑟夫·麦卡锡（Joseph McCarthy Himself）作为新兴政治人物崛起，他以反共产主义的政治立场而闻名。麦卡锡用强硬的手腕，搜集国会内的共产主义分子资料，实行高压的政治迫害，意欲掀起席卷政坛的反共风潮。美国哥伦比亚电视台的新闻记者爱德华（大卫·斯特雷泽恩 David Strathairn饰）和他的同事们对这个政治阴谋坚决抗争。他们用自己的新闻理想、新闻阵地，毫无退缩地与麦卡锡主义对抗到底，并把这个丑陋的政客拉下政治舞台。爱德华和他的同事，成为了美国历史上的传奇人物。"},{"id":43267,"p":"/qU1OeCyTMeejI81tZkx6VCzp8dP.jpg","b":"/xxtG3bsOIWwvOQrdTUcLe7D5adN.jpg","t":"29th Street","r":7.054,"y":1991,"rd":"1991-11-01","hs":0.251,"d":0.642,"mt":"movie","o":""},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.053,"y":2006,"rd":"2006-10-28","hs":0.718,"d":1.946,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":98631,"p":"/caJetaAflVVCZTgAEKxFhojAVEg.jpg","b":"/e0F2dA9PlyfH1i0paPZIKOb5Pjg.jpg","t":"庸才","r":7.047,"y":2011,"rd":"2011-09-05","hs":0.873,"d":2.154,"mt":"movie","o":"前所未有的东日本大地震以及随之引发的海啸、核泄漏摧毁了无数人的生活，这其中包括15岁的中学生住田祐一（染谷将太 饰）。灾难过后，他与母亲（渡边真起子 饰）以及夜野（渡边哲 饰）、田村（吹越满 饰）等灾民住在自家的租船场，间或忍受滥赌的父亲（光石研 饰）和讨债的黑社会金子（点点 饰）的骚扰。同班同学中，茶泽景子（二阶堂富美 饰）是唯一欣赏住田的人，她记录住田每一句精彩的语录，自顾自闯入对方的生活。他们心甘情愿做一名毫无成就的普通人，却无法避免残酷的生活对他们无情碾压。在一个血腥的夜晚，住田犯下不可饶恕的罪行，由此展开了自毁的人生……  　　本片根据漫画家古谷实的同名原著改编，并荣获2011年第68届威尼斯电影节最佳新人奖（染谷将太 &amp; 二阶堂富美）。"},{"id":8293,"p":"/kr7rt4fZlVrjjsJke2xNAyUXIDZ.jpg","b":"/qDureGiXcg4pxEbo72FFsijvEtw.jpg","t":"霍华德庄园","r":7.025,"y":1992,"rd":"1992-03-13","hs":0.567,"d":2.015,"mt":"movie","o":"故事发生在20世纪的英国，玛格丽特和海伦两姐妹结识了富有而又保守的威尔科斯一家。而海伦就与保罗威尔科斯产生了一段短暂的感情后离开了威家，而玛格丽特却与威尔科斯太太建立起了融洽的关系。不久威尔科斯太太病重死去，并留下遗嘱将乡村别墅霍华德庄园赠给玛格丽特。遗嘱被亨利发现并将它隐藏起来。亨利向玛格丽特表达了爱慕之情并向她求婚，玛格丽特答应了他。海伦离开威家以后偶然认识了小职员伦纳德巴斯特，海伦的聪明和热情激发了他的灵感，而巴斯特有着一段不幸的婚姻。不久巴斯特被老板解雇，海伦因此而请求亨利帮助，但亨利却发现巴斯特的妻子是他过去的情人，所以拒绝了海伦的请求。感情上受到折磨的巴斯特和海伦一起过了一夜。第二天海伦不辞而别去了庄园。婚后的玛格丽特始终想让两家关系相互融洽起来。她安排海伦来霍华德庄园度假，却发现她已怀上了巴斯特的孩子。威尔科斯家的大儿子查尔斯认为这有失体统，与巴斯特发生争执，却将其打死，他自己也因此进了监狱。玛格丽特掌管了霍华德庄园，并与亨利、海伦和她的儿子一起住了进去，从而实现了威尔科斯太太的遗嘱，而他们两家间的壁垒也从此消失。  影片改编于E.M.福斯特1910年的同名小说。福斯特，英国小说家，散文家，社会和文学评论家，出生于伦敦，毕业于剑桥大学国王学院。《霍华德庄园》一书通常被认为是他最成熟、最优秀的早期作品。影片在含蓄的人际关系中把人生的尴尬无奈刻画入微，演员也有着极高的表演水准。"},{"id":9696,"p":"/gR5YWv3aJCOn9XLVKOxkfeQwyqF.jpg","b":"/un66GZUrJERTue20sgQI4hXMLfh.jpg","t":"杀手阿一","r":7.008,"y":2001,"rd":"2001-12-22","hs":0.874,"d":3.333,"mt":"movie","o":"新宿歌舞伎町的民宿大厦——“流氓公寓”的山口组蜗居点。黑社会组织安生组的老大安生芳雄与情妇及一亿日圆现金失踪后，流氓公寓每天都有黑道人被杀。外界断定这是传说中的杀手“Ichi”所为。武斗派头目垣原 于是开始疯狂寻找凶手。垣原是个极度被虐狂，视虐待成狂的老大如自己的神明一般，迷恋与崇拜他。垣原误信退役江湖老鬼阿叔，掳劫了敌对帮派头目，酷刑逼供，引起江湖风暴，令安生组进退失据。老大情妇Karen 与阿叔相熟，为讨好垣原以身犯险。Karen在阿叔帮助下，渐渐接近神秘杀手阿一……"},{"id":16221,"p":"/r3Rybc8JPwGjGaiW209s1GCZ4FJ.jpg","b":"/f9yEBORApPU14FOcrAS6cxpr6D4.jpg","t":"多罗罗","r":7.004,"y":2007,"rd":"2007-03-15","hs":0.766,"d":2.09,"mt":"movie","o":"日本室町时代中叶，当权的幕府威信锐减。野心勃勃的醍醐景光（中井贵一饰），为了成就霸业，而将尚未出生的儿子百鬼丸献祭给48个魔神，他和妖怪定下约定，取走了包括眼、耳、口、鼻等在内的48个器官。"},{"id":760099,"p":"/aPsuH9RtrnqHpSvNyMO5qDMGvPg.jpg","b":"/vxxCUHZlPuwepCeZMYLmbXCdOP1.jpg","t":"生之欲","r":7.002,"y":2022,"rd":"2022-11-04","hs":1.709,"d":2.518,"mt":"movie","o":"1952年的伦敦，担任公务员多年的威廉已经成为战后英国重建的官僚体制中的一枚螺丝钉，办公桌上堆积起无尽的文书工作，而此时这个疲惫的男子得知自己身患绝症，便开始想在死去之前，为灰暗单调的生活寻找一些意义。他尝试了纵欲，忽视家人和工作等，随后，威廉被同办公室年轻的女同事玛格丽特吸引，她本人似乎就代表着生命和生机，和威廉人生中路过的东西。两人的友谊逐渐加深，她不经意地向他展现了如何去面对人总有的一死，如何累计自己的人生经验和奉献最后一次全心努力，克服一切困难去推动一个被推迟已久的项目，帮助动伦敦贫困地区的孩子们。"},{"id":36679,"p":"/tLH6sz1hDOaJqADGZMhoO9NUAeE.jpg","b":"/8W2rvs3y7x4KGwjN8dO6HmVPU82.jpg","t":"哥斯拉大战王者基多拉","r":7,"y":1991,"rd":"1991-12-14","hs":0.521,"d":1.8,"mt":"movie","o":"　1992年，一架飞碟突然出现日本上空。飞碟走下三名自称时来自23世纪地球联邦机构的官员，他们要求直接与日本首脑对话，敦促日本尽快消灭哥斯拉，防止重蹈未来亡国的命运。  　　专事研究各种神秘事件的寺泽健一郎（丰原功补 饰）在未来写过《哥斯拉诞生》一书，其中披露了这只恐怖怪兽诞生的秘密。根据这本书的记载，未来人提出要健一郎、曾在太平洋战争期间目击哥斯拉的恐龙专家真崎洋典（佐佐木胜彦 饰）以及国家超科学研究中心成员三枝未希（小高惠美 饰）乘坐时光机返回1944年的拉哥斯小岛，试图将哥斯拉传送到别的地方。  　　寺泽他们的行动取得成功，但是20世纪却出现了另一头怪兽三头金龙王。种种诡异事件的背后，可怕的危机遽然降临……"},{"id":38348,"p":"/uqsNLBj1MKzq2uqvegAgoE0gG1M.jpg","b":"/lRMUqLDihl9AEsGDMLoAToqeOGl.jpg","t":"钮扣战争","r":7,"y":1994,"rd":"1994-09-29","hs":0.318,"d":0.826,"mt":"movie","o":"两个爱尔兰青年帮派之间的战争就是互相从对方的衣服上取扣子。"},{"id":10387,"p":"/hJfUwsiKToNGIuIjxrlXx8kMkBt.jpg","b":"/s8J0aq227wyA1VTojCy3zihlsyh.jpg","t":"荆轲刺秦王","r":7,"y":1998,"rd":"1998-10-08","hs":1.063,"d":5.584,"mt":"movie","o":"战国时代，秦王嬴政（李雪健饰）以统一天下为大业。当时燕国为嬴政的心头之患，为帮助他早日完成统一霸业，赵姬（巩俐饰）献策到燕国假意策动刺杀嬴政的计划，如此一来，秦便有出兵攻燕的名目，争取燕国不战而降的可能。赵姬与燕太子丹（孙周饰）同心谋划刺杀嬴政的行动。执行任务的人选是名剑客荆轲（张丰毅饰），大隐于市的他为此重出江湖。与荆轲接触后，赵姬十分倾慕他的为人。赵姬拒绝再去说服荆轲。太子丹恼怒，将赵姬关押起来。于是，荆轲找到太子丹，提出放了赵姬，他就答应去刺秦王。与此同时，嬴政发现了关于自己身世的秘密，他恼怒不堪，甚至挥兵攻打赵国，暴行难述。大殿之上，荆轲却失手……"},{"id":10643,"p":"/wlHr0MAMr6xfC628LKLaA9mWM6w.jpg","b":"/Sgrm5eXevPpszHUYJFNUGnJSPU.jpg","t":"哥斯拉2000","r":7,"y":1999,"rd":"1999-12-11","hs":0.566,"d":1.68,"mt":"movie","o":"哥斯拉突然从海底出现，于东海村登陆将市内的建筑物及发电厂完全破坏，虽然自队向哥斯拉展开猛烈攻击，但却完全阻止不了它前进。另一方面，危机管理情报局的官博士于茨城县的海沟发现直径200米的古代陨石，後来陨石内的有机物质与哥斯拉相遇并自我进化成巨大怪兽奥加，而哥斯拉就与奥加在西新宿展开一场生死战。"},{"id":33333,"p":"/2kQpmHJPCE6t36TGWFybpDH36qI.jpg","b":"/2272w58dxCPAd4Pez6agyeJWaL0.jpg","t":"蓝色青春","r":7,"y":2001,"rd":"2001-09-09","hs":0.574,"d":1.623,"mt":"movie","o":"　　男子高中——朝日高校，是一所不良少年云集的学校。这些正处在躁动青春期的男孩们仿佛看不到未来的方向，他们通过拳头征服对手，向顶点进发，以此证明着自己存在的意义。不过，这里的学生却发明了新的决定老大的方式：自认有实力的挑战者一字排开，站在顶楼露台的栏杆外，随着号令松开握着栏杆的手同时双手击掌，击掌次数最多且没有摔下楼的便可称为朝日高校的老大。\r 　　经过一番惊险角逐，三年级新生九条（松田龙平 饰）以8连击的佳绩成功问鼎。新学期伊始，九条以及青木（新井浩文 饰）、雪男（高岡蒼佑 饰）、木村（大柴裕介 饰）、吉村（忍成修吾 饰）等一众三年级学生开始经历理想向现实的残酷转变，他们自愿或被迫选择前进的方向，并为着残酷的青春付出血淋淋的代价……"},{"id":27799,"p":"/zkNY63SdPXhNYEVBGWs9GhtIhOl.jpg","b":"/umaNxMy9URFNGkqozLUGgMFbt9B.jpg","t":"花与爱丽丝","r":7,"y":2004,"rd":"2004-03-13","hs":0.722,"d":2.128,"mt":"movie","o":"花与爱丽丝是一对特别要好的朋友，二人正值初中毕业，间或去舞蹈教室学习舞蹈。爱丽丝性格虽外向，家庭却支离破碎。而花虽然外表看起来很老实，却因高中生宫本的出现少女心泛起涟漪。后二人升入高中，花选择了进入宫本的相声社做成员，以接近宫本。而一次意外，使得宫本患上了短暂性的失忆。而恰巧在一旁的花适时地帮助宫本就医，并把自己的情愫以欺骗的方式倾泻出来。她告诉宫本自己是她的女朋友，为了让将信将疑的宫本确信自己和他是在一段恋情的进行式中，她甚至杜撰了宫本的前女友是她的好友爱丽丝。她的说法是因为爱丽丝伤害了宫本，所以二人分手……"},{"id":734519,"p":"/p428uqWpXTm9XEKwcu6dN28NheJ.jpg","b":"/bexhsojXy8OalK3ITVxAbGQLxe0.jpg","t":"杀手寓言：杀手不杀人","r":7,"y":2021,"rd":"2021-02-05","hs":1.417,"d":2.136,"mt":"movie","o":"任何目标都能在六秒内解决，有如传说般存在的天才杀手「寓言」（冈田准一 饰），是个让黑社会闻风丧胆的狠角色。因应「老板」（佐藤浩市 饰）命令，他与搭档（木村文乃 饰）乔装兄妹档，并化名「佐藤明」过着普通人生活，更不得在大坂居住的这一年内杀害任何人…。某天，他偶然遇见神祕的轮椅少女（平手友梨奈 饰），以及看似关爱孩子未来的非营利组织创办人宇津帆（堤真一 饰）。种种不寻常的一切，让寓言回想起四年前的暗杀任务。面对风雨欲来的重重危机，寓言能否继续遵守不杀人的命令，守护自己与身边的亲友呢？"},{"id":25053,"p":"/1Zbgyw3Y2d5Wtkr2uWiszDsCb45.jpg","b":"/1S8ljKwrMdf6Xf8pUlyoIpMmGyJ.jpg","t":"空气人偶","r":7,"y":2009,"rd":"2009-09-26","hs":0.799,"d":2.056,"mt":"movie","o":"他（坂尾创路 饰）是一个唯唯诺诺在餐馆打工的侍应生，她（裴斗娜 饰）是一个只值5000多日元过时的充气人偶。在孤独漫长的夜晚，她慰藉着他空虚的心灵与肉体。对他来说，她也许只是寄托情感的替代品。不知曾几何时，她有了自己的思想和知觉，每天在他上班之后，她便穿上衣服独自外出，用好奇的大眼睛注视着这个忙碌的大都市。最终，她在一家录影带出租店停留，仿佛银幕上交错变换的虚幻情节恰恰映射着她那匪夷所思的生命，其心中涌起阵阵波动。她渐渐喜欢上店里的男孩纯一，在这个人人生而空虚的世界上，她的爱情故事不算故事……本片根据日本漫画家业田良家的同名作品改编。"},{"id":121828,"p":"/pE8bzO0yzyYMcLOupAx6bpkzLGM.jpg","b":"/ksimUeAeB2ZxPSfZKpvXOCNUsgc.jpg","t":"极恶非道2","r":7,"y":2012,"rd":"2012-09-03","hs":0.919,"d":2.228,"mt":"movie","o":"　　自从五年前成功篡位以来，加藤（三浦友和 饰）在石原（加濑亮 饰）的辅佐下带领山王会蹿升为关东最大暴力团，他们以经济利益为主要导向并逐渐将触角伸向政界，一时间风光无限。另一方面，组织内老派干部受到排挤，心存不满；警方敏锐注意到山王会的动向，暗中部署有针对性的坏灭行动；狡猾的片冈刑警（小日向文世 饰）出于自身利益，谋划着以黑制黑的凶险棋局。片冈首先策动山王会干部富田（中尾彬 饰）结交关西头号黑帮组织花菱会，在这一步棋失败后，随即找来了曾被山王会覆灭的村濑组若头木村（中野英雄 饰）以及一度传闻惨死狱中的山王会大友组组长大友（北野武 饰）。两位曾经的仇家既往不咎，势要将布施（神山繁 饰）所统领的花菱会势力带入关东，上演一出两强相碰的黑帮大火并。\r 　　无仁义的战争，扑朔迷离…"},{"id":1082168,"p":"/nt1XnqfJUSM001THbm4TqOWfB7O.jpg","b":"/sQhxo9G2AldUwBzLsBsQHUwExod.jpg","t":"東京死劫：布萊克曼命案","r":7,"y":2023,"rd":"2023-07-26","hs":0.749,"d":0.638,"mt":"movie","o":"2000 年 7 月 1 日。21 歲的英國女孩露西·布萊克曼在東京失蹤，引爆跨國調查行動，以及一場追尋正義的持久戰。"},{"id":141819,"p":"/rk7ncxaiG2duvBnQgAOVj4jVpDO.jpg","b":"/rFxpR5Zs4QRs6R9HVXMciCJyug8.jpg","t":"不可饶恕","r":7,"y":2013,"rd":"2013-09-13","hs":0.708,"d":1.393,"mt":"movie","o":"　　结束了德川幕府的统治，明治政府巍然确立。当年叱咤风云的“刽子手”釜田十兵卫（渡边谦 饰），作为幕府余党在荒芜寒冷的北海道过起隐姓埋名的生活。他当年对亡妻许下封印杀人刀的约定，通过劳作养活自己和两个孩子，但残酷的生存环境仍让他感到力不从心。这一日，十兵卫当年的战友马场金吾（柄本明 饰）前来造访。原来附近一座小镇上，美丽的妓女夏目（忽那汐里 饰）被粗暴的女人毁容，但是警察署长大石一藏（佐藤浩市 饰）却包庇纵容。夏目的同伴们凑钱寻找赏金杀手，无奈胆敢来犯的人们均被大石残暴摧折。为了改善孩子们的生活，十兵卫和马场上路，并在路上结识了怀着同一个目标的阿伊努族青年（柳乐优弥 饰）。三人一路同行，等待他们的将是未知的命运……  　　本片翻拍自克林特·伊斯特伍德的同名之作。"},{"id":248087,"p":"/n5T4GltPa4PydvkjiJKX4BA9qfB.jpg","b":"/h3xOanfIJAOvC5GQSDYtYDMV9nq.jpg","t":"永远的0","r":7,"y":2013,"rd":"2013-12-20","hs":0.746,"d":1.509,"mt":"movie","o":"2004年的一天，司法浪人佐伯健太郎（三浦春马 饰）在外婆的葬礼上得知，他和外公贤一郎（夏八木勋 饰）没有任何血缘关系，其真正的外公宫部久藏（冈田准一 饰）早已在二战末期死于神风特攻行动中。此后不久，健太郎被姐姐庆子（吹石一惠 饰）叫上去调查宫部的事迹，他们走访了宫部当年的战友，谁知许多人都将外公斥为“帝国海军第一懦夫”，其执行任务时即使看着战友牺牲也绝不卷入战局。老兵们的评价让姐弟俩颇受打击，但随着调查的深入，他们发现宫部拥有最高超的飞行技巧，他深爱着妻子（井上真央 饰）及女儿，并发誓无论如何要回到家人身边。坚定着这一信念，宫部不惜放弃帝国男儿的尊严，而他的处事方式也不知不觉影响着各期的战友们。伴随着老兵们的讲述，健太郎注视着外公迎来了最后的时刻……"},{"id":449132,"p":"/y7yUfUP8xiB4a0LoMJ9tRuc3Hn1.jpg","b":"/6AwiQAtEzqfN7e4CHwkGg0q7HOh.jpg","t":"念念手纪","r":7,"y":2017,"rd":"2017-07-28","hs":1.156,"d":2.334,"mt":"movie","o":"电影《我想吃掉你的胰脏》由住野夜的畅销小说改编，讲述了“我”（北村匠海饰）因为偶然间捡到了同班同学山内樱良（滨边美波饰）的共病文库，而发现了她身患胰脏绝症的秘密，性格天差地别的两人也因此走近，发生了一系列感人的故事。在影片中，小栗旬饰演12年后的“我”，北川景子则饰演樱良好友恭子的成年时期。"},{"id":41778,"p":"/62ry0lNv4gQRuusC1EkUkOmTuUY.jpg","b":"/8Jns5hMUpTtYcNLrwTSvVuVOHFg.jpg","t":"光影的魅力","r":6.99,"y":1992,"rd":"1992-09-17","hs":0.144,"d":0.325,"mt":"movie","o":"　　记录许多着名摄影师的访谈，畅谈他们对摄影的看法，以及他们在参与拍摄电影过程，与各个导演合作的经验。片中并穿插经典片段，对映摄影师的说法，让一般观眾能更了解摄影师的工作与贡献。\r 　　严格来说，这并不是一部电影，应该说是“关于电影的纪录片”更合适。在这部电影中 ，我们也能发现以上介绍过的多部影片。例如《梦断情天》的摄影师Nestor Almendros，他在临死之前接受了这部电影的短暂采访。还有《末代皇帝》的摄影师Storaro等人。\r 　　从某种意义上说，是导演控制摄影师的拍摄手法。例如，《Rosemary's Baby》的导演Roman Polanski，在接受采访时多次提到，有时仅仅需要将摄像机多移动几个厘米，就能使影片的效果得到巨大提升。《In Cold Blood》的导演Conrad Hall，在1967年接受采访时，提到当年是如何选择并搭建了一个牢房，里面囚禁的是Robert Blake扮演的杀人犯，他即将走上绞刑架。雨水不停地打在铁窗上。Hall发现，如果摄像机放在某个特定的角度，雨滴的阴影看上去像Blake脸上的泪水。这个镜头后来成了影院中的催泪弹。\r 　　这部电影由数百个电影片段组成。影片结束后，你一定会深深地被摄像机背后的灵感和魔法打动。而静态摄影师也将从中获益匪浅。这是一部摄影科教片，数百个片段将指导你如何用光，如何选择合适的色调，如何使你的片子成为经典。\r 　　这部电影按年代划分为三个部分，第一部分是无声电影年代。第二部分是带旁白的黑白电影时期。第三部分是彩色电影时期。影片最后讨论了如何利用不同的色彩调动观众的情绪。"},{"id":14757,"p":"/pOKz4zpccIjdib2pfDRkg69Ojej.jpg","b":"/1Xwbli4B20ajKdq4fWSmWavMAds.jpg","t":"奥萨玛","r":6.974,"y":2004,"rd":"2004-03-24","hs":0.372,"d":0.801,"mt":"movie","o":"　　一群阿富汗妇女正在为工作权利而上街游行，塔利班很快赶到，用水枪冲散人流，女孩奥萨玛（Marina Golbahari 饰）和母亲湿漉漉的回到家里。奥萨玛一家的男丁全部在战争中失去，母亲只能靠私人行医贴补家用，而塔利班是不允许女性工作的，为解决生计，奥萨玛被家人乔装成男孩，送到父亲老战友的小店内工作，但是塔利班很快将奥萨玛送入伊斯兰学校，流浪儿艾士潘迪（Arif Herati 饰）在学校里帮助奥萨玛隐藏性别，不过事情还是败露了，奥萨玛的童年，在塔利班手中无奈的结束。\r 　　本片全部由业余演员出演，获2003年戛纳电影节观众票选最佳影片、金摄影奖及年青导演奖，2004年金球奖最佳外语片奖等十余项专业褒奖。"},{"id":1219556,"p":"/3VYLEqd3pk3ginGHiQpvcqt5ceF.jpg","b":"/6o6pDoUZ5XbSfNN64OErtcUkF5S.jpg","t":"鈴異","r":6.973,"y":2024,"rd":"2024-08-02","hs":2.508,"d":3.183,"mt":"movie","o":"廚藝班一男生自稱聽見門鐘似的怪聲，甚至說自己半邊腦袋已被換成機械。導師松岡不以為然，但不安已悄然入侵，他的世界即將反轉，徹底陷入荒誕失序中。黑澤清為串流平台Roadstead 炮製自編自導新作，帶來奇異恐懼。"},{"id":44345,"p":"/pYewLhNlsm5nfSm5IkwUwZldcch.jpg","b":"/tpCJEJRXQ0IGeQDngjCepYydXgM.jpg","t":"电影剪接的魔力","r":6.969,"y":2004,"rd":"2004-10-12","hs":0.402,"d":0.886,"mt":"movie","o":"　　《剪辑》，这是一个学习电影电视剪辑的好教材。首先，这个节目的题目叫“剪辑”而不是蒙太奇。这在西方是非常明确的。美英“editor”，法国，意大利用“montaz”. 剪辑是遵守前电影空间的，它有一个主镜头。蒙太奇是把拍摄下来的镜头当素材，然后在剪辑台上形成一个现实中没有的电影的时空。好莱坞这个概念在中国有许多希奇古怪的神话。这个节目全部由好莱坞的剪辑师和导演的观念组成的。\r 　　这里讲的是影片制作的真功夫，不是教你怎样炒做，怎样编造。最简单不过的道理，一部影片的票房价值不是依靠撒谎，吹牛，唬，咋。它靠的是真功夫。好莱坞的影片质量就是建立在这些基本功的基础上的。你们可以注意到，他们是强调剧本还是剪辑，你们也可以看到，他们对演员是怎么看待的。"},{"id":80427,"p":"/6zs6YyGrXiSSrHc2W8Nw0RRTnP.jpg","b":"/2j24aBnhYmvYKu5zp2IXoxl1BoR.jpg","t":"站台","r":6.965,"y":2001,"rd":"2001-08-29","hs":0.45,"d":1.131,"mt":"movie","o":"一九七九年，刚刚改革开放的中国，汾阳县文工团的崔明亮、张军等年轻人一起排演诗朗诵《风流歌》。崔明亮十分倾慕担任朗诵女演员的殷瑞娟，二人经常在一起排练，但从未相互表达过彼此的心意。星期天，崔明亮和张军约殷瑞娟、钟萍等同事一起去看电影《流浪者》，偶遇殷瑞娟的父亲。殷父不喜欢女儿与崔明亮在一起，并误会两人是在恋爱约会，将女儿从从电影院中叫走，令大家不欢而散。但殷瑞娟和崔明亮的心里却更加不平静，两人在黄昏的街上偶然相遇，终于表达了自己了心意。进入八十年代，沿海城市逐渐开放，发廊里能够听到邓丽君的歌。张军前往广州探望姑妈，寄给崔明亮一张印有城市街景的明信片，崔明亮看着明信片上高楼大厦的景象，彻夜难眠。从广州归来的张军带回了许多新鲜玩意，包括一把红棉牌吉它，崔明亮很快便迷上了弹吉它。文工团排演了一台轻音乐节目，并要进行巡回演出，但殷瑞娟因父亲生病，不能与演出团同行。殷瑞娟和崔明亮不得不暂时分离，清晨，崔明亮、张军等人乘着汽车渐渐远去，开始了他们的演出之旅。"},{"id":1963,"p":"/oRsVXmDYt5hQoMHh7qZUzVwseLI.jpg","b":"/v14OIqcRTrQYzp1kuyPYH23CxFo.jpg","t":"弓","r":6.938,"y":2005,"rd":"2005-05-12","hs":0.747,"d":2.173,"mt":"movie","o":"在一望无际的大海上有两艘渔船，主人是一位年过花甲的老人（全讼挽饰），他依靠两艘船谋生，陆上的人们来这边钓鱼或看风景。老人和一位少女（韩业云饰）一起生活，她是10年前老人在岸上捡到的，此后少女再没有上过陆地。老人等着少女年满17岁时就会与之结婚。来钓鱼的男人们经常想占女孩的便宜，老人为保护女孩不得不用利箭来警示对方。一天，和父亲一起来钓鱼的大学生（徐智锡饰）在船上为神秘的少女所吸引。老人觉得事情不妙，每天监视少女并不允许她靠近大学生，而16岁的少女也逐渐对外面的事物产生好奇。大学生得知女孩儿将要和老人结婚，就决定带上少女逃到陆地……"},{"id":1276073,"p":"/dFJryGIGKKSgxVAFuJAbaJA0zW2.jpg","b":"/Zes06xI18u47pblwRGTtqRm0R8.jpg","t":"新幹線驚爆倒數","r":6.938,"y":2025,"rd":"2025-04-23","hs":7.093,"d":26.319,"mt":"movie","o":"一班開往東京的子彈列車如果時速低於 100 公里就會爆炸，車上乘客頓時陷入恐慌，而當局必須與時間賽跑，讓所有人平安回家。"}]