[{"id":9323,"p":"/4fHM1tTWf0n8mzxh4d1G2er7yPx.jpg","b":"/nBJB5xBazUbhYTQff0MlEGJf2Bq.jpg","t":"The Jacksons: An American Dream","r":6.7,"y":1992,"rd":"1992-11-15","hs":1.206,"d":9.52,"mt":"tv","o":""},{"id":812,"p":"/pjRksA99mIIKSkWoaU01EVSCkkF.jpg","b":"/5OeY4U2rzePxWq2rkqMajUx2gz7.jpg","t":"阿拉丁","r":7.652,"y":1992,"rd":"1992-11-25","hs":1.283,"d":9.005,"mt":"anime","o":"　　本片叙述少年阿拉丁的冒险故事。市井小民阿拉丁和猴子好友阿布原本过着快乐自在的生活，一场意外让他获的一张飞天魔毯以及一盏神灯。逗趣的神灯精灵把阿拉丁变成风度翩翩的王子。阿拉丁要赢得茉莉公主的芳心，可是王宫里邪恶的巫师贾方却掳走了神灯和公主。在猴子阿布及飞天魔毯的帮忙下，阿拉丁能够克服自己不是真正王子的心理障碍，勇敢面对挑战，把心爱的公主从贾方的魔掌中救出吗？而且，阿拉丁的第三个愿望也面临抉择：他是要继续假扮王子身份以追求公主，还是要信守诺言放精灵自由呢？本片中由罗宾·威廉姆斯配音的精灵是最抢眼的人物，在片中模仿许多美国的明星、政要，实在令人捧腹。片中利用电脑科技作出神奇洞穴一景，给人视觉上的震撼，是迪士尼电脑动画部门继《美女与野兽》的舞池后又一杰作。本片推出虽然大受欢迎，但却遭到回教组织的强烈抗议，因为在“天方夜谭”的歌词中把他们说成一群“不喜欢你就砍你耳朵”的民族，后来迪士尼在发行录影带时，硬是把这段歌词给换掉，把原声带和录影带这首歌的部分听来比较看看即可发现。"},{"id":364,"p":"/gjgPx3iT7hBaAAWN2vypmYZkOp3.jpg","b":"/3WP0RObZ2t7ShHfqQpKPljF9B22.jpg","t":"蝙蝠侠归来","r":6.937,"y":1992,"rd":"1992-06-19","hs":1.17,"d":8.929,"mt":"movie","o":"　　蝙蝠侠（迈克尔•基顿 Michael Keaton 饰）归来了！自从打败“小丑”后，高谭市获得片刻的宁静。然而，又一个强大的对手出现了！这次是脾气乖张暴戾的“企鹅”。  　　“企鹅”因为是次子，所以自幼就被父母遗弃，落下残疾，导致“企鹅”对整个社会都心生不忿。长大后“企鹅”的企鹅决心杀回高谭市，将市内的长子都杀光，并控制整个高谭市。在迫使邪恶商人马克斯（克里斯托弗•沃肯 Christopher Walken 饰）帮忙后，“企鹅”顺利当上了高谭市长。同时，马克斯的秘书西莉娅（米歇尔•菲佛 Michelle Pfeiffer 饰）意外获知了他们的秘密，在遭受他们迫害时意外获得了超强能力，成为了亦正亦邪的猫女。  　　蝙蝠侠这次将面临“企鹅”和猫女的双重挑战！"},{"id":2322,"p":"/3Y87F0hK8ain5kdd2P2vjc0Xf9S.jpg","b":"/smK3ud9IKSLVuRXdKauJ9p0DwNB.jpg","t":"通天神偷","r":6.906,"y":1992,"rd":"1992-09-09","hs":1.123,"d":8.018,"mt":"movie","o":"马丁20 年前曾因用电脑盗款而受到通缉，后来他改邪归正，隐姓埋名，与另外四个电脑迷成立了一个电脑公司。一天，两个国安局人员聘请马丁帮他们盗取电脑解码专家高达新近研制的一个黑盒子。他们怀疑这黑盒子是用来进行间谍活动的。马丁被迫下只得接受了任务，潜入窃取了黑盒。原来这是一个万能解码器电影下载。有了它，世界上根本没有任何秘密了。这一发现，使曾在中央情报局工作过的黑人里巴斯大惊失色。经验知道，对于这样一个黑盒的持有者，任何政府都会格杀。因此，五人如临大敌，做好了一切准备。第二天，马丁刚交出黑盒，便看到报上看到高达被谋杀的消息。可是里巴斯后来发现，高达本来就是受国安局之命进行黑盒研究的。显然，马丁的雇主并非国安局，马丁首先想到外国间谍……"},{"id":500,"p":"/gi4HpJkHBFCkIHb5GuB7iGxXINA.jpg","b":"/jqFjgNnxpXIXWuPsyfqmcLXRo9p.jpg","t":"落水狗","r":8.12,"y":1992,"rd":"1992-09-02","hs":1.274,"d":7.676,"mt":"movie","o":"故事发生在南加州某地，黑帮老大乔·卡伯特和他的儿子“好家伙”艾迪召集了六名强盗，准备到珠宝店抢劫一批天然钻石。这六个人彼此各不相识，甚至连对方的姓名都无从得知。乔为了保持机密，以颜色作为代号分别给六人起名为白先生、橙先生、金先生、粉先生、棕先生和蓝先生，并规定他们之间不能透露任何私事。 抢劫时，六个人中了警察的埋伏，蓝先生和棕先生当场死亡。白先生带着受伤的橙先生回到预定的聚集地——一个仓库里。一路上，白先生对橙先生十分关爱，甚至告诉了他自己的名字。一会儿，粉先生也来到这里，他把到手的钻石已妥善存好，只等乔来时，大家平分。白先生和粉先生回想案发时的情景，得出结论，六人中必定有卧底的警察。在抢劫时举止疯狂的金先生活捉了一个警察回来。从警察口中，他们也没得到那个卧底的情报。不久，“好家伙”艾迪也来了，他同白先生和粉先生一起去取钻石。而金先生则开始虐待那个警察。在准备烧死警察的时候，金先生突然被躺在地上的橙先生开枪打死。原来橙先生就是卧底的警探。众人回到仓库，乔和“好家伙”艾迪认清橙先生是卧底，而白先生依然极力维护橙先生。最后，由于争执不下，一场血腥的枪战发生了......"},{"id":9475,"p":"/wslKTtycuNZt66we6quBK2pFbUi.jpg","b":"/fa03pD2qYmms4ZMgAv7PMqfFiGO.jpg","t":"闻香识女人","r":7.788,"y":1992,"rd":"1992-12-23","hs":1.175,"d":7.257,"mt":"movie","o":"查理（克里斯•奥唐纳 Chris O'Donnell 饰）是一个普通的中学生，他因为见证着一件恶作剧但又不想出卖朋友，于是面临着一道艰难的选择题——要么坦白，要么被学校勒退。而史法兰（阿尔•帕西诺 Al Pacino 饰）是一个退伍军官，因为意外失明，人生从顶点的辉煌滑落谷底。自从两人的人生有了交集，命运的转折慢慢清晰。史法兰打算结束失去了意义的生活，于是在查理的陪伴下，尽情享受着人生最后一趟出行。他吃最美味的佳肴，买光鲜的汽车，在狭窄的街道上飚车，住在豪华的套房里，跟随陌生女子的袅袅香水味，跳一段优雅性感的探戈……极乐的疯狂后，他拿枪对准了自己的头颅。然而，查理声嘶力竭的劝阻改变了一切，曙光亦渐渐在这个老人心中重新升起，二人情深如父子。史法兰在学校礼堂激昂演说，挽救了查理的前途，讽刺了学校的伪善。二人在互相鼓舞中得到重生。"},{"id":2005,"p":"/ip4Wep0zMgQSmYJ442KoCYCqaR5.jpg","b":"/bNiBuekwqwNKFGSqlJRDZIF4ADB.jpg","t":"修女也疯狂","r":6.828,"y":1992,"rd":"1992-05-28","hs":1.016,"d":6.493,"mt":"movie","o":"迪劳丽丝是月光夜总会出名的黑人女歌手。夜总会的老板——黑社会头目文森与她关系暧昧。由于文森将妻子穿过的皮大衣送给她，迪劳丽丝生气地要去把它还给文森，不料却意外地撞见文森支使手下杀人。她逃脱了杀手的追击，向警官素德讲诉了事情经过。素德要求她到时出庭作证。在这之前，为了保证她的安全，将她藏到了圣·凯瑟琳修道院。 迪劳丽丝是活泼好动，喜欢抛头露面的人，她简直无法忍受修道院沉寂冷清的生活。她在晚上跑出去唱歌跳舞，院长只好把她安排到唱诗班里，但她又对糟糕的唱诗班不满意。于是经过她改造的唱诗班在弥撒时竟高唱流行歌曲，仅是词改成了赞美天主。不料这竟然受到了主教的赞赏。迪劳丽丝的胆子更大了，她把修女拉上大街搞卫生、画壁画、作宣传，使得电视台的人前来拍摄采访，但这无疑破坏了素德的计划。这让素德十分气恼。 教皇决定来修道院访问的消息使修女们雀跃不已，唱诗班加紧准备。但此时，素德却告诉迪劳丽丝法庭决定提前审理文森一案，她很快就可以自由了，但她却觉得这太快了。就在教皇来到的前一天，警察中的内线向文森告了密，等素德找到迪劳丽丝她已经被文森的手下抓走了。修女们知道了这个消息十分愤怒，决定去营救迪劳丽丝。而在月光夜总会里，文森的手下以为迪劳丽丝是真的修女，怕杀她会受到天主的惩罚，而迟迟不动手。修女们及时赶到，文森正准备亲自动手时，素德赶到救了她们，文森被捕了。 为教皇举行的音乐会如期举行，教皇十分高兴满意。迪劳丽丝与教皇合了影，她真的一举成名了。"},{"id":1923,"p":"/rol5H6loAojd6tH2VXQYEXzGQk1.jpg","b":"/amGU1FpELmenVvNmPShW58Orepy.jpg","t":"双峰：与火同行","r":7.376,"y":1992,"rd":"1992-06-03","hs":1.046,"d":6.175,"mt":"movie","o":"追捕少女杀手的 FBI 探员 Desmond 在鹿镇奇怪的失踪了。凶手一直逍遥法外。在经历了黑暗的超自然的幻象之后，探员 Dale Cooper 觉得凶案还会发生。在双峰镇，美丽纵欲的 Laura Palmer 似乎就要遭受到这个悲惨的命运……"},{"id":6114,"p":"/8gfUgMk78XKpCBjTEVglHycTXC3.jpg","b":"/tyBkBHKDrJyVUeCs550kMr61jnq.jpg","t":"惊情四百年","r":7.448,"y":1992,"rd":"1992-11-13","hs":1.048,"d":5.949,"mt":"movie","o":"公元1462年，土耳其人入侵君士坦丁堡，并威胁到整个基督教。罗马尼亚大将军德古拉伯爵(加里•奥德曼 饰)临危受命征讨，不料就在他获胜之时，城内谣言四起， 盛传他已战死沙场。他的妻子伊丽莎白（薇诺娜•赖德 饰）因悲痛欲绝而投河自杀，班师回朝的德古拉看到的只是妻子的尸体。由此他迁怒于上帝，从而化身投入邪恶势力，以吸食鲜血延续生命，成了一个不死的吸血僵尸。四百年后，故事辗转到了1897年的伦敦，年轻律师强•纳生（基努•里维斯 饰）受命到罗马尼亚特兰斯瓦尼亚属地的德古拉家族城堡去办理这位贵族后裔在伦敦的地产手续。为此，他将与未婚妻——美丽的美娜（薇诺娜•赖德 饰）分离。德古拉城堡的主人公正是已化为吸血鬼的德古拉伯爵，他发现美娜与伊丽莎白惊人相象，认为美娜就是莉莎的转世再生。他决定找到美娜，找回那一份遗失了四百年的真爱。他将约拿囚禁在城堡之中，带上成箱子的故乡泥土：这是他力量的源泉，乘船一路呼风唤雨来到伦敦。他的到来复苏了伦敦的黑暗力量。吸血蝙蝠与狼人醒了，伦敦处于一种神秘的恐怖之中。而美娜却总在冥冥之中听到一种心灵的神秘的召唤，在恐惧中又带有一种强烈的向往...　　"},{"id":881,"p":"/nImrQQo9sIwRiUNthSuicHH2lnA.jpg","b":"/8UOdqhVP28OcnzNL6DnQf0GDLvR.jpg","t":"好人寥寥","r":7.544,"y":1992,"rd":"1992-12-11","hs":1.047,"d":5.857,"mt":"movie","o":"　　在美国驻古巴关达那摩湾的海军基地，两名海军陆战队员道森和多尼被指控杀害了另一名士兵圣地亚哥。海军律师丹尼尔·卡菲（汤姆·克鲁斯 Tom Cruise 饰）和助手山姆被派接手此桩案件，他们调查到圣地亚哥曾希望调离基地，还举报过道森。卡菲本想进行庭外协调，争取两年刑期。然而 两名士兵坚持自己无罪，他们对圣地亚哥的行为是执行上级给他们下达的“红色条规”。所谓红色条规，就是一种军官默许的由士兵私下进行的训诫条规。  　　卡菲、山姆以及另一名女律师盖洛维（黛米·摩尔 Demi Moore 饰）组成辩方律师进行调查，而基地指挥官杰塞普上校（杰克·尼科尔森 Jack Nicholson 饰）是本案的关键人物，他拒绝了圣地亚哥的调离申请，对他下达了“红色条规”，事后私自篡改了飞行记录。卡菲虽然知道真相，却苦于证据不足，这种情况下若是指证杰塞普上校还会给自己带来麻烦。这场关乎正义的诉讼案，会有一个怎样的结果？"},{"id":8077,"p":"/tTTn5GwPrQHTc7khgc93QggYB6L.jpg","b":"/nEmOmbCWBXS3tHU2N49z693KDK.jpg","t":"异形3","r":6.375,"y":1992,"rd":"1992-05-22","hs":0.912,"d":5.797,"mt":"movie","o":"经过长时间的飞行，蕾普莉搭乘的飞船并没有飞回地球！飞船返航途中发生意外，低温休眠舱在母船爆炸前脱离后，掉进了一个黑暗、寒冷的星球。除了残存的主教外，只有蕾普莉一人生还。这里是地球的一个外星废弃矿井，现在成了一个管制危险犯人的监狱。蕾普莉在医生的救助下恢复了健康。随着蕾普莉的到来，这里的犯人开始一个一个被神秘杀害。当局以为是犯人内部的犯罪，然而蕾普莉隐隐知道没这么简单。当她找出主教的残体连接上电脑查看飞行记录后，证实了她的想法：异形来了。"},{"id":33,"p":"/3yQjKyPCqE8WPkZDjxly7RbZHru.jpg","b":"/5zkrI7P70j8C03ThBOvrEG6VF8M.jpg","t":"不可饶恕","r":7.911,"y":1992,"rd":"1992-08-07","hs":1.085,"d":5.796,"mt":"movie","o":"堪萨斯的农民威廉（克林特•伊斯特伍德 Clint Eastwood ）年轻时曾是出名的杀手和劫匪，然而当遇上了克劳迪亚后，他的生活开始彻底改变。威廉和克劳迪亚结婚生子后，洗手不干，一家人过着幸福的生活。好景不长，克劳迪亚不久故去，威廉独立带着两个儿子过着清贫宁静的生活。  　　这时，该地区发生了一起牛仔醉酒殴打妓女并将其毁容的恶性事件，坏蛋警长达格特（吉恩•哈克曼 Gene Hackman 饰）只将此事草草了结，凶手仍逍遥法外。当地妓女纷纷捐钱，要求悬红1000美金请杀手来伸张正义。“思科菲尔德小子”找到威廉，要求合伙干这票买卖。为了给儿子们一个幸福富足的家庭，威廉终于答应再次出山。"},{"id":766,"p":"/tNnOQnrFYK7DYzMHHDkt1Awoski.jpg","b":"/8WIufsaJgm7VWgAc5ALWdJ8v2kB.jpg","t":"鬼玩人3：魔界英豪","r":7.3,"y":1992,"rd":"1992-10-31","hs":0.981,"d":5.378,"mt":"movie","o":"美国青年艾许（布鲁斯•坎贝尔 Bruce Campbell 饰）在和女友琳达（布丽切特•方达 Bridget Fonda 饰）度假时，偶然发现一本《死亡之书》。书中记载各种神秘的丧葬风俗以及招魂仪式，更为诡异恐怖的是，这本不应该存在于人间的书具有十分强大和邪恶的魔力。为与之斗争，艾许失去了女友和自己的右手，但最后还是体力不支，被《死亡之书》带到600年前的中世纪。他奇怪的穿着一度被骑士们当作间谍抓起来，经过一番波折，艾许决定帮国王打败《死亡之书》幻化出来的怪兽，这也是他回到现代社会的唯一办法……"},{"id":619,"p":"/3Cj26BUCLZuMZNZDytRpe1fnOyV.jpg","b":"/bJyb7Bk9PLUslPggangniTBLzHO.jpg","t":"保镖","r":6.698,"y":1992,"rd":"1992-11-25","hs":0.916,"d":5.296,"mt":"movie","o":"已退职的特工弗兰克始终无法忘记在一次枪战中的痛苦经历。著名黑人女歌星梅伦的经纪人狄克请他去做梅伦的保镖。弗兰克本想拒绝，但看到梅伦5岁大的孩子×时，他终于答应了。  　　梅伦家中还住着她姐姐妮基和保镖托尼。他们经常收到恐吓信，但梅伦却并不知情。弗兰克来到后加强了家中的防护措施，但梅伦对他并无好感。一次汽车跟踪事件使弗兰克确定海伦的生命确实正受到威胁，而梅伦也由此逐渐改变了对他的看法。在演唱会上，梅伦终于发现了恐吓信，狄克只好对她讲了实情。梅伦被歌迷冲下了舞台，多亏弗兰克及时相救才避免了灾难的发生。  　　梅伦为了答谢弗兰克而邀请他共进晚餐。两人在舞曲中渐渐陶醉。 梅伦难以抑制心中的×，与弗兰克发生了密切的关系。梅伦感到在弗兰克身边有一种安全感。但第二天弗兰克却觉得不该和客户发生感情，两人的关系一下子疏远了。为了报复弗兰克，梅伦甚至与弗兰克的旧同事鲍曼假装亲热，使弗兰克颇为不快。　　在乡村别墅，弗兰克又一次救了梅伦。他开始感到妮基有问题。在逼问下，妮基终于承认是她雇了杀手想杀梅伦。杀手潜入房间，但却将妮基误认为梅伦而加以杀害。  　　梅伦将要出席金像奖的颁奖晚会。弗兰克知道杀手一定会乘机下手，叮嘱梅伦要大胆小心。就在梅伦登上舞台时，弗兰克忽然发现了伪装成摄影师的鲍曼，他顿时明白了一切。弗兰克冲上舞台救下了梅伦，自己却中枪倒地。他挣扎着击毙了鲍曼，随即失去了知觉。  　　梅伦安全了。弗兰克送她登上飞机去作巡回演出，他已不再是梅伦的保镖。经过心中的激烈斗争，梅伦终于在飞机起飞前的最后一刻跑下了飞机。在风中，梅伦与弗兰克紧紧拥吻在一起。"},{"id":9374,"p":"/kkWxyyyWFK5KNk9WVwQuGEC9H9H.jpg","b":"/vDFhaKEMKPIUePtQH2nOwSHfgPy.jpg","t":"飞越长生","r":6.774,"y":1992,"rd":"1992-07-30","hs":0.92,"d":5.247,"mt":"movie","o":"海伦（歌蒂·韩 Goldie Hawn 饰）和恩尼斯（布鲁斯·威利斯 Bruce Willis 饰）是一对感情十分要好的情侣，海伦的好友梅德林（梅丽尔·斯特里普 Meryl Streep 饰）要在百老汇进行一场演出，两人遂携手一同前往观看。没想到梅德林居然对英俊帅气的恩尼斯搔首弄姿，之后更是插足于两人之间横刀夺爱。同时失去了好友和爱人，海伦悲伤又愤怒，对人生失去希望的她暴饮暴食，很快就变成了一个人人见而避之的肥婆。不要用别人的错误惩罚自己，明白了这个道理，海伦开始发愤图强，她不仅恢复了曾经的姣好身材，更出版了描写期间心路历程的新书。海伦的改变让生活并不如意的恩尼斯重燃了旧情，梅德林坐不住了，为了和昔日好友一决高下，她开始向邪恶的女巫寻求帮助。"},{"id":20676,"p":"/vVLNUxxT2BHeBsNKET0tfnUUmwZ.jpg","b":"/1igdOZ4SzSaomRaKkCKMlK45f05.jpg","t":"卧龙战警","r":6.8,"y":1992,"rd":"1992-04-15","hs":0.909,"d":4.919,"mt":"movie","o":""},{"id":16136,"p":"/hfXFPMhNjLnCugBHMN0nrtKW7Ra.jpg","b":"/t18DGtlGYMWPHmZcmcS2RCVzr49.jpg","t":"哈雷兄弟","r":7.181,"y":1992,"rd":"1992-01-17","hs":0.915,"d":4.878,"mt":"movie","o":"　　4个哈莱姆青少年，Q, Bishop, Raheem和Steel，有一天逃学，他们发现一个老朋友在酒吧枪战中被杀。此后，毕肖普对他的朋友们说，他们没有尊重，也没有果汁。为了得到一些，他们抢劫了街角的杂货店，但是事情发生了意想不到的转变。只有那四个朋友知道发生了什么事，但其中一个是自私自利。"},{"id":10377,"p":"/iwSURa8nS2ujwrU3s1lfxxX7voH.jpg","b":"/uEoaOfvWibpvjBNxFoj4MxWn0OH.jpg","t":"我的表兄维尼","r":7.493,"y":1992,"rd":"1992-03-13","hs":0.944,"d":4.859,"mt":"movie","o":"　　比尔（拉尔夫·马奇奥 Ralph Macchio 饰）和斯坦（米歇尔·维特菲尔德 Mitchell Whitfield 饰）是一对损友，此时，他们正驾驶着汽车前往学校。这一段旅程注定不会平静，误打误撞之中，两人竟然被指控谋杀。眼看着审理日即将到来，比尔和斯坦找到了刚刚毕业的半吊子律师文森特（乔·佩西 Joe Pesci 饰），请求他为他们辩护。  　　令两人万万没有想到的是，文森特在法庭上的出格表现不仅没有为他们洗清罪名，文森特自己反而因为“蔑视法庭罪”而遭到监禁，而经历了如此挫折后，文森特一蹶不振，辩护水平更是大打折扣。一番波折之后，比尔和斯坦好不容易洗脱了牢狱之灾重获自由，但两人明白，只要文森特存在一天，他们的厄运就会延续一天。"},{"id":9361,"p":"/ocZHO18zMur23q7aFHro025dUnk.jpg","b":"/mhpDSuNyHPMsccI7zISEaskTgOQ.jpg","t":"最后的莫希干人","r":7.382,"y":1992,"rd":"1992-08-26","hs":0.931,"d":4.724,"mt":"movie","o":"本片改编自美国作家库柏“皮袜子”系列小说中的第二部。1757年七年战争期间，英法两军在北美殖民地激战正酣。军官邓肯带队护送长官之女可娜（Madeleine Stowe 饰）前往威廉亨利堡，半路遭法属印第安人埋伏，莫希干族最后的战士——金卡加（Russell Means 饰）、安卡斯父子与白人霍克依（Daniel Day-Lewis 饰）出手相救。但抵达要塞时他们发现这里已陷入战火，要塞长官门罗与邓肯做事强硬，不肯放走民兵自降战力，并将霍克依监禁，可娜这时已同霍克依相恋，但却无力援救。英军战事不利弃堡投降，印第安人马瓜带领族人向英军寻仇，可娜与霍克依失散后被马瓜带走，霍克依、金卡加、安卡斯一行进入马瓜族人的营地，以期带回可娜。"},{"id":11087,"p":"/tCuxwVLooP9bjkncSfqsyZzsm1l.jpg","b":"/l3qZ3wYF0iRCrWuYTSMsp70qiH9.jpg","t":"推动摇篮的手","r":6.9,"y":1992,"rd":"1992-01-10","hs":0.873,"d":4.532,"mt":"movie","o":"迈克尔（马特·麦考伊 Matt McCoy 饰）和克莱尔（安娜贝拉·莎拉 Annabella Sciorra 饰）共同养育着小女儿艾玛（玛德琳·奇玛 Madeline Zima 饰），日子过得平静而满足。没过多久，又一个小小的生命降临到了克莱尔的腹中，为这个美满的家庭增添了一份幸福。然而，在之后的产检中，克莱尔发现妇产科医生莫顿（约翰·德·兰西 John de Lancie 饰）意图不轨，因此对他提出了控告，导致莫顿崩溃自杀，而莫顿太太（瑞贝卡·德·莫妮 Rebecca De Mornay 饰）亦因此流产再也无法怀孕。\r 一晃眼六个月过去，克莱尔腹中的生命降生了，取名乔伊。为了照顾乔伊，克莱尔决定雇佣一位名为佩顿的保姆，哪知道这名女子的真实身份，竟然正是莫顿太太。此次她隐姓埋名再度出现克莱尔身边，只为了完成她的复仇计划。"},{"id":943,"p":"/7wmvouxlu4jXp7bjtokTXzgdfI0.jpg","b":"/kmt9XmhmX36sJduuDVFlTgEWh9U.jpg","t":"致命武器3","r":6.701,"y":1992,"rd":"1992-05-15","hs":0.82,"d":4.188,"mt":"movie","o":"　　马丁（梅尔·吉布森 Mel Gibson 饰）与罗格（Danny Glover 饰）这对儿老搭档再次出马，但是一开场就将歹徒的炸弹引爆毁掉了整座大楼，罗格退休前一星期的生活就这样开始了。第二天，两人在街上偶遇假冒解款人员的匪徒，一番苦战将对方擒获，但是警队却将此案移交内政部美丽的女探员劳娜（Rene Russo 饰）负责。关押中的犯人被警察查韦斯射杀，马丁追捕对方但终于错失。罗格在一次街头枪战中射杀了儿子的好友，满心愧疚让他暂时离开调查。马丁与劳娜的组合逐步介入了案件幕后一起武器贩卖集团的交易，该集团实力强大，与近期的大宗枪支失窃案有密切关系，马丁的出现，打乱了对方的步骤。很快罗格归队，三人向犯罪集团发起了最后的冲击。  　　本片获1993年MTV电影奖最佳动作场面奖。"},{"id":11287,"p":"/7xpFXAOjgzFPE3vyVerFGfrXhFK.jpg","b":"/kb2FuXGruaPA6ErjOpcifpCyPyY.jpg","t":"红粉联盟","r":7.211,"y":1992,"rd":"1992-07-01","hs":0.856,"d":4.159,"mt":"movie","o":"故事发生在二次世界大战期间，沃尔特（盖瑞·马歇尔 Garry Marshall 饰）是曾经风靡一时的棒球明星，如今，早已屈居二线的他决定组建一支史无前例的女子棒球队。他看重了漂亮高大的多利（吉娜·戴维斯 Geena Davis 饰），多利的妹妹基特（罗莉·佩蒂 Lori Petty 饰）也跟随着姐姐的脚步加入了球队。\r 之后，马拉（梅根·卡瓦纳芙 Megan Cavanagh 饰）等一干得力干将的加入让球队的实力瞬间增强，在几次挫折之后，沃尔特的“娘子军”逐渐得到了体育界的认可。可是，就在这样的关键时刻，棒球队里却发生了内讧，马拉和基特离队，沃尔特也产生了放弃的想法。就在这时，多利远赴战场的丈夫鲍勃（比尔·普尔曼 Bill Pullman 饰）的归来让棒球队看到了新的希望。"},{"id":10995,"p":"/e1bnugNnxFe8YFSzoSBzqSrjniD.jpg","b":"/dbztdWPy75hmCQeTylDLSM2smsi.jpg","t":"情人","r":7,"y":1992,"rd":"1992-01-22","hs":0.808,"d":3.823,"mt":"movie","o":"1929年的越南是法国殖民地，简是一个15岁的法国少女，在西贡女子寄宿学校读书。每逢假期简便回家，母亲办了一所很小的学校，收入甚少。简有两个哥哥，大哥比尔吸毒成瘾且横行霸道，二哥保罗生性懦弱，常受大哥的欺负。一天简一如往常一样告别母亲乘上渡船回学校，在船上遇到一个坐黑色大轿车的阔少爷东尼。东尼是华侨富翁的独生子，东尼喜欢这名白人少女便去搭讪，两人便搭上了。简在寄宿学校里知道有的女生在外卖淫，她也想找个有钱人试试，因此很主动与东尼交谈。上岸后两人逛了西贡，还一起上馆子吃中国饭菜，东尼并用汽车送她回学校。第二天刚放学，黑色汽车就等在校门口了。  简和东尼很快就坠入爱河。东尼把简带到他的公馆，这是中国富人们常用来金屋藏娇的地方。他俩在这里幽会、洗澡、玩耍。有时晚上也不回学校，校方只好通知她的母亲，然而……"},{"id":8872,"p":"/j2PXBHjYxg1PLBl0YQ8Tiblnqdn.jpg","b":"/lAvf5zzyOgTZmpRBRJFa7IVVqCK.jpg","t":"反斗智多星","r":6.703,"y":1992,"rd":"1992-02-14","hs":0.769,"d":3.667,"mt":"movie","o":"韦恩（麦克•梅尔斯 Mike Myers 饰）与好友加思（达纳•卡维 Dana Carvey 饰）定期在地下室里和朋友们制作一档展示各种惊奇发明的节目“韦恩的世界”，节目风格怪诞风趣，令他们在当地年轻人之中颇受欢迎。电视制片兼导演本杰明偶然看到了一期韦恩展示吸尘器理发的节目，认为这对儿组合会颇具收视市场，随即开始运作使韦恩、加思登上大银屏。与此同时，韦恩在一次演出中偶遇生于九龙的女歌手卡珊德拉，并为其深深着迷。韦恩与加思的组合顺利签约本杰明，但是合同的约束很快令二人反感，投资方老板的出镜更是让韦恩无法忍受，另一方面，卡珊德拉却为本杰明提供的表演机会而跃跃欲试，与韦恩的关系眼看难以维系……"},{"id":11012,"p":"/ovcXMedDPlieqkbn5FCqP6NBuZ4.jpg","b":"/yCYVJHdlJ4g8C1cRrM4P1HV7rVk.jpg","t":"烈火情人","r":6.602,"y":1992,"rd":"1992-12-02","hs":0.751,"d":3.441,"mt":"movie","o":"即将入职的内阁部长史蒂夫（杰瑞米•艾恩斯 Jeremy Irons 饰）同妻子英格丽、儿子马丁（拉珀特•格雷夫斯 Rupert Graves 饰）平静安逸地生活着。安娜（朱丽叶•比诺什 Juliette Binoche 饰）的出现像是一股汹涌的暗流冲撞着这个看似完满的家庭。安娜是儿子的女朋友，却背地里与史蒂夫展开了一段热烈浪漫的关系。安娜曾经在青春期里与哥哥的畸恋记忆一直影响着她，这使她一面寻找各种机会和史蒂夫约会，一面又能泰若自然的面对马丁，而当史蒂夫提出要抛弃家庭与她厮守时安娜却冷静地拒绝。某日马丁开门见到二人相会的情景，震惊和痛苦使他不慎跌下楼梯，史蒂夫匆忙下楼抱着死去的儿子，安娜此时却无声地离开，只留下身后中年男人无法重建的坍塌生活。"},{"id":1883,"p":"/o2s9ow0uRRm1BcF3teznk5twd90.jpg","b":"/42mSR48e4h6Zp5BkTUyWPYsAA1X.jpg","t":"黑潮","r":7.541,"y":1992,"rd":"1992-11-18","hs":0.789,"d":3.349,"mt":"movie","o":"迈尔肯（丹泽尔•华盛顿 Denzel Washington 饰）出生于一个黑白通婚的家庭，其父是黑人牧师，其母是无偏见的白人。但是当时，美国种族矛盾激化，3K党经常骚扰他家，在他的幼小心灵中种下了复仇的种子。迈尔肯长大后，混迹于街巷酒吧之中，甚至染上了毒品、偷盗等恶习。一次偶然的机会，迈尔肯与白人女子索菲亚相遇，但这段爱情因种族偏见而夭折。迈尔肯因犯罪锒铛入狱，正当他处于困境之时，一位黑人教徒引领他皈依了伊斯兰教，这也成为他人生的转捩点。他通过阅读大量书籍，逐渐了解了种族歧视的文化根源，并多次在公开场合宣扬黑人要独立、对白人复仇的激进主张，引起轩然大波。迈尔肯成为很多人的眼中钉，甚至遭遇了背叛，引来了灭顶之灾……"},{"id":763,"p":"/qEvd0xtRemayj9EnnyIfX7GFi0a.jpg","b":"/ecZ6MQ3Y63dtn35km6odO0e39aQ.jpg","t":"群尸玩过界","r":7.386,"y":1992,"rd":"1992-08-13","hs":0.759,"d":3.19,"mt":"movie","o":"故事开始于一支在苏门答腊岛活动的探险队，他们发现了当地一种长相怪异的鼠猴，便带回去卖给动物园，不料却因此酿出一个恶果。  　　莱尼（蒂莫西 巴姆Timothy Balme 饰）有着对他十分依赖的母亲，这天母亲被困在笼里的鼠猴咬了一口。不久后，她开始变得诡异万分，莱尼甚至看见她吃蜘蛛、咬狗，行为癫狂。莱尼请来医生护士，却被母亲撕咬后继而变成僵尸。明知母亲成为高度危险的人物，莱尼却不舍得伤害她，只把她和僵尸困在房间里。不料星星之火可以燎原，在莱尼家的一场舞会中，一大群人遭殃，他们变成乱七八糟的僵尸怪物横冲直撞，莱尼挥出电锯，杀得气喘呼呼，血肉四溅，情急下，莱尼心爱的却已变了质的母亲，也不能幸免。"},{"id":9609,"p":"/qAHLUMZyoW3iwj2b01B2nKcePTA.jpg","b":"/7MHf9yPWHERomQp6gDbTSCbPqxw.jpg","t":"人鼠之间","r":7.224,"y":1992,"rd":"1992-09-16","hs":0.739,"d":3.156,"mt":"movie","o":"蓝尼犯了一点小错误，他摸了女孩的衣服，却被村民误会而追补，好友乔治带他一起往南方亡……。他俩梦想买块地，然而智力仅有孩童的蓝尼却不断犯错，每惹麻烦，他们就得离开，存不了钱。在牧场他们努力工作编织梦想。不料蓝尼又犯了错，他不小心扭断了女主人的脖子，这回乔治不再带著蓝尼逃亡了，却做了最悲凉，最无可奈何的决定……"},{"id":10497,"p":"/qU9hqUSGyQfbkEdqluX21nWVcp9.jpg","b":"/zoaghiyPjQIs4B6TCpGqZ5wECsM.jpg","t":"苦月亮","r":7.115,"y":1992,"rd":"1992-09-02","hs":0.735,"d":3.144,"mt":"movie","o":"　　奈杰尔（休•格兰特 Hugh Grant 饰）陷入了七年之痒的婚姻中。他和妻子菲奥纳（克里斯汀•斯科特•托马斯 Kristin Scott Thomas饰）决定乘坐游轮前往印度旅游，尝试改变糟糕的关系。船上，他遇见了瘫痪作家奥斯卡（彼德•考约特 Peter Coyote 饰）和他的美艳妻子咪咪（埃玛纽埃尔•塞纳 Emmanuelle Seigner饰）。奥斯卡似乎要把他和咪咪之间的异常关系告诉陌生人奈杰尔。\r 　　奥斯卡认识咪咪之初，两人爱得死去活来，情欲之火熊熊燃烧。然而咪咪摄人的魅力只让奥斯卡着迷了一段不长的时间。他开始厌倦，尽管咪咪为了他堕胎、割除子宫、对他一往情深，奥斯卡还是残忍的把她支走。一场车祸后，躺在医院的奥斯卡却赫然发现，咪咪就站在他的病床前，怒不可遏的把他拖下病床，奥斯卡终身残废。\r 　　他们继续生活在一处。咪咪从来没停止过对奥斯卡的虐待，二人却还相爱。当咪咪遇上菲奥纳，心中燃起了奇妙的爱火，二人相拥而舞。最后，奥斯卡却对着咪咪扣下了扳机。"},{"id":293,"p":"/xFpKCvQLhAdJZhMbulOJfrVqrd4.jpg","b":"/6OqfTNZBprTqScvNpssXP1lUYqm.jpg","t":"大河恋","r":7.025,"y":1992,"rd":"1992-10-09","hs":0.724,"d":3.083,"mt":"movie","o":"两兄弟经常跟父亲一起钓鱼。潺潺河水，静静午后，成了父子间最难忘的时刻。父亲是一个老牧师，常常在镇上布道，大儿子诺曼正是继承了父亲的事业——他擅长讲课，大学毕业后回到家乡传道授业。小儿子保罗却有着迥异的性格——他热爱自由，有一套奇特的钓鱼方法。然而，令人担心的是他迷上了赌博，并因此欠钱遭打。  诺曼结婚后收到一封芝加哥大学的聘用书，他离家前往芝加哥之前，和父亲、弟弟一同在大河边再次享受钓鱼时光。他劝保罗跟他一起离开这里，然而保罗痴迷钓鱼，不愿离去。怎料，这竟是最后的相聚。"}]