[{"id":29363,"p":"/7eGOkuw5gZ7qHhIw8chiAL56yqi.jpg","b":"/tWkDLLSdtsDa41wUDTtKDs4d5E2.jpg","t":"天下无贼","r":7.2,"y":2004,"rd":"2004-12-09","hs":0.691,"d":1.967,"mt":"movie","o":"王薄（刘德华 饰）和王丽（刘若英 饰）本是一对最佳贼拍档，但因怀了王薄的孩子，王丽决定收手赎罪，两人产生分歧。在火车站遇到刚刚从城市里挣了一笔钱准备回老家用它盖房子娶媳妇的农村娃子傻根（王宝强 饰）后，王丽被他的单纯打动，决定暗中保护不使他的辛苦钱失窃，王薄却寻思找合适机会下手，但 最终因为“夫妻情深”归入了王丽的阵营。 不料傻根的钱早被以黎叔（葛优 饰）为头目的另一著名扒窃团伙盯上，于是一系列围绕傻根书包里的钞票、在王薄、王丽和黎叔团伙之间展开的强强斗争上演。"},{"id":11328,"p":"/yJxyaf7zzQLt1jlt5sIlnaMpXm5.jpg","b":"/2MG8bwkkvypszwWa2oLlSmcgqJl.jpg","t":"末路狂奔2","r":7.194,"y":2004,"rd":"2004-12-25","hs":0.584,"d":1.496,"mt":"movie","o":"　　过了界就回不来了吗？火爆小子东尼出狱了，但世界没有变的更好，只会更坏。背后的翅膀不能带领你飞翔，面对变貌的家庭、充满挑衅的世界和无端冒出的亲生骨肉，相较于《末路狂奔》命运层层迭迭向小人物重击而来，这一次，东尼自己冲向命运，那些连串袭来的偷抢拐骗、黑暗交易与不洁未曾减少，东尼只有靠自己的手，不能回头，只能向前。  　　《末路狂奔三部曲》由1996年的《毒贩子》、2004年的《毒贩子第二集,我的双手沾满血》以及2005年的《毒贩子第三集,我是死亡天使》组成。  　　Pusher已经成为丹麦不朽的电影作品,导演透过三个人物的命运，描绘出哥本哈根黑道贩毒界内阴暗和激动人心的一面。三个人物的命运悲怆感人，他们的生活方式掩盖了其内心深处的创伤。"},{"id":11109,"p":"/556fElboCLlEmP8UULaYosU45Bc.jpg","b":"/mk2QjEa8qh7DsoIrtelJdvK8Uuq.jpg","t":"维拉·德雷克","r":7.189,"y":2004,"rd":"2004-10-22","hs":0.504,"d":1.203,"mt":"movie","o":"　　故事发生在1950年的英国，战争给城市造成了巨大的伤害，在一片混乱中，一个名叫薇拉的女人与丈夫和儿女们勉强过着平静安定的生活。表面上看来，维拉是一个清洁女工，但一个秘密被深深的隐藏在她的心底。在空余的时间里，薇拉会通过好友莉莉提供的手术室，帮助在战时怀孕的妇女堕胎，而之一举动在当时的英国是违法的。雷吉的加入为薇拉的家庭又增添了一份快乐，他和薇拉的女儿埃塞尔的婚礼让所有人的面孔上都蒙上了喜气。在婚礼进行之时，门被敲响，可是，到来的并非友好的祝福，却是警察的逮捕，薇拉的所作所为被公之于众。"},{"id":464,"p":"/qtPUrODebW2L8JJSWGIWXjs1tOw.jpg","b":"/1MUfnjzUBTTEEZKaWWmIruh03Ke.jpg","t":"其实在天堂","r":7.173,"y":2004,"rd":"2004-09-03","hs":0.496,"d":1.18,"mt":"movie","o":"丹尼尔（迈克尔·恩奎斯特 Michael Nyqvist 饰）是一名指挥家，专业技能出色的他在全世界范围内享有着极高的声誉，随着时间的流逝，他的身体渐渐的开始无法支撑他对音乐的热情，一次突然来袭的心脏病迫使他永远的告别了舞台。为了养病，丹尼尔回到了久违的家乡，在那里，他成为了教堂唱诗班的指挥。"},{"id":652,"p":"/83j0auiOhGK62xOCG1NnalZvgdh.jpg","b":"/y51M7Ca95sCXTCDvJaRP1uzxKbg.jpg","t":"特洛伊：木马屠城","r":7.164,"y":2004,"rd":"2004-05-13","hs":1.747,"d":13.86,"mt":"movie","o":"相信很多人对于特洛伊木马的故事都不会陌生。这是一次传奇性色彩很浓厚的战争，因为它不仅有关权力和荣誉，更加有关于爱情。在古希腊时代，特洛伊的王子帕里斯(奥兰多•布鲁姆饰)与斯巴达国王(布兰登•格雷森饰)的妻子海伦(黛安•克鲁格)一见钟情，他们之间的爱情让斯巴达国王遭受到了耻辱，发动了特洛伊战争。而这场战争的灵魂人物，则是勇士阿喀琉斯（布拉德•皮特饰）。阿喀琉斯所向披靡，他为了荣誉而加入了攻打特洛伊，但是他的命运又对他开了个玩笑，他能最终会怎样呢？当斯巴达的军队久攻不下最终撤回时，这场战争其实才刚刚开始……"},{"id":276,"p":"/3Z0R46cuFWB6gxZwEBf8ekVxgZ0.jpg","b":"/3qt50ZKfBWsRKtPfpJFjeTLCIWc.jpg","t":"替天行道三人行","r":7.154,"y":2004,"rd":"2004-10-25","hs":0.504,"d":1.206,"mt":"movie","o":"故事发生在德国当代，简（丹尼尔·布鲁赫 Daniel Brühl 饰），皮特（斯坦奇·艾塞克 Stipe Erceg 饰）和朱莉（朱丽娅·耶恩奇 Julia Jentsch 饰）是三个社会上随处可见的普通青年。但在他们的内心里，愤怒和失望的火焰从未停止过燃烧，对于国家的现状，对于政府的不满，对于富人的仇恨，为了给这些汹涌的感情找到出口，他们必须要做一些与众不同的事情。"},{"id":21115,"p":"/inDf0eLHowjqPv5BIqz3tROIYtI.jpg","b":"/4toFMppsP2NDpKnUDBIdUdtD0yb.jpg","t":"风斗士","r":7.132,"y":2004,"rd":"2004-08-12","hs":0.882,"d":3.01,"mt":"movie","o":"\"崔倍达（杨东根 饰）想要拜著名的武术高手苏范（郑斗洪 饰）为师，无奈苏范早已经隐姓埋名，归隐山林，崔倍达只得放弃。崔倍达来到了日本，成为了一名青年空军，并结识了名为Chun（郑泰宇 饰）的男子，两人之间结下了坚实的友谊。\r 在一场意外中，崔倍达从美军手上救下了少女阳子（平山绫 饰），两人坠入爱河。之后，崔倍达在误打误撞之中遇见了苏范的真身，原来他一直藏身于马戏团中。崔倍达再次燃起了拜师的念头，可是被对方拒绝，苏范留给崔倍达一本《五轮经》，令其自学。之后，崔倍达靠着自己的努力和聪慧渗透了经书，学成归来的他打败了京都、札幌和奈良等地的武术高手，激起了日本武术界的强烈不满。\""},{"id":12877,"p":"/sCbXlGHmonE3QEOeM7I2PRkG8y6.jpg","b":"/gaCrwIiqB2S0w6xDOSa76NUIawU.jpg","t":"死人的鞋子","r":7.12,"y":2004,"rd":"2004-09-29","hs":0.503,"d":1.203,"mt":"movie","o":"　　哥哥在军队期间，弱智的弟弟被一帮毒品贩子欺辱，最后被逼上吊。哥哥复业归来，一场惊心动魄的仇杀之旅由此展开。。。"},{"id":1997,"p":"/5I2pRuJI3SZVsxP5iaorGaczzkI.jpg","b":"/aB5123I8MNi3NIg0t9RrP6A7Yla.jpg","t":"虎兄虎弟","r":7.1,"y":2004,"rd":"2004-04-07","hs":0.592,"d":1.53,"mt":"movie","o":"性格迥异的老虎兄弟失散后经历不同的命运，最终兄弟俩得以重逢并回到了大自然的故事。"},{"id":9675,"p":"/rcPQXR1gctQ5J1kFxYKOZ5qlu2Q.jpg","b":"/zmuRxro8AxPDjACjXTIIDCUNwDl.jpg","t":"杯酒人生","r":7.1,"y":2004,"rd":"2004-10-22","hs":0.708,"d":2.026,"mt":"movie","o":"　　迈尔斯（保罗•吉亚玛提 Paul Giamatti 饰）和杰克（托马斯•哈登•丘奇 Thomas Haden Church 饰）是老朋友了，看着杰克即将踏入婚姻殿堂，迈尔斯更加感叹起自己失败的生活：婚姻失败、作家梦遥不可及、干着无聊枯燥的职业、不再年轻的岁数。迈尔斯对葡萄酒的研究颇为深厚，于是两个人决定前往加州的葡萄酒生产基地狂欢一次，如果遇上一夜情当然是最好不过了。 　　果然二人在酒香浓郁的加州遇上了女招待和她的亚裔朋友，迈尔斯和杰克的艳遇让两人都兴奋不已。然而接下来的事情却大扫兴致。他们的狂欢计划充满了障碍。"},{"id":15767,"p":"/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","b":"/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","t":"哥斯拉之终极战役","r":7.1,"y":2004,"rd":"2004-12-04","hs":1.07,"d":4.385,"mt":"movie","o":"遥远的20XX年，过度开发的科技让地球苦不堪言。长相畸形、力大无穷的怪兽们是大自然的终极反扑！恐怖怪兽的威胁让人类放下彼此恩怨，决心携手保卫家园。于是乎，帅哥遍地的地球防卫军，与美女如云的M机关便因此成立，担负起守护地球与人类文明的重责大任！\r 有一天，地球防卫军的大师兄尾崎真一（松冈昌宏 饰），与联合国生物学家音无美雪（菊川怜 饰）奉命前往北海道调查神秘怪物死亡之谜。\r 在此同时，全球各大都会如纽约、巴黎、上海、悉尼等都不知从哪儿冒出各色怪兽！怪兽发动猛烈攻击，全球因此陷入恐慌……更糟的是，身负地球人期待的联合国秘书长醍醐直太郎（宝田明 饰演）的座机也在两万英尺高空神秘消失。\r 地球，真的没救了吗？正当全球老百姓在怪兽肆虐下无助哭泣时，巨大的神秘飞行器突然出现，以神秘光线将怪兽一一收拾～失踪多日的醍醐秘书长也奇迹似出现，说明消灭怪兽的X星人（Xiliens）怀着善意，不远千里而来，希望与地球缔结友谊同盟条约。人类文明的新世纪仿佛将就此揭开序幕……….\r 但X星人行事诡密、语多反常，引起尾崎大师兄与美丽科学家的高度怀疑。他们求助于曾驾驶轰天号，悍然杀败神兽哥吉拉的粗勇舰长。在揭开X星人看似聪明的阴谋后，大伙儿竟发现，现在唯一能拯救地球，力抗X星人的，竟是被封印于南极冰山深处的神兽哥吉拉………迫于无奈的众人终于下定决心，挖出这宇宙无双的终极兵器。一场席卷全人类、横跨五大洲、牵连无数怪兽与地球命运的最后圣战，就此揭开序幕！"},{"id":14292,"p":"/mxtej2th8t8x0ufVBTyhsO6Htxj.jpg","b":"/wCcz89uLIjZ7PKwGvrsQTz0vqe2.jpg","t":"冰上奇迹","r":7.086,"y":2004,"rd":"2004-02-06","hs":0.768,"d":2.345,"mt":"movie","o":"本片根据1980年盐湖城冬奥会上的真实故事改编。  1979年，陷入越战和冷战的美国，没有在科技大发展时代得到重生，反而滑向了信心危机的困局，“美国精神”发生了动摇。赫伯·布鲁克斯（库尔特·拉塞尔 Kurt Russell 饰）是带领明尼苏达大学冰球队夺得三连冠的功勋教练，在冬季奥运开赛的半年前，赫伯受命组建并训练新一届美国冰球队。当时苏联冰球队在国际上占据绝对统治地位，六十年代以来连续夺得奥运金牌。在赫伯组队伊始，他就把苏联作为最终对手看待。赫伯从各大学召来优秀冰球选手组成了一支26人的初选队，在严酷的训练中，这些非职业队员们形成了一个真正有战斗力的团体。奥运揭幕前三天，美苏两国冰球队进行了一场热身性质的比赛，美国队虽然落败，但赫伯和他的队员们都清楚，真正的较量在奥运会上…… 　　"},{"id":1777,"p":"/aVOfSjEbWjqDnkoZGrYtHZPRDh4.jpg","b":"/cLZxnkj75cGBK1tLTMyIudOZYZk.jpg","t":"华氏911","r":7.086,"y":2004,"rd":"2004-06-25","hs":0.618,"d":1.634,"mt":"movie","o":"一部记述伊拉克战争前后美国情势的纪录片。美国因何成为恐怖分子的袭击目标？为何乐于卷入战争？乔治布什的政策与9·11事件的爆发有何联系？而他和本·拉登之间关系怎样演变至宿敌？片中用真实的历史场景，从某个侧面提供了一种解读方式。除了关注美国国内，镜头也对准了伊拉克战场。厌倦了战争的美国士兵、被耻笑的伊拉克俘虏、饱受战乱之苦的当地人民，人人都在这场战争遭受着不同的痛苦和煎熬。美军家中的善良母亲，准备去前线服役的热血青年，都对布什的政策、对伊拉克战争，开始沉重的思考。"},{"id":401,"p":"/h3iqYiGS6F3y7GxaS4AT8nFxZ2i.jpg","b":"/2mu6XkJE0B6nK5jeOvXOyWPVmhw.jpg","t":"情归新泽西","r":7.084,"y":2004,"rd":"2004-07-28","hs":0.759,"d":2.28,"mt":"movie","o":"　　26岁的青年安德鲁（扎克·布拉夫 Zach Braff 饰）独自在洛杉矶打拼9年，他志愿成为一名演员，不过时至今日仍默默无名，平常依靠在餐馆打工维持营生。一通电话，将安德鲁带回阔别已久的新泽西老家。多年来，他因某些原因与家人绝少联系，常年服用抗抑郁药物又使得他对周遭的一切都漠不关心，即便如今日，瘫痪多年的母亲意外去世。在故乡，他重新见到身为精神科医生的父亲以及当年的狐朋狗友，一切似乎没变，一切有发生了很大改变。 　　在父亲的建议下，安德鲁前往医院诊疗困扰自己多时头痛，却在此结识了美丽但有些神经质的女孩萨曼（娜塔莉·波曼 饰），有如死水的绝望生活由此发生了转变……"},{"id":421,"p":"/BXhBZoPBsIfWYbl0LXSH4GMvXy.jpg","b":"/dB70lrXpC5ionE8rhisWd8evQiA.jpg","t":"水中生活","r":7.073,"y":2004,"rd":"2004-12-10","hs":0.948,"d":3.415,"mt":"movie","o":"史蒂夫（比尔·默瑞 Bill Murray 饰）是一名海洋纪录片导演，他的作品曾经为许多孩子的童年披上了梦幻的色彩。在一次拍摄中，史蒂夫的老朋友死于美洲虎鲨之口，这让史蒂夫深受打击，他发誓要找到虎鲨，为友报仇，并且将此作为新片的题材。在发布会上，史蒂夫遇见了自称是自己儿子的耐德（欧文·威尔逊 Owen Wilson 饰），他遂邀请这个年轻人加入他的创作团队。史蒂夫要面临的难题很多，资金短缺，和妻子的感情不和，并且，他所拍摄的纪录片已经渐渐的失去了吸引力。一位名叫珍妮（凯特·布兰切特 Cate Blanchett）的记者加入了史蒂夫的团队，她要为他写一本个人传记，然而，她和史蒂夫的相处并不融洽，倒是和耐德越走越近，这让史蒂夫醋意大发。同时，耐德的真实身份也让史蒂夫心寸怀疑。一群海盗的光临让史蒂夫的计划彻底破产，一名船员也惨遭绑架，面对这样糟糕的境况，身经百战的史蒂夫能够完成他的复仇计划吗？"},{"id":924,"p":"/zFFOTEyItW9q1YkQWccaIalJkvO.jpg","b":"/d3BTRD2Pslyr4uSvFdJEWtnrfws.jpg","t":"活死人黎明","r":7.06,"y":2004,"rd":"2004-03-19","hs":1.364,"d":7.485,"mt":"movie","o":"看似平凡的一天，护士安娜（莎拉·波利 Sarah Polley 饰）正准备和丈夫路易斯（Justin Louis 饰）共享快乐的周末，却不知一场恐怖、致命的瘟疫正在大肆蔓延。被瘟疫感染的丧失人性，转而变成嗜血如命、残暴无情的活死人。安娜的丈夫和女儿薇薇安（Hannah Lochner 饰）无一幸免，她侥幸从家中逃生，却发现整个城市都已变成活死人的天下，幸存者所剩无几，眼前的世界宛如人间地狱。是时瘟疫蔓延全球，各国都已陷入瘫痪状态之中。  安娜驾车一路逃亡，最终与警察肯尼斯（文·雷姆斯 Ving Rhames 饰）以及其他几名幸存者躲在一家购物中心内。然而这终究不是一个长久的避难场所，活死人闻风而至，时刻都有冲进来的危险。安娜他们必须团结一心，逃出生天……"},{"id":9393,"p":"/qNp7Da2LnNkMKwCS1kKkCVIry7r.jpg","b":"/4vdepJnXqu5DUfxYYTsfCtKfr59.jpg","t":"希特勒的男孩","r":7.04,"y":2004,"rd":"2004-07-04","hs":0.667,"d":1.86,"mt":"movie","o":"1942年的德国，17岁的少年Friedrich（马克思·雷迈特 Max Riemelt 饰）努力训练自己，梦想有朝一日能够加入纳粹的训练营。在通过重重考试之后，他获得了机会，然而他的父亲却极力反对，于是他伪造父亲在文书上签名，成功成为了训练营的一名成员，开始了每天艰苦的训练。在其中，他认识了Albrecht（汤姆·希林 Tom Schilling 饰），一个德国军官的儿子，两人建立了深厚的友情。然而Albrecht却不热衷于纳粹，反而更喜欢文学和写作。Albrecht的父亲却希望儿子跟他一样，以后成为一名纳粹军官，两人矛盾不断。在训练营里，Friedrich和Albrecht发现了许多丑恶的现象，Friedrich的信仰开始有所动摇。而在一次水中训练中，Albrecht却再也没有从水中出来......"},{"id":11401,"p":"/pYms4cvrqlM4I8cjNrQCbSnPxkr.jpg","b":"/kVlnObukrKh1vyAuLyHGdsCxJNH.jpg","t":"金属乐队：某种怪兽","r":7.039,"y":2004,"rd":"2004-06-10","hs":0.537,"d":1.332,"mt":"movie","o":"《Metallica: Some Kind of Monster》是一部跟拍纪录片，聚焦贝斯手Jason Newsted于2001年离队后，金属天团Metallica在寻觅新贝斯手、创作新专辑过程中，请来团体治疗师介入，直面并释放多年来积压的怒气与挫败。影片记录成员在音乐与私人生活交织的压力下，如何在治疗与创作并行中，重新学习倾听彼此、打破心墙。通过镜头，你将看到这支传奇乐队前所未有的脆弱与坦诚瞬间。"},{"id":15775,"p":"/yQ5GSs42f5I3vj9PWuKE1doIRun.jpg","b":"/rcJynPuUuSBuzOmahUTasliurzr.jpg","t":"爱再来一次","r":7,"y":2004,"rd":"2004-01-23","hs":0.813,"d":2.609,"mt":"movie","o":"　　伊恩·温德姆（保罗·尼科尔斯 Paul Nicholls 饰）与女友萨曼莎·安德鲁斯（詹妮弗·洛芙·休伊特 Jennifer Love Hewitt 饰）像任何一对平凡的情侣一样，每天忙着自己的生活，很少时间独处。一次争吵过后，前来道歉的peter犹豫着要不要上出租车，因为这份犹豫女友选择离开。不到一分种，出租车 在前面街口与一辆卡车相撞，女友香消玉陨。\r 　　悲痛万分的peter在次日清晨醒来发现又回到了之前的一天，女友安然无恙，一切按照既定步骤发展。如果再来一次，Peter不敢想着居然成为事实。他放下一切业务，与女友登山、散步、彼此倾诉，爱意缠绵。\r 　　到了那个决定性的夜晚，那辆夺命的出租车上，他毫不犹豫地上车，并且在致命的一击来到之时，俯身保护她。\r 　　如果再来一次，他会用生命来爱她。"},{"id":44524,"p":"/7MoCNT0fkOnnDNAt3kXidDYgtdD.jpg","b":"/prAjDGy5xZon2BK88zRYUFzVrQ5.jpg","t":"国王与王后","r":7,"y":2004,"rd":"2004-12-22","hs":0.366,"d":0.781,"mt":"movie","o":"　　剧情分为两个部分：一边是一个神秘的女人，即将步入结婚礼堂；一边是一个有轻度自杀倾向的音乐工作者，被阴错阳差地关进了精神病医院……电影交错展现了两个主人公生活中的片断，似乎毫无关联的故事和人物，可又时时联系到一起。一个沉浸在痛苦的回忆中的女人和一个纷扰不断的男人。在影片中，那个独立成功的女人将慢慢走向封闭，而 “被囚禁”的男人却不知不觉地走向了自身的解放。"},{"id":8981,"p":"/5YRDvaBWBbhTKBYYc7BoOWdW01N.jpg","b":"/1eFyO5JIDTZxrQuVZ3NfHl0M0xU.jpg","t":"法兰基，我的爱","r":7,"y":2004,"rd":"2004-05-18","hs":0.646,"d":1.77,"mt":"movie","o":"法兰基（杰克•麦克艾尔 饰）随母亲莉兹（艾米莉•莫迪默 饰）与外婆搬到了苏格兰。九岁的他是个失聪儿童，聪明懂事，对父亲充满期待。他经常给船员父亲写信，还挂着父亲所在的船的航海图。可是他不知道，一切都是母亲的善意的谎言，虚构了父亲的一切，事实上他们到处搬家就是想要摆脱父亲残酷的家庭暴力。而每一封“父亲的回信”都是莉兹所写的，为了就是不让儿子难过。\r 法兰基得知父亲的船即将靠岸了，想见父亲一面。莉兹没想到真的有这样的一艘船存在又不忍心告诉儿子所有真相，只好在朋友的帮助下找了一名陌生男子（杰拉德•巴特勒 饰）假扮父亲，可爱的法兰基很讨他的喜欢。\r 他们三人相处愉快，正当“丈夫”要离开，莉兹告诉了他法兰基的失聪是因为真正丈夫的施暴。而他们之间也似乎有着若有似无的感情。\r 莉兹拒绝了即将逝世的丈夫戴维要见儿子的要求，不久她便告诉法兰基，父亲已经逝世了。莉兹又取得了儿子的信，原来聪明的法兰基已洞悉一切……"},{"id":49258,"p":"/vKxUT0kGOl2DFW5nLmAoyGeRT3X.jpg","b":"/wYSbrLL917RTb0RE9yaiZYB01Ar.jpg","t":"导盲犬小Q","r":7,"y":2004,"rd":"2004-03-13","hs":0.64,"d":1.746,"mt":"movie","o":"一只可爱的拉布拉多犬被选去接受导盲犬的培训。为了让它与人类建立感情，它被寄养在一对夫妇的家里，因为身上有一个棕色的胎记，像一只飞翔的海鸥，便给它取名小Q。训练十分艰苦，但小Q还是成为了导盲犬，认识了第一位主人渡边先生，可是渡边先生却怀疑。情况刚有了好转，渡边先生却病倒了，小Q只好回到了训练中心。小Q已经在训练中心度过了7年，这时它又能回到了“养父母”的家了，可是它却患病了……"},{"id":27799,"p":"/zkNY63SdPXhNYEVBGWs9GhtIhOl.jpg","b":"/umaNxMy9URFNGkqozLUGgMFbt9B.jpg","t":"花与爱丽丝","r":7,"y":2004,"rd":"2004-03-13","hs":0.819,"d":2.645,"mt":"movie","o":"花与爱丽丝是一对特别要好的朋友，二人正值初中毕业，间或去舞蹈教室学习舞蹈。爱丽丝性格虽外向，家庭却支离破碎。而花虽然外表看起来很老实，却因高中生宫本的出现少女心泛起涟漪。后二人升入高中，花选择了进入宫本的相声社做成员，以接近宫本。而一次意外，使得宫本患上了短暂性的失忆。而恰巧在一旁的花适时地帮助宫本就医，并把自己的情愫以欺骗的方式倾泻出来。她告诉宫本自己是她的女朋友，为了让将信将疑的宫本确信自己和他是在一段恋情的进行式中，她甚至杜撰了宫本的前女友是她的好友爱丽丝。她的说法是因为爱丽丝伤害了宫本，所以二人分手……"},{"id":1279,"p":"/213GaBu8pkSAHtrXLGc56lBDaZ8.jpg","b":"/lvWOPNKEKEFDUfYyWOz62N2T2D9.jpg","t":"萨玛利亚女孩","r":6.994,"y":2004,"rd":"2004-03-05","hs":0.847,"d":2.809,"mt":"movie","o":"少女倚隽（康吉敏饰）和洁蓉（韩业云饰）梦想着去欧洲旅行，为了筹得费用，她们决定由洁蓉援助交际出卖肉体，而倚隽为她招揽生意打理钱财。越来越多的男人宣泄他们的欲望，两个女孩子离梦想里的欧洲越来越近。一次警方突然到旅馆搜查卖淫，脱逃的洁蓉从窗口跳下，受了重伤。倚隽背着她到医院，洁蓉渴求倚隽带她心爱的男人来见最后一面。男子答应去见洁蓉，却提出要和倚隽性交。清纯的倚隽不能接受这般惊诧的想法，但为了好友，她最终献出了自己的身体。 只是谁都无法挽救洁蓉的死亡，倚隽拿出以前的记录，一个一个联系男人赎罪般出卖肉体，将原先的钱散还回去。做侦探的父亲勇基（李乌饰）知道后万分愤怒和痛苦。他报复这些嫖客并杀死其中一人。之后，他带着女儿到乡下祭奠死去的母亲……"},{"id":44345,"p":"/pYewLhNlsm5nfSm5IkwUwZldcch.jpg","b":"/tpCJEJRXQ0IGeQDngjCepYydXgM.jpg","t":"电影剪接的魔力","r":6.969,"y":2004,"rd":"2004-10-12","hs":0.327,"d":0.677,"mt":"movie","o":"　　《剪辑》，这是一个学习电影电视剪辑的好教材。首先，这个节目的题目叫“剪辑”而不是蒙太奇。这在西方是非常明确的。美英“editor”，法国，意大利用“montaz”. 剪辑是遵守前电影空间的，它有一个主镜头。蒙太奇是把拍摄下来的镜头当素材，然后在剪辑台上形成一个现实中没有的电影的时空。好莱坞这个概念在中国有许多希奇古怪的神话。这个节目全部由好莱坞的剪辑师和导演的观念组成的。\r 　　这里讲的是影片制作的真功夫，不是教你怎样炒做，怎样编造。最简单不过的道理，一部影片的票房价值不是依靠撒谎，吹牛，唬，咋。它靠的是真功夫。好莱坞的影片质量就是建立在这些基本功的基础上的。你们可以注意到，他们是强调剧本还是剪辑，你们也可以看到，他们对演员是怎么看待的。"},{"id":14757,"p":"/pOKz4zpccIjdib2pfDRkg69Ojej.jpg","b":"/1Xwbli4B20ajKdq4fWSmWavMAds.jpg","t":"奥萨玛","r":6.966,"y":2004,"rd":"2004-03-24","hs":0.419,"d":0.938,"mt":"movie","o":"　　一群阿富汗妇女正在为工作权利而上街游行，塔利班很快赶到，用水枪冲散人流，女孩奥萨玛（Marina Golbahari 饰）和母亲湿漉漉的回到家里。奥萨玛一家的男丁全部在战争中失去，母亲只能靠私人行医贴补家用，而塔利班是不允许女性工作的，为解决生计，奥萨玛被家人乔装成男孩，送到父亲老战友的小店内工作，但是塔利班很快将奥萨玛送入伊斯兰学校，流浪儿艾士潘迪（Arif Herati 饰）在学校里帮助奥萨玛隐藏性别，不过事情还是败露了，奥萨玛的童年，在塔利班手中无奈的结束。\r 　　本片全部由业余演员出演，获2003年戛纳电影节观众票选最佳影片、金摄影奖及年青导演奖，2004年金球奖最佳外语片奖等十余项专业褒奖。"},{"id":2048,"p":"/hbZrfhXYcqnw3O1vHFaQMZNZGmG.jpg","b":"/jpFcZH2eyh6gcoxCa637TrGe4bT.jpg","t":"我，机器人","r":6.952,"y":2004,"rd":"2004-07-15","hs":1.424,"d":8.586,"mt":"movie","o":"　　公元2035年，是人和机器人和谐相处的社会。智能机器人作为最好的生产工具和人类伙伴，逐渐深入人类生活的各个领域。而由于机器人“三大法则”的限制，人类对机器人充满信任，很多机器人甚至已经成为家庭成员。总部位于芝加哥的USR公司开发出了更先进的NS-5型超能机器人。然而就在新产品上市前夕，机器人的创造者阿尔弗莱德·朗宁博士却在公司内离奇自杀。黑人警探戴尔·斯普纳接手了此案的调查，由于不愉快的往事，斯普纳对机器人充满了怀疑，不相信人类与机器人能够和谐共处。他根据对朗宁博士生前在3D投影机内留下的信息分析和对自杀现场的勘查，怀疑对象锁定了朗宁博士自己研制的NS-5型机器人桑尼，而公司总裁劳伦斯·罗伯逊似乎也与此事有关。斯普纳结识了专门研究机器人心理的女科学家苏珊·凯文，随着二人调查的深入，真相一步一步被揭露出来：机器人竟然具备了自我进化的能力，他们对“三大法则”有了自己的理解，他们随时会转化成整个人类的“机械公敌”。斯普纳和凯文开始了对抗机器人的行动，一场制造者和被制造者之间的战争拉开序幕。"},{"id":883,"p":"/uCP3pPwE3chn69AOO7KA55BriQO.jpg","b":"/riKGYv1afrSTggw4lKXusjToqYG.jpg","t":"咖啡与香烟","r":6.922,"y":2004,"rd":"2004-03-12","hs":0.581,"d":1.514,"mt":"movie","o":"　　本片是由11个黑白短片综合而成的短篇集，每个短片都围绕咖啡与香烟展开。  　　一。罗伯托·贝尼尼（罗伯托·贝尼尼 Roberto Benigni 饰）坐在一家咖啡馆喝着咖啡，史蒂夫·赖特（史蒂夫·赖特 Steven Wright 饰）过来与他攀谈，然而两人似乎没有什么共同语言 ，只在重复表达对咖啡与香烟的热爱……  　　二。一家咖啡厅里坐着一对黑人双胞胎兄妹，咖啡厅服务员突然对他们很感兴趣，即坐下与之热情交谈，然而兄妹俩似乎对这个不知所云的人毫无兴趣，只在继续抽烟喝咖啡……  　　三。加利福尼亚某处的一家咖啡馆，流行歌手伊基·波普（伊基·波普 Iggy Pop 饰）与汤姆·威兹（汤姆·威兹 Tom Waits 饰）正在以抽烟的方式庆祝他们戒烟成功。该短片曾获1993年戛纳电影节短片单元金棕榈奖。  　　……  　　十一。这天夜里，喝着速溶咖啡、抽着卷烟的两个老人William Rice（William Rice 饰）与Taylor Mead（Taylor Mead 饰）谈论起过去的音乐。在这个有些忧伤的话题进行到一半时，Taylor像孩子般熟睡过去了……"},{"id":4836,"p":"/rDOxXteqxALBaSa3V3zTjGJuyWB.jpg","b":"/a8230eNW59hSOkj5XrRpzMMh0WT.jpg","t":"夹心蛋糕","r":6.91,"y":2004,"rd":"2004-09-30","hs":1.041,"d":4.243,"mt":"movie","o":"　　X先生（丹尼尔·克雷格 Daniel Craig 饰）可谓是一名业绩丰厚的毒品贩卖精英，然而在他正想功成名就提前退休的时候，买卖却没这么轻易放过他。他的大客户吉米（肯内斯·库兰汉姆 Kenneth Cranham 饰）给他带来了两单交易：找到竞争对手埃迪（迈克尔·刚本 Michael Gambon 饰）失踪了的女儿，同时帮助公爵将手里的巨量摇头丸顺利出手。这次任务看似小菜一碟，然而在追踪埃迪女儿的过程中，X先生竟从埃迪口中得知此事另有蹊跷。吉米原来是警方卧底，此次行动就是为了使X先生锒铛入狱。而当X先生在着手第二个任务时，又无意中发现公爵因为这批摇头丸而与心狠手辣的塞族人结怨。随着事态发展，X先生发现自已已不知不觉深入险境，他心目中那个平静的晚年似乎已变得越来越遥远和艰难，如同他的名字一般，能否从危机中全身而退才是眼前最大的未知数……  　　本片根据J.J.康纳利的同名小说改编。"},{"id":12543,"p":"/rq2wxa2PkLv4lgX0mvf8qJp4xNL.jpg","b":"/3ozoba38ZlAAfk1ccijN7J66lBA.jpg","t":"大事件","r":6.9,"y":2004,"rd":"2004-06-10","hs":0.713,"d":2.086,"mt":"movie","o":"　　香港警队被元（任贤齐 饰）率领的悍匪打得无力还击的一幕被电视摄制队拍了下来，全港市民哗然。为了声誉，全港3万多的警员都投入到缉拿重犯的行动中。重案组督察恒（张家辉 饰）跟踪元到了一栋大厦，在他们正想行动时，副指挥官Rebecca（陈慧琳 饰）却打算把整个过程通过电视现场直播。恒与其他队员都带上了微型摄影机冲入了现场，大厦内早已躲着另一班劫匪，形势凶险，Rebecca却想剪掉此片断。在大厦内挟持人质的元把在闭路电视上录到的警匪搏击片段发给了传媒，警方更加尴尬了。元挟持人质对抗警察，恒救出了人质，逃跑了的元遇到了Rebecca，Rebecca从未见过恒跟元，便误以为元是警察恒，元将计就计，想借此脱身。"}]