[{"id":16605,"p":"/4e0GKiVDlI2xZNeWadBeNlNsiwC.jpg","b":"/fDt3yKI0PdSAssMbgQePT4QTOJc.jpg","t":"生命翻筋斗","r":6.2,"y":2004,"rd":"2004-06-19","hs":0.42,"d":0.953,"mt":"movie","o":"和所有少女一样，海蒂（艾比·考尼什 Abbie Cornish 饰）对未知的世界同样充满了好奇。偷吻母亲的男友却被母亲撞个正着之后，海蒂选择了逃避。离家出走的海蒂前往一座叫金德拜恩的小城，本想投奔朋友的她却吃了闭门羹。走投无路的她只得靠身体来求得生存和慰藉，然而出现在她 身边的男人却并不能给予她渴望的温暖。在酒吧海蒂认识了帅气的男人乔（山姆·沃辛顿 Sam Worthington 饰），这个男人又一次带给海蒂能够得到安宁的幻像。可是第二天清晨，乔便勿勿离去。乔回到农场后开始处理自己的事情，而海蒂在超市找到份工作，并且租了一间旧公寓。海蒂又一次在超市遇到乔，但乔却依旧对海蒂是若即若离的态度甚至无法承认二人的恋爱关系。在陌生的地方，海蒂在迷乱里慢慢成长；在情感的急流里，乔在体验中学会正视自我……"},{"id":9688,"p":"/jzqaJGpUNVHMxgCtHV2i8jcepza.jpg","b":"/Nez4mwFX2Y0QSpgyrDKzsskpnB.jpg","t":"双生美莲达","r":6.2,"y":2004,"rd":"2004-12-22","hs":0.445,"d":1.069,"mt":"movie","o":"我们每天都在讨论该如何生活，如何使自己过得更开心。这部片子的导演也在探讨。一伙朋友在小酒馆里讨论该如何面对生活，他们将所有态度浓缩成两个极端，哭或者笑。他们假设了这样一个叫美莲达（拉达•米契尔 Radha Mitchell 饰）的女人的故事：美莲达有一个幸福的家庭，一对儿女。但是她偏偏出轨了，被丈夫起诉离婚，儿女都判给了丈夫。当她满怀憧憬准备与情人开始新生活时，情人也抛弃了她。愤怒的美莲达杀了情人，被法院认定患有精神分裂，无罪释放。只是，她连探视儿女的权利也失去了美莲达的故事还在继续，只是由两个代表不同态度的朋友分别再开始讲述……"},{"id":3040,"p":"/ommdblD0iaAyLzFF14GQDZl1e6B.jpg","b":"/2f6La6ZJDIQTNPcn2WSR6qdXy8Q.jpg","t":"守夜人","r":6.2,"y":2004,"rd":"2004-07-08","hs":0.777,"d":2.61,"mt":"movie","o":"世界上充满了异类生物。这些异类有光明的，也有黑暗的。他们可以进入冥界，可以完成被人类称为魔法的种种行为。一千年前，代表光明的军队与代表黑暗的军队狭路相逢，展开了一场恶战。双方势均力敌，为了避免两败俱伤，双方签订了一项为期一千年的合约和几项模糊的协议。  时光荏苒，一千年后，两支军队的首领-格谢尔(符拉季米尔门少夫饰)和扎乌龙(维克多尔维尔热宾茨基饰)生活在今日的莫斯科。其他的巡查队员都在他们的领导下工作。守夜人跟踪黑暗的异己势力，他们的使命是维持善与恶之间的平衡；而守日人的工作则是监视光明力量的活动，一旦善恶比例失衡就会引起战争、革命、毁灭甚至全世界的灾难。"},{"id":3539,"p":"/nGkJpzuTBJH1AHnyDc0qYIxEK2z.jpg","b":"/9S18SqofoNHSEEReGQkFZy3y9Mj.jpg","t":"最后一次心动","r":6.2,"y":2004,"rd":"2004-09-11","hs":0.132,"d":0.233,"mt":"movie","o":"　　忧郁的金发男孩“喀拉”（马蒂亚斯·施魏格霍费尔 Matthias Schweighöfer饰）是名救死扶伤的专业救护人员。他善良敏感，总是独来独往。脸上那道醒目的疤痕，总是不可磨灭的提醒着喀拉七岁那年发生的严重车祸。车祸让喀拉失去了所有的亲人，也成为了他永久的伤痛。在救护工作中，他总是会为那些失之交臂的生命而自责悲痛，直到在一场意外的救援上遇见了名为“十一月”的孕妇（洁西卡·史瓦兹 Jessica Schwarz饰）。她总是在喀拉的梦境中出现，对他敞开温暖的怀抱。很快，两人相爱了，十一月让喀拉懂得了什么才是幸福。然而在把十一月送往医院生产的途中，不幸的命运却给了喀拉一个意想不到的结局。\r 　　由德国新锐导演德利克·荷斯曼执导的惊世之作《最后一次心动》，荣获巴伐利亚影展最佳新进男演员、最佳女主角双料演技大奖，并荣获台北电影节观众票选最佳影片等多项大奖。"},{"id":9541,"p":"/nMmMWoSooR6QmCjdT0AvZardof1.jpg","b":"/zuxSfx7ZNzBsXE0f0lSGrfRB01e.jpg","t":"泽西女孩","r":6.183,"y":2004,"rd":"2004-03-25","hs":0.775,"d":2.659,"mt":"movie","o":"身为一名颇有名气的乐评人，奥利（本·阿弗莱克 Ben Affleck 饰）在职场上可谓是风生水起，除了事业上的成功外，美丽的妻子和可爱的女儿格蒂（雷奎尔·卡斯特罗 Raquel Castro 饰）也让他觉得生活几近完美。可是，妻子的突然辞世让这些美好都成为了泡影，祸不单行，不久之后，情绪低落的奥利丢掉了原本收入颇丰的工作。无奈之下，奥利只得带着格蒂回到了位于新泽西的老家。乡下宜人的风景和闲散的生活并没有治愈奥利受伤的心灵，反倒是格蒂感到如鱼得水，不仅仅是因为这里的好气候，更是因为从前忙碌的父亲如今有了更多的时间陪伴自己。机缘巧合之下，奥利遇见了名叫玛雅（丽芙·泰勒 Liv Tyler 饰）的女孩，而这珍贵的相遇终于让他明白了，究竟什么才是生命中最重要的东西。"},{"id":5516,"p":"/l4g9R39NCp6VaYFrw6q8JwKNW9x.jpg","b":"/mdaBC7yEcorGC4uI9U5CEyfWsvK.jpg","t":"老妇杀手","r":6.128,"y":2004,"rd":"2004-03-25","hs":0.811,"d":2.978,"mt":"movie","o":"　　曼森太太（马龙·韦恩斯 Marlon Wayans饰）和她的猫一起度日，慈祥善良而又充满大智慧的她，却成为了一桩赌场金库劫案的绊脚石。劫案的主谋是盗名昭著的希金森教授（汤姆·汉克斯 Tom Hanks饰）。他自称来在密西西比大学，一举一动充满了诗人的神采，这招可骗过了曼森太太。在希金森的带领下，一大帮社会各色人等进驻曼森太太出租的寓所，在这里，他们佯装排练教堂歌曲，实质是在打通一条通往金库的地下隧道。当然，如此艰巨的任务，请来的各路神通也足够应付。有挖过隧道的将军，有片场的道具师，有赌场打杂的黑人，甚至有一个曾经的美式足球运动员。大家都在努力“工作”，眼看大计就要成功，却怎么也想不到，曼森太太将会成为他们的噩梦…… ©豆瓣"},{"id":4599,"p":"/igRjm4dPHRzddnlg9hy3VGDkWdn.jpg","b":"/lw5YfNEZaxWo7Q7sn76bLUlyAhi.jpg","t":"流行教母","r":6.1,"y":2004,"rd":"2004-05-27","hs":0.716,"d":2.275,"mt":"movie","o":"海伦•哈瑞思（凯特•哈德森 饰）深得模特公司老板的厚爱，时尚美丽的她懂得如何享受生活。可是，姐姐琳赛（菲丽西提•霍夫曼 饰）夫妇的突然离世，把三个分别只有15岁、10岁与5岁的孩子托付给海伦抚养。\r 面对可怜的孩子们，海伦努力习惯被改变了的生活，尽力做好监护人应做的事。可是她发现，自己以往繁忙的工作与长时间照顾孩子是互相冲突的，更导致了她失去了她喜爱的事业。与孩子们的相处与教育上，她也遇到了困难。\r 这时海伦把孩子们安排到了同一所学校就读，也幸好得到校内牧师丹（约翰•科比特 饰）帮助海伦解除困境，两人也在这时候发生了感情。\r 到最后海伦是否能担当好监护人的角色？她与丹的感情又能否更进一步呢？"},{"id":15237,"p":"/QBqiBQW7MGqlDSyvid4fKzS0Xz.jpg","b":"/hyzXN0OHhrASruzSQw0ULySxsYB.jpg","t":"小可爱","r":6.1,"y":2004,"rd":"2004-07-02","hs":0.534,"d":1.35,"mt":"movie","o":"电影改编自美国作曲家科尔·波特的生平。  　　故事发生在法国巴黎，美国人波特（凯文·克莱恩 Kevin Kline 饰）带着对未来的憧憬和远大梦想来到了这个处处充满了艺术气息的都市，在这里，波特结识了名叫琳达（艾什莉·贾德 Ashley Judd 饰）的美丽女子，琳达的出现重新唤起了波特对于女人的渴望，两人之间的关系迅速热络了起来，之后走入了婚姻的殿堂。  　　对于波特的事业，琳达十分关注，她将波特的作品推荐给了著名作曲家欧文（基思·艾伦 Keith Allen 饰），以此为契机，波特逐渐在业内站稳了脚跟。随着波特的逐渐出名，他和琳达之间的关系开始产生了裂缝，相爱但无法相守的两人沉浸在痛苦之中，一个家庭眼看就要破碎。"},{"id":18497,"p":"/Td5FRVcYTy5xEHoPxWp2vK7mfl.jpg","b":"/AiCdYkIx3ITb0aO2yFxKd85mat0.jpg","t":"被放逐者","r":6.089,"y":2004,"rd":"2004-05-19","hs":0.143,"d":0.255,"mt":"movie","o":"扎诺（罗曼·杜里斯 Romain Duris 饰）和女友娜伊玛（卢布娜·阿扎宝 Lubna Azabal 饰）相恋多年，两人之间感情十分要好。某日，扎诺突然向娜伊玛提议，一同回到父辈们曾经生活打拼过的故乡阿尔及利亚，希望能够在那里释放乡愁，找到归宿。\r 就这样，一对男女未经充分的准备就匆匆踏上了旅途。一路上，接二连三出现的麻烦和接踵而至的挫折令两人猝不及防，他们本来坚固的感情也因颠沛流离的生活而产生了裂痕。不过，对于故乡的幻想和渴望让扎诺和娜伊玛坚持了下来，最终，他们踏上了故土。然而，当到达他们梦寐以求的终点之时，是否会有意料之中的感动与释怀在等待着他们呢？"},{"id":9636,"p":"/bhyHkbCwq4IbATninLIWmIRHOvG.jpg","b":"/kS6JiKIs2byAPeynKXXoaLrDcLO.jpg","t":"控制","r":6.08,"y":2004,"rd":"2004-12-07","hs":0.549,"d":1.417,"mt":"movie","o":"随着科技的进步和发展，一种能让犯罪之人“改邪归正”的新型药物被研发了出来，一位名叫李（雷·利奥塔 Ray Liotta 饰）的死刑犯作为试验品接受了药物的注射，通过实验数据的监测，科学家们发现除了暴力倾向的逐渐消除外，李的内心里还对受害者盖瑞（Mark Pickard 饰）产生了愧疚之情，这也就意味着，李已经逐渐的转变成为了所谓的“好人”。实验组让李重新回归了社会，并进行着持续的监控。\r 　　随着时间的推移，李的生活渐渐走上了正轨，他不仅努力工作，还交了一位漂亮的女友。心中的愧疚让李打起了看望盖瑞的念头，然而，盖瑞的哥哥比尔（蒂姆·迪凯 Tim DeKay 饰）却不愿意原谅李，他不仅绑架了李，还打死了监控李的工作人员。工作人员的死亡让警方误以为李“本性难移”，一边是步步紧逼的追捕，一边是凶神恶煞的绑匪，腹背受敌的李会遭遇怎样的险情呢？"},{"id":1944,"p":"/2elMSIcQ9wDuFz1uzLU72AAKFOF.jpg","b":"/61zVIux4OdinQEtO7mthpnVEjeM.jpg","t":"寡居的一年","r":6.074,"y":2004,"rd":"2004-07-18","hs":0.498,"d":1.231,"mt":"movie","o":"对于泰德（杰夫·布里吉斯 Jeff Bridges 饰）和玛丽恩（金·贝辛格 Kim Basinger 饰）来说，生活是残酷的，两个儿子的死亡让他们再也无法回到正常的生活轨道上去，而对小女儿罗丝（艾丽·范宁 Elle Fanning 饰）的爱又令他们无法果断的分道扬镳，在漫长的岁月中，泰德和玛丽恩都保持这一种尴尬又奇怪的关系——貌合神离，名存实亡。  　　艾迪（乔恩·福斯特 Jon Foster 饰）的出现打破了泰德和玛丽恩一家人多年来苦心维持的古怪的平衡，艾迪是泰德的助手，他的存在是泰德为了能够顺利离婚而处心积虑设下的一个局。不出泰德所料，艾迪和玛丽恩之间的关系越界了，但事情的发展却并没有如泰德所愿，他陷入了新的困境之中……"},{"id":11099,"p":"/hZ1G1uuZ1etwEhogwMDkXQRGWAO.jpg","b":"/nGjquGZjmS3tlfXCKTHOrtDJwOe.jpg","t":"最终剪接","r":6.053,"y":2004,"rd":"2004-10-15","hs":0.799,"d":2.78,"mt":"movie","o":"　　Alan（Robin Williams饰）是剪接师，却不是一个寻常意义上的剪接师。他负责把人死后脑袋的记忆芯片剪成一段华美的乐章，把人生里的丑恶苦痛悉数删除，用来餍足前来参加哀悼会的人。剪接师本身不可以种植记忆芯片，Alan在调查一个人生前的事迹时，面临了这份工作的最大冲击，一个侵犯自己女儿的人，也要被剪接成为一个完美无缺的典范吗？此时他还发现童年的梦魇再现，自己曾经害死的朋友尚在人间。而曾经看过女友前男友记忆的事情又被发现，女友毅然离去。种种风波掀起，最大的惊恐却是Alan发现自己原来也被植入了记忆芯片。"},{"id":5966,"p":"/aKDO4uCnFe6ImefBihs1wwHjeci.jpg","b":"/88ArWfWIa8CJnz7IIqS6OUPuVrA.jpg","t":"遇见波莉","r":6.023,"y":2004,"rd":"2004-01-16","hs":0.894,"d":3.798,"mt":"movie","o":"鲁本（本·斯蒂勒 Ben Stiller饰）的职业名称简直在讽刺他的性格——风险分析师。因为，鲁本是一个平凡甚至有点窝囊的人，不敢冒一丁点生活的险，可以说，他就像一辆僵直的列车，规规矩矩沿着铁轨开往人生终点。 这样的人，生活还是要给他一点打击。本来可以和新娶的老婆平平静静过两口子生活，不料蜜月期就遭到婚变，可怜的鲁本亲眼看到老婆和一个法国肌肉男缠绵悱恻。懦弱的他，默默的回到自己原本一个人的生活，过去的阴影令这个男人更加灰心。波莉（詹妮弗·安妮斯顿 Jennifer Aniston饰）的出现，在他糟糕的人生里投下了一缕明快的阳光。 波莉带着他尝试着这个世上种种的精彩之事，这些疯狂的举动，鲁本过去连想像的勇气的没有。如今，他像一个刚刚见识到世界如何缤纷多彩的孩子，在波莉的带领下重新发现了生活的乐趣，二人的爱意也在迅速萌芽。"},{"id":1901,"p":"/sLmx9ctyxcLrPctkQwPYeseW924.jpg","b":"/ukShYvWPLrGBFdy1CvnKXR79oRV.jpg","t":"大公司小老板","r":6.02,"y":2004,"rd":"2004-12-29","hs":0.569,"d":1.572,"mt":"movie","o":"51岁的霍丹（丹尼斯•奎德 饰）是一本美国权威杂志的广告部总监，事业得意的他家庭也十分美满。两名女儿非常出色以外，妻子最近又怀孕了。可是，霍丹的生活，因为事业上的突然转变，有了翻天覆地的改变。他的公司被大财团收购了，而他的职位将有一名叫卡达（托弗•戈瑞斯 饰）所替代，而这位新人只有26岁，没有一点广告经验，这使霍丹气氛不已。为了家庭，霍丹不能就此辞职。与霍丹相反的是，卡达早已与妻子离婚，了无牵挂。两个男人也开始了办公室里的明争暗斗，令人意想不到的是，因为霍丹女儿爱丽斯（斯嘉丽•约翰逊 饰），使两位男士改变了自己的态度。"},{"id":2539,"p":"/bKXOxfSKsns5SepD3jeNuBD1m1X.jpg","b":"/rUzmDCEMhdQq04TaAyRkmSdqGwV.jpg","t":"西班牙女佣","r":6.013,"y":2004,"rd":"2004-12-17","hs":0.794,"d":2.879,"mt":"movie","o":"为了过上更好的生活，漂亮的单身母亲芙兰（帕姿•薇阁 饰）带着她12岁的女儿，从墨西哥搬家到美国这个自由国度。经朋友介绍，芙兰受雇到一个上等家庭做女管家。而语言的不同，沟通的障碍，文化的差异，成为芙兰新生活道路上最大的绊脚石。主人约翰（亚当•桑德勒饰）和黛博拉（蒂亚•李欧妮 饰）夫妇虽然都很善良，但他们与芙兰在生活方式以及对待孩子的态度上的分歧，也着实令芙兰伤透了脑筋。要完全融入美国上流社会，芙兰还需经历一些坎坷。脉脉温情笼罩下的文化冲突，悄然上演……"},{"id":16131,"p":"/dWjsI848P3kPT0wbVYZ8huydJPW.jpg","b":"/rLgPvANrOztHnu1ZTmecU6LdtU5.jpg","t":"暗潮","r":6.008,"y":2004,"rd":"2004-10-22","hs":0.452,"d":1.06,"mt":"movie","o":""},{"id":10740,"p":"/5ECjRA94PfQHYIpioKvoFFcQ0Vq.jpg","b":"/ueXO7FqIECtcPbpPSw87hiFlrSA.jpg","t":"重生","r":6,"y":2004,"rd":"2004-10-29","hs":0.674,"d":2.078,"mt":"movie","o":"　　事情发生在Anna（Nicole Kidman饰）与未婚夫准备婚礼的时候，一个年仅十岁的小男孩（Cameron Bright饰）出现在面前，还自称是Shawn。Anna目瞪口呆。十年前，Anna的未婚夫Shawn意外身亡，用了十年时间平复创伤的Anna刚重新开始新的生活就面临如此怪异的事情。一开始谁也没把小男孩的话语当真，但是小男孩能清晰地说出他们过去的每一个点滴，Anna渐渐软化，开始相信，上天把她的爱人归还给她。\r 　　Anna的好朋友却不相信。追随着小男孩的脚步，她知道是当年自己亲手埋下的因导致了今天发生的一切。\r 　　用了十年都无法忘怀的爱情，到头来只是一场骗局。"},{"id":11866,"p":"/dNiCxmglxQtHwHTYHsJCK4wZfDk.jpg","b":"/mWXU29QjfjEG37d0c2hE11MWRGq.jpg","t":"凤凰劫","r":6,"y":2004,"rd":"2004-12-17","hs":0.698,"d":2.236,"mt":"movie","o":"　机长弗兰克（丹尼斯·奎德 Dennis Quaid 饰）与飞机打交道多年，这次他将负责一架“凤凰号”货机，运送一批石油工人和物资到北京去。然而令他意想不到的是，飞机在途中遇到了风暴，弗兰克不得不迫降在荒无人烟的内蒙古戈壁滩上。幸好死伤人员并不多，然而他们的储备水却只够维持一个月的使用，但在一个月内能等到救援的可能性有如买彩票。饥饿和慌张中，幸存者间开始了各种意见分歧与争吵。最后一名自称是飞机设计师的乘客提议，用飞机残骸再造一架飞机自救。然而造飞机并非想象中那么简单，人心在不断尝试中渐渐消耗，仅存的生命之水也越来越少，重伤的“凤凰”还能否在广漠戈壁中涅槃重生？\r 　　本片翻拍自1965年同名电影，两者皆改编自英国小说家Elleston Trevor的同名小说。 ©豆瓣"},{"id":7548,"p":"/3eiFFCwIXbWUEE4D31bDu5sz9sG.jpg","b":"/NdTaUaxHQzTIUupFKD2YmDT0o1.jpg","t":"浪荡子","r":5.922,"y":2004,"rd":"2004-09-16","hs":0.583,"d":1.619,"mt":"movie","o":"故事发生在17世纪的英国，诗人约翰·威尔默特（约翰尼·德普 Johnny Depp 饰）以其满溢的才华和不羁的性格成为查尔斯二世（约翰·马尔科维奇 John Malkovich 饰）的宠臣。他古怪的行事风格遭人非议，还时常大写淫秽诗篇讽刺贵族的淫乱生活，他天生不羁蔑视社会伦理，结识了特立独行的女演员伊丽莎白·巴里（萨曼莎·莫顿 Samantha Morton 饰）坠入爱河，又和男演员道恩斯（鲁珀特·佛兰德 Rupert Friend 饰）发生暧昧关系。但长期纵欲和酗酒，加之触怒皇室被多次流放，过度燃烧了诗人的生命，他开始饱受失明、关节炎、臆想症的困扰，最终证实身患梅毒，在33岁时黯然逝去。"},{"id":24747,"p":"/wzbV4jsCWZqOEAmyjjGemLNZbK7.jpg","b":"/1HgzSoXcRXt1OxnDZMw2KcqqTyr.jpg","t":"鲍比・琼斯：天才一击","r":5.908,"y":2004,"rd":"2004-04-30","hs":0.43,"d":0.981,"mt":"movie","o":"　　当你讲述高尔夫电影的时候，你不得不提高尔夫神童鲍比·琼斯(wiki)，20世纪30年代他拍摄了系列电影和著作，《短距离》（Short)等几部影片的放映都相当成功，但他也为此付出了巨大代价———失去了业余选手资格。\r 　　但琼斯在高尔夫球场上已经是一座丰碑。八十年来他的高尔夫纪录还没人能打破，在二十八岁时他夺得了所有赛事的冠军，于是，他决定归隐田园，和他娇小、美丽的妻子过着远离赛场的安静生活。《天才一击》就是讲述他高尔夫生涯的传记片。\r 　　在电影中再现真人的故事总难免要挨骂，就像当年奥利弗·斯通拍摄《尼克松》就曾引起极大争议一样，将20世纪最伟大的高尔夫球手、最富传奇色彩的鲍比·琼斯的故事改编成电影，当然也要冒一定的风险。影片描述了琼斯从一个脾气暴躁的人如何成长为一名完美的绅士球手，但甫一上映遭到美国媒体“差劲之极”、“缺乏深度”的谩骂，认为演员的表演极其失败。然而，就像当年人们无法阻止鲍比·琼斯赢得比赛的胜利一样，这部被影评家嗤之以鼻的影片大获全胜，上映之初就突破1300场，收入丝毫不亚于同期上映的《特洛伊》和《怪物史瑞克2》。\r 　　虽然《天才一击》算不上影史上经典的体育电影，但这为鲍比·琼斯的偶像地位聚集了极大的人气，不仅仅是高尔夫球迷，原本不熟悉琼斯和高尔夫的人，也能通过这部影片，对这项运动产生一点兴趣"},{"id":18804,"p":"/7hife90EykgFaJ6KPY1DX8y7DVD.jpg","b":"/30TFieICaZPeAggwGF9S5GQeoFa.jpg","t":"巴黎烟云","r":5.9,"y":2004,"rd":"2004-04-29","hs":0.631,"d":1.775,"mt":"movie","o":"1933年的一个雨夜，英国剑桥大学的一名一年级学生盖伊（斯图尔特·汤森德 Stuart Townsend 饰）的寝室里，突然闯入了一位美艳动人的女子吉尔达（查理兹·塞隆 Charlize Theron 饰），盖伊好心收留她过夜，而后两人迅速坠入爱河。几年后，吉尔达成为了一名时尚摄影师，邀请盖伊前去她巴黎的豪宅相聚，并与她的模特兼密友米娅（佩妮洛普·克鲁兹 Penélope Cruz 饰）三人一起享受着时髦与欢乐的时光。然而，就在吉尔达的事业如日中天之时，第二次世界大战爆发了，三个好朋友因对于此持不同看法而分道扬镳，盖伊和米娅决定去往前线支援，而吉尔达则留了下来。6年的抗战之后，盖伊回到了日思夜想的巴黎，得知爱人吉尔达已成为千夫所指的德国军官情妇，却不知她其实是一名地下间谍。而此时的吉尔达已面临生死关头，一方面，她的间谍身份行将暴露，另一方面，巴黎的民众恨不得杀她而后快，两个有情人的命运还能否相交……本片曾获2005年米兰国际电影节最佳影片奖。"},{"id":5137,"p":"/gflMXZBFrhwpwGphxrk9YI9eSiO.jpg","b":"/mTWwWXuqF65CthgoA4j2Pd0bWwz.jpg","t":"天空上尉与明日世界","r":5.9,"y":2004,"rd":"2004-09-17","hs":0.665,"d":2.14,"mt":"movie","o":"在将来的某一天，纽约遭到了不明来历的攻击，天空上尉飞行员约瑟夫•苏立文（裘德洛饰）收到求救信号出手相助，在经过激烈的较量后，纽约迎来了暂时的平静，天空上尉也在这次战斗中偶遇并且救下了身为记者的旧情人波莉(格温妮斯•帕特洛饰)。原来波莉所调查的事件和这次袭击有着千丝万缕的联系，背后有一个巨大的阴谋。为了迎接即将到来的恶战，保卫世界，他们向海军女子特谴队队长弗兰姬•库克(安吉莉娜•朱丽饰)和技术专家戴克斯(吉奥瓦尼•瑞比西饰)寻求了帮助。一场正义与邪恶的较量揭开了序幕…… ©豆瓣"},{"id":15503,"p":"/9JcHU68BwPh6FhSwGp9CvHyN7h1.jpg","b":"/yoiKV1vb8RsB9AVEipMdZ6aye16.jpg","t":"灯火阑珊处","r":5.9,"y":2004,"rd":"2004-10-08","hs":0.43,"d":0.981,"mt":"movie","o":"杰森（乔什·卢卡斯 Josh Lucas 饰）是一名银行职员，整日里过着朝九晚五的平静生活。对于一向喜欢安稳的他来说，这样波澜不惊的日子和他的理想生活不谋而合。杰森的妻子卡崔娜（格伦妮·海德利 Glenne Headly 饰）是一名画家，即将前往尼泊尔进行旅行创作，如此一来，照顾两人六岁的儿子扎什（乔纳什·波波 Jonah Bobo 饰）的重担便落到了杰森的肩上。\r 杰森的祖父亨利（迈克尔·凯恩 Michael Caine 饰）被查出患上了不治之症，命不久矣。一辈子做事亲力亲为的他决定操心一下自己墓地的安置情况，于是找到了杰森帮忙。与此同时，和杰森关系十分淡漠的父亲透纳（克里斯托弗·沃肯 Christopher Walken 饰）亦突然出现在了杰森的家门口。"},{"id":52398,"p":"/2zofOAHK9Vb512OtIZdl34g3t96.jpg","b":"/aLPDqRUxN37x4iWUSfG49Te8kvl.jpg","t":"稀人","r":5.9,"y":2004,"rd":"2004-05-22","hs":0.566,"d":1.482,"mt":"movie","o":"‎一位痴迷于恐惧的自由摄影师调查了一个涉及神秘灵魂的城市传说，这个幽灵困扰着东京的地铁。‎"},{"id":11662,"p":"/7yXYh3h3cslP5tjbWKSAJIyfoDJ.jpg","b":"/nOovQqWWrGRkEkefR19syGO5a9i.jpg","t":"再造人卡辛","r":5.86,"y":2004,"rd":"2004-04-24","hs":0.702,"d":2.13,"mt":"movie","o":"　　这是一部描绘非线型历史的神话故事。  　　人类大战持续了将近50年，世界由此分化为大亚细亚连邦共和国和欧共体两大阵营。持久战结束后，大亚细亚连邦共和国终于取得了胜利，并统治了欧洲和亚洲部分大陆，但战利品并不可观，除了土地的荒废，人心的慌乱外，还残留了很多战争后遗症。比如一些在战场上使用过的杀伤性化学武器、细菌武器、核武器等等。  　　这一情形告诉我们拯救人类、拯救社会、拯救世界刻不容缓，人类处于即将崩溃的状态。怎样去面对这一切？怎样去寻找重生的道路？社会呼唤有志之士勇敢地战出来给这个被战争荒废了世界寻找一个公道。在这样危急的时刻，东博士提倡“完整地制造出人类所有器官的新造细胞”理论，这一理论在学术会上得到了认可。东博士的爱妻绿已久病卧床不起，为了把妻子从死神手中夺回来，东博士也必须完成这个研究。但社会保健部门从研究初期开始就企图独吞这一成果，为了顾全大局东博士在不断让步的情况下，着手开始这项研究。在东博士的呕心沥血的研究下，新造人类终于诞生。但原本是以拯救人类为目的制造的“新造细胞”到头来却于人类为敌，把人类赶进血的世界……"},{"id":9384,"p":"/fmBYVkBjhVspPv3GGus84qhBo1a.jpg","b":"/k6Qnu4fTXskJwjFBEZRtTPSLHu9.jpg","t":"警界双雄","r":5.818,"y":2004,"rd":"2004-03-05","hs":0.795,"d":3.12,"mt":"movie","o":"七十年代的海湾城警局里，有一位敬业又略显癫狂的警探大卫·斯塔斯基（本·斯蒂勒 Ben Stiller 饰），大卫作风强硬，哪怕再小的案件他也要不计代价抓捕罪犯。而卧底探员肯·哈金森（欧文·威尔逊 Owen Wilson 饰）则几乎完全相反，肯时常装做匪徒打劫，之后借卧底身份溜之大吉。因大卫失去了搭档，上峰将他和肯硬撮合到了一起。  拥有海湾城知名商人身份的里斯背地里却是一名大毒枭，里斯一伙最近研制出了不能被警犬发现的新型可卡因，里斯因为运送可卡因的手下办事不利，将他射杀在海中。死者的尸体被发现，大卫和肯的二人组接手此案，两名性格迥异的警探在里斯布下的迷宫中逐渐接近了事实的真相，但是里斯的狡猾，超乎他们的预料。"},{"id":11632,"p":"/6GCjrrd1XIl8VSwjKo8c94LTwtd.jpg","b":"/eW3GgBzpLcbohMy6I07rSyPROuM.jpg","t":"名利场","r":5.8,"y":2004,"rd":"2004-09-01","hs":0.445,"d":1.076,"mt":"movie","o":"　　故事发生在十九世纪的英国，贝姬（瑞茜·威瑟斯彭 Reese Witherspoon 饰）出生于贫寒家庭，但是，野心勃勃的她做梦都想要能够跻身上流社会，为此，贝姬来到了爵士彼得考利（鲍勃·霍斯金斯 Bob Hoskins 饰）家中，担任起了家庭教师的职务。聪明伶俐的贝姬很快就获得了姑妈玛蒂尔达（艾琳·阿特金斯 Eileen Atkins 饰）的认可和信任，之后，贝姬跟随玛蒂尔达来到了梦寐以求的伦敦。\r 　　在伦敦，贝姬同曾经的好友艾米利亚（萝玛拉·嘉瑞 Romola Garai 饰）重逢了。艾米利亚深爱着军官乔治（乔纳森·莱斯·梅耶斯 Jonathan Rhys Meyers 饰），为了同他结婚不惜背弃了家庭，与此同时，贝姬亦同考利家的继承人罗顿（杰姆斯·鲍弗 James Purefoy 饰）秘密踏入了婚姻的殿堂。然而，等待着他们的并非光明的前程，而是残酷的战争。"},{"id":8849,"p":"/cvOHVeuTDiks8v7MjJNMLqhHILi.jpg","b":"/fTs7kWfwaYpM8OuzMMoimsMSTUI.jpg","t":"阿尔菲","r":5.8,"y":2004,"rd":"2004-10-22","hs":0.705,"d":2.318,"mt":"movie","o":"　　这是一个看似荒诞的爱情悲喜剧。阿尔菲（裘德洛饰）是一个豪华房车司机。英俊不凡的外表，让他在风月场上如鱼得水。身边的女人换了一个又一个，阿尔菲却总在真爱降临的时候临阵逃脱，继续下一轮的风流快活。当有一天，因为某些原因，他急切想要的回头，曾经的爱情还在那里吗？仍然是热闹的节日，阿尔菲是会热闹温馨的拥有爱，还是会一个人孤独的缩在大衣里抵挡城市里迷乱而寒冷的风。他爱这座城市，这座从不缺少爱的城市，会给他留下什么呢？"},{"id":45759,"p":"/qunKvPx1m2VuuMELKIMqPKjkwbT.jpg","b":"/dlFloiCgHWPXQtjnQzR7SOT0NdN.jpg","t":"杀人王曼森","r":5.8,"y":2004,"rd":"2004-07-23","hs":0.386,"d":0.85,"mt":"movie","o":"本剧改编自真人真事，取材于大导演罗曼·波兰斯基妻子被杀害的真实事件。1969年8月的洛杉矶，在曼森的领导下，他的信徒于两天内连环屠杀了7人，并于案发现场发生的写上恐布的信息……60年代末期，美国开始有了重大改变。越战败战、经济危机、人权运动兴起…在这价值崩溃错乱的社会中，许许多多的人们寻求着解脱之道，于是有一群人投入了提倡“做爱不要作战”的嬉皮文化，自许为“花的孩子”，以毒品和性滥交来自我麻痺；有一群人则深信查尔斯曼森是基督化身，奉他为精神领袖，并加入了他的大家庭一同生活，并且为了打造他心目中的理想国而执行他的杀人计划。本片就以美国史上最著名的杀人魔查尔斯曼森以及他家族成员的观点，述说着他们的生活方式以及犯下一宗宗残忍血案的过程。"},{"id":41171,"p":"/er9KPPtIVoU31INKyOGq40DJshg.jpg","b":"/pON7e50BuoMYRKRlksWpxQQd6Gt.jpg","t":"圣诞夜奇迹","r":5.8,"y":2004,"rd":"2004-11-12","hs":0.511,"d":1.31,"mt":"movie","o":"　　现代的纽约圣诞夜，当人们不再嘘寒问暖，五个素昧平生的人将会重新发现圣诞的真谛。杰拉找到勇气走出阴霾，亚提(亚伦阿金)悲剧的往事提醒了麦克珍惜眼前与妮娜(佩内洛普·克鲁兹)的关系，同时，萝丝(苏珊·萨兰登)找到了人生新希望，一段意想不到的友谊点醒了她，没有人在圣诞夜是真正孤独的……"}]