[{"id":7346,"p":"/vqRM6D2mpyzscoDFNWBIr4KhDbK.jpg","b":"/y04q3suXkkqB7YtJXdVdEZHxCsN.jpg","t":"文雀","r":6.455,"y":2008,"rd":"2008-06-19","hs":0.748,"d":1.939,"mt":"movie","o":"祺（任达华 饰）是一名职业扒手，这天出门前，家里飞来一只文雀，放生也不肯走，逗留昏暗屋内。祺与伙伴们午餐时问起自来雀的象征意义，伙伴说这是惹祸上身的前兆。当然，这是玩笑话。\r 　　祺带着兄弟四人在香港街头偷窃讨生活，四人共骑一辆自行车，歪歪扭扭，别有一番兄弟情趣。祺闲来爱拍摄街头风情，这日一名急匆匆跑过的女子甄珍妮（林熙蕾 饰）吸引了他的目光，他迅速拍下她的倩影。\r 　　无独有偶，他的另外三位兄弟，先后被同一位风情万种的女子缠绕，这女子总是步伐匆匆，但兄弟四人都着迷于此。直到他们被人狠狠教训。才明白珍妮是富商傅先生（卢海鹏 饰）的情妇，她想从傅先生那里取回自己的护照，过回自由的生活。\r 　　这四名兄弟，决定为她，冒险一回。不为什么原因。然而傅先生也是江湖老手，一场较量正在开始。"},{"id":12182,"p":"/cndxWgZEHnSUtytrMjal97ye34E.jpg","b":"/q9m40JSqittqMWYQet2TCzVWSPO.jpg","t":"爱情无限谱","r":6.447,"y":2008,"rd":"2008-10-03","hs":0.723,"d":1.948,"mt":"movie","o":"尼克（迈克尔·塞拉 Michael Cera 饰）是个高中生贝斯手，有着不凡的音乐才华，不过性格内向木讷，因此惨遭女友抛弃；诺拉（凯特·戴琳斯 Kat Dennings 饰）是个有头脑的个性女孩，从小受音乐人父亲影响深远，对音乐极其敏感。机缘巧合之下，诺拉拾到一张CD，被里面的音乐打动，后又在一场演唱会上遇到尼克，对他一见钟情。荒诞的一夜就此开启，尼克要求诺拉做他“五分钟女友”，恰逢诺拉好友卡罗拉喝醉走失，于是两个人拉上整个乐队成员踏上寻人之旅。期间，诺拉发现CD的原主人正是尼克，尼克也被诺拉带到父亲曾经的录音室，受到极大震撼，两个同样爱着音乐的年轻人，尝试和试探着走在一起…… ©豆瓣"},{"id":6557,"p":"/izjhPlfIaOeozC4nVKVBtRyDzLP.jpg","b":"/gE1GAqWsQwxNCUkzBfDqc6BNuUG.jpg","t":"27套礼服","r":6.4,"y":2008,"rd":"2008-01-10","hs":1.039,"d":3.902,"mt":"movie","o":"　　珍（Katherine Heigl饰）是个完美伴娘，已经穿过27套伴娘服的她笃信真爱，可是面对自己暗恋许久的人——她的上司乔治，珍却总是爱在心，口难开。一次派对上，珍的妹妹苔丝和乔治邂逅了，火热招摇的苔丝迅速攫住乔治的目光，事实上，苔丝就是个骄横跋扈的大小姐，但为了俘获乔治的心，她编出种种谎言，装成温顺可爱的乖乖女，使两人关系迅速升温。不久，两人便打算闪电结婚，而珍则再一次被邀请成为伴娘……"},{"id":57330,"p":"/e0jrzTbWVPBCPUdRfm66qWeCIyc.jpg","b":"/z3RFv1Uo0RZmvarqXHhmpc8epS6.jpg","t":"变色龙","r":6.4,"y":2008,"rd":"2008-12-03","hs":0.11,"d":0.172,"mt":"movie","o":"在夜间清洁办公室时，Zsolt Kovàcs通过检查雇主留下的东西，了解了很多关于他们的隐形信息，他精心选择目标，经常是让人幻灭的女性，他诱骗她们，有条不紊地拿走她们的钱。作为一个善于操纵的艺术家，具有丰富的幽默感和能够扮演不同角色的能力，Zsolt开始在一家心理学家的诊所工作，他在那里遇到了汉娜，一个30岁的舞者，身体有残疾，是一个百万富翁的女儿。如果爱情不介入的话，她是理想的受害者。"},{"id":19611,"p":"/cXgljsCejdHNZhP1p998Tj3qH0h.jpg","b":"/46VuM3nKfMYITAurDdqFQS1QPVV.jpg","t":"保持通话","r":6.4,"y":2008,"rd":"2008-09-25","hs":0.699,"d":1.746,"mt":"movie","o":"改编自好莱坞电影《驳命来电》(Cellular)。单身妈妈Grace（徐熙媛 饰）送女儿婷婷上学途中被霍德能（刘烨 饰）故意猛撞车身，Grace 昏迷醒来后发现已置身于一个密闭的货柜内。Grace 在悍匪离开后竭力地把一台损毁的电话接线，拨出给财务公司的阿邦（古天乐 饰）。阿邦听到手机内枪声后意识到事态严重，决定帮助Grace。"},{"id":12404,"p":"/k008qqk2pqdBOwQ1DNl9mndmlYl.jpg","b":"/yr5SDUn21j124pQDyr0B9Zsu4Ks.jpg","t":"我和奥逊·威尔斯","r":6.4,"y":2008,"rd":"2008-09-05","hs":0.4,"d":0.788,"mt":"movie","o":"在1937年的纽约，17岁的理查德·萨缪尔一心想当演员，十分厌烦学校的生活。一个巧合的机会，他遇到了舞台导演奥逊·威尔斯，并加入了威尔斯导演的莎士比亚舞台剧《尤利乌斯·恺撒》的排演。在剧组，他遇到了也对舞台充满渴望的桑妮亚。理查德爱上了桑妮亚，但当向她表白时，桑妮亚却表示她愿意跟威尔斯在一起。他终于察觉桑妮亚为了实现她的舞台梦想而愿意与威尔斯进行性交易。理查德与威尔斯大吵了一架，并被驱逐出剧团。 突然有一天，威尔斯向他道歉，并邀请他重新加入剧团。在《尤利乌斯·恺撒》首演成功之夜，理查德明白了威尔斯的道歉只是为了保证首演的顺利进行，一个新的演员已经找到，并随时准备替换他。理查德再次离开剧团，他告之父母是由于薪水太少。理查德重新回到学校，并打算以后当一名编剧而不是演员。"},{"id":13523,"p":"/aO4swvDjqW635lesjYbytrEhBsn.jpg","b":"/csljXcumBnpmrLCXtlrjrspEnIM.jpg","t":"破处之旅","r":6.385,"y":2008,"rd":"2008-10-16","hs":0.952,"d":3.199,"mt":"movie","o":"　　　为了脱去十八岁处男身，他与好友开着1969年的GTO上路，展开一场跨越美国公路的寻爱之旅，二男一女将搞出多少笑话？！ 由Sean Anders编导的成长喜剧，讲述一名十八岁的青年伊恩（Josh Zuckerman饰）在网络上认识了一个甜美可人的女网友，对方答应只要伊恩前往Konxville见她，就为伊恩摆脱处男之身。 于是，伊恩便与好友兰斯（Clark Duke饰）及另一名友人费莉西亚（Amanda Crew饰），驾着弟弟雷克斯1969的GTO上路了。一路上，他们遇上各种奇人异事，三人的关系也渐渐产生异样的变化....。"},{"id":51735,"p":"/o4hPLoXuABQf6uGEt7QPQirjcX8.jpg","b":"/kpooLUSkbQWQgK8Ih2kgRLzzEks.jpg","t":"时光之尘","r":6.372,"y":2008,"rd":"2008-11-22","hs":0.238,"d":0.409,"mt":"movie","o":"　　中年男子A（威廉·达福 Willem Dafoe 饰）是一个希腊裔的美国导演，他正在拍摄一部关于父母辈爱情的史诗电影：1953年，在苏联政治避难的希腊女子艾蕾妮（Irène Jacob 饰）邂逅失散多年的恋人斯拜罗斯（Michel Piccoli 饰）。他们旧情复燃，一夕恩爱过后却被迫天各一方。斯拜罗斯遭遇牢狱之灾，艾蕾妮则被流放西伯利亚，不久她生下爱人的孩子，然而最终不得不和孩子分离。她思恋着远方的爱人，而犹太人雅各布·列维（Bruno Ganz 饰）则对她情意专属。在剧烈动荡的时代背景下，这三个痴情男女颠沛流离，相逢错过，用尽一生追寻一份真情。生命渺小不堪，真爱永恒……\r 　　本片为“希腊三部曲”第二部。"},{"id":8960,"p":"/lBOLbV4Dmgc1hliS8RTL8FVdNWt.jpg","b":"/qndvrOXGyoOxkhc12SqfLi9Hr31.jpg","t":"全民超人汉考克","r":6.347,"y":2008,"rd":"2008-07-01","hs":1.248,"d":6.046,"mt":"movie","o":"Hancock（Will Smith饰），是刀枪不入的全民超人，犯罪分子对他闻风丧胆。然而这位全民超人每次与犯罪分子对峙都闹得惊天动地，造成严重的破坏，对市民的生命和公共财产都是巨大的威胁。这也就是虽然他有着独一无二的能力却仍然得不到大众认同的原因。他暴躁易怒又不辩解的个性更是激化了矛盾。这天公关经理Ray Embrey（Jason Bateman饰）十分倒霉，不仅他的全球爱心理念推销不出去，更在回家的途中被塞车堵在了火车轨道上，险些就被火车一碾而过。Hancock及时出现救了他一命，不可阻挡地破坏了火车和现场的交通，惹起众怒。Ray却灵光一闪，决定包装Hancock，把他塑造成为一位全民爱戴的英雄。没想到，最大的反对竟然来自他的妻子Mary（Charlize Theron饰），她坚持要Hancock离开她的家庭。事情发展下去，牵扯出令人惊讶的缠绵前缘。"},{"id":10764,"p":"/oxkbE3w6sp3ZkAuu5GDKFAlWvwN.jpg","b":"/1tW2fJCE6vb7lAbBMOs3eYMuA7X.jpg","t":"007：大破量子危机","r":6.332,"y":2008,"rd":"2008-10-29","hs":1.253,"d":6.101,"mt":"movie","o":"紧接前一集《皇家赌场》的剧情，由于爱人维斯帕的背叛，邦德（丹尼尔·克雷格 Daniel Craig 饰）的怒火被彻底激发，甚至在执行最新任务时都不得不尽量克制个人感情，以免把这次任务升级为个人恩怨。通过与M（朱迪·丹奇 Judi Dench 饰）对白先生（加斯帕·克里斯滕森 Jesper Christensen 饰）的审问，得知维斯帕是被一个难以想象的犯罪组织所要挟。为了能查清楚这个组织的情况，邦德根据手上的线索顺藤摸瓜，最终把目标锁定在了一个名叫格林（马修·阿马立克 Mathieu Amalric 饰）的商人身上。经过不断的调查，最终发现了这个犯罪组织的惊天阴谋——想要控制全球的自然资源。在随时可能遭遇背叛、谋杀和骗局的情况下，邦德再次出击，最终成功挫败了这个惊天阴谋。"},{"id":8908,"p":"/r0JzNHSQNL7ya96bnGSroSNRUwf.jpg","b":"/l8GCuwL1mlcPBBZmlu3xbIrUFJK.jpg","t":"马拉多纳","r":6.3,"y":2008,"rd":"2008-05-28","hs":0.371,"d":0.713,"mt":"movie","o":"　　导演库斯图里卡自2005年开始，用两年的时间拍摄了这部关于球王马拉多纳的记录片。本片多次使用了导演昔日作品《你还记得多莉贝吗？》、《爸爸出差了》以及《黑猫白猫》中的电影片段。马拉多纳的“世纪进球”因背后巨大的意义而反复在电影中出现。\r 　　马拉多纳深受球迷爱戴，阿根廷有所谓的“马拉多纳教堂”用以表达球迷的信仰，意大利那不勒斯的人们无法忘记马拉多纳为他们带来的荣光。退役后的岁月里，马拉多纳与卡斯特罗结为好友，在查韦斯身边怒斥布什。那段吸毒引发生命垂危的经历，那些身边亲人朋友的支持，马拉多纳都在镜头前娓娓道来，库斯图里卡用他的电影，展示了这位传奇球王鲜明又特异的魅力。"},{"id":17622,"p":"/ahHguslRzE5Qgx8KTJvlDeSEJE2.jpg","b":"/uFsJQVQnWyRX35jaIL493IcEoiK.jpg","t":"五十活死人","r":6.3,"y":2008,"rd":"2008-09-10","hs":0.491,"d":1.041,"mt":"movie","o":"1980年代，爱尔兰内部最纷扰的时期，一名刚满22岁的青年Martin McGartland（Jim Sturgess饰），受英国警方的命令，到爱尔兰共和军（IRA）内部卧底，担任间谍提供情报，以阻止IRA的恐怖活动及瓦解反抗军势力。 他小心翼翼的隐藏身份，并接受各种严刑拷打，最后得以进入组织，经过长时间的卧底，Martin的身份还是曝了光，为了逃避组织下的格杀令，他开始了一连串艰辛的逃亡之旅。"},{"id":7459,"p":"/wUHQ9NxxW1J3gK4gKMaIMhIZGJJ.jpg","b":"/kH14XvCHKfMRz1sNsAMY0KpAKb0.jpg","t":"极速赛车手","r":6.284,"y":2008,"rd":"2008-05-07","hs":1.049,"d":3.953,"mt":"movie","o":"　　影片改编自动画大师吉田龙夫(Tatsuo Yoshida)的经典系列动画作品。斯皮德·莱瑟（埃米尔·赫斯基 Emile Hirsch 饰）的父亲波普斯（约翰·古德曼 John Goodman 饰）是个汽车制造商，经营的公司已经相当有名气。在他的培养下，大儿子雷克斯成为世界顶级车手，然而，不幸的是雷克斯在一次比赛中失事过世。斯皮德在女友翠茜（克里斯蒂娜·里奇 Christina Ricci 饰）还有家人的支持下决定参加国际汽车大奖赛，并且找出哥哥死亡的真相。在比赛过程中，斯皮德结识了神秘赛车手莱瑟X（马修·福克斯 Matthew Fox 饰），以及同样为对抗罗伊尔顿的亚洲车手天速（郑智薰 饰）。在他们的帮助下，斯皮德开始接受这个可能会通向死亡的赛道的考验。在寻找哥哥死亡真相的过程中，斯皮德发现了让家人相当震惊的事实……"},{"id":14976,"p":"/6lV9IL7EaAdB6Z2gCgJE8KZSg2K.jpg","b":"/a7lZSjySyf2OLMj5VLkYTDS0kbr.jpg","t":"蕾切尔的婚礼","r":6.28,"y":2008,"rd":"2008-09-03","hs":0.692,"d":1.796,"mt":"movie","o":"在康复中心戒毒治疗的金茉（安妮•海瑟薇 Anne Hathaway饰），因为姐姐蕾切尔（罗丝玛丽•德薇特 Rosemarie DeWitt 饰）即将举行婚礼，被父亲保罗（比尔•欧文 Bill Irwin 饰）接回了家。但她还是要定期去参加瘾君子互助会活动。巧的是，她发现姐夫的伴郎基兰（玛德•奇科尔 Mather Zickel 饰）竟然也是互助会成员，同命相怜的两人倍感亲近。\r 在交流中，金茉得知伴娘不是自己，勃然大怒。经过一番争取，蕾切尔最终还是同意金茉出任伴娘。但是，这次妥协并没未让姐妹重修旧好。金茉不合时宜的“道歉计划”让整个家庭陷入了矛盾之中，只有父亲始终细心维护着她。在一次争吵中，姐姐蕾切尔提及早年弟弟车祸死亡之事，这让金茉内心的负罪感愈加沉重，并导致她与母亲艾比（德博拉•温格 Debra Winger 饰）大打出手……"},{"id":10483,"p":"/aaqaL2GTO1O9syXoSQ9qTF9PA1O.jpg","b":"/bSqhsOTMnp0L6xGSHCAArXXURNy.jpg","t":"死亡飞车","r":6.275,"y":2008,"rd":"2008-08-22","hs":1.532,"d":9.9,"mt":"movie","o":"本片翻拍自1975年的那部由史泰龙主演的《死亡飞车》。　　故事发生在不远的未来，一片后工业时代的荒凉废墟之上，有一座装满了各种凶神恶煞的监狱，里面的每一个犯人都曾犯下了穷凶极恶的罪行……这座监狱里的犯人们有着一个非常可怕的“娱乐项目”，其实也是监狱长强加在他们身上的，那就是每年都要举行一次残忍恐怖的体育赛事——死亡飞车，监狱长则通过网络视频让全世界都看到整个比赛过程中的血腥和暴力，以此牟取高额的利润。由于犯人可以用各种高端武器武装自己的赛车，所以在这样的竞技舞台上，纵然是壮观且引人入胜，可性命也会在瞬间陨落。　　到目前为止，已经当过三次赛车冠军的詹森·艾姆斯，算得上是这片荒蛮之地的生存专家了，也许这正好也应验了詹森常挂在嘴边的那句话：我不相信还能出现比现在更加糟糕的状况。确实，詹森正在为不是他所犯下的罪行坐牢，那是一起手段极其残忍的凶杀案，而被害人则是詹森的妻子……其实，詹森还有几个星期的时间就可以刑满释放了，然而他却被迫再一次戴上了面具，伪装成神秘的赛车手'科学怪人'——观众最喜爱的赛车手之一，就好像是拥有不死身的怪物一样。詹森根本就没有回旋的余地，因为“终端岛屿”的监狱长给了他一个不是选择的选择：要么穿上伪装去赛车，要么在自己的牢房中直到腐烂。　　被这样一个金属面具遮去了真实面容，詹森以一个囚犯的身份加入到这场惊心动魄、为期三天的竞赛当中，而他需要做的，就是在一大群最**的罪犯的交叉火力攻击之下寻找突破口以求生存，因为这次比赛的胜者将获得'自由之身'的奖励。与“科学怪人”的外形相匹配的是詹森所驾驶的那辆怪物车，车身上则配备着机关枪、喷火器和枪榴弹发射器，这个绝望的男人，发誓要摧毁一切阻挡他赢得这场地球上最可怕的赛事的障碍。"},{"id":12411,"p":"/xCM4H72gaXGXvJKcocAx8LKxaQC.jpg","b":"/ethv9C6LcxQiCPr2ca7miSmZDO8.jpg","t":"耻","r":6.245,"y":2008,"rd":"2008-09-06","hs":0.423,"d":0.842,"mt":"movie","o":"大卫·卢里（约翰·马尔科维奇 John Malkovich 饰）在开普敦一所大学持教，然而年过五旬的他却因诱骗并与女学生发生关系而被学校惩处。在学校组织的听证会上，大卫对校方的指控供认不讳，却没有半丝悔改之意。被迫辞职的大卫来到山区小镇女儿露西（杰西卡·海恩斯 Jessica Haines 饰）的农场，却意外遭遇入室抢劫以及三个歹徒对女儿实施强奸，大卫因自己的无能为力感到十分自责，可是女儿对这件事情的冷处理态度则让大卫大动肝火，加之女儿对黑人邻居的一再让步则让他更为不解。大卫感觉到羞耻，他感觉自己就像狗一样活着……"},{"id":1724,"p":"/fnt9uwSrQNQe51Jn5LMx1qoY5Yr.jpg","b":"/jPu8yiadqgzwFPGKJmGo637ASVP.jpg","t":"无敌浩克","r":6.222,"y":2008,"rd":"2008-06-12","hs":1.565,"d":11.16,"mt":"movie","o":"因受到辐射而基因变异的科学家布鲁斯·班纳，仍然在想尽办法寻找能够治愈他那被毒害了的细胞的方法，布鲁斯愤怒的时候，放肆的暴力倾向会让他的身体机能迅速蠕动，变成一个力大无穷、像小山一样高的绿色巨人，可是他不想这样，即使他能够得到神奇的超能力，却宁可过回普通的平淡生活。为了躲避美国军方的追捕，布鲁斯只好把自己藏在隐蔽的地方，与以前的生活、包括他心爱的女人贝蒂·罗斯完全切断了联系，而紧随在他之后的，正是贝蒂的父亲——撒迪厄斯·罗斯将军，这个冷酷的战争机器想要抓住布鲁斯，就是为了研究他身体里产生的异变，然后将这种力量据为己用。后来，“绿巨人”为什么会出现的谜底也渐渐浮出了水面，同样的基因经过复制后，另一个变异人“憎恶”埃米尔·布朗斯基被制造出来了，同样破坏力惊人，却是一个令人讨厌的畸形怪物，将会是“绿巨人”需要对抗的最有威胁性的敌人。与此同时，布鲁斯还必须得做出一个让人苦恼的最终选择：是重新当回普通的科学家，还是继续背负着那个一直隐藏在他内心深处的绿色生物，以求寻找到真正勇敢与侠气并重的英雄气节。"},{"id":63287,"p":"/yTaqEbszsqhunQIjIMkkfwNMiiv.jpg","b":"/cZMToH66ApCtzuZ58O9S7j5bZfv.jpg","t":"扑克房","r":6.201,"y":2008,"rd":"2008-06-20","hs":0.452,"d":0.928,"mt":"movie","o":"　　由导演Lori Petty自己个人的童年故事改编。  　　故事背景设定在上世纪70年代中期爱荷华州的一个小镇上，Agnes（Jennifer Lawrence饰）是一个14岁的女孩，有两个妹妹，Bee和 Cammie (Sophie Bairley 和Chloe Grace Moretz饰)，还有一个成天沉浸在酒精和可卡因里的瘾君子母亲。她生活在扑克房里，在扑克房里，当地的黑人成天进行着赌博、吸毒、卖淫、酗酒一类的活动，而Duvall（Bokeem Woodbine饰）是这个扑克房里所有非法活动的组织者。但即使是在这种环境下，Agnes还是健康地成长着， 她是学校篮球队的主力，热爱诗歌，还承担起了保护两个小妹妹不受混乱不堪的家庭环境侵犯的责任。Agnes一直幻想着皮条客Duval是深爱着她的，直到有一天Duval强奸了她。Agnes的幻想彻底破损，但也因此..."},{"id":44837,"p":"/bFRgkKv6EGpsVkWFt1sjAPxPYXG.jpg","b":"/nWUSXWOvm3rQwwVm7kgclTt9uRF.jpg","t":"梅兰芳","r":6.2,"y":2008,"rd":"2008-12-05","hs":0.65,"d":1.547,"mt":"movie","o":"　　唱了大半辈子戏的大伯因在西太后寿辰中顾及家中出殡未穿红被赐一纸枷锁后，少年梅兰芳将他临死留下的一封书信随身携带，开始跟随与梅家有世交的京剧老生名角十三燕（王学圻）学唱戏、做人。十年后，梅兰芳（余少群）在梨园崭露头角，想着能一辈子清清白白唱戏、做人。\r 　　对戏剧艺术有颇深研究的留洋司法局长邱如白（孙红雷）满腹牢骚于传统京剧，却在看过梅兰芳的演出后难抑激动，提笔给他写下鼓励、建议书信。梅兰芳也想创新表演，对邱如白十分感激。两人封封书信往来、见面促膝长谈中，梅兰芳对京剧的理解日渐加深、翻新，并收获“三哥”邱如白持续一辈子的单纯情谊。\r 　　但梅兰芳也因此与十三燕生出分歧。两人在好事者的怂恿下决定对打擂台，梅兰芳大获全胜，迎来自己的时代。梅兰芳能成功，除了自个有非一般的悟性、邱如白时刻在艺术上将他鼓励外，尚因大银行家“六爷”冯子光（英达）在财力上慷慨相助。\r 　　之后，梅兰芳（黎明）迎娶福芝芳（陈红），开始试图过台上销魂女子、台下一般男子的生活，却注定如身戴“纸枷锁”般难如愿：结识当红须生孟小冬（章子怡）后，他与之结成精神上的伉俪，却抱憾擦身；抗日时期，为了表气节，他蓄须忍痛离别心爱的舞台。期间助他在国际舞台上大放光彩的赴美演出，亦是好事多磨"},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"rd":"2008-04-03","hs":0.886,"d":2.617,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":54669,"p":"/f3quPA26sa6794Ztv9TPFy0T2G4.jpg","b":"/y6tl5o9Rx2eGavzdAdvrJRxEKOX.jpg","t":"四月之泪","r":6.2,"y":2008,"rd":"2008-08-29","hs":0.226,"d":0.384,"mt":"movie","o":"如果一个士兵会思想，上帝大概要皱眉头。时值芬兰内战，有杀戮无人性，一对白军向敌对的红军女兵集体先奸后杀，阿罗目睹已方暴行以后良心极度不安，他抓到一个逃脱的，坚持拿去公平审讯。但荒诞处境这时候才真正开始，他和女战犯之间发生爱情，遇上的死刑法官是一个人道主义诗人，而美艳的法官夫人又来性诱阿罗。"},{"id":10202,"p":"/o8oG87XKdMjocpMKoqIZHChMQcC.jpg","b":"/2WeWB06omVBhm6CrEBqteLLEGk0.jpg","t":"睡前故事","r":6.2,"y":2008,"rd":"2008-12-24","hs":0.87,"d":2.893,"mt":"movie","o":"　　在斯基特（亚当·桑德勒 Adam Sandler 饰）小时候，凝聚着父亲心血的旅馆被转卖给了诺丁汉。诺丁汉将旅馆改造成酒店，并承诺斯基特长大后交还给他经营。为了这一承诺，25年后斯基特还在酒店里勤勤恳恳的做着杂役，却听到诺丁汉将新酒店总经理指名给别人的消息。  　　沮丧的斯基特把自己的遭遇和期望编成睡前故事讲给侄子侄女听，原本天马行空的故事情节竟一一应验在现实中，令斯基特欣喜不已。他决定利用故事达成夺回酒店的期望。但孩子们对他刻意安排的故事内容百般挑剔，迫使现实也朝着意外的走向发展……"},{"id":21455,"p":"/hBGVNKPVCT34l0O7WIUl0nrwELf.jpg","b":"/76bmEu7EWv20yeQuIRWcDTIurrK.jpg","t":"偷窃的艺术","r":6.2,"y":2008,"rd":"2008-11-06","hs":0.201,"d":0.334,"mt":"movie","o":"如果你是昆丁·塔伦蒂诺的影迷，那么你或许会喜欢上本片。两名业余的小偷被一个神秘人雇佣，去一幢属于阿根廷女伯爵的郊区城堡偷一张很值钱的梵高油画。然而，他们显然并不知道这个任务的背后，还隐藏着错综复杂的阴谋和意外……全片分成了多个章节，甚至打乱了其中部分时空，交织在一起，很有些惊喜，尤其是最后潜入城堡的一段，女伯爵、布局的大管家、两主角以及恰逢其时的罪犯，四方混战也相当有杜琪峰的风格。"},{"id":10523,"p":"/nJm8UF4zbUYEoku9seEtz1PTJGS.jpg","b":"/t2d6fAf4JvmvBcSMGju9d2kOUlJ.jpg","t":"小布什传","r":6.2,"y":2008,"rd":"2008-10-17","hs":0.673,"d":1.737,"mt":"movie","o":"　　无论你爱他还是恨他，你都不可否认乔治·W·布什是当今世界上独领风骚的风云人物。作为世界上仅存一超首脑，布什的一生可谓跌宕起伏、波澜壮阔，美国人喜欢他，因为他在911的风暴中顶住压力率领美国人民化悲痛为力量为美国拿下了垂涎已久的中东油田，以强硬的鹰派作风让美国世界霸主的作风深入人心。然而，他在位期间也彻底终结了克林顿创造的经济反弹，甚至将美国乃至全世界拖入了2008金融危机的泥潭；阿富汗和伊拉克两场以恐制恐的战争也让美国人民和中东人民的生活陷入了悲哀。  　　对于布什的功过是非早有人评论的太多，在好莱坞也不乏关于这位政治人物的影片。然而，真正以传记片的形式全面的去表现布什的一生，本片还是第一次。在本片中，不仅仅包含了布什从老爸的高级顾问到佛罗里达州州长再到美国总统的政治生涯写照，在他年轻时放荡不羁的花边小料也在本片中有所反应。当然，对于伊拉克战争这个布什政治生涯中最受争议的焦点影片也给予了大量的纪录。如导演奥利弗·斯通所说，他在本片中要做的是尽可能客观真实的再现一个我们熟悉而又陌生的乔治·W·布什。"},{"id":60192,"p":"/2jenwvq8Tt1Ye9LQdcbiw8XenXX.jpg","b":"/4RGJHOm1inaWDv84q8J5ulOzpXC.jpg","t":"美人图","r":6.2,"y":2008,"rd":"2008-11-13","hs":0.875,"d":2.524,"mt":"movie","o":"申润福（金敏善 饰）的父亲将家族的兴旺寄予这个可怜的女孩，隐藏其女儿身，改以男儿身打扮亮相，跟随着当地有的画家金洪道（金英浩 饰）学习，苦学画技，以卖画给地主们维持生计。性格粗野的姜武（金南吉 饰）是市井青铜镜商人，一次偶然中发现了申润福的女人身份，与她相爱，并使润福认识到身为女人如命运般的爱情。但申润福的老师金洪道与徒弟之间也有一种奇妙的感情，他不容许润福背叛自己，千方百计阻止润福和姜武。而名妓雪花（秋瓷炫 饰）则深爱着金洪道。四个人将会走向何处？申润福和姜武能守护住自己的爱情吗？申润福的女子身份会被揭露吗？最终她是否能改变自己的一生，成为朝鲜知名画家？"},{"id":44442,"p":"/zjHBloUb1KS02bCGoydBPeUBAge.jpg","b":"/wKx6ApPLUO5yHqg2On9tB30p9wG.jpg","t":"与安娜的四个夜晚","r":6.186,"y":2008,"rd":"2008-07-17","hs":0.195,"d":0.324,"mt":"movie","o":"医院的烧锅炉工人奥卡拉萨（Urszula Bartos-Gesikowska 饰）的生活单调封闭，他的锅炉有时要处理医院手术的残肢，在周围森林徘徊时会遇到河道上漂来的死牛，以及偶发的强奸事件……在相依为命的奶奶去世后，奥卡拉萨生活中唯一的光亮来自护士安娜，奥卡拉萨夜里会潜入安娜的家中，为她缝补衣服，修葺地板，整夜守着熟睡的安娜发呆。奥卡拉萨买了一只戒指，在无人知晓的夜里把卑微情人的礼物戴在安娜手上。在第五夜奥卡拉萨的行迹暴露，等待他的除了官方的公开审判，还有安娜的拒绝。"},{"id":20033,"p":"/cSG9CXgY2FrM92AqdeX6BnphaFX.jpg","b":"/kkZe84dvgVtqqRwktrL8phx8Byz.jpg","t":"人生第2杆","r":6.161,"y":2008,"rd":"2008-05-18","hs":0.534,"d":1.167,"mt":"movie","o":"泰勒（德里克·贝汉姆 Derek Baynham 饰）邀请大学好友查斯（查理·大卫 Charlie David 饰）来一起过暑假，却浑然不知查斯的同志身份将给家里带来什么。泰勒的父亲内森（丹·佩恩 Dan Payne 饰）将自己的性取向成功的压抑了20年，但查斯的到来让他怦然心动，竟像陷入初恋的男生一样不知所措。这段感情被女主人、内森的妻子史黛西（西娅·吉尔 Thea Gill 饰）撞破，一个原本幸福的家庭开始分崩离析，更不用说好朋友的愤怒和反目。究竟这场夏日风波能否安然度过？内森能否正视自己和重新开始呢？"},{"id":27952,"p":"/pXnyp80KoNa9iW2v6HHCAk0bWCd.jpg","b":"/o5oQ0y2jBoXYjFGeQcjKwo8UkN9.jpg","t":"寂寞芳心","r":6.151,"y":2008,"rd":"2008-11-07","hs":0.222,"d":0.38,"mt":"movie","o":"阿尔贝是个好厨师，拥有自己的餐厅。他年纪已经三十好几，生活浪荡，喜欢与不同的女子玩一夜情。某日在一个二手书店他遇见了年近30的阿尔达，他的生活开始发生变化。"},{"id":13387,"p":"/dcQgkM9FYMqu8znwfsdLF84n2Cn.jpg","b":"/nNbxrSyKUTMVwpnFgnKH9ZV0QZ8.jpg","t":"玩命快递3","r":6.144,"y":2008,"rd":"2008-11-26","hs":1.102,"d":4.702,"mt":"movie","o":"弗兰克·马丁（杰森·斯坦森饰）这位退役的特种兵，在经历了两次腥风血雨之后，重新回到了法国巴黎，准备在朋友的修车行里混口饭吃，修养生息。不过安顿的日子没过多久，仇家又找上门来，一顿打打杀杀之后，弗兰克·马丁最终还是寡不敌众，倒在对手脚下。醒来之后，弗兰克·马丁发现自己身处一个实验室，而手上却多了个腕表一样的东西。  神秘组织的龙头老大约翰森（罗伯特·克耐普饰）告诉弗兰克·马丁，这次他是有求而来。鉴于弗兰克·马丁在托运这一行的知名程度，约翰森需要他帮一个小忙：护送一个女人到达指定地点。如果与女人的距离过远，那么腕表就会爆炸。而如果成功护送到达目的地，那么约翰森就会把腕表除下。  弗兰克与车行的铁哥们琢磨了好半天，发现这个腕表确实没法自己除下来，无奈下只好又重操旧业，护送起满头红发的神秘女人。显然这不是一份轻松的差事，约翰森是被警方通缉的罪犯，而警察为了寻找证据，执意要把红发女人带走，弗兰克只得与警察交起手来。这时候另一个黑帮也想将弗兰克和红发女人置于死地，于是两人在警察和黑社会的双重追捕中，一路杀向终点。"},{"id":10665,"p":"/4IgwoCsFP2zYoy4VsrfHMLR4Puh.jpg","b":"/vPXFPmccpQRrwgD40Jj2xpfDP2F.jpg","t":"陌生人","r":6.12,"y":2008,"rd":"2008-05-29","hs":0.997,"d":3.777,"mt":"movie","o":"刚刚参加完朋友婚礼的年轻夫妇詹姆斯和妻子克里斯汀酒意微醺的离开了晚宴。本已疲惫不堪的二人，却在回家的途中遭遇事故，两人不得已在陌生的环境下停车，去周边寻求救援。两人在误打误撞下，意外地进入了一座废弃的度假别墅，索性休整一晚。夜色渐深，黑暗袭来。詹姆斯和克里斯汀的厄运从此开始。入夜，三个戴着面具的入侵者突然出现在房子周围，向他们发起了连续袭击。面对死亡的威胁，夫妇在强烈的求生意志下，开始了殊死抗争。被困在屋内的二人，随即陷入了这场血腥暴力的生死之战。"}]