[{"id":441130,"p":"/2vzmHxlLZyxKz2QIKRhiHXEo92w.jpg","b":"/3zTbERSBLh7waK9811RTKGAcG86.jpg","t":"狼行者","r":8.2,"y":2020,"rd":"2020-10-26","hs":1.754,"d":3.057,"mt":"anime","o":"讲述了11岁女孩罗芬的神奇经历。罗芬作为一个年轻的学徒猎人，她和父亲一起来到爱尔兰，准备消灭最后一批在那里的狼，但是改变她的事情来了，她发现了狼行者，此后一连串的古怪故事就发生了……"},{"id":8587,"p":"/eFtJyNhv339OHknjFNq76bkxPlw.jpg","b":"/wXsQvli6tWqja51pYxXNG1LFIGV.jpg","t":"狮子王","r":8.258,"y":1994,"rd":"1994-06-15","hs":1.753,"d":15.979,"mt":"anime","o":"　　辛巴是荣耀王国的小王子，他的父亲穆法沙是一个威严的国王。然而叔叔刀疤却对穆法沙的王位觊觎已久。要想坐上王位，刀疤必须除去小王子。于是刀疤利用种种借口让辛巴外出，然后伺机大开杀戒，无奈辛巴被穆法沙及时来救。在反复的算计下，穆法沙惨死在刀疤手下。刀疤一方面别有用心地劝辛巴离开，一方面派人将他赶尽杀绝。辛巴逃亡中遇到了机智的丁满和善良的彭彭，他们抚养辛巴长成雄壮的大狮子，鼓励他回去森林复国。在接下来一场复国救民的斗争中，辛巴真正长成一个坚强的男子汉，领会了责任的真谛。"},{"id":920,"p":"/sgr4qNEPQTWOocSOi67Xt51S4B3.jpg","b":"/sd4xN5xi8tKRPrJOWwNiZEile7f.jpg","t":"赛车总动员","r":7,"y":2006,"rd":"2006-06-08","hs":1.751,"d":13.01,"mt":"anime","o":"汽车世界中，一年一度的活塞杯再次拉开序幕。红色跑车“闪电”麦坤和“冠军”、“路霸”是冠军最有力的竞争者。作为新人，麦坤具有极高的天赋，同时也是一个目空一切的家伙。经过紧张激烈的对抗，这三辆车同时冲过终点线。由于无法判定最终优胜者，组委会决定一个月后在加州洛杉矶召开一次只有这三辆车参加的殊死战，只有最后的胜者才能捧得活塞杯。信心满满麦坤和搭档拖车麦大叔早早启程。但是长时间的疲劳驾驶，令麦大叔不慎将麦坤丢在半路。麦坤东闯西撞，无意间来到了被众车遗忘的油车水镇。因躲避警长的追捕，麦坤毁坏了小镇的马路。在法官哈迪逊韩大夫和律师保时捷莎莉的裁决下，他被迫留在这里修路。短短几天相处，麦坤和小镇的居民渐渐融洽起来，同时他也爱上了美丽的莎莉。只不过，路终有修完的时候，未完的比赛仍在等待着他……"},{"id":666243,"p":"/ckjlfMg2lXQK5aav33BCBgtsYWh.jpg","b":"/orGlr1vHTgbDkGJPwuBjd8ncVjQ.jpg","t":"猎魔人：狼之噩梦","r":7.459,"y":2021,"rd":"2021-08-22","hs":1.748,"d":2.924,"mt":"anime","o":"该片“将把我们带回大陆所面临的新危机”，聚焦白狼杰洛特的老师维瑟米尔(《分歧者》的西奥·詹姆斯配音)年轻时，刚踏上猎魔人的旅程，他摆脱了贫困的生活，以猎杀怪物为生，但一种奇怪陌生的怪物开始占领一个政局紧张的王国，维瑟米尔也被迫踏上一趟让人战栗的旅程，必须直面他过去的心魔。"},{"id":80321,"p":"/fANIMk8AeuxhYjiY9gnxuF2KJip.jpg","b":"/hfdds27YL5nTAhiOtjfNNxD3bJe.jpg","t":"马达加斯加3：欧洲通缉犯","r":6.616,"y":2012,"rd":"2012-06-06","hs":1.738,"d":9.202,"mt":"anime","o":"　　四个好伙伴逃出非洲后，他们便迫切想要回到纽约。按照惯例企鹅和猴子是要出马帮忙的，并且按照惯例它们也是会把整个计划搞黄的，所以按照惯例四个好兄弟们又一次发现自己错误地降落在了错误的地方—蒙特卡洛。他们的到来惊动了当地的动物管制中心，经过几个回合的拼死搏斗之后，动物们加入了一个欧洲巡演马戏团寻求保护。在马戏团的日子他们可谓是春风得意，旅途上的演出也唤醒了四人内心对表演事业的渴望与热情。到底他们最后能否成功回纽约，到底他们会否重新进入“演艺圈”，请大家拭目以待吧！"},{"id":19544,"p":"/1wif9a57obZA5N1UujiluoUahkI.jpg","b":"/4MgI4sp5hLdz4ZZ9OieYjHk7y5N.jpg","t":"爆炸头武士","r":7.294,"y":2007,"rd":"2007-01-04","hs":1.732,"d":11.532,"mt":"anime","o":"世界上自古流传的两条头带,\"一番\"和\"二番\",佩带一番者有如神,唯一能向其发出挑战的就是二番佩带者,但全世界的人都可以向二番发起挑战. 少年阿非目睹了曾经作为一番的父亲被来挑战的二番\"正义\"斩首,从此,背负着杀父之仇走上了挑战一番的道路."},{"id":42953,"p":"/5b8PKLQRSZTPa2nEGVx2LqGCvti.jpg","b":"/piMD16N6ZU7Or2Ozl3fUjykad3C.jpg","t":"记忆女神的女儿们","r":6.6,"y":2008,"rd":"2008-02-03","hs":1.716,"d":10.818,"mt":"anime","o":"麻生祗燐（能登麻美子 配音）有着沉稳冷漠的外表，她和助理咪咪（钉宫理惠 配音）经营着一家名叫“麻生祗咨询”的事务所。由于食下了“时非果实”，燐的外表维持了30岁的模样，却有着不会终结的生命。一日，她与名叫前埜光辉（桧山修之 配音）的男子相遇，并答应和他一起寻找他的真实记忆，青山制药狭山研究所遂即浮出水面。在调查的过程中，一名名叫罗拉（大原沙耶香 配音）的红发女子突然袭击了燐，在刺杀失败后依然穷追不舍。同时，神秘的白发少年艾伊柏斯（石田彰 配音），所长山之边沙耶罗（田中理惠 配音）一一出现在了燐的身边，而接连出现的死亡事件也让她有着不好的预感。在希腊传说里，命运之神诞下了七个女儿，而此时此刻，命运之神的女儿们能否逃脱属于她们的命运呢。"},{"id":10821,"p":"/7h7gD3n5MT7mQa3zho6JR1lCfh.jpg","b":"/m94lERZlYkFyn3wzoMwLUBeriRI.jpg","t":"Blue's Clues","r":7.689,"y":1996,"rd":"1996-09-08","hs":1.71,"d":20.712,"mt":"anime","o":""},{"id":18241,"p":"/nM9Oka5y0LIMCYwkyR3CDHn6zev.jpg","b":"/lNVwMT6PpQGriJN0Xi6CwpDwoas.jpg","t":"魅影巨神","r":7.1,"y":1999,"rd":"1999-10-13","hs":1.698,"d":18.229,"mt":"anime","o":"帕拉蒂姆城里的所有人都失去了40年前的记忆，而居民们用头脑中留下的文明和道德观念维系着这个失忆之城。谈判专家ロジャー·スミス自救下机器人R·ドロシー·ウェインライト后又经历了一系列的冒险，渐渐接近了这个世界的真实……"},{"id":24710,"p":"/3zGyxWVEEmnJV0U90WlWFubryoD.jpg","b":"/VQe5q9BD3itFA30VNHOmcKWrSr.jpg","t":"蓝宝石之谜","r":7.5,"y":1990,"rd":"1990-04-13","hs":1.683,"d":27.582,"mt":"anime","o":"1889年，世界正处于工业革命蓬勃发展的时代，国与国之间交往密切，距离一下子被拉近。然而贪婪仍是主流，欧洲列强在亚非地区展开掠夺，战争的阴影始终笼罩在世界的上空。当年在法国巴黎举行的万国博览会上，酷爱发明的14少年让结识了来自马戏团的女孩娜蒂娅。黑色的头发、褐色的皮肤以及周身散发的神秘气质另让倍感好奇，而他很快便和娜蒂娅卷入一场纷争之中。钟爱宝石的格兰蒂斯及其两个手下汤姆和汉森对娜蒂娅胸前佩戴的蓝宝石展开围追堵截，他们此时还不知道，这块宝石隐藏着惊人的秘密。在接下来的日子里，让和娜蒂娅围绕这颗宝石展开了一连串的大冒险……  本片根据凡尔纳科幻小说《海底两万里》和《神秘岛》改编。"},{"id":57800,"p":"/qXPSPEyEcXYbFJuPoYRlZHl3K0L.jpg","b":"/kyTlMMVWo1GffYoQctZwLqJcwaj.jpg","t":"冰川时代4：大陆漂移","r":6.4,"y":2012,"rd":"2012-06-27","hs":1.682,"d":9.13,"mt":"anime","o":"《冰川时代4》紧接着《冰川时代3》的结尾，希德（约翰·雷吉扎莫配音）、曼尼（雷·罗马诺配音）、迪亚哥（丹尼斯·利瑞配音）等动物好不容易在这个冰冷彻骨找到一个适合居住的住所，但是，突如其来的大地震，使得他们又不得不继续迁居了——这次，给大家制造了大麻烦的，是那只视松果为毕生所求的小松鼠奎特。它与它的松果的追逐赛这次引发了地球板块分裂，原本相连的地表径自分裂成五大洲七大洋，导致生活在冰川的希德、曼尼和迪亚哥与家人、伙伴们分开，被迫以一块流冰开始了海上漂流，在海上他们会遇到恶劣的自然环境，大海怪以及海盗，这些阻碍会让他们回家的路变得坎坷漫长。\r 而在回家的旅途里，希德一行还遇到了另一个麻烦事：冰川时代的头号海盗，以及海盗们的奴隶。这些名为海瑞克斯的奴隶，它们长期受到海盗的压迫失去自由，因而不会说话，希德一行希望他们能一起联合对抗海盗，需要找到跟他们沟通的方式，话唠希德自告奋勇要与他们谈合作，却没想到海瑞克斯居然听懂了，合作就此展开。希德、曼尼、迪亚哥，加上这些小海瑞克斯，组成了一支特殊的作战团队，他们能否战胜凶恶的海盗，在变幻莫测的冰川时代重建自己的居所呢？"},{"id":277834,"p":"/zyldaLGUo7oZpI9Z1bYPg59uPQw.jpg","b":"/iYLKMV7PIBtFmtygRrhSiyzcVsF.jpg","t":"海洋奇缘","r":7.567,"y":2016,"rd":"2016-10-13","hs":1.678,"d":4.496,"mt":"anime","o":"电影的故事发生在2000年前的南太平洋小岛上，那里居住着一个爱好航海的波里尼西亚人（Polynesian）部落，部落酋长有一个独生女叫摩瓦娜·瓦里基（Moana Waialiki），在祖母的鼓励下她一心想去探索临近的岛屿，但她的父亲不许。于是摩瓦娜就在祖母死后，偷偷划船溜出岛，去寻找传说中的岛屿。她有两位同行的伙伴，一个是公鸡Hei，一个是猪Pua。摩瓦娜一行在一座小岛上搁浅了，这时一座图腾雕像Maui活了，他是南太平洋岛国神话里的超级英雄，可以变成鸟儿，身上刻着很多可以活过来的纹身，还有一个法宝是魔法鱼钩。接下来摩阿娜就和他一起前往开放的海洋、克服各种凶险，以完成祖先在一千年前未尽的航程。"},{"id":10674,"p":"/1P6WOdMewNCgczOAGwwAF9sZVqn.jpg","b":"/mUYV0ZdsDEliGaQahcQH1F3grsP.jpg","t":"花木兰","r":7.906,"y":1998,"rd":"1998-06-18","hs":1.676,"d":13.305,"mt":"anime","o":"花木兰是家中的长女，性格爽朗率真，父母极力想帮女儿找到一个好归宿，可是多次努力未果。此时却收到了北方匈奴侵略的消息，朝廷召集各家各户的壮丁。木兰父亲也在名单之内，木兰不忍年迈残疾的父亲征战沙场，决定割掉长发，偷走父亲的盔甲，决定女扮男装代父从军。花家的祖先为了保护木兰，便派出了心地善良的木须从旁帮忙。从军的过程中，木兰凭着坚强意志，通过了一关又一关的艰苦训练，她的精神也感动了所有战友。就在战况告急的时候，她也被发现了女子的身份。她被遗留在雪地中，而最后也是她的及时出现，顺利协助大军击退了匈奴。"},{"id":223702,"p":"/3sObp4Jz7VcJ5y56mXyqV5J6Aei.jpg","b":"/hsb8nNBt3emvWqBs7Xv5IKlz6Im.jpg","t":"香肠派对","r":5.744,"y":2016,"rd":"2016-07-11","hs":1.662,"d":7.567,"mt":"anime","o":"故事从食物视角出发，讲述单纯的它们被采购回家，没想到会面临被生吞、活剥、碎尸的危险境遇。香肠组成逃亡小分队，誓要将秘密公布于众！"},{"id":34144,"p":"/mKldGIqfbsYftjLiGrqxxVqFlky.jpg","b":"/h4l2ZVrWMbr7g3sdAqJvW0tp9Jr.jpg","t":"剑豪生死斗","r":7.4,"y":2007,"rd":"2007-07-19","hs":1.662,"d":10.464,"mt":"anime","o":"江户时代，天下太平，只有人性之恶在蠢蠢欲动。岩本虎眼（加藤精三 配音）是被称为“绝世剑士”的优秀剑客，他的道场也成为了天下习剑之人梦寐以求的圣地。在道场中，有两个人的名字不得不提，一个是自幼被虎眼捡来抚养成人的藤木源之助（浪川大辅 配音），同时，他也是最有希望成为道场继 承人的人选。另一个，则是半路杀出的伊良子清玄（佐佐木望 配音），虽然他的资历尚浅，但其优越的武术才能使他成为了源之助的强劲对手，虎眼的女儿岩本三重（桑岛法子）亦对他有着深深的爱慕。\n\n这时，一个邪恶的命令被传达了，本来应使用木剑进行的御前比试，被改为了使用真剑。只要能在御前比试中夺得头筹，即可享有无上的荣耀。本来就暗中较劲的藤木源之助和伊良子清玄，他们之间血与肉的厮杀即将展开……"},{"id":38055,"p":"/1eRWhgcM9NGXDl13i0dllshYlmI.jpg","b":"/irpJXGiVr539uuspcQcNdkhS2lq.jpg","t":"超级大坏蛋","r":7.005,"y":2010,"rd":"2010-10-28","hs":1.659,"d":8.482,"mt":"anime","o":"　　很多年前，银河系另一端的两颗行星被黑洞所吞噬，两个尚在襁褓中的外星孩子乘坐飞行器来到地球。拥有超能力的他们在截然不同的环境中长大，也造就了各自不同的性格和人生走向。长大后，仪表堂堂、正气凌然的成为了保卫城市和平的城市超人（布莱德·彼特 Brad Pitt 饰），而相貌猥琐、蓝皮大头的则化身破坏人民安康的大坏蛋麦克迈（威尔·法瑞尔 Will Ferrell 饰）。他们终日争斗，战争不断。城市超人博物馆开幕当天，麦克迈成功越狱，并劫持了美丽的女主播罗珊（蒂娜·费 Tina Fey 饰）。在天文台的终极决战中，麦克迈成功击败多年的老对手，完全统治了这座城市。好景不长，失去对手的麦克迈很快便觉得寡然无味。偶然间受到罗珊的启发，他决心创造出一个新的正义英雄，恢复当初此消彼长的快乐日子。只是，一切开始朝着不可预测的方向发展……"},{"id":504827,"p":"/31vliI2mopLlh5kUoWpJZ19cF8y.jpg","b":"/pTfUqVyM3mRuxvUiAvaSmdBrhdl.jpg","t":"开心汉堡店","r":6.986,"y":2022,"rd":"2022-05-26","hs":1.659,"d":2.39,"mt":"anime","o":"福斯或把旗下热门喜剧动画《开心汉堡店》搬上大银幕。这部自2011年开播的动画剧集迄今已赢下两尊艾美奖。故事围绕一家名为“鲍勃汉堡店”的餐厅展开，讲述店主鲍勃一家和邻里之间的有趣故事，每集22分钟。电影版将由福斯旗下的福斯动画(Fox Animation)打造，2020年7月17日登陆北美院线。"},{"id":530079,"p":"/dNVjSgm3sMyrQwaXiPDGBCqeoXB.jpg","b":"/vooRKLGVvFRFmx9swcMh26uYZSf.jpg","t":"若能与你共乘海浪之上","r":7.6,"y":2019,"rd":"2019-06-21","hs":1.656,"d":3.534,"mt":"anime","o":"夏天、阳光，沙滩、海浪，青年消防员雏罂粟港（片寄凉太 配音）和爱好冲浪的向水日菜子（川荣李奈 配音）相遇并迅速展开热恋。看似命中注定的这对恋人，却不幸遭遇生死别离。无法接受港已经离世的雏子，某天突然发现，只要唱起属于两个人的那首歌，港就会从水中出现……"},{"id":1570,"p":"/hnd61YaafVOfP0iYg9tZj3gYcaB.jpg","b":"/2UNAXolnDAYr4e4IvmSCmmbEuFp.jpg","t":"丁丁历险记","r":8,"y":1991,"rd":"1991-10-02","hs":1.651,"d":22.493,"mt":"anime","o":"《丁丁》的漫画故事以冒险为主，辅以科学幻想的内容，内容幽默，同时倡导反战、和平和人道主义思想，在西方国家非常著名。但是由于作者所处时代的限制，在他的早期作品中有一些涉及种族主义和猎杀动物的场面，在今天引起了争议。《黑岛》在1960年代曾经重新绘制。根据艾尔热的授权，法国在60年代曾经拍摄过两部独立于漫画之外的电影《丁丁和金羊毛》及《丁丁和蓝橘》，并结集出版。艾尔热工作室在70年代曾经创作过《丁丁在鲨鱼湖》。艾尔热去世后，根据他的遗愿，《丁丁》系列不再创作后续漫画。\n\n《丁丁》的故事虽然已成为百年历史，但时到今天仍然拥有相当的爱好者和纪念者，在欧洲，其系列漫画仍在不断重版之中。\n\n丁丁系列以法语为基础，被翻译为几十国语言，但各个语言版本并不保证全部引进了系列中的所有故事。比如在中国大陆，由于政治因素，《丁丁在苏联》就至今没有被正式翻译过。另外在台湾，时报版《丁丁历险记》因为成本问题只译了八册。\n\n动画版在1991年播放，由法国公司Ellipse Programmé及加拿大公司Nelvana Limited联合制作。"},{"id":1087,"p":"/ej3tcxv2YYVWy6WoOeWZTcrkiI8.jpg","b":"/vGIxAJUD3dILgxNOij4RWCm5O7Y.jpg","t":"玲音","r":8.21,"y":1998,"rd":"1998-07-06","hs":1.651,"d":14.93,"mt":"anime","o":"岩仓玲音的同学四方田千砂自杀了。没有任何前兆的自杀事件让同学们不知所措，一周后，玲音收到了千砂的短信。明明已死的千砂居然以手机短信和玲音开始了交流。回到家，玲音用爸爸给她的电脑开始与千砂联系。当谈及为何自杀时，千砂回答说“因为我已经不需要身体了，没有身体，我可以在wired网络之间继续活着。”不解的玲音继续调查千砂的事件，发现wired网络之中隐藏的巨大秘密，玲音自己的身世也出现了谜团。玲音面对网络世界中的真相，耳边不断响起千砂的话“我生存在wired中，因为神在那里。”"},{"id":38806,"p":"/xXXzkVXra7sbf8m9T12KLWYNAXM.jpg","b":"/fA4bnQPXOjEr0MUHbbltQHxpH1m.jpg","t":"兽爪","r":7,"y":2006,"rd":"2006-08-05","hs":1.65,"d":11.035,"mt":"anime","o":"上月由香（椎名碧流 配音）是一名职业跳伞师，她的工作是确保客人们在进行跳伞运动时的人身安全。表面上看，由香的外表清新个性甜美，但是在这样的外表下，却隐藏了一个惊天秘密。由香的体内隐藏着怪物的基因，每当情绪激动时，这基因便会使由香变异成外表可怖的食人鬼，而由香无法控制食人鬼的所作所为，很多人成为了她手下的牺牲品。在工作中，由香结识了性格老实正直的桃田俊彦（木内秀信 配音），两人一见钟情。可是，俊彦也有着自己的秘密，他居然是一名专门猎杀食人鬼的怪物猎人，这样敌对的两个人，开始了漫长而痛苦的爱情历程。  桃田一马（吉野裕行 配音）是俊彦的同行，他有着先进的思想和强大的行动力，某一日，一马被怪物杀死了，而所有的矛头都指向了由香。为了生存，也为了洗脱罪名，由香和俊彦踏上了逃亡的路途。"},{"id":3251,"p":"/iC2AQZHYvQeu81ECIrEBrSbrr3W.jpg","b":"/vtMhfULEdxFJd1wWcJYfw0Ud0c6.jpg","t":"X战记","r":7.4,"y":2001,"rd":"2001-10-03","hs":1.648,"d":14.686,"mt":"anime","o":"世纪末即将来临，然而，这究竟是地球新的开始，亦或是真正的末日呢？这一切都掌握在“天龙”和“地龙”的手中。平凡而冷漠的少年司狼神威（铃村健一 配音）在某一日拔出了封印在地底的神剑，与此同时，他即将面临一个困难的选择——保护地球成为“天龙”，或是毁灭地球成为“地龙”。14名谜样的男女聚集到了东京的土地上，他们分别是天龙七封印和地龙七御史，这14名身世复杂的男女要为了争夺地球而展开一场残酷的战斗。\n\n　　神威选择了成为天龙，而出现在他眼前的，地龙的首领居然是自己儿时的挚友桃生封真（诹访部顺一 配音），封真当着神威的面杀死了自己的妹妹小鸟（能登麻美子 配音），从此，两人之间的宿命开始了流转。天龙节节败退，最后仅剩东京铁塔上的结界还在维持着运作，而当此结界被打破时，就是地球的终结之日。被预言必将失败的神威，能否扭转地球的命运？"},{"id":262657,"p":"/m4lklbc3fzGhTe8IxhVQ1JFV8et.jpg","b":"/dYJTm5LKiV3CsrIBKi6huImURXe.jpg","t":"Kureyon Shin-chan","r":8.4,"y":2006,"rd":"2006-08-21","hs":1.645,"d":10.855,"mt":"anime","o":""},{"id":128,"p":"/mgxuL4rDqAHdcZvO3fXRhrcifpv.jpg","b":"/gl0jzn4BupSbL2qMVeqrjKkF9Js.jpg","t":"幽灵公主","r":8.327,"y":1997,"rd":"1997-07-12","hs":1.641,"d":11.602,"mt":"anime","o":"室町时代时期的虾夷族少年阿席达卡，某日遇到被称为“邪魔神”攻击他所居住村落的怪物。在阿席达卡为了保护村落与邪魔神对战时，过程当中遭受邪魔神的攻击而留下创伤与诅咒。击败了邪魔神之后，阿席达卡发现对方是由一头愤怒的山猪神所变化而成，并在祂的体内发现一颗铁弹。之后村里的女巫便劝他以铁弹为线索，来离开村落前往西方，查找邪魔神产生的来源和解除诅咒方法。  于阿席达卡的旅途中，他拯救了两名来自于炼铁据地“达达拉城”的住民。在协助对方返回到达达拉城之后，阿席达卡得知邪魔神身上的铁弹，便是遭到由达达拉城所打造的火枪所伤，其中达达拉城的统治者黑帽大人因为炼铁缘故从森林中砍伐许多木头资源，便与森林中的神祇交恶发生冲突。起初阿席达卡对于黑帽大人夺取资源、伤害森林神祇的行为感到愤怒，但之后目睹到众多穷人以及被社会隔离的痳疯患者在达达拉城有着生存机会而动摇。  后续他知晓森林里住着一位由犬神所养大，憎恨黑帽大人一心想取下对方性命，有着“幽灵公主”名号的人类少女小桑。在阿席达卡来到达达拉城的当日夜晚里，小桑突然现身于达达拉城内想找寻机会突击黑帽大人。当她们俩人展开打斗时，阿席达卡试图想调停双方之间的斗争，但在阻止的过程中阿席达卡意外遭旁人用石火枪给误射打伤。而小桑之后则将阿席达卡带回自己居住的森林里疗养。  在伤口撤销后，阿席达卡得知小桑打算与其祂山猪神同盟向人类一决死战，并发现到黑帽大人要与朝廷一方势力联手，来夺取名为“山兽神”的森林神祇之首级，以获得对方长生不死能力的事情。之后阿席达卡便试着想在混乱的局势中，找寻可解决冲突的方式。"},{"id":844075,"p":"/gIxieIOq0Mnd7LoNlXGxuhyoBdh.jpg","b":"/zxIXvhF5PSZwQ9tvlLIzhcwi7IO.jpg","t":"新神榜：杨戬","r":7.5,"y":2022,"rd":"2022-08-19","hs":1.639,"d":2.322,"mt":"anime","o":"商周之战一千五百年后，天界衰落，蒙冤落魄的杨戬以赏银捕手为业谋生。一日，杨戬接受了一位神秘访客的赏银去追捕一位少年，意外发现少年竟是自己的亲外甥沉香。沉香立志要寻回宝莲灯，劈山救母，却将酿成大祸。杨戬踏上追寻沉香并揭开尘封往事的旅程……"},{"id":46195,"p":"/sZECJl9yPslDtpT2drjmRTiUwWr.jpg","b":"/3vxlXdwBKztOJdgiZ2Qwasl9FY4.jpg","t":"里约大冒险","r":6.746,"y":2011,"rd":"2011-04-03","hs":1.62,"d":8.021,"mt":"anime","o":"　　阿蓝 是一只世界上极其稀少的蓝色金刚鹦鹉，当他还是雏鸟时，便被可鄙的偷猎者从里约的热带丛林中掳到美国。阴差阳错，他变成了小女孩琳达的宠物，从此相伴多年，如今的阿蓝俨然一个养尊处优的宅男，甚至到忘记了如何飞行。某天，名叫图里奥 的鸟类学家经过琳达 经营的书店，他被阿蓝所震惊，并希望能将阿蓝带回里约，与世上仅存的另外一只雌鸟繁衍后代。  　　虽然心怀不安，但是考虑到蓝色金刚鹦鹉的命运，琳达还是带着阿蓝来到里约。阿蓝顺利见到了美丽的同类茱儿 。茱儿则一心逃离樊笼，回归大自然。与此同时，一伙犯罪分子盯上了这群可爱的小生灵……"},{"id":31713,"p":"/p7VSebvaZ6eWTrJDFh1sV7h6GV2.jpg","b":"/umeyX0a6JkDubtxfCDNPjWW66FL.jpg","t":"街头霸王2：胜利者","r":7.93,"y":1995,"rd":"1995-04-10","hs":1.605,"d":18.403,"mt":"anime","o":"年轻的隆和肯为了实现变强的理想，追求世界上最强的力量，结伴踏上了环游世界的旅程。二人为了自身的提高而不断的转战，先后邂逅了古烈，春丽，飞龙和刹加等，也通过一次次的切磋与较量使自己逐渐走向强大。并且在一次机缘巧合之下，隆遇见一位中国老人，后得老人传授拥有波动气功的力量，将其演化成“波动拳”。由此，二人迈向了更高的境界。全篇终极人物便是大家悉的维加，他所拥有的“精神力量”令人瞠目，在正义意念的驱使下，隆与肯，还有诸多格斗家与维加展开了激烈的较量，并最终赢得胜利。"},{"id":256849,"p":"/kUTpsi6n5yo4RphOFSxNnQXCYVo.jpg","b":"/lenHfnJotNR7TdViIoVAiYSS8bw.jpg","t":"乐高幻影忍者","r":6,"y":2011,"rd":"2011-12-02","hs":1.604,"d":7.27,"mt":"anime","o":"吴大师训练了4位擅长幻影旋转术的幻影忍者，他们正在寻找4件威力无比的黄金武器，以维护世界和平。魔王加满都和他的骷髅军团紧随其后，企图夺走武器并统治世界。勇敢的幻影忍者们踏上征途，一路战斗，但最终魔王加满都利用4件黄金武器离开了幻影忍者王国。"},{"id":355066,"p":"/kWlxe58BiopW4LwUqOhSddHh7Js.jpg","b":"/3XRdZTizomKAFtWNa1MaOktxkKB.jpg","t":"痞子猫","r":6.836,"y":2016,"rd":"2016-02-05","hs":1.577,"d":4.625,"mt":"anime","o":"自从主人迷上大提琴，胖虎斑猫夏洛就越来越不受主人重视，它也变得处处与主人作对，一次偶然事件，它被一个坏蛋追杀，最终，夏洛在朋友们的帮助下战胜了坏蛋，并重新找回了主人的爱。"},{"id":10315,"p":"/xiGHpMy4qwz8LmX1DTMEjf8hJ92.jpg","b":"/qU4HDNKv7gjdlvMu74r70rISPwn.jpg","t":"了不起的狐狸爸爸","r":7.8,"y":2009,"rd":"2009-10-14","hs":1.577,"d":6.463,"mt":"anime","o":"本片根据罗纳德·达尔（Roald Dahl）的同名经典童书改编。在西方罗纳德·达尔的作品可谓家喻户晓，其中《查理和巧克力工厂》（Willy Wonka and the Chocolate Factory）、《詹姆斯和巨桃》（James and the Giant Peach）等都曾被搬上大银幕取得不俗反响。《了不起的狐狸爸爸》采用静帧动画（逐格动画）的技术制作，叙述了一个聪明的狐狸和三个愚蠢的农场主斗智斗勇的故事。在这个故事里，邪恶的三农夫厌倦了狐狸福克斯先生靠他们的养鸡场来维持自家生计，联合起来对抗福克斯先生。狐狸福克斯先生必须想出办法拯救他自己挨饿的家人以及周围森林中同样因为农夫而挨饿的动物们。"}]