[{"id":455207,"p":"/7gWGU19ikVj4m9V3leSa0hNyzXg.jpg","b":"/zeHB7aP46Xs3u4aFLuAq2GFeUGb.jpg","t":"我的超豪男友","r":7.067,"y":2018,"rd":"2018-08-15","hs":2.079,"d":6.675,"mt":"movie","o":"在紐約土生土長的朱麗秋(吳恬敏 飾)陪拍拖已久的男友楊力(亨利高定 飾)回到新加坡參加死黨婚禮。麗秋既為首次到亞洲旅行感到興奮，同時亦因為要拜訪阿力的家人而緊張。她在毫無準備的情況下得悉男友一直沒有透露的身世……原來阿力不僅是新加坡首富的後人，亦是城中矚目的鑽石筍盤。身為女友的麗秋腹背受敵，不單只受到名媛的妒忌，還要面對阿力挑剔的母親 (楊紫瓊 飾)阻攔。這一切都證明金錢雖然買不到愛情，卻足以令事情變得非常複雜。"},{"id":40751,"p":"/jGbc7RFWqeKt9WMm0EE87jaILKb.jpg","b":"/eCVxEk1NM5dCgcgzCXvn3Hv3B6a.jpg","t":"东邪西毒","r":7.066,"y":1994,"rd":"1994-09-17","hs":0.743,"d":3.069,"mt":"movie","o":"在恋人（张曼玉）负气嫁给兄长的当晚，欧阳锋（张国荣）黯然离开白陀山，走进沙漠某个小镇，成为一名杀手中介人。他的朋友、风流剑客黄药师（梁家辉）每年都来小镇与他畅饮，酒话里有关白陀山的消息令他忘却往事的念想渐次演变成自欺行为。\r 黄药师只是表面风流。他迷恋好友“盲武士”（梁朝伟）的妻子桃花（刘嘉玲），后者在丈夫死后，永远地离开了他；而对迷恋他的女人慕容嫣（林青霞），他又不愿兑现曾经随口说出的承诺，这使得慕容嫣迷失于自己的身份中。与欧阳锋构成短暂“买凶杀人”关系的洪七（张学友）、村姑（杨采妮）等人，也都有一段只有他们自己才知、不愿回首的痛苦过往。"},{"id":388399,"p":"/ymBoBK6BZvM8Sm9hfy1xC0kDWgx.jpg","b":"/lWcNlDMmZ6xJVoCZjhFxqVl0TIa.jpg","t":"愛國者行動","r":7.055,"y":2016,"rd":"2016-12-12","hs":1.497,"d":4.079,"mt":"movie","o":"波士頓馬拉松是全世界歷史最悠久的馬拉松賽事，卻成為恐怖攻擊的頭號目標。2013 年，全球各地熱愛馬拉松的運動好手湧進波士頓，但兩聲巨響劃開這個平靜的城市，造成 3 人死亡、183 人受傷，成為 911 事件後美國傷亡最慘烈的恐怖攻擊事件！警探湯米桑德斯（馬克華伯格 飾）、FBI 探員理查戴斯拉瑞爾（凱文貝肯 飾）和警探傑佛瑞波格里斯（JK西蒙斯飾）奉命攜手追查爆炸案真相。他們封鎖全波士頓城、動員2500 名警力、分秒必爭全面搜索，只為了在恐怖份子再次發動攻擊前，找出炸彈幕後主使者！"},{"id":14016,"p":"/ibTR5LwBHReiljZXQvpQIFfjaFb.jpg","b":"/hQQYobrobIgnT6trUV0E3ofdBEY.jpg","t":"神探","r":7.048,"y":2007,"rd":"2007-11-29","hs":0.761,"d":2.063,"mt":"movie","o":"天才和疯子常常只是同一个人的两种描述。神探陈佳彬（刘青云 饰）就是这样一个人物，和天才画家梵高一样，他也曾经割下自己的耳朵。尽管破案无数，侦探能力超凡，却终被世俗认定是疯子一个，提早从警局里退了休。  　　探员何家安（安志杰 饰）接到了一桩棘手的案件。案发地在树林，两名警员王国柱（李国麟 饰）和高志伟（林家栋 饰）办案之后，只有高志伟平安归来，而王国柱和他的枪则神秘失踪。何家安请来陈佳彬为他指点迷津，却未料到陈佳彬的“疯子”行为又一次在侦探过程中表露无遗。他断定高志伟就是此案凶手，并把推理建立在他自己大量的想象之上。他自称能看到高志伟的“七宗罪”，正是这些罪恶把高志伟引向犯罪之路。然而，要何家安相信这一切并不容易，因为他已经被高志伟的演技所迷惑…"},{"id":365222,"p":"/bDaeLlpmuvsVuinCG9IyB1cpuH1.jpg","b":"/19Shb0Xn0PeLXA4CkT2TIIvxaR6.jpg","t":"叶问3","r":7.016,"y":2015,"rd":"2015-12-24","hs":1.198,"d":2.914,"mt":"movie","o":"　　1959年，叶问（甄子丹饰）与张永成（熊黛林饰）将大儿子叶准送回广东，小儿子叶正继续在香港读书。在与马鲸笙（谭耀文饰）与其老板（泰森饰）所带领的帮派抗争的过程中，叶问带领着自己的弟子保卫了小学，并结识了依靠拉车和在地下赌场斗武为生的张天志（张晋饰），二 人惺惺相惜。然而 此时，自称 “咏春正宗” 的张天志却向叶问公开宣战，要为自己新开的武馆争取名誉。可是张永成突然病危，让叶问不得不肩负起照顾妻儿的责任。面对家庭和武术，叶问究竟会作何选择？他是否会应战张天志，夺回属于他 “咏春正宗” 的头衔？"},{"id":328387,"p":"/bXJJ8IJQVAU6WVecc93JRtxAJ9l.jpg","b":"/l8VaXUXyFnPFi5akswMIneCvnit.jpg","t":"玩命直播","r":7.014,"y":2016,"rd":"2016-06-27","hs":1.328,"d":3.248,"mt":"movie","o":"　　一款名为Nerve的真人大冒险直播游戏正席卷纽约城，游戏参与者有两个不同的选择，要么当“观看者”，要么当“玩家”，观看者付费决定玩家去挑战各种冒险游戏。  　　高中女生Vee（艾玛·罗伯茨 Emma Roberts 饰）是个平凡无奇的乖乖女，平日最大的乐趣就是“窥视”学校里的男神JP。她的好友Sydney正沉迷于这个直播游戏里，为了吸引观看者而作出种种大胆行为。受其影响，平日习惯于当旁观者的Vee，也加入了这个直播游戏，成为了“玩家”。她的第一项冒险，就是亲吻一个陌生人。挑战成功后，她才发现这个陌生人Ian（戴夫·弗兰科 Dave Franco 饰）也是游戏玩家之一。他们俩的大冒险直播，从刚开始的好玩刺激，到逐渐走向失控。他们必须携手逃出这场玩命直播……"},{"id":18860,"p":"/mA5Wy6YEvFLL329nwmRfsHYTOfI.jpg","b":"/m65TbPOEmA8hU5HS5qBAPGQ7ave.jpg","t":"笑傲江湖","r":7,"y":1990,"rd":"1990-04-05","hs":0.599,"d":2.321,"mt":"movie","o":"　　大内库藏武功秘笈《葵花宝典》失窃。东厂主管太监古今福率千户欧阳全等，南下调查辞官锦衣卫林镇南，同时收用“五岳盟主”左冷禅外围策应。华山派大弟子令狐冲与师妹岳灵珊奉师命增援林镇南，无奈两人实力不济，领得林镇南遗嘱后遁走，二人于路先后巧遇顺风堂堂主刘正风、日月神教长老曲洋、华山派风清扬，获传《笑傲江湖》曲谱和独孤九剑。各路人马为《葵花宝典》纷纷聚于苗人地界，欧阳全与左冷禅争功不下，遂假扮林平之混入华山派一行。令狐冲结识日月神教任盈盈与蓝凤凰，因曲洋之关系得其协助。古今福与岳不群为《葵花宝典》大打出手，令狐冲不忍一班师兄弟受牵连愤而使出独孤九剑，始明了“笑傲江湖”真意。"},{"id":41364,"p":"/3pFfKMMtUkjsJKn29lLgY7gOKYG.jpg","b":"/vdtTPfJI9ON6K51pDyXXpk4x51P.jpg","t":"整蛊专家","r":7,"y":1991,"rd":"1991-02-02","hs":0.546,"d":1.94,"mt":"movie","o":"大好青年车文杰邂逅了公司老板千金程乐儿，在乐儿好友Banana的撮合下两人迅速陷入热恋。乐儿前男友金默基得知情况后，马上对车文杰产生敌意，聘请整蛊专家古晶作弄车文杰，让他一无所有。于是古晶假扮车文杰父亲车亲仁从大陆来的私生子，从中捣乱。古晶的到来令车文杰的生活打乱，一切事仿佛都在古晶的操控之中。但Banana发现了古晶的真实身份，劝古晶顾念车家父子对他的照顾，转过头帮忙车文杰对付金默基。"},{"id":41387,"p":"/jjkRE0CLXi5lPzpWrfAxljbKbIO.jpg","b":"/iilHEhKoiQF66BTMfsXsDrkeugC.jpg","t":"国产凌凌漆","r":7,"y":1994,"rd":"1994-10-13","hs":0.73,"d":2.983,"mt":"movie","o":"　　一代著名特工凌凌漆（周星驰）长期被上级弃用，沦为卖肉摊主。一具价值连城的恐龙骨架被一个浑身盔甲的金枪客盗去，因为线索少任务危险，凌凌漆又被高层领导委以重任。凌凌漆依循线索来到香港，与联络人香琴（袁咏仪）碰头，不想香琴处心积虑找机会要将凌凌漆杀死，原来她的另一身份是金枪客派来的杀手，但经历过出生入死的战斗后，香琴与凌凌漆渐生出了真情。而此时，金枪客的真实身份也被曝光，发现自己掉进某个阴谋里的凌凌漆开始奋力与敌手较量。"},{"id":18670,"p":"/hnGWLacr32mpYO90tiLgOcpdtVN.jpg","b":"/962UtsFIsA4gok0aVOZcfhzjILg.jpg","t":"新少林五祖","r":7,"y":1994,"rd":"1994-02-05","hs":0.705,"d":2.795,"mt":"movie","o":"清朝康熙年间，少林俗家弟子洪熙官（李连杰饰）是红花会成员，力图反清复明。洪熙官因被同门师兄马宁儿（计春华饰）出卖，家人被叛徒杀害，幸得幼子文定（谢苗饰）避过大难，洪熙官将马宁儿刺死后与文定浪迹天涯。洪熙官父子和行骗的朱小倩和红豆母女碰到一起，闹出许多事情。少林遭劫难，至菩禅师将藏宝图纹在五个年幼的的俗家弟子背上，为防被朝廷夺走，并密函告知洪熙官，务必护送他们前往红花会。但马宁儿被洪熙官打成重伤后，并没有死，而是变成全身是毒、刀枪不入的怪物，他杀害了红花会总舵主，并追杀五个孩子……"},{"id":36266,"p":"/mdOsnSVTLwHMEH1juOLMiwXcO5o.jpg","b":"/bcSj4j8CfPRCHetc3pHhE1cHXU8.jpg","t":"三轮车夫","r":7,"y":1996,"rd":"1996-03-22","hs":0.239,"d":0.551,"mt":"movie","o":"该片荣获1995年第52届威尼斯电影节最佳影片金狮奖。越南天才导演陈英雄继《青木瓜之味》后第二部作品，也是梁朝伟在《悲情城市》之后再次受到全世界瞩目的电影。本片对越南底层社会的触目惊心的描述，对黑帮贩毒、杀人放火、变态的性的刻划，再现出一个充溢着堕落与罪恶的越南。一个几乎还是孩子的三轮车夫、一个诗人气质的黑帮分子（梁朝伟饰）、一个为生活所迫不惜卖身的妓女都在与这个城市一起腐烂。两个多小时的片子里，那鲜红的血哗地一声不知从何处淌了出来，也就是在那一刹那，触到了生命的质感。影片以坚硬的力度、残酷的美感、血腥的诗意构筑了一个辛辣而令人晕眩的世界......"},{"id":10616,"p":"/88SHLpXK09duvngUb2BuI2G7QKL.jpg","b":"/x56wOGsLoetLz82KIatpQ5XfOK1.jpg","t":"杀手之王","r":7,"y":1998,"rd":"1998-04-03","hs":0.86,"d":3.594,"mt":"movie","o":"一名老人在中日战争时期被日本财阀杀害了全家，故此他请了世界第一杀手刺杀财阀。财阀被杀后，他生前设立的复仇基金启动了，查出并杀死幕后指使者的人能得到一亿基金。全世界的杀手都对这笔基金虎视眈眈，就连财阀的孙子都找来世界第二号杀手灰狼寻找真凶。鳄佬（曾志伟 饰）与小富（李连杰 饰）是杀手群中的一对拍档。身受不凡的小富希望能赚钱回老家，刚好被骗子鳄佬利用了他的身手，两人合作致力得到高额基金。"},{"id":27062,"p":"/urp8mYcYgoIUcxpNjXaAzzFlqiv.jpg","b":"/dCQWMhMxuhQwXPImKiqgxQRygDF.jpg","t":"蓝宇","r":7,"y":2001,"rd":"2001-05-18","hs":0.625,"d":1.856,"mt":"movie","o":"陈捍东（胡军）和蓝宇（刘烨）的爱情始于一场性交易，其时，蓝宇是为生活所迫决定出卖自己肉体的清纯大学生，陈捍东则是情场老手，惯做“花花公子”的他虽对特别的蓝宇怦然心动，却也认为蓝宇不过是他众多玩伴中的一个。慢慢地，随着两人交往的深入，陈捍东发现自己的心已在不知不觉间被蓝宇充满。可是他又不敢肯定，试图通过与女人结婚证明自己的“正常”，当求证到那不过是错觉一场时，蓝宇早已消失在茫茫人海。"},{"id":25676,"p":"/lJYW0mlHMn29mFz1fSww7uP0UB4.jpg","b":"/vdbLewJrL6zf1FBezpFHihS6r6G.jpg","t":"宝贝计划","r":7,"y":2006,"rd":"2006-09-28","hs":1.109,"d":4.331,"mt":"movie","o":"故事围绕一个刚出生的宝宝开始。人字拖虽有不凡的身手，可是终日沉迷赌博毫无人生目标，便与包租公、八达通一起爆窃，干着偷偷摸摸的犯罪事。城中女富豪唯一的孙子出生后，包租公受不了金钱的诱惑，答应把宝宝偷给黑帮老大，以证明宝宝是否是自己死去的儿子与前女友的孩子。成功偷得孩子后，一连串发生的事情，使人字拖及八达通改变了自己的人生观念。人字拖开始关心家人，八达通也看到了自己老婆的不易，开始重新做人。在包租公及黑势利的威胁下，他们还是要把偷来的宝宝交出来，到底又会发生些什么事，故事有会否大团圆结局呢？"},{"id":589712,"p":"/n3H1ggNL2yNC6iTd9sr4PhNkz4H.jpg","b":"/7kOxwYxZ9FNKlRSWOxd7ENIFPKP.jpg","t":"中国机长","r":7,"y":2019,"rd":"2019-09-30","hs":1.285,"d":2.311,"mt":"movie","o":"电影《中国机长》根据2018年5月14日川航3U8633航班成功备降的真实事件改编：机组执行航班任务时，在万米高空突遇驾驶舱风挡玻璃爆裂脱落、座舱释压的极端罕见险情，生死关头，他们临危不乱、果断应对、正确处置，确保了机上全部人员的生命安全，创造了世界民航史上的奇迹。"},{"id":32708,"p":"/8LyLUgvwawgnNKOzIFX5lSgTNeq.jpg","b":"/14aJrAGtZvAgCwIhZOfVMTqIjtp.jpg","t":"逝者之证","r":7,"y":2011,"rd":"2011-03-29","hs":2.886,"d":43.766,"mt":"tv","o":"梅根·亨特医生是费城警察局新来的验尸官；智商方面她令人敬畏，但在情感方面却挫折连连。她一边处理个人生活的问题，一边为将罪犯绳之以法并为受害者及其家人带来安宁而违反着警方执法程序。"},{"id":41993,"p":"/wZfY6tKADDEdx9BZen0vh9FTKcj.jpg","b":"/qDF4ZBL4UAhPUrc0NGMdsXGCjLp.jpg","t":"志明与春娇","r":7,"y":2010,"rd":"2010-03-25","hs":0.747,"d":1.758,"mt":"movie","o":"一纸戒烟令让狭窄的后巷成为新型社交区域，无数抽数的男男女女不得不躲进那里抽烟。无论身居何位，所为何事，在那里他们都只是一个烟民，大家所做的无非是一起吞云吐雾、一起科插打诨。来自广告公司的志明（余文乐 饰）和在化妆品专柜工作的春娇（杨千嬅 饰）在那里相识，志明的不幸遭遇以及为春娇点烟的举动让春娇对这个斯文的男人略生好感。在接下来的几个日日夜夜，两人不时的传送短信和相约街角吸烟。感情通过拇指传送，爱情在烟雾之中滋生，最终一条暧昧的短信导致春娇和男友家豪（黄德斌 饰）分手。就当春娇准备全身心投入与志明的恋情时，志明的态度却变得含混不清。烟雾继续在街角后巷萦绕，但却不能弥合二人之间出现的隔阂。伴随着增加烟草税的决意颁发，广大烟民们开始搜寻和囤积香烟。在寻烟过程中，志明和春娇在他们第一次遇见的便利商店重逢，这晚，两人相约一起去找烟……"},{"id":415214,"p":"/tNQvNjEk5BdoSrIOFP1q97hjBoR.jpg","b":"/xUmZHFZa85KxIKzsIdr16oGMjCH.jpg","t":"湄公河行动","r":7,"y":2016,"rd":"2016-09-30","hs":1.129,"d":2.433,"mt":"movie","o":"2011年10月5日，两艘中国商船在湄公河金三角水域遭遇袭击，13名中国船员全部遇难，泰国警方从船上搜出90万颗冰毒。消息传回国内，举国震惊。为了查明真相，云南缉毒总队长高刚（张涵予 饰）接受了特殊任务，率领一支骁勇善战的战斗小组进入泰国境内，与潜伏在泰国的情报员方新武（彭于晏 饰）碰头，二人联手深入金三角查案。经过调查，发现案件背后果然有着重重疑点，真正的凶手在嫁祸残害无辜中国船员后，不但逍遥法外，更意图利用毒品制造更大的阴谋……二人决定，不惜一切代价也要拿下真凶，打击毒品犯罪，为无辜国人讨回公道！"},{"id":478804,"p":"/84fM174tD8s4dwOsUgy1PcacFAT.jpg","b":"/dRLpKt5hRSxfGp5yXUi0qo7DMtd.jpg","t":"血觀音","r":7,"y":2017,"rd":"2017-11-24","hs":0.925,"d":1.621,"mt":"movie","o":"棠府，住著三位不同世代但一樣懂人心的女性，沒有男人的棠家，一向由棠夫人主持大局，在權貴間穿針引線，個性如刺蝟般的大女兒棠寧為求母親肯定，勉力配合，乖巧的小女兒棠真多半靜靜觀察，唯母命是從。直到某天，棠家親密友人慘遭滅門事件爆發，三人各自被牽扯其中，一向以大局為重的棠夫人，為了守護一切，費盡心機，卻讓三人走向不同的命運…。​"},{"id":395993,"p":"/qR04oS8McWxcya1P2j3sEVUNnNz.jpg","b":"/8DVFXRzbdZezDS8cxvn2sTAeqqg.jpg","t":"你是我的勇氣","r":6.98,"y":2017,"rd":"2017-09-22","hs":1.038,"d":1.95,"mt":"movie","o":"鮑曼 漫不經心又愛遲到的個性，終究讓女友提了分手，曾放話要在馬拉松比賽到場為女友加油的他，比賽當天早早就準備好加油牌，在豔陽下挾著汗水、站在終點線等待女友，好給她一個驚喜，只是誰都沒預料到，恐怖爆炸的發生來得比這驚喜更令人措手不及，炸毀了他們的愛情，也奪走了鮑曼的雙腿。一無所有的他，剩下的只有勇氣，他得想辦法重新站起來，一步步贏回愛人的心。"},{"id":37702,"p":"/fVfOuVlf77A9eTDiBE9YVhq8ZeZ.jpg","b":"/9Abiz59OQ1nRhVDtd9yLCk3gyTd.jpg","t":"大内密探零零发","r":6.975,"y":1996,"rd":"1996-02-16","hs":0.781,"d":3.193,"mt":"movie","o":"　　零零恭、零零喜、零零发（周星驰 饰）、零零财是宫廷四大高手，专职保卫皇帝（张达明 饰）的安全。虽号称四大高手之一，零零发实际上只会搞些小发明完全不会武功，某次因为未完成皇帝交办的捉拿江湖四大怪杰的任务，他被开除出宫。回家后，零零发开了一家妇科诊所，时常会用一些小发明讨得老婆（刘嘉玲 饰）心花怒放，日子也算怡然自乐。 金国以“天外飞仙”尸体为由将皇帝从宫中骗出，并伺机杀死了紧跟皇帝的三大高手，关键时刻，零零发用他发明的“直升机”和“机关枪”救皇帝一命。不死心的敌手随后派来名妓琴操（李若彤 饰）引诱零零发，零零发与老婆将计就计演起双簧。"},{"id":923667,"p":"/dS8C60iEHnuZEFgKFjRx0GCLVRf.jpg","b":"/kK76jqpSI832Ucsx2qDEpxXNtXv.jpg","t":"九龍城寨之圍城","r":6.969,"y":2024,"rd":"2024-05-01","hs":3.837,"d":7.94,"mt":"movie","o":"落難青年陳洛軍誤闖城寨，赫然發現城寨內亂中有序，兼容並蓄。他在城寨內結識了一眾好兄弟：信一、十二少、四仔等。兄弟們以龍捲風馬首是瞻，奮力抵抗惡勢力大老闆的入侵，展開連番惡鬥，誓死保衛城寨這個安身之地。"},{"id":80427,"p":"/6zs6YyGrXiSSrHc2W8Nw0RRTnP.jpg","b":"/2j24aBnhYmvYKu5zp2IXoxl1BoR.jpg","t":"站台","r":6.965,"y":2001,"rd":"2001-08-29","hs":0.45,"d":1.131,"mt":"movie","o":"一九七九年，刚刚改革开放的中国，汾阳县文工团的崔明亮、张军等年轻人一起排演诗朗诵《风流歌》。崔明亮十分倾慕担任朗诵女演员的殷瑞娟，二人经常在一起排练，但从未相互表达过彼此的心意。星期天，崔明亮和张军约殷瑞娟、钟萍等同事一起去看电影《流浪者》，偶遇殷瑞娟的父亲。殷父不喜欢女儿与崔明亮在一起，并误会两人是在恋爱约会，将女儿从从电影院中叫走，令大家不欢而散。但殷瑞娟和崔明亮的心里却更加不平静，两人在黄昏的街上偶然相遇，终于表达了自己了心意。进入八十年代，沿海城市逐渐开放，发廊里能够听到邓丽君的歌。张军前往广州探望姑妈，寄给崔明亮一张印有城市街景的明信片，崔明亮看着明信片上高楼大厦的景象，彻夜难眠。从广州归来的张军带回了许多新鲜玩意，包括一把红棉牌吉它，崔明亮很快便迷上了弹吉它。文工团排演了一台轻音乐节目，并要进行巡回演出，但殷瑞娟因父亲生病，不能与演出团同行。殷瑞娟和崔明亮不得不暂时分离，清晨，崔明亮、张军等人乘着汽车渐渐远去，开始了他们的演出之旅。"},{"id":53163,"p":"/dkjbSPtWiyBc42ooh9V5zA7Bbqf.jpg","b":"/6BUFKormkmqdao9vUUBeFexkblz.jpg","t":"破坏之王","r":6.952,"y":1994,"rd":"1994-02-04","hs":0.694,"d":2.724,"mt":"movie","o":"　　快餐店打工仔阿银某日送快餐时邂逅正在武术训练馆学习日本空手道的阿丽，对其一见钟情。遭遇同样喜欢阿缇的武馆教练林国斌的羞辱后，自觉太弱小的阿银决定拜自称为“魔鬼筋肉人”的达叔为师，达叔一开始只想骗取阿银的钱财，终被其善良和执着打动，开始教授其中国古拳法。阿丽遇坏人拦截，阿银头戴加菲猫面具出手相救，情急之下从高台上抱着歹徒滚下，却由此创出了“无敌风火轮”，不料事后被林国斌领功。为了证实自己的实力，阿银报名参加了搏击比赛与林国斌决斗，想借此再赢阿丽芳心。"},{"id":513692,"p":"/oRe2vGWYh1p8NuG9SwFkVW4Iec5.jpg","b":"/LneY7WbNwbIg0PEeKXqe6xcUwR.jpg","t":"怒火","r":6.938,"y":2021,"rd":"2021-07-28","hs":1.87,"d":3.531,"mt":"movie","o":"重案組警察張崇邦（甄子丹飾）在圍剿國際毒梟時，遇上了一幫「黑吃黑」的蒙面悍匪，冷血屠殺警察。面對員警慘死，張崇邦努力追查悍匪行蹤，驚訝發現首領竟是昔日戰友邱剛敖（謝霆鋒飾）。原來邱剛敖曾是警隊的明日之星，他與張崇邦更是亦師亦友的警隊夥伴，而宿命讓二人再次面對往日的恩怨情仇，他們將如何作出了斷……"},{"id":25536,"p":"/6y8bE9dasAEnpVNCg5ITTvzE7qq.jpg","b":"/ujyDiLmZgbBvueNjJq3f6BdW4cQ.jpg","t":"机动部队","r":6.926,"y":2003,"rd":"2003-04-17","hs":0.559,"d":1.468,"mt":"movie","o":"反黑组警长肥沙，不慎丢失手枪。这件事非同小可，如果手枪被匪徒用去行凶，肥沙将大祸临头。PTU警官何文展出于义气，答应一定会在天亮之前寻回手枪，带几名手下开展了寻枪行动。另一方面，却在横生枝节：警员Kat死守纪律，坚持要将此事汇报上级处理；而在同一晚，CID的Madam张在接手一单黑社会谋杀案时，怀疑肥沙与黑社会有染，由此与PTU发生意见分歧。人与人，部门与部门之间的矛盾、争斗和角力，在夜幕中徐徐拉开。而第二天清早，揭晓的真相，原来都在他们的意料之外……"},{"id":14310,"p":"/nmfzuiwo7f41Z4xWEDsto8PeH1G.jpg","b":"/vsTHSW1j3FDx3JTsiIfPcuu9C6h.jpg","t":"无间道3：终极无间","r":6.915,"y":2003,"rd":"2003-12-12","hs":0.878,"d":3.136,"mt":"movie","o":"高级警司/黑帮卧底刘建明（刘德华 饰）在警察卧底/帮派干部陈永仁（梁朝伟 饰）被杀10个月后接受警队内部调查，被架空职权，加上家庭的变故，他的精神状态每况愈下，但他坚信局面很快就会扭转。年轻警司杨锦荣（黎明 饰）在同事看来是怪人一个，他正凭着过人的业绩迈向警队最高层。为了搞清楚杨锦荣的真实身份，刘建明开始对其调查。刘建明渐渐发现韩琛旧日的生意拍档沈澄（陈道明 饰）与杨锦荣有着千丝万缕的关系，为了置杨锦荣于死地，也为了不让自己的身份曝光，渴望做个好人已久的刘建明开始千辛万苦地找寻一个又一个证据，可是他总在最接近真相时功亏一篑……"},{"id":170657,"p":"/o4r4vq4W37KNlUtjbrruF6SyJv3.jpg","b":"/60Y6NXOXiqPHACYhMoW5Fo4eCO5.jpg","t":"西游·降魔篇","r":6.909,"y":2013,"rd":"2013-02-07","hs":1.199,"d":3.402,"mt":"movie","o":"　　大唐年间妖魔横行，一小渔村因为饱受鱼妖之害请来道士（冯勉恒 饰）除妖，年轻驱魔人陈玄奘（文章 饰）前来帮忙却被误认为骗子，幸亏职业赏金驱魔人段小姐（舒淇 饰）帮助玄奘制服了鱼妖真身（李尚正 饰）。二人又在高家庄为制服猪妖猪刚鬣（陈炳强 饰） 而再次相遇，这次除妖没有成功 ，但是段小姐却对玄奘二见钟情。玄奘求助师父，得知除妖的办法是去找被压在五指山下的孙悟空（黄渤 饰）帮忙，于是他准备前往五指山，途中又遇到段小姐和手下五煞，段小姐连蒙带哄想与玄奘在一起却屡次遭拒，在四妹（周秀娜 饰）调教下想变得更有女人味却适得其反。二人决裂后玄奘独自上路，与此同时降魔师（释延能 饰）、天残脚（张超理 饰）、空虚公子（罗志祥 饰）也一同前往除妖。经过千辛万苦玄奘终于找到孙悟空，段小姐又再次出现并交给玄奘一件重要的东西，猪妖终于被降服，但是更大的危机又出现在了玄奘面前，原来孙悟空与传闻中不一样，玄奘的除魔之路能否继续？"},{"id":72745,"p":"/pAW6Xrc3E1yg6N5ZMJ4pgRg9T8N.jpg","b":"/81X6pHKk07JXDJEiUmaajNsTK2g.jpg","t":"本能","r":6.902,"y":2018,"rd":"2018-03-18","hs":2.95,"d":17.514,"mt":"tv","o":"《本能》讲述曾任职中央情报局的情报员Dylan，离职后的他原本想建立了一个「正常」的生活，当起一位有才华的教授兼作家，不过当纽约警察向他寻求协助，希望他阻止个在逃的连环杀手时，他又得重回自己的旧生活了。"},{"id":53658,"p":"/y9lX3fQZTquRHS6fLqGopdM4rKs.jpg","b":"/4nqVW6Y1pOn79iXMkr7lLjcA0it.jpg","t":"赌侠II之上海滩赌圣","r":6.9,"y":1991,"rd":"1991-08-21","hs":0.449,"d":1.432,"mt":"movie","o":"　　阿星（周星驰 饰）由赌神处学成归来，恰逢不甘心失败的大军集合中南海五大高手复仇，虽有龙五（向华强 饰）相助，但阿星与三叔（吴孟达 饰）仍被大军等人发功送至1937年的上海……  阿星与三叔失散后意外击杀谋害许文强之凶手，得以结识丁力（吕良伟 饰），自此与祖父周大福（吴孟达 饰）留在丁力身边，丁力女友如仙（巩俐 饰）令阿星魂牵梦绕，却不知她是自己所中意女孩如梦（巩俐 饰）的孪生姐姐。川岛芳子意欲控制上海，于是网罗大军等人频频向丁力发难，并约定最后以赌局决定胜负，阿星由日本人手中涉险逃脱，终于赶上赌局，而决定这场赌局的关键，却是一个名叫“今晚打老虎”的神秘人物……"}]