[{"id":75629,"p":"/qLqnPjHKpM7oQyLpLFbPIydhRVo.jpg","b":"/q0PBB2RCrOAZrZjqJKhL3ibTV8b.jpg","t":"福音战士新剧场版：Q","r":7.2,"y":2012,"rd":"2012-11-17","hs":1.376,"d":4.654,"mt":"anime","o":"14年前，初号机疑似神化第一形态的觉醒带来近三冲击，使世界发生前所未有的巨变。在此之后，葛城美里等NERV旧部出走，成立了反抗SEELE和NERV的WILLE。WILLE授命明日香和真里夺回被封印在卫星轨道上的初号机和碇真嗣，但绝对禁止真嗣登上初号机。感受到周遭的敌意，懵懂的真嗣跟随绫波丽登上突然入侵的九号机，返回了千疮百孔的NERV总部。在这里，他意外重逢朝思夜想的绫波，还从父亲那里得知自己将和美少年渚薰共同驾驶十三号机。长达14年的空白，期间的沧桑巨变和情感纠葛让真嗣不知所措。而看似温柔的渚薰为他揭开了种种难以置信的真相……"},{"id":257512,"p":"/yjcrrGV7Lly3v9oRkwnE3iQXEOX.jpg","b":"/5ucjKx2rR8Z55Qd7lK5mBtQPGkr.jpg","t":"名侦探柯南：异次元的狙击手","r":6.9,"y":2014,"rd":"2014-04-19","hs":1.454,"d":4.629,"mt":"anime","o":"以635米的高度为傲、可以俯瞰东京街景的铃木塔（注：以现实中634米的东京晴空塔为原型）竣工。前往参加其开幕仪式的柯南等人，从眺望台上享受着绝美的景色。就在此时，一发子弹击碎了窗户玻璃，打穿了一个男人的胸膛。案件发生于一瞬之间，完全搞不清到底发生了什么，小兰与少年侦探团都陷入了恐慌。  柯南立刻利用追踪眼镜的望远镜功能，沿着弹道发现了一个黑色的身影。“从那么远的距离进行狙击，怎么可能？！”柯南马上与女高中生侦探世良真纯乘坐摩托车追赶逃走的狙击手，意想不到的是狙击手居然连警察的巡逻车都打算一起炸掉，整个追踪过程都被其玩弄于股掌之中。结果，这场激烈的追踪将FBI也卷入其中，犯人以及狙击事件的谜团都消失在了大海里。  于是柯南和世良协力，而警察和FBI合作调查此案，终于查出了美国海军特种部队“海豹突击队”的存在。其实这起狙击事件不过是接下来将发生的大混乱的第一步！与此同时，住在工藤新一家的神秘研究生冲矢昴也不动声色地秘密行动起来……"},{"id":28764,"p":"/wJca0scI2NWzTdBRXhmizlXUC2u.jpg","b":"/6LYJE4q6mujBzdtcrioCMFlKjSg.jpg","t":"名侦探柯南：漆黑的追踪者","r":7.4,"y":2009,"rd":"2009-04-18","hs":1.244,"d":4.62,"mt":"anime","o":"一年一度的七夕即将到来，东京、神奈、静冈、长野等地却接连发生六起连环杀人案，被害者身边皆留下麻将牌中的七筒和奇怪暗示。由于作案范围过大，各地警署探员纷纷聚到东京警署的专案组共同研究案情，毛利小五郎也被邀请参加，柯南则偷偷听取了会议的内容。会后，柯南无意中听到群马县警部山村操哼唱的童谣，继而发现有黑衣组织的成员混进警察中间。在一次围捕行动中，柯南遇到假扮人质的 Vermouth，得知近期一连串的杀人案件与存有组织内部人员资料的记忆卡有关。与此同时，潜入警察内部的间谍偷偷盗取工藤新一和柯南的指纹，新一的身份眼看被拆穿，巨大的危险正向他和身边的人急速袭来。"},{"id":10865,"p":"/sDLZ1B0yydSSfaQzI4UlKvFcDjs.jpg","b":"/fYr0fqT9NImOuaN1QgnDHgGh4Ci.jpg","t":"亚特兰蒂斯：失落的帝国","r":7,"y":2001,"rd":"2001-06-02","hs":1.028,"d":4.605,"mt":"anime","o":"希腊哲学家柏拉图曾经在公元前360年两度在他的著作【对话录】提及亚特兰提斯这个文明——“在一个分不清楚昼夜的晚上，亚特兰提斯沉入了深海。”  　　1914年华盛顿的市立博物馆里，年轻的男主角迈罗是一位语言学家，对于亚特兰提斯的传说深信不已。迈罗希望自己能像祖父一样成为一位伟大的探险家。在得不到博物馆的资金赞助下，突然出现一位祖父生前怪怪的好友愿意提供迈罗资金，让他去探索亚特兰提斯存在的真假。  　　迈罗领着专家组成最顶尖的探险队，出发前往深海寻找亚特兰提斯城。万万没想到，亚特兰提斯人居然仍然生活在地底的世界里。在亚特兰提斯的国度里，迈罗与探险队见到了亚特兰提斯二万岁高龄的国王以及八千五百岁的姬妲公主，他们对亚特兰提斯文明的未来感到忧虑，公主希望探险队可以帮助她的王国重新找回动力。不料整支探险队伍除了迈罗之外全都心怀不轨，他们全是为了金钱财富而来。  　　探险队准备将公主绑架走，而姬妲公主是亚特兰提斯城生命的源头。此时迈罗必须依靠一己之力在亚特兰提斯人民的帮助下将公主救回。"},{"id":24752,"p":"/sSvkjbKNwtnEYekoVxIFkXFbWut.jpg","b":"/hph1RMsL4223xyqxfEx3OXodf5E.jpg","t":"龙珠Z剧场版5：最强对最强","r":7.001,"y":1991,"rd":"1991-07-20","hs":0.869,"d":4.557,"mt":"anime","o":"那美克星一役，宇宙最大恶棍弗利萨（中尾隆圣 配音）及其军团彻底覆灭，孙悟空（野泽雅子 配音）也在愤怒的驱使下变身成为超级赛亚人，开创了Z战士的新时代。历经千辛万苦，他们重返故乡地球。然而和平的生活并未持续多久，新的危机突然降临。弗利萨的落败，引起了他的哥哥克维拉（中尾隆圣 配音）的注意。这个比弟弟更为邪恶且蕴藏着更大野心的恶棍，率领手下逼近地球。那美克星的恩怨仍在延续，战火烧到了地球。为了保护故乡和亲友，Z战士们再次集结，与新的敌人展开殊死壮绝的战斗。最强对最强，生存之战拉开序幕……"},{"id":39203,"p":"/1RrsLJoSGi2eZLsO4U3coqJOYye.jpg","b":"/z4T0CZxl8WQqNA8K5tZoBQib4jL.jpg","t":"名侦探柯南：银翼的魔术师","r":7.1,"y":2004,"rd":"2004-04-17","hs":1.088,"d":4.556,"mt":"anime","o":"知名舞台剧女演员牧树里这日收到怪盗基德的预告信：在 26 个字母的盘旋飞舞中，他来拜领无价的“命运的宝石”。毛利小五郎受到牧树里委托将信件分析，认为基德将在演出最后一晚前来盗取宝石，当晚他及柯南、小兰等人来到剧场，那里早有诸多警察守候。令柯南吃惊的是，基德竟扮成工藤新一出现在众人面前，但他及众人方向不同的紧张过后，宝石并没被盗，柯南醒悟字母预告信与航班相关。而柯南、小兰、牧树里及其同事搭乘的前往北海道的飞机上，尚有一起杀人计划正被精心设计。"},{"id":37280,"p":"/AgU1NkeXlkizsIdg9atqyomO1P1.jpg","b":"/tMu1ceUmscHoOJFCkz3HmTRBAg3.jpg","t":"蜡笔小新：呼风唤雨！猛烈！大人帝国的反击","r":8.2,"y":2001,"rd":"2001-04-21","hs":1.023,"d":4.475,"mt":"anime","o":"这天在小新居住的春日部附近，突然新开了一家叫“20世纪博”的游乐园。游乐园里到处播放着从前20世纪的旧的电视节目和电影，这里，一切都是从前时光的回放。每一个到了这里的大人，都沉浸在过去的旧时光里，而对小孩子来说，这些的东西一点意思都没有。令小新万万想不到的是，进入了游乐园的爸爸妈妈都不在理会其他事情，只是一直沉醉在以往的时光里。城里的大人们都进去了，只剩下了小孩子！这到底是谁的阴谋，小新他们能否粉碎这阴谋？"},{"id":41498,"p":"/ajOTtM25hEMkQfbNkyKtJ5cOFVs.jpg","b":"/1oaRUHv1zX4mZNX1zq4NcHIg50m.jpg","t":"海贼王：强者天下","r":7.4,"y":2009,"rd":"2009-12-12","hs":1.234,"d":4.469,"mt":"anime","o":"在一个风和日丽的日子，草帽海贼团正悠闲地在海上航行。突然，天空中出现一个漂浮的小岛，娜美及时通知各位规避即将到来的龙卷风，她的能力引起了小岛上海贼的注意。这个海贼首领非同寻常，他名叫金狮子史基，在大海贼时代到来前曾和哥鲁德•罗杰拼杀争霸。罗杰被俘后，史基也被投入海底监狱，但他却斩断双脚逃亡，并决心向东海展开复仇。史基意欲拉娜美入伙，双方不可避免发生纷争，经过一波三折，娜美最终落入史基手中。为了救出伙伴，并阻止东海毁灭计划，草帽海贼团将和史上最强大的敌人展开对决……  　　本片根据尾田荣一郎同名原著改编，系《海贼王》的第十部剧场版动画，尾田荣一郎亲自担任制作总指挥。"},{"id":14282,"p":"/qV0MUr7rOOBU016J7sjm9uI2TUH.jpg","b":"/aPVeKhD61K3nDiXw5u40sIrD4yS.jpg","t":"兽兵卫忍风帖","r":7.728,"y":1993,"rd":"1993-06-05","hs":0.914,"d":4.418,"mt":"anime","o":"在一个风雨交加的晚上，一伙神秘的人策马狂奔向下田村的方向，之后这个村子就爆发了一场瘟疫，所有的村民都死了。在望月番番主的首肯下，甲贺组众忍者前往该村调查，不料路上遇到一个刀枪不如的彪形大汉的袭击，只有忍女炎阳（筱原惠美 配音）在一个男子的帮助下虎口逃生。帮助炎阳的这个人就是牙神兽兵卫（山寺宏一 配音）， 不久之后他重了那个大汉的埋伏，两人一场血斗，最后兽兵卫险胜。这时一个自称是将军手下公义的小老头浊庵（青野武 配音）出现在兽兵卫面前，原来被杀死的大汉是鬼门八人众之一，将军对头的手下，浊庵等公义一直在跟踪他们，但其他公义都被杀了，只有浊庵一直跟踪到这里。浊庵的连哄带骗加诡计，以一百两雇兽兵卫协助他掉查此事，而且据他说鬼门八人众的头是已经被兽兵卫亲手杀死的冰室弦马（乡里大辅 配音），难道死人还能复活？在与鬼门八人众的交手中，炎阳再次出现并且救了兽兵卫，但她说这只是为了报恩。真的是这样吗……"},{"id":39101,"p":"/5oah7PlgSXNwFBYh2mMhte5Hh2S.jpg","b":"/s0XaJEApAfgMgKUBy6UfOnNTtwR.jpg","t":"龙珠Z剧场版3：地球超级大决战","r":6.504,"y":1990,"rd":"1990-06-07","hs":0.817,"d":4.336,"mt":"anime","o":"在一个阳光明媚的日子里，克林、小八戒、布玛、悟饭（野泽雅子 饰）相约去山里野营。夜深人静，一枚来自外太空的飞行器引发森林大火。克林和悟饭用气吹散大火，并集结七颗龙珠召唤神龙，将被火焚毁的森林恢复原状。悟饭还认识了新朋友快速龙。未过多久，新的敌人向地球逼近，他是与悟空长相极其相似的邪恶赛亚人达列斯。达列斯带着爪牙在宇宙中流浪，到处寻找适合种植神精树的星球。神精树的果实可以成倍提高一个人的战斗力，但这种树也会将该星球的生命力全部吸收耗尽。为了阻止达列斯的阴谋，拯救赖以生存的美丽地球，Z战士团结一致，迎战敌人…"},{"id":431693,"p":"/wWbVj7reuK87IUp05QcbYWEDawx.jpg","b":"/uG1v9Hk1XKICd6IJChRR20mBh8i.jpg","t":"变身特工","r":7.6,"y":2019,"rd":"2019-12-04","hs":1.909,"d":4.335,"mt":"anime","o":"超级间谍兰斯·斯特灵（威尔·史密斯配音）和少年科学家沃尔特·贝克特（汤姆·霍兰德配音）几乎完全相反。 兰斯十分潇洒体面，而沃尔特恰恰相反。但是，当一次间谍任务发生意外的转折，兰斯因为阴差阳错，变成了一只勇敢而优雅的鸽子。他不得不和沃尔特临时组成不可能二人组，洗清自己名声的同时，更要拯救世界于水火之中。"},{"id":592350,"p":"/dF8NJUTFcMYUtvz4zk6FzeVH8Ex.jpg","b":"/9guoVF7zayiiUq5ulKQpt375VIy.jpg","t":"我的英雄学院：英雄新世纪","r":8.155,"y":2019,"rd":"2019-12-20","hs":1.938,"d":4.272,"mt":"anime","o":"新剧场版由原著作者堀越耕平担任总监修/角色原案，将展开原创故事。堀越耕平表示该剧场版在某种意义上是原作的最终回。"},{"id":39202,"p":"/geoDSA0ozAGY95gik9cEezbWGgY.jpg","b":"/rJmjov1cDGoWvyrzNPMxmME5gE9.jpg","t":"名侦探柯南：迷宫的十字路口","r":7.1,"y":2003,"rd":"2003-04-19","hs":1.032,"d":4.263,"mt":"anime","o":"东京、大阪、京都相继发生杀人事件，5 名死者皆是被头戴面具的黑影人用武士刀和弓箭瞬间杀害。警方介入调查，发现死者都是出没于 3 地专门偷窃有名的佛像及美术品的偷盗集团“源氏萤”成员。该集团共有成员 8 名，以义经的家臣名字互相称呼，且都持有一本《义经记》，被害 5 人手中的《义经记》均被拿走。这日京都古寺山能寺收到奇怪书信，说若能解开信中所附的画谜，便能找到 8 年前被窃的如来佛像。柯南、小兰随毛利小五郎来到该寺，均对画谜一筹莫展。5 名被杀者之一曾对与新一不相上下的大阪高中生服部平次照料有加，服部也来到京都对案件秘密展开调查，并借机找寻自己的初恋情人。柯南与服部相遇联手调查时，发现有人想置服部于死地，紧接“源氏萤”另一成员被害，而这一切，似乎又都与画谜有关。"},{"id":34067,"p":"/xICcFtzdeg38GncsS6901WM5GPs.jpg","b":"/7qzuPx3ukGxCyLR9j0Ahg3fFI7r.jpg","t":"宝可梦剧场版：梦幻与波导的勇者 路卡利欧","r":7,"y":2005,"rd":"2005-07-16","hs":1.072,"d":4.23,"mt":"anime","o":"很久以前，在欧鲁德朗城曾经爆发一场很严重的战争，勇者亚朗于是决定借助世界初始之树及梦幻的力量来平息战争，为了不让自己的神奇宝贝-路卡利欧跟自己一起牺牲，亚朗于是并将它封印在权杖内，就这样过了好几百年......。小智一行人来到了欧鲁德朗城，在这里正举办歌诵勇者亚朗的庆典，他们换上了当地的服装，小智还在庆典举办的比赛中拿到优胜，荣获勇者亚朗的名号。在当晚，正当大家正沉醉在快乐的舞会时，梦幻却出现了，并带走了皮卡丘和喵喵。另一方面，就在舞会要结束时，亚朗权杖上的封印竟解除了，从里面出现了路卡利欧，路卡利欧对于亚朗封印自己的事十分不能谅解。这时小胜跑了过来告诉大家梦幻带走了皮卡丘。十分担心皮卡丘安危的小智等人，于是并决定在路卡利欧及探险家琪朵小姐的带领下，前往梦幻所居住的地方-世界初始之树......"},{"id":11299,"p":"/moXNiMyJG6Y2xYc4NzPPkxbQc1w.jpg","b":"/hxEsby5KFhJUAuW6cNfWQLBRnsN.jpg","t":"星际牛仔：天国之扉","r":7.721,"y":2001,"rd":"2001-09-01","hs":1.032,"d":4.228,"mt":"anime","o":"2071年的万圣节前夕，火星上的大城市突然发生了令人惊叹的犯罪。高速公路上一辆油罐车爆炸了。事故发生现场的人们因不明原因病倒，死伤人数超过400人。这样大规模的杀人事件，似乎是不明来源的生物武器所为。为此，火星政府发布了3亿圆的赏金悬赏恐怖分子。目击事件的faye单独行动妄图独占赏金，艾德使用黑客技术找到线索，与Bebop号上的大家一起行动。四人一狗组合再次出动，但他们不知道，这3亿元的代价，是对抗前所未有的强大犯罪者。"},{"id":662638,"p":"/qc9fAYqbJUdJlCHMhinw3bxvf67.jpg","b":"/f5o7KiOdcM9mqbobPbLDFcVqjcy.jpg","t":"名侦探柯南：绯色的子弹","r":6.5,"y":2021,"rd":"2021-04-16","hs":2.025,"d":4.159,"mt":"anime","o":"世界最大的体育盛会“WSG -World Sports Games-”将在东京举办。日本为配合开幕式庆祝，结合日本所有先进技术丶最高时速达1000km的“真空超电导新干线”将在新名古屋站和东京新建成的芝滨站之间开通。  在世人目光的注视下，知名大会赞助商汇集的会场遇到突发事件，企业老板相继被绑架。在背后监控这起事件的赤井秀一，以及等待赤井指令的FBI成员们的身影。根据柯南的推理，与15年前的在美国波士顿发生的禁忌的WSG连续绑架事件存在关系，并确定当时的事件也是FBI负责的。"},{"id":313297,"p":"/gJAG2bAcLLX77WiBuojjVMd6mEo.jpg","b":"/bhspYsRMHgMqzUlxiVpIY8OrqMt.jpg","t":"魔弦传说","r":7.633,"y":2016,"rd":"2016-08-18","hs":1.605,"d":4.148,"mt":"anime","o":"故事主角是生活在海岸边的男孩久保。当一位来自过去的怨灵将他卷入复仇之中的时候，久保平静低调的生活瞬间掀起巨浪。在神灵与妖怪的追杀之下，久保反败为胜的唯一希望就是寻回父亲生前披戴过的那副拥有法力的盔甲。鼓起勇气的久保就此踏上了奥德赛式的征程，而路上等待他的不仅有埋藏在家族里的秘密，还有为保护这片土地与头顶的星空展开的英勇抗争。"},{"id":420821,"p":"/hexPe1hXJTXn9Swb4PP5TJCnz75.jpg","b":"/qK7Ssnrfvrt65F66A1thvehfQg2.jpg","t":"奇奇与蒂蒂：救援突击队","r":6.995,"y":2022,"rd":"2022-05-20","hs":2.199,"d":4.044,"mt":"anime","o":"在《奇奇与蒂蒂：救援突击队》电视动画结束30年后，奇奇成为了一个过着枯燥生活的保险业务员，蒂蒂则动了CGI手术让自己变成时下的3D动画造型，到处参加影迷活动回味着往日的辉煌；就在此时，针对动画人物的绑架事件接二连三的发生，当受害者中出现昔日同伴的名字时，奇奇与蒂蒂阔别多年的联手，试图找出真相与挽回破裂多年的友情。"},{"id":39207,"p":"/dtwrU2KWZ7fVoleV7OqV3b2nzQb.jpg","b":"/tED9WowWMskdvK6hfTIUUt0za32.jpg","t":"名侦探柯南：战栗的乐谱","r":7,"y":2008,"rd":"2008-04-19","hs":1.12,"d":3.989,"mt":"anime","o":"不久之前发生了以音乐家为袭击目标的连续杀人事件，被害人均出身于原著名钢琴家领衔创建的一所音乐学院。柯南等一行人，受到了这位钢琴家的邀请，出席由他出资建造的音乐厅的落成典礼音乐会。音乐会的亮点是巴赫弹奏过的管风琴和世界著名的斯特拉迪瓦里琴的音色，以及拥有绝对音感的天才歌手的歌声。可是，在音乐会正式举办前，陆续发生了许多可疑案件。而正式演出当天，柯南他们所在的音乐会会场突然发生了爆炸，陷入一片火海。"},{"id":39100,"p":"/jnJt9U9uCrs5MUWBgXS6NFrgk5w.jpg","b":"/xVHgLL32VHlPMl1syvVMuZFSVLM.jpg","t":"龙珠Z剧场版2：世界最强的高手","r":6.59,"y":1990,"rd":"1990-03-10","hs":0.787,"d":3.973,"mt":"anime","o":"趁布玛和龟仙人不注意，色色的乌龙偷出龙珠探测器，与悟饭（野泽雅子 配音）前往寒冷的兹鲁麦普雪山寻找聚在一起的龙珠。此时此刻，邪气逼人的克勤博士早已捷足先登召唤神龙，许愿将沉睡在冰原下的威洛博士苏醒。伴随着巨大的响动，硕大神秘的建筑出现冰原，另有奇怪凶猛的生物接连袭击悟饭等人，关键时刻比克大魔王出现拯救悟饭，而比克却下落不明。未过多久，威洛博士的爪牙相继向龟仙人袭来。原来五十年前他以天才科学家的盛名为世人熟知，但其才能却遭到埋没。而今复活后他仅有大脑存在，为了实现向人类复仇的野望，威洛博士急需拥有世上最强者的身体……"},{"id":39205,"p":"/tuBhGG1tqKETQpTIR95VLPjBtwm.jpg","b":"/i38wJbIccuU6cmnWLLwgQX3EeYo.jpg","t":"名侦探柯南：侦探们的镇魂歌","r":7.1,"y":2006,"rd":"2006-04-15","hs":1.05,"d":3.861,"mt":"anime","o":"一天毛利小五郎收到一张请帖，里面是谜样男子的委托，需要前往横滨的一个游乐场。小五郎和柯南一行人快乐地到达欢乐的游乐场，还带上了可以出入无阻且代表 VIP 的手表，不料正中那名神秘男子的圈套。所有带上手表的人不得离开游乐场，否则便会发生爆炸。从现在开始到晚上十点，柯南和小五郎如果不能解开谜题，兰和少年侦探团也会随着游乐园粉身碎骨。然而更意想不到的是，那名男子居然直接称呼柯南为工藤新一。"},{"id":13980,"p":"/aPukQ9YP8Njbgoqqx6yslbnA9jK.jpg","b":"/zUARkXDmYN2zOlzTFG8g4k7037p.jpg","t":"异邦人：无皇刃谭","r":7.573,"y":2007,"rd":"2007-09-29","hs":1.098,"d":3.857,"mt":"anime","o":"在天下失序、列强割据的战乱时代，僧人祥庵将一名孤儿从中国带到了日本。孤儿名叫仔太郎，他背负着一个惊人的秘密。与祥庵失散后，孤苦无依的仔太郎带着爱犬飞丸前往赤池之国的万觉寺，在途中遇见了神秘剑士“无名”。仔太郎遭到追杀，危急时刻无名救了他一命。从此两人结伴同行。性格乖僻的浪人和紧闭心扉的少年虽然磕磕碰碰不断，但渐渐成了好朋友。  　　白鸾率领的追杀组织还是抓住了仔太郎，他们开始着手筹备某种仪式。金发碧眼的剑士“罗狼”也是追杀组织中的一员，他虽然听命行事但并不真正在意组织的目的，对他来说，寻找可以与自己匹敌的对手才是生命的意义。罗狼与无名之间的生死对决拉开了帷幕"},{"id":32022,"p":"/h6Eaq9Cs8L6NFnSffhIGRZo9n7B.jpg","b":"/le7N8M4bAM9suFGGTjvYblfmPT8.jpg","t":"名侦探柯南：通向天国的倒计时","r":7.4,"y":2001,"rd":"2001-04-21","hs":0.942,"d":3.802,"mt":"anime","o":"柯南、灰原及少年侦探队成员步美、光彦、元太随博士这日露营完毕，绕道参观西多摩市新建于富士山前的日本第一双塔摩天大楼，毛利小五郎恰也应双塔所有者、他的学妹常盘美绪之邀，携小兰、园子参加开幕典礼。美绪介绍下，他们认识以画富士山闻名的画师如月峰水、市议员大木岩松、双塔的设计者风间英彦（森谷帝二的弟子，第一弹《引爆摩天楼》中，森谷曾向新一挑战）、天才程序员原。期间灰原的举动异常。大木提前入住 B 塔被害，目暮警官着手调查发现他与美绪似有不同寻常关系，不久原亦被杀害于家中。因为现场都留有与日本画画师作画时所用的乳钵相似的小酒杯碎片，两起案件似系一人所为。柯南由小酒杯联想到灰原曾效力的、以酒名为绰号的黑暗组织，并注意到第二起案件中碎片上未沾染血迹。与此同时他找到灰原举动异常的原因，却发现她正被人追踪。而园子玩笑弄的发式令她像极了雪莉（灰原）。开幕酒会上，美绪向宾客展示如月最为宝贵的富士山画作时被杀，死相正如横亘在富士山正中的双塔的缩影图，她的身下也有一个小酒杯，不过却是完好的。地上一颗原本该呆在美绪脖子上的珍珠令柯南将目光转向如月。紧接，A 楼美绪公司电脑档案所在的楼层及地下配电室发生爆炸。逃亡时刻，柯南注意到正有一支枪瞄准园子，心中给出了所有疑问的答案，但他及小兰等人最迫切需要解决的却是如何从火海逃脱。"},{"id":39206,"p":"/fwdjLen4PDyHzFcwMyr5cqIoaYC.jpg","b":"/h5RPSswlgc2KvvkvfW7pipBtPLo.jpg","t":"名侦探柯南：绀碧之棺","r":6.6,"y":2007,"rd":"2007-04-21","hs":1.059,"d":3.796,"mt":"anime","o":"柯南和小五郎等拉着大队，来到位于太平洋中的美丽小岛“神海岛”渡假。这座岛屿自古已有流传，大概有关沉没于海底的古代遗迹“海底宫殿”，及 300 年前两名女海盗遗留下来的宝藏传说。小兰和园子不惧流传，在“海底宫殿”附近潜水时，意外遇到一大群正在寻找宝物的猎人，不料其中一人突然遭鲨鱼攻击，不幸身亡！小兰和园子幸运逃难，柯南见那位猎人死状诡异，与灰原一起展开调查。柯南认为猎人之死，跟宝藏传说有着莫大关系，他试图解开背后原因，“海底宫殿”的谜题一直系绕在他的脑海中。他找到了一组神秘名词“Jolly Roger（海盗旗）”后，满以为有所起色，猎人却突然现身，并偷走了原来发现的宝藏！小兰和园子落在猎人的魔掌之中，性命危在旦夕！隐藏于传说中的讯息是什么？“海底宫殿”有什么秘密？穿越 300 年时光的暗号，柯南誓要逐步解开迷题。"},{"id":39204,"p":"/osMb2wivoUh86WoV90ShGRTiG0.jpg","b":"/5exoFDUMJw2QsI0VKFMld40PIgb.jpg","t":"名侦探柯南：水平线上的阴谋","r":6.9,"y":2005,"rd":"2005-04-09","hs":1.013,"d":3.787,"mt":"anime","o":"日本著名造船公司八代商船设计制造了旗下第一艘豪华邮轮爱芙罗黛谛号，为庆祝该邮轮的处女航，八代商船邀请各界名流参加，上到首相下到富豪悉数前来。铃木园子的父母也接到邀请，因行程安排铃木夫妇无法出席，园子于是邀请、毛利小五郎、小兰、柯南等一众好友同行。蓝天白云，美酒佳肴，众人无不陶醉于这美好的假期之中。但是，这注定是一次不寻常的航行。先是园子突然遭人绑架，接着八代商船的女社长贵江被人杀害，与此同时董事长八代延太郎也从船上神秘失踪。此前不久，贵江的丈夫八代英人驾车时突发心脏病冲下山崖。这一连串死亡、失踪案件似乎都与 15 年前八代商船的沉船事故有关。在层层推理调查之下，隐藏的秘密渐渐浮出水面。"},{"id":505262,"p":"/sqC3z0JMhY11Z1O15lweCzrlepH.jpg","b":"/b9qGMCOrMbxUjD6xDAYPoIPnYcC.jpg","t":"我的英雄学院：两位英雄","r":7.9,"y":2018,"rd":"2018-08-03","hs":1.683,"d":3.784,"mt":"anime","o":"白炽的期末考试结束，暑假的林间集训等候了的英雄高中成员。德克和奥尔迈特受到某个人的邀请，我造访了漂浮在海外的巨大人口移动都市“I・爱岛”。全世界的科学研究者们的智慧汇集了的确实象科学好莱坞一样的岛展示了个性和英雄项目的研究成果的正在召开中德克与“无个性”的少女梅丽莎相遇。梅丽莎与曾经同样“无个性”的自己重合在一起。那时，突然以铁壁的安全自豪的爱兰的警备系统被敌人"},{"id":77617,"p":"/mAGzMstIkMwBr7weHmXl6NQahlw.jpg","b":"/uGmONzT0bskwT23Gu07UkeQjvGJ.jpg","t":"名侦探柯南：沉默的十五分钟","r":7.1,"y":2011,"rd":"2011-04-16","hs":1.182,"d":3.728,"mt":"anime","o":"位于东京的东都线地铁开通当日，一起针对东京都知事朝仓优一郎的炸弹袭击事件爆发，导致东都线列车损毁。经过一番推理，柯南等人认定这与 8 年前朝仓主持负责的北之泽水坝的修建有关。当年为了修建大坝，朝仓动员北之泽村的人民搬入新村，可是仍有许多人反抗到最后阶段。为了探明真相，柯南、灰原、少年侦探团以及毛利小五郎等人开赴白雪皑皑的北之泽。在这片纯净的雪国，少年们尽情玩耍，与此同时他们也遇到了几名原北之泽村的村民，山尾溪介、远野瑞希、立原冬美等人。他们是从小一起长大的好朋友，而彼此之间似乎又有着某种芥蒂和秘密。"},{"id":25278,"p":"/jg25E9zI57mRR1K7qGQezb80s0D.jpg","b":"/mSEG0pGyCEwAWh7qNgxnuPnd8jU.jpg","t":"海贼王：阿拉巴斯坦战记 沙漠公主与海贼们","r":6.9,"y":2007,"rd":"2007-03-03","hs":1.052,"d":3.717,"mt":"anime","o":"沙漠之国阿拉巴斯坦，虽然当地气候恶劣，但是国王寇布拉爱民如子，为了将国家建设成美丽的绿洲始终和百姓不懈努力。然而就在两年前，奇怪的现象离间了国王和百姓的关系。因为容易引起纷争，世界各国已严禁使用名为Dance Powder的降雨粉。但是阿拉巴斯坦曾大量购入Dance Power，在此之后，除国王所居住的阿鲁巴纳降雨正常外，该国其他区域全部为干旱所统治。一些民众认为寇布拉为己牟利，在克罗克塔尔的煽动下，反叛军揭竿而起，国家危在旦夕。  　　寇布拉的女儿微微公主逃离国家，与路飞等人结伴而行。他们偶然遇见了会变换各种容貌的孟德勒，从而得知克罗克塔尔的阴谋。海盗团扬帆起航，向阿拉巴斯坦进军，一场沙漠大冒险就此展开……"},{"id":97375,"p":"/zF7J5SpEGgWvFJbd26P79XQCF9M.jpg","b":"/ubj8Y0gFZK3d3glD55BzIx8arOV.jpg","t":"名侦探柯南：天空的遇难船","r":7.1,"y":2010,"rd":"2010-04-17","hs":1.132,"d":3.636,"mt":"anime","o":"铃木园子的叔叔次郎吉不甘心失败，决定再次向怪盗基德发出挑战。这位坏脾气的大叔斥巨资制造了巨型的飞船贝尔·雪利二世号，并以镶嵌有名贵宝石“天空的贵妇人”的戒指作赌注，邀请基德前来挑战，看他能否在东京到大阪的这 6 小时时间内完成这项困难的任务。柯南、小兰等人理所当然也接到邀请，甚至电视台的人也兴师动众前来。随着时间的流逝，双方的对决悄悄展开。另一方面，恐怖组织红色暹罗猫也登上了飞船。此前不久，红色暹罗猫袭击了国立东京微生物研究所，并盗走一种致命的病毒。"},{"id":573699,"p":"/lb9TwiEuSl5vqFv8W5o0FhXqt3r.jpg","b":"/jIAyjJMrEIDjojxQDdZemDwqr82.jpg","t":"白蛇：缘起","r":7.7,"y":2019,"rd":"2019-01-11","hs":1.694,"d":3.616,"mt":"anime","o":"晚唐年间，国师发动民众大量捕蛇。前去刺杀国师的白蛇意外失忆，被捕蛇村少年救下。为帮助少女找回记忆，两人踏上了一段冒险旅程。冒险的过程让两人感情迅速升温，但少女蛇妖的身份也逐渐显露，另一边国师与蛇族之间不可避免的大战也即将打响，两人的爱情将要接受巨大考验。"}]