[{"id":112613,"p":"/ku2UZF5h5xLdqu4sCMJCtBpicaM.jpg","b":"/drYqIJgwAB6QS2N7DhSBXNdTUgo.jpg","t":"国王排名","r":8.079,"y":2021,"rd":"2021-10-15","hs":4.44,"d":31.378,"mt":"anime","o":"国家的丰饶、麾下勇者的数量、以及国王本人如何像勇者一般强大，这些要素的综合排名，便是所谓的“国王排名”。主人公波吉是国王排名第七名的伯斯王治下王国的第一王子。但是波吉却生来耳不能闻，贫弱到挥不动剑。不止家臣甚至连民众都轻蔑地说「他实在不是当国王的料」。这样的波吉人生中第一位交到的朋友，卡克。与卡克的邂逅，以及那些微小的勇气中诞生的，波吉人生的巨变将要开始——"},{"id":80623,"p":"/jNHELcD72dD3x78ooSLUblMTFbp.jpg","b":"/qbxoEhlxNcyr7GjG2SXTShWn32m.jpg","t":"刃牙","r":8.111,"y":2018,"rd":"2018-06-26","hs":3.812,"d":31.065,"mt":"anime","o":"刃牙这部作品作为格斗漫画来讲已经十分长寿，最新的《刃牙道》已经是系列的第四部作品。刃牙的第一部漫画 1994 年被改编为 OVA， 2001 年被改编为 TV 动画。这次的第二季 TV 动画也是时隔十几年的新作品，新的 TV 动画改编自《刃牙》第二部漫画中的最凶死囚篇剧情，在漫画原作的最凶死囚篇中地下竞技场的战士们要与同时越狱的 5 个穷凶极恶的死刑犯战斗，原本在第一部漫画中战斗规则是不能使用武器，而在第二部的最凶死囚篇中可以使用武器战斗，战斗人数和方法也不做任何限制，就是完全自由乱斗。在 3 月份有 AnimeJapan，各家动画制作公司会带来自己制作作品的最新信息，《刃牙》的相关动画应该也会在这个时间公开具体的动画制作和播出信息。"},{"id":980477,"p":"/bTMf8M7rZ21fChGdtsZtJj4Dfqh.jpg","b":"/8btfz81bOJ2lC7cujYBTw03wzg3.jpg","t":"哪吒之魔童闹海","r":8,"y":2025,"rd":"2025-01-29","hs":7.575,"d":30.79,"mt":"anime","o":"天劫之后，哪吒、敖丙的灵魂虽保住了，但肉身很快会魂飞魄散。太乙真人打算用七色宝莲给二人重塑肉身。但是在重塑肉身的过程中却遇到重重困难，哪吒、敖丙的命运将走向何方？  申公豹放出被囚的四龙王，东海龙王敖光人形首次曝光并表示“我若出战，就让陈塘关鸡犬不留”，哪吒为了守卫陈塘关将与四海龙王大打出手。"},{"id":236338,"p":"/da3LO5SK2O4CZ9QTzgFdweqgmFo.jpg","b":"/dvIguIZqqQKCt7YiKq7evfk5NW3.jpg","t":"憧憬成为魔法少女","r":8.213,"y":2024,"rd":"2024-01-03","hs":6.085,"d":30.034,"mt":"anime","o":"在一个实际有魔法少女存在，由她们对抗奇异魔物来保护众人的世界里，就读国中二年级的「柊舞缇娜」是一个崇拜魔法少女的普通国中女生。在梦想着自己如果也能变身就好的舞缇娜面前，突然出现一个看起来就像是吉祥物的生物，并且说要给她能变身的能力……等等，欸？？变身之后居然不是魔法少女，而是邪恶组织女干部！？因为这样而不得不与魔法少女作战的舞缇娜，起初非常抗拒，但在与魔法少女们战斗后，慢慢地发现自己其实好像不是真的那么不情愿，反而因为让她们感到痛苦而开始兴奋了起来……？？由正义的少女们，与误入邪恶的女干部，相互激烈的交战Play就此开始！"},{"id":37858,"p":"/7lRjtl3ZsMwLsp72Cou1TfR7B8Z.jpg","b":"/b2mskN6F9kUolFc8mTBiEJwfXLC.jpg","t":"命运之夜","r":7.3,"y":2006,"rd":"2006-01-07","hs":2.291,"d":29.917,"mt":"anime","o":"十年前，几乎毁灭世界的大灾难中，卫宫士郎被魔术师卫宫切嗣所救，成为其养子。十年后，士郎为履行与已故的养父之间的约定 —— 成为“正义的伙伴”，而每日不停的进行魔术锻炼。偶然的一天，士郎被卷入了称为“圣杯战争”的魔术师之间的对决。规则是一位魔术师与一位“英灵”结成契约。所谓“圣杯战争”，胜利者可以获得圣杯来实现任何愿望。于是，七位魔术师与七位“英灵”一起加入了这个为了创造奇迹的厮杀之中。卫宫士郎深知，十年前的那场大灾难就是“圣杯战争”引起的，为了避免悲剧再次发生，他与自己的“英灵” Sabar 一起，投身于这充满危险与艰辛的”圣杯战争”之中。"},{"id":111819,"p":"/sImJtymjBnC3ea6QrjUVyFsNxVK.jpg","b":"/ciPDoPMqd3icCBHsIlhIb3UyOd2.jpg","t":"月光下的异世界之旅","r":8.46,"y":2021,"rd":"2021-07-07","hs":4.448,"d":29.267,"mt":"anime","o":"因父母签订的契约不得不到异世界走一遭的男主，不幸地遇到了bitch女神，被毫不留情地抛弃在荒野之中，这是个开挂男主泡各种非人妹纸的故事。"},{"id":72636,"p":"/mvsqo90yoawfkPvibQXkXeWEEoz.jpg","b":"/uzp513qTcHsAavlCJ58x5d73bzy.jpg","t":"来自深渊","r":8.398,"y":2017,"rd":"2017-07-07","hs":3.486,"d":29.17,"mt":"anime","o":"在每一个角落都被探索完毕的世界中，唯一残留的秘境——大洞穴“深渊”。不知道延续到何方，深不见底的巨大纵向洞穴，栖息着奇妙奇怪的生物们，沉眠着现在的人类无法制造的贵重遗物。“深渊”那充满了不可思议的姿态吸引了人们，并驱使人们展开冒险。如此，多次挑战大洞穴的冒险者们，陆续得到了“探窟家”的名号。住在建造于深渊边缘的城镇“奥斯”的孤儿莉可，梦想着有朝一日成为母亲那样伟大的探窟家，并解开深渊的谜团。这样的某一天，莉可在探索深渊的途中，捡到了有着少年样貌的机器人……"},{"id":196400,"p":"/pxl8gcxJAFxtoNqvx126bLOTIlK.jpg","b":"/8A5sNxppHn68k1FtEiEIBTu73yv.jpg","t":"机动战士高达：水星的魔女","r":7.7,"y":2022,"rd":"2022-10-02","hs":4.643,"d":28.766,"mt":"anime","o":"星元122年――\n\n这是个众多企业扩展至宇宙，并构筑了巨大经济圈的时代，\n\n有一名少女从边境地区·水星转学至MS产业中最大的企业「贝纳里特集团」旗下经营的「阿斯提卡西亚高等专门学园」。\n\n她名为斯莱塔·墨丘利。\n\n这位内心纯洁的少女伴随着胸口闪烁的鲜红光芒逐步迈向新世界。"},{"id":82684,"p":"/29nbqOJfepd2wDXz43uwkRcR9ex.jpg","b":"/xzjZDyqUobuJtkBljhgLH4Fdnye.jpg","t":"关于我转生变成史莱姆这档事","r":8.458,"y":2018,"rd":"2018-10-02","hs":3.709,"d":28.185,"mt":"anime","o":"三上悟过着不起眼的人生，在随机杀人魔肆虐下结束了三十七年生涯，看似如此。当他苏醒时，不仅眼睛看不见，就连耳朵也听不到。面对一连串突发状况，他意识到自己投胎转世成“史莱姆”。尽管变成最弱魔物让他颇有怨言，三上悟还是决定要快乐地过史莱姆生活，没想到却碰上天灾级魔物“暴风龙维尔德拉”，命运就此出现巨大转折。维尔德拉将他命名为“利姆鲁”，正要展开史莱姆式的异世界新生活时，却被卷入哥布林对牙狼族的纷争之中，最后还莫名其妙当上魔物大王。能夺取对手能力的“捕食者”以及精通世界真理的“大贤者”，有这两项特殊技能当武器，最强的史莱姆传说正式展开。"},{"id":35935,"p":"/m6NiEKu1SKyxAaWFPKFV0h1mwRv.jpg","b":"/yes70ElIny8ULL4jqQq4H7iSgRC.jpg","t":"剑风传奇","r":8.496,"y":1997,"rd":"1997-10-08","hs":2.019,"d":28.06,"mt":"anime","o":"故事发生在类似欧洲中世纪的世界，国与国之间互相争战，烽火连年，各国都豢养庞大军备，佣兵也成为时兴的行业，一般平民的生活则十分穷苦。在这战火连连的世界中，不单只有人类的战争，同时还有被称为“使徒”的怪物。而本故事的主角格斯，因为其挚友格里菲斯把灵魂出卖给恶魔而变成了“使徒”之主——神之手，把往日的战友佣兵团“鹰之团”作为祭品而给“使徒”虐杀，在这场虐杀中幸存下来的格斯，为了向格里菲斯复仇，所以化身成“黑色剑士”——一位受到诅咒，一直得抵抗着“使徒”追杀的绝望剑士。"},{"id":116725,"p":"/irJNnIWugFS1NcKLsHnPPnSCKVB.jpg","b":"/fOlKY2rpDnoxcWU6a0Z4dpRA61d.jpg","t":"薇薇 -萤石眼之歌-","r":8,"y":2021,"rd":"2021-04-03","hs":4.241,"d":27.858,"mt":"anime","o":"「Nierland」，那是将梦想、希望、科学融为一体的AI复合乐园。作为史上最初的自律人型AI而生，每日作为设施的AI角色活动，持续于舞台上歌唱。但其人气依然不够。――「唱出让所有人都满意的歌曲」。站在园内的主舞台上持续唱着歌，以完成自己的使命的薇薇。某日，名为码兹莫特的AI出现在薇薇身边。码兹莫特谈到自己在100年后的未来将成为AI，其使命是「与薇薇一起修正历史，并防止将在100年后发生的AI与人类的战争」。执行着不同任务的2名AI会迎来怎样的未来？这是＜我（薇薇）＞将＜我（AI）＞毁灭的故事――AI『歌姬』薇薇的百年旅程即将开始。"},{"id":24710,"p":"/3zGyxWVEEmnJV0U90WlWFubryoD.jpg","b":"/VQe5q9BD3itFA30VNHOmcKWrSr.jpg","t":"蓝宝石之谜","r":7.5,"y":1990,"rd":"1990-04-13","hs":1.683,"d":27.582,"mt":"anime","o":"1889年，世界正处于工业革命蓬勃发展的时代，国与国之间交往密切，距离一下子被拉近。然而贪婪仍是主流，欧洲列强在亚非地区展开掠夺，战争的阴影始终笼罩在世界的上空。当年在法国巴黎举行的万国博览会上，酷爱发明的14少年让结识了来自马戏团的女孩娜蒂娅。黑色的头发、褐色的皮肤以及周身散发的神秘气质另让倍感好奇，而他很快便和娜蒂娅卷入一场纷争之中。钟爱宝石的格兰蒂斯及其两个手下汤姆和汉森对娜蒂娅胸前佩戴的蓝宝石展开围追堵截，他们此时还不知道，这块宝石隐藏着惊人的秘密。在接下来的日子里，让和娜蒂娅围绕这颗宝石展开了一连串的大冒险……  本片根据凡尔纳科幻小说《海底两万里》和《神秘岛》改编。"},{"id":3793,"p":"/h9T3oTwclpHP13BeutA7wQjEC4r.jpg","b":"/eCefaxvMxisEJHahp8Az2eBpwud.jpg","t":"Invader ZIM","r":8.456,"y":2001,"rd":"2001-03-30","hs":2.107,"d":27.563,"mt":"anime","o":""},{"id":80671,"p":"/8uBJqST3RbLhlHbN7ExMsiQpx38.jpg","b":"/aOQL8UYduNxDePbynZROLZ1nfsf.jpg","t":"工作细胞","r":8.1,"y":2018,"rd":"2018-07-08","hs":3.499,"d":27.543,"mt":"anime","o":"这是一个关于你自身的故事，你体内的故事。人的细胞数量，约为 37 兆 2 千亿个。细胞们在名为身体的世界中，今天也精神满满、无休无眠地在工作着。运送着氧气的红细胞，与细菌战斗的白细胞……！这里，有着细胞们不为人知的故事。"},{"id":30093,"p":"/inpXutgA9EpMXmRfJfgqWWNxpxC.jpg","b":"/6KpQx86kVbm1kIqQ4jdCN7pDZvD.jpg","t":"机动武斗传G高达","r":7.4,"y":1994,"rd":"1994-04-22","hs":1.774,"d":27.502,"mt":"anime","o":"未来世纪——抛弃了荒废的地球的人类，在宇宙空间建立了殖民地国家。各国之间为了避免在宇宙中爆发大规模战争，提出了名为“高达格斗”，以地球为擂台，由各国派出代表进行高达之间的对决，最终授予优胜国长达4年的主导权的制度。然后，在未来世纪60年代，第13届高达格斗大会开幕了。\n\n作为新日本代表的高达斗士的多蒙·卡修，为了追寻带着拥有自我再生能力的恶魔高达逃跑的哥哥京二，和组员深村玲一起走访于世界各地。在这个旅途过程中，多蒙认识了后来一起结成“撒夫尔同盟”的伙伴——奇波迪、蔡斋西、乔尔殊和阿鲁哥，他们以拳交心，彼此认可，成为相互信赖的同伴。而且，多蒙还跟一直行踪不明的师傅——最强的格斗家东方不败·亚洲尊者再会。但是，那只是多蒙的悲剧的开始。本来应该一同去打倒恶魔高达的师傅，居然跟恶魔高达勾结起来。来自他国的代表，长期协助多蒙的修巴鲁兹，真实身份竟然是京二的克隆体。\n\n随着恶魔高达的猛攻，战斗越来越激烈。那个时候，为了平息恶魔高达，多蒙不得不攻击已成为恶魔高达的生体单元的京二和克制恶魔高达行动的休巴鲁茨，然后又跟师傅进行了最后的对决。悲伤过后，又因为新日本军人乌鲁贝少校的策略，玲被作为生体单元让恶魔高达重新启动。世界各国的高达斗士和撒夫尔同盟，还有怀着对玲无比关爱的多蒙，最终成功地救出了玲，并将恶魔高达完全抹杀于宇宙之中。\n\n世界恢复和平，高达斗士们发誓要在第14界大会上再会，回到各自祖国。然后，多蒙和玲回到了他们的重要之人所爱着的那颗地球……"},{"id":209077,"p":"/62atnaflKOYDRIFKQHMXDyxTBfY.jpg","b":"/iOLBuwqnStWU73wJ9iLn3xQKfAO.jpg","t":"不死不幸","r":7.959,"y":2023,"rd":"2023-10-07","hs":5.151,"d":27.488,"mt":"anime","o":"出云风子在8岁时，因自己的能力“不幸”造成了一场200人死亡的飞机事故，而她的双亲也在事故中丧生，她自此10年闭门不出。2020年8月，在一直追看的长篇少女漫画连载完结后，她决定自杀。此时她遇见拥有“不死”能力的安迪。安迪凭借其强大的再生能力，即使在风子“不幸”能力的影响下仍能生还。阻止风子自杀后，两人出发寻找让安迪死去的方法。随后，风子发现世上还有其他人拥有类似的异能。能够否定某事物的人被称为“否定者”，亦有由否定者组成的组织“Union”。“Union”的职责为完成“默示录”所给予的任务，例如去讨伐UMA（未确认生物）等，以规避世界再被添加“规则”，然后导致世界灭亡的下场。"},{"id":154494,"p":"/aVsZrFbsSEiYxWLHQHDvs6Vdt30.jpg","b":"/xIBS2ZIvQZbf6xBMzCi3ml2FSyp.jpg","t":"莉可丽丝","r":8.2,"y":2022,"rd":"2022-07-02","hs":4.646,"d":27.253,"mt":"anime","o":"平稳的日子――其实暗藏着秘密防范犯罪的秘密组织――“DA（Direct Attack）”。作为特工的少女们“LYCORIS”。有着历代最强的LYCORIS之称的・锦木千束、优秀的LYCORIS・井之上泷奈，在咖啡厅“LycoReco”支部工作。这里接受的订单从订购咖啡和甜点，到照顾小孩、代购、面向外国人的日语老师等请放心交给“LycoReco”自由自在的乐天派、和平主义的千束与沉着冷静系、效率主义的泷奈二人跌宕起伏的混乱日常正式上演！"},{"id":101972,"p":"/8X15ekLwCnSEoszEaTFngf2yo9y.jpg","b":"/gjUkdl62eBtxAl4L4Xurm5UBZ0x.jpg","t":"你与我最后的战场，亦或是世界起始的圣战","r":8.254,"y":2020,"rd":"2020-10-04","hs":3.954,"d":27.246,"mt":"anime","o":"有着高度科学力的帝国，和因「魔女之国」而被畏惧的涅比里斯皇厅。在这永远持续下去的战场上，少年和少女相遇了。史上最年少而有着帝国最高战力的剑士——伊斯卡。皇厅最强的冰之魔女姬——爱丽丝莉泽。「能俘虏我的话，你的梦想说不定也能实现呢」「你才是，只要打倒我的话就好了，你就能向着统一世界前进了」，作为宿敌而互相厮杀的两人。但是，少年被少女的美丽和高洁夺取心神，少女被少年的强大和他的生存方式所吸引。就算不被允许走上相同的路，即使除了打倒对方以外的道路都不存在——敌对的少年少女革新世界的英雄幻想谭——"},{"id":106251,"p":"/rd0lSOPWdVXFjMlfWod8bA2insc.jpg","b":"/xN9waTugj6Kn9sTrFw2buEUyply.jpg","t":"乐高悟空小侠","r":8.817,"y":2020,"rd":"2020-09-12","hs":3.857,"d":27.119,"mt":"anime","o":"家喻户晓的神话人物孙悟空将会在这一部动画系列剧中化身为“齐小天”，一个着迷于《西游记》古老传说的少年，他梦想着能成为和孙悟空一样伟大的神话英雄。一个偶然的机会，他在山顶发现了金箍棒——很久以前，为了将牛魔王永久封禁在山中，孙悟空曾把它插在山顶作为封印。由于金箍棒被拔出而封印解除，牛魔王得以重返人间作恶，而齐小天必须踏上一段充满艰难险阻的征程，在与恶魔的战斗中重新塑造自我，成为新一代神话英雄。\n\n齐小天所要面对的挑战，不仅是维护和平的责任重担，也有刻苦炼就但不易掌控的超能力的困扰。在这样一个未来高科技世界中，为了击败威胁人类的恶魔，他需要不断开拓崭新的方向和道路。\n\n幸好他并不孤单而是有朋友们相伴：\n\n龙小骄——说话语速奇快的传奇龙王家族成员，是齐小天的坚强后盾；\n\n朱大厨——作为经验老道的厨师和面馆老板，他虽然大嗓门粗鲁不讲情面，但只要齐小天面临险境，他总是伸出援手鼎力相助；\n\n沙大力——身材魁梧力大无穷又爱喝茶的和平主义者，他曾经是出色的战士，但如今只关心如何心平气和地颐养天年，当然，大家都别去骚扰他可爱的小猫，否则昔日那位威风八面的斗士又会重现眼前；\n\n唐师父——智慧过人却爱贪小便宜，总想免费吃面条这一点让朱大厨头疼不已，他的大脑是个孙悟空知识宝库，同时他还是各种古老神话传说的专家，这让他成为齐小天和伙伴们不可缺少的智囊；\n\n最后不能缺少的当然是——孙悟空！他选择齐小天作为他传奇事业的继承者，时不时出现在后者的身边，指导缺少经验的少年向着自己的梦想努力前进。\n\n和齐小天与他的伙伴们作对的是一群掌握了邪恶未来科技的坏蛋。而这正是齐小天挺身而出击败恶势力成为新一代英雄的时刻。这是属于悟空小侠的时代！"},{"id":61459,"p":"/dC1rIfKScgrHjmZYdTpUgWpZF4h.jpg","b":"/zfk6siC4KRXurG4jJzSXHy9szGQ.jpg","t":"寄生兽：生命的准则","r":8.3,"y":2014,"rd":"2014-10-09","hs":3.068,"d":26.538,"mt":"anime","o":"由于残忍的分尸杀人事件频发，世界各地人民陷入一片惶恐不安之中，然而元凶却是人类未曾意料到的“寄生兽”。这些寄生生物的幼虫侵入人类或动物身体后，以寄生脑部为目标，寄生完成后与脑部细胞同化，管理这个“死掉的身体”。它们能任意变形，能够迅速吸收掌握人类知识，而它们的食物便是寄生体相同的物种。  　　\n\n普通高中生泉新一（岛崎信长 配音）某天被一只奇怪的虫子侵入身体并吞噬了右手，自此他不得不与寄生生物“右”共存。本性正直善良的泉新一不敢将这一变故告诉家人和朋友，然而他喜欢的人村野里美（花泽香菜 配音）似乎留意到他身体的变化。为了被寄生生物杀死的亲友以及所有人类的未来，泉新一决心与其他完全体寄生兽进行殊死搏斗。"},{"id":118956,"p":"/6Qwwam0TQEMQmFMagjtLmcQHJYs.jpg","b":"/tPIhOHUfhMN4n1Q2OKXku3ClHtB.jpg","t":"DOTA：龙之血","r":7.8,"y":2021,"rd":"2021-03-25","hs":4.236,"d":26.406,"mt":"anime","o":"这部宏大壮阔的奇幻剧以电玩游戏DOTA2宇宙为本，主角是赫赫有名的龙骑士达维安，他致力扫荡全世界的恶势力。过程中，他遇上了渊源悠久的强大上古龙族，并结识有着秘密任务的米拉娜公主，从而卷入远超乎他想像的重大事件。"},{"id":207332,"p":"/1NyU5jsBDP3qraRs9Mwzw6zZQ09.jpg","b":"/blSthAPRbEOJBowdxppeQqNPRh9.jpg","t":"坂本日常","r":8.1,"y":2025,"rd":"2025-01-11","hs":7.234,"d":26.083,"mt":"anime","o":"所有的恶徒都畏惧，所有的杀手都憧憬的“那位男人”，某一天，坠入爱河了！！在便利店打工的葵让坂本一见钟情，于是他竟然果断隐退，放弃了杀手的身份。经历了婚姻与女儿的诞生，如今的坂本在一座宁静的小镇上经营着一家个人商店，然而，他已经胖得完全没有了昔日的影子……！！为了守护深爱的家人和这份平静的日常，昔日的传奇杀手，将迎战接踵而至的刺客！日常×非日常交织而成的新派动作故事，正式拉开帷幕！！"},{"id":1063,"p":"/gLFshfLjPIlY0f6LeCZyv8PDl6V.jpg","b":"/aZRGh7ccNAdqQWhHypvlT9UuXjZ.jpg","t":"混沌武士","r":8.295,"y":2004,"rd":"2004-05-20","hs":2.235,"d":26.041,"mt":"anime","o":"故事背景为日本的江户时代，风是一家小茶馆的侍女，这天茶馆里来了一群地方恶霸，其中地方官儿子龙次郎尤其欺人太甚。风因为意外得罪了龙次郎，情急之下，茶馆内一名无职浪人“无幻”出手救了风。另一方面，地方官正在欺压老百姓，流浪武士“仁”路见不平拔剑相助，杀死了地方官身边的四个“高手”保镖，救下了穷人，因此得罪了地方官。 \n\n　　随后，无幻和仁在茶馆里相遇并交手，忽然一场大火将他们困住，二人随之被捕。因儿子在大火中丧生，恼羞成怒的地方官勒令将二人砍首。砍首之日二人大闹刑场，并且在风的帮助下，从刑场中逃出来了。作为代价，风要求他们一起去寻找一个身上“带着向日葵香味”的武士。从此，三人展开了一场奇幻的旅程。 \n\n　　《混沌武士》由渡边信一郎监督，全片彰显了独特的浮世绘加现代Hip-Hop风格。本动画获选为2004年第八回日本文部省文化厅媒体艺术祭动画部门推荐的作品"},{"id":315162,"p":"/vLQz2Z68cIVxjPPU2a8I4wz6fQ5.jpg","b":"/jr8tSoJGj33XLgFBy6lmZhpGQNu.jpg","t":"穿靴子的猫2","r":8.216,"y":2022,"rd":"2022-12-07","hs":5.105,"d":24.999,"mt":"anime","o":"时隔11年，臭屁自大又爱卖萌的猫大侠回来了！如今的猫大侠（安东尼奥·班德拉斯 配音），依旧幽默潇洒又不拘小节、数次“花式送命”后，九条命如今只剩一条，于是不得不请求自己的老搭档兼“宿敌”——迷人的软爪妞（萨尔玛·海耶克 配音）来施以援手来恢复自己的九条生命。"},{"id":43967,"p":"/kHJybK46xVtQ8EZYwAyAzVSEvWe.jpg","b":"/MCRB9i9bECRS7b7h4QM40uL5kz.jpg","t":"少女与战车","r":6.7,"y":2012,"rd":"2012-10-09","hs":2.547,"d":24.89,"mt":"anime","o":"因为讨厌战车道，才转学到没有战车道的大洗女子学园的西住美穗，没想到才刚刚转学过来就被学生会长叫了过去，会长要求美穗选择战车道的修行并且还要在全国大会中出场。目前学校里只有一辆破旧的四号D型坦克，而且，队伍中聚集的成员全部都是超个性派——花道本家的大小姐五十铃华、热衷于恋爱的武部沙织、对坦克无比狂热的秋山优花里、早上起不来的优等生冷泉麻子。而面临着废校危机的大洗学院要靠这样一支临时拼凑的队伍去取得全国大赛的优胜来保住学校。"},{"id":237512,"p":"/c2Od0cY2IeayDj5osUxZSAD1QK.jpg","b":"/7y31JWag4vsWtXZvcjmLUDJ6NSp.jpg","t":"侏罗纪世界：混沌理论","r":8.377,"y":2024,"rd":"2024-05-24","hs":5.834,"d":24.805,"mt":"anime","o":"白垩冒险营的营员们发现一场危及恐龙和他们自身的全球阴谋，他们齐心协力试图解开谜团。"},{"id":85937,"p":"/8yL6oB8eGvnbJr4W1fTdHrI103R.jpg","b":"/3GQKYh6Trm8pxd2AypovoYQf4Ay.jpg","t":"鬼灭之刃","r":8.648,"y":2019,"rd":"2019-04-06","hs":4.181,"d":24.486,"mt":"anime","o":"时值日本大正时期。\n\n传说太阳下山后，有恶鬼出没吃人。亦有猎鬼人斩杀恶鬼、保护人们。\n\n卖炭少年炭治郎，他那平凡而幸福的日常生活，在家人遭到恶鬼袭击的那一天发生了剧变。母亲与四个弟弟妹妹惨遭杀害，而与他一起生还的妹妹祢豆子亦异变成凶暴的鬼。\n\n在猎鬼人的指引下，立志成为猎鬼人的炭治郎与变成鬼却尚存理智的祢豆子踏上了旅程。通过艰苦的剑术修行与赌命试炼，炭治郎成为了猎鬼人组织“鬼杀队”的一员。\n\n为了让妹妹祢豆子变回人类，为了讨伐杀害家人的恶鬼，为了斩断悲伤的连锁，少年与鬼的战斗不曾停歇。\n\n幸福被破坏之时，总是弥漫着鲜血的味道。纵然我身俱灭，定将恶鬼斩杀！血风剑戟冒险谭，开幕！"},{"id":4622,"p":"/tnbDoaiVjD6svXDIxJ6dMUTEBVK.jpg","b":"/oSBOivU2VjjrLlslo5Hdixygneo.jpg","t":"虚幻勇士","r":7.4,"y":2003,"rd":"2003-09-03","hs":2.012,"d":24.34,"mt":"anime","o":"虚幻勇士这部动画讲述的是凯德学院的5位学生：Aelita、Jeremy、Odd、Ulrich、Yumi与邪恶的人工智能程序XANA对抗的故事。Jeremy在离凯德学院不远的一座废弃工厂里发现了一台神秘的超级计算机，并且在好奇心的驱使下开启了它，之后发现了这台计算机运行着一个被称为兰科（Lyoko）的虚拟世界，并在虚拟世界内发现了一位神秘女孩。Jeremy给她起了一个名字叫Maya，后来Maya从圆塔中得知自己叫Aelita，就在超级计算机被开启后，凯德学院发生了各种奇怪事件，如要使这些奇怪事件不再发生就必须关闭超级计算机，但是这样做的话Aelita也会消失，Jeremy不希望这样，他要想办法让Aelita脱离超级计算机，在Jeremy想办法的这段时间里，XANA不断的向地球发动进攻，各种威胁人类生命的事情发生了，就在这时，Jeremy结识了同班同学Odd、Ulrich以及Ulrich在体育馆认识的Yumi，他们共同抵抗着XANA的进攻，为了阻止XANA对地球的威胁，Aelita必须进入由夏之纳启动的圆塔中，并把它锁定，只有这样才能阻止XANA的攻击。在兰科中XANA制造了许多怪兽（攻击性程序）阻止Aelita进入圆塔，Odd，Ulrich，Yumi则要通过扫描仪虚拟化后进入兰科帮助Aelita消灭怪兽。Jeremy则在现实世界操作计算机并给在兰科的他们提供战术信息，在成功锁定圆塔后，Jeremy会启动时间倒转程序让时间回到夏之纳发动攻击之前的状态，但前提是在夏之纳发动攻击时没有人类伤亡，时间倒转程序并不能让死去的人复活。在虚拟世界兰科中Odd，Ulrich，Yumi分别拥有100点生命点数，一旦生命点数归零，扫描器程序会自动把他们实体化并送回现实世界，但在第一、二季中Aelita的生命点数一旦归零则会被删除而不复存在，从第三季开始Aelita可以自由进出兰科，生命点数归零后也会和其他人一样被实体化主要人物。"},{"id":45997,"p":"/efvtmvyMVjUt66Noil3XqFibpDB.jpg","b":"/lQoR4D4TJRx4Rm87Jr0e8eQD8RB.jpg","t":"打工吧！魔王大人","r":7.475,"y":2013,"rd":"2013-04-04","hs":2.649,"d":24.052,"mt":"anime","o":"管你是魔王还是勇者，想填饱肚子就得工作！原本即将征服世界的魔王撒旦却遭勇者击败，被迫漂流到异世界“日本”。为了赚取生活费，魔王将三坪大的公寓当成临时魔王城，开始过着打工族的生活。没想到勇者竟追随他的脚步穿越时空而来……一出平民路线的奇幻故事就此展开！"},{"id":208493,"p":"/7PODVKG8XZ2iCUfs9EO5WWNaRl.jpg","b":"/vGcu194Jk4I06u69iNf2rhU3d62.jpg","t":"在异世界获得超强能力的我，在现实世界照样无敌～等级提升改变人生命运～","r":8.241,"y":2023,"rd":"2023-04-07","hs":5.003,"d":23.369,"mt":"anime","o":"天上优夜是个从小便饱受残忍对待的少年，在他对人生绝望时，通往异世界的大门竟为他打开了。大门的另一头，是凶恶魔物横行的大魔境。第一次进入异世界的优夜，获得强到犯规的能力，他接连讨伐魔物，等级一再上升……最后脱胎换骨变成拥有最强体能、无懈可击的少年。在异世界里，他从魔物手中救出公主，成为全国上下人们热烈讨论的话题人物……？在现实世界中，也有许多女孩子开始对他展开热烈追求……！？异世界×现实世界，等级提升的少年在两个世界大开外挂──逆转人生的奇幻故事，就此拉开序幕。"}]