[{"id":76572,"p":"/o80kcyeLqMHggWtcskg2E9hLQGB.jpg","b":"/rcfUUrQj6Zhk4mG4xtCl8Smupko.jpg","t":"斗罗大陆","r":8.3,"y":2018,"rd":"2018-01-13","hs":5.707,"d":267.027,"mt":"anime","o":"唐门外门弟子唐三，因偷学内门绝学为唐门所不容，以另外一个身份来到了另一个世界，一个属于武魂的世界，名叫斗罗大陆。这里没有魔法，没有斗气，没有武术，却有神奇的武魂。这里的每个人，在自己六岁的时候，都会在武魂殿中令武魂觉醒。武魂有动物，有植物，有器物，武魂可以辅助人们的日常生活。而其中一些特别出色的武魂却可以用来修炼并进行战斗，这个职业，是斗罗大陆上最为强大也是最荣耀的职业“魂师”。 小小的唐三在圣魂村开始了他的魂师修炼之路，并萌生了振兴唐门的梦想。当唐门暗器来到斗罗大陆，当唐三武魂觉醒，他能否在这片武魂的世界再铸唐门的辉煌？"},{"id":68073,"p":"/kVT4KvGFMEa1uFuCsW2cNPrtLvw.jpg","b":"/36iVELhma9MawHkdMDPNRX8onEu.jpg","t":"喧闹一家亲","r":7.8,"y":2016,"rd":"2016-05-02","hs":5.022,"d":196.936,"mt":"anime","o":"《喧闹一家亲》（The Loud House）是尼克儿童频道播出的全新动画喜剧。主人公林肯是家中唯一的男孩，且排行中间，上下各有五个姐姐五个妹妹。在这个奇葩的大家庭中求生存，是林肯将要面临的巨大挑战；他们的生活故事当然也将充满笑料。"},{"id":60572,"p":"/gemtXLOh5qM39jrLxYFPt7knrUU.jpg","b":"/yEDdbQwkrgk3dwNbd3sWoZ3Xe6f.jpg","t":"宝可梦","r":7.929,"y":1997,"rd":"1997-04-01","hs":3.063,"d":161.684,"mt":"anime","o":"真新镇的少年年满10岁之后，就可以得到训练宝可梦的资格。10岁的少年小智以成为最厉害的宝可梦训练大师为目标，即将踏上修行之旅。小智因为早上赖床迟到，险些失去挑选宝可梦的资格，无奈下他领走了一只被挑剩下的宝可梦——皮卡丘。皮卡丘又名电气鼠，虽然长相可爱，但性格含羞内向却又不亲近人类，稍有不满就乱放电电人，暴躁的脾气让小智吃尽了苦头。大木博士把宝可梦图鉴和精灵球作为践行礼物送给了小智。在小智和皮卡丘的前方，宝可梦的世界有许多谜题和探险在等着他们，迎接他们的到底是光明还是黑暗，小智能否如愿成为宝可梦大师呢？"},{"id":65334,"p":"/wpHrxkJzXJAFOeNUh2phKdxdJ6L.jpg","b":"/h8Lxf8gCI6uQqmnoWfQxjaJgrul.jpg","t":"奇迹少女","r":8.046,"y":2015,"rd":"2015-10-19","hs":4.945,"d":152.827,"mt":"anime","o":"《奇迹少女》是一部以“超级英雄”为主题的三维动作喜剧动画系列片。自2015年9月首播以来，系列动画片已发行至在120多个国家，在Disney、Netflix、Gloob、Televisa、TFI、POP、ABC等国际知名主流媒体平台热播，长期占据电视台和新媒体榜首。 本片讲述了两名看似寻常，实则拥有秘密身份的青少年的冒险故事。他们日常的身份是学生——马丽娜和艾俊，但当危险迫近他们心爱的光之城——巴黎的时候，他们就会变身成超级英雄奇迹少女和黑猫罗尔。他们能否在每一次危机中战胜未知的敌人，保护好这座美丽的城市呢？"},{"id":61923,"p":"/dKFL1AOdKNoazqZDg1zq2z69Lx1.jpg","b":"/2UElp7Dkm3SiB9ZEdKEWNmAOijB.jpg","t":"星蝶公主","r":8.353,"y":2015,"rd":"2015-01-18","hs":4.707,"d":125.999,"mt":"anime","o":"故事讲述了外星另一时空妙尼王国 (Mewni) 上的公主星蝶按传统于十四岁生日时继承家族的传家宝物“皇家魔杖”，但由于操控不善结果造成大混乱，所以被安排来到地球学习。并入住男孩马可的家中当留学生。星蝶一边和马可四处冒险一边学习如何操控皇家魔法杖，同时还要应付想抢夺魔法杖的邪恶势力。"},{"id":46298,"p":"/9WxfAQquTun9ATkV6iAeFHMkqxv.jpg","b":"/6U0e6OHklJAcMAuIoGXjTBS5zsI.jpg","t":"全职猎人2011","r":8.7,"y":2011,"rd":"2011-10-02","hs":3.998,"d":95.573,"mt":"anime","o":"主人公小杰从小在鲸鱼岛长大，与米特阿姨和阿婆相依为伴。性格开朗的他，有着能与动物沟通的灵性。因为无父无母，小杰将米特阿姨当成自己的生母爱着。直到9岁那一年，小杰在森林里被一位青年男子搭救。从他口中小杰得知自己的父亲还活着而且职业是猎人。在说服米特阿姨之后，小杰独自踏上了寻父的征程。然而世界那么大，在茫茫人海中找到父亲谈何容易？于是，小杰决定成为猎人，从这里开始找寻他父亲的踪迹。靠这样一种信念开始了冒险旅途，并在旅途当中结交好友，不断成长，从而引发了后面的所有故事，引出全职猎人的精彩世界。"},{"id":51817,"p":"/hETVZV7GWrb3d4uGMGwDsq2xjFz.jpg","b":"/9Iq5c65TQrr73zzPGQuiwHLfeb9.jpg","t":"忍者神龟","r":8.318,"y":2012,"rd":"2012-09-28","hs":3.794,"d":89.149,"mt":"anime","o":"《忍者龟》新系列的故事发生在纽约曼哈顿，在热闹的市区的地下水道里，生活着主人公：四只少年忍者龟和一只六英尺高的老鼠——他们的老师斯普林特。 某一天，作为人类的斯普林特不幸遭受了一种神奇绿色物质的辐射，变异成了一只老鼠，而他随身携带的四只宠物龟也开始发生了变化......"},{"id":54728,"p":"/nIJC8EUydKMXf0Xy8qd4nCqrQGa.jpg","b":"/9feA6Kd1G456nq2XrDqpDQpFlcG.jpg","t":"爆旋陀螺","r":7.7,"y":2001,"rd":"2001-01-08","hs":2.702,"d":85.647,"mt":"anime","o":"日本的动画和漫画作品，其漫画版前期于快乐龙别册《HERO》连载，后期于快乐龙双周刊连载，于2004年16期结束。动画版则由 d-rights 制作，并于东京电视台播出。内容是关于一群小孩利用含有“圣兽”的陀螺进行决斗的故事。一般被认为是玩具公司 TAKARA 为促销玩具(陀螺)而诞生的动漫画作品。漫画分为大会篇、白虎族篇、尤里篇、世界大赛篇、伯克篇(演变为无印剧情)、圣封士篇、赛欧篇(演变为第二部剧情)、新世界大赛预选篇、新世界大赛(第三部剧情)。"},{"id":127532,"p":"/9vAmQQD1Ewus7kqwsGgeoM7sjE6.jpg","b":"/xMNH87maNLt9n2bMDYeI6db5VFm.jpg","t":"我独自升级","r":8.624,"y":2024,"rd":"2024-01-07","hs":8.705,"d":83.056,"mt":"anime","o":"10年前，世界与其他次元链接的“门”被打开，各种魔物不断出现，于是乎能力各异的猎魔者也随之出现，被称为“猎人”。程肖宇(成振宇)是一名实力最弱的E级猎人，在一次挑战任务中，遇到了可怕的隐藏挑战。生死存亡之际，他居然获得了升级系统！在系统的利用下，他能成为最强猎人吗？"},{"id":95479,"p":"/kdE1ALF5G6DFMyDU67AyyUklEtn.jpg","b":"/gmECX1DvFgdUPjtio2zaL8BPYPu.jpg","t":"咒术回战","r":8.582,"y":2020,"rd":"2020-10-03","hs":5.95,"d":81.177,"mt":"anime","o":"少年战斗着——「为寻求正确的死亡」。辛酸·后悔·耻辱人类产生的负面情感，化为诅咒，潜入日常生活诅咒是蔓延于世界的祸源，最糟糕的情况下，会让人类踏入死亡，并且诅咒只能以诅咒祓除。虎杖悠仁是一位体育万能的高中生，某天他为了从“咒物”危机中解救学姐，而吞下了被诅咒的手指“两面宿傩之指”，让“宿傩”这种诅咒跟自己合而为一。在最强咒术师五条悟的指引下，进入对诅咒专门机关「东京都立咒术高等专门学校」，并遇到了伏黑惠与钉崎野蔷薇这两位同学。某日，突然出现“特级咒物”，他们三人就奉命到现场支援。为了实现爷爷要他“助人”的遗言，虎杖将会继续与“诅咒”奋斗下去。为了祓除诅咒而成为诅咒的少年，无法回头的壮阔故事开始了——"},{"id":94664,"p":"/uEVSFn2KmNfWnFRUi6uZBDK87ZC.jpg","b":"/j9fRIimor0AMFJR9kjZubXcABzZ.jpg","t":"无职转生 ～到了异世界就拿出真本事～","r":8.549,"y":2021,"rd":"2021-01-11","hs":6.051,"d":77.607,"mt":"anime","o":"“我要在这个异世界拿出真本事！”34岁童贞且无职的家里蹲男子，在父母的葬礼当天被赶出家门后，在路上被一辆卡车所撞死。意识清醒后，他发现自己居然作为一个刚出生的婴儿转生到了剑与魔法的异世界！像废物一样活过了前世的男子，发誓要作为少年·鲁迪乌斯在异世界以认真的态度好好活下去！等待着鲁迪乌斯的是，与娇小魔术师、有着精灵长耳又很男孩子气的美少女、凶暴的傲娇大小姐以及其他性格各异的人们之间的邂逅，当然也还有残酷的冒险与战斗。新的人生就要开始了！“人生重来型”幻想冒险谭，在此开幕！"},{"id":10191,"p":"/okfQuNee1htOHTwst96H7swPco6.jpg","b":"/59vDC1BuEQvti24OMr0ZvtAK6R1.jpg","t":"驯龙高手","r":7.843,"y":2010,"rd":"2010-03-18","hs":3.555,"d":75.678,"mt":"anime","o":"维京岛国的少年小嗝嗝（杰伊•巴鲁切尔 Jay Baruchel 配音）是部落统领伟大的斯托里克（杰拉德·巴特勒 Gerard Butler 配音）的儿子，他非常想像自己的父亲一样亲手屠龙——这些飞龙是岛上维京人放牧羊群的主要天敌——但他每次出现在部落屠龙的战斗中都只给大家徒增烦恼。在一次对抗飞龙的战斗中，希卡普偷偷用射龙器击伤了一只最神秘的“夜之怒龙”，并背着族人放生、豢养，甚至驯服了这只龙，还给它起名“无牙”。希卡普的神秘行径引起了一同训练屠龙技巧的女孩阿斯特丽德（亚美莉卡·费雷拉 America Ferrera 配音）的怀疑。阿斯特丽德发现了希卡普的秘密，却同时被身骑“无牙”御风而飞的美妙体验所震撼。格雷决定在屠龙成人礼上向远征归来的斯托里克和族人讲明真相，说服大家放弃屠龙，却偏偏弄巧成拙，害得“无牙”被俘，一场更大的灾难就在眼前……"},{"id":11235,"p":"/x4bQto8Jsphbd0VxLKcvqDQS0Mj.jpg","b":"/wbrbdpdEBuNCtgiqL9xObpma1zu.jpg","t":"徽章战士","r":8.3,"y":1999,"rd":"1999-07-02","hs":2.534,"d":72.93,"mt":"anime","o":"　　有一天伊健在无意之间捡到了一个徽章之後，便从此开启了不同的生活，它利用这片徽章和低价买下来的最旧型的徽章战士模型，开始了对抗仗势欺人的恶徒…"},{"id":64196,"p":"/7kOBPcfhmmfJxIXwJXSeuKM9BID.jpg","b":"/q5WJxYTXNNJdEHxFCqd3S8pO4VA.jpg","t":"OVERLORD","r":8.487,"y":2015,"rd":"2015-07-07","hs":4.124,"d":70.954,"mt":"anime","o":"作品主要讲述了某天，一款曾经掀起过大热潮的VRMMORPG「YGGDRASIL」停止了运营。游戏原本会停止一切服务，但过了结束时间后，玩家们却发现不能退出，NPC也产生了各自的思想。现实世界中喜爱电玩的主人公铃木悟（真名）在等待系统强制登出时，与“安兹·乌尔·恭”公会的成员一起意外穿越到了异世界，并且变成了拥有骷髅外表的最强魔法师——“飞鼠”。就这样，真正的奇幻传说正式拉开了帷幕。"},{"id":46261,"p":"/l7b1mYYUyGdArwfq4ZwOIrcLQ8U.jpg","b":"/hVZMddU7kgbL1NSgzNVMmf8VvPz.jpg","t":"妖精的尾巴","r":7.9,"y":2009,"rd":"2009-10-12","hs":3.159,"d":63.278,"mt":"anime","o":"世界中存在着许多魔导士公会。那里是向魔导士们介绍委托的工会组织。以成为出色的魔导士为目标的少女露西意外的遇到了吃火吐火并且身上缠着火焰的灭龙魔导士纳兹和会说话的蓝猫哈比，并且加入了他们所属的公会妖精的尾巴。虽然被认为是王国中最强大的公会但却满是问题儿童的妖精的尾巴，露西和纳兹和哈比组成了小队，进行着各种各样的委托挑战。"},{"id":120089,"p":"/mvolqXssikgLeUomc59cB2RkH1k.jpg","b":"/lysUnU6V0VfcthDbviuVlIqgHOR.jpg","t":"间谍过家家","r":8.551,"y":2022,"rd":"2022-04-09","hs":6.454,"d":62.917,"mt":"anime","o":"为了潜入名校，西国能力最强的间谍“黄昏”被下令组建家庭。但是，他的“女儿”居然是能够读取他人内心的超能力者！“妻子”是暗杀者？互相隐藏了真实身份的新家庭，面临考验与世界危机的痛快家庭喜剧就此展开！"},{"id":3570,"p":"/9Uz8Me0l0hNtMOlrdpH64wrYFa8.jpg","b":"/nDDZ9yQoQpC9i3Q9W9EC7QdcPsX.jpg","t":"美少女战士","r":8.4,"y":1992,"rd":"1992-03-07","hs":2.332,"d":62.869,"mt":"anime","o":"美丽可爱的月野兔是一名就读初中的普通女孩，可学业平平、任性娇弱的她在遇到了一只会说话的小猫露娜之后，她的人生就发生了天翻地覆的变化。原来，月野兔的真实身份是拥有神奇能力的水手月亮。\n\n为了保卫地球、挫败黑暗势力的野心，月野兔和水野亚美、火野丽、木野真琴、爱野美奈子等人变身成为水手服美少女战士，与入侵地球的邪恶敌人展开了连番激战。"},{"id":67075,"p":"/Ac3y0rLjPIQAhyg5ie68SQogXOb.jpg","b":"/kP5duNJEbTfXpBs6CITsaZ88pQi.jpg","t":"灵能百分百","r":8.503,"y":2016,"rd":"2016-07-12","hs":4.216,"d":62.439,"mt":"anime","o":"平凡的中学二年级少年影山茂夫，因其微弱的存在感与名字茂夫的谐音被周遭人称为龙套（モブ），但不起眼的他其实是强大的天生超能力者。历经每一次的成长，龙套开始认为自己的超能力是危险的存在，为了不让超能力失控，龙套无意识的压抑著情感。虽然只想平凡的度过每一天，但各种麻烦却接二连三找上他，随着被压抑的情感在内心一点点膨胀，龙套体内积累的力量似乎也正蠢蠢欲动......"},{"id":67667,"p":"/5P85e9qPnJBu1umNrDRzvagu3Gf.jpg","b":"/j0meXFRhxwk13yUaLBSUtqOwx7I.jpg","t":"爆旋陀螺 击爆战魂","r":8.3,"y":2016,"rd":"2016-04-04","hs":3.958,"d":62.385,"mt":"anime","o":"战斗陀螺是世界上最受欢迎的陀螺战斗专用玩具，会随着陀螺手的热情在对战盘互相碰撞。而霸旋陀螺 爆刃对决就是一群少年把梦想寄托在陀螺上面奋战的故事。除了讲述热爱战斗陀螺的少年苍井霸斗成为陀螺手及他长大后遇见新时代主角的经历，也会讲述新主角因为开展有血有泪的成长旅程而遇到的人。"},{"id":204832,"p":"/aUMNZeL2W2cB5cytKeL4RA3eZKb.jpg","b":"/p1swd15DRtCnNj20U904dbXeVsi.jpg","t":"物理魔法使马修","r":8.3,"y":2023,"rd":"2023-04-08","hs":6.647,"d":61.336,"mt":"anime","o":"这里是魔法界，是如理所当然般使用魔法的世界。在这魔法界的森林深处，有一位刻苦锻炼肌肉的少年。他叫马修·班迪德，他的秘密是——无法使用魔法。他想要与家人过安宁的生活，却在某一天突然被人盯上性命，不知为何进入魔法学校就读，将成为最优秀学生“神觉者”作为了目标。在精锐的魔法使面前，他那千锤百炼的肌肉能否派上用场？！用千锤百炼的力量粉碎一切魔法，异乎寻常的魔法奇幻故事隆重开幕！！"},{"id":30669,"p":"/Aq5af62w7eQlqjK6vgpEbFA8Z2b.jpg","b":"/1AslNotllxScwsQ65YVH8BFaJCx.jpg","t":"幽游白书","r":8.5,"y":1992,"rd":"1992-10-10","hs":2.235,"d":59.421,"mt":"anime","o":"皿屋敷中学的不良少年浦饭幽助终日无所事事，或与青梅竹马雪村萤子吵架拌嘴，或拿死对头桑原和真出气。某日，逃课玩耍的幽助从车轮下救起一位小姑娘，自己则被汽车撞死。他的举动出乎灵界的预料，因此得到一个复活的机会。经过一次次的考验，幽助最终在萤子和桑原的帮助下重返人间。在此之后，他成为一名灵界侦探，专门负责各种奇异的犯罪事件。在一次任务中，幽助又结识了化名南野秀一的妖狐藏马和盗贼飞影。所谓不打不相识，幽助、桑原、藏马、飞影成为共同进退的搭档。他们一同参加了云集强大妖怪的暗黑武术大会，与恐怖的户愚吕兄弟一决胜负。以此为肇始，此后他们与魔界的纠葛越来越深，战斗愈加激烈……"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.729,"d":57.967,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":86831,"p":"/1Ih4qcyMHvjuVtc7MqwiZtEtZjB.jpg","b":"/nBrkOZyI75artyizuBFeya48KbO.jpg","t":"Love, Death & Robots","r":8.237,"y":2019,"rd":"2019-03-15","hs":4.946,"d":56.905,"mt":"anime","o":"融合恐怖、想象力和美，从揭示古老的邪恶力量到喜剧般的末日，剧集以标志性的巧思和创造性的视觉效果，为观众带来令人震惊的奇幻、恐怖和科幻短篇故事。"},{"id":45782,"p":"/4RgzK8SmB3olmqVXQXUdhbFfPah.jpg","b":"/t61TOLBPE2hgtVF7FtRu4M1Tuq.jpg","t":"刀剑神域","r":8.175,"y":2012,"rd":"2012-07-08","hs":3.471,"d":53.623,"mt":"anime","o":"2022年，人类实现了现实世界和假想空间的融合，电子制造商开发了名为《刀剑神域》的在线电子游戏。SAO一面世便大受好评，限量一万份的名额在发售当天的短时间内便被抢购一空。通过联网，玩家可以身临其境进入充满想象力和异域风情的游戏世界--浮游城市艾恩葛朗特。玩家在这里可以生活、练武、升级、经商、探险，与真实世界别无二致，却拥有无上的乐趣。曾是少数封测玩家的桐人也是这一万名幸运者中的一员。最初的兴奋过后，玩家们却发现根本无法顺利登出游戏，更为恐怖的是一旦玩家的HP归零，现实世界中他们的肉体也将死亡。他们被SAO的开发者茅场晶彦困在游戏中，顺利逃脱的方法似乎只有一个，那就是完成困难重重的攻略任务……"},{"id":82702,"p":"/vYQsThTi4S38qpToNf3a2nIXRYq.jpg","b":"/5MnP0h7RcUCeX7gpxMYoMScmfq7.jpg","t":"驯龙高手2","r":7.674,"y":2014,"rd":"2014-06-05","hs":3.61,"d":50.498,"mt":"anime","o":"故事发生在前部的五年之后，赛龙比赛已成为岛上最受欢迎的一项运动，男女主人公小嗝嗝与阿斯特丽德驾着自己的龙开始探索未知的世界。他俩发现自己已卷入一场战争的中心地带，必须率领族人捍卫这片土地的平静。"},{"id":1848,"p":"/5MZwCSsG9tyWhbYSMSC6Xolblwc.jpg","b":"/o4jyiytuOs0FtzkCXsyI9Mx7Hl5.jpg","t":"魔法俏佳人","r":8.056,"y":2004,"rd":"2004-01-28","hs":2.61,"d":50.261,"mt":"anime","o":"住在地球花园市的一个平凡女孩“蕾儿”，在因缘之下认识了一位仙子丝黛娜之后，进入魔法仙境的艾菲城学院就读，在那里结交了几位仙子朋友，并共同成立了“神奇仙子”。一开始来自黑云塔学院的三妖后原本主要找神奇仙子麻烦，红山泉学院的男角色也相继出现。 蕾儿逐渐发现自己的身世，并得知自己是神龙圣火的守护天女。三妖后自从被逐出黑云塔学院以后找到机会对蕾儿下手，夺走神龙圣火之力，召唤魔物大军席卷整个魔法仙境。蕾儿恢复法力，和神奇仙子同伴们阻止三妖后，最终击败三妖后夺回神龙圣火化解危机。\n\n在浩瀚无边的宇宙某处，女巫和精灵正进行正邪不两立的对峙战斗。在这称做“仙界”的奇幻世界中，精灵、人类和女巫们都必须为生存而战。形形色色的精灵和女巫，个个都能展现和本身个性相关的超能力。蕾儿和四个好友所组成的“仙灵组”，誓言要打击邪灵，并奋力抵抗“黑云塔学院”的邪恶女巫。"},{"id":30977,"p":"/7FiiNjhJr1NgCjQArQupVEP6i4s.jpg","b":"/cGgqLzBGUY0dxsE5i3W7SXBGRbe.jpg","t":"某科学的超电磁炮","r":7.3,"y":2009,"rd":"2009-10-02","hs":2.826,"d":49.983,"mt":"anime","o":"故事发生在面积占据东京都西部的三分之一，居住着 230 万名人口，其中八成人口是学生的巨大都市“学园都市”。学园都市和外部隔离，研究最尖端科技。所有学生都接受超能力开发，并大都借由药物、催眠术与通电刺激等方式取得超能力。有各种类型不同能力，以范围和威力分为无能力者（Level 0）、低能力者（Level 1）、异能力者（Level 2）、强能力者（Level 3）、大能力者（Level 4）和超能力者（Level 5）。主角御坂美琴是学园都市中仅七位超能力者（Level 5）的其中一人，排行第三。她是拥有操纵电击能力的“电击使”，因其特有的绝招（将硬币以 3 倍音速的初速发射）“超电磁炮”而得名。"},{"id":92685,"p":"/zqjSex7DZn7p4dU7mMktdJ8zQV5.jpg","b":"/mGHrUSt2uA5RaIheSmBfRnRHPS8.jpg","t":"猫头鹰魔法社","r":8.659,"y":2020,"rd":"2020-01-10","hs":5.148,"d":49.788,"mt":"anime","o":"露丝是一个自信的人类少女，她偶然发现了一个通往魔法新世界的入口，在那里她结识了叛逆的女巫伊丹和可爱的小战士魔王。尽管没有魔法能力，露丝还是选择在猫头鹰魔法社给伊丹当学徒，来实现自己成为女巫的梦想，并最终在这个地方找到了新家庭。"},{"id":62110,"p":"/6YJCWhESeW4kLuyfQhJ0xpMfzRB.jpg","b":"/zkc2FkVymJDNXisS1mgpr8Ip2J.jpg","t":"暗杀教室","r":8.413,"y":2015,"rd":"2015-01-10","hs":3.768,"d":48.699,"mt":"anime","o":"故事发生在椚丘中学三年E班，表面上，这是一个普通的班级，然而实际上，这里聚集着的均是技艺高超冷酷无情的杀手。每一年，他们通过特殊渠道接收着来自世界各地的暗杀任务，替各国首脑“排忧解难”，而这一次，他们有了一个统一的目标——刺杀班主任杀老师（福山润 配音）。杀老师是一个神奇的存在，它的外表并非人类，却有着及其敏感的神经和及其迅速的反应力，没有人知道它从哪里来，也没有人知道，它为何会变成三年E班的班主任。因为想要毁灭地球，杀老师成为了暗杀名单上的高价悬赏人物，而作为三年E班的学生，只要成功消灭杀老师，即可毕业。就这样，围绕着这位神秘的老师，充满了危险的日常就此展开。"},{"id":119495,"p":"/3C44kJOcKSGMAl8wvUXDuHUsSm3.jpg","b":"/htD5SJpPOvkmAowU80KrWnN59WO.jpg","t":"想要成为影之实力者！","r":8.1,"y":2022,"rd":"2022-10-05","hs":5.381,"d":47.002,"mt":"anime","o":"“影之实力者” —— 既不是主人公，也不是终极大BOSS，而是平日里彻底隐藏自己的实力、在暗中介入事件并施展自身实力的存在。憧憬着“影之实力者”、每天过着不起眼的生活、为了追求力量而修行的少年，在事故中丧生，转生到了异世界。\n\n重生为希德·卡盖诺的少年庆幸地在异世界享受着“影之实力者”这个设定，为了打倒“妄想”出来的“黑暗教团”而暗中活动的时候，却发现“黑暗教团”似乎真的存在……?收为部下的少女们因为会错意误把席德作为影而崇拜，席德在一无所知的状况下成为了真正的“影之实力者”，他们一行人建立所起来的“暗影庭园”将毁灭这个世界上的黑暗……"}]