[{"id":588064,"p":"/zJ81X7T8OrtiWFCEBhtKo0TVqgN.jpg","b":"/783I7YwlyxaaOCHwO2JAbDblDNE.jpg","t":"的士判决","r":6.511,"y":2018,"rd":"2018-11-19","hs":0.529,"d":0.691,"mt":"movie","o":"　　当一位叫潘妮的美丽女人钻进他的出租车的一刻，已然厌世的司机哈里斯，发觉自己陷入了与唯一一位乘客相处的死循环--这段相处只持续至潘妮旅程结束，在她不留一丝痕迹地猝然消失之前。而疑惑向现实低了头，他重置仪表盘，同时回到潘妮上车的那一刻。直到他和潘妮意识到自己身陷一段无尽循环的夜的士旅程，彼此是唯一的旅伴，秘密终将解开，真相将浮出水面，而哈里的人生轨道将永远改变。"},{"id":340176,"p":"/hnjvaakhMiESLICya7VITYTW7E9.jpg","b":"/rch5tr1bpNyfeRJxARoU7I2a9KR.jpg","t":"真实魔鬼游戏","r":6.504,"y":2015,"rd":"2015-05-11","hs":1.07,"d":2.461,"mt":"movie","o":"故事放生在阳光明媚、和风送暖的美好时节。风姿绰约的高中女生们三三两两出现在校园中，她们时尚、靓丽、开朗、奔放，用无所顾忌的朗朗笑声尽情挥霍着金色的青春。  在毫无征兆的时刻，一个听起来十分童真却令人不寒而栗的声音传来：“警告全日本的女高中生，由于你们太过目中无人，所以要把你们的数量减少一些！”  仿佛是来自死神的宣言，残酷的杀戮突如其来。花季少女喋血教室，女孩们的哀号响彻全国。在地狱般的屠杀中，乖乖女模样的光子（特林德尔·玲奈 饰）、身着白色婚纱的打女启子（篠田麻里子 饰）、正在参加马拉松的和泉（真野惠里菜 饰）不可避免地被卷入血腥的漩涡之中。针对日本全国160万女高中生的杀戮，由此拉开血淋淋的帷幕……"},{"id":52713,"p":"/qOAKUe4pIL4ftHDL2SOaQyGYiiP.jpg","b":"/xnAmTJ4BOCaO62CUMbYXnRO0V29.jpg","t":"悲哀于我","r":6.5,"y":1993,"rd":"1993-09-08","hs":0.177,"d":0.406,"mt":"movie","o":"戈达尔這部近作的原始構想，來自偉大的義大利詩人李奧巴迪，他曾說過：「在今天，人類的權力只集中在數個人的手裡，我們每天目擊不同的事變，然而卻不知根由。整個世界活像雜種神秘機制下推動的機器‥此外，這部電影也得到希臘神話的啟發，包括普羅特斯、莫里哀等人，都寫過的「安菲特利昂」的故事。"},{"id":11359,"p":"/ozQAmW85tTJu2dhRe3evzyY03Nb.jpg","b":"/zIDwM5vjcBMSeTIlGzubpabRgKt.jpg","t":"魔柜小奇兵","r":6.5,"y":1995,"rd":"1995-07-14","hs":0.528,"d":1.741,"mt":"movie","o":"该片描述九岁男孩奥利在生日时得到了一个他哥哥不要的小木柜，以及好友派屈克送给他的小印第安武士塑胶玩具。奥利把小武士放进木柜中竟发现他会动，后来更进一步知道小武士竟是个真人，不禁大为兴奋。不料派克偷偷将一个牛仔玩具也放进木柜中，竟引发牛仔与印第安人的一场战争。"},{"id":27681,"p":"/5vgfcw4y4UVE2BUA4RTauUX62jQ.jpg","b":"/nlm4SzWY7bZNpfqP0RhLhSeIggm.jpg","t":"向星星许愿","r":6.5,"y":1996,"rd":"1996-11-12","hs":0.377,"d":1.01,"mt":"movie","o":"一个妹妹希望和她受欢迎的姐姐交换位置，两个争吵不休的兄弟姐妹醒来后发现这个愿望实现了。"},{"id":10881,"p":"/wC3tlkk2ATUhSMIlxL1BbTIFIXC.jpg","b":"/cf8qwkSTSuHrRH9yIKfM6QYoCtB.jpg","t":"阿瓦隆","r":6.5,"y":2001,"rd":"2001-01-20","hs":0.374,"d":0.892,"mt":"movie","o":"故事发生在未来的世界中，当周遭真实发生的所有事情都无法再刺激到年轻人麻木的神经后，他们将目光投向了虚无的虚拟世界当中，于是，一款名为“阿瓦隆”的游戏诞生了。在游戏中，人们可以选择任何他们想要经历的刺激关卡，在通关后甚至可以得到巨额的奖励。就这样，越来越多的人们沉溺于虚拟世界的厮杀和争斗，而等待着他们的最终结果就是过度刺激造成的脑部的永久性损伤。  　　阿修（玛尔歌泽塔·弗雷姆夏克 Malgorzata Foremniak 饰）是诸多游戏者中的一员，她精湛的技术和独来独往的特殊个性引来了众人的瞩目，却也引来了危险的竞争者。为了弄清楚这个神秘竞争者的真实面目，阿修在虚拟和现实世界中展开了双线调查，随着调查的深入，一段隐秘的往事渐渐的浮出了水面。"},{"id":10330,"p":"/nbrLjMsxxzHXAlFZOcbXmKByEKs.jpg","b":"/aH4MrSu8fwjRiEMGfdRwpsYu2PW.jpg","t":"辣妈辣妹","r":6.5,"y":2003,"rd":"2003-08-05","hs":1.119,"d":5.751,"mt":"movie","o":"黛丝（杰米•李•柯蒂斯 饰）是一个心理医生也是一个单亲母亲，独自抚养女儿安娜（林赛•洛翰 饰）与小儿子。但黛丝跟安娜的关系一直不好，两人都看不惯对方的做法。这天她们再次争吵：为安娜乐队及母亲再婚的事，表示如果换做是对方，事情就会有好的结果。没想到她们读了一位奇怪老婆婆所给的小纸条后，竟然互换了身份。惊恐中她们不得不接受事实，互相配合做好各自的事，这期间经历的事，才让母女认识到各自的生活，理解到各自的感受。但黛丝的婚礼就要进行了，身份还没法换回……"},{"id":18032,"p":"/1ZdwKhauiCgIxulUme63JjejpTS.jpg","b":"/wdpebYdOMtUJpfYZsUei07wOfuB.jpg","t":"月亮坪的秘密","r":6.5,"y":2009,"rd":"2009-02-06","hs":0.998,"d":3.15,"mt":"movie","o":"玛利亚（达科塔·布鲁·理查兹 Dakota Blue Richards 饰）的父亲身负重债，逝世后只留给了她一本厚厚的古书《月亮坪的历史》，里面记载着月亮公主与白马的童话。十三岁的玛利亚变成了孤儿，来到月亮坪庄园投靠叔叔本杰明（艾恩·格拉法德 Ioan Gruffudd 饰）。然而入住古堡不久，玛利亚就发现怪事接踵而至：她的东西总是被到处乱放，屋里的钢琴会自动演奏，夜里甚至有一匹白马的影子在屋外晃荡……然而对于这些疑问叔叔却只字不肯透露，玛利亚只好偷偷翻阅那本被叔叔藏起来了的古书，终于得知了月亮坪上一段久远的神秘往事与仇怨，原来整个山谷已被月亮公主的诅咒笼罩百年，唯有等待一位拥有纯真心灵的解咒人出现……  　　本片改编自英国儿童文学作家伊丽莎白·古吉的经典小说《古堡里的月亮公主》。"},{"id":10116,"p":"/2VIfI6ZrAu4rPqDsZhj8jS43W57.jpg","b":"/iikdh5bTdZudRPtLAqsuZN7neJ4.jpg","t":"甲贺忍法帖","r":6.5,"y":2005,"rd":"2005-09-17","hs":0.533,"d":1.292,"mt":"movie","o":"1614年德川家康主宰天下期间，两个长久以来处于敌对的忍者村落——伊贺与甲贺，为了维护和平，二方祖先便订立了约定，互不往来但定期比武决胜负。两个忍者村落的个别继承人胧（仲间由纪惠 饰）与弦之介（小田切让 饰）在偶然不知彼此身分之下相遇认识，进而坠入情网，但悲惨的宿命却正等候着他们两人。德川为了确实掌握政权，于是展开政治密谋，挑起两边村落间的冲突与对立，进而消灭对方的种族。此时胧与弦之介将被迫成为敌人，两人必须背负起家族使命展开决斗……"},{"id":37725,"p":"/9k15RI1szgavLTLTKYgxoDASjjz.jpg","b":"/ieTEC1HsZ69FVR6hcjdrdq3Ale5.jpg","t":"女男变错身","r":6.5,"y":2006,"rd":"2006-07-15","hs":0.85,"d":2.769,"mt":"movie","o":"伍迪和妮儿虽然住在彼此隔壁，又上同一所高中，但两人个性天差地别，彼此互看不顺眼，是不共戴天的死对头。伍迪（凯文·席格斯饰）是西达高中橄榄球队里最闪亮的四分卫，他人长得帅、个性亲切大方、极富运动细胞又十足超人气，是学校里的运动明星风云人物，眼看返校节橄榄球友谊赛即将到来，伍迪非常期待能代表学校出赛。而住在他家隔壁也跟他同校的，是功课名列前茅但社交笨拙的书呆子女生妮儿（萨米拉·阿姆斯特朗饰）。对她来说，人生最重要的意义与目的就是要好好用功念书，然后进入梦寐以求的常春藤联盟中的耶鲁大学，才有光明未来。 某次校外教学他们又爆发激烈争执，并且互相呛声，没想到这次惹来淘气的阿兹特克大神想要插手管管这对冤家。于是第二天他们一早醒来，竟发现自己被换成了对方的身体。 伍迪在妮儿的床上醒来发现自己变成了女生，让他只想大呼老天，他得住在那个整洁干净、无聊到爆、秀气兮兮，还养了猫咪的女生房间里。当女生他唯一想得到的最大福利就是，可以光明正大的跟一群美女开整晚的睡衣派对。然而伍迪担心着即将到来的橄榄球赛，但如果以现在这副样子上场，他铁定就要失去申请奖学金的机会了。 妮儿这边也好不到哪里去。当她醒来后发现自己变成臭男生，并躺在伍迪那个脏乱不堪的房间，耳边传来伍迪他妈（莎伦·奥斯本饰）催促吃早餐的隆隆吼叫声时，她心想怎有人能待在这种鬼地方。虽然当男生的好处之一是可以骑车上学不用再赶校巴。只是当她想到再过一星期就是耶鲁大学的入学面试，如果她还不能变回自己的话，什么学业大计、美好人生就都要泡汤了啦。 当他们发现可以把握机会利用这个“新身份”为所欲为，竭尽所能破坏对方名声与形象以藉机报复时，真是件爽快的事。不过对方的生活其实与自己最初想像有所不同。而当伍迪和妮儿学会互相合作行事之后，发现彼此来电似乎是比灵魂出窍更猛的经验。"},{"id":54318,"p":"/g6RrD10rMr4GU8Jo6RO0oJ5ZbB4.jpg","b":"/pz38t7dTtW6iNTGtiyL53M7cCw0.jpg","t":"尼斯湖怪：深水传说","r":6.5,"y":2007,"rd":"2007-12-25","hs":0.907,"d":2.984,"mt":"movie","o":"因为战争的缘故，安格斯•麦克莫洛（亚历克斯•以特尔 饰）的父亲远征战场。他与母亲、姐姐一起居住，他与父亲感情深厚，每天都期待着父亲能够回家团聚。安格斯喜欢浩瀚的大海，却畏惧下水游泳。一天他在海边发现了奇怪的石头。原来这是颗蛋，当一条奇怪的爬行动物出现在安格斯的面前时，他惊讶极了。他为这只小动物改名“克鲁索”，克鲁索即使淘气，却十分听从安格斯的话。安格斯把克鲁索当作自己的朋友，精心照顾，但克鲁索越长越大，他害怕母亲要他放弃克鲁索。这时他们的大房子被军队征用做栖身之地，安格斯便要更加小心了。但还是无法避免的因为克鲁索的淘气发生了许多荒唐事。幸好，安格斯有男佣刘易斯的帮忙，他们把越长越大的克鲁索放进了尼斯湖中。安格斯时时跑去与克鲁索玩耍，首次在克鲁索的带领下潜入了水底。但生活存在着暗涌，当地人开始发现了克鲁索的存在，想借此成名。就连住在安格斯家中的军队，也误以为巨大的克鲁索是敌方的潜艇，对可怜的它发出攻击，安格斯拼命营救。"},{"id":615761,"p":"/kvrJaOjcb5rg8Xm295OyneLoZJ8.jpg","b":"/laoolYvTVis3Ld5tVm8ACdBgdG7.jpg","t":"温蒂妮","r":6.5,"y":2020,"rd":"2020-07-01","hs":0.9,"d":1.212,"mt":"movie","o":"影片设定在当下的柏林，女主角温蒂妮是一名城市发展局的顾问。她的现任男友忽然提出分手，此时一个古老的诅咒似乎正要应验。中世纪的传说里，温蒂妮是水中的精灵，倘若与她们结合的男人背叛了她们，她们就会杀死男人并回归水中。电影的女主角想要抵抗这一诅咒，故而离开了柏林。此时她结识了克里斯多弗，一名在德国西部水库区工作的工业潜水员。两人相爱。不久后克里斯多弗察觉到，温蒂妮似乎在逃离什么，感觉受到了背叛...\r 　　《温蒂妮》是导演佩措尔德计划的“元素精灵三部曲”的第一部。接下来的两部将分别涉及气精灵西尔芙和地精灵诺姆。"},{"id":18898,"p":"/fTHUY0E1FYMFKiQ8UDKx793LtW0.jpg","b":"/zVr1ftXM5SsDex3S7LJSH7zVQBC.jpg","t":"寻找埃里克","r":6.5,"y":2009,"rd":"2009-05-27","hs":0.58,"d":1.279,"mt":"movie","o":"　　邮差埃里克•毕肖普是曼联队球星坎通纳的铁杆球迷。埃里克因无法面对自己抛弃三十年的前妻莉莉，心神恍惚中逆行车祸。出院后发现两个继子不听管教，大儿子赖安还与当地帮派纠缠不清，被迫替人藏凶。沮丧抑郁的埃里克考虑自杀，靠抽大麻自我麻痹。在烟酒的影响下，埃里克发现偶像坎通纳竟出现在自己身旁，为他出谋划策，鼓励他与莉莉重新来往，对儿子严加管教，甚至训练他进行体育锻炼。在埃里克对如何对付帮派束手无策时，坎通纳又建议他寻求邮差朋友们的帮助。但这一切真能帮助埃里克重获新生吗？"},{"id":375012,"p":"/qw9lauIsi0eDHd7uEX6UbFdqoqb.jpg","b":"/ZxvwJew62hZOHXzGvQQ18WL4zQ.jpg","t":"阴影之下","r":6.5,"y":2016,"rd":"2016-09-30","hs":0.795,"d":1.439,"mt":"movie","o":"故事发生在两伊战争期间，业已成家生子的Shideh（Narges Rashidi 饰）渴望回到大学校园完成学业，然而历史问题使她的学业之梦彻底破灭。她的丈夫Iraj（Bobby Naderi\t饰）是一名事业有成的医生，Iraj不久前接到征兵通知，这让本来心情烦乱的Shideh愈加焦躁不安。令人不快的争吵过后，一家三口凄凄诀别。他们的小女儿Dorsa（Avin Manshadi 饰）夜晚无法安然入睡，Dorsa从小伙伴那里听说了巨灵的恐怖故事，这让她心有惴惴，时刻担心恐怖降临。 战火里家门口越来越近，死亡时刻威胁着这对孤单的母女，而超自然的现象也相继在风雨飘摇的家中发生……"},{"id":523593,"p":"/tb1LCu2UKGIZaeFR5amlWzOt6VB.jpg","b":"/dogn5nhIzS1MsXy0yMIKUAAPO6H.jpg","t":"物怪","r":6.5,"y":2018,"rd":"2018-09-12","hs":1.185,"d":2.26,"mt":"movie","o":"朝鲜中宗22年，王为了躲避宫中出现的怪物而迁宫。改编自这段史实，讲述了威胁王的「物怪」（诡异的物件）与觊觎王位的循旧势力展开的争斗。"},{"id":438081,"p":"/dp3W8r29xBaIm7bmRXOWbZAdLEJ.jpg","b":"/usZOcneQvvluCpoPO0fPsqCFDmf.jpg","t":"乘风破浪","r":6.5,"y":2017,"rd":"2017-01-28","hs":0.814,"d":1.339,"mt":"movie","o":"赛车手阿浪一直对父亲反对自己的赛车事业耿耿于怀，在向父亲证明自己的过程中，阿浪却意外的卷入了一场奇妙的冒险。他在这段经历中结识了一群兄弟好友，一同闯过许多奇幻的经历，也对自己的身世有了更多的了解。"},{"id":538227,"p":"/2NkWhBz8qXvr4cPi1uFzslNvtwN.jpg","b":"/6Rie2qP3R7DCnexj87XGaeCFb70.jpg","t":"通灵车教","r":6.5,"y":2019,"rd":"2019-09-13","hs":0.719,"d":0.971,"mt":"movie","o":"罗斯是一个可爱的小镇驾驶教练，她有超能力，也就是“天赋”，这意味着她可以和精神世界对话。在看到他们对她父亲文森特所做的事情后，罗斯对自己的能力又爱又恨，并试图忽视当地人不断的琐碎的精神需求——闹鬼的垃圾箱、拖拉机、儿童自行车、煎锅等等。然而，当她的帮助是请求莎拉，一个十几岁的父亲，马丁，是困扰他已故的唠叨妻子，她是非常诱惑…马丁似乎是个很好的人!与此同时，在城外的一座大城堡里，克里斯琴·温特，一个落魄的摇滚明星，有一个邪恶的计划，要出卖自己的灵魂来获得新的..."},{"id":301804,"p":"/8wtQ50S8nwgj8z4wi4YQn0EfjIR.jpg","b":"/cxLyFqVcXbuf6P5dl14LBPQrRFr.jpg","t":"梦醒之前","r":6.499,"y":2016,"rd":"2016-04-07","hs":0.9,"d":1.796,"mt":"movie","o":"杰茜意外丧子，悲痛之余，居然发现自己无法生育。无奈之下，夫妻俩只能计划领养，谁知领进家门的不仅是个小孩，而且也是个天使，亦是个恶魔....."},{"id":2107,"p":"/dVDCImNu9lM3MTYRaS0sWhDrm2m.jpg","b":"/hPDv0O8tvbEvcVVphIieSUuI0DH.jpg","t":"爱就是这么奇妙","r":6.487,"y":1991,"rd":"1991-02-08","hs":0.44,"d":1.419,"mt":"movie","o":"借助一块会说话的高速公路广告牌，一个“古怪的天气预报员”试图赢得一位英国报纸记者的心，后者正努力理解90年代初洛杉矶的奇怪世界。"},{"id":649609,"p":"/9yUy8WRKorbiOFalNzFDfL1Vtdn.jpg","b":"/nBEFrdcVhwceGSFw83RksxY9Blg.jpg","t":"雷恩菲尔德","r":6.482,"y":2023,"rd":"2023-04-07","hs":2.6,"d":5.011,"mt":"movie","o":"这个现代版吸血鬼德古拉的故事中，主人公是他忠心耿耿的随从。雷恩菲尔德（尼古拉斯·霍尔特 饰），是史上最自恋的老板德古拉（尼古拉斯·凯奇 饰）饱受折磨的助手。雷恩菲尔德被迫为他的主人寻找猎物，并且必须随传随到，听从他的吩咐做任何事，不管这些事情有多低贱。但是现在，在数百年来对主人唯命是从的服侍之后，雷恩菲尔德准备好想看看他在暗夜王子的阴影以外，是否能过另一种生活，但是他必须想办法摆脱他和主人之间的依附关系。"},{"id":967847,"p":"/c2dt4yXUmuh4A0ijKjx9n6zirgv.jpg","b":"/5cCfqeUH2f5Gnu7Lh9xepY9TB6x.jpg","t":"超能敢死队：冰封之城","r":6.482,"y":2024,"rd":"2024-03-20","hs":3.623,"d":7.698,"mt":"movie","o":"神秘怪物突袭，整个纽约城被冰封。新生代超能敢死队来到位于纽约市消防局的敢死队总部基地，在初代敢死队成员的帮助下重拾经典装备，拯救危在旦夕的城市。"},{"id":407436,"p":"/5QCBDn89BBvurTGWowM4Adcav0Y.jpg","b":"/pApaVlxJCp2o4mrzCAD3AaLjq77.jpg","t":"森林之子毛克利","r":6.471,"y":2018,"rd":"2018-11-25","hs":1.505,"d":3.793,"mt":"movie","o":"故事讲述了人类男孩毛克利在一片印度丛林中被狼群抚养长大。在棕熊巴鲁（Baloo）和黑豹巴希拉（Bagheera）的监护下，毛克利学习残酷的森林守则，最终被动物们接受并成为其中一员。尽管如此，他仍需要面对可怕的老虎谢利·可汗（Shere Khan），毛克利的人类身世更是潜伏在森林中的巨大威胁。"},{"id":2046,"p":"/9PLUjgCSN3o9vr7M92yPechPgbL.jpg","b":"/tUmAtUBBTUqOxn0Fggv6uxKyhs2.jpg","t":"惊魂眼","r":6.465,"y":2000,"rd":"2000-03-16","hs":0.758,"d":2.857,"mt":"movie","o":"安妮（凯特·布兰切特 Cate Blanchett 饰）拥有能够预知未来的能力，在丈夫去世后，她一直都靠着这珍贵的能力抚养着三个孩子。预知能力为安妮的生活带来了保障，却也带来了危险。在小镇上，人们谈到安妮，总是又爱又怕。一次偶然中，安妮邂逅了校长韦恩（格雷戈·金尼尔 Greg Kinnear 饰）并和他擦出了火花，之后安妮发现，韦恩早已有了一个叫做杰西卡（凯蒂·霍尔姆斯 Katie Holmes 饰）的未婚妻。杰西卡的失踪让安妮感到十分不安，通过恐怖的梦境，安妮得知了这一失踪案的线索。在唐尼（基努·李维斯 Keanu Reeves 饰）——一个暴力狂家的池塘中，警方找到了杰西卡的尸体并迅速逮捕了唐尼，可是诸多的迹象告诉安妮，这件事情并没有结束。"},{"id":461649,"p":"/nrgJZFOL8xkESagxU2IvwmpAIFt.jpg","b":"/dIvfMOPSLWiTPWU4iN94Vtn6XNN.jpg","t":"黑仙子","r":6.459,"y":2018,"rd":"2018-03-02","hs":0.53,"d":0.69,"mt":"movie","o":"在完全印度文化的背景下，女主安努舒卡·莎玛试过了杀人的公路惊悚片和与鬼魂相关的喜剧片后，在她制片的第三部作品中讲了一个西方恶魔的故事。从宗教势力的追捕中侥幸逃生的恶魔之女，在母亲的保护下，在山林中活到二十几岁。母亲去世后，女孩走进城市，被善良内向的男人收留。这是一个异类不惜付出一切渴望融入人类生活，渴望爱情的故事。联想到所有宗教都奉行的五花八门的女性禁忌，联想到女孩的母亲是因为被强迫才怀上了她，不禁感叹:也许所有女人都是主流社会眼中的恶魔。因为爱，女人能拥有摧毁一切的力量;因为爱，女人能放下一切仇恨;因为爱，女人能牺牲一切，包括自己。世界就是被这样的恶魔支撑着的。想尽办法把她们赶尽杀绝的人，和她们自己，谁是真正的恶魔?作为低成本独立制片的恐怖电影，声效化妆场景什么的，都没什么毛病，都在及格线以上。不过如果不像我一样对故事这么煽情，观众应该会觉得故事太单薄，不够刺激。一些观众群体可能会觉得不太舒服。毕竟在这部电影中，心中有爱的恶魔之女不是真的恶魔，那些站在正义一方的驱魔人才是。"},{"id":9294,"p":"/sEFauS0fgD2dWNq23dqgKXnmRdd.jpg","b":"/15JUzyooElSbMXXYl2gnHX62A7X.jpg","t":"不一样的本能","r":6.458,"y":1996,"rd":"1996-07-05","hs":0.826,"d":3.836,"mt":"movie","o":"　　乔治（约翰·特拉沃塔 John Travolta 饰）本是一个普通的汽车工程师，然而，一束强光的照射彻底改变了他平凡的命运，一些神奇的能力逐渐的开始在乔治的身上显现。乔治的变化并没有让他获得他人羡慕的目光，正相反，曾经的朋友和邻居都因为他的怪异举动而对他产生了抵触的情绪，乔治渐渐变得孤立无援。  　　至始至终守护在乔治身边的是名叫莱斯（凯拉·塞吉维克 Kyra Sedgwick 饰）的女人，在她的温柔关怀下，乔治重拾了生活的热情和信心。他积极的利用自己的超能力做起了帮助他人的善事，而他的名声也因此越传越远。乔治的能力并非取之不尽用之不竭，当力量逐渐枯竭之时，会有怎样的命运等待着他呢？"},{"id":14442,"p":"/ls0hv9BtR2ARap2gVjP1TQi32Yv.jpg","b":"/uiECYOz9ZstouJXdHDKRQrp22lX.jpg","t":"魔法灰姑娘","r":6.452,"y":2004,"rd":"2004-04-09","hs":1.003,"d":4.281,"mt":"movie","o":"　　艾拉（安妮•海瑟薇 饰）出生与一个色彩斑斓的奇幻世界中，每个在这里出生的孩子都会得到仙女的“礼物”。而可爱的艾拉得到的“礼物”是服从。自此，无论是多苛刻的要求，只要一声命令，艾拉便会一一照办。艾拉母亲去世前便叮嘱她以后要用自己内心的真实信念去抗行咒语，而且必须找到下咒语的魔女才能完全解除咒语。此时的艾拉已经饱受继母及继母女儿的折磨，而她告诉自己必须要找到当年的魔女。  　　但一切进行得并不顺利，而在一个偶然的机会中，她认识了英俊的王子查尔。自小父母便离世的查尔十分听从叔叔的话。艾拉跟王子很快便坠入了爱河，当回到城堡的时候，艾拉发现了查尔叔叔的秘密，而且她身上的咒语更受到了查尔叔叔的利用……"},{"id":14254,"p":"/cSRALyTQopbsNPKGMs3OCJlo7iU.jpg","b":"/yGsKygpcJl7WXn2UfGFoi1Mdrze.jpg","t":"不请自来","r":6.452,"y":2009,"rd":"2009-01-30","hs":0.861,"d":2.518,"mt":"movie","o":"　　母亲的不幸去世，让安娜(埃米莉·勃朗宁饰)在医院中度过了一段此生最难熬的时间。回家后，刚刚感到一丝平复的她却发现父亲(大卫·斯特拉森饰)居然和母亲从前的护士瑞秋(伊丽莎白·班克斯饰)关系暧昧。当晚，安娜离奇般地与母亲的灵魂遭遇，并且母亲的灵魂警告女儿，要小心这个叫瑞秋的女人。于是，安娜和妹妹亚历克斯(艾瑞尔·凯贝尔饰)便联手想方设法让父亲相信死去母亲灵魂的忠告，并竭力让父亲重新营造一个幸福而温馨的家庭，以避免姐妹俩与未来继母之间一场“血腥”的战争……"},{"id":3981,"p":"/httDaqrJROAK8auXGDha7rdxCWM.jpg","b":"/xXHtSqFx8mLjzNGX9oCKQEx2yTa.jpg","t":"偷听女人心","r":6.449,"y":2000,"rd":"2000-12-15","hs":1.05,"d":5.766,"mt":"movie","o":"尼克（梅尔·吉布森 Mel Gibson 饰）是芝加哥一间广告公司的小经理，是个典型的大男子主义者。对于新来的女上司达西（海伦·亨特 Helen Hunt 饰），他更是满腹牢骚。达西要求尼克设计出女性用品的创意广告，令达西分外头痛，一不留神，尼克在自家浴室中触了电，这次事故让他获得了一个神奇的本领 ——读心术。有了这个意外的收获，尼克现在就能轻而易举的知道身边女人们的心事。他渐渐的沉迷于此，并惊奇地发现原来达西一直都对自己有好感。于是，尼克决定将计就计，利用达西的心事好好捉弄她一番，他千方百计接近达西，讨她欢心，却不知自己正在堕入情网。自从得知女人的内心世界，这个大男人终于领悟到她们的美丽，和水火不容的女上司共赴爱海。"},{"id":788929,"p":"/kzvsD5GQVS1XkrfAfhVqWjiI4Tj.jpg","b":"/uoL0YsiGGvHlb4frxXKLzu8sXdI.jpg","t":"羊崽","r":6.447,"y":2021,"rd":"2021-08-12","hs":2.648,"d":8.141,"mt":"movie","o":"圣诞节前夕，冰岛一对丧子的牧羊人夫妇，把一个半人半羊的小孩带回家抚养，羊崽给这个家庭带来了欢乐，而未知的恐怖力量正在摧毁他们。"},{"id":566038,"p":"/7B9t8lTFCJQ6GVvSbhrbrA7nsVu.jpg","b":"/m76YNtzkO7G7NzQAosmu6pN1AWf.jpg","t":"最后与最初的人类","r":6.446,"y":2020,"rd":"2020-02-25","hs":0.989,"d":1.382,"mt":"movie","o":"随着末日的无情逼近，生活在数百万年后的最后一批人类向现在的人类发出了求救和警告的信息，同时也是一个关于进化、衰落和希望的史诗故事。"}]