[{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"rd":"2000-07-01","hs":0.615,"d":1.873,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":611395,"p":"/A11Ez4UkOE4Ysmtmur5Bho8qrGM.jpg","b":"/90yhXKTDNfaV7JnC7RcTpZcRTGC.jpg","t":"征途","r":6.7,"y":2020,"rd":"2020-07-21","hs":1.201,"d":1.867,"mt":"movie","o":"　　故事发生在虚构的中原大陆。十国之中，南赵国与北燕国比邻而居。为了防御日益强大的北燕，南赵举办比武大会，选拔将才。消息传到偏僻的清源村，村民东一龙想成为家族的举旗人，代表清源村家族出赛，村民们却质疑他的资格，经过一番努力，一龙终于踏上了与武士楚魂的征途……"},{"id":18817,"p":"/ylhMoK4uHcp1APqGxdmHAexytNu.jpg","b":"/kk04VPJIyhFxF7unTjAs13TUlWz.jpg","t":"白发魔女传","r":6.4,"y":1993,"rd":"1993-08-26","hs":0.54,"d":1.836,"mt":"movie","o":"　　明末年间，中原与金国边境战火硝烟四起，姬无双（吴镇宇饰）的魔教大行肆虐。朝廷与武林联合抗敌。 武当派首徒卓一航（张国荣饰）自幼桀骜不驯，但天资过人，极受掌门紫阳真人看重。  卓一航幼年奇遇不断，先后结识了当时还只是武官的吴三桂（高雄饰）与神秘的狼女（林青霞饰）。成年后的 卓一航为人正直，但浪子本性不改，不愿受礼教束缚，仗义行侠却屡屡受指。大师姐（蓝洁瑛饰）对其倾心，卓一航却毫不动心。再次偶遇狼女，卓一航心生爱意，狼女亦为之倾心。然后正邪不两立，有情人面对诸般艰难险阻，终是黯然收场......"},{"id":9048,"p":"/3eyS0bgjLvkshWIA0XKMw2YjqsR.jpg","b":"/dvdxLxcmxOi3enwAhisPHLDDwBM.jpg","t":"倩女幽魂3：道道道","r":6.4,"y":1991,"rd":"1991-07-18","hs":0.518,"d":1.8,"mt":"movie","o":"小和尚十方随师父白云护送金佛，在兰若寺遇到女鬼小卓与小蝶。十方放走小卓，但白云却被姥姥所擒。姥姥逼小卓嫁给黑山老妖，小卓向十方求助，十方掘出小卓骸骨逃出兰若寺，并在剑侠燕赤霞的帮助下救出师父。在斗法中燕与白云合力消灭了姥姥，但此时黑山老妖用黑云遮天，欲将其一网打尽。十方唯有化成佛祖金身，由小卓带着飞上天空接太阳纯阳之气，借以消灭老妖。"},{"id":9050,"p":"/qrawcBDvM2qf6RYv2SX02CxLXcI.jpg","b":"/9c7riUPW9E8HhybB2In62yzPdLE.jpg","t":"倩女幽魂2：人间道","r":6.7,"y":1990,"rd":"1990-07-13","hs":0.493,"d":1.698,"mt":"movie","o":"　　故事发生于一个奸臣当道，朝政混乱，民生困苦的时代，宁采臣与专斩妖除魔的好友燕赤霞（午马）分手路经一个半荒弃的市场，无辜被牵连入狱。幸在狱中通天博学士诸葛卧龙（谷峰）相助逃狱，逃狱后与年青鬼马道士知狄（张学友）缠上，从误会以至相交，一起投宿于一荒废山庄。山庄中阴森恐布，隐藏着一只巨尸，然巨尸未现，两人已先与一班鬼大打起来。经一番解释，始知这班鬼皆为人扮，尽是忠义之士。在傅青风（王祖贤）及其妹妹傅月池（李嘉欣）的带领下，埋伏山庄，拯救被陷害入狱，被押上京受审的父亲－兵都尚书傅天仇（刘兆铭）众人误认宁为诸葛卧龙前辈而尊敬有嘉。宁无从解释之际，又觉青风貌似旧爱小倩，以为其为小倩投胎，遂将错就错，留不以便试探真假。山庄中，巨尸突然出现，知秋救宁出险境，并斩巨尸成半截，然巨尸上半身为患人间。遂追逐巨尸而去。宁无奈，留在山庄，与壮士商讨营救傅天仇之计划。"},{"id":758891,"p":"/31W7qLEMqQKgdCeCtV9EbVi3bwG.jpg","b":"/cTD9U4QLJHEL75ee1NoqIIeBc1y.jpg","t":"你好，李焕英","r":7,"y":2021,"rd":"2021-02-12","hs":1.211,"d":1.656,"mt":"movie","o":"2001年的某一天，刚刚考上大学的贾晓玲经历了人生中的一次大起大落。一心想要成为母亲骄傲的她却因母亲突遭严重意外，而悲痛万分。在贾晓玲情绪崩溃的状态下，竟意外的回到了1981年，并与年轻的母亲李焕英相遇，二人形影不离，宛如闺蜜。与此同时，也结识了一群天真善良的好朋友。晓玲以为来到了这片“广阔天地”，她可以凭借自己超前的思维，让母亲“大有作为”，但结果却让晓玲感到意外......"},{"id":18672,"p":"/hrkGSZ2k62AAEb3uwvWEmr4yAut.jpg","b":"/4hCNxfO3mFYxsrjXKeUgoSOMRtv.jpg","t":"笑傲江湖2：东方不败","r":6.5,"y":1992,"rd":"1992-06-26","hs":0.481,"d":1.567,"mt":"movie","o":"　　令狐冲在按计划与日月神教的朋友会面后，将和小师妹岳灵珊等其他华山派师兄弟赴牛背山归隐退出江湖。路途中意外发现练就“葵花宝典”的东方不败，但令狐冲不认识东方不败，误将对方当成一位美貌女子。后来几次相遇，还一道饮酒吟诗。 在同任盈盈、蓝凤凰会合后，几个月来江湖不平，大事连连。任我行为东方不败所囚禁，他们商量着夺回日月神教，便乔装进入浪人营打探，救出任我行。另一边华山派弟子惨遭毒手，黑木崖上，令狐冲和一干人都想着报仇，他惊觉眼前人竟是东方不败……"},{"id":124471,"p":"/aA2Wh3y8ZaS3DzlgFMisK4tvlDG.jpg","b":"/eDa0A4tiPHKhCG618sS1nFHMGmA.jpg","t":"画皮2","r":5.9,"y":2012,"rd":"2012-06-28","hs":0.719,"d":1.528,"mt":"movie","o":"妖狐小唯（周迅 饰）因救人违反妖界规则，被封冻在寒冰地狱中度过了五百年，痛苦不堪。在命运面前，逃离冰窟的小唯只有两个选择：要么被寒冰地狱的冰舌抓回去，要么获得一颗“主动奉献”的人心真正成人。小唯四处寻找目标，直到偶遇逃婚并因一次意外被毁容的靖公主（赵薇 饰）。小唯很快发现，公主有一颗与众不同的心，她把变成人的理想全部寄托在公主身上。\r 公主现身白城让曾经青梅竹马又极负罪恶感的霍心（陈坤 饰）惊讶不已。面对公主，他无法接受公主逃婚并准备和自己私奔的突如其来的现实。小唯发现靖公主与霍心微妙的心理状态，她的计划顺应诞生。她向靖公主灌输男人对女人的爱只不过是色欲之爱，以此暗示公主相貌的丑陋是霍心不敢接受公主爱情的唯一原因，并不惜用妖法迷惑霍心，当公主披着小唯的皮诱惑霍心，并初次体验到了肉体的欢娱时，她开始相信小唯所说的美丽的力量。\r 此时，天狼国步步逼近意欲抢婚，霍心试图只身抵抗以死赎爱。关键时刻却又反被靖公主营救，这一切极大的刺激了霍心。他明白了什么是爱，以爱的名义在一起，哪怕是死在一起，这才是爱的真谛。\r 死亡的诀别戏剧性地改变了两个女人的人生态度，小唯与公主的关系从引诱、胁迫转至合谋，霍心则在得知了二人换心换皮的真相后刺瞎双眼，更试图用自己的心换回公主的心。公主为爱而死的决心，霍心为真心而战的勇气，小唯为改变命运而竭尽全力的努力，在日食之刻最终产生奇迹……"},{"id":53658,"p":"/y9lX3fQZTquRHS6fLqGopdM4rKs.jpg","b":"/4nqVW6Y1pOn79iXMkr7lLjcA0it.jpg","t":"赌侠II之上海滩赌圣","r":6.9,"y":1991,"rd":"1991-08-21","hs":0.449,"d":1.432,"mt":"movie","o":"　　阿星（周星驰 饰）由赌神处学成归来，恰逢不甘心失败的大军集合中南海五大高手复仇，虽有龙五（向华强 饰）相助，但阿星与三叔（吴孟达 饰）仍被大军等人发功送至1937年的上海……  阿星与三叔失散后意外击杀谋害许文强之凶手，得以结识丁力（吕良伟 饰），自此与祖父周大福（吴孟达 饰）留在丁力身边，丁力女友如仙（巩俐 饰）令阿星魂牵梦绕，却不知她是自己所中意女孩如梦（巩俐 饰）的孪生姐姐。川岛芳子意欲控制上海，于是网罗大军等人频频向丁力发难，并约定最后以赌局决定胜负，阿星由日本人手中涉险逃脱，终于赶上赌局，而决定这场赌局的关键，却是一个名叫“今晚打老虎”的神秘人物……"},{"id":13402,"p":"/a2MjTRYgfsbuYO5xPQsLtfHOJZ4.jpg","b":"/wccAWc8R4lwsREwL02oVHcsKT9w.jpg","t":"鬼域","r":6.477,"y":2006,"rd":"2006-05-26","hs":0.441,"d":0.958,"mt":"movie","o":"女作家徐寻（李心洁）在处女小说获得空前成功后陷入创作困境。在创作新的定名为《鬼域》的小说时，她期望向读者呈现一个如幻似真的“诡异空间”，无奈反反复复几次构想出来的故事情节都差强人意，而昔日情人的再一次现身，更令她心绪纷乱，一怒之下，她删除了电脑里的《鬼域》初稿，却自此进入自己虚构出来的“鬼域”。  　　一番惊险之旅之后，徐寻在鬼域里遇见一小女孩（曾雅琪），得知鬼域意为“被遗弃的空间”，现实生活中人们所遗弃的一切（包括打掉的胎儿），都能在这里找到。在该女孩的帮助下，徐寻开始了更加恐怖的逃亡旅程，后来两人在鬼域老伯（刘兆铭）的指点下，朝鬼域的出口奔去，小女孩的身世之谜逐渐被揭开。"},{"id":51885,"p":"/jlcclHDPbyEoZDCcHYQ9SDo0fRf.jpg","b":"/qAEzqMOJd7j6JKykFjpYsgIaMsZ.jpg","t":"太阳照常升起","r":7.6,"y":2007,"rd":"2007-09-20","hs":0.354,"d":0.68,"mt":"movie","o":"1976年，南部一个边远的小山村，李东方（房祖名 饰）的母亲因为一双鞋子疯掉，成为疯妈（周韵 饰），终日疯疯癫癫，一天，李东方无意发现疯妈发疯的真相……\r 1976年，一所大学里，晚上在操场放电影，有五个女人声称被人“摸屁股”，梁老师（黄秋生 饰）阴差阳错成为嫌疑犯，有人开始在暗中帮他洗脱嫌疑……\r 1976年，老唐（姜文 饰）和唐妻（孔镱珊 饰）下放到李东方所在的小山村。老唐天天和村里的孩子们一起上山打猎，逍遥自在，唐妻备受冷落之下，准备寻找自己新的生活……  1958年，新疆，两个骑骆驼的女人，唐妻和身怀六甲的疯妈，并肩而行，迎接她们的，是两段截然不同的命运……\r 若干年后的纠葛，从茫茫戈壁上的相遇开始，早已冥冥注定。"}]