[{"id":3176,"p":"/iJzrwIZuiLEO8M4gRL0zwn7faOb.jpg","b":"/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","t":"大逃杀","r":7.3,"y":2000,"rd":"2000-12-16","hs":1.21,"d":6.433,"mt":"movie","o":"　　为了培养出忠实效忠于成人、在逆境中坚忍不拔的青少年一代，日本政府出台《BR》法案。每年都从全国学校随机抽出一个班级的同学，前往荒岛进行生存极限挑战——老师发给学生地图、粮食和各式武器，令他们自相残杀，直到存活下来的最后一个，才能离开荒岛。接下来，残酷的游戏规则和令人绝望的生存条件，使班级里的年轻人开始了相互杀戮。善良或者凶残，主动出击或者被动防守， 同学们开始了各自的计划，人性的丑恶在血腥的死亡中暴露无遗。\r 　　大逃杀的游戏在荒岛上壮烈上演。究竟学生们的宿命如何，谁才是最后的存活者。"},{"id":25538,"p":"/7MoGJEkaVFEtcgc3HiB6VCrkAIW.jpg","b":"/69D57G3XqQMVNCwK0Z2PCcYC4Da.jpg","t":"一一","r":7.899,"y":2000,"rd":"2000-09-20","hs":1.081,"d":4.918,"mt":"movie","o":"NJ（吴念真）是个很有原则的生意人，同妻子敏敏（金燕玲）、女儿婷婷（李凯莉）、儿子洋洋（张杨洋）以及外婆住在台北某所普通公寓里。小舅子的一场麻烦婚礼过后，因为外婆突然中风昏迷，他迎来更加混乱的日子。\r 敏敏公司、家里两头跑，时常感觉自己要被耗空；婷婷一直为外婆的中风内疚，恋爱谈到中途发现自己不过是替代品；NJ更是麻烦重重，公司面临破产，他又不愿放下别人眼里一文不值的自尊。一家人里，似乎只有洋洋没有烦恼，他平静地用照相机拍着各种人的背面，帮他们长出另一双眼睛，然而，洋洋简简单单的一句话，道出更深的悲凉。"},{"id":11075,"p":"/381efRw5TlwSD598QdiKUTQYr5p.jpg","b":"/xmtmZc5aylqDMRKYlU8pmsgG0HF.jpg","t":"切肤之爱","r":7.126,"y":2000,"rd":"2000-03-03","hs":0.934,"d":3.859,"mt":"movie","o":"青山重治（石桥 凌饰）丧妻七年，步入中年的他在一次与儿子谈话中萌生了再找个妻子的想法。他很快就把这一想法告诉了自己的好友吉川泰久。吉川泰久以选女演 员为由帮助重治选择自己的意中人。  重治在面试者的简历中对一个名叫山崎麻美（椎名 英姬饰）的女人产生了好感。而在面试的当天，重治觉得麻美正是适合自己的女子。通过几次与麻美的约会，重治彻底喜欢上了麻美。在一次外出的旅馆里，重治和麻美终于修成了正果。但是，当重治醒过来的时候，他发现麻美已经不见了。于是重治到所有与麻美有关的地方找寻她的身影，然而在他寻找她的过程中却渐渐觉得麻美更加神秘。  终于，在重治筋疲力尽地回到家中喝下他最爱的威士忌加冰后，四肢刹那失去知觉。最令人毛骨悚然的画面终于在此时姗姗来到，麻美以为重治在欺骗她的感情所以要像对待其他人一样割掉他的舌头、手指和双脚（实际上只割了脚）。而伴随着重治儿子回家的开门声，重治的噩梦终于清醒。此时的重治亲自抚摸着仍然健在的双脚，看着身边的麻美，原来这只是个噩梦而已。于是他闭上双眼安心入睡，而噩梦也随着他的心继续着。原来，山崎麻美曾有一段不为人知的悲惨童年，她因为父母亲的离异，遭受到继父的凌虐，导致在她心中烙印下难以磨灭的痕迹，产生对所有想亲近她的男性都充满著“占有欲”"},{"id":12480,"p":"/nRGwbhnqB8r1glraUADgpGuMIDI.jpg","b":"/iJ5cCaMEdmsqHETDB1Hm5OP9RNe.jpg","t":"干柴烈火","r":6.466,"y":2000,"rd":"2000-03-15","hs":0.756,"d":2.675,"mt":"movie","o":"20世纪70年代，德国。房屋待售的富商里欧帕（Bernard Giraudeau 饰）结实了四处寻找住房的19岁俊美青年弗兰兹（Malik Zidi 饰），身为同性恋的他为眼前这个青年所吸引，于是有意识地勾起了弗兰兹的同性恋欲望。弗兰兹落入情场高手的陷阱，从此成为里欧帕的情欲努力。年龄和身份的悬殊让他们之间矛盾不断，分分合合。在这一过程中，弗兰兹深深爱上了这位不该爱上的情人。不久，事态变得愈加复杂起来。弗兰兹的女友安娜（Ludivine Sagnier 饰）找上门来，她本希望带走男友，却在一瞬间被里欧帕迷住。而里欧帕的前男友——变性人维拉（Anna Levine 饰）也介入其中。四角关系错综复杂，究竟该如何收场……本片入围2000年柏林国际电影节主竞赛单元并获得泰迪熊奖、获得2000年纽约同性恋电影节最佳影片奖。"},{"id":41245,"p":"/gT8ALvY1m2Wo7it8XoryyI8MKn3.jpg","b":"/frgkz9c6Kzn0en6tlwpR2C3vjkC.jpg","t":"薄荷糖","r":7.5,"y":2000,"rd":"2000-01-01","hs":0.747,"d":2.537,"mt":"movie","o":"1999年春天，对生活绝望的中年男子金永浩（薛景求饰），落魄地参与了同学会，他神经质般哭叫，并在高架桥上面对迎面而来的火车嘶喊：我要回去！  　　火车带着记忆倒走，三天前的金永浩已然崩溃，欲寻了断，但是被神秘人物叫去见一个人；再之后是1994年，他生活放荡，对妻子（金丽珍饰）冷若冰霜又出手大打；1987年身为警察的他，手段凶悍；1984年、1980年一直到1978年，直到第7个片段通过初恋情人（文素利饰）以及“薄荷糖”这一点题信物，影片才给出是什么碾压过主人公的生命，粉碎其美好的答案。"},{"id":11366,"p":"/wInC4c6lMBFdxqLeljaB5uU5NUS.jpg","b":"/qb6dKqpG1l5rypc2LcoxcKaVO4w.jpg","t":"漩涡","r":5.9,"y":2000,"rd":"2000-02-11","hs":0.717,"d":2.521,"mt":"movie","o":"　　高中女生五岛桐绘（初音映莉子 饰）生活在一个安宁祥和的小镇——黑涡镇，但是，这里的气氛却逐渐变得诡异起来。父亲敏夫（大杉漣 饰）着迷于带有螺旋图纹的东西，男友齐藤秀一（フィーファン 饰）则对漩涡图案甚为恐惧；同班同学的样子越变越怪，最终变成了湿漉漉的蜗牛；母亲雪枝（高橋惠子 饰）恐惧螺旋图案，不惜毁坏自己的身体……\r 　　黑涡镇的正常生活最终变得一片混乱，人们变得疯狂失常，漩涡正将这个小镇蚕食吞没……\r 　　本片根据日本漫画家伊藤润二同名恐怖漫画改编。"},{"id":11004,"p":"/5yvQe06HPNII2eZCJWTeMwqLWvR.jpg","b":"/f6axPiSzkPa2ErTtTxBUGfCLFPd.jpg","t":"奇迹小子","r":6.8,"y":2000,"rd":"2000-02-22","hs":0.685,"d":2.265,"mt":"movie","o":"教授格雷迪（迈克尔·道格拉斯 Michael Douglas 饰）曾经被尊称为“奇迹小子”，因为他7年前出版的小说如此优秀，在文坛上轰动一时。这表面看来是一件好事，却让格雷迪背上了沉重的思想包袱，他害怕自己的新作品落差太大，于是一直把它压在箱底，不敢发表。如今，妻子已经离他而去，他有一个情人萨拉（弗兰西斯·麦克多蒙德 Frances McDormand 饰）。这个情人，是他的校长，同时也是上司的妻子。  　　格雷迪怎么也没想到，一把年纪了，倒霉事才陆续朝他招手。萨拉告诉他肚里怀上了他的骨肉。更糟糕的是他被恶狗所咬，不过也因此和学生詹姆斯（托比·马奎尔 Tobey Maguire 饰）开始一段感情真挚的忘年交。在詹姆斯身上，格雷迪发现了可贵的文学潜质。另一方面，编辑克莱特里（小罗伯特·唐尼 Robert Downey Jr. 饰）催命鬼似的向格雷迪催稿。众多事情使格雷迪的生活就像六国大封相。他该如何厘清头绪，从乱麻中重新整理下人生呢？"},{"id":39056,"p":"/uXGfhwx18a5deiMpfBuMwtoXtbC.jpg","b":"/xI7cduoBpEOO91mfHYM9YIenFJi.jpg","t":"式日","r":7.6,"y":2000,"rd":"2000-12-07","hs":0.673,"d":2.146,"mt":"movie","o":"本片根据女主角藤谷文子的小说《逃避梦》改编。人烟寥落，阴霾苍凉。在这个与大都会形成鲜明对比的萧索小镇，两个有着不同背景的男女相遇了。一个是在东京小有成就的电影导演（岩井俊二 饰），然而他无法直视莫大的空虚与失落，渴望暂时逃离名利场，寻找创作的动力与激情；女孩（藤谷文子 饰）身着红色雨衣，在晴天里也打着雨伞，永远宣称明天是她的生日。仿佛受到命运的驱使，导演走近女孩的生活，并将镜头对准了这个藏着万千心事和愁绪的精灵。他跟随她走过废墟大楼的楼顶，以及其赖以栖身的地下室。烦躁、憎恶、忧愁、悲伤、喜悦、失落，各种情绪交错，不由分说将他们紧紧缠绕在一起……"},{"id":38047,"p":"/hYe0YK20iI7Bdi8mdzW2JOJKbhj.jpg","b":"/bc8st5DZuqAXB3qaDvIBF4hP7Wk.jpg","t":"人造天堂","r":7.7,"y":2000,"rd":"2000-05-18","hs":0.632,"d":1.928,"mt":"movie","o":"　　一场巴士劫持屠杀案，留下了三个饱受惊吓的幸存者-公车司机三和井诚与一对兄妹，从此他们的人生有了极大的转变。2年后失踪的三和井诚回到家乡试图展开新的人生，然而妻子早已远离，镇上又开始发生一连串的年轻女子谋杀案，沉默寡言的井诚只好来到这对父母双忙，完全不发一语的兄妹家中一起生活，试图带领他们一起走出阴霾………  　　  　　长达3个半小时的《人造天堂》一部有关发现自我、拯救灵魂的出色影片，其中涉及的暴力事件、家庭破裂、精神折磨、工作重压、人际沟通等诸多问题，导演以凝重苍凉的电影笔触勾勒出现代人的烦恼、困惑与不安。影片不仅在戛纳电影节上获得国际电影评论家联盟奖，青山真治本人创作的同名小说更是荣获国内的三岛由纪夫奖，传为一段佳话。"},{"id":327,"p":"/lJFjaEsLEQV4fahwIOyiW1zQbTC.jpg","b":"/cL1VX6WllejQQhGTUGGWHW25yor.jpg","t":"大佬","r":7.098,"y":2000,"rd":"2000-12-13","hs":0.625,"d":1.903,"mt":"movie","o":"在黑帮争斗上失败了的山本（北野武饰），走投无路只能去找远在美国洛杉矶的弟弟阿键（真木藏人饰）。在言语不通的陌生城市里，山本找到了弟弟，但他已经成了不务正业的毒品贩子。必然地，他们卷入黑帮仇杀、势力争斗当中，山本凭着心狠手辣，冷静果断，再身边有忠诚的手下加藤（寺岛进饰）以及黑人丹尼（欧玛•艾普斯饰），剿灭墨西哥贩毒党，不断壮大自己的地盘，四处挑战其他帮会，还拉拢一大黑帮头领白濑（加藤雅也饰）的甘心加盟。但是黑手党已经将目标瞄准了他们，一场血雨腥风的恶斗在所难免。"},{"id":39468,"p":"/kxYJgQAlIi2x0vkV4mRZJJknC8J.jpg","b":"/h44PEDYRcnLgYaDYcvD68f0MpZm.jpg","t":"哥斯拉大战超翔龙","r":6.7,"y":2000,"rd":"2000-12-16","hs":0.602,"d":1.817,"mt":"movie","o":"哥斯拉破坏日本多年，〈G对策总部〉发明黑洞炮对付，工藤（谷原章介）和吉泽乃佳（田中美里）也受命全力进行。。但实验出意外，引来古代巨大昆虫超翔龙重现，并攻击哥斯拉。日本成了哥斯拉、超翔龙及人类三方的战场。"},{"id":5842,"p":"/xRMDz07uxS1mtDcR9gxo7SkPC51.jpg","b":"/rZjRoASxOOyafFruGRuDBzL7dZ8.jpg","t":"千年决斗","r":6.23,"y":2000,"rd":"2000-10-23","hs":0.598,"d":1.826,"mt":"movie","o":"　　地球上通往另一个世界有666道门，其中444道在日本的复活森林里，这里是人类世界和幽冥黄泉的连接点。  　　囚徒KSC2-303（坂口拓 饰）和狱友越狱逃跑，在通往复活森林的路上遭遇一伙黑帮分子。他们和一名神秘女子发生争吵，失手杀死一名黑帮分子。他们将尸体埋在森林里，但尸体获得幽冥之气后复活化为僵尸，疯狂攻击众人。黑帮的老板在500年前与KSC2-303是一对兄弟，他曾渴望打开森林的封印获得邪恶强大的力量，但被弟弟阻止。500年后老板决定再次开启封印，而封印的关键正是那名神秘女子。她掌握了释放邪恶力量的钥匙……"},{"id":15319,"p":"/BuZw41R2OgC8EcS9aOykHUR2Wd.jpg","b":"/riig6n6nLefJpB1g50IPimILNw2.jpg","t":"雨停了","r":7.2,"y":2000,"rd":"2000-01-22","hs":0.583,"d":1.706,"mt":"movie","o":"大导演黑泽明的去世被誉为“太阳陨落”，令无数人惋惜不已。作为副导演，跟随黑泽明28年的小泉尧史初次担纲导演，接下这部黑泽明未完成的遗作-改编自山本周五郎原作的古装片。三泽伊兵卫虽剑术精湛，但官运不佳。携妻子流浪江湖，由于连日暴雨，不能渡河，只得栖息在一家小旅馆.一天，他又赤手空拳平息了年轻武士的斗殴，得到城主永井泉守赏识，仕途仿佛出现了曙光……"},{"id":4973,"p":"/cuJ8bLgNiu0tn9EYcl6Kntltjsq.jpg","b":"/bYvY5oAb56MKeYV91bL5uzKh1bP.jpg","t":"沙之下","r":6.697,"y":2000,"rd":"2000-09-11","hs":0.513,"d":1.416,"mt":"movie","o":"主授英国文学的大学教授玛丽（夏洛特·兰普林 Charlotte Rampling 饰），在其端庄切不可侵犯的外表下，隐藏着沉睡已久的蓬勃欲望。她与丈夫让（布鲁诺·克雷默 Bruno Cremer 饰）几十年的生活平淡如水，波澜不惊。这一切，却被丈夫的失踪击得粉碎。某个海滨的早晨，让独自离开度假小屋，一去不返。在此之后，玛丽似乎竭力控制着自己的情感，她设想丈夫仍在身边，每天陪她逛街、采购、聊天，生活一如既往。"},{"id":44203,"p":"/12tjDjp5l8YVnvUoyrVzETnIOjQ.jpg","b":"/tqn6XJnzZV25yU75tr6TFBUNs4P.jpg","t":"咒怨2录像带版","r":6.3,"y":2000,"rd":"2000-03-25","hs":0.491,"d":1.339,"mt":"movie","o":"　　由于俊雄多日未到学校上课，他的班主任小林俊介（柳忧怜 饰）赶来家访，看到精神恍惚、举止怪异的俊雄，并获悉川又伽椰子对自己的心意。这时他接到佐伯刚雄的电话，得知怀孕的妻子已被对方残忍杀害，与此同时，被杀死的伽椰子也出现他的面前。惨案不久，通灵者铃木响子（大家由佑子 饰）受经营地产中介的弟弟达也（芦川诚 饰）之托调查佐伯家房子的情况。响子向弟弟提出忠告，但她很快便发现厄运已经找到她和侄子信之的头上。另一方面，购买这幢房子的北田夫妻也开始了他们恐怖诡异的生活。咒怨不灭，死者连连……  　　本片为咒怨系列OV版第二部。"},{"id":13899,"p":"/m2T8lXo6gjMcnTG7aHPzmZC8L7B.jpg","b":"/ci07vpCfIojR3LiSEwAKy4jwx7j.jpg","t":"生存还是毁灭之逃亡者","r":6.9,"y":2000,"rd":"2000-12-02","hs":0.308,"d":0.696,"mt":"movie","o":"　　水木（哀川翔 饰）自幼在隐岐群岛内的知夫里岛上的孤儿院长大，少年时期，他在那里结识了一班好朋友。成年后，水木成为一名混迹黑道的赏金杀手。某日，他受墨田组所雇准备刺杀荒川组组长。但在行动之际，目标却死于另一名杀手的枪下。水木发现，那名杀手竟和自己的童年伙伴宫周（竹内力 饰）极其相像。经过一番调查，水木尾随宫周回到了知夫里岛，并和童年时期的伙伴见面，几位好友度过了一段快乐的时光。与此同时，东京正被各路黑帮的连番战火所笼罩。水木和宫周决定返回东京，利用刺杀赚来的钱资助发展中国家的贫困儿童。他们为这个目标不断努力着，而自己也渐渐成为黑帮憎恨和刺杀的目标……\r 　　本片为“DOA（生死格斗）三部曲”第二部。"}]