[{"id":2662,"p":"/bUcPIClvK50DBzx3XfD1TjxsdLK.jpg","b":"/fGTQXeEbUFWHK7FlJk1Hgc2AHmF.jpg","t":"千尸屋","r":6.181,"y":2003,"rd":"2003-04-11","hs":0.817,"d":3.118,"mt":"movie","o":"　　为了对传说中的撒旦博士进行调查，杰瑞（Chris Hardwick 饰）和玛丽（Jennifer Jostyn 饰）、比尔（Rainn Wilson 饰）和丹尼丝（Erin Daniels 饰）这两对情侣驾车行驶在某乡村小路上。他们来到一个荒无人烟的地方，且遭遇狂风暴雨，万般无奈之下，他们躲进了一幢破旧的房子内。  　　当他们进入后发现，这里竟住着一个凶残嗜血且变态失常的邪恶家族。他们的到来，无异于羊入虎口……  　　本片荣获2004年Fangoria（美国恐怖电影杂志）链锯奖最佳男配角奖（Sid Haig）、2004年葡萄牙奇幻国际电影节最佳特效奖。"},{"id":25983,"p":"/4abKUbc9IbsndbaY1hacN1iPM0Y.jpg","b":"/7ruEP348zJuAPfR02D7lsJM3JKI.jpg","t":"邪恶之屋","r":6.28,"y":2009,"rd":"2009-10-30","hs":0.799,"d":2.202,"mt":"movie","o":"20世纪80年代，美丽的女大学生萨曼莎·休斯（乔塞琳·多纳休 Jocelin Donahue 饰）看上一间公寓，好心的女房东已经免去了麻烦的保证金，不过萨曼莎还是要为了每月的房租而努力。她从布告栏找到一份保姆的工作，当晚，萨曼莎的好友梅根（格蕾塔·葛韦格 Greta G erwig 饰）送她前往雇主家面试。梅根对这份工作颇有顾忌，而萨曼莎似乎急于赚钱，全不在意。"},{"id":46420,"p":"/jHsXZiftAM4sByAQ0ddnnCL0RWU.jpg","b":"/4paOhPYmIh6KdZtzRwqSO4VKaw4.jpg","t":"夺命之爱","r":6.666,"y":2010,"rd":"2010-08-04","hs":0.795,"d":2.005,"mt":"movie","o":"　 17岁的叛逆男孩布兰特，还没拿到驾照就开车载着父亲开在乡间的路上，没有注意到突然出现在路中央的浑身是血的男子，避让之中发生了车祸，父亲丧生...6个月后，低迷期的布兰特在与女友亲热时，女友发现布兰特脖子上的项链坠是一个刀片，得知布兰特始终沉浸在丧失父亲的悲痛之中，并有自残行为。 　　 年终舞会到了，班上最不起眼的女生劳拉邀请布兰特作为自己的舞伴但遭到拒绝。对此劳拉怀恨在心，在父亲的帮助下绑架了布兰特，并对其进行了惨绝人寰的折磨...失踪后布兰特的女友及母亲都焦急的寻找。 　　 劳拉得意的向布兰特展示自己的纪念簿，里面都是自己喜欢过的男生的，不过他们都已经被劳拉父女残害推下了自家藏尸的地下室，只有一个逃脱，那就是布兰特发生车祸前看到的路中央的男子...关键时刻布兰特用项链坠割断了绳子并进行反击，杀死了劳拉的父亲，这大大的激怒了有恋父情节的劳拉。劳拉决定前往布兰特家以同样的方式去报复布兰特的母亲... 　　 千钧一发之际布兰特急中生智，踏着用尸骨堆起的山，爬出了藏尸的坑，急急的开车回家，路上遇到了劳拉和前来寻找自己的女友，并撞死了劳拉，跟女友安全抵达家中与母亲紧紧的抱在了一起..."},{"id":284457,"p":"/qwmqEAgar7vkpAQLfQYN4UfVO52.jpg","b":"/Ac3G2PArOay61DZ2UXao5GuFOHV.jpg","t":"双峰：遗失的碎片","r":7.278,"y":2014,"rd":"2014-07-16","hs":0.794,"d":1.549,"mt":"movie","o":"来自《双峰·与火同行》的删减片段和扩展场景，由林奇剪辑出一部长片。《双峰》是美剧史上最重要的作品，也是cult地位不可撼动的电视剧。首播于1990年，本月即将开播第三季。本片连接了前传和第二季末集的悬念，多位重要的客串角色有更多现身。林奇透露第三季与《与火同行》联系紧密，建议剧迷赶在回归之前把这部重要的衍生片补齐。本片随蓝光套装发行，曾小范围上映，成为片中几位演员的遗作。"},{"id":33908,"p":"/l4miw3oPkAbhSGNtv9RIs6ZvOkh.jpg","b":"/5aVVJZF4BZIP6ORZQpfSqeiuFDk.jpg","t":"三更2","r":6.78,"y":2004,"rd":"2004-08-20","hs":0.789,"d":2.507,"mt":"movie","o":"该片由香港、日本与韩国三位导演：陈果、三池崇史和朴赞郁的三部短片《饺子》、《盒葬》与《割爱》组成。\r 　　《饺子》讲的是年老色衰的李太（杨千嬅饰）为了挽回丈夫（梁家辉饰）的心，向媚姨（白灵饰）买人肉饺子企图重返青春的故事。《盒葬》讲京子（长谷川京子饰）被心魔缠绕，源于她小时因不满姐姐翔子独受爸爸的宠爱，把姐姐锁在盒子里，却意外导致其死亡。某日，京子终于收到邀请函，清算过去的历史。《割爱》讲了导演（李秉宪饰）在恐怖片片场收工后，回到家，却被变态临时演员挟持，以妻子的安全为代价，被要求忏悔。一幕真实的恐怖片在他身上开演。"},{"id":445040,"p":"/c6HoPIBcRv9l2tPB8hbivq71Nw.jpg","b":"/riGLnaedShgx8iTGTRwYBOEUIhm.jpg","t":"我朋友是杀人狂","r":6.5,"y":2017,"rd":"2017-11-03","hs":0.789,"d":1.32,"mt":"movie","o":"本片讲述20世纪全美最臭名昭著的连环杀人犯之一杰弗瑞·达莫年轻时候的故事。他不仅凶残地杀害了17人，还食人、渎尸，被称为“密尔沃基怪物”。这部新作改编自达莫高中少有的朋友德夫·巴克德弗的图像小说，由马克·迈尔斯执导，记录青年达莫逐渐变得行为怪异，最终走向不可挽回的境地的故事。"},{"id":8843,"p":"/AqvD5NpUhmFszlLSfTG1AmojhWd.jpg","b":"/wMvqec4N7Na5DHdyQugh7w0UpBF.jpg","t":"入侵脑细胞","r":6.273,"y":2000,"rd":"2000-08-18","hs":0.776,"d":3.104,"mt":"movie","o":"　　儿童临床医学家凯瑟琳•迪恩（珍妮弗•洛佩斯 Jennifer Lopez 饰）供职于一家研究大脑的医疗研究机构，她的任务是通过高技术手段陷入幼年患者的梦境中，治愈她们幼小心灵中的疮疤。\r 　　警方接到报案，说当地有很多幼女失踪。负责此案的FBI探员（文斯•沃恩 Vince Vaughn 饰）断定，此举为一个连环作案的变态凶手所为。经过调查，警方锁定了犯罪嫌疑人——卡尔•斯塔格（文森特•德奥诺费奥 Vincent D'Onofrio 饰），但是苦于他守口如瓶，无法救出被他囚禁的女孩。这时，警方联系了凯瑟琳，希望她可以通过梦境的方法，潜入犯人的大脑，找到受害者的所在位置。然而，事情远比想象得更加险象环生……"},{"id":1433,"p":"/jkLoQLbuzHH3EhdnpUb12z0ItYJ.jpg","b":"/9KuaNaiLj1BhIhpLfhRrpah9kCO.jpg","t":"鬼童院","r":7.279,"y":2001,"rd":"2001-04-20","hs":0.775,"d":2.576,"mt":"movie","o":"1939年，持续三年的西班牙内战接近尾声，右翼法西斯分子风头正劲。左派战争孤儿卡洛斯（费尔南多·缇艾弗 Fernando Tielve 饰），被父亲的战友们送到一个位于荒郊野外的孤儿院。这个孤儿院由严厉的卡门女士（玛丽莎·佩雷德斯 Marisa Paredes 饰）和和蔼的卡萨瑞斯教授（Federico Luppi 饰）共同经营。卡洛斯离开亲人和叔叔们的失落情绪并未持续太久，他很快就融入了这个满是同龄人的大家庭。不过，这个院子中央插着炮弹的地方，也许原本就存在着些许异常。卡洛斯所睡的12号床之前属于一个名叫山迪的孩子，山迪在不久前离奇死去。自从卡洛斯来之后，那个小男孩的鬼魂便不断出现……"},{"id":16138,"p":"/ljZebL8Mw3731ZNUNr3owRfqgkr.jpg","b":"/tV4ASlhHNvfvhTuICH8pUOsl0Pr.jpg","t":"罗密欧点","r":6.7,"y":2004,"rd":"2004-08-13","hs":0.759,"d":2.334,"mt":"movie","o":"1972年的越南战争，韩国亦卷入其中。崔泰宇（甘宇成 饰）中尉所在的部队在一场战争中全部被歼，仅剩崔泰宇一人生还。崔泰宇常常被噩梦折磨而醒，为摆脱心魔，他主动要求归队，但迟迟得不到批准。"},{"id":768,"p":"/t2WpWM8nBO4sULXr2bDfNEt4qgr.jpg","b":"/xo2S7gRwCvWdVqM0Swv37yA2rzw.jpg","t":"来自地狱","r":6.698,"y":2001,"rd":"2001-02-08","hs":0.748,"d":2.648,"mt":"movie","o":"1888年伦敦东部的Whitechapel区，犹太人、黑人和下层贫民混杂其中，犯罪事件层出不穷，是伦敦城的一个大毒瘤。妓女安的被绑架拉开了一系列恐怖事件的序幕，紧接着另一名妓女波丽也被残忍地杀害了，这令这群可怜的姑娘们陷入了深深的惊惧之中，她们发现自己已成为连环杀手的猎取目标，一个接一个……这一系列罪案引起了一位探员弗雷德艾伯林的注意。艾伯林不仅头脑灵活，还具有一种超自然的感应力量，这种奇异的能力经常在他办案中发挥重要作用，但遭受丧妻之痛的他不得不长期依赖鸦片来麻醉自己。 艾伯林预感到将有惨剧发生，于是深入到这一黑暗地区进行调查，尽管当地居民对他怀着深深的排斥，艾伯林还是得到了妓女玛丽和私人医生威廉戈尔的帮助。艾伯林逐渐发现失踪的安和她的孩子是一个重要线索，但她们的失踪与杀手不断制造的谋杀案之间究竟有什么联系呢？恐怖的阴云依旧不散，妓女们人人自危。一起更令人震撼的阴谋似乎开始浮出水面，但同时艾伯林自身也受到了严重威胁。此时他的调查也变得更加与自己息息相关，因为他已与玛丽坠入了爱河......"},{"id":77449,"p":"/87VPhYfyCKBbBz4tVfFp5NyULu6.jpg","b":"/2MZ8wD65RoQXDrWRi5t4YZKVLUQ.jpg","t":"奇谈","r":6.5,"y":2007,"rd":"2007-08-01","hs":0.736,"d":1.959,"mt":"movie","o":"爱情做了场诡异的梦。如果丘比特是死神，你，还敢爱吗？ 　　爱和死亡缠绕的京城…… 　　1942年，日本殖民统治下的韩国。留学东京多年的金东原(金泰宇 饰)和金仁英(金宝京 饰)夫妇学成归来后受领导的委托进入京城（现首尔）的高级医院“安生病院”工作。这是一座欧洲风情浓厚的医疗机构，满腹学识的两人以为从此可以大展拳脚，没想到怪事从此不断。 　　为了和素未谋面的院长女儿结婚，而不得不放弃美术梦想硬着头皮来到医院的振南（秦久 饰）在太平间看到自杀的女高中生的尸体后，心中除了怜悯更有另一种似爱慕的滋味。因童年时候鲜为人知的阴影变得冷峻的天才医师李秀仁（李东奎 饰）实则是一个内心善良的人，平时负责乾各种脏活的他一天被派去治疗患上失语症的少女（高珠妍 饰），她因在交通事故中成为全家唯一的幸存者，戏剧性的九死一生让年幼的她总是在梦里闪见可怕的场景，意料不到的是想耐心解开少女心锁的秀仁自己也跌入到恐怖的谜团里。 　　金东原发现妻子好象隐藏着什么秘密，深爱彼此的两人因工作等一些事情的分歧渐渐有了间 　　隙。而另一方面，京城里发生的连环谋杀案和安生病院的传说也有牵连。 　　看似平静的医院在夫妇加入的那一天，各人莫名地卷入到了离奇的命运旋涡里……　"},{"id":56781,"p":"/apAKmGg8UEvJMgGBZyzUKg9TTlC.jpg","b":"/yP0mIsbf55WJCrz4pRcbwVskabQ.jpg","t":"不信地狱","r":6,"y":2009,"rd":"2009-08-12","hs":0.719,"d":1.74,"mt":"movie","o":"在首尔求学的女大学生康喜真每日奔波劳碌，疲惫不堪。这日她接到母亲的电话，竟得知妹妹邵真失踪，下落不明。她匆匆赶回老家，然而母亲执迷不悟，以为只靠虔诚的祈祷邵真就能返回家中。面对母亲的麻木，喜真只得报警，但警官泰焕只将其当作一般的离家出走处理。"},{"id":364220,"p":"/34IyXcl44VG9VVEps0rBgNo9jQb.jpg","b":"/22w9wAgdRB39ewftzDEGiFkP5Y9.jpg","t":"光阴鬼幻","r":6.993,"y":2017,"rd":"2017-06-15","hs":0.715,"d":1.106,"mt":"movie","o":"　　功成名就的青年律师马克（李·佩斯 Lee Pace 饰）和美丽迷人的妻子伊丽莎白（凯莉·库恩 Carrie Coon 饰）、调皮可爱的儿子雅各布（Sander Thomas 饰）过着幸福美满的生活。前面的岁月为了事业、生活打拼，夫妻二人总算办了一个迟到的婚礼，可就在回家的途中，突如其来的车祸打碎了美好的一切。雅各布的离开成为马克和伊丽莎白心中永久的伤痛，也最终导致相爱的二人分道扬镳。车祸的七年后，各自忙着事业的马克和伊丽莎白，从未想过生活会发生变化。在留着悲伤记忆的旧房子里，马可竟然见到了雅各布。\r 　　儿子“死而复生”似乎重新将失意的两个大人联系在一起，然而雅各布重返人间究竟有着怎样的秘密？"},{"id":65599,"p":"/ohhydPsk6GKX0CazDOFWEsx5C4y.jpg","b":"/jpyyZ5U8P8Tz6wyFWE9wpkJbG7F.jpg","t":"女人","r":6,"y":2011,"rd":"2011-10-14","hs":0.703,"d":1.64,"mt":"movie","o":"影片讲述了一个从小被抛弃于森林，依照动物生存模式存活下来的女人。被一个男人掳掠回家并且受尽欺凌。这家人中，男主人极度大男子主义，仇视女人。小儿子因为受父亲教导也对女人极不尊敬。懦弱并逆来顺受的母亲，被父亲侮辱而怀孕的大女儿，以及不谙世事的小女儿。故事的最后，大女儿在极度绝望和恐惧的支配下放了野女人，野女人杀了她的父母和弟弟，带走了她的妹妹。 　　本片以不太恐怖的氛围，却深刻的暗喻了一个至今仍然存在的严重的社会现象，男人应该如何看待女人，女人应该如何正确扮演家庭中的角色。"},{"id":13312,"p":"/wYTKKGnUiMUJzPIKtJFoF6tiCLj.jpg","b":"/e6lU8ixv9xyUKMbqxqOaPIRmSP5.jpg","t":"身在其中","r":6.748,"y":2007,"rd":"2007-06-13","hs":0.696,"d":1.831,"mt":"movie","o":"女性摄影师莎拉（Alysson Paradis 饰）和马西欧（Jean-Baptiste Tabourin 饰）这对幸福的夫妻组成的小家庭即将迎来新的成员，但一场严重的车祸摧毁了他们美好的憧憬。马西欧在车祸中丧生，莎拉以及未出世的宝宝侥幸存活。圣诞之夜，孤独的莎拉待在家中，等待第二天早晨的生产。这时敲门声响起，一名黑衣女（Béatrice Dalle 饰）请求使用电话。莎拉本能地拒绝了她，谁知黑衣女竟千方百计想要闯进来。她的目的只有一个，抢夺莎拉那尚未出世的孩子。挡路者只有死路一条……"},{"id":387801,"p":"/hh8MiiLxL1mfombmtCQeCQ7JIuS.jpg","b":"/mmAAQun2oiFeGM6wMAT3oJjSSeg.jpg","t":"野蛮地区","r":5.979,"y":2016,"rd":"2016-05-15","hs":0.69,"d":1.158,"mt":"movie","o":"年轻美丽的少妇，日复一日忍受丈夫的冷落与婆婆的任性，含辛茹苦地养育两个孩子，无法获得性欲上的满足，只能尽力维持表面和平；而她在医院担任护士的弟弟，感情路也崎岖不顺，彼此深藏着说不出口的苦衷。此时，一位神秘女子的出现，带领他们前往幽林深处的小木屋，那里是解决一切问题的香格里拉，实现欲望的极乐所在，也潜伏着危险的巨大破坏力，稍有不慎，就有可能跌落万劫不复的恐怖深渊……"},{"id":257117,"p":"/qQZkm86UV5qiRPbcWQOPN6iF6HN.jpg","b":"/69kwyBRuR2S3uEttJpb6ALc0MkH.jpg","t":"血冲","r":6.361,"y":2014,"rd":"2014-02-21","hs":0.69,"d":1.285,"mt":"movie","o":"口碑不错的冷门恐怖片，化工宅男密尔顿自认聪明过人，不敌美色诱惑的他，自告奋勇帮忙刚认识的正妹丝凯勒与她的男友罗素製毒赚大钱。三人选在杳无人烟的深山小屋製毒，却发生激烈衝突，混乱中罗素遭箭命中要害身亡。保住小命的密尔顿暗自窃喜能接收正妹，殊不知一觉醒来后，罗素竟又活生生地站在他面前......"},{"id":2787,"p":"/ubP0DgqDsPy0RjRScjNxAbKrQcn.jpg","b":"/38Y65sf9O4zLq6Ke2KdpANYk0G3.jpg","t":"星际传奇","r":6.848,"y":2000,"rd":"2000-02-18","hs":0.666,"d":2.183,"mt":"movie","o":"　　在浩瀚的宇宙间，一艘名为猎人号的商用飞船正进行着漫长的旅程。船上搭载着40位乘客，其中包括重刑罪犯理查·雷迪克（Vin Diesel 饰）。当行驶到丹吉尔星系时，突如其来的事故令飞船遭受重创，空气飞速泄漏，最终迫降到一颗炎热而荒凉的星球上。着陆时的巨大冲击力几乎让飞船支离破碎，死伤者众多。幸存者们来到这片陌生的国土，严酷的自然环境考验着每一个人，不同民族不同职业的他们此时必须捐弃前嫌，联合起来。他们不仅要与天空中三个太阳作抗争，还要时刻提防隐藏在黑暗中的危险……  　　本片荣获2001年澳大利亚摄影师协会年度最佳摄影师和金三角架奖。 ©豆瓣"},{"id":42507,"p":"/l8rXtUerSc2e1q5oMWsKLzunqZN.jpg","b":"/rBBwKnpD2PAxES7JQeFgiJbDwcO.jpg","t":"畅销书","r":5.9,"y":2010,"rd":"2010-04-15","hs":0.662,"d":1.472,"mt":"movie","o":"　  居住在首尔的白熙秀（严正花 饰）是一名风光无限的美女作家，但她在巅峰时期陷入抄袭风波，从此一蹶不振，事业和家庭蒙受巨大打击。长达两年的沉寂，让熙秀的精神世界几近崩溃。出版社的好友崔编辑不愿看她继续沉沦，于是鼓励熙秀前往新庆北的山间别墅继续写作。接受了友人的建议，熙秀带着女儿研熙来到别墅。可是不久她便发现，别墅内的气氛分外诡异，而研熙似乎总在和一个看不见的女孩说话。极度的恐惧和无法抑制的好奇促使熙秀探究这所房子的秘密，并将其写入小说之中。  　　不久，熙秀的新作《深渊》问世，随即成为各大榜单上的畅销书，却随之再次陷入抄袭风波。熙秀不愿相信这个事实，她决定重返别墅，彻底揭开几十年前被掩盖的一切……"},{"id":2654,"p":"/msh4tEUzbnEqlHcFOUH4O0Zti8r.jpg","b":"/iuRHfeN28bRuXk2Q87RlnruYg8K.jpg","t":"战栗黑洞","r":7.21,"y":1995,"rd":"1995-02-03","hs":0.658,"d":2.329,"mt":"movie","o":"在故事结构上具有后味道的悬疑恐怖片，将观众带入“真实\"、“虚拟真实\"的辩证之中。萨姆．尼尔饰演私家侦探，受为出版商追查一名突然神秘失踪的恐怖畅销小说作家的下落，他作品的一些出奇之处是能够令读者发疯，造出很多失去理性的暴力行为。侦探起初并不相信此书具有魔力，但在他追到了书中所写的故事发生地点时，竟发现那些情节都是真实的，他自己也变得越来越疯狂。约翰．卡彭特导演本片的成绩普通而已，但幻想力丰富的剧情却着实吸引着观众一步一步深入故事气氛之中，希望寻找出事件的真相，片中的一些特技效果很能挑战人们的视觉经验。"},{"id":1077693,"p":"/fqQPXojyJMPeY5wKNOmnqNuDqDO.jpg","b":"/aAAPc5yRjZB1Ey7YVvVtVK6JU7g.jpg","t":"虎纹少女","r":5.875,"y":2023,"rd":"2023-10-19","hs":0.655,"d":0.542,"mt":"movie","o":"12岁的扎凡，一个叛逆而无忧无虑的女孩。然而，她的身体开始发生可怕的变化，而她却试图否认和掩饰这些变化，希望在学校里保持正常的生活。随着朋友们对扎凡的排挤和攻击，情节逐渐升级，达到了一个临界点，整个学校陷入恐慌。学校里关于厕所里藏着一个暗影的传说加剧了恐惧氛围，而一位自告奋勇的医疗官决定赶走困扰众人的恶魔。医疗官很快发现扎凡可能是问题的根源，打算为她进行驱魔。扎凡的内心状态宛如一只被拖出栖息地的受惊老虎，她最终决定向众人展示真实的本性，包括愤怒、狂暴和美丽。"},{"id":74336,"p":"/iE5RRgWd314HRaMkPCsXXXZS7Ja.jpg","b":"/xVbHbfMNFqTaA9S8NRBb6qcN0n8.jpg","t":"死不张扬离奇失魂事件","r":7.029,"y":1998,"rd":"1998-04-25","hs":0.649,"d":2.156,"mt":"movie","o":"姜家父亲（朴仁焕饰）将积蓄在汉城郊外的荒山上开了一个家庭旅馆，期想有游客来住宿，儿子（宋康昊饰）是个不中用的家伙，两个女儿心思各异，而同住在家的小叔（崔岷植饰）年纪一把却没成家。旅馆开业后没人光顾，全家人失望至极。终于等来了第一位客人，可他却在次日清晨离奇的自杀身亡，身上也没有钱物和任何身份证明。为了保住旅馆的名声，全家人决定将尸体偷偷埋在山里。第二次来的客人是一对情侣，想不到也在这里殉情自杀了，家里人有了第一次的经验，毫不犹豫的将尸体掩埋了。从此之后，这家旅馆接二连三的发生离奇事件，姜家人都惯性的将尸体埋在山里。最糟糕的是，政府决定在旅馆附近修建公路，家人开始想办法应付更多的难题……"},{"id":241855,"p":"/dZLj2vaJDMyIW9b2VoBd4KCLjGH.jpg","b":"/62PJAfCHczgD6sTdnnLXQIuKRlN.jpg","t":"爱在初春惊变时","r":6.634,"y":2014,"rd":"2014-10-08","hs":0.646,"d":1.187,"mt":"movie","o":"一个美国小伙子在意大利徒步旅行，一天日出之前，他邂逅了一位美女，和她擦出了爱的火花，本来是很浪漫的爱情故事，直到有一天，他发现了她一直隐藏的黑暗秘密"},{"id":54111,"p":"/eAwLNd690yzLDw0KUQBvr95BFl5.jpg","b":"/npfTHcJkcXgrWHbeLLGkvbA0yFl.jpg","t":"女高怪谈2：交换日记","r":6.2,"y":1999,"rd":"1999-12-24","hs":0.645,"d":2.11,"mt":"movie","o":"在一个女子高中里面，女孩们吵吵闹闹，女孩们嬉笑怒骂，女孩们交换著日记，日记里写满了自己年轻的心事和不为人知的秘密。带著阳刚气的孤僻田径队健将和才华洋溢的钢琴手之间就有一本交换日记。钢琴手在日记本中写满了秘密，在同学眼中的这两个边缘人发展出一段暧昧脆弱的同性恋情。然而田径健将对这份感情的闪避且最终提出分手伤了钢琴手的心。一天她从学校顶楼跳下身亡。自此学校怪事连连。"},{"id":41505,"p":"/nfRdQSThwlcvAaT194lWQAyqWRM.jpg","b":"/3TDCNBFDKvdfbf4byfbFglbGXCg.jpg","t":"庇护所","r":6.1,"y":2010,"rd":"2010-03-27","hs":0.642,"d":1.5,"mt":"movie","o":"精神病学家卡拉不相信存在多重人格症，她父亲却让她诊断一个多重人格的奇怪病例。病人大卫性格温和，但在接到电话后瞬间就变为个性彪悍的亚当。百思不得其解的卡拉驱车前往人格大卫的故居，得知真正的大卫多年前就已然死于一起诡异的谋杀。卡拉急迫地想找出亚当与大卫的关联，却同时发现自己的同事离奇死亡，尸体背上也出现了与亚当/大卫背上相似的十字架。看似简单的医学病例瞬间被笼罩上了灵异世界的阴影，就连卡拉的父亲都难逃诅咒。这其中的真相究竟是什么呢？"},{"id":707408,"p":"/wFaO4uc8po7uNCTSdvbqduMTyuu.jpg","b":"/60XFsbZ8DyFCoXxZmDs7GXz3SMY.jpg","t":"租来的朋友","r":6.5,"y":2020,"rd":"2020-10-11","hs":0.639,"d":0.751,"mt":"movie","o":"故事发生在1990年，孤独的单身汉大卫(布莱恩·兰迪斯·福尔金斯饰)想要从每天照顾年迈母亲的繁重工作中解脱出来。在通过视频约会服务寻找伴侣时，他发现了一盘奇怪的VHS录像带，名为“租借朋友”。由魅力超凡的安迪(威尔·惠顿饰)主持，这盘录像带为他提供了急需的陪伴、同情和友谊。但是，安迪的友谊是有代价的，大卫拼命挣扎着支付入场费。"},{"id":244610,"p":"/yIHpSpXYomzp6mJdYm1Hbnlt3J1.jpg","b":"/svNBiIS1Z2G6g4evTGJNxXKnvaL.jpg","t":"巢穴","r":6.036,"y":2013,"rd":"2013-12-12","hs":0.633,"d":1.238,"mt":"movie","o":"年轻女子伊丽莎白·本顿（梅勒妮·帕帕拉 Melanie Papalia 饰）正就网络聊天软件the DEN申请课题和资金展开人类行为学研究，她尝试和世界各地的网友聊天，希望能调查他们的上网习惯和兴趣。虚拟的网络让人们有了释放自我和欲望的空间，而摄像头又满足了他们宣泄与窥视的欲望。浏览网络，世界各地的人们尽情展示着他们诙谐、丑陋、罪恶的一面。这一天，伊丽莎白偶然和一个静止头像的女孩聊天，随后竟目击了对方被残忍杀害的一幕。受到惊吓的伊丽莎白连忙报警，但警方不置可否，她的男友达米安（David Schlachtenhaufen 饰）也认为视频系伪造而成。直到某天，达米安突然消失，而她的朋友也都被卷入一连串的恐怖事件中。"},{"id":534032,"p":"/5nZ6kksboo2bDcs7P8UMMoqs0LJ.jpg","b":"/dcn0C7IJ8RUAU90zu42eAMzkYck.jpg","t":"燕麦工作室第一卷","r":6.1,"y":2021,"rd":"2021-10-30","hs":0.62,"d":0.651,"mt":"movie","o":"工作室的第一部短片《拉卡》，讲述了2020年地球已被形似蜥蜴的外星人统治。残暴的蜥蜴人拥有比人类先进的武器，用武力奴役人类，并进行大量的活体研究。除此之外，他们还有心灵控制能力，并用巨型构造物释放甲烷以改造大气层。另一方面，人类并非全部束手就擒，仍有一些反抗军在战斗着。反抗组织为了抵御蜥蜴人的心灵控制，研制出了脑屏障装置，但未能投入量产。  短片聚焦于德克萨斯地区的反抗运动，该组织首领为西格妮·韦弗饰演。故事分为三部分，以小标题隔开。第一部分主要是世界观交代，从中我们能看到一排排痛苦地坐在地上，等待屠宰的人类，以及挂满尸体的埃菲尔铁塔，还有成为外星人幼崽孵化器的男子——这个设定很像异形。这部分用大量的蒙太奇渲染末日般的荒凉与残酷，辅以女声旁白，展现出相当的悲怆气氛。随即镜头一转，将视野拉向地下反抗组织，并用一次针对蜥蜴人的恐怖袭击结束了叙事。  第二部分聚焦于两个角色，一个是身兼纵火狂与炸弹客的疯子诺什。在旧世界，他这样的危险分子一定会被立刻抓起来，但如今他已是反抗军的香饽饽，因为他们需要他高超的炸弹制造技术才能有效打击蜥蜴人。另一个是黑人阿米尔，他是一个被蜥蜴人俘虏并进行了实验，又侥幸逃生的人类。蜥蜴人在他身上安装了某种监测装置，这让他意外获得了预知未来的能力，两位角色的故事依靠西格妮·韦弗的视点串联在一起。  影片的第三部分是双线叙事，一方面描写了西格妮带领部队进攻蜥蜴人据点，另一方面讲述一名反抗军成员引导阿米尔去预知未来。整部短片在这段叙事后戛然而止。没人知道阿米尔看到了什么样的未来，也没人能确切知道反抗军所看到的天使模样的蜥蜴人幻影代表了什么。"},{"id":54117,"p":"/z55fXr5FSeymfTHVW5eGmBWl94S.jpg","b":"/paB9qpuzXRhwWUFZ0r77t94Xk0E.jpg","t":"三更","r":5.917,"y":2002,"rd":"2002-07-09","hs":0.617,"d":1.786,"mt":"movie","o":"该片由香港、韩国与泰国三位导演陈可辛、金知云与Nonzee Nimibutr的三部短片《回家》、《失忆》与《轮回》组成。  　　《回家》讲于辉（黎明）鉴于以往经验，深信用中药泡澡能令自己死亡三年的妻子（原丽淇）复活，但因行为诡异致使警察邻居（曾志伟）警觉，引发悲剧。《失忆》讲妻子（金慧秀）死后的灵魂回忆其被丈夫（郑普硕）杀害的过程。《轮回》则是借泰国两种截然不同的传统艺术，通过街头艺人哥东（舒伟烈）的一系列离奇遭遇，讲述了“不是不报，时候未到”的因果报应"},{"id":27316,"p":"/prKCWnEpblqDmjt0Al8zJiWGYzF.jpg","b":"/7JkFjyQDmN015TTfzQU6laone6a.jpg","t":"鬼镜","r":6.3,"y":2003,"rd":"2003-08-14","hs":0.616,"d":1.715,"mt":"movie","o":"警察谷永民（刘智泰 饰）曾经失手导致一名人质死亡，这次失误导致他辞职，并在反复出现的噩梦中不能自拔。如今在叔叔的商场中担任保安室长的谷永民遇上了新的案件：曾经发生过大火的商场在整修后准备重新营业，但是商场内却发生了连环凶杀案。所有被害人都在镜子前看似自杀，然而他们的伤口却是由外力所致，难道这一切真是镜中出现的鬼影所为？谷永民在凶案现场发现了每次都出现的神秘女子，又发现了所有死者之间的联系。谷永民调查到当时在大火中死去了一名商场职员李正贤，他找到后者的双胞胎妹妹李智贤，一步步接近了凶案背后的真相…"}]