[{"id":167581,"p":"/4bcmofd6tDGu9frpYg2JH0ZS7fv.jpg","b":"/tXmtCkTiFIy0Qm3rrgC2LDammGS.jpg","t":"自由坠落","r":7.7,"y":2013,"rd":"2013-05-27","hs":0.742,"d":1.404,"mt":"movie","o":"马克（汉诺·科弗勒 Hanno Koffler 饰）即将成为防暴警察，他和女友正期待着孩子的出生，生活看似一帆风顺。在警校集训期间，马克认识了室友凯（马克思·雷迈特 Max Riemelt 饰）。两人一起跑步、游泳、抽大麻，马克感到前所未有的自在。情愫渐生的他终于意识到了内心潜伏着同性爱慕的欲望。而当凯申请调去马克的警队后，他们发现这段感情原来是双向的。前所未有的刺激将马克的安逸生活打乱，在家人和女友眼中他变成了另一个人。马克的世界正在出现真空，他开始体验生命中的自由落体......"},{"id":226208,"p":"/e9mz6tycjLxS1dRZFtUt7f5QQtj.jpg","b":"/94DsDDxQJ92zYsNSQDgob7xaRU6.jpg","t":"她爱上了我的谎","r":7.5,"y":2013,"rd":"2013-12-14","hs":0.715,"d":1.403,"mt":"movie","o":"超人气乐团CRUDE PLAY如日中天，虽得益于名制作人高树总一郎（反町隆史 饰）的精心打造，而乐团的影子成员小笠原秋（佐藤健 饰）更是功不可没。秋在出道前是乐团的贝司手，但是他厌烦商业气息极浓的音乐圈和潜规则而选择隐居幕后，与名歌姬茉莉（相武纱季 饰）、高树制作人之间的感情纠葛更令他身心疲惫。偶然的机会，他邂逅了一个相貌平平的女高中生小枝理子（大原樱子 饰）。以谎言为开端，两个人走到一起。秋隐藏着真实的身份，热爱唱歌的理子则无奈在男朋友面前封印歌喉。直到某一天，理子和同学组建的乐团被高树发掘，命运推动她们走向音乐舞台的中央，她和秋之间由谎言维系的爱恋也面临着考验……"},{"id":8088,"p":"/kEKcNdAZ8CdQsfnDjqbsOIFJsEM.jpg","b":"/shrpF5ZivObmV3hnCK8sSS0DP5z.jpg","t":"破碎的拥抱","r":7.1,"y":2009,"rd":"2009-03-18","hs":0.631,"d":1.403,"mt":"movie","o":"　　马提奥·布兰科曾是一名风光无限的电影导演，在遭遇车祸失明后，他改名哈瑞·凯恩，以编剧的身份过着平静的生活。2008年的一天，名叫雷的青年拜访哈瑞，雷对一部电影的设想再次开启哈瑞关闭已久的记忆大门。1994年，马提奥正在筹拍新片，美丽女孩莱娜在试镜中脱颖而出。莱娜是某公司老板欧内斯特·马特尔的女秘书，两人之间始终保持着若即若离的暧昧关系。为了给罹患癌症的父亲治病，莱娜委身欧内斯特，成为他的情妇。欧内斯特经不住莱娜的请求，同意投资并让她出演马提奥的新片。拍摄过程中，莱娜和马提奥擦出爱情的火花，而这一切也很快为敏感的欧内斯特所获知。爱恨情仇自此纠缠不清……"},{"id":90369,"p":"/oOBHF6qWtMkzwpnrLDTKJPAb3zH.jpg","b":"/ra9surFrWYvIL0pWcm3MrxmPhTg.jpg","t":"活在当下","r":7.316,"y":2012,"rd":"2012-09-19","hs":0.703,"d":1.403,"mt":"movie","o":"《活在当下》是一本文笔优美、充满诗意的身心灵散文集，有爱的能量与发人深省的力量洋溢在字里行间。读起来，对我们的心、我们的灵魂都是一种很好的滋养。安吉丽思努力在每一个生命的片刻，每一桩人生中都带着爱、带着欣赏、带着觉察去全身心地品味。保持这样的生活态度，必然会在生活中体会到许许多多别人未曾发现的美妙滋味和人生领悟。生命其实可以被看作一种物质，它是以时间为单位的。我们大部分人的生命长度看似相近，但是在这相近数量的生命里，我们能够萃取的精华却是大相径庭。生命的宽度与高度完全取决于我们以什么样的态度和方式去活。安吉丽思在书中给予我们的重要练习，就是从我们日以继夜运转不息的头脑中跳出来的，回归到我们的身心。  别以为这只是在谈生活的态度，在成为生活美食家的过程中，你的灵性也将获得提升。许多灵修体系的精髓其实就是一个片刻接一个片刻地活在当下，全身心专注地生活。这样的生活，几近于道。世界闻名的越南高僧一行禅师（Thich Nhat Hanh），一本深具启发的书《一步一莲花（Peace Is Every Step）》，在书中写道：  生命的意义只能从当下去寻找。  逝者已矣，来者不可追，  如果我们不反求当下，  就永远探触不到生命的脉动。  来吧，还等什么，当下这个片刻，对于生活，你品味到什么。"},{"id":283227,"p":"/20ss5SNODjxvdB4hBAVPW37jaJ6.jpg","b":"/4ANK5uSBMQxEdHSYqSqs4YMY0Ed.jpg","t":"小混乱","r":6.31,"y":2015,"rd":"2015-03-26","hs":0.741,"d":1.403,"mt":"movie","o":"《小混乱》围绕两个园艺师之间的关系展开，两人为法国路易十四设计凡尔赛宫的喷泉时，发生了意见分歧，由此引发了一连串笑料。凯特·温丝莱特和马提亚斯·修奈尔茨在片中将扮演两个有趣的园艺师，而艾伦·里克曼则出演路易十四，三人之间的较量令人期待。"},{"id":430644,"p":"/t4E3BHKDI2hf8j8jeLqX1I0oZpz.jpg","b":"/2JNInk6nEdSvoQQKbD4iWiNeiOL.jpg","t":"噢，露西！","r":6.7,"y":2018,"rd":"2018-01-31","hs":0.885,"d":1.403,"mt":"movie","o":"影片根据同名短片改编，寺岛忍扮演一位不再年轻、孤独、爱抽烟的东京职业女性节子，为了改变现状，在侄女美花的建议之下，报名了一个英文课程。来自美国的英文老师约翰让节子戴上金色的假发，为她取了英文名字露西。节子变身露西后，性格更加开朗，并渐渐爱上了约翰。一天，约翰突然失踪。节子得知约翰和美花在谈恋爱并且私奔到加州后，决心为爱来到南加州郊区寻找两人。节子为了实现“露西”的美国梦而竭尽全力，同时也在经历着家庭和往事的考验。"},{"id":15363,"p":"/w1nURdrpMLdUbcb67BUy77syi04.jpg","b":"/z3rXaWnmQTJJw9ioNxRQ23rYXHw.jpg","t":"Something New","r":6.4,"y":2006,"rd":"2006-01-29","hs":0.571,"d":1.398,"mt":"movie","o":""},{"id":29963,"p":"/csN6y4nq2kaBiegHaGw0DGp4plf.jpg","b":"/nnyaQslEbd2ST1FAhuDyF4228mb.jpg","t":"明亮的星","r":6.6,"y":2009,"rd":"2009-09-18","hs":0.616,"d":1.397,"mt":"movie","o":"　　美丽的富家女芬尼（Abbie Cornish 艾比·考尼什 饰）沉醉于时尚之中，亲手为自己设计并制作衣物是她最大的乐趣。偶然的一次机会，她看到了隔壁穷小子济慈（本·威士肖 Ben Whishaw 饰）并不畅销的诗集，她被那些字句吸引，于是便寻找一切机会接近那个忧郁的男人。在济慈的影响下，芬尼开始学习和欣赏诗歌，在相处过程中两人深陷情网。然而这段感情从开始就遭到各种反对，在聚少离多的日子里，一对恋人通过书信传达彼此心中的爱恋。归来的济慈送给芬尼订情的戒指，并送给她一首题为《明亮的星》的诗，两人在各种各样反对的声音中继续坚守着这份爱情。不久，济慈的新作终于问世，可是此时他却患上了严重的肺病……\r 　　本片导演是曾凭《钢琴课》斩获金棕榈大奖的简·坎皮恩（Jane Campion）。本片入选了第62届戛纳国际电影节主竞赛单元，并提名第82届奥斯卡最佳服装设计奖。 ©豆瓣"},{"id":36691,"p":"/5Dpm8QDoL3w3ZOwVl6rgvjRWxrj.jpg","b":"/siRNvFgS55N7eidfLKmwvNs8QGo.jpg","t":"孤独的人","r":5.9,"y":2009,"rd":"2009-09-07","hs":0.604,"d":1.397,"mt":"movie","o":"　　迈克尔·道格拉斯扮演一个富得冒油的汽车电影下载商，但是由于其卓绝的个性一直消耗着他的控制力，使得这个呼风唤雨的有钱人，最终落得个事业家庭全部崩盘的下场。  让我们一起走进曼哈顿的上东区，那里因为聚集了金融、投资银行的富豪们而被称为 “富人的天堂”……整个故事都是围绕着一个名叫本·卡尔曼（迈克尔·道格拉斯饰）的50多岁的纽约人展开的，他之前曾经是一位非常成功的汽车经销商，却因为经历了一系列糟糕的抉择和动荡之后，失去了他辛苦奋斗所得来的一切，也使得他的事业根基全部付之东流。在经过了潜心地休整，本已经下定决心从头来过，凭借着努力和与生俱来的商业天分，找回那个曾经无限风光的自己。但是，出于某些同样的因素和动机，汇聚成了强大的反作用力，直接威胁到了本所实施的过度以及转变，很可能让他再一次受到沉重的经济打击，就此一蹶不振，再也无法翻身。  本已经与大学时代就在一起、同时也是最了解他、知道他拥有着别人无法企及的才能的爱人南茜（苏珊·萨兰登饰）离婚了，虽然他仍然可以找时间和他们的女儿苏珊（珍娜·费舍饰）以及可爱的外孙聚聚，可是自从南茜知道本正在与自己的一个好朋友约会之后，就彻底地切断了两个人之间的联系，再也不肯露面了。本现在的女朋友乔丹（玛丽·露易斯·帕克饰）的父亲是一位非常有影响力的商人，经营着一家实力雄厚的汽车制造厂，如果本可以将自己的傲慢与狂妄暂时隐藏起来，他就有可能得到生命中最强大、最有力的支持和帮助。然而他周遭的环境却在不断地逼迫他接近一个他不应该接触的女孩，同时也让他再一次置身在了危险的境地当中。"},{"id":923150,"p":"/4IL67atIV6zC6h2G1FVSVYinUXU.jpg","b":"/ptzhZVIQ9wKV2kdAJB9ts7CIlLs.jpg","t":"燃冬","r":6.4,"y":2023,"rd":"2023-08-22","hs":1.321,"d":1.393,"mt":"movie","o":"延吉是中国北方边境的一个小镇，从上海来参加婚礼的浩丰（刘昊然 饰）感到有些迷茫。一次偶然的机会，他遇到了娜娜（周冬雨 饰），一个让他着迷的年轻导游。她把他介绍给一个厨师朋友韩萧（屈楚萧 饰），他们三个人很快就因为韩萧的一顿饭而结下了友谊。这次热烈的接触使他们面对自己的过去和秘密，他们沉睡的欲望慢慢解开，就像长白山的风景和雪林一样。"},{"id":13067,"p":"/qbfVeY8sE3luiRXYZTPT9rjV6p1.jpg","b":"/dUEFKK9iUIjadCVLVBaP0azpLce.jpg","t":"女人领地","r":5.9,"y":2007,"rd":"2007-04-20","hs":0.564,"d":1.392,"mt":"movie","o":"\"卡特（亚当·布罗迪 Adam Brody饰）在好莱坞的事业进展得不大顺利，也一直遇不上能相伴终生的爱人。当漂亮女友索菲娅（埃琳纳·安娜亚 Elena Anaya饰）和他摊牌分手之后，卡特的心情跌到了谷底。他离开了洛杉矶，来到密歇根的祖母家，这里有大片的田园和蓝天，卡特开始了波澜不惊的生活。\r 祖母是神经兮兮的老人家，孤僻倔强，不近人情；此外，邻局的母亲莎拉（梅格·瑞安 Meg Ryan饰）和她的两个女儿，也让卡特得到了不一样的生活视角：莎拉忍受着丈夫外遇的事实，为照顾家庭委曲求全；大女儿正处于青春期，性格暴躁易怒，焦躁不安；小女儿只有11岁，却早熟地陷入了感情的世界。卡特走进这些女子的生活中，看着她们走过人生的四季风景，心里也获得了某种意义的救赎。\""},{"id":48303,"p":"/i9gBQswODD9sPXZsz8PToRI4J4m.jpg","b":"/slNzn4E0XA1WE0yh9I53oIzXQ4e.jpg","t":"合法副本","r":6.984,"y":2010,"rd":"2010-05-19","hs":0.642,"d":1.39,"mt":"movie","o":"英国作家詹姆斯·米勒来到意大利为新作《合法副本》举办讲座，一个做古董买卖的法国女人带着11岁的儿子参与了讨论会。米勒和女人在她的古董店再次相遇，两人就书的主题、日常生活等方面争吵不休。"},{"id":22327,"p":"/7sd9UeCDCwqe1vIiv904r6cgPuH.jpg","b":"/gcRl1gl8EOEoniQWgz6LPwwlmrD.jpg","t":"青春大反抗","r":6.156,"y":2009,"rd":"2009-09-11","hs":0.59,"d":1.389,"mt":"movie","o":"　　影片的故事灵感来自于极具荒诞主义写实手法的作家C·D·佩恩的小说《青春大反抗：尼克·特威斯普的冒险传奇》，经由格斯汀·纳什之手创作改编成剧本。\r 　　尼克（迈克尔·塞拉 Michael Cera 饰）痴迷于法国文化，但总显得与他人格格不入，家庭情况也让他无能为力。直到他遇到了漂亮的邻家女孩辛妮（波茜娅·道布尔戴 Portia Doubleday 饰）。她喜欢收藏法国歌手唱片，让尼克觉得两人是天生一对，但作为处男的尼克如何应对。为了赢得辛妮的芳心，尼克制造出了另外一个自我——弗朗西斯·狄林杰尔。弗朗西斯与生性懦弱的尼克完成相反，他是一个纯粹的坏男孩，会做一些尼克可能永远都不敢尝试的事情。“两人”联手频出“奇招”，引发笑料不断。\r 　　这一次，尼克会完成自己的青春大反抗吗？"},{"id":17628,"p":"/D9pZcSfKvUQij7x83DeIlDic1P.jpg","b":null,"t":"性瘾者","r":5.37,"y":2005,"rd":"2005-10-14","hs":0.559,"d":1.389,"mt":"movie","o":"在爱情和婚姻中，43岁的凯威特屡战屡败屡败屡战，前后总共有两任女子同他共结连理后又将他抛弃，原因不为别的，就因为凯威特是一个无可救药的性瘾患者。性瘾，顾名思义，就是无法抑制自己病态的对于性的渴求，说实在的，对于凯威特来说，流连于欢场女子的温香软玉中并不完全是由于花心，没办法，生病嘛。\r 痛苦过，迷惘过，但这些凯威特都撑过来了，重振旗鼓的他信心满满的打算展开第三段婚姻。在“病魔”的折磨之下，凯威特的这段婚姻能够长久吗？为了治疗自己的疾病，凯威特也算是想了各种各项的法子，它们有的靠谱，有的胡来，如此积极接受治疗的凯威特能否重获健康呢？"},{"id":524780,"p":"/7yXD5qWj3KZxmC8vte3VA7DRNWT.jpg","b":"/72eaGXuHzY0vpkMxKrZc0DGFa75.jpg","t":"狗不穿裤子","r":6.9,"y":2019,"rd":"2019-11-01","hs":0.933,"d":1.387,"mt":"movie","o":"在一次带着幼女和妻子郊外度假过程中，医生的为了营救下湖游泳被水中渔网缠住溺死的妻子，几乎窒息而死幸被救。若干年后，一次无意中接触到BDSM，受虐中的窒息感觉，让医生恍惚中回到营救妻子的水下，这种感觉让医生爱上受虐。于是，一发不可收拾，在一次差点窒息而死的受虐中，施虐女不愿继续，但医生苦苦相求，更是跟随其进入一个BDSM酒吧。"},{"id":4441,"p":"/9DvrEg2p3Hrdr1uGe0t7kRraWjl.jpg","b":"/r8J1GUYKfNFQhpg3dMhXwtmr6PL.jpg","t":"糖果","r":7.1,"y":2006,"rd":"2006-05-25","hs":0.58,"d":1.386,"mt":"movie","o":"　　丹（希斯•莱杰 饰）与美丽的糖果（艾比•考尼什 饰）相爱了。两人在一起之后一起出游，他们相处的时光充满了爱意。可是糖果是个吸毒者，她喜欢吸食海洛因，而且她还让男友丹一起吸食。他们利用吸毒后的极度兴奋的状态，企图为生活带来更多刺激。  　　即使糖果的父母指责丹没有把他们的女儿从毒海中营救出来，甚至与她一起泥足深陷。其实他们有尝试戒除毒瘾，可是他们又受到了丹的同性恋朋友卡斯珀（杰弗里•拉什 饰）的影响，毒瘾越来越大，生活变得越来越堕落…… ©豆瓣"},{"id":9528,"p":"/wm3wG0qf1qhUj0xtgI0BarQpmbT.jpg","b":"/2bn4wiUzanbEHuKC5O0Yq7WzJOG.jpg","t":"等爱的女人","r":6.4,"y":2004,"rd":"2004-11-12","hs":0.546,"d":1.386,"mt":"movie","o":"故事发生在1930年的英格兰，厄休拉（朱迪·丹奇 Judi Dench 饰）和珍妮特（玛吉·史密斯 Maggie Smith 饰）是一对相依为命的姐妹，在这个偏远寂静的小镇上，两人过着寂寞但不失宁静的生活。一日，一个名叫安德拉（丹尼尔·布鲁赫 Daniel Brühl 饰）的男孩被冲上了海滩，厄休拉和珍妮特发现了昏迷不醒的他并将他带回了家。  　　安德拉是一名优秀的小提琴手，在两姐妹的精心照顾下，他逐渐的恢复了健康。安德拉的英俊和开朗为两姐妹一成不变的生活带来了久违的快乐，但在这个民风保守的小镇上，关于安德拉的风言风语从未停息。与此同时，厄休拉震惊的发现某种久违的情感在内心里慢慢复苏，这从未经历过的情感让她感到不知所措。"},{"id":84306,"p":"/btM4mQaQpcP7x98rLSVoBkMkirL.jpg","b":"/6NsUCdgCuTD3aFVZZIX8w5eD6bT.jpg","t":"文科恋曲","r":6.4,"y":2012,"rd":"2012-09-14","hs":0.663,"d":1.386,"mt":"movie","o":"已过而立之年的杰西（乔什·拉德诺 Josh Radnor 饰）厌倦了乏味单调的工作，他总是怀念着以往的大学生活，曾经的食堂和寝室、聚会和诗会常常浮现在他脑海。这天，他突然接到大学时代最喜欢的彼得教授（理查·詹金斯 Richard Jenkins 饰）的邀请，希望他能在自己的退休晚宴上做个演讲，杰西简直迫不及待地前去赴约。令人意想不到的是，在晚宴上他遇到了一位19岁的女学生吉比（伊丽莎白·奥尔森 Elizabeth Olsen 饰），吉比非常喜欢他的演讲，在交谈中，两人竟发现对方在文学、艺术上的爱好几乎一模一样，彼此渐渐互生情愫。然而，现实的年龄差距却似乎总是阻隔在两人之间的藩篱……"},{"id":742,"p":"/97Bqik6FPjS68ZfZYvYSNPbTNbA.jpg","b":"/8uszBImrPngs8G4Y21LHJVstNtC.jpg","t":"在一起","r":7.03,"y":2000,"rd":"2000-08-25","hs":0.509,"d":1.384,"mt":"movie","o":"　　故事发生在70年代的斯德哥尔摩。伊丽莎白的丈夫洛夫是个粗暴的酒鬼。在他第N次揍那可怜的妻子后，她终于无法忍受，带着两个孩子爱娃和斯蒂凡离家出走，投奔哥哥葛兰。  　　葛兰和他的一群嬉皮士朋友组成了一个小小的团体名为“TOGETHER”，尽管风云变幻的60年代已经过去，曾经是嬉皮运动和学生运动中心的大城市早已平静下来，但在偏远的斯堪地那维亚，真正的“伍德斯托克（Woodstock）一代”才刚刚成长起来。葛兰和他的朋友就正在实践着建立原始的聚居公社的理想，他们像一个大家庭一般生活在一起。在这个“家”里，形形色色的人试图和睦相处。他们中间有愤世嫉俗的犬儒主义者，宣扬环保至上的素食主义者，激进的社会党人，女同性恋者，变性者，暴动分子等等。他们拒绝资本主义制度，排斥电视机和禽肉，宣扬社会主义和自由的爱，整天讨论他们内心中并不怎么相信的理论，沉迷于开放的性关系和改变世界的空想中。"},{"id":2767,"p":"/vNYPLDNOEdczuMb1lT80nPJzuOA.jpg","b":"/edaW476pWD9l8t77dFjmnAtWUmR.jpg","t":"新桥恋人","r":7.437,"y":1991,"rd":"1991-10-16","hs":0.446,"d":1.384,"mt":"movie","o":"　　米歇尔（朱丽叶•比诺什 Juliette Binoche 饰）是个富家女，心里却并不幸福。她失恋，患上眼疾，情绪低落之下决定到外面的世界去流浪。她喜欢画画，在街头遇到断了腿的埃里克斯（德尼•拉旺 Denis Lavant 饰），画下了他抽搐的脸。拉旺是个一无所有的流浪汉，却爱上了米歇尔。两人开始了热恋，流浪中互相取暖互相疗伤。然而米歇尔的视力慢慢模糊，她的心愿是在失明前看看博物馆的画。满街都贴着米歇尔家人的寻人启事，拉旺感到米歇尔即将离他而去，悲伤不已。他用枪打碎自己的手指，疯狂的烧掉寻人通知，却没有留得住一段即将幻灭的感情。 ©豆瓣"},{"id":191714,"p":"/eZvdKgnFLjkxe9rpYZhRMLE0X0U.jpg","b":"/lgrgEf43kYFm9mh6pj8ArcaxUbd.jpg","t":"午餐盒","r":7.334,"y":2013,"rd":"2013-09-20","hs":0.718,"d":1.382,"mt":"movie","o":"在政府部门服务35年的佛南德斯，自老婆去世后便独来独往，届退生活更是平淡无味；漂亮贤慧的人妻伊拉，每天费尽心思料理美味，尝试激活丈夫的爱，挽救走味婚姻。一次阴错阳差，精準无比的百年便当快递，竟将伊拉準备的餐盒，送到佛南德斯手中。这个美丽的错误，让素未谋面的两人，开始以繽纷美食和贴心书信交流互动，分享生命的喜悦与哀愁，成為彼此的心灵支柱。是否要不顾后果交往？或如缘份初始，任由命运安排？渴爱的心，五味杂陈。"},{"id":35080,"p":"/zEVZa9EuApL5AQl2mE9NNAeCUix.jpg","b":"/wGKaxjaJ8gR1PQ2MWQYYS8jpN1D.jpg","t":"哈利斯特游艇谋杀案","r":5.8,"y":2001,"rd":"2001-10-08","hs":0.508,"d":1.379,"mt":"movie","o":""},{"id":531438,"p":"/kDXMzBpiUJld5zLnSqDmGln3XuM.jpg","b":"/t2Po4BVdG3UmlfOACo9US1zjumr.jpg","t":"野外圣诞节","r":6.493,"y":2019,"rd":"2019-11-06","hs":0.909,"d":1.379,"mt":"movie","o":"丈夫突然结束他们的婚姻，空巢的凯特一个人踏上了前往非洲的第二次蜜月旅行之路，寻找人生的目标 — 以及潜在的恋情。"},{"id":18896,"p":"/cbcgQKiGmaUFUr0ijn9pZJO8wd2.jpg","b":"/8RPYpsJXwjJXmPywV5euNDubezk.jpg","t":"法式香吻","r":5.786,"y":2009,"rd":"2009-06-10","hs":0.59,"d":1.378,"mt":"movie","o":"和单身妈妈同住的14岁的男孩赫尔维，开始了他青春期的萌动。在高中学校，几个好友都瞄上了校花阿若蕾，而她似乎也对木纳的赫尔维很有好感。他的好朋友们都试图说服赫尔维和阿若蕾一起共度夜晚。在好友面前，赫尔维自诩自己的男子气概，但是当黎明到来，却是另一番景象......"},{"id":19552,"p":"/8cq4Mkq7yXG5sRgpagS8tKma9o5.jpg","b":"/vR0TpGzisVPuEmRMV8CEflisqpG.jpg","t":"青木瓜之味","r":7.023,"y":1993,"rd":"1993-06-08","hs":0.451,"d":1.377,"mt":"movie","o":"十岁时，梅（阮如琼 饰）被邻居送到西贡一大户人家当女佣。因为长得很像女主人死去的女儿，梅深受女主人的疼爱，但女主人并没因此看到生活的亮色，她的音乐家丈夫时不时就会不做交代外出数日，后来更是消失得再无踪迹。女主人的三个儿子因为整日无所事事，常拿梅寻开心，但慢慢地，他们发现家里的生气，全是由温和善良的梅带来。十年转眼而过，梅（陈女燕溪 饰）出落得更具“古典美”，女主人因支持不住家里的开销开始变卖家产，并忍痛将梅送到另一户人家当佣人。新东家是位年轻的钢琴家，他是女主人儿子的朋友，梅在年少初见他时，就曾投下过爱慕的目光，而钢琴家也在同梅的接触中，逐渐感受到她的款款温情。"},{"id":15184,"p":"/C6D8RHgGtGsGnpMTpRIiVwhFAu.jpg","b":"/x6wu8QbwQu7xDpIaFczNftoFWPN.jpg","t":"痴男怨女","r":6.3,"y":2004,"rd":"2004-09-15","hs":0.541,"d":1.376,"mt":"movie","o":"根据王尔德的戏剧《温夫人的扇子》改编而成。 　　艾琳夫人（Helen Hunt饰）是一朵美艳的交际花，她从容地周旋在各类男人间，享受着女神的尊贵待遇，也被他们的妻子视为洪水猛兽，在真正的名媛淑女中臭名昭著。 　　受到30年代美国经济萧条的影响，艾琳来到意大利寻找新机遇，她的出现照例如同投入湖面的一块巨石，搅乱了众人原来的平静生活。其中便包括良家妇女梅格（Scarlett Johansson饰）和丈夫温德米尔，梅格对丈夫的出轨愤怒不已，她决心以其人之道还治其人之身，一场关乎爱情和道德的角力赛已然展开。"},{"id":334878,"p":"/dWZo8duSwG3euGYsdakmBH2rIAb.jpg","b":"/iPGCpZq1l6LZ2yGTPar4PZf8Kkq.jpg","t":"非诚勿扰","r":6.424,"y":2015,"rd":"2015-05-06","hs":0.739,"d":1.376,"mt":"movie","o":"他是一个益智游戏的发明者，她是一个准备参加比赛的钢琴师。她从严厉的钢琴老师家里搬出来，住进新公寓。他们俩不住在同一栋楼，甚至不是同一个区，却是只有一墙之隔，而且隔音效果特别差，什么都能听见，从一开始的相互制造噪音，到后来的和解，交心却一直不相见。他给她的钢琴演奏提的建议让她豁然开朗。里面肖邦的即兴曲演绎得很棒！4个人隔着墙共进晚餐的那段特别有意思~"},{"id":25128,"p":"/x4pnZxarc6VbkSv19Rfoio4yNmW.jpg","b":"/jN7CC157HPiKm130DlkJ3IITjSm.jpg","t":"爱的天空","r":6.141,"y":2000,"rd":"2000-02-23","hs":0.5,"d":1.376,"mt":"movie","o":"凯特.威尔斯是一个美丽的年轻记者，遇见了亚当，她认为是她的“白马王子”。亚当既有才又古怪，他有一个缺点就是害怕承诺。他离开了凯特是他一生中最大的错误。三年后，他俩成了最好的朋友……"},{"id":112200,"p":"/qSf3mmkjxohgnA8ZvhBQqTTBaWx.jpg","b":"/hn0uh4wv2jPAnMXZ0fULE1qjcjU.jpg","t":"感谢分享","r":5.9,"y":2013,"rd":"2013-09-19","hs":0.666,"d":1.375,"mt":"movie","o":"作为一名性瘾症患者，亚当（马克·鲁法洛饰演）已经成功禁欲五年。他身处特殊的“大家庭”，里面的每一个人都正在经历或是曾经受过无法控制的性欲冲动困扰。其中禁欲十年的“大家长”迈克（蒂姆·罗宾斯饰演），也有入会才一小时的胖子尼尔（乔什·盖德饰演）。但不管是谁，都还没能完全走出 荷尔蒙编织的束缚网。尤其等亚当遇到菲比（格温妮丝·帕特洛饰演），性瘾复发的危机又再次降临。是因为瘾症而产生好感？还是 觅得真爱？为了探寻，他们需要跨出勇敢尝试的那一步，给自己和对方一次机会。"},{"id":14709,"p":"/g2jX2Xmx7drbc6J9MLJEBghR7Mg.jpg","b":"/rTlMsaE2MQ8NG2cs0bEkwVhMOrV.jpg","t":"校园蓝调","r":6.2,"y":1999,"rd":"1999-01-15","hs":0.481,"d":1.374,"mt":"movie","o":"　　橄榄球对于迦南镇的居民们来说实在是太重要了，身为他们挚爱的高中小狼队的教练，吉尔默（强·沃特 Jon Voight 饰）拥有着至高无上的发言权，因为在他的带领和执教下，小狼队曾经两次在州里夺得了金杯。  　　马克思（詹姆斯·范德比克 James Van Der Beek 饰）和兰斯（保罗·沃克 Paul Walker 饰）是无话不谈的好友，与此同时，兰斯亦是小狼队中的强力前锋。然而，在一场十分重要的比赛来临之际，兰斯却因受伤而退出了球队，取而代之的，竟然是半吊子的马克斯。让大家都没有想到的是，马克思竟然干得不错，一下子，他从默默无闻的小卒成为了小镇英雄。可是，胜利带来了荣耀，却也带来了麻烦。"}]