[{"id":17149,"p":"/cD7fAY2SKCQYbFPQ2tU02MctDO5.jpg","b":"/ty7HU48KEZzvoLuUVraUQSTsnbF.jpg","t":"吸血鬼骑士","r":8.3,"y":2008,"rd":"2008-04-08","hs":2.185,"d":19.535,"mt":"anime","o":"一个寒冷雪夜，幼小的黑主优姬意外遇上一名吸血鬼。在这个吸血鬼向优姬露出獠牙的生死时刻，一个名叫玖兰枢的纯血种吸血鬼救了她，并将她带到黑主学园请求理事长（黑主灰阎）收留。黑主学园除了一般学生就读的日间部外，还有为了吸血鬼与人类能够和谐相处的，由理事长与玖兰枢合作创办的夜间部。在夜间部就读的学生都是十分俊美优秀的人物，不过这里却隐藏着不为日间部学生所知的秘密－－夜间部的学生全都是吸血鬼。\n\n十年后，为了维持学院安宁，优姬和同样被院长收留的锥生零一起担任学园的“风纪委员”，守护着这个秘密。而最受人尊敬的，也是优姬非常倾慕的玖兰枢，更是被称为“吸血鬼中的吸血鬼”的纯血种吸血鬼一族中玖兰家族的始祖，是站在吸血鬼金字塔端的最高种族之一。如果被纯血种咬过，就会变为LEVELD（曾经是人的吸血鬼，在经过一段时间就会因为无法承受吸血鬼的力量堕落为LEVELE）。而锥生零作为吸血鬼猎人，却在一次家难中不幸被纯血种的绯樱闲咬伤。绯樱闲杀死了零的家人，带走了他的弟弟锥生一缕，零非常憎恨吸血鬼（特别是纯血种）。优姬为抑制零的继续堕落，多次让他吸自己的血。"},{"id":504253,"p":"/bPzeaqpvbZ7YQytafm7naVZONMS.jpg","b":"/YLyORLsYIjC0d1TFBSpJKk7piP.jpg","t":"我想吃掉你的胰脏","r":8.24,"y":2018,"rd":"2018-09-01","hs":2.179,"d":6.07,"mt":"anime","o":"“没有名字的我，没有未来的她” 对他人毫无兴趣，总是独自一人读书的高中生“我”。这样的“我”有一天，偶然捡到一册写着《共病文库》的文库本。那是，天真烂漫的班上人气王·山内樱良私下记录的日记本。里面记载着她身患胰脏的疾病，已经时日无多……。隐藏自己的疾病度过日常的樱良，与知晓其秘密的“我”。— 两人的距离，还没有名字。"},{"id":42557,"p":"/mwKFv6uBhDyCu5OWEHXvVuAfSjN.jpg","b":"/daG1YyVv7rOFWMeOGgi2BW9lCVl.jpg","t":"坂道上的阿波羅","r":7.7,"y":2012,"rd":"2012-04-13","hs":2.177,"d":14.864,"mt":"anime","o":"1966年的初夏，因父親工作不斷轉學的阿薰，從橫須賀轉學到九州。因為經常轉學的緣故，阿薰養成纖細封閉不善與人交際的個性，但在這個學校中，他和溫柔開朗的律子，高頭大馬的不良少年千太郎相遇了....充滿懷舊風情、黑膠唱片、爵士樂、單戀還有青澀的少年時代等等元素的作品。"},{"id":43288,"p":"/tZ3oKqwaeX2v9j6hSNhX4vPjP4c.jpg","b":"/foYiY4SJYRR3smIHyGQWabVO1l9.jpg","t":"摇滚新乐团","r":7.5,"y":2004,"rd":"2004-10-06","hs":2.177,"d":29.831,"mt":"anime","o":"　　故事开始于每天过着平凡的生活，并对未来感到不安的14岁少年田中幸雄，在某天遇到了一位谜样人物南龙介后就一脚踏入了音乐的世界。以田中幸雄、南龙介为中心并集结其他才华洋溢的成员所形成的乐团BECK，虽然历经许多失败与挫折，但成员们还是对自己的乐团抱持信心一步步缓缓前进。在作品中可看到小雄活用他天生的好歌喉和作曲能力为乐团做出许多贡献，但一方面也因吉他功力不足而有不少扯后腿的场面；在龙介的异父妹妹、同时也是恋人的真帆支持下，过着以乐团为中心并不同于一般高中生的生活。"},{"id":34801,"p":"/hrD4XmUU71lLMN6MBoBaARJ63dm.jpg","b":"/uszWjTXvIzbIH3rj51ez5EHoLKA.jpg","t":"狼雨","r":7.8,"y":2003,"rd":"2003-01-07","hs":2.168,"d":30.424,"mt":"anime","o":"一个据说是群狼已灭绝200年的世界。在那里，大部份的土地被荒原覆盖，许多居民生活在贫困之中。事实上，狼并没有完全消亡，一些狼设法生存了下来。他们以人的姿态出现，混入人类的社会，和人类共存。狼牙是其中的一匹狼，他的目标是寻找传说中的乐园。狼牙先后遇到了狼爪，狼髭和狼嚎并且结为伙伴，一起朝着乐园前进……"},{"id":783675,"p":"/fCUeLzZx6Pq1qm6bA494QBBdGBI.jpg","b":"/rBgzI1a126JWA7YJd7p1NBmC61z.jpg","t":"灌篮高手","r":7.761,"y":2022,"rd":"2022-12-03","hs":2.158,"d":3.683,"mt":"anime","o":"宫城良田、三井寿、流川枫、樱木花道和赤木刚宪终于站在全国大赛的赛场，代表湘北高中与日本最强球队山王工业展开激烈对决。面对强大的对手，湘北五人组没有退缩，在安西教练的指导下，他们抱着破釜沉舟的决心热血奋战，究竟湘北能否取得比赛的最终胜利？"},{"id":890,"p":"/cDxbgU4k5e9Pup9y5ydfTjQmv8y.jpg","b":"/z2RumCOIZ6HO3oMvfINzZlFnPAw.jpg","t":"新世纪福音战士","r":8.579,"y":1995,"rd":"1995-10-04","hs":2.155,"d":33.31,"mt":"anime","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建。14 岁的少年碇真嗣被父亲碇元渡叫到第 3 新东京市。本以为能见到父亲迎接的他，却见到名为“ 使徒”的巨大生物与军队交火。危急之下，特务机关 NERV 的葛成美里将真嗣救下，并将其带往碇元渡所统领的 NERV 总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶 EVA 初号机迎战使徒。 不断袭来的使徒，身份不明的绫波丽，从德国来的驾驶员惣流·明日香·兰格蕾，14 岁的少年要面对远超自己能力的挑战。而碇元渡不动声色地观察一切，一个称为“人类补完计划”的神秘计划正在按照他的计划实现。"},{"id":214603,"p":"/rju2dw1Hck49AxnEUnzI5uwWx6l.jpg","b":"/h7Hag8gCDtqXaSKJ7NgWJvseYCv.jpg","t":"世界很坏我不坏","r":8.1,"y":2023,"rd":"2023-06-09","hs":2.141,"d":2.954,"mt":"anime","o":"一位老友归来，零水垢想帮他重新找回自己在世界上的位置。但怎么做才是正确的呢？"},{"id":61752,"p":"/3cryMUiLx8VmmSQ5Fsg8QHHj9cO.jpg","b":"/mz5L2zlZuMlQwVE8Yxvb2YK1wsl.jpg","t":"皇家国教骑士团OVA","r":8.418,"y":2006,"rd":"2006-02-10","hs":2.139,"d":19.476,"mt":"anime","o":"在一次对治某村庄食尸鬼的超自然事件时，平凡女警西洛斯·维多利亚遭到袭击，奄奄一息，关键时刻吸血鬼杀手阿尔卡特出现，铲除食尸鬼，并将西洛斯变成了吸血鬼的一员，她顺理成章也接触到了阿尔卡特背后的神秘组织，即为维护英国基督新教、与反基督怪物作战的皇家国教骑士团（Hellsing），在现任当家伊塔古拉·方布鲁克·维英格茨·赫尔辛的率领下，他们接手一桩桩危险且阴谋重重的任务。在这一过程中，与食尸鬼有关的事件层出不穷，死后背后有另一个神秘组织正在策划惊天阴谋。梵蒂冈特务局第十三课Iscariot机关局长安利哥•马克斯威尔、安德鲁森神父等重要人物相继现身，为了保护英国本土和基督新教，第九次十字军成立，而他们的对手则是纳粹余孽少校所率领的1000头食尸鬼组建的千禧年大军。  　　\n\n伦敦上空阴云密布，前所未有的正邪之战拉开序幕……"},{"id":65447,"p":"/w0LpEYqNMMBLlOCzWaU3t1WLxm9.jpg","b":"/dqkMMzxHbCVcUJ8qm6XqZV5OSo1.jpg","t":"二舍六房的七人","r":7.125,"y":2010,"rd":"2010-04-06","hs":2.123,"d":16.841,"mt":"anime","o":"杀人、伤人、欺诈、盗窃……七个少年犯、七宗罪、七个渴望自由的心！昭和30年（1955年），6名16岁的少年因犯罪而进入“湘南特别少教所”的二舍六房，期间发生打架、逃狱、私刑等事件，与前辈樱哥渡过惨烈的每一天。出狱后他们铭记樱哥的教导，坚强地面对社会的不公平对待而开始各自的人生。朋友之间的友情是唯一的安慰，这些少年们能否重过安稳的生活呢？以彻底真实和压到性的画功展现的青春故事，由这刻开始。"},{"id":533514,"p":"/tstHXpjM0z0DS3cIQHK2YUmCDS5.jpg","b":"/aLqtWLA6NQHBwQHvHDq5z4EKUm0.jpg","t":"紫罗兰永恒花园 剧场版","r":8.3,"y":2020,"rd":"2020-09-18","hs":2.111,"d":4.773,"mt":"anime","o":"——「爱」究竟是什么？  曾经将「爱」告诉自己、 给予自己的，重要的人。  即使想见，却再也见不到。 永远。 放开了手的、最最重要的那个人。  从事代笔业的她，名字是「薇尔莉特·伊芙加登」。自幼身为士兵参战，没能获得培育心灵机会的她，无法理解自己重要的上司「吉尔伯特·布干维利亚」所留下的话语。——我从心底，爱着你。  让人们背负深深伤痕的战争结束之后，经过数年。生活随着新技术的开发而改变，人们开始面向前方前进。但，薇尔莉特坚信着吉尔伯特还在某处活着，每一天只是思念着他。——亲爱的吉尔伯特少校。今天我又再一次回忆起了少校的事情。薇尔莉特强烈的愿望，溶解在静谧的夜当中。  在吉尔伯特母亲的月忌日，薇尔莉特像是要代替他一般地献上鲜花。某天，她与吉尔伯特的哥哥·迪特福利特海军上校不期而遇。迪特福利特告诉她是时候该忘记吉尔伯特了，但薇尔莉特立刻做出了答复。「我无法忘记」。  就在此时，薇尔莉特接到了一通委托电话。委托人是名叫尤里斯的少年。另一方面，在邮政公司的仓库里，发现了一封收信人不明的信……。"},{"id":42821,"p":"/5iXnyp9zQb3tNTSOXn0rAJOlxu0.jpg","b":"/5jtc5va1gDiRi9pjnGqgCN1W0hF.jpg","t":"欢迎加入NHK！","r":8.451,"y":2006,"rd":"2006-07-09","hs":2.105,"d":21.417,"mt":"anime","o":"作为一个四年前从学校退学之后就一直靠啃老来过活的死宅男佐藤广达（小泉豊 配音）来说，今天也是家里蹲的一天。突然间，一阵敲门声打破了他的日常妄想。打开门，出现在门口的美少女让佐藤简直不敢相信自己的眼睛，而美少女说出的话也让佐藤吃惊的说不出话来。原来，少女名叫中原岬（牧野由依 配音），自称是“日本废柴协会”的成员，而她此行到来的目的，正是帮助佐藤重新振作，脱离废柴的行列。  一直住在隔壁的动漫美少女控山崎薰（坂口大助 配音）也是协会的一员？进入协会的首要任务就是制作H游戏？口口声声要帮助自己的中原自己也是一个只有靠帮助他人才能找到存在感的废柴？诸多事件的发生让佐藤渐渐开始怀疑，这个所谓的协会，很有可能是一个阴谋。"},{"id":43017,"p":"/4jUhf9YpLmQMy00XfSR9w5p0HCO.jpg","b":"/sXdKhp54z4qgMsOMoIyTglWsTPn.jpg","t":"麻辣教師GTO","r":8.403,"y":1999,"rd":"1999-06-30","hs":2.103,"d":34.167,"mt":"anime","o":"內容描寫原本是不良少年的鬼塚英吉因為想要親近年輕的女高中生而成為教師，但卻成為國中老師、並與學生發生的故事。「GTO」一名是「Great Teacher Onizuka」（偉大的老師鬼塚）的縮寫。鬼塚英吉被分配到二年4班這個以欺負教師聞名全校的班級，全校所有的老師都將教授該班視為噩夢，其班級成員臥虎藏龍，會以各種殘酷的方式將新教師驅逐出去、甚至有教師被逼得自殺。而就在鬼塚英吉任教之後，這個班級的學生們逐漸改變了作風，隱藏在班級背後、其迫害教師的原因也浮上檯面"},{"id":26707,"p":"/4bz8gNfZu3MaJ8ClavmMlvtXB67.jpg","b":"/ce2s97LwKSsB7MYBHK53OCUbDWo.jpg","t":"狼与香辛料","r":7.6,"y":2008,"rd":"2008-01-08","hs":2.102,"d":18.931,"mt":"anime","o":"在世界各地旅行并收购贩卖物品的旅行商人克拉福•劳伦斯在经过正在庆祝收获节的帕斯罗村后离开，却在自己堆满麦束的货车上发现了正在睡觉的少女。少女有狼的耳朵和尾巴，更有美丽的脸庞，她自报家门称自己是掌管丰收的狼神“赫萝”。\n\n虽然对这样的介绍半信半疑，但在赫萝的花言巧语之下，劳伦斯答应带赫萝回到遥远的北方故乡，就这样二人展开了旅行商人的旅程，并在行商途中遇到了各式各样的事件。\n\n赫萝的出现，改变了劳伦斯原本孤独的经商生活。虽然常常被赫萝狡猾的言论捉弄，但他与赫萝的羁绊也因此越来越深。"},{"id":9834,"p":"/pgN9NrpZcxFXbIu546Oyp41tYSJ.jpg","b":"/aSvHDKF7qk367U4CmqoRthQ9T4t.jpg","t":"Little Bear","r":6.7,"y":1995,"rd":"1995-11-06","hs":2.098,"d":49.151,"mt":"anime","o":""},{"id":652837,"p":"/6qyJQFrAuqdgSOmPbd24gQ4DKEc.jpg","b":"/i1GT0e6Crg6UezT3ibXnMS3pBAd.jpg","t":"乔西的虎与鱼","r":8.308,"y":2020,"rd":"2020-12-25","hs":2.058,"d":4.479,"mt":"anime","o":"专攻海洋生物学的恒夫，为了实现自己能够亲眼看一下只生活在墨西哥的梦幻鱼群的梦想，日夜不停地在进行着兼职打工。一天恒夫偶然遇见一个女孩坐在轮椅上，失控从斜坡上冲下来。得到了大学生恒夫救了这个女孩。这个女孩叫乔西，自幼便一直坐在轮椅上，她的祖母千津一直照顾乔西和她相依为命的。\r 　　祖母千津向恒夫介绍了一份兼职工作。这份工作的内容就是听从乔西的要求，并想办法满足她。乔西活在自我世界里，可以遨游在自己感兴趣的绘画和书籍的海洋中。然而，不善与他人交流且十分固执。乔希对恒夫非常刻薄，而恒夫也没有在意乔西是个残疾人，直率地回应她……"},{"id":21750,"p":"/sMUPkCG1Y1Z6dHcw7QOXuVsW6dr.jpg","b":"/5yOxRuPljFOM8pPK7MoppZtNmEJ.jpg","t":"东之伊甸","r":7.1,"y":2009,"rd":"2009-04-09","hs":2.029,"d":15.979,"mt":"anime","o":"2010年11月22日（星期一）\n\n日本各地被投下了10枚导弹，然而却出现了没有一人牺牲的局面，人们称此次事件为“愚蠢的星期一”，并很快地被人们所淡忘。\n\n事件过后3个月\n\n前往美国进行毕业旅行的森美咲，在白宫前被卷入冲突事件，被一个日本人救下。那人名叫泷泽朗，他失去记忆，一丝不挂，手里握着手枪和被冲入82亿日元的电子货币的手机……。\n\n泷泽朗是什么人？谜一般的手机的实体是什么？泷泽朗失去的记忆又是什么？"},{"id":68394,"p":"/apgCU29h7W6H88jM9yknuGWrNAw.jpg","b":"/dhNe1jQcFReic83TOUZze5TyYoH.jpg","t":"兔子共和国","r":6.8,"y":2018,"rd":"2018-12-22","hs":2.027,"d":6.437,"mt":"anime","o":"Netflix、BBC将联合拍摄一部四小时动画系列剧《兔子共和国》，该剧改编自英国著名作家理查德·亚当斯同名奇幻小说。豪华配音阵容包括詹姆斯·麦卡沃伊、尼古拉斯·霍尔特、约翰·博耶加、杰玛·阿特登、本·金斯利等。导演诺姆·穆罗，编剧汤姆·比德韦尔。"},{"id":37527,"p":"/slYEhE26dIiYfVKee5MzJSCXwJW.jpg","b":"/4dTV1Ygbl5hypkrnxpH9Q8qSZbq.jpg","t":"人形电脑天使心","r":8.145,"y":2002,"rd":"2002-04-02","hs":2.02,"d":24.694,"mt":"anime","o":"　　在牧野间长大的本须和秀树（杉田智和 配音）因不甘心投报东京的大学失败，毅然决定来东京上补习学校。在东京街头，秀树发现街上随处可见人形电脑，在这个时代无比流行。他们有着和人别无二致的漂亮模样，连皮肤的触觉都很柔软。  　　穷学生秀树也很希望拥有一台但碍于其高昂的价格，只能远观。夜晚在回公寓的路上，秀树在垃圾堆里发现了少女模样的人形电脑。秀树将其扛回家，启动开关的同时也至此改变了自己的人生。苏醒的人形电脑由于只会发出“叽”的声音，因此被命名为小叽（田中理惠 配音）。在秀树的教导下，小叽如同婴儿般渐渐成长，也让秀树发现了小叽与其它人形电脑的不同。有着自己意识，而非电脑程序操控的叽渐渐对秀树心生好感，但电脑与人，机器与肉体，复杂的情况让二人踯躅不前。除了秀树和小叽，还有其它人与人形电脑的故事，或悲伤或感动，在高科技的时代依然上演着最本真的温情故事。"},{"id":42671,"p":"/3UnmNPTDMOThd8Oi9L2pEXqfO0D.jpg","b":"/v0fs6QuCurAFsFC2i3NX39vxrms.jpg","t":"妖精的旋律","r":8.326,"y":2004,"rd":"2004-07-25","hs":2.013,"d":17.07,"mt":"anime","o":"露西生来就与常人有异，她头上长着两个犄角，生有四只隐形的手，体内蕴藏着巨大的力量，人们管她这样的孩子叫作异种人。从小就被人抛弃排挤的露西一直非常孤独，直到她遇到浩太才渡过了非常愉快的几天。然而随着体内载体的呼唤，她渐渐还是显露出杀人魔的本性，并被研究所拘捕监禁。八年后，露西从研究所里逃出来，却由于脑部重创失忆，成为“白痴少女”。此时的浩太也由于儿时的重大打击选择性失忆，两人再次相遇，浩太把露西当作陌生人收留下来。穿插着两人断断续续的回忆，故事渐渐走向了两个极端。"},{"id":5863,"p":"/LlW1lmRT2RKVLgm3s9huGgd5U3.jpg","b":"/tTLPPCkjJZGaAmVdYueC9uNj0xX.jpg","t":"七武士","r":6.955,"y":2004,"rd":"2004-06-12","hs":1.989,"d":22.181,"mt":"anime","o":"在遥远的未来，一个说不定是被称作为地球也不一定的惑星，有一群全身机械化的武士们在那儿长期的战斗。当大地化为焦土，战争终告终结。人们再次耕种稻田，生产出不至于让生活有困难的数量的米。位于被群山环绕受到湿润气候恩惠的“钪纳村”也正在从战争的伤害中重新站起来，受惠于盛产的稻米。但是村里的人们却不能因为米量的丰渥而快乐起来。因为每年都会有黑色威胁“山贼”——过去再战场上风光一时的机械化武士们，数之不尽的席卷而来。战争终结之后的他们早已失去了生活的目的，转而成群结队的去蹂躏村庄抢夺稻米与女人。  抵抗即死--只知道耕作的农民们对于收获期的们的袭击除了无可奈何的接受之外，并没有其它生存下去的方式。对于在收获期之前前来视察稻米状况的山贼，康娜村的长老伪作倡导彻底抗战到底，不过村民们发出了反对的意见。但是伪作早就已经有击退山贼的妙计了，能够对付山贼的只有武士。  就这样血气方刚的少年利吉和分配水的巫女云母及小町姊妹代表村庄朝向沙漠另一方的村庄。虹雅渓展开旅程--对于自小生长在纯朴的康娜村的云母们而言，既杂然又人口众多的虹雅渓是个让他们好奇心与困惑感相互交杂的异度空间，为了拉拢武士所带来的米也被小偷给偷去。从小偷手中将米给夺还回来的是名为了修行而来到了虹雅渓的一个叫做胜四郎的年轻武士。虽然小町和利吉马上就想着要拉拢他，但云母却以“没有战场的气息”为由加以拒绝。  就在这时出现了一名云母一行人认为“就是他了”的武士，其名为勘兵卫，他将在街头上发生的斗殴事件一瞬间的处理完毕并离去。那耀眼的模样让云母直觉地认为他才是能够拯救村庄的真正的武士……"},{"id":6549,"p":"/oSeJ2nESB77iC6SLo4qcqoadjdt.jpg","b":"/uPbpYFYXlUdTDEmfoubKNfdEZZx.jpg","t":"金刚狼与X战警","r":7.5,"y":2009,"rd":"2009-01-23","hs":1.979,"d":14.328,"mt":"anime","o":""},{"id":42830,"p":"/rsn6ukPDA0NRt8qIilAFY59fhHn.jpg","b":"/ahSGkcH1QmrxmNJxY9nAOzIjjfA.jpg","t":"精灵守护者","r":7.8,"y":2007,"rd":"2007-04-07","hs":1.976,"d":17.098,"mt":"anime","o":"在一个和人类社会并行存在的精灵世界，那里的水精灵一百年产一次卵，新孵化的卵化身为精灵继续庇护人类社会的繁衍生息。\n\n这一次第二皇子查克姆被选为水之精灵守护人，担负起精灵和人类的双重命运。然而由于人类社会的传史错误，查克姆被视为不祥之物的附身，遭到皇族的秘密追杀。女保镖巴鲁萨成为他的监护人，带着皇子在民间谋生，躲避杀害。\n\n离水之精灵的卵孵化的日子越来越近，皇子的命运也越来越危机重重。精灵世界的土精灵食卵者正四处寻找守护人，将他撕开吃掉。年仅十几岁的查克姆和巴鲁萨建立起深刻的感情，彼此视为亲人。他们该怎么面对命运的考验呢？背负起责任，勇敢向前！"},{"id":292,"p":"/1OSdgNEIYzCDYDmvJcGGBXgsAnR.jpg","b":"/40GC5powBaJz9JfEsqPFFc79RzF.jpg","t":"教会男孩儿","r":8,"y":2005,"rd":"2005-12-12","hs":1.947,"d":18.692,"mt":"anime","o":""},{"id":34164,"p":"/OnIJxXw7vXIgn8SbuyGE5GivJd.jpg","b":"/sC7DcOOWmQ2WNEVDjLY0t8rEwqS.jpg","t":"灰羽联盟","r":7.7,"y":2002,"rd":"2002-10-09","hs":1.888,"d":20.854,"mt":"anime","o":"在这个灰暗宁静的城市里，住着一群生长着灰色羽翼的孩子们，有一个名为“灰羽联盟”的机构在暗中庇护着他们不受到外界侵扰，就这样，沉默的孩子们每一天都过着平静的日子。他们是谁？来自哪里？背后的翅膀有何含义？孩子们一概不知，他们诞生在此，成长在此，没有亲人，没有故乡，甚至没有回忆，他们唯一知道的事情是，只要永远的生活在这栗城里，他们就会是安全的。\n\n　　这一天，孩子们迎来了他们新的成员落下（广桥凉 配音），作为前辈，空（矢岛晶子 配音）、光（折笠富美子 配音）和砾（野田顺子 配音）怀着喜悦的心情接受了她的到来。而这仅仅是故事的开始，慢慢的，当这些善良单纯的孩子们知道了一切的真相，她们还能够展开灰色的翅膀离开栗城，飞向天空吗？"},{"id":19544,"p":"/1wif9a57obZA5N1UujiluoUahkI.jpg","b":"/4MgI4sp5hLdz4ZZ9OieYjHk7y5N.jpg","t":"爆炸头武士","r":7.294,"y":2007,"rd":"2007-01-04","hs":1.85,"d":13.942,"mt":"anime","o":"世界上自古流传的两条头带,\"一番\"和\"二番\",佩带一番者有如神,唯一能向其发出挑战的就是二番佩带者,但全世界的人都可以向二番发起挑战. 少年阿非目睹了曾经作为一番的父亲被来挑战的二番\"正义\"斩首,从此,背负着杀父之仇走上了挑战一番的道路."},{"id":734002,"p":"/3pySUe6Zt3pIUXAZqMkqw5jtZ0w.jpg","b":"/rhFFbdRxSw25LvylJMbkOGljy2d.jpg","t":"农夫","r":7.6,"y":2023,"rd":"2023-10-13","hs":1.846,"d":2.339,"mt":"anime","o":"入围2023年多伦多电影节展映作品，改编自弗拉迪斯拉夫·莱蒙特的诺贝尔文学奖获奖小说，故事发生在19世纪和20世纪的波兰乡村，讲述农家女孩贾格娜尽管深爱着儿子安特克，但还是被迫嫁给了年长的富农博瑞纳，后来贾格娜成为村民羡慕嫉妒恨的对象，不得不为维护自己的独立而奋斗。"},{"id":572154,"p":"/mjjlVMYyCJAMsii0H1xEGWx5ejL.jpg","b":"/5MgMCnslrxQfOfaq6T5ndkLlcCk.jpg","t":"青春猪头少年不会梦到怀梦美少女","r":8.241,"y":2019,"rd":"2019-06-15","hs":1.824,"d":4.013,"mt":"anime","o":"居住在天空与海洋辉映的城镇“藤泽”的梓川咲太，就读高中二年级。\r 他与既是学姐又是恋人的樱岛麻衣所度过的令人雀跃的日常，随着初恋对象牧之原翔子的出现而改变。\r 不知为何，存在着“中学生”和“大人”两个翔子。\r 出于无奈开始和翔子住在一起的咲太，受到“大人翔子”的捉弄，和麻衣的关系也变得尴尬。\r 此时，“中学生翔子”身患重病的事实被发现，咲太的伤痕开始隐隐作痛——。"},{"id":573730,"p":"/1zv9YlfobHZn7kcQzcGhMazukvH.jpg","b":"/tQprwIKzFx83JpM5dVrGRC4UpF.jpg","t":"来自深渊：深魂的黎明","r":7.8,"y":2020,"rd":"2020-01-17","hs":1.824,"d":3.758,"mt":"anime","o":"这个各角落都被探索殆尽的世界，只剩唯一仅存的秘境——大洞穴“阿比斯”。在这个会延伸到哪里不得而知，且深不见底的巨大纵向洞穴中，除了栖息着各种奇奇怪怪的生物之外，还藏有现今人类制作不出来的珍贵遗物。“阿比斯”处处不可思议的景象，让人们为之着迷，并前仆后继地前去冒险。于是，数度挑战这巨洞的冒险家们，后来便被称为“探窟家”。住在建造于阿比斯边缘的城镇“奥斯”的孤儿莉可，梦想着有一天要成为像母亲那样的伟大探窟家，力图解开阿比斯的谜团。有一天，莉可母亲的白笛被人发现，让她毅然决定要潜入阿比斯深处。而莉可收留的失忆机器人·雷古为了找回自己的记忆，也决心和她同行。莉可在深界四层遭受穿弹兽的毒素折磨，而救了她的人就是“生骸”娜娜奇。娜娜奇加入后，他们继续往波多尔多所在的深界五层冒险。在那里，遇到一个自称是普鲁修卡的女孩。"},{"id":926899,"p":"/xhE1EYcD6U7m5R8AT7yf29CCxia.jpg","b":"/uof2AnXBmDn6GtcNQOr50EyRnm2.jpg","t":"房子","r":7.024,"y":2022,"rd":"2022-01-14","hs":1.808,"d":2.777,"mt":"anime","o":"在这部黑色喜剧动画片中，一个贫穷的家庭、一名焦虑的开发商和一位烦躁的女房东虽处于不同的时代，但都与同一处神秘的房子有着千丝万缕的联系。"}]