[{"id":457335,"p":"/xhEjsB6MSOH6PbDEJqhvLrF7zVY.jpg","b":"/jKnZ3CavwSTsBbgSpAhQU8Z9nOy.jpg","t":"腰间持枪","r":6.444,"y":2020,"rd":"2020-02-27","hs":1.279,"d":2.237,"mt":"movie","o":"迈尔斯是个无聊的普通上班族，下班后的时间都躲在屏幕后面做加盘下。一天，他的留言得罪了危险的真人秀游戏老板，被揍昏后迈尔斯发现有两把手枪钉在他的双手上，不仅造成他吃饭和如厕时极大的困扰，他甚至被强迫加入了这个危险对战游戏，得杀掉目前第一名的玩家妮克丝，否则就等着被她杀掉。"},{"id":10529,"p":"/rccLic0bPHVj0dNR0RQohxSpzvE.jpg","b":"/3b973tk8kA9tiY85ppxPxpXIrP3.jpg","t":"魔兽战场","r":6.442,"y":2008,"rd":"2008-04-24","hs":0.917,"d":2.943,"mt":"movie","o":"故事发生在古代的挪威，当时正处于维京人统治时期。一个外星人驾驶的飞船紧急降落在地球上，因为飞船的毁坏，随船的一只嗜血怪物被释放出来。为了消灭怪物，外星人必须和当地的维京人一起联手，阻止它的血腥杀戮……"},{"id":845111,"p":"/gl7kGqjM6wKkWemDeuHuBvNwYxv.jpg","b":"/tWVXGyDNQM7zRKp162PSdBSgCzb.jpg","t":"三个火枪手：米莱迪","r":6.435,"y":2023,"rd":"2023-12-13","hs":2.669,"d":5.119,"mt":"movie","o":"从卢浮宫到白金汉宫，到巴黎的阴沟到拉罗谢尔的围城……在一个被宗教战争分裂并受到英国入侵威胁的王国里，少数男男女女将剑拔弩张，将他们的命运与法国的命运绑在一起 。"},{"id":9321,"p":"/9F1selwsaWrzScQIsNupbYuvdIv.jpg","b":"/9enlW5RxOb6vAkoEuqb1XIerFqU.jpg","t":"暗战北极熊","r":6.429,"y":1998,"rd":"1998-11-12","hs":0.325,"d":0.781,"mt":"movie","o":"李奥杀了不该杀的人，妮可开着装有炸弹的车被两个混混偷走，两个失落的人同时来到酒吧，会檫出怎样的火花？两个混混偷了装有炸弹的车抢劫了一个汉堡店，但是炸弹会怎样处理？探长派人追杀李奥，警察又来追捕混混，妮可的老板也来追妮可和炸弹？十个人同时在酒吧前遇见，究竟谁生谁死？"},{"id":341013,"p":"/tjTbZJg3aclFWy4TeWCopj0upaN.jpg","b":"/g3hni0i9iAQ13jDGOFWavJFlojc.jpg","t":"极寒之城","r":6.428,"y":2017,"rd":"2017-07-26","hs":1.835,"d":6.761,"mt":"movie","o":"　影片根据安东尼·约翰斯顿（Antony Johnston）的同名小说改编，讲述了“冷战”结束前的间谍行动：1989年，民主德国局势发生急剧变化，“柏林墙”面临拆除的命运，但此时也是最黑暗的时刻，各种暗杀行动时有发生。一位英国军情六处的地下官员在柏林遇刺，他掌握了从民主德国带回来的一份间谍名单，但杀手在他身上并未找到。一位名叫洛林·布劳顿的特工，肩负起找回这份间谍名单的任务。"},{"id":3594,"p":"/k2kxNPY3alce9TEkP1LcmphuPMj.jpg","b":"/zBFbGxw22wY2VTNGbcknd84CIEf.jpg","t":"灵数23","r":6.414,"y":2007,"rd":"2007-02-23","hs":0.794,"d":2.472,"mt":"movie","o":"故事以谜一般的数字23作为切入点，产生了一种不可抵挡的黑暗力量，这种力量让主角沃尔特·斯派洛幸福的田园生活陷入了痛苦的心理折磨之中，并引导着他走向死亡，而他所爱的人也不能幸免于难。 　　这一切，都开始于一本名叫《数字23》的神秘小说……从沃尔特翻开它的那天起，就再也无法对此释怀，小说中所描写的一切都与他的生活不谋而合，它就像一面镜子，一面让沃尔特胆战心惊的镜子，迫使他面对尘封已久的过去和遥不可及的未来。"},{"id":2275,"p":"/rHOC6xn9dG2cRqH9LpZuXbRiusr.jpg","b":"/ppXYWZdv0qkr9aIRMLjtJPXDDon.jpg","t":"将军的女儿","r":6.405,"y":1999,"rd":"1999-06-18","hs":0.682,"d":2.431,"mt":"movie","o":"　　“军队罪行调查部”的高级官员布伦纳（约翰·特拉沃夫塔 John Travolta 饰）和其助手森希尔（马德琳·斯托 Madeleine Stowe 饰）奉命36小时内调查清楚一起神秘的谋杀案，副总统的有力竞争者坎贝尔将军（詹姆斯·克伦威尔 James Cromwell 饰 ）的女儿伊丽莎白（莱斯利·斯蒂芬森 Leslie Stefanson 饰）在军事基地内被残忍杀害。随着调查深入，布伦纳发现曾就读于西点军校的伊丽莎白除了成绩优异、长相出众外在高中时还发生过一起不为人知的事情，她的私生活糜烂不堪，与父亲的关系并不融洽，而坎贝尔将军也不像他所塑造的形象一样刚正不阿。在揭开事情真相的同时布伦纳也发现了许多军队中的秘密。最终，杀人凶手被惩治以法，事件得以平息。 ©豆瓣"},{"id":15736,"p":"/dGgHmlKfqKV0MMCPJSFOASz0aqu.jpg","b":"/m6IKfCeZU90sYKuIWdTwgTZNV4l.jpg","t":"死亡之王","r":6.4,"y":1990,"rd":"1990-01-25","hs":0.159,"d":0.377,"mt":"movie","o":"　　黑色的开头，潦草的手写体英文，把我们带回到了只有死亡的世界中。纯黑的布景，诡异的提琴伴奏夹杂着男人女人痛苦的呻吟，一个全身赤裸的男人翻身，把本身舒展在镜头前。一个红衣女子在纸上写下了“Der TodesKing”（德语，意为‘死亡之王’），而且画了一个可爱的小骷髅。纯黑色的布景再次呈现，赤裸的男人慢慢降下，呈现了这系列影片开头都要呈现的话。\r 　　音乐还是一如既往的低落阴森，但在这部里，却明显有些普通恐怖片音乐的做作的感觉。影片开始，在低落的钟声里一个男人（暂且称之为A）在街上行走着。继第二集贝蒂检查身体，得知自己怀孕，贝蒂把与第二个男友的小孩生下来后，将小孩养大，然后再其杀掉，继续恋尸……\r 　　其实《困惑的浪漫》并没有第三部，《死亡之王》与《困惑的浪漫》并没有关系，剧情完全没有连接。这部只是尤戈·布特格雷特导演同时期的另外一部作品而已，本片用一周的时间演绎着那些看似不连贯的小故事用来诠释死亡，片中时常出现的尸体腐烂过程也让我们更直接的直面死亡，正如片尾所说的，它给与人死亡的欲望。"},{"id":55309,"p":"/hKsYwJoncAf42hqzCVbp1LBwUxv.jpg","b":"/mMVmRtcAvVDRe9VpusjoCL1pw6s.jpg","t":"梵高与提奥","r":6.4,"y":1990,"rd":"1990-12-02","hs":0.206,"d":0.514,"mt":"movie","o":"拍卖会上，文森特·凡高（蒂姆·罗斯 Tim Roth 饰）的名作《向日葵》的标价逐渐增高，最后固定在一个天文数字上。在世人热烈追捧凡高的艺术时，有谁会想到提奥（保罗·里斯 Paul Rhys 饰）这样一个名字呢?本片讲述了凡高与他的弟弟提奥之间的故事。凡高一生为贫穷所困，画入心魔的他为了坚持自己的艺术，不得不靠着弟弟提奥的救济。在凡高看来，他只能把自己献给画布和色彩，其它的生活烦扰应该由弟弟来解决，因为他把自己的作品全部给了提奥。提奥热爱和尊敬哥哥的艺术，虽然自己也并不是很富裕，但是他心甘情愿地去支援哥哥，在凡高每次遇到经济问题，甚至情感问题，他都会及时给予无私的帮助。可以说，没有提奥，这世上根本也不会有凡高。凡高生前只卖出过一副画，他死于对绘画的癫狂，对提奥的愧疚。凡高自杀后，伤心绝望的提奥很快也撒手人寰。兄弟俩都不曾有机会来享受天价凡高艺术所带来的成就，只能留待世人传颂。"},{"id":1652,"p":"/yPmbdbFTXgxhQARyYo1w2avXk77.jpg","b":"/7P0YiRs39xQQqYMw1EGIHE4fprs.jpg","t":"00 Schneider - Jagd auf Nihil Baxter","r":6.4,"y":1994,"rd":"1994-12-21","hs":0.14,"d":0.305,"mt":"movie","o":""},{"id":48787,"p":"/kfCIZNpb2bWspnQNkIQftQlksCU.jpg","b":"/1QZBkYj1XbjfpYmMbCiXH6xqGXx.jpg","t":"无声言证","r":6.4,"y":1995,"rd":"1995-09-15","hs":0.312,"d":0.798,"mt":"movie","o":"天生不能说话的比莉（玛丽娜·奇蒂娜 Marina Zudina 饰）是一名道具师，她的工作是为小成本恐怖片提供道具，虽然身体上有缺憾，但有一个关心她的姐姐让她的生活充满了温暖。一天收工后，她为了取回落在拍摄现场的道具而折返，却被锁在了片场。无聊的她四处转悠，无意之间闯进了一部色情片的拍摄现场，令他没有想到的是，在转瞬间，色情变恐怖，女演员活生生的杀死了，而凶手手中的镜头，如实的拍下了这血腥的一幕。比莉报了警，警察前来搜索却一无所获，凶手坚称吓坏了的比莉将假戏看成了真做。事情并没有结束，原来，凶手系俄罗斯黑手党成员，专门拍摄这种真实的暴力电影来满足顾客的特殊需要。事件平息后，他们立刻展开了针对比莉的灭口行动。无法开口的比莉，只有通过自己的智慧和行动来揭开这场事件的真相。"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.4,"y":2001,"rd":"2001-01-22","hs":0.533,"d":1.487,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":10394,"p":"/t8eUSsD2reaIR9qmklU7O2GCVn4.jpg","b":"/8zmWwgtiPCWBzxCiRHdmBZoPvXc.jpg","t":"天王流氓","r":6.4,"y":2000,"rd":"2000-06-09","hs":0.485,"d":1.316,"mt":"movie","o":"影片以黑帮老大（马尔科姆·麦克道威尔 Malcolm McDowell 饰）第一人称的角度讲述了六十年代伦敦血雨腥风的黑帮恩怨。\r 　　名不见经传的街头小混混（保罗·贝坦尼 Paul Bettany 饰）幸运地成为了在当时伦敦城呼风唤雨的黑帮老大佛莱迪（大卫·休里斯 David Thewlis 饰）的手下。纸醉金迷的生活诱惑着他，金钱和地位更加让他心驰神往。佛莱迪似乎拥有一切至高无上的权利，走到哪里都只手遮天，吃香喝辣。不仅如此，佛莱迪生活奢侈又有品味，笔挺的西装和优雅的举止，更加使得小混混充满着羡慕和妒忌。渐渐地，这赤裸裸的欲望开始膨胀变质，在勾心斗角的黑帮势力开始交锋的时候，他甚至趁机想取代老大的位置。"},{"id":55372,"p":"/cibH23kxwpKeZmUKinPthlbNvsC.jpg","b":"/jlnQLUmJPun2F6g9gBijHSnuj9h.jpg","t":"去了解","r":6.4,"y":2001,"rd":"2001-09-28","hs":0.194,"d":0.387,"mt":"movie","o":"卡蜜儿随著一个意大利剧团回到睽违两年的巴黎演出。他们的舞台剧并没有引来许多观众，使得卡蜜儿和她的男友，也是剧团的老板兼导演及演员，两人都有些意兴阑珊。其实，还有另外一件事让卡蜜儿挂记在心，她的前男友就住在这个城市的某个角落。而她目前的导演男友则忙著寻找一个鲜为人知的脚本挽救剧团，过程里也巧遇了一名妙龄女子，牵引出多段爱情的捉迷藏游戏。宝藏到底在哪里呢？"},{"id":2894,"p":"/2a6ok0caPe4hrRXTD6989bYfNvm.jpg","b":"/A9O9Hi45tlIefkwN4MWs4BexQNi.jpg","t":"英国贵妇与法国公爵","r":6.4,"y":2001,"rd":"2001-09-07","hs":0.226,"d":0.463,"mt":"movie","o":"法国大革命的爆发使苏格兰贵妇格蕾丝·艾略特被困在了局势飘摇动荡的巴黎。面对错综复杂的政治形势和日益混乱的社会秩序，她在自己巨大的公寓里坐立不安。此时此刻，路易十六的堂兄奥尔良公爵菲利浦也同样充满了忧虑。身为改良派，他一方面不满于国王的昏庸无能，另一方面贵族的身份又使他站在了保守派一边，痛苦地看着封建王朝的岌岌可危。格蕾丝与菲利浦曾经是一对情人。如今虽然不复往日的爱情，但两人依旧保持着亲密的友谊。他们之间的暧昧关系在革命风暴之下显得愈加复杂。格蕾丝把自己的一位朋友从士兵的追逐下救了出来，并利用菲利浦的影响力帮他弄到了逃亡的通行证。但当她站在保守旧贵族立场上，企图劝说菲利浦帮助路易十六躲避上断头台的命运时，却遭到了拒绝。随着波旁王朝的最终崩溃，巴黎陷入了恐怖主义的局面中。菲利浦也感到了自身难保的威胁，而格蕾丝则竭力控制内心的恐惧，维持着昔日的贵族风范，为保护自己的生命而挣扎于历史的旋涡中。"},{"id":10575,"p":"/lSpgqkZOceeRqFgIN32ZBqwSmwI.jpg","b":"/i2Qu0ZLOvNONkHZRuqxII9QkbTX.jpg","t":"疾走天堂","r":6.4,"y":2002,"rd":"2002-02-06","hs":0.411,"d":0.987,"mt":"movie","o":"菲莉芭（凯特 布兰切特 Cate Blanchett 饰）为了替家人复仇，自制了定时炸弹，偷偷安放在毒贩的办公室内，并支开了不知情的女秘书。然而，不幸还是发生了。由于清洁工打扫，她并没有将仇人炸死，反而连累了4条无辜的生命。菲莉芭以为大仇得报，所以在被警方逮捕后，供认不 讳， 毫无悔意。由于她坚持用英文，所以警局的书记员菲利普（吉尔瓦尼 雷比西 Giovanni Ribisi 饰）自愿做了翻译。在警方的严厉审讯中，她才了解真相，为此痛苦不已。菲利普也从中了解了她的身世遭遇：她曾给意大利警局不断写信，然而却石沉大海，因此她怀疑警局内也有人参与贩毒，知情人甚至要将她灭口。这时，菲利普偷偷地帮助她逃离了警察局，两个人在患难中建立了真挚的感情，并肩作战……"},{"id":26290,"p":"/424IEKHWFSH9TNBzNLcwCVzjpDs.jpg","b":"/2nAmg0N5rG88tHCckbbCBWuG8F1.jpg","t":"没有你的我","r":6.4,"y":2001,"rd":"2001-11-01","hs":0.306,"d":0.675,"mt":"movie","o":""},{"id":15395,"p":"/dAjQy6CpYMTZ4ClrcaeJcoT3UHa.jpg","b":"/3xDfaGIsbx6SAwox9P4UCRflpgY.jpg","t":"我爱莉莎","r":6.4,"y":2002,"rd":"2002-12-30","hs":0.359,"d":0.814,"mt":"movie","o":"威尔逊·乔尔是个有麻烦的人。他的肠子里有一种无法忍受的灼痛，在他试图保持平衡的挣扎中有一种茫然的安静。威尔逊正试图从他妻子突然而莫名其妙的自杀中走出来。他的岳母在那里支持他，但她的同情很快就转变了。他有一个似乎想要帮助他的雇主，还有一个想要他的同事。但是没有任何事，任何人能给威尔逊安慰。所以，他寻求通过酒精或毒品的方式来进行遗忘。威尔逊吸入汽油罐和飞机模型燃料的烟雾，并在一群遥控模型爱好者的陪伴下找到了暂时的救星。然而，任何能给他带来解脱的东西都不会持久。"},{"id":9839,"p":"/j7Upm2AtGuTzCs2Asq0GyBIMAxX.jpg","b":"/bu3r6yIcpQMRSPR14VS8rKRWZ1r.jpg","t":"超越边界","r":6.4,"y":2003,"rd":"2003-10-23","hs":0.585,"d":1.625,"mt":"movie","o":"莎拉·乔丹（安吉丽娜·朱莉 Angelina Jolie饰）是一位过着令人艳羡的上流生活的社会名媛，她的丈夫也是事业有成的实业家。杯觥交错的生活，原本可以一直这样富有安逸的过下去，直到她在一次慈善晚宴上邂逅了一生挚爱尼克·卡拉汉（克里夫·欧文 Clive Owen饰）——终生致力于人道主义救援的医生。  尼克常年工作在条件艰苦甚至有生命危险的国家地区，为那些身处战乱忍受饥饿疾病的人们实施医疗援助。莎拉被深深的触动了，她放弃了现有的生活，前往埃塞俄比亚与尼克的队友一起参加救援工作。从贫瘠蹂躏的埃塞俄比亚到战火纷飞的越南再到暴乱不断的车臣，这对超越边界、超越种族、超越时空的爱人，为了共同的信念，付出了一切…… ©豆瓣"},{"id":5653,"p":"/5Z3wlA8sKdd3tPTZW8N1q3YEd5f.jpg","b":"/5tsQ6QrKa7to3S2DCosSOYrJ6OE.jpg","t":"路德传","r":6.4,"y":2003,"rd":"2003-10-29","hs":0.734,"d":2.339,"mt":"movie","o":"影片讲述了马丁与天主教的故事。马丁路德这个名字被全世界所认识，是因为他们发出的宗教改革的呼声，从他开始，从德国开始。最终在整个欧洲，整个世界实现了传统罗马天主教的第二次分裂，传统天主教也开始了三教鼎立的局面。"},{"id":51311,"p":"/2dI9hNCwSgGyTWjPGL0DqtR5Z75.jpg","b":"/13M2pSAnOi7OVLgnJRvcpMmAZHp.jpg","t":"时间之轮","r":6.4,"y":2003,"rd":"2003-10-30","hs":0.331,"d":0.708,"mt":"movie","o":""},{"id":1590,"p":"/xplAbPXhZF9B3H4OnhjQsEKUESe.jpg","b":"/7b3cLZjiOIR8pqjnF2g2GkBwcZ4.jpg","t":"复制贝多芬","r":6.4,"y":2006,"rd":"2006-09-10","hs":0.471,"d":1.05,"mt":"movie","o":"　　1824年，维也纳。年仅23岁的安娜·霍兹（戴安·克鲁格 Diane Kruger 饰）凭借自己对于音乐的出色领悟力成为贝多芬（艾德·哈里斯 Ed Harris 饰）的乐稿抄写员，此时已经失聪的贝多芬正醉心于创作自己的“告别作”。安娜本想借着为贝多芬工作的机会向他学习，从而成为一名出色的作曲家，可是很快她发现贝多芬是一个固执、粗鲁、一味沉浸在自我世界中的疯子。贝多芬《第九交响曲》的首演由于安娜在危急时给予帮助而取得成功，两人的关系逐渐好转。安娜拿出自己所写的曲子让贝多芬评价时，却惹来贝多芬尖酸刻薄的嘲讽，安娜一气之下离开了贝多芬。在贝多芬的请求下，安娜又重新回到贝多芬身边并且尝试接受他那些过激言语所传达的意见，安娜似乎渐渐理解了这位天才级的大师……  　　本片2007年在素有“西班牙奥斯卡”之称的哥雅奖（Goya Awards）上获最佳欧洲电影提名。"},{"id":2207,"p":"/rqSIWq1KpJ1qVoCJ9bqShZ9PrLK.jpg","b":"/snUdoOV9oQCLYFBKk99POiYpWvj.jpg","t":"勇闯16街区","r":6.4,"y":2006,"rd":"2006-03-01","hs":0.667,"d":1.893,"mt":"movie","o":"纽约警察局里一如既往的忙碌着，老干探杰克·莫斯利（布鲁斯·威利斯）虽当年勇猛过人尽破些要紧的大案，可如今日渐衰老的他却勇猛不敢当年。但“姜还是老的辣！”虽身手打斗大不如前，但机警过人、经验老道的他却总能化险为夷，依然可以在很多重要案件上发挥着巨大的作用。眼前，便有一件10非常棘手的案件发生，一个名叫埃迪·班克（莫斯·戴夫）的黑人小子无意间看到了一起罪恶事件的发生，从而成为这起案件的重要目击证人。如今更是成了匪首党羽们竞相追杀的目标。因此，警方决定由资历深厚的老警探杰克·莫斯利来负责在开庭那天将目击证人从警局的看守所护送到相距16个街区之远的法庭现场。　　而此时闻风而来的黑社会党羽们早已是蠢蠢欲动，这伙亡命之徒正是想利用这漫长而短暂的16个街区之路程来劫持并干掉证人埃迪，从而帮助他们的老大在法庭上因罪证不足而逃脱法律的制裁。而“黑证人”埃迪·班克却是个天生调皮喜欢无事打屁且乐观开朗的小子。性格不羁的他对穿制服的人也是从来都没有什么好感可言，对眼前的这位古板的老警察亦是百般的不合作。相反，老警探杰克对这位给他带来麻烦不断的黑人小子更是反感异常，但是出于对职业的尽心尽责，杰克还是拼尽全力与活力强劲的众匪徒们展开周折和惊险的斗智斗勇。而埃迪则似乎一点也没意识到将要面临怎样的险恶情境。在复杂而纷繁、不大不小的十六个街区之内，一场证人争夺战，或者说是一次亡命大逃杀就这样轰轰烈烈地开始了……"},{"id":1244,"p":"/iS4lKOubeG7cHIT5eC1xev8mtWb.jpg","b":"/sTomxWxuyzUjnSvZ2Odsg6n7VOn.jpg","t":"狂野人生","r":6.4,"y":2007,"rd":"2007-02-01","hs":0.321,"d":0.606,"mt":"movie","o":"　　兀琪•奥伯迈耶（Natalia Avelon 饰），六十年代德国一个狂野和自由的灵魂。因为无法忍受家中保守和压抑的环境，她和好友萨比那（Friederike Kempter 饰）离开家乡，来到柏林，并加入了倡导裸体主义和性解放的第一公社。兀琪余公社内的海因纳（Matthias Schweighöfer 饰）相恋、分手，旋即又以模特身份进军柏林时尚界。在此之后，兀琪又与探险家伯克弘恩（David Scheller 饰）和摇滚歌手斯通•基斯（Mila da Veela 饰）相继坠入爱河。每个男人都爱这个妖精一般的性感尤物，却没有谁能将其真正留在身边……\r 　　本片根据德国六十年代著名女模特兀琪•奥伯迈耶（Uschi Obermaier）的真实一生改编。"},{"id":609490,"p":"/aXhOiVIW0tLOXUvE0B29wAsFpTp.jpg","b":"/pYrJw5JfNPdl19JKKMS7IS3ZhA.jpg","t":"彼得罗夫的流感","r":6.4,"y":2021,"rd":"2021-09-09","hs":1.19,"d":1.625,"mt":"movie","o":"基里尔·谢列布连尼科夫([盛夏])将自编自导新片[彼得罗夫的流感](Petrov's Flu，暂译)。本片改编自阿列克谢·萨尔尼科夫的获奖小说，讲述了后苏联时期一个被流感缠身的小人物家庭带着秘密度过平凡日子的故事。丈夫是一名水管工，他把无聊的时光转化为了奇妙怪异的日本连环漫画场景。妻子是一名图书管理员，嗜好是用菜刀杀死有虐待倾向的男人。"},{"id":8064,"p":"/7jvu0BUsrsojDVDmar3QddRgCEF.jpg","b":"/sa85yRz5asOPKx49aubcbCmKj2b.jpg","t":"雏鸡","r":6.4,"y":2008,"rd":"2008-02-09","hs":0.231,"d":0.395,"mt":"movie","o":"漢堡土耳其族一路，經已是令影迷每年都要留意的先鋒電影品牌，當法堤艾金已走到天堂邊緣去，也是作家身份的小師弟奧思古尤迪林則做好人間基礎，進駐杜爾斯柏土裔區，寫出這鏗鏘有力的黑道上位故事。志哥與提貝的關係，讓人想起《旺角卡門》裡來自調景嶺的華仔和烏蠅。他們認了表面上是音樂監製的棕哥做大佬，志哥憑膽色扶搖直上，提貝則跟不上，志哥終於面臨要兄弟還是要黃金的命運臨界點。江湖好漢的事蹟背後是全球化／後殖民時期國族題旨很深的體會，血緣認同狂暴的掙扎，於傷痛與罪孽中不能自持。"},{"id":61722,"p":"/9bjoUA6jUd0Viy9ssG0r5XMck1O.jpg","b":"/4WjcPdqrIHun7Yqa0uG4j9gxDn6.jpg","t":"牧人的性玩偶","r":6.4,"y":2010,"rd":"2010-09-23","hs":0.536,"d":1.078,"mt":"movie","o":"《牧人的人偶》是一个传说，讲述了阿尔卑斯高山上孤独的牧人缺乏女性的陪伴,而制作出一个女性人偶来满足需要。这个人偶最终成了活人，开始向折磨她的人进行复仇。这部电影根据这个传说改编，电影讲述了一个女孩被一个神父囚禁在阿尔卑斯山上的一个木屋里，山上仅有的几个居民和一个逃犯还有警察上演了一长关于悲剧、肉欲、疯狂和谋杀的故事……"},{"id":69352,"p":"/9my5kGbtFg7ECVodMOixY0CTJ07.jpg","b":"/9lRz2tlBicwe9PU0kr1FMy1GSau.jpg","t":"我们的绝望","r":6.4,"y":2011,"rd":"2011-04-15","hs":0.118,"d":0.169,"mt":"movie","o":"安德(Ender)与塞丁(Cetin)两位年近四十的中年人是从小一起长大的好友。在分别多年之后，塞丁回到安卡拉，与安德重逢的同时也想起他们孩童时的梦想，于是这两位好友住到了一起。安德与塞丁的好友费克雷(Fikret)一直住在国外，这次回土耳其度假却突遭横祸，他的父母都在车祸中死去。费克雷将自己的妹妹尼哈尔(Nihal)交付两位好友照顾，她将和他们住在一起，直到大学毕业。尼哈尔的到来打乱了安德与塞丁过“两人世界”的想法，她也一直无法从父母去世的阴影中恢复过来。在安德与塞丁两人无微不至的照顾下，原先沉默寡言的尼哈尔最终开朗起来，但随之而来确有另外一个麻烦——一直像父母一般照顾尼哈尔的安德与塞丁同时爱上了这个女孩。"},{"id":57829,"p":"/9gyLIBWgORkGwpsrSCJyC2avSNJ.jpg","b":"/osjuwnDnIGW0MpHJgcSRBUjPsZ6.jpg","t":"磨坊与十字架","r":6.4,"y":2011,"rd":"2011-03-18","hs":0.389,"d":0.675,"mt":"movie","o":"影片改编自比利时艺术史学家Michael Francis Gibson的小说，是一部以文艺复兴时代为背景的惊悚片，围绕尼德兰著名画家博鲁盖尔的名作《受难之路》而展开。"},{"id":58232,"p":"/uzHIG8nXums3sCAiO4w5heZi3Hc.jpg","b":"/ovq99oayVGCKEBUPeqT1SvQQwDU.jpg","t":"雪场女孩","r":6.4,"y":2011,"rd":"2011-02-02","hs":0.849,"d":2.165,"mt":"movie","o":"19岁的女孩金（菲丽希缇·琼斯 Felicity Jones 饰）热爱滑板并是前滑板冠军，然而在一次意外中她的母亲不幸逝世，金不得不放弃滑板，开始打工帮助父亲补贴家用。一次偶然的机会，金的朋友介绍她到阿尔卑斯山的一个滑雪场工作，因为之前的员工摔断了腿，金勉强答应。然而从未接触过滑雪的金似乎与周围一切格格不入，无聊之余，她开始在屋外自学滑板，米基（肯·杜肯 Ken Duken 饰）看到后便主动教其滑雪，并发现了金的惊人天赋，遂推荐她参加比赛，金果然不负所望拿下了冠军和奖金。就在大家都觉得金会在滑雪的路上再创佳绩之时，金却发现自己每次跳跃都会想起母亲的车祸，这个心理阴影总是她滑雪的障碍，而与约翰尼（爱德·维斯特维克 Ed Westwick 饰）刚刚萌芽的爱情也被对方母亲坚决反对，众多烦恼使金萌生了离开此地回家的想法，就在此时，她的爸爸却以过世母亲的期望劝其留下来再尝试一次比赛。金能否在这次竞赛中克服障碍，赢得自己呢？ ©豆瓣"}]