[{"id":776797,"p":"/d8Ip6MmPxeMAtNJtusbPaGCEsvh.jpg","b":"/xm8h3tkzYL3cCy4o3luNEe0WVyE.jpg","t":"哭悲","r":6.79,"y":2021,"rd":"2021-01-22","hs":2.83,"d":9.089,"mt":"movie","o":"新型病毒蔓延，全世界的人們對病毒逐漸麻木，沒人相信病毒的突變和濳藏危機即將到來。俊喆和他的女友凱婷討論疫情何時結束，但生活還是一如往常。某天早上，俊喆騎車送凱婷去上班分開後，兩人分別目睹不明暴徒的襲擊事件：包括早餐店老闆被阿婆撲倒狂咬、隔壁鄰居拿著武器大街狂奔、各地的暴動事件頻傳，恐慌、尖叫聲在全城蔓延。遭感染的異常人類遍布，被虐殺的血腥畫面滿街都是，大狂殺恐怖襲來，誰能活下來？俊喆要如何殺出活路，拯救不知去向的心愛女友？"},{"id":864370,"p":"/fLA1yvDwH1JxiiJW0ObOxkrkusR.jpg","b":"/vqEX1uF3Spl12rOACQ3gJ6j4MSR.jpg","t":"咒","r":6.806,"y":2022,"rd":"2022-03-18","hs":2.393,"d":4.926,"mt":"movie","o":"不信邪的若男和男友等人組成影像團隊，四處到鬧鬼場景拍片破除謠言，六年前，他們大膽闖入邪教儀式中的禁地，觸怒了沈睡的邪靈，詛咒在世間蔓延。男友當場猝死，其他成員接二連三的發瘋、離奇死於非命，唯一生還的是因腳傷而未進入的若男。六年後，她女兒竟畫出當年儀式的符號，不僅時常對著無人角落說話，更出現奇怪的皮膚病，牙齒變得畸形、發黑掉落，都是當年的邪靈作祟！若男為了拯救女兒不惜一切代價，決定冒著生命危險重回禁地，找出詛咒的秘密。"},{"id":25875,"p":"/Gz2oiJMZIVga6TTUa8G8cOEFwe.jpg","b":"/tP7kiti9RdIB3ZoCC0CbAaYRMZ0.jpg","t":"詭絲","r":6.2,"y":2006,"rd":"2006-09-28","hs":0.711,"d":1.948,"mt":"movie","o":"日本科學家橋本良晴(江口洋介 飾)率領關西大學反重力小組，低調進行一項特殊的研究，研究成員除了橋本外，還包括了蘇原(徐熙媛 飾)、守仁(陳柏霖 飾)、和美(張鈞甯 飾)共四人，他們研究靈魂存在的可能性並試圖捕捉靈魂。橋本找來了擁有天賦般特殊觀察力的警探葉起東(張震 飾)加入研究，起東從一開始拒絕到後來答應協助，在研究鬼魂的過程中，起東漸漸發現這些研究並非如想像中那麼單純，背後似乎有著非比尋常的陰謀，這群研究團隊越深入地進行研究，事情卻開始漸漸失控，一發不可收拾…。"},{"id":57100,"p":"/6aupgzfIvScik8KE0NHs60llVJ1.jpg","b":"/c7bTGTFCAdWjZtBqsUjijuzzX4Z.jpg","t":"双瞳","r":6.6,"y":2002,"rd":"2002-10-17","hs":0.649,"d":1.922,"mt":"movie","o":"由于两年前揭发同僚贪污，台北警官黄火土（梁家辉）被上级报复调入冷门的外事组工作，利益也曾连带受损的新同事对他怒言相向，加上妻子清芳（刘若英）受不了他长期不回家要求离婚，黄火土感觉他的世界正在逐渐四分五裂。就在此时，三宗受害者的身份并无关联的震惊了台湾社会的离奇命案发生，法医（杨贵媚）验尸发现他们都是因中一种神秘的黑霉菌产生幻觉而死，因为缺乏此方面的人才，当局从美国请来此种案例的侦办专家凯文莱特（David Morse）协助破案，黄火土重被任用。随着一桩令所有人都目瞪口呆的事实的被发现，一场围绕政治利益与民众利益的斗争也在黄火土和办案伙伴李丰博（戴立忍）及整个警察队伍之间展开。"},{"id":614017,"p":"/uMgiuUqDN6VDOUV0vYJTkpz4kmm.jpg","b":"/4NikiRtIvSAy2cAXYfX8fhFwnV6.jpg","t":"返校","r":6.7,"y":2019,"rd":"2019-09-20","hs":1.115,"d":1.836,"mt":"movie","o":"台灣遊戲改編電影《返校》。1962年，寂寥而肅殺的時代，翠華中學高三生方芮欣，意外與輔導老師張明暉相戀，在問題叢生的家庭及學校中，他成為她唯一的出路。追求自由的張明暉，另與師生殷翠涵、魏仲廷等人組織讀書會，研讀禁書，雖為高壓校園帶來一線呼吸的空間，卻也冒著生死攸關的風險。一夜，方芮欣與魏仲廷在暴雨中的校園甦醒，兩人遂結伴尋找老師，卻發現校園逐漸從他們熟悉的世界剝離，在鬼魅橫行的異域，他們被迫面對可怖的真相……"}]