[{"id":48395,"p":"/rZwP5uta8cyqisbb0VkwbV6mgzr.jpg","b":"/igFwEFRiEr0CzkQUNTcGYLxTpOi.jpg","t":"稀有出口：圣诞传说","r":6.2,"y":2010,"rd":"2010-12-03","hs":0.654,"d":1.515,"mt":"movie","o":"芬兰边境上的Korvatunturi山是传说中圣诞老人的故乡，而本片讲述的正是深埋在Korvatunturi四百八十六米以下的关于圣诞的秘密!  　　在一个芬兰的圣诞节前夜，圣诞老人在一次考察“世界上最大的古坟”的考古工作中被挖掘出来。接下来，在发掘地所在地，一系列神秘的事件发生，当地有人被神秘的杀害，孩子们开始从镇上失踪。于是，当地人逐渐明白了关于圣诞老人的一个秘密，他远非传说中给予好孩子礼物、坏孩子惩戒那么简单。一个家庭的父子俩，在一些猎人的帮助下，开始了追捕圣诞老人的工作，他们计划设下陷阱将他抓住，并卖给资助这次考古挖掘的公司，以便获取利益，面对神秘的圣诞老人，他们能成功吗？  　　"},{"id":197796,"p":"/lRdExxz6kfXVhE8QX3ytkI2Uwuo.jpg","b":"/92Uceuy7HaiiHFgW48gNyxhx17d.jpg","t":"美女与野兽","r":6.2,"y":2014,"rd":"2014-02-12","hs":1.42,"d":5.142,"mt":"movie","o":"在回家的途中，一位商人 遭遇了罕见的暴风雪，昏天黑地之中，商人误打误撞来到了一幢豪华神秘的城堡前。商人在城堡中受到了贵宾般的优厚待遇，但直到最后，商人仍然不知道城堡的主人究竟是谁。暴风雪停歇了，商人准备离开，临走之前，他决定在花园中摘一朵玫瑰送给自己最喜爱的小女儿贝儿，而令他没有想到的是，长相狰狞的野兽 出现在了他的面前向他索命。商人失魂落魄的回到了家，将自己的遭遇告诉了六个儿女，爱父心切的贝儿决定代替父亲，只身来到了城堡。然而，等待着贝儿的却并非死亡，而是更加盛情的款待，野兽对她唯一的要求，就是不要离开城堡半步。贝儿并不惧怕野兽，随着时间的推移，两人之间的关系越来越近。"},{"id":1045770,"p":"/uzU1u0HQ3mOqCgvxbNMuTshmvlp.jpg","b":"/aNycfeUgXk9g6NjwwHzg01YloHa.jpg","t":"達達達你個利！","r":6.2,"y":2024,"rd":"2024-02-07","hs":1.45,"d":1.327,"mt":"movie","o":"自稱悶蛋的女記者要訪問達利，大師扭扭擰擰一次兩次都做不成，他遙不可及，在超現實裏、在畫內畫外、在別人夢中、在電影技巧裏。不讓昆丹杜皮埃玩荒謬開放敘事他會周身唔聚財，已玩過搞笑超級英雄救地球（《鬼鼠鼠咳煙戰隊》，47 屆），今回藉着達利正式宣布自己是布紐爾首徒：《滅絕天使》的框中框、《中產階級拘謹的魅力》的夢中夢、《模糊情慾對象》不同演員演同一角色；把弄招牌二撇雞，扭曲掛錶滴滴答答，時空無始無終盡情迴環，眼花撩亂賞心悅目。"},{"id":518495,"p":"/hiSv2UfIjJH9TIbetFuxOgfgshm.jpg","b":"/3Wl88SIaaBnEneMfu5iqOFls5wb.jpg","t":"勁抽D朗插水世界波","r":6.2,"y":2018,"rd":"2018-11-28","hs":0.342,"d":0.406,"mt":"movie","o":"球星D朗進軍世界盃為國爭光，似有鬆毛神犬加持，球場馳騁如入無人之境。 豈料射失關鍵十二碼，從此一蹶不振。野心科學家乘虛而入，雙胞胎家姐把他當作搖錢樹，黑人女同志臥底埋身，極右政權更想利用他實踐陰謀大計。他腦大生草，卻念念不忘海邊難民，朝思暮想離世父親。"},{"id":157820,"p":"/cwSBXt6j5ZwaD1dAMJ0SJCL7EQH.jpg","b":"/rqPehvtSbAbMQfYCy2spmPUGUNf.jpg","t":"泡沫人生","r":6.144,"y":2013,"rd":"2013-01-10","hs":0.65,"d":1.303,"mt":"movie","o":"主人公科林（罗曼·杜里斯 Romain Duris 饰）与厨师尼古拉和宠物小灰鼠为伴，他爱好时尚、美食还有威灵顿公爵的音乐，如同王子等待着公主，直到他与美丽纯洁的克洛伊（奥黛丽·塔图 Audrey Tautou 饰）相遇。他们相爱了，浪漫的婚礼上，他们接受所有人的祝福，然而在蜜月旅行的途中，克洛伊却染上了“睡莲病”—— 一支睡莲侵入了她的肺部。为了医治爱人，科林不惜倾尽所有……"},{"id":7797,"p":"/rRZJbN2UUSqN6oLTxVlw7a9BlXN.jpg","b":"/nbushxBTTSap7giTK8LZbiltDEl.jpg","t":"没有青春的青春","r":6.127,"y":2007,"rd":"2007-10-26","hs":0.588,"d":1.416,"mt":"movie","o":"　　本片改编自罗马尼亚神学家伊利亚德的同名小说。1938年，年逾七十的哲学教授多米尼克•马泰（蒂姆•罗斯 Tim Roth 饰）本打算自杀，却被闪电突然击中。严重烧伤的多米尼克得到了罗马尼亚医生斯坦库里斯库教授（布鲁诺•岗茨 Bruno Ganz 饰）的救治，痊愈后，多米尼克竟发现自己返老还童，并分裂出另外人格。不仅如此，多米尼克还具有梦中学习、透视、意念移物等特异功能。为了躲避纳粹医生鲁道夫（安德烈•汉尼克André Hennicke 饰）的追踪，多米尼克化名辗转于瑞士、罗马尼亚、马耳他、印度等地，直到二战结束。六十年代，某次登山时多米尼克遇见一名叫做维拉尼卡的女子（亚历山德拉•玛利亚•拉拉 Alexandra Maria Lara 饰），与他年轻时的未婚妻劳拉一模一样。维拉尼卡及朋友山中遇险，被多米尼克救治后便拥有了梦中追溯语言起始的能力，却因此加速衰老。多米尼克一方面希望维拉尼卡助他完成语言及时间起源的著作，一方面又不愿看到爱人因此早夭，矛盾中痛苦不已……  　　本片获独立精神奖最佳摄影提名。 ©豆瓣"},{"id":157834,"p":"/9XuvkfOUTMIbfFDMyKcMT1GNK3E.jpg","b":"/6RcWkHz1LT8wJBlAwYRoq2nOzG6.jpg","t":"零点定理","r":6.114,"y":2013,"rd":"2013-09-20","hs":0.667,"d":1.403,"mt":"movie","o":"在一个“奥威尔式”（Orwellian）的受严格统治而失去人性的社会，国家的上层建筑为了监视人民控制思想，将眼线散布在生活、工作场所，甚至网络上。克里斯托弗·瓦尔兹饰演一名性格古怪的计算机天才Qohen Leth，然而生活本来按部就班的他注意力却渐渐为一系列“虚拟性骚扰”所分散，并且“领导人”叛逆的儿子也让他头疼不已。为了搞清楚这些问题，智慧超群的他开始实施一个神秘的计划……"},{"id":52587,"p":"/jwc1e32QNs3mGcclCZT83TLCwe0.jpg","b":"/oDcofzQTU2p9ZpB3UyrbWjUrgOa.jpg","t":"我们是夜晚","r":6.1,"y":2010,"rd":"2010-10-28","hs":0.431,"d":0.822,"mt":"movie","o":"飞往柏林的国际航班上，血流成河，尸横遍野。在这残酷的地狱间却伫立着三个与众不同的女人，沉稳神秘的露易丝、雍容典雅的夏洛特以及天真率直的诺拉。她们的真实身份是吸血鬼，终日游走世界各地，享受可口的鲜血和永无止境的奢华生命。在某个狂乱的夜总会里，对美丽眼睛分外痴迷的露易丝相中了18岁的问题少女丽娜，于是不用分说吸食了对方的鲜血。不久后，身体发生巨大变化的丽娜成为了露易丝她们中的一员，从此一步登天，有着享不尽的名车、美食与奢侈品。她们有着世人渴望的一切，却也有着远远大于人类的孤独感。"},{"id":872709,"p":"/o35QcAxtz2gWoT73FpEvsmGWUbQ.jpg","b":"/89Kubf8TqJqdJBeePY0vmHzXJFB.jpg","t":"抽菸很遜，會讓你咳嗽","r":6.068,"y":2022,"rd":"2022-11-30","hs":0.95,"d":1.056,"mt":"movie","o":"金菸戰士，比復仇者聯盟還要酷炫的超級英雄。他們堅決不抽菸，而是用香菸裡的尼古丁等有害物質置敵人於死地！在擊敗了龜怪之後，隊內面臨團隊精神渙散的危機，長官命令他們先休息幾天，以迎接下星期更艱鉅的任務────抵抗反派大頭目的侵略，保衛地球！他們來到湖邊，享受總部打造的高科技假期；夜晚降臨，他們圍著營火，開始講起令人毛骨悚然的恐怖故事⋯⋯。"},{"id":32985,"p":"/zC6SCZ5DYfvnJbMcVuvZ1FbMsxP.jpg","b":"/5BqdQshlGWtn43YIFHIlYJzhFsR.jpg","t":"所罗门王凯恩","r":6.02,"y":2009,"rd":"2009-09-16","hs":0.891,"d":2.838,"mt":"movie","o":"　　在那个充满战争和巫术的时代，所罗门·凯恩（杰姆斯·鲍弗 James Purefoy 饰）在无尽的贪欲和杀戮之中迷失自我，险些沦为魔王的傀儡。大难不死的所罗门回到故乡英格兰的一所修道院里，本想就此过上远离杀戮生活的他，在神父的指示下踏上回家的路。此时，外面遍布杀戮与抢掠，孤身上路的所罗门险遭不测，幸被准备举家迁往美洲的克鲁索恩一家所救。在与克鲁索恩一家相处的过程中，所罗门感受到家人的温暖与信任。一天清晨，克鲁索恩一家遭遇一群邪恶武士，他们杀死了克鲁索恩先生和两个儿子并抢走了克鲁索恩先生的女儿梅瑞蒂斯（蕾切儿·哈伍德 Rachel Hurd-Wood 饰），克鲁索恩在临死之前，祈求所罗门救出女儿，并告诉他只有救出梅瑞蒂斯，他的灵魂便才能得到惩救。立誓永不杀戮的所罗门为了救出梅瑞蒂斯同时惩求自己的灵魂，他不得不重拾战剑……  　　本片根据美国作家罗伯特·霍华德（Robert E. Howard）1928年创作的同名小说改编。 ©豆瓣"},{"id":10353,"p":"/rRhmNCLnpUPqlcUQwJ9NjlG59xR.jpg","b":"/8PoskoYT4QQqE7MtExsK0oS9yp9.jpg","t":"时空急转弯2","r":6.01,"y":1998,"rd":"1998-02-11","hs":0.605,"d":2.14,"mt":"movie","o":"　　本片描述了由让．雷诺和克里斯蒂昂．克拉维埃饰演的戈德弗鲁瓦骑士和他的侍从拉弗里普伊两人因巫师的失误由公元1122年被抛送到现代。他们被电话、汽车、洗澡间等等现代化的设施弄得惊讶不已，从而演出一系列笑话。导演让－马力．普瓦雷善于突出并发挥演员的作用，注重对诙谐文字、滑稽剧和高卢幽默的兼收并蓄。本片“玩\"的是长达千年的“时间差\"，充分利用了张冠李戴和过时的习俗，围绕中世纪来客面对现代电子世界的丑恶遭遇产生的惊讶来做文章。它完美地运用了大量特技效果，故成一部滑稽惊险喜剧。"},{"id":9564,"p":"/2xFo4wO4zAGb3KcyvBsC2igLLdF.jpg","b":"/1FxwuCdaMmCEsl3hSlafKRHR8Th.jpg","t":"美丽新世界","r":6.003,"y":1999,"rd":"1999-02-03","hs":0.743,"d":3.124,"mt":"movie","o":"凯撒大帝（高夫莱德·约翰 Gottfried John 饰）带着他强大的军队南征北战，无往不利，却在一个高卢人聚居的部落里里吃了瘪，原来，部落里的巫师帕罗拉米（Claude Piéplu 饰）发明了一种药剂，只要一滴便能教人拥有强大的力量，而阿贝里斯（克里斯汀·克拉维尔 Christian Clavier 饰）在一次意外中跌落到了药剂中，因此拥有了无穷无尽的怪力。  　　阿贝里斯凭借着自己的特异功能保护着部落，这让占有欲极强的凯撒感到十分愤怒。他拍虎了将军德利托斯（罗伯托·贝尼尼 Roberto Benigni 饰），命令其带兵攻打部落。然而，德利托斯早就有了叛变之心，他不仅软禁了凯撒，还绑架了帕罗拉米，想要利用他的药水实现自己征服世界的野心。"},{"id":8884,"p":"/5yns10om8I19j4OHy1zoVRilAnw.jpg","b":"/6hQgTpZVNHrLafE6IeSAoThQwkH.jpg","t":"富兰克林","r":6,"y":2008,"rd":"2008-10-16","hs":0.508,"d":1.125,"mt":"movie","o":"　　现代伦敦与地点不明的宗教狂热“其时城”，两个世界、四条线索平行发展。乔纳森•普利斯特（瑞恩•菲利普 Ryan Phillippe 饰）是其时城的面具英雄，也是其时城唯一的无神论者，因悔恨自己没能拯救一个无辜的小女孩而设法从政府监狱逃出，立誓要找元凶“个别人”寻仇。伦敦城里，艺术系学生艾米莉雅（艾娃•格林 Eva Green 饰）与母亲不合，在艺术课实验中屡次求死；青年人米罗（山姆•赖利 Sam Riley 饰）偶遇自己的初恋萨莉（艾娃•格林 Eva Green 饰），立志重拾旧爱；虔诚的父亲皮特•艾瑟（伯纳德•希尔 Bernard Hill 饰）在城市的无家可归人群中执意寻找失踪的儿子，希望出现神迹。所有的人在某个夜晚突然集聚一堂，他们的命运将发生爆炸性的撞击。"},{"id":54662,"p":"/gu9zd9rzYaQj2eU1IGeOqcpytoW.jpg","b":"/kurUXpqZBCdHyEH7qDh920TMb5z.jpg","t":"将来","r":6,"y":2011,"rd":"2011-07-29","hs":0.32,"d":0.532,"mt":"movie","o":"同住單房公寓的蘇菲和傑森，是一對30出頭的小夫妻，再過一個月，他們就要迎接領養的貓咪開始新生活。意識到人生可能只剩最後30天無拘無束，兩人便辭掉原本的工作，重新規劃人生。蘇菲計劃每天創作一支舞蹈，在Youtube上推出系列舞作；傑森開始關切地球暖化，挨家挨戶推銷小樹苗。不久，蘇菲在舞蹈上遭遇瓶頸，正在沮喪之時，她從傑森買回來的畫作背面，發現了一組神秘的電話號碼。蘇菲抓起話筒，和素不相識的男子連上線，意外為感情埋下一枚震撼彈！"},{"id":735697,"p":"/9fmikGwdV1OgJloxQPWTdCFR9sv.jpg","b":"/1bBq4sVRqqdVIlg1rTF76rgOYU0.jpg","t":"不可思議但千真萬確","r":6,"y":2022,"rd":"2022-06-15","hs":0.922,"d":1.019,"mt":"movie","o":"結褵多年的中年夫妻，終於攢足積蓄買房。房仲介紹一幢兩層樓的郊區物件，最大的賣點不是房況也不是地點，而是地下室裡的神奇祕道。這個祕道不僅24小時隨到即用，還就地有效。深受吸引的夫妻倆大為傾倒，人生就此歪了跑道。​"},{"id":9597,"p":"/mCQ3Yu9nEuiOLp3RFc6rYFpjYNo.jpg","b":"/hDwRKONTSGJGd9PlZ9Es4UpeYuj.jpg","t":"夺面解码","r":5.935,"y":2001,"rd":"2001-09-18","hs":0.508,"d":1.443,"mt":"movie","o":"故事内容根据十八世纪法国传奇人物神探维托真人真事改篇，剧情曲折离奇，出乎意外，集悬疑、惊栗、动作、迷离于一身。描述法国影帝谢勒迪柏度饰演的神探维托突然失踪，更盛传被一个戴镜子面具的魔人杀死，传闻镜子面具拥有吸去人类灵魂的诡异力量，牵涉整个巴黎多宗神秘谋杀案，顿然引起一阵恐慌。青年新闻记者波艾伦（格廉加纳饰演）遂展开追查，更联同神探维托拍档尼马及一神秘女子（安娜莎达饰演），逐一查访多位证人，怎知期间陆续发生多宗“电击杀人案”，不少贵族陆续被离奇闪电轰毙，而曾被追访过的目击证人亦相继被人割喉而死，波艾伦更查出此事与城中大批处女突然失踪有关，令剧情更趋向高潮。每个线索都可改变故事发展，最后关键却在维托自己身上……"},{"id":298721,"p":"/pK5y82ISbaBWa87R5neub8qojDk.jpg","b":"/kY6SdYpsvyaGletzZSEljzPeAWM.jpg","t":"幻梦墓园","r":5.922,"y":2015,"rd":"2015-09-02","hs":0.701,"d":1.257,"mt":"movie","o":"一种奇怪的睡眠病在士兵之中蔓延开来，患病的士兵们噩梦缠身，纷纷被送往了一处临时诊所之中接受治疗。金吉拉（金吉拉·潘帕斯 Jenjira Pongpas 饰）是一名平凡的家庭主妇，亦是医院内的志愿护士，乱世之中，这座似乎与世隔绝的医院仿佛世外桃源般宁静且充满了启示。  　　阿肯（雅琳帕特拉·鲁安格拉姆 Jarinpattra Rueangram 饰）是一位灵媒师，她通过通灵的方式使家属们和那些患病的士兵们相见。莱特（班罗普·洛罗伊 Banlop Lomnoi 饰）亦是这些士兵之一，可是一直没有任何人来探望他，他的存在引起了金吉拉的注意。莱特有一本记满了奇怪图案和文字的笔记本，也许事件的答案就埋藏在其中。"},{"id":89287,"p":"/vPzy4KPcT76bqbKNxi63u5nPH5w.jpg","b":"/l9JOqJT4I0Bcj8wplLQ2GUgFaxE.jpg","t":"仙女","r":5.9,"y":2011,"rd":"2011-09-14","hs":0.168,"d":0.25,"mt":"movie","o":"作为一个中年男人，多姆（多米尼克·阿贝尔 Dominique Abel 饰）的生活可谓是乏善可陈，没有朋友，没有爱情，干着一份讨厌的工作，每天都要面对烦人的客户。一次偶然中，多姆结识了名叫菲欧娜（菲欧娜·戈登 Fiona Gordon 饰）的美丽女子，让多姆感到意外的是 ，菲欧娜竟然自称是能够实现他三个愿望的仙女。完全不相信菲欧娜的多姆开玩笑似地许下了两个愿望，没想到隔天早晨愿望竟然真的成为了现实。随着时间的推移，多姆对这个神秘的女孩越来越着迷，然而，就在他决定正视自己的感情时，菲欧娜却失踪了。多姆怎么也不会想到，他和菲欧娜之间的重逢会发生在一间精神病院。"},{"id":46025,"p":"/2Ypfs4yETjYlfPzHCQSMv0nK1Lw.jpg","b":"/mahVxOumX9FZdhbJ1YcX5qTLBQY.jpg","t":"圣歌","r":5.884,"y":2003,"rd":"2003-05-07","hs":0.235,"d":0.467,"mt":"movie","o":"　　剧情介绍：一名商人在被判入狱后在狱中悟出原来是他妻子陷害了他，夺走了他的公司、财产以及儿子。主人公所在的牢房内另有三人：一名易性癖的青年男子，一名什么东西都要吃的弱智年轻男子以及一名具有绅士风度的老年男子。某日，主人公在自己的床靠着的墙壁里发现了一本古旧的书本，居然是二十世纪二十年代的一位魔法师的日记，上面记载了他发现的种种黑魔法。牢房里的四人无意间发现书上的魔法居然都无比灵验，便决定利用穿墙而过的魔法逃狱。一次失败的尝试之后，弱智的年轻男子撕扯着吃下了书页，便痛苦地扭曲着死去了；母亲般深爱着他的易性癖男子痛苦地将书丢出了牢房的窗户，主人公和老绅士错愕不已……活着的三人该怎么办呢？\r 　　第二天，监狱管理人员清理了乱吃东西的年轻人的尸首后，一位穿着像魔术师般的中年人进入了牢房，带着他的DV，在死去的年轻人的床位住下了。可是第二天他又消失不见了，监狱管理人员说根本没有送来过新的犯人。主人公三人在那人留下的DV中看到了那人晚间施行穿墙而过的魔法的录像，并且在牢房中再次发现了那本书。这一回，他们成功了，但是在施行了魔法之后，他们发现自己不是在牢房外面，而是来到了……"},{"id":266040,"p":"/2rL5Gg0g4LUNWAtrLQaqOZfGd9l.jpg","b":"/lp8nmsZ27vLTSyGD9ud9PF3iuUO.jpg","t":"鸟瞰人生","r":5.861,"y":2014,"rd":"2014-06-04","hs":0.318,"d":0.465,"mt":"movie","o":"巴黎戴高乐机场的意外滞留，让商人盖瑞（乔希·查尔斯饰演）重新审视自己匆忙奔波的生活，顿生厌倦逃离之意。同样想挣脱现实樊笼的还有宾馆清洁女工奥黛丽（阿奈斯·德穆斯捷饰演），机械重复的乏味工作让她度日如年。直到有一天，她发现自己果真肋生两翼，幻化成自由的飞鸟……"}]