[{"id":2832,"p":"/7MpRs5bshVUI0g4pAlYnyzZCroR.jpg","b":"/bjKTwVrzX2cflxRhvAlqvOdloTG.jpg","t":"致命ID","r":7.176,"y":2003,"rd":"2003-04-25","hs":1.099,"d":4.69,"mt":"movie","o":"一个典型而又引人入胜的悬疑故事：一个汽车旅馆里，住进了10个人，他们中间有司机、妓女、过气女星、夫妇、警探和他的犯人，还有神秘的旅馆经理。这天风雨大作，通讯中断，10人被困在了旅馆里，惊悚的故事开始了。\r 他们一个接一个的死去，并且按照顺序留下牌号。10个人存活下来的渐渐变少，他们开始恐慌，互相猜忌，却无意间发现了彼此间的联系。但是，大家怀疑的嫌疑人却纷纷死去，谜团笼罩在旅馆狭小的空间里，这样的凶杀案件却有着人们猜不到的真相……"},{"id":8619,"p":"/i0YpJSdvln0q3xiEGb1Vmxj8NBi.jpg","b":"/zMHyNxNt4zhL939XX8QLBW3gWfu.jpg","t":"怒海争锋","r":7.161,"y":2003,"rd":"2003-11-14","hs":1.044,"d":4.238,"mt":"movie","o":"1805年，拿破仑在欧陆纵横，而海战方面，只有英国舰队可以与之匹敌。英军杰克船长与自己的军舰惊奇号受命拦截法方军舰地狱号进入南太平洋，两舰在巴西北海岸初次相遇，地狱号凭借优势火力与厚甲将惊奇号击败，杰克依靠浓雾天气勉强得脱。虽然初战不利，但曾经跟随纳尔逊将军的杰克对自己的军舰充满信心，拒绝返航并着手研究对手。不久两舰再次相遇，杰克使用诱饵战术扭转了局势，一路追踪到暴风雨肆虐的合恩角，杰克的执着引起好友船医斯蒂芬的反对，但是杰克拥有一支精英的团队，在种种不利之中，船员们将针对性的训练坚持了下来。斯蒂芬意外受伤让杰克停止追逐，暂留小岛休整，此行意外的为杰克提供了战斗灵感，很快地狱号再次出现，两舰终于迎来了宿命般的对决。"},{"id":10601,"p":"/6QdU3TZZrIvXFzoHOwafZAynFjB.jpg","b":"/zyWbOvKCdA9V9P5xuUG2eiPYsUo.jpg","t":"小飞侠彼得潘","r":7.151,"y":2003,"rd":"2003-12-18","hs":1.054,"d":4.334,"mt":"movie","o":"　　这是一个小女孩的冒险故事，生活在维多利亚时代的女孩温迪（雷切尔·霍伍德 饰），出生在压抑的环境中，还整天被一个呆板顽固的父亲，扼杀她童年的快乐和梦想。温迪的好朋友约翰和米高，也遭受着同样的痛苦，他们梦想着有一天，能够学会在天上飞，这样他们就可以飞离令他们讨厌的家了。 　　终于有一个黑暗的夜晚，长着乳牙的小飞侠彼得·潘（杰里米·森普特 饰），飞到了他们的窗前，说要教会他们飞翔，带他们去一个美丽的地方。温迪、约翰和米高都高兴极了，于是，他们很快就跟着小飞侠学会了飞，而且飞到了一个美丽的海岛——梦幻岛。 　　原来，小飞侠是梦幻岛上永远也长不大的调皮小孩，他和小仙子一起生活在这个岛上，但两个人觉得多少有点寂寞，于是就请来了云蒂他们三个梦想飞的人类小孩。 　　飞到梦幻岛，温迪立刻被这个美丽而神秘的海岛吸引住了，这里有茂密的丛林、高大的树木，还有野蛮的印第安人，以及横行附近海面的坏蛋海盗。小飞侠带着温迪他们找到了六、七个隐蔽的树洞，这就是他们在梦幻岛上的家，平时他们在海盗的深处探险，晚上累了就回到树洞休息游戏。 　　温迪、约翰和米高本来可以在梦幻岛开心地嬉戏玩乐，和小飞侠与小仙女两位神秘朋友快乐的生活，优哉游哉，岂料，无恶不作的海盗铁钩船长（詹森·艾萨克 饰）带着他的一帮海盗前来大肆破坏。勇敢的小飞侠，这次要营救他的好朋友离开梦幻岛，为此他要与铁钩船长展开一轮激战……"},{"id":65310,"p":"/jMppZaklESfouOsEh3M410JczFm.jpg","b":"/sDFK6Lo00pRYDKRMOjNGAx7szYj.jpg","t":"怒海英雄：忠诚","r":7.141,"y":2003,"rd":"2003-01-05","hs":0.27,"d":0.545,"mt":"movie","o":"　　在《忠诚》里面，法国的和平使得Hornblower退役了，当时，只有房东的女儿Maria一直在帮助他，关心他。幸运的是，那破伦的军队已经准备好了，Hornblower不久得到了航行法国的命令，为了那些爱尔兰的叛国者还有法国的欺诈者。"},{"id":4464,"p":"/jCamhO2YEKnxAGGJYDhfMI4CTMr.jpg","b":"/9mxDXwoNLLX1SOeq2uiqEfGg4sN.jpg","t":"奔腾年代","r":7.1,"y":2003,"rd":"2003-07-22","hs":0.751,"d":2.332,"mt":"movie","o":"大萧条时期，每个人都要守住一个梦想，以此来度过最黑暗的时光，生活失意的汽车制造商查尔斯•霍华德（杰夫•布里吉斯 Jeff Bridges 饰）也不例外。他买了一匹小个子赛马，名为“海饼干”，并笼络了一批同样有梦想的人，意图进入赛马圈。 第一个发现海饼干天赋的是训练师 汤姆•史密斯（克里斯•库珀 Chris Cooper 饰），他认为这匹马虽然个头矮小，腿脚也不太灵光，天性中却藏着十足的执拗和倔强，这有可能使其成为赛马圈的王者。他们找来前拳击冠军瑞德•波拉德（托比•马奎尔 Tobey Maguire饰）作为海饼干的骑师，三个人一匹马在共同的征程中重新找到了生活的方向。"},{"id":1584,"p":"/zXLXaepIBvFVLU25DH3wv4IPSbe.jpg","b":"/iv1ajZACUGHn4JztG9Z8yvbcmic.jpg","t":"摇滚校园","r":7.1,"y":2003,"rd":"2003-10-03","hs":1.167,"d":5.42,"mt":"movie","o":"杜威•费恩 是一名已过而立之年，却仍在为理想打拼的摇滚音乐人。他不屑于那种粗制滥造、充满向商业谄媚味道的虚伪乐曲，一心追逐真情实感的纯粹摇滚乐。为此，他和无数支乐队分道扬镳，至今事业无成，还面临被房东赶出去的窘境。杜威的男房东兼老友内德•斯尼勃利 此前曾是狂热躁动的死亡摇滚乐手，如今摇身一变成为了居家好男人以及代课老师。杜威闲赋家中时，偶然接到一通来自某中学的招聘电话，对方邀请内德迅速来学校代课。穷极无聊兼为生计所迫的杜威偷梁换柱，以内德的身份进入这所校风极为严谨的名门中学教学。学生们的死气沉沉一度让他倍感无聊，某天，杜威无意中发现孩子们的音乐天赋。于是，他瞒天过海，带领这群只知道读书的孩子们进入一个全新且乐趣无穷的摇滚世界……"},{"id":32276,"p":"/sKztDZqY6T5fhnpJKDqNsAaSLqZ.jpg","b":"/4lzZU04sCv2nMo3qJ4wGWG6tna7.jpg","t":"逍遥骑士和愤怒的公牛：性、毒品和摇滚一代如何拯救好莱坞","r":7.1,"y":2003,"rd":"2003-03-09","hs":0.363,"d":0.796,"mt":"movie","o":"记录了 70 年代好莱坞令人震撼的历程；真实而扣人心弦地讲述了美国电影最后一个黄金时代的故事，那是对创造力和实验的崇高赞颂；同时也是对性、毒品和摇滚乐的赞颂：一个关于野心、嫉妒、背叛、仇恨和自我毁灭的动荡而黑暗的故事。"},{"id":17592,"p":"/6jUBQUXpnfmCwPJGMVAAQYccqE9.jpg","b":"/136jK3xJ84IQjCOySH5CkUXQg0a.jpg","t":"The Wild Parrots of Telegraph Hill","r":7.1,"y":2003,"rd":"2003-10-09","hs":0.056,"d":0.095,"mt":"movie","o":""},{"id":9775,"p":"/6K52ZhGL1XfD4Ds33WZIYHFpNum.jpg","b":"/hgXhCeW8feM89W1hQGPRQV1HLNA.jpg","t":"街头剧中剧","r":7.08,"y":2003,"rd":"2003-09-26","hs":0.131,"d":0.235,"mt":"movie","o":"演员的星尘回忆录，政治与艺术关系的反映，竟构成一部《玩谢麦高维治》式的大胆实验作。廿一世纪四十年代，数位年迈的演员追忆往时伙伴阿弗杜。他是个九十年代的戏剧学生，自创剧团在马德里的大街小巷演出，并渐由革新剧场方式深化为抨击政治及社会不公：他们搬演布纽尔经典《被遗忘的人》(Los Olvidados，1950)，甚至模仿恐怖份子犯案，以为政治剧场终会改变政治现实。影片改编一个七十年代剧团的真实事迹，用纪录片形式呈现虚构情节，且跨越时空，自未来回顾现在，审视当前世界的政经局势，概念极之复杂破格。故事于2001年9月悲剧收场，艺术能否拯救现实，留下一个意义深远的问号。"},{"id":17345,"p":"/5M5h80QGQq5BXxcpoT1wkaxPdwm.jpg","b":"/igioKWrz9OMsAZpXMTZ41j3zFqs.jpg","t":"飞越生命","r":7.074,"y":2003,"rd":"2003-07-25","hs":0.267,"d":0.538,"mt":"movie","o":"身为汽车代理的杰奥斯汀，贯以卑劣的手法销售二手汽车，为求成功卖出车辆，不择手段。其 处事态度渐渐影响到他和亲人的关系。但一次整修跑车的经验，让他体会到了上帝的力量，从 中检讨自己的所作所为。杰奥斯汀在事业上，在与亲人的关系上，在自己的生命里，慢慢看到 了上帝的光辉。"},{"id":1807,"p":"/1a4VU9z2hxEvugHMK7VsobB9xTX.jpg","b":"/n9irXcigQGlcub5JJ6RV1EdDW1J.jpg","t":"大象","r":7.06,"y":2003,"rd":"2003-09-20","hs":0.862,"d":2.987,"mt":"movie","o":"美国一所普通高中普通的一日，逃课未果的John（John Robinson），在父亲的逼迫下回到校园；喜欢摄影的Elias（Elias McConnell），在校园内外拍过一些人物和风景后，来到学校暗房冲洗照片；新交了女朋友的Jordan，正被与他有过关系的女孩纷纷议论着；被人冷落情绪异常低落的Michelle，来到学校图书馆帮助做工……校园高墙之外，时常受人欺负的“患难兄弟”Eric（Eric Deulen）和Alex（Alex Frost）正在家里午睡，他们对纳粹形象和暴力游戏非常迷恋，曾在互联网上订购了枪支。午睡过后，两人进行一番简单的策划，身穿美军野战装、手持冲锋枪走进校园，开始大开杀戒。"},{"id":604,"p":"/A6UiBTOfJ0tOMIWN7qX124rqPZH.jpg","b":"/tva2OlLELCagFynFibcefhn2D9i.jpg","t":"黑客帝国2：重装上阵","r":7.057,"y":2003,"rd":"2003-05-15","hs":1.478,"d":9.634,"mt":"movie","o":"上一部结尾，尼奥终于意识到自己的能力和使命，中弹复活后，变成了无所不能的“救世主”，他和女友崔妮蒂，舰长墨菲斯回到了人类的基地锡安，受到人们的热烈欢迎。此时，“母体”决定先下手为强，派出了两万五千只电子乌贼攻击锡安基地；墨菲斯、尼奥和崔妮蒂则再次进入“母体”，寻找“制钥者”，准备从内部破坏；而本该被尼奥消灭的特勤史密斯似乎出了点问题，脱离了“母体”的控制，拥有可怕的复制能力，阻碍尼奥他们的行动。"},{"id":36658,"p":"/bIgHDHZNL3Uba9rXbMwlbYAmV2i.jpg","b":"/s8ftvFvafWWEhApISamHx32bx6h.jpg","t":"X战警2","r":7.03,"y":2003,"rd":"2003-04-27","hs":0.212,"d":0.405,"mt":"movie","o":"在一次政治要人遭到暗杀后，所有的矛头又一次指向变种人。这一次，X教授也感到压力大增，以致于跟美国总统都要就此事进行磋商。一个拥有很高声誉的前将军，率领着反对变种人的联盟连续对X教授施压。万磁王在这种情况下，不得不寻找与X教授联手抵抗前将军的方式。金钢狼的身世也将进一步揭晓。"},{"id":3396,"p":"/lbwXEMe4fz6hj3ySwgstRJx38Wz.jpg","b":"/zi7RJdHRRnjViCOQAVnqeAMoRez.jpg","t":"The Yes Men","r":7.021,"y":2003,"rd":"2003-09-07","hs":0.251,"d":0.5,"mt":"movie","o":""},{"id":16876,"p":"/647kfvUPkDBXtIHQEhInJR2LUyX.jpg","b":"/8eR74PHvVlG1SKYUvmT1nAEi7VU.jpg","t":"断魂枪声","r":7,"y":2003,"rd":"2003-06-11","hs":0.466,"d":1.122,"mt":"movie","o":"　　亚当斯（本·福斯特 Ben Foster 饰）是一位十分叛逆的高中男生，曾经，他甚至口出狂言说要炸掉学校，亚当斯的言论吸引了边缘团体“特洛格”的注意，这是一个非常危险而又深不可测的组织，常常和校园周边的黑暗组织发生暴力冲突。\r 　　邓肯（汤姆·加瓦那 Tom Cavanagh 饰）是学校的戏剧老师，他深知亚当斯并不是表面看上去的那样无可救药，他找到了亚当斯，邀请他在话剧中担任重要角色，这让亚当斯感到十分不可思议。在为了演出话剧而拍摄的短片中，亚当斯选择了校园枪击案作为拍摄题材，他的短片揭发了“特洛格”所组织的一系列恐怖活动，却也将自己置于了十分危险的境地。"},{"id":32526,"p":"/ogxl6v4fPdqsYUwI2HNNNC68BAG.jpg","b":"/8Szkfsz861G3T5LCcYD8QzvPaBx.jpg","t":"迷恋荷尔蒙","r":7,"y":2003,"rd":"2003-05-10","hs":0.546,"d":1.414,"mt":"movie","o":"　　年轻英俊的美国大兵巴利（特罗伊·加里蒂 Troy Garity 饰）在脱衣舞俱乐部遇到美艳舞者，同伴怂恿巴利搭讪看是男是女。巴利很绅士的和对方攀谈，同时没有把战友的下流赌注讲出来，从而赢得这位叫亚当斯（李·佩斯 Lee Pace 饰）的变性舞者好感。一见倾心的两人开始交往，他们感到很幸福。巴利的室友费希尔（肖恩·海托西 Shawn Hatosy 饰）十分嫉妒，不断挑衅生事，并最终唆使新兵用球棒残忍结束了巴利22岁的生命。7月4日是美国国庆日，亚当斯正在庆典晚会上大放异彩，而在异地的寓所巴利已倒在血泊中。当摘得桂冠的亚当斯得知巴利的噩耗后悲痛让他甚至无法站立。他弯下腰蜷缩成一团，绝望的哭泣，仿佛身体每一处留下巴利痕迹的地方都渗透出被切割凌迟的苦痛......  　　本片根据真人真事改编，讲述一位美国士兵因爱上变性舞者而惨死在战友乱棒下的震撼悲剧。由获得过奥斯卡的弗兰克·皮尔森执导，入围当年金球奖最佳迷你剧集奖，艾美奖最佳导演奖，以及全美独立精神奖最佳男主/男配奖等。 ©豆瓣"},{"id":7270,"p":"/oc0ajHteGqF8qUDQDAso3oyt5Xn.jpg","b":"/7HiMvoDSYW4fyu4rkmWH6pcKKuF.jpg","t":"火柴人","r":7,"y":2003,"rd":"2003-09-12","hs":0.586,"d":1.574,"mt":"movie","o":"火柴人——美国俚语，说的是那种让你掏心掏肺外加掏钱的骗徒……一个厉害的火柴人，即使他手上只有一盒火柴，他都有办法用高超的骗术，夸张火柴的效能，并且让一堆人捧着现金抢着向他买火柴。从这一点上看，与营销案例中关于“如何把冰卖给爱斯基摩人”颇有些相似之处，因此才有了罗伊的那句话：“我从不使用暴力，人们都是心甘情愿给我钱的！” 罗伊（尼古拉斯·凯奇）与弗兰克（萨姆洛克·维尔）是一对从事小打小闹的骗子生涯的搭档，他们利用人们爱占便宜的心理屡屡得手，因为既不会让受骗者倾家荡产，每次的骗术伎俩又是花样翻新，所以骗子生涯倒也波澜不惊。"},{"id":13537,"p":"/1KHHNkrf8t15sXXF9d9TGq1T9jv.jpg","b":"/u4OUSKeFwuP1z42dL58Mi0LYwIg.jpg","t":"欲盖弥彰","r":6.981,"y":2003,"rd":"2003-11-14","hs":0.677,"d":1.984,"mt":"movie","o":"斯蒂芬•格拉斯（海登•克里斯滕森饰）95年从宾西法尼亚大学毕业后，加入了具有90年悠久历史、在美国颇有影响力的、以刊登政治和社会评论著称的杂志《新共和》。由于总能采集到新奇的选题、写出有趣的文章，他很快便得到大家的赏识。一天，新上任的主编查尔斯•雷恩（彼得•萨森加德饰）发现斯蒂芬•格拉斯所有的文章都是杜撰出来的，一切的名声与文采飞扬都如玻璃般脆弱，《新共和》面临揭开真相的关头。 ©豆瓣"},{"id":14694,"p":"/1UlHIWfqjkizc2qem0IPZBG6nn5.jpg","b":"/kkFwxts0A2E6k2maR0UktH4cV4F.jpg","t":"雪行者","r":6.978,"y":2003,"rd":"2003-09-11","hs":0.456,"d":1.087,"mt":"movie","o":"　　在获得赠与的两个稀有海象牙后，Barry Pepper扮演的飞行员Charles Halliday 运送生病的女孩Kannalaq去医院，途中发生坠机事故Charlie and Kannalaq（由Annabella Piugattuk扮演，这是她第一次露脸）被留在了远离城市的荒野。Charlie设法穿过遥无尽头的雪地前往最近的军事基地，不得不把生病、垂死的年轻姑娘抛在身后。"},{"id":50314,"p":"/flpuP2Y2qUkVGghsOYkxj0HkgB9.jpg","b":"/lWka0Rp7dhUu5ijstVW77IjphGG.jpg","t":"我的建筑师","r":6.931,"y":2003,"rd":"2003-11-12","hs":0.113,"d":0.2,"mt":"movie","o":"本部纪录片讲述美国费城著名建筑师路易斯·I·康因，这位曾设计过众多著名建筑的伟大建筑师生前有关事业和家庭的故事。这是一部有关爱与艺术的影片，也是一部讲述背叛和原谅的故事。从宾夕法尼亚火车站的地下走廊到人潮汹涌的孟加拉首都达卡的国家议会大厦，在这些美轮美奂的不朽作品中，我们似乎看到了这位20世纪下半叶被很多建筑历史学家公认的最具影响力的天才惊人的创造力。然而在生活中，路易斯却是一个既神秘又矛盾的丈夫、父亲。路易斯有着三段不同的家庭生活，执导本片的导演纳撒尼尔·康恩正是路易斯的其中一个儿子。"},{"id":2289,"p":"/kepfIvPvFjlsGerqFHpRfDY17Ty.jpg","b":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","t":"冷山","r":6.93,"y":2003,"rd":"2003-12-24","hs":0.912,"d":3.392,"mt":"movie","o":"英曼是美国南北战争末期一名受伤士兵，在灵魂仿佛燃尽之后，对家园强烈的渴望支撑他站立起来，踏上了艰辛漫长的归家旅程。他的情人艾达则在山影交错的乡间忍受孤独，度过了失怙独立的蜕变期，学会了如何与粗砺尖锐的生活抗挣。战争摧毁了一切，而依然兀立的冷山是他们之间唯一的联系，也是他们回忆与想望的地方——一个即使你所信仰的天堂已然破灭，却仍能为你疗伤止痛的美好国度。"},{"id":11820,"p":"/bg0VKsXnLjIZ0cHmZHZLs9gzrvm.jpg","b":"/trfjdJI51Krnig9UmxJQkz15ICo.jpg","t":"蒙娜丽莎的微笑","r":6.93,"y":2003,"rd":"2003-12-19","hs":0.947,"d":3.647,"mt":"movie","o":"1950年代，美国女性的社会地位表面看来有了明显提高，然而在如威斯理般著名的女子大学里，教师们教授学生，仍是一切围绕将来的好姻缘打转，并不鼓励她们主动获取自己感兴趣的知识，也不注重培养她们的心里素质。美丽成熟的凯瑟琳（朱莉娅·罗伯茨 Julia Roberts 饰）大学毕业，怀揣理想和热情来到该学校担 任艺术史教师时，便因想散播自由的种子碰壁连连。  然而因为风趣、率直、热情、渊博，凯瑟琳很快赢得了学生们的喜爱，她的几个学生，想同男孩一样干出一番事业的琼（朱丽娅·斯蒂尔斯 Julia Stiles 饰）、活泼好动的丽薇（玛吉·吉伦哈尔 Maggie Gyllenhaal 饰）等，也慢慢地展露出真性情。然而，另一名学生贝蒂（克斯汀·邓斯特 Kirsten Dunst 饰）要结婚的消息，又将自由浪漫的氛围打破。"},{"id":11329,"p":"/3IJ8Mrtv6EsIlJW8XD79Qyp4ZOD.jpg","b":"/diGPtRd1p8Oanp5Vu51rV2bu4K5.jpg","t":"失控陪审团","r":6.926,"y":2003,"rd":"2003-01-16","hs":0.98,"d":3.902,"mt":"movie","o":"因为一场官司，有人开始窥探你的一切，并且了如指掌  　　你不是当事人，你仅仅是个陪审员……  　　新奥尔良，往日的平静被一场官司打破了。  　　素来无往不胜的大律师蓝金?芬奇(吉恩?哈克曼饰)受雇接手一桩民事诉讼，很多人不理解一向爱惜自己声誉的蓝金为什么愿意做这个案件的首席律师，毕竟，在外界看来，这个案子对于被告――一家军火商来讲已经退无可退，败北只是迟早的事情。事件起因很简单，一个男人被一名持枪者在自己的办公室枪杀，他的妻子向地方法庭提出诉讼请求，她觉得杀人者固然罪不可赦，但是凶器的提供者和残忍的元凶一样令人发指，为了其他人的安全考虑，避免再有人因为枪支的滥用而死于非命，被害者的遗孀决定向军火商发难，索赔更是震惊全美。  　　受害人的不幸遭遇以及这一突现社会问题的案件吸引了大众的眼球，也博得了很多民间的声援，新奥尔良一时间成为了全美国瞩目的焦点。枪支泛滥问题的急待解决，让众多社会团体和民众纷纷想以此为契机彻底解决掉这块心头的顽疾。面对舆论的巨大压力，军火供应商也不想坐以待毙，这也是军火公司和蓝金之间各取所需的关键所在。为了能够打赢官司，蓝金不惜一切手段，所以他决定从根本入手，目标就是决定结案关键的陪审团。  　　蓝金知道，再自圆其说的庭堂陈词也难以打动陪审员们既定的思维方式，所以不如直击要害，了解每一个人底细，从本质上收买这些人。就在当地一所废旧的仓库里，蓝金和他的律师团组成了一个分析小组，他们需要掌握陪审员们的一切，分析这些人对于各种利害关系的反应，以便在开庭的时候一举攻下所有人精神和物质防线，可是问题也随之出现，其中一名叫做尼克?伊斯特(约翰?库萨克饰)的陪审员行动神秘，几乎没有什么过往的记录，惟一的线索便是他有个叫玛丽(蕾切尔?维茨饰)的女友。令人意想不到的是这个微不足道的细节最后会撼动本来貌似稳固，实则脆弱不堪的司法律制。  　　与此同时，原告也请来了一向为人谦逊正直，颇有南方贵族气质的律师文道?鲁尔(达斯汀?霍夫曼饰)为其辩护，一场徘徊于良心与金钱之间的较量即将开始，这里隐藏着人性对物欲的贪念、对内心的责备、对腐败的诫叹……"},{"id":9567,"p":"/1wfMQzmzEYcMnQWEDcLHy3zdRvS.jpg","b":"/n2wlMpTuiovYCZHpwKtbSTY8Wor.jpg","t":"太阳泪","r":6.9,"y":2003,"rd":"2003-03-07","hs":1.182,"d":5.85,"mt":"movie","o":"　　美国海军下属“海豹”特种突击队队长沃特斯（布鲁斯·威利斯 Bruce Willis 饰）带领一支小分队前往非洲密林执行命令：把在当地进行紧急医护工作的莱娜医生（莫妮卡·贝鲁齐 Monica Bellucci 饰）营救出来。小分队很快找到了莱娜医生，但在最后关头莱娜医生提出要把这里的70个难民一起转移的要求，否则自己也不会离开。沃特斯犯难了，非洲原始丛林天险众多，而且有剧毒莫测的野生动物，小分队人数不够，如何带着70个老弱病残逃离？然而人道主义最终打了胜仗，这支小分队在前有丛林、后有追兵的情况下带领这浩浩荡荡几十人开始了转移的道路，一个接一个的士兵倒下，生命的价值在这里人人平等。"},{"id":1435,"p":"/7zeQapdvD8poOizcaHwzmPxN9Km.jpg","b":"/ayCacNxcVzNdw7wwTKYwzMihjRY.jpg","t":"Tarnation","r":6.9,"y":2003,"rd":"2003-10-19","hs":0.2,"d":0.38,"mt":"movie","o":""},{"id":10934,"p":"/3vQUQwdtfPt1Sl2GZrIECWWA0dk.jpg","b":"/dy516GsG7lvszB47FiotNjLARDY.jpg","t":"托斯卡纳艳阳下","r":6.883,"y":2003,"rd":"2003-09-20","hs":0.802,"d":2.679,"mt":"movie","o":"　　婚姻失败对于已经三十多岁的女作家法兰西斯(戴安·琳恩 Diane Lane饰)来说，是一个很残酷的打击。幸亏朋友体贴窝心，专程安排她到意大利托斯卡尼去旅行一趟。想不到，托斯卡尼这个美丽得令人窒息的城市，竟然改变了法兰西斯的后半生。  　　法兰西斯在托斯卡尼看到了一个郊外别墅的广告。本来并无太多打算，然而接下来的种种巧合却让她和这幢房子接下了不解之缘。于是，这个来自美国的作家毅然决定放弃从前的一切，开始在异国他乡建立自己的新窝。  　　法兰西斯布置自己的新房，大大小小的琐事令她皱眉，各式各样的新人和新事物也令这个新房客应接不暇，新的恋情也在眼前铺开。阳光明净的托斯卡尼，让法兰西斯的内心渐渐丰盈。"},{"id":14926,"p":"/liazMoopc2fhWq1YlfwasQcvWu.jpg","b":"/7TvehiVjzE9hMvnq94mOYjP8kGT.jpg","t":"麻辣宝贝","r":6.868,"y":2003,"rd":"2003-08-15","hs":1.129,"d":5.268,"mt":"movie","o":"美丽的莫莉•甘（布兰妮•墨菲 饰）从摇滚明星父亲那里得到了巨额遗产，她总是能吸引人所有人的目光，她有专人设计的衣服，每天都有出席不完的派对，更有众多的追求者。 在她22岁生日的那天晚上，朋友为她在最热闹的酒吧举行晚会。但这晚过后，她的遗产管理人骗走了她所有的财产，而曾经的公主必须要面对迫切的生活问题。 在好友的帮助下，莫莉找到了一份保姆的工作，需要她看护的是音乐制作人罗玛•斯克琳（海瑟•洛克莱 饰）的女儿雷（达柯塔•芬尼 饰）。8岁的雷是个过分早熟的人，她不像平常的小孩子那样喜欢玩耍，而且有严重的洁僻，她早已学会了如何控制她要掌握的一切。 莫莉从来不是一个尽责任的成年人，她对雷的行为也深感讨厌，但为了生活，她不得不学着照顾雷。 她们一开始是那样水火不容，但随着彼此的了解，她们都发现了彼此身上散发的魅力……"},{"id":8326,"p":"/uCSRqp4zNtHGRe2EL83rzZ1xGXp.jpg","b":"/1z4auHDSf2Kh6OqOVmwbeWc2Jrn.jpg","t":"别有洞天","r":6.863,"y":2003,"rd":"2003-04-18","hs":0.991,"d":4.027,"mt":"movie","o":"因为一双运动鞋，斯坦利（Allan Kolman 饰）被关进了德克萨斯州的拘留所之中，尽管斯坦利实则无辜，但他祖上遗留下来的坏运气让他毫无疑问地遭受到了并不公正的审判。为了逃脱牢狱之灾，斯坦利选择了前往德州绿湖营进行劳动改造，然而，着却正是他噩梦的开始。 绿湖营位于一片茫茫的沙漠之中，这里的管理员将来这里劳动改造的孩子们视为奴隶，处处苛责刁难，甚至布置了一个看似毫无意义的任务——在已经干涸的河床上挖洞。很快，斯坦利便开始怀疑，管理员的这一要求背后隐藏着某些不可告人的秘密，一批传说中埋在河床里的宝藏随之浮出了水面，而这批宝藏和斯坦利的家族亦有着千丝万缕的关联。"},{"id":24982,"p":"/aSht7L9Mnr1zc4hDJTOwPuTfnV8.jpg","b":"/us2aG5buhsLUYz4Npcx8i8HvSDs.jpg","t":"深渊幽灵","r":6.838,"y":2003,"rd":"2003-04-10","hs":0.401,"d":0.914,"mt":"movie","o":"詹姆斯·卡梅隆拍摄于2001年的纪录片，运用了当时最先进的水下设备，重返沉没于大西洋底的泰坦尼克。与一般纪录片不同的是，卡梅隆运用简单的3D技术，重现了船沉时不同人物的反应，增加了一份悲剧色彩。随同卡梅隆一起下水的除了专业人员之外，还有合作过多次的比尔·帕克斯顿，他还担任了本片的解说。"},{"id":277,"p":"/u0Pj1G9Rr0ulohkfMshowxk7mnJ.jpg","b":"/j9E1pGqx2ZYnyGQYMB1JYtUxJ6u.jpg","t":"黑夜传说","r":6.834,"y":2003,"rd":"2003-09-19","hs":1.119,"d":5.302,"mt":"movie","o":"地球上一直存在着一个黑暗的地下世界。那里，两大种族――吸血鬼和狼人――在斗得你死我活，每一方都以消灭对方种族为最终目标。一次，吸血鬼族的“月神”西丽妮在追杀几个落败的狼人时发现，狼人正在密谋绑架人类的一名医生麦克尔。心知狼人必有所图，西丽妮独自前往狼窝查探。不料中了狼人的埋伏，身负重伤之际幸得麦克尔相救。在麦克尔送西丽妮回吸血鬼营地的途中，他意外被一只狼人咬伤了，由此揭开了麦克尔的身世之谜和狼人的阴谋……"}]