[{"id":38376,"p":"/vgzfj7rfsIznVUd71KI5gcF2thx.jpg","b":"/rYzVBCiWUIgfyIYxtRcuhpFgqVp.jpg","t":"娜塔丽","r":5.8,"y":2003,"rd":"2003-09-11","hs":0.501,"d":1.266,"mt":"movie","o":"伯纳德（杰拉尔•·德帕迪约 Gérard Depardieu 饰）和凯瑟琳（芬妮·阿尔丹 Fanny Ardant 饰）是一对生活优渥的中产阶级夫妇，他们朋友众多，友善好客，但是夫妻感情却似乎出现了问题。在凯瑟琳生日当天，伯纳德没能及时赶回来参加派对。次日，丈夫手机中一条暧昧的留言又让凯瑟琳疑窦丛生。在此之后，他来到一家俱乐部，找到脱衣舞女马琳娜（艾曼纽·贝阿 Emmanuelle Béart 饰）。马琳娜工作之余以私人侦探的身份赚取外快，她接受了凯瑟琳的委托，化名娜塔莉去试探伯纳德。随后的日子里，娜塔莉不断向凯瑟琳报告她和伯纳德的感情进展，这令凯瑟琳对丈夫的信任几近崩溃……"},{"id":39424,"p":"/zamhRB4bKVeRUW568lVSFeEbqVg.jpg","b":"/tDFCGTkLT40Q6ySAzXPxjCwpgyX.jpg","t":"乐自芳邻来","r":5.719,"y":1998,"rd":"1998-04-24","hs":0.501,"d":1.45,"mt":"movie","o":"丹尼（裘德·洛 Jude Law 饰）永远记得他和安娜（格瑞辰·摩尔 Gretchen Mol 饰）的第一次相遇，那年，他五岁，而安娜只是一个刚刚降生的小生命。当男孩丹尼用自己的手费力的解开缠绕在安妮脖颈上的脐带时，他便坚定的相信，这个哇哇啼哭的女孩终有一天会成为自己的妻子。  　　一晃二十年过去，从英国归来的丹尼已经长成了英俊的青年，同样的，安娜也出落成为了亭亭玉立的美女。只是，如今的安娜早就不是当年那个手无缚鸡之力的柔弱婴孩了，一股倔强而独立的气息从她年轻紧致的肌肤里散发出来，这让丹尼更为着迷。丹尼和安娜，有着传奇性相遇的他们，能否收获美满的结局呢？ ©豆瓣"},{"id":287483,"p":"/sdQUghQjD43Jx9rsheGtZeTC0t5.jpg","b":"/1tWKLKikvbjXSFkPFI2qblEi4iE.jpg","t":"道别派对","r":6.6,"y":2014,"rd":"2014-09-03","hs":0.5,"d":0.812,"mt":"movie","o":"安老院最受欢迎的是什么，你懂的。老耶爱扮上帝致电一只脚已在天堂的老人：“天堂暂时无配额，继续和日子拼吧。”他很得意做了续命天使，不过上天看上这个机器达人，另有安排。垂死老友的妻子怂恿他发明死亡机器，知情者竟勒索老耶帮老婆圆梦安乐死。老耶如再世阎王，更组成死亡兵团，德行传遍安老院。自救自强相扶持从来是对付命运的杀手锏，两导举重若轻，以黑色和荒诞冲击无情的道德封锁区。获西班牙瓦拉多利德电影节最佳电影奖、威尼斯影展最受观众欢迎奖。"},{"id":1093764,"p":"/tCL19os5OXvEYU4GpMYUpgVMHeV.jpg","b":"/4lSNlbUVRzjXyoL95n0GF3WrOTH.jpg","t":"婚礼小屋","r":7.3,"y":2023,"rd":"2023-04-15","hs":0.499,"d":0.389,"mt":"movie","o":"婚礼指南创作者必须说服一位缺乏灵感的艺术家和一座特殊婚礼小屋的主人翻新破旧的小屋，以接待一对获奖夫妇举办他们的梦想婚礼。"},{"id":59273,"p":"/3svtSG3nP0KVoGx1RdefJaIhCLS.jpg","b":"/5qyq9NitH8pzW3zASLpRBbuZdKE.jpg","t":"喜欢你","r":7.3,"y":2006,"rd":"2006-02-25","hs":0.498,"d":1.118,"mt":"movie","o":"17岁的青葱时节，内向纯洁的少女小优（宫崎葵 饰）与放弃了棒球转而练习吉他的佑介（瑛太 饰）成为好朋友。她喜欢在课堂偷偷瞄着男孩的侧影，用笔画下对方的漫画形象；也喜欢每日陪伴他在河堤边练习，哼唱着同一段旋律。纵使心里多么喜欢，却无法将那三个字勇敢说出口。女孩小小的倔强与别扭，使两个年轻人错失了向彼此迈进一步的机会。另一方面，优的姐姐不久前刚刚与恋人生离死别，她的出现似乎使三人之间的关系微妙难测。此去经年，当优（永作博美 饰）和佑介（西岛秀俊 饰）再次见面，可曾想起当年河堤旁的梦幻岁月……"},{"id":3865,"p":"/b84WFI8ffMKyexc4L7oUIenci79.jpg","b":"/dhO1k9S56b1AlKOftYyLojIXWHk.jpg","t":"深蓝即是黑","r":6.863,"y":2006,"rd":"2006-03-24","hs":0.497,"d":1.118,"mt":"movie","o":"乔治（奎姆·古铁雷兹 Quim Gutiérrez 饰）在父亲中风之后，不得不搁置自己未来的人生计划。七年来，他悉心照顾父亲，在做看门人工作的同时学习商业学位课程。他羡慕自己暗恋的女孩娜塔莉亚学有所成，想要找到一个更好的工作，但却因为看门人的工作经验屡屡失败。与父亲关系很糟的哥哥安东尼在监狱服刑，爱上一个因为吸毒入狱的美丽女子宝拉（玛塔·埃图娜 Marta Etura 饰）。宝拉与其它囚犯的男友调情遇到了麻烦，想通过怀孕进入监狱产房而躲避报复。安东尼刚开始只想和她玩玩，但很快就爱上了她，他想帮助宝拉受孕，却因为自己的不孕症而无能为力。于是他让弟弟乔治定期来监狱探访，帮助宝拉受孕。为了帮助哥哥实现愿望，乔治帮宝拉成功怀孕，却发现自己对宝拉产生了感情。乔治决定不再背负责任包袱，正视自己的愿望，与娜塔莉亚断绝关系，等待宝拉的出狱。"},{"id":209401,"p":"/dMNg70yFZt1w7lXoHqCu4U43MVZ.jpg","b":"/w8y0xfpIoPSRr51A05308vrkZCv.jpg","t":"半轮黄日","r":4.94,"y":2013,"rd":"2013-09-08","hs":0.496,"d":0.849,"mt":"movie","o":"切瓦特埃加福特（12岁奴隶，人类之子）和桑迪·牛顿（崩溃，当幸福来敲门）在家庭关系的这部史诗纪事明星和战争的著名剧作家尼比·班迪尔。"},{"id":34019,"p":"/aynWv1aZJksGobdT8Csc0kKk6VV.jpg","b":"/iwRcZAABRJlASo5XN27zZwsypZm.jpg","t":"隐剑鬼爪","r":7.4,"y":2004,"rd":"2004-10-30","hs":0.496,"d":1.179,"mt":"movie","o":"时值德川幕府末期，海坂藩的下级武士片桐宗藏和母亲、妹妹志乃，以及女佣希惠过着清贫但安乐的生活。母亲过世后，妹妹嫁给了宗藏的好友岛田左门，而希惠却有个不好的婆家。 一日，宗藏偶与希惠在街头重逢，在得知她 倍受婆家人的欺虐后，他怒不可言，将她背回家中收留养病。宗藏心中对希惠尘封已久的爱恋又重新点燃，但他出于各种顾忌，却没敢表明真心。终于，希惠还是离开了宗藏回到家中。而宗藏的同门师兄弟兼好友狭间弥市郎因秘密谋反，被捕后越狱出逃，宗藏受命前去追讨。身怀独门秘技隐剑鬼爪的宗藏，将与弥市郎展开一场生死之搏。"},{"id":8279,"p":"/wGOwioTMGCcdXseELNV7hsVn246.jpg","b":"/j16ZSaxj8aDlaHrlVWi6HOl583g.jpg","t":"巴黎爱情故事","r":6.5,"y":2008,"rd":"2008-02-20","hs":0.495,"d":1.06,"mt":"movie","o":"故事讲述一个巴黎人身患重病，怀疑自己为时不多。身体的状况让他可以用不同的眼光重新审视遇见的人。当开始思考死亡的时候，生命，包括别人生活以及这个城市都忽然显示出它们的价值。菜农、面包师、社工、舞蹈家、建筑师、无家可归的人、教师、模特、喀麦隆黑工等等，所有这些看似不相关的人，都在这个城市和这部电影中交汇。也许您认为他们毫不出众，可是对于他们每个人来说，他们的生命都是独一无二的，您可以相信他们的困难并无代表性，但对于他们而言，这就是全世界最重要的事。"},{"id":7861,"p":"/i6q5j4jnfHKq9GhR4LJZKGGwrID.jpg","b":"/joINrtNt9cHnRY4dUQAKt88P4xj.jpg","t":"世界是平的","r":6.405,"y":2007,"rd":"2007-09-28","hs":0.494,"d":1.085,"mt":"movie","o":"电话收单业务主管陶德（Josh Hamilton 饰）惊闻公司要将电话收单外包，相同的工作交由印度职员完成，实在可以节省不少成本。陶德被公司借鸡下蛋派往印度培训当地接班人。苦于工作未满年限陶德只得服从安排。\r 甫下飞机，陶德便目睹印度邋遢又充满活力的异域特色，除了名字被念做托德（蟾蜍）以外似乎没有太大不妥，前来接站的接班人普洛的名片上赫然写着“未来经理”。陶德入住一家私人旅馆，同时经过战场般的荷丽节洗礼，得以更加亲近印度文化。另一方面，陶德为提高工作效率在培训之外适度奖励，收效明显。随着印度部门业绩提升，陶德离开的时候快到了，但他实在不愿让与下属亚莎的爱情成为一段回忆…"},{"id":50936,"p":"/qFUJjRyigtJVZwQSG72R7DVUHlO.jpg","b":"/whQtcAP7gzei1rmYAuH5uCN7eHx.jpg","t":"战神传说","r":6.5,"y":1992,"rd":"1992-12-19","hs":0.491,"d":1.604,"mt":"movie","o":"故事发生在江湖时代。孤儿阿飞（刘德华 饰）传说自小由鱼群抚养长大，因此身手不凡。不过阿飞却对功名不感兴趣，在渔村过着逍遥自在的生活。一次偶然机会，阿飞结识了前朝遗民燕十三（钟镇涛 饰），两日成立莫逆之交。为了帮助燕十三与兰陵国君一起从十四太子手中夺回王位，阿飞前往兰陵国救出了兰陵国君及其女月牙儿（梅艳芳 饰）。阿飞与月牙儿在逃亡过程中互生情愫，但月牙儿早已与燕十三订下婚约，阿飞只能黯然离开了他们。趁阿飞离开，十四太子调遣部队包围了燕十三他们，情况危在旦夕。"},{"id":10938,"p":"/Jwhonh2EzmjuLwlvXK12Nh2wcG.jpg","b":"/y2rHJT2uIA9dIqRXtYKB8OvDuTg.jpg","t":"愈爱愈美丽","r":7.307,"y":1996,"rd":"1996-06-21","hs":0.488,"d":1.423,"mt":"movie","o":"　　单亲家庭长大的Jamie（Glen Berry）因为不爱运动，在学校显得很不合群，上学成为他最头疼的事，而随着年龄的增长，他同母亲的交流也有了障碍，尤其在母亲交了个莽撞憨直的男友后，他更不知如何与母亲相处。他的邻居，英俊的小伙子Ste（Scott Neal）与他相比，也好不到哪儿去，Ste时常遭嗜酒如命的父亲和哥哥拳打脚踢。  　　某天，Ste遭家人殴打后又被扫地出门，Jamie的母亲可怜他把他叫到家里同Jamie一起睡，两个少男第一夜虽没共枕，却对彼此生出异样感觉，而随着同床日子的增多，他们渐渐爱上了对方，但是，麻烦也紧接而来。"},{"id":503349,"p":"/j8eeKMqVtus4Tw6bJC3XcFUaH0F.jpg","b":"/nGGGBFRS0eincBLrozFkL5Qb8uJ.jpg","t":"Yowis Ben","r":7.5,"y":2018,"rd":"2018-02-22","hs":0.488,"d":0.618,"mt":"movie","o":""},{"id":9993,"p":"/d3ohsAq0DO5z5nTWVkEkzVg48DK.jpg","b":"/bjVXOhX9AKIzK5o53rnzc0aKp5M.jpg","t":"小鱼","r":5.8,"y":2005,"rd":"2005-07-19","hs":0.488,"d":1.148,"mt":"movie","o":"　每一个人多多少少都有着不愿意告诉别人的秘密或者想要摆脱的过去，翠西（凯特·布兰切特 Cate Blanchett 饰）也不例外，曾经，她过着如此荒唐的生活，干了许多难以启齿的坏事，如今，良心发现的她决心洗心革面，重新走上生活的正规。\r 　　在母亲杰尼尔（诺妮·哈泽赫斯 Noni Hazlehurst 饰）的帮助下，翠西的“洗白”计划顺利的进行着，可是，哥哥雷（马丁·亨德森 Martin Henderson 饰）、男友强尼（达斯汀·阮 Dustin Nguyen 饰）和好友里昂（雨果·维文 Hugo Weaving 饰）的接连出现似乎预示着翠西将无法摆脱灰暗的过去。翠西好不容易建立起来的信心被这些不速之客逐渐的摧毁着，而她和母亲之间艰难修复起来的关系也面临着巨大的考验。"},{"id":57834,"p":"/494spyPbDukk57ONXp10bfMyOY4.jpg","b":"/mcFAhNqy9N2EkHAHcPOUfEEvomJ.jpg","t":"芳心的放纵","r":6.1,"y":1994,"rd":"1994-09-16","hs":0.487,"d":1.542,"mt":"movie","o":"　　汉克上尉专门从事核武器的研究，他工作投入，因而忽视了妻子与家庭。妻子卡尔丽却是个爱表现的人，不甘心过平淡的生活，性格放荡不羁。在一次核试验中，由于准备不充分，使两名无辜者受到伤害。军方竭力掩盖事实，汉克却试图阻止试验，结果与上司文斯发生冲突。汉克哪里知道，这位长官与他妻子有染，正企图借此机会陷害汉克。不久汉克被送入了疯人院，被折磨得死去活来。卡尔丽尽管任性，但终于意识到丈夫的重要，于是她开始营救汉克。"},{"id":24461,"p":"/dj0F0u5TJBZxsKf0xEtxgfGekxu.jpg","b":"/5Tb2QTevPW7L29I6EnISxnoArw6.jpg","t":"爱欲痴狂","r":5.853,"y":2005,"rd":"2005-09-09","hs":0.484,"d":1.134,"mt":"movie","o":"“她”是一位优越的贵姐，满心闲情逸致。偶然一天爱上一个不该爱的下层男人，“她”不知道，“她”就此步入了一条灾难之路，起先“她”是悄悄开放，而后不可收拾的怒放，而后激情万丈，抛家舍业的投身到爱情的洪流之中，简直像亡命之徒。任何种类的爱情都是有伤害性的。“她”怀揣爱情就是身怀绝症一样，一步步地将“她”自己逼上了绝境。这时，爱情呈现出惨烈之象，“她”只有疯掉才能重获新生。最后“她”和我们才知道，“她”爱上的是一个精神病人，“她”疯掉才能解脱自己与爱情，“她”进了精神病院，彻底平静，“她”的脸呈现出铅华洗尽的景象。再最后，“她”跳楼身亡，死前说了一句话：我离开了我的爱。影片的女演员就像细菌一样潜伏在影片的女主人公身上，香消玉陨。"},{"id":13375,"p":"/oj2DJ9N4BkhhpXpE4CeCnvAW5e9.jpg","b":"/aMMYfyQT5bYjP9l7Ap09oaMhwWf.jpg","t":"乳房与月亮","r":6.3,"y":1994,"rd":"1994-03-29","hs":0.483,"d":1.508,"mt":"movie","o":"主人翁阿泰，是一个忌妒自己弟弟抢走妈妈乳汁的小男孩。阿泰是西班牙传统习俗“搭人塔”的“塔顶”，他的爷爷是一位承袭罗马帝国以降尊荣性格的西班牙人。在这个有斗牛士并且崇尚男性特质的国度，阿泰从小就被灌输强悍，独立与坚强的观念，小小年纪便得克服恐惧，爬到人塔的顶端夺标，彰显自己的勇气和家族的荣誉。然而，阿泰没有那个勇气，他只在乎他的新弟弟抢了母亲的乳头，因此处处看他不顺眼。\r 稚幼的阿泰无法在人塔竞赛中夺标，在家中又受到冷落，无法从断奶期的沮丧中走出。为了寻求如旧约圣经所许诺的“那片淌着奶和蜜的土地”，阿泰展开一场亚瑟王般的寻奶圣战。他先是指着月亮向神明许愿，盼望找到能够取代母亲乳汁的乳房。\r 就在此时，小镇搬进一对象征“自由、平等与爱”的法国夫妻，他们都是戏团内的演员。法国男人叫莫里斯，号称“屁王”。他有一身强壮的体魄，却只能在小马戏团内表演“放屁功”。他的妻子艾翠丽塔是一位热情洋溢，充满成熟韵味的法国女子，他们两人平日在马戏团内表演，结束后便回到他们的拖车里享受二人世界。\r 艾翠丽塔有特殊癖好，就是喜闻男人的体味和体液。对艾翠丽塔而言，莫里斯的脚臭如花椰菜般的香，眼泪则如地中海水般的醉人。她渴望他的身体，她的性欲流动如地中海水般波涛汹涌，但是年过半百的莫里斯无法满足年轻妻子无止尽的生理需求，只能以“法国面包”的性游戏来满足彼此间的性幻想和需求。"},{"id":31962,"p":"/kmTxh4Mj3uFSAxI8jN5STR1wnry.jpg","b":"/8rdRjdlQMYNdwDX38VkTH4BXorI.jpg","t":"爱在战火蔓延时","r":6.474,"y":1992,"rd":"1992-01-31","hs":0.482,"d":1.582,"mt":"movie","o":"　　琳达去一家律师事务所应聘，但没被录取，在她气愤地准备离开事务所时，由于帮助一个德国犹太难民，事务所发现她会流利的德语，立刻录取了她，原来事务所的老板爱德华先生不会德语，急需一名会德语的秘书。在事务所中，琳达发现爱德华的工作十分神秘，经常发送一些毫无意义的信件，非常奇怪。直到 1941年12月珍珠港事件爆发，她才知道其实爱德华是美国战略情报局的一位上校，专门从事从德国难民口中收集情报的工作。此时她也和爱德华相爱了。但是，随着美国参加欧洲战事，爱德华也被派往欧洲，两人被迫分离了。琳达留在国内，继续进行情报的收集和整理，但在工作中，她无时无刻不在关注着爱德华的动向。一年后一次偶然的机会，两人再次相遇，琳达也再次回到爱德华手下工作。这时，爱德华所在的部门急需一个人潜入柏林，窃取一份重要的情报，琳达为了寻找在柏林的亲戚，毫不犹豫地报名应征。虽然爱德华竭力反对，但在琳达的劝说下，还是同意了。但两人约定，一周后，琳达必须离开德国到瑞士与爱德华相会。一周过去，琳达失约了。爱德华潜入柏林，寻找琳达。原来琳达被一名德国将军看重，成为他的两个儿女的家庭教师，琳达为了寻找亲戚和情报，也在将军家里住下来。爱德华终于找到了琳达，两人也拿到了情报，但此时琳达的身份却被将军发觉，展开了对两人的搜捕。两人逃往瑞士，途中琳达中枪负伤，而且在边境上被德国人发觉。爱德华抱着琳达徒步越过德瑞边境，在离边境哨所一步之遥处也被德国兵开枪击中，但还是把琳达送入瑞士境内。"},{"id":19155,"p":"/rNqqQkOk44ZBmdRcZexUrtD7exR.jpg","b":"/sblkcCiwGeRhiOvQOe8txic0DZe.jpg","t":"暴雨将至","r":7.369,"y":1994,"rd":"1994-06-09","hs":0.481,"d":1.469,"mt":"movie","o":"　　在马其顿，战争中的波斯尼亚，东正教的一位年轻修士以沉默保护一位年轻女孩，这位阿尔巴尼亚女孩涉嫌杀害一位正东教徒。但其实只是误会。修士以自己的善良决定与女孩私奔。在伦敦，一位摄影记者（凯特琳·卡特利吉 Katrin Cartlidge 饰）在餐馆与她的丈夫谈论感情变淡的问题，二人争吵激烈之时，一名种族主义者冲入餐馆开枪扫射。爱，在生死之间突然变得清晰。一位离开好友的摄影记者（拉德·舍博德兹加 Rade Serbedzija 饰）从伦敦出发，回到16年没来的老家马其顿。这里有他的老朋友，他的东正教朋友们，还有与阿尔巴尼亚人的种族矛盾。摄影记者尝试通过和解的方式化解纷争，但是，这一切远没有他想象的那么简单。“圆圈不是一个圆。”三段相互交错的故事，不同文化、宗教、民族的误会造成的悲剧。"},{"id":12555,"p":"/nMeXol5g4wKb3GwLKNERwBSzE6i.jpg","b":"/y1Q4V1kkovDD4ZwRn9XZITMkVJl.jpg","t":"我曾侍候过英国国王","r":6.9,"y":2007,"rd":"2007-01-11","hs":0.48,"d":1.028,"mt":"movie","o":"坐监多年的扬·迪特大赦获释，他被“放逐”到捷克北部边境森林里修一条看上去永远修不完的道路。回想年轻时候，迪特感慨万千，那时的自己只是个年轻的饭店服务生，却立志要成为百万富豪。小个子的他精通服务之道，同时不忘追逐金钱和女人。他先后到过生活奢靡的天堂艳楼，布拉格最气派豪华的巴黎饭店。在那里，饭店领班告诉迪特，他之所以精通各项待客之道，是因为曾侍候过英国国王。第二次世界大战前后的捷克情势变化莫测，迪特遇见了同是小个子的德国姑娘丽莎并遇到许多困难，但他依然坚定不移地朝着立下的目标努力……"},{"id":874230,"p":"/oV5r8NlY2qJbttdoH0kVd3q2AnI.jpg","b":"/9t0NtTrHxNYM2L8xmCLjmiIpAZe.jpg","t":"Time for Them to Come Home for Christmas","r":6.3,"y":2021,"rd":"2021-11-27","hs":0.479,"d":0.472,"mt":"movie","o":""},{"id":10326,"p":"/7zCnfT1RpAVUrTHomkpdqE9Qi7s.jpg","b":"/yU3bMQ4AyYoAenUv7NZSAaGHFqR.jpg","t":"天荒情未了","r":6.485,"y":1992,"rd":"1992-12-16","hs":0.478,"d":1.619,"mt":"movie","o":"　　时值1939年，铁骨铮铮的丹尼（梅尔吉布森饰）是美国空军的试飞机师，万里长空展翼翱翔。丹尼的好友哈利（乔治云特饰）是一名科学家，钻研急冻生物学，有突破性的进展。海伦（伊莎贝嘉丽莎饰）是丹尼青梅竹马的密友，丹尼一瞧见她，并显得手足无措，他打算向海伦求婚，但话未说出口，海伦便遭遇车祸，昏迷不醒，成为植物人。伤心欲绝的丹尼心想与其静静地看着海伦死去，倒不如参加哈利的急冻计划，昏睡一年，以冰封忘情忘爱。怎料一睡醒来，已是1992年，三十年代的丹尼，在九十年代的红尘寻寻觅觅，他追查哈利的踪影，却是杳无讯息。在这期间，丹尼认识了一个小孩及他的母亲，因他们两人，丹尼才可在错误的年份里找个立足点。不断追查之下，丹尼终于找到哈利的女儿，才知道哈利为他做实验后意外死去，辗转间丹尼被送到国防部储物库。而海伦不久苏醒，未几结婚，几十年后她独自住在海边悬崖上，丹尼闻讯后决定驾驶飞机重会心上人。他一方面摆脱政府人员的追踪，一方面忍受衰退症的折磨，他要在茫茫人海中，再度拥抱至爱！　　"},{"id":14608,"p":"/qCq3QZbrf2ENAEyPJVaCGbWOQ1N.jpg","b":"/d9WT4FCjvB3Z6Sx2cYckdPi9rMI.jpg","t":"悲恋印巴","r":6.117,"y":2007,"rd":"2007-02-02","hs":0.478,"d":1.026,"mt":"movie","o":"锡克农夫有天拯救了一名逃难时和家人失散的年轻回教徒女孩，保护她免于被族人杀害，后来两人互生感情而结婚，但是前面仍有重重的宗教与种族障碍考验着他们……"},{"id":332506,"p":"/eP67kK8q5PbcSQkarSHZ3WXRe7O.jpg","b":"/xMB4FTuf9HStYA6B8kBOfEsauaH.jpg","t":"我很好，谢谢，我爱你","r":7,"y":2014,"rd":"2014-12-10","hs":0.478,"d":0.763,"mt":"movie","o":"普朗（波莉雀娅·彭娜妮可 Preechaya Pongthananikorn 饰）是一名英语老师，她的一名学生想和男友吉姆（Sunny Suwanmethanon 饰）分手，于是用英文录了一段分手宣言，拜托普朗播放给吉姆听。哪想到伤心欲绝的吉姆竟然将过错怪罪到了普朗的头上，他觉得正是因为普朗教了女友英语，女友才会弃他而去。"},{"id":14859,"p":"/P9WAFA0yM7eqoxF7cSdOtPsYX3.jpg","b":"/emBph7jfl9XYAwJovxjsAzM6mKq.jpg","t":"爱上凯斯","r":7.063,"y":2008,"rd":"2008-09-13","hs":0.478,"d":0.981,"mt":"movie","o":"娜塔莉（伊莉莎白·哈诺伊斯 Elisabeth Harnois 饰）是众人眼里的完美小姐，拥有美丽外表和开朗个性的她不仅成绩优异，还是校园活动中的积极分子。当然，一段完美的爱情也是构成娜塔莉完美生活的非常重要的一部分。可是，在她的内心深处，时常弥漫着一股令她不安的空虚，她不明白，为什么在拥有了诸多令人羡慕的东西后，她还是感到不快乐。\r 一次化学课上，娜塔莉结识了名叫凯西（杰西·麦卡尼 Jesse McCartney 饰）的男子，凯西的古灵精怪和特立独行迅速引起了娜塔莉的兴趣，而娜塔莉的优秀似乎也很让凯西着迷。就这样，两个血气方刚的年轻人越走越近，但也是在这一过程中，娜塔莉发现这段突如其来的恋情其实并不如表面上所看上去的那样简单，令她捉摸不透的凯西究竟隐藏了怎样的秘密？"},{"id":104651,"p":"/dwc3O2nv3u8Dc9NIxjHVZ5jgNRY.jpg","b":"/7TE6LXiEEhnABR6pdW61Q5PRpbR.jpg","t":"争钱斗爱ATM","r":7.4,"y":2012,"rd":"2012-01-19","hs":0.477,"d":0.834,"mt":"movie","o":"苏（波莉雀娅·彭娜妮可 Preechaya Pongthananikorn 饰）和吉（德·辰塔维 塔纳西维 Chantawit Thanasewee 饰）是一对相恋五年的恋人，两人之间感情十分要好，但是，这五年来，他们的恋情一直躲藏在“地下”，因为除了恋人的身份外，他们还是在同一家银行就职的同事，根据银行的规章制度，同事之间，是不被允许发展友情以上的关系的。"},{"id":47120,"p":"/fknT1NiV3mTmojdeIsgb4SuMGrq.jpg","b":"/nThW8P9qB1P83p83OWG71X3mCW4.jpg","t":"安塔芮丝","r":6,"y":2004,"rd":"2004-12-03","hs":0.477,"d":1.135,"mt":"movie","o":"三对情人几天里处在欲望交叉点的故事交织在一起，亚历克斯和尼科尔，始终沉迷在各种新鲜刺激性爱游戏中，而桑嘉又对她丈夫马可醋意大发；贤妻良母的爱娃陷入了颠三倒四的生活……"},{"id":445605,"p":"/oTa1qcowW8lAfurYZeaSq3eq361.jpg","b":"/904CrE3Mtp7buTpTnvKKz6Vhan5.jpg","t":"一切为了一个女孩","r":5.779,"y":2016,"rd":"2016-11-20","hs":0.476,"d":0.709,"mt":"movie","o":"对于16岁的少年山姆而言，滑板就是他的一切。他整日与朋友们一道练习滑板动作，甚至和他的偶像、最优秀的滑板达人托尼也成为了挚友。尽管如此，他真正的梦想却是成为整个家族第一个考上大学的人，在进入大学后再去追逐自己成为职业滑板选手的理想。事实上，他的父母、祖父母都在16岁就为人父母，而他不愿重蹈他们的覆辙。然而，当他遇到艾莉丝时，似乎一切梦想都不再那么重要了……家族命运就像是魔咒一般，而山姆是否能逃出这命运的大手呢？"},{"id":10806,"p":"/jUTQp6cPgfOX4St2WfaeUvxZCts.jpg","b":"/AlgiBrqgx9R21fJVORCDdrti7Z8.jpg","t":"新郎向后跑","r":6.466,"y":1997,"rd":"1997-09-10","hs":0.473,"d":1.407,"mt":"movie","o":"　　霍华德（凯文·克莱恩 Kevin Kline 饰）是一名在高中里任教的老师，一辈子勤勤恳恳的教书育人，获得了朋友和学生们的尊重。霍华德和女友艾米丽（琼·库萨克 Joan Cusack 饰）的爱情长跑终于要开花结果了，再过不久，他们就将携手步入婚姻的殿堂，许下相守一生的诺言。  　　一天，霍华德在艾米丽家，和他的未婚妻一起观看奥斯卡颁奖典礼，让他感到不可思议的是，影帝的殊荣竟然颁发给了他曾经的学生。深感自豪之余，这位新晋影帝的一番获奖感言却将霍华德打落谷底，在成千上万的观众面前，霍华德竟然“被出柜”了。果不其然，艾米丽大怒，霍华德跳进黄河也洗不清冤屈。"},{"id":15361,"p":"/yMXs40GxPhVSqzGudmqg8Yx5LDR.jpg","b":"/rdOhbdOKzcZfMsWsrlim2T9zQam.jpg","t":"上海之吻","r":5.856,"y":2007,"rd":"2007-03-17","hs":0.471,"d":1.013,"mt":"movie","o":"莱姆（肯·梁 Ken Leung 饰）是个华裔美国青年，刚在好莱坞开始打拼但苦于事业无门，还好有个女朋友阿黛尔（海顿·潘妮蒂尔 Hayden Panettiere 饰）陪他。一天，莱姆得知上海的奶奶去世了，留给他一栋小洋房的遗产，因此莱姆决定去往上海。初到上海的莱姆被这个城市深深吸引，又在酒吧邂逅了中国女孩米奇（胡凯莉 Kelly Hu 饰），并和她坠入爱河，更令他产生留下洋房定居上海的想法。回到美国宣布自己决定的莱姆受到身边所有人的质疑，阿黛尔当然也不理解，但莱姆执意回到上海，不料遇到米奇的富豪“男朋友”，得知米奇为艰难生计所做的一切，令他重新审视了自己对上海生活的美好幻想……"}]