[{"id":21021,"p":"/1qJsa0RUyQFWbz1hAA5NbZyGQKn.jpg","b":"/qDIm4spVSvSMFL6rbtBkMD6Tbg9.jpg","t":"紧急救命","r":7.5,"y":2008,"rd":"2008-07-03","hs":2.364,"d":28.579,"mt":"tv","o":"本剧以急救中心作为舞台，描绘年轻的实习飞行医生和指导医生们的互动关系，以及在直升机里病患和参与人们的奋斗与纠纷。翔阳大学附属的北部医院急救中心是首间成立飞行急救队的医院，四位年轻的研修医生选择在此学习，希望能成为出色的医生。"},{"id":155,"p":"/xUX0sVHmukGTYLTyqmSF5hpktOU.jpg","b":"/enNubozHn9pXi0ycTVYUWfpHZm.jpg","t":"蝙蝠侠：黑暗骑士","r":8.52,"y":2008,"rd":"2008-07-16","hs":2.655,"d":22.239,"mt":"movie","o":"从亲眼目睹父母被杀的阴影中走出来的蝙蝠侠布鲁斯·韦恩（克里斯蒂安·贝尔 Christian Bale 饰），在戈登警长（加里·奥德曼 Gary Oldman 饰）和检察官哈维（艾伦·艾克哈特 Aaron Eckhart 饰）的帮助下，无后顾之忧地满世界奔波，与罪犯们做着永无休止的争斗，哥谭市的犯罪率也以惊人的速度持续下降。但在哥谭这个科技与污秽并存的城市，平静不可能维持得太久，很快新一轮的混乱就席卷了整个城市，人们再度被恐慌笼罩，而这一切混乱的源头正是小丑（希斯·莱杰 Heath Ledger 饰）。"},{"id":3725,"p":"/opP6O99cWRZ9tfdPaLsWefbcPRs.jpg","b":"/4VPsgDQGhHJjKKRI9uaKhWwGNOp.jpg","t":"火星生活","r":6.505,"y":2008,"rd":"2008-10-09","hs":2.179,"d":22.175,"mt":"tv","o":"纽约探员Sam Tyler（Jason O'Mara扮演）因为一场车祸，离奇地回到了1973年的纽约。故事就是从这个时候开始的，Sam面对的是一个全新和陌生的世界。Sam在这个世界要怎么生存，他究竟可以相信谁，他要怎么开始他的新生活呢？"},{"id":37548,"p":"/uk64dnQxQaqlWHJiP9M2oQdoedN.jpg","b":"/jF0xYXXpb2ceinHzTZU54FoBOeP.jpg","t":"纯情罗曼史","r":7,"y":2008,"rd":"2008-04-10","hs":2.185,"d":21.965,"mt":"anime","o":"哥哥（高桥孝浩）的朋友是超有名的小说家宇佐见，没想到他竟然成为高中三年级生高桥美咲的家庭教师。前往宇佐见住宅拜访的美咲，发现了以哥哥和宇佐见为主角的“Boys Love小说”！结果美咲不经思索吵醒了宇佐见，却被有起床气的宇佐见给袭击了。为了孝浩的幸福，宇佐见一直隐瞒着对孝浩的爱恋之情，看在美咲的眼中也让美咲对宇佐见的感情有所变化。美咲因为哥哥被调职而寄住在宇佐见家里。在这样的同居生活下，因宇佐见的工作及复杂的家庭环境而发生了不少事，也让美咲慢慢察觉到自己对宇佐见的爱意…年轻高中生的心跳☆初恋课程就此展……开。"},{"id":42916,"p":"/dROIPaHcx53xCaI96M5yA7iK7Xp.jpg","b":"/3IxznCOIYjajctSJ6BtlkDfJ22Y.jpg","t":"龙与虎","r":8.2,"y":2008,"rd":"2008-10-02","hs":2.305,"d":21.684,"mt":"anime","o":"樱花飞舞的四月，全新的高中二年级，新的班级……\n\n眼神凶恶，看起来像不良少年的高须龙儿，事实上连跟别人吵架都没有吵过，是个很普通的少年。如今，他正要升上高中二年级，并幸运地跟暗恋一年的栉枝实乃梨和高一时的好友北村祐作同班。另外，高须又为了怎么样才能在新的同学中解除自己是不良少年的误解而烦恼不已，却意外地因为与被称为“掌中老虎”的逢坂大河邂逅而解开大家对他的误解。但同时知道了逢坂大河不予人知的秘密——大河暗恋着龙儿的友人北村。\n\n有一天放学后，大河正要将情书放进北村的书包时，龙儿正好走进教室里。慌忙间，大河将情书误放进龙儿的书包中，于是她决定晚上带着木刀潜入龙儿家中将情书抢回来，没想到放进龙儿书包内的只有信封。以那一夜为契机，大河和龙儿互相结成了友情与支援对方爱情的共同战线。\n\n由于大河一人独居，且完全不会作家事及料理，因此龙儿与大河便常常一起在龙儿家同龙儿母亲吃晚餐、一起上学、一起去超市买料理材料。因为这件事情，他们两人被实乃梨与北村误解正在交往了……"},{"id":13266,"p":"/3xfuZKWVxNnXhL8C6wVSnfM9Uj9.jpg","b":"/1P6x7gNgnFvlZTcRIak0HQadZbx.jpg","t":"乔治·詹特利探案","r":7.9,"y":2008,"rd":"2008-04-08","hs":2.178,"d":21.324,"mt":"tv","o":"英国电视剧《乔治·詹特利探案》（Inspector George Gently）是由马丁·肖（Martin Shaw）和李·恩格里比（Lee Ingleby）联合主演的一部侦探剧集，自2007年起在BBC播出。该剧讲述了20世纪60年代总督察乔治·詹特利和年轻搭档约翰·巴克斯在英国北部城市诺森伯兰及杜伦的探案故事，截至2014年共播出六季19集，单集片长约90分钟。 "},{"id":22366,"p":"/d3WmETNNzsFrd8iHh6y75a1jgZN.jpg","b":"/9ke0k95TohBkeNT2l2NHbgXFslM.jpg","t":"超智游戏","r":8.3,"y":2008,"rd":"2008-10-07","hs":2.17,"d":21.108,"mt":"anime","o":"　　因为感觉到自己欠缺了某种制胜的关键因素，“不幸的天才击球手”儿岛弘道，与教练木野崎、投手中根一起，前往冲绳进行特训，在那里他们碰见了了号称赌博棒球从无败迹的谜样的男人——渡久地东亚。  　　对于东亚的赌球行为深感愤慨的儿岛，提出与东亚进行一场名为\"ONE OUTS\"比赛——即击球手与投球手的双人对决。结果，身为天才职业击球手的儿岛，竟然惨败给了只有“三流投手”水平的东亚，同时他也深深领略到了这个男人的可怕之处。  　　经过一段时间的山中修行，儿岛提出要以自己的职业生涯来赌东亚的右手，与东亚再赛一局。第二战中，拼尽全力的儿岛利用规则的漏洞，终于赢了未尝一败的东亚。  　　“用那边的球棒，打断我的右手吧”，东亚按照约定伸出了自己的右手，却被儿岛紧紧握住：“谁说要打断它？我只说过要你的右手！来职业棒球的世界吧！”  　　因为儿岛的关系，以投手身份进入LYCAONS球队的东亚，与球队董事、（株）彩珠组会长彩川桓雄定下了每出局一人得到五百万报酬，每失一分支付五千万罚金的疯狂赌约。  　　只投直球，球速不过120公里的渡久地东亚，到底会给万年B级的弱旅LYCAONS带来怎样的奇迹呢？  　　以棒球的世界为舞台，上演着超级智力的对决！在ONE OUTS的游戏中无往而不胜的男人——渡久地东亚，直觉？实力？魔术？投出无人能接住的球的秘密到底是——？"},{"id":1180,"p":"/ky35fNxJQkO9bCwB010pB4brTL3.jpg","b":"/cc38ADwPcmnXc2WlX6yVSp6hWmt.jpg","t":"灰飞烟灭","r":7.7,"y":2008,"rd":"2008-02-07","hs":2.144,"d":20.112,"mt":"tv","o":""},{"id":26707,"p":"/4bz8gNfZu3MaJ8ClavmMlvtXB67.jpg","b":"/ce2s97LwKSsB7MYBHK53OCUbDWo.jpg","t":"狼与香辛料","r":7.6,"y":2008,"rd":"2008-01-08","hs":2.124,"d":19.488,"mt":"anime","o":"在世界各地旅行并收购贩卖物品的旅行商人克拉福•劳伦斯在经过正在庆祝收获节的帕斯罗村后离开，却在自己堆满麦束的货车上发现了正在睡觉的少女。少女有狼的耳朵和尾巴，更有美丽的脸庞，她自报家门称自己是掌管丰收的狼神“赫萝”。\n\n虽然对这样的介绍半信半疑，但在赫萝的花言巧语之下，劳伦斯答应带赫萝回到遥远的北方故乡，就这样二人展开了旅行商人的旅程，并在行商途中遇到了各式各样的事件。\n\n赫萝的出现，改变了劳伦斯原本孤独的经商生活。虽然常常被赫萝狡猾的言论捉弄，但他与赫萝的羁绊也因此越来越深。"},{"id":51976,"p":"/zFrX07DZMLPQq3VzBYUIv3JB1By.jpg","b":"/k4GcAMhHWqQzwS6kLUZNOkdjvil.jpg","t":"玛利亚·韦恩","r":6.7,"y":2008,"rd":"2008-09-16","hs":2.087,"d":19.005,"mt":"tv","o":""},{"id":1726,"p":"/jOCNOwURzzkOBCpmJKg4Fay4F0L.jpg","b":"/cyecB7godJ6kNHGONFjUyVN9OX5.jpg","t":"钢铁侠","r":7.652,"y":2008,"rd":"2008-04-30","hs":2.264,"d":18.689,"mt":"movie","o":"斯塔克军火公司是美军在全球范围内第一大军火供应商，其新任掌门人托尼·斯塔克风流倜傥，天资聪颖。他与公司元老俄巴迪亚·斯坦合作无间，共同将斯塔克公司的业务推向顶峰。现实生活中的托尼热衷收集名贵跑车，搞点儿发明创造，当然露水姻缘更不可少。所幸他身边有维吉尼亚·波茨这样的好助手细心打理一切，才让他能自由自在过着贵公子的生活。在前往中东为军方展示新型武器的途中，托尼一众遭到恐怖分子袭击。他被弹片击中险些丧命，在英森博士的帮助下，托尼体内移植了一颗核动力的人工心脏。恐怖分子要求托尼制造强大的杀伤性武器，他和英森虚与委蛇，暗中制造了一套由聚变能源驱动的钢铁盔甲。穿上盔甲托尼大闹恐怖分子的基地，回到美国后又对其进行了改进。却不知，接下来有更为黑暗的阴谋等着他……"},{"id":36983,"p":"/yVoA47fQASCW18vToWeNPFAVAch.jpg","b":"/t7CqJNLEsBs8OlV4RyweaLg6B1Y.jpg","t":"十字架与吸血鬼","r":7.9,"y":2008,"rd":"2008-01-03","hs":2.12,"d":18.441,"mt":"anime","o":"平凡的少年青野月音，因为高中考试落榜而去就读妖怪学校—阳海学园。就在入学的第一天，月音在学园内遇到美少女吸血鬼赤夜萌香，萌香由于月音的血很好吃而喜欢月音。阳海学园事实上是不容许人类入读的，如果被妖怪们知道便会被杀，于是月音与萌香决定一边隐瞒身份，一边在多灾多难妖怪学校生活，然而灾难一个接着一个，月音能否在这所学校平安生活呢？"},{"id":17149,"p":"/cD7fAY2SKCQYbFPQ2tU02MctDO5.jpg","b":"/ty7HU48KEZzvoLuUVraUQSTsnbF.jpg","t":"吸血鬼骑士","r":8.3,"y":2008,"rd":"2008-04-08","hs":2.068,"d":16.317,"mt":"anime","o":"一个寒冷雪夜，幼小的黑主优姬意外遇上一名吸血鬼。在这个吸血鬼向优姬露出獠牙的生死时刻，一个名叫玖兰枢的纯血种吸血鬼救了她，并将她带到黑主学园请求理事长（黑主灰阎）收留。黑主学园除了一般学生就读的日间部外，还有为了吸血鬼与人类能够和谐相处的，由理事长与玖兰枢合作创办的夜间部。在夜间部就读的学生都是十分俊美优秀的人物，不过这里却隐藏着不为日间部学生所知的秘密－－夜间部的学生全都是吸血鬼。\n\n十年后，为了维持学院安宁，优姬和同样被院长收留的锥生零一起担任学园的“风纪委员”，守护着这个秘密。而最受人尊敬的，也是优姬非常倾慕的玖兰枢，更是被称为“吸血鬼中的吸血鬼”的纯血种吸血鬼一族中玖兰家族的始祖，是站在吸血鬼金字塔端的最高种族之一。如果被纯血种咬过，就会变为LEVELD（曾经是人的吸血鬼，在经过一段时间就会因为无法承受吸血鬼的力量堕落为LEVELE）。而锥生零作为吸血鬼猎人，却在一次家难中不幸被纯血种的绯樱闲咬伤。绯樱闲杀死了零的家人，带走了他的弟弟锥生一缕，零非常憎恨吸血鬼（特别是纯血种）。优姬为抑制零的继续堕落，多次让他吸自己的血。"},{"id":15114,"p":"/34qRIcLKkTpmM9x9gzm9nKvo5pW.jpg","b":"/tKuGJ901086U6VRLAxFM9IpHjxn.jpg","t":"约翰·亚当斯","r":7.681,"y":2008,"rd":"2008-03-16","hs":2.014,"d":15.95,"mt":"tv","o":"约翰·亚当斯是托马斯·杰斐逊组成的《独立宣言》起草委员会的成员，是美国第一任副总统，后来又当选为总统（1797－1801），曾被誉为\"美国独立的巨人\"。由于他体型较为矮胖，因此有 \"圆胖先生\" 的称号。约翰·亚当斯任职期间在内政、外交方面均无明显成就，1800年竞选总统时被托马斯·杰斐逊击败。他和杰斐逊都是在美国独立五十周年纪念日──1826年7月4日去世的。其子约翰·昆西·亚当斯是美国第六任总统。  HBO推出的这部7集长的《约翰·亚当斯》，根据获得普利策大奖的同名畅销书改编，此书也是美国历史上最受欢迎的传记文学之一。该剧描绘了约翰·亚当斯波澜壮阔的一生（相对于美国人而言），特别是约翰·亚当斯对美国的立国之道及社会基础的贡献。美国所奉行的所谓 \"自由\" 、\"民主\"、\"人权\" 等基本政治理念，均萌芽于约翰·亚当斯执政时期。此外，该剧还集中介绍了约翰·亚当斯和他的妻子艾比盖尔的爱情故事。艾比盖尔不仅是约翰·亚当斯的爱人，也是他坚定的政治盟友和支撑亚当斯家族的主心骨，她和丈夫的爱情曾被美国人认为是 \"美国历史上最感人的爱情故事之一\"。"},{"id":9502,"p":"/7lrBpTVvDvB0bGE7WkHVtX818UK.jpg","b":"/364B8ohneoQSgIuYNRYZhjOCcEL.jpg","t":"功夫熊猫","r":7.3,"y":2008,"rd":"2008-06-04","hs":2.051,"d":15.938,"mt":"anime","o":"好食懒做的熊猫阿宝，一直醉心中国功夫，一次误打误撞竟然被认定为传说中的武林高手──龙战士，奉命去对付刚逃狱的魔头大豹！一代宗师施福大师因而要面对人生最大的挑战──如何在迫切的时间内，将拥有一身豪华臀、麒麟臂、肚腩肉、不能看也不能打的大熊猫，训练成为名震江湖的功夫大师？"},{"id":7263,"p":"/xqOuYUsd7peUIdPr2lwiQGyrETR.jpg","b":"/iw1nqLAcPbsrcYYEgrkNKezWQDj.jpg","t":"维兰德","r":7.3,"y":2008,"rd":"2008-11-30","hs":1.949,"d":15.17,"mt":"tv","o":"　　主角维兰德探长是个陷入中年危机的男人，与妻子分居，与父亲关系紧张，唯一的女儿也对他时有不满。同事们对他又敬又怕，敬他总能突发异想，洞察谜案玄机，怕他时不时就发通脾气。他总是饮酒、吃垃圾食品，结果患上了糖尿病。与其他公事公办的警察不同的是，维兰德对案子总是很投入感情。"},{"id":38932,"p":"/48r4PK1noSsRjPcgKYI6LS7oFkY.jpg","b":"/1GFsvalLkt6p968T653QpeEKBIE.jpg","t":"风之国","r":7.3,"y":2008,"rd":"2008-09-10","hs":1.932,"d":14.972,"mt":"tv","o":"距今2000年前，高句丽开国之君朱蒙之子琉璃王即位，其时高句丽外受强国扶余窥伺，内因对王权虎视眈眈的沸流部而政局混乱，尽管如此，琉璃王仍常怀着高句丽强国之梦。\n\n公元4年，高句丽第二代王琉璃王征服了箕山族，结束长期征战。但当时高句丽国内，建国功臣召西奴的嫡系沸流和温祚带领他们的部落南下后，琉璃王的王权受到由部族长组成的诸家会议牵制，日渐衰微。此时高句丽国内贵族四分五裂，各部族只为自己打算，外受强国扶余压制，处于风雨飘摇之中。"},{"id":36005,"p":"/mWXjQ2qLL0oITvs5lJyMy62Fdla.jpg","b":"/52H16pnnKZ8Mwiytjx3JrsAwNLZ.jpg","t":"恶作剧之吻","r":7,"y":2008,"rd":"2008-04-05","hs":1.926,"d":14.84,"mt":"anime","o":"高中三年级的相原琴子，自两年前在入学仪式上对全校所仰慕的天才入江直树一见钟情后，一直对他念念不忘。虽然琴子知道一无是处的自己与头脑聪明，体育万能的美男子直树并不相配，但还是下决心给直树递情书。结果直树却说“不要”，被无情地拒绝了。那天晚上，琴子家新建的房子在地震中被损坏，琴子被父亲重雄寄养在学生时代好友家里，她与直树的故事便从此展开了。"},{"id":5953,"p":"/xEJmS4vhhZbcFZR9LHemGepvljO.jpg","b":"/f5LG6Dzd98Hk3Vpiawsl0uDxi9g.jpg","t":"李小龙传奇","r":6.9,"y":2008,"rd":"2008-10-04","hs":1.876,"d":13.762,"mt":"tv","o":"　　李小龙年少时无心学业，却对武术着迷，儿时还曾随父出演电影。他在一次街头殴斗中与黄皮小子交手失败，从此拜在了叶问大师父的名下铁心学武，如饥似渴，乃至疯狂。十七岁时，刚刚接触拳击不久的他竟获全港拳击冠军。少年气盛的小龙仗着一身全港拳击冠军的威风，八方挑战，树敌众多，终于陷入黑帮的追杀。父亲痛下决心，强迫儿子远涉重洋，孤身一人去美国旧金山自立。他心比天高，却不得不寄人篱下。餐馆打工，又与大师傅陡起“争艳”风波。\n\n　　离开餐馆，李小龙着手创建武馆，然而在美国流行的是空手道，所谓的“中国功夫”还鲜为人知，李小龙所开的武馆应者寥寥。\n\n　　李小龙的武馆渐成气候，同时也招来日本武师的挑衅。李小龙仅在六十秒之内，击败了前来挑衅的全美空手道冠军木村而名声鹊起。正在莲达为李小龙得罪势力强大的空手道武师而担忧之时，木村突然出现在他们面前，他不是来寻仇，而是来拜师的。征服日本空手道，李小龙名声大震，“功夫”武馆也日渐兴旺起来。不想，又招至旧金山华人武馆的联合问罪，勒令李小龙停止对外国人教授国术，双方各执一词，互不相让，终于酿成华人与华人之间的一场惊世骇俗的比武。李小龙以其磨励大成的截拳道取得胜利，终于攻破坚冰，打破了中国功夫在美国的封闭状态。\n\n　　李小龙在长堤全美空手道大赛上的一次令人匪夷所思的表演，被美国好莱坞的猎头乔治拍成了资料电影，成了李小龙生命旅程的又一个起点。在乔治的推荐下，李小龙开始走进了好莱坞，但由于肤色而又屡屡受挫，四处碰壁漫长的等待使他一度情绪低落。在乔治的竭力鼓动下，他签下了电视剧集《青蜂侠》的片约，饰侠义加藤，\"拳打脚踢\"最后打出立锥之地！《唐山大兄》的首映典礼，使他一夜之间成为高悬于港岛上空的巨星！《精武门》公映更盛况空前，造成交通阻塞。他每一部的票房都超过前一部，创造了票房神话。李小龙名声大噪，片商纷纷拉他加盟。武林中人纷纷向他挑战，以求打败他，取代他做\"东方功夫第一人\"。然而，他就像一个神话，无人改写，就是一座奇峰，无人登顶。"},{"id":17035,"p":"/ewZxxe8gB7nW8h0Z1uq2jgJPE2H.jpg","b":"/wAEOFMX407pMVdtVriRpIZE9Iaw.jpg","t":"杀戮一代","r":7.917,"y":2008,"rd":"2008-07-13","hs":1.915,"d":13.124,"mt":"tv","o":"《杀戮一代》是以2003年伊拉克战争为题材电视连续短剧，改编自Evan Wright的同名原著。这部系列剧将于2008年7月在HBO频道播出，片长七小时，制作团队是David Simon, Ed Burns, Nina K. Noble, Andrea Calderwood, George Faber和Charles Pattinson。 　　同名小说《杀戮一代》（2004）是一本由滚石杂志的记者Evan Wright根据亲身经历编写的自传，讲述了他身为深入战区的记者，跟随美国海军陆战队第一远征军参与了2003年伊拉克战争的经历。他对海军陆战队生活的阐述最早是在2003年秋天，由滚石杂志分三期连载出版。系列的开篇《杀手精英》，在2004年荣获全国杂志奖的最佳报道奖"},{"id":8681,"p":"/kGRQITRpm1O8a8qNnjIdRQefV2D.jpg","b":"/9iQWsXwjOMGDvTDdvCnpiyR0UG3.jpg","t":"飓风营救","r":7.395,"y":2008,"rd":"2008-02-18","hs":1.881,"d":12.006,"mt":"movie","o":"特工布莱恩(利亚姆·尼森 饰)深爱着女儿凯姆(麦琪·格雷斯饰)，却由于工作的原因难以给予她日常的父爱，失望的妻子带着女儿改嫁他人。退休后，见识过太多黑暗势力的布莱恩生怕女儿受到伤害，费尽心力的守护她却也因此带给凯姆种种束缚，引发了父女间的矛盾。  17岁生日后，凯姆执意和朋友前往巴黎旅行，无奈的布莱恩只好答应，不成想灾难正等着年轻的凯姆。在电话里亲耳听到女儿被绑架后，布莱恩强忍内心的痛苦只身踏上了营救女儿的征程，而他只有96个小时。"},{"id":10681,"p":"/2F19RJ6ISg4itYb4WKJjkHxBRE4.jpg","b":"/3CvNc04vTwTir5q3LBDuvUb8Ng6.jpg","t":"机器人总动员","r":8.1,"y":2008,"rd":"2008-06-22","hs":2.037,"d":11.718,"mt":"anime","o":"公元 2700 年，人类文明高度发展，却因污染和生活垃圾大量增加使得地球不再适于人类居住。地球人被迫乘坐飞船离开故乡，进行一次漫长无边的宇宙之旅。临行前他们委托 Buynlarge 的公司对地球垃圾进行清理，该公司开发了名为 WALL·E（地球废品分装员的缩写）的机器人担当此重任。 这些机器人按照程序日复一日、年复一年辛勤工作，但随着时间的流逝和恶劣环境的侵蚀，WALL·E 们接连损坏、停止运动。最后只有一个仍在进行这项似乎永无止境的工作。经历了漫长的岁月，它开始拥有了自己的意识。它喜欢将收集来的宝贝小心翼翼藏起，喜欢收工后看看几百年前的歌舞片，此外还有一只蟑螂朋友作伴。直到有一天，一艘来自宇宙的飞船打破了它一成不变的生活…"},{"id":46669,"p":"/d9crmGhDGGJuXj1GKyqhPiFrUQr.jpg","b":"/jVPIY05Fmweb6xjMSQqbjfWg379.jpg","t":"下一站巨星","r":7.2,"y":2008,"rd":"2008-10-05","hs":1.751,"d":11.318,"mt":"anime","o":"故事内容讲述女主角最上恭子本来只是一名京都的国中毕业生，因为青梅竹马──不破尚的请求而放弃高中随他来到东京。不破尚为成为艺人而努力，但恭子为了照顾他每天疯狂打工、完全不顾自己却无怨无悔。不破尚来东京不久后迅速走红，开始疏离恭子。终于有一天恭子发现不破只是利用她。恭子受到巨大伤害，完全失去爱人和期待被爱的心。由于不破的一句：「如果你要想报仇就进入艺能界吧。」恭子以无比的怨恨来立志成为艺人，以狠狠打击不破尚。"},{"id":1724,"p":"/fnt9uwSrQNQe51Jn5LMx1qoY5Yr.jpg","b":"/jPu8yiadqgzwFPGKJmGo637ASVP.jpg","t":"无敌浩克","r":6.222,"y":2008,"rd":"2008-06-12","hs":1.565,"d":11.16,"mt":"movie","o":"因受到辐射而基因变异的科学家布鲁斯·班纳，仍然在想尽办法寻找能够治愈他那被毒害了的细胞的方法，布鲁斯愤怒的时候，放肆的暴力倾向会让他的身体机能迅速蠕动，变成一个力大无穷、像小山一样高的绿色巨人，可是他不想这样，即使他能够得到神奇的超能力，却宁可过回普通的平淡生活。为了躲避美国军方的追捕，布鲁斯只好把自己藏在隐蔽的地方，与以前的生活、包括他心爱的女人贝蒂·罗斯完全切断了联系，而紧随在他之后的，正是贝蒂的父亲——撒迪厄斯·罗斯将军，这个冷酷的战争机器想要抓住布鲁斯，就是为了研究他身体里产生的异变，然后将这种力量据为己用。后来，“绿巨人”为什么会出现的谜底也渐渐浮出了水面，同样的基因经过复制后，另一个变异人“憎恶”埃米尔·布朗斯基被制造出来了，同样破坏力惊人，却是一个令人讨厌的畸形怪物，将会是“绿巨人”需要对抗的最有威胁性的敌人。与此同时，布鲁斯还必须得做出一个让人苦恼的最终选择：是重新当回普通的科学家，还是继续背负着那个一直隐藏在他内心深处的绿色生物，以求寻找到真正勇敢与侠气并重的英雄气节。"},{"id":37195,"p":"/hKbmSsfQwNOiQMQoCqrAKKKEPOa.jpg","b":"/vw5SEngkJvSTXbr1A5QXCr4rWIA.jpg","t":"S·A特优生","r":5.9,"y":2008,"rd":"2008-04-06","hs":1.707,"d":10.613,"mt":"anime","o":"被热爱职业摔跤的父亲从小悉心培养长大的华园光（后藤邑子 配音）是个摔跤高手，她从没碰到过对手，直到泷岛彗（福山润 配音）的出现。为了打败彗，光说服父亲考进了白选馆学园高校，并进入了S•A班。所谓S•A班就是special A班，尖子班中的尖子班，只有全年级前七名的精英学生才能进入S•A班。但是光在这里依然打不败全年级第一的彗，还被彗戏谑地称作永远的第二名。除了彗和光，S•A班里还有第三名、第四名的天才音乐家的孩子山本纯（代永翼 配音）和山本芽（高垣彩阳 配音）双胞胎兄妹；第五名的学院理事长的儿子狩野宙（下野紘 配音）；第六名的航空公司社长千金东堂明（生天目仁美 配音）；第七名的体育用品公司社长的儿子辻龙（堀江一真 配音）。光一次次挑战彗的故事还在继续……"},{"id":43066,"p":"/kWPhuRsUdJWskvNUd1aCndjFZIl.jpg","b":"/x32lkbTZdjMyrmQ50YuuI3vUjee.jpg","t":"重金属摇滚双面人","r":7.7,"y":2008,"rd":"2008-08-08","hs":1.707,"d":10.374,"mt":"anime","o":"《重金摇滚双面人》是若杉公德所画作的日本漫画，以死亡金属音乐为主题，题目源自于美国流行乐队KISS的名曲《Detroit Rock City》，由白泉社出版。漫画中的重金摇滚乐歌词都以粗口和污秽的言词为主，但配合各种讽刺和恶搞而作的变态行为相当多。\n\n动画根据漫画前2卷主要内容而改编，由著名的动画工作室STUDIO 4℃制作。每集长度13分钟，分12集，每集又分二个小段。于2008年8月8日发行DVDBOX的OVA动画。"},{"id":4922,"p":"/ir4quKlGux2qsghW7ltGRDn3mrJ.jpg","b":"/2fswjyrY3GEzeoVn6mF8pNeNcgf.jpg","t":"本杰明·巴顿奇事","r":7.592,"y":2008,"rd":"2008-12-25","hs":1.827,"d":10.358,"mt":"movie","o":"飓风正在侵袭美国新奥尔良，一位病危的老妇睁开了她的睡眼。老妇名叫戴茜，她叫女儿凯若琳 为她阅读一本日记。这本日记的作者叫本杰明•巴顿。本杰明出生在第一次世界大战停战之时，但生来便像个老人的他被父亲当作怪物，被遗弃在了养老院。本杰明在养老院与老人们一起生活。但谁都没有想到，本杰明逆向发育——越活越年轻！也许“越活越年轻”是某些人的梦想，但真正这样成长的本杰明却有了别人无法理解的烦恼与快乐。穿越半世纪的世界变革，本杰明身处其中，感受别人感受不到的感受。"},{"id":10483,"p":"/aaqaL2GTO1O9syXoSQ9qTF9PA1O.jpg","b":"/bSqhsOTMnp0L6xGSHCAArXXURNy.jpg","t":"死亡飞车","r":6.275,"y":2008,"rd":"2008-08-22","hs":1.532,"d":9.9,"mt":"movie","o":"本片翻拍自1975年的那部由史泰龙主演的《死亡飞车》。　　故事发生在不远的未来，一片后工业时代的荒凉废墟之上，有一座装满了各种凶神恶煞的监狱，里面的每一个犯人都曾犯下了穷凶极恶的罪行……这座监狱里的犯人们有着一个非常可怕的“娱乐项目”，其实也是监狱长强加在他们身上的，那就是每年都要举行一次残忍恐怖的体育赛事——死亡飞车，监狱长则通过网络视频让全世界都看到整个比赛过程中的血腥和暴力，以此牟取高额的利润。由于犯人可以用各种高端武器武装自己的赛车，所以在这样的竞技舞台上，纵然是壮观且引人入胜，可性命也会在瞬间陨落。　　到目前为止，已经当过三次赛车冠军的詹森·艾姆斯，算得上是这片荒蛮之地的生存专家了，也许这正好也应验了詹森常挂在嘴边的那句话：我不相信还能出现比现在更加糟糕的状况。确实，詹森正在为不是他所犯下的罪行坐牢，那是一起手段极其残忍的凶杀案，而被害人则是詹森的妻子……其实，詹森还有几个星期的时间就可以刑满释放了，然而他却被迫再一次戴上了面具，伪装成神秘的赛车手'科学怪人'——观众最喜爱的赛车手之一，就好像是拥有不死身的怪物一样。詹森根本就没有回旋的余地，因为“终端岛屿”的监狱长给了他一个不是选择的选择：要么穿上伪装去赛车，要么在自己的牢房中直到腐烂。　　被这样一个金属面具遮去了真实面容，詹森以一个囚犯的身份加入到这场惊心动魄、为期三天的竞赛当中，而他需要做的，就是在一大群最**的罪犯的交叉火力攻击之下寻找突破口以求生存，因为这次比赛的胜者将获得'自由之身'的奖励。与“科学怪人”的外形相匹配的是詹森所驾驶的那辆怪物车，车身上则配备着机关枪、喷火器和枪榴弹发射器，这个绝望的男人，发誓要摧毁一切阻挡他赢得这场地球上最可怕的赛事的障碍。"},{"id":13561,"p":"/pox8YkiW2T3YHnBcH9UGqlvY5XV.jpg","b":"/m45Nb3j5Ln2gckv43zaflggi1Ta.jpg","t":"小杜丽","r":7.8,"y":2008,"rd":"2008-10-26","hs":1.663,"d":9.695,"mt":"tv","o":"　　艾米·杜丽的父亲威廉·杜丽经商失败，连累全家欠下巨额债务而被关进 了债务人监狱。在债务人监狱里出生、长大的艾米尽管出身卑微，生活困苦，但却有颗善良的心，从不吝惜为周围的人出力，也不为自己的贫困感到羞耻。21岁那年，她瞒着父亲到皮尔逊家当佣人，在那里她遇到了皮尔逊家的独子亚瑟。通过亚瑟的帮助杜丽一家因其姓氏得到意外的遗产离开监狱成为上流社会的一员。周遭的一切也因此突然变得不一样起来。经过种种，艾米和亚瑟是否最终走到一起？"},{"id":12429,"p":"/45djGxKXvLz7nWKg6PRJfuabGV3.jpg","b":"/shqLeIkqPAAXM8iT6wVDiXUYz1p.jpg","t":"崖上的波妞","r":7.746,"y":2008,"rd":"2008-07-19","hs":1.786,"d":9.596,"mt":"anime","o":"海神的女儿波妞从深海出逃玩耍，却被困在玻璃瓶里冲到岸上，碰巧被住在岸边悬崖的宗介救出，两人因此相识。但是波妞的父亲——魔法师藤本，认为人类世界肮脏丑陋，强行把波妞带回海里。面对父亲的阻挠、席卷小镇的海啸，以及永远失去魔法的威胁，波妞仍然大胆而坚决地决定——要变成人类跟宗介在一起。而承诺要永远保护波妞的宗介，也即将面临新的挑战。"}]