[{"id":6557,"p":"/izjhPlfIaOeozC4nVKVBtRyDzLP.jpg","b":"/gE1GAqWsQwxNCUkzBfDqc6BNuUG.jpg","t":"27套礼服","r":6.4,"y":2008,"rd":"2008-01-10","hs":1.039,"d":3.902,"mt":"movie","o":"　　珍（Katherine Heigl饰）是个完美伴娘，已经穿过27套伴娘服的她笃信真爱，可是面对自己暗恋许久的人——她的上司乔治，珍却总是爱在心，口难开。一次派对上，珍的妹妹苔丝和乔治邂逅了，火热招摇的苔丝迅速攫住乔治的目光，事实上，苔丝就是个骄横跋扈的大小姐，但为了俘获乔治的心，她编出种种谎言，装成温顺可爱的乖乖女，使两人关系迅速升温。不久，两人便打算闪电结婚，而珍则再一次被邀请成为伴娘……"},{"id":14306,"p":"/uiF0sQ64eZtVDL78sF1WYwUTSkn.jpg","b":"/tVoWbAAfTDIhTeo78SbA2V6mv8E.jpg","t":"马利和我","r":7.194,"y":2008,"rd":"2008-12-25","hs":1.131,"d":3.886,"mt":"movie","o":"约翰（欧文·威尔逊 Owen Wilson饰）和珍妮（詹妮弗·安妮斯顿 Jennifer Aniston 饰）是一对正沉浸在幸福中的伉俪，婚后不久，他们前往佛罗里达州的西棕榈海岸的生活，并各自在新闻界找到满意的工作。按照传统的模式，这个已经步入正轨的家庭可以迎接新成员的到来了。不过约翰夫妇似乎对此尚未做好准备，在朋友萨宾斯坦（埃里克·迪恩 Eric Dane 饰）的建议下，约翰决定送给妻子一条黄色的拉布拉多犬，以此作为育儿之前的演练。这条名叫马利的小家伙就这样进入约翰的家中，它调皮捣蛋，不知疲倦，给约翰夫妇惹来不少的麻烦，却也同时成为这个家中不可或缺的一员……"},{"id":10665,"p":"/4IgwoCsFP2zYoy4VsrfHMLR4Puh.jpg","b":"/vPXFPmccpQRrwgD40Jj2xpfDP2F.jpg","t":"陌生人","r":6.12,"y":2008,"rd":"2008-05-29","hs":0.997,"d":3.777,"mt":"movie","o":"刚刚参加完朋友婚礼的年轻夫妇詹姆斯和妻子克里斯汀酒意微醺的离开了晚宴。本已疲惫不堪的二人，却在回家的途中遭遇事故，两人不得已在陌生的环境下停车，去周边寻求救援。两人在误打误撞下，意外地进入了一座废弃的度假别墅，索性休整一晚。夜色渐深，黑暗袭来。詹姆斯和克里斯汀的厄运从此开始。入夜，三个戴着面具的入侵者突然出现在房子周围，向他们发起了连续袭击。面对死亡的威胁，夫妇在强烈的求生意志下，开始了殊死抗争。被困在屋内的二人，随即陷入了这场血腥暴力的生死之战。"},{"id":10358,"p":"/pLPa4UHlwf3tvrXKuNsiWGZOb8X.jpg","b":"/2nveqLXXVFB2ne4c9tLwZoLf5W9.jpg","t":"情色自拍","r":6.326,"y":2008,"rd":"2008-09-18","hs":1.012,"d":3.73,"mt":"movie","o":"扎克（塞斯·罗根 Seth Rogen 饰）与米莉（伊丽莎白·班克斯 Elizabeth Banks 饰）虽然不是情侣，但他们对彼此再熟悉不过了，二人同居一室，彼此分担生活支出，唯独没有过亲密接触，因为扎克认为这会让情况变复杂，不过他们眼下面临更复杂的问题——缺钱。账单堆积如山、房子被停水停电，本欲参加感恩节高中同学聚会排遣冬夜寒意，无奈他们除了一堆通讯录一无所获，扎克无法忍受困顿的日子，向米莉提出自拍A片贩卖盈利。作为在网络上意外成名的“大内裤女郎”，米莉终于被同居好友说动。他们找来各色胸怀表演梦想的人才出镜，然而出师不利，简陋的摄影棚被强拆，扎克和米莉的关系也因二人要在镜头前亲密接触而发生了变化……"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.141,"y":2008,"rd":"2008-07-10","hs":1.09,"d":3.709,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":14756,"p":"/apjHAN46RoRb25VvNZ4WEidoHlI.jpg","b":"/69QJSMkm5Hh0x9fLElZ8hjv5N4P.jpg","t":"叶问","r":7.758,"y":2008,"rd":"2008-12-12","hs":1.168,"d":3.689,"mt":"movie","o":"　　一九三零年代，中国武术之都的佛山，武风顶盛，各门各派为广纳门徒，经常集体比斗以显实力。叶问(甄子丹饰)习得一身武艺但为人低调，故未有设馆授徒，只待在家中与友人闭门切磋、钻研武术。以金山找(樊少皇饰)为首的北方武师，为了在佛山扬名立万，遂狠狠挫下各派馆主。金山找为搏得佛山市民的认同，决意挑战不问世事的叶问，且不惜一切逼叶问出手。叶问在妻子张永成(熊黛林饰)的鼓励下毅然出手，以熟练的咏春拳大胜金山找。经此一役，佛山掀起了炽盛的咏春热潮。好景不常，中日战争爆发，佛山沦陷，叶家大宅被日军强占，叶问被迫带着妻儿移居废屋。叶问一家生活艰苦，但叶问仍积极面对，一改阔少的态度，到煤炭厂当苦力，自力更生。众中国人默默耕耘之际，一批日军却前来生事，陪伴着日军主任佐腾旁边的翻译官，竟是昔日的佛山巡警李钊(林家栋饰)。日本将军三蒲(池内博之饰)是一名武痴，故以白米作奖赏，邀请中国人到打斗场与日军切磋，藉以观摩中国武术。叶问的好友武痴林(行宇饰)于打斗场内侮辱三蒲，被活生生击毙。叶问为寻找武痴林，到打斗场查看，甫一进场即见廖师傅被佐腾无理射杀。叶问遂把心中悲愤于打斗场上发泄出来，以一敌十，痛击日本人。三蒲对叶问的身手大为欣赏，并表示期待与叶问一战。叶问的挚友周清泉(任达华饰)被沦为山贼的金山找勒索。周清泉为养活一众工人，未有弃厂撤离，令叶问明白到每人都有其使命，遂留在棉花厂教众工人以咏春自卫。金山找再次来袭，一众工友在叶问带领下齐起以咏春反抗，一众卑微的工人竟能以自己的拳头击退山贼，大感振奋。三蒲带兵至棉花厂捉拿叶问，要求叶问向日军传授中国武术。叶问不甘作汉奸，且欲替中国人挽回尊严，遂公然挑战三蒲，要以双拳唤起中国人的团结心。三蒲自视甚高，为保名声毅然应战。佐腾为保三蒲胜出竟暗设埋伏，叶问未知已身陷危机，以咏春力战三蒲的空手道，二人在擂台上展开激烈生死决战!!!"},{"id":15067,"p":"/eFdJCtBBbtMenYNqnPnGboQ4p3U.jpg","b":"/gec3e76TRGUBx1Ut0c6yuSahVDp.jpg","t":"好家伙、坏家伙、怪家伙","r":7.168,"y":2008,"rd":"2008-07-16","hs":1.087,"d":3.682,"mt":"movie","o":"　　上世纪三十年代，世界局势动荡不安。日本入侵朝鲜，使得大批流亡者涌入与朝鲜接壤的中国满洲，这片荒芜的平原很快成为不法之徒的栖息场所和暴力乐园。  貌不惊人的小土匪尹道九（Song Kang ho 宋康昊 饰）只身打劫甘道线火车上的几名日本军官和银行家金丸。同一时刻，冷血匪首朴昌二（Lee Byung Hun 李秉宪 饰）亦率部众劫停火车，其间更与赏金枪手朴道元（Jung Woo-sung 郑宇成 饰）发生火拼。混乱中道九卷走日本人财物跳车逃跑，各方势力却对他穷追不舍。不久道九醒悟，原来土匪和军人的目标不在他手中的财物，而是一张大清国在满洲里的藏宝图……"},{"id":16353,"p":"/svxO8AYCWXZ7f5Rikh94KRhA2U9.jpg","b":"/3ZH69oLWaAmnR0WNGnTQkituwSF.jpg","t":"拳霸2","r":6.4,"y":2008,"rd":"2008-12-04","hs":1.033,"d":3.614,"mt":"movie","o":"　　距今五、六百年前的泰国，时局动荡，阴阳逆反。邪恶阴险的军官Rajasena发动叛乱，夺取政权，为此展开大规模的血腥屠杀。少年泰恩出身于一个正直的武将家庭，他的父母双亲皆被叛军杀害。泰恩侥幸逃脱，然而才出龙潭，又入虎穴，他被迫与凶猛的鳄鱼同处一池。泰恩面对鳄鱼时的果敢引起夫毕克匪帮的头目车南的注意，车南将少年留在部落里，延请各路流派的好手教习泰恩格斗技巧。经过多年的磨练，泰恩（托尼·贾 Tony Jaa 饰）终于成长为身怀绝技的高手，并接任车南晋升为匪帮的新任首领。  　　虽然数年过去，但他始终没有忘记Rajasena加诸在其家族身上的厄运，他开始走上一条充满血腥和艰险的复仇之路……"},{"id":11665,"p":"/2oetWU0k1wkQyzEcJ0O8JtZp19j.jpg","b":"/9SZ4OxZVYRfTn0qCvoQq0pPLISn.jpg","t":"糊涂侦探","r":6.196,"y":2008,"rd":"2008-06-19","hs":0.972,"d":3.61,"mt":"movie","o":"冷战结束后，天控局面临被解散的危险，但是这个美国最大的特务机关，依旧担负着重要的使命。不过，近期天控局总部却遭受了突发性袭击，导致特工们都有被身份曝光的危险。其中也包括强壮如牛、身手不凡的23号特工（道恩•强森 Dwayne Johnson 饰）。总部经过研究发现，袭击事件是一个叫盖不达集团的，为了迎敌，总部对分析家麦克斯韦（史蒂夫•卡瑞尔 Steve Carell 饰）委以重任，后者终于等到了一展身手的机会。于是，他积极参与了对付盖不达的行动，不过之前的两次演习都被他搞砸了。唯一的收获是，他跟99号特工（安妮•海瑟薇 Anne Hathaway 饰）结成了搭档，后者是唯一不怕身份曝光的特工。他们在飞机上遇到了一个疑似的恐怖分子，但是当他们出手时，却意外陷入了对方的圈套。此后，这对欢喜冤家又接连遇到一系列令人啼笑皆非的困境。"},{"id":14073,"p":"/gPjgeywFNTlh9IUuXWy85nn4h8J.jpg","b":"/n19pClzY673UkZvECNZMDO2ViMP.jpg","t":"阿克巴大帝","r":7.3,"y":2008,"rd":"2008-02-13","hs":1.052,"d":3.471,"mt":"movie","o":"本片讲述了16世纪莫卧儿王朝第三代君主阿克巴大帝（里提克·罗申 Hrithik Roshan 饰）与妻子拉杰普特族公主珠妲（艾西瓦娅·雷 Aishwarya Rai 饰）之间的爱情故事。  为了建立一个幅员辽阔的帝国，阿克巴大帝一路征战，在征服了兴都库什山脉之后，他将帝国从阿富汗扩张到孟加拉湾，从喜马拉雅山到哥达维利河。作为一个终身信奉伊斯兰教的君主，为了表示他对印度教徒的尊重，阿克巴与印度教拉杰普特族联姻。这赢得了为他效忠的拉杰普特族人的跟随，给了他很大的力量支持，然而拉杰普特族公主珠妲却不甘于成为宗教政治和宫廷争斗中的棋子，深藏怨恨。征战疆场上的阿克巴大帝最终又能否赢得公主珠妲的心，获得真爱。"},{"id":6972,"p":"/bpQr3GCQpOQCNLR4UEZXCcr8o3C.jpg","b":"/kPmdc2OhVONoxdGXA8oJ6dqC3HL.jpg","t":"澳洲乱世情","r":6.592,"y":2008,"rd":"2008-11-18","hs":1.003,"d":3.47,"mt":"movie","o":"　　故事发生在二次大战前夕的澳洲，优雅的英国贵族莎拉，为了保护她所继承的土地，千里迢迢的来到地球另一端的蛮荒之地——澳洲。当她抵达这片一望无际的土地时，她发现除了必须克服陌生环境所带来的重重挑战外，还必须和当地粗野不羁的放牧人共同合作，一起横越北澳洲大陆。在这趟艰辛的路程中，他们二人一路扶携相随，穿越了大半个澳大利亚，领略了迥然不同的壮丽景观，结识了众多豪放热情的居民和当地土著人。同时，他们也开始感受到彼此内心冲突的转变，一股莫名的奇妙感觉不住涌上心头。正当他们到达目的地，打算开始一番轰轰烈烈的新生活时，战争却轰然而至。1942年，日军轰炸澳大利亚达尔文港，莎拉的豪宅被火光吞噬，他们该如何面对接二连三的艰险考验与战争的威胁？这场可歌可泣的爱情与家园保护之旅能否继续下去呢？"},{"id":13600,"p":"/87pliVHFpQgBohPAOwrYvQu7OH8.jpg","b":"/n8KxhAnfoAFoOrYLQcHi7nhp1zB.jpg","t":"微光城市","r":6.343,"y":2008,"rd":"2008-10-07","hs":0.981,"d":3.445,"mt":"movie","o":"沃尔顿媒体（Walden Media），纳尼亚特效年度巨献，根据Jeanne DuPrau少年奇幻故事《微光城市》（City of Ember）改编的同名影片，由《怪兽屋》（Monster House）导演吉尔·柯南（Gil Kenan）执导此片，汤姆·汉克斯（Tom Hanks）和盖瑞·高兹曼（Gary Goetzman）担任制片。 　　《微光城市》的故事发生在一个黑暗的城市“City of Ember”，那里唯一的照明就是街道上的灯泡。但是最近以来城市停电的次数越来越频繁，民众开始恐慌起来，两个孩子Lina和Doon计划着解开这座城市的秘密从而拯救整个城市，然而却遭到了腐败市长的阻拦。 　　除了比尔·莫瑞外，在《声名狼藉》和《面纱》中有出色表演的托比·琼斯（Toby Jones）也将加盟。影片将于今年夏天在贝尔法斯特开拍，计划2008年10月10日上映。二十世纪福克斯将通过其与沃尔顿组建的“福克斯沃尔顿公司”（Fox Walden）发行该片。"},{"id":9029,"p":"/nL1IrayCn95H7hKqdb5tHt0vPKE.jpg","b":"/rCxs7yZ7lhfdi2IFZuXxZvvBeJN.jpg","t":"情迷拉斯维加斯","r":6.108,"y":2008,"rd":"2008-05-07","hs":0.941,"d":3.428,"mt":"movie","o":"　　电影的名字《赌城无记事》 (What Happens In Vegas) 源于拉斯维加斯当地最著名的俗语：“What happens in Vegas stays in Vegas. ”这句话的含义就是，在拉斯维加斯输的再惨，也要把痛苦的记忆留在拉斯维加斯，离开了就别再挂念了。身在拉斯维加斯的男女主角一天早上醒来后，发现自己前一天晚上竟然和对方结了婚，并且还因为一枚硬币赢了很大数目的一笔奖金。两个人想法设法要将其独吞，然而结果却在勾心斗角中陷入了爱河……"},{"id":15373,"p":"/d5SatGKWi0VpO9QX0Z74zLh9i91.jpg","b":"/rWvWUAtcsFdWbzFHLLwOojokW00.jpg","t":"模范贱兄弟","r":6.477,"y":2008,"rd":"2008-11-07","hs":0.977,"d":3.349,"mt":"movie","o":"　　惠勒和丹尼兄弟俩是一对精力充沛却极度没有责任感，永远处于后进状态的推销员，他们因酒醉后的失控行为、搞坏公司的卡车而被法院判罚。在三个月的牢狱之灾和150个小时的社区服务之间，他们认为150小时比3个月更容易\"混\"，于是他们选择了社区服务。然而这两个只有一身蛮力且行为不端的傻大个儿，不可能成为年轻夫妇寻找临时保姆时的首要人选，而且他们连开列购物清单都不会。于是，法院改判他们去帮助一群有智力障碍或情绪障碍以致于不能适应社会和工作环境的孩子。　　一身酒气的惠勒被分配去调教好满嘴脏话、年纪小小就很好色的五年级学生罗尼，要让他学会，尊敬长辈；丹尼则要去去帮助害羞、被女朋友抛弃并对中世纪喜剧的角色着迷的怪人奥基，要让他成为一个真正的男人。一开始，他们除了挖苦、嘲笑和刺伤之外，会做的并不太多，但在社区中心主任向他们发出最后通牒后，他们必须认真对待这两个任务，因为如果他们不想在监牢里度过他们的惩罚期，就必须对这一群需要帮助的人给予真正的关心和帮助。"},{"id":25050,"p":"/4e9XPdW2u9J9xWBQzA0D9YRsOR4.jpg","b":"/9uZini2b9297hB4WV3gEvNkQpwU.jpg","t":"步履不停","r":7.764,"y":2008,"rd":"2008-06-28","hs":1.042,"d":3.283,"mt":"movie","o":"“人生路上步履不停，为何总是慢一拍”。\r 位于偏远小镇的横山一家，生活平静祥和。父亲恭平（原田芳雄 饰）是业已退休的医生，却时时牵挂小镇诊所内的事务。长子纯平继承了父亲的事业，却在15年前为救落水儿童而溺水身亡。次子良多（阿部宽 饰）与父亲意见相左，执意前往异地当起了绘画修复师。多年的打拼换来的却是失业，困顿的良多与带着孩子的由香里（夏川结衣 饰）结婚，相互扶持，继续生活。\r 又逢纯平的忌日，良多和姐姐千奈美（YOU 饰）带着家人分别赶回家中。平静的横山家再次热闹起来……\r 本片荣获2009年蓝丝带最佳导演奖和最佳女配角奖（树木希林）、2008年报知电影和2009年电影旬报最佳女配角（树木希林）、2009年每日电影奖最佳男主角（阿部宽）、2008年马塔布拉塔国际电影节评审团大奖和最佳影片。"},{"id":2309,"p":"/wIH3Gnc4ccxXZh01YswhiWdbOXV.jpg","b":"/dA1IWByfIvTktERGU4bzQqD3Xu8.jpg","t":"墨水心","r":6.292,"y":2008,"rd":"2008-12-11","hs":0.945,"d":3.267,"mt":"movie","o":"　　麦琪（伊丽莎•班尼特 Eliza Bennett 饰）是一个生活在德国的12岁小女孩，她和父亲阿莫（布兰登•费舍 Brendan Fraser 饰）相依为命。妈妈莱莎（Sienna Guillory 饰）在麦琪尚在襁褓中时便神秘失踪，十几年来阿莫凭借旧书装祯的手艺维持父女二人的生活。麦琪对母亲的下落充满好奇，而父亲则三缄其口。孤单的小女孩每日徜徉书海，任凭思绪飞扬。某晚，一个肮脏邪恶的家伙（Paul Bettany 饰）闯入父女的家中，阿莫和女儿仓皇逃到姑妈爱利诺（海伦•米兰 Helen Mirren 饰）的家中，此时麦琪终于得知母亲失踪真正的原因以及父亲所具有的神奇能力。原来阿莫能够通过阅读将书中的人物带到现实的世界中来，而这也正是灾难的开始……\r 　　本片根据德国著名女作家科尼莉亚畅销丛书中的第一部改编。"},{"id":14070,"p":"/aQRjcUnFdtSTXlmQ1AXXdseCyze.jpg","b":"/lDOwQKy0PjXmp9K6mZ87vb8t31B.jpg","t":"未知死亡","r":6.998,"y":2008,"rd":"2008-12-25","hs":1.002,"d":3.21,"mt":"movie","o":"电信大亨杰辛哈尼亚（阿米尔•汗 Aamir Khan 饰）为人低调，某日却见报纸爆料他向一个叫卡尔帕谢蒂（阿辛 Asin 饰）的小广告模特大胆示爱，气愤之余杰辛哈尼亚去向这个造谣生事的女孩儿问责，谁料他途中看见一个美丽善良的女孩机智地帮助残疾儿童，而这 个女孩就是卡尔帕谢蒂，卡尔帕谢蒂并不认识杰辛哈尼亚，一场误会令别人以为她就是大亨的女友。杰辛哈尼亚隐瞒身份接近卡尔帕谢蒂，可后者以为他不过是求广告机会的无名小卒。杰辛哈尼亚结识卡尔帕谢蒂后开始了扮演双重身份的生活，两人在相处中感情逐渐加深。卡尔帕谢蒂从黑帮大佬手中救出了25名少女，惹来杀身之祸。杰辛哈尼亚遭连累被击中头部之后只能保留十五分钟的记忆，为了爱人，他艰难的凭借有限的记忆复仇…… ©豆瓣"},{"id":10529,"p":"/rccLic0bPHVj0dNR0RQohxSpzvE.jpg","b":"/3b973tk8kA9tiY85ppxPxpXIrP3.jpg","t":"魔兽战场","r":6.442,"y":2008,"rd":"2008-04-24","hs":0.956,"d":3.188,"mt":"movie","o":"故事发生在古代的挪威，当时正处于维京人统治时期。一个外星人驾驶的飞船紧急降落在地球上，因为飞船的毁坏，随船的一只嗜血怪物被释放出来。为了消灭怪物，外星人必须和当地的维京人一起联手，阻止它的血腥杀戮……"},{"id":44731,"p":"/3Knbh7dwhr8qO83qui3BIMCK4L8.jpg","b":"/yJetT9PknmMbgwPdhrpxVU8tDKk.jpg","t":"海贼王：冬季绽放的奇迹之樱","r":7,"y":2008,"rd":"2008-03-01","hs":0.994,"d":3.16,"mt":"anime","o":"阳光明媚，风平浪静，草帽海贼团的诸位正在享受着快乐时光，而就在此时，娜美却突然发起高烧，一病不起。为了治好她的病，众人扬帆来到拥有“常冬之岛”之称的医疗大国磁鼓王国。在当地人的指点下，路飞等人背着娜美上山寻找岛上唯一的魔女医生——吴羽博士。与此同时，一年前因战乱而弃国逃亡的瓦爆鲁带着邪恶的魔法师兄弟木修鲁卷土重来，他企图驱逐吴羽，重新统治这片土地。一时间战火重燃，盘桓在此的草帽海贼团被迫卷入其中……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2008年上映的第九部动画剧场版，也是漫画连载十周年的纪念作品。"},{"id":8461,"p":"/5y6tMSV5t7IPoWc587ELtFaXuD4.jpg","b":"/6P4R7kYUdJprHpyBmOQO6aB85xX.jpg","t":"趣味游戏","r":6.55,"y":2008,"rd":"2008-03-14","hs":0.941,"d":3.086,"mt":"movie","o":"　　乔治（Tim Roth 蒂姆•罗素 饰）和安（Naomi Watts 娜奥米•沃茨 饰）带着儿子和爱犬来到城外岛某别墅度假，原本美好的假期却被两个不速之客破坏。两个打扮拘谨，文质彬彬的年轻人敲开乔治的房门，向他们借鸡蛋。安热情地接待他们，然而鸡蛋一次次被有意无意打破，他们的电话也被碰倒水中。安的忍耐到了极限，命令他们离开自己的房子。 　　年轻人非但不听，反而变本加厉，开始对乔治一家展开毫不留情的折磨与屠杀……"},{"id":13310,"p":"/2UcjguOB3BeI7UD64uxxbPqP9wf.jpg","b":"/gH3lvKcY6EDMXrUtqZEiHPVV91n.jpg","t":"生人勿进","r":7.537,"y":2008,"rd":"2008-10-24","hs":1.034,"d":3.073,"mt":"movie","o":"遥远的北欧地区，瑞典的斯德哥尔摩一片银装素裹，寒气逼人。12岁少年奥斯卡生活在一个单亲家庭，他在学校形单影只，饱受欺负；回家后则偷偷搜集关于各类凶杀案的剪报，或者深夜挥着小刀在树上发泄着自己的愤怒。新搬来的小女孩爱莉走进了奥斯卡的生活，他们慢慢成为朋友，并逐渐产生爱情。而就在此时，奥斯卡无意中发现爱莉一个令人毛骨悚然的秘密……"},{"id":20986,"p":"/kdq5NIEWCguhMAaxu2MGjeayEzO.jpg","b":"/xIwkG2zwJdpveLysqgSiUpMr4Vg.jpg","t":"天元突破红莲螺岩 剧场版 红莲篇","r":7.7,"y":2008,"rd":"2008-09-06","hs":0.978,"d":3.016,"mt":"anime","o":"在遥远的未来，人类生活在地底，不时会遭受地震和崩塌的灾难。  在基哈村生活着少年西蒙和青年卡米那。西蒙性格内向，卡米那的个性和他正相反，但两人的交情却特别好。一天，基哈村的天顶崩塌了，巨大机器人和少女庸子从天而降，和他们一同出现的还有从蓝天撒下的阳光。“果然存在着地面世界！”西蒙、卡米那以及庸子坐上机械人进入隧道，开始向地表进发！  然而地面世界和他们想象的并不一样，在螺旋王的支配下，那里到处都是兽人。面对压倒性的对手，西蒙和卡米那展开了无畏的挑战……"},{"id":16804,"p":"/pBAtPYWkbif3rJccwAawbngKvvu.jpg","b":"/AoWW2J4PoDe0IPuCVQOk50QFS4D.jpg","t":"入殓师","r":7.846,"y":2008,"rd":"2008-09-13","hs":1.007,"d":2.949,"mt":"movie","o":"由于乐队解散，大提琴手小林大悟（本木雅弘饰）就此失业。他和妻子美香（广末凉子饰）一起离开东京回到了老家山形县。然而即使在山形，没有实用一技之长的大悟还是很难找到工作。 “年龄不限，高薪保证，实际劳动时间极短。诚聘旅程助理。”一张条件惹眼的招聘广告吸引了大悟，不料当他拿着广告兴冲冲跑到NK事务所应征时却得知——“啊，那个是误导，我们要找人给去那个世界的人当助理。”事务所老板佐佐木（山崎努饰）向大悟说明了工作性质，所谓的“旅程助理”其实就是入殓师，负责将遗体放入棺木并为之化妆。 大悟踌躇良久，但还是接受了这份工作。他含糊其辞地对美香说自己当的是婚葬仪式助理，让她误以为是婚礼助理。 人妖青年、舍下幼女去世的母亲、带着无数吻痕寿终正寝的老爷爷，在各式各样的死别中，大悟渐渐喜欢上了入殓师这份工作。然而美香知道真相后，和他吵了起来……"},{"id":47292,"p":"/3KZR69GBEQ1HX8FO5NaIf48xJyq.jpg","b":"/b5NH2rjQFATYfkd1XYbGQWeyevx.jpg","t":"宝可梦剧场版：骑拉帝纳与冰空的花束 谢米","r":6.7,"y":2008,"rd":"2008-07-19","hs":0.946,"d":2.927,"mt":"anime","o":"在这个世界上有一个神秘的镜子反射般的世界。在那里没有所谓的美丽，是骑拉帝纳栖息之处。可是因为帝牙卢卡与帕路奇犽的战斗，时空开始扭曲，反转世界被称为黑色瘴毒的云层给覆盖。看到自己的栖身之所被玷污而震怒的骑拉帝纳，找到了罪魁祸首帝牙卢卡，并打算将其带入反转世界。另一方面，在小智等人跟前出现了样子迷你可爱的神奇宝贝，那是被称为感谢神奇宝贝的洁咪。为了帮助洁咪前往葛拉西蒂亚花花田，以进行被称为“花之传递”的集体迁移，小智一行人和洁咪展开了短暂的冒险旅程。"},{"id":10202,"p":"/o8oG87XKdMjocpMKoqIZHChMQcC.jpg","b":"/2WeWB06omVBhm6CrEBqteLLEGk0.jpg","t":"睡前故事","r":6.2,"y":2008,"rd":"2008-12-24","hs":0.87,"d":2.893,"mt":"movie","o":"　　在斯基特（亚当·桑德勒 Adam Sandler 饰）小时候，凝聚着父亲心血的旅馆被转卖给了诺丁汉。诺丁汉将旅馆改造成酒店，并承诺斯基特长大后交还给他经营。为了这一承诺，25年后斯基特还在酒店里勤勤恳恳的做着杂役，却听到诺丁汉将新酒店总经理指名给别人的消息。  　　沮丧的斯基特把自己的遭遇和期望编成睡前故事讲给侄子侄女听，原本天马行空的故事情节竟一一应验在现实中，令斯基特欣喜不已。他决定利用故事达成夺回酒店的期望。但孩子们对他刻意安排的故事内容百般挑剔，迫使现实也朝着意外的走向发展……"},{"id":4960,"p":"/5UwdhrjXhUgsiDhe1dpS9z4yj7q.jpg","b":"/z49xfB5s3A7G8vnXDfzFWJup046.jpg","t":"纽约提喻法","r":7.551,"y":2008,"rd":"2008-10-24","hs":0.985,"d":2.871,"mt":"movie","o":"9月，伴随着秋天到来的，似乎还有戏剧导演凯顿（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）的孤独，因一次意外的受伤，凯顿陷入了无休止的诊疗，不停拜访各专业医生；另一方面，创作微缩油画的妻子阿黛尔（凯瑟琳·基纳 Catherine Keener 饰）和他日渐疏远，冷漠尴尬的家庭气氛加深了凯顿的自我怀疑，即便他的剧目获得巨大成功也不能掩盖这一切。凯顿与在剧场工作的女子以及一名女演员保持着暧昧关系，在妻子抛弃他之后，凯顿从这两个女人身上试图找到改善自我精神状态的可能性，然而他还是失败了。凯顿最后决定从戏剧中找到答案，他产生了一个庞杂的创作计划……"},{"id":3580,"p":"/kfuPutxpyFG6xbw7BkYpgZSs4q6.jpg","b":"/eBmIaAm1CkBuuyIUQYorhQKzTTg.jpg","t":"换子疑云","r":7.588,"y":2008,"rd":"2008-10-24","hs":0.994,"d":2.806,"mt":"movie","o":"　　1928年美国洛杉矶，在电话局接线台工作的克莉斯汀•柯林斯（Angelina Jolie 安吉莉娜•朱丽 饰）独自抚养儿子沃特（Gattlin Griffith 加特林•格里菲斯 饰），母子的生活简单而幸福。然而她们的生活很快被打乱，某天当克莉斯汀下班后，发现儿子不见踪影。  　　在公众的舆论压力下，腐败的洛杉矶警方于5个月后找回沃特，但克莉斯汀发现这并非自己的亲生儿子。她三番五次要求警方澄清事实，帮其寻找真正的沃特，却一次次受到阻挠和指责，甚至以妨碍警方公务的罪名被送入精神病院。一向以揭露警方暴行为己任的牧师古斯塔夫•布里格拉伯（John Malkovich 约翰•马尔科维奇 饰），为了这个可怜女人的不幸遭遇奔走呼告。  　　另一方面，探员莱斯特（Michael Kelly 饰）在侦办一件偷渡案时，无意中发现了一起重大的连环儿童杀人案。少年沃特的失踪案似乎渐露眉目……"},{"id":10139,"p":"/upe70YfyVNRFxlaZBu5BHBh0Zht.jpg","b":"/8rBBojmT5vwkuVh2hFWBkbWtlBX.jpg","t":"米尔克","r":7.239,"y":2008,"rd":"2008-11-05","hs":0.947,"d":2.774,"mt":"movie","o":"　　哈维•米尔克（Harvey Milk），被美国时代杂志评为20世纪代表人物之一的同性恋政治家。\r 　　1970年，年届不惑事业有成然而感情生活却一路坎坷的小商人米尔克（Sean Penn 西恩•潘 饰），偶然邂逅了年轻英俊的男子斯科特•史密斯（James Franco 詹姆斯•弗兰科 饰），两人迅速陷入热恋，米尔克自此也开始认识到自身真正的性取向。不久他们搬到旧金山卡斯特罗街，合力经营一家摄影器材商店。随着两人恋情的公开化，小店逐渐成为同志们的聚集地，最后扩展到整个街区。\r 　　然而同志在当时仍不为公众所接受，他们依然受到种种不公平的待遇。米尔克有感于此，决心从政，竞选城市监察员，以一己之力推动政府改善同志们的境遇。屡战屡败的米尔克最终获得成功，却也遭到保守势力的责难与攻击……\r 　　本片荣获2009奥斯卡最佳男主角奖（Sean Penn）和最佳剧本奖、2009独立精神最佳剧本奖和最佳男配角奖（James Franco）。　"},{"id":13012,"p":"/1eYGh6DETJFXQt5PWjV8lp8YZvx.jpg","b":"/petZXpswyEMya01VPVBfp82lAer.jpg","t":"监狱生活","r":7.147,"y":2008,"rd":"2008-07-17","hs":0.927,"d":2.734,"mt":"movie","o":"故事的主人公是一个家庭至上的男人，某天晚上他为了保护家人不受伤害，结果实施正当防卫杀死了夜闯民宅的盗贼。没想到随后他却被判处3年徒刑。　　监狱里的日子非常难熬，外面社会的道德准则在这里统统被抛弃。备受折磨的主人公，为了能活着等到出狱的那天，决心改头换面，在可恶而暴力的监狱长和狱友间左右周旋，坚强而隐忍的活下去……"},{"id":18060,"p":"/6IGGDLS3Kx95SJIXkhyXiol5Ako.jpg","b":"/zUpfkp0xz3mXvFjdn7h7l7nvxQG.jpg","t":"证人","r":6.7,"y":2008,"rd":"2008-11-27","hs":0.915,"d":2.732,"mt":"movie","o":"性格刚烈的重案组警员唐飞，为追捕重犯张日东，逼令老警员新爷驾车拦截，发生严重车祸，祸及另外两部汽车上的一对母女、一对夫妇。张日东最终落网，但唐飞却犯了无可补偿的严重过失，枪杀了一名无辜女童！检控官高敏，亲眼目睹大女儿惨死，小女儿成了她唯一的希望。过气拳王洪荆，双目接近失明，他必须尽快赚一笔钱，照顾瘫痪的妻子。一日，敏接到勒索电话，要她偷取张日东的犯罪证物，交换已落入绑匪手中的小女儿。唐飞恳求敏给她赎罪的机会，不顾一切拼命追查，凭着一点线索，追踪到绑匪正是洪荆，三人的命运再一次纠缠于生死边…"}]