[{"id":46298,"p":"/9WxfAQquTun9ATkV6iAeFHMkqxv.jpg","b":"/6U0e6OHklJAcMAuIoGXjTBS5zsI.jpg","t":"全职猎人2011","r":8.7,"y":2011,"rd":"2011-10-02","hs":4.095,"d":109.348,"mt":"anime","o":"主人公小杰从小在鲸鱼岛长大，与米特阿姨和阿婆相依为伴。性格开朗的他，有着能与动物沟通的灵性。因为无父无母，小杰将米特阿姨当成自己的生母爱着。直到9岁那一年，小杰在森林里被一位青年男子搭救。从他口中小杰得知自己的父亲还活着而且职业是猎人。在说服米特阿姨之后，小杰独自踏上了寻父的征程。然而世界那么大，在茫茫人海中找到父亲谈何容易？于是，小杰决定成为猎人，从这里开始找寻他父亲的踪迹。靠这样一种信念开始了冒险旅途，并在旅途当中结交好友，不断成长，从而引发了后面的所有故事，引出全职猎人的精彩世界。"},{"id":42509,"p":"/6iysgZr6Upm5RlAlVFo5f4D9euu.jpg","b":"/gDvxT2z6TNxervG97WfpePRZ3aR.jpg","t":"命运石之门","r":8.438,"y":2011,"rd":"2011-04-06","hs":2.738,"d":26.964,"mt":"anime","o":"本作主人公冈部伦太郎（宫野真守 配音）是个患有严重中二病的大学生，自称为“凤凰院凶真”的他和伙伴们组成了“未来发明研究所”，在位于秋叶原的一个简陋实验室内进行各种古怪发明和调查。2010 年 7 月 28 日这天，冈部和青梅竹马真由理（花泽香菜 配音）一同去了科学讲义会场，在那里，他们遇见了天才少女牧濑红莉栖（今井麻美 配音）。让人意想不到的事情发生了，冈部在会馆楼道内听到一声惨叫，他闻声而至，发现了倒在血泊中的牧濑。冈部用手机短信将这件事告诉好友桥田至，这个举动，让世界都颠覆了。实验室里那个所谓的“未来道具”，竟然真的可以左右世界的进程，冈部自此成了孤独的观测者。这一切都是命运石之门的选择。"},{"id":44684,"p":"/42zu4mUYfwxHMRypTRM0pwZyaM5.jpg","b":"/7gzFoYs1N97cD53E7jPAer9UNlg.jpg","t":"日常","r":8.4,"y":2011,"rd":"2011-04-03","hs":2.681,"d":31.072,"mt":"anime","o":"表面上看来，东云名乃（古谷静佳 配音）是一个外表可爱又有点天然呆的黑发女孩，可是，她背后醒目的发条暴露了她的真实身份——由博士（今野宏美 配音）所改造的少女机器人。虽然对于自己背后的发条感到十分自卑，但博士总是以其非常可爱为由拒绝帮助名乃进行改造。在名乃就读的1年纪Q班中，汇聚着名乃的诸多好友们——个性过于活泼以至于经常暴走的相生祐子（本多真梨子 配音），常常陷于对同性恋情的幻想之中的美术型女生长野原美绪（相泽舞 配音），以及外表沉默安静内里腹黑毒舌的三好学生水上麻衣（富樫美铃 配音）。就这样，经常处于脱线状态的日常和激烈的吐槽在这三人之间展开了。"},{"id":38603,"p":"/pKD21lpNb6LzdXi3FfqDirxPGEo.jpg","b":"/3Z57uXxFEANAXQTukXmzJYnHc7F.jpg","t":"恶魔奶爸","r":8.291,"y":2011,"rd":"2011-01-09","hs":3.198,"d":58.583,"mt":"anime","o":"　　男鹿辰己（小西克幸 配音）就读于石矢魔高校一年级，是一个眼神凶恶个性粗暴的不良少年。这一天，刚刚在河边结束了一场斗殴的男鹿发现河面上居然飘来了一个长相十分可疑的大叔，更让男鹿震惊的是，大叔的体内居然产出了一个小小的婴儿！大叔告诉男鹿自己名叫阿兰德隆（高木涉　配音），婴儿名叫小贝鲁（泽城美雪　配音），他们来自魔界，而此行的目的就是毁灭全人类！  　　莫名其妙之中，男鹿与小贝鲁签订了契约成为了小贝鲁的奶爸，这一颠覆性的改变让男鹿觉得十分头痛。随后，身材和个性都很火爆的恶魔女仆希露迪（伊藤静　配音）来到了男鹿身边。一面要对抗校园中的黑帮团体，一边又要照顾个性别扭的小贝鲁，男鹿惊险又温馨的奶爸生活即将拉开序幕。"},{"id":92321,"p":"/tHol7EhS02JRe1IKh0BWXGTxqPw.jpg","b":"/qknxyRgP6UTmwJ4B9tDAmzHMq7u.jpg","t":"萤火之森","r":8.279,"y":2011,"rd":"2011-09-17","hs":0.004,"d":0.004,"mt":"anime","o":"某年夏天，6岁小女孩竹川萤来到爷爷家度假，她闯进了传说住满妖怪的山神森林。正当她因为迷路而焦急万分的时候，一个戴着狐狸面具的大男孩出现在她面前，并引领着萤找到回家的路。虽然萤分外感激，可是男孩却禁止她碰触自己的身体，原来这名叫银的男孩并非人类，他一旦被人类碰触就会烟消云散。在此后的日子里，萤和银成为好朋友，他们走遍了森林的每一个角落玩耍。日复一日，年复一年，每到夏天的时候萤就会如约来到森林和好朋友见面。她遵守着和银的约定，无论如何也不碰触银的身体。随着年龄的增长，萤和银对彼此的情感都悄悄发生了变化，他们共同期待相聚的日子，共同期待拥抱对方。本片根据绿川幸的原作改编。"},{"id":39434,"p":"/cqjqnvgvBuViLvkrphSoG7pXUFH.jpg","b":"/ok1UCuxLpdRxt7g0SzmxzxzLTWw.jpg","t":"我们仍未知道那天所看见的花的名字。","r":8.26,"y":2011,"rd":"2011-04-15","hs":2.298,"d":17.148,"mt":"anime","o":"从小一起长大的六个孩子，在升上高中之后彼此有了距离。不太与人们接触的宅男宿海仁太、有点被小太妹熏染的安城鸣子、进入重点高中的松雪集与鹤见知利子、放弃读高中而展开旅行的久川铁道……只有幼年死去的本间芽衣子（只有仁太能看见的灵魂），还是单纯一如从前。有一天，芽衣子对仁太说：“帮我实现一个愿望吧。”仁太虽然有点为难，却还是答应了她。以此为契机，为了实现芽衣子的愿望，分散的大家又再次聚集在一起……"},{"id":89708,"p":"/qodkea4k0pNUmNTl5TJO2PdTqgW.jpg","b":"/tbSjemOf1nXPOjWELdaeZ7qj1iX.jpg","t":"轮回","r":8.1,"y":2011,"rd":"2011-09-16","hs":0.646,"d":1.245,"mt":"movie","o":"　　《轮回》是一场跨越25个国家的视觉之旅，Ron Fricke花费了5年之间捕捉每种文化中令人震撼的场面，试图建立人类与自然的桥梁。影片的名字“Samsara”来自藏语，Frricke希望借此诠释其独特的视觉风格。全片使用70mm胶片拍摄，才得以保证影像如此细腻丰富的质感 。Samsara是藏语，又叫做依业轮回，是表示生命流转循环的意思。编剧罗恩·弗里克和Mark Magidson用精彩的画面诠释了这一个深奥的词汇。揭示了大自然与我们生活的微妙关系。本片是曾以《天地玄黄》带来无言震撼的导演Ron Fricke时隔20年之后再出的新作。"},{"id":39218,"p":"/qYPUVIhKYirbmVrdEJBZ3ZYpTeE.jpg","b":"/uyGH4YtKi7iSyAxKWLFdQWc7oXT.jpg","t":"魔法少女小圆","r":8.1,"y":2011,"rd":"2011-01-07","hs":2.277,"d":17.242,"mt":"anime","o":"平凡的中学生鹿目圆有一个美满的家庭，在生活中她是个性格温顺又有爱心的好孩子。转学生晓美焰的出现打破了小圆平静的生活，这个性格酷酷又体弱多病的黑长直少女似乎对小圆有着什么难言之隐。命运中的相遇出现了，小圆在路边救下了一只浑身是伤的奇怪动物 ，没想到这只动物居然会说人类的语言。它告诉小圆它的名字叫丘比，并且提出了一个特殊的要求，它希望小圆能够和它签订契约成为魔法少女。魔法少女是这个世界中一种特殊的存在，她们肩负着和魔女战斗的使命，作为报酬，丘比可以实现她们任意的一个愿望。经过一系列事件后，小圆最终决定成为一名魔法少女。"},{"id":45213,"p":"/acg0lag2hvGUcvUFdgDwVn4k8BB.jpg","b":"/kREWBfkeUvDHiYnL9jriXcFV2rd.jpg","t":"白兔糖","r":8.1,"y":2011,"rd":"2011-07-08","hs":2.281,"d":18.051,"mt":"anime","o":"年仅6岁的小女孩鹿贺凛失去了最爱的爷爷宋一，据说她是宋一的私生女，这个暧昧的身份成为鹿贺家的耻辱和负担。但是在葬礼上，凛却遇到了她生命中最重要的人——某服装公司的30岁单身男子河地大吉，他是宋一的亲外孙。面对遭受家人排斥的小阿姨，大吉毅然承担起了照顾凛的重任。为了凛，大吉改变着自己的生活，牺牲了事业和爱情，相伴走过无数个平凡岁月。随着“女儿”一天天长大，大吉和凛的感情日益加深，彼此内心中的牵绊不可替代……"},{"id":45845,"p":"/bSO4RBoqZZ18Wao5MBaSB7tDxta.jpg","b":"/ij86kCAHM0B6EP75so3UscZVWIo.jpg","t":"命运之夜 前传","r":8.019,"y":2011,"rd":"2011-10-02","hs":2.765,"d":33.248,"mt":"anime","o":"这里是故事的原点（zero）——\n\n为了获得圣杯能实现奇迹的法力，七个魔术士召唤出七人的英灵，展开了一场直到剩下最后一个人为止的终极战争----圣杯战争。\n\n之前三次没有结果的战役不足以让这场战争结束，第四场战役如今有如弦上之箭，一触即发。\n\n寄托着必胜的信念，魔术师们来到了被称作“冬木”的战场。但是在他们当中有一个人却不知道自己是为何而战。他叫——言峰绮礼。\n\n命运的引导让绮礼逐渐失去了自己的判断力，他不明白为什么自己会被授予令咒。但是，命运很快地安排他遇到了一个命中注定的宿敌——卫宫切嗣。\n\n这个男人想要得到圣杯的欲望比任何人都要强烈，使用的手段也是最残忍的。\n\n在《Fate/stay night》中仅略有提到过的，十年前发生的“第四次圣杯战争”的真相。士郎的养父，凛的父亲，以及年轻气盛的言峰绮礼是如何参与这场战争的，真相即将浮出水面。"},{"id":414419,"p":"/nxbv9TPXrIpRKB5xQh6atWXAkPM.jpg","b":"/itcAHIwxKvSkFEVUsqSpOEIRwZy.jpg","t":"杀死比尔整个血腥事件","r":8,"y":2011,"rd":"2011-03-27","hs":1.076,"d":2.779,"mt":"movie","o":"新娘（乌玛·瑟曼 Uma Thurman 饰）曾是暗杀组织中的一名成员，也是组织首脑比尔（大卫·卡拉丁 David Carradine 饰）的情人，金盆洗手后的她结识了一个单纯的小伙子并准备忘掉过去与之结婚。没想到，婚礼当天比尔突然出现，并带领手下大开杀戒，霎时间，圣洁的教堂变成人间地狱。新娘头部中弹昏迷4年，醒来后脑中首先想起的便是昏迷眼前的几张残酷的面孔，“黑曼巴”、“蝮蛇”、“百步蛇”、“加州山蛇”和比尔，他们是曾经的同僚和爱人，是如今的敌人。满腔怒火的新娘要一一的找到她们，不问是非对错，赶尽杀绝。本片将《杀死比尔》一、二两部串联在一起，时长3个小时10分钟，并无传言所说的删减片段和内容增加，但在配乐和音效方面做了改动，使整个复杂离奇的故事更加的连贯和生动。"},{"id":120811,"p":"/kdrZoWOz2aWfAALftOvxruvZtJv.jpg","b":"/ydhtzzLouUZsMSnCiswAkaPQrB6.jpg","t":"轻音少女 剧场版","r":7.9,"y":2011,"rd":"2011-12-03","hs":0.894,"d":2.212,"mt":"anime","o":"唯、澪、律、䌷四人即将高中毕业，决定进行一次毕业旅行。梓听到信息，也决定跟随学姐们一起旅行。她们各自提出自己想要去的目的地，最终通过抽签选中去伦敦的计划。几位女生在为毕业旅行做准备的同时，关于伦敦的想象也在飞驰……"},{"id":38464,"p":"/aUWyfqepOswBPwjSC5ccPPeZxyK.jpg","b":"/wJzHFl5mq6JFbD6equTleJuzlnk.jpg","t":"青之驅魔師","r":7.882,"y":2011,"rd":"2011-04-17","hs":3.107,"d":51.221,"mt":"anime","o":"故事以住在修道院中的少年「奥村燐」作為主角。繼承了青焰魔之血的他，他的資優生雙胞胎弟弟「雪男」以 13 歲的最年少記錄就獲得了驅魔師稱號，然而燐卻完全不知道自己未來想要做什麼…。就在某日，燐的面前出現了一位自稱為其父親的魔神(青焰魔)，並計畫將他帶到惡魔居住的虛無界。而修道院的神父、同時也是燐的養父「藤本」為了保護燐而喪命，燐因此決意成為最強驅魔師並為養父報仇，打倒魔神。"},{"id":46671,"p":"/ziRrSbJ9419napyGU1zQWlsLQa6.jpg","b":"/eziTZNETERfYgflR9RENyy5QhSo.jpg","t":"未来日记","r":7.6,"y":2011,"rd":"2011-10-09","hs":2.465,"d":23.006,"mt":"anime","o":"国中二年级学生天野雪辉习惯远离所有人，以一个旁观者的角度把亲眼所见的事当作日记记录在自己的手机中。一天，时空之神Deus把未来日记植入他的手机，日记中记录的是他未来90天发生的事，包括考试内容、遇到的危险等。  这个日记代表着持有者的未来，一旦被破坏，持有者将会同日记一同消失。Deus选定了十二位未来日记的持有者、他们之间将会进行一场生死游戏，而最后生存的人将会成为Deus的继承者，掌握支配时空的神之座。起初、弱小的雪辉选择联手爱慕自己的我妻由乃；随着游戏的进行，雪辉渐渐发现由乃的奇怪思想及行为。  而故事也向着内向冷淡的雪辉的成长、盲目爱慕雪辉的我妻由乃的动向、以及十二位独具个性的未来日记所有者进行的斗争展开。"},{"id":60730,"p":"/k0D3MLLdOZfMYyHm5PeGCx6TogQ.jpg","b":"/iMh5wkmPYgT39iL8VwFRkz82wdk.jpg","t":"我的朋友很少","r":7.584,"y":2011,"rd":"2011-10-07","hs":2.581,"d":28.02,"mt":"anime","o":"由于混血的外貌和金色的头发，个性其实十分善良的少年羽濑川小鹰 成为了众人孤立的对象，这让他十分的苦恼。同样的，脸色难看个性孤僻的少女三日月夜空 也只能在课后和自己幻想中的朋友有说有笑。这样两个孤独的人相遇了，一个专门为了交朋友而成立的社团“邻人社”应运而生。 没想到，社团一经成立，居然招来了诸多个性奇怪的美少女——喜欢玩美少女游戏的美少女柏崎星奈，外表是妹子实则是爷们的楠辛村，超级高智商少女志熊理科，中二病重度患者羽濑川小鸠 等等。这些没有朋友的家伙们聚在一起，居然也在不知不觉中交到了许多的朋友呢。"},{"id":42503,"p":"/sO4MXuqhFeXwpdsMQELxQ7C6Irn.jpg","b":"/iHA3JmrA8k4TSeGlcDhfBKvRdBZ.jpg","t":"死囚乐园","r":7.544,"y":2011,"rd":"2011-04-17","hs":2.462,"d":22.991,"mt":"anime","o":"故事讲述自东京大地震的十年后，人们逐渐淡忘这场大灾难所带来的恐怖回忆，而当时亲身经历了这场灾难的五十岚丸太，却因为当时的意外而失去了记忆。现在的丸太与其他同学一样过着普通而又平凡无奇的每一天，但这一切后来都被打破了。有一天，一名“红色男子”突然现身学校，并将在场所有丸太的同班同学杀害了，虽然只有丸太得以幸存，但这也彻底改变了他的命运。本应被拯救了的丸太，却被冠上莫须有的罪名并处以“死刑”，被强制送进了完全民营化的监狱“DEADMAN WONDERLAND（亡灵幻境）”。亡灵幻境是以东京复兴为目的，在日本建立了唯一的完全民营化刑务所，表面上是为了囚犯而建立，并让人观光的乐园，但其实是所利用死囚互相厮杀，藉此吸引大量金钱投资，并把拥有特殊能力的死囚来做实验的不人道之地。在这充满绝望的“乐园”里，丸太和神秘少女・白再次相遇……"},{"id":83389,"p":"/31ssUB7eD8TTNk805LbhB8Zhg1z.jpg","b":"/mazqYfDUreT2KE6ZsaWT59JARHZ.jpg","t":"虞美人盛开的山坡","r":7.5,"y":2011,"rd":"2011-07-16","hs":1.358,"d":4.554,"mt":"anime","o":"　　1963年，日本横滨。在可以望见海港的小山丘上，松崎家的四姐弟居住于此。她们的父亲亡故，母亲又忙于工作，16岁的长女松崎海（长泽雅美 配音）不仅肩负起照顾弟弟妹妹的重任，还要负责照料寄宿于家中的客人们的起居。每天早晨，松崎海面朝大海，为过往的船只升起信号旗，衷心祈愿平安航行。乘坐拖船上学的17岁男孩风间俊（冈田准一 配音），每日见证着信号旗迎风飞舞。东京奥运会即将召开，日本上下试图建立美好崭新的世界，被认为古旧落后的东西理所应当便遭到破坏。在汹涌躁动的时代大潮下，横滨的某所高中也正经历着一场不大不小的纷争。委身于一幢历史悠久的建筑物内的校文化部，承载着数代学生的依恋与回忆，这里更被学生们亲昵地称作“拉丁区（Quartier Latin）”。而如今，这幢古老的建筑面临着拆除的命运。为了保护心中的圣地，在新闻部任职的俊以极其激烈的方式向校方以及同学们传达着保留建筑物的意义。在这一过程中，海也不知不觉参与进来，她提议对“拉丁区”进行大扫除，让人们知道这里是一个多么优雅舒适的所在。借着这一事件，海和俊渐渐熟捻，且相互吸引。但是无情的现实摆在了两个不谙世事的年轻人面前。“如果讨厌我了，请清楚地说出来。”“我们可能是兄妹……”战争的残酷，战后的混乱，以及父辈们的爱恋周转，无不左右着海和俊的未来……"},{"id":43146,"p":"/rejrjbDafcjbdk0gCK6CWFXBQMr.jpg","b":"/ljN5lpujUbzznKrTKuujdOkmhzJ.jpg","t":"X战警","r":7.3,"y":2011,"rd":"2011-04-01","hs":2.073,"d":14.135,"mt":"anime","o":"　　美国动漫出品公司Marvel Entertainment，曾设计了蜘蛛侠、X战警、复仇者等许多家喻户晓的漫画形象，如今Marvel将与日本动画公司MAD HOUSE展开跨国合作，逐一推出以旗下英雄漫画系列中的登场人物为中心的动画版。这次的动画化并非单纯的改编，而是在Marvel当初设计的角色原型基础上，全新塑造故事内容的日本式动画。"},{"id":43125,"p":"/4jRRENkSeXmFjKotzuEs0j39091.jpg","b":"/aSvQlrCp9o4ARLGxsJQsPLZ7o3o.jpg","t":"罪恶王冠","r":7.3,"y":2011,"rd":"2011-10-13","hs":2.47,"d":24.382,"mt":"anime","o":"故事发生在 2029 年，被病毒袭击的日本陷入了混乱之后被名为“GHQ”的暴力组织全面接手，政府逐渐成为了傀儡。在这样动荡的大环境下，樱满集只是一名平凡的高中生，过着属于他的平凡生活，直到那个叫做楪祈的少女出现在他的眼前。祈的真实身份为“葬仪社”的成员，这个社团以从 GHQ 的手上夺回日本自治权为目标不断进行着危险而残酷的战争。在组织首领恙神涯的引导之下，集成为了组织的一员，结识了同僚筱宫绫濑和鸫等人。随着战斗的升级，各种迹象显示出集似乎拥有着神秘的力量，而躲在诸多敌人背后的究竟是怎样强大的存在，众人无从而知。"},{"id":79382,"p":"/eOjhMSvN2cH08XRHOYjxSctdCQ6.jpg","b":"/oRqDdcxBvAWIBGq3z8wN6uOFNEZ.jpg","t":"奇迹","r":7.279,"y":2011,"rd":"2011-06-11","hs":0.859,"d":2.084,"mt":"movie","o":"一段破败的婚姻，让两个尚未成年的好兄弟天各一边。哥哥航一（前田航基 饰）随母亲大迫希美（大塚寧々 饰）回到位于鹿儿岛的外婆家，弟弟龙之介（前田旺志郎 饰）则和追寻音乐梦想的“废柴”父亲木南健次（小田切让 饰）在福冈居住。兄弟俩有了各自的朋友圈，父母也似乎渐渐安定下来。可 是，他们无论如何还是希望重新聚在一起。鹿儿岛开往福冈的新干线“燕”和福冈开往鹿儿岛的“樱”号途中会有一次短暂的交汇，传说这时许下心中愿望的话，奇迹就会降临。晴朗的一天，两兄弟各自带着朋友朝着心中的奇迹之地出发……"},{"id":75624,"p":"/hum3k23m4i3tjkN12lfDjaENtCU.jpg","b":"/Abv3ZtGV2NXxPimArb3LDLg2bDH.jpg","t":"火影忍者剧场版：血狱","r":7.227,"y":2011,"rd":"2011-07-30","hs":1.388,"d":5.097,"mt":"anime","o":"　在一段晦暗的日子里，云隐、雾隐和岩隐的忍者接连遭到神秘忍者的袭击，而从这些地方发来的通缉令全部指向了木叶村的漩涡鸣人。鸣人百口莫辩，最终被五花大绑，投入了“血狱”鬼灯城。鬼灯城地处大海中央的孤岛之上，四周波涛汹涌，怒浪滔天，小岛悬崖峭壁，地势险恶。此处囚禁着或罪大恶极或忠义至上的上忍，加上城主无为严酷的统治及严密防卫，鬼灯城堪称绝对无法逃脱的死地。即使明知不可为，鸣人也要想方设法从此地逃脱。在这一过程中，令他蒙受不白之冤的阴谋渐渐浮出水面……"},{"id":79707,"p":"/9z2W0WHvlFBZIrTe0C0r6wG3z7S.jpg","b":"/r3ibKnJ3qZvcm42OleT0HlcRDUk.jpg","t":"追逐繁星的孩子","r":7.216,"y":2011,"rd":"2011-05-07","hs":1.281,"d":4.301,"mt":"anime","o":"在一片宁静的小山村，少女渡濑明日菜时常站在山顶，用父亲留给她的神秘矿石作二极管，收听着来自外面世界的美妙音乐。在一次放学途中，明日菜遭到一头怪兽的袭击，关键时刻她被俊美少年瞬救下，纯洁的友谊在少男少女之间开始萌芽。明日菜体味着友谊的甜蜜，却不知瞬在某天悄然离开人世。新来的男老师森崎龙司为孩子们讲述了死国的传说，明日菜这才意识到瞬正是来自另一个世界雅戈泰的人。森崎真实身份隶属某个神秘组织，他和明日菜的心中都有想要复活的人，于是经过一波三折，他们随着瞬的弟弟心一同来到了传说中的雅戈泰。在这个绝美而凄惶的国度，他们展开了似乎永无止境的旅程……"},{"id":85836,"p":"/rliYT9D76Byh6PVSTyETC9uVlSX.jpg","b":"/hZ2bSD5r15CD32B9j4Cvcbf2szc.jpg","t":"一命","r":7.2,"y":2011,"rd":"2011-10-15","hs":0.979,"d":2.613,"mt":"movie","o":"17世纪初叶，经过长时间的攻伐兼并，日本战国时代落下帷幕，转而进入了德川幕府统治的时代。和平降临，取而代之的是大批武士流离失所，为生计所苦逼。在此期间，有的浪人请求在显贵门前剖腹以保存颜面，有的人因此得到留用，也有的得到物质资助，但其中不乏借此敲诈的宵小之徒。某天，名门井伊家迎来了名叫千千岩求女（瑛太 饰）的年轻浪人，为杜绝这股邪风，井伊家假戏真做，逼迫千千岩以及其不体面的方式悲惨死去。原以为这会令敲诈的浪人们望而却步，谁知不久后另一位名叫津云半四郎（市川海老藏 饰）的中年武士前来求死……  本片根据泷口康彦的小说《异闻浪人记》改编，该故事曾于1962年由名匠小林正树搬上银幕。"},{"id":137227,"p":"/h7TgikhR952AIKWllJBuHiPo7zr.jpg","b":"/vA4T6wydyu8xpcN7ZB7YhTbCfig.jpg","t":"哆啦A梦：新·大雄与铁人兵团","r":7.2,"y":2011,"rd":"2011-03-05","hs":1.181,"d":3.726,"mt":"anime","o":"胖虎和小夫炫耀机器人玩具令大雄既生气又羡慕，他恳求哆啦A梦帮助自己，结果哆啦A梦烦躁难耐跑到了北极。大雄随之进入北极，却发现类似机器人的巨大零件。在此之后，他和哆啦A梦将零件带到镜之世界组装，并邀请静香一起来玩，然而他们竟意外发现机器人具有十分强大的火力和破坏力。为免出现不可预料的事情，小伙伴们将机器人永远留在了镜之世界。不久，神秘女孩莉露露找到大雄索要机器人，大雄背着哆啦A梦带她来到镜之世界，谁知莉露露却奉命策划者一个地球人捕获计划。地球危在旦夕。"},{"id":85032,"p":"/gR53iaNHHbIGE6nS4np2t5IFkdO.jpg","b":"/erE6sOBbgFz38KyiP8OtymrUIZE.jpg","t":"琴子","r":7.168,"y":2011,"rd":"2011-11-26","hs":0.378,"d":0.644,"mt":"movie","o":"喧嚣都市的一隅，单身妈妈琴子（Cocco 饰）和尚在襁褓中的儿子大二郎独自居住在一间老旧的公寓中。相当长的一段时间内，琴子备受精神问题的困扰，凡是在她眼前出现的人都会变成两个，她分不清哪个是真哪个是假，神经恐惧脆弱到了极限。只有当她唱歌时，眼前的幻象才暂时消失。而与此同时，对大二郎的过分担忧与保护又让琴子的精神状况愈加恶化，最终她不得不面对与儿子分别的命运。某天，琴子邂逅貌不惊人的小说家田中清太郎（冢本晋也 饰）。清太郎醉心于琴子的歌声，对她展开大胆的追求。面对眼前这个悲观绝望、朝向自毁的女子，田中用尽各种方法去温暖、治愈琴子千疮百孔的心…"},{"id":98631,"p":"/caJetaAflVVCZTgAEKxFhojAVEg.jpg","b":"/e0F2dA9PlyfH1i0paPZIKOb5Pjg.jpg","t":"庸才","r":7.047,"y":2011,"rd":"2011-09-05","hs":0.873,"d":2.154,"mt":"movie","o":"前所未有的东日本大地震以及随之引发的海啸、核泄漏摧毁了无数人的生活，这其中包括15岁的中学生住田祐一（染谷将太 饰）。灾难过后，他与母亲（渡边真起子 饰）以及夜野（渡边哲 饰）、田村（吹越满 饰）等灾民住在自家的租船场，间或忍受滥赌的父亲（光石研 饰）和讨债的黑社会金子（点点 饰）的骚扰。同班同学中，茶泽景子（二阶堂富美 饰）是唯一欣赏住田的人，她记录住田每一句精彩的语录，自顾自闯入对方的生活。他们心甘情愿做一名毫无成就的普通人，却无法避免残酷的生活对他们无情碾压。在一个血腥的夜晚，住田犯下不可饶恕的罪行，由此展开了自毁的人生……  　　本片根据漫画家古谷实的同名原著改编，并荣获2011年第68届威尼斯电影节最佳新人奖（染谷将太 &amp; 二阶堂富美）。"},{"id":32722,"p":"/kviE2G5B4X5SfuQOITDkKhyYepH.jpg","b":"/3GBkukPGWm8oC5kMUetR9UrEalL.jpg","t":"Angry Boys","r":7,"y":2011,"rd":"2011-05-11","hs":0.932,"d":2.414,"mt":"tv","o":""},{"id":42504,"p":"/fQl45oYuu0N4gkdW4fbstqqOozh.jpg","b":"/ec5TBIOvmXG6lPppdf0NjDgZMk3.jpg","t":"未来都市NO.6","r":7,"y":2011,"rd":"2011-07-08","hs":1.634,"d":7.607,"mt":"anime","o":"2013年，都市NO.6。这里是一个没有犯罪，没有疾病，没有战争，没有所谓痛苦和怨恨的理想国度。一直这么认为的12岁天才少年紫苑（梶裕贵 配音）和母亲住在NO.6的高级住宅区，在一个暴风雨的夜晚邂逅了颠覆他世界观的人——伤痕累累，有戾气的少年老鼠（细谷佳正 配音）。对老鼠感到好奇和好感的紫苑不但没有感到害怕还救了老鼠，结果被认为窝藏嫌疑犯，被剥夺了所有特权，继而沦为了公园管理员。\n\n经历了这场变故的紫苑对所生存的理想世界产生了怀疑，城市里也频繁发生恐怖的死人事件。而这些事件和NO.6有着千丝万缕的联系，愈发困惑的紫苑不知自己已处在生死边缘，在关键时刻，被四年不见的老鼠所救，来到了NO.6外圈的贫民区。在这里，紫苑逐渐认识到了NO.6的真相，而危险远没有离开他们……"},{"id":68341,"p":"/jpqMJuaYaki8Lqpz6Ly7kTHyj9D.jpg","b":"/lCR2wcqu6BBF7vFF3TqqDartccO.jpg","t":"冰冷热带鱼","r":6.9,"y":2011,"rd":"2011-01-29","hs":1.025,"d":2.877,"mt":"movie","o":"富士见市某经营热带鱼的商店，居住着社本一家三口。户主信介（吹越满 饰）在妻子去世后不久便娶了美丽的妙子，此举令女儿美津子大为不满，因此家中的气氛总是压抑凝重，妙子更是小心翼翼，生怕因自己惹出事端。某晚，美津子因在行窃被超市所扣留，社本夫妇匆忙前往，多亏热情的陌生男子村田幸雄出面方得以脱身。村田也是一家热带鱼商店的老板，他诚恳地邀请社见一家到他的店中做客，并愿意聘用美津子为职员。社本夫妇虽有些无所适从，却不自觉地被村田牵着鼻子走。不久后，村田邀请信介为合作人，结果竟在信介的面前杀死了一个质疑自己的男人。一向唯唯诺诺的信介，被迫成为了疯狂的村田毁尸灭迹的帮凶……  　　本片根据1993年震惊日本的琦玉爱犬家连续杀人事件改编。"},{"id":80662,"p":"/jIlR41dHnGXPBikgiy9ZDbHTeXP.jpg","b":"/5nbmhg54or0ruvIg3d2pMRov8RD.jpg","t":"恋之罪","r":6.9,"y":2011,"rd":"2011-09-30","hs":1.201,"d":3.881,"mt":"movie","o":"《恋之罪》故事主要讲述了一个名叫菊池泉的主妇在嫁给一名浪漫的小说家后，却过着极其普通的生活。有一天，她决定听从自己内心渴求的声音，成为一名裸体模特并在摄影机前表演一些性事。没过多久，她开始向陌生人出卖自己的肉体，但回家后她仍然是模范主妇。有一天，一家爱情旅馆发现了一具被残暴谋杀过的尸体，警察试图找出其中真相……"}]