[{"id":15136,"p":"/7BO1Cm8AwfACo7TT7ccdgweUxgu.jpg","b":"/iydo2e32277kKdITKyWLkFUhWfb.jpg","t":"夕阳天使","r":6.9,"y":2002,"rd":"2002-05-14","hs":0.922,"d":3.572,"mt":"movie","o":"亚洲电脑业巨头周氏兄弟发现其公司内部的电脑系统于一夜之间感染病毒全部瘫痪，四处求救之时，一个自称“天使”的神秘高手出手相助，麻烦成功解除，令周氏兄弟十分钦佩。出于好奇，他们提出与“天使”见面道谢，不想应约而至的“天使”是一对拥有天使面容的姊妹花——陈爱琳（舒淇）和陈爱群（赵薇），而之前的电脑中毒事件，也是由这对姊妹花一手策划：她们是想借此突破周氏公司森严的保安系统，实施更大的阴谋。女警江日红（莫文蔚）闻得风声，在爱琳和爱群实施阴谋时展开调查，不想仍让她们得手。随后，在周氏兄弟的策划下，爱琳死于乱枪之下，可是现场留下的指纹却是江日红的。无奈之下，江日红与爱群联起手来，两人逐渐由敌手变作朋友。"},{"id":13497,"p":"/zl7gdxYqKdFCioPT3DAkZR5DDUP.jpg","b":"/46scrnII4tNzNQmeULCMCsCmgKA.jpg","t":"乐鼓热线","r":6.9,"y":2002,"rd":"2002-12-13","hs":0.802,"d":2.767,"mt":"movie","o":"一个拥有天份且酷爱节奏的鼓手-戴文，高中毕业后，随即加入亚特兰大的大学鼓号乐队，学校为了年度校际鼓号乐队大赛，特别对这群菜鸟展开严格的魔鬼训练。然而，天赋异秉却特立独行的戴文，老是採取不妥协的态度，却造成了团体中的严重冲突，眼看比赛即将来临，他们要如何在年度大赛中脱颖而出？"},{"id":29339,"p":"/uLilCY2We3Ore9Ke7CdafntHvmT.jpg","b":"/bvhAbUMsDfFTseAAoPE49JJ0ebA.jpg","t":"尼古拉斯·尼克贝","r":6.9,"y":2002,"rd":"2002-12-27","hs":1.141,"d":5.564,"mt":"movie","o":"尼古拉斯•尼克贝（查理•汉纳姆 饰）的父亲死后，家中失去经济支柱。他与母亲、妹妹便到了伦敦想要投靠伯父拉尔夫，拉尔夫是个惟利是图的人，他只想从尼古拉斯身上得到最多的得意。于是尼古拉斯被送到伯父好友沃克弗德（吉姆•布劳德本特 饰），但所谓的学校里面的孩子都遭沃克弗德夫妻虐待。尼古拉斯愤怒之下，教训了沃克弗德后便带着最可怜的史迈克(杰米•贝尔 饰)离开了。\r 路上他们得到过好心人帮助。得知妹妹凯特因伯父的关系险被破坏名声，尼古拉斯回到伦敦后与伯父断绝了关系。幸运的是他得到了采瑞博兄弟的赏识，得到了收入不菲的工作。而不幸的是相处已久的史迈克因病逝世。\r 拉尔夫不甘被反抗，暗地里想办法打垮尼古拉斯，但拉尔夫的助手正义的站到了尼古拉斯那边，向他通风报信。尼古拉斯对美丽的玛德琳（安妮•海瑟薇 饰）一见钟情，拉尔夫又想从中破坏他们之间的关系。这时拉尔夫正面临破产，而且从尼古拉斯口中得知了一个多年的秘密……"},{"id":13438,"p":"/nYdF7Ys9k5CFqLWriXCMxXsqgpL.jpg","b":"/69dToUkNmREIekgRVDH6tf1fESY.jpg","t":"栗色伊拉克","r":6.9,"y":2002,"rd":"2002-10-09","hs":0.204,"d":0.399,"mt":"movie","o":"两伊战争期间，一位伊朗的老音乐家突然收到了来自远方伊拉克老情人的紧急求助信。于是他带领着两个儿子出发了。当他找到了老情人的时候，她已经被萨达姆的化学武器损伤了声带和面容，丈夫也死于战争。她将孩子交给了老人，却没有与老人见面。"},{"id":61485,"p":"/iBCSvN3cil5RfyN54mkNpWaNxnA.jpg","b":"/gCwStXfUejqjOOiVdaABgrWSlNn.jpg","t":"小城之春","r":6.9,"y":2002,"rd":"2002-09-04","hs":0.396,"d":0.919,"mt":"movie","o":"本片为田壮壮向1948年费穆执导的同名电影的致敬之作，与费版相比，画面颜色变成彩色，空间延展许多，女主人公的独白被隐去，故事内容和讲述的手法也有一些不同，变得更为今天的观众所能接受。  影片伊始，便点题交代了年轻少妇周玉纹（胡靖帆）和丈夫戴礼言（吴军）之间貌不合神也离的关系，玉纹对礼言只是在尽传统道德伦理要求她尽的义务，同时，礼言的昔日好友、玉纹的旧时情人章志忱（辛柏青）正从上海赶往小城，虽然他的到访令玉纹在情与礼之间摇摆不定，有了走出小城的心思，但因独白不再，那更多是突兀而非满足心中长久以来的期待。而小妹戴秀（卢思思）因为身边原有一大帮和她一样充满朝气活力的朋友，志忱对她的触动以及她对志忱的爱，也打了些折扣。"},{"id":51927,"p":"/67TAylTWoysC2ffqVO18do0rwEE.jpg","b":null,"t":"Stevie","r":6.9,"y":2002,"rd":"2002-09-09","hs":0.061,"d":0.106,"mt":"movie","o":""},{"id":1958,"p":"/zjSfFj8vVCJ9YHI7Qs0JHrCnPSA.jpg","b":"/6TmdYhlnM7OEITeuzcrX8XVlnp2.jpg","t":"八美图","r":6.892,"y":2002,"rd":"2002-02-06","hs":0.503,"d":1.302,"mt":"movie","o":"圣诞节前夕，一个富裕人家正在忙着筹备圣诞。窗外白雪皑皑，屋里迎来了女儿大学归来。一家人沉浸在圣诞前团聚的气氛。此时，大家以为作为一家之主的父亲还没有睡醒，谁知打开房门一开，他竟死在了睡床上，背后插着一把刀。众人惊慌失措，想报警之时却发现电话线早以被剪断；车已被蓄意破坏，无法开到警局。明显地，凶手就在这8人中间。彼此的猜忌和指控开始了，各人不为人知的秘密一一曝光，伦理道德的颠覆，贪婪自私的本性，令这个圣诞前夕特别混乱。讽刺的是，最后谁是凶手已经不重要了……"},{"id":3472,"p":"/dtQ4Y44GBtncBhezvSL8AvvXGxj.jpg","b":"/4Q28PE1ZlRBMZqRluoVkP3NN7eO.jpg","t":"美丽坏东西","r":6.885,"y":2002,"rd":"2002-09-05","hs":0.546,"d":1.464,"mt":"movie","o":"　　一名阿尔及利亚非法移民在伦敦一间高级旅馆打零工时不巧目击了一桩诡异的谋杀案，他联合土耳其裔女侍(Audrey Tautou)与中国妓女私下调查此案来龙去脉。 　　史提芬．费雅斯回归其成名作《欢乐洗衣店》的风格，反讽世情笑中有泪，拍出伦敦各式新移民的苦与乐，以写实的笔触细诉英国的不景气之余，又反映来自土耳其、东欧、非洲等地的新移民所面对的艰辛与危机感。非洲移民奥加日间驾的士晚上到聚满非法劳工的廉价酒店帮工，意外揭发有人以贩卖器官求取居留权的人间惨事。移民是为了寻梦，还是终日左闪右避不见天日？饰演土耳其裔酒店女工的是《天使爱美丽》的柯德莉．塔图，一腔土式英语含辛茹苦保证令观众耳目一新。"},{"id":41613,"p":"/r4wOlMjNTcCYLXX7Nzd3G6ECyFM.jpg","b":null,"t":"轰炸体制","r":6.875,"y":2002,"rd":"2002-08-02","hs":0.511,"d":1.317,"mt":"movie","o":""},{"id":9026,"p":"/87r4e4pL4STfpdjtqNZxlyjvcMd.jpg","b":"/zIwsL0bIScIMu4CV0C3DxWxKFSN.jpg","t":"甜心大话王","r":6.856,"y":2002,"rd":"2002-05-17","hs":0.518,"d":1.359,"mt":"movie","o":"根据王尔德的同名戏剧《不可儿戏》改编而成。维多利亚时代后期，社会上弥漫着一本正经、虚伪做作的气氛。抱怨生活太沉闷的青年约翰（Colin Firth饰）想出“一人分饰二角”的有趣主意，每次他都告诉周围人自己要去城里探望兄弟厄内斯特，借此离开乡下的府邸；到了城里的交际圈，约翰又给自己取名为厄内斯特。不久，约翰和格林温尔小姐（Frances O'Connor饰）一见钟情，可是却遭到了格林温尔母亲的阻止，理由是约翰身世不明。心情低落的约翰回到乡下，让他瞠目结舌的是，家里居然在欢迎厄内斯特的到来！原来，这位“厄内斯特”是约翰的朋友阿尔吉（Rupert Everett饰）假扮的，凭着不凡的风度和长期积攒的好印象，阿尔吉居然赢得了约翰的被监护人：少女赛茜丽（Reese Witherspoon饰）的青睐。约翰感到这一切滑稽无比，却又无法当场拆穿阿尔吉的谎言，就在这时，格林温尔找来，两位“厄内斯特”先生的身份就要穿帮了。"},{"id":2755,"p":"/tstvsrJHY57hc951lb190alXRQm.jpg","b":"/gz4ZIoruJ5e5n3SByTJeDS7qAcs.jpg","t":"关于施密特","r":6.844,"y":2002,"rd":"2002-12-12","hs":0.771,"d":2.61,"mt":"movie","o":"66岁的施密特先生（杰克•尼科尔森 Jack Nicholson 饰）退休赋闲在家，无所事事的生活让他颇感无聊。每天依旧7点起床，可是陪伴他的只是无聊的字谜游戏和令人生厌的妻子，施密特需要找点事来改变自己的生活，于是他打算资助一位坦桑尼亚的孤儿恩度古，并提笔给他写了第一封信。妻子的忽然离世让他的生活显得更加冷清，他曾至开始想念那个乏味的女人，可是就在这时，他在妻子的换衣间里找到妻子和另一个男人的情书。施密特决定独自驾车去旅行，他去了很多曾经生活过的地方，回忆当年感慨良多。在一时冲动亲吻一位有夫之妇之后，他慢慢的原谅了自己的妻子。女儿的婚姻比自己想像的更糟，平庸的丈夫和不可思议的家庭让他对女儿的未来愈加担忧，然而这一切都非他所能改变。旅途中他从未停止给恩度古写信，在信里，施密特详尽的描述着自己的生活和困惑。当施密特参加完女儿的婚礼，回到家时意外的收到恩度古的回信，看着那些简单的文字和恩度古充满童真的图画，施密特忽然泪如泉涌……"},{"id":56836,"p":"/wnTzFPdjYOOM5Zbzhcl0UPMi2u0.jpg","b":"/vtinvOlQRzT3DCH8eIcL5ffU7m8.jpg","t":"小孩不笨","r":6.825,"y":2002,"rd":"2002-02-09","hs":0.216,"d":0.428,"mt":"movie","o":"EM1、EM2、EM3，这几个让人摸不清头脑的数字，实则是新加坡小学的分班制。EM1代表学习最优，EM2代表中等，而EM3则是垫底。小孩们被分到不同的班级，打上了聪明、中庸和笨蛋的标记。这让许多小孩都表示不满。其中，国斌、Terry、文福，这3位来自EM3的小孩则是反抗的最激烈的几个。三个小孩不但志同道合，而他们的家长也有有着这样那样的联系，但是都不怎么友好。"},{"id":12205,"p":"/zZwvx2FpBh6K0jEjtnXdBiO6pwM.jpg","b":"/z8csz0EOx2Hv59tAlVXJ4T6PUFR.jpg","t":"鬼水怪谈","r":6.812,"y":2002,"rd":"2002-01-19","hs":0.829,"d":2.963,"mt":"movie","o":"虽然渴望幸福美满的家庭，但松原淑美（黑木瞳 饰）和丈夫滨田邦夫（小日向文世 饰）的婚姻仍旧无可避免地走向破败边缘。经过一番令人精疲力尽的拉锯战，淑美总算取得了5岁女儿郁子（菅野莉央 饰）的监护权。在此之后，母子二人通过中介搬到一所便宜、老旧的公寓，准备展开全新的人生。她们的生活起初充满快乐，但一切很快朝怪异的方向发展。莫名其妙的渗水、怪异莫测的声响时时刻刻困扰着母子二人，甚至郁子也开始出现奇怪的举动。似乎，有一个阴森的幽灵正慢慢侵入淑美母子的生活之中……  　　本片根据鈴木光司的短篇作品改编，并荣获2002年布鲁塞尔国际奇幻电影节银鸦奖。"},{"id":36867,"p":"/t8nFRql6y9TcHJ6ijCr24EEvpy5.jpg","b":"/zaydFrMVU5mn3ajBc3VwbNasYAG.jpg","t":"鲨皮男与蜜桃女","r":6.8,"y":2002,"rd":"2002-09-26","hs":0.598,"d":1.679,"mt":"movie","o":"　　蜜桃女敏子（小日向しえ 饰）是一个在乡下旅馆打工的平凡女孩，她终日活在变态叔父曽根崎道夫（島田洋八 饰）的阴影之下，心中苦闷不堪。某日，敏子选择出逃，希望展开新的生活，然而却在半路遭遇一伙两年前曾打劫她所在旅馆的劫匪。劫匪之一鲨皮男（浅野忠信 饰）背叛老大田拔政二（岸部一徳 饰），私吞组织一亿日元绝路逃亡。他和敏子宛如极道鸳鸯，携手朝着各自的新生活狂奔而去。而曾根崎和田拔一伙则紧随其后。奇妙的追逐由此展开，一切开始朝着不可预测的方向发展……"},{"id":13098,"p":"/oiG5BObjENJjEacFdWw1KfK3TFx.jpg","b":"/56AyVhgvQmrOBAF9ZeyOdls4PPa.jpg","t":"全款交收","r":6.8,"y":2002,"rd":"2002-10-25","hs":0.724,"d":2.309,"mt":"movie","o":"而电影改编自哈林区80年代三兄弟，Alpo、Rich Porter和AZ的故事（分别对应电影里的Rico、Money Making Mitch和Ace）。他们是当年哈林区名震一时的毒枭，最后却因各种原因，三兄弟沦落到一人残疾，一人被杀、一人被判35年的悲剧。"},{"id":12659,"p":"/3iz2U4lhKTyQ7x1GBmjetMhaYcY.jpg","b":"/mm3MhZPyq3XaOI3QVGnMNoUYHzq.jpg","t":"十七岁的单车","r":6.8,"y":2002,"rd":"2002-01-25","hs":0.54,"d":1.436,"mt":"movie","o":"十七岁的农村少年阿贵（崔林）在北京找到一份送快递的工作，因为得到许诺，当他赚到六百块时可以拥有公司暂借他用的银色变速越野车，他每日工作都很勤恳，可是就在梦想即将成真时，单车丢了，阿贵陷入绝望。小坚（李滨）是和阿贵同岁的北京少年，但因家庭的贫困，他在维系骄傲时又常自卑。 父亲屡次三番将许下他一辆单车的承诺食言后，小坚为在同伴面前挣面子和泡马子（高园园），从家里偷来钱买了一辆二手车，不想此车正是阿贵所丢。阿贵发现他赖以生存的单车被小坚“盗”去后，开始不计代价拼命讨回，两个少年为守护自己的简单梦想发生争斗。"},{"id":11013,"p":"/mASAr45JxNEGCQ0J6c5wLezSRQT.jpg","b":"/ifHgVh5c7B3mbq5CfkzwsyMRmpG.jpg","t":"秘书","r":6.8,"y":2002,"rd":"2002-09-20","hs":1.261,"d":7.247,"mt":"movie","o":"　　二十几岁的女主人公LeeHolloway，在精神病治疗中心经过短暂治疗后，回到新泽西的家。再次面对嗜酒如命的父亲和懦弱的溺爱自己的母亲，她\"自毁\"症状又有些抬头。她清楚地意识到“旧病复发”的可怕性，于是开始寻找方式，以逃避这个从小长大都倍感压抑的生活环境。她开始去学习打字，并很快在一家律师事务所找到了一份秘书的工作。对她来说，保住这份工作非常重要，尽管她的老板EdwardGrey (JamesSpader)看上去有些专横跋扈。Edward观察她，研究她，慢慢地开始纠正她打字的错误，在华丽的办公桌前以掌臀来惩罚她的打字失误。这反倒激发了Lee对Mr.Grey的情欲。从此，她不断地用“打字失误”来重温这份'温情'。电影小心仔细的将角色的个性推展开来，终于使Lee和Edward清楚地认识到，他们之间有一种特别的、肉体上和精神上的彼此依赖。两颗饱受压抑且脆弱的心在不言中慢慢走近，彼此平衡著对方的伤与痛，整个过程充满著温馨与和谐。"},{"id":2111,"p":"/pGVferhtrIZQuOz6AUKh0na9A7j.jpg","b":"/3fK2gv1nIkcQnRWwFge11JE0zrh.jpg","t":"巴尔扎克与小裁缝","r":6.8,"y":2002,"rd":"2002-05-16","hs":0.532,"d":1.403,"mt":"movie","o":"七十年代的中国，知青罗明（陈坤 饰）和马剑铃（刘烨 饰）上山下乡来到湘西的一个小山村，接受贫下中农再教育，可是乡下贫乏的生活使他们逐渐感到厌倦。他们与村子里的小裁缝（周迅 饰）相遇，活泼开朗的小裁缝给他们死水般的生活带来了光亮。而他们也发现了一箱所谓的“禁书”，此后，他们生活 中惟一的乐趣便是偷看箱子里的一本本书——巴尔扎克的小说。禁书令少年与小裁缝幻想中的世界豁然开朗，慢慢地两人同时爱上了小裁缝，他们的爱情之火越烧越炽热。"},{"id":16132,"p":"/rUADJmWc9YPM4iyHOaVtSnolo4H.jpg","b":"/mO1j0lsFaAsOW3uGSNwH6Bz3z60.jpg","t":"烽火孪生泪","r":6.8,"y":2002,"rd":"2002-12-12","hs":0.307,"d":0.658,"mt":"movie","o":"1920 年代的德国。两姐妹年仅六岁，还没来得及看到父母下葬，她们就被拆散了。洛特去荷兰与中产阶级荷兰姨妈生活在一起，安娜则在德国舅舅的农村农场当农夫。二战影响了她们每个人的生活，最终她们在晚年再次相遇。"},{"id":45699,"p":"/jawVecJvgusDnoMcQCESiAElj0P.jpg","b":"/prehpJx1QdZEFLptILLASV7gnei.jpg","t":"蝴蝶","r":6.8,"y":2002,"rd":"2002-12-18","hs":0.299,"d":0.637,"mt":"movie","o":"丽莎（柯莱儿布翁尼许Claire Bouanich 饰），今年8岁，单亲，喜欢提问，各种各样童稚的问题。邻居的爷爷（米歇尔•塞罗 Michel Serrault 饰 ），儿子已经去世，脾气古怪，有收集蝴蝶标本的癖好。一天，丽莎闯进了爷爷的密室，发现了五彩斑斓的蝴蝶标本。爷爷还说，他要到山上去采集一个叫“伊莎贝拉”的蝴蝶，丽莎大喜，要跟爷爷一起去探险，她多么希望跟着爷爷去看满天飞的蝴蝶。一路上，丽莎给爷爷添了不少麻烦，因为她有问不完的问题，还放走了爷爷采来的蝴蝶。丽莎掉进了一个山洞，爷爷着急，找来了救生人员。两人的友谊、亲情，与美丽的大自然融为一体。"},{"id":192677,"p":"/lfWq5KYO70qN18zQgGsvVC28RcI.jpg","b":"/kb03rmD45PRJ5te0f8HJhclVQ0J.jpg","t":"നന്ദനം","r":6.8,"y":2002,"rd":"2002-12-20","hs":0.361,"d":0.813,"mt":"movie","o":""},{"id":14635,"p":"/wbGJucJ9ukPKp89FnP1Qoe2G8s3.jpg","b":"/gf5ahmfnGuM02RJyoETKQXTLft0.jpg","t":"心灵投手","r":6.786,"y":2002,"rd":"2002-03-25","hs":0.794,"d":2.733,"mt":"movie","o":"吉姆莫瑞斯(丹尼斯奎德饰演)从小就喜欢棒球。但是在身为海军军官父亲的阻挠以及居住地─德州小镇只热衷美式足球的客观情势下，吉姆只能放弃自己的梦想，乖乖地唸书、结婚、生子，并且在小镇上的中学担任自然科学教师的工作。但是吉姆却在学校里组织了一支棒球队，并且担任指导教练的工作。 　　吉姆35岁的那年他与榜球队学生打赌，只要他们能打进州际杯的比赛，吉姆必须参加当年 大联盟 的选秀赛。吉姆不顾妻子的反对，带着三名幼小的子女出现在选秀会的会场，他边替小孩换尿布的空档边投球，居然能投出将近160公里时速的快速球，因此以三十五岁的高龄入选为三十年来大联盟最老的“菜鸟投手”。"},{"id":4547,"p":"/sfSya28qMIkj4fK8mnoCpx5U8cw.jpg","b":"/9G5bteYI8FXaY9EomnUP0kdHm66.jpg","t":"战栗空间","r":6.784,"y":2002,"rd":"2002-03-29","hs":1.069,"d":5.076,"mt":"movie","o":"梅格•阿特曼（朱迪•福斯特饰）刚刚与丈夫离婚，她带着11岁的女儿莎拉新搬到一个古怪的房子——里面暗藏了一个密室，密室里有16个摄录机，8个监视器，还有一条不与外面的线路连接的电话线，以及一道坚不可摧的房门。没有料想过有朝一日会用上这间密室的母女俩，第一夜就遭遇了不速之客——房子的建造者伯罕姆、前屋主的孙子朱尼尔、以及他请来的帮手劳尔。他们想要朱尼尔祖父的大笔遗产，随着他们步步逼近梅格藏身的密室，一场斗智斗勇的游戏开始了，而患有哮喘的莎拉，能不能在这场斗争中存活下来？"},{"id":35848,"p":"/6uUotbpKfX2vHrkYT6ZB2OqOdJZ.jpg","b":"/fm8ca5ID0dwrKB4ZTW5EcgEjvph.jpg","t":"打尸噎","r":6.775,"y":2002,"rd":"2002-10-24","hs":0.103,"d":0.185,"mt":"movie","o":""},{"id":11022,"p":"/uGHFyVdMQKvIXlsLAoXa5nOUGF.jpg","b":"/lu1eTRsyZztMmfR5Q30k2jFPMri.jpg","t":"缉毒特警","r":6.738,"y":2002,"rd":"2002-01-14","hs":0.515,"d":1.358,"mt":"movie","o":"　　在一次执行任务中，警察尼克（杰森·帕特里克 Jason Patric 饰）无意中开枪击中了一名孕妇，这场悲剧让尼克丢掉了饭碗，也让他深深的陷入了自责的情绪中无法自拔。一场恶性凶杀案的发生让城市陷入了恐慌，在和罪犯周旋的过程中，警方损失惨重。无奈之下，警方找到了尼克，希望他能够协助破案，与此同时，他们许下了承诺，若果杰克出色的完成任务，他将重新回到警察的岗位上来。  　　亨利（雷·利奥塔 Ray Liotta 饰）成为了尼克的新搭档，亨利的旧搭档在之前追捕凶手的行动中不幸殒命。就这样，怀揣着各自的目的，亨利和尼克展开了对案件的调查，然而，随着调查的深入，一个惊天秘密逐渐浮出了水面，而这个秘密的出现也将亨利和尼克带入了十分危险的境地。"},{"id":4108,"p":"/h8WMDOTgJxcqKZhO0S7MDKyO4Cx.jpg","b":"/kWt1OcPgwO1ssu57wgTKmq38JYw.jpg","t":"玩命快递","r":6.709,"y":2002,"rd":"2002-10-02","hs":1.673,"d":16.295,"mt":"movie","o":"　　故事发生在法国南部，弗兰克·马丁是个送货员，是那种专门为黑道人物送包裹的“地下送货员”，他当过特种兵，身手了得，外表冷漠，喜欢独来独往，多年来他一直坚守三条戒规，那就是：一、一旦接货就要干到底；二、从不打听雇主的情况；三、从不私自拆开包裹，这也是他能一直干到现在的原因。这不马丁又接了一单生意，一个美国人让他送一个包裹，马丁二话不说就上路了，可是路上他发现他的“包裹”动起来了。强烈的好奇心驱使他打破了自己的第三条规矩，去查看了包裹——结果发现里面是一个美丽的东方女子，嘴里被塞上了东西。这女孩是一个中国蛇头的女儿，她父亲专门把中国非法移民走私运送到法国。因为父亲在生意上得罪了人而被绑架。马丁决定帮这个女孩逃生，这个决定为他带来了种种麻烦，美国人开始追杀他们，而马丁和女孩也发生了感情。"},{"id":53267,"p":"/yELp2lslYnm3GpKrPQeEaVcR5gE.jpg","b":"/uJNPy1qGevGoKyfZsXU08U2ftOj.jpg","t":"生活的发现","r":6.705,"y":2002,"rd":"2002-03-22","hs":0.623,"d":1.792,"mt":"movie","o":"失意落魄的演员金俊淳（金相庆 饰）遭遇人生低谷，朋友邀他去春川散心。也因此，他结识了秀婷（芮智媛 饰），她对金俊淳心仪已久，为彼此结识感到高兴，他们的关系迅速进了一步。但是俊淳对她却没有更多的好感，赶着离开了春川。中途在火车上，他邂逅了少妇孙娅（秋相美 饰），双方谈得相当投 机。孙娅认识他，但俊淳一下子记不起在哪见过她。俊淳想着能进一步突破，尾随孙娅到了她家附近，并且再次约得对方出来。当他大表爱意，想着能和对方长久相好之时，上天却开了一个玩笑。"},{"id":11880,"p":"/fYHUYWglzq8Ax0EaDWqg9emjL7T.jpg","b":"/direyV1rkzuPZNR8k6Z3mHWK3hJ.jpg","t":"闪灵战士","r":6.7,"y":2002,"rd":"2002-05-10","hs":0.717,"d":2.328,"mt":"movie","o":"《触目惊森》故事讲述一队英军六人特种部队被委派特别任务，前往苏格兰一处人迹罕至的森林，作一次野外预习。其间赫然发现另一部队全军惨死林野，血迹斑斑死状恐怖，此时众人大惑不妙，心胆俱裂之际，哀号之声不绝于耳，暮色徐徐挂上，一场狂林厮杀立即展开！面对手段凶残的敌人，为求一线生机，队员都显得越战越丧，几近疯狂。正当生死存亡之时，一名神秘女子却出手营救，藏身山林中的小屋，此时武器弹药将尽，屋内各人身心俱疲，进与退同样困难之时，大家开始怀疑…这个以血肉填满的死亡陷阱究竟有没有出口?"},{"id":12112,"p":"/zu92qthmJToAubMuosjpso3ICIc.jpg","b":"/xwPS4U5DoAohQJ8orDsEEg22zot.jpg","t":"安琪狂想曲","r":6.7,"y":2002,"rd":"2002-03-27","hs":0.7,"d":2.19,"mt":"movie","o":""},{"id":565,"p":"/AeRpUynJKDpJveklBJipOYrVxCS.jpg","b":"/ecSSbMesnRqm4yWWhQQ53IvKU5b.jpg","t":"午夜凶铃 美版","r":6.7,"y":2002,"rd":"2002-10-18","hs":1.189,"d":6.611,"mt":"movie","o":"　　女记者凯勒(娜奥米·沃茨)的侄女凯蒂突然神秘死亡，在参加侄女的葬礼时，凯勒的姐姐觉得女儿死得蹊跷，请求她利用记者的关系和手段去查清凯蒂的真正死因。就在葬礼结束后，凯勒从凯蒂的朋友那里听说了一盘神秘的录像带的事，据说所有看过这盘录像带内容的人，都会在七天后离奇死亡。  　　不信邪的凯勒于是开展调查，她发现，侄女的三个朋友也在同一天内死去，而且死亡的确切时间都是在晚10点，而就在死前的一天，四人一起出去玩，在一间林中小屋里过夜，凯勒找到了那件屋子，并在屋中发现了那卷传说中的录像带。  　　四个孩子的死亡到底是不是和录像带有着神秘的联系？传言难道是真的？为了追查下去，凯勒把带子放进了录像机中……录像带上记录着一些莫名其妙的断续画面，看完带子后，凯勒就接到了一个神秘的电话，电话那头只传来模糊而阴森的两个字：“七天……”  　　传言是真的！自觉不妙的凯勒开始感到了围绕在她周围的恐怖气氛，她有七天时间去解开这盘录像带的迷，否则就会遭到和侄女同样的下场——死亡。情急之中，凯勒向她的前任男朋友诺亚(马丁·亨德森)求援，诺亚是一个摄影及录像技术方面的专家。在反复研究了几遍那盘录像带后，两人发现了一个小小的线索，这个线索把他们领向了一个名叫Moesko的荒僻小岛，在那里，那隐匿于录像带中充满怨毒的诡异精灵即将现身……"}]