[{"id":11423,"p":"/uvXoFNJ0iaifW3abKKHmGfnoPmU.jpg","b":"/2NArMoObkAbnIPvqlHC3gRGsfBb.jpg","t":"杀人回忆","r":8.06,"y":2003,"rd":"2003-04-25","hs":1.66,"d":10.002,"mt":"movie","o":"本片长居韩国电影 Top 100 的首位。电影以 1986 年起震撼韩国的 6 年内 10 宗连环奸杀案为背景。1986年，京畿道某处发现了一名女尸。该名女子死去前曾遭人强奸。两个月后，以相同手法的奸杀案再度出现。斗满发现现场留下颇多死者的头发，来推断行凶者专挑选有脱发毛病的女子为行凶对象。另一方面，泰允亦发现受害人全是在雨天穿著红色的衣服。而且受害女性的阴部都遭受严重受损。终于有线索可循，证据环环相扣，剥丝抽茧步步接近真相，本以为真相就要呼之欲出，但案情急转直下，再一次陷入沉寂中。十七年过后，昔日的警官已经成为商人，养儿育女，他再一次来到发生凶案的那片稻田。风吹麦浪，宁静祥和。从一个天真的女童口中得知，凶手不久前来过此地。再继续追问，答案让所有人都为之绝望……"},{"id":488623,"p":"/wNSphBQhscsjcwB8cPtWSI1TxU2.jpg","b":"/5i6opA0ed7wS0AfixcLI12YeSnt.jpg","t":"记忆之夜","r":7.902,"y":2017,"rd":"2017-11-29","hs":1.935,"d":5.654,"mt":"movie","o":"真希(姜河那 饰)一家人在一次车祸中，父母丧生，哥哥在医院抢救，需要金钱救治，真希在走投无路的情况下，接到一单以杀人为代价的“生意”，在行凶过程中，由于良知发现，本想放弃行凶，却误杀了目标和她的女儿，真希对此事极度痛苦，选择性的失去了此段过程的记忆。目标的幼子(金武烈 饰)长大后对家人遇害一事一直没有放弃追查真相，当发现真希就是杀人凶手并且对行凶过程没有记忆后，精心布置了许多假象，意在揭开当时的真相，当真相大白后，却令人唏嘘不已。"},{"id":581528,"p":"/VXRmj4W5GbctDSNpOPDn1kyoTM.jpg","b":"/jJJQ1PPXUEchqyZ9YyWzgSNU39Z.jpg","t":"恶人传","r":7.84,"y":2019,"rd":"2019-05-15","hs":2.808,"d":10.754,"mt":"movie","o":"一个雨夜里，凶狠的宙斯帮老大张东秀正开车回家，路上突然被人撞了一下。他刚下车就遭到了毫无预警的袭击，身负重伤的他迅速回击才勉强捡回一条命，但是作为黑帮老大的名声却受到了重创。唯一修复自己名声的办法，就是找到攻击自己的凶手再狠狠地报复回去。张东秀决定和警探郑泰锡合作，郑警探相信这个攻击者正是自己追踪中的连环杀手。郑警探的上司对他的推理不屑一顾，表示并没有任何证据可以支撑他的猜想。因为这个杀手没有留下过任何证据，别无他法的郑警探只能用张东秀的资源来收集关于连环凶手的信息，试图通过相似的作案手段来找到凶手。各自拥有才能和资源的两人联手，开始找寻这个代号为“K”的连环杀手。追寻同一个“猎物”的两人也立下了一条规则：谁先找到，谁就能凭自己的意愿处置他！"},{"id":1280,"p":"/hA1S5HRD44rBiI8hci9ssl1qCbK.jpg","b":"/45AGyfilC8CKmKYORFLeJI76jP6.jpg","t":"空房间","r":7.818,"y":2004,"rd":"2004-10-15","hs":0.87,"d":2.665,"mt":"movie","o":"　　泰石（在熙饰）是个无所事事的年轻人，他每天骑着摩托车挨家发传单，将它塞入钥匙孔中。如果过几天传单还没有被人拿掉，泰石就会撬开锁进去小住一段时间，在那洗澡做饭拍照。作为交换，他会帮主人家做些家务、打理房间。一次，他在一所空房子里遇见了一个被丈夫施虐折磨过的女人善华（李丞涓饰）。她浑身青肿，眼神里流露着哀怨。逃走后的泰石惦记着善华，再返回她家时，恰好碰上善华的丈夫在虐待她，他当即出手，带走了她。后来，他们两个人恢复到以前的神秘生活，结伴一起寻找空房间，虽没有言语交流，却彼此默契。一次他们进入陌生人房间时，发现一具老人的尸体，他们为他办了一个认真的葬礼后就在这件屋子快乐的住下。直到一天老人的儿子找上门来，他们被当作杀人嫌疑犯带走。泰石锒铛入狱，善华被老公带走。但是故事并没有在这里结束。"},{"id":435601,"p":"/f5akR8BkrP5qW2Gia7Uwylbb1CS.jpg","b":"/nx0SKrYEQLvrvFQI9OZ0nJeiVUM.jpg","t":"杀人优越权","r":7.8,"y":2017,"rd":"2017-08-23","hs":1.482,"d":3.564,"mt":"movie","o":"金光日（李钟硕饰）是朝鲜高官的衙内，呼风唤雨不可一世，在朝鲜犯下十几起血案之后，取道香港，逃亡韩国首尔。韩国国安机构的一次失误，使金光日脱离了掌控。随后发生了一连串连环杀人案件。在金光日的安全负责人张东健，首尔警长金明民，朝鲜负责金光日案件的朴熙顺，以及美国情报部门多方势力的追逐之下，金光日是逃出生天还是血债血偿变成了一个未知数。"},{"id":1139817,"p":"/8SHGiiItMCUW7I3edOpqthv9H0U.jpg","b":"/wSZbtiFIK1fkKZdSRtn2kz2Ttfd.jpg","t":"黑带出勤中","r":7.757,"y":2024,"rd":"2024-09-12","hs":3.434,"d":5.814,"mt":"movie","o":"拥有武术天赋的普通青年李政道接受了一份新工作，担任武道事务官。他与缓刑监督官金宣民一起监控罪犯，预防和打击犯罪。"},{"id":13855,"p":"/quaLkjz3gGdm3MTCzgiStA92ssW.jpg","b":"/urBBFQrrVxy7T8uytrn7dOoHqZn.jpg","t":"追击者","r":7.754,"y":2008,"rd":"2008-02-14","hs":1.256,"d":4.505,"mt":"movie","o":"已经改行的前刑警忠浩经营着一所按摩院。近来按摩院怪事连连，院内按摩女郎接连失踪，最后一位离开的女郎叫美珍。和美珍最后电话联系的客人号码和所有失踪女郎最后联系的号码惊人一致，但美珍却已经再也联络不上。在寻找美珍的过程中，忠浩偶然遇到一个名叫英民的家伙，因看到对方衣服上沾染血迹，断定该人就是导致按摩女郎接连失踪的罪魁祸首，并对其展开追击。\r 英民透露所有失踪女郎都已身陷非命，一时间警署全体哗然。然而，在已经忙乱不已的警察面前，英民露出泰然笑意，声称美珍尚在人世。众人没有任何证据可以拘捕英民。为血案头疼不已的警察们急于找到与英民行凶相关的证据。而忠浩坚信美珍还活着，于是开始四处寻访……"},{"id":30018,"p":"/lhxVHEkaOH51oazowpdCHJNLIBE.jpg","b":"/mjtocjdhqJNnppHIgBesT3BBIOi.jpg","t":"母亲","r":7.712,"y":2009,"rd":"2009-05-28","hs":1.288,"d":4.489,"mt":"movie","o":"因为儿子泰宇（元斌 饰）是智障，所以母亲（金惠子 饰）总是担心他受伤。一次，泰宇被一辆奥迪车撞到了，他被朋友拉去找那些打高尔夫球的富商报仇，结果因为朋友踢坏了后视镜，他们被带回了警察局。被富人索赔时，泰宇被当成了挡箭牌。为了还债，做非法针灸师的母亲更加卖力地工作。不过，厄运并未就此结束。一天，泰宇酒后尾随一个名叫雅中的女学生，结果第二天后者的尸体就出现在屋顶。他被当做唯一的嫌疑人带回了警局，接着警察连蒙带骗让他签字画押低头认罪。得知儿子被判入狱，心急如焚的母亲到处托关系、找线索，不惜放弃自尊祈求著名律师为他翻案。但是，儿子的病影响了他的记忆，她在替儿申冤的道路上步履蹒跚……"},{"id":51608,"p":"/sJ6ObtJjcRmnnpQwd7WA7GxWI5y.jpg","b":"/uEqrGVBELVFaNVMOE4ExjLCMV3j.jpg","t":"孤胆特工","r":7.7,"y":2010,"rd":"2010-08-04","hs":1.462,"d":5.587,"mt":"movie","o":"　　住在小女孩小米隔壁的当铺大叔除过生意之外和邻居们从不来往，颓废的造型以及沉默的性格让人们对于他的身份有诸多怀疑。天真的小米从不理会这些传言，时常造访这位神秘邻居竟然使他俩慢慢的成为朋友。小米的妈妈牵连到黑帮的毒品抢夺之中，最终使自己和小米陷入危险之中。目睹小米和妈妈被人绑架的当铺大叔为了救出小米和妈妈，开始和黑道展开斗争。此时，警方也在着手调查这起案件，当铺大叔元泰锡的真正身份慢慢浮出水面。被摘除所有值钱器官的小米妈妈的尸体在一辆汽车的后备箱里被发现，但是，和她一起失踪的小米却依然下落不明……"},{"id":938008,"p":"/8iHk5hAAtumYMQIiCSyWnOJZs19.jpg","b":"/cBKEtKtTwXtRNbVQS1nxuO8ToJw.jpg","t":"非常杀手","r":7.7,"y":2022,"rd":"2022-07-13","hs":2.536,"d":5.199,"mt":"movie","o":"本片是一部小说改编的韩国动作电影，讲述传说中的杀手方义江（张赫饰）在退休后和妻子原本过着安逸的生活，有一天，妻子和好友要去度假，把好友的女儿允智（李西英饰）交托给他照顾。义江因此被卷入一起少女绑架案，唤醒了他隐藏的杀手本能。"},{"id":435366,"p":"/nt0FNIV2wxMCoXOfzV18BlEfcFU.jpg","b":"/bBYWuhCSJKzkaK4S4fOfInMn5Mi.jpg","t":"被操纵的城市","r":7.7,"y":2017,"rd":"2017-02-09","hs":1.347,"d":2.954,"mt":"movie","o":"权侑（池昌旭 饰）是一个在游戏世界里呼风唤雨的队长老大，然而在现实生活中，他则是个无所事事的无业游民。在权侑被莫名其妙地地指认为是杀人嫌犯后，在没有任何人相信他的清白时，权侑在游戏里的队员、初级骇客汝郁（沈恩京 饰）发现这一切是在短短的3分16秒里被人完美地捏造的。之后所有游戏成员全部集合，尽自己所能去追查案件真相。。。"},{"id":479718,"p":"/6ijWKby8CQ5yEXO02qaNRcaEyzg.jpg","b":"/xord8lZ7mK8ctki6FBgNYrbpWCO.jpg","t":"犯罪都市","r":7.7,"y":2017,"rd":"2017-10-03","hs":1.901,"d":5.872,"mt":"movie","o":"2004年，来自哈尔滨的黑帮组织大举入侵首尔，引发社会恐慌，以张谦（尹启相饰）为首的新兴犯罪组织“黑龙派”目标制霸全国，不仅在各地深根铺路，同时也威胁到了当地的黑道势力，一时间黑社会的肃杀之气迅速席卷首尔全城。而此时，以铁拳闻名的怪物刑警马锡道（马东锡饰）带领全员强势扫荡，誓要将“黑龙派”一网打尽，不斩草除根绝不罢休"},{"id":654739,"p":"/h2IvsspAGJLUuJJxAVi2qHJe3fv.jpg","b":"/atPlFdUrQl2U9MtUwujrrjnQHBA.jpg","t":"限制来电","r":7.541,"y":2021,"rd":"2021-06-23","hs":1.797,"d":3.195,"mt":"movie","o":"翻拍自西班牙电影“炸掉银行经理” (El desconocido)。银行经理张圣圭（赵宇镇 饰）像往常一样开车送孩子们上学。途中突然接到一个不显示电话号码的陌生来电，告诉他的车上被安装了炸弹，只要他离开座位，炸弹就会爆炸。。。"},{"id":50475,"p":"/hqoa5213Vkg9Q6jxw59f9cMlJLF.jpg","b":"/7sLysimtbhja8aJI3qGgUSAtTBQ.jpg","t":"不可饶恕","r":7.5,"y":2010,"rd":"2010-01-07","hs":0.933,"d":2.51,"mt":"movie","o":"一具被切分得支离破碎的女性尸体，前所未闻的连环杀人事件！  国立科学搜查研究所要员姜民浩（薛景求饰）为了能腾出更多的时间陪伴与自己相依为命的女儿，与上司约定结束这个棘手案子后就放一段长假。死者吴恩雅生前是容貌美丽的女人，为酒吧坐台小姐，尸体缺了右手手臂。经他和具有天才推理能力的热血女警闵瑞英（韩惠珍饰）的联合调查，他们把杀人嫌疑锁定在李圣浩（柳承范饰）身上。  李圣浩还有其他的同谋？这绝对不是一宗偶然的杀人案。  李圣浩是提倡促进生态农业发展的环保事业家，在当地民众中享有极高的威望。被带回警察局接受盘问的他称自己就是连环杀人案的真凶，因反对死者生前主张的排水开垦事业而萌生杀意。李圣浩的招供令搜查队措手不及，事情似乎不像前者说的那么简单，姜民浩和闵瑞英陷入了调查的僵局中，一筹莫展。  事件还没有结束。正当姜民浩和同事们为搜查出更多的证据东奔西走时，他的女儿却失踪了！姜民浩确定女儿的失踪和李圣浩有莫大的关系，后者却提出如果姜民浩能够解开他在尸体上留下的谜团的话，就告诉他女儿的下落。  为了救出女儿，姜民浩开始与杀人魔争分夺秒的作战……"},{"id":919207,"p":"/fvseAYbhIyxBsnsqPC4Pe6Kjj1F.jpg","b":"/yOn8w3aGd6Rf9JYki7XaC9ZiyDg.jpg","t":"首尔之春","r":7.5,"y":2023,"rd":"2023-11-22","hs":2.756,"d":5.078,"mt":"movie","o":"10·26总统刺杀事件发生后，根据戒严法，陆军参谋总长郑相镐（李星民 饰）被任命为戒严司令官，保安司令官全斗光（黄政民 饰）被任命为联合调查本部长。郑祥镐对全斗光动员军队内的私人组织以团结势力的行为有所察觉，为了应对该情况，他将李泰信（郑雨盛 饰）任命为首都警备司令官。12月12日，掌握所有情报的全斗光为了篡夺权力绑架郑相镐，继而发动军事叛变。他不光派出了军队内部的私人组织，甚至把其好友卢泰健（朴海俊 饰）部署在三八线的第9步兵师也召唤至首尔。李泰信得知此事后带领陆军本部宪兵监金准烨（金成均 饰）出动守卫首都圈，誓要扑灭叛乱，尽忠职守保卫国家。  被权力蒙蔽双眼的全斗光领导的叛乱军和以首都警备司令官李泰信为首的镇压军之间，一触即发的9个小时流逝而去…"},{"id":204553,"p":"/ictm7TRSpCgcUwO5vLddi7lnNju.jpg","b":"/bE4XWNy9CZD4TbJoFlRejbjI71X.jpg","t":"绝密跟踪","r":7.5,"y":2013,"rd":"2013-07-03","hs":1.152,"d":3.044,"mt":"movie","o":"在韩国警察系统中存在着一个特殊的部门——监视班，该班有一群貌不惊人但拥有高超分析能力和跟踪技巧的探员组成。在班长黄尚钟（薛景求 饰）的指挥下，监视班一次次抓获狡猾罪犯，将他们绳之于法。某日，一腔热血的警员河允珠（韩孝珠 饰）以优异的成绩通过黄班长极为苛刻的测试，成为监视班的一员，代号“花猪”。虽然初出茅庐略显青涩，但花猪很快凭借其缜密的分析能力赢得班长的信任。与此同时，以詹姆士（郑雨盛 饰）为首的一组犯罪分子正策划对证券交易所的秘密行动。虽然已经获得罪犯的蛛丝马迹，但詹姆士极其狡猾，拥有超高的反侦查能力。  一系列高端的猫鼠游戏在闹市中央相继展开……"},{"id":434724,"p":"/3r5Z28h6u1FrVv7OAhqo9HVpt6F.jpg","b":"/auA1OaJKbim8E7ACnMYmvHz5wNB.jpg","t":"王者","r":7.5,"y":2017,"rd":"2017-01-18","hs":1.116,"d":2.183,"mt":"movie","o":"影片开始于1983年，那年全斗焕总统成功结束东南亚寻访。结束在2013年，李明博后朴槿惠当选前。通过赵寅成饰演的朴泰秀的检察官发迹史展开叙述，展现了韩国近代史30年，韩国政坛尔虞我诈的势利更迭。"},{"id":453127,"p":"/2Hu82kpgqim32iB82KOmZ7mChHO.jpg","b":"/hLnG54s785LkPml9dbW3DQq62Yy.jpg","t":"青年警察","r":7.5,"y":2017,"rd":"2017-08-09","hs":1.282,"d":2.744,"mt":"movie","o":"朴徐俊和姜河那，一个是因为没钱选择了上警校，一个是为了和其他人不一样选择了警校。青年警察，总是有用不完的热情，总是有对于新鲜事物的好奇，嘴上不饶人，但心肠柔软善良，遇到好事一起分享，遇到困难一起对抗。"},{"id":11344,"p":"/vDh4YTym6BM36oYHg4OzRUH36rA.jpg","b":"/t8EDE4bkYZBaSCo7Gq8uIWtW4pV.jpg","t":"甜蜜的人生","r":7.474,"y":2005,"rd":"2005-04-01","hs":1.117,"d":4.35,"mt":"movie","o":"　　善宇（李秉宪 饰）对黑帮老大姜老板忠心耿耿，做事认真妥当的他也深得姜老板的信任与厚爱。姜老板更将自己的餐厅交给了善宇打理。\r 　　姜老板出名无情冷酷，谁都不能破坏他定下的规矩。最近他感觉到自己的情人熙秀（申敏儿 饰）可能有了别的男人，姜老板便把心腹善宇安排在了熙秀的身边，当查明熙秀红杏出墙时，善宇便将熙秀处死。\r 　　果不其然，善宇发现熙秀真的另有情人，但善宇竟然放走了他们……"},{"id":165213,"p":"/lEzLByuGNqQxjUcgBqt6FvC5Jg8.jpg","b":"/6UnVwCA6F29erZK29PKqRyHqFA.jpg","t":"新世界","r":7.411,"y":2013,"rd":"2013-02-21","hs":1.481,"d":5.021,"mt":"movie","o":"这是一部韩国版的《无间道》。“金门”是韩国境内最强大的黑帮组织，并以企业集团军的模式不断发展壮大。警局搜查科姜科长安排新人警察李子成潜入“金门”卧底。八年后，子成已摇身一变坐上了组织内的第二把交椅，成为掌权者的左膀右臂。“金门”的会长突然暴毙，组织内部即将上演继任争夺战，而姜科长也适时拟定了“新世界”计划，希望借此决定新的掌门人，从而执行既定计划。争夺首把交椅的无刃之战如火如荼的展开了，正清对八年前在故乡丽水认识并且兄弟般相处到现在子成更加信赖。然而，姜科长一再催促子成协助完成任务，令后者随时有可能暴露身份。子成一方面要完成自己的潜伏任务，另一方面又纠结于和正清的兄弟之情，陷入两难……"},{"id":432836,"p":"/o5IjjRnHDKVZPYQZYBny0FpV6xI.jpg","b":"/axRYPjeLD4zjJNaIw4TPopbKVfs.jpg","t":"杀人者的记忆法","r":7.402,"y":2017,"rd":"2017-09-07","hs":1.395,"d":3.202,"mt":"movie","o":"患有阿兹海默症的连续杀人犯炳秀(薛耿求饰)金盆洗手，可村庄却再现连环杀人案，这让炳秀陷入混乱记忆之中。于此同时女儿(金雪炫饰)，神秘男子(金南佶饰)也身陷其中。"},{"id":214910,"p":"/34BcWAfRNPBezYXrDEN1gOmgqQS.jpg","b":"/22xVcTBVURFMHsFw8lNYeLFYj7Z.jpg","t":"华颐：吞噬怪物的孩子","r":7.4,"y":2013,"rd":"2013-10-09","hs":1.106,"d":2.859,"mt":"movie","o":"1998年，以硕泰 为首的五人团伙“白魅”绑架了某位高权重之人的幼子。行动失败后，他们并未撕票，而是将男孩收作养子，并有意识地培养起成为杀手接班人。转眼将近二十年时光过去，得名华颐 的男孩已经长大，成为清秀帅气的高中生。硕泰遵照上线的指示犯下一连串恶性罪案，他有意让华颐踏入此道，但男孩自幼便仿佛具有能看见怪物的能力，以至于在关键时刻总功亏一篑。在某次行动时，华颐意外获悉自己的身世之谜，可在硕泰不得不开枪射向和他有血缘关系的男人。一意孤行的硕泰，越来越不满的上线组织，始终追查白魅的警官，华颐的命运被卷入漩涡之中"},{"id":563103,"p":"/yDSsqngnkRiX4Ts4Y5xjlr7tyMT.jpg","b":"/joVyZRCxd22LFQWFKecyxQCaoYi.jpg","t":"门锁","r":7.4,"y":2018,"rd":"2018-12-05","hs":1.276,"d":2.502,"mt":"movie","o":"　　平凡独居女子京敏某天下班回家，发现房门的电子密码锁，盖子竟被陌生人打开！她随即变更密码，却在当天晚上睡前，赫然听到有人试图要打开她的密码锁。被恐惧感包围的她，纵使向警察报案，但警察对如此程度的案件并没予以理会。之后，京敏的套房再度出现被闯空门的迹象，甚至伴随一起离奇的杀人案，让京敏愈来愈心神不宁，决定自己开始调查事件真相。她陆续发现密码锁上的不明指纹，还有门口掉落的烟蒂让她惊觉，原来这间套房裡面，似乎还住着另外一个人…"},{"id":57361,"p":"/fc3HDCmlImxiGW6GNu2Heoak9XH.jpg","b":"/lnxXvGylX41RRTuSXIEM7P0eBYu.jpg","t":"黄海","r":7.3,"y":2010,"rd":"2010-12-22","hs":1.148,"d":3.66,"mt":"movie","o":"为了能让妻子去韩国打工，出租车司机久南（河政宇 Jeong-woo Ha 饰）不惜借6万块钱的巨款。妻子已经有六个月没有消息了，久南每日只能用酒精和赌博来麻醉自己的神经。一天，在债主的介绍下，久南认识了绵先生。绵先生不仅愿意帮助他偷渡到韩国寻找妻子，而且愿意为他还掉所有的债务，条件是让他在首尔杀一个人。几经波折，久南最终渡过茫茫黄海到达首尔，然而要杀死被严密保护的对象并不那么容易，久南一边开始周密的计划，一边开始到处打听妻子的下落。妻子就像从人间消失了一样音讯全无，而并没有杀人的久南却因出现在凶案现场而成为警方通缉的疑犯。此时，由于怕买凶杀人的事情暴露，从延边赶来的绵先生也极力致久南于死地，久南几乎陷入绝望的境地……河政宇凭借此片获得第47届百想艺术大赏颁奖礼最佳男演员奖。"},{"id":628704,"p":"/2IfLwNLyLSLivwI25LvbtU0EnEb.jpg","b":"/sOR6e2JhxhHQmcvawhfi6gAntgc.jpg","t":"午夜","r":7.3,"y":2021,"rd":"2021-06-30","hs":2.35,"d":5.563,"mt":"movie","o":"该片讲述的是一名在客服中心工作的聋哑人“京美”（秦基周 饰）在午夜偶然遇到连环杀人魔“度植”（魏化儁 饰）而展开的深夜追击战。"},{"id":619803,"p":"/euH65NAl9VmN89O9UlpqXHsD31x.jpg","b":"/jwtsNew0oMC11Nns3QrFzKKAONc.jpg","t":"犯罪都市2","r":7.3,"y":2022,"rd":"2022-05-18","hs":3.084,"d":8.484,"mt":"movie","o":"首尔重案组马锡道（马东锡 饰）远赴越南引渡自首韩国疑犯，几经拷问下查出背后庞大的绑架阴谋，幕后黑手正是专门绑架韩国旅客的癫丧残暴杀手姜海尚（孙锡久 饰）。霸气野兽刑警马队长不惜狂追猛打，由韩国打到越南，连环使出招牌「一拳KO」，对抗刀刀要命的姜海尚，誓以极拳执法将罪犯清零！"},{"id":72066,"p":"/y8ZFtoUPBObYn1v117SAprYeYov.jpg","b":"/PnSYdLMcdzZ2wEemUfclbKw9Vi.jpg","t":"孩子们","r":7.3,"y":2011,"rd":"2011-02-17","hs":0.849,"d":2.049,"mt":"movie","o":"1991年3月26日，韩国大邱。就读于城西小学的5个男孩子结伴上山，从此一去不回。该事件引起轩然大波，虽然警方出动上万搜查人员，却始终一无所获，孩子们的下落成为一个难以破解的谜团。4年后的一天，风光无限的电视制作人姜志胜因涉嫌造假而被总部流放至偏远的大邱，孤高气傲的他发 现当地的人们依然关注那起已为很多人遗忘的“青蛙少年失踪案”。为了早日翻身，姜志胜与一直关注此案的黄教授携手，沉疴多年的案件似乎有了新的转机……\r 本片改编自发生在1991年韩国大邱的真实案件，该案件被称为“青蛙少年失踪事件”，是韩国三大未解谜案之一，失踪少年的尸体于2002年发现。另外两起案件已被拍摄为影片《杀人回忆》和《那家伙的声音》。"},{"id":195276,"p":"/g00UrQkyArtjNTXelTktmXk0Bsh.jpg","b":"/vsjRTe4XnP9QF4PVzyfVDjIJAZ7.jpg","t":"蒙太奇","r":7.3,"y":2013,"rd":"2013-05-16","hs":1.004,"d":2.422,"mt":"movie","o":"15年前，名叫西珍的小女孩遭人绑架杀害，重案组警官吴青浩（金相庆 饰）虽答应西珍母亲（严正花 饰）一定将凶手绳之以法，无奈经过漫长的追查却始终一无所获。眼看追诉期将近，吴警官孤注一掷，结果与嫌疑人对面错过。在此之后，吴警官抱着遗憾离开警队，过起破罐破摔的颓废生活。而西珍妈妈始终不曾放弃追凶的信念，她凭借柔弱女子之躯展开独立调查，终于发现罪犯留下的蛛丝马迹。未过多久，又有一名小女孩在光天化日之下遭人绑架，其作案手法与西珍案件如出一辙，警方旋即布下天罗地网，与之展开周旋。而面对狡猾多端的嫌犯，警方只得再次请出闲赋家中的吴青浩。小女孩命悬一线，西珍妈妈和吴青浩能否抓到犯人，一偿夙愿……"},{"id":340746,"p":"/kDAolj93UZYFCSMilmmEG8ODbiV.jpg","b":"/vJz09EOGD1OY2AHv0QU3tecGiPP.jpg","t":"罪恶的编年史","r":7.3,"y":2015,"rd":"2015-05-14","hs":0.856,"d":1.649,"mt":"movie","o":"资深刑警崔昌植（孙贤周 饰）新近升职，加上极其器重他的署长跟上层不断美言，崔班长的前途一片光明。谁知正当他春风得意之际，一桩意外突然向他袭来。在和下属饮酒聚餐后，崔昌植乘坐出租回家，不曾想出租车司机将他拉到荒郊野外。对方似乎知道崔班长干过的所有罪恶勾当，一番激烈搏斗后，对方死于崔班长之手。在此之后，他刻意伪装不在场证明，以图瞒混过关。次日一早，受害者尸体竟然被人用吊车悬挂在江南警察局的对面，由此在社会上引起极大震动，而做贼心虚的崔昌植也感觉受到了前所未有的威胁。\r 　　隐藏在黑暗之中的对手是谁？他究竟想干什么？"},{"id":554972,"p":"/s1TPFXwAeGH6OGvMnlLQmEKikAX.jpg","b":"/3XPgvbWGlEJfgmEBzQHLtcEZfLt.jpg","t":"愤怒的黄牛","r":7.3,"y":2018,"rd":"2018-11-22","hs":1.675,"d":4.186,"mt":"movie","o":"过去曾是黑帮成员的东哲，努力洗清黑暗的过去，和天使般善良的妻子智秀过着平凡的生活。某天妻子智秀遭到绑架。不久，一通陌生来电表示要付东哲一笔钱，要求东哲将妻子卖给他…东哲将用行动证明绑匪惹错了人！"}]