[{"id":18212,"p":"/7FC2UK7MyEwlmbJGCIIFg4U7VPU.jpg","b":"/4k9rrTb2267Gn1TC0SpJlgsb9EU.jpg","t":"比巧克力还甜","r":5.97,"y":1999,"rd":"1999-07-08","hs":0.483,"d":1.343,"mt":"movie","o":"19岁的女孩玛姬（卡林•卓尔 Karyn•Dwyer 饰）退学后来到了一家经营性方面的书的书店打工，这里聚集了好几个女同性恋者，因此玛姬经常受到那些同性恋朋友的勾引。这天，玛姬碰上了流浪歌手吉姆（克里斯听娜•考克斯 Christina•Cox 饰），吉姆虽然是个女孩，但却是个假小子，两个女孩自然而然的堕入了爱河。随后，玛姬租了一间大房子，和吉姆一起同居了。然而不久，玛姬的母亲（温迪•古逊 Wendy•Crewson 饰）和她继父离婚了，带着她的弟弟保罗前来投奔玛姬。深知母亲是个传统的女人，玛姬隐瞒了她和吉姆的关系。和家人在同一屋檐下，玛姬和吉姆的恋情究竟能否继续前行？"},{"id":12117,"p":"/8EKmzia6awjsqFxgBk5a82aTmb6.jpg","b":"/uqa2PKpMzNMm5nkW2Xwio7TVIli.jpg","t":"本能反应","r":6.5,"y":1999,"rd":"1999-06-04","hs":0.473,"d":1.328,"mt":"movie","o":"　　伊森.鲍威尔是曾经是一位致力于大猩猩研究的人类学家。在非洲神秘失踪两年之後，终於被人们发现了行踪，但此时的他不但性情大变，而且由于杀人罪行被所有人视为极端危险分子。鲍威尔的奇怪转变引起了年轻的心理学家卡尔特的兴趣，他试图运用自己专业水平和聪明才智去揭开这位犯人的精神异常之谜。同时他更想引导鲍威尔说出当年的失踪原因和杀人经过。但同样有着高超心理分析能力的鲍威尔并不为年轻气盛的卡尔特所劝服，他对这位野心勃勃的心理学家一开始就充满着敌意。两位旗鼓相当的高手在气氛阴暗的监狱中展开了一场持久的心理战和智力竞赛。随着两人在心理上的逐渐认同和情感上的逐步接近，卡尔特发现在鲍威尔的内心深处，隐藏着一段有关人类残酷本性的悲剧性经历，而鲍威尔对自然生命的珍惜和保护使他开始意识到，平等和自由对于所有生命的重要意义。"},{"id":22267,"p":"/pH3J5IUzho4ZVaRuTuErzqHHovb.jpg","b":"/yBkZyxzIl46PVgFEDsTCtoGd5F4.jpg","t":"与魔鬼共骑","r":6.351,"y":1999,"rd":"1999-11-24","hs":0.478,"d":1.325,"mt":"movie","o":"　　美国南北战争时期，Jake Roedel（托比·马奎尔 Tobey Maguire 饰）是南方一个德国人的儿子，和他支持北方的父亲不同，他支持的是南方。他和好友Jack Bull Chiles（斯基特·乌尔里奇 Skeet Ulrich 饰）一起加入了南方的游击部队。他们又结识了George Clyde和George的之前的黑奴Daniel Holt（杰弗里·怀特 Jeffrey Wright 饰）。四人都在John Black的部队下效力。驻扎在山上的时候，村里的寡妇Sue Lee Shelley（珠儿 Jewel Kilcher 饰）和Jack Bull相爱了，在后来的战争中，Jack战死，而Jake则与部队里的一个叫Pitt（乔纳森·莱斯·梅耶斯 Jonathan Rhys Meyers 饰）的人产生了矛盾，Pitt更是开枪打伤了Jake和Holt。后来，Jake又娶了Sue，在他们去往另一个城市的路上，Jake和Holt又与Pitt相遇了......"},{"id":16406,"p":"/aBG4XoK5xkujl4crloPs6bStl4m.jpg","b":"/5WLdmRWfTpohU3aSbBgvF4zljfM.jpg","t":"迪克","r":5.921,"y":1999,"rd":"1999-08-04","hs":0.468,"d":1.317,"mt":"movie","o":"由克斯汀·邓斯特与米歇尔·威廉丝饰演的两个高中女学生，在一次参观白宫校外教学的行程中，迷路而遇到尼克松总统（Dan Hedaya饰演），后来又参与了记者鲍勃·伍德沃德(威尔·法洛饰演)和卡尔·伯恩斯坦（Bruce McCulloch饰演）的揭发行动。"},{"id":10557,"p":"/tDchJ4mB23vGgwdQCmq9FCQ4W23.jpg","b":"/dxsMt5JspjPdMk59nap00Z8p4nx.jpg","t":"东就是东","r":6.539,"y":1999,"rd":"1999-05-14","hs":0.475,"d":1.308,"mt":"movie","o":"故事发生在1970年代，乔治.克汉是一个生活在英国索尔弗德市的巴基斯坦人，自己经营着一家私人店铺。乔治.克汉的妻子埃拉是个地地道道的英国人，出生在英格兰西北部的兰开夏州。他们一共有七个孩子。乔治一心想让一家人遵从传统的巴基斯坦价值标准和道德观念，但无奈的是七个孩子都有他们自己的想法。对乔治来说，生活更像是一次漫长的妥协。\r 顽皮的女儿米娜喜欢跟男孩子们一起踢足球而不喜欢擦脂抹粉打扮自己；嬉皮儿子沙林表面上是在学习工程学，实际上却身在艺术学校；满脑子情色浪漫的塔里克已经成了当地出名的风流浪子；萨吉德还是个乳臭未干的娃娃。纳吉尔为了不成为家庭中另一出包办婚姻悲剧的受害者，索性临阵逃脱，跑到埃克尔斯镇作起了帽子生意，自己养活自己；乔治为了让另两个儿子就范，逼着他们跟体面富有的屠户夏先生的女儿结婚……"},{"id":142499,"p":"/fZtN0Nbu2X8nP7HOjy9zXdwmXzk.jpg","b":"/mGLtSJSvaYdSVdMx2PMFDcvpl4w.jpg","t":"记忆中的风琴","r":6.514,"y":1999,"rd":"1999-03-27","hs":0.47,"d":1.272,"mt":"movie","o":"偏僻的小山村，缓慢起伏的山丘，扬着沙尘的小路，一个关于年少的故事。电影中的女主角康俞是一个活泼俏皮的女孩，在她情窦初开的年纪碰上了年轻的从汉城而来的金老师，从见到金老师的第一眼起就喜欢上了他，激动、不安甚至手足无措；在家里，她是老大，要负责照顾尚在襁褓中的小弟弟，喜欢与母亲斗嘴，还不时欺负弟弟妹妹，在她成长的历程和贫困简单的生活中，因为有了这些小插曲而充满活力，也使覆盖全片沉静的调子有了欢快明亮的点缀，很可爱善良又带着点坏脾气的女孩。而在金老师面前，康俞又是一个羞涩的小女孩，她悄悄的喜欢着金老师，籍由日记诉说着对老师的倾慕。“老师为什么要碰我？”一个无意的玩笑，让这个执拗的女孩想了很久；大树下，戏台边，皎洁的月光里，不同的场景，相同的都是一个少女无尽的等待，而每一次简单的交流都能让康俞欣喜不已。  　　康俞恋着金老师，而金老师却又单恋着同是从城市中来的漂亮大方的杨老师。命运在这三个人身上开了一个善意的不大不小的玩笑。康俞甚至对这位美丽端庄的女老师总是充满着毫无由来的淡淡的敌意。成长的过程，眼中的世界，缓缓铺展延伸，仿佛春风佛过水面，雁儿掠过林梢，这样质朴的感情似乎在我们每个人年少的时候都会经历，熟悉、会心、似曾相识。质朴的年代，连带感情都是纤尘不染的圣洁。  　　影片在着力刻划爱情的同时，也表述了老师和学生们之间的师生情，不同性格的老师和学生，透过细腻的镜头折射出七彩的光芒，它们有机的溶和，构成了全片健康积极的基调。美丽的小山村，泛着勃勃生机；干净明亮的镜头，衬托出一群时常快乐也偶尔忧伤的人们；悠扬抒情的配乐，相信看过的人都会被打动。  　　终于，杨老师走了，她没有接受金老师的感情；若干年后，金老师也离开了小村庄，最后的镜头是金老师捧着康俞送给他的唱片和日记本，一时间感慨万千。  　　金老师在最后一堂课上说：希望你们在很多年后还记得我，当你们结婚、老了的时候。片尾字幕滚上银屏时，多年后金老师的妻子在听唱片，而那张唱片正是康俞送给他的。淡淡的愁怅又袭上心头，而从来没有如此清晰的感觉到戏如人生，人生如戏。"},{"id":46435,"p":"/mW7uANe68vhmk2j6Q74jPICmrEk.jpg","b":"/lBk6VjaqbjU2T8wxiXW1zUh6M9r.jpg","t":"酣歌畅戏","r":6.616,"y":1999,"rd":"1999-12-15","hs":0.468,"d":1.272,"mt":"movie","o":"一部以十九世纪为背景的古装剧，处境是豪华的歌剧院，主角是一对歌剧作曲及作词排挡。上半部是两人的斗气斗戏，下半段则讲作曲家受日本文化感染而编出经典剧目《THE MIKADO》。影片多幕戏中台上戏，令人叹为观止。"},{"id":17771,"p":"/qcHDFrjClW35u0dSuLjsQEi8gDk.jpg","b":"/vlG25qaVew5s3uqSvaNCANd7qBS.jpg","t":"阳光情人","r":6.5,"y":1999,"rd":"1999-09-13","hs":0.46,"d":1.241,"mt":"movie","o":"故事发生在十八世纪末，富家子弟伊格纳茨（拉尔夫·费因斯 Ralph Fiennes 饰）爱上了表亲薇勒瑞（罗斯玛丽·哈里斯 Rosemary Harris 饰），并且不顾家人的反对娶其为妻，甚至为了仕途而抛弃了家族的姓氏，彻底和亲人决裂。最终，伊格纳茨勃勃的野心不仅伤害了薇勒瑞，亦让他自己疲惫不堪。亚当（Sándor Szakácsi 饰）是伊格纳茨的小儿子，面对前程，他做出了和父亲相同的选择，然而，纳粹分子对犹太人的仇恨彻底粉粹了他对未来的幻想和希望。亚当的儿子伊万（马克·斯特朗 Mark Strong 饰）幸运的成为了那场惨无人道的屠杀中的幸存者，可是，仇恨和厌世冲昏了他的头脑，使得他冲动的投入到了社会主义运动之中去。"},{"id":66526,"p":"/k69lNVmDJcLLJb4LBCk3L2yv4Vw.jpg","b":"/cbKHL1Jv9JPWivRkzRsUmFYINmQ.jpg","t":"危险时刻","r":6.9,"y":1999,"rd":"1999-11-07","hs":0.463,"d":1.241,"mt":"movie","o":""},{"id":24137,"p":"/Aac3Kw7qAszSotkTNle4bvu3uuH.jpg","b":"/ttAOV3BdJoPwYPExHw4dW4TN72P.jpg","t":"老公不及格","r":6.46,"y":1999,"rd":"1999-01-14","hs":0.458,"d":1.24,"mt":"movie","o":"电影改编自王尔德的作品《理想夫君》。  　　在众人眼中，罗伯特（杰瑞米·诺森 Jeremy Northam 饰）是一个完美的绅士，他为人正直温文尔雅，对妻子忠贞不二矢志不渝，享受着事业和家庭的双重成功的他几乎可以说是攀上了人生的巅峰。然而，这美好的一切在一个名叫西维利（朱丽安·摩尔 Julianne Moore 饰）的女人出现之后全部都化为了泡影。  　　西维利威胁罗伯特，高揭露他的秘密，拆穿他苦心经营的假象，这突如其来的进攻让罗伯特手足无措，无奈中，他只得请求朋友格林（鲁伯特·艾弗雷特 Rupert Everett 饰）帮忙。每个人都有秘密，那么罗伯特的秘密是什么呢？时至今日才出现在罗伯特的面前，西维利又在打着什么样的算盘呢？"},{"id":9684,"p":"/23S5qa8j3ajYnERcYCqMLfSeOvw.jpg","b":"/8D4in0vUmyzjMQHcIdQ8wyEmUca.jpg","t":"甜蜜与卑微","r":6.782,"y":1999,"rd":"1999-12-03","hs":0.452,"d":1.215,"mt":"movie","o":"故事发生在20世纪的30年代，雷（西恩·潘 Sean Penn 饰）是当时红极一时的爵士乐传奇人物。由于早年生活困顿，成名后雷养成了挥金如土的恶习，压抑许久的他放纵自己迷失在由金钱和美女组成的奢侈世界里。一位名叫海蒂（萨曼莎·莫顿 Samantha Morton 饰）的普通洗衣女工深深的爱上了雷，愿意为雷付出一切，而雷亦对单纯的海蒂抱有好感。可是，此时的雷并不想过早的走入安定的家庭生活，更何况，雷可是一位艺术家啊，对于艺术家来说，婚姻难道不正是灵感的坟墓吗？就这样，雷和海蒂渐行渐远。之后，雷娶了性感妖娆的作家布兰奇（乌玛·瑟曼 Uma Thurman 饰），却发现布兰奇是比自己还要放浪形骸的“交际花”。直到此时，雷才想起了海蒂的好，可是雷没有把握，这个单纯可爱的女孩如今还会一如既往的包容他，接纳他吗？"},{"id":108954,"p":"/de9vJyDJ6kotKsivN8Dvvnwg7MK.jpg","b":"/nvKjpzAGiSjiqCUmckwXDU1k30u.jpg","t":"那山那人那狗","r":7.5,"y":1999,"rd":"1999-10-22","hs":0.451,"d":1.188,"mt":"movie","o":"儿子（刘烨）高考落榜不得已回到大山中的家后，做了大半辈子山村邮递员的父亲（滕汝骏）提前退休，安排儿子接下自己的工作。儿子上班第一天，父亲千叮咛万嘱咐之后仍不放心，带上长年在其左右的忠实老狗决定陪儿子再走一趟送信之旅。起初，父子两人因为长期隔膜只默默走路，渐渐地，通过与不同村民尤其一个漂亮女孩（陈好）的接触，两人渐渐打开话匣，对彼此有了深一层的认识和了解。秀美如画的风景中，儿子慢慢明白了父亲工作的辛苦和意义，父亲也渐渐体会到他二十几年来对家庭的亏欠。"},{"id":21039,"p":"/t10DvWj5Yeog5jsJZuBoFDJJbhP.jpg","b":"/jAJoWRVupVE8tMmQGwvSsow8RW2.jpg","t":"魔鬼营业员","r":5.935,"y":1999,"rd":"1999-06-25","hs":0.443,"d":1.188,"mt":"movie","o":"尼克·利森是英国巴林银行的一位普通职员，他一心想当交易所里的交易员。在金融界发迹。一切像冥冥中注定一样，施展才华的机会很快就来了，他先是被派往雅加达处理一笔搁置已久的债券纠纷。这样的任务对于尼克来说简直就是小菜一碟，事情很快平息。幸运的是，他在那里还邂逅了年轻美貌的莉莎，二人一见钟情，很快置办婚礼，结为夫妇。婚后各项新的开支让尼克更加努力地工作，凭借自己的小聪明，他很快发现利用客户的期货开户保证金和维持保证金的差额进行周转是一个发财的手段。在一次股票亏空后，尼克重施故技，形势不容乐观。还好，他所持有的日经指数期货一路上扬，总算填平了损失。妻子得知此事之后大惊失色，尼克答应不再冒这样的风险。尼克因为惊人的交易额产生的高额手续费收入被认命为巴林银行驻新加坡期货公司总经理，成了同行们羡慕的对象。不久之后，更成了交易所里的“王牌”交易员。尼克的交易越做越大，但偶尔也有失手的时候。为此，他设立了一个错误账户88888，为的是暂时存放那些错误的交易，但渐渐地，错误账户在尼克手中改变了用途。他把自己失败的交易记入其中，用以掩盖损失。随着职位的升高，他的压力也越来越大，整日忙于工作，无意中忽略了新婚不久的妻子。直到莉萨因疏于照料小产，尼克才意识到这一事实。\r 　　但一切已经晚了，尼克的赌局越开越大，以至于无法收拾的境地。他每天做着欺上瞒下的事情，过着提心吊胆的生活。终于，在一次公司查账中，尼克的错误账户曝光。这次他面临的将不仅仅是失去一份工作，而是在监狱中度过余生。在一切无法挽回的败局下，尼克与莉萨选择了逃亡。正在他们得意可以成功逃脱时，警察出现在了飞机上，尼克被捕。由于多项罪名的指控，尼克被判了六年有期徒刑，但在新加坡的监狱他被诊断出患有癌症，在监禁四年后，他获得了释放。但此时，他美丽的妻子莉萨已经移情别恋了。"},{"id":17078,"p":"/fw8aoMmUPbetMgyRNQskpVFPltu.jpg","b":"/q4YO6abeyYNiAaBsbtJRLgNRqoo.jpg","t":"天堂的颜色","r":7.554,"y":1999,"rd":"1999-02-08","hs":0.451,"d":1.176,"mt":"movie","o":"　　八岁的墨曼（Mohsen Ramezani）是盲人学校里最用功的孩子，视障也没能妨碍他对美妙的自然万物的独特感受力，他时常虔诚地用双手去找寻心中的真主安拉。然而，命运却喜欢同他开玩笑，母亲离去多年后，父亲（Hossein Mahjoub） 为了再娶，决定甩掉他这个拖油瓶。  　　父亲先把墨曼从盲人学校接回家，在家乡，墨曼从奶奶（Salameh Feyzi）与两个妹妹那里，得到真挚的爱，感受到了秀美风景里所藏的快乐，快乐总是暂时的，他接着就被父亲连拖带拽送到了一个盲人木匠处当学徒…… ©豆瓣"},{"id":146270,"p":"/fsB57eZ0EJ9nXLxgfjQG9iYiswH.jpg","b":"/uEbbNnzRONi83O6E1GaNYP4cGEX.jpg","t":"现实","r":7.2,"y":1999,"rd":"1999-10-07","hs":0.44,"d":1.148,"mt":"movie","o":""},{"id":15256,"p":"/ssbx2Mk5ZCJWpXALuP2AdG0GFIT.jpg","b":"/4qu9IaRz9irZyR6y3WuT9JNKFsI.jpg","t":"200支香烟","r":5.814,"y":1999,"rd":"1999-02-26","hs":0.427,"d":1.14,"mt":"movie","o":"　露西及凯文是一对纯友谊的男女朋友，而彼此正苦于无伴侣。当沮丧的凯文正抱怨他的前任女友如何在他生日当天甩掉他的时候，露西正使出浑身解数去诱惑英俊的酒保。距离几张桌子之遥，坐着艾瑞克及布莉吉特，艾瑞克被指责为一个差劲的男朋友而遭布莉吉特抛弃。而布莉吉特与她的好友凯特琳在接下来的夜晚又在彼此争夺那英俊的酒保。总之，就是没人想在除夕夜回家。蒙妮卡一个人在家里痴痴的等着，因为没有人在她的舞会中。"},{"id":47439,"p":"/jaGJ6LCUYIUePIyD00ojZURpYDE.jpg","b":"/7rOFCemUdldeNMdf3qURElant2K.jpg","t":"追忆似水年华","r":6.266,"y":1999,"rd":"1999-05-19","hs":0.434,"d":1.137,"mt":"movie","o":"人在死亡之前，这一生会在眼前快转而过；《追忆似水年华》是濒死之际，追忆此生的一切。 随著意识流动，看著照片想起与此人相关的往事，又从往事中的一个细微动作/物品，回忆到与其相关的其它过往，如此再三地自由联想，便复杂交错地勾勒出了主角马塞尔的一生。"},{"id":1050,"p":"/ucOFjViGVGOlEVjVXAS3CqzwzQH.jpg","b":"/ipGtZEwR99uFyJPykTrjYLxPAik.jpg","t":"洗澡","r":6.956,"y":1999,"rd":"1999-09-13","hs":0.435,"d":1.133,"mt":"movie","o":"早年丧偶育有两子的老刘（朱旭）苦心经营了一辈子澡堂子，是京城搓澡行业的一把手。长子大明（濮存昕）离家南下多年没归，身边只有傻二儿子二明（姜武），加上澡堂子生意日益冷清，老刘生出无限凄凉，好在，他还有一帮离不开澡堂子的老伙计相陪。某日，大明突然归来，令老刘错愕不已，原来他是收到二明寄发的明信片误以为父亲病逝才匆忙赶回。而面对安然无恙但已到迟暮之年的父亲、什么也不懂的傻弟弟和破败的澡堂子，大明毫无久留之心，只想速速返程。就在大明动身时刻，老刘突然犯病，不得已，大明放下行李开始照顾父亲、弟弟和澡堂子，自此，他开始试着去了解父亲，并渐渐生出感动。"},{"id":159664,"p":"/nbn9Hxj7GEBxrZ8biAfIjhYSs1Y.jpg","b":"/2CCGpU4C9noCoHRd0fZbhayN0sA.jpg","t":"终成眷属","r":6.2,"y":1999,"rd":"1999-07-09","hs":0.421,"d":1.085,"mt":"movie","o":"皮雅（迪普提·巴特娜迦 Dipti Bhatnagar 饰）在一艘游轮上邂逅了名为德夫（阿米尔·汗 Aamir Khan 饰）的男子，两人在一来二去之间碰撞出了激情的火花，虽然他们约定情人节再会就携手步入婚礼殿堂，但实际上，他们两个人都有了各自的婚约。最终，真爱战胜了一切，皮雅和德夫都退了婚，坚定的选择了彼此。"},{"id":10397,"p":"/3Zzcys11nAPP14sKW9l97fIHhkK.jpg","b":"/oKNe6Ids29lqvG6PFc4qxlB3j1R.jpg","t":"天使的孩子","r":7.3,"y":1999,"rd":"1999-12-25","hs":0.423,"d":1.075,"mt":"movie","o":"　当初因为宗教问题，安吉拉（艾米丽·沃森 Emily Watson 饰）和丈夫的婚姻并没有得到亲友的赞许。如今他们已经有好几个孩子，可是在美国生活得并不如意，贫穷折磨再加上不久前的丧子之痛，这家人决定搬回家乡爱尔兰，以祈求在那里获得富裕一点的生活。  　　事情并没有他们想象的那样顺利，在家乡，他们仍然遭遇着亲友冷眼，开始了艰难为继的新生活。每当丈夫没有勇气干些琐碎活扛起家庭重担时，是安吉拉义无反顾的担负起一切又脏又累又卑微的活儿。命运一次次给这个坚强的母亲以打击。她的一对双胞胎孩子相继去世，丈夫到英国谋生却没能改善困窘的家境，安吉拉从不放弃地寻求救助，并教会儿子弗兰克（乔·布林Joe Breen 饰）生存的尊严，母亲的光辉在弗兰克的一生里都不会褪色。"},{"id":53116,"p":"/utmuRGq0Sf7WxmeJtokezhjohWl.jpg","b":"/2sRjubxawPd2dLFcTkQBhCdk2Na.jpg","t":"两腿之间","r":5.3,"y":1999,"rd":"1999-01-14","hs":0.414,"d":1.073,"mt":"movie","o":"这部影片讲述的是令人毛骨悚然的性困扰。杰维尔是一个已婚的剧作家，他偏爱电话性关系和家庭婴儿看护者，在参加一个性入迷者聚会时，他的双眼锁定了放荡的米兰达，那个喜欢在公共场所进行性关系的警察之妻。会后，他不能控制住强烈的欲望，在一个废弃的汽车里发生了性行为，然而他们的生活也因此毁了。"},{"id":18417,"p":"/4rBrYRkB7btGex5Bs0yOpqBZgsR.jpg","b":"/7aI6KiuTkvliEs3jVKWPV7Np4oC.jpg","t":"恋爱高飞","r":6.4,"y":1999,"rd":"1999-02-26","hs":0.41,"d":1.059,"mt":"movie","o":""},{"id":41730,"p":"/m81tA5hmjJ4Xzp3Yxs0dcnl8B1q.jpg","b":"/p647Ybydodyr4Qli20LV8olPX2z.jpg","t":"酷男痞女电到你","r":5.724,"y":1999,"rd":"1999-06-04","hs":0.411,"d":1.055,"mt":"movie","o":"一个痴迷于“路边景点”的学者和他的电视明星女儿终于发现了世界上最大的冰淇淋甜筒，这是一个淘金热古城努力保持在地图上的中心。他们最终停留的时间比预期的要长，因为一场事故将一种不知名的可乐成分洒在了高速公路上。他们在接下来的几天里与镇上的各种居民一起度过，其中包括一个喜欢炸毁东西的十几岁女孩和一个试图实现他父亲在沙漠中建造海滨度假胜地的梦想的男孩。"},{"id":2211,"p":"/qxYtEluLXcqZbHDbM2eH5pMD8hx.jpg","b":"/uFiIYzTg752yDR5qErCaZyxbWV6.jpg","t":"战火中的伊甸园","r":6.8,"y":1999,"rd":"1999-02-11","hs":0.411,"d":1.05,"mt":"movie","o":"影片根据真人真事改编，讲述一段发生在战火下的女同爱情故事。1943年的柏林，正是第二次世界大战纳粹时期。已婚的莉莉（茱莉安·柯勒 Juliane Köhler饰）一如既往的过着毫无激情的生活，直到在一次音乐会上结识了犹太女子菲利斯（乔娜·沃卡莱克 Johanna Wokalek饰），一股激情四射的爱火被瞬间点燃了。她们互唤对方昵称艾米和加古娅，彼此深爱着对方。菲利斯一直在为反纳粹组织搜集资料，直到1944年的一天，被纳粹残害早逝。战火下的爱情，谁又能逃过生离死别。"},{"id":10563,"p":"/z2EhRgWvzNa2NgoX0uModV6mEb2.jpg","b":"/7v4WhTSr3tG0eVFZaMkN3W09Vbz.jpg","t":"三人探戈","r":5.731,"y":1999,"rd":"1999-10-22","hs":0.398,"d":1.049,"mt":"movie","o":"奥斯卡和皮特是一对有富有才华，但却没有机会得以展示的芝加哥建筑师。商界巨子查尔斯正在考虑聘请他们俩设计一个造价数百万美元的文化中心。对两位建筑师来说，这可能成为他们事业转折的契机。然而，他们俩并非唯一的人选。纽曼也在与戴克和史特劳斯----两位奥斯卡和皮特过去曾经为之工作过的非常成功的设计家——进行接触。查尔斯认为，两组人之间的竞争对双方都会产生压力，而且还会很有趣味。  　　被奥斯卡执着的工作热情所感动，查尔斯又布置给他一个额外的任务：监视他的情妇艾米。在执行任务的过程中，奥斯卡发现自己爱上了美丽而任性的艾米，更糟糕的是，他发现查尔斯把这项任务交给他，只是因为他确信奥斯卡是名同性恋者，而艾米对此也深信不疑，奥斯卡一下成了芝加哥有名的同性恋者……  　　当奥斯卡被授予“芝加哥本年度最佳同性恋专业人才”称号的时候，他面临着一个艰难的选择，是继续这个谎言来保证工作和前途呢，还是……"},{"id":29698,"p":"/AwgLDR14Ogv3nyaghyowBME0aA1.jpg","b":"/A5j7Q6ltJRYPZ3Wz2azcGZtwPem.jpg","t":"捕鼠者","r":7.12,"y":1999,"rd":"1999-11-12","hs":0.411,"d":1.042,"mt":"movie","o":"故事发生在1973年夏天的格拉斯哥，已经持续了数月的垃圾工大罢工使整个街道都堆满了垃圾，破败的小镇显得凌乱而又萧条，这个夏天对小男孩James来说意味着更多，他的邻居小伙伴Ryan在与自己打闹时不慎溺水身亡，他佯装镇静的背负这沉重的死亡继续成长，而成长也开始在他的生活中呈现出更多的情绪——想要快快长大的孤独、对爱的渴望、落魄的家庭和整日醉醺醺的父亲、对异性的好奇、在年长男孩中所受的屈辱、对美好生活的向往......"},{"id":18621,"p":"/yvsfeDsJrTV4stJhYY00zL5e8WW.jpg","b":"/7x5z33H3Drr9btqpBemymwc5U86.jpg","t":"各怀鬼胎","r":5.707,"y":1999,"rd":"1999-04-09","hs":0.402,"d":1.041,"mt":"movie","o":"凡事有因必有果。当面临道德极限的考验时，尼克、丽莎和伯瑞斯深刻的体会到了这一点，这时他们已坠入了友谊与理想交错编织的危险黑网中。这三个人目前都处在人生目标的十字路口，伯瑞斯是尼克的老朋友，正在准备学术论文，尼克则自以为崇高的为自己不断设定新的人生方案，丽莎这个迷人的女孩正一心攀登着自己的艺术象牙塔。酒醉的伯瑞斯被一个女孩威胁非礼并要诉诸警方，尼克现在是唯一可以帮助他的人。在改变人生的一刹那，他们必须做出痛苦的选择，既要对得起良心，又要不负友情……"},{"id":105980,"p":"/rlOlAcK7dQIA3SE7S1p5jLwCUH6.jpg","b":"/jzmDQsmmAtlOMRl1EmxLtUqzNoY.jpg","t":"黑色港湾","r":4.9,"y":1999,"rd":"1999-12-31","hs":0.403,"d":1.033,"mt":"movie","o":"　　一对来自波士顿而且富有的大妇，正前往他们在缅因因州海岸一个小岛上的别墅。\r 　　下著滂沱大雨的夜晚，他们急著赶搭最后一班渡轮，前往他们的别墅。半路上，他们发现一位满身血迹的年轻人，这年轻人央求他们不要报警。且搭上渡轮也来不及了，温不格夫妇只好伴随著年轻人住在汽车旅馆一天一夜..."},{"id":44108,"p":"/9jixkZBiQoHH9OIF0r8PAfE3fw8.jpg","b":"/exj2zZjiTYuR7PybCCsBvOVYZQx.jpg","t":"鬼妻","r":6.424,"y":1999,"rd":"1999-07-23","hs":0.406,"d":1.03,"mt":"movie","o":"泰国海边的帕卡南小镇住着一对年轻夫妇，妻子娜娜身怀六甲时，却逢丈夫麦克被征兵去曼谷，两人就此分离，娜娜在海边伤心地看着麦克的船远去。日复一日，娜娜在海边等待丈夫归来，而麦克则身负重伤，被送去佛寺修养。伤势好转之后，麦克迫不及待赶回家乡，见到妻子和可爱的孩子，一家人终于可以幸福生活在一起。但是好景不长，邻居见到麦克时，告诉他娜娜已经在等待的过程中死去了。听到真相，麦克原本不信，而多嘴的邻居却被杀死了，让他开始怀疑，他的枕边人到底是谁…"},{"id":105462,"p":"/9ndP7ySPPYFvETowqA5HbG22hZm.jpg","b":"/d9ltRq4tB8XIEhiXbW23FzlJF4U.jpg","t":"Vendetta","r":6,"y":1999,"rd":"1999-09-12","hs":0.4,"d":1.01,"mt":"movie","o":""}]