[{"id":607,"p":"/tfCIC56gP113ljsxDdZIKjaKPx0.jpg","b":"/1GJvBE7UWU1WOVi0XREl4JQc7f8.jpg","t":"黑衣人","r":7.209,"y":1997,"rd":"1997-07-02","hs":1.351,"d":9.678,"mt":"movie","o":"地球并不只是人类的天下，其实有1500名外星人生活中我们当中，而星际移民局则处理和外星人相关的事情。纽约普通警察爱德华兹（威尔•史密斯 饰）因缘际会之下加入了这一组织，成为MIB的一员，代号J，从此没有名字、没有身份，成为特警K（汤姆•李；琼斯 饰）的搭档。J应对的第一起事件就是虫族的入侵。亚基伦王子罗斯伯在地球被虫族杀害，而他随身携带的“银河系”——宇宙次原子能源的最好来源也失踪了，若虫族找到，将给亚基伦人带来毁灭性的打击；亚基伦人发出最后通牒，如果地球人不能在一个小时之内交出“银河系”，他们就摧毁地球。为了地球的安全，K和J不得不挺身而出。"},{"id":26580,"p":"/7kbV3fDjuy9dQmcuZuT9NKNAEix.jpg","b":"/73yBuG9gH1GWCooeXaFxUoNXziL.jpg","t":"四个小女孩","r":7.2,"y":1997,"rd":"1997-07-09","hs":0.163,"d":0.342,"mt":"movie","o":"1963年9月15日，一颗炸弹摧毁了位于阿拉巴马州伯明翰的一座黑人教堂，导致四名正在那里上周日学校的年轻女孩丧生。这是一起震惊全国的犯罪事件，也是民权运动历史上的一个重要时刻。斯派克·李重新审视了这起爆炸案的全部经过，包括对前阿拉巴马州州长乔治·华莱士的一次深入采访。"},{"id":36895,"p":"/yChcc0bbvd09Ar3vPIgZwYPup35.jpg","b":"/cWBWCVWcetCA70pce1leRLQWeFj.jpg","t":"萌之朱雀","r":7.2,"y":1997,"rd":"1997-11-01","hs":0.441,"d":1.214,"mt":"movie","o":"　　生活在奈良县西吉野村的田原孝三（国村隼饰）一家五口，母亲、妻子、姐姐留下的儿子荣介、还有女儿美智，在这远离城镇的林区平静地生活。人们盼望已久的修建铁路的计划终于实施，为了铁路的修建，孝三极力劝阻那些想要离开村庄的人们。但是，修建铁路的工程中断了，已经动工的隧道废弃在那里。\r 　　15年后，孝三已经丧失了劳动能力，一家人的生活不得不全部依靠荣介（柴田浩太郎饰）的收入来维持。美智（尾野真千子饰）一直对荣介怀有一种模糊的爱慕，而荣介在暗恋着舅母。有一天，孝三带着自己心爱的8mm摄像机离开了家，从此再也没有回来。这一家人还会留守在这片土地上吗？"},{"id":978,"p":"/5euQXAgJ34TdUFl1t3O6Jw2lJAs.jpg","b":"/s90zsx8QQmgkXVhM6TJEYAaWy2I.jpg","t":"西藏七年","r":7.157,"y":1997,"rd":"1997-09-12","hs":0.799,"d":3.121,"mt":"movie","o":"1939年，两位奥地利登山运动员海因里希·哈勒 和彼得·奥弗施奈特 以纳粹党徒的身份来到印度攀登喜马拉雅山。由于德国和英国的宣战，二人在登山时被印度的英国殖民军抓获并囚禁了5年，终于在1944年成功地逃往青藏高原。 经历了千辛万苦，二人终于逃到了西藏拉萨。因为西藏人民认为外国人是邪恶的，会给西藏带来危险，因此，西藏禁止外国人入内。但他们却通过伪装，偷偷的溜进圣城拉萨，最后被西藏地方政府的一个官员收留。在西藏期间，哈勒有幸与西藏的精神领袖第十四世达赖喇嘛（当时还是个小男孩）结识，并成为了他的亲密无间的朋友和老师。在这几年里，哈勒受西藏地方政府官员的供养，衣食无忧。 但是，1950年中国人民解放军以武力占领西藏，导致西藏政教合一的领导人逃亡印度。在哈勒听说德国战败之后，哈勒决定动身返回奥地利。在离开西藏前，哈勒来到布达拉宫和达赖喇嘛道别。达赖喇嘛送给他一个八音盒作为临别的礼物。"},{"id":35796,"p":"/ggNYSma4nzCkinQjMKpYGz2TlAp.jpg","b":"/rKOzBCXwtRtkLpDQOyCcNvDS0qo.jpg","t":"割草叔叔","r":7.146,"y":1997,"rd":"1997-11-21","hs":0.519,"d":1.546,"mt":"movie","o":"　　十来岁的小女孩迪温随着父母来到美国肯培基州一个安静舒适的小镇上生活，因为是初来乍到，父母替她准备了曲奇送给周围的邻居，希望她借此能够结交到新朋友。与此同时，父母也警告她绝对不能离开村子，因为村子外的树林里住着能吃小孩的巫师。人小鬼大的迪温并没有把父母的话记在心里，在好奇心的驱使下，她很快就溜出了村子，进入了那片神秘的树林......\r 　　这是一部浪漫的现代乡村童话，影片结尾十分精彩，想象的神奇和大胆成为整部影片既神奇又浪漫的一笔。\r 　　影片导演约翰·杜根可以说是一位有些鹤立独行的导演，他以前的作品《缪丽的春宵》、《海妖》等虽没有好莱坞商业片的华丽，但总有一种挑战周围中产阶级环境、挑战守旧社会观念的用意，使得影片相当别致。比如这部影片中，女主角就用她早熟而纯真的心灵挑战着社区中中产阶级的虚伪与势力。\r 　　片中饰演女主角的是有“玉女明星”之称的米莎·巴顿，她凭借《橙镇风云》中的问题少女一角而为广大电视观众所熟悉，此外她还出演过《第六感》(The Sixth Sense)、《诺丁山》(Notting Hill)等著名影片。　"},{"id":9769,"p":"/gZZwscJdfJISRAiu9pMbE3WvGA4.jpg","b":"/bWftGh0aLMzb8wetgziLq3fHpTJ.jpg","t":"一树梨花压海棠","r":7.14,"y":1997,"rd":"1997-09-27","hs":1.287,"d":8.879,"mt":"movie","o":"大学教授亨伯特（杰里米•艾恩斯 饰）年幼时经历了失去初恋女友之痛后，自此他对未成年少女有特殊的感情。一次他到了美国去，成为了寡妇夏洛特（梅勒尼•格利菲恩 饰）的房客，当他看到夏洛特年仅14岁的女儿洛丽塔（多米尼克•斯温 饰）时，他疯狂爱上了这个美丽的少女。事实上，夏洛特希望可以跟亨伯特结婚，让自己与女儿都能有个依靠。同时为了能让自己能够留在洛丽塔身边，亨伯特还是跟夏洛特结婚了。不久，夏洛特知道了丈夫对自己女儿的迷恋，愤怒出走时遇车祸身亡了..."},{"id":40882,"p":"/386PqQoYxUIHV2i03jXG8sS5Q8O.jpg","b":"/f1sqx5GudHmZv22PO78NInpbyei.jpg","t":"谁能带我回家","r":7.122,"y":1997,"rd":"1997-04-01","hs":0.162,"d":0.339,"mt":"movie","o":"伊朗导演贾法·潘纳希（Jafar Panahi）正在拍摄一部儿童影片，影片讲述打着石膏的小女孩米娜·穆罕默德·汉妮（Mina Mohammad Khani）放学后没有等到接她的母亲，于是自己独自回家的故事。然而在拍摄公交车一场戏时，却突然发生状况。米娜死死地盯着摄像机，突然大喊“我不拍了！”任凭导演如何劝说，这个小女孩就是不愿继续，转而独自离开。由于疏忽，米娜身上的微型麦克风未来得及摘除，导演当即决定尾随米娜，跟拍她回家的全过程。虚幻与现实的界限就在这一刻模糊了……\r 　　本片荣获1998年伊斯坦布尔国际电影节金郁金香奖、1997年洛迦诺国际电影节金豹奖、1998年新加坡国际电影节最佳亚洲导演奖。"},{"id":46187,"p":"/jJMCNCiGW45eYa9HcT6E8ba2Wfw.jpg","b":"/wfWsbl3NGEul8Xff5h1GoSE0hLM.jpg","t":"小偷","r":7.1,"y":1997,"rd":"1997-08-31","hs":0.477,"d":1.361,"mt":"movie","o":"1952年的苏俄还没有褪去战争的阴霾，6岁的桑亚和母亲卡嘉在一列火车上偶遇一位风度翩翩的军人托杨，于是桑亚又有了父亲。卡嘉非常享受婚姻带给自己的甜蜜，而小桑亚似乎也开始接受这个崇尚武力的继父。但有天他们却发现托杨其实是一个以军人身份做掩护的惯偷。托杨总是带着他们奔走于各地，在一个地方混熟后，便制造机会把邻居家洗劫一空，然后又寻找新的目标。后来托杨因为盗窃进了监狱，在惟一的一次探访机会中，小桑亚在大雪中追赶着囚车呼喊自己的父亲。后来卡嘉死于难产，桑亚也进了孤儿院。多年后的一天，当桑亚再一次见到托杨时竟然内心满怀激动，然而此时的托杨已经认不出他来了"},{"id":46203,"p":"/1j3MacXlWOJg0nrzmBfmlqPoWZp.jpg","b":"/hsBu64kDdca8ghEStr8FJB1d2g3.jpg","t":"Jane Eyre","r":7.087,"y":1997,"rd":"1997-03-09","hs":0.318,"d":0.774,"mt":"movie","o":""},{"id":563,"p":"/rmrfF7iOC6SLscGcGFLOb3shOwh.jpg","b":"/9qokUngA9fAgBy7skSyZj2irOfR.jpg","t":"星河战队","r":7.085,"y":1997,"rd":"1997-11-07","hs":1.126,"d":6.454,"mt":"movie","o":"　　高中生瑞科（卡斯帕·凡·迪恩 Casper Van Dien 饰）毕业后，在女友卡门（丹妮丝·理查兹 Denise Richards 饰）的鼓动下，违背了父亲的意志，加入了机械化步兵学院，卡门亦加入了海军学院。在他们参加训练不久后，地球遭到了来自外星球的昆虫袭击。瑞科的亲人均惨遭杀害，卡门将拍摄到的影像传送给了瑞科。悲愤交加的瑞科率领部下投入到了对抗外星昆虫的战斗中。然而，军队低估了这些昆虫的实力。在一次遭遇战中，10万军队惨遭杀戮，只剩瑞科、卡门等几人侥幸逃生。瑞科亲眼目睹了恐怖的杀戮场面，意外获知了这些昆虫变得如此聪明、强大的秘密。瑞科意识到必须制造更先进的武器才能对付这些昆虫，人类的反击开始了！"},{"id":754,"p":"/2X4hn1wI5rT4SruXTU9OuzmrtBS.jpg","b":"/tsSWHgaFlzzkp3o976juBZbmcs2.jpg","t":"变脸","r":7.044,"y":1997,"rd":"1997-06-27","hs":1.111,"d":6.328,"mt":"movie","o":"卡斯特（Nicolas Cage 饰）是一个恐怖分子，他本想杀死探员西恩（John Travolta 饰），却误杀了西恩的儿子，西恩更与卡斯特结下不共戴天之仇。在逮捕卡斯特归案之后，他以为可以划上句号，却得知卡斯特已经把一枚毒气炸弹投放在某个人群密集的角落。\r 为了查出炸弹地点，西恩决定利用整形手术，将昏迷中的卡斯特的脸换在自己身上，去假扮卡斯特身份套出他弟弟说出真相。这件事属于FBI高度机密，只有寥寥几人知情。\r 卡斯特醒来，此时他有着西恩的面相。于是他决定将计就计，将知情人杀掉之后，他就变成了西恩…"},{"id":11831,"p":"/6QqNyIHKow0jngiQgTNBOBrLILM.jpg","b":"/6dTbovP5RdrNjroTpke0DQAvidN.jpg","t":"断锁怒潮","r":7.023,"y":1997,"rd":"1997-12-10","hs":0.271,"d":0.63,"mt":"movie","o":"1839年，运送黑奴的阿米斯塔德号在大洋上遭遇暴风雨，黑奴们趁乱暴动，将船员砍杀，控制了阿米斯塔德号后试图驶回家乡，然而六周后，他们阴差阳错抵达了美国，幸存下来的44名黑奴被美国军方逮捕，并将面临杀人罪的指控。此时，西班牙女王向美国总统要求引渡这些属于西班牙的黑奴；两名海军军官也宣称黑奴是他们的战利品；另有人拿出了在古巴购买这些黑奴的证明。各方争执之际，废奴会的领袖之一、同时也是船公司负责人的乔德森（摩根·弗里曼 Morgan Freeman 饰）与友人塔培安雇佣了律师罗杰，希望证明这些黑奴来自非洲，从而在废奴观念深入人心的大环境下为他们谋取自由……"},{"id":11975,"p":"/twLGHXPjQtS8UyVGp5GXmhJiTM7.jpg","b":"/c9RwZm40IizTKwWPO933SyDufHS.jpg","t":"造雨人","r":7.021,"y":1997,"rd":"1997-11-18","hs":0.743,"d":2.808,"mt":"movie","o":"　　初出茅庐的鲁迪·贝勒（马特·达蒙 Matt Damon饰）是刚踏进律师界的新手。一腔热血的鲁迪接手的第一个案子是一宗涉及医疗保险赔偿的诉讼。无助的母亲，生命垂危的儿子，拒绝支付医疗费的保险公司，不择手段的辩护律师，一切都跟当初设想的大相径庭。面对种种举步维艰的行业阴暗面和陷于困境的弱势群体，鲁迪至始至终都没有放弃他的正义之心。影片的另一条主线还有一位遭受家庭暴力的受虐少妇。影片用写实的手法，向我们描绘了一场捍卫正义的道德之战。本片根据约翰·格里沙姆的同名小说改编。"},{"id":267,"p":"/s9UC8maKsvK0GVznMoYgOOLsvI9.jpg","b":"/gDekB0OnIYbKhqzzdArfSQpcAvH.jpg","t":"活色生香","r":7,"y":1997,"rd":"1997-10-10","hs":0.554,"d":1.716,"mt":"movie","o":"1970年，平安夜。妓女伊莎贝尔（佩内洛普•克鲁兹 Penélope Cruz 饰）临盆在即，情急之下，老鸨舍命拦车，结果她在车上产下一子，取名维克多。20年后，维克多爱上了跟他有染的女孩艾莲娜，但约会却被放鸽子。气愤的维克多登门造访，被犯毒瘾的艾莲娜以枪相逼。两人僵持时，警察桑丘和大卫（贾维尔•巴登 Javier Bardem 饰）刚好经过。此前，醉酒驾车的桑丘正在跟同事倾诉老婆偷情之事。在对抗中，大卫被维克多射伤导致下肢瘫痪，后者因此锒铛入狱。6年后，入狱期满的维克多在电视中看到了残疾运动员大卫，后者代表西班牙队参加92年巴塞罗那残奥会，并赢得了篮球金牌。维克多要找大卫复仇，却跟大卫妻子成了同事，这阴错阳差的背后竟隐藏着惊人的秘密……"},{"id":27103,"p":"/kAaOohXp33VC8gKWsRJ275eH7W1.jpg","b":"/zuqlxhakxihY2XGXbGW6wTq5kYE.jpg","t":"玫瑰少年梦","r":7,"y":1997,"rd":"1997-05-28","hs":0.36,"d":0.914,"mt":"movie","o":"　　里多维克（乔治斯·杜·弗雷纳 Georges Du Fresne 饰）是一名七岁的男孩，和其他的同龄男孩不同，里多维克爱穿裙子，爱玩洋娃娃，走起路来一摇一摆甚是妖娆。幸运的是，里多维克拥有一个宽容的家庭，对于孩子所展露出的“与众不同”，里多维克的父母皆以平常心以待之。可是，街坊领居就没那么宽容了，他们尽量避开怪异的里多维克一家人，希望和他们划清界限。\r 　　在学校里，里多维克很快就找到了自己的“白马王子”，小小的他有一个愿望，那就是有一天能够成为王子的新娘。里多维克出格的举动激怒了校方，他们找到了孩子的家长，将其勒令退学。面对如此严厉的命令，里多维克和其父母会做出怎样的选择呢？"},{"id":79279,"p":"/94ATjiPkLhckBMzhZjWcIi9EaTo.jpg","b":"/hjxfWQq4cdR28kQ7jTcEgEHeuHr.jpg","t":"甲方乙方","r":7,"y":1997,"rd":"1997-02-01","hs":0.48,"d":1.374,"mt":"movie","o":"　　四个年轻人姚远(葛优饰)，周北雁(刘蓓饰)，钱康(冯小刚饰)，梁子(何冰饰)是一群自由职业者。他们突发奇想，开办了一个“好梦一日游”业务，承诺帮人们过上梦想成真的一天。人们离奇古怪的愿望接踵而至，似乎人人都想给自己现有的生活来一个180度大转弯。于是，富贵的想尝试贫穷，明星想体验平凡，小平民想做巴顿将军，守不住秘密的厨子想成为守口如瓶的铮铮铁汉……在搞笑荒诞的愿望中，四个年轻人忙碌着扮演各种场景角色，他们把真情融入到了这些故事当中。生活过得充满乐趣，有滋有味。"},{"id":9427,"p":"/crtSEBd4ya9r5oEFHRatAud6Id8.jpg","b":"/dxhf7ozF8pJVJznuZG0VyQi1UDT.jpg","t":"光猪六壮士","r":6.995,"y":1997,"rd":"1997-08-13","hs":0.67,"d":2.345,"mt":"movie","o":"下岗恐怕不仅仅是中国工人面对的问题，下岗了怎么办？英国人用他们的幽默给我们上了一课。这天，刚下岗的钢铁工人盖茨（罗伯特•卡莱尔 Robert Carlyle 饰）和戴夫（马克•艾迪 Mark Addy 饰）遇上了一个同病相怜的兄弟――正在自杀的龙珀（史提夫•惠森 Ste ve Huison 饰），二人慌忙救下了他。为了今后的出路，三人绞尽脑汁。最终，他们想出了一个近乎疯狂的主意。他们找到了已经转业在舞厅当演员的前工头杰拉尔，于是，当地第一个专门的男人脱衣舞团成立了！随后，黑人霍斯和小伙子盖伊也闻风加入了这个团体。在一连串爆笑的场面下，这个脱衣舞团第一次演出就获得了空前的成功，虽然因为涉嫌色情遭到了警察调查，却为这个团体增加了更加多人气，很多人出于好奇心而来观看演出。在获得了家庭成员的理解后，这个团体开始了他们的终极演出。"},{"id":586,"p":"/rYoEQzMBlB40ZlwVoe6y5s8B58z.jpg","b":"/8KM1KWQt434blaRMbDOJ8ZZ3K3W.jpg","t":"摇尾狗","r":6.944,"y":1997,"rd":"1997-12-25","hs":0.613,"d":2.033,"mt":"movie","o":"美国华盛顿特区。距离新一轮总统大选日期仅11天了，突然，一桩现任总统骚扰少女的丑闻被披露出来，闹得沸沸扬，这使总统谋求连任的计划受到巨大的威胁。紧要关头，经常奔走于各党派之间的神秘人物、总统的专职撰稿人康拉德布里恩博士被紧急召进白宫，与总统助理威妮弗里德弗姆斯及其他白宫宫员一起商讨对策。他们没一个关心这事是真是假，因为反正支持率肯定会下降，现在他们关心的是怎么把支持率再搞上去。"},{"id":9434,"p":"/7lQ0MSNQqBTYpXTTZL82u1n95Z3.jpg","b":"/paSilBRK7Qw3iIbf3xIYVDKnVF9.jpg","t":"这个杀手将有难","r":6.943,"y":1997,"rd":"1997-04-11","hs":0.608,"d":2.006,"mt":"movie","o":"　　布兰克（约翰·库萨克 John Cusack 饰）是一名经验丰富的职业杀手，效忠于组织，深得上司的信赖与重用。然而，成日里躲躲藏藏打打杀杀的生活令布兰克感到十分疲惫，产生了金盆洗手的念头，可是，他所签署的合同却并不允许他有此想法。\r 　　这一次，布兰克的目标人物竟然生活在他的老家底特律，在那里，布兰克和曾经的女友德比（明妮·德里弗 Minnie Driver 饰）重逢了，这场意外的重逢让两人之间再度擦出了火花。之后，布兰克意外遭到袭击，凶徒是他的同行格罗希尔（丹·艾克罗伊德 Dan Aykroyd 饰），更让布兰克感到吃惊的是，他和格罗希尔所要刺杀的人，正是德比的父亲。"},{"id":21252,"p":"/u0Zl9uF0LV37X6oKECLT6rU7TsI.jpg","b":"/gJHbC2PZHfX4YZ8MzLCv5rDCP8Y.jpg","t":"切勿吞食","r":6.9,"y":1997,"rd":"1997-10-10","hs":0.474,"d":1.355,"mt":"movie","o":"加里·奥德曼曾经公开表示，他之所以会出演《空军一号》一类片中的狗屎角色，就是因为好莱坞的丰厚薪水能够让他有能力拍自己的电影。虽然时至今日，他自编自导的影片只有《切勿吞食》这一部，但却已经有了匹敌迈克·李的阴郁风采。和《不可撤消》一样，片中集中了毒品、强奸、暴力等等极端因素，但故事的发展靠的不是经典的“矛盾冲突”，而是由伦敦南部上班族的生活琐碎，瘾君子与酒鬼的生活状态杂乱拼凑在一起后慢慢完成的。其中充斥着多重口音，理解上也许会有困难，无论如何，情节让人如此筋疲力尽的电影相信不会有多少人会反复观看。"},{"id":20506,"p":"/w7cFnCB2UECuekGRzamxiEzMKzE.jpg","b":"/2yYrBdhPzsrHQlNqswFa90y6bZu.jpg","t":"鳗鱼","r":6.9,"y":1997,"rd":"1997-05-12","hs":0.72,"d":2.668,"mt":"movie","o":"中年男子山下拓郎（役所广司）在亲眼目睹了妻子与人偷情的场面后，于愤怒中刺死了妻子，锒铛入狱，八年后，获假释出狱的他在千叶县利根河边开了家小理发店，因为当年的遭遇，他对人很难再信任，平时唯有的交流对象是所养的鳗鱼。山下无意间救下自杀的桂子（清水美砂）后，后者为了报答他留在理发店里工作，并因性格开朗为他招来很多客人，而他的性格亦渐渐阳光起来。山下的前狱友高崎出狱后，来到利根河附近从事垃圾回收的工作，为将山下的平静生活打乱，他开始不断地揭露山下的“丑行”，而桂子的原情人堂岛也于此时寻来，要带桂子和她的钱走，虽然深知一旦与人发生冲突就必须回到狱中继续服刑，山下还是为了保护桂子勇敢地采取了行动。"},{"id":95482,"p":"/uRBEd1KbWcQaVzQWCr657OHz7hO.jpg","b":"/5iwtSyrrus3V1MfkiXdKQjdhx9s.jpg","t":"绿鱼","r":6.9,"y":1997,"rd":"1997-02-07","hs":0.586,"d":1.88,"mt":"movie","o":"刚服完兵役的莫东（韩石圭 饰）坐火车回家的路上认识了美爱（沈惠珍 饰）。不知为何，莫东感觉自己以后的生活都会跟美爱有牵连。回家后的莫东正找工作，他再次遇到了美爱，美爱是在夜总会唱歌的，更是黑帮老大（文成根 饰）的女友。莫东也因为美爱的关系加入了黑社会。忠心耿耿的莫东对美爱却有一丝丝的好感，而美爱冷酷的外表后面是一颗炽热的心。没想到，他们的组织面临解散，莫东打算付出自己的所有以及心爱的女人，他却得不到应有的回报……"},{"id":10217,"p":"/gJy7LMq4b5qO5fsSUSoBgm24BHf.jpg","b":"/7zRAZFZ4xVMyoLEvCb4Au41uvny.jpg","t":"甜蜜的来世","r":6.891,"y":1997,"rd":"1997-09-25","hs":0.486,"d":1.41,"mt":"movie","o":"冬日的夜里，律师米歇尔（伊安·霍姆 Ian Holm 饰）在某洗车房洗车时，接到了嗑药女儿佐伊打来的电话，言语间暴露了父女之间理念上的矛盾。怀着一腔闷气的米歇尔，又遭遇了洗车时车门打不开的尴尬，最后只能愤然弃车，扬长而去。此前，在飞机上，米歇尔曾邂逅女儿的昔日好友艾莉森，并跟他讲述了父女分崩离析的原因······米歇尔在小镇上目睹了一起车祸现场，那个载有学龄儿童的校车因躲避来车意外翻车掉进了湖里，导致很多家庭失去了亲生骨肉。米歇尔在探访中接触到了各式各样的家庭，有的父女畸形恋，有的酗酒暴力，有的疾病缠身。为了帮助他们向政府讨要抚恤金，律师走上了一条坎坷的助人为乐之路······"},{"id":2163,"p":"/BKFtK46pHMslPKDrvxzNEeSBoN.jpg","b":"/zDvBalLNASMJ8MtlQPDaRE9VINF.jpg","t":"悍将奇兵","r":6.888,"y":1997,"rd":"1997-05-02","hs":0.804,"d":3.308,"mt":"movie","o":"杰夫（库尔特·拉塞尔 Kurt Russell 饰）和艾米（凯瑟琳·奎南 Kathleen Quinlan 饰）是一对夫妻，在一次长途旅行之中，两人驾驶的车辆在荒郊野岭里抛锚了。正当两人急得焦头烂额之际，一个名叫瑞德（J·T·沃尔什 J.T. Walsh 饰）的陌生男人出现在了他们面前。瑞德好心的告诉杰夫和艾米，在不远处有地方能够叫到拖车，杰夫边让艾米跟随瑞德前往，很快，这个错误的决定就让杰夫付出了代价。在等待拖车的过程中，杰夫自己修好了车，于是，他决定驱车前往瑞德所说的那个地方寻找瑞德和艾米。没想到，当杰夫到达后，当地没有一个人声称见过艾米。杰夫找到瑞德向其质问，瑞德竟然说自己不认识杰夫，更别提什么艾米了。敏感的杰夫察觉事情有诈，他想向警方求助可手上没有任何证据，一时间，杰夫陷入了绝望的境地。"},{"id":68924,"p":"/ze4lE4N9Z8lnfaBDWVxEvtHsh7b.jpg","b":"/r700X6U2hVX0haLRItATSVn5Rj4.jpg","t":"冰风暴","r":6.861,"y":1997,"rd":"1997-09-27","hs":0.761,"d":2.981,"mt":"movie","o":"　　1973年美国康涅狄格州，感恩节快要到来，一场冰风暴也即将到来。平凡乏味的家庭生活使中年夫妻厌倦，丈夫本•胡德（凯文•克莱恩饰）一直在引诱邻居珍妮特•哈珀，而妻子（琼•艾伦饰）对丈夫的谎言也早已不耐烦了。儿子保罗（托比•马奎尔饰）迷恋着学校里最有人缘的那位女生。女儿温迪（克里斯蒂娜•里奇）兴趣于电视里的水门事件听证会。  　　冰风暴的夜晚，夫妻两个去朋友家参加一个鸡尾酒会，鸡尾酒会的一个重要内容是进行换房间钥匙的游戏。在酒会结束后，每个妻子都可以和别家男人结成新欢。而他们儿子则赶去面对一场诱惑与考验，女儿正陶醉在同邻家男孩子的性游戏中……"},{"id":9746,"p":"/yvdFRDoQIQ5PBk4u8x8gJT8NJAw.jpg","b":"/hDUGoS4BKEAn5ZwJsFEGPU2fJtS.jpg","t":"达赖的一生","r":6.808,"y":1997,"rd":"1997-12-25","hs":0.524,"d":1.59,"mt":"movie","o":"讲述一个出生在牧民家庭小男孩，被寻找转世灵童的人发现并确定为未来的达赖，当其继承前代达赖衣钵后更显示不同凡人的天赋。而后其便在拉萨学习经文，并且有机会接触外界文化和思想。当其还羽翼未满时当时的摄政王企图夺位，好在衷心辅佐他的人平除了那次危机。  　　但是这时的历史已经发生巨变，社会主义中国成立了，要求收回西藏，他不想人民流血而采取非暴力的不合作方式，包括去北京会见毛泽东，接受思想教育。这时达赖向周围那些大国四处求援但无人应答，根本无法拒绝解放军入驻西藏的要求，接着辅佐的人们也相继离他而去，最后他在困顿交加中离开了西藏。"},{"id":29193,"p":"/cwkWlWfFrvH6WW6ovX5gfGHo7ks.jpg","b":"/cFTzUosDnHsG0QUDP2OuiAxFoTL.jpg","t":"西班牙囚犯","r":6.802,"y":1997,"rd":"1997-12-03","hs":0.565,"d":1.784,"mt":"movie","o":"一位秘密工艺的发明者突然发现自己孤身一人，因为他的朋友和他为之工作的公司都与他反目成仇。"},{"id":19601,"p":"/mTRIVPmRK01rgLlE6XJPGbbRdXb.jpg","b":"/HOTnl9cnRR6cUFlJ5cSGSmvhDh.jpg","t":"生命中不能承受之情","r":6.8,"y":1997,"rd":"1997-11-26","hs":0.428,"d":1.169,"mt":"movie","o":"Max（Clive Owen）是贪恋肉欲之欢的男同性恋，德国纳粹对同性恋展开大规模的迫害之前，他一直过着随心所欲的生活，之后，他在同恋人Rudy逃亡时落入纳粹之手，为求自保，他隐瞒了自己的同性恋身份，并当着纳粹的面打死了Rudy。"},{"id":9433,"p":"/zplJqfuUyqzW0D4jX3W1afl0d7b.jpg","b":"/yU3nJxP2vNy8OQdDsfV09elG4k9.jpg","t":"势不两立","r":6.8,"y":1997,"rd":"1997-09-06","hs":0.761,"d":3.024,"mt":"movie","o":"　　查尔斯（安东尼·霍普金斯 Anthony Hopkins 饰）是一个腰缠万贯的百万富翁，对于他来说，金钱、权利和女人不过是生活的基本配置而已。但是，在为查尔斯打工的摄影师罗伯特（亚历克·鲍德温 Alec Baldwin 饰）眼里，老板所拥有的一切，尤其是他年轻的妻子米琪（艾拉·麦克弗森 Elle Macpherson 饰）都让他感到十分眼红，但是，罗伯特不知道的是，敏感又细心的查尔斯早就开始怀疑起了他和米琪之间的清白。  　　在一次工作中，众人乘坐的飞机发生了事故，一行人流落到了阿拉斯加的荒原之上。匮乏的资源，恶劣的天气，凶恶的野生动物，一切的一切都威胁着大家的性命，但最最可怕的，其实是每个人深藏在心底的黑暗面。"},{"id":17589,"p":"/zFLaeGWglaWfdLiUNcvmUeg0KRJ.jpg","b":"/fxjiafn34SRjU4olPBRBbGLPwd6.jpg","t":"布朗夫人","r":6.8,"y":1997,"rd":"1997-07-18","hs":0.442,"d":1.226,"mt":"movie","o":"在丈夫去世之后，维多利亚女王（朱迪·丹奇 Judi Dench 饰）陷入了深深的悲痛之中无法自拔，她不愿再治理朝政，躲到了苏格兰过着离群索居的生活，这可急坏了她身边的大臣们。为了解开女王的心结，大臣们找来了曾经服侍在国王左右的仆人布朗先生（比利·康诺利 Billy Connolly 饰），将她安插在女王的身边陪伴。\r 让大臣们没有想到的是，温柔而又善解人意的布朗先生竟然俘获了女王的芳心。可是，一介低至尘埃之中的仆人怎可以染指高高在上的女王，当八卦小报将这段感情公之于众时，立刻引起了民众们的不满，他们甚至发起了请愿，要求罢黜维多利亚的王位。"}]