[{"id":637,"p":"/8X1hakO6bGVRIm1D90BkrSd7Ra6.jpg","b":"/6aNKD81RHR1DqUUa8kOZ1TBY1Lp.jpg","t":"美丽人生","r":8.447,"y":1997,"rd":"1997-12-20","hs":1.589,"d":10.071,"mt":"movie","o":"犹太青年圭多（罗伯托·贝尼尼）邂逅美丽的女教师多拉（尼可莱塔·布拉斯基），他彬彬有礼的向多拉鞠躬：“早安！公主！”。历经诸多令人啼笑皆非的周折后，天遂人愿，两人幸福美满的生活在一起。然而好景不长，法西斯政权下，圭多和儿子被强行送往犹太人集中营。多拉虽没有犹太血统，毅然同行，与丈夫儿子分开关押在一个集中营里。聪明乐天的圭多哄骗儿子这只是一场游戏，奖品就是一辆大坦克，儿子快乐、天真的生活在纳粹的阴霾之中。尽管集中营的生活艰苦寂寞，圭多仍然带给他人很多快乐，他还趁机在纳粹的广播里问候妻子：“早安！公主！”法西斯政权即将倾覆，纳粹的集中营很快就要接受最后的清理，圭多编给儿子的游戏该怎么结束？他们一家能否平安的度过这黑暗的年代呢？"},{"id":489,"p":"/erhQ2FzhfYIUcfPpBnbB3TFYOk1.jpg","b":"/oLsts7ct0NVkdYpx5rZg10MG6zh.jpg","t":"心灵捕手","r":8.157,"y":1997,"rd":"1997-12-05","hs":1.7,"d":13.276,"mt":"movie","o":"麻省理工学院的数学教授蓝波在席上公布了一道困难的数学题，却被年轻的清洁工威尔（马特·戴蒙 饰）解了出来。可是威尔却是个问题少年，成天和好朋友查克（本·阿弗莱特 饰）等人四处闲逛，打架滋事。当蓝波找到这个天才的时候，他正因为打架袭警被法庭宣判送进看守所。蓝波向法官求情保释，才使他免于牢狱之灾。蓝波为了让威尔找到自己的人生目标，不浪费他的数学天赋，请了很多心理学专家为威尔做辅导，但是威尔十分抗拒，专家们都束手无策。无计可施之下，蓝波求助于他大学的好友，心理学教授尚恩（罗宾·威廉姆斯 饰），希望能够帮助威尔打开心房。经过蓝波和尚恩的不懈努力，威尔渐渐敞开心胸，而好友查克的一席话，更是让他豁然开朗。"},{"id":21334,"p":"/FhYkfibyvO1RwrHYBPAK3RV4Yl.jpg","b":"/9W250lyDDC3P9AgW5ZKGRj7R2Pv.jpg","t":"小鞋子","r":7.911,"y":1997,"rd":"1997-08-01","hs":0.778,"d":2.813,"mt":"movie","o":"家境贫寒的男孩Ali（Amir Farrokh Hashemian）帮妹妹Zahra（Bahare Seddiqi）取修补好的鞋子时，不慎将鞋子弄丢，为了不被父（Mohammad Amir Naji）、母（Fereshte Sarabandi ）责罚，他央求Zahra暂时保密，说两人可以替换着穿他的鞋子上学，并答应一定会帮她买双新鞋子。Ali原本指望用他和父亲进城打工挣的钱帮Zahra买双新鞋，父亲的意外受伤打消了他的美梦。看到全市长跑比赛季军的奖品是一双运动鞋时，Ali决定参加比赛，但是他错过了报名日期。几经哀求，老师（Dariush Mokhtari ）破例让实力出众的Ali参加了比赛。比赛场上，Ali不断提醒自己，一定要得第三名！"},{"id":597,"p":"/gi2X1IQHOzm53xUKCm8r1N7zvm8.jpg","b":"/sCzcYW9h55WcesOqA12cgEr9Exw.jpg","t":"泰坦尼克号","r":7.906,"y":1997,"rd":"1997-11-18","hs":2.186,"d":32.253,"mt":"movie","o":"1912年4月10日，号称 “世界工业史上的奇迹”的豪华客轮泰坦尼克号开始了自己的处女航，从英国的南安普顿出发驶往美国纽约。富家少女罗丝（凯特•温丝莱特）与母亲及未婚夫卡尔坐上了头等舱；另一边，放荡不羁的少年画家杰克（莱昂纳多·迪卡普里奥）也在码头的一场赌博中赢得了下等舱的船票。罗丝厌倦了上流社会虚伪的生活，不愿嫁给卡尔，打算投海自尽，被杰克救起。很快，美丽活泼的罗丝与英俊开朗的杰克相爱，杰克带罗丝参加下等舱的舞会、为她画像，二人的感情逐渐升温。1912年4月14日，星期天晚上，一个风平浪静的夜晚，泰坦尼克号撞上了冰山。“永不沉没的”泰坦尼克号面临沉船的命运，罗丝和杰克刚萌芽的爱情也将经历生死的考验。"},{"id":2118,"p":"/lXo9j2Bq2f08Pdx9T0rwug4yY7e.jpg","b":"/6Z1fVDm7b05I1650DJRqAq8dIaI.jpg","t":"洛城机密","r":7.797,"y":1997,"rd":"1997-09-19","hs":1.127,"d":5.412,"mt":"movie","o":"1950年代，警界腐败、犯罪纵横的洛杉矶。杰克•文森（凯文•斯派西 饰）是警界名人，常常出现在电视媒体中，与《嘘嘘报》的八卦记者狼狈为奸，靠制造和揭发明星的桃色新闻，赚取外快。艾德•艾斯力（盖•皮尔斯 饰）子承父业进入警局，野心勃勃，做事严谨，因为出卖同事而升职，受到大家的排挤；巴德•怀特（卢塞尔•克劳 饰） 铁面无私，但是个性冲动，容易遭人利用。一桩疑似抢劫的餐厅命案将这三个人联系起来。艾德•艾斯力找到了三个黑人嫌疑犯，并被判死刑结案，还因此收到上级嘉奖，但是他却在进一步的调查中发现案子并没有那么简单，他说服了杰克•文森和他一起继续追查；巴德•怀特对餐厅命案一直心存怀疑，他找到的线索也显示，案子根本没有想象中那么简单......"},{"id":16052,"p":"/j8xX3yBAFOayfSaImgLZPnAcdWz.jpg","b":"/kcBlY5FasH8ti150aYExULw53ui.jpg","t":"哭泣的玫瑰","r":7.727,"y":1997,"rd":"1997-03-21","hs":0.858,"d":3.332,"mt":"movie","o":"墨西哥裔美国人赛琳娜（詹妮弗·洛佩兹 Jennifer Lopez 饰）从小就展现出了过人的音乐天赋，长相甜美可爱的她热爱唱歌和跳舞，这为她之后的人生历程奠定了坚实的基础。父亲埃布拉罕（爱德华·詹姆斯·奥莫斯 Edward James Olmos 饰）坚定的支持着赛琳娜向自己的理想前进，果不其然，没过多久，年纪轻轻的赛琳娜便成为了拉丁美洲最受欢迎的女歌手之一。  　　在事业蒸蒸日上的同时，赛琳娜邂逅了自己的一生挚爱，那就是之后成为了他丈夫的克里斯（乔恩·塞达 Jon Seda 饰），在亲人，爱人，朋友和歌迷会的陪伴下，赛琳娜来到了人生的顶峰。现在，这个快乐的女孩正在为打入美国乐坛而准备她的一张英语专辑……"},{"id":5910,"p":"/kODRulaJ71pSQF5TcfuCIFUKTn.jpg","b":"/mdQ6oH7GLM9VerAb8JhsEAyJnHs.jpg","t":"花火","r":7.7,"y":1997,"rd":"1997-10-30","hs":0.642,"d":2.048,"mt":"movie","o":"西佳敬（北野武饰）是一名警察，几年前儿子不幸死去，现在妻子（岸本加世子饰）患白血病已到晚期。好意让他去探望妻子的搭档堀部（大杉涟饰），则在任务中严重受伤，导致下半身瘫痪，与轮椅为伴。后来西在一次逮捕行动中处理失当，又导致后辈田中（芦川诚饰）丧生。引咎辞职的他，想着供养田中的寡妻（大家由佑子饰），接近并安慰老友堀部，黑社会紧追着他索讨利息，这一切都令西感到不堪重负。他决定铤而走险，做件冒险的事情，将一切做个了结。最后，西陪妻子做一次没有归途的旅行。"},{"id":158,"p":"/2Ca1ZAwtBAPlzPCrvWyigCQt7VI.jpg","b":"/yXnlw2SB0QhYUC4QDyuRZh3CQlU.jpg","t":"敲开天堂的门","r":7.697,"y":1997,"rd":"1997-02-20","hs":0.481,"d":1.315,"mt":"movie","o":"　　Martin Brest（蒂尔·施威格 Til Schweiger饰）和Rudi Wurlitzer（让·约瑟夫·莱佛斯 Jan Josef Liefers 饰）是两个身患不治之症的病人，两人在医院相遇了，相谈甚欢更一起喝了一瓶偶然找到的酒。两人喝醉后，Martin知道了Rudi一个秘密：长这么大Rudi竟然还没见过大海。Martin决定在Rudi临终之前实现他这个愿望。两人偷了一辆车，不想这辆车竟然是一黑帮老大的，里面更藏有大量现金。两人还一路抢劫，被警察追捕。黑帮的人为了追回车里的钱，也在追杀他们。在寻找大海的路上，两人到底要历经多少艰险，Martin和Rudi最后能否实现看一眼大海的愿望，天堂在前，两人要去敲开天堂的大门了......"},{"id":30020,"p":"/bCHtrhmYfQNsm3qR31nGWEE9oX4.jpg","b":"/44SNTCSZTdbF5bzgUy4IfPV3DUq.jpg","t":"樱桃的滋味","r":7.657,"y":1997,"rd":"1997-09-28","hs":0.814,"d":3.137,"mt":"movie","o":"巴迪（Homayoun Ershadi 饰）驾驶着自己的汽车，在遍布工地的郊外漫无目的的行驶，他搭载了一名入伍不久的新兵，和他讲述当年从军的经历，而后提出了自己的要求：出钱要新兵掩埋自己自杀后的尸体，新兵惊慌失措，跑掉了。巴迪继续寻找埋尸人，可工地上的流浪汉、神学院的学生，全部拒绝了他的请求。一位在博物馆工作的老人巴格里（Abdolrahman Bagheri 饰）登上了巴迪的车，巴格里曾经自杀，但最终为樱桃的甜美滋味所挽留，巴格里为了治疗儿子的病，应承下了巴迪的请托。巴迪在博物馆外踯躅，心中似乎产生了动摇……"},{"id":4995,"p":"/6fzz3HkAGJxhGcwRZwpbEZxgZMu.jpg","b":"/bQEIYntlPba76NN41uWxIzUmzBb.jpg","t":"不羁夜","r":7.63,"y":1997,"rd":"1997-10-10","hs":0.994,"d":4.357,"mt":"movie","o":"故事发生在上世纪70年代，17岁的夜店服务生艾迪（马克•沃尔伯格 Mark Wahlberg 饰）天生拥有巨大的秘密武器，一次偶然机会，他被色情片导演杰克（伯特•雷诺兹 Burt Reynolds 饰）看中。于是，艾迪改艺名为德克，在杰克的栽培下在色情电影界大放异彩，成了该行业的天皇巨星。因为所拍影片都很卖座，杰克和德克名利双收，过着豪华无度的生活。然而进入80年代以后，色情电影工业发生了重大变化，过去辉煌的历史一去不返，德克和和杰克这对色情电影业的最佳拍档也分道扬镳。"},{"id":26005,"p":"/isakcGSzkC3HDM3wmphFvJDt0Gs.jpg","b":"/mXpB1O5M5dZBGKyCXL5F82dwZ58.jpg","t":"香港制造","r":7.6,"y":1997,"rd":"1997-10-09","hs":0.542,"d":1.637,"mt":"movie","o":"有惨淡家境的香港街头小混混中秋（李灿森）虽对未来迷茫，为人却很豪爽讲义气，将总被人欺负的弱智男孩阿龙（李栋泉）当作自己的亲人“罩”着，可是在他被仇家捅成重伤躺在医院时，老大派去运毒的阿龙被人活活打死。\r 　　而另外两个与他的生命有过交叉的少女——留下两封遗书跳楼自杀的女中学生阿珊（谭嘉荃）、他爱上的等不到合适肾源医治绝症的濒死少女阿屏（严栩慈）——的“命中注定”，则加重了他青春的绝望。他能走的路，似乎只有听天由命。"},{"id":102227,"p":"/3vxa15Mh8zRBfKBKUXlY8NVODfp.jpg","b":"/8jVr1iEuNY4MS7CI3JY39gXg1jR.jpg","t":"广播时间","r":7.6,"y":1997,"rd":"1997-11-08","hs":0.523,"d":1.558,"mt":"movie","o":"某电台举办广播剧剧本征选大赛，结果只有普通家庭主妇铃木美弥子（铃木京香 饰）一部作品提交并入选。该故事讲述的是热海一名主妇与渔夫的纯爱故事。午夜将近，直播在即。节目统筹牛岛龙彦（西村雅彦 饰）莅临现场，协调各个部门的运作。然而在这高度紧张的关键时刻，各种状况层出不穷。高傲的女演员千本信子（户田惠子 饰）任性地将女主角“律子”的名字改成“玛丽·简”，演对手戏的男演员滨村錠（細川俊之 饰）也不甘于“寅造”这一土了土气的名字。为了与这番洋范儿相匹配，牛岛只得拜托铃木改写故事背景。随着各种各样无理改动的出炉，这出纯爱广播剧早已看不出原来的样子…… 本片为名编剧三谷幸喜的导演处女作。"},{"id":2649,"p":"/4WYbP7JEzdbfWpcWOCZIAFF4NMk.jpg","b":"/k7GM13qRYSour3lk90Dq1EwdpoW.jpg","t":"心理游戏","r":7.565,"y":1997,"rd":"1997-09-12","hs":1.167,"d":6.142,"mt":"movie","o":"四十八岁的尼克是一个大富翁，他很富有，但精神却很空虚，他父亲在四十八生曰那天自杀的阴影一直部在他的心里。在他四十八岁生日那天，弟弟康罗送给他一张消费者娱乐服务会的游戏卡，没想到这张卡改变了他的一生。"},{"id":18329,"p":"/dAyUTgO1BGuEZhF3f2G8V9d8sXM.jpg","b":"/2Xkd3WeAx11cHxb4Lr3wnSNDWcd.jpg","t":"春光乍泄","r":7.564,"y":1997,"rd":"1997-05-30","hs":0.908,"d":3.889,"mt":"movie","o":"黎耀辉与何宝荣是一对同性恋人，为了有新的开始，他们怀着美丽的梦想（去看南美洲大瀑布）离开香港来到阿根廷，却在布宜诺斯艾利斯迷了路。黎耀辉想安下心来过日子，无奈何宝荣于夜夜笙歌中放纵着自己的生命，以期找寻更多的刺激，只当黎耀辉是他受伤后的港湾，两人分歧 、争吵越来越多，心的距离越来越远。黎耀辉明白过去的日子不可能再复返时，决定离开何宝荣，而正是在他离开后，绝望的意味（对黎耀辉的爱）才在何宝荣的脑海中完整的浮现。"},{"id":782,"p":"/3qIBe79zye2PgTzHqhR70FwBYNd.jpg","b":"/hPsCR1ny6GnctJkWqeJwihTDD7T.jpg","t":"千钧一发","r":7.561,"y":1997,"rd":"1997-09-07","hs":1.186,"d":6.398,"mt":"movie","o":"　　未来的世界，科技的力量胜过一切，基因决定命运，几乎成为金科玉律。不幸文森特（伊桑·霍克 Ethan Hawke 饰）是一个基因不良的人，出生以来就决定了他近视和心脏病的缺陷，他只能活到30岁。\r 于是父母为文森特增添了一个有着优良基因的弟弟。文森特的梦想是漫游太空，然而恶劣的基因令他无法圆梦，直到他遇到了太空中心的杰罗姆（裘德·洛 Jude Law 饰）。杰罗姆有优秀的基因，却在一次意外中半身瘫痪。\r 二人决定调换身份，文森特千方百计隐藏自己的基因信息，每天都认真清洗掉自己的皮屑毛发，不暴露任何蛛丝马迹。另一方面，杰罗姆帮他筹备进入太空前需要检查的基因物品。事情进展得非常顺利，然而一桩谋杀案和一根睫毛，让事情节外生枝。"},{"id":18,"p":"/9dw840VOr3YBkrYxtJ7wuKNAoK5.jpg","b":"/wgvc3PmjQGtYYDWaeuV867mnFDs.jpg","t":"第五元素","r":7.555,"y":1997,"rd":"1997-05-02","hs":1.466,"d":10.761,"mt":"movie","o":"　　一头红发，perfect的“第五元素”莉露受命来到地球，她要协助人类与每隔五百年降临一次的邪恶力量对抗，联合风、火、水、土四块神石击退敌人。在实验室被复制出来后，言语不通的莉露在躲避人类的追捕中搭上了退役特工科本的出租车。科本带莉露找到了负责接头的神父，两人也渐渐的产生了好感。莉露与科本一同前往一个叫“失落天堂”的星球找寻另外四种元素的神石。但是，在战斗中莉露受伤昏迷，而且由于人类的暴行和无知杀戮，莉露陷入了内心的迷惘。大敌当前，科本究竟用什么力量才能唤醒莉露呢？"},{"id":36095,"p":"/2KR0IDLxBIW3nQfS69o63BLeRWJ.jpg","b":"/xxIRKSd9LmHojUD5grvMuGypwVC.jpg","t":"X圣治","r":7.554,"y":1997,"rd":"1997-12-27","hs":1.136,"d":6.323,"mt":"movie","o":"　　东京连续发生数起离奇命案，所有尸体上皆刻上“X”符号，而在场的嫌犯都不记得自己所为，这令警察们大为困惑。刑警高部断定有人利用催眠术行凶，一名在海岸徘徊的半失忆青年间宫成为怀疑重点，与该青年接触过的教师、警察和女医生都这样杀了人。随后高部着手对间宫进行审讯，却总被他的言语打乱，调查毫无进展，再加上妻子因精神疾病住院，高部的情绪变得极为糟糕。高部的朋友心理学家佐久间劝他不要再和间宫接触，自己却被无意识使用催眠术的间宫逐渐操控。不久后，间宫从精神病院逃走，而佐久间被发现自杀身亡。高部来到以前间宫提过的一间废弃小屋中，遇到了间宫并将他杀死，对方满足地死去。然而一切并没有就此结束……"},{"id":21253,"p":"/biyck17TS3kjL0qVV1UiVHZkYQO.jpg","b":"/ii8OwoQp9UNu5uYQWXvS0IpC1XX.jpg","t":"九月的四天","r":7.549,"y":1997,"rd":"1997-10-01","hs":0.324,"d":0.784,"mt":"movie","o":"该片讲述了上个世纪 60 年代巴西军政府独裁统治时期，一群热血沸腾的年轻人参加了一个战斗组织，游行示威、抢银行、练习打枪，并且策划了绑架美国驻巴西大使，用以胁迫军政府释放15位革命同志的故事。"},{"id":638,"p":"/fdTtij6H0sX9AzIjUeynh5zbfm7.jpg","b":"/hGnJhGSeyWlerHcLNnD06sbX5wU.jpg","t":"妖夜慌踪","r":7.545,"y":1997,"rd":"1997-01-15","hs":1.042,"d":4.928,"mt":"movie","o":"这被认为是大卫•林奇拍得最混乱的一部电影。爵士乐手（比尔•普尔曼 Bill Pullman 饰）和他的妻子（帕特丽夏•阿奎特 Patricia Arquette 饰）一天早上收到了一盒录影带，他们发现里面的内容竟然是他们日常生活的点点滴滴。从此，他们每天早上都会收到这样的录影带。这天，乐手发现录影带里的内容竟然是他杀死了妻子！当他冲进卧室时，发现妻子果然死在了床上。警察将他带走了。一晚过后，原本在监房里坐着的乐手变成一个年轻的维修工，莫明其妙的警察只好将他放了。维修工因一手出色的修车技术深得黑社会老大器重，这时，他发现老大的女人竟然和他的妻子长得一摸一样，只是头发颜色不一样。老大的女人主动勾引了维修工，两人携款潜逃。当他们来到荒漠公路时，维修工与女子疯狂做爱，之后他又变回了乐手……"},{"id":9366,"p":"/xtKLvpOfARi1XVm8u2FTdhY5Piq.jpg","b":"/7aWpb0sfGteTomS9DP5NWDeD7DL.jpg","t":"忠奸人","r":7.536,"y":1997,"rd":"1997-02-27","hs":1.023,"d":4.68,"mt":"movie","o":"　　为打击黑手党势力，美国联邦调查局委派探员乔皮斯通化名道尼布拉斯科打入黑帮卧底。通过一次珠宝生意，乔结识了黑帮头目本尼罗杰洛，并得到他的赏识。为取得罗杰洛的信任，乔不得不无恶不做，参与了一系列犯罪活动。但随着与罗杰洛接触的越久，乔竟对罗杰洛产生了友谊，为人处事的态度也发生了变化。由于工作的过度投入，更忽视了家人的感受，令妻子与其产生了隔阂。在心意彷徨的这段时间里，他没有按时间向联邦调查局发出情报，而罗杰洛已按奈不住抢班夺权的野心与道尼谋划干掉老大的计划。不料，联邦调查局由于长时间与乔失去联系，另派人进行跟踪监视，致使罗杰洛的计划败露。形势发生急转直下的变化……"},{"id":1813,"p":"/21QNS97Tfzv264Sz0uOJojav53X.jpg","b":"/d1m5SWHs5Qb1rtn9QCIayF3uQju.jpg","t":"魔鬼代言人","r":7.469,"y":1997,"rd":"1997-10-17","hs":1.425,"d":10.364,"mt":"movie","o":"凯文（基努·里维斯Keanu Reeves 饰）是个保持不败记录的年轻律师，一个又一个案子在他的辩护下得以胜诉。但与此同时，他也逐渐地意识到自己为之洗脱罪名的客户并非清白。同时有娇妻玛丽相伴，事业有为的他宛如生活在天堂一般。受到纽约著名事务所的邀请，他携妻子来到纽约。奢华的生活近在眼前，一切似乎都昭示着明天的坦途与光明。老板米尔顿（艾尔·帕西诺Al Pacino饰）对凯文非常赏识，不断地委以重任，同时也带他见识了五光十色的世界。面临着工作的压力和色情，名利各个方面的诱惑，凯文渐渐的迷失在生活中，和玛丽住着豪宅，手上有花不完的钞票，甚至忽视了妻子精神上的反常。但是，玛丽却渐渐地感到与凯文疏远了，而且生活的并不幸福。玛丽总是能看到诡异的情景，而且整个人的精神都彻底崩溃了。在强大的压力下，玛丽选择了自杀。直到失常的妻子自刎在他的臂弯中，凯文才猛然意识到身边的危机。凯文愤怒地去找米尔顿，指责米尔顿给他设下陷阱。同时，凯文从母亲那里得到了一个惊人的秘密，原来凯文任职的那家律师行的老板米尔顿，就是自己的父亲。气愤的凯文去找米尔顿报仇。当他开枪射向米尔顿的时候，米尔顿却毫发无损。原来米尔顿就是撒旦，他要让整个世界变为已有。米尔顿还有个女儿克丽丝塔，她是罗麦斯同父异母的孩子。然而，究竟是魔鬼的诱惑还是内心的虚荣将凯文引向今日的迷雾与深渊？自由意志下凯文又会做出怎样的抉择？"},{"id":1902,"p":"/mTkzVbLfiULNRzRTqsOU23NXIMV.jpg","b":"/k6xQZq2jkA7xRpvyy2kLWprFwIN.jpg","t":"睁开你的双眼","r":7.452,"y":1997,"rd":"1997-12-19","hs":0.723,"d":2.535,"mt":"movie","o":"25岁青年塞萨尔（Eduardo Noriega 饰）从早亡父母那里继承的遗产使他衣食无忧，频繁的更换女友让他在朋友圈里有不羁的名声，但是最近塞萨尔被一名女子诺丽亚纠缠，为摆脱诺丽亚，塞萨尔求助于好友的女友索菲亚（Penélope Cruz 饰）。故事切换到监狱内，面容可怖的塞萨尔因涉嫌杀人被拘，医生安东尼奥正诱使他说出事情的经过，原来诺丽亚在索菲亚家门外载到塞萨尔，路上发生了车祸导致后者毁容……塞萨尔从梦中醒来与索菲亚在公园约会，但他很快又发现公园约会才是美梦一场，医生们对塞萨尔的面容无能为力，不久他在朦胧中签订了一份协议，院方的新设备奇迹般恢复了塞萨尔的容貌，但他却发现索菲亚居然是自己虚构的人物，塞萨尔无法区分梦境与现实，决定和安东尼奥一起找到事情的真相…… 本片获1998年东京电影节东京知事奖等多项专业褒奖。"},{"id":686,"p":"/yOQlVT5CJhFJsFhrIyarpH6871z.jpg","b":"/yFkUPqBuUnbhYbQL8VFpTrAT9za.jpg","t":"超时空接触","r":7.432,"y":1997,"rd":"1997-07-11","hs":1.231,"d":7.276,"mt":"movie","o":"　　艾莉·爱罗维（茱迪·福斯特 饰）自幼就对无线电通讯情有独钟。长大后，她成为一名天文学家，其项目内容为接收外太空信号。她希望能借此找到宇宙其他文明的存在。天才的理想得到的却是投资者的冷眼相看，幸好有神秘人帮助艾莉继续工作。 一次偶然的机会，艾莉收到了来自织女星的频率信号，似乎证明了艾莉一直以来的工作是正确的。但这带来的不是她个人事业的成功，而是政治、社会、宗教、国家各个角度的矛盾与讨论。深陷这一切暴风中心的艾莉，更要面对与神职人士帕尔默·乔丝（马修·麦康纳 饰）的感情纠葛。 个人与世界，真相与现实，艾莉面临着远远超越学术范围的挑战。"},{"id":2898,"p":"/8b5UsCqg2f4WWkcRlh34RApWCYW.jpg","b":"/x7y8ezKtU1vRInk0dmbvDoKgJ8u.jpg","t":"尽善尽美","r":7.392,"y":1997,"rd":"1997-12-19","hs":1.005,"d":4.675,"mt":"movie","o":"作家梅尔文是一个脾气古怪的强迫症老头，没有家庭也没有朋友，整天关在屋里写他的第六十二部小说，生活如时钟般精准，受不了一点的打扰。梅尔文的邻居西蒙是年轻的同性恋画家，养了一条可爱的小狗，生性活泼，脾气温和，经常受到梅尔文的侮辱。梅尔文每天只出门一次，到同一家餐厅吃饭，餐厅女招待卡罗尔·康奈莉是唯一愿意而且能够为他服务的人。离了婚的卡罗尔与儿子斯潘塞住在一起，斯潘塞患有严重的哮喘病，这使得许多对卡罗尔有意思的男子知难而退。一天，西蒙的住所遭到抢劫，西蒙身受重伤，住院前，将小狗托付给梅尔文照料，梅尔文渐渐喜欢上了这个小家伙，心理也发生了变化，开始关注周边的世界，主动帮助别人，认真审视自己对卡罗尔的好感……"},{"id":184,"p":"/1Wn7RWEzYXyCf5ZUn2meGLdLtJ1.jpg","b":"/gvaeY5kz3wHrMU6xLdnybziwYXw.jpg","t":"危险关系","r":7.358,"y":1997,"rd":"1997-12-25","hs":1.006,"d":4.676,"mt":"movie","o":"表面看来，杰奇（帕姆·格里尔 Pam Grier 饰）是一名普通的空姐，然而，在暗地里，她一直利用职务之便，帮助军火商奥德尔（塞缪尔·杰克逊 Samuel L. Jackson 饰）运送赃款，并从中获取暴利。一次意外中，杰奇的“生意”曝光了，她本人亦遭到了逮捕。得知此事，奥德尔派出了马克斯（罗伯特·福斯特 Robert Forster 饰），想要杀人灭口。让奥德尔没有想到的是，马克斯竟然疯狂的爱上了杰奇，两人一拍即合，策划了一场阴谋将奥德尔耍得团团转，甚至派出了心腹梅兰妮（布里吉特·芳达 Bridget Fonda 饰）和路易斯（罗伯特·德尼罗 Robert De Niro 饰）助其一臂之力。然而，当奥德尔发现自己受骗之时，他才发现，事态的发展早已经脱离了他的掌控。"},{"id":10234,"p":"/qzweZTBnVgEROyiSP4QPBoT7uBV.jpg","b":"/79SBe1bU30Dy6QPwJ2KQ3LTr1lr.jpg","t":"趣味游戏","r":7.309,"y":1997,"rd":"1997-08-23","hs":0.692,"d":2.365,"mt":"movie","o":"这本该是一个平静美好的早晨，乔治（乌尔里希·穆埃 Ulrich Mühe 饰）和妻子安（苏珊娜·罗莎 Susanne Lothar 饰）带着儿子来到位于湖边的小屋度假，乔治和儿子前往湖边整理之后要使用的帆船，而安则在厨房里安置生活用品。一声尖锐的门铃划破的所有的平静，来者是一名看上去彬彬有礼的年轻人，他自称皮特（弗兰克·捷林 Frank Giering 饰），此行前来打扰是为了借一枚鸡蛋。皮特端正的外表取得了安的信任，但随后发生的事情却让安大跌眼镜。这时，一名叫保罗（亚诺·弗里斯奇 Arno Frisch 饰），外貌酷似皮特的男子敲响了安的房门，同时，乔治带着儿子也回家来了。演员都到齐了，一家三口怎么也无法想到的是，等待着他们的，将是来自这两个白衣恶魔的，毫无动机，毫无怜悯，毫无理智的凌虐。"},{"id":17139,"p":"/rXU7gNAAkulPUr0F1XqSHuEhfHL.jpg","b":"/7rxKreyDYVaHCOm93cZ1GaK5ZeO.jpg","t":"角色","r":7.3,"y":1997,"rd":"1997-04-17","hs":0.441,"d":1.207,"mt":"movie","o":"故事发生在二十世纪初期的荷兰鹿特丹，德高望重的德莱文哈文（简·德克莱尔 Jan Decleir 饰）死于非命，一位名叫雅各布（费德贾·范·胡艾特 Fedja van Huêt 饰）的年轻律师遭到了逮捕，尽管证据确凿，但雅各布依然坚称自己的清白无辜，让大家感到惊讶的是，经过调查，德莱文哈文和雅各布看似毫无瓜葛，但却是血脉相连的父子。原来，雅各布是德莱文哈文的私生子，当年，冷酷无情的德莱文哈文抛弃了身怀六甲的约芭（Betty Schuurman 饰），后者正是雅各布的生母。长大后的雅各布诸事不顺，面临着破产的命运，之后，雅各布立志成为一名律师，但却处处受阻，而这一切的始作俑者不是别人，正是他的亲生父亲。"},{"id":2639,"p":"/i7Z5DdznqANJUjqWISEFu9bw6J7.jpg","b":"/qfJ6aJKRPUZ7kYOp7iuzl5jkyX5.jpg","t":"解构爱情狂","r":7.3,"y":1997,"rd":"1997-12-12","hs":0.746,"d":2.734,"mt":"movie","o":"哈里是一个才华横溢的著名作家，由于他神经兮兮、过于疯狂，他一直过着支离破碎、混乱无序的生活。他把身边的人和周围发生的事都写进自己的小说里，把自己和多名女性的感情生活也写成小说出版，由此哈里伤害和得罪了身边很多人。哈里的真实生活与小说中的虚构情节不断交织，同时哈里发现自己的灵感开始枯竭。在哈里的生活过得一团糟的时候，他被母校邀请回校接受名誉学位，但他找不到一个可以陪他一起去的伴儿。他只好找了个妓女陪同，第二天朋友理查德也来陪他，路上他还从前妻手中拐来自己的儿子一同前去。四人在途中又遇到了什么，到达目的地之后又有什么状况？  哈里试图解构自己的现实生活、解构自己小说中的虚构人物的生活、解构小说人物在自己生活中起到的影响，这个不能正常运作自己的生活，却只能在艺术中发挥才能的天才作家，究竟能不能解构出自己人生中的“真相”……"},{"id":37909,"p":"/eW513xyv4AN5VML4miGGeTSZAhi.jpg","b":"/npje2bVLUfx6y2av952D6V4UfZI.jpg","t":"有话好好说","r":7.3,"y":1997,"rd":"1997-09-02","hs":0.536,"d":1.624,"mt":"movie","o":"失恋青年赵小帅（姜文 饰）是名个体书商，他与女友安红(瞿颖 饰)分手后又想和好，死缠烂打不放。不过，安红正与某娱乐公司的老板刘德龙（刘信义 饰）恋爱，视对方为情敌的两人终于大打出手。混乱之中，小帅抢过行人张秋生（李保田 饰）的背包，当武器抡打，砸电线杆上将包内电脑摔坏。最终小帅仍被打伤，他发誓要报仇，将刘德龙一只手跺掉。张秋生为索赔电脑奔波于小帅与刘德龙之间，协商着息事宁人，索还电脑。而赵小帅依然为报复刘德龙寻找机会，张秋生拼命阻止，最终小帅的复仇计划离奇落空……"},{"id":52103,"p":"/bAqXrl6kU7mzGSRm3za2ERozYCP.jpg","b":"/92wIfI4yh0Sh7YVx82Iy0ogeD6E.jpg","t":"小武","r":7.3,"y":1997,"rd":"1997-08-01","hs":0.412,"d":1.097,"mt":"movie","o":"《小武》是贾樟柯编剧并执导的独立制片剧情电影，由王宏伟、郝鸿建、左雯璐等主演，于1998年2月18日在德国上映。\r 该片讲述了生活在中部某小县城的梁小武在接连失去友情、爱情和亲情后最终失去自由，成为囚徒的过程。  小武（王宏伟）是山西汾阳一个屡教不改的“惯偷”，即使公安部门在搞严打活动，他仍要想方设法下手。但是抛开所谓的“小偷”身份，他是个十分恋旧十分传统的人，亲情、友情在他心中都有沉甸甸的分量。但昔日亲朋好友早将他看作瘟神，惟恐躲避不及。无形之中，小武只能去做边缘人，换回某些满足和安慰。\r 某天在歌厅唱歌时，小武结识了陪唱小姐胡梅梅（左百韬），相似的心境让两人建立了某种暧昧的情感。然而胡梅梅明白，小武并非她的彼岸，她需要找到一个更有力的“臂膀”改变自己的命运。对此小武虽也明白，却在事情发生时仍无法抑制失落。面对自己的未来，处境更加尴尬窘迫的小武愈发茫然无措。"}]