[{"id":108545,"p":"/v96LmQ0mJ5l8IW7EhOZ1AKKSm6D.jpg","b":"/ciizJ9Okzt9tBBGK7Q3T14LFT2j.jpg","t":"3 Body Problem","r":7.5,"y":2024,"rd":"2024-03-21","hs":5.042,"d":15.098,"mt":"tv","o":"在1960年代的中国，一位年轻女性做出了一个重大决定。这个决定穿越时空掀起波澜，影响着一群身处当下的优秀科学家。随着自然规律在他们眼前瓦解，这五位前同事重聚，共同面对人类历史上最大的威胁。"},{"id":204541,"p":"/q2sNliRi4j0ncXKUO1x0MldR20A.jpg","b":"/zxfBtHz5UmSTfIEC4O4GngyjHwa.jpg","t":"三体","r":7.8,"y":2023,"rd":"2023-01-15","hs":4.576,"d":18.318,"mt":"tv","o":"　　2007年，地球基础科学出现了异常的扰动，一时间科学界风雨飘飘，人心惶惶。离奇自杀的科学家，近乎神迹的倒计时，行事隐秘的科学边界，神秘莫测的《三体》游戏。纳米科学家汪淼被警官史强带到联合作战中心，并潜入名为“科学边界”的组织协助调查。迷雾之中，汪淼接触到一个名为ETO的组织，发现其幕后统帅竟是自杀身亡的科学家杨冬的母亲叶文洁。随着ETO与作战中心你来我往的不断博弈，汪淼和史强逐渐确定《三体》游戏中的世界真实存在。而所有事件的源起，是两个文明为了生存空间，孤注一掷的生死相逐。在联合作战中心及科学家们的共同努力下，汪淼、史强等人坚定信念、重燃希望，带领大家继续准备着在今后与即将入侵的三体人展开殊死斗争。"},{"id":92779,"p":"/fixaMyVsUZYrRgWsPA3oLDecvz2.jpg","b":"/zW7Z7xniks8aQ2BViwF2o2ZOHec.jpg","t":"外星女生柴小七","r":7.8,"y":2019,"rd":"2019-08-19","hs":3.294,"d":20.225,"mt":"tv","o":"来自“开普敦星球”的外星少女柴小七邂逅患有“下雨天异性失忆症”的霸道总裁方冷，意外丢失信号器滞留地球，为此展开的一段高能爆笑又浪漫的跨星恋故事。 女主柴小七不仅是个外星人，还是个不折不扣的撩汉魔女，一旦吸入地球男性散发的荷尔蒙这种“催情禁药”，就会陷入“花痴状态”，为此遭遇种种妙趣横生又爆笑不断的奇缘，将为观众完美还原花痴少女的撩汉心理；而为了在人类地球生存，柴小七还将利用自己的各种超能力解决一个又一个意外麻烦，有如过山车般的跌宕经历将会令观众大呼过瘾。而男主方冷则是个另类霸道总裁，一到下雨天就会忘记出现在自己身边的异性，为此与女主展开各种“斗智斗勇”的爆笑冤家戏码，高甜浪漫的经历预计将在播出时强势狙击少女心。"},{"id":335983,"p":"/1ht9FUPssYTloI28qZmRsp60w4X.jpg","b":"/VuukZLgaCrho2Ar8Scl9HtV3yD.jpg","t":"猛毒","r":6.828,"y":2018,"rd":"2018-09-28","hs":2.727,"d":14.717,"mt":"movie","o":"描述身為記者的艾迪誓言擊垮惡名昭彰的生命基金會創辦人、堪稱天才的卡爾頓德瑞克，而這份執著卻也毀掉了他前途看好的事業，以及和女友安妮威寧的甜蜜感情。在調查德瑞克的一項實驗時，外星共生體「猛毒」意外與艾迪的身體結合，他因此突然擁有驚人的超能力，等於也有機會做他想做的事。扭曲、陰暗、難以預料的猛毒會因憤怒而爆發更大的力量，他讓艾迪陷入痛苦掙扎，因道德感驅使他必須控制那危險能力，但卻也發現這讓他變得非常強大力量令人著迷。艾迪與猛毒需要彼此，才能達成各自的目標，他們變得越來越密不可分…究竟艾迪與猛毒的界線到底在哪裡？"},{"id":339964,"p":"/miPsaEZSmMrZ2JVyjOq7DnzfHqO.jpg","b":"/5rYnygKCkmqWuMv1O5yAnzGF8gV.jpg","t":"星际特工：千星之城","r":6.63,"y":2017,"rd":"2017-07-19","hs":1.982,"d":7.673,"mt":"movie","o":"故事设定在28世纪，人类发现了如何进行时空旅行。韦勒瑞恩和洛瑞琳是“时空服务”的特工，负责保护地球帝国的行星。他们像往常一样执行着星际任务，但在执行一次任务时，他们偶然发现了一个秘密，而他们也被卷入其中，越陷越深……"},{"id":13688,"p":"/v8xUyWtRrFmZ5iVEHI0pbQuxHD5.jpg","b":"/7y0ol1zsvs0GbYR0BdTvWdOIDHo.jpg","t":"长江七号","r":7.341,"y":2008,"rd":"2008-01-30","hs":1.38,"d":5.995,"mt":"movie","o":"小狄是一个在贵族学校念书的穷孩子。他诚实善良，却总是遭到富家子的欺负和嘲笑。小狄和爸爸住在一所废弃的旧房子里，爸爸每天拼命的工作，就是为了让他念好书，将来出人头地。平日，小狄总是很乖，就算体育课因为没有运动鞋而被老师罚站，他也从不埋怨爸爸。可是这一次，为了一个大家都有的玩具，小狄跟爸爸发起脾气来。爸爸买不起，就在垃圾堆里捡了一个“球”给儿子玩。谁知，这个透明的小球却变成一只活泼可爱，拥有超能力的太空狗。小狄欣喜极若狂，给他取名叫“长江七号”。小狄梦想着用七仔的超能力考100分，却没想到七仔非但没有帮到他，却让他得了个零蛋。他偷偷修改了成绩单，跟爸爸说了一次谎。爸爸大怒，小狄离家出走，赌气要凭真本事考好成绩给爸爸看。谁知，正当小狄笑着，拿着成绩单的时候，工地发生事故，爸爸从楼上摔了下来……"}]