[{"id":1493,"p":"/pat3vKaRlB70he4ghwTMydR4TvP.jpg","b":"/iM7MA12WiiErwo3UKhY3ytH8SUx.jpg","t":"特工佳丽","r":6.539,"y":2000,"rd":"2000-12-22","hs":0.904,"d":4.094,"mt":"movie","o":"格雷西的母亲是一名出色的联邦特工，在一次任务中不幸殉职。格雷西（桑德拉•布洛克 Sandra Bullock 饰）长大后继承了母亲的事业，也成为了一名联邦特工。格雷西从小就脾气刚烈、不修边幅，作为“假小子”的她并不受欢迎，只有她的拍档兼好友艾瑞克（本杰明•布拉特 Benjamin Bratt 饰）理解她。FBI获悉有一伙恐怖分子准备在美国小姐选美时制造恐怖袭击，为挫败这次阴谋，FBI决定派卧底参加选美。任务自然落到了格雷西身上。经过造型师的巧手，格雷西令所有人都眼前一亮，她的“假小子”性格自然也令到这次任务笑料百出。直到美国小姐庆典举行当晚，一切似乎都没有异常。然而，当格雷西和一众佳丽站到台上时，意外发生了！"},{"id":2655,"p":"/rCjDzijUxGR7DQY8HxfvxyPqWs1.jpg","b":"/MGugItpfvFICMmSDaLTZoZFDnr.jpg","t":"危机四伏","r":6.437,"y":2000,"rd":"2000-07-21","hs":0.903,"d":4.081,"mt":"movie","o":"对于家庭主妇克莱尔（Michelle Pfeiffer 饰）来说，家对她而言早已经不是温馨和安全的所在了。原来，最近家中发生了一些她无法解释的事情，亦出现了一些让她感到恐惧的影像，而当她向丈夫诺曼（Harrison Ford 饰）发出求助信号的时候，诺曼并不相信妻子所说的那些听上去无比荒唐的话语。  发生的更多怪事让克莱尔坚信，有一个幽灵侵入了她平静正常的生活，而那个神出鬼没的幽灵似乎有求于克莱尔。随着时间的流逝，幽灵的真实身份渐渐浮出水面，而让克莱尔吃惊的是，这个幽灵竟和自己的丈夫诺曼有着丝丝缕缕的联系。幽灵究竟想要怎样？丈夫是否如表面上看上去的那样清白？透过心中的迷雾，克莱尔似乎明白了什么。"},{"id":12502,"p":"/4oxnunT1lv62abqsbwOihK3Afv7.jpg","b":"/5RWxXz59AVXgZQ3uvK6pBtmOhgP.jpg","t":"Oobi","r":5.7,"y":2000,"rd":"2000-12-01","hs":0.948,"d":4.064,"mt":"tv","o":""},{"id":1636,"p":"/bcpstzWj9mMs5j2tldI33ApWLM1.jpg","b":"/uaTVgIzIn02wd1SBTDXouGTpiIG.jpg","t":"神鬼愿望","r":6.065,"y":2000,"rd":"2000-10-19","hs":0.867,"d":4.043,"mt":"movie","o":"　　艾利奥特是个呆头呆脑的电脑公司技术顾问，爱上公司一位漂亮的女同事爱莉森，却苦于没机会表达自己的爱意。一晚，艾利奥特和同事们在PUB闲聊，无意撞见爱莉森，在同事及酒精的起哄下，艾利奥特终于鼓起勇气向她求爱，可是下场却是被拒绝和取笑。\r 　　举足无措的艾利奥特在PUB中遇见了另一位外表艳丽的红衣女子，这名女子对艾利奥特说：“我是魔鬼，只要给我你那不值钱的灵魂，我就给你七个愿望！”在魔鬼的诱惑下，艾利奥特许下自己的愿望：“希望自己成为娶爱莉森为妻的富翁。”\r 　　艾利奥特的愿望真的实现了！他成了满口西班牙语的南美洲大富翁，而且爱莉森就睡在他的旁边！当艾利奥特高兴万分的时候，才猛然发现自己竟是个被人追杀的大毒枭！紧接着就是一堆爆破、动作场面，非常滑稽。毫无疑问，这个梦想破灭了！\r 　　艾利奥特在之后的愿望中，先后变成摇滚歌星、NBA篮球明星……他发现魔鬼虽都能达成他所许的愿望，但也都让他有某方面的“残缺”，使他欲哭无泪。就好象虽然成为抱得美人归的大富翁，但大毒枭的遭遇是很难堪的；而成为“Stone Cold Dead”摇滚乐队的主唱，也只带给他15分钟的名声，由于大量吸毒和酗酒，很快就被另一同行取代了位置。\r 　　他最后要怎么许愿才能让魔鬼无法进行恶作剧呢？"},{"id":60549,"p":"/5uf6L2w2QRomahGMCniHskNOQWf.jpg","b":"/dGRVBBBfScJ4otUNCvP3wLnWkte.jpg","t":"Okupas","r":8.6,"y":2000,"rd":"2000-10-18","hs":0.954,"d":3.998,"mt":"tv","o":""},{"id":5994,"p":"/A59qi4fXmhba3Qbrlljr6a3NwAm.jpg","b":"/gnosJeDIDQXy9uDewXphEpDWNYT.jpg","t":"居家男人","r":6.8,"y":2000,"rd":"2000-12-12","hs":0.921,"d":3.973,"mt":"movie","o":"1987年，踌躇满志的杰克·坎贝尔告别女友凯特，只身前往纽约打拼。13年后，杰克已然成为华尔街炙手可热的投资经纪人，他的事业一帆风顺，生活奢侈优渥，身边美女如云，俨然一个完美无瑕的成功人士。然而，就在圣诞夜节的前两天，杰克的人生发生翻天覆地的变化。当他一觉醒来时，发现自己身在新泽西老家，凯特成为他的妻子，两人更育有两个可爱的孩子。全新而对立的人生让杰克无所适从，而他终将在金钱和亲情间做出抉择。"},{"id":2440,"p":"/6pZw6KFwrADsS4HYfJe8AHMwpQh.jpg","b":"/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","t":"共同警备区","r":7.825,"y":2000,"rd":"2000-09-09","hs":0.978,"d":3.946,"mt":"movie","o":"板门店边界的共同警备区，一天，哨所里的朝鲜士兵（申河均饰）为来路不明的子弹所杀，引发双方枪战。而最有嫌疑的凶手是同在边界上的韩国士兵，但韩国一方却指责是朝鲜先调起事端，双方都认为对手应该对此负责。  为了解决这一无头案件，南北双方同意由一个中立国来进行调查协调。瑞士国籍韩国女孩苏菲（李英爱饰）受派前来调查事件，韩国这边的李秀赫（李秉宪饰）始终保持沉默，而朝鲜一边的幸存者吴敬必（宋康昊饰）却表现出敌意，事情扑朔迷离。随着深入了解，苏菲发现事情隐藏著内幕，现场还另有其人……"},{"id":2085,"p":"/kAMmHlLPGFzBEijwe7eaZJuXV20.jpg","b":"/fwP2w0TAwwSxiCk4s6agDGFoKNm.jpg","t":"致命罗密欧","r":6.271,"y":2000,"rd":"2000-03-22","hs":0.884,"d":3.944,"mt":"movie","o":"　　韩星（李连杰 饰）本来是香港的一名警察，但他的家族却掌管着美国一个华人犯罪集团，势力庞大。一次韩星为了替父亲顶罪，丢掉了工作，进入了香港的监狱服刑。服刑期间，韩星突然得知自己的亲生弟弟的死讯，悲痛不已的他成功越狱前往了美国寻找弟弟的死亡真相。所有的人都告诉韩星，弟弟的死是和他们家族对立的黑人帮派造成的，但韩星却隐隐觉得别有内情，于是他展开了调查。期间，韩星认识了美丽的女孩特蕾西（阿丽雅 Aaliyah 饰），原来特蕾西正是对立帮派的老大的女儿。不久，特蕾西的哥哥也被人谋杀了，同样不相信周围的人都一面之词的特蕾西和韩星一起展开了调查。最终，他们发现，真相原来很残忍。"},{"id":11978,"p":"/wNUAnXV1mzOOfvnVBIYsalkk078.jpg","b":"/laNHiehbOHYM3y9FVFfqmLuX8X5.jpg","t":"怒海潜将","r":7.492,"y":2000,"rd":"2000-09-13","hs":0.978,"d":3.934,"mt":"movie","o":"卡尔-布拉希尔出生于一个贫苦的黑人小佃农家庭，年青时的他深深地被美国海军所吸引，应征进入军队服务，初入军营的他发现，在海军内部并非如他所想象的那样美好，处处都有种族歧视的阴影，就连舰艇乘员这样的工作都要将黑人排除在外。严酷的现实并没有让卡尔-布拉希尔放弃自己的理想，他立志要成为一个不平凡的人。在他见到了比尔-森迪(罗伯特-德尼罗饰)之后，这个黑人青年便狂热地着迷于当一名潜水员从事搜救工作。卡尔-布拉希尔几乎花了两年的时间四外游说，积极争取，才得以有机会参加海军潜水训练计划，他遇到的教员不是别人正是森迪。这是一个十分顽固的家伙，竭力想劝阻布拉希尔退出这个从来没有黑人加入的行当。但布拉希尔顽强地坚持了下来，他用自己的行动一举打破了白人独占潜水领域的局面，突破了海军中最为严格的种族界线，并进入美国海军的潜水精英——深海潜水搜救部队。"},{"id":15999,"p":"/l2FyMofnCYoALX8GZ9L9hdH0fEM.jpg","b":"/lwkwVTNdNeG0a1FT06wr1Ylm1OV.jpg","t":"吸血鬼猎人D：妖杀行","r":7.639,"y":2000,"rd":"2000-08-25","hs":0.953,"d":3.824,"mt":"anime","o":"吸血鬼猎人D是吸血鬼王和人类女子生的后代，他身手敏捷，是响当当的吸血鬼猎人。这次，埃尔邦家族的千金夏洛特被吸血鬼掳了去，庄园主请来了D和吸血鬼猎人马克思兄妹前往营救。途中，D和马克思兄妹因为争夺酬金而互相较量，弄得不欢而散。随后，D受到了贵族三杰的袭击，紧要关头D突然发病，危在旦夕之际马克思兄妹中的蕾拉救了D，他们相互约定日后谁先死对方就要前往其墓前献花。其后，他们查明了夏洛特并不是被吸血鬼掳走了，而是恋上了吸血鬼马埃尔，两人一起私奔，正前往吸血鬼伯爵夫人卡米拉的城堡搭乘卡米拉的飞船前往世外桃源“夜之都”开始他们的新生活。然而卡米拉只是将他们骗去，她的真正目的是吸干夏洛特的鲜血让自己复活。D及时赶到，和卡米拉展开了一场生死大战。"},{"id":20658,"p":"/oMLISBzw6QDo60h2C1NGUL00puS.jpg","b":"/3asUkvbzieSJI7EcRESfrCISexZ.jpg","t":"阿拉丁神灯","r":6.7,"y":2000,"rd":"2000-04-30","hs":0.905,"d":3.715,"mt":"tv","o":""},{"id":8653,"p":"/fqubdg1F7XTYgmDm84LA45plzvK.jpg","b":"/kUM5b2y1eveCOINZmq6FWFb2Iob.jpg","t":"漂流欲室","r":6.9,"y":2000,"rd":"2000-04-22","hs":0.893,"d":3.629,"mt":"movie","o":"森林里一条偏僻小路的尽头，是一片长满芦苇的湖，湖下面有一个渔场，上面有一间间的水上宾馆，它们远看像是一个又一个的“小岛”。湖的主人熙真（徐倩）是一个漂亮的哑女，早上她驾驶小船接载宾馆的客人，顺便卖鱼粮给渔夫，晚上则以姿色诱惑那些客人，许多心术不正的男人都死在了她的美色中。曾是警察的贤植（金儒哲）因杀掉不忠女友逃亡到“小岛”，左思右想后准备吞枪自杀，就在举枪时，熙真突然从水里冒出来，把一把尖刀插入他的大腿，自杀不了的贤植对熙真产生既古怪又亲密的感觉。自此，两人开始在世外荒源上演疯狂激烈的情欲角逐大战。"},{"id":19640,"p":"/AftJZkzOKmjctzm7I0voRmIIjV1.jpg","b":"/568XfQKEPdxCwtYV2XW911s6RwW.jpg","t":"异特龙之谜","r":7.7,"y":2000,"rd":"2000-12-25","hs":0.883,"d":3.516,"mt":"tv","o":"数年前，美国怀俄明州发掘出一具惊世的化石，这具恐龙化石不仅已有一亿四千五百万年历史，科学家更讶异于化石的完整。他们从没有做过如此仔细的研究，科学家把各样资料整合后，对这史前生物有了前所未有的认识。现在，科学家借着BBC 《与恐龙共舞》采用的计算机绘图及动画技术协助，在电视上把大艾尔的生活再次生动地呈现于观众眼前。"},{"id":16,"p":"/8N78IjsWRzPtx7qvsQSO0nJyPUK.jpg","b":"/uBxuQLYMArjzSNCyPk9icn7if7s.jpg","t":"黑暗中的舞者","r":7.872,"y":2000,"rd":"2000-09-01","hs":0.941,"d":3.45,"mt":"movie","o":"在美国某个乡村工厂做工的捷克移民塞尔玛（比约克）天性善良，因患有先天性疾病，她的视线正日趋模糊。为了不让遗传了该病的儿子也将宿命继承，塞尔玛每日做工都很辛苦，不知情的好友兼同事林达（凯萨琳•丹妮芙）因心疼而好言相劝时，她总是报一微笑，因为她还有另一个纯粹属于音乐的世界，其间的美好与安静，足以抵挡现实的心酸与艰难。  　　令她欣慰的是，在眼睛要彻底变瞎之前，基本筹齐了儿子手术所需的费用，然而就在此时，意外发生，她的命运被加速推向复杂悲惨的境地。"},{"id":1588,"p":"/9FxKW6wxcvSzmQOFA1Kbw0O1laF.jpg","b":"/3XpxR3cSQJou79KBQpPCcpZzmhj.jpg","t":"魅力四射","r":6.246,"y":2000,"rd":"2000-08-25","hs":0.816,"d":3.45,"mt":"movie","o":"蓝丘高中有一支著名的拉拉队名叫“托罗”，这支队伍已经连续六届称霸在全国的拉拉队比赛。多伦斯（克尔斯腾•邓斯特 饰）接手这支拉拉队成为新一任队长，她雄心勃勃的想要队伍在自己的带领下继续光辉的前程。就在她们正准备积极备战与全国比赛的时候，多伦斯才惊讶的发现，那套她们引以为豪的舞步原来是前任队长从对手那里学来的。这便使多伦斯与队友们着急不已，她们也只能重新编排一套新的舞步。可是这并不是件容易的事，她们都显得信心不足。与此同时，她们的强劲对手克罗佛高中的拉拉队也正陷入了经费问题的困难当中。可是时间并没有因为她们的努力而放慢脚步，比赛的时间还是如期而至，到底谁能得到最后的冠军呢？"},{"id":10471,"p":"/dP4fYCGQZzg17ta7FvLwJVCwwt9.jpg","b":"/xi4Uy11TdACds3SXglrbbmaVd90.jpg","t":"下个周五","r":6.446,"y":2000,"rd":"2000-01-12","hs":0.842,"d":3.393,"mt":"movie","o":"本片是影片《星期五（Friday）》的续集。格瑞戈仍然和他的朋友们一起，住在洛杉矶。现在，他正在寻找新工作。四年前曾与格瑞戈结下仇的迪波正在寻找他，肆机报仇。\r 为了儿子的安全，格瑞戈的父亲把他送到了叔叔家，这样。格瑞戈就和脾气有些古怪的叔叔艾罗依和表兄雷雷同处一个屋檐下。不过，格瑞戈很快就发现，麻烦总会自己找上门来，不管你住在什么地方……"},{"id":11599,"p":"/pYEgO3iggIT9nGsDmCE4oBICl0W.jpg","b":"/jPw5w0FFVc83POeiefZyuEj4Zsl.jpg","t":"苏州河","r":7.205,"y":2000,"rd":"2000-04-04","hs":0.867,"d":3.381,"mt":"movie","o":"上海苏州河上，用摩托车替人送货的马达接下送接纯真少女牡丹的活，两人相处时，牡丹爱上马达，但就在她决定把终身托付给对方时，马达财迷心窍联合黑道朋友绑架了她，令牡丹心灰意冷跳进苏州河里。临跳前，牡丹丢下会变成美人鱼再寻马达的话。 五年后，为自己行为懊悔不迭的马达疑惑牡丹又回来了，开始四处找寻。当在某酒吧里看到扮美人鱼表演的美美时，马达认定她就是牡丹，然而美美不过是另一个痴情女子而已。"},{"id":11101,"p":"/wZrHBJhHk7wQTRX3Ng0ejIiiwgt.jpg","b":"/6rFfZaOHEur5QCc77IMBE223NhG.jpg","t":"FreakyLinks","r":6.2,"y":2000,"rd":"2000-10-06","hs":0.863,"d":3.378,"mt":"tv","o":""},{"id":243,"p":"/e2LZGB62GMhv3Fo8tDZjY87I81a.jpg","b":"/tmP4COlAaowO0FniW30aatOcmMq.jpg","t":"失恋排行榜","r":7.114,"y":2000,"rd":"2000-03-17","hs":0.872,"d":3.369,"mt":"movie","o":"　　罗伯（约翰·库萨克 John Cusack 饰）是个音乐狂热爱好者，他经营着一家唱片店，店里的两名店员迪克和伯利都是音乐爱好者。一天，罗伯的女友罗拉（艾本·叶尤 Iben Hjejle 饰）跟他提出分手，他甚至搞不清楚原因。为此他做起自己的“失恋排行榜”，回顾一路以来失败的恋爱。他发现自己总是充当被甩的一方，于是他决定重新联系这些前女友，询问她们当初选择分手的原因。\r 　　与此同时，罗拉因为要搬出罗伯的住处而与他一直保持着联系。一次，罗伯从罗拉的朋友口中得知，罗拉居然开始和住在自家楼上的伊安（蒂姆·罗宾斯 Tim Robbins 饰）约会。这让罗伯大受打击，他开始不停地打电话骚扰罗拉和伊安，在他们楼下徘徊。终于有一天，转机到了，罗拉告诉罗伯，她父亲去世了…… ©豆瓣"},{"id":10393,"p":"/6qerI41HqkdRlio1sG0d5HLZcFN.jpg","b":"/xGhlPNsXkh5sFXJqJs0sOXvHRrS.jpg","t":"十全大补男","r":6.7,"y":2000,"rd":"2000-08-11","hs":0.843,"d":3.353,"mt":"movie","o":"故事发生在1987年，席恩（基努·里维斯 Keanu Reeves 饰）虽然只是一介名不见经传小小擦船工，却拥有着与生俱来的橄榄球天赋，并且深深的热爱着这一项充满了竞争和冲突的体育运动。在令人兴奋而又充满了期待的赛季即将开始之际，明星球员们却突然发起了罢工运动，眼看着球赛的票都销售殆尽，这可急坏了球队老板。"},{"id":8584,"p":"/kIJK4jGaiLFCpIbMtgYiNxZHK2o.jpg","b":"/x4dH86KvLTGlIBMQb7kNTB0svy5.jpg","t":"上海正午","r":6.421,"y":2000,"rd":"2000-05-26","hs":0.809,"d":3.341,"mt":"movie","o":"　故事发生在清朝，蓓蓓公主（刘玉玲 饰）由皇帝主婚，必须嫁给皇族亲王，公主心里十万分的不愿意。这时，不怀好意的英文教师安德鲁看出了公主心意，怂恿她出逃美国。公主出逃后，安德鲁留下了一封勒索信给皇帝，所要赎金十万金条。  　　这下皇帝慌了神，马上派出三名大内高手带上赎金前往美国营救公主。大内侍卫黄强（成龙 饰）在公主出逃时曾见过她，不过并没能拦下她，对公主一直不能忘怀。于是，他请求当翻译的叔叔为他说请，让他参与营救行动。侍卫队长批准了他的请求，一行人正式踏上了美国。"},{"id":2197,"p":"/5DaQoKo48gG7GWOc5rxCn548q1l.jpg","b":"/leBfC4AjIyXPbikHQyfGBZD2xLh.jpg","t":"Jam","r":7.9,"y":2000,"rd":"2000-03-23","hs":0.858,"d":3.316,"mt":"tv","o":""},{"id":10559,"p":"/xO4BwvqMVBwgVo7BnbYGNoMvGEU.jpg","b":"/3N6iWYfL5spmk18d4s7rl4N89Pg.jpg","t":"黑洞频率","r":7.253,"y":2000,"rd":"2000-04-28","hs":0.871,"d":3.293,"mt":"movie","o":"如果你能够回到过去改变你人生中的一件事情，会发生什么事情？对于约翰苏利万来说，这没有问题，他将阻止一件1969年10月12日发生的一场悲剧，使他的当年做消防员的父亲能够逃离那场火灾死神的魔掌。 那个时候，约翰还只是个6岁的孩子，他的父亲死去以后，他曾经几次梦见自己想要去阻止那场悲剧，父亲的死在他的心灵上留下了重重的伤痕，直到现在已经成为了一名警察，他仍然对此事难以忘怀。  在父亲忌日前一天的暴风夜里，约翰在那座父亲留下的房间里发现了一个他曾经用过的老式收音机，他开始摆弄它，却竟然从收音机中收到了一个自称是 1969年叫弗兰克的消防员的说话，他开始与那个人交谈起来，难道这真是他的父亲吗，就是在30年前的这天夜里，他的父亲正是也在这里，难道此时他正在另一个时空中。 约翰和他谈自己的爱情，谈自己的忏悔，他们谈了整整一夜， 当他终于确信这个人正是他那年轻的父亲后，他意识到他现在可以改变一切。约翰抓紧时间提醒弗兰克在12日那可怕的火灾中如何脱身，他要将他的父亲从死神的手中挽救回来……  1999年10月12日，约翰当约翰醒来时，发现墙上有一张满头银发的父亲的照片，约翰知道自己改变了过去，眼前是一个崭新的现在，这使他欣喜若狂。然而紧接着可怕的事情又发生了，一连串残忍的凶杀案又改变了他的生活，他的母亲成为其中的牺牲者。父亲弗兰克必须再通过收音机频率回到过去，阻止一场后来改变他们家庭命运的谋杀。而每次弗兰克在他的时空中改变了一件事情，约翰一觉醒来都是一个不一样的现在……  本片是一部关于时光倒流的幻想影片，故事中充满了亲情和温馨，同时又包括恐怖的谋杀，是一部集众多卖点于一身的娱乐影片"},{"id":2069,"p":"/teQyZpyxHwICOGvU8cvTZqRMNa3.jpg","b":"/dA8CmAfzxVwNTcrUWTkunh7ZPqk.jpg","t":"整九码","r":6.458,"y":2000,"rd":"2000-02-18","hs":0.805,"d":3.249,"mt":"movie","o":"迈阿密牙医奥斯（马修•派瑞 Matthew Perry 饰）的生活并不愉快，这一切都是因为他的妻子苏菲（罗姗娜•阿奎特 Rosanna Arquette 饰）。菲比为人泼辣，十分霸道，令到奥斯整天只能忍气吞声。这天，奥斯家来了新的邻居——吉米（布鲁斯•威利斯 Bruce Willis 饰）。这个吉米不简单，他曾是芝加哥的一个黑帮杀手，因为背叛了黑帮老大查理才来此暂避风头。查理已经发出悬赏令通缉吉米。  　　苏菲为了赏金逼奥斯到芝加哥去告密，本来不愿去的奥斯不得已只能只身前往芝加哥。奥斯也打好了自己的如意算盘，拿到了赏金后就将苏菲甩掉。另一方面，苏菲也有自己的小九九，等奥斯拿到赏金后就雇人将他干掉。岂料意外接踵而至，吉米的老婆辛西娅（娜塔莎•亨斯屈奇 Natasha Henstridge 饰）被查理绑架了，场面变得混乱起来……"},{"id":55,"p":"/fBCG2T2FygISOIQ85Bs5wPsnQFB.jpg","b":"/tJTRLtdKPeVT8HORSbeHpdb8BKg.jpg","t":"爱情是狗娘","r":7.624,"y":2000,"rd":"2000-06-16","hs":0.898,"d":3.242,"mt":"movie","o":"三个与狗有关的故事，三段令人唏嘘的人生。  　　奥克塔瓦（Gael Garcia Bernal 饰）和母亲、兄嫂住在一起，哥哥阿米罗（Marco Perez 饰）和女人鬼混，白天在超市上班，晚上抢劫超市，对妻子苏珊娜（Vanessa Bauche 饰）和小孩十分粗暴，奥克塔瓦慢慢爱上了苏珊娜，为了和苏珊娜私奔，他带自己的狗“高飞”参加地下斗狗比赛，赢了不少钱。谁知，快到约定私奔的日子，阿米罗和苏珊娜带着小孩离开了，还带走了他辛苦攒下的钱，气急败坏的奥克塔瓦约老对手做最后一场比赛，对方输红了眼，开枪打伤“高飞”，奥克塔瓦刺伤对手，开车逃亡，发生车祸。他和家人的生活，就此转折。  　　和奥克塔瓦撞车的是名模瓦雷里亚（Goya Toledo 饰），她的情人丹尼尔（Alvaro Guerrero 饰）刚刚离开妻子，二人开始同居。车祸使她的职业生涯受到了很大的影响，相依为..."},{"id":109782,"p":"/xkULH20R5dhe5EtezwqfRazBBlk.jpg","b":"/fW4NorPs8T8XE8ICoIZW8d9X66f.jpg","t":"Σ' Αγαπώ Μ' Αγαπάς","r":7,"y":2000,"rd":"2000-10-02","hs":0.829,"d":3.125,"mt":"tv","o":""},{"id":8843,"p":"/AqvD5NpUhmFszlLSfTG1AmojhWd.jpg","b":"/wMvqec4N7Na5DHdyQugh7w0UpBF.jpg","t":"入侵脑细胞","r":6.273,"y":2000,"rd":"2000-08-18","hs":0.776,"d":3.104,"mt":"movie","o":"　　儿童临床医学家凯瑟琳•迪恩（珍妮弗•洛佩斯 Jennifer Lopez 饰）供职于一家研究大脑的医疗研究机构，她的任务是通过高技术手段陷入幼年患者的梦境中，治愈她们幼小心灵中的疮疤。\r 　　警方接到报案，说当地有很多幼女失踪。负责此案的FBI探员（文斯•沃恩 Vince Vaughn 饰）断定，此举为一个连环作案的变态凶手所为。经过调查，警方锁定了犯罪嫌疑人——卡尔•斯塔格（文森特•德奥诺费奥 Vincent D'Onofrio 饰），但是苦于他守口如瓶，无法救出被他囚禁的女孩。这时，警方联系了凯瑟琳，希望她可以通过梦境的方法，潜入犯人的大脑，找到受害者的所在位置。然而，事情远比想象得更加险象环生……"},{"id":10647,"p":"/7fpi0xGqimqK81D0D5SImiDgKCa.jpg","b":"/xoFolYFMGVzIOjYhEhyBiYbBpqK.jpg","t":"让爱传出去","r":7.354,"y":2000,"rd":"2000-10-20","hs":0.848,"d":3.075,"mt":"movie","o":"　　单亲妈妈阿琳·麦肯尼（海伦·亨特 Helen Hunt饰）生活拮据，为了抚养儿子特雷弗·麦肯尼（海利·乔·奥斯蒙特Haley Joel Osment饰）而拼命工作，唯有借酒消愁才能打发深深的失落与无助。相依为命的两母子，一直过着毫无希望的生活。然而这一切在有一天发生了改变。特雷弗的社会学老师尤金·赛门特（凯文·斯帕西Kevin Spacey饰）布置了一道特殊家庭作业：让世界变得更美好。深信善有善报的特雷弗，决心从自己做起，于是他把无家可归的流浪汉请到了自己家中。  　　以彰显人性本善，宣传世界美好为题的社会伦理片《让爱传出去》，由美国女导演咪咪·莱德执导。咪咪为本片推出全奥斯卡阵容：曾获奥斯卡最佳男主角的凯文·斯帕西担当男主角，女主角则由荣获过奥斯卡最佳女主角的海伦·亨特出演，童星海利·乔·奥斯蒙特饰演让世界变得更加美好的小主人公特雷弗。 ©豆瓣"},{"id":11366,"p":"/wInC4c6lMBFdxqLeljaB5uU5NUS.jpg","b":"/qb6dKqpG1l5rypc2LcoxcKaVO4w.jpg","t":"漩涡","r":5.9,"y":2000,"rd":"2000-02-11","hs":0.778,"d":2.925,"mt":"movie","o":"　　高中女生五岛桐绘（初音映莉子 饰）生活在一个安宁祥和的小镇——黑涡镇，但是，这里的气氛却逐渐变得诡异起来。父亲敏夫（大杉漣 饰）着迷于带有螺旋图纹的东西，男友齐藤秀一（フィーファン 饰）则对漩涡图案甚为恐惧；同班同学的样子越变越怪，最终变成了湿漉漉的蜗牛；母亲雪枝（高橋惠子 饰）恐惧螺旋图案，不惜毁坏自己的身体……\r 　　黑涡镇的正常生活最终变得一片混乱，人们变得疯狂失常，漩涡正将这个小镇蚕食吞没……\r 　　本片根据日本漫画家伊藤润二同名恐怖漫画改编。"},{"id":10468,"p":"/tlgz7Shx0UavR5pyITeJ2mUHKFI.jpg","b":"/7beW8ftY4yVBdCu7gWKXogm0q22.jpg","t":"醉酒俏佳人","r":6.151,"y":2000,"rd":"2000-04-06","hs":0.748,"d":2.886,"mt":"movie","o":"在姐姐结婚当天因为酒驾而车祸后，葛雯·康明斯有两个抉择：监狱和勒戒所。她选择了勒戒所，但是她强烈反对参与勒戒所里的任何一个治疗课程，并拒绝承认自己有酒精中毒。在认识一些病人后，葛雯开始自我检讨其一生，并发现自己的确有很严重的酒精中毒的问题。她和Andrea（一位17岁因上瘾海洛因而进入勒戒所的女孩，有时候会自残）做朋友。当她尝试让自己保持清醒状态时，所有其他的病人帮助她，让她看见不同面的自己。在通往矫正、治疗的道路上，并不如想像中的简单，即使成功了，也不一定是自己喜欢的结果。但是，她已经有能力让自己去尝试控制自己别再喝酒了。"}]