[{"id":55925,"p":"/m5kpwUaZH1EpClrBbkruvzCsNU9.jpg","b":"/i3VsZ816Hf6z96REOohkwxCWj4z.jpg","t":"半泽直树","r":8.2,"y":2013,"rd":"2013-07-07","hs":2.508,"d":20.316,"mt":"tv","o":"在泡沫经济时期，进入东京中央银行的银行职员半泽直树一边同银行内外的“敌人”斗争，一边贯彻自己的信念“不能像机器一样对待身边的人”，对待恶人要“以牙还牙，加倍奉还”。"},{"id":61670,"p":"/2GAjSv9xDcA5x1xG0vcLjzxB0yZ.jpg","b":"/uFoPKUmrJBWwOCKFfRO2LiGFSwV.jpg","t":"Healer治癒者","r":8.312,"y":2014,"rd":"2014-12-08","hs":2.481,"d":16.193,"mt":"tv","o":"明星記者、二流記者和代號「Healer」的男子，因為一件隱瞞已久、卻埋藏黑暗真相的事件而聚首。"},{"id":62266,"p":"/rbM0DUK33jhkZrIYdSTpiMa2pUw.jpg","b":"/1JLs8argXHwmfzzfKembKTsD0fK.jpg","t":"杀了我治愈我","r":8.091,"y":2015,"rd":"2015-01-07","hs":2.471,"d":14.864,"mt":"tv","o":"拥有七重人格的财阀三世车度贤（池晟 饰）和他的秘密女主治医生——第一年实习医生吴悧珍（黄正音 饰）的治愈系、搞笑、浪漫、爱情故事。伴随着治疗逐步揭开的残酷家族史，以及男主角的主人格和他的六种交替人格为了占据自己的身体和时间而展开的争夺战，会有着时而惊心动魄，时而欢天喜地，又时而令人潸然泪下的故事。"},{"id":64320,"p":"/beI3dFqW9QjmU7xLHwLa8JguQKZ.jpg","b":"/sk0bNoOOS1mR2qEalDpb8qmpVLt.jpg","t":"我的維納斯","r":8.081,"y":2015,"rd":"2015-11-16","hs":2.449,"d":13.883,"mt":"tv","o":"此劇講述男主角（蘇志燮 飾）是個視健康比什麼都還重要的知名健身教練，而女主角（新慜娥 飾）是位學生時期聰明又美麗，但長大後卻變成一位肥胖的律師，此劇講述了他們偶遇後、通過減肥重拾健康並發展成愛情的浪漫喜劇。"},{"id":32515,"p":"/dauOWEXAN0ZdHdxm1s2AIIt0Vur.jpg","b":"/ytAgbDJJHKjRl5WIESX9W5by8XL.jpg","t":"舞蹈学院","r":7.304,"y":2010,"rd":"2010-05-31","hs":2.392,"d":24.613,"mt":"tv","o":"《舞蹈学院》是一部励志成长电视剧，讲述了一个丑小鸭通过努力蜕变城白天鹅的故事，充满成长带来的欢愉与疼痛。在塔拉的身上我们依稀可以看到为梦想奋斗的那个平凡而又小小的自己，经历过拼搏的汗水与欢笑，友情中的背叛与感动，爱情的苦涩与甜蜜。"},{"id":68293,"p":"/v0WySQg8v5n9z9NEIx8pnPEitFn.jpg","b":"/nZUBxOl8PCQYxc9uQT4gn8byuGw.jpg","t":"逃避虽可耻但有用","r":7.849,"y":2016,"rd":"2016-10-11","hs":2.358,"d":11.954,"mt":"tv","o":"25岁的森山实栗，单身一人，研究生毕业却没有找到正式工作，只能做合同工，随后又被解雇，正处在无业状态，无人问津，居无定所，饱尝生活的辛酸。实栗的父亲实在看不下去，作主让她到35岁的单身白领津崎平匡家帮忙做家事。实栗把津崎照顾得无微不至，得到了他的信任。然而，因为父母要搬到乡下，实栗不得不辞职。就在上班的最后一天，对未来充满不安的实栗，突然对津崎说“像就业一样结婚如何”。做事严肃认真的津崎经过一番思索，决定与实栗签订合同，同意结婚。二人对周围人保密，开始了“雇主=丈夫”“雇员=妻子”的婚姻生活。没有任何爱情的两人住在同一屋檐下。慢慢地，爱幻想的女子和大龄处男彼此产生了微妙的感情。"},{"id":65693,"p":"/651V944nJJePplsYTA6yH5uZgAD.jpg","b":"/ddk2Y4lPYSxqM7v7E7UA19bJTx8.jpg","t":"起床啦","r":6.8,"y":2016,"rd":"2016-02-12","hs":2.346,"d":12.014,"mt":"tv","o":"女子高中生吉川菜绪（福原遥饰）的父母要搬到乡下照顾爷爷，但她为了完成剩下的半年学业只得留下来一个人生活，因为受不良中介欺骗，菜绪被迫与同校的上原久志（白石隼也饰）同居一室。"},{"id":125350,"p":"/sMQu6bLdSj3rjKg18zCdnNcHXLX.jpg","b":"/s78Qj0nHiaO9G1Ym4S166isOPET.jpg","t":"不疯不狂不爱你","r":8.2,"y":2021,"rd":"2021-05-24","hs":2.319,"d":5.32,"mt":"tv","o":"一男一女意识到他们不仅是隔壁邻居，而且看的是同一名精神科医生。深受困扰的他们注定要遇见对方。"},{"id":61192,"p":"/AnPA9RGjM10QaUOnO6XRdLhbSbC.jpg","b":"/tvZpi68at6zOSFTNxMBElSNB3fo.jpg","t":"命中注定我爱你","r":8.316,"y":2014,"rd":"2014-07-02","hs":2.315,"d":13.354,"mt":"tv","o":"匠人化学的社长李健（张赫 饰）是全州李氏9代单传独子，他潇洒干练，高度自信，全心扑在事业上。由于某种原因，他被家族百般逼婚，虽然有一个热爱芭蕾舞的女友姜世罗（王智媛 饰），但他们的婚姻始终没有着落。一次意外事件，让李健与大英律师事务所的普通职员金美英（张娜拉 饰）邂逅。美英是一个太过赤诚以致于不懂得如何拒绝别人的善良女孩，结果却被大家召之即来、挥之即去、用完即仍，宛如毫不起眼的的便利贴。正所谓造物弄人，天降鸿运的美英中了澳门度假的招待券，她在当地重逢正准备向恋人求婚的李健，谁知二人阴差阳错进入同一个房间。不期而遇的新生命萌芽，将没有任何交集的两人硬捏成夫妻。 别别扭扭的两个人住到同一个屋檐下，有趣而感人的故事由此展开……"},{"id":66496,"p":"/oxB2LOu6jH8pxRi6shblcXRmqBQ.jpg","b":"/wwjIex2n8wENBVEGPsPnSRwoxco.jpg","t":"花郎","r":7.919,"y":2016,"rd":"2016-12-19","hs":2.293,"d":10.568,"mt":"tv","o":"本劇講述兩個在新羅時代的花郎無名（朴敘俊 飾）和真興王（朴炯植 飾）共同愛上一個受制於骨品制度而不能與他們結婚的女子娥露（高雅羅 飾）的故事。"},{"id":70744,"p":"/5mgswqldMjiyy2nKm3zsAdHb4a.jpg","b":"/A4T1jR9AR3Fyybr0jcaVxVCnT8o.jpg","t":"焦急的罗曼史","r":7.271,"y":2017,"rd":"2017-04-17","hs":2.222,"d":9.059,"mt":"tv","o":"《My Secret Romance》是100%事前製作的電視劇，劇情描述因一夜情相遇的兩名男女，在三年後以工作狂本部長與公司餐廳新任營養師的身分重逢而展開的故事。此外，《My Secret Romance》的原著小說已經在線上公開，並得到許多讀者的喜愛，因此更令人期待電視劇是否也能同樣得到觀眾的支持。\n\n　　劇中，宋枝恩飾演「李有美 (이유미)」是大企業餐廳的營養師，雖然每天需要為許多人準備飲食，卻從來沒有為所愛之人準備過食物；她的個性開朗活潑，但因為愛情而受過傷，所以在愛情方面非常保守，是個感情極度細膩的人物。\n\n　　成勛所飾演的「車鎮旭 (차진욱)」是追求一次性戀愛的富二代，但在認識李有美後，逐漸產生變化。雖然有著帥氣外表跟挑剔、刻薄的性格，但有時候又比女生更照顧流浪貓，是一個有反轉魅力的角色。"},{"id":62763,"p":"/m7FCk5h5lcYPhfSn5vxBFmKGFlr.jpg","b":"/mvgqQBSAru4zsuEkYREEBqgFrSp.jpg","t":"沒關係，是愛情啊","r":8.1,"y":2014,"rd":"2014-07-23","hs":2.194,"d":12.286,"mt":"tv","o":"以心理醫學為題材，通過人氣推理小說作家張宰烈與精神科醫生池海秀之間的相處，來描述現代人在不知不覺中帶著心病生活的人生和愛情故事…"},{"id":54477,"p":"/2NdfuwiYv7parvCbdbJs0bqozI1.jpg","b":"/eP1C9GHWixDUXGPZ3JaBhJIx5F.jpg","t":"听见你的声音","r":8.1,"y":2013,"rd":"2013-06-05","hs":2.183,"d":13.392,"mt":"tv","o":"高中生朴修夏（李钟硕 饰）看别人的眼神就可以读懂他们的内心，这种能力源于十年前的一桩车祸杀人案。幼年朴修夏和父亲被一辆大卡车撞倒，而卡车司机竟然起了杀人之心。朴修夏目睹了司机杀害父亲的过程，但因为年纪太小不能构成证词，而作为目击证人之一的张慧星（李宝英 饰）勇敢地出面作证。  时过境迁，张慧星成为了一名国选律师，但她一直为当年做出的那个选择感到后悔。而长大后的朴修夏，一直在寻找当年那个勇敢作证的姐姐，并发誓要好好守护她。随后学校里发生了一桩学生坠楼事件，朴修夏因此重遇张慧星，他却发现她与自己想象中的那个正义善良的律师形象大相径庭。朴修夏会就此失望而去吗？关于拥有读心术的超能力少年和国选律师的故事，就此展开。"},{"id":67084,"p":"/62kxgQGr8X8vgNAUKXrrZ4GkXcP.jpg","b":"/HZLzCeiyos5erasKMZNspEfrY4.jpg","t":"灰姑娘与四骑士","r":7.317,"y":2016,"rd":"2016-08-12","hs":2.175,"d":9.672,"mt":"tv","o":"殷夏媛是一个做梦都想成为老师的平凡女生，理想很丰满，现实却略显骨感，她的老师梦想迟迟未能实现。在一个机缘巧合下，她认识了青天集团的会长，在会长的邀请之下，她住进了会长孙子的豪华的别墅，在别墅中，她认识了三个性格迥异的孙少爷和会长秘书兼保镖。伴随着这群青年们的相识，一个充满戏剧性的故事也随之拉开了帷幕。"},{"id":43152,"p":"/yyaBxFpXVHBU07l22LZTOUsvHZw.jpg","b":"/iPrDdmnMJmcAOBpyN4t2CKypbVV.jpg","t":"屋塔房王世子","r":7.5,"y":2012,"rd":"2012-03-21","hs":2.169,"d":14.81,"mt":"tv","o":"300年前的朝鲜时代，王世子李恪（朴有天 饰）痛失心爱的世子嫔，召集了宋万宝(李敏豪 饰)、度智善(崔宇植 饰)、于龙戌(郑锡元 饰)三位臣子，在调查世子嫔死因的过程中，他们遭到刺客暗杀，无意间穿越时空来到了21世纪的首尔。他们出现在朴荷（韩智敏 饰）的屋塔房里，善良的朴荷收留了他们，还给他们安排了工作。之后，王世子还邂逅了与世子嫔相貌相似的洪世娜（郑柔美 饰），又被错认成吕会长(潘孝贞 饰)失踪已久的孙子泰瑢（朴有天 饰），他不仅成为了公司的继承人，还决心追求洪世娜。在经历两个时代的阴谋后，真相渐渐浮出水面，朝鲜的世子嫔花蓉（郑柔美 饰）与妹妹芙蓉（韩智敏 饰），与首尔的洪世娜与朴荷的形象相互重合，王世子终于找到了答案……"},{"id":64548,"p":"/4yVryUthdk0b3mHXEfpvMDeJwXz.jpg","b":"/kyERRbcqWwvrUYJrpNxbzyz5OYl.jpg","t":"奶酪陷阱","r":6.9,"y":2016,"rd":"2016-01-04","hs":2.101,"d":8.943,"mt":"tv","o":"刘正（朴海镇饰）是一个外貌俊朗、成绩优秀的高富帅学生，但是他温和的外表下隐藏着不为人知的一面。洪雪（吴涟序饰）是刘正的同校师妹，是一个普通的女大学生。一天，刘正带着温柔的微笑，主动地走向了洪雪，开始和洪雪说话，还找机会与洪雪一起吃饭，一起学习，一起看电影。这让洪雪感到迷惑，她不明白师兄为什么会这样对自己，怀疑这是一个甜蜜的陷阱。之后，刘正向洪雪表白了，问洪雪是否愿意和他交往。"},{"id":57646,"p":"/vZhasHmBkd5nP9COIKl6oTlljsX.jpg","b":"/nI9YGF9ZBror2a5MDBTg4Zn1tUk.jpg","t":"主君的太阳","r":8,"y":2013,"rd":"2013-08-07","hs":2.088,"d":11.554,"mt":"tv","o":"KINGDOM购物中心社长朱中元（苏志燮 饰）是个吝啬薄情，精于算计的以自我为中心的男人。绰号为“太阳”的太恭实（孔孝真 饰）则是个乐观阳光的女孩，历经了一场与死神擦肩的意外后，她开始看见一些谁也看不见的可怕东西——鬼魂。心地善良的她帮助弱小的鬼魂达成心愿，然而像太阳一样发光的她，不被人相信，她在度过一段孤独的日子后，遇到了生命中的主君——朱中元。  因为恭实的缘故，朱中元开始接触到各种各样的诡异事件，一直以来只相信自己所见的他，无奈要与恭实并肩对付鬼魂。这出惊悚恐怖、同时又搞笑浪漫的爱情喜剧，就此展开。"},{"id":37636,"p":"/wsPLNDgxY2Zv4De7V3c7lEaF0Yo.jpg","b":"/3dLLntvEB5uqyrSj4Q4QOF1CLDs.jpg","t":"秘密花园","r":7.481,"y":2010,"rd":"2010-11-13","hs":2.081,"d":15.634,"mt":"tv","o":"百货公司社长金洙元（玄彬 饰）帅气多金高学历，信奉“不浪费时间和感情”的政治婚姻。他的表哥是大受女性欢迎的韩流明星奥斯卡（尹相铉 饰），为了帮奥斯卡摆平绯闻，金洙元来到电影拍摄现场，却误打误撞地带走了特技替身演员吉罗琳（河智苑 饰）。很快，留着一头帅气短发、行动干脆利落的吉罗琳俘虏了金洙元的心，然而二人之间经济水平以及阶级地位的巨大差异，让金社长内心十分矛盾痛苦。随后因为各种机缘巧合，众人齐聚济州岛。在一个电闪雷鸣的长夜里，金洙元和吉罗琳都喝了从奇怪地方带回的酒，奇怪的事情就此发生，他们的灵魂互换了。贫穷的特技替身演员，以及“特长是赚钱”的社长，二人开始互相扮演对方的角色……"},{"id":47008,"p":"/5ofr2iEEImJ7TH7UsZdJeMzXzoh.jpg","b":"/oPLhHWou5HEB5dhbI2ZFuYQlSKw.jpg","t":"深夜食堂","r":8.1,"y":2009,"rd":"2009-10-09","hs":2.042,"d":16.008,"mt":"tv","o":"午夜 12 点，报时钟响起，城市的一隅，属于一家食堂的时间开始了。菜谱只有猪肉套餐，但你想吃的都可以点。这就是老板的经营方针。特殊的风格和怀念的味道，招来了不少的客人。大家喝着小酒，吃着自己钟情的食物，卸下一天的疲惫，谈论着遇到的趣事，或是独自品味忧愁。在食物的香气里，在深夜特有的幽静和食堂内的袅袅暖意间，一出出充满人情味的故事被娓娓道来。有悲有喜，暗合着食物的酸甜苦辣。人生百味，尽在这四方食堂间。"},{"id":3215,"p":"/kKSjMQMrrpHncUr4O8tY5yzkw3G.jpg","b":"/3Ujyp6wzwcfPp76K7XqP5CYYxPE.jpg","t":"咖啡王子1号店","r":8.133,"y":2007,"rd":"2007-07-02","hs":1.973,"d":15.886,"mt":"tv","o":"崔汉杰是一间咖啡店的新任经理，为了令这间咖啡店的业绩起死回生，汉杰实行一个创新的方案，就是咖啡店的服务员全部都是年轻的美男子。为了帮补家计，高恩灿女扮男装，混入这间咖啡店工作。崔汉成是一个电影音乐导演，他的女朋友韩幼茱3年前离他而去，到外国读书，唯一能安慰汉成的就是堂弟汉杰的咖啡店职员恩灿的笑容。汉杰一直暗恋着堂兄的女朋友幼茱，但始终没有说出口。汉杰在与恩灿的相处中，找到了他们彼此之间的爱情。"},{"id":17438,"p":"/ufMOKoIXrqjNgZginRGZnDOoBHQ.jpg","b":"/lSNs57eSIF2OLkYm4SpwnWfEyOd.jpg","t":"花样男子","r":8.1,"y":2005,"rd":"2005-10-21","hs":1.97,"d":18.213,"mt":"tv","o":"出生于贫寒人家的女孩杉菜，被寄予厚望的双亲想方设法的送入超贵族英德学院。在这家学校里，有四个代号“Flower 4”简称“F4”的贵族子弟是全校学生的马首。这四个分别名叫道明寺司、花泽类、西门总二郎、美作玲的男生其家族都显赫异常，甚至掌控着学校的生死大权。F4在英得学院的恣意妄为没有任何人敢说一个“不”字。杉菜对此却很不屑。和F4作对的结果，就是被贴上红纸条。这将意味着从此在英德学院将成为F4的敌人，永无宁日，可怜的杉菜就这样不幸被贴上了红条，面对全校同学狂轰滥炸式的欺负，杉菜决定发挥其杂草的本色，决不屈服。在周围人的围追堵截中，杉菜得到了F4的另一位成员花泽类的帮助。温柔忧郁的类令杉菜一见钟情。与此同时，F4的老大道明寺司也渐渐被倔强中凸显坚强的杂草杉菜所吸引。"},{"id":32226,"p":"/sehm0sFUt5zaNW4dNStFefhzXPb.jpg","b":"/8EZdw4bWYV1Mpunow8A5IhUM1Xt.jpg","t":"個人取向","r":7.9,"y":2010,"rd":"2010-03-31","hs":1.94,"d":11.656,"mt":"tv","o":"個性糊塗、單純的朴凱茵，是個擁有自己品牌的家具設計師，常常因為自己冒失的個性而闖出許多禍。在因緣際會下她認識了擁有卓越能力、但卻對女人一點都不感興趣的鎮浩，並且認為鎮浩是同性戀，鎮浩為了要參加美術館的建築標案，決定要當租客潛入凱茵家–相當有名的古屋「相婟材」…"},{"id":63119,"p":"/1kRpqB7hhcPqwi5Y0lFUKlKUwTg.jpg","b":"/1aHgi45RqVhTXaYkbvDG6aS7UV6.jpg","t":"哦我的鬼神大人","r":8.1,"y":2015,"rd":"2015-07-03","hs":1.936,"d":7.821,"mt":"tv","o":"拥有见鬼体质的胆小厨师助手罗奉仙（朴宝英饰）被处女鬼申顺爱（金瑟祺饰）附身，意外过世快三年的顺爱，因为生前完全没有谈过恋爱就枉死的怨念，造成她迟迟无法升天，她得找到阳气男，并且与他上床，才能一解怨气、离开人间。默默暗恋主厨姜善宇（曹政奭饰）的奉仙，原本内向地连主厨的眼睛都不敢直视，被顺爱附身后变得活泼机灵，善宇常被她主动的攻势逗得啼笑皆非，虽然一直拒绝亲密接触，但奉仙在善宇心中比重却愈来愈重。一次，因为被算命师追击，顺爱逃出奉仙身体，奉仙本来拒绝再被附身，但面对善宇好友李素馨（朴贞雅饰）的主动示爱，喜欢善宇的奉仙决定和顺爱联手，因为顺爱的感染使得奉仙愈来愈开朗、爱笑，并让不信鬼神的自恋狂明星主厨——阳气男善宇不知不觉地爱上她，发展出甜蜜爆笑的爱情故事。"},{"id":34408,"p":"/2IYvpgAaHUpd7SA29KwEJ2zJMuo.jpg","b":"/Ad92YVpv9gjpb1oqGYgbaTRANwI.jpg","t":"恶作剧之吻","r":7.762,"y":2010,"rd":"2010-09-01","hs":1.881,"d":11.021,"mt":"tv","o":"不仅有着让女生都羡慕的完美外表的白胜祖（金贤重 饰），而且IQ超高，学习成绩全校第一，非常有运动细胞，财力也是超凡，只是这位让人感叹命运不公平的男生却是个做任何事都不带笑容，性格枯燥无味的冷淡男生。与白胜祖同校的笨拙专业户吴哈妮（郑素敏 饰），却有着一颗善良、乐于助人的心。自从对白胜祖一见钟情后吴哈妮发奋要改写自己倒数的成绩，并为了感动他做了一件又一件傻事，最终赢得了白胜祖的心……"},{"id":46553,"p":"/sHyptNXpkElXFAQugyhzKw5QD2Y.jpg","b":"/qph3c3QKAMsljHM7S0tI25MlQkD.jpg","t":"请回答1997","r":7.9,"y":2012,"rd":"2012-07-24","hs":1.874,"d":9.761,"mt":"tv","o":"2012年7月，釜山广安高中第38届同学会上，任职电视作者10年、已经33岁的程诗源和曾经的朋友们回忆起了充满青春躁动的高中时光。围绕着诗源一家及她的朋友们，记忆的帷幕在交错穿插的叙事间被渐次拉开。时光倒回1997年，诗源18岁，狂热的喜欢着H.O.T，有一对争吵不休又深爱彼此的父母，被青梅竹马的郧云宰默默守护而不自知。两人的身边聚集着江俊熙、道何灿、毛友珍、方胜才等性格各异的好友，导师则是云宰优秀的哥哥太勇。在那个能够为了一点小事赌上性命的年纪里，6个好友共同经历着友情、亲情和爱情的成长与蜕变，逐渐选择了不同的人生轨道。15年后，他们再次相聚在同学会餐桌前，各自的人生方向与情感归宿将被徐徐揭晓。"},{"id":2995,"p":"/rG3sIjKCXfcpT7I4siaE9SQ9hVG.jpg","b":"/2TCZjRH87fNYEG5hP5QhSAowg6U.jpg","t":"MXC","r":6.9,"y":2003,"rd":"2003-04-13","hs":1.828,"d":18.126,"mt":"tv","o":""},{"id":31417,"p":"/5REjWT0ZCQUAMd7isTIZ9hKClM.jpg","b":"/8FU9PFfzIbOHpnfE8TEs5poyatw.jpg","t":"原來是美男","r":7.5,"y":2009,"rd":"2009-10-07","hs":1.825,"d":11.653,"mt":"tv","o":"實習修女高美女（朴信惠飾）因被經紀人馬室長說服，代替手術中的雙胞胎哥哥高美男進入韓國人氣偶像團體「A.N.JELL」成為其中一員，女扮男裝的她在一個不小心下，被隊長黃泰慶（張根碩飾）和隊員姜信宇（鄭容和飾）發現其真實身份。兩人奮力維護，而兩人也在不知不覺中對高美女產生情愫……。另一邊，國民精靈柳惠妮（U-ie飾）威脅黃泰慶與她假裝交往，否則馬上公開高美女的身份，黃泰慶只好就範……。"},{"id":34142,"p":"/kkTOK29vtuBzPldFLL1H1bgaark.jpg","b":"/f9VmpKNsQ4UG4vYdu28E4jcwJ7x.jpg","t":"交响情人梦","r":7.8,"y":2006,"rd":"2006-10-16","hs":1.82,"d":14.473,"mt":"tv","o":"　　出身音乐世家的千秋真一（玉木宏饰）从小受古典乐熏陶，年少在欧洲各国游历时，认识了名指挥家维耶拉，他发誓长大要做大师的学生。可一次飞机失事给千秋留下后遗症，他始终无法克服心理障碍搭乘飞机，只得留在本国的音乐学院。  　　在学校里，千秋恃才傲物，可看似桀骜不驯的他内心却充满了彷徨。某日，千秋和不可思议少女野田惠（上野樹里饰）意外相遇，野田妹是钢琴天才，乐谱看一遍就能记住，能弹出动人心弦的旋律。同时，她也是个偷吃别人便当，不洗澡、不收拾房间，整日净干些奇奇怪怪事的邋遢女。  　　在野田妹的影响下，千秋的人生轨迹发生了重大转变。 ©豆瓣"},{"id":70452,"p":"/2pmHx17mwbXYUT3QU6vVeAh1Bu8.jpg","b":"/ryeNUxX1KxS8nc8R7dubBPaqtEr.jpg","t":"河伯的新娘","r":7,"y":2017,"rd":"2017-07-03","hs":1.783,"d":5.404,"mt":"tv","o":"神界由三个国度组成，它们分别是天之国，地之国和水之国。其中，水之国的帝王拥有着统治三国的权利，他手中掌握着的由三枚神石制成的玉玺，代表了他至高无上的地位。一晃眼，帝王继位已经三千年了，某日，水之国忽然涌现出了红水，这也就意味着，一位新的帝王即将诞生。水神河伯（南柱赫 饰）和神仆南修利一起来到了人间，寻找散落在这里的神石和三位神石守护者。在误打误撞之中，河伯邂逅了名为尹素雅（申世景 饰）的外科医生，又失去了神力。崇尚科学的尹素雅，对于河伯所说的话分毫不信，只当做是胡言乱语。然而，随着时间的推移，河伯所说的话一一被证实，在互动和了解之中，一段旷世情缘在一神一人之间展开"},{"id":33544,"p":"/qSNh4B6baTin3YeQDcxXygQRHF0.jpg","b":"/y5ZBx0K7Lb9ZUcjahohrjUUK8eD.jpg","t":"我的女友是九尾狐","r":7.2,"y":2010,"rd":"2010-08-11","hs":1.778,"d":10.151,"mt":"tv","o":"因为偶然的机缘，懵懵懂懂的富家子弟车大雄（李胜基 饰）解救了被封印在三神庙一幅画中超过五百年的九尾狐（申敏儿 饰）。这一人一妖的命运从此联系在一起。九尾狐随大雄来到首尔，现代文明让这个神话中的妖怪闹出不少笑话，她聪明非常，极端爱吃肉，为散漫鬼马的大雄生活中增添许多乐趣。随着时光的流逝，他们打打闹闹，竟渐渐也萌生了感情。大雄拥有九尾狐的狐狸珠，这颗珠子吸收100天人气后，会使九尾狐变成人类，然而这却会牺牲大雄的性命。在这个物欲横流、冷酷冰冷的现代社会中，他们神话般的缘分最终将会如何？"}]