[{"id":21784,"p":"/qyHtXQchUu7DpeUNabDFIVnBRtq.jpg","b":"/cqD0SYxePs5oQOqDcM1HQRhB9iB.jpg","t":"美髮屍","r":5.905,"y":2007,"rd":"2007-02-17","hs":0.714,"d":1.903,"mt":"movie","o":"充滿怨念的頭髮 無孔不出...  海岸巡防隊在海邊找到一具無名光頭女屍，女屍身上纏繞著糾結不清的黑髮，警方解剖後發現，女屍體內的器官全部被人割下，警方因此推斷，這名女屍極可能是被人體器官販賣集團殺害後，摘取內臟販賣到黑市賺取暴利。混亂之中卻沒人注意到，停屍間管理員山崎(大杉漣飾)，已默默地把女屍偷走，藏在自己家中…  山崎對女屍每天細心呵護，女屍的頭髮竟然開始一天比一天長，但恐怖的是，女屍的頭上、身體、甚至連被挖空的眼眶裡，都長出了毛髮，無孔不出。山崎將女屍身上取下的頭髮拿到美髮沙龍兜售，而戴上這些假髮的人，不出數日全都意外身亡…"},{"id":42000,"p":"/q3LkdQwYRjqFr1jPJRyEwwAkGX3.jpg","b":"/sZDyCMPvTCbDtJY1yzlB9FjpSce.jpg","t":"京都大拯救","r":6.3,"y":2005,"rd":"2005-08-06","hs":0.713,"d":2.025,"mt":"movie","o":"由于父母离异，刚满10岁的忠志（神木隆之介饰）只好跟母亲来到乡下跟外公一起生活。一次偶然，忠志参拜神社时被选为“麒麟送子”。当地有个传说，被选为麒麟送子的孩子可在大天狗山顶，拿到传说中大天狗守护的飞剑。传说那飞剑是用来维护和平的，伙伴们揶揄他不敢上大天狗山取麒麟送子的宝剑。他在尝试一半后，被吓回来。  　　另一方面，千年魔人加藤保宪（丰川悦司饰）复活，他利用废旧物品的怨气，将其与抓来的妖怪们扔到大怨灵炼火中融合形成邪恶的怪物军团，并率领它们企图毁灭人类。在山神、河童和川姬等妖怪的努力下，忠志通过了考验。为了保卫世界，忠志决定和妖怪们齐心合力，和大恶人决一死战，妖怪大战争正式展开！"},{"id":16184,"p":"/g0tvVSyx9pJT8izJTxCmz79qk7Y.jpg","b":"/8kFu3NmbwMmi8iRXWy09awhMFLC.jpg","t":"搞鬼小筑","r":6.9,"y":2002,"rd":"2002-02-23","hs":0.71,"d":2.229,"mt":"movie","o":"　改编自韩国金知云电影作品《死不张扬离奇杀人事件》。\r 　　中年下岗的爸爸（泽田研二 饰）带领一家人来到偏僻山区，开起了名为“白色恋人”的旅馆。这个家庭长久来麻烦不断，曾为少年犯的儿子（武田真治 饰），离异后带着小孩回娘家的女儿（西田尚美 饰），因此爸爸希望通过开办旅馆将全家人团结在一起。\r 　　盖在交通不便的山区的旅馆鲜少游人，好不容易盼来的客人却在房间内离奇死亡。为了保住旅馆，一家人决定将尸体偷偷埋掉。但不久又有客人死在这里，接二连三的死亡和随之发生的离奇事件让全家疲惫不堪。“白色恋人”的未来如何？一家人能否继续团结在一起呢？"},{"id":36223,"p":"/mgaxDBWrEEga76BhfoRiHOf0QPv.jpg","b":"/bVJoDBC5Z2im0951jLV4ZvieTyD.jpg","t":"斑马人","r":6.3,"y":2004,"rd":"2004-01-30","hs":0.703,"d":2.059,"mt":"movie","o":""},{"id":42430,"p":"/53GVh2dgZ5JCLiHKc6arbHISZCg.jpg","b":"/coUuZmoW693RScvmO6QGvtWocrA.jpg","t":"睡衣男异次元空间","r":6.626,"y":2009,"rd":"2009-09-12","hs":0.702,"d":1.678,"mt":"movie","o":"《睡衣男异次元空间》是一个虚拟故事，发生在一个墨西哥的小镇上。影片采用双线叙事，不看到最后，你完全不知道导演想干什么。一条线，故事发生在墨西哥。讲拳击手身上发生的故事。另一条线，在日本，讲的就是下面这个穿着睡衣的bobo头。  导演松本人志将无厘头发挥到了宗教思考的极致。一个被困的睡衣男，一场莫名其妙的辉煌创世纪……"},{"id":105210,"p":"/jpFDP9gYtUA6Iy8Mqk3bh4Who88.jpg","b":"/7UCl3dlJ5Fn0x4YMZa5zSjzKISR.jpg","t":"罗马浴场","r":6.371,"y":2012,"rd":"2012-04-28","hs":0.698,"d":1.452,"mt":"movie","o":"大约公元130年，强盛繁华的罗马帝国正处在哈德良（市村正亲 饰）统治的时代，时下罗马人民沐浴之风盛行，公共浴池更是受到广大民众的欢迎。随着奢华之风抬头，浴场设计师路西斯·慕德斯特（阿部宽 饰）那古朴简约的设计风格渐渐受到冷遇。某天，他意外通过公共浴场穿越到21世纪的日本 ，这群被路西斯称为“扁脸族”的人，其先进创新汤文化令路西斯大为羞愧和赞叹。在此之后，他多次穿越时空，将日本浴室中的创新理念带到古罗马，他由此咸鱼翻身，大受欢迎，甚至得到哈德良的赏识和重用。在此过程中，哈德良王朝落下帷幕，看似华而不实的凯奥尼乌斯（北村一辉 饰）成为新的皇帝。路西斯拒绝为凯奥尼乌斯设计浴室，他的命运来到了新的十字路口……"},{"id":14525,"p":"/5aWVh4Y3tINrhxhC3POzCodcDyq.jpg","b":"/wnyHmzdSevXD1c2o6nUnVIRguW9.jpg","t":"转转","r":7.097,"y":2007,"rd":"2007-11-10","hs":0.687,"d":1.748,"mt":"movie","o":"大学生竹村文哉（小田切让 饰）真可谓霉运当头，他自幼被父母抛弃，养父则被投入监狱，大学念了八年始终无法毕业，在外更债台高筑，欠下84万元债务。因迟迟无法还钱，他被讨债人福原爱一郎（三浦友和 饰）狠狠修理了一番。  　　在最后期限的前一天，福原找到竹村，提议愿意取消他的一切债务 ，条件是竹村必须陪这个凶悍的老头子在东京散步。或者三天，或者一个月，直到福原满意为止。为钱所困的竹村别无选择，只得答应了这个奇怪的要求。一段不平凡的旅程就此展开……  　　本片根据藤田宜永的原著《东京散步》改编。"},{"id":11004,"p":"/5yvQe06HPNII2eZCJWTeMwqLWvR.jpg","b":"/f6axPiSzkPa2ErTtTxBUGfCLFPd.jpg","t":"奇迹小子","r":6.8,"y":2000,"rd":"2000-02-22","hs":0.685,"d":2.265,"mt":"movie","o":"教授格雷迪（迈克尔·道格拉斯 Michael Douglas 饰）曾经被尊称为“奇迹小子”，因为他7年前出版的小说如此优秀，在文坛上轰动一时。这表面看来是一件好事，却让格雷迪背上了沉重的思想包袱，他害怕自己的新作品落差太大，于是一直把它压在箱底，不敢发表。如今，妻子已经离他而去，他有一个情人萨拉（弗兰西斯·麦克多蒙德 Frances McDormand 饰）。这个情人，是他的校长，同时也是上司的妻子。  　　格雷迪怎么也没想到，一把年纪了，倒霉事才陆续朝他招手。萨拉告诉他肚里怀上了他的骨肉。更糟糕的是他被恶狗所咬，不过也因此和学生詹姆斯（托比·马奎尔 Tobey Maguire 饰）开始一段感情真挚的忘年交。在詹姆斯身上，格雷迪发现了可贵的文学潜质。另一方面，编辑克莱特里（小罗伯特·唐尼 Robert Downey Jr. 饰）催命鬼似的向格雷迪催稿。众多事情使格雷迪的生活就像六国大封相。他该如何厘清头绪，从乱麻中重新整理下人生呢？"},{"id":26936,"p":"/sOgyYN7sRALUAfsoELHIYrJmeLu.jpg","b":"/ewCZBw1MlYg1Juk01IIo7vEra3C.jpg","t":"沸点","r":6.89,"y":1990,"rd":"1990-09-15","hs":0.678,"d":2.905,"mt":"movie","o":"雅树（小野昌彦 饰）性格孤僻，难于沟通，在棒球队中不懂配合，即使输掉比赛也如同什么事没发生过一样。某日在加油站打工时，雅树与黑帮大友组成员金井（小泽仁志 饰）发生矛盾，金井假装手臂骨折，索取巨额赔偿。Incruz酒吧老板是雅树所在球队的球迷，也曾是大友组成员。他代球队前去交涉，未果。雅树等人为对抗黑帮，前往冲绳购买武器。在那里偶遇因挥霍组里资金而被殴打的小混混上原（北野武 饰），几人恳求其搞来武器，后者正为资金发愁，欣然同意。得到武器的雅树一众回到东京，开始对大友组的报复，他们最终能否成功？"},{"id":11693,"p":"/3NrKkM3uemSfS2nWGyo89oGvbgO.jpg","b":"/dCZ7RhOIM1E0NEkowGNzDyFYw8K.jpg","t":"大日本人","r":6,"y":2007,"rd":"2007-05-19","hs":0.677,"d":1.74,"mt":"movie","o":"外表平凡的大佐藤（松本人志 饰）实则是第六代大日本人。所谓大日本人，是一类拥有特殊体质的群体，他们外表平常，一旦遇到强敌通过高压电流刺激就可使体形增长数百倍，并拥有无穷的战斗力。他的祖先在古代以及二战期间皆享受了极高的荣誉，而到了大佐藤这一代，长久的和平和飞速发展的经济让大日本人逐渐失去了市场。现实中，大佐藤因生活所迫和妻女分居，辉煌一时的祖父亦因老年痴呆住进养老院，为了生计，大佐藤不得不在每次变身时同时充当活体广告。即便巨大的怪兽经常出现，但大日本人却风光不再，曾经的英雄被越来越多的人所轻视…"},{"id":38010,"p":"/LHkfKVaFL71ZzexOHiX4DrxrYX.jpg","b":"/ubcXF21nUkm1ijkH7ZFCm0pzkMm.jpg","t":"鱼的故事","r":7.1,"y":2009,"rd":"2009-03-20","hs":0.669,"d":1.544,"mt":"movie","o":"　　四个时间段，四段不同年龄段的人不同的生活片段，四个看似独立的故事，可冥冥之中却被串联起来，成了改变世界的最强音。改编自作家伊坂幸太郎的同名小说，看一首朋克如何拯救地球。  　　1975年，逆鳞乐队正在录制他们的最后一张专辑，主唱五郎（高良健吾 饰）和团长繁树（伊藤淳史 饰）抱着复杂的心情把专辑命名为《鱼的故事》；1982年，大学生们盛传着关于专辑《鱼的故事》的恐怖传说，平日里胆小的大学生雅史（滨田岳 饰）在夜晚回家的出租车上听到了这首，然后遇到了改变他人生的事；2009年，一艘轮渡载着旅客和少女麻美（多部未华子 饰）在海上行驶，却遇上了劫持轮渡的歹徒，可这时，正义使者（森山未来 饰）出现了；2012年，距离世界末日的最后五小时，奇迹却在这时出现…… ©豆瓣"},{"id":1850,"p":"/msOZS07xRIFnapwp3fprGbKEAfT.jpg","b":"/aH5QhlVu7uMnLO9P432IcP8FyCI.jpg","t":"月亮上的男人","r":7.243,"y":1999,"rd":"1999-12-22","hs":0.667,"d":2.121,"mt":"movie","o":"这部传记电影的一开场，主人公安迪·考夫曼（金·凯瑞 Jim Carrey 饰）却向观众开了一个谢幕的玩笑。安迪自幼喜爱表演，成年后顺理成章成为饭店驻场演员，但事业并不顺利，一次他模仿猫王的表演引起好莱坞经纪人乔治注意，后者将他引荐到电视界。上镜前安迪从东方修行课上得到幽默的秘诀：沉默。安迪凭独特的表演风格得到观众青睐，进入了他颇为鄙视的情景喜剧领域。他创造出了一个不存在的人物托尼·克里夫，然后借克里夫的身份实现他和搭档的疯狂点子，和女人们进行的摔跤比赛更把他的疯狂推向了巅峰，安迪不断的戏弄、激怒观众，直至他患上癌症却没人相信，但安迪不在乎，因为生活本身就是一场无止尽的玩笑……本片获2000年柏林国际电影节最佳导演银熊奖，金球奖最佳男演员奖。"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.657,"d":2.116,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"},{"id":286875,"p":"/wpcAApL7oydxKeU2TR5y2RwNQ78.jpg","b":"/nnPdlSktQOBnhPQnSibNBjFCZlM.jpg","t":"纸飞机","r":6,"y":2014,"rd":"2014-08-10","hs":0.65,"d":1.185,"mt":"movie","o":"一个澳大利亚小男孩迪伦对飞行很感兴趣。迪伦是个单亲男孩，母亲在几年前因车祸死亡，他的父亲为了让他去日本参加纸飞机锦标赛，甚至卖掉了家里的东西。而他最大的对手则是个目空一切的受人尊敬的高尔夫球员的儿子，富二代杰森。杰森为了夺冠，用他的纸飞机进行了各种空气动力学测试。最终迪伦幸运地进入了日本世界纸飞机锦标赛，得以与杰森一决雌雄。但他要面对强大的心理压力——他不能辜负他的同学们和家里人对他的期望，尤其是他的父亲甚至卖掉了承载着他们与已故的迪伦母亲的美好回忆的旧钢琴来为他助威。这将是一场荣誉之战。"},{"id":25657,"p":"/6OyLUl1TxyCvmd4TZyXi4piU6gl.jpg","b":"/qMiPVNWRwLWPujUgiaRpwYjidCU.jpg","t":"海鸥食堂","r":7.4,"y":2006,"rd":"2006-06-11","hs":0.647,"d":1.65,"mt":"movie","o":"幸惠在风光如画的赫尔辛基经营一家叫做海鸥食堂的日式餐厅，她希望以传统手艺留住客人，可惜事与愿违，餐厅经常空无一人。直到绿和正子的到来改变了这种状况。"},{"id":44768,"p":"/AreX1QYOneSfp6BNDSJfSytNkUW.jpg","b":"/xwjMiHGZ0LhiWiE5Te2v5qp60Y6.jpg","t":"赤桥下的暖流","r":6.6,"y":2001,"rd":"2001-11-03","hs":0.645,"d":1.964,"mt":"movie","o":"笹野阳介（役所广司）被公司裁员裁掉后又被妻子抛弃，只得流浪街头，通过一位流浪老人之口，他来到遥远偏僻的能登半岛一幢位于河边赤桥下的房子，想找寻老人所说的藏有金佛的盒子，但没能如愿以偿，只遇见体质相当特殊的佐惠子（清水美砂）。佐惠子的特殊在于，当她与男性交合时，体内会分泌出神奇的“暖水”，该“暖水”能令过季的花儿盛开、能把大海的鱼群召到河里。而更重要的，是沐浴在佐惠子“暖水”下的男人，会重拾失去的信心和活力。如此，笹野阳介与佐惠子开始了一次次的交合。"},{"id":13889,"p":"/oDqoLiu1q8oveijLfbdhN80gRQX.jpg","b":"/osYVAYoyJbL0BySa61cMyMkgUvN.jpg","t":"袅袅夕阳情","r":7.3,"y":1993,"rd":"1993-04-17","hs":0.63,"d":2.338,"mt":"movie","o":"　　充满生命情趣的教师内田百闲毅然辞去大学教书职务，从事写作工作。六十一岁开始，学生每年都为他筹备生日大会，每年学生都开玩笑问道：「你准备好没有呀？」(Mahda-kai) 他一口气饮尽为他而设的大杯啤酒，之后总是说一句：「还没呀！」(Madadayo) ……  　　1943年，百闲先生从大学退职后呆在家中一心从事写作。这个家“小偷很容易进来”，是以房租便宜，聚集了高山、甘木、桐山、泽村等弟子。澡堂的门是半开的，立着“小偷入口”的牌子，还有“小偷通道”，“小偷休息室”里甚至摆放了烟灰盆。每一个小偷看到了都会大吃一惊。空袭中这座房子被毁，百闲先生和夫人搬进了一个只有三铺席大小的门房，终日与猫为伍，过着悠然自在的生活。战后，弟子们创立了“摩阿陀会”。“摩阿陀会”是“好了吗？还没有呐”的谐音。弟子们每年都为先生的生日召开大会，在第17届会上，头发花白的先生这样问弟子们：“人生中最重要的是什么？”那天晚上，先生做了一个梦，好些孩子们在朝他呼唤：“好了吗？”"},{"id":8675,"p":"/irvFBOc33CHsioU6hqcu8ExymEa.jpg","b":"/bFCJcJ8Grp12Fkeh0X4oUcoV5uR.jpg","t":"摩门教徒High上天","r":6.1,"y":1998,"rd":"1998-07-02","hs":0.627,"d":2.159,"mt":"movie","o":"　　乔(崔帕克饰)是一位年轻的摩 门 教徒，平日都在洛杉矶一带散播福音。不过，原是个替天行道的传教士，却在一次误闯拍A片的片场，让他化身成为一位高知名度的三级片男星。  　　原本就为筹备跟女友莉萨(萝苹莉妮饰)结婚的费用烦恼不已的乔，最后还是接受导演所开出的高片酬，决定豁出去演三级片。在拍片现场，乔的打扮像个精力充沛的超人。由于他始终是瞒着莉萨偷偷拍摄三级片，于是在拍片时所遇到的悲与苦只能对在片中饰演他助手的瘦皮猴宾(戴恩贝区饰)吐露心声。  　　宾其实拥有物理和工程双博士，在家里精心研制了一把「高潮雷射枪」，不过，这支雷射枪又大又重，并非个子瘦小的宾所能举起，只有个子高挺的乔能运用自如。  　　为了试验「高潮雷射枪」的威力，俩人决定到街头去找路人试试看。当他们一出 门 时，迎面看到腰挺不直的老太太，手持扶物缓慢走来，于是俩人窥视四周无人，便瞄准老太太的身躯发射出「高潮雷射枪」。万万没想到，老太太不但抛弃手扶物，甚至挺直着腰手舞足蹈起来， 浑 身散发出如美国舞娘的曼妙热情。  　　自从俩人有了「高潮雷射枪」之后，他们常常扮演成蒙面超人，在大街小巷里整顿社会败类。在这段时间，乔所拍摄的三级片正在推出，没想到一上映就造成轰动，眼见如此成功的票房，三级片导演决定再请乔拍摄续集，没想到乔一口拒绝了导演，甚至不为双倍的酬劳所 心动 ，因为他现在一心一意只想赶快迎娶莉萨回家。  　　不幸的事总是降临在乔的身上，有一天，莉萨经过一家录像带专卖店，看着电视上的电影宣传带，她一眼就认出片中男主角就是自己的男友乔，对于这项突如其来的打击，莉萨决定与乔分手。究竟乔要如何挽回与莉萨的感情呢？乔在往后又会遇到什么三级的爆笑事情呢？"},{"id":883,"p":"/uCP3pPwE3chn69AOO7KA55BriQO.jpg","b":"/riKGYv1afrSTggw4lKXusjToqYG.jpg","t":"咖啡与香烟","r":6.922,"y":2004,"rd":"2004-03-12","hs":0.614,"d":1.647,"mt":"movie","o":"　　本片是由11个黑白短片综合而成的短篇集，每个短片都围绕咖啡与香烟展开。  　　一。罗伯托·贝尼尼（罗伯托·贝尼尼 Roberto Benigni 饰）坐在一家咖啡馆喝着咖啡，史蒂夫·赖特（史蒂夫·赖特 Steven Wright 饰）过来与他攀谈，然而两人似乎没有什么共同语言 ，只在重复表达对咖啡与香烟的热爱……  　　二。一家咖啡厅里坐着一对黑人双胞胎兄妹，咖啡厅服务员突然对他们很感兴趣，即坐下与之热情交谈，然而兄妹俩似乎对这个不知所云的人毫无兴趣，只在继续抽烟喝咖啡……  　　三。加利福尼亚某处的一家咖啡馆，流行歌手伊基·波普（伊基·波普 Iggy Pop 饰）与汤姆·威兹（汤姆·威兹 Tom Waits 饰）正在以抽烟的方式庆祝他们戒烟成功。该短片曾获1993年戛纳电影节短片单元金棕榈奖。  　　……  　　十一。这天夜里，喝着速溶咖啡、抽着卷烟的两个老人William Rice（William Rice 饰）与Taylor Mead（Taylor Mead 饰）谈论起过去的音乐。在这个有些忧伤的话题进行到一半时，Taylor像孩子般熟睡过去了……"},{"id":36282,"p":"/dohJLZ9Jldvrd2aNIKswlIrzKR1.jpg","b":"/scMU7yDvzZdqpqb24WcuQB0i4fb.jpg","t":"新生代黑社会","r":6.638,"y":1996,"rd":"1996-10-12","hs":0.61,"d":2.068,"mt":"movie","o":"为了解决商业纠纷，一名黑帮头目谋杀了自己十几岁的儿子。幸存的儿子发誓要为哥哥报仇，并组织了自己的青少年杀手团伙来摧毁他父亲的组织。"},{"id":25675,"p":"/wI95BegLzf5LjhGUTRCuUMcZpwP.jpg","b":"/Z6x19VO0RyTZx2fKCxNuooMWlR.jpg","t":"乒乓","r":7.1,"y":2002,"rd":"2002-07-20","hs":0.606,"d":1.71,"mt":"movie","o":"由于对乒乓球的狂热喜爱，阿扁（洼冢洋介 饰）和小笑（井浦新 饰）成为了朋友，两人都加入了校乒乓球队，以成为世界第一为目标做着不懈的努力。球队顾问十分看好各方面都十分优秀的小笑，就这样，小笑成为了顾问重点培养的对象。  　　魔王（大仓孝二 饰）是小笑的青梅竹马，他同样也对乒乓球 充满了热情。魔王师从名为龙哥（中村狮童 饰）的男人，和小笑的教练相比，龙哥的球技十分主动，充满了攻击性。一个中国留学生（李灿森 饰）的到来引起了小笑和阿扁的注意，在校园大赛期间阿扁表现不佳败绩连连。决赛的名单即将公布，最后成为对手的究竟会是哪两人呢？"},{"id":86555,"p":"/tjE6XUPNNaG6VGPyq1SdCghoMos.jpg","b":"/2RDNAPa6EW0aW725Gj4V7Sj6vBj.jpg","t":"跳支华尔兹","r":6.334,"y":2011,"rd":"2011-11-25","hs":0.596,"d":1.231,"mt":"movie","o":"影片讲述了一位年轻女子沉沦于偷情的乐趣之中，并且渐渐意识到自己可能对蜜月期的浪漫关系非常上瘾，她在与丈夫Leo结婚五年后，在一次商务旅行中遇到了一名男子Seth，于是两人很快就勾搭上了。28岁的玛格特是一个迷惘的主妇，她的老公是一个烹饪书的作家，他们住在多伦多。可是，当玛格特在回家的路上碰到丹尼尔的时候，一种奇妙的爱情的化学反应还是在两个人之间弥散开来了。虽然玛格特明确表示说自己已经是一个有夫之妇了，但是这并不能阻止爱情的到来。丹尼尔，就住在玛格特家的附近，他时常会来到玛格特的家庭附近和玛格特攀谈。而且，他还和玛格特的丈夫洛，成为了好朋友。在多伦多的这个夏天，玛格特和丹尼尔常常呆在一起。虽然这么做并不算道德，可是这并不能阻止这一对“恋人”因为亢奋的性激素的风靡－－虽然生活色彩斑斓，可是问题最终会浮出水面－－玛格特究竟要如何才能面对并解决这一切呢？"},{"id":30839,"p":"/mAsG4qwbR2NCj5NsMrnaUR5HvDw.jpg","b":"/dLF1zhiztPEluPkF3GP8PFAXyil.jpg","t":"五个扑水的少年","r":6.6,"y":2001,"rd":"2001-09-15","hs":0.577,"d":1.641,"mt":"movie","o":"唯野学院的游泳部式微，只得铃木一个学员，还是个菜鸟。一日，新来了一位漂亮教练佐久間，男生全被吸引过来，可是，佐久間教的竟然是花样游泳！男生花样游泳！大家纷纷打退堂鼓，只有五个人留下来。谁知，人算不如天算，佐久間才接手游泳队，她就被查出怀孕回家待产，而花样游泳的节目已经被报到文化节上了。群龙无首，游泳部像是一团散沙，所有人都毫不掩饰轻视之情，队员们也毫无自信。在对抗篮球部的一次“反击”行动中，队员们闯下大祸，只能通过卖演出门票来赔偿损失，相应的，表演也成势在必行，这下子，男生们可被逼上梁山啦。"},{"id":18585,"p":"/sK7hW0quKwlYxP2urLirsDFPabD.jpg","b":"/21mAnWSUYLAIJpmqUd1QgzblpcM.jpg","t":"拉面女孩","r":6.456,"y":2008,"rd":"2008-02-08","hs":0.57,"d":1.297,"mt":"movie","o":"故事的主人公是一位生活在东京的美国女孩。在和男朋友分手后，她对未来非常迷惘。为了重新寻找到人生的方向，她决定成为一名拉面师傅，然而教她手艺的店主却出奇的苛刻，管教非常严格……"},{"id":128113,"p":"/ivip8HThi4ktBTpOuj9uLvgrGVr.jpg","b":"/yS9GGyQ5vHyUBvqHOpdGqjvjNCm.jpg","t":"盗钥匙的方法","r":7.6,"y":2012,"rd":"2012-09-16","hs":0.564,"d":1.044,"mt":"movie","o":"小剧场演员樱井武史（堺雅人饰）奋斗多年始终未见出头天，穷困潦倒，情场失意，绝望至极的他连自杀都不成功。无奈之下，他只得进入大众浴池洗澡，谁知却阴差阳错用一枚香皂滑倒了某个陌生男子。男子倒地晕厥，樱井则鬼迷心窍偷走了对方的储物柜钥匙，从此化名近藤，过起了从来不敢企及的富贵人生活。然而令他怎么也想象不到的是，近藤（香川照之饰）竟是一名名震黑道的冷血杀手。在此之后，樱井不得不接手来自黑道的委托，硬着头皮干起杀人的营生。与此同时，从医院醒来的近藤失去记忆，误以为自己是走投无路的樱井。在偶然结识的美丽女性水岛早苗（广末凉子饰）的帮助下，他一点一滴重新认识作为演员的自己，苦苦探索前进的方向，在此过程中他和早苗的内心也悄悄发生变化。而当他的记忆恢复那一刹那，三个人的命运也由此纠缠到了一起。"},{"id":339,"p":"/ktejUHCo6c8DekpOtR3uSb6oDXr.jpg","b":"/sPZsYoBK92pOSMPTaXJ5DeIMgq.jpg","t":"地球之夜","r":7.517,"y":1991,"rd":"1991-12-12","hs":0.56,"d":1.921,"mt":"movie","o":"　　本片由五个发生在同一时间，不同国家地区的小故事组成，每个故事都描述了的士司机与乘客的一次短暂遭遇。\r 　　洛杉矶晚上7:07，假小子司机柯基（薇诺娜·瑞德 Winona Ryder 饰）载着她的客人维多利亚（吉娜·罗兰兹 Gena Rowlands 饰）回酒店，恰巧负责电影选角的维多利亚看中了柯基，然而柯基却告诉她自己想成为一名机械师……\r 　　纽约晚上10:07，黑人青年尤尤终于拦到了一辆的士，却发现司机是一名根本不会开车且语言不通的外国老人赫尔穆特（阿明·缪勒-斯塔尔 Armin Mueller-Stahl 饰），尤尤只好主动提出由他来开车……\r 　　巴黎凌晨4:07，年轻的黑人司机把两名出言侮辱他的非洲乘客撵下车后，上来了一位美貌的盲女（碧翠斯·黛尔 Béatrice Dalle 饰），他立即对她产生了好奇与怜悯，却发现她比自己更能在这世界上辨明方向。\r 　　……\r 　　本片由贾木许自编、自导、自制而成，他在大约八天内完成了剧本创作，各个故事发生的地点则根据他想合作的演员而定。电影原声带则来自于他的老拍档民谣大师Tom Waits。"},{"id":9440,"p":"/1FDR837wg7bi02F1R7JESCoPWBD.jpg","b":"/8S0fdn8FumgyqEN2yQDeVfBFOk1.jpg","t":"风起云涌","r":6.3,"y":1998,"rd":"1998-03-20","hs":0.544,"d":1.676,"mt":"movie","o":"杰克·史坦顿是南方的一个州长，他是个天生的政客，所做一切都服从于最终当选美国总统这一最高目标。在他那位能干的妻子的鼎力支持下，在1992年民主党总统争夺战中，赢得了许多选民的青睐，有人甚至拿他与肯尼迪相比。但是，时间一长，杰克私生活中的许多污点就暴露出来了：逃避兵役，令少女怀孕等等不光彩的事都被抖落出来，为了掩盖这些丑闻，竞选小组使用了种种手段。这时，亨利·伯顿出现了。他是黑白混血儿，祖父是著名民权领袖，他本人很早就在政界摸爬滚打。全片以他的视角来看待竞选的整个过程。"},{"id":23606,"p":"/7PysGzKJ025h4qaUyteYEb5qN9i.jpg","b":"/bA509BLSS8RCtHI9rnDnVRaRFr4.jpg","t":"那年夏天，宁静的海","r":7.5,"y":1991,"rd":"1991-10-19","hs":0.538,"d":1.865,"mt":"movie","o":"聋哑青年茂（真木藏人饰）是名清洁工，他在一个清理垃圾堆时发现了一个被人扔掉的破旧冲浪板，捡去修好后就带着女朋友贵子（大岛弘子饰）到海边练习，贵子也是个聋哑人。 茂对冲浪从喜爱发展到痴迷的程度，他一下班就到海边不停地练习，而贵子总是坐在海滩上微笑地望着他。日复一日，茂的技术越来越好。冲浪用品店老板送给茂一套潜水服，并给了他一份参加冲浪比赛的申请表。在比赛那天，茂和贵子兴致冲冲地到了海边，却因意外没有参加成比赛。但茂对冲浪的热爱不减，贵子也一如既往地支持他，在后来的比赛中，茂取得了优胜。几天以后，茂又到海边练习。贵子因事来迟，却没有看到茂，眼前是一片寂静的海面。"},{"id":80243,"p":"/h9vYErlmHmhBwrKkkpq8afAyMSP.jpg","b":"/uBuazTEgvWuRY5kYiJhe0gc9sED.jpg","t":"任逍遥","r":6.373,"y":2002,"rd":"2002-06-06","hs":0.538,"d":1.431,"mt":"movie","o":"少年斌斌（赵维威）和小季是山西大同失业工人的孩子，因为现实生活与电视机里展现的美丽新世界形成鲜明对比，他们对自己的未来很茫然，每日所做的事除了骑摩托车兜风，便是去烟雾缭绕的娱乐中心。矿区野模特巧巧（赵涛）一切听命于街头混混男友，同样不知未来在哪里，可是她是小季的暗恋对象，即使晓得她有男友，小季也不介意。彬彬则有一个即将去北京念国际商务的女友，虽然深知两人差距会越拉越大，但彬彬并不想作怎样的努力，“少年老成”的他认为某些事情的结局是改变不了的，所以宁愿把大把时间花在看动画片、唱卡拉OK上。 为摆脱无尽的无聊，也为给自己定位，两个少年萌生某个大胆的念头，然而结果表明，他们仍要在迷茫的道路上继续迷茫。"},{"id":39767,"p":"/k6LOvXjvd28Q8kxQnVKjgVZDuf4.jpg","b":"/XBGXzsgIqA0DP5BDtH6cBpL9JD.jpg","t":"性爱狂想曲","r":5.7,"y":1995,"rd":"1995-02-11","hs":0.537,"d":1.752,"mt":"movie","o":"其貌不扬的朝男（邓肯饰），毫无女人缘，他从早到晚想的就是和女人做爱。他认为只要有车就会有女人投怀送抱，艳遇不断，但是根本没人搭理他。他卖掉爷爷的肝和肾脏，换买了一辆敞篷车，之后又是想着飞机头等舱，意图打劫银行，或者是去当演员，但都没有能过成功，他的尝试一次又一次的以闹剧和失败收场。最后他想着变成别人看不见的隐形人，这样就可以肆无忌惮堤接近女人。在科学家（北野武饰）发明的机器帮助之下，他真的变成了隐形人，这次朝男能成功了吗？"}]