[{"id":38984,"p":"/gfnBY4gMErWej5afiID9ksTcJPf.jpg","b":"/8pa3y1ygj8pCZMNjw3FDfbaI7lI.jpg","t":"香奈儿秘密情史","r":6.147,"y":2009,"rd":"2009-09-24","hs":0.595,"d":1.314,"mt":"movie","o":"影片着力描写服装设计师香奈儿与俄国作曲家Stravinsky Igor 之间的炙热爱情。  5号香水背后，意乱情迷的魔力……2009年度影坛受时尚话题，就是\"香奈儿\"。继《时尚女王香奈儿》后，正宗香奈儿传记电影，改编同名小说，揭开香奈儿女士与20世纪最伟大作曲家史特拉汶斯基的一段恋情，也是香奈儿生平最禁忌深刻的恋史，香奈儿品牌代言人安娜莫拉莉担纲主演，并由首席设计师卡尔拉格斐亲手打造戏服，未演先轰动。1913年，巴黎，香奈儿专心投入已成名的事业并与富裕的亚瑟卡柏热恋中。同年，史特拉汶斯基的经典作品《春之祭》，在位于巴黎香榭丽舍大街的剧院中首演，香奈儿与史特拉汶斯基在这里首次相遇，香奈儿也被这前卫的《春之祭》表演所深深着迷。但现场的观众却愤怒到完全无法接受，由于《春之祭》太过于前卫新潮，现场几乎酿成了一场大暴动。史特拉汶斯基为此伤心不已。七年之后，1919年，赞助香奈儿开店的恋人亚瑟卡柏在巴黎车祸意外身亡，香奈儿为此痛不欲生。1920年，香奈儿与史特拉汶斯基两人再度相遇，香奈儿因欣赏史特拉汶斯基的才华，大方出借私人别墅供他专心创作。当革新当代时尚界的女王可可香奈儿，遇上俄国前卫音乐家史特拉汶斯基（Igor Stravinsky），刹时电光石火。这段不伦却轰烈的恋情，充分显露了香奈儿敢爱敢恨、坚毅灵敏的女性特质；不为人知的是，那段激烈且难分难舍的恋情，不但间接催生香奈儿经典5号（N°5）香水，也造就了日后不朽的香奈儿时尚王国……原文片名Coco Chanel & Igor Stravinsky，即指香奈儿女士及史特拉汶斯基，这两位二十世纪最具影响力的艺术家：一位革新女性时尚，一位催生现代音乐。这段鲜为人知又刻骨铭心的恋情，短暂却轰烈，催生了他们传世的不朽作品…"},{"id":25205,"p":"/ftFvMxM2pQjajES3dykH8noMwMz.jpg","b":"/Ng3bVep7dL8qQiWhWQlSo2OvpZ.jpg","t":"音乐会","r":7.2,"y":2009,"rd":"2009-11-04","hs":0.591,"d":1.269,"mt":"movie","o":"安迪菲利普夫（艾力薛吉斯高）是著名莫斯科大剧院管弦乐团的指挥家，当年为了与一众犹太音乐家演出，因此被免除职务，沦为管大剧院里的一名清洁工！而跟随他的一众犹太人，不少变成了搬运工人、技工或的士司机。30年后的今天，安迪偶然得知乐团被邀前往巴黎沙特莱剧院演出，他决定来个大反击，将他的好友们聚集起来冒充莫斯科乐团，一起来到梦寐以求的巴黎，梦想随着柴可夫斯基协奏曲而悠扬，而一个埋藏在旋律中触动人心的秘密亦被揭开……"},{"id":8316,"p":"/nnksbKPiwDZS5x9O64OU94hJ15g.jpg","b":"/w1kShva9ltxozY2UePgBjXjedvI.jpg","t":"女伯爵","r":5.9,"y":2009,"rd":"2009-03-13","hs":0.59,"d":1.318,"mt":"movie","o":"影片根据真实事件改编。17世纪的匈牙利，女伯爵伊丽莎白的美貌远近驰名。自从她的丈夫在战争中死去，年华渐渐老去的她一直寡居在城堡里。在一次宫廷舞会上，伊丽莎白遇到了英俊多情的贵族青年伊斯特凡，两人共坠爱河。而两人之间的私情遭到了伊斯特凡父亲的坚决反对，他强行把儿子送往丹麦，并为他物色了更年轻的结婚对象。伊丽莎白备感失落，向女巫安娜求助驻颜之法，以挽回爱情。传说中，处女的鲜血有驻颜奇效，为了保持自己的美丽，伊丽莎白秘密地谋杀了650名处女，用她们的血来沐浴。而等待着伊丽莎白的并不是爱情的回归，1610年，这个臭名昭着的女人被监禁，四年后死于狱中。"},{"id":21861,"p":"/cqAlMlnCh2pTaM7us9bO2WlODEY.jpg","b":"/1nXwFarby8htFLPq2DDZb9O4fPO.jpg","t":"母女情深","r":6.525,"y":2009,"rd":"2009-02-04","hs":0.574,"d":1.296,"mt":"movie","o":"和许多处于青春期的少女一样，罗拉（克丽丝塔·特瑞特 Christa Theret 饰）觉得自己的生活纠结成了一团乱麻。不仅仅是男友亚瑟（菲利克斯·穆阿提 Félix Moati 饰）的三心二意让她十分愤怒，她和母亲安娜（苏菲·玛索 Sophie Marceau 饰）之间的问题也似乎永远都得不到解决。然而，对于安娜来说，独自抚养一个个性叛逆而倔强的女儿究竟有多么辛苦只有她自己心里清楚，同时，在渐渐变得冷漠而陌生的女儿面前，安娜又何尝不是一个初出茅庐的“初学者”呢。  　　好在事情的进展渐渐有了转机，在一连串的误解和矛盾中，母女二人之间的坚冰也在慢慢的溶解，当安娜和罗拉各自站在对方的角度来看待她们之间所发生的一切时，整个世界发生了翻天覆地的变化。"},{"id":25846,"p":"/sRbZbmaAUKgQN8K0X5itaQZ8xBp.jpg","b":"/lzSEhkipvwLLmL3PUIDreQCJdqs.jpg","t":"巴阿里亚","r":7.234,"y":2009,"rd":"2009-09-25","hs":0.559,"d":1.163,"mt":"movie","o":"在阳光充沛、风景如画的美丽小镇巴盖里亚，年幼的佩皮诺渡过了自己无忧无虑的童年，直至战争的阴影笼罩了小镇，打破了那里的宁静。成年后的佩皮诺依然靠牵着牛在街上出售鲜奶为生，一天他遇到了美丽的少女曼尼纳并对她一见钟情，经过不懈的努力，他努于赢得了曼尼纳的芳心，两人不顾曼尼纳父母的反对最终走到了一起。婚后的清贫让他俩的第一个孩子不幸夭折，幸运的是之后他们很快又有了其他几个孩子，自此便深陷生活的琐碎之中。共产主义运动的兴起让佩皮诺又一次精神鼓舞，父亲的去世和运动的进一步开展使他的生活渐渐又归于平静。巴盖里亚的阳光似乎恒古不变，孩子们渐渐长大了，而他却却越来越老。此时再回忆起他的童年，已恍如隔世……  　　本片是意大利著名导演朱塞佩·托纳托雷（Giuseppe Tornatore）继“西西里三部曲”之后蛰伏多年推出的对故乡西西里岛的致敬之作。"},{"id":27936,"p":"/hmBpoe4MHkYIcm4buDZw0ayR5Gg.jpg","b":"/v4qLFzxjksTadTo2R13s8B0s2Y7.jpg","t":"尽情游戏","r":6.618,"y":2009,"rd":"2009-10-28","hs":0.558,"d":1.21,"mt":"movie","o":"在这出讽刺意味浓厚的喜剧片里，丹尼·伯恩饰演了一位企图捣毁一起军火交易的绅士。一个男人中了一枪，大难不死，联合了一帮奇奇怪怪的朋友，准备迎头痛击那个敌人。这是一个错综复杂，却又相当新颖的复仇计划，必然使他们按捺不住激动。他们还发现，敌人不仅是一个非法军火商，还是一起秘密的军火交易。"},{"id":5937,"p":"/ivCR0AzFrlhoGdZlBO11wmLWxM6.jpg","b":"/aswmZ0JixLRM0eRiPHGXT6eaTJ.jpg","t":"拉贝日记","r":7.081,"y":2009,"rd":"2009-04-02","hs":0.547,"d":1.146,"mt":"movie","o":"1937年，距今差不多70年前，商人拉贝和他的妻子DORA生活在中国当时的首都—南京，他是西门子分部的负责人。他很难割舍把这个分部移交给他的继承人WERNER FLIESS。他爱中国，他知道在这里他是个有号召力的人物，然而回到柏林西门子总部，他只是众雇员中的一名而已。在他的庆功欢送舞会上，日军轰炸了南京城，随后日军攻占了上海。由于恐慌事件突发，拉贝毅然打开公司的大门为他的中国员工及其家庭提供避难。"},{"id":43619,"p":"/lefUJRrL3bDGmfvzm4JUd1I3BaH.jpg","b":"/9gZq0bWAiZUTyhCTFEjo7iCW3Jb.jpg","t":"离开","r":6.1,"y":2009,"rd":"2009-08-12","hs":0.536,"d":1.132,"mt":"movie","o":"　　苏珊娜（Kristin Scott Thomas 克里斯汀·斯科特·托马斯 饰）是个拥有优渥生活的中年妇女，她的丈夫是小有名气的牙医，并且正在慢慢涉足政治仕途，她有一双乖巧儿女，刚刚十几岁需要照顾，她自己也在努力重返事业——成为理疗师。这样的生活似乎可以永久持续下去，但一切随着伊万（Sergi López 饰）的到来土崩瓦解。伊万是个随处打工的西班牙建筑工人，帮苏珊娜家扩建工作室时与她相识，很快，苏珊娜对伊万产生一股莫名的欲望，以探伤为借口追随他到西班牙，很快燃起干柴烈火的激情。不可遏制的二人秘密相会，直到苏珊娜决意抛弃妻子与伊万私奔，完全不顾她盛怒的丈夫动用一切政治关系切断她的经济来源……"},{"id":31175,"p":"/qu49WgLAsAiBvw4uPKCvygWnHcg.jpg","b":"/tzCBj6duyr0h3Y2SACNprdL5WsB.jpg","t":"心灵厨房","r":6.887,"y":2009,"rd":"2009-09-09","hs":0.532,"d":1.112,"mt":"movie","o":"　　一个希腊后裔的德国人Zinos（亚当·布斯多柯斯 Adam Bousdoukos 饰）在汉堡开了间餐厅，名字叫“Soul Kitchen”，最近遭遇了严重的财政危机，入不敷出，难以为继。祸不单行，Zinos还因为一次意外而腰椎间盘突出。而他的情感生活也有麻烦，他的女友Nadine（菲琳·罗根 Pheline Roggan 饰）是一名记者，决定到上海工作。他的弟弟Illias（莫里兹·布雷多 Moritz Bleibtreu 饰）刚从监狱里假释出来，来到Zino的餐厅打工。因为身体问题，Zino只能雇了另外一个厨师Shayn（波热尔·尤内尔 Birol Ünel 饰），但是Shayn做出的新菜，却没有受到老顾客们的欢迎，餐厅的收入每况愈下。而Zinos的女友也决定抛弃他，和一个在上海萍水相逢的人在一起。问题多多的Zinos该如何咸鱼翻生？Soul Kitchen能否继续营业？　"},{"id":33195,"p":"/qH3QzgkqJYcTVs5QoH9SOE80B8q.jpg","b":"/cThxT260Kg9Bn38gbbwvhfJebQt.jpg","t":"验伤","r":6,"y":2009,"rd":"2009-11-13","hs":0.516,"d":1.083,"mt":"movie","o":"改编自美国作家斯科特·安德森的首部小说，片名“Triage”原意是“分类”，医学领域指“分类”被急救者的情况严重程度来排序，而书中的那场战争期间则是“分类”出哪些伤者无法救治而直接一枪打死。柯林·法瑞尔片中扮深入伊拉克库尔德斯坦地区报道的摄影记者马克·沃什，从一次绑架事件死里逃生的他无法实现同行友人希望将尸体运回美国的临终遗愿，这再加上职业带来的仿佛是战争的偷窥者和谋利者的负罪感将他的生活拖到崩溃边缘。主演过《露西亚的情人》的帕兹·维嘉扮演马克的西班牙女友，她的负罪感则来自祖父曾是西班牙内战期间为弗朗哥法西斯提供医疗服务的医院老板。小说作者和负责改编剧本的塔诺维奇本人分别有着随军报道和拍摄纪录片的经历，切身感悟是他们对这一题材感兴趣的原因。"},{"id":22215,"p":"/b35rv11ebJdqCe5chVmSUZ0RIlX.jpg","b":"/xaHEopBVf5BZCrHiSdzvYgA3vdj.jpg","t":"谢利","r":6.066,"y":2009,"rd":"2009-04-08","hs":0.514,"d":1.079,"mt":"movie","o":"故事根据法国作家科莱特的小说改编。 上世纪20年代的法国巴黎，名妓皮萝丝（凯西·贝茨 Kathy Bates 饰）的儿子，一个年轻的富家子弟谢利（鲁伯特·弗兰德Rupert Friend 饰）爱上了妈妈的朋友——50岁的高级妓女莱娅（米歇尔·菲佛Michelle Pfeiffer 饰）。皮萝丝当初把儿子送到莱娅身边，只是为了利用这个情场老手教会儿子社交界的法则。她本以为，儿子会在莱娅身边成长为一个世故的花花公子，然后就会顺理成章地离开那个和自己一般岁数的女人，找个名门女眷晋身上流社会。 然而，对于这个教会他如何去爱的女人，谢利却爱得简直无法自拔。当皮萝丝发现事情的进展出乎她所料，便千方百计地强迫儿子放弃这段长达6年的感情。谢利在母亲的胁迫下终于妥协，但他始终无法忘记莱娅，甚至在终于迎娶豪门千金之后仍然如此。最终，谢利依然无法忘记这个教会自己如何去“爱”的人，最终选择了逃往一个幻想中的世界……"},{"id":16759,"p":"/5TVniqOcXh3nKHVyVys1nUjgrgO.jpg","b":"/oW7xP4yoatCrAbBv5mCDGhrjhCt.jpg","t":"天堂五分钟","r":6.1,"y":2009,"rd":"2009-01-19","hs":0.504,"d":1.05,"mt":"movie","o":"　　1975年，北爱尔兰在北爱尔兰自愿军针对罗马天主教平民的暴力骚乱中饱受着苦难和创伤。当时年仅17岁的小阿里斯泰尔（连姆•尼森 Liam Neeson 饰）在暴力气氛的感染下也不由得加入了北爱尔兰自愿军，并且在一次针对罗马天主教平民的暴力活动中当着年幼的乔•格里芬（詹姆斯•内斯比特 James Nesbitt 饰）的面残忍地杀掉了乔的哥哥。随着骚乱的平息，阿里斯泰尔被判处十二年有期徒刑，而亲眼目睹哥哥被杀害的乔却始终生活在母亲的责难和愧疚之下。三十多年之后，一家电视台同时邀请长大成人的阿里斯泰尔和乔出席一次节目录制，试图通过访谈的形式不仅还原事件真相，同时也希望两人和解。但是面对弑兄凶手，一直备受心灵折磨的乔将如何面对？而阿里斯泰尔将如何向乔讲述当时的事件原貌？两人是否会由此和解，而他们的生活由此又会产生怎样的改变呢？"},{"id":18898,"p":"/fTHUY0E1FYMFKiQ8UDKx793LtW0.jpg","b":"/zVr1ftXM5SsDex3S7LJSH7zVQBC.jpg","t":"寻找埃里克","r":6.5,"y":2009,"rd":"2009-05-27","hs":0.497,"d":1.026,"mt":"movie","o":"　　邮差埃里克•毕肖普是曼联队球星坎通纳的铁杆球迷。埃里克因无法面对自己抛弃三十年的前妻莉莉，心神恍惚中逆行车祸。出院后发现两个继子不听管教，大儿子赖安还与当地帮派纠缠不清，被迫替人藏凶。沮丧抑郁的埃里克考虑自杀，靠抽大麻自我麻痹。在烟酒的影响下，埃里克发现偶像坎通纳竟出现在自己身旁，为他出谋划策，鼓励他与莉莉重新来往，对儿子严加管教，甚至训练他进行体育锻炼。在埃里克对如何对付帮派束手无策时，坎通纳又建议他寻求邮差朋友们的帮助。但这一切真能帮助埃里克重获新生吗？"},{"id":19597,"p":"/jjbKp0pNu9YKNW2gzW0FwTvVhK7.jpg","b":"/brOMTLeCIz0LBt4jxMp1658aT45.jpg","t":"刺猬的优雅","r":7.217,"y":2009,"rd":"2009-07-01","hs":0.462,"d":0.898,"mt":"movie","o":"国会议员一家四口住在巴黎左岸的高级公寓里。议员的小女儿芭洛玛（Garance Le Guillermic 饰）古灵精怪，喜欢透过摄影机洞察世界，是名不满12岁的天才小哲学家。不愿成为鱼缸中命运已被注定的金鱼，芭洛玛策划着一场生日当天的自杀。 公寓女门房荷妮（乔丝安·巴拉思科 Josiane Balasko 饰）是个肥胖丑陋的54岁寡妇。她小心翼翼的维持着门房粗俗的形象，为自己在密室内筑起一个丰富的精神世界。但是芭洛玛隐约发现了这个秘密，新搬来的日本绅士小津格郎（伊川东吾 Togo Igawa 饰）亦觉察到了荷妮不为人知的一面。在小津彬彬有礼的引领下，不仅荷妮逐渐卸下卑微的伪装，芭洛玛亦开始重新审视生活与死亡。"},{"id":5178,"p":"/cSoUB8SFcVNaCFs1b3dTN3niYck.jpg","b":"/yMPKlAScFj19It2QaTe7nk20JWZ.jpg","t":"一片好心","r":6.3,"y":2009,"rd":"2009-09-11","hs":0.442,"d":0.862,"mt":"movie","o":"由于心脏病发作，贾克斯（布莱恩·考克斯 Brian Cox 饰）又一次的住进了医院，躺在病床上的他明白自己时日无多，可他经营的酒吧却后继无人。在医院里，贾克斯结识了神情萎靡颓废而又沮丧的年轻人卢卡斯（保罗·达诺 Paul Dano 饰），他来到这里的原因是自杀未遂。卢卡斯的境遇让贾克斯很是感慨，在一股不知所以然的冲动下，卢卡斯成为了贾克斯心目中的继承人选。"},{"id":44159,"p":"/5Km47hAc1h6S3CJLZhZbOSiwIdY.jpg","b":"/mFjePzH3V23znOOpgY59DwllDQQ.jpg","t":"没有男人的女人","r":6.4,"y":2009,"rd":"2009-07-01","hs":0.423,"d":0.81,"mt":"movie","o":"西丽·娜沙特的第一部长片是改编自伊朗作家莎纳许·帕西普尔的魔幻写实小说，小说在1989年被禁。影片讲述1953年夏天四名伊朗妇女的生命奇遇，那一年美国中情局颠覆了伊朗政府，民众支持的摩萨台政府被推翻，国王重新获得权力。电影侧重于表现每个女人的追求变化和神秘相遇，鼓励女性与社会禁忌抗争，讴歌自由。"},{"id":39358,"p":"/x5csgIwwoMzZYsFkV9c5A18DGIA.jpg","b":"/flHr8AOWU15hgpLgvxdqz5SNhkK.jpg","t":"伦敦河","r":6.7,"y":2009,"rd":"2009-02-09","hs":0.422,"d":0.804,"mt":"movie","o":"2005 年伦敦发生恐怖袭击后，两个陌生人前往伦敦寻找他们失踪的孩子，却发现他们各自的孩子在袭击发生时一直住在一起。"},{"id":37810,"p":"/gP0vVc8F1Lt30jrKrsUqFep12PK.jpg","b":"/hDbQF1h1ncMlbu5UUW8qAA8o3gN.jpg","t":"大开眼戒","r":6.5,"y":2009,"rd":"2009-05-20","hs":0.409,"d":0.775,"mt":"movie","o":"发生在犹太教社区中的一段同性恋情。已婚且有四个孩子的肉铺老板收留无家可归的学生并让他当学徒。相处日久后两人的感情一发而不可收。面临宗教和家庭的压力，他们不得不做出选择..."},{"id":33996,"p":"/etdDtSLPZjDl50mVVhOCwfKJnTH.jpg","b":"/fTU3MD5wYR774CvVftKYKDrYQEr.jpg","t":"克格勃无间事件","r":6.5,"y":2009,"rd":"2009-09-23","hs":0.39,"d":0.731,"mt":"movie","o":"根据轰动冷战时代的前苏联克格勃探员间谍案真实事件改编，讲述前苏联克格勃叛逃者弗拉基米尔与法国情报人员合作，成为前苏联解体的诱因，故事本身和影片题材还是很有争议性的，影片由著名导演埃米尔·库斯图里卡和法国英俊才子吉约姆·卡内共同主演。导演克里斯蒂安·卡里昂此前曾导演过《梦想起飞的季节》和《圣诞快乐》等。  　　1985年8月1日，前苏联情报机构克格勃罗马第一总局五处维塔利·尤尔钦科上校借口参观梵蒂冈博物馆，走进了驻罗马的美国大使馆，这位冷战期间叛逃的克格勃最高官员，抖出了数名在美国国家安全局工作的苏联间谍，导致克格勃在西方的间谍机构受到致命破坏。"},{"id":41123,"p":"/8GHdtvWhaqaGqrfyj1LaJ40C9Ya.jpg","b":"/f1xIzW2v2uK07JfONdNObTlMu5f.jpg","t":"卢尔德","r":6.65,"y":2009,"rd":"2009-09-11","hs":0.384,"d":0.712,"mt":"movie","o":"一次意外的遭遇让年轻的克里斯汀（西尔薇·泰斯图德 Sylvie Testud 饰）不得不面临下半生都要在轮椅上度过的悲惨遭遇，着巨大的打击让克里斯汀选择在荒无人烟的小岛上过起了离群索居的孤独生活，然而，经历过痛苦、愤怒和沉沦后，克里斯汀重新振作了起来，她有一个理想未能实现，那就是前往比里牛斯山，进行一趟朝圣之旅。\r 不知是不是上帝被克里斯汀的虔诚与不屈所打动，某一日，克里斯汀残疾的双腿居然康复了。这一神迹惊呆了克里斯汀本人，也惊呆了和她同行的虔诚信徒们，克里斯汀觉得新世界的大门正在向她敞开。然而，在众人羡慕的目光里，也夹杂着一些异样的眼神，一些对神迹显灵的质疑和否定的说法开始渐渐传播开来。"},{"id":42973,"p":"/hLuJ3HvmejVTk8PvnKUJiwf3IHE.jpg","b":"/xl4z1E8ER6PK5o8b8tH1GIhOe7r.jpg","t":"王后游戏","r":6.6,"y":2009,"rd":"2009-08-05","hs":0.384,"d":0.712,"mt":"movie","o":"故事发生在位于科西嘉岛上的一个小小村落中，海伦娜（桑德里娜·伯奈尔 Sandrine Bonnaire 饰）在这里过着离群索居的生活，与丈夫和孩子在一起，海伦娜的生命里似乎什么都不缺了。一次偶然中，海伦娜看见一对美国夫妇正在露天咖啡店里下国际象棋，黑白相间的棋盘和形状各异的棋子很快就吸引了海伦娜的注意，她发疯般的开始沉迷于这项游戏之中。"},{"id":26191,"p":"/kNbo1k7USekbyaQlWfZNl0RJoeK.jpg","b":"/adTOBZgIPow1QT4sqzEzwJo1RBC.jpg","t":"35杯朗姆酒","r":6.8,"y":2009,"rd":"2009-02-18","hs":0.38,"d":0.703,"mt":"movie","o":"　　不是巧合，相依為命的父女、愛酒的父親、起眼的道具，都衝着小津而來。Claire Denis（《影舞者瑪德》）獻給小津之作，如果不說，你只能認得出運鏡如寫詩的簽名樣式，也不會知道兩人可以這麼近。憂鬱的藍夜，迷宮似的公路網，交織樓房之間的地鐵路軌，高超的場面調度先寫孤寂的城市個性，然後人物放進去，不用多話，戲便自然在了。不放心女兒的父親，不想去愛的女兒，宛如親人的鄰里，凝聚成親和力極強的世界，展開連綿故事。小津會認同：生命有時，人要懂得放下。"},{"id":15712,"p":"/7UmvcGMv3j1wCuTknncmxJfNfXA.jpg","b":"/Adehm187pA5lU5coIfIIdVOkyte.jpg","t":"非法入境","r":7.163,"y":2009,"rd":"2009-03-11","hs":0.374,"d":0.683,"mt":"movie","o":"描述非法移民的悲剧。西蒙以前是游泳冠军，现在是游泳教练。比拉尔是一名伊拉克小青年，他长途跋涉穿过欧陆抵达加来，想前往伦敦和他的女友会合。他躲在一辆卡车上企图横渡英法海峡，但却失败了。他因此决心游泳横渡海峡。西蒙教他游泳，他想劝阻他冒险。  　　多年战乱把大批难民带到了欧洲，许多人驻留在法国，而英国是他们向往的目的地。年仅17岁的库尔德小难民彼拉尔还有另一个目的，那里有他心爱的女孩等着他。在游泳教练的帮助下，彼拉尔计划游过英吉利海峡。  　　自从女友米娜移居英国，17岁的伊拉克少年毕拉便决定离开祖国，为爱走天下。为了再见她一面，毕拉展开了一场横跨欧洲的冒险之旅。然而，旅程到了法国北海岸就被迫停止，所有偷渡方式既致命，又易遭到逮捕。绝望的他看着英吉利海峡，突然灵机一动，决定泳渡大海！毕拉向一位游泳教练西蒙求教，在学泳的过程中，婚姻触礁的西蒙发现了毕拉的疯狂计画，于是便暗中支持他、保护他，并教导他所有横渡英吉利海峡所需的能力。毕拉的泳技一天比一天进步，最后他真能成功踏上英国的土地，见到米娜一面？"},{"id":52799,"p":"/2dUovBblGUeNExvFaa6HxQR6y9k.jpg","b":"/c1jYnf0oKLvoMeXAMH2joWt4STU.jpg","t":"心底的逆流","r":7.467,"y":2009,"rd":"2009-09-23","hs":0.368,"d":0.667,"mt":"movie","o":"《心底的逆流》讲述秘鲁海边一位已婚的深柜男子在保守环境和挚爱男鬼间做出艰难抉择的超现实故事。  原片名“Contracorriente”直译作“回头浪”，指浪花在前后阻力中折回、反向、汇聚、重叠冲击海岸的形态，暗喻主人公米古（Cristian Mercado 饰）和桑迪亚哥（Manolo Cardona 饰）之间一波三折的禁忌之爱。米古即将为人父，但悄爱着画家桑迪亚哥溺水而死的鬼魂。为能长相厮守，他藏匿了桑迪亚哥的尸体，却给自己的生活带来不能承受之重。最终米古对这段感情的放手令桑迪亚哥的灵魂得到了救赎。"},{"id":43950,"p":"/93XYVtdMvk05WLvjGs5qeyHtFVL.jpg","b":"/ujjXotKDnHG9pyUtr4JCSPuXGlp.jpg","t":"安娜的迷宫","r":6.236,"y":2009,"rd":"2009-09-23","hs":0.362,"d":0.669,"mt":"movie","o":"影片聚焦在安娜的童年、青春以及成年时期的不同阶段，三个重要的人生时刻，都充满了欲望，同时也诠释了她的一生(影评)一部惊悚加情色加恐怖的影片，儿童期的好奇以及对感兴趣的东西势在必得的欲望带来的也是恐惧与阴影。青少年期的片段拍的很美，充满肉欲的诱惑感，但这一切却受到母亲的阻拦和压制。成年期开始也是充满肉欲的，在出租车的那段意味十足，但她已经从青少年年期的主动、迎合变成了内敛抗拒，在前往老房子的那个树林里的一段也拍得很美，她在无人的时候是自恋自己的身体的，一举一动，树叶擦过脸庞、树枝刮过胸部。。。还有在老房子里的一举一动以及在浴缸的自慰都体现出安娜的压抑及变态了的情感。"},{"id":15036,"p":"/nHpwEXIJUZQDGIrrhPB70ozNwxt.jpg","b":"/kvc7XErRfXsMXGYFZp6NLrVnQAF.jpg","t":"伊甸在西方","r":6.3,"y":2009,"rd":"2009-02-11","hs":0.361,"d":0.66,"mt":"movie","o":"\"每一个人都有属于自己的故事，沿街乞讨的乞丐也是如此。醉倒在地铁站月台的女人有故事，一见警察身影就像卓别林般快速逃跑的男人也有故事。而在伊利亚特，故事中主人公始于爱琴海的历险同样也是一个精彩绝伦的故事。就在这片大海之上，就在同一片蓝天之下，人类文明诞生于此。\r 在经历了天堂之旅，地狱之行后，主人公的冒险旅程奇迹般地止于巴黎――那个无数浪人梦中所神往之所。这部电影想要做到的就是把每个人脑中奇思幻想投射到现实中来，同时它也是讲述上一代父母一辈的人翻山过海，劳碌奔波，克服艰难困苦组建家园碌的故事。伊莱亚斯的故事并不属于尤利希斯，也不属于尚格•云顿，更不是导演自身的故事，但在伊莱亚斯身上，许多人或许都能够找到某些熟悉的东西，透过他，人们或多或少能够看到一点点自己。\""},{"id":8895,"p":"/pHYpXNJPsYQ3aOK2MTLzsvszlYh.jpg","b":"/ioQ70Q1M0Rak90vZbQ4H70ch1id.jpg","t":"爱慕","r":5.9,"y":2009,"rd":"2009-04-15","hs":0.355,"d":0.648,"mt":"movie","o":"该片讲述了一名普通的多伦多学生根据老师课堂上所讲的故事在网络上创造了一个虚拟人物，很快就在网络中传播开来，并且造成了意想不到结果的故事"},{"id":35164,"p":"/5t0BDtBtqtPFPHSHEibwyyq9ytz.jpg","b":"/knA4WWECPHgZPSSk9MLRjOlNWW9.jpg","t":"源头","r":6.6,"y":2009,"rd":"2009-11-11","hs":0.346,"d":0.626,"mt":"movie","o":"《原来》取材于作者读到的一则真实社会新闻：法国北部，主人公菲利普-米勒刚刚走出监狱大门，一无所有。不再年轻的岁数和监狱经历，让他找工作四处碰壁。菲利普开始假扮建筑承包商，靠诈骗小型建筑供应商求生。一次偶然机会，他被误认作建筑业巨头的代表，受到一个偏远小镇上人们的欢迎。深受失业之苦的小镇，深信在这个男人的帮助下，可以重建高速公路，帮助小镇经济复苏。面对人们的尊敬，菲利普-米勒的世界发生了180度大转弯。不知不觉间，他陷入自己设下的漩涡，一步步被推向深处，直到踏上一条没有退路的不归路。在这个疯狂的骗局中，菲利普认识了艾曼纽-德沃斯扮演的小镇镇长斯蒂芬娜，两人擦出火花。重新感受到爱的菲利普-米勒在这场骗局中，第一次重新认识自己，意识到责任的存在、保护别人的信心和勇气。"},{"id":30239,"p":"/zt9yAFfkOia3NltkhjMT5WaPlcV.jpg","b":"/rUVkyw6hhLpDClAqX9SCbMi11X5.jpg","t":"墨索里尼的秘密情人","r":6.7,"y":2009,"rd":"2009-05-20","hs":0.345,"d":0.623,"mt":"movie","o":"墨索里尼（费立波·提米 Filippo Timi 饰）于第一次世界大战期间参军入伍，踌躇满志的他将情人达尔塞（乔凡娜·梅索兹殴诺 Giovanna Mezzogiorno 饰）和儿子埃博诺（法布里兹奥·柯斯戴拉 Fabrizio Costella 饰）忘在了脑后，发迹后，墨索里尼娶了蕾切尔（米雪拉·塞尚 Michela Cescon 饰）为妻，生儿育女，而就在此时，达尔塞找到了墨索里尼，希望能够讨个说法，得到属于自己的名分。\r 墨索里尼在政场中节节攀升，权利越来越大，这也导致达尔塞的存在成为了威胁到他仕途的绊脚石。墨索里尼派出了秘密警察监视控制达尔塞，并且最终将她送入了精神病院。可即便如此，执着的达尔塞依然没有放弃她的诉求。"},{"id":37842,"p":"/jOhHDa4PVaeWkIy97ileFPfEIb6.jpg","b":"/sqY6S4lrGk7u3YdNwqx3M7HWSmK.jpg","t":"疯草","r":6.1,"y":2009,"rd":"2009-05-20","hs":0.325,"d":0.58,"mt":"movie","o":"　　影片根据克里斯蒂安·加伊1996年的小说《意外》改编，这也是雷奈首次直接使用小说改编的剧本。影片讲述一个名叫玛格丽塔的女人从一家商食店走出来时被人抢走了皮包，她没有料到小偷会把空包丢在了停车场，一个名叫乔治的男人捡到这个钱包并对钱包的主人产生了兴趣，故事随着这股情欲流动演变成一个哭笑不得的猫鼠游戏。影片里仍然是充满了雷奈对于意象的追求。雷奈表示，这部影片的主题是关于“欲望的欲望”，取名为《疯草》是因为“片中人物的行动完全是非理性的，就像那些散落在马路和石头缝里的野草种子，没来由地疯长起来。”"}]