[{"id":653346,"p":"/tE10WMV3SK2kq79aLHztJhz0EM5.jpg","b":"/fypydCipcWDKDTTCoPucBsdGYXW.jpg","t":"猩球崛起4：新世界","r":7.07,"y":2024,"rd":"2024-05-08","hs":5.082,"d":16.705,"mt":"movie","o":"“猿流感”病毒蔓延全球，人类几近毁灭，而进化为高级智慧生物的猿类一跃成为食物链顶端的王者。时移世异，暴虐的猿类首领赛撒在一片废墟中建立起猿族历史上的第一个帝国——“猩球”崛起，这是世界新秩序诞生的黎明时分。神秘的人类女孩诺娃的出现，引起了赛撒的警觉。她似乎掌握着一个巨大的秘密，不仅关乎人类的存亡，甚至可能再度颠覆整个“猩球”。被迫逃亡的诺娃在躲避赛撒军队的过程中，与青年猿类诺亚的命运交汇，揭开了一段冒险的旅程。"},{"id":26610,"p":"/aGEMapmRAEhSIgAE4uXKTyHNZXi.jpg","b":"/2PgQFYPSG0n3TFpOwYYQMYJRDIi.jpg","t":"极度失眠","r":7.063,"y":1997,"rd":"1997-03-14","hs":0.457,"d":1.276,"mt":"movie","o":"1997年，一部来自挪威的惊悚片《失眠者》上映后获得好评，《芝加哥太阳报》的著名影评认罗杰，艾伯特给出了3星半的高分，他盛赞该片“不仅仅是一部惊悚片或动作片，而是一次心理学上的探索与学习”。两犯罪调查者到挪威北方一个镇帮助解决一个年轻的女孩的谋杀案，谁知陷入了巨大的困境之中。。。"},{"id":604,"p":"/A6UiBTOfJ0tOMIWN7qX124rqPZH.jpg","b":"/tva2OlLELCagFynFibcefhn2D9i.jpg","t":"黑客帝国2：重装上阵","r":7.057,"y":2003,"rd":"2003-05-15","hs":1.463,"d":9.384,"mt":"movie","o":"上一部结尾，尼奥终于意识到自己的能力和使命，中弹复活后，变成了无所不能的“救世主”，他和女友崔妮蒂，舰长墨菲斯回到了人类的基地锡安，受到人们的热烈欢迎。此时，“母体”决定先下手为强，派出了两万五千只电子乌贼攻击锡安基地；墨菲斯、尼奥和崔妮蒂则再次进入“母体”，寻找“制钥者”，准备从内部破坏；而本该被尼奥消灭的特勤史密斯似乎出了点问题，脱离了“母体”的控制，拥有可怕的复制能力，阻碍尼奥他们的行动。"},{"id":644,"p":"/tl8F1HG1Iua7iTBJbGFeDYidIe7.jpg","b":"/n7p6UTAZtkeoHkwCO42BEQaMFJY.jpg","t":"人工智能","r":7.046,"y":2001,"rd":"2001-06-29","hs":1.216,"d":6.604,"mt":"movie","o":"　　21世纪中期，由于气候变暖，南北两极冰盖的融化，地球上很多城市都被淹没在了一片汪洋之中。此时，人类的科学技术已经达到了相当高的水平，人工智能机器人就是人类发明出来的用以应对恶劣自然环境的科技手段之一。先进的人工智能机器人不但拥有可以乱真的人类外表，而且还能像人类一样感知自己的存在。大卫（海利·乔·奥斯蒙特）就是这样一个有思想、有感情的小孩机器人，他被一对人类父母梦妮卡和亨利所收养，但他始终不是真人。由于种种原因，梦妮卡还是将大卫留在郊外（为了使大卫不被销毁），所以他一直渴望着自己终有一天不再仅仅是个机器人。抱着对这个愿望的执着，大卫踏上了漫长的寻找蓝仙女的旅程，途中遇到了被追杀的善良的机器人乔（裘德·洛）。谁也不知道他们能否完成自己的心愿成为真正的人，得到真正的爱。"},{"id":536554,"p":"/g2ZFHL0DXgqdjsFhAfkPXJLfzvK.jpg","b":"/dlrWhn0G3AtxYUx2D9P2bmzcsvF.jpg","t":"梅根","r":7.043,"y":2022,"rd":"2022-12-28","hs":3.612,"d":13.069,"mt":"movie","o":"梅根（M3GAN）是一个具备高度人工智能、栩栩如生的玩具人偶，被设计成小孩子最好的玩伴和令家长最安心的盟友。这款玩具人偶由一名玩具公司杰出的机器人专家洁玛（艾莉森·威廉姆斯 饰）精心设计，梅根能够借由聆听以及观察学习人类行为，并且成为她照顾的小孩的朋友、老师、玩伴和保护者。当洁玛突然成为她失去双亲的八岁侄女凯蒂（维奥莱特·麦格劳 饰）的监护人之后，洁玛并不确定也没有准备好能够成为一个好的家长，加上她的工作压力非常巨大，于是就决定将她设计的人工智能玩具人偶梅根和凯蒂配对，试图解决照顾凯蒂这个孤儿和纾解她工作压力这两个问题，但是她的这个决定却造成无法想像的严重后果。"},{"id":254320,"p":"/og4GLTSy8Cu5upQQTzGIlcNwCye.jpg","b":"/2wiMb1RBskEW9Uml5bGDEUHFbv8.jpg","t":"龙虾","r":7.039,"y":2015,"rd":"2015-10-15","hs":1.838,"d":7.04,"mt":"movie","o":"故事背景设定在一个虚构的近未来社会，居民的婚恋受到严格控制管理。根据规定，单身者要被集中移送到一个酒店里，他们必须要在45天之内找到一个匹配的伴侣，失败者会被转化为一种自选的动物，并被流放到森林中。为了延长45天的期限，酒店里的单身者们还会到森林里狩猎其他逃亡的单身者。本片的主人公大卫（柯林·法瑞尔 Colin Farrell 饰）与一批单身者一同被送到酒店，他忍受着这里的各种严苛规定，同时也积极在酒店提供的各式各样的相亲场合中寻找伴侣。眼看期限将至，大卫还没有找到合适的伴侣。尝试和一个女人配对失败后，他逃到了酒店外面的森林，逃亡的单身者居住的地方。然而，在这个单身者反抗酒店制度的栖息地里，又有着另一套截然不同的制度……"},{"id":695721,"p":"/iIZpbqWz6rtPZfZhukzKbz8qSTH.jpg","b":"/yfQXs8yXplCVXTLi9mxgvRf4ymE.jpg","t":"饥饿游戏：鸣鸟与蛇之歌","r":7.009,"y":2023,"rd":"2023-11-15","hs":3.973,"d":12.618,"mt":"movie","o":"18岁的科里奥兰纳斯·斯诺被选为第十届饥饿游戏的导师，与来自第十二区的贫困女孩露西·格雷·贝尔德成为了“生死相依”的命运共同体。竞技场上，这是一场关乎自由、食物，甚至是尊重与权利的生死角逐；竞技场外，不忍与善意使斯诺决定不顾一切帮助露西在这场游戏中赢得胜利......当活下去的欲望与所遵守的规则背道而驰，命运的齿轮紧抓入自己手中时，他又该如何抉择？"},{"id":281,"p":"/6EWM0Iz0ixNMifaDXr63NXe8fKH.jpg","b":"/zSFuvi6fIPT8CHpH1KMG25T2Iub.jpg","t":"末世纪暴潮","r":7.007,"y":1995,"rd":"1995-10-13","hs":0.686,"d":2.586,"mt":"movie","o":"1999年12月30日的洛杉矶陷入一片混乱，虽然警察三步一岗五步一哨，但各种恶性案件还是接连发生。伦尼是当地一名卸任警探，对这个人吃人的大都市有着透彻的了解。为了生活，只要有报酬的事他都做，但唯有杀人不干。但命运偏与他为难：为他做事的姑娘艾丽丝被谋杀，而且杀人者故意栽赃陷害他。眼下，只有马斯和麦克斯可以信赖。他们齐心协力要制服这个变态杀手...  这部科幻动作片的创意来自大名鼎鼎的詹姆斯.卡梅伦，由他和杰伊.科克斯编写剧本，他们希望能创造出一个真实可信的人物，让观众能与其同呼吸共命运，同时也关注我们大家在世纪末共同面对的问题。"},{"id":486898,"p":"/zwMpjWTlTtoclGnQLe5hhCFYMQq.jpg","b":"/zJDaoc3HIHIgIOiY60NxqZUdXcp.jpg","t":"地球最后的夜晚","r":7.002,"y":2018,"rd":"2018-12-31","hs":1.464,"d":3.241,"mt":"movie","o":"这是一部侦探类型片外壳包裹着的，面对自我记忆、家庭关系的电影。黄觉饰演的男主角回到贵州，偶然发现汤唯饰演的\"神秘女子\"踪迹，继而回想起十二年前与她度过的那个秘密夏天。"},{"id":9905,"p":"/gqvSKLbfIg1mja1ulVkVcLhdwWF.jpg","b":"/qPm2JWGq3LnoTmfbi8flzJRImbc.jpg","t":"浅坟","r":6.993,"y":1994,"rd":"1994-12-22","hs":0.522,"d":1.686,"mt":"movie","o":"　　亚历士、大卫与茱莉叶这三个知己良朋，本过着十分写意融洽的生活，怎料千拣万选选中的新房客雨果突然在房中暴毙，还留下一大皮箱，而箱内竟然藏着一大笔来历不明的钞票。悲剧便由一条死尸和一笔巨款开始。抵受不了引诱，三人决定一起分享“巨款\"，但首先要将死尸埋藏。大卫不幸被选中负责整件碎尸的任务，且因惊慌过度导致精神分裂，变得冷血无情，对人失去信心，“巨款”成为他心目中的战利品，要据为己有，甚至终日与它为伴一起藏在阁楼内。而亚历士初时的想法比较乐观，满以为只要把金钱平均分配给各人，便可重度昔日时光，然而当他看见大卫的怪异举动、警察的无形压力加上茱莉叶不断唆摆而有所行动。三人中最可恶的原来是茱莉叶，在友情与金钱之间，她已决定选择后者而放弃情义，不但老早安排好逃走机票，又企图利用肉体关系搏取大卫信任，另一边动用感情欺骗亚历士，继而又挑拔离间，使亚历士与大卫的关系进入无法挽回的局面，让他们互相残杀，到时便可坐享其成。但是，当她成功地带着皮箱准备远走高飞时，发现箱子里的钱已被人换成了一叠叠的废纸。究竟是谁笑到了最后呢？"},{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.99,"y":2000,"rd":"2000-09-13","hs":1.047,"d":4.995,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":206510,"p":"/gee0HSmgYdrhVha6aY9x5akM8J7.jpg","b":"/oDNtE32GYBDtVGyxeigIoUa8XHq.jpg","t":"哥本哈根牛仔","r":6.971,"y":2023,"rd":"2023-01-05","hs":3.192,"d":7.181,"mt":"tv","o":"这是一部激动人心、霓虹闪烁的黑色系列剧，共六集，跟随神秘的年轻女主角Miu。在经历了一生的奴役之后，在新的开始的边缘，她穿越了哥本哈根犯罪地狱的不祥景观。 为了寻求正义和复仇，她遇到了她的克星拉克尔，他们踏上了穿越自然和超自然的冒险之旅。 过去最终改变并定义了她们的未来 ，因为这两个女人发现她们并不孤单。"},{"id":320,"p":"/t3oYtCqDue393e7uhDn5f8NBQRx.jpg","b":"/2tsmTWJsR81cwwZHLE85vPxSCoR.jpg","t":"失眠症","r":6.947,"y":2002,"rd":"2002-05-24","hs":0.912,"d":3.527,"mt":"movie","o":"Will Dormer（阿尔·帕西诺 Al Pacino 饰）与搭档Hap Eckhart（马丁·唐文 Martin Donovan 饰）来到远离洛杉矶一处日不落的小镇阿拉斯加，调查一名17岁少女被活活殴打致死的案件。阿拉斯加一名女警察llie Burr（希拉里·斯万克 Hilary Swank 饰）对Dormer的办案手法由衷感到敬畏，努力在查案过程中学习。而此刻的多莫其实已经麻烦缠身，他在洛杉矶抓获了一个案件嫌疑人，因为要将其定罪，不得不捏造了假证据，此事已被内务部调查。Hap想向内务部坦诚真相并认为对Dormer也是好事，不过Dormer不这样想。  在引诱真凶的围捕中，Dormer在大雾中失误打死Hap，Hap临死前认为Dormer是故意打死自己的。在陈述事件时Dormer本能性地说那枪是凶手开的。然而在良心的压力和日不落的环境下，他患上了严重的失眠症。这时有人开始给他打电话，声称看见了雾中的一切。Dormer最后将凶手锁定在侦探小说作家Walter Finch（罗宾·威廉斯 Robin Williams 饰）身上，对方也没打算和他捉迷藏的游戏。  一场心理和良心的对决开始了。"},{"id":13127,"p":"/jRw2OhObV6intMBBHei9GFISX0W.jpg","b":"/7uJmhgeKWYEGp4UydW9NhsOEhYP.jpg","t":"杀破狼","r":6.939,"y":2005,"rd":"2005-11-18","hs":0.975,"d":3.514,"mt":"movie","o":"刘国忠（任达华 饰）是一个身患绝症的警察，他的前途暗淡无光，他接到任务要保护一个证人的女儿。督察马军（甄子丹 饰）是身手了得的武术家，一心要接替忠的位置。忠派去黑道大哥宝爷（洪金宝 饰）身边的卧底意外死亡，原因不明，忠怀疑是宝爷所为。于是把宝爷押送到警局盘问，苦于没有证 据，忠迫不得已开始捏造证据控告宝爷，全警局都深谙此道，只有军蒙在鼓里。然而，证据神秘消失，宝爷走出警局时，扬言要杀掉忠的所有手下，果然他身边的冷血杀手Jack（吴京 饰）干掉了忠一帮下属，马军意外发现，忠的下属和宝爷之间原来还另有恩怨，马军怒火中烧，决定与宝爷和Jack决一死战。"},{"id":402,"p":"/g7AUbz0p8M5EJ7BAakgBYnegdHD.jpg","b":"/plWyKqUIenzqFjMrs1gu7Gjygfq.jpg","t":"本能","r":6.933,"y":1992,"rd":"1992-03-20","hs":1.31,"d":12.041,"mt":"movie","o":"退休摇滚明星强尼·博兹 在性行为的过程中被人用白丝巾捆绑双手后用冰锥残忍刺死。其女友凯瑟琳·特拉梅尔 是一名作家，去年出版的小说中就有双手被白丝巾捆绑的退休摇滚明星被女友用冰锥刺死的情节。虽然特拉梅尔通过了谎言测试，但曾枪杀两位游客却被判无罪的尼克·柯兰警探 坚持认为特拉梅尔在说谎。因为他自己也曾接受过谎言测试，并且通过了……"},{"id":447404,"p":"/lBXrQmgIWAY8HLAWWBGfgQV3v2l.jpg","b":"/2iWEh6shgyqBReVufpGZo4BVd7E.jpg","t":"大侦探皮卡丘","r":6.92,"y":2019,"rd":"2019-05-03","hs":2.172,"d":6.7,"mt":"movie","o":"蒂姆·古德曼（贾斯提斯·史密斯饰）为寻找下落不明的父亲来到莱姆市，意外与父亲的前宝可梦搭档大侦探皮卡丘（瑞安·雷诺兹 配音）相遇，并惊讶地发现自己是唯一能听懂皮卡丘说话的人类，他们决定组队踏上揭开真相的刺激冒险之路。探案过程中他们邂逅了各式各样的宝可梦，并意外发现了一个足以毁灭整个宝可梦宇宙的惊天阴谋。"},{"id":157350,"p":"/bjaRKhc76p1hkzlpkPookEWqWvI.jpg","b":"/bgkFOoXEQMRjKkCvgoj7smdGbuh.jpg","t":"分歧者：异类觉醒","r":6.915,"y":2014,"rd":"2014-03-14","hs":2.029,"d":10.395,"mt":"movie","o":"故事的女主角名翠丝，生活在反乌托邦背景下的芝加哥，那时的社会已经被分成了五个派系，每个派系都是纯粹的美德，每个人都将进入一个派系被培养，这五个派系是：友好、诚实、博学、无私、无畏。每年都有一个固定的日期，所有16岁的人必须在这一天选择他们余生将要奉献给的派别。对于翠丝，她更想跟家人在一起，于是她做出了一个令所有人（包括她自己在内）惊讶的选择……"},{"id":68726,"p":"/ymAcG47ZmEp92zj1wtUXVgSmm72.jpg","b":"/ig7qUy7drkEFZNCK7gi0hMn1WMN.jpg","t":"环太平洋","r":6.91,"y":2013,"rd":"2013-07-11","hs":2.105,"d":12.755,"mt":"movie","o":"近未来，地球环境逐步恶化。神秘外星殖民者通过大洋底部的虫洞“缺口”将身形庞大、残冷迅猛、身藏剧毒的怪兽接连派往地球，有条不紊地实施着它们的殖民毁灭计划。为此，人类联手打造“贼鸥计划”，制造出与怪兽体型相当的机甲战士迎战，但随着怪兽渐次进化，机甲战士全面溃败，各国政要试图修筑偏于防守的“生命之墙”以阻挡侵略者的脚步，无奈很快遭遇挫折。在此危急关头，暗中仍推进“贼鸥计划”的斯特克·潘特考斯特将军找回五年前曾遭受重大打击的“危险流浪者”驾驶员，并通过严格选拔为他选择了新的搭档森麻子。复活的“流浪者”即将与另外三台仅存的机甲战士迎战更强大的怪兽侵略者，同时寻找彻底扫除敌人的良机。苍茫的大海之上，人类保卫之战接连而起……"},{"id":110415,"p":"/gl3QU39qwkoFh43t9HjHzS1GzVE.jpg","b":"/33dV6HAnXBmwKl640gO3U4auqUN.jpg","t":"雪国列车","r":6.904,"y":2013,"rd":"2013-08-01","hs":2.299,"d":16.538,"mt":"movie","o":"为了应对愈演愈烈的温室效应，世界各国在2014年发射了代号CW-7的冷冻剂，谁知却将地球推入了万劫不复的极寒深渊。大多数的人类死于寒冷与恐慌，只有为数不多的数千人登上了威尔福德工业开发的列车，成为永不停歇的流浪者。这列火车借助威尔福德（艾德·哈里斯 Ed Harris 饰）开发的永动引擎，并且配备各种完备设施，在之后的十七年里构建了属于自己的独立生态系统，周而复始旋转在43.8万公里的漫长旅途中。生活在末尾车厢的底层人民一直饱受压迫，为了争取自由和权力，他们在过去发起过多次暴动，但无疑例外均以失败告终。这一次，拥有领袖气质的柯蒂斯（克里斯·埃文斯 Chris Evans 饰）试图找到被囚禁的安保设计师南宫民秀（宋康昊 饰），借助他之手打开通往首节车厢的重重大门，推翻威尔福德的统治。新年伊始，一场血腥革命正在进行……  本片根据根据法国漫画《Le Transperceneige》改编。"},{"id":8864,"p":"/6fSxgsHNxGoO8EKa3E981Lxk9BA.jpg","b":"/7gGSzCBjGkokJLd9zPryHpWiqwr.jpg","t":"骇客时空","r":6.9,"y":2002,"rd":"2002-04-04","hs":2.32,"d":44.582,"mt":"anime","o":"故事发生在名为“The World”的线上游戏的幻想世界。在游戏世界中发生了原因不明的问题，无法登出的玩家司与不正常存在的猫型角色（玛哈）的关系，造成维护正常游戏的玩家自治团体“红衣骑士团”的注意并将其视为危险人物而追踪著。司在与游戏内认识的朋友蜜蜜尔、大熊的协助下想找回登出的方法，之后探索“The World”之中的种种谜团并遭遇各式各样的事件。"},{"id":929590,"p":"/df1HYuYsKWHHlD5Nxf1Ox1Q3XLV.jpg","b":"/en3GU5uGkKaYmSyetHV4csHHiH3.jpg","t":"美国内战","r":6.9,"y":2024,"rd":"2024-04-10","hs":5.128,"d":18.189,"mt":"movie","o":"美国在不久的将来，爆发了影响全国的内战。在资深战地摄影师李-史密斯的带领下，记者们组成了一支强大的专业团队，穿越战线并设法生存下来。他们驱车前往华盛顿特区，希望在总统向名为 \"WF\"的军事力量投降之前采访总统。"},{"id":131634,"p":"/IYurEdTaEILfV8kcQAUDMrMr7G.jpg","b":"/9zWWAL8LciOBXvAArLn9mtGvRzQ.jpg","t":"饥饿游戏3：嘲笑鸟（下）","r":6.898,"y":2015,"rd":"2015-11-18","hs":1.905,"d":8.03,"mt":"movie","o":"　　饥饿游戏施惠国爆发了全面战争，凯特尼斯将在最后关头对峙斯诺总统。在盖尔、芬尼克和皮塔等好友的陪伴下，凯特尼斯和十三区的小队一起为了解放施惠国的人民而冒险抗争，并且策划暗杀越来越执迷于杀死她的斯诺总统。凯特尼斯将面对致命陷阱、劲敌和道义上的选择，而这些挑战都不曾出现在饥饿游戏的竞技场中。"},{"id":59967,"p":"/cNvM76Rmh06STRyu7M5WSTS6fH4.jpg","b":"/4GPCnwvTbsDleH5QIOyDLMsK8a2.jpg","t":"环形使者","r":6.891,"y":2012,"rd":"2012-09-26","hs":1.426,"d":5.316,"mt":"movie","o":"　　未来，2044年。时间旅行从被发明的一开始就属于非法，只有当黑帮组织想清理某个特定对象、又不愿意在此世界留下任何痕迹时，才会出动“环形使者”。他们专门负责处决那些被时间传送回彼世界的目标。之所以称为“环形使者”，因为他们最终必须杀死未来的自己——这样才不会给未来主顾留下任何的麻烦。这个过程被称为“封环”。杀手乔是最年轻的环形使者，弹无虚发，然而当他想处决来自未来的自己时，却遭到激烈反抗而失手。老年乔希望杀死未来封环计划中的关键人物——唤雨师，从而改变妻子的命运；青年乔在追杀过程中遇到了农场单亲妈妈莎拉，意外的成为了一对母子的保护人。两个版本的乔在这场改变未来（和现在）的豪赌中各出奇谋，上演了自我的巅峰对决......"},{"id":254578,"p":"/b6ge0RM3Adgvc5rScrMDAgkW4MM.jpg","b":"/jaIeuFiasQ7KeJntmyNgSHmJEia.jpg","t":"不死鸟","r":6.856,"y":2014,"rd":"2014-09-25","hs":0.736,"d":1.407,"mt":"movie","o":"故事发生在1945年6月，身受重伤、面部毁容的奥斯维辛集中营幸存者内莉，返回了家乡柏林。整容尚未完全康复后的她，不顾莱内的警告，踏上了寻找丈夫强尼的征途。强尼——内莉生命中的爱人，曾长时间保护她免于受到纳粹的迫害，并拒绝与她离婚……"},{"id":72190,"p":"/x6zrl8WFpD6WMEqiQ5w4QACk23S.jpg","b":"/kg2FOT2Oe5PSCgs3L4vLel6B7ck.jpg","t":"僵尸世界大战","r":6.821,"y":2013,"rd":"2013-06-19","hs":2.259,"d":16.25,"mt":"movie","o":"费城一个毫无征兆的宁静早晨，前联合国调查员盖瑞·雷恩（布拉德·皮特 Brad Pitt 饰）驾车载着妻子凯伦（米瑞·伊诺丝 Mireille Enos 饰）和两个女儿蕾切尔（Abigail Hargrove 饰）、康妮（Sterling Jerins 饰）外出。谁知原本快乐的气氛很快变为恐慌与死亡所替代，连环的爆炸，惊恐逃散的人群，无序的车祸以及啃咬他人的丧尸，繁华大都会转瞬沦陷。盖瑞费尽九牛二虎之力带着妻女逃生，最终逃到联合国副秘书长所在的航母上，进而得知包括美国总统在内的数名大国首脑均已死亡，丧尸病毒业已蔓延全球。为了阻止世界毁灭，格里无奈受命，和来自哈佛的病毒学博士法斯巴克（Elyes Gabel 饰）前往病毒的源头之地寻找解除危机的办法。  这是一场几乎完全没有希望且充满磨难的征程，世界命运危在旦夕……"},{"id":1903,"p":"/pyaf7UerOANMlCJneoWHAARUC9j.jpg","b":"/wwLufumafJojc59hgIamHyJSTO9.jpg","t":"香草的天空","r":6.816,"y":2001,"rd":"2001-12-14","hs":1.127,"d":5.888,"mt":"movie","o":"大卫·阿姆斯（汤姆·克鲁斯 Tom Cruise 饰）可以称为上帝的完美杰作：他家境优渥、事业有成、仪表堂堂、风度翩翩，无数性感迷人的女性都为其柔情蜜语所倾倒。而大卫自是不愿浪费这天赐的条件，他四处出击，以猎艳为乐，甚至连好友的女朋友索菲娅（佩内洛普·克鲁兹 Penélope Cruz 饰）都不放过。不过，大卫终要为自己的花心付出代价，在和前女友茱丽（卡梅伦·迪雅兹 Cameron Diaz 饰）乘车出行之时，茱丽开车撞向大树，企图与之同归于尽。这场车祸使大卫的人生跌入谷底，而更为诡异的却仍在前面等待着他……"},{"id":131631,"p":"/fzS6UHZa7SXiNDc4P9ZkgMGEjeB.jpg","b":"/qvo0g1yeQnYoCcXctSHI4mkoFMc.jpg","t":"饥饿游戏3：嘲笑鸟（上）","r":6.816,"y":2014,"rd":"2014-11-19","hs":2.212,"d":13.729,"mt":"movie","o":"　　凯特尼斯·伊夫狄恩，燃烧的女孩，虽然她的家被毁了，可她却活了下来。盖尔也逃了出来，凯特尼斯的家人也安全了，皮塔被凯匹特抓走了。十三区并不真的存在，出现了反抗，出现了新的领导者，一个革命的序幕正在缓缓拉开。凯特尼斯从噩梦般的竞技场逃出来是已经设计好的，她是反抗运动的参与者，也是设计好的，而她对此并不知情。十三区从隐蔽处出来了，并计划推翻凯匹特的统治。似乎每个人都参与了这项精心策划的行动，而只有凯特尼斯并不知情。反抗运动将凯特尼斯卷入了漩涡，她被迫成为棋子，她被迫为许多人的使命负责，不得不肩负起改变帕纳姆国的未来的负责。为了做到这一切，她必须抛却愤怒和不信任，她必须要成为反抗者的嘲笑鸟――不管要付出多大的代价。"},{"id":44629,"p":"/dJS4G1HBx4wmSPbZoy7935CvVEz.jpg","b":"/dxOv6K3LNbZfQaGDyx7Tp94Koy.jpg","t":"动物王国","r":6.804,"y":2010,"rd":"2010-06-03","hs":0.82,"d":2.084,"mt":"movie","o":"　　表面上，约书亚（詹姆斯·弗兰切威勒 James Frecheville 饰）只是一个17岁的普通少年，但他的一生注定不会平凡，因为自打出生起，他便背负了著名黑道家族——科迪家族之子的“好”名声。母亲的去世让他得以重新回到了这个充满了罪恶和争斗的家族里，尚未成熟的他会受到怎样的洗礼？而他和叔叔以及三个哥哥之间的关系会有着怎样的变化？\r 　　警探莱基（盖·皮尔斯 Guy Pearce 饰）的出现给予了约书亚一种新的希望，他不懈的劝说着约书亚，希望他能够回归到正常的人生轨道上来。同时，警方盯上了科迪家族，只等待时机到来将他们一网打尽。在亲情和道义，人生和理想之间，年轻的约书亚不知道该何去何从。 ©豆瓣"},{"id":10045,"p":"/ng55HL1EGVdMHmdFOnGZ7jAA79r.jpg","b":"/dSbXXdDcnQFimUf1mhkPk5dkQU3.jpg","t":"暴力街区13","r":6.802,"y":2004,"rd":"2004-11-09","hs":0.873,"d":3.062,"mt":"movie","o":"巴黎，2013年，一堵墙把落后地区与其他地区隔离开来，那里没有法律，没有制度，并且被黑社会集团所控制，他们胆大包天，无恶不作。达米埃是警察局的一个精英，是特殊行动小组的高级督察，也是武术高手，非常善于打入敌人内部。他完成任务以 迅速、敏捷、准确著称。这一次，政府交给了他一个在他职业生涯中最棘手的任务，一个具有大规模杀伤性威力的武器被十三区最凶猛的黑帮偷走了。达米埃的任务是要除去这个大规模杀伤性武器的爆炸系统，为此他必须与雷伊托合作，因为雷伊托是唯一知道这个黑帮内幕的人，并且雷伊托也要营救他落入黑帮手中的姐姐。"},{"id":39023,"p":"/ueovr7fsG4LiBHj46KK5L5nFdoH.jpg","b":"/vdEG0Ge4ArZp9J8LbwtfwsQiRvk.jpg","t":"黑暗杀神","r":6.8,"y":2007,"rd":"2007-04-19","hs":0.218,"d":0.379,"mt":"movie","o":""}]