[{"id":38336,"p":"/ubAMkSFGJ52rQAsBYE7HhyAzKzl.jpg","b":"/ix3jEwl1OJFzWWdxtkLwZ5cH7pI.jpg","t":"潮人","r":6.544,"y":2008,"rd":"2008-12-25","hs":0.672,"d":1.637,"mt":"movie","o":"　　讲述在莫斯科50年代一群年轻人为了听另类的音乐、穿另类的服饰、坚持独特的方式而寻找自我和与社会抗争的故事。  　　影片开头讲诉的是50年代的前苏联一群叛逆的青年想要自由，和别人不一样，在大环境下显示出鲜明的对比，画面色彩部分尤为强烈，随着剧情的深入，这种封闭的社会和开放的意识形成强烈的冲突。男主角的改变到对女主角的爱加上朋友之间的感情，父亲对孩子的支持理解，让影片有一种浓浓的人文关怀，导演在优美的歌舞中传达着对那个年代的自我封闭一种反抗，不过不失，不卑不亢，彰显功力，镜头的运用，剪切的手法均属一流，歌舞桥段也保留着俄罗斯的风格，对爵士音乐的渲染也体现了追求自由的深度。  　　俄罗斯一直盛产美女，影片中的女主角们都十分养眼，Oksana Akinshina和永远的莉莉亚那个时候比只是成熟了许多，并没有太大的改变。  　　谁都曾经青春年少，电影中部分情节点出了人始终要成长，要为自己的将来负责。最后的歌曲就是整部电影想要表达的意境。　　"},{"id":8909,"p":"/yT5pEMEPehGWTTy35uZJTFB7h5M.jpg","b":"/qqhzXiNyCotzJdyEbi41EtzYYYI.jpg","t":"通缉令","r":6.525,"y":2008,"rd":"2008-06-19","hs":1.5,"d":8.826,"mt":"movie","o":"韦斯利刚刚步入25岁的黄金年龄，然而对于一个生来就喜欢逃避现实的人来说，他的生命却已经到了混吃等死的最后阶段。不过在性格与偶然性铸就的人生当中，很多现状都是他自己一点一滴亲手促成的。韦斯利非常讨厌自己正在面对的境地，因为这样的生活让他充满了失败感：在公司中韦斯利的大块头老板几乎每小时都会辱骂他一番，已经把折磨他当成了人生的一大乐事；回到家中韦斯利那堪比性感尤物的女友，却又把他当成虚无的空气一样视而不见。每一个人都相信，像韦斯利这种闲散的懒鬼，最终的结局只会是一事无成，最最糟糕的是，就连韦斯利本人也这么认为，在他看来，生命的意义就是消磨时间，等待死亡——直到他遇到了一个名叫福克斯的女人，所有的一切都改变了。  韦斯利一直以为自己的亲生父亲早在他出生那会儿就已经去世了，然而事态全然不若他想得那般简单，福克斯为他带来了真相：他的父亲于昨天被人谋杀，而她奉命带韦斯利回去，完成他父亲未竟的事业。福克斯身上所散发出来的致命吸引力，让韦斯利毫不犹豫地跟随她加入了“互助会”，一个存在了几个世纪的秘密社团组织，并在那里接受训练，释放隐藏起来的能量，为父亲的死复仇——原来，杀戮的本性在他的血脉当中早已经如此根深蒂固了。就在福克斯教会韦斯利如何开发像闪电般快速的反应能力和成果显著的敏捷性时，他也发现这个组织一直秉承着一个古老且牢不可破的信念：贯彻执行由命运赋予的死亡命令，杀一人，救千人。  在一群技艺高超、才华横溢的导师的指点下——包括“互助会”中像谜一般高深莫测的领袖斯隆，韦斯利开始深深着迷于自身被开发出来的强大潜能，他也意识到这些危险的“同伴”背后隐藏着的是肉眼看不到的秘密，尤其是执行刺杀任务的时候，当初的高贵与纯粹也荡然无存。纠结在被新进开发的英雄主义和复仇的愤怒当中，韦斯利将会学会一件任何人都没办法教会他的事实：命运是掌握在自己手中的。"},{"id":8927,"p":"/sn9wnlTzILNU3VTOZUWWaC8ZrQO.jpg","b":"/zoUf9H2RNgTWeK4eaxRv39eEE1U.jpg","t":"身不由己","r":6.5,"y":2008,"rd":"2008-11-28","hs":0.277,"d":0.492,"mt":"movie","o":"奥斯陆继他的处女作《蒙古吉他手》（Guitar Mongoloid）在2005年斯德哥尔摩电影节获影评人奖后，在他的新片《不由自主》中寻找电影手法上的突破。《不由自主》这部电影讲述的是一个群体与个人息息相通，紧紧相连，却又对个人巨大影响的悲剧故事。这部片子主要由五个部分构成。奥斯陆和他的合伙人艾瑞克·翰摩道夫一同设计了这个最初的剧本。这部电影的首映定于今年的秋天在瑞典本土上演。"},{"id":51735,"p":"/o4hPLoXuABQf6uGEt7QPQirjcX8.jpg","b":"/kpooLUSkbQWQgK8Ih2kgRLzzEks.jpg","t":"时光之尘","r":6.372,"y":2008,"rd":"2008-11-22","hs":0.238,"d":0.409,"mt":"movie","o":"　　中年男子A（威廉·达福 Willem Dafoe 饰）是一个希腊裔的美国导演，他正在拍摄一部关于父母辈爱情的史诗电影：1953年，在苏联政治避难的希腊女子艾蕾妮（Irène Jacob 饰）邂逅失散多年的恋人斯拜罗斯（Michel Piccoli 饰）。他们旧情复燃，一夕恩爱过后却被迫天各一方。斯拜罗斯遭遇牢狱之灾，艾蕾妮则被流放西伯利亚，不久她生下爱人的孩子，然而最终不得不和孩子分离。她思恋着远方的爱人，而犹太人雅各布·列维（Bruno Ganz 饰）则对她情意专属。在剧烈动荡的时代背景下，这三个痴情男女颠沛流离，相逢错过，用尽一生追寻一份真情。生命渺小不堪，真爱永恒……\r 　　本片为“希腊三部曲”第二部。"},{"id":10764,"p":"/oxkbE3w6sp3ZkAuu5GDKFAlWvwN.jpg","b":"/1tW2fJCE6vb7lAbBMOs3eYMuA7X.jpg","t":"007：大破量子危机","r":6.332,"y":2008,"rd":"2008-10-29","hs":1.253,"d":6.101,"mt":"movie","o":"紧接前一集《皇家赌场》的剧情，由于爱人维斯帕的背叛，邦德（丹尼尔·克雷格 Daniel Craig 饰）的怒火被彻底激发，甚至在执行最新任务时都不得不尽量克制个人感情，以免把这次任务升级为个人恩怨。通过与M（朱迪·丹奇 Judi Dench 饰）对白先生（加斯帕·克里斯滕森 Jesper Christensen 饰）的审问，得知维斯帕是被一个难以想象的犯罪组织所要挟。为了能查清楚这个组织的情况，邦德根据手上的线索顺藤摸瓜，最终把目标锁定在了一个名叫格林（马修·阿马立克 Mathieu Amalric 饰）的商人身上。经过不断的调查，最终发现了这个犯罪组织的惊天阴谋——想要控制全球的自然资源。在随时可能遭遇背叛、谋杀和骗局的情况下，邦德再次出击，最终成功挫败了这个惊天阴谋。"},{"id":10358,"p":"/pLPa4UHlwf3tvrXKuNsiWGZOb8X.jpg","b":"/2nveqLXXVFB2ne4c9tLwZoLf5W9.jpg","t":"情色自拍","r":6.326,"y":2008,"rd":"2008-09-18","hs":1.012,"d":3.73,"mt":"movie","o":"扎克（塞斯·罗根 Seth Rogen 饰）与米莉（伊丽莎白·班克斯 Elizabeth Banks 饰）虽然不是情侣，但他们对彼此再熟悉不过了，二人同居一室，彼此分担生活支出，唯独没有过亲密接触，因为扎克认为这会让情况变复杂，不过他们眼下面临更复杂的问题——缺钱。账单堆积如山、房子被停水停电，本欲参加感恩节高中同学聚会排遣冬夜寒意，无奈他们除了一堆通讯录一无所获，扎克无法忍受困顿的日子，向米莉提出自拍A片贩卖盈利。作为在网络上意外成名的“大内裤女郎”，米莉终于被同居好友说动。他们找来各色胸怀表演梦想的人才出镜，然而出师不利，简陋的摄影棚被强拆，扎克和米莉的关系也因二人要在镜头前亲密接触而发生了变化……"},{"id":13996,"p":"/DMc4eRfU0RA2SX2oGR3YllEhH7.jpg","b":"/eiI7A6i0Ipnst2H9NIT5P3fSm3J.jpg","t":"酒业风云","r":6.3,"y":2008,"rd":"2008-09-05","hs":0.734,"d":1.912,"mt":"movie","o":"吉姆（比尔·普尔曼 Bill Pullman 饰）和阿博（克里斯·派恩 Chris Pine 饰）是性格迥异的父子两，尽管生活中两人常常因为意见不合而大动干戈，但也因此碰撞出了许多智慧的火花。吉姆和阿博想要酿造一种名为“莎当妮”的葡萄酒，以此同法国南部的酿造者们抗衡。  史蒂芬（阿伦·瑞克曼 Alan Rickman 饰）是一名酒商，为了挽救自己岌岌可危的酒庄，他四处游历，寻访美酒。史蒂芬发现了阿博酿造的莎当妮，决心将它“收入麾下”，然而他傲慢的态度却惹恼了吉姆。背着父亲，阿博将两支莎当妮送往了史蒂芬的品酒会，与此同时，吉姆震惊的发现自己酿的就竟然变色了，这也就意味着，他现在所拥有的一切，不过是一坛坛一文不值的酸水，绝望之中吉姆决定将这些酒全部销毁。"},{"id":30843,"p":"/mWhr8WjyFx7sKVk9KAiS3szcDwE.jpg","b":"/cHDaR8kaFzZPLaI1GdpqxW0Z8yb.jpg","t":"西洋古董洋果子店","r":6.3,"y":2008,"rd":"2008-11-13","hs":0.706,"d":1.767,"mt":"movie","o":"　　某个居民区的角落，有一家外表看似古董店，内里却飘来阵阵香气的名为“Antique”的蛋糕店。经营这家店的老板镇赫（朱智勋 饰）很会讨女人欢心，却无法让蛋糕店的生意好转，于是他决定对蛋糕店进行一番改造，请来了业内首屈一指的糕点大师鲜于（金材昱 饰）。鲜于的来到让蛋糕店的生意立马好转，但镇赫依然有个小小的烦恼，那就是作为他的同级生的鲜于曾在高中时代向镇赫表白过，被圈内尊称为“有魔性的GAY”的鲜于最近又看上了新来的学徒（刘亚仁 饰），而镇赫的神秘保镖（崔志浩 饰）也时不时的来蛋糕店捣乱，一出出充满香气的甜蜜故事在蛋糕店一一上演……  　　本片改编自日本漫画家吉永史的同名漫画，先后分别被改编成日剧和动画。"},{"id":54330,"p":"/af0oE0iqd60e0tr7NOKUCx4kAZR.jpg","b":"/weEtJ9jrMCu8AiXPOYAba6b5cl3.jpg","t":"宝贝和我","r":6.3,"y":2008,"rd":"2008-08-13","hs":0.709,"d":1.781,"mt":"movie","o":"在读高中的俊秀（张根锡 饰），衣食无忧却不爱读书，老是和朋友翘课鬼混，打起架来以一敌十七也绰绰有余。某天，俊秀的父母实在无计可施，留下10万韩元后就离家出走了。当晚，一个名叫乌兰（文梅森 mason 饰）的小婴儿从天而降，正好落在他的购物车里，身上带有一张纸条指明是俊秀的孩子。俊秀只好一边当起奶爸，一边找孩子的妈妈，生活变得忙碌起来。由于无人照顾，俊秀只好带着孩子去上学，却被学校勒令退学。同班的天才美少女金星（金星 饰），自愿帮他照看孩子，还一起为了收集母乳四处奔波。当俊秀对乌兰的感情加深时，乌兰身世之谜也慢慢被揭开……\r 　　Mason是加拿大及韩国混血儿，与张根锡在合作拍摄的三个月中，建立了亦父亦友的感情，张根锡看见Mason疲倦时，还会唱Wonder Girls的名曲《Tell Me》给他提神，甚至扮鬼脸引他笑。"},{"id":14976,"p":"/6lV9IL7EaAdB6Z2gCgJE8KZSg2K.jpg","b":"/a7lZSjySyf2OLMj5VLkYTDS0kbr.jpg","t":"蕾切尔的婚礼","r":6.28,"y":2008,"rd":"2008-09-03","hs":0.692,"d":1.796,"mt":"movie","o":"在康复中心戒毒治疗的金茉（安妮•海瑟薇 Anne Hathaway饰），因为姐姐蕾切尔（罗丝玛丽•德薇特 Rosemarie DeWitt 饰）即将举行婚礼，被父亲保罗（比尔•欧文 Bill Irwin 饰）接回了家。但她还是要定期去参加瘾君子互助会活动。巧的是，她发现姐夫的伴郎基兰（玛德•奇科尔 Mather Zickel 饰）竟然也是互助会成员，同命相怜的两人倍感亲近。\r 在交流中，金茉得知伴娘不是自己，勃然大怒。经过一番争取，蕾切尔最终还是同意金茉出任伴娘。但是，这次妥协并没未让姐妹重修旧好。金茉不合时宜的“道歉计划”让整个家庭陷入了矛盾之中，只有父亲始终细心维护着她。在一次争吵中，姐姐蕾切尔提及早年弟弟车祸死亡之事，这让金茉内心的负罪感愈加沉重，并导致她与母亲艾比（德博拉•温格 Debra Winger 饰）大打出手……"},{"id":1724,"p":"/fnt9uwSrQNQe51Jn5LMx1qoY5Yr.jpg","b":"/jPu8yiadqgzwFPGKJmGo637ASVP.jpg","t":"无敌浩克","r":6.222,"y":2008,"rd":"2008-06-12","hs":1.565,"d":11.16,"mt":"movie","o":"因受到辐射而基因变异的科学家布鲁斯·班纳，仍然在想尽办法寻找能够治愈他那被毒害了的细胞的方法，布鲁斯愤怒的时候，放肆的暴力倾向会让他的身体机能迅速蠕动，变成一个力大无穷、像小山一样高的绿色巨人，可是他不想这样，即使他能够得到神奇的超能力，却宁可过回普通的平淡生活。为了躲避美国军方的追捕，布鲁斯只好把自己藏在隐蔽的地方，与以前的生活、包括他心爱的女人贝蒂·罗斯完全切断了联系，而紧随在他之后的，正是贝蒂的父亲——撒迪厄斯·罗斯将军，这个冷酷的战争机器想要抓住布鲁斯，就是为了研究他身体里产生的异变，然后将这种力量据为己用。后来，“绿巨人”为什么会出现的谜底也渐渐浮出了水面，同样的基因经过复制后，另一个变异人“憎恶”埃米尔·布朗斯基被制造出来了，同样破坏力惊人，却是一个令人讨厌的畸形怪物，将会是“绿巨人”需要对抗的最有威胁性的敌人。与此同时，布鲁斯还必须得做出一个让人苦恼的最终选择：是重新当回普通的科学家，还是继续背负着那个一直隐藏在他内心深处的绿色生物，以求寻找到真正勇敢与侠气并重的英雄气节。"},{"id":8090,"p":"/uILslgpmVnEG5WxQlfc3mQQBGIG.jpg","b":"/pPTNyx5xjYQ7WX05n3eRjmhGzdC.jpg","t":"网络杀机","r":6.2,"y":2008,"rd":"2008-01-22","hs":0.649,"d":1.666,"mt":"movie","o":"　　单身妈妈珍妮弗·马什（迪安·雷恩 Diane Lane 饰）是供职于FBI网络犯罪科的探员，她日常的工作就是对网络进行监视，查找任何一个盗取信用卡及其他可能造成危害的犯罪分子。在一次围剿信用卡盗贼的行动中，珍妮弗偶然进入一个名为KillwithMe的网站，网站通过视频直播一只小猫受虐死去的全过程。珍妮弗直觉该网站背后必有黑幕，她试图追踪IP和服务器，最终一无所获，似乎她所面对的对手具有颇为复杂的背景。  　　不久，该网站更新内容。画面中一个男子被捆绑起来，网站宣称浏览者越多，那名男子死得越快。珍妮弗等人眼睁睁看着男人死去，她决定不惜一切代价救出幕后黑手，却让自己也卷入这个死亡漩涡之中……"},{"id":10523,"p":"/nJm8UF4zbUYEoku9seEtz1PTJGS.jpg","b":"/t2d6fAf4JvmvBcSMGju9d2kOUlJ.jpg","t":"小布什传","r":6.2,"y":2008,"rd":"2008-10-17","hs":0.673,"d":1.737,"mt":"movie","o":"　　无论你爱他还是恨他，你都不可否认乔治·W·布什是当今世界上独领风骚的风云人物。作为世界上仅存一超首脑，布什的一生可谓跌宕起伏、波澜壮阔，美国人喜欢他，因为他在911的风暴中顶住压力率领美国人民化悲痛为力量为美国拿下了垂涎已久的中东油田，以强硬的鹰派作风让美国世界霸主的作风深入人心。然而，他在位期间也彻底终结了克林顿创造的经济反弹，甚至将美国乃至全世界拖入了2008金融危机的泥潭；阿富汗和伊拉克两场以恐制恐的战争也让美国人民和中东人民的生活陷入了悲哀。  　　对于布什的功过是非早有人评论的太多，在好莱坞也不乏关于这位政治人物的影片。然而，真正以传记片的形式全面的去表现布什的一生，本片还是第一次。在本片中，不仅仅包含了布什从老爸的高级顾问到佛罗里达州州长再到美国总统的政治生涯写照，在他年轻时放荡不羁的花边小料也在本片中有所反应。当然，对于伊拉克战争这个布什政治生涯中最受争议的焦点影片也给予了大量的纪录。如导演奥利弗·斯通所说，他在本片中要做的是尽可能客观真实的再现一个我们熟悉而又陌生的乔治·W·布什。"},{"id":60192,"p":"/2jenwvq8Tt1Ye9LQdcbiw8XenXX.jpg","b":"/4RGJHOm1inaWDv84q8J5ulOzpXC.jpg","t":"美人图","r":6.2,"y":2008,"rd":"2008-11-13","hs":0.875,"d":2.524,"mt":"movie","o":"申润福（金敏善 饰）的父亲将家族的兴旺寄予这个可怜的女孩，隐藏其女儿身，改以男儿身打扮亮相，跟随着当地有的画家金洪道（金英浩 饰）学习，苦学画技，以卖画给地主们维持生计。性格粗野的姜武（金南吉 饰）是市井青铜镜商人，一次偶然中发现了申润福的女人身份，与她相爱，并使润福认识到身为女人如命运般的爱情。但申润福的老师金洪道与徒弟之间也有一种奇妙的感情，他不容许润福背叛自己，千方百计阻止润福和姜武。而名妓雪花（秋瓷炫 饰）则深爱着金洪道。四个人将会走向何处？申润福和姜武能守护住自己的爱情吗？申润福的女子身份会被揭露吗？最终她是否能改变自己的一生，成为朝鲜知名画家？"},{"id":14061,"p":"/uo7ZDvipL2OZu6G44hDP0sjDZ9n.jpg","b":"/fiRxDoAHRLko3ycPtw1EeWaKxTQ.jpg","t":"爱的边缘","r":6.184,"y":2008,"rd":"2008-06-20","hs":0.646,"d":1.598,"mt":"movie","o":"故事背景设置在1940年代的伦敦，这是一个战火纷飞与床第之间的爱情故事。聚焦天才诗人托马斯与他生命中两个重要的女人难解的三人关系。"},{"id":8247,"p":"/perciPAzW3i4TTb8m11KzCb2LuY.jpg","b":"/25OT7Xp6juYNXQVkaxfKpj3ZoPF.jpg","t":"心灵传输者","r":6.156,"y":2008,"rd":"2008-02-13","hs":1.115,"d":4.922,"mt":"movie","o":"羞涩内向的15岁高中生戴维•莱斯（Max Thieriot 饰）拥有灰暗的童年，母亲在他5岁时离家出走，父亲则粗暴蛮横，他在学校里还经常受到同学的捉弄。某天，他不慎跌入冰窟中，却由此发现自己拥有心灵传输的神奇能力。这项能力可以让戴维凭借想象瞬间从一个地方转移到另一个地方，地与地之间从此没有障碍。在此之后，戴维离开家独自居住，并利用这段时间学习掌握心灵传输的技术，而他首要目标锁定在抢银行上。多年后，戴维（Hayden Christensen 饰）因此过上随心所欲、养尊处优的自在生活。然而他的好日子即将走到尽头，一个名叫“游侠”的神秘组织专门追踪具有心灵传输能力的异能者。戴维成了被追击的对象……"},{"id":40925,"p":"/hLgAHTNN6468EuyDO9sX7CzeV4z.jpg","b":"/slP4SViyYshben5abJhh6ObYn2P.jpg","t":"梦男孩","r":6.1,"y":2008,"rd":"2008-10-24","hs":0.56,"d":1.255,"mt":"movie","o":"故事设定在70年代的美国南方。纳森(斯蒂潘·本德 Stephan Bender 饰)是个聪明但有些内向的少年，他不幸的生长在一个暴力家庭中。为逃避现实，他幻想隔壁有个叫罗伊的孩子是他最好的朋友。后来纳森一家搬到另一个城市，真的有个叫罗伊(麦克斯米兰·罗格 Maximillian Roeg 饰)的男孩成为了他的邻居。罗伊比纳森高一个年级，两人慢慢熟悉起来并最终发生了关系。一天晚上，纳森的父亲喝醉后开始侵犯他，显然这绝不是第一次。纳森在学校野营时也遭到同学的粗暴对待。也许肉体的死亡反而是一种解脱，在梦里被吞噬的灵魂才能获得绝对的自由和平静？"},{"id":13220,"p":"/yS4d1ArthDuj1dApXGkDGUYNsyq.jpg","b":"/h6NOPc2nUoKmobs5lia33z4syNM.jpg","t":"林中奇遇","r":6.1,"y":2008,"rd":"2008-10-31","hs":0.491,"d":1.099,"mt":"movie","o":"生物学博士赛斯和妻子宝莉驾车去郊外游玩，路上，他们遭遇了另一对夫妇。丹尼斯和蕾丝是一对亡命鸳鸯，他们希望偷渡墨西哥开始新的生活，但是汽车在路上抛锚。因此，丹尼斯劫持了赛斯夫妇的汽车，并将他们绑作人质。  　　驾驶汽车的宝莉无意中轧到一个奇怪生物，引起汽车爆胎。众人下车查看，赛斯惊奇地发现被压扁的动物竟仍有生命迹象。惶恐的他们逃到一座加油站，然而很快发现，他们正被一种长满刺的未知生物所包围……"},{"id":25747,"p":"/2Gy5rCTP1ps6rovEktaRJOg7tQe.jpg","b":"/e2momGcs21lHE8uQwfBLYolMuHg.jpg","t":"美丽","r":6.1,"y":2008,"rd":"2008-02-14","hs":0.204,"d":0.342,"mt":"movie","o":"少女恩英（车秀妍 饰）即使闲坐在咖啡厅里，也会因为美貌而被人当成明星追捧。数不清的路人找借口搭讪以及无数求爱电话对她来说更是日常生活中的家常便饭。闺蜜的男友的居然向她展开狂热的追求，虽然她再三拒绝，但是最终还是遭到闺蜜的误会。她感觉远处总有一个人在跟踪他，不过对此她也并没有多在意，岂料，这个疯狂的追求者居然闯进她家来并且对她施暴，并且声称是恩英的美丽毁灭了他。美貌到底是上天赐于她的幸运还是魔鬼惩治她的手段，恩英对此产生了疑问。在一番思索之后，恩英开始了一连串疯狂的行为……本片由金基德一手栽培的韩国新锐导演金宰洪执导，该片是他的长片处女作。"},{"id":217,"p":"/4VlOsfvgRMSgwn9h09dKTvpevjg.jpg","b":"/p96949hcwUG2BwE6MgKmw0uYNCx.jpg","t":"夺宝奇兵4：水晶头骨王国","r":6.012,"y":2008,"rd":"2008-05-21","hs":1.305,"d":7.472,"mt":"movie","o":"19年后，印第安纳琼斯博士再次启程，旨在将埃克托王国遗失的水晶骷髅头骨归还原地——传说中，归还圣物者将被赐予巨大力量。在琼斯的老友奥克斯发现水晶头骨前，这一切还只是传说。可奥克斯之后却不知何故丧失了心智，并落入苏联特工队的手中。为首的冷酷女间谍艾瑞娜深深着迷于所谓的神秘力量，她胁迫琼斯一行人与其共同前往亚马逊流域，找寻失落的黄金城埃克托王国。在秘鲁密林，琼斯等人和苏军展开酣畅淋漓的战斗，其间还伴随着沼泽、食人蚁、原始土著攻击等致命威胁，在他们历经千难万险，最终踏入密室的那一刻，世界上最奇异的景象出现了。"},{"id":33134,"p":"/wf4N27XD78B5MVKae7j9hHYZWAN.jpg","b":"/fkUXPvrZ80sKu0R8tnobfQrg8rn.jpg","t":"骑士","r":6.009,"y":2008,"rd":"2008-08-03","hs":0.299,"d":0.545,"mt":"movie","o":"商人克里斯蒂安是一位与妻子离婚的父亲，最近正陷入在女儿死亡的痛苦中。一天，他收到一个匿名的包裹，里面有一盘录像带，记录了她的女儿喝得醉醺醺后被人虐待的情形。愤怒的克里斯蒂安立即踏上了一段不计后果的行程以寻找答案。在路上，他遇到了一个离家出走的少女爱丽丝，一段易碎的友谊也随之展开。"},{"id":15801,"p":"/eospjku2O2O5c7rcfnD7Uw5CmGf.jpg","b":"/xpXkdDAw1ilEtkhiCcUSgIwrttX.jpg","t":"好汉不死","r":5.975,"y":2008,"rd":"2008-12-12","hs":0.585,"d":1.36,"mt":"movie","o":"布莱恩（马克·鲁弗洛 Mark Ruffalo 饰）和保利（伊桑·霍克 Ethan Hawke 饰）是一对从小玩到大的好兄弟，在危机四伏的波士顿，孤苦伶仃的两人只能依靠自己薄弱的力量，不择手段的在这弱肉强食的世界里摸爬滚打着。随着年龄的增长，曾经的小打小闹变成了货真价实的犯罪，在加入了由帕特凯利（布莱恩·古德曼 Brian Goodman 饰）所领导的走私犯罪团伙之后，兄弟两人渐渐走上了不同的道路。  　　一次毒品交易让两人锒铛入狱，在狱中，布莱恩开始反省自己这些年来的所作所为，他不愿再这样苟且偷生，决定洗心革面，与妻子和孩子过上清白平静的生活。可社会不宽容，无奈之下，走投无路的布莱恩只得和保利再度干起了抢劫的勾当。"},{"id":19688,"p":"/4uhy3iCEBnY2SyXDo4lUpuj5j8N.jpg","b":"/2ygeX2Uh9stTu6weVKaYgryDiF.jpg","t":"无所适从","r":5.9,"y":2008,"rd":"2008-09-06","hs":0.343,"d":0.642,"mt":"movie","o":"浪漫喜剧《Middle of Nowhere》，该片由约翰·斯托克韦尔 ﹝John Stockwell﹞执导，同戏演员还有苏珊·莎兰登﹝Susan Sarandon﹞ 和 伊娃·阿穆丽﹝Eva Amurri）等人，该片在二零零八年多伦多国际电影节上播映。"},{"id":13389,"p":"/ajSpaWK94xcAqcwlIW7RYdf45Pn.jpg","b":"/vkyXWZry8seOUgP0kSFdg6yETUI.jpg","t":"火线特攻","r":5.89,"y":2008,"rd":"2008-09-11","hs":0.741,"d":2.189,"mt":"movie","o":"纽约两位资深警探特克（罗伯特•德•尼罗饰）和罗斯特（阿尔•帕西诺饰）是一对亲密无间的老搭档，二人合计已在警署工作100年。特克脾气火爆，而罗斯特处事圆滑。最近，纽约出现了一位连环凶手，特克与罗斯特二人负责调查此案。在调查过程中，他们发现凶手有特殊的习惯与高超的射击水平，而更奇怪的是，被害人都与特克有千丝万缕的联系。天使般代表正义的警察，与恶魔般代表罪恶的犯罪者。谁才是真正的特克？一段段迷雾拨开，惊人的真相在内心的黑暗处等待。"},{"id":10187,"p":"/aa5pWY2IVObKS7JZpfEw7Fe4FJk.jpg","b":"/79oCgYdfWJv6Wfew0xcsLgNZPIa.jpg","t":"关键一票","r":5.7,"y":2008,"rd":"2008-08-01","hs":0.403,"d":0.819,"mt":"movie","o":"嗜酒如命的中年大叔巴德（凯文·科斯特纳 Kevin Costner 饰）刚刚因为醉酒被解雇了，每天玩乐度日的他对家事国事天下事事事无兴趣，却有一个精明早熟、极有主见的12岁女儿莫莉（玛德琳·卡罗尔 Madeline Carroll 饰）。眼看美国大选在即，按照巴德的前半生经历来看这事跟他八竿子打不着，因为他根本不懂选民资格也从未注册过。然而今年，莫莉却已经悄悄帮他办妥了一切申请，只需他手指一动。然而更出乎预料的是，由于投票机器的故障，巴德的投票竟变成了决定美国总统选举结果的关键一票。一时间各类媒体和候选人团队蜂拥而至，巴德父女俩至此被推到风口浪尖，从未涉足政界的小市民巴德将如何面对和判断这突如其来的局面，又将以怎样的方式投出自己的关键一票呢？"},{"id":42585,"p":"/u4TVFGuAgx75OEsYwpVn1ESp6iC.jpg","b":"/3isn5fRNoOEZmtz1LARV9rMoagJ.jpg","t":"被抢劫的乐趣","r":5.514,"y":2008,"rd":"2008-10-03","hs":0.224,"d":0.383,"mt":"movie","o":"本片是2008年戛纳电影节导演双周单元的闭幕影片。该片的24岁的纽约作家－导演的银幕处女作。影片描写一位有强烈好奇心的年轻妇女的大胆的行窃行为。"}]