[{"id":989672,"p":"/cVdT5YCx3oPibEtzRwat0p6GKrH.jpg","b":"/81xLmjnYHgmumzZJc4z4JCK6tWa.jpg","t":"佔慾情人","r":7,"y":2023,"rd":"2023-05-24","hs":1.064,"d":1.015,"mt":"movie","o":"當教師布蘭琪與風度翩翩的銀行家格雷古瓦相遇時，她深信自己找到了生命中的真愛。兩人之間的感情急速升溫，燃起一段充滿激情的浪漫關係。他們結婚、成家、遷居，布蘭琪首次與親密的母親以及孿生妹妹分隔兩地，展開全新的生活。然而，她發現枕邊人的佔有慾，正一點一滴地將她吞噬⋯⋯。"},{"id":188598,"p":"/aOFTAhDoX1gLH0XXqPSsW7nhHoJ.jpg","b":"/3MPwbz1ILBWs3LGTOuM4NirvBj9.jpg","t":"爸妈不在家","r":7,"y":2013,"rd":"2013-08-29","hs":0.541,"d":0.947,"mt":"movie","o":"家乐（许家乐 饰）是个聪明却调皮捣蛋被学校视为头痛份子的小孩，怀孕的母亲（杨雁雁 饰）每天在公司和家事两边忙碌分身乏术的情况下，还会接到学校的抱怨电话总是相当无奈，最后只好找来菲律宾女佣泰莉（安吉莉·芭雅妮 Angeli Bayani 饰）来帮忙家事和照顾家乐。一开始相当排斥泰莉的家乐利用各种机会欺负她，但是为了要养家活口的泰莉只能努力在这个家庭里生存。家乐因为爸妈各自烦恼着自己的事情无暇关注他的情况下，让家乐和泰莉两人逐渐产生越来越深厚的感情，但是小小年纪的家乐却没有发现家庭风暴也日趋严重……  而这是1997年，亚洲金融危机正在悄悄影响这个国家……"},{"id":253239,"p":"/90vDxCbrw1m6NpOnQg3b7LtxNoT.jpg","b":"/8rECi529Ep0fS0bXKjZl643DvK9.jpg","t":"外交秘闻","r":7,"y":2014,"rd":"2014-03-05","hs":0.746,"d":1.424,"mt":"movie","o":"电影改编自法国剧作家西里·贾里（Cyril Gely），2011年大获成功的同名舞台剧。故事主要发生在1944年8月24日夜晚，巴黎里沃利街上的（Rue de Rivoli）莫里斯酒店（Hotel Meurice）里。这座建于18世纪的酒店历史丰富，据说拿破仑的情妇还踏上过隐秘的后楼梯。当时，酒店则是肖尔铁茨的指挥部。 盟军于1944年6月登陆诺曼底后，正步步向巴黎进发，希特勒下达了焚毁巴黎的命令，偌灵则要极力劝服负责执行这一命令，已经在埃菲尔铁塔、卢浮宫、巴黎圣母院和塞纳河大桥上布置好了炸药的肖尔铁茨，放弃焚烧，保住巴黎的大街小巷，名胜古迹，和无辜居民。 这幕经典的政治大戏几乎全是两个角色的对手戏，一边是资深外交官偌灵，另一边则是既希望忠实履行军人天职，又不希望背负摧毁巴黎恶名的肖尔铁茨。两位主演尼尔斯·阿莱斯楚普（《预言者》《我心遗忘的节奏》）以及安德烈·杜索里埃（《巴黎香颂》《漫长的婚约》）的表演，收获国外影评人赞誉。跌宕起伏与唇枪舌剑，展示出有的时候，历史的转折就握在几个关键人物的手中。 历史上，偌灵与肖尔铁茨并没有如此戏剧化的“巴黎一夜”，而是在盟军开进巴黎之前，进行了多次会面，偌灵最终劝服了肖尔铁茨，放弃焚毁巴黎的计划。"},{"id":336203,"p":"/lz7vHqV4VeddiiCS72h0HErnA0a.jpg","b":"/6vTv4OEy7Qq4FGeDpWxBsAXyTH.jpg","t":"永生之愛","r":7,"y":2015,"rd":"2015-07-24","hs":0.829,"d":1.574,"mt":"movie","o":"本片榮獲2015坎城影展「一種注目」單元最有潛力新導演獎；本片是印度獨立電影導演Neeraj Ghaywan的處女作，透過兩個發生在恆河河畔的愛情悲劇，暗批印度的警察收賄與種姓制度。"},{"id":479520,"p":"/uHiXMgfuN1UQlK0wCdO238Fpftn.jpg","b":"/kQBYfm2kUXqaLOLD6f0Myk14xrq.jpg","t":"太陽之女","r":7,"y":2018,"rd":"2018-02-14","hs":0.561,"d":0.74,"mt":"movie","o":"法國戰地記者瑪蒂德，被派任前往伊拉克戰地，報導當庫德族女兵團在逃離性奴隸囚獄之後，自立組團對抗恐怖分子的故事。而在驚心動魄的戰地報導過程中，她逐漸與該團長芭哈建立友誼，也瞭解恐怖分子綁架了芭哈的獨，準備訓練他成為恐怖自殺隊成員，而芭哈決定付出一切前往搶救兒子……"},{"id":452010,"p":"/nGb4leNRMm4FH8CzaLYQvqbAOM7.jpg","b":"/70VFaeDW0NersHP1Wxaq8zQxA51.jpg","t":"美女与猎犬","r":7,"y":2017,"rd":"2017-10-18","hs":0.411,"d":0.534,"mt":"movie","o":"年轻的突尼斯女孩玛利亚姆在派对上遇到了神秘帅气的男孩尤瑟夫，两人一起离开了房间。尤瑟夫后来得知，玛利亚姆刚刚在车里遭到了几个警察的强奸。尤瑟夫带她去了私人诊所，那里的女接待对她非常轻蔑，拒绝让她在没有身份证明的情况下看医生。两人又去了一家公立医院，医生也拒绝为她做检查，除非他们报警。漫漫长夜里，她必须为自己的权益和尊严抗争。但当公平成为刽子手的砝码，她又该如何获得公平？全片由九个长镜头组成，讲述“阿拉伯之春”之前发生在突尼斯的故事。\r 本片于2017年受邀参加戛纳电影节一种关注单元。"},{"id":486898,"p":"/zwMpjWTlTtoclGnQLe5hhCFYMQq.jpg","b":"/zJDaoc3HIHIgIOiY60NxqZUdXcp.jpg","t":"地球最后的夜晚","r":7,"y":2018,"rd":"2018-12-31","hs":1.234,"d":2.384,"mt":"movie","o":"这是一部侦探类型片外壳包裹着的，面对自我记忆、家庭关系的电影。黄觉饰演的男主角回到贵州，偶然发现汤唯饰演的\"神秘女子\"踪迹，继而回想起十二年前与她度过的那个秘密夏天。"},{"id":506281,"p":"/7Npl3RdugpsZLqSC0C85tD1DTxJ.jpg","b":"/qkymqmJW6IdZBIRWD66Ns4HHGJq.jpg","t":"打开心世界","r":7,"y":2021,"rd":"2021-02-12","hs":1.564,"d":2.532,"mt":"movie","o":"本片由莫娜·法斯特欧德执导，罗恩·汉森（《神枪手之死》）和吉姆·谢泼德编剧，故事改编自谢泼德的同名短篇小说，讲述了两个女人在19世纪中期的美国边疆逐渐建立起了紧密牢固的情谊。"},{"id":621744,"p":"/ul0Qw5vCYHLLwjt6qaTL4IZtRU5.jpg","b":"/ym2xIbKKm46Xe6kxNnFOhAb79yN.jpg","t":"我们俩","r":7,"y":2020,"rd":"2020-02-12","hs":0.564,"d":0.635,"mt":"movie","o":"　　Nina和Madeleine是两位退休老人，也是深爱彼此数十载的恋人。在外人眼中，她们只是普通邻居，直到女儿无意中发现了她们的秘密……对于Nina和Madeleine来说，爱情是生活必需品，是野性的，是冲动的。年龄没有扑灭她们炽热的爱情火焰，或许正相反。\r 　　本片以老年拉拉这个经常被忽视的群体为着眼点，以情感的方式探讨在生命的尽头，她们如何面对疾病、家庭和爱……"},{"id":943134,"p":"/gKiguRKQo3A7V6qyvMtKlCxbztH.jpg","b":"/H41DJiw7Q8xn6bWC75eyaavp9L.jpg","t":"动物王国","r":6.999,"y":2023,"rd":"2023-10-04","hs":2.747,"d":5.103,"mt":"movie","o":"近未来，神秘症状在人群间扩散，恐惧在空气中曼延。原因不明，只知感染者初期会产生骨骼变异，身体长出毛皮或鳞片，原有人类特质将逐步退化。政府束手无策，只能强制收管已兽化的感染者。方苏瓦深信挚爱的妻子还在那张突变的面孔底下，无论她被转到多远的收容所，他都带着青春期的儿子艾米搬迁跟随。尝试融入新班级的艾米，却意外发现身体也出现了难以启齿的变化⋯⋯"},{"id":300,"p":"/9nTVw6m1gV1MzXxo0gqfYRPGkkF.jpg","b":"/bHePzkyRcMhnab2qZbhj1bCElnf.jpg","t":"科学睡眠","r":6.996,"y":2006,"rd":"2006-06-25","hs":0.527,"d":1.216,"mt":"movie","o":"斯蒂芬尼（盖尔•加西亚•贝纳尔 Gael García Bernal 饰）是一个充满奇思妙想和新鲜念头的小伙子，他从墨西哥来到法国，并在亲戚的帮助下找到了这份机械枯燥的办公室工作。斯蒂芬尼喜欢做梦，梦里有着各种奇妙的事情；因为害羞他在女孩面前十分拘谨。这天，斯蒂芬尼搬来了一个新邻居——那个笑容温暖的邻居女孩有着和他一样得名字：斯蒂芬尼(夏洛特•甘斯布 Charlotte Gainsbourg 饰)。斯蒂芬发现她的想象力天赋和自己竟然十分相似。他们用只属于彼此的方式交往着，命运的连结也由此开始。"},{"id":8841,"p":"/douDslyUiFSfs9e3ep2ngUo2tsH.jpg","b":"/vGtICaExlrMmQwMPlzt6HLiRKV1.jpg","t":"墙壁之间","r":6.992,"y":2008,"rd":"2008-09-24","hs":0.517,"d":1.101,"mt":"movie","o":"新学期伊始，教师与学生们返回一所普通的社区学校。法语老师兼班主任的弗朗索瓦·马林（François Bégaudeau 饰）面对升一年级的新班级，继续用坦诚又有些好辩的方式教学，这群14岁左右的学生思维活跃，时常在宽松的课堂上反诘马林或是斗嘴、传播八卦，马林不得不一次次中断进度，解决无数琐碎的问题。这所学校内汇聚了来自多国的移民学生，随之而来的问题时常在课堂细节中体现，马林试图尽量让学生们找到自尊，但这些擅于让老师头疼的孩子似乎不太接受马林的说辞。课堂上的唇枪舌剑与部分学生敌视老师的态度让潜藏着的矛盾随时会爆发。"},{"id":53487,"p":"/7WSD4SAMGVP6BHSOzDGL9Acunxd.jpg","b":"/hq4MeMZeWWOvsLyOp9kCG687Ds3.jpg","t":"为父寻仇","r":6.992,"y":2011,"rd":"2011-08-24","hs":0.773,"d":1.768,"mt":"movie","o":"夏安（西恩·潘 Sean Penn 饰）是一名退休的摇滚乐手，富足和闲适的生活让他逐渐失去了往日的精神和锐气。父亲的病危让夏安来到了纽约，虽然没有见到父亲最后一面，但夏安终于找到了未来的目标。原来，夏安的父亲曾经在奥斯维辛集中营中受过虐待，这一段历史一直折磨着劫后余生的老人，而当年的罪魁祸首阿洛伊斯（Heinz Lieven 饰），如今正在美国的某处过着无忧无虑的生活。必须要找到这个人面兽心的恶魔，这是夏安心中唯一的信念，带着这样的信念，夏安踏上了复仇的旅程。一路上，夏安遇到了许多人，许多事，正是这些人和事逐渐改变了夏安复仇的念头。渐渐的，对于这次旅行的目的，夏安开始迷惘起来。"},{"id":12783,"p":"/9Gq2tU0pLXibKY11mh5eZAgn1ug.jpg","b":"/qY6jnp4cNUYMz6FBG7ATtVmWttM.jpg","t":"公爵夫人","r":6.991,"y":2008,"rd":"2008-09-05","hs":0.906,"d":2.67,"mt":"movie","o":"在这部描写18世纪英国贵族生活的影片里，讲述的是一个关于爱情、憧憬、背叛、报复的故事。在成为德文郡的公爵夫人以前，乔治安娜·斯宾塞早已艳惊四座，她迷人的风度、举手投足间散发出的才情和魅力征服了当时的整个社会，成为众多男人心中的“女神”。在17岁时，她嫁给了比自己大9岁的威廉·卡文迪什公爵。然而，迷倒众生相的乔治安娜·斯宾塞却在丈夫那里遭受了前所未有的打击，丈夫对她表现冷漠，而且还与自己的闺密贝丝发生了“地下情”，这使她饱受精神上的折磨。身边两个最信赖的人的背叛，改变了乔治安娜的人生观，她变成了伦敦有名的交际花，喝酒、赌博、周旋于上流社会各色人等之间。热爱时尚的她同时又是流言中心，在其穿着成为整个伦敦的风向标的同时，其故事也成为人们摆谈的焦点，她成为当时受英国人欢迎的贵族。后来，她遇到了查理斯·格雷，并与之坠入情网，成为他宣扬辉格党政_治理念的帮手，也亦开始步入政坛。当她试图找到真正属于自己的方式并带着她所谓的忠心去履行职责之时，混乱的关系和相异的政_治立场把她推到了惨遭丈夫、家庭和整个伦敦抛弃的危险边缘，一场尔虞我诈和自我拯救的战争就此打响。"},{"id":645689,"p":"/clND5w2VrDVJ14roJVN0jEAE039.jpg","b":"/wddNG1To5jUwmX8gwcGjZSpckwg.jpg","t":"公爵","r":6.99,"y":2021,"rd":"2021-07-23","hs":1.299,"d":1.852,"mt":"movie","o":"吉姆·布劳德本特、海伦·米伦将出演喜剧片[公爵](The Duke，暂译)，饰演夫妇。影片由罗杰·米歇尔执导，理查德·比恩(《一仆二主》)、Clive Coleman(《青年马克思》)撰写剧本，故事根据60岁的出租车司机Kempton Bunton在1961年从伦敦国家美术馆偷走了一幅戈雅的画的真实故事改编。Bunton发了一封勒索信说，只有在英国政府同意为老年人提供免费电视的条件下，他才会退还画作。 然而，事实证明他正在撒谎，在接下来的50年里，他都没有出现。该事件也是国家美术馆历史上首次也是唯一一次盗窃事件。本片将于2020年1月开拍。"},{"id":972118,"p":"/mMypGSCFv7G7QhHIKjM60aNbFzC.jpg","b":"/6cpzcoVpAifoZPyJ02Kfs0wnA5S.jpg","t":"罪後辯護","r":6.99,"y":2023,"rd":"2023-06-07","hs":0.893,"d":0.8,"mt":"movie","o":"1969年12月，一樁藥局命案，皮耶戈德曼被控持械搶劫、殺害藥劑師，遭判處無期徒刑。他自始至終堅稱自己並未殺人，甚至在獄中寫下抗辯書出版成冊，促成數年後重啟全案審判。然而，這位充滿爭議的左派革命激進分子卻和自己的律師極不對盤，檢察官與法官更是處處挑釁，在種種不利的證詞與條件下，戈德曼能否在法庭上證明自己的清白？"},{"id":381356,"p":"/qs4tQK0gLpwNmz2gmCYZQ3RQSpr.jpg","b":"/o8Z7sdmZXAGYkLXoIn4tfTSu3Qw.jpg","t":"贩毒五壮士","r":6.986,"y":2016,"rd":"2016-03-30","hs":0.57,"d":0.864,"mt":"movie","o":"五个童年的朋友一直梦想成为室友。当有机会一起搬进去的时候，朱莉娅，瓦迪姆，内斯特和蒂莫特抓住了这个机会，而且塞缪尔支付一半的租金。但是塞缪尔突然变得身无分文时，他们都没办法搬进来。他决定不告诉其他人，开始做生意来支付租金。但是并不是每个人都愿意做这个生意，走投无路时，塞缪尔别无选择，只能求助于他唯一离开的家庭：朋友。"},{"id":8280,"p":"/fqEJAEiFlo8flo5AQMeLLP5Rmno.jpg","b":"/hMgNSFJnqFgZCL4NGdyvSdJG5Yz.jpg","t":"谷子和鲻鱼","r":6.985,"y":2007,"rd":"2007-12-12","hs":0.339,"d":0.648,"mt":"movie","o":"　　曾在赛特港码头辛苦操劳大半生的工人赛门（哈比•布法莱斯 Habib Boufares 饰）被解雇了，他感到既气愤又无助，跟上司的抗争也无功而返。由于事业的不顺利，他跟家人的关系也变得紧张起来，前妻、情人、儿女都对他感到失望。正在赛门走投无路的时候，情人的女儿丽姆（阿弗西娅•埃尔奇 Hafsia Herzi 饰）挺身而出。在她的鼓励帮助下，赛门准备在废弃的船上开一家餐厅，但是投资方对于他资产的质疑，险些让这桩买卖泡了汤。但是，赛门已经重新找回生活的勇气和信心。他带领家人逐渐走出阴霾，正当一家人为餐厅筹备菜品的时候，他们却遇到了前所未有的麻烦……  　　本片获得第64届威尼斯电影节评审团特别奖。"},{"id":11554,"p":"/qPSYR6O48Hfploi2ZEMrQAZC4Xw.jpg","b":"/nUUfagmcm9Bg2lRbaObfbMifkit.jpg","t":"最好的時光","r":6.984,"y":2005,"rd":"2005-05-20","hs":0.574,"d":1.427,"mt":"movie","o":"该片是侯孝贤对自己电影生涯所作的一次总结。三段故事里男（张震）女（舒淇）主角表达情感的方式及所处时代背景，都能在侯孝贤各个时期的影片里找到对应。《恋爱梦》纯净，似不可抵达的梦的彼岸；《自由梦》感人，却是接近天国的更遥远的梦境；《青春梦》冰冷，却是现实。 冒失说出侯孝贤眼中“最好的时光（或最好的电影时光）”是哪一段并无太大意义，因为所有的时光都是被辜负被浪费的，也只有在辜负浪费之后，才能从记忆里将某一段拎出，拍拍上面沉积的灰尘，感叹它是最好的时光"},{"id":11553,"p":"/888UkmrPLxe4cKAj9T0wx2Z8JAU.jpg","b":"/gc06p8nOKbGn2fiRTzhwH6JueVC.jpg","t":"千禧曼波","r":6.982,"y":2001,"rd":"2001-10-31","hs":0.723,"d":2.37,"mt":"movie","o":"年轻生命的消耗像是一首风驰电掣的摇滚乐，以热情洋溢的节奏，疯狂起始，然後又在某个浑然忘我的时刻，曳然而止。电音感官的放纵、暗夜生涯的浪荡、过渡爱情的沈沦、江湖义气的不归路，都是多少热血灵魂曾经走过的无悔无憾。一个年轻女孩活在她自己的异世界里，写着虚幻颠簸的年轻故事。迷幻的时序，跳跃的空间，所有事件都在若有似无的混沌里进行。女孩名叫Vicky(舒淇 饰)，带着五十万存款，跟小她两岁的双鱼座男小豪(段钧豪 饰)拍拖。小豪是无业游民，以极度自私的方式爱着Vicky。他精准计算着她下班回家的时间，检查她的各种帐单与手机通话记录，并且嗅窥她身上的气味，然後在发现不寻常的蛛丝马迹之後，歇斯底里地发怒，让猜疑迷惑了年轻冲动的心智。两人这样互相折磨着，不平衡的恋情难以长久。Vicky为了养小豪而在酒店当公关，她有一群玩伴，带她在PUB里认识了捷哥。捷哥年长而成熟，他们在一起像是大哥骄纵着小妹。Vicky开始觉得她需要到另一个世界，於是在一个苍白的日子里，她想要离开，离开小豪，离开这个岛屿的不安，她想要逃得远远的..."},{"id":85739,"p":"/czCuoGMk9P89Ez8ryq3KOJwxgsy.jpg","b":"/uW7Km2jzTu6kcdpTuKZjo7SXLwT.jpg","t":"警察皆混蛋","r":6.981,"y":2012,"rd":"2012-01-27","hs":0.476,"d":0.837,"mt":"movie","o":"意大利某南部城市，城市发展缓慢滞后，因历史等方面原因，外来人口、失业、种族矛盾、纳粹团体、黑帮犯罪、政治腐败等问题在这里尤其突出。作为国家机器的防暴警察其角色显得尤为重要，这群看似没有感情的男人行走在城市每一个角落，平息可能燃起的战火，但是却遭到所有人的憎恨。考博拉（Piefrancesco Favino 饰）、内罗（Filippo Nigro 饰）马辛加（Marco Giallini 饰）以及菜鸟安德里亚诺（Domenico Diele 饰）是防暴警察队伍中的一员。外表冷酷凶狠的他们与平常一样经历着生活的苦辣辛酸，也许他们比正常人所承受的更多更重……\r 本片荣获2012年Flaiano国际电影节金飞马最佳男主角奖（Pierfrancesco Favino）、2012年意大利金球奖评委会特别奖、2012年莫斯科国际电影节国际影评人费比西奖、俄罗斯电影俱乐部联盟奖和俄罗斯影评人奖。"},{"id":5051,"p":"/lYB5uF36JE61GMLInD3Gp7yCCyL.jpg","b":"/jNAYOcAmP4jG1IT24liKxuzR2al.jpg","t":"魔法圣婴","r":6.975,"y":1993,"rd":"1993-09-17","hs":0.351,"d":0.962,"mt":"movie","o":"　　一位面目丑陋不堪的老妇生下了一个相貌标致、拥有天使面孔的男婴。然而男婴的姐姐（朱丽娅·奥蒙德Julia Ormond饰）却声称孩子是自己的。处女生子的荒唐前提一旦成立，一连串不可思议的玄虚之事便相继发生，整个世界的秩序将不复存在。她先是宣称男婴为神之附体的圣婴，后是以圣母玛利亚自称，靠圣婴赚取钱财。当姐姐与主教的儿子（拉尔夫·费因斯Ralph Fiennes饰）相恋时，却遭到了圣婴的阻碍，主教的儿子惨死在牛角之下。  　　姐姐为了报复，杀死了圣婴，闻讯赶来的人们要求严惩这个触犯天条的女人，于是她被判处了死刑，由于当时法律规定，处女是不能处死的，所以教皇命令208名士兵强奸她。姐姐在强暴中死去，人们欢快地将圣婴肢解后分掉，希望可以得到圣婴的庇佑。"},{"id":265228,"p":"/pG5SYVCdN22Cc10nKhW4XFugtpj.jpg","b":"/3cQO2X0vRpMYwNhoZURSCxUpCPh.jpg","t":"廷巴克图","r":6.975,"y":2014,"rd":"2014-12-10","hs":0.717,"d":1.346,"mt":"movie","o":"　　陷入宗教极端分子控制下的马里通布图终日遭受圣战分子的迫害“半壁江山都被入侵者占领了”。女性首当其冲。通过讲述 Kidane、Fatima、他们的女儿Toya和Issan，以及他们的小农庄的故事，Abderrahmane Sissako对“被媒体和全世界忽略的”这个地区的恐怖主义表示反对。这位导演用镜头见证了自己心中热爱的萨赫勒地区“男女平民寂静的反抗”，借此揭露现实。"},{"id":374475,"p":"/q0sOBl8aEzOlqdejGlTexqZgMcs.jpg","b":"/dwBdfo10gulOpTpmlJMczr5GhZ6.jpg","t":"托尼·厄德曼","r":6.972,"y":2016,"rd":"2016-07-14","hs":0.938,"d":1.79,"mt":"movie","o":"Inès在一家位于布加勒斯特的德国大型企业工作。她的生活一直井然有序，直到她的父亲Winfried突然造访，并向她提出了这个问题：“你幸福吗？”面对这个根本无法回答的问题，她的生活开始出现一系列翻天覆地的变化。她并不喜欢自己的父亲，甚至有点以他为耻，但他却通过捏造一个名叫Toni Erdmann的诙谐人物，试图为她的生活找到一个方向。"},{"id":9840,"p":"/54QRsF3NZTkbdsaiIHd9XkxeD9Q.jpg","b":"/j0wlDzErOlU4NFOIhrKl5qmFmGi.jpg","t":"两极天使","r":6.971,"y":1998,"rd":"1998-10-16","hs":0.244,"d":0.541,"mt":"movie","o":"　　在长久以来的贫穷生活中，伊斯达（艾洛迪·布歇 Élodie Bouchez 饰）一直履行着她笑对人生的原则，正是这样的原则让她能够挨过苦不堪言的每一天却还对即将到来的新的一天满怀希望。在找工作的时候，伊斯达与名叫玛丽（娜塔莎·雷尼埃 Natacha Régnier 饰）的同龄女子相识了，心心相惜的两人一见如故。\r 　　乍看之下，玛丽和伊斯达一样有着开朗快乐的外表，可是在内心里，玛丽是绝望而悲观的，受够了苦日子的她做梦都想要能够脱离自己所在的穷苦阶层。没过多久，玛丽就勾搭上了一个富家公子，在明知道会被抛弃的情况下，玛丽仍不愿放弃眼前海市蜃楼般的荣光。无能为力的伊斯达只能冷眼旁观，眼看着一个天使慢慢的坠入地狱。"},{"id":14556,"p":"/e8iom9xZi9bE2nN2TTYp3efyqvj.jpg","b":"/fezKVCfPieamGuVcTjBDz8cqgb3.jpg","t":"为了她","r":6.97,"y":2008,"rd":"2008-12-03","hs":0.516,"d":1.097,"mt":"movie","o":"　　和许多平凡的家庭一样，丽莎（黛安·克鲁格 Diane Kruger 饰）和朱利安（文森特·林顿 Vincent Lindon 饰）安然享受着亲情和爱情带来的幸福时光，儿子奥斯卡（Lancelot Roch 饰）的聪明和伶俐为这个本来就很美满的家庭增添了又一丝的欢笑。然而，谁也没有想到，这所有的一切在警察到来那一天画上了句号。  　　警察逮捕了丽莎，霎时间，一个普通的女人成为了人人谈之色变的杀人凶手。从逮捕到定罪再到判刑，这其中的疑点重重令朱利安嗅到了阴谋的味道。坚信妻子清白的朱利安开始四处奔走，当他发现所有希望都被灭绝后，一个疯狂的念头浮现在了脑海之中。真相究竟是什么已经不再重要，对于朱利安来说，救出妻子就是他目前唯一要做的事情，哪怕不择手段。"},{"id":359746,"p":"/rDuEM9FHmRCmdrpQlkBacxLmxqF.jpg","b":"/wIk6HgsIyEJTnfxSm0HniJDrcsg.jpg","t":"洗脑游戏","r":6.968,"y":2015,"rd":"2015-10-03","hs":0.349,"d":0.49,"mt":"movie","o":"北韓,當今世上最神秘的國家,「謠言」似乎已是常態。自領導 人金正恩上台後,不時傳出處決高官,連親信都驚傳被換掉或人 間蒸發,讓有關核武、垮台、勞改營、饑荒、逃亡種種臆測甚囂 塵上。《雲之子最後的殖民地》西班牙哥雅獎最佳紀錄片導演 Alvaro Longoria決定撇開主流媒體的角度,透過與朝鮮委員會友 好的西班牙代表 Alejandro Cao de Benós 的協助,親身走進共 產主義的封鎖鐵幕國度,真正體驗自稱為最幸福國家的北韓不為 人知的一面,又請來朝鮮真正的專家包括人權、外交以及宣傳專.."},{"id":43434,"p":"/ee6EiUOXdvr7DvnBBEG691TNSKh.jpg","b":"/bYCj7U89sVREvaxFKpnk2kbnxnF.jpg","t":"卡洛斯","r":6.967,"y":2010,"rd":"2010-07-07","hs":0.577,"d":1.189,"mt":"movie","o":"　　在上世纪70到80年代的世界恐怖主义历史中，从巴勒斯坦极端主义到日本赤军，卡洛斯都是无可争议的核心人物。在为中东神秘势力卖命的过程中，他一方面表现得极左，同时又唯利是图。冷战的最后几年，他以“铁幕”为背景，建立了自己的组织。影片讲述了这个国际革命家的故事，他是个操纵者，同时被玩弄于股掌，随波逐流于那个时代的历史大潮。影片还将见证他的命运的终结，在他委身于伊斯兰独裁统治的苏丹时，被法国警方抓获。卡洛斯这个矛盾的人物，同他所代表的那个时代一样狂暴。他是一个真正的谜。  　　“胡狼”卡洛斯本名伊里奇·拉米雷兹·桑切斯，委内瑞拉人，是世界公认的头号恐怖分子，一名被各国警方追捕了20 年的“超级杀手”。 1975年，在维也纳绑架欧佩克11个成员国的石油部长； 1972年，策划了慕尼黑奥运会上的大屠杀；1976年，制造劫持法航飞往乌干达的班机并导致以色列对恩德培机场突袭的恐怖事件。美国合众国际社报道：卡洛斯参与了70年代至80年代数起与中东冲突有关的恐怖事件，对世界各地83名被杀的受害人负责。他以欧洲为主战场的血淋淋的疯狂表演，创造了20世纪恐怖史上最大的高潮。国际刑警的通缉令说：可以把这个人理解为一支军队。  　　卡洛斯的生活是由绑架、暗杀、劫机、爆炸和女人构成的。在恐怖主义者的职业中，女人是天然的掩体，也是紧张暴烈的恐怖事业的兴奋剂、调味品和减压阀。卡洛斯的身旁，先后点缀着各种民族的一些漂亮姑娘，她们先后跌进“胡狼”用魅力和金钱织成的情网，最终又全部落进警方用通辑令、拘捕令和驱逐令撒下的罗网。  　　这个被世人称为“世界第一杀手”的“胡狼”，有着谜一样的情恋经历。"},{"id":80427,"p":"/6zs6YyGrXiSSrHc2W8Nw0RRTnP.jpg","b":"/2j24aBnhYmvYKu5zp2IXoxl1BoR.jpg","t":"站台","r":6.965,"y":2001,"rd":"2001-08-29","hs":0.45,"d":1.131,"mt":"movie","o":"一九七九年，刚刚改革开放的中国，汾阳县文工团的崔明亮、张军等年轻人一起排演诗朗诵《风流歌》。崔明亮十分倾慕担任朗诵女演员的殷瑞娟，二人经常在一起排练，但从未相互表达过彼此的心意。星期天，崔明亮和张军约殷瑞娟、钟萍等同事一起去看电影《流浪者》，偶遇殷瑞娟的父亲。殷父不喜欢女儿与崔明亮在一起，并误会两人是在恋爱约会，将女儿从从电影院中叫走，令大家不欢而散。但殷瑞娟和崔明亮的心里却更加不平静，两人在黄昏的街上偶然相遇，终于表达了自己了心意。进入八十年代，沿海城市逐渐开放，发廊里能够听到邓丽君的歌。张军前往广州探望姑妈，寄给崔明亮一张印有城市街景的明信片，崔明亮看着明信片上高楼大厦的景象，彻夜难眠。从广州归来的张军带回了许多新鲜玩意，包括一把红棉牌吉它，崔明亮很快便迷上了弹吉它。文工团排演了一台轻音乐节目，并要进行巡回演出，但殷瑞娟因父亲生病，不能与演出团同行。殷瑞娟和崔明亮不得不暂时分离，清晨，崔明亮、张军等人乘着汽车渐渐远去，开始了他们的演出之旅。"},{"id":452187,"p":"/djRxFKf9ZBZh2KyMgJhAfIzztqU.jpg","b":"/iEZ869MTsn6IvoK7wbKrlnlqxuc.jpg","t":"才华横溢","r":6.965,"y":2017,"rd":"2017-11-22","hs":0.787,"d":1.274,"mt":"movie","o":"　　内拉（卡梅丽雅·乔丹娜 Camélia Jordana 饰）的梦想是成为一名律师，带着实现梦想的决心，内拉进入了巴黎第二大学的法律系深造。从小到大，内拉都是一个非常优秀的孩子，个性难免有些高傲和桀骜，总觉得别人都不如自己。开学的第一天，她就因为迟到和态度傲慢等问题和老师皮耶（丹尼尔·奥图 Daniel Auteuil 饰）之间产生了矛盾。  　　内拉和皮耶之间的争吵被好事的学生用手机拍了下来，发布到了视频网站上，没想到竟然因为种族歧视的原因而在网络上掀起了轩然大波，为了解决此事件恶劣的影响，纪律委员会不得不召开了听证会。校长决定让内拉和皮耶参加一场师生辩论大赛。"}]