[{"id":939243,"p":"/bekdAKIaggJxYBbmDa1MOeJ9MC4.jpg","b":"/zOpe0eHsq0A2NvNyBbtT6sj53qV.jpg","t":"刺猬索尼克3","r":7.716,"y":2024,"rd":"2024-12-19","hs":7.695,"d":59.335,"mt":"movie","o":"前所未有的劲敌“暗影”（基努·里维斯 Keanu Reeves 配音）高能袭来，轻松击败索尼克（本·施瓦茨 Ben Schwartz 配音）和他的伙伴纳克鲁斯（伊德里斯·艾尔巴 Idris Elba 配音），索尼克只好去找昔日老对手蛋头博士（金·凯瑞 Jim Carrey 饰）共同联手对抗“暗影”，而退休的蛋头博士已日渐发福，他们能否联手抗敌？"},{"id":110415,"p":"/gl3QU39qwkoFh43t9HjHzS1GzVE.jpg","b":"/33dV6HAnXBmwKl640gO3U4auqUN.jpg","t":"雪国列车","r":6.905,"y":2013,"rd":"2013-08-01","hs":2.367,"d":18.103,"mt":"movie","o":"为了应对愈演愈烈的温室效应，世界各国在2014年发射了代号CW-7的冷冻剂，谁知却将地球推入了万劫不复的极寒深渊。大多数的人类死于寒冷与恐慌，只有为数不多的数千人登上了威尔福德工业开发的列车，成为永不停歇的流浪者。这列火车借助威尔福德（艾德·哈里斯 Ed Harris 饰）开发的永动引擎，并且配备各种完备设施，在之后的十七年里构建了属于自己的独立生态系统，周而复始旋转在43.8万公里的漫长旅途中。生活在末尾车厢的底层人民一直饱受压迫，为了争取自由和权力，他们在过去发起过多次暴动，但无疑例外均以失败告终。这一次，拥有领袖气质的柯蒂斯（克里斯·埃文斯 Chris Evans 饰）试图找到被囚禁的安保设计师南宫民秀（宋康昊 饰），借助他之手打开通往首节车厢的重重大门，推翻威尔福德的统治。新年伊始，一场血腥革命正在进行……  本片根据根据法国漫画《Le Transperceneige》改编。"},{"id":454626,"p":"/gvk2dwnahTi0XVDjOFoOQQW8uAd.jpg","b":"/stmYfCUGd8Iy6kAMBr6AmWqx8Bq.jpg","t":"刺猬索尼克","r":7.308,"y":2020,"rd":"2020-02-12","hs":3.175,"d":13.291,"mt":"movie","o":"索尼克 是一只蓝色的刺猬，原本快乐的生活在自己的星球上。然而，邪恶的势力觊觎索尼克所拥有了超快速度，想要将这一门绝技夺走，为了保护索尼克，善良的猫头鹰养母给了索尼克一包魔力环，它可以帮助索尼克传送到安全的星球上。就这样，索尼克来到了地球，降落在了位于蒙大拿州的青山市。起初，索尼克在这里生活的非常惬意，并且结交了一批好友。当政府发现了索尼克的存在后，一切都变得复杂起来。政府派出了邪恶的科学家蛋头博士，命令他捉住索尼克，对他进行可怕的科学研究。为了躲避蛋头博士的追捕，索尼克和警长汤姆 必须前往旧金山，取得丢在那里的魔力环。"},{"id":940721,"p":"/9j8akedgphraBgI6piuLpsv8auc.jpg","b":"/pu6twJJq87vzYvtu0OftcN0AkNU.jpg","t":"哥斯拉-1.0","r":7.6,"y":2023,"rd":"2023-11-03","hs":4.159,"d":12.277,"mt":"movie","o":"由于战争而失去了一切的日本化为了焦土。虽然在战争中存活但却失去了双亲的敷岛浩一遇到了在变为一片废墟的日本坚强地生活下去的女性大石典子。仿佛是在追击打算复兴日本的在战争中幸存下来的人们一样，神秘的巨大怪兽哥斯拉出现了。面对拥有压倒性的力量的哥斯拉，人们逐步摸索对抗它的方法。"},{"id":615173,"p":"/6COthWNPkc0RrZBK2QtO5zWlfcA.jpg","b":"/iryef4LKiPQkvhNJS1EtLlay3br.jpg","t":"魔女2","r":7.31,"y":2022,"rd":"2022-06-15","hs":3.545,"d":12.259,"mt":"movie","o":"一名少女在某个巨型秘密实验室里醒来，她逃出实验室，偶然遇到努力从犯罪组织那里守护自己的家的庆熙。闯入庆熙家里的犯罪组织和少女冲突后，少女以压倒性的实力打败了他们。这期间，秘密实验室一直在追踪少女，这名神秘的少女到底是谁？"},{"id":530254,"p":"/LslbEVHvuc6eEjIl5vBll22Bcd.jpg","b":"/faawswmpK7mGhPtiVjdPWVJ6Vld.jpg","t":"魔女","r":7.878,"y":2018,"rd":"2018-06-27","hs":2.461,"d":9.299,"mt":"movie","o":"10年前在一起奇怪的事故中独自生还的失忆少女子允，在一对老夫妇的抚养下长大。为了贴补家用，子允参加了某档电视节目，但让她没想到的是，就在节目播出后，开始有各种奇怪的人出现在她面前。"},{"id":601796,"p":"/hSb1ky8t1sb96gJtoqaBuT4Xln6.jpg","b":"/7ZP8HtgOIDaBs12krXgUIygqEsy.jpg","t":"祖宗膠戰外星人","r":6.831,"y":2022,"rd":"2022-07-20","hs":2.994,"d":8.198,"mt":"movie","o":"2022年，外星守護者（金宇彬 飾）與機械助手隱居地球，管理被封印在人類體內的外星囚犯。某日，地球刑警（蘇志燮 飾）目睹首爾上空出現了太空船，外星大戰一觸即發！另一方面，在630年前的古代，為了奪取有無限力量的神劍，武功大師（柳俊烈 飾）激戰著能發射雷電的女子（金泰梨 飾），鬥得難分難解之際，戴著面具的暗黑神秘人（金義城 飾），都一同加入這場神劍爭奪戰，同時也喚醒了在深谷中的太空船…… 外星人、機械人、現代人、古代人，齊齊穿越今古時空，打爆多重宇宙！"},{"id":373571,"p":"/h1A6jdeNSxCrKSuvCQq6dcBfFnA.jpg","b":"/30BxobPLvzTp3ziDDPDnKLQUzi8.jpg","t":"哥斯拉 II : 王者巨獸","r":6.695,"y":2019,"rd":"2019-05-29","hs":2.17,"d":7.135,"mt":"movie","o":"強大的哥斯拉在沉睡中甦醒並與各種重量級史前巨獸展開激烈對抗。當這些只存在於傳說裡的超級生物再度崛起時，它們將展開王者爭霸，人類的命運岌岌可危…"},{"id":1255,"p":"/fdY8D6IEBFiiGYj8S4T6vHflgk7.jpg","b":"/g7HS94gk6j49mJGbIhRutnBKzbC.jpg","t":"汉江怪物","r":6.977,"y":2006,"rd":"2006-07-27","hs":1.319,"d":6.348,"mt":"movie","o":"康斗（宋康昊饰）是一个平凡又有些糊涂的中年男人，他带着女儿玄舒（高雅成饰）与家人一起生活，在汉江边经营小店，过着安静祥和的生活。康斗父亲熙峰（边熙峰饰）是一个和蔼老人，弟弟南日（朴海日饰）是家里唯一的大学生，却失业没有工作。他时常牢骚并酗酒，对现实不满。妹妹南珠（裴斗娜饰）是个射箭运动员，却常在关键时刻掉链子。一天，人们聚集在汉江边上，惊奇地发现攀在大桥的桥墩上，一只从未见过的不明怪物。突然怪物窜到了岸边，冲进围观的人群中。康斗想马上带着女儿逃离，但玄舒却被怪物抓走了，这个普通家庭遭受了空前的打击，整个城市也如临大敌，他们该如何面对怪物？"},{"id":315011,"p":"/u2k1VhdsRwrVLbA0YXf1NlN3AVT.jpg","b":"/9nyToPG5mhfm4KiPGChu35jH9QZ.jpg","t":"新哥斯拉","r":7.2,"y":2016,"rd":"2016-07-29","hs":1.703,"d":5.242,"mt":"movie","o":"东京湾水隧轰然巨响、大水灌入，突发原因不明的崩塌事件。首相官邸召集阁僚开紧急会议，大多认为“原因是地震、海底火山”，看过网络目击影片的内阁官房副长官矢口兰堂（长谷川博己）指出海中可能栖息巨大生物，内阁总理大臣辅佐官赤坂秀树（竹野内丰）及周围的人对矢口意见皆付之一笑。其后，在海上巨大不明生物现身，惊慌失措的政府相关人员收集情报追踪之际，巨大生物登陆镰仓沿路破坏建物前进，日本政府因应设置紧急对策本部下达防卫出动命令，美国国务院则派遣总统特使加代子·安·派特森（石原聪美）关切，面临未曾有的威胁，不仅日本、世界也注视其动向。自卫队与称作“哥斯拉”的巨大生物在川崎市展开大决战，究竟人类是否抵御得了这远远超出所知的“完全生物”。"},{"id":575604,"p":"/d1te0h2xsAwbJHZFmMKvhVz8PQz.jpg","b":"/iDw6J49rf7Xlu9QZBWpvmrMqSzI.jpg","t":"电话","r":7.522,"y":2020,"rd":"2020-11-23","hs":2.14,"d":5.101,"mt":"movie","o":"一通电话让来自过去和现在的两个女人产生了奇妙的联系，并引发了一场改变未来的危险游戏...她们将渐渐难以自拔。"},{"id":729854,"p":"/5CIUxR6nMaPdCs6ZJ35YXVbmbhv.jpg","b":"/h467xrZyl0Iky5cM9NTjYUiSs2N.jpg","t":"烏托邦浩劫","r":7,"y":2023,"rd":"2023-08-09","hs":2.557,"d":4.388,"mt":"movie","o":"全球152個國家瘋購版權，韓國年度震懾人心災難鉅獻！大鐘獎得獎導演天價打造，集結《白頭山：火山浩劫》李炳憲、《梨泰院CLASS》朴敘俊及、《大力女子都奉順》朴寶英等實力派演員傾力合演！韓國人氣漫畫警世改編，世紀大地震將整個首爾夷為平地，絕望中唯一屹立不倒的一棟大廈成了倖存者的最後生機！大廈內外頓成兩個世界，不斷有災民為了躲避嚴寒而湧入大廈，爭奪有限物資與空間，終於引爆一場生死激戰！後末日危機當前，人性受最大考驗，誰有特權，可優先生存？"},{"id":15767,"p":"/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","b":"/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","t":"哥斯拉之终极战役","r":7.1,"y":2004,"rd":"2004-12-04","hs":1.053,"d":4.25,"mt":"movie","o":"遥远的20XX年，过度开发的科技让地球苦不堪言。长相畸形、力大无穷的怪兽们是大自然的终极反扑！恐怖怪兽的威胁让人类放下彼此恩怨，决心携手保卫家园。于是乎，帅哥遍地的地球防卫军，与美女如云的M机关便因此成立，担负起守护地球与人类文明的重责大任！\r 有一天，地球防卫军的大师兄尾崎真一（松冈昌宏 饰），与联合国生物学家音无美雪（菊川怜 饰）奉命前往北海道调查神秘怪物死亡之谜。\r 在此同时，全球各大都会如纽约、巴黎、上海、悉尼等都不知从哪儿冒出各色怪兽！怪兽发动猛烈攻击，全球因此陷入恐慌……更糟的是，身负地球人期待的联合国秘书长醍醐直太郎（宝田明 饰演）的座机也在两万英尺高空神秘消失。\r 地球，真的没救了吗？正当全球老百姓在怪兽肆虐下无助哭泣时，巨大的神秘飞行器突然出现，以神秘光线将怪兽一一收拾～失踪多日的醍醐秘书长也奇迹似出现，说明消灭怪兽的X星人（Xiliens）怀着善意，不远千里而来，希望与地球缔结友谊同盟条约。人类文明的新世纪仿佛将就此揭开序幕……….\r 但X星人行事诡密、语多反常，引起尾崎大师兄与美丽科学家的高度怀疑。他们求助于曾驾驶轰天号，悍然杀败神兽哥吉拉的粗勇舰长。在揭开X星人看似聪明的阴谋后，大伙儿竟发现，现在唯一能拯救地球，力抗X星人的，竟是被封印于南极冰山深处的神兽哥吉拉………迫于无奈的众人终于下定决心，挖出这宇宙无双的终极兵器。一场席卷全人类、横跨五大洲、牵连无数怪兽与地球命运的最后圣战，就此揭开序幕！"},{"id":634429,"p":"/qCsztfvFCVRuWoefq44GHVk5LHb.jpg","b":"/1u6wMv6EEtuKZFuQVlvbWAf7UxL.jpg","t":"新·奥特曼","r":7.4,"y":2022,"rd":"2022-05-13","hs":2.266,"d":4.236,"mt":"movie","o":"巨大不明生物“祸威兽”不断地出现，已经成为日本习以为常的现象。 这种生物通常兵器无力对抗，即将迎来极限的日本政府聚集了“祸威兽”专家，成立了“祸威兽特设对策室”通称“祸特对”。 班长-田村君男（西岛秀俊 饰）、作战立案担当官-神永新二（斋藤工 饰）、非粒子物理学者-滝明久（有冈大贵 饰）、泛用生物学者-船缘由美（早见明理 饰）被选拔进入“祸特对”，执行任务。 突然从大气外飞来的银色的巨人使危机加剧。 为了处理银色巨人的问题，祸特对又新配置了分析官-浅见弘子（长泽雅美 饰）和神永携手处理。 在浅见的报告书上这样写着——奥特曼（暂称），茫无头绪。"},{"id":813477,"p":"/w05NahmPdAkxyY8xAaG58wVaW0H.jpg","b":"/ccFavvHGfhA5yI32K0bzDjlyKSN.jpg","t":"新·假面骑士","r":6.9,"y":2023,"rd":"2023-03-17","hs":2.496,"d":4.198,"mt":"movie","o":"1971年开始播放的特摄电视剧《假面骑士》，由《新·福音战士剧场版》、《新·哥斯拉》的庵野秀明担任导演和剧本，重新电影化。"},{"id":200085,"p":"/5JNbro395FFUANUSoVIATWTqRBG.jpg","b":"/tLxj077KKhBMjnwJkW322VAIbbk.jpg","t":"流感","r":7.5,"y":2013,"rd":"2013-08-14","hs":1.374,"d":4.127,"mt":"movie","o":"一群东南亚偷渡客历经艰险来到韩国，但是整个集装箱内的偷渡客几乎全部死亡，只有一人拖着羸弱的身体侥幸逃入闹市之中。殊不知此人身上携带致命猪流感病毒，短短一天时间，病毒迅速蔓延城市的各个角落。许多人在不知不觉间被感染，进而将死亡的阴影引向周围所有的人。美丽的女医生金仁海（秀爱 饰）是一位单身妈妈，她不久前遭遇一场车祸，幸被消防队救援人员姜智久（张赫 饰）救出，却因丢失重要论文资料而备受上司苛责。值此期间，韩国蛇头的弟弟因流感送入仁海的医院治疗，经诊断终于发现流感的起因，死尸横陈的集装箱无疑成为查找病源的关键。 未过多久，猪流感病毒成几何式爆发蔓延，坐享太平的民众面临前所未有的灾难。"},{"id":581389,"p":"/iZfYsvWBRaSlepKF7JP7pQA19WT.jpg","b":"/drulhSX7P5TQlEMQZ3JoXKSDEfz.jpg","t":"胜利号","r":7.085,"y":2021,"rd":"2021-02-05","hs":1.984,"d":3.908,"mt":"movie","o":"2092年，地球已成为一颗黯淡的星球，渐渐地荒凉以至人类无法居住，大型跨国公司UTS建立了类似地球的太空殖民地，除了选定的5％公民外，非公民要么留在荒凉的地球上，要么成为太空工作者。4个边缘人驾驶着宇宙飞船“胜利号”打捞值钱的太空垃圾，却偶然遇见一名小女孩，一伙人由此发掘惊人的秘密。"},{"id":446164,"p":"/4J95qJLEZKeY7W2QsCTWyMhES2a.jpg","b":"/7M2jVFQOOO6OTLpNmh2V1FZmsmp.jpg","t":"散步的侵略者","r":6.472,"y":2017,"rd":"2017-09-16","hs":1.447,"d":3.55,"mt":"movie","o":"　　该片根据前川知大2005年的舞台剧改编，讲述男子(松田龙平饰)突然失踪，致使其妻(长泽雅美饰)备受打击。尔后他意外归家，但举止古怪的他令人疑惑。于此同时，小镇另一边发生了一家惨死事件。"},{"id":387426,"p":"/mOxRZzSrEdbMc5aRNaNmSl4Vmpe.jpg","b":"/1ycTOys6bzvt0XPnzSv8qYfrD0V.jpg","t":"玉子","r":7.351,"y":2017,"rd":"2017-06-28","hs":1.49,"d":3.445,"mt":"movie","o":"　　《玉子》由美国Netflix与Plan B娱乐共同制作，讲述了带着秘密出生的巨大生物okja“玉子”和与它一起在江原道山谷长大的少女美子之间结下真挚友谊并展开奇异征程的故事。玉子的突然消失，令美子抱着必死的决心踏上了寻找玉子的征程，并被卷入了意想不到的阴谋..."},{"id":282069,"p":"/wsrcpLFe631mP2Q9F19LXyrEXkO.jpg","b":"/at9UA6p81CHBHNPbnIBgXzKQycl.jpg","t":"寄生兽","r":7.1,"y":2014,"rd":"2014-11-29","hs":1.198,"d":3.131,"mt":"movie","o":"　　在某个神秘的夜晚，可怕的孢子突然降临地球，它们钻进人类的身体，从而将其据为己有，并且将人类作为猎杀吞食的目标。高中生泉新一（染谷将太 饰）也险些被孢子控制大脑，结果这个待在右手中寄生兽“小右”（阿部隆史 饰）便与之展开了奇妙的共存。某天，学校里来了位新老师田宫良子（深津绘里 饰），她和小右都敏锐地察觉到对方的存在。田宫将A（池内万作 饰）和岛田秀雄（东出昌大 饰）介绍给小右，并邀请他加入全部由寄生兽组成的网络以谋求发展。在此期间，新一和小右遭到A的伏击，而相依为命的母亲（余贵美子 饰）也不慎沦为寄生兽的俘虏。为了保护最重要的人，新一只有向穷凶极恶的寄生兽展开攻击……  　　本片根据岩明均的同名漫画改编。"},{"id":586047,"p":"/yINXha7vjFDf6kMOJUJrgtbEomh.jpg","b":"/yC4DRg5aGgNpkHpUDpLtBqzownS.jpg","t":"永生戰","r":7.2,"y":2021,"rd":"2021-04-12","hs":1.726,"d":3.001,"mt":"movie","o":"前情報局特務閔基憲，偶然遇見擁有人類不死秘密的「永生人」徐福，他接下了國家指派的最後一項機密任務，誓死護送徐福到安全之地，途中想佔有永生人的龐大財團與各方惡勢力展開大規模獵殺，讓他們的逃亡過程捲入驚天動地的危險局面......。"},{"id":282070,"p":"/pZS5EiCxKL7r9DlMXcgtdaClVa0.jpg","b":"/vT4bg2mKaJ3cPLxlwotuewC0LZk.jpg","t":"寄生兽：完结篇","r":7.1,"y":2015,"rd":"2015-04-25","hs":1.213,"d":2.979,"mt":"movie","o":"　　在与神秘的孢子相逢后，平凡高中生泉新一（染谷将太 饰）的人生被彻底改变。名叫小右（阿部隆史 配音）的奇怪生物寄居在他的右手中，在此期间他还遇到了田宫良子（深津绘里 饰）、A（池内万作 饰）、岛田秀雄（东出昌大 饰）等同样被寄生兽所控制的人类。悄无声息之间，寄生兽早已遍布人类世界的各个角落。接二连三的残酷杀人案拉开了人类和寄生兽决战的序幕，市长候选人广川刚志（北村一辉 饰）似乎又带着寄生兽族群走向了控制全人类的神坛。岛田秀雄暴走、A操控新一的母亲（余贵美子 饰）、田宫良子即将生育，种种变数推动着新一和小右站在了与寄生兽拼死搏杀的最前线。"},{"id":36243,"p":"/vMZsdO6ZLBUHLqTOH8YvjwOBqUv.jpg","b":"/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","t":"哥斯拉：大怪兽总攻击","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.791,"d":2.717,"mt":"movie","o":"一艘隶属美国的核潜艇在关岛附近消失，后经日本方面证实该潜艇已因事故遇难，而防卫军在调查过程中竟然还在海底发现巨大生物的存在。与此同时，新泻妙高山、鹿儿岛池田湖、小笠原诸岛等地接连发生强烈的地震和人员伤亡事件，关于50年前那头大闹日本的哥斯拉的恐怖记忆相继在人们的脑中复苏。  BS电视台女记者立花由里（新山千春 饰）近期正与同事调查接二连三的怪兽事件，从一个神秘老人的口中得知，所谓哥斯拉其实是太平洋战争中丧生的人们的冤魂聚集而成的怪兽，核潜艇事故引起的核泄漏似乎意外将哥斯拉唤醒。与它一同苏醒的还有被称为护国神兽的巴拉哥、摩斯拉、基多拉。日本本土面临空前的灾难……"},{"id":339967,"p":"/cPddMbE1GA9PDCrPumGv3Ls0NrK.jpg","b":"/jfnTuPMeksH5tnh9U4y6kRhz18s.jpg","t":"克罗索巨兽","r":6.283,"y":2017,"rd":"2017-04-06","hs":1.172,"d":2.686,"mt":"movie","o":"影片讲述一个在纽约丢了男友(史蒂文斯饰)失了工作的女人(海瑟薇饰)，回到老家后，无意间发现自己和某种怪兽有着诡异的联系。"},{"id":19486,"p":"/3rb2wLRWG7aVQ6y6yjPhzZRQBIT.jpg","b":"/g5S99QOptmAp7jJ6ujpmeveZmPP.jpg","t":"我的机器人女友","r":7.3,"y":2008,"rd":"2008-05-31","hs":0.903,"d":2.635,"mt":"movie","o":"生日没有任何人祝福，这样过着寂寞生活的大学生次郎（小出惠介饰）在20岁生日那天突然遇到了生命中的那个“她”（绫瀨遥饰）。二人共渡了一个美好的夜晚。是夜，“她”从次郎的眼前消失了。一年后的生日，本以为还将回归寂寞生活的次郎再次遇到了 “她”。这一次，“她”讲出了惊天的故事：“我是未来次郎你创造的机器人，回到过去来保护你免受灾难。”就这样，“她”住进了次郎家中，开始了与次郎的同居生活。机器人女孩不仅在家里照顾次郎，而且还去大学和打工的地方看次郎。她利用特殊能力屡屡帮助次郎，还把他带往过去享受快乐的时光旅行。次郎渐渐爱上了她，爱上了这个没有情感的机器人。为了让她嫉妒，次郎故意和别的女孩约会，然而机器人根本不懂什么是嫉妒。绝望的次郎一气之下把机器人女孩赶出了家门，随即独自一人伤心不已。一天，大地震突然爆发，次郎坠楼濒危。在混乱的局面中，次郎与机器人女孩意外重逢。他们之间的爱创作出奇迹，战胜了次郎死于事故的命运，超越了生物人与机器人的隔阂……"},{"id":3036,"p":"/bOwCAQsZlEKrwhPi1ejY6BS8jpL.jpg","b":"/qhZgRQB6ExVcbFXXGL3ISvshfJm.jpg","t":"科学怪人","r":6.4,"y":1994,"rd":"1994-11-04","hs":0.65,"d":2.613,"mt":"movie","o":"奄奄一息的维克多.弗兰肯斯坦被北极探险船救起，他告诉了船长沃尔顿一个令人难以置信的故事。年轻的维克多与父母收养的妹妹伊丽莎白生活在一起，一次他偷取了一本使死人复活试验的医学笔记，并用偷来的尸体创造出了一个全新的生命“创造物”。可是“创造物”并不乐意这样生活，他逃走了企图开始新生，但是他失败了，经历了种种羞辱后他恨透了维克多。在维克多准备与伊丽莎白结婚时，“创造物”回来了，他残忍的杀死了新娘。悲痛欲绝的维克多故技重施，用伊丽莎白的尸体创造了一个再生人，“创造物”认为再生的新娘与自己是一样的，企图占有她，再生新娘以死相抗最后引火自焚。失去一切..."},{"id":6593,"p":"/2KI3AVrnbNt5dw4KD1KFxHsIAQn.jpg","b":"/vRIQmdWb4DEQvc08ttj0ZyT6LPz.jpg","t":"哥斯拉大战机械哥斯拉","r":7.3,"y":1993,"rd":"1993-12-11","hs":0.662,"d":2.539,"mt":"movie","o":"　1992年，日政府在关西的筑波建立国际哥斯拉对策中心。世界科技精英共聚一堂，合力研究一部G超武器—机械哥斯拉。以大前博士为首的考察团到达亚度诺亚岛时，发现了一只完整无缺的蛋。当团员把蛋带回京都时飞翼龙拿顿出现并攻击考察团一行人。这时哥斯拉亦在亚度诺亚岛出现，两只怪兽由海上战斗到陆上……"},{"id":11662,"p":"/7yXYh3h3cslP5tjbWKSAJIyfoDJ.jpg","b":"/nOovQqWWrGRkEkefR19syGO5a9i.jpg","t":"再造人卡辛","r":5.86,"y":2004,"rd":"2004-04-24","hs":0.778,"d":2.535,"mt":"movie","o":"　　这是一部描绘非线型历史的神话故事。  　　人类大战持续了将近50年，世界由此分化为大亚细亚连邦共和国和欧共体两大阵营。持久战结束后，大亚细亚连邦共和国终于取得了胜利，并统治了欧洲和亚洲部分大陆，但战利品并不可观，除了土地的荒废，人心的慌乱外，还残留了很多战争后遗症。比如一些在战场上使用过的杀伤性化学武器、细菌武器、核武器等等。  　　这一情形告诉我们拯救人类、拯救社会、拯救世界刻不容缓，人类处于即将崩溃的状态。怎样去面对这一切？怎样去寻找重生的道路？社会呼唤有志之士勇敢地战出来给这个被战争荒废了世界寻找一个公道。在这样危急的时刻，东博士提倡“完整地制造出人类所有器官的新造细胞”理论，这一理论在学术会上得到了认可。东博士的爱妻绿已久病卧床不起，为了把妻子从死神手中夺回来，东博士也必须完成这个研究。但社会保健部门从研究初期开始就企图独吞这一成果，为了顾全大局东博士在不断让步的情况下，着手开始这项研究。在东博士的呕心沥血的研究下，新造人类终于诞生。但原本是以拯救人类为目的制造的“新造细胞”到头来却于人类为敌，把人类赶进血的世界……"},{"id":432985,"p":"/aHlQXVEMSTDgxHJSxRloI5w6zuH.jpg","b":"/svGVTDs4M4M4yqGtf75EzUntNBN.jpg","t":"银魂","r":6.8,"y":2017,"rd":"2017-07-14","hs":1.169,"d":2.389,"mt":"movie","o":"外星异族降临地球后，人类成了“二等公民”。三个曾反抗外星人失败的伙伴，如今时过境迁境遇各不相同：坂田银时（小栗旬 饰）整日晃晃悠悠没正经、成立了什么业务都接的“万事屋”；桂小太郎（冈田将生 饰）继续组织着反抗异族的力量、延续对抗；高杉晋助（堂本刚 饰）则变成了憎恨世界的人，为毁灭一切不择手段；一把意外出现的妖刀“红樱”杀人事件，把曾经一起战斗的三个伙伴重新串联在一起……"},{"id":447743,"p":"/Aq0riizwIUfYewPLxt6S6E6brhI.jpg","b":"/xPdnOm3ATLWgxvRJXXUywp519zs.jpg","t":"殺戮重生犬屋敷","r":7.6,"y":2018,"rd":"2018-04-20","hs":1.237,"d":2.353,"mt":"movie","o":"《GANTZ殺戮都市》原著作者最新科幻漫畫改編！《神劍闖江湖》佐藤健首次挑戰反派角色！老牌男星木梨憲武睽違16年再度主演電影，造型精準神還原！  最窩囊英雄 vs. 極惡高校生，超乎想像的超人類對決  平凡無奇、年近60歲的普通上班族犬屋敷壹郎（木梨憲武飾演），在家不受家人尊敬、在公司也不受同事敬愛。找不到生存目標的他，甚至被醫生宣告罹患癌症末期，即將不久人世。失意的他，某日在公園與另一名少年獅子神皓（佐藤健飾演），被突如其來的外星生物砸到，整個身體都被摧毀。為了不影響地球秩序，外星生物決定讓兩人重生──讓他們變成外表是人、身體卻由機械構成，擁有卓越戰鬥能力的「超強人類」。  然而這兩位擁有全新力量的「機械人類」，獅子神帶來的卻是無差別殺戮，甚至揚言要毀滅全日本；透過人類在死前的掙扎，讓成為機械的他感受自己真正活著。反觀犬屋敷卻用這種力量拯救重病將死之人，並透過救贖來尋找生命的意義。當兩人不得不進行正面對決之時，這場超乎想像的超強人類戰鬥，究竟會在何時畫下休止符？而犬屋敷又能否守護家族、東京、甚至是整個日本？"}]