[{"id":114466,"p":"/dtaupyleTqf775xaSDJCZr499sf.jpg","b":"/4cc6nqWpwe6V7ivixpcLFWhuiIm.jpg","t":"大白！","r":7.6,"y":2022,"rd":"2022-06-29","hs":3.28,"d":9.765,"mt":"anime","o":"美国迪士尼动画工厂出品的《大白！》再次带领大家回到奇幻城市旧京山，圆鼓鼓又和蔼可亲的医疗机器人大白（配音演员：斯科特·艾达斯特）下定决心要去做他最擅长的事：助人为乐。这部共有六集的健康冒险故事将为我们展现一个又一个生动有趣的角色，他们刚开始都拒绝大白的帮助，但很快就发现大白独特的行事风格正是他们所需要的。"},{"id":201213,"p":"/b0WL7vIxEYWeDUnnUm2sDz21l5i.jpg","b":"/oo1yZwo2qJcQtEGpEGosZQMdw5u.jpg","t":"鬼族：雷神传说","r":7.7,"y":2022,"rd":"2022-10-21","hs":3.247,"d":9.835,"mt":"anime","o":"在日本神灵的神秘世界中，一个勇敢的女孩努力追随神秘父亲的脚步，寻找她真正的力量。"},{"id":203805,"p":"/nj2Hvd33lB5kSRX4pfAH9pgJZqR.jpg","b":"/3dYjbAgynVeh0aHQAoxcw2UswqA.jpg","t":"龙腾世纪：赦免","r":6.5,"y":2022,"rd":"2022-12-09","hs":3.243,"d":10.008,"mt":"anime","o":"为了争夺强大的力量，一群叛逆的法师和盗贼与拥有危险法宝的邪恶势力正面交锋。"},{"id":85844,"p":"/8AofFVknd5VUGBo69oK0DIw9p1D.jpg","b":"/dflKTqHxzT0QWrTxjYOghsfQ0R1.jpg","t":"贤者之孙","r":8.1,"y":2019,"rd":"2019-04-10","hs":3.214,"d":17.051,"mt":"anime","o":"一个理应意外身亡的青年，以婴儿姿态转世到了异世界！\n\n　　结果被救国英雄──「贤者」梅林．沃夫特捡回家收养，并取名为「西恩」。\n\n　　西恩被当成孙子扶养长大，吸收了梅林毕生所学，练就出一身惊天本领。\n\n　　不过就在他十五岁的那年，梅林爷爷却说：「忘了教他常识了！」\n\n　　因此，为了学习常识并结交朋友，西恩进入亚尔斯海特高等魔法学院就读──"},{"id":195530,"p":"/yEbk8HKIl3UxabY4fRgUDXrBpqi.jpg","b":"/gm2IfEvI6wphjmLbAwV32LopadU.jpg","t":"Tekken: Bloodline","r":7.5,"y":2022,"rd":"2022-08-18","hs":3.207,"d":9.353,"mt":"anime","o":"“权力就是一切。”风间仁自小学习妈妈的家族自卫术“风间流古武术”，但强大如他，也有软弱无力的时候。一个阴险狡猾的恶魔突然出现，摧毁风间仁挚爱的一切，他的人生就此改写。风间仁眼睁睁地看著一切发生，却无能为力。气愤难平的他，矢言寻求最强大的力量，藉此报仇雪恨。他竭力奋斗，最终踏上铁拳王锦标赛的国际舞台。"},{"id":900667,"p":"/3QqONV7T5oglzyjUj2AydrBIPaj.jpg","b":"/wghKvEjM7UzQzQcKnGbDjOyQO13.jpg","t":"海贼王：红发歌姬","r":7.186,"y":2022,"rd":"2022-08-06","hs":3.172,"d":9.016,"mt":"anime","o":"令全世界为之疯狂的歌姬·乌塔。  　　她的身世成谜，歌声却被誉为“来自别的次元”。  　　而这次，她将举办演唱会并第一次露出庐山真面目。为了欣赏她的歌声，路飞率领的草帽一伙，以及各路海盗、海军、世界各地的歌迷都汇聚在会场之中。  　　全世界备受瞩目的歌声即将在此回荡。  　　而故事就在UTA是“杰克斯的女儿”这一令人震惊的发现中拉开帷幕！"},{"id":31911,"p":"/dLIAaTiNN8XnUwSh9HW4FNNtEcQ.jpg","b":"/A6tMQAo6t6eRFCPhsrShmxZLqFB.jpg","t":"钢之炼金术师 FA","r":8.692,"y":2009,"rd":"2009-04-05","hs":3.159,"d":43.887,"mt":"anime","o":"炼金术，一种建立在等价交换原则基础上的科学，将物质进行理解、分解、再构造，将一种物品变成另外一种。但是，这样先进的技术却不能进行人体炼成，这是炼金术绝对的禁忌。可是，拥有极高炼金术天赋的爱德华（朴璐美 配音）和阿尔冯斯（钉宫理恵 配音）兄弟，因为对母亲极大的思念不惜触犯禁忌。而最终的代价却是，爱德华失去了一条手臂和一条腿，弟弟阿尔冯斯只能将灵魂依附在一副巨大的装甲之内。终于明白一切的兄弟俩，为了恢复原状，寻求更多的炼金术知识，成为国家炼金术师踏上了寻找终极炼金物品——贤者之石的旅程。在不断的探索中，两兄弟终于发现了贤者之石背后的真相，对身处的这个军事化国家也有了更深入的了解。此时，面对国家、民族、家庭……炼金术的未来究竟在何处。"},{"id":88803,"p":"/rBbcYqkGOPRowypm33MZsTyEmkF.jpg","b":"/8HM3NtsejczRKDz7agUVFdppicJ.jpg","t":"冰海战记","r":8.488,"y":2019,"rd":"2019-07-08","hs":3.159,"d":13.956,"mt":"anime","o":"公元10世纪末期，世界各地出现了只做战争掠夺的最强民族--维京人。被讴歌为最强战士的儿子托尔芬，自小便生活在战场上，并向往着梦幻大陆“文兰”这是一个发生在激荡时代的，真正的战士物语。"},{"id":269149,"p":"/6L0nYQqqEYPaSMjmsWH8dr8I4Sk.jpg","b":"/9tOkjBEiiGcaClgJFtwocStZvIT.jpg","t":"疯狂动物城","r":7.7,"y":2016,"rd":"2016-02-11","hs":3.151,"d":22.174,"mt":"anime","o":"疯狂动物城是一座独一无二的现代动物都市。每种动物在这里都有自己的居所，比如富丽堂皇的撒哈拉广场，或者常年严寒的冰川镇。它就像一座大熔炉，动物们在这里和平共处——无论是大象还是小老鼠，只要你努力，都能在此闯出一番名堂。不过乐观的警官兔朱迪（金妮弗·古德温 Ginnifer Goodwin 配音）却发现，作为史上第一任兔子警官，要和一群强硬的大块头动物警察合作可不是件容易事。为了证明自己，她决心侦破一桩神秘案件；追寻真相的路上她被迫与口若悬河、谎技高超的狐尼克（杰森·贝特曼 Jason Bateman 配音）联手，却发现这桩案件背后隐藏着一个意欲颠覆动物城的巨大阴谋……"},{"id":62211,"p":"/7Dyz0Lw5vbffyq90kLjL5scPs9C.jpg","b":"/wkiP6KZIE9HiB13k8R8l6XmkKgi.jpg","t":"索尼克音爆","r":7.4,"y":2014,"rd":"2014-11-08","hs":3.131,"d":38.044,"mt":"anime","o":"索尼克是著名的游戏和漫画造型，也是一款极受欢迎的电子游戏系列，作为世界上最具知名度的刺猬，索尼克从一诞生就凭借其可爱的造型和无可比拟的速度风靡。本品为系列的第6部动画片。索尼克、塔尔斯、艾咪和纳克鲁斯以全新感觉示人，另有新角色斯迪克斯登场，索尼克的团队就此展开了搞笑而惊险的冒险故事，与永远的大反派艾格曼博士和他的机器人斗智斗勇，期间笑料和动作戏十足，快来一睹索尼克的3D新世界吧。"},{"id":203949,"p":"/z6wsptlplFIWb2RBGCMtQWZRsqo.jpg","b":"/g20g2iWGWbJXVxZ16eYMTIRX8GU.jpg","t":"蛋黄哥大冒险","r":7.9,"y":2022,"rd":"2022-12-13","hs":3.122,"d":8.745,"mt":"anime","o":"刚从蛋里孵出来的鸡动哥决心找到妈妈，小懒虫蛋黄哥不情愿地与他踏上难得的冒险之旅。"},{"id":1075794,"p":"/6k4JkpzihaoD0TPg6GZ5JyXKFeO.jpg","b":"/auXrHU6O17n9Tz11SHReoorjrU6.jpg","t":"蜥蜴伯伯里奥","r":7.418,"y":2023,"rd":"2023-11-17","hs":3.093,"d":6.198,"mt":"anime","o":"几十年来，疲惫不堪的 74 岁的蜥蜴里奥和饲养箱里的伙伴乌龟被困在佛罗里达州的同一间教室里。在得知自己的生命只剩一年时间后，他打算逃出去体验外面的生活，却被卷入了焦虑学生们的各种问题之中——包括一个极其刻薄的代课老师。出逃计划最终成为了最奇怪但最有意义的遗愿清单······"},{"id":1067282,"p":"/5uEuUv9GsnMWAn0WRtQPrRxAi3K.jpg","b":"/tcYO8ay3A0liCWxHu2creU3Q9IB.jpg","t":"鬼灭之刃剧场版：前往刀匠村","r":7.3,"y":2023,"rd":"2023-02-03","hs":3.078,"d":6.427,"mt":"anime","o":"炭治郎、音柱・宇髓天元等人與上弦之陸・墮姬跟妓夫太郎激戰的《遊郭篇》第十集、第十一集首度在電影院上映，並公開在新任務地點與霞柱・時透無一郎及戀柱・甘露寺蜜璃相遇、以及描寫了上弦之鬼集結於「無限城」的《刀匠村篇》第一集。"},{"id":60572,"p":"/gemtXLOh5qM39jrLxYFPt7knrUU.jpg","b":"/yEDdbQwkrgk3dwNbd3sWoZ3Xe6f.jpg","t":"宝可梦","r":7.929,"y":1997,"rd":"1997-04-01","hs":3.063,"d":161.684,"mt":"anime","o":"真新镇的少年年满10岁之后，就可以得到训练宝可梦的资格。10岁的少年小智以成为最厉害的宝可梦训练大师为目标，即将踏上修行之旅。小智因为早上赖床迟到，险些失去挑选宝可梦的资格，无奈下他领走了一只被挑剩下的宝可梦——皮卡丘。皮卡丘又名电气鼠，虽然长相可爱，但性格含羞内向却又不亲近人类，稍有不满就乱放电电人，暴躁的脾气让小智吃尽了苦头。大木博士把宝可梦图鉴和精灵球作为践行礼物送给了小智。在小智和皮卡丘的前方，宝可梦的世界有许多谜题和探险在等着他们，迎接他们的到底是光明还是黑暗，小智能否如愿成为宝可梦大师呢？"},{"id":527774,"p":"/oJ4jksSNsZqvSaCQw9Kpmkj72AA.jpg","b":"/rcUcYzGGicDvhDs58uM44tJKB9F.jpg","t":"寻龙传说","r":7.834,"y":2021,"rd":"2021-03-03","hs":3.054,"d":8.322,"mt":"anime","o":"很久以前，在充满奇幻色彩的龙佑之邦，人类和龙和谐地生活在一起。但当一股邪恶的力量袭来，龙牺牲了自己来拯救人类。500年后，同样的邪恶力量卷土重来，只有一个孤独的战士拉雅承担重任，追踪传说中的最后一条龙，以修复这块破碎的土地，团结分裂的人民。在她的旅程中，她也会逐渐了解到拯救世界不仅仅需要一条龙，还需要信任和团队合作。"},{"id":72505,"p":"/ym8ZsooSc81T5ZDF16HuzSG3UlC.jpg","b":"/4TI2ZiYBfPi6c7oi4y49R19SbEj.jpg","t":"带着智能手机闯荡异世界","r":7.222,"y":2017,"rd":"2017-07-11","hs":3.034,"d":22.282,"mt":"anime","o":"由于神的失误而死去的主人公，让自己的第二段人生在异世界展开。\n\n他所拥有的是被神强化的身体，\n\n以及变得在异世界也可使用的智能手机。\n\n在与各种各样的人们相遇，并获得重要伙伴的过程中，\n\n主人公在不知不觉当中得知了这个世界的秘密。\n\n在继承了古代文明的遗产，与无忧无虑的世界之王们齐心协力的同时，\n\n他就这样吊儿郎当地环游着世界——"},{"id":1047041,"p":"/15miKTJx5xHE234hAMgWSEKnV4.jpg","b":"/uKTkiw3w3LfdzgiPOvu0C19Voi3.jpg","t":"名侦探柯南：黑铁的鱼影","r":6.966,"y":2023,"rd":"2023-04-14","hs":3.033,"d":6.367,"mt":"anime","o":"故事发生在东京八丈岛近海，这里建成了一座连接了全球各地警方监控摄像的海洋设施“太平洋浮标”。在这座设施正式启动之前，为了与欧洲刑警组织管辖的范围联网，世界各国的IT工程师来到现场。而与此同时，一项应用了人脸识别系统的“新技术”的测试也在进行中……  另一方面，柯南和少年侦探团在园子的招待下来到八丈岛赏鲸。此时，柯南接到来自冲矢昂（赤井秀一）的电话，被告知欧洲刑警组织的成员在德国遭到琴酒的杀害。为调查真相，柯南偷偷混进了前往“太平洋浮标”进行警备工作的黑田兵卫等警视厅人员乘坐的警备艇中，进入设施内部。之后，在为系统启动而稳步展开准备工作的设施内，发生了案件——一名女性工程遭到黑衣组织的绑架，而她手中装有某些情报的U盘也落到了黑衣组织的手里。  海中传来令人毛骨悚然的螺旋桨声。而此时身在八丈岛的灰原哀身边，也正有黑影在悄悄靠近……"},{"id":99624,"p":"/u0R5eYoQwEKAlZs0QKJd8Sa6mm7.jpg","b":"/1QhNiFUOhljlOmdDrDbi4UGmEWk.jpg","t":"八男？别闹了！","r":7.663,"y":2020,"rd":"2020-04-02","hs":3.006,"d":12.37,"mt":"anime","o":"某一天，二十五岁上班族一觉醒来，成为了异世界少年·威德林。对出生于贫穷贵族的第八个儿子所绝望，靠着魔法的才能而独立，最后作为贵族发迹的威德林，不断被卷入错综复杂的贵族社会中，“不管怎么样出人头地，我内心也只是个上班族”，在异世界等待他的，是权力和贵族社会的阻碍——"},{"id":12225,"p":"/e7qeAsiGBSbu7dxTV3hf4jzjPvF.jpg","b":"/ooIYvpusdiXzULeUlL1Ul7XljQK.jpg","t":"小猪佩奇","r":6.572,"y":2004,"rd":"2004-05-31","hs":2.999,"d":126.205,"mt":"anime","o":"　　佩奇是一只可爱的粉红色小猪，她有一个名叫乔治的弟弟，乔治不喜欢吃蔬菜，最喜欢的东西是巧克力蛋糕和恐龙。猪爸爸有着一个胖胖的大肚子，在一家绘图公司上班，他的上司兔先生的女儿和佩奇同在一间幼儿园上学。猪妈妈喜欢做蛋糕，而它们一家人全部都喜欢的事情，就是穿上各自的靴子，在泥坑里跳来跳去！佩奇和乔治在幼儿园里有着一大群快乐的好朋友们，它们的老师是慈祥善良的羚羊夫人。在老师和朋友们的陪伴下，小猪佩奇的每一天都是如此的快乐和幸福！"},{"id":79166,"p":"/9OW05tBAeyMWeEVtvTnn6S8LH4z.jpg","b":"/rvxt9lJbJziXPr4XcAZgDVRbAu8.jpg","t":"碧蓝之海","r":7.7,"y":2018,"rd":"2018-07-14","hs":2.981,"d":17.424,"mt":"anime","o":"北原伊织升入大学后，开始寄住在伊豆的叔父所经营的潜水用具店“Grand Blue”。传入耳中的波涛声、炽烈照射的太阳、开始一起生活的可爱表姐妹……青春的大学生活！\n\n这样的伊织所面临的却是——除了野球拳以外的猜拳一概不知的强壮男人们！！\n\n刚一入学就被大学潜水社团“Peek a Boo”所盯上了的伊织，在会长时·田信治和三年级学生·寿龙次郎的怂恿下，不知不觉已经身为社团的一员加入了他们的愚蠢喧嚣中。在大学中认识的虽然长得帅但性格却很遗憾的宅男——今村耕平也加入其中，他们的青春向着越来越奇怪的方向转进。\n\n明明在寄住的地方有着可爱的表姐妹——古手川姐妹，但自己却被妹妹千纱当成垃圾看待，而姐姐奈奈华又是重度妹控，根本无法成为对象。\n\n在可爱的全裸笨蛋们的包围之下，伊织的大学生活究竟会变得如何……。"},{"id":529203,"p":"/6RSuMoRCWjdIY6pNni2B4fdUs8t.jpg","b":"/ytTQoYkdpsgtfDWrNFCei8Mfbxu.jpg","t":"疯狂原始人2：新纪元","r":7.467,"y":2020,"rd":"2020-11-25","hs":2.963,"d":10.611,"mt":"anime","o":"经历了逃离洞穴、挺过末日危机之后的原始人咕噜家族，咕噜一家决定寻找新家园。中途盖 已成了咕噜一家中的一员，但让瓜哥 头疼的是，盖跟女儿小伊 每天你侬我侬，还妄想组成只属于两人的小家庭。就在咕噜一家人饥肠辘辘之际，他们发现了一片高墙内隐藏着食物丰饶的沃土，原来开辟这片世外桃源的文明人夫妇霍普和菲尔是已经去世的盖的父母的朋友。在最初的热情款待后，一心想要撮合盖和女儿晓晓的霍普和菲尔，发现咕噜一家成了绊脚石，为了把盖抢过来，他们用上了攻心计。两家人闹得不可开交，盖和小伊也产生了裂痕，却浑然不知危险正慢慢靠近……"},{"id":61617,"p":"/m3lU8n7WxzMecxKZcqhq5y5ESy.jpg","b":"/hozufHEzqIRpqJrlyGDqnsyFrAQ.jpg","t":"花园墙外","r":8.562,"y":2014,"rd":"2014-11-03","hs":2.938,"d":20.918,"mt":"anime","o":"沃特和葛瑞格是一对兄弟。他们莫名地进入了一片诡谲又阴暗黑森林-\"迷林\"。在四处寻找回家的路途上，两兄弟遇到了一只会说话的青鸟、一位阴郁的樵夫，和潜伏在迷林，人人都惧怕的神秘\"野兽\"。"},{"id":615,"p":"/pDEVd3YcMCfeYbrUOuHqTET4LTo.jpg","b":"/ubFM3JrH3p6BtCHWAlOuboC1obg.jpg","t":"飞出个未来","r":8.374,"y":1999,"rd":"1999-03-28","hs":2.937,"d":85.133,"mt":"anime","o":"Fry是一名生活在20世纪的送货员，他工作不顺心，生活不如意，是个彻头彻尾的失败者。机缘巧合下，他被时光机器送到了1000年后的未来，也就是公元3000年！在光怪陆离的未来世界，他遇到了独眼女外星人Leela，Leela要给他植入职业芯片，好让他能在未来生活下去，而他的新职业居然也是送货员。Fry遂逃离出去，路上遇到了机器人Bender。Leela在追捕他们的过程中，也放弃了自己不喜欢的职业，连同Fry一起，成为了职业逃亡者。三人搭乘了星际宇宙飞船，成为星际快递公司的船员，而Fry的新工作，就是负责为宇宙的各个地方送快递，也就是说，他还是个送货员。  就这样，送货员Fry，船长Leela，机器人Bender穿梭于宇宙之中，展开了妙趣横生的31世纪星际快递冒险之旅。"},{"id":2355,"p":"/91l2tMtFEeNYBYkWpKe7N8AfkBe.jpg","b":"/e3F1DhLs90kk1hWZhoTUanrxjMu.jpg","t":"星际宝贝","r":7.396,"y":2003,"rd":"2003-09-20","hs":2.904,"d":97.597,"mt":"anime","o":"记得电影“星际宝贝”里强霸博士的626号实验品史迪奇，他在夏威夷海滩调皮作乱，结交新朋友的故事吗？充满原创性的故事题材，风格独树一帜的迪士尼电视影集「星际宝贝」，延续电影中的故事，要带你一起走入风光明媚的人间天堂夏威夷，展开最刺激的欢乐冒险，体验最特别的温馨友谊亲情。在「星际宝贝」电视影集里，强霸博士的第626号实验品，史迪奇，与他的外星朋友强霸博士及独眼霹雳全都定居在地球上，一连串不幸的意外发生之后，强霸博士的其他625个实验品一一地被唤醒，转型变成类似史迪奇的实验品，但他们都是十足的破坏大王，急于展开恶魔计划的钢图舰长和仓鼠飞轮，是莉萝和史迪奇决心要阻挠的大坏蛋，莉萝和史迪奇必须寻遍整个热带夏威夷，协助六百二十五个实验品弃恶从良，让他们一一找到可以归属并且贡献自己的地方。“星际宝贝”卡通系列充满想象力和创意的剧情发展，千万不要错过！"},{"id":246,"p":"/tkyUs0RSE8ukgTQ2ZPbsILNrUzB.jpg","b":"/kU98MbVVgi72wzceyrEbClZmMFe.jpg","t":"降世神通","r":8.7,"y":2005,"rd":"2005-02-21","hs":2.881,"d":40.576,"mt":"anime","o":"故事发生在远古时代，当时的东方世界里分散居住着四个不同的民族，分别为水善族、土强王国、火凤凰帝国、气和族。\n\n在每个种族每代都会诞生出一些拥有强大天赋的人，他们可以通过学习感应到属于自己民族的元素并加以控制，进而用来战斗，这些人就被称为“宗”。\n\n虽然他们本身已经是强大的战士，但依然有凌驾于他们之上的存在，这个人就是能够同时掌控四种元素力量的降世神通（Avatar）！\n\n每一代降世神通都只有一个人，当上一代濒临死亡时他都会再度转世重生，代代不息。也正是因为这个绝对强大的存在，四个种族之间一直保持着微妙的和平，直到历史被彻底改变的那一天——降世神通失踪了！\n\n失去了强大压制脆弱的和平立马土崩瓦解，早已经蠢蠢欲动的火凤凰帝国很快挑起事端，以绝对的实力燃起战火。纵然其他三族奋起反抗但实力的悬殊让气和族的城池瞬间失守，整个民族惨遭火焰的吞噬，彻底地断绝了血脉。\n\n火凤凰帝国并没有因为胜利而停下脚步，水善族成为了下一个攻击的对象，在大批族民被屠杀后水善族的幸存者逃往世界边缘的冰封国度苟延残喘，而土强国纵然还在顽强地抵抗，但他们都清楚距离末日已时日不多。\n\n水善族的冰天雪地成为阻止烈焰的天然屏障，但终究不是永远地避难所。南方水族战士索卡和卡塔拉是一对兄妹，他们常常外出巡视南方水族的边界以防火族追杀至此。\n\n一日他们误入一个巨大的冰洞邂逅了一名自称为安（Aang）的神秘少年，他竟然就是失踪已久的神通转世！在他的带领下三人一同走上了反抗火凤凰帝国的道路……"},{"id":150540,"p":"/gN3qUaxucFWNTBDsaxkyCQSbox2.jpg","b":"/j29ekbcLpBvxnGk6LjdTc2EI5SA.jpg","t":"头脑特工队","r":7.911,"y":2015,"rd":"2015-06-17","hs":2.821,"d":16.469,"mt":"anime","o":"每个人的成长都绝非一帆风顺，莱莉也是这样。父亲因为工作原因举家搬迁到旧金山，莱莉也只得和曾经熟悉的生活说再见。和所有人一致，莱莉也是被她大脑里的五种情绪小人共同支配——乐乐、怕怕、怒怒、厌厌和忧忧。这五位情绪居住在莱莉脑海里的控制中心，在那里他们可以通过适当调配来指导莱莉的日常生活。然而搬来旧金山，全新的环境与生活都需要莱莉适应，混乱渐渐在控制中心里滋生。莱莉来到新学校的第一天，五位情绪就因为失控令莱莉在新同学面前出丑，混乱中乐乐和忧忧更被抛出控制中心，流落在莱莉的茫茫脑海。只留下怕怕、怒怒和厌厌的控制中心更加混乱，莱莉甚至无法与人进行正常沟通。乐乐和忧忧则要想尽办法要回到控制中心，力求在莱莉完全崩溃之前挽救她的生活以及家庭。"},{"id":11544,"p":"/ygcJtMKvzznkw8gnl2lO6nmQf7s.jpg","b":"/aIglP9Z5gtkQf7Fidb4NRv2gfDj.jpg","t":"星际宝贝","r":7.554,"y":2002,"rd":"2002-06-21","hs":2.821,"d":76.235,"mt":"anime","o":"5岁女孩莉萝一直梦想养一只宠物狗，这天她终于得偿所愿，在姐姐的帮助下收养了一只流浪狗，并给它起名叫史迪奇。其实史迪奇并不是什么流浪狗，而是来自外星球的长着六支脚的危险分子，只是在流放中偷跑到地球上来的。为了在地球上隐藏身份，史迪奇只能“忍辱偷生”，把自己的两只脚藏起来，让自己看起来像是一只狗。在和莉萝相处的日子里，小女孩的善良单纯让她和史迪奇成了形影不离的好伙伴。然而另一方面，制造出史迪奇的外星人发现他逃走了，于是立刻全力出动，要将其逮捕归案！当外星人终于在地球上发现了伪装的史迪奇时，他们绑架了莉萝想逼史迪奇就范。为了救回自己的好朋友，也为了证明自己不是无可救药的危险分子，史迪奇只有使出浑身解数，放“脚”一搏了......"},{"id":30982,"p":"/muZEsyRHVS8A5SJbPr0oxsQdYKe.jpg","b":"/ctcPX91Eu2IP0VdEnK9gxFIvvGc.jpg","t":"棋魂","r":7.8,"y":2001,"rd":"2001-10-10","hs":2.82,"d":110.413,"mt":"anime","o":"　　六年级的小学生进藤光（川上友子 配音）无意中翻出了爷爷家的旧棋盘。触碰棋盘的一瞬间也释放出了寄居在其上的平安时代棋士藤原佐为（千叶进步 配音）的灵魂。附身于小光体内的佐为视棋如命，小光在其软磨硬泡下开始下围棋，接触了一批厉害的棋士，其中不乏他的同龄人。小光开始对围棋产生兴趣并展现了他的天分，而佐为则成为了小光的秘密老师……  　　《棋魂》改变自堀田由美的同名作品，漫画由小畑健执笔，并由日本棋院的女棋士梅泽由香里担当监修。当年上映引起轰动后，引发了一股学习围棋的热潮，借由佐为的附身改变了主人公进藤光，讲述了其棋艺和心灵的成长，也在其中普及了围棋知识，意义深远。"},{"id":4229,"p":"/inJJn8lUPWdvdy2h259UnoHWVqC.jpg","b":"/yqKI437ohJAF9EQYkPYH0PTBDEt.jpg","t":"德克斯特的实验室","r":7.7,"y":1996,"rd":"1996-04-28","hs":2.818,"d":140.823,"mt":"anime","o":"此卡通剧是由cartoonnetwork工作室从1996年开始制作的，每集约七分钟。德克斯特（冯友薇 配音）是一名七岁的身材矮小的天才儿童，他有一间巨大的实验室、一只用于试验的宠物猴子，以及一个天真爱捣乱的姐姐迪迪（吕佩玉 配音）。德克斯特每天的工作就是做着永无止尽的试验，想着如何打败对手曼德克（李宛凤 配音），还有如何防止迪迪的乱入破坏。德克斯特从来都不知道，他的宠物猴子其实是个超级英雄，只要一听到呼叫就会和他的偶像葛罗利队长、维哈林、库克一起保护地球。  本剧集获得4次“艾美奖”杰出动画节目提名，3次“美国影音编辑奖”最佳电视动画音乐编辑奖提名，1997年“安妮奖”（动画界奥斯卡）剧本创作奖 。"},{"id":70881,"p":"/be3Gej41pQ4dGEtB31NdtnMkFR4.jpg","b":"/4jDRuUk02VGAVMBJXabI9r0Cj6j.jpg","t":"火影忍者：博人传之次世代继承者","r":7.852,"y":2017,"rd":"2017-04-05","hs":2.815,"d":13.944,"mt":"anime","o":"　　随着和平的到来而走向近代化的木叶忍者村。高楼林立，巨大显示屏中播放出影像，连结各区域的电车在村里奔驰。虽说是忍者村，但一般民众也增多，忍者的生存方式也在逐渐改变的这个时代—— 村子的领袖，第七代火影·漩涡鸣人的儿子慕留人，进入了培育忍者的学校“忍者学校”。周围的学生们带着“火影的儿子”这样偏见的目光看待慕留人，但慕留人凭借天生的破天荒性格将这种小事轻松越过！ 慕留人与新的伙伴相遇，他将如何挑战突然发生的神秘事件？ 在众人心中如疾风般狂奔的“漩涡慕留人”的物语，现在开始！！"}]