[{"id":1229349,"p":"/fI5BIp48yERyYhu7O6XlDT4puSZ.jpg","b":"/9IEYCg2Sxk72QdNNcvbbCMelalu.jpg","t":"热辣滚烫","r":6.427,"y":2024,"rd":"2024-02-10","hs":2.228,"d":2.587,"mt":"movie","o":"自甘堕落的乐莹（贾玲 饰）每天宅在父母家中，因与妹妹发生矛盾，遂离开家寻求独立生活。在经历了种种波折和伤害后，慢慢发觉，拳击这项运动貌似能给她的人生带来些许变化……"},{"id":8584,"p":"/kIJK4jGaiLFCpIbMtgYiNxZHK2o.jpg","b":"/x4dH86KvLTGlIBMQb7kNTB0svy5.jpg","t":"上海正午","r":6.421,"y":2000,"rd":"2000-05-26","hs":0.826,"d":3.46,"mt":"movie","o":"　故事发生在清朝，蓓蓓公主（刘玉玲 饰）由皇帝主婚，必须嫁给皇族亲王，公主心里十万分的不愿意。这时，不怀好意的英文教师安德鲁看出了公主心意，怂恿她出逃美国。公主出逃后，安德鲁留下了一封勒索信给皇帝，所要赎金十万金条。  　　这下皇帝慌了神，马上派出三名大内高手带上赎金前往美国营救公主。大内侍卫黄强（成龙 饰）在公主出逃时曾见过她，不过并没能拦下她，对公主一直不能忘怀。于是，他请求当翻译的叔叔为他说请，让他参与营救行动。侍卫队长批准了他的请求，一行人正式踏上了美国。"},{"id":290859,"p":"/p190DtShYv9DAmf28PTA1iGs19b.jpg","b":"/a6cDxdwaQIFjSkXf7uskg78ZyTq.jpg","t":"终结者6：黑暗命运","r":6.421,"y":2019,"rd":"2019-10-23","hs":2.334,"d":9.259,"mt":"movie","o":"审判日发生27年后，由于未来天网派来T-800成功杀死年幼的约翰，以致令未来产生变化，终结者T-800（阿诺德·施瓦辛格饰）愈发的具有人性意识，他像莎拉·康纳（琳达·汉密尔顿饰）一样开始主宰自己的命运。当一个全新进化的液态金属终结者从未来派出，目的是追杀持有关键讯息的丹妮·拉莫斯（娜塔利娅·雷耶斯饰），这使莎拉·康纳与从未来派来保护丹妮的半生化人格蕾丝（麦肯兹·戴维斯饰）从争执分歧到最后的并肩战斗。猎杀终结者的莎拉和她手里的火箭炮，从来就不会向命运屈服，以共同为了人类的未来而战。"},{"id":415842,"p":"/qV0KNY03i5KB6J4bM1P9XOYdYkL.jpg","b":"/wb78lmqAXsUVG84xrmAOJBfgZHr.jpg","t":"美國刺客","r":6.416,"y":2017,"rd":"2017-09-14","hs":1.582,"d":4.758,"mt":"movie","o":"劇情描述主角密奇萊普，因未婚妻於恐怖攻擊中喪命，憤而在冷戰老將史丹赫利指導下，逐漸變為冷酷專業的中情局探員。而後兩人更被徵召，攜手土耳其特務，全力阻止將在中東引爆的世界大戰……"},{"id":9048,"p":"/3eyS0bgjLvkshWIA0XKMw2YjqsR.jpg","b":"/dvdxLxcmxOi3enwAhisPHLDDwBM.jpg","t":"倩女幽魂3：道道道","r":6.4,"y":1991,"rd":"1991-07-18","hs":0.518,"d":1.8,"mt":"movie","o":"小和尚十方随师父白云护送金佛，在兰若寺遇到女鬼小卓与小蝶。十方放走小卓，但白云却被姥姥所擒。姥姥逼小卓嫁给黑山老妖，小卓向十方求助，十方掘出小卓骸骨逃出兰若寺，并在剑侠燕赤霞的帮助下救出师父。在斗法中燕与白云合力消灭了姥姥，但此时黑山老妖用黑云遮天，欲将其一网打尽。十方唯有化成佛祖金身，由小卓带着飞上天空接太阳纯阳之气，借以消灭老妖。"},{"id":18817,"p":"/ylhMoK4uHcp1APqGxdmHAexytNu.jpg","b":"/kk04VPJIyhFxF7unTjAs13TUlWz.jpg","t":"白发魔女传","r":6.4,"y":1993,"rd":"1993-08-26","hs":0.54,"d":1.836,"mt":"movie","o":"　　明末年间，中原与金国边境战火硝烟四起，姬无双（吴镇宇饰）的魔教大行肆虐。朝廷与武林联合抗敌。 武当派首徒卓一航（张国荣饰）自幼桀骜不驯，但天资过人，极受掌门紫阳真人看重。  卓一航幼年奇遇不断，先后结识了当时还只是武官的吴三桂（高雄饰）与神秘的狼女（林青霞饰）。成年后的 卓一航为人正直，但浪子本性不改，不愿受礼教束缚，仗义行侠却屡屡受指。大师姐（蓝洁瑛饰）对其倾心，卓一航却毫不动心。再次偶遇狼女，卓一航心生爱意，狼女亦为之倾心。然后正邪不两立，有情人面对诸般艰难险阻，终是黯然收场......"},{"id":10348,"p":"/ah8W4EEZAPI5HJuqfazepOSeGZW.jpg","b":"/xR8Ag3NpOqc0hgJGFqB05lj7dDd.jpg","t":"霹雳火","r":6.4,"y":1995,"rd":"1995-09-08","hs":0.903,"d":4.53,"mt":"movie","o":"车房修理工阿火(成龙 饰)脾气火爆，他不仅身手敏捷，而且开车技术一流，只因家中贫穷才一直没有实现当赛车手梦想。这天，警方找到他希望他能帮忙逮捕偷车集团的首脑库克。因为库克开车技术一流，警方多次设路障追截都一无所获。阿火欣然答应。  　　在阿火的帮助下，警方费了九牛二虎之力终于捉到了库克。但是库克在拘留期间，被集团同伙救走了。偷车集团还袭击了阿火的车房，阿火侥幸逃过一劫，两个妹妹却深受重伤。随后库克加入了日本某车队，并约阿火在日本赛道上一决高下。为了报仇，阿火毅然参赛!"},{"id":10951,"p":"/sHf3KgQnHPDDr2IGrDg6ecAo4aj.jpg","b":"/pGIW90wmQfBaWBXBmclBcW3yHOW.jpg","t":"玻璃樽","r":6.4,"y":1999,"rd":"1999-02-12","hs":0.85,"d":3.536,"mt":"movie","o":"　　台湾一个小渔村，女孩阿北一直在这里过着平静的生活。直到有一天，她在海边拣到了一个由香港飘过来的玻璃樽。玻璃樽里有一张香港男孩写的纸条：“我很寂寞，你呢？”，里面还留了他的住址和联系电话。于是，阿北开始在满怀憧憬中来到香港寻找这个男孩。  根据地址，阿北找到了男孩阿波。阿波为阿北的勇气所折服，收留了她。经过一段时间的接触，阿北惊奇地发现阿波原来是个同性恋，根本不是自己心目中的白马王子。这时，阿北遇上了心中的白马王子――金融奇才阿祥。为了接近喜欢追求刺激的阿祥，阿北谎称自己是黑社会老大的女儿。于是，一场意想不到的经历发生了。"},{"id":14808,"p":"/xJCi941e6YMg0dcTat3BKCcudRq.jpg","b":"/xnMUx6Nwi8hfodHSsjIBeyCSMhP.jpg","t":"墨攻","r":6.4,"y":2006,"rd":"2006-11-23","hs":0.733,"d":2.041,"mt":"movie","o":"本片是虚构的历史故事：中国战国时代强大的赵国想要一举攻打并吞并北边的燕国，而梁国位居两国之间，为战略要冲地理上的必经之地。于是赵国派遣10万大军攻打仅有4000余人的“梁城”，梁王于是向以守城著称的墨家求救。但梁国等到的却是一个其貌不扬、孤身应战的墨者-革离。于是在革离的英勇指挥下，上演了一场梁城军民团结抵抗赵军，最终以少胜多的感人故事。"},{"id":19611,"p":"/cXgljsCejdHNZhP1p998Tj3qH0h.jpg","b":"/46VuM3nKfMYITAurDdqFQS1QPVV.jpg","t":"保持通话","r":6.4,"y":2008,"rd":"2008-09-25","hs":0.751,"d":1.959,"mt":"movie","o":"改编自好莱坞电影《驳命来电》(Cellular)。单身妈妈Grace（徐熙媛 饰）送女儿婷婷上学途中被霍德能（刘烨 饰）故意猛撞车身，Grace 昏迷醒来后发现已置身于一个密闭的货柜内。Grace 在悍匪离开后竭力地把一台损毁的电话接线，拨出给财务公司的阿邦（古天乐 饰）。阿邦听到手机内枪声后意识到事态严重，决定帮助Grace。"},{"id":233112,"p":"/9fSryyDHd2FuqjnW6emZZOUjau9.jpg","b":"/sB546lvoWEmmxAsAk8FyXbcZDmZ.jpg","t":"扫毒","r":6.4,"y":2013,"rd":"2013-11-29","hs":1.121,"d":3.018,"mt":"movie","o":"　　马昊天（刘青云 饰）、 苏建秋（古天乐 饰） 和张子伟（张家辉 饰）是从小一起长大的好兄弟，三人长大后都为警队扫毒科效力。为扫除国际毒贩，阿秋抛家舍业在贩毒集团里做卧底已有时日，迟迟不能过正常人生活，让他极为烦躁心情低落，大哥兼上司阿天和探员兄弟子伟常常劝解，“捉住最后一个大毒枭他就能归队”！  　　然而，事情在最后一刻还是没有转机，警队高层要阿秋继续跟进，放长线钓大鱼，阿秋深感不满和挫败。最后说定，三兄弟一起赴泰国抓捕最大毒枭八面佛（卢海鹏 饰），帮阿秋解脱。未想，八面佛动用军队袭击警察，危急时刻要阿天在阿秋和子伟两兄弟中选择一个带走，另一个只能被推进池塘喂鳄鱼。阿天进退两难，手心手背，然而他做的决定却已经注定了这场“扫毒”行动得代价，被放弃的是否能够死里逃生，被留下的是否会感恩戴德，做选择的又能否心安理得？天地之大谁能做到不问恩仇！"},{"id":253450,"p":"/swAJD9Uejz1C2HzkjBAhfT5VUO7.jpg","b":"/dHnY1f5I7CpjV4LMIjAz7LEnLRA.jpg","t":"刺客聂隐娘","r":6.4,"y":2015,"rd":"2015-08-27","hs":1.073,"d":2.51,"mt":"movie","o":"寂寞天宝后，巍巍大唐辉煌告终，朝廷的威严和向心力进一步削弱。此时藩镇林立，派系迭起，在四分五裂的乱象之下李氏帝国勉强维持着不堪一击的和平与威信。河北三镇之一的魏博镇，刚愎暴戾的节度使田季安（张震 饰）野心勃勃，相机而动。会朝廷派神策兵讨伐王承宗，魏博主从各执一词，纷争连 连。与此同时，田季安自幼被公主道姑带到山上修炼剑法的表妹聂隐娘（舒淇 饰）满师归来。她谨遵师父教诲，奉行杀一人以救万人的理念，接连手刃多位大僚，而此次归来则将狙击目标锁定在田季安身上。剑术已成，道心未坚，侠女聂隐娘捷若猿猱，隐迹红尘…… 本片根据唐人裴刑的传奇小说《聂隐娘》改编，并荣获第68届戛纳电影节竞赛单元最佳导演奖。"},{"id":367206,"p":"/7v2EQ98wRLcC9Vel8tU93V2LLXC.jpg","b":"/ts2j3Fwk3f8WAY4AMPYrmOXyRz6.jpg","t":"三少爷的剑","r":6.4,"y":2016,"rd":"2016-12-02","hs":1.067,"d":2.236,"mt":"movie","o":"“剑气纵横三万里，一剑光寒十九洲”，神剑山庄三少爷谢晓峰（林更新 饰）惊才绝艳，十年来历经上千大战未尝一败，被天下人尊为“剑神”。传奇剑客燕十三（何润东 饰）一直以谢晓峰为目标，苦修剑道，终于在生死边缘悟出惊天地泣鬼神的“绝命十三剑”。一时之间，江湖沸腾，然而，就在燕十三赶到神剑山庄下战书的时候，迎接他的，却是三少爷谢晓峰的灵柩。燕十三因痛失对手大感失望，此时神秘女子慕容秋荻（江一燕 饰）出现并告知燕十三，谢晓峰并没有死，要想找到他决战，燕十三就必须要替她杀一个人……"},{"id":325348,"p":"/aPBs4VNyNXpXmIKpyuBT2UqEETp.jpg","b":"/agxzi8QIXWnZgLxwHck8wdjfYk7.jpg","t":"硬核亨利","r":6.392,"y":2015,"rd":"2015-09-12","hs":1.128,"d":2.913,"mt":"movie","o":"本片根据导演上一部拍摄的短片《Bad Motherfucker》改编而成，全程镜头以第一人称视角展现，给人以经典射击游戏《绝对武力》的即视感。 故事叙述亨利从死亡边缘倖存后，以超级特工的身份试图从火力强大的生化武器军人手中挽救他的妻子，同时他也必须提防自己的身份不被发现。"},{"id":68735,"p":"/eaUeq6CU84n8WQn5Tjf5YRmNC8E.jpg","b":"/aTGvZ3F8QnAD8cPpJRaaqRRxFK6.jpg","t":"魔獸：崛起","r":6.391,"y":2016,"rd":"2016-05-25","hs":1.813,"d":7.464,"mt":"movie","o":"故事敘述兩個截然不同的世界首次展開激烈衝突，一直以來祥和平靜的艾澤拉斯國度即將面臨一場足以摧毀人類文明的大戰，一群驍勇善戰、魁梧壯碩的獸人戰士逃離他們瀕死的家園，來到人類世界，準備佔領這片土地，建立屬於他們的全新家園。一道連結這兩個世界的大門即將打開，而人類必須為了捍衛自己的家園而奮戰，獸人則為了避免種族滅亡而展開侵略。對立的兩方各有一位英雄挺身而出，激戰一觸即發，雙方的同胞以及家園的命運也將就此決定。"},{"id":32740,"p":"/neJo0Xt9NH6aPBPNhKfHFQpwrcC.jpg","b":"/7yD0xhcx600Ng2XBElVE4eN4bE7.jpg","t":"印度超人","r":6.363,"y":2006,"rd":"2006-06-23","hs":0.869,"d":2.788,"mt":"movie","o":"延续了印度英雄罗希的故事：罗希得到外星人所赋予的超能力与智慧后，邂逅了一位美丽女子并生下儿子克里许那。然而因为一场交通意外，克里许那失去了双亲，和祖母相依为命。  　　当克里许那长大成人后，他发现自己除了从父亲身上遗传了俊俏脸庞外，竟同时拥有超能力，而这种力量将会改变他的一生。一次偶遇，克里许那爱上从新加坡来的少女琵莉亚，其后琵莉亚回国，克里许那伤心不已，祖母便建议他到新加坡去追寻自己的真爱。  　　一晚，克里许那与琵莉亚去欣赏一个马戏团表演，却发生了大火，堵住了所有的出口，把观众和马戏团团员都困在帐棚里。绝望的观众在火场中只能期待渺茫的奇迹。此时，克里许那马上化身为奇魔侠并发挥了他强大的力量，拯救了所有在场的人。  　　经此一役，克里许那领悟到他强大力量的背后，背负着保护大众的宿命，而这个宿命的最终任务，就是对抗邪恶博士，阻止他控制世界的骇人计划……"},{"id":324668,"p":"/wtbs5eWiIYMUyG9xVGhYcXLpPGT.jpg","b":"/7mHeyU0a538bgguOeF57I8ZroSk.jpg","t":"谍影重重5","r":6.362,"y":2016,"rd":"2016-07-27","hs":2.13,"d":11.34,"mt":"movie","o":"在后斯诺登时代，中情局系统被黑客入侵，多项特工计划可能泄露。与此同时，中情局还发现了杰森·伯恩（马特·达蒙 饰）和好搭档尼基（朱丽娅·斯蒂尔斯 饰）的踪迹。年轻的网络专家海瑟·李（艾丽西亚·维坎德饰）自告奋勇追踪杰森·伯恩，而杰森·伯恩也在寻找着关于自己身世的惊天黑幕。中情局高官罗伯特·杜威（汤米·李·琼斯饰）是知晓一切幕后秘密的人。罗伯特·杜威、海瑟·李和杰森·伯恩之间的角力悬念，不到最后一刻，就无法了解真正的结局。"},{"id":34179,"p":"/5duNkRR49FlfNnfGfivnuKvVK90.jpg","b":"/rf3XJjHoG7gvkiyHNWvPTf0vpNe.jpg","t":"锦衣卫","r":6.344,"y":2010,"rd":"2010-02-04","hs":1.059,"d":3.29,"mt":"movie","o":"明朝末年，皇帝昏庸，曾保家卫国屡建功勋的锦衣卫被奸佞利用，沦为暗杀工具，令世人闻风丧胆。因谋权篡位而被施以刖刑的庆亲王（洪金宝 饰）虽被流放塞北多年，然野心不死，暗中勾结大太监贾精忠（罗家英 饰），企图卷土重来。贾精忠在中土掀起一场腥风血雨，不愿苟从者格杀勿论。锦衣卫指挥史青龙（甄子丹 饰）在执行任务过程中因发现贾精忠阴谋而被追杀，身受重创后委身正义镖局以图保护玉玺。茫茫大漠，青龙在镖头之女乔花（赵薇 饰）以及天鹰帮帮主大漠判官（吴尊 饰）的帮助下准备阻止庆亲王与贾精忠的阴谋，此时，庆亲王义女——拥有绝世武功的脱脱（徐子珊 饰）身负追杀青龙的使命亦赶至雁门关……"},{"id":18731,"p":"/yKOOF79i4bRChHJLfcRSFWWsDkW.jpg","b":"/y8WpgFmaYFwTJIr89zoyfw5hFLK.jpg","t":"黄飞鸿之铁鸡斗蜈蚣","r":6.3,"y":1993,"rd":"1993-04-01","hs":0.677,"d":2.699,"mt":"movie","o":"黄飞鸿也会做糗事：听信弟子梁宽（梁家仁）及牙擦苏（张卫健），他竟把宝芝林搬到了妓院旁边。但这令他的众弟子喜上眉梢。妓院老板黄狮虎（陈百祥）将黄飞鸿视作偶像，一心想拜他为师，却不被理会，其妹妹（袁咏仪）等妓女更是被他敬而远之。清廷命官雷一笑（徐忠信）实是义和团余孽，他勾结上级官员及能仁寺花和尚掳掠女性，准备将她们贩卖到南洋。  　　黄飞鸿得知雷的阴谋后，开始想办法将被抢女性解救，被雷视作眼中钉。不久他同梁宽、牙擦苏等人表演舞狮时，因之前为救治病人拿自己当实验品服用西药，双耳突然失聪，被雷及其手下装扮的蜈蚣击败。回佛山医治路上，他遇到将他误会的铁燕（张敏）和其父亲，他们从四川来到广州找寻失踪的妹妹时，曾因听闻雷一笑与黄飞鸿的对话将两人视为一伙。"},{"id":14797,"p":"/bCluhB1dwTmtHQjZbc7AxR2A1dX.jpg","b":"/aEnAGGbb0pHaiEb2b1Qj5H8FVGd.jpg","t":"天地英雄","r":6.3,"y":2003,"rd":"2003-09-23","hs":0.632,"d":1.795,"mt":"movie","o":"戍边校尉李（姜文）因违抗军令，不愿屠杀突厥的俘虏——一些手无寸铁的老人，妇女和孩子而被朝廷通缉，日本遣唐使来栖（中井贵一）因屡请回国而被朝廷贬为捕快，派往西域缉拿逃犯，二人相遇后，一场大战不分胜负，于是相约再战。 　　正在此时，他们迎头碰上了护送经书的朝廷商队、觊觎驼队的响马子安（王学圻）、曾被李所救的将军之女文珠（赵薇），而安的背后，似乎还另有主谋……"},{"id":11653,"p":"/nI46HVsUG8Gz0BVlzoVbJkIG39p.jpg","b":"/xChyWmjDeEH8zOVi9dwVrtIJEfd.jpg","t":"神话","r":6.3,"y":2005,"rd":"2005-05-11","hs":1.006,"d":3.911,"mt":"movie","o":"骁勇善战的秦朝大将军蒙毅，受秦始皇所命，负责护送朝鲜公主玉漱入秦为妃，路上竟遭承相赵高暗中指使的叛军伏击，蒙毅为保护玉漱公主，二人紧握着手随战车堕入万丈瀑布……同一个梦境，已缠绕考古学家Jack(成龙饰)多年，梦中容颜脱俗的白衣女子─玉漱公主(金喜善饰)，更使他神魂颠倒，越发令他对秦朝古物着迷。一天，Jack的好友，热心钻研超自然能量，誓要名留青史的科学家William(梁家辉饰)又带来了新发现，他邀请Jack一同前往印度参与研究神秘漂浮力量。在帝沙的圣殿中，信众膜拜悬于半空的灵棺，二人看得目定口呆，William斗胆摘下祭坛上的宝石，灵棺立即失去浮力堕地粉碎。Jack与William被守墓侍卫与信众穷追，二人分头逃命，失魂落魄的Jack遇印度少女 Samantha带他到高僧师父处暂避，高僧感应到Jack被一段前世缘分困扰。Jack急于解开梦境之谜，决定离开Samantha回中国，到前秦帝都西安。Jack在西安秦俑博物馆重遇大难不死的William，他兴奋地向Jack透露，发现灵棺宝石可抵御地心引力，遂将浮力宝石据为己有，William 更投向假借学术盗墓走私的古先生，依附对方的财力，继续进行研究，Jack痛斥William自私的行径；一对曾出身入死的好友因信念回异决裂。Jack乘直升机到郦山上空，冒险跳入峡谷中的瀑布，情景一如梦境；另方面William一直借助高科技仪器尾随跟踪，二人同时闯进一条通往「悬浮天宫」的隧道！梦寐以求的玉漱公主，活生生的出现在Jack眼前！守候了数千年的玉漱，终于等到了，信守承诺的蒙毅将军回来找她…此时，古先生竟以武力接管「悬浮天宫」，要当长生不老的皇帝！着了魔的William在混乱间撬出机关上的宝石，天宫顿时失去浮力，成千上万的兵马俑从空中直坠而下，水银涌出！生死一线间，各怀鬼胎的野心家能否回头是岸？Jack与玉漱又会否逃出生天，延续三千年的神话呢？"},{"id":62977,"p":"/qWRlg39v7cHqPHh3gEZWeotArTk.jpg","b":"/go2JaeHIxzZJiXPLibcdsUdpwTN.jpg","t":"关云长","r":6.3,"y":2011,"rd":"2011-04-28","hs":0.887,"d":2.246,"mt":"movie","o":"东汉末年乱世中，刘备的两位夫人、以及一位未过门的小妾绮兰（孙俪 饰）受困曹营，关云长（甄子丹 饰）为存忠义投降曹操（姜文 饰），但始终不能原谅曹操操控汉室的狼子野心，希望能够重回刘备身边。曹操倾慕关羽之将才以及仁者之心，试图用天下苍生之利益说服后者。适逢袁绍起兵伐曹，关云长于阵斩杀颜良，获封汉寿亭侯，并与张辽（邵兵 饰）结下同袍之谊。曹操将两位刘夫人遣返后，在关云长酒中加入春药，欲使其与绮兰发生不义关系——关云长昔日对同乡绮兰暗怀情意，甚至曾经不惜为她杀死官兵，这段感情终究被叔嫂之礼阻断，清醒过来的关云长携绮兰投奔刘备，沿路冲破重重关卡，留下“过五关斩六将”的千古传奇……"},{"id":855483,"p":"/yvQWnRN788OncACNlD2IQGT2NgS.jpg","b":"/kFnFKVplJsCuf14i82NTpw18r1P.jpg","t":"无名","r":6.3,"y":2023,"rd":"2023-01-22","hs":1.677,"d":2.03,"mt":"movie","o":"1941年12月7日，日本偷袭珍珠港。次日，汪伪政府跟随日本对英美宣战，日本象征性占领上海全境。随着太平洋战争全面爆发，中国抗战形势也因此完全改变。中共地下党员冒险送出情报，破坏日蒋媾和，维护祖国。"},{"id":181009,"p":"/wZy06D7VZFXwGbZhB889zHNUOVo.jpg","b":"/wle8YjQAHKnxCkUi3imd06FUTv.jpg","t":"忠烈杨家将","r":6.3,"y":2013,"rd":"2013-04-03","hs":0.97,"d":2.334,"mt":"movie","o":"北宋年间，辽国兵马在耶律原（邵兵 饰）的率领下大举入侵中原，当今圣上着杨业（郑少秋 饰）和潘仁美（梁家仁 饰）两位重臣出兵抗辽。谁知潘仁美公报私仇，于金沙滩一役临阵撤兵，致令杨业陷入重围，困于两狼山城。杨家有子七人，依次为：延平（郑伊健 饰）、延定（于波 饰）、延光（周渝民 饰）、延辉（李晨 饰）、延德（林峰 饰）、延昭（吴尊 饰）和延嗣（付辛博 饰）。虽然前路凶多吉少，但为了营救父亲杨家七人依旧冒险出征。然而此一战凶险非常，一方面耶律原势要报当年杀父之仇，屠尽杨家父子；另一方面潘仁美作壁上观，意欲置杨家于死地而后快。"},{"id":217923,"p":"/3joU1K9hR7S6VUWQBvu1a6PJh5g.jpg","b":"/dzu1V8vJmB3BPJS4nKrl8EdxpiB.jpg","t":"狄仁杰之神都龙王","r":6.3,"y":2013,"rd":"2013-09-27","hs":0.956,"d":2.319,"mt":"movie","o":"唐朝麟德年间，唐高宗与武则天强硬派出大军远征，谁知舰队在大海中遇袭，遭到重挫。该事件震惊洛阳，都城百姓狂热祭拜龙王，缭乱众生的“花魁”银睿姬更惹来各方势力觊觎。狄仁杰奉武后之命调查龙王一案，偏巧卷入绑架银睿姬的案件之中。在与劫匪搏杀过程中，狄仁杰遭遇亦敌亦友的大理寺卿尉迟真金，遂被对方投入大牢。银睿姬一案内龙王身影再现，使洛阳上空更添一道疑云。狱中狄仁杰凭借缜密推理博取回纥医工沙陀忠的信任，逃出大牢同查龙王真相。两起案件错综复杂，相互纠缠，引向全然未知的方向。"},{"id":413198,"p":"/s6JLMtQqNj1H511Y5yJqIc8pxCU.jpg","b":"/veQ9uNtTiRVpjkwHzHQ43cE390l.jpg","t":"危城","r":6.3,"y":2016,"rd":"2016-08-12","hs":1.065,"d":2.226,"mt":"movie","o":"时值国家内战、军阀割据的乱世时代，军阀少帅曹少璘（古天乐 饰）因杀害三条人命，被普城保卫团团长杨克难（刘青云 饰) 绳之于法。可曹家财雄势大，以强权震慑居民，曹家上校张亦（吴京 饰）得悉事件后，赶来普城取人，在城中遇上多年不见师弟马锋（彭于晏 饰），马锋是位武功高强的浪人，路见不平欲拔刀相助，可是却面临正义与兄弟情之抉择。"},{"id":290595,"p":"/pJVpdOXVIE1GQ5bZDBIlLOmWPHP.jpg","b":"/4kCDWJhceLHwPbRWd9uTR8bJpLz.jpg","t":"狩獵者：凜冬之戰","r":6.289,"y":2016,"rd":"2016-04-06","hs":2.591,"d":20.671,"mt":"movie","o":"早在惡皇后拉維娜（莎莉賽隆 飾）被白雪公主擊敗之前，曾經眼睜睜看著妹妹冰皇后芙蕾雅（艾蜜莉布朗 飾）慘遭摯愛背叛，心碎且憤恨的離開王國。  冰皇后能夠凍結任何敵人，數十年來躲在偏遠的冬宮，她訓練了一群殺人不眨眼的狩獵者兵團，狩獵者們必須謹遵她的命令: 冰封你的心，永遠不得愛人! 但是她最器重的左右手艾瑞克（克里斯漢斯沃 飾）和莎拉（潔西卡崔絲坦 飾）卻情不自禁愛上彼此，冰皇后得知後囚禁了莎拉並且放逐了艾瑞克，冰皇后覺得再次遭受背叛而變得更加冷酷無情。  冰皇后在得知姐姐的死訊後，號召惡皇后的餘黨把魔鏡搬回來，冰皇后成為唯一能夠駕馭魔鏡的術士，她使用魔鏡將惡皇后復活後，這對邪惡姐妹集結前所未見的黑暗勢力，世界遭受強大威脅，如今她們的大軍所向披靡，除非…遭到放逐的狩獵者能夠推翻冰皇后並救回摯愛。"},{"id":294993,"p":"/y3b9U4JYHhd60Q9g7ZYmPiyvlbP.jpg","b":"/bLMKuXd6hQ1u9bSD5bVutP1n5Bj.jpg","t":"黄飞鸿之英雄有梦","r":6.258,"y":2014,"rd":"2014-11-20","hs":1.203,"d":3.259,"mt":"movie","o":"这是黄飞鸿年轻的故事，他注定成为时代的宗师，在武侠世界中一个永恒的传奇。  　　1868年的清末，朝廷腐败让人民生活备受煎熬。在广州，黑虎帮和北海帮子两大恶势力横行于黄埔港。他们以暴力威胁统治在港口的穷苦人民，让他们生活在水深火热之中。外界在看来，黄埔港是个繁荣并充满机会地方，但深入其中，会发现这里其实是人间炼狱。  　　黑虎帮的老板雷公（洪金宝 饰）因一个新兵手下阿飞（彭于晏 饰），以过人身手及胆识直取北海帮子首领的头脑，而让黑虎帮独霸一方，不但靠鸦片赚进大笔银两，更进行着卑鄙的贩卖人口勾当，雷公更视阿飞如己出。其实，阿飞背后另有故事，心中更另有计划。他和肝胆相照的朋友们设了陷阱，救出穷苦的人们，更公开与雷公进行生死决斗。  　　黄埔港终于恢复了和平，也诞生了真正的英雄，这是黄飞鸿故事的开始"},{"id":14763,"p":"/8v4HSTiWRR3GJqNTRZpbL5r6Pt3.jpg","b":"/jUQT3Rom2KJiUCq9GViWga4Gxxc.jpg","t":"无影剑","r":6.235,"y":2005,"rd":"2005-11-18","hs":0.583,"d":1.472,"mt":"movie","o":"国家面临灭亡，因为政治斗争不幸被流放的二王子大正贤（李瑞镇饰），准备为重建受到契丹威胁的祖国渤海国而献身。延小霞（尹素怡饰）的父母被契丹侵略者杀害后，由武艺高强的秘密组织抚养长大。她的武艺高强且功夫与众不同。临危受命去寻找被流放的王子。为了保护王子，她拿出了无影剑。在流放的十几年里大正贤是一个靠倒卖偷来的赃物为生的平民。因为经历了不得不面对的命运巨变和数十年的流放生活，他不相任延小霞，不相信她告诉他的一切，所以他选择逃跑。在逃离途中，他遇上了侵略者派来的一批刺客。幸运的是，在延小霞的帮助下，他艰难地死里逃生，然后决定随她一起返回渤海国。君和平（申贤俊饰）本是渤海国的将领，但由于自己贪婪的野心，他背叛了自己的祖国，与承诺帮助其建立王国的契丹侵略者勾结。大正贤和延小霞能否冲出重围，顺利的回到渤海国呢？一场不可避免的血战展开了。"},{"id":347375,"p":"/4VBqNoYKg956pY5AxzcJem5ecbS.jpg","b":"/2nOMUnQ4OtsKVTmpp3og7MYt4oG.jpg","t":"絕地22哩","r":6.231,"y":2018,"rd":"2018-08-16","hs":1.939,"d":6.854,"mt":"movie","o":"美國特工占士（麥克華堡 飾）與隊友隸屬國家地下組織，當外交無用、又不能採取軍事行動時，就要出動執行秘密的「鬼影行動」，他們雖然身為CIA的精英份子，但不被國家承認、沒有身份，亦沒有政府支援，每次都要拼死血戰，捨命完成任務。一次他們在東南亞執行任務，精通搏擊術的間諜李洛（伊哥烏華斯 飾）以手上獲得恐襲美國的機密資料要脅，要求美國護送他離開國境。為解除恐襲危機，占士與六名隊友奉命護送他前往機場。看似簡單的22哩，一路上卻危機四伏，不斷遭敵對特工組織以重火力截擊！槍林彈雨、埋身廝殺……稍一不慎就會即時喪命！占士與李洛如何以寡敵眾，逃出生天？"}]