[{"id":35854,"p":"/lDtC3SUghrYdHi6ARfQ4KXVq522.jpg","b":"/wo9qgjGrgsF4UpDbah2uVPdDgFE.jpg","t":"导火线","r":6.9,"y":2007,"rd":"2007-07-26","hs":1.01,"d":3.447,"mt":"movie","o":"重案组沙展马军（甄子丹 饰）致力抓拿犯罪分子，身手不凡的他由于抓贼心切常常出手过重。警方一直搜集越南帮兄弟阿渣（吕良伟 饰）、Tony（邹兆龙 饰）、阿虎（行宇 饰）的犯罪证据，于是派出了华生（古天乐 饰）以卧底的身份潜入他们之间。三兄弟为人心狠手辣，想铲除掉眼中钉阿山。阿渣被抓后，Tony也识破了华生的真实身份，要将华生以及其他证人通通杀掉，救出大哥。华生女友秋堤（范冰冰 饰）被挟持，华生不得不放弃指证阿渣。华生与女友都抓走当人质，马军也带着阿渣去营救华生。"},{"id":35138,"p":"/pDHrfIVmZ9ijtNMMy9tfg2mnJsQ.jpg","b":"/5JuDXCqUOQRvUh5D0kmA3Ubys9W.jpg","t":"大兵小将","r":6.9,"y":2010,"rd":"2010-02-14","hs":1.022,"d":3.02,"mt":"movie","o":"公元前227年，卫国军队在凤凰山遭遇梁军伏击，血战之后惟有受重伤的卫国大将军（王力宏 饰）和装死的梁国士兵（成龙 饰）二人存活。将军有着统一诸国的宏图壮志，而小兵只想过自己的太平日子。小兵活捉大将，企图带着大将回到梁国，换良田五亩从此过上永无兵役的幸福生活。从凤凰山到梁国的路上，前有无数未知风险，后有卫国神秘小队追踪，小兵靠着美好信念的支撑以及自己的小聪明一次次化解危机，然而，在到达梁国之时小兵却出人意料的放大将返回卫国。小兵在江畔目送大将驾小舟渐渐远去，可是他并不知道在身后梁国的土地上，发生了一场天翻地覆的变化……"},{"id":44092,"p":"/fNSFl35PqSqc3vpkl0txC3eZLm0.jpg","b":"/dJXQ840kmEGefoJ0EQGlpZfsoic.jpg","t":"剑雨","r":6.9,"y":2010,"rd":"2010-09-01","hs":0.995,"d":2.875,"mt":"movie","o":"八百年前，竺人达摩来至中原弘法，其死后尸体被人盗取并分为两部分。传说拿到达摩尸体的人能练成绝世武功，因此江湖上风波骤起。时有转轮王（王学圻 饰）操控的黑石杀手集团，专为朝廷杀害谋逆相左之人。转轮王率徒众夜袭藏匿半具达摩尸首的首辅张海端（李庆祥 饰）宅邸，但是他的手下细雨（林熙蕾 饰）却带着残尸绝走江湖，致令转轮王发出江湖追杀令，引出一阵血雨腥风。　　为避追杀，细雨易容，更名曾静（杨紫琼 饰），逃亡期间结识了木讷善良的江阿生（郑宇成 饰）。一段时间相处，二人渐渐萌生感情，更喜结连理。但是江湖恩怨，因蔓不断，怎可轻易了结……"},{"id":70057,"p":"/rsKgZdibKV9lsKbDnHLKWhGFhtH.jpg","b":"/AbVr54Ra2DYSNiQjAklB1de4gQn.jpg","t":"武侠","r":6.9,"y":2011,"rd":"2011-07-04","hs":1.131,"d":3.453,"mt":"movie","o":"1917年，中国西南边陲的刘家村。刘金喜（甄子丹 饰）和妻子阿玉（汤唯 饰）共同抚养两个儿子方正和晓天，日子平淡且幸福。直到某一天，两个不速之客打破了刘家村的平静，也摧毁着金喜一家的生活。这二人企图洗劫村中的钱柜，被刚好在此的金喜撞见，一阵混乱打斗，二匪稀里糊涂被金喜打死。由于其中一人是政府通缉的要犯，因此县官大喜过望，村里人也将金喜奉为大英雄。但是，这看似普普通通的盲打误杀却引起一个人的怀疑，他名叫徐百九（金城武 饰），是县衙的捕快。从蛛丝马迹上来看，二匪系死于武功高强人之手，徐百九由此留在村里，对金喜展开了连番的观察、调查与试探。在这一过程中，金喜神秘的真实身份渐渐浮出水面，而刘家村也面临着一场空前的危机……"},{"id":296524,"p":"/60LcDhqOelBFfsqoJqjuOoYkvIl.jpg","b":"/fRT76SSQzAuZljogpsWyKphUxYX.jpg","t":"深海浩劫","r":6.9,"y":2016,"rd":"2016-09-28","hs":1.501,"d":4.242,"mt":"movie","o":"麦克（马克·沃尔伯格 Mark Wahlberg 饰）是位于墨西哥湾的石油钻塔深水地平线号上的安全维修人员，在和妻子弗里西亚（凯特·哈德森 Kate Hudson 饰）告别之后，麦克将再度面对长达21天的连续作业。麦克的工作经验非常的丰富，在他任职期间，钻塔上没有发生过任何的生产事故，他因此深受上司和同事们的信赖。项目负责人唐纳德（约翰·马尔科维奇 John Malkovich 饰）希望能够加快开采的进程，但麦克表示这将带来很大的安全隐患。唐纳德并没有听取麦克的警告，而是一意孤行，导致钻塔中发声了剧烈的爆炸。霎时间，火海淹没了工人们，126名钻井工人被困在死亡的边缘线上。"},{"id":110410,"p":"/f0XSmGJDB84Yv853m71lV5FPWLs.jpg","b":"/1H7wh4VomucZUtaHDXVVUA5uNVw.jpg","t":"毒战","r":6.9,"y":2012,"rd":"2012-11-15","hs":0.935,"d":2.306,"mt":"movie","o":"津海禁毒大队长张雷(孙红雷 饰) 刚完成卧底任务，成功抓获一批体内藏毒的毒贩，却在医院碰见一名失控撞车受伤的蔡添明(古天乐 饰)。雷凭其敏锐职业嗅觉，判断蔡添明涉嫌制毒，遂查出已被炸成狼藉的制毒窝点。与此同时，粤江缉毒警察军、雄跟踪运送毒品原料的货车，一路来到津海。雷接应二人，得知此毒品原料来自大毒枭黎振标，而收货人正是蔡添明！  面对犯罪事实，蔡添明供认不讳，更愿协助警方，诱捕黎振标，戴罪立功。以张雷为首的津海、粤江两地警员遂乔装买家与黎振标贩毒团伙展开一场危险博弈，同时，还要时刻提防蔡添明逃跑，斗智斗力！最终，张雷发现了黎振标的惊天秘密，更与蔡添明有着千丝万缕的关系，张雷惊觉这个为求活命，不惜出卖任何人的蔡添明，可能并不是自己的棋子，或许倒过来，是自己在他的棋盘上。未打响一枪，毒战早已拉开帷幕……"},{"id":213015,"p":"/1rURhPzfgsDpFDqLtzafafON6LS.jpg","b":"/6FcB6WoZ9Mn3bDAK8Y7YurI97qM.jpg","t":"激战","r":6.9,"y":2013,"rd":"2013-08-15","hs":0.662,"d":1.264,"mt":"movie","o":"故事描述张家辉程辉（张家辉饰）是位落魄拳王，不但事业停滞，还欠下高利贷，与单身母亲（梅婷饰）和十岁女儿丹（李馨巧饰）共住一屋。思齐（彭于晏饰）虽为富二代，但沦落到去工地搬砖的地步。中年过气拳王程辉与家道中落的思齐，一个为挽回尊严，一个为证明自我，两人误打误撞成为师徒，他们决意踏上MMA综合格斗擂台，以肉身与毅力逆转人生…"},{"id":331576,"p":"/zoMjhbzwkiGR88LYV7onquHjdjg.jpg","b":"/936zxF8L6lKPnzy5ytQkKzRYg0Y.jpg","t":"杀破狼2","r":6.9,"y":2015,"rd":"2015-06-18","hs":1.192,"d":2.907,"mt":"movie","o":"倒卖人体器官集团的主脑洪文刚（古天乐 饰）罹患严重心脏病，为了活命他甚至计划摘取亲弟弟洪文标（恭硕良 饰）的心。为了完成卧底工作不惜身染毒瘾的志杰（吴京 饰）随老大去码头劫持试图逃跑的洪文标，他的上司见叔叔陈国华（任达华 饰）接到线报后也率队赶往现场，三方随即展开了激烈 的交火。侥幸逃生的志杰被送到泰国一所监狱，而掌控这里的狱头（张晋 饰）则与洪文刚有着千丝万缕的联系。女儿罹患血癌的狱警阿猜（托尼•贾 饰）对志杰的真实身份生出许多疑惑，而之后他无意中发现了监狱里的可怕秘密。为了营救侄子，陈国华不远万里追到泰国。而洪文刚仍在做着垂死挣扎，他最终陷入癫狂……"},{"id":377823,"p":"/k39MynEwsh1dvs0OGuoAN6QYc2c.jpg","b":"/fEQrmcbTdhmjBk5zN7j7khvSdec.jpg","t":"师父","r":6.9,"y":2015,"rd":"2015-12-10","hs":0.811,"d":1.524,"mt":"movie","o":"　　民国年间南派咏春传人陈识（廖凡 饰）来到天津，结识了天津武术泰斗郑山傲（金世杰 饰），为在武术界开馆立足，郑山傲建议陈识用教徒弟踢馆的传统方式达成目的。几经周折，陈识娶了一名天津绝色女子赵国卉（宋佳 饰）为妻，还收下了本地青年耿良辰（宋洋 饰）为徒代其踢馆，夫妻二人暂居在贫民窟，防被踢馆的仇家前来寻仇。陈识与妻子原本看不上好斗好色的耿良辰，但接触后也发觉了耿良辰的可取之处。但随着第八家武馆邹馆长（蒋雯丽 饰）和军界人士林希文（黄觉 饰）的介入，天津武术界面临着一场巨变，靠武术复兴家业的愿望、对妻子的爱意，以及作为师父的责任，让陈识陷入了两难之境。"},{"id":449927,"p":"/tZvXCBLEtiMj3UZ5SI0Hau13DET.jpg","b":"/vLgkglkAOgXzy8sXscFLvidgaTM.jpg","t":"追龍","r":6.9,"y":2017,"rd":"2017-09-28","hs":1.064,"d":2.034,"mt":"movie","o":"60年代，來自中國大陸的非法入境者阿豪（甄子丹 飾）偷渡到英國殖民下腐敗貪婪、警黑勾結的香港。總華探長雷洛（劉德華 飾）因賞識他的身手與膽識，幫助他從英國警司手上逃脫，阿豪爲此感激雷洛。在一次黑道仇殺中，為救雷洛犧牲自己的右腿，自此便被稱為「跛豪」。二人建立起兄弟情誼，在雷洛的扶持下，跛豪成為毒品世界的第一人。他們主導黑白兩道，權傾香港，同時又為制約而在暗中相互較量。直到1974年，廉政公署成立，雷洛被迫提早退休，跛豪卻不聽勸，誓要成為毒品帝國的唯一主宰…"},{"id":390043,"p":"/eLjWZafv9uTTC2X3DfxNot3gQlt.jpg","b":"/7KsqfXDECZMryX1Rv4RKsT7SIjQ.jpg","t":"王牌保镖","r":6.892,"y":2017,"rd":"2017-08-16","hs":1.713,"d":5.084,"mt":"movie","o":"影片讲述职业杀手（塞缪尔·杰克逊 Samuel L. Jackson 饰）为了解救妻子（萨尔玛·海耶克 Salma Hayek 饰）自愿成为法庭审判一名超级罪犯（加里·奥德曼 Gary Oldman 饰）的关键证人，被警方派重兵护送出庭作证。罪犯为杀人灭口派出 雇佣兵全歼了护送部队。侥幸逃生的女探员（艾洛蒂·袁 Elodie Yung 饰）只能避开警方既定路线请来私人保镖（瑞恩·雷诺兹 Ryan Reynolds 饰）继续护送证人。殊不知二人是多年的死对头，现在却要共同抵抗雇佣兵的截杀和警方的追捕并在24小时之内从英国伦敦抵达荷兰海牙出庭作证。两人冤家聚头火花四溅，为全球观众献上一场爆笑不断的动作大片版“尖峰时刻”。"},{"id":335983,"p":"/1ht9FUPssYTloI28qZmRsp60w4X.jpg","b":"/VuukZLgaCrho2Ar8Scl9HtV3yD.jpg","t":"猛毒","r":6.828,"y":2018,"rd":"2018-09-28","hs":2.727,"d":14.717,"mt":"movie","o":"描述身為記者的艾迪誓言擊垮惡名昭彰的生命基金會創辦人、堪稱天才的卡爾頓德瑞克，而這份執著卻也毀掉了他前途看好的事業，以及和女友安妮威寧的甜蜜感情。在調查德瑞克的一項實驗時，外星共生體「猛毒」意外與艾迪的身體結合，他因此突然擁有驚人的超能力，等於也有機會做他想做的事。扭曲、陰暗、難以預料的猛毒會因憤怒而爆發更大的力量，他讓艾迪陷入痛苦掙扎，因道德感驅使他必須控制那危險能力，但卻也發現這讓他變得非常強大力量令人著迷。艾迪與猛毒需要彼此，才能達成各自的目標，他們變得越來越密不可分…究竟艾迪與猛毒的界線到底在哪裡？"},{"id":33542,"p":"/mAxAlHJ4YsRGdTKF06a3Dqx4K1W.jpg","b":"/5ftRls3IbR1kXnasqJEJL63LVsc.jpg","t":"红番区","r":6.818,"y":1995,"rd":"1995-01-21","hs":0.911,"d":4.57,"mt":"movie","o":"货车司机黄家驹（成龙）赴美向移居美国的骠叔祝贺新婚之喜，知晓其打算婚后与黑人妻子过安静的晚年生活，经营多年的超级市场也已卖给了年轻寡妇Elaine（梅艳芳）经营。由于一见面就对Elaine有好感，黄家驹主动协助Elaine打点起业务来。不久，以Johnny为首的一帮朋克党开始恶意捣乱破坏超市，面对他们，黄家驹面无惧色勇敢地用起了自己的拳头，同时不忘晓他们以人生大义，然而这波未平那波又起，黄家驹又被卷入了钻石赃物被盗的漩涡，受到了黑手党的追杀。"},{"id":290864,"p":"/kchVm5veesO5c31f6VxNu9rvuTV.jpg","b":"/ihNANvV5i3wW700gWWQXjYUB7Hv.jpg","t":"一个人的武林","r":6.817,"y":2014,"rd":"2014-10-31","hs":1.297,"d":3.717,"mt":"movie","o":"封号南拳王的洪拳武术家暴毙于隧道中的自家车上，尸体并没刀伤或枪伤痕迹，初步监定死于重拳，重案组总督察陆玄心（杨采妮 饰）负责调查，对死因感到不解；此时却收到监狱传来消息，犯了误杀罪的服刑犯人夏侯武（甄子丹 饰），主动表示愿意协助警方调查，条件是即时假释。  “先练拳次练腿，后擒拿用兵器，由内而外”，夏侯武断言凶手行凶目的并非寻仇，且会继续犯案。果然，号称北腿王、擒拿王、兵器王的武术界精英相继遇害，均死于各自成名的武功之下。得到夏侯武提供线索，以及现场遗下的仿古暗器“堂前燕”，陆玄心终于发现凶手藏身之所，这时夏侯武却违反假释令突然失踪。  　　  两个武艺超凡的杀人犯同时在逃，他们是敌是友？两雄相遇，一场巅峰对决势所难免。"},{"id":47648,"p":"/cle0z0keL6EaBtbcOWKLxXBakBf.jpg","b":"/lm46UD7R8WNq2s9hZIWlqhJPPVj.jpg","t":"武状元苏乞儿","r":6.8,"y":1992,"rd":"1992-12-17","hs":0.689,"d":2.839,"mt":"movie","o":"　　广州提督之子苏灿在考取武状元时，被人设计陷害沦为乞丐。因为丐帮四大长老杀了自己的教主，入主朝廷的天理教太乙真人四处迫害丐帮，加上丐帮帮主阵亡令打狗棒法失传，丐帮一时四分五裂群龙无首。在心仪苏灿的如霜的暗中帮助下，传功长老选中苏灿为丐帮接班人，传以打狗律法要诀。苏灿学艺成功后，成为新任帮主，开始团结各地丐帮会员自强，共同奋力对抗天理教。太乙真人欲拥兵自立，预谋在黄帝狩猎之时下手行刺，不料消息走露传到苏灿耳中。"},{"id":57663,"p":"/3FfKY8ZHHRr7E0IIeu7pyB4dnIT.jpg","b":"/buKNgOSN0aeSMQvY44bG1zZR8cZ.jpg","t":"赌侠","r":6.8,"y":1990,"rd":"1990-12-13","hs":0.625,"d":2.508,"mt":"movie","o":"　　赌神徒弟陈刀仔在美国大受欢迎，赌神的朋友上山宏次决定带小刀回香港，除了向媒体介绍他之外也要宣布慈善赌场计划；刀仔在香港则受龙五保护。不料先前赌神的对手赌魔陈金城干儿子侯赛因及手下黑豹却趁他们刚回港之后，将上山杀死，绑架龙五，并利用假赌神之意，办一个假的慈善赌船计划（会开至公海上的赌神号），用千术骗所有豪赌客的钱。  刚巧阿星和三叔欲去向刀仔请求叫赌神收他为徒，但刀仔认为他俩可疑，把他们赶走。阿星赖在刀仔家执意不走，想不到却碰到侯赛因来灭口，幸得龙五保护三人，但龙五却失手被抓。阿星、刀仔和三叔成功逃出，就跑到山下刀仔的祖屋，先躲一阵子并查出真凶以报仇。  他们调查的时候，侯赛因知道阿星特异功能的秘密，利用了梦萝设计令阿星的特异功能消失，并绑架三叔。阿星和刀仔后来在赌神号开船前天上船欲向传媒揭发真相，但因为侯赛因手上有龙五和三叔，两人不敢轻举妄动，只好打道回府。两人在失意之后，鼓起勇气，决定靠真本事上船和侯赛因以赌数一博；最后在赌神号上纵使侯赛因有大陆特异功能好手大军帮助，却还是败在阿星与刀仔之下，到最后阿星也如愿见到赌神高进。"},{"id":17467,"p":"/hatZvnFcZtsFknZSRs7KloOEduW.jpg","b":"/lBmfYtJherlJgoBAVskC7eRgnht.jpg","t":"力王","r":6.8,"y":1991,"rd":"1991-10-05","hs":0.695,"d":2.978,"mt":"movie","o":"贺力王（樊少皇 饰）自幼蛮力过人，后经家族之世交善鬼（丹波哲郎 饰）指点，习得精纯硬气功。力王女友莹莹意外撞破毒贩交易，毒贩将莹莹捉回使其坠楼身亡，力王击毙毒贩为女友报仇，因此被关入国分监狱。时值2001年，监狱被私人承包成为盈利工具，犯人遭受残暴对待苦不堪言。力王不能容忍国分监狱北仓杀手山猫欺凌弱小，出手将其重伤，触怒北仓天王鸣海，副监狱长单眼蛇挑斗二人对决，力王出手轰杀鸣海，自此卷入与国分监狱四仓中其他三大天王黄泉、泰山、白神的连番战斗。力王烧毁监狱中的罂粟地，使度假归来的监狱所长（何家驹 饰）大为光火，而同样习练硬气功的所长，将是力王最强大的敌人……"},{"id":18764,"p":"/69djlBb4Ol8ZFHikj0h3GE3NG7O.jpg","b":"/h3vctOuLlF0V3liuTfaWVC9utKG.jpg","t":"双龙会","r":6.8,"y":1992,"rd":"1992-01-15","hs":0.819,"d":3.986,"mt":"movie","o":"由于匪徒劫持，一对双胞兄弟刚出生即遭分离。弟弟玩命（成龙）被舞女捡到抚养长大，终日浪迹于社会底层，为帮朋友泡妞，他结识了歌女芭芭拉（张曼玉），因此得罪黑社会；哥哥马友（成龙）被一对有钱夫妇带去美国，接受了良好教育长为著名音乐家，回港开音乐会时，结识世伯家的女儿唐心（利智）。 阴差阳错中，两人互换角色进入对方生活，由于大家分不清谁是马友谁又是玩命，笑话迭出，芭芭拉与唐心的心思也渐起变化。音乐会上，玩命胡指乱挥不想大获成功，而马友在黑帮威逼下，开车去救被黑帮抓做人质的玩命的好友泰山，随后，两兄弟开始连手共斗强敌。"},{"id":27073,"p":"/zh1yVXlNrFaoGN2JmdjHkMGGXSj.jpg","b":"/nRZqV7WIoWGXpAD0X7fB6AheeXt.jpg","t":"侠盗高飞","r":6.8,"y":1992,"rd":"1992-07-23","hs":0.663,"d":2.652,"mt":"movie","o":"这是周润发早期比较出名的英雄片之一。故事讲述的是担任保安的神枪手高飞（周润发 饰）为人侠义、一身正气，他的好友沈四（黄秋生 饰）欠下一身高利贷，被放高利贷的人抓走了，幸好高飞深入虎穴将沈四救出。沈四为了还债，央求高飞跟他一起合作协助贼人抢劫一批私运的军火，无奈下高飞答应了。整个计划进行得十分顺利，但就在得手后，高飞被贼人出卖，车子冲进了民居造成了一家人除了5岁的幼女全部罹难。为了弥补自己的错失，高飞觉得向贼人抢回赃款补偿幼女。"},{"id":25645,"p":"/gZxmemfGlmUiawhMhV8wUAoXJUu.jpg","b":"/8vOlmG5DqQraxjYmhyJ690cDjA7.jpg","t":"咏春","r":6.8,"y":1994,"rd":"1994-03-24","hs":0.37,"d":1.017,"mt":"movie","o":"云南某小镇。  　　咏春（杨紫琼）年轻时被垂涎其美貌的恶霸逼婚，因不甘委身，她拜高人为师习得一身好武艺，回乡后不但将恶霸击退，还将时常骚扰乡邻的山贼打得落花流水，并从他们手中救下万艳娘（洪欣），后者被咏春开豆腐店的姑姑芳姑（苑琼丹）打扮成新一代豆腐西施招徕顾客。万艳娘的美貌将邻镇富商黄学州（李子雄）吸引，但对她心怀欲念同时，他也生出娶咏春作妻以保护家产的想法，殊不知对他钟情的只有芳姑。  　　与咏春订下娃娃亲的梁博滔（甄子丹）千里迢迢来将她找，却误认万艳娘为未婚妻，咏春更因一身男儿打扮被他视作情敌，不过与万艳娘相处时，他总觉得哪里不太对劲。其后山贼头领夜入豆腐店欲掳万艳娘，只被咏春打成废人，山贼大王飞天猩猩为替他报仇，率领所有山贼策马入镇抢走万艳娘，咏春无奈只得应战。这刻令梁博滔恍然醒悟谁才是自己的爱侣。"},{"id":18674,"p":"/rFEIzX8qd2bxpNj5YNgaGTl176.jpg","b":"/tR6bYGdCSm6t9JE4UESRw96EoPy.jpg","t":"中南海保镖","r":6.8,"y":1994,"rd":"1994-07-28","hs":0.84,"d":3.921,"mt":"movie","o":"许正阳是受过严格训练的中国特种部队成员，身手高强，在一次演习中，他由于不听指挥而犯错，结果失去了保护首长南巡的机会，而被派到香港保护一个叫MICHELLE的女人。 MICHELLE是一件凶杀案的唯一目击证人，由于她的未婚夫是与大陆高层关系密切的富商，因此中央才会派许正阳这样的精英来保护她。可MICHELLE并不领情，对许正阳态度冷漠。而许正阳也不大看得起MICHELLE，认为她是个贪慕虚荣的女人。尽管如此，许正阳对MICHELLE的保护却尽心尽力，从未出过半点差池。 随着相处日久，许正阳与MICHELLE的了解也渐渐加深。两人都发现了对方的优点，甚至产生了感情。但许正阳知道执行任务时不允许自己有一点点私人的感情因素，所以刻意回避，但背地里却又患得患失，就在他俩无从选择时，一个危险的杀手正在悄悄向他们逼近。"},{"id":41158,"p":"/ty7aRGwzRn2Nj7BQ8kp00PwL1Ll.jpg","b":"/x7GdT6eFPpAYutYKcxoV1WVdGG5.jpg","t":"暗花","r":6.8,"y":1998,"rd":"1998-01-01","hs":0.602,"d":1.915,"mt":"movie","o":"澳门两大黑帮「洪兴」及「义英」为了争夺赌场利益，展开一场前所未有的大火拼，暗杀，枪战，炸弹袭击时有所间。因此不论是无辜市民，警察或是黑帮份子，每天总有好几个人横死街头，流出的血染红了一地。这个东方赌城变成腥风血雨危险之地。在警方束手无策之际，却无意中截获了「洪兴」的龙头大哥崩牙华，「洪兴」群龙无首，立刻按兵不动，一场大战因而暂时平息下来，但嚣张跋扈的崩牙华却扬言已出五百万的高价聘请一个外来杀手，刺杀「义英」的龙头大哥高佬忠..."},{"id":9581,"p":"/vuAOjT3mVTAqkdPX0171sQ8339d.jpg","b":"/sBYEmClyZvcDieLpHnNuXi0ppt2.jpg","t":"全职杀手","r":6.8,"y":2001,"rd":"2001-08-03","hs":0.55,"d":1.524,"mt":"movie","o":"在經歷的多年的殺戮和孤獨的生活，O（反町隆史飾）在失去了他的最愛Nancy之後，他變得比以前更加的封閉和自我，表面上他居住在一間清潔得幾乎無暇的公寓，但是他真正的家卻在對面街角的一個破舊房子裡。但是自從一個天真善良的女子Chin（林熙蕾）出現之後，O的生命有了重大的改變。  Chin受僱於一間公寓的清潔工作，但是她卻從來沒有遇過這個神秘的老闆O，而她也不知道自己在現實裡是擔綱什麼樣的角色，直到托（劉德華飾）的出現，她才開始去了解這個神秘老闆的真正身份。  托是一個狂妄自大，做事不計後果的人，他沉溺再殺人的樂趣中而且夢想自己能夠成為全職殺手中的第一把交椅，托故意為Chin製造一次又一次的麻煩，目的就是要讓她開始懷疑自己的老闆，進而揭開O的神秘面紗。  另一方面國際刑警Lee（任達華飾）經過五年的追查，仍然對O的行蹤苦無頭緒。原來O跟五年前一宗人口失蹤案有關，失蹤者分別是駱敬華和駱達華兩兄弟，他們曾經代表國家出席奧運會的射擊比賽，奇怪的是他們兄弟倆竟同時罹患腦疾，並在奧運會上落敗後離奇失蹤。  O被托苦苦逼迫，又被Lee緊迫釘人的追捕，Lee在追捕未獲之後，向他的上司C7求助，但是沒想到C7竟然就是當年離奇失蹤的駱敬華，也就是托的親生哥哥，原來駱達華在失蹤之後就隱姓埋名以托之名出現。  O知道若要逃過Lee的追捕就必須和托合作，雖然他們躲過了警方的追捕，但是O和托彼此之間也有一場戰鬥，為了名聲為了至愛的生死，他們兩人的火拼卻一觸即發……"},{"id":45379,"p":"/fuLzepmjJEHEoXyViTQnY5l0nl2.jpg","b":"/1zgwimfXuJHGUi6CGeJbw65MztN.jpg","t":"天下无双","r":6.8,"y":2002,"rd":"2002-02-06","hs":0.68,"d":2.066,"mt":"movie","o":"　　正德皇帝（张震）与其御妹无双（王菲）均厌倦了皇宫的单调生活，想偷偷溜出宫去看看外面的世界。无双女扮男装先行一步来到江南的梅龙镇，结识在此开店的阿龙（梁朝伟）阿凤（赵薇）兄妹后被阿凤喜欢上，她也爱上了阿龙。  　　无双身份暴露被带回皇宫时，正德皇帝微服来到梅龙镇，并在阿凤遭遇歹徒挑衅时拔刀相助，两人结识后经过一段日子相处产生感情。因无法忍受对阿龙的思念，无双再次从宫里逃回梅龙镇，四人在店中相会，并在误会尽除后私定终生，不料遭到太后的阻拦。"},{"id":14392,"p":"/jqZrHEsaoKdnwPJHwVmQrnehVUA.jpg","b":"/5EmElQYxqkr4LyAJCBGvt2Zq5ip.jpg","t":"投名状","r":6.8,"y":2007,"rd":"2007-12-12","hs":1.008,"d":3.452,"mt":"movie","o":"本片改编自晚清四大奇案之“刺马案”。\r 清末战火连绵民不聊生，清军将领庞青云（李连杰 饰）被同僚出卖，所带军队无一生还。因为装死而活下来的他遇见了离家出走的前扬州歌女莲生（徐静蕾 饰），二人一夜取暖后，莲生不告而别。庞青云在街道上被姜午阳（金城武 饰）发现并带回村，发现莲生竟是午阳义兄赵二虎（刘德华 饰）的妻子。被贫穷饥饿所折磨的农民在憨厚的二虎与忠诚的午阳的带领下，劫抢官银，导致官府半夜报复。庞青云乘机鼓动大家参加军队赚来军饷粮食，三人纳投名状结兄弟义，浩浩荡荡地带着一百零八人出发从军。这支兄弟军不要命的拼劲，拿下不少胜仗。只是爬得越高，大哥庞青云的野心越大，二弟二虎与三弟午阳再也无法管束，分歧渐生；而大哥与莲生的感情被三弟发现，三弟误以为莲生是兄弟反目的原因，想借杀大嫂来解救二虎。面对朝廷的欺诈、官府的黑暗、野心的膨胀，曾经纳过投名状的三兄弟最终自相残杀…"},{"id":19528,"p":"/mUNXJcq1Eb9sZyQf5bUcT5NOCzo.jpg","b":"/f2Q1OsZKv4JvPDG2zPQxNvAO0Mc.jpg","t":"男儿本色","r":6.8,"y":2007,"rd":"2007-07-19","hs":0.804,"d":2.274,"mt":"movie","o":"　　一辆装有一亿美金的解款车被贼人蒋英豪（吴京饰）集团劫走，见习督察方奕威（余文乐扮演）受辱幸存，发誓要捉拿蒋归案。警方派到蒋英豪方面的卧底被怀疑变节，其弟弟（房祖名饰）在警队受到牵连被暂时停职。警察陈晋（谢霆锋饰）多年前因为未婚妻在蒋的劫案中被炸弹炸死，也一心要为爱人复仇。于是三个警察，怀着不同的目的联手共同破案，誓将蒋英豪捉拿归案……"},{"id":30596,"p":"/w8Z6tsP0E4YzdmeEQVALSKvwOVE.jpg","b":"/sclEvlduoGf5io1oLj5UsQLOdKQ.jpg","t":"十月围城","r":6.8,"y":2009,"rd":"2009-12-18","hs":0.972,"d":2.922,"mt":"movie","o":"1906年。清末。正是清廷疯狂暗杀“革命党”的黑暗年代。10月15日。革命领袖孙中山决定冒险赴港，名为探望母亲，实则与十三省革命代表见面会谈。这是清廷“刺杀孙贼”的大好时机，将军白孝国(胡军饰)买通香港警察，在全港织起了一张“刺孙”的天罗地网。而“中国日报”社长陈少白(梁家辉饰)作为革命党人，必须在24小时内完成保卫孙中山的任务。大商人李玉堂(王学圻饰)是陈少白老友，多年来一直在暗中出资支持陈的革命工作。10月15日前夕，李玉堂正在为17岁的独子李重光(王柏杰饰)考上大学大宴宾客，陈少白寻上门来，希望其能出资支援——当李玉堂随后发现儿子重光竟然也受革命思想影响时，不仅不愿再度投资，更欲与陈决裂。然而，就在此时，陈少白的突然被捕失踪，以及香港各革命据点的连续遭袭，令李玉堂无法袖手旁观，他被迫担负起“保孙”的指挥工作，并花钱找寻民间力量，来替补遭到毁坏的保镖队伍。香港。卧虎藏龙之地。曾是贵公子，如今沦为“乞丐”的刘郁白(黎明 饰)；对李家父子忠心耿耿的“车夫”阿四(谢霆锋饰)；因父亲被杀而欲替父报仇的戏班“打女”方红(李宇春 饰)；被南少林逐出山门，如今靠卖炸臭豆腐为生的“小贩”王复明(巴特尔饰)；他们身怀绝技，虽然并不明白“革命”真正的意义和惨烈，却因自身的各种原因，最先加入到保镖的队伍中。而原本一事无成的“赌徒”沈重阳(甄子丹饰)因为与李玉堂“妾侍”月茹(范冰冰饰)的复杂恩怨，最终担负起了重要的护卫工作。甚至是老奸巨猾的华人警察司长史密夫(曾志伟饰)都因深受感染而对保卫工作暗施援手。15日前夜，陈少白冒险逃狱成功，回归保卫革命的队伍中。李玉堂不知，他最心爱的儿子李重光已成为这次反刺杀行动中，最重要最特别的一员。15日。孙中山抵港。阎孝国组织的杀手队伍一拨又一拨地逼近了保镖队伍。双方展开了一场又一场惊心动魄的“全城追杀”……最终，孙中山安全离境，身后的香港已染满保镖和杀手们的鲜血。一年内，全国革命相继爆发。1911年，辛亥革命爆发。"},{"id":47854,"p":"/nzBZs5kLk5n4KcbTdLtAFmrVwQI.jpg","b":"/fSFlM6V8dHTzoCgH1sxxYfRYYUd.jpg","t":"精武风云·陈真","r":6.8,"y":2010,"rd":"2010-09-01","hs":1.003,"d":2.94,"mt":"movie","o":"陈真（甄子丹 饰）当年为报杀师之仇，独闯虹口道场，击杀一众日本武术高手，轰动全上海后，便人间蒸发，不知所踪……七年后，陈真化名齐天元从法国回到上海，以年轻实业家身份潜入当地情报集中地“卡卡夜总会”，暗中彻查老板屠爷（黄秋生 饰）与日军之关系， 而出身神秘的交际花Ki Ki（舒淇 饰），亦借机亲近齐天元，反探查其真正身份。原来陈真乃巡捕黄昊龙（黄渤 饰）秘密委派，专案对付以力石猛（木幡龙 饰）为首的日军暗杀团，暗杀目标除包括手无寸铁的学者外，还包黄昊龙及曾跟陈真在欧洲战场出生入死之兄弟。陈真重燃了心中怒火，决定作出终极一战，他独闯日本情报机关总部，就如当年他闯进虹口道场一样，就算是九死一生，也要为危难中的国家洒下最后一滴热血。"},{"id":55292,"p":"/woOGZOTL3e8UObvfHrwxKjk8v5g.jpg","b":"/lewuyD46yg3pjZpxqMLwfudIwWz.jpg","t":"新少林寺","r":6.8,"y":2011,"rd":"2011-01-20","hs":1.043,"d":2.988,"mt":"movie","o":"骁勇善战横征暴敛的军阀少帅侯杰（刘德华 饰）被视为兄弟的副官曹蛮（谢霆锋 饰）出卖，以致妻颜夕（范冰冰 饰）离去，女儿身亡，仇恨令他痛不欲生，其间认识了久居少林厨房、对佛学领悟甚高的煮饭僧悟道（成龙 饰）终于启发侯杰参透禅理，并与少林寺3位少僧净能（吴京 饰）、净海（余少群 饰）、净空（释延能 饰）化敌为友。大彻大悟后，出家为僧，并带领僧人，对付出卖自己的曹蛮及其手下索降图 （熊欣欣 饰），誓死保护战火中的灾民及少林寺。"},{"id":44249,"p":"/nFf1ZRf3FnjjN8IjHHDMabWUkw0.jpg","b":"/4jCHr55RGHQlXzcDYwJ70b0mYj9.jpg","t":"叶问前传","r":6.8,"y":2010,"rd":"2010-06-24","hs":0.293,"d":0.495,"mt":"movie","o":"佛山，童年叶问和义滩兄叶蓟天赐及小师妹李美慧一同跟随咏春宗师陈华顺(洪金宝 饰)门下学习咏春拳。未久，陈华顺去世后，叶问即跟随掌门师兄吴仲素(由元彪饰演)继续学习咏春拳。其后叶问(杜宇航 饰)选择暂别师兄叶天赐(樊少皇 饰)、师妹李美慧(陈嘉桓 饰)及一众武馆师兄弟，独自到香港求学。当中，叶问更被外籍人士侮辱、歧视……　　其间，叶问遇上第三位咏春师父梁璧(叶准 饰)，梁璧乃咏春宗师陈华顺之咏春师父梁赞的儿子。叶问得梁璧传授各种咏春功夫，大大提升咏春水平。其后，叶问学业有成，返回家乡与佛山副市长的女儿张永成(黄奕 饰)相恋却遇到重重障碍，那一边厢的天赐原来一早已背负着一个重大任务……　　与此同时，大师兄吴仲素发现了叶问习得梁璧的咏春拳而偏离陈华顺所强调之正宗咏春。门户观念下，两人对是否应该坚守“正宗”这观念有着重大分歧，在尊师重道及钻研武术上是否应该另辟门径？在这问题上，叶问在两难局面之下，该如何解决？天赐又能否完成任务？叶问，要如何冲破障碍与永成在一起？"}]