[{"id":10185,"p":"/luGsyQJdt6RDVYr2XqLr8Y7Ibb8.jpg","b":"/rlFaYFHwUmetf6VhKDIwrYEOeez.jpg","t":"午夜食人列车","r":6.1,"y":2008,"rd":"2008-08-07","hs":0.745,"d":2.135,"mt":"movie","o":"名不见经传的摄影师里昂•考夫曼为求拍摄到令画廊主人苏珊满意的震撼性作品，每晚穿梭于纽约街头的阴暗角落。某晚里昂跟踪几名黑人，并在铁铁站内营救了被这伙人骚扰的美丽日本女子，然次日便从报纸上得知该女子失踪的消息。里昂向警方提供线索，却遭冷遇。  里昂的这组作品受到苏珊赏识，同时好奇心又促使他继续追查多年来发生在某地铁线上的连续失踪案件。很快他便注意到一个经常出没地铁站、西装革履一脸严肃而又令人不寒而栗的神秘男人"},{"id":9918,"p":"/bGRSV5tStxDNPRLCewnOeeiZzrY.jpg","b":"/bWN6ZBr6nJNEuHigL9fQWhZ78hd.jpg","t":"光荣之路","r":7.4,"y":2006,"rd":"2006-01-13","hs":0.775,"d":2.135,"mt":"movie","o":"　　故事发生在1965年的美国德克萨斯州，当时的美国社会面临着黑白种族冲突对立的状况。唐·哈金斯(乔什·卢卡斯 饰)是一个年轻气盛的白人篮球教练，由于他在掌管女子篮球队方面的出色成绩，领导决定安排他执教属于NCAA（全国大学生体育协会）的西德州联队(Texas Western)。然而新官上任接到的是个烂摊子，这支篮球队不但基础很差，而且白人球员根本不听一个前女篮教练的指挥。哈金斯是一个具有坚定意志的人，他决心在NCAA里面闯出名堂，而且他的思想非常开明，他并不以肤色区分天才。　　于是哈金斯组织了一群非常有篮球天分的黑人学生作为西德州联队的核心，开始了他艰苦的光荣之路。这些黑人球员连真正的篮球与街球的区别都不知道，而且他们对种族问题极度敏感，可是这些内部问题与外部的大环境相比根本算不得什么，整个学校的人从上到下都认为哈金斯疯了。　　经过一个训练期的接触，哈金斯坚定的信心感染了球队里的每一个人，这支五名黑人先发的球队一路披荆斩棘，直指决赛，最后在马里兰大学著名的Cole Field House击败白人先发的肯塔基，获得了1966 NCAA篮球比赛总冠军，当时肯塔基先发球员里就有湖人、尼克斯和热火的教头帕特·莱利(韦斯·布朗 饰)。这场比赛结果不仅捍卫了黑人的尊严，更具有划时代的意义，它使美国大学篮坛正式进入黑白共存的时代。"},{"id":4241,"p":"/wqW1EFQBQ3OBEL0IgXS8kUsNlr3.jpg","b":"/7Neq8BvRasGK7RyqBlK4NX30rwF.jpg","t":"拜访者Q","r":6.401,"y":2001,"rd":"2001-03-17","hs":0.663,"d":2.134,"mt":"movie","o":"山崎一家是个古怪的家庭：失败的父亲（远藤宪一饰）是个电视台记者，母亲（内田春菊饰）沉湎于毒品和卖身，援助交际挣钱的女儿（不二子饰）以及老被同学欺负又不敢反抗的儿子（武藤洵饰） 一次父亲居然在床上碰见了女儿，更可怕的是他还早泄了。儿子在学校受气，回家就对母亲发泄，他鞭打虐待，母亲伤痕累累。这一切直到名为Q先生（渡边一志饰）的陌生人出现，才慢慢有了转变，他用石头敲了父亲一把。醒来后的父亲爆发了，把辱骂他的女同事掐死并移尸至家猥亵一番，妻子也加入行列，追打儿子的同学自然没有好下场。拉客的女儿也遭受Q先生一顿老拳洗礼，回到家中，发现一副幸福温馨的家庭场景"},{"id":15917,"p":"/dUBFi7bnLRfm4WaTh4ZoF2tbBJj.jpg","b":"/iYawbkoQmHCdnyR5bVB9XBQS90j.jpg","t":"宝莱坞生死恋","r":7.499,"y":2002,"rd":"2002-07-11","hs":0.706,"d":2.133,"mt":"movie","o":"　　生在地主家的德夫达（沙鲁克‧可汗 Shahrukh Khan 饰）和平民女子帕罗（艾西瓦娅·雷 Aishwarya Rai 饰）从小青梅竹马，但由于德夫达被送到伦敦读书，二人一别多年。到了德夫达学成返乡，帕罗已经长成光彩照人的美貌少女，他们的爱火仍旧炙热，但是德夫达家人对于帕罗母亲的提亲表现出傲慢和轻蔑的姿态，深深伤了少女的心。德夫达迫于父命难为时，帕罗已经决定嫁给一个豪门鳏夫，追悔莫及的德夫达开始终日酗酒，流连花丛，相思成疾，而帕罗需要恪守妇道，只能把爱和遗憾埋在心里。自暴自弃的德夫达终于送掉自己性命，临死之前，他强撑到大门外想要再见帕罗一面……"},{"id":186992,"p":"/etuOhGtCIfWi2D4ntxhQSErdTzA.jpg","b":"/uTFJU4gsKsAl95yfT3llZFR9ZXn.jpg","t":"湖畔的陌生人","r":6.307,"y":2013,"rd":"2013-06-12","hs":0.902,"d":2.133,"mt":"movie","o":"　　炎热的夏天，在以男性“钓鱼”著称的湖畔度假胜地，平静湛蓝的湖水下暗潮涌动。英俊的中年男子弗兰克（Pierre Deladonchamps 饰）周旋于两个男人之间：肥胖风趣的亨利（Patrick d'Assumçao 饰）让他感到非常投缘，两人建立起无话不谈的友谊；美如雕像的迈克尔（Christophe Paou 饰）让他一见倾心，两人发生肉体上的澎湃激情。然而在连场激战后弗兰克逐渐发现迈克尔神秘而危险的一面，湖畔的一桩凶杀案更让一切变得扑朔迷离。弗兰克无法抵挡迈克尔的吸引，其实早已投入感情的亨利也被卷入其中。究竟该就此抽身，还是放纵欲望铤而走险？本片获得第66届戛纳电影节酷儿棕榈大奖和一种关注单元的最佳导演奖，是年度由内到外的赤裸话题大作。情欲和悬念紧紧相扣，阴郁和激情兼而有之。静谧湖水中心灵与肉体交缠鏖战，直至最后一刻。"},{"id":831405,"p":"/b4A3hJ5JtL3pdBzaMeOb090KVoV.jpg","b":"/4gWUlxECoziJ9TrGNfymNYxZf6Z.jpg","t":"不义联盟：人间之神","r":7.3,"y":2021,"rd":"2021-10-09","hs":1.442,"d":2.133,"mt":"movie","o":"露易丝·莱恩被杀后，精神错乱的超人决定控制地球。蝙蝠侠决心阻止他，创建了一支为自由而战的超级英雄团队。但当超级英雄开战时，世界还能幸免吗？"},{"id":238628,"p":"/p9YPW7qdiMkadQZwAT3Y6GgR4cx.jpg","b":"/6nPbmf5ctz3xFDWEMNokV4vUpyt.jpg","t":"金橘","r":7.673,"y":2013,"rd":"2013-10-17","hs":0.956,"d":2.133,"mt":"movie","o":"　　1990年的阿布哈兹战争期间，爱沙尼亚人伊福被迫留下了收获金橘，流血冲突打到了他家门口，一个受伤的男人留了下来，伊福被迫之下收留了他。"},{"id":351044,"p":"/yC1VGj3DEAAW6JtTcPIHZZ2FppR.jpg","b":"/q9hnJ9SzwcF30seRtXEzLd5l1gw.jpg","t":"欢迎来到马文镇","r":6.513,"y":2018,"rd":"2018-12-21","hs":1.116,"d":2.132,"mt":"movie","o":"故事描述一名美国平凡男子Mark Hogancamp，在纽约的一家酒吧遭人暴力袭击，导致严重脑损伤，身体的协调性变差，心理也蒙上了阴影。为了自救，Mark在其后院修建了一个1：6大小的二战时期风格的小镇“马尔文科”，用兵人玩偶充当幻想中的战争时期小镇居民和士兵，迷醉于幻想的战争世界中。通过布置小镇、虚构故事情节和为兵人拍照，他逐渐恢复了健康，心理阴影也逐渐散去。"},{"id":652783,"p":"/oPQOJzQqdiWP1CsOsMHJLgNuNtr.jpg","b":"/kgacyo0eXU22ObxUwZ0lquGNB6I.jpg","t":"误杀","r":7.7,"y":2019,"rd":"2019-12-13","hs":1.235,"d":2.131,"mt":"movie","o":"翻拍自印度神片《误杀瞒天计》。李维杰与妻子阿玉在泰国打拼 17 年，膝下育有两个女儿，年届四十的他靠开设网络公司为生，为人也颇得小镇居民的好感，而这一切美好却被突如其来的不速之客打破。这个充斥走私，贩毒活动的边陲小镇，各种权力交织碾压公平正义。李维杰的大女儿被督察长的儿子强暴，因反抗误杀对方。李维杰曾亲眼 目睹督察长滥用私刑，深知法律无用，为了维护女儿，捍卫家人，李维杰埋尸掩盖一切证据，在时间与空间的交错缝隙中，与警方在身心层面，展开了殊死一搏的较量。"},{"id":434775,"p":"/h49NVmojRiHTBqfswI8xoTS1RHq.jpg","b":"/kHejbCUiGHVVqIj2RmweEnVb6LJ.jpg","t":"第三度嫌疑人","r":6.636,"y":2017,"rd":"2017-09-09","hs":1.086,"d":2.131,"mt":"movie","o":"律师重盛（福山雅治 饰）为有犯罪前科的杀人犯三隅（役所广司 饰）辩护。由于三隅的供述每次都不一样，重盛开始怀疑他并非真凶而是案中有案。而被害者的女儿咲江（广濑铃 饰）的出现，又使得情况变得更扑朔迷离，一个被掩盖的惊心真相正逐步被揭开。"},{"id":1259,"p":"/ieX6ZO2Kf2qjoIBXbQW5awivbhY.jpg","b":"/cn1AjfcI8B2CxekvYYZWkLf5muE.jpg","t":"丑闻笔记","r":7.093,"y":2006,"rd":"2006-12-25","hs":0.761,"d":2.131,"mt":"movie","o":"伦敦北部的圣乔治学校，美丽的希芭·哈特(凯特·布兰切特饰)成为这所学校新的美术老师。她的到来引起了同事芭芭拉·卡福特(朱迪·丹奇饰)的注意，她在自己的日记中写到她无法说清楚这个新来的人“是一个斯芬克斯女神还是一个很简单的傻瓜”。在一次课堂上，她出手帮助毫无经验的希芭来摆平搅乱纪律的学生，两个人因此而结为好友。为了表示谢意，希芭邀请芭芭拉去她家吃午餐。希芭有一个年纪她大很多岁的丈夫理查德（比尔·奈伊饰），这个老男人的脾气十分暴躁，还有一个喜怒无常的十几岁的女儿波丽 (Juno Temple饰)以及先天愚型的儿子本(迈克斯·路易斯饰)。正是由于芭芭拉在自己的日记里，对每一件事情都做出无比尖酸刻薄的评价，影片把哈特一家碌碌无为的中产阶级生活方式刻画得入木三分，加上布兰切特精确演绎出希芭对她的家庭的热爱，同时还有一个女人因为过早结婚，开始工作却又过晚而在内心产生的种种不满。一天下课后，芭芭拉无意中看到希芭正在与一个满脸长着雀斑的男孩偷情。这个15岁的男孩出生于工人阶级家庭，名字叫斯帝文·康纳利(安德鲁·辛普森饰）。事情败露之后，芭芭拉直接面对希芭。在一系列的闪回镜头中，希芭流泪满面地供认了自己与学生的恋情开始于上门补习课程时，最终在铁路旁边开始了肮脏的约会。芭芭拉意识到握住了好友的把柄，虽然答应保守秘密，但是也无不暗示出希芭的处境很危险，她随时都有可能说出去……"},{"id":11662,"p":"/7yXYh3h3cslP5tjbWKSAJIyfoDJ.jpg","b":"/nOovQqWWrGRkEkefR19syGO5a9i.jpg","t":"再造人卡辛","r":5.86,"y":2004,"rd":"2004-04-24","hs":0.702,"d":2.13,"mt":"movie","o":"　　这是一部描绘非线型历史的神话故事。  　　人类大战持续了将近50年，世界由此分化为大亚细亚连邦共和国和欧共体两大阵营。持久战结束后，大亚细亚连邦共和国终于取得了胜利，并统治了欧洲和亚洲部分大陆，但战利品并不可观，除了土地的荒废，人心的慌乱外，还残留了很多战争后遗症。比如一些在战场上使用过的杀伤性化学武器、细菌武器、核武器等等。  　　这一情形告诉我们拯救人类、拯救社会、拯救世界刻不容缓，人类处于即将崩溃的状态。怎样去面对这一切？怎样去寻找重生的道路？社会呼唤有志之士勇敢地战出来给这个被战争荒废了世界寻找一个公道。在这样危急的时刻，东博士提倡“完整地制造出人类所有器官的新造细胞”理论，这一理论在学术会上得到了认可。东博士的爱妻绿已久病卧床不起，为了把妻子从死神手中夺回来，东博士也必须完成这个研究。但社会保健部门从研究初期开始就企图独吞这一成果，为了顾全大局东博士在不断让步的情况下，着手开始这项研究。在东博士的呕心沥血的研究下，新造人类终于诞生。但原本是以拯救人类为目的制造的“新造细胞”到头来却于人类为敌，把人类赶进血的世界……"},{"id":12561,"p":"/oilV4OOGCDZvgsd9ouQa7HGUMOH.jpg","b":"/2DFYv4ehcpFJa7m7uk8qJ7QakSz.jpg","t":"哥斯拉VS戴斯特洛伊亚","r":7.8,"y":1995,"rd":"1995-12-09","hs":0.626,"d":2.13,"mt":"movie","o":"一个全身闪红光的哥斯拉在香港登陆，并把港岛和九龙的繁荣商业区破坏後离去。及後东京海底队道亦因为隧道机械主轴溶化不停发生事故，原来哥斯拉身上的冷却系统已破坏，令牠体内核子分裂快速活性化，并变成一座懂得步行的核子厂。同时东京水族馆发生谜一样的事件—水族馆内的鱼被离奇杀害，经研究後发现是一些生活在二亿多年前的地层生物—狄斯亚所造成。在临海副都心，自卫队派出冷冻战车迎战不明生物—戴斯特洛伊亚及哥斯拉。此时哥斯拉的体温最终到达一千二百度，并可能引发全人类灭亡的核爆……"},{"id":25474,"p":"/cjrm6KckyVlz38Xs4Ex8XsAId7M.jpg","b":"/auUuv1dVlmdCsUhXZXL8B1BJBhE.jpg","t":"意外","r":6.6,"y":2009,"rd":"2009-09-24","hs":0.813,"d":2.13,"mt":"movie","o":"某人在开车经过街区时被突然从天而降的碎玻璃砸中，当场毙命。警察及时赶到，将此案定为意外。而实际上，意外乃是犯罪团伙联手制造的假象。团伙的首领大脑（古天乐 饰），跟女人（叶璇 饰）、胖子（林雪 饰）以及嗑药老头（冯淬帆 饰），经常联手搞意外杀人。他们采取的手段多为利用电击、雷劈、车祸、悬挂物坠落等方式。在作案中，大脑负责全盘统领，女人协助做诱饵，胖子和嗑药老头做障眼法。在前面的案件中，由于嗑药老头导致的失误，险些令行动失败，所以大脑大发雷霆，生怕稍有闪失即遭覆灭。后来，在妻子（莫小奇 饰）的温柔乡中，大脑紧张的神经才得以恢复平静。然而，后一单的雨夜杀人计划依旧遇到了前所未有的难题，一个神秘人物陈芳洲（任贤齐 饰）的出现，改变了这个集团的命运……"},{"id":632322,"p":"/bze0UkH0RNB9CFYib2g660BGZkZ.jpg","b":"/7Gzsn4yiwMSXvYcbWXsoDhq8QO2.jpg","t":"我的一生","r":7.8,"y":2020,"rd":"2020-10-23","hs":1.356,"d":2.129,"mt":"movie","o":"影片讲述一对恋人索罗门和简在筹备婚礼期间，索罗门查出罹患肝癌，两人为完成心愿，决定将婚礼提前，在善心捐助下，他们如愿完成婚礼，四个月后，索罗门离世。"},{"id":12490,"p":"/jZiORaxALVDGoMUBau85E4CWB0d.jpg","b":"/sHnvSBVKjbkqTXFRgDbaBfGKIOL.jpg","t":"王牌罪犯","r":6.126,"y":2000,"rd":"2000-01-07","hs":0.653,"d":2.129,"mt":"movie","o":"　　有人说马丁·卡西尔是个十恶不赦的罪犯，也有人说他是个劫富济贫的好汉，有人因为出庭指证他而遭到炸弹袭击，也有人因为他的帮助而免于流落街头。这位80年叱咤风云的爱尔兰教父1994年8月18日走完了他传奇般的一生：一名爱尔兰共和军枪手在马丁回家途中近距离向他连轰数枪……四年后多家英国及爱尔兰的影片公司不约而同地拍摄了根据马丁生平改编的影视作品，其中以奥斯卡影帝凯文·斯派西领衔主演的《王牌罪犯》最为引人注目。\r 　　凯文曾经在《非常嫌疑犯》中扮演过一名假扮跛子深藏不露的罪犯形象，并因为该片而获得当年度的奥斯卡最佳男配角金像奖。这次凯文一改猥琐形象，出演一名魅力非凡的黑帮头子迈克·林奇。这位教父热爱自己的两个妻子，孩子，自己的家庭，也乐于帮助那些穷人，不过他目无法纪，公然与法律对抗，警察、国际刑警、甚至其他犯罪团伙都对他恨之入骨，但又无可奈何。不过迈克的一次错误决定让一心想将迈克绳之于法的警察诺艾尔看到了一丝希望，这时迈克也意识到了自己的困境，并想出了应对之策......"},{"id":62320,"p":"/jldegJAsu3UFFNBevYWoGDDkabn.jpg","b":"/1WKtWXw6yfi5yGknLSvmJLhLa0R.jpg","t":"家园","r":7.794,"y":2009,"rd":"2009-06-03","hs":0.846,"d":2.129,"mt":"movie","o":"　　经过四十亿年的漫长演变，地球变成一个物种繁多、资源丰富、奇特美丽的蓝色星球。然而自人类出现以来，我们只用了二十万年的时间，便将地球的宝贵资源消耗殆尽。珍稀物种灭绝，原始资源奇缺，污染日益严重，人类以及地球的明天将何去何从？导演扬恩•亚瑟经过15年的筹备，历访50多个国家拍成此片。本片素材长达488小时，拍摄周期为21个月，共动用88,000名员工，从澳洲海底的大堡礁到非洲肯亚高原的乞力马扎罗山；从亚玛逊热带雨林到戈壁沙漠；从美国德萨斯州连绵不断的棉花田到中国上海、深圳的工业城镇。影片以上帝的俯瞰视角向世人展现地球的绝美以及日趋危急的现状。明天并不遥远，但我们该选择怎样的未来？"},{"id":474764,"p":"/7lexlFf2yUPFBl6oiGNV5tuk3cu.jpg","b":"/2hV2clTCW55dwTLCZcOvvidjjrV.jpg","t":"乡间小屋","r":6.113,"y":2020,"rd":"2020-01-16","hs":1.222,"d":2.128,"mt":"movie","o":"故事讲述一场大雪将一名女人及两个继子(女)困在偏远度假村，而在此期间三人关系恶化，可怕的是女子童年黑暗的心理恶魔再次出现。"},{"id":12146,"p":"/86s5nw5F1G8lJtEowO0LBB4hoBW.jpg","b":"/o8bs4oCB3qCooYfpMhXY4evNVLi.jpg","t":"荒野寻踪","r":6.313,"y":2003,"rd":"2003-11-26","hs":0.682,"d":2.127,"mt":"movie","o":"　　本片改编自美国作家托马斯·艾迪生(Thomas Eidson)的西部小说《最后一驾》(The Last Ride)。  　　  　　故事发生在1886年的新墨西哥州，许多年前，由于生活所迫，塞缪尔·琼斯(汤米·李·琼斯)不得不跟随一个阿帕齐族的印地安部落背井离乡，眼下，已经是两鬓斑白的琼斯终于回到了阔别已久的故乡，想和妻女在这里过几年平静的生活，颐养天年。没想到，这个被他抛弃的家早就物是人非，妻子多年前已经去世，唯一的女儿麦琪(凯特·布兰切特)也已经嫁人，她对这个在幼年时期就遗弃了自己的父亲冷眼相对，毫无感情可言。  　　  　　琼斯试图弥补父女之间的亲情，但是固执的女儿就是不能接受他，反倒是麦琪的小女儿莉莉(伊雯·瑞切尔·伍德)对这个突然出现的外公颇有好感，这让琼斯历尽沧桑的心灵多少有了个安慰。然后灾难毫无征兆地降临在天真可爱的莉莉身上——她被一群从军队叛逃出来的匪徒绑架了！他们的首领齐丁还凶残地杀死了莉莉的爸爸、麦琪的丈夫布瑞克(亚伦·艾克哈特)。为了给丈夫报仇，更为了从匪徒手里救回莉莉，麦琪决心自己动手干掉这伙人渣，但是单凭她一个女子，又怎么可能独自对付一众凶悍的歹徒？这时身边可以给予她帮助的，就是生疏多年的父亲。这对本来关系恶劣的父女，此时此刻必须要抛开一切隔阂，并肩战斗……"},{"id":244517,"p":"/zIGhe2BXlDSzeCjSudtjS7PYFqS.jpg","b":"/kncNEWenrMU3o53kMcPr4pGuI7p.jpg","t":"上帝的口袋","r":5.815,"y":2014,"rd":"2014-05-09","hs":0.936,"d":2.127,"mt":"movie","o":"影片根据彼得·德克斯特的同名小说改编，讲述了一场埋尸案因一起建筑事故被曝光并且最终真相大白的故事。"},{"id":11891,"p":"/gVsZ1hsJ9g11oCCav4N8ccp9bRw.jpg","b":"/zvIhFx35lXEIO2OsVnrpReEH747.jpg","t":"昆宝出拳","r":6.372,"y":2002,"rd":"2002-01-25","hs":0.669,"d":2.126,"mt":"movie","o":"一个平静的夜里，功夫高手佩恩（龙飞 饰）一伙人闯入一家民居，将一家四口杀死，但他此行的目标——还是婴儿的天选救世主却逃走了。多年以后，救世主（史蒂夫•欧德科克 Steve Oedekerk 饰）在动物们的抚养下长大成人，他在与层出不穷的追杀者搏斗的岁月中练就了一身超凡功夫。为了向佩恩寻仇，救世主拜入鹤形唐大师门下，救世主那具有人形的奇异舌头使唐大师认可了他的身份，与玲和小罗等人成为同门师兄弟。同时，佩恩获得了当地官员支持在镇上作威作福，继而出手打败了唐大师，救世主自感远不是佩恩的对手，一身神秘的单乳女子“喔”突然出现，告诫救世主挑战佩恩必击败他的头号保镖功夫奶牛，显然，救世主的复仇之路还很漫长……本片将1976年香港电影《虎鹤双形》进行了全部颠覆的再创作。"},{"id":192132,"p":"/yjcwwYP3eSigxLKKVBoVVz85ZWv.jpg","b":"/1CbxtdiBSBnihJh5F4nG4sH868L.jpg","t":"帕罗奥图","r":6.108,"y":2013,"rd":"2013-12-29","hs":0.874,"d":2.124,"mt":"movie","o":"一部以一群爱惹麻烦的青少年为中心的黑色青春电影。在加利福尼亚的帕罗奥图这座小镇上，有寻爱的姑娘，有惹麻烦的男孩，也有两者兼顾的男人，而弗兰科便是这位“左右逢源”的男人，他在片中不但与年轻的罗伯茨之间有千丝万缕的情爱联系，也会参与年轻人的荒唐事……"},{"id":11148,"p":"/wREgo3KR1wW6s0MxhsJO7AnKVOj.jpg","b":"/w1USmlLq33AkiAEIry7k0Hy5GsE.jpg","t":"我是女生，也是男生","r":6.9,"y":2007,"rd":"2007-06-14","hs":0.772,"d":2.124,"mt":"movie","o":"　阿历克斯（Inés Efron 饰）生来就是个雌雄同体的异类，他同时拥有男性和女性的性征，不过一直被父母当成女孩来抚养，他和父母一起住在一个远离城市的海边小镇。随着阿历克斯的渐渐长大，母亲想让他切除掉阴茎，成为一个完完全全的女孩。于是，她没有和丈夫商量，就请来了外科医生一家到家里做客，希望说服阿历克斯接受手术。外科医生的小儿子阿尔瓦罗（Martín Piroyansky 饰）是一个同性恋，他和阿历克斯首次见面时，阿历克斯就邀请他和自己做爱。阿尔瓦罗开始时虽然拒绝了，但随后还是跟着阿历克斯跑进了海边的小木屋，随后，阿尔瓦罗发现了阿历克斯的秘密……"},{"id":13195,"p":"/5iwt59lSalGpwvEnzPw8ax9J9gg.jpg","b":"/5gvCnP9zdOWsdYlLgptvTEwHU3v.jpg","t":"天衣无缝","r":6.7,"y":2007,"rd":"2007-09-01","hs":0.763,"d":2.124,"mt":"movie","o":"　　20世纪60年代，英国伦敦。供职于伦敦钻石公司的劳拉·奎恩（黛米·摩尔 Demi Moore 饰）美丽端庄，聪明睿智，工作兢兢业业。但在女性地位尚未得到足够尊重的年代，尤其是这家男性占主导地位的钻石公司，劳拉的付出始终得不到应有回报，升职的机会一次次与之擦肩而过。某天，劳拉应邀和公司的清洁工——即将退休的胡布斯（迈克尔·凯恩 Michael Caine 饰）出来看电影，却得知自己将被公司开除的消息，她的事业瞬时陷入绝地。在钻石公司工作十多年的胡布斯深谙公司内部的管理情况，他瞄上了钻石公司的保险库，策划在退休前大干一笔，而多年来郁郁不得志劳拉正是这次行动的绝佳人选……"},{"id":703771,"p":"/nwAY11eaeO8oNx5striraTdOH3r.jpg","b":"/hdXQxlD4mep7qtC5TsvhIt840OV.jpg","t":"丧钟：骑士与龙","r":6.97,"y":2020,"rd":"2020-08-04","hs":1.307,"d":2.123,"mt":"movie","o":"DC著名反英雄雇佣兵“丧钟”的同名动画剧的电影版。"},{"id":597219,"p":"/jC1PNXGET1ZZQyrJvdFhPfXdPP1.jpg","b":"/8YSpQBdGvuvSj9pLsY2yoUb9fZn.jpg","t":"真心半解","r":7.087,"y":2020,"rd":"2020-05-01","hs":1.318,"d":2.123,"mt":"movie","o":"聪明但缺钱用的少女艾莉·楚答应帮一个运动男孩写封情书，却没料到竟跟他成为了朋友，更没料到自己会喜欢上他的暗恋对象。"},{"id":27060,"p":"/ujbKGwBCUFvStlzhha7lDkCUuLQ.jpg","b":"/joaSaeFsw8qgGi8eDY7g0PoCvhj.jpg","t":"美少年之恋","r":6.4,"y":1998,"rd":"1998-08-14","hs":0.642,"d":2.123,"mt":"movie","o":"MB Jet（冯德伦）倚仗年轻和出众外形，十分自负与玩世不恭，认为同不同男人之间的性交易不过是场游戏，但偶遇神秘男子Sam（吴彦祖）与女子Kana（舒淇）后，他被Sam的独特气质吸引，幻想能同Sam有真正的爱情，遭到同行阿青的警告。Jet又遇Sam，得到对方礼待，虽对两人纯洁的朋友关系疑惑，他却十分享用过程，想着有机会将两人关系升级。 一次打球受伤事件令Jet与Sam遇见阿青，Sam刻意隐瞒的过去被逐层解开，Jet找到Sam的虚点，展开攻势，如愿以偿获得身心享受，但悲剧在两人激情过后紧接发生。"},{"id":225728,"p":"/kauZJXVuPcqJV7ajXmaI3yR7FIL.jpg","b":"/gkJkemR5EUFYRrO6YFZFFMKZIru.jpg","t":"麦克白","r":6.459,"y":2015,"rd":"2015-09-22","hs":0.956,"d":2.123,"mt":"movie","o":"《麦克白》是莎士比亚最著名的四大悲剧之一，11世纪，苏格兰国王邓肯的表弟麦克白将军为国王平叛和抵御入侵立功归来，路上遇到三个女巫。女巫对他说了一些预言和隐语，说他将进爵为王，但他并无子嗣能继承王位，反而是同僚班柯将军的后代要做王。麦克白是有野心的英雄，他在夫人的怂恿下谋杀邓肯，做了国王。但最终因为杀人太多而众叛亲离，麦克白面对邓肯之子和他请来的英格兰援军的围攻，只能以削首结束自己的生命。"},{"id":11197,"p":"/29Ramn6KaVTfuwXR5AVhvY0OBGU.jpg","b":"/2EIiauBZJspEHEJQeSw7OvrFG3d.jpg","t":"校园规则","r":7.303,"y":2003,"rd":"2003-09-16","hs":0.714,"d":2.123,"mt":"movie","o":"艾里克（安德鲁斯·威尔森 Andreas Wilson 饰）是一个让所有人都感到头痛的不良少年，逃学翘课打架生事，哪个都少不了他的一份。究其原因，还要归结到父亲的家庭暴力上去。在被公力学校开除后，爱子心切的母亲不得不将艾里克送入了斯特加伯格私立寄宿学校，可当艾里克来到这里后才发现，曾经满心欢喜的以为终于逃脱了家庭掌控的自己不过是从一个监狱被转移到了另一个监狱罢了，高年级的学生们称霸着校园，就连老师们也不敢越雷池半步。\r 　　没过多久，艾里克就和室友皮埃尔（亨里克·伦德斯多姆 Henrik Lundström 饰）成为了朋友，皮埃尔温和的性格渐渐改变了艾里克，他发誓要安安分分的念书，直到毕业。可惜天不遂人愿，初来乍到的艾里克很快就成为了校园混混们的欺负对象，在忍辱负重和全力反抗之间，他该如何选择？ ©豆瓣"},{"id":4413,"p":"/sPqNoCrHZsGR07zle7dd5WlvVSG.jpg","b":"/42peqRwvHPIvl4gZWBa2X9xZ67T.jpg","t":"勇敢的人","r":6.589,"y":2007,"rd":"2007-09-12","hs":0.753,"d":2.123,"mt":"movie","o":"爱丽卡·拜恩是纽约一家电台的主持人，一场飞来横祸将她原本幸福美满的生活彻底打破。爱丽卡和未婚夫突遭歹徒施暴，奄奄一息的爱丽卡经抢救后苏醒，面对的却是爱人的猝然离世。爱丽卡无法摆脱这场悲剧的阴影，试图通过重重司法渠道却根本无法将凶手绳之以法，于是她开始单独追查犯人的行踪，在深夜的纽约街道上，多了一个惩恶扬善的复仇天使的身影。而她的神秘行踪也引起了警方的注意。在和警方侦探(特伦斯·霍华德 饰)携手奋力地追捕犯人的同时，以暴制暴的快感让爱丽卡不知所措又难以自拔，随着当年杀害爱人的元凶浮出水面，爱丽卡必须为自己的复仇计划做一个正确的选择。"}]