[{"id":41791,"p":"/b2Gks4Stt98FRI5isaL6Wu1luhh.jpg","b":"/PFrzqXuT0yEGEmcbXDwPOUKCsS.jpg","t":"密西西比风情画","r":6.4,"y":1991,"rd":"1991-09-18","hs":0.304,"d":0.829,"mt":"movie","o":"洁伊是住在非洲37年的印度人，从小就和非洲黑人奥起洛是很好的朋友，有一天非洲政策改变，驱逐这些亚洲人离开他们的第二个故乡。80年代接续在密西西比小城镇，长大的咪娜喜欢上自力更生的黑人狄米契，对于同为有色人种成 人社会的禁忌不去在乎，但是他们的爱情却要面对现实考验。"},{"id":11821,"p":"/36yGVgFWg7PvDdZ10Csg1uHpcZd.jpg","b":"/9Vp4761sywoBOdHOjGN1a6pFk61.jpg","t":"好莱坞医生","r":6.4,"y":1991,"rd":"1991-08-02","hs":0.469,"d":1.597,"mt":"movie","o":"　　斯通是一个技术精湛的外科大夫。在赶往好莱坞霍布斯医院就聘整形医生这天，斯通因紧急避让路中间的三头水牛而连人带车冲进了格雷迪小镇埃文斯法官的围栏内。作为处罚，埃文斯法官判决斯通到格雷迪小镇义务服务三十二小时。格雷迪是位于南卡罗莱纳州境内的一个盛产南瓜的小镇，这里民风淳朴、邻里友善，美中不足的是惟一的大夫赫克先生因年龄太大而不能胜任医院的工作。听说镇上来了一名大城市的医生，以往门可罗雀的医院一下子忙得不可开交，前来找斯通看病的人络绎不绝。\r 　　由于自己一心要去好莱坞，所以斯通觉得在格雷迪小镇上的每一个小时就像度日如年，尽管包括镇长尼克尔森在内的每一个人都对斯通的到来表示最诚挚的欢迎。但困于撞坏的车子一时难以修好，斯通只好强忍着不开心，继续接待着每一个前来就诊的患者。此时，斯通认识了露。露是医院的救护车司机，和丈夫威尼离异后，露自己带着一个四岁的女儿生活在格雷迪小镇上。工作上的接触，在斯通和露之间产生相互的爱慕之情，考虑到恩瑞也在追求露，斯通始终没有正式表白。\r 　　撞坏的车子已经修好了，“服刑”的期限也已结束，在全镇人民依依不舍的送别中，斯通告别了格雷迪小镇，成功地当上了好莱坞霍布斯医院整形医生。但在得知露并没有和一直追求她的恩瑞结婚后，上班第二天的斯通就毅然辞职，重新回到了格雷迪小镇。"},{"id":107745,"p":"/wg4WBjFhYZeLaaQhE3NeFyfTn2Y.jpg","b":"/vAk1qSnupaCO0Q2tpJzYMygDQN3.jpg","t":"恋人","r":6.4,"y":1991,"rd":"1991-08-30","hs":0.674,"d":2.797,"mt":"movie","o":"阿文是个标准的现代禁欲派，工作之余喜欢用诗歌来倾诉感情，阿加西是个名副其实的花花公子，两个性格截然不同的人却是情同手足的兄弟。阿文因为自小腿脚不便，认为不能保护心爱的女子，他放弃了忠实而纯朴的读者浦嘉小姐的爱，而阿加西却也对浦嘉小姐一见钟情。在那个雷电交加的夜晚他们发生了一段不该发生的事......"},{"id":34334,"p":"/tky1NpcXYsgtc1KtrePLYbQTBM5.jpg","b":"/4nMRo92eqEn8XcIC8AjBHMFPcxT.jpg","t":"艳夏春夜","r":6.4,"y":1992,"rd":"1992-08-04","hs":0.377,"d":1.091,"mt":"movie","o":"　　讲述一小女孩成长中的故事...\r 　　Kathryn是小女孩Alice羡慕的一位对窗大姐姐,Alice每天都在留意着Kathryn每天的打扮,去向,并希望有一天能像她那样长大,美丽..\r 　　后面,两人做了朋友,Alice在Kathryn的一段不被看好的爱情中给予的帮助，并且，她也从中成长着．．"},{"id":18817,"p":"/ylhMoK4uHcp1APqGxdmHAexytNu.jpg","b":"/kk04VPJIyhFxF7unTjAs13TUlWz.jpg","t":"白发魔女传","r":6.4,"y":1993,"rd":"1993-08-26","hs":0.562,"d":1.96,"mt":"movie","o":"　　明末年间，中原与金国边境战火硝烟四起，姬无双（吴镇宇饰）的魔教大行肆虐。朝廷与武林联合抗敌。 武当派首徒卓一航（张国荣饰）自幼桀骜不驯，但天资过人，极受掌门紫阳真人看重。  卓一航幼年奇遇不断，先后结识了当时还只是武官的吴三桂（高雄饰）与神秘的狼女（林青霞饰）。成年后的 卓一航为人正直，但浪子本性不改，不愿受礼教束缚，仗义行侠却屡屡受指。大师姐（蓝洁瑛饰）对其倾心，卓一航却毫不动心。再次偶遇狼女，卓一航心生爱意，狼女亦为之倾心。然后正邪不两立，有情人面对诸般艰难险阻，终是黯然收场......"},{"id":18133,"p":"/4pdbutHc9SLEPmdLKtlVffiLByP.jpg","b":"/xuUDm3AGTaCxN9I8x6GxKtBlYfO.jpg","t":"The Program","r":6.4,"y":1993,"rd":"1993-09-24","hs":0.404,"d":1.182,"mt":"movie","o":""},{"id":48992,"p":"/aCxh21UPLHi7Pxm9ykH1GNx39OW.jpg","b":"/vay1nnmwRbS6HUPjCEhWHzUkq8x.jpg","t":"拉丁情事","r":6.4,"y":1994,"rd":"1994-10-14","hs":0.209,"d":0.485,"mt":"movie","o":"故事梗概:  丽沙特夫妇带着他们的孩子生活在贫民区，靠微薄的收入度日。丈夫 基诺因卷入一场盗窃案被关在监狱，保释他需要一大笔钱。为了让丈 夫尽快回归家庭,丽沙特决定外出找一份挣钱快的工作。 丽沙特一直希望能够成为一名模特，但事实证明她并不适合这份工 作。最终她在一家经纪公司找到了一份做助理的工作，为那些当红明 星拍照安排宣传活动。丽沙特尽心尽力地工作,每天早出晚归，只为 了能尽快攒钱保释基诺出狱。 然而基诺却被邻居保释出来，从邻居口中基诺得知妻子这段时间经常 半夜才回家,甚至夜不归宿,有时人们还能看到一个男人驾驶名车送 她回来。基诺气急败坏，找丽沙特理论，丽沙特心中很是委屈，那个被 邻居谣传的开名车的男人其实是自己公司的老板普莱斯,事实上尽管 普莱斯对丽沙特很感兴趣,丽沙特却对普莱斯没有任何想法，在她心 中唯一爱的就是丈夫基诺。与此同时，丽沙特也听到了一些关于基诺 的风言风语,那名将基诺保释出来的邻居前不久刚刚生下了一个孩 子，而她竟然对外宣称基诺是这个孩子的父亲！ 经过一场争吵丽沙特决定和丈夫分居,她搬到了自己那即将做变性手 术的弟弟家。丽沙特对自己的丈夫十分失望,她没有想到自己千辛万 苦赚钱想要保释出来的丈夫竟然和别的女人有染。此时报复的心理占 据了丽沙特的内心，她接受了普莱斯的挑逗，通过这种方式发泄自己 的不满并报复丈夫的不轨行为。 基诺带着孩子们在家中居住，他没有收入因此生活更加拮据。8岁的儿 子性格叛逆，小小年龄竟然协助毒贩贩毒，以赚取零用钱。基诺得知 后对儿子一顿痛打，丽沙特也感到如果再不严加管教儿子的将来恐怕 要误入歧途。丽沙特决定搬回家中居住，但她和基诺之间却依然形同 陌路。 随着时间的推移,丽沙特开始对丈夫产生愧疚。与普莱斯交往并非她 的本意，在她心中仍是深爱着基诺。而基诺也在偶然间得知邻居孩子 的爸爸原来另有其人。但不管怎样，两个人都曾经对彼此不忠，对这 个家庭不负责任。夫妻二人心平气和地坐在一起，向彼此承认自己的 错误，并决定共同努力创造新的生活。"},{"id":64900,"p":"/uZJ5AhfPT7ERQagIfmFzqLOgtxF.jpg","b":"/hQ0ehSoucfUXvmDpOvwEKJYBgdX.jpg","t":"难以入眠","r":6.4,"y":1994,"rd":"1994-05-18","hs":0.127,"d":0.271,"mt":"movie","o":"在20世纪80年代的巴黎，一系列谋杀案引起公众的注意。与此同时，漂亮的戴加从立陶宛移民到法国巴黎，正在找地方住与工作。泰奥是一位努力奋斗的移民音乐家，努力抚养他的小儿子。泰奥的兄弟卡米尔则是一名变同性恋异装癖者，在一家夜总会唱歌跳舞谋生。这三个人都与世隔绝，和生活中的难题斗争，但是其中一个人可能是如此地绝望，以至于参与了连环谋杀案。"},{"id":11861,"p":"/pI9UAemlWgdrnjRgYJsbTk8BSJc.jpg","b":"/nOPCU3zmLTp1A6KpPtHTuAyzkf5.jpg","t":"恋爱编织梦","r":6.4,"y":1995,"rd":"1995-10-06","hs":0.44,"d":1.291,"mt":"movie","o":"　　在美国的大家庭里有给即将出嫁的姑娘做锦被的习俗。此片的女主人公芬大学刚毕业，正在考虑是否接受同居多年的男友的求婚。这时她回到家中与亲人团聚，顺便也向她们请教。这些长辈不但积极地支持她组成家庭，而且把自己的婚恋经验讲出来与她分亨。大家立刻着手合力制作一条锦被，准备在婚礼上送给她。短短几天里，芬受到莫大关爱，她树立起坚定的信心。这是一部浪漫温情的家庭剧，犹如一篇散文，将婚姻和家庭的意义与责任借助一些细小的琐事娓娓道来，别有一番滋味。"},{"id":27098,"p":"/o7cBIxxNvgNhV85WcXrvJm9t2AJ.jpg","b":"/3upQ6RVYDl5BcxCMlLDu0F5c8EM.jpg","t":"教室别恋","r":6.4,"y":1995,"rd":"1995-03-08","hs":1.047,"d":6.156,"mt":"movie","o":"37岁的女教师维奥娜（马莉卡•劳伦丝 Marika Lagercrantz 饰）美艳动人，当丝袜推销员的丈夫却整天出差，就算回到家也只是听音乐、喝闷酒，让她心里非常寂寞难耐。班上15岁的青春少年史迪（约翰•威德伯格 Johan Widerberg 饰）懵懂无知，有着青春期特有的冲动。师生间两眼对视的瞬间，自然而然产生了相互依赖的畸形恋情。  当他们完全沉醉在肉欲之欢里时，史迪对同龄的女生已经毫不感兴趣，拒绝了同班同学的暗恋。维奥娜的丈夫其实早已知道了妻子秘密，但他并没有揭穿妻子的秘密，而是继续饮酒、听音乐。此情此景，让史迪开始对自己的肉欲和这段畸形恋进行反思。"},{"id":93465,"p":"/ufSbqatUv4FOL561YSPzeeFzYWj.jpg","b":"/sDEeZGAE7N44XPJa1fi4yYLTaHb.jpg","t":"金玉满堂","r":6.4,"y":1995,"rd":"1995-01-28","hs":0.651,"d":2.373,"mt":"movie","o":"赵港生（张国荣饰）因厌烦黑社会生活，欲金盆洗手后去加拿大追寻偶像山口百惠，而他选择的移民途径竟是——参加加拿大酒店的厨师考试，丝毫不懂厨艺的他最终因作弊暴露而惨败。 某日，赵港生在酒楼遇见了厨艺大师龙昆宝（赵文卓饰），龙昆宝指点他去找自己的旧识满汉楼的欧老板（罗家英饰）学习，不想欧老板竟对他百般刁难，最终将其扫地出门。其间，港生和欧老板的女儿嘉惠（袁咏仪饰）倒是在不经意间擦出了花火。 欧老板师承中国著名大宴满汉全席之赵派，某日，牛派的继承人黄荣找上门来挑战，后来又使诡计挖走了他手下的所有师傅。这时，唯有港生挺身而出，和嘉惠一起寻找会做满汉全席的高人，那就是五年前莫名隐退厨艺界的廖杰（钟镇涛饰）。"},{"id":16420,"p":"/kyevuYzW36wKadiE8lftLac5VwQ.jpg","b":"/7SqIfSVW3xKTk07FbUm4LrhOOeL.jpg","t":"奥赛罗","r":6.4,"y":1995,"rd":"1995-12-15","hs":0.385,"d":1.063,"mt":"movie","o":""},{"id":36834,"p":"/e0j1zDF3ITeTbGTXFGamosCxT4z.jpg","b":"/3FYltaTkmrFeVquPOXbAXgYVuqZ.jpg","t":"心之全蚀","r":6.4,"y":1995,"rd":"1995-11-03","hs":0.37,"d":1.029,"mt":"movie","o":"　　本片是关于两位法国象征派大诗人魏尔伦和兰波的传记片，内容大多都建立在真实的历史记录基础上。  　　1871年，17岁的诗人兰波（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）接受当时已是著名诗人魏尔兰（大卫·休里斯 David Thewlis 饰）的邀请，去往巴黎。当时魏尔兰已经结婚，妻子家境富有。但他偏偏对这个恃才傲物，举止怪异，放浪不羁的兰波，着迷不已。他因此而抛下妻子，与兰波流浪到伦敦，同居在了一起，过着放纵不羁又贫困潦倒的生活。在疯狂的两年同居生活中，两人相互追逐，彼此伤害，纷争不断。1873年，在最后一次争执中，魏尔兰开枪打伤了兰波逮捕并被判入狱两年。之后兰波一人孤身返乡，四处漂泊，经历繁杂，甚至贩卖军火，最终37岁时病逝于非洲。"},{"id":9716,"p":"/cFOZ4bNbWtnIIboc43M86yhwPBX.jpg","b":"/rCUg0bQM8vu4OSaE0aHQOicPnC5.jpg","t":"人人都说我爱你","r":6.4,"y":1996,"rd":"1996-12-06","hs":0.557,"d":1.87,"mt":"movie","o":"影片从朱娜（娜塔莎·雷昂 Natasha Lyonne 饰）的视角出发，展现了一个大家庭中的成员追求真爱的幸福光景。准姐夫霍尔顿（爱德华·诺顿 Edward Norton 饰）一直想找机会向生性浪漫的表姐斯凯勒（德鲁·巴里摩尔 Drew Barrymore 饰）求婚，而后者似乎迷 上了一个有前科的犯罪分子菲利（蒂姆·罗斯 Tim Roth 饰）。生父乔·柏林（伍迪·艾伦 Woody Allen 饰）走出上一段婚姻后一直都保持着单身的状态，直到有夫之妇赛迪尔（朱莉娅·罗伯茨 Julia Roberts 饰）出现，尽管朱娜极力撮合生父与赛迪尔的这段姻缘，但真正的结果只有乔自己能够掌控。妹妹劳拉（娜塔丽·波特曼 Natalie Portman 饰）暗恋着一个几乎不曾有过交流的男生。至于朱娜自己呢，曾经夸下海口绝不谈恋爱的她，居然闪电般地坠入了与一名威尼斯小伙的爱河之中。爱情就是这样可遇不可求，圣诞节就要来了，这群快乐又善良的人们能否在这个合家团圆的节日之中找到自己的真爱呢？"},{"id":45509,"p":"/HpiHsQ3rcAh8Vvai5OG7H3Rb2D.jpg","b":"/mhr4BkRfJENbfyYeZiW8NBgTznt.jpg","t":"摄氏32度","r":6.4,"y":1996,"rd":"1996-09-20","hs":0.362,"d":0.944,"mt":"movie","o":"　　表面上看来，晴（吴倩莲 饰）只是一个沉默寡言的普通女子，但实际上，她的真实身份竟然是一名技艺高超的冷血杀手。无尽的杀戮让晴的内心充满了疲惫，每当伤感之时，她都会到一间面店里去吃一碗面条。面条的温度温暖了晴的胃，而面店的老板朗（刘青云 饰）则温暖了她的心。\r 　　一次行动中，晴惹恼了名为崔（韩载锡 饰）的男人。崔是晴所暗杀的目标的保镖，他无法忍受自己的失败，决定将造成这一切的罪魁祸首赶尽杀绝。崔经过了一番调查，终于将晴从茫茫人海中楸了出来。面对穷凶极恶的追杀者，身陷险境的晴只能选择亡命天涯，而对晴一往情深的朗则选择了同晴一起上路。"},{"id":9715,"p":"/6PRFM09xjGSWpXObW87CT5JELGJ.jpg","b":"/9zgnuwIK6JAc6giVsscq9H82li1.jpg","t":"真爱告白","r":6.4,"y":1998,"rd":"1998-05-29","hs":0.713,"d":2.655,"mt":"movie","o":"博蒂（珊卓布拉克饰）应邀上一个脱口秀节目，却被好友康妮在全国观众前爆料，自己与博蒂的丈夫发生外遇，深受打击的她带着女儿白尼丝，回到家乡投靠母亲箩梦娜。箩梦娜一心撮合女儿与仍暗恋她的高中同学贾斯汀（小亨利康尼克饰），他的鼓励与体贴，让她渐渐走出婚姻的打击，以及生活里不如意的伤痛，也化解与母亲多年来的心结。只是，对于感情害怕却步的她，是否能重拾自信迎向光明的未来呢？"},{"id":39780,"p":"/9naDX3u4hsRM8jZ0Y7k5e2HAKmY.jpg","b":"/fhvByI4cAMm2gSKgNm2GcTG2c01.jpg","t":"奥斯卡与露辛达","r":6.4,"y":1997,"rd":"1997-12-31","hs":0.391,"d":1.032,"mt":"movie","o":"　　故事发生在19世纪的英格兰，青年奥斯卡（拉尔夫·费因斯 Ralph Fiennes 饰）是一位传教士，心怀远大理想的他踏上了前往澳洲内陆的旅途，准备在那里展开自己的事业，让更多的人承蒙主的恩赐。露辛迪亚（凯特·布兰切特 Cate Blanchett 饰）从小在富裕的家庭长大，衣食无忧的生活让她保留了美好的梦想和纯洁的心灵，在继承了父亲的玻璃厂之后，她决心将解放女性自立自强的态度发扬光大。  　　在漂泊在大海上的一艘轮船上，就是这样相似又迥异的两人，他们相遇了。好强又好胜的两人打了一个赌，赌局里奥斯卡必须建造一幢玻璃教堂并将它运往内陆山区，赌注是露辛迪亚的全部财产。而正是这个大胆又疯狂的赌局彻底改变了两人的命运。 ©豆瓣"},{"id":18417,"p":"/4rBrYRkB7btGex5Bs0yOpqBZgsR.jpg","b":"/7aI6KiuTkvliEs3jVKWPV7Np4oC.jpg","t":"恋爱高飞","r":6.4,"y":1999,"rd":"1999-02-26","hs":0.41,"d":1.059,"mt":"movie","o":""},{"id":132183,"p":"/e4KkehV6oTZWgClsHeeTwTEl0V7.jpg","b":"/kXke8JAbzJ2bKAOlanEHofIC4aP.jpg","t":"行运一条龙","r":6.4,"y":1998,"rd":"1998-01-16","hs":0.605,"d":1.93,"mt":"movie","o":"　　行运茶餐厅餐厅老板（吴孟达 饰）每天都乐于在茶餐厅中忙前忙后，他的儿子阿男（陈晓东 饰）却非常嫌弃，一次他在遇到了离家出走的富家女芳芳（舒淇 饰），芳芳还跟了他回家，父亲以为他们是男女朋友的关系。此时，阿福（葛文辉 饰）送外卖时遇到了Fanny（杨恭如 饰），便向何金水（周星驰 饰）这位情圣请教，可是何金水也遇上了当年的初恋情人Cindy（郑秀文 饰），Cindy借故报复当年的恩怨，令何金水患得患失。茶餐厅被勒令收回，全茶餐厅的人都决定要抵抗到底……"},{"id":30086,"p":"/1kFmEssAQw502Fvfg4yStlzo7qt.jpg","b":"/fQZXSRTvK2vd8WMOhP6VrjWPPdD.jpg","t":"善良的谎言","r":6.4,"y":1998,"rd":"1998-04-24","hs":0.472,"d":1.314,"mt":"movie","o":"孪生兄弟的哥哥在美国与印度女孩马德米塔邂逅，但由于维斯的父亲雷加马里自身的悲惨经历，他坚持他的儿子只能娶孪生姐妹，为了达到这对相爱恋人的心愿，马德米塔家人千方百计演了一场骗婚的戏，但雷加马里得知真相后勃然大怒，最后这对恋人能否有情人终成眷属吗？"},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"rd":"1999-05-20","hs":0.627,"d":2.054,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"},{"id":10490,"p":"/jGXXiatjnwhAD8Imu7DQ7LXEB3r.jpg","b":"/f6vzbicbjyXgJjpXHagpV9zj2ue.jpg","t":"美丽比一比","r":6.4,"y":1999,"rd":"1999-07-23","hs":0.736,"d":2.708,"mt":"movie","o":"《美丽比一比》是由Lona Williams编剧，Michael Patrick Jann执导，克尔斯滕·邓斯特、艾伦·巴金等主演的喜剧电影。该片于1999年7月9日在捷克上映。该片讲述了明尼苏达州玫瑰山这个破落的小城将举办一场选美大会，小城里的女孩们为了各自的梦想，无不使出浑身解数，想得到后冠，而被宠坏的贝姬（Becky）和聪明性感的安柏（Amber）就是其中的佼佼者的故事。"},{"id":46761,"p":"/hwXSsTIhutvY15cwI11y5uaCGVI.jpg","b":"/20eu7LBcBnQg6hmQLfp6jXd22go.jpg","t":"失魂家族","r":6.4,"y":1998,"rd":"1998-05-27","hs":0.397,"d":1.033,"mt":"movie","o":"吉恩一家的生活幸福美满，丈夫吉恩（François Marthouret 饰）兢兢业业，和善慈祥；妻子海伦（Évelyne Dandry 饰）温柔贤淑、端庄大方；他们的子女尼古拉斯（Adrien de Van 饰）和苏菲（Marina de Van 饰）也都分外听话。然而，一个不速之客的到来搅乱了家中的一切。某天，吉恩从实验室带回一只小老鼠，这个温柔可爱的小家伙仿佛具有恐怖的魔力，接触他的人全部性情大变。先是尼古拉斯突然在餐桌上宣称自己是个同性恋，接着苏菲则梦游摔成重伤，混乱不断升级……本片荣获1998年Sitges – Catalonian国际电影节最佳女主角奖（Évelyne Dandry）。"},{"id":27060,"p":"/ujbKGwBCUFvStlzhha7lDkCUuLQ.jpg","b":"/joaSaeFsw8qgGi8eDY7g0PoCvhj.jpg","t":"美少年之恋","r":6.4,"y":1998,"rd":"1998-08-14","hs":0.642,"d":2.123,"mt":"movie","o":"MB Jet（冯德伦）倚仗年轻和出众外形，十分自负与玩世不恭，认为同不同男人之间的性交易不过是场游戏，但偶遇神秘男子Sam（吴彦祖）与女子Kana（舒淇）后，他被Sam的独特气质吸引，幻想能同Sam有真正的爱情，遭到同行阿青的警告。Jet又遇Sam，得到对方礼待，虽对两人纯洁的朋友关系疑惑，他却十分享用过程，想着有机会将两人关系升级。 一次打球受伤事件令Jet与Sam遇见阿青，Sam刻意隐瞒的过去被逐层解开，Jet找到Sam的虚点，展开攻势，如愿以偿获得身心享受，但悲剧在两人激情过后紧接发生。"},{"id":10951,"p":"/sHf3KgQnHPDDr2IGrDg6ecAo4aj.jpg","b":"/pGIW90wmQfBaWBXBmclBcW3yHOW.jpg","t":"玻璃樽","r":6.4,"y":1999,"rd":"1999-02-12","hs":0.886,"d":3.836,"mt":"movie","o":"　　台湾一个小渔村，女孩阿北一直在这里过着平静的生活。直到有一天，她在海边拣到了一个由香港飘过来的玻璃樽。玻璃樽里有一张香港男孩写的纸条：“我很寂寞，你呢？”，里面还留了他的住址和联系电话。于是，阿北开始在满怀憧憬中来到香港寻找这个男孩。  根据地址，阿北找到了男孩阿波。阿波为阿北的勇气所折服，收留了她。经过一段时间的接触，阿北惊奇地发现阿波原来是个同性恋，根本不是自己心目中的白马王子。这时，阿北遇上了心中的白马王子――金融奇才阿祥。为了接近喜欢追求刺激的阿祥，阿北谎称自己是黑社会老大的女儿。于是，一场意想不到的经历发生了。"},{"id":21370,"p":"/zeRwE01YkmGxuE6LI2XpcWg4Ywl.jpg","b":"/zYbsfhGi7G5AzLizqzurvuj6z6n.jpg","t":"脚斗士","r":6.4,"y":2000,"rd":"2000-10-05","hs":0.288,"d":0.639,"mt":"movie","o":"西恩（亚当·加西亚 Adam Garcia 饰）和米切尔（萨姆·沃辛顿 Sam Worthington 饰）两兄弟同在钢铁厂打工，每天都过着按部就班的生活，这样的日复一日令这两个正值壮年的小伙子感到非常的窒息。\r 西恩个性活泼，且极具跳舞的天赋，他相信，自己不可能一辈子都被埋没在钢铁厂里，总有一天他能够走出去，让全世界都看到自己耀眼的舞姿。而米切尔则比较现实，他觉得什么都不如赚钱来的稳妥，西恩与其将精力花费在不切实际的幻想之中，不如和自己一起做生意。渐渐地，志趣并不相同的两兄弟之间产生了隔阂，而当一个美丽的女人出现在他们的生命里后，兄弟两人的关系再度受到了强力的挑战。"},{"id":2894,"p":"/2a6ok0caPe4hrRXTD6989bYfNvm.jpg","b":"/A9O9Hi45tlIefkwN4MWs4BexQNi.jpg","t":"英国贵妇与法国公爵","r":6.4,"y":2001,"rd":"2001-09-07","hs":0.268,"d":0.571,"mt":"movie","o":"法国大革命的爆发使苏格兰贵妇格蕾丝·艾略特被困在了局势飘摇动荡的巴黎。面对错综复杂的政治形势和日益混乱的社会秩序，她在自己巨大的公寓里坐立不安。此时此刻，路易十六的堂兄奥尔良公爵菲利浦也同样充满了忧虑。身为改良派，他一方面不满于国王的昏庸无能，另一方面贵族的身份又使他站在了保守派一边，痛苦地看着封建王朝的岌岌可危。格蕾丝与菲利浦曾经是一对情人。如今虽然不复往日的爱情，但两人依旧保持着亲密的友谊。他们之间的暧昧关系在革命风暴之下显得愈加复杂。格蕾丝把自己的一位朋友从士兵的追逐下救了出来，并利用菲利浦的影响力帮他弄到了逃亡的通行证。但当她站在保守旧贵族立场上，企图劝说菲利浦帮助路易十六躲避上断头台的命运时，却遭到了拒绝。随着波旁王朝的最终崩溃，巴黎陷入了恐怖主义的局面中。菲利浦也感到了自身难保的威胁，而格蕾丝则竭力控制内心的恐惧，维持着昔日的贵族风范，为保护自己的生命而挣扎于历史的旋涡中。"},{"id":10575,"p":"/lSpgqkZOceeRqFgIN32ZBqwSmwI.jpg","b":"/i2Qu0ZLOvNONkHZRuqxII9QkbTX.jpg","t":"疾走天堂","r":6.4,"y":2002,"rd":"2002-02-06","hs":0.407,"d":0.976,"mt":"movie","o":"菲莉芭（凯特 布兰切特 Cate Blanchett 饰）为了替家人复仇，自制了定时炸弹，偷偷安放在毒贩的办公室内，并支开了不知情的女秘书。然而，不幸还是发生了。由于清洁工打扫，她并没有将仇人炸死，反而连累了4条无辜的生命。菲莉芭以为大仇得报，所以在被警方逮捕后，供认不 讳， 毫无悔意。由于她坚持用英文，所以警局的书记员菲利普（吉尔瓦尼 雷比西 Giovanni Ribisi 饰）自愿做了翻译。在警方的严厉审讯中，她才了解真相，为此痛苦不已。菲利普也从中了解了她的身世遭遇：她曾给意大利警局不断写信，然而却石沉大海，因此她怀疑警局内也有人参与贩毒，知情人甚至要将她灭口。这时，菲利普偷偷地帮助她逃离了警察局，两个人在患难中建立了真挚的感情，并肩作战……"},{"id":48130,"p":"/toHIsXqxaLuqyTBIfzsqoPKibZO.jpg","b":"/j724iaQRnQTaxZ5dNIsvYaE4RQo.jpg","t":"战火遗孤","r":6.4,"y":2001,"rd":"2001-10-12","hs":0.449,"d":1.132,"mt":"movie","o":"本片是叙述11岁犹太裔的罗米克（海利乔奥斯蒙饰），为了躲避纳粹的迫害，被父执辈的友人收容并躲在乡下，与他的孩子们一起生活，期间认识了一些朋友，一起上教堂，听神父讲道。但其中让罗米克不解的是这些孩童常常在深夜去火车站，不知为啥？村中的孩童及犹太人也常遭暗杀及强暴，这种种事件都无意中让罗米克发现了，其间有些本籍非犹裔的村童被误认为犹大人而被送走至集中营，但罗米克因被误为本地村童而捡回一命，是幸还是不幸呢？"},{"id":40947,"p":"/zkDFLXpydTAkAxUDcX7XFj4HI0Z.jpg","b":"/mkMbdJxiHLx4Wxrc39o5h4lKfVe.jpg","t":"爱情零距离","r":6.4,"y":2000,"rd":"2000-06-30","hs":0.156,"d":0.306,"mt":"movie","o":"在西班牙马德里闷热的仲夏午后，十四位男男女女的爱情生活彼此交互影响着，他们不约而同在下午六点与相识的或素昧平生的另一半相约在太阳门广场中央的Km.0见，不论是约定或是巧遇，他们分别在此集合然后解散，展开七段不可设限、完全“0规则”可循的爱情奇遇。"}]