[{"id":550231,"p":"/e2w9iV7jCdIsAuI2cvwY9bDxMPZ.jpg","b":"/kN8SMfKfca655F97pqRnWPmFAiZ.jpg","t":"敢梦有爱","r":7.285,"y":2020,"rd":"2020-04-16","hs":1.186,"d":1.772,"mt":"movie","o":"故事描述独自扶养三个孩子的寡妇米兰达 在一场风暴过后，雇用了一名水电工布雷 修缮受损的住家。 在闲暇之余，布雷会与米兰达分享他的人生哲学“吸引力法则”，布雷相信只要打从心底渴望某件事物，宇宙自然会有力量助你心想事成、梦想成真……"},{"id":428493,"p":"/1y6VjQnCTneOPnYJg6P6lIJjFWB.jpg","b":"/qhNc8goJdGVRsrS9VoexTNi3Zxd.jpg","t":"上帝之国","r":7.756,"y":2017,"rd":"2017-08-31","hs":1.185,"d":2.253,"mt":"movie","o":"约克郡一位牧羊人因为爱上新来的罗马尼亚移民工人，决心改变生活的故事。两人在产羊羔季节一起劳作、同吃同住，暧昧的感情在粗旷的土地上慢慢绽放。"},{"id":451480,"p":"/lr0bb3oV9iKwYdBNdkBcOKlnk2m.jpg","b":"/mGDUIbcrdULI7N0eg1Ip7oY0aUS.jpg","t":"真愛收信中","r":7.4,"y":2018,"rd":"2018-04-19","hs":1.183,"d":2.111,"mt":"movie","o":"改編紐約時報排行榜冠軍小說《親愛的茱麗葉》，以深情寫意的動人書信為主軸，超越《P.S. 我愛妳》《電子情書》的書情話愛。感性女作家遇上性感男文青，一段由「閱讀」開啟的浪漫情緣。  新生代時尚指標莉莉詹姆斯繼《仙履奇緣》後再展清新魅力。  英國文壇新星茱麗葉艾許登（莉莉詹姆斯　飾）偶然與根西島的道西亞當斯（麥可俞斯曼　飾）成為筆友，道西信中真摯溫暖的文字及島上祕密社團「根西馬鈴薯皮派文學讀書會」讓她深感好奇，因而決定親自前往島上一探究竟，但茱麗葉沒想到這趟「筆友見面會」，竟意外地成為她最浪漫的真愛之旅。  讀你千遍也不厭倦，愛你的感覺像春天。  「閱讀」竟能牽起浪漫情緣？英國女作家茱麗葉艾許登收到了根西島書迷道西亞當斯來信，他偶然在喜愛的二手書中發現了茱麗葉的姓名地址，所以寫信請她推薦其他好書。茱麗葉為道西字裡行間對文學的熱情打動，更對信中提及的祕密社團「根西馬鈴薯皮派文學讀書會」心生好奇。而隨著兩人信件往返，為島上風情與歷史軼事所吸引的她進而決定要將這些故事寫成書。為了蒐集寫作資料，她親自前往探索陌生根西島，但茱麗葉沒想到，靈感並不是她這趟旅程中唯一的收穫。"},{"id":962571,"p":"/boaJbnrkxkCmqU5BsZg6raWhfdG.jpg","b":"/aO4DsNW3YwldPl9CyChkWFLbFV8.jpg","t":"乐土","r":7.4,"y":2022,"rd":"2022-11-18","hs":1.183,"d":1.378,"mt":"movie","o":"拉纳家族是一个封建和专制并行的家族，全家人都翘首以待着会有新生的男婴来继承家族血脉。天不遂人愿，他们的小儿子偷偷加入了一个难登大雅之堂的舞蹈剧团，并爱上了其中一位雄心勃勃的跨性别女星。他们不可能的爱情点燃了整个家族对反叛的渴望。当内心的乐土逐渐被外部的世界侵蚀，他们该何去何从？巴基斯坦申奥片，父权制社会下的边缘人物的写真。"},{"id":958340,"p":"/qdXbpHYcZ8BydXbKdhjPF5eV7Zf.jpg","b":"/iBkqhKz01FT1PecBXxywm86KCht.jpg","t":"我的时代","r":6.8,"y":2023,"rd":"2023-02-10","hs":1.183,"d":1.182,"mt":"movie","o":"1999年底，墨尔本郊区。年轻的斯拉夫移民男孩科尔正在准备舞蹈大赛，突然收到好友兼舞伴埃博妮的求助来电。宿醉后在海滩醒来的埃博妮向科尔求救，科尔只得联系埃博妮的哥哥亚当，两人结伴踏上救援之路。短短24小时里，两个平时几乎没有交集的男孩发生了短暂而激烈的浪漫...  时光流转，十年后埃博妮要步入婚姻殿堂，科尔特地飞回澳洲参加婚礼，并且与亚当再次重逢。一个变得更加自信，一个变得更加内敛，然而有些事似乎一直都没有改变。"},{"id":374052,"p":"/q6mZjCwGn9KCTrStTRM88pui0is.jpg","b":"/caOdCGw5ExDfNfbj6VWJJ979iVT.jpg","t":"爱之女巫","r":6.441,"y":2016,"rd":"2016-11-11","hs":1.182,"d":2.758,"mt":"movie","o":"小镇上新搬来了一位名叫爱莲（萨曼莎·罗宾逊 Samantha Robinson 饰）的女子，拥有着妖冶美艳的外表和小女孩一样单纯内心的爱莲成为了镇上一道亮丽的风景线。表面上，爱莲是一名手工艺品制作师，经常会在家制作各种各样五颜六色的药水和肥皂，可实际上，她的真实身份是一名女巫，她为自己配置了法力强大的爱情药水，希望能够利用魔法找到真正爱她的男人。很快，爱莲便遇见了一位名叫金（克里夫·阿什伯恩 Clive Ashborn 饰）的男子，金生性风流，只想和爱莲来一段露水情缘，却受爱情药水的影响，无法承受内心涌现的对爱莲的强烈感情，心脏衰竭而亡。伤心的爱莲埋葬了金，开始寻找她的下一个“猎物”。镇上频发的男性死亡事件让警探对爱莲产生了怀疑，但他亦无法逃脱爱莲的魅力。"},{"id":505379,"p":"/21xUuqUiLdGnATQxKPMAoU2L3qb.jpg","b":"/rVkptIl9QkhpB5xM6BnUAHOJ43b.jpg","t":"蝴蝶梦","r":6.295,"y":2020,"rd":"2020-10-16","hs":1.181,"d":1.945,"mt":"movie","o":"年轻的新婚女子来到丈夫富丽堂皇的宅邸，但她要应对的不仅有阴险的管家，还有丈夫那阴魂不散的已故前妻。"},{"id":9476,"p":"/b7VTx1GPLEN87YPk2N6xNiWlW7l.jpg","b":"/ip6Qy9kjj8RFR2hCSZ6K5juKZFO.jpg","t":"圣战骑士","r":6.9,"y":2001,"rd":"2001-05-11","hs":1.181,"d":6.409,"mt":"movie","o":"　　小伙子威廉（希思•莱吉尔Heath Ledger 饰）虽然出身于法国的平民家庭，但从小就梦想当一名骑士，从儿时起就苦练剑术和马术。然而当时的社会只有贵族才有资格当骑士，于是威廉只当了一名贵族骑士的侍从。 在一次马上长枪比武中，威廉的主人在场间休息时突然意外死去。威廉灵机一个，穿上了主人的铠甲，骑上他的坐骑，冒名顶替并赢得了这场比赛。捧着胜利的奖杯，威廉决定继续冒充自己的主人参加在伦敦举行的世界骑士锦标赛，通过赢得比赛使自己成为一名真正的骑士。威廉启程了！"},{"id":912520,"p":"/oEHxirK4uUzkkLCv6fbSw2cQdEr.jpg","b":"/qclL4zkea2cu7O0i6QE3X5b4nbc.jpg","t":"愛的本質","r":7.2,"y":2023,"rd":"2023-09-22","hs":1.181,"d":1.171,"mt":"movie","o":"40 歲的蘇菲亞是一位哲學教授，她與沙維爾保 持着安穩的男女朋友關係，一幌眼間已有十年， 雖然平淡但卻合乎他們的身份和地位，一同出 席畫廊開幕和沒完沒了的晚宴。 蕭凡是一名工匠，受聘為蘇菲亞和沙維爾新購 入的鄉間別墅作翻新工程。當蘇菲亞與蕭凡相 遇時，蘇菲亞的世界顛倒了。異性相吸，但這 段關係能長久嗎？"},{"id":9007,"p":"/2Y9frFLdtsnDQMoZmyL4imvgMQv.jpg","b":"/k63j5qexRlpD3wxzETKfuZRVWiT.jpg","t":"宛如天堂","r":6.962,"y":2005,"rd":"2005-09-16","hs":1.178,"d":5.198,"mt":"movie","o":"　　温文尔雅的大卫（马克·鲁法洛饰）痛失爱妻，为了忘记悲痛，他决定转租一套古雅而梦幻的公寓，可出乎意料的是，这个举动引来了一个叫伊丽莎白（瑞茜·威瑟斯朋饰）的漂亮姑娘，突然出现的她宣称自己才是这套公寓的拥有者。一头雾水的大卫开始以为这是个误会，他费劲地向伊丽莎白解释，可本来就一团乱的情况却越来越离谱。就当无计可施的大卫考虑把这个纠纷拿到法庭上解决时，伊丽莎白竟然又神奇地突然消失了。 　　从此以后，迷人漂亮的伊丽莎白就幽灵一样随时随地出现在大卫的生活中，对大卫在自己公寓里看不顺眼的生活习惯横加干预。换锁没用、警卫也没辙，因为这个让人咂舌的女人居然还能穿墙而过！焦头烂额的大卫四处调查，一系列的拼凑，大卫开始怀疑伊丽莎白是以前生活在这所公寓里的女医生，因为一次车祸意外死亡。这意味着，我们美丽的伊丽莎白其实是——鬼！ 　　于是，大卫试图一步步地帮助伊丽莎白接受自己已死的现实，并让她能够平静地到达“天堂”。同时，在发现自己不但能够穿墙入壁、被大多数人忽视，还经常如入无人之境后，伊丽莎白也觉得自己的存在似乎有点不合常理。在寻找关于伊丽莎白的真相、帮助她回到属于她的那个世界的过程中，两人深深地相爱了，但不幸的是，这段另类人鬼情的前途有些渺茫，而且，离伊丽莎白“寿终正寝”的时间已经没有多久了！"},{"id":465914,"p":"/p0Ks3r5QGTKmbRd5OoCD4PSGRvy.jpg","b":"/9QKt21sUUrcNmlCkLKDFUaTodCh.jpg","t":"假如比尔街可以作证","r":6.935,"y":2018,"rd":"2018-12-14","hs":1.174,"d":2.205,"mt":"movie","o":"《月光男孩》导演巴里·杰金斯日前敲定新片，他将把知名作家詹姆斯·鲍德温的小说《假若比尔街能够讲话》(If Beale Street Could Talk)搬上大银幕，故事设定于上世纪70年代的纽约哈林区，主角是一对刚订婚的年轻情侣芬尼(Fonny)和蒂什(Tish)。芬尼被诬告强奸，而身怀六甲的蒂什将四处奔走寻找证据证明丈夫的清白。梅根·埃里森创立的安纳普尔纳将投资本片，也将和《月光男孩》制片公司Plan B、杰金斯本人的Pastel工作室一同制作本片，10月开拍。"},{"id":17422,"p":"/i7cD2lRP41Rb8TiVaVhVjwFNMNP.jpg","b":"/p2ssbuL7NZSpBGIDjthP9S39d7m.jpg","t":"颐和园","r":7.358,"y":2006,"rd":"2006-05-18","hs":1.172,"d":4.825,"mt":"movie","o":"1987年，中国。来自吉林图门的少女余红（郝蕾 饰）被北京“北清大学”录取，毅然离开家乡和初恋情人，开始独立自主的大学生活。余红一贯我行我素，不爱受约束的性格，令她成为同学间最热门的话题人物。她透过友人李缇（胡伶 饰）认识了男生周伟（郭晓冬 饰），二人旋即疯狂地热恋，但双方不忠的行为却令这段感情经历多番离离合合，最后连李缇亦加入这段错纵复杂的关系。1989年夏天，北京的大学生参与大规模示威时遭军方镇压，其后余红中途辍学回乡，周伟则靠李缇及其男友的帮助到德国柏林居住，二人各自开始了新的生活和感情，多年来再没有联络。多年后，周伟决定回中国发展，并经电邮再次找上现已结婚的余红。虽然二人多年来一直对对方念念不忘，但今日再次相见，感觉已不再一样。"},{"id":272435,"p":"/z7TDyawVMmuMetkkKkyKZdgHsPB.jpg","b":"/8PyY9n2pFEU3vabpJcqOYkC5SkX.jpg","t":"新包法利夫人","r":6.115,"y":2014,"rd":"2014-09-10","hs":1.17,"d":3.163,"mt":"movie","o":"影片带有福楼拜著作的忧郁色彩，故事发生在法国诺曼翠绿的田园风光中。年轻的英国女人杰玛与丈夫一起搬到法国一个小乡村，与此同时，一位名叫Martin Joubert的面包师同他的妻子逃离巴黎到此寻求稳定和平和的生活。Martin迅速对杰玛产生了兴趣，并且沉迷于她迷人的魅力。杰玛热情的天性因她的丈夫而收敛，然而不久，她的眼睛开始四处游荡，内心变得不安分…"},{"id":26022,"p":"/esimU1RBfiymL212ZBxYj24N1LZ.jpg","b":"/zGCnIADWwpjGllYv8DgT8HIuIQl.jpg","t":"我的名字叫可汗","r":8,"y":2010,"rd":"2010-02-10","hs":1.169,"d":3.382,"mt":"movie","o":"信奉伊斯兰教的里兹瓦·罕（沙鲁克·罕 Shahrukh Khan 饰）从小患有阿斯伯格综合症，母亲去世后，他追随弟弟扎克尔（吉米·舍尔吉勒 Jimmy Shergill 饰）的脚步从印度孟买移民美国旧金山。里兹瓦在帮哥哥的化妆品公司推销美容产品时认识了经营发廊的单身母亲曼迪娅（卡卓尔 Kajol 饰）。里兹瓦不顾哥哥的反对执意与印度教的曼迪娅结为夫妇，一家人和谐美满。9.11恐怖袭击的发生使美国国内掀起了反对、歧视穆斯林教徒的风潮，里兹瓦与曼迪娅的发廊被迫关张，而曼迪娅的独子山姆（Yuvaan Makaar 饰）更是在一场由种族歧视引发的少年争斗中意外身亡。悲愤的曼迪娅将愤怒发泄在了里兹瓦的穆斯林姓氏“罕”上，说只有里兹瓦告诉美国人民及美国总统他的姓氏并非与恐怖分子相关，才会与他再次相见。就这样，执着的里兹瓦踏上了艰难的觐见总统之途……　　"},{"id":441393,"p":"/onoYv6sIIdcj0rtzknPHKwBTuiJ.jpg","b":"/eLqkx8A6NoYfVf9EKHEOJf5ljxk.jpg","t":"江湖儿女","r":6.8,"y":2018,"rd":"2018-09-21","hs":1.169,"d":2.195,"mt":"movie","o":"故事开始于2001年的山西大同，巧巧和斌斌相恋多年，巧巧一心希望能够和斌斌成家过安稳的生活，但斌斌身为当地的大佬，有着自己更高远的志向。一场意外中，斌斌遭人暗算危在旦夕，巧巧拿着斌斌私藏的手枪挺身而出救了斌斌，自己却因为非法持枪而被判处了五年的监禁。  一晃眼五年过去，出狱后的巧巧发现整个世界都发生了翻天覆地的变化，唯一不变的是她对斌斌真挚的感情。巧巧跋山涉水寻找斌斌的下落，但此时的斌斌早已经失去了往日的锋芒，而且身边已有了新的女友。身无分文的巧巧靠着自己的智慧摸爬滚打，终于为自己挣得了一片天地。"},{"id":1904,"p":"/A9FqT4GKZmRRSJujfsiQ3HZQTmm.jpg","b":"/zJDnqXtGNHUmexiaWNa52Vslve5.jpg","t":"艺伎回忆录","r":7.656,"y":2005,"rd":"2005-12-06","hs":1.169,"d":4.421,"mt":"movie","o":"有着一双蓝灰色眼睛的小百合（章子怡饰）出生于贫穷小渔村，被卖到京都一家知名的艺妓馆。小百合在那里学习了舞蹈、茶艺等，渐渐成为当地头牌艺妓，同时也不断受到京都第一红妓初桃（巩俐饰）的压迫与挑战。一个偶然的机会，全日本最美丽、知名的艺妓真美羽（杨紫琼饰）要认小百合为“妹妹”，此举从此改变了小百合的一生……"},{"id":25195,"p":"/jVv6EgUAZw8bGyHAKftmjvF7xh9.jpg","b":"/8jN59DDt6ZgYn6g4QSao2Erpolm.jpg","t":"闰年","r":6.898,"y":2010,"rd":"2010-01-08","hs":1.167,"d":3.945,"mt":"movie","o":"城市女孩安娜（艾米·亚当斯 Amy Adams 饰）与男友杰里米（亚当·斯科特 Adam Scott 饰）相恋四年，共同申请购买波士顿顶级豪华社区的高尚住宅。安娜本以为杰里米要向自己求婚，失望后听从父亲建议，飞往爱尔兰首都都柏林，打算依照爱尔兰传统，在闰年的2月29日这天向在都柏林参加医学会议的杰里米求婚。没想到飞机遭遇气流，迫降威尔士加的夫。安娜从加的夫雇船航行至爱尔兰丁格尔半岛，狼狈不堪中投宿当地青年德克兰（马修·古迪 Matthew Goode 饰）的海滨旅店。德克兰同意次日开车带安娜前往都柏林，一路上二人相互看不顺眼，争吵不休。争执中又遭遇车坏、暴雨、误点、假扮夫妻投宿农家等爆笑事件，可这一对冤家却也在不断的摩擦中彼此了解，情愫渐生。2月29日终于到来，安娜的一颗芳心究竟要托与何人呢？"},{"id":46705,"p":"/sehqY50eJgqXJ5xHbgvK8aiSpq.jpg","b":"/sZRErzShw9N77TEcxX3DBpDPmCc.jpg","t":"蓝色情人节","r":6.943,"y":2010,"rd":"2010-12-26","hs":1.167,"d":3.914,"mt":"movie","o":"迪恩和辛迪是一对结婚六年的夫妻，伴随着“七年之痒”的到来，他们的婚姻出现了问题。这种问题并不是有第三者插足，而是迪恩和辛迪的内心对生活和爱情产生了动摇。在朝夕相处了六个年头之后，他们需要找点新的“兴奋点”来刺激自己的爱情。　　一天晚上，迪恩和辛迪出了门，他们把自己的女儿丢在了家里。路上，夫妻俩发生了争执，他们吵闹的焦点就在于对未来生活的分歧上。辛迪希望开创自己的事业，做一个女强人，而她的丈夫迪恩却很满足于现在的这种简单、朴素的生活，他满足于自己的生活中只有妻子和女儿的现状。　　由于意见无法统一，两人愈吵愈烈。以前婚姻生活中的那些幸福的时刻现在几乎成为了令人难堪和苦恼的回忆。迪恩和辛迪将要何去何从？情人节夜里的这次争吵是新生活的起点还是现在生活的终点？难道熟知的爱人间除了仇恨就不再有其他什么情感了吗？"},{"id":513576,"p":"/3BO6pPa7qDcpPYct061Luh9fvst.jpg","b":"/aC5LAGfHzVH8f7tkCwkxzXsqAZz.jpg","t":"两大无猜","r":6.64,"y":2019,"rd":"2019-05-31","hs":1.162,"d":2.038,"mt":"movie","o":"青梅竹马的好友莎夏和马库斯闹翻了，并且 15 年都没说过话。莎夏成为了洛杉矶的名厨，回到家乡旧金山开了一家餐厅，就在这里，她遇到了老朋友 — 一位快乐、知足的音乐家，他一直与父母同住并为父亲打工。尽管两人都不情愿和好，但他们很快就发现彼此之间还存在旧的火花，或许还擦出了一些新火花。"},{"id":24420,"p":"/r10eahSGG22KA1EKjGH6nNExEIk.jpg","b":"/3B4DbexR2hXINqJN6LqhmmAaVeS.jpg","t":"时间旅行者的妻子","r":6.926,"y":2009,"rd":"2009-08-14","hs":1.161,"d":4.118,"mt":"movie","o":"这是一个另类的爱情故事，根据奥黛丽·尼芬格（Audrey Niffenegger）同名畅销书改编。该书曾于2006年被英国“企鹅/奥兰治书友会奖”评为最受欢迎图书第二名，仅次于《追风筝的人》。 故事的主人公亨利（埃里克·巴纳）是芝加哥纽贝瑞图书馆的一名图书管理员，他患有一种罕见的“慢性时间错位症”，能穿梭时空却无法控制要去的年代、地点和什么时候去，而且在他时间旅行的时候无法携带任何东西，以至于每到一个时空都要先找件衣服穿上。他和自己的妻子克莱尔（瑞切尔·迈克亚当斯）第一次见面时，后者只有6岁，提前知道自己命运的克莱尔从此就一直等待在正常时间中见到亨利。终于她23岁的时候嫁给了当年31岁的亨利，之后两人还生了个女儿，遗传了父亲的能力。然而克莱尔、乃至亨利自己都不知道他会在什么时候突然消失、又去了哪里，面对亨利一次次的消失在时间的长河中，克莱尔所能做的只有静静的耐心等待……"},{"id":272693,"p":"/jBh5lzkCdd50jeaRVSdA95RTeR.jpg","b":"/ujGYYCFZkJV1wX2q4BcdjRFPWyt.jpg","t":"丑女也有春天","r":6.769,"y":2015,"rd":"2015-02-20","hs":1.158,"d":2.875,"mt":"movie","o":"　　比安卡（梅·惠特曼 Mae Whitman 饰）是一个平凡的高中女生。在学校里，比安卡属于“其貌不扬”的那一类，对于这一点，她自己心里也很清楚。不过，比安卡的个性大大咧咧活泼开朗，身边聚集了麦迪森（贝拉·索恩 Bella Thorne 饰）、杰西卡（斯凯勒·塞缪尔斯 Skyler Samuels 饰）等一批笑话级的美女朋友们，这让比安卡的心里感到一丝安慰和自豪。\r 　　然而，让比安卡没有想到的是，这些美女们愿意和她待在一起的原因，仅仅是因为和她站在一起能够衬得她们更加的娇艳欲滴，和友情并无关系，得知了这一真相，比安卡崩溃了。比安卡找到了在校园里拥有高超人气的帅哥卫斯理（罗比·阿梅尔 Robbie Amell 饰），希望他能帮助自己改头换面。"},{"id":314388,"p":"/rETMCC1NdtgA04qgf9oF1PBnSKb.jpg","b":"/nE6sFxIB15GDiRVcoMUGtojd5ga.jpg","t":"山河故人","r":6.937,"y":2015,"rd":"2015-10-30","hs":1.157,"d":2.749,"mt":"movie","o":"1999年中国北方小城汾阳，涛儿（赵涛 饰）一直徘徊在煤矿主张晋生（张译 饰）和矿工梁子（梁景东 饰）的三角关系之中，当上个世纪最后一个春天来临，涛儿选择嫁给张晋生，梁子远走他乡。2014年重病缠身的梁子，背井离乡15年后带着妻子（刘陆 饰）和儿子回到故乡，等待生命最后一刻的停摆。病床前涛儿与梁子相望唏嘘，涛儿已经离婚，前夫张晋生准备带儿子移民澳大利亚。涛送儿子去上海坐飞机出国，火车悠长，这是母子间最后的惜别。2025年涛的儿子（董子健 饰）长大成人，住在澳大利亚海边的城市。他不喜欢讲中文，只记得母亲的名字叫：Tao，波浪的意思。"},{"id":72570,"p":"/dTyfMWlovloOyOvTyFNhWzyK0ur.jpg","b":"/a8IFeO1BMn4QEfLsf41Ml7LodyC.jpg","t":"誓约","r":7.24,"y":2012,"rd":"2012-02-05","hs":1.154,"d":3.194,"mt":"movie","o":"Leo(查宁·塔图姆 饰)和Paige(瑞秋·麦克亚当斯 饰)是一对恩爱的小夫妻。在一个寒冷的冬天，一场车祸使Paige失去了记忆，醒来的她忘记了她曾经深爱的Leo。同样深爱Paige的Leo不愿意放弃，努力通过各种方法试图恢复Paige的记忆。他先是说服Paige的父母，让她继续和他在一起生活。同时，他通过各种细节来帮助她回忆。他们的第一次见面，他们最爱去的一家餐馆，还有她的艺术创作。然而失忆了的Paige也失去了创作的灵感，准备像以前一样回去学习法律。更糟糕的是，Paige似乎也准备回到前男友Jeremy(斯科特·斯比德曼 饰)的怀抱里。一次次遭遇挫折的Leo似乎看不到一丝让Paige重新爱上他的希望。故事是否也会向悲剧的结局发展？Paige是否又将像她遇见Leo之前一样，放弃艺术去学习她根本不喜欢的法律？在又一个寒冷的冬夜，Leo和Paige的再一次相遇将告诉我们答案。影片改编自真实的故事。　　"},{"id":919573,"p":"/yKJrsWzHupuJ7Yvc0cekkW21rg4.jpg","b":"/w2KUMhuk3HZVsdGLCLiuFam7kEz.jpg","t":"爱你活该我倒霉","r":6.779,"y":2022,"rd":"2022-10-12","hs":1.153,"d":1.352,"mt":"movie","o":"阿贝尔是个性格谨小慎微的单身男子，他妈妈则性格与之相反，热情奔放又浪漫至极。阿贝尔的妈妈爱上了一个刚出狱的魅力老男人米歇。米歇动用谜之关系帮阿贝尔妈妈开了梦想中的花店。阿贝尔感到这背后定有隐情。阿贝尔暗恋着自己的同事兼好朋友克莱门。喜欢冒险的克莱门跟阿贝尔一起暗中调查西尔维，果然发现各种可疑线索……克莱门追求刺激渐渐沉迷其中，阿贝尔为了心上人不得不铤而走险，平淡人生从此翻天覆地。"},{"id":22971,"p":"/76ZHGzhfUtKUI24gr3fYNrN2mqE.jpg","b":"/tBtXOuerVALCjDGNhpKtMme8zn7.jpg","t":"分手信","r":6.848,"y":2010,"rd":"2010-02-04","hs":1.153,"d":3.909,"mt":"movie","o":"　　美国陆军特种部队的约翰（钱宁·塔图姆 Channing Tatum 饰）在家乡渡假时意外结识渡假的女学生莎文娜（阿曼达·塞弗里德 Amanda Seyfried 饰），两人很快便深陷爱河。约翰成年后和自己的醉心于收集硬币的父亲鲜有交流，莎文娜却对约翰的父亲十分友善。两人的假期很快结束，分别时约翰承诺莎文娜自己的服役期一年后便结束，之后两人便再也不分离。海外驻军常常扎营在一些偏远的地区，约翰只能通过信件和莎文娜互诉衷肠，在那些充满浓情蜜意的文字间二人都憧憬着日后可以长相厮守。911事件爆发，面对约翰不得不延长的服役期，俩人的感情出现危机，不过很快便重归于好。约翰回到部队很久都没有收到莎文娜的来信，日思夜盼等来的却是莎文娜分手信。在失恋的怆痛未弥合之时，约翰不幸负伤，在昏迷的前一刻，约翰居然想到的是父亲收集的那些硬币。几年后，当约翰再一次见到莎文娜时，发现了那封分手信背后的秘密……"},{"id":946127,"p":"/exyhWtIrXQfgU7vonIT800WZHqS.jpg","b":"/4eK7WDtYzmelyMYNsoo7k83c69z.jpg","t":"猎鹰湖","r":6.921,"y":2022,"rd":"2022-10-14","hs":1.152,"d":1.337,"mt":"movie","o":"在魁北克农村的一次家庭度假中，一个十几岁的少年爱上了一个年长的女孩。"},{"id":8273,"p":"/qwtOiwLanbdyAgeiShAEhpmSztU.jpg","b":"/qW703anWHFXulRTKWOckAg9i70K.jpg","t":"美国派3：美国婚礼","r":6.21,"y":2003,"rd":"2003-08-01","hs":1.15,"d":6.615,"mt":"movie","o":"这帮高中时候就一起计划怎么脱离处男身的老友们现今已经长大，就在他们即将踏出大学校门的时候，传来了吉姆（贾森•比格斯 Jason Biggs 饰）和米歇尔（艾丽森•汉妮根 Alyson Hannigan 饰）即将举行婚礼的消息，更加碰巧的是婚礼和他们的成人礼巧合在同一日。于是，这帮死党相约为吉姆举行最后一次单身派对，当然史蒂夫（西恩•威廉•斯科特 Seann William Scott 饰）其实是不想放过婚礼上漂亮的女傧相。芬奇担忧自己性感漂亮的你、妹妹柯登斯落入了史蒂夫的手中，于是也来到参加吉姆的单身派对，一连串妙趣横生的场面自然让你笑破肚皮。"},{"id":688,"p":"/lBTBXbeJpZ2J0eZRYLqOW56qc0i.jpg","b":"/4TnGcUsyd6ixuLWHaaEG5BGkAIp.jpg","t":"廊桥遗梦","r":7.715,"y":1995,"rd":"1995-06-02","hs":1.149,"d":6.441,"mt":"movie","o":"　　弗朗西斯卡（Meryl Streep 饰）的子女翻看母亲的旧信，揭开了母亲生前不为人知的一段动人感情。1965年的一天，弗朗西斯卡独自在家，最后一个牛仔——摄影记者罗伯特•金凯（Clint Eastwood 饰）把车停在她门口，向她打听曼迪逊桥的所在。她带他来到桥边，完成工作 后他送她一把野菊花表示谢意。她的心中荡漾起难以言喻的滋味。她将一张纸条订在桥头，邀请他共进晚餐。欣然前来的他与她度过了美妙的一晚。此后2天二人整天厮守。 　　但是弗朗西斯卡割舍不下孩子和世俗的幸福，罗伯特最终独自上路。几年后二人在超市门口有过短暂的一瞥，当时弗朗西斯卡强忍奔上前去的冲动，漫天的雨成了他们诀别的泪。 　　1982年3月，她知道了罗伯特的死讯。在生命的最后旅程，她立下遗嘱：要子女们将自己的骨灰撒在曼迪逊桥畔，生前她把所有的时光都留给了家庭，但求死后能永远依偎在爱人的身边。"},{"id":881209,"p":"/wP0fR8t533pOkkA1qDTFQyrujF1.jpg","b":"/5iXZJyEY2sDQMs7dHo9gH3qijmL.jpg","t":"幸福初级班","r":6.2,"y":2023,"rd":"2023-07-23","hs":1.147,"d":1.163,"mt":"movie","o":"离婚后，这名站在十字路口的学校教师报名参加艰苦的集体远足，由此开启了人生与爱情的新起点。"},{"id":576156,"p":"/7gdZyLyAl76jI13srzCWzJZgTWn.jpg","b":"/1EGFjibWzsN2GNNeOSQBYhQ9pK5.jpg","t":"愛的鳥事","r":6.092,"y":2020,"rd":"2020-05-22","hs":1.146,"d":1.85,"mt":"movie","o":"一對瀕臨分手的情侶無意間捲入一樁謀殺案，他們展開瘋狂冒險，力圖找出兇手並洗清罪名。"}]