[{"id":244114,"p":"/tr7pYZ6f0KUS8l1BaFQU4kx6hi5.jpg","b":"/LL8GyzFYcFDPRd562N9J3faZQE.jpg","t":"风暴","r":6.2,"y":2013,"rd":"2013-12-12","hs":0.756,"d":1.563,"mt":"movie","o":"香港闹市街头，一辆押款车被前科累累的重犯曹楠（胡军 饰）劫持。重案组高级督察吕明哲（刘德华 饰）率队赶往现场，与曹楠一伙发生激烈火拼。谁知危机关头，一辆突然出现的汽车搅乱战局。曹楠趁机逃走，而那辆车的车主陶成邦（林家栋 饰）被警方请入警局。陶和明哲是老同学，后来作为古惑仔混迹江湖。出事前他刚刚出狱不久。明哲以及成邦的女友燕冰（姚晨 饰）无论如何都不相信他和曹楠无关，而嚣张的曹楠更五次三番戏耍警察。为了抓住这个狡猾凶狠的对手，明哲决定安排内应潜入对方内部，无奈遭遇惨烈挫败。 站在人生的十字路口，陶成邦的选择成为左右战局的关键。而随着风暴愈演愈烈，正邪双方的界限彻底模糊…"},{"id":416249,"p":"/9zOViubsW4H5f4rgx59aQ14gSvd.jpg","b":"/7yR2BMksskCgw87Ts04dL2p0pIn.jpg","t":"寒战2","r":6.2,"y":2016,"rd":"2016-07-08","hs":0.804,"d":1.425,"mt":"movie","o":"刘杰辉（郭富城饰）荣升警队一哥后，他的妻儿却遭遇了歹徒绑架，对方要求警队以李家俊（彭于晏饰）为交换。虽然费尽心机，但最终被对方得逞，李家俊逃跑，而他也由于违反警队规定擅自行动，遭遇香港司法机关质询。他一心要揪出绑架案的幕后黑手。而引咎辞职的前警务处处长李文彬，受到已退休的前警务处长蔡元祺（张国柱饰）的蛊惑，在质询过程中临阵倒戈，引发了刘杰辉被弹劾的危机。  同时，立法会议员简奥伟（周润发饰），对李文彬的倒戈也充满疑虑，派出自己的侄女欧咏恩调查李文彬的行踪，从而发现了李文彬与逃跑的李家俊以及蔡元祺有接触，后来在跟踪过程中被蔡元祺一伙发现，最终死于车祸。欧咏恩的死激怒了简奥伟，使他也加入到了对李文彬的调查之中。简奥伟通过欧咏恩留下的云端文件，获得了李文彬跟李家俊、蔡元祺密会的照片。而刘杰辉也通过反间谍的方式，发现了警队中李文彬的眼线，并顺藤摸瓜找到了蔡元祺藏匿之前失踪冲锋车的地点，同时通过调查发现了蔡元祺控制香港警队信息系统的证据，并最终一举破坏了蔡元祺的阴谋。而更深层次原因——律政司司长黎永廉（李子雄饰）想要竞选香港特首，进而控制香港政府的政治阴谋，依然藏在水下未被揭开。"},{"id":434221,"p":"/3tAnnqs1GNB7jFkMln4ovxyStSI.jpg","b":"/gG7CAYIQz2uhYYRyBIn4iyH4V1N.jpg","t":"妖猫传","r":6.2,"y":2017,"rd":"2017-12-22","hs":1.041,"d":1.981,"mt":"movie","o":"故事发生在盛唐时期的长安城，白乐天（黄轩 饰）本是朝廷要官，却为了收集写诗的素材而甘愿被贬为起居郎。长安城内连连发生离奇的死亡事件，就连当今圣上也难逃厄运离奇身亡，这一切都和一只神出鬼没的妖猫有关。日本僧人空海（染谷将太 饰）本为了替皇帝解咒远渡重洋而来，却和白乐天意气相投，两人决心携手调查案件真相。 一首如怨如诉的《清平调》表明，妖猫作祟和三十年前倾国倾城的杨贵妃（张榕容 饰）之死有着千丝万缕的关联，追寻着曾经迷恋杨贵妃的阿部仲麻吕（阿部宽 饰）所留下的日记，白乐天和空海一同见证了大唐曾经的荣光，亦揭开了当年隐瞒至今的阴谋。"},{"id":506763,"p":"/lVhgQfBG2B3mXtN807qqsr6ni7l.jpg","b":"/rzGHVq2BCMwjp93QaKYoLPSaSrp.jpg","t":"狄仁傑之四大天王","r":6.2,"y":2018,"rd":"2018-07-27","hs":1.617,"d":4.065,"mt":"movie","o":"大破龍王案後，狄仁傑獲高宗賜「亢龍鐧」，使狄仁傑成為武則天的眼中釘，她命尉遲真金集結「異人組」奪鐧。於此同時，洛陽突現頭戴蚩尤鬼面的神祕組織四處行兇……大唐陷入更深的危機，一場屠魔大戰即將爆發……"},{"id":1497,"p":"/Hyvvz9Z3le1is8a0EeFJQm0aSC.jpg","b":"/8VGaEXbTOGeWGW7IvzOf1j2rjet.jpg","t":"忍者神龟2","r":6.191,"y":1991,"rd":"1991-03-22","hs":0.685,"d":3.196,"mt":"movie","o":"忍者神龟们发现了变种物质的泄漏之处,但史莱德同时也发现这一秘密,于是他们之间又展开了新一轮的战斗,而忍者神龟们也在战斗中得到了提高!"},{"id":326285,"p":"/zRNeXmnQeeuqkNYSihC5mmul5cv.jpg","b":"/kYeDbAfdI0b5tkd0z49lm22pQYG.jpg","t":"美国牧歌","r":6.174,"y":2016,"rd":"2016-10-20","hs":1.148,"d":2.704,"mt":"movie","o":"改编自菲利普·罗斯的《美国三部曲：美国牧歌》，讲述了一个生活看似完美的犹太企业家塞莫尔·利沃夫因女儿在反越战浪潮中的恐怖主义行为而遭遇毁灭的故事。"},{"id":505513,"p":"/oD9ECXITcuzDXKQY4rTa2cEoP94.jpg","b":"/2PtF8iqJyac3waFfwNPaCnLrOUn.jpg","t":"唐人街探案2","r":6.153,"y":2018,"rd":"2018-02-16","hs":1.024,"d":1.783,"mt":"movie","o":"唐仁为巨额奖金欺骗秦风到纽约参加世界名侦探大赛，然而随着和世界各国侦探们啼笑皆非的较量，两人却发现了隐藏在这次挑战背后的更大秘密。"},{"id":263341,"p":"/8BONAd17tVvF946L2YEhw2hoRk9.jpg","b":"/tbI9gKob6wQ1Uak5UlecZK0F2KZ.jpg","t":"卧虎藏龙：青冥宝剑","r":6.149,"y":2016,"rd":"2016-02-18","hs":1.137,"d":2.656,"mt":"movie","o":"　　武当弃徒戴阎王为抢夺青冥古剑夜袭铁小贝勒府，俞秀莲重出江湖，携手旧友孟思朝保护宝剑。被蒙蔽的罗小虎助纣为虐，玉娇龙养女雪瓶暗助其与铁平父子相认，揭露真相。一场江湖混战，众人力擒戴阎王，保护宝剑周全。"},{"id":6038,"p":"/ekqifm4lCxFSeCu6iJaD9gNAxsL.jpg","b":"/AoXqOWzD0HGZttYi0wHMvvGJZhZ.jpg","t":"上海正午2：上海骑士","r":6.136,"y":2003,"rd":"2003-02-06","hs":0.793,"d":3.016,"mt":"movie","o":"　　1887年，在西部某镇担任治安官的强（成龙 饰）忽然收到一封家信，惊闻看护玉玺的父亲被人杀死，玉玺失踪，妹妹铃（范文芳 饰）追踪犯人一路到了英国。于是强匆忙奔赴纽约，寻找老友罗伊（欧文•威尔逊 饰），强本想用上次得来的皇家黄金帮助自己，岂料风流兼吹牛成性的罗伊早将黄金豪赌一空，如今落魄成了一个偶尔卖身的侍应。强虽无奈，还是带着罗伊一起到了英国。先期抵达英国的铃跟踪仇人雷斯本多日，在后者身上，隐藏着一宗涉及清、英两国的重大阴谋。原来私生子出身的皇帝之弟吴超（甄子丹 饰），为了夺取皇位同雷斯本联手，抢夺玉玺计划发动兵变。匆忙赶到的强，为了复仇和家族荣誉，决定不惜一切阻止吴超。"},{"id":12198,"p":"/nWOQxdXJfyDCv2u9mzFWyL9huRN.jpg","b":"/eSbQAEzjljkfI8iGmeUILGtvlP7.jpg","t":"红气球之旅","r":6.1,"y":2007,"rd":"2007-05-17","hs":0.251,"d":0.45,"mt":"movie","o":"苏珊的丈夫滞留在加拿大蒙特利尔大学客座写小说，独留她与七岁的儿子西蒙在巴黎，她是个出色的戏剧教授同时也是木偶剧编剧，正忙着筹备一出改编自中国元曲的剧码《求妻煮海人》，并且担任剧中角色的声音演出。每天忙着工作与大小杂事，对于自己更是自顾不暇的苏珊，只好请在巴黎大学念电影的华裔学生宋芳担任保母。某天，西蒙发现了一个无人理会的落单红气球，西蒙拉着她穿过巴黎市区的大街小巷，红气球也随着他们的脚步漂浮游荡，时而出现时而消失的红气球仿佛有了生命。宋芳拿出摄影机，以西蒙与红气球为主角，信手拍了一部电影中的电影。转眼在布鲁塞尔就读的大女儿露薏丝将高中毕业，苏珊希望她回巴黎申请大学，把父母遗留的现居老公寓重新整修让露薏丝搬进来住，但却怎么也无法叫楼下久未缴房租的丈夫友人搬走。就在这些寻常琐事和喜怒哀乐间，红气球偶而驻足，拉长的影子投映在市街各个角落。有时来到苏珊家的窗前，有时飘过塞纳河、圣母院、奥塞美术馆、蒙马特。  最终，缓缓飞向天际。"},{"id":38407,"p":"/sXY0PjFjWZb0nuFlv2N0wFhTHiU.jpg","b":"/obrakInMZQUMqLsZqDLBFwhp2qc.jpg","t":"谍海风云","r":6.1,"y":2010,"rd":"2010-06-10","hs":0.496,"d":0.983,"mt":"movie","o":"　　1941年，美国海军情报局特工索姆斯（约翰•库萨克 John Kusack 饰）奉命来到上海，负责调查好友康纳被暗杀的真相。他以德国先驱报驻上海记者的身份游走于社会名流的酒会。他借助同纳粹工程师穆勒太太的情人关系消除猜疑、获取情报。在一次赌局中，他结识了黑帮头目兰亭的夫人安娜（巩俐 饰），对方与手下的神秘暗语令他好奇。跟踪未果，他只得继续打探。为了调查康纳的死因，他秘密约见了康纳的线人。然而，两人的会面却因为日本军队追查地下党而破产。一次偶然的机会，索姆斯再次与安娜重逢，并且在她的引荐中结识了上海黑社会头目安东尼•兰亭（周润发 饰）及日本情报处田中大佐（渡边谦 饰）。在调查中，索姆斯渐渐发现康纳的死跟一个神秘的日本女人（菊地凛子 饰）有关…"},{"id":58882,"p":"/jux5sZ3SJ6yYFtgnDVDJOUPa5JC.jpg","b":"/207Wp7WU6QGoxKB0iEQtLXAHue0.jpg","t":"雪花秘扇","r":6.1,"y":2011,"rd":"2011-07-15","hs":0.677,"d":1.461,"mt":"movie","o":"　　18世纪初的中国，妇女还保留着裹小脚的复苏。在湖南的某个小镇，百合与雪花按照当地风俗结为老同，自幼生活在一起，靠着女书交流彼此的心事，她们之间深厚的情感无人能够取代。随着年龄的长大，百合与雪花必须嫁作人妇，从此开始了各自的苦难人生。21世纪初，尼娜即将因公赴美，却在临行前夕得知好友索菲娅车祸住院的消息。索菲娅是她自学生时代便在一起的好友，她们更按照古老的风俗结为老同。这场车祸，让久久失去联系的两人重新聚首……"},{"id":76544,"p":"/3p43ElmYo2IqsunDuF5ELNni22V.jpg","b":"/lk44IoTz31WJPKiMRZ5pFn9XdKN.jpg","t":"太极侠","r":6.1,"y":2013,"rd":"2013-07-04","hs":0.928,"d":2.355,"mt":"movie","o":"国际大都会香港，残忍冷酷的当纳卡（基努•李维斯 Keanu Reeves 饰）暗中组织地下黑拳，只手遮天。香港反黑组派出卧底潜入其中，然当督察绢秀（莫文蔚 饰）率队冲入现场时，却发现卧底早已被当纳卡无情杀害。在此之后，当纳卡四处网罗卓越出众的格斗高手。恰在此时，全国武术锦标赛隆重召开，出自灵空太极门的陈林虎（陈虎 饰）轻松击败夺冠热门，名震全场，也由此引起当纳卡的注意。接受到邀请的林虎赶赴香港，虽然认为用太极赚钱有辱师门，但为了改变师父所在的“灵空观”被拆除的命运和家人的生活现状，他还是选择成为当纳卡旗下的一名选手。"},{"id":157353,"p":"/fK4hNoIQIeCCXtoTVeAVgxgQSbz.jpg","b":"/ypuD6ZsupyVV1ElNSIPz2BooIlX.jpg","t":"超验骇客","r":6.1,"y":2014,"rd":"2014-04-16","hs":1.099,"d":3.291,"mt":"movie","o":"威尔·卡斯特博士（约翰尼·德普 Johnny Depp 饰）是人工智能领域首屈一指的研究者，他致力于开创有史以来最人性化的有感知的机器人，全方位结合了人类情感和智慧。虽然威尔极具争议的实验令他一举成名，但同时也让他成为反科技极端分子的眼中钉，这些极端分子开始极尽一切阻止他。然而没想到的是，他们对威尔的摧毁行动，却在不经意间成为了威尔人工智能人实验成功的催化剂——成为了他“超验”的参与者。威尔的妻子伊芙琳（丽贝卡·豪尔 Rebecca Hall 饰）和他最好的朋友马克斯（保罗·贝坦尼 Paul Bettany 饰）同是这个实验的研究员，但问题不在于他们能不能……而是他们应不应该继续着这项研究。伊芙琳和马克斯最担心的是，他们逐渐察觉到，威尔已经不再是单纯的进行探索研究，而是逐步演变成追求一种权力，他无所不在，让人无法预料在他的掌控下未来的结局是什么，唯一越来越清晰的可怕事情是没有人能够阻止他。"},{"id":194523,"p":"/eMVm6g1bZqzmPztRviSfPPX9677.jpg","b":"/j0Rn7GejlFhKNunk0Wj0lupMP7g.jpg","t":"盲探","r":6.1,"y":2013,"rd":"2013-07-04","hs":0.735,"d":1.503,"mt":"movie","o":"曾是“O记”杰出探员的庄士敦（刘德华 饰），因某起案件双目失明，而眼前一片漆黑的他仍乐此不疲捡起沉疴多年且悬而未决的无头之案调查，在给受害者讨回公道的同时赢得丰厚的悬红报酬。他判案手法独特，擅长在头脑中原原本本还原当事人所处的场景和持有的心情来追查线索。在追查“通渠水伤人事件”疑犯的过程中，庄偶然结识当年“O记”好哥们司徒法宝（郭涛 饰）的下属何家彤（郑秀文饰）。何虽然办案经验不足，但身手了得，关键时刻救下了正处在危急关头的庄。她对这位名震一时的“破案之神”佩服得五体投地，因此请求庄Sir接手帮忙调查许多年前失踪的好友小敏的下落。看在百万赏金的份上，庄点头应允。在短短十天内，庄Sir和何家彤同时周旋在几宗案件之间，每起案件的真相交替浮出水面，而他们彼此的心也在生死考验的过程中渐渐拉近……"},{"id":182127,"p":"/kmfk88LpbNMzpVayoFqp8JYqYw1.jpg","b":"/m5F7fSsDRcfv6JYGIAA9ILm7As6.jpg","t":"叶问：终极一战","r":6.1,"y":2013,"rd":"2013-03-22","hs":0.31,"d":0.483,"mt":"movie","o":"1950年，咏春派一代宗师叶问与妻子张永成带同儿子叶准到澳门生活, 继而到香港谋生。一次较量，梁双甘拜下风，并拜叶问为师。其后，叶问先后收了李琼、陈四妹、邓声、汪东、吴赞等人为徒。但最瞩目是与红颜知己-珍妮一段鲜为人知的事迹。 汪东与吴赞好斗，四处与其他门派「讲手」，需要叶问经常调解。某夜，工友们与梁双在天台开会起衝突，叶问出手制伏眾人。另一方面，邓声沈迷名利，与贪污警员同流合污。叶问向邓声晓以大义，邓声终暗中协助因引发警民冲突而被捕的李琼获释。 1959年，九龙城寨由江湖中人地头龙统领，经营不良勾当。邓声答应暗助魏霸天的狮队胜出，好让地头龙操控赛果。比赛当天，魏霸天偷袭吴忠，叶问出手救助吴忠，击败魏霸天。叶问与吴忠成了莫逆之交。"},{"id":419704,"p":"/kOBCDrMrWSGRDquMcW5vfKGxxB9.jpg","b":"/AeDS2MKGFy6QcjgWbJBde0Ga6Hd.jpg","t":"星际探索","r":6.1,"y":2019,"rd":"2019-09-17","hs":2.181,"d":8.748,"mt":"movie","o":"地球上接连出现神秘怪象，科学家发现某种失控的反物质反应正在威胁整个太阳系，人类生存极度堪忧……地球生死攸关之际，天才航天工程师罗伊（布拉德·皮特 饰）被派往外太空，试图揭开谜团拯救人类。这是一场横跨地球、月球、火星、海王星，穿越整个太阳系的硬核冒险，一路危机重重险象环生，罗伊直面爆炸、陨石、月球飙车枪战、神秘生物等意想不到的考验，还找回了失联 20 年的父亲！当年罗伊的父亲（汤米·李·琼斯 饰）离开地球探寻外星智慧生物，结果任务失败，消失在茫茫宇宙之中。如今父子重逢，罗伊在太空深处发现了不为人知的秘密，渐渐触达所有事件的终极真相……"},{"id":315837,"p":"/1rUxyJ8BVhJQyQ4gweDY86o0w6X.jpg","b":"/9WmLfENjz1RuL0MSMZAG3qjoYWR.jpg","t":"攻壳机动队","r":6.092,"y":2017,"rd":"2017-03-29","hs":2.535,"d":18.541,"mt":"movie","o":"近未来，人类的各种器官均可实现移植，一时间机器人、生化人、仿生人充斥世间，与人类真假莫辨。某座繁华都市的大厦内，汉卡公司高管正与非洲来宾洽谈业务，突然宴会变成血腥大屠杀，暴走的机器人大开杀戒。隶属公安九课的米拉·基里安少佐（斯嘉丽·约翰逊 Scarlett Johansson 饰）带领巴特（皮鲁·埃斯贝克 Pilou Asbæk 饰）等手下赶往现场，平息事态。根据对暴走艺伎机器人的调查发现，被称作“久世”的神秘之人策划了这一系列的行动，而且他的目标全部指向了掌握着生化前沿尖端科技的汉卡公司及其研发人员。经过一番凶险的周旋，少佐逐渐逼近真相，同时也渐渐解开了发生在自己身上的惊天秘密……"},{"id":57005,"p":"/hBIuBBASjxcBWwMtUmMkTjoskv5.jpg","b":"/4LHq5tlnDCZl4ywbj4hL08BDtJe.jpg","t":"盛夏光年","r":6.067,"y":2006,"rd":"2006-10-13","hs":0.517,"d":1.194,"mt":"movie","o":"關於兩個男孩，在好多好多個夏天裡，彼此的秘密。 因為有了這些秘密，讓這些夏天裡發生的故事，永遠存在他們心裡。我猜想，他們在學校頂樓第一次見面的時候，其中一個男孩，嘴裡哼著一首歌。而另一個男孩這一生當中都在等待，他身邊的這個男孩，再一次在他的耳畔，哼起那首旋律。"},{"id":511819,"p":"/9xYscMMd7glwtVJszPqfxvM9d7i.jpg","b":"/nvTD2DO96mEwOga34lQZgBKpdEQ.jpg","t":"记忆","r":6.057,"y":2021,"rd":"2021-09-30","hs":1.221,"d":1.737,"mt":"movie","o":"泰国导演阿彼察邦·韦拉斯哈古将打造全新影片[记忆](Memoria，暂译)。阿彼察邦日前已完成了剧本的创作。导演表示新片：“在七八十年代，哥伦比亚要比现在暴力，当你在开车的时候，就会遇到爆炸造成的交通瘫痪，而你却一无所知。我的电影是关于人们对事物的想象和恐惧。”"},{"id":14400,"p":"/ds2pMqBYhmoAfBOSv78WIDsNhkn.jpg","b":"/qWSjUUPWHwDvFhUisPan5BPGFPA.jpg","t":"决战豪门","r":6.047,"y":2008,"rd":"2008-12-17","hs":0.705,"d":1.877,"mt":"movie","o":"　　午夜,香港维港一艘私人游艇。一男人接到一陌生男子的电话。放下电话走到艇边透气，竟被蛙人拖下水，溺毙。　　此人正是男主角拉戈·温奇的父亲，势力庞大的W集团的创始人和大股东，他没有正式的继承人，他把所有的财富赠给了他的秘密养子拉戈。　　镜头晃回到20年前，男人在前南斯拉夫的孤儿院，抱养了两个男孩。交给乡下一朴实人家抚养。10年过去了，一男孩成为朴实人家的儿子，另一男孩则被男人带走，这个男孩就是拉戈·温奇，作为男人的儿子，将成为一个庞大国际公司的继承人。　　但男孩不喜欢男人的生活方式，认为父亲是注定要一辈子孤独的人，在离家出走的时候，父亲交给男孩一把匕首，让他保护自己。　　故事不断在回忆过去交代背景和经历现在男主角不断历险中展开。原来，有人暗中窥视拉戈家财产，使美人计陷害拉戈，让其蹲入监狱，拉戈千方百计回到公司，又经历了公司政治，并被人追杀......"},{"id":31203,"p":"/ad60SNMHyU0Wgi0vpXyI9joor8I.jpg","b":"/epZzY9ejT8AUdQ5fKj1GZRusKhV.jpg","t":"巴黎淘气帮","r":6.041,"y":2009,"rd":"2009-09-30","hs":0.607,"d":1.476,"mt":"movie","o":"小尼古拉（马克西姆·戈达尔 Maxime Godart 饰）深受父母宠爱，在学校也与一帮朋友玩得开心，这其中包括：想当大官的亚斯特Alceste（Vincent Claude 饰）、以后会继承父业的杰夫Geoffroy（Charles Vaillant 饰）、梦想成为自行车冠军在班上却总是被罚站的克劳岱Clotaire（Victor Carles 饰）、长大要当黑道的奥德Eudes（Benjamin Averty 饰）、希望跟老爸一样成为警察的鲁夫Rufus（Germain Petit Damico 饰）以及全班第一名永远不会被罚站也是老师（Sandrine Kiberlain 饰）的最爱学生同时是其他同学眼中讨厌的大蟑螂的阿南Agnan（Damien Ferdel 饰）。  有一天，尼古拉的妈妈（瓦莱丽·勒梅西埃 Valérie Lemercier 饰）建议爸爸（凯德·麦拉德 Kad Merad 饰）请老板及夫人来家里吃饭，以便获得老板青睐涨工资；但小尼古拉听到和观察到的结果却让他以为父母要生个小弟弟，不要他了。沮丧的小尼古拉请求朋友们的帮助，大家七嘴八舌给他出了一堆建议，包括送花、大扫除，甚至找罪犯领养弟弟等荒谬办法。与此同时，教育部长也要来学校参观，班级又换了严厉的代课老师……  本片根据由法国作家勒内·戈西尼（René Goscinny）创作，漫画家让-雅克·桑贝（Jean-Jacques Sempé）配画的系列同名漫画故事改编。影片在法国本土上映后一举拿下全法双周票房冠军，并获2010年凯撒奖最佳改编剧本提名。"},{"id":210911,"p":"/rnE48ufifdKbXDs3Bd66KBkeYxt.jpg","b":"/nLlvuGgR8LtHO7Q1OVgmFQq2dMR.jpg","t":"僵尸","r":6.016,"y":2013,"rd":"2013-10-23","hs":0.87,"d":1.98,"mt":"movie","o":"曾经凭借僵尸片红极一时的动作明星钱小豪（钱小豪 饰）事业和人生跌入谷底，他带着随身家当入住一栋破败老旧的公寓。经保安燕叔（卢海鹏 饰）指引，走进了传说的凶宅2442单元。小豪悬梁自尽，谁知命悬一线之际遭遇猛鬼缠身，多得隐世道长阿友（陈友 饰）出手方捡回一条命。小豪对白发 男孩小白及经常在2442门口窥视并吃祭祀食物的女人杨凤（惠英红 饰）感到好奇，进而从燕叔口中得知了当年曾发生的一起血腥惨案。同大厦的冬叔（吴耀汉 饰）不慎跌死，冬叔的老婆梅姨（鲍起静 饰）求专修邪法的阿九（钟发 饰）帮其还魂，但酿成不可逆转的悲剧。  生生死死，死死生生，爱恋贪欲引出无限烦恼。僵尸猛鬼，趁夜横行……"},{"id":17808,"p":"/7UrM6bzKDVw19HiQDbSJr706DwX.jpg","b":"/gcY97HjmSgHnYVx6ruvQuFuB0Yc.jpg","t":"画皮","r":6,"y":2008,"rd":"2008-09-25","hs":0.797,"d":2.2,"mt":"movie","o":"秦汉年间，都尉王生（陈坤 饰）率王家军在西域苦战，并救回一女子小唯（周迅 饰）。王生并没有看到在他到来之前，小唯刚刚吞食完人心以保持人形。九霄美狐小唯对王生一见钟情，跟随他回家后以妹妹自居，眼看王生与佩容（赵薇 饰）夫妻情深，暗地里想取代佩容地位成为王生妻子。深爱着小唯且一直为她杀人取心的蜥蜴精小易几度向小唯表白，却被小唯怒吼而走。城里越来越多的人死于心脏被挖，王生誓要查个水落石出，佩容已经觉得小唯异于常人且对丈夫有意。碍于王生对小唯的一片信任，她唯有去寻求当年负气出走的旧情人庞勇（甄子丹 饰）帮忙，而降魔者夏冰出于天命亦自告奋勇去除妖。佩容所作一切但求王生安好，王生心痛佩容不相信自己，小唯委曲求全希冀得到爱情，庞勇和夏冰已蓄势待发。"},{"id":34182,"p":"/iwJTSxiYmNkmZhZS97P1ovptOnl.jpg","b":"/c53R0h6c4Rwb30tGbX2gNUpeJkw.jpg","t":"孔子","r":6,"y":2010,"rd":"2010-02-11","hs":0.548,"d":1.121,"mt":"movie","o":"公元前六世纪，孔子（周润发 饰）受到鲁定公（姚鲁 饰）赏识，从中督宰晋升为大司寇，这让他得以实行自己的以礼治国的执政理念。但是，三桓独霸朝纲，也让孔子感受到了重重阻力。他因阻止季桓子（陈建斌 饰）家奴免受陪葬，而与之结怨。他随鲁定公赴齐国会盟，与齐景公（马精武 饰）和大夫黎鉏（王绘春 饰）斗智斗勇，维护了鲁国的利益，讨回三城，因此出任代国相。他提出隳三都的政策，引发佞臣谋反，在平叛之后，季桓子假传圣旨，罢黜了孔子。从此，孔子率颜回（任泉 饰）、子路等弟子开始游历各国。在卫国，孔子得到卫灵公的尊重，获俸粟6万石。他见到了卫灵公的夫人南子（周迅 饰），并在交谈中展现了正气凛然的君子风范……"},{"id":55741,"p":"/wE5vpcrkn2hG2QIwhIwKjoyECBj.jpg","b":"/sztvp3gX6wxy3X85yH0kq82QCJw.jpg","t":"赵氏孤儿","r":6,"y":2010,"rd":"2010-12-17","hs":0.78,"d":1.901,"mt":"movie","o":"2500多年前的春秋时代，是中国历史上纯真和无所顾忌的时代，也是想象力勃发的时代。以战功起家的晋国贵族赵氏家族，权势和声望不断膨胀，甚至让国王晋灵公都艳羡恐惧不已。心高气傲的将军屠岸贾（王学圻饰），一直遭赵氏的轻视和排挤，在国王的默许下，他诬陷赵氏家族谋反，一日之内诛杀了族长赵盾（鲍国安饰）和其长子赵朔（赵文卓饰）在内的赵氏一门300多人。能够免死的不过赵朔的妻子，也就是国王晋灵公的姐姐，美艳无双的庄姬（范冰冰饰）一人而已。"},{"id":121823,"p":"/wVzxogPGPLEN1teHm1KTopcYstq.jpg","b":"/15sBS390fiQDoxucuOVFNofRDk6.jpg","t":"太极1：从零开始","r":6,"y":2012,"rd":"2012-09-27","hs":0.864,"d":2.054,"mt":"movie","o":"清朝中叶，内忧外患，传统崩溃，民生凋敝。小男孩杨露禅额头天生肉角、相貌奇异，却只会吃和傻笑，大家认定他这辈子只能混吃等死，唯独杨母（舒淇 饰）认为儿子露禅（袁晓超 饰）天赋异禀，将来必成大器。随着年龄增长，露禅渐渐展现异于常人的能力——对于种种拳脚招式，过目不忘，尤其是头顶肉角一旦被触动，更是力大无穷，无人能敌。高人指出，如能善用此天赋，他将成为绝顶高手，但若放任其颜色由红转黑，必有性命之虞。露禅一路颠沛流离来到陈家沟——太极拳的发源地，希望学拳保命。孰料陈家拳不传外人，所幸有神秘老人（梁家辉 饰）总在关键时刻暗中指点，露禅进步神速，令村民刮目相看。一向平静的山村，因为朝廷修筑铁道面临灭村危机。在陈家沟成长，从英国学成归国的直隶铁道总监造方子敬（彭于晏 饰），为了自己的前途，不惜牺牲乡亲的利益。玉娘（杨颖 饰）与子敬青梅竹马，面对爱人背叛，伤心欲绝，决定不惜性命保护家园。子敬率领机械怪兽“特洛伊”直捣村口，威胁村民限期搬离，否则夷为平地。露禅在神秘老人的指点下，与玉娘并肩作战，一举摧毁特洛伊，打退清兵，拯救全村。陷入疯狂的方子敬，誓言以更强大的火力报复，而玉娘也做出了一个重大决定……"},{"id":293767,"p":"/iATuoRo5dsLTMlloBeUirpdHABT.jpg","b":"/bPYxAInKgQbvLCUqDA3ZrMhx6Kq.jpg","t":"比利·林恩的中場戰事","r":6,"y":2016,"rd":"2016-11-10","hs":1.093,"d":2.49,"mt":"movie","o":"改編自廣受好評的暢銷小說《半場無戰事》，主角為一位19 歲美國士兵比利（新生代演員喬艾文），他在傷亡慘重的伊拉克戰爭與戰友凱旋歸來並被譽為美國英雄，而電影通過倒敘的手法，藉由一場感恩節足球公開賽的中場表演過程，揭露這群士兵們在戰場上的真實經歷，並將伊拉克殘酷戰爭和戰後在美國的盛大慶祝，兩者呈現出強烈對比。 李安導演此次除再度使用3D影像拍攝，更採用每秒120格4K最新拍攝與放映技術。本片是電影史上第一部採用此技術的電影。"},{"id":343611,"p":"/iAhWysmLnUJFK96bBQ73T0FW6at.jpg","b":"/ww1eIoywghjoMzRLRIcbJLuKnJH.jpg","t":"神隱任務：永不回頭","r":6,"y":2016,"rd":"2016-10-19","hs":1.931,"d":9.8,"mt":"movie","o":"李奇從軍隊退役後，透娜少校接掌他的職位，不料被扣上叛國的罪名遭逮補，但她其實是無辜的。李奇必須把她從監獄救出來，揭發政府內部龐大的共謀結構，以示兩人的清白。李奇在逃亡的過程中，也意外發現自己過往的秘密，他的人生將因此改變。  阿湯哥飾演的傑克李奇將重返維吉尼亞的美國軍警總部，與舊識特納少校解決一些「私人問題」，怎料特納卻被逮捕，傑克也因此被誣陷犯有重罪，失去記憶的他必須抽絲剝繭，找出陰謀背後的真相並為自己洗刷罪名。"},{"id":54117,"p":"/z55fXr5FSeymfTHVW5eGmBWl94S.jpg","b":"/paB9qpuzXRhwWUFZ0r77t94Xk0E.jpg","t":"三更","r":5.917,"y":2002,"rd":"2002-07-09","hs":0.618,"d":1.789,"mt":"movie","o":"该片由香港、韩国与泰国三位导演陈可辛、金知云与Nonzee Nimibutr的三部短片《回家》、《失忆》与《轮回》组成。  　　《回家》讲于辉（黎明）鉴于以往经验，深信用中药泡澡能令自己死亡三年的妻子（原丽淇）复活，但因行为诡异致使警察邻居（曾志伟）警觉，引发悲剧。《失忆》讲妻子（金慧秀）死后的灵魂回忆其被丈夫（郑普硕）杀害的过程。《轮回》则是借泰国两种截然不同的传统艺术，通过街头艺人哥东（舒伟烈）的一系列离奇遭遇，讲述了“不是不报，时候未到”的因果报应"}]