[{"id":45576,"p":"/ucG1mNqQGnF6ZPdk7wXp8lSk7Mz.jpg","b":"/onZ2SsbobHVl1HNqrW3iJQdCanL.jpg","t":"归途列车","r":7.385,"y":2009,"rd":"2009-06-06","hs":0.19,"d":0.303,"mt":"movie","o":"在中国飞速发展成为世界下一个超级大国的时候，一个家庭与其他两亿农民工一起踏上了一年一度的煎熬之旅，与远方的家人团聚，重拾爱与尊严。  1990年，家住四川广安区回龙村的张昌华（张昌华 饰）和陈素琴（陈素琴 饰）两夫妻为了能让家里过上更好的日子，也为了让张琴（张琴 饰）和张阳（张阳 饰）姐弟能 接受良好的教育，有朝一日可以摆脱像他们一样在农村的艰苦生活，毅然离开一对幼年的双子女去广州打工。他们辛苦的赚钱往家里寄钱，几年才能回去和家人团聚一次过一个年。平时只能姥姥生活的姐弟对他们早已产生了生疏感和冷漠。但女儿张琴像很多这个年纪的叛逆少年一样，不听劝告毅然退学，重蹈了父母的覆辙，从村里离家去广东打工……"},{"id":17422,"p":"/i7cD2lRP41Rb8TiVaVhVjwFNMNP.jpg","b":"/p2ssbuL7NZSpBGIDjthP9S39d7m.jpg","t":"颐和园","r":7.358,"y":2006,"rd":"2006-05-18","hs":1.172,"d":4.825,"mt":"movie","o":"1987年，中国。来自吉林图门的少女余红（郝蕾 饰）被北京“北清大学”录取，毅然离开家乡和初恋情人，开始独立自主的大学生活。余红一贯我行我素，不爱受约束的性格，令她成为同学间最热门的话题人物。她透过友人李缇（胡伶 饰）认识了男生周伟（郭晓冬 饰），二人旋即疯狂地热恋，但双方不忠的行为却令这段感情经历多番离离合合，最后连李缇亦加入这段错纵复杂的关系。1989年夏天，北京的大学生参与大规模示威时遭军方镇压，其后余红中途辍学回乡，周伟则靠李缇及其男友的帮助到德国柏林居住，二人各自开始了新的生活和感情，多年来再没有联络。多年后，周伟决定回中国发展，并经电邮再次找上现已结婚的余红。虽然二人多年来一直对对方念念不忘，但今日再次相见，感觉已不再一样。"},{"id":14283,"p":"/kM2NGsRJ6B8ZKxkk3U3RZyKFpWF.jpg","b":"/2EVSly7OY3yjobLdNYDIP5qCoQZ.jpg","t":"红色小提琴","r":7.357,"y":1998,"rd":"1998-11-13","hs":0.564,"d":1.684,"mt":"movie","o":"　　三百年来，一把红色小提琴在数个国家流浪，与数人的命运紧紧相牵。仿佛有某种魔咒，让人们为这把琴疯狂着迷。  　　小提琴的制造者，是十七世纪意大利的乐器大师（卡路•施齐Carlo Cecchi 饰 ）。妻儿死去，难抑悲伤的他，把爱人的血涂在小提琴上，从此琴就辗转流落到了奥地利。一个练琴的小男孩为了这把琴痴迷，直至倒落在舞台上。  　　小提琴的流浪从未间断，从盗墓者，到吉普赛人，到为之自杀的作曲家波普，再到文革期间上海的一位音乐老师。这期间，无论拥有者是否明白小提琴真正价值，都逃不出它的魔力。终于，有鉴别专家知道了小提琴的秘密——它的外壳染着三个世纪前一位大师的血和泪"},{"id":10975,"p":"/lGIPpBbOolPxThBm8ckbyJf2fpt.jpg","b":"/leHpAsKAJGnNuv5EPAUZUbqrRxq.jpg","t":"飞鹰计划","r":7.349,"y":1991,"rd":"1991-02-07","hs":0.911,"d":4.877,"mt":"movie","o":"飞鹰Jackie几经辛苦，才摆脱非洲土人追杀，却接到伯爵的急电，叫他到西班牙见面，在西班牙广场上，有几档工艺摊位，在那里Jackie遇到日本少女桃子和德国少女Elsa，有两个中东人以为和他们交换情报，上来纠缠，恰好伯爵手下到来息争。伯爵说了个故事；二次大战末期，纳粹德国知来日无多，把在欧洲搜掠所得的黄金数万吨，隐藏在非洲撒哈拉沙漠一个秘密基地。由嘉德琳将军，他的副官和十八近身担起守卫任务，副官和址八近身就此失踪，现在联合国要找这批黄金。伯爵认为最好由在政治及宗教上超然的东方人主其事，所以Jackie……"},{"id":68004,"p":"/s4pNZGARZnZfiEYgKKgyYN4KoMU.jpg","b":"/sZhMWwFYPpgnmhntFeg3jyL7nnR.jpg","t":"阮玲玉","r":7.345,"y":1991,"rd":"1991-11-29","hs":0.566,"d":2.049,"mt":"movie","o":"十六岁入行的阮玲玉九年间出演了许多许多不同角色的影片。与此同时，她厌倦了幼稚的赌鬼男友张达民，倾心于成熟的已婚富商唐季珊。张达民起诉阮唐通奸，铺天的舆论压力令她在最光辉灿烂的二十五岁服毒自杀。"},{"id":13688,"p":"/v8xUyWtRrFmZ5iVEHI0pbQuxHD5.jpg","b":"/7y0ol1zsvs0GbYR0BdTvWdOIDHo.jpg","t":"长江七号","r":7.341,"y":2008,"rd":"2008-01-30","hs":1.38,"d":5.995,"mt":"movie","o":"小狄是一个在贵族学校念书的穷孩子。他诚实善良，却总是遭到富家子的欺负和嘲笑。小狄和爸爸住在一所废弃的旧房子里，爸爸每天拼命的工作，就是为了让他念好书，将来出人头地。平日，小狄总是很乖，就算体育课因为没有运动鞋而被老师罚站，他也从不埋怨爸爸。可是这一次，为了一个大家都有的玩具，小狄跟爸爸发起脾气来。爸爸买不起，就在垃圾堆里捡了一个“球”给儿子玩。谁知，这个透明的小球却变成一只活泼可爱，拥有超能力的太空狗。小狄欣喜极若狂，给他取名叫“长江七号”。小狄梦想着用七仔的超能力考100分，却没想到七仔非但没有帮到他，却让他得了个零蛋。他偷偷修改了成绩单，跟爸爸说了一次谎。爸爸大怒，小狄离家出走，赌气要凭真本事考好成绩给爸爸看。谁知，正当小狄笑着，拿着成绩单的时候，工地发生事故，爸爸从楼上摔了下来……"},{"id":7979,"p":"/eBcvlmlFl7w7ChvPgBnhcou2XTu.jpg","b":"/CAC2F6C6R8hZ3AoByDX6Jj2VOw.jpg","t":"追风筝的人","r":7.333,"y":2007,"rd":"2007-12-14","hs":0.973,"d":3.055,"mt":"movie","o":"荒凉贫瘠的西亚国家阿富汗，多年来一直饱受着穷困和落后的折磨。但生活在这里的人们却也同样享受着亲情、友情、成长……代给他们的乐趣。富家子阿米尔和他的小仆人哈桑就是一对亲密无间的小伙伴。无论是荒凉的戈壁、突兀的山丘、一眼忘到边的枯树林、繁华的街市……到处都是他们勾肩搭背、打闹玩耍的好地方。如今，喀布尔一年一度的风筝大会再次到来。阿米尔和哈桑各自带着自己的满意之作踊跃参加。令两个天真无邪的小孩子万万没想到的是，这次本来可以为他们的幸福童年再次增添快乐的风筝大会却成了改变两颗幼小心灵一生的梦魇。幸运的阿米尔在仆人哈桑千方百计的帮助下赢得了风筝大赛的殊荣，而倒霉的哈桑却被恶人强暴。胆小懦弱的阿米尔惊吓之余却不敢相助。两个好伙伴天真烂漫的友情就在这样尴尬甚至可悲的情形下，被突如其来的“苏阿战争”所打破。为了躲避战乱，阿米尔的父亲携家产举家移民美国。在条件优异美国，学习上进的阿米尔渐渐成了学校里的优秀生，并最终以优异的成绩毕业成为父亲心中的骄傲。但在阿米尔的内心深处，对儿时伙伴哈桑的愧疚感却无法用任何美好的事物抹去。突然有一天，父亲朋友的一个电话终于给了阿米尔重返故土向小伙伴赎罪的机会和勇气。原来，贫困的哈桑一家多年来一直在饱受战乱之苦的阿富汗山区苦苦煎熬着。而为了保护阿米尔家在喀布尔的房产，忠诚的哈桑一家惨遭凶残的塔利班恐怖组织荼毒。幸存下来的哈桑之子则落到了塔利班恐怖分子手中。为了隐藏二十年的赎罪、为了少年时的真挚友情，阿米尔决定重回荒凉的西亚戈壁，想尽一切办法也要将哈桑的儿子从虎口中营救出来……"},{"id":55156,"p":"/w4xYhJgeWelGgZNjJMjSNlhKL5K.jpg","b":"/x8zprGIgH2pExKCyNdwfANcbnlG.jpg","t":"九品芝麻官","r":7.321,"y":1994,"rd":"1994-03-31","hs":0.686,"d":2.639,"mt":"movie","o":"包龙星（周星驰 饰）用钱买了一个候补知县，可是他为人贪婪，乡亲都对他痛恨之极。在他代职知县的时候，戚家媳妇（张敏 饰）遭到了常威（邹兆龙 饰）的强暴，后来常威杀了他们全家，更嫁祸于戚秦氏。"},{"id":400617,"p":"/63pHYo1oTmMJEaeUtIKEqIXxR6J.jpg","b":"/vpRMzPqHC03I7hPPET4Av2OT8dI.jpg","t":"霓裳魅影","r":7.315,"y":2017,"rd":"2017-12-25","hs":1.413,"d":3.15,"mt":"movie","o":"故事背景設定在 1950 年代的戰後倫敦，知名裁縫師雷諾斯伍德考克（丹尼爾戴路易斯 飾）與他的姊姊絲蘿（蕾絲莉蔓薇爾 飾）身處英國時尚的中心，以獨特風格替皇室、明星、名媛、貴婦和社交名流著裝。伍德考克的生命中總是有許多女人來來去去，給予這位抱定獨身主義的單身漢源源不絕的靈感與陪伴，直到他結識一名年輕堅強的女子艾爾瑪（維琪克雷普 飾），天雷勾動地火，他們倆剎那間墜入愛河。他發現以往一板一眼、精心編織的生活因為愛情而陷入混亂。導演保羅湯瑪斯安德森在這部最新作品中精彩的描繪出一名藝術家的創作歷程，以及讓他的世界得以運轉的女人們。【霓裳魅影】是保羅湯瑪斯安德森的第八部電影，也是他第二度與丹尼爾戴路易斯合作。"},{"id":931102,"p":"/ygl7PcPF58h0beiVFRm13yUowfM.jpg","b":"/nxB2tFHsINO9TWOoIhSmIR0Ai02.jpg","t":"龙马精神","r":7.312,"y":2023,"rd":"2023-04-07","hs":2.667,"d":4.692,"mt":"movie","o":"生活落魄的武行老罗（成龙 饰）有一匹爱马“赤兔”，他一直想把它培养成片场的动作明星，不料却深陷官司，只能求助多年未见的女儿小宝（刘浩存 饰）和她的律师男友乃华（郭麒麟 饰）。小宝一边帮老罗打官司，一边劝说他不要带着赤兔玩命做危险动作，老罗不顾女儿反对继续偷偷训练赤兔，同时又对准女婿乃华展开了各种考验……"},{"id":842675,"p":"/cAS2e9hUwu6Ydsx7byXj16H00Ai.jpg","b":"/94cS0mzODEoNIXFT7nhPcI8V4IJ.jpg","t":"流浪地球2","r":7.306,"y":2023,"rd":"2023-01-22","hs":3.186,"d":6.904,"mt":"movie","o":"在并不遥远的未来，太阳急速衰老与膨胀，再过几百年整个太阳系将被它吞噬毁灭。为了应对这场史无前例的危机，地球各国放下芥蒂，成立联合政府，试图寻找人类存续的出路。通过摸索与考量，最终推着地球逃出太阳系的“移山计划”获得压倒性胜利。人们着手建造上万台巨大的行星发动机，带着地球踏上漫漫征程。满腔赤诚的刘培强和韩朵朵历经层层考验成为航天员大队的一员，并由此相知相恋。但是漫漫征途的前方，仿佛有一股神秘的力量不断破坏者人类的自救计划。看似渺小的刘培强、量子科学家图恒宇、联合政府中国代表周喆直以及无数平凡的地球人，构成了这项伟大计划的重要一环……本片根据刘慈欣同名科幻小说改编。"},{"id":57564,"p":"/rSexqhxw6UDpJcc0lwkGVOzmE5O.jpg","b":"/iDCvTC6OdU7pEIQhlm5VHAcTPIm.jpg","t":"青少年哪吒","r":7.3,"y":1994,"rd":"1994-08-04","hs":0.54,"d":1.764,"mt":"movie","o":"拿着退来的补习费用逃离压抑的补习班后，小康开始漫无目的的在西门町晃荡，偶遇有着另一种身份过着另一种日子的“不良少年”阿泽，被其吸引，渴望融入其生活。但阿泽只是表面看来光鲜，打电动、开一辆重型机车在街上呼啸只因可以暂时让自己看起来像个胜利者，内心却一样是封闭孤独的。  在跟踪阿泽的过程中，小康渐发觉自己的性向可能与大多数人有别，也发现阿泽生活的单调与苦闷。但好过小康的是，阿泽虽也几乎不知何为亲情，却有“好兄弟”阿彬常陪左右，有阿桂暂当女友，来过“当天和尚撞天钟”的生活。"},{"id":25296,"p":"/2z7QvDFDYnjd7nQhAfMW1zDihXd.jpg","b":"/2rRyAY9IbykdzkYZULoWCInw5j3.jpg","t":"推手","r":7.3,"y":1991,"rd":"1991-12-07","hs":0.489,"d":1.621,"mt":"movie","o":"朱晓生在美定居，娶洋女子玛莎为妻并育有一子。为尽中国孝道，他将老父亲从大陆接到美国共享天伦。朱老先生是北京太极拳总教头，因与玛莎不和而外出打工。一次偶然的机会，朱老先生不凡的太极功底一进成为美国的新闻。当朱晓生从警察局领回父亲时，玛莎也有愧疚之情，可朱老先生没有回独生子家，而是回到他自己的简陋住所度过寂寞晚年。"},{"id":38143,"p":"/20K4ssnnBnJ2m7u4550dCsTO0DR.jpg","b":"/rtW6heeSJhFzudJXIj6JQap8hAC.jpg","t":"秋菊打官司","r":7.3,"y":1992,"rd":"1992-08-31","hs":0.56,"d":1.96,"mt":"movie","o":"中国西北某个小山村里，村妇秋菊（巩俐）的丈夫王庆来（刘佩琦）在与村长争执时被对方踢伤下体无法再干农活，只能整日躺在床上，对此村长没表一态。秋菊气不过，找村长理论不得对方理会，为讨一口气，她一纸诉状将村长告到了乡政府。乡政府李公安耐心调解一番后，村长答应赔偿秋菊家的经济损失，却是把钞票直接扔在地上拒不道歉。  　　村长的举动虽蛮横无理，众人还是觉得事情可以就此划上句号，唯独秋菊被激怒，立誓要讨个说法，于是她挺着个大肚子和妹妹来到县城，开始了漫漫告状路。"},{"id":11985,"p":"/cgWQyNMd2tux4DdQ5rNLOqWuy8H.jpg","b":"/zcY5MpaNI7pSnxf4IcOMQ2xKICT.jpg","t":"爱情万岁","r":7.3,"y":1995,"rd":"1995-03-02","hs":0.524,"d":1.641,"mt":"movie","o":"骨灰盒推销员小康（李康生）结束心力交瘁的一日后，悄悄潜入一幢公寓里的一间房，没想这间房里，还会潜入一个会是其欲望（投射）对象的地摊小贩（陈昭荣）。房子的暂时主人是一个售楼小姐（杨贵媚），她和小康性向虽然有异，却同样是没有爱情（情感）温暖心灵的人。小康和地摊小贩一开始时时提防（售楼小姐和彼此），待他们认识了解到各自的生活后，提防心理消除，却也没有自此成为朋友（懦弱的小康也鼓不起勇气示爱）。售楼小姐和地摊小贩发生过几次性关系，清楚地明白彼此都是为了满足身体的长久饥渴，爱情（感情）并没有什么万岁之处，身体上的快感可以暂时满足，精神上的安慰却无法获得（即使有，也是短暂如烟花）。"},{"id":33194,"p":"/8mzQWLeqytkJ578Vx0jK5V1U8ra.jpg","b":"/6XCGLN8Nb7Oa0AF41UtS0nUFN7l.jpg","t":"天浴","r":7.3,"y":1998,"rd":"1998-02-19","hs":0.479,"d":1.335,"mt":"movie","o":"文秀（李小璐 饰）是城市里的孩子，自从踏上了下乡的路途，命运就此逆转。在荒凉的西藏牧区，文秀住在藏民老金（洛桑群培 饰）的营帐里面，由于老金被阉割过，文秀觉得放心，二人感情逐渐深厚。怎料事情起了波折。文秀一直不能忍受荒漠生活，想争取到回城的指标。就因这个指标，她错信了供销员的承诺。将贞操献了出去之后，她才醒悟到这是一场骗局。然而，她却越走越远了——为了能获取回城机会，她放弃了自己的身体，成为了众人的玩弄对象。一次次的伤害，并不能让她回到城市。老金旁观者清，痛在心里，决心为这件事做一个了决。\r 电影改编自严歌苓的同名短篇小说。以文革为背景，讲述的是知青上山下乡的故事。由于该片的政治原因和情色镜头在中国大陆禁映。陈冲表示：“《天浴》的故事讲述的是我们这一代人对‘文革’的狂热，我们的牺牲以及最终的幻灭。”  该片创下金马奖史上唯一一次大满贯纪录，荣获最佳剧情片、最佳导演、最佳改编剧本、最佳男女主角等七项。"},{"id":52103,"p":"/bAqXrl6kU7mzGSRm3za2ERozYCP.jpg","b":"/92wIfI4yh0Sh7YVx82Iy0ogeD6E.jpg","t":"小武","r":7.3,"y":1997,"rd":"1997-08-01","hs":0.45,"d":1.246,"mt":"movie","o":"《小武》是贾樟柯编剧并执导的独立制片剧情电影，由王宏伟、郝鸿建、左雯璐等主演，于1998年2月18日在德国上映。\r 该片讲述了生活在中部某小县城的梁小武在接连失去友情、爱情和亲情后最终失去自由，成为囚徒的过程。  小武（王宏伟）是山西汾阳一个屡教不改的“惯偷”，即使公安部门在搞严打活动，他仍要想方设法下手。但是抛开所谓的“小偷”身份，他是个十分恋旧十分传统的人，亲情、友情在他心中都有沉甸甸的分量。但昔日亲朋好友早将他看作瘟神，惟恐躲避不及。无形之中，小武只能去做边缘人，换回某些满足和安慰。\r 某天在歌厅唱歌时，小武结识了陪唱小姐胡梅梅（左百韬），相似的心境让两人建立了某种暧昧的情感。然而胡梅梅明白，小武并非她的彼岸，她需要找到一个更有力的“臂膀”改变自己的命运。对此小武虽也明白，却在事情发生时仍无法抑制失落。面对自己的未来，处境更加尴尬窘迫的小武愈发茫然无措。"},{"id":53168,"p":"/gmltEyF2T6e3mmiqsnFOGJmjdue.jpg","b":"/n0bleUycxAsw4tg5fBTijnFrRN2.jpg","t":"喜剧之王","r":7.3,"y":1999,"rd":"1999-02-08","hs":0.731,"d":2.549,"mt":"movie","o":"尹天仇（周星驰 饰）是醉心戏剧，但却一直跑龙套的人，恰逢舞小姐柳飘飘（张柏芝 饰）在妈妈桑的带领下来到这里要求学做戏，一位死跑龙套的和一个妓女迸发出无限的火花。"},{"id":2463,"p":"/vHZS5Ja1JJ7oxPLKI5ilae7iSNu.jpg","b":"/a0jFMDNLmkIooaOvlWHnkrUJMeF.jpg","t":"暗战","r":7.3,"y":1999,"rd":"1999-09-23","hs":0.724,"d":2.508,"mt":"movie","o":"　　大盗张彼德（刘德华）得知生命只剩四周时，决定为死于黑道老大（李子雄）之手的父亲报仇，为此他精心设计打劫了黑道老大的运输公司隔壁的财务公司，并挟持人质引来因得罪上级被转调文职的高级谈判专家何尚志（刘青云）。  　　何尚志在同张彼德展开追逐时，虽屡战屡败，却渐了解到黑帮老大实则借助运输公司做非法走私珠宝的生意，于是同张彼德化敌为友，携手同黑帮势力展开了斗智斗勇的游戏。而张彼德在逃避何尚志追逐的过程中无意结识女孩梁婉婷（蒙嘉慧）后，在生命的尽头获得一份浪漫奇缘。"},{"id":11647,"p":"/vzuVdIxvtXeDp4ca3u8pbnmAkJ1.jpg","b":"/j0bK5l5Wo4XvUUrKp1FckLvbse9.jpg","t":"无间道2","r":7.3,"y":2003,"rd":"2003-10-01","hs":0.876,"d":3.047,"mt":"movie","o":"1991年，香港黑帮龙头倪坤（张同祖 饰）被杀，倪氏家族旗下五大头目中除韩琛（曾志伟 饰）外，均伺机背叛发难，不料却被倪家不起眼的第二代倪永孝（吴镇宇 饰）不费一兵一卒牵制，此举引来重案祖督察黄志诚（黄秋生 饰）的戒心，使其派出警校学生陈永仁（余文乐 饰）渗入倪家进行长期的卧底工作，而韩琛为了巩固势力，早在警察内部安插了线人刘建明（陈冠希 饰）。三年后，事业蒸蒸日上的倪永孝为安枕无忧，决意将五大头目一举歼灭，却因疏忽让韩琛成为漏网之鱼。1997年，大难不死的韩琛重出江湖，为替死去的同事报仇，黄志诚找到他商议合作除掉倪永孝的事宜，不久却发现此举铸成大错，而各自为自己的尴尬身份苦恼的陈永仁和刘建明，则在无间道的路上越行越远……"},{"id":9550,"p":"/5D2QoBaL6zjz5SMcfLTlpyK8N9w.jpg","b":"/jea4adbYk407PhYK9uhWjihPYAv.jpg","t":"十面埋伏","r":7.3,"y":2004,"rd":"2004-08-03","hs":1.036,"d":3.935,"mt":"movie","o":"唐大中十三年，民间涌现不少反昏君反腐官的组织，其中以打着“杀富济贫推翻朝廷”旗号的飞刀门的势力最大。飞刀门总部设在靠近都城长安的奉天县境内，为保长安安全，朝廷下令奉天县府将飞刀门成员悉数剿灭。\r 奉天县两大捕头刘捕头（刘德华）与金捕头（金城武）收到限期缉拿飞刀门新任帮主归案的命令。因怀疑牡丹坊的舞妓小妹（章子怡）是飞刀门前帮主的女儿，刘捕头设计将她拿下押入天牢，后又与金捕头再度设下圈套令金捕头化身义士将她救出，想骗取她的信任查出飞刀门的巢穴，但他不知的是，除了在公务上与金捕头和小妹打交道外，私情上也会与他们有番纠缠。"},{"id":13807,"p":"/mRDznoR6prQZXeWOsNBe72qMsXB.jpg","b":"/dA5B2L7cI5DoMkMj1mTpQJe29QF.jpg","t":"放·逐","r":7.3,"y":2006,"rd":"2006-10-19","hs":0.828,"d":2.46,"mt":"movie","o":"澳门回归前三天，五位情深意重的杀手。杀手阿和(张家辉饰)与妻子阿静(何超仪饰)带着刚满一个月的孩子重返故地，阿火(黄秋生饰)与阿波(林雪饰)奉黑社会老大大飞(任达华饰)的命令来追杀阿和，但另一对好兄弟阿泰(吴镇宇饰)与阿猫(张耀扬饰)闻讯，为了情义前来阻止。冲突在阿和家突然爆发，又迅速重归平静。最后他们决定一起做一宗大买卖来解救阿和，在谢夫(张兆辉饰)那里，摆放在他们眼前的是两个选择：暗杀蛋卷强(林家栋饰)或者抢夺一吨黄金……最终他们选择了前者，然而却在餐厅和死对头大飞不期而遇，一场恶战难免。"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"rd":"2009-01-07","hs":1.247,"d":4.594,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":591222,"p":"/o2zkIZAElGngNsql99ex8lp28fV.jpg","b":"/jgVv7Bqa3Yy2FER99FDdOarwF0G.jpg","t":"智齿","r":7.3,"y":2021,"rd":"2021-11-18","hs":1.191,"d":1.603,"mt":"movie","o":"从学堂毕业的任凯，因一宗连环凶杀案，与刚复职的展哥开始搭档。案子破不了反倒引发连串事故。展哥重遇杀妻儿的街童王桃，被激发的恨意一发不可收拾；任凯大意失枪，误被凶手所获。凶手潜伏在城市之中，危机逐步逼近"},{"id":41531,"p":"/kivZOvH581uSzlZMm4jkFZOpjAU.jpg","b":"/izYqkze17PVPDIKm4S7vs5zurCA.jpg","t":"听说","r":7.3,"y":2009,"rd":"2009-08-28","hs":0.779,"d":1.961,"mt":"movie","o":"　　阳光男孩黄天阔（彭于晏 饰）的父母经营着一家便当店，某天，他在为听障游泳队送便当时邂逅了清纯美丽的姐妹花——小朋（陈妍希 饰）和秧秧（陈意涵 饰）。姐妹俩的父亲是一名传教士，常年在非洲工作。为了保障姐姐顺利参加听障奥运会，秧秧担负起赚取家用的重任。她每日来去匆匆，辛苦打着几份工。本身即掌握手语的天阔自然而然融入了姐妹俩的生活当中，为了接近心仪的秧秧，他时常在体育馆门口做生意，还费尽心思为秧秧制作爱心便当。相识时间虽短，却让两个年轻人的心越走越近。然而某次约会中，一个小小的误会阻断了他们的交往，与此同时，小朋也遭遇了一场灾难……"},{"id":928720,"p":"/wJ8Jc6FC5wOaD8ifNQjXJf2x0DQ.jpg","b":"/mOq1r2Y9a51kONNgizGlbLJTQ4r.jpg","t":"隐入尘烟","r":7.3,"y":2022,"rd":"2022-07-08","hs":1.121,"d":1.272,"mt":"movie","o":"偏远贫穷的西北农村，祖辈劳作的农民生于土，归于土。贫困户马有铁（武仁林 饰）与哥嫂同住，木讷憨厚，所陪伴他的只有那头同样任劳任怨的小毛驴。而手脚残疾且不能生育的曹贵英（海清 饰）更是自幼备受白眼和欺凌。这两个孤寂之人，在家人的撮合下，仿佛丢掉包袱一般被撮合到了一起。有铁珍惜这卑微而难得的“家”，大大的红喜字被他一次次小心翼翼揭下来，重新贴在下一个栖身之所的墙壁上。为了讨回村民的欠款，有铁甘愿被一次次剥削自己的熊猫血。为了生活更加幸福，他们养鸡、养猪、盖房、种地……两个渺小而可怜的人啊，笨拙地、卑微地却又倔强地追索着遥远而易碎的幸福。"},{"id":98344,"p":"/mrdrts2XXkJHg24I0CqhUWNUh40.jpg","b":"/ucoQdA7OTeGrhgVo0ii7rNEn2le.jpg","t":"赛德克·巴莱（上）：太阳旗","r":7.3,"y":2011,"rd":"2011-09-09","hs":0.735,"d":1.627,"mt":"movie","o":"　　本片根据雾社事件史实改编。  　　1895年，《马关条约》割让台湾之后，日本遂即武力接收台湾，宝岛各地纷纷被攻破。而台湾山区因道路不通，原住民生活尚暂未受影响，雾社地区的赛德克人之中，马赫坡年轻一代的莫那鲁道（游大庆 饰）英勇过人，率族群与甘卓万人争斗不休。日人垂涎雾社地区的 丰富资源，试图染指但遭到赛德克人强烈抵抗，伤亡惨重，然终于借原住民族群之间的互相仇杀侵入了雾社。莫那鲁道只得忍辱投降，但心中的火苗从未熄灭。时间推至1930年，日本对于雾社原住民的“文明改造”历经多年，日语等所谓文明并未给予原住民平等的生活，日人的欺压和繁重劳作侵蚀着赛德克人的传统和尊严，多年的愤怒累积，终于在这一年全面喷发！"},{"id":1046090,"p":"/eNvuf4PHepy0nlXfludjGCJGG59.jpg","b":"/cu5Qk2QHxOyyMrD3Bq93DxgmJer.jpg","t":"周处除三害","r":7.3,"y":2023,"rd":"2023-10-06","hs":2.43,"d":3.904,"mt":"movie","o":"一個野心勃勃的罪犯發現自己在台灣通緝要犯排行榜竟然屈居第三，決定要除掉在他前面的兩個人。"},{"id":259943,"p":"/37RL5PYX42RBLXJ6HI38XcRZehQ.jpg","b":"/caFldsjpNl6kk36WlR1hGxdqkDZ.jpg","t":"归来","r":7.3,"y":2014,"rd":"2014-05-16","hs":0.857,"d":1.751,"mt":"movie","o":"本片是张艺谋导演加盟乐视影业后的第一部作品，被编剧邹静之誉为苦心之作。上世纪70年代初，与家人音讯全无隔绝多年的劳改犯陆焉识（陈道明 饰）在一次农场转迁途中逃跑回家。这对怀抱芭蕾舞梦想的女儿丹丹（张慧雯 饰）带来了巨大压力，她阻止母亲冯婉瑜（巩俐 饰）与父亲的相见。因此夫妻二人近在咫尺却又相隔天涯。文革结束后，陆焉识终于平反回家，但是他却发现女儿早已放弃了芭蕾的梦想成了一名工厂女工，而深爱的妻子因为患病已经不认识自己。深厚的感情、生活的变故，迫使陆焉识做出了对他来说最荒唐却又最合理的人生选择……"},{"id":457251,"p":"/eNyruYDprsyo8qeAx5eJarMdMVG.jpg","b":"/nNn6vlxfBwFrqWOlldA9zHgAdkS.jpg","t":"芳華","r":7.3,"y":2017,"rd":"2017-12-15","hs":0.999,"d":1.822,"mt":"movie","o":"根據嚴歌苓同名小說改編，講述了上世紀七十到八十年代充滿理想和激情的軍隊文工團，一群正值芳華的青春少年，經歷著成長中的愛情萌發與充斥變數的人生命運。 樂於助人、質朴善良的劉峰（黃軒飾），和從農村來，屢遭文工團女兵歧視與排斥的何小萍（苗苗飾），“意外”離開了浪漫安逸的文工團，捲入了殘酷的戰爭，在戰場上繼續綻放著血染的芳華。 他們感受著集體生活的痛與暖、故人的分別與重逢，還有時代變革之下，每個人的渺小脆弱和無力招架。 而昔日的文工團戰友蕭穗子（鍾楚曦飾）、林丁丁（楊采鈺飾）、郝淑雯（李曉峰飾）、陳燦（王天辰飾）等人，在大時代的背景之下，每個人的命運大相徑庭，擁有著出人意料的人生歸宿……從來不需要想起，永遠也不會忘記。"}]