[{"id":18665,"p":"/vF3xN5umwPQEZ7mcbaRcv55cg1y.jpg","b":"/sGcTENowp6KezAXhTOb2xf3KGP9.jpg","t":"鼠胆龙威","r":6.619,"y":1995,"rd":"1995-07-01","hs":0.731,"d":2.93,"mt":"movie","o":"爆破专家李杰一次因执行任务判断失误，亲眼目睹妻儿被活活炸死，伤心欲绝辞去公职，一面寻找杀死妻儿的凶手，一面化名大胆，为天皇巨星龙威出任保镖及替身，不时为他演出亡命的镜头。除了记得凶手的声音之外，并无其它线索。电视台主持人乐慧贞对龙威的表演有所怀疑，因此不惜日夜跟从。龙威受邀参加一个大型珠宝展览会，自称医生的匪徒正策划盗取展览会钻饰，并派助手朱菲混入酒店当公关作卧底。钻饰展览当日，李杰护送龙威到场后就离开，回家途中偶然在车上认出了医生的声音，于是拼命返回狂追匪徒，演绎了一场生死混战……"},{"id":792358,"p":"/1bSPVn6HlkGYTQ4tJYJ0UGWnQM9.jpg","b":"/qo4WSjKvtw6KztqhgK1tXsLuVP4.jpg","t":"宿敌","r":7.2,"y":2022,"rd":"2022-04-28","hs":1.858,"d":2.922,"mt":"movie","o":"这是一部引人深思的政治惊悚片，围绕一起轰动全国的谋杀案展开，探讨了司法系统、政治操控和社会公正的问题。  故事发生在印度，一名受人尊敬的大学教授**萨布娜·拉马钱德兰（Sabna Ramachandran）在神秘的情况下被杀害，引发了全国范围的抗议。人们要求政府迅速采取行动，而政府为了平息公众怒火，任命了经验丰富的警官萨加尔·苏拉什（Sajjan Kumar，苏拉吉·文加拉莫度 饰）**负责调查此案。  萨加尔在媒体和政治压力下迅速破案，并逮捕了一批嫌疑人，他的果断行动让他成为社会英雄。然而，当案件进入法庭阶段，一名神秘律师**阿鲁那斯·巴拉特（Aravind Swaminathan，普瑞特维拉吉·苏库玛兰 饰）**挺身而出，为被告辩护。阿鲁那斯不仅质疑警方的调查，还揭露了更深层次的政治阴谋。  随着审判的深入，观众逐渐发现事情并非表面所见那么简单。阿鲁那斯的辩护揭示了司法体系的黑暗面，以及权力如何被滥用来操控舆论和公正。案件的真相不仅关乎被告的命运，也成为对印度社会结构的控诉。  电影最终留下了发人深省的结局，让观众思考谁才是真正的正义代表，以及法律是否真的能够保护无辜者。"},{"id":578189,"p":"/hTBhOaBUro87mRypGTFhTVUItY2.jpg","b":"/ySSs4jfpF8ZTfAJrxmg1pWhPdn8.jpg","t":"黑与蓝","r":6.8,"y":2019,"rd":"2019-10-25","hs":1.45,"d":2.92,"mt":"movie","o":"娜奥米·哈里斯将主演警探题材惊悚片[蓝与黑](Black And Blue，暂译)，德翁·泰勒([假日惊魂])执导，彼得·A·道林([空中危机])操刀剧本。故事讲述一名新手警察(娜奥米饰)目睹了腐败官员谋杀一名毒贩的过程，而且她随身携带的摄像头录下了这一幕。她从这些腐败官员手里逃脱出来，陷入了被谋杀的危险境地。"},{"id":13127,"p":"/jRw2OhObV6intMBBHei9GFISX0W.jpg","b":"/7uJmhgeKWYEGp4UydW9NhsOEhYP.jpg","t":"杀破狼","r":6.9,"y":2005,"rd":"2005-11-18","hs":0.881,"d":2.916,"mt":"movie","o":"刘国忠（任达华 饰）是一个身患绝症的警察，他的前途暗淡无光，他接到任务要保护一个证人的女儿。督察马军（甄子丹 饰）是身手了得的武术家，一心要接替忠的位置。忠派去黑道大哥宝爷（洪金宝 饰）身边的卧底意外死亡，原因不明，忠怀疑是宝爷所为。于是把宝爷押送到警局盘问，苦于没有证 据，忠迫不得已开始捏造证据控告宝爷，全警局都深谙此道，只有军蒙在鼓里。然而，证据神秘消失，宝爷走出警局时，扬言要杀掉忠的所有手下，果然他身边的冷血杀手Jack（吴京 饰）干掉了忠一帮下属，马军意外发现，忠的下属和宝爷之间原来还另有恩怨，马军怒火中烧，决定与宝爷和Jack决一死战。"},{"id":986070,"p":"/dIOFvYKY9pOv7qvJKDcxCstLj1h.jpg","b":"/ymDCdsobG8P4S3epFvT0CLDvEhP.jpg","t":"我不好惹2：贝琪之怒","r":6.335,"y":2023,"rd":"2023-05-26","hs":2.026,"d":2.915,"mt":"movie","o":"在逃离家庭暴力袭击两年后，贝基试图在一位名叫埃琳娜的年长女性的照顾下重建自己的生活。但是，当一个被称为“贵族”的团体闯入他们的家，袭击他们，并带走她心爱的狗迭戈时，贝基必须回到她以前的方式来保护自己和她的亲人。"},{"id":9386,"p":"/3NvOFpmyECI3DNExYMtFIRcGMsu.jpg","b":"/9P5jcTFSWQMTqQq7LrwGA8zU0Sb.jpg","t":"火线狙击","r":7,"y":1993,"rd":"1993-07-08","hs":0.711,"d":2.915,"mt":"movie","o":"　　肯尼迪总统的遇刺让身为他贴身保镖的弗兰克（克林特·伊斯特伍德 Clint Eastwood 饰）陷入了自责的情绪中不能自拔。即使多年过去，但只要一想到此时，弗兰克总觉得是自己的失职和大意造成了这一悲剧。某一日，一个神秘的电话引起了他的警觉。打电话的男人名叫米奇（约翰·马尔科维奇 John Malkovich 饰），他告诉弗兰克，自己准备暗杀现任总统，并邀请弗兰克玩一个所谓的“游戏”，这个游戏的成败将直接影响总统的命运。  　　往事重演，这一次，弗兰克决定无论如何都要保护总统的安全。这个米奇到底是谁？他这么做的目的何在？在一连串的疑问面前，一场激烈而又危险的追杀游戏逐渐展开。"},{"id":2687,"p":"/zbplzn4WrBkKDmmWlQkWdsacmNa.jpg","b":"/2NVCb78rRVcXbjSvezfixi3KPkk.jpg","t":"穿墙隐形人","r":5.9,"y":1992,"rd":"1992-02-28","hs":0.665,"d":2.915,"mt":"movie","o":"　　尼克（切维·切斯 Chevy Chase 饰）是一名普普通通的地质分析员，每天认认真真、勤勤恳恳地工作，对人生没有一点非分之想。某日，宿醉未醒的他拖着疲惫的身躯，前往研讨会的现场，没想到，过于疲劳的尼克竟然在洗手间里睡着了。不幸的是，当日研讨会上的磁力回旋加速器发生了故障，为了保证参会人员的安全，主办方决定全员撤离，却独独忘记了还在洗手间里酣睡的尼克。  　　就这样，尼克成为了机械故障的唯一一名幸存者，然而，没有一个人知道这件事情，因为当尼克一觉醒来之时，他已经因为磁场的异变而变成了一名隐形人！一时间，尼克的生活发生了翻天覆地的变化。"},{"id":146015,"p":"/7kNcpmP1Pe9fWLKEbEOX5GEWueC.jpg","b":"/19B3vwsPwLzHvSAo9uxC70QEkqW.jpg","t":"双重人格","r":6.519,"y":2014,"rd":"2014-04-03","hs":1.114,"d":2.912,"mt":"movie","o":"《双重人格》由知名英剧《IT狂人》男星理查德·阿尤阿德执导并编剧，作为其自《潜水艇》后的第二部导演作品。影片根据19世纪俄国作家陀思妥耶夫斯基创作的同名小说改编，故事围绕一名小职员（艾森伯格 饰）展开，默默无闻的他突然发现生活中闯入了一个与自己长得一模一样的家伙，面对即将被毁灭殆尽的一切，他深深陷入了疯狂..."},{"id":13455,"p":"/sc37WqWA1vPYglKk4NMylqZY5pY.jpg","b":"/uQ5xARQz6BiKlppKCBnKmkfW76m.jpg","t":"异能","r":6.14,"y":2009,"rd":"2009-02-04","hs":0.899,"d":2.911,"mt":"movie","o":"在这个世界上有一群身怀特异功能的人，影片主要讲述了有三种特异功能的人，通过某种方式预知或查知过去的“观察者”；能够意念移物的“移物者”，操纵别人思想，将自己编织的意念注入别人脑中的“思想者”。世界各国包括美国政府将这些拥有异能的人抓进一个叫隔离区的地方，通过吸取他们的超能力，然后注入普通人的体内，使得普通人也能拥有超能力，这样试验成功的话，就可以打造一支无敌的超级军队。为此，他们在各地寻找拥有异能的人来做实验，一次偶然的机会，一个被抓的异能者顺利的逃出了隔离区，同时她还顺手偷出了一支含有异能液的注射器，将其藏在一个箱子里，然后来到了香港。同时隔离区派来特工抓捕这名逃跑者,同时找回丢失的异能液。 　　 主人公尼克（克里斯·埃文斯饰）的父亲也是一名异能者，为隔离区工作，但是为了自己以及自己的家庭，他叛逃了。随后被隔离区特工追捕，在被隔离区特工抓去之前，告诉他的儿子尼克以后碰到一个送他花的女孩，就尽力帮助她。流落到香港的尼克，终于在一次赌博失败后送她花的女孩出现了，凯西·霍尔蒙斯（达科塔·范宁饰），一个“观察”者。她通过预知未来知道只有在尼克的帮助下才能得到这个装有异能液的箱子，尼克此时也想起了父亲的嘱托，于是他寻找了一批流落到香港的异能者一块来打败隔离区派来的特工，以夺取箱子。同时香港政府的异能特工也发现了这个箱子，希望能得到它。于是三方势力为了争夺这个箱子展开了生死的争夺……"},{"id":429300,"p":"/oMlnKwF1b7hdpsrlOtRBpmLmEkW.jpg","b":"/64jAqTJvrzEwncD3ARZdqYLcqbc.jpg","t":"惊涛飓浪","r":6.84,"y":2018,"rd":"2018-05-31","hs":1.36,"d":2.911,"mt":"movie","o":"富有探索精神的塔米·奥尔德姆（谢琳·伍德蕾 饰）与未婚夫理查德·夏普（山姆·克拉弗林 饰）为完成梦想中冒险刺激的航海之旅，二人驾驶着帆艇从碧海蓝天的大溪地起航横渡太平洋。天有不测风云，不料二人在航行途中遭遇了强度全球排名前十的名为“雷蒙德”的四级飓风突然袭击。在风暴过后，依托于浮木上的塔米醒来发现帆艇已经被摧毁的破败不堪，更不幸的是她挚爱的男人理查德因身受重伤而奄奄一息，塔米徘徊于希望与绝望左右，而后在理查德鼓励之下，她坚定地燃起了求生的希望，并爆发了绝境之下的意志力和勇气，在一望无际的大海中挣扎生存……"},{"id":635731,"p":"/6g7Jf84FPMFVxdxLviR2Blx78wp.jpg","b":"/uFvueAhlKsXQacjiKxGBgnBqarf.jpg","t":"疾速猪杀","r":6.659,"y":2021,"rd":"2021-07-16","hs":1.645,"d":2.909,"mt":"movie","o":"一名松露猎手(凯奇饰)独自居住在俄勒冈州的野外，当他心爱的觅食猪被绑架后，他必须前往波特兰，带着自己被抛弃的过往，去拯救那只猪。"},{"id":46528,"p":"/otjBqNDpZ3C9mzfDOI4kaiib3Qd.jpg","b":"/6FhmSHAmSjm5FGpLe2xqAl7ekFP.jpg","t":"黄沙武士","r":6.563,"y":2010,"rd":"2010-12-01","hs":0.983,"d":2.909,"mt":"movie","o":"经过多年在武术和剑术上的修炼，杨（张东健饰）除掉了异族敌人，但有个敌人的女婴，她的微笑瞬间让他心软了下来，不舍得杀她又不能让她免受族人的伤害，杨带着这个婴儿逃离族人，打算去找一位在美国西部边界城镇鲁德镇的老朋友。到达城镇之后，他发现朋友已故，曾经为淘金热而繁荣一时的城镇如今也混乱不堪，仅有为数不多的几个怪人居住，其中包括漂亮的飞刀手琳妮（凯特·波茨维斯饰）以及邋遢醉鬼罗恩（杰佛里·拉什饰）。为避免族人血腥屠杀，杨将女婴决定做城镇新来的洗衣工，为婴孩创造安全的环境，并将其宝剑永远尘封。杨和琳妮意气相投，相见恨晚。杨从琳妮得知，琳妮在一场灭绝人性的屠杀中成为孤儿，琳妮十年来一直策划报复屠杀中的袭击者——上校（丹尼·赫斯顿饰）。在教杨洗衣和照顾婴孩过程中，琳妮发现杨在剑术方面的天赋并请求杨教她武功。在鲁德镇年度圣诞节庆祝会上，上校和他的变节团伙重返城镇，威胁毁掉城镇。知道琳妮会不惜一切代价找上校报仇，杨充分意识到其剑上的环回暴露他的来历和杀人事实，杨还是迫于无奈拔出了宝剑。他带领着镇上勇猛机智的市民，仅仅携带临时准备的武器及一套作战技巧全力以赴迎战上校，但是，正如杨所担心的，他的挥舞宝剑的声音将那些无情的侵略者引来战斗并使杨、琳妮和市民走向最终的命运。"},{"id":1147546,"p":"/uwl9Y4px8TTIQK4N19k6gnW1RnX.jpg","b":"/2ZmbuDNbL6YUV2r8O5AAenKx01V.jpg","t":"万里归省","r":6.3,"y":2025,"rd":"2025-03-07","hs":2.923,"d":2.907,"mt":"movie","o":"这部电影讲述了印度外交官 J. P. Singh 的真实故事。当寻求庇护的女性乌兹玛·艾哈迈德抵达大使馆时，他的世界发生了翻天覆地的变化。乌兹玛声称自己是一名印度公民，她被绑架到布内尔，并被迫嫁给了一名巴基斯坦男子，名叫塔希尔，是普什图族人。她还有一个患有地中海贫血症的女儿，是她之前一段失败的婚姻所生。她原本以为塔希尔是真心爱她，所以她去了巴基斯坦见他，结果却被带到一个偏远的村庄，并遭到虐待。随着紧张局势的升级，辛格必须在复杂的国际外交、巴基斯坦的法律体系以及来自印度和巴基斯坦政府的压力之间周旋，以解决此事，并帮助乌兹玛安全地通过瓦加边境离开。这部电影深入探讨了当个人生活与国家事务交织在一起时，外交官所面临的道德和伦理挑战"},{"id":547565,"p":"/7ETQEXAk4uwz4oZsmRSTvP7ynB5.jpg","b":"/gjq5xQuluKEupimlqwCyaUbOCi9.jpg","t":"夜间小屋","r":6.583,"y":2021,"rd":"2021-07-15","hs":1.641,"d":2.907,"mt":"movie","o":"贝丝（丽贝卡·豪尔 Rebecca Hall饰）在先生欧文（伊万·乔尼凯特 Evan Jonigkeit饰）过世后，独自住在先生生前为她所建造的湖边小屋中，虽然她努力维持正常的生活，但恶梦仍朝她袭来，她感受到屋内似乎有一些不寻常的动静，而在朋友的建议下试图从先生的遗物中找寻答案，于是她决心解开这令人不安的秘密……"},{"id":331576,"p":"/zoMjhbzwkiGR88LYV7onquHjdjg.jpg","b":"/936zxF8L6lKPnzy5ytQkKzRYg0Y.jpg","t":"杀破狼2","r":6.9,"y":2015,"rd":"2015-06-18","hs":1.192,"d":2.907,"mt":"movie","o":"倒卖人体器官集团的主脑洪文刚（古天乐 饰）罹患严重心脏病，为了活命他甚至计划摘取亲弟弟洪文标（恭硕良 饰）的心。为了完成卧底工作不惜身染毒瘾的志杰（吴京 饰）随老大去码头劫持试图逃跑的洪文标，他的上司见叔叔陈国华（任达华 饰）接到线报后也率队赶往现场，三方随即展开了激烈 的交火。侥幸逃生的志杰被送到泰国一所监狱，而掌控这里的狱头（张晋 饰）则与洪文刚有着千丝万缕的联系。女儿罹患血癌的狱警阿猜（托尼•贾 饰）对志杰的真实身份生出许多疑惑，而之后他无意中发现了监狱里的可怕秘密。为了营救侄子，陈国华不远万里追到泰国。而洪文刚仍在做着垂死挣扎，他最终陷入癫狂……"},{"id":2269,"p":"/t2e4idNPJHWZclT3yrqiY5ZL6B1.jpg","b":"/s0ChBkAuxCm1eNOkPvMccW9PMix.jpg","t":"守日人","r":6.141,"y":2006,"rd":"2006-01-01","hs":0.869,"d":2.906,"mt":"movie","o":"影片是根据谢尔盖·卢科扬涅科的三部曲中的第二部《守日人》改编。\r 故事发生在上一集叶戈尔（德米特里·马丁诺夫 Dmitry Martynov 饰）归入黑暗阵营几年之后，安东(康斯坦丁·哈宾斯基 Konstantin Khabenskiy 饰）与其新女友兼徒弟斯维塔担当光明阵营力量的同时，叶戈尔也在逐渐成长为黑暗阵营中一名拥有强大力量的少年，并受到父亲安东暗中的保护。直到黑暗阵营中一名吸血鬼的离奇死亡，打破了光明与黑暗之间的微妙平衡，安东更被诬陷为凶手。审判庭裁定如果在期限之内无法证明安东不是凶手，光明和黑暗两大阵营之间的大战将一触即发。为此，安东开始寻找古代传说中那能改变命运的神器——命运粉笔，来挽回这摇摇欲坠的世界。"},{"id":26936,"p":"/sOgyYN7sRALUAfsoELHIYrJmeLu.jpg","b":"/ewCZBw1MlYg1Juk01IIo7vEra3C.jpg","t":"沸点","r":6.89,"y":1990,"rd":"1990-09-15","hs":0.678,"d":2.905,"mt":"movie","o":"雅树（小野昌彦 饰）性格孤僻，难于沟通，在棒球队中不懂配合，即使输掉比赛也如同什么事没发生过一样。某日在加油站打工时，雅树与黑帮大友组成员金井（小泽仁志 饰）发生矛盾，金井假装手臂骨折，索取巨额赔偿。Incruz酒吧老板是雅树所在球队的球迷，也曾是大友组成员。他代球队前去交涉，未果。雅树等人为对抗黑帮，前往冲绳购买武器。在那里偶遇因挥霍组里资金而被殴打的小混混上原（北野武 饰），几人恳求其搞来武器，后者正为资金发愁，欣然同意。得到武器的雅树一众回到东京，开始对大友组的报复，他们最终能否成功？"},{"id":9529,"p":"/n38YbNqUf5KWpMJFc4X3t0rlhg5.jpg","b":"/vPDtur0rXAnEMqdYAnLO41aSDoO.jpg","t":"糖果人","r":6.6,"y":1992,"rd":"1992-10-16","hs":0.677,"d":2.904,"mt":"movie","o":"维吉妮亚·马德森饰演的学者海伦，正在研究一个流行于美国民间的传说：只要对着镜子连续五次念出“糖果人”的名字，就会出现一个右手带着铁钩的阴魂跑到世上取人性命。海伦来到芝加哥展开实地调查，一连串被铁钩致命的谋杀案亦陆续发生，最后发现那个传说的真相，原来是一名黑人因为跟白人小姐相恋而遭砍断手掌，身上被涂抹上蜂蜜，令他在断气前饱受蜂螫之痛，故意报复杀人。"},{"id":75674,"p":"/k4R4Anc9BrwAkM7I4NWQuclOtIp.jpg","b":"/bHefJgSTO3JOZy9fETN6cWpvbMX.jpg","t":"勇者行动","r":6.514,"y":2012,"rd":"2012-02-24","hs":1.032,"d":2.903,"mt":"movie","o":"　　洛克，即将成为人父，正准备与大家分享这份喜悦。却突然接到上级命令，带领自己的小队去营救被绑架的CIA人质。虽然与家人才团聚没有多久，但是时刻为祖国效命是海豹突击队员的职责。洛克所率领的小队很快集结，按照计划前往目的地营救人质。不过，在营救过程中，洛克却发现了恐怖分子布下的天罗地网，一场惊天阴谋正在酝酿实施中。如果不能加以阻止，美国本土很可能会遭受严重的恐怖袭击。因此，海豹突击小队，一刻都没有停息，在全球展开了一场大围剿……本片被认为是真人版的《战地3》，片方在全球多个地方取景，根据真实的事件改编。"},{"id":45284,"p":"/iSA8zse2UCBt0m3fcE2fPmVgoO3.jpg","b":"/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","t":"极恶非道","r":6.9,"y":2010,"rd":"2010-05-17","hs":0.999,"d":2.903,"mt":"movie","o":"　　隶属于关东头号黑帮组织山王会的池元组头目（国村隼 饰）曾在监狱与小组织村濑组头目（石桥莲司 饰）结为兄弟。山王会野心勃勃，时刻觊觎村濑的地盘和毒品生意。在山王会若头加藤（三浦友和 饰）的授意下，池元命令麾下的大友组向村濑组发起挑战。大友（北野武 饰）的猛烈攻击和山王会老大（北村总一郎 饰）的毒辣计谋令村濑节节败退，被迫退休，组内的生意也易作他主。\r 　　大友组人才辈出，若头水野（椎名桔平 饰）和干部石原（加濑亮 饰）亲自主持在某非洲国家使馆开辟赌场，一时间财源滚滚。然而风云变幻，在早已抛弃了传统仁义道德的黑帮社会，各种阴谋纷纷浮现，大友组风雨飘摇…"},{"id":413052,"p":"/gpYwKrP6s749b5Nzgm2174jKrpf.jpg","b":"/g0JyeAe7kcsXyFWEv8Axa49yBRJ.jpg","t":"黑客","r":6.3,"y":2016,"rd":"2016-09-15","hs":1.22,"d":2.896,"mt":"movie","o":"乌克兰移民家庭的年轻骇客艾利克斯对于网路极为熟悉，能骇入各样网站系统与政府单位，以非法方式协助他的家庭取得移民资格与经济所需。但当他利用自己的所长，与其他人越深入金钱游戏，他所要面临的人性考验与危机也越大。"},{"id":1063879,"p":"/pS7Z3SJUiyu2NzqPISFENYFY63b.jpg","b":"/k0ucFBBgSDTXYU8fVHXJyjAuIIe.jpg","t":"魔蛛巢城","r":6.61,"y":2023,"rd":"2023-12-27","hs":2.031,"d":2.89,"mt":"movie","o":"孤獨青年在住宅大樓自設昆蟲館，把各種昆蟲和爬蟲類視為寵物，蠍子蜈蚣愛不釋手。新寵兒是一隻外來蜘蛛，暫時給牠一個安樂窩，只是掌上明蛛求生欲強，牠要逃離禁室，不斷繁衍。後代變種奪命巨蛛，大樓到處結滿蛛網，居民陷入一片恐慌。基於公眾安全理由，警方封鎖現場所有出口，死裏逃生更是難上加難。凡尼切克首部長片，直視無孔不入的致命威脅，觸及社會的階級歧視，勾起封城恐懼，善用特效與場景空間，拍出令人毛骨悚然血壓狂飆的蛛殺危機。"},{"id":81796,"p":"/iplHJu10wi1M7ugJ5LPm95PIKfO.jpg","b":"/vee4TWQX9MPywfU2QifDhKd7Wpl.jpg","t":"太空一号","r":5.933,"y":2012,"rd":"2012-04-12","hs":0.967,"d":2.883,"mt":"movie","o":"------未来的世界里，地球上已经没有空间供犯人坐牢使用了，于是人类制造出了一个绕着地球飞行的类似于空间站的监狱。在其中的一个监狱里，关押着许许多多的重刑犯，死囚等等极度危险的人。这里保安严密，似乎是坚不可摧的。可是，挂一漏万，意外总是不期而遇。这一天，总统的女儿造访监狱。监狱里的工作人员自然觉得有无限荣光。可是，事情就在总统的女儿和一个犯人对话时出现的错误。很快，一场由各种犯罪头子组成的暴动和越狱就在监狱里发生了起来。总统的女儿死里逃生，但是很明显，她呆在这个卫星一样的监狱里并不安全。地球上的人们也坐如针毡，军队里的人正在想尽办法要把总统的女儿从监狱里救出来，然后彻底抛弃这个孤岛一样的监狱，让它在外太空自生自灭。得到解救总统女儿任务的是一个有着\"污点\"的特工，他在一次任务中，莫名其妙地被陷害成了卖国贼。如今，他只有把总统女儿平平安安地带回地球，才能重获自由。 于是，他走上进监狱，展开了一长营救的血腥之旅……"},{"id":889699,"p":"/odYYOm6XHwSx1mfTHNovCWG53QL.jpg","b":"/fx6c2UuNnXPwuRvu4tGaJJJITT6.jpg","t":"聖蛛","r":7.281,"y":2022,"rd":"2022-07-13","hs":1.861,"d":2.881,"mt":"movie","o":"一名女記者介入調查伊朗聖城馬什哈德的連續殺人案，兇手被稱作蜘蛛殺手，專挑遊蕩街頭的性工作者下手，並宣稱是在「清洗罪惡」。隨著受害者不斷增加，政府非但沒有作為，整座城市的氣氛還變得愈發詭譎…"},{"id":12205,"p":"/zZwvx2FpBh6K0jEjtnXdBiO6pwM.jpg","b":"/z8csz0EOx2Hv59tAlVXJ4T6PUFR.jpg","t":"鬼水怪談","r":6.812,"y":2002,"rd":"2002-01-19","hs":0.816,"d":2.88,"mt":"movie","o":"正和丈夫爭奪5歲女兒郁子監護權的松原淑美，搬家到新任職的出版社附近的大廈。雖然新家看似舒適，但天花板的漏水卻越來越嚴重，樓上還一直傳出小孩的腳步聲，讓淑美變得相當不安。某天半夜，淑美發現女兒郁子竟獨自前往頂樓，還在水槽附近和人對話，但那裡卻只有一個孩童用的紅色背包。淑美於是將背包交給大廈管理員，但那個書包卻在不知不覺間又回到原本的地方……"},{"id":895003,"p":"/4JHsGlQi60Wn7eEnAk95oul5n5j.jpg","b":"/6EUCHkb3rmqy08EP07oMPZbjpZR.jpg","t":"鬼灭之刃剧场版：浅草篇","r":7.8,"y":2022,"rd":"2022-08-25","hs":1.85,"d":2.88,"mt":"anime","o":"TV版动画6-10集的合辑篇，主要是讲炭治郎偶遇终极大反派，而后遇到鬼医生和她的迷弟，被请回家，双方针对如何变回人进行了探讨，并达成合作，再遇到两个被大反派安排来的鬼袭击，最后在几人通力合作下，解决了两个鬼。"},{"id":68341,"p":"/jpqMJuaYaki8Lqpz6Ly7kTHyj9D.jpg","b":"/lCR2wcqu6BBF7vFF3TqqDartccO.jpg","t":"冰冷热带鱼","r":6.9,"y":2011,"rd":"2011-01-29","hs":1.025,"d":2.877,"mt":"movie","o":"富士见市某经营热带鱼的商店，居住着社本一家三口。户主信介（吹越满 饰）在妻子去世后不久便娶了美丽的妙子，此举令女儿美津子大为不满，因此家中的气氛总是压抑凝重，妙子更是小心翼翼，生怕因自己惹出事端。某晚，美津子因在行窃被超市所扣留，社本夫妇匆忙前往，多亏热情的陌生男子村田幸雄出面方得以脱身。村田也是一家热带鱼商店的老板，他诚恳地邀请社见一家到他的店中做客，并愿意聘用美津子为职员。社本夫妇虽有些无所适从，却不自觉地被村田牵着鼻子走。不久后，村田邀请信介为合作人，结果竟在信介的面前杀死了一个质疑自己的男人。一向唯唯诺诺的信介，被迫成为了疯狂的村田毁尸灭迹的帮凶……  　　本片根据1993年震惊日本的琦玉爱犬家连续杀人事件改编。"},{"id":265195,"p":"/oCCeJfQ5uIcqVO1gVwBx80Hcplx.jpg","b":"/dHnki2Dh6lbOtfksrh8H5lg08f5.jpg","t":"荒蛮故事","r":7.865,"y":2014,"rd":"2014-08-21","hs":1.246,"d":2.875,"mt":"movie","o":"这是一部黑色喜剧，由6个独立的暴力复仇小故事构成。影片是一次对于人类失控行径的颠覆性创作，从怪异的幽默感，独特的画面和大胆的配乐，到对于身处绝境的普通人这一题材的偏爱，都可以清晰地看到南美鬼才导演达米安·斯兹弗隆与阿莫多瓦在创作方面的相似之处。"},{"id":10665,"p":"/4IgwoCsFP2zYoy4VsrfHMLR4Puh.jpg","b":"/vPXFPmccpQRrwgD40Jj2xpfDP2F.jpg","t":"陌生人","r":6.1,"y":2008,"rd":"2008-05-29","hs":0.863,"d":2.874,"mt":"movie","o":"刚刚参加完朋友婚礼的年轻夫妇詹姆斯和妻子克里斯汀酒意微醺的离开了晚宴。本已疲惫不堪的二人，却在回家的途中遭遇事故，两人不得已在陌生的环境下停车，去周边寻求救援。两人在误打误撞下，意外地进入了一座废弃的度假别墅，索性休整一晚。夜色渐深，黑暗袭来。詹姆斯和克里斯汀的厄运从此开始。入夜，三个戴着面具的入侵者突然出现在房子周围，向他们发起了连续袭击。面对死亡的威胁，夫妇在强烈的求生意志下，开始了殊死抗争。被困在屋内的二人，随即陷入了这场血腥暴力的生死之战。"},{"id":149509,"p":"/d5axFfYg7K3xIAdPtn1FIHzwCyf.jpg","b":"/mORSowyx92dlvx9zYOKXZx0NpAW.jpg","t":"复仇之角","r":6.3,"y":2013,"rd":"2013-09-06","hs":1.027,"d":2.869,"mt":"movie","o":"一年前，伊格的女友玛丽安在树林里被人施暴杀害，她的脖子上缠绕着一条伊格的领带。由于警方拿不出实际的证据，伊格被无罪释放。但他始终无法忘记玛丽安的惨死，只能沉溺于酒精之中麻痹自己。一年后，从一次宿醉中醒来的伊格发现自己的头上长了一对角，而他竟然能听到身边每个人内心深处的欲望和野心，知晓每个人心中最黑暗的秘密。无意中他得知杀害玛丽亚的竟然可能是至亲的哥哥以及他最好的朋友。他决心借由自己的力量，化身为复仇的恶魔，找出杀死玛丽安的真凶，让他也尝到凌迟至死的痛苦……"}]