[{"id":424139,"p":"/bQHoBZ7JVWK06356NGMNVxGDRFp.jpg","b":"/hO1oTBGNxO5fBKVEuWnSpICJH7c.jpg","t":"月光光心慌慌","r":6.563,"y":2018,"rd":"2018-10-18","hs":1.692,"d":4.808,"mt":"movie","o":"在万圣节前夜，杀人狂迈克尔·麦尔斯逃走了，开始前往伊利诺伊州的哈登菲尔德，这是他最原始的屠杀地。一直负责治疗迈克尔·麦尔斯的精神病专家兰比尔·萨坦博士，警长弗兰克·霍金斯在疯狂寻找迈克尔·麦尔斯的下落，后者继续着他的残杀，并无情地接近着上次屠杀中唯一的幸存者劳瑞。劳瑞死里逃生所带来的创伤与压力，使她在精神上伤痕累累并开始疑神疑鬼，这也导致女儿凯伦与她渐渐疏远 。"},{"id":3021,"p":"/uiuM6l2PB2yBgrbn3BV0eRcyaVF.jpg","b":"/e6GXJOyRSFsGOwGHnG1TmLuqN9N.jpg","t":"幻影凶间","r":6.695,"y":2007,"rd":"2007-06-22","hs":1.149,"d":4.765,"mt":"movie","o":"他不相信，不相信这个世界上有鬼，不相信人死后会有灵魂，不相信上帝……他只相信自己双眼看到的一切，眼见为实，眼睛是鉴别真伪的最有力武器。他是恐怖小说家迈克·安瑟林，在文学界积累的名气则来自于他的作品中对一系列恐怖事件客观而中肯的剖析与见解。最近小说界流行着这样一个约定俗成的风向标：只要这本小说是对一个闹鬼的房间或墓地进行不负责任的胡说八道，肯定畅销，因为这种超出正常范围的灵异事件，往往能够满足读者永无止境的猎奇心理。迈克最近也在忙叨着一本这种类型的恐怖小说，然而苦于没有供参考的实例，迈克总感觉自己的故事中缺乏相应的灵魂。所以在惊闻发生在纽约海豚酒店的闹鬼事件之后，迈克迅速收拾行囊，登记入住到酒店里，不顾大堂经理奥林先生的警告，硬是住进了那间据说被鬼魂霸占了的1408室，成了这个房间许多年来的第一位客人……其实迈克心里自有他的如意算盘，根据以往的经验，他认为房间的闹鬼事件是经理伙同员工共同捏造出来的假消息，目的很简单，想通过这种方法吸引更多的客人慕名前来，他决定借助发生在这个房间的事件为自己小说结尾的一章提供素材，同时还可以揭发海豚酒店的卑鄙行为，让他们功亏一篑。然而这一次，迈克却彻底地想错了，住在1408室的几个晚上成了他一辈子都挥之不去的梦魇，让他从一个无神论者变成了彻头彻尾的信徒，每一个晚上他都在与恶魔不停地缠斗——对于迈克来说，现在最重要的不是创作出一部畅销小说，而是如何活命。"},{"id":214,"p":"/jboiItOxwwULnr4hyeiYYcJd96y.jpg","b":"/qx8Pb3nVnHLBizI9792pbRN5nnm.jpg","t":"电锯惊魂3","r":6.412,"y":2006,"rd":"2006-10-26","hs":1.081,"d":4.737,"mt":"movie","o":"当警方正企图逮捕拼图杀人狂归案之际，女医生莲恩戴伦却未警觉自己将成为下个死亡游戏的目标。某晚当莲恩从医院下班时，惨遭拼图杀人狂绑架，她醒来时发现自己被捆绑在一间废弃的空屋里头，除此之外还有另外一名被害男子杰夫；此时拼图杀人狂已经面临濒死边缘，莲恩被告知她必须让拼图杀人狂活下去，否则她和杰夫必须得死，在拼图杀人狂微弱心跳限时内，心急如焚的莲恩设法让拼图杀人狂存活，但她万万没想到，拼图杀人狂暗地里其实还有更可怕的杀人计划……"},{"id":23827,"p":"/plt5mOFfteeVDgHFgPAITFUq7yl.jpg","b":"/17QgDl7HRdUhloGt1zJwpUWg2a.jpg","t":"灵动：鬼影实录","r":6,"y":2007,"rd":"2007-09-14","hs":1.042,"d":4.674,"mt":"movie","o":"　　如果连在家睡觉都不安全了，我们还能躲到什么地方去呢？一对年轻的夫妻卡蒂（卡蒂·范瑟斯藤饰）和弥加（弥加·斯洛特饰）终于搬进了他们期待已久的位于郊区的大房子，然而从他们的脸上，却看不到一丁点儿乔迁新居的喜悦，因为他们越来越惊恐地发现，这个房子里似乎有什么不干净的东西存在。　　两个人都因为越来越明显的灵异现象而深感困扰，不管这些令人无法理解的响声起因为何，却总是发生在午夜时分，尤其是当他们睡着或半梦半醒之间……后来，卡蒂和弥加想到一个办法，他们决定用摄像机代替熟睡的自己，看一看那些时不时烦扰他们的究竟是一些什么东西--于是，他们在房子里安装了多台摄像机，希望能够用真实的影像记录下鬼魂出没的证据，但显然，他们对随后出现的可怕事件，并没有做好充分的心理准备。"},{"id":59421,"p":"/jKBTMNWS7Zf2B1eTPc1oPtLyhoB.jpg","b":"/1PcwcQnvYL3yrZZzJ7bsUxTPFT0.jpg","t":"金福南杀人事件始末","r":7.163,"y":2010,"rd":"2010-08-19","hs":1.283,"d":4.635,"mt":"movie","o":"在首尔金融业独自打拼的单身女子郑海媛（池成媛 饰）自然承受来自方方面面的巨大压力，她的情绪越来越紧张，最终不得不被迫休假。利用假期，海媛回到阔别已久的家乡无岛。这里风景秀美，民风粗犷甚至有些野蛮，男尊女卑的现象依然十分严重。海媛重逢了童年的玩伴金福南（徐英姬 饰），这是一个温和开朗、任劳任怨的女人，但是她的丈夫和家人都视其为猪狗，任意欺负和凌辱。福南希望女儿小燕拥有更好的人生，只是在这个蛮荒所在，人的尊严被肆意践踏。巨大的压力下，逆来顺受的福南化身为悲剧的复仇女王……"},{"id":215,"p":"/sn7lwc1QpGxIwOWwkxHw3AYO9lo.jpg","b":"/1lWeIA03iGXTlDv0yzsN0wUdT9T.jpg","t":"电锯惊魂2","r":6.599,"y":2005,"rd":"2005-10-28","hs":1.064,"d":4.601,"mt":"movie","o":"凶残成性的变态杀人狂带着他新发明的杀人游戏回来了，这回他要用更诡异的方式，令他指定的游戏参与者更加深刻地体验到生命的价值。又一位带着“竖锯” 标签式的死亡特征的受害人被警方发现，这令探员艾里克马休斯重新回到之前的惊竦噩梦之中，但这一次令他意外的是杀人者留下了十分明显的线索，这些令人意料之外的收获让调查进行得十分顺利。但所有这一切其实都在“竖锯”的掌控之中，留下线索并令自己被捕正是他进行下一个邪恶游戏中的重要前提：即将有8位相互陌生的人被迫加入游戏，而更疯狂的是，除此之外的另一位游戏者已经被锁定为马休斯。在“竖锯”的策划下，又一场充满惊险的生死游戏就要开始了……"},{"id":17111,"p":"/kyev1C9CMUSgDx9jitjwMSFhkeG.jpg","b":"/kyVSY4kJcC7ThHE6hQFXxtyaLJv.jpg","t":"鬼影","r":7.296,"y":2004,"rd":"2004-09-09","hs":1.11,"d":4.544,"mt":"movie","o":"年轻的自由摄影师Thun（Ananda Everingham）这日携女友Jane（Natthaweeranuch Thongmee）与大学同窗聚会完毕开车归家，途中Jane将一名飘忽而至的女子撞倒在地。Jane欲下车查看女子伤势，被Thun劝阻，两人匆忙逃离肇事现场。Jane开始终日坐立不安，并指责Thun冷血，Thun只叫她放宽心莫多虑。"},{"id":381283,"p":"/aMYgbiZzwGCPS40Lsia4zqGRZtr.jpg","b":"/2wS8pMZgvzq7kaZb5LHX54poQnA.jpg","t":"母亲！","r":6.966,"y":2017,"rd":"2017-09-13","hs":1.639,"d":4.543,"mt":"movie","o":"他（哈维尔·巴登 Javier Bardem 饰）是一名作家，却遭遇了职业瓶颈期，一个字都写不出来。她（詹妮弗·劳伦斯 Jennifer Lawrence 饰）是一名主妇，每天忙于将两人的安乐窝修缮一新。一天，一个男人（艾德·哈里斯 Ed Harris 饰）敲响家门，这个男人是作家的超级粉丝，接着，男人的妻子（米歇尔·菲佛 Michelle Pfeiffer 饰）也登门拜访，这两人在家中随意穿梭肆意的打听着男女主人的隐私，这让她感到十分不快。\r 　　尽管她三番五次的想要将这对粗鲁的夫妇请出门外，可他却对两人的拜访展现出了由衷的热情。之后，男人和女人的两个儿子也闯入家中，一场争执最终演变成为了流血事件。崩溃的她此时并不知道，这一流血事件仅仅只是失控和崩坏的开始。"},{"id":9539,"p":"/AtKUBX1POUsCNf74VA1wtxdyDzG.jpg","b":"/7PzMIZkM8IJU6xDZB4DHTouHYvR.jpg","t":"殉难者","r":7.31,"y":2008,"rd":"2008-06-12","hs":1.228,"d":4.512,"mt":"movie","o":"露西童年时被一神秘组织绑架，在那一年的黑暗岁月里，她饱受折磨。最终她趁守卫不注意逃脱，在孤儿院结识了新的朋友安娜。然而露西心灵受到严重创伤，她经常能够看到一个全身赤裸、伤痕累累的恐怖女人对她进行恐吓与追杀。露西就在恐慌与悲痛中度过了童年。  15年后，经过一番追查，露西和安娜查到了当年的行凶者之一。露西将对方一家杀害，却仍无法摆脱童年的梦魇，最终在歇斯底里中自杀身亡。悲伤的安娜很快被那个神秘组织抓到，她将如朋友一样，被迫成为传说中的殉道者……"},{"id":516632,"p":"/8apzu9JFTUMtOpYkHk6LNPOs3pY.jpg","b":"/hwpbTeZEaKKUfiUjc2FJZpv7uAI.jpg","t":"躯壳","r":6.173,"y":2020,"rd":"2020-10-22","hs":1.858,"d":4.507,"mt":"movie","o":"改编自BOOM!Studio于2014年推出的同名漫画小说，由美国漫画届最高荣誉艾斯纳奖（Eisner Award）得主Cullen Bunn创作。讲述人类社会被一种名为“躯壳”的疾病困扰，患上这种病的人会性格易怒、出现幻觉与自杀倾向，变得有如灵魂被掏空的空人躯壳。疾病 爆发后，依然找不到解药，同时美国邪教组织兴起。FBI与CDC投入调查，希望能找寻一切真相。"},{"id":520023,"p":"/1lqqmq4EvkV529vdEvumM7D668p.jpg","b":"/zmpvhQQ8HcwwD1MujPZIEpT92GW.jpg","t":"尸体游戏","r":6.196,"y":2022,"rd":"2022-08-05","hs":2.173,"d":4.487,"mt":"movie","o":"人前手牵手，闭眼下毒手！究竟谁才是真朋友、谁又是黑暗中的凶手？讲述一群朋友在偏远的周末派对上玩了一个模拟谋杀的游戏，结果却发生了真正的谋杀。"},{"id":27324,"p":"/eeWFCRz1lDk2cdlGY1NfbH1XW82.jpg","b":"/7Zkp2AL7Nc4IWfZefgyvbEeSI7m.jpg","t":"回路","r":6.642,"y":2001,"rd":"2001-02-03","hs":0.995,"d":4.467,"mt":"movie","o":"在花店工作的美智（麻生久美子饰）为了拿一份名单去拜访同事，本来还一脸平静的同事却在转瞬间上吊自杀，更为可怕的是其他同事在磁盘里发现了可怕的东西。随后美智的同事自杀、公司的老板失踪，紧接着友人、家人一个接一个地消失了。另一边，大学生亮介（加藤晴彦饰）第一次接触互联网，莫名其妙地被链接到一个“你是否想遇见幽灵”的网站，又是困惑又是害怕的他就向读计算机的女生春江（小雪饰）求助。美智和亮介就发现身边的人正在慢慢的消失或者死去，只留下一摊黑影……"},{"id":576845,"p":"/lgHTq5LoSt9w4qiQp4bJn6kUoSn.jpg","b":"/nPWy5KISy7BbUOQcg588dflKzTL.jpg","t":"Soho区惊魂夜","r":7.295,"y":2021,"rd":"2021-10-21","hs":2.17,"d":4.445,"mt":"movie","o":"一个对时装设计充满激情的年轻女孩神秘地进入了20世纪60年代，在那里她遇到了自己的偶像，一个令人眼花缭乱的准歌手。但上世纪60年代的伦敦并不是它看起来的那样，时间似乎随着阴暗的后果而分崩离析。"},{"id":546121,"p":"/rDgxDAmMTjuPYiyNc35ScthJAi5.jpg","b":"/rLchzndbDRy41J9X363pMePbV5x.jpg","t":"逃跑","r":7.242,"y":2020,"rd":"2020-11-20","hs":1.988,"d":4.419,"mt":"movie","o":"克洛伊从一出生起就和母亲过着相依为命的生活，在她们的世界里，父亲这一角色是从未存在过，也不可提及的。因为早产，克洛伊的健康面临着非常严重的打击，时时刻刻都在遭受着死亡的威胁，可即便如此，母亲也从未放弃过克洛伊，她凭借着自己坚强的力量将克洛伊抚养长大。克洛伊体弱多病，半身不遂只能依靠轮椅行动，母亲是她和外界唯一的联系，在母亲的帮助之下，克洛伊靠着自学参加了大学的入学考试，正在焦急的等待着考试结果的公布。某日，克洛伊对自己每天都要服用的药物产生了怀疑，通过种种调查，她震惊的发现这些药物正是导致自己无法行走的元凶。"},{"id":2082,"p":"/kqb7P376HX7WDodcqHxJMqEoviD.jpg","b":"/mTnWbNBURKyIxz4ic830pcQOu3l.jpg","t":"新万圣节","r":6.213,"y":2007,"rd":"2007-08-31","hs":1.055,"d":4.371,"mt":"movie","o":"1963年，在位于美国的伊利诺斯州的霍登平原市。阴暗恐怖的夜色笼罩着这座死寂的小城市，一起奇异的惨案就在黑暗当中发生了：梅尔斯家里只有六岁大小的迈克尔·梅尔斯（达格·法奇饰），残忍的用棒球棒将母亲的男朋友一棍一棍的锤成了肉泥，然后又将自己的姐姐以及姐姐的男朋友一同肢解得支离破碎、惨不忍睹……  　　事实上，这个特别的小男孩儿在一生来似乎从面孔到内心就充满了深深的邪恶与仇恨。而令所有人万万没有想到的是男孩刚刚长到他6岁这一年便疯狂般地露出了他狰狞的恶魔脸孔。而每一年象征着“群魔乱舞”的万圣节似乎也成了他活跃异常的时刻。  　　根据美国当地的法律，未成年人杀人并不会受到警方更严厉的制裁，最终裁定将这个心灵扭曲的少年送到了精神疗养所进行看管。在那里，一个名叫萨米尔·鲁米斯的医生负责调教和看管恶魔男孩儿。从未见识过如此凶残的儿童的鲁米斯想尽一切办法接近这个可怕少年的心灵，试图去影响、改变他的一切。但医生做的所有尝试都最终以失败而告终。迈克尔·梅尔斯是一个极其顽固的邪恶的载体，他没有理智、毫无人性可言，有的只是日益强悍的身体和越来越强烈的暴虐和不断增长的杀戮欲望——萨米尔·鲁米斯最后也意识到了这点，但似乎所有这一切都已经为时太晚了。  　　在被关押了漫长的十七年之后，已经“长大成人”的迈克尔·梅尔斯凭借强壮的身体终于找到机会逃出了逼仄的牢笼。压抑已久的仇复与杀戮的恶魔之心终于得到了释放的机会，他迫不及待的回到霍登平原市，去寻找他唯一真正爱护过的妹妹劳瑞。  　　这一切的真相，只有萨米尔·鲁米斯知道，老医生深知他的目的所在；也只有萨米尔·鲁米斯知道，任何不幸遭遇恶魔迈克尔·梅尔斯的人都将以最惨痛的方式付出自己的生命做代价。如今，留给他的时间已经不多，他要竭尽全力去警告无知的人们，并保护这家人唯一的希望——劳瑞。与此同时，为了所有其他人的无辜性命，鲁米斯还要拼尽全力找到并控制住疯狂的迈克尔·梅尔斯。尤其是每当月黑风高的万圣节之夜悄悄降临时……"},{"id":723072,"p":"/yhmGh7Q4Fzc2t1xVmDfPoSOcqey.jpg","b":"/buop8brXQ8gGiOPrVTxZZUqE8Oa.jpg","t":"夺魂连线","r":6.48,"y":2020,"rd":"2020-12-04","hs":1.859,"d":4.345,"mt":"movie","o":"六名好友在居家隔离期找了一位灵媒，想要通过Zoom进行降灵仪式。然而事情的发展远超他们的想象，一个恶灵似乎回应了他们的召唤，并且侵入了每个人的家中……"},{"id":507076,"p":"/vT6TNJAxky8rwuoaVCvNNGeSP2f.jpg","b":"/v0sblc9A8eaE8EqDQ5Y6fELj4oB.jpg","t":"高潮","r":7.1,"y":2018,"rd":"2018-09-19","hs":1.713,"d":4.337,"mt":"movie","o":"故事设定在1990年，聚焦一群舞者共同参加为期3天的排演，后却变为通往毒品的地狱之旅，麻木使得有些人感觉置身天堂，但大多数人却陷入地狱。"},{"id":9276,"p":"/7TjEgFrLWlDjdJ88aGDAnerpcQ8.jpg","b":"/oJRlYxfG10h4sxk2A7fpeOZnaFi.jpg","t":"老师不是人","r":6.553,"y":1998,"rd":"1998-12-25","hs":0.905,"d":4.328,"mt":"movie","o":"　　俄亥俄州赫灵顿高中，似乎就在一夜之间，学校的老师以及部分优等生就变得十分奇怪。原本态度和蔼的他们如今冷峻阴森，而这种情况似乎愈演愈烈。  　　问题学生凯西（Elijah Wood 伊利亚·伍德 饰）和黛丽拉（Jordana Brewster 乔丹娜·布鲁斯特 饰）偶然机缘躲进了衣橱，并由此见证了护士罗莎（Salma Hayek 饰）被残忍杀害的场面。但未过多久，罗莎又完好无损地出现众人面前，表情却如其他老师一般阴森。凯西等人逐渐意识到，这一连串事件和他们发现的某种神秘生物有关，而今这种生物似乎正以令人难以想象的恐怖速度大肆蔓延。危险不断迫近……"},{"id":417384,"p":"/gIdFkodYmGQzjPCCj2TNPVJdMT4.jpg","b":"/snll1zUi2oxIah9qifXOvbfjcrG.jpg","t":"在黑暗中讲述的恐怖故事","r":6.497,"y":2019,"rd":"2019-08-08","hs":1.698,"d":4.282,"mt":"movie","o":"该片根据艾文·施瓦兹的同名小说改编，故事围绕一群年轻人展开，小镇频发死亡事件，他们必须找出背后的秘密。"},{"id":250574,"p":"/qn53D574tT0YRyLgirEFHQwGUXw.jpg","b":"/9W34yyP8M32gVJta4zElrUBll0a.jpg","t":"林中怪人","r":6.379,"y":2014,"rd":"2014-06-23","hs":1.326,"d":4.236,"mt":"movie","o":"在寻找工作时，Aaron 看到了一则神秘的在线广告：“一天 1,000 美元。 拍摄服务。 谨慎行事受到赞赏。” 手头拮据又天真烂漫的他决定冒险一试。 他开车去了一个偏远山区小镇的小屋，在那里他遇到了他当天的电影主题约瑟夫。 约瑟夫是真诚的，这个项目似乎是发自内心的，所以亚伦开始拍摄。 但随着时间的推移，很明显约瑟夫不是他所说的那样，他的意图一点也不纯洁。"},{"id":201085,"p":"/kzUCQAPLuEcmDgO3mHtH3mJzoaG.jpg","b":"/5UOa2OzSiVmXaAL7XH1mVg3Rs0m.jpg","t":"猩红山峰","r":6.656,"y":2015,"rd":"2015-10-13","hs":1.389,"d":4.204,"mt":"movie","o":"米娅饰演一名年轻的女作家伊迪丝·库欣，她出身名门却遭遇不幸，在两难的抉择中，她放弃了青梅竹马的爱人艾伦·麦克迈克尔，一个安静、害羞的医生（查理·汉纳姆 饰演）而选择嫁给汤姆·希德勒斯顿饰演的托马斯·夏普。婚后，她发现自己的丈夫并不是他展现出来的样子，而杰西卡·查斯坦饰演的托马斯·夏普的姐姐露西尔·夏普，更有着许多神秘之举。一家人居住的宅子，被形容为一间“有血有肉、永不忘却”的房屋，似乎更加是影片的恐怖来源。"},{"id":11075,"p":"/381efRw5TlwSD598QdiKUTQYr5p.jpg","b":"/xmtmZc5aylqDMRKYlU8pmsgG0HF.jpg","t":"切肤之爱","r":7.126,"y":2000,"rd":"2000-03-03","hs":0.975,"d":4.201,"mt":"movie","o":"青山重治（石桥 凌饰）丧妻七年，步入中年的他在一次与儿子谈话中萌生了再找个妻子的想法。他很快就把这一想法告诉了自己的好友吉川泰久。吉川泰久以选女演 员为由帮助重治选择自己的意中人。  重治在面试者的简历中对一个名叫山崎麻美（椎名 英姬饰）的女人产生了好感。而在面试的当天，重治觉得麻美正是适合自己的女子。通过几次与麻美的约会，重治彻底喜欢上了麻美。在一次外出的旅馆里，重治和麻美终于修成了正果。但是，当重治醒过来的时候，他发现麻美已经不见了。于是重治到所有与麻美有关的地方找寻她的身影，然而在他寻找她的过程中却渐渐觉得麻美更加神秘。  终于，在重治筋疲力尽地回到家中喝下他最爱的威士忌加冰后，四肢刹那失去知觉。最令人毛骨悚然的画面终于在此时姗姗来到，麻美以为重治在欺骗她的感情所以要像对待其他人一样割掉他的舌头、手指和双脚（实际上只割了脚）。而伴随着重治儿子回家的开门声，重治的噩梦终于清醒。此时的重治亲自抚摸着仍然健在的双脚，看着身边的麻美，原来这只是个噩梦而已。于是他闭上双眼安心入睡，而噩梦也随着他的心继续着。原来，山崎麻美曾有一段不为人知的悲惨童年，她因为父母亲的离异，遭受到继父的凌虐，导致在她心中烙印下难以磨灭的痕迹，产生对所有想亲近她的男性都充满著“占有欲”"},{"id":21506,"p":"/3AKFzsIRNuXt0CWq5mesddCltXi.jpg","b":"/9f29yseBYdoBUp5sFPElpeHVlck.jpg","t":"灵异咒","r":6.9,"y":2005,"rd":"2005-08-20","hs":1.064,"d":4.196,"mt":"movie","o":"某日，东京一处房屋失火，房屋主人小林雅文（村木仁 饰）生不见人，死不见尸。小林是一名怪奇作家，他经常到传言闹鬼的地方体验采访，著书立作，同时还是一名电台灵异节目的主持人。他的失踪引起人们广泛猜测，而其留下的DV素材则称为寻找其下落的关键所在。\r 录像带中，小林曾拜访过一位中年妇女石井潤子（久我朋乃 饰），石井声称在隔壁经常能够听到婴儿的哭声，而那户人家根本没有小孩。在采访结束后不久，石井遭遇车祸身亡。小林坚信这起事故背后另有隐情，他由此展开更为深入的调查。然而调查越深入，离奇诡异的事件越来越多，而恐怖的真相也渐渐浮出水面……"},{"id":11838,"p":"/fXmo4r0iXBk6kOl8h0GRkMgR9ML.jpg","b":"/jNGVlbH2tnZmVqEIvuoxvV78vBY.jpg","t":"咒怨","r":6.7,"y":2002,"rd":"2002-10-18","hs":0.977,"d":4.141,"mt":"movie","o":"东京近郊有一栋阴森的凶宅，所有到访者均会离奇毙命或神秘失踪。当年房屋的主人佐伯刚雄狂性大发，酿成惨案。  时隔5年，德永一家搬迁至此，大学女生仁科理佳前来做义工，不幸皆卷入诅咒，参与事件调查的警员也没能幸免，更有因胆大好奇而误闯凶宅的女学生，也被咒怨的阴云深深笼罩。"},{"id":438799,"p":"/k8zrcPKetzsol2oItzgq8qcvRs7.jpg","b":"/sHNC8hjAu4ZKXYhG3cp8ghRZ02B.jpg","t":"霸主","r":6.727,"y":2018,"rd":"2018-11-01","hs":1.61,"d":4.127,"mt":"movie","o":"诺曼底“霸王行动”前夕，美国伞兵深入敌人后方，执行一项对入侵的成功至关重要的任务。但当接近目标时，他们开始意识到，在这个纳粹占领的村庄里发生的事情比简单军事行动要复杂许多，他们将与超自然力量斗争，而这些是纳粹实验的一部分。"},{"id":501170,"p":"/yPhjfomcZC25EZc9RdP7XmDxX9l.jpg","b":"/gKk8Bg4qpHfniAJC3phzCZpkaIg.jpg","t":"睡梦医生","r":7.144,"y":2019,"rd":"2019-10-30","hs":1.785,"d":4.124,"mt":"movie","o":"《闪灵》续集《睡梦医生》(Doctor Sleep)北美定档2020年1月24日，依然根据斯蒂芬·金的同名小说改编，迈克·弗拉纳甘(《杰罗德游戏》《死亡占卜2》《梦醒之前》)执导。本片聚焦闪灵里的儿子Danny Torrance，经历了Overlook Hotel里可怕的童年时光后，他已经流浪了几十年，渴望摆脱父亲的绝望、酒精、暴力等特质，最终定居在新罕布什尔州的一个小镇上，这是一个支持他的AA制社区，他在一家养老院找到工作，在那里他残余的“闪灵”之力为垂死之人提供了至关重要的最终安慰。在一只有预知能力的猫的帮助下，他成为了“睡眠医师”。2001年女婴Abra Stone诞生，她逐渐开始展现超自然之力，似乎预测到了911事件。她缓慢而无意地与Danny建立起心灵感应的纽带，随着她的成长，力量也比Danny的更加强大，Danny被重新激起他心中的恶魔，并召唤他为Abra的灵魂和生存战斗。"},{"id":393519,"p":"/bYTLEzeNoJPMeWLBTlKyiR60HDO.jpg","b":"/46GikxYW84dRh71sWVY0eRQiHLX.jpg","t":"生吃","r":7.047,"y":2016,"rd":"2016-11-11","hs":1.504,"d":4.121,"mt":"movie","o":"贾斯汀生长在一个素食主义家庭之中，严格遵守着饮食上的戒律，从未尝过荤腥。贾斯汀进入了一间兽医学校就读，作为校园里的“菜鸟”，她受到了来自老生们的无情的压榨和排挤，森严的等级制度让贾斯汀倍感压抑，而她和亦在这里就读的姐姐埃里克西亚之间的关系也十分紧张。没有了父母的管制，贾斯汀决定尝一尝肉的滋味，然而随着时间的推移，她渐渐发现熟肉已经无法再满足她，她的内心里滋生出了对生肉和鲜血的渴望。这日益强烈的渴望折磨着贾斯汀，而埃里克西亚对于妹妹的异样竟然毫无意外。一场意外中，埃里克西亚的手指被剪刀剪下，面对着眼前的断指，贾斯汀再也无法压抑内心的欲望。"},{"id":60935,"p":"/ypTpqM5vXO4CzPh4eTkYekcJgmh.jpg","b":"/lIubEsQJdgZjl9Eol025eX53lWk.jpg","t":"怪形前传","r":6.229,"y":2011,"rd":"2011-10-12","hs":1.141,"d":4.117,"mt":"movie","o":"一群美国科学探险队征到南极地，途中遇到挪威人正在追捕一只爱斯基摩犬，他们对这怪异的围捕行动感到好奇；当天晚上，几个队员和狗儿们遭受那爱斯基摩犬的突击，其他的队员才警觉有不明物体附身在同行的伙伴身上，只是没有人分辨的出谁是正常的……"},{"id":1299372,"p":"/sO8kPwslPK5iXWDS1RKZvXkO95T.jpg","b":"/jbQAcozGxHvZ7W9ms9NYsybS73q.jpg","t":"未知哭声","r":6.214,"y":2024,"rd":"2024-10-25","hs":2.843,"d":4.1,"mt":"movie","o":""},{"id":2655,"p":"/rCjDzijUxGR7DQY8HxfvxyPqWs1.jpg","b":"/MGugItpfvFICMmSDaLTZoZFDnr.jpg","t":"危机四伏","r":6.437,"y":2000,"rd":"2000-07-21","hs":0.903,"d":4.081,"mt":"movie","o":"对于家庭主妇克莱尔（Michelle Pfeiffer 饰）来说，家对她而言早已经不是温馨和安全的所在了。原来，最近家中发生了一些她无法解释的事情，亦出现了一些让她感到恐惧的影像，而当她向丈夫诺曼（Harrison Ford 饰）发出求助信号的时候，诺曼并不相信妻子所说的那些听上去无比荒唐的话语。  发生的更多怪事让克莱尔坚信，有一个幽灵侵入了她平静正常的生活，而那个神出鬼没的幽灵似乎有求于克莱尔。随着时间的流逝，幽灵的真实身份渐渐浮出水面，而让克莱尔吃惊的是，这个幽灵竟和自己的丈夫诺曼有着丝丝缕缕的联系。幽灵究竟想要怎样？丈夫是否如表面上看上去的那样清白？透过心中的迷雾，克莱尔似乎明白了什么。"}]