[{"id":59421,"p":"/jKBTMNWS7Zf2B1eTPc1oPtLyhoB.jpg","b":"/1PcwcQnvYL3yrZZzJ7bsUxTPFT0.jpg","t":"金福南杀人事件始末","r":7.163,"y":2010,"rd":"2010-08-19","hs":1.283,"d":4.635,"mt":"movie","o":"在首尔金融业独自打拼的单身女子郑海媛（池成媛 饰）自然承受来自方方面面的巨大压力，她的情绪越来越紧张，最终不得不被迫休假。利用假期，海媛回到阔别已久的家乡无岛。这里风景秀美，民风粗犷甚至有些野蛮，男尊女卑的现象依然十分严重。海媛重逢了童年的玩伴金福南（徐英姬 饰），这是一个温和开朗、任劳任怨的女人，但是她的丈夫和家人都视其为猪狗，任意欺负和凌辱。福南希望女儿小燕拥有更好的人生，只是在这个蛮荒所在，人的尊严被肆意践踏。巨大的压力下，逆来顺受的福南化身为悲剧的复仇女王……"},{"id":58857,"p":"/24GeKFiBPpryD21NWjxFKtLOQ0R.jpg","b":"/A3Jl4Vu2Xx4J9hWWKX1xO6NOeV4.jpg","t":"十三刺客","r":7.331,"y":2010,"rd":"2010-09-09","hs":1.266,"d":4.353,"mt":"movie","o":"　　已是江户时代后期，时有明石藩江户之家老间宫图书（内野聖陽 饰）在幕府老中土井大炊头（平幹二朗 饰）的宅前自杀，此举引起朝野震动。一切皆由明石藩主齐昭（稲垣吾郎 饰）而起。齐昭系现任将军的异母弟弟，其人嗜血如命、暴虐无常，引起朝廷上下诸多人等的不满，然齐昭已内定成为下任老中。为免苍生遭其荼毒，土井授意岛田新作卫门（役所広司 饰）在齐昭回藩途中予以刺杀。新左卫门召集了仓永左平太（松方弘樹 饰）、三桥军次郎（沢村一樹 饰）、平山九十郎（伊原剛志 饰）等13名刺客，在齐昭的必经之地布下层层埋伏…… 　　本片翻拍自工藤荣一1963年同名经典名作，新版剧本由著名导演今村昌平之子天愿大介担任，该片荣获2010年日本电影旬报十佳影片第4名。"},{"id":37834,"p":"/cBh8FRognblyhDkTTYQous25BCT.jpg","b":"/k5mNW8qutywD3GhAuaq33qcQR2y.jpg","t":"危情谍战","r":6.222,"y":2010,"rd":"2010-06-15","hs":1.263,"d":5.559,"mt":"movie","o":"平凡无奇的美女汽车修理师茱恩·哈文斯（卡梅隆·迪亚茨 Cameron Diaz 饰）如何也想不到，她回家的路途竟会变得如此漫长而险象环生。最初，她一波三折登上了开往家乡波士顿的神秘航班，机上乘客寥寥，茱恩与在机场有过短暂接触并拥有迷人气质的陌生男子罗伊·米勒（汤姆·克鲁斯 Tom Cruise 饰）相谈甚欢。看起来一段浪漫美好的旅途恋情即将展开，谁知短短几分钟过后，机舱便被恐怖肃杀的氛围所替代。除罗伊外，所有乘客和飞行员全部毙命。原来罗伊的正体是一名训练有素、身手不凡的特工，他持有一枚重要的电池，而这也成为一众叛徒特工不择手段急于得手的主要原因。茱恩也许猜对了结局，却根本没有猜到过程。在接下来的日子里，她将和罗伊上天入地、周游世界，享受枪林弹雨、血雨腥风旅途中的浪漫与惊险……"},{"id":9543,"p":"/yyR3ndShFaZnP3CcBMAJIW90vLp.jpg","b":"/6sZAhoIrcoM6g372S15Idcja0Hv.jpg","t":"波斯王子：时之刃","r":6.286,"y":2010,"rd":"2010-05-19","hs":1.241,"d":5.33,"mt":"movie","o":"本片根据育碧软件公司2003年的同名电子游戏改编。十五年前，孤儿达斯坦（杰克·吉伦哈尔 Jake Gyllenhaal 饰）在市集上因英勇好战被波斯国王收养入宫。十五年后，长大成人的达斯坦随两位哥哥和叔父（本·金斯利 Ben Kingsley 饰）出征，奇袭圣城阿拉姆特，并得到国王许婚，将阿拉姆特公主塔米娜（杰玛·阿特登Gemma Arterton 饰）许配与他。达斯坦无意中得到了塔米娜公主竭尽全力保护的“时之砂”匕首，却被诬陷毒害老国王，被迫逃亡。为了洗清罪名，同时确保伟大的波斯帝国不至于沦落他手，达斯坦胁迫塔米娜公主与他一同进入了臭名昭著的“奴隶谷”，破坏了阿马尔酋长（阿尔弗雷德·莫里纳 Alfred Molina 饰）的鸵鸟大赛。在老国王的葬礼上，达斯坦终于发现了幕后凶手，而塔米娜公主也终将有关“时之砂”的秘密据实以告……"},{"id":46705,"p":"/sehqY50eJgqXJ5xHbgvK8aiSpq.jpg","b":"/sZRErzShw9N77TEcxX3DBpDPmCc.jpg","t":"蓝色情人节","r":6.943,"y":2010,"rd":"2010-12-26","hs":1.218,"d":4.269,"mt":"movie","o":"迪恩和辛迪是一对结婚六年的夫妻，伴随着“七年之痒”的到来，他们的婚姻出现了问题。这种问题并不是有第三者插足，而是迪恩和辛迪的内心对生活和爱情产生了动摇。在朝夕相处了六个年头之后，他们需要找点新的“兴奋点”来刺激自己的爱情。　　一天晚上，迪恩和辛迪出了门，他们把自己的女儿丢在了家里。路上，夫妻俩发生了争执，他们吵闹的焦点就在于对未来生活的分歧上。辛迪希望开创自己的事业，做一个女强人，而她的丈夫迪恩却很满足于现在的这种简单、朴素的生活，他满足于自己的生活中只有妻子和女儿的现状。　　由于意见无法统一，两人愈吵愈烈。以前婚姻生活中的那些幸福的时刻现在几乎成为了令人难堪和苦恼的回忆。迪恩和辛迪将要何去何从？情人节夜里的这次争吵是新生活的起点还是现在生活的终点？难道熟知的爱人间除了仇恨就不再有其他什么情感了吗？"},{"id":37710,"p":"/2XnN3cchYNhW6BfpDdkxMoMyf4u.jpg","b":"/ooM2Clzo8pGUR0vCE7DC6szPgWV.jpg","t":"致命伴旅","r":6.185,"y":2010,"rd":"2010-12-08","hs":1.217,"d":5.215,"mt":"movie","o":"------美国游客Frank独身远赴欧洲一心治疗情伤，却在火车上邂逅了背景神秘的性感女子Elise，正当Frank陶醉在二人世界之际，危机却渐渐迫近，自巴黎开始被追踪监视，来到威尼斯更惹来各方人马追杀……随着Elise的真正身份揭开，Frank 才惊觉自己卷入了一场精心布局的危险游戏！"},{"id":27022,"p":"/24UmVXVdZeTKAlrx4rZv5p9vFkP.jpg","b":"/mtrfLUfUoQunolDhmQy0GfbRclC.jpg","t":"魔法师的学徒","r":6.128,"y":2010,"rd":"2010-07-13","hs":1.187,"d":4.999,"mt":"movie","o":"　　在当代的美国纽约的曼哈顿街区里隐居着一位魔法巫师巴尔萨泽·布莱克(尼古拉斯·凯奇饰),他和女巫维罗妮卡(莫妮卡·贝鲁奇饰)一直与自己的宿敌马克西姆·霍瓦斯(阿尔弗雷德·莫里纳饰)在纽约的街头巷尾里对抗着。许多年来一直未分胜负,但是由于马克西姆凭借黑暗力量日益强大,巴尔萨泽深感自己不再是他的对手,因此他决定要训练学徒来继承自己的衣钵,可被他寄予厚望的新徒弟戴夫·斯特特勒(杰伊·巴鲁切尔饰)怎么看都不是这块料,他整天想着的不是魔法,而是心仪的女生贝蒂(泰莉莎·帕尔墨饰)。于是,为了将他训练成可以与黑暗势力对抗的魔法巫师,巴尔萨泽开始了一系列可以调动戴夫生存勇气的训练计划……"},{"id":23169,"p":"/6oULJpTBo0rXzfl3e3D0yPEqS68.jpg","b":"/bSYnRf7nzKLtJ3RIKAVCl9ttuls.jpg","t":"记住我","r":7.114,"y":2010,"rd":"2010-03-11","hs":1.173,"d":3.815,"mt":"movie","o":"　　21岁的泰勒（罗伯特·帕丁森 Robert Pattinson 饰）十分的叛逆，与舍友挤在一幢狭小的公寓里，整日沉溺于书籍和尼古丁之中，脾气暴躁甚至因斗殴而被警察拘留。面对自己成功的企业家父亲查尔斯（皮尔斯·布鲁斯南 Pierce Brosnan 饰），泰勒充满了抵触，并且把哥哥的自杀和妹妹早熟的性格全部归咎于父亲对他们的疏忽。泰勒和艾丽（艾米莉·德瑞文 Emilie de Ravin 饰）的交往始于一场斗殴事件，泰勒因斗殴而被一名警察（克里斯·库珀 Chris Cooper 饰）拘留，几天后，泰勒的室友发现那名警察的女儿艾丽居然和他们在同一所学校。在室友的怂恿下，泰勒和艾丽开始了交往。　　面对生活中的种种不幸，泰勒选择了用对抗去保护自己，而与他有着类似不幸遭遇的艾丽却用乐观豁达的态度去享受生活……"},{"id":37034,"p":"/c7yOYYsbPtmmUuhNFspoe3Wlocw.jpg","b":"/ocz9qTRvkWqWHuWab5PWPBhZOhZ.jpg","t":"苏乞儿","r":6.6,"y":2010,"rd":"2010-02-09","hs":1.163,"d":3.92,"mt":"movie","o":"《苏乞儿》是一个非凡英雄的非凡故事，一个武术泰斗的动人心路旅程。 　穷一生精力寻找武术最高境界的苏灿，心里只有两件事情：第一是要创出一套传诵后世的独有武术，第二是要与他心爱的妻子长相厮守。苏灿本来有个幸福的家庭，妻儿给他无穷的快乐。可是，因为他义兄袁烈对上一代的仇恨和命运的拨弄，令他跌入无尽的深渊。 　　在旁人眼中，苏灿已沦为一个外表疯疯颠颠、整天喝得烂醉、日夜穿街过巷行乞的流浪汉。其实，颠沛流离的生活并没有打击苏灿磨砺武术的心志。一直以来，他为创造新的武术而努力不懈，钻研飘忽无定的“醉拳”。另一边厢，他巧遇武神这个武艺超卓、道行高深的假想敌，连番比武令他有所顿悟。 　　此时正值清代末期，列强入侵中国，苏灿所在的黑龙江省饱受俄罗斯人的欺压。在一次事件中，苏灿的儿子被俄人欺凌，濒临死亡的边缘。看着自己唯一的亲人身处危急之中，苏灿内心的火焰终于再次燃点，他体内一直压抑着的能量终于激放出来，千钧一发，他打出了最高境界的拳术。 　　这就是传诵至今的“醉拳”的由来。"},{"id":38199,"p":"/zOWW2psaAuAJsANZ6QVSLUKjPRf.jpg","b":"/p80dRTtTQE5U7FeDoJXanxFX2xO.jpg","t":"战略特勤组","r":6.8,"y":2010,"rd":"2010-06-14","hs":1.145,"d":3.842,"mt":"movie","o":"前美军特种部队炸弹专家史蒂芬·阿瑟·杨格（麦克·辛 Michael Sheen 饰）正走向一条危险之途，作为穆斯林他不满美国对待阿拉伯国家的政策，于是策划发动恐怖袭击。他宣称在三个城市中分别安放了三颗小型原子弹，美国本土危在旦夕。FBI反恐部门女探员海伦·布洛迪（凯瑞-安·莫斯 Carrie-Anne Moss 饰）负责调查此案，却在紧要关头发现军方以及一个神秘部门介入其中。她的小队连同极度危险的谈判专家亨利·汉弗莱斯（塞缪尔·杰克逊 Samuel L. Jackson 饰）受命审讯史蒂芬。绰号H的亨利手段残忍严酷，加上政府高层的纵容他愈加有恃无恐。海伦反感这样惨无人道的非法手段，她想尽办法争取史蒂芬的信任，终于让他说出其中一颗炸弹的安放地点。然而，一切并非如此简单，死亡与阴谋的狂潮随即袭来。在这场丧失人性的角力战中，注定没有胜利者……"},{"id":34647,"p":"/li3Jrxo6s1gXX0zRhvgtbLfAwIl.jpg","b":"/pIGfcjQx5uHJ629Jq8MRBULXs5S.jpg","t":"遁入虚无","r":7.306,"y":2010,"rd":"2010-05-05","hs":1.137,"d":3.488,"mt":"movie","o":"《遁入虚无》讲述了奥斯卡和妹妹琳达来到东京后发生的故事，哥哥靠卖毒品为生，妹妹则在夜总会跳钢管舞。在一次毒品交易中，奥斯卡被警察撞见，并被手枪击中。就在奥斯卡垂死的时候，他的意识发生了变化。他又看到了五岁时候父母的死亡。种种的幻象让奥斯卡无法死去，他的精神脱离了身体，自由地穿越在各个时空，但是他无法与任何一个人对话，连自己的妹妹也不例外。"},{"id":33217,"p":"/iLAGiPnSuODt9cn332bkFElrRig.jpg","b":"/xEd4sKtyCtm0bnbIwXgWuqZePpl.jpg","t":"小屁孩日记","r":6.253,"y":2010,"rd":"2010-03-19","hs":1.126,"d":4.107,"mt":"movie","o":"根据Jeff Kinney的畅销漫画书改编，讲述了一个聪明过头的名叫格雷格（Greg）的美国六年级生（相当于初中一年级）的故事。《小屁孩日记》是一本完全写给小朋友的书，完全使用孩子的口吻，大人翻开就会发现孩子要比他们有创意的多。“小屁孩”格雷格小小年纪就作“恶”多端，他自私自大而又喜欢捉弄人，偶尔也会良心发现。他喜欢画画，原书中插画都是以格雷格在日记中涂鸦的方式呈现的。扎克瑞·戈登出演过《乔治亚法则》、《国家宝藏2》、《布鲁姆兄弟》以及电视剧《老爸老妈的浪漫史》等，还曾为动画片《马达加斯加2》的小长颈鹿配音。"},{"id":47931,"p":"/ceIHzdnDFqUO6fEDNXjzYkTpTIu.jpg","b":"/tmowA51oykuOdiyqRCP0jGYU1mB.jpg","t":"精英部队2：大敌当前","r":7.827,"y":2010,"rd":"2010-10-08","hs":1.116,"d":3.094,"mt":"movie","o":"　　在上一集的故事结束后13年,巴西里约特别警察行动部队队长纳西门托的个人和家庭生活成为了《精英部队2》的主线。里约特别警察行动在一次平复监狱暴动的行动中吃了大亏,伤了元气。队长纳西门托虽然平步青云,但也因为这次事件的影响受到了牵连。这时候,一场大规模的政治斗争在巴西的土地上燃烧开来,上至总统贵族,下至贩夫走卒,统统都受到了影响。不仅仅是警察局、连军队和特别警察部门都惹了麻烦。不过,对于纳西门托来说,他不仅有外患,而且还有内忧。他的正值青春期的孩子渐渐脱离了纳西门托的监管,跑到了里约热内卢的街头,做了一个小混混。他的这种行为,直接对他的继父产生了巨大的影响。在这个年龄,在这样的一个国家,纳西门托要如何才能安身立命,要如何才能安稳地活下去?"},{"id":42297,"p":"/9lghKJkHqBPczeNGkcG4SWmrQgg.jpg","b":"/56H7AtJ5GK4UxFoHuw9QDwI7wzD.jpg","t":"滑稽戏","r":7.203,"y":2010,"rd":"2010-11-23","hs":1.103,"d":3.34,"mt":"movie","o":"酷爱歌舞表演的女服务员艾丽（克里斯蒂娜•阿奎莱拉Christina Aguilera 饰）决定离开生活的小镇，奔赴洛杉矶追寻自己的明星之梦。然而这件事从一开始便并不那么容易，她不仅被人偷走了所有积累，而且只得到在日落大道的一家滑稽戏俱乐部作服务员的工作。因为没有钱付房租，她只好借住在极具创作天份的酒保杰克（凯姆•吉甘戴Cam Gigandet 饰）的家里。俱乐部老板苔丝（雪儿 Cher 饰）是一位面冷心热的女人，此时她正面临巨额债务和俱乐部被收购的窘境，在艾丽的多次请求下，苔丝最终决定给予她上台的机会，杰出的天份很快让艾丽很快在众多女演员中脱颖而出并成为整个俱乐部的头牌舞娘。俱乐部走到了生死存亡的关键时刻，此时小有名气的艾丽开始受到各种诱惑，在情感与名利的漩涡里，艾丽最终会做出何种决择，俱乐部将会面对什么样的命运……  　　本片集结了克里斯蒂娜•阿奎莱拉和雪儿两位歌坛天后，华丽的歌舞场面让人叹为观止。  　　【金球奖1项获奖】最佳歌曲“You Haven't Seen The Last of Me”  　　【另2项提名】最佳影片（音乐/喜剧类）、最佳歌曲“Bound to You” ©豆瓣"},{"id":54186,"p":"/9k9UVQukoX75nByLpzZlBY7hG89.jpg","b":"/sT7f721Zvb9Feo11sbhvkk2JLHi.jpg","t":"告白","r":7.578,"y":2010,"rd":"2010-06-04","hs":1.083,"d":3.127,"mt":"movie","o":"一所平凡的中学，1年B组即将迎来春假。不知天高地厚的学生们肆意吵闹，殊不知一场绵亘数月的风暴正向他们袭来。级任教师森口悠子（松隆子 饰）全然无视这片混乱，静静地向学生们做出最后的告白。这个单亲妈妈独自抚养着可爱的女儿（芦田爱菜 饰），然而女儿最终在游泳池中溺水身亡。警察 认定这是一起意外，森口则认定女儿死于班上两个学生之手。她不动声色地指责着犯人A和B，并宣布用自己的方式进行复仇。在此之后，森口辞去教师职务，1年B班的学生也心怀惴惴迎来了春假。新学期开始，残酷的风暴袭向了这群无知无畏的少男少女……本片根据湊かなえ的原作改编，并成为2010年电影旬报十佳影片；第34届日本电影学院奖最佳作品、最佳导演、最佳剧本和最佳剪辑4项大奖。"},{"id":41216,"p":"/bcB3111XjE3fJ3P6Jw91fcYbhz4.jpg","b":"/s1aCCFPCRl4Zw2EBHLGK1dAHs1L.jpg","t":"猫头鹰王国：守卫者传奇","r":6.813,"y":2010,"rd":"2010-07-10","hs":1.068,"d":3.373,"mt":"anime","o":"《猫头鹰王国：守卫者传奇》是近年因执导影片《300勇士》声名鹊起的导演扎克·斯奈德的首部动画作品。这部家庭梦幻历险片是根据凯瑟琳·拉斯基的畅销系列小说《猫头鹰王国》的头三本改编，以3D效果，呈现动物的瑰丽世界，号称“猫头鹰版魔戒”。\r 在茂密宁静的仓鸮森林，猫头鹰诺克图斯和妻儿们生活在一棵参天大树的枝干上。她的儿子索伦（吉姆·斯特吉斯 Jim Sturgess 配音）无比迷恋“守护者”的传说。据说很久以前，佩戴着钢喙的邪恶“纯种者”（草鸮）国王压迫猫头鹰子民，关键时刻守护者挺身而出，打败了国王及其爪牙，但失败者从未放弃复仇的念头。憧憬古老传说的索伦令哥哥库鲁德（瑞恩·科万腾 Ryan Kwanten 配音）颇为气恼，以致于被哥哥从树上推下。两只还没学会自由飞翔的小家伙跌落到危机四伏的地面，他们躲避各种猛兽的袭击，却无法避免成为邪恶猎手捕获的目标。兄弟俩连同其他种类的猫头鹰被抓到神秘的圣鸮学校，他们在这里接受严格的训练，学到不同的技能，而猫头鹰王国沉寂已久的战火即将再次点燃……"},{"id":44639,"p":"/7yXXIWec24htucjsZS1sDuPLqw8.jpg","b":"/1yFmxvVYgVrFKL2ksFzgX0MrWOM.jpg","t":"监守自盗","r":7.702,"y":2010,"rd":"2010-10-08","hs":1.064,"d":2.973,"mt":"movie","o":"《监守自盗》（Inside Job），又名《幕后黑手》、《金融风暴》、2011年香港国际电影节译名为《呃钱帝国》，是2010年的一部美国纪录片，影片采访了许多美国政商两届的名人，目的是为观众分析出2007年-2010年间的经济危机发生的原因。通过冰岛债务问题展开，讨论了这场前所未有危机发生原理的影片。华尔街和政府勾结，雇佣知名学者来游说，但是这些导致金融危机的罪魁祸首却能在这场浩劫中安然无事。甚至在金融风暴过后，继续坐收名利。影片试图揭露金融危机的本质以及这场危机造成全球股市大跌、大银行倒闭和接踵而至的社会影响。该片荣获第83届奥斯卡金像奖最佳纪录片奖。"},{"id":43539,"p":"/lQV7Aio8vvQOMc8Ea3IL0OnCOAh.jpg","b":"/kkuykQHWWTcmJ9yerrLF9elCtkc.jpg","t":"危情三日","r":7.084,"y":2010,"rd":"2010-11-18","hs":1.062,"d":3.17,"mt":"movie","o":"原本幸福的三口之家突遭横祸：男主人公约翰 的妻子劳拉 被以“莫须有”的谋杀罪名逮捕，在被逮捕时，她对丈夫坚称自己是清白的。约翰深信妻子的无辜，团结着破碎的家庭，拼尽全力与这一神秘事件周旋到底。然而随着最后一次上诉的驳回，狱中的妻子绝望地试图自杀。为了拯救心爱的女人，约翰决定铤而走险、孤注一掷：精心策划一起越狱。"},{"id":38408,"p":"/zLzS2aOqKsS0QvEaY6SfBw4VBqh.jpg","b":"/fMQGVBk0ZyzxMQOBGkUazCkvMMR.jpg","t":"我们所知道的生活","r":6.909,"y":2010,"rd":"2010-10-02","hs":1.043,"d":3.174,"mt":"movie","o":"霍莉（凯瑟琳·希格尔）是一个事业蒸蒸日上的宴会承包商，埃里克（乔什·杜哈梅尔）则是一个很有前途的体育电视导演，一次灾难性的约会后，他们俩仅有的共同点就是都不喜欢对方、都喜欢他们的教女索菲。一场横祸让索菲成为孤儿，作为教父教母，霍莉和埃里克不得不承担起抚养索菲的责任。他们暂时放下彼此的成见，重新安排自己的事业和生活，而生活在同一个屋檐下久了，两人对彼此的印象也慢慢改变了。"},{"id":47854,"p":"/nzBZs5kLk5n4KcbTdLtAFmrVwQI.jpg","b":"/fSFlM6V8dHTzoCgH1sxxYfRYYUd.jpg","t":"精武风云·陈真","r":6.8,"y":2010,"rd":"2010-09-01","hs":1.032,"d":3.098,"mt":"movie","o":"陈真（甄子丹 饰）当年为报杀师之仇，独闯虹口道场，击杀一众日本武术高手，轰动全上海后，便人间蒸发，不知所踪……七年后，陈真化名齐天元从法国回到上海，以年轻实业家身份潜入当地情报集中地“卡卡夜总会”，暗中彻查老板屠爷（黄秋生 饰）与日军之关系， 而出身神秘的交际花Ki Ki（舒淇 饰），亦借机亲近齐天元，反探查其真正身份。原来陈真乃巡捕黄昊龙（黄渤 饰）秘密委派，专案对付以力石猛（木幡龙 饰）为首的日军暗杀团，暗杀目标除包括手无寸铁的学者外，还包黄昊龙及曾跟陈真在欧洲战场出生入死之兄弟。陈真重燃了心中怒火，决定作出终极一战，他独闯日本情报机关总部，就如当年他闯进虹口道场一样，就算是九死一生，也要为危难中的国家洒下最后一滴热血。"},{"id":50542,"p":"/axtJ3Ze9L2dgTLYtQmOsZXwTFmA.jpg","b":"/aYVHsvAEaFXTFe8rmWA5FrHbhxx.jpg","t":"山楂树之恋","r":7.8,"y":2010,"rd":"2010-09-16","hs":1.031,"d":2.978,"mt":"movie","o":"　　20世纪70年代初，响应毛主席号召，知识青年上山下乡。老师带着教育革命实践小组来到西坪村采风编教材。高中生静秋被安排在老村长家，村长媳妇介绍情况时，提到了一个名叫老三的小伙子。他是地质勘探队成员，平日作业，很少回家。静秋对老三很好奇，终于两人相见，以山楂树为话题，袒露心扉，互有好感。老三送她钢笔，陪她解忧，慢慢两人暗生情愫。但静秋返城时，听到老三有女友的传闻，态度骤冷。静秋的父亲被打成右派，母亲在劳动改造，她和弟弟妹妹课余帮母亲糊信封，生活很艰苦。为了能留校，静秋还要辛勤打工。被误会的老三，只得暗暗想方设法帮助静秋，直到两人重归于好。但他们的事被静秋的母亲撞见了。为了静秋的前途，老三在逼迫下许下了彼此不再见面的誓言……"},{"id":51533,"p":"/vUvrjRRmC1BeI8QyMaRBdtIqHHn.jpg","b":"/lAUvJ4G88jhJSITXLncRxpd81No.jpg","t":"让子弹飞","r":7.8,"y":2010,"rd":"2010-12-20","hs":1.008,"d":2.801,"mt":"movie","o":"　　民国年间，花钱捐得县长的马邦德（葛优 饰）携妻（刘嘉玲 饰）及随从走马上任。途经南国某地，遭劫匪张麻子（姜文 饰）一伙伏击，随从尽死，只夫妻二人侥幸活命。马为保命，谎称自己是县长的汤 师爷。为汤师爷许下的财富所动，张麻子摇身一变化身县长，带着手下赶赴鹅城上任。有道是天高皇帝远，鹅城地处偏僻，一方霸主黄四郎（周润发 饰）只手遮天，全然不将这个新来的县长放在眼里。张麻子痛打了黄的武教头（姜武 饰），黄则设计害死张的义子小六（张默 饰）。原本只想赚钱的马邦德，怎么也想不到竟会被卷入这场土匪和恶霸的角力之中。鹅城上空愁云密布，血雨腥风在所难免……"},{"id":48492,"p":"/eqL7KcU3mZeORu4PeHhyEw0vand.jpg","b":"/af3gx7Tuu08pf8ioJU0ok6r407J.jpg","t":"狄仁杰之通天帝国","r":6.5,"y":2010,"rd":"2010-09-18","hs":0.979,"d":2.87,"mt":"movie","o":"随着高达100米的通天浮屠落成，武则天登基之日亦将近。但接二连三骇人的自焚案相继发生，死者全为武后的亲信。一切究竟是逆天而行的天谴，或是有人暗中在挑战她的权威！武则天听从国师的指引，命令上官静儿将通天神探狄仁杰召回，并命为钦差，联同上官静儿、裴东来查案。自焚案受害者越来越多，登基大典迫在眉睫。未查出真凶是谁，所有证据都直指与武后有关。究竟这个女皇帝背后藏有多少个不可告人的秘密？而被委派协助的上官静儿及婓东来究竟是敌？或是友？通天干探狄仁杰誓言以性命解开千古奇案！"},{"id":11439,"p":"/yzG948dq1RHtsbDrv8zC9GIryQ1.jpg","b":"/dXWJ3cNNx3BOk124s7VT5xrklTI.jpg","t":"影子写手","r":6.821,"y":2010,"rd":"2010-02-12","hs":0.973,"d":2.83,"mt":"movie","o":" 当一个成功的英国影子写手“影子”同意为英国前首相亚当·郎写完回忆录的时候，他的经纪人向他保证这是他一生的一个机遇。但是从一开始这个计划就仿佛被厄运笼罩——因为他的前任写手，亚当·郎的长期助手麦克·艾尔从伍兹霍尔渡轮上掉下去淹死了，虽说这只是一起意外事故但是其中的颇多疑点难免让人心生怀疑和不详的预感。 　　      影子在接受这份工作之后，他的女朋友就离开了他：“她觉得他背叛了她，她曾经是一名党员。”影子在隆冬季节飞到了位于美国东海岸一座岛屿上的房子开始着手这项计划。但是就在他抵达之后的第二天，英国前外交大臣就协助中情局逮捕了亚当·郎。 　　      因为一份他在职期间的备忘录透露，郎犯有非法扣押恐怖分子嫌疑人并让他们接受酷刑的战争罪。现在，亚当·郎面临着被送上国际军事法庭的迫在眉睫的威胁。而这件事，在英国国内也引起了广泛的关注。 　　      争议使得记者和示威者涌郎在岛上的豪宅，郎跟他的妻子露丝，以及他的个人助理（兼情妇）阿梅利亚呆在那里。随着影子的枪手工作的展开，他开始发现郎的被捕不是一件简单的政治事件，也不是郎一个人的过失。看起来，这好像是他的前任，麦克·艾尔故意捏造而杜撰的“真相”，而且麦克·艾尔也不是一个简单的人物，他一直在暗地里给中情局发送资料，“揭露”或者是“栽赃”前首相亚当·郎。而现在，这些蛛丝马迹的证据，就藏在麦克·艾尔留下的手稿里……"},{"id":57703,"p":"/dnOkZg0lXQeRUcIz0P7SXKKeW9x.jpg","b":"/oK4NUvefbVHoNiZxGKBDA88a8Fv.jpg","t":"挪威的森林","r":6.4,"y":2010,"rd":"2010-09-30","hs":0.969,"d":2.792,"mt":"movie","o":"木月自杀之后，留给曾经青梅竹马的恋人直子（菊地凛子 饰）以及他们的好朋友渡边（松山健一 饰）无法弥合的伤痛。为了忘掉曾经伤痛的记忆，渡边选择了前往东京求学。在新的环境中，渡边几乎忘记过去的一切，直到某天与直子偶遇。在他们共同的记忆里，木月是不可能回避的话题，但他们却像约好了一样谁也没有提起这个人。直子20岁的生日，屋外淫雨霏霏，屋内直子与渡边温存一夜。直子搬家了，她又一次从渡边的生活中消失，渡边的生活似乎又一次恢复平静，但他的内心却满怀伤害直子的愧疚，直到渡边收到直子的信。渡边认识了开朗热情的女同学绿子（水原希子 饰），两人很快坠入爱河，但在渡边的心里，永远有一个位置属于直子……\r 影片改编自村上春树的著名小说《挪威的森林》，从开拍伊始，便倍受关注。"},{"id":34179,"p":"/5duNkRR49FlfNnfGfivnuKvVK90.jpg","b":"/rf3XJjHoG7gvkiyHNWvPTf0vpNe.jpg","t":"锦衣卫","r":6.344,"y":2010,"rd":"2010-02-04","hs":0.965,"d":2.772,"mt":"movie","o":"明朝末年，皇帝昏庸，曾保家卫国屡建功勋的锦衣卫被奸佞利用，沦为暗杀工具，令世人闻风丧胆。因谋权篡位而被施以刖刑的庆亲王（洪金宝 饰）虽被流放塞北多年，然野心不死，暗中勾结大太监贾精忠（罗家英 饰），企图卷土重来。贾精忠在中土掀起一场腥风血雨，不愿苟从者格杀勿论。锦衣卫指挥史青龙（甄子丹 饰）在执行任务过程中因发现贾精忠阴谋而被追杀，身受重创后委身正义镖局以图保护玉玺。茫茫大漠，青龙在镖头之女乔花（赵薇 饰）以及天鹰帮帮主大漠判官（吴尊 饰）的帮助下准备阻止庆亲王与贾精忠的阴谋，此时，庆亲王义女——拥有绝世武功的脱脱（徐子珊 饰）身负追杀青龙的使命亦赶至雁门关……"},{"id":41402,"p":"/wYvUi86fvzJyNRJIf72eVTycJC8.jpg","b":"/fevLYz1pbbchb3hGslEyhoQPWMH.jpg","t":"生人勿进","r":6.796,"y":2010,"rd":"2010-10-01","hs":0.958,"d":2.759,"mt":"movie","o":"在一个时常为白雪覆盖的小镇，有一幢昏黄孤寂的公寓，少年欧文（Kodi Smit-McPhee 饰）和离异的母亲（Cara Buono 饰）居住于此。这个清秀的小男孩敏感怯懦，在学校时常受到别人的欺负，妈妈则笃信宗教，无暇他顾。欧文只能躲在自己的小房间，通过望远镜窥视外边的世界，或者扮作连环杀人狂，释放心中的压抑与愤怒。某个夜晚，美丽而神秘的可人艾比（Chloë Grace Moretz 饰）搬入公寓，成为欧文的邻居。这两个共同拥有独特气质的孩子相互吸引，渐渐成为了好朋友。与此同时，小镇上凶杀案件接连发生，欧文也无意中发现艾比身上令人难以置信的秘密……"},{"id":44040,"p":"/9yksb3siodD9cy0IZPZtEUBB2MI.jpg","b":"/yuGyks7DE9NrRfguRWYomN4KNcm.jpg","t":"电梯里的恶魔","r":6.089,"y":2010,"rd":"2010-09-16","hs":0.954,"d":3.173,"mt":"movie","o":"影片开始于一个平凡的早晨，克里斯·梅西纳、吉奥弗瑞·阿伦德、博基姆·伍德拜因、卡洛琳·达芙娜、伯亚娜·诺瓦科维奇扮演的五人搭乘同一座电梯上楼，不想，半途电梯故障，将他们困在中间。先是其中一人遭受袭击，其后猜疑、争斗相伴而生……究竟是谁挑起的争端？这五个人中究竟谁是伪装成人类的恶魔？　　在一幢办公大楼，五个人被困在升降机中，封闭狭窄的空间令众人逐渐陷入恐慌及歇斯底里，互相猜忌、尔虞我诈，甚至杀人自保！但他们并不知道，来自地狱的魔鬼，原来早已在升降机内恭候……"},{"id":41210,"p":"/ncvWKbfnAJVP6I0j3SCjAOY1Wk9.jpg","b":"/gh3uqEZQp4nhkyJqkGUJSgGr6AJ.jpg","t":"换精计划","r":6.232,"y":2010,"rd":"2010-05-11","hs":0.948,"d":2.981,"mt":"movie","o":"辛格尔顿•凯西已经40岁了，她没有结婚，没有固定的男朋友，但是她喜欢孩子，她希望成为一个母亲。所以，凯西决定进行人工受精。虽然这个决定遭到了她最好的朋友沃利的反对，但是凯西依然决定要去找一个捐精者，她执意要怀孕。在现代医学的帮助下，凯西很快找到了合适的捐精人－－英俊潇洒的罗纳德。在找到精子的来源之后，凯西决定为自己开一个“受孕派对”。\r 虽然沃利对凯西一直有所牵挂，虽然他一直爱慕着凯西，但是这个有些神经质的男人已经错过了向凯西表白的最佳时刻，而凯西现在也仅仅只是把他当做自己的朋友，而不是情人，更不是结婚对象。以想象，在“受孕派对”上见到帅气的罗纳德之后，沃利有多么的失落。多喝了几杯之后，沃利进了厕所，阴差阳错之中，他失手倒掉了罗纳德捐献的精子。惊恐、无奈之下，他只好用自己的精子取代了罗纳德的精子。\r 7年之后，凯西带着自己的那个有点神经质、又有点早熟的儿子塞巴斯蒂安回到了纽约居住。她和沃利见面，让自己的孩子叫他沃利叔叔。沃利和萨巴斯蒂安不但外貌上很相似，就连小动作、小脾气都非常类似。看起来，沃利这回总有机会向凯西表白了－－她甚至都生了自己的孩子。可是，麻烦就在这里：罗纳德也出现在了凯西的生活中。\r 沃利最终能把凯西揽入怀中么？他能让塞巴斯蒂安叫自己爸爸么……"},{"id":45284,"p":"/iSA8zse2UCBt0m3fcE2fPmVgoO3.jpg","b":"/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","t":"极恶非道","r":6.9,"y":2010,"rd":"2010-05-17","hs":0.944,"d":2.616,"mt":"movie","o":"　　隶属于关东头号黑帮组织山王会的池元组头目（国村隼 饰）曾在监狱与小组织村濑组头目（石桥莲司 饰）结为兄弟。山王会野心勃勃，时刻觊觎村濑的地盘和毒品生意。在山王会若头加藤（三浦友和 饰）的授意下，池元命令麾下的大友组向村濑组发起挑战。大友（北野武 饰）的猛烈攻击和山王会老大（北村总一郎 饰）的毒辣计谋令村濑节节败退，被迫退休，组内的生意也易作他主。\r 　　大友组人才辈出，若头水野（椎名桔平 饰）和干部石原（加濑亮 饰）亲自主持在某非洲国家使馆开辟赌场，一时间财源滚滚。然而风云变幻，在早已抛弃了传统仁义道德的黑帮社会，各种阴谋纷纷浮现，大友组风雨飘摇…"}]