[{"id":298618,"p":"/b1YUXJ0Crdf0xywYFNlHHaQjixI.jpg","b":"/yF1eOkaYvwiORauRCPWznV9xVvi.jpg","t":"闪电侠","r":6.65,"y":2023,"rd":"2023-06-13","hs":5.281,"d":36.323,"mt":"movie","o":"自从成为正义联盟中的一员，闪电侠巴里（埃兹拉·米勒 Ezra Miller 饰）便成为一个日夜忙碌的超级英雄。可是虽然他已经具备了拯救世人的非凡能力，却依旧对自己既定的命运束手无策。父亲弑妻案（朗·里维斯顿 Ron Livingston 饰）复审在即，关键证据又无法有效 佐证。由于之前对战荒原狼时曾短暂超越光速穿越时空，巴里不顾蝙蝠侠（迈克尔·基顿 Michael Keaton 饰）的劝阻，一路穿越到母亲遇害的那一天。他原本以为通过不起眼的小动作能够拯救母亲，却不曾想宇宙因为这个意外转折而发生蝴蝶效应。当巴里回到自己变成闪电侠的前夕，他发现父母健康快乐的生活，而海王、钢骨、戴安娜等超级战士似乎缺席了这个时代。更糟糕的是，追杀超人的佐德将军（迈克尔·珊农 Michael Shannon 饰）降临地球，他将在毫无阻碍的情况下毁灭世界……"},{"id":152747,"p":"/9cVA4oX2xHgiglv6hemxwAaofsq.jpg","b":"/tGy0zyeljUFV20qjVmAigwnlWKv.jpg","t":"一切尽失","r":6.641,"y":2013,"rd":"2013-08-23","hs":0.828,"d":1.859,"mt":"movie","o":"罗伯特·雷德福饰演的男主角在睡梦中遭遇了轮船撞击集装箱的厄运，他的船舱进水修复无能，导航和无线电报废，最后只能弃船而去在皮筏上漂流生死未卜。与少年派一样，老雷德福也要面对惊涛骇浪，倾盆暴雨，以及在皮筏四周逡巡觅食的鲨鱼们。与此同时，他也弹尽粮绝，饥饿比自然风浪更紧迫，在这真正的“一切尽失”面前，这位原本足智多谋的老水手发现死亡正在不断向自己逼近。"},{"id":2059,"p":"/570OWiSB6xFWxCA47tmi9Lkaw23.jpg","b":"/xXWT0je8dTFFNBq6P2CeTZkPUu2.jpg","t":"国家宝藏","r":6.64,"y":2004,"rd":"2004-11-19","hs":1.282,"d":7.289,"mt":"movie","o":"盖茨家族是出名的冒险家家族。本（尼古拉斯•凯奇 Nicolas Cage 饰）小时候就获悉了他们家族的一个惊天秘密：美国开国时埋藏国家财富的地点就藏在《独立宣言》中。尽管父亲不想盖茨家族在纠缠于国家宝藏，但本还是与电脑高手雷利（贾斯汀•巴萨 Justin Bartha 饰）一起开始了寻宝行动。本的寻宝计划很快陷入了僵局。与此同时，英国富豪伊恩（肖恩•宾 Sean Bean 饰）也盯上了这个宝藏，他派人潜入了美国国家图书找寻《独立宣言》中宝藏的秘密并密谋对付本。图书馆的艾比嘉尔博士（戴安•克鲁格 Diane Kruger 饰）获悉了伊恩的险恶用心后，决心帮助本找到国家宝藏……"},{"id":22794,"p":"/zzTKhARu4ap50PU49OGcvirSRDE.jpg","b":"/cslS1Er64IP0t5VKCqQh435NeFd.jpg","t":"天降美食","r":6.638,"y":2009,"rd":"2009-09-17","hs":1.511,"d":8.072,"mt":"anime","o":"在不久的将来，地球上的居民日益增多，而吃饭问题就成了全球面临的当务之急。从小就热爱发明，折腾出各种稀奇古怪东西的科学家弗林特·洛克伍德 最近一直在致力于解决这个问题，不过他的研究途径可和其他科学家不那么一样，他认为要解决所有人类的吃饭问题，有一个办法是最有效的：让食物像雨雪一样，直接从天上落下来，送到每家每户的门口！当然，对于这么无稽的事情，弗林特没少遭到白眼和嘲笑，大家都以为他疯了。但是弗林特总是觉得，自己的这个念头很靠谱，于是，他孜孜不倦的研究着如何让美食从天而降。眼瞅着过去勤奋上进的科学家变成现在这个偏执狂，他的好朋友，美艳傲慢又颇具智慧的小镇天气预报员萨姆·斯帕克斯 也感到相当头疼，她总是希望帮助弗林特摆脱掉这么不切实际的念头。不过，谁都没有想到，弗林特居然成功了！彩色的云朵载着无数美食飞来--肉丸子、烤乳猪、汉堡、意大利面、冰激凌还有更多数也数不过来的美食。斯帕克斯终于明白了，弗林特做的事并不是天方夜谭，而她也加入了弗林特的美食计划当中。不过，事情渐渐的开始失控，因为美食不停地掉下来，不但吃不完，连大家出行都有了困难，弗林特必须想办法让这件大好事不至于变成一桩灾难……"},{"id":338953,"p":"/3ydpiu4AgHxUILM9jX11fiRDpkQ.jpg","b":"/zGLHX92Gk96O1DJvLil7ObJTbaL.jpg","t":"神奇动物：邓布利多之谜","r":6.638,"y":2022,"rd":"2022-04-06","hs":3.135,"d":10.094,"mt":"movie","o":"阿不思·邓布利多教授（裘德·洛 饰）意识到强大的黑巫师盖勒特·格林德沃（麦斯·米科尔森 饰）正试图夺取魔法世界的控制权。邓布利多了解仅凭他一人之力，将无法阻止格林德沃，于是他委托魔法动物学家纽特·斯卡曼德（埃迪·雷德梅恩 饰）带领一支精良的团队——成员包括男巫、女巫及一位勇敢的麻瓜面包师，来共同执行这项危险任务。一路上他们会遇到各式各样的神奇动物，既有老朋友，也有前所未见的神秘生物；同时他们也随时会与格林德沃不断壮大的追随者发生冲突。这次行动的风险是如此之高……邓布利多还能袖手旁观多久？"},{"id":12155,"p":"/pdtxUAWcRLwrb2m1sE5nh1JNWzu.jpg","b":"/ocOWbTzHcJVTw9Tz173KPeskDOP.jpg","t":"爱丽丝梦游仙境","r":6.634,"y":2010,"rd":"2010-03-03","hs":1.79,"d":11.818,"mt":"movie","o":"影片讲述了已经20 岁的爱丽丝和母亲参加一个宴会，却发现自己将在众多傲慢自大的人面前被求婚。于是她跟随一只白色的兔子逃到一个洞里，进入仙境。13年前，爱丽丝曾来过此地，但她现在却一点也不记得了。在这里，爱丽丝与那些可爱的老朋友们重逢了：虚张声势的睡鼠，美丽的白皇后和她可憎的姐姐红桃皇后，还有双胞胎兄弟，毛毛虫，白兔，疯帽子等等。在奇妙的仙境历险中，爱丽丝了解到自己身负的重大使命，那就是带领地下世界的居民们结束红桃皇后的邪恶统治，恢复昔日仙境。"},{"id":49521,"p":"/sdOxPZqcmfAigIalyabDQkmkIkq.jpg","b":"/gXEwpePVhDKpuD81tmFdfbtbTfZ.jpg","t":"超人：钢铁之躯","r":6.633,"y":2013,"rd":"2013-06-12","hs":2.059,"d":13.366,"mt":"movie","o":"氪星人乔·艾尔（罗素·克劳 Russell Crowe 饰）抵死反抗佐德将军（迈克尔·珊农 Michael Shannon 饰）的邪恶计划，冒险将刚出生不久的儿子卡尔·艾尔送到地球。卡尔降落在美国堪萨斯一座小镇，他幸运地成为乔纳森·肯特（凯文·科斯特纳 Kevin Costner 饰）和玛莎（黛安·莲恩 Diane Lane 饰）的养子，并且得名克拉克。克拉克从小显露出与众不同的能力与特征，但这些带给他惊讶的同时还有数不清的烦恼。通过养父的引导，克拉克（亨利·卡维尔 Henry Cavill 饰）慢慢弄清自己的身世以及所肩负的使命。终于有一天，遥远故乡的“同胞”莅临地球。站在故乡与地球、邪恶与正义的两端，超人即将面临重大的抉择……"},{"id":57419,"p":"/odJAlLJFfsGZcxracqeeqk1O7Hj.jpg","b":"/jbUTtapd0bQcdf6xz7fGJK14rC8.jpg","t":"梦的味道","r":6.633,"y":2010,"rd":"2010-12-19","hs":0.294,"d":0.491,"mt":"movie","o":"　　“蒙德维地亚”是乌拉圭的首府，也是1930年第一届世界杯的举办地。这部影片把人们带回一战后成立不久的前南斯拉夫和它的足球崛起的年代，是一部充满怀旧感的励志影片。当年世界杯上，南斯拉夫是欧洲唯一不惧困难前来参赛的代表队，并击败巴西进入半决赛，但最终输给了东道主乌拉圭。目前影片上映只是上集，讲述了在贝尔格莱德的运动员的故事，而拍摄中的下集才会呈现第一届世界杯比赛的场面。"},{"id":839033,"p":"/na76ZhbQejfBpNjIhQ20BtStOZP.jpg","b":"/ie8OSgIHEl6yQiGJ90dsyBWOpQA.jpg","t":"指环王：洛汗之战","r":6.631,"y":2024,"rd":"2024-12-05","hs":5.043,"d":17.703,"mt":"anime","o":"“2691—2759 9.“锤手”海尔姆。他统治的末期，洛汗因敌人入侵和漫长冬季遭受了重大损失。海尔姆和他的两个儿子哈烈斯和哈马都死了。海尔姆的外甥弗雷亚拉夫继承了王位。”猜测电影可能会涉及洛汗与黑蛮地人的战争、海尔姆率部退守深谷的惨烈故事，以及弗雷亚拉夫收复埃多拉斯成为国王等情节。"},{"id":390062,"p":"/w689kj4kcqcDjcy3zRq2EEmgny1.jpg","b":"/tav8VVa6H6KooK5rFhAG2jT5ZNx.jpg","t":"丛林","r":6.628,"y":2017,"rd":"2017-06-27","hs":1.318,"d":3.136,"mt":"movie","o":"影片改编自冒险家贝纳·金斯伯格同名畅销冒险小说，讲述他及其两位伙伴深入亚马逊丛林寻找失落黄金，险象环生的三周真实求生之旅。"},{"id":514710,"p":"/tTX3ApaRsPsauZ912j0SCMHSDlT.jpg","b":"/doZDR89j4qSiVmkOioVvAXvLu91.jpg","t":"小小的英雄：螃蟹与蛋与透明人","r":6.626,"y":2018,"rd":"2018-08-24","hs":1.174,"d":2.214,"mt":"anime","o":"影片使用的作品标题为《小小英雄》（ちいさな英雄），这出自于西村义明想向孩子们提出「在生活四周里，也许就有着渺小但努力活着想达成某种目标的人物存在」。作品里包含三个长度各约15分的动画。  卡尼尼与卡尼诺：在河川里头，住着由父亲多多（トト），以及他的两个儿子卡尼尼（カニーニ）和卡尼诺（カニーノ）所组成的螃蟹家庭。某日，多多在河中意外被水里的急流冲走，为了找回失踪的父亲，卡尼尼和卡尼诺两人踏上了冒险。  武士蛋 ─ Life Ain't Gonna Lose：俊（シュン）是一名住在东京府中市里喜欢棒球的小男孩，但他天生有着不能接触蛋类食物的特殊体质。有一天在练习完棒球回家后，俊不小心拿了内含鸡蛋成份制成的冰淇淋当点心吃，让他的身体因此起了严重反应。  透明人：一栋旧公寓里，住着一位不被周遭注意到的透明人。而他的透明人身份，到了最后连重力都将其忽视，就这样慢慢漂浮到天空中消失。"},{"id":86541,"p":"/dFpmBzHveMHem14xZR9OIz1RtaP.jpg","b":"/4NY2PBOcctr5ETj16zPrd0iiczU.jpg","t":"猛鬼毕业典礼","r":6.618,"y":2012,"rd":"2012-02-03","hs":0.911,"d":2.225,"mt":"movie","o":"一所西班牙普通学校，接连九名教师意外身亡，这里一时间人心惶惶，学校关门在即。适值此时，四处碰壁的青年教师莫德斯托（劳尔·阿雷瓦罗 Raúl Arévalo 饰）来此应聘，他拥有能看到鬼魂的能力，可是根本没人相信他说的话，他被医生诊断患有精神病和妄想症，学生们谩骂嘲笑，校长气愤烦恼，致使莫德斯托在每一所学校都待不长。来到新学校的第一天，奥德斯托就意外发现5名盘桓在学校内的学生的鬼魂。  　　他们20年前因违反校规而关禁闭，结果死于意外的火灾。5个鬼魂多年来热和捣蛋，吓坏了老师和学生。在美丽女同事的请求下，奥德斯托决定正视眼前的一切，帮助这5个孩子超生……"},{"id":1729,"p":"/8r0xTpVuEAVS54wxXZzLyOonfw1.jpg","b":"/9a59H9qoAzMcj1NWurMgvg9iLaT.jpg","t":"功夫之王","r":6.616,"y":2008,"rd":"2008-04-17","hs":1.194,"d":4.878,"mt":"movie","o":"杰森（迈克尔·安格拉诺饰）是一个疯狂迷恋港台功夫片的美国少年，然而现实中的他却饱受坏孩子的欺负，不敢反抗。一次偶然的机会，他从某中国古董店得到一根如意金箍棒，借着金箍棒的力量，他竟然回到了几千年前的中国。此时，邪恶的玉疆战神（邹兆龙饰）凭借降伏齐天大圣孙悟空的威名篡夺天界，靠武力鱼肉百姓，民不聊生。杰森先后邂逅了嗜酒的游侠鲁彦（成龙饰）、沉默寡言的默僧（李连杰饰）以及轻盈美丽的金燕子（刘亦菲饰）。他们为解救被困的齐天大圣朝着天界进发。"},{"id":559907,"p":"/u4nqkbQ70b1073jxeOPTcvtvNSc.jpg","b":"/kIQc0kkqIYTo65x5XjlKgqdDQ6a.jpg","t":"绿衣骑士","r":6.608,"y":2021,"rd":"2021-07-29","hs":2.074,"d":4.659,"mt":"movie","o":"影片根据故事《高文爵士与绿衣骑士》改编，讲述亚瑟王在自己的宫廷里举行宴会。一位绿衣骑士前来向圆桌骑士挑战：有谁敢当场砍下他的头，并让他一年后回敬一斧。高文接受挑战，砍下了绿衣骑士的头。那具依然活着的躯体捡起头颅，回到绿色的教堂。一年以后，高文践约去寻找绿衣骑士。"},{"id":329996,"p":"/93ZQFurcdODIwXbjKWKZk0SfkYr.jpg","b":"/5tFt6iuGnKapHl5tw0X0cKcnuVo.jpg","t":"小飞象","r":6.601,"y":2019,"rd":"2019-03-27","hs":1.826,"d":4.929,"mt":"movie","o":"有一只小象，因为耳朵特别的大而遭到了嫌弃。过气的马戏团明星霍尔特（科林·法瑞尔 Colin Farrell 饰）带着一双儿女米莉（妮可·帕克 Nico Parker 饰）、乔（芬利·霍宾斯 Finley Hobbins 饰），成为了小象的照顾者，他们非常喜欢小象，给它取名小飞象。一次偶然中，父女一行人震惊的发现，小飞象竟然真的会飞，这消息一经传出，市民们纷纷买票来到马戏团，想看一眼这奇妙的景象，本来濒临倒闭的马戏团因此而重获新生，小飞象也一夜成名。大企业家范德威尔（迈克尔·基顿 Michael Keaton 饰）在小飞象的身上发现了商机，于是抛出橄榄枝，邀请小飞象到自己的俱乐部工作，然而没过多久，霍尔特就发现，范德威尔表面上光鲜亮丽，实际上是一个吃人不吐骨头，眼里只有金钱的贪婪资本家。"},{"id":17811,"p":"/tH15haBV55Qm98BG5RY6nIxf8CN.jpg","b":"/AfvV7Fn5sFXxj1x6PCPF1lnDSz6.jpg","t":"方世玉续集","r":6.6,"y":1993,"rd":"1993-07-30","hs":0.718,"d":2.996,"mt":"movie","o":"方世玉（李连杰 饰）、雷婷婷（李嘉欣 饰）、陈家洛（郑少秋 饰）一行抵达红花会总舵。红花会事业蒸蒸日上之余，帮内争权夺势的斗争亦未停息，堂主于镇海（计春华 饰）因不满父亲传位陈家洛，几次三番找人行刺未果，方世玉出面当众斥责，两人结下仇怨。\r 陈家洛命世玉等人抢夺扶桑武士护送的一锦盒，虽有苗翠花（萧芳芳 饰）出手相助，但任务失败，期间世玉再次相遇对其芳心暗属的两广总督之女安儿（郭蔼明 饰）。为再次抢夺锦盒，方世玉受命接近安儿，却被两广总督算计，危急时刻安儿救得世玉等人性命。世玉辱命，被陈家洛假意废去武功，锦盒之内的秘密被于镇海发现，李国邦（元奎 饰）身死，陈家洛被囚，于镇海坐上总舵主之位。方世玉伤愈归来，准备不惜代价铲除红花会叛徒。"},{"id":9980,"p":"/oizXc3SnlSWDqPMmfe4koUj4RRo.jpg","b":"/vdcuZ7YHLemlTZ5NPfbctumWIg2.jpg","t":"啄木鸟伍迪","r":6.6,"y":1999,"rd":"1999-05-08","hs":1.799,"d":22.127,"mt":"anime","o":""},{"id":21755,"p":"/xIz8iwzyjgWGzcIwHKpqhBs77ML.jpg","b":"/heynjquDV0REveOItjMGFRaW9sV.jpg","t":"布鲁姆兄弟","r":6.6,"y":2008,"rd":"2008-09-09","hs":0.759,"d":2.039,"mt":"movie","o":"史蒂芬（马克•鲁弗洛 Mark Ruffalo 饰）和布鲁姆（阿德里安•布洛迪 Adrien Brody 饰）是从小相依为命的兄弟，他们精于骗术，因此总遭到养父母的抛弃。渐渐地，他们习惯了这种生活方式。在骗局中，总是史蒂芬谋划全局，布鲁姆配合实施。长大后，兄弟俩依旧靠骗术行走江湖，而且还多了一个伙伴——寡言少语但出手不凡的日本女孩邦邦（菊地凛子 Rinko Kikuchi 饰）。三人合作，多次得手，但布鲁姆已经厌倦了这种虚假的生活。这时，史蒂芬计划对独居的年轻富婆佩内洛普（蕾切尔•薇姿 Rachel Weisz 饰）下手，让布鲁姆充当骗财骗色的角色。在交往中，布鲁姆发现佩内洛普是一个多才多艺的古怪女孩，两人在接触中擦出了爱情的火花。但是，骗局即将收官，布鲁姆却苦于恋情与手足情的对立，难以抉择……"},{"id":39206,"p":"/fwdjLen4PDyHzFcwMyr5cqIoaYC.jpg","b":"/h5RPSswlgc2KvvkvfW7pipBtPLo.jpg","t":"名侦探柯南：绀碧之棺","r":6.6,"y":2007,"rd":"2007-04-21","hs":1.059,"d":3.796,"mt":"anime","o":"柯南和小五郎等拉着大队，来到位于太平洋中的美丽小岛“神海岛”渡假。这座岛屿自古已有流传，大概有关沉没于海底的古代遗迹“海底宫殿”，及 300 年前两名女海盗遗留下来的宝藏传说。小兰和园子不惧流传，在“海底宫殿”附近潜水时，意外遇到一大群正在寻找宝物的猎人，不料其中一人突然遭鲨鱼攻击，不幸身亡！小兰和园子幸运逃难，柯南见那位猎人死状诡异，与灰原一起展开调查。柯南认为猎人之死，跟宝藏传说有着莫大关系，他试图解开背后原因，“海底宫殿”的谜题一直系绕在他的脑海中。他找到了一组神秘名词“Jolly Roger（海盗旗）”后，满以为有所起色，猎人却突然现身，并偷走了原来发现的宝藏！小兰和园子落在猎人的魔掌之中，性命危在旦夕！隐藏于传说中的讯息是什么？“海底宫殿”有什么秘密？穿越 300 年时光的暗号，柯南誓要逐步解开迷题。"},{"id":221300,"p":"/wLcyVa8TlVyyixpUVPFctNHckeW.jpg","b":"/cgA0ffyHviUaRw0Fj9OgRv2xzUj.jpg","t":"面目全非","r":6.6,"y":2023,"rd":"2023-05-25","hs":6.318,"d":67.321,"mt":"tv","o":"一对父女在任务中相遇，这才发现原来两人都是中情局探员，过去的关系其实建立在数不清的谎言上，对彼此也一无所知。"},{"id":70981,"p":"/rcyDRai4cdipIRWxD5fQwr7TkY9.jpg","b":"/hO97RyNjBIMfzfFpUjNhsm4zImh.jpg","t":"普罗米修斯","r":6.6,"y":2012,"rd":"2012-05-30","hs":1.827,"d":10.658,"mt":"movie","o":"21世纪末，人类的科技水平已高度发达，克隆人技术和宇宙航行早已实现，不再是梦想。与此同时，许多科学家仍孜孜不倦追索着人类起源的秘密与真相。通过对许多古老文明的考察与对比，科学家伊丽莎白·肖和查理·赫洛维发现，人类可能是来自一个遥远星系的外星人创造的。在维兰德公司的资助下，他们乘坐维克丝所掌管的宇宙飞船普罗米修斯号前往那颗未知的星球。经过对当地的考察，地球人的设想成功得到印证。可是他们贸然探查“神的秘密”的行为，也将自己引入万劫不复的深渊……"},{"id":135615,"p":"/3JrsiFzBuG7RCdoZFEWRJk0f2b5.jpg","b":"/n5StTpznGP2zuagcZlQ3qUWZsrX.jpg","t":"西游ABC","r":6.6,"y":2023,"rd":"2023-05-24","hs":4.203,"d":15.116,"mt":"tv","o":"本片根据杨谨伦的开创性漫画小说改编而成。该小说记录了一位普通美国少年的经历和磨难，当他与神话中的神的儿子成为朋友时，他的生活发生了翻天覆地的改变。这是一个年轻人为自己的身份而战的故事，该故事通过家庭、喜剧和令人激动的功夫来讲述。"},{"id":68818,"p":"/3QtOCerjSPkS9fo8IBwDr7qAwoj.jpg","b":"/5jSWhxL4SNiwLVAQO18XOXZtb8v.jpg","t":"黑荆棘","r":6.6,"y":2011,"rd":"2011-07-01","hs":0.562,"d":1.113,"mt":"movie","o":"　　影片故事发生在中美洲的玻利维亚，也就是《虎豹小霸王》的两位主人公最后丧生的地方。山姆·夏普德扮演的美国男子杰克·布莱克索恩（Blackthorn）以养马为生，感到死期不远的他决心回到美国。在途中杰克与爱德华多·诺列加扮演的逃犯相遇，两人渐渐建立起了不一般的友谊。  　　本片堪称《虎豹小霸王》的后传，是西班牙电影中并不常见的西部题材，由美国男星山姆・夏普德与西班牙帅哥爱德华多・诺列加合演。  　　“西部题材事实上是一种道德题材，角色面临的选择简单而纯粹，生与死亦或是自由、诺言、忠诚、勇气、正义甚至是爱”，导演马泰奥・吉尔称，“他们做出的决定不仅充满了戏剧效果，而且有着教化意义”。  　　吉尔是著名导演亚历桑德・阿曼巴的编剧搭档，曾执笔过《睁开你的双眼》、《深海长眠》、《城市广场》等作品。他在1999年执导的处女作《邪魔重生》也是由诺列加主演，曾获得戈雅特效提名，之后还在2005年推出过名为《魔鬼》的电视电影，《黑荆棘》是他的第三部长片。"},{"id":84106,"p":"/7mqbivtuSqVINuzZU7czfUMclQy.jpg","b":"/68UZGZKpYXBLfy21dBG83RDW3te.jpg","t":"沙上的船长们","r":6.6,"y":2011,"rd":"2011-10-07","hs":0.113,"d":0.16,"mt":"movie","o":""},{"id":438058,"p":"/pGBVysrT9RJwrrFtKFKtsVgxZGQ.jpg","b":"/vlMpDFtFT0qh2XtkizpjhxvJfXc.jpg","t":"名侦探柯南：唐红的恋歌","r":6.6,"y":2017,"rd":"2017-04-15","hs":1.416,"d":3.397,"mt":"anime","o":"在日卖电视台发生了爆炸案！此时，引领日本百人一首界的“皋月会”正举办记者会，人群陷入大恐慌！在崩塌中的大楼内，只有关西名侦探——服部平次和他的青梅竹马——远山和叶被困，千钧一发之际柯南将他们平安救出。案件如恐怖袭击一般，然而犯人的目的无人知晓这一无法理解的状况令柯南和平次不禁感到蹊跷。爆炸骚动中，柯南与坚称是平次未婚妻的女子相遇。她的名字是大冈红叶。红叶竟然是竞技歌牌的高中生冠军。意想不到的是，和叶决定赌上平次向红叶挑战百人一首，拜颇具实力的平次之母静华为师，开始了特训的日子。  与此同时，在京都岚山的日式住宅内，发生了皋月杯冠军遭杀害的案件。那时，在杀人现场的显示器中映现的是红叶的身影。并且被害者周围散落着许多耐人寻味的歌牌。红叶与案件的关系究竟是？柯南和平次与大阪府警、京都府警一起，开始了对与两起案件有关的皋月会的调查。不久，在调查过程中谜团接连浮现。随着谜团的解开，发现其中隐藏着“与百人一首有关的共同点”。大阪和京都，两起案件相连为一时，设下的命运的齿轮开始加速！"},{"id":417466,"p":"/4H0vb5rcTYNcEdmppslyYSDbWbI.jpg","b":"/hmOrnAImC8QVRurauDcK0l3jjyw.jpg","t":"猴子","r":6.6,"y":2019,"rd":"2019-08-15","hs":1.013,"d":1.604,"mt":"movie","o":"讲述了八个哥伦比亚游击队少年在山区基地中看守一名美国俘虏的故事，他们经历的一系列事件让人开始反思成长、反叛、规训等主题。雨林、山丘、激流的壮丽背景与叙事的残酷相辅相成，精彩的配乐和变幻莫测的剪辑同样令人赞叹。本片获第35届圣丹斯电影节评审团特别奖。"},{"id":499701,"p":"/rtgLxN5bsweJCaIK6aLd89yerBV.jpg","b":"/ltt9yiCGmCQZunmxtkhtPxzmDzx.jpg","t":"爱探险的朵拉：消失的黄金城","r":6.6,"y":2019,"rd":"2019-08-08","hs":1.986,"d":5.779,"mt":"movie","o":"朵拉和父母一直生活在丛林中，直到有天她的父母决定去寻找传说中失落的黄金城，而朵拉则被迫回到都市，与表哥迭戈一家人同住，开始了一段哭笑不得的高中生活。  　　在一次学校组织的参观活动中，朵拉和朋友们被神秘人士绑架，他们被带到了丛林深处。回到丛林的朵拉，展现出了比其他人更强的生存能力。她带领着小猴布茨，表哥迭戈，神秘的丛林专家和一群毫无野外经验的朋友们开始了一段惊险的冒险旅程。他们不光要在变幻莫测的丛林中生存下来，更要从坏人手中救出朵拉的父母，破解黄金城的秘密。"},{"id":6972,"p":"/bpQr3GCQpOQCNLR4UEZXCcr8o3C.jpg","b":"/kPmdc2OhVONoxdGXA8oJ6dqC3HL.jpg","t":"澳洲乱世情","r":6.592,"y":2008,"rd":"2008-11-18","hs":1.003,"d":3.47,"mt":"movie","o":"　　故事发生在二次大战前夕的澳洲，优雅的英国贵族莎拉，为了保护她所继承的土地，千里迢迢的来到地球另一端的蛮荒之地——澳洲。当她抵达这片一望无际的土地时，她发现除了必须克服陌生环境所带来的重重挑战外，还必须和当地粗野不羁的放牧人共同合作，一起横越北澳洲大陆。在这趟艰辛的路程中，他们二人一路扶携相随，穿越了大半个澳大利亚，领略了迥然不同的壮丽景观，结识了众多豪放热情的居民和当地土著人。同时，他们也开始感受到彼此内心冲突的转变，一股莫名的奇妙感觉不住涌上心头。正当他们到达目的地，打算开始一番轰轰烈烈的新生活时，战争却轰然而至。1942年，日军轰炸澳大利亚达尔文港，莎拉的豪宅被火光吞噬，他们该如何面对接二连三的艰险考验与战争的威胁？这场可歌可泣的爱情与家园保护之旅能否继续下去呢？"},{"id":39100,"p":"/jnJt9U9uCrs5MUWBgXS6NFrgk5w.jpg","b":"/xVHgLL32VHlPMl1syvVMuZFSVLM.jpg","t":"龙珠Z剧场版2：世界最强的高手","r":6.59,"y":1990,"rd":"1990-03-10","hs":0.787,"d":3.973,"mt":"anime","o":"趁布玛和龟仙人不注意，色色的乌龙偷出龙珠探测器，与悟饭（野泽雅子 配音）前往寒冷的兹鲁麦普雪山寻找聚在一起的龙珠。此时此刻，邪气逼人的克勤博士早已捷足先登召唤神龙，许愿将沉睡在冰原下的威洛博士苏醒。伴随着巨大的响动，硕大神秘的建筑出现冰原，另有奇怪凶猛的生物接连袭击悟饭等人，关键时刻比克大魔王出现拯救悟饭，而比克却下落不明。未过多久，威洛博士的爪牙相继向龟仙人袭来。原来五十年前他以天才科学家的盛名为世人熟知，但其才能却遭到埋没。而今复活后他仅有大脑存在，为了实现向人类复仇的野望，威洛博士急需拥有世上最强者的身体……"},{"id":50456,"p":"/cKUvwvW3NxpFuU4CXC2Q4z9leke.jpg","b":"/qq39KWLKBBJmOtj54grO58XyoXG.jpg","t":"汉娜","r":6.59,"y":2011,"rd":"2011-04-07","hs":1.188,"d":4.132,"mt":"movie","o":"位于北极圈附近的冰原森林，生活着一对平凡却有着非凡身手的父女。父亲艾利克·海勒（Eric Bana 饰）曾是受雇于CIA的特工，在上世纪90年代活跃于东欧和中亚等地，具有丰富的经验。然而最终却因为某种原因，令他带着女儿汉娜隐居在这人类罕至的寒冷所在。经过十多年的艰苦磨练，汉娜（Saoirse Ronan 饰）终于成长为拥有广博知识和出色身手的战斗少女。  某天，自认已做好准备的汉娜按下了父亲那台信号发射器，不久美国方面便收到消息。艾利克当年的联系人玛丽莎（Cate Blanchett 饰）声称这个消失多年的特工掌握非常敏感的秘密，于是在她的主持下，一场居心叵测的围捕旋即展开。汉娜也已柔弱的身躯投入了血腥的战斗之中……"}]