[{"id":92602,"p":"/lBmj62ZsCuSalZSuXRPt1cWfmCS.jpg","b":"/fx33R1fHLyTSDHz2C2zegPdYujA.jpg","t":"异度侵入","r":7.1,"y":2020,"rd":"2020-01-06","hs":3.294,"d":16.606,"mt":"anime","o":"利用检测杀意的系统“罔象女”搜查犯罪事件的组织，通称“藏”。\n\n然后，神探·酒井户身为“罔象女”的驾驶员进入犯人的深层心理“杀意世界（井）”，对事件进行推理。\n\n他不断追寻着频繁发生、谜团重重的凶恶事件，以及在其中若隐若现的连续杀人鬼制造者“约翰·沃克”的影子。"},{"id":39203,"p":"/1RrsLJoSGi2eZLsO4U3coqJOYye.jpg","b":"/z4T0CZxl8WQqNA8K5tZoBQib4jL.jpg","t":"名侦探柯南：银翼的魔术师","r":7.1,"y":2004,"rd":"2004-04-17","hs":1.057,"d":4.3,"mt":"anime","o":"知名舞台剧女演员牧树里这日收到怪盗基德的预告信：在 26 个字母的盘旋飞舞中，他来拜领无价的“命运的宝石”。毛利小五郎受到牧树里委托将信件分析，认为基德将在演出最后一晚前来盗取宝石，当晚他及柯南、小兰等人来到剧场，那里早有诸多警察守候。令柯南吃惊的是，基德竟扮成工藤新一出现在众人面前，但他及众人方向不同的紧张过后，宝石并没被盗，柯南醒悟字母预告信与航班相关。而柯南、小兰、牧树里及其同事搭乘的前往北海道的飞机上，尚有一起杀人计划正被精心设计。"},{"id":39202,"p":"/geoDSA0ozAGY95gik9cEezbWGgY.jpg","b":"/rJmjov1cDGoWvyrzNPMxmME5gE9.jpg","t":"名侦探柯南：迷宫的十字路口","r":7.1,"y":2003,"rd":"2003-04-19","hs":1.078,"d":4.681,"mt":"anime","o":"东京、大阪、京都相继发生杀人事件，5 名死者皆是被头戴面具的黑影人用武士刀和弓箭瞬间杀害。警方介入调查，发现死者都是出没于 3 地专门偷窃有名的佛像及美术品的偷盗集团“源氏萤”成员。该集团共有成员 8 名，以义经的家臣名字互相称呼，且都持有一本《义经记》，被害 5 人手中的《义经记》均被拿走。这日京都古寺山能寺收到奇怪书信，说若能解开信中所附的画谜，便能找到 8 年前被窃的如来佛像。柯南、小兰随毛利小五郎来到该寺，均对画谜一筹莫展。5 名被杀者之一曾对与新一不相上下的大阪高中生服部平次照料有加，服部也来到京都对案件秘密展开调查，并借机找寻自己的初恋情人。柯南与服部相遇联手调查时，发现有人想置服部于死地，紧接“源氏萤”另一成员被害，而这一切，似乎又都与画谜有关。"},{"id":21750,"p":"/sMUPkCG1Y1Z6dHcw7QOXuVsW6dr.jpg","b":"/5yOxRuPljFOM8pPK7MoppZtNmEJ.jpg","t":"东之伊甸","r":7.1,"y":2009,"rd":"2009-04-09","hs":2.029,"d":15.979,"mt":"anime","o":"2010年11月22日（星期一）\n\n日本各地被投下了10枚导弹，然而却出现了没有一人牺牲的局面，人们称此次事件为“愚蠢的星期一”，并很快地被人们所淡忘。\n\n事件过后3个月\n\n前往美国进行毕业旅行的森美咲，在白宫前被卷入冲突事件，被一个日本人救下。那人名叫泷泽朗，他失去记忆，一丝不挂，手里握着手枪和被冲入82亿日元的电子货币的手机……。\n\n泷泽朗是什么人？谜一般的手机的实体是什么？泷泽朗失去的记忆又是什么？"},{"id":585077,"p":"/tVqb9TVqi1uMx1C9h9MbwgewDX7.jpg","b":"/wDbcEcTIfTp7yDBj0zVnqpQ24N7.jpg","t":"海兽之子","r":7.1,"y":2019,"rd":"2019-06-07","hs":1.401,"d":2.673,"mt":"anime","o":"　　海洋生物发出光芒的同时，从地球的各个角落群聚而来。庞大的座头鲸奏着“歌曲”的同时，缓缓消失于海底之中。迎接“重头戏”的到来，海洋的一切一切开始移动了――不擅于以言语表达自己所思所想的中学生琉花，在暑假初日的社团活动中与队友发生争执。炎炎夏日之中，与母亲保持距离的她在校内、在家里都失去了自己的立足之所。她走到父亲工作的水族馆，伫立于大水槽前回想着过往与父母的一点一滴之际，遇上了在眼前与鱼群一同游泳的神秘少年“海”和他的哥哥“空”。“他们呢，是儒艮养大的。”琉花的爸爸说――性格开朗又天真无邪的“海”、以及像是能够看穿一切的“空”。琉花就像被他们引导着，一步一步接触她从没看到过的不可思议的世界。适逢三人的相遇，地球上同时出现了各式各样的异变。夜空中闪烁的流星突然坠落大海，海洋的所有生物开始往日本移动；甚至连庞大的座头鲸都出现，奏着“歌曲”向所有海洋生物传递“祭典的重头戏就快来了”的信息。知晓“海”与“空”两兄弟与各种超自然现象有关系、并打算加以利用他们的人；即使如此还是努力守护两兄弟的海洋学者吉姆和安格拉。各种思绪交错的人们，究竟能解开生命的种种谜团吗？“海”与“空”究竟从哪里而来，“重头戏”又是什么？这是琉花所接触到，一段“生命”的故事。"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.053,"y":2006,"rd":"2006-10-28","hs":0.718,"d":1.946,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":98491,"p":"/oYlF57wWss7EOcDEHJxT0h0x7hr.jpg","b":"/rq7pXeN4hbBi2r2GKPi5Hr4tVTT.jpg","t":"富豪刑事 Balance:UNLIMITED","r":7,"y":2020,"rd":"2020-04-10","hs":3.361,"d":17.704,"mt":"anime","o":"故事主要講述刑警神戶大助，利用大富豪父親的巨大資產解決各種案件。\n\n擁有不可計數資產的神戶家大少爺大助即將赴任的地方，是僅會接收警視廳中的問題份子的「現代犯罪對策本部準備室」，通稱「現對本部」。\n\n大助在那裏與重感情的男人加藤春組成了搭檔。面對用錢衡量一切的大助，加藤以「世上並非只有金錢」加以反駁。各種各樣的事件和謎團，阻擋在這對立的2人面前。超越常識的搜查現在開始！"},{"id":203704,"p":"/fJj3iqWUn2qOqcqk3booTCO4jgu.jpg","b":"/tI4A1Md9J5QHARl60TsMpekSsvg.jpg","t":"伊藤润二狂热：日本恐怖故事","r":7,"y":2023,"rd":"2023-01-19","hs":4.469,"d":17.995,"mt":"anime","o":"这部令人毛骨悚然的剧集集合了恐怖漫画大师伊藤润二创作的最怪诞不经、最引人不安、最骇人听闻的故事。"},{"id":42504,"p":"/fQl45oYuu0N4gkdW4fbstqqOozh.jpg","b":"/ec5TBIOvmXG6lPppdf0NjDgZMk3.jpg","t":"未来都市NO.6","r":7,"y":2011,"rd":"2011-07-08","hs":1.634,"d":7.607,"mt":"anime","o":"2013年，都市NO.6。这里是一个没有犯罪，没有疾病，没有战争，没有所谓痛苦和怨恨的理想国度。一直这么认为的12岁天才少年紫苑（梶裕贵 配音）和母亲住在NO.6的高级住宅区，在一个暴风雨的夜晚邂逅了颠覆他世界观的人——伤痕累累，有戾气的少年老鼠（细谷佳正 配音）。对老鼠感到好奇和好感的紫苑不但没有感到害怕还救了老鼠，结果被认为窝藏嫌疑犯，被剥夺了所有特权，继而沦为了公园管理员。\n\n经历了这场变故的紫苑对所生存的理想世界产生了怀疑，城市里也频繁发生恐怖的死人事件。而这些事件和NO.6有着千丝万缕的联系，愈发困惑的紫苑不知自己已处在生死边缘，在关键时刻，被四年不见的老鼠所救，来到了NO.6外圈的贫民区。在这里，紫苑逐渐认识到了NO.6的真相，而危险远没有离开他们……"},{"id":248087,"p":"/n5T4GltPa4PydvkjiJKX4BA9qfB.jpg","b":"/h3xOanfIJAOvC5GQSDYtYDMV9nq.jpg","t":"永远的0","r":7,"y":2013,"rd":"2013-12-20","hs":0.746,"d":1.509,"mt":"movie","o":"2004年的一天，司法浪人佐伯健太郎（三浦春马 饰）在外婆的葬礼上得知，他和外公贤一郎（夏八木勋 饰）没有任何血缘关系，其真正的外公宫部久藏（冈田准一 饰）早已在二战末期死于神风特攻行动中。此后不久，健太郎被姐姐庆子（吹石一惠 饰）叫上去调查宫部的事迹，他们走访了宫部当年的战友，谁知许多人都将外公斥为“帝国海军第一懦夫”，其执行任务时即使看着战友牺牲也绝不卷入战局。老兵们的评价让姐弟俩颇受打击，但随着调查的深入，他们发现宫部拥有最高超的飞行技巧，他深爱着妻子（井上真央 饰）及女儿，并发誓无论如何要回到家人身边。坚定着这一信念，宫部不惜放弃帝国男儿的尊严，而他的处事方式也不知不觉影响着各期的战友们。伴随着老兵们的讲述，健太郎注视着外公迎来了最后的时刻……"},{"id":111255,"p":"/wcuEsTVLvjMSamUYHoIkNgWs4R8.jpg","b":"/mGnufSW0r6gpsgTjWoHzyR1pxgk.jpg","t":"奇蛋物语","r":6.924,"y":2021,"rd":"2021-01-13","hs":3.812,"d":20.716,"mt":"anime","o":"14岁少女·大户爱在深夜散步的途中，\n\n随着神秘声音的指引，获得了一枚「蛋」。\n\n「如果想要改变世界的话」\n\n「那么就在现在做出选择」\n\n「请相信自己——」\n\n「打破这枚蛋——」\n\n而在打破「蛋」之后，等待着爱的是……"},{"id":21506,"p":"/3AKFzsIRNuXt0CWq5mesddCltXi.jpg","b":"/9f29yseBYdoBUp5sFPElpeHVlck.jpg","t":"灵异咒","r":6.9,"y":2005,"rd":"2005-08-20","hs":1.114,"d":4.615,"mt":"movie","o":"某日，东京一处房屋失火，房屋主人小林雅文（村木仁 饰）生不见人，死不见尸。小林是一名怪奇作家，他经常到传言闹鬼的地方体验采访，著书立作，同时还是一名电台灵异节目的主持人。他的失踪引起人们广泛猜测，而其留下的DV素材则称为寻找其下落的关键所在。\r 录像带中，小林曾拜访过一位中年妇女石井潤子（久我朋乃 饰），石井声称在隔壁经常能够听到婴儿的哭声，而那户人家根本没有小孩。在采访结束后不久，石井遭遇车祸身亡。小林坚信这起事故背后另有隐情，他由此展开更为深入的调查。然而调查越深入，离奇诡异的事件越来越多，而恐怖的真相也渐渐浮出水面……"},{"id":80662,"p":"/jIlR41dHnGXPBikgiy9ZDbHTeXP.jpg","b":"/5nbmhg54or0ruvIg3d2pMRov8RD.jpg","t":"恋之罪","r":6.9,"y":2011,"rd":"2011-09-30","hs":1.201,"d":3.881,"mt":"movie","o":"《恋之罪》故事主要讲述了一个名叫菊池泉的主妇在嫁给一名浪漫的小说家后，却过着极其普通的生活。有一天，她决定听从自己内心渴求的声音，成为一名裸体模特并在摄影机前表演一些性事。没过多久，她开始向陌生人出卖自己的肉体，但回家后她仍然是模范主妇。有一天，一家爱情旅馆发现了一具被残暴谋杀过的尸体，警察试图找出其中真相……"},{"id":1047041,"p":"/15miKTJx5xHE234hAMgWSEKnV4.jpg","b":"/uKTkiw3w3LfdzgiPOvu0C19Voi3.jpg","t":"名侦探柯南：黑铁的鱼影","r":6.9,"y":2023,"rd":"2023-04-14","hs":3.161,"d":7.044,"mt":"anime","o":"故事发生在东京八丈岛近海，这里建成了一座连接了全球各地警方监控摄像的海洋设施“太平洋浮标”。在这座设施正式启动之前，为了与欧洲刑警组织管辖的范围联网，世界各国的IT工程师来到现场。而与此同时，一项应用了人脸识别系统的“新技术”的测试也在进行中……  另一方面，柯南和少年侦探团在园子的招待下来到八丈岛赏鲸。此时，柯南接到来自冲矢昂（赤井秀一）的电话，被告知欧洲刑警组织的成员在德国遭到琴酒的杀害。为调查真相，柯南偷偷混进了前往“太平洋浮标”进行警备工作的黑田兵卫等警视厅人员乘坐的警备艇中，进入设施内部。之后，在为系统启动而稳步展开准备工作的设施内，发生了案件——一名女性工程遭到黑衣组织的绑架，而她手中装有某些情报的U盘也落到了黑衣组织的手里。  海中传来令人毛骨悚然的螺旋桨声。而此时身在八丈岛的灰原哀身边，也正有黑影在悄悄靠近……"},{"id":374856,"p":"/81tjMCFQXBhs1Y5XVR4PrGp8yK5.jpg","b":"/qO9gSwfWCQogiWMHZC7tEPunRJO.jpg","t":"名侦探柯南：纯黑的恶梦","r":6.9,"y":2016,"rd":"2016-04-16","hs":1.36,"d":3.426,"mt":"anime","o":"漆黑的夜晚，一名间谍悄然潜入日本警方某机构，盗走了记载着各国谍报机构重要数据的绝密文件的绝密数据。日本警方和FBI探员赤井秀一（池田秀一 配音）旋即与间谍展开追逐。最后，逃亡者的车辆坠落悬崖。第二天，柯南（高山南 配音）和伙伴们来到东都水族馆观光，结果发现一名受伤的美丽女子（天海佑希 配音）。该女子处于失忆状态，身上的手机也破损无法使用。柯南等人答应要帮她恢复记忆，当他们七嘴八舌之际，藏在暗处的黑衣组织成员贝尔摩得（小山茉美 配音）冷冷地注视着这一切。在相处过程中，女子非凡的身手和奇怪的言行举止让灰原哀（林原惠美 配音）对其真实身份产生怀疑。  刚刚还一派祥和的水族馆，沉浸在快乐之中的人们，根本会想到随着那名神秘女子技艺的恢复，自己马上就要被卷入黑暗组织的杀戮和混乱之中…… ©豆瓣"},{"id":157226,"p":"/hgBMHEYprs3ui3VKvIGvHEYo1Fn.jpg","b":"/kjBi1YxSOgp795ZQ2Gmd7FXumzc.jpg","t":"智友辛妮","r":6.877,"y":2024,"rd":"2024-07-09","hs":4.81,"d":14.592,"mt":"tv","o":"丈夫和兒子在神秘墜機事件中失蹤，一名居於日本京都的美國女子從此面對天翻地覆的人生。作為慰藉，她收到辛妮，那是她丈夫的電子公司所製造的一個新型家用機械人。"},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.869,"y":2006,"rd":"2006-08-24","hs":0.811,"d":2.411,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":359344,"p":"/vgcMlkR147QdTuwYxO5wAPqEoZV.jpg","b":"/uEGZJr6lWnbSVvXK8TbKefIEzVr.jpg","t":"怒","r":6.858,"y":2016,"rd":"2016-09-17","hs":1.176,"d":2.617,"mt":"movie","o":"居住于东京市郊的一对夫妇惨遭杀害，行凶手法令人发指，凶手甚至用死者的血在凶杀现场墙上写了大大的「怒」血字，凶手犯案后更已变脸佯装成别人销声匿迹，导致这桩血案迟迟无法侦破。一年后，村里行事低调的渔夫洋平（渡边谦饰）与女儿爱子（宫崎葵饰），遇见了来路不明的年轻男子哲也（松山研一饰）；在东京知名企业工作却行径神秘的优马（妻夫木聪饰），邂逅了英俊迷人而身世充满谜团的直人（绫野刚饰）；因不明原因转学来到冲绳的高中生泉（广濑铃饰），偶然遇见了从无人岛过来的神秘男子信吾（森山未来饰）。三段充满谜团的故事发生于同一个时间点，交织出错综悬疑的人物关系，每人私下古怪的行径也让彼此开始互相猜疑，不信任与恐惧感一触即发，究竟在这七人之中，谁才是当年震惊全国的血案凶手？"},{"id":12205,"p":"/zZwvx2FpBh6K0jEjtnXdBiO6pwM.jpg","b":"/z8csz0EOx2Hv59tAlVXJ4T6PUFR.jpg","t":"鬼水怪談","r":6.812,"y":2002,"rd":"2002-01-19","hs":0.816,"d":2.88,"mt":"movie","o":"正和丈夫爭奪5歲女兒郁子監護權的松原淑美，搬家到新任職的出版社附近的大廈。雖然新家看似舒適，但天花板的漏水卻越來越嚴重，樓上還一直傳出小孩的腳步聲，讓淑美變得相當不安。某天半夜，淑美發現女兒郁子竟獨自前往頂樓，還在水槽附近和人對話，但那裡卻只有一個孩童用的紅色背包。淑美於是將背包交給大廈管理員，但那個書包卻在不知不覺間又回到原本的地方……"},{"id":26886,"p":"/83kgNEymRoREgAD17rZ1TQ7nVOa.jpg","b":"/lki0m8iBZT4vYuSEqpMAiW636TP.jpg","t":"光明的未来","r":6.8,"y":2003,"rd":"2003-01-18","hs":0.618,"d":1.712,"mt":"movie","o":"还未长大的少年仁村雄二（小田切让饰）是个吊儿郎当过日子的青年，有田守（浅野忠信饰）则是一个外表稳重但内心暴躁的青年，他们俩都在毛巾厂工作，既是同事也是彼此唯一的朋友，他们对未来充满憧憬却十分不满现实的贫穷和苦难。相比于有守田来说，仁村雄二比较软弱，仿佛还像孩子一样生活在自己梦幻的世界里。以前，他睡觉的时候常常做关于未来的梦，最近却连梦都没有了，他的生活变得越来越枯燥和无聊。\r 不怎么爱说话的有田守唯一的爱好是饲养水母，但是有一天，有田守拜托雄二照顾自己的水母，从此便消失了。原来，有田守因为工作时发生了一点小问题被毛巾厂的社长开除，结果他杀了社长夫妇，遭到警察通缉。这个时候，有田守的父亲真一郎（藤龙也饰）出现了，因为生活的艰难和无依无靠，已经步入老年的他还不得不靠收破烂来维持自己的贫穷日子。仁村雄二看着朋友被抓和朋友父亲的艰难，他一边工作，一边继续摸索自己未知的未来，同时也被卷入了青年们混乱的旋涡中。"},{"id":27324,"p":"/eeWFCRz1lDk2cdlGY1NfbH1XW82.jpg","b":"/7Zkp2AL7Nc4IWfZefgyvbEeSI7m.jpg","t":"回路","r":6.7,"y":2001,"rd":"2001-02-03","hs":0.934,"d":3.905,"mt":"movie","o":"在花店工作的美智（麻生久美子饰）为了拿一份名单去拜访同事，本来还一脸平静的同事却在转瞬间上吊自杀，更为可怕的是其他同事在磁盘里发现了可怕的东西。随后美智的同事自杀、公司的老板失踪，紧接着友人、家人一个接一个地消失了。另一边，大学生亮介（加藤晴彦饰）第一次接触互联网，莫名其妙地被链接到一个“你是否想遇见幽灵”的网站，又是困惑又是害怕的他就向读计算机的女生春江（小雪饰）求助。美智和亮介就发现身边的人正在慢慢的消失或者死去，只留下一摊黑影……"},{"id":36683,"p":"/zPjj5uRCUAOL6A33PsYLpKgVc5X.jpg","b":"/cDyYWcavuvNKtf7VpNR86nWh5XF.jpg","t":"20世纪少年1：完结的开始","r":6.7,"y":2008,"rd":"2008-08-19","hs":0.602,"d":1.381,"mt":"movie","o":"20世纪末，一种神秘病毒在世界蔓延，感染者莫不血尽身亡。 热爱摇滚乐的远藤贤知经历过叛逆时期，如今年奔三十的他窝在家乡大阪经营一家连锁超市，上层负责人责骂，母亲聒噪，姐姐的孩子神乃哭泣，贤知小心应付，手忙脚乱。在小学同学聚会上，贤知重逢当年好友义常、青蛙仔、丸夫、福平、阿门等人。从他们口中得知，如今社会上正时兴一个神秘的宗教组织，组织领袖自称“朋友”，而近期发生的一些列恐怖事件皆来自贤知众人童年时杜撰的一本“预言之书”。"},{"id":23150,"p":"/54ACY3u90r7yfuuUDKSZRNuiBOV.jpg","b":"/8Xwj0xawHPElBaLE33eeKCvdmLZ.jpg","t":"空之境界 第一章 俯瞰风景","r":6.7,"y":2007,"rd":"2007-12-01","hs":0.959,"d":3.134,"mt":"anime","o":"1998 年 9 月，围绕巫条大厦发生了连续少女坠楼事件。媒体将其报道为无法解释的自杀事件，而有一个人，看出了事件背后的某种关联。她是魔术师苍崎橙子，伽蓝堂事务所的所长。解决都市不可思议事件的伽蓝堂只有三位成员：苍崎橙子、黑桐干也、两仪式。拥有“直死之眼”的两仪式受橙子所托，前往巫条大厦调查。等待她的是意想不到的敌人，而对抗敌人的武器，只有那把一直在式手中的匕首。而远在伽蓝堂，黑桐似乎被巫条大厦的魔力控制，失去了知觉。日本同人小说最高境界《空之境界》全七章动画化，本作为第一章电影版。"},{"id":74135,"p":"/6TD5uodgqWdyNXCTcsWBicJ2G0P.jpg","b":"/m4ejd7i9jyX9bJgEggHKEAFXMdI.jpg","t":"杀戮都市2：完美答案","r":6.7,"y":2011,"rd":"2011-04-23","hs":0.759,"d":1.735,"mt":"movie","o":"　　为了复活死去的好友加藤胜（松山健一 饰）以及其他逝者，玄野计（二宫和也 饰）与战友们5个月来不断与各种外星人作战，赢取更多的分数。在这一过程中，不断有新丁加入Gantz，而新丁似乎又对这个看似陌生的异类世界有着莫名的熟悉感。某天，本应死去的加藤突然出现在现实世界，这令玄野等人大为不解。而之后的战斗也显现出了诸多奇怪之处，比如在与黑衣星人的战斗中，敌我双方竟然同时出现在人满为患的地铁车厢内，以致于血流成河，引起巨大伤亡。现实与虚幻的界限开始模糊，来势汹汹的外星人也准备向Gantz的总部发起最后的攻击……  　　本片根据奥浩哉的同名漫画改编。"},{"id":414770,"p":"/mFcztYWNhb4L9PlK6B7CFtIVaT4.jpg","b":"/AkhWGmBaEAFMCALYT3Zr1FQhYnj.jpg","t":"反情色","r":6.7,"y":2017,"rd":"2017-01-28","hs":1.163,"d":2.403,"mt":"movie","o":"电影公司「日活」创业百年，最具代表性的一个品牌，是在七、 八十年代风靡一时的「粉红映画」（日文叫Roman Porno，海外称之为Pink Movie），亦即是浪漫化的成人电影。今年适逢「粉红映画」诞生四十五周年，「日活」特别筹划了「Roman Porno Reboot」计划，找来园子温、行定勳、中田秀夫、盐田明彦、白石和弥五位名导操刀，各拍一部粉红片。五人要跟足过往的游戏规则：每十分钟要有一场情慾戏、片长必须在七十至八十分钟之间、一律只有很低的製作费、要一星期内完成拍摄，其他一切自由发挥。结果证明五位导演不但玩得起，而且还玩得极有一手。盐田的《湿濡的女人》最先曝光，重新演绎「粉红」经典《湿濡的恋人们》，讲野性少女在海边故意湿身，然后贱价卖身给路过的男人。白石执导的《雌猫们》同样向经典《雌猫们之夜》致敬，新版搬到池袋街头上演，讲在网吧打趸的难民、单亲妈妈和不育人妻在夜间浪荡的性活动。行定勳的《撩乱的裸舞曲》则是原创故事，谐星板尾创路演脑闭塞导演，陷入了女色陷阱，搞到身败名裂。《午夜凶铃》导演中田秀夫初战成人世界，打动了九十后女优飞鸟凛全裸演出女同志故事《白百合》。向来出位的园子温就尽展其反叛本色，以毒攻毒，用色情反色情拍了《Antiporno》，找来前AKB成员富手麻妙首次全裸主演。「粉红映画」之所以留名几十年，是因为「淫」得有道，成本低但剧本扎实，而且是当时年轻新导磨练技艺的修罗场，《礼仪师》奥斯卡导演泷田洋二郎、《谈谈情，跳跳舞》的周防正行、《死亡笔记》的金子修介、《后乐园》已故导演森田芳光等大导出道时都拍过粉红片。停产了廿八年的粉红系列今次一口气推出五片，别具意义，将陆续于十一月底起在日本上映。"},{"id":4973,"p":"/cuJ8bLgNiu0tn9EYcl6Kntltjsq.jpg","b":"/bYvY5oAb56MKeYV91bL5uzKh1bP.jpg","t":"沙之下","r":6.697,"y":2000,"rd":"2000-09-11","hs":0.513,"d":1.416,"mt":"movie","o":"主授英国文学的大学教授玛丽（夏洛特·兰普林 Charlotte Rampling 饰），在其端庄切不可侵犯的外表下，隐藏着沉睡已久的蓬勃欲望。她与丈夫让（布鲁诺·克雷默 Bruno Cremer 饰）几十年的生活平淡如水，波澜不惊。这一切，却被丈夫的失踪击得粉碎。某个海滨的早晨，让独自离开度假小屋，一去不返。在此之后，玛丽似乎竭力控制着自己的情感，她设想丈夫仍在身边，每天陪她逛街、采购、聊天，生活一如既往。"},{"id":434775,"p":"/h49NVmojRiHTBqfswI8xoTS1RHq.jpg","b":"/kHejbCUiGHVVqIj2RmweEnVb6LJ.jpg","t":"第三度嫌疑人","r":6.636,"y":2017,"rd":"2017-09-09","hs":0.956,"d":1.732,"mt":"movie","o":"律师重盛（福山雅治 饰）为有犯罪前科的杀人犯三隅（役所广司 饰）辩护。由于三隅的供述每次都不一样，重盛开始怀疑他并非真凶而是案中有案。而被害者的女儿咲江（广濑铃 饰）的出现，又使得情况变得更扑朔迷离，一个被掩盖的惊心真相正逐步被揭开。"},{"id":103445,"p":"/hmC8iG8Q7BROrXJMOkCCCJc3VM4.jpg","b":"/b95YFESueMaNpQ9AebQZpYSvYo2.jpg","t":"咒怨之始","r":6.6,"y":2020,"rd":"2020-07-03","hs":2.608,"d":8.873,"mt":"tv","o":"一名超自然現象研究人員瘋狂調查一棟遭到詛咒的屋子。很久以前，一名母親和她的孩子曾在這裡有過悲慘的遭遇。"},{"id":588,"p":"/x3AIUStyrejBvT4GF9KhB8Ql0Io.jpg","b":"/29BCwmpV9HQUekAGlJLplkslRRf.jpg","t":"寂静岭","r":6.588,"y":2006,"rd":"2006-04-21","hs":1.26,"d":6.321,"mt":"movie","o":"萝丝发现自己收养的养女雪伦患有梦游症且多次提及小镇‘寂静岭’。萝丝为了寻求真相，带着莎伦前往那个叫寂静岭的地方。但是罗斯遭遇车祸，醒来发现莎伦失踪并且自己困在异界；在寻找女儿时，她接触了当地的一个宗教组织，同时发现了莎伦与这个小镇的黑暗过去有着重大联系。"},{"id":33623,"p":"/auUXmiJXXrMV0YOHcfd7VcNiFMG.jpg","b":"/8DlJUfvsKQ6jEcxyuoZNR9ZZ9Xn.jpg","t":"纯真","r":6.521,"y":2005,"rd":"2005-01-12","hs":0.304,"d":0.604,"mt":"movie","o":"电影发生在森林审处的一作女子寄宿学校,这所学校的房子散落围绕着一座大森林,不同年纪的女孩以不同颜色的头丝带区分.她们也和同龄人一样,通过舞蹈,自然课了解对于她们来说很遥远的外面的世界.每天晚上深宵时分,年长的女孩都会不约而同沿着小路走向森林深处........"}]