[{"id":7934,"p":"/hl67ta4DuammWCh6ug3l5sokLkb.jpg","b":"/gqyCVTqZDHm39lD3wZrbswUh2d3.jpg","t":"Cash Cab","r":7.4,"y":2005,"rd":"2005-12-05","hs":1.507,"d":9.232,"mt":"tv","o":""},{"id":74,"p":"/e0AE5VrPxG63rRhHVreGQoHwvoW.jpg","b":"/nH6hPhJq3EEv9CnBZgXU3IQnpJo.jpg","t":"世界之战","r":6.519,"y":2005,"rd":"2005-06-28","hs":1.393,"d":8.846,"mt":"movie","o":"雷·费瑞尔（汤姆·克鲁斯饰）和妻子离婚了，一儿一女都跟母亲生活——因为他的的贪玩懒散，疏忽责任，这个家庭才如此支离破碎。一场外星人入侵的灾难却让他们重新建立起亲密的的关系。这天妻子繁忙，只好把儿女交给雷照顾。电闪雷鸣天色灰暗，一切好像有些异样。果然，马路上赫然一个庞大的三脚飞行器掘地而起，邪恶的火星人关顾了这个本来平静的小镇。人们四处逃亡，雷也带着女儿奔走逃命，开始了生死历险。当局想尽办法对付外星人，却屡屡失败，整个世界都陷入了恐慌当中。有了父爱的本能，平日吊儿郎当的父亲变得英勇顽强，保护儿女成了他支撑他的动力和信念。"},{"id":142,"p":"/fo9yZVC2nwgr3RpGoUGKaeEzHo8.jpg","b":"/vXzqV2RtJlT9WhNEM4NYWCEC6ZI.jpg","t":"断背山","r":7.786,"y":2005,"rd":"2005-10-22","hs":1.59,"d":8.391,"mt":"movie","o":"美国怀俄明州的西部，沉默寡言的农夫恩尼斯·德·玛尔（希斯·莱杰 饰）和热情开朗的牛仔杰克·特威斯特（杰克·吉伦哈尔 饰)一道被派到山上牧羊，那里人迹罕至，他们只有与羊群为伴，生活单调无味。一个天寒地冻的夜晚，在酒精与荷尔蒙的作用下，他们做了“不该做的事情”，也就此他们在断背山上度过了人生中最美好的时光。季节性放牧结束，迫于世俗压力，杰克和恩尼斯不舍地与对方分离并各自结婚生子。恩尼斯迎娶了自幼相识的阿尔玛，并有了两个可爱的女儿；杰克到了德州，在妻子露琳家族的扶植下事业顺利，还有了个儿子。虽然彼此真心相应，他们只能每年定期约会。一边知情的阿尔玛痛苦无比，而他们又无法满足一年只有几天的团聚。这时意外发生……"},{"id":12117,"p":"/AtCrinNTMypgga7Y20H3BcCivuT.jpg","b":"/ieMqKwOjkjBt3oAL1SuFpkEeL6J.jpg","t":"人口贩卖","r":6.923,"y":2005,"rd":"2005-10-24","hs":1.444,"d":8.335,"mt":"tv","o":"“每一天，年轻的女孩子们都在被买卖着”。\n\n　　这是出现在本片的预告片中的第一句话。这是真的，这也正是这部由lifetime network出品的电影所要讲述的，试图告诉人们现代奴隶活动的真相。影片展示了女性是如何被当作发物品来对待的，她们既是发泄性欲的对象也是交易的物品。影片同时也揭示了这些受害者离我们是多么的近。而且更为可怕的是——这整个组织中的参与者可能是你的邻居、医生、孩子的老师……而我们，作为社会的一员，也应该为人口贩卖负责！\n\n　　如果你想睁大双眼看到一个真实的世界，那么本片就是为你而拍的。\n\n　　唐纳德·萨瑟兰(Donald Sutherland)——第63届金球奖电视电影系列短剧最佳男演员提名。"},{"id":2584,"p":"/mVWrO9JANfiemg6u7tQmob55tsM.jpg","b":"/ln93mBuLmw2sz3Tr3damJ4Czfav.jpg","t":"行行出状元","r":6.9,"y":2005,"rd":"2005-07-26","hs":1.414,"d":7.906,"mt":"tv","o":"　　每天，都会有一些普通人做着没有人愿意做的脏活累活，主持人Mike Rowe在片中成为他们的学徒，向观众介绍这些劳动者，亲身参与并且带领观众深入了解各种“脏活”。从动物园兽笼清洁工到道路尸体清理员，从垃圾回收员到下水道检查员，从养猪场清理员到化粪场工人，各种“脏、乱、臭”的工作都被主持人一一试遍，当然，一路下来，他也闹了不少笑话。这部剧让你看到一个你无法领略的世界，了解那些辛苦工作的无名英雄们的生活。"},{"id":3486,"p":"/ipFnYr4VpVKVOzKTPPtNEVImZaE.jpg","b":"/pUqejexFekrdaXLVdDKUbJm52wT.jpg","t":"水下之秘","r":7.051,"y":2005,"rd":"2005-09-19","hs":1.382,"d":7.442,"mt":"tv","o":"大西洋中突然出现一种不明生物，发现者包括在南大西洋的海军，在圣迭戈的一家人，在蒙特利的海洋学协会，以及在墨西哥湾的渔夫。这是外星生物，还是未知的海洋生物？ 它们真的像看上去那样美丽无害吗？本剧将带领我们去展开一段未知的海洋之旅，去探询这潜伏在水下的秘密"},{"id":30301,"p":"/a8nIZ669NG0d1jhshRiwBnqBCd9.jpg","b":"/qJVOxaW0J9qooIRUVcAGsqArtfn.jpg","t":"大天使","r":6.22,"y":2005,"rd":"2005-03-19","hs":1.358,"d":7.24,"mt":"tv","o":""},{"id":187,"p":"/plFyuG57EdT5eeyxQJqK4ryPr6N.jpg","b":"/t9kQnqiaxQ8TLB25rTzDKLd0fdM.jpg","t":"罪恶之城","r":7.463,"y":2005,"rd":"2005-04-01","hs":1.444,"d":7.219,"mt":"movie","o":"　　影片改编自著名漫画大师弗兰克·米勒的经典同名漫画，由三个故事组成，都发生在虚拟的罪恶之城，这里，警察和暴徒已无分别，暴力摧毁一切，也保护一切。故事一：罪城。容貌丑陋，脾气火爆的马福，遇上了金发美女歌蒂，一夜情给了马福从未有过的温暖。然而，醒来之后，马福发现躺在身边的歌蒂被谋杀，自己则面临着杀人凶手的指控。马福的心被愤怒和复仇的火焰点燃，他在歌蒂的姐姐温蒂的帮助下，调查事实的真相，寻找杀害自己爱人的凶手。故事二：狙杀。迪怀特以前是罪犯，整容后，他成了酒吧招待雪莉的男朋友，并且帮她教训纠缠不清的前男友，有暴力倾向的杰奇。迪怀特跟踪杰奇一伙到了由妓女帮派统治的老城，杰奇不按规则办事，被妓女们杀死，之后，她们才发现，杰奇是警察，他的死，破坏了妓女们和警察之间的协议。迪怀特必须帮她们掩盖犯罪事实，并且保护她们的权利。故事三：黄杂种哈迪根由于心脏病快退休了，在他警察生涯的最后一小时，哈迪接到情报，参议员的儿子罗杰绑架了11岁的少女南茜，罗杰是几起奸杀案的主要嫌疑人，落到他手里凶多吉少。哈迪根单枪匹马的救出了南希，废掉了罗杰，自己也身受重伤。随后的八年，罗杰的参议员父亲，利用权势将他关在监狱中，逼他为罗杰顶罪，哈迪根一直没有屈服，而南希化名为科里迪娅的来信则是她生活中的唯一慰藉。南希的来信突然中断了，这让哈迪根很不安，他不得不放弃反抗，以认罪来换取假释，寻找保护南希。他并不知道，一直在暗中跟踪他的怪物黄杂种，将让他和南希重新陷入危险之中。"},{"id":4437,"p":"/6qmwgjvRmShlEJUKiOYFfGJHTbZ.jpg","b":null,"t":"现代鲁宾逊","r":7.663,"y":2005,"rd":"2005-04-06","hs":1.362,"d":7.146,"mt":"tv","o":"这部片名指的是该剧的主持人、加拿大电影制作人和生存专家莱斯·斯特劳德，他利用生存技能和知识，独自生存了长达10天，拍摄了他在偏远地区的冒险经历，那里他几乎没有带食物、水或设备。根据该节目的网站，每一个地点都是由斯特劳德和他的团队广泛地搜索和预先规划的，他们咨询了每个地区的生存专家和当地人。斯特劳德独自一人在没有摄制组的情况下度过，这是该剧的一个主要焦点。"},{"id":6957,"p":"/svz3lO6wuwOUhwICPY4DrLe60XG.jpg","b":"/3Wej7JW8Ikrzbm6h0lmSdeOYMmu.jpg","t":"四十岁的老处男","r":6.406,"y":2005,"rd":"2005-08-11","hs":1.247,"d":6.952,"mt":"movie","o":"安迪40岁了，有着高薪厚职的他过着平静的日子。然而，当他有一次和他的狐朋狗党聊天时无意中透露了自己还是处男的时候，麻烦来了。他的朋友们最急于的是如何介绍一个女孩给安迪好让他尽快摆脱处男身。虽然安迪自己也着急，但有些时候就是越急越乱。朋友们安排安迪去酒吧结识女孩，无奈安迪不能像其他人一样带着结识的女孩去兜风，因为他还不会驾驶。每次约会都笑料百出，安迪洋相尽出。安迪遇上了带着三个孩子的单亲妈妈翠西，两人很快堕入爱河，安迪这次能否摆脱处男身？"},{"id":9291,"p":"/nbKcVBcxF96ARW2oKHqDYAcLdu.jpg","b":"/63V4wbVah1gnjckPJnSU0ZmOGAW.jpg","t":"最长的一码","r":6.665,"y":2005,"rd":"2005-05-27","hs":1.292,"d":6.895,"mt":"movie","o":"保罗是曾经红极一时的职业橄榄球选手，但因某种原因被关进了监狱。狱长酷爱橄榄球，却生性残忍。他专门雇佣那些擅长玩橄榄球的狱警，让他们和犯人们进行“比赛”。可怜的犯人们根本不是对手，保罗来到球队中后，顶住压力，团结众人共同对抗狱长。渐渐地，他赢得了伙伴们的尊重，成为球队的精神领袖。可他也因此招致了嫉恨。到底是放弃比赛以重获自由，还是冒着在监狱里度过余生的危险而坚持下去呢？相信每个人都会得到相同的答案。"},{"id":7214,"p":"/y3HOTTyM5nLsdUzXFtFCohG28qj.jpg","b":"/n4CvA50GBtIPrSqCl8nMNZCliYI.jpg","t":"卡特教练","r":7.581,"y":2005,"rd":"2005-01-14","hs":1.401,"d":6.701,"mt":"movie","o":"　　本片根据1999年对于卡特教练和他的常胜不败的篮球队的新闻报道改编，萨缪尔·杰克逊在剧中饰演颇具争议的卡特教练。 　　里士满高中篮球队原本从未在任何比赛中获胜过，是一支屡败屡战的队伍，这一切在卡特执教之后发生了变化。他相信这支队伍在他的带领下可以成为最优秀的篮球队，所以他要求队员和他签订一个协议，约定如果队伍不团结或是成绩不佳就不再继续参加任何比赛。在他的带领下，这支队伍开始走上了上坡路，最后成为无人能敌的长胜王。但是在1999年举行的国家锦标赛上，队员们的表现却十分不尽人意，这让卡特教练沮丧不已，他真的关闭了训练馆，禁止队伍继续参加任何比赛。此举引起了极大的反响，他一时成了大众议论的焦点，有人赞赏他视篮球为生命的品格，但更多的人对他的举动表示不解，甚至是批评。"},{"id":9928,"p":"/fnKCh67l2DDG9NxxIlk9IpsXQ99.jpg","b":"/8p4gCdDT55PMY3UMDvo6ybzMrai.jpg","t":"机器人历险记","r":6.466,"y":2005,"rd":"2005-03-10","hs":1.239,"d":6.655,"mt":"anime","o":"这是一个机器人的故事。机器人的等级取决于制造的材料，由铜制造的罗德尼是机器人中最卑微的。但罗德尼天生并不自卑，他认为自己拥有发明家的大脑。小镇的生活虽然平静，但并不能满足罗德尼的野心，他决定前往“机器人城”拜访著名的发明家“大焊”。于是这天，罗德尼带着自己引以为傲的发明出发了。  　　但是繁华的“机器人城”却令乡下来的罗德尼感到迷惑，幸好一伙被称为“废铜烂铁”的机器人向他伸出了援手，令罗德尼暂时在城里落了脚。与此同时，一伙破坏分子却正在策划着摧毁“机器人城”……"},{"id":8643,"p":"/qMN0HIP34f736kkQcfvTfmL9TP3.jpg","b":"/eHT36hVNslbJXCY3SXgtzxPE3cl.jpg","t":"驱魔","r":6.597,"y":2005,"rd":"2005-09-09","hs":1.222,"d":6.134,"mt":"movie","o":"　　律师艾琳（劳拉·琳妮 Laura Linney 饰）接到一桩官司。一名神父由于用宗教手段——驱魔仪式来治疗女孩艾米莉的重病，因而使得艾米莉耽误了正确的药物治疗时间。法庭上，一场宗教与科学之争展开了。  　　事件的开端，源于19岁女大学生艾米莉（珍妮弗·卡彭特Jennifer Carpenter饰）的恐怖遭遇。她在大学宿舍睡觉时，感觉有灵异恶魔来侵，接下来更为惊悚的事情陆续发生。艾米莉一反常态，她变得双眼发黑，行为怪异，整日活在犹豫恶魔缠身的梦魇中，艾米莉无法控制自己的意志，痛苦得生不如死。家人为她找来精神病医生，却毫无起色。无奈下，请来神父（汤姆·威尔金森 Tom Wilkinson 饰）一探究竟，才得知艾米莉被远古六恶魔上了身。万魔缠身的她，只有通过宗教仪式进行驱魔，才有可能逃出生天。  　　神父的驱魔并没有挽救艾米莉，还引来了控告。无神论者却认为，恶魔缠身是无稽之谈。 ©豆瓣"},{"id":8488,"p":"/uoOfUMRZeW2cx94Ak8HL6Uw1KJ.jpg","b":"/fmDYTtZZQHLBAvvqgdXItqMXBNG.jpg","t":"全民情敌","r":6.566,"y":2005,"rd":"2005-02-11","hs":1.2,"d":6.036,"mt":"movie","o":"希什（Will Smith）十分准确的把握了男性的弱点：他们在求爱的时候由于过分迫切想得到对方好感，反而会表现笨拙失去魅力。而希什掌握了一套完整的独家的理论，可以帮助男士在头三次约会时候就成功俘获对方的心，这套谋略全面实用，令约会期间的就餐、牵手、接吻，有了指导细则。  这次希什的客户是胖男人阿伯特（Kevin James）。他生性温顺，却爱上了当红女明星（Amber Valletta）。于是对阿伯特的一番彻底改造在所难免。更重要的是，他竟然在工作中爱上了女明星的跟班记者莎拉（Eva Mendes）。这个自己感情一直空缺的约会指南者，开始尝到爱的气息。但是，好像现实中的爱跟他平时设计的并不一样。屡试不爽的爱情法则，在他身上反而失了灵。也许，他的爱情学问还远远不够精通。"},{"id":3043,"p":"/8lt7ltHs5s1pdIqxsNN0TeI9L10.jpg","b":"/uyD0j3OXFfKDe0LixZupVQoLJBv.jpg","t":"十二盎司摇滚鼠","r":6.87,"y":2005,"rd":"2005-06-19","hs":1.255,"d":5.959,"mt":"anime","o":""},{"id":1830,"p":"/blBKhkFGTYcA9RKuLz0QXt1NS5a.jpg","b":"/d3C6ZzIaq1I8q2LpL1TnUQaMlVb.jpg","t":"战争之王","r":7.329,"y":2005,"rd":"2005-09-16","hs":1.301,"d":5.923,"mt":"movie","o":"根据真实故事改编，一部关于战争、金钱和个人良知的动作大片。主人公自欺欺人的相信：军火和其他商品没有什么区别，而忽略了军火背后战争的原罪性，因而最终家破人亡，备受良心的折磨。主人公尤瑞在少年时跟随家人从欧洲移居美国。18岁那年，他加入联合国维和部队，作为一名翻译被派往非洲。由于厌恶战争，他对自己所从事的工作毫无兴趣。一个偶然的机会，他把枪支转手倒卖给民间武装军队。并在此期间，遇到了一见钟情的女人—埃娃。回到美国后，尤瑞劝说弟弟维塔利加入了他的军火生意，两人开始靠倒卖地下军火赚钱。但是两大威胁像幽灵一样困扰着尤瑞：他生意上的死对头和杰克—一个对他紧追不放的国际警察……"},{"id":33862,"p":"/bMBn5C3MTjb8aQpM8lN0sotj9uG.jpg","b":"/63m3snpQuRxxDXDTkzvWQfOrL8.jpg","t":"直至世界尽头","r":6.2,"y":2005,"rd":"2005-07-06","hs":1.21,"d":5.518,"mt":"tv","o":"　　诺贝尔奖获得者威廉·戈尔丁（William Golding）的史诗般的海上航行三部曲讲述了一个雄心勃勃的英国贵族的故事，他为同伴们的生活感到谦卑，因为他要去澳大利亚，在那里他将成为殖民地政府的一名官员。"},{"id":533,"p":"/cMQ2lNd7sBe6PCf6zF5QxrKzbRG.jpg","b":"/3XR0OjxvxbJt2vIfBROBa8dDkou.jpg","t":"超级无敌掌门狗：人兔的诅咒","r":7.113,"y":2005,"rd":"2005-09-15","hs":1.225,"d":5.484,"mt":"anime","o":"村民们要参加一年一度的蔬菜大赛啦，他们培育出来的蔬菜超级棒，不料却招来了害虫——野兔的骚扰。野兔身材高大，神出鬼没，村民们一筹莫展，唯有请来捉兔专家华理士。当然，华理士的爱狗勒密特也在捉兔队伍之列。华理士和勒密特设计出各色各样的捉兔工具，村民以为大可放心时，华理士却犯了一个严重的错误：他竟然错误操作机器，让自己和野兔的思想发生对调，闹剧更加轰轰烈烈。互换了身份的华理士和野兔，如何让自己回到原来的世界，而野兔就注定要被除掉吗？  © 豆瓣"},{"id":1635,"p":"/1ggPjGcQWHzgHoWWGb9996vymfC.jpg","b":"/zZZ1FDl5FPClZ9OnMrlaPA4Iuxv.jpg","t":"逃出克隆岛","r":6.7,"y":2005,"rd":"2005-07-21","hs":1.142,"d":5.215,"mt":"movie","o":"林肯（伊万•麦克格雷格 Ewan McGregor饰）和乔丹（斯嘉丽•约翰逊 Scarlett Johansson饰）以为他们生活在一个与世隔绝的社区里。据科学家说，他们是地球最后一批存活的人类。而在他们这个群体里面，将会抽签决定人选，派去一个世外桃源的小岛上面生活。然而在没选中之前，他们得忍受没有自由、备受监管的生活。\r 当林肯和乔丹“幸运”当选后，他们却发现了一个惊人的秘密——原来所谓的世外桃源岛根本不存在，而他们本身，也只是岛上居民克隆版本；他们前往小岛，迎接来的不是美丽生活，而是掏出他们的鲜活的器官，用以拯救人类。而林肯亲眼目睹了他的朋友，如何在手术刀下被解剖。于是，二人的这次当选，也成为了逃出克隆岛的绝好机会。"},{"id":9007,"p":"/2Y9frFLdtsnDQMoZmyL4imvgMQv.jpg","b":"/k63j5qexRlpD3wxzETKfuZRVWiT.jpg","t":"宛如天堂","r":6.962,"y":2005,"rd":"2005-09-16","hs":1.178,"d":5.198,"mt":"movie","o":"　　温文尔雅的大卫（马克·鲁法洛饰）痛失爱妻，为了忘记悲痛，他决定转租一套古雅而梦幻的公寓，可出乎意料的是，这个举动引来了一个叫伊丽莎白（瑞茜·威瑟斯朋饰）的漂亮姑娘，突然出现的她宣称自己才是这套公寓的拥有者。一头雾水的大卫开始以为这是个误会，他费劲地向伊丽莎白解释，可本来就一团乱的情况却越来越离谱。就当无计可施的大卫考虑把这个纠纷拿到法庭上解决时，伊丽莎白竟然又神奇地突然消失了。 　　从此以后，迷人漂亮的伊丽莎白就幽灵一样随时随地出现在大卫的生活中，对大卫在自己公寓里看不顺眼的生活习惯横加干预。换锁没用、警卫也没辙，因为这个让人咂舌的女人居然还能穿墙而过！焦头烂额的大卫四处调查，一系列的拼凑，大卫开始怀疑伊丽莎白是以前生活在这所公寓里的女医生，因为一次车祸意外死亡。这意味着，我们美丽的伊丽莎白其实是——鬼！ 　　于是，大卫试图一步步地帮助伊丽莎白接受自己已死的现实，并让她能够平静地到达“天堂”。同时，在发现自己不但能够穿墙入壁、被大多数人忽视，还经常如入无人之境后，伊丽莎白也觉得自己的存在似乎有点不合常理。在寻找关于伊丽莎白的真相、帮助她回到属于她的那个世界的过程中，两人深深地相爱了，但不幸的是，这段另类人鬼情的前途有些渺茫，而且，离伊丽莎白“寿终正寝”的时间已经没有多久了！"},{"id":9392,"p":"/m58GULwdiC9m1z8DNWJH1ZacMhO.jpg","b":"/yERDHEaOezMqsRXhrulS9t6sAqC.jpg","t":"黑暗侵袭","r":6.963,"y":2005,"rd":"2005-07-08","hs":1.166,"d":5.093,"mt":"movie","o":"莎拉（肖娜·麦克唐纳 饰）本来平静幸福的生活被一次车祸意外打破，丈夫和女儿在事故中丧生，她虽然活了下来却从此一蹶不振，为了让莎拉重新振作起来，她的五个女性朋友为她安排了一次探险旅行，地点是在一个丛林中荒僻而古老洞穴，茹诺(娜塔丽·杰克逊·门多萨 饰)是其中最有野外探险经验也是她选择来到这里。正当女孩们对山洞中景色惊叹不已时，却在不知不觉中惊扰了洞中另外一种生物，他们没有视觉，依靠声音的来源残忍的捕杀她们，女孩们为了自救团结起来，却在逃生中朋友间互生怀疑，为了生存下去，她们要如何在狭小黑暗的洞穴中找到出去的路呢？"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.083,"d":5.082,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"},{"id":11171,"p":"/tSiqLKvwyvJIgL4TvZ63eaMQkBD.jpg","b":"/A8qhyrvxSWreAN8yR5tLKhqIMYM.jpg","t":"神秘肌肤","r":7.7,"y":2005,"rd":"2005-03-30","hs":1.199,"d":4.856,"mt":"movie","o":"拜恩，内敛害羞，相信自己是遭外星人缚架回来； 尼尔，冷漠酷男子，凭着点点美色，三两下手势便跟人搭上，尽揽男色。 他们一个人在途人，各自上路，拜恩渐渐与缚架他的外星人灵性互通，看见一头被肢解的母牛，仿佛领略了甚么。另一边厢，尼尔则摇身一变，变成纽约大都会炙手可热的男妓，展开他那惊险刺激的桃色生涯。"},{"id":11283,"p":"/j9zWPwaHDWE3K1Mb5RNahzwd3KY.jpg","b":"/ijmKdhQQ86L18ZUywjHjM7h7YgO.jpg","t":"魔法保姆麦克菲","r":6.678,"y":2005,"rd":"2005-10-21","hs":1.106,"d":4.845,"mt":"movie","o":"在这部充斥了黑色神话的寓言电影里，汤普森扮演了一个长相有点吓人而且拥有魔法的妇女，她进入了由费斯扮演的刚刚死了妻子的布朗先生的家，并试图去制服布朗7个非常玩闹不服管的孩子。\r 　　这些孩子当中，最大的一个男孩名叫西蒙，由托马斯·桑格斯特扮演，他曾经赶走了此前家里雇的17个保姆，他还坚信一定可以赶走“汤普森”，但随着汤普森扮演的女佣麦克菲开始控制这个家庭，这些孩子们渐渐意识到他们过激的行动很快就会产生令他们自己也感到害怕的结果。\r 　　麦克菲的影响力还渐渐扩大到了这个家庭的更深的一些问题上，包括布朗突然毫无理由地计划再找一个妻子，由安吉拉·兰斯布里扮演的喜欢颐指气使的姨妈阿戴莱德宣布她想领养其中一个孩子，以及由凯利·麦克唐纳尔德扮演的女帮佣埃弗吉琳也开始做出一些惊人之举。\r 　　随着孩子们的行为举止开始有所改变，麦克菲的长相和身材也开始发生变化，而孩子们和布朗先生则开始喜欢上了她这个神奇的陌生人，于是一系列问题又接踵而至。"},{"id":6795,"p":"/xAIOiFoFZ29NPOkjlxVdqtRSBZU.jpg","b":"/s9Bn7Mx4U9cWOR1WdFZjU1DTAkh.jpg","t":"勇敢者的游戏：太空飞行棋","r":6.423,"y":2005,"rd":"2005-11-06","hs":1.071,"d":4.801,"mt":"movie","o":"父亲因为工作需要出门，姐姐莉莎（克里斯汀•斯图尔特 Kristen Stewart 饰）作为老大不得已担负起照顾两个弟弟丹尼和沃特的责任。然而莉莎偷懒留下丹尼（乔纳什•波波 Jonah Bobo 饰）和沃特（乔什•哈切森 Josh Hutcherson 饰）这两个生性好动，年幼顽皮的的家伙自己上楼去睡觉。无聊至极的二人只得自娱自乐，但二人不断的争吵让丹尼赌气离开，独自来到地下室淘宝，意外的发现了一套太空飞行棋。好奇心起的丹尼开启了游戏的开关，并邀请哥哥沃特参与到游戏中来。不断的流星雨和外星人侵袭让这场游戏越发的惊心动魄，而中途加入的神秘太空人真实的身份更是让人大跌眼镜。渐渐他们意识到，这不是一盘普通的游戏棋，而一旦开启了游戏的开关，如若不能到达游戏的终点扎图拉行星，等待他们的将是永远滞留在外太空。那么两兄弟能否在这场真实的冒险中尽释前嫌，联手度过难关？"},{"id":11459,"p":"/nBB0XNMwvYvWpo67EcxQqKMoMKf.jpg","b":"/xFKBurykrSIkIC0vmlaZ7VDY6HT.jpg","t":"超人高校","r":6.247,"y":2005,"rd":"2005-07-29","hs":1.046,"d":4.682,"mt":"movie","o":"　　威尔的爸爸妈妈都是超人界定天皇巨星，理所当然，少年威尔（迈克尔•安格拉诺 Michael Angarano 饰）进入了超人的摇篮——超人高校学习。进校的第一天就要进行超能力测试，拥有超能力的优质学生将进入英雄组，其他人则会被分到吃力不讨好的助手组。很不幸，威尔进入了助手组。从此，威尔的日子相当不好过，他不仅被超人组队同学整蛊，就连啦啦队的美女们都取笑他，而且可怜的他还要尽力向超人父母隐瞒他在学校的悲惨遭遇。屋漏偏逢连夜雨，此时，一只罪恶的黑手伸向了超人学校……"},{"id":9522,"p":"/j3nPqPRcqVDO8yT5jdWpxCDwtlG.jpg","b":"/uTBNMyN3RjMGR1cmtE9RPTDlkZY.jpg","t":"婚礼傲客","r":6.49,"y":2005,"rd":"2005-07-13","hs":1.057,"d":4.641,"mt":"movie","o":"约翰•拜克威(欧文•威尔逊)与杰瑞米•格雷(温斯•沃恩)是地地道道的婚礼傲客。他们不仅喜欢参加婚礼，借助各种婚礼派对及时行乐，还会在婚礼上引诱年轻漂亮的女孩儿。然后在婚礼结束时消失的无影无踪。\r 这次他们假冒成商人来到财政部长威廉•克莱瑞(克里斯托弗•沃肯 饰)的大女儿的婚礼派对上。然而就像命运的玩笑约翰对伴娘克莱尔(瑞秋•麦克亚当斯)一见钟情，他努力说服杰瑞米与他打破常规前往部长的庄园度周末。在那里杰瑞米对部长的小女儿格罗瑞(艾拉•弗舍 饰)的感情也从玩弄渐渐的变为真情。\r 可是，就当两个花花公子打算改邪归正的时候，风波又起……两个玩世不恭的婚礼傲客能得到心上人的真爱么？"},{"id":8292,"p":"/y2fkD8q6i17jnD3C94NzjsZPI1D.jpg","b":"/2pITFeesu6aikrEknoH6bNXOdhk.jpg","t":"四兄弟","r":6.807,"y":2005,"rd":"2005-08-11","hs":1.097,"d":4.608,"mt":"movie","o":"　　 影片以母亲的遇害为起因，讲述了特殊构成家庭里的四兄弟其心协力与黑暗势力作者针锋相对、你死我活的斗争。影片出了饱含黑色暴力元素之外，也相应地加入了“调剂”用的轻喜剧成分，事实上，这也是辛格尔顿的特色之一。除了影片最具亮点的“黑白抗争”、“黑打黑”的动作戏之外，最能打动人的要属影片给人的真实感受。被收养的不同肤色的孩子们在同一个大家庭里过着幸福的生活，怎不令人羡慕、令人动容。而善良老母的被害、与四兄弟愤然掀起复仇狂潮的情节更是激起了所有热血男儿的心潮。另外，影片中，经常萦绕耳边的动感黑人音乐也无形中增加着影片的吸引力。"},{"id":11460,"p":"/1fBnAYk0JDBqPRtRsOkoIEgXL1n.jpg","b":"/1uRkvEDPvZUIGtGnJz895ajvb7Y.jpg","t":"红眼航班","r":6.391,"y":2005,"rd":"2005-08-10","hs":1.053,"d":4.602,"mt":"movie","o":"　　夜间班机因旅客大都熬夜熬得双眼通红，故得名为红眼班机。勒克斯大西洋酒店的高级行政人员丽莎（瑞秋•麦克亚当斯 Rachel McAdams 饰）今天不得不搭乘她最不喜欢的红眼班机，因为她必须在参加完祖母的丧礼后明天就赶回酒店工作。\r 　　丽莎的运气还不错，在机场遇到了英俊潇洒的杰克逊（希里安•墨菲 Cillian Murphy 饰），两日相谈甚欢。更让丽莎惊喜的是，两人搭乘的是同一班红眼班机，而且还相邻而坐。本以为一段美好的缘分就此展开时，丽莎万万没有想到，原本温文尔雅的杰克逊露出了他的狰狞面目。原来杰克逊是恐怖分子的一员，他正要前往刺杀住在勒克斯大西洋酒店的安全部的高官。现在，恐怖分子绑架了丽莎的父亲，要求身为该酒店主管的丽莎协助杰克逊完成这一刺杀任务。在恐怖分子的要挟下，丽莎将何去何从？ ©豆瓣"}]