[{"id":16869,"p":"/5j2CTOn2uggMAxPUg9JsxHmqCIU.jpg","b":"/hg0MTIFs49ef179C9Y1HRtzqbbK.jpg","t":"无耻混蛋","r":8.215,"y":2009,"rd":"2009-08-02","hs":2.419,"d":17.16,"mt":"movie","o":"故事分五章进行。二战中德占法国，德军上校汉斯（克里斯托弗·瓦尔兹 Christoph Waltz 饰）号称“犹太猎人”，在一次屠犹行动中，少女苏珊娜（梅勒尼·劳伦特 Mélanie Laurent 饰）侥幸逃脱。与此同时，八名美国犹太士兵在中尉奥尔多（布拉德·皮特 饰） 的带领下潜入德占法国刺杀德国军人，其行动神出鬼没，手法残忍，对德军造成相当威胁，被称为“杂种”。三年后苏珊娜来到巴黎继承了姑母的电影院，结识了德国战斗英雄，电影《国家荣耀》的主演弗里德里克（丹尼尔·布鲁赫 Daniel Brühl 饰）。对苏珊娜一见钟情的弗里德里克说服德国宣传部长约瑟夫·戈培尔（西尔维斯特·格洛斯 Sylvester Groth 饰）在苏珊娜的影院首映《国家荣耀》，希特勒（马丁·乌特克 Martin Wuttke 饰）本人也将出席。苏珊娜决定借放映之机烧毁影院；而在德国间谍女演员布里奇特（戴安娜·克鲁格 Diane Kruger 饰）的安排下，英美联合的刺杀行动“奇诺”也将在首映当晚行动……"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":6.986,"y":2005,"rd":"2005-05-03","hs":1.713,"d":13.129,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":49046,"p":"/lPKjAxhaRmn4P0WU2moX0ytGj7z.jpg","b":"/zbOlpFM306PHE7EP1OELCH5qSmS.jpg","t":"西线无战事","r":7.728,"y":2022,"rd":"2022-10-07","hs":3.441,"d":9.422,"mt":"movie","o":"该片改编自埃里希·玛利亚·雷马克撰写的同名经典小说，讲述在第一次世界大战期间，保罗·鲍曼和同学莱尔、米勒参加了德国国民志愿兵，被派往前线与法军作战。在战场上，他们目睹到了残酷的饥饿、血腥和死亡，战争的荒谬无情让保罗从迷恋战争到心灰意冷。"},{"id":423,"p":"/i8ugxqWYKnkLseLfljo4tliKFpi.jpg","b":"/1XqIhsqnAozznGhxlGdI0GPcCro.jpg","t":"钢琴家","r":8.379,"y":2002,"rd":"2002-09-17","hs":1.63,"d":8.811,"mt":"movie","o":"二战期间，一位天才的波兰犹太钢琴家，四处躲藏以免落入纳粹的魔爪。他在华沙的犹太区里饱受着饥饿的折磨和各种羞辱，整日处在死亡的威胁下。他躲过了地毯式的搜查，藏身于城市的废墟中。幸运的是他的音乐才华感动了一名德国军官，在军官的冒死保护下，钢琴家终于捱到了战争结束，迎来了自由的曙光。"},{"id":7446,"p":"/enBospkTulrxzipDqbz4FrexMyC.jpg","b":"/4pLi4QMm0MZ9TSoF3l8qQmY9HNO.jpg","t":"热带惊雷","r":6.689,"y":2008,"rd":"2008-08-09","hs":1.441,"d":7.553,"mt":"movie","o":"该片讲述了一个电影剧组在东南亚拍摄一部美国越战影片却最终卷入真实战争的故事。该片耗资巨大，场面壮观，号称有史以来最贵的越战影片，并云集了塔克·斯皮德曼（本·斯蒂勒 Ben Stiller 饰）、柯克·拉扎鲁斯（小罗伯特·唐尼 Robert Downey Jr. 饰）、杰夫·波特尼（杰克·布莱克 Jack Black 饰）等过气或当红明星。为力求真实，导演达明·柯克伯恩（史蒂夫·库根 Steve Coogan 饰）甚至将剧组拉至东南亚进行拍摄。影片开拍伊始便状况不断，争议话题频出，最后还卷入当地一场真实的战争之中……"},{"id":7555,"p":"/qMFDDPFBduzisGkh0Nak6G1jOx1.jpg","b":"/eIDhmgup0dxhUyqVLFfhX78N5Gq.jpg","t":"第一滴血4","r":6.684,"y":2008,"rd":"2008-01-24","hs":1.44,"d":7.498,"mt":"movie","o":"军政府统治下的缅甸，其西部由于蕴含丰富资源而被军队觊觎多年，那里的儿童经常被军队强征入伍，针对平民的屠杀已经成了部分军人的娱乐。一支教会义工小队为了进入该地区向难民提供人道主义帮助，在泰国找到了隐居的兰博（西尔维斯特•史泰龙 Sylvester Stallone 饰），希望熟悉河道的后者提供帮助。兰博认为时局没有改变的可能，拒绝带路，但终被义工莎拉（Julie Benz 饰）的诚意打动，将他们送达。\r 岂料这支义工小队在村庄中遭到军队的袭击，生还者全部被掳走。教会获悉义工们身陷险境，组织雇佣兵营救，并再次委托兰博带路，这一次，兰博的态度发生了转变，他率领雇佣兵们潜入缅甸军营，又一次化身热血战士。"},{"id":853,"p":"/zL4BZVZxwAQWqzxQBDaqI1rf7Dy.jpg","b":"/pnEMDuaZeDXUQPPhhGTo9QMfMeA.jpg","t":"兵临城下","r":7.419,"y":2001,"rd":"2001-02-28","hs":1.325,"d":7.396,"mt":"movie","o":"斯大林格勒战役中，瓦西里（裘德•洛 Jude Law 饰）是一个威震部队的神枪手。他的好枪法百发百中，令敌人闻风丧胆。\r 为了激励士气，树立榜样，瓦西里的战友——苏军文宣部军官丹尼洛夫（约瑟夫•费因斯 Joseph Fiennes 饰）在报纸上大量刊登瓦西里的英雄事迹，令瓦西里的形象更为高大。然而，坦妮娅（雷切尔•薇姿 Rachel Weisz 饰）的出现，让瓦西里和丹尼洛夫都同时迷恋上了这个飒爽女兵。但塔妮娅喜欢的是瓦西里，这让丹尼洛夫大为妒忌。\r 另一方面，德军派出了他们的狙击手康尼（艾德•哈里斯 Ed Harris 饰），让同是神枪手的他抗衡瓦西里。在硝烟弥漫的战场上，瓦西里和康尼开始了斗智斗勇的决斗。"},{"id":2024,"p":"/99pFc3gOzu9TDAUrABY9anjlHSc.jpg","b":"/kWYHKVCl2aD3kRco4eRUr4h6LsD.jpg","t":"爱国者","r":7.176,"y":2000,"rd":"2000-06-28","hs":1.255,"d":7.215,"mt":"movie","o":"梅尔·吉布森又一次为自由而战。故事发生在美国独立战争期间，一位爱好和平的父亲被逼上梁山，跟残暴的英国军队作殊死搏斗。本杰明·马丁早已告别戎马生涯，虽然他曾经同英国人并肩与法国人和印第安人浴血奋战，但终于有一天，他的儿子成为对抗英国军队的民兵组织头领，而英军掠夺了他的家园及他所挚爱的一切，于是他从一个理想主义的爱国者演变为现实主义的爱国者。"},{"id":2253,"p":"/4vCNDtAzSREAjSEuB0D0UWhJXQt.jpg","b":"/h1bNQ2MZzKLuKa7N0nOuSXlgMwT.jpg","t":"行动目标希特勒","r":6.948,"y":2008,"rd":"2008-12-25","hs":1.421,"d":6.763,"mt":"movie","o":"本片根据真实事件改编而成。故事发生在二战期间，汤姆克鲁斯在片中扮演德国陆军上校克劳斯冯施陶芬贝格。施陶芬贝格当时担任柏林预备军总长，是德国反抗力量中最有机会接近藏身于“狼穴”内（纳粹指挥部）的希特勒的人。施陶芬贝格和一群德国高官策划刺杀希特勒，从而结束战争、拯救德国，该计划被命名为“瓦尔基里”（Valkyrie）。1944年7月，施陶芬贝格试图通过藏炸弹的公文包杀死希特勒，结果随后希特勒虽然也受了伤，却幸运逃过一劫。刺杀计划的相关人等皆被处死。"},{"id":613,"p":"/aB1kHyeloBDDdDOhidrfYG2ew9z.jpg","b":"/hvINcZ57JNLHylfjTVB6hd0Uefz.jpg","t":"帝国的毁灭","r":7.855,"y":2004,"rd":"2004-09-16","hs":1.3,"d":5.536,"mt":"movie","o":"　　本片取材自约阿希姆·费斯特2002年的著作《希特勒的末日》和希特勒的私人秘书特劳德尔·荣格同年的回忆录《直到最后时刻》，曾获得奥斯卡最佳外语片奖的提名。 荣格自从1942年被希特勒雇佣为秘书后，转眼到了1945年3月，苏联大军兵临城下，纳粹德国政府内人心惶惶。不但重要的亲信希姆莱和戈林相继叛离希特勒而去，而且军队人手不足，连平民和小孩都被迫送上战场，看不到希望的将军也整日借酒消愁...这是一部纪实性电影，逼真地反映了希特勒人生的最后12天，第三帝国最后的日子。苏联红军已经攻入柏林，希特勒和情妇爱娃也躲到了掩体下。爱娃知道自己是来陪希特勒一起共赴黄泉的，但她并不后悔。即使在她向希特勒为妹夫求情遭拒绝后，她也和希特勒一起举办了最后一次的婚礼。希特勒的忠实追随者戈倍尔决心全家一起陪着元首殉葬。他共有7个孩子，他和妻子坚决不让自己的孩子们在没有帝国的天空生长，在希特勒和爱娃自杀后也一同自杀。令人不胜感慨。历史的真实通过镜头一幕幕重现。"},{"id":10590,"p":"/qpK8eW1TmjoPyyf1zyHjkKZJQCl.jpg","b":"/sGDXh6QU6CRqHVXfoYOBwqEnBVO.jpg","t":"我们曾是战士","r":7.139,"y":2002,"rd":"2002-03-01","hs":0.91,"d":3.389,"mt":"movie","o":"故事发生在1965年的越战初期,美军第一骑兵师第七骑兵团第一营的450名战士，在盲目的指挥下，竟毫不知情、毫无准备地降落在北越军队集结的中心区域。北越方面在降落地点周围早已部署有2000以上的兵力，第一营的战士不得不面对近5倍于自己的敌人。尽管他们背后拥有强大的远程和空中火力支持，但是毕竟众寡悬殊，一营的官兵不得不展开一场异常惨重的生存保命战。 　 所幸，北越部队的情报有限，指挥也十分谨慎，没有抓住乘虚而入一举歼灭整个营地的机会。经过两天伤亡逾百人的战斗之后，第一营终于可以脱离战场，与前来解围的第二营返回基地。但是，途中由于第二营营长缺乏经验，竟然只为了审讯两名战俘，而命令丛林中已拖至500码长的纵队停止前进。以火力薄弱面撞上了北越方面的生力军，在激战中一营几乎被一扫而空。"},{"id":12246,"p":"/22enR3zfwsh8OQDmeWHI7ntqXia.jpg","b":"/m50btvvexrrDUpJjSey1C4IU1OD.jpg","t":"蒙古王","r":6.8,"y":2007,"rd":"2007-09-20","hs":0.922,"d":2.941,"mt":"movie","o":"少年铁木真随父亲——乞颜部落首领也速该（Ba Sen 饰）远行，为了平复与仇敌蔑儿乞人之间的恩怨，也速该希望儿子选择蔑儿乞人的女儿为妻，而铁木真却选择了弘吉剌部落首领的女儿孛儿帖，并承诺五年后前来迎娶。归途中，也速该死于敌人塔塔儿人的毒酒，部落的牛马和牧民也被叛徒虏去。铁木真从少年时起便经历了人生困苦，他一面和母亲四处漂泊，一面躲避着仇家的追杀。  长大成人的铁木真（浅野忠信 饰）依然生活在刀光剑影之中，纵然朝不保夕，他仍记得与孛儿帖的约定，终于将孛儿帖（Khulan Chuluun 饰）迎娶回家，生活开始出现转机。然一场灾难尾随而至，蔑儿乞人为报当年仇恨，射伤铁木真，虏去孛儿帖。伤愈的铁木真只得求助好友札木合（孙红雷 饰）……  　　  本片荣获包括2008年亚洲电影节最佳配角奖（孙红雷）、2007年俄罗斯金鹰电影节最佳服装设计和最佳音效在内等国际电影节11个奖项。"},{"id":139862,"p":"/7GnJoKpgqfHaMsYpLU1Q3IPXEXZ.jpg","b":"/q77fnUaHG486dGgAdW4yrZFnqka.jpg","t":"隆美尔","r":6.1,"y":2012,"rd":"2012-11-01","hs":1.026,"d":2.735,"mt":"movie","o":"埃尔文·隆美尔是二战中德国最负盛名的将领，也是希特勒最为宠爱的将领。稍对世界军事史有了解的人都会知道他那个著名的绰号——“沙漠之狐”。由于他在北非沙漠战场的一系列惊人战绩（隆美尔率领2个师的军队在北非仅仅用了2个星期就让英军之前2个月的战果丧失殆尽）和德国媒体和盟国媒体的疯狂宣传，他在世时就已成为一个具有传奇色彩的军人和德国人崇拜的偶像。  第二次世界大战爆发后，隆美尔作为德国最高统帅部的指挥官之一，受到希特勒的器重。1940年2月，希特勒任命他为第7装甲师师长，并赠给《我的奋斗》一书。5～6月间，在德军闪击西欧的侵略战争中，隆美尔指挥装甲第7师冲在最前面，先克比利时，接着是阿拉斯、索姆，最后直捣法国西海岸，被法国人称之为“魔鬼之师”。  1941年2月，希特勒又任命隆美尔为“德国非洲军”军长，前往北非援救一败涂地的意大利军队。他到达北非的黎波里前线后，立即作了一次侦察飞行，得出了“进攻就是最好的防守”的结论。于是他便改变“固守防线”的命令，指挥他的装甲部队冒着沙漠风暴勇猛穿插，全速前进。英军猝不及防，节节败退。德军直逼亚历山大和苏伊士。隆美尔因此名声大振，赢得了“沙漠之狐”的美名，并被晋升为元帅。后来，德军主力被牵制在苏德战场，希特勒不肯抽兵援助北非前线，致使隆美尔不得不停止进攻而在阿莱曼进行防守。  1942年11月，隆美尔以其仅有的5万军队和550辆坦克在阿莱曼地区抗击蒙哥马利的19.5万军队和1029辆坦克，终因寡不敌众而惨遭失败。1943年3月，隆美尔奉召回德国大本营。同年7月，调任驻北意大利的陆军“B”集团军群司令。1943年12月至1944年7月，他率陆军“B”集团军群在法国组织防御，指挥抵抗诺曼底登陆战役。随后，德国发生了行刺希特勒未遂事件，隆美尔株连其中。1944年10月14日，由于希特勒派人逼迫，他在一辆小轿车中服毒自尽，而对外宣布的消息，则是“隆美尔陆军元帅在途中中风去世”。"},{"id":152760,"p":"/7t6Zb7ddJEMT0OnlVEbdLVFjl8e.jpg","b":"/uLBJtONQwHoGc61vbIfoC6a9gUp.jpg","t":"盟军夺宝队","r":6.061,"y":2014,"rd":"2014-01-24","hs":0.994,"d":2.707,"mt":"movie","o":"影片讲述纳粹德军侵略欧洲时，借机掠夺大量珍贵的艺术品，其中包括米开朗基罗、达芬奇等很多伟大艺术家的珍品，一群历史学家、博物馆人员冒着生命危险，与纳粹军周旋，保护并夺回了大量珍贵的艺术品。在这个由11个人组成的艺术品拯救小队中，有纽约芭蕾舞团创始人林肯·克斯汀，哈佛弗格美术馆工作人员乔治·斯考特，还有大都会博物馆的詹姆斯·洛米尔等人。"},{"id":581577,"p":"/6RLSkmAQNyu38K5zTocmoyhb19R.jpg","b":"/kgP4YOUWKhJZWL0Z8LJ6G6LBMEM.jpg","t":"波斯语课","r":7.578,"y":2020,"rd":"2020-04-17","hs":1.505,"d":2.609,"mt":"movie","o":"二战期间，犹太人吉尔斯在集中营谎称自己是波斯人保命，被一位德国军官看中要求教自己波斯语。对波斯语完全不懂的小卷只能凭空编出一门语言，他开始用集中营中关押的犹太人的名字作为词根，编造出上千个“波斯语”单词。军官在残暴的环境中对小卷竟有了依赖，并开始袒护他。不料集中营中来了一个真正的波斯人……"},{"id":489763,"p":"/9RQYXTe6pjU8pAY0A37BwvT3Jfw.jpg","b":"/8n4aiFihHkFLsezZIY4Rp34jH9r.jpg","t":"战火球星","r":7.444,"y":2018,"rd":"2018-12-05","hs":1.306,"d":2.59,"mt":"movie","o":"该片由Marcus H. Rosenmüller执导。故事主人公伯特·特劳特曼是二战中被英国作为战俘带回国的德国士兵。一位足球经理发现了他的天赋并让他加入曼城球队。这里的人们对此提出抗议，但他出色的表现最终赢得了大家的尊重。"},{"id":797838,"p":"/9Zomf3viXWhSU0QNRg1jZcuhaO1.jpg","b":"/rJFerFqrKx6jL2i9TjbMNAx5ptd.jpg","t":"浴火鸟","r":7.4,"y":2021,"rd":"2021-10-29","hs":1.567,"d":2.507,"mt":"movie","o":"根据真实的故事改编，《浴火鸟》是一部冷战惊悚片，背景设定于1970年代的苏联。故事讲述，谢尔盖（Sergey，一名陷入困境的应征者，他的最好的朋友路易莎（Luisa），一位迷人有野心的基地指挥官秘书，以及一个胆大的年轻战斗机飞行员罗曼，三者之间如何形成危险的三角恋爱关系。在好奇心的驱使下，他们开启了禁忌之恋，在暧昧与欺骗之间，爱情与友谊的界限开始模糊。随着罗曼的职业生涯受到威胁，谢尔盖被迫面对自己的过去，而路易莎（Luisa）也努力使家人团聚。在围城之内，他们冒着失去自由和生命的危险，面对克格勃不断升级的调查，他们之间的命运会走向何方？"},{"id":9075,"p":"/dMpDS9m9IwAsOnXwVigjIjIB9FG.jpg","b":"/1OK9voMZPeeXZ9OFcT7sUJJxmSw.jpg","t":"黑皮书","r":7.446,"y":2006,"rd":"2006-09-14","hs":0.841,"d":2.421,"mt":"movie","o":"　　二战末期，荷兰的犹太姑娘雷切尔（卡里斯·范·侯登 Carice van Houten 饰）和她家人刚刚逃过死神关口，来不及喘息又遭到德国军船的扫射，只幸存下雷切尔一人。躲避在暗处的雷切尔把叛徒的样子牢牢记在心上，她的一生都为寻找这个人而孤注一掷。她为了隐藏身份，当了一名歌手，然而阴差阳错竟让她开始了另一条人生道路。游击队队长让雷切尔混进德国阵营中，去搭救他被逮捕的儿子。于是，美丽的雷切尔成功俘获了德国军官的心。一切都好像进展顺利，但雷切尔的一个机密任务，却让她陷入了四面楚歌的境况。复仇的决心还在雷切尔心中熊熊燃烧，叛徒还在某个阴暗的角落……"},{"id":433502,"p":"/k7JJFVkxnZqABwdywIUZucPcrmZ.jpg","b":"/nj15gARebe1AFDb6rRqqllNfNlr.jpg","t":"余波","r":6.4,"y":2019,"rd":"2019-03-01","hs":1.279,"d":2.416,"mt":"movie","o":"　　凯拉·奈特莉（Keira Knightley）与亚历山大·斯卡斯加德（Alexander Skarsgard）日前准备加盟一部名为《余波》（The Aftermath）的新片，该片由福克斯探照灯公司制作，是一部讲述二战战后故事的文艺片。  　　《余波》根据Rhidian Brook同名小说改编，故事设定在1946年二战刚结束的德国汉堡。英军上校刘易斯奉命驻扎在这座城市，负责重建工作，他的妻子瑞切尔以及11岁的小儿子艾德蒙和他一起搬到了汉堡。  　　不过让瑞切尔愤怒的是，他们和一家德国人住在同一幢大房子里。瑞切尔和刘易斯的长子在德军轰炸中丧生，为此她极其的痛恨德国人。这家德国人是一位父亲和他16岁的女儿，他们在战争中失去了妻子（母亲），对英国人也没有好脸色。不过刘易斯坚持这样安排，大家只好别别扭扭的住在同一个屋檐下。  　　二战后的德国非常混乱，占领军与德国人的矛盾一直存在，还有些德国人企图重新集结为纳粹招魂。然而，瑞切尔关心的却是她自己家的问题，丈夫整日忙于工作，无暇顾及自己孩子，她唯一可以交流的人就是那个德国鳏夫（其实她并不知道，丈夫之所以如此忘我工作，也是为了忘却丧子之痛），慢慢的，这两个一开始互相敌视的人相爱了……  　　《余波》将由詹姆斯·肯特（James Kent）导演，雷德利·斯考特（Ridley Scott）将通过他的Scott-Free制片公司制作本片。"},{"id":11902,"p":"/h8N6y13t4VusrDdH5PzTkwvBvgN.jpg","b":"/2nerKhF40OzjnGGOyzHcsAw8T53.jpg","t":"地下","r":7.7,"y":1995,"rd":"1995-05-13","hs":0.665,"d":2.304,"mt":"movie","o":"　　1941年的南斯拉夫正处于德国法西斯占领时期。一夜，马高为庆祝好友黑仔加入共产党，请来了小乐队助兴。他和黑仔两人喝着白兰地，驾着马车驶过空旷的街道，甚至鸣枪欢呼。黑仔被唠叨的妻子劫回了家，马高则去找妓女鬼混。马高的弟弟伊万是动物园的管理员，他因为口吃，总与动物为伍，可在德军的一次轰炸中，动物园毁于一旦，他只救出黑猩猩宋妮。黑仔的妻子即将生产，他却迷上了年轻漂亮的话剧演员娜塔莉，对她的纳粹军官情人法兰斯愤恨无比。黑仔冲上剧院舞台，把娜塔莉从演出中劫走，不久被德军抓住，施以酷刑。马高化装成大夫混入德军老窝，勒死法兰斯，救走黑仔。德国纳粹展开大规模搜捕，包括伊万在内的大批革命家属躲进马高家的地窖避难，深受重伤的黑仔也被送了进来，马高成了他们和地上唯一的联系。黑仔的妻子难产死去，留下儿子祖凡。而此时娜塔莉却在马高的甜言蜜语中投入了他的怀抱。  　　四年之后，侵略者被赶走了，南斯拉夫在铁托领导下建立了自己的共和国，马高作为其战友身居高位，同妻子娜塔莉一起被群众崇拜。他用各种方法让地窖里的黑仔等人相信战争还在继续，他们不得不躲在里面为“革命”制造武器，却做梦也想不到这些武器从后院成批地运往国外，为马高换取大把的钞票。时光转眼间飞逝，为参加黑仔独子祖凡的婚礼，马高和娜塔莉来到地下。盛大的庆典上，人们大吃大喝，三个多年老友却各怀心事。黑猩猩宋妮误开大炮，宴会立时一片混乱，黑仔趁机带着祖凡持枪潜上地面，准备与德军大干一场。他们把电影外景地当成敌军阵地，大开杀戒，但翌日清晨祖凡便失足落水身亡。为寻找受惊吓逃跑的宋妮，伊万也来到地面，却被途径的车辆带往了西德。马高和娜塔莉则炸毁了地窖，带着走私军火赚来的钱逃出国境。"},{"id":695089,"p":"/yuKLSM6PvoFPnrQx8zAarUL9oE5.jpg","b":"/6Ogax4OJwTmY69cN2u0laFdXU15.jpg","t":"小野田的丛林万夜","r":7.103,"y":2021,"rd":"2021-07-21","hs":1.429,"d":2.163,"mt":"movie","o":"第二次世界大战的最后几个月，22岁的小野田宽郎被征召入伍，并在日本军事学校接受了游击战斗与情报训练。他的训练与传统武士道并不符合，就在被派遣到菲律宾卢邦岛作战时，他唯一接到的命令就是“绝对不准自杀”，无论发生任何状况、都要努力活下去。小野田登岛后的第一项任务，就是摧毁卢邦岛 的机场和码头，反制试图降落的美军战机。但这项任务却告失败，美军的攻击迫使小野田与队友一路撤退，并躲进丛林之中。然而战争竟然很快就结束了。当日本投降消息不断传来，却都被小野田及队友们视为欺骗战术。他们一行人躲在丛林里，以香蕉皮、椰子和偷来的米粮充饥。即使身处蛇虫鼠蚁之间，也绝不因为饥饿而投降。就算日本搜索队找到了他们，也都被认为是诱降的伎俩。小野田一心坚信，他正在执行一项秘密任务，就是要在皇军重返之前控制该岛，他并深信战争从未结束。"},{"id":41411,"p":"/ii6w8gu4n0XKJIIslxkGOV4a3cR.jpg","b":"/ieux01445tYkzGdAukUFiYZiDNn.jpg","t":"围捕","r":7.541,"y":2010,"rd":"2010-03-10","hs":0.877,"d":2.161,"mt":"movie","o":"1942年，11岁的小约瑟夫（约瑟夫·魏斯曼 Joseph Weismann 饰）正是天真烂漫的年纪。盛夏六月的一个清晨，小约瑟夫穿着一件胸口缝着黄色小星星的衣服，正要兴致冲冲地去上学。旧货商邻居鼓励他好好上课，而面包师傅却开他玩笑。他的犹太小伙伴和他的家人在蒙马特高地学习和生活。即使这是块被占领的法国区域，他们仍然得到了暂时的庇护。然而这短暂的幸福和宁静，很快就崩塌了。  　　1942年7月16日早上，在埃菲尔铁塔附近的冬季自行车赛车场里，一万三千名受害者被凶残的虏获在一起，准备运往波纳·拉·罗兰德集中营。影片根据真实事件改编而成。"},{"id":8665,"p":"/qDNT7c8lJpsgoKT8MWi5MuJ5aja.jpg","b":"/vhGmRg0RyTwpoPsLpGHtqOcsGSI.jpg","t":"K-19：寡妇制造者","r":6.55,"y":2002,"rd":"2002-07-19","hs":0.678,"d":2.161,"mt":"movie","o":"　　本片改编自一个真实的故事，叙述了亚里克西·沃斯特赖克奥船长，在冷战最为紧张的时刻接到命令接替原船长米克黑尔·波伦尼，出任核动力导弹潜艇K-19的指挥官。沃斯特赖克奥的任务是不惜一切代价，尽快将这艘维护不当的潜艇投入作战戒备，执行其处女航行。但是沃斯特赖克奥、波伦尼和全艇忠诚的官兵们压根也没想到他们会去执行什么任务。他们也无法料想到失败的代价对于他们以及全世界会意味着什么。那时，一个核反应堆发生故障，一个危险的燃料棒即将溶融、发生核爆炸，这将肯定使艇上所有人员葬身海底。当时他们在北冰洋底游弋，是全体船员们的勇敢，以及船长对国家和对船员们的职责感最终挽救了K-19，避免了一场即将发生的核灾难。"},{"id":403300,"p":"/rdG4jfH0rxkB2FgkYmjj9V4Q31M.jpg","b":"/zxY1yP9FjJpV7T3hxqBBI5WNydx.jpg","t":"隐秘的生活","r":7.151,"y":2019,"rd":"2019-08-27","hs":1.217,"d":2.079,"mt":"movie","o":"取材自真实历史事件，讲述奥地利士兵弗兰茨·杰格斯泰德(奧古斯特·迪赫饰)因在二战时期拒绝为纳粹德国而战，最终被判死刑。"},{"id":282376,"p":"/sxjrY28mYOaXTL7VFJhLtar3doH.jpg","b":"/8DVtamxTBJVoXbU85QHRfU7tsuH.jpg","t":"庄稼之岛","r":7.303,"y":2014,"rd":"2014-09-17","hs":0.945,"d":2.065,"mt":"movie","o":"云雾缭绕的深山间，因古里河流淌其中，耄老和孙女在洲渚上种植庄稼。1992年，阿布哈兹战争爆发，因古里河成为阿布哈兹和格鲁吉亚的界河，宁静的深山中也响起了枪声……"},{"id":8885,"p":"/kMDSxw15QTu4hGChkp9j146DRrH.jpg","b":"/cMoiIk3tD6qshxccYRjjym7l5YV.jpg","t":"和巴什尔跳华尔兹","r":7.7,"y":2008,"rd":"2008-06-12","hs":0.808,"d":2.037,"mt":"anime","o":"　　《和巴什尔跳华尔兹》是一部“大胆的动画记录片”。在这部影片中，以色列导演阿里·福尔曼试图给观众还原他对1982年贝鲁特难民营大屠杀的记忆。  　　1982年6月，以色列对黎巴嫩发动大规模武装入侵，占领黎三分之一的国土，重兵围困贝鲁特。9月15日，1000多名巴勒斯坦难民于遭到以色列侵略军和黎巴嫩基督教民兵的血腥屠杀。"},{"id":11101,"p":"/2ydWlu3ZJ8j4pTyp0Xq59dACE8i.jpg","b":"/mo2O5ESdB7PWnY3OBS9jjvjeskB.jpg","t":"斯大林格勒战役","r":7.312,"y":1993,"rd":"1993-01-20","hs":0.582,"d":2.012,"mt":"movie","o":"　　德国导演约瑟夫·维尔斯麦尔从德国人的角度描述二战中斯大林格勒战役的优秀作品。  　　斯大林格勒战役是二次大战中，德国遭到史无前例的惨败一役，也是欧洲战场的一个重大转折点。苏联红军用自己的肉身挡住了德国炮弹和飞机的轰炸。影片在描写战役的同时，企图探讨两个受害人因战争改变命运的经过。  　　1942年，几个很普通的德军士兵从温暖的海滨随部队调往斯大林格勒前线，很快他们就被残酷的战火吞没了。随着冬天的来临严寒成了比战斗更可怕的东西。在冰天雪地里他们想的不是如何作战，而是如何活下去。每天都有上千德国士兵死亡。德军的溃败就像一场大灾难，士兵们一个个死去，最后的两个人在幻想着回乡的温暖中冻死在了白色的冰面上。"},{"id":475094,"p":"/lnwjCRbaFLVn1Xk0v99qZ8vkoka.jpg","b":"/tT39MXJPY3XGumjjMBpBUTcoyLD.jpg","t":"冒牌上尉","r":7.189,"y":2018,"rd":"2018-02-02","hs":1.118,"d":1.993,"mt":"movie","o":"德国二战题材影片。影片根据真实故事改编，讲述了一名十九岁的普通国防兵威利赫罗德在二战最后两周内成为所谓的“埃姆斯兰德刽子手”的故事。他凭借捡到的上尉制服而假冒军官，将溃散的其他士兵聚集起来组成特别任务小组，一路抢掠地在行将陷落的纳粹帝国大地上为所欲为，并以元首为榜样掌握起逮捕和生杀大权。"},{"id":10479,"p":"/38iMM0sHOqNz315ApF9bEjT4rFA.jpg","b":"/euVuflyoWzpaLGOBHZhxwGgldNX.jpg","t":"交战规则","r":6.245,"y":2000,"rd":"2000-04-07","hs":0.607,"d":1.95,"mt":"movie","o":"　　军官库·泰利·切尔德斯是一名30年的美国海军陆战队老兵,曾经有过在越南、贝鲁特以及“沙漠风暴”行动中战斗过的经历,而现在,他所服务的这个国家却因一次营救任务的错误将他送上了审判厅。"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.743,"d":1.921,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"}]