[{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":1.072,"d":4.08,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":2117,"p":"/q92OCXVxg8zcaoSpO3VGNTvmNqu.jpg","b":"/8U9GfW8RVbkfOHExyNxZ6PAvPFQ.jpg","t":"希望与反抗","r":7.148,"y":2005,"rd":"2005-02-13","hs":0.734,"d":2.083,"mt":"movie","o":"　　1943年2月，残酷的斯大林格勒战役呈现出胶着态势。在慕尼黑，地下反战组织白玫瑰的成员们正在加紧印发传单，其中索菲（Julia Jentsch 饰）与汉斯姐弟两人为响应不久前女学生们的行动，计划将传单散发到大学校园内，两人冒着极大风险进入学校，在散发完毕时不幸被捕。盖世太保摩尔负责审讯索菲，姐弟俩按照事先商定的串词，拒绝承认自己与反战传单有关，并几乎可以无罪释放，但纳粹的搜查发现了新的线索，形势急转直下，索菲开始将罪责揽到自己身上以掩护同伴们，经过反复的交锋，摩尔开始对这位坚定的女青年产生了些许理解和同情，但等待索菲的，终究是一场封闭的不公平审判……　　本片根据真实故事改编，获2005年柏林电影节最佳导演奖等多项褒奖。"},{"id":37172,"p":"/ojZAu2KOemaDEfLnJXZeuU9QQko.jpg","b":"/ikflDnSujh5VTmPEBF2YdUERQDJ.jpg","t":"归来的他","r":7.145,"y":2005,"rd":"2005-08-10","hs":0.593,"d":1.496,"mt":"movie","o":"一个敢行刺杀人的孤儿南杜，在黑道老大的抚养下，与孤儿伙伴一起成长为专业的杀手。"},{"id":561,"p":"/zXb7TI0TucJ18jwrrhxvlmUqmfO.jpg","b":"/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","t":"康斯坦丁","r":7.107,"y":2005,"rd":"2005-02-08","hs":1.614,"d":10.672,"mt":"movie","o":"约翰·康斯坦丁（基努·里维斯饰）是个长得英俊潇洒，还有点超能力的侦探。听起来不怎么样，可实际上他的超能力可不是一般的--能够在天堂与地狱间任意游走的他顶多算是个介于神鬼之间的人形生物。 虽然天生能识别混在人类中的半魔半仙，平时工作也就有了着落--周游世界、调查各地发生的神秘事件，不过这个让人琢磨不透的男人实际上却从小为这种超能力所苦。算是以驱魔为生的康斯坦丁可是已经对人生毫无幻想了，整个一愤世嫉俗的青年。 日子就这么一天天过着，直到女警官安吉拉（蕾切尔·威兹饰）的出现。安吉拉完全是个不信鬼神的主，不过孪生妹妹十分蹊跷的死亡却让她手足无措。虽说不信邪，可为了调查明白妹妹的死因，安吉拉不得不向康斯坦丁这个行走在善恶边缘的古怪家伙求助。诡异的地狱之旅开始了，说不定他们顺便还能拯救拯救人类呢！"},{"id":18747,"p":"/kEiylGG220CLiRUss1vaFKsm15Z.jpg","b":"/uVnHskokSRJ8cRItMA0L9NQ9dXa.jpg","t":"黑社会","r":7.1,"y":2005,"rd":"2005-10-20","hs":0.781,"d":2.326,"mt":"movie","o":"　　香港最大黑社会帮会“和联胜”举行两年一度的办事人选举，阿乐（任达华饰）与大D（梁家辉饰）作为两大地区领导，暗地里展开争夺宝座的努力，一众有投票权的元老亦为自身利益而明争暗斗，选举因此相当不顺利。　　结果，阿乐再次获选成为办事人，满心不服的大D决定挑战帮规，他要抢夺到象征最高权力的信物龙头棍，组织新帮会。五名小头目（古天乐、张兆辉、张家辉、林雪、林家栋饰）牵连其中，为争夺龙头棍展开连番内斗。最终鹿死谁手，一切不得而知。"},{"id":3291,"p":"/w4QSEno2xxHqMtSr3mPUhJpO3F2.jpg","b":"/t35dVtLN4H12XXtipJfIDEy2h7Y.jpg","t":"晚安，好运","r":7.077,"y":2005,"rd":"2005-09-16","hs":1.026,"d":3.835,"mt":"movie","o":"　　这部电影记载了上世纪中叶美国一场轰烈的政治抗争，此次对抗冲突是美国新闻界和政治史册上不可或缺的一页。 在冷战的背景下，参议员约瑟夫·麦卡锡（Joseph McCarthy Himself）作为新兴政治人物崛起，他以反共产主义的政治立场而闻名。麦卡锡用强硬的手腕，搜集国会内的共产主义分子资料，实行高压的政治迫害，意欲掀起席卷政坛的反共风潮。美国哥伦比亚电视台的新闻记者爱德华（大卫·斯特雷泽恩 David Strathairn饰）和他的同事们对这个政治阴谋坚决抗争。他们用自己的新闻理想、新闻阵地，毫无退缩地与麦卡锡主义对抗到底，并把这个丑陋的政客拉下政治舞台。爱德华和他的同事，成为了美国历史上的传奇人物。"},{"id":1667,"p":"/7DuALkXeR3CK7xYVnvUAt8dOvWT.jpg","b":"/lPsKI7VR1FJY3w8iEOBZEhWAESc.jpg","t":"帝企鹅日记","r":7.066,"y":2005,"rd":"2005-01-26","hs":0.591,"d":1.48,"mt":"movie","o":"　　这是一部真实反映企鹅生活的电影。南极大陆的北部气候温和，食物充足；而南部则终年覆雪、气候寒冷，食物短缺。但南部也有其好处，那就是这里生态稳定，没有天敌的追击。为了让企鹅宝宝健康成长，企鹅爸爸妈妈每年都会从北部来到南部孵化小企鹅蛋。\r 　　企鹅爸爸和企鹅妈妈轮流进行孵蛋工作，另 一方则不远万里去找寻食物。途中的艰辛任何人都难以承受，而柔弱的企鹅们则每年都这样往复进行着这项艰辛的任务。\r 　　影片所展现的顽强的生命力发人深省。"},{"id":118,"p":"/oc3xw7XMUxxoDch4RrTq0ek0bJl.jpg","b":"/bSvUW4JQ6g4QiKvwejcfcPRd4Ke.jpg","t":"查理和巧克力工厂","r":7.042,"y":2005,"rd":"2005-07-13","hs":1.868,"d":16.582,"mt":"movie","o":"话说在一个离我们不太远又不太近的城市里，有一座很大很大的巧克力工厂，据说这是世界上最大的巧克力工厂，它的拥有者名叫威利·旺卡先生。虽然每天有很多辆货车把成箱成箱的巧克力从工厂里面运到各地，但是这么多年来，城里人谁都没见过工厂里的工人——到底是什么人在生产这些好吃的巧克力呢？工厂里面究竟藏着什么样的设备呢？……旺卡先生的巧克力工厂成了这个城市最大的迷。　　查理·巴克特住在这个城市里面，是个再普通不过的小男孩，唯一让他有那么点儿不普通的就是——他的家很穷，穷得买不起巧克力。只有在过生日的日子里，查理才能得到一块作为生日礼物的巧克力，那是多么难得的奢侈品啊！　　突然有那么一天，威利·旺卡先生在城里发出广告：他将邀请5位小客人参观他的工厂，而邀请函金券就藏在刚出厂的巧克力里面——只要能吃出金券就可以参观巧克力工厂！于是，一时间全城的孩子们以及一些孩子的家长们都疯狂地扑向巧克力，一块接一块地吃着巧克力，希望能得到金券。当然，此时谁都不知道，旺卡先生的邀请计划其实是在为巧克力工厂寻找合适的继承人。　　尽管查理买不起巧克力，但他依然得到了一张金券（至于他是如何得到的，恕不透露。自己看电影去！），而另外4张金券的持有者分别是：贪婪、肥胖、见到巧克力不要命的男孩奥古斯塔斯；傲慢、骄横、占有欲往超强的女孩威路卡；刻薄、自私、嗜食口香糖并且爱捉弄人的小姑娘维奥莱特；以及冷酷、残暴、痴迷电子游戏和电视的男孩迈克。在旺卡先生的带领下，这5位孩子参观了奇妙无比、充满魔幻色彩的巧克力工厂，终于知道了这个工厂的巧克力是怎么制作出来的。那么谁能成为最后的继承者呢？"},{"id":16608,"p":"/bbSHSJuO5XjrIKMh6QXXLTg3Yzr.jpg","b":"/5ndWXHSKcdN6uYSPOLlxnSMuAEE.jpg","t":"关键协议","r":7.028,"y":2005,"rd":"2005-10-06","hs":0.694,"d":1.915,"mt":"movie","o":"1880年的澳大利亚，警方与黑帮的斗争已经到了白热化的程度，大屠杀事件时有发生。黑帮分子查尔斯与兄弟米基绑架了警长斯坦利，希望可以得到小镇的控制权。同时查尔斯家最小的弟弟亚瑟因为精神失常而更加手段毒辣，他藏在郊外灌木丛里，准备伏击路人。小镇变成了修罗场，所有人都变成了罪犯。为了挽救小镇的命运，斯坦利说服查尔斯制定关键协议，以停止冤冤相报的怪圈，平息血腥暴力的屠杀事件。"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":7,"y":2005,"rd":"2005-05-03","hs":1.716,"d":13.121,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":68259,"p":"/4PHJbCVOnaxtXCMnlQPijT02dGB.jpg","b":"/eetNZTQP2D83MerFEyBuYWlwwNf.jpg","t":"小提琴革命曲","r":7,"y":2005,"rd":"2005-03-11","hs":0.214,"d":0.392,"mt":"movie","o":""},{"id":45035,"p":"/9oucBWXrvBEelzUjPQheImlb8D1.jpg","b":"/eWQpSZct3VNqW2O6eQYcjywEFKS.jpg","t":"王的男人","r":7,"y":2005,"rd":"2005-12-29","hs":0.758,"d":2.22,"mt":"movie","o":"《王的男人》是根据舞台剧《尔》改编，由李俊益执导，甘宇成、李准基、郑进永、姜成妍主演的古装剧情片。影片通过两位艺人在宫中沉浮的经历，展示了朝鲜史上暴虐无道、喜怒无常的燕山君统治下的宫廷生活。该片于2005年12月29日在韩国上映，最终观影人次达1230万2831人，打破韩国影史观影人数纪录。影片获第42届韩国百想艺术大赏最高大赏、第43届韩国电影大钟奖最佳影片等七个奖项。"},{"id":1985,"p":"/s5aqbBvPqkJaC4jFQsbbBXsoCKD.jpg","b":"/ldPtMaobGaG7sSrKM1c9Vnd6UGq.jpg","t":"不朽的园丁","r":6.996,"y":2005,"rd":"2005-08-31","hs":0.908,"d":3.061,"mt":"movie","o":"这部跨越伦敦、柏林和肯尼亚的电影讲述了一个混杂着人性、爱情、贪婪、阴谋的复杂故事。　　在肯尼亚北部的偏远地区，最专注的慈善活动家，才华横溢乐观热情的泰莎(蕾切尔?薇兹 饰)被残忍地杀害，她的旅行伙伴，一位当地的医生据说在现场出现并随后逃走，所有的证据显示这是一起情杀案。　　桑迪(丹尼?休斯顿 饰)、伯纳德(比利?耐特饰)以及其他英国驻内罗毕大使馆的工作人员都相信案件的结论，他们猜测泰莎的丈夫，同为大使馆工作人员的贾斯汀(拉尔夫?费因斯饰)也会同意这种判断，因为这位脾气温和，温文尔雅的英国绅士一直表现得与世无争，只醉心于侍弄自己的小花园。　　然而这一次他们都大错特错了，这位园艺爱好者，职业外交家一直深爱着自己的妻子，她的遇害已经令他无法平静，在良心的谴责与众人对亡妻出轨的闲言闲语下，贾斯汀决定积极展开调查行动，还妻子以清白。　　为了能够解释妻子的死因，贾斯汀开始投身于她未完成的医药工业的研究之中，泰莎就是因为从中发现犯罪的蛛丝马迹而跨越两大洲开始自己的漫长旅行的，贾斯汀怀疑她遭遇不测与此有关。随着离真相越来越近，危险开始逐渐靠近，贾斯汀开始运用自己的外交手段，不惜代价来揭发这个惊人的阴谋……"},{"id":398,"p":"/tzsxkZMnJvozpHQEl1KzO8KwWu.jpg","b":"/taOYgqsAQz5nugWXw3KnS6VmJmx.jpg","t":"卡波特","r":6.971,"y":2005,"rd":"2005-09-30","hs":0.826,"d":2.59,"mt":"movie","o":"电影重现了饱受争议的同性恋作家卡波特写作小说《In Cold Blood》的历程，深入到卡波特敏感而又残酷的内心世界。  　　小说主角的原型是1959年美国一个凶残杀手佩里（克利夫顿·克林斯 Clifton Collins Jr.饰），他为了区区100美金而杀害了一家四口。敏感的卡波特（菲利普·塞默·霍夫曼 Philip Seymour Hoffman饰）嗅到了这桩新闻的写作价值，他得到了杂志社的帮助，前往案发地调查关于杀手的一切，一篇纪实文学在卡波特心里酝酿，而功成利就的欲望也在他内心翻滚。  　　然而，当他和佩里展开长时间的访问接触，却发现眼前这个凶手和自己惊人的相似。佩里把卡波特视为知己，一次次把希望寄托在他身上。然而，在卡波特心里，佩里也只能让位于他的作品，他的名利。  　　佩里沦为自己深信的人手中的一颗棋，而卡波特，也在作品成名后，终生无法为自己的残忍而释怀。"},{"id":9392,"p":"/m58GULwdiC9m1z8DNWJH1ZacMhO.jpg","b":"/yERDHEaOezMqsRXhrulS9t6sAqC.jpg","t":"黑暗侵袭","r":6.963,"y":2005,"rd":"2005-07-08","hs":1.178,"d":5.205,"mt":"movie","o":"莎拉（肖娜·麦克唐纳 饰）本来平静幸福的生活被一次车祸意外打破，丈夫和女儿在事故中丧生，她虽然活了下来却从此一蹶不振，为了让莎拉重新振作起来，她的五个女性朋友为她安排了一次探险旅行，地点是在一个丛林中荒僻而古老洞穴，茹诺(娜塔丽·杰克逊·门多萨 饰)是其中最有野外探险经验也是她选择来到这里。正当女孩们对山洞中景色惊叹不已时，却在不知不觉中惊扰了洞中另外一种生物，他们没有视觉，依靠声音的来源残忍的捕杀她们，女孩们为了自救团结起来，却在逃生中朋友间互生怀疑，为了生存下去，她们要如何在狭小黑暗的洞穴中找到出去的路呢？"},{"id":868,"p":"/lBWnlgpcQ0LjDSR0ZNje51xPCFj.jpg","b":"/gLxgqHpJcMvB6cMTA4hUBxoOMJ1.jpg","t":"黑帮暴徒","r":6.963,"y":2005,"rd":"2005-12-23","hs":0.828,"d":2.595,"mt":"movie","o":"“阿飞”（普雷斯利•奎文亚吉 Presley Chweneyagae 饰）是约翰内斯堡19岁青年，年纪轻轻就成为了当地一名黑帮成员。从小的不良成长环境使他逐渐形成了残酷暴戾的性格。他在当地无恶不作，然而却遇上了一件改变他一生的事情。这天他刚刚差点打死一个小伙子，然后前 去劫车，开枪打伤女主人后，飞车狂奔，车后却隐约传来了婴儿哭声。 阿飞心中有了恻隐，想到刚刚杀了孩子的母亲，他决定把婴儿带回家中照料。照料起婴孩毛手毛脚的他，威迫隔壁有经验的母亲照顾婴儿，慢慢的，他心中善良的意识也在婴儿的哭声中苏醒过来。"},{"id":13127,"p":"/jRw2OhObV6intMBBHei9GFISX0W.jpg","b":"/7uJmhgeKWYEGp4UydW9NhsOEhYP.jpg","t":"杀破狼","r":6.939,"y":2005,"rd":"2005-11-18","hs":0.975,"d":3.514,"mt":"movie","o":"刘国忠（任达华 饰）是一个身患绝症的警察，他的前途暗淡无光，他接到任务要保护一个证人的女儿。督察马军（甄子丹 饰）是身手了得的武术家，一心要接替忠的位置。忠派去黑道大哥宝爷（洪金宝 饰）身边的卧底意外死亡，原因不明，忠怀疑是宝爷所为。于是把宝爷押送到警局盘问，苦于没有证 据，忠迫不得已开始捏造证据控告宝爷，全警局都深谙此道，只有军蒙在鼓里。然而，证据神秘消失，宝爷走出警局时，扬言要杀掉忠的所有手下，果然他身边的冷血杀手Jack（吴京 饰）干掉了忠一帮下属，马军意外发现，忠的下属和宝爷之间原来还另有恩怨，马军怒火中烧，决定与宝爷和Jack决一死战。"},{"id":43420,"p":"/dJc05ctqZrffQPQ2vFKjjRpIfFE.jpg","b":"/tnf0o78SWhaLqMgfdqhNwsPeDUW.jpg","t":"电影，阿司匹林和兀鹰","r":6.909,"y":2005,"rd":"2005-05-17","hs":0.236,"d":0.44,"mt":"movie","o":"强納是个年轻且英俊的德国人，他赶在战争爆发前上船工作，更抓紧机会在巴西停留三个月，将“神奇”的药品卖给农夫及乡下人。他在巴西北部遇上躲避旱灾的朗奴佛，两人开始一搭一唱，借着架设临时的银幕，不断播放巴西有关阿斯匹灵的广告，让那些从沒接触过电影的乡下人相信向他们购买阿斯匹灵是爱国的行为……"},{"id":75185,"p":"/tags8i2KbwK2OqlnCg2w3o4mQ1s.jpg","b":"/hvaytcTIhHWYfntGHeppJtUbEiR.jpg","t":"独自等待","r":6.9,"y":2005,"rd":"2005-09-08","hs":1.014,"d":3.783,"mt":"movie","o":"　　年轻的陈文（夏雨饰）是一个古董店的小老板，他与一班好友怀揣梦想，等待着真爱的到来。一次陈文偶遇三流小演员刘荣（李冰冰饰），这名完全符合他理想爱人形象的女子一下子击中了他的心。在好友们（高旗、吴超、高亚麟等饰）的百般怂恿和所谓恋爱专家的调教下，陈文决定放手一搏，使出五花八门的求爱手段，结果闹得不可收拾。就当陈文热切追求刘荣的时候，古董店合伙人的妹妹也是多年玩伴的李静（龚蓓苾饰），却从高中时起就暗中喜欢陈文，保留着陈文送给她的每一样小礼物。然而盲目追求的陈文只把李静当哥们儿，对她的多年付出视而不见……她会从他身边溜走吗？"},{"id":18279,"p":"/nqCyhQWHHbgFidk2hFTmPThMXiG.jpg","b":"/j1nChiTr3CrVqGUJtHo1iUc3Gcc.jpg","t":"冰冻之地","r":6.9,"y":2005,"rd":"2005-01-14","hs":0.242,"d":0.452,"mt":"movie","o":"当一位教师被解雇时，他将自己的怒火发泄到他陷入困境的十几岁的儿子身上，而儿子用假币从当铺买了一台 CD 播放器。这开始了痛苦的连锁反应，因为每个受害者都将自己的问题投射到另一个人身上。"},{"id":21567,"p":"/oPdtscy3BYDsM83wddWkmQxcTEg.jpg","b":"/zKZnrVibEVUApzkcdyAZKM2jnwW.jpg","t":"Iqbal","r":6.9,"y":2005,"rd":"2005-08-26","hs":0.373,"d":0.778,"mt":"movie","o":""},{"id":1963,"p":"/oRsVXmDYt5hQoMHh7qZUzVwseLI.jpg","b":"/v14OIqcRTrQYzp1kuyPYH23CxFo.jpg","t":"弓","r":6.9,"y":2005,"rd":"2005-05-12","hs":0.708,"d":1.991,"mt":"movie","o":"在一望无际的大海上有两艘渔船，主人是一位年过花甲的老人（全讼挽饰），他依靠两艘船谋生，陆上的人们来这边钓鱼或看风景。老人和一位少女（韩业云饰）一起生活，她是10年前老人在岸上捡到的，此后少女再没有上过陆地。老人等着少女年满17岁时就会与之结婚。来钓鱼的男人们经常想占女孩的便宜，老人为保护女孩不得不用利箭来警示对方。一天，和父亲一起来钓鱼的大学生（徐智锡饰）在船上为神秘的少女所吸引。老人觉得事情不妙，每天监视少女并不允许她靠近大学生，而16岁的少女也逐渐对外面的事物产生好奇。大学生得知女孩儿将要和老人结婚，就决定带上少女逃到陆地……"},{"id":254,"p":"/v0L70eo2xg9hSnhWZtK9MKl4ObB.jpg","b":"/mRM2NB0i3wv4HqxXvwIjEVi4Qqq.jpg","t":"金刚","r":6.886,"y":2005,"rd":"2005-12-12","hs":1.486,"d":9.234,"mt":"movie","o":"　　1933年美国，经济大萧条和盲目的探险精神激励著每个人去探索陌生的领域，开拓未知的生存空间。漂亮的女演员安(娜奥米·沃茨饰)日益感觉到自己正处于纽约沮丧的气氛之中，就在事业低落的时候，一位野心勃勃的电影制作人卡尔(杰克·布莱克饰)将好运带给了她，她将成为一部最新制作影片的主演，并且影片将会在Skull岛上完成拍摄，安希望这座靠近苏门达拉岛的世外桃源会带给她一个充满刺激和兴奋的旅程。 意外加偶然，轮船最终搁浅在了卡尔的理想目的地——骷髅岛。可还没等卡尔激动地想开始自己的巨制拍摄，一群突如其来的土著野人的疯狂袭击便让几名成员丧生。好不容易逃离野人魔爪启航逃走，娇小的安却被抓走了。原来这名字都很诡异的骷髅岛果然是凶险重重，那些野蛮土著自不必说了，恐龙、野兽更是遍地都是。为了救安，大家不得不又返航回去。 被土著野人当作祭品的安不禁失声尖叫。尖叫声却意外引来了金刚的“关注”，这只巨大无比、连凶悍的恐龙也怕它几分的传奇猩猩，偏偏钟情于安。然而，它不会知道的是，这却是它悲剧命运的开始……"},{"id":7509,"p":"/tdg6JKcqjS7szenmabGAbe5RGdN.jpg","b":"/fensSW5qw8nSYg6qmO6Dm6xEIr7.jpg","t":"水","r":6.847,"y":2005,"rd":"2005-09-08","hs":0.383,"d":0.808,"mt":"movie","o":"　　20世纪30年代的印度，妇女没有人权和自由，她们不过是作为男性的附庸而存在。8岁的小女孩楚娅（Sarala 饰）早早变成了寡妇，她只能被迫剃掉头发，在一个专门为寡妇准备的庭院中度过余下的漫长人生。在这个院子里，生活着恍如天上仙子的年轻女性，也有黄土半埋的枯槁老人，更有处心积虑赚取不义之财的刁蛮之妇。  　　楚娅的明天会怎样？苦命女人的未来又将如何？  　　本片为印度女导演迪帕•梅赫塔（Deepa Mehta）“要素三部曲”的第三部，分别荣获2006年曼谷国际电影节最佳影片；2006年加拿大吉尼金像奖最佳摄影、最佳配乐和最佳女主角（Seema Biswas）三项大奖；2006年美国国家影评奖最佳表现奖；2005年瓦雅多丽国际电影节青年评委会大奖；2006年温哥华影评人协会奖最佳女主角（Lisa Ray）和最佳导演奖；2007年青年艺术家奖最佳青年演员奖（Sarala）。 ©豆瓣"},{"id":49367,"p":"/PzVNlwlOx2uu93yLKAG2sT8NIh.jpg","b":"/fzGvBBXOKmSCMTvaUdRkrf9A5kk.jpg","t":"记得童年那首歌","r":6.837,"y":2005,"rd":"2005-08-19","hs":0.411,"d":0.892,"mt":"movie","o":"弗朗西斯科的故事，一个非常简单而贫穷的人，他的梦想是看到他的孩子成为乡村音乐明星，他为实现这一目标付出了一切努力。"},{"id":8976,"p":"/6xrF9zwEbYiYBOalMO14RAWBLLj.jpg","b":"/kRpzc3knsyOzLFOi4C4ZUbLPScu.jpg","t":"相见恨早","r":6.826,"y":2005,"rd":"2005-04-21","hs":0.801,"d":2.5,"mt":"movie","o":"　　为人谨慎的奥利弗（阿什顿·库彻 Ashton Kutcher 饰）和个性张扬的艾米丽（阿曼达·皮特 Amanda Peet 饰)在洛杉矶到纽约的航班上偶遇。两人一见倾心，但在短暂的相处之后，却又各自回到自己的生活轨道上，只有对彼此挥之不去的影像。初次见面之后，不同的时间，不同的城市，他们又多次相聚、分离。两人变成了无话不谈的好朋友，之间的微妙关系，似乎总是阴差阳错地和爱情擦身而过。在分分合合的七年之后，他们又一次重逢，奥利弗终于意识到了其实艾米丽才是他真正寻找的女孩，但艾米丽已经订婚。他们之间还会拥有单纯的友谊吗？这对冤家是会有情人终成眷属还是，面临再一次分开？"},{"id":6183,"p":"/9fOgPSSZK5fpRBrSkKp6pfu5Gno.jpg","b":"/eI70OmCCWYk99ZYxmR2PEFq6Yd1.jpg","t":"赤足情缘","r":6.8,"y":2005,"rd":"2005-03-30","hs":0.374,"d":0.786,"mt":"movie","o":"　　尼克（蒂尔·施威格 Til Schweiger 饰）的生活乏善可陈，无所事事的他遭到了继父海因里希（Michael Mendl 饰）和哥哥维克托（Steffen Wink 饰）的蔑视，他们相信他终将一事无成。在这些负面的能量中，至始至终有一个声音温柔的支撑着尼克，它来自他的母亲凯勒夫人（娜佳·蒂勒 Nadja Tiller 饰）。\r 　　在一家精神病院钟，尼克谋得了一份职位，也是在这里，他遇见了那个名为利拉（乔娜·沃卡莱克 Johanna Wokalek 饰）的女孩，绝望的利拉一心寻死，是尼克的及时出现挽救了她的性命。就这样，一段奇妙的缘分将尼克和利拉联结在了一起，而自己生活本来就一团糟的尼克能否处理好自己和利拉之间的关系呢？"},{"id":14358,"p":"/1wDU19PTEdR30QdnLFw93scXto7.jpg","b":"/4cNTEZxxR2xbgoDZef9Zj24KXZ7.jpg","t":"狂热舞厅","r":6.8,"y":2005,"rd":"2005-05-13","hs":0.222,"d":0.408,"mt":"movie","o":""},{"id":44458,"p":"/6JOsqlAzUGAoaNSfrWyavsM8dh1.jpg","b":"/wmQzAp8HpDoz1jO0vbRk899Vvx1.jpg","t":"如果·爱","r":6.8,"y":2005,"rd":"2005-12-01","hs":0.65,"d":1.729,"mt":"movie","o":"想演戏的孙纳（周迅）与想导戏的林见东（金城武）初遇见时，两人都正处于生活与事业的低谷，在相互鼓励和扶携中，他们渐渐有了共同的可以看见希望的未来，然而孙纳更想把现在的可能抓到手，狠心与林见东分了手，跟了可以给她戏的导演聂文（张学友），成为人人艳羡的大明星。  天意弄人，十年后孙纳与也做了演员的林见东因为一部合拍戏又重遇。虽努力说服自己忘记过去，却欺骗不了自己的心，孙纳陷入两难中。而更戏剧的是，孙纳、林见东和聂文要同演一出剧情与他们之间情恨纠葛惊人相似的戏。"},{"id":29657,"p":"/e9HcwiCdFu2jtwM2mHWoHFPNRoB.jpg","b":"/6naBvNGDF0nWZfk0JwCUsP50ijh.jpg","t":"娜娜","r":6.8,"y":2005,"rd":"2005-09-03","hs":0.637,"d":1.678,"mt":"movie","o":"小松奈奈（宫崎葵饰）要去见男朋友，在通往东京的火车上，她遇到了另一个Nana——大崎娜娜（中岛美嘉饰），娜娜希望去东京重组Black Stone乐队。两个nana一见如故，到达了东京有两人再次相遇，并且一同搬进了出租屋707。两人虽然有着同样的名字，却有着迥异的性格，在二人同居的生活期间，她们都受到了感情的创伤，她们在扶持中更加了解彼此，感情也越来越深，一路鼓励对方寻找自己的理想。"}]