[{"id":52473,"p":"/89BHF2Xc4wr5PNC6OYnFDjbU6p8.jpg","b":null,"t":"如歌的快板","r":6.792,"y":2005,"rd":"2005-09-30","hs":0.145,"d":0.252,"mt":"movie","o":""},{"id":12455,"p":"/gh3e2LA6tUIKh6H93GvGQgSVViD.jpg","b":"/6a0GE5dVsZyWNEeDIVrWdUb7ogg.jpg","t":"小上尉","r":6.747,"y":2005,"rd":"2005-08-31","hs":0.216,"d":0.397,"mt":"movie","o":""},{"id":14097,"p":"/AhtXO4XUnr8QeMj7zo6frTwSGfl.jpg","b":"/e6LS0VXLHc4JJLXnzPXX5Aslvrs.jpg","t":"第九突击队","r":6.73,"y":2005,"rd":"2005-09-19","hs":0.632,"d":1.673,"mt":"movie","o":"《第九连》突破苏联共产时代的话语禁忌，以苏联入侵阿富汗事件为背景，电影的故事发生在1987-1989年，当时由于穆斯林的强烈抵抗，苏联在阿富汗损兵折将，近15000名苏联士兵伤亡，苏联特别成立了“第九突击队”协助前线战斗。6名来自西伯利亚的小伙子接受了严格的训练，1987年末这支奇兵被派往阿富汗海拔3234高地的战争中心以掩护苏联士兵撤退，迎接他们的，除了“第九突击队”的前辈，还有生死茫茫的战场。"},{"id":17388,"p":"/by327YJ6dT6AlzDXRZM7GZaRyuv.jpg","b":"/49KHGWe8ycoweTDlqkBUGvsGu7N.jpg","t":"寻找幸福的起点","r":6.705,"y":2005,"rd":"2005-09-21","hs":0.301,"d":0.593,"mt":"movie","o":"　　生活对于六岁的男孩凡亚（柯里亚·史比里道诺夫 Kolya Spiridonov 饰）来说并不轻松，从小就在孤儿院长大他早就练了八面玲珑的处世技巧。一日，凡亚被告知即将被一对意大利夫妇领养，同伴们羡慕的眼光让他不经对未来的生活有了几分美好的相像。一个女人的到来打碎了凡亚松赛夫的幻想，女人想要寻找自己早已被人领养的孩子，却遭到了无情的辱骂，绝望的她最终选择了卧轨自杀。\r 　　在得知了此情此景之后，凡亚想到了自己的母亲，只要一想到母亲可能会眼含着泪水前来寻找早已身处异国他乡的自己，凡亚就痛苦万分。几经思量，凡亚决定主动去寻找自己的母亲，在经历了一番准备之后，男孩上路了。"},{"id":29262,"p":"/6pCen50dO4Eg2cMWBoGXGMrdPWX.jpg","b":"/otswcE6OAPKMlZzBKCpuFNeEdS4.jpg","t":"沙屋","r":6.7,"y":2005,"rd":"2005-05-13","hs":0.18,"d":0.32,"mt":"movie","o":""},{"id":21043,"p":"/uIxB03i67S2V3uBAk5KiaIM7Kj8.jpg","b":"/pynLOTijUVbAiJ727LWShTV6JCd.jpg","t":"职场无间道","r":6.7,"y":2005,"rd":"2005-09-22","hs":0.371,"d":0.781,"mt":"movie","o":"马德里。七名满怀希望获得跨国公司的一份顶级行政工作的求职者，在卡斯特拉那路一栋摩天大楼的办公室里准备迎接面试筛选。在经过了表格填写、合格鉴定以及其它商业官样文件的迷宫般的程序后，七名应聘者全都让秘书带到一间冰冷的房间等待面试筛选。当大家各自小心翼翼地自我介绍后，他们都想知道自己是否在被摄影机监视着，而且为什么这间公司在他们之中安插了一位心理学家帮他们做检查。其中一名应聘者提及到一种测试方法，这种类似于在他们身上进行的测试曾在美国被应用于挑选谁最适合在充满竞争的商业社会中立足。"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.913,"d":3.144,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"},{"id":9687,"p":"/fwns6C3seenCITpPjLHeY0PEKNy.jpg","b":"/lssOPuTeYhEytjVGrYgIbjlDy2J.jpg","t":"保持缄默","r":6.7,"y":2005,"rd":"2005-12-02","hs":0.629,"d":1.677,"mt":"movie","o":"本片讲述了小镇牧师沃尔特·古德菲勒（罗温·艾金森 Rowan Atkinson 饰）是位上帝忠实的侍奉者，他整天为教区的事忙得不可开交，还要为快要召开的牧师大会发言稿准备着。却忽视了家庭和妻子格洛里亚·古德菲勒（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的感受。妻子得不到丈夫的关爱又被家庭琐事纠缠着，又担心青春期的女儿滥交男友，而懦弱的儿子在学校经常被同学们欺负。还每天晚上被邻居家狗的叫声骚扰使她心烦意乱。这时招来了管家格雷斯·霍金斯(玛吉·史密斯 Maggie Smith 饰)，这位慈祥的老人来到了他们家。管家到来后她就像亲人一样照顾和关心着全家人，一切都在悄无声的改变着，每天晚上都在叫的邻居家的狗忽然消失了，而格洛里亚·古德菲勒的情人也没了踪影，所有原来对他们家不利的事情都在向好的方向发展。所有事仿佛都与这位管家有关，然而，让他们没有想到的是这位神秘的管家有一个天大的不可告人的秘密......"},{"id":39064,"p":"/a2Be0icT9HAY6ml6PgVVYLVsCRt.jpg","b":"/sizYENrawDbLkP2Ob2SqGoEmG4l.jpg","t":"Janji Joni","r":6.7,"y":2005,"rd":"2005-04-26","hs":0.274,"d":0.528,"mt":"movie","o":""},{"id":14544,"p":"/lStFr3EHTNbnyOdOk2QDCqYGnlR.jpg","b":"/bheeOBdK27vWCYJ7nrhSDRMuw1f.jpg","t":"冰上迪斯科","r":6.693,"y":2005,"rd":"2005-09-23","hs":0.523,"d":1.25,"mt":"movie","o":"1970年代的滑轮溜冰音乐推动了这部成长喜剧的情节，X（鲍伯）和他的朋友们在当地溜冰场称霸，但当他们的家园倒闭时，他们倍感震惊。他们前往Sweetwater溜冰场，却发现他们的技能在一开始无法与那些技巧高超的溜冰者和美丽的女孩相比。"},{"id":787,"p":"/q2JdL9mrt8a5Te8bz8DdFzOtVwW.jpg","b":"/2YJOXPl4QtCskixYA58ToyCXEW0.jpg","t":"史密斯夫妇","r":6.689,"y":2005,"rd":"2005-06-07","hs":1.521,"d":10.527,"mt":"movie","o":"约翰·史密斯和简·史密斯是一对让人羡慕的平常夫妇，自从5、6年前在哥伦比亚相遇，这对俊男美女就一直过着平静的生活。不过生活也许太过平静，两人都觉得婚姻就快像坟墓，以至于连婚姻心理医生都不能解决他们之间的缝隙。不过，很快史密斯夫妇就开始发现了生活中的新激情。两人出乎意料地频频受到杀手攻击，而又都惊险地化险为夷，原来，彼此尊重的他们从来不知道对方的工作秘密——夫妇两人同为传奇性杀手，训练有素、杀人技巧高超，关键在于他们还为两家对头组织执行任务。这对完美的间谍夫妻档，最近惊险连环便是因为同时接到了最新任务—刺杀彼此，两人的骄傲与职业道德让刺杀行动节节升级。在经历一连串的“意外”事件之后，史密斯夫妇都明白自己被锁定成暗杀目标，而深爱的对方便是此次的对头。旗鼓相当、深深相爱的他们将如何拼命杀死目标呢？在追查破坏自己行动元凶的过程中，夫妻俩逐渐开始怀疑对方。直到妻子在晚餐中无意将自己敏捷的身手暴露给同是内行的杀手丈夫后，夫妻俩共同居住了七年的双层别墅立时成为了杀人战场。不过，多年的夫妻情谊，加之身手又在伯仲之间，史密斯夫妇最终选择放下武器。但所在组织并不愿意放过他们，为了逃避各自顾主所派出的杀手追杀，两位顶级杀手联合起来去完成组织上交给他们的所谓的任务，以求组织上对其不再追杀。但完成任务时，他们却发现这是一个阴谋。原来这次任务的最终目标就是他们自己。双方公司认为两人为夫妻关系会对两家公司不利，所以双方公司联合起来组织这次任务，希望两人互相残杀。当他们知道真相时已经被包围在一个小超市中，他们的命运将何去何从......."},{"id":11283,"p":"/j9zWPwaHDWE3K1Mb5RNahzwd3KY.jpg","b":"/ijmKdhQQ86L18ZUywjHjM7h7YgO.jpg","t":"魔法保姆麦克菲","r":6.678,"y":2005,"rd":"2005-10-21","hs":1.091,"d":4.706,"mt":"movie","o":"在这部充斥了黑色神话的寓言电影里，汤普森扮演了一个长相有点吓人而且拥有魔法的妇女，她进入了由费斯扮演的刚刚死了妻子的布朗先生的家，并试图去制服布朗7个非常玩闹不服管的孩子。\r 　　这些孩子当中，最大的一个男孩名叫西蒙，由托马斯·桑格斯特扮演，他曾经赶走了此前家里雇的17个保姆，他还坚信一定可以赶走“汤普森”，但随着汤普森扮演的女佣麦克菲开始控制这个家庭，这些孩子们渐渐意识到他们过激的行动很快就会产生令他们自己也感到害怕的结果。\r 　　麦克菲的影响力还渐渐扩大到了这个家庭的更深的一些问题上，包括布朗突然毫无理由地计划再找一个妻子，由安吉拉·兰斯布里扮演的喜欢颐指气使的姨妈阿戴莱德宣布她想领养其中一个孩子，以及由凯利·麦克唐纳尔德扮演的女帮佣埃弗吉琳也开始做出一些惊人之举。\r 　　随着孩子们的行为举止开始有所改变，麦克菲的长相和身材也开始发生变化，而孩子们和布朗先生则开始喜欢上了她这个神奇的陌生人，于是一系列问题又接踵而至。"},{"id":9291,"p":"/nbKcVBcxF96ARW2oKHqDYAcLdu.jpg","b":"/63V4wbVah1gnjckPJnSU0ZmOGAW.jpg","t":"最长的一码","r":6.665,"y":2005,"rd":"2005-05-27","hs":1.334,"d":7.457,"mt":"movie","o":"保罗是曾经红极一时的职业橄榄球选手，但因某种原因被关进了监狱。狱长酷爱橄榄球，却生性残忍。他专门雇佣那些擅长玩橄榄球的狱警，让他们和犯人们进行“比赛”。可怜的犯人们根本不是对手，保罗来到球队中后，顶住压力，团结众人共同对抗狱长。渐渐地，他赢得了伙伴们的尊重，成为球队的精神领袖。可他也因此招致了嫉恨。到底是放弃比赛以重获自由，还是冒着在监狱里度过余生的危险而坚持下去呢？相信每个人都会得到相同的答案。"},{"id":50730,"p":"/7IyD83Zu4EghaURBXjY8bEuLqev.jpg","b":"/lQcGCiXmHH9LbfOdgG4qDNchzFq.jpg","t":"Het Paard van Sinterklaas","r":6.6,"y":2005,"rd":"2005-11-01","hs":0.129,"d":0.221,"mt":"movie","o":""},{"id":215,"p":"/sn7lwc1QpGxIwOWwkxHw3AYO9lo.jpg","b":"/1lWeIA03iGXTlDv0yzsN0wUdT9T.jpg","t":"电锯惊魂2","r":6.599,"y":2005,"rd":"2005-10-28","hs":1.064,"d":4.601,"mt":"movie","o":"凶残成性的变态杀人狂带着他新发明的杀人游戏回来了，这回他要用更诡异的方式，令他指定的游戏参与者更加深刻地体验到生命的价值。又一位带着“竖锯” 标签式的死亡特征的受害人被警方发现，这令探员艾里克马休斯重新回到之前的惊竦噩梦之中，但这一次令他意外的是杀人者留下了十分明显的线索，这些令人意料之外的收获让调查进行得十分顺利。但所有这一切其实都在“竖锯”的掌控之中，留下线索并令自己被捕正是他进行下一个邪恶游戏中的重要前提：即将有8位相互陌生的人被迫加入游戏，而更疯狂的是，除此之外的另一位游戏者已经被锁定为马休斯。在“竖锯”的策划下，又一场充满惊险的生死游戏就要开始了……"},{"id":8488,"p":"/uoOfUMRZeW2cx94Ak8HL6Uw1KJ.jpg","b":"/fmDYTtZZQHLBAvvqgdXItqMXBNG.jpg","t":"全民情敌","r":6.566,"y":2005,"rd":"2005-02-11","hs":1.223,"d":6.325,"mt":"movie","o":"希什（Will Smith）十分准确的把握了男性的弱点：他们在求爱的时候由于过分迫切想得到对方好感，反而会表现笨拙失去魅力。而希什掌握了一套完整的独家的理论，可以帮助男士在头三次约会时候就成功俘获对方的心，这套谋略全面实用，令约会期间的就餐、牵手、接吻，有了指导细则。  这次希什的客户是胖男人阿伯特（Kevin James）。他生性温顺，却爱上了当红女明星（Amber Valletta）。于是对阿伯特的一番彻底改造在所难免。更重要的是，他竟然在工作中爱上了女明星的跟班记者莎拉（Eva Mendes）。这个自己感情一直空缺的约会指南者，开始尝到爱的气息。但是，好像现实中的爱跟他平时设计的并不一样。屡试不爽的爱情法则，在他身上反而失了灵。也许，他的爱情学问还远远不够精通。"},{"id":74,"p":"/e0AE5VrPxG63rRhHVreGQoHwvoW.jpg","b":"/nH6hPhJq3EEv9CnBZgXU3IQnpJo.jpg","t":"世界之战","r":6.519,"y":2005,"rd":"2005-06-28","hs":1.363,"d":8.38,"mt":"movie","o":"雷·费瑞尔（汤姆·克鲁斯饰）和妻子离婚了，一儿一女都跟母亲生活——因为他的的贪玩懒散，疏忽责任，这个家庭才如此支离破碎。一场外星人入侵的灾难却让他们重新建立起亲密的的关系。这天妻子繁忙，只好把儿女交给雷照顾。电闪雷鸣天色灰暗，一切好像有些异样。果然，马路上赫然一个庞大的三脚飞行器掘地而起，邪恶的火星人关顾了这个本来平静的小镇。人们四处逃亡，雷也带着女儿奔走逃命，开始了生死历险。当局想尽办法对付外星人，却屡屡失败，整个世界都陷入了恐慌当中。有了父爱的本能，平日吊儿郎当的父亲变得英勇顽强，保护儿女成了他支撑他的动力和信念。"},{"id":38344,"p":"/gE2TRj270Z4KJ5tjSnhpROBwxIH.jpg","b":"/fJeWzL72YMMXZJ7DA0DTu73DOTZ.jpg","t":"好日子","r":6.5,"y":2005,"rd":"2005-08-18","hs":0.276,"d":0.533,"mt":"movie","o":""},{"id":26137,"p":"/pYG58GYo6UztLEgQWnrxo9a8UuW.jpg","b":"/eSFkWSYA3DcAbJ1EnQQS4bws2xx.jpg","t":"电影往事","r":6.5,"y":2005,"rd":"2005-04-07","hs":0.4,"d":0.855,"mt":"movie","o":"　　那是一个电影的黄金年代，喜欢看电影想当电影演员的女播音员江雪华（姜宏波 饰）未婚先孕，生下了同样喜欢看电影的女儿玲玲。江玲玲（关晓彤 饰童年版）上小学的时候认识坏孩子毛小兵（王正佳 饰），毛小兵有架神奇的望远镜，这架望远镜里能看到任何想看的电影，两个人因为电影成为好朋友，毛小兵走的时候把望远镜送给了江玲玲。后来同样是因为电影结缘，江雪华和电影放映员潘大任（李海滨 饰）结婚，不久便生下了儿子兵兵，玲玲（张懿靖 饰少年版）感觉自己在这个家的地位受到了威胁。后来一次意外，和玲玲爬上楼顶看电影的弟弟不慎坠落身亡，爸爸的一记耳光让玲玲离家出走。毛小兵已经长成了毛大兵（夏雨 饰），一次意外又让他遇到了几乎失聪还有精神不稳定的玲玲（齐中旸 饰青年版），从而揭开了一段尘封已久的往事。\r 　　本片被誉为中国版的《天堂电影院》，曾获第7届长春电影节评委大奖以及其他多项国内外大奖。"},{"id":57251,"p":"/kJENjmJmISO5AV2Ogu9wGy62Ldq.jpg","b":"/ptPR6glb7BrwigoXuhIwqpjfhkJ.jpg","t":"火车三段程","r":6.455,"y":2005,"rd":"2005-03-25","hs":0.219,"d":0.404,"mt":"movie","o":"这部影片是由三个来自同时代的却各自有着不同文化传承的著名导演讲述的三个小故事的合辑.影片把三个故事纠缠在一个从西欧到罗马的单程旅途列车中,尽管三个故事各自独立,尽管三个故事之间的切换也是显而易见的,但三位导演的具有不同文化背景的讲述却创造了一种独特的三重式结构,把复杂社会中人们之间的那种相互作用的关系时时地展现在这样一个旅程中."},{"id":9681,"p":"/pp237jqOnlLojQfvCgJHv5yZofL.jpg","b":"/1WQGyi1Z7823obW2dFMddriDgMQ.jpg","t":"卡萨诺瓦","r":6.454,"y":2005,"rd":"2005-12-25","hs":0.803,"d":2.607,"mt":"movie","o":"故事发生在1753年，贾柯莫•卡萨诺瓦（希斯•莱杰 Heath Ledger 饰）是威尼斯著名的浪荡子，从伯爵夫人到禁欲修女，似乎每个女人都抵抗不了他的睿智和风流。终于，他的放荡行为触怒了宗教局，被捕之后险些处以绞刑，幸好朋友及时出现力挽了狂澜。朋友警告卡萨诺瓦，如果不能找到一个正派女子结婚，他将被逐出威尼斯。卡萨诺瓦幼年时母亲离他而去，并且许下承诺将来会来威尼斯与他重聚，卡萨诺瓦一直相信着这个诺言。为了等待母亲，即使带上了婚姻的枷锁，他也要留在威尼斯。在机缘巧合之下，卡萨诺瓦认识了弗朗西斯卡（西耶娜•米勒 Sienna Miller 饰）。弗朗斯西卡思想前卫，饱读诗书又主张男女平等，这一切对于见惯了肤浅女人的弗朗西斯卡来说有着致命的吸引力。但是一方面，他们两人都有着未履行的婚约。另一方面，聪慧的弗朗西斯卡就像一头彪悍的小马那样难以驯服，卡萨诺瓦必须做出巨大的努力，才能捕获他的芳心。而在这条艰难的道路上，卡萨诺瓦渐渐的领悟了爱情与欲望的区别 ••••••"},{"id":6795,"p":"/xAIOiFoFZ29NPOkjlxVdqtRSBZU.jpg","b":"/s9Bn7Mx4U9cWOR1WdFZjU1DTAkh.jpg","t":"勇敢者的游戏：太空飞行棋","r":6.423,"y":2005,"rd":"2005-11-06","hs":1.102,"d":5.125,"mt":"movie","o":"父亲因为工作需要出门，姐姐莉莎（克里斯汀•斯图尔特 Kristen Stewart 饰）作为老大不得已担负起照顾两个弟弟丹尼和沃特的责任。然而莉莎偷懒留下丹尼（乔纳什•波波 Jonah Bobo 饰）和沃特（乔什•哈切森 Josh Hutcherson 饰）这两个生性好动，年幼顽皮的的家伙自己上楼去睡觉。无聊至极的二人只得自娱自乐，但二人不断的争吵让丹尼赌气离开，独自来到地下室淘宝，意外的发现了一套太空飞行棋。好奇心起的丹尼开启了游戏的开关，并邀请哥哥沃特参与到游戏中来。不断的流星雨和外星人侵袭让这场游戏越发的惊心动魄，而中途加入的神秘太空人真实的身份更是让人大跌眼镜。渐渐他们意识到，这不是一盘普通的游戏棋，而一旦开启了游戏的开关，如若不能到达游戏的终点扎图拉行星，等待他们的将是永远滞留在外太空。那么两兄弟能否在这场真实的冒险中尽释前嫌，联手度过难关？"},{"id":12228,"p":"/iy96Ud1jpnjOEYiHh2XMooD1PfG.jpg","b":"/5a4gksbI85RyOGuO9JIjR0st1UJ.jpg","t":"深喉揭密","r":6.417,"y":2005,"rd":"2005-02-11","hs":0.517,"d":1.236,"mt":"movie","o":"《深喉揭密》是一部解构1972年备受争议的著名色情电影《深喉》的纪录片，当中剪辑了大量热辣露骨的性爱场面。本片大胆谈「情」之余还探讨60年代一场传统保守派对性解放潮派的道德战。性革命、反淫秽法、妇权主义以及成人娱乐发展的课题亦一一解读，从《深喉》带出社会及文化遗产。片中更有博学多才的学者及作家如艾伦‧德苏韦兹(Alan Dershowitz)、哥尔‧韦度(Gore Vidal)、拿文‧密拉(Norman Mailer)、甘美‧柏丽雅(Camille Paglia)、约翰‧屈打士(John Waters)、艾丽加‧庄(Erica Jong)、迪‧加菲尔(Dick Cavett)、标‧马艾(Bill Maher)为大家深入浅出地解说《深喉》 。"},{"id":23638,"p":"/5Sd9MtxAiWYosDAO2lBkWJAhVpI.jpg","b":"/1odJ2xgUBr0vtrIogJMleGhG1Kl.jpg","t":"Dust to Glory","r":6.4,"y":2005,"rd":"2005-04-01","hs":0.259,"d":0.492,"mt":"movie","o":""},{"id":13374,"p":"/zMNDU41Sz5GO3HzRELarbc7zJrE.jpg","b":"/k7dNmXtZeJVpvdoljSFRwpcCYPZ.jpg","t":"冰雪公主","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.688,"d":2.017,"mt":"movie","o":"　　在布莱尼•凯茜•卡勒里(米歇尔•崔切伯格饰)心中，有一片比哈佛大学更神圣的地方，那就是镁光灯聚焦的闪闪发光的冰上舞台。  　　凯茜天姿聪颖，被保送到哈佛大学，但入学之前她必须独立完成一个物理实验。一直以来都对花样滑冰有着莫名情愫的她，选择了这项运动作为实验主题。而正是这次实验激发了凯茜内心对花样滑冰的潜在渴望。一次次尝试中，凯西过人的天赋慢慢显露。是做一名高校的天之骄女，还是放弃机会走向专业的运动生涯？无疑，单身母亲(琼•库萨克饰)殷切的希望女儿选择前者。可冰上自由的旋转跳跃，曼妙的舞姿和偶然而至的爱情，着实令她难以割舍。"},{"id":572,"p":"/muJj2gSdaHu05yK5XNjFBOSxjjW.jpg","b":"/k0tUeAfV591707I9A5Irl702Q8L.jpg","t":"邻居","r":6.4,"y":2005,"rd":"2005-03-11","hs":0.645,"d":1.744,"mt":"movie","o":"约翰（克里斯托弗·乔纳 Kristoffer Joner 饰）是一个看似木讷老实的小职员，女友英格丽（安娜·巴赫-维格 Anna Bache-Wiig 饰）的决然离开令他倍受打击。虽然约翰无数次希望重新来过，但是他们的爱情已无力回天。沮丧落寞之际，他结识了住在隔壁的邻居安娜（塞西蕾·A·莫斯利 Cecilie A. Mosli 饰）和金（朱莉娅·舒华特 Julia Schacht 饰）。安娜端庄雍容，金妖冶性感，虽仅有一墙之隔，但是她们似乎知晓约翰和英格丽之间的一切。约翰虽然感到阵阵不安，但却不知不觉为这两个女孩所吸引，他也由此坠入一个深不见底的黑色漩涡……"},{"id":101908,"p":"/5AIYASWXNr2oCN9pQHaQIEN87gd.jpg","b":"/4Yzhww0QZTTY3GmcYpk9b7l0fXr.jpg","t":"青红","r":6.4,"y":2005,"rd":"2005-06-03","hs":0.391,"d":0.83,"mt":"movie","o":"　　青红出生于贵州，但其实她的家人是60年代才迁往这里，支援三线建设的上海人。父母很是希望回到故土，然而青红已把这里看成家乡。她19岁，遇上当地农民出身的小伙子小根。青红和小根之间纯洁的初恋却被父母阻止。父亲的高压管束，令青红心中绝望不已。青红的初恋就这样充满了苦涩，她对家庭充满反抗和叛逆，绝食来对抗父亲的强硬态度。但都无法改变父亲的铁石心肠，不但如此，父亲已经决定不顾一切要回去上海，全家搬迁的日子近在咫尺。青红和小根的分离也成了必然。他们来到后山，小根面对满怀心事而显得冷淡的青红，爱恨交织，把她占有。小根受到了残酷的惩罚，而这段初恋，这个年代，也毁了青红的一生。"},{"id":31021,"p":"/16SkV2qUXJjMdWdSBtJhO9QX6Gx.jpg","b":"/8FsiFZhK03BvTQphFCMFgUNXGAD.jpg","t":"Komornik","r":6.4,"y":2005,"rd":"2005-09-14","hs":0.191,"d":0.344,"mt":"movie","o":""},{"id":10268,"p":"/8tn9qK9ulhBaI0SBQFaj0a2deBY.jpg","b":"/gqbq8aGWB3lLHyIy6YFgDbnVK86.jpg","t":"碰上爱情","r":6.357,"y":2005,"rd":"2005-11-07","hs":0.279,"d":0.547,"mt":"movie","o":"故事一开始，男主角和老婆生活在一起，一瞬间，相处几十年的老婆就这么离开。然而，这位孤单的老头，居然在十天之内，就开始想找人整理自己的生活了。于是，他来到了罗马尼亚，这群罗马尼亚年轻女人为了要离开这里，一见到他就一定会说一句“我觉得您好帅”。说到后来，连他都觉得厌烦了。当年轻的女主角就在准备说出这句话时，被征友社的人使眼色，才让事情有所转机…"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.099,"d":5.264,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"}]