[{"id":12516,"p":"/deukbAigTrh4aQo6LrU0HgH5Zke.jpg","b":"/1La7x5ker41ZWUu4PJCWTBI5xxS.jpg","t":"梦","r":7.7,"y":1990,"rd":"1990-05-11","hs":0.753,"d":3.331,"mt":"movie","o":"本片是日本电影天皇黑泽明对梦的勾画，全片共有八个梦境，分别是：太阳雨、桃园、风雪、隧道、乌鸦、红色富士山、垂泪的魔鬼和水车之村。这八个梦几乎贯穿了人类生活的所有主题，战争与和平、社会与人生。在不同的梦境里有着不同的场景，配合不同的色彩，把人类所面对的所有主题一一呈现。"},{"id":221732,"p":"/30wBFyQI1HctmAa3srZP8N0QUBQ.jpg","b":"/4UXfZjqt0C5kHTROotrsnfDYCh.jpg","t":"浪客剑心：传说的完结篇","r":7.7,"y":2014,"rd":"2014-09-13","hs":1.371,"d":3.86,"mt":"movie","o":"为了救神谷薰（武井咲 饰），绯村剑心（佐藤健 饰）纵身跃入大海，昏迷中他飘到某座小岛，最终为传授了他飞天御剑流的师父比古清十郎（福山雅治 饰）所救。深感到自身与志志雄真实（藤原龙也 饰）的巨大差距，为了拯救全日本，剑心恳请师傅传授他飞天御剑流的最高奥义。与此同时，志志雄剑指东京，迈出武力夺国的下一步。他强迫伊藤博文（小泽征悦 饰）对刽子手拔刀斋发布全国通缉令，得知消息的薰、左之助（青木崇高 饰）则匆匆向东京赶去。再度上路的剑心率先遭到御庭番众的首领四乃森苍紫（伊势谷友介 饰）的阻击，他一路披荆斩棘，将迎来与宿命的对手志志雄最终的对决……"},{"id":221731,"p":"/rEgOeCLfWaGuWfjTM1DWdbx9uRD.jpg","b":"/q3jiq1PRpOGnRScbj3cur7RkZYv.jpg","t":"浪客剑心：京都大火篇","r":7.6,"y":2014,"rd":"2014-08-01","hs":1.298,"d":3.478,"mt":"movie","o":"进入了明治时代，曾经的“刽子手拔刀斋”绯村剑心已经习惯了神谷道场的安宁生活。谁知就在这一天，倒幕战争时的旧友——号称维新三杰之一的大久保利通将其请去。原来继承了剑心刽子手身份的志志雄真实当年被新政府背叛，侥幸活下来的志志雄正秘密筹措称霸日本的可怕计划。大久保死后，深感背负不可推卸责任的剑心只身上路，在途中不仅偶遇京都女忍卷町操，还在新月村和志志雄有了第一次的遭遇。与此同时，相乐左之助、神谷薫、明神弥彦、斋藤一也相继赶往京都。阴云密布的时代，酝酿着一场席卷全国的风暴。"},{"id":447743,"p":"/Aq0riizwIUfYewPLxt6S6E6brhI.jpg","b":"/xPdnOm3ATLWgxvRJXXUywp519zs.jpg","t":"殺戮重生犬屋敷","r":7.6,"y":2018,"rd":"2018-04-20","hs":1.237,"d":2.353,"mt":"movie","o":"《GANTZ殺戮都市》原著作者最新科幻漫畫改編！《神劍闖江湖》佐藤健首次挑戰反派角色！老牌男星木梨憲武睽違16年再度主演電影，造型精準神還原！  最窩囊英雄 vs. 極惡高校生，超乎想像的超人類對決  平凡無奇、年近60歲的普通上班族犬屋敷壹郎（木梨憲武飾演），在家不受家人尊敬、在公司也不受同事敬愛。找不到生存目標的他，甚至被醫生宣告罹患癌症末期，即將不久人世。失意的他，某日在公園與另一名少年獅子神皓（佐藤健飾演），被突如其來的外星生物砸到，整個身體都被摧毀。為了不影響地球秩序，外星生物決定讓兩人重生──讓他們變成外表是人、身體卻由機械構成，擁有卓越戰鬥能力的「超強人類」。  然而這兩位擁有全新力量的「機械人類」，獅子神帶來的卻是無差別殺戮，甚至揚言要毀滅全日本；透過人類在死前的掙扎，讓成為機械的他感受自己真正活著。反觀犬屋敷卻用這種力量拯救重病將死之人，並透過救贖來尋找生命的意義。當兩人不得不進行正面對決之時，這場超乎想像的超強人類戰鬥，究竟會在何時畫下休止符？而犬屋敷又能否守護家族、東京、甚至是整個日本？"},{"id":59480,"p":"/35VLXxTYUrkPDavGIPMlQs0n7sp.jpg","b":"/1ve1TMFBha5Pbp1T81Ro01DmYXh.jpg","t":"加美拉2：雷基欧袭来","r":7.5,"y":1996,"rd":"1996-07-12","hs":0.633,"d":2.171,"mt":"movie","o":"　　加美拉与卡欧斯决战后的冬天，北海道降下流星雨，其中一颗坠落在支笏湖南西方约一公里处，陆上自卫队第11师团随即派出化学防护小队，渡良瀬佑介二佐与花谷陆尉深入调查，发现到了是陨石坠落。  　　五天后，事件的原凶开始现身，札幌市地下铁的电车在隧道内被不明生物攻击，北海道札幌市的薄野出现巨大植物，巨大植物窜出一群体长3m，类似昆虫的甲壳类生物。  　　怪虫(Legion)与植物是与流星一起飞来的地球外物体，两者属共生关系，Legion会借由啃食硅酮并分泌氧气来制造植物(草体)，在这种高浓度氧的环境下，地球生物绝对无法生存，自卫队决定用爆破处理草体。此时海上自卫队探测到加美拉往札幌飞去........"},{"id":36243,"p":"/vMZsdO6ZLBUHLqTOH8YvjwOBqUv.jpg","b":"/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","t":"哥斯拉：大怪兽总攻击","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.791,"d":2.717,"mt":"movie","o":"一艘隶属美国的核潜艇在关岛附近消失，后经日本方面证实该潜艇已因事故遇难，而防卫军在调查过程中竟然还在海底发现巨大生物的存在。与此同时，新泻妙高山、鹿儿岛池田湖、小笠原诸岛等地接连发生强烈的地震和人员伤亡事件，关于50年前那头大闹日本的哥斯拉的恐怖记忆相继在人们的脑中复苏。  BS电视台女记者立花由里（新山千春 饰）近期正与同事调查接二连三的怪兽事件，从一个神秘老人的口中得知，所谓哥斯拉其实是太平洋战争中丧生的人们的冤魂聚集而成的怪兽，核潜艇事故引起的核泄漏似乎意外将哥斯拉唤醒。与它一同苏醒的还有被称为护国神兽的巴拉哥、摩斯拉、基多拉。日本本土面临空前的灾难……"},{"id":15318,"p":"/j4PqyrYfGFkCxuXmQ2FPD36kB0Q.jpg","b":"/kREHBJhrlW6gceTyaZq8eaU1dFl.jpg","t":"茶之味","r":7.5,"y":2004,"rd":"2004-07-17","hs":0.833,"d":2.689,"mt":"movie","o":"春野一家人住在宁静祥和的小山村，他们的生活恬淡幸福，不过家族成员却各有各的烦恼。祖父（我修院達也 饰）性格古怪，行为乖张，醉心于私动画的制作；父亲（三浦友和 饰）是一位驻家催眠治疗师，他专心工作，无暇他顾；妻子美子（手塚理美 饰）总算暂时从育子的繁忙生活中解脱出来，于是决定重拾餐桌卡的绘画工作。夫妻俩鲜少交流，隔阂暗生；就读中学的长子阿一（佐藤貴広 饰）恋上新来的转校生，他徘徊犹豫，始终不敢表达；刚上小学的女儿幸子（坂野真弥 饰）总以为自己的头颅在不断变大，这个奇怪的幻想让她倍感困扰。吊儿郎当的叔叔（浅野忠信 饰）从东京回来，为这个平凡却又有些奇怪的家庭吹进一丝生气……"},{"id":36092,"p":"/9O9IQSzFcMyXjp9BZqRZqds42Eb.jpg","b":"/urrE4WNd46cQYeLs8oekmOOEfcQ.jpg","t":"借着雨点说爱你","r":7.5,"y":2004,"rd":"2004-10-30","hs":0.687,"d":1.944,"mt":"movie","o":"秋穗巧（中村狮童饰）的妻子槚田泠（竹内结子饰）一年前去世，便和6岁的儿子佑司（武开证饰）过着相依为命的日子。妻子临终前跟他们说，翌年的雨季便会跟着雨点回来看他们。儿子深信母亲会在这个时候回来他们的身边，虽然秋穗巧知道这是一件很荒唐的事，却不忍心向儿子说。 雨季如期而至，父子竟然真的迎来了“重生”的泠，泠虽然失去了所有的记忆，就连自己的身份都不清楚，但她还是像以前一样无微不至的照顾父子俩。可雨不能总是下，雨季也有了结束的一天……"},{"id":127533,"p":"/pl0BbahUXBq00FIdLdSP8ZfPDO4.jpg","b":"/2bHoj05gR7I5gp4oeoDCY6bU42d.jpg","t":"浪客剑心","r":7.5,"y":2012,"rd":"2012-08-25","hs":1.287,"d":3.931,"mt":"movie","o":"经历了动荡的明治维新，日本迎来新的时代。在明治政府第十个年头，不祥的气息弥漫东京。恶德实业家武田观柳（香川照之 饰）操纵女医师高荷惠（苍井优 饰）研制新型鸦片，公开招揽落魄武夫，大肆收购周边土地，有条不紊地实现他的狼子野心。在此期间，以刽子手拔刀斋之名滥杀无辜的鹈堂刃卫（吉川晃司 饰）引起了前新選组头目斋藤一（江口洋介 饰）的注意，也迫令隐姓埋名多年的拔刀斋本尊绯村剑心（佐藤健 饰）登场。寄居在神谷道场的绯村渐渐融入神谷薫（武井咲 饰）和周边庶民的平和生活之中。然而武田欲壑难平，为了保护善良的人，剑心不得不拔出逆刃刀和相乐佐之助（青木崇高 饰）勇闯虎穴。本片根据漫画家和月伸宏的经典原作改编。"},{"id":325385,"p":"/AvGH53bwNsPm4UHmOO1i39VGmPR.jpg","b":"/40KIc8piqrF1kwM7l8aInuz3aD2.jpg","t":"诗无尽头","r":7.5,"y":2016,"rd":"2016-03-23","hs":0.594,"d":0.902,"mt":"movie","o":"本片是一部围绕智利裔墨西哥籍魔幻现实主义大师亚历桑德罗·佐杜洛夫斯基的传记片。主要讲述其在早年的创作之路。在片中，亚历桑德罗还与很多国内年轻有才但还未成名的年轻人见面交谈。"},{"id":54433,"p":"/fvst8OS2cZ4OVuV5Cee4oL8fos7.jpg","b":"/sdNeouQdzUioDqG7P01ykS12epQ.jpg","t":"加美拉：大怪兽空中决战","r":7.4,"y":1995,"rd":"1995-03-11","hs":0.646,"d":2.308,"mt":"movie","o":"　　行驶于太平洋上的运输船海龙丸遭遇奇怪的环礁，保险公司的草薙直哉（小野寺昭 饰）和海上保安厅的米森良成（伊原剛志 饰）奉命前去调查。他们在环礁上发现了神秘的碑文和饰品，不久，环礁发生剧烈抖动，俄而竟化作一只巨龟，互相飞向空中。另一方面，位于九州的姫神岛屿大陆失去联系。鸟类学家长峰真弓（中山忍 饰）与刑警大迫力（螢雪次朗 饰）前去寻找失踪的平田教授，却在当地遭遇三只以人类为食的巨型怪鸟。在内阁的授意下，自卫队对怪鸟展开围捕，而就在这个恐慌的夜晚，巨龟也出现在陆地上，与怪鸟展开惊天动地的搏杀……  　　本片荣获第17届横滨电影节最佳导演、最佳女配角（中山忍）、最佳脚本和最佳技术四项大奖；第19届日本电影学院奖最佳女配角奖；1995年电影旬报十佳影片第6名，也是80年来唯一一部入选旬报十佳的怪兽电影。"},{"id":60159,"p":"/6tXXrZK4P8qKiXbIP3HUYOfu0dZ.jpg","b":"/7Ul9qKUBpRww25lHdcP1Y9qJ7CF.jpg","t":"加美拉3：邪神觉醒","r":7.4,"y":1999,"rd":"1999-03-06","hs":0.592,"d":1.791,"mt":"movie","o":"　　1999年，长峰博士在赤道附近发现了加欧斯的变异种，同时候在日本西南方的海中发现了加美拉的墓场。  　　时间回到1995年的东京，因为加欧斯来袭，比良坂绫奈一家人准备离开东京，此时加美拉受到加欧斯的攻击而落下，在加美拉起身时破坏了绫奈的家，而绫奈的父母来不及逃出。目睹父母身亡的绫奈，从此开始憎恨加美拉....  　　时间再拉回到1999年，居住在乡下亲戚家的绫奈饱受同学的欺负，有一天绫奈被同学叫到供奉一个东西叫做\"柳星张\"的神社，同学要绫奈将里面的东西给搬出来，此时世世代代守护着柳星张的守部家成员守部美雪见到此状，于是偷偷的去告知自己的哥哥龙成，龙成便到神社将绫奈的同学赶走，此时绫奈把东西搬出来，龙成便要求绫奈把东西给搬回去，但是在绫奈搬走东西的原处，两人发现了一个奇怪的东西，两人见状便吓得逃走，到了晚上，那个东西出现了变化，里面出现了一个东西...  　　而在此同时，加欧斯出现在东京涩谷上空，没多久之后一阵爆炸声，加欧斯被击中，并且坠落在涩谷车站，此时加美拉从空中降落...."},{"id":922,"p":"/jX3wGBVoYoAY3IixBpwYk1fjT4z.jpg","b":"/a7DtgKB187dUm9n81IlvNzVXsK1.jpg","t":"离魂异客","r":7.3,"y":1995,"rd":"1995-12-23","hs":0.644,"d":2.226,"mt":"movie","o":"　　来自克里夫兰的美国小伙子威廉•布莱克（约翰尼•德普 Johnny Depp 饰）往西部去讨生活，他准备前往当地的一间工厂应聘会计。不料，他错过了应聘时间，被赶了出来。还遭到了当地迪金森金属厂的老板的百般凌辱，甚至被枪指着脑袋。  　　当他沮丧地来到当地的小酒馆，一夜情发生了。岂料，和他发生一夜情的女子的男友突然闯了进来，子弹穿过女子的胸膛嵌在了威廉的胸膛上，威廉本能之下杀死了女子的男友，夺了他的马匆匆逃走了。  　　一段充满了惊险、追杀的逃亡之旅开始了…… ©豆瓣"},{"id":17962,"p":"/udSKZ5B1Zmqq15ZBveJ0Eku837x.jpg","b":"/pXOsdvH4xuprxGmZMiCJsRAowi7.jpg","t":"下一站，天国","r":7.2,"y":1999,"rd":"1999-04-17","hs":0.704,"d":2.39,"mt":"movie","o":"纯洁无瑕的天国，宁静祥和。逝者乘坐通往天国的列车，来到位于天国与人间的小站作短暂停留。在接下来的一周时间，他们将努力回忆一生中最幸福的时刻，然后由天国的工作人员拍成影片，放映留念。逝者们或娓娓道来，或情绪激动，或沉默不语，那一个个平凡温馨的小故事在天国宛若秋日午后的时光中缓缓流淌……"},{"id":554805,"p":"/A0nD7Z4YjDErTmnIo0XIKXPb2Kn.jpg","b":"/sx9dBw5dvbXtXIx2mO9VyzujgS2.jpg","t":"王者天下","r":7.2,"y":2019,"rd":"2019-04-19","hs":1.715,"d":3.92,"mt":"movie","o":"　　故事以未曾经历统一、战乱不止的中国战国时代为舞台，主人公李信是一位秦国的少年，他因为战乱而失去双亲，并在收留自己的里长家里过着奴隶一样的生活。里长家里收留了两名战争孤儿信和漂。然而，身为孤儿的信和漂并没有因为身份的卑贱而失去志向，反而这战事频繁的乱世中，立志要成为大将军，两人一同苦练武功。他们以成为名震天下的大将军为目标，每日磨练自己，等待机会建功立业。某天，漂被带入宫中任官。及后濒死的漂回到家中，信在漂指引下，见到了因为政变而被追杀的秦国大王嬴政，他戎马天下的人生便由此拉开了序幕……"},{"id":39469,"p":"/eaapf6HcjZm52FrAabahN2MyJDK.jpg","b":"/kRLox0vaEZfqXsuHhD3yXLlzWu5.jpg","t":"哥斯拉X摩斯拉X机械哥斯拉：东京SOS","r":7.1,"y":2003,"rd":"2003-12-13","hs":0.533,"d":1.36,"mt":"movie","o":"接續前作“哥斯拉X機械哥斯拉”的故事，一年前與哥斯拉的決戰，機龍（機械哥斯拉Mechagodzilla）受損程度37%，失去了右腕及終極武器-絕對零度炮。  維修組員中條義人（金子升）在八王子基地負責修復機龍的工作。某日中條在他叔叔信一的別墅家渡假時，嬰兒島的小美人精靈竟然出現在他們眼前。小美人給他們一個忠告：人類用哥斯拉骸骨製造出機龍是個嚴重的錯誤，如果出動機龍，摩斯拉就會變成人類的敵人。於是信一設法說服老友也是身為總理大臣的五十嵐，希望能中止機龍的計劃。但就在此時，太平洋又出現哥斯拉的影蹤…  2004年是哥吉拉登上大銀幕的50週年，上一部作品“哥斯拉X機械哥斯拉”中，以1954年第一代哥斯拉的骨骸做成的機龍首次登場，與哥吉拉展開熾熱的戰鬥。在這次，哥斯拉同類的戰爭終於接近尾聲。關鍵就在曾經襲擊過東京的摩斯拉與嬰兒島的小美人。一直守護著摩斯..."},{"id":15767,"p":"/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","b":"/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","t":"哥斯拉之终极战役","r":7.1,"y":2004,"rd":"2004-12-04","hs":1.053,"d":4.25,"mt":"movie","o":"遥远的20XX年，过度开发的科技让地球苦不堪言。长相畸形、力大无穷的怪兽们是大自然的终极反扑！恐怖怪兽的威胁让人类放下彼此恩怨，决心携手保卫家园。于是乎，帅哥遍地的地球防卫军，与美女如云的M机关便因此成立，担负起守护地球与人类文明的重责大任！\r 有一天，地球防卫军的大师兄尾崎真一（松冈昌宏 饰），与联合国生物学家音无美雪（菊川怜 饰）奉命前往北海道调查神秘怪物死亡之谜。\r 在此同时，全球各大都会如纽约、巴黎、上海、悉尼等都不知从哪儿冒出各色怪兽！怪兽发动猛烈攻击，全球因此陷入恐慌……更糟的是，身负地球人期待的联合国秘书长醍醐直太郎（宝田明 饰演）的座机也在两万英尺高空神秘消失。\r 地球，真的没救了吗？正当全球老百姓在怪兽肆虐下无助哭泣时，巨大的神秘飞行器突然出现，以神秘光线将怪兽一一收拾～失踪多日的醍醐秘书长也奇迹似出现，说明消灭怪兽的X星人（Xiliens）怀着善意，不远千里而来，希望与地球缔结友谊同盟条约。人类文明的新世纪仿佛将就此揭开序幕……….\r 但X星人行事诡密、语多反常，引起尾崎大师兄与美丽科学家的高度怀疑。他们求助于曾驾驶轰天号，悍然杀败神兽哥吉拉的粗勇舰长。在揭开X星人看似聪明的阴谋后，大伙儿竟发现，现在唯一能拯救地球，力抗X星人的，竟是被封印于南极冰山深处的神兽哥吉拉………迫于无奈的众人终于下定决心，挖出这宇宙无双的终极兵器。一场席卷全人类、横跨五大洲、牵连无数怪兽与地球命运的最后圣战，就此揭开序幕！"},{"id":16007,"p":"/cIG3znfbqocSo2pLILZSKo6weCo.jpg","b":"/o8HOv12JGZ0YyetTbxkla0S1o6Q.jpg","t":"死亡笔记","r":7.1,"y":2006,"rd":"2006-06-17","hs":1.13,"d":4.455,"mt":"movie","o":"死神硫克把一本“死亡笔记”遗落人间，被天才少年夜神月（藤原龙也 饰）拾到，月利用“死亡笔记”制裁了许多法律的正义无法制裁的犯人，他自称以“KILLER =基拉”为名的“救世主”，利用自己的双手制裁犯罪者，构筑理想中的世界；一连串杀人事件引起了ICPO（国际刑警组织）的注意，派出了天才侦探L（松山健一 饰）进行调查，步步逼近，和月斗智斗勇……两个自认代表正义的天才的对决。"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.053,"y":2006,"rd":"2006-10-28","hs":0.718,"d":1.946,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":16221,"p":"/r3Rybc8JPwGjGaiW209s1GCZ4FJ.jpg","b":"/f9yEBORApPU14FOcrAS6cxpr6D4.jpg","t":"多罗罗","r":7.004,"y":2007,"rd":"2007-03-15","hs":0.766,"d":2.09,"mt":"movie","o":"日本室町时代中叶，当权的幕府威信锐减。野心勃勃的醍醐景光（中井贵一饰），为了成就霸业，而将尚未出生的儿子百鬼丸献祭给48个魔神，他和妖怪定下约定，取走了包括眼、耳、口、鼻等在内的48个器官。"},{"id":25053,"p":"/1Zbgyw3Y2d5Wtkr2uWiszDsCb45.jpg","b":"/1S8ljKwrMdf6Xf8pUlyoIpMmGyJ.jpg","t":"空气人偶","r":7,"y":2009,"rd":"2009-09-26","hs":0.799,"d":2.056,"mt":"movie","o":"他（坂尾创路 饰）是一个唯唯诺诺在餐馆打工的侍应生，她（裴斗娜 饰）是一个只值5000多日元过时的充气人偶。在孤独漫长的夜晚，她慰藉着他空虚的心灵与肉体。对他来说，她也许只是寄托情感的替代品。不知曾几何时，她有了自己的思想和知觉，每天在他上班之后，她便穿上衣服独自外出，用好奇的大眼睛注视着这个忙碌的大都市。最终，她在一家录影带出租店停留，仿佛银幕上交错变换的虚幻情节恰恰映射着她那匪夷所思的生命，其心中涌起阵阵波动。她渐渐喜欢上店里的男孩纯一，在这个人人生而空虚的世界上，她的爱情故事不算故事……本片根据日本漫画家业田良家的同名作品改编。"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.765,"d":2.005,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":447404,"p":"/lBXrQmgIWAY8HLAWWBGfgQV3v2l.jpg","b":"/2iWEh6shgyqBReVufpGZo4BVd7E.jpg","t":"大侦探皮卡丘","r":6.921,"y":2019,"rd":"2019-05-03","hs":2.199,"d":6.896,"mt":"movie","o":"蒂姆·古德曼（贾斯提斯·史密斯饰）为寻找下落不明的父亲来到莱姆市，意外与父亲的前宝可梦搭档大侦探皮卡丘（瑞安·雷诺兹 配音）相遇，并惊讶地发现自己是唯一能听懂皮卡丘说话的人类，他们决定组队踏上揭开真相的刺激冒险之路。探案过程中他们邂逅了各式各样的宝可梦，并意外发现了一个足以毁灭整个宝可梦宇宙的惊天阴谋。"},{"id":39465,"p":"/53T0H0ODcXlx7U8vptnITyXTBxV.jpg","b":"/sgxmdhIi8wyD1ST6YN4WXMjs2At.jpg","t":"哥斯拉VS摩斯拉","r":6.9,"y":1992,"rd":"1992-12-12","hs":0.491,"d":1.606,"mt":"movie","o":"远在人类文明15,000年前，地球上的高智能哥斯麽族就被两只大昆虫型怪物—摩斯拉及巴特拉所摧毁。而在一次山崩後，现今日本的伊房岛上却将埋藏在地下的摩斯拉巨蛋发掘来。其後三只史上最强大的怪兽—哥斯拉、摩斯拉及巴特拉碰头对决，虽然大怪兽摩斯拉及巴特拉联手成功将哥斯拉封印在海中，但人类的危机却并未解决，因为一颗超巨大的陨石将撞向地球…"},{"id":24293,"p":"/j8WKKDO9aYy2vADpw8TGUG539rS.jpg","b":"/2oEbG4dwwzjcaXYvMJkMV3idBOb.jpg","t":"大盗五右卫门","r":6.9,"y":2009,"rd":"2009-03-17","hs":0.423,"d":0.806,"mt":"movie","o":"16世纪末的日本，明智光秀发动本能寺之变，杀害了离称霸天下只有一步之遥的织田信长，丰臣秀吉率兵打败光秀，继而建立丰臣政权，天下得到久违的和平。15年后的和平年代，劫富济贫的大盗石川五右卫门名扬四海，备受穷苦老百姓的喜爱。盛典之夜，五右卫门潜入某富豪家中行窃，结果导致该富豪及其家人被五奉行之一的石田三成杀害。原来五右卫门顺手牵羊偷走了一个藏有惊天秘密的匣子，随后又将其扔掉。次日，得知昨夜详情的五右卫门来到贫民窟寻找匣子，与此同时，石田三成也派出忍者雾隐才藏追踪匣子的下落。连番激烈的搏斗旋即展开，而那个惹来腥风血雨的匣子究竟有隐藏着什么秘密呢？"},{"id":5048,"p":"/g2Wj7gaGO8gqwTwabfm1FzzdxbT.jpg","b":"/6Z73cN1e1WBtnM5mRBoqqDNZJlh.jpg","t":"普罗斯佩罗的魔典","r":6.8,"y":1991,"rd":"1991-08-30","hs":0.211,"d":0.52,"mt":"movie","o":"在根据莎士比亚戏剧《暴风雨》改编的这部影片里，导演格林纳韦充分发挥了奇思异想，展现出大有前途的想象力。普罗斯佩罗在自己的脑海中虚构《暴风雨》的画面，每当剧中人物出场的时候，他就替他们说出了他们的台词。影片完全可以看作是《暴风雨》的另一个新的版本。演员的表演很有分寸，令人赏心悦目，观众也会有一种享受盛宴的感觉。当然影片给观众所提出的挑战也非同一般，显然只有熟悉莎士比亚的《暴风雨》的观众才能更好地欣赏它。"},{"id":27245,"p":"/hHtpbtX5mhBZy7Awv8NhsKd729q.jpg","b":"/vG9KU8pJSYnNVDGikaaXUSpz49I.jpg","t":"8万伏特霹雳神龙","r":6.8,"y":2001,"rd":"2001-02-08","hs":0.265,"d":0.563,"mt":"movie","o":""},{"id":390930,"p":"/rbV97OfekO3XogknIkru8UtlrF8.jpg","b":"/pNDmV7AY84jgw2bMB34DF4aWKdc.jpg","t":"假如猫从世界上消失了","r":6.8,"y":2016,"rd":"2016-05-14","hs":0.744,"d":1.256,"mt":"movie","o":"用最重要的一件东西换取一天寿命，你会接受吗？当男主角面对和自己长得一模一样的恶魔提出这个选项的时候，身患脑瘤被判只有半年寿命的他毫不犹豫做出了交换的选择，然后从电话、电影、手表再到猫，在不断失去的过程中他与过去的恋人再度相遇……"},{"id":426284,"p":"/dtQDbjjn2VJ6bRnQmst8JtTKHx0.jpg","b":"/wtzJihFG4aBTat6QG9BoOWud7rG.jpg","t":"无限之住人","r":6.702,"y":2017,"rd":"2017-04-29","hs":1.341,"d":3.118,"mt":"movie","o":"电影改编自人气同名漫画，讲述少女凛的双亲惨遭杀害，和拥有不死之身的同伴踏上复仇之路。"},{"id":42430,"p":"/53GVh2dgZ5JCLiHKc6arbHISZCg.jpg","b":"/coUuZmoW693RScvmO6QGvtWocrA.jpg","t":"睡衣男异次元空间","r":6.626,"y":2009,"rd":"2009-09-12","hs":0.702,"d":1.678,"mt":"movie","o":"《睡衣男异次元空间》是一个虚拟故事，发生在一个墨西哥的小镇上。影片采用双线叙事，不看到最后，你完全不知道导演想干什么。一条线，故事发生在墨西哥。讲拳击手身上发生的故事。另一条线，在日本，讲的就是下面这个穿着睡衣的bobo头。  导演松本人志将无厘头发挥到了宗教思考的极致。一个被困的睡衣男，一场莫名其妙的辉煌创世纪……"}]