[{"id":1576,"p":"/uYOr9N5BEE7gJ2dAMlYjp2Okk1C.jpg","b":"/eLuE9zFExdASgZkUPSvTh6ocFtk.jpg","t":"生化危机1：恶灵古堡","r":6.642,"y":2002,"rd":"2002-03-15","hs":0.968,"d":4.284,"mt":"movie","o":"为军方研究生化武器的保护伞公司在浣熊市地下设有巨大的研究中心——蜂巢，由于一次意外事故导致可通过空气传播的生化武器泄露，负责蜂巢安保的电脑系统“红后”启动应急措施，却导致数百名工作人员罹难……四小时后，蜂巢安保人员爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）在蜂巢出口醒来，并且因为催眠气体而失忆。一支受命关闭红后的特种小队来到此处，与爱丽丝、自称警察的安德森，以及蜂巢工作人员帕克斯组队深入地下。一行人因任务目标与红后冲突而先后遭遇保卫系统和丧尸的连番袭击，而爱丽丝渐渐恢复的记忆揭示了她与同行者非同一般的联系。这场生化丧尸危机该如何解除？又或者根本是一曲绝望的前奏？"},{"id":10133,"p":"/wTSIL507cqguKdY0Rz7ibVoVUc8.jpg","b":"/y1EjQaJojDusoFCzzCLi2BlByA.jpg","t":"刀走偏锋","r":6.637,"y":2002,"rd":"2002-10-01","hs":0.468,"d":1.189,"mt":"movie","o":"工作失意，婚姻暗淡，人生正值低潮的摩根·苏利文（杰瑞米·诺森 Jeremy Northam 饰）无时无刻不在渴望一种全新、精彩的生活。偶然机会，他成为高科技数码公司Digicorp的雇员。在培训期间，他接受公司的洗脑并且有了全新的身份，从此他游走世界各地，不断窃取Digicorp的主要对手Sunways的商业机密。在某次执行任务时，他邂逅了带有神秘气质的女郎丽塔（刘裕玲 Lucy Liu 饰）。摩根从她口中得知发生在自己身上的一切，并以此为契机成为一名双料间谍，然而他的人生也开始朝着失控的方向疯狂驶去……"},{"id":13768,"p":"/gjjRyWV5ymJxtUEnffjkA0ADyIx.jpg","b":"/2mNUbRzy8QqFMxP6B9dxqlt998n.jpg","t":"不老泉","r":6.636,"y":2002,"rd":"2002-10-11","hs":0.603,"d":1.738,"mt":"movie","o":"母亲严厉的管教和无休止的控制欲让少女云妮（阿丽克西斯·布莱德尔 Alexis Bledel 饰）感到痛苦不堪，只有家附近的一片森林才能让她暂时放下忧愁和沮丧。一次偶然中，云妮在森林里结识了名叫杰西（乔纳森·杰克逊 Jonathan Jackson 饰）的男子，意趣相投的两人很快就成为了朋友。在杰西英俊的外表背后隐藏了一个惊人的秘密，他和他的家人因为饮用了带有魔力的泉水而获得了永生不老的特权，可是，这人人艳慕的永生却给杰西一家人带来了永恒的痛苦。不幸的是，发现了这个秘密的并不只有云妮一人，一双邪恶的眼睛正虎视眈眈的盯着无价的魔泉。是为了和杰西永远在一起而饮下魔泉，还是回归到自己原本的生活中去？面对这严酷的问题，云妮必须做出选择。"},{"id":542,"p":"/4uNrNM368GS85qKHKDjDOZHZXVO.jpg","b":"/pH4MhQJK12l8lT6DCpNy0Lu8Wub.jpg","t":"阿马罗神父的罪恶","r":6.603,"y":2002,"rd":"2002-10-01","hs":0.534,"d":1.431,"mt":"movie","o":"阿马罗（盖尔·加西亚·贝纳尔 Gael García Bernal 饰）是一名年轻的神父，他被教会派往一个偏僻的小村子，帮助在那里传教的神父本尼托（Sancho Gracia 饰）。谁知道本尼托早已经放弃了对上帝的信仰，他利用自己的身份，参与了替毒贩洗黑钱的行动牟取暴利，与此同时，他和寡妇桑嘉娜里（Angélica Aragón 饰）一直保持着肉体关系。桑嘉娜里的女儿艾米丽（安娜·克劳迪亚·塔兰康 Ana Claudia Talancón 饰）是一名虔诚的信徒，她常常找阿马罗忏悔，久而久之，两人之间竟然擦出了爱的火花。一场意外让本尼托的所作所为濒临曝光的边缘，与此同时，艾米丽告诉阿马罗自己怀孕了，她天真的希望阿马罗能够放弃神职娶自己为妻。"},{"id":47046,"p":"/9sQZ68ufbTQNO81iQWH2zeNPQHo.jpg","b":"/7a8FmPDj93Nq6AN633vk4RXBUeq.jpg","t":"祝福","r":6.602,"y":2002,"rd":"2002-10-08","hs":0.395,"d":0.919,"mt":"movie","o":"维尔拉瑟查库曾在芝加哥艺术学院进修电影专业，他从泰国的电视、广播、喜剧以及老电影中吸取元素进行创作，并从小城镇的生活中得到灵感。《祝福》是他的第二部影片，讲述了一个泰国女子和一个非法缅甸移民之间不能被世间允许的爱情故事。片中处理时间的方式带有怀旧的气息，使用长镜头且对白极少，某些影评将这种风格与蔡明亮的《爱情万岁》相提并论。影片具有印象派的表现方式，片中出现的太阳光是其中重要又抽象的意象，它既覆盖着整个丛林，也是对身患皮肤病的男主角的巨大威胁，这种手法无疑十分高明又迷人。本片在2002年戛纳电影节的“一种注目”单元获得大奖。"},{"id":16857,"p":"/4uTWXZ2Rvizl3ycMHtODfRjks4W.jpg","b":"/kukeEqfKiybvnyppV1RilJrbSI9.jpg","t":"叛逆骄阳","r":6.6,"y":2002,"rd":"2002-06-14","hs":0.424,"d":1.019,"mt":"movie","o":"两个可爱又顽皮的天主教中学生Francis和Tim，不愿服从成人世界的游戏规则，并深信正邪两立，非黑即白。他们作了本漫画，笔下处处影射他们的头号敌人雅森达修女。漫画世界与现实经历一起双线发展，带出年轻人的成长之路。现实中连串的痛苦经历，令他们渐渐成长，原来生活可不是这么容易。"},{"id":9093,"p":"/bfmpeRr9LTXzBC2dpC89FE5uavK.jpg","b":"/g3B1OkWVXXaseAV3iyhCV41IUEJ.jpg","t":"四片羽毛","r":6.6,"y":2002,"rd":"2002-09-08","hs":0.601,"d":1.738,"mt":"movie","o":"1884年，正值英国对苏丹的殖民战争期间。出身军官家庭的英国军官哈里·法弗沙姆（希斯·莱杰 Heath Ledger 饰）刚刚与未婚妻黛绮（凯特·哈德森 Kate Hudson 饰）订婚。然而在得知他所带领的精锐部队将要出海前往苏丹与当地穆斯林作战的计划后，哈里纠结在对幸福生活的憧憬与对战争的恐惧与质疑之中，还是辞去职务离开了军队。为了嘲讽哈里的怯懦，他的三位好友和黛绮寄给他象征耻辱的四根白羽毛。众叛亲离的痛苦和前线不断传来的死亡名单，时刻折磨着哈里，他感到深深的愧疚与自责。为了挽回荣誉，哈里乔装成阿拉伯人孤身一人前往苏丹去挽救战友们的生命。  本片改编自A.E.W.Mason的同名小说。"},{"id":57100,"p":"/6aupgzfIvScik8KE0NHs60llVJ1.jpg","b":"/c7bTGTFCAdWjZtBqsUjijuzzX4Z.jpg","t":"双瞳","r":6.6,"y":2002,"rd":"2002-10-17","hs":0.649,"d":1.922,"mt":"movie","o":"由于两年前揭发同僚贪污，台北警官黄火土（梁家辉）被上级报复调入冷门的外事组工作，利益也曾连带受损的新同事对他怒言相向，加上妻子清芳（刘若英）受不了他长期不回家要求离婚，黄火土感觉他的世界正在逐渐四分五裂。就在此时，三宗受害者的身份并无关联的震惊了台湾社会的离奇命案发生，法医（杨贵媚）验尸发现他们都是因中一种神秘的黑霉菌产生幻觉而死，因为缺乏此方面的人才，当局从美国请来此种案例的侦办专家凯文莱特（David Morse）协助破案，黄火土重被任用。随着一桩令所有人都目瞪口呆的事实的被发现，一场围绕政治利益与民众利益的斗争也在黄火土和办案伙伴李丰博（戴立忍）及整个警察队伍之间展开。"},{"id":9685,"p":"/f53JBgzYESamcYT3LkUeeoSXPgi.jpg","b":"/szK2fXjZ88sM0aHFQ9JziyWIJ64.jpg","t":"伊比的堕落","r":6.6,"y":2002,"rd":"2002-09-13","hs":0.432,"d":1.055,"mt":"movie","o":"伊比（基南·卡尔金 Kieran Culkin 饰）是一个正处在叛逆期的十七岁男孩，常年生活在压抑的家庭环境之中。伊比的父亲杰森（比尔·普尔曼 Bill Pullman 饰）有着严重的精神分裂症，母亲咪咪（苏珊·萨兰登 Susan Sarandon 饰）自私冷漠依靠服用镇定剂保持冷静，哥哥是一个完完全全的政治狂人，已经丧失了人性。\r 再也无法忍受这样的家庭氛围的伊比决定离家出走，但是他的反抗很快就遭到了母亲的压制，母亲先后将伊比送往两所军事化管理的学校中，企图让儿子重回正轨，但都以失败告终。最后伊比来到了教父贝恩（杰夫·高布伦 Jeff Goldblum 饰）家中。贝恩是一名成功的商人，在他这里，伊比第一次找到了家的感觉。"},{"id":30068,"p":"/21GlVcF0ziC91Mz8TCU9l1AsxZb.jpg","b":"/vPdmF5W3vcSqoUhNb2XIwgtiolY.jpg","t":"Devil's Playground","r":6.6,"y":2002,"rd":"2002-01-11","hs":0.127,"d":0.233,"mt":"movie","o":""},{"id":36464,"p":"/7NfDZwBPNxceuynFKXU2VkSsH6D.jpg","b":"/yLPLt2wdzcpamI7c0p9mkvINcK0.jpg","t":"暴风前夕","r":6.6,"y":2002,"rd":"2002-04-22","hs":0.554,"d":1.497,"mt":"movie","o":"　　邱吉尔的政途于三十年代中期起下滑，已经退休的他虽然依旧参加国会的讨论，但不得志的他还是整日闷闷不乐，生命陷入低潮。。更雪上加霜的是，在股灾中，邱吉尔成了最大的受害者之一，财政状况十分糟糕。虽然他夜以继日地为各大报刊撰稿，也仍然填补不了财政赤字。但忙于政务的邱吉尔对帐务上的危机视而不见，这可愁坏了邱吉尔夫人，她努力地应付平时的各项开支，但她已渐渐觉得精神和体力都承受不了这么大的压力。\r 　　此时国际形势严峻，德国纳粹不断扩张自己的势力，希特勒的狼子野心更是日益显现。邱吉尔准确预测德国的野心侵略，为大英帝国在国际上的地位担心不已。但国会却依然持着绥靖政策，任由德国纳粹势力发展，不愿出兵干涉。更可气的是，财政大臣居然鼓动国会同意卖给德国制作飞机的发动机，丝毫没有意识到德国带来的威胁。当然，对德国问题忧心忡忡的不只是邱吉尔一个人，还有任情报机关重要领导的瑞尔夫，他也察觉到德国的狼子野心终究有一天会危害到英国。但是报国无门，瑞尔夫陷入了深深的苦闷中。\r 　　一次偶然的机会，在扎摩登的帮助下，邱吉尔和瑞尔夫成为了同一个战壕的兄弟，一起为保护大英帝国努力着。瑞尔夫冒险偷出的关于德国情况的详细资料为邱吉尔在国会上的演讲提供了巨大的支持，听到一组组数据，一些人开始觉醒，意识到英国即将面临灾难。但一些反对者仍然一意孤行，坚持英国应该向德国妥协，并派人威胁瑞尔夫。最终瑞尔夫顶不住来自政府的压力自杀身亡，邱吉尔对他的死表示了莫大的悲痛。为了英国，也是为了完成瑞尔夫的遗愿，邱吉尔更加努力地工作，在各大会议和电台发表演说，引起了不小的轰动。\r 　　功夫不赴有心人，在邱吉尔的多方奔走下，国内支持他的群众日益增多，国会同意对德国宣战。邱吉尔终于东山再起，成为了战时的英国首相，他领到了五年的第二次世界大战，并且终于于1945年5月赢得了胜利，攀上生命新高峰。\r 　　精彩视点：\r 　　本片以英国首相邱吉尔二次大战崛起前后的事迹改编。影片打破传统的叙事结构，让整个故事充满惊喜，而导演细腻地处理主角之间关系的转折，更使本片有别于一般的温情类型电影，而增添许多张力。另外，本片还极好地展现了双方面进行意志较量的精彩场面，并把推理手法与心理表现完美结合起来，采用文献资料加以艺术改造。可以说，这是一部不可多得的政治人物影片。"},{"id":28710,"p":"/raielLvbmZw1SUTOWHVNciXcDHU.jpg","b":"/asUFlz7i668CzNhILo8YWFYKGmf.jpg","t":"堪察加","r":6.6,"y":2002,"rd":"2002-10-17","hs":0.161,"d":0.304,"mt":"movie","o":""},{"id":156,"p":"/bRrHJbr8kMb849IKBZ0RBk2Vmte.jpg","b":"/2bCcbNyB1g5F8CXqABo0JsNig73.jpg","t":"威尔伯想自杀","r":6.6,"y":2002,"rd":"2002-11-08","hs":0.255,"d":0.524,"mt":"movie","o":""},{"id":19973,"p":"/4bUqpHXVAtFwPmmB6b9vilfn33W.jpg","b":"/pHxgGdEXEz8QKc3K92gYwg2nxUg.jpg","t":"喜剧演员","r":6.6,"y":2002,"rd":"2002-10-11","hs":0.343,"d":0.763,"mt":"movie","o":"新鲜从他的情景喜剧的成功，喜剧演员杰里宋飞决定做难以想象：他完全退休的他站立的行为，选举通过开发全新的材料重新开始。 “喜剧演员”通过这个过程如下宋飞，因为他在小喜剧俱乐部的观众面前排练，与其他漫画满足和全国观众面前终于出现。"},{"id":80426,"p":"/jPpO7RQQQ9pHGowyhLdyX0Koeoh.jpg","b":"/dPQBK2pWa5Ht1qGFDakv1B1z2J9.jpg","t":"芒果的颜色","r":6.6,"y":2002,"rd":"2002-08-14","hs":0.188,"d":0.365,"mt":"movie","o":""},{"id":12544,"p":"/gbcQYR2RjrKBq3stkcnZe57ZI5v.jpg","b":"/13vz8JX3tyyK258PBfPLE22OKV1.jpg","t":"天堂海滩","r":6.599,"y":2002,"rd":"2002-05-18","hs":0.303,"d":0.651,"mt":"movie","o":"故事发生在风景如画的西西里群岛，在这里，生活着个性淳朴的渔民和他们的家人。葛瑞佳（瓦莱莉·高利诺 Valeria Golino 饰）就是其中的一员，她和丈夫皮特罗（文森佐·阿马托 Vincenzo Amato 饰）之间的感情十分要好，又有三个可爱懂事的孩子伴在膝下，生活可谓是幸福美满。\r 岛上的日子虽然平静，但却多多少少显得有些无聊和闭塞，个性活泼开朗的葛瑞佳决定自己给自己找点乐子。她唱歌，舞蹈，将生活经营得风生水起，乐在其中，然而，令她没有想到的是，她的这些自得其乐，在其他的岛民们看来，却是如此的“疯狂”。于是，关于葛瑞佳已经疯了的消息开始在小岛上流传开来。"},{"id":52999,"p":"/rBOgljR7mU1FsvlYiznI7ItIwHq.jpg","b":"/vpz2ifA14M68XOneyAXyO5vIIgW.jpg","t":"被告","r":6.598,"y":2002,"rd":"2002-08-28","hs":0.474,"d":1.194,"mt":"movie","o":"　　1993年1月9日，让-克劳德·莱蒙杀死了他的妻子，孩子和父母。然后他试图自杀，但未成功。18年来他一直声称是名医生，但调查表明他根本就不是医生。他多年来所做的一切就是费尽心思编织、掩盖谎言。当他的秘密就要被揭穿时，他绝望地试图消灭所有那些他无法面对的人。\r 　　1993年1月9日之前，所有认识让-克劳德·哈蒙的人，都说他是一个高超的医生，一个好人：他为世界健康组织工作，常常到处出差；他在医学界有很多朋友；一旦有空，他总乐于参与社区事务。没有人意识到哈蒙从未在医学院毕业，包括他医学院的同学。整整十八年间，哈蒙用一个谎言欺骗了所有人。当这个谎言终于被揭穿的时候，哈蒙感到自己无法面对亲人的目光，就在1993年1月9日先杀死自己的妻子和两个孩子，然后杀死自己的父母，放火烧屋，最后试图自杀。\r 　　尼科尔·加西亚用了一个《公民凯恩》式的结构拍摄本片。先拍摄惨案，然后从男主角的医学院同窗、情妇等人的角度分别追忆其人其事。本片在法国上映后，大受欢迎，是夏天最卖座的电影之一。"},{"id":1894,"p":"/fbTQ0Q9TEFlb25jnXyVetJSDVaZ.jpg","b":"/1uQSh7P3k0oRbRf0vH8GVt4thpP.jpg","t":"星球大战前传2：克隆人的进攻","r":6.579,"y":2002,"rd":"2002-05-15","hs":1.259,"d":7.95,"mt":"movie","o":"绝地武士战胜西斯学徒后十年，银河共和国再次面临威胁，前绝地武士杜库伯爵（克里斯托弗·李 Christopher Lee 饰）鼓动数千星系与共和国决裂，并筹建大批机器人军队为政变做准备。纳布星的阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）结束女王任期后以议员身份抵达考路斯坎星，决意为组建共和军队投出关键一票。欧比旺·克诺比（伊万·麦克格雷格 Ewan McGregor 饰）携长大了的阿纳金（海登·克里斯滕森 Hayden Christensen 饰）奉命保护阿米达拉的安全。在阿纳金护送阿米达拉返回纳布星避难的途中，二人情愫暗生，决定共同前往塔图因星寻找阿纳金之母。与此同时，欧比旺追查刺客行迹一路深入吉诺西斯星，发现了杜库伯爵的阴谋，自己却深陷囹圄，危在旦夕……"},{"id":11468,"p":"/i3InMSlLUNBEdQTKazMdyVP1ryX.jpg","b":"/keHN5s88wrPD3C07n6Lzev0vd69.jpg","t":"萬里追兇","r":6.572,"y":2002,"rd":"2002-02-12","hs":0.444,"d":1.096,"mt":"movie","o":"在加州天氣悶熱的沙漠、低於海平面226英尺之處有一灘詭異的止水。由於沒有出口，任何掉進去的東西永遠無法逃脫索爾頓湖。方基墨飾演丹尼帕克，一個需要救贖的人。他因為恐懼，無法阻止妻子在湖邊被殺，自己也染上冰毒。迫不及待想要證明自己不是懦夫的帕克將不惜一切代價，來報復她的死亡：吸毒者不知道他是警察的線人；警察也不知道他一意孤行要進行報復。"},{"id":10389,"p":"/tRA5Wk9UHpJRL8lPWl2OFT1zP7d.jpg","b":"/npVGufP6534Eze4moT2CCG04YEg.jpg","t":"見鬼","r":6.568,"y":2002,"rd":"2002-05-09","hs":0.684,"d":2.14,"mt":"movie","o":"故事是講述李心潔所飾演的女孩汶自小失明，對於視覺影像的認知十分薄弱。在幾經波折下，汶終於等到眼角膜的捐贈，令她重新踏入憧憬已久的色彩斑爛世界。  意想不到的是，汶因此墜進一個恐怖的迷離世界—汶遇到一些常人碰不到的奇怪事物：如輕煙般的人形再飄盪、薄如紙版的人在街上走著、永遠站在牆角一動不動的人、一直在樓梯間找成績單的小孩、舔著叉燒的母女和雙腳浮起的電梯阿伯……一個比一個怪異，一個比一個恐怖……  汶百般恐懼疑慮之下，只好求助她的心理輔導醫生：直到某天，汶照鏡子時驚然發現，鏡中看到的臉，竟然不是她的……"},{"id":36586,"p":"/6d3Gt51PCwPyzLGpHY6VtJG43rM.jpg","b":"/ftVcl83v6RlH0yiK1Ubkw70VwIf.jpg","t":"刀锋战士2","r":6.559,"y":2002,"rd":"2002-03-22","hs":1.043,"d":5.088,"mt":"movie","o":"在这个纷扰复杂的世界上，灾难总是从最隐蔽的角落里出现，正义与邪恶的战争也永远会在不知名的地方继续着。 　　新世纪到来没多久，一种不知名的新病毒便意外诞生了。被这种可怕的病毒感染后，无论是人类或是吸血鬼，都会演变为令人发指的吸血变种——“收割者（Reapers）”。收割者有着永无止境的嗜血欲望，因此他们较之吸血鬼更加残忍恐怖。更为骇人的是“收割者”口器会张开里面有吸血触手，一经触碰人类，就能吸干人血！ 　　为了对抗这种可怕的怪物，保护人类的未来，刀锋战士也需要寻求必要的协助。在与吸血鬼长老会达成停战协议后，刀锋战士与吸血鬼组织Bloodpack结成联盟，准备一道对抗共同的敌人——收割者！ 　　在新伙伴斯库德的帮助下，刀锋战士为了拯救自己好友惠斯特，杀向了收割者的老巢。收割者背后有一场巨大的阴谋。至此，一场腥风“血”雨是免不了的，只怕观众届时还须多带把雨伞，以免溅得自己一身血。"},{"id":8665,"p":"/qDNT7c8lJpsgoKT8MWi5MuJ5aja.jpg","b":"/vhGmRg0RyTwpoPsLpGHtqOcsGSI.jpg","t":"K-19：寡妇制造者","r":6.55,"y":2002,"rd":"2002-07-19","hs":0.678,"d":2.161,"mt":"movie","o":"　　本片改编自一个真实的故事，叙述了亚里克西·沃斯特赖克奥船长，在冷战最为紧张的时刻接到命令接替原船长米克黑尔·波伦尼，出任核动力导弹潜艇K-19的指挥官。沃斯特赖克奥的任务是不惜一切代价，尽快将这艘维护不当的潜艇投入作战戒备，执行其处女航行。但是沃斯特赖克奥、波伦尼和全艇忠诚的官兵们压根也没想到他们会去执行什么任务。他们也无法料想到失败的代价对于他们以及全世界会意味着什么。那时，一个核反应堆发生故障，一个危险的燃料棒即将溶融、发生核爆炸，这将肯定使艇上所有人员葬身海底。当时他们在北冰洋底游弋，是全体船员们的勇敢，以及船长对国家和对船员们的职责感最终挽救了K-19，避免了一场即将发生的核灾难。"},{"id":8198,"p":"/eaSU6IiBWq8mS1KZqHhRhhJ1NeN.jpg","b":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","t":"沉静的美国人","r":6.534,"y":2002,"rd":"2002-11-22","hs":0.539,"d":1.46,"mt":"movie","o":"　　1952年，英国的老记者托马斯享受着他在西贡悠闲的生活与美丽温柔的情妇、越南女人红。这个顺从的女人虽然明知他在英国已有家室，却别无所求。\r 　　一位英俊的美国青年艾登怀着理想主义的激情来到西贡，希望参加医疗援助，他的热情打动了托马斯。一直以来，托马斯都小心翼翼地保持着中立态度，仅仅不动声色地观察着，尽到自己新闻报道者的本分。很快他就发现艾登迷上了红，而伦敦的报社总部命令他停止在越南的活动回国。\r 　　托马斯决定去挖掘一桩大新闻，深入战争地带报道一起大屠杀，以使自己能够继续留在越南。艾登追随他潜入战场，并向他坦承对红的爱，表示将向她求婚。出人意料的是，红竟然拒绝了艾登的求婚。另一方面，托马斯逐渐发现艾登似乎并不像他看上去的那般单纯……"},{"id":10052,"p":"/tafDYI10ZhorJ6nmsPqUfzQpRLn.jpg","b":"/kM9D0sVUiaOclaw1dLNm6a2jEG7.jpg","t":"蜻蜓","r":6.534,"y":2002,"rd":"2002-02-22","hs":0.624,"d":1.877,"mt":"movie","o":"乔（凯文·科斯特纳 Kevin Costner 饰）的妻子艾米丽（苏珊娜·汤姆森 Susanna Thompson 饰）死于一场车祸，讽刺的是，在医院担任心理创伤治疗的乔这一回却无法修复自己破碎的内心。乔的世界崩塌了，他抑郁，酗酒，对于工作的无法放弃和责任感成为了他活在这个世界上的唯一理由。  　　一次偶然中，乔被委托完成一项工作，他的病人们是身患绝症的儿童。令乔感到意外的是，艾米丽生前一直照料着的，正是这些儿童。为了怀念妻子，乔毅然接手了这项工作，天真懵懂的孩童逐渐治愈了乔的内心，正当他的生活逐渐走上正轨之时，一个意外的消息再次扰乱了乔的内心，一个有过濒死经历的孩子告诉乔，他在“那个世界”里看到了艾米丽，而艾米丽似乎有着什么话想要传达给乔。"},{"id":15070,"p":"/ndzBPpHJWXnTRqKP2I47bEMVwhT.jpg","b":"/1MYBUWs7h2wh31wp67w90892O4.jpg","t":"终极斗士","r":6.517,"y":2002,"rd":"2002-07-17","hs":0.936,"d":3.865,"mt":"movie","o":"　　加州沙漠的甜水监狱，在一群疯狂的犯人观众之中，监狱拳王蒙罗•哈金（韦斯利•斯奈普斯 Wesley Snipes 饰）再一次击败了他的对手。哈金曾是一名拳手，因杀人被判终身监禁，他凭借出色的拳击技术，在监狱之间的拳击联赛中蝉联十年冠军。此时，重量级拳击冠军“冰人”乔治•钱伯斯（文•瑞姆斯 Ving Rhames 饰）因强奸罪被起诉，被收押在甜水监狱。监狱众人认为蒙罗和冰人之间必有一战，阅拳手无数的狱中拳赛安排者——雷顿开始筹划两人的比赛。冰人坚称自己并未犯罪，利用自己拳王的影响力在狱中向监狱长施压，同时不忘挑衅蒙罗这种他根本看不上眼的狱中拳手。蒙罗在和冰人的对峙中尽落下风，早早就被监狱方面关入了单人牢房，二人的决战，似乎已不可避免……"},{"id":24186,"p":"/i7w5Q2HP3dI6UbN59l3ZL55weir.jpg","b":"/eekWPyhZTpeAxc54lkXgKD9RswS.jpg","t":"拜物有理","r":6.51,"y":2002,"rd":"2002-10-25","hs":0.403,"d":0.946,"mt":"movie","o":"四个郊区家庭百无聊赖的日常生活： 爱斯特的生活耗费在照顾她的昏病儿子；吉姆因晋升而乐极生悲；安内特时刻提防离婚；海伦决定从庸俗的生活中摆脱出来。"},{"id":27744,"p":"/iI1vmIZOxqnKSWM0qTDfeEvzvEy.jpg","b":"/mYZ5dUUyZfLHLViuoD9gmwq3xwl.jpg","t":"神的介入","r":6.51,"y":2002,"rd":"2002-04-11","hs":0.347,"d":0.773,"mt":"movie","o":"影片开始于一组生活在以军占领区拿撒勒的巴勒斯坦人的日常小插曲：一群年青人在一座小山上追赶一个圣诞老人装束的男子，他正背着商品去犹太人区；一名中年男子开着车和街上熟人招手，同时又诅咒着他们；一名愤怒的男子在房顶推了许多燃烧瓶，和警察对恃；一名邻居向隔壁的妇女扔垃圾袋。一个拿撒勒人经济破产，突然病倒，他住在耶路撒冷的儿子E.S去医院看望生命垂危的父亲。在停车场，他碰见了住在拉马拉的女友。由于紧张的政治局势，两人无法一起生活。在耶路撒冷和拉马拉之间的检查站前，两人默默地看着巴勒斯坦人在检查中被羞辱。E.S吹了一个有阿拉法特头像的气球，恶作剧式地将它放到天空中。影片最后，主角依然和女友在边防站旁边观察着。"},{"id":9689,"p":"/aDRbdtNoTRoYnIpH3g1icGeHGBh.jpg","b":"/8U2VFMzc4OpXXt9rXea0aYnBxEq.jpg","t":"好莱坞式结局","r":6.5,"y":2002,"rd":"2002-05-03","hs":0.485,"d":1.259,"mt":"movie","o":"这时瓦克斯曼（伍迪•艾伦 饰）的事业并不如意，生活有点潦倒。他常常想起当年自己的风采，那段峥嵘岁月里他曾得过两届的奥斯卡奖。他拼命在无奈的生活中挣扎，幸好有前妻艾丽为他推荐，有机会执导一部新电影。出资拍片的人正是艾丽的男友，但瓦克斯曼对这位大老板的身份感到十分不满。但为了能重新振作，再次冲击电影界，瓦克斯曼还是作好出击的准备。可是当一切都准备妥当的时候，他无端失明了，他又如何能导演好一部电影呢，疾病却不能阻止瓦克斯曼前进的步伐，他要隐瞒病情，把电影拍完。到头来，老板兼情敌又会否知道他的秘密呢？"},{"id":22156,"p":"/44SjWK90FDR9t6U2HIxCb57Pynf.jpg","b":"/uCdHAMknWaR4PbSRlCqAcrN95f3.jpg","t":"猎豹行动","r":6.5,"y":2002,"rd":"2002-03-06","hs":0.336,"d":0.745,"mt":"movie","o":"巴尔干地区头号黑手党头目尼塞掌握着一个庞大的犯罪集团，该集团控制着欧洲卖淫网络，逼迫妇女卖淫，所犯罪行令人发指。在欧洲各国警方的强力合作下，尼塞终于在德国落网。法国国庆节当天，法国特种兵女军官拉博尔奉命联合由法、德、意三国精英组成的特警小组押解尼塞前往斯特拉斯堡欧洲法庭受审，特警采取了严密的防范措施，将尼塞关在装甲车内。  　　趁着节日，以那塞为首的一伙盗贼钻入斯特拉斯堡工业园区的仓库内，他们切断了园区周围的通讯网络，绑架了仓库看守正欲行窃，突然，一辆装甲车撞墙而入，车后一群装备精良的恐怖分子疯狂尾随追杀……  　　这是押解尼塞的装甲车，途中不幸陷入尼塞犯罪集团的埋伏之中，犯罪集团布置了强大的兵力和火力，势不可挡地要从特警手中夺回尼塞。突遭袭击，特警损兵折将遭受重创。由于寡不敌众，拉博尔被迫开车退守到斯特拉斯堡郊区的工业园内，却意外与那塞为首的一伙窃贼不期而遇，而工业园内的通讯系统已全部被他们破坏，无法与外界取得联系。恐怖分子将工业园区团团围困，发起一轮轮火力强大的猛烈攻击，打得特警们无处藏身危在旦夕。面对恐怖分子像狂蜂般的从各个入口涌来，由于无法与外界联系求得援兵，拉博尔决定与那伙窃贼联手抗敌，在工业园守卫的帮助下，他们和恐怖分子展开殊死搏斗。当悍匪蜂拥而入从地下室钻出时，他们点燃了汽油，一时枪林弹雨火光冲天……  　　数番激烈的血战后，拉博尔他们终于等到外援，以惨重的代价击退了恐怖分子，从死神手里夺回了性命。"},{"id":9707,"p":"/pKQBit5ZV7GEOTiMBSYC6xBn86K.jpg","b":"/1TpUjiwMYtASIJYbtuyPkCe4kKw.jpg","t":"打鬼王","r":6.5,"y":2002,"rd":"2002-06-09","hs":0.501,"d":1.329,"mt":"movie","o":"故事发生在位于德克萨斯州的一年老人院里。艾维斯（布鲁斯·坎贝尔 Bruce Campbell 饰）约翰（奥西·戴维斯 Ossie Davis 饰）是生活在那里的两位老人，实际上，艾维斯一直认为自己是著名的摇滚巨星猫王，而约翰则坚信自己是美国曾经的著名总统肯尼迪，并没有人来戳穿两个老人可悲的幻想。\r 　　一个来自古埃及的可怕魔鬼现身了，每天夜里，他会选中一些可怜人作为目标，吸走他们的灵魂。艾维斯和约翰决定发挥最后的光和热，绝不让魔鬼继续为非作歹。但很快的，两人便发现，魔鬼酝酿着一个更大的阴谋，它企图用人类的灵魂来复活一支古埃及军队，再率领着这支军队征服人界。"}]