[{"id":25649,"p":"/oXEv0XxiHfTb3clAb57Q90z25Rh.jpg","b":"/ntSrdFyMX1NJx3xkFCV0z6n5ejm.jpg","t":"坏小子","r":6.5,"y":2002,"rd":"2002-01-11","hs":1.03,"d":4.574,"mt":"movie","o":"亨吉（曹在显 饰）是个不能说话的小混混，一次在街头遇见女大学生森华（孙婉 饰），被她的美丽外貌所吸引。亨吉注视着坐在长椅上的她，对方却对他没任何好感。等到森华男朋友到来后，他当街强吻了森华，招来一顿唾骂，在被要求道歉时，亨吉并没有那样做。之后，森华去书店时，一时贪心拿走了别人遗落的钱包，不想被人盯上敲诈一番。为了奉还钱财巨债，森华不得不通过签下卖身契来出卖肉体还钱。而这一切，她并不知道原来是亨吉布局陷害的。他爱着森华，但又知道对方无法接受他，惟有将森华毁掉，放到低贱的位置，才能有些微弱可能…"},{"id":5493,"p":"/1jsZWzOvONfEW2wZSdLUhb28Gvz.jpg","b":"/uodMKoJlsq4NaqGvaHs9JbTKj7E.jpg","t":"回归者","r":6.5,"y":2002,"rd":"2002-08-31","hs":0.591,"d":1.675,"mt":"movie","o":"2002年10月19日，专事袭击犯罪交易现场获取高额赃款的宫本（金城武 饰），在一次行动中发现参与交易的一方居然是自己的仇敌沟口（岸谷五郎 饰），宫本的故人昔日被沟口所杀，正欲复仇的宫本却被一个突然出现的少女美里（铃木杏 饰）打乱了步骤，只得听任沟口逃离。美里自称是来自2084年的未来人。未来的世界遭到外星人袭击，躲避在西藏的幸存人类试图运用失控转移器将里美输送到2002年来改变历史拯救人类。里美的任务只剩两天时间，只好请求宫本协助她拯救世界。宫本对里美的故事嗤之以鼻，他首先要解决的敌人是有着三合会背景的沟口，然而在里美的威逼之下，宫本只好扮演起救世主。"},{"id":8346,"p":"/7TLjQx4WeM0XPRWgJ5n5wIs8IgP.jpg","b":"/3d8Y4q172YFp2obUdfMjyErB7eU.jpg","t":"我盛大的希腊婚礼","r":6.494,"y":2002,"rd":"2002-04-19","hs":0.688,"d":2.275,"mt":"movie","o":"　　Toula（妮娅·瓦达拉斯 Nia Vardalos 饰）虽然在美国出生长大，却是生活在一个巨型的希腊世界中，整个庞大的家族以父亲权威般的意志为代表坚持着希腊是世界之源的精神动力，从小就眼观着家人古怪行为的Toula听得最多的就是母亲与神经质祖母的言论：嫁给一个希腊人，生一大堆希腊小孩，喂饱自己的肚子直到世界的最后一天。  　　长到30岁的Toula邋遢肥胖，在一次夜雨中继续听着父亲的唠叨，然而当她走进日复一日工作的家庭餐馆时，她决定要改变自己的命运！她去学习，去美容院整理自己的仪容，当她浑身散发出自信时，命定的白马王子Ian（约翰·考伯特 John Corbett 饰）出现了，二人一见钟情，迫不及待要组织自己的新家庭。  　　对这个庞大的希腊家族来说，Ian不折不扣是一个外人，婚礼的繁琐和斗争才刚刚开始，不同的价值观引发了一连串笑料。"},{"id":25882,"p":"/2PPCIPNzSRqRjyNf3ZU1NN8yXv.jpg","b":"/mmuWx4t5LI847W0SVo1uoKwthrW.jpg","t":"ఇంద్ర","r":6.423,"y":2002,"rd":"2002-07-24","hs":0.517,"d":1.344,"mt":"movie","o":""},{"id":11891,"p":"/gVsZ1hsJ9g11oCCav4N8ccp9bRw.jpg","b":"/zvIhFx35lXEIO2OsVnrpReEH747.jpg","t":"昆宝出拳","r":6.4,"y":2002,"rd":"2002-01-25","hs":0.696,"d":2.258,"mt":"movie","o":"一个平静的夜里，功夫高手佩恩（龙飞 饰）一伙人闯入一家民居，将一家四口杀死，但他此行的目标——还是婴儿的天选救世主却逃走了。多年以后，救世主（史蒂夫•欧德科克 Steve Oedekerk 饰）在动物们的抚养下长大成人，他在与层出不穷的追杀者搏斗的岁月中练就了一身超凡功夫。为了向佩恩寻仇，救世主拜入鹤形唐大师门下，救世主那具有人形的奇异舌头使唐大师认可了他的身份，与玲和小罗等人成为同门师兄弟。同时，佩恩获得了当地官员支持在镇上作威作福，继而出手打败了唐大师，救世主自感远不是佩恩的对手，一身神秘的单乳女子“喔”突然出现，告诫救世主挑战佩恩必击败他的头号保镖功夫奶牛，显然，救世主的复仇之路还很漫长……本片将1976年香港电影《虎鹤双形》进行了全部颠覆的再创作。"},{"id":10575,"p":"/lSpgqkZOceeRqFgIN32ZBqwSmwI.jpg","b":"/i2Qu0ZLOvNONkHZRuqxII9QkbTX.jpg","t":"疾走天堂","r":6.4,"y":2002,"rd":"2002-02-06","hs":0.411,"d":0.987,"mt":"movie","o":"菲莉芭（凯特 布兰切特 Cate Blanchett 饰）为了替家人复仇，自制了定时炸弹，偷偷安放在毒贩的办公室内，并支开了不知情的女秘书。然而，不幸还是发生了。由于清洁工打扫，她并没有将仇人炸死，反而连累了4条无辜的生命。菲莉芭以为大仇得报，所以在被警方逮捕后，供认不 讳， 毫无悔意。由于她坚持用英文，所以警局的书记员菲利普（吉尔瓦尼 雷比西 Giovanni Ribisi 饰）自愿做了翻译。在警方的严厉审讯中，她才了解真相，为此痛苦不已。菲利普也从中了解了她的身世遭遇：她曾给意大利警局不断写信，然而却石沉大海，因此她怀疑警局内也有人参与贩毒，知情人甚至要将她灭口。这时，菲利普偷偷地帮助她逃离了警察局，两个人在患难中建立了真挚的感情，并肩作战……"},{"id":10592,"p":"/nCY4iGwjnwFbKWufwX0GlMQIGEz.jpg","b":"/z9BwMdHqKhVhRi2s5BcihGiqWWZ.jpg","t":"哈特的战争","r":6.4,"y":2002,"rd":"2002-02-15","hs":0.739,"d":2.538,"mt":"movie","o":"1944年，盟军已经登陆欧洲对纳粹展开反攻，在耶鲁学习法律的汤姆·哈特（柯林·法瑞尔 Colin Farrell 饰）由参议院父亲的安排下进入部队担任驻扎后方的中尉，一次护送任务中，哈特不幸被俘，被纳粹送往集中营中关押。在集中营里，出身军官世家的威廉·麦克纳马拉上校（布鲁斯·威利斯 Bruce Willis 饰）担任俘虏们的领导，他将可能出卖了盟军情报的哈特分配到士兵营房，又将两名黑人飞行员指派给哈特照顾，集中营中充斥种族歧视的气氛，哈特不得不尽力避免黑人飞行员遭受同袍的伤害，然而一名飞行员还是死于陷害，而剩下的另一名飞行员则卷入了谋杀，哈特决定为黑人辩护，向集中营中的歧视宣战……"},{"id":14293,"p":"/3MAGLk0AtuPi24PBwy3o4ILO0CV.jpg","b":"/bZy2miukfTlGqbHGF7Toxv6fM.jpg","t":"迷幻桌球","r":6.4,"y":2002,"rd":"2002-06-30","hs":0.358,"d":0.808,"mt":"movie","o":"多年来一直远离赌局的高手，当他的小弟与他的敌人卷入其中时，他不得不重回从前的生活方式，而这个敌人正是曾经阻止他取得伟大成就的人。"},{"id":57022,"p":"/8OsgdG53vzF5uC8pCE61SA1tiNF.jpg","b":"/kAyMSlYrrvvMg2v9TaDvF9nVVS8.jpg","t":"阳光天堂","r":6.4,"y":2002,"rd":"2002-06-21","hs":0.267,"d":0.554,"mt":"movie","o":"　　一年一度的海盗节即将举行的前夕，黛兹瑞带着她的新婚丈夫瑞德回到了阔别十几年的家乡——迪勒那海滩。和以居住白人为主的林肯海滩一样，迪瑞那海滩不仅是大西洋海岸线上风景最为优美的海滩之一，也是当地黑人心中的一块圣地，因为，据生活在这里的长者说，早在一百多年前，是他们的祖辈把曾经的沼泽建造成今天这样一个美不胜收的圣地。\r 　　尽管离开家乡已有十几年的时间，但当初因为未婚先孕的旧事依然在熟悉的几个朋友之间被再次提起。然而，与不堪回忆的未婚先孕这件往事相比，一件更为重大的事情正在整个迪勒那海滩悄悄地进行。\r 　　为了开发迪勒那的旅游资源，并继而把迪勒那建成富人居住的风景区，圣地地产公司在政府的帮助下，开始不顾当地黑人意愿地规划迪勒那开发用地。尽管老一点的居民积极组织抗议聚会，但隆隆的推土机并没有因此而放慢前进的速度。\r 　　直到有一天，在被推土机锨开的地下发现一堆后来被证实是早期印地安人的头颅遗骨时，地产商才暂时停下继续推进的步伐。但尽管如此，多年以后，当现代文明的步伐一步步吞噬着迪勒那海滩时，一个“我们能为印地安人做些什么？”的诘问，仍然萦绕在当地长者和黛兹瑞的心头。"},{"id":15395,"p":"/dAjQy6CpYMTZ4ClrcaeJcoT3UHa.jpg","b":"/3xDfaGIsbx6SAwox9P4UCRflpgY.jpg","t":"我爱莉莎","r":6.4,"y":2002,"rd":"2002-12-30","hs":0.359,"d":0.814,"mt":"movie","o":"威尔逊·乔尔是个有麻烦的人。他的肠子里有一种无法忍受的灼痛，在他试图保持平衡的挣扎中有一种茫然的安静。威尔逊正试图从他妻子突然而莫名其妙的自杀中走出来。他的岳母在那里支持他，但她的同情很快就转变了。他有一个似乎想要帮助他的雇主，还有一个想要他的同事。但是没有任何事，任何人能给威尔逊安慰。所以，他寻求通过酒精或毒品的方式来进行遗忘。威尔逊吸入汽油罐和飞机模型燃料的烟雾，并在一群遥控模型爱好者的陪伴下找到了暂时的救星。然而，任何能给他带来解脱的东西都不会持久。"},{"id":10611,"p":"/awO803VGfPQW2ex7zbkMVJqCPRp.jpg","b":"/zsbmsV4XHyJqG5fD7Vdw4NZbT2Y.jpg","t":"哈啦大发师","r":6.4,"y":2002,"rd":"2002-04-01","hs":0.826,"d":3.03,"mt":"movie","o":"加尔文（艾斯库伯）从父亲那里继承到一间位于芝加哥南部的理发店，这事他父亲奋斗的成果，但在他严厉看来这间铺子一钱不值，只是个负担，是在浪费他的时间。在将铺子卖给地方上的投机商后，加尔文才意识到父亲的远见卓识，并开始为卖掉铺子感到后悔。"},{"id":21982,"p":"/sv9tCwXzvTFSbA2OmH9nqQZCNQ7.jpg","b":"/ytaHEBsaGCwWEiSIRTQKtRsD2jS.jpg","t":"Aankhen","r":6.4,"y":2002,"rd":"2002-03-27","hs":0.345,"d":0.771,"mt":"movie","o":""},{"id":33110,"p":"/yolTbY4f0E5d4A0fVBL1fbGm6UU.jpg","b":"/wOpOnnE0tnG9uPb817I68dQ44UW.jpg","t":"507号保险箱","r":6.4,"y":2002,"rd":"2002-08-23","hs":0.23,"d":0.464,"mt":"movie","o":"巴尔杜的女儿玛丽亚与男友到拉斯扎祖拉斯禁区野营，意外失火，玛丽亚丧生。七年以后，巴尔杜妻子遭挟持受了重伤，始终处于昏迷状态。巴尔杜受要挟让罪犯进入了自己主管的银行盗窃。 他被关在保险库内，却意外发现了在507号保险箱里的秘密文件。此文件揭示了前任市长，拉斯扎祖拉斯区前任警察局长拉法埃勒与意大利黑手党所控制的卡文帝仕投资公司之间的黑金交易。而此项交易也揭示出七年前的火灾并非意外，是他们三方为了洗黑钱将农业用地转变成建筑用地而故意纵火，从而破坏土壤结构的结果。巴尔杜于是展开了复仇之旅……"},{"id":161179,"p":"/3nn3XFCa0FreqSG7GfDK5bDUH12.jpg","b":"/oyKXimC0eJH8N7aBiNVzhEKdqmU.jpg","t":"烈煞逃亡","r":6.4,"y":2002,"rd":"2002-09-20","hs":0.381,"d":0.875,"mt":"movie","o":"沙卡为了逃避暴乱屠杀而逃到了加拿大，并在加拿大与南迪结婚生子，一天，他听到新闻自己村子里发生大屠杀，他很震惊，很担心母亲遭难，于是带着家人回家看望母亲。沙卡的父亲是族长，他强悍且暴力的掌管着村子，领导这个家族在战争中生生不息。南迪对这种粗暴的生活非常震惊并感到不安，他与公公的关系紧张的几乎一触即发，当沙卡被当地联盟欺骗被敌方残暴的杀害之后，心碎的南迪要离开这个可怕的地狱回到加拿大，但她的公公却坚持要孙子留在身边，她对这决定非常愤怒，用尽各种办法试图逃跑，却被她公公强大的势力所抓回来，至以暴刑。如此固执的公公，南迪的命运最终何在？她公公又将怎样战争下去？"},{"id":78827,"p":"/m9gx5aY4V9cNkNTLROjgIFsUuzd.jpg","b":"/kCXsFUcIm8TGhfWsmH3D1CeqYbs.jpg","t":"边城英雄","r":6.4,"y":2002,"rd":"2002-10-25","hs":0.222,"d":0.442,"mt":"movie","o":"拉吉·高伊尔是位十分公正的成功律师。他对工作的投入让他几乎没时间陷入爱情。但是在他遇到沙嘉木的时候一切都改变了。沙嘉木是一位美丽受欢迎的歌手。通过沙嘉木，拉吉·高伊尔认识了沙嘉木的旧友极具天赋的音乐家塔隆·波洛瓦吉。塔隆·波洛瓦吉此时被人陷害为一桩谋杀案的嫌疑犯，沙嘉木相信自己朋友的清白并要求拉为他辩护。拉吉·高伊尔与塔并不熟悉，但是在办案中，拉吉·高伊尔通过自己的观察了解了塔隆·波洛瓦吉很多。这件案件看上去只是简单的有罪或无罪的问题，但是为了证明塔隆·波洛瓦吉无罪，拉吉·高伊尔必须找到真正的凶手。但是在他意识到这一点之前，他自己却陷入了极度的危险之中。他能否从这个密切注视他举动的凶手所布下的险境中逃生呢？"},{"id":1926,"p":"/t8BsiZfIP3fQ15H3xhXukYSHEIc.jpg","b":"/mpCIVcb4ywBGU6K0Qt1DCIcKoJp.jpg","t":"911事件簿","r":6.4,"y":2002,"rd":"2002-09-04","hs":0.304,"d":0.656,"mt":"movie","o":"2001年9月11日，震惊世界且影响深远的“9·11事件”爆发。双子塔岿然垮塌，似乎预示着一个黑暗时代的到来。在此之后，法国Studio Canal电影公司迅速做出反应，邀请了11名享誉海内外的导演和演员分别执导了每部时长为11分钟09秒01帧的短片，最终汇集成这部思想独特、尖锐深刻的短片集。在他们的镜头中，有的饱受战争、饥馑、灾害的人们感同身受发起了悼念；有的则或戏谑或愤怒或尖锐批判着美国的霸权主义；有的以寓言的形式解析着“圣战”的含义；有的则俯身聚焦小人物的生活琐事与喜怒哀乐。那改变世界的瞬间，震撼着每一个人的心……\r 本片荣获2002年威尼斯电影节国际影评人费比西奖最佳短片奖（Ken Loach导演部分）以及联合国教科文组织大奖。"},{"id":69417,"p":"/y3eoYGx9HtfYoq7AHOGAM1pQIUC.jpg","b":null,"t":"வில்லன்","r":6.4,"y":2002,"rd":"2002-11-04","hs":0.252,"d":0.516,"mt":"movie","o":""},{"id":11529,"p":"/698cbxq0SRwCdOPG5Bwi7JDk12d.jpg","b":"/xE0ouu4yVA4fBojdHg2UkfvRxY4.jpg","t":"情归阿拉巴马","r":6.399,"y":2002,"rd":"2002-09-26","hs":0.768,"d":2.772,"mt":"movie","o":"梅兰妮（瑞茜•威瑟斯彭 Reese Witherspoon 饰）是纽约炙手可热的设计师之一，年轻貌美的她拥有众多追求者，其中不乏像纽约最有名的钻石王老五、市长的儿子安德鲁这样人物。可是梅兰妮虽然和安德鲁订了婚，却一连三次拒绝了他花费天价的求婚。众人一时都摸不着头脑。其实，梅兰妮有自己的苦处：她本来是阿拉巴马州一个平凡的女孩，早已嫁给了当地一个纯朴的小伙子，但梅兰妮不甘心于小镇平凡无奇的生活，于是几年前独自来到纽约打拼。她必须回家乡办好离婚手续才能返回纽约开始她和安德鲁的新生活。梅兰妮带着一种优越感回到了家乡，回到了之前她不屑一顾的生活的地方。此时，她才猛然醒悟，原来自己一直都没有改变，这里才是她的家！ ©豆瓣"},{"id":14112,"p":"/rgXN6YTZ0qvgVyZhojEtUwJDH0B.jpg","b":"/204u2koZm4kP2MwwYdALCd5i4Vi.jpg","t":"聚焦人生","r":6.385,"y":2002,"rd":"2002-10-18","hs":0.498,"d":1.295,"mt":"movie","o":""},{"id":608,"p":"/l6RrvFLpTD9cELDdrtlFKsDacHA.jpg","b":"/o1l6OCqA3pYDZHIc5L1s7CEzCMv.jpg","t":"黑衣人2","r":6.377,"y":2002,"rd":"2002-07-03","hs":1.175,"d":7.159,"mt":"movie","o":"故事发生在第一部的四年之后，此时特警K（汤姆•李•琼斯 饰）已经退休，成为一名普通的邮局局长，而J（威尔•史密斯 饰）则继续从事MIB的工作。卡洛瑟星邪恶女王蛇莲娜来到地球需找宇宙能量“萨塔之星”，占领了MIB的总部。而当年逃亡到地球的萨塔公主萝娜曾请求MIB把 “萨塔之星”藏在地球，全面负责这件事情的K为了地球的安全，拒绝了她。面对来势汹汹的蛇莲娜，MIB派J去寻找k，调查当年事件的真相，怎样说服失去记忆的K相信外星人的存在，成了J面临的第一个难题…"},{"id":47959,"p":"/yQZma693MdgyMAyV49c1MQUWRcO.jpg","b":"/miF9RKGC0pqsNq0oiwKGMge8K1Z.jpg","t":"永远的卡拉斯","r":6.375,"y":2002,"rd":"2002-09-18","hs":0.317,"d":0.688,"mt":"movie","o":"卡拉斯（芬妮·阿尔丹 Fanny Ardant 饰）曾是红极一时的歌唱家，无数人沉迷在她美妙的歌喉中无法自拔。随着时间的推移，卡拉斯的声线渐渐不那么清脆了，经历了一场可以用车祸现场来形容的演唱会后，唱歌对于她来说开始变成了一种折磨。丈夫奥纳西斯的去世对于卡拉斯目前的状况来说无异于雪上加霜，沉浸与悲痛之中的她将自己关在房中，过着离群索居的生活。\r 在制作人的劝说下，卡拉斯决定重出江湖，只是这一次，他们要玩一些小小的花招，以便让卡拉斯的歌喉重回巅峰时期。虽然对于这一行为的道德性深感怀疑，但卡拉斯对那场演唱会实在是无法释怀，心动的她决定将自己最喜欢，但从未完成唱完了歌剧《卡门》再度搬上舞台。"},{"id":80243,"p":"/h9vYErlmHmhBwrKkkpq8afAyMSP.jpg","b":"/uBuazTEgvWuRY5kYiJhe0gc9sED.jpg","t":"任逍遥","r":6.373,"y":2002,"rd":"2002-06-06","hs":0.538,"d":1.431,"mt":"movie","o":"少年斌斌（赵维威）和小季是山西大同失业工人的孩子，因为现实生活与电视机里展现的美丽新世界形成鲜明对比，他们对自己的未来很茫然，每日所做的事除了骑摩托车兜风，便是去烟雾缭绕的娱乐中心。矿区野模特巧巧（赵涛）一切听命于街头混混男友，同样不知未来在哪里，可是她是小季的暗恋对象，即使晓得她有男友，小季也不介意。彬彬则有一个即将去北京念国际商务的女友，虽然深知两人差距会越拉越大，但彬彬并不想作怎样的努力，“少年老成”的他认为某些事情的结局是改变不了的，所以宁愿把大把时间花在看动画片、唱卡拉OK上。 为摆脱无尽的无聊，也为给自己定位，两个少年萌生某个大胆的念头，然而结果表明，他们仍要在迷茫的道路上继续迷茫。"},{"id":10955,"p":"/1SoBJ38aCfvePgMAneeZYvmz9wB.jpg","b":"/2yHD9xcjRYbrjzANIwJC7DdsEEJ.jpg","t":"魔鬼雷普利","r":6.365,"y":2002,"rd":"2002-09-02","hs":0.482,"d":1.243,"mt":"movie","o":"故事发生在《天才雷普利》20年后，已经结婚的雷普利靠他的姻亲及高竿犯罪技巧聚敛了大笔财富，和他的钢琴家妻子路薏莎定居在威尼斯的一座乡村别墅。迫不得已干下无数起法理难容的勾当后，雷普利已经心如止水无所畏惧，做起古画买卖的他仍然时不时巧取豪夺。 在当地一个家庭宴会上，宴会主人画框师强那森暗地里说了雷普利许多坏话，他的妻子想要制止已经为时太晚，悉数听到的雷普利怒火中烧。不久后，雷普利在柏林做生意的老朋友请求雷普利帮忙干掉自己的竞争对手，出于报复，雷普利向朋友推荐了强那森。身患血癌面临死亡的强那森，在金钱的诱惑之下，从一个普通人变成了杀手，虽然他的内心不断挣扎，但杀人已成为事实，而且第二个刺杀任务又摆在了他的面前。雷普利感觉事件已经失去了控制，良心未泯的他希望挽救强那森，帮他完成杀人计划，却不想自己也因此陷入了阴谋之中，无法自拔。虽然杀人计划最终完成，但却被对方抓到蛛丝马迹，追踪之下，发现凶手是强那森和雷普利，身为俄罗斯黑手党的他们立刻派出杀手来到雷普利居住的乡村追杀。强那森和雷普利也察觉到了危险，关键时刻，他们共同联手在雷普利的别墅里展开血拼。杀过多人之后，内心矛盾的强那森已默默接受了这种处境，然而，本以为从此可以与妻儿快乐生活的他，却被另两名杀手枪杀而亡。最后，内心充满愧疚的雷普利匆忙赶到了妻子的钢琴演奏会上，看着轻柔弹奏钢琴的妻子，雷普利的脸上现出内疚、疲惫，也有平静、淡然。"},{"id":2642,"p":"/r18hSGAcxWiUysbX6nFShIZyjjP.jpg","b":"/owRq5hVmyLv8pNx3Kn1dmE6AQOm.jpg","t":"贴身情人","r":6.359,"y":2002,"rd":"2002-12-19","hs":0.954,"d":4.285,"mt":"movie","o":"百万富翁乔治·维德(休·格兰特 Hugh Grant 饰)的衣食住行都倚赖公司的律师露西·凯尔森(桑德拉·布洛克 Sandra Bullock 饰)。露西条理分明，但也有点神经质。而露西喜欢上了聪明，迷人的乔治。她一直在帮助乔治打点从服装到离婚案的所有大小事件，但乔治并没有什么表示。五年过去了，露西终要停止这一切。 乔治一开始不想让露西走，但最终还是答应了她，但他有个要求，让露西找个人来代替她。经过寻找，露西雇佣了一个年轻漂亮又野心勃勃的律师琼（艾丽西亚·维特 Alicia Witt 饰）。琼对她富有的新老板很感兴趣，而乔治也仿佛受到她的吸引。露西终于摆脱了乔治，准备和自己忠心耿耿的男朋友一起去海上旅行。失去露丝后，乔治也像失去了一个近身知己，接替的人如何主动献身也填补不了他精神上的失落。原来，一切彼此最需要的就在身边，只是一直未曾为意，漏了眼的缘份"},{"id":4614,"p":"/o734hQYhWZXqogx5qShvCwtgNgy.jpg","b":"/7UTxNes0PJwF0pIQcJVYv1QMdAB.jpg","t":"惊天核网","r":6.357,"y":2002,"rd":"2002-05-31","hs":1.109,"d":5.882,"mt":"movie","o":"　　1973年的第四次中东战争中，一架携带着核武器的以色列战机在叙利亚被击毁，核弹随之便被时间和风沙掩埋。然而29年后，核弹却被一对平民夫妇掘起，并廉价变卖给军火商，最后兜售给了恐怖分子，而这些恐怖分子正在策划一场在美国繁华集会地点的核爆，并将其嫁祸给俄罗斯，意在挑起新一轮世界大战。年轻警觉的CIA情报分析师杰克·瑞恩（本·阿弗莱克 Ben Affleck 饰）在与俄罗斯新任总统会面时，隐约感到事有蹊跷，并通过眼线很快洞察了恐怖分子的惊天阴谋。然而瑞恩的判断却未能得到局里的重视，在一筹莫展之际，他得到了资深睿智的老分析顾问威廉·卡伯特（摩根·弗里曼 Morgan Freeman 饰）的信任与合作，然而仅凭他们二人之力，能否赶在恐怖分子下手前找到核弹，阻止这一毁灭性的悲剧发生呢？\r 　　本片改编自美国军事作家汤姆·克兰西的同名小说。"},{"id":11560,"p":"/vsEjRPDWydv37Vhd4cU7uj843IW.jpg","b":"/l6VxsJ3eZ9l99T8ayLs4CQJXZUR.jpg","t":"一级重罪","r":6.357,"y":2002,"rd":"2002-04-05","hs":0.626,"d":1.914,"mt":"movie","o":"旧金山女强人律师克莱尔•库比克 的丈夫汤姆•库比克 突然被FBI抓走，送往洛杉矶附近的军事法庭秘密受审，罪名则是在服役时于萨尔瓦多杀害9名平民。震惊的克莱尔不顾一切丢下工作来到洛杉矶，雇佣了当地军事法庭律师查尔斯•格瑞姆斯，共同与军方指派的年轻辩护律师中尉恩布里 一起为汤姆辩护。三人的调查取证遭到军方层层阻隔，甚至克莱尔的人身安全也遭严重威胁。坚信丈夫无罪的克莱尔与格瑞姆斯竭尽全力，却发现案件背后真相的复杂度远远超过了众人的想象……"},{"id":14290,"p":"/alJULQQnuiYXjgVmj2EYgwXOcIn.jpg","b":"/y0ulvcDrRtOOpI485sLi8q1kEr2.jpg","t":"火爆麻吉","r":6.337,"y":2002,"rd":"2002-01-12","hs":0.401,"d":0.943,"mt":"movie","o":"本·马尼拜格(派瑞·沈饰)是一名亚裔美国高中少年——一个极其聪明的完美主义者，背负着亚洲人的传统思想，但是过于有成就感反而成为一种井蛙之见，直接束缚了他思想的正常发展。本生活在加利福尼亚州橘县的一个保守的郊区，学校和班级都是一样的压抑，生活中除了三点一线似乎再没有其他的激情可言。就这样平淡地渡过中学时光，本毕业时是班级成绩最优秀的学生，顺利地进入到最好的常春藤联盟大学。\r 在本高校生活开始的时候，他偶然帮助了达瑞克·鲁(罗格·范饰)，一个高年级致告别辞的毕业生代表——是另外一个过于有成就感的人。本在新环境里迅速结交了几个朋友，包括美丽的史蒂芬妮(卡琳·安娜·丘格饰)；还有关系最好的维吉尔(贾森·J·托宾饰)，他才华横溢却在社交上笨手笨脚；还有一个就是维吉尔的表兄韩(宋康饰)，一个丢失了灵魂、肌肉胜过大脑的家伙。但此时他发现达瑞克有些奇怪：作为班上最聪明的学生，他看上去似乎可信和亲切的背面潜藏着许多秘密。"},{"id":19448,"p":"/9Aj4DdvSZp7XRpIVbBXN3EccDwX.jpg","b":"/kb6hMCaaou6lzfcDMLOJ8s4swDm.jpg","t":"真相拼图","r":6.333,"y":2002,"rd":"2002-01-10","hs":0.422,"d":1.009,"mt":"movie","o":"没有亲密的性爱镜头 没有缠绵的拥抱和亲吻 只是一群人在诉说残忍被害的同志少年的故事：\r 1998年10月6日，被认为是世外桃源的美国小镇Laramie，发生了一宗骇人听闻的惨案。21岁的Matthew Shepard被两名同样年轻的少年活活打死，只因他是同性恋。五名剧团的青年来到小镇，走访了镇上不同阶层的居民，影片以访谈的形式重现了当年的事件，从事件的源起、案发、救治、葬礼、审判到事件的尾声。\r 这个案子一开始就显出它的不平常，小镇上的居民们无法以“普通的劫案”来自欺欺人。在访谈刚刚开始之时，有人避而不见，也有人避而不谈，他们对访谈怀着质疑和戒慎，一个老妇人（后来我们知道她就是那位女警官的母亲）告诉来访者：他们不想对事件做评论，它与他们没有关系，他们没有参与这个事件，这是小镇居民的普遍态度。是的，他们试图对此表现出一种淡漠，然而这是不可能的，惨案永远地改变了这个小镇。事件的不平常在于它由歧视、仇视同性恋而引发；在于它的严酷残忍让任何一个人都无法漠视；在于它在极短的时间在全国范围引起广泛关注；在于我们这个世界越来越多的人在呼唤宽容与仁慈；还在于事件发生之后，指责的矛头不仅指向两位行凶者，Laramie小镇也在一夜之间成为全美仇视引发犯罪的焦点城市。罪行毁坏了小镇昔日的形象，也深深伤害了小镇居民的心。在事件中死去的是Matthew Shepard，但是因事件受伤的是整个小镇的社群，是所有曾有过类似被歧视经历的人们，是所有心怀仁慈、尊重人权的人们。随着访谈的深入，小镇的人渐渐地敞开心扉，正视自己的心，他们也意识到：谈开来，或许是个治疗小镇创伤的机会。小镇的人们开始反思：为什么\"Matthew案\"会发生在Laramie？我们是怎么看待这一事件的？事件前后，我们都做了什么？影片向我们展示了小镇的变化，\"Matthew事件\"后，小镇不是变丑了，而是变得宽容了：镇上的同性恋者在事件发生之后开始有了自己的聚会，他们说，是马菲让他们团结起来了；镇上同情马菲的人们自发举行反歧视游行，途中加入游行队伍的人越来越多；在Matthew的葬礼上，他的朋友们策划了“天使行动”，他们高举天使之翅阻隔反同性恋者的谩骂……我们还看到了全美各地的人们点起烛光为马菲祷告，举办各种各样的聚会、游行、演说……"},{"id":9012,"p":"/9Rb659hvGfmef1xm0mMvDHEBqmf.jpg","b":"/zqd39GO0GdO5TaO8HxnkmWwu2p8.jpg","t":"蠢蛋搞怪秀","r":6.312,"y":2002,"rd":"2002-10-25","hs":0.691,"d":2.333,"mt":"movie","o":"约翰尼·诺克斯维尔和一班朋友们是疯狂的恶作剧爱好者。他们是无畏的先锋，用身体躯冲撞吊顶电风扇、冲撞铁护栏、冲撞仙人掌；他们是天生的美食家，用鼻子吸成团的芥末、吃自己尿做成的冰激凌；他们是正宗的混球，用鳄鱼和鞭炮和突如其来的抢衣服对待家人、把租来的汽车撞成一堆废铁后还回去、在五金店的待售坐便中拉屎；他们是勇敢的斗士，和女格斗选手对阵结果被击溃、和“四回合拳王”奶油豆在商场里对战结果被殴打的头破血流；他们是旅行家，在日本的街头大跳风骚之舞、身穿熊猫衣和路人打成一片；他们是易容高手，化装成老人或者胖子继续恶作剧……"},{"id":31005,"p":"/2euV4acuuf7HulTNVwkMYSZ6IOp.jpg","b":"/53f29bdN46K7UT17OCYQ0sBZBdm.jpg","t":"月光旅程","r":6.3,"y":2002,"rd":"2002-09-09","hs":0.408,"d":0.977,"mt":"movie","o":"故事发生在1973年的马萨诸塞州，乔（杰克•吉伦哈尔 Jake Gyllenhaal 饰）是一个生活在那里的心碎的男人。曾经，他也有过堪称完美的生活，和未婚妻戴安娜（Careena Melia 饰）即将携手步入婚礼的殿堂，可是，在一间咖啡馆中，戴安娜成为了一场枪击事件里的无故牺牲者，戴安娜的死将乔瞬间抛入了绝望之中。\r 虽然戴安娜死了，但乔还是和戴安娜的父母本（达斯汀•霍夫曼 Dustin Hoffman 饰）以及周周（苏珊•萨兰登 Susan Sarandon 饰）生活在一起。本和周周早已经将乔当成是自己的家人了。他们邀请乔一同参与当地的房地产建设经营工作，为了摆脱精神的痛苦，乔将所有的精力都投入了工作之中。"}]