[{"id":482321,"p":"/cGLbcHcIiBh6rrN2DKeuFPJFN0p.jpg","b":"/3R5f4972Iu2qsc5rRryNdd3T6wq.jpg","t":"天赐灵机","r":7.89,"y":2021,"rd":"2021-10-14","hs":4.423,"d":26.412,"mt":"anime","o":"在一个行走、交谈、数字连接的机器人已经成为孩子们最好的朋友的世界里，《天赐灵机》讲述了一个11岁的男孩发现他的机器人伙伴不太工作的故事。"},{"id":9323,"p":"/p1bQDvD1EZZBlP4TpO7HQRLpYJ4.jpg","b":"/gTRXgigmgKpeJjW07iq686HZyBD.jpg","t":"攻壳机动队","r":7.9,"y":1995,"rd":"1995-11-18","hs":1.243,"d":7.265,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。这次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。"},{"id":961323,"p":"/3GvJQfqMjwIBgSjb7lLIDr2VXEx.jpg","b":"/4QpKxH614YFIsmiIBVUbsnG2H8w.jpg","t":"怪物少女妮莫娜","r":7.872,"y":2023,"rd":"2023-06-23","hs":2.663,"d":4.22,"mt":"anime","o":"騎士在悲慘罪案發生後遭到誣陷，於是去找一位能變形的好強少女，請她證明自己清白。但如果對方正是他立誓要消滅的那種怪物，他又該如何是好？"},{"id":16866,"p":"/x7Itcg3ZdExKwdKguy73WPEqosW.jpg","b":"/wk7R89u4l3AC3PRg7Abac2IJ5Ky.jpg","t":"51号星球","r":5.9,"y":2009,"rd":"2009-11-19","hs":0.755,"d":2.219,"mt":"anime","o":"　　在一颗名为51号星球的行星上，居住着一群通体绿色的高智慧生物，他们的文明高度发达，生活安宁幸福。不过他们也有自己的恐慌，那就是远在几百光年之外的地球人，他们生怕会遭到地球人的入侵和杀害。雷（Justin Long 音）是一个热衷星球研究的青年，他和地球上的小青年没什么两样，做实习报告、跟朋友聊天、追女朋友、找工作。这一日，一艘来自地球的宇航飞船降临51号星球，且刚好落在雷的院子里。宇航员查理·T·巴克（“巨石”强森 Dwayne Johnson 音）在当地引起一系列恐慌，自己也受到不小的惊吓。　　由于长久以来的宣传，51号星球的居民生怕地球人会对自己造成伤害。万般无奈之下，巴克船长找到雷，希望他能帮助自己回到正被当地居民围观的飞船，启程返回地球。而另一方面，当地防卫军也针对“入侵”的地球人展开了行动。巴克船长最终能否回到故乡呢？"},{"id":422803,"p":"/pzM0OiVTyuvBuYMoTaxFRYY3mRB.jpg","b":"/AgYlP6g4vrNn1sVsAIvflW3TfJU.jpg","t":"小羊肖恩2：末日农场","r":6.926,"y":2019,"rd":"2019-09-26","hs":1.245,"d":2.2,"mt":"anime","o":"　　宁静祥和的农场里，小羊肖恩和伙伴们大开脑洞，做着各种挑战生命极限的游戏。这可气坏了牧羊犬，他接二连三制定禁令，防止羊们兴风作浪。肖恩哪能随便被人摆布？他想出鬼点子，通过电话订购了披萨，谁知却引来了一个始料未及的不速之客。来者是一个名叫噜啦的外星宝宝。虽然语言不通，但通过肢体语言，肖恩终于弄清噜啦想要找到飞船回到自己的家乡。经过一番缜密的策划，肖恩终于和这个新朋友踏上寻找飞船的征途。与此同时，不明飞行物的造访在小镇引起轰动，同时也惊动了一个专门追寻外星生物的政府机构。 本来一波三折的寻找飞船之旅，如今又加入了气势汹汹的对手，肖恩他们将面临前所未有的考验……"},{"id":9389,"p":"/hbcj9Uon31lpHMCpWF8E1XEybX1.jpg","b":"/8ZwAm4sgZlAf8fvKApzla4j2eCz.jpg","t":"复活","r":6.526,"y":2006,"rd":"2006-03-16","hs":0.447,"d":0.979,"mt":"anime","o":"　2054年的巴黎，一个处于全程监控中的独立城，人们的一举一动都会被记录下来。切断了与外界联系的巴黎仍然处在不断的发展中：在这里，一座座挺立的摩天大楼黯然了古典建筑几百年的辉煌；改进后更为错综复杂的地下城市枢纽继承了老式地铁隧道曾经的繁忙。但无论在任何地方，阿瓦隆公司的名字总会映入你的眼中，这个巴黎城最大公司的产品已经渗透了社会日常生活的每一层面--因为它可以承诺你永恒的青春年少和不变的美丽容颜。  　　阿瓦隆公司最有前途的科学家之一--22岁的伊昂娜突然遭到绑架，阿瓦隆雇佣了巴黎警探巴塞里米·卡拉斯去寻找伊昂娜。卡拉斯是寻人天才，天生的直觉让他无往不利。这次，随着线索的渐渐明晰，卡拉斯发现自己并不是唯一一个在寻找美丽女孩的人，而他所要找寻的证人总是先一步被人灭口了事。  　　一条条线索摆在了卡拉斯的面前：孤儿姊妹花伊昂娜和碧丝莲都是被人从战火纷飞的高加索地区拯救出来的，两人的命运却大相径庭：师承伟大遗传学家乔纳斯·穆勒的伊昂娜最终选择了阿瓦隆，终日沉浸在工作中；碧丝莲沦落为黑道；伊昂娜的老师穆勒为了改变城市底层的贫穷而放弃了自己的远大前程；失踪前的伊昂娜似乎参与了一个叫做“复兴草案”的神秘计划……  　　为了找到伊昂娜并解开她失踪的秘密，卡拉斯在公司间谍，黑帮份子和遗传专家中小心周旋，却不知当真正的答案被揭晓后，这个世界面对的将是救赎还是毁灭……"}]