[{"id":19666,"p":"/yNX9lFRAFeNLNRIXdqZK9gYrYKa.jpg","b":"/76VwduxQMkVXOUktps85dE0lLeP.jpg","t":"印度往事","r":7.252,"y":2001,"rd":"2001-06-15","hs":0.737,"d":2.395,"mt":"movie","o":"故事发生在1893年，英国军队入侵印度，驻扎在一个干旱连连的小村庄里。除了要面对尴尬的收成和糟糕的气候，村民们还得应付沉重的苛捐杂税，一时间生活苦不堪言。 罗素 是英国军队的统领，某日，他找到了村里的青年拉凡，提出了要同他比赛的要求。罗素承诺拉凡，如果拉凡的球队能够赢得比赛，那么他将在村庄中实行为期三年的免税政策，但是，如果拉凡没能够获胜，那么村民们缴纳的税款就会增加三倍。热血沸腾的拉凡接受了罗素的挑战，然而却遭到了村民们的强烈反对，没有人愿意加入他的球队。这时，罗素的妹妹伊莉莎白 看不惯哥哥恃强凌弱，加入了拉凡一方，教他们打球，获得了强力助攻的拉凡队能否获得最终的胜利呢？"},{"id":581577,"p":"/6RLSkmAQNyu38K5zTocmoyhb19R.jpg","b":"/kgP4YOUWKhJZWL0Z8LJ6G6LBMEM.jpg","t":"波斯语课","r":7.578,"y":2020,"rd":"2020-04-17","hs":1.435,"d":2.393,"mt":"movie","o":"二战期间，犹太人吉尔斯在集中营谎称自己是波斯人保命，被一位德国军官看中要求教自己波斯语。对波斯语完全不懂的小卷只能凭空编出一门语言，他开始用集中营中关押的犹太人的名字作为词根，编造出上千个“波斯语”单词。军官在残暴的环境中对小卷竟有了依赖，并开始袒护他。不料集中营中来了一个真正的波斯人……"},{"id":966238,"p":"/9owe0Vudz32AYxgytFtYQAoO2sG.jpg","b":"/eiNqZH0UMV8nJk9TbP4fpTJQVJD.jpg","t":"厨房","r":6.793,"y":2024,"rd":"2024-10-25","hs":2.141,"d":2.393,"mt":"movie","o":"　　纽约一家餐厅的后厨，在午餐高峰期间，来自世界各地的厨师、帮厨、服务员都汇聚在这里。其中一位厨师，是年轻的墨西哥人佩德罗，他是一个梦想家和麻烦制造者，并爱上了女服务员茱莉亚。钱柜里的钱不见了，所有员工都要接受盘问，而佩德罗竟被指控偷钱给茱莉亚堕胎......故事开始朝着不可收拾的地步发展。"},{"id":9605,"p":"/2B6spN9XvzbK9hKDQtvTa4wVoys.jpg","b":"/yZIfHR7LM1z97CmRXWf6xGTBME3.jpg","t":"双面女郎","r":6.306,"y":1992,"rd":"1992-08-14","hs":0.605,"d":2.393,"mt":"movie","o":"爱丽憎恨男友不忠，将他扫地出门，但是强烈的不全感又使她害怕独居，就在她最需要陪伴时，海蒂出现了，这位害羞的新房客成了她的好姐妹，她们一块购物、进餐、交换衣服、分享一切。直到爱丽重回男友怀抱，海蒂觉得被利用，她的地将被人取代，愤怒使她变得行为异常，染发、改变造型，甚至一举一动都在模仿爱丽，似乎是想取而代之。于是爱丽深入追查，发现事实的真象，而她的生命亦受到威胁‧‧‧"},{"id":1165,"p":"/v08RH5Cx9EFAQMBWQuE5jHAgHYs.jpg","b":"/zpBl7qfBB1ir1BVNQtPlPwQ6IFd.jpg","t":"女王","r":6.945,"y":2006,"rd":"2006-09-15","hs":0.807,"d":2.393,"mt":"movie","o":"　　1997年，戴安娜王妃车祸身亡，举国悲痛欲绝，但是英国王室人员却对此采取了逃避疏离的态度。这种漠不关心激怒了很多英国民众。民众反王室的情绪相当高涨，紧急形势让王室陷入了严重的危机。但是，英王伊丽沙白（海伦•米伦Helen Mirren 饰）并没有出来稳定民心，而是携家人躲到了度假行宫。托尼•布莱尔（麦克•辛 Michael Sheen 饰）此时刚出任首相，面对此刻棘手的情势，必须尽快找到平衡各方利益的措施，让王室摆脱信任危机，女王重新修好与国民的关系，而自己也在当中树立权威。"},{"id":65057,"p":"/kTZbC9hLFwbyEgC1byyMmL9XbhH.jpg","b":"/afC5IhoNZb8MqDHuiWOAcLjqi6b.jpg","t":"后裔","r":6.836,"y":2011,"rd":"2011-09-09","hs":0.913,"d":2.392,"mt":"movie","o":"事业有成的夏威夷商人麦特金，原本自认过着幸福美满的生活，未料他亲爱的妻子伊莉莎白因为骑乘水上摩托车遭逢意外，他的人生从此变调，未曾管理过家务的他，要处理焦头烂额的家族土地继承问题，还得面对两个孩子不断的考验他的极限，大女儿个性叛逆，小女儿天真得令人心疼，同时他必须面对此生最困难的决定：拔掉妻子身上的维生器。 　　但他却发现了原来伊莉莎白已经背着他外遇已久，这个真相更是让他难以承受，羞愤难耐的同时，他决定要找出那个可恶的‘情夫’，他一定要追根究底找出原因，也在这个时候，他也和孩子们在这段过程中，重新体验到人生的另一个新境界……"},{"id":10395,"p":"/5TprU55U2zjAMCwr2jQra3zj1zu.jpg","b":"/dAFKnTzyOBbZyRCAb33F632ctva.jpg","t":"狼人","r":6.117,"y":1994,"rd":"1994-06-17","hs":0.609,"d":2.391,"mt":"movie","o":"黑夜，威尔·兰德尔驾驶汽车在郊外撞死一只狼。但他走进这只死狼时，它却出人意料的复活，咬了他的手后逃进树林不见了。翌日，威尔在家睡了一整天。自从遇见狼之后，威尔发现自己的感官比过去灵敏得多了，例如听觉、嗅觉和视力都很好，工作效率也很高。他发现妻子的衣服上有一种奇怪的气味。他去斯图尔特的公寓，像一只狼似地狠狠咬了斯图尔特的手。威尔找到一位研究被动物附体的专家亚历齐亚斯博士，告诉他也许他正在发生身体方面的变化——变成一只狼。随后交给他一张护身符，并说用它可以阻止这种变化。翌晨，夏特死了，她的喉咙不知被什么人撕裂了。劳拉为威尔提“案发时他不在犯罪现场”的证明，但随后去向警察告发。斯图尔特追赶劳拉，威尔扔掉了护身符跳起来解救劳拉。经过一场搏斗，劳拉终于用手枪击了斯图尔特。威尔逃进树林，变成了一只活生生的狼。"},{"id":233470,"p":"/fJCMNxUnYfOmej5FhXSOeMX2jSD.jpg","b":"/1htkRUQozHR1n5pD1yDhUXGV3xA.jpg","t":"詹姆士","r":6.392,"y":2014,"rd":"2014-01-03","hs":1.018,"d":2.39,"mt":"movie","o":"本片根据真实故事改编，叛逆的少年詹姆士·伯恩斯因为加入街区团伙暴行被关进了最高防备监狱，在狱中他与一位杀人犯成为了朋友，这段友谊改变了他的人生……"},{"id":174772,"p":"/tbsfaBjiAW5vfrV06R8KCOzVOYy.jpg","b":"/7bXsWwEkqrjCEAykNR9D5EspTLD.jpg","t":"欧罗巴报告","r":6.274,"y":2013,"rd":"2013-06-27","hs":0.934,"d":2.389,"mt":"movie","o":"几十年来，科学家们一直在推测木卫二可能是除地球之外，太阳系中唯一一个有大量液态水存在的地方。因为木卫二的表面照片与地球海洋上的冰的照片相似，冰壳上布满了各种陨石撞击留下的坑坑洼洼，不少科学家推测，在木卫二的冰壳之下或许有着太阳系中最大的液态水海洋，海洋下面可能存在着有单细胞生命。而这一“生命可能”的理论正是电影《欧罗巴报告》的核心。"},{"id":21463,"p":"/6kHsXNX6pJ0VQSSHWBTNCIcon4R.jpg","b":"/pWgrBvyUwyMu4VaFVCvnZTO7aeD.jpg","t":"罗娅","r":6.844,"y":1992,"rd":"1992-08-15","hs":0.626,"d":2.388,"mt":"movie","o":"一位来自泰米尔纳德邦的妇女与一个老练的城市居民结婚, 并与他一起搬到克什米尔, 在那里一切都是玫瑰色的, 直到他被激进分子绑架。"},{"id":113947,"p":"/nM7mgndH0UHqa3Lu1yQ89elUiWp.jpg","b":"/6P6YdvJsAZlUZKipA86rbfjfKzD.jpg","t":"亲密治疗","r":6.896,"y":2012,"rd":"2012-05-02","hs":0.953,"d":2.388,"mt":"movie","o":"　　马克·欧布莱恩（约翰·浩克斯 John Hawkes 饰）曾在幼年时期患上过小儿麻痹症。疾病的后遗症不仅让他再也没有站起来过，并且还让他饱受呼吸困难的折磨。虽然已过而立之年的他早已成为一名成功的诗人兼记者，但作为一个男人，却从未尝试过性的滋味。在向牧师朋友多次寻求指引 后，他毅然决定通过雇佣专业性从业者来帮助自己完成这个愿望。于是谢尔（海伦·亨特 Helen Hunt 饰）出现在了马克的生活里。然而对于马克这样特殊的情况，谢尔一开始也觉得无所适从。但是渐渐地，两人不仅从医患关系变为朋友，谢尔同时也给予了马克追求幸福和爱的勇气，让马克迈出了追寻爱的第一步。\r 　　本片根据真人真事改编。片中谢尔的扮演者海伦·亨特获得第85届奥斯卡最佳女配角等多项电影节提名。"},{"id":300673,"p":"/iwlqFoJ3sOOrn1cqQwaupG53z5N.jpg","b":"/soW3KH0OWzTooeXPm624mMfXI0X.jpg","t":"怒海救援","r":6.603,"y":2016,"rd":"2016-01-27","hs":1.081,"d":2.387,"mt":"movie","o":"影片改编自2009年的一部小说，讲述了1952年2月海岸警卫队救援失事油轮的真实故事。一艘名为SS Pendleton油轮在开往波士顿的航程中因风暴抛锚，船只开始渗水并有沉没的风险，而船上30位水手的命运危在旦夕。雷·希伯特（卡西·阿弗莱克饰）作为当时船上职位最高的工作人员开始组织众人自救，与此同时，马萨诸塞州海岸警卫队派出了救援队开始海上搜救。在队长伯尼·韦伯（克里斯·派恩饰）的带领下，四名警卫队成员开着一艘发动机都坏掉的木质救生船出发，等待他们的将是一场面对海浪的殊死搏斗……"},{"id":1058694,"p":"/eSatbygYZp8ooprBHZdb6GFZxGB.jpg","b":"/gutU32BiBxJvJdzLv5RWC9hQhNh.jpg","t":"激进教学","r":8.4,"y":2023,"rd":"2023-10-19","hs":1.959,"d":2.387,"mt":"movie","o":"在一个充满忽视、腐败和暴力的墨西哥边境小镇，一名老师决定尝试一种激进的新方法来释放学生的潜力与好奇心，甚至发掘出他们的天才之处。"},{"id":401898,"p":"/dSNBzTGUmsXXqGIXEUQFmsxHvel.jpg","b":"/5hUs9S32uF24jnCfaMm6gWzEbxH.jpg","t":"西尔玛","r":6.815,"y":2017,"rd":"2017-09-15","hs":1.158,"d":2.387,"mt":"movie","o":"一名虔诚的大学生试图理解她对一名女同学的感情与她看似超自然的力量之间的联系。"},{"id":24249,"p":"/8s4TwiCCBVnikc140osRlhjFFS0.jpg","b":"/7S0xxHy2xYW6spljjva1NOU8I59.jpg","t":"都市狂情","r":6,"y":1990,"rd":"1990-03-09","hs":0.598,"d":2.386,"mt":"movie","o":"迈克尔，一个过着平淡生活的本份的职员，总是被同事搅乱自己的计划，虽然他想要的只不过是工作的成功。他的爱情生活也很好——他和一个把他们未来都计划好的女人订了婚。一次，在咖啡店，麦克尔遇到了一场殴斗，一个叫阿列克斯的神秘男子救了他，两人 因此成了朋友。阿列克斯介绍他到洛杉矶的地下酒吧，起初，麦克尔很喜欢自己新的经历，并且在阿列克斯的建议的鼓舞下，鼓起勇气在工作中取得主动，并得到自己想要的。渐渐的，阿列克斯影响着麦克尔生活的各个方面，把麦克尔带到了偷窃，性，偷窥和谋杀的黑暗世界。麦克尔开始拯救自己……"},{"id":13466,"p":"/zVIkM9V398Eja5YceMDgOjirnX2.jpg","b":"/c6uIPrMgvDzhEGSKuZc8aw6NfC.jpg","t":"十月的天空","r":7.664,"y":1999,"rd":"1999-02-19","hs":0.736,"d":2.385,"mt":"movie","o":"　　美国五六十年代的一个小镇。霍默是镇上矿井负责人的儿子，他对太空充满着无限向往，业余时间在一个矿工的帮助下和高中的三个同伴一起研制微型火箭。经过无数次失败的试验，他们的火箭终于飞上了天空。报社记者采访了霍默，他中意的姑娘拿着报纸让他签名，就在火箭小子们意气风发的时候，警察来到了小镇。一处山林发生了火灾，警察在现场发现了一枚火箭，他们四个难逃其咎，被铐上手铐带走。保释出来后，他们再也不能试飞火箭了，在发射场伤心地烧掉了观测用的小木屋。没过多久矿井出事了，霍默的父亲挽救了许多矿工的生命，自己却受了重伤。为了更好的康复必须把父亲送到县里的医院，但是矿上不承担全部费用，为此霍默和哥哥必须有一个要到矿上去工作。哥哥由于球打得好得到了大学的奖学金，霍默为了哥哥能上大学而决定自己去。一直鼓励他们进行实验的莱丽老师对霍默非常失望，她不希望看到孩子们像他们的父辈一样做矿工，每天吸进大量的煤灰。矿工也不是霍默的追求，尽管大家都称赞他干得和他父亲一样出色。不甘现状的霍默想起了莱丽老师送给他的数学方面的书籍。利用一切空余时间学习的他终于算出了火箭下落的半径，得出了一个惊人的发现：那枚引起火灾的火箭并不是他们的。他去找一个同伴，和他一起算出了他们火箭坠落的地点，并真的找到了它。他们和校长一起来到警察局去辨认那枚肇事火箭，发现那只是一枚航空信号弹。事情澄清了，一直不赞成他们制造火箭的校长也支持他们去参加县里的科技博览会；但出院后的父亲不同意霍默离开矿井，他为霍默在矿井的出色表现感到骄傲，并希望儿子能够继承他的事业。为此霍默和父亲产生了激烈的冲突，并声称离开家再也不回来了。霍默代表大家去参加博览会，但是展品却意外失窃了。霍默打电话回去求助。在母亲的劝说下，父亲终于答应让工友连夜赶工做了一个新的寄过去。火箭小子们获得了博览会最高荣誉奖，四个人都获得了大学的奖学金。戴着奖牌回来的霍默在矿井前和父亲进行了一次谈话，邀请他来观看他们在小镇的最后一次火箭发射。一次都没来看过他们试验的父亲终于出现在了发射场。霍默把发射器递给了父亲。倒数声之后，火箭腾空而起，拖着长长的烟雾，飞向天空。　　"},{"id":830721,"p":"/24wNxqLQlWcI68IcdwUtOejTrQg.jpg","b":"/bWmMLl3codxRsykbkmXcmjrmy4c.jpg","t":"奇迹俱乐部","r":6.2,"y":2023,"rd":"2023-07-14","hs":1.834,"d":2.385,"mt":"movie","o":"一群来自爱尔兰的工人阶级妇女，开启了一场前往法国卢尔德之旅。"},{"id":3635,"p":"/nOZyq3GLpjsWWaB0PD3wjpzNNZq.jpg","b":"/tuiupUeJrNQkmO6LADHOSjbGJ6E.jpg","t":"戴珍珠耳环的少女","r":6.6,"y":2003,"rd":"2003-12-12","hs":0.733,"d":2.385,"mt":"movie","o":"　　少女葛利叶（Scarlett Johansson 饰）家境贫寒，于是来到画家维梅尔（Colin Firth 饰）家做女佣。维梅尔的家庭是一个母系社会。他的岳母、妻子，常常摆出颐指气使的神情。因为维梅尔曾经有过外遇，妻子对正当青春的葛利叶更是戒心重重。在非常苛刻和压抑的氛围下，葛利叶在维梅尔家过得卑躬屈膝。维梅尔的画带给了她一点生活的乐趣。她收拾主人画室的时候，流露出了对艺术的天分。她跟维梅尔谈论对画的理解，二人的交心让彼此的情意慢慢滋长。葛利叶知道不可能与维梅尔修得正果，但她愿意做模特奉献给维梅尔作画。她默默地，忍受着维梅尔给她的耳朵打上洞，戴上他妻子的珍珠耳环，画出这一刻的窒息的美丽。"},{"id":416194,"p":"/c4QuwkiP3z0QyDL7nsrEwSw8rA8.jpg","b":"/7bN5BIbOZJ1h9Atp59fptJuwKV0.jpg","t":"大地震","r":6.74,"y":2018,"rd":"2018-08-31","hs":1.217,"d":2.385,"mt":"movie","o":"1904年，5.4级地震突袭挪威首都奥斯陆，造成严重伤亡！多年来，挪威仍不时受细规模地震影响。然而，地质学专家预测，一场难以避免的巨型地震将会再次发生，今次杀伤力更会远超当年。不过，他们却无法准确预计地震出现的时间，可能会是100年后、10年后、甚至明日…当地震来临时，众人又能否全身而退？"},{"id":219,"p":"/vAQgJaKFszxRIWI9Ynug80TerGd.jpg","b":"/bwyE6Htr6BFZPaz1uLrZY5oKnm0.jpg","t":"回归","r":7.47,"y":2006,"rd":"2006-03-17","hs":0.842,"d":2.384,"mt":"movie","o":"　　雷蒙黛和他的酒鬼丈夫、年轻女儿共住，生活却不像别人平静。雷蒙黛有个姐姐索尔，小时候两人和父母生活贫寒，更不幸的，是雷蒙黛常常受到父亲的性侵犯，而母亲并不知情，还不时责备女儿。母亲在一场火灾后遇难后，两姊妹就搬到了马德里生活，为着各自生活已经渐渐疏远。然而雷蒙黛却怀疑这里有母亲的鬼魂。原来一切事情都掩埋着一个出人意表的秘密，而雷蒙黛的家庭，也面临着一场悲剧的上演。"},{"id":26390,"p":"/9ZyJJpMsc3bF8gduDaxo0zo1gwK.jpg","b":"/l2QlhHlggJEaPdgkfpTt0IA2mHT.jpg","t":"布鲁克林警察","r":6.305,"y":2010,"rd":"2010-03-04","hs":0.859,"d":2.384,"mt":"movie","o":"影片聚焦于三个不同的纽约警察的生活，展示了一幅另类的警察生活的画卷。每个警察都面临着自己的困境、每个警察都要正视自己的生活。 理查·基尔扮演的艾迪·杜根是一个快要退休的老警察。还有7天，他就要永远告别警察这个岗位，靠领取退休金生活了。因此，他不想惹任何麻烦，不想再执行什么任务，更不想发生什么意外。可是，事不遂人愿，他被要求带领一名新丁上岗。于是在熬到退休之后，艾迪·杜根还是继续在生活中扮演着警察的角色。伊桑· 霍克扮演的萨尔，有好几个孩子，可是他却和她的妻子以及孩子们挤在一个小小的房子里。他在纽约警局的薪水根本不够他去买一栋大房子。换房心切的他急于搞到一笔钱，于是他开始把手伸向了缴获来的贩毒的赃款。在鲸吞了一大笔钱之后，毒贩和警察都在调查赃款的去向，萨尔要为此做一个了断。唐·钱德尔扮演的谭戈是一个打入毒贩内部的卧底，他希望在这次任务之后能有一份在办公室里的工作。警局派给他的任务是卧底到一名名叫卡兹（韦斯利·斯奈普斯）的暴徒身边，伺机揣掉她的整个犯罪集团。可是这个卡兹却在监狱里救过谭戈一命，心存感激的谭戈应该何去何从，又要如何选择…… 在生活中，这三个警察并没有任何交集，可是在阴差阳错之下，他们聚集到了同一个地点，并且都死在了这里。"},{"id":446791,"p":"/oNiLnGNu6CvHFRScopyS6TtNfZ1.jpg","b":"/dSNFyArsIZP6JcOKmXwa3rqKkOr.jpg","t":"金钱世界","r":6.478,"y":2017,"rd":"2017-12-21","hs":1.113,"d":2.381,"mt":"movie","o":"　　改编自一起曾轰动世界的豪门绑架事件：世界首富保罗·盖蒂之孙遭遇黑帮绑架，绑匪向其母盖尔索要1700万美元赎金，已经与丈夫离婚的盖尔无力支付这笔高昂的赎金，只能向盖蒂家族求救，但富可敌国却无比吝啬的老盖蒂却拒绝为孙子支付赎金，拿不到钱的绑匪丧心病狂的割下了人质的耳朵邮寄给盖蒂家族，心碎的盖尔在前CIA特工弗莱彻·蔡斯的协助下，试图撼动这一僵局，解救自己的儿子……"},{"id":505953,"p":"/geQ8xR84vmv44NuYgjmhvHF5HNm.jpg","b":"/7TGbNo5py1CtargJ586alws5SDY.jpg","t":"鹈鹕的故事","r":7.1,"y":2019,"rd":"2019-01-17","hs":1.311,"d":2.381,"mt":"movie","o":"改编自科林·狄力同名小说；翻拍1976年的版本。影片围绕澳洲海岸边一个关于友情与爱的故事展开。"},{"id":8197,"p":"/wjOZQfffXsNCV18vrXHLm8XUbPn.jpg","b":"/zDtIIaPdcRvZnvpD1qnI8v4nHOR.jpg","t":"午夜善恶花园","r":6.35,"y":1997,"rd":"1997-11-21","hs":0.654,"d":2.38,"mt":"movie","o":"这部文艺电影透露着浓浓的美国南方历史风味。富豪吉姆（凯文•斯帕西饰）举办了一个盛大的圣诞派对，然而在这个热闹派对的午夜，却发生了一场命案。所有的矛头都指向了吉姆，吉姆委托当晚到场的记者约翰（约翰•库萨克饰）搜集证据帮助自己，在约翰的求证过程中，却发现了被害者和主人吉姆之间的秘密关系，当搜证继续进行，吉姆自己却曝出了一个内幕，使得案件继续陷入迷雾。在这个南方小镇的午夜，究竟隐藏着怎样的善与恶，爱与恨，怎样的人性与阴谋？"},{"id":426166,"p":"/wKiui74PvSk0nNUVqweEZCXTF3G.jpg","b":"/A8mk3gRYw4FyPZqgsRmErt24DeV.jpg","t":"哥","r":8.038,"y":2016,"rd":"2016-11-24","hs":1.131,"d":2.38,"mt":"movie","o":"《哥哥》电影讲述了已经分离15年的两兄弟在不得已共同生活后所发生的故事。曹政奭在片中饰演没有廉耻之心的哥哥斗植，因诈骗罪服役中的他以国家级柔道选手弟弟为借口获得了假释，而都暻秀则饰演本来是成绩优异的柔道选手，却在国家代表选拔赛前因事故导致人生产生了翻天覆地变化的弟弟。朴信惠将饰演对都暻秀像亲姐姐一样珍惜给予疼爱，与突然出现的曺政奭争吵不休的角色 。"},{"id":547012,"p":"/7ecianrsS9xYzqoAtVIW8tMcbIX.jpg","b":"/vLI1uQuvk3lUnTWER0bJ9RSRnKM.jpg","t":"糊涂蛋","r":6.673,"y":2020,"rd":"2020-02-14","hs":1.387,"d":2.378,"mt":"movie","o":"设定在一个讨债的黑暗社会里，本土骗子Peg Dahl在经历了一些麻烦之后，发现自己债务缠身，在家乡之外拥有更光明前途的机会被浪费掉了，于是她决定自己成为一名讨债人，并与这个城市的催债王开战。"},{"id":339397,"p":"/32cCKkJ9r14DKgUI2bAaTDypf6y.jpg","b":"/p0pqnu9URsFzYwo55QbS3bfAamU.jpg","t":"咖啡公社","r":6.459,"y":2016,"rd":"2016-05-11","hs":1.055,"d":2.377,"mt":"movie","o":"故事发生在二十世纪三十年代，懵懂青年鲍勃（杰西·艾森伯格 Jesse Eisenberg 饰）前往好莱坞投奔在那里混得风生水起的舅舅菲尔（史蒂夫·卡瑞尔 Steve Carell 饰），在菲尔的引荐下，鲍勃结识了名为瓦妮（克里斯汀·斯图尔特 Kristen Stewart 饰）的可爱姑娘。活泼健谈的瓦妮很快就令鲍勃坠入了爱河，遗憾的是，瓦妮告诉鲍勃自己已经有了男友。一日，伤心欲绝的瓦妮找到鲍勃，原来她的男友是一名有妇之夫，后者因为无法下定决心同妻子离婚而决定与其分手。鲍勃温柔耐心的陪伴失恋的瓦妮，随着时间的推移，两人慢慢走到了一起。让鲍勃没有想到的是，瓦妮的前男友竟然正是菲尔，当菲尔下定决心要娶瓦妮之时，瓦妮亦毫不犹豫的离开了鲍勃。之后，失意的鲍勃返回家乡，在哥哥本（寇瑞·斯托尔 Corey Stoll 饰）经营的俱乐部里当差，并在那里遇见了维罗妮卡（布蕾克·莱弗利 Blake Lively 饰），他们结婚生子，一切看起来都是那样的美好，直到有一天，瓦妮和菲尔再度出现在了鲍勃的身边。"},{"id":921452,"p":"/p0x8fM5hVrgexPWwYFMHePjN7kY.jpg","b":"/5BFpmELJKE5cZxtOpGJYAdIRybF.jpg","t":"杜巴利伯爵夫人","r":6.938,"y":2023,"rd":"2023-05-16","hs":1.843,"d":2.376,"mt":"movie","o":"　年轻的工人阶级女性珍妮·沃伯尼尔（麦温 饰演）渴望文化和快乐，用她的智慧和魅力逐步爬上社会阶梯。她成为国王路易十五（约翰尼·德普 饰）的宠儿，路易十五并不知道她的妓女身份，通过她重拾了对生活的渴望，他们疯狂地坠入爱河。珍妮违背所有礼仪和礼节搬到凡尔赛宫，她的到来在宫廷中引起了轩然大波……"},{"id":10449,"p":"/iMwNWnixJ1ClDKDcA8eO69wjR41.jpg","b":"/eS4ky6DOiDLr9mHMNJnFPRWo4D.jpg","t":"当男人爱上女人","r":6.596,"y":1994,"rd":"1994-04-29","hs":0.635,"d":2.376,"mt":"movie","o":"迈克尔（安迪•加西亚 饰）与爱莉丝（梅格•瑞恩 饰）有宽敞的寓所，可爱的孩子，生活中应该是充满了幸福的味道。可是爱莉丝酗酒的陋习成为了幸福的隐患，喝醉时她会对女儿大打出手。她明白自己的问题所在并极力想改正，于是她住进了专门戒酒的疗养院。可是当迈克尔看到妻子在疗养院与其他人相处甚欢的时候，心中突然感到了一阵失落，他仿佛感觉到自己在爱莉丝的心中已不再重要。爱莉丝还是成功戒酒了，性情大变比以前温和多了。爱莉丝依然与疗养院里认识的朋友来往，却招来了迈克尔的不满。盛怒之下，迈克尔离开了他与爱莉丝的家。当两人再次重逢时，爱莉丝盛情邀请到她家中参加她的康复报告会。报告会当天，迈克尔感觉自己的行为是对爱莉丝造成多么大的伤害……"},{"id":318781,"p":"/p7oGFkMGaQR27R1olN9RoMzg4vS.jpg","b":"/6gtlv8NYhzEeRyfbIbfeXp5KVJR.jpg","t":"尊严殖民地","r":7.252,"y":2015,"rd":"2015-06-24","hs":1.091,"d":2.375,"mt":"movie","o":"根据真实事件改编。影片聚焦1973年智利政变时期，一对年轻的德国夫妇丹尼尔与莱娜反抗智利军政府统领、独裁者皮诺切特的故事。当时正值智利政变的高潮期，丹尼尔被皮诺切特的手下绑架到一个被称为“尊严殖民地”的秘密基地。那儿正是前德国纳粹分子逃亡智利所建的聚集地，而军政府武装进行着大量的刑讯工作与秘密人体实验，被绑架的人从来没有一个曾活着逃出“殖民地”。然而丹尼尔的妻子莱娜没有放弃，她找到了基地所在，并计划救出丈夫。"}]