[{"id":2044,"p":"/kgrsfBlVwBXKMVdKyzodYXiYAq5.jpg","b":"/cvenzPOcYthevmYvy0WX4pZ2RNp.jpg","t":"跳越时空的情书","r":7.038,"y":2006,"rd":"2006-06-16","hs":0.988,"d":3.409,"mt":"movie","o":"女医生凯特（桑德拉•布洛克 饰）因为工作繁忙，搬离了郊外的河边小屋。临走时她在信箱里放了一封信，希望下一位住客能帮忙处理信件。不久，她来到了旧址，发现信箱里面有一封来自建筑师亚历克斯（基努•里维斯 饰）的来信。然而更让她意外的是，这竟然是一封来自两年前的信。凯特试着写了一封回信，放在信箱里，希望亚历克斯能够给他新地址。亚历克斯是个建筑师，这幢湖边小屋就出自他的手笔。然而他的作品总也得不到赏识。独自生活在小屋中的亚历克斯朋友不多，生活平静得孤独。不过在信箱中发现一封来自未来的信时，他发现原来一切还不是那么糟糕。他与凯特渐渐成为了笔友，两年的时间界线似乎并不存在，他们如同普通人一样进行各种交流，比如亚历克斯会将自己的看过的书打包放在小屋的阁楼中，而凯特则会在阁楼中找到那些东西。随着爱情的滋生，亚历克斯决定与凯特见面，但是他们谁也不知道，这场跨越了时空的爱情会带来什么……"},{"id":5256,"p":"/iVEbAgsYBVwKH8goTkUVd59fIWB.jpg","b":"/qJUYXYijCL9Q8QkFhjvVBj6dvcM.jpg","t":"阿瓦隆的迷雾","r":6.8,"y":2001,"rd":"2001-07-14","hs":0.986,"d":4.261,"mt":"tv","o":""},{"id":419831,"p":"/dCDw4zxsOo7wv29sWaeZGuEfhlC.jpg","b":"/o7X9xJaD81AyQzfi6dquOl90IeI.jpg","t":"我杀死了巨人","r":6.171,"y":2017,"rd":"2017-11-15","hs":0.984,"d":1.974,"mt":"movie","o":"　　芭芭拉·索尔森（Barbara Thorson）对外人而言是名古怪的小女孩，她很喜欢《龙与地下城》和相关的奇幻作品，但也因为她对奇幻作品的痴迷而使自己在社交方面完全疏远。某天，芭芭拉相信巨人是真实存在的并坚定地认为巨人即将来临，但没有人相信被认为是怪人的她，使得芭芭拉独自踏上阻止巨人的冒险旅程。"},{"id":481432,"p":"/jwPwk6csZnDLrgvNuDR76LDv7op.jpg","b":"/zTnpY0BXP6ytvV4ZMsAmsIEDmNM.jpg","t":"幸福的拉扎罗","r":7.397,"y":2018,"rd":"2018-05-31","hs":0.983,"d":1.584,"mt":"movie","o":"拉扎罗（阿德里亚诺·塔尔迪奥洛 饰）是一位内心单纯的年轻农民，坦克雷迪（卢卡·奇科瓦尼 饰）则是一位骄横的年轻贵族。他在Inviolata这座与世隔绝的小城内生活，这个城镇则由侯爵夫人阿诺西纳·德·卢娜（尼可莱塔·布拉斯基 饰）所统治。年轻的农民和年轻的贵族相遇并成为好友。某天，坦克雷迪自导自演了一场绑架戏码，希望骗到母亲的赎金，不料最终引来了警察……"},{"id":46528,"p":"/otjBqNDpZ3C9mzfDOI4kaiib3Qd.jpg","b":"/6FhmSHAmSjm5FGpLe2xqAl7ekFP.jpg","t":"黄沙武士","r":6.563,"y":2010,"rd":"2010-12-01","hs":0.98,"d":2.896,"mt":"movie","o":"经过多年在武术和剑术上的修炼，杨（张东健饰）除掉了异族敌人，但有个敌人的女婴，她的微笑瞬间让他心软了下来，不舍得杀她又不能让她免受族人的伤害，杨带着这个婴儿逃离族人，打算去找一位在美国西部边界城镇鲁德镇的老朋友。到达城镇之后，他发现朋友已故，曾经为淘金热而繁荣一时的城镇如今也混乱不堪，仅有为数不多的几个怪人居住，其中包括漂亮的飞刀手琳妮（凯特·波茨维斯饰）以及邋遢醉鬼罗恩（杰佛里·拉什饰）。为避免族人血腥屠杀，杨将女婴决定做城镇新来的洗衣工，为婴孩创造安全的环境，并将其宝剑永远尘封。杨和琳妮意气相投，相见恨晚。杨从琳妮得知，琳妮在一场灭绝人性的屠杀中成为孤儿，琳妮十年来一直策划报复屠杀中的袭击者——上校（丹尼·赫斯顿饰）。在教杨洗衣和照顾婴孩过程中，琳妮发现杨在剑术方面的天赋并请求杨教她武功。在鲁德镇年度圣诞节庆祝会上，上校和他的变节团伙重返城镇，威胁毁掉城镇。知道琳妮会不惜一切代价找上校报仇，杨充分意识到其剑上的环回暴露他的来历和杀人事实，杨还是迫于无奈拔出了宝剑。他带领着镇上勇猛机智的市民，仅仅携带临时准备的武器及一套作战技巧全力以赴迎战上校，但是，正如杨所担心的，他的挥舞宝剑的声音将那些无情的侵略者引来战斗并使杨、琳妮和市民走向最终的命运。"},{"id":9100,"p":"/8bW2RdRkloYtEPhbQZN4wcdmJP4.jpg","b":"/h5exAALPv8l77tww0DLfsCWTaHo.jpg","t":"魔女游戏","r":6.8,"y":1996,"rd":"1996-05-03","hs":0.979,"d":5.213,"mt":"movie","o":"16岁的少女萨拉·贝利（Robin Tunney 饰）外表阳光美丽，却拥有不为人知的痛苦过去。为了寻找生活的希望，她随父亲（Cliff De Young 饰）和继母从旧金山搬到了位于洛杉矶的一座城市，并在当地一所教会学校继续学业。在这里她遇见三个打扮和举止都很怪异的女孩——（费尔鲁扎·鲍克 Fairuza Balk 饰）、邦妮（Neve Campbell 饰）和罗谢丽（Rachel True 饰）。周围的学生没有一个愿意与她们交往，甚至盛传他们就是恐怖的女巫。萨拉无意间展现出的超能力引起南希等人的注意，这四个本质上有着相同气质的女孩很快便走到一起。  　　他们希望召唤万物之灵马农（Manon），让其进入自己的身体，由此可以使糟糕的生活变得好转起来。只是，世界上绝对没有免费的午餐……"},{"id":9473,"p":"/tS0PedvA2mFO9VCHYwQpaU1K36U.jpg","b":"/2q3B90h2hZ6xJTvna9CIFDNaIr4.jpg","t":"南方公园：加长未删减剧场版","r":7.271,"y":1999,"rd":"1999-06-30","hs":0.977,"d":4.235,"mt":"anime","o":"South Park是美国一个宁静的小镇，这里的人们生活的单纯、快乐。一日，四个小伙伴Cartman, Stan, Kenny和Kyle偷偷溜进了正在播映一部由加拿大演员P和T主演的低级电影，影中充斥着黄色笑话和不堪入耳的粗口。四个小伙伴看完电影后学会片中的粗口，并到处和其他孩子讲。很快这些粗口就传遍了小镇，小镇上几乎每一个小孩都跑去看了这部电影，都学会了这些粗口。这些粗口让小镇的大人们十分惊慌，他们认为是加拿大人教坏了他们的孩子，更荒唐的是，美国国会也这样认为，于是，一场发生在美国和加拿大之间的战争打响了！"},{"id":64246,"p":"/A3gdiELbzyVBISatsZ556UUFMYQ.jpg","b":"/prs7S1Gp6UL2ByRaZdbmEGNwLOP.jpg","t":"意外的幸运签","r":7.235,"y":2010,"rd":"2010-08-21","hs":0.969,"d":2.692,"mt":"anime","o":"“我”（富泽风斗 配音）冥冥中来至天国，却被那个有些聒噪的使者普拉普拉拦住去路。在他所说，上帝给了十恶不赦的我一次重生的机会，以此体味和感受生命真正的价值。“我”不由分说被重新投回人间，灵魂进入了一个初三学生小林真的体内。小林真三日前见到了心仪的女孩桑园寻香（南明奈 配音）与中年大叔出入爱情旅馆，又见到母亲（麻生久美子 配音）不贞的举止，加上生活中的一切都让人绝望，于是他选择服毒自杀。苏醒后的“我”以小林的身份生活着，各有心计的家人，有些烦人的女同学唱子（宫崎葵 配音），以及投来异样目光的同学，都让“我”感到烦躁，而在这一过程中“我”似乎触摸到了生存的意义…… 本片根据森绘都的原作改编。"},{"id":515841,"p":"/jYkMixEOTGYzdZPDuM7MeHxWqd1.jpg","b":"/l6V9uWgQPz2kReUFYbfNUpPO1R3.jpg","t":"男人要自爱","r":6.253,"y":2018,"rd":"2018-04-13","hs":0.965,"d":1.725,"mt":"movie","o":"在一个由女人主宰的世界里苏醒后，一名无耻的大男子主义者因与一名有权势的女作家发生争执而自食苦果。"},{"id":240566,"p":"/x0Az4IhjnwtJ6oogxLIH9Sc83iP.jpg","b":"/20UhxASP1EpVQ5KIVsGtEwT0d84.jpg","t":"东京暴族","r":6.525,"y":2014,"rd":"2014-08-30","hs":0.963,"d":2.164,"mt":"movie","o":"《东京暴族》改编自井上三太累计发行超过250万册的同名漫画，故事以近未来的东京为背景舞台，描述了暴走族激烈纷争的故事。崇尚暴力的年轻人们分帮拉派，各据山头，为了争夺地盘每天都上演血光四溅的全武行。不过他们彼此实力均衡，谁也无法将对方消灭，互相较劲的同时又维持着微妙而危 险的平衡。直到某天，帮派间的平衡被打破了……"},{"id":8839,"p":"/2ah8fNJFZVU3vcXhU5xfAYi2eym.jpg","b":"/sQPckU0TfSeYIlUneHfIXwzQC2f.jpg","t":"鬼马小精灵","r":6.326,"y":1995,"rd":"1995-05-26","hs":0.962,"d":5.968,"mt":"movie","o":"某富豪过世，他将大部分财产捐给各种慈善机构，只给自己专横跋扈的继女凯丽根·克里坦顿（凯西·莫拉蒂 Cathy Moriarty 饰）留下一幢位于缅因州的别墅。这幢名为维普斯大府庄园的别墅拥有很久的历史，如今早已破败不堪，无法住人。凯丽根起初愤怒不已，但她偶然知晓别墅内可能藏着金银财宝，于是和律师帝布斯（Eric Idle 饰）欣然前往。令他们想不到的是，这里竟然还住着4个幽灵。财宝当前，贪心之人想方设法要把幽灵赶走……"},{"id":41402,"p":"/wYvUi86fvzJyNRJIf72eVTycJC8.jpg","b":"/fevLYz1pbbchb3hGslEyhoQPWMH.jpg","t":"生人勿进","r":6.796,"y":2010,"rd":"2010-10-01","hs":0.958,"d":2.759,"mt":"movie","o":"在一个时常为白雪覆盖的小镇，有一幢昏黄孤寂的公寓，少年欧文（Kodi Smit-McPhee 饰）和离异的母亲（Cara Buono 饰）居住于此。这个清秀的小男孩敏感怯懦，在学校时常受到别人的欺负，妈妈则笃信宗教，无暇他顾。欧文只能躲在自己的小房间，通过望远镜窥视外边的世界，或者扮作连环杀人狂，释放心中的压抑与愤怒。某个夜晚，美丽而神秘的可人艾比（Chloë Grace Moretz 饰）搬入公寓，成为欧文的邻居。这两个共同拥有独特气质的孩子相互吸引，渐渐成为了好朋友。与此同时，小镇上凶杀案件接连发生，欧文也无意中发现艾比身上令人难以置信的秘密……"},{"id":152044,"p":"/2hNDlsO0rFy10kY8vnbuIrMmcaJ.jpg","b":"/5Wwi4rF7wmRXbU5mJD81nV6Pg4R.jpg","t":"魔法少女小圆 剧场版 后篇：永远的物语","r":7.5,"y":2012,"rd":"2012-10-13","hs":0.957,"d":2.359,"mt":"anime","o":"美树沙耶香与丘比签订契约，成为魔法少女中的一员。善良的沙耶香自始至终贯彻着为他人而战的信念，可是在毫无规则和人性的战斗中，她渐渐迷失自我，最终走向了灭亡。弥漫着忧愁宿命感伤氛围的雨中，沙耶香的葬礼静悄悄地举行。经历了大起大落看尽世间空虚落寞的鹿目圆独自返回家中，沉浸在对好友的思念之中。而丘比关于沙耶香之死毫无情感的陈述令她身为恼怒。她无论如何也不能理解丘比诉说的孵化者和人类共度的漫长历史。不久后，小圆以充满决心的视线，注视着魔女之夜。她告诉身负重伤的焰，“我找到想实现的愿望了。”得知魔法少女命运的她，将会许愿何种愿望，做出何种决定？"},{"id":330764,"p":"/3rMOZV9Cn1cbjtkEzEdDxJ3BfGN.jpg","b":"/v3LsiN0K6RQTdxDiJY9DMk9dilW.jpg","t":"超新约全书","r":6.651,"y":2015,"rd":"2015-09-02","hs":0.957,"d":2.076,"mt":"movie","o":"　　全能的神确实存在，并且居于布鲁塞尔寻常住宅？还用电脑掌管一切生命？《小英雄杜杜》鬼才导演继《小国民尼谟》后又一奇幻狂放之作，这次斗胆玩转宗教。原来神不只有独生子道成肉身，还有个反叛的十岁女儿，对人间种种不幸看不过眼，决定离家出走改造世界，推翻暴君父亲。先发短讯泄露天机公布大限，再化身小救主，下凡召集六大使徒，聆听各人心曲，开启《超新约全书》。暴怒的神也追到凡间，力阻女儿造反。天马行空出奇制胜，更有凯瑟琳·德纳芙演富婆使徒，与黑猩猩擦出爱火花。"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"rd":"2005-07-25","hs":0.956,"d":3.478,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":735697,"p":"/9fmikGwdV1OgJloxQPWTdCFR9sv.jpg","b":"/1bBq4sVRqqdVIlg1rTF76rgOYU0.jpg","t":"不可思议但真实","r":6,"y":2022,"rd":"2022-06-15","hs":0.95,"d":1.065,"mt":"movie","o":"阿兰和玛丽搬到了他们梦想的郊区房子。 但房地产经纪人警告他们：地下室里的东西很可能永远改变他们的生活。"},{"id":37950,"p":"/r4XSrs6N086EU8CNm339dHRPhZg.jpg","b":"/dzx5vStQX4bHA1JBq8n5yLUqQx4.jpg","t":"查理的生与死","r":7,"y":2010,"rd":"2010-07-30","hs":0.949,"d":2.624,"mt":"movie","o":"查理（扎克•埃夫隆 Zac Efron 饰）和山姆是一对形影不离的好兄弟，就在二人刚刚一举拿下帆船比赛的冠军的同时，查理就收到了斯坦福大学的全额奖学金，让本是英俊潇洒的查理更是成了女孩们心中炽热的梦中情人。满心憧憬大学生活的查理带着弟弟山姆在离家前一夜开车出去狂欢，却不料遭遇飞来横祸，醉酒的司机让这两兄弟一死一伤从此阴阳两隔。存活下来的查理活在痛苦与愧疚中，从此放弃了过去光芒的生活和远大的前程，留在镇上当一名守墓人。他遵守着和山姆生前的约定，每日黄昏陪着山姆的魂魄练习棒球，风雨无阻。而这种平静的生活和固若金汤的诺言，在查理爱上性感美丽的帆船女孩苔丝（阿曼达•克鲁 Amanda Crew 饰）后，开始发生了变化…\r 　　本片改编自本•舍伍德的同名畅销小说《查理•圣克劳德的生与死》，该片也是男主演扎克•埃夫隆和导演博尔•斯蒂尔斯继《重返十七岁》的二次合作。 ©豆瓣"},{"id":432131,"p":"/djIMWgNRhsc35fw88lOW0ehGdKO.jpg","b":"/clFQR5zwzDrayMVVe7axo0YLFfh.jpg","t":"黑执事：大西洋之书","r":7.6,"y":2017,"rd":"2017-01-21","hs":0.948,"d":1.664,"mt":"anime","o":"19世纪的英国，名门贵族凡多姆海威家的执事塞巴斯蒂安·米卡利斯跟随着13岁的主人夏尔·凡多姆海威作为“女王的番犬”每天都背负着黑社会的肮脏工作。  　　有天，在一次煞有介事的私语中他们得知了关于「死者复生」的传闻。为了调查事情真相，塞巴斯蒂安他们进到了豪华客船「坎帕尼亚号」，等待他们的到底是——"},{"id":537059,"p":"/t4v46Gb9tqTZZzBRshBkeoOzxFg.jpg","b":"/ph8AVe4htktIRWIapoUYfuLxESW.jpg","t":"正义联盟大战致命五人组","r":6.8,"y":2019,"rd":"2019-03-29","hs":0.947,"d":1.428,"mt":"anime","o":"正义联盟将面对一群超级恶棍，他们有能力与正义联盟中的世界上最伟大的超级英雄对抗致命的五人组，这是一部于2019年上映的DC宇宙原版电影。"},{"id":349158,"p":"/ih6vNDVWAeSYJYoQAk03Gykl1DJ.jpg","b":"/qZAgZwq8ZOV4rC0SL3gMUedMJlx.jpg","t":"彩虹小马：小马国女孩之友谊大赛","r":7.4,"y":2015,"rd":"2015-10-24","hs":0.946,"d":1.922,"mt":"anime","o":"小马国女孩3友谊大赛的故事延续第二部的剧情，在余晖烁烁与女孩们成为好朋友后，她们迎来了一场与水晶预科学院的友谊大赛，新的挑战开始了"},{"id":2309,"p":"/wIH3Gnc4ccxXZh01YswhiWdbOXV.jpg","b":"/dA1IWByfIvTktERGU4bzQqD3Xu8.jpg","t":"墨水心","r":6.292,"y":2008,"rd":"2008-12-11","hs":0.945,"d":3.267,"mt":"movie","o":"　　麦琪（伊丽莎•班尼特 Eliza Bennett 饰）是一个生活在德国的12岁小女孩，她和父亲阿莫（布兰登•费舍 Brendan Fraser 饰）相依为命。妈妈莱莎（Sienna Guillory 饰）在麦琪尚在襁褓中时便神秘失踪，十几年来阿莫凭借旧书装祯的手艺维持父女二人的生活。麦琪对母亲的下落充满好奇，而父亲则三缄其口。孤单的小女孩每日徜徉书海，任凭思绪飞扬。某晚，一个肮脏邪恶的家伙（Paul Bettany 饰）闯入父女的家中，阿莫和女儿仓皇逃到姑妈爱利诺（海伦•米兰 Helen Mirren 饰）的家中，此时麦琪终于得知母亲失踪真正的原因以及父亲所具有的神奇能力。原来阿莫能够通过阅读将书中的人物带到现实的世界中来，而这也正是灾难的开始……\r 　　本片根据德国著名女作家科尼莉亚畅销丛书中的第一部改编。"},{"id":382217,"p":"/aenpOVp6wDSfXW1KaXA7Js0Pgkx.jpg","b":"/vmerOthw0hB4OQzTWpwgIKKs2qv.jpg","t":"被掩盖的时间","r":7.2,"y":2016,"rd":"2016-11-10","hs":0.944,"d":1.79,"mt":"movie","o":"　　一群小伙伴到山里去玩耍只有女孩被救出，而几天之后失踪的少年突然变成成人的样子回来。"},{"id":577242,"p":"/4mcovnajaLoy7dbv5arykJjDFFC.jpg","b":"/AsKrGC7Y5J5k4BFbY9Upp09vJsH.jpg","t":"卡美洛特：第一章","r":6.6,"y":2021,"rd":"2021-07-21","hs":0.942,"d":1.174,"mt":"movie","o":"这部电影发生在系列之后。在Kaamelott的结尾，亚瑟，已经陷入严重的抑郁症，离开了Camelot的宝座并将Excalibur归还给它来自的石头。与此同时，亚瑟以前的朋友兼伙伴兰斯洛特在玛利根的影响下，接管了卡米洛特，并无情地追捕亚瑟以前的朋友和盟友。在一次自杀未遂后，亚瑟在他母亲位于廷塔杰尔的家中度过了很长时间濒临死亡的边缘，亚瑟在强盗维内克的帮助下逃到了他的故居罗马以逃避兰斯洛特的愤怒，并逐渐恢复健康，并愿意住在他的第一任妻子阿科尼亚的家中。与此同时，洛格瑞斯王国正在抵抗兰斯洛特，等待亚瑟归来的那一刻。"},{"id":23082,"p":"/clP8tDZeM9jgnqmu4VBClBDpLtS.jpg","b":"/8ZlxM5IYLtg2KnRl1IoS83mlxt0.jpg","t":"谎言的诞生","r":6.204,"y":2009,"rd":"2009-10-02","hs":0.942,"d":3.142,"mt":"movie","o":"这部喜剧片讲述在一个幻想的世界里，谎言这种概念根本不存在，而某天男主角发明了谎言这种东西，并得到意想不到的收获。　　曾经有过这样一个世界：里面的所有人类如同我们一样正常生活、工作、恋爱，但是……他们却完全不会一样我们已经技巧纯熟信手捏来的东西：撒谎。是的，这个世界里不存在谎言，大家根本不知道撒谎为何物。从政客到广告商再到街头的男男女女，他们的人生中说的每一句话都是发自内心的真话。但是有一天，这种情况发生了一丝略微的改变：一个走投无路，穷困潦倒的年轻人马克（瑞奇·热维斯饰）为了生计撒了一个谎，这个谎也是这个世界里的第一个谎。马克发现这个谎言给自己带来了不少好处，于是他开始接二连三的撒谎，在这个只说真话的世界里，马克一个又一个的谎言给自己带来了不少名利，事业也开始腾飞。　　不过在这个真话占据绝对主流的世界里，马克的谎言说得越多，他就越发现事情开始变得不受自己控制，因为自己说的谎言，通常都会被人们奉为真理，而人们按照他的谎言去做事，则只会让事情变得更糟。同时，马克深深地明白一点，有一样东西是马克撒再多的谎也无法得到的，那就是自己深爱着的女人——珍妮弗（珍妮弗·加纳饰）的心。马克必须要从谎言中抽身出来，真心真意的对珍妮弗表白，才有可能获得成功……"},{"id":137321,"p":"/cy8PnOSYJj5YdtZtNITjMGCW816.jpg","b":"/IdrHHTC2QcrWUnEqshutR8L4vj.jpg","t":"冬日奇缘","r":6.274,"y":2014,"rd":"2014-02-13","hs":0.94,"d":2.26,"mt":"movie","o":"　　皮特（柯林·法瑞尔 Colin Farrell 饰）是一名心地善良的男子，却在无奈之下加入了名为“短尾巴”的黑帮组织，成为了一名小偷。一场意外中，皮特得罪了黑帮大佬索穆斯（罗素·克劳 Russell Crowe 饰），引来了杀身之祸，为了保命，他不得不踏上了逃亡的旅途。  　　某日，皮特潜入了报业大亨艾萨克（威廉·赫特 William Hurt 饰）的豪宅之中企图行窃，没想到却遇见了艾萨克的女儿贝弗利（杰西卡·布朗·芬德利 Jessica Brown Findlay 饰）， 贝弗利的温柔和美丽很快就吸引了皮特的注意，两人双双坠入了爱河。然而，灾难发生了，贝弗利因为感染了肺病不幸去世，皮特陷入了痛苦和绝望中无法自拔。一场意外中，皮特闯入了环绕城市的云墙之中，从此了无音讯，当他再度出现在人们的视野中之时，百年已经匆匆流逝。"},{"id":149509,"p":"/d5axFfYg7K3xIAdPtn1FIHzwCyf.jpg","b":"/mORSowyx92dlvx9zYOKXZx0NpAW.jpg","t":"复仇之角","r":6.3,"y":2013,"rd":"2013-09-06","hs":0.94,"d":2.455,"mt":"movie","o":"一年前，伊格的女友玛丽安在树林里被人施暴杀害，她的脖子上缠绕着一条伊格的领带。由于警方拿不出实际的证据，伊格被无罪释放。但他始终无法忘记玛丽安的惨死，只能沉溺于酒精之中麻痹自己。一年后，从一次宿醉中醒来的伊格发现自己的头上长了一对角，而他竟然能听到身边每个人内心深处的欲望和野心，知晓每个人心中最黑暗的秘密。无意中他得知杀害玛丽亚的竟然可能是至亲的哥哥以及他最好的朋友。他决心借由自己的力量，化身为复仇的恶魔，找出杀死玛丽安的真凶，让他也尝到凌迟至死的痛苦……"},{"id":109491,"p":"/zUSgvULHhhgeNV6TJRnAkJMa49L.jpg","b":"/6eDiL5UvFBnbalrxzrLKbIKwg8t.jpg","t":"美丽生灵","r":6.036,"y":2013,"rd":"2013-02-13","hs":0.938,"d":2.6,"mt":"movie","o":"故事描述平凡少年伊森，竟然爱上了来自女巫家族的蕾娜，而且在还没见过她之前，就已经在梦中爱上她了。伊森几个月来，一直重复做着相同的梦，有个神秘女孩在南北战争的战场上等待他。伊森渴望跟她在一起，不过有个未知的危险伺机而动，天空不时出现枪响般的闪电，而在他未能触及那个女孩之前就遭到闪电击毙。然而，这场危机四伏的怪梦却唤醒伊森的自觉，他从小就住在南卡罗来纳州的盖林镇，是一个跟不上21世纪的保守南方小镇，凡事从不改变或进展。他感觉受困在单亲的家中，父亲因母亲的骤逝变得孤僻自闭，伊森只能靠阅读幻想不同的生活。不过伊森的平凡人生因蕾娜的出现起了变化，这个美丽又神秘的女孩是麦坎雷的姪女，人称雷老头的麦坎是隐遁在雷氏庄园的主人。伊森立刻受到蕾娜吸引，即使她似乎会带来不明的毁灭力量，而且她竟然是一名巫师，拥有无法掌控的强大力量。思想保守的林肯太太领导全部镇民想要驱逐蕾娜，另一方面了解隐情的当地图书馆员艾玛害怕历史可能会重演，这段无人知晓的过去叙说着雷氏家族的秘密及蕾娜所受的诅咒，在她逼近的16岁生日来到时，她注定会转化为光明或黑暗巫师。蕾娜的命运似乎已由这个诅咒决定，这也使她和伊森卷入充满魔咒和危险的混乱局面，他们可能永远无法逃脱既定的宿命……。"},{"id":65355,"p":"/ryZL4ImGvOVqH9aa4SlA0YEwA2B.jpg","b":"/leJUvDgCnEZ7ms7cC6LkyX0wcBe.jpg","t":"扑通扑通LOVE","r":8.1,"y":2015,"rd":"2015-12-13","hs":0.936,"d":1.89,"mt":"tv","o":"丹菲（金瑟祺 饰）在现代时空是一个对生活没有激情的高三少女，和如今大多数的90后、00后一样，她手机不离手，爱看综艺爱唱K，唯独不爱上学。在一个下雨天，她为了逃避高考，带着手机和书包里的零食一同“穿越”到了朝鲜时代（1392—1910年）。从文明相对先进的时空来到了文明相对落后的时空，这位少女发现自己并非一无是处，遇到了对知识有无限渴望和追求的世宗大王李裪（尹斗俊 饰），学渣也能翻身。她教会世宗背诵九九乘法表，她用勾股定理解答了世宗的世纪难题，在朝鲜时代，她是一个上知天文、下知地理的学霸。她一本正经地向各位老学者们科普现代小学生都懂的知识，并与世宗大王李裪发展出一场爆笑的穿越爱恋。"},{"id":485442,"p":"/1D0HuIdKDV41fQKNn8yxJdfUljp.jpg","b":"/wOpEQo2AXLShL8r5XJIK9MSkvGd.jpg","t":"兄弟","r":6.1,"y":2017,"rd":"2017-11-02","hs":0.931,"d":1.641,"mt":"movie","o":"影片讲述了时隔三年因父亲去世而回到故乡的兄弟，遇到穿越到人世的女子后发生的搞笑喜剧。影片中马冬锡饰演卖掉家谱的无用哥哥，李东辉饰演出卖家业的废物弟弟。"},{"id":466980,"p":"/4BeWNciB0UHTBeSKF42nbteaTXM.jpg","b":"/9jcqxSik3epzady5hjQuatohKSr.jpg","t":"大护法","r":7,"y":2017,"rd":"2017-07-13","hs":0.929,"d":1.629,"mt":"anime","o":"为了寻找下落不明的太子（图特哈蒙 配音），大护法（小连杀 配音）来到了一个诡异而又古怪的小镇上，在那里居住着一群不会说话的花生人，它们夜夜点燃来路不明的油灯，将天上漂浮的巨大花生熏得黑漆漆的。  　　大护法在镇上找到了藏匿在此的太子，并遇见了一直在保护着太子的小鸣（幽舞越山 配音）和会说话的花生人小姜（李兰陵 配音），在大护法的威逼利诱之下，太子同意跟他回去继承王位，却在半路上遭到了绑架。在解救太子的过程中，大护法渐渐解开了这个小镇上隐藏的骇人谜团，与此同时，他的强大宿敌亦在身后步步紧逼，企图将他置于死地而后快。"}]