[{"id":607091,"p":"/3dXjxNtK3c5xFXJnTe8cnOBLqqp.jpg","b":"/q1r9fd7j9zvHHxR6lQ60aCKpMGf.jpg","t":"重返24岁","r":6.7,"y":2019,"rd":"2019-07-04","hs":0.761,"d":1.032,"mt":"movie","o":"正值妙龄的Swati（萨曼莎·鲁斯·帕布饰）拥有令人闻之即醉的歌声，一次在外演唱 时被音乐制作人Vikram发现，后参加当地的歌唱比赛一举成名，但是年轻貌美的 Swati总是会做出一些不符年龄的举动：岔开腿坐着、教训年轻人、说自己早已结婚 生子、抠脚、指导人做菜……种种怪异的举动背后，实则隐藏着一个巨大的秘密。"},{"id":49948,"p":"/dmBiVthK04fUKfFWoKcCi5haCeR.jpg","b":"/n92EzFFg2cMkJiEhnMfD5sKHSH3.jpg","t":"幻想曲2000","r":6.969,"y":2000,"rd":"2000-01-01","hs":0.761,"d":2.685,"mt":"anime","o":"　本片是迪士尼电影公司重新整理编撰1940年的「幻想曲」故事而成，其中包括一段旧「幻想曲」中的米老鼠变魔术的段落，而其他七个段落全是2000年崭新的创作。这次唐老鸭也如愿以偿当上主角，主演一段由诺亚方舟改编的故事。 　　各个段落的故事可看见动画创作者天马行空的想像力，内容包罗万象，有飞天的鲸鱼，有调皮的火鹤，为爱牺牲的玩具小士兵，现代纽约的日常生活以及带来满山春意的春神等等，各成一格，风格迥异。是喜爱古典乐的成人视觉上的一顿飨宴。"},{"id":12159,"p":"/iEuJiQXj56by7f1gEAovAKi3YB7.jpg","b":"/586n41CjDveXtwmQgP41YtyHKUV.jpg","t":"美梦成真","r":7.197,"y":1998,"rd":"1998-10-02","hs":0.76,"d":2.751,"mt":"movie","o":"　　克里丝（罗宾·威廉姆斯 Robin Williams 饰）与安妮（安娜贝拉·莎拉 Annabella Sciorra 饰）深爱着彼此，这对让人艳羡的夫妻有个美满的家庭，聪明可爱的孩子们，坚贞不移的爱情。可是一切都在孩子们意外死亡后打碎了。自从孩子们逝世后，克里丝与安妮夫妇俩每天都活在痛苦之中，他们心里惦记的始终是死去的孩子，他们的生活彻底失去了快乐的根源，都变得郁郁寡欢，但两人依然互相依靠着生活。可是，厄运并没有就此停止。安妮最心爱的克里丝也在意外当中逝世，死后的克里丝在天堂上看到了自己的孩子，仿佛生活又回到了当初快乐的样子，但他的心里仍记挂着尚在人间的妻子。丈夫的逝世，使安妮心痛不已，生活变得更加难熬了。终于，她还是无法忍受独自生活的寂寥，自杀了。生前的她经常凭想象画出天堂的样子。可是由于自杀，她只能堕入地狱。克里丝誓要留在妻子身边，不让她继续受折磨。于是，他到地狱去了…… ©豆瓣"},{"id":618911,"p":"/o4rFmo1ixztZ0hTE7EgaUFsQiJq.jpg","b":"/8Mqb15bM6d5tbMQ6IT9QxPTxPug.jpg","t":"古怪姻缘","r":6.593,"y":2021,"rd":"2021-12-24","hs":0.759,"d":0.847,"mt":"movie","o":"一个泰米尔男孩遇到了一个来自比哈尔邦的女孩，接下来是一个历代的爱情故事。两个浪漫故事从不同的时间线平行运行的非线性叙事。"},{"id":435707,"p":"/bA66jSLXsKXsMu1K0LylDWKxkNf.jpg","b":"/2clFQ5Spg1DwX1gcVWTHAqXgnlP.jpg","t":"皮肤","r":6.418,"y":2017,"rd":"2017-06-09","hs":0.759,"d":1.251,"mt":"movie","o":"屁股长在脸上的少女，没有眼睛的妓女，脸部畸形的妇人，想变成美人鱼的男孩，侏儒女想要孩子，他们因为外貌的丑陋，而活在自卑痛苦之中。"},{"id":2046,"p":"/9PLUjgCSN3o9vr7M92yPechPgbL.jpg","b":"/tUmAtUBBTUqOxn0Fggv6uxKyhs2.jpg","t":"惊魂眼","r":6.465,"y":2000,"rd":"2000-03-16","hs":0.758,"d":2.857,"mt":"movie","o":"安妮（凯特·布兰切特 Cate Blanchett 饰）拥有能够预知未来的能力，在丈夫去世后，她一直都靠着这珍贵的能力抚养着三个孩子。预知能力为安妮的生活带来了保障，却也带来了危险。在小镇上，人们谈到安妮，总是又爱又怕。一次偶然中，安妮邂逅了校长韦恩（格雷戈·金尼尔 Greg Kinnear 饰）并和他擦出了火花，之后安妮发现，韦恩早已有了一个叫做杰西卡（凯蒂·霍尔姆斯 Katie Holmes 饰）的未婚妻。杰西卡的失踪让安妮感到十分不安，通过恐怖的梦境，安妮得知了这一失踪案的线索。在唐尼（基努·李维斯 Keanu Reeves 饰）——一个暴力狂家的池塘中，警方找到了杰西卡的尸体并迅速逮捕了唐尼，可是诸多的迹象告诉安妮，这件事情并没有结束。"},{"id":13970,"p":"/m6CELNSkBCugSxEF24jaa0IDgXM.jpg","b":"/hiNz1scA7CqDscjgbaxhwotXLrQ.jpg","t":"阿罗汉掌风大作战","r":6.6,"y":2004,"rd":"2004-04-30","hs":0.756,"d":2.322,"mt":"movie","o":"一天，武功高强的Eui-jin在追捕扒手时，使用了掌风绝技（冲击波），怎料不慎打中了同样在追捕扒手的警察Sang-hwan，令他晕倒。Eui-jin把Sang-hwan送回自己家中疗伤。Sang-hwan大难不死，在Eui-jin家中遇上了当年的武林高手紫云、武云、陆峰和雪云等所谓的“七真人”。紫云要求Sang-hwan跟Eui-jin继承他们的武功。  Sang-hwan初时不肯答应，但经常被人欺凌的他最终还是答允，而目的只是等待机会追求自己的拍档。另一方面，埋藏在深山千年的邪魔黑云突然被人掘出。怎料他藉吸取灵气而得到重生。拥有超乎常人力量的他势要找回以往与他为敌的紫云等人报仇……"},{"id":23488,"p":"/uRKt8nYdy7EO4uqeKVVpZRmqrxF.jpg","b":"/ij9ai1FDd2ErfRJ8PJrAWakzVEo.jpg","t":"道林·格雷","r":6.05,"y":2009,"rd":"2009-09-09","hs":0.756,"d":2.184,"mt":"movie","o":"该片由本·巴恩斯（Ben Barnes，纳尼亚传奇2）和科林·费思（Colin Firth）主演。 故事说的是一位美少年道·格雷（本·巴恩斯）因见了画家霍华德给他画的和真人一样大的肖像，发现了自己惊人的美，又听信了亨利·华顿勋爵的吹嘘，开始为自己韶华易逝，美貌难久感到痛苦。于是他出卖灵魂，让那幅肖像代替自己承担岁月和心灵的负担，而让他自己永远保持青春貌美，耽于享乐、自我放纵。 最后有一天他看到了画像，记录下他桩桩恶行的画像此时已经变得十分丑陋可怖。"},{"id":48395,"p":"/rZwP5uta8cyqisbb0VkwbV6mgzr.jpg","b":"/igFwEFRiEr0CzkQUNTcGYLxTpOi.jpg","t":"稀有出口：圣诞传说","r":6.2,"y":2010,"rd":"2010-12-03","hs":0.755,"d":1.903,"mt":"movie","o":"芬兰边境上的Korvatunturi山是传说中圣诞老人的故乡，而本片讲述的正是深埋在Korvatunturi四百八十六米以下的关于圣诞的秘密!  　　在一个芬兰的圣诞节前夜，圣诞老人在一次考察“世界上最大的古坟”的考古工作中被挖掘出来。接下来，在发掘地所在地，一系列神秘的事件发生，当地有人被神秘的杀害，孩子们开始从镇上失踪。于是，当地人逐渐明白了关于圣诞老人的一个秘密，他远非传说中给予好孩子礼物、坏孩子惩戒那么简单。一个家庭的父子俩，在一些猎人的帮助下，开始了追捕圣诞老人的工作，他们计划设下陷阱将他抓住，并卖给资助这次考古挖掘的公司，以便获取利益，面对神秘的圣诞老人，他们能成功吗？  　　"},{"id":2657,"p":"/m1hhYP6OScjKU5Z9iZaWirSn4I6.jpg","b":"/8sf7q8OlZLl7OVhTdYjz1vsFr5v.jpg","t":"欢乐谷","r":7.255,"y":1998,"rd":"1998-09-17","hs":0.754,"d":2.695,"mt":"movie","o":"　　一次意外，内向的哥哥大卫（托比·马奎尔 Tobey Maguire饰）和火辣的妹妹珍妮弗（瑞茜·威瑟斯彭 Reese Witherspoon饰）来到了一片黑白的世界：欢乐谷。这里正是大卫喜爱已久的电视剧场景：没有彩色，人们过着没有波澜和惊险的平静生活。居民的人生像极了一套既定程序，每一天都过得规规矩矩毫无意外。夫妻相敬如宾，孩子乖巧听话，没有投不进篮框的篮球，没有写着故事的图书，没有误点的晚餐。  　　兄妹的到来渐渐改变着这个黑白的世界。特别是在珍妮弗热情奔放的性格下，人们开始惊讶的发现，他们竟然看到了彩色。彩色在欢乐谷里弥散开来，看得见的人遭到看不见的人攻击。保守派们不能接受彩色的出现，不能看到人们打开欲望和本能这个潘多拉盒子，然而，欢乐谷还是轰烈的推进着彩色浪潮。"},{"id":23790,"p":"/g1dnzP5N9lTJwRzhDYvqqkf8hUZ.jpg","b":"/p2SvjtejMgiBDCLL3ugOmCxk3sY.jpg","t":"勇士","r":7.19,"y":2009,"rd":"2009-07-31","hs":0.75,"d":1.842,"mt":"movie","o":"男女主角是公元1609年某个王国中相爱的公主以及第一勇士，但因情敌阻碍，这一辈子没有结合，情敌因爱生恨最后杀了公主，勇士也跟着坠岩殉情，400年后，大家都轮回，勇士成了赛车手，再遇爱人，这一辈子，他能够挽回即将重演的悲剧吗?  400年后，轮回，勇士成了赛车手，在赶去曼谷参加赛车手比赛时，乘坐三轮车的他在雨中朦朦胧胧瞧见了一个拦车的女孩茵杜，伸出车外的手不经意间触到了女孩的手，触电的感觉，紫色的电流中，数百年的时光在电流中悠悠而过，蓝天沙漠，奔驰的骏马，美丽的公主，无数纷沓而至的画面中，有两只始终无法相触的手，苍凉而凄美，怅惘哀伤，赛车手不顾一切地下车，在雨中狂奔，茫茫人海中他已经认不出她的脸。那是怎样的情感，即使不知道她的相貌，身世，性格，品行，却依然可以深爱……"},{"id":17808,"p":"/7UrM6bzKDVw19HiQDbSJr706DwX.jpg","b":"/gcY97HjmSgHnYVx6ruvQuFuB0Yc.jpg","t":"画皮","r":6,"y":2008,"rd":"2008-09-25","hs":0.749,"d":1.982,"mt":"movie","o":"秦汉年间，都尉王生（陈坤 饰）率王家军在西域苦战，并救回一女子小唯（周迅 饰）。王生并没有看到在他到来之前，小唯刚刚吞食完人心以保持人形。九霄美狐小唯对王生一见钟情，跟随他回家后以妹妹自居，眼看王生与佩容（赵薇 饰）夫妻情深，暗地里想取代佩容地位成为王生妻子。深爱着小唯且一直为她杀人取心的蜥蜴精小易几度向小唯表白，却被小唯怒吼而走。城里越来越多的人死于心脏被挖，王生誓要查个水落石出，佩容已经觉得小唯异于常人且对丈夫有意。碍于王生对小唯的一片信任，她唯有去寻求当年负气出走的旧情人庞勇（甄子丹 饰）帮忙，而降魔者夏冰出于天命亦自告奋勇去除妖。佩容所作一切但求王生安好，王生心痛佩容不相信自己，小唯委曲求全希冀得到爱情，庞勇和夏冰已蓄势待发。"},{"id":9092,"p":"/qoFccaw3SVzIFLRWAacFE3cyiig.jpg","b":"/jrm5WPcYN09Xv9u31XwATd0R7Rv.jpg","t":"白雪公主","r":6.104,"y":1997,"rd":"1997-07-18","hs":0.745,"d":2.962,"mt":"movie","o":"由英、美两国联合制作，在美国的有线电视台首播然后才在各地电影院推出公映的另类童话片，将传统的《白雪公主》故事改拍成黑暗、阴沉和血腥的哥德式恐怖片，主角也变成了西格尔内．维弗饰演的狠心后母。她因为从魔镜中知道继女儿竟然比她还漂亮，乃用毒苹果加害继女，并用各种巫术魔法将她折磨。全片在捷克等东欧国家的森林实景拍摄，映象风格具有浓厚的中世纪色彩，流露出一种阴冷的邪恶气氛。导演迈克尔．科恩与女主角都表现出色，分饰父女的萨姆．尼尔和吉尔．贝洛对比之下较弱。"},{"id":11596,"p":"/eN3UZUYapJ2CJCD9dN0LUZLouKa.jpg","b":"/qKF9GwtJbi2rob8kZBmGcQGAaMo.jpg","t":"猛鬼街7：新的噩梦","r":6.443,"y":1994,"rd":"1994-10-13","hs":0.742,"d":3.342,"mt":"movie","o":"《猛鬼街》的卖座，使得片商决定再拍续集，制作人决定让在片中被厉鬼弗莱迪杀死的南茜再度复活。电影公司并想尽办法要让希瑟·兰根坎普（即原系列电影中的南茜饰演者）参加演出。希瑟婉转地谢辞新片的演出，因为她不断地梦见厉鬼弗莱迪想尽办法追杀她以及她的家人，最令她害怕的是弗莱迪拥有一只抓死任何人的钢铁利爪。一日夜晚，希瑟的先生离奇丧命于车祸中，他身上四道长长的的抓痕告诉希瑟，弗莱迪是真实的，而不是梦幻,她和儿子迪伦是弗莱迪的下一个目标。无助的希瑟凭著爱子的决心和勇气，在弗莱迪的追杀中，救回生命饱受威胁的迪伦，终于走出了恶梦。"},{"id":41343,"p":"/5DHXN442DgK9OvAJHflHfDJOPyC.jpg","b":"/68yW8N4hL9NIqxZjxBDQJY7zWpq.jpg","t":"食神","r":7.2,"y":1996,"rd":"1996-12-21","hs":0.741,"d":2.869,"mt":"movie","o":"唐朝饮食集团食神史提芬周骄傲自大，被商业利益冲昏了头，以致遭朋友出卖，一夕之间事业化为乌有，周也人间蒸发。庙街大姐大火鸡崇拜周已久，一日，落魄的周到鸡的面摊吃霸王餐，被众人毒打。火鸡收留周在庙街生活，周凭着创新的点子和商业头脑，以“爆浆濑尿牛丸”重出江湖。周为了再度挑战食神大赛，专程前往大陆受训。  鸡追上大陆向周表白，却遭周无情拒绝。现任食神派人暗杀周，鸡为周挡了一枪，生死未卜。周在少林寺接受严格的训练后现身食神大赛，以深情的“黯然销魂饭”挑战唐的“超级无敌海景佛跳墙”。最后周终于领悟食的真谛，重回食神之位…"},{"id":512,"p":"/1nF290EoEn2rs4W9VVercKa4S5o.jpg","b":"/8qPG3AjLtletf1K4g8iGhKwHQSc.jpg","t":"独家新闻","r":6.59,"y":2006,"rd":"2006-07-27","hs":0.741,"d":2.18,"mt":"movie","o":"　　一个美国女大学生桑德拉（斯嘉丽·约翰逊 Scarlett Johansson 饰），为了替学校报纸寻找独家新闻，来到英国伦敦采访一个电影导演。在调查和采访的过程中，她参加了魔术师希德（伍迪·艾伦 Woody Allen 饰）一次魔术戏法表演，在密闭的箱中她遇见了一个离世 的资深记者鬼魂。记者生前是一个为了拿到独家新闻无所不尽其用的人。他在去往阴间的船上从一个被害的前任秘书口中得知“塔罗牌杀手”竟然是英俊多金的贵族彼得（休·杰克曼 Hugh Jackman 饰）。他不想让这有爆炸性的新闻埋葬，于是找上桑德拉希望她帮他完成心愿。\r 　　面对这个千载难逢的机会，桑德拉决定深入虎穴，拉上魔术师希德假扮父女混进上流社会，接近彼得。事情顺利得令人惊讶，桑德拉与彼得成了甜蜜的一对。然而塔罗牌杀手又继续行动……"},{"id":349067,"p":"/tlKmfWU6hvga3f9AinTsEGi2THU.jpg","b":"/4JXF6GkzFcKA7MvSJyfv407WwC0.jpg","t":"无惧之虎","r":6.855,"y":2017,"rd":"2017-11-02","hs":0.74,"d":1.166,"mt":"movie","o":"某个枪声大作的午后，小女孩艾斯德蕾雅独自返家，不仅苦等不回相依为命的母亲，还开始见到一连串的异象。在恐惧驱使下，她离开了变调的家，踏上冰冷的街头，被迫加入少年帮派以寻求食物与庇护。然而，天下没有白吃的午餐，她的第一个任务，就是拿著偷来的手枪，闯入豪宅去谋杀一名凶恶的毒枭爪牙⋯⋯。墨西哥导演伊莎罗培兹以独到女性视角，探讨连年毒品战争后被忽略的儿童问题。"},{"id":84175,"p":"/4UXDPBMpgpCOehcj9avuxmQLuea.jpg","b":"/7LWLPvyfLSb2oOlgWwAwUqA8uKo.jpg","t":"南国野兽","r":6.813,"y":2012,"rd":"2012-06-29","hs":0.739,"d":1.596,"mt":"movie","o":"　　在一个叫巴斯特普的河口地区，6岁的小姑娘“小玉米饼”和她的爸爸温克生活在此地。一座大坝将巴斯特普与外面的世界隔绝起来，人们在这里过着相对原始的生活。命不久矣的温克对女儿很严厉，一心希望她早日学会自己生存。一次可怕的飓风席卷了这个小村庄，他们的家园被野兽般的洪水吞噬。大灾难过后，幸存的人都团结在一起，开始重建家园。然而事情并非如此简单，洪水一直没有退去，小村庄的一切都开始衰败，动物尸体随处可见。而另一方面，外面世界已经将此地划为强制撤离区域，相关人员进入村庄，强制把他们带去避难所。面对残酷得如一头野兽的世界，小姑娘并没有害怕，她相信宇宙有某种和谐的平衡。在爸爸独特的教育下，她变得越来越坚强，并且学会理解这个世界……"},{"id":135718,"p":"/9mP3lYipJBHOUVDRJACitTpsTSP.jpg","b":"/kMUsTD4Dco26kkIUEhntbKZo0Ya.jpg","t":"偶滴神啊","r":7.2,"y":2012,"rd":"2012-09-28","hs":0.739,"d":1.552,"mt":"movie","o":"售卖佛像的古董商人坎杰 是个无神论者。他把佛像视为玩具，不明白那些花招百出的宗教仪式，希望把女儿培养成飞行员，把儿子培养成板球球员。古董店寄托着他全部的希望和感情。某一天热闹的祭祀仪式上，坎杰为了把参与活动的儿子揪回去，开了神的玩笑，被教派的头目警告会遭到神的报应。当天天气突然由晴转阴，且引发了一场地震。其它店铺无一受损，唯有坎杰的店被震的面目全非。本以为投了保险可以挽回损失的坎杰被保险公司告知这属于不可抗力的天灾人祸，不在承保范围内。一无所有的坎杰一纸状书把神告上了法庭。而被告人则是那些借助神灵名义四处捞金的教派头目们。一场看似离奇的官司就这样展开，而神灵 本人似乎也对此事很感兴趣，他隐藏在人群中，来到了坎杰身边，也改变了坎杰对宗教的看法……"},{"id":16646,"p":"/73gApdbNUP24wHUiXwcKgRMxbRL.jpg","b":"/lLQgQy1nX3qocg83BLTCz1911R4.jpg","t":"俄罗斯方舟","r":7.262,"y":2002,"rd":"2002-05-22","hs":0.739,"d":2.327,"mt":"movie","o":"一位当代电影人突然发现自己置身于1700年前圣彼得堡的一座古老宫殿里，同时周围的人都无法看到他。和他有同样经历的是一位来自19世纪的法国外交官，这一奇遇使两人开始了一场历史的漫游，目睹了俄罗斯千年来的风云变幻。\r 　　他漫步在宏伟壮丽的宫殿里，见证了彼得大帝用鞭子狂怒地抽打他的将军，凯瑟琳女皇的个人生活，以及革命前夕末代沙皇一家最后的晚餐，还有1913年最后一场辉煌盛大的皇家舞会。\r 　　在他们的时间旅行逐渐展开之时，两人之间也不断就俄罗斯的历史文化问题发生争执：侯爵秉持西方对俄罗斯爱恨交织的传统感情，而现代电影人却反思和质疑着他的国家的过去和现在。"},{"id":385962,"p":"/eIUju35OL1LGzDO7w0EPHosyvOF.jpg","b":"/5mTHMygeAm96hKuELNRgkkfFtXu.jpg","t":"时间脱离者","r":7,"y":2016,"rd":"2016-04-13","hs":0.738,"d":1.238,"mt":"movie","o":"生活在过去时空的一个男人和生活在现在时空的一个男人，都为了一个女人的命运而努力的爱情故事。"},{"id":12650,"p":"/9pTt7RtfzbOzdT55obK4ukW7KBz.jpg","b":"/vd3jQVFeFo8pFlhKlZdHWyqmB4K.jpg","t":"触不到的恋人","r":7.4,"y":2000,"rd":"2000-09-09","hs":0.738,"d":2.497,"mt":"movie","o":"刚搬来的星贤他为他自己的房屋取了一个义大利文的名字『Il Mare』，意思是『海』。整理房子的时在信箱发现了一封内容很奇怪的信，信上写着“我是你搬来前的上一个房客，如果有收到我的信…请寄来…”而且这封信寄出的日期是在1999两年后；而星贤现在的时间是在1997年，星贤就立刻回信给这莫名其妙的人：「我是这房屋的第一个房客，而且今年是1997年，你可能搞错了，反正我会帮你注意。还有，你是怎么知道这里叫『Il Mare』？」恩澍是个配音员，她发现了回信的内容之后，她就开始常常写信到两年以前的Il Mare……。恩澍的男朋友去美国后已很少和恩澍联络，后来男友从美国回来，但却已订婚了，心碎的恩澍写信给星贤，拜托星贤到当年恩澍和男友最后见面的那一天，去改变他们的命运；星贤觉得很痛苦，因为他已爱上了恩澍……"},{"id":763,"p":"/qEvd0xtRemayj9EnnyIfX7GFi0a.jpg","b":"/ecZ6MQ3Y63dtn35km6odO0e39aQ.jpg","t":"群尸玩过界","r":7.384,"y":1992,"rd":"1992-08-13","hs":0.734,"d":2.987,"mt":"movie","o":"故事开始于一支在苏门答腊岛活动的探险队，他们发现了当地一种长相怪异的鼠猴，便带回去卖给动物园，不料却因此酿出一个恶果。  　　莱尼（蒂莫西 巴姆Timothy Balme 饰）有着对他十分依赖的母亲，这天母亲被困在笼里的鼠猴咬了一口。不久后，她开始变得诡异万分，莱尼甚至看见她吃蜘蛛、咬狗，行为癫狂。莱尼请来医生护士，却被母亲撕咬后继而变成僵尸。明知母亲成为高度危险的人物，莱尼却不舍得伤害她，只把她和僵尸困在房间里。不料星星之火可以燎原，在莱尼家的一场舞会中，一大群人遭殃，他们变成乱七八糟的僵尸怪物横冲直撞，莱尼挥出电锯，杀得气喘呼呼，血肉四溅，情急下，莱尼心爱的却已变了质的母亲，也不能幸免。"},{"id":375742,"p":"/fTxhuznQpcYb1lx5mbMox5PXo9L.jpg","b":"/kwUym7oi1fOJBwnyoQce66xNpoO.jpg","t":"魅惑","r":6.25,"y":2015,"rd":"2015-12-25","hs":0.733,"d":1.345,"mt":"movie","o":"　　一对美人鱼姐妹，银和金，在陆地上寻找他们的梦想天堂。歌舞辉煌，灯光闪耀的夜生活让两姐妹流连忘返。乐队三人组的主唱女士收养了她们，带两姐妹看遍人间繁华，并让她们在舞台上发光发热，两姐妹的歌声得到了观众的认可。在与人类相处的过程中，两姐妹慢慢了解到人性善与恶……"},{"id":11902,"p":"/h8N6y13t4VusrDdH5PzTkwvBvgN.jpg","b":"/2nerKhF40OzjnGGOyzHcsAw8T53.jpg","t":"地下","r":7.74,"y":1995,"rd":"1995-05-13","hs":0.725,"d":2.656,"mt":"movie","o":"　　1941年的南斯拉夫正处于德国法西斯占领时期。一夜，马高为庆祝好友黑仔加入共产党，请来了小乐队助兴。他和黑仔两人喝着白兰地，驾着马车驶过空旷的街道，甚至鸣枪欢呼。黑仔被唠叨的妻子劫回了家，马高则去找妓女鬼混。马高的弟弟伊万是动物园的管理员，他因为口吃，总与动物为伍，可在德军的一次轰炸中，动物园毁于一旦，他只救出黑猩猩宋妮。黑仔的妻子即将生产，他却迷上了年轻漂亮的话剧演员娜塔莉，对她的纳粹军官情人法兰斯愤恨无比。黑仔冲上剧院舞台，把娜塔莉从演出中劫走，不久被德军抓住，施以酷刑。马高化装成大夫混入德军老窝，勒死法兰斯，救走黑仔。德国纳粹展开大规模搜捕，包括伊万在内的大批革命家属躲进马高家的地窖避难，深受重伤的黑仔也被送了进来，马高成了他们和地上唯一的联系。黑仔的妻子难产死去，留下儿子祖凡。而此时娜塔莉却在马高的甜言蜜语中投入了他的怀抱。  　　四年之后，侵略者被赶走了，南斯拉夫在铁托领导下建立了自己的共和国，马高作为其战友身居高位，同妻子娜塔莉一起被群众崇拜。他用各种方法让地窖里的黑仔等人相信战争还在继续，他们不得不躲在里面为“革命”制造武器，却做梦也想不到这些武器从后院成批地运往国外，为马高换取大把的钞票。时光转眼间飞逝，为参加黑仔独子祖凡的婚礼，马高和娜塔莉来到地下。盛大的庆典上，人们大吃大喝，三个多年老友却各怀心事。黑猩猩宋妮误开大炮，宴会立时一片混乱，黑仔趁机带着祖凡持枪潜上地面，准备与德军大干一场。他们把电影外景地当成敌军阵地，大开杀戒，但翌日清晨祖凡便失足落水身亡。为寻找受惊吓逃跑的宋妮，伊万也来到地面，却被途径的车辆带往了西德。马高和娜塔莉则炸毁了地窖，带着走私军火赚来的钱逃出国境。"},{"id":721636,"p":"/gSjykY5ZuVWHK0C7k4CXZ5566No.jpg","b":"/2J1ZBQKaRBuVjqd2VvZtMtZyjVx.jpg","t":"ചുരുളി","r":6.8,"y":2021,"rd":"2021-02-12","hs":0.721,"d":0.789,"mt":"movie","o":""},{"id":538227,"p":"/2NkWhBz8qXvr4cPi1uFzslNvtwN.jpg","b":"/6Rie2qP3R7DCnexj87XGaeCFb70.jpg","t":"通灵车教","r":6.5,"y":2019,"rd":"2019-09-13","hs":0.719,"d":0.971,"mt":"movie","o":"罗斯是一个可爱的小镇驾驶教练，她有超能力，也就是“天赋”，这意味着她可以和精神世界对话。在看到他们对她父亲文森特所做的事情后，罗斯对自己的能力又爱又恨，并试图忽视当地人不断的琐碎的精神需求——闹鬼的垃圾箱、拖拉机、儿童自行车、煎锅等等。然而，当她的帮助是请求莎拉，一个十几岁的父亲，马丁，是困扰他已故的唠叨妻子，她是非常诱惑…马丁似乎是个很好的人!与此同时，在城外的一座大城堡里，克里斯琴·温特，一个落魄的摇滚明星，有一个邪恶的计划，要出卖自己的灵魂来获得新的..."},{"id":861996,"p":"/yKn82ILhvFU1kdWI0Fc8pxMXiwX.jpg","b":"/t5rjRHHmwyqbZdT31MFnwCJiPQy.jpg","t":"முதல் நீ முடிவும் நீ","r":8.3,"y":2022,"rd":"2022-01-21","hs":0.717,"d":0.694,"mt":"movie","o":""},{"id":364220,"p":"/34IyXcl44VG9VVEps0rBgNo9jQb.jpg","b":"/22w9wAgdRB39ewftzDEGiFkP5Y9.jpg","t":"光阴鬼幻","r":6.993,"y":2017,"rd":"2017-06-15","hs":0.715,"d":1.106,"mt":"movie","o":"　　功成名就的青年律师马克（李·佩斯 Lee Pace 饰）和美丽迷人的妻子伊丽莎白（凯莉·库恩 Carrie Coon 饰）、调皮可爱的儿子雅各布（Sander Thomas 饰）过着幸福美满的生活。前面的岁月为了事业、生活打拼，夫妻二人总算办了一个迟到的婚礼，可就在回家的途中，突如其来的车祸打碎了美好的一切。雅各布的离开成为马克和伊丽莎白心中永久的伤痛，也最终导致相爱的二人分道扬镳。车祸的七年后，各自忙着事业的马克和伊丽莎白，从未想过生活会发生变化。在留着悲伤记忆的旧房子里，马可竟然见到了雅各布。\r 　　儿子“死而复生”似乎重新将失意的两个大人联系在一起，然而雅各布重返人间究竟有着怎样的秘密？"},{"id":12797,"p":"/b8VS14DwpLlugTxVWSllYU0Gjn5.jpg","b":"/iDgK5UFgXKVqegWYc5tl58qfGOw.jpg","t":"鬼镇","r":6.533,"y":2008,"rd":"2008-09-19","hs":0.714,"d":1.879,"mt":"movie","o":"　　在纽约行医的伦敦牙医伯特伦•平库斯（瑞奇•吉弗斯 Richy Gervais 饰）不善与人相处，自私自利又愤世嫉俗。在一次结肠手术意外中，伯伦特假死7分钟，醒来后便具有了与鬼魂交流的能力。被众鬼魂骚扰烦不胜烦的伯伦特遇到了生前是公共关系专家的鬼魂弗兰克（格雷格•金尼尔 Greg Kinnear 饰），为求清净答应了他的请求，帮助阻止弗兰克遗孀、考古专家格温（蒂娅•莱欧妮Téa Leoni 饰）与人权律师男友理查德（比利•坎贝尔 Billy Campbell 饰）再婚。在与格温的接触中，伯伦特发现自己竟逐渐坠入爱河；而格温与理查德的婚事如愿取消，却并未达成弗兰克了结尘缘的心愿。不仅如此，众鬼魂求伯伦特协助完成最后愿望的请求愈演愈烈，这使一贯以自我为中心的伯伦特无所适从……"}]