[{"id":25675,"p":"/wI95BegLzf5LjhGUTRCuUMcZpwP.jpg","b":"/Z6x19VO0RyTZx2fKCxNuooMWlR.jpg","t":"乒乓","r":7.1,"y":2002,"rd":"2002-07-20","hs":0.606,"d":1.71,"mt":"movie","o":"由于对乒乓球的狂热喜爱，阿扁（洼冢洋介 饰）和小笑（井浦新 饰）成为了朋友，两人都加入了校乒乓球队，以成为世界第一为目标做着不懈的努力。球队顾问十分看好各方面都十分优秀的小笑，就这样，小笑成为了顾问重点培养的对象。  　　魔王（大仓孝二 饰）是小笑的青梅竹马，他同样也对乒乓球 充满了热情。魔王师从名为龙哥（中村狮童 饰）的男人，和小笑的教练相比，龙哥的球技十分主动，充满了攻击性。一个中国留学生（李灿森 饰）的到来引起了小笑和阿扁的注意，在校园大赛期间阿扁表现不佳败绩连连。决赛的名单即将公布，最后成为对手的究竟会是哪两人呢？"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.844,"d":2.452,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":12166,"p":"/a5G2JXup7pD9ck7tUl4RXvRfN9.jpg","b":"/fDYLcb1jGehVsYD3WmpQa4ecZ4a.jpg","t":"阿基里斯与龟","r":7.1,"y":2008,"rd":"2008-09-20","hs":0.799,"d":2.145,"mt":"movie","o":"　　富商之子仓持真知寿（吉岡澪皇 饰）从少年时代便痴迷绘画，随着父亲企业的破产，父母相继自杀，真知寿的童年也变得一片黯淡。即便如此，他也从未放弃成为画家的梦想。时光流转，转眼长成青年的真知寿（柳忧怜 饰）自顾自徜徉在艺术的世界中。为了提高技艺，他就读艺术学校，遇到一班志同道合的好朋友，和他们经历了喜怒哀乐、悲欢离合。他经常往返于画廊，而作品却迟迟得不到赏识，唯有同在印刷厂打工的少女幸子（麻生久美子 饰）真切理解真知寿的艺术。\r 　　人过中年，真知寿（北野武 饰）依旧默默无闻，但即使生活怎样清贫，他的妻子幸子（樋口可南子 饰）始终与其相伴，相互搀扶继续着这条充满磨难的艺术之路……\r 　　本片荣获2009年保加利亚索非亚国际电影节观众大奖。"},{"id":38010,"p":"/LHkfKVaFL71ZzexOHiX4DrxrYX.jpg","b":"/ubcXF21nUkm1ijkH7ZFCm0pzkMm.jpg","t":"鱼的故事","r":7.1,"y":2009,"rd":"2009-03-20","hs":0.669,"d":1.544,"mt":"movie","o":"　　四个时间段，四段不同年龄段的人不同的生活片段，四个看似独立的故事，可冥冥之中却被串联起来，成了改变世界的最强音。改编自作家伊坂幸太郎的同名小说，看一首朋克如何拯救地球。  　　1975年，逆鳞乐队正在录制他们的最后一张专辑，主唱五郎（高良健吾 饰）和团长繁树（伊藤淳史 饰）抱着复杂的心情把专辑命名为《鱼的故事》；1982年，大学生们盛传着关于专辑《鱼的故事》的恐怖传说，平日里胆小的大学生雅史（滨田岳 饰）在夜晚回家的出租车上听到了这首，然后遇到了改变他人生的事；2009年，一艘轮渡载着旅客和少女麻美（多部未华子 饰）在海上行驶，却遇上了劫持轮渡的歹徒，可这时，正义使者（森山未来 饰）出现了；2012年，距离世界末日的最后五小时，奇迹却在这时出现…… ©豆瓣"},{"id":14525,"p":"/5aWVh4Y3tINrhxhC3POzCodcDyq.jpg","b":"/wnyHmzdSevXD1c2o6nUnVIRguW9.jpg","t":"转转","r":7.097,"y":2007,"rd":"2007-11-10","hs":0.687,"d":1.748,"mt":"movie","o":"大学生竹村文哉（小田切让 饰）真可谓霉运当头，他自幼被父母抛弃，养父则被投入监狱，大学念了八年始终无法毕业，在外更债台高筑，欠下84万元债务。因迟迟无法还钱，他被讨债人福原爱一郎（三浦友和 饰）狠狠修理了一番。  　　在最后期限的前一天，福原找到竹村，提议愿意取消他的一切债务 ，条件是竹村必须陪这个凶悍的老头子在东京散步。或者三天，或者一个月，直到福原满意为止。为钱所困的竹村别无选择，只得答应了这个奇怪的要求。一段不平凡的旅程就此展开……  　　本片根据藤田宜永的原著《东京散步》改编。"},{"id":5817,"p":"/cwahA9lgKjhDBQNP8rYcqwihyNa.jpg","b":"/xksy5U3DXiMhSMskfdQfzQ3LP1E.jpg","t":"你还活着","r":7.087,"y":2007,"rd":"2007-09-21","hs":0.469,"d":0.991,"mt":"movie","o":"　　瑞典【啊！人生】（You，the Living）是广告鬼才洛伊安德森时隔七年之作，彷佛短篇散文集锦般的奇妙作品，每一段都充满音乐性的影像节奏与酷似郭利斯马基式的幽默。故事发生在瑞典，小人物们过着平凡的生活：有天天哭喊“谁人了解我”的胖阿桑，有一边做爱、一边念着基金赔钱的怪阿伯，还有一组好像随时都可以解散的业余乐团…。"},{"id":43267,"p":"/qU1OeCyTMeejI81tZkx6VCzp8dP.jpg","b":"/xxtG3bsOIWwvOQrdTUcLe7D5adN.jpg","t":"29th Street","r":7.054,"y":1991,"rd":"1991-11-01","hs":0.251,"d":0.642,"mt":"movie","o":""},{"id":27799,"p":"/zkNY63SdPXhNYEVBGWs9GhtIhOl.jpg","b":"/umaNxMy9URFNGkqozLUGgMFbt9B.jpg","t":"花与爱丽丝","r":7,"y":2004,"rd":"2004-03-13","hs":0.722,"d":2.128,"mt":"movie","o":"花与爱丽丝是一对特别要好的朋友，二人正值初中毕业，间或去舞蹈教室学习舞蹈。爱丽丝性格虽外向，家庭却支离破碎。而花虽然外表看起来很老实，却因高中生宫本的出现少女心泛起涟漪。后二人升入高中，花选择了进入宫本的相声社做成员，以接近宫本。而一次意外，使得宫本患上了短暂性的失忆。而恰巧在一旁的花适时地帮助宫本就医，并把自己的情愫以欺骗的方式倾泻出来。她告诉宫本自己是她的女朋友，为了让将信将疑的宫本确信自己和他是在一段恋情的进行式中，她甚至杜撰了宫本的前女友是她的好友爱丽丝。她的说法是因为爱丽丝伤害了宫本，所以二人分手……"},{"id":734519,"p":"/p428uqWpXTm9XEKwcu6dN28NheJ.jpg","b":"/bexhsojXy8OalK3ITVxAbGQLxe0.jpg","t":"杀手寓言：杀手不杀人","r":7,"y":2021,"rd":"2021-02-05","hs":1.417,"d":2.136,"mt":"movie","o":"任何目标都能在六秒内解决，有如传说般存在的天才杀手「寓言」（冈田准一 饰），是个让黑社会闻风丧胆的狠角色。因应「老板」（佐藤浩市 饰）命令，他与搭档（木村文乃 饰）乔装兄妹档，并化名「佐藤明」过着普通人生活，更不得在大坂居住的这一年内杀害任何人…。某天，他偶然遇见神祕的轮椅少女（平手友梨奈 饰），以及看似关爱孩子未来的非营利组织创办人宇津帆（堤真一 饰）。种种不寻常的一切，让寓言回想起四年前的暗杀任务。面对风雨欲来的重重危机，寓言能否继续遵守不杀人的命令，守护自己与身边的亲友呢？"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.765,"d":2.005,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":883,"p":"/uCP3pPwE3chn69AOO7KA55BriQO.jpg","b":"/riKGYv1afrSTggw4lKXusjToqYG.jpg","t":"咖啡与香烟","r":6.922,"y":2004,"rd":"2004-03-12","hs":0.614,"d":1.647,"mt":"movie","o":"　　本片是由11个黑白短片综合而成的短篇集，每个短片都围绕咖啡与香烟展开。  　　一。罗伯托·贝尼尼（罗伯托·贝尼尼 Roberto Benigni 饰）坐在一家咖啡馆喝着咖啡，史蒂夫·赖特（史蒂夫·赖特 Steven Wright 饰）过来与他攀谈，然而两人似乎没有什么共同语言 ，只在重复表达对咖啡与香烟的热爱……  　　二。一家咖啡厅里坐着一对黑人双胞胎兄妹，咖啡厅服务员突然对他们很感兴趣，即坐下与之热情交谈，然而兄妹俩似乎对这个不知所云的人毫无兴趣，只在继续抽烟喝咖啡……  　　三。加利福尼亚某处的一家咖啡馆，流行歌手伊基·波普（伊基·波普 Iggy Pop 饰）与汤姆·威兹（汤姆·威兹 Tom Waits 饰）正在以抽烟的方式庆祝他们戒烟成功。该短片曾获1993年戛纳电影节短片单元金棕榈奖。  　　……  　　十一。这天夜里，喝着速溶咖啡、抽着卷烟的两个老人William Rice（William Rice 饰）与Taylor Mead（Taylor Mead 饰）谈论起过去的音乐。在这个有些忧伤的话题进行到一半时，Taylor像孩子般熟睡过去了……"},{"id":13899,"p":"/m2T8lXo6gjMcnTG7aHPzmZC8L7B.jpg","b":"/ci07vpCfIojR3LiSEwAKy4jwx7j.jpg","t":"生存还是毁灭之逃亡者","r":6.9,"y":2000,"rd":"2000-12-02","hs":0.308,"d":0.696,"mt":"movie","o":"　　水木（哀川翔 饰）自幼在隐岐群岛内的知夫里岛上的孤儿院长大，少年时期，他在那里结识了一班好朋友。成年后，水木成为一名混迹黑道的赏金杀手。某日，他受墨田组所雇准备刺杀荒川组组长。但在行动之际，目标却死于另一名杀手的枪下。水木发现，那名杀手竟和自己的童年伙伴宫周（竹内力 饰）极其相像。经过一番调查，水木尾随宫周回到了知夫里岛，并和童年时期的伙伴见面，几位好友度过了一段快乐的时光。与此同时，东京正被各路黑帮的连番战火所笼罩。水木和宫周决定返回东京，利用刺杀赚来的钱资助发展中国家的贫困儿童。他们为这个目标不断努力着，而自己也渐渐成为黑帮憎恨和刺杀的目标……\r 　　本片为“DOA（生死格斗）三部曲”第二部。"},{"id":16184,"p":"/g0tvVSyx9pJT8izJTxCmz79qk7Y.jpg","b":"/8kFu3NmbwMmi8iRXWy09awhMFLC.jpg","t":"搞鬼小筑","r":6.9,"y":2002,"rd":"2002-02-23","hs":0.71,"d":2.229,"mt":"movie","o":"　改编自韩国金知云电影作品《死不张扬离奇杀人事件》。\r 　　中年下岗的爸爸（泽田研二 饰）带领一家人来到偏僻山区，开起了名为“白色恋人”的旅馆。这个家庭长久来麻烦不断，曾为少年犯的儿子（武田真治 饰），离异后带着小孩回娘家的女儿（西田尚美 饰），因此爸爸希望通过开办旅馆将全家人团结在一起。\r 　　盖在交通不便的山区的旅馆鲜少游人，好不容易盼来的客人却在房间内离奇死亡。为了保住旅馆，一家人决定将尸体偷偷埋掉。但不久又有客人死在这里，接二连三的死亡和随之发生的离奇事件让全家疲惫不堪。“白色恋人”的未来如何？一家人能否继续团结在一起呢？"},{"id":24092,"p":"/eH6S4TsAulnzZvydQw9Vwxow5Ce.jpg","b":"/f5MtI3ZWoCdquEHOdkldlCuHs6t.jpg","t":"两居室","r":6.9,"y":2003,"rd":"2003-04-11","hs":0.28,"d":0.573,"mt":"movie","o":"两个不同类型，但怀着同一个明星梦的少女来到东京。一个是打扮入时自称电影界前辈的拉娜（野波麻帆 饰），另一个则是内向木讷却拥有拉娜羡慕不已B罩杯胸部的希美（小池荣子 饰）。二人住在事务所安排的高级公寓里，性格不同的她们倒也相安无事。但随着试听会的进行和竞争人数的减少，她们的矛盾逐渐浮现出来。第二天将是新人录用发表会，能否一圆明星梦在此一举。焦急的等待令拉娜和希美情绪失控，两人从表面和善发展到冷语相向，再到后来的大打出手，原本温馨的小家转变成嫉妒的血腥战场，而最终谁能走入明星的殿堂呢？"},{"id":26275,"p":"/1nsy08hDoAw2vooyRvkaJ9WsirP.jpg","b":"/4QCs7akSCJPOs2IYnLOTDvHFdVh.jpg","t":"下妻物语","r":6.9,"y":2004,"rd":"2004-05-29","hs":0.943,"d":3.449,"mt":"movie","o":"17岁的龙崎桃子（深田恭子饰）住在茨城县下妻，她把喜欢洛可可风格的打扮，并向往中世纪的法国。和桃子同校的高二女生白百合草莓（土屋安娜饰），是一个整天骑着重型摩托车的“飙车帮恶女”。  　　一次机缘巧合，桃子和草莓偶然结识对方，她们对彼此充满了好奇，而且都不明白在这小地方怎么会有对方这样的女孩。此后草莓经常来拜访桃子，她关注桃子，并对她的装扮评头论足，但坚持己见的桃子不为所动。草莓需要去一趟专为大姐头制作特攻服的服装店见识下，她希望自己可以穿上特攻服参加一个前辈的隐退仪式。她们没能找到，但桃子竟然特意为草莓缝制特攻服，成为莫逆之交的她们还会遇到什么困难呢？"},{"id":516729,"p":"/pIIaTDBtfvSFYDuyJBHpFPCvIdW.jpg","b":"/hfTyu2VPBqLRPo2DauW8q7bh9bm.jpg","t":"帕丁顿熊3：秘鲁大冒险","r":6.9,"y":2024,"rd":"2024-11-08","hs":4.639,"d":13.225,"mt":"movie","o":"帕丁顿在秘鲁将帕丁顿的故事带到秘鲁，他回来看望他心爱的露西阿姨，露西现在住在退休熊之家。在布朗一家的带领下，一场惊心动魄的冒险随之而来，一个神秘的故事将他们带入了一场穿越亚马逊雨林、登上秘鲁山峰的意外之旅"},{"id":26936,"p":"/sOgyYN7sRALUAfsoELHIYrJmeLu.jpg","b":"/ewCZBw1MlYg1Juk01IIo7vEra3C.jpg","t":"沸点","r":6.89,"y":1990,"rd":"1990-09-15","hs":0.678,"d":2.905,"mt":"movie","o":"雅树（小野昌彦 饰）性格孤僻，难于沟通，在棒球队中不懂配合，即使输掉比赛也如同什么事没发生过一样。某日在加油站打工时，雅树与黑帮大友组成员金井（小泽仁志 饰）发生矛盾，金井假装手臂骨折，索取巨额赔偿。Incruz酒吧老板是雅树所在球队的球迷，也曾是大友组成员。他代球队前去交涉，未果。雅树等人为对抗黑帮，前往冲绳购买武器。在那里偶遇因挥霍组里资金而被殴打的小混混上原（北野武 饰），几人恳求其搞来武器，后者正为资金发愁，欣然同意。得到武器的雅树一众回到东京，开始对大友组的报复，他们最终能否成功？"},{"id":31146,"p":"/ibDb9U1JsPXJYycSgq6ssSOz1W4.jpg","b":"/ypaWcRK1K4gvBaOIFmxfwY31tzZ.jpg","t":"盒光之夜","r":6.8,"y":1996,"rd":"1996-08-29","hs":0.283,"d":0.682,"mt":"movie","o":"爱尔·方滕担任某电力公司主管，为人严谨负责，但在同事及属下眼中，却是不通情理的上司；妻儿们也都戏称他“时钟先生”以强调他刻板的生活态度。他自己也察觉到有些不对劲，经常看见不寻常的事物。比如骑车的人，愈骑愈往后退，倒水时，水流进壶中，而不是杯子里……"},{"id":11004,"p":"/5yvQe06HPNII2eZCJWTeMwqLWvR.jpg","b":"/f6axPiSzkPa2ErTtTxBUGfCLFPd.jpg","t":"奇迹小子","r":6.8,"y":2000,"rd":"2000-02-22","hs":0.685,"d":2.265,"mt":"movie","o":"教授格雷迪（迈克尔·道格拉斯 Michael Douglas 饰）曾经被尊称为“奇迹小子”，因为他7年前出版的小说如此优秀，在文坛上轰动一时。这表面看来是一件好事，却让格雷迪背上了沉重的思想包袱，他害怕自己的新作品落差太大，于是一直把它压在箱底，不敢发表。如今，妻子已经离他而去，他有一个情人萨拉（弗兰西斯·麦克多蒙德 Frances McDormand 饰）。这个情人，是他的校长，同时也是上司的妻子。  　　格雷迪怎么也没想到，一把年纪了，倒霉事才陆续朝他招手。萨拉告诉他肚里怀上了他的骨肉。更糟糕的是他被恶狗所咬，不过也因此和学生詹姆斯（托比·马奎尔 Tobey Maguire 饰）开始一段感情真挚的忘年交。在詹姆斯身上，格雷迪发现了可贵的文学潜质。另一方面，编辑克莱特里（小罗伯特·唐尼 Robert Downey Jr. 饰）催命鬼似的向格雷迪催稿。众多事情使格雷迪的生活就像六国大封相。他该如何厘清头绪，从乱麻中重新整理下人生呢？"},{"id":852438,"p":"/j4bnOPVbRVB9GIZqqtFzpC0Aa1y.jpg","b":"/oDT3OLAKXSBicI32FuOTZeEdWlF.jpg","t":"一屍到底：法屍浪漫","r":6.8,"y":2022,"rd":"2022-05-18","hs":1.136,"d":1.322,"mt":"movie","o":"2022坎城影展開幕片，《大藝術家》奧斯卡金獎導演米歇爾哈札納維西斯執導，改編自日本票房橫掃31億日圓的活屍喜劇神作《一屍到底》，《艾菲爾情緣》法國演技派男星何曼杜立斯主演，故事描述一個劇組在荒郊野外拍攝活屍電影，結果現場出現真正的活屍……。"},{"id":1171462,"p":"/5ofRmnUVB48DoN8pfYf6q0Vnauc.jpg","b":"/zU79dkIicO6nipT5Ypr1RmWbZN2.jpg","t":"黄金神威","r":6.8,"y":2024,"rd":"2024-01-19","hs":3.297,"d":5.579,"mt":"movie","o":"　　影片改编自野田悟的同名漫画，讲述了被冠以“不死之身杉元”之名的原军人杉元佐一与阿依努族少女阿希莉帕一起在昔日淘金热潮盛行的北海道四处冒险、寻找金块的故事。"},{"id":432985,"p":"/aHlQXVEMSTDgxHJSxRloI5w6zuH.jpg","b":"/svGVTDs4M4M4yqGtf75EzUntNBN.jpg","t":"银魂","r":6.8,"y":2017,"rd":"2017-07-14","hs":1.169,"d":2.389,"mt":"movie","o":"外星异族降临地球后，人类成了“二等公民”。三个曾反抗外星人失败的伙伴，如今时过境迁境遇各不相同：坂田银时（小栗旬 饰）整日晃晃悠悠没正经、成立了什么业务都接的“万事屋”；桂小太郎（冈田将生 饰）继续组织着反抗异族的力量、延续对抗；高杉晋助（堂本刚 饰）则变成了憎恨世界的人，为毁灭一切不择手段；一把意外出现的妖刀“红樱”杀人事件，把曾经一起战斗的三个伙伴重新串联在一起……"},{"id":597094,"p":"/xpcLJcA92VPZTN3xMBzY2alIoRo.jpg","b":"/xxA5AJBxgi1EPq9GO6cZtryAn1q.jpg","t":"初恋","r":6.7,"y":2019,"rd":"2019-05-31","hs":1.091,"d":1.786,"mt":"movie","o":"本片设定在东京的一晚，一名时运耗尽的拳击名手利奥(洼田正孝饰)遇到了他的初恋莫妮卡(小西樱子饰)。莫妮卡是一名吸毒的应召女郎，但她依旧很天真。莫妮卡不知不觉陷入毒品走私计划之中，两人在这晚被腐败的警察、黑帮、利奥的对手以及三合会派来的女杀手追杀。"},{"id":430644,"p":"/t4E3BHKDI2hf8j8jeLqX1I0oZpz.jpg","b":"/2JNInk6nEdSvoQQKbD4iWiNeiOL.jpg","t":"喔！露西","r":6.7,"y":2018,"rd":"2018-01-31","hs":0.908,"d":1.459,"mt":"movie","o":"住在東京的上班族節子（寺島忍 飾）每天過著一成不變的生活。某日她在姪女美花（忽那汐里 飾）的建議之下，報名了一堂非常特別的英文課，來自美國的英文老師-約翰（喬許哈奈特 飾）帥氣又迷人，約翰號稱他教的是正統的『美式英語』，前所未見的獨創教材，不僅為她戴上金色的假髮，還為她取了英文名字露西。說來神奇，只要戴上這頂魔術般的金色假髮，傳統保守的日本人節子就變成開朗外放的美國人露西，她在這裡認識了另一個同樣戴著假髮的同學湯姆（役所廣司 飾）。在約翰熱情的擁抱之下，露西深深迷戀上她的英文老師。"},{"id":532267,"p":"/vMlHljoysBCKtcPXRFdZQBxOUvI.jpg","b":"/8jCdOxVWbL0eQLRfV6CADuHFSZR.jpg","t":"刺客寓言","r":6.7,"y":2019,"rd":"2019-06-21","hs":1.034,"d":1.626,"mt":"movie","o":"精英杀手被迫在一年内保持低调且不杀人，但黑帮却开始威胁他刚刚开始的宁静生活。"},{"id":36282,"p":"/dohJLZ9Jldvrd2aNIKswlIrzKR1.jpg","b":"/scMU7yDvzZdqpqb24WcuQB0i4fb.jpg","t":"新生代黑社会","r":6.638,"y":1996,"rd":"1996-10-12","hs":0.61,"d":2.068,"mt":"movie","o":"为了解决商业纠纷，一名黑帮头目谋杀了自己十几岁的儿子。幸存的儿子发誓要为哥哥报仇，并组织了自己的青少年杀手团伙来摧毁他父亲的组织。"},{"id":42430,"p":"/53GVh2dgZ5JCLiHKc6arbHISZCg.jpg","b":"/coUuZmoW693RScvmO6QGvtWocrA.jpg","t":"睡衣男异次元空间","r":6.626,"y":2009,"rd":"2009-09-12","hs":0.702,"d":1.678,"mt":"movie","o":"《睡衣男异次元空间》是一个虚拟故事，发生在一个墨西哥的小镇上。影片采用双线叙事，不看到最后，你完全不知道导演想干什么。一条线，故事发生在墨西哥。讲拳击手身上发生的故事。另一条线，在日本，讲的就是下面这个穿着睡衣的bobo头。  导演松本人志将无厘头发挥到了宗教思考的极致。一个被困的睡衣男，一场莫名其妙的辉煌创世纪……"},{"id":52936,"p":"/2Cb8QdBlJnG4d7Uxu991DRhdfcC.jpg","b":"/xkM4h9DAu0omqPC4pkBg7WqaDIp.jpg","t":"进退两难","r":6.6,"y":1992,"rd":"1992-10-23","hs":0.317,"d":0.86,"mt":"movie","o":"在破旧的纽约公寓，我们找到了阿道夫·罗洛和他的500页脚本。 因为隔壁邻居的折磨，自己的怀疑，以及财务破产，阿道夫发布了一个广告，向最高出价者提供他的庞大剧本。 这时，乔，快速来接拍，他承诺制作这部电影，但他有自己独特的想法来为拍摄电影融资。之后，闹出的一系列笑话和面临的悲惨命运，成为他们不可逃避的难题。"},{"id":10686,"p":"/yWKRqv2fEZ10nM7245CjZm4ttEO.jpg","b":"/yARLSUYlJm7CKE1jHc0aCQvJNN9.jpg","t":"武士暢想曲","r":6.6,"y":1998,"rd":"1998-10-27","hs":0.173,"d":0.361,"mt":"movie","o":"　太平盛世元祿年間，將軍親賜給家老的寶刀被遊方武士‧風祭蘭之介掠走。家老之子‧犬飼平四郎為追回寶刀，攜幼時好友共同上路，卻被風祭打得落花流水。平四郎有幸被劍術高手溝口半兵衛及其愛女小春搭救。勉強保住性命的平四郎報仇之心難泯。但是和平主義者溝口卻堅持反對用武力解決問題……"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.657,"d":2.116,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"}]