[{"id":27167,"p":"/upz1NpOpWo4coEicGFKb2VwWhmV.jpg","b":"/d2mXa6mhvAuMIZ89LL1FFGGv9KJ.jpg","t":"恋爱★情结","r":8.4,"y":2007,"rd":"2007-04-07","hs":1.814,"d":12.571,"mt":"anime","o":"身高172cm的高个女生小泉理沙，和身高156.2cm的可爱男生大谷敦士，从进入每户学园之后，就互相吐槽、彼此抬杠，是大家眼中的斗嘴好搭档。可是在高一那年的圣诞节，两人的关系却产生了微妙的变化。\n\n理沙发现自己渐渐爱上了大谷，会随着他的一言一行又喜又悲又生气。可是“像我这样的电线杆女生，为什么偏偏喜欢上娇小可爱的男生？”不知该如何是好的理沙，只好用搞笑来掩饰真心。"},{"id":46041,"p":"/82mTVUuWqAZ5GPCWCZMsRRnTXd1.jpg","b":"/zHQ2ntgjx2xHMkyXFgI1tjcoHST.jpg","t":"邻座的怪同学","r":8.338,"y":2012,"rd":"2012-10-02","hs":2.114,"d":12.214,"mt":"anime","o":"主人公水谷雫是一名学习成绩很好但性格却冷酷的女生，一次她为了参考书帮老师去给因斗殴而被停学的问题学生吉田春送讲义，雫被春误认为成朋友，开始与春有了交集。经过了解后雫发现其实他一个内心纯洁且渴望朋友的人。对于春所结交的一些损友她很放不下心，即使内心害怕雫依然去帮助春，就这样春逐渐被雫所打动并喜欢上了她，并且因为雫他也开始去上学了，就这样，温馨，搞笑，青春的故事就此开始。"},{"id":21057,"p":"/gGKVFDirJ0luBuUWLFstLLFr2Nw.jpg","b":"/1EGJSlQsUxh6M1FfUEDby10mZ5q.jpg","t":"听到涛声","r":6.406,"y":1993,"rd":"1993-10-09","hs":1.287,"d":12.004,"mt":"anime","o":"高二那年夏天，美丽的女孩武藤里伽子（坂本洋子 配音）随母亲离开大都会东京，来到了古朴幽静的高知。聪慧美丽的里伽子在这个偏僻的小地方如此靓丽，引来了男孩们的爱恋的目光，而她孤高的性格又让女孩们颇多微词。与她同班的班长松野丰（関俊彦 饰）偷偷喜欢着她，而松野的好友杜崎拓（飛田展男 饰）似乎也对里伽子颇为关注。在黄金周中，里伽子约上拓一同返回东京，拓也第一次感知到这个看似冰冷的女孩内心中最脆弱的情感。他们仿佛走得更近，又仿佛相隔更远……"},{"id":213181,"p":"/4wttuiqXv3lmLJLaa74SoKSXEPU.jpg","b":"/1LjcJ7Ct6AU1uvnHJ8894GZ4p91.jpg","t":"北海道辣妹贼拉可爱","r":8.2,"y":2024,"rd":"2024-01-09","hs":4.48,"d":11.445,"mt":"anime","o":"原本生活在东京的高中生·四季翼，因为家庭因素的关系，搬家到偏僻的北海道北見市。在这个生活环境、生活步调与东京都完全不同的北方大地，他遇见了「北海道辣妹」冬木美波。美波对这位来自大都市的好朋友非常地友善，而且攻势也非常地积极，让小翼渐渐开始对美波动心。青涩都市少年与北海道辣妹之间的恋情，就此展开！"},{"id":61534,"p":"/iBUntaUPEIEfinayHY2Zjqehn59.jpg","b":"/wyiTVatTjFWSXmd5zCGUBuYYSoQ.jpg","t":"恋爱舞台！！","r":6.5,"y":2014,"rd":"2014-07-10","hs":2.104,"d":11.196,"mt":"anime","o":"濑名泉水（代永翼 配音）出身于演艺世家，父母和哥哥都是当红的明星艺人，唯独泉水是个普通大学生，而且还是个梦想成为漫画家的个性内向阴沉的宅男。他的这种性格，源自十年前的一次广告拍摄，泉水临时被安排出演女花童角色，当时的搭档是出演男花童的一条龙马（江口拓也 配音）。拍摄上出现的失败让泉水从此惧怕演艺圈，而与之相反的是，一条龙马在演艺道路上顺风顺水，成为了炙手可热的偶像明星，而他却一直单相思着那一个爱哭的小小女花童。\n\n十年后泉水再次接到广告邀请，搭档仍是一条龙马。本想拒绝的泉水在家人的威逼利诱下再次女装上阵。十年后的重逢，让龙马十分兴奋惊喜，他甚至在拍摄结束后向“泉水小姐”表白，却发现，自己魂牵梦萦了十年的泉水竟然是男人？"},{"id":66104,"p":"/cQ8LfYIN0pTUZ3JkjdGkQ9crSGq.jpg","b":"/nFjzoQl6MX7rgM4V410TTnt7i8d.jpg","t":"超级恋人","r":6.7,"y":2016,"rd":"2016-04-06","hs":2.283,"d":11.12,"mt":"anime","o":"为了探望身患重病的母亲，海棠晴（森川智之 配音）从日本远赴加拿大，待到抵达之时才发现，母亲的病危只是谎言，自己所要面对的，是自己横空出世素不相识的弟弟海棠零（皆川纯子 配音）。悲惨的童年经历令零幼小的心灵伤痕累累，他桀骜孤僻，不相信任何人，也不服从任何管教。温柔善良的 晴用无微不至的照顾渐渐融化了零内心里的坚冰，当暑假结束晴要返回日本之时，兄弟两人约定有朝一日要在日本相聚。之后，一场车祸夺走了晴的一切，包括他和零在一起的记忆，当零千里迢迢来到日本之时，出现在他眼前的，是已经忘记一切面目全非成为牛郎的晴。"},{"id":214651,"p":"/qPoT7gEYUBqT1P0a35ilFiNTJ7P.jpg","b":"/miA5eJS0AU6M4CLucMroJdAYdBJ.jpg","t":"满怀美梦的少年是现实主义者","r":7.047,"y":2023,"rd":"2023-07-04","hs":3.688,"d":10.328,"mt":"anime","o":"「双向的单恋」，令人好心焦。佐城涉暗恋同班的美少女——夏川爱华。 他满怀美梦，希望与她两情相悦而积极地展开追求，即使遭受挫折也不气馁。但是，就在某一天，他的梦突然醒了。「条件那么好的女生...... 我根本高攀不起吧？」理解了现实之后，涉开始与爱华保持适当的距离。 而这样的态度反而令爱华茫然。「莫非...... 他讨厌我了？」误会让爱华不知所措，开始表现出连自己都没察觉的好感......！？双向单恋的两人之间彼此误会、令人心痒难耐的青春恋爱喜剧，开幕！"},{"id":629078,"p":"/gWdMPoQO54vYaFWrmUg3pbpAVFi.jpg","b":"/wNfo4jTlzLPcWc68xxw8VnBJjae.jpg","t":"玻璃工人","r":7.3,"y":2024,"rd":"2024-07-26","hs":3.177,"d":5.107,"mt":"anime","o":"海滨小镇一家玻璃店的店主儿子文森特，爱上了天才小提琴家艾莉兹，父亲的反对和战争的迫近不仅考验着两人的关系，也考验着他们对自由思想与艺术的追求……本片是巴基斯坦第一部手绘动画电影，由当地的动画工作室Mano制作。导演乌斯曼是Mano工作室的创始人之一，他曾赴日本吉卜力工作室参观学习，并在回国后决心建立自己的工作室，如今Mano工作室已经成为巴基斯坦的文化名片之一，代表巴基斯坦动画站在世界舞台上大放异彩。从本片的画风中可以充分看到来自吉卜力经典手绘动画风格的影响，让人感受到动画跨越国界的薪火相传。"},{"id":1209217,"p":"/kOzAco1B6FzUP1CdCaWsVxVbBIt.jpg","b":"/4TMkOnI6rCYxqD059aeeQSBv5mc.jpg","t":"名侦探柯南：百万美元的五棱星","r":7.156,"y":2024,"rd":"2024-04-12","hs":3.167,"d":5.072,"mt":"anime","o":"怪盗基德的预告信出现在了北海道函馆，斧江财阀的收藏库中。这次基德将要盗走的是，江戸幕府时期新选组副长土方岁三的日本刀。向来追逐奢华宝石的怪盗基德，居然会看上刀？此时，被称作西部名侦探的服部平次和柯南一行人，也因为剑道大会来到了函馆，在基德执行预告的当日，平次看穿了基德的伪装并对其穷追不舍！同一时间，一具尸体在函馆仓库街被发现，尸体的胸口有一个十字伤口。搜查中，出现了一位被叫做“死之商人”的活跃于亚洲一带的美籍日裔军火商。这个人一直在寻找斧江家初代家主藏在函馆的宝藏。斧江家江戸幕府战争时代深耕军需产业，传说那宝藏是能扭转幕末纷争的强力武器，而这宝藏似乎和基德追逐欲盗取的刀有着千丝万缕的联系。在基德瞄准刀的同时，有一位剑士也在向基德逼近……"},{"id":15080,"p":"/9JEUBNE0BiVojQuZQzGRU6OdtXv.jpg","b":"/yhuBrbokvMY8g9eLZ82GFeondIA.jpg","t":"岁月的童话","r":7.378,"y":1991,"rd":"1991-07-20","hs":0.867,"d":4.29,"mt":"anime","o":"　　妙子今年27岁了，她向公司请了十天的假，到乡间享受向往已久的乡村生活。自此，她便常常想起了她五年级那一年的往事。一路上不断回想五年级时发生的往事，到达目的地后，迎接她的是一名乡村小伙子，比她小2岁的俊雄。她开始了农民的生活，并乐在其中，向俊雄分享她小时候的点点滴滴，在乡间看到的景色都能勾起美好的回忆。两人相处甚欢，一起感受岁月流逝的痕迹。正在她要离开的前一天晚上，俊雄的奶奶竟向妙子建议与俊雄结婚，顿时又牵起了妙子的回忆……"},{"id":652837,"p":"/6qyJQFrAuqdgSOmPbd24gQ4DKEc.jpg","b":"/i1GT0e6Crg6UezT3ibXnMS3pBAd.jpg","t":"乔西的虎与鱼","r":8.308,"y":2020,"rd":"2020-12-25","hs":1.962,"d":4.03,"mt":"anime","o":"专攻海洋生物学的恒夫，为了实现自己能够亲眼看一下只生活在墨西哥的梦幻鱼群的梦想，日夜不停地在进行着兼职打工。一天恒夫偶然遇见一个女孩坐在轮椅上，失控从斜坡上冲下来。得到了大学生恒夫救了这个女孩。这个女孩叫乔西，自幼便一直坐在轮椅上，她的祖母千津一直照顾乔西和她相依为命的。\r 　　祖母千津向恒夫介绍了一份兼职工作。这份工作的内容就是听从乔西的要求，并想办法满足她。乔西活在自我世界里，可以遨游在自己感兴趣的绘画和书籍的海洋中。然而，不善与他人交流且十分固执。乔希对恒夫非常刻薄，而恒夫也没有在意乔西是个残疾人，直率地回应她……"},{"id":198375,"p":"/jKLcFPvAG9hfc8NZtAkTP332nI5.jpg","b":"/qMNmdJG0WFNXcI6hfZMQH0geHc5.jpg","t":"言叶之庭","r":7.6,"y":2013,"rd":"2013-05-31","hs":1.38,"d":4.001,"mt":"anime","o":"年方15岁的高中生秋月孝雄（入野自由 配音），专心学业的过程中不得不为了生计打工赚钱。母亲离家出走，他与哥哥过着看不到前方的生活。入梅之日，孝雄逃课来到日本庭园。在一座安静的小亭子里，27岁的职场女性雪野百香里（花泽香菜 配音）边吃巧克力边饮啤酒的样子引起了孝雄的注意。似曾相识的二人，仿佛约定好了一般，每到落雨之日便从世俗的烦恼中逃脱出来，相会于这座钢筋铁骨都市丛林中宛若世外桃源的幽静角落。在梅雨季节的日子里，他们的心渐渐向彼此靠拢。志愿成为手工鞋匠的秋月，决心以雪野为模特做一双鞋。  　　雨过天晴，艳阳高照，庭园中久久不见秋月和雪野的身影，相会无期亦有期……"},{"id":642121,"p":"/qR8qoI3cACrxomyoMQQMvWXNx6P.jpg","b":"/vRgTxWUHK3MKDUr43CaxfCem4rS.jpg","t":"海边的异邦人","r":8,"y":2020,"rd":"2020-09-11","hs":1.774,"d":3.581,"mt":"anime","o":"　　故事讲述住在冲绳离岛上的桥本骏(村田 配音)，结识了失去父母的孤独高中生知花实央(松冈 配音)，两位少年成了好友。实央为了快点成长为大人，决定离开本岛，两人渐渐断了联系。3年后，实央却再次出现在骏的面前，还大胆告白。"},{"id":874745,"p":"/yfgl6Pz1O1Z8rB8S6rrq3i1pUkU.jpg","b":"/yswml0UPEVFCVc3GJ1PF2BNyaNs.jpg","t":"致深爱你的那个我","r":5.944,"y":2022,"rd":"2022-10-07","hs":2,"d":3.414,"mt":"anime","o":"人们会经常地变动于仅有些许差别的平行世界，这点在这个世界已被证明——  因为两亲离婚而和父亲住在一起的日高历，在父亲任职的虚质科学研究所里与名为佐籐栞相遇了。  互相抱有淡淡恋心的两人，在某天因为父母的再婚问题而大大改变。  认为已经无法和对方结婚的历和栞，决定跳跃到不会成为兄妹的世界……  她不在的世界毫无意义。"},{"id":513347,"p":"/zQOK2QapbklJcq7gjjUQEAB8Kyc.jpg","b":"/ky9XNGIKWT118xB3OT2Oe5xhkpP.jpg","t":"肆式青春","r":6.9,"y":2018,"rd":"2018-08-04","hs":1.335,"d":2.759,"mt":"anime","o":"　　影片由李豪凌、易小星、竹内良贵三人联合执导,以北京广州上海的三段青春故事共同组成。李豪凌则为大家带来了上海石库门一对青梅竹马尘封已久的“上海恋”;易小星执导的短篇“三鲜米粉”以北京为舞台,讲述北漂青年与身处故乡的祖母之 间的故事;竹内良贵则通过“小小时装秀”描绘了在广州相互帮助、共同生活的一对姐妹的生活……"},{"id":874743,"p":"/cknsY5TlLtpWFTI5y7mjAAhrUfS.jpg","b":"/dqTOcdf1ILtakesKUhBOutaIee3.jpg","t":"致我深爱的每个你","r":6.732,"y":2022,"rd":"2022-10-07","hs":1.78,"d":2.712,"mt":"anime","o":"历在十岁那年就完成了人生第一次「平行跳跃」，移动到一个爷爷还活着的平行世界。然而回到原本的世界后，历也还是一样孤单。有一天放学后，班上从来没和他讲过话的才女和音竟突然叫住他，声称自己来自第85号平行世界，而在那个世界里的历，不但具有男子气概，还与和音正在交往。和音甚至向历提出恋爱咨询…  但看着平常孤傲冷漠的和音红着耳朵说他们是情侣，不禁让历觉得她很可爱。如果在不同的世界里能够和和音交往，不就表示在这个世界的「我」也有机会吗？"},{"id":12924,"p":"/m3WLCSai37TgqPXKTcq5J0Ql4Qv.jpg","b":"/hjxRXWOTLfrsNNVzUWGLuYnyC0Q.jpg","t":"云之彼端，约定的地方","r":6.6,"y":2004,"rd":"2004-11-20","hs":0.791,"d":2.562,"mt":"anime","o":"战争之后，日本被分为南北两个部分。美军统治西的青森县，少年藤泽浩纪和白川拓也都喜欢同年级的同学泽度佐由理。他们的心中都有佐由理，还有那个东西——边境以北的津轻海峡，日本北海道联盟建立的高耸云端的“塔”。巨大而神秘的的塔，是三位少年少女的向往，他们约定，建造小型飞机，飞向塔去一探究竟。 中学三年级佐由理转学到东京。两位少年放弃了制造飞机的打算。浩纪考进东京的高中，拓也继续留在青森的高中就学，彼此在各自的道路上越走越远。 但是，多年后，佐由理在医院中陷入沉睡！这突如其来的病症让三人再次聚在一起。沉睡的病症，与塔的力量有神秘的联系，而塔本身，似乎也成了日本南北开战的据点。 卷入战争与爱情的三人，到底是救佐由理，还是救世界！命运的解答，似乎就在云的那一端，他们曾经约定的地方。"},{"id":587384,"p":"/5y8FfrBJmxfix2AUeS4VMQiJtab.jpg","b":"/tIw0BWPKJSfkEHcj2tT3EIQNwXx.jpg","t":"白色塑料天空","r":7.1,"y":2023,"rd":"2023-03-30","hs":0.524,"d":0.411,"mt":"anime","o":"一对年轻夫妇生活在2220年贫瘠、后世界末日的布达佩斯，为了食物和生活而奋斗。"}]