[{"id":43074,"p":"/3C9I6seUa0oqsyo9nCPjbuYkHF6.jpg","b":"/3RWsSQlqzRjsuqSRmoyggy74UA7.jpg","t":"超能敢死队","r":5.347,"y":2016,"rd":"2016-07-14","hs":1.382,"d":5.598,"mt":"movie","o":"哥伦毕业大学教授Erin Gilbert 和Abby Yates 是合作愉快的作家。如今，为了告诉人们“幽灵是存在的”，她们将一起编著一本关于幽灵的书籍。当对“鬼魂”的深入研究中，当“鬼魂”入侵她们所居住的城市时，她们和另外两个搭档Jillian Holtzmann、Patty Tolan一起投入到拯救城市、拯救世界的行动中……"},{"id":277,"p":"/u0Pj1G9Rr0ulohkfMshowxk7mnJ.jpg","b":"/j9E1pGqx2ZYnyGQYMB1JYtUxJ6u.jpg","t":"黑夜传说","r":6.834,"y":2003,"rd":"2003-09-19","hs":1.146,"d":5.582,"mt":"movie","o":"地球上一直存在着一个黑暗的地下世界。那里，两大种族――吸血鬼和狼人――在斗得你死我活，每一方都以消灭对方种族为最终目标。一次，吸血鬼族的“月神”西丽妮在追杀几个落败的狼人时发现，狼人正在密谋绑架人类的一名医生麦克尔。心知狼人必有所图，西丽妮独自前往狼窝查探。不料中了狼人的埋伏，身负重伤之际幸得麦克尔相救。在麦克尔送西丽妮回吸血鬼营地的途中，他意外被一只狼人咬伤了，由此揭开了麦克尔的身世之谜和狼人的阴谋……"},{"id":302699,"p":"/85w5Dbh42NXOP0Byk84kXRe75YN.jpg","b":"/72TTH0QCKGiObXE7DyBOQTMkdGl.jpg","t":"乌龙特工","r":6.416,"y":2016,"rd":"2016-06-16","hs":1.605,"d":5.575,"mt":"movie","o":"会计师卡尔文（凯文·哈特 Kevin Hart 饰）在高中时代曾是学校的体育明星，他热心张罗高中同学聚会，于是在Facebook上联系到了老同学鲍勃（道恩·强森 Dwayne Johnson 饰），他没想到这个在高中时常受欺负的老同学现在已经是CIA的职业杀手，而他也万万没想到自己将被卷入制止军事秘密泄露的任务中。"},{"id":49040,"p":"/6YMUG3HN4Y9MuHeOuaOuWMpNvf1.jpg","b":"/gKbCRKm0SMV81u3lJ1FntlawRO5.jpg","t":"谍影重重4","r":6.232,"y":2012,"rd":"2012-08-08","hs":1.343,"d":5.574,"mt":"movie","o":"继杰森·伯恩后，另一美国中情局特工艾伦·克劳斯（杰瑞米·雷纳 饰）亦将身陷险境。因为“杰森·伯恩事件”，令中情局的特工行动“绊脚石”被公开，为了隐瞒其它特工行动，以拜亚（爱德华·诺顿饰）为首的美国中情局，正计划铲除过去数十年来发展的特工行动，包括对“结果”行动当中，体能和智能更“先进”的“5号”特工艾伦·克劳斯，展开横跨全球的逃杀。而艾伦·克劳斯剩下的唯一希望，竟然就是过去四年来，不断在背后监控和研究其活动的科学研究员玛泰博士（蕾切尔·薇兹 饰）……"},{"id":483906,"p":"/dk5FtFlyjfm1hMFTsbsLjgpW4hW.jpg","b":"/lSCKo6QGJ88Gn3espNnvL87CinA.jpg","t":"极线杀手","r":6.324,"y":2019,"rd":"2019-01-25","hs":1.892,"d":5.57,"mt":"movie","o":"别名「黑色凯萨」的世界顶尖杀手邓肯·维兹拉（麦斯·密克生饰）在享受退休生活之际，前僱主突然指控他不利于公司。他在身不由己的情况下重回本行，与一群杀手正面对决。这群心狠手辣的杀手不仅在年纪与体力佔尽优势，更不计一切要取他性命。"},{"id":400106,"p":"/pLFmiZ1oHARe5RrUUhnJOc5uSuM.jpg","b":"/hu4psJoKxDYezvvS4GlLF531fom.jpg","t":"光灵","r":6.159,"y":2017,"rd":"2017-12-22","hs":1.627,"d":5.56,"mt":"movie","o":"努米·拉佩斯将加盟由威尔·史密斯、乔尔·埃哲顿参演的《明亮》(Bright，暂译)。影片将由大卫·阿耶执导，马克斯·兰迪斯操刀剧本。目前该片具体内容尚未透露，但故事会设定在一个半兽人、精灵以及人类共存的时代。"},{"id":37834,"p":"/cBh8FRognblyhDkTTYQous25BCT.jpg","b":"/k5mNW8qutywD3GhAuaq33qcQR2y.jpg","t":"危情谍战","r":6.222,"y":2010,"rd":"2010-06-15","hs":1.263,"d":5.559,"mt":"movie","o":"平凡无奇的美女汽车修理师茱恩·哈文斯（卡梅隆·迪亚茨 Cameron Diaz 饰）如何也想不到，她回家的路途竟会变得如此漫长而险象环生。最初，她一波三折登上了开往家乡波士顿的神秘航班，机上乘客寥寥，茱恩与在机场有过短暂接触并拥有迷人气质的陌生男子罗伊·米勒（汤姆·克鲁斯 Tom Cruise 饰）相谈甚欢。看起来一段浪漫美好的旅途恋情即将展开，谁知短短几分钟过后，机舱便被恐怖肃杀的氛围所替代。除罗伊外，所有乘客和飞行员全部毙命。原来罗伊的正体是一名训练有素、身手不凡的特工，他持有一枚重要的电池，而这也成为一众叛徒特工不择手段急于得手的主要原因。茱恩也许猜对了结局，却根本没有猜到过程。在接下来的日子里，她将和罗伊上天入地、周游世界，享受枪林弹雨、血雨腥风旅途中的浪漫与惊险……"},{"id":872906,"p":"/tjOJnRqF1gMm8Zdh6zvhjD1Dx45.jpg","b":"/5LtSjMNw6j3LkG29Oa4O0iY5U8.jpg","t":"战士","r":7.115,"y":2023,"rd":"2023-09-07","hs":2.854,"d":5.504,"mt":"movie","o":"　　讲述了一个决心纠正社会错误并为自己的过去复仇的男人的故事。  　　监狱长在个人恩怨的驱使下，在履行多年前的承诺的驱使下，招募囚犯犯下令人发指的罪行，揭露腐败和不公正，试图与他的过去平起平坐，这导致他意外重逢。"},{"id":117263,"p":"/at6suvp3YVGjV7Az0EF3TXVd5Ns.jpg","b":"/6u5WHyEzphjs8wAT3JGw9Dhv180.jpg","t":"白宫陷落","r":6.4,"y":2013,"rd":"2013-03-20","hs":1.409,"d":5.499,"mt":"movie","o":"特情局秘密代号为“奥林匹斯”的白宫正处在危机之中，一伙恐怖分子先用重型的飞机和机枪袭击了这里，并派入了一支敢死队进入，彻底占领了美国总统府并劫持了美国总统，并以此为要挟，妄图控制世界。此时坐在文员办公室的迈克·班宁（杰拉德·巴特勒饰）从刚刚的突袭中幸存了下来，并成为了美国最后的一丝希望。班宁原先是一个特种兵，负责美国总统和第一夫人的安全。但却因为一次发生在圣诞节的突发事故中，因为自己的失误造成第一夫人的死亡，也因此被调到了文职。而此刻面对遭受重创的白宫，班宁只能依靠自己，在危机密布的白宫中只身力挽狂澜，拯救被劫持的总统和濒于沦陷的国家……"},{"id":399402,"p":"/u2VqfWaGj3LxoWV8NmE3fuIZZPc.jpg","b":"/gCIB3DdK00DyfwosVGf7pnFFdK3.jpg","t":"冰海陷落","r":6.89,"y":2018,"rd":"2018-10-19","hs":1.876,"d":5.496,"mt":"movie","o":"疯狂的芭堤雅将军杜罗夫 预谋发动第三次世界大战，他制造了一场巨大的水域爆炸，致使附近的美军潜艇队遇袭。美国海军派出了海底经验丰富但名声寥寥的乔·格拉斯潜水艇船长 率领潜艇队前去调查。"},{"id":5176,"p":"/4RRdCnrOiVtxd5pfKSjpe9BOaOl.jpg","b":"/2eznGndOi8s9CGReAvcQ8PEULwm.jpg","t":"决战犹马镇","r":7.217,"y":2007,"rd":"2007-09-06","hs":1.299,"d":5.469,"mt":"movie","o":"丹•埃文斯（克里斯汀·贝尔 饰）在南北战争断了一条腿，得到政府小小的补偿，他和妻子艾丽丝还有两个儿子在亚利桑那的农场居住。然而，恶劣的气候和腐败之风却让丹负债累累，一些人想在建造铁路上获得暴利，他们想尽办法赶走埃文斯一家，家人开始质疑丹的能力。就在此时，西部声名狼藉罪犯 宾•维德（罗素·克劳 饰）被捕获。他曾带领着副手查理•普林斯（本·福斯特 饰）和一帮手下驰骋荒野，劫得大量财物并犯下无数命案。被逮捕的宾•维德将由押送队带到康坦森镇，搭上火车他会被送到亚利桑那州的犹马镇，在那里接受联邦法庭的公开审判。为了拯救农场和家人，丹自愿参加了押送队，但即使被束缚，宾·维德仍然是危险的。在旅程中，押送队不断折损。当火车到来之时，一切会发生什么改变？"},{"id":1171462,"p":"/5ofRmnUVB48DoN8pfYf6q0Vnauc.jpg","b":"/zU79dkIicO6nipT5Ypr1RmWbZN2.jpg","t":"黄金神威","r":6.8,"y":2024,"rd":"2024-01-19","hs":3.261,"d":5.437,"mt":"movie","o":"　　影片改编自野田悟的同名漫画，讲述了被冠以“不死之身杉元”之名的原军人杉元佐一与阿依努族少女阿希莉帕一起在昔日淘金热潮盛行的北海道四处冒险、寻找金块的故事。"},{"id":9361,"p":"/ocZHO18zMur23q7aFHro025dUnk.jpg","b":"/mhpDSuNyHPMsccI7zISEaskTgOQ.jpg","t":"最后的莫希干人","r":7.382,"y":1992,"rd":"1992-08-26","hs":0.995,"d":5.43,"mt":"movie","o":"本片改编自美国作家库柏“皮袜子”系列小说中的第二部。1757年七年战争期间，英法两军在北美殖民地激战正酣。军官邓肯带队护送长官之女可娜（Madeleine Stowe 饰）前往威廉亨利堡，半路遭法属印第安人埋伏，莫希干族最后的战士——金卡加（Russell Means 饰）、安卡斯父子与白人霍克依（Daniel Day-Lewis 饰）出手相救。但抵达要塞时他们发现这里已陷入战火，要塞长官门罗与邓肯做事强硬，不肯放走民兵自降战力，并将霍克依监禁，可娜这时已同霍克依相恋，但却无力援救。英军战事不利弃堡投降，印第安人马瓜带领族人向英军寻仇，可娜与霍克依失散后被马瓜带走，霍克依、金卡加、安卡斯一行进入马瓜族人的营地，以期带回可娜。"},{"id":467938,"p":"/uFgI4MUn2m4FhHJ2GaX2RspSGYO.jpg","b":"/31HKH7MpovHT4bTvMpnwbWl1d1G.jpg","t":"复仇战姬","r":6.488,"y":2018,"rd":"2018-02-07","hs":1.795,"d":5.403,"mt":"movie","o":"珍(玛蒂尔达·鲁茨饰)和富有男友来到僻静之地打算度过浪漫的假期，然而当男友的好友出现时，一场“狩猎”即将展开。珍更是面临前所未有的折磨。"},{"id":48138,"p":"/fCmY8ETmEjySoUyw5Tcvm0YaGvc.jpg","b":"/yJrioAffuar2FAm16EGrQqdqaaI.jpg","t":"不明身份","r":6.683,"y":2011,"rd":"2011-02-16","hs":1.361,"d":5.402,"mt":"movie","o":"马丁·哈里斯博士（Liam Neeson）在柏林遭遇一场车祸后从昏迷中苏醒，发现妻子（January Jones）突然不认识自己了，而另一个陌生人（Aidan Quinn）盗用了他的身份。柏林当地警署对他的申诉将信将疑，无意展开调查，同时又有杀手不断追杀。虽然希望渺茫，在异国他乡举目无亲的马丁，别无选择地试图从一个偶然结识的人（Diane Kruger）那里，获得援助。一场突如其来的意外让他身陷绝境，致命的谜团死死缠绕着他，逼着他开始质疑自己是否神经正常，他的身份怎么丢了，他还要冒多大的生命危险才能查出事情的真相，一场无助的亡命之旅就此展开。"},{"id":858485,"p":"/jIsKmkxMzdCZ0Ux1GVSnu8m6Na6.jpg","b":"/kXElm7wt2kAXEVwJqW4cFhP43nW.jpg","t":"坎特拉","r":7.1,"y":2022,"rd":"2022-09-30","hs":2.524,"d":5.393,"mt":"movie","o":"印度式好莱坞电影。他的男主是好莱坞式的英雄，武功高强，侠肝义胆，拯救村民于水火，是全村的希望。 电影情节很简单，呈现三角形型结构：以shiva为首的村民，以警察为主的部队，以及地主帮派。编剧用障眼法将冲突聚焦在村民和警察之间，之后莫名其妙地让地主杀了祭祀，从而引发村民和地主的直接矛盾，此时村民警察之间的矛盾瞬间瓦解，比一家人都亲。其中shiva受神启，成为了祭祀。这样的情节，其故事结构之简单，塑造英雄速度之高，真的很好莱坞。"},{"id":11253,"p":"/7J6TcP59IwXWQmaEhKMHDr7U1hI.jpg","b":"/c1PkxFxNdGhesu6hljDiK2zcF6c.jpg","t":"地狱男爵2：黄金军团","r":6.76,"y":2008,"rd":"2008-07-11","hs":1.257,"d":5.388,"mt":"movie","o":"　　这部续集讲述了地狱与人间的休战协定被破坏，一股在地狱深处酝酿已久的邪魔力量冲出地底，残酷的弩亚达王子妄图用地狱的火焚烧人间，被他的血唤醒的魔兽疯狂已难以抑制；地狱男爵重新出山，与“超自然研究发展局”的盟友一同抵御这场危及人类命运的灾难。《地狱男爵》系列一直以有标志性意义的惊险动作场面、用角色做基础的壮丽景观标榜自己，然后融合了一个世界上最坚毅、最热爱生命、来自于地狱的战士，书写出了一段让人目瞪口呆的传奇故事……如今到了第二集故事，观众将会看到更大块的肌肉展示、更猛烈先进的武器、更邪恶的反派、数量更多的怪物，再加上一些不可避免的自己人内部的小冲突，都在曾获得过奥斯卡提名的导演吉尔莫·德尔·托罗的想象力中变成一个像史诗般宏大的画面。人类与地狱之间，一直存在着一个古老的休战协定，有效地限制了那些存在于无形的领域中的奇幻世界染指人间的可能性，然而，不知何故，休战协定突然作废，这也使得来自于地狱的邪恶随时会喷涌而出。无法无天的地狱王子弩阿达早就已经厌倦了地下世界几个世纪以来对人类的顺从和尊重，他计划着趁此机会唤醒一支由杀人机器组成的军队，并让其臣服在自己的脚下，听候他的差遣，一旦他达成所愿，所有拥有魔力的生物最终都将获得自由行动的权利……弩阿达还有一个双胞胎姐妹，相较于他残忍无情的复仇欲望，弩阿拉公主却是在用永无止境的大爱来对待人类。作为地下世界的领导者，弩阿达王子的不计后果已经到达了一种疯狂的地步，现在，是时候让这个世界上最粗枝大叶的超级英雄“地狱男爵”登场了，也许，他的皮肤是红色的，你甚至会质疑他头上的犄角本来就是地狱的产物……但是，当你的生命受到不可思议的力量的威胁时，呼唤“地狱男爵”准没错，他与已经壮大了的“超自然研究发展局”的伙伴们一起－－包括他可以自由操控“火之力”以备防御的女友莉斯，以及水栖的能量感应者亚伯，还有身上充满神秘色彩的约翰，他们将合力阻止那个黑暗的统治者，从毁灭性的打击中拯救我们的世界。"},{"id":1428,"p":"/sy8deWWtMrm1WOfGEL83qft45GL.jpg","b":"/ctDqJtlMwASOKoQi7sacSVae3EI.jpg","t":"墨西哥往事","r":6.305,"y":2003,"rd":"2003-09-11","hs":1.074,"d":5.378,"mt":"movie","o":"独具拉丁忧郁气质的埃尔·马拉齐，是墨西哥传奇式的民间英雄和正义战士。表面上，他总是穿着宛如西部牛仔一般的华丽衣服，手提一把吉它四处演唱，仿佛是一位流浪歌手。但实际上，在他冷峻的长发下涌动着的是边漠的狂野。在墨西哥荒凉的沙漠上，埃尔·马拉齐是最令恶人畏惧的枪手。在他的吉它匣子里装的绝不仅仅是吉它，还有各种装备精良、巧布机关的武器，随时都可以大开杀戒。但是，埃尔虽然摧毁了一个又一个毒枭，却也为自己树立了无数的敌人，以至于只能过着终日被众人追杀的亡命生活。每当血腥过后，失意笼罩下的埃尔，便只能选择远离他乡、离群索居。"},{"id":238713,"p":"/vwAKdKUMcrBApJNoqbpzY3kxgtd.jpg","b":"/a0jJMlI1Nw83EXaYmN0QHuccRXm.jpg","t":"女间谍","r":6.833,"y":2015,"rd":"2015-05-06","hs":1.592,"d":5.369,"mt":"movie","o":"中情局分析师苏珊（梅丽莎·麦卡西 Melissa McCarthy 饰），是位专门协助处理危险任务却不为人知的后勤人员，她的搭档布莱德利（裘德·洛 Jude Law 饰）在一次行动中突然失踪，也波及另一位顶尖中情局探员瑞克（杰森·斯坦森 Jason Statham 饰 ）的安危。为了找出搭档的下落，拯救这个岌岌可危的世界，苏珊自愿充当卧底，混进史上最危险的军火商集团，试图查出事情的真相，并与蛇蝎美女头目（萝丝·拜恩 Rose Byrne 饰）斗智斗勇。然而在英勇救难的惊险过程中，苏珊发现事情远没有她想象的那么简单……"},{"id":315011,"p":"/u2k1VhdsRwrVLbA0YXf1NlN3AVT.jpg","b":"/9nyToPG5mhfm4KiPGChu35jH9QZ.jpg","t":"新哥斯拉","r":7.201,"y":2016,"rd":"2016-07-29","hs":1.72,"d":5.343,"mt":"movie","o":"东京湾水隧轰然巨响、大水灌入，突发原因不明的崩塌事件。首相官邸召集阁僚开紧急会议，大多认为“原因是地震、海底火山”，看过网络目击影片的内阁官房副长官矢口兰堂（长谷川博己）指出海中可能栖息巨大生物，内阁总理大臣辅佐官赤坂秀树（竹野内丰）及周围的人对矢口意见皆付之一笑。其后，在海上巨大不明生物现身，惊慌失措的政府相关人员收集情报追踪之际，巨大生物登陆镰仓沿路破坏建物前进，日本政府因应设置紧急对策本部下达防卫出动命令，美国国务院则派遣总统特使加代子·安·派特森（石原聪美）关切，面临未曾有的威胁，不仅日本、世界也注视其动向。自卫队与称作“哥斯拉”的巨大生物在川崎市展开大决战，究竟人类是否抵御得了这远远超出所知的“完全生物”。"},{"id":117251,"p":"/sqy1qjF9mr9TYI0f0kZFHxV6vaL.jpg","b":"/eVidMQ5eXDhRizo9ig1X4iWCDqe.jpg","t":"惊天危机","r":6.466,"y":2013,"rd":"2013-06-27","hs":1.407,"d":5.335,"mt":"movie","o":"年轻的凯尔从阿富汗前线退伍后在国会安保部门工作，他的终极梦想是保护美国总统索亚。凯尔与离婚的妻子育有一个正在上小学的女儿艾米莉，她因为父亲入伍的经历变成了一个政治迷，尤其对索亚总统和白宫极其崇拜。凯尔为了让女儿高兴承诺带她参加白宫内部一日游，顺便在当天去应征由卡罗领导的特勤部门的工作。可是就在同一天，一伙身份不明的武装分子乔装潜入白宫并对索亚总统进行搜捕，一场腥风血雨蓄势待发。正在陪女儿参观的凯尔能否临危不惧解救总统？凯尔是否能同时保护女儿？而这场动机不明的暴力背后是否掩盖着不为人知的肮脏秘密？"},{"id":36586,"p":"/6d3Gt51PCwPyzLGpHY6VtJG43rM.jpg","b":"/ftVcl83v6RlH0yiK1Ubkw70VwIf.jpg","t":"刀锋战士2","r":6.559,"y":2002,"rd":"2002-03-22","hs":1.065,"d":5.33,"mt":"movie","o":"在这个纷扰复杂的世界上，灾难总是从最隐蔽的角落里出现，正义与邪恶的战争也永远会在不知名的地方继续着。 　　新世纪到来没多久，一种不知名的新病毒便意外诞生了。被这种可怕的病毒感染后，无论是人类或是吸血鬼，都会演变为令人发指的吸血变种——“收割者（Reapers）”。收割者有着永无止境的嗜血欲望，因此他们较之吸血鬼更加残忍恐怖。更为骇人的是“收割者”口器会张开里面有吸血触手，一经触碰人类，就能吸干人血！ 　　为了对抗这种可怕的怪物，保护人类的未来，刀锋战士也需要寻求必要的协助。在与吸血鬼长老会达成停战协议后，刀锋战士与吸血鬼组织Bloodpack结成联盟，准备一道对抗共同的敌人——收割者！ 　　在新伙伴斯库德的帮助下，刀锋战士为了拯救自己好友惠斯特，杀向了收割者的老巢。收割者背后有一场巨大的阴谋。至此，一场腥风“血”雨是免不了的，只怕观众届时还须多带把雨伞，以免溅得自己一身血。"},{"id":9543,"p":"/yyR3ndShFaZnP3CcBMAJIW90vLp.jpg","b":"/6sZAhoIrcoM6g372S15Idcja0Hv.jpg","t":"波斯王子：时之刃","r":6.286,"y":2010,"rd":"2010-05-19","hs":1.241,"d":5.33,"mt":"movie","o":"本片根据育碧软件公司2003年的同名电子游戏改编。十五年前，孤儿达斯坦（杰克·吉伦哈尔 Jake Gyllenhaal 饰）在市集上因英勇好战被波斯国王收养入宫。十五年后，长大成人的达斯坦随两位哥哥和叔父（本·金斯利 Ben Kingsley 饰）出征，奇袭圣城阿拉姆特，并得到国王许婚，将阿拉姆特公主塔米娜（杰玛·阿特登Gemma Arterton 饰）许配与他。达斯坦无意中得到了塔米娜公主竭尽全力保护的“时之砂”匕首，却被诬陷毒害老国王，被迫逃亡。为了洗清罪名，同时确保伟大的波斯帝国不至于沦落他手，达斯坦胁迫塔米娜公主与他一同进入了臭名昭著的“奴隶谷”，破坏了阿马尔酋长（阿尔弗雷德·莫里纳 Alfred Molina 饰）的鸵鸟大赛。在老国王的葬礼上，达斯坦终于发现了幕后凶手，而塔米娜公主也终将有关“时之砂”的秘密据实以告……"},{"id":13027,"p":"/m8PRpCd6kxAZbuda5dvpiQ6qJry.jpg","b":"/xQc51OBY9UNF2fQKyAOXZE7az2w.jpg","t":"鹰眼","r":6.475,"y":2008,"rd":"2008-09-25","hs":1.216,"d":5.319,"mt":"movie","o":"中东某地，美国军方的情报系统锁定了一名目标人物，总统不顾系统电脑运算出的建议处理方式，下令定点清除，由此引发了意外的连锁反应……公司小职员杰瑞的生活平淡乏味，时常手头拮据，连房租也成了问题，由于供职于军方的孪生兄弟意外过世，杰瑞赶回家中参加葬礼，但此行归来后，杰瑞发现家中居然堆满了武器，随即赶到的FBI破窗而入将他逮捕。与此同时，名叫蕾切尔的女人从大街上的电子广告牌上得知自己的儿子被某人绑架，绑架者拥有超乎寻常的能力，能够控制电子产品并监控一切。这名绑架者引导杰瑞摆脱FBI，最终上了蕾切尔的车，两名陌生人被迫合作，在FBI的追捕中落入了神秘绑架者的计划……究竟绑架者是谁？他又有何居心呢？"},{"id":59967,"p":"/cNvM76Rmh06STRyu7M5WSTS6fH4.jpg","b":"/4GPCnwvTbsDleH5QIOyDLMsK8a2.jpg","t":"环形使者","r":6.891,"y":2012,"rd":"2012-09-26","hs":1.426,"d":5.316,"mt":"movie","o":"　　未来，2044年。时间旅行从被发明的一开始就属于非法，只有当黑帮组织想清理某个特定对象、又不愿意在此世界留下任何痕迹时，才会出动“环形使者”。他们专门负责处决那些被时间传送回彼世界的目标。之所以称为“环形使者”，因为他们最终必须杀死未来的自己——这样才不会给未来主顾留下任何的麻烦。这个过程被称为“封环”。杀手乔是最年轻的环形使者，弹无虚发，然而当他想处决来自未来的自己时，却遭到激烈反抗而失手。老年乔希望杀死未来封环计划中的关键人物——唤雨师，从而改变妻子的命运；青年乔在追杀过程中遇到了农场单亲妈妈莎拉，意外的成为了一对母子的保护人。两个版本的乔在这场改变未来（和现在）的豪赌中各出奇谋，上演了自我的巅峰对决......"},{"id":77016,"p":"/p56H0U3B5NJOzbhPFruYf2z3Pfk.jpg","b":"/l53K8Fp1WcOMRL33CMsnnMUPiWg.jpg","t":"警戒结束","r":7.351,"y":2012,"rd":"2012-09-20","hs":1.5,"d":5.311,"mt":"movie","o":"泰勒和萨瓦拉是工作上的搭档，也是生活中的好兄弟。他们一起在美国洛杉矶的街头巡逻，出生入死，也一起相互经历着结婚、孩子诞生等等家庭生活。 　　可是，在一次例行的巡逻之后，他们发现了黑帮的一个秘密活动。而这个发现，也使得他们成为了洛杉矶最大的毒品贩子的眼中钉。于是，一场正邪较量、力量悬殊的猫鼠游戏就开始了……"},{"id":7551,"p":"/kBGRPmffWLzysty2HSC0U9eZjyU.jpg","b":"/doURjrcHMXg1oi9lSWunuPvwqcS.jpg","t":"时空线索","r":6.868,"y":2006,"rd":"2006-11-22","hs":1.203,"d":5.311,"mt":"movie","o":"　　每个人都曾经会被神秘的似曾相识的记忆碎片所困扰过--当你新认识一个人、却觉得在过去曾经遇到过；或者对于一个你从未到过的地方感觉非常熟悉，很多人对此往往就是一笑了之。但是，当这些来自于过去的记忆碎片不断地向你发出对于未来的警示的时候，你又将如何对待这样的情况呢？好莱坞大导演托尼·斯科特携手制片人杰里·布鲁克海莫，一起为观众们打造了一部精彩刺激的惊悚动作电影。　　在片中，道格·卡林(丹泽尔·华盛顿　饰)是一名ATF(美国酒精、烟草与火器管理局)探员，奉命对于一起恐怖袭击案件进行调查。他们所得到的消息是一个名叫奥斯塔特(詹姆斯·卡维泽尔　饰)的极端恐怖分子将要在新奥尔良民用码头安置大威力炸弹，这样，将有数百名平民的生命安全受到威胁。而在这之前，有数起爆炸事件均与奥斯塔特有关。在调查的过程中，卡林遇到一个陌生女人，这个名叫克莱尔的女人向卡林诉说她经常会感觉到一些有关爆炸场面的情景，但是没有人相信她。敏锐的卡林听到这个消息后马上重视起来，他预感到这将是破解这次恐怖袭击的唯一线索……"},{"id":36669,"p":"/ww5VbFq372LIcH4gF5yj2FzUBV4.jpg","b":"/bAMPiltMT6UifIZbIDFwyh1Hnls.jpg","t":"007：择日而亡","r":5.99,"y":2002,"rd":"2002-11-17","hs":0.994,"d":5.276,"mt":"movie","o":"007（皮尔斯·布鲁斯南 Pierce Brosnan 饰）这次在北朝鲜发现了一位世界级的媒体大亨——盖斯特维的阴谋诡计。盖斯特维妄图研制一枚类似于第二颗太阳那样的卫星来挑起全球战争，进而达到他控制地球的企图。007当然不会允许盖斯特维的阴谋得逞，于是在北朝鲜展开了调查。经过调查，007发现盖斯特维的真实身份，那是经过整容后改头换面的原北朝鲜领导人Zao。现在，007必须抓紧时间找到Zao，制止他的阴谋以阻止战争的全面爆发。本片是皮尔斯·布鲁斯南的最后一部007作品。"},{"id":238615,"p":"/1VoyRXXitCzE20qRbTa7eNkojkG.jpg","b":"/vzbsqeoG7xH8EVOBiYBSIjU8wt1.jpg","t":"幻体：续命游戏","r":6.414,"y":2015,"rd":"2015-07-10","hs":1.512,"d":5.274,"mt":"movie","o":"　　曾在纽约建筑界享有极高声誉的富豪马丁·戴米恩（本·金斯利 Ben Kingsley 饰），而今饱受癌症折磨，不得不面对即将在半年后去世的事实。除此之外，他与女儿克莱尔的关系始终处于冰封状态，这令他不仅慨叹金钱的无力。不久前，马丁与菲尼克斯生物科技公司取得联系，对方声称使用最先进的脱换技术可以帮助马丁重获新生，简而言之就是将他的意识或者灵魂注入一具更加年轻健康的躯体内再生。经过慎重的考虑，马丁以爱德华·基德纳（瑞恩·雷诺兹 Ryan Reynolds 饰）的身份复活。此后的一段时间里，爱德华尽情享受重返青春的乐趣。\r 　　与此同时，这具陌生躯体背后所隐藏的秘密，则让他渐渐感到不安……"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.099,"d":5.264,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"}]