[{"id":271708,"p":"/z5zbX3VaF9ZZkPcXKAyAiJ68rFA.jpg","b":"/1MsIEpofqP3pu6qPxpboOgpou8P.jpg","t":"K 失落之王","r":6.6,"y":2014,"rd":"2014-07-12","hs":0.654,"d":1.177,"mt":"anime","o":"故事接续TV版结尾处剧情：由于前任“赤王”周防尊（cv津田健次郎）的离世，追随尊的“吠舞罗”团体人心涣散分崩离析，受十束多多良（cv梶裕贵）、周防尊照顾最多的栉名安娜（cv堀江由衣）更加无法接受现实。然而不容他们消极避世，另一位别有用心的王权者正在暗处蠢蠢欲动……  　　已经成为“白银王”伊佐那社(=威兹曼，cv浪川大辅)追随者的夜刀神狗朗（cv小野大辅）和猫（cv小松未可子）仍在寻找失踪的社的消息，一天他们偶遇正保护栉名安娜逃脱追捕的“吠舞罗”成员镰本力夫（cv中村悠一），狗朗和猫仗义出手相助，却遇到狗朗已叛出已故“无色王”三轮一言（cv速水奖）门下的师兄御芍神紫（cv森田成一）的阻挠，紫离开前任无色王后，加入了第五王权者“绿王”——比水流（cv兴津和幸）麾下，最终狗朗一行不敌，安娜被绿王手下掳走，关到了被比水流势力占据的、原本属于第二王权者“黄金王”国常路大觉（cv饭塚昭三）的御柱塔中。  　　为救安娜，已经消极避世的“吠舞罗”成员八田美咲（cv福山润）也振作起来，通过叛出“吠舞罗”、加入青王麾下的伏见猿比古（cv宫野真守）得知安娜关押地点，最终和狗朗等人合流，一起杀入御柱塔。在争斗中，“吠舞罗”2号人物草薙出云（cv樱井孝宏）出现在安娜面前，说服她直面现实，最终栉名安娜的王之力觉醒，成为了新任“赤王”，“吠舞罗”也在新王感召下重新团聚起来。然而比水流却直接对御柱塔发动攻击，想将大家一网打尽，刚刚觉醒的安娜无力对抗比水流，在此危急关头，“青王”宗像礼司（cv杉田智和）出手相救，作为答谢，安娜表态支持宗像接管的御柱塔。  　　而此时失踪的“黄金王”国常路大觉生命正在走向尽头，在“白银王”威兹曼(=伊佐那社)飞艇上，国常路最后和老友互诉衷肠，在将一切托付给威兹曼后，带着些许遗憾平静离世。  　　狗朗和猫确信了社仍在世，然而对比水流和紫的不安萦绕在心头。重组的“吠舞罗”在新王安娜的领导下走向崭新的篇章，而“青王”宗像礼司头顶的巨剑崩解却越发严重了……"},{"id":270946,"p":"/ybaPXeIQw4uAMkXaHMgx5eIxbR.jpg","b":"/2QMgoiDlTmrO9FngZft8GgZ2SbX.jpg","t":"马达加斯加的企鹅","r":6.529,"y":2014,"rd":"2014-11-22","hs":1.879,"d":9.529,"mt":"anime","o":"为了给最疼爱的小老弟菜鸟（克里斯多夫·奈茨 Christopher Knights 配音）庆生，老大（汤姆·麦格拉思 Tom McGrath 配音）带领菜鸟以及好搭档科斯基（克里斯·米勒 Chris Miller 配音）、瑞哥闯入了防守最严密的美国黄金储备中心，只为找到金库尽头仅有的那台销售炸薯条的自动贩卖机。谁知他们刚刚完成任务没多久，便被长着触角的贩卖机吞了进去，随后被运到一个神秘的所在。在全封闭的设施内，四只企鹅见到了伪装成基因遗传科学家的章鱼戴夫（约翰·马尔科维奇 John Malkovich 配音）。原来戴夫曾是动物园一只明星章鱼，但随着萌态十足的企鹅们的到来，他便跌入了绝望的深谷。因此戴夫潜心研制了可怕的血清，发誓要向所有他曾待过的动物园中的企鹅展开报复。老大和伙伴们在逃亡途中得到北风特工队的救助，而他们和这些高傲的特工队员将分别阻止戴夫的阴谋……"},{"id":172385,"p":"/qldWHOAHx9kKzMViDjL7VGPwIDz.jpg","b":"/eg2jxQ1FFi6ENDfyMIMC5odpcU0.jpg","t":"里约大冒险2","r":6.511,"y":2014,"rd":"2014-03-19","hs":1.351,"d":4.432,"mt":"anime","o":"在第二集中，《里约大冒险》主角们在续集全部回归，这一集中布鲁和珠儿有了三个可爱的宝宝，在里约过着完美的家庭生活，但珠儿决定孩子们应该要回到丛林，学习如何去过身为一只鸟应有的生活，坚持全家进入亚马逊丛林，展开一场更欢乐、更刺激、更多音乐及乐趣的狂欢冒险。"},{"id":62495,"p":"/cFdQv0bmQqaTAtPJU5MhyfhIZ28.jpg","b":"/nKgHsTibflGgGv3QeEEu7jtzqjR.jpg","t":"山贼的女儿罗妮娅","r":6.5,"y":2014,"rd":"2014-10-11","hs":2.329,"d":14.924,"mt":"anime","o":"《山贼之女罗妮娅》的故事发生在有着中世纪欧罗巴风情的广袤森林里，主人公少女罗妮娅是生活在位于那片林中的巨大古城中的山贼马堤斯的独生女。在父亲、母亲和山贼伙伴们熏陶下成长起来的罗妮娅，有一天被允许一个人离开自家的地盘。依靠自己的力量慢慢学习着生存的她，随后便与一个名叫毕尔克少年相遇了……作品不仅描述了罗妮娅一个人的成长过程，同时还关乎于孩子们对未知事物的憧憬，以及绿林家族间的恩怨。"},{"id":61534,"p":"/iBUntaUPEIEfinayHY2Zjqehn59.jpg","b":"/wyiTVatTjFWSXmd5zCGUBuYYSoQ.jpg","t":"恋爱舞台！！","r":6.5,"y":2014,"rd":"2014-07-10","hs":2.104,"d":11.196,"mt":"anime","o":"濑名泉水（代永翼 配音）出身于演艺世家，父母和哥哥都是当红的明星艺人，唯独泉水是个普通大学生，而且还是个梦想成为漫画家的个性内向阴沉的宅男。他的这种性格，源自十年前的一次广告拍摄，泉水临时被安排出演女花童角色，当时的搭档是出演男花童的一条龙马（江口拓也 配音）。拍摄上出现的失败让泉水从此惧怕演艺圈，而与之相反的是，一条龙马在演艺道路上顺风顺水，成为了炙手可热的偶像明星，而他却一直单相思着那一个爱哭的小小女花童。\n\n十年后泉水再次接到广告邀请，搭档仍是一条龙马。本想拒绝的泉水在家人的威逼利诱下再次女装上阵。十年后的重逢，让龙马十分兴奋惊喜，他甚至在拍摄结束后向“泉水小姐”表白，却发现，自己魂牵梦萦了十年的泉水竟然是男人？"},{"id":60805,"p":"/sh8EfDdjR6y1tbICREFtwbtPyIA.jpg","b":"/jCDntK32Cikixnu5Dk7yfAWUgHH.jpg","t":"极黑的布伦希尔德","r":6.448,"y":2014,"rd":"2014-04-06","hs":2.015,"d":10.002,"mt":"anime","o":"电视动画《极黑的布伦希尔德》是改编自日本漫画家冈本伦原作的同名漫画。在《周刊Young Jump》2013年第41号（9月12日发售）上宣布了“动画化企划进行中”的消息  。2013年12月5日正式宣布TV动画化  。电视动画于2014年4月6日开始播放，包括BD&DVD收录的OVA第11.5话，全14话。"},{"id":285812,"p":"/fjfBpEfRUhyhsa87pm5fQcSUBs7.jpg","b":"/u9S16gXvAO9QbeNu8Y81fUwgWm7.jpg","t":"哆啦A梦：新·大雄的大魔境","r":6.2,"y":2014,"rd":"2014-03-08","hs":0.99,"d":2.278,"mt":"anime","o":"又是一年暑假到来，胖虎（木村昴 配音）和小夫（关智一 配音）怂恿大雄（大原惠 配音），让他拜托哆啦A梦（水田山葵 配音）去寻找尚未被人类开发的秘境。在此期间，一条脏兮兮的小狗不请自来，它成功帮妈妈找到丢失的包，于是成了野比家的宠物，并得名扁扁。扁扁操纵卫星照相机拍到了神秘石像的照片，以此为契机，大雄、哆啦A梦、胖虎、小夫以及静香（嘉数由美 配音）组成了一支少年非洲密境探险队。他们一路上历经千辛万苦，更险些丢掉性命。而当离巨神像越来越近时，小伙伴们出乎意料发现了扁扁以及一个神秘王国的秘密。原本快乐的探险变成一场凶险的战争，他们能否拯救那个国家吗？"},{"id":410272,"p":"/pKDyPxWpZQ05Gg4ZiG2Tsr7eAEY.jpg","b":null,"t":"山田君与七人魔女 OVA","r":6.1,"y":2014,"rd":"2014-12-17","hs":0.267,"d":0.373,"mt":"anime","o":"白石浦拉是她们学校的尖子生。一天，由于一个意外的吻，浦发现自己在学校的不良少年，山田龙的身体！在试图回到自己的身体，乌拉拉和龙发现，接吻导致他们交换身体，这导致他们发现，有7个巫师在他们的学校。他们很快就试图找出七个女巫的身份。"},{"id":293271,"p":"/3MSSCpnWdsFq63C37sUaHj7sDfG.jpg","b":"/z80RWUg5fs0wxx43jDSkaJvln0m.jpg","t":"姆明：漫游蓝湾","r":5.7,"y":2014,"rd":"2014-10-10","hs":0.384,"d":0.582,"mt":"anime","o":"嚕嚕米一家人決定進行一趟旅程，經歷了一連串海上風暴後，他們來到了蔚藍海岸。這裏是享樂的天堂，美食、華服、帥哥，處處考驗著嚕嚕米一家對於彼此的信任與情感，他們能夠一起返回純樸的姆米谷嗎？本片為慶祝原作者朶貝楊笙百歲誕辰所推出的首部電影長片，改編自1995年出版的同名漫畫，手繪風格色調追求原著精神，帶著五、六零年代的動畫風格，清新療癒。"},{"id":348289,"p":"/8mwblyoWmpQz5ys8cPrkXJH0f9z.jpg","b":"/zYsy7fEkqYwZPcgTxIWy0i8xt6x.jpg","t":"偶像活动 剧场版","r":4.2,"y":2014,"rd":"2014-12-13","hs":0.898,"d":1.908,"mt":"anime","o":"织姬学园长决定为星宫草莓举办一个特别演唱会，如果这场演唱会成功了，星宫草莓将会成为真正的顶级偶像，那么…"}]