[{"id":577922,"p":"/tASJpacWyivVyRnUahaxT2cJg5L.jpg","b":"/yY76zq9XSuJ4nWyPDuwkdV7Wt0c.jpg","t":"信条","r":7.182,"y":2020,"rd":"2020-08-22","hs":2.756,"d":9.43,"mt":"movie","o":"乌克兰基辅国家歌剧院，一伙蒙面歹徒突然闯入演出大厅，挟持在场数百名音乐家和观众。未过多久，乌克兰特警部队迅速赶到，并按照既定战术突入进去。与此同时，几名神秘之人换上特警部队肩章，趁乱潜入歌剧院，救出被困的美国大使。神秘人之一的男主（约翰·大卫·华盛顿 John David Washington 饰）虽然一度顺利完成任务，却身不由己置身死地。当他再度醒来，则被告知失去原有身份，此后将加入一个名为“信条”的秘密组织，去执行一项阻止世界毁灭的重大任务。早在歌剧院时，他便见识了一次逆转子弹的奇怪现象。而如今着手的任务，似乎正与逆转的子弹乃至逆转的时间息息相关。注定发生的必然会发生，所种何因，便结何果……"},{"id":2164,"p":"/qt7Jg6PZaDlvnu1H3urLGr7qw20.jpg","b":"/lz3MAt4bzn8KAxY4EUqVt7QcvdJ.jpg","t":"星际之门","r":7,"y":1994,"rd":"1994-10-28","hs":1.236,"d":9.348,"mt":"movie","o":"　　美国军方在地球的某处发现了一个奇怪的圆环，圆环的制造技术完全不同于地球，而且通过测定圆环的历史非常久远甚至可以追溯到人类出现之前，圆环上还刻有很多奇怪的符号。这个圆环到底有什么作用？考古学家丹尼尔·杰克逊（詹姆斯·斯派德 James Spader 饰）博士对古埃及的象形文字及其历史有很深的研究，而且对金字塔的建造也有一套自己的理论，可是他的观点却无法被人所接受。为了能寻找有力的证据，他开始对军方发现的这个圆环进行研究，却发现这个圆环却是一个高科技产物，通过特定编码的推动能与另外一个圆环联通，形成一个虫洞，可以进行超长距离且耗时极短的空间旅行。为了探知圆环联通的另一端到底有什么，丹尼尔与杰克·欧尼尔（库尔特·拉塞尔 Kurt Russell 饰）上校为首的军方小队一起穿越这星际之门，进入另外一个世界探险。在另一边，他们发现了很多令人无法相信的事情，金字塔的建造之谜、外星人是否到访过地球这些不解之谜都有了一个新的解读"},{"id":290859,"p":"/p190DtShYv9DAmf28PTA1iGs19b.jpg","b":"/a6cDxdwaQIFjSkXf7uskg78ZyTq.jpg","t":"终结者6：黑暗命运","r":6.421,"y":2019,"rd":"2019-10-23","hs":2.334,"d":9.259,"mt":"movie","o":"审判日发生27年后，由于未来天网派来T-800成功杀死年幼的约翰，以致令未来产生变化，终结者T-800（阿诺德·施瓦辛格饰）愈发的具有人性意识，他像莎拉·康纳（琳达·汉密尔顿饰）一样开始主宰自己的命运。当一个全新进化的液态金属终结者从未来派出，目的是追杀持有关键讯息的丹妮·拉莫斯（娜塔利娅·雷耶斯饰），这使莎拉·康纳与从未来派来保护丹妮的半生化人格蕾丝（麦肯兹·戴维斯饰）从争执分歧到最后的并肩战斗。猎杀终结者的莎拉和她手里的火箭炮，从来就不会向命运屈服，以共同为了人类的未来而战。"},{"id":102899,"p":"/2DvCGnl4MUFeWWw660P7fJPEVag.jpg","b":"/1K3JmSNUN8OpjYsCjc0Hy0SYxAb.jpg","t":"蚁人","r":7.07,"y":2015,"rd":"2015-07-14","hs":2.059,"d":9.219,"mt":"movie","o":"前工程师斯科特·朗（保罗·路德 Paul Rudd 饰）由于劫富济贫进了监狱，出狱后的他为了争取看望女儿的权利又走上了盗窃之路。没想到一次意外的偷盗事件让他成为了新一代“蚁人”，老蚁人汉克.皮姆博士（迈克尔·道格拉斯 Michael Douglas 饰）成为了他的导师，可皮姆博士的女儿霍普（伊万杰琳·莉莉 Evangeline Lilly 饰）却并不看好他。但是危机迫在眉睫，为了对付强大的敌人拯救世界，斯科特不得不叫来自己的一帮狐朋狗友帮助自己完成一个不可能完成的任务。而取得任务的成功也是斯科特挽回女儿的关键，屌丝能否逆袭就看最后一击。"},{"id":180,"p":"/kBnf9xan7svq9IySmDUjRPR9LeU.jpg","b":"/r1gLQFbpkWWLrOEPmpqzzMIUxxj.jpg","t":"少数派报告","r":7.349,"y":2002,"rd":"2002-06-20","hs":1.473,"d":9.189,"mt":"movie","o":"随着科技的发展，人类发明了能侦察人的脑电波的“聪明”的机器人――“先知”。“先知”能侦察出人的犯罪企图，所以在罪犯犯罪之前，就已经被犯罪预防组织的警察逮捕并获刑。乔恩（汤姆•克鲁斯 Tom Cruise 饰）就是犯罪预防组织的一个主管。在一次通过“先知”成功阻止了一起因外遇引起的双人命案之后，乔恩隐约感到了这一套完美的预防犯罪系统中隐含的秘密，那就是少数派报告。原来，共有三个“先知”一起判定一个人是否有杀人企图。当出现分歧时，按少数服从多数原则定案，但最后若证明少数那一方是正确的话，则会秘密保存一份少数派报告。乔恩一觉醒来，突然发现自己已是昔日同事的抓捕对象。乔恩唯一的出路就是找到能证明自己清白的那份少数派报告……"},{"id":61791,"p":"/54pptnrBIDuh9klyUSsn4DImvO9.jpg","b":"/dENLz9Np9EV5Ro8UIBhbKC8BmSS.jpg","t":"猩球崛起","r":7.333,"y":2011,"rd":"2011-08-03","hs":1.837,"d":9.15,"mt":"movie","o":"为了能让身患老年痴呆症的父亲重回正常的生活，威尔·罗曼一直致力于名为“Cure”的基因药物的开发，并在大猩猩身上不断进行着药物试验。在公司已经失去信心的同时，威尔继续在家完成试验，并在一只名为凯撒的大猩猩身上获得成功。借助灵长类学家卡洛琳的帮助，威尔发现凯撒的智力极大地提高。不过，人类的社会始终无法接受拥有极高智力的凯撒，凯撒被送往了猩猩看护所。看护所的残酷对待，使得凯撒利用智慧进行抗争，最终救走了同时被囚禁的其他猩猩，而且对它们都使用了Cure。"},{"id":124905,"p":"/ybTEfdh3Z9fs2W5YAn6FnjQAsfE.jpg","b":"/zCjZfevPFBbOh2SAx2syIBHSqEI.jpg","t":"哥斯拉","r":6.346,"y":2014,"rd":"2014-05-14","hs":1.788,"d":9.09,"mt":"movie","o":"拥有幸福美满生活的大兵福德·布罗迪内心隐藏着一个挥之不去的阴影。15年前，他和父亲乔伊、母亲桑德拉生活在日本。父母供职于一座大型核电站。就在福德的爸爸生日当天，一场突如其来的灾难摧毁了核电站，他的母亲在灾难中丧生，语焉不详的政府隐瞒真相，以防止核辐射的名义封锁了该地区。但是乔伊却从种种异状觉察到反常之处，十五年来他一直试图揭开当天的灾难之谜，终于发现这一切都是由一只如山一般巨大的怪兽所引起。怪兽哥斯拉从沉睡中苏醒，令人难以预测的灾难席卷而来……"},{"id":49530,"p":"/qKS6kRi4iUtY9uJP3IRREhBMI8h.jpg","b":"/pxL08w7Eq0vKrQ3mJzYp0VHGaKG.jpg","t":"时间规划局","r":6.97,"y":2011,"rd":"2011-10-27","hs":1.749,"d":9.078,"mt":"movie","o":"在未来，人类可以随心所欲的操控时间，改写年龄。在人类社会，不管这个人活多久，他的年龄被永远定格在25岁。因为没有了自然死亡，为了避免人口膨胀。人类社会抛弃了以往的货币，改用时间作为货币流通。一个人的时间用完之后，这个人就会死亡。一个名叫威尔（贾斯汀·丁伯莱克 Justin Timberlake 饰）的穷人，却意外获得了一笔巨大的财富，拥有了用不完的时间。但是却因为此事被锁定为一场谋杀案的嫌疑人，由此走上了逃亡之路。在逃亡过程中，绑架了时间银行的女继承人（阿曼达·塞弗里德 Amanda Seyfried 饰）。在整个逃亡过程中，他们之间迸发出了感情的火花。而且两人都对现有的时间管理机制都非常不满，进而联手起来对抗这个统治机构。仅凭两人之力能够推翻成熟的权力机构吗？"},{"id":7512,"p":"/iHpv98lZFRz1iaCLpHRXYuZ4sPl.jpg","b":"/9Z4msMhKvNp63sOB1ZvxPMPvqz3.jpg","t":"蠢蛋进化论","r":6.337,"y":2006,"rd":"2006-09-01","hs":1.426,"d":9.049,"mt":"movie","o":"研究者对同年龄组的两个家庭做了跟踪调查：一对是IQ为130的天才组合，夫妻和睦，但是无嗣，正当两人准备作试管婴儿之时，男主人却在自慰中意外死亡；另一个家庭，都是IQ 80的低能夫妻，天天吵架，不过却人丁兴旺，不仅三代同堂，而且家族甚大。根据这个调查，研究者选择了一个自愿者鲍尔斯（卢克•威尔逊 Luke Wilson 饰）做冷冻实验，不想实验除了差错，500年后他醒来后，却成为地球上最聪明的人。他被盲打误撞地选做了总统的候选人，支持他的甚至还有5届自由搏击冠军。在盛大的竞选现场，他只能硬着头皮面对选民演说，对于目前的种植、沙尘暴等问题，他提出的是灌溉这一看似离谱的解决办法。而且，还得到了选民的拥护，然而这个美梦迅速破灭了，他开始遭到谩骂、攻击，甚至是性命堪忧……"},{"id":70981,"p":"/rcyDRai4cdipIRWxD5fQwr7TkY9.jpg","b":"/hO97RyNjBIMfzfFpUjNhsm4zImh.jpg","t":"普罗米修斯","r":6.575,"y":2012,"rd":"2012-05-30","hs":1.707,"d":8.992,"mt":"movie","o":"21世纪末，人类的科技水平已高度发达，克隆人技术和宇宙航行早已实现，不再是梦想。与此同时，许多科学家仍孜孜不倦追索着人类起源的秘密与真相。通过对许多古老文明的考察与对比，科学家伊丽莎白·肖和查理·赫洛维发现，人类可能是来自一个遥远星系的外星人创造的。在维兰德公司的资助下，他们乘坐维克丝所掌管的宇宙飞船普罗米修斯号前往那颗未知的星球。经过对当地的考察，地球人的设想成功得到印证。可是他们贸然探查“神的秘密”的行为，也将自己引入万劫不复的深渊……"},{"id":399579,"p":"/yEGA0kM0YW7VVnbS231wbgTA4DI.jpg","b":"/jXDselREPq8TOVGM4dzBBUM7xVk.jpg","t":"艾莉塔：戰鬥天使","r":7.241,"y":2019,"rd":"2019-01-31","hs":2.544,"d":8.947,"mt":"movie","o":"未來的幾個世紀後，描述一個名叫「艾莉塔」並且完全喪失記憶的機械合成人，她被充滿熱心的合成人醫師依德在廢鐵鎮一處的廢料場裡拯救出來，並將她從受損的狀態中修護重建；甦醒過來的她，發掘所有的事物對她來說都是全新體驗，正當她開始重新適應這個險惡的廢鐵鎮新生活同時，依德也試著避開讓艾莉塔尋回她神秘的過去，但她的鎮上好友雨果卻起身幫助艾莉塔恢復過往記憶，同時也讓兩人的感情急速加溫，直到致命的威脅到來，危急著她所培養出來的全新感情，這才喚醒了她擁有保護朋友、家人及她的真愛的強大戰鬥功力，這一切更將引導著艾莉塔揭開社會的真相，並對抗黑暗且腐敗世界的不公不義，最後更發現一個少女也可以有改變她所存在世界的力量。"},{"id":74,"p":"/e0AE5VrPxG63rRhHVreGQoHwvoW.jpg","b":"/nH6hPhJq3EEv9CnBZgXU3IQnpJo.jpg","t":"世界之战","r":6.519,"y":2005,"rd":"2005-06-28","hs":1.393,"d":8.846,"mt":"movie","o":"雷·费瑞尔（汤姆·克鲁斯饰）和妻子离婚了，一儿一女都跟母亲生活——因为他的的贪玩懒散，疏忽责任，这个家庭才如此支离破碎。一场外星人入侵的灾难却让他们重新建立起亲密的的关系。这天妻子繁忙，只好把儿女交给雷照顾。电闪雷鸣天色灰暗，一切好像有些异样。果然，马路上赫然一个庞大的三脚飞行器掘地而起，邪恶的火星人关顾了这个本来平静的小镇。人们四处逃亡，雷也带着女儿奔走逃命，开始了生死历险。当局想尽办法对付外星人，却屡屡失败，整个世界都陷入了恐慌当中。有了父爱的本能，平日吊儿郎当的父亲变得英勇顽强，保护儿女成了他支撑他的动力和信念。"},{"id":520763,"p":"/wukjBE5iGmZ55uehAGE0RFjznIE.jpg","b":"/AsqUSUqXrK8JfH8WEQnCXVbIAv6.jpg","t":"噤界II","r":7.47,"y":2021,"rd":"2021-05-21","hs":2.993,"d":8.797,"mt":"movie","o":"故事承接上一集，家裡發生意外之後，一家人 現在必須去面對外界未知的恐怖世界，繼續為了生存而努力噤聲。他們迫使冒險踏入全新未知的地方，但很快就意識到，那些透過聲音來狩獵的生物並不是潛伏在沙子路上的唯一威脅。"},{"id":419704,"p":"/kOBCDrMrWSGRDquMcW5vfKGxxB9.jpg","b":"/AeDS2MKGFy6QcjgWbJBde0Ga6Hd.jpg","t":"星际探索","r":6.1,"y":2019,"rd":"2019-09-17","hs":2.181,"d":8.748,"mt":"movie","o":"地球上接连出现神秘怪象，科学家发现某种失控的反物质反应正在威胁整个太阳系，人类生存极度堪忧……地球生死攸关之际，天才航天工程师罗伊（布拉德·皮特 饰）被派往外太空，试图揭开谜团拯救人类。这是一场横跨地球、月球、火星、海王星，穿越整个太阳系的硬核冒险，一路危机重重险象环生，罗伊直面爆炸、陨石、月球飙车枪战、神秘生物等意想不到的考验，还找回了失联 20 年的父亲！当年罗伊的父亲（汤米·李·琼斯 饰）离开地球探寻外星智慧生物，结果任务失败，消失在茫茫宇宙之中。如今父子重逢，罗伊在太空深处发现了不为人知的秘密，渐渐触达所有事件的终极真相……"},{"id":605,"p":"/x9nulMUM5YruTbWyPTIsP2Qyfo5.jpg","b":"/533xAMhhVyjTy8hwMUFEt5TuDfR.jpg","t":"黑客帝国3：矩阵革命","r":6.736,"y":2003,"rd":"2003-11-05","hs":1.364,"d":8.734,"mt":"movie","o":"第二集中，尼奥没有能从摧毁内部“母体”，他的身体在真实世界的飞船上陷于昏迷，思想却被困在介于“母体”和真实世界的中间地带，这个地方由“火车人”控制。墨菲斯和崔妮蒂等人知道了尼奥的情况，在守护天使的带领下，找到了“火车人”的控制者梅罗纹奇，经过一番激斗，将尼奥救了出来。此时，电子乌贼部队对锡安发起了猛烈的攻击，人类组织所有机甲战士展开顽强的抵抗，形势危在旦夕；尼奥和崔妮蒂驾驶了一艘飞船克服重重困难，到达机器城市，尼奥终于见到了机器世界的统治者“机器大帝”，双发谈判并达成了协议：尼奥除掉不受“母体”控制的史密斯，以换取锡安的和平。在“母体”中，尼奥和史密斯展开了关系人类生死存亡的最后决斗。"},{"id":974931,"p":"/8Q0n263LZZsdbuC6JWu0waEXAiG.jpg","b":"/qjMDwBWbG5hAP43q3meplZFreFQ.jpg","t":"绝对杀手","r":6.829,"y":2023,"rd":"2023-09-28","hs":3.409,"d":8.668,"mt":"movie","o":"臭名昭著的“甜蜜16岁杀手”在35年前开始了疯狂杀戮；35年后他回来了，试图再度杀人。17岁的詹米意外地穿越了时空，回到了1987年，她决心在杀手开始连环谋杀之前阻止他。"},{"id":302156,"p":"/8igJylwhOubYjdTElyQ30vIjFL7.jpg","b":"/sKJOOzIR5oMiCeXC7gBxXgIDz9p.jpg","t":"超脑48小时","r":6.2,"y":2016,"rd":"2016-04-07","hs":1.933,"d":8.601,"mt":"movie","o":"一位知悉国家机密的CIA探员比利·波普 意外身亡，在弗兰克斯博士 的协助下将其记忆与技能植入了一位极度危险且无法预测的罪犯杰里科·斯图尔特 身上，而探员贵格·威尔斯 必须靠这位不定时炸弹来摧毁企图攫取国家机密的犯罪组织。杰里科·斯图尔特为了救回换脑后渐渐爱上的比利·波普被胁迫的妻子和孩子，重新找回自己的生活，不得不在48小时的时间里，与犯罪组织展开殊死搏斗。"},{"id":1771,"p":"/iSBCI0dosMBU85Ksc4g6kdOgQYZ.jpg","b":"/yFuKvT4Vm3sKHdFY4eG6I4ldAnn.jpg","t":"美国队长","r":7.002,"y":2011,"rd":"2011-07-22","hs":1.712,"d":8.513,"mt":"movie","o":"上世纪 40 年代，纳粹及其邪恶轴心的战火烧遍世界各个角落。居住在布鲁克林的小个子史蒂夫·罗杰斯（克里斯·埃文斯 Chris Evans 饰）心系国家，一心上阵杀敌，可是糟糕的体格让他始终被征兵办拒之门外。偶然的机会，在德籍科学家厄斯金博士（Stanley Tucci 饰）的帮助下，这个小个子男孩得以走入兵营，并接受了博士的试验，化身成为高大健壮、膂力过人的超级战士。与此同时，德国纳粹红骷髅部队的首领约翰·施密特（雨果·维文 Hugo Weaving 饰）依靠超自然的力量建立起一支超级战队，企图称霸全世界。为了营救好友，史蒂夫以美国队长的形象闯入施密特的军营，正邪两大超级战士的战斗就此展开……"},{"id":70160,"p":"/qHuj8TDG9OB4rJLDFkXvnOBnG2C.jpg","b":"/p2i9vE7mu2ZTmwYbEiimgHeKpq5.jpg","t":"饥饿游戏","r":7.216,"y":2012,"rd":"2012-03-12","hs":1.818,"d":8.497,"mt":"movie","o":"　　北美洲在一场大战后被摧毁，在美国原来的废墟上，人们建立了新的家园，但新政权规定：管辖下的12个地区每年都必须进贡少年男女，参加一档电视直播节目“饥饿游戏”。节目的规则很简单——杀人或者被杀。凯妮丝的妹妹不幸在12区“选择日”时被选中，由于要保护妹妹，凯妮丝自告奋勇要替妹妹上场 。她不得不与心上人盖尔分开，跟同时被选为12区贡品代表的皮塔进入游戏。尽管凯妮丝自小就进行狩猎，拥有过人的弓箭技巧，对节目里的重重障碍都能应付自如，但她在比赛中要与残忍强壮的他区选手互相周旋，要想成为最后的赢家就必须成为一个没有人性的杀人机器，这对她是一个极大的考验……"},{"id":686,"p":"/yOQlVT5CJhFJsFhrIyarpH6871z.jpg","b":"/yFkUPqBuUnbhYbQL8VFpTrAT9za.jpg","t":"超时空接触","r":7.432,"y":1997,"rd":"1997-07-11","hs":1.309,"d":8.477,"mt":"movie","o":"　　艾莉·爱罗维（茱迪·福斯特 饰）自幼就对无线电通讯情有独钟。长大后，她成为一名天文学家，其项目内容为接收外太空信号。她希望能借此找到宇宙其他文明的存在。天才的理想得到的却是投资者的冷眼相看，幸好有神秘人帮助艾莉继续工作。 一次偶然的机会，艾莉收到了来自织女星的频率信号，似乎证明了艾莉一直以来的工作是正确的。但这带来的不是她个人事业的成功，而是政治、社会、宗教、国家各个角度的矛盾与讨论。深陷这一切暴风中心的艾莉，更要面对与神职人士帕尔默·乔丝（马修·麦康纳 饰）的感情纠葛。 个人与世界，真相与现实，艾莉面临着远远超越学术范围的挑战。"},{"id":95,"p":"/mc5zKzCcyxMnVTjc7V8yfq6tnA6.jpg","b":"/1cO6OQJxz7YhTZ4V1OlkYfebeJa.jpg","t":"世界末日","r":6.838,"y":1998,"rd":"1998-07-01","hs":1.238,"d":8.383,"mt":"movie","o":"　　发现一颗巨大的陨石正朝地球方向奔来，并将于十八日内撞上地球时，美国太空总署想出阻止该陨石与地球相撞造成人类毁灭的办法：派人登陆陨石的表面，钻洞贯穿至陨石的地心，放入核弹引爆。但这一切必须要在十八日内完成。钻油井工头（布鲁斯•威利斯）被委以重任，而他的下属（本•阿弗莱特）恰也是其女儿（丽芙•泰勒）的男朋友，此次任务能否成功完成，关系到女儿下半辈子的幸福。为此，他和下属接受了太空总署的高强度的训练，以期一夜之间从打井工人变成救世英雄。"},{"id":752,"p":"/xp1zMOM5XZRMAwhO0ILIsUMiRUs.jpg","b":"/sFEYsEfzTx7hhjetlNrme8B5OUo.jpg","t":"V字仇杀队","r":7.899,"y":2006,"rd":"2006-02-23","hs":1.658,"d":8.35,"mt":"movie","o":"未来的英国社会处于极权统治的高压下，不能容许同性恋者、异教徒等社会角色的存在，人民在黑暗政权下苟延残喘。  这晚，年轻女子艾薇身陷险境，幸得V相助。V是一个永远带着面具的神秘男子，拥有高智商和超凡战斗力。他摧毁了伦敦的标志性建筑，同时也点燃了反政府的熊熊烈火。 艾薇在和V深入接触后，不仅得知了V的神秘使命，还渐渐发现了自己的身世，这也注定了自己和V会是同一条阵线的人。"},{"id":587792,"p":"/d1r0Ad65sJvoiwn8OfcWM7aiIyi.jpg","b":"/d7JUXVvjvVCXWs1mlpyO5ESdWdT.jpg","t":"棕榈泉","r":7.338,"y":2020,"rd":"2020-07-10","hs":2.657,"d":8.345,"mt":"movie","o":"　　故事讲述在棕榈泉的一场婚礼上，无忧无虑的尼尔斯与伴娘莎拉偶然相遇，而莎拉其实十分不愿意当伴娘，无法逃离现场的两人只有彼此依靠。"},{"id":8656,"p":"/4N3T7MN0eZefF6M4IzaFrMrZRi0.jpg","b":"/pWmJBkdb0EMb3PSd2f9wjza0krb.jpg","t":"天地大冲撞","r":6.234,"y":1998,"rd":"1998-05-08","hs":1.163,"d":8.343,"mt":"movie","o":"　　“毕德曼慧星”正朝着地球飞奔而来，给人类致命一击。当局紧急行动，研究出一个最佳方案——由宇航员坦纳（罗伯特·杜瓦尔 Robert Duvall 饰）驾驶“弥赛号”飞船飞往慧星，把预先准备好的核弹放置到慧星上面引爆，以令它化成碎片或是改变轨道。坦纳英勇地完成了任务，却发现并没有取得预期效果。慧星碎成了一大一小两部分，向地球步步逼近。当局迅速采取最后的行动，用“诺亚方舟”计划保住包括人类在内的一些地球物种。这是一个秘密的地下庇护所，只有少数的人可以在这里避开大劫难，等灾难散尽后方重建世界。较小的那部分慧星已经撞向地球，引发山崩地裂，一片世界末日的景象。而跟随其后的大慧星给地球带来的毁灭程度，将远远超乎人们想象，力挽狂澜的人类进入了倒数时刻。"},{"id":246655,"p":"/6zNIYOmAgEfK0BWiJ9faqYlfUv2.jpg","b":"/2ex2beZ4ssMeOduLD0ILzXKCiep.jpg","t":"X战警：天启","r":6.516,"y":2016,"rd":"2016-05-18","hs":1.908,"d":8.232,"mt":"movie","o":"变种人天启（奥斯卡·伊萨克 Oscar Isaac 饰）诞生于人类文明的最开端，被人类当做神一般敬仰膜拜，然而，这样的他，却遭到了他最蔑视的人类的背叛，被埋葬于废墟石砾之下，一晃眼就是数千年过去。一场意外使得沉睡千年的天启从混沌中醒来，重返人间的他却发现曾经高贵的变种人，如今境遇十分糟糕。为了创造一个属于变种人的新世界，他找到了暴风女（亚历山德拉·西普 Alexandra Shipp 饰）、灵蝶（奥立薇娅·玛恩 Olivia Munn 饰），天使（本·哈迪 Ben Hardy 饰），还有想要过平凡生活却依旧遭到人类驱逐的万磁王（迈克尔·法斯宾德 Michael Fassbender 饰）组成了天启四骑士。在察觉到天启的动向后，X教授（詹姆斯·麦卡沃伊 James McAvoy 饰）带领着魔形女（詹妮弗·劳伦斯 Jennifer Lawrence 饰）、野兽（尼古拉斯·霍尔特 Nicholas Hoult 饰）和凤凰女（索菲·特纳 Sophie Turner 饰）等人，发誓要粉碎天启的阴谋。"},{"id":2048,"p":"/hbZrfhXYcqnw3O1vHFaQMZNZGmG.jpg","b":"/jpFcZH2eyh6gcoxCa637TrGe4bT.jpg","t":"我，机器人","r":6.952,"y":2004,"rd":"2004-07-15","hs":1.398,"d":8.201,"mt":"movie","o":"　　公元2035年，是人和机器人和谐相处的社会。智能机器人作为最好的生产工具和人类伙伴，逐渐深入人类生活的各个领域。而由于机器人“三大法则”的限制，人类对机器人充满信任，很多机器人甚至已经成为家庭成员。总部位于芝加哥的USR公司开发出了更先进的NS-5型超能机器人。然而就在新产品上市前夕，机器人的创造者阿尔弗莱德·朗宁博士却在公司内离奇自杀。黑人警探戴尔·斯普纳接手了此案的调查，由于不愉快的往事，斯普纳对机器人充满了怀疑，不相信人类与机器人能够和谐共处。他根据对朗宁博士生前在3D投影机内留下的信息分析和对自杀现场的勘查，怀疑对象锁定了朗宁博士自己研制的NS-5型机器人桑尼，而公司总裁劳伦斯·罗伯逊似乎也与此事有关。斯普纳结识了专门研究机器人心理的女科学家苏珊·凯文，随着二人调查的深入，真相一步一步被揭露出来：机器人竟然具备了自我进化的能力，他们对“三大法则”有了自己的理解，他们随时会转化成整个人类的“机械公敌”。斯普纳和凯文开始了对抗机器人的行动，一场制造者和被制造者之间的战争拉开序幕。"},{"id":336843,"p":"/nfa6Y4cnN69SqwkifiiabKYBX8E.jpg","b":"/rGZkErhzQyBaCrwQyRjRfrEM0EZ.jpg","t":"移动迷宫3：死亡解药","r":7.097,"y":2018,"rd":"2018-01-10","hs":2.268,"d":8.135,"mt":"movie","o":"托马斯（迪伦·奥布莱恩饰）率领的林间斗士在经历了迷宫逃脱和末日丧尸的生死考验后，终于迎来最后的正邪较量。由托马斯、纽特（托马斯·桑斯特饰）等人领军的营救团队，耗时三年筹划营救被抓走的米诺，却意外地发现米诺不在劫获的那截火车上。经调查得知，米诺深陷在WCKD组织的控制之中，托马斯和纽特毅然决定起身前往被称为“最后之都”的人类最后净土，更不惜利用背叛林间斗士投身WCKD的特蕾莎（卡雅·斯考达里奥饰）闯入WCKD，营救米诺和其他人。"},{"id":646380,"p":"/aj9veYAuTd8h5OoOHWHzRm2QB2f.jpg","b":"/nvxrQQspxmSblCYDtvDAbVFX8Jt.jpg","t":"Don't Look Up","r":7.071,"y":2021,"rd":"2021-12-08","hs":2.762,"d":8.083,"mt":"movie","o":"天文学研究生凯特（詹妮弗·劳伦斯 Jennifer Lawrence 饰）和她的导师兰道尔博士（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）在一次研究中震惊的发现，一颗像喜马拉雅山那么大的彗星正在全速向地球靠近，不出意外的话，6个月之后，这颗彗星会抵达地球，将这里的一切都毁灭。  凯特和兰道尔找到了美国总统奥尔良（梅丽尔·斯特里普 Meryl Streep 饰），希望她能够重视此事，可是，他们得到的却是嘲笑和蔑视。之后，师徒两人转而向媒体求助，决定跳过政府，直接向民众揭露这个秘密，效果当然也不尽如人意，不仅如此，凯特还因为泄露了国家机密而遭到了FBI的逮捕。当奥尔良总统深陷艳照丑闻中之时，她终于想到了这两个可怜的科学家，于是，她决定再给他们一次机会，借由政府之口将地球将要毁灭的消息昭告天下。"},{"id":63,"p":"/9qQ3nv0ZjehwjEWp8S6mx5alKwi.jpg","b":"/1IWaKG7AWiYMhADxhGtnElDJAGI.jpg","t":"十二猴子","r":7.602,"y":1995,"rd":"1995-12-29","hs":1.273,"d":8.066,"mt":"movie","o":"公元2035年，人类被12只猴子军研制的一种病毒侵袭，大部分人类都在这场病毒灾难中死亡，只有少数人侥幸逃生，但也只能在阴暗的地下，苟且偷生。科学家们决定派人穿越时光回到1996年追查12只猴子军的来历。囚徒詹姆斯·科尔(布鲁斯·威利斯 Bruce Willis 饰)被 挑选为志愿者。阴差阳错，科尔回到了1990年，当他向当时的人们描述未来的那场大灾难时，被当作精神病捉了起来并被医生凯瑟琳·雪莉（玛德琳·斯通 Madeleine Stowe 饰）诊断为精神分裂症。科尔在病友杰弗里·戈因斯帮助下逃脱，回到了未来。因为没查清12只猴子军的来历，科尔再次被派回了1996年。科尔这次发现了12只猴子军的起源地在费城，他找到了医生凯瑟琳，二人一起展开了追查12只猴子军的冒险之旅!"},{"id":428078,"p":"/9NuleH4ah6eNkCMyrMSrgA2eX3l.jpg","b":"/rm2oMykm5nX6SzXFr7TGHkO6r8Z.jpg","t":"移動城市：致命引擎","r":6.217,"y":2018,"rd":"2018-11-27","hs":2.028,"d":8,"mt":"movie","o":"史詩冒險鉅片，菲利普雷夫（Philip Reeve）2001年出版的得獎系列小說，《魔戒》《哈比人》系列導演彼得傑克森（Peter Jackson）操刀劇本改編、監製，視覺特效師克裡斯坦李維斯（Christian Rivers）執導。  大災難摧毀了人類文明，數千年後，人類終於適應並找到自己的生存之道。裝載巨輪的移動城市橫行地球，無情併吞彼此，弱肉強食。提姆（Robert Sheehan 飾）移動城倫敦的見習生，自從遇見危險的逃犯海絲特（Hera Hilmar  飾），他就一直為生存而戰。截然不同的兩個人，本來不會有任何交集，沒想到竟然結為盟友，共同改變人類的未來。"}]