[{"id":44728,"p":"/kmhlVZQ6r9c9xU906Q6UZVYabhj.jpg","b":"/lgtg04cn0AZ89ua4S2CbQbajZRg.jpg","t":"海贼王：被诅咒的圣剑","r":6.9,"y":2004,"rd":"2004-03-06","hs":0.716,"d":2.105,"mt":"anime","o":"在美丽的阿斯卡岛上，流传着这样一个传说：数千年前，岛民极为害怕红色满月的出现。为了消除恐慌，神赐予岛上的国王盾牌和七星剑，然而当七星剑和红色满月同时出现时，黑暗便会支配整个大地。  　　暂时落脚阿斯卡岛的草帽海贼团遭到海军追捕，而此时原本守护船只的索隆却离奇消失。在娜美的坚持下，众人重返小岛，却来到一个陌生所在，继而遇见持有三颗美玉的美丽少女玛雅。另一方面，索隆在岛上的海军道场重逢当年的盟友萨卡。由于玛雅的关系，索隆和香吉士大打出手。而这一切，都和萨卡手中持有的七星剑有关。这把传说中的宝剑，其所隐藏的秘密渐渐浮出水面……"},{"id":421456,"p":"/iHx1IPuOl9ZiabBCFjXq6yvIW3j.jpg","b":"/zhEWuu6H6Gzv5weG7znoL6J8GtZ.jpg","t":"迪丽丽的奇幻巴黎","r":6.677,"y":2018,"rd":"2018-10-10","hs":0.716,"d":1.035,"mt":"anime","o":"十九世纪末的巴黎仍弥漫着美好年代的浪漫氛围，城市一角却盛传有连续诱拐女童案件。来自新喀里多尼亚的原住民女孩迪莉莉，只身跳上开往法国的船，与少年好友一同探索城市的每一个角落；也伏入险恶，调查诱拐案件的真相。继脍炙人口的《叽哩咕与女巫》、《一千零二夜》等名作后，动画大师欧斯 洛再以剪纸美学雕磨奇想，结合写实风景、历史脉络，以女孩视角重探奇幻花都。"},{"id":171823,"p":"/sUlxd7SRFr6ou8d5MfL0sj7XpSv.jpg","b":"/9CxwriuI30YxGhKqLnr5A8FgP9r.jpg","t":"剧场版 血战-C The Last Dark","r":7.144,"y":2012,"rd":"2012-06-02","hs":0.712,"d":1.473,"mt":"anime","o":"繁华都市的夜晚，人头攒动的电车内突现古物，血腥屠杀后古物带着真奈（桥本爱 配音）逃跑，却被尾随而来的冷酷少女更衣小夜（水树奈奈 配音）斩杀。在此之后，两名少女连同另一组人马遭到“塔”的追击。以此为契机，小夜结识了殡藏人（神谷浩史 配音）、指挥官矢薙春乃（甲斐田裕子 配音）、松尾伊织（中村悠一 配音）、藤村骏（梶裕贵 配音）、月山比吕（花泽香菜 配音）等通过互联网走到一起的年轻人秘密组织Sirrut，他们的共同目标便是终结七原文人（野岛健儿 配音）的野心。陌生的搭档以及狡猾的对手，小夜的前路充满凶险……本片为同名动画的剧场版。"},{"id":507569,"p":"/r6pPUVUKU5eIpYj4oEzidk5ZibB.jpg","b":"/e6CnfsN7wnhZEMqh5EnCfTDXQ7g.jpg","t":"七大罪：天空的囚人","r":7.554,"y":2018,"rd":"2018-08-18","hs":0.711,"d":0.967,"mt":"anime","o":"这里是妖精族、女神族和魔神族存在的世界。由于魔神族的暗中活跃而濒临灭亡的大国·里欧涅丝王国，拯救了它的是身为大罪人的传说中的骑士团“七大罪”，以及一位公主。之后，里欧涅丝王国获得了平稳，自那以来过了一段时间——。\r 为了庆祝国王的生日，寻找传说中的食材·天空鱼而来到边境之地的“七大罪”。团长梅利奥达斯与会说人话的小猪霍克，在寻找天空鱼的途中飞向了存在于云层之上的天空世界“天空宫”。\r 拥有翅膀的“天翼人”居住在天空宫中。梅利奥达斯被误认作是打破规矩的天翼人少年，而被关进了牢房。天空宫为了防止被封印了三千年的凶恶魔兽被解放，而准备了仪式。\r 但企图解开封印、夺取天翼人性命的“贝利昂”所率领的强悍魔神族集团“黑之六骑士”现身了。为了从残忍无情的他们手中保护大家，梅利奥达斯等人与“黑之六骑士”激烈交锋！"},{"id":70841,"p":"/vh4lfBUaO5tvoYRwpLdJ30NppWK.jpg","b":"/jfTL29RnWaVRqW3VEcAtXUGx53v.jpg","t":"哆啦A梦：新·大雄的恐龙","r":7.4,"y":2006,"rd":"2006-03-04","hs":0.699,"d":1.855,"mt":"anime","o":"《多啦A梦：大雄的恐龙2006》是2006年3月4日公映的第26部哆啦A梦电影作品（水田版系列的第1作和原作漫画诞生35周年的纪念作品）。本作品改编自《大雄的恐龙》，但有不少地方与原作有出入（例如结局部分）。另外在特别版中附带了渡边步绘制的绘本《大雄的恐龙》。另外还发行了《哆啦A梦‧大雄的恐龙2006 DS》。此外冈田康则也绘制了漫画《哆啦A梦〈大雄的恐龙2006 DS〉原创喜剧》。该作品是首部重制作品，票房收入达32.8亿日圆，而且作品中的伤感主义也获得了一些好评。被认为是藤子去世后较好的大长篇作品。该作品获得了第1回Invitation AWARDS动画大奖（与《跳跃吧！时空少女》同时受赏）。"},{"id":461758,"p":"/u3EZrlgTKfwCUTWjO81aZg5eyWX.jpg","b":"/rptgge0GoZ9RHk55n2A4ojjNYWL.jpg","t":"数码宝贝大冒险tri. 第5章「共生」","r":7.4,"y":2017,"rd":"2017-09-30","hs":0.697,"d":1.062,"mt":"anime","o":"看见作为同伴的望月芽心被拥有着玄内样子的谜之男人伤害了，缅因猫兽再一次暴走。「你是不应该诞生的...」在现实世界消失了的缅因猫兽，正式这扭曲的本身。因为拥有过于强大的力量，是毁灭世界的钥匙。在西岛大吾和望月博士面前现身的哈克兽向他们说明了真相。为了保持世界的协调和恒常性，要将过于强大的缅因猫兽视为危险，将其除掉。  由于暴走的缅因猫兽的出现，现实世界也出现了各种崩坏，倒计时已经开始。各地都接连不断的发生变异，通过扭曲而出现的数码兽们都在等待着那个时刻的来临。被选召的孩子们被赶出了发生异常的数码世界，回到了现实世界，之后因为和自己的数码兽在一起而被人们驱赶。虽然大家都变得孤立无援，但是还是在拼命的寻找对策。另外，残酷的命运，也向着比任何人的灵魂都要真正且纤细的八神光逼近着...现在，冒险将再一次进化。"},{"id":89825,"p":"/qHoKyqpARdApCFc67IjO9Ojmito.jpg","b":"/6DJElbEDPa6iTy9QgH0Hy6t7Vz1.jpg","t":"你看起来好像很好吃","r":8.1,"y":2010,"rd":"2010-10-16","hs":0.692,"d":1.531,"mt":"anime","o":"　　哈特（山口胜平 饰）是一只被草食性恐龙养大的霸王龙。其实，早在它破壳而出时，草食性恐龙的首领就曾命令哈特的母亲（原田知世 饰）抛弃它，但母亲却最终还是偷偷把它养大。随着年龄的增长，每天只吃野果的哈特每天饥饿难耐，最终还是抵不住本能的驱使，开始了自己食肉的残暴生涯。然而，由于母亲的影响，在哈特的内心深处，始终涌动着一颗善良的心灵。一天，偶尔遇到一只破壳而出的食草恐龙宝宝，哈特阴差阳错的被恐龙宝宝误认为是“爸爸”，而且为小恐龙取名为“很美味”，自此开始了又一段奇异的恐龙父子情。然而，伴随着生存环境的恶化，恐龙们的生存遭受着前所未有的破坏，哈特和它的亲人最终能否经得起考验……本篇由日本知名漫画家宫西达也的同名漫画改编，本书曾获剑渊绘本乡绘本奖大奖。"},{"id":50388,"p":"/iNXmG9gDtINaBSsNz6os1I0J4rq.jpg","b":"/y2E2lNUE2VQbHchKpvGV3rVXS8K.jpg","t":"古城荆棘王","r":6.6,"y":2010,"rd":"2010-05-01","hs":0.69,"d":1.566,"mt":"anime","o":"近未来，被世人称为“美杜莎”的后天性细胞硬化症候群（ACIS）泛滥全球，被感染者经过30~60的潜伏期后，在短短的12天内就会病发身亡。死时全身石化，其状恐怖。由于没有任何的特效药和对峙办法，人类世界陷入一片末日般的恐慌之中。就在此时，科学研发企业维纳斯门宣称可通过冷冻睡眠的办法为人类保留生命的希望，但是全球仅有160人有资格走入冷冻胶囊。女孩一色霞（花泽香菜 配音）幸运地成为160人中的一员，但是她也要被迫和相亲相爱的双胞胎姐妹生离死别。当小霞再次醒来时，发现维纳斯门总部情景怪异，接着一群奇怪生物袭击了这些人，最终只有极少数人侥幸活了下来。等待小霞的，将会是怎样残酷的命运……  本片根据岩原裕二的同名原著漫画改编。"},{"id":18874,"p":"/cZGAWVbnziB9jl7ef1G2eULA0bb.jpg","b":"/xl7yVV8WH71aOBfcTgnkoGOx2qz.jpg","t":"攻壳机动队SSS","r":7.5,"y":2007,"rd":"2007-09-01","hs":0.687,"d":1.711,"mt":"anime","o":"时间指向2034年，在“难民事件”之后的第2年，加入了20名新人而新生的公安9课再次被卷入了事件之中。这些事件就是于以梵之刺青为标志的13名恐怖分子相关的连续自杀事件以及机场人质劫持事件。最后，9课将劫持人质的罪犯逼入了绝境，他边说着：“傀儡廻来了 ”边自杀了。同时，数个离奇事件同时发生了……这其中一定存在着超巫师级的黑客之影…… “傀儡廻”到底是何方神圣？巴特和素子之间会如何？“傀儡廻”和素子的关系又是什么？而这一连串事件的元凶是谁？最后事件的结果会是？答案就将在这如同谜题套谜题的Solid State Society里被一一揭晓……"},{"id":357400,"p":"/rqLmzqeDYTMUW952kZsys058nOv.jpg","b":"/5NrTEJfBJkKXVtn0aruyuH1rQ4.jpg","t":"数码宝贝大冒险tri. 第1章「再会」","r":6.8,"y":2015,"rd":"2015-11-21","hs":0.672,"d":1.155,"mt":"anime","o":"被选召的孩子们首次接触数码世界的6年后。  2005年的一天，东京港区海面上的波浪在朝阳下摇曳。  17岁的高中生八神太一，如常地用手按停眼前的闹钟，踢开混乱的被铺，低声滴咕下伸展四肢。拉开了窗帘，光线照到桌上一幅“那一天”的集体照上。随后他骑上自行车出门，奔向那片初夏的青空。  不久，古加兽出现在人类世界，并开始进行破坏。亚古兽重新出现，并和伙伴们战胜了3只古加兽。原来数码世界的数码兽被感染，在人类世界寻找望月芽心和她的数码兽。  现在，冒险再一次进化。"},{"id":20771,"p":"/rQ5WS0zWDRau2lI0FYpGYDGmDVS.jpg","b":"/y8n9w26LU9BYiMIyARv6dbg6NO8.jpg","t":"麻辣女孩：超级任务","r":6.905,"y":2005,"rd":"2005-04-08","hs":0.662,"d":1.786,"mt":"anime","o":"故事叙述麻辣女孩 Kim Possible 面临一次艰难的考验，在新学年的开始，Kim 得知她从小到大最好的搭档 Ron Stoppable 居然要举家搬家到遥远的挪威，Kim 得知后心情十分沮丧，久久无法释怀，没想到此时此刻，那群包括 Drakken 博士、Monkey Fist 、Duff Killigan 等等几位坏蛋，居然联合起来搞怪， 要夺取一个能任意穿梭时光的神秘装置来颠覆世界，还想利用时光机回到过去对付年幼的小小女孩 Kim ，麻辣女孩 Kim 和随后赶到的搭档 Ron 于是和坏蛋周旋，展开一场从过去、现在到未来的精采对决。"},{"id":372752,"p":"/9MgRXRB8RiLlPewunhcDgkYNt30.jpg","b":"/u8tTmUczlBmDGeaM0eEWVNXLbki.jpg","t":"数码宝贝大冒险tri. 第2章「决意」","r":7.1,"y":2016,"rd":"2016-03-12","hs":0.661,"d":1.056,"mt":"anime","o":"自阿尔法兽出现后，东京御台场的修复工作一点点进行。  为了欢迎新加入的伙伴望月芽心，让她感受到伙伴的羁绊，回到东京的美美邀请伙伴们与数码兽们前去温泉主题公园洗浴。但是，面对即将来临的考试，城户丈缺席了这场聚会。  正在这时，受感染的数码兽奥加兽出现在御台场，在看到电视直播的奥加兽破坏情况后，芽心和缅因猫兽决定采取行动，她们将像人类展示数码兽的友善。但是，她们忽视了带回她们的意图，然而，出乎意料的结果就这样出现了。  阿丈和美美都正面对着自己的烦恼，在高中节日这天，一个男人出现在他们面前······  现在，冒险再一次进化。"},{"id":161715,"p":"/h2QwUnSyRySczuVxFAigP10bZZp.jpg","b":"/2UEvUquou085rRxVZvDOfWtNjZY.jpg","t":"哆啦A梦：大雄与梦幻三剑士","r":7.3,"y":1994,"rd":"1994-03-12","hs":0.66,"d":2.48,"mt":"anime","o":"现实生活中，大雄（小原乃梨子 配音）经常受到老师和妈妈的责骂，还常被小夫（肝付兼太 配音）、胖虎（立壁和也 配音）欺负。他无时无刻不在梦想成为胆识过人、实力强大的超级英雄。为了帮心情低落的大雄一圆英雄梦，哆啦A梦（大山のぶ代 配音）拿出造梦机器。经过一番挑选，大雄鬼使神差地选择了《梦幻三剑士》的剧情。在精灵西露可（山本道子 配音）的引领下，大雄来到了梦中的亚米鲁曼王国。在这里，他被称为银剑客诺比尼亚，宿命中将要推翻妖灵大帝奥特罗姆对亚米鲁曼王国的统治，他还遇到小夫和胖虎模样的剑客斯内密斯、贾托斯。他们联手向妖灵军团发起冲击，而在这一过程中，现实和梦境的界限渐渐混淆……"},{"id":12609,"p":"/a23RtDALCStPJsvFIqctkggNbto.jpg","b":"/jBQJ1J45pqRLtABbK9LBgKL0YmE.jpg","t":"小鱼历险记","r":6.655,"y":2000,"rd":"2000-10-06","hs":0.653,"d":2.103,"mt":"anime","o":"　　福来（Jeff Pace 配音）是一个十三岁的小男孩，某日，调皮的他带着妹妹史黛拉（Michelle Westerson 配音）和堂兄恰克（亚伦·保尔 Aaron Paul 配音）一起溜出去玩。史黛拉在无意之中喝下了邪恶博士马琪尔（特瑞·琼斯 Terry Jones 配音）所发明的能够将人类变成海星的药物，并被不知情的福来丢进了海中，为了拯救史黛拉，福来和恰克决定喝下另一种能够将人类变成鱼的药物，一同进入大海。  　　就这样，福来和恰克开始了他们在浩瀚海洋之中的奇妙旅程，两个男孩只有四十八个小时，时间一过，他们将永远保持鱼的形态，再也无法回到父母的身边。与此同时，一条名叫约翰（阿伦·瑞克曼 Alan Rickman 饰）亦喝下了神奇药物，拥有了和人类无二的智慧，它组建了一支军队，想要统治整个海洋王国。"},{"id":15655,"p":"/9OdZKUdGfaBAUwRLbtWpFWKbILO.jpg","b":"/60JMvMGuLHSlVjoUpi86UiB5Lmq.jpg","t":"跳跳虎历险记","r":6.6,"y":2000,"rd":"2000-02-11","hs":0.651,"d":2.111,"mt":"anime","o":"　　维尼（吉姆·库宁斯 Jim Cummings 配音）、小猪（约翰·菲尔德 John Fiedler 配音）、猫头鹰（Andre Stojka 配音）、小兔（Ken Sansom 配音）和跳跳虎（吉姆·库宁斯 Jim Cummings 配音）等朋友们正聚在一起，布置它们的新家，然而跳跳虎总是淘气的跳来跳去惹出一堆麻烦，于是小兔建议跳跳虎先去找其他的跳跳虎一起玩。然而，跳跳虎从来没有见过其他的跳跳虎，它甚至开始怀疑，这个世界里是否还有自己的同类。  　　博学多识的猫头鹰告诉跳跳虎，在家族之树上刻有问题的答案，于是，在朋友们的陪伴和帮助下，跳跳虎踏上了寻根溯源的旅途。一路上，它们历经艰险和磨难，友情亦受到重重考验，最终，会有怎样的结局等待着它们呢？"},{"id":205048,"p":"/Aoid1dnUIiJRWPQJuT7fsECPQld.jpg","b":"/nVRLa3jrEZG24qMkv4VBMdNckt6.jpg","t":"肥猫大战三小强：电影版","r":7,"y":2013,"rd":"2013-08-07","hs":0.65,"d":1.226,"mt":"anime","o":"从宇宙诞生开始，这两股力量对抗便相互对抗，加之以无情的打击。我们无从知晓这场决斗的起因，只知道它异常凶猛。这是泰坦们之间的交锋，自古而今的战役跨越了时间，没有所谓的善良和邪恶，这就是肥猫大战蟑螂！"},{"id":14711,"p":"/6snrLj3Ydmbu5L9giAYtiSNwE0U.jpg","b":"/4rNjTccVltQHKKJd6INzqHtfV5x.jpg","t":"爆炸头武士：复活","r":6.8,"y":2009,"rd":"2009-10-16","hs":0.649,"d":1.485,"mt":"anime","o":"《复活》的故事发生在第一季完结之后的几年，阿非的战争没有结束，他已经开始后悔自己选择的道路，当然更让他心痛的是死在他刀下的朋友们。阿非的敌人也越来越多，其中还包括一支僵尸军队，带领这支军队的不是别人，正是阿非被复活的父亲。在新季中还会出现一个由刘玉玲配音的角色，这位角色不仅胸部十分丰满，而且还喜欢拿这点来炫耀。"},{"id":3179,"p":"/vqdgQiRCSzgpFXLlbxbybfkleBM.jpg","b":"/myc2N1GjIKLTjSbIzmI0KEXdaPB.jpg","t":"瘪四与大头蛋","r":6.634,"y":1996,"rd":"1996-12-20","hs":0.645,"d":2.34,"mt":"anime","o":"金发瘪四与黑发大头蛋是一对正值青春期的死党，他们认为凡是只能归纳为两类，不是酷就是逊！这对荷尔蒙分泌过盛的宝贝并不笨，只是聪明没用对地方，他们满脑子想的都是怎样上马子，急欲摆脱处男之身的他们可以把任何事物都形容得“性“致勃勃，令人绝倒！本片缘起于瘪赐与大头蛋的电视遭窃，他们急著上天下海四处找寻，终于来到一煎破旅馆，遇到个叫曼迪的老粗。曼迪说他愿付一万元雇他们去洛杉矶“做“了他老婆，色欲薰心的瘪四与大头蛋一听，不禁喜出望外，殊不知此“做“非彼“做“！于是，他们欢天喜地的搭上往洛杉矶的飞机，展开他们的处男航（第一次搭飞机）。但到了洛杉矶，事情并不如他们所想像的，为了追上曼迪的前妻，瘪四与大头蛋始终周旋在两名联邦调查员和一群老人之间。"},{"id":304023,"p":"/iKgMqRSZ9kxsZ5D9WgtMdi5gAx6.jpg","b":"/poTFhNtA1kZa3Qb6ulCwa5HPEKb.jpg","t":"乐园追放","r":6.4,"y":2014,"rd":"2014-11-15","hs":0.644,"d":1.159,"mt":"anime","o":"四百年后的未来，一曾蔚蓝的地球黄沙遍野，自然环境极度恶劣。与之相伴，旧有的人类文明凋零殆尽，早先绝大多数幸存者迁往靠近地球的外太空，在名为迪瓦的设施中安顿下来。他们抛弃肉体，将自己的精神和灵魂投入迪瓦所构建的虚拟空间中，尽情享受没有丝毫痛苦的快乐。但是自称弗隆提亚·赛塔（神谷浩史 配音）的骇客让维护迪瓦网络安全的中央保安局坐立不安，为了彻底揪出这个神秘敌人，保安局派出三等官安吉拉•巴尔扎克（钉宫理惠 配音）回到地球调查。操纵先进机甲的安吉拉率先打败蜂拥而至的沙地巨虫，随后和前来接应的丁格（三木真一郎 配音）见面。两个性格全然不同的搭档一同上路，来到了弗隆提亚可能藏身的杰德小镇。 安吉拉在那里得知令人惊讶的事实，而她曾经所坚持的信念也开始动摇……"},{"id":9642,"p":"/4YG3fv8qu20PMhDbna0sL1J00Np.jpg","b":"/ohcDvA5DfIuOrID3ZqsGQNv3AsI.jpg","t":"高卢英雄大战维京海盗","r":6.107,"y":2006,"rd":"2006-04-12","hs":0.643,"d":1.774,"mt":"anime","o":"\"故事发生在罗马帝国崛起的时期，彼时，大西洋沿岸已经尽数被强悍的罗马军队占领，只剩下一个小小的高卢村庄还在顽强的抵抗着侵略。阿斯克（何热·卡尔 Roger Carel 配音）和欧贝里克斯（Jacques Frantz 配音）是居住在此的两个名不见经传的小人物，而他们即将要完成一个伟大的任务，那就是拯救被敌方绑架的古巨立克斯（洛兰特·道驰 Lorànt Deutsch 配音）。\r 古巨立克斯虽然身为高卢首领的侄子，却是个胆小懦弱至极的人，然而，在古老的传说中，这样的人将会被赋予飞行的能力，这也就意味着，古巨立克斯成为了拯救村庄和村民们的唯一希望。在此过程中，古巨立克斯结识了美丽温柔的艾巴（莎拉·弗里斯蒂 Sara Forestier 配音），坠入了爱河。\""},{"id":422347,"p":"/uzI11Ee6jSfYqz42x03AaKxgvmk.jpg","b":"/iuJTMrW5LP8SeRgN8iWPZbbyqm.jpg","t":"数码宝贝大冒险tri. 第4章「丧失」","r":6.9,"y":2017,"rd":"2017-02-25","hs":0.643,"d":0.953,"mt":"anime","o":"缅因猫兽发生暴走，然后在这种情况下进行了重启。  缅因猫兽的离开让芽心异常苦恼，太一他们则留下芽心重新来到了数码宝贝世界。  在这里，他们和数码宝贝重聚，但数码兽们已经失去了记忆。  尽管如此，他们将再次建立联系，太一他们向数码兽们伸出了友谊的双手，数码宝贝们也回应着。  然而只有比丘兽进化到了成长期，但是在成长期时却显露出了警惕心  「都说了我不记得以前的事啊！」  武之内空向来关心别人多与自己，比丘兽此时对她却反而产生了不信任感  受伤的空停下脚步，太一和大和都不知如何安慰她。  数码世界今后该怎么办呢？  由此，大家进行了协商。这时，突然出现了缅因猫兽的身影，随后又消失了。它为什么会留着原来的记忆，一边流泪，一边寻找芽心。  看着缅因猫兽的身影，大家坚定了要环游数码宝贝世界，救它的决心。但是，在他们面前，那个带走缅因猫兽的黑暗家伙又出现了。  就在这个时候，现实世界得西岛收到了姬川失踪的报道。  他调查了姬川到现在为止所有行为的背后，确认了她背后还隐瞒了某个目的。  而这连接着决定两人命运的过去发生的事情……  现在，冒险再一次进化。"},{"id":58700,"p":"/mZD7eTo5Lc9Qytws9ft476unYI6.jpg","b":"/gExUt9OZb1nXcpVv8L4J651BKpC.jpg","t":"千年狐","r":6.5,"y":2007,"rd":"2007-01-25","hs":0.639,"d":1.569,"mt":"anime","o":"优比（孙艺珍 配音）是一只千年狐，虽然有一百岁了，实际等同于十岁的人类小孩，正值青春花季，单纯天真的她和六个迫降地球的外星人生活在一起。按照规矩，如果千年狐想成为人类就必须得到人类的灵魂，这也导致千年狐们去杀害人类，反过来，人类为了自卫不断地捕杀千年狐，到优比这代，就剩 她一只了。在她眼里，人类是愚蠢的代名词，没有想成为人类的欲望。直至一天，她遇到了一个叫坤宜（孔炯真 配音）的男孩子，开始喜欢上了他，而男孩生活在人类的世界，优比为了接近她化妆成人类到他生活的地方，于是她怀着好奇心开始和人类交往，于是新生活向她展开了一个充满冒险的新世界……"},{"id":40123,"p":"/3TCERbJdsS53dEsrwI8q9jJHCT5.jpg","b":"/5HBrONjnQ4dDuOnNOfZkmj0B9se.jpg","t":"天才嘉年华","r":6.5,"y":2007,"rd":"2007-07-07","hs":0.637,"d":1.561,"mt":"anime","o":"著名动画制作公司STUDIO4℃的新作电影《GENIUS PARTY》，日前决定公映日为7月7日，放映剧场被安排在Cine Libre池袋、涩谷Cine Amuse等，日本全国依次预定展开。 《GENIUS PARTY》是由7个短篇组成的电影作品，福岛敦子、河森正治、木村真二、福山庸治、二村秀树、汤浅政明、渡边信一郎等人分别担任监督。 同时，音乐制片人由渡边信一郎先生担任。负责音乐的还有中川俊郎、山本精一、渡边琢磨、FENNESZ、竹村信和、菅野洋子等在娱乐领域一流的艺术家，这也让大家期待达到了前所未有的高度。 声优方面，在戛纳国际电影节获得最优秀奖的柳乐优也，凭借《巴别塔》被奥斯卡金像奖提名的菊池凛子，《蒙面超人响鬼》的栩原乐人、小仓久宽、三上博史等都将参加演出。 《GENIUS PARTY》的第2弹预定在2008年公开，同样仍将是由7位著名监督的短篇作品组成的形式。"},{"id":18937,"p":"/pLfFEQ9HTw0HRvBkW3nI9RUze03.jpg","b":"/m58yUAi6CuHJ61eYGtSOaV996qn.jpg","t":"魔剑奇兵","r":6.8,"y":1998,"rd":"1998-05-15","hs":0.635,"d":2.123,"mt":"anime","o":"一千年前的布列颠群岛上，当时王刚登基为王。当邪恶的罗勃和他残暴的助手格利分抢走亚瑟王的石中剑亚瑟王的石中剑石中剑掉在一座浓密可怕的魔法森林；凯莉是一个好胜心强的女孩，她硬著头皮闯进去……"},{"id":251519,"p":"/yHx8OLSKc3VtIBB5lIe90c0fHOX.jpg","b":"/jYqOnJDPI7QD9cGbE6CwDTp1tID.jpg","t":"蝙蝠侠之子","r":7,"y":2014,"rd":"2014-05-13","hs":0.634,"d":1.121,"mt":"anime","o":"男孩从小被武士大夫外公所养大，邪恶武士的到来，无情的夺取了外公的生命，他只好投奔于自己的生父，伟大的城市英雄“蝙蝠侠”，然而这并没有引起英雄的足够的重视，于是男孩偷去了“罗宾”战衣，奔赴杀场，血刃仇家……"},{"id":188403,"p":"/fyfncap79igFpZMkmANgF9A2pdo.jpg","b":"/zPeMn87CADz6hWLUGrkp1NFephH.jpg","t":"哆啦A梦：大雄的天方夜谭","r":7.156,"y":1991,"rd":"1991-03-09","hs":0.626,"d":2.435,"mt":"anime","o":"哆啦A梦（大山信代 配音）拿出了一个可以进入连环画的鞋子，大家跳进连环画玩，可是静香（野村道子 配音）丢了一只鞋子，没有回来。而连环画被大雄的妈妈烧毁了。于是，大家必须去古代的阿拉伯，寻找童话与现实有衔接的地方，找寻静香的下落。静香是被奴隶贩子拐走了，而大家先是遭遇四十大盗，哆啦A梦的口袋也被偷了，然后大家在海上遭遇暴风雨，拣回一条命被冲到了大沙漠，只能在一望无际的沙漠里艰辛的寻找静香的下落。沙漠里，大家经受着常人无法忍受的困难，大雄严重中暑昏迷，小夫屡屡看到幻像。他们后来发现了一个黄金宫，国王是《一千零一夜》里的风云人物水手辛伯达，他有着大魔神，神灯，飞毯等许多不可思议的，只会出现在《一千零一夜》童话故事里的道具。他为什么会有这些东西？面对想抢夺黄金宫的奴隶贩子和四十大盗，大雄一行人将如何化险为夷……"},{"id":10837,"p":"/tXya1Z9SC51kNOHsFxRqL1GIBua.jpg","b":"/1GI2DhcY9bnLooI5DZSP00mYa83.jpg","t":"唐老鸭俱乐部电影版：失落的神灯","r":6.7,"y":1990,"rd":"1990-08-03","hs":0.621,"d":2.546,"mt":"anime","o":"电影版卡通系列﹙MovieToons﹚是指迪士尼电视卡通影集推出在戏院上映的电影。『唐老鸭俱乐部之失落的神灯』内容承袭电视影集的风格，剧情叙述 Scrooge 与三只小鸭寻找一个失落神灯的冒险故事。本片也是迪士尼动画跨国代工先驱的产物，本片90﹪的部分是由法国迪士尼动画部门完成。"},{"id":269650,"p":"/uLRO0bgrMM1qjTUgNvNk7yowv8t.jpg","b":"/myxbgobjPN13kdKBrVneiyc3tmM.jpg","t":"苹果核战记：阿尔法","r":6.7,"y":2014,"rd":"2014-05-28","hs":0.621,"d":1.105,"mt":"anime","o":"公元2131年，一场非核大战让地球成为一片废墟。雇佣兵战士——杜南·纳兹（Deunan Knute）和前男友兼搭档布里艾诺斯（Briareos）作为战后幸存者，被派往饱受战争蹂躏的城郊。执勤过程中，他们遇到了两名来自神秘乌托邦——奥林匹斯的居民——伊里斯（Iris） 和 奥尔森（Olson）。  　　伊里斯（Iris） 和 奥尔森（Olson）可能有办法拯救世界，但无情的塔罗斯和诡计多端的军阀都各自盘算着自己的计划。杜南·纳兹（Deunan Knute）和布里艾诺斯（Briareos）必须守护好他们的新盟友，以保留人类最后的希望..."},{"id":18890,"p":"/iyFmhYlioe3PDZjSKWtcIhu5R02.jpg","b":"/6pbIOpnWFAO42JgZhuNUdMEUxi8.jpg","t":"恐龙物语之回到未来","r":6.1,"y":1993,"rd":"1993-11-24","hs":0.615,"d":2.394,"mt":"anime","o":"新眼睛队长穿越回过去，用他的大脑谷物喂恐龙，使它们变得聪明和非暴力。为了满足纽约孩子们的愿望，他们同意去“中未来”。他们要去见自然历史博物馆的布利布博士，但却被他们的新孩子朋友岔开了，遇到了船长的邪恶兄弟螺丝眼教授。"},{"id":83865,"p":"/tS0y6sEvzgOwGYpwaNn9mOVrLxG.jpg","b":"/pVymTjGR1JjagkDj3Zr7K7ql6F2.jpg","t":"伊万王子和灰狼","r":6,"y":2011,"rd":"2011-12-29","hs":0.614,"d":1.258,"mt":"anime","o":""}]