[{"id":79382,"p":"/eOjhMSvN2cH08XRHOYjxSctdCQ6.jpg","b":"/oRqDdcxBvAWIBGq3z8wN6uOFNEZ.jpg","t":"奇迹","r":7.279,"y":2011,"rd":"2011-06-11","hs":0.859,"d":2.084,"mt":"movie","o":"一段破败的婚姻，让两个尚未成年的好兄弟天各一边。哥哥航一（前田航基 饰）随母亲大迫希美（大塚寧々 饰）回到位于鹿儿岛的外婆家，弟弟龙之介（前田旺志郎 饰）则和追寻音乐梦想的“废柴”父亲木南健次（小田切让 饰）在福冈居住。兄弟俩有了各自的朋友圈，父母也似乎渐渐安定下来。可 是，他们无论如何还是希望重新聚在一起。鹿儿岛开往福冈的新干线“燕”和福冈开往鹿儿岛的“樱”号途中会有一次短暂的交汇，传说这时许下心中愿望的话，奇迹就会降临。晴朗的一天，两兄弟各自带着朋友朝着心中的奇迹之地出发……"},{"id":75802,"p":"/ziWnXi2VyNDD9qPi5wmOuolOCIu.jpg","b":"/8DPxvLQGXXd96q59rd5mllgOqVo.jpg","t":"歇斯底里","r":6.7,"y":2011,"rd":"2011-06-06","hs":0.837,"d":2.07,"mt":"movie","o":"怀抱着救人理念的年轻医生莫蒂默（休•丹西 Hugh Dancy 饰）因为和许多医院的经营理念不合，数度被辞退。在寻找工作的过程中，找到了达尔林善尔医生的诊所。这是一家专门服务女性，治疗学名为“歇斯底里症”疾病的地方。莫蒂默在这里学会了手指按摩法，也在这邂逅了医生的2位性格迥异的女儿。姐姐夏洛蒂（玛吉•吉伦哈尔 Maggie Gyllenhaal 饰）是位女权主义者，开着救济所；而妹妹艾米丽（菲丽希缇•琼斯 Felicity Jones 饰）则是位大家闺秀。医院的生意越来越好，却让莫蒂默的手吃不消。因一次手痉挛，莫蒂默没能让一位顾客得到满意，因此被医生扫地出门。回到朋友埃德蒙（鲁伯特•艾弗雷特 Rupert Everett 饰）家中，看到其发明的电动鸡毛掸，莫蒂默产生了一个奇妙的想法。而这个想法给女性们带来福音和欢乐，无形中也支持着女性的解放。一出充满趣味和爱意的故事就此上演。"},{"id":71688,"p":"/bzD6sJdvwx3NPzFfwV0imlAml32.jpg","b":"/rZbscyHQk2dFb8PyX0bQhDbkK1e.jpg","t":"铁娘子：坚固柔情","r":6.4,"y":2011,"rd":"2011-12-26","hs":0.805,"d":2.053,"mt":"movie","o":"耄耋之年的撒切尔夫人（梅丽尔•斯特里普 Meryl Streep 饰）罹患老年痴呆症，时常在幻觉和回忆中切换。她感觉深爱的丈夫一直在身边陪伴，其实后者早已亡故。她作为杂货店的女儿，因为出身贫寒，时常饱受世人的白眼。然而，在聆听了保守党的演讲后，她坚定了自己的政治信仰，并以优异成绩考入牛津大学，虽然在一次议员选举中落败，但是她却收获了真挚的爱情与他相伴，坚定了自己从政的人生道路。从此，她逐渐走到了保守党魁的位置。终于，保守党在选举中大胜，而她也成为了英国历史上第一位女首相，组建了自己的内阁政府。面对纷繁复杂的国际国内局势，她力主的自由市场政策也饱受非议，但是她用过人的智慧和超强的忍耐力，战胜了左辅右弼众叛亲离的局面，凭一己之力拯救了英国经济，捍卫了领土主权，被世人称作铁娘子……"},{"id":72066,"p":"/y8ZFtoUPBObYn1v117SAprYeYov.jpg","b":"/PnSYdLMcdzZ2wEemUfclbKw9Vi.jpg","t":"孩子们","r":7.3,"y":2011,"rd":"2011-02-17","hs":0.849,"d":2.049,"mt":"movie","o":"1991年3月26日，韩国大邱。就读于城西小学的5个男孩子结伴上山，从此一去不回。该事件引起轩然大波，虽然警方出动上万搜查人员，却始终一无所获，孩子们的下落成为一个难以破解的谜团。4年后的一天，风光无限的电视制作人姜志胜因涉嫌造假而被总部流放至偏远的大邱，孤高气傲的他发 现当地的人们依然关注那起已为很多人遗忘的“青蛙少年失踪案”。为了早日翻身，姜志胜与一直关注此案的黄教授携手，沉疴多年的案件似乎有了新的转机……\r 本片改编自发生在1991年韩国大邱的真实案件，该案件被称为“青蛙少年失踪事件”，是韩国三大未解谜案之一，失踪少年的尸体于2002年发现。另外两起案件已被拍摄为影片《杀人回忆》和《那家伙的声音》。"},{"id":56415,"p":"/cGqnbYhIQHKDlSXHhlJeEwpjZH7.jpg","b":"/pzmWjjE7jZVMiTipQSdHykaV2bZ.jpg","t":"里昂黑帮","r":6.818,"y":2011,"rd":"2011-11-10","hs":0.839,"d":2.039,"mt":"movie","o":"奥利维埃·马夏尔被认为是法国六七十年、梅尔维尔时代黑帮片的继承者。他的《36警局》、《MR 73左轮枪》虽然属于一般的商业警匪范畴，但情节有着强烈的现实感和宿命感，显示出导演的功力。他的最新作品《里昂黑帮》日前在法国上映，影片有着成为一部法国版“教父”和“盗火线”的野心，但得到的评价较为两级。有的观众认为影片的故事讲得很真诚，有的则计较其风格过于刻意和不够统一。奥利维埃·马夏尔本人在从影之前就是一名..."},{"id":38684,"p":"/xIW4RRUHnnMAyvOmHHY7kFRQuah.jpg","b":"/am9WwUTZuUDuinVcyST4OxJ8vFs.jpg","t":"简爱","r":7.203,"y":2011,"rd":"2011-03-11","hs":0.856,"d":2.033,"mt":"movie","o":"简爱从小失去父母，寄住在舅妈家，不平等的待遇让她饱受欺凌，小小年纪就承受了别人无法想象的委屈和痛苦。成年后，她成了桑菲尔德贵族庄园的家庭教师，她以真挚的情感和高尚的品德赢得了主人的尊敬和爱恋，谁料命运对她如此残忍，她为这段婚姻又付出了难以计算的代价，但自始至终她都一直坚持着自己的信念，执着自己的理想与追求。"},{"id":66125,"p":"/cbLh0tVqjqcDnob7w79XkIQ7gGI.jpg","b":"/wNJAXms3tiKSZ5Q9H5LPa3PkgPA.jpg","t":"红犬历险记","r":7.3,"y":2011,"rd":"2011-08-04","hs":0.85,"d":2.026,"mt":"movie","o":"　　在澳大利亚西北部的一个铁矿上，有一只小狗是所有矿工的宠物，它没有主人，每天混迹在矿工之中。矿工们也很喜爱这只狗，给它取名叫做小红（Red）。但是随着一个美国青年的到来，这一切都改变了。 　　这个美国人叫做约翰·格兰特，在一次铤身而出救出小红之后，小红就把它当做了自己的主人。约翰在矿上爱上了一个秘书，两个人喜结连理。但就是在订婚之后的第二天的早上，约翰在上班的路上撞死了一只袋鼠，自己骑的摩托车翻车，他自己当场丧命。从那以后，小红就走遍了澳大利亚，甚至搭乘轮渡东至日本，去寻找自己的主人。遍寻无果之后，它回到了铁矿上。 　　小红误食了毒药，气数将尽。在临死前，它跑到了自己主人的坟墓前，和主人死在了一起……"},{"id":51209,"p":"/yjDvqAMyFlesBtWNUUZMgglo78y.jpg","b":"/2CuQSYhFwNIWPRswig3aYaZC3EX.jpg","t":"杀死这个爱尔兰人","r":6.8,"y":2011,"rd":"2011-03-10","hs":0.829,"d":2.011,"mt":"movie","o":"　　1976年的一个夏天，三十六颗炸弹在克里夫兰市里被引爆。当时，爱尔兰黑道分子 丹尼.格利因 正如火如荼地和意大利黑帮进行一场地盘争霸战。影片根据一起真人真事，这部电影描述了格利因如何从龙蛇混杂的克里夫兰市掘起，成为当地黑道的执法者。他成功地躲过了无数次的刺杀行动，也残暴的进行还击，把企图刺杀他的人一一铲除。他的凶狠与无敌最终导致全美国的黑帮遭到瓦解。而他也因此赢的了“黑帮杀不死的目标”的名声。"},{"id":50780,"p":"/ozXmefxzvQM0xC711UNFz0K1tl8.jpg","b":"/sCjTJ3R8UKmyd9dvMPLQ61nZIfY.jpg","t":"海狸","r":6.4,"y":2011,"rd":"2011-05-05","hs":0.803,"d":1.995,"mt":"movie","o":"　　曾经风光无限的企业家沃尔特·布莱克（梅尔·吉布森饰）在经历了让他痛苦欲绝的金融风暴之后濒临破产，意志越来越消沉的他还患上了抑郁症，纵使妻儿一直对他不离不弃，但他自己早已放弃了自己，在他对自己的家人动粗之后，他被心灰意冷的家人拒之门外，流浪街头。在垃圾箱旁边喝得烂醉沃尔特准备草草结束自己的生命，但这个时候，一只自称是海狸的布偶出现了，沃尔特借着醉意和海狸打起了招呼，这只布偶甚至还让他放弃了轻生的念头。　　随后，沃尔特在海狸的帮助下重新开始审视自己的生活，妻子梅瑞迪斯（朱迪·福斯特饰）和儿子珀特（安东·尤金饰）也开始接受了振作的沃尔特，而海狸更让沃尔特的公司起死回生，可是海狸的真实身份究竟是什么？沃尔特真的重新振作了吗？"},{"id":79464,"p":"/cJZC9riwrdATBUonkZJZD6y9g40.jpg","b":"/3UseBwzKsUmMN37XcahJSVYRWkf.jpg","t":"宝莱坞之摇滚巨星","r":7.289,"y":2011,"rd":"2011-11-11","hs":0.835,"d":1.984,"mt":"movie","o":"　　身着波斯传统服装，被一群足球流氓簇拥着，印度土生土长的摇滚巨星——乔登，终于在捷克国家体育场人山人海的观众面前公开亮相。就在不久前，乔登——还是一个笨手笨脚，梦想着成为一名音乐家的大学生，处处遭人白眼。他的家人想让他在家族生意上有所帮助，可他拒绝了。有人劝告他说，要想成为音乐家，是要历经磨难、身经百战的。因此，他打算去追全校最出名的女孩希尔，这样他就会遭到拒绝，这样就经历一层磨难。\r 　　然后他结识了女大学生希尔（Nargis Fakhri）——一个美丽、复杂和受欢迎的女孩子。为了体验心痛的感觉，乔登开始追求希儿，过程当然很不顺利，但也因此对她更加了解。求爱不成，当个朋友也好；他决定化身为温柔体贴的印度大仁哥，只在一旁守护，却反而使友情逐渐升温、变化，但此时，希儿却即将远嫁他方……。他踏上混乱的自我发现的旅程，渴望和不安，然后成为一个摇滚明星——最后自我毁灭。"},{"id":74998,"p":"/A9lihz7s5d8nGSOvbZ4q85LS7NG.jpg","b":"/3luwjhBo76a7swVxqfjcOh3e8tR.jpg","t":"寻求正义","r":5.9,"y":2011,"rd":"2011-09-02","hs":0.771,"d":1.984,"mt":"movie","o":"高中教师谢威 (尼古拉斯·凯奇饰)与妻子罗拉(詹纽瑞·琼斯饰)一直过着安稳、平静的二人世界，闲时听音乐，与好友相聚，可惜昙花一现，某个晚上，罗拉去完乐团排练回家时，惨被劫匪毒打强奸，阿卫在医院忐忑不安地等候，却突然遇上神秘人西门(盖·皮尔斯饰)介入协助，向他提出一个免除后患的“建议”：只要阿卫往后愿意随时候命为地下组织服务，便会替他找出凶手，愤慨的阿卫挣扎答应，以为从此相安无事，可是却事与愿违…"},{"id":59678,"p":"/cApgYWZpRlbzGzbdJVzSkTeGwUm.jpg","b":"/8jUDAeJST2vyNZa1gaThZiuYB2A.jpg","t":"街区大作战","r":6.45,"y":2011,"rd":"2011-05-12","hs":0.788,"d":1.98,"mt":"movie","o":"英国伦敦南部篝火节的晚上，一群街头小混混Moses、Pest、Dennis、Jerome和Biggz正在抢劫一名护士Sam，突然一个庞然大物从天而降，把停在旁边的汽车砸出了一个大洞。当他们着手进行调查时，发现了一种寄居在陨石里的生物并杀了它。随着更多的外星生物侵入地球，为了保卫自己和整座城市，小混混与外星人展开了一场殊死搏斗。"},{"id":85525,"p":"/qibyhTAnKLC8uF0t0zNjDbNjRkK.jpg","b":"/6KmUwyVzHTaq30Q3LWfNeFj2lcT.jpg","t":"北村方向","r":6.962,"y":2011,"rd":"2011-09-08","hs":0.825,"d":1.965,"mt":"movie","o":"首尔电影学院教授兼导演尚俊（刘俊相 饰）近来闲暇无事，决定去北村会老友电影评论家杨河（金相中 饰）。尚俊原先只是一个名气一般的导演，转行做教授后自感思想产生了偏执，对以往所拍的东西不断进行着反思。最近他已停止了拍片，他需要和各行业人物接触，以获取下一部戏的灵感，当然，不少的灵感来自自身的体验，这包括与学生们的交谈以及情妇带给他的两性感受。杨河性格孤癖且自闭，但人很坦率，平日除了做评论发稿件，他几乎足不出户，更谈不上有什么朋友，尚俊是他为数不多的故交中的一个。这次两人的会面会碰撞出什么火花......"},{"id":55720,"p":"/9zo2JyCP4Hz7mRkD9MiqW4wsywa.jpg","b":"/lYkxECrpZuaDUixxze5cXpvEomf.jpg","t":"更好的生活","r":7.167,"y":2011,"rd":"2011-06-24","hs":0.824,"d":1.949,"mt":"movie","o":"　　卡洛斯（德米安·比齐尔 Demián Bichir 饰）是一个从墨西哥偷渡到美国的“黑户口”。老婆离开了他，如今他和14岁的儿子相依为命。为了能让自己和儿子过上更好的生活，卡洛斯拼尽了全力，找自己的妹妹借了钱买来了人家淘汰的旧卡车和园丁必备的工具，整日里兢兢业业、少言寡语地给洛杉矶富有的人家整理花园。每当他爬上高树，眺望整个繁华的都市时，他心里都会充满对未来美好生活的希望。然而，正处在叛逆年龄的儿子却很难理解父亲的苦心，身为“外来人口”儿子，却在学校里遭受歧视和欺辱，也更加剧了与父亲关系的隔阂。\r 　　直到有一天，父亲赖以为生的旧卡车被街区里的小混混偷走，父子俩共同维持生计的救命稻草就此不见。两人也终于开始渐渐地消除隔阂，在一同寻找卡车的过程中，父子情得到恢复和加温。但残酷的现实却给这一对非法移民父子带来了更加残酷的考验……"},{"id":65218,"p":"/5Tbbxf38c16kbfezmXkPYS2tYRN.jpg","b":"/lBy0tIjlc3rAy4dih74RFDIpxoP.jpg","t":"柠檬大嘴巴","r":7.4,"y":2011,"rd":"2011-04-15","hs":0.841,"d":1.942,"mt":"movie","o":"这是一部由迪士尼频道电视剧《查莉成长日记》(Good Luck Charlie)女一号Bridgit Mendler领衔主演的迪士尼频道原创电影，改编自同名青少年小说。五个原本不起眼的高中生，在一次课后留堂中相识，留堂教室门外的一台柠檬汁售货机使他们有了交集，无意中演奏出的音乐让他们碰出了火花。无奈学校由一个看重利益的刻薄校长掌管；出于利益的考虑，校长偏爱体育生，与运动无关的其他活动都被迫转入地下。五个同学随后组成的乐队，柠檬大嘴巴，担当起了在这所学校为普通同学代言，号召大家勇敢表达自我的领袖角色；与此同时，挫折和非议也接踵而至，就连那台柠檬汁售货机也难逃被校长下令移除的命运。爱喝柠檬汁的他们，能为大家争取到表达自己的自由吗？他们的音乐事业能取得最后的辉煌吗？"},{"id":57157,"p":"/hoOOSHyHj7zVEkX3zE64AgDyjv4.jpg","b":"/wwcsaGDLBoYbPk5mBCaTIljLiCs.jpg","t":"脱线女王","r":5.816,"y":2011,"rd":"2011-11-11","hs":0.743,"d":1.918,"mt":"movie","o":"尽管自己并不承认，但麦维斯 就是一个标标准准的大龄剩女。她独居，没有朋友，吃垃圾食品，写垃圾小说，更可悲的是，她的小说卖的并不好。某一天，她收到了喜当爹的前男友巴迪 的邮件，却错误的认为这是巴迪发给她的求偶信号。麦维斯振奋不已，决定改头换面，重返学生时代住过的水星镇，拯救她深陷婚姻漩涡的前男友。在水星镇，她遇见了曾经嘲笑过的胖子马特，马特让她赶紧打消挖墙脚的念头，因为巴迪的生活其实非常幸福美满，他的妻子也是一个非常有魅力的家庭主妇。麦维斯当然不相信，无奈现实狠狠的甩了她一个耳光，在旧日同学面前出尽了洋相的麦维斯猛然醒悟，巴迪快乐的生活让她充满嫉妒，但自己的生活又何尝不是他人眼中“最好的生活”。一夜之间，麦维斯终于从一个“青少年”变成了一个真正的“成年人”。"},{"id":75900,"p":"/j3jlQXXR17oq6UVEgAoEeYR8xWr.jpg","b":"/hcd6fUy5Tzt7rg6DZkgBX9xBusm.jpg","t":"我与梦露的一周","r":6.7,"y":2011,"rd":"2011-11-23","hs":0.795,"d":1.914,"mt":"movie","o":"刚刚踏入社会的英国青年科林·克拉克  不顾家庭反对，将满腔热情投入自己热爱的电影事业之中，希望能闯出一番天地。勤奋的他得到的第一个跟组机会，竟是担任他的偶像劳伦斯·奥利弗  导演并主演的新片《游龙戏凤》剧组的第三助理导演。这部电影邀请了当时红遍全球的美国影星玛丽莲·梦露  主演，而科林的工作便是统筹剧组的各项杂务。开拍之后，梦露与劳伦斯·奥利弗之间因表演方法不同而产生了激烈冲突，致使剧组进度远远落后预期。科林负责于当中调停，他开始与梦露频繁接触。不知不觉间，科林发现自己已为梦露的魅力所深深吸引……  米歇尔·威廉姆斯凭借本片荣获2012年金球奖最佳女主角（喜剧/音乐类）。"},{"id":62564,"p":"/1eFmvVloni4leN6piX3SrwwOLrI.jpg","b":"/5S3QuLiPOZs1PPwcusuSTiCSaRN.jpg","t":"艾玛好色","r":6.3,"y":2011,"rd":"2011-08-19","hs":0.795,"d":1.895,"mt":"movie","o":"小镇女孩艾玛在派对上和全校公认的白马王子“插枪走火”，没想到却使她从天堂般的春梦，瞬间掉进被全镇讪笑的地狱生活。快要爆炸的性欲、莫逆手帕情谊的背叛、成人价值的折磨，及女孩眼中沉闷到该死的晦暗小镇风景，都烘托出这漂流在孩童和成人之间的青春灵薄狱。\r 新品种少女学。女孩艾玛有点色，色情电话来谈心，老板到老友，男女都可以，异想世界中通通恋上我的床，直到白马王子咚咚来，一个「擦枪走火」，从此引发好姊妹之间战火。当整个小镇与我为敌。\r 身体乍萌的战栗与微微的迷惑。女孩之间转瞬变脸合纵连横的复杂关系，清新又坦荡，越要爱越要作。\r 追忆起那些汤汤水水的甜蜜事儿。青春微色，微涩。\r 少女情怀总是湿。新世代少女站出来，导演雅妮克贾考森重写成长电影系谱，让鸡汤变清水，欲望可以很浑浊也能很纯净，直触成长不可言说之蕊心，亲情友情爱情层次分明一次到位，还有激情和恋情，浑然天成毫不造作。"},{"id":71677,"p":"/2fa7Tc2jLma55BI8wPx4v0IBATu.jpg","b":"/9GDHBrOowFg8op7UQpYGfwnuhbr.jpg","t":"刺杀游戏","r":6.295,"y":2011,"rd":"2011-07-28","hs":0.783,"d":1.882,"mt":"movie","o":"两名顶级杀手各为其主，双方进行了多次较量，但他们亲人的惨死使得他们开始冷静思考自己的未来，并最终两人成为惺惺相惜的好友，并联手对付那些凶残的敌人。"},{"id":58235,"p":"/mfrmTtV4ElCtmx2EC9GpUdWwMIw.jpg","b":"/lXbg40RoO7WmDZCsyj0dxMFzydE.jpg","t":"冲浪女孩布鲁娜","r":6.511,"y":2011,"rd":"2011-02-25","hs":0.787,"d":1.878,"mt":"movie","o":"还是高中生的时候，她在学校里经常被欺负，在家也和家人不和，一气之下离家出走，专门跑去一间妓院找工作。17岁，成了妓女，她将名字改成布鲁娜（Deborah Secco 饰）。布鲁娜工作用心、敬业，又年轻漂亮，很快成为红牌，和同行们也交上朋友。一次藏毒风波，布鲁娜带着几个好友独立出来另立门户，她开设了一个博客，迅速走红网络，慕名而来的客人络绎不绝。事业蒸蒸日上，财源滚滚不断，甚至上了电视节目，成了明星，布鲁娜却开始迷失，她沉迷毒品，找不到方向，客人开始离她而去。幸而她的第一个客人始终陪在她身边不离不弃，她发现自己心中的爱，也再度振作起来，决定“退休”的同时，也勇敢写出自己三年来的故事……"},{"id":78182,"p":"/8JrhILhgjcvaFQTZ6tdlZBxQ2Hp.jpg","b":"/bwfbcCPAcKDBG1xFQm8zf2AHeaq.jpg","t":"伊莲娜","r":7.185,"y":2011,"rd":"2011-06-06","hs":0.804,"d":1.871,"mt":"movie","o":"相识时，伊莲娜和弗拉基米尔都已经步入中年，为了孤独的人生能有人陪伴，两人走到了一起。弗拉基米尔的经历和富有让他冷酷而又无情，面对丈夫如此糟糕的个性，由于贫穷而一直处于弱势地位的伊莲娜一直都默默的忍受着。伊莲娜有一个不争气的儿子，游手好闲的他将伊莲娜当成了维持生计的主要经济来源，生活的压力让伊莲娜不堪重负，丈夫的财产成为了她的唯一希望。弗拉基米尔有一个和她一样无情的女儿，没想到，女儿的一次探望让弗拉基米尔做出了将遗产全部留给她的糊涂决定。唯一的希望眼看这就要破灭，伊莲娜的脑海里酝酿出了一个计划。"},{"id":92499,"p":"/zyaHfRRsQNeWgw8TStw9I3GIX3p.jpg","b":"/25sOU3sPkxPI04oDk8tsW17OEtU.jpg","t":"我的见鬼女友","r":7.5,"y":2011,"rd":"2011-12-01","hs":0.806,"d":1.863,"mt":"movie","o":"　　偶然的机会，街头魔术师马兆邱（李民基 饰）结识了面带忧郁和惆怅女子姜予丽（孙艺珍 饰）。予丽的神情给了他无限启发，他邀请予丽与之合作，共同编排的鬼魂表演引起巨大的轰动，整个团队都热情高涨。但是予丽从不参加团队的庆功宴，好不容易参加还大量酗酒，胡言乱语，闹得场面分外尴尬。 　　在此之后，兆邱反而对予丽更加感兴趣，他尝试走入予丽的家中，却发现这个女孩身边却充满了可以看到的鬼魂。更可怕的是，鬼魂也跟在了兆邱的身边。以此为契机，两个完全有着不同人生的人彼此渐渐了解，兆邱也开始了解予丽悲惨的过去……"},{"id":85621,"p":"/8omwFmJNyHJN0ozZVRCfLHfQVGB.jpg","b":"/dNmI1bPUg1i4aRAz1gJYqhhR3S5.jpg","t":"有希望的男人","r":7.425,"y":2011,"rd":"2011-08-25","hs":0.797,"d":1.837,"mt":"movie","o":"讲究生活质量和生活品质的卢德福有一个致命而且著名的理论，他认为不忠和出轨才是幸福生活的基础。在他的眼中，自己的另一半肯定不喜欢和一个无聊的男人呆在一起。而不断的出轨和新鲜的刺激，则能保持自己对另一半旺盛的欲望。所以说，不忠才是幸福生活的基石。而且，自己的出轨，还能保证自己的太太有一种紧张感，不断地为了丈夫而“作战”。从而保持一种婚姻中的新鲜感。已经年逾60的卢德福不断地在婚姻中实践着这个危险的理论，看上去他非常成功，因为他的婚姻和爱情被他经营的是风生水起。但是他的女儿却嫁给了一个叫做安德鲁的不开窍的小伙子，这个安德鲁希望自己能成为一个孝顺的女婿和儿子，一个衷心于家庭和妻子的老公。卢德福看不下去，因为在他的眼中，这样的婚姻很快就会走到尽头，而安德鲁的这种念头和观点则是无比幼稚的。于是乎，他开始准备动手帮助安德鲁——毕竟安德鲁是他唯一的女儿的丈夫。帮助安德鲁出轨，就是在维持女儿婚姻生活的稳定……"},{"id":38543,"p":"/bWWogjjlpoEVXxcnymBdWGwPsdA.jpg","b":"/rprg34i9MfIRAJdBcjAWaV7JXRe.jpg","t":"铁甲衣","r":6.1,"y":2011,"rd":"2011-03-03","hs":0.75,"d":1.824,"mt":"movie","o":"　　公元1215年，英国男爵叛乱，约翰王被迫签署了大宪章，大宪章抑制了王权，保证了人们享受自由的权利，也为今后英国的普通法系奠定了基础。然而不甘心受限的国王出尔反尔，在英国南部海岸集结了一支雇佣兵军队准备将男爵们抓获，试图将国家重新收归他的独裁统治之下。就在国王军队一步步向伦敦逼近，王权即将收回之时，Albany男爵率领的7人小组在罗切斯特城堡奋力抵抗，等待法国的救援。罗切斯特城堡也成为了公平、正义和自由而奋起反抗的重要象征。"},{"id":49020,"p":"/nbzXX3CYtKUBrPeMcG7PVoLQHXB.jpg","b":"/zaa2noUk2Dm6IgdTWWEe4WpL08o.jpg","t":"初恋潜水艇","r":7.365,"y":2011,"rd":"2011-03-18","hs":0.807,"d":1.811,"mt":"movie","o":"十五岁的奥利弗（克雷格•罗伯兹 Craig Roberts 饰）坐在教室里的时候脑中总是充满各种幻想，周围的一切对他来说都是普通中蕴含奇异的存在。在同学里他总是显得不合群，他注意到同学祖娜（雅思敏•派吉 Yasmin Paige 饰）也是如此。祖娜在铁桥下约见奥利弗并拍下两人亲吻的照片以此来刺激前男友，奥利弗为此付出了被祖娜前男友教训的代价，而这却让两个人真正走在一起了。奥利弗的父母关系紧张，眼下他又发现母亲和隔壁新搬来的格雷厄姆走的很近，他开始试图挽救自己的家庭。而祖娜的母亲正患脑瘤，奥利弗想要解决问题却分身乏术，和祖娜误会重重最终导致两人分手。最后他的父母重归于好，祖娜的母亲也病愈。而他和祖娜将走向什么结局呢？"},{"id":76788,"p":"/tZnDKJyUYfZKKPfBgVheU9vKlUo.jpg","b":"/oOdnGguCEePMuWew0hf7mA3GSjR.jpg","t":"无间盗","r":6.743,"y":2011,"rd":"2011-08-31","hs":0.777,"d":1.791,"mt":"movie","o":"板球可以说是印度的国球，自然少不了赌球。印度板球超级联赛决赛开赛在即，来自各地的黑市赌资高达50亿卢比。这批现金成为警察、盗贼、赌球组织内部人员等众人的焦点。本片就是围绕这50亿卢比现金盗窃与反盗窃展开的。"},{"id":78476,"p":"/ijNPjICjqlxmvyVYZlgGFvs1I4J.jpg","b":"/yodybMWQ0dq0jt2fabgaGqEwK8l.jpg","t":"我最糟糕的噩梦","r":5.464,"y":2011,"rd":"2011-09-12","hs":0.75,"d":1.79,"mt":"movie","o":"　　她和她的丈夫和儿子住在卢森堡公园对面，他和他的儿子独居在一辆卡车后面，她是一个知名当代艺术中心的主席，他靠零散打工和救济金活着，她拥有博士学位，他差点做了七年的牢，她跟文化部长可以直接用昵称。他跟所有碰到的酒瓶子称兄道弟，她喜欢思想的论战，他喜欢和大胸女的艳遇，他们毫无相似之处，更加无法忍受对方。然而他们的故事发生了。"},{"id":64678,"p":"/3ahdKyzHbYhvqJdtpsEWipEai98.jpg","b":"/aOBIon675l54MET558A3m6xj6yY.jpg","t":"家庭作业","r":6.569,"y":2011,"rd":"2011-06-17","hs":0.754,"d":1.789,"mt":"movie","o":"　　乔治（弗莱迪·海默 Freddie Highmore 饰）是一个聪明的男孩，一直逃避学习的他总是在课堂上涂涂画画，因此从未完成任何一门功课，将要面临无法毕业的困境。而校花莎莉（艾玛·罗伯茨 Emma Roberts 饰）在极受欢迎的外表下掩藏着忧伤的内心世界。莎莉和乔治发现彼此有着许多相似的地方而成为朋友，并且互相产生了好感。可是，好景不长。临近毕业，乔治却还有一大堆的作业需要完成；他与莎莉的关系也因自己的“畏缩”而触礁。面对学业、爱情上的难题，乔治到底该如何解决..."},{"id":56831,"p":"/rqmGMOw097vHDZ5WHFnNJWR2gfz.jpg","b":"/iraunnwrss2DJy4xayyntWHaAZR.jpg","t":"日落号列车","r":7.2,"y":2011,"rd":"2011-02-12","hs":0.783,"d":1.782,"mt":"movie","o":"《日落号列车》根据曾获得普利策奖的美国著名作家、剧作家考麦克·麦卡锡的同名小说、话剧剧本改编，故事充满着黑色幽默与沉默伤感的意味深长，并有点舞台剧的感觉。故事讲述两个普通的无名氏，原作只赋予了他们“黑色”和“白色” 两个代号，他们是截然不同的陌生人：一个黑人宗教主义者和一个无神论的白人教授，在情节展开前，黑人曾从日落号列车的站台前救了要自杀的白人，接下来的所有的内容都集中在纽约一间普通的公寓里，两个人身处绝望的环境下，一起进行了有关宗教、人生、死亡，以及针对白人是否自杀的探讨与碰撞，他们在不同立场上，激烈争论了否有足够的理由相信上帝，一个真的信徒和一个只是想获得救赎的罪人有什么差别。"},{"id":53487,"p":"/7WSD4SAMGVP6BHSOzDGL9Acunxd.jpg","b":"/hq4MeMZeWWOvsLyOp9kCG687Ds3.jpg","t":"为父寻仇","r":6.992,"y":2011,"rd":"2011-08-24","hs":0.773,"d":1.768,"mt":"movie","o":"夏安（西恩·潘 Sean Penn 饰）是一名退休的摇滚乐手，富足和闲适的生活让他逐渐失去了往日的精神和锐气。父亲的病危让夏安来到了纽约，虽然没有见到父亲最后一面，但夏安终于找到了未来的目标。原来，夏安的父亲曾经在奥斯维辛集中营中受过虐待，这一段历史一直折磨着劫后余生的老人，而当年的罪魁祸首阿洛伊斯（Heinz Lieven 饰），如今正在美国的某处过着无忧无虑的生活。必须要找到这个人面兽心的恶魔，这是夏安心中唯一的信念，带着这样的信念，夏安踏上了复仇的旅程。一路上，夏安遇到了许多人，许多事，正是这些人和事逐渐改变了夏安复仇的念头。渐渐的，对于这次旅行的目的，夏安开始迷惘起来。"}]