[{"id":12445,"p":"/tLsJ1mqkGTreTuT64N5wXcNwTqm.jpg","b":"/n5A7brJCjejceZmHyujwUTVgQNC.jpg","t":"哈利·波特与死亡圣器(下)","r":8.086,"y":2011,"rd":"2011-07-12","hs":2.688,"d":20.871,"mt":"movie","o":"当又一次和伏地魔的意识连通，哈利断定最后一件魂器藏在霍格沃茨，于是和罗恩、赫敏一同返回阴云密布的学校。在好友们的帮助下，他们成功驱逐了斯内普，然而觉察到哈利目的的伏地魔则率领徒众向霍格沃茨逼近。食死徒、摄魂怪、巨人疯狂涌入这所有着悠久历史的魔法学校，正邪决战旋即爆发，一时间血雨腥风，死伤无数。从斯内普的眼泪中，哈利不仅了解到父辈的故事，也证实了藏缅于他体内的最后的秘密。在此之后，他也和伏地魔迎来了最后的对决……"},{"id":56292,"p":"/1IIYrHFGK3NWBCgY8I3BdHFrhX6.jpg","b":"/ih4lZkUpmSE7AP3maymiO72xJ1z.jpg","t":"碟中谍4：幽灵协议","r":7.099,"y":2011,"rd":"2011-12-07","hs":2.195,"d":16.331,"mt":"movie","o":"特工汉纳威执行任务时遇害，核机密文件被女杀手莫洛（蕾雅·赛杜 Léa Seydoux 饰）截获。为了找回文件，特工班吉（西蒙·佩吉 Simon Pegg 饰）和特工简（宝拉·巴顿 Paula Patton 饰）从俄罗斯监狱救出了伊桑·亨特（汤姆·克鲁斯 Tom Cruise 饰）。他们接受的幽灵协议任务便是从克林姆林宫盗取核军事密码。然而，当他们接近目标时，却发现被恐怖分子亨德里克斯（迈克尔·恩奎斯特 Michael Nyqvist 饰）捷足先登，抢走了核军事密码。在爆炸中，亨特受困医院，遭俄特工的追捕，幸好他身手矫捷，才化险为夷。不过，亨特的上司也在混乱中丧生，只剩下其助手布兰德（杰瑞米·雷纳 Jeremy Renner 饰）与亨特死里逃生，加上班吉和简，逼上绝境的四人开始了最后一搏，从迪拜到印度，他们出生入死，与恐怖分子斗智斗勇……"},{"id":1865,"p":"/3NXQoxUPLIiLfShSsebifSkKxwn.jpg","b":"/uzIGtyS6bbnJzGsPL93WCF1FWm8.jpg","t":"加勒比海盗4：惊涛怪浪","r":6.6,"y":2011,"rd":"2011-05-15","hs":2.017,"d":15.468,"mt":"movie","o":"杰克船长邂逅老情人，她究竟是为爱而来，还是只想利用他找到传说中的“不老泉”。"},{"id":39254,"p":"/qXfGhVVDi20KYdIoU8qX6wDcIH5.jpg","b":"/2t8uXcm5CuChOoX5gEKl918yv6I.jpg","t":"铁甲钢拳","r":7.049,"y":2011,"rd":"2011-09-28","hs":1.968,"d":12.116,"mt":"movie","o":"在不远的未来2020年，观众不再满足于传统拳击肉搏，取而代之是更具官能刺激的机械人拳击。过气拳手查理生活潦倒，只能靠带着次货机械人参加黑市拳赛维生，同一时间多年不见的11岁儿子麦克斯又突然出现，更令他苦恼不堪。一次意外，麦克斯偶然从垃圾堆中检回一个残破机械人亚当，决心把他改造训练再上擂台，麦克斯的努力感染了查理，父子同心作战竟令被人看扁的亚当创造了一次又一次的奇迹，更打入冠军联赛与不败神话宙斯大帝一决高下。强弱悬殊下，亚当一直处于挨打劣势，查理父子档最后能否扭转局面？"},{"id":45243,"p":"/itHkGmUxAkTcj41Thfz2B9qaWq7.jpg","b":"/aGmsekNU5cMOkJMpbdRutkvmVMl.jpg","t":"宿醉2","r":6.487,"y":2011,"rd":"2011-05-25","hs":1.81,"d":11.796,"mt":"movie","o":"《宿醉2》的故事依然以一场婚礼开始，为庆祝Stu（艾德·赫尔姆斯）与杰米·钟结婚，一帮兄弟们集体移师泰国曼谷，然后在这座人生地不熟亚洲大都市，艾德·赫尔姆斯饰演的Stu惹了麻烦：这位老兄在一次，或者叫又一次喝得酩酊大醉之后搞上了一个泰国mm，结果却发现这是一个人妖！于是第二天，这帮兄弟再次必须拼凑线索，弄清这个宿醉之夜都发生了什么！"},{"id":77338,"p":"/bqnDQ4iurs10YFX7wzIqVOJPBRL.jpg","b":"/q6OGlZ1KMEb14AC8KbPCxyNOal6.jpg","t":"触不可及","r":8.272,"y":2011,"rd":"2011-11-02","hs":2.262,"d":11.745,"mt":"movie","o":"因为一次跳伞事故，白人富翁菲利普Philippe（弗朗索瓦·克鲁塞 François Cluzet 饰）瘫痪在床，欲招聘一名全职陪护。由于薪酬高，应聘者云集，个个舌灿莲花，却无法打动他的心。直到黑人德希斯Driss（奥玛·赛 Omar Sy 饰）的出现才让他作出决定。德希斯刚从监狱出来，背负家庭重担，一心只想寻张辞退信以申领救济金，而且他明显对女助理的兴趣要远大于这份工作。但是菲利普还是一眼相中了这个小伙子。于是，德希斯开始了一个月的试用期。虽然舒适的豪宅环境让他倍感虚荣，但是他仍面临很多挑战：不仅要为菲利普作身体复健，还得给他洗浴、灌肠、拆信、穿丝袜等。起初，两人的思维方式与价值观大相径庭，但是，随着了解的不断深入，他们成为了朋友。本片取材于真实事件，获2011年东京电影节最佳影片金麒麟奖，弗朗索瓦·克鲁塞与奥玛·赛分享影帝桂冠。"},{"id":62835,"p":"/esgaU71LVR20CSzuOaFC0pM3vaP.jpg","b":"/2PlRuZUjqC58bqm6MOjOAraEdFA.jpg","t":"致命黑兰","r":6.631,"y":2011,"rd":"2011-07-27","hs":1.857,"d":11.626,"mt":"movie","o":"吕克·贝松监制，《阿凡达》女星佐伊·索尔达娜饰演一位冷酷的女杀手，她的目标是为自己的父母展开复仇，干掉毒品大亨唐·路易斯。 佐伊·索尔达娜饰演的卡拉勒娅·雷斯特雷波在九岁时目睹自己的父母被哥伦比亚毒品大王唐·路易斯残酷杀害。逃出生天的她逃到了芝加哥，投奔了叔叔埃米利奥，他也是一个黑帮分子。 　　埃米利奥尽量让卡拉勒娅远离黑帮生活的影响，但卡拉勒娅一心想成为一名职业杀手。25岁的卡拉勒娅终于变成了一个经验丰富、冷酷无情的刺客，她平时为叔叔埃米利奥工作，但内心里的目标却是为自己的父母展开复仇，干掉毒品大亨唐·路易斯。"},{"id":10195,"p":"/9oEYTuAszZ3bAm6HsC9Ce9bfvRE.jpg","b":"/cDJ61O1STtbWNBwefuqVrRe3d7l.jpg","t":"雷神","r":6.77,"y":2011,"rd":"2011-04-21","hs":1.862,"d":11.541,"mt":"movie","o":"勇敢善战雷神托尔（克里斯·海姆斯沃斯 Chris Hemsworth 饰），作为永恒境界阿斯加德的王位继承人，受人敬仰。然而由于一次鲁莽的行动，险些挑起一场古老的战争，因此被父亲天神奥丁（安东尼·霍普金斯 Anthony Hopkins 饰）流放到人间。托尔在人间认识了 美丽的女科学家珍•福斯特（娜塔莉·波特曼 Natalie Portman 饰）和她的工作伙伴，在他们的帮助下，托尔找到了和自己一起被贬的雷神之锤，但此时的雷神之锤并不属于他。此间，托尔的弟弟洛基为了成为阿斯加德的王，居然联合寒冰巨人，企图在永恒境界掀起一场腥风血雨。为了维持永恒之界的法度，托尔的四位朋友也来到人间，他们决定带托尔返回永恒之境。此时，为了阻止雷神重归永恒境界，洛基派出巨人杀死托尔。丧失能力和法战的托尔为了保护无辜的人类与自己的朋友，献出了自己的生命。托尔的死打破了天神的的咒语，托尔复活并重获雷神之力战胜巨人。此时，天神生命危在旦夕，托尔必须与自己的朋友们重返永恒之界，维护那里的法度……"},{"id":50546,"p":"/s3nbxbJkr2j7YV6m87H5B6bpQe1.jpg","b":"/aitUECW88Rve2mprcvwVchToE8A.jpg","t":"随波逐流","r":6.704,"y":2011,"rd":"2011-02-10","hs":1.82,"d":10.959,"mt":"movie","o":"丹尼（亚当·桑德勒 Adam Sandler 饰）是一个有家庭、有地位的整形外科医生，但是他和自己的妻子相处的并不愉快。目前，丹尼正在“贼头贼脑”地寻找新的刺激。有一天，他碰到了一个年轻、有活力、而且还很开放的女孩帕玛（布鲁克琳·黛克 Brooklyn Decker 饰）。为了哄帕玛开心，并且把她钓到手，丹尼一直没有告诉帕玛自己是个已婚男人的事实。但是帕玛很快便发现了丹尼已婚的蛛丝马迹，并且准备离开这个花心的老男人。而丹尼呢，似乎也真的是喜欢上了这个女孩，他不仅没有用自己“玩弄”女人的手段来对付她，反而对她百依百顺。在自己已婚的事实破败之后，丹尼告诉帕玛自己正在准备和妻子离婚，他的太太很快就会变成前妻。为了让自己的谎言圆满，他找来了自己的客户经理凯瑟琳（詹妮弗·安妮斯顿 Jennifer Aniston 饰）假扮那位传说中即将离婚的妻子，以便圆满自己的谎言，让女孩相信他。而凯瑟琳也毫不含糊，短暂地做起了“临时妻子”。不过，一个谎言没有办法自圆其说，所以丹尼只好带着凯瑟琳又撒了一个谎。于是，一个谎言接着谎言的“循环战”开始了。连凯瑟琳的两个孩子（格里芬·格鲁克 Griffin Gluck 和 拜莉·麦迪逊 Bailee Madison 饰）也没能幸免于难，被卷入到丹尼的“阴谋”之中。更悲催的是，在他们集体夏威夷的旅游中，恰好又碰到了德芙琳（妮可·基德曼 Nicole Kidman 饰）及其老公（戴夫·马休斯 Dave Matthews 饰）给他们乱上添乱。然而就是在这次夏威夷旅游之后，他们的生活永远地被改变了……"},{"id":50544,"p":"/yTJI8EaTYhXbx4BjcOyIf7ExH48.jpg","b":"/hddYd6CjGubaigh6U1LmiVdZWuW.jpg","t":"朋友也上床","r":6.655,"y":2011,"rd":"2011-07-21","hs":1.794,"d":10.785,"mt":"movie","o":"杰米是一位在纽约供职的猎头，为了将身在洛杉矶的迪伦挖角到纽约，她提供的不仅是丰厚薪资，还给了这位初来乍到者真挚的友情，带着他领略了纽约的美好夜晚。“挖角”成功了，两人成了最好的朋友，也难免受到对方吸引。此时恰逢迪伦与前任分手，而曾经受过情伤的杰米也不想进入一段正式关系，于是两人商定只谈性不谈爱。在迪伦的鼓励下，杰米在公园搭讪到令她动心的人——医生帕克，可是很快发现对方只是想把她搞上床，令她再度受伤。为了帮杰米走出阴霾，迪伦带杰米回到自己家乡，两人隐隐意识到对彼此的感情，却在这当口发生一场误会。唯有失去才会懂得珍惜，迪伦在杰米心灰意冷独自回纽约后，明白自己已经深深爱上她，而她却仿佛在他生活中消失了，迪伦不知该怎样迈出挽回杰米的那一步。"},{"id":50646,"p":"/3NHzJWfVgDjzIikAQP3xGyZuW9q.jpg","b":"/jjNF8QxFZSPzH0RcP2y8aZwCTsN.jpg","t":"疯狂愚蠢的爱","r":7.266,"y":2011,"rd":"2011-07-29","hs":1.933,"d":10.726,"mt":"movie","o":"卡尔（史蒂夫·卡瑞尔 Steve Carell 饰）人到中年，中年危机如约到来——妻子艾米丽（朱丽安·摩尔 Julianne Moore 饰）提出离婚，令他面对儿女不知所措。重回情场的卡尔发现自己已经脱离男欢女爱的时代了，幸亏遇到泡妞高手雅各（瑞恩·高斯林 Ryan Gosling 饰），帮他重整行头，教他当今最时髦的方法俘获女人芳心。卡尔重战情场了，反而是雅各遇上感情烦恼，他遇见一个叫汉娜（艾玛·斯通 Emma Stone 饰）的姑娘，令他发现真爱原来和招数、游戏根本无关。女人缘变好的卡尔渐渐发现家庭仍是自己最大牵挂，雅各渐渐发现自己愿意为汉娜放弃花花公子的日子，加上卡尔13岁的小儿子也开始情窦初开为爱烦恼，爱有多疯狂，又有多愚蠢，在汉娜邀请雅各回家吃饭的那刻，终于见了分晓…"},{"id":50014,"p":"/bEP3ZCEmxXpYyWFqcCxFcTzCEjQ.jpg","b":"/k2ZdjMXmqnw4RJeh8cwxCvcznJZ.jpg","t":"相助","r":8.206,"y":2011,"rd":"2011-08-09","hs":2.065,"d":9.618,"mt":"movie","o":"　　上世纪60年代，在密西西比州，黑佣艾比里恩（维奥拉•戴维斯 Viola Davis 饰）勤勤恳恳照顾女主人的女儿，后者因产后抑郁症只顾与闺蜜贪欢。密西西比大学毕业生斯基特（艾玛•斯通 Emma Stone 饰）在报社负责家庭主妇信箱，并由此开始黑佣的生存状态。其中，希利（布莱丝•达拉斯•霍华德 Bryce Dallas Howard 饰）无疑是反面教材，她态度傲慢，对黑佣米妮（奥克塔维亚•斯宾瑟 Octavia Spencer 饰）抱有偏见，并力主黑佣不能与主人共用厕所。最终因不堪受辱，米妮愤然离去，并以牙还牙，假借道歉之机让她蒙羞。斯基特开始采访艾比里恩和米妮，希望了解黑佣的生存状态，并为自己的新书积累素材。与此同时，马丁路德金领导的平权运动正在如火如荼地开展，而斯基特所在的密西西比州正是斗争的前沿，因为黑人遭射杀的血案，种族隔离开始，一场肤色之争在所难免……"},{"id":61791,"p":"/54pptnrBIDuh9klyUSsn4DImvO9.jpg","b":"/dENLz9Np9EV5Ro8UIBhbKC8BmSS.jpg","t":"猩球崛起","r":7.333,"y":2011,"rd":"2011-08-03","hs":1.837,"d":9.15,"mt":"movie","o":"为了能让身患老年痴呆症的父亲重回正常的生活，威尔·罗曼一直致力于名为“Cure”的基因药物的开发，并在大猩猩身上不断进行着药物试验。在公司已经失去信心的同时，威尔继续在家完成试验，并在一只名为凯撒的大猩猩身上获得成功。借助灵长类学家卡洛琳的帮助，威尔发现凯撒的智力极大地提高。不过，人类的社会始终无法接受拥有极高智力的凯撒，凯撒被送往了猩猩看护所。看护所的残酷对待，使得凯撒利用智慧进行抗争，最终救走了同时被囚禁的其他猩猩，而且对它们都使用了Cure。"},{"id":50839,"p":"/iwHaKIF56tNpQlOuMO9ilfekzpc.jpg","b":"/8pi17prQATXFRd1TEBXXUq66Aou.jpg","t":"商海通牒","r":6.853,"y":2011,"rd":"2011-09-28","hs":1.736,"d":9.118,"mt":"movie","o":"2008年经济危机爆发时，华尔街一家投资银行的分析师皮特·苏利文（扎克瑞·昆图 Zachary Quinto 饰）发现公司的财产评估有着巨大的漏洞，即将导致银行的破产。公司高层连夜开会希望挽救公司。富有经验的股票经纪人山姆·罗吉斯（凯文·史派西 Kevin Spacey 饰）、证券经纪人贾德·科恩（西蒙·贝克 Simon Baker 饰）、金融危机分析师萨拉·罗伯特森（黛米·摩尔 Demi Moore 饰）、老总约翰·图尔德（杰瑞米·艾恩斯 Jeremy Irons 饰）都来到了会议现场。会议决定，银行要以极低的价格抛售债权和股票。但此一举虽能使银行能得到暂时的安稳，但却会引发一系列连锁反应......."},{"id":49530,"p":"/qKS6kRi4iUtY9uJP3IRREhBMI8h.jpg","b":"/pxL08w7Eq0vKrQ3mJzYp0VHGaKG.jpg","t":"时间规划局","r":6.97,"y":2011,"rd":"2011-10-27","hs":1.749,"d":9.078,"mt":"movie","o":"在未来，人类可以随心所欲的操控时间，改写年龄。在人类社会，不管这个人活多久，他的年龄被永远定格在25岁。因为没有了自然死亡，为了避免人口膨胀。人类社会抛弃了以往的货币，改用时间作为货币流通。一个人的时间用完之后，这个人就会死亡。一个名叫威尔（贾斯汀·丁伯莱克 Justin Timberlake 饰）的穷人，却意外获得了一笔巨大的财富，拥有了用不完的时间。但是却因为此事被锁定为一场谋杀案的嫌疑人，由此走上了逃亡之路。在逃亡过程中，绑架了时间银行的女继承人（阿曼达·塞弗里德 Amanda Seyfried 饰）。在整个逃亡过程中，他们之间迸发出了感情的火花。而且两人都对现有的时间管理机制都非常不满，进而联手起来对抗这个统治机构。仅凭两人之力能够推翻成熟的权力机构吗？"},{"id":55721,"p":"/vARBoJMKVTaPMOkFhgzLiCe9hAy.jpg","b":"/1pkpV7a02phSfAPeGVmpHaQd99J.jpg","t":"伴娘","r":6.523,"y":2011,"rd":"2011-05-13","hs":1.635,"d":8.71,"mt":"movie","o":"故事主角是一个生活一团糟的中年女人安妮，作为一个受到过失恋创伤单身女人，她受邀成为自己最好的朋友莉莲的伴娘，而在这个过程中，她结识了另外几位和她一样有各式问题的女人，所以虽然生活一派糟糕，但安妮通过参与婚礼这个昂贵的仪式找到了自己的机会，她要向好友们证实和显示：得到一个人的爱到底有多远。"},{"id":64690,"p":"/p9SDV94yKDn2w8YyEFL406sVTtl.jpg","b":"/hoyAALgfmjMEK7O1wZ4r8wT91RP.jpg","t":"亡命驾驶","r":7.582,"y":2011,"rd":"2011-09-15","hs":1.848,"d":8.593,"mt":"movie","o":"　　黑夜里，他协助黑帮分子抢劫，是运送车手。白天，他在好友香农的车行从事电影飞车特技工作。在一次逛超市时，他邂逅了艾琳母子， 双方互有好感，并度过愉快的周末。不过，艾琳的老公斯坦德出狱了，这让他们的感情被拦腰斩断，尽管双方心有灵犀，却只剩无奈。香农把他推荐给黑帮大佬伯尼和尼诺。与此同时，他无意中发现斯坦德被人痛扁，原来后者在狱中欠了保护费。为了偿还高利贷并保证母子平安，斯坦德决定再次铤而走险。他为了艾琳决定帮斯坦德完成这一票。然而，在打劫银行的过程中，斯坦德被店主意外击毙，而他和女同伙布兰奇陷入了黑吃黑的迷局……"},{"id":1771,"p":"/iSBCI0dosMBU85Ksc4g6kdOgQYZ.jpg","b":"/yFuKvT4Vm3sKHdFY4eG6I4ldAnn.jpg","t":"美国队长","r":7.002,"y":2011,"rd":"2011-07-22","hs":1.712,"d":8.513,"mt":"movie","o":"上世纪 40 年代，纳粹及其邪恶轴心的战火烧遍世界各个角落。居住在布鲁克林的小个子史蒂夫·罗杰斯（克里斯·埃文斯 Chris Evans 饰）心系国家，一心上阵杀敌，可是糟糕的体格让他始终被征兵办拒之门外。偶然的机会，在德籍科学家厄斯金博士（Stanley Tucci 饰）的帮助下，这个小个子男孩得以走入兵营，并接受了博士的试验，化身成为高大健壮、膂力过人的超级战士。与此同时，德国纳粹红骷髅部队的首领约翰·施密特（雨果·维文 Hugo Weaving 饰）依靠超自然的力量建立起一支超级战队，企图称霸全世界。为了营救好友，史蒂夫以美国队长的形象闯入施密特的军营，正邪两大超级战士的战斗就此展开……"},{"id":58574,"p":"/bWFMcYXqJavVXyJnhyKEazUPP6J.jpg","b":"/nVMalJRUsOeGP5xPx9ULmirZ4cJ.jpg","t":"大侦探福尔摩斯2：诡影游戏","r":7.142,"y":2011,"rd":"2011-11-22","hs":1.644,"d":7.373,"mt":"movie","o":"奥地利皇储突然自杀案件，让沉寂6个月的福尔摩斯 再次启动。这次，福尔摩斯有了一个强有力的对手——智力上与福尔摩斯相当的莫里亚蒂教授。为了调查清楚皇储的自杀案件，福尔摩 斯与华生，在吉普赛占星师西姆 的帮助下，和莫里亚蒂展开了在整个欧洲大陆上的较量，从英国到法国、德国……虽然被称为最聪明的人，但是莫里亚蒂教授仿佛能预知福尔摩斯的行踪，都能先一步福尔摩斯逃之夭夭。莫里亚蒂教授死亡名单上的人一个个被抹杀，历史可能就此被改编，面对如此强大的对手，福尔摩斯如何应对？"},{"id":65754,"p":"/v8kzHyAuUKkBBZc7NPijYJFzOK3.jpg","b":"/egKntJKzEL6HgalIyQ0Q5cMmDOA.jpg","t":"龙纹身的女孩","r":7.374,"y":2011,"rd":"2011-12-14","hs":1.67,"d":7.182,"mt":"movie","o":"《千禧年》杂志的财经记者米克尔·布隆克维斯特（丹尼尔·克雷格 Daniel Craig 饰）正被一桩报导引起的诽谤诉讼案搞得焦头烂额之际，却意外接到了瑞典顶尖家族企业范耶尔工业集团的创始人亨利·范耶尔（克里斯托弗·普卢默 Christopher Plummer 饰）的邀请。表面上米克尔要为对方写传记，实则是帮迪奇调查一桩40年前发生在家族里的悬而未决的杀人案。米克尔认真梳理堆积如山的资料，与家族成员交流攀谈。却在关键时刻，被一个边缘女孩莉丝贝丝·沙兰德（鲁妮·玛拉 Rooney Mara 饰）入侵电脑盗取了资料。他找到同要具有非凡调查能力的莉丝，邀请她一同调查，却发现面前是一个深不见底的欲望黑洞……"},{"id":49018,"p":"/AtnDDTzXwSCcB54dzPl6Vc1313w.jpg","b":"/yZP6GyrgzdpjH1AxPHlb8ACLkiA.jpg","t":"潜伏","r":6.943,"y":2011,"rd":"2011-03-31","hs":1.581,"d":7.125,"mt":"movie","o":"在高中担任教师的乔什·莱姆波特和身为自由音乐人的妻子兰娜拥有一个幸福的五口之家。然而自他们乔迁新居之后，恐慌和不安便尾随而至。尚在襁褓中的女儿凯莉经常莫名大哭，次子福斯特对卧室充满恐惧，而长子达尔顿更在一次惊吓过后陷入长久的昏迷之中。在此之后，各种奇怪恐怖的事件接连发生。莱姆波特夫妇不胜其扰，精神几近崩溃，他们最终决定搬离这个不祥之地。但是一切并未就此结束，侵扰他们的魔鬼似乎尾随莱姆波特一家来至新的住所，更扬言要占据达尔顿的身体。"},{"id":37958,"p":"/zRvujvap1Vv6a9m9V5E6RaSNEyp.jpg","b":"/jwggB67hpRqqVw8OHDNTW5Wz7fm.jpg","t":"惊天战神","r":6.033,"y":2011,"rd":"2011-11-10","hs":1.427,"d":6.947,"mt":"movie","o":"权欲熏心、冷酷嗜血的海恩波利国王（米基.洛克饰）为寻找失落多年的传说中的厄皮洛斯神弓，不惜带领他残暴的军队将古希腊夷为平地。凭借这把威力无比的神弓，他释放了足以毁灭众生的魔兽泰坦，他将有能力推翻奥林匹斯山的众神，成为他的世界的绝对统治者。 此时此刻宇宙之神宙斯也需要一个英雄。一位叫忒修斯的石匠(亨利.卡维尔饰)发誓要为在海恩波利的袭击中死去的母亲报仇。他成为被神选中的英雄，在先知的帮助下，最终他在决定人类未来的殊死决战中成为不朽的战神。"},{"id":60308,"p":"/5CC4CG1W23B0RG1UNELodhbVEw5.jpg","b":"/y5PH2cM3mHt2Q74lMzhuqQi93sh.jpg","t":"点球成金","r":7.278,"y":2011,"rd":"2011-09-23","hs":1.586,"d":6.551,"mt":"movie","o":"　　在美国职业棒球大联盟MLB中，比利（布拉德•皮特 Brad Pitt 饰）所属的奥克兰运动家队败给了财大气粗的纽约扬基队，这让他深受打击。雪上加霜的是三名主力纷纷被重金挖走，未来的赛季前途渺茫。在管理层会议上，大家一头雾水，只有他暗下决心改造球队。一次偶然的机会，他认识了耶鲁大学经济学硕士彼得（乔纳•希尔 Jonah Hill 饰），两者对于球队运营的理念不谋而合。凭借直觉和经验，他仿佛找到了破解金元棒球的钥匙。他聘请彼得作为自己的顾问，一起研究如何打造最高胜率的球队。他们用数学建模的方式，逐渐开始挖掘上垒率的潜在明星，并通过软磨硬泡将他们招致麾下。他们不在乎高层的冷嘲热讽，只是专心地为球队寻找信心和实力的根源，终于新的赛季开始了……\r 　　影片改编自迈克尔•刘易斯的《魔球—逆境中致胜的智慧》（Moneyball: The Art of Winning an Unfair Game）。　"},{"id":27582,"p":"/bwRohvkOCaQImvYPNzwgsznoO6t.jpg","b":"/mnNeITGLiCe01uWaLB9A14vKMdS.jpg","t":"机械师","r":6.521,"y":2011,"rd":"2011-01-13","hs":1.447,"d":6.418,"mt":"movie","o":"稳定的心态，精妙的手法，杀人于无形，这是一个顶尖杀手的必备特质。亚瑟（杰森•斯坦森Jason Statham 饰）入行多年，在自己以前的搭档哈里（唐纳德•萨瑟兰Donald Sutherland 饰）的帮助下，已经成为一个出色的杀人机器。亚瑟接到一项新任务，暗杀对象是哈里。虽然亚瑟不忍下手，但在清楚的得知哈里难逃一死之后，最终还是决定亲自送哈里一程。哈里的儿子史蒂夫（本•福斯特 Ben Foster 饰）为了替父报仇，决意要跟随亚瑟学习。在亚瑟的训练下，史蒂夫逐渐掌握了作为一个机械师所必备的技能，与亚瑟合作完成一项又一项暗杀任务。虽然亚瑟从未告诉史蒂夫杀害哈里的凶手，但史蒂夫还是知道了其父被害为亚瑟所为，复仇的火焰在史蒂夫心中逐渐升腾……"},{"id":41630,"p":"/7GOjOLFESpJlYRA3IwGVse1FS4F.jpg","b":"/rSEfKLHDZKiMQWsyJIfKr9D0CaC.jpg","t":"爱情无线牵","r":6.297,"y":2011,"rd":"2011-01-21","hs":1.373,"d":6.124,"mt":"movie","o":"在亚当（阿什顿•库奇 Ashton Kutcher 饰）的成长经历中，艾玛（娜塔丽•波特曼 Natalie Portman 饰）总是时不时的出现，所以两个人可以算是朋友。一次，亚当探望自己明星父亲时发现，父亲居然和自己的前女友同居了，这让亚当无论如何也不能接受，在遭遇情感的重创之后，亚当决定要随便找一个女性朋友上床发泻抑郁。宿醉的亚当醒来之后，发现自己居然裸着身体在艾玛家里，在达成“只谈性不谈爱”的协议之后，两人便开始时不时的幽会。随着时间的推移，亚当发现自己似乎对身边这个特立独行的女孩动了心，但是艾玛却表示不能接受亚当的爱意，所以他们最终决定结束这种关系。但是，分手之后二人才发现，他们早已习惯了彼此……"},{"id":51876,"p":"/qkVWWud4DO64CLb1XWwhAvUmF9o.jpg","b":"/vQGo5VjJcHxpzIa8lMBFzpAth1w.jpg","t":"永无止境","r":7.193,"y":2011,"rd":"2011-03-17","hs":1.523,"d":6.071,"mt":"movie","o":"潦倒颓废的艾迪·莫莱（布莱德利·库珀 Bradley Cooper 饰）是一个丢掉了工作，缺乏灵感的作家。许久不联系的前小舅子给他一种正处在试验阶段的药物--NZT。服用一次之后艾迪发现自己精力充沛，思维清晰，行动敏捷，甚至能在瞬间把一些平时不易留意的细节和信息重新组合和整理并得出推论。等他再一次去找小舅子却发现他已被人谋杀，屋里一片狼藉，紧跟着是一群杀手的追杀。死里逃生的艾迪终于发现了这款名为NZT的新药物能使人发挥大脑100%的能力。借助NZT，艾迪重获灵感并进入上流社会，但大获成功之余也有致命的作用：身体不适和失控的情绪。而此时埃迪已不能离开这种药，这使他进入了一个黑暗领域，而杀手也在暗处监视他……"},{"id":51828,"p":"/iEbA7Mi7xdhDonmHs1nPzVzLO2k.jpg","b":"/z0tHLAHWRYm7nbwf9CyAZv9sj2j.jpg","t":"一天","r":7.4,"y":2011,"rd":"2011-03-02","hs":1.552,"d":6.066,"mt":"movie","o":"1988年7月15日，一所大学为毕业生的狂热所充盈。籍着这股躁动，轻浮的德克斯特（吉姆·斯特吉斯 Jim Sturgess 饰）穿过层层人墙，寻找可以与之共度这最后狂欢与浪漫之夜的尤物。他将目光锁定在艾玛（安妮·海瑟薇 Anne Hathaway 饰）的身上，一个来自普通工薪家庭的聪慧女孩。然而短短的交流过后，他们之间什么也没发生，却又注定改变了彼此的一生。在之后的岁月里，两人以友人知己的身份时聚时散，彼此分享着人生的苦辣酸甜和各种感悟。德克斯特经历着事业和婚姻的起落，艾玛品味着底层人生的辛酸。他们是远在天边心也紧紧相连的知己，是深锁心中最为笃真却相隔最远的爱恋……本片根据英国作家大卫·尼克尔斯（David Nicholls）的同名畅销小说改编。"},{"id":45612,"p":"/wqQ110hGrWojx9g9pR5FBbki5Qs.jpg","b":"/noHDKhzbwP6DfoaO2xRFLVrpX0N.jpg","t":"源代码","r":7.3,"y":2011,"rd":"2011-03-30","hs":1.495,"d":5.661,"mt":"movie","o":"在阿富汗执行任务的美国空军飞行员柯尔特·斯蒂文斯上尉（杰克·吉伦哈尔 Jake Gyllenhaal 饰）突然惊醒，发现自己在一辆高速行驶的列车上，而他的身边坐着一个素不相识的名叫克里斯蒂娜（米歇尔·莫娜汉 Michelle Monaghan 饰）的女子正在与自己讲话。柯尔特不知自己为什么会在这辆列车上，而且他发现自己居然是以另一个人的身份存在，正当他迷惑不解的时候，列车上忽然发生爆炸……柯尔特又一次惊醒，发现自己身处一个密闭的空间里，有一位女军官古德温（维拉·法米加 Vera Farmiga 饰）正在通过视频和自己对话，并要求自己报告列车上发生的事情。一头雾水的柯尔特还没搞明白是怎么回事时，他又一次被送上那辆列车……"},{"id":37686,"p":"/jd7JSUa1yO0TQZDqr1Sp6b7XHhh.jpg","b":"/qdoBaE4nFcSOIrS3TPUCJ1t8xOh.jpg","t":"超级8","r":6.769,"y":2011,"rd":"2011-06-08","hs":1.391,"d":5.574,"mt":"movie","o":"　　时间是1979年，美国俄亥俄州一个平凡小镇。少年乔·兰布（乔尔·科特尼 Joel Courtney 饰）痛失母亲，生死悲痛让他久久地沉默。数月后，他应好朋友查尔斯（雷利·格里芬斯 Riley Griffiths 饰）的邀请，决定约上几个朋友一起用超8摄像机（8 mm）拍摄一部恐怖电影。当然令他下定决心的，是那个令她心仪的美丽女孩爱丽丝（艾丽·范宁 Elle Fanning 饰）也参与其中。在某个夜晚，爱丽丝驾驶父亲的汽车载着伙伴们来到火车站拍戏，谁知却目睹了一场极其惨烈的火车事故。这起事故还只是一系列不寻常事件的开始，小镇上的人们相继离奇失踪，各种奇怪的事件也接连发生。少年们的摄像机记录关于这一切的秘密……"},{"id":44826,"p":"/eb5khH31io6nFK0dAJ83VfrKh1n.jpg","b":"/Aj81Gu3u1a64qXFOLDuF5gdxyy0.jpg","t":"雨果","r":7.171,"y":2011,"rd":"2011-11-22","hs":1.46,"d":5.57,"mt":"movie","o":"------小男孩雨果（阿沙•巴特菲尔德 Asa Butterfield 饰）天生机械控。他寄宿巴黎火车站钟楼，偶尔会去玩具店偷些零件，用来修补父亲（裘德•洛 Jude Law 饰）留下的机器人。一次行窃，他被店主乔治•梅里埃（本•金斯利 Ben Kingsley 饰）当场抓获，因忌惮带猎狗的巡警（萨莎•拜伦•科恩 Sacha Baron Cohen 饰）只得就范。乔治拿走了雨果父亲的遗物——一本机械手册，令他心急如焚，他尾随至乔治家中，结识了养女伊莎贝拉（科洛•莫瑞兹 Chloe Moretz 饰），他恳求她帮自己保住手册。而伊莎贝拉则觉得此事蹊跷，于是两人结伴探秘。修好的机器人作画的落款却显示乔治的名字，让他们疑心顿起。终于他们发现了乔治家中装满画作的神秘柜子，并在图书馆的电影书籍中发现了乔治的身世。一位知情人的显身，让他们的奇幻冒险更添神秘……本片根据布莱恩•瑟兹尼克的同名小说改编，是马丁•斯科塞斯的首部3D力作。"}]