[{"id":36095,"p":"/2KR0IDLxBIW3nQfS69o63BLeRWJ.jpg","b":"/xxIRKSd9LmHojUD5grvMuGypwVC.jpg","t":"X圣治","r":7.6,"y":1997,"rd":"1997-12-27","hs":1.099,"d":5.857,"mt":"movie","o":"　　东京连续发生数起离奇命案，所有尸体上皆刻上“X”符号，而在场的嫌犯都不记得自己所为，这令警察们大为困惑。刑警高部断定有人利用催眠术行凶，一名在海岸徘徊的半失忆青年间宫成为怀疑重点，与该青年接触过的教师、警察和女医生都这样杀了人。随后高部着手对间宫进行审讯，却总被他的言语打乱，调查毫无进展，再加上妻子因精神疾病住院，高部的情绪变得极为糟糕。高部的朋友心理学家佐久间劝他不要再和间宫接触，自己却被无意识使用催眠术的间宫逐渐操控。不久后，间宫从精神病院逃走，而佐久间被发现自杀身亡。高部来到以前间宫提过的一间废弃小屋中，遇到了间宫并将他杀死，对方满足地死去。然而一切并没有就此结束……"},{"id":1139817,"p":"/8SHGiiItMCUW7I3edOpqthv9H0U.jpg","b":"/wSZbtiFIK1fkKZdSRtn2kz2Ttfd.jpg","t":"黑带出勤中","r":7.757,"y":2024,"rd":"2024-09-12","hs":3.434,"d":5.814,"mt":"movie","o":"拥有武术天赋的普通青年李政道接受了一份新工作，担任武道事务官。他与缓刑监督官金宣民一起监控罪犯，预防和打击犯罪。"},{"id":62745,"p":"/hy80ot3EQTREi8jR1RJuQYbjZ2i.jpg","b":"/xCmdeEvJNxptR30bEVXXWLrt4iI.jpg","t":"在地下城寻求邂逅是否搞错了什么","r":7.3,"y":2015,"rd":"2015-04-04","hs":1.69,"d":5.78,"mt":"anime","o":"故事发生在一座名为欧拉丽的繁华都市之中，这座城市的地下有着极其庞大复杂的迷宫，人们称之为“地下城”。某日，少年贝尔遇见了名为赫斯缇雅的少女，一直想要成为冒险者的少年同一直在寻找眷属的少女，两人一拍即合，结伴展开了精彩绝伦的冒险。贝尔一直相信，在地下城中，他将会邂逅自己命中注定的女主角，于是，这一天，在生死存亡之际，一位名叫艾斯的冒险者出现在了他的面前，着戏剧性的一刻让贝尔立刻就坠入了爱河。除了贝尔等人，同样活跃在冒险前线的还有拥有超高智商的少女莉莉露卡、铁匠韦尔夫和剑客大和命等人。"},{"id":28422,"p":"/uZfJ0TsZUAvJeCnyIGC2AciFuQc.jpg","b":"/9gmaJodGwELp1ntlgGmVXUJE4Y4.jpg","t":"爱的曝光","r":8,"y":2009,"rd":"2009-01-31","hs":1.416,"d":5.714,"mt":"movie","o":"这部长达近四个小时的电影讲述了一个根据真人真事改编的究极纯爱故事。角田优生长在虔诚的基督徒家庭。母亲早逝，优和当神父的父亲哲过着平淡而幸福的生活。优憧憬着有朝一日能遇到理想中的女性--和母亲气质相似的\"玛丽亚\"。某天，美艳奔放的薰闯入了这对父子的生活。虽然身为神职人员，但哲深深迷上了薰。当薰不辞而别之后，哲好像变了一个人似的，成了一个不讲理的老头，要求儿子每天忏悔。优只好胡乱瞎编些东西来搪塞，然而其中有一件是真的--他曾经偷拍女孩的裙底风光。哲听说此事后大发雷霆，骂儿子是变态，而优反而更加热衷于这一行为了。这天，优和一道偷拍的伙伴们打赌输了，被迫男扮女装在街头搭讪女孩子。他遇到了被一群小流氓纠缠的洋子。优对洋子一见钟情，那正是他朝思暮想的\"玛丽亚\"女郎。而洋子也爱上了优假扮的神秘女孩\"佐素梨\"。不久后，哲和薰重逢，两人结了婚，而薰带来的\"拖油瓶\"竟然就是洋子。从此，优的生活陷入了混乱。洋子倾心于\"佐素梨\"，却十分讨厌优，她对女装的优甜甜蜜蜜，对作为哥哥的优则冷淡无比。烦恼不堪的优只得通过偷拍来发泄情绪。与此同时，有个叫\"零教会\"的神秘新兴宗教团体开始流行，信徒越来越多。不知为何，\"零教会\"的教祖古池寻机接近优和他的家人。古池还把优偷拍的癖好告诉了洋子，让洋子越发疏远他了。接着，哲和薰也好像被洗了脑，对优不再信任。优不堪忍受，只得离家出走。过了一段时间，他回到家里，却发现父母和妹妹都失踪了。这一定是小池和\"零教会\"搞得鬼！优展开了属于他的战斗……"},{"id":39108,"p":"/ptPTWOxojBJtAGyH1dhtDpcudvF.jpg","b":"/Ktn3lkVHlaLpymvp7cCIPdb65g.jpg","t":"龙珠Z剧场版13：龙拳爆发!! 悟空舍我其谁","r":7.279,"y":1995,"rd":"1995-07-15","hs":1.033,"d":5.658,"mt":"anime","o":"晴朗的一天，悟饭和比迪丽正在教室上课，这是接到一条求助信息。原来有个老头准备跳楼自杀，他们连忙化身赛亚超人前去营救。从这个奇怪的老头口中，他们得知距今一千五百年前，南银河科纳兹星球曾有一名超级英雄塔皮欧，后来不知何种原因被困在音乐盒中。为防止即将到来的大灾难，孙悟空父子在老头的请求下召唤了神龙，终于救出塔皮欧，却发现塔皮欧并不领情，而老头似乎又隐藏着某种阴谋。此后不久，一个邪恶的怪物出现在都市之中，它只有下半截身体，上半截则被封印在塔皮欧的体内。一切昭然若显，龙珠战士则面临巨大的危机…"},{"id":488623,"p":"/wNSphBQhscsjcwB8cPtWSI1TxU2.jpg","b":"/5i6opA0ed7wS0AfixcLI12YeSnt.jpg","t":"记忆之夜","r":7.902,"y":2017,"rd":"2017-11-29","hs":1.935,"d":5.654,"mt":"movie","o":"真希(姜河那 饰)一家人在一次车祸中，父母丧生，哥哥在医院抢救，需要金钱救治，真希在走投无路的情况下，接到一单以杀人为代价的“生意”，在行凶过程中，由于良知发现，本想放弃行凶，却误杀了目标和她的女儿，真希对此事极度痛苦，选择性的失去了此段过程的记忆。目标的幼子(金武烈 饰)长大后对家人遇害一事一直没有放弃追查真相，当发现真希就是杀人凶手并且对行凶过程没有记忆后，精心布置了许多假象，意在揭开当时的真相，当真相大白后，却令人唏嘘不已。"},{"id":110420,"p":"/7VKJQ3TMG8K9Cqa6tnfIrPkyvjY.jpg","b":"/Aa7iOVpdLgtwwtKXN6AfBQ57iHj.jpg","t":"狼的孩子雨和雪","r":8.22,"y":2012,"rd":"2012-07-21","hs":1.648,"d":5.59,"mt":"anime","o":"在某国立大学念书的花（宫崎葵 配音）与偶然来校旁听的男子（大泽隆夫 配音）坠入爱河，即使对方是一名狼人，她也义无反顾投入对方怀抱。此后的岁月里，花先后生下女儿小雪和儿子小雨。谁知厄运突然降临，温柔的丈夫撒手人寰。柔弱而坚强的花竭尽全力抚养两个孩子长大，吃穿用度，衣食住行 ，无一不牵扯她的心思。而子女狼人的身份也迫使他们离开繁华大都市，前往宁静的山野乡村求生。他们在一栋古旧的民房内落脚，小雪顽劣张扬，小雨纤细内敛，姐弟俩以狼的身姿穿行于深山密林，享受着前所未有的快乐与自由。在此期间，以韭崎爷爷（菅原文太 配音）为代表的村民也给花一家带来无微不至的关怀。小雪和小雨渐渐长大，他们也终于迎来决定身份和前路的重要时刻……"},{"id":51608,"p":"/sJ6ObtJjcRmnnpQwd7WA7GxWI5y.jpg","b":"/uEqrGVBELVFaNVMOE4ExjLCMV3j.jpg","t":"孤胆特工","r":7.7,"y":2010,"rd":"2010-08-04","hs":1.462,"d":5.587,"mt":"movie","o":"　　住在小女孩小米隔壁的当铺大叔除过生意之外和邻居们从不来往，颓废的造型以及沉默的性格让人们对于他的身份有诸多怀疑。天真的小米从不理会这些传言，时常造访这位神秘邻居竟然使他俩慢慢的成为朋友。小米的妈妈牵连到黑帮的毒品抢夺之中，最终使自己和小米陷入危险之中。目睹小米和妈妈被人绑架的当铺大叔为了救出小米和妈妈，开始和黑道展开斗争。此时，警方也在着手调查这起案件，当铺大叔元泰锡的真正身份慢慢浮出水面。被摘除所有值钱器官的小米妈妈的尸体在一辆汽车的后备箱里被发现，但是，和她一起失踪的小米却依然下落不明……"},{"id":10387,"p":"/hJfUwsiKToNGIuIjxrlXx8kMkBt.jpg","b":"/s8J0aq227wyA1VTojCy3zihlsyh.jpg","t":"荆轲刺秦王","r":7,"y":1998,"rd":"1998-10-08","hs":1.063,"d":5.584,"mt":"movie","o":"战国时代，秦王嬴政（李雪健饰）以统一天下为大业。当时燕国为嬴政的心头之患，为帮助他早日完成统一霸业，赵姬（巩俐饰）献策到燕国假意策动刺杀嬴政的计划，如此一来，秦便有出兵攻燕的名目，争取燕国不战而降的可能。赵姬与燕太子丹（孙周饰）同心谋划刺杀嬴政的行动。执行任务的人选是名剑客荆轲（张丰毅饰），大隐于市的他为此重出江湖。与荆轲接触后，赵姬十分倾慕他的为人。赵姬拒绝再去说服荆轲。太子丹恼怒，将赵姬关押起来。于是，荆轲找到太子丹，提出放了赵姬，他就答应去刺秦王。与此同时，嬴政发现了关于自己身世的秘密，他恼怒不堪，甚至挥兵攻打赵国，暴行难述。大殿之上，荆轲却失手……"},{"id":1171462,"p":"/5ofRmnUVB48DoN8pfYf6q0Vnauc.jpg","b":"/zU79dkIicO6nipT5Ypr1RmWbZN2.jpg","t":"黄金神威","r":6.8,"y":2024,"rd":"2024-01-19","hs":3.297,"d":5.579,"mt":"movie","o":"　　影片改编自野田悟的同名漫画，讲述了被冠以“不死之身杉元”之名的原军人杉元佐一与阿依努族少女阿希莉帕一起在昔日淘金热潮盛行的北海道四处冒险、寻找金块的故事。"},{"id":126963,"p":"/3JEdSdY7iMjscW4JJcthUctF9Zz.jpg","b":"/pWNUpRESGnzKqweHCB77JShPZ2i.jpg","t":"龙珠Z：神与神","r":6.782,"y":2013,"rd":"2013-03-30","hs":1.502,"d":5.569,"mt":"anime","o":"在宇宙的神秘角落，令界王神都闻风丧胆的可怕神明悠悠苏醒。他是破坏之神比鲁斯（山寺宏一 配音），漫长的39年沉睡中，比鲁斯梦见与传说中的赛亚人之神对决，而弗利萨被消灭的消息也引起了他对赛亚人的兴趣。为此，他和随从维斯（森田成一 配音）来到了界王星，寻找打败弗利萨的孙悟空（野泽雅子 配音）。孙君不顾界王（八奈见乘儿 配音）的劝阻，斗胆向比鲁斯发起挑战，结果遭遇实力悬殊的惨败。为求赛亚人之神的真相，比鲁斯再度造访地球。此时Z战士们正齐聚西部城市为布玛（鹤ひろみ 配音）庆生，派对上的美味食物引起比鲁斯和维斯的极大兴趣。事先知情的贝吉塔（堀川りょう 配音）小心应付，以防破坏之神毁灭地球，但是意外与战斗还是不可避免地发生了……  传说中的赛亚人之神是否真的存在？地球的命运将会如何？"},{"id":560527,"p":"/qC0WtOWFKWcaZeJT3WlBD7sFM2w.jpg","b":"/f5xCw22fOR6DgDRCpDFGkPbKbmY.jpg","t":"我身体里的那个家伙","r":7.8,"y":2019,"rd":"2019-01-09","hs":2.043,"d":5.565,"mt":"movie","o":"电影讲述从屋顶掉落的被霸凌的高中生和精英黑社会成员身体互换而发生的故事，朴成雄将饰演黑社会成员。"},{"id":628704,"p":"/2IfLwNLyLSLivwI25LvbtU0EnEb.jpg","b":"/sOR6e2JhxhHQmcvawhfi6gAntgc.jpg","t":"午夜","r":7.3,"y":2021,"rd":"2021-06-30","hs":2.35,"d":5.563,"mt":"movie","o":"该片讲述的是一名在客服中心工作的聋哑人“京美”（秦基周 饰）在午夜偶然遇到连环杀人魔“度植”（魏化儁 饰）而展开的深夜追击战。"},{"id":1061990,"p":"/yhhGAHaMu6bylIGqw7fbD0uMX2t.jpg","b":"/fKjC37jKT1Ks1WAFzdX9Eu2DOWS.jpg","t":"城市獵人","r":6.6,"y":2024,"rd":"2024-04-24","hs":3.269,"d":5.56,"mt":"movie","o":"私家偵探冴羽獠槍法了得，卻也是個沒藥醫的花花公子。好拍檔死後，獠勉為其難與他的妹妹合力調查。"},{"id":4552,"p":"/aPUxyX8mfxMEgOvbzPyNhNkdfN.jpg","b":"/syKbZiHVdXw0NcH6NdXWEKZaECv.jpg","t":"蔷花，红莲","r":7.099,"y":2003,"rd":"2003-06-13","hs":1.173,"d":5.548,"mt":"movie","o":"蔷花（林秀晶 饰）和红莲（文根英 饰）是一对如花似玉的姐妹。在一个充满阳光的午后被父亲开车带到了位于郊外的别墅居住。然而她们对居住在这里的继母心生排斥，红莲夜晚看见鬼魂，继母养的小鸟被毒死，但是在蔷花的眼中，继母一直企图伤害自己和红莲。自己懂得保护自己不紧要，但是妹妹红莲尚且不懂得反抗，蔷花十分强悍地捍卫着妹妹的利益。但父亲却处处责怪自己，不明白整件事情都是继母的所为。蔷花与父亲的争吵越发激烈，直到一天父亲说出了真相"},{"id":2517,"p":"/lGXFIayUVRMkFhUS6mj1YGfrTpC.jpg","b":"/gCD0eMZW1pUitLzH93WYWJYQgGk.jpg","t":"无人知晓","r":7.975,"y":2004,"rd":"2004-08-07","hs":1.24,"d":5.536,"mt":"movie","o":"新搬来的公寓这家人是母亲惠子（You饰）带着四个孩子：明（柳乐优弥饰）、京子、茂、雪。但母亲却得对周围的人们撒谎说丈夫去海外工作，自己与长子两个人在一起生活。事实是其它三名弟妹是“黑孩子”，因为四个孩子有着各自不同的父亲。他们一直呆在家中，没有去学校上学。在母亲去百货商店工作时，年纪尚小的明就在家中代替母亲行使家长的职责。突然有一天母亲不见了，她把手中仅有的20万日元现金和一张短短的便条留给了孩子们，把弟妹托付给明看管后，就悄然地离家出走。无亲无故，对外面几乎一无所知的四个孩子们，要开始面对新的生活，那实在不是件容易的事情……"},{"id":39102,"p":"/1PDCZZWzLF6lgAFnNLaN2zzrhxi.jpg","b":"/cyQK5IzMXDUS8o84HYbSIFQt1Vy.jpg","t":"龙珠Z剧场版4：超级赛亚人孙悟空","r":6.484,"y":1991,"rd":"1991-03-19","hs":0.927,"d":5.513,"mt":"anime","o":"在一个平静的日子，一股充满邪恶气息的小星球向地球逼近。人们惶恐不安，唯恐行星撞上地球。孙悟空和克林联手向行星发出龟派气功，却起不到任何作用。行星与地球擦肩而过，却也造成巨大的灾难。这时，一艘巨大的宇宙飞船降临大地，来者自称史拉格大王，他声称要将地球纳入自己的统治范围，并将地球改造成一艘宇宙飞船。史拉格是一个那美克星人，由于自幼被恶魔收养，他的灵魂中充满了罪恶，完全没有那美克星人善良的本性存在。凭借神龙的帮助，苍老的史拉格恢复青春活力，魔力空前高涨。为了阻止史拉格的罪恶计划，龙珠战士和史拉格军团展开连番恶战……"},{"id":39107,"p":"/GvIuv47dlgj8t0601NCjwlNU1Z.jpg","b":"/5seSw3hQTFSYzdh6kHOSAmExUA.jpg","t":"龙珠Z剧场版12：复活的融合!! 悟空和贝吉塔","r":7.518,"y":1995,"rd":"1995-03-04","hs":1.037,"d":5.509,"mt":"anime","o":"北银河正在举行冥界第一武术大会，孙悟空和来自西银河的排骨饭热战正酣。就在这时，冥界却出了乱子。阎王殿中，一名一心玩乐的小鬼不慎碰坏灵魂清洗装置，导致所有的邪气外泄，进而引发冥界巨大混乱。阎王被困在结界中不得动弹，而人间也受到影响，一时间鬼怪横行，连死去很久的弗利萨军团也再次复活。正在对决的悟空和排骨饭感知到冥界的变化，于是中断比赛前去为阎王解围。他们遇到一个胖乎乎却拥有强大实力和怨念的怪物，即使数度变身的孙悟空也奈何它不得。正在危难时刻，早已堕入地狱的贝吉塔及时赶来，最强的龙珠战士再次聚首……"},{"id":39104,"p":"/ehq5JRKVDo38HVdZagLrS7Jik7D.jpg","b":"/mGr18hk6oDQyGjaSpbF7o5epoJV.jpg","t":"龙珠Z剧场版7：极限之战!! 三大超级赛亚人","r":6.88,"y":1992,"rd":"1992-07-11","hs":0.956,"d":5.502,"mt":"anime","o":"孙悟饭开学在即，琪琪强拖着悟空父子来到闹市区购买衣服。惧内的悟空对琪琪这个兄巴巴的购物狂无计可施，只能任其摆布。正当一家三口共进午餐之时，城市街道接连发生爆炸事件。悟空前往查看，发现肇事者是两个长相怪异之人。他们就是邪恶科学家格洛博士制造的人造人14号、15号，两个邪恶家伙与悟空以及随即赶来的特南克斯大打出手。为避免殃及无辜，他们将战场转移至无人荒原。\r 经过一番缠斗，14号、15号被消灭，但是接下来出场的13号吸收了两个同伴的芯片，变身为强大无比的对手。悟空、特南克斯、贝吉塔、比克以及克林联手也无法打败13号。地球危在旦夕，龙珠战士该如何克服难关？"},{"id":12599,"p":"/eSXPT9pzhspKUqu4JEA0aKUvNSV.jpg","b":"/bS93S5uEVZng4qmDhmDMXTSEuay.jpg","t":"宝可梦剧场版：幻之宝可梦 洛奇亚爆诞","r":6.696,"y":1999,"rd":"1999-07-17","hs":1.054,"d":5.484,"mt":"anime","o":"在橘子群岛一带旅行的小智等人，某日在乘船时意外被暴风雨吹至当中的一个岛屿-亚西亚岛，当地适逢庆典，他们结识少女芙芦拉等居民，并得知流传岛上的古老传说。 就在同时，贪婪的收藏家吉尔露太，为了满足自己的收藏欲望，捕捉了传说中神圣不可侵犯的的火焰鸟与闪电鸟，甚至想进一步捕捉急冻鸟，以引出传说中的海之神-洛奇亚，致使传说成真，各处气候变异、关都，城都地区步向毁灭，小智决定挺身而出前往化解危机...."},{"id":28874,"p":"/fZWRGWa8epn1dNQS5m8hZZCQ6Er.jpg","b":"/wSFAoevZuVBo4L9f8NgYSD1o9cQ.jpg","t":"夏日大作战","r":7.435,"y":2009,"rd":"2009-08-01","hs":1.371,"d":5.453,"mt":"anime","o":"高中生小矶健二是一个老实内向的数学天才，夏日的一天，他应邀来到美丽的学姐——阵内夏希的家乡打工。结果发现，打工的内容竟是假扮夏希的男友。阵内家祖上曾是与德川军团殊死激战的武士家族，数百年过去，刚硬顽强的性格仍在深深植根于这个家族的灵魂之中。最初的拘谨过后，健二渐渐融入这个热闹的大家庭。而此时，一个名为“OZ”的网络虚拟平台风靡全球，16亿人为之神魂颠倒。它拥有号称世上最安全的防御系统，但其登陆密码无意中被健二所破解。神秘黑客入侵OZ，虚拟网络和现实社会顿时陷入混乱。危急时刻，阵内一家重拾武士家族的责任与荣誉，与破坏者A.I.展开了紧张激烈的夏日大作战……"},{"id":581387,"p":"/2ta2MxVp1anS4SAG3KErzT6XH3G.jpg","b":"/2TgMAAstOJjRywwmPeBnpyDiQMw.jpg","t":"白头山","r":6.819,"y":2019,"rd":"2019-12-19","hs":1.98,"d":5.422,"mt":"movie","o":"故事叙述位于朝鲜民主主义人民共和国和中华人民共和国边界的白头山无预警喷发，破坏力会遍及整个朝鲜半岛。为了阻止更大规模的灾难，地震学家姜奉莱（马东石 饰）提出一个避免白头山全面喷发的理论（逆转地壳法），要进入朝鲜偷窃核子武器，去火山喷发地点利用核武在地底炸开引流，避免巨大灾难，交付由韩国军官赵仁昌（河正宇 饰）去执行，要到朝鲜寻求间谍李俊平（李秉宪 饰）的协助，但李俊平原本一心只想拿核子武器卖给中国武器买家，拿钱就要逃跑，在这场灾难过程中间还有美国因政治协定，以及中国的武器买家，为了核子武器展开争夺，在赵仁昌妻子崔智英（裴秀智 饰）即将临盆，国家却交代这场任务，他几乎是无生还的机会……"},{"id":37933,"p":"/NVsFTaVfc3OESFu8Bq9FA9wTjM.jpg","b":"/x5ufEAM7bS7DVXaovApamQh5BNE.jpg","t":"地海战记","r":6.524,"y":2006,"rd":"2006-07-29","hs":1.189,"d":5.421,"mt":"anime","o":"　　早在远古时期，人类和龙和谐地生活在一起，然而野心勃勃的人类选择了海洋和大地，栖身东方国度；渴望自由的龙则选择风和火，隐藏在西方世界，两者从此不再有交集。直到某天，两条龙出现在人类的世界，并且相互厮杀，这一事件给人类带来难以估量的影响。上千头牲畜死亡，无数农作物枯死，干旱、饥荒、瘟疫蔓延，世界逐渐失衡，人类社会崩溃在即。大法师格德四处寻找灾难的根源，在这一过程中他遇见了惧怕影子的17岁少年——英拉德王子亚刃。这注定以一段不平凡的旅程……"},{"id":16664,"p":"/1sDlfRHu4DaGaV54WAs90Ki8etL.jpg","b":"/nZ7PeP09wioVQppxopmXHUfrAn1.jpg","t":"关于莉莉周的一切","r":7.399,"y":2001,"rd":"2001-10-06","hs":1.117,"d":5.411,"mt":"movie","o":"　　莲见雄一（市原隼人 饰）与母亲、继父、弟弟生活在一个幽静的小城里。他跟同班同学星野修介（忍成修吾 饰）同在剑道部，两人成为好朋友。星野本来是一个品学兼优的学生，却遭到了同学的嫉妒。当暑假时一群同学自冲绳回来以后，星野变了一个人似的。接着星野开始以欺负同学为乐，而且手段残忍，雄一也不能幸免。雄一性格孤僻，喜欢歌手莉莉周，在自己建立的莉莉周论坛上他认识了一个叫“青猫”的人。雄一与青猫都过着不容易的生活，两人互相鼓励，并约定在莉莉周的演唱会上见面，“青猫”的出现令雄一十分惊讶。"},{"id":1012201,"p":"/7eOTFvo5gyXJIHVDURKorE6ERgU.jpg","b":"/cZmOrIOkJ2SNfVdiO85dUbOAYnL.jpg","t":"劇場版 排球少年!! 垃圾場的決戰","r":7.571,"y":2024,"rd":"2024-02-16","hs":3.29,"d":5.407,"mt":"anime","o":"日向翔陽在小學時，看到春高排球的電視轉播，崇拜畫面上的「小巨人」，因此加入了烏野高中排球社。卻在那裡看到了他在國中第一場也是最後一場正式比賽時慘敗的對手──影山飛雄！？即使互相對立，日向超群的運動能力結合影山的精確托球，誕生了奇蹟的快攻，通稱的「怪人快攻」，化為使烏野復活的力量。  於烏野高中與東京的音駒高中的共同訓練營，日向認識了日後的宿敵──孤爪研磨。  與球風為不斷進攻的烏野高中相反，音駒高中是以「維繫」為座右銘的超守備球風。烏野高中的球員們與音駒高中比賽後，逐漸發現了新的可能性......於春季高中排球宮城縣代表決定戰，以及春高初戰，接二連三打倒強敵，持續進化的烏野高中，在春高第二回合戰擊敗優勝候補稻 荷崎高中。然後到了第三回合戰，終於要與宿敵校──音駒高中對戰。不管打了多少次練習賽，雙雄都從未在正式舞台上交鋒烏野高中對決音駒高中，通稱《垃圾場的決戰》。在約定之地，不能重來的對戰即將開幕......"},{"id":70452,"p":"/2pmHx17mwbXYUT3QU6vVeAh1Bu8.jpg","b":"/ryeNUxX1KxS8nc8R7dubBPaqtEr.jpg","t":"河伯的新娘","r":7,"y":2017,"rd":"2017-07-03","hs":1.783,"d":5.404,"mt":"tv","o":"神界由三个国度组成，它们分别是天之国，地之国和水之国。其中，水之国的帝王拥有着统治三国的权利，他手中掌握着的由三枚神石制成的玉玺，代表了他至高无上的地位。一晃眼，帝王继位已经三千年了，某日，水之国忽然涌现出了红水，这也就意味着，一位新的帝王即将诞生。水神河伯（南柱赫 饰）和神仆南修利一起来到了人间，寻找散落在这里的神石和三位神石守护者。在误打误撞之中，河伯邂逅了名为尹素雅（申世景 饰）的外科医生，又失去了神力。崇尚科学的尹素雅，对于河伯所说的话分毫不信，只当做是胡言乱语。然而，随着时间的推移，河伯所说的话一一被证实，在互动和了解之中，一段旷世情缘在一神一人之间展开"},{"id":491584,"p":"/l1LIJ0p6WQhWJ3qb0fDJLFyKL4l.jpg","b":"/rENYZSx6HFME7YLbbY0qGYayL7F.jpg","t":"燃烧","r":7.378,"y":2018,"rd":"2018-05-17","hs":1.937,"d":5.397,"mt":"movie","o":"翻拍自村上春树的短篇小说《烧仓房》，故事内容较原作有大幅改动。在一次送货的过程中，年轻的邮差钟秀（刘亚仁 饰）偶然间与童年好友惠美（全钟淑 饰）相遇。在前往非洲旅行之前，她请求钟秀照顾她的猫咪。旅行回来后，惠美向他介绍了本（史蒂文·元 饰），一个她在旅途上认识的神秘男人。一天，本向钟秀展示了一种奇怪却又让他无法抗拒的爱好。在钟秀家小聚的那个晚上过后，惠美仿佛人间蒸发了一般无影无踪……"},{"id":125350,"p":"/sMQu6bLdSj3rjKg18zCdnNcHXLX.jpg","b":"/s78Qj0nHiaO9G1Ym4S166isOPET.jpg","t":"不疯不狂不爱你","r":8.2,"y":2021,"rd":"2021-05-24","hs":2.319,"d":5.32,"mt":"tv","o":"一男一女意识到他们不仅是隔壁邻居，而且看的是同一名精神科医生。深受困扰的他们注定要遇见对方。"},{"id":400136,"p":"/tOdPEuKzJRoCkX0vdN6wtArpS4H.jpg","b":"/mrejoAr82g4mSfAaq0H7CjtNfqN.jpg","t":"惡靈古堡：血仇","r":6.9,"y":2017,"rd":"2017-05-27","hs":1.759,"d":5.316,"mt":"anime","o":"隸屬生化恐怖活動組織「BSAA」的克里斯，前往搭救慘遭殭屍襲擊的警察特殊部隊 S.T.A.R.S 小組成員蕾貝卡，她因此得以撿回一命。在這次的襲擊之後，為了追補「生化恐怖活動」首腦安里亞斯，防止他危害無辜的人們，兩人同追著他前往紐約，卻不知道，又陷入另一場陰謀……"},{"id":12697,"p":"/kmO4AHj1xx8wiaBMgwGjXhOQfNt.jpg","b":"/aJOlYXjxb5IvnTsO4I1tmFpC7GH.jpg","t":"龙珠GT","r":7.7,"y":1996,"rd":"1996-02-07","hs":1.067,"d":5.316,"mt":"anime","o":"许多年过去，地球在 Z 战士的保卫下日渐和平与繁荣。某天，皮拉夫大王和他的爪牙历经千辛万苦来到神殿，找到了神仙与比克大魔王分身前制造的黑星龙珠。由于孙悟空的突然出现，皮拉夫慌忙之中许下让孙悟空变成少年模样的愿望。在此之后，黑星龙珠散落到宇宙各个角落，如果在一年之内无法找到七颗黑星龙珠的话，地球将会爆炸毁灭。情况危急，小悟空和孙女小芳开始了一段惊险刺激的宇宙大冒险。超级 17 号、邪恶龙等强大的对手接连出现，悟空面临更大的挑战…… 本片根据鸟山明人气原著漫画《龙珠》改编，不过剧情并非鸟山明原创，系东映动画公司取得授权后全新创作的动画。鸟山明参与了部分的人设工作。"}]