[{"id":38414,"p":"/gCSORegasZgByCz94b87NftlT27.jpg","b":"/AeKMvKZ2W7LfqZDrbf1Dk6HFhNj.jpg","t":"手到擒来","r":6.5,"y":1995,"rd":"1995-03-08","hs":0.3,"d":0.751,"mt":"movie","o":"改编自法国社会新闻事件，藉著一宗青少年抢劫杀人案件反映当今法国年轻人深受美国大众文化的影响而盲目崇美，以至迷失了正当的生存意义，主角是三名年约二十的男女，娜塔丽与艾瑞克是一对恋人，他们梦想凑足一千万法朗前往美国开服装店做老板，于是纵恿一起居住的朋友布鲁诺一同行劫。方法是由娜塔丽当鱼饵勾引有钱的单身男人，再设法让两个男的入屋抢劫，不料行动时失控而杀了人 .....\r 　　导演贝尔特朗德．塔维尼埃以鲜明的现代色彩和反叛精神来刻划失根青年虚无的生活态度，堪称上乘的社会写实作品，曾获柏林电影节最佳影片金熊奖。"},{"id":8512,"p":"/5lcJhwKGavLbPva17QkTBhLfqEk.jpg","b":"/n6SFCz0OsyZ800ZSlaD5WpNmqCj.jpg","t":"蓝衣魔鬼","r":6.454,"y":1995,"rd":"1995-09-29","hs":0.564,"d":1.921,"mt":"movie","o":"1948年，洛杉矶的经济突趋繁荣，满怀希望的军人伊斯退役后到洛杉矶寻找工作，满怀信心的他，以为像他这样出色的黑人在洛杉矶不难找到合适的位置，怎料好不容易才找到一份在机场内当技工的工作，但不久又被老板解雇，更被房东催收欠租。就在绝望边缘之际，他受聘于神秘男子狄维去找寻一个失踪女子黛芬，而伊斯也因此而堕进狄维的圈套，他也不知不觉间被牵涉到恐吓、谋杀、政治的纠缠之中。"},{"id":11861,"p":"/pI9UAemlWgdrnjRgYJsbTk8BSJc.jpg","b":"/nOPCU3zmLTp1A6KpPtHTuAyzkf5.jpg","t":"恋爱编织梦","r":6.4,"y":1995,"rd":"1995-10-06","hs":0.44,"d":1.291,"mt":"movie","o":"　　在美国的大家庭里有给即将出嫁的姑娘做锦被的习俗。此片的女主人公芬大学刚毕业，正在考虑是否接受同居多年的男友的求婚。这时她回到家中与亲人团聚，顺便也向她们请教。这些长辈不但积极地支持她组成家庭，而且把自己的婚恋经验讲出来与她分亨。大家立刻着手合力制作一条锦被，准备在婚礼上送给她。短短几天里，芬受到莫大关爱，她树立起坚定的信心。这是一部浪漫温情的家庭剧，犹如一篇散文，将婚姻和家庭的意义与责任借助一些细小的琐事娓娓道来，别有一番滋味。"},{"id":27098,"p":"/o7cBIxxNvgNhV85WcXrvJm9t2AJ.jpg","b":"/3upQ6RVYDl5BcxCMlLDu0F5c8EM.jpg","t":"教室别恋","r":6.4,"y":1995,"rd":"1995-03-08","hs":1.047,"d":6.156,"mt":"movie","o":"37岁的女教师维奥娜（马莉卡•劳伦丝 Marika Lagercrantz 饰）美艳动人，当丝袜推销员的丈夫却整天出差，就算回到家也只是听音乐、喝闷酒，让她心里非常寂寞难耐。班上15岁的青春少年史迪（约翰•威德伯格 Johan Widerberg 饰）懵懂无知，有着青春期特有的冲动。师生间两眼对视的瞬间，自然而然产生了相互依赖的畸形恋情。  当他们完全沉醉在肉欲之欢里时，史迪对同龄的女生已经毫不感兴趣，拒绝了同班同学的暗恋。维奥娜的丈夫其实早已知道了妻子秘密，但他并没有揭穿妻子的秘密，而是继续饮酒、听音乐。此情此景，让史迪开始对自己的肉欲和这段畸形恋进行反思。"},{"id":36834,"p":"/e0j1zDF3ITeTbGTXFGamosCxT4z.jpg","b":"/3FYltaTkmrFeVquPOXbAXgYVuqZ.jpg","t":"心之全蚀","r":6.4,"y":1995,"rd":"1995-11-03","hs":0.37,"d":1.029,"mt":"movie","o":"　　本片是关于两位法国象征派大诗人魏尔伦和兰波的传记片，内容大多都建立在真实的历史记录基础上。  　　1871年，17岁的诗人兰波（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）接受当时已是著名诗人魏尔兰（大卫·休里斯 David Thewlis 饰）的邀请，去往巴黎。当时魏尔兰已经结婚，妻子家境富有。但他偏偏对这个恃才傲物，举止怪异，放浪不羁的兰波，着迷不已。他因此而抛下妻子，与兰波流浪到伦敦，同居在了一起，过着放纵不羁又贫困潦倒的生活。在疯狂的两年同居生活中，两人相互追逐，彼此伤害，纷争不断。1873年，在最后一次争执中，魏尔兰开枪打伤了兰波逮捕并被判入狱两年。之后兰波一人孤身返乡，四处漂泊，经历繁杂，甚至贩卖军火，最终37岁时病逝于非洲。"},{"id":8839,"p":"/2ah8fNJFZVU3vcXhU5xfAYi2eym.jpg","b":"/sQPckU0TfSeYIlUneHfIXwzQC2f.jpg","t":"鬼马小精灵","r":6.326,"y":1995,"rd":"1995-05-26","hs":0.962,"d":5.968,"mt":"movie","o":"某富豪过世，他将大部分财产捐给各种慈善机构，只给自己专横跋扈的继女凯丽根·克里坦顿（凯西·莫拉蒂 Cathy Moriarty 饰）留下一幢位于缅因州的别墅。这幢名为维普斯大府庄园的别墅拥有很久的历史，如今早已破败不堪，无法住人。凯丽根起初愤怒不已，但她偶然知晓别墅内可能藏着金银财宝，于是和律师帝布斯（Eric Idle 饰）欣然前往。令他们想不到的是，这里竟然还住着4个幽灵。财宝当前，贪心之人想方设法要把幽灵赶走……"},{"id":8391,"p":"/6Ac5GLwJ01uli5mCXqXwquR36Y1.jpg","b":"/5CCPKLWg0YWajQEXWYeY2w5c8qS.jpg","t":"夜幕低垂","r":6.321,"y":1995,"rd":"1995-02-01","hs":0.532,"d":1.709,"mt":"movie","o":"　　温柔漂亮的卡米尔（帕斯卡·巴丝瑞 Pascale Bussières 饰）是神学院的老师，再过不久，她就要和她的同事兼未婚夫马汀（亨利·科泽尼 Henry Czerny 饰）走入神圣的婚姻殿堂。一次偶然之中，卡米尔和女演员派翠亚（Rachael Crawford 饰）相识了，为了将错拿的衣服还给派翠亚，卡米尔来到了后者所隶属的马戏团并观看了她的演出。\r 　　派翠亚的热情和奔放让卡米尔感到有些意外，对于派翠亚的亲近，卡米尔本能的回避着，内心里却并不感到厌恶。随着接触的增多，卡米尔和派翠亚越走越近，情投意合的两人难舍难分，最终越过了道德和伦理的界限，也就是从这时候开始，卡米尔本来稳定而坚固的世界开始崩塌。"},{"id":29371,"p":"/dPbYJaH1j7sgj1NuA4VRyb7O4Mt.jpg","b":"/1QKNlJsClzzPkiuh3XwN0N9Iwm0.jpg","t":"双姝奇恋","r":6.297,"y":1995,"rd":"1995-06-16","hs":0.326,"d":0.844,"mt":"movie","o":"蓝迪（劳蕾尔·霍勒曼 Laurel Holloman 饰）是一个外表帅气个性洒脱的女孩，不熟悉她的人很容易将其误认为男孩。蓝迪和自己的同性恋姑妈一家住在一起，对于这种外人看来无法接受的性取向，蓝迪习以为常。一次偶然中，蓝迪遇见了高中同学伊薇（妮可·阿丽·帕克 Nicole Ari Parker 饰），后者的活泼美丽让蓝迪心动不已。　　随着时间的流逝，蓝迪和伊薇之间的距离越走越近，可是，在这个民风保守的小镇里，她们只得将感情藏在心底。纸包不住火，蓝迪和伊薇的秘密终于被撞破，随即掀起了轩然大波……"},{"id":9804,"p":"/z5Ngm5FANTMDUteQABhp7UMwXBi.jpg","b":"/yaIu82UiD9QZEkKCGrAd8VAmc0V.jpg","t":"未来水世界","r":6.219,"y":1995,"rd":"1995-07-28","hs":0.955,"d":5.991,"mt":"movie","o":"公元2500年，地球两极冰川大量消融，地球成了一片汪洋。人们只能在水上生存，建起了水上浮岛，泥土成了稀有之物。一天，来了一个孤独的海行者（凯文•科斯特纳 Kevin Costner 饰），他用了一罐泥土换了淡水和番茄苗。正当他要离开时，当地人发现他竟然长着鳃和蹼，认为他是怪物，把他关了起来，准备过两天将他处死。时日，海盗袭击了浮岛，海伦（珍妮•特里普里霍恩 Jeanne Tripplehorn 饰）和她的养女伊萝娜（蒂娜•米乔里诺 Tina Majorino 饰）没能赶上出逃的救生船，她们救出了海行者。海行者凭着过人的机智和勇敢，带着海伦和依蒙娜逃了出来。原来，海盗的目标只是伊萝娜，依蒙娜的身世藏着一个惊人的秘密……"},{"id":98514,"p":"/i2s1L8AavAfKIcKf3ONhF3no405.jpg","b":"/tErSuaPqo3XU5CWPSmORKwxRtwY.jpg","t":"野草蔓生","r":6.194,"y":1995,"rd":"1995-08-04","hs":0.19,"d":0.427,"mt":"movie","o":"影片具备传统公路电影的所有要素：一辆汽车、一把枪、犯罪计划以及年轻的恋人逃离一位愤怒的父亲，而这位父亲也恰好是一名被停职的警察。但是编剧兼导演凯利·赖查德特却将这些熟悉的元素重新演绎成了一部反公路电影，一部更像是存在主义喜剧而非犯罪剧的冷嘲热讽之作。这对年轻的恋人是警察的女儿科兹和来自镇上不好的地方的可疑人物李·雷。李·雷偶然得到了一把手枪，很快他和科兹发现自己无意中卷入了一起枪击事件。为了避免被法律追捕，两人计划离开小镇，在途中进行一系列抢劫。然而，他们并没有走得很远；事实上，这部电影的核心观点在于，浪漫的逃亡情侣的神话在面对更为平凡的现实时变得令人失望。这部获得好评的低成本独立电影在佛罗里达州南部实地拍摄，将故事设定在一个充满沮丧氛围的地方，有日晒褪色的购物中心、荒凉的高速公路和长满杂草的沼泽地；片名是佛罗里达沼泽地的另一个名称。"},{"id":54285,"p":"/9vVCoUBJ3YSDL7QefTzEqvA5971.jpg","b":"/8ZNGbL8dLdyXmmEdIwwMzy2eOqS.jpg","t":"301，302","r":6.1,"y":1995,"rd":"1995-04-22","hs":0.489,"d":1.491,"mt":"movie","o":"汉城一栋高级公寓的两个房间301和302内，分别住了一个得了暴食症胃口永远添不满的女人（方银珍）和一个得了厌食症永远没有胃口的女人（黄新惠）。301女人已经肥壮如牛，可仍在时时刻刻不停地进食，302女人虽然骨肉如柴，却仍吃不得半点食物，而她们“得病”的原因，都是对年少时代不幸经历的耿耿于怀。  　　301女人知晓302女人的情况后，开始源源不断地给她送来美食，但都被对方丢进了垃圾箱。时间慢慢流逝，两个女人在体恤中结为知己，并为摆脱暴食和厌食的痛苦获得救赎，于某日达成秘密协议。"},{"id":4482,"p":"/lP4BHdzgW2PzdbMYulXIg2o9RqT.jpg","b":"/eAexMnPNZG0Q9QNHNWWfr9iHLMf.jpg","t":"我的心里只有你没有他","r":6.1,"y":1995,"rd":"1995-01-18","hs":0.433,"d":1.293,"mt":"movie","o":"　　洛朗和罗丽夫妇住在南部一座小城里，过着幸福宽裕的生活。一天，玛丽乔的野营车正巧开到他们家门口就抛锚了。洛朗和玛丽乔有一个共同点：他们俩都喜欢女人……\r 　　直接坦荡的喜剧手法精辟呈现出风貌多样的爱情。夸张荒谬的情节，却在某些层面上更接近人性的真实面，勇敢地说出许多人不敢面对的逆向爱情。"},{"id":102461,"p":"/cNKhSzPF2T4967wAnsNZr8uEemI.jpg","b":"/gN7EMCouAT0p3BT0Kk5eUMWw07E.jpg","t":"单身女孩","r":6,"y":1995,"rd":"1995-11-29","hs":0.349,"d":0.921,"mt":"movie","o":"本片讲述了年轻的巴黎女郎瓦莉一天的生活。瓦莉就要去一个四星级的大酒店当服务员，这一天她告诉男友雷米自己已有四周的身孕，而我们则将跟随瓦莉的思绪，去体会人性之中的喜怒哀乐，这些切身的体验终于使瓦莉为自己的将来作出了一个重大决定……"},{"id":39767,"p":"/k6LOvXjvd28Q8kxQnVKjgVZDuf4.jpg","b":"/XBGXzsgIqA0DP5BDtH6cBpL9JD.jpg","t":"性爱狂想曲","r":5.7,"y":1995,"rd":"1995-02-11","hs":0.556,"d":1.849,"mt":"movie","o":"其貌不扬的朝男（邓肯饰），毫无女人缘，他从早到晚想的就是和女人做爱。他认为只要有车就会有女人投怀送抱，艳遇不断，但是根本没人搭理他。他卖掉爷爷的肝和肾脏，换买了一辆敞篷车，之后又是想着飞机头等舱，意图打劫银行，或者是去当演员，但都没有能过成功，他的尝试一次又一次的以闹剧和失败收场。最后他想着变成别人看不见的隐形人，这样就可以肆无忌惮堤接近女人。在科学家（北野武饰）发明的机器帮助之下，他真的变成了隐形人，这次朝男能成功了吗？"}]