[{"id":10733,"p":"/x4eBGfhznJ9wIxMVbSN9oJdtwM8.jpg","b":"/fy8E5sF1Phf5aihA3nxx4Qqxotl.jpg","t":"边城英烈传","r":5.766,"y":2004,"rd":"2004-04-07","hs":0.645,"d":1.888,"mt":"movie","o":"\"故事发生在1836年，德克萨斯的军事堡垒阿拉莫遭到了独裁者安东尼奥（埃米利洛·艾切瓦利亚 Emilio Echevarría 饰）带领的精锐部队的攻击，这也就意味着，驻守在阿拉莫的两百名平民，必须要面对数千名装备精良的专业士兵。这是一场根本就不可能胜利的战争。\r 在这命悬一线的紧要关头，威廉少尉（帕特里克·威尔森 Patrick Wilson 饰）、詹姆斯（杰森·帕特里克 Jason Patric 饰）和西部牛仔大卫（比利·鲍伯·松顿 Billy Bob Thornton 饰）勇敢的站了出来，领导着其他来自各行各业的勇士们和敌人展开了殊死搏斗。十三天后，阿拉莫尸横遍野，然而，勇士们所争取到的时间使得萨姆将军（丹尼斯·奎德 Dennis Quaid 饰）得以领兵赶往此处，并且最终击退了墨西哥军队。\""},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.388,"y":2005,"rd":"2005-11-09","hs":0.644,"d":1.641,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":326011,"p":"/mHjDqc0Z1LAiWzqfhxiaGShWY67.jpg","b":"/mdzSXl5yGBxEVXzOFg8jnLvFOTB.jpg","t":"敢死营","r":6.594,"y":2015,"rd":"2015-02-20","hs":0.643,"d":1.085,"mt":"movie","o":"1917年春。二月革命改变了俄国的生活和第一次世界大战的进程。俄国皇帝退位。与德国的战争持续了不止一年。布尔什维克在战壕中进行宣传，并呼吁与敌军讲和。没有“士兵委员会”的批准，俄国军官们无权作出任何决定。军队处在最终解散的边缘。\r 为了提高士气，按临时政府的命令，组建了玛丽娅•博奇卡廖娃指挥下的女子“敢死营”。“敢死营”以自己的行动做出了勇敢和和谐的榜样，提升了士气，并证明，这些女英雄配得上“俄国英雄”称号..."},{"id":31169,"p":"/jfvvws0sCNbNNxY9llsBqmeERxv.jpg","b":"/3pJ2BuyO8HpKFdVshE3rNkBlf4f.jpg","t":"勇敢的护士","r":7.2,"y":2009,"rd":"2009-04-19","hs":0.642,"d":1.446,"mt":"movie","o":"电影描述在二战期间，波兰护士与地下工作者Irena Sendler，利用职务之便出入犹太人管制区，将2500个犹太儿童偷渡出境的故事。"},{"id":337960,"p":"/dF04CHO27xbNL0Zn0JJ0QdC7SNU.jpg","b":"/geJLQjNXuLhEz5Nr8bTOBIUAn2G.jpg","t":"抱紧他","r":7.7,"y":2015,"rd":"2015-08-27","hs":0.641,"d":1.035,"mt":"movie","o":"帅气的高中男校足球队队长约翰，与戏剧社中跑龙套的小演员提姆，两人携手面对过许多外界的歧视、批评，也曾在诱惑与忌妒间摆荡，相识相恋15年至今，原本以为他们的爱情已是圆满，直到爱无法解决的问题逐渐浮现，考验着他们之间的关系。"},{"id":41338,"p":"/8WFpZSxpAJGM1emKgCSLKDWVG3y.jpg","b":"/8wIWLEQ4XII9CgSiZwVG5YyxXpR.jpg","t":"那时候那些人","r":6.565,"y":2005,"rd":"2005-02-03","hs":0.64,"d":1.691,"mt":"movie","o":"　1979年10月26日！  　　那天，展开前所未闻的事件的那时那些人们。  　　“今天，我来办！”  　　由于直升机没有位置，中央情报部金部长没有和总统一起去参加活动而来到医院做检查，他的主治医生告诉他健康状况不理想，劝金部长暂时休息。途中听到总统突然要举行晚餐聚会消息的金部长，立即决定和随行秘书一起前往宫廷洞。晚餐已经开始，看到平常和自己有矛盾的保卫部长目中无人的态度，金部长自尊心受到了伤害。趁别人不注意他叫出了自己的左膀右臂周课长和敏大领，告诉他们要暗杀总统的计划。  　　“有什么好办法吗？OK！去吧！”  　　金部长的得力助手周课长今天也忙着收拾令人头痛的事情，对于这样的生活他已经烦透了。加上突然的晚餐通知，让他心中充满抱怨。在晚餐途中金部长突然叫自己和敏大领，并告知了一个惊人的消息！  　　“让你做你就去做！这是课长的命令！”  　　回到保卫室的周课长全副武装并向四个部下下达命令。只要是命令就无条件服从的忠心部下永兆和纯朴的俊亨，警卫员元泰以及海兵出身的司机相旭，不知原因的四位部下在周课长的命令下在各自的位置上等待着金部长的枪声……  　　虽然是所有人都知道的事件，但是什么也不知道的“那些人”的故事从这里刚刚开始！"},{"id":291081,"p":"/1MGUwUFkcAKawdsT2q88Sdo2vv6.jpg","b":"/cK4zqgIXBFWoaQ5Kmz8GdyHApIv.jpg","t":"血色侦程：1974","r":6.667,"y":2009,"rd":"2009-11-11","hs":0.638,"d":1.455,"mt":"movie","o":"1974年的英国约克郡，时刻笼罩在一片氤氲雾气之中，空气中弥漫着哀愁和不祥的气息，接连数起儿童绑架案件让约克的气氛愈加压抑起来。年轻气盛的记者埃迪·丹福德（安德鲁·加菲尔德 Andrew Garfield 饰）对此极为关注，积极展开调查，甚至无暇顾及业已病危的父亲。然而随着调查的深入，他却发现这些并非简单的绑架案，设计政界的黑幕渐渐浮出水面，埃迪也不自觉地为层层危险所包围。浓浓黑雾，难以散去……"},{"id":13177,"p":"/jO8tKM4mCMXpLVd5GnmlfJByghF.jpg","b":"/vLUqy3lVMvtdOMwa5ToIxlXa3cJ.jpg","t":"西雅图斗争","r":6.307,"y":2007,"rd":"2007-09-07","hs":0.637,"d":1.596,"mt":"movie","o":"为期五天的世界贸易组织部长级会议即将在西雅图召开，于是，一群反对全球经济一体化的市民们自发的聚集到了这座城市，进行抗议示威活动，姜戈（安德雷·本杰明 André Benjamin 饰）、露（米歇尔·罗德里格兹 Michelle Rodriguez 饰）和山姆（珍妮弗·卡彭特 Jennifer Carpenter 饰）等人就在其中，他们为了自己心中的信念奔走呼号，场面十分热烈。\r 随着时间的推移，抗议现场的气氛渐渐变得紧张起来，骚乱接连发生，纵火、打杂、抢劫，游行眼看着就要变为一场暴乱，西雅图市长吉姆（雷·利奥塔 Ray Liotta 饰）当即宣布城市进入紧急状态，就这样，警察（伍迪·哈里森 Woody Harrelson 饰）和他怀孕的妻子被卷入了这场劫难之中，悲剧眼看就要发生。"},{"id":111473,"p":"/1qurTmuj36prAz4BG71hC9r2n02.jpg","b":"/3CXIH1cc3Da9Ubk5Xgzqh5a88QS.jpg","t":"看不见的女人","r":5.931,"y":2013,"rd":"2013-12-25","hs":0.635,"d":1.228,"mt":"movie","o":"看不见的女人影片聚焦查尔斯·狄更斯的秘密情人，讲述狄更斯如何与她相遇，被她激发出写作灵感，并在她的陪伴下一路走向死亡。"},{"id":1024433,"p":"/9Kml8c7L1IySs1g8Q9v8l1EPS1J.jpg","b":"/xqP1GCgijXQol2JFrAFFt5jixJI.jpg","t":"此处说了算","r":6.9,"y":2022,"rd":"2022-12-30","hs":0.633,"d":0.594,"mt":"movie","o":"安德鲁·卡拉汉（Andrew Callaghan）以其未经过滤的报道和死板的幽默而广受赞誉，他将他的奇闻趣事风格的报道带到了HBO，以探索导致1月6日国会骚乱的暗流。作为他这一代最著名和最勤奋的记者之一，这位 25 岁的年轻人冒险踏上穿越美国的狂野房车之旅..."},{"id":14097,"p":"/AhtXO4XUnr8QeMj7zo6frTwSGfl.jpg","b":"/e6LS0VXLHc4JJLXnzPXX5Aslvrs.jpg","t":"第九突击队","r":6.73,"y":2005,"rd":"2005-09-19","hs":0.632,"d":1.673,"mt":"movie","o":"《第九连》突破苏联共产时代的话语禁忌，以苏联入侵阿富汗事件为背景，电影的故事发生在1987-1989年，当时由于穆斯林的强烈抵抗，苏联在阿富汗损兵折将，近15000名苏联士兵伤亡，苏联特别成立了“第九突击队”协助前线战斗。6名来自西伯利亚的小伙子接受了严格的训练，1987年末这支奇兵被派往阿富汗海拔3234高地的战争中心以掩护苏联士兵撤退，迎接他们的，除了“第九突击队”的前辈，还有生死茫茫的战场。"},{"id":454693,"p":"/3ph7zCtHkoBTJUXZEC4eUmGNV65.jpg","b":"/kt3UuEaGYTIMRbH543SOv27TNEg.jpg","t":"沉默的教室","r":7.4,"y":2018,"rd":"2018-03-01","hs":0.632,"d":0.854,"mt":"movie","o":"1956年，两位高中生提奥和库特在看去西柏林看电影的路上见到了匈牙利十月起义的新闻报道。为了对起义的死者表示悼念，他们和同班同学们决定，一起在课堂上无视老师，突发沉默一分钟。然而这短短的一分钟彻底改变了班上同学的命运，许多人从此被东德安全局视为眼中钉，加以监视和迫害。在班级被强行解散后，他们却决心在西德重新结集，不过是以作为逃亡者的新身份。"},{"id":49219,"p":"/fJ8ycvRPaOxKsR9KyTbHLnD57OU.jpg","b":"/93JehJr4liCpG2cpcK9ONChPInJ.jpg","t":"喔！耶路撒冷","r":6,"y":2006,"rd":"2006-10-17","hs":0.631,"d":1.596,"mt":"movie","o":"故事背景设定在二战结束后，联合国就巴勒斯坦分治问题以投票方式决议：英国于1948年8月1日结束在巴勒斯坦的委任统治，两个月后，在巴勒斯坦的土地上建立两个国家，阿拉伯国和犹太国。但是5个阿拉伯联盟国家不同意，在以色列建国次日就发动了对犹太人的战争。电影以犹太人Bobby Goldman和穆斯林Sa?d两个年轻人为主线，重现了以巴分治的历史。他们曾经是好朋友，在美国认识，为了各自不同的使命回到中东，不同的民族不同的立场让他们在战场上敌对。副线当然少不了爱情，Bobby与Hadassah相识于战争第一天，他们之间的情愫并不渲染得很夸张，能感觉到日益滋长，从眼神和行动中感受他们..."},{"id":964258,"p":"/y7ftoxpnpF5xl9Pg9pt6vqJZWsj.jpg","b":"/46wPEQ5D8zQWqz1bzAzpXNIkETA.jpg","t":"苏利斯","r":6.9,"y":2023,"rd":"2023-10-06","hs":0.63,"d":0.514,"mt":"movie","o":"1907年，诺尔兰地区福斯克(Fauske)的苏利特耶尔马(Sulitjelma)的矿工们对贪婪的矿主进行了著名的反抗。  北挪威工人西部片，西蒙·J·伯格（Simon J Berger）出演无情的矿山领班，史诗般地再现了1907年苏利斯起义。\r 在偏远的苏利特耶尔马村，矿业公司用铁腕统治，工人中的反抗精神逐渐蔓延。年轻的康拉德（Konrad）劳作于分类铜矿石之中，梦想着在大西洋彼岸开始新生活。当新的瑞典领班文斯特伦（Wennström）到来加快矿山生产速度时，康拉德看到了前进的机会。文斯特伦招募康拉德当线人，但康拉德很快意识到自己与魔鬼达成了协议，工人的反抗即将爆发。奥斯卡提名导演尼尔斯·高普（Nils Gaup）呈现了一部关于追求更美好生活梦想、资本主义残酷和为正义而战的宏大戏剧，背景是挪威最动荡历史事件之一。"},{"id":566368,"p":"/bV0aqhB7fsw5mWJROBnFro1Qhwn.jpg","b":"/9VVyZl0ul9ZGn6iLDkRNzuFVvvj.jpg","t":"独生之国","r":7.183,"y":2019,"rd":"2019-03-29","hs":0.629,"d":0.792,"mt":"movie","o":"该片将目光聚焦在有36年历史的计划生育政策。从1979年到2016年，这项政策影响了超过10亿女人、家庭和孩子。  影片的联合总监王男栿（Nanfu Wang，音译）是生活在美国的一名母亲。她用个人的视角来提出问题：这些未出生的孩子怎么样了？那些失去生育权利的女人们是什么感觉？  影片还曝光了因为该政策而引发的腐败问题，贩卖人口的网络也从中收益。  王男栿采访的人中，有的人就对曾经参与实施计划生育而感到悔恨，他们现在意识到，这样的举动会有怎样深远的消极影响。"},{"id":44898,"p":"/e5TZB7yvSr7LDoVrlVeeSotpRD0.jpg","b":"/caMQlCtw1Qn44OQx2zEfn9ZN5eb.jpg","t":"时光依旧","r":7.1,"y":2009,"rd":"2009-08-12","hs":0.626,"d":1.395,"mt":"movie","o":"《时光依旧》跨越了从1948年到现在60多年的时间，通过一个人的遭遇审视了发生在以色列的巨变。\r 　　《时光依旧》是一个半自传性的电影，记录了一个家庭生活中四个标志性的片段。这部电影以我父亲的私人记事本为素材，从1948年他作为一名抵抗战士开始讲述，同时参杂了我母亲写给她流亡海外的亲人的家书和我关于父母亲的私人回忆。电影描绘了这些巴勒斯坦人日常生活的画卷：他们留在他们出生的土地上，被划入“阿拉伯以色列人”，在自己的国家作为少数派而存在着。\r 　　从1948年以色列建国至今，透过一名巴勒斯坦抵抗组织成员福阿德的故事，呈现出他儿子对自我身份认同的追问。这场政治浩劫的现实让伊利亚•苏雷曼不得不思考这样一个问题：是他将巴勒斯坦带到了他所到之处，还是巴勒斯坦自己延伸到了世界的其他地方？"},{"id":267480,"p":"/7TakQLT8gyzIMG8hX8RLTd5qROQ.jpg","b":"/eozLsgdW5VyUEdPDuDaBD4VB86o.jpg","t":"沉默之像","r":7.843,"y":2014,"rd":"2014-11-13","hs":0.625,"d":1.063,"mt":"movie","o":"《沉默之像》是导演前作《杀戮演绎》的一脉相承和深入挖掘。“杀戮”呈现了建立在恐怖和谎言基础上的社会后果，而“沉默”则讲述这个现实下一个幸存家庭的伤痛生活。同样的印尼大屠杀题材，同是记录真人真事，这一次角度换了人物也换了，镜头从郐子手转移到一位哥哥惨遭迫害的中年男子阿迪。阿迪是一位走街串巷为人配眼镜的父亲，有两个可爱的孩子，还有年迈的双亲。他在哥哥被害后出生，没有直接经历那段残酷岁月，却接受导演邀请，勇敢地走到摄像机前。他在电视机前神色凝重一遍遍观看导演的采访录像，同时又借为这些年岁已高的杀人者配眼镜之际，四目相对找寻那段残忍真相。和杀人者直面交谈，这其中，谈话人有躲避者，否认者，发怒者，自得者，……却几乎没有一个悔恨自责者。人性之恶再一次呈现，展示给观众的是强大的震撼，人性在制度和集体的疯狂下，在政府的宣传和极权下，善恶是非已经完全颠倒，极恶如同英雄般被炫耀，受害者却胆战心惊，害怕再次遭到报复。"},{"id":348390,"p":"/9lxg4KidKhRAMupBYvgdHxAnxKE.jpg","b":"/oJuMZHOjmm9CSNIqDPGgKNIHXh6.jpg","t":"关键判决","r":6.9,"y":2016,"rd":"2016-04-16","hs":0.623,"d":0.976,"mt":"movie","o":"本片由苏珊娜葛兰特编剧(曾以《永不妥协》荣获奥斯卡提名)，瑞克法穆易瓦(《嘻哈宅男真药命》、《鼠胆三兄弟》)执导，剧情详述具爆炸性的1991年克雷伦斯汤玛士最高法院提名听证会的事件，此事在美国掀起轩然大波，也永远改变大家对性骚扰、受害者权益与今日种族关系的思考方式。"},{"id":46138,"p":"/vzLlaNmzzhYFLAOn6ELiCUKubl9.jpg","b":"/rQvPdR775LuasXP822NNC9cxnJ2.jpg","t":"达格纳姆制造","r":6.692,"y":2010,"rd":"2010-10-01","hs":0.623,"d":1.348,"mt":"movie","o":"1968年，英国达格南。福特汽车制造厂无疑是英国私营企业里的龙头翘楚。然而在以男性为主导的汽车行业里，女性的地位却显得尤为低下。187位缝纫女工在条件极为恶劣的工厂车间里，汗流浃背地埋头缝纫汽车座椅衬垫。肮脏闷热的工作环境，漫长无比的工作时间，而最重要的是，她们的工资却因为性别原因而被压榨到异常低廉。然而为了维持生活最基本的开销花费，这些女工们一直隐忍着这些不公平对待。终于，她们决定高举标语走上街头，罢工抗议在工作中受到的性别歧视，要求同工同酬。"},{"id":408435,"p":"/vrzcOXzlOVNEANBdiVucbMcM5Hy.jpg","b":"/148iBnXTfFZb2awTvXXR6cwDwCB.jpg","t":"萨米之血","r":7.351,"y":2016,"rd":"2016-09-12","hs":0.622,"d":0.966,"mt":"movie","o":"2016东京电影节影后&评委会大奖获奖影片。讲述一名生活在北欧北部的萨米族小女孩艾拉玛雅的成长故事。\r 　　萨米人，亦称拉普人，是生活在北欧北部的一个游牧民族。萨米人拥有自己的的语言(萨米语)及独特的民族音乐（Joik）及传统服饰等等，以饲养驯鹿为生。有相当长一段时间，瑞典挪威等国以强制其接受教育等方式试图同化萨米人，官方甚至禁止在学校和公共场合使用萨米语。（即本片背景）"},{"id":321303,"p":"/k2z5d3JFglTcIYV6VDVzF7bwWGd.jpg","b":"/fm2g5jq1mE1WRjf4XJbWJznGpId.jpg","t":"一九四四","r":6.9,"y":2015,"rd":"2015-02-20","hs":0.621,"d":1.032,"mt":"movie","o":"1944年……德军与苏联列宁格勒方面军为争夺纳尔瓦地峡进行了一连串战斗。7月，苏军攻占了纳尔瓦，这座古城九百年来一直是俄罗斯和西方世界的分界线。纳尔瓦身后的坦能堡防线是爱沙尼亚首都塔林的最后防线，一群20岁出头的爱沙尼亚青年人志愿加入武装党卫军亲卫队第20师，开始在东线迎头痛击苏军装甲部队，为反抗苏联的占领而战....."},{"id":80591,"p":"/aNE7gtJ8vrhG4vaDbetMa1SLxGi.jpg","b":"/8R82TxhOmIOtkxl4SXeRyylpvJi.jpg","t":"倾国之恋","r":6.3,"y":2011,"rd":"2011-09-01","hs":0.62,"d":1.302,"mt":"movie","o":"故事取材自辛普生夫人沃利斯Wallis 生平事迹，温莎公爵爱德华为她放弃了王位。本片将采取两个平行时空交叉叙事的方式，一条线是温莎公爵夫人，另一条线是由艾比·考尼什扮演的一个仰慕温莎公爵夫人的已婚现代女子Wally，她自己也面临和一个男人的感情困境。"},{"id":650360,"p":"/ihAdpWMW1fGlOkQO4AklDJX3HVF.jpg","b":"/1A9P7txKzyc1QgINtzKJa282Ml2.jpg","t":"口袋大力神：奈姆•苏莱曼诺古","r":7.66,"y":2019,"rd":"2019-11-22","hs":0.618,"d":0.772,"mt":"movie","o":"这是土耳其举重运动员奈姆•苏莱曼诺古的传记电影。"},{"id":58882,"p":"/jux5sZ3SJ6yYFtgnDVDJOUPa5JC.jpg","b":"/207Wp7WU6QGoxKB0iEQtLXAHue0.jpg","t":"雪花秘扇","r":6.1,"y":2011,"rd":"2011-07-15","hs":0.617,"d":1.271,"mt":"movie","o":"　　18世纪初的中国，妇女还保留着裹小脚的复苏。在湖南的某个小镇，百合与雪花按照当地风俗结为老同，自幼生活在一起，靠着女书交流彼此的心事，她们之间深厚的情感无人能够取代。随着年龄的长大，百合与雪花必须嫁作人妇，从此开始了各自的苦难人生。21世纪初，尼娜即将因公赴美，却在临行前夕得知好友索菲娅车祸住院的消息。索菲娅是她自学生时代便在一起的好友，她们更按照古老的风俗结为老同。这场车祸，让久久失去联系的两人重新聚首……"},{"id":18302,"p":"/b7Bpn6Nf2yP5O4xzRRoK4wLY82S.jpg","b":"/Akw1Wh1hgAc0K4Cg4AXovNaNaLC.jpg","t":"醉画仙","r":7.1,"y":2002,"rd":"2002-05-10","hs":0.616,"d":1.753,"mt":"movie","o":"19世纪50年代，朝鲜面临内忧外患的，人民生活艰苦。被人殴打的乞丐少年张承业被书生金柄文（安圣基饰）所救，二人结下终生不解的友谊。在金柄文的朋友李凝轩（韩明求饰）的帮助下，他在大画院正式拜师学画。五年后，张承业（崔岷植饰）凭着自己过人的天分，开始学有所成，离开了老师闯荡天下。  　　一次偶然的机会，张承业结识了青楼女子梅香，为她在群摆上画了梅花，并题写了“梅花一生不卖香”的字句。不久，他来到初恋情人李凝轩的妹妹素云（孙艺珍饰）家中，为久病的恩人作了一副《仙鹤图》。李凝轩离去后，张承业告别素云。当时的社会非常鄙视作画的文人，失意的张承业只得继续云游四方，陶冶性情。"},{"id":60309,"p":"/2RKdHz88djPrnkm00yWD3q4JUEX.jpg","b":"/i4YjA78Tf60YW5tfBJmW8Q8X1QU.jpg","t":"共犯","r":6.557,"y":2011,"rd":"2011-04-15","hs":0.615,"d":1.282,"mt":"movie","o":"　　影片主要讲述了被宣判为刺杀林肯总统的凶手的“同谋”的玛丽·苏拉特的故事，由罗宾·怀特饰演。詹姆斯·麦卡沃伊将饰演玛丽·苏拉特的律师Frederick Aiken。这位信奉唯心主义的昔日的战斗英雄，不情愿地为玛丽·苏拉特进行辩护。然而在这一过程中，他渐渐地相信玛丽·苏拉特是清白的。　　林肯总统被刺，美国全体上下群情激愤，七个男人与一个女人遭到逮捕，被指控为凶手。本片的讲述的就是对这位“女同谋”玛丽·苏拉特（罗宾·怀特 饰）审判的故事。詹姆斯·麦卡沃伊扮演玛丽·苏拉特的律师Frederick Aiken，一位28岁的前战斗英雄。在辩护的过程中，他逐渐发现，玛丽·苏拉特是无辜的，她只是警方逮捕真正的凶手——她的儿子约翰——所放下的诱饵与人质。但是在全国上下一片的反对声中，玛丽·苏拉特必须依靠律师Frederick Aiken揭露事实、保住性命。　　在林肯遇刺案发生后，七个男人和一个女人立刻被逮捕，并被指控共谋刺杀美国总统、副总统，以及美国国务卿。那唯一被指控的女性名叫玛丽·苏拉特（罗宾·怀特 饰），42岁，拥有一个寄宿公寓，也正是在这里，约翰·威尔科斯·布思（托比·凯贝尔 饰）和其他人碰面并计划了这场刺杀行动。昔日的美国内战战士，新晋律师弗雷德里克·艾肯（詹姆斯·麦卡沃伊 饰），作为一个28岁的战斗英雄，极其不情愿的接下来为苏拉特在一个军事法庭辩护的任务。艾肯逐渐认识到，苏拉特是冤枉的，她的被捕很可能只是被用作一个诱饵和人质，以便诱出在大规模抓捕中逃脱的真正的同谋者：苏拉特的儿子，约翰·苏拉特（约翰尼·西蒙斯 饰）。"},{"id":18840,"p":"/65AKidOOKrfyQkiVYtkgDJVM4CA.jpg","b":"/6coKuJMLZnX1Us87n5H51giDC5C.jpg","t":"伯爵夫人","r":6.247,"y":2005,"rd":"2005-10-30","hs":0.615,"d":1.603,"mt":"movie","o":"故事发生在20世纪30年代的上海，托德（拉尔夫·费因斯 Ralph Fiennes 饰）是一位生活和事业都陷入了瓶颈的外交官，整日混迹于欢场和酒馆之间。刚刚来到这里的时候，托德也有过宏大和高远的理想，但渐渐失去的视力和复杂的权谋争斗让他无法再在职业的道路上前进下去。  在一家夜总会里，托德结识了名叫索菲亚（娜塔莎·理查德森 Natasha Richardson 饰）女子。索菲亚曾是声名显赫的伯爵夫人，如今却沦为艳舞女郎，为了抚养十岁的女儿，她甚至不得不出卖自己的肉体。就是这样境遇相同的两人，不断的相互吸引着。不久之后，日侵华战争全面爆发，而此时，托德才发现了自己压抑已久的对于索菲亚的强烈爱意，这对心心相印的男女最终能否终成眷属呢？"},{"id":14763,"p":"/8v4HSTiWRR3GJqNTRZpbL5r6Pt3.jpg","b":"/jUQT3Rom2KJiUCq9GViWga4Gxxc.jpg","t":"无影剑","r":6.235,"y":2005,"rd":"2005-11-18","hs":0.612,"d":1.585,"mt":"movie","o":"国家面临灭亡，因为政治斗争不幸被流放的二王子大正贤（李瑞镇饰），准备为重建受到契丹威胁的祖国渤海国而献身。延小霞（尹素怡饰）的父母被契丹侵略者杀害后，由武艺高强的秘密组织抚养长大。她的武艺高强且功夫与众不同。临危受命去寻找被流放的王子。为了保护王子，她拿出了无影剑。在流放的十几年里大正贤是一个靠倒卖偷来的赃物为生的平民。因为经历了不得不面对的命运巨变和数十年的流放生活，他不相任延小霞，不相信她告诉他的一切，所以他选择逃跑。在逃离途中，他遇上了侵略者派来的一批刺客。幸运的是，在延小霞的帮助下，他艰难地死里逃生，然后决定随她一起返回渤海国。君和平（申贤俊饰）本是渤海国的将领，但由于自己贪婪的野心，他背叛了自己的祖国，与承诺帮助其建立王国的契丹侵略者勾结。大正贤和延小霞能否冲出重围，顺利的回到渤海国呢？一场不可避免的血战展开了。"},{"id":610643,"p":"/hkC4yNDFmW1yQuQhtZydMeRuaAb.jpg","b":"/pYziM5SEmptPW0LdNhWvjzR2zD1.jpg","t":"#AnneFrank. Parallel Stories","r":7.1,"y":2019,"rd":"2019-10-18","hs":0.611,"d":0.765,"mt":"movie","o":""},{"id":11515,"p":"/tyZhS8kA07oU5fO3ruamJkgAC0M.jpg","b":"/qDqp7ud3bGQQ72pOFsPKLNypkKp.jpg","t":"戈雅之魂","r":6.604,"y":2006,"rd":"2006-11-08","hs":0.611,"d":1.553,"mt":"movie","o":"　　1792年，西班牙的最高权力由天主教掌控，为了杜绝法国革命潮流的影响，天主教重新开启宗教裁判所来控制国内骚乱，修道士洛伦佐（哈维尔·巴登 Javier Bardem 饰）是这场运动的领导人。谋略过人的他设法掌控宗教裁判所的最高权利。宫廷画家弗朗西斯科·戈雅（斯特兰·斯卡斯加德 Stellan Skarsgård 饰）是洛伦佐的朋友。因为一个模特伊内斯（娜塔丽·波特曼 Natalie Portman 饰），戈雅受冤被关进宗教裁判所，受到各种严刑拷打，他请求洛伦佐去救伊内斯，谁知伪善的洛伦佐却强奸了伊内斯，并将她打入秘密地牢。  　　二十年后，时局变迁，西班牙被法国军队占领。洛伦佐被西班牙教会驱逐流放，伺机卷土重来。此时的戈雅几乎完全丧失听力，独自囚禁在内心的阴暗中，这个时期却成了他的创作巅峰期。法国废除了西班牙宗教所，伊内斯得以释放，举目无亲的她找到几乎已经神经失常的戈雅，并在他的帮助下找到了在监狱中生下的女儿。后来当西班牙再次陷入战乱中时，洛伦佐被判处死刑 ……"}]