[{"id":82633,"p":"/nI3qaeRYp3fx1qX5kkrB41fDdrh.jpg","b":"/fEI7I233M9hkw1MRSBXEgauXhRl.jpg","t":"无法无天","r":7.061,"y":2012,"rd":"2012-08-29","hs":1.221,"d":3.691,"mt":"movie","o":"背景设定在上世纪二、三十年代的禁酒时期，地点则是当时贩运私酒最猖狂的弗兰克林县，故事便围绕富瑞斯特（汤姆·哈迪 饰）、霍华德（杰森·克拉克 饰）和杰克（希亚·拉博夫 饰）三兄弟展开，从事着非法活动的三人难免会与副警长查理（盖·皮尔斯饰）发生冲突...在两名卧底缉毒人员的掩饰被打破后，墨西哥企业联合绑架了他们的家庭。想让他们回来，他们必须在以后24个小时做难以想象的事。规则是简单的：没有枪、没有炸弹和没有证人。他们必须无法无天……"},{"id":365222,"p":"/bDaeLlpmuvsVuinCG9IyB1cpuH1.jpg","b":"/19Shb0Xn0PeLXA4CkT2TIIvxaR6.jpg","t":"叶问3","r":7.016,"y":2015,"rd":"2015-12-24","hs":1.213,"d":2.979,"mt":"movie","o":"　　1959年，叶问（甄子丹饰）与张永成（熊黛林饰）将大儿子叶准送回广东，小儿子叶正继续在香港读书。在与马鲸笙（谭耀文饰）与其老板（泰森饰）所带领的帮派抗争的过程中，叶问带领着自己的弟子保卫了小学，并结识了依靠拉车和在地下赌场斗武为生的张天志（张晋饰），二 人惺惺相惜。然而 此时，自称 “咏春正宗” 的张天志却向叶问公开宣战，要为自己新开的武馆争取名誉。可是张永成突然病危，让叶问不得不肩负起照顾妻儿的责任。面对家庭和武术，叶问究竟会作何选择？他是否会应战张天志，夺回属于他 “咏春正宗” 的头衔？"},{"id":665133,"p":"/kFBvlw5oiHghwqraQNhqpljsg91.jpg","b":"/hCjCg4dq6SimBHMVhs27jkJVAXQ.jpg","t":"王道","r":7.2,"y":2021,"rd":"2021-07-15","hs":1.213,"d":1.655,"mt":"movie","o":"少年犯弗雷迪被赋予在14天内消灭年迈族长苏莱曼的任务。苏莱曼是一个臭名昭著的走私犯和地方强人，也是弗雷迪的叔叔。在他们努力说服他的过程中，苏莱曼的母亲、他自己的父母大卫和玛丽，以及最后苏莱曼本人向弗雷迪讲述了一个充满犯罪、死亡和痛苦的过去，每个人都为自己过去的行为给出了自己的理由，并说明了为什么苏莱曼应该受到这样的命运。"},{"id":86838,"p":"/fUOEe5cENYduwboVa5ABBvBzzu0.jpg","b":"/qIDUVp8EciOZ8WSzLBZkwGfENl4.jpg","t":"七个变态","r":6.822,"y":2012,"rd":"2012-10-12","hs":1.203,"d":3.778,"mt":"movie","o":"马迪Marty（柯林·法瑞尔 Colin Farrell 饰）是一个爱喝酒的电影编剧，他的好友比利Billy（山姆·洛克威尔 Sam Rockwell 饰）则和汉斯Hans（克里斯托弗·沃肯 Christopher Walken饰）靠偷狗然后把狗还回给失主来赚钱。马迪Marty近期在写一个叫《七个神经病》的剧本，却没有什么灵感，于是比利Billy给他提供了一些素材。有一个神经病是一个杀手，每次杀完人都会扔下一张J扑克牌，有一个越南的复仇者，有一个自刎的贵格教徒······比利Billy偷了一条狗，这条狗的主人是一个黑帮老大查理Charlie（迈克尔·斯图巴 Michael Stuhlbarg 饰）的爱犬。查理Charlie丢了他视如生命的狗，到处在寻找。他找到了汉斯Hans住院的妻子并杀害了她。比利Billy知道这件事后，愤怒的将他的情人杀害，而她也是查理Charlie的情人，随后比利Billy扔下了一张扑克牌。原来比利Billy就是那个神经病杀手。他和马迪Marty、汉斯Hans来到野外继续写剧本，同时他也让查理Charlie单枪匹马前来决斗 ······"},{"id":136418,"p":"/kwb7rXdqqwieHMboAASJ6YTpvxG.jpg","b":"/lLZdvnt25Jg5R9Cece3EYKnTsrW.jpg","t":"蜂鸟特攻","r":6.18,"y":2013,"rd":"2013-05-07","hs":1.201,"d":3.913,"mt":"movie","o":"　　一年前，作为特种部队一员的约瑟夫·史密斯中士（杰森·斯坦森 Jason Statham 饰）在阿富汗战场经历了常人难以想象的血雨腥风。因某起事件他被军事法庭指控，并被诊断患有攻击压力症。之后约瑟夫从医院逃出，混迹在流浪汉中间艰苦求生。他化名乔伊，与名叫伊莎贝尔（维多利亚·贝维克 Victoria Bewick 饰）的女孩结伴。在一次被歹徒袭击之后，慌不择路的乔伊意外闯入一幢无人房间，适逢主人赴美公干，他放心享用主人的一切物品。饱受精神困扰的他，似乎只能从善良的修女克里斯蒂娜（阿嘉塔·布泽克 Agata Buzek 饰）那里得到些许帮助。  　　偶然机会，乔伊涉足中国黑道，在刀头舔血赚取营生的同时，他意外听到关于伊莎贝尔的消息……."},{"id":1104937,"p":"/lDQYDhoScX4txsXacE4nG62pYdd.jpg","b":"/ejG6S3cCg6tRj1Bux05nGwINouk.jpg","t":"杀死骑师","r":6.6,"y":2024,"rd":"2024-09-26","hs":1.185,"d":0.967,"mt":"movie","o":"雷莫·曼弗雷迪尼是一位传奇骑师，但他的自我毁灭行为开始盖过他的才华，并威胁到他与女友阿布拉尔的关系。在他职业生涯中最重要的比赛当天，他遭遇了一场严重事故，而这场比赛本可使他还清对黑帮老板西雷纳的债务。雷莫之后从医院消失，游荡在布宜诺斯艾利斯的街头。他摆脱了自己的身份，开始发现自己真正应该成为的样子。但是西雷纳想要找到他，不论死活。"},{"id":82682,"p":"/xXv5wqytmnzC0BG3ul43UDjsqvH.jpg","b":"/cdd4S09XxLLvp6IRN4PQamPAXL6.jpg","t":"匪帮传奇","r":6.372,"y":2013,"rd":"2013-01-09","hs":1.173,"d":3.725,"mt":"movie","o":"　　主人公John O'Mara（乔什·布洛林饰演）在参与了打击纳粹的战斗之后回到美国，却发现他的城市被一群匪徒操控。在他远离家乡的那段时间里，Mickey Cohen（西恩·潘饰演）成了头目，让整个洛城都笼罩在硝烟炮火之中。Mickey Cohen是 上世纪30、40年代美国黑帮兴盛时期的传奇人物。他曾经是一个职业拳击手，后来加入黑帮，成为另外两位传奇黑帮人物梅耶·兰斯基与巴格西·西格尔的伙伴。而梅耶·兰斯基则是《美国往事》中罗伯特·德尼罗饰演的“面条”的原型。在我们的故事里，洛杉矶警官Jerry Wooters（瑞恩·高斯林 饰）和John O'Mara（乔什·布洛林 饰）领导了一个由治安警察组成的团体，就是所谓的“匪帮”，用自己的方式缉捕黑帮传奇人物米奇·科恩（Mickey Cohen, 西恩·潘 饰），而斗争结果是为了洛城的未来，那会决定这座城市是会腐朽堕落还是变成西部的一颗明珠......"},{"id":717192,"p":"/w6n1pu9thpCVHILejsuhKf3tNCV.jpg","b":"/fejok33Ijc6SppiEU1cfwA9Mo2.jpg","t":"卧底：费瑞崛起","r":6.875,"y":2021,"rd":"2021-05-13","hs":1.161,"d":1.557,"mt":"movie","o":"在建立毒品帝国之前，费瑞·博曼回到家乡执行一项复仇任务。在任务中，他的忠诚受到考验，还遇到了改变其一生的爱人。"},{"id":728882,"p":"/8QDb40Pnq9gSCo6glB9aJbn7dKN.jpg","b":"/k29768dIYqNGBw5yYgR8dUVxP6L.jpg","t":"美好的世界","r":7.7,"y":2021,"rd":"2021-02-11","hs":1.15,"d":1.521,"mt":"movie","o":"改编自佐木隆三的伊藤整文学奖小说《身分帐》，以真实人物为原型，由日本著名演员役所广司出演，讲述一名前黑社会帮派分子因杀人罪被判入狱，在服刑13年后获释重返社会，发誓努力融入新的生活，然而当他被弹射到这个并不了解的美好新世界，根深蒂固的黑帮思维以及对有序社会体系语法的缺失，使他的生活反而越发变得格格不入…师从是枝裕和的西川美和导演新作以人性关怀打量个体的痛苦与希望，描绘出当代日本社会细致入微的生活壁画。"},{"id":241554,"p":"/zHyexVBdFnf0v9xNoDqptzFTBps.jpg","b":"/cb1R4VdM0FkacQ8AYjuK9Qe6Lpl.jpg","t":"暗夜逐仇","r":6.422,"y":2015,"rd":"2015-03-11","hs":1.133,"d":2.944,"mt":"movie","o":"吉米·科龙(连姆·尼森 饰演)是一位布鲁克林的职业杀手，“掘墓人”是他的绰号。他曾经为黑帮工作，与黑帮大佬西恩·马奎尔出生入死结下了深厚的情谊。然而吉米的儿子迈克尔(乔尔·金纳曼 饰演)却遭到黑帮追杀，虽然与儿子一直关系疏远，但吉米不得不为了保全迈克尔的性命而与西恩反目为仇。在这个疯狂的夜晚中，吉米与迈克尔一起并肩作战，与围剿他们的腐败警察、合约杀手以及黑帮们斗智斗勇。"},{"id":10607,"p":"/HZQBF7JDd2e9p4rPSbSHuWHaCC.jpg","b":"/dfkE2LppPbJ1qUzi3tdND5iuMFp.jpg","t":"笑枪走火","r":7.027,"y":1996,"rd":"1996-01-12","hs":1.132,"d":6.92,"mt":"movie","o":"艾丝崔的父母在他很小的时候就离婚了，艾丝崔一直和母亲过着相依为命的生活。随着时间的推移，艾丝崔渐渐长大，即将就要踏入精彩但是复杂了成人世界了。母亲将艾丝崔送到了他的父亲那里短暂居住，在父亲那里，艾丝崔打开了新世界的大门。当艾丝崔回到南方后，他找到了洛狗、疯腿和说教，四人整天厮混在一起。一次偶然中，艾丝崔邂逅了名为黛西的未婚妈妈，虽然艾丝崔的兄弟们都劝他提防这个危险的女人，但是被荷尔蒙操纵了头脑的艾丝崔还是沦陷了。"},{"id":469274,"p":"/qlFRMWdlUMOKLqf2O2yvGD4xU2P.jpg","b":"/131jup22e3FZOdQ0CmED8iO3t5Z.jpg","t":"城市猎人","r":6.496,"y":2019,"rd":"2019-02-06","hs":1.13,"d":1.956,"mt":"movie","o":"北条司著名漫画《城市猎人》的法国真人版，Nicky Larson是人称“城市猎人”的私家侦探，他集幽默、正义、好色于一身，擅长处理五花八门的棘手任务，深受委托人信赖。某天一名神秘人士交付一项危险任务，要他保护神奇的爱情灵药“丘比特香水”，此款香水会让人性欲大开、如狼似虎 ，天不怕地不怕的Nicky欣然接受，谁知香水却被有心人士偷走，他必须在时限之内找回香水，否则会天下大乱……"},{"id":146198,"p":"/jusxSp2VZWhvcEpTyfNVKxj2dMk.jpg","b":"/kVchIyTFulZtFJmxq8e0SPvc3tH.jpg","t":"红色警戒999","r":5.976,"y":2016,"rd":"2016-02-19","hs":1.123,"d":2.879,"mt":"movie","o":"黑手党势力横行的亚特兰大阴云密布。现役警察、被警队除名的瘾君子、亡命匪徒组成的团伙受命于黑手党的蛇蝎美人头目，抢劫了市中心的金库却只为一个神秘保险箱。本以为可以借此金盆洗手的五人却被蛇蝎美人继续要挟完成一个不可能的抢劫任务……"},{"id":2252,"p":"/zgOOwtY8sKcN2NXFm4xWIzDM8po.jpg","b":"/mhgfOLtAiJk1nm3kKlkiUKl7e9M.jpg","t":"东方的承诺","r":7.357,"y":2007,"rd":"2007-09-14","hs":1.118,"d":3.872,"mt":"movie","o":"圣诞节，一个14岁的俄罗斯少女因难产而死在伦敦一家医院，俄裔助产士安娜（娜奥米·沃茨 饰）觉得事有蹊跷，暗中调查少女的来历，却发现少女不但是一个偷渡客，而且还是深陷性交易的雏妓。安娜在叔叔的指点下找到了偏僻的伦敦俄裔社区。原本，安娜只想向叔叔老朋友西蒙（阿明·缪勒·斯塔 尔 饰）了解情况，但在偶遇神秘而阴郁的尼古拉（维果·莫腾森 饰）之后，却发现真相超出想象的复杂。西蒙原来是黑道家族的教父，尼古拉与其关系非浅，二人掌控着整个伦敦的地下色情网。在西蒙的授意下，尼古拉阻止安娜的调查，不想却把黑帮的罪恶隐情曝光，很快，意想不到的背叛、报复与谋杀发生了……"},{"id":89501,"p":"/q9NsPayZguDKZkxgfsK5Dw1g8cC.jpg","b":"/rQv4rZfOtSmRsf7u9ZV5Ehrwbaq.jpg","t":"与犯罪的战争：坏家伙的全盛时代","r":6.9,"y":2012,"rd":"2012-02-02","hs":1.115,"d":3.151,"mt":"movie","o":"1990年，韩国总统卢泰愚发起“与犯罪的战争”，在釜山警方的严打中，黑帮幕后人物崔翼贤（崔岷植 饰）因拘禁企业家落网，由此揭开了他游走于黑白两道的传奇故事……1982年，时任监督科公务员的崔翼贤在肥的流油的海关如鱼得水，但上司在遭到举报之际将崔翼贤推出背黑锅。前途晦暗的崔翼贤孤注一掷做起对日的毒品生意，得以结识了同族的黑帮大哥崔炯培（河正宇 饰），以崔氏望族出身自豪的崔翼贤很快与崔炯培结为同盟。二人凭借各自的人脉和暴力，在釜山的黑道世界创出天地。1985年，崔翼贤受企业家所托，入股夜总会与崔炯培里应外合将釜山黑帮头目金坂虎扳倒，崔氏黑帮蒸蒸日上之时，翼贤与炯培的关系，在混乱的时代洪流中出现了裂痕……"},{"id":11636,"p":"/k0toKZFxU7E7Jd7oUSqhwQhIXBQ.jpg","b":"/qDcLJIeg2z1oMtAWs9qFLeJVJ6E.jpg","t":"新警察故事","r":7.2,"y":2004,"rd":"2004-09-23","hs":1.112,"d":4.672,"mt":"movie","o":"陈国荣（成龙饰）的所在那一组警察是警队精英，破案无数。阿祖（吴彦祖饰）是总警师的儿子，却勾结了几个高官子弟挑战警方。他们到银行抢劫，警钟敲响警察赶到时，就把阿荣及队员带进了一个早已设计好的空旷仓库里。警员都陷进了匪徒早已设计好的游戏程序里，残忍的被杀害，连阿荣女朋友可颐（杨采妮饰）的弟弟也被无法幸免。阿荣就此被停职，出于内疚也跟可颐分手了。终日喝得烂醉的阿荣在酒吧遇到了阿锋（谢霆锋饰），阿锋为了使阿荣振作起来，决定假扮警察告诉阿荣自己是上司派来要求得到阿荣协助翻案的新警员。阿荣又遇到那群狠狠打击他的罪犯，与他们斗志斗勇，在警花莎莎（蔡卓妍饰）的协助下知道匪徒当年的事件被编成了一部游戏，同时也知道了当年为何情报被泄漏的原因。"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":1.072,"d":4.08,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":452323,"p":"/n1qHge3l4egGqDSJf2B8zuayAVm.jpg","b":"/kCUViDS2cQsGulCUFpurVbK9TWR.jpg","t":"极恶非道3","r":6.8,"y":2017,"rd":"2017-10-07","hs":1.062,"d":2.031,"mt":"movie","o":"　　枪杀刑警片冈后，大友（北野武 饰）在韩国代理人张会长（金田时男 饰）的庇护下亡命济州岛。这个远离日本江湖的极道，却因某起事件和花菱会少壮派花田（皮埃尔泷 饰）起了冲突。此时花菱会由前任会长的女婿野村（大杉涟 饰）统领，作为若头的元老西野（西田敏行 饰）则根本不买这个外行老大的账。故而，怀恨在心的野村密谋借此次“济州岛事件”除去西野，并嫁祸张会长，谁知却很快演变成互相追杀彼此首脑的大战争。战争期间，没落的山王会图谋再起，而为给小弟报仇的大友也带着市川（大森南朋 饰）等人来到东京。秉承着仁义之心的大友，将为这个利欲熏心的黑道修罗场带来一场血腥风暴…\r 　　本片为北野武“极恶非道”系列三部曲的最终章。"},{"id":199928,"p":"/5cL7Bx6RsNclOM63lRvUngg0Wxq.jpg","b":"/nUQ1a2kZDOtvktJkhW2ot3iw0cS.jpg","t":"外来者","r":6.183,"y":2018,"rd":"2018-03-09","hs":1.057,"d":1.973,"mt":"movie","o":"莱托扮演一名在战后日本被囚禁的美国士兵Nick Lowell，进入极道的阴暗世界，融入他们的生态以偿还自由。"},{"id":339397,"p":"/32cCKkJ9r14DKgUI2bAaTDypf6y.jpg","b":"/p0pqnu9URsFzYwo55QbS3bfAamU.jpg","t":"咖啡公社","r":6.459,"y":2016,"rd":"2016-05-11","hs":1.055,"d":2.377,"mt":"movie","o":"故事发生在二十世纪三十年代，懵懂青年鲍勃（杰西·艾森伯格 Jesse Eisenberg 饰）前往好莱坞投奔在那里混得风生水起的舅舅菲尔（史蒂夫·卡瑞尔 Steve Carell 饰），在菲尔的引荐下，鲍勃结识了名为瓦妮（克里斯汀·斯图尔特 Kristen Stewart 饰）的可爱姑娘。活泼健谈的瓦妮很快就令鲍勃坠入了爱河，遗憾的是，瓦妮告诉鲍勃自己已经有了男友。一日，伤心欲绝的瓦妮找到鲍勃，原来她的男友是一名有妇之夫，后者因为无法下定决心同妻子离婚而决定与其分手。鲍勃温柔耐心的陪伴失恋的瓦妮，随着时间的推移，两人慢慢走到了一起。让鲍勃没有想到的是，瓦妮的前男友竟然正是菲尔，当菲尔下定决心要娶瓦妮之时，瓦妮亦毫不犹豫的离开了鲍勃。之后，失意的鲍勃返回家乡，在哥哥本（寇瑞·斯托尔 Corey Stoll 饰）经营的俱乐部里当差，并在那里遇见了维罗妮卡（布蕾克·莱弗利 Blake Lively 饰），他们结婚生子，一切看起来都是那样的美好，直到有一天，瓦妮和菲尔再度出现在了鲍勃的身边。"},{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.99,"y":2000,"rd":"2000-09-13","hs":1.047,"d":4.995,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":638,"p":"/fdTtij6H0sX9AzIjUeynh5zbfm7.jpg","b":"/hGnJhGSeyWlerHcLNnD06sbX5wU.jpg","t":"妖夜慌踪","r":7.545,"y":1997,"rd":"1997-01-15","hs":1.042,"d":4.928,"mt":"movie","o":"这被认为是大卫•林奇拍得最混乱的一部电影。爵士乐手（比尔•普尔曼 Bill Pullman 饰）和他的妻子（帕特丽夏•阿奎特 Patricia Arquette 饰）一天早上收到了一盒录影带，他们发现里面的内容竟然是他们日常生活的点点滴滴。从此，他们每天早上都会收到这样的录影带。这天，乐手发现录影带里的内容竟然是他杀死了妻子！当他冲进卧室时，发现妻子果然死在了床上。警察将他带走了。一晚过后，原本在监房里坐着的乐手变成一个年轻的维修工，莫明其妙的警察只好将他放了。维修工因一手出色的修车技术深得黑社会老大器重，这时，他发现老大的女人竟然和他的妻子长得一摸一样，只是头发颜色不一样。老大的女人主动勾引了维修工，两人携款潜逃。当他们来到荒漠公路时，维修工与女子疯狂做爱，之后他又变回了乐手……"},{"id":4836,"p":"/rDOxXteqxALBaSa3V3zTjGJuyWB.jpg","b":"/a8230eNW59hSOkj5XrRpzMMh0WT.jpg","t":"夹心蛋糕","r":6.91,"y":2004,"rd":"2004-09-30","hs":1.041,"d":4.243,"mt":"movie","o":"　　X先生（丹尼尔·克雷格 Daniel Craig 饰）可谓是一名业绩丰厚的毒品贩卖精英，然而在他正想功成名就提前退休的时候，买卖却没这么轻易放过他。他的大客户吉米（肯内斯·库兰汉姆 Kenneth Cranham 饰）给他带来了两单交易：找到竞争对手埃迪（迈克尔·刚本 Michael Gambon 饰）失踪了的女儿，同时帮助公爵将手里的巨量摇头丸顺利出手。这次任务看似小菜一碟，然而在追踪埃迪女儿的过程中，X先生竟从埃迪口中得知此事另有蹊跷。吉米原来是警方卧底，此次行动就是为了使X先生锒铛入狱。而当X先生在着手第二个任务时，又无意中发现公爵因为这批摇头丸而与心狠手辣的塞族人结怨。随着事态发展，X先生发现自已已不知不觉深入险境，他心目中那个平静的晚年似乎已变得越来越遥远和艰难，如同他的名字一般，能否从危机中全身而退才是眼前最大的未知数……  　　本片根据J.J.康纳利的同名小说改编。"},{"id":293413,"p":"/ai5MmnirK6YgJkgZyFU8zgUHKze.jpg","b":"/4iN7OkAxLoYQcZaKyawaWxEXzUl.jpg","t":"局内人","r":6.972,"y":2015,"rd":"2015-11-19","hs":1.039,"d":2.272,"mt":"movie","o":"电影《内部者们》改编自尹太浩作家的同名漫画，是通过论述委员及国会议员、大企业高管、黑帮、刑警、纪录片作家等犀利解剖韩国社会腐败及不正之风的作品。李秉宪在影片中将饰演作为有权者的走狗做尽坏事，变成废人之后举刀复仇的角色。预计将在片中展现此前未曾演绎过的粗犷强烈形象，令人们更加充满期待。曹承佑饰演\"禹长勋检察官\"一角,是个在检察官组织中让踢人就踢人让掩盖罪行就掩盖罪行的腐败政治人的阻击手电影。"},{"id":9798,"p":"/dJs2A4tkGA5o7Wdj5MVETz7Rs5L.jpg","b":"/lPLTLCBn39Wiy1RPQLB9xOKyF2v.jpg","t":"国家公敌","r":7.054,"y":1998,"rd":"1998-11-20","hs":1.024,"d":5.07,"mt":"movie","o":"迪恩（威尔 史密斯 Will Smith 饰）是一个家庭生活和美、前途一片光明的黑人执业律师。圣诞节前夕，迪恩遇到了一位久未谋面的朋友。从此，迪恩的生活发生了天翻地覆的变化。原来这位友人将一张记录了某个位高权重的人谋杀国会议员整个过程的光盘放进了迪恩的袋子！可怜的迪恩在毫不知情的情况下，被NSA中的害群之马严密监视，并被施加了各种各样的压力，甚至无端遭到了谋杀前女友雷切尔的起诉。迪恩迫于无奈之下，只得只身展开了逃亡、追查幕后真凶之路。"},{"id":9366,"p":"/xtKLvpOfARi1XVm8u2FTdhY5Piq.jpg","b":"/7aWpb0sfGteTomS9DP5NWDeD7DL.jpg","t":"忠奸人","r":7.536,"y":1997,"rd":"1997-02-27","hs":1.023,"d":4.68,"mt":"movie","o":"　　为打击黑手党势力，美国联邦调查局委派探员乔皮斯通化名道尼布拉斯科打入黑帮卧底。通过一次珠宝生意，乔结识了黑帮头目本尼罗杰洛，并得到他的赏识。为取得罗杰洛的信任，乔不得不无恶不做，参与了一系列犯罪活动。但随着与罗杰洛接触的越久，乔竟对罗杰洛产生了友谊，为人处事的态度也发生了变化。由于工作的过度投入，更忽视了家人的感受，令妻子与其产生了隔阂。在心意彷徨的这段时间里，他没有按时间向联邦调查局发出情报，而罗杰洛已按奈不住抢班夺权的野心与道尼谋划干掉老大的计划。不料，联邦调查局由于长时间与乔失去联系，另派人进行跟踪监视，致使罗杰洛的计划败露。形势发生急转直下的变化……"},{"id":269494,"p":"/eZjxkLO1fEafCEQZCRjkz0ogEo0.jpg","b":"/u0os34ctKo55sx6krTbO381ohNR.jpg","t":"走到尽头","r":7.1,"y":2014,"rd":"2014-05-29","hs":1.022,"d":2.345,"mt":"movie","o":"道貌岸然的水源警局警官高建洙（李善均 饰）正处在人生的危急关头，他的母亲不久前刚刚去世，警局方面因为和同事涉嫌受贿而被检察官调查，回家奔丧的路上速度过快又不慎撞死了人。高左右奔突，疲于奔命，最后以瞒天过海的方式逃过一劫。好不容易渡过危机的高和同事受命追查一个通缉犯，结果却发现对方正是自己撞到的人。雪上加霜的是，偏偏有人目击了车祸过程，并且匿名举报。之后不久，神秘之人（赵镇雄 饰）打来电话，直接道出高建洙撞到通缉犯的隐情。对方拥有和高警官同样体面的身份，而他反复纠缠这个惊弓之鸟背后又有怎样不可告人的目的？"},{"id":2001,"p":"/rsKhSr3UNjG2DhVj2KPj0ARujez.jpg","b":"/fJWeJL39Pddz30ULiQBn4WIv5hx.jpg","t":"我们拥有夜晚","r":6.694,"y":2007,"rd":"2007-10-12","hs":1.018,"d":3.639,"mt":"movie","o":"1988年的纽约布鲁克林，鲍比（Joaquin Phoenix 饰）为俄罗斯商人巴斯哈耶夫打理着一家大型俱乐部，女友阿曼达（Eva Mendes 饰）与他互相深爱，事业与爱情颇为顺意，但是鲍比的家庭却让他感到抗拒，身为纽约警察局长的父亲和新近荣升缉毒组队长的哥哥约瑟夫（Mark Wahlberg 饰）所处的职业环境令鲍比厌烦难耐。他毫不迟疑的拒绝了约瑟夫的协查要求，任毒枭瓦汀在自己的俱乐部活动，约瑟夫对俱乐部的突查激怒了鲍比，同时也找来了瓦汀的报复。目睹被瓦汀重伤的兄长，鲍比无法继续置身事外，他接下了警方的卧底任务，使瓦汀的毒品工厂被警方清剿，不甘失败的瓦汀卷土重来，但这次他面对的，是鲍比与约瑟夫的联手出击……"},{"id":117691,"p":"/k0FekXjOO5dNindVos0P94SCCCJ.jpg","b":"/eByyqLrrdYySwYjus5RVCgbCNOD.jpg","t":"瓦塞浦黑帮(上)","r":7.085,"y":2012,"rd":"2012-06-22","hs":1.016,"d":2.635,"mt":"movie","o":"20世纪上半叶，英国在印度的殖民统治接近尾声。不同的社会体制以及席卷世界范围的革命暗潮此起彼伏，印度进入了最为动荡的时期。位于丹巴德中心的瓦塞浦，更成为混乱与暴动的代表。孔武有力的舍希德·汗（Nawazuddin Siddiqui 饰）因冒充库雷希族的苏丹那王劫持火车而引起纷争，最终被逐出瓦塞浦。几经辗转，他效力煤矿主瑞玛德哈·辛格（Tigmanshu Dhulia 饰），因蓄谋反客为主而被辛格杀害，还险些连累家人。  父亲之死在年幼的沙达尔·汗（Manoj Bajpai 饰）心中埋下仇恨的种子，他长大后成为了不逊于父亲的暴力分子，并联合朋党与早已势力盖天辛格家族展开连番抗争。与此同时，沙达尔在瓦塞浦的名声也日益响亮，这不可避免要与父亲当年另一个死对头苏丹王发生冲突……"},{"id":4147,"p":"/kBxURaP3aoehPDO42IBs6EvelcS.jpg","b":"/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","t":"毁灭之路","r":7.357,"y":2002,"rd":"2002-07-12","hs":1.005,"d":3.907,"mt":"movie","o":"　 1930年代，芝加哥。美国实行禁酒令，道德观念保守，而这个年代却是个堕落而充满暴力的年代。芝加哥的地下世界被卡波尼黑帮分子牢牢控制。芝加哥所在的伊利诺伊州是意大利和爱尔兰暴徒聚集的地方。在这个州的洛克岛，爱尔兰裔的鲁尼（保罗·纽曼），人称“老头约翰”，控制着这里的生意。他的社区里居住的多是爱尔兰移民和他们的后裔。鲁尼的助手是他的儿子库纳尔（丹尼尔·克雷格），和“养子”迈克尔·奥苏利文（汤姆·汉克斯）。奥苏利文在圈子内有“死亡天使”之名，是个令人生畏的职业杀手；但他同时却有他的同情心和正直的一面，更重要的是他十分看重自己的家庭，忠实于妻子和两个儿子，从不抽烟喝酒，家庭生活中规中矩。多年来他努力在杀手和丈夫父亲的角色间保持着平衡。　　然而变故突然降临。他的两个儿子小迈克尔和彼德虽然不知道父亲是干什么的，却一直当他是自己的英雄，十分崇拜。小迈克尔12岁了，渐渐懂事，他非常想知道父亲的职业。于是有一天父亲和库纳尔出去办事时他悄悄藏在了汽车里。不久以后小迈克尔目睹了一起杀人事件，而自己的父亲是杀手。　　帮派里的人担心迈克尔会泄露看见的一切。奥苏利文只说了一句：他是我的儿子。然而这并不能让其他人放心。小迈克尔还没来得及理解真实世界的种种和自己的父亲，他的母亲和弟弟已经被人杀害，而他和父亲本是这场杀戮的目标。　　父子两人开始逃亡。尽管儿子哀求他不要再有任何暴力，奥苏利文还是决定向鲁尼复仇。鲁尼和库纳尔都躲了起来,奥苏利文决定一一袭击他们的生意据点,直到他们出来应战。　　这个计划却使他同卡波尼派发生了冲突，他们因为与鲁尼有生意往来，奥苏利文的行动使他们的利益受到了损害。于是他们派出杀手马奎尔追踪奥苏利文和迈克尔。马奎尔(裘德·洛)原来是个记者，从事杀手行业之后外号就叫“记者”，他的任务只有一个：杀死这父子俩。"}]