[{"id":176983,"p":"/tQAaf3WzbcR4ja5VsHnScLiNDfz.jpg","b":"/cHc7wnX6AIo71gUhwTo6IsAFirO.jpg","t":"海贼王：最强之敌Z","r":7.486,"y":2012,"rd":"2012-12-15","hs":1.293,"d":4.033,"mt":"anime","o":"在樱花烂漫的季节里，无忧无虑的草帽海贼团尽情享受快乐时光。途中乔巴救上了一个魁梧健硕的家伙，最引人注目的是他的右腕装配了用海楼石做成的机械手腕，凡是触碰过手腕的人均能力尽失。原来此人便是曾经培养出无数优秀弟子的原海军大将Z（大冢芳忠 配音）。苏醒后的Z得知路飞（田中真弓 配音）等人的身份后反目成仇，与随后赶来的下属艾伊（筱原凉子 配音）和宾兹（香川照之 配音）对草帽海贼团予以残酷无情的重创。原来Z因某件往事而对海贼极度憎恨，此时他正酝酿一项恐怖计划，势要带领“NEO海军”将新世界的海贼一举歼灭。他的行动引起海军本部的忌惮，而惨败的路飞等人也将向这个前所未有的敌人展开新的挑战……  　　本片为同名漫画改编的剧场版动画，原著作者尾田荣一郎担任制作总指挥，艾薇儿演唱主题歌《How You Remind Me》和《Bad Reputation》。"},{"id":337703,"p":"/9l8RTLOd9wxDDakQ453F2SulRJw.jpg","b":"/dotEMpAXmAp6lAYulMVK4lqKFiX.jpg","t":"紅烏龜：小島物語","r":7.46,"y":2016,"rd":"2016-03-27","hs":1.296,"d":2.933,"mt":"anime","o":"一名男子想乘竹筏逃離荒島，這名男子辛苦打造了木筏想要逃離，卻被巨大紅龜擊沉阻止，絕望挫敗之際，神秘紅髮女子的出現也讓他的生命從此改變⋯⋯。"},{"id":666243,"p":"/ckjlfMg2lXQK5aav33BCBgtsYWh.jpg","b":"/orGlr1vHTgbDkGJPwuBjd8ncVjQ.jpg","t":"獵魔士：狼之惡夢","r":7.459,"y":2021,"rd":"2021-08-22","hs":1.74,"d":2.908,"mt":"anime","o":"當初為了脫離貧窮，維瑟米爾成了獵魔士，如今的他則為錢幣和榮譽斬殺怪物。但當新的威脅出現，他將被迫面對來自過往的惡魔。"},{"id":347201,"p":"/2YW6zJnSTAsgDRvaU0CAj0nrmXz.jpg","b":"/51oaRzcFOAZzxOVbQQHnSbbuSJU.jpg","t":"火影忍者剧场版：博人传","r":7.458,"y":2015,"rd":"2015-08-07","hs":1.498,"d":4.19,"mt":"anime","o":"经历漫长的战争之后便是极速成长的新时代。为准备中忍考试，佐助的女儿宇智波佐良娜，优秀下忍三月，以及漩涡慕留人三人，在村子里的练习场进行着各种练习修行。\r 第一次考试是考验智力，二次考试团则是队合作。不断突破难关的慕留人他们，终于在第三次考试的个人战格斗场在五影的见证下与鹿丸的儿子对阵。\r 而正在这时扭曲空间的大爆炸袭来，出现自称大筒木桃式和大筒木金式的二人组，操纵着寄生在双手里的写轮眼的他们一心想要夺取鸣人的性命，最终鸣人被他们带走。\r 第一次知道父亲走过的路，以及明白了对父亲的思念的慕留人，将他那幼小的身影与幼时的鸣人重叠的佐助和五影一起，进入有敌人等待的异空间，向敌人发起了有着必死决心的挑战。"},{"id":42994,"p":"/pKLY4EYURf0XIyhti7viSDJURun.jpg","b":"/5eHsU7ZhDiiWaeSRWojqsaqaq7n.jpg","t":"回忆三部曲","r":7.445,"y":1995,"rd":"1995-12-23","hs":0.741,"d":2.882,"mt":"anime","o":"本片由三段互无关联的故事组成。《她的回忆》：2092年，由伊瓦诺夫领导的太空垃圾回收飞船在返航途中接收到来自“宇宙坟场”的求救信号，特殊的是，信号中掺杂着歌剧《蝴蝶夫人》的唱段。队员汉兹与米格尔前往施救，却进入了一位歌剧演员艾娃的回忆，这些栩栩如生的回忆场景对船员们产生了威胁；《最臭兵器》：供职于制药公司的小职员田中信男拖着病体赶回公司，无意中服用了公司与军方合作的实验药品。自此信男成为了制造致命臭气的肉身工厂，对此毫不自知的信男却按照上司命令将药品样本送往东京总部，一路上引起大面积恐慌，军方不得不派出大批军队半路截杀信男；《大炮之街》：在一座由蒸汽驱动的城市中，一家三口展开了一天的生活。母亲去制造炮弹的工厂上班，父亲在炮台担任装填手，小儿子在学校里学习与大炮相关的知识。炮台不停开炮，但敌人的身影却始终没有出现……"},{"id":508883,"p":"/l4aHizcnMzqQrP39caBatIX7IY3.jpg","b":"/75nSb1fbWooipwcSU5bUttiOriI.jpg","t":"你想活出怎样的人生","r":7.434,"y":2023,"rd":"2023-07-14","hs":4.046,"d":11.956,"mt":"anime","o":"少年牧真人（山时聪真 配音）的母亲葬身火海后，他随父亲牧胜一（木村拓哉 配音）与继母夏子（木村佳乃 配音）组成新家庭。深陷悲伤的真人阴郁孤僻，难以融入新环境。一次意外，他跟随一只会说话的苍鹭（菅田将晖 配音）闯入废弃的神秘塔楼，却不料进入了奇幻的“亡灵世界”，开始了一场不可思议的冒险……影片片名致敬了小说家吉野源三郎在1937年发表的同名小说，但电影故事由宫崎骏原创。"},{"id":895006,"p":"/lRhLTKChimra74K5vkIIU590NaM.jpg","b":"/dg0RUo5puPyJjRJQJ87kPs0C6Bd.jpg","t":"鬼灭之刃剧场版：鼓之宅院篇","r":7.417,"y":2022,"rd":"2022-09-15","hs":1.929,"d":3.104,"mt":"anime","o":"背景为日本时代大正时期。卖炭维生的善良的炭治郎，某天家人惨遭鬼郎劫。而唯一幸存的妹妹祢豆子，却变化成鬼。未来实际打击的炭治郎，是为了让妹妹恢复。回人类，是为了被猎杀的家人向鬼报仇，决定踏上「猎鬼」之路。人鬼探的悲愤哥哥故事，现在开始了。"},{"id":39148,"p":"/aBA7jI4u31UrrCy0SdZ5EpnamSI.jpg","b":"/1R9xxxweS2se0pbcLToYZPXVbtv.jpg","t":"龙珠剧场版4：迈向最强之道","r":7.4,"y":1996,"rd":"1996-03-04","hs":0.769,"d":3.024,"mt":"anime","o":"在杳无人迹的包子山中，生活着一个无忧无虑、天真纯洁的男孩，名叫孙悟空。他自幼和爷爷孙悟饭相依为命，并习得一身武功。某天，他遭遇来自大城市的时尚女孩布玛。布玛正在四处寻找龙珠，传说将7颗龙珠凑齐后便可召唤出身龙，继而实现心中的愿望。在布玛的怂恿下，小悟空随其走出深山，一路上遭遇了乌龙、乐平、普尔、龟仙人等伙伴。与此同时，实力强大的红缎带军也在四处寻找龙珠，为达目的他们不惜烧杀抢掠。为了龙珠，小悟空一方与红缎带军不可避免发生冲突。连番恶战旋即展开，而浩浩荡荡的龙珠传奇也就此拉开序幕……  本片为《龙珠》剧场版，系早期故事的复刻，采用龙珠GT风格制作。"},{"id":41498,"p":"/ajOTtM25hEMkQfbNkyKtJ5cOFVs.jpg","b":"/1oaRUHv1zX4mZNX1zq4NcHIg50m.jpg","t":"海贼王：强者天下","r":7.4,"y":2009,"rd":"2009-12-12","hs":1.186,"d":4.137,"mt":"anime","o":"在一个风和日丽的日子，草帽海贼团正悠闲地在海上航行。突然，天空中出现一个漂浮的小岛，娜美及时通知各位规避即将到来的龙卷风，她的能力引起了小岛上海贼的注意。这个海贼首领非同寻常，他名叫金狮子史基，在大海贼时代到来前曾和哥鲁德•罗杰拼杀争霸。罗杰被俘后，史基也被投入海底监狱，但他却斩断双脚逃亡，并决心向东海展开复仇。史基意欲拉娜美入伙，双方不可避免发生纷争，经过一波三折，娜美最终落入史基手中。为了救出伙伴，并阻止东海毁灭计划，草帽海贼团将和史上最强大的敌人展开对决……  　　本片根据尾田荣一郎同名原著改编，系《海贼王》的第十部剧场版动画，尾田荣一郎亲自担任制作总指挥。"},{"id":876792,"p":"/uDGroQwEeuyguWjZxsJt77sIhqp.jpg","b":"/g03h9TULzJZOoXA34Abp5LE7lvt.jpg","t":"剧场版 关于我转生变成史莱姆这档事：红莲之绊篇","r":7.4,"y":2022,"rd":"2022-11-25","hs":2.26,"d":4.159,"mt":"anime","o":"利姆鲁·特恩佩斯特为拯救伙伴而进化成为了魔王。在位于他与伙伴们共同建立的魔物之国“魔国联邦(特恩佩斯特)”西方的“拉贾小亚国”，有着持有不可思议力量的女王，长久以来围绕著这个国家的阴谋将掀起涟漪。然而，“食人魔的幸存者”绯色突然出现在利姆鲁等人面前。利姆鲁的同伴红丸等人与这个对他们来说有如大哥般的存在重逢。这段过去一度断绝的“红莲之绊”，如今将成为引发新战斗的导火线…！？"},{"id":877957,"p":"/octinj3UJDIsY4WUyjUUH5RLoq5.jpg","b":"/7id7oE3gqZuO0piWN20Ev7V90wl.jpg","t":"漂流家园","r":7.4,"y":2022,"rd":"2022-09-09","hs":1.845,"d":2.834,"mt":"anime","o":"航祐和夏芽从小一起长大，情同兄妹。但在六年级时，航祐的祖父康次去世，他们的关系开始变得紧张。暑假的一天，航祐和他的同学们偷偷溜进了一栋即将被拆除的公寓大楼，据说那里时常闹鬼。航祐和夏芽都是在那里长大的，所以这个地方承载着他们的很多回忆。在那里，航祐偶遇了夏芽，并被问到他是否知道神秘的诺波。但突然间，他们被卷入了一种神秘的现象。当他们恢复意识时，映入眼帘的只是一片浩瀚的大海。随着公寓大楼在神秘的大海中漂流，航祐和其他人犹如在船上一般，他们团结起来为生存而战。有眼泪和争吵，甚至可能还会有和解。他们能回到以前的世界吗？一个夏季的告别之旅开始了…"},{"id":100271,"p":"/jLzM72pyztswjcVY4MFBOrM9mwQ.jpg","b":"/zcCZTeOTf65fNl9hsWhENW5zCKc.jpg","t":"给桃子的信","r":7.4,"y":2012,"rd":"2012-04-21","hs":1.12,"d":3.097,"mt":"anime","o":"　　11岁的小学6年级女孩宫浦桃子（美山加恋 配音）在父亲意外去世后，随母亲郁子（优香 配音）从东京迁到了濑户内海的汐岛。忙碌的母亲无暇顾及桃子，令桃子在新环境中时常感到孤单无助。桃子一直保留着父亲只写下了“给桃子”这样开头的一封信，但是始终无法明白父亲想要通过信件传达给她的话 。 初到汐岛，桃子打开了阁楼里一个装着描绘妖怪画册的旧盒子，从此开始察觉到身边一连串不可思议的事情。“汐岛上一定存在着什么东西”，怀抱着这样想法的桃子，在汐岛奇异而热闹的夏天里邂逅到的竟会是……？ 　　本片由日本知名动画公司Production I.G制作，是《人狼》导演沖浦啓之睽违多年的温馨治愈之作。"},{"id":271706,"p":"/yKHEKsrIJLfPoS9f7m5Stbo6fpJ.jpg","b":"/3WVhUsttN1uLyXhV33xCkONeFGA.jpg","t":"大鱼海棠","r":7.4,"y":2016,"rd":"2016-07-08","hs":1.191,"d":2.601,"mt":"anime","o":"所有活着的人类，都是海里一条巨大的鱼；出生的时候他们从海的此岸出发。他们的生命就像横越大海，有时相遇，有时分开……死的时候，他们便到了岸，各去各的世界。  四十五亿年前，这个星球上，只有一片汪洋大海，和一群古老的大鱼。在与人类世界平行的空间里，生活着一个规规矩矩、遵守秩序的族群，他们为神工作，掌管世界万物运行规律，也掌管人类的灵魂。他们的天空与人类世界的大海相连。他们既不是神，也不是人，他们是“其他人”。  少女椿，作为生家族的继承人，掌管着海棠花的生长。不惜违背族人戒律，逆天而行，在海底世界秘密饲养人类少年的灵魂——一条拇指大的小鱼。"},{"id":265712,"p":"/hOZIaXc4MpzOn61A3NXVtMBJHxu.jpg","b":"/1aABIiqBY7yoQESE8qWvR0w9bJZ.jpg","t":"哆啦A梦：伴我同行","r":7.4,"y":2014,"rd":"2014-08-08","hs":1.289,"d":3.501,"mt":"anime","o":"学习、体育全不擅长还饱受胖虎和小夫欺负的少年野比大雄在20世纪的日本过着平凡无聊的生活，这一天突然有意外的访客出现在大雄面前，对方是自称来自22世纪大雄孙子的孙子世修以及猫型智能机器人哆啦A梦。世修愁眉紧锁，似乎对这位曾祖父有着诸多的不满，他专门介绍了大雄的未来：进入社会的大雄求职失败，转而自己开公司当老板，可是由于不善经营导致公司破产，还背负了巨额债务。他的厄运直接影响到了也比家的子孙，为了扭转自己的命运，世修打算从源头着手，派哆啦A梦协助大雄改变命运。哆啦A梦被世修设定了“完成程序”，如果他不能顺利实现改变曾祖父命运的重任，就无法返回22世纪。百般不上进的大雄就这样和责任心十足却有着这样那样缺点的哆啦A梦生活在了一起。哆啦A梦那神奇的百宝袋可以变出各种各样令人咋舌的道具，它们帮助大雄解决了生活中大大小小的难题，当然在此期间由于大雄的滥用也惹来了不少的麻烦。两个好朋友携手并进，不知不觉间感情也变得好了起来。终于，对于大雄来说最重要的人生目标——和美丽女孩源静香结婚——在未来得以实现，废柴少年的糟糕命运彻底扭转，哆啦A梦圆满完成了他的使命，即将启程返回22世纪。只不过他和大雄之间的羁绊已经非常深了，纵使依依不舍，却仍然迎来告别的时刻。大雄该如何以一己之力实现他那来之不易的幸福未来呢？"},{"id":20982,"p":"/42wTMmhYstM01tlaXWWfKn0RqPr.jpg","b":"/sZIJkZPKySo398Me4HLeUM7eCy0.jpg","t":"火影忍者剧场版：鸣人之死","r":7.395,"y":2007,"rd":"2007-08-04","hs":1.163,"d":4.312,"mt":"anime","o":"幽灵军团的黄泉通过神秘的暗黑医疗术，复活了具有足以毁灭世界恐怖力量的魔物魍魉，希望以此建立黑暗的千年王国。魍魉俯身于黄泉身上，随即命令幽灵军团攻打鬼之国，企图杀害具有封印魔物和预言死亡能力的巫女紫苑，并准备夺回魍魉封印在沼之国的肉体。一旦魍魉的灵魂和肉体合二为一，世界将彻底灭亡。鬼之国遇袭的消息很快传到其他各国，叶隐村的忍者也被调动起来。鸣人、小樱、宁次和小李受命前去保护紫苑。然而，鸣人却从紫苑的口中得到他将死去的预言……"},{"id":118406,"p":"/5Qjyw9zDIO4b7zflSV5WbPonvXB.jpg","b":"/sKh3GJ7eMStObW5BsgkztTmpg5H.jpg","t":"火影忍者剧场版：忍者之路","r":7.339,"y":2012,"rd":"2012-07-28","hs":1.415,"d":4.823,"mt":"anime","o":"刚刚结束了与叛忍集团“晓”的抗争，木叶村被一股诡异不祥的气氛所笼罩。此时此刻，漩涡鸣人（竹内顺子 配音）沉浸在对家人的思念中，孤独无助。某个晚上，心情糟糕的鸣人巧遇刚刚和家人吵架的小樱（中村千绘 配音），二人在公园闲聊之际，神秘的斑（内田直哉 配音）突然出现，并向二人使出瞳术。眩晕过后，鸣人和小樱发现看似一如平常的木叶村，曾经熟悉的伙伴竟然性格发生巨变。一连串不正常的事件令二人苦恼不已。更令人难以置信的是，包括佐助以及鸣人的父母波风水门（森川智之 配音）和玖辛奈（篠原惠美 配音）也出现在他们的面前。斑的阴谋慢慢展开……"},{"id":36728,"p":"/jDOIpTy9TOF5XUTFspxDb0eL37S.jpg","b":"/fq5r99Uwr0TEG1yc903LgPNNA9k.jpg","t":"火影忍者剧场版：火之意志的继承者","r":7.333,"y":2009,"rd":"2009-08-01","hs":1.334,"d":5.287,"mt":"anime","o":"为追踪4名血继限界继承者的下落，小樱、漩涡鸣人、卡卡西和佐井奉命前往。但在岩隐和草隐交界的须弥山失去目标，鸣人和佐井也身受重伤。在此之后，自称卑留呼的前木叶村忍者单方面宣战，他之前因修习鬼芽罗术而被逐出木叶，而今他企图集齐5个血继限界成为不死的完美忍者，进而发起第四次忍界大战。在此危急时刻，卡卡西感受到来自卑留呼的召唤。失去最重要的导师，鸣人、木叶村乃至忍者诸国面临前所未有的挑战……"},{"id":912598,"p":"/aXJJCUksnLCSdIYHZQb84a9pTgI.jpg","b":"/a8Q2g0g7XzAF6gcB8qgn37ccb9Y.jpg","t":"泡泡","r":7.311,"y":2022,"rd":"2022-02-14","hs":1.813,"d":2.743,"mt":"anime","o":"在重力已然崩溃的东京，少年与少女的心在互相吸引——因为倾泻于全世界的泡泡，东京的重力崩溃了。失去了供给的东京，被失去家人，无家可归的年轻人们当成了游乐园，他们还在此展开了于建筑之间纵横跳跃的团体跑酷比赛。其中有一个队伍的王牌选手“响”，以其极为危险的动作引人注目，但在某一天，他因为自己那超脱常规的动作而落入了重力紊乱的海中。而一个有着不可思议力量的少女“歌”突然出现，救下了他的性命。只有他们两人，能听到一种特殊的声音……歌为什么会出现在响的面前呢？两人的邂逅，将会带来改变世界的真相。"},{"id":642538,"p":"/8XMALLT2Hp4O1MAcQ30onMb2F7W.jpg","b":"/b0wvlhQdnBMKjkxDDs3OqHVYgCW.jpg","t":"平家物语：犬王","r":7.3,"y":2022,"rd":"2022-05-28","hs":1.513,"d":2.033,"mt":"anime","o":"故事改编自古川日出男的小说《平家物语：犬王篇》，描述室町时代天生外貌畸形的能乐艺者犬王与遭受诅咒失明的琵琶法师友鱼，两者在纷乱时代经历的奇幻事迹。"},{"id":135531,"p":"/71Jo1NnDcRNAoZegH9V5U8f0UPQ.jpg","b":"/qOqpRqFulhrOox5GTuh29MtQ3pU.jpg","t":"妖精的尾巴剧场版：凤凰的巫女","r":7.3,"y":2012,"rd":"2012-08-18","hs":0.846,"d":1.921,"mt":"anime","o":"在某个临海小镇，隶属魔导士公会下设分支机构“妖精的尾巴（Fairy Tail）”的纳兹·多拉格尼尔、露西·哈特菲利亚、格雷·佛尔帕斯塔 等人接受委托，前来捉拿某盗贼团头领基斯。经过一番激战，虽然纳兹等人消灭盗贼团的大多数成员，可是基斯还是在露西面前溜走。心灰意冷的众人回到总部，露西则意外在途中救助了神秘少女艾克蕾娅。失去记忆的艾克蕾娅手持半块凤凰石，她隐约记得要前往一座森林。纳兹他们决定出手相助，谁知在旅途中不断有敌人向他们袭来，而他们的目标便是那半块引来无数纷争的凤凰石……"},{"id":118412,"p":"/6ytPHimWtZDVObGcSmazMo4noRc.jpg","b":"/A34inrFSAIQNatFGc8qP5kfwDmV.jpg","t":"剑风传奇 黄金时代篇2：多尔多雷攻略","r":7.3,"y":2012,"rd":"2012-06-23","hs":1.113,"d":3.072,"mt":"anime","o":"百年战争，血海横流。经过无数次的战场杀戮，曾经认为单凭自己的力量便能在乱世生存的格斯（岩永洋昭 配音）逐渐和卡斯嘉等战友们建立起深厚的信任感和友谊。他所依附的佣兵部队“鹰之团”更是扶摇直上，凭借朝强大的战斗力成为了米特兰王国的正规军。与此同时，米特兰准备向尤达王国铜墙铁壁一般的致命要塞多尔多雷发动总攻。格里菲斯主动请缨出征，走出了决定百年战争战局至关重要的一步。然而一度令格斯甘愿弄脏双手的“鹰之团”队长格里菲斯（樱井孝宏 配音），却似乎在荣耀的光环下慢慢变质。宫闱之争，心与心渐次遥远。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第二部，其他两部为《霸王之卵》、《降临》。"},{"id":1067282,"p":"/5uEuUv9GsnMWAn0WRtQPrRxAi3K.jpg","b":"/tcYO8ay3A0liCWxHu2creU3Q9IB.jpg","t":"「鬼滅之刃」上弦集結，前進刀匠村","r":7.3,"y":2023,"rd":"2023-02-03","hs":2.737,"d":4.96,"mt":"anime","o":"以《遊郭篇》第十話和第十一話，炭治郎與「音柱‧宇髓天元」與上弦之陸的激烈戰鬥展開，觀眾可於大銀幕重溫震撼的戰鬥場面以4K重製，更可搶先提前觀賞《刀匠村篇》第一話！上弦集結！ 炭治郎與「音柱‧宇髓天元」等人在新任務中，與上弦之陸的雙鬼兄妹-「墮姬」與「妓夫太郎」進行激烈的對峙。 在墮姬與妓夫太郎的猛攻之下，儘管多次處於劣勢，仍然憑著不屈的意志討伐成功。 為了治癒激戰造成的傷痛，炭治郎等人來到蝴蝶屋療養。另一方面，事隔百年來的上弦鬼之死，在存活的上弦鬼之間掀起漣漪。"},{"id":201223,"p":"/VrYTAlyK3TDa379pk20WpAHKmh.jpg","b":"/A1UxV47akI0LYiNcIwifTVGEqfV.jpg","t":"青之驱魔师 剧场版","r":7.3,"y":2012,"rd":"2012-12-28","hs":0.968,"d":2.417,"mt":"anime","o":"　　十一年一次的祭典即将在正十字学园町召开，奉命随同奥村雪男处理幽灵列车事件，却因奥村燐和诗绘美自作主张，导致事态朝着最混乱的方向发展。暴走的列车不仅损坏大量建筑和设施，还压垮了一个年代久远的神社。遭受禁足惩罚的燐被命令监管原本封印在神社中的少年恶魔，可是在他眼里，那只不过是一个调皮捣蛋却又惹人喜爱的可爱小男孩。燐渐渐放松了警惕，他的友善也得到男孩的热情呼应。与此同时，为防止恶魔入侵，包括台湾支部刘成龙在内的世界各地顶尖除魔师纷纷云集正十字学园，严阵以待。而在此期间，诡异的事件接连发生……  　　本片为漫画家加藤和惠同名原作改编的TV动画剧场版。"},{"id":17581,"p":"/8YLLFqyxrIzS3dlOT95fsa7noft.jpg","b":"/xzIaIFXs14vr5BGoAQ2IJsQ60EB.jpg","t":"火影忍者剧场版：羁绊","r":7.295,"y":2008,"rd":"2008-08-02","hs":1.173,"d":4.278,"mt":"anime","o":"某日，一群使用风遁之术的空忍空袭火之国，无数民众和忍者遇害，形势危急。  据纲手大人所言，这群不速之客正是在第二次忍者大战中落败的空之团，如今他们怀着复仇之心再次出现。卡卡西等人则负责侦查空之团的老巢，鸣人、小樱、雏田受命组成三人医疗小队，协助名医神农前往其徒弟雨琉的家乡医治伤者。另一方面，病入膏肓的大蛇丸得知神农的再生之术业已完成，他命佐助前去寻找神农。这也促成佐助和昔日伙伴宿命的重逢"},{"id":446893,"p":"/4d5GMuZuZEcgLnnJyqX9KumUxcV.jpg","b":"/qsxhnirlp7y4Ae9bd11oYJSX59j.jpg","t":"魔髮精靈唱遊世界","r":7.279,"y":2020,"rd":"2020-03-11","hs":2.307,"d":6.091,"mt":"anime","o":"安娜坎卓克和賈斯汀再度回歸，為夢工廠動畫2016年賣座音樂動畫片的續集《魔髮精靈唱遊世界》配音。波比 和小布 這次踏上一場冒險旅程，將他們帶到從所未見的世界，並且發現這世上總共有六個不同的精靈部落，他們只是其中的一個，這六個精靈部落分散在六塊不同的土地，各自專注於不同的音樂類型：放克、鄉村、電音、古典、流行與搖滾。於是他們的世界就變得更大也更響亮。 重搖滾王室成員芭碧女王 在她父親鞭擊王 的協助下，想要摧毀其它的音樂，好讓搖滾樂稱霸世界。這個世界危在旦夕，波比和小布以及他們的朋友 － 大支、大紫、大紅、褲哥 和白閃閃 － 一起前往其它的土地，和其他的精靈和諧一致，對抗想要搶盡風頭的芭碧女王。"},{"id":79707,"p":"/9z2W0WHvlFBZIrTe0C0r6wG3z7S.jpg","b":"/r3ibKnJ3qZvcm42OleT0HlcRDUk.jpg","t":"追逐繁星的孩子","r":7.216,"y":2011,"rd":"2011-05-07","hs":1.281,"d":4.301,"mt":"anime","o":"在一片宁静的小山村，少女渡濑明日菜时常站在山顶，用父亲留给她的神秘矿石作二极管，收听着来自外面世界的美妙音乐。在一次放学途中，明日菜遭到一头怪兽的袭击，关键时刻她被俊美少年瞬救下，纯洁的友谊在少男少女之间开始萌芽。明日菜体味着友谊的甜蜜，却不知瞬在某天悄然离开人世。新来的男老师森崎龙司为孩子们讲述了死国的传说，明日菜这才意识到瞬正是来自另一个世界雅戈泰的人。森崎真实身份隶属某个神秘组织，他和明日菜的心中都有想要复活的人，于是经过一波三折，他们随着瞬的弟弟心一同来到了传说中的雅戈泰。在这个绝美而凄惶的国度，他们展开了似乎永无止境的旅程……"},{"id":39977,"p":"/8QlyVQnnj7m7wb1Y93rpQxyalLV.jpg","b":"/uf3Y6AoO7jBfdFfFjGe3BhLNgbj.jpg","t":"浪客剑心：维新志士的镇魂歌","r":7.2,"y":1997,"rd":"1997-12-20","hs":0.69,"d":2.466,"mt":"anime","o":"明治11年，剑心与好友到横滨观光，遇见多名外国水兵调戏一名少女，剑心当场教训了恶徒，出手相助的还有一个剑客，时雨泷魅。剑心和时雨英雄相惜，当即引为知交。然而两人都不知对方的身份背景：时雨曾经是佐幕派彰义队的领袖之一；而他当年的同僚兼好友“鬼斩”高槻严达，正是死在剑心的刀下。剑心的横滨之行还碰上一场骚乱：一群反明治政府的叛乱分子袭击英国使馆，陆军指挥官田母野锐敏领兵前来镇压，但叛乱分子。后来，剑心得知被救的少女名叫高槻朱鹭，这让剑心想起了高槻严达，开始觉得事有跷蹊。明治政府的日益西化引起民众不满，时雨纠集了这些志士势力。趁英国国宾到访之机，他带兵集结东京，准备在盛大游行的进行期间行刺国宾，再发动“新?维新”推翻明治政府，以慰严达在天之灵。然而，这一切正中了田母野的下怀，在时雨身边的叛徒加治木贞史郎的协助下，田母野打算用一石二鸟之计：将叛军先纵后擒，再趁乱局夺取陆军的支配权。剑心从朱鹭和弥彦那里得知时雨的全盘计划，遂立即赶去制止。时雨在迎宾馆发动袭击，双方伤亡惨重。千钧一发之际，剑心将国宾救下，而时雨也发现剑心就是杀害严达的凶手，新仇旧恨交加，两人大打出手。无奈政府军渐占上风，时雨最后不得不带着余党败逃。剑心征得陆军统帅的同意，独自前去与叛军谈判。经过激烈的决斗，在手持逆刃刀的剑心的引导之下，时雨终于明白了严达的遗志，答应投降并安心照顾朱鹭。岂料，阴谋家田母野无耻地粉碎了这个美好的结局，他擅自下令枪决在场连剑心在内的所有人。时雨为了保护朱鹭而被乱枪打死，怒不可遏的剑心将田母野狠狠打倒，而潜逃的叛徒加治木，在半路上被贯彻“恶即斩”的斋藤一拦截，得到了应有的报应"},{"id":647,"p":"/1UuOasfTUG5b84n5YD96ZfkFjFF.jpg","b":"/8xhgpYyNSX5sJi0P35hwL73QYOV.jpg","t":"最终幻想7：圣子降临","r":7.2,"y":2005,"rd":"2005-07-14","hs":0.883,"d":2.834,"mt":"anime","o":"赛菲罗斯的事件已经过去 2 年了，人类从巨大陨石的灾难之下逃脱。曾经繁荣的都市虽然满目疮痍，但人们已经开始投入重建家园的工作之中。而拯救世界的英雄克劳德，却过着与世隔绝的生活。但是，神秘的疾病“星痕症候群”在世界蔓延。蒂法·洛克哈特决定找寻克劳德。但当她找到克劳德之时，眼前这个人，只是一个为艾利斯之死郁郁寡欢的落魄男子。以继承赛菲罗斯的遗志而组成的白发三人组出现在人们眼前，文森特不得不再次挥动双枪，保护大家。而世界的英雄，克劳德，能否再次振作，守护这个世界呢？"},{"id":113082,"p":"/93zLEQe4O1FDw7LDwyEP3X0puyi.jpg","b":"/v7GQxa9ZmdMZjt4JwZF54mvAiTv.jpg","t":"剑风传奇 黄金时代篇1：霸王之卵","r":7.2,"y":2012,"rd":"2012-02-03","hs":1.129,"d":3.169,"mt":"anime","o":"百年战争，世事颠倒，人心糜烂，贪欲横行。各国之间兼并攻伐，血流成河。名叫格斯的男子（岩永洋昭 配音）凭藉一己之力在佣兵中打出名号，也引起另一个强大男人的观注。不久，他遭遇了令人闻风丧胆的佣兵部队“鹰之团”及其具有超凡魅力和实力的领导者统治者格里菲斯（樱井孝宏 配音）。格斯在挑战格里菲斯的战斗中败北，此后加入鹰之团，成为其中最为骁勇的战将。在连番激烈的战斗中，他与战友建立起坚不可摧的友情，更得到格里菲斯的赏识，后者甚至不顾自己的安全拯救被恶魔佐德折磨的格斯。但随着鹰之团成为米特兰王国的正规军，以及格里菲斯被封为贵族，淳朴的战友之情开始蒙上阴谋的鬼影。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第一部，其他两部为《多尔多雷攻略》、《降临》。"},{"id":521296,"p":"/1Sh66alIKtB8siOw4Z0UxYyn4ql.jpg","b":"/gkhnCTG6IvmUVTUMfR1XXFh5fae.jpg","t":"温泉屋的小老板娘","r":7.2,"y":2018,"rd":"2018-09-12","hs":1.18,"d":2.202,"mt":"anime","o":"小学六年级的小织，在父母车祸双亡后被经营温泉旅馆「春之屋」的外婆收养，也开始了她的小女将修行之路。少根筋又冒失的她，时常被敌对旅馆同龄之女秋野真月嘲笑。但生性乐天的小织，在旅馆里的幽灵小卖、美阳及铃鬼鼓励之下，努力地招待每位客人。是一部温暖且欢乐的女孩成长记。"}]