[{"id":12163,"p":"/5O7XKW2JhaGsuoUfiWy34XP5N0k.jpg","b":"/wcJmFsz8RqIhozMwvU81hreTX4i.jpg","t":"摔角王","r":7.53,"y":2008,"rd":"2008-09-07","hs":0.931,"d":2.539,"mt":"movie","o":"　　绰号“大锤”的兰迪•罗宾森（Mickey Rourke 米基•洛克 饰）是上世纪80年代美国独立摔角圈中一颗耀眼的明星，他留下了无数经典的比赛，其绝招“大锤粉碎压”更虏获众多狂热的摔角爱好者。\r 　　但随着行业的飞速发展和身体健康状况的下降，属于“大锤”的时代早已远去。出于对摔角的热爱，兰迪始终没有离开这个圈子，他忍受着生活拮据，忍受着伤痛困扰，只为了和陪伴多年的摔角迷们享受每一次秀所带来的莫大快乐。他固执地追逐着最后一丝荣光，私人生活却越来越糟。长年奔波以致和女儿斯蒂芬妮（Evan Rachel Wood 埃文•蕾切尔•伍德 饰）的关系疏远，剧烈的撞击和不断摄取处方药又令他的心脏接近崩溃边缘。孤独的他只能在每次艰苦的比赛之后，从脱衣舞女卡西迪（Marisa Tomei 玛丽莎•托梅 饰）那里得到些许短暂的安慰。\r 　　因身体的原因，兰迪决定退出摔角圈，做一份稳定的工作，并找回家庭的温暖。但经理人策划了一场二十周年的经典重赛。为了毕生钟爱的摔角、为了狂热执著的摔角迷、为了心中长久以来所坚持的，兰迪终于再次披挂上阵，重返擂台……\r 　　本片荣获2008年威尼斯电影节金狮奖、2009年英国艺术电影电视学院奖（BAFTA）最佳男主角奖（Mickey Rourke）、2009年金球奖最佳原创歌曲和最佳男主角。"},{"id":506281,"p":"/7Npl3RdugpsZLqSC0C85tD1DTxJ.jpg","b":"/qkymqmJW6IdZBIRWD66Ns4HHGJq.jpg","t":"打开心世界","r":7,"y":2021,"rd":"2021-02-12","hs":1.564,"d":2.532,"mt":"movie","o":"本片由莫娜·法斯特欧德执导，罗恩·汉森（《神枪手之死》）和吉姆·谢泼德编剧，故事改编自谢泼德的同名短篇小说，讲述了两个女人在19世纪中期的美国边疆逐渐建立起了紧密牢固的情谊。"},{"id":921452,"p":"/p0x8fM5hVrgexPWwYFMHePjN7kY.jpg","b":"/5BFpmELJKE5cZxtOpGJYAdIRybF.jpg","t":"杜巴利伯爵夫人","r":6.94,"y":2023,"rd":"2023-05-16","hs":1.909,"d":2.528,"mt":"movie","o":"　年轻的工人阶级女性珍妮·沃伯尼尔（麦温 饰演）渴望文化和快乐，用她的智慧和魅力逐步爬上社会阶梯。她成为国王路易十五（约翰尼·德普 饰）的宠儿，路易十五并不知道她的妓女身份，通过她重拾了对生活的渴望，他们疯狂地坠入爱河。珍妮违背所有礼仪和礼节搬到凡尔赛宫，她的到来在宫廷中引起了轩然大波……"},{"id":810171,"p":"/t994l0PQj4kk0azTMzegWU8xx1K.jpg","b":"/kB1Qrsg189eDz4Ej3ABXtLudClq.jpg","t":"幕前情人","r":7.492,"y":2022,"rd":"2022-05-11","hs":1.75,"d":2.526,"mt":"movie","o":"改编自2006年法国电影[替身演员]，维文将饰演一位电影明星，她请了一位名叫安东尼奥(德尔维斯饰)的泊车员冒充她的情人，以掩饰自己与一个已婚男子的关系。作为一名拉丁男仆，努力工作的安东尼奥过着几乎毫无身份的生活，但通过这件事，他开始得到大家的尊重。又名: 替身演员 美国版 / 替身 / 幕前情人"},{"id":9587,"p":"/igwEs4YBwa2RYW859576C40PYWv.jpg","b":"/lmMVUuu2hHX6qrpcusiuSGU8HaC.jpg","t":"小妇人","r":7.3,"y":1994,"rd":"1994-12-21","hs":0.681,"d":2.526,"mt":"movie","o":"南北战争时期，马萨诸塞州的康科德城。马其家是镇上一个普通家庭，父亲在外打仗，留下坚强的妻子和四个女儿。Meg十六岁，俨然一个窈窕淑女。Jo（薇瑞娜•赖德）十五岁，喜爱写作，发表的文章为家里付清了各种费用。Beth温柔乖巧，羞怯地爱好着钢琴。Amy最小也最漂亮，也有点 爱出风头。马其太太的坚强给了四个女儿力量，她们时常接济贫穷的居民，圣诞节也不例外。当她们的邻居劳伦斯先生听说此事后便准备了丰富的晚餐给这群可爱的小妇人们。而劳伦斯的孙子劳里也跟Jo成为了好朋友，成为了马其家的一员。他的家庭教师约翰爱上了Meg，Beth在照顾生病的邻居孩子时感染上了猩红热，在最危险的时候，去华盛顿照顾受伤父亲的妈妈回来了，把父亲也带回来，他们一家团聚。四年后，Meg和约翰终于喜结连理，大学毕业的劳里也向Jo求婚，却惨遭拒绝，打击太大的他愤而离家，辗转欧洲，偶遇在欧洲旅游的Amy，此时的Amy早已改掉了虚荣的毛病，她对劳里的关切打动了劳里的心，他们决定结婚。然而此时却传来了Beth病危的消息，还没赶到家Beth已经离开了大家。心灰意冷的Jo去了纽约，认识了她生命中的真命天子。"},{"id":797838,"p":"/9Zomf3viXWhSU0QNRg1jZcuhaO1.jpg","b":"/rJFerFqrKx6jL2i9TjbMNAx5ptd.jpg","t":"浴火鸟","r":7.4,"y":2021,"rd":"2021-10-29","hs":1.567,"d":2.507,"mt":"movie","o":"根据真实的故事改编，《浴火鸟》是一部冷战惊悚片，背景设定于1970年代的苏联。故事讲述，谢尔盖（Sergey，一名陷入困境的应征者，他的最好的朋友路易莎（Luisa），一位迷人有野心的基地指挥官秘书，以及一个胆大的年轻战斗机飞行员罗曼，三者之间如何形成危险的三角恋爱关系。在好奇心的驱使下，他们开启了禁忌之恋，在暧昧与欺骗之间，爱情与友谊的界限开始模糊。随着罗曼的职业生涯受到威胁，谢尔盖被迫面对自己的过去，而路易莎（Luisa）也努力使家人团聚。在围城之内，他们冒着失去自由和生命的危险，面对克格勃不断升级的调查，他们之间的命运会走向何方？"},{"id":9541,"p":"/nMmMWoSooR6QmCjdT0AvZardof1.jpg","b":"/zuxSfx7ZNzBsXE0f0lSGrfRB01e.jpg","t":"泽西女孩","r":6.181,"y":2004,"rd":"2004-03-25","hs":0.752,"d":2.506,"mt":"movie","o":"身为一名颇有名气的乐评人，奥利（本·阿弗莱克 Ben Affleck 饰）在职场上可谓是风生水起，除了事业上的成功外，美丽的妻子和可爱的女儿格蒂（雷奎尔·卡斯特罗 Raquel Castro 饰）也让他觉得生活几近完美。可是，妻子的突然辞世让这些美好都成为了泡影，祸不单行，不久之后，情绪低落的奥利丢掉了原本收入颇丰的工作。无奈之下，奥利只得带着格蒂回到了位于新泽西的老家。乡下宜人的风景和闲散的生活并没有治愈奥利受伤的心灵，反倒是格蒂感到如鱼得水，不仅仅是因为这里的好气候，更是因为从前忙碌的父亲如今有了更多的时间陪伴自己。机缘巧合之下，奥利遇见了名叫玛雅（丽芙·泰勒 Liv Tyler 饰）的女孩，而这珍贵的相遇终于让他明白了，究竟什么才是生命中最重要的东西。"},{"id":8849,"p":"/cvOHVeuTDiks8v7MjJNMLqhHILi.jpg","b":"/fTs7kWfwaYpM8OuzMMoimsMSTUI.jpg","t":"阿尔菲","r":5.8,"y":2004,"rd":"2004-10-22","hs":0.739,"d":2.498,"mt":"movie","o":"　　这是一个看似荒诞的爱情悲喜剧。阿尔菲（裘德洛饰）是一个豪华房车司机。英俊不凡的外表，让他在风月场上如鱼得水。身边的女人换了一个又一个，阿尔菲却总在真爱降临的时候临阵逃脱，继续下一轮的风流快活。当有一天，因为某些原因，他急切想要的回头，曾经的爱情还在那里吗？仍然是热闹的节日，阿尔菲是会热闹温馨的拥有爱，还是会一个人孤独的缩在大衣里抵挡城市里迷乱而寒冷的风。他爱这座城市，这座从不缺少爱的城市，会给他留下什么呢？"},{"id":79113,"p":"/qv7fx4gW2bNU3eUiwtaxh829Imq.jpg","b":"/ocyOdgL8pGS5KRpRfS69SsS2GMa.jpg","t":"圣诞公主","r":7,"y":2011,"rd":"2011-12-03","hs":0.949,"d":2.492,"mt":"movie","o":""},{"id":421131,"p":"/jL8FaFdMLoxCaXhZfPY4tFbXwe7.jpg","b":"/AjWSgCRy7FQeViVHiN0jPZWU9Ur.jpg","t":"卡蜜拉","r":7.355,"y":2017,"rd":"2017-10-26","hs":1.205,"d":2.49,"mt":"movie","o":"已经五年了劳拉和Carmilla被征服的启示和Carmilla成为真正的致命的人类。他们住在一个舒适的公寓在多伦多市区;劳拉继续磨练她的新闻技巧,而Carmilla适应non-vampire的生活方式。国内幸福突然破裂当Carmilla开始表现出“修补”——从一个喜欢血腥的对待意外咬,而劳拉已经开始奇怪,幽灵般的梦想。这对夫妇现在必须从西拉大学招募他们的老朋友发现未知的超自然的威胁,拯救人类,包括Carmilla的。"},{"id":523781,"p":"/6u8bkHBZkV7ihobXLNLA1mplaSa.jpg","b":"/q7z2kKGeAfkKQx6cmb4pFcEEkME.jpg","t":"浴室墙上的字","r":7.8,"y":2020,"rd":"2020-08-21","hs":1.49,"d":2.49,"mt":"movie","o":"影片讲述男孩亚当被诊断患有精神分裂症，他去到一所新学校就读并开始服用新药，一开始效果看起来很不错，不过很快真相大白，他被迫做出一些艰难的决定。"},{"id":9079,"p":"/nLVV8TETjCxWQmIip6t3HO1znVJ.jpg","b":"/1vfyThiuGBuAS8IGs9ovDQMjkLZ.jpg","t":"留住有情人","r":6.688,"y":1991,"rd":"1991-06-20","hs":0.622,"d":2.472,"mt":"movie","o":"　　一次偶然中，希拉里（朱莉娅·罗伯茨 Julia Roberts 饰）得到了一份看护的工作，她所要看护的对象是一位名叫维克托（坎贝尔·斯科特 Campbell Scott 饰）的百万富翁。维克托患上了白血病，需要接受化疗，在希拉里的精心看护下，他的病情渐渐好转，两人之间亦产生了深厚的感情。\r 　　一日，维克托突然将希拉里带到了位于海边的小镇上，两人在那里度过一段幸福而温馨的时光。好景不长，卷土重来的病痛让维克托陷入了痛苦中，而他为了隐瞒病情竟然开始偷偷注射吗啡止痛。希拉里发现了维克托的秘密，伤心的她恳求他继续接受治疗，没想到后者断然拒绝。难道病魔真的要将这对心心相印的情人残忍的分开吗？"},{"id":59861,"p":"/gt0G7mnTf3qy65HSL1cjpDDIaws.jpg","b":"/1kgIEwNkT5XxFgHy5glFHmNL7Dc.jpg","t":"拉里·克劳","r":5.991,"y":2011,"rd":"2011-06-30","hs":0.874,"d":2.471,"mt":"movie","o":"　　汤姆·汉克斯自导自演，影片讲述了拉瑞·克劳因为失业不得不洗心革面，争取重新上岗，开始一次新生活。 　　拉瑞·克劳是一个工作勤勉、为人和善的大卖场工作人员。自从海军退伍之后，他就一直在这里工作，因为卖力、肯吃苦而且几乎从不发脾气，所以他是大卖场里的明星工作人员。不仅顾客喜欢他，而起老板对他也颇为赏识。可是裁员风暴来袭之后，拉瑞·克劳不幸被逐出了他工作了二十余年的卖场。 　　这突然而来的闲适生活要了拉瑞·克劳的命，他是一个闲不下来的人。在近几天思考自己的前途和规划未来无果之后，他向当地社区里的大学报了名，希望能用知识改变命运。在这所大学里，拉瑞很快就和各色人等结成了好朋友，他们有的是流浪汉、有的是贫民窟的孩子，到这里来的目的都是要改善自己的生活。没有课的时候，拉瑞会和朋友一起骑着自己的踏板车在城市中四处溜达。 　　在公共演讲的课堂上，拉瑞出乎意料地爱上了自己的老师，迷人的梅赛德斯·坦纳特。只不过拉瑞没有办法直接向其诉说他的情感，因为坦纳特是一个已婚女子，而且她把自己的精力都放在了教学上，无暇顾及学生的爱慕。 　　现在，一切难题都到了拉瑞的身上，这个单纯而善良的大男人似乎就要学到人生中最重要的一课了：当你认为生命中最美好的东西都不为你做停留的时候，你也就能发现生活的意义了。"},{"id":9726,"p":"/h1LjTH7HqwU7VVgYc2HvzZTc1zs.jpg","b":"/dV5AKLfihrUTfAqh7dj9MG3OUWl.jpg","t":"美好的一年","r":6.668,"y":2006,"rd":"2006-09-09","hs":0.802,"d":2.466,"mt":"movie","o":"故事发生在风光惹人醉的法国普罗旺斯。伦敦证券师麦克斯（罗素·克劳 Russell Crowe 饰）作为遗产继承人的身份来到这里，虽然事业陷入低谷，但过世的叔叔留下的一大片葡萄园和一幢大房子，足够他卖出后获得一笔可观的收入。他在这里住下的期间，与当地一个咖啡店女子芳妮（玛丽昂·歌迪亚 Marion Cotillard 饰）相谈甚欢。原来，童年时候芳妮曾经是麦克斯前来叔叔家时的玩伴。芳妮为麦克斯打开了一扇大门，让他重拾渐忘的往事，不再满脑子都是数字和金钱的游戏。麦克斯让心灵在这片美丽的土地上尽情呼吸，以往为名为利的生活渐渐退去。这时，叔叔的私生女（艾比·考尼什 Abbie Cornish 饰）从加州前来造访，并且有着明确的目的：得到葡萄园的继承权，麦克斯刚刚平静下来的生活是否又开始了名争暗斗，抑或在普罗旺斯这个美好的地方，美好的日子天天上演"},{"id":21349,"p":"/2DNtxmXkotuaJexU57geTLIPnQf.jpg","b":"/n03FL1Ia88Jq2nV7fz4AJE9utw0.jpg","t":"芳心天涯","r":6,"y":1999,"rd":"1999-11-12","hs":0.694,"d":2.462,"mt":"movie","o":"　　尽管阿黛勒（苏珊·萨兰登 Susan Sarandon 饰）已为人母，但她的个性却并不能用“成熟稳重”一词来形容，住在老家威斯康辛的她受不了这里无聊闭塞的生活，在她的梦想里，位于洛杉矶的贝弗利山庄才是她真正的归属。身为阿黛勒的女儿，戳破老妈的白日美梦成为了安（娜塔莉·波特曼 Natalie Portman 饰）每日必做的功课，和这样一个个性乖僻的母亲住在一起，安的生活并不轻松。  　　终于，阿黛勒的梦想已经不仅仅是一个梦想了，她决定将梦想变为现实。就这样，不顾安的阻止，阿黛勒带着安踏上了自己的追梦之旅，在旅途中，接踵而至的意外和麻烦逐渐让阿黛勒意识到了现实和梦想之间的巨大鸿沟，与此同时，安也开始明白，能够大胆追逐梦想的人生才有意义。"},{"id":4958,"p":"/bJO8wKCmsusJQplaMG54mbPcjHS.jpg","b":"/bwS2YrIMJp7yAb8RhuLkNVMLeyY.jpg","t":"重返荣耀","r":6.593,"y":2000,"rd":"2000-11-02","hs":0.708,"d":2.459,"mt":"movie","o":"一战的硝烟渐渐散去，饱经战火洗礼的年轻人兰努夫·朱诺（马特·达蒙 Matt Damon 饰）拖着疲惫的身心，回到了故乡佐治亚州的萨凡纳。兰努夫曾是镇上最为著名的业余高尔夫球手，但是战火阻断了他的梦想，也让他暂时作别心爱的女孩爱黛尔·因夫戈登（查理兹·塞隆 Charlize Theron 饰）。爱黛尔的父亲是当地最有钱的人，他打造了超豪华的高尔夫球场，曾经轰动一时，只是经济大萧条让球场的经营举步维艰。为了让爱人重振信心，也为了让球场再现辉煌，爱黛尔邀请了两名职业选手与兰努夫比赛。希望之光慢慢降临……"},{"id":78698,"p":"/hqdrgC5oHK06DDaAlulReUC7Nog.jpg","b":"/9iMCwIdz2ZXAuKurdPiVrJy05Kb.jpg","t":"鲸奇","r":6.7,"y":2012,"rd":"2012-02-02","hs":0.96,"d":2.453,"mt":"movie","o":"　　影片来自于真实的故事，小镇上的记者亚当（约翰·卡拉辛斯基 John Krasinski 饰）和绿色和平组织的一位志愿者瑞秋（德鲁·巴里摩尔 Drew Barrymore 饰）加入到了拯救北极圈灰鲸的行动中去。 两人必须联合阿拉斯加的因纽特人，对抗石油公司以及苏联和美国的军队的反对——在当时的冷战背景下，他们终于得到了世界的关注，冷战的阴影也因拯救这种濒临灭绝的动物行动而得到缓解。"},{"id":63492,"p":"/hF0E1ZYTuJnNvUSrCEJ1d11Kl78.jpg","b":"/uQznQfz6G99rZ8KydP59UndIPZ.jpg","t":"床伴逐个数","r":6.465,"y":2011,"rd":"2011-09-30","hs":0.894,"d":2.451,"mt":"movie","o":"　　人缘极好的单身女郎艾莉（安娜·法瑞丝 Anna Faris 饰）忽然在杂志上读到 “女人只要睡超过20个男人，一辈子就可能单身”，这论点让她心惊，当下决定要回头寻找过去的“床友”。邻居柯林(克里斯·埃文斯 Chris Evans 饰)，他为逃避女人的情债而借躲进艾莉家，两人不打不相识，于是达成协议，只要柯林帮艾莉从”床友”们中找到理想的另一半，她就要无条件提供避风港让他躲女人！柯林像秘书般开始寻索并安排艾莉的行程，让艾莉和”回头草”们一一约会，而他也顺利在一夜情之后次次落跑成功。 就在艾莉还幻想这些前男友可能有长高变帅或功成名就的同时，她和柯林的盟友关系也开始有了变化……\r 　　电影改编自小说《黛丽拉和她的20个前男友》。"},{"id":4688,"p":"/447c8Te3DXC46rQvDEixKGO4dS6.jpg","b":"/uov0QRXGEaIsVGis2ttJ1ax32Kc.jpg","t":"穿越苍穹","r":7.138,"y":2007,"rd":"2007-09-14","hs":0.85,"d":2.449,"mt":"movie","o":"上世纪60年代中期是一个因为反战抗议、精神诉求和摇滚乐而异常喧嚣的时代，而在这样一个大环境下发生的爱情故事，不安中却又能显示出更多的浪漫情怀和热情……一对在爱情的道路上经历了太多障碍的小情侣裘德和露西，随着一群朋友和音乐家从利物浦码头的造船厂到格林威治镇那充满了创新的幻象中，再从底特律永远是骚乱的街道抵达越南杀戮血腥的战场，在罗伯特博士和凯特先生的引导下，积极地将自己投身于反战和反主流文化的运动中。然而，由于无法控制、来自外界的各种冲突引起的混乱，令裘德和露西最终走向了不同的道路……这一切都迫使着这对年轻的爱人拨开重重的阻碍，疯狂地寻找着那座灵魂的桥梁，能够将他们重新带回爱情的起点。"},{"id":255343,"p":"/4HngNLzCmUYCPB8FbxSZWN0eDKM.jpg","b":"/4EMd9DU86rbd9XCjOjLHp5Khtn8.jpg","t":"毒枭帝国","r":6.276,"y":2014,"rd":"2014-10-11","hs":1,"d":2.441,"mt":"movie","o":"尼克是个涉世未深的大学生，与哥哥一起来到哥伦比亚旅行冲浪时，爱上了一个当地的女孩玛利亚，而玛利亚正是毒枭帕布罗·埃斯科巴的侄女，尼克由此进入埃斯科巴的毒品网络，成为其亲信之一。政府对贩毒组织的大规模调查和打击开始之后，埃斯科巴的疑心也日渐加重，尼克的处境岌岌可危……  本尼西奥·德尔·托罗在片中扮演的毒枭帕布罗·埃斯科巴（Pablo Escobar），历史上确有其人。他是哥伦比亚臭名昭著的“可卡因之王”，1993年死于哥伦比亚警方的追捕行动。"},{"id":9087,"p":"/anxzpKmDoexEo5SBRmUvHRTCz7Z.jpg","b":"/62BnXyJtVEq4WKNSpnPG7QPYYDI.jpg","t":"美国总统","r":6.5,"y":1995,"rd":"1995-11-17","hs":0.646,"d":2.44,"mt":"movie","o":"女主角悉尼是一个政治观点比总统更激进的说客，为一家从事环境保护游说的咨询公司工作。一次她在白宫善意地挖苦总统，碰巧被总统听到。两人一见钟情，总统借用国宴的机会非正式地公开自己的恋爱新动向。当美国总统遇上心仪的女人，不但要面对媒体的批评，更要处理国家大事，她是一位说服政客鼓吹环保的女人，和总统的一段情使她备受压力，而总统却因其余的国家大事忽略了她的环保提案，这样的组合能有完美的结局吗？"},{"id":9261,"p":"/oUloV0P1G38G1Uw09vNWk4kSssT.jpg","b":"/iXqIYl3OJrh9c9SDhfB7pnhBnsH.jpg","t":"喜宴","r":7.224,"y":1993,"rd":"1993-03-01","hs":0.646,"d":2.434,"mt":"movie","o":"伟同（赵文瑄）是事业有成的男同志，与男友赛门（Mitchell Lichtenstein）在美国过着幸福的同居日子，烦恼来自要用各种招数应对远在台北的父（郎雄）母（归亚蕾）的一次次逼婚。伟同被逼以“乖乖仔”形象修书一封声称会在美国结婚，没料父母想亲眼见证。无奈，他只得拉上来自上海的不得志的女艺术家葳葳（金素梅）“假婚”，想逃过一劫。\r 　　父母对葳葳相当满意，却对伟同的草率态度不满，为让父母满意尽快返回台北，伟同犹如“拼命三郎”使出了浑身解数。但人算不如天算，不断的波折使得父母的返台日期一次次推迟，令他和赛门的感情亮起“红灯”，而葳葳又意外怀上了他的孩子。似乎，伟同在强大的父母（传统）面前，只能选择去做一个 “表面正常”的男人。"},{"id":12159,"p":"/iEuJiQXj56by7f1gEAovAKi3YB7.jpg","b":"/586n41CjDveXtwmQgP41YtyHKUV.jpg","t":"美梦成真","r":7.196,"y":1998,"rd":"1998-10-02","hs":0.709,"d":2.433,"mt":"movie","o":"　　克里丝（罗宾·威廉姆斯 Robin Williams 饰）与安妮（安娜贝拉·莎拉 Annabella Sciorra 饰）深爱着彼此，这对让人艳羡的夫妻有个美满的家庭，聪明可爱的孩子们，坚贞不移的爱情。可是一切都在孩子们意外死亡后打碎了。自从孩子们逝世后，克里丝与安妮夫妇俩每天都活在痛苦之中，他们心里惦记的始终是死去的孩子，他们的生活彻底失去了快乐的根源，都变得郁郁寡欢，但两人依然互相依靠着生活。可是，厄运并没有就此停止。安妮最心爱的克里丝也在意外当中逝世，死后的克里丝在天堂上看到了自己的孩子，仿佛生活又回到了当初快乐的样子，但他的心里仍记挂着尚在人间的妻子。丈夫的逝世，使安妮心痛不已，生活变得更加难熬了。终于，她还是无法忍受独自生活的寂寥，自杀了。生前的她经常凭想象画出天堂的样子。可是由于自杀，她只能堕入地狱。克里丝誓要留在妻子身边，不让她继续受折磨。于是，他到地狱去了…… ©豆瓣"},{"id":14844,"p":"/aGh5zpJSuxcx4lzFFbZ2QyY8wQP.jpg","b":"/cXlUiO1keDZAiSo9432x2H5yb6Y.jpg","t":"总统千金欧游记","r":6.241,"y":2004,"rd":"2004-01-09","hs":0.752,"d":2.43,"mt":"movie","o":"美国女孩安娜（迪.摩尔 Mandy Moore 饰）和其他18岁女孩看起来没什么不一样，一样的青春无敌、精力充沛，不过，她有一个当总统的父亲。因为她是第一女儿，所以她必须时时刻刻保持完美形象，生活永远在镁光灯下。而且福斯特总统对她很严厉，身边总有一队保镖贴身保护，安娜完全没有一点自由。 　　这次，安娜随父亲一起访问欧洲。本以为处处顺从父亲就能换来一点自由:晚上自由自在和好友加布里――法国驻美大使的女儿――去泡吧。没想到，性感火辣的两个美女在吧里竟然无人问津，原来又是父亲派来了保镖暗中护花。愤怒的安娜乔装打扮后撇下保镖逃出了酒吧，就此展开了她的“逃亡之旅”。"},{"id":58244,"p":"/5whyP30TxC1BQqg6HclvJFI6OhR.jpg","b":"/sKWh9hF0ekVhHHyGuJwdA3fnMGZ.jpg","t":"逆世界","r":6.3,"y":2012,"rd":"2012-09-27","hs":0.902,"d":2.429,"mt":"movie","o":"这是一部由卢森堡、丹麦、加拿大、英国、美国、法国联合摄制的科幻爱情片。在一个上下颠倒的双生世界，人们像生活在平行世界中一般各自生活工作，互不干涉。法律规定任何人不能和另一个世界的人沟通，更不能试图跨越到另一个世界去。活在“下界”的Adam（吉姆·斯特吉斯 Jim St urgess 饰）与生活于“上界”的Eden（克斯汀·邓斯特 Kirsten Dunst 饰）在年少时已在高山的山顶上结识并互有好感。可惜一次意外，令Eden失忆，从此忘记Adam；而Adam虽对她念念不忘，亦无法在山上再碰到她。直至多年后的某一天，Adam无意间从电视中见到Eden ，霎时唤醒了这份埋藏心底的感情！对Eden仍然痴心一片的Adam，决心凭借他的科学天份，闯入天梯，取得高科技仪器，冲破空间引力界限，誓要与Eden再谈一场逆转天地的恋爱！他们的距离虽然并不遥远，但他们的相爱却注定远不仅仅是你情我愿那么简单……　"},{"id":10155,"p":"/lffvjJU8j7RLfz1SJVMfrn2wH6i.jpg","b":"/rq6duKhgffOtMs9LqgyhrJ9Y8EX.jpg","t":"不准掉头","r":6.629,"y":1997,"rd":"1997-10-03","hs":0.669,"d":2.422,"mt":"movie","o":"曾是网球选手的博比（西恩•潘 Sean Penn 饰）最近霉运缠身，先是欠下赌债被债主砍去手指，继而在前往拉斯维加斯还债途中汽车竟然在一个偏僻的小镇苏必略抛锚了。然而，倒霉透顶的博比怎么也没有想到，他的恶运其实刚刚开始。在苏必略，博比先是被修车工敲诈，强行扣下了他的车；然后，他在商店又遭到了抢劫，最后，万分郁闷的他甚至在酒吧喝闷酒都被一个不明所以的青年纠缠，硬是说他和自己女友有染，两人甚至大打出手。就在此时，博比遇到了一位神秘美女格雷斯（詹妮弗•洛佩兹 Jennifer Lopez 饰）。当他们正在进行好事时，撞见了格雷斯的丈夫杰克。出人意料的是，杰克竟然要求博比干掉格雷斯！怪事一桩接一桩，完全摸不着头脑的博比最终何去何从？"},{"id":9591,"p":"/9RmZu33qHdyZFGLfhEOmkTjdNEu.jpg","b":"/vxhnRV7jGncAZmf0FFHMs6rFHWn.jpg","t":"挡不住的奇迹","r":6.876,"y":1996,"rd":"1996-10-04","hs":0.666,"d":2.418,"mt":"movie","o":"影片讲述了六十年代一队名为“奇迹”的摇滚乐队从小镇迅速崛起成为全国知名偶像，但又有如流星般消逝的经过。组成乐队的四位年轻人之中，以沉迷爵士乐的鼓手汤姆·埃弗里特·斯科特和自我为中心的作曲歌手强纳·森萨奇的瑜亮之争的主要戏剧矛盾，清丽佳人莉芙·泰勒则扮演全力支援此乐队的热心歌迷，汤姆·汉克斯客串乐队经理人。在那个基本上社会气氛仍然相当纯洁的1964年，演出了这段一曲成名的歌坛传奇。"},{"id":433502,"p":"/k7JJFVkxnZqABwdywIUZucPcrmZ.jpg","b":"/nj15gARebe1AFDb6rRqqllNfNlr.jpg","t":"余波","r":6.4,"y":2019,"rd":"2019-03-01","hs":1.279,"d":2.416,"mt":"movie","o":"　　凯拉·奈特莉（Keira Knightley）与亚历山大·斯卡斯加德（Alexander Skarsgard）日前准备加盟一部名为《余波》（The Aftermath）的新片，该片由福克斯探照灯公司制作，是一部讲述二战战后故事的文艺片。  　　《余波》根据Rhidian Brook同名小说改编，故事设定在1946年二战刚结束的德国汉堡。英军上校刘易斯奉命驻扎在这座城市，负责重建工作，他的妻子瑞切尔以及11岁的小儿子艾德蒙和他一起搬到了汉堡。  　　不过让瑞切尔愤怒的是，他们和一家德国人住在同一幢大房子里。瑞切尔和刘易斯的长子在德军轰炸中丧生，为此她极其的痛恨德国人。这家德国人是一位父亲和他16岁的女儿，他们在战争中失去了妻子（母亲），对英国人也没有好脸色。不过刘易斯坚持这样安排，大家只好别别扭扭的住在同一个屋檐下。  　　二战后的德国非常混乱，占领军与德国人的矛盾一直存在，还有些德国人企图重新集结为纳粹招魂。然而，瑞切尔关心的却是她自己家的问题，丈夫整日忙于工作，无暇顾及自己孩子，她唯一可以交流的人就是那个德国鳏夫（其实她并不知道，丈夫之所以如此忘我工作，也是为了忘却丧子之痛），慢慢的，这两个一开始互相敌视的人相爱了……  　　《余波》将由詹姆斯·肯特（James Kent）导演，雷德利·斯考特（Ridley Scott）将通过他的Scott-Free制片公司制作本片。"},{"id":1259,"p":"/ieX6ZO2Kf2qjoIBXbQW5awivbhY.jpg","b":"/cn1AjfcI8B2CxekvYYZWkLf5muE.jpg","t":"丑闻笔记","r":7.093,"y":2006,"rd":"2006-12-25","hs":0.819,"d":2.415,"mt":"movie","o":"伦敦北部的圣乔治学校，美丽的希芭·哈特(凯特·布兰切特饰)成为这所学校新的美术老师。她的到来引起了同事芭芭拉·卡福特(朱迪·丹奇饰)的注意，她在自己的日记中写到她无法说清楚这个新来的人“是一个斯芬克斯女神还是一个很简单的傻瓜”。在一次课堂上，她出手帮助毫无经验的希芭来摆平搅乱纪律的学生，两个人因此而结为好友。为了表示谢意，希芭邀请芭芭拉去她家吃午餐。希芭有一个年纪她大很多岁的丈夫理查德（比尔·奈伊饰），这个老男人的脾气十分暴躁，还有一个喜怒无常的十几岁的女儿波丽 (Juno Temple饰)以及先天愚型的儿子本(迈克斯·路易斯饰)。正是由于芭芭拉在自己的日记里，对每一件事情都做出无比尖酸刻薄的评价，影片把哈特一家碌碌无为的中产阶级生活方式刻画得入木三分，加上布兰切特精确演绎出希芭对她的家庭的热爱，同时还有一个女人因为过早结婚，开始工作却又过晚而在内心产生的种种不满。一天下课后，芭芭拉无意中看到希芭正在与一个满脸长着雀斑的男孩偷情。这个15岁的男孩出生于工人阶级家庭，名字叫斯帝文·康纳利(安德鲁·辛普森饰）。事情败露之后，芭芭拉直接面对希芭。在一系列的闪回镜头中，希芭流泪满面地供认了自己与学生的恋情开始于上门补习课程时，最终在铁路旁边开始了肮脏的约会。芭芭拉意识到握住了好友的把柄，虽然答应保守秘密，但是也无不暗示出希芭的处境很危险，她随时都有可能说出去……"},{"id":12689,"p":"/3WLMr49X84qGiFn1pkCyhS5SEBZ.jpg","b":"/4FmtbkjHHdZRlsaceN8JeFQ8nE3.jpg","t":"青春爱欲吻","r":6.5,"y":2008,"rd":"2008-07-25","hs":0.828,"d":2.395,"mt":"movie","o":"　　14岁的小女孩乔治娅·尼克尔森（乔治娅·格洛梅 Georgia Groome 饰）刚刚步入青春期，她的叛逆和倔强随之而生。这个年龄的她不再为了糖果和洋娃娃欢呼雀跃，虽然父母仍旧将其看作一个小孩子，但她已经开始为了朦胧的爱情怦然心动了。升入中学，一众死党感受到来自自身和外界的冲击，她们讨论乳房、初恋、接吻，一切都让懵懂的女孩们激动不已。与此同时，乔治娅迷上了阳光帅气的男孩罗比（亚伦·约翰逊 Aaron Johnson 饰），从此每一天都变得多姿多彩起来……本片根据英国作家露易丝·任尼森（Louise Rennison）系列日记体小说的“Angus, Thongs and Full-Frontal Snogging”和“It’s Okay, I’m Wearing Really Big Knickers”改编，并荣获2008年巴斯特国际儿童电影节观众奖和最佳儿童演员奖（Georgia Groome）。"}]