[{"id":85446,"p":"/flBu4zQEk5KhdjJ0I6rVQpY6vi.jpg","b":"/x0vosvNAhzINvPxJ4AJ3tBCAFyn.jpg","t":"舞出我人生4","r":6.9,"y":2012,"rd":"2012-07-26","hs":1.127,"d":3.262,"mt":"movie","o":"　　影片讲述一个富商的女儿艾米莉（凯瑟琳·麦考米克 饰）前往迈阿密想要成为一名专业的舞者，她结识了一个顶尖舞蹈团的领队西恩（瑞安·古兹曼 饰），并很快坠入爱河。为了舞团的生存，他们必须拿下一个很重要的赞助项目。但是这时艾米莉的父亲横插一脚，企图改变和拆散舞团，艾米莉、西恩和舞团的其他成员必须团结起来，捍卫并且实现他们的梦想。"},{"id":198277,"p":"/fuFl2Se8EBsGKnLli0whkpfSq85.jpg","b":"/Z3ocAumcK9Iooc9BMlu7wE7XX9.jpg","t":"再次出发之纽约遇见你","r":7.23,"y":2014,"rd":"2014-07-03","hs":1.252,"d":3.26,"mt":"movie","o":"　　格雷塔（凯拉·奈特莉 Keira Knightley 饰）抛弃了一切跟随着男友戴夫（亚当·李维 Adam Levine 饰）来到美国纽约实现他们的音乐和爱情梦想，没想到曾经幻想过的美好一切化作泡影，在获得了更好的工作机会后，戴夫果断抛弃了格雷塔，留下她一人苦苦在底层挣扎。  　　丹（马克·鲁法洛 Mark Ruffalo 饰）最近的生活也不好过，他发现自己无法从思念前妻马瑞安（凯瑟琳·基纳 Catherine Keener 饰）的感情中走出来，与此同时，他的女儿维奥莱特（海莉·斯坦菲尔德 Hailee Steinfeld 饰）正处于一生中最叛逆的阶段。丹和格雷塔，命运让这失意的两人于一间小小的酒吧里相遇了，等待着他们的，会是怎样充满波折而又浪漫满满的故事呢？"},{"id":339397,"p":"/32cCKkJ9r14DKgUI2bAaTDypf6y.jpg","b":"/p0pqnu9URsFzYwo55QbS3bfAamU.jpg","t":"咖啡公社","r":6.459,"y":2016,"rd":"2016-05-11","hs":1.252,"d":3.233,"mt":"movie","o":"故事发生在二十世纪三十年代，懵懂青年鲍勃（杰西·艾森伯格 Jesse Eisenberg 饰）前往好莱坞投奔在那里混得风生水起的舅舅菲尔（史蒂夫·卡瑞尔 Steve Carell 饰），在菲尔的引荐下，鲍勃结识了名为瓦妮（克里斯汀·斯图尔特 Kristen Stewart 饰）的可爱姑娘。活泼健谈的瓦妮很快就令鲍勃坠入了爱河，遗憾的是，瓦妮告诉鲍勃自己已经有了男友。一日，伤心欲绝的瓦妮找到鲍勃，原来她的男友是一名有妇之夫，后者因为无法下定决心同妻子离婚而决定与其分手。鲍勃温柔耐心的陪伴失恋的瓦妮，随着时间的推移，两人慢慢走到了一起。让鲍勃没有想到的是，瓦妮的前男友竟然正是菲尔，当菲尔下定决心要娶瓦妮之时，瓦妮亦毫不犹豫的离开了鲍勃。之后，失意的鲍勃返回家乡，在哥哥本（寇瑞·斯托尔 Corey Stoll 饰）经营的俱乐部里当差，并在那里遇见了维罗妮卡（布蕾克·莱弗利 Blake Lively 饰），他们结婚生子，一切看起来都是那样的美好，直到有一天，瓦妮和菲尔再度出现在了鲍勃的身边。"},{"id":11003,"p":"/zVvyTrcZQb7kC2DPDzyo25WcxXp.jpg","b":"/73bGnOTxWCEuvYPbBudprkyPfnn.jpg","t":"婚礼歌手","r":6.773,"y":1998,"rd":"1998-02-13","hs":0.798,"d":3.227,"mt":"movie","o":"罗宾（亚当•桑德勒 饰）无法完成歌星梦，于是他成为了一名婚礼歌手。他看过很多新人们幸福的时刻，却在自己的婚礼上遭遇未婚妻琳达（安吉拉•范泽斯通 饰）的抛弃，被抛弃的罗宾伤心得要死。幸好有侍应茱莉亚（德鲁•巴里摩尔 饰）的安慰，茱莉亚便盛意邀请他一起准备自己的婚礼。茱莉亚的未婚夫是一名股票经纪，而且风流成性，身边美女成群。罗宾知道了茱莉亚的未婚夫是如此的一个人，却不忍告诉正陶醉在新婚幸福中的茱莉亚。 这时罗宾才发现，自己已经暗暗对茱莉亚产生了感情，而茱莉亚的婚期在即……"},{"id":67660,"p":"/kfIrKVPDzXJDBzPnFEuoatlaZPW.jpg","b":"/c8kjrMDDKrlpikQTgvNGLBZh5V8.jpg","t":"像男人一样思考","r":6.8,"y":2012,"rd":"2012-04-20","hs":1.114,"d":3.208,"mt":"movie","o":"　　几个渴望寻找真命天子的女人，几个一样在寻觅猎物的男人。这些人不期而遇，上演了几段关于爱情的闹剧。一开始，这群互相是朋友的男人还能在情爱关系中游刃有余，但是女人们很快就发现了自己的被动地位。为了改变这种情况，她们开始看书，用理论武器武装自己。这群女人看到是同一本书：《像男人一样思考，像女人一样做事》。在这本揭示男性心理的工具书的主导下，女人们在两性关系中获得了主导和主动的地位。随后，这群男人就在一起互吐苦水，什么柏拉图式的恋爱、什么距离产生美等等等等新鲜的玩意一起进入了他们的生活。突然有一天，他们恍然大悟，于是也找来那本书研习，希望能从中找到一些关于女性行为学的隐藏信息，好扭转局面，让自己在恋爱的关系中处于不败之地。"},{"id":347031,"p":"/nbJHAXAotORqr0BWrz6qSximjYU.jpg","b":"/dxa8tPKsGYH7KQJew6OlKaeFRLX.jpg","t":"瑞士军刀男","r":6.929,"y":2016,"rd":"2016-06-24","hs":1.306,"d":3.205,"mt":"movie","o":"被困在荒岛上的汉克（保罗·达诺）在绝望上吊时，发现一具尸体（丹尼尔·雷德克里夫）被冲上沙滩。他把尸体当成朋友，给他取名曼尼，并发现这个新朋友不仅能说话，还像瑞士军刀一样具有五花八门的特异功能…… 这或许可以帮他逃出荒岛。"},{"id":23082,"p":"/clP8tDZeM9jgnqmu4VBClBDpLtS.jpg","b":"/8ZlxM5IYLtg2KnRl1IoS83mlxt0.jpg","t":"谎言的诞生","r":6.204,"y":2009,"rd":"2009-10-02","hs":0.953,"d":3.197,"mt":"movie","o":"这部喜剧片讲述在一个幻想的世界里，谎言这种概念根本不存在，而某天男主角发明了谎言这种东西，并得到意想不到的收获。　　曾经有过这样一个世界：里面的所有人类如同我们一样正常生活、工作、恋爱，但是……他们却完全不会一样我们已经技巧纯熟信手捏来的东西：撒谎。是的，这个世界里不存在谎言，大家根本不知道撒谎为何物。从政客到广告商再到街头的男男女女，他们的人生中说的每一句话都是发自内心的真话。但是有一天，这种情况发生了一丝略微的改变：一个走投无路，穷困潦倒的年轻人马克（瑞奇·热维斯饰）为了生计撒了一个谎，这个谎也是这个世界里的第一个谎。马克发现这个谎言给自己带来了不少好处，于是他开始接二连三的撒谎，在这个只说真话的世界里，马克一个又一个的谎言给自己带来了不少名利，事业也开始腾飞。　　不过在这个真话占据绝对主流的世界里，马克的谎言说得越多，他就越发现事情开始变得不受自己控制，因为自己说的谎言，通常都会被人们奉为真理，而人们按照他的谎言去做事，则只会让事情变得更糟。同时，马克深深地明白一点，有一样东西是马克撒再多的谎也无法得到的，那就是自己深爱着的女人——珍妮弗（珍妮弗·加纳饰）的心。马克必须要从谎言中抽身出来，真心真意的对珍妮弗表白，才有可能获得成功……"},{"id":72570,"p":"/dTyfMWlovloOyOvTyFNhWzyK0ur.jpg","b":"/a8IFeO1BMn4QEfLsf41Ml7LodyC.jpg","t":"誓约","r":7.24,"y":2012,"rd":"2012-02-05","hs":1.154,"d":3.194,"mt":"movie","o":"Leo(查宁·塔图姆 饰)和Paige(瑞秋·麦克亚当斯 饰)是一对恩爱的小夫妻。在一个寒冷的冬天，一场车祸使Paige失去了记忆，醒来的她忘记了她曾经深爱的Leo。同样深爱Paige的Leo不愿意放弃，努力通过各种方法试图恢复Paige的记忆。他先是说服Paige的父母，让她继续和他在一起生活。同时，他通过各种细节来帮助她回忆。他们的第一次见面，他们最爱去的一家餐馆，还有她的艺术创作。然而失忆了的Paige也失去了创作的灵感，准备像以前一样回去学习法律。更糟糕的是，Paige似乎也准备回到前男友Jeremy(斯科特·斯比德曼 饰)的怀抱里。一次次遭遇挫折的Leo似乎看不到一丝让Paige重新爱上他的希望。故事是否也会向悲剧的结局发展？Paige是否又将像她遇见Leo之前一样，放弃艺术去学习她根本不喜欢的法律？在又一个寒冷的冬夜，Leo和Paige的再一次相遇将告诉我们答案。影片改编自真实的故事。　　"},{"id":614409,"p":"/dopEsildD64GziAZUqzZfWyKK1l.jpg","b":"/qjhcTGnjxYJqwBGlDzZkYWmne6e.jpg","t":"致所有我曾爱过的男孩3","r":7.5,"y":2021,"rd":"2021-02-12","hs":1.855,"d":3.189,"mt":"movie","o":"　　即将高中毕业的劳拉准备踏入成人阶段，两段改变人生的旅程使她明白原来毕业后与家人、朋友和彼得的相处并非如想像中那样。"},{"id":1544,"p":"/oF0wgVKumU52W7nBR6oHJb5FqSa.jpg","b":"/5mct2hhoprq2dLTy7NHyGJNgaud.jpg","t":"四角关系","r":7.6,"y":2006,"rd":"2006-01-27","hs":0.986,"d":3.186,"mt":"movie","o":"瑞秋（派珀•佩拉博 Piper Perabo 饰）终于要嫁给了青梅竹马的男友海克（马修•古迪 Matthew Goode 饰）了，海克英俊温柔体贴忠厚，深深爱着瑞秋，瑞秋以为自己也同样深深爱着海克。婚礼上，就在通往神圣婚姻的红地毯上，瑞秋不经意地向旁边一瞥时，她突然像被闪电击中一样，而她，就是花店老板露丝（琳娜•海蒂 Lena Headey 饰），负责婚礼所有的鲜花。就这样，她们在婚礼上结识，并成为了朋友。虽然瑞秋和露丝彼此爱慕，但是她已经结婚了，而且海克是那么的好，最终瑞秋选择了放弃，露丝也选择了离开。瑞秋的变化被海克看到了眼里，他想给瑞秋幸福，于是，他选择了离开。瑞秋与露丝最终能否有情人终成眷属？ ©豆瓣"},{"id":2044,"p":"/kgrsfBlVwBXKMVdKyzodYXiYAq5.jpg","b":"/cvenzPOcYthevmYvy0WX4pZ2RNp.jpg","t":"跳越时空的情书","r":7.038,"y":2006,"rd":"2006-06-16","hs":0.952,"d":3.182,"mt":"movie","o":"女医生凯特（桑德拉•布洛克 饰）因为工作繁忙，搬离了郊外的河边小屋。临走时她在信箱里放了一封信，希望下一位住客能帮忙处理信件。不久，她来到了旧址，发现信箱里面有一封来自建筑师亚历克斯（基努•里维斯 饰）的来信。然而更让她意外的是，这竟然是一封来自两年前的信。凯特试着写了一封回信，放在信箱里，希望亚历克斯能够给他新地址。亚历克斯是个建筑师，这幢湖边小屋就出自他的手笔。然而他的作品总也得不到赏识。独自生活在小屋中的亚历克斯朋友不多，生活平静得孤独。不过在信箱中发现一封来自未来的信时，他发现原来一切还不是那么糟糕。他与凯特渐渐成为了笔友，两年的时间界线似乎并不存在，他们如同普通人一样进行各种交流，比如亚历克斯会将自己的看过的书打包放在小屋的阁楼中，而凯特则会在阁楼中找到那些东西。随着爱情的滋生，亚历克斯决定与凯特见面，但是他们谁也不知道，这场跨越了时空的爱情会带来什么……"},{"id":15088,"p":"/pwhDGNlBplpLxnZsI1x3SbnZb5q.jpg","b":"/4KJN0JtDN81mzJyb6EDgTrfYPA1.jpg","t":"冰上奇缘3：追逐梦想","r":6.832,"y":2008,"rd":"2008-03-16","hs":0.992,"d":3.172,"mt":"movie","o":"花样滑冰选手扎克，看到业余冰球运动员艾丽桑德拉极具天赋，邀请她作为新搭档去参加国际大赛。但一切都没有想象中那样简单，尤其当爱情的纠纷掺杂在他们的备战过程中。二人都在努力忘掉训练以外的干扰，认真寻找默契，可是这些干扰已经开始摧毁他们的合作关系。"},{"id":43539,"p":"/lQV7Aio8vvQOMc8Ea3IL0OnCOAh.jpg","b":"/kkuykQHWWTcmJ9yerrLF9elCtkc.jpg","t":"危情三日","r":7.084,"y":2010,"rd":"2010-11-18","hs":1.06,"d":3.161,"mt":"movie","o":"原本幸福的三口之家突遭横祸：男主人公约翰 的妻子劳拉 被以“莫须有”的谋杀罪名逮捕，在被逮捕时，她对丈夫坚称自己是清白的。约翰深信妻子的无辜，团结着破碎的家庭，拼尽全力与这一神秘事件周旋到底。然而随着最后一次上诉的驳回，狱中的妻子绝望地试图自杀。为了拯救心爱的女人，约翰决定铤而走险、孤注一掷：精心策划一起越狱。"},{"id":12106,"p":"/z94O8pR7jjkQAJTZEdX4xCBDiES.jpg","b":"/Ap11fkezsHbGQfs7iAAHXp2Nlfz.jpg","t":"致命快感","r":6.551,"y":1995,"rd":"1995-02-09","hs":0.736,"d":3.158,"mt":"movie","o":"　　在美国西部这个充满暴力的地方，赫罗德靠出色的枪法，成为远近闻名的魔王。他设立巨额奖金，在镇上举行枪击比赛，通过高手之间的互杀，使武艺高强的人越来越少，同时也趁机向居民收税。神枪手们蜂拥而至，其中有一个叫爱伦的神秘女郎。她父亲原是这个镇的警长，一次赫罗德袭击警署，把她父亲吊起来，说只要她能把绳子打断，就可放了他。她含泪用颤抖的手扣动扳机，不料子弹竟击中父亲的头部。枪击比赛越来越残酷，后来残忍的赫罗德居然亲手枪杀了自己的儿子基德。同时，在小镇弹药库爆炸的冲天火光中，爱伦出现在赫罗德面前。"},{"id":8051,"p":"/htYp4yqFu4rzBEIa6j9jP8miDm3.jpg","b":"/l9WzjwHwF7I2DwCtK8DXVQExGjH.jpg","t":"私恋失调","r":7.119,"y":2002,"rd":"2002-10-11","hs":0.875,"d":3.155,"mt":"movie","o":"单身汉Barry Egan（亚当·桑德勒 Adam Sandler 饰）经营着一家小工厂，生活在七个姐姐压力下的他会不时地哭泣、用暴力来发泄情绪，乱砸东西。这天他在路上捡回了一个被人丢弃的小钢琴，还认识了一个女子。原来这个女子正是他的一个姐姐想要介绍给他认识的Lena Leonard（艾米丽·沃森 Emily Watson 饰），两人相约改天一起吃晚餐。夜里寂寞无聊的Barry拨打了一个色情电话，和电话里的女郎聊的不亦乐乎，却也惹上了麻烦：女郎付不起房租跟他借钱被拒绝后，便不断打电话骚扰他。Barry和Lena第一次约会后，两人情投意合。然而当Barry回到家的时候，却遭到了一伙人的打劫，原来是经营色情电话公司的Dean（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）派来的。当Lena在夏威夷出差的时候，Barry更破天荒地去夏威夷寻找她，两人确立了恋爱关系。当那伙人再次开车撞了Barry的车时，Lena受伤了，Barry终于爆发了...... ©豆瓣"},{"id":910571,"p":"/wjcPPXDdMk1quG2YJcSbC8upX6e.jpg","b":"/50Wq7fY21obXVRICuljdlSigWvH.jpg","t":"絕對公平","r":6.324,"y":2023,"rd":"2023-09-28","hs":2.099,"d":3.154,"mt":"movie","o":"當一家競爭激烈的金融公司出現了令人垂涎的升職機會時，情侶艾米麗（菲比·黛內芙飾）和盧克（阿爾登·埃倫瑞奇飾）之間曾經相互支持的情感開始變得更加危機四伏。 隨著兩人關係中的權力格局發生不可逆轉的變化，這對夫婦必須面對成功的真正代價，以及野心帶來的極度不安。 編劇兼導演克洛伊·多蒙特在自己的處女作中編織了一部關係緊張的驚悚片，直視破壞性的性別變化——在這個變化快於規則的世界裏，它能讓伴侶成為對手。 《絕對公平》主演還包括埃迪·馬森、裏奇·索莫和塞巴斯蒂安·德·索薩，揭示了權力與自我之間令人不安的衝突。"},{"id":13523,"p":"/aO4swvDjqW635lesjYbytrEhBsn.jpg","b":"/csljXcumBnpmrLCXtlrjrspEnIM.jpg","t":"破处之旅","r":6.385,"y":2008,"rd":"2008-10-16","hs":0.946,"d":3.153,"mt":"movie","o":"　　　为了脱去十八岁处男身，他与好友开着1969年的GTO上路，展开一场跨越美国公路的寻爱之旅，二男一女将搞出多少笑话？！ 由Sean Anders编导的成长喜剧，讲述一名十八岁的青年伊恩（Josh Zuckerman饰）在网络上认识了一个甜美可人的女网友，对方答应只要伊恩前往Konxville见她，就为伊恩摆脱处男之身。 于是，伊恩便与好友兰斯（Clark Duke饰）及另一名友人费莉西亚（Amanda Crew饰），驾着弟弟雷克斯1969的GTO上路了。一路上，他们遇上各种奇人异事，三人的关系也渐渐产生异样的变化....。"},{"id":6023,"p":"/oNVkaeOcQa2zSbmRmPaRPb4NaKO.jpg","b":"/7JrXKA5vkyqITySzbx8iZB89ivk.jpg","t":"附注：我爱你","r":7.188,"y":2007,"rd":"2007-11-15","hs":0.986,"d":3.152,"mt":"movie","o":"　　霍莉（希拉里•斯万克 饰）与盖里（杰拉德•巴特勒 饰）深爱彼此，虽然有时候他们会有争吵，可是这些都是他们生活中的情趣。霍莉感觉自己已经找到了最爱，盖里却在他们婚后罹患脑癌并逝世了。自此，霍莉便生活在失去挚爱的痛苦中。她感觉丈夫并没有就此离开，她还能在家中感受到盖里的气息。她把自己困在家中，两位好友丹尼丝（莉莎•库卓 饰）、莎拉及霍莉的母亲还有母亲酒吧里的酒保丹尼尔都十分担心她。就在她三十岁生日的那天开始，她便不断收到由盖里给她寄来的信，每封信的最后都加上一句“我爱你”的附注。盖里的信为霍莉的生活注入了力量，她一步步的向前走，但事实上盖里已经死去了，她终究要自己独自生活。丹尼丝怀孕了，莎拉即将要结婚，她们两个都生活在幸福当中，霍莉突感落寞。她又开始躲避众人，自认识霍莉后丹尼尔一直都陪在霍莉身边，丹尼尔向霍莉表达自己的爱意。霍莉第一次跑到母亲怀里痛哭，她也知道了盖里的信原来一直由母亲代寄。最后一封信就要拆开，霍莉会否得到重生呢？"},{"id":400617,"p":"/63pHYo1oTmMJEaeUtIKEqIXxR6J.jpg","b":"/vpRMzPqHC03I7hPPET4Av2OT8dI.jpg","t":"霓裳魅影","r":7.315,"y":2017,"rd":"2017-12-25","hs":1.413,"d":3.15,"mt":"movie","o":"故事背景設定在 1950 年代的戰後倫敦，知名裁縫師雷諾斯伍德考克（丹尼爾戴路易斯 飾）與他的姊姊絲蘿（蕾絲莉蔓薇爾 飾）身處英國時尚的中心，以獨特風格替皇室、明星、名媛、貴婦和社交名流著裝。伍德考克的生命中總是有許多女人來來去去，給予這位抱定獨身主義的單身漢源源不絕的靈感與陪伴，直到他結識一名年輕堅強的女子艾爾瑪（維琪克雷普 飾），天雷勾動地火，他們倆剎那間墜入愛河。他發現以往一板一眼、精心編織的生活因為愛情而陷入混亂。導演保羅湯瑪斯安德森在這部最新作品中精彩的描繪出一名藝術家的創作歷程，以及讓他的世界得以運轉的女人們。【霓裳魅影】是保羅湯瑪斯安德森的第八部電影，也是他第二度與丹尼爾戴路易斯合作。"},{"id":4517,"p":"/d59FhDe241KbmmtM2tzqKs75bVg.jpg","b":"/7NvMR6ihwuH8aXQ8PnVxSpxaMxV.jpg","t":"伊丽莎白：黄金时代","r":6.7,"y":2007,"rd":"2007-09-09","hs":0.943,"d":3.133,"mt":"movie","o":"故事发生在前作《伊丽莎白》的十五年后，此时的英国女王伊丽莎白一世(凯特·布兰切特饰)已经被政敌的无数次阴谋暗算历练得更加强大，她已经不再把国内的阴谋家们放在眼里，因为在她身边依然有那个忠诚无二的皇家重臣弗朗西斯·沃辛汉爵士(杰弗瑞·拉什饰)守护者。而女王则开始为壮大大不列颠的实力而伤神。摆在她面前的难题主要有两个：一是对内，如何降服处处与她作对的苏格兰女王玛丽·斯图尔特(萨曼莎·莫顿饰)；第二是对外，怎样将英国海军训练装备的更加强大，从而击败来自大洋彼岸的不可一世的西班牙王国的“无敌舰队”，并最终能英国登上海上霸主的地位。然而，伊丽莎白一世虽为至高无上的女王，但作为一个同样有血有肉、有七情六欲的女人，她在情感方面，则主要是与英国的沃尔特·罗利爵士(克里夫·欧文饰)纠缠不清。在英国的历史上，风流倜傥的爵士是伊丽莎白一世的宠臣，他热衷于冒险，为了替女王陛下寻找财富，于1584年4月率领由两艘帆船组成的探险队远征新大陆，三个月后，罗利爵士在今天的美国北卡罗来纳州登陆，成为最早抵达新大陆的西方人。虽然他的远洋探险并没有找到什么财富，但他对新大陆的精彩描述还是得到了伊丽莎白女王的赞赏。但事实上，这个号称女王情人的罗利已有家室，却始终无法摆脱女王对他的迷恋……"},{"id":6972,"p":"/bpQr3GCQpOQCNLR4UEZXCcr8o3C.jpg","b":"/kPmdc2OhVONoxdGXA8oJ6dqC3HL.jpg","t":"澳洲乱世情","r":6.6,"y":2008,"rd":"2008-11-18","hs":0.95,"d":3.121,"mt":"movie","o":"　　故事发生在二次大战前夕的澳洲，优雅的英国贵族莎拉，为了保护她所继承的土地，千里迢迢的来到地球另一端的蛮荒之地——澳洲。当她抵达这片一望无际的土地时，她发现除了必须克服陌生环境所带来的重重挑战外，还必须和当地粗野不羁的放牧人共同合作，一起横越北澳洲大陆。在这趟艰辛的路程中，他们二人一路扶携相随，穿越了大半个澳大利亚，领略了迥然不同的壮丽景观，结识了众多豪放热情的居民和当地土著人。同时，他们也开始感受到彼此内心冲突的转变，一股莫名的奇妙感觉不住涌上心头。正当他们到达目的地，打算开始一番轰轰烈烈的新生活时，战争却轰然而至。1942年，日军轰炸澳大利亚达尔文港，莎拉的豪宅被火光吞噬，他们该如何面对接二连三的艰险考验与战争的威胁？这场可歌可泣的爱情与家园保护之旅能否继续下去呢？"},{"id":10003,"p":"/dvTUlAY6b9W2R3mmUb7bQxoY23f.jpg","b":"/3cdfnihGSrMiQWzmVPaEs3p2Mp1.jpg","t":"圣徒","r":6.105,"y":1997,"rd":"1997-04-03","hs":0.737,"d":3.12,"mt":"movie","o":"孤儿西蒙（方·基默 Val Kilmer 饰）幼时生活在教会孤儿院中，那里留给他的，除了施洗者约翰的新名字与严苛的惩罚以外，还有撬门开锁的能力。多年以后，西蒙已经是著名的大盗，他计划筹措5000万之后洗手不干，享受人生。西蒙受命远赴莫斯科，盗取了政党领袖兼石油寡头伊万（拉德·舍博德兹加 Rade Serbedzija 饰）的芯片，自此与伊万父子“结缘”。西蒙为高额报酬再度接受任务，而这次的雇主居然是伊万父子，他们命西蒙盗取足以解决能源危机的核技术。西蒙乔装接近掌握核技术的艾玛博士（伊丽莎白·苏 Elisabeth Shue 饰），与博士暗生情愫的同时，应付着伊万父子的棘手任务……"},{"id":855262,"p":"/gjGphbx4ZDwAYYWImpY427KGw7B.jpg","b":"/vXOSWbmEhxhjqnJ66KjJ22OTDYS.jpg","t":"弹球游戏","r":7.1,"y":2023,"rd":"2023-03-17","hs":2.149,"d":3.114,"mt":"movie","o":"Roger Sharpe，一个来自中西部的年轻人。凭借一己之力推翻了纽约州长达35年的弹珠游戏禁令。"},{"id":483980,"p":"/wLYPI3A4Y7PFadY1HJaOYAmH0a7.jpg","b":"/31Qf9qIuyIwCY3YP7EJjRsx3KQr.jpg","t":"殭屍高校生","r":7.238,"y":2018,"rd":"2018-02-16","hs":1.449,"d":3.114,"mt":"movie","o":"一個平凡小鎮經歷過一場汽水風波後被一分為二，人類和殭屍共存。隨著時間過去，新一代的殭屍孩子誕生，名叫查德的殭屍高中生在學校認識了人類世界的艾蒂森，兩人陷入愛河，並決心攜手打破殭屍和人類間的藩籬。"},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.197,"y":2001,"rd":"2001-07-02","hs":0.789,"d":3.108,"mt":"anime","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":451,"p":"/wxtZqarfgyT1f9eezacvCLQUTAq.jpg","b":"/5m5VhSN1lTk3egtrNzqNv5nwMuG.jpg","t":"离开拉斯维加斯","r":7.259,"y":1995,"rd":"1995-10-27","hs":0.774,"d":3.104,"mt":"movie","o":"本（尼古拉斯•凯奇 Nicolas Cage 饰 ）一个是贫困潦倒的编剧，终日借酒消愁，被公司开除后，郁郁不得志的他变卖了所有的家当，前去拉斯维加斯开始了他慢性自杀的计划。他打算在几周的时间内，喝酒至死。在光怪陆离的拉斯维加斯，醉醺醺的他遇见了妓女莎拉（伊丽莎白•苏 Elisabeth Shue 饰）。莎拉过着同样不幸的生活：被皮条客控制自由，屡次出逃不遂。本和莎拉共度了一夜，这夜他们互相倾诉，同是天涯沦落人。二人很快同居，但莎拉并不阻止本继续狂饮。本在自己的世界里沉溺得越来越深，直到有一天和另一个女人躺在莎拉床上，莎拉怒不可遏，将本赶出家门。本在酒精的折磨下奄奄一息，他打电话给莎拉，能否让生命和感情重生。"},{"id":384677,"p":"/7omfwqiiMld9EnUps3Uk9YZLy6g.jpg","b":"/kOCJvnRYKg6CkvoFYbzz0itrUzR.jpg","t":"牵线","r":6.931,"y":2018,"rd":"2018-06-15","hs":1.418,"d":3.095,"mt":"movie","o":"刘玉玲确认出演Netflix喜剧新片[牵线](Set it Up，暂译)。该片由克莱尔·斯坎隆执导，佐伊·达奇、格伦·鲍威尔、泰雅·迪格斯主演，卡蒂·西尔贝曼编剧。故事讲述两个辛苦工作却酬劳颇低的员工，试图撮合各自的老板在一起，获得自己的解脱。刘玉玲饰演老板之一柯尔斯顿·斯蒂文斯，一位成功却冷酷的体育记者。"},{"id":12435,"p":"/lvJwVcp8pRrtToJkPZTTPwvFnug.jpg","b":"/j0tr2n0F1MGgzVHSLzkw6gPFP0e.jpg","t":"保姆日记","r":6.365,"y":2007,"rd":"2007-08-24","hs":0.915,"d":3.09,"mt":"movie","o":"安妮（斯嘉丽•约翰逊 饰），一名出身于普通工人家庭的纽约大学毕业生，带着母亲的殷切希望准备成为一名成功的职业女性。但是，就在安妮对自己的前途与未来感到迷茫的时候，一个意外却打破了她原本的生活轨迹，她在纽约上东区第五大道的X家找到了一份保姆的工作——全天候照顾X家四岁的儿子格莱尔。但是，这份收入不菲的工作却不像自己想象中那么轻松。\r 除了和任性淘气的格莱尔打交道外，安妮还要负责一些家中的杂活儿，同时隐瞒母亲自己现在的工作。而富有的X家似乎也不像那样光鲜，X先生整日忙着赚钱，不在家中；X太太则忙于购物、打扮、社交，偶尔还对安妮的工作吹毛求疵，夫妇俩不但无暇顾及儿子格莱尔，而且婚姻似乎还出现了裂痕。而此时，一个帅气的富家子弟哈佛（克里斯•伊文斯 饰）却闯进了她的生活。卷入这一切的安妮是否能当好这个富家保姆？她与哈佛将情归何处……"},{"id":993784,"p":"/xAzIDPqHD451ciAomhg90SsXSn9.jpg","b":"/tsDoiLwZyAbYewoIUDJKk1SJzTF.jpg","t":"怪奇麗莎","r":6.346,"y":2024,"rd":"2024-02-07","hs":2.405,"d":3.082,"mt":"movie","o":"備受讚譽的迪亞布‧羅柯迪（《辣的要命》）最新的憤怒愛情故事，講述一位被誤解的青少女和她的高中情人間的故事，而她的情人剛好是一個俊俏的屍體。在經歷了一連串有趣可怕的事件之後，他死而復生，這兩人踏上了殺人之路去尋找愛、幸福和失去的身體部位。"},{"id":762968,"p":"/jAx2ulqLXzYvNQaBDdOienI1pYh.jpg","b":"/yWRvAfZmbzk61REYod4WQACDhRj.jpg","t":"复仇少女组","r":6.412,"y":2022,"rd":"2022-09-14","hs":1.84,"d":3.073,"mt":"movie","o":"德烈亚（卡米拉·门德斯饰）是校园里的头号时尚女孩。在她的性爱录像被泄露给整个学校后，她的整个生活陷入了水深火热之中，而泄露之人似乎就是她的男朋友 — 校园之王马克斯（奥斯汀·艾布拉姆斯饰）。埃莉诺（玛雅·霍克饰）是一个有点笨笨的转校生，她现在必须和她之前学校的恶霸卡莉莎（艾娃·卡普丽饰）成为同学，她对此感到十分愤怒。13 岁时，卡莉莎曾在夏令营里开始散播关于她的恶毒谣言。在一次网球夏令营的私下邂逅后，德烈亚和埃莉诺形成了意料之外的秘密联盟，决定联手对付欺负她们的人。  《复仇少女组》是导演詹尼弗·凯廷·罗宾逊的第二部电影，是一部颠覆希区柯克的黑色喜剧，以一个最不好惹的群体为主角：青春期少女。这部电影的主演阵容还包括里什·沙阿、塔莉娅·莱德、乔纳森·达维斯、玛雅·瑞菲科、帕里斯·贝尔克、艾莉莎·博和苏菲·特纳，塞莱斯特·巴拉德和詹尼弗·凯廷·罗宾逊担任联合编剧。"}]