[{"id":11431,"p":"/xwJBEOM5BVElAgQIA82KBLX10fu.jpg","b":"/pO5t46tVAagZwr1hllMtCjXjT8b.jpg","t":"极度狂热","r":6.211,"y":2005,"rd":"2005-04-06","hs":0.658,"d":1.888,"mt":"movie","o":"这是一个关于高中老师与成功职业女性的罗曼恋爱史。他们一见钟情，沉溺其中。Lindsey（Drew Barrymore饰）对Ben（Jimmy Fallon饰）的唯一疑惑是，这么优秀的男人，怎么会从来没有恋爱？随着棒球赛季的到来，谜底揭晓了。Ben继承了舅舅每个赛季的棒球票，从7岁开始他每年夏天都与红袜子队度过，在赛场的观众席上，他有一大群志同道合的朋友。Lindsey开始为了Ben迁就生活脚步，直到她意外怀孕，她认真考虑这个男人是否是婚嫁的好对象；而Ben为了球赛忽略了Lindsey导致二人暂时分开的局面也令他重新衡量女友的重要性。你会选择球赛还是女友？但是真正爱你的人是不会让你二选一的。 ©豆瓣"},{"id":283591,"p":"/iVoZqwvGAwxvGVbYV5y04wpiBob.jpg","b":"/ZjnHdS0gqPDcy0KI2azWR6HfEJ.jpg","t":"秘密手稿","r":7.29,"y":2017,"rd":"2017-03-23","hs":1.024,"d":1.881,"mt":"movie","o":"改编自爱尔兰作家塞巴斯蒂安·巴里的同名小说，讲述了一位名叫罗珊·麦克纳蒂的女人一生的经历。 罗珊已经在一家精神病医院生活了超过40年，她将自己在医院的生活经历和使她被送入医院的秘密原因都记录在她的日记中。随着医院面临拆迁，有一个叫格林的医生开始为她做评估，决定她是否能够重返社会，却在过程中了解到了她真实的人生，发现她虽饱受战乱之苦，却依然怀抱希望与勇气，相信爱情，最终她的生命以另一种形式获得圆满。 影片通过她的手稿揭开了一段不为人知的爱尔兰秘史，反映了作者对于爱尔兰独立战争和教会对女性的控制与教化的思考。"},{"id":382399,"p":"/znmTv9CssCK4hkzpkHdmnHPO4o2.jpg","b":"/fOzPQKNcMzraCh2YGeJVx4zEKtF.jpg","t":"舞力重击","r":7.1,"y":2016,"rd":"2016-04-08","hs":0.975,"d":1.88,"mt":"movie","o":"靠奖学金入学的芭蕾舞者露比亚当，生平第一次来到纽约，却始终觉得自己与同学格格不入；英国小提琴手强尼贝威，飘洋过海来地铁站演奏只为追寻自我的梦想。一场在地铁站上演的即兴街舞Battle，让一个格格不入的舞者、和没有归属的乐手遇见了彼此，更因此一见钟情。为了保住露比的奖学金、及不让强尼被强制驱逐出境，他们决定参加曼哈顿音乐学院所举办的音乐舞蹈大赛，更找来室友街舞团体“甩步工厂”助拳，共同创作一出融合街舞、现代舞、嘻哈弦乐的跨界巨作。当酷炫街舞尬上古典芭蕾再加上嘻哈小提琴，他们能够缔造街舞史上最传奇的一页吗？"},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"rd":"1999-05-20","hs":0.595,"d":1.878,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"},{"id":10052,"p":"/tafDYI10ZhorJ6nmsPqUfzQpRLn.jpg","b":"/kM9D0sVUiaOclaw1dLNm6a2jEG7.jpg","t":"蜻蜓","r":6.534,"y":2002,"rd":"2002-02-22","hs":0.624,"d":1.877,"mt":"movie","o":"乔（凯文·科斯特纳 Kevin Costner 饰）的妻子艾米丽（苏珊娜·汤姆森 Susanna Thompson 饰）死于一场车祸，讽刺的是，在医院担任心理创伤治疗的乔这一回却无法修复自己破碎的内心。乔的世界崩塌了，他抑郁，酗酒，对于工作的无法放弃和责任感成为了他活在这个世界上的唯一理由。  　　一次偶然中，乔被委托完成一项工作，他的病人们是身患绝症的儿童。令乔感到意外的是，艾米丽生前一直照料着的，正是这些儿童。为了怀念妻子，乔毅然接手了这项工作，天真懵懂的孩童逐渐治愈了乔的内心，正当他的生活逐渐走上正轨之时，一个意外的消息再次扰乱了乔的内心，一个有过濒死经历的孩子告诉乔，他在“那个世界”里看到了艾米丽，而艾米丽似乎有着什么话想要传达给乔。"},{"id":616251,"p":"/atDGnN7MIikN1MW0JtONEhGU85W.jpg","b":"/ahW9vTY0ZM5OaFOV40EhxDOxmbF.jpg","t":"伤心画廊","r":7.2,"y":2020,"rd":"2020-09-11","hs":1.219,"d":1.874,"mt":"movie","o":"故事讲述露西天生就是一名收藏家，她与男友分手，而男友是惠特尼博物馆的老板。露西不知道该把恋爱时的物品放在哪里，于是她在一家陌生酒店的大厅中策划了心碎画廊，在那里她找到了自己的声音，并学会了放手去爱。"},{"id":2621,"p":"/mtYZyZh7hSiTq3gAU0C8FlcMC5.jpg","b":"/oNOJoW2XoH3shkQxHtOyacJRBCQ.jpg","t":"爱归来","r":6.6,"y":2000,"rd":"2000-04-07","hs":0.607,"d":1.872,"mt":"movie","o":"　　鲍勃（大卫·杜楚尼 David Duchovny 饰）是一名建筑工程师，和妻子伊丽莎白（朱莉·理查德森 Joely Richardson 饰）结婚多年，两人之间感情非常的要好。然而，一场可怕的疾病夺取了伊丽莎白的生命，也夺取了鲍勃人生里所有的幸福和快乐。伊丽莎白生前非常的喜欢动物，因此，鲍勃决定完成妻子的遗志，帮助动物园的大猩猩建造屋舍。\r 　　格瑞斯（明妮·德里弗 Minnie Driver 饰）是一名平凡的餐厅服务员，在经历了一场成功的换心手术之后，格瑞斯开启了她的第二次生命。在命运的安排之下，人生已经结束的鲍勃邂逅了人生刚刚开始的格瑞斯，两人之间会碰撞出怎样有趣的故事呢？"},{"id":11400,"p":"/dPyWMlQd54r3pK17GKG3iqjvNZ7.jpg","b":"/basalqnxZZdLnc2qd60Zy5WYR2k.jpg","t":"新世界","r":6.5,"y":2005,"rd":"2005-12-25","hs":0.658,"d":1.866,"mt":"movie","o":"故事发生在17世纪的北美大陆，尽管生存环境恶劣，资源稀缺，但世世代代生活在这里的印第安人仍然享受着延续了百年的宁静生活。然而，这样的生活伴随着来自西方文明世界的三艘小船的到来即将划上终点，103名英国水手来到了这片未经开垦的处女地，建设了他们的据点，在这里宣扬他们的宗教和文化。\r “永恒苏珊”号的甲板上，一位名叫史密斯（柯林·法瑞尔 Colin Farrell 饰）的青年因为违抗军令而即将遭到处死，船长纽波特（克里斯托弗·普卢默 Christopher Plummer 饰）看中史密斯的精明强干，留下了他。一行人上岸驻扎，建立了詹姆斯镇，却在无意之中侵犯了酋长波瓦坦（欧琳卡·乔彻 Q'Orianka Kilcher 饰）的领地。之后，史密斯邂逅了酋长的女儿波卡洪塔斯（Q'orianka Kilcher 饰），两人之间产生了一段传奇的感情。"},{"id":16614,"p":"/lk3tRyXdiMt08iL2vLU3j8i7Sha.jpg","b":"/88R3QYgd4hGO8JKp9Dyc0Nq3vQ4.jpg","t":"冒险乐园","r":6.395,"y":2009,"rd":"2009-04-03","hs":0.711,"d":1.861,"mt":"movie","o":"1987年的夏天，刚刚走出大学校园的小伙子詹姆斯·布兰纳(杰西·艾森伯格饰)，像许许多多普通的毕业生一样，面临着未来的选择，尤其是就业生存问题。但詹姆斯眼下最想实现的梦想，就是去梦寐以求的欧洲大陆去游览一番。但显然父母已经给出了他明确的答复，将不再给已经成年的詹姆斯经济资助。\r 于是，找一份暑期临时工，实现自己的欧洲游梦想成了詹姆斯迫切的愿望。餐馆、超市，詹姆斯四处碰壁。终于外形上还算过得去的小伙子在距离家不是很远的一个大型游乐场“冒险乐园”找到了一份杂工的工作。然而，在这里，形形色色的游客，性格各异的同事，再加上神经质到了极点的老板(比尔·哈德尔饰)，简直让詹姆斯亲生经历一一番“现实世界版”的“冒险乐园”之旅。让刚刚踏入社会的詹姆斯对人生对自己的未来有了全新而深刻的认识。与此同时，这位在学校里就很羞涩内向的小伙子也在这份新工作中，与漂亮的女同事安(克里斯汀·斯图尔特饰)的“亲密接触”中，体会到了年轻人该有心理和生理上的双重冲动以及成长……"},{"id":22897,"p":"/80r3BluBjH32xrxDi6A1sAr8g8a.jpg","b":"/vp0Hy2M1Y0cmf8sEhoRBgjxyPYy.jpg","t":"爱很复杂","r":6.5,"y":2009,"rd":"2009-12-23","hs":0.723,"d":1.857,"mt":"movie","o":"　　加州圣芭芭拉市的面包店老板娘珍妮与前夫杰克20年的婚姻因后者的外遇而解体。十年后，三个孩子均已长大成人，珍妮的生活也终于步入正轨，并在扩建房屋的过程中结识了建筑师亚当，二人互生情愫。但在小儿子Luke的毕业典礼上，珍妮却突然发现杰克对她旧情复燃。心乱如麻的珍妮禁不住诱惑，竟与已婚的杰克搞起了婚外恋。面对这段剪不断理还乱的复杂四角关系，珍妮到底该如何选择呢？"},{"id":16558,"p":"/cIMII0x2GpLnapomRbrxAXqZFzM.jpg","b":"/dGfpqdkEJzpUb46L9neCrthdRfq.jpg","t":"口是心非","r":5.902,"y":2009,"rd":"2009-03-18","hs":0.705,"d":1.855,"mt":"movie","o":"　　英国军情六处的前特工雷（克里夫•欧文 饰）转行做了商业间谍。在酒会上，他邂逅了曾在美国中情局工作的特工克莱尔（茱莉亚•罗伯茨 饰）。不过，克莱尔却装作不认识，这勾起了他的好奇。终于，雷依靠软磨硬泡，拉克莱尔去开房。没想到，却被对方下药迷倒，还偷走了他的重要文件。原来，此时的克莱尔已经做了竞争对手公司的间谍。这令如梦初醒的雷非常愤怒。在一次接头任务中，雷再次见到克莱尔的身影，于是不顾命令，拦住了她，结果他意外发现她恰恰就是接头人。虽然因为他的鲁莽，这场碰头不欢而散，但是这两人的纠缠却并未结束，因为他们先后卷入了两家竞争公司的明争暗斗之中，为了窃取商业情报，两人大打出手，互相斗法，并在其中擦出了爱情的火花……"},{"id":284296,"p":"/d0zPiFZEI0P1JWwS3pbwPmppdgB.jpg","b":"/AfsLMtqkFGtlCeCGZNsVuWlTiqF.jpg","t":"业内前五","r":6.1,"y":2014,"rd":"2014-12-12","hs":0.852,"d":1.851,"mt":"movie","o":"片中洛克饰演安德雷·艾伦，因搞笑脱口秀而走红，通过出演欢脱无脑的电影（扮成一只棕熊）跻身好莱坞，即将与一位真人秀女星结婚。未婚妻希望将他们的婚礼在她的真人秀节目中直播，经理人则告诉他这样会损害他的形象和事业，降低身价。  　　同时，一位《纽约时报》记者（罗莎里奥·道森饰）的采访，她那些诸如“你怎么不搞笑了呢？”之类的尖锐问题，则迫使他重新审视自己的过去，自己的生活和事业。两人在朝夕相处之间，似乎也生出不一样的情愫。"},{"id":606679,"p":"/od6yv31y5zUalVxFr30l6UAY2fo.jpg","b":"/xw2Qyos3clcRz87xS5fkoagL506.jpg","t":"天后小助理","r":7,"y":2020,"rd":"2020-06-10","hs":1.202,"d":1.851,"mt":"movie","o":"《天后小助理》一片設定在洛杉磯流行音樂圈光彩奪目、紙醉金迷的世界，故事描述流行樂天后葛蕾絲 無與倫比的才華和目中無人的自大狂，已經達到了令人難以忍受的巔峰。瑪姬 是葛蕾絲工作負荷超載的私人小助理，她總是被葛蕾絲呼來喚去，只能幫她跑跑腿，做一大堆瑣碎的雜事，但是瑪姬仍然希望能夠實現她從小就擁有的夢想，成為一名音樂製作人。當葛蕾絲的經紀人 給了她一個能夠改變她歌唱生涯的選擇時，瑪姬和葛蕾絲就想出了一個計劃，可能可以永遠改變她們的人生。"},{"id":576156,"p":"/7gdZyLyAl76jI13srzCWzJZgTWn.jpg","b":"/1EGFjibWzsN2GNNeOSQBYhQ9pK5.jpg","t":"愛的鳥事","r":6.092,"y":2020,"rd":"2020-05-22","hs":1.146,"d":1.85,"mt":"movie","o":"一對瀕臨分手的情侶無意間捲入一樁謀殺案，他們展開瘋狂冒險，力圖找出兇手並洗清罪名。"},{"id":10720,"p":"/kYNLgaFQUS703L4ECTUCA8uz9Xi.jpg","b":"/gncvmif7zzVOpMNxnpAOPfSXgUq.jpg","t":"愛情趴趴走","r":6.1,"y":2003,"rd":"2003-05-08","hs":0.617,"d":1.844,"mt":"movie","o":"這是一部重回經典「桃樂絲黛碰上洛克遜」式的復古作品，電影講的是一名發誓不再愛人的女人，以及一名受歡迎卻認為自己不需要愛情的男人，兩人之間從不懷好意的接觸、衝突，因而擦出愛的火花。  60年代的紐約，宛如夢境的極致優雅和復古奢華。風流瀟灑的明星記者凱契布洛克，愛情無往不利、左擁右抱的他，自從女作家芭芭拉諾華的新書橫掃紐約書市，教女性如何拒絕愛情，去擁抱事業、權力和性之後，這股革命言論造就她直線上升的人氣及風潮，卻讓頂尖知名記者凱契布洛克很不是滋味，這個全紐約最受男人和女人歡迎的萬人迷，揚言要讓芭芭拉愛上他，收回自己說過的話。  《愛情趴趴走》以重現60年代「洛赫遜v.s桃樂絲黛」電影情致和風華，這些電影魅力四射、強調舊式價值觀，充斥著機鋒十足的的性暗示和雙關語。不過，《愛情趴趴走》使用最現代的技術打造出復古60年代紐約街景、品味卓絕的豪華住宅、高檔的休閒俱樂部等，襯托兩個主角的身份，一個是芮妮齊薇格的暢銷作家兼愛情顧問，一個是伊旺麥奎格的風流記者兼花花公子。片中兩人不僅魅力鬥法、談情說愛，片尾兩人還破天荒開口合唱同名主題曲「Down with Love」。"},{"id":12187,"p":"/e9NOL7t0LPkFbliCQxKaYG11qXx.jpg","b":"/orjpvbnfiDQvqRJIy9cLAb8WTgF.jpg","t":"穿梭阴阳间","r":6.902,"y":1993,"rd":"1993-08-13","hs":0.541,"d":1.838,"mt":"movie","o":"一次交通意外，改变了汤马士的一生，皆因自他出生那天，四个来自不同背景的游魂野鬼已经伴他左右。可是成长中的汤一直过着不大愉快的童年生活，因此他们讨论后决定助汤一臂之力，令他事事顺境，结果反而弄出连串笑话。"},{"id":6639,"p":"/7y5VuS218Nqc8eVdeuOrlYWWD0D.jpg","b":"/qD4oylPXPLxQCULTWPzhwWSeEVI.jpg","t":"霍乱时期的爱情","r":6.6,"y":2007,"rd":"2007-10-04","hs":0.699,"d":1.838,"mt":"movie","o":"　　长达半个世纪的爱情故事。  　　19世纪末期哥伦比亚的喀他赫纳，电报员Florentino Ariza（Javier Bardem 饰）爱上了富商的女儿Fermina Daza（Giovanna Mezzogiorno 饰），他用热情洋溢的情书打动了Fermina Daza的心，二人迅速相恋。然而，由于身份地位的悬殊，Fermina Daza不得不屈从于父亲，离开了喀他赫纳，在年轻的Fermina Daza看来，二人的爱情只是少不更事的幻觉而已。  　　几年后，Fermina Daza在父亲的安排下，嫁给了有好感的医生Dr. Juvenal Urbino（Benjamin Bratt 饰）。正值霍乱时期，一个医生丈夫不仅能带来优渥的生活，更是生命有力的保障。Fermina Daza渐渐忘记了当年的事情。可是Florentino Ariza却没有忘记，当年一无所有的青涩少年，继承了伯父的遗产，成为富有的船商，他经历着不同的女人，但是内心却对Fermina Daza念念不忘，他能做的事情，就是等待，等待重逢的那一天，纵然五十多年过去，对她的心意还一如往昔。"},{"id":137321,"p":"/cy8PnOSYJj5YdtZtNITjMGCW816.jpg","b":"/IdrHHTC2QcrWUnEqshutR8L4vj.jpg","t":"冬日奇缘","r":6.274,"y":2014,"rd":"2014-02-13","hs":0.83,"d":1.833,"mt":"movie","o":"　　皮特（柯林·法瑞尔 Colin Farrell 饰）是一名心地善良的男子，却在无奈之下加入了名为“短尾巴”的黑帮组织，成为了一名小偷。一场意外中，皮特得罪了黑帮大佬索穆斯（罗素·克劳 Russell Crowe 饰），引来了杀身之祸，为了保命，他不得不踏上了逃亡的旅途。  　　某日，皮特潜入了报业大亨艾萨克（威廉·赫特 William Hurt 饰）的豪宅之中企图行窃，没想到却遇见了艾萨克的女儿贝弗利（杰西卡·布朗·芬德利 Jessica Brown Findlay 饰）， 贝弗利的温柔和美丽很快就吸引了皮特的注意，两人双双坠入了爱河。然而，灾难发生了，贝弗利因为感染了肺病不幸去世，皮特陷入了痛苦和绝望中无法自拔。一场意外中，皮特闯入了环绕城市的云墙之中，从此了无音讯，当他再度出现在人们的视野中之时，百年已经匆匆流逝。"},{"id":39210,"p":"/zOf1sdfF4eH3CVRCpmRO5ugVGdo.jpg","b":"/bzCuOfoZ9ZC9AGLs8ZVZ5yo1X16.jpg","t":"在某处","r":6.066,"y":2010,"rd":"2010-09-03","hs":0.727,"d":1.827,"mt":"movie","o":"约翰尼是好莱坞著名的“浪荡子”。他的各种负面新闻会迅速抢占各个报纸的八卦头条。这个浪荡子现在居住在好莱坞的一间酒店里，每天过着声色犬马的生活：天天开着自己的法拉利出去飙车，身边的美女如云，成天嗑药，似乎这样坐吃等死才是他活着的唯一目的。这种麻痹的生活让约翰尼如坠云雾，他也乐得享受这种状态。突然有一天，一个名叫克里奥的11岁小姑娘出现在他的面前。这个女孩是他一次在酒店里巫山云雨之后避孕失败的产物。这个不期而遇的人逼迫约翰尼不得不去面对自己的生活和过往。一个现实的问题摆在他的面前：到底应该怎么才能和一个11岁的女儿相处？"},{"id":50512,"p":"/3ICgdNGD3CE2QeAj1g3dzdLGyFb.jpg","b":"/teVi7XIrQDKMsIMCcZeM42vTKvc.jpg","t":"安娜·卡列尼娜","r":6,"y":1997,"rd":"1997-04-04","hs":0.567,"d":1.824,"mt":"movie","o":"这是一部根据托尔斯泰的《安娜卡列尼娜》改编的小说。卡列宁（詹姆斯·福克斯饰）和安娜（苏菲·玛索饰）是十九世纪俄国上流社会的一对夫妻。安娜拥有非凡的美貌，万种风情。后来，安娜和风流倜傥的渥伦斯（西恩·宾饰）邂逅了。渥伦斯的炙热爱情点燃了安娜心中沉睡已久的激情，两人不顾一切的相爱了。卡列宁当然无法容忍安娜的这种行为，但是安娜为了这段爱情，选择了奋不顾身，不惜一切代价。于是，她的命运被彻底改写，走向了另外一个轨迹。"},{"id":38543,"p":"/bWWogjjlpoEVXxcnymBdWGwPsdA.jpg","b":"/rprg34i9MfIRAJdBcjAWaV7JXRe.jpg","t":"铁甲衣","r":6.1,"y":2011,"rd":"2011-03-03","hs":0.75,"d":1.824,"mt":"movie","o":"　　公元1215年，英国男爵叛乱，约翰王被迫签署了大宪章，大宪章抑制了王权，保证了人们享受自由的权利，也为今后英国的普通法系奠定了基础。然而不甘心受限的国王出尔反尔，在英国南部海岸集结了一支雇佣兵军队准备将男爵们抓获，试图将国家重新收归他的独裁统治之下。就在国王军队一步步向伦敦逼近，王权即将收回之时，Albany男爵率领的7人小组在罗切斯特城堡奋力抵抗，等待法国的救援。罗切斯特城堡也成为了公平、正义和自由而奋起反抗的重要象征。"},{"id":653664,"p":"/kbZSktEZOvn4Rc2l234PHbAVTkQ.jpg","b":"/mVVuiOqH88C7bOSqtUfU71GOHfe.jpg","t":"美式晚宴","r":7.508,"y":2020,"rd":"2020-05-27","hs":1.202,"d":1.822,"mt":"movie","o":"一个上了林朋克摇滚歌手和他的乐队迷恋一名年轻女子意外坠入爱河，并通过美国中西部腐烂郊区上史诗般的旅程一起去。"},{"id":2266,"p":"/w2ymaGlJqgNHjexYQ6h0ByoGzw8.jpg","b":"/3QZkFDe2GVQbOa8XZxK38BVsX1k.jpg","t":"巴黎，我爱你","r":6.771,"y":2006,"rd":"2006-06-21","hs":0.678,"d":1.817,"mt":"movie","o":"　　一个还算小有成就的中年男友，在路边停车时，突发感概，为什么满街上的人，只有自己形单只影？就在这时，一个女人因为低血糖晕倒了在他的车旁，热心的男人将她扶进了自己的小车后座休息，两颗孤独的心由此靠近。塞纳河畔，三个年轻人在调戏着路过的年轻女子。其中一个发现了就在他们旁边有一个戴头巾的漂亮女孩，女孩离开时不小心摔倒了，那个年轻人跑过去把她扶了起来。爱情在两人中间慢慢滋长。一间画室里，一个法国男孩对另一个男孩一见钟情，絮絮叨叨的讲着自己是如何抑制不住和他谈话，讲着自己是如何被对方的气质所吸引……然而另一个男孩对他却无动于衷，最后，法国男孩留下了自己的联系方式离开了。这时，男孩用英语问旁人，“刚才他在讲什么？我法语不好。”随后，男孩冲出了画室，奔跑着去追寻自己的爱情。一个美国中年妇女来到巴黎旅游，她望着川流不息的人群，此时她多么希望自己就是法国人，能长此居住在这个陌生而又极具魅力的城市。她想起了自己的前男友，虽然两人已经分手了十一年，他也有了自己的家庭。最后，他参观了巴黎的公墓，看到历史上叱咤风云的人物安静的躺在那里，她也感悟了。"},{"id":38357,"p":"/14F3AIA8woJiFTWG6dEN5LFMnFV.jpg","b":"/52MuEsjrjYWoQRY95yHE9KRVA9i.jpg","t":"早间主播","r":6.4,"y":2010,"rd":"2010-11-10","hs":0.727,"d":1.817,"mt":"movie","o":"　　电视制片人贝克丽·弗勒尔为了让收视率不佳的《早间秀》节目起死回生，把脱口秀明星迈克·波默罗伊挖到节目组。他那传统、经典而沉闷的主持风格，与轻松、俏皮带有些可爱成分的女主持人格格不入。可《早间秀》就是一档轻松娱乐的搞笑节目，波默罗伊只有硬着头皮和选美小姐出身，被他称之为“白痴”的克林恩·匹克合作。两人常起冲突，斗争越来越公开化，甚至还被现场直播了出去。同时，弗勒尔发疯似地爱上了另一制片人亚当·本内特，不过他们的爱情似乎也在这时出现了问题。随着节目收视率的下降、主持人冲突的公开化和激烈化，弗勒尔似乎是走投无路了。她能力挽狂澜，挽救自己的事业、生活和爱情么？不苟言笑的波默罗伊能敞开自己的心扉面对曾经的辉煌和自己并不如意的家庭生活么？"},{"id":841733,"p":"/jBAYPL15J3BecGujAydLZ1a06mF.jpg","b":"/1nsPxFiclxmpoAtGdaQPwx8JxtG.jpg","t":"岛上书店","r":6.4,"y":2022,"rd":"2022-10-07","hs":1.399,"d":1.814,"mt":"movie","o":"这个滑稽的爱情故事讲述了A.J.Fikry的故事，他的生活完全不是他所期望的那样。他的妻子去世了，他的书店正经历着有史以来最糟糕的销售，现在他珍贵的财产，一本坡诗歌的珍本，被盗了。他已经放弃了与人交往，甚至他店里的书也再次提醒人们，世界变化太快了。但当一个神秘的包裹到达商店时，它给了Fikry一个机会，让他的生活结束，重新审视事物。"},{"id":49020,"p":"/nbzXX3CYtKUBrPeMcG7PVoLQHXB.jpg","b":"/zaa2noUk2Dm6IgdTWWEe4WpL08o.jpg","t":"初恋潜水艇","r":7.365,"y":2011,"rd":"2011-03-18","hs":0.807,"d":1.811,"mt":"movie","o":"十五岁的奥利弗（克雷格•罗伯兹 Craig Roberts 饰）坐在教室里的时候脑中总是充满各种幻想，周围的一切对他来说都是普通中蕴含奇异的存在。在同学里他总是显得不合群，他注意到同学祖娜（雅思敏•派吉 Yasmin Paige 饰）也是如此。祖娜在铁桥下约见奥利弗并拍下两人亲吻的照片以此来刺激前男友，奥利弗为此付出了被祖娜前男友教训的代价，而这却让两个人真正走在一起了。奥利弗的父母关系紧张，眼下他又发现母亲和隔壁新搬来的格雷厄姆走的很近，他开始试图挽救自己的家庭。而祖娜的母亲正患脑瘤，奥利弗想要解决问题却分身乏术，和祖娜误会重重最终导致两人分手。最后他的父母重归于好，祖娜的母亲也病愈。而他和祖娜将走向什么结局呢？"},{"id":730047,"p":"/d5EIFFB8ZPjniNnU7DGzngL5E38.jpg","b":"/cfDQh8STZvzXtyr1iyb4cXzkLju.jpg","t":"西拉诺","r":6.352,"y":2021,"rd":"2021-04-14","hs":1.255,"d":1.804,"mt":"movie","o":"忠实于17世纪的历史人物传说，将滑稽和优雅、机智对答和某些冒险色彩融为一体。该片的积极一面在于刻画了一位非凡的主人公。西拉诺并非人人喜爱的那种人，但他体现了难以在同一个人物身上找到的许多优点。西拉诺勇敢、诚实、忠诚、**并且机敏。  西拉诺的悲剧就在于他没有意识到，罗克珊爱上了克里斯蒂昂并不是因为他的英俊外貌，而是因为此人借用西拉诺之笔写下的话语使**相信他的心地纯洁。如果西拉诺用这种语言更直接地向罗克珊表达，那么她也许会因同样的理由爱上他，不管他的鼻子长得多么丑。"},{"id":13967,"p":"/p06pWMwePatBdElr2xYhBkMYxmS.jpg","b":"/heXvhrTFCF8j84iFQtpXEKCFwGL.jpg","t":"波特小姐","r":6.616,"y":2006,"rd":"2006-12-03","hs":0.672,"d":1.801,"mt":"movie","o":"影片的时间背景是维多利亚女王与爱德华七世时代末期的英格兰，一个酷热的夏天。此时，波特女士已经逐步地显示出了她在写作方面迥异的天赋，许多人都认为她有着当一名艺术家的潜质。当她的第一部作品《彼得兔的故事》正式出版之后，波特女士成为了倍受欢迎的著名作家。事业成功之后，爱情也向波特女士走来。她的第一段爱情便是同由伊万·麦克格雷格饰演的出版商诺曼·韦恩之间的，他们之间的恋情，以及诺曼·韦恩于1905年7月的求婚，永远地改变了比阿特丽克斯的生活。\r 对于这段恋情，波特女士却无法向公众宣布，甚至不能谈及有关的事情。在伦敦的上流社会中，波特的父母坚持她应该找一个同她的身份地位都相配的人做她的终生伴侣，并且他们认为波特同韦恩在一起就是一个错误。他们认为韦恩只不过是个做小买卖的，他们要求波特重新考虑同韦恩在一起的这个决定。最终，比阿特丽克斯终于屈服了，放弃了这段感情，在家人的劝说下，她离开了伦敦，离开了她的未婚夫。在这段时间中，波特经历了痛苦和孤独，变得十分的沉寂。但是，经过了长时间的精神磨练，彻底的改变了波特的观念，她又以新的态度来勇敢地面对生活。她搬到了坎布里亚郡的湖区，这里拥有险峻的山峰和16个波光粼粼的湖泊，举世无双的美景激发了波特的灵感，她在这里生活、创作，一直到1930年。波特创作了多部优秀的童话作品，是一个超越时代的女性。即便是波特成为了世界上最成功的儿童作品创作者和富有的农场主，她也从来都没有忘记过她的第一段爱情。"},{"id":1555,"p":"/qKq4uLZDAJhBfpRsfPRYouQ5jW5.jpg","b":"/kiSderXBFLpkSp7dZ5RQkHOD5nh.jpg","t":"西班牙公寓","r":7.128,"y":2002,"rd":"2002-06-19","hs":0.63,"d":1.797,"mt":"movie","o":"哈维（罗曼•达瑞斯 Romain Duris 饰）是巴黎某大学毕业生，在老爸的帮助下当了公务员，因该职位需要通晓西班牙经济和语言。所以，他只能告别唠叨妈妈和感性女友玛赫蒂娜（奥黛丽•塔图 Audrey Tautou 饰）奔赴巴塞罗那深造。在机场，他遇见了一堆新婚夫妇，男主人热情地约他到家里居住。但他却对女主人安娜苏菲（朱迪丝•哥德雷科 Judith Godrèche 饰）更感兴趣。在学校，哈维结识了女同性恋伊莎贝拉（西西•迪•法兰丝 Cécile De France 饰），两人先后搬进了一个国际宿舍。这里有平时挑剔的德国男人，有未婚先孕的荷兰男人，有烦人弟弟的英国女人温蒂（凯利•蕾莉 Kelly Reilly 饰），有挑剔的意大利人，他爱上了这种混合的生活。然而，此时玛赫蒂娜却因为忍受不了寂寞而决定与他分手…… ©豆瓣"},{"id":826769,"p":"/vFV1TBJaRV1KmbZbtWWHI3AgboF.jpg","b":"/s4ZEtO5Lo444WJ5lBVyYARAq08.jpg","t":"罗莎琳","r":7.123,"y":2022,"rd":"2022-10-11","hs":1.401,"d":1.795,"mt":"movie","o":"影片通过朱丽叶（伊莎贝拉·默塞德 饰）的表妹罗莎琳（凯特琳·德弗 饰）的双眼看到这“有史以来最著名的爱情故事”，罗莎琳是一位敏锐，但理想主义的年轻女性，且她恰好是罗密欧（凯尔·艾伦 饰）最近的一位前任。一开始她试图破坏这段著名的浪漫爱情，并赢回她的男人，但随着时间推移则成为了她的自我发现旅程，她最终致力于帮助这对恋人重新团聚。"}]