[{"id":53064,"p":"/iv3TU7RAuWnMwhsYd7eaAIJ3NuO.jpg","b":"/hII4gDYkG9DJZ6iysUO4cNjkD2p.jpg","t":"地下幻灯剧画 少女椿","r":6.2,"y":1992,"rd":"1992-05-02","hs":0.708,"d":3.037,"mt":"anime","o":"大正时代，过着无助生活的纤弱少女绿子，被异人杂技团收留，杂技团有着行为怪异的团长，大力的巨人，截去双手的木乃伊，阴险怪戾的蛇女、男扮女装的少年，脖子很长的畸形男等，绿子在团中先后不断被这些奇人异士骚扰强奸，就在她最痛苦的时候，团里来了个懂幻术的侏儒魔术师，他对绿子的友好令两人相爱，使绿子在裸露变态的杂技团找到一丝慰籍。魔术师的加入令本来无人问津的杂技团变的人气旺盛，在团中的地位也巩固起来，当绿子以为自己找到真爱的时候，因爱嫉妒的魔术师对团中侵犯过绿子的成员进行报复……\r 最后，在绿子与魔术师准备离开杂技团时，魔术师意外被杀死。以为可以摆脱过往一宜重新开始的绿子，猛然却发觉一切依然没变，她在天地间呼叫嚎哭，噩梦却旧挥之不去……"},{"id":17101,"p":"/o0RPLurVbRI1iJZLXSAo4u1ZgdZ.jpg","b":"/vmuvk8DSUyk6IUyrvgyxZAAITmP.jpg","t":"死神剧场版：钻石星尘的反叛 另一个冰轮丸","r":6.7,"y":2007,"rd":"2007-12-22","hs":0.705,"d":1.839,"mt":"anime","o":"在负责押送尸魂界王族秘宝“王印”的途中，一股神秘力量突然袭来，十番队虽奋力反击，却终究丢掉秘宝，日番谷冬狮郎（朴璐美 配音）也在阵前莫名逃亡。不久，日番谷临阵逃脱的报告传遍尸魂界，黑崎一护（森田成一 配音）从二番队队长碎蜂口中得知始末，之后遇见并救助了体力不支倒地的日番谷，继而得知袭击护送队伍且与日番谷交手的是一个早已死掉的死神草冠。这两个人当年曾是莫逆之交，他们的关系也让袭击事件变得扑朔迷离。日番谷的暧昧态度零十番队遭受软禁处罚，而草冠的背后有隐藏着怎样的势力和秘密？  　　本片根据日本漫画家久保带人的同名原著改编，系该动画的第二部剧场版。"},{"id":152795,"p":"/oeT9rwfCBayxgVoUn1yZGmkZlUq.jpg","b":"/81CdNZbwzABmqHUaXLhdjzT0DWV.jpg","t":"未来学大会","r":6.388,"y":2013,"rd":"2013-07-03","hs":0.697,"d":1.418,"mt":"anime","o":"曾经名噪一时的女明星罗宾·怀特早已过期，45岁的她因为执拗和任性毁掉的很多机会，也让公司老板杰夫（渐渐失去了耐心。杰夫逼迫她欠下演员生涯最后一份合约，从此罗宾的名字和三维扫描后的虚拟形象只能出现在公司的展示墙上和数字时代的电影中。罗宾起初极度抵制，但在经纪人艾尔的竭力劝说下，同时考虑到儿子亚伦的状况，这个倔强的女人选择妥协。20年后，罗宾取车前往亚伯拉荷马参加未来学大会，而那里是一个全动画封锁区。以动画形象示人的罗宾将经历一次难忘的旅程……"},{"id":13204,"p":"/itj3KXrYL6iSa7eBDLYIVWZuZtW.jpg","b":"/iwAQV8m7jknUflreDmQpSdmmCmf.jpg","t":"地狱男爵动画版：铁血惊魂","r":6.4,"y":2007,"rd":"2007-03-10","hs":0.693,"d":1.796,"mt":"anime","o":"1939年，超自然力量顾问布鲁坦宏教授曾消灭了一个专以残害无辜生命并浴血而得到青春美貌的女吸血鬼娥苏倍安度修，然而此时纽约上城有人想要让这股邪恶的力量重生。教授开始著手调查此事并联合地狱怪客与其他具有超能力的成员展开对抗的计划……"},{"id":27213,"p":"/bW9XAiJLA57lwpVdp82TnBiWCeW.jpg","b":"/29w0AkJaE785h4CWvRzIiMUS03L.jpg","t":"怪医黑杰克：超人类","r":6.5,"y":1996,"rd":"1996-11-29","hs":0.692,"d":2.568,"mt":"anime","o":"　日本1996年出崎统执导的动画片\r 怪医黑杰克剧场版全集分为《怪医黑杰克剧场版-超人类》（1996年11月30日上映）和《怪医黑杰克：两位神秘医师》（2005年12月17日上映）。\r 　在奥运会上一批名不见经传的新选手屡屡打破世界纪录，甚至是女选手打破男子纪录。这些人被媒体称为超级新人类。两年后，秦博士两年前医好的病人神秘死亡，秦发现她竟然也是超级新人类。不久秦被迫接受了一位女士的委托，与一个医疗研究小组合作研究世界范围内的超级新人类的通病--梅勒症。不久，秦发现所有的超级新人类其实是被注射了一种从沙漠中提取的物质--安非他明。后来秦自己也被骗喝下了含有安非他明的酒......　就在秦倒在沙漠中时被沙漠里一个神秘的游牧民族所救，原来他们是用的从含有安非他明的花的花茎里的提取液医的他。从提取液里人们分离出了梅勒症的疫苗，然而梅勒症的威胁已经笼罩了全世界...."},{"id":89825,"p":"/qHoKyqpARdApCFc67IjO9Ojmito.jpg","b":"/6DJElbEDPa6iTy9QgH0Hy6t7Vz1.jpg","t":"你看起来好像很好吃","r":8.1,"y":2010,"rd":"2010-10-16","hs":0.692,"d":1.531,"mt":"anime","o":"　　哈特（山口胜平 饰）是一只被草食性恐龙养大的霸王龙。其实，早在它破壳而出时，草食性恐龙的首领就曾命令哈特的母亲（原田知世 饰）抛弃它，但母亲却最终还是偷偷把它养大。随着年龄的增长，每天只吃野果的哈特每天饥饿难耐，最终还是抵不住本能的驱使，开始了自己食肉的残暴生涯。然而，由于母亲的影响，在哈特的内心深处，始终涌动着一颗善良的心灵。一天，偶尔遇到一只破壳而出的食草恐龙宝宝，哈特阴差阳错的被恐龙宝宝误认为是“爸爸”，而且为小恐龙取名为“很美味”，自此开始了又一段奇异的恐龙父子情。然而，伴随着生存环境的恶化，恐龙们的生存遭受着前所未有的破坏，哈特和它的亲人最终能否经得起考验……本篇由日本知名漫画家宫西达也的同名漫画改编，本书曾获剑渊绘本乡绘本奖大奖。"},{"id":39977,"p":"/8QlyVQnnj7m7wb1Y93rpQxyalLV.jpg","b":"/uf3Y6AoO7jBfdFfFjGe3BhLNgbj.jpg","t":"浪客剑心：维新志士的镇魂歌","r":7.2,"y":1997,"rd":"1997-12-20","hs":0.691,"d":2.465,"mt":"anime","o":"明治11年，剑心与好友到横滨观光，遇见多名外国水兵调戏一名少女，剑心当场教训了恶徒，出手相助的还有一个剑客，时雨泷魅。剑心和时雨英雄相惜，当即引为知交。然而两人都不知对方的身份背景：时雨曾经是佐幕派彰义队的领袖之一；而他当年的同僚兼好友“鬼斩”高槻严达，正是死在剑心的刀下。剑心的横滨之行还碰上一场骚乱：一群反明治政府的叛乱分子袭击英国使馆，陆军指挥官田母野锐敏领兵前来镇压，但叛乱分子。后来，剑心得知被救的少女名叫高槻朱鹭，这让剑心想起了高槻严达，开始觉得事有跷蹊。明治政府的日益西化引起民众不满，时雨纠集了这些志士势力。趁英国国宾到访之机，他带兵集结东京，准备在盛大游行的进行期间行刺国宾，再发动“新?维新”推翻明治政府，以慰严达在天之灵。然而，这一切正中了田母野的下怀，在时雨身边的叛徒加治木贞史郎的协助下，田母野打算用一石二鸟之计：将叛军先纵后擒，再趁乱局夺取陆军的支配权。剑心从朱鹭和弥彦那里得知时雨的全盘计划，遂立即赶去制止。时雨在迎宾馆发动袭击，双方伤亡惨重。千钧一发之际，剑心将国宾救下，而时雨也发现剑心就是杀害严达的凶手，新仇旧恨交加，两人大打出手。无奈政府军渐占上风，时雨最后不得不带着余党败逃。剑心征得陆军统帅的同意，独自前去与叛军谈判。经过激烈的决斗，在手持逆刃刀的剑心的引导之下，时雨终于明白了严达的遗志，答应投降并安心照顾朱鹭。岂料，阴谋家田母野无耻地粉碎了这个美好的结局，他擅自下令枪决在场连剑心在内的所有人。时雨为了保护朱鹭而被乱枪打死，怒不可遏的剑心将田母野狠狠打倒，而潜逃的叛徒加治木，在半路上被贯彻“恶即斩”的斋藤一拦截，得到了应有的报应"},{"id":50388,"p":"/iNXmG9gDtINaBSsNz6os1I0J4rq.jpg","b":"/y2E2lNUE2VQbHchKpvGV3rVXS8K.jpg","t":"古城荆棘王","r":6.6,"y":2010,"rd":"2010-05-01","hs":0.69,"d":1.566,"mt":"anime","o":"近未来，被世人称为“美杜莎”的后天性细胞硬化症候群（ACIS）泛滥全球，被感染者经过30~60的潜伏期后，在短短的12天内就会病发身亡。死时全身石化，其状恐怖。由于没有任何的特效药和对峙办法，人类世界陷入一片末日般的恐慌之中。就在此时，科学研发企业维纳斯门宣称可通过冷冻睡眠的办法为人类保留生命的希望，但是全球仅有160人有资格走入冷冻胶囊。女孩一色霞（花泽香菜 配音）幸运地成为160人中的一员，但是她也要被迫和相亲相爱的双胞胎姐妹生离死别。当小霞再次醒来时，发现维纳斯门总部情景怪异，接着一群奇怪生物袭击了这些人，最终只有极少数人侥幸活了下来。等待小霞的，将会是怎样残酷的命运……  本片根据岩原裕二的同名原著漫画改编。"},{"id":413770,"p":"/sSBSbvdI9j381JSORvhAhRu7Mrh.jpg","b":"/nD14XrDKbTB4K9KNUjRwajK948I.jpg","t":"伦敦一家人","r":7.4,"y":2016,"rd":"2016-10-15","hs":0.688,"d":1.111,"mt":"anime","o":"英国手绘动画电影，改编自 Raymond Briggs 以其父母真实人生为故事所绘的获奖和畅销绘本。讲述 Raymond Briggs 的父母，一对普通英国夫妇从 1928 年初遇相爱到 1971  年相继离世的故事。日子随男主人的发际线一起消逝，一生平淡无奇但相守终生温情动人。同时也是一部英国编年史，期间穿插着不少的历史事件。"},{"id":37024,"p":"/mH6CmHITehVw6wdtdMrwpdCVmZk.jpg","b":"/2jlmBNJrsZnKoBWUtUVkil9iyXO.jpg","t":"乱马½ 中国昆仑大决战！破坏计划之激斗篇！！","r":7.206,"y":1991,"rd":"1991-11-02","hs":0.688,"d":2.876,"mt":"anime","o":"　　又是一个平静的日子，内裤爱好者八宝斋（永井一郎 饰）四面出击，惹得乱马（山口勝平 饰）、小茜、良牙（山寺宏一 饰）、珊璞（佐久間レイ 饰）等人纷纷加入进来，在镇上惹出巨大的骚动。正当众人闹得不可开交之时，一头裹挟着黑色杀气的大象突然袭来。它和美丽的主人向八宝斋发起攻击。与此同时，天空阴云密布，一艘巨船出现在空中。他们是来自中国内地寝昆仑的七福道神，这群神秘之人不仅抢走骑象少女带来的奥义经卷，还虏走了小茜。乱马一众不堪就范，决定启程前往中国……  　　本片根据高桥留美子的漫画《乱马1/2》改编，系该动画的剧场版第一部。"},{"id":44587,"p":"/65tsPS7jf3dU2d8TCgV78BdI2HB.jpg","b":"/hnBOZ6hYQMbyia83cf3mq3dTnVw.jpg","t":"X战记 剧场版","r":5.931,"y":1996,"rd":"1996-08-02","hs":0.687,"d":2.554,"mt":"anime","o":"1999年，传说中的地球末日。母亲的逝世，让司狼神威（铃村健一 配音）回到了阔别6年之久的东京，与当初青梅竹马的兄妹俩桃生封真（成田剑 配音）和桃生小鸟（岩男润子 配音）重逢。而这段重逢开启了一段命运的大门。这段命定的重逢关系着地球的安危和人类的未来。而神威则是一切的关键，是两大敌对势力“天之龙”与“地之龙”所争夺的对象。对于世界会变成怎样，神威并不在乎。但小鸟和封真已卷入了这场世纪的争斗，为了守护心爱的两个人，神威最终选择了“天之龙”，捍卫地球和人类，而封真则站在了他的对立面。一场命运之战就此拉开序幕，无数人卷入其中，死亡变的触手可及，而一切却已无法阻止……"},{"id":18874,"p":"/cZGAWVbnziB9jl7ef1G2eULA0bb.jpg","b":"/xl7yVV8WH71aOBfcTgnkoGOx2qz.jpg","t":"攻壳机动队SSS","r":7.5,"y":2007,"rd":"2007-09-01","hs":0.687,"d":1.711,"mt":"anime","o":"时间指向2034年，在“难民事件”之后的第2年，加入了20名新人而新生的公安9课再次被卷入了事件之中。这些事件就是于以梵之刺青为标志的13名恐怖分子相关的连续自杀事件以及机场人质劫持事件。最后，9课将劫持人质的罪犯逼入了绝境，他边说着：“傀儡廻来了 ”边自杀了。同时，数个离奇事件同时发生了……这其中一定存在着超巫师级的黑客之影…… “傀儡廻”到底是何方神圣？巴特和素子之间会如何？“傀儡廻”和素子的关系又是什么？而这一连串事件的元凶是谁？最后事件的结果会是？答案就将在这如同谜题套谜题的Solid State Society里被一一揭晓……"},{"id":21174,"p":"/yoWGn3hQhQ8wLcDlNxgjEjmnZ9t.jpg","b":"/3GKjUFl3QHXrDMYCDoB5Wn6taEN.jpg","t":"我的女神 剧场版","r":6.4,"y":2000,"rd":"2000-10-21","hs":0.666,"d":2.134,"mt":"anime","o":"塞莱斯蒂安是被封印在月亮上的神属男子。本故事就是从他再次出现在昔日女弟子贝尔坦蒂面前开始的。曾担任最高位神之一的时间守护神贝尔坦蒂老师的他，据说也曾在天界最高评议会上占有一席之地。他为何会被封印呢？原来神也有自己的苦恼。"},{"id":20771,"p":"/rQ5WS0zWDRau2lI0FYpGYDGmDVS.jpg","b":"/y8n9w26LU9BYiMIyARv6dbg6NO8.jpg","t":"麻辣女孩：超级任务","r":6.905,"y":2005,"rd":"2005-04-08","hs":0.662,"d":1.786,"mt":"anime","o":"故事叙述麻辣女孩 Kim Possible 面临一次艰难的考验，在新学年的开始，Kim 得知她从小到大最好的搭档 Ron Stoppable 居然要举家搬家到遥远的挪威，Kim 得知后心情十分沮丧，久久无法释怀，没想到此时此刻，那群包括 Drakken 博士、Monkey Fist 、Duff Killigan 等等几位坏蛋，居然联合起来搞怪， 要夺取一个能任意穿梭时光的神秘装置来颠覆世界，还想利用时光机回到过去对付年幼的小小女孩 Kim ，麻辣女孩 Kim 和随后赶到的搭档 Ron 于是和坏蛋周旋，展开一场从过去、现在到未来的精采对决。"},{"id":372752,"p":"/9MgRXRB8RiLlPewunhcDgkYNt30.jpg","b":"/u8tTmUczlBmDGeaM0eEWVNXLbki.jpg","t":"数码宝贝大冒险tri. 第2章「决意」","r":7.1,"y":2016,"rd":"2016-03-12","hs":0.661,"d":1.056,"mt":"anime","o":"自阿尔法兽出现后，东京御台场的修复工作一点点进行。  为了欢迎新加入的伙伴望月芽心，让她感受到伙伴的羁绊，回到东京的美美邀请伙伴们与数码兽们前去温泉主题公园洗浴。但是，面对即将来临的考试，城户丈缺席了这场聚会。  正在这时，受感染的数码兽奥加兽出现在御台场，在看到电视直播的奥加兽破坏情况后，芽心和缅因猫兽决定采取行动，她们将像人类展示数码兽的友善。但是，她们忽视了带回她们的意图，然而，出乎意料的结果就这样出现了。  阿丈和美美都正面对着自己的烦恼，在高中节日这天，一个男人出现在他们面前······  现在，冒险再一次进化。"},{"id":403064,"p":"/trNg2qw6BCAHi6aCsn8F9z9Bmc9.jpg","b":"/eVWGvkxYuDy4xZWiUPEu9eQ2ItE.jpg","t":"她和她的猫","r":6.9,"y":2016,"rd":"2016-05-21","hs":0.654,"d":1.044,"mt":"anime","o":"本动画片以一只公猫的视角，讲述“他”与女主人在同一个屋檐下所过的略带感伤的淡然日子。  很久之前的某天，“他”被美丽温柔的女孩捡回家，开始自认幸福无比的生活。女孩孤身一人，做着一份“他”不知也不介意为何的工作，“他”在意的是女孩很早出门时的那副面庞、身上的那缕清香、问候“他”时的那声淡语以及爱抚“他”时的那份轻柔……以致后来，一只名叫“咪咪”的猫咪向“他”表白爱意时，“他”婉言拒绝——“他”早已被女孩深深征服。然而，一个个季节逝去，“他”终究无法抚慰她寂寞的心灵。"},{"id":91088,"p":"/gmQ3Tv2naL7iwvmSLrs9amN1pmx.jpg","b":"/qEKkA07NBx2FPpciIXZQrTkEvXi.jpg","t":"猪猡之王","r":6.101,"y":2011,"rd":"2011-11-03","hs":0.654,"d":1.383,"mt":"anime","o":"京名和钟硕是老同学，现在一个是商人，一个是自由职业的作家。他们多年后相见，回忆起学生时代，有个名叫“狗”的学生团体，非常残忍，经常欺负另一群被称为“猪”的学生。金术是唯一一个敢和“狗”团体对抗的人。十五年过去了，金术成了真正的英雄。在这段回忆背后，两个三十多岁的男人又一次经历了那个把他俩紧紧相连的事件。"},{"id":12609,"p":"/a23RtDALCStPJsvFIqctkggNbto.jpg","b":"/jBQJ1J45pqRLtABbK9LBgKL0YmE.jpg","t":"小鱼历险记","r":6.655,"y":2000,"rd":"2000-10-06","hs":0.653,"d":2.103,"mt":"anime","o":"　　福来（Jeff Pace 配音）是一个十三岁的小男孩，某日，调皮的他带着妹妹史黛拉（Michelle Westerson 配音）和堂兄恰克（亚伦·保尔 Aaron Paul 配音）一起溜出去玩。史黛拉在无意之中喝下了邪恶博士马琪尔（特瑞·琼斯 Terry Jones 配音）所发明的能够将人类变成海星的药物，并被不知情的福来丢进了海中，为了拯救史黛拉，福来和恰克决定喝下另一种能够将人类变成鱼的药物，一同进入大海。  　　就这样，福来和恰克开始了他们在浩瀚海洋之中的奇妙旅程，两个男孩只有四十八个小时，时间一过，他们将永远保持鱼的形态，再也无法回到父母的身边。与此同时，一条名叫约翰（阿伦·瑞克曼 Alan Rickman 饰）亦喝下了神奇药物，拥有了和人类无二的智慧，它组建了一支军队，想要统治整个海洋王国。"},{"id":15655,"p":"/9OdZKUdGfaBAUwRLbtWpFWKbILO.jpg","b":"/60JMvMGuLHSlVjoUpi86UiB5Lmq.jpg","t":"跳跳虎历险记","r":6.6,"y":2000,"rd":"2000-02-11","hs":0.651,"d":2.111,"mt":"anime","o":"　　维尼（吉姆·库宁斯 Jim Cummings 配音）、小猪（约翰·菲尔德 John Fiedler 配音）、猫头鹰（Andre Stojka 配音）、小兔（Ken Sansom 配音）和跳跳虎（吉姆·库宁斯 Jim Cummings 配音）等朋友们正聚在一起，布置它们的新家，然而跳跳虎总是淘气的跳来跳去惹出一堆麻烦，于是小兔建议跳跳虎先去找其他的跳跳虎一起玩。然而，跳跳虎从来没有见过其他的跳跳虎，它甚至开始怀疑，这个世界里是否还有自己的同类。  　　博学多识的猫头鹰告诉跳跳虎，在家族之树上刻有问题的答案，于是，在朋友们的陪伴和帮助下，跳跳虎踏上了寻根溯源的旅途。一路上，它们历经艰险和磨难，友情亦受到重重考验，最终，会有怎样的结局等待着它们呢？"},{"id":205048,"p":"/Aoid1dnUIiJRWPQJuT7fsECPQld.jpg","b":"/nVRLa3jrEZG24qMkv4VBMdNckt6.jpg","t":"肥猫大战三小强：电影版","r":7,"y":2013,"rd":"2013-08-07","hs":0.65,"d":1.226,"mt":"anime","o":"从宇宙诞生开始，这两股力量对抗便相互对抗，加之以无情的打击。我们无从知晓这场决斗的起因，只知道它异常凶猛。这是泰坦们之间的交锋，自古而今的战役跨越了时间，没有所谓的善良和邪恶，这就是肥猫大战蟑螂！"},{"id":17189,"p":"/w87I5lmJR59CwyJNrykSkXcoroQ.jpg","b":"/qb4bm2nPDJQILkWsiAQggrXvxtd.jpg","t":"铳梦","r":6.866,"y":1993,"rd":"1993-06-21","hs":0.65,"d":2.493,"mt":"anime","o":"　　废铁城中一位叫艾德的医生，有天在垃圾山上找到一个少女的机械残躯。原来她的脑袋还保持著假死的状态，艾德成功把她救活并为她改名为凯丽，但她已失去了以前的记忆。艾德除了是医生外，原来也是奖金猎人。在缉捕犯人的战斗他清楚知道废铁城的黑暗，所以他希望凯丽能像个普通女孩子般过著幸福 的生活。但在一次偶然的机会下，发现凯丽原来懂得已失传的火星古武术「机甲术」。虽然记忆失去，但她身体流著战斗的血，令她不理艾德的反对而登记成为奖金猎人。凯丽的本性其实是很善良的，但她的自傲和好胜为她带来不少麻烦。加上她优秀的机甲术技巧，强大的战斗力为她注定了要不停战斗的命运。"},{"id":14711,"p":"/6snrLj3Ydmbu5L9giAYtiSNwE0U.jpg","b":"/4rNjTccVltQHKKJd6INzqHtfV5x.jpg","t":"爆炸头武士：复活","r":6.8,"y":2009,"rd":"2009-10-16","hs":0.649,"d":1.485,"mt":"anime","o":"《复活》的故事发生在第一季完结之后的几年，阿非的战争没有结束，他已经开始后悔自己选择的道路，当然更让他心痛的是死在他刀下的朋友们。阿非的敌人也越来越多，其中还包括一支僵尸军队，带领这支军队的不是别人，正是阿非被复活的父亲。在新季中还会出现一个由刘玉玲配音的角色，这位角色不仅胸部十分丰满，而且还喜欢拿这点来炫耀。"},{"id":3179,"p":"/vqdgQiRCSzgpFXLlbxbybfkleBM.jpg","b":"/myc2N1GjIKLTjSbIzmI0KEXdaPB.jpg","t":"瘪四与大头蛋","r":6.634,"y":1996,"rd":"1996-12-20","hs":0.645,"d":2.34,"mt":"anime","o":"金发瘪四与黑发大头蛋是一对正值青春期的死党，他们认为凡是只能归纳为两类，不是酷就是逊！这对荷尔蒙分泌过盛的宝贝并不笨，只是聪明没用对地方，他们满脑子想的都是怎样上马子，急欲摆脱处男之身的他们可以把任何事物都形容得“性“致勃勃，令人绝倒！本片缘起于瘪赐与大头蛋的电视遭窃，他们急著上天下海四处找寻，终于来到一煎破旅馆，遇到个叫曼迪的老粗。曼迪说他愿付一万元雇他们去洛杉矶“做“了他老婆，色欲薰心的瘪四与大头蛋一听，不禁喜出望外，殊不知此“做“非彼“做“！于是，他们欢天喜地的搭上往洛杉矶的飞机，展开他们的处男航（第一次搭飞机）。但到了洛杉矶，事情并不如他们所想像的，为了追上曼迪的前妻，瘪四与大头蛋始终周旋在两名联邦调查员和一群老人之间。"},{"id":304023,"p":"/iKgMqRSZ9kxsZ5D9WgtMdi5gAx6.jpg","b":"/poTFhNtA1kZa3Qb6ulCwa5HPEKb.jpg","t":"乐园追放","r":6.4,"y":2014,"rd":"2014-11-15","hs":0.644,"d":1.159,"mt":"anime","o":"四百年后的未来，一曾蔚蓝的地球黄沙遍野，自然环境极度恶劣。与之相伴，旧有的人类文明凋零殆尽，早先绝大多数幸存者迁往靠近地球的外太空，在名为迪瓦的设施中安顿下来。他们抛弃肉体，将自己的精神和灵魂投入迪瓦所构建的虚拟空间中，尽情享受没有丝毫痛苦的快乐。但是自称弗隆提亚·赛塔（神谷浩史 配音）的骇客让维护迪瓦网络安全的中央保安局坐立不安，为了彻底揪出这个神秘敌人，保安局派出三等官安吉拉•巴尔扎克（钉宫理惠 配音）回到地球调查。操纵先进机甲的安吉拉率先打败蜂拥而至的沙地巨虫，随后和前来接应的丁格（三木真一郎 配音）见面。两个性格全然不同的搭档一同上路，来到了弗隆提亚可能藏身的杰德小镇。 安吉拉在那里得知令人惊讶的事实，而她曾经所坚持的信念也开始动摇……"},{"id":351065,"p":"/gbyJSsrJyIOyr9o12B5A2Zsix4T.jpg","b":"/dGpE3QOnQ8cG3AC40agdIQ5f5Ng.jpg","t":"变焦","r":5.738,"y":2015,"rd":"2015-09-11","hs":0.644,"d":1.108,"mt":"anime","o":"　　漫画家艾玛（艾丽森·皮尔 饰）正在写关于爱德华（盖尔·加西亚·贝纳尔 饰）的故事。他是艾玛漫画中的主人公，她的梦中情人，一个自大的动作片导演，正在拍摄一部关于米歇尔（玛丽安娜·希梅内斯 饰）的电影。米歇尔是一名巴西模特，正在写一本关于一个名叫艾玛的漫画家的书。这三人都在创作彼此的故事。"},{"id":9642,"p":"/4YG3fv8qu20PMhDbna0sL1J00Np.jpg","b":"/ohcDvA5DfIuOrID3ZqsGQNv3AsI.jpg","t":"高卢英雄大战维京海盗","r":6.107,"y":2006,"rd":"2006-04-12","hs":0.643,"d":1.774,"mt":"anime","o":"\"故事发生在罗马帝国崛起的时期，彼时，大西洋沿岸已经尽数被强悍的罗马军队占领，只剩下一个小小的高卢村庄还在顽强的抵抗着侵略。阿斯克（何热·卡尔 Roger Carel 配音）和欧贝里克斯（Jacques Frantz 配音）是居住在此的两个名不见经传的小人物，而他们即将要完成一个伟大的任务，那就是拯救被敌方绑架的古巨立克斯（洛兰特·道驰 Lorànt Deutsch 配音）。\r 古巨立克斯虽然身为高卢首领的侄子，却是个胆小懦弱至极的人，然而，在古老的传说中，这样的人将会被赋予飞行的能力，这也就意味着，古巨立克斯成为了拯救村庄和村民们的唯一希望。在此过程中，古巨立克斯结识了美丽温柔的艾巴（莎拉·弗里斯蒂 Sara Forestier 配音），坠入了爱河。\""},{"id":58700,"p":"/mZD7eTo5Lc9Qytws9ft476unYI6.jpg","b":"/gExUt9OZb1nXcpVv8L4J651BKpC.jpg","t":"千年狐","r":6.5,"y":2007,"rd":"2007-01-25","hs":0.639,"d":1.569,"mt":"anime","o":"优比（孙艺珍 配音）是一只千年狐，虽然有一百岁了，实际等同于十岁的人类小孩，正值青春花季，单纯天真的她和六个迫降地球的外星人生活在一起。按照规矩，如果千年狐想成为人类就必须得到人类的灵魂，这也导致千年狐们去杀害人类，反过来，人类为了自卫不断地捕杀千年狐，到优比这代，就剩 她一只了。在她眼里，人类是愚蠢的代名词，没有想成为人类的欲望。直至一天，她遇到了一个叫坤宜（孔炯真 配音）的男孩子，开始喜欢上了他，而男孩生活在人类的世界，优比为了接近她化妆成人类到他生活的地方，于是她怀着好奇心开始和人类交往，于是新生活向她展开了一个充满冒险的新世界……"},{"id":40123,"p":"/3TCERbJdsS53dEsrwI8q9jJHCT5.jpg","b":"/5HBrONjnQ4dDuOnNOfZkmj0B9se.jpg","t":"天才嘉年华","r":6.5,"y":2007,"rd":"2007-07-07","hs":0.637,"d":1.561,"mt":"anime","o":"著名动画制作公司STUDIO4℃的新作电影《GENIUS PARTY》，日前决定公映日为7月7日，放映剧场被安排在Cine Libre池袋、涩谷Cine Amuse等，日本全国依次预定展开。 《GENIUS PARTY》是由7个短篇组成的电影作品，福岛敦子、河森正治、木村真二、福山庸治、二村秀树、汤浅政明、渡边信一郎等人分别担任监督。 同时，音乐制片人由渡边信一郎先生担任。负责音乐的还有中川俊郎、山本精一、渡边琢磨、FENNESZ、竹村信和、菅野洋子等在娱乐领域一流的艺术家，这也让大家期待达到了前所未有的高度。 声优方面，在戛纳国际电影节获得最优秀奖的柳乐优也，凭借《巴别塔》被奥斯卡金像奖提名的菊池凛子，《蒙面超人响鬼》的栩原乐人、小仓久宽、三上博史等都将参加演出。 《GENIUS PARTY》的第2弹预定在2008年公开，同样仍将是由7位著名监督的短篇作品组成的形式。"},{"id":18937,"p":"/pLfFEQ9HTw0HRvBkW3nI9RUze03.jpg","b":"/m58yUAi6CuHJ61eYGtSOaV996qn.jpg","t":"魔剑奇兵","r":6.8,"y":1998,"rd":"1998-05-15","hs":0.635,"d":2.123,"mt":"anime","o":"一千年前的布列颠群岛上，当时王刚登基为王。当邪恶的罗勃和他残暴的助手格利分抢走亚瑟王的石中剑亚瑟王的石中剑石中剑掉在一座浓密可怕的魔法森林；凯莉是一个好胜心强的女孩，她硬著头皮闯进去……"},{"id":251519,"p":"/yHx8OLSKc3VtIBB5lIe90c0fHOX.jpg","b":"/jYqOnJDPI7QD9cGbE6CwDTp1tID.jpg","t":"蝙蝠侠之子","r":7,"y":2014,"rd":"2014-05-13","hs":0.634,"d":1.121,"mt":"anime","o":"男孩从小被武士大夫外公所养大，邪恶武士的到来，无情的夺取了外公的生命，他只好投奔于自己的生父，伟大的城市英雄“蝙蝠侠”，然而这并没有引起英雄的足够的重视，于是男孩偷去了“罗宾”战衣，奔赴杀场，血刃仇家……"}]