[{"id":11354,"p":"/UdLPKVq6Cfw7ig1ancmDkclfZg.jpg","b":"/bPkP368pQkRY3m89nP2nWYjIxRC.jpg","t":"愤怒之上","r":6.3,"y":2005,"rd":"2005-03-11","hs":0.414,"d":0.918,"mt":"movie","o":"\"泰瑞（琼·艾伦 Joan Allen 饰）曾经也有过美满的家庭和幸福的人生，可是，酗酒的恶习让她的脾气愈发暴躁，性格愈加乖僻，最终，忍受妻子多年的丈夫格瑞（Danny Webb 饰）选择了离开。人到中年却遭到了丈夫的抛弃，泰瑞的精神陷入了崩溃之中，无所适从的她只能借助酒精麻痹自己的神经，但这只会让事情变得越来越糟，泰瑞和四个女儿之间的关系也因此跌入了冰点。\r 一次偶然中，邻居丹尼（凯文·科斯特纳 Kevin Costner 饰）出现在了泰瑞的生活里，随着时间的推移，两颗寂寞的心靠得越来越近。看到母亲的生活因为爱情的降临而步入了正轨，泰瑞的四个女儿决定帮助泰瑞促成这段感情。\""},{"id":14797,"p":"/bCluhB1dwTmtHQjZbc7AxR2A1dX.jpg","b":"/aEnAGGbb0pHaiEb2b1Qj5H8FVGd.jpg","t":"天地英雄","r":6.3,"y":2003,"rd":"2003-09-23","hs":0.635,"d":1.805,"mt":"movie","o":"戍边校尉李（姜文）因违抗军令，不愿屠杀突厥的俘虏——一些手无寸铁的老人，妇女和孩子而被朝廷通缉，日本遣唐使来栖（中井贵一）因屡请回国而被朝廷贬为捕快，派往西域缉拿逃犯，二人相遇后，一场大战不分胜负，于是相约再战。 　　正在此时，他们迎头碰上了护送经书的朝廷商队、觊觎驼队的响马子安（王学圻）、曾被李所救的将军之女文珠（赵薇），而安的背后，似乎还另有主谋……"},{"id":27316,"p":"/prKCWnEpblqDmjt0Al8zJiWGYzF.jpg","b":"/7JkFjyQDmN015TTfzQU6laone6a.jpg","t":"鬼镜","r":6.3,"y":2003,"rd":"2003-08-14","hs":0.616,"d":1.715,"mt":"movie","o":"警察谷永民（刘智泰 饰）曾经失手导致一名人质死亡，这次失误导致他辞职，并在反复出现的噩梦中不能自拔。如今在叔叔的商场中担任保安室长的谷永民遇上了新的案件：曾经发生过大火的商场在整修后准备重新营业，但是商场内却发生了连环凶杀案。所有被害人都在镜子前看似自杀，然而他们的伤口却是由外力所致，难道这一切真是镜中出现的鬼影所为？谷永民在凶案现场发现了每次都出现的神秘女子，又发现了所有死者之间的联系。谷永民调查到当时在大火中死去了一名商场职员李正贤，他找到后者的双胞胎妹妹李智贤，一步步接近了凶案背后的真相…"},{"id":15184,"p":"/C6D8RHgGtGsGnpMTpRIiVwhFAu.jpg","b":"/x6wu8QbwQu7xDpIaFczNftoFWPN.jpg","t":"痴男怨女","r":6.3,"y":2004,"rd":"2004-09-15","hs":0.541,"d":1.376,"mt":"movie","o":"根据王尔德的戏剧《温夫人的扇子》改编而成。 　　艾琳夫人（Helen Hunt饰）是一朵美艳的交际花，她从容地周旋在各类男人间，享受着女神的尊贵待遇，也被他们的妻子视为洪水猛兽，在真正的名媛淑女中臭名昭著。 　　受到30年代美国经济萧条的影响，艾琳来到意大利寻找新机遇，她的出现照例如同投入湖面的一块巨石，搅乱了众人原来的平静生活。其中便包括良家妇女梅格（Scarlett Johansson饰）和丈夫温德米尔，梅格对丈夫的出轨愤怒不已，她决心以其人之道还治其人之身，一场关乎爱情和道德的角力赛已然展开。"},{"id":36223,"p":"/mgaxDBWrEEga76BhfoRiHOf0QPv.jpg","b":"/bVJoDBC5Z2im0951jLV4ZvieTyD.jpg","t":"斑马人","r":6.3,"y":2004,"rd":"2004-01-30","hs":0.665,"d":1.877,"mt":"movie","o":""},{"id":20921,"p":"/7mKKGv7N1WFyLcApArZZAk3pVVi.jpg","b":"/8XhQcvwrdclXAXAk0j2eumkggzN.jpg","t":"甜心战士","r":6.3,"y":2004,"rd":"2004-05-29","hs":0.696,"d":2.023,"mt":"movie","o":"　　时间是近未来，地点是日本。\r 　　警察部队正在追捕奇怪机器人带领的暴走集团，但在敌人的火力下，警方显得不堪一击。英勇应击的女警秋夏子名悬一线，幸好被突然出现的神秘女子救下。随后又有多起案件，同样是在警方束手无策时，神秘女子出手解决事件。原来，这位神秘女子是自称Cutie Honey拥有魔法能力的正义战士，她要面对的是同样拥有魔法能力的 犯罪集团“番撒圣衣”的成员、四天王、及其首领希斯塔吉尔。为了防止日本被“番撒圣衣”破坏，Cuite Honey与《每朝早报》的记者早见青儿、女警秋夏子联合起来战斗。而Cutie Honey的真实身世，则在与“番撒圣衣”的战斗中，逐渐浮出水面。"},{"id":11604,"p":"/u4N1b5tCoz5INDH1KNUWFkJ0myv.jpg","b":"/sD17m2rWAQpRXOB2TiN2IgJBRVG.jpg","t":"逃之夭夭","r":6.3,"y":2005,"rd":"2005-04-01","hs":0.402,"d":0.881,"mt":"movie","o":"安东尼•齐默是洗黑钱高手，但他手法高超，警方想方设法也无法将其抓获。而另外一个似乎毫不相关的浪漫故事在法国南部上演。弗朗索瓦刚刚与女友分手，坐在开往蓝色海岸的火车上，旅游散心。怎料一段艳遇完美上演——风情万种的吉雅拉上前搭讪，邀他共度周末。短暂的浪漫过后，吉雅拉无故失踪。弗朗索瓦千里寻芳踪，在辗转反复的寻找过程中，他发现了吉雅拉不可告人的秘密。可是，更大的秘密，恐怕是安东尼和弗朗索瓦自己的故事……"},{"id":12568,"p":"/bfL9uCXHpQ8dryueFCh2BA8R75u.jpg","b":"/alWICjyF5toYfigO4E8GIT4nrOX.jpg","t":"故园风雨后","r":6.3,"y":2008,"rd":"2008-07-25","hs":0.541,"d":1.192,"mt":"movie","o":"本片改编自著名作家伊夫林·沃的小说，八十年代被搬上荧屏后曾大获成功。故事以主人公查尔斯的视角展开，描写了伦敦近郊布赖兹赫德庄园一个天主教家庭的生活和命运。这个家族老一代的马奇梅因侯爵在第一次世界大战期间去国外参加战争，战后没有回国，长期和他的意大利情妇在威尼斯同居。他的妻子马奇梅因夫人住在伦敦，夫妻不睦，按照天主教规定，夫妻不能离婚，事实上他们长期分居。"},{"id":33840,"p":"/9iL8OwEriv1ji7WdpcfmjxqFxOf.jpg","b":"/qGhZk0UYl0L50fZf5h7g7otdkQV.jpg","t":"龙凤斗","r":6.3,"y":2004,"rd":"2004-10-14","hs":0.536,"d":1.336,"mt":"movie","o":"盗生（刘德华 饰）与盗太（郑秀文 饰）离婚后，盗太受到了富家子Steve（吴嘉龙 饰）的强烈追求，以珠宝作为求婚礼物送给热爱珠宝的盗太，可是steve的母亲Mrs. Allen（胡燕妮 饰）订下苛刻要求才准盗太过门。眼看珠宝就要到手了，可是却遭到了前夫盗生的阻挠——以同样的手法 偷去了珍贵的珠宝。令盗太顿足。Mrs. Allen认定昂贵宝物是盗太偷走了，故此雇用私家侦探调查盗太，才发现了盗太的身份。盗生盗太再次相处的过程中，常常一起回味了过往的日子，斗气之余发现仍爱着彼此。其实一切的游戏，都是盗生精心布局的……"},{"id":13074,"p":"/rJKTZf2QIhUwvqsfkher1JlLCdZ.jpg","b":"/6NLpgjJYXVOCfQgNhE1cgWT7z7k.jpg","t":"重整旗鼓","r":6.3,"y":2007,"rd":"2007-06-14","hs":0.498,"d":1.108,"mt":"movie","o":"丹佛那破败的街头，一个头发花白的老男人推着一辆超市用的购物车，里面装着他在这个世界上所拥有的一切……没有人知道他真正的名字，所以他们给他起了一个“反复嚼”的外号。可是这些人中，却没有一个人知道那个不起眼的老男人，曾经是拳击赛场上最有前途的天才拳击手，在经过了多年的拳坛洗礼之后，很多拳手都认清了一个事实，那就是自己的下巴永远没有拳头硬--这其中也包括“反复嚼”，他不可避免地从“明日之星”的辉煌变成了“过时”的落魄，甚至连一条重量级拳击冠军的腰带都没有留下。如今，这位曾经伟大的拳击手，已经沦为和警察、街头混混周旋的老无赖，他知道自己永远都不可能重新回到拳击舞台上了，只能在过去的阴影中继续穷困潦倒地生活着。 　　  也许“反复嚼”永远都不可能想到，这个城市里竟然有一个人与他有着相似的感觉，那就是《丹佛时报》的体育记者埃里克·科南，因为他也一直活在自己那 “有名”的父亲的阴影之下，所以他才会下定决心成为一名记者……然而事实证明埃里克实在不是当记者的料，主编总是派他去报道一些无关轻重的体育事件，而当他自己意识到可能发现了一些大新闻的时候，又总是被自己的编辑麦茨无情的痛击，被指责找来一些过时、无用的资料性的东西充当新闻，根本就没有刊登的价值。 　  事业上的不如意使得埃里克的婚姻生活也亮起了红灯，妻子乔伊丝决定和他分居。埃里克害怕离婚，并不是说和妻子之间的感情多么值得珍惜，而是离婚就意味着他不能时时刻刻陪伴着儿子特迪的成长，就像他和他的父亲曾经历过的一样。所以他必须得做出一些尝试和改变，将生命的重心重新找回来，也包括他的工作，但是要怎么做呢？ 　  一个傍晚，刚刚走出报社的埃里克看到一群混混在围殴一位无家可归的流浪汉，让他感到不可思议的是，那个被围在中间、头发灰白的老男人竟然用一组漂亮的直拳进行了反击，他上下闪躲、迂回前进，都是非常华丽的拳击招式……直到埃里克出面赶走了那群仗着人多欺负人的小流氓后，他才意识到，自己刚刚救下的，竟然是曾经在拳坛轰动一时的传奇人物“战士”鲍勃·塞特菲尔德，这个发现让他感到很吃惊，因为各方面的渠道都传闻鲍勃已经死了，可是他就活生生地站在那里。这一回，埃里克终于看到，成功似乎正在朝自己挥手，因为站在自己面前的“反复嚼”……"},{"id":40069,"p":"/lwEse4yTQXGzPmX266U91qc2yHt.jpg","b":"/tndQp9UbLypBOzBb130ZBlA1yx1.jpg","t":"预言","r":6.3,"y":2004,"rd":"2004-10-02","hs":0.714,"d":2.119,"mt":"movie","o":"适逢假期，高中教师里见英树（三上博史 饰）驾车带着妻子绫香（酒井法子 饰）和女儿奈奈去岳母家度假。快乐的假期很快结束，返程途中，他们的汽车出现故障。英树在电话亭打电话求助时，发现一张神秘的报纸碎片，上面竟然清晰写着女儿死亡的消息。正当他惶恐诧异之时，一辆失控的卡车撞向他们的汽车并引发爆炸，奈奈果然如报纸所写的那样葬身火海。这起事故摧毁了里见家的幸福生活，在此之后不久英树便和绫香离婚。3年后，一个连环杀手横行于世。过着平凡无聊生活的英树某日竟然再次收到预测死亡的信息，而预言的死者正是他班上的学生沙百合（堀北真希 饰）……"},{"id":32171,"p":"/xTXLejKmpQA6H4tYOQzQ4MCaNPC.jpg","b":"/sGfNTBd0mIoxUFUGLP7LoJz14gX.jpg","t":"感染","r":6.3,"y":2004,"rd":"2004-10-02","hs":0.62,"d":1.684,"mt":"movie","o":"某破旧医院，在改造过程中由于经费紧张而濒临倒闭，院长随后也下落不明。这里的医疗环境极其恶劣，为了节约经费竟然将用过的针头重复使用。病患得不到良好的照顾，医护人员和病人都处于焦躁不安的状态。在这种慌乱的情况下，医疗事故不可避免地发生了。一次抢救过程中，小护士安积圆（星野真里 饰）忙中出错将氯化钾当成氯化钙注入病人体内，最终致使病人死亡。经过一番激烈争论，参加抢救的鱼住大夫（高嶋政伸 饰）、秋叶大夫（佐藤浩市 饰）和护士们达成共识，决定将这起医疗事故隐瞒下来。\r 　　一切看似从未发生，一切仿佛无人知晓。但这只是一系列恐怖事件的开始。此后不久，一种神秘致命病毒开始在濒临崩溃的医院内传播……"},{"id":9526,"p":"/7AxXWJYzrFx7LIFP3OvCPecwXGE.jpg","b":"/a207j6hwf3iHiLO8ArhLIljiC1D.jpg","t":"牧场之家好做伴","r":6.3,"y":2006,"rd":"2006-06-01","hs":0.449,"d":0.997,"mt":"movie","o":"达斯蒂（约翰·C·赖利 John C. Reilly 饰）和莱福蒂（伍迪·哈里森 Woody Harrelson 饰）是一对小有名气的牛仔音乐组合；罗拉（琳赛·洛翰 Lindsay Lohan 饰）对歌唱和音乐保持着永恒不变的热情；尤兰达（梅丽尔·斯特里普 Meryl Streep 饰）和隆达（莉莉·汤普琳 Lily Tomlin 饰）虽然年事已高，却仍然为自己的音乐梦想不断前进着。"},{"id":19901,"p":"/3QecmFhCaqR5OsXOx94FJ3KDm5A.jpg","b":"/xmq9OaOBISXVfRWg99JADNBP8ii.jpg","t":"嗜血破晓","r":6.3,"y":2010,"rd":"2010-01-06","hs":0.859,"d":2.474,"mt":"movie","o":"2019年，一场神秘的鼠疫在全球各地爆发，人类几近灭绝，活下来的，绝大部分变成了嗜血为生的吸血鬼，剩下人口少得可怜的人类，四处躲避吸血鬼与瘟疫的侵蚀，而吸血鬼则堂而皇之的成为了文明的主宰，国家的政府高层、军队、知识分子……都已经是长着獠牙的吸血鬼。随着正常人类的日益减少，吸血鬼开始不得不面对一个严峻的问题，以人类的鲜血作为唯一养料来源的吸血鬼，必须把人类像珍稀动物一样保护起来，否则吸血鬼也将随人类一起灭亡。爱德华·多尔顿（伊桑·霍克饰）是一名高级研究员，他在一家大型企业里工作，老板则是地球上富可敌国的吸血鬼查尔斯·布罗姆利（山姆·尼尔饰），布罗姆利希望能够找到替代血液的供给品，摆脱目前的吸血鬼族群所面临的困境，同时给自己带来丰厚的利润，而爱德华也有着自己的信念，当他遇上奥德丽·班尼特（克劳蒂娅·卡万饰）之后，在她身上，研究取得了突破性的进展；而人类方面，一个神秘的退伍军人艾维斯（威廉·达福饰）也有着一个特殊的使命需要爱德华完成。周旋在人类、吸血鬼与瘟疫当中的爱德华，发现自己被数个阴谋所笼罩，每走一步都艰险万分……"},{"id":9785,"p":"/cNhkkZ7fDL5suqR8vUQkfCkyxsu.jpg","b":"/6gmgk1rWMj5USt3Q9iy05MslNeM.jpg","t":"隐形人","r":6.3,"y":2007,"rd":"2007-04-27","hs":0.616,"d":1.553,"mt":"movie","o":"是生？是死？还是介于生与死之间？ 　　故事开始于一个名叫尼克·鲍威尔的高三学生早上正常抵达学校开始一天的课程，然而让他感到震惊的是，所有的同学都不认识他了--不，准确点来说是看不到他了。尼克惊恐地发现，自己不知道因为什么原因，而身陷生死两界的中间地带，他的灵魂脱离了肉体，在这个世界上不被人知地游荡着，他目前的状况是接近于死亡，却又不等同于死亡。渐渐地，尼克能够零星地回忆起之前发生的事情了：原来他在一天晚上受到了突然袭击，他那受到伤害的身体因为被人为地认定已经死亡，而留在了案发现场……虽然在地狱边上徘徊是一件非常可怕的事情，但尼克很快就接受了这个现实，他现在惟一想知道的，就是到底是谁把自己害成了现在这般模样？只有这样，他才有机会重新找回那个完整的自我，但是，难题也摆在了他的面前：你要如何去解决一场谋杀案？尤其受害者是你自己的时候？ 　　发生在身体上的不可思议的新状态，使得尼克有机会从另一个角度去观察这个世界和那些曾经生活在他周围的人，他顺藤摸瓜地一点一点抠出凶杀背后的可怕真相，线索先指向他的妈妈，然后又指向他的好友，其中还经历了一个可疑的罪犯……最后，所有的疑点都集中在了一个名叫安妮的问题少女身上，原来她就是害死尼克的凶手。但呈透明状态的尼克的感觉也突然变得敏锐起来，他有理由相信，这个掌握着能够唤醒一切无法解释的秘密的关键钥匙的女孩，并不只是一名少年犯那般简单，而让尼克更想不明白的是，他竟然爱上了这个人前张狂、人后落寞的美丽姑娘。"},{"id":4351,"p":"/c0AR36VzvB5ileCoMfSlV9bFsVn.jpg","b":"/fUdxWZPjTy7ghxp0wZVBfCvWhzV.jpg","t":"边城小镇","r":6.3,"y":2007,"rd":"2007-02-22","hs":0.596,"d":1.452,"mt":"movie","o":"　　1992年，《北美自由贸易协定》签署并生效。许多大型企业涌向与美国接壤的墨西哥边境城镇设立工厂，他们雇用当地的廉价劳动力大量生产商品，并向美国倾销。这类工厂被称作“马奎拉多纳（Maquilaoras）”，当地的妇女为了那少得可怜的报酬不辞辛苦，夜以继日拼命忙碌，通常要到深夜或凌晨才可能回家。而在这个人烟稀少的危险时段，许多妇女遭受强暴和杀害。在混乱破败的华雷斯时，针对马奎拉多纳妇女的连环杀人案引起广泛关注。为了得到驻外记者的职位，来自美国的记者劳伦（珍妮弗·洛佩茨 Jennifer Lopez 饰）开始调查华雷斯镇的连环凶杀案。在这一过程中，她邂逅了侥幸逃生的女孩伊芙（Maya Zapata 饰），两个女人的命运就这样连接在一起……  　　本片根据真实事件改编。"},{"id":29427,"p":"/mUmHWxOLYDfumbZrOSjZDtYUNYp.jpg","b":"/n6wLCq16XxY5p0PG3EWU18LdFAM.jpg","t":"杀出狂人镇","r":6.3,"y":2010,"rd":"2010-02-26","hs":0.934,"d":2.875,"mt":"movie","o":"　　一位杀手正在制造具有极大杀伤力的病毒，能治人于死地，或是感染的人会永远精神错乱，于是军方决定要控制这个杀手。 　　奥格登马什镇是一个坐落于宾夕法尼亚州的安宁小镇，这里被居民自诩为\"世界上最友好的小镇\"，一向风平浪静，无甚大事，大家也都安居乐业，乐得清闲。可是近日来，奥格登马什镇却人心惶惶，原因是因为小镇上的居民接二连三的开始生一种怪病，这种病发作起来，人首先会愤怒发狂，到处杀人，最后暴毙而亡，死状十分骇人。　　为了保护小镇，同时也为了保护怀有身孕的妻子妻子茱迪（拉妲•米契尔饰），镇上的治安官大卫（蒂莫西•奥利芬特饰）和下属拉塞尔（乔•安德森饰）决定要找出病因，两人很快发现病源来自于饮用水。在追查谁最有可能在水里下毒之后，大卫发现比尔（布雷特•里克比饰）最有嫌疑。ZF封锁了整个地区，不让任何人进出，无论是感染的还是没有被感染的，都被困在了这个小镇上。居民逐渐的变异感染，真正的凶手的目的到底是什么？答案逐渐的浮出水面……"},{"id":36175,"p":"/gPwhHYKqDLoW5YwSRC5Pius1kOQ.jpg","b":"/vp7ZXmEHxb8rI6LWguqHQzkRJ8L.jpg","t":"乌龟意外之速游","r":6.3,"y":2005,"rd":"2005-07-02","hs":0.606,"d":1.555,"mt":"movie","o":"雀（上野树里 饰）是一个无聊的女生，她每天在家喂养乌龟，接听海外丈夫每天打来的一通电话，这天也不例外。一个奇怪的水管工坚持自己曾经修理过因为鳗鱼饭而堵塞的家庭，雀就跟到水管工的公司去看，却因不看其他奇怪的物品而要自己走回家。走回家的路上想用30秒的时间爬完一段长楼梯，却因滚下来的苹果而扑倒，扑倒的时候看到一张招募间谍的小小贴纸。当时并不引以为意的雀继续去赴发小好姊妹（苍井优 饰）的约会，却被告知还要等2个小时，雀去烫头发，顺便回想了一下从小到大好友的辉煌自己的低调，忽然间，她想起了那张间谍纸条，她决定前去应聘！"},{"id":9903,"p":"/u5KESAGmNa5NLsSbpHVUDWT4ENR.jpg","b":"/zLJT6nCsTPpo8vKEUwdpqXcSBAB.jpg","t":"骗局","r":6.3,"y":2006,"rd":"2006-10-14","hs":0.741,"d":2.111,"mt":"movie","o":"无人不知的美国大亨霍华德·休斯在晚年过起了隐居生活，在人们的心中愈加神秘，然而有关他的任何一点新闻都会牵动美国人的神经。  　　这次引起轰动的是一个小作家艾尔文（理查·基尔），他声称得到授权为休斯写回忆录。新闻每天追踪着关于休斯的各种消息，休斯的传记也如约出版。艾尔文因此一夜致富，闻名全美。就在这一切进行的如火如荼时，艾尔文和他的亲友却感到惴惴不安，因为一切都是假的。他们根本没见过休斯，更没有什么授权，他们只是为了一个谎又扯一个谎，最终织成了弥天大谎。或许更让艾尔文悲哀的是，他已经难分生活的真实与虚假，他编造着别人的生活，也让自己走入了谎言的陷阱。"},{"id":37028,"p":"/qjUjatQEMIHtCngnyTib943x7TU.jpg","b":"/1HpAhiFAfXHS1EloEbBq9GGGCL2.jpg","t":"魔笛","r":6.3,"y":2006,"rd":"2006-09-07","hs":0.28,"d":0.527,"mt":"movie","o":"剧情："},{"id":19375,"p":"/7trFsuLo2K5IftzhrwZnBF5nQgn.jpg","b":"/wISiqQ8gVvAocK7OaQ74NPcvSXA.jpg","t":"若世界属于我","r":6.3,"y":2008,"rd":"2008-06-24","hs":0.263,"d":0.463,"mt":"movie","o":"一个弥漫着梦幻氛围的校园同志故事――正在排演莎士比亚名著的同志少年提摩西（Tanner Cohen 饰），无意间得到了《仲夏夜之梦》里的魔花，竟然将同学都变成了同志，并且得到了学校橄榄球明星强纳森（Nathaniel David Becker 饰）的爱慕。然而这朵花也改变了许多现实情侣的命运，给提摩西的朋友和家人带来无尽的困扰。提摩西最终忍痛决定解开魔咒，却发现原来真爱从来不曾被蒙蔽眼睛......  男男版”歌舞青春“，不但有复古的舞台剧表演，还有摇滚乐和百老汇音乐剧等各种元素，画面如《红磨坊》般兼具童话色彩、舞台效果和MV风格。故事情节也不流于肤浅，而是像莎翁原著《仲夏夜之梦》所说的：爱情是占有，但也要尊重选择和差异。"},{"id":13335,"p":"/gmXKlm8c8O7JEISYP4WiWq2x3We.jpg","b":"/7Q1SGTuIDkTnKRonEhmYUefQP79.jpg","t":"猪头逛大街2","r":6.3,"y":2008,"rd":"2008-04-25","hs":0.83,"d":2.535,"mt":"movie","o":"哈罗德·李（约翰·赵 John Cho 饰）喜欢的女孩玛丽娅去了阿姆斯特丹，他决定追随而至，想尽一切办法赢得她的欢心。在机场，卡玛·派特（卡尔·潘 Kal Penn 饰）偶然遇到了他的前女友温妮莎，却惊讶地发现她就要结婚了。卡玛还没上飞机呢，他就和机场的警卫发生了激烈的争吵，差一点误了事，不过两人最终成功地登上了飞机。由于等不及在飞机上那漫长的6个小时，卡玛跑到厕所里自制了一个“无烟器”--骚乱由此引发，“无烟器”被误认成炸弹，而哈罗德和卡玛则不幸地被当成恐怖分子。这场突发事件致使飞机改变了航向，把他们送到了关塔那摩湾的监狱中关了起来。不甘心的两人成功越狱，从关塔那摩湾跑出来之后，哈罗德和卡玛途经迈阿密抵达德州--温妮莎婚礼的举办地，决定破坏婚礼。但不知道紧随在他们身后的是国家安全局的长官罗恩·福克斯，他要重新抓回这两个高度危险的恐怖分子......"},{"id":13641,"p":"/fYHFgzQflVLrAXus62neUjOeRtz.jpg","b":"/650GtWNvw78YKebPTAgY3xxZWQs.jpg","t":"我呼吸的空气","r":6.3,"y":2007,"rd":"2007-02-07","hs":0.599,"d":1.47,"mt":"movie","o":"讲述的是以一句古老的中国箴言：福(happiness)、乐(pleasure)、忧(sorrow)、爱(love)，所映照出来的四段故事与四个人命运的奇妙故事，生意人福(福里斯特·惠特克 饰，《颤栗空间》)为了金钱挺而走险，将自己的生命押注在地下赌庄的赛马赌注上；黑帮份子乐(布兰登·弗莱瑟 饰)则是可以预见未来；忧(莎拉·米歇尔·盖拉饰)是个流行歌手却被黑帮老大手指Finger(安迪·加西亚饰)盯上，做为诈财的工具；而爱(凯文·贝肯 饰)则是个婚姻失败的医师，极欲挽回妻子的爱。\r 这四个拥有不同人生的人，在某个命运交叉点相会，能够预见未来是否就代表能避过所有灾祸？四个人的生命互相交缠，一个失控，让所有的生命都在危险边缘游走，能预见未来？是否也能改变结果？"},{"id":4787,"p":"/rZLKa5mXJzfmJsC9DFNkcpZ5vS0.jpg","b":"/5Xb2e63jvhJqL6IUO2SqtuRIJRG.jpg","t":"卡珊德拉之梦","r":6.3,"y":2007,"rd":"2007-10-31","hs":0.683,"d":1.854,"mt":"movie","o":"　　伊恩（伊万·迈克格雷格 Ewan McGregor 饰）与特里（柯林·法莱尔 Colin Farrell 饰）兄弟俩被开餐馆的父亲养大，他们被母亲教育要向会做生意的有钱叔叔霍华德学习。特里和女友嗜好赌博，经常借钱去赌场。一场赛狗比赛让特里赢了些钱，兄弟俩一起买了艘小游艇，取名为“卡珊德拉之梦”，然而他们却并未察觉这个名字所蕴含的不吉祥。\r 　　伊恩爱上了野心勃勃、想成为模特或演员的女孩安吉拉。为了完成她的梦想，伊恩四处寻找挣钱之道；特里也因为赌博欠下巨额债务。兄弟俩都陷入绝境。霍华德叔叔出现在他们面前，想要给他们帮助，条件是他们必须杀死对自己不利的商业伙伴。为了摆平各自的困境，两人将目标对象杀死。一切看似顺利，但是一场噩梦却悄然降临。杀了人的特里一直内心自责，不敢面对自己杀人的现实，犹豫着要向警察自首。伊恩得知消息，害怕特里自首会连累自己，于是找到叔叔霍华德，两人开始酝酿谋杀特里的计划。在“卡珊德拉之梦”游艇上，亲情、金钱、良知开始相互审判…… ©豆瓣"},{"id":4953,"p":"/f0oX20YrQEiVPDH9InCQ1d3Cm66.jpg","b":"/nbmPpumlhuR8jcmW4buPQzliKU3.jpg","t":"王牌制片家","r":6.3,"y":2008,"rd":"2008-01-20","hs":0.602,"d":1.493,"mt":"movie","o":"在爵士乐大师“胖子沃勒”成长的新泽西帕塞克小镇上，弗莱彻老人（丹尼•格洛弗 Danny Glover 饰）带着对大师的回忆，在商业化大潮中坚守者一家录像带出租店，黑小伙迈克（茅斯•达夫 Mos Def 饰）和镇上神经质的无业游民杰瑞（杰克•布莱克 Jack Black 饰）整日盘踞在录像带店，杰瑞最近感到发电厂的微波辐射正在控制小镇居民，遂要求迈克和他一起炸毁发电厂，但是受旅行的弗莱彻所托照顾店子的迈克临阵退缩，导致杰瑞任务失败，出人意料的是，杰瑞自此变成了“磁化人”，录像带全部因为杰瑞的磁化而失去了画面！老顾客费罗唯茨小姐（米亚•法罗 Mia Farrow 饰）每日和弗莱彻通话，为了不让弗莱彻发现店中变故，迈克和杰瑞假装一切如常，他们不得不开始自己拍摄电影，以瞒过弗莱彻和小镇电影迷们……"},{"id":36811,"p":"/nf9cYwKcvxTbSsCz4o6eRJ8P0IH.jpg","b":"/6ab5nkZ14mAVTxC0EszMXF3psEm.jpg","t":"红尘极路","r":6.3,"y":2009,"rd":"2009-09-04","hs":0.503,"d":1.042,"mt":"movie","o":"年轻的瓦伦汀（詹姆斯·麦卡沃伊 James McAvoy 饰）应聘成为大文豪列夫·托尔斯泰（克里斯托弗·普卢默 Christopher Plummer 饰）的秘书和助手，目睹了晚年文豪和他妻子索菲娅（海伦·米伦 Helen Mirren 饰）之间爱恨交织的深刻情感。托尔斯泰不满索菲娅奢侈的生活习惯，索菲娅则看不惯托尔斯泰和“激进派”弟子弗拉基米尔·切科夫（保罗·吉亚玛提 Paul Giamatti 饰）的合作，围绕着托尔斯泰，两度力量始终较劲，瓦伦汀也被牵扯进去，分别为索菲娅和切科夫写日记，记录托翁晚年生活，同时也和托翁崇拜者玛莎（凯瑞·康顿 Kerry Condon 饰）产生了感情。疲惫的托尔斯泰终于选择离家出走，弥留在最后的车站，而索菲娅和切科夫的斗争直到最后一刻都未止息……"},{"id":18877,"p":"/5aA4Fm9z7l8WM8kdq67eu5Amcyy.jpg","b":"/oNofblVwO3VI3a7WqvuAd8UHv8h.jpg","t":"伤城","r":6.3,"y":2006,"rd":"2006-12-21","hs":0.671,"d":1.769,"mt":"movie","o":"总督察刘正熙（梁朝伟饰）与妻子金淑珍（徐静蕾饰）过着甜蜜生活。与刘正熙本是同事兼好友的丘建邦（金城武饰），被革去警察职务后当起了私家侦探，终日喝酒至烂醉如泥，因多年前女友自杀身亡令他久久不能忘怀，与卖酒女细凤（舒淇饰）的关系扑朔迷离。金淑珍的父亲，富豪金元胜突然被杀害，矛头直指两个无业游民，可是嫌疑人也在案发的一个星期后被杀害，警方也迅速结案。 但金淑珍觉得案中疑点重重，就拜托丘建邦帮忙。随着案件的逐步抽丝剥茧，发现了意想不到的秘密，以及故意纵火企图杀死金淑珍的元凶。 一个伤心的城市，到底隐藏了多少秘密在其中呢？"},{"id":4520,"p":"/y70r13kOHp7pcYToG25uwMYm562.jpg","b":"/7wazgiTbygqijaduEiapT43YxTJ.jpg","t":"足迹","r":6.3,"y":2007,"rd":"2007-10-12","hs":0.699,"d":1.896,"mt":"movie","o":"　　这是一部关于两个男人的战争。一个失意的演员，成为了一个兼职发型师（裘德洛饰），作为一个婚姻破坏者介入了当红小说作家（迈克尔-凯恩饰)的婚姻，引发了一系列的爱情复仇阴谋。普通人在感情变化的不同阶段所作出的反应在一场谋杀中无所遁形。在这场涉及密闭空间的高智商犯罪中，究竟是谁在掌握着主动？当两个男人在为了一个女人不断的进行较量的时候，其中一方更是不知不觉陷入另外一个阴谋，他们所围绕的爱情三角是真实的存在的吗？究竟谁是真正的复仇者。一场精采绝伦的猫鼠大站拉开了序幕……"},{"id":35752,"p":"/4gaIiQftsXxqaT8rL0SJevM2rj.jpg","b":"/ryq7WZp961IuZ9vceswWHyNo47L.jpg","t":"娜娜2","r":6.3,"y":2006,"rd":"2006-12-09","hs":0.273,"d":0.511,"mt":"movie","o":"喧哗东京，同年出生的大崎娜娜（中岛美嘉 饰）和小松奈奈（市川由衣 饰）同住一起，各自经历着激荡绚烂的青春。娜娜和乐队BlackStone同心协力，携手朝着目标奋勇前进。虽然娜娜曾经发出警告，但是因失业而烦闷的奈奈还是未能抵挡Trapnest的队长一之濑巧（玉山铁二 饰）的诱惑，而与之陷入热恋。一向将工作放在首位而在男女之事上表现随便的巧，其作为自然引起周围人的不满，尤其是对奈奈心存爱恋的寺岛伸夫（市川由衣 饰）。伸夫的赤诚与执着，对比巧的冷漠轻浮，终于让痛苦的奈奈做出了决定。全新的恋情，全新的道路，这群年轻人还将经历更多的考验……"},{"id":14326,"p":"/nyB5BeSNJUcWwKN7ypCMjbvnarq.jpg","b":"/wFfGk3kwGJGz43Ffup9SZ7pICW9.jpg","t":"罗丹岛之恋","r":6.3,"y":2008,"rd":"2008-09-26","hs":0.645,"d":1.606,"mt":"movie","o":"　　任性的丈夫和叛逆的女儿让艾德莉安·威利斯的生活充满混乱。每天她都在与家人的吵闹和自己内心的孤独这样矛盾的心境下度过。压抑的生活让她喘不过气，想要将一切甩在脑后逃之夭夭。一个周末，朋友请她去帮忙照看一下一个位于加利福尼亚北部罗丹岛上的小客栈，艾德莉安·威利斯欣然的接受了，终于，她有了一个自己一个人轻松的机会。 　　一个人过得感觉真的不错，久违的单身生活让艾德莉安惬意不已，但是现实的无奈总是隐隐的在她心中纠结。不过一场突如其来的暴风雪将她所有的思绪打断，厚厚的白雪阻绝了她回家的路也彻底给她营造了一个与世隔绝的世外桃源。这时，客栈里住进了一个新来的旅客——保罗·弗兰德博士。他到这里来倒不是为了逃避什么，而是来探望自己疏远已久的儿子——当然，他自己也有本难念的经。事实上，这个时候保罗·弗兰德博士是这个小客栈唯一的客人。现在暴雪的阻隔下他只好每日呆在客栈里，与临时的女主人艾德莉安·威利斯终日为伴。两人在一起谈天说地，沉闷的时间倒也打发的轻松，而在不知不觉中两个人的心也早已经贴近在一起。于是，在这样一个神奇的周末之后，两个人的生活同时发生了改变……"}]