[{"id":441,"p":"/8FlxH4q1plGzdoJmK2VHgap3Ly7.jpg","b":"/kz0xtrWKisCEOPB2qdiSWOUigkd.jpg","t":"人性","r":6,"y":2001,"rd":"2001-09-12","hs":0.512,"d":1.417,"mt":"movie","o":"莉拉（帕特丽夏·阿奎特 Patricia Arquette 饰）崇尚自然，是一位自然主义者，然而她的男友内森（蒂姆·罗宾斯 Tim Robbins 饰）却是个实实在在的教条主义者，这两个性格和生活理念截然迥异的人，他们的爱情能够长久吗？最终，选择放弃自我的那个人是莉拉。一个名为帕弗（瑞斯·伊凡斯 Rhys Ifans 饰）的男人的出现打破了莉拉和内森之间艰难维系的平衡，帕弗从小就跟随着父亲生活在深山老林之中，外表和内心都和“野人”无异。内森兴致勃勃地要在帕弗身上开始自己的计划，而莉拉却感到了犹豫和矛盾。一边是被压抑的真性情，一边是和恋人多年的感情，莉拉会做出怎样的选择呢？"},{"id":44853,"p":"/drpLBTmnMOzDUVAd3jqeLjdolcf.jpg","b":"/aWvmJrHlKL34bue1OJzC2lm9arW.jpg","t":"雪岭传奇","r":6,"y":2000,"rd":"2000-12-29","hs":0.404,"d":1.012,"mt":"movie","o":"故事发生在1849年，“淘金热”的来袭让世界发生了翻天覆地的变化。投机商人迪伦（彼得·穆兰 Peter Mullan 饰）凭借着自己的手腕和智慧，成为了加州小镇中富有到足以一手遮天的所在，就连平日里高高在上的妓院老板娘露西亚（米拉·乔沃维奇 Milla Jovovich 饰）都无法抵御黄金的诱惑，主动对迪伦投怀送抱。\r 就在迪伦最春风得意的时刻，三个客人的到来彻底改变了他的生活。埃莱娜（娜塔莎·金斯基 Nastassja Kinski 饰）和霍普（萨拉·波莉 Sarah Polley 饰），一个是弱不禁风的中年妇人，一个是瘦小苍白的稚嫩女童，她们两人的真实身份，竟然是迪伦在早年抛弃的妻子和女儿。另一位是名叫达格里斯（韦斯·本特利 Wes Bentley 饰）的男人，他的存在对于小镇的存亡来说至关重要。"},{"id":45418,"p":"/yCa8LygHHKgjX6nqqnP6NeS5P4n.jpg","b":"/5AswKpdRKAtWWJRGiogtv985jyo.jpg","t":"孤男寡女","r":6,"y":2000,"rd":"2000-06-22","hs":0.558,"d":1.606,"mt":"movie","o":"华少（刘德华 饰）是一个潇洒风流的电脑公司高层，公司里的一个小职员令他十分头痛。小职员命叫Kinki（郑秀文 饰），每当她的神经质发作便会到处清洁，她一心想得到美满的爱情，实际却令她失望。后来Kinki做了华少的助理，乐于帮助他人的她引来了很多事端，华少不得不每次都帮她解围。导致公司的人都以为他们有染。华少的前女友看不过眼，便决定介绍少年富豪Roger（黄浩然 饰）给Kinki认识，Roger对Kinki一见钟情，可是此时华少对Kinki表现出了过分的关心，让女友觉得他喜欢了Kinki。Roger逼着Kinki跟她结婚，Kinki打电话给华少求助，船在华少赶到前已经开出。一天华少在公司的大堂里，看到了一个熟悉的身影……"},{"id":12658,"p":"/3ARyIRgTgx7XubNTzqUDmeJi0SK.jpg","b":"/fRNNl8iLc4mpWy1C2JDIJdJxHQZ.jpg","t":"似曾相识","r":6,"y":2001,"rd":"2001-03-30","hs":0.546,"d":1.588,"mt":"movie","o":"简（艾什莉·贾德 Ashley Judd 饰）是一个成功的脱口秀栏目制片人，在事业蒸蒸日上的同时，甜蜜的爱情也不期而至。刚刚上任，制片主任雷（格雷戈·金尼尔 Greg Kinnear 饰）就对简发起了猛烈的甜蜜攻势。而正当两人打得火热准备同居的时候，雷的态度突然发生了奇怪的转变，在日益冷淡的感情面前，简选择了离开。在痛苦中，简开始思考起雷奇怪的转变，她发现，在对待感情这码子事上，男人和动物有着异曲同工之处，她决心进行深入的研究。由于推掉了房子，简和同事简好友埃迪（休·杰克曼 Hugh Jackman 饰）住到了一起，同时，埃迪也成为了简的研究对象。简凭借着自己的研究成果开辟了一个匿名专栏，引起了强烈的社会反响，而她和埃迪之间的关系也渐渐变得奇妙起来。"},{"id":9296,"p":"/tduHWkVtEa3WMb78XsJO6hD0s6c.jpg","b":"/pc3GErXMuP9Uol3pPc6Tk5TwWwP.jpg","t":"西蒙妮","r":6,"y":2002,"rd":"2002-08-23","hs":0.578,"d":1.764,"mt":"movie","o":"　　好莱坞导演维克多（阿尔•帕西诺 饰）曾经大名鼎鼎，有过辉煌的历史。他的影片曾获过奥斯卡提名。然而，时运不济，一心追求艺术的他，却遭到大牌明星的罢演，就连一直支持他艺术的前妻也将他解雇。眼看着维克多的新片《日出日落》即将胎死腹中。  　　也许是上帝的眷顾吧，一位天才程序设计师神秘地出现在维克多面前，交给他一套可以设计出高度逼真的三维动画的程序。利用它，维克多创造出了一个让全世界，无论是男人还是女人都狂热喜爱的“完美女人”——Simone。Simone一夜之间迅速走红，成为全世界追随的超级偶像。可是，人们并不知道，他们日夜追捧的“完美女人”，其实并不存在于现实世界。虚拟背后的危机，随之攀升…… ©豆瓣"},{"id":30072,"p":"/iP12Qx9U0VjEBe7M5b7NIjyiMoM.jpg","b":"/aHhlnznHGimQbIo6CXov0g0RG2b.jpg","t":"无可救药爱上你","r":6,"y":2002,"rd":"2002-08-16","hs":0.583,"d":1.658,"mt":"movie","o":"因为研究维多利亚女王时代的著名诗人伦道夫·亨利·阿什（杰瑞米·诺森 Jeremy Northam 饰），罗兰（艾伦·艾克哈特 Aaron Eckhart 饰）在学术界名声大噪。莫得（格温妮丝·帕特洛 Gwyneth Paltrow 饰）也是一名学者，她的研究对象则是维多利亚女王时代的另一名诗人——拉蒙特（詹妮弗·艾莉 Jennifer Ehle 饰）。在历史中，这两位才华横溢的诗人尽在一次餐会上有过一面之缘，此外再无联系。偶然中，罗兰和莫得发现一封年代久远的情书，而这封情书有极大可能是伦道夫写给拉蒙特的，这也意味着，罗兰和莫得将凭借这一发现在学术界里叱咤风云。随着调查的深入，一段缠绵悱恻的爱情故事展现在了两位学者的眼前，而为了找到最后的真相，一段传奇的旅程就此展开。"},{"id":12590,"p":"/4tsaLD98DcXh4ltOn9wEWhsUkSc.jpg","b":"/eWqzwDKlN0JZY6JPow2ebWq79hE.jpg","t":"深层恐惧","r":6,"y":2002,"rd":"2002-08-11","hs":0.685,"d":2.241,"mt":"movie","o":"1943年8月，二战正是如火如荼之时。隶属美军的潜艇虎鲨号在返航途中接到命令，要求他们前去营救一艘遇袭英国军舰上及船上的幸存者。由于遭到鱼雷攻击，英国军舰上300多人几乎悉数遇难，只有3个人侥幸逃生，其中包括一名性感美丽的女护士克莱尔·佩基（奥莉维娅·威廉姆斯 Olivia Williams 饰）。克莱尔的到来让这群正处在青春壮年的美国军人兴奋不已，不过有些人却隐隐感到不安，他们相信女人上船会为潜艇带来灾难。  　　也许迷信并非空穴来风，自从幸存者到来后，虎鲨号便不断遭遇各种离奇故障，更遭到德军的猛烈攻击。然而诡异事件并未就此结束，随着磨难的涌现，隐藏的真相也渐渐浮出水面……"},{"id":10740,"p":"/5ECjRA94PfQHYIpioKvoFFcQ0Vq.jpg","b":"/ueXO7FqIECtcPbpPSw87hiFlrSA.jpg","t":"重生","r":6,"y":2004,"rd":"2004-10-29","hs":0.674,"d":2.078,"mt":"movie","o":"　　事情发生在Anna（Nicole Kidman饰）与未婚夫准备婚礼的时候，一个年仅十岁的小男孩（Cameron Bright饰）出现在面前，还自称是Shawn。Anna目瞪口呆。十年前，Anna的未婚夫Shawn意外身亡，用了十年时间平复创伤的Anna刚重新开始新的生活就面临如此怪异的事情。一开始谁也没把小男孩的话语当真，但是小男孩能清晰地说出他们过去的每一个点滴，Anna渐渐软化，开始相信，上天把她的爱人归还给她。\r 　　Anna的好朋友却不相信。追随着小男孩的脚步，她知道是当年自己亲手埋下的因导致了今天发生的一切。\r 　　用了十年都无法忘怀的爱情，到头来只是一场骗局。"},{"id":11866,"p":"/dNiCxmglxQtHwHTYHsJCK4wZfDk.jpg","b":"/mWXU29QjfjEG37d0c2hE11MWRGq.jpg","t":"凤凰劫","r":6,"y":2004,"rd":"2004-12-17","hs":0.698,"d":2.236,"mt":"movie","o":"　机长弗兰克（丹尼斯·奎德 Dennis Quaid 饰）与飞机打交道多年，这次他将负责一架“凤凰号”货机，运送一批石油工人和物资到北京去。然而令他意想不到的是，飞机在途中遇到了风暴，弗兰克不得不迫降在荒无人烟的内蒙古戈壁滩上。幸好死伤人员并不多，然而他们的储备水却只够维持一个月的使用，但在一个月内能等到救援的可能性有如买彩票。饥饿和慌张中，幸存者间开始了各种意见分歧与争吵。最后一名自称是飞机设计师的乘客提议，用飞机残骸再造一架飞机自救。然而造飞机并非想象中那么简单，人心在不断尝试中渐渐消耗，仅存的生命之水也越来越少，重伤的“凤凰”还能否在广漠戈壁中涅槃重生？\r 　　本片翻拍自1965年同名电影，两者皆改编自英国小说家Elleston Trevor的同名小说。 ©豆瓣"},{"id":2313,"p":"/gz17H1jiLI9OrTo8ruS31WkP9Am.jpg","b":"/4JNo2oemP4KRIt2tEdpVPYgc0KO.jpg","t":"春心荡漾","r":6,"y":2005,"rd":"2005-09-21","hs":0.612,"d":1.73,"mt":"movie","o":"　　37岁的拉菲（乌玛•瑟曼 饰）不久前离异了，伤心难过的她向心理医生丽莎（梅丽尔•斯特里普 饰）倾诉心事。一次偶遇，她认识了23岁的小伙子达夫（布莱恩•加连保格 饰），他迅速爱上了拉菲。由于年龄上的差异，使拉菲心存顾忌。此间，拉菲常常与心理医生丽莎提及男友的事，丽莎给了她很多鼓励与支持，才让拉菲决定与达夫开展新恋情。  　　丽莎也遇到了儿子给予的难题，儿子爱上了一个比自己年长的女人，更没想到的是她的儿子——达夫爱上的是自己的病人拉菲……"},{"id":10900,"p":"/9TNM2QlhlsKadWd4b3KQ9EJAoZE.jpg","b":"/iExOE5nfduuD1rL1flHBhkCffxp.jpg","t":"监视","r":6,"y":2008,"rd":"2008-02-08","hs":0.445,"d":0.934,"mt":"movie","o":"FBI探员赫维斯（Bill Pullman 饰）与伊丽莎白（Julia Ormond 饰）抵达某小镇警局调查一桩公路命案。赫维斯将三名幸存者：吸毒少女鲍比，警员杰克，以及女孩斯蒂芬妮分开问询，还原了事情经过……杰克与搭档在公路上执勤时经常击爆路人轮胎，然后勒索或是非礼对方。进行旅行度假的斯蒂芬妮一家与夹带大量毒品的鲍比和男友同时被杰克拦下，两名恶警羞辱这些无辜过客之后，按照斯蒂芬妮提供的情况搜寻一辆白色可疑货车。警察离开不久，货车与鲍比的轿车相撞，车上的蒙面人大开杀戒后扬长而去……案情厘清之际，斯蒂芬妮意外发现真正的凶手就在自己周围。"},{"id":9910,"p":"/5SedPYdGLrp6LX9C2cWXLx38w1D.jpg","b":"/bXYUq1h2GyEQhPkHSkaecCyJTBz.jpg","t":"利欲两心","r":6,"y":2005,"rd":"2005-10-07","hs":0.598,"d":1.649,"mt":"movie","o":"布兰登·雷恩（马修·麦康纳 Matthew McConaughey 饰）是大学联赛中的橄榄球明星，但一次意外的膝伤使得他不得不终结了成为职业运动明星的梦想。英雄失去了用武之地，终日以做零工谋生的布兰登在不经意之间发现自己还拥有着一个不可思议的天赋：每个周末的橄榄球比赛他都能准确地预测出获胜的一方。布兰登的天赋很快就引来了嗅觉敏锐的体彩赌注投资经纪人沃特·亚伯拉罕（阿尔·帕西诺 Al Pacino 饰）的关注，身为纽约一家大型体育顾问公司董事的他有着自己的如意算盘：在博彩这个变数极大的世界里，布兰登将成为确保他财源滚滚的最大定数。“这是一项可以为你的将来买单的事业”，沃特使出了浑身的解数说服布兰登成为了公司旗下的一员。"},{"id":15013,"p":"/9skFmG5gbmxfvDyAN5h8dSHtppT.jpg","b":"/2cIG1sUUHF6ec2fpaGrFRct2EAX.jpg","t":"哇哇岁月","r":6,"y":2005,"rd":"2005-08-17","hs":0.282,"d":0.548,"mt":"movie","o":"原片名Wah-Wah代表什么意思？原来指称叽哩咕噜的非洲土话，一方面摆明讽刺当地英国白人统治阶级明明鄙视却又刻意去亲近原住民的虚伪假面；另一方面对李察E葛兰来说，Wah-Wah是他烦恼苦闷时的忘情大喊，一种释放、一种情绪宣泄。集合了米兰达李察逊（Miranda Richardson）、茱莉华特丝（Julie Walters）及埃米莉华森三位杰出的英国女演员，李察E葛兰聪明又刻意地把琵琶别抱的生母、父亲新娶的继母两个身份代入政治批判。米兰达李察逊饰演的生母是个欲求不满的悲哀怨妇，担任殖民官的父亲（盖布瑞拜恩）象征着日渐萎糜的大英帝国，至于充满年轻活力却被当地保守上层阶级排挤的美国空姐继母，自然代表着美国新世界了。当剧情走到史瓦济兰脱离英国独立，主人翁瑞夫正巧也因为父亲健康一蹶不振而必须走出其羽翼，至此，政治暗喻已经非常明显了。独立的个体注定要脱离父权的五指山，生母早已离去，连继母也注定随着父亲过世而淡出瑞夫的生命。在结尾的画面里，所有中老年角色悄然退场后，只剩下三个年轻人的背影，然后瑞夫戴上了父亲那顶象征大英帝国旧日荣光的官帽……"},{"id":1253,"p":"/fiSESOsJWltRnjJFQbeD9B9SEGQ.jpg","b":"/qpeCN9X4QHxPh8yWF5gRp1wxfct.jpg","t":"解构生活","r":6,"y":2006,"rd":"2006-12-15","hs":0.446,"d":0.994,"mt":"movie","o":"　　威尔·弗兰西斯是知名建筑师，可年轻有为的他家庭生活并不那么幸福。妻子与他的沟通越来越少，一心扑在自闭的女儿身上，家人缺乏日常的交流。威尔的办公室接连被盗，气愤的他开始调查窃贼，并由此结识了单身妈妈阿米拉。魅力独特的阿米拉正是窃贼的母亲，可此时威尔已深深被她吸引。他放弃对盗窃案的追踪，悄悄追求阿米拉。阿米拉生活贫困，一个人肩负着抚养和教育儿子的重任。威尔渐渐打动了阿米拉，似乎两个人的生活即将因为这段感情被重新构建。然而，生活的解构，并不像威尔设想的那般简单。"},{"id":7515,"p":"/zvNHklUZcrwdN8xpL7Vsqedru5l.jpg","b":"/uqchYxRnt7QRRRPa6Dm5NFigDXW.jpg","t":"伦敦","r":6,"y":2005,"rd":"2005-09-03","hs":0.576,"d":1.504,"mt":"movie","o":"　　伦敦在本片并非指英国的首都，而是一个女人，一个非常辣的女人。可以理解的是，虽然西德仍然深爱着伦敦，但是他和伦敦之间暴风雨般热烈的关系已经结束，成为了一个彻底的破坏者。当西德正在毒品和酒精中迷失自己的时候，他受到了更加强烈的刺激。伦敦即将和她的新欢去渡蜜月，西德疯狂了，他取消了城市的聚会，并想尽一切办法要阻止他的前爱离开这个小镇，不论要付出多大的代价。"},{"id":62569,"p":"/l8OcqtnWUF3bbZJZLiX7sJ38PWF.jpg","b":"/xtR4wRlYvqExfGoHTnn6yfzeDhI.jpg","t":"外出","r":6,"y":2005,"rd":"2005-09-07","hs":0.697,"d":1.952,"mt":"movie","o":"音乐会正在进行，灯光指导仁书 把工作交给了助手后仓促离开。他是得知妻子秀真 出了车祸，赶到江原道三陟市手术室外的走廊上，在那里他遇到了舒英。原来舒英的丈夫京浩 也在同一部车上，这是婚外情。这对仁书和舒英来说比致命车祸更难接受，他们谴责爱人的出轨，但也祈祷秀真和京浩可以平安康复。 背叛婚姻情感的秀真和京浩因重伤昏迷成为植物人，而仁书和舒英也在处理事故的过程中意识到了两人之间的情感跳动，渐渐被对方所吸引。他们在汽车旅馆里住下，最终堕入情网。同病相怜的他们感受到了痛苦。就在此时，秀真苏醒……"},{"id":13092,"p":"/8Xd1mO861aK2OirTbxZrODNhihW.jpg","b":"/vak4IwE0sZWBUEpmcoJJWYWXRgN.jpg","t":"如何众叛亲离","r":6,"y":2008,"rd":"2008-10-02","hs":0.654,"d":1.706,"mt":"movie","o":"　　西德尼·扬是个胆大包天、离经叛道的英国年轻人，他毕业于名校，出身高知家庭，却偏爱旁门左道——创办了一本名为“后现代评论”的杂志专门解构和讽刺明星名流，很不受人家待见。杂志濒临倒闭的当口，扬意外接到来自纽约知名八卦杂志的电话，请他过去上班。进入新坏境的扬依然坚持自己的原则，他不肯根据上流人士的意思改稿，和老板怒吼“新闻自由”，不肯去拍新锐导演马屁……不断挑战潜规则难免让他和周围的一切格格不入。职场磕磕绊绊中，扬和女同事阿里森产生感情，又受到新人女明星苏菲青睐。扬慢慢学会顺应规则，似乎融入这个上流社会，但内心仍有个真正的自己从未停止呐喊……"},{"id":18091,"p":"/dnlGljwFgEM8y76rgVy90XuKpWm.jpg","b":"/81oBTSu9C062cIGvytezqElUeGt.jpg","t":"绿荫下","r":6,"y":2005,"rd":"2005-12-26","hs":0.328,"d":0.662,"mt":"movie","o":"美丽的女教师芬西戴来到被田园及树林环绕的梅沙克小村里，这位年轻的女教师吸引了许多追求者，包括富有的大地主夏纳、当地的教区牧师梅伯和当地年轻人迪克杜威。\r 　　在三个人陆陆续续向芬西求婚后，芬西必须在感情和理智间做个抉择。到底芬西的未来最后将交给真爱，还是臣服于传统社会价值观呢？"},{"id":16279,"p":"/5bLksbgkPliZHJ5i0saArTBdswF.jpg","b":"/bzjGojNGoLuGvbaeEbjI8BFhJ1f.jpg","t":"伟大的巴克·霍华德","r":6,"y":2008,"rd":"2008-01-18","hs":0.483,"d":1.038,"mt":"movie","o":"　　瞒着父亲（汤姆•汉克斯 Tom Hanks饰）从法学院辍学准备当作家的特洛伊•盖博（科林•汉克斯 Colin Hanks 饰）在报纸上看到一则征个人助理的广告，发现自己的未来老板竟然是曾经风靡一时的“伟大的巴克•霍华德”。巴克（约翰•马尔科维奇 John Malkovich 饰）是个精神第一论者，能通过意念催眠、透视和寻找物品。他的神奇表演曾使他以嘉宾身份出席过61次NBC电视台约翰尼•卡森主持的《今夜脱口秀》节目。但随着时间的流逝，巴克千篇一律的表演方式逐渐失去魅力，目前只以巡回表演为生。特洛伊作为巴克的旅行经理人和个人助理，随着他在美国各州的乡间小镇上旅行演出，每到一处巴克都以“我热爱这个小镇”为开场白，且不论观众多寡，他都精心准备全力以赴。在媒体公关瓦莱莉（艾米丽•布朗特 Emily Blunt 饰）的帮助下，巴克突然阴差阳错的重回公众视线，并被邀至拉斯维加斯长期表演。可就在巴克命运扭转之际，另一件不可思议的怪事发生了……　"},{"id":17320,"p":"/djR3SWD7ZEs5lcrjUifaWVCG7eY.jpg","b":"/qvxpRdDNH2QoruMXGV5g44gItST.jpg","t":"电视","r":6,"y":2007,"rd":"2007-04-06","hs":0.343,"d":0.665,"mt":"movie","o":"这是讲述电视工作人员的故事，展示了整个电视节目从生产制作审阅，到播放的流程。\r 　　这是一本业内导航手册，以一个专业电视人的视角，揭露我们每天晚上必不可少的电视节目，是如何从一个点子变成体系强大的系列剧的全过程……当艺术与商业不能两全时，你应该坚持己见，还是向现实低头？亦或是采取一个折衷的办法，两者兼顾？"},{"id":732315,"p":"/fuEKCjKFT2gi7ALISfL1762bjUL.jpg","b":null,"t":"Pope John Paul II","r":6,"y":2005,"rd":"2005-11-27","hs":0.08,"d":0.132,"mt":"movie","o":""},{"id":38054,"p":"/wb3Ck52AlzG2n7PfmMQf4TVCqRH.jpg","b":"/54H4ZcKqK2rOuq8RyHt69vps866.jpg","t":"奥罗拉公主","r":6,"y":2005,"rd":"2005-10-27","hs":0.638,"d":1.692,"mt":"movie","o":"　　一个可怜的小女孩在厕所里遭到后母虐打，这位后母随后被谋杀了。随后不断发生了连环神秘谋杀事件。凶手被锁定是一名女性，凶手留下的唯一线索是一幅奥罗拉公主贴画。吴警察（文成根 饰）越深入调查案件，便越觉得凶手是他的前妻郑顺贞（严正花 饰）。这场连环杀人案件是一场复仇计划。多年前，郑顺贞与吴警察的只有6岁的女儿被奸杀碎尸，辩方律师却以凶手有精神问题为理由，使凶手躲过制裁。被杀害的数人只是前奏，郑顺贞最终的目标是要杀掉当年的那个辩方律师。郑顺贞竟公开了杀人的现场，警察与传媒大众的注意力都集中在郊外的某个垃圾场。"},{"id":20969,"p":"/6Uh7FIgyzBvcM3G9m9TIMMEmmdi.jpg","b":"/sg3M27H0F4k6FPfh8Ea9qpaPChm.jpg","t":"搭讪的法则","r":6,"y":2005,"rd":"2005-12-21","hs":0.608,"d":1.571,"mt":"movie","o":"一部讲述男女恋爱关系的电影，韩智媛(孙艺珍饰)和徐敏俊(宋一国饰)都是恋爱高手。徐敏俊自称自己的fans从3岁小孩到80老妇。韩智媛是个标准的恶女，不仅行为举止不优雅，对感情也不专一，让她身旁的男人为她受尽折磨。这两个人遇到一起，都想要率先征服对方，一场俊男美女的化学大战由此展开。 恋爱高手敏俊和智媛走到了一起，他们谁也不甘落后。两人终于有机会将自己积累了多年的恋爱秘诀展示给对方，大展身手的机会来了！开始了全面行动的两人都觉得自己找到了对手，曾经百发百中的敏俊和智媛，他们慢慢发现自己的内功在慢慢减退，自己的招数常常不能受到对方的欢迎，作为恋爱高手，他们慢慢开始怀疑自己的能力。非常自信的智媛的华丽恋爱招数，逍遥自在的敏俊的恋爱秘诀，二人心里慢慢开始告别恋爱的手段，让恋情变得越来越真实。但是，真正的英雄在战争结束之前是决不会轻易放弃，最后恋爱胜利的一方就能享受到的浪漫和甜蜜？"},{"id":96010,"p":"/pYMam8ivYyS9vqdBDSPHFhqdJho.jpg","b":"/p4qsVHxf7gtsxnqdBjID0ZxN9s1.jpg","t":"爱在世界崩溃时","r":6,"y":2006,"rd":"2006-09-15","hs":0.144,"d":0.244,"mt":"movie","o":"20世纪80年代末，罗马尼亚正处在齐奥塞斯库独裁统治末期。民主被剥夺，秘密警察横行，人民噤若寒蝉，苟且偷生。"},{"id":16170,"p":"/p4lRRLc0RDibJ7T6FiuZ4fW6Kxb.jpg","b":"/fQevReZg4KnLytqwby2qmapbPq6.jpg","t":"冰岛犯罪现场","r":6,"y":2006,"rd":"2006-10-20","hs":0.32,"d":0.628,"mt":"movie","o":"　　三十年前冰岛犯罪三人帮成员之一的霍贝格在自己的家中被人杀死，警员艾尔兰多与（Ingvar Eggert Sigurðsson 饰）两名搭档负责此案，现场一张墓地的照片引起艾尔兰多注意，循此线索，艾尔兰多揭开一桩陈年强奸案幕后真相。与此同时，她的女儿伊娃沉溺放纵的生活，未婚先孕而竟不知孩子的父亲是谁。\r 　　随着调查不断深入，艾尔兰多发现此案的起因是一种罕见的遗传病，那宛如天谴的悲剧宿命，似乎从一开始就注定。\r 　　本片获2006年冰岛艾达奖最佳影片、最佳导演、最佳男主角、最佳男配角、最佳音效（配乐）奖，卡罗维发利国际电影节水晶地球仪奖。"},{"id":39800,"p":"/umGRjRYVwchw6wrYv0sJfet8HiV.jpg","b":"/vMRPkdf3m3Ra6ZI3EyZPdKRi9m5.jpg","t":"战争时期的生活","r":6,"y":2010,"rd":"2010-04-16","hs":0.513,"d":1.028,"mt":"movie","o":"自从丈夫比尔被关进监狱后，崔西就希望能再找个男人。因为比尔是一个恋童癖患者，所以没有什么选择比哈维这个“正常”的父亲更让崔西更兴奋的了。可是当比尔从监狱里出来，崔西的两个孩子见到了自己未来的继父之后，这个家庭却陷入了烦恼之中——究竟是应该原谅自己的生父还是应该忘记自己的继父？有烦恼的并不是只有崔西一个人，她的妹妹乔伊是一个像天使一般纯洁的处女，可是她却陷在和以前恋人的爱情中无法自拔。艾伦离开了自己堕落的丈夫，辞掉了在新泽西的工作。来到乔伊身边，希望能和她携手走向未来。对自己性取向一头雾水的乔伊，莫名其妙地答应了艾伦的要求……"},{"id":12994,"p":"/AkIyPzbxBnR815XNCKH5D9T4RaE.jpg","b":"/xkwa3F4jvRTSy1mHPBTiqkH5aRq.jpg","t":"九度空间","r":6,"y":2007,"rd":"2007-01-21","hs":0.457,"d":1.013,"mt":"movie","o":"《九度空间》包含三支短片，每部都由同样的三个演员演出相同或不同角色。一名遇到困难的演员、一名电视节目主持人以及一名伟大的电玩设计师发现他们的生活离奇而复杂的纠缠在一块儿。"},{"id":45797,"p":"/mGiqVNhm4h7D1jjjkpa3hYHKPlw.jpg","b":"/z6ea9p4X4v25MlGNkfjOntjU2KO.jpg","t":"摇摆","r":6,"y":2006,"rd":"2006-07-08","hs":0.526,"d":1.214,"mt":"movie","o":"　　早川猛（小田切让饰）在大城市里事业顺利，是名年轻有为的摄影师，其兄早川稔（香川照之饰）则在家乡继承父业，经营一家小加油站。在母亲的周年忌日，猛从东京回到老家探亲，昔日情人智惠子（真木阳子饰）在加油站工作，她感叹当年没跟猛离开。年轻气盛的猛和传统而顽固的父亲动不动就起冲突，而身为大哥的稔却顺从父亲。  　　之后兄弟二人和智惠子去附近溪谷游玩，不料智惠子从古老破旧的吊桥坠下身亡。当时唯一在她身边的稔成了杀人嫌疑犯，猛为了帮助兄长四处奔走，力图证实这是一起意外。然而在开庭过程中，稔突然一反常态……"},{"id":43713,"p":"/e2hmUO80X2So06zObUwc8ayNj4m.jpg","b":"/trRiN0nO2QtflDRUV8tqPIM0YQU.jpg","t":"恶梦侦探","r":6,"y":2007,"rd":"2007-01-13","hs":0.523,"d":1.176,"mt":"movie","o":"　　两桩离奇命案引起了警方注意：一桩是少女死在已被反锁的卧室里面，现场推断貌似自杀；另一桩是一个妻子亲眼看到丈夫睡梦中举刀自尽，异常诡秘。这两名死者都生前都曾接到“0”（塚本晋也 饰）的来电，令接手这个案件的雾岛警官（古谷仁美 饰）坚信内里大有隐情。\r 　　雾岛请求恶梦侦探影沼（松田龙平 饰）的帮助，他具有进入他人梦境的神奇力量。影沼对于这个特异功能非常苦恼，为此他看尽了人心之恶，世间之险，对美好的事物不抱幻想。当一位警员在联系了“0”之后危在旦夕，影沼才最终应承介入调查。\r 　　影沼披上他的黑斗篷，与“0”正式交锋。当这个“0”的身世和际遇渐渐揭开了神秘面时纱，人们对这个世界的空虚和失落，也在迅速蔓延，原来，人人心中都有一个黑洞。"},{"id":21959,"p":"/2sJoNNly0eHghzFqG3YE0vwSL4C.jpg","b":"/qiKvPktpTdPKLDsuMeKsWo4l3Br.jpg","t":"虫师","r":6,"y":2007,"rd":"2007-09-20","hs":0.647,"d":1.605,"mt":"movie","o":"距今一百年前的日本，流行着一种被称为“虫”的神秘生命体，它无形无色，几乎不属于任何一个科属，却可对人类的精神和身体产生巨大的影响。白发独眼的男人银古（小田切让 饰）天生具有特殊体质，他可以感知到虫的存在，并利用这项技能帮助人排忧解难，因此他又被人们尊称为“虫师”。银古跋山涉水，四处云游，曾遭遇专吃声音的“阿牟”、长着四个角的女孩真火（守山玲愛 饰）、传说中的梦幻彩虹“虹蛇”、必须通过誊写虫的故事来将其封印的“禁种之虫”……在这一过程中，银古也不可避免受到虫的影响……\r 　　本片根据日本漫画家漆原友紀同名原著改编"}]