[{"id":38242,"p":"/vocddjwTBE8NylY1Feq15WOf2NV.jpg","b":"/5MjPWU0z8M2bijbJ0mnZfI8dhyd.jpg","t":"白色巨塔","r":9,"y":2003,"rd":"2003-10-09","hs":1.355,"d":7.756,"mt":"tv","o":"财前五郎（唐泽寿明 饰）和里见修二（江口洋介 饰）是同期实习的医生，但二者却走上了截然不同的道路。财前凭借高超的个人技术成为了外科部实际上的第一教授。财前的咄咄逼人让即将退休的第一外科教授东真藏（石坂浩二 饰）感到威胁，东教授决定另立他人。因此极具野心的财前寻求其岳父——财前妇产诊所院长财前又一（西田敏行 饰）和第一内科教授鹈饲（伊武雅刀 饰）的帮助，通过贿赂和拉帮结派，历经波折，最终获得了第一外科教授的职位。而他的同期，第一内科助教里见却是位实事求是，热心研究的学者。二者的不同选择导致了最后不同的命运。位高权重的财前终于到达梦想的高处，却发现不胜寒风，悲剧也因此上演。本剧改编自山崎丰子的同名巨作。号称“日本国民级小说”。前后经历过五次翻拍，数次被搬上荧屏。内容直指医院的黑暗面，时隔多年，依旧具有现实意义。"},{"id":90,"p":"/92yeBFXbhhsExHz7OhY60gxbshd.jpg","b":"/zocVz88wzfCd2y3RPKxI8qjhRKc.jpg","t":"空中浩劫","r":8.191,"y":2003,"rd":"2003-09-03","hs":3.141,"d":134.1,"mt":"tv","o":"本节目以模拟演出的方式，分别以乘客、机师等不同人的视角，从事故发生前一段时间到事故发生、后续善后及调查为止，重现事件的整个过程。在片中会穿插对于乘客及机师的访谈（若有生还者愿意受访时）或播放航空交通管制录音（若有事故发生时录音，且相关单位允许公开时），另外也会访问空难调查人员、目击者、相关人员的家属等。取材以事故调查报告及相关新闻报导为主；若因调查单位不公开报告以致无法取得事故调查报告时，则会征询相关专家的说法以拼凑出全貌。同时，为了让观众了解相关事故的发生原因，片中会加入相关航空知识的简介。"},{"id":4589,"p":"/39OjYai9Jc0Y4DMa99mqrFlUk7m.jpg","b":"/qCXY93t7QnKp6aWT1WKaQo0Qt5r.jpg","t":"发展受阻","r":7.928,"y":2003,"rd":"2003-11-02","hs":2.716,"d":57.69,"mt":"tv","o":"一个大富之家因涉嫌经济犯罪，所有资产被冻结。早已习惯锦衣玉食的一家人如何适应这天翻地覆的转变呢？这部片的拍摄手法是使用纪录片的手法,偶尔会对故事里提到的事进行闪回。搞笑的是家族里的人的各种古怪事和相互算计以及通过闪回带来的幽默。"},{"id":2171,"p":"/vVYi4meH1UGGpvgxZ9M9Ez9MUt0.jpg","b":"/cl36yfpaGw0emRdzPANsxqoiA4y.jpg","t":"铁证悬案","r":7.774,"y":2003,"rd":"2003-09-28","hs":2.655,"d":63.101,"mt":"tv","o":"Cold Case不同于CSI把犯罪调查过程象记录片似的呈现在观众眼前，也没有众多当今尖端科技的支持，在该剧中，几乎没有任何和CSI类似的关于用高科技分析尸体来寻找线索的场面，Lilly Rush，作为费城凶杀调查科的唯一女探员，构成了这部以调查陈年旧案为主题的电视剧的绝对核心人物。她的沉着冷静，机警敏锐，还有她那张纤细苍白的脸庞，给观众留下了难以磨灭的印象，这部剧的独特魅力在于，凭着Lilly坚韧的性格，她和她的搭档们总是千方百计的寻找那些至今还健在的当事人，让那些活在过去阴影中的人们在亦欣慰或痛苦的挣扎中去回忆当年发生的惨剧，把观众带到几十年前那个不同的世界，让真正的凶手在各当事人的不同回忆和口供的差异中一点点的凸现出来。而每一次的真相被揭露时，观众都会发现一个难以置信的结局，或悲惨，或愤怒，或无奈。但是无论当年发生的罪案如何难以置信，时间的流逝终究会抚平人们的一些悲伤。Cold Case全剧弥漫着浓厚的怀旧色彩和淡淡的忧伤，或者说是一种女性的温情，让你被每一个故事渐渐的感动，从而在心底留下一些触动。全剧最让人感动的地方就在结尾处，当真正的凶手被绳之以法后，Lilly总能看见当年死去的人们站在对面的街角，向她露出微笑，仿佛实在感谢她使冤案得以昭雪。那一刻，再坚硬的心，也会被深深打动的。"},{"id":2673,"p":"/xDc6BMGDaeyalpSZ9KKk7RCBCz5.jpg","b":"/5WVAGHTNMWhNwk5l3FoeAScmw7M.jpg","t":"橘子郡男孩","r":7.754,"y":2003,"rd":"2003-08-05","hs":3.13,"d":123.171,"mt":"tv","o":"橘子郡位于美国加利福尼亚州南部，是一个富裕慵懒的港湾城镇，也是一个阳光灿烂的旅游胜地。  　　问题少年瑞恩（本杰明·麦肯锡 Ben McKenzie 饰）在贫民区长大，一日在哥哥教他偷车的时候，被警察抓住。公设辩护队律师桑迪·科恩成了他的监护人。因负责监管瑞恩的生活桑迪让他住进了自己位于纽 波特海滨的家中。桑迪的妻子凯斯顿对瑞恩的到来并不欢迎。她担心瑞恩会对自己年少的儿子塞斯（亚当·布罗迪 Adam Brody 饰）产生不良影响，只同意让瑞恩住一周。在与科恩家相处的第一个晚上，瑞恩遇见了科恩家隔壁的女孩玛丽莎（米莎·巴顿 Mischa Barton 饰），并对她一见钟情。  　　就这样，瑞恩贸然闯进了这个陌生的富人世界，却被他的同类排斥在心门之外……"},{"id":4614,"p":"/oo1GKnEKJuF4iaILFEDhWN1Qimy.jpg","b":"/c1aBrG5s5xFa6Tbnihu2Hhj4t2q.jpg","t":"海军罪案调查处","r":7.623,"y":2003,"rd":"2003-09-23","hs":3.688,"d":271.63,"mt":"tv","o":"NCIS（海军犯罪调查机构）是一部关于一支特工小组的动作剧集，这支小组隶属五角大楼的特别部门，肩负着调查任何有一丝证据证明与海军及海军陆战队人员有关的犯罪，且不论其级别或职位的高低。领导这支小组并独立于海军指挥系统的是NCIS特工Leroy Jethro Gibbs，这名经验丰富的调查员与审问员是个机智、强硬并且为了完成任务愿意打破常规的人。直接受Gibbs领导的是Anthony DiNozzo特工，作为一名前重案组探员，其出色的本能来自于大量的调查经验。之后加入他们俩的是Kate Todd，一个美丽而又坚强的前特勤处特工，曾与Gibbs短兵相接。还有从事技术分析工作的Abby Sciuto，是一名天才科学家，她那黑色幽默与哥特风格的装扮相得益彰。新加入小队的是Timothy McGee，麻省理工学院（MIT，剧中经常会提到）的毕业生，他对电脑的精通使他在Gibbs率领的小组中成为一名见习特工。在小组背后默默支持的是法医Donald \\\"Ducky\\\" Mallard，他见多识广。从谋杀、间谍活动到恐怖活动、盗窃潜艇，这些特工们为了调查所有与海军及海军陆战队相关的犯罪活动，足迹遍布全世界。"},{"id":2691,"p":"/2kU8TjYUwJnROhw7s2htpDzl0xt.jpg","b":"/coHpOy9OJyFiHWeH36cSHMpLUHC.jpg","t":"好汉两个半","r":7.454,"y":2003,"rd":"2003-09-22","hs":3.467,"d":205.101,"mt":"tv","o":"《好汉两个半》是由哥伦比亚广播公司播出，前期由查理·辛，乔恩·克莱尔，安格斯·琼斯主演，后期由阿什顿·库彻加盟主演的一部电视情景喜剧。《好汉两个半》的“半个”是因为第一季播出时杰克年纪太小，只能算半个。\n\n该剧讲述了离婚后被前妻剥夺了几乎一切财产的弟弟艾伦带着儿子杰克的到来，打乱了主人公查理悠然自得的生活，进而在三个男人之间发生了很多故事。"},{"id":3750,"p":"/v5uEYpNbjGmJC59xqvmPW58aSTl.jpg","b":"/6FrVFsxsXujg7GJiBy1sw0Fdnji.jpg","t":"整容室","r":7.189,"y":2003,"rd":"2003-07-22","hs":2.465,"d":50.494,"mt":"tv","o":"故事从一间外科整形手术中心开始，个性迥异的肖恩（迪伦·沃尔什 Dylan Walsh 饰）和克里斯坦（朱利安·麦克马洪 Julian McMahon 饰）是坐镇其中的两位主治医师，每一天，他们要面对许多渴望改变自己容貌的病人们，有无数个或是悲伤或是幸福的故事藏在他们的面孔之后，对于这些病人们来说，技术高超的肖恩医生和克里斯坦医生显然是无所不能的上帝。可是，这两位病人们眼中的“上帝”也面临着各自的人生深渊。肖恩和妻子茱莉亚（朱莉·理查德森 Joely Richardson 饰）之间的关系陷入了僵局，尽管他做出了各种努力来挽回这段婚姻，但收效甚微，而克里斯坦花花公子的假面下，却藏着一颗孤独和柔软的心。在治疗他人“疾病”的同时，肖恩和克里斯坦会怎样处理他们的“病灶”呢？"}]