[{"id":266856,"p":"/ojX2f80FFG91w4bDTZAP3249Uv3.jpg","b":"/ke3lanTAgCqPMpOyutIfXzYih2s.jpg","t":"万物理论","r":7.842,"y":2014,"rd":"2014-11-07","hs":1.602,"d":4.556,"mt":"movie","o":"影片讲述霍金卢伽雷氏症病情发作前的生活，主要关注点在霍金和他妻子之间的故事。由埃迪·雷德梅恩饰演霍金，而菲丽希缇·琼斯饰演他的首任夫人——简。影片从霍金的爱情生活切入，讲述性格内向、整日沉迷物理研究和瓦格纳歌剧的霍金在剑桥大学与简相遇、相恋的爱情故事。当21岁的霍金被查出患上会使四肢麻痹的卢伽雷氏症，只有2年的生命。当时的简并没有放弃他，而是想办法和他结婚，并陪伴他完成博士学业。"},{"id":369885,"p":"/6q2mMjE3dEWBQ10xyRW8oNhoOcw.jpg","b":"/cdR0qwyaMfuZRfTYEixUmRnmdop.jpg","t":"同盟鶼鰈","r":6.797,"y":2016,"rd":"2016-02-12","hs":1.533,"d":4.543,"mt":"movie","o":"1942年期間，二次大戰的軍情諜報員麥斯瓦唐 以及瑪麗安波塞魯爾 而言，存活的關鍵是永遠不要讓任何人摸透自己的底細，他們擅於弄虛作假、玩心理遊戲、東猜西揣以及刺殺行動。他們在執行一項極度危險的任務時意外地愛上對方，隨後他們一心只想脫離這種爾虞我詐的間諜生活，但是這對在戰時共結連理、鶼鰈情深的夫妻卻仍然必須面對種種疑慮與危險，不得不互相臆猜，不斷考驗著他們的忠誠度、身份與愛情，其後果極可能足以致命，並影響這場大戰的局勢。"},{"id":14438,"p":"/hfoCG75j1YaNyfZGPg0rWy3nFmU.jpg","b":"/3gMtnO5vDznlKsUW7sU9EfRufIc.jpg","t":"消防员","r":7.664,"y":2008,"rd":"2008-09-26","hs":1.235,"d":4.525,"mt":"movie","o":"凯勒（柯克·卡梅隆 Kirk Cameron 饰）是一名消防员，凯瑟琳（Erin Bethea 饰）是医院的公关主任，尽管在各自的职业领域里叱咤风云，但两人都无法否认的是，是他们的冲动和不成熟导致了两人之间感情的破灭和婚姻的破裂。在经历过了无数次激烈的正常和令人沮丧的冷战后，离婚成为了两人唯一的选择。  　　目睹年轻人们为感情所困苦，约翰（Harris Malcom 饰）决定不再坐视不管。他劝说儿子约翰，带着凯瑟琳参加名为“挑战爱情”的为期四十天的旅程，将其作为修复夫妻之间感情的最后努力。没想到，正是在这段看似无望的旅程中，凯勒明白了自己所犯下的过错，他决定要挽回凯瑟琳对自己的爱和信任，然而，面对去意已决的凯瑟琳，凯勒的挽留能够奏效吗？ ©豆瓣"},{"id":858,"p":"/w82cn70BMtM830SC6MsLur3Ndt.jpg","b":"/7ME0fJZxjEoSGPP4E4bbYT5zoqt.jpg","t":"西雅图未眠夜","r":6.742,"y":1993,"rd":"1993-06-24","hs":0.869,"d":4.521,"mt":"movie","o":"自从妻子玛吉病逝后，山姆就一直带着8岁的儿子乔纳默默地生活着。他谢绝了朋友的安慰和再婚的介绍，他相信真正的爱只有一次，他永远不会再找到象玛吉一样的女人了。为了调整心情，他决定离开芝加哥到西雅图去过一种新的生活。  一年半以后。巴尔的摩的一位女记者安妮与男朋友沃尔特订婚了。她决定去华盛顿和男友一起过圣诞节。在汽车上，安妮打开收音机听情感热线，正好听到乔纳打电话要求给爸爸找一个妻子。山姆十分生气，但在主持人的耐心劝导下，他讲述了自己的经历。他知道乔纳需要一个新妈妈，但他明白再也找不到象原来那样完美的家了。安妮被这个伤感的故事深深触动了。过完圣诞，安妮回到办公室时，发现几乎所有的同事都在谈论这件事。传说有2000个女人想和山姆取得联系。安妮告诉自己她爱着的是沃尔特，可奇怪的是她又很关心那个“西雅图未眠人”。山姆在同事的劝说下，决定同一个叫维多利亚的女子见面约会。而安妮每次听那节目录音都感动得热泪盈眶。她终于写信去约山姆情人节在纽约帝国大厦顶楼见面。乔纳认为维多利亚不适合父亲，却对安妮的来信很亲近。安妮以做报道为名来到西雅图，正看见山姆迎接好友苏茜，她误认为那是山姆的女友而放弃与山姆见面，两人只打了个照面。安妮回来后，决定彻底放弃这种古怪的感情去爱沃尔特，而不再理会那个约会了。由于山姆并不打算去纽约赴约，乔纳偷偷地上了飞机，独自来到了纽约去见那个“安妮”。但他却找不到安妮。而安妮在经过认真考虑后也将自己这一段时间的感情经历告诉了沃尔特，并将戒指还给了他。沃尔特早已觉察到她的变化，他平静地接受了分手。山姆知道乔纳独自去了纽约，也赶了过去。天黑时，山姆终于在帝国大厦顶楼找到了苦苦等候的儿子。安妮终于决定去赴约会，但她赶到时只看到了一只帆布背包。正在此时，故意留下那只包的乔纳拉着父亲又回到了这里。双方一见面就立刻明白了对方是自己要见的人，也正是自己内心中所希望的伴侣。乔纳伸出双手，一边牵着父亲，一边拉着安妮。三个人一起走进了美丽的夜色之中。"},{"id":5994,"p":"/A59qi4fXmhba3Qbrlljr6a3NwAm.jpg","b":"/gnosJeDIDQXy9uDewXphEpDWNYT.jpg","t":"居家男人","r":6.8,"y":2000,"rd":"2000-12-12","hs":0.979,"d":4.502,"mt":"movie","o":"1987年，踌躇满志的杰克·坎贝尔告别女友凯特，只身前往纽约打拼。13年后，杰克已然成为华尔街炙手可热的投资经纪人，他的事业一帆风顺，生活奢侈优渥，身边美女如云，俨然一个完美无瑕的成功人士。然而，就在圣诞夜节的前两天，杰克的人生发生翻天覆地的变化。当他一觉醒来时，发现自己身在新泽西老家，凯特成为他的妻子，两人更育有两个可爱的孩子。全新而对立的人生让杰克无所适从，而他终将在金钱和亲情间做出抉择。"},{"id":988402,"p":"/mq1dLlAwxqcT2JLnzinvyRPfJpb.jpg","b":"/7t7IQhdA5rO8jhinE3ig258hqlf.jpg","t":"人道主义吸血鬼在寻找自杀自愿者","r":7.407,"y":2023,"rd":"2023-10-13","hs":2.603,"d":4.455,"mt":"movie","o":"荣获今年威尼斯电影节欧洲电影联盟奖威尼斯日最佳影片，萨沙从小就面临一个严重的问题：她是一个吸血鬼，但却没有办法对人类下手。她的家人一直在想办法让她接受自己的天性，这期间她一直靠服用血浆生存。一天，她遇到了一个想要自杀的青年保罗。保罗长期遭受身边人的欺负和指责，对这个世界感到绝望，并决定完成最后的愿望后将自己的生命献给萨沙，帮助她找回天性。"},{"id":417678,"p":"/gukkmf3W5Cev7winxBa8FHvKLql.jpg","b":"/hTLydq9rAuO0Eus1WWqab1tpyGg.jpg","t":"爱即一切","r":7.245,"y":2017,"rd":"2017-05-18","hs":1.673,"d":4.453,"mt":"movie","o":"《饥饿游戏》《断头谷》妹子Amandla Stenberg将与《侏罗纪世界》《夏日之王》小哥Nick Robinson搭档，主演畅销青少年小说、去年曾是纽约时报青少年小说销售榜第一的\"Everything Everything\"的电影版，前者已定出演，后者接近正式签约。讲述女孩Maddy患有重症联合免疫缺陷，这种罕见病让她几乎对一切东西过敏，17岁的她一直躲在家里，接触的人只有妈妈和护工。但当男孩Olly搬到隔壁，她爱上了他。而Olly也有自己的“恶魔”需要面对。"},{"id":454527,"p":"/kkdP0pCFJbowgjInI98dGVg4Rwr.jpg","b":"/b2L7jOgo5cHiRIvljD2GCqZiYO2.jpg","t":"圣母","r":6.6,"y":2021,"rd":"2021-07-09","hs":2.047,"d":4.449,"mt":"movie","o":"故事改编自真实事件，发生在17世纪位于意大利的一家修道院内。本尼蒂塔（维吉妮·艾菲拉 Virginie Efira 饰）出生在一个富裕而又虔诚的基督教家庭之中，在很小的时候，她就被父母送进了修道院深造，将她作为一名修女培养。在那个年代，进修道院对于一个女孩来说，是何等幸运的事情。一晃眼多年过去，贝尼蒂塔已经出落成为了大姑娘了，并且成为了修道院院长福利西塔（夏洛特·兰普林 Charlotte Rampling 饰）的得力助手。某日，一个衣衫褴褛的女孩冲进修道院求助，她的名字叫巴托洛梅阿（达芙妮·帕塔基亚 Daphne Patakia 饰），在本尼蒂塔的帮助之下，这个可怜的，遭受了父亲和哥哥虐待的女孩进入了修道院，成为了见习修女。可是，巴托洛梅阿就像一匹野马一样的难以驯服和管教，她的出现很快就让本尼蒂塔感到棘手和难以招架。"},{"id":130150,"p":"/w0aWbWDtoCW89R5bQUxK6m87dg3.jpg","b":"/feO6v1UMaCDFsshStLpAv2FwARz.jpg","t":"情动假日","r":7.008,"y":2013,"rd":"2013-12-27","hs":1.376,"d":4.442,"mt":"movie","o":"故事发生在1987年的美国，阿黛尔（凯特·温丝莱特 Kate Winslet 饰）和亨利（加特林·格里菲斯 Gattlin Griffith 饰）是一对相依为命的母子，一次偶然中，两人在购物途中遇见了满身是血的流浪汉弗兰克（乔什·布洛林 Josh Brolin 饰），误打误撞之下，阿黛尔和亨利将弗兰克带回了家，弗兰克亦诚恳地坦白了他灰暗的过往。原来，弗兰克是一名逃犯，他因为发现深爱的儿子并非自己亲生而在愤怒之中失手杀死了女友曼迪（Maika Buckley 饰）。随着时间的推移，弗兰克和阿黛尔之间的关系越来越亲密，两人决定带着亨利远走高飞，然而，正当计划即将顺利实施之时，亨利却将这个秘密告诉了早熟的女孩莲诺（布丽吉德·弗莱明 Brighid Fleming 饰），这一举动为阿黛尔和弗兰克带来了灾难性的麻烦。"},{"id":1904,"p":"/A9FqT4GKZmRRSJujfsiQ3HZQTmm.jpg","b":"/zJDnqXtGNHUmexiaWNa52Vslve5.jpg","t":"艺伎回忆录","r":7.656,"y":2005,"rd":"2005-12-06","hs":1.169,"d":4.421,"mt":"movie","o":"有着一双蓝灰色眼睛的小百合（章子怡饰）出生于贫穷小渔村，被卖到京都一家知名的艺妓馆。小百合在那里学习了舞蹈、茶艺等，渐渐成为当地头牌艺妓，同时也不断受到京都第一红妓初桃（巩俐饰）的压迫与挑战。一个偶然的机会，全日本最美丽、知名的艺妓真美羽（杨紫琼饰）要认小百合为“妹妹”，此举从此改变了小百合的一生……"},{"id":252171,"p":"/cd2rCE1nun7CESjBI8PGNEof1tb.jpg","b":"/5mUTmmBFbsXlJE66XOumJSzYK7M.jpg","t":"独自夜归的女孩","r":6.8,"y":2014,"rd":"2014-11-21","hs":1.406,"d":4.414,"mt":"movie","o":"　　在一个罪恶的都市，一个散发着孤独和死亡臭味的偏远小镇里，只有廖少的人仍旧住在那里，每天撒谎，欺诈，偷窃，滥赌和吸毒来消磨他们那没有目标而又没完没了的时间，可以这样猜想，他们全都在暗自祈祷一个最不寻常的吸血鬼： 一个长相无辜裹着伊斯兰头巾的年轻女孩滑着滑板巡游在街上搜寻牺牲品来满足她的饥渴。本片以华丽和富有感染力的黑白镜头拍摄，是居住在美国的作家和导演 Ana Lily Amirpour的第一部影片，一个西方的伊斯兰吸血鬼，一部冰冷而又伤感浪漫的喜剧， 是今年最为骇人的原创电影。“一个狡诈又性感的藤蔓”，他说。"},{"id":1844,"p":"/f1guOvTOYhvU5ezbXTyDYWVv4BI.jpg","b":"/rsV4f4dzHyJIZ3WGNykh7K2WMHZ.jpg","t":"偷天陷阱","r":6.229,"y":1999,"rd":"1999-04-29","hs":0.903,"d":4.408,"mt":"movie","o":"一个著名画家在纽约举办了一次画展，不料展出的名画却被盗走，众人怀疑的矛头指向了大盗麦克（肖恩•康纳利 Sean Connery 饰）。因为麦克是一个名贵艺术品的惯偷分子，而这次名画失窃的所有证据，也表明麦克嫌疑最大。\r 为了使其入罪，承包此画的保险公司决定使用美人计——职员维吉尼亚（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）假扮麦克的同道中人，诱使麦克出手犯罪，而保险公司则随后追踪取证。然而，每一次麦克都没有落入圈套，还与维吉尼亚渐生情愫。得知千年虫入侵电脑，维吉尼亚唆使麦克利用这个机会入侵马来西亚的国际银行，这里管理森严，号称全球之最。一场斗智斗勇的计划开始了，而维吉尼亚也陷入了效忠公司和帮助爱人的选择当中。"},{"id":795,"p":"/43pfHjaotWHGtf7Jv43LDUe6Q2M.jpg","b":"/pYl4YpepgRbr504D7ep58C5gMyF.jpg","t":"天使之城","r":6.806,"y":1998,"rd":"1998-04-10","hs":0.935,"d":4.401,"mt":"movie","o":"　　天使塞斯（尼古拉斯•凯奇 饰）拥有天使应该拥有的一切法力，还能永生。他的使命就是每天游荡在医院里将已去的人们带到另外一个世界，他却爱上了医院的医生梅姬（梅格•瑞恩 饰），为了能够和心爱的人在一起，塞斯放弃了天使的身份，放弃永生，坠入了凡间。然而，他却并不明白，等待他的，除了动人的爱情，还有弄人的命运。"},{"id":1378,"p":"/s8QBrWgpZpYrySSyTQ0xbFLPKrS.jpg","b":"/a9VOWosINcLNJQb3hNZAqEShVTM.jpg","t":"性爱巴士","r":6.3,"y":2006,"rd":"2006-10-04","hs":1.082,"d":4.382,"mt":"movie","o":"在繁华之都纽约，有一间名为短巴士（Short Bus）的俱乐部，肆意享受人生的青年男女云集于此，体验着彼此身体所带给自己的莫大快感。索非娅（Sook-Yin Lee 饰）是一名亚裔性临床专家，虽然和丈夫罗伯（Raphael Barker 饰）的婚姻生活无比幸福，但是她从未达到过高潮，为此索非娅苦恼不已；詹姆斯（Paul Dawson 饰）与杰米（PJ DeBoy 饰）是一对同性恋人，平淡的生活让詹姆斯渴望新鲜和刺激，这时，偷窥他们的加勒伯（Peter Stickles 饰）介入进来……"},{"id":9889,"p":"/gtcsIu8yBlfONaOENj78UFJLbjQ.jpg","b":"/b23jKOcAy7NyRD8uWH1vsFDUhwI.jpg","t":"情人眼里出西施","r":6.161,"y":2001,"rd":"2001-11-01","hs":0.918,"d":4.377,"mt":"movie","o":"哈尔（杰克•布莱克 饰）的父亲竟然在临终前跟儿子说以后一定要找最美丽的女孩做终身伴侣。于是他开始上演追逐不同美女的戏码，可是他的相貌平平，遇到了不少挫折。早已过了而立之年的他仍不愿违背父亲的遗愿，直到他受到了某位专家的催眠，逐步改变他以貌取人的的毛病，他观赏美女的的眼光竟然开始了很大程度上的的下降，后来他甚至爱上了体重达到150公斤的露丝玛丽（格温妮丝•帕特洛 饰），哈尔全然不介意露丝玛丽笨重的身材，他感觉自己的女友是最善良的人，无可救药的彻底爱上了对方。\r 好友马里西奥不忍哈尔有个相貌如此不堪的女友，经想方设法要破除掉施用在哈尔身上的催眠术……"},{"id":12572,"p":"/czt9ETSfujI4by8TZ52TvCWg0Qc.jpg","b":"/lmBCEbhZUemE2jxYqz1aEekE7Y8.jpg","t":"纽约，我爱你","r":5.936,"y":2008,"rd":"2008-09-06","hs":1.116,"d":4.368,"mt":"movie","o":"曾成功联合数位导演在戛纳推出短片集《巴黎，我爱你》的制片人埃曼纽尔·邦比，再次召集多位知名导演，拍摄一部形式相似的短片集《纽约，我爱你》。目前受邀参与《纽约，我爱你》短片集计划的，除了首次当导演的斯嘉丽·约翰逊外，还包括中国导演王小帅、在好莱坞顺风顺水的印度导演米拉·奈尔、韩国名导朴赞郁、土耳其裔德国导演费斯·阿金、美国当红独立导演扎克·布拉夫、威尼斯金狮奖得主安德烈·萨金塞夫等共计12位导演。每位导演将以各自擅长的影像风格执导一部片长为5分钟的短片，讲述一个发生在纽约、跟爱情有关的故事。与《巴黎，我爱你》不同，《纽约，我爱你》中的短片将全部采用英语对白。"},{"id":860159,"p":"/yJwmgX0w9Udy1cKKLuT9keTxQyE.jpg","b":"/vrNKZrPscucCO5SnHEpp5DZ7QWx.jpg","t":"悸动","r":7.422,"y":2022,"rd":"2022-04-29","hs":2.318,"d":4.363,"mt":"movie","o":"当一位有抱负的年轻艺术家被迫加入她的高中田径队时，她利用这一机会追求她长期迷恋的女孩。但她很快发现自己爱上了一个意想不到的队友，并发现真爱是什么感觉。"},{"id":228205,"p":"/yiDhx9LxV3Sk7fqEemEMQPC2kKP.jpg","b":"/gmCo8EaYhvHx2zRw70KcjhVA7wn.jpg","t":"最长的旅程","r":7.632,"y":2015,"rd":"2015-04-09","hs":1.568,"d":4.354,"mt":"movie","o":"职业牛仔卢克（斯科特·伊斯特伍德 Scott Eastwood 饰）和大学生苏菲亚（布丽特·罗伯森 Britt Robertson 饰）在一次牛仔竞技比赛中相遇，两人一见倾心迅速坠入爱河。然而，身处两个不同世界的他们，对未来和理想都有许多冲突，两人多舛的爱情也处处充满挑战。在一次意外中他们救了一位老人伊拉（阿伦·阿尔达 Alan Alda 饰），得知老人与他已故妻子露丝（奥娜·卓别林 Oona Chaplin 饰）之间动人的爱情故事后，他们深受鼓舞，这能否让他们跨越重重阻碍，共同迎向美好的未来……"},{"id":2642,"p":"/r18hSGAcxWiUysbX6nFShIZyjjP.jpg","b":"/owRq5hVmyLv8pNx3Kn1dmE6AQOm.jpg","t":"贴身情人","r":6.359,"y":2002,"rd":"2002-12-19","hs":0.954,"d":4.285,"mt":"movie","o":"百万富翁乔治·维德(休·格兰特 Hugh Grant 饰)的衣食住行都倚赖公司的律师露西·凯尔森(桑德拉·布洛克 Sandra Bullock 饰)。露西条理分明，但也有点神经质。而露西喜欢上了聪明，迷人的乔治。她一直在帮助乔治打点从服装到离婚案的所有大小事件，但乔治并没有什么表示。五年过去了，露西终要停止这一切。 乔治一开始不想让露西走，但最终还是答应了她，但他有个要求，让露西找个人来代替她。经过寻找，露西雇佣了一个年轻漂亮又野心勃勃的律师琼（艾丽西亚·维特 Alicia Witt 饰）。琼对她富有的新老板很感兴趣，而乔治也仿佛受到她的吸引。露西终于摆脱了乔治，准备和自己忠心耿耿的男朋友一起去海上旅行。失去露丝后，乔治也像失去了一个近身知己，接替的人如何主动献身也填补不了他精神上的失落。原来，一切彼此最需要的就在身边，只是一直未曾为意，漏了眼的缘份"},{"id":800939,"p":"/uGeED7lesKYL63ZCvVXOCCCQSnV.jpg","b":"/n4elrbXCYyhBGHuw3YrUHbwmQBo.jpg","t":"幸福入場券","r":6.448,"y":2022,"rd":"2022-09-08","hs":2.162,"d":4.247,"mt":"movie","o":"一對25年前一見鍾情極速閃婚，但5年後分手收場的前夫妻，本是冤家最好不要聚頭，但無奈他們的年輕女兒在峇里島戀上小鮮肉，打得火熱並宣佈不日成婚！為了阻止女兒步他們後塵，二人立即飛去合力破壞這頭婚事。難得找到共同目標前夫妻，會否在這個熱愛島上重拾默契火花⋯ Take two定係let it go，點至搵到真幸福？"},{"id":9489,"p":"/e2uVtH6TpMfUl7WeOM70ezkcjsU.jpg","b":"/wZM9vnatKefMHUNolmGMTr8sZrd.jpg","t":"电子情书","r":6.689,"y":1998,"rd":"1998-12-18","hs":0.904,"d":4.239,"mt":"movie","o":"　　乔（汤姆•汉克斯 Tom Hanks 饰）和凯瑟琳（梅格•瑞安 Meg Ryan 饰）是生意上的竞争对手。凯瑟琳经营着母亲留下来的小书店，那里温馨宜人，已有40年历史，为街坊所熟知。乔却是同街一间大书店的老板，凭着自身优势，一开业就搞低折扣、服务佳的策略。凯瑟琳十分排斥他的入侵，白天二人展开斗法。不料晚上却在互联网的虚拟时间中结为挚友，不知道彼此身份的夜谈，让他们感情迅速升温。 　　虽然他们都有自己的情侣，但网络中倾心的交往令他们决定要出来见见面。然而就在此时，乔却意外知道了这个网上知己的真实身份，从此对凯瑟琳有了全新的认识，暗暗忖度该如何接近佳人……"},{"id":20943,"p":"/ohXLIVsX64Qxe4fYd5BQCwcMwC4.jpg","b":"/5etQ5b9reaWiSJtc9cZK5ULVADp.jpg","t":"丑陋的真相","r":6.504,"y":2009,"rd":"2009-07-24","hs":1.123,"d":4.236,"mt":"movie","o":"　　作为颇有名气的电视节目《挑战清晨》的制片人，漂亮知性的艾比里（凯瑟琳·海格尔 饰）一直是台里大家谈论的焦点，这不仅仅是因为她的节目有多么的受欢迎，更重要的是，已到而立之年的艾比里至今仍然单身一人，这不由得引起了台里大多数人的遐想，而对于艾比里自己而言，为什么单身她很清楚：因为她的择偶标准实在是高得惊人，而恰恰她又曾经碰上了符合自己所有标准的“完美先生”，但这位意中人最后却离开了她，于是现在的艾比里已经不再那么相信爱情，她把更多的心思放在了工作上面。　　对于婚姻与爱情的观点很快就引起了她的同事麦克（杰拉德·巴特勒 饰）的兴趣。他认为艾比里现在对爱情的看法大有问题，因此他略施小计，激将艾比里参加自己制作的一档挑战节目，在这个节目里艾比里逐渐的发现了一些她过去认为“丑陋事实”的真相……"},{"id":1360,"p":"/w61xW5t5iEK9VlLpYHYxI3Iom00.jpg","b":"/bzxiGlVjlF7sDNviWOdFl1w10cP.jpg","t":"弗里达","r":7.4,"y":2002,"rd":"2002-08-29","hs":1.04,"d":4.222,"mt":"movie","o":"弗里达（salma hayek 饰）是墨西哥著名的女画家，18岁之前她是一个快乐活泼的少女，跟其他人一样，享受着爱情的甜蜜。然而18岁的车祸让她遭遇重创，死里逃生的她从此跟病痛伴随一生。原来的小情人也离她而去。躺在病床18个月的她整日与画为伴，她的画充满了不可思议的活力与激情。那时候她也真正开始考虑卖画养活自己，她前去请求画家里维拉指导自己的画，对方激赏她的天分。他们也从师生转变成一生的伴侣，他们结婚了。婚后他们经历了墨西哥最动荡的革命时期，他们狂热地追随着共产主义的脚步，甚至当托洛斯基被斯大林逐出苏联后，他们不畏风险地予以热情接待。弗里达与托洛斯基朦胧的爱恋，以及她的女同性恋情结让她的感情史一样绚烂。1954年，弗里达离开了这个充满了病痛的世界，但愿离去是幸。"},{"id":6964,"p":"/hQPTowq8YjEK4rHUQC9hNDJTQDB.jpg","b":"/xTQXtSQQZY5ZbJ1GxEcSCRP4aWV.jpg","t":"爱是妥协","r":6.641,"y":2003,"rd":"2003-12-12","hs":0.994,"d":4.215,"mt":"movie","o":"纽约音乐制作人哈利(Jack Nicholson 饰)是名专挑年轻美眉下手的老不休，直到一次机缘巧合下遇见了她现任女友玛琳的母亲艾瑞卡(Diane Keaton 饰)，一名离了婚的剧作家，竟然对她怦然心动。哈利觉得自己不正常去请求年轻医师的协助，不料这名年轻医师竟成了他的头号情敌，也爱上了年纪几乎可以当妈的艾瑞卡……"},{"id":693,"p":"/fBuS48qesvgtK4Ceyjjl1uEHlTj.jpg","b":"/46V7HxPbdGBhlw5w2hT0I2ZD8kl.jpg","t":"拜见岳父大人2","r":6.25,"y":2004,"rd":"2004-12-22","hs":0.957,"d":4.213,"mt":"movie","o":"格雷戈（Ben Stiller 本•斯蒂勒 饰）在上一集过五关、斩六将，终于凭着一份执着感动了未来岳父（罗伯特•德尼罗 Robert De Niro 饰），答应了他和潘米拉（Teri Polo特莉•保罗 饰）的婚事。本以为就此抱得美人归，然而，别忘了，还有亲家互相见面这一关。格雷戈的父母不像他们的亲家一般古板、对子女高要求、拒绝新事物。他们的教育方式另有一套：他们会为格雷戈在比赛中得第十名而高兴、会像朋友一样取消笑格雷戈的初夜失身、会以开放的姿态看待性、父亲会以母亲的成就为骄傲等等。这样两家风格完全不一样的亲家聚头，无论什么样的荒诞搞笑、无厘头场面都有可能发生，这对准新人能否顺利度过这一关?"},{"id":11622,"p":"/lAGAul1cOAc3iEVM9UIJ50rIvmJ.jpg","b":"/qr3yKVRrPmPCpxqtEeFkdisGE4n.jpg","t":"超时空宠爱","r":6.775,"y":1999,"rd":"1999-02-12","hs":0.929,"d":4.175,"mt":"movie","o":"片中讲述主角的父母为美国国防部专家，冷战期间自己家地下有个核避难所，一次空难主角父母误以为核战爆发，躲入避难所。30年后主角已经30岁，被派到地面去探查核污染情况，搞出很多笑料。片中对于核避难所的描述深得生存狂的精髓。"},{"id":575813,"p":"/bjhoWPRihKSQNbqxvQgcEkOVN3j.jpg","b":"/97kaaWXmCVHvRYmP8iQCBeZulEC.jpg","t":"少年的你","r":8.117,"y":2019,"rd":"2019-10-25","hs":1.841,"d":4.158,"mt":"movie","o":"一场高考前夕的校园意外，改变了两个少年的命运。陈念 性格内向，是学校里的优等生，努力复习、考上好大学是高三的她唯一的念头。同班同学的意外坠楼牵扯出一连串不为人知的故事，陈念也被一点点卷入其中…在她最孤独的时刻，一个叫小北 的少年闯入了她的世界…大多数人的18岁都是明媚、快乐的，而他们却在18岁这个夏天提前尝到了成人世界的漠然。一场秘而不宣的“战斗”正在上演，他们将一起守护少年的尊严  。"},{"id":24420,"p":"/r10eahSGG22KA1EKjGH6nNExEIk.jpg","b":"/3B4DbexR2hXINqJN6LqhmmAaVeS.jpg","t":"时间旅行者的妻子","r":6.926,"y":2009,"rd":"2009-08-14","hs":1.161,"d":4.118,"mt":"movie","o":"这是一个另类的爱情故事，根据奥黛丽·尼芬格（Audrey Niffenegger）同名畅销书改编。该书曾于2006年被英国“企鹅/奥兰治书友会奖”评为最受欢迎图书第二名，仅次于《追风筝的人》。 故事的主人公亨利（埃里克·巴纳）是芝加哥纽贝瑞图书馆的一名图书管理员，他患有一种罕见的“慢性时间错位症”，能穿梭时空却无法控制要去的年代、地点和什么时候去，而且在他时间旅行的时候无法携带任何东西，以至于每到一个时空都要先找件衣服穿上。他和自己的妻子克莱尔（瑞切尔·迈克亚当斯）第一次见面时，后者只有6岁，提前知道自己命运的克莱尔从此就一直等待在正常时间中见到亨利。终于她23岁的时候嫁给了当年31岁的亨利，之后两人还生了个女儿，遗传了父亲的能力。然而克莱尔、乃至亨利自己都不知道他会在什么时候突然消失、又去了哪里，面对亨利一次次的消失在时间的长河中，克莱尔所能做的只有静静的耐心等待……"},{"id":10918,"p":"/zAXWOj1qznqWWVcXpZ0JZOgvSp2.jpg","b":"/llOXGvKkFyUAaabusi4JMHM7OKy.jpg","t":"贝蒂的承诺","r":6.1,"y":2002,"rd":"2002-12-04","hs":0.981,"d":4.113,"mt":"movie","o":"在威尔斯的一个小镇，家庭主妇贝蒂和丧葬业者波里士，不想去面对两人之间没有结果的感情，因为贝蒂嫁给了下流的镇长，虽然两人的婚姻早已有名无实。日子一天天缓慢地过去，直到镇长的母亲窒息死亡，因为安排丧礼的缘故，终于又让波里士和贝蒂重聚。两人这一次决定要忠于内心的感情，但并不想造成任何混乱，于是计划让贝蒂假死，再一起搭着豪华邮轮私奔到南太平洋的小岛。不过当镇长和他的情妇马瑞迪丝计划杀掉贝蒂，好继承她庞大的家产和保险金时，让情况变得加倍复杂。于此同时，法兰克费瑟贝则想用夸张的赌城式风格来垄断镇上的丧葬业，有踢跶舞表演、金碧辉煌的亮片装饰，还有买二送一的大优惠。"},{"id":660120,"p":"/yKvTS6mduXozDWuadQmtijcvwLt.jpg","b":"/iTPTdfEGYGwbELLLvNnmgKZpVZj.jpg","t":"世界上最糟糕的人","r":7.475,"y":2021,"rd":"2021-10-13","hs":2.094,"d":4.093,"mt":"movie","o":"故事聚焦当下的奥斯陆，围绕年轻睿智的女性朱莉展开。30岁的她仍徘徊在人生的十字路口，尽管她与事业有成的制图员阿克塞尔彼此相爱，拥有强烈的安全感，并很开心和他在一起，但她拒绝给渴望孩子的阿克塞尔生子。朱莉决意离开阿克塞尔前往艾文德，希望能够开始新的生活……"}]