[{"id":42421,"p":"/RPiVM7JIoAsOZEX0rW8tKQFvCR.jpg","b":"/zX12leCOrQLCIyNKYXKcVPvAJiY.jpg","t":"吊带袜天使","r":7.6,"y":2010,"rd":"2010-10-02","hs":2.372,"d":23.613,"mt":"anime","o":"位于天堂与地狱之间的堕天使城（Daten City），长期饱受由人类欲望实体化而成的恶灵（Ghost）侵袭。因行为不检而被踢出天堂的天使姊妹——Panty与Stocking，必须在Garterbelt的指示下歼灭恶灵，并得到代表功绩的天堂金币（Heaven Coins）作为回报，达成目标即可回到天堂。然而天使姊妹在堕天使城的日常生活，显然有相当程度的病态兴趣……"},{"id":37580,"p":"/axrXXddbatcXxZKIExec6ckyMj1.jpg","b":"/4TQWErJW8BShqVOdnDOJRiehHmk.jpg","t":"海月姬 ~水母公主~","r":7.6,"y":2010,"rd":"2010-10-15","hs":2.086,"d":15.874,"mt":"anime","o":"仓下月海（花泽香菜 饰）是个不折不扣的宅女。而她的主攻方向还是颇为冷门的水母。梦想成为插画家的月海来到了东京，住进了女生宿舍天水馆。天水馆里面住的全部是宅女，她们各有各的萌点和爱好。管理员千绘子（齐藤贵美子 饰）喜欢做人偶；玛雅雅（冈村明美 饰）则是个三国爱好者；邦巴则 热衷铁道；吉吉（能登麻美子 饰）则是中老年男性控……天水馆成了她们的小家和小天堂。而另一边鯉淵蔵之介（斋藤弥月 饰）则出身名门，但不想继承家业的他，以女装打扮，梦想成为服装设计师。宅女和伪娘的故事就此拉开了序幕……"},{"id":73245,"p":"/AiLSarzGTF2r5XEIvn1lLtlOahq.jpg","b":"/rUYPBaQqtpt2IdvzHdIrsYn29mk.jpg","t":"死神剧场版：地狱篇","r":7.6,"y":2010,"rd":"2010-12-04","hs":0.875,"d":2.233,"mt":"anime","o":"在本次的剧场版中，将以地狱作为主舞台，地狱是生前犯下大罪的人被送去的场所，而被囚禁在这里的罪人们却开始叛乱，他们的目标是一护等人所居住的空座町，而节节退败的一护等人，被名为黑刀的谜样男子救起。为了保护现世，一护等人于是与黑刀前往了禁忌之所地狱展开死斗！"},{"id":51859,"p":"/s3R30dp3V8eT19yBl9znzlfcXqd.jpg","b":"/1MWwdzZAdEac2VRkvNWRAWx340s.jpg","t":"枪神 剧场版","r":7.5,"y":2010,"rd":"2010-04-24","hs":1.049,"d":3.098,"mt":"anime","o":"在荒漠化的移民星球上，有一个仿如西部时代的小城镇，在那里有一个价值六百亿的头号通缉犯——瓦修・德・斯坦彼特，被称为“世纪大台风”的他拥有神乎其技的枪法，传说他会给所到之处带来杀戮与毁灭，前来捉拿他的赏金猎人络驿不绝，可惜最后都以失败告终。为了防止他再次破坏，保险调查员梅丽尔和米莉展开了调查行动。在与瓦修接触后两人发现他与传说完全不同，实际是一个温柔善良、尊重生命的人，而他一直流浪的原因是为了寻找想毁灭人类的哥哥耐布兹。后来瓦修一行人在沙漠中遇到枪法与他不相上下的尼古拉斯，四人的漫无目的冒险之旅自此展开。"},{"id":56343,"p":"/beWcnNoRMDEERMdSxDWMkkpzw1z.jpg","b":"/3Ls0MsJEgDM12heFPsTVcEgkm0y.jpg","t":"笨蛋、测验、召唤兽","r":7.446,"y":2010,"rd":"2010-01-07","hs":2.317,"d":21.855,"mt":"anime","o":"文月学园采用根据科学、偶然性和神秘学所开发的“测验召唤系统”，让感叹学历低落的学生之间掀起了一股新的风潮。在这所依照分班考试成绩严格实行分班的学园里，男主角吉井明久自信满满地等待着测验结果，结果却被分到最差的班级F班！同时，考试坐在明久身边的姬路瑞希因患病中途退场，优异的成绩作废，同样被分到F班。明久为了改善瑞希的学习环境，在班长雄二的帮助下，尽力用班级之间的测验召唤战争提升教室设备。"},{"id":71172,"p":"/tIIS5ejoTOiyXlqeJsSx4O0wSQj.jpg","b":"/rY6w3b5Mn0LRIkD9lhhCei849NF.jpg","t":"银魂剧场版：新译红樱篇","r":7.4,"y":2010,"rd":"2010-04-24","hs":1.03,"d":3.019,"mt":"anime","o":"故事发生在日本的江户时代，一名神秘的男子出现在了武士桂小太郎（石田彰 配音）的面前，他手握妖刀“红樱”，要求试刀，这个夜晚之后，桂便下落不明。桂的宠物伊丽莎白（高松信司 配音）找到万事屋的神乐（钉宫理惠 配音）和新八（坂口大助 配音），委托他们寻找主人的下落。同时，银时（杉田智和）也受到委托，寻找四处作恶的红樱的下落。三人的线索汇聚到了一艘空中飞艇上，由于远离警察的管辖范围，飞艇里的恶势力一手遮天。在那里，银时遇见了曾经的战友现在的对手高杉晋助（子安武人 配音），高杉正带领着自己的鬼兵队企图毁灭江户。一面是穷凶极恶的恐怖分子，一边是暴虐嗜血的妖刀红樱，身受重伤的银时能够平安脱险拯救江户吗？  　　此次剧场版重制了《银魂》动画中的《红樱篇》，其中，在原作中未出场的真选组也将在故事中大显身手。"},{"id":45418,"p":"/hVv0ShozWHLV4Uv9jyHJJgD4YmR.jpg","b":"/zXM9V1MUbSYh7MCMtmbJbXwnbUX.jpg","t":"钢铁侠","r":7.4,"y":2010,"rd":"2010-10-01","hs":2.745,"d":39.869,"mt":"anime","o":"美国动漫出品公司Marvel Entertainment，曾设计了蜘蛛侠、X战警、复仇者等许多家喻户晓的漫画形象，如今Marvel将与日本动画公司MAD HOUSE展开跨国合作，逐一推出以旗下英雄漫画系列中的登场人物为中心的动画版。这次的动画化并非单纯的改编，而是在Marvel当初设计的角色原型基础上，全新塑造故事内容的日本式动画，其中的第一部「钢铁侠」将于今秋正式面世。\n\n托尼・史塔克是大型武器制造企业CEO、物理学家、工程师，同时也是天才发明家。有一天当托尼测试自己最新研制的炮弹时，不料遭遇一伙恐怖分子的袭击。最终，混乱中被炮弹碎片击中心脏的托尼醒后发现胸口多了个奇怪的装置，正是这个仪器维系着自己的生命。原来是同为人质的英森博士用一块汽车电磁铁吸住了他体内的弹片，保住了他的性命。之后托尼利用恐怖分子提供的材料制造了钢铁盔甲顺利逃出并且重新制造了一套这样的钢铁盔甲，为了能够更好的保护世界，托尼来到了日本。\n\n来到了日本以后，托尼与日本的科学研究所“LAB23”分享了钢铁侠的技术成果，同时发表了量产型钢铁机甲的生产。在量产型钢铁侠披露发表会的现场，托尼突然被一群谜一样的恐怖组织“圣地亚哥”的战斗机袭击了。他们的目的究竟是什么？托尼・史塔克的命运又将会如何"},{"id":46374,"p":"/4AJZPi8RUIoWq3Wjmha35ElhFFh.jpg","b":"/aMqe9Ne9Rx3HZa3sdquqWnTmAQL.jpg","t":"刀语","r":7.33,"y":2010,"rd":"2010-01-25","hs":2.218,"d":19.163,"mt":"anime","o":"在地图上没有记载的无人岛・不承岛，岛上生活着不使用刀的剑术・虚刀流第七代当家鑢七花与其姐姐鑢七实。\n\n幼年时随父亲漂流到此岛上，生活至今已经20年了。\n\n在父亲去世后，本以为在这个世上已经没有人记得他们了。某日，一位自称咎的奇策士突然来到岛上拜访。\n\n她是为了收集传说中的锻刀师・四季崎记纪终其一生冶炼的十二套变刀体，而来求助于虚刀流的当家七花。\n\n但是，在他们的交谈中突然遭到了袭击！袭击者是真庭忍军十二头领中的真庭蝙蝠。七花愤怒地追着蝙蝠而去……。\n\n在世外桃源之地长大、对外界一无所知的剑士鑢七花的旅途开始了。在前方等待他的究竟会是地狱般的决战抑或是命悬一线的……恋爱泥潭！？"},{"id":74658,"p":"/kBQqKEw5iL05TX5OdWtBnv0dj6.jpg","b":"/fc2GbGrUjula8mgdAaKGJCKBSpI.jpg","t":"魔法俏佳人剧场版：神奇大冒险","r":7.3,"y":2010,"rd":"2010-10-29","hs":0.577,"d":1.181,"mt":"anime","o":"在茫茫宇宙的某个世界“魔法仙境”里，善良和邪恶势力进行斗争，在这个奇幻世界中，存在仙灵、女巫、小精灵、一般人类以及许多其它各式各样的种族或专业。仙子们平时住在艾菲城学院内相处、学习，处理恋爱上的问题，还要在各种邪恶势力造成威胁的时候挺身奋战。"},{"id":254198,"p":"/kdLLOA72JDVs1pLeBN95rRQY91b.jpg","b":"/95Vot3A7D3njNdOpiCsSaygpygb.jpg","t":"黑礁：罗贝尔特的复仇","r":7.3,"y":2010,"rd":"2010-07-07","hs":1.449,"d":6.133,"mt":"anime","o":"黑礁将以OVA形式推出第三季，剧情主要以洛夫雷斯家族的女佣、前任哥伦比亚革命军的恐怖份子“弗罗伦西亚的猎犬”-罗贝尔塔为主线，收养她的洛夫雷斯家族主人在一起由NSA策划的爆炸中死亡，罗贝尔特为了展开复仇再次走上了血路。6月26日ova1初回放送公开，官网：http://www.blacklagoon.jp/。"},{"id":20352,"p":"/wQ2dOndyH5Xq7kzJvv5haIFEahZ.jpg","b":"/xVEBLD278GuFZoPFskpD3dvdJlV.jpg","t":"神偷奶爸","r":7.248,"y":2010,"rd":"2010-07-08","hs":1.966,"d":12.207,"mt":"anime","o":"超级坏蛋格鲁 在听说埃及金字塔被盗的新闻后不满市面上新贼辈出，决定在纳法利欧博士 的帮助下建造火箭升空盗取月亮。在向坏蛋银行贷款的过程中，格鲁盗取的收缩射线枪被新贼维克托 抢走。为了夺回收缩射线枪，格鲁决定领养三位孤儿——玛戈、伊迪丝 和阿格蕾丝，利用她们进入维克托的城堡兜售饼干的机会实施偷盗，计划成功后再偷偷处理掉三个小孩。然而在平凡的日常相处中，格鲁却发现自己越来越离不开这三个小鬼，但这样的感情用事却将严重影响周密的盗月计划……"},{"id":41201,"p":"/fMotoeTqhEGlYXZq1r8oQ6pUQMi.jpg","b":"/9Ocq5X0MNHsTpSONcaRvNDWPiz6.jpg","t":"魔术师","r":7.236,"y":2010,"rd":"2010-06-16","hs":0.72,"d":1.626,"mt":"anime","o":"　　20世纪50年代末期，曾经风靡一时的剧场风云变幻，人们迷恋电视、迷恋摇滚，对于曾经伴随他们长大的各种杂耍则不再关注。他是一个经验丰富的魔术师，舞台上得体从容，现实中却不得不为了可怜的生活费而流转于各个表演场所，上至华贵的音乐厅，下至破落偏僻的小酒馆，不变的是他对魔术的执着。在苏格兰某个乡间逗留时，魔术师结识了一个小女孩，她感叹于那些神奇的魔法，于是偷偷离开故乡，转而追随魔术师的脚步。他们辗转来至爱丁堡，生活变得愈加艰辛，而为了满足女孩对魔法的信任和对繁华世界的向往，魔术师不得不想各种办法去赚钱…… 　　本片荣获2010年欧洲电影节最佳动画片奖、2010年纽约影评人协会最佳动画片奖。"},{"id":64246,"p":"/A3gdiELbzyVBISatsZ556UUFMYQ.jpg","b":"/prs7S1Gp6UL2ByRaZdbmEGNwLOP.jpg","t":"意外的幸运签","r":7.235,"y":2010,"rd":"2010-08-21","hs":0.969,"d":2.692,"mt":"anime","o":"“我”（富泽风斗 配音）冥冥中来至天国，却被那个有些聒噪的使者普拉普拉拦住去路。在他所说，上帝给了十恶不赦的我一次重生的机会，以此体味和感受生命真正的价值。“我”不由分说被重新投回人间，灵魂进入了一个初三学生小林真的体内。小林真三日前见到了心仪的女孩桑园寻香（南明奈 配音）与中年大叔出入爱情旅馆，又见到母亲（麻生久美子 配音）不贞的举止，加上生活中的一切都让人绝望，于是他选择服毒自杀。苏醒后的“我”以小林的身份生活着，各有心计的家人，有些烦人的女同学唱子（宫崎葵 配音），以及投来异样目光的同学，都让“我”感到烦躁，而在这一过程中“我”似乎触摸到了生存的意义…… 本片根据森绘都的原作改编。"},{"id":63498,"p":"/kLuSIwgxXaLjxzKcbHxVZdVlf1F.jpg","b":"/nHH8swSbK1NehS8yry3qNUg9pUv.jpg","t":"古巴之恋-乐海迷情","r":7.207,"y":2010,"rd":"2010-11-19","hs":0.353,"d":0.611,"mt":"anime","o":"故事发生在1948年的古巴，一次偶然中，钢琴师奇可（伊南·奥纳 Enan Oña 配音）结识了名叫丽塔（丽玛瑞·蒙内塞斯 Limara Meneses 配音）的年轻女子，丽塔美妙的歌声吸引了奇可的注意，心心相惜的两颗心碰撞出了爱情的火花。一番波折之后，奇可和丽塔总算走到了一起，志同道合的两人决定共同经营他们的音乐梦想。丽塔的天赋很快便为她开拓出了一片新的天地，在制作人罗（Lenny Mandel 配音）的帮助下，一对情侣来到了繁华的大都市纽约。在纽约这个充满了机遇与诱惑的城市中，丽塔一夜成名，但随之而来的种种意外却让她和奇可之间的距离越来越远。奇可能够实现他的梦想吗？他和丽塔之间的感情又能否开花结果呢？"},{"id":35305,"p":"/17pjo5C1TO6PxfEtMAZX31byHRN.jpg","b":"/oabyVy7XfFKySoAdHRYlQatEI3T.jpg","t":"The Ricky Gervais Show","r":7.2,"y":2010,"rd":"2010-02-19","hs":2.172,"d":17.921,"mt":"anime","o":""},{"id":56351,"p":"/ynekjHipGuIDE6W8E4rxE3UCMe6.jpg","b":"/ZxQglWQ4w98DXm70ydAwyzi7lZ.jpg","t":"只有神知道的世界","r":7.2,"y":2010,"rd":"2010-10-08","hs":2.329,"d":22.491,"mt":"anime","o":"主人公桂木桂马是少女恋爱游戏的高手，神乎其技的他可以同时玩六款游戏、还可以分别享受其中剧情，也因此桂马被称做“攻陷之神”。而被称为神的桂马，遇上了来自地狱的恶魔，成为负责逮捕从地狱逃到人间的驱魂，于是要对现实生活中的女生展开“攻略”，填满她们的芳心，让驱魂无处可躲…。"},{"id":234284,"p":"/4IS3LCIkAEOh4E167BUZkh443A2.jpg","b":"/6Jy5KuVULJg45vaBH7HEOdTYPVf.jpg","t":"夏娃的时间 剧场版","r":7.181,"y":2010,"rd":"2010-03-06","hs":0.819,"d":2.028,"mt":"anime","o":"未来世界，科技高度发达，极度仿真的高智能人形机器人深入到社会的方方面面，成为人类的得力助手。只是狂妄自大的人类似乎单单将机器人看作服务自己的奴隶，而忽略了他们悄悄滋长的万千情感。正就读高中的向坂陆夫如很多“钻头系”（过度依赖机器人的族群）一样，日常生活全部交由机器人萨美处理，并且绝对相信机器人三大法则的规定。可是近一段时间发现，萨美时常会去一些指令之外的地方。倍感困惑的陆夫约请好友真崎正树根据萨美的数据记录来到了一家名为“夏娃的时间”的咖啡馆，他们惊奇地发现这里聚集了许多刻意消除掉标志性光环的机器人，此时的他们与人类无异，并且也有着各自的快乐和烦恼。与此同时，针对人型机器人“自我”状况愈加明显的情况，以伦理委员会为首的部分组织开始展开行动……"},{"id":50723,"p":"/wEZVxW73JqQLtAFmmruXKqjmumS.jpg","b":"/a4MrZ711OIObIhSGF8SqcZQTyZo.jpg","t":"火影忍者剧场版：失落之塔","r":7.137,"y":2010,"rd":"2010-07-31","hs":1.178,"d":3.897,"mt":"anime","o":"为了追踪叛忍百足，五代目火影网手命令大和率领小樱、漩涡鸣人、佐井等人前往楼兰。楼兰某处地下藏有蕴含巨大能量的龙脉查克拉，很久以前被第四代火影封印。而百足的目标则是解开封印，释放恐怖的力量。经过千钧一发的搏斗，鸣人变成孤身一人，他意外来到一座繁华的失落城市，在此遭到了傀儡部队的袭击，并得到神秘木叶忍者的救助。之后鸣人邂逅楼兰女王萨拉，而围绕这个美丽的女子，邪恶的阴谋正悄悄展开。时空错乱，旧日的影像浮现……"},{"id":65447,"p":"/w0LpEYqNMMBLlOCzWaU3t1WLxm9.jpg","b":"/dqkMMzxHbCVcUJ8qm6XqZV5OSo1.jpg","t":"二舍六房的七人","r":7.125,"y":2010,"rd":"2010-04-06","hs":2.039,"d":14.869,"mt":"anime","o":"杀人、伤人、欺诈、盗窃……七个少年犯、七宗罪、七个渴望自由的心！昭和30年（1955年），6名16岁的少年因犯罪而进入“湘南特别少教所”的二舍六房，期间发生打架、逃狱、私刑等事件，与前辈樱哥渡过惨烈的每一天。出狱后他们铭记樱哥的教导，坚强地面对社会的不公平对待而开始各自的人生。朋友之间的友情是唯一的安慰，这些少年们能否重过安稳的生活呢？以彻底真实和压到性的画功展现的青春故事，由这刻开始。"},{"id":97375,"p":"/zF7J5SpEGgWvFJbd26P79XQCF9M.jpg","b":"/ubj8Y0gFZK3d3glD55BzIx8arOV.jpg","t":"名侦探柯南：天空的遇难船","r":7.1,"y":2010,"rd":"2010-04-17","hs":1.132,"d":3.636,"mt":"anime","o":"铃木园子的叔叔次郎吉不甘心失败，决定再次向怪盗基德发出挑战。这位坏脾气的大叔斥巨资制造了巨型的飞船贝尔·雪利二世号，并以镶嵌有名贵宝石“天空的贵妇人”的戒指作赌注，邀请基德前来挑战，看他能否在东京到大阪的这 6 小时时间内完成这项困难的任务。柯南、小兰等人理所当然也接到邀请，甚至电视台的人也兴师动众前来。随着时间的流逝，双方的对决悄悄展开。另一方面，恐怖组织红色暹罗猫也登上了飞船。此前不久，红色暹罗猫袭击了国立东京微生物研究所，并盗走一种致命的病毒。"},{"id":68005,"p":"/fjfKpBOqRVPzfG9h7F7yPj6BVT1.jpg","b":"/AvMb5mF5eG4ZwubIlMrWCCLxn95.jpg","t":"缘之空","r":7.071,"y":2010,"rd":"2010-10-04","hs":2.202,"d":18.793,"mt":"anime","o":"主角春日野悠和他的双胞胎妹妹穹在父母死于事故之后，来到了位于名叫奥木染的小村的祖父的家中，在那里开始新的生活。一边和不习惯的家务事奋战，一边还要照顾平时足不出户、什么事情都不会的妹妹穹，悠的生活变得异常艰辛。\n\n在与昔日到访奥木染时认识的天女目瑛和依媛奈绪重遇、认识了新的朋友、和以前一样几乎没有变的城镇和人们。这令人怀念的回忆和温馨的环境，治愈着悠心中的伤痕。在这样的过程中，慢慢地发生了一些变化。儿时定下的只属于两个人的秘密约定以及所失去的重要东西的下落。还有，定下了这个地方的真正理由。很快悠注意到了对自己来说谁是重要的存在……\n\n面对伤痕累累，一路蹒跚走过的她，悠要如何面对呢？在阳光灿烂的初夏天空下，故事，就这样开始了……"},{"id":38055,"p":"/1eRWhgcM9NGXDl13i0dllshYlmI.jpg","b":"/irpJXGiVr539uuspcQcNdkhS2lq.jpg","t":"超级大坏蛋","r":7.005,"y":2010,"rd":"2010-10-28","hs":1.659,"d":8.482,"mt":"anime","o":"　　很多年前，银河系另一端的两颗行星被黑洞所吞噬，两个尚在襁褓中的外星孩子乘坐飞行器来到地球。拥有超能力的他们在截然不同的环境中长大，也造就了各自不同的性格和人生走向。长大后，仪表堂堂、正气凌然的成为了保卫城市和平的城市超人（布莱德·彼特 Brad Pitt 饰），而相貌猥琐、蓝皮大头的则化身破坏人民安康的大坏蛋麦克迈（威尔·法瑞尔 Will Ferrell 饰）。他们终日争斗，战争不断。城市超人博物馆开幕当天，麦克迈成功越狱，并劫持了美丽的女主播罗珊（蒂娜·费 Tina Fey 饰）。在天文台的终极决战中，麦克迈成功击败多年的老对手，完全统治了这座城市。好景不长，失去对手的麦克迈很快便觉得寡然无味。偶然间受到罗珊的启发，他决心创造出一个新的正义英雄，恢复当初此消彼长的快乐日子。只是，一切开始朝着不可预测的方向发展……"},{"id":76638,"p":"/9kY47gBDTU0XDZxoS5kIHtnUqMR.jpg","b":"/uPTMnetNKoDk66GNwvI4aIOyeri.jpg","t":"幸存的生命（理论与实践）","r":6.9,"y":2010,"rd":"2010-09-16","hs":0.211,"d":0.332,"mt":"anime","o":"一部惊人的完美融合真人与纸剪动画的影片，"},{"id":46304,"p":"/oElUusJLyLnbgIwHDZsSu1aJ9Ik.jpg","b":"/8JKc1ZJTMcSprhYtUD2IegsX77L.jpg","t":"命运之夜：无限剑制 剧场版","r":6.9,"y":2010,"rd":"2010-01-23","hs":0.788,"d":1.916,"mt":"anime","o":"剧场版Fate / stay night将以前所未有的高品质展开激烈的战斗。描述围绕圣杯，Saber、Archer、Rider等久违的英灵们寄托了自己的信念的奋斗。 TV版女配角远坂凛在剧场版中作为女主角出现，剧情上也将围绕其与主人公卫宫士郎的各种因缘展开。剧中最大的亮点在于本部作品会重点展示原作中存有大量谜团的Archer，向观众解释与他相关的谜团。同时，Archer与凛、士郎紧紧的羁绊也充分体现出来了。"},{"id":37472,"p":"/iOAsmdr62UY3ZDmAIjvmEzuaqJJ.jpg","b":"/lbdBBEnto6xPQ8oKHt5P9r3JCfH.jpg","t":"海底小纵队","r":6.9,"y":2010,"rd":"2010-10-04","hs":2.597,"d":32.977,"mt":"anime","o":"以巴克队长为领导核心，小队集结了医生、生物学家、摄像师、机械工程师等7名伙伴。他们是一群活跃在海底的小小冒险家，有着各自的爱好与独一无二的特长，在团队核心巴克队长的带领下向着未知的海域不断探索前进。精致的画面呈现与天马星空的想象力，更增添了动画的观赏性与趣味性。"},{"id":56353,"p":"/mCYFnXmJpJsFIpMsic74LoMUyY1.jpg","b":"/jfMxNkSh6CP6jWpOS60IzciMHa0.jpg","t":"我的妹妹哪有这么可爱","r":6.9,"y":2010,"rd":"2010-10-03","hs":2.454,"d":27.067,"mt":"anime","o":"哥哥高坂京介（17岁）和妹妹高坂桐乃（14岁）兄妹两人的关系近几年处于冷战状态。从某个时间点开始，桐乃看到哥哥时连打招呼都没有，只会用像是看到脏东西般的眼神瞪他。京介认为这种关系也会一直持续下去。某天，京介在门口捡到从来没看过的魔法少女动画《星尘☆小魔女梅露露》的DVD盒子，里面竟然不是动画的DVD，而是成人游戏《和妹妹恋爱吧♪ 》的光碟。京介在晚餐时用梅露露的话题试探谁是光碟的物主，但只得到父母充满偏见的否定意见。就在那天晚上，连打招呼都不会的妹妹突然来到京介房间，并且说她有事情想要商量。原来桐乃迷上了萌系动画以及美少女游戏中的妹系角色，却都不敢告诉别人，只能一直闷在心里。被哥哥知道了自己的秘密后，从此开始了和哥哥之间的“人生咨询”。"},{"id":44734,"p":"/wQ3zmy73GqaUDfZJatcQrE6drsq.jpg","b":"/a3WRRPhj8YvoxmkGLB5gJUjZEPX.jpg","t":"东之伊甸剧场版2：失乐园","r":6.897,"y":2010,"rd":"2010-03-13","hs":0.365,"d":0.642,"mt":"anime","o":"本作品是东之伊甸剧场版的第二弹。在纽约与咲再会，再次回到日本的泷泽，与“东之伊甸”成员们展开了拯救日本的最后的战斗，与此同时，至今为止积累的许多谜团终于被解开。"},{"id":73529,"p":"/56mDT6kxGfFSHcWIU9ZAAenPqJ9.jpg","b":"/tHXVS60sI0jeU2RcMb3ry9aHrG1.jpg","t":"壳中少女：压缩","r":6.875,"y":2010,"rd":"2010-11-06","hs":0.819,"d":2.046,"mt":"anime","o":"　在科技高度发达的未来世界，繁华堕落的马杜克市，醉生梦死，纸醉金迷。受万千宠爱、养尊处优的美丽少女露恩•芭洛特，虽然从赌场经营者榭尔那里得到一切，但却抑制不住想要探寻自己真实身份的渴望。她的念头似乎触怒了专横的榭尔，因此惹来杀身之祸。危急之时，芭洛特得到犯罪搜查官乌夫库克博士的救助，并在马杜克紧急法令09的庇护和允许下，拥有了法令禁止的特殊能力。乌夫库克希望借助少女之手，揭露榭尔一系列的罪行。对她来说，这不啻为一次凶险的旅程……"},{"id":41216,"p":"/bcB3111XjE3fJ3P6Jw91fcYbhz4.jpg","b":"/s1aCCFPCRl4Zw2EBHLGK1dAHs1L.jpg","t":"猫头鹰王国：守卫者传奇","r":6.813,"y":2010,"rd":"2010-07-10","hs":1.068,"d":3.373,"mt":"anime","o":"《猫头鹰王国：守卫者传奇》是近年因执导影片《300勇士》声名鹊起的导演扎克·斯奈德的首部动画作品。这部家庭梦幻历险片是根据凯瑟琳·拉斯基的畅销系列小说《猫头鹰王国》的头三本改编，以3D效果，呈现动物的瑰丽世界，号称“猫头鹰版魔戒”。\r 在茂密宁静的仓鸮森林，猫头鹰诺克图斯和妻儿们生活在一棵参天大树的枝干上。她的儿子索伦（吉姆·斯特吉斯 Jim Sturgess 配音）无比迷恋“守护者”的传说。据说很久以前，佩戴着钢喙的邪恶“纯种者”（草鸮）国王压迫猫头鹰子民，关键时刻守护者挺身而出，打败了国王及其爪牙，但失败者从未放弃复仇的念头。憧憬古老传说的索伦令哥哥库鲁德（瑞恩·科万腾 Ryan Kwanten 配音）颇为气恼，以致于被哥哥从树上推下。两只还没学会自由飞翔的小家伙跌落到危机四伏的地面，他们躲避各种猛兽的袭击，却无法避免成为邪恶猎手捕获的目标。兄弟俩连同其他种类的猫头鹰被抓到神秘的圣鸮学校，他们在这里接受严格的训练，学到不同的技能，而猫头鹰王国沉寂已久的战火即将再次点燃……"},{"id":438788,"p":"/eu57jZr6kK8ZsoONzBi3EcwESVZ.jpg","b":"/cNA5G0sp1mHPmOC55WxT5L3m1P7.jpg","t":"赛车总动员：板牙狂想曲","r":6.8,"y":2010,"rd":"2010-10-31","hs":1.111,"d":3.541,"mt":"anime","o":"拖线（板牙）来说故事啰！他说的故事不但精采，更让你分不清是真的还是吹牛: 一下说自己是特技天王；一下说是西班牙有名的斗牛士；又说他以前是超级大侦探；还曾经在东京甩尾…每个人都听的雾煞煞，到底是他瞎编的？还是真有其事？哈！你永远不会知道！  皮克斯动画团队继《汽车总动员》之后，再度发挥创意巧思，制作一系列《Cars闯天关》短篇作品，让拖线带大家畅游天马行空的汽车世界！本片共收录九段精彩绝伦的影片，其中还包括两段从未曝光的新作品，让我们一同进入拖线的奇想世界中，看他如何帮我们大家实现梦想！  “我要是撒谎，出门就被车撞！（If I'm lyin', I'm cryin'.）”，这是小拖车拖线（康康 台湾引进版配音）的口头禅。虽然他信誓旦旦地保证，但是关于他的故事总是那么离奇。比如，拖线自称做过特技明星、消防车、私家侦探、外太空拖车、斗牛士、医生、漂移车手、重金属歌手、摔角冠军，甚至还遇到过外星飞碟。他的讲述离奇非常，因此麦昆理所当然不买账。不过，似乎麦昆总会成为拖线那些故事的见证人。是真？是假？别管那么多了，权且随着拖线开怀大笑吧！"}]