[{"id":38910,"p":"/6rwzSvp7FP3zjKTbTH6o9eFB2gE.jpg","b":"/72bio5vnz6H0JVNHZQDWY5J7tQX.jpg","t":"King","r":6.9,"y":2011,"rd":"2011-04-17","hs":1.739,"d":8.875,"mt":"tv","o":""},{"id":39659,"p":"/zHMtytj08QR8NkP8Nj9JBid21uD.jpg","b":"/buSADMJdGIngbPFk9ddoP6RQYnI.jpg","t":"老虎和兔子","r":6.9,"y":2011,"rd":"2011-04-03","hs":2.512,"d":26.367,"mt":"anime","o":"　　人类文明高度发达的未来城市休特尔比尔特，生活着一群拥有特殊能力的人群，他们被人称作“Next”。在这个物欲横流、罪行多发的堕落年代，Next们凭借自己卓越的能力扮演起正义战士的角色，当然现实生活中他们必须养家糊口，于是帅气拉风的铠甲上印满了赞助商的商标。为这一切推波助澜 的，是一档名为HeroTV Live的真人秀节目，制片方跟踪直播每一位英雄的正义行动，并根据他们的表现排名，定期评选出“King of Hero”。人气滑落的Wild Tiger镝木·T·虎彻（平田广明 配音）是一个为了抓捕罪犯不惜破坏公物的鲁莽战士，正值此时，他被安排和人气飙升的巴纳比·布鲁克斯·Jr.（森田成一 配音）组队。\n\n　　两个性格完全不同的正义战士，在这个商业气息极浓的社会里将擦出怎样的火花？"},{"id":81242,"p":"/YQ5WrklhsUwh8YBoK3Q3IQQs2f.jpg","b":"/rNuVltH8EeUKrbVlQyxNDtAG5z1.jpg","t":"委托人","r":6.9,"y":2011,"rd":"2011-09-29","hs":0.724,"d":1.595,"mt":"movie","o":"一宗离奇的尸体失踪案一起轩然大波，嫌疑人疑似死者的丈夫。面对“嫌疑人”的异常沉默和深入案件后涌现的诸多疑点，律师决定为当事人做“无罪辩护”。然而，提起公诉的检查官则认定“嫌疑人”就是手刃自己妻子的凶手，双方在法庭上唇枪舌剑、针锋相对。迷雾缭绕的案情背后，真相竟超乎所有人的预料……"},{"id":50839,"p":"/iwHaKIF56tNpQlOuMO9ilfekzpc.jpg","b":"/8pi17prQATXFRd1TEBXXUq66Aou.jpg","t":"商海通牒","r":6.853,"y":2011,"rd":"2011-09-28","hs":1.721,"d":8.926,"mt":"movie","o":"2008年经济危机爆发时，华尔街一家投资银行的分析师皮特·苏利文（扎克瑞·昆图 Zachary Quinto 饰）发现公司的财产评估有着巨大的漏洞，即将导致银行的破产。公司高层连夜开会希望挽救公司。富有经验的股票经纪人山姆·罗吉斯（凯文·史派西 Kevin Spacey 饰）、证券经纪人贾德·科恩（西蒙·贝克 Simon Baker 饰）、金融危机分析师萨拉·罗伯特森（黛米·摩尔 Demi Moore 饰）、老总约翰·图尔德（杰瑞米·艾恩斯 Jeremy Irons 饰）都来到了会议现场。会议决定，银行要以极低的价格抛售债权和股票。但此一举虽能使银行能得到暂时的安稳，但却会引发一系列连锁反应......."},{"id":65057,"p":"/kTZbC9hLFwbyEgC1byyMmL9XbhH.jpg","b":"/afC5IhoNZb8MqDHuiWOAcLjqi6b.jpg","t":"后裔","r":6.836,"y":2011,"rd":"2011-09-09","hs":0.913,"d":2.392,"mt":"movie","o":"事业有成的夏威夷商人麦特金，原本自认过着幸福美满的生活，未料他亲爱的妻子伊莉莎白因为骑乘水上摩托车遭逢意外，他的人生从此变调，未曾管理过家务的他，要处理焦头烂额的家族土地继承问题，还得面对两个孩子不断的考验他的极限，大女儿个性叛逆，小女儿天真得令人心疼，同时他必须面对此生最困难的决定：拔掉妻子身上的维生器。 　　但他却发现了原来伊莉莎白已经背着他外遇已久，这个真相更是让他难以承受，羞愤难耐的同时，他决定要找出那个可恶的‘情夫’，他一定要追根究底找出原因，也在这个时候，他也和孩子们在这段过程中，重新体验到人生的另一个新境界……"},{"id":51052,"p":"/LLKP11lD6whXBpyHbZZBUK0prR.jpg","b":"/vFuKWgYAKzqp9jKPbVR9ZRoX824.jpg","t":"亚瑟·圣诞","r":6.8,"y":2011,"rd":"2011-11-10","hs":0.985,"d":2.738,"mt":"anime","o":"每年的圣诞节前夕，圣诞老公公的馈赠是全世界儿童最大的期盼。时至今日，圣诞老人也与时俱进，现役圣诞老人马尔科姆（Jim Broadbent 配音）乘坐最先进的S1飞行器，与成千上万的小精灵在圣诞夜飞遍全世界，给数亿儿童送去礼物。而他的长子史蒂夫（Hugh Laur ie 配音）则坐镇位于北极的中央控制室，通过最先进的设备指挥礼物的发放工作。崇尚技术的史蒂夫坚信自己将成为下一年的圣诞老人，无奈父亲老当益壮，丝毫没有退休的意思。可惜百密一疏，今年居住在英国某郡的小女孩没能收到礼物。被父亲称为麻烦精的亚瑟（James McAvoy 配音）不忍女孩失望，于是和他那丝毫不服老的爷爷——上一代圣诞老人（Bill Nighy 饰）乘坐被封存在仓库里的雪橇踏上补送礼物的征程。距离天亮还有两小时，亚瑟和爷爷争分夺秒向英国冲刺…… 　　本片荣获2012年安尼奖最佳配音奖（Bill Nighy）。　　  © 豆瓣"},{"id":44434,"p":"/aJWUhvJXoTdiAkuRz8WbFiMlpRH.jpg","b":"/1mAv2KedEyKR0cEdsMHANNwzAsS.jpg","t":"保持对话","r":6.8,"y":2011,"rd":"2011-09-04","hs":0.984,"d":2.659,"mt":"tv","o":"Janet是一位协助罪犯面对控诉的社会义工。而这一次她帮助的谋杀犯Fred把Janet带进他疯狂的精神状态，而拒绝与警方合作。Janet在面对错乱的思绪的同时，更觉得有义务为受害人的家属查出真相。"},{"id":92038,"p":"/fNMEySxAa5C428coBzwmO3YpB4z.jpg","b":"/som5tyfkGgsRHX1tMl3qoPtSrYU.jpg","t":"爱情储蓄罐","r":6.8,"y":2011,"rd":"2011-11-10","hs":0.801,"d":1.874,"mt":"movie","o":"　　智雄（宋仲基 饰）大学毕业后便整日游手好闲。某天他认识了从对面天台跳过来捡瓶子的怪女人红实（韩艺瑟 饰）。守财如命的红实盯上了智雄住所的搬迁费，她暗中找到智雄的房东，把租房合同改到自己名下，令智雄无家可归。看到对方依旧乐观的样子，受到触动的红实承诺帮助他在短期内攒到巨款。毫不知情的智雄对红实的“善心之举”怀抱感激。他开始学习无条件听从红实的命令，但是时常暴露的败家本性又总会惹恼红实。\r 　　红实虽然异常吝啬，内心深处却也有着女人的梦想。她把辛苦攒到的钱交给意中人（李相烨 饰）托管，期望有一天能成为配得上对方的好女人。却不料一日意中人与情人携款逃跑，令红实深受打击。而智雄也终于得知当初无家可归的内幕，感到被利用的他是否会原谅红实？"},{"id":39198,"p":"/lKKsxJOsfQT5CB6MYeWAHKA3g42.jpg","b":"/1AxL5ep3XlXgNnVGxT3TRzz1lL0.jpg","t":"你为我着迷","r":6.8,"y":2011,"rd":"2011-06-29","hs":1.632,"d":7.591,"mt":"tv","o":"出身于韩国传统乐器世家的李奎媛（朴信惠 饰）在爷爷的熏陶和有意培养下，在学会写字前就开始学习韩国传统乐器——伽倻琴。从小奎媛就认为传统音乐才是真正的音乐。因为一次旅行，奎媛邂逅了李绅（郑容和 饰）。而这次邂逅改变了奎媛，也改变了她对于音乐的认识。李绅的爸爸是个吉他高手，而李绅则自小学习吉他，钟爱摇滚乐，认为传统音乐像催眠曲。李绅和奎媛自第一次相遇后，接下来就频繁的相遇。二人居然还是同所艺术学校的学生。起初奎媛对学摇滚性格傲慢的李绅很是反感，但因一次意外不得不和李绅所在的乐队合作。随着二人的多次相处，传统音乐和摇滚乐这两种不同的音乐日渐找到了融入彼此的方式。而李绅和奎媛的校园恋爱也奏出了甜蜜的乐章。"},{"id":35348,"p":"/ch0k5IfqOan8YkVEnVebbK0Sk0n.jpg","b":"/gBJYNXFUc8O5qiPBYoOR3gpWbLR.jpg","t":"辣女队医","r":6.795,"y":2011,"rd":"2011-06-29","hs":2.197,"d":17.072,"mt":"tv","o":"　　《辣女队医》主要讲述了纽约长岛一位的性感的刚离婚的女强人Danielle Santino ，为维持生计而在一个职业橄榄球队里担任医师 。尽管处处被低估，她却成为那些知名人士所追捧的医师，出人意料的取得了成功。运动员，音乐家，政客以及其他知名人士都在自身危急时渴望她那独特的，严苛而又充满爱的治疗。作为刚离婚带着两个孩子的单亲妈妈，起初她的工作让生活状况一团糟。但后来她意识到，她正在使人们的生活变得更好。因此，权衡利弊之后，她决定开展自己的新事业。"},{"id":32754,"p":"/y8dFONeUSXhMHiFecqFoaGI7S6y.jpg","b":"/3kz0Hp1sO7JnHFX8BzTokdxTuwY.jpg","t":"史前新纪元","r":6.773,"y":2011,"rd":"2011-09-26","hs":2.246,"d":19.019,"mt":"tv","o":"公元2149年，由于过度开发、人口爆炸和过分的污染。地球的生态环境越来越差，整个星球正逐步的走向死亡。虽然科学家们想改变现状进行了大量的努力，可是现状却无法挽回。此时，有科学家提出一个理论，逆转地球的现状已经无法实现，不过可以尝试通过时间旅行回到过去，让现在的精英们回到原来，通过重塑人类的发展进程避免现在这种状况的发生。吉姆（杰森·奥玛拉 Jason O'Mara 饰）一家是第十批进行时光旅行的精英团队，当穿过传送门之时，全新的地球出现在他们面前。植被茂密，动物繁多，一派兴兴向荣的景象，让这群未来的人惊讶不已。可是，在这8500万年前的地球上，却没有想象中的那么平静，各种危机不断出现在开拓者的面前，他们将如何应对，他们能重塑人类的发展历程吗？"},{"id":10195,"p":"/9oEYTuAszZ3bAm6HsC9Ce9bfvRE.jpg","b":"/cDJ61O1STtbWNBwefuqVrRe3d7l.jpg","t":"雷神","r":6.769,"y":2011,"rd":"2011-04-21","hs":1.838,"d":11.146,"mt":"movie","o":"勇敢善战雷神托尔（克里斯·海姆斯沃斯 Chris Hemsworth 饰），作为永恒境界阿斯加德的王位继承人，受人敬仰。然而由于一次鲁莽的行动，险些挑起一场古老的战争，因此被父亲天神奥丁（安东尼·霍普金斯 Anthony Hopkins 饰）流放到人间。托尔在人间认识了 美丽的女科学家珍•福斯特（娜塔莉·波特曼 Natalie Portman 饰）和她的工作伙伴，在他们的帮助下，托尔找到了和自己一起被贬的雷神之锤，但此时的雷神之锤并不属于他。此间，托尔的弟弟洛基为了成为阿斯加德的王，居然联合寒冰巨人，企图在永恒境界掀起一场腥风血雨。为了维持永恒之界的法度，托尔的四位朋友也来到人间，他们决定带托尔返回永恒之境。此时，为了阻止雷神重归永恒境界，洛基派出巨人杀死托尔。丧失能力和法战的托尔为了保护无辜的人类与自己的朋友，献出了自己的生命。托尔的死打破了天神的的咒语，托尔复活并重获雷神之力战胜巨人。此时，天神生命危在旦夕，托尔必须与自己的朋友们重返永恒之界，维护那里的法度……"},{"id":37686,"p":"/jd7JSUa1yO0TQZDqr1Sp6b7XHhh.jpg","b":"/qdoBaE4nFcSOIrS3TPUCJ1t8xOh.jpg","t":"超级8","r":6.769,"y":2011,"rd":"2011-06-08","hs":1.226,"d":4.261,"mt":"movie","o":"　　时间是1979年，美国俄亥俄州一个平凡小镇。少年乔·兰布（乔尔·科特尼 Joel Courtney 饰）痛失母亲，生死悲痛让他久久地沉默。数月后，他应好朋友查尔斯（雷利·格里芬斯 Riley Griffiths 饰）的邀请，决定约上几个朋友一起用超8摄像机（8 mm）拍摄一部恐怖电影。当然令他下定决心的，是那个令她心仪的美丽女孩爱丽丝（艾丽·范宁 Elle Fanning 饰）也参与其中。在某个夜晚，爱丽丝驾驶父亲的汽车载着伙伴们来到火车站拍戏，谁知却目睹了一场极其惨烈的火车事故。这起事故还只是一系列不寻常事件的开始，小镇上的人们相继离奇失踪，各种奇怪的事件也接连发生。少年们的摄像机记录关于这一切的秘密……"},{"id":38050,"p":"/jJM7xJj5Rbym4C5jF3siUBkLnUn.jpg","b":"/jE3deh9kkOKgl3MISqmpWpqLUjl.jpg","t":"命运规划局","r":6.766,"y":2011,"rd":"2011-03-03","hs":1.235,"d":4.312,"mt":"movie","o":"本影片根据菲利普·K·迪克的短篇小说《规划小组（Adjustment Team）》改编。天生就适合走上政治舞台的大卫·诺里斯(马特·达蒙 Matt Damon 饰)，是一名政坛的明日之星，他在信心满满的参选纽约州参议员期间，意外认识了认识美丽的芭蕾女演员爱丽丝(艾米莉·布朗特 Emily Blunt 饰)，两人一见钟情，正当情意正浓时大卫突然被一群穿黑西装、戴黑帽和墨镜的神秘人士绑走。这群自称是隶属于联邦的人生命运调整局的人，告诉大卫他命里该当总统，伊丽丝也会成为世界著名的编舞家，他们的相爱会使两人的前途都成为泡影。规划局想尽一切方式阻止两人再次相遇。知道真相的大卫是会追求自己的梦想而放弃爱丽丝？还是为了真爱，对抗命运调整局呢？"},{"id":46195,"p":"/sZECJl9yPslDtpT2drjmRTiUwWr.jpg","b":"/3vxlXdwBKztOJdgiZ2Qwasl9FY4.jpg","t":"里约大冒险","r":6.746,"y":2011,"rd":"2011-04-03","hs":1.62,"d":8.021,"mt":"anime","o":"　　阿蓝 是一只世界上极其稀少的蓝色金刚鹦鹉，当他还是雏鸟时，便被可鄙的偷猎者从里约的热带丛林中掳到美国。阴差阳错，他变成了小女孩琳达的宠物，从此相伴多年，如今的阿蓝俨然一个养尊处优的宅男，甚至到忘记了如何飞行。某天，名叫图里奥 的鸟类学家经过琳达 经营的书店，他被阿蓝所震惊，并希望能将阿蓝带回里约，与世上仅存的另外一只雌鸟繁衍后代。  　　虽然心怀不安，但是考虑到蓝色金刚鹦鹉的命运，琳达还是带着阿蓝来到里约。阿蓝顺利见到了美丽的同类茱儿 。茱儿则一心逃离樊笼，回归大自然。与此同时，一伙犯罪分子盯上了这群可爱的小生灵……"},{"id":8967,"p":"/cDKhh5WFeoOifAXr2CjweAqJzCF.jpg","b":"/krDjqWqLAewVYiU8fDQLHO7gPmf.jpg","t":"生命之树","r":6.738,"y":2011,"rd":"2011-05-17","hs":1.15,"d":3.742,"mt":"movie","o":"　　故事开始于一个1950年代，生活在美国中西部的家庭，电影跟随着大儿子杰克的生命展开，穿过其无辜天真的童年到幻灭的成人时代，他力图与他的父亲（布拉德·皮特 饰）达成和解。杰克（成年时代由西恩·潘扮演）发现他在现代社会失去了灵魂，他寻觅生命的原初以及意义的答案，拷问信仰的存在。"},{"id":37722,"p":"/y53mNrXBfh2my3zh794G9G26bHN.jpg","b":"/1ENWqq5onPtbOYSUXbB9fl7rV5h.jpg","t":"追梦高中","r":6.717,"y":2011,"rd":"2011-01-03","hs":2.22,"d":17.715,"mt":"tv","o":"外形出色，爸爸是大公司的老板，且收到了世界知名声乐学校的入学通知书。人生到目前为止都极其完满的高惠美（裴秀智 饰）却因为爸爸投资的失败，之前所拥有的一切都化为了泡影。更不幸的是，她还被人追债。在被追债的过程中，惠美意外结识了玄时赫（玉泽演 饰），为了偿还债款，惠美很不情愿的去报考之前被她瞧不起的麒麟艺高。本以为才艺双全的自己定能毫无疑问的选上，结果却让惠美大受打击。样样不如自己的好友尹白熙（韩恩静 饰）却被选上。大受挫折的她最后因为特别选拔才被选入。而进入麒麟艺高才是所有故事的开始。  一切都和她曾经所识所知不同，在跌跌撞撞的过程中，惠美和其众好友向着成为明星的道路前进，与此同时，惠美的内心也在成长着。这个是全新的世界，一切的所获都是因为自己的努力。在麒麟艺高，他们绽放自己的青春，实现自己的理想。"},{"id":41413,"p":"/22fIUbNQuZOmwlJt1iik0kMZVY1.jpg","b":"/pD1OyMKHEjHpoS9Ff1XBSYfyYA.jpg","t":"3P","r":6.706,"y":2011,"rd":"2011-10-17","hs":1.514,"d":6.348,"mt":"tv","o":"《三人行》是一部讲述三个不可分割的朋友的喜剧，濒临30岁。爱丽丝（艾米·胡伯曼）与男友米奇（斯蒂芬·怀特）和同志最好的朋友里奇（埃蒙·艾略特）住在一起。它们共同构成了一个不太可能的三角形的三个点，它们一起生活，欢笑和扩大。\n\n经过一个特别大的夜晚，他们最终得了计划外的三人行，这导致了计划外的怀孕。他们决定放弃聚会生活方式并生下孩子的时间。作为一个三人组。\n\n不久，所有产前课程，婴儿洗澡和凉茶。但是当您长大后，仍然有可能玩得开心...不是吗？"},{"id":50546,"p":"/s3nbxbJkr2j7YV6m87H5B6bpQe1.jpg","b":"/aitUECW88Rve2mprcvwVchToE8A.jpg","t":"随波逐流","r":6.704,"y":2011,"rd":"2011-02-10","hs":1.711,"d":9.317,"mt":"movie","o":"丹尼（亚当·桑德勒 Adam Sandler 饰）是一个有家庭、有地位的整形外科医生，但是他和自己的妻子相处的并不愉快。目前，丹尼正在“贼头贼脑”地寻找新的刺激。有一天，他碰到了一个年轻、有活力、而且还很开放的女孩帕玛（布鲁克琳·黛克 Brooklyn Decker 饰）。为了哄帕玛开心，并且把她钓到手，丹尼一直没有告诉帕玛自己是个已婚男人的事实。但是帕玛很快便发现了丹尼已婚的蛛丝马迹，并且准备离开这个花心的老男人。而丹尼呢，似乎也真的是喜欢上了这个女孩，他不仅没有用自己“玩弄”女人的手段来对付她，反而对她百依百顺。在自己已婚的事实破败之后，丹尼告诉帕玛自己正在准备和妻子离婚，他的太太很快就会变成前妻。为了让自己的谎言圆满，他找来了自己的客户经理凯瑟琳（詹妮弗·安妮斯顿 Jennifer Aniston 饰）假扮那位传说中即将离婚的妻子，以便圆满自己的谎言，让女孩相信他。而凯瑟琳也毫不含糊，短暂地做起了“临时妻子”。不过，一个谎言没有办法自圆其说，所以丹尼只好带着凯瑟琳又撒了一个谎。于是，一个谎言接着谎言的“循环战”开始了。连凯瑟琳的两个孩子（格里芬·格鲁克 Griffin Gluck 和 拜莉·麦迪逊 Bailee Madison 饰）也没能幸免于难，被卷入到丹尼的“阴谋”之中。更悲催的是，在他们集体夏威夷的旅游中，恰好又碰到了德芙琳（妮可·基德曼 Nicole Kidman 饰）及其老公（戴夫·马休斯 Dave Matthews 饰）给他们乱上添乱。然而就是在这次夏威夷旅游之后，他们的生活永远地被改变了……"},{"id":40015,"p":"/x31d878edbJnHmJ1w2IMTPP81nx.jpg","b":"/9AtCEwF7kdTspUY0IxuOesWrIgE.jpg","t":"一记耳光","r":6.7,"y":2011,"rd":"2011-10-06","hs":1.027,"d":2.871,"mt":"tv","o":"根据克里斯托斯里奥尔克斯的畅销小说改编，题材新颖大胆，讲述了澳大利亚当代中产阶级中的故事，反应了他们生活中真实的伦理道德观。"},{"id":48138,"p":"/fCmY8ETmEjySoUyw5Tcvm0YaGvc.jpg","b":"/yJrioAffuar2FAm16EGrQqdqaaI.jpg","t":"不明身份","r":6.683,"y":2011,"rd":"2011-02-16","hs":1.361,"d":5.402,"mt":"movie","o":"马丁·哈里斯博士（Liam Neeson）在柏林遭遇一场车祸后从昏迷中苏醒，发现妻子（January Jones）突然不认识自己了，而另一个陌生人（Aidan Quinn）盗用了他的身份。柏林当地警署对他的申诉将信将疑，无意展开调查，同时又有杀手不断追杀。虽然希望渺茫，在异国他乡举目无亲的马丁，别无选择地试图从一个偶然结识的人（Diane Kruger）那里，获得援助。一场突如其来的意外让他身陷绝境，致命的谜团死死缠绕着他，逼着他开始质疑自己是否神经正常，他的身份怎么丢了，他还要冒多大的生命危险才能查出事情的真相，一场无助的亡命之旅就此展开。"},{"id":10316,"p":"/twDnBGjJe6PR71OUIyuNJSKeT5o.jpg","b":"/lO3QqiOh2AO47oUVJcgr7axxftH.jpg","t":"总统杀局","r":6.673,"y":2011,"rd":"2011-10-07","hs":0.877,"d":2.296,"mt":"movie","o":"故事以克鲁尼饰演的完美的民主党政客迈克·莫里斯为核心，他天才、帅气、野心勃勃，充满领袖气场，他向公众保证他会诚实于自己所言。斯蒂芬（瑞恩·高斯林饰）则是他竞选班底中的媒体发言人，这个新兵的势头几乎盖过了竞选班底中的老头目保罗（菲利普·塞默·霍夫曼饰）。不过政治总会慢慢显示出其自身的险恶。 　　斯蒂芬与前来实习的大学生莫莉（埃文·蕾切尔·伍德饰）发生了一段恋情，却不经意发现了莫里斯与她有过一夜情，而莫莉还怀上了孩子。随后，斯蒂芬与莫里斯对手的竞选主管（保罗·吉亚玛提饰）私下会面被曝出，他被迫辞职，而莫莉更是因此自杀……"},{"id":50544,"p":"/yTJI8EaTYhXbx4BjcOyIf7ExH48.jpg","b":"/hddYd6CjGubaigh6U1LmiVdZWuW.jpg","t":"朋友也上床","r":6.655,"y":2011,"rd":"2011-07-21","hs":1.675,"d":9.012,"mt":"movie","o":"杰米是一位在纽约供职的猎头，为了将身在洛杉矶的迪伦挖角到纽约，她提供的不仅是丰厚薪资，还给了这位初来乍到者真挚的友情，带着他领略了纽约的美好夜晚。“挖角”成功了，两人成了最好的朋友，也难免受到对方吸引。此时恰逢迪伦与前任分手，而曾经受过情伤的杰米也不想进入一段正式关系，于是两人商定只谈性不谈爱。在迪伦的鼓励下，杰米在公园搭讪到令她动心的人——医生帕克，可是很快发现对方只是想把她搞上床，令她再度受伤。为了帮杰米走出阴霾，迪伦带杰米回到自己家乡，两人隐隐意识到对彼此的感情，却在这当口发生一场误会。唯有失去才会懂得珍惜，迪伦在杰米心灰意冷独自回纽约后，明白自己已经深深爱上她，而她却仿佛在他生活中消失了，迪伦不知该怎样迈出挽回杰米的那一步。"},{"id":39538,"p":"/o0jpQ9VEKsUBwU4aPkr93ZpHXh5.jpg","b":"/bdmyvEdrmnj7J3RWaKXEOwYggRv.jpg","t":"传染病","r":6.645,"y":2011,"rd":"2011-09-08","hs":1.299,"d":4.968,"mt":"movie","o":"一个出国旅行者正准备把信用卡递到酒吧侍者的手上,一个商务会议在一片握手和问好中开始,一个男人在公交车上咳嗽…… 这些本没有关联的事情被一种传染病联系在了一起。贝丝·埃姆霍夫从香港出差回到明尼阿波利斯,身体不适,她觉得这只是坐飞机时间太久的结果。可是不料,两天之后她却死在了急诊室。医生告诉她悲痛的丈夫,这个女人的死因不明。 很快,相似的病例相继出现:现实剧烈的咳嗽、随后是高烧不退,接着是昏迷、脑出血,最后就是死亡。更为可怕的是,这种症状的患者正在全世界范围内出现,明尼阿波利斯、芝加哥、纽约、伦敦、巴黎、东京、香港都出现了病例。这种传染病以不可预知的速度传播着,2个人、4个人、16个人,随后就是成百上千上亿人。医学无法解释和治疗这种新出现的病症,只能任由其肆无忌惮地传播。全球性的恐慌开始产生。"},{"id":62835,"p":"/esgaU71LVR20CSzuOaFC0pM3vaP.jpg","b":"/2PlRuZUjqC58bqm6MOjOAraEdFA.jpg","t":"致命黑兰","r":6.631,"y":2011,"rd":"2011-07-27","hs":1.877,"d":11.993,"mt":"movie","o":"吕克·贝松监制，《阿凡达》女星佐伊·索尔达娜饰演一位冷酷的女杀手，她的目标是为自己的父母展开复仇，干掉毒品大亨唐·路易斯。 佐伊·索尔达娜饰演的卡拉勒娅·雷斯特雷波在九岁时目睹自己的父母被哥伦比亚毒品大王唐·路易斯残酷杀害。逃出生天的她逃到了芝加哥，投奔了叔叔埃米利奥，他也是一个黑帮分子。 　　埃米利奥尽量让卡拉勒娅远离黑帮生活的影响，但卡拉勒娅一心想成为一名职业杀手。25岁的卡拉勒娅终于变成了一个经验丰富、冷酷无情的刺客，她平时为叔叔埃米利奥工作，但内心里的目标却是为自己的父母展开复仇，干掉毒品大亨唐·路易斯。"},{"id":49517,"p":"/5ep9pP05lphChmOn5HHh18n9PRr.jpg","b":"/6ZwscHN0bSIueTVTo6mlTGUUP90.jpg","t":"锅匠，裁缝，士兵，间谍","r":6.62,"y":2011,"rd":"2011-09-16","hs":1.209,"d":4.229,"mt":"movie","o":"　　冷战时，全球两大特工组织——俄罗斯“中心”与英国“圆场”明争暗斗。特工遇害，令英国军机大臣极为震怒，责成“圆场”挖出“地鼠”。怀疑对象共有5人，即圆场上任“老总”命名的锅匠，裁缝，士兵，穷人，乞丐。其中，金盆洗手的“乞丐”乔治·史迈利本来有重大嫌疑。某日，行动组-剥头皮组头目的彼得·吉勒姆与英国内阁办公室谍报总监拉康排出了史迈利的嫌疑，令其重新出山，负责挖出“地鼠”。于是，史迈利开始分别走访故人，调查“圆场”老大阿勒莱恩，裁缝-比尔·海顿，士兵-掌管东欧事务的资深间谍罗埃·布兰德，穷人-后勤部门点路灯组组长托比·伊斯特哈斯。一时间，圆场疑云密布，人人自危，究竟谁才是“地鼠”……"},{"id":50837,"p":"/oDPZ6lch424c1BVZ7jP5tSwrJ6X.jpg","b":"/AfkQiLzfuutRakBDQKImBrdqsEm.jpg","t":"双面玛莎","r":6.61,"y":2011,"rd":"2011-10-21","hs":0.845,"d":2.12,"mt":"movie","o":"　　凌晨时分，一个疾奔的身影出现在乡间的农场边……她是玛莎（伊丽莎白·奥尔森饰），离开家里已经很久很久，终于有一日，心急如焚的姐姐露西（莎拉·保罗森饰）接到了她的电话，玛莎告诉了她在哪里，希望她能接她回家。又惊又喜的露西带着姐姐回到家里，但她却一直一言不发，随后才在平淡瑟静的家庭生活中慢慢的讲述了自己的经历。原来她误入邪教，被教主帕里克（约翰·哈克斯饰）洗脑，最后好不容易才逃脱邪教控制，得以脱身。在日复一日的正常生活里，玛莎逐渐忘记了不堪回首的过去，并且和泰德（休·丹西饰）开始谈婚论嫁。泰德很富有，玛莎和他很恩爱，她告诉了他自己的往事，但却始终不肯透露在邪教里最后的那段日子。原来，她曾经以宗教仪式的名义被强奸，这是玛莎心里最大的心结，不过这个秘密最终被泰德知晓，两人的关系顿时处在一种不安的境地当中……"},{"id":77560,"p":"/91J0oGT1nIVea6TSnLanQhYQujZ.jpg","b":"/ukNXUauRftnd68C1jkBio4ys98x.jpg","t":"浮士德","r":6.603,"y":2011,"rd":"2011-09-08","hs":0.597,"d":1.208,"mt":"movie","o":"　　影片在冰岛取景拍摄，是索科洛夫“人的力量”系列电影的最后一部，之前三部分别是关于希特勒的《莫洛赫 Molokh》，关于列宁的《遗忘列宁 Taurus》和关于日本裕仁天皇的《太阳》。"},{"id":84427,"p":"/ecByKEX8vxOoRr8NN1WkK874h2N.jpg","b":"/rVbpucPpRyFXYV73AiCOrKknNJw.jpg","t":"妓院里的回忆","r":6.6,"y":2011,"rd":"2011-09-21","hs":0.959,"d":2.582,"mt":"movie","o":"1900年的巴黎，妓院普萝奈像一座宫廷一样，成为寒夜里最温暖的地方。波莉娜·德埃（Iliana Zabeth 饰）刚十五岁半，写了封自荐信要求到妓院工作，声称希望“自由”；美丽的玛莲娜（Alice Barnole 饰）遇上一个肯给她蓝宝石的客人，她以为是爱情，却迎来把她割成笑面人的刀子；朱莉（Jasmine Trinca 饰）不幸染上梅毒，老相好只给她写来情意绵绵的信，放任她死亡，只有姐妹们哭泣……妓院里浮光掠影着百年前的种种，男人和贵族们的奇怪欲望，女人们被持续物化，虐恋和疾病永不止息，假面舞会要终结怎样的痛苦……"},{"id":97481,"p":"/fVt2hqL756YeA6TShMqlOdXJNmT.jpg","b":"/QTQXavNXtcQKywKSRPf9fhhq4d.jpg","t":"忏悔","r":6.6,"y":2011,"rd":"2011-05-02","hs":0.262,"d":0.412,"mt":"movie","o":"一个独特的救赎和善恶探索的故事，讲述了一个杀手和一个牧师的故事。"}]