[{"id":41387,"p":"/jjkRE0CLXi5lPzpWrfAxljbKbIO.jpg","b":"/iilHEhKoiQF66BTMfsXsDrkeugC.jpg","t":"国产凌凌漆","r":7,"y":1994,"rd":"1994-10-13","hs":0.73,"d":2.983,"mt":"movie","o":"　　一代著名特工凌凌漆（周星驰）长期被上级弃用，沦为卖肉摊主。一具价值连城的恐龙骨架被一个浑身盔甲的金枪客盗去，因为线索少任务危险，凌凌漆又被高层领导委以重任。凌凌漆依循线索来到香港，与联络人香琴（袁咏仪）碰头，不想香琴处心积虑找机会要将凌凌漆杀死，原来她的另一身份是金枪客派来的杀手，但经历过出生入死的战斗后，香琴与凌凌漆渐生出了真情。而此时，金枪客的真实身份也被曝光，发现自己掉进某个阴谋里的凌凌漆开始奋力与敌手较量。"},{"id":282070,"p":"/pZS5EiCxKL7r9DlMXcgtdaClVa0.jpg","b":"/vT4bg2mKaJ3cPLxlwotuewC0LZk.jpg","t":"寄生兽：完结篇","r":7.1,"y":2015,"rd":"2015-04-25","hs":1.213,"d":2.979,"mt":"movie","o":"　　在与神秘的孢子相逢后，平凡高中生泉新一（染谷将太 饰）的人生被彻底改变。名叫小右（阿部隆史 配音）的奇怪生物寄居在他的右手中，在此期间他还遇到了田宫良子（深津绘里 饰）、A（池内万作 饰）、岛田秀雄（东出昌大 饰）等同样被寄生兽所控制的人类。悄无声息之间，寄生兽早已遍布人类世界的各个角落。接二连三的残酷杀人案拉开了人类和寄生兽决战的序幕，市长候选人广川刚志（北村一辉 饰）似乎又带着寄生兽族群走向了控制全人类的神坛。岛田秀雄暴走、A操控新一的母亲（余贵美子 饰）、田宫良子即将生育，种种变数推动着新一和小右站在了与寄生兽拼死搏杀的最前线。"},{"id":17467,"p":"/hatZvnFcZtsFknZSRs7KloOEduW.jpg","b":"/lBmfYtJherlJgoBAVskC7eRgnht.jpg","t":"力王","r":6.8,"y":1991,"rd":"1991-10-05","hs":0.695,"d":2.978,"mt":"movie","o":"贺力王（樊少皇 饰）自幼蛮力过人，后经家族之世交善鬼（丹波哲郎 饰）指点，习得精纯硬气功。力王女友莹莹意外撞破毒贩交易，毒贩将莹莹捉回使其坠楼身亡，力王击毙毒贩为女友报仇，因此被关入国分监狱。时值2001年，监狱被私人承包成为盈利工具，犯人遭受残暴对待苦不堪言。力王不能容忍国分监狱北仓杀手山猫欺凌弱小，出手将其重伤，触怒北仓天王鸣海，副监狱长单眼蛇挑斗二人对决，力王出手轰杀鸣海，自此卷入与国分监狱四仓中其他三大天王黄泉、泰山、白神的连番战斗。力王烧毁监狱中的罂粟地，使度假归来的监狱所长（何家驹 饰）大为光火，而同样习练硬气功的所长，将是力王最强大的敌人……"},{"id":497370,"p":"/vXqDNIp7CrUpkcBc8eMBtDPch4J.jpg","b":"/kIORtumDUNUzdR84TD6jicOi6YG.jpg","t":"麻药王","r":6.301,"y":2018,"rd":"2018-12-19","hs":1.382,"d":2.975,"mt":"movie","o":"《麻药王》以上世纪70年代的韩国釜山为背景，讲述了宋康昊饰演的李头森从一个毫无底线的走私犯崛起为传奇毒枭的故事。故事原型是上世纪70年代靠走私起家，后跻身毒品制造和贩卖行业并崛起的一代毒枭，导演表示，李头森虽然是虚构人物，但是利用实际存在过的大毒枭作为原型，经过几年的资料调查才完成了剧本。"},{"id":420426,"p":"/zGn2JaK4H6GiuNcLBW2O53mJ5K8.jpg","b":"/oZc9fUwHJ880Q4lFP98s7T5a7Fe.jpg","t":"境·界","r":6.6,"y":2018,"rd":"2018-07-20","hs":1.372,"d":2.974,"mt":"movie","o":"从小异于常人的黑崎一护，在一次机缘巧合下遭遇女死神“朽木露琪亚”。 露琪亚是将灵魂从现实世界引领到尸魂界的收魂者之一，他们为保护人类 不被“虚” 侵害，一直在与这些怪物战斗。在与一只异常强大的“虚” 战斗时，露琪亚身负重伤，无奈只能将死神 的力量暂时转给黑崎一护，让其代为战斗。两人经过一段时间的磨合后并肩战斗，终于战胜了当年害死一护母亲的“虚”，但在这期间，露琪亚的兄长朽木白哉（石原贵雅 饰）强迫她不顾黑崎一护的生命安危收回法力。露琪亚为保护一护，拖延到与“虚”的战斗结束，并清除了一护的记忆……"},{"id":492008,"p":"/xpuJKIXDN6LzjAjp110DufXw8LM.jpg","b":"/5lmhjGvg5ddXbTXzeNJfU4qpIeh.jpg","t":"剑客","r":7.5,"y":2020,"rd":"2020-09-23","hs":1.603,"d":2.973,"mt":"movie","o":"该片讲述光海君废位时期，朝鲜最佳剑客“泰率” 为了寻找消失的女儿再次举起剑的追击动作电影。"},{"id":581526,"p":"/pn4nMJ3xlgpSW55vuLFMRZ4ihGL.jpg","b":"/au6YoYkzbcgZ4CTCwc57UdhD8FC.jpg","t":"魔鬼對決","r":6.9,"y":2020,"rd":"2020-08-05","hs":1.579,"d":2.971,"mt":"movie","o":"泰國發生震驚人心的綁架事件，完成最後殺人任務的殺手仁南（黃晸玟 飾），在得知這事件與自己有關之後，隨即前往泰國，並與助手開始追查這起事件。另一方面，得知自己兄弟被仁南殺害的雷（李政宰 飾），為了復仇，也前往了泰國。慘烈的暗殺者與無情的追擊者，展開了一場沒有底線的猛烈追擊。"},{"id":38780,"p":"/a6N8QCsdWxAQvdob3oCHcsVyLvc.jpg","b":"/vRf517K6cVc9XbN0qlt2owTVMmb.jpg","t":"狂暴","r":5.951,"y":2009,"rd":"2009-09-27","hs":0.948,"d":2.969,"mt":"movie","o":"一个充满了报复心的人，用牢固的凯夫拉合成纤维为自己打造了全身盔甲，开始了一场杀人狂欢。"},{"id":1002088,"p":"/frmrRJQaHXJpqVHpe7sg5SmN3GC.jpg","b":"/eq24kKsd5S1NCZDrQ2fBkKDkWle.jpg","t":"Cross：跨界任務","r":6.963,"y":2024,"rd":"2024-08-08","hs":2.413,"d":2.964,"mt":"movie","o":"講述隱藏華麗的過去、作為踏實的家庭主夫生活的前任要員和他充滿領袖風範的暴力犯罪調查組王牌警察且是家中實權人物的妻子，以及在這樣一對夢幻組合的夫妻面前突然出現的一個女人，因接連發生的事件而展開的故事。"},{"id":5889,"p":"/8EGNT2NzlfAsRp9hAVGpjObALOX.jpg","b":"/oKGaTHGcveMKUalGLmEIt5CUgNj.jpg","t":"少女杀手阿墨","r":6.864,"y":2003,"rd":"2003-05-10","hs":0.85,"d":2.963,"mt":"movie","o":"日本战国时期，各地诸侯征伐不断，百姓妻离子散，苦不堪言。直到德川幕府建立，国内才稍事安定。然而仍有诸侯野心不死，蠢蠢欲动，和平的表象下暗潮汹涌。战乱中痛失爱子的小幡月斋（原田芳雄 饰）在南光坊天海大师（佐藤慶 饰）的指点下成立杀手集团，旨在刺杀那些图谋造反的诸侯大名。失去父母的少女阿墨（上戸彩 饰）和九名男孩被月斋收养，并接受杀手训练。他们不仅需要拥有精湛绝伦的武艺，还要抛弃一切情感和价值观。经过数年的磨练，阿莫和幸存的朋友出师，开始他们充满鲜血和厮杀的杀手之路……"},{"id":396263,"p":"/jSjfxJrEsUiMX9hR4ohuyg4HtBB.jpg","b":"/wyDNiOVWwviCFzWITuxs9CnjmAW.jpg","t":"杀戮都市：O","r":7.3,"y":2016,"rd":"2016-10-14","hs":1.281,"d":2.962,"mt":"anime","o":"高中生加藤胜（小野大辅 配音）和弟弟过着相依为命的生活，某日，加藤胜所在的地铁站遭到了无差别杀人犯的袭击，为了救人，加藤胜身中数刀不幸身亡，而当他再度睁开双眼之时，却发现自己完好无损的站在一个陌生的房间里，眼前是一个黑色的诡异圆球。和加藤胜在一起的，还有下平蕾佳（早见沙织 配音）、西丈一郎（郭智博 配音）和铃木良一（池田秀一 配音）三人，他们和加藤胜一样，都是已死之人。蕾佳告诉满头雾水的加藤胜，黑色的圆球名叫“GANTZ”，而他们所要做的，是等待圆球下达的命令。这一次，四人被传送到了大阪，他们所要面对的，是叫做“滑瓢”的怪物以及一场盛大的百鬼夜行，只有在 GANTZ 所规定的时间内杀掉所有的怪物，加藤胜才能够得到再次回到弟弟身边的机会。"},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"rd":"2009-12-23","hs":0.982,"d":2.961,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":9545,"p":"/tINAHZgyWKZ2g8duYJcdWcexV74.jpg","b":"/qQksZdRMIaZwttaT0pzbyJklWQz.jpg","t":"双狙人","r":6.2,"y":1993,"rd":"1993-01-29","hs":0.695,"d":2.958,"mt":"movie","o":"硬汉托马斯·贝克特（汤姆·贝伦杰 Tom Berenger饰）是一位美国海军陆战队的老兵。然而冷酷无情的贝克特却因为曾经不顾他的战友而臭名昭著。这一次，美国情报部门派遣年轻的神枪手理查德·米勒（比利·赞恩 Billy Zane饰）与贝克特搭档，前往巴拿马完成一次刺杀任务。亦敌亦友的一老一少深入丛林，在远离后方支援的情况下，两人却各怀鬼胎，甚至互相攻击。但随着任务的进行，两人开始慢慢地接纳彼此，在紧要关头互相救助。  本部由路易斯·罗沙执导的新派战争片《狙击手》，以美国陆军狙击手特种部队为故事题材，另辟蹊径地聚焦资深狙击手和年轻情报员之间的身份与感情矛盾来制造戏剧张力，加上极富震撼力的视觉效果，营造了一部令人叫绝的丛林动作大戏。"},{"id":539517,"p":"/tZIMe2pYug1cS9e7AZnd1bTTidM.jpg","b":"/dPPjBf74W1j8va6KvDGePaJcqm7.jpg","t":"康斯坦丁：恶魔之城","r":7.689,"y":2018,"rd":"2018-10-04","hs":1.438,"d":2.957,"mt":"anime","o":"CW Seed的网剧《康斯坦丁：恶魔之城》准备发布一部长篇的版本正如网剧《雌狐》一样，5集的《康斯坦丁：恶魔之城》将汇编在一起并加入新片段，最终转换成一部完整的电影。"},{"id":435366,"p":"/nt0FNIV2wxMCoXOfzV18BlEfcFU.jpg","b":"/bBYWuhCSJKzkaK4S4fOfInMn5Mi.jpg","t":"被操纵的城市","r":7.7,"y":2017,"rd":"2017-02-09","hs":1.347,"d":2.954,"mt":"movie","o":"权侑（池昌旭 饰）是一个在游戏世界里呼风唤雨的队长老大，然而在现实生活中，他则是个无所事事的无业游民。在权侑被莫名其妙地地指认为是杀人嫌犯后，在没有任何人相信他的清白时，权侑在游戏里的队员、初级骇客汝郁（沈恩京 饰）发现这一切是在短短的3分16秒里被人完美地捏造的。之后所有游戏成员全部集合，尽自己所能去追查案件真相。。。"},{"id":399035,"p":"/apjkYEExfnAbJBQFSDDnxnPH0e0.jpg","b":"/srnI5CdeydB9E8WNOqblj0jRfSn.jpg","t":"疾速救援","r":6.363,"y":2018,"rd":"2018-01-11","hs":1.294,"d":2.954,"mt":"movie","o":"連恩尼遜與鬼才導演豪梅寇勒特瑟拉這對黃金搭檔，繼【空中救援】後又一刺激燒腦動作驚悚鉅作。在這部融合動作場面的高概念神秘驚悚片中，連恩尼遜飾演一位規律通勤上下班的保險業務員─麥可。在與一名神秘女子交談後，麥可被迫在列車到站前，找出潛藏於通勤列車上的不速之客，他必須在有限的時間內去破解這個謎團，麥可意識到一個致命的計劃正在展開，他不知不覺地被捲入一樁犯罪陰謀之中，這是一場攸關自身與全車乘客生死存亡的賭注。"},{"id":13345,"p":"/3MVVgZYvuksKpTkHNf60w6RcJRJ.jpg","b":"/jsgG5HUe3OCtsVoADtK4qCZOEEp.jpg","t":"大话西游之月光宝盒","r":7.5,"y":1995,"rd":"1995-01-21","hs":0.747,"d":2.95,"mt":"movie","o":"故事开始是观音菩萨要除掉孙悟空（周星驰 饰），因其伙同牛魔王欲杀害师父唐三藏（罗家英 饰），并偷走了月光宝盒。唐三藏慈悲为怀，愿自杀以换悟空重生。五百年后，孙悟空投胎为强盗头头至尊宝。不巧撞见预谋吃唐僧肉的妖怪姐妹--蜘蛛精三十娘（蓝洁瑛 饰）和白骨精白晶晶（莫文蔚 饰）。原来，500年前孙悟空和白晶晶曾有一段恋情，因而白晶晶与至尊宝一见钟情。此时，菩提老祖将二人的妖怪身份告诉了至尊宝，并同强盗们一起与二妖展开周旋。白晶晶为了救至尊宝打伤了春三十娘，却中毒受伤。至尊宝为了白晶晶来找春三十娘，却遭晶晶误会。白晶晶绝望自杀。至尊宝用月光宝盒使时光倒流却倒流回500年前。"},{"id":13830,"p":"/chh2xSTVtMCFyFePm1zRbBmtqaX.jpg","b":"/8ErH7koBjggT4etFO23IQ3ZZ1BI.jpg","t":"Shottas","r":7.7,"y":2002,"rd":"2002-02-27","hs":0.852,"d":2.95,"mt":"movie","o":""},{"id":282631,"p":"/uvzIlZwe95XKZqW6HKlrZs3yueK.jpg","b":"/3KB32UjT3iL6YziK7760YzSiOEI.jpg","t":"鸣梁海战","r":7,"y":2014,"rd":"2014-07-30","hs":1.156,"d":2.947,"mt":"movie","o":"　　1597年的朝鲜王朝危机四伏，朝鲜海军主力随着大将李舜臣被贬而遭受巨大打击，军纪溃散，只剩少量军舰。而倭寇伺机派出胁坂安治，协同令人闻风丧胆的“海贼王”来岛通总的海盗军共同出击，势必攻克汉阳。危急关头，李舜臣力排众议，决定率领仅 剩的十几艘军舰前去鸣梁海峡迎战倭寇。李舜臣先是派遣部下任俊永去敌方汇合卧底俊沙，又重振军心，以“勇者生，畏者死”的气概，号召与倭寇决一死战。 决战开始，李舜臣身先士卒，死守血岛，击溃“海贼王”好几拨先遣军，关键时刻任俊永的哑妻读懂他的唇语发挥作用，使得李舜臣将船成功获救。最终军民协力，重创了日本舰队，创造了世界海战史上一次以少胜多的著名战役。"},{"id":10529,"p":"/rccLic0bPHVj0dNR0RQohxSpzvE.jpg","b":"/3b973tk8kA9tiY85ppxPxpXIrP3.jpg","t":"魔兽战场","r":6.442,"y":2008,"rd":"2008-04-24","hs":0.917,"d":2.943,"mt":"movie","o":"故事发生在古代的挪威，当时正处于维京人统治时期。一个外星人驾驶的飞船紧急降落在地球上，因为飞船的毁坏，随船的一只嗜血怪物被释放出来。为了消灭怪物，外星人必须和当地的维京人一起联手，阻止它的血腥杀戮……"},{"id":7516,"p":"/eI2wcVRlMijhCLlybRlDhZw2hBS.jpg","b":"/p0uaaqE5XQ9TpICMir5axMfTYkg.jpg","t":"五路追杀令","r":6.486,"y":2006,"rd":"2006-12-09","hs":0.871,"d":2.943,"mt":"movie","o":"　　美国最大黑手党犯罪集团科萨·诺斯特拉横行无忌，连一向风行雷厉的联邦调查局也拿它们没辙。但最近曾加入过团伙的三流魔术师巴蒂“艾斯”以色瑞尔，为了自保，终于同意提供所有的犯罪证据，这无疑是扳倒帮派大佬普莱默的最好机会。但大佬普莱默岂是吃素的主，他马上出重金悬赏艾斯的脑袋，决意让艾斯永远消失。 100万美金的开价在黑帮内外传出，埃斯的那颗原本不值钱的脑袋也成了众家的热门目标。重金很快吸引了赏金猎手、退隐江湖的老手、想进入黑帮内线的混混、杀手级别的辣妹甚至双面黑帮人士的眼光。而FBI也害怕自己指证黑手党的唯一王牌艾斯遭到不测，派出两名特工负责保护，希望赶在杀手之前一步。 偏偏这艾斯，还在风光宜人的内华达州塔霍湖风流快活。身处风景胜地，作为污点证人接受监管，住在豪华饭店，还沾染着毒品和妓女，要想躲过视野开阔的湖畔虎视眈眈的狠家伙们，可不是件容易的差事。而那些或职业或非专业的杀手们，都有着自己的盘算，这块可口的大蛋糕，到底怎么才分得匀？"},{"id":12246,"p":"/22enR3zfwsh8OQDmeWHI7ntqXia.jpg","b":"/m50btvvexrrDUpJjSey1C4IU1OD.jpg","t":"蒙古王","r":6.8,"y":2007,"rd":"2007-09-20","hs":0.922,"d":2.941,"mt":"movie","o":"少年铁木真随父亲——乞颜部落首领也速该（Ba Sen 饰）远行，为了平复与仇敌蔑儿乞人之间的恩怨，也速该希望儿子选择蔑儿乞人的女儿为妻，而铁木真却选择了弘吉剌部落首领的女儿孛儿帖，并承诺五年后前来迎娶。归途中，也速该死于敌人塔塔儿人的毒酒，部落的牛马和牧民也被叛徒虏去。铁木真从少年时起便经历了人生困苦，他一面和母亲四处漂泊，一面躲避着仇家的追杀。  长大成人的铁木真（浅野忠信 饰）依然生活在刀光剑影之中，纵然朝不保夕，他仍记得与孛儿帖的约定，终于将孛儿帖（Khulan Chuluun 饰）迎娶回家，生活开始出现转机。然一场灾难尾随而至，蔑儿乞人为报当年仇恨，射伤铁木真，虏去孛儿帖。伤愈的铁木真只得求助好友札木合（孙红雷 饰）……  　　  本片荣获包括2008年亚洲电影节最佳配角奖（孙红雷）、2007年俄罗斯金鹰电影节最佳服装设计和最佳音效在内等国际电影节11个奖项。"},{"id":51533,"p":"/vUvrjRRmC1BeI8QyMaRBdtIqHHn.jpg","b":"/lAUvJ4G88jhJSITXLncRxpd81No.jpg","t":"让子弹飞","r":7.8,"y":2010,"rd":"2010-12-20","hs":1.033,"d":2.941,"mt":"movie","o":"　　民国年间，花钱捐得县长的马邦德（葛优 饰）携妻（刘嘉玲 饰）及随从走马上任。途经南国某地，遭劫匪张麻子（姜文 饰）一伙伏击，随从尽死，只夫妻二人侥幸活命。马为保命，谎称自己是县长的汤 师爷。为汤师爷许下的财富所动，张麻子摇身一变化身县长，带着手下赶赴鹅城上任。有道是天高皇帝远，鹅城地处偏僻，一方霸主黄四郎（周润发 饰）只手遮天，全然不将这个新来的县长放在眼里。张麻子痛打了黄的武教头（姜武 饰），黄则设计害死张的义子小六（张默 饰）。原本只想赚钱的马邦德，怎么也想不到竟会被卷入这场土匪和恶霸的角力之中。鹅城上空愁云密布，血雨腥风在所难免……"},{"id":47854,"p":"/nzBZs5kLk5n4KcbTdLtAFmrVwQI.jpg","b":"/fSFlM6V8dHTzoCgH1sxxYfRYYUd.jpg","t":"精武风云·陈真","r":6.8,"y":2010,"rd":"2010-09-01","hs":1.003,"d":2.94,"mt":"movie","o":"陈真（甄子丹 饰）当年为报杀师之仇，独闯虹口道场，击杀一众日本武术高手，轰动全上海后，便人间蒸发，不知所踪……七年后，陈真化名齐天元从法国回到上海，以年轻实业家身份潜入当地情报集中地“卡卡夜总会”，暗中彻查老板屠爷（黄秋生 饰）与日军之关系， 而出身神秘的交际花Ki Ki（舒淇 饰），亦借机亲近齐天元，反探查其真正身份。原来陈真乃巡捕黄昊龙（黄渤 饰）秘密委派，专案对付以力石猛（木幡龙 饰）为首的日军暗杀团，暗杀目标除包括手无寸铁的学者外，还包黄昊龙及曾跟陈真在欧洲战场出生入死之兄弟。陈真重燃了心中怒火，决定作出终极一战，他独闯日本情报机关总部，就如当年他闯进虹口道场一样，就算是九死一生，也要为危难中的国家洒下最后一滴热血。"},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"rd":"2008-04-03","hs":0.944,"d":2.937,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":9268,"p":"/hdR3JnQC66x0Dav8L7RLwO5OYun.jpg","b":"/8n6ZCFJWwK7UiX7NYuIEvHLRPYG.jpg","t":"蒸发密令","r":6.1,"y":1996,"rd":"1996-06-21","hs":0.689,"d":2.93,"mt":"movie","o":"　　艾伦（范妮莎·L·威廉姆斯 Vanessa Williams 饰）是美国最大武器武器制造公司西历公司的高级职员，她慢慢发现了这加公司的一些黑幕――该公司生产了一种明令禁止的武器并在黑市交易。FBI利用艾伦获得了一些证据，艾伦成了本案的关键证人。鉴于这间公司的势力，证人保护中心派出了法警约翰（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）前往保护艾伦。当约翰赶到艾伦家时，杀手正在谋杀艾伦。约翰救出了惊魂未定的艾伦，并告诉了她现在情况。安顿好艾伦后，约翰前往酒吧和同伴罗伯特（詹姆斯·凯恩 James Caan 饰）见面，罗伯特告诉约翰因为保护证人的计划泄漏，要重新安排，并要求约翰一起行动。向来都是独立完成任务的约翰起了疑心，他慢慢开始觉得这件事背后的势力并不简单。"},{"id":433422,"p":"/rTNk0cZ0CnTp7EMndtaJVLUUffh.jpg","b":"/7c7U6Ay1QgsLxdeA1g7uurEjpzf.jpg","t":"妖精的尾巴剧场版：龙泣","r":6.6,"y":2017,"rd":"2017-05-06","hs":1.296,"d":2.93,"mt":"anime","o":"妖精的尾巴故事叙述在一个充满魔法的世界——“阿斯兰特（EARTH LAND）”中，位于菲奥雷王国的一个众多厉害魔导士云集的魔导士公会“FAIRY TAIL”。露西一直希望能加入，成为其中的成员。在纳兹的引导下，露西终于得尝所愿，并结识了许多厉害的魔导士。随后，露西跟纳兹、格雷、艾露莎和哈比组成“最强队伍”，在这个全世界最吵闹、最暴力，但也是最快乐的公会里，创造出数不清的传说的，借着各种委托人的任务而不断变强，伙伴也一个一个加入，故事就这样渐渐揭开……"},{"id":18665,"p":"/vF3xN5umwPQEZ7mcbaRcv55cg1y.jpg","b":"/sGcTENowp6KezAXhTOb2xf3KGP9.jpg","t":"鼠胆龙威","r":6.619,"y":1995,"rd":"1995-07-01","hs":0.731,"d":2.93,"mt":"movie","o":"爆破专家李杰一次因执行任务判断失误，亲眼目睹妻儿被活活炸死，伤心欲绝辞去公职，一面寻找杀死妻儿的凶手，一面化名大胆，为天皇巨星龙威出任保镖及替身，不时为他演出亡命的镜头。除了记得凶手的声音之外，并无其它线索。电视台主持人乐慧贞对龙威的表演有所怀疑，因此不惜日夜跟从。龙威受邀参加一个大型珠宝展览会，自称医生的匪徒正策划盗取展览会钻饰，并派助手朱菲混入酒店当公关作卧底。钻饰展览当日，李杰护送龙威到场后就离开，回家途中偶然在车上认出了医生的声音，于是拼命返回狂追匪徒，演绎了一场生死混战……"},{"id":535389,"p":"/5HOM0YmV8qOgPugHdS1itM1N1zB.jpg","b":"/oGe84ddxe2R90hFwvCDxOINE8qL.jpg","t":"浴血圍城88天","r":6.8,"y":2018,"rd":"2018-09-19","hs":1.38,"d":2.928,"mt":"movie","o":"我們不會下跪！\r 我們不會投降！\r 我們不懂後退的方法！  一場被譽為傳說的戰役，媲美赤壁之戰的波瀾壯闊史詩，以少勝多，誓死克敵的逆轉奇蹟。  戰無不克的唐太宗（朴星雄 飾），望擴大東亞領土，征戰高句麗，兵臨其邊境的安市城。20萬唐朝精銳大軍，對上僅5千人的安市城軍民，相差40倍之遙。城主楊萬春將軍（趙寅成 飾），無畏大軍壓境，堅守城池，號召百姓們一同作戰，88天裡，與唐軍展開一場殊死決戰。"},{"id":148284,"p":"/jsYe3vYzak7S5LPVHSoWsPJtD7z.jpg","b":"/fvsSPqeVq4yhp7oZTGXA99uDQ1v.jpg","t":"宝莱坞机器人之恋","r":6.6,"y":2010,"rd":"2010-10-01","hs":0.998,"d":2.923,"mt":"movie","o":"　　天才科学家瓦西（拉吉尼坎塔 Rajnikanth 饰）醉心于设计一款智能机器人，投入了大量精力和感情，仿照自己的外形，教与了机器人各种技能，带他在身边使他能够尽快的适应社会，并且命名它为“七弟”（拉吉尼坎塔 Rajnikanth 饰）。因为废寝忘食，忙于工作疏忽了女友sana（艾西瓦娅•雷 Aishwarya Rai 饰），为了哄女友开心，答应了女友让七弟陪自己期末复习的要求。一开始七弟闹出了许多笑话，但随着时间推移全能机器人七弟开始在生活的每个方面展现出自己过人的才能，和sana的相处，让他产生了人的情愫，并逐渐爱上了她。爱情的嫉妒心让瓦西和七弟的感情产生了缝隙，瓦西的老师趁机利用这一点开始怂恿七弟，在其体内插入了使七弟变成一台杀人工具的病毒芯片。源源不断的七弟机器人产生，世界陷入一片混乱。科学家瓦西和军方联手，开始了一场拯救原来那个善良的七弟的战斗。\r 　　该影片耗资约16.5亿卢比（约3500万美元），为宝莱坞史上的最贵电影。这部电影也创下了印度电影历史上的多个“第一”。"}]