[{"id":4349,"p":"/uAcqK5nATWA7HfaOYVOTpuiCkbU.jpg","b":"/qzmCz3tK2v5BFLQYgbQVGmTI3YD.jpg","t":"染血王国","r":6.7,"y":2007,"rd":"2007-08-22","hs":0.831,"d":2.505,"mt":"movie","o":"这里讲述的是一个适合用来自我疗伤的乌托邦故事，而中东所面对的混乱局面，就形成了一个最完美的天然大环境：沙特阿拉伯的首都利雅得，发生了一场针对西方人的恐怖袭击，人体炸弹在海湾绿洲的复式住宅区被引爆。在这场大爆炸中，至少有100人死亡、200人受伤，其中包括石油公司的雇员以及他们的家人……由于至高无上的领土问题，沙特阿拉伯和美国在当地的办事处就案件的归属而发生了争执，FBI特派探员罗纳德·弗鲁瑞带领他的小队抵达沙特阿拉伯进行专案调查，小组成员包括前特种部队士兵和爆破专家格兰特·塞克斯、法医珍妮特·梅耶斯和情报分析师亚当·莱维特，他们只有5天的时间，却要穿越沙特阿拉伯的沙漠，抓住那个在背后策划了爆炸案的极端的宗教疯子。但是，当罗纳德和他的组员踏上这个沙漠的王国时，他们才发现，沙特阿拉伯政府对来自于美国的闯入者根本就持怀疑和不欢迎的态度，因为他们认为这场爆炸案发生在沙特阿拉伯国土上，属于自己的“家事”，外人无权干涉。 几经协商无果，罗纳德焦急的发现留给自己的时间正在慢慢缩短。这些FBI中最优秀的探员终于清醒地意识到，没有沙特阿拉伯外交部的信任和支持，他们的专业技术再出类拔萃，到了这里也没什么使用价值。 而沙特阿拉伯官方却希望按照自己的办案手段，自己去寻找那些制造了血案的恐怖分子。当局为了确保这些美国佬不会在自己的地盘上乱来，特别派来阿尔·戛兹军官“保护”他们。 但当阿尔·戛兹与罗纳德共同解开了犯罪现场一些未被人注意到的蛛丝马迹的秘密时，他们惊恐地发现这些恐怖分子正在计划另一场更大规模的爆炸案，于是，两个来自于不同世界、不同文化的男人，因为一个共同的目标而将任务变得一体化，他们撇开了外交政策的失败和民族仇恨，结成了最值得信任的同盟，共同在沙特阿拉伯酷热的沙漠中追踪凶手。没想到，这样的同盟却使恐怖分子掉转矛头，将怨恨而疯狂的目光对准在他们身上……在一场惊心动魄、你死我亡的对质当中，完全陌生的人因为一个共同的目标而站到了一起，他们绝对不会停下来，直到正义的审判抵达这片沙漠。"},{"id":13154,"p":"/phwuQrs557cJkRhoS1TVWsslnJK.jpg","b":"/usnJJH0gZhNOUdHeHJYdzojGcVw.jpg","t":"浴血蛟龙","r":6.378,"y":1991,"rd":"1991-08-23","hs":0.619,"d":2.504,"mt":"movie","o":"在洛杉矶市日本人聚集的地区小东京，以吉田先生为首的铁爪帮横行霸道，欺凌善良百姓，并且野心勃勃的想独占全美毒品市场。肯纳与强尼是洛城警探负责缉毒扫黑的工作，面对高手如云的铁爪帮，他们仍然決定出生入死为民除害……"},{"id":291276,"p":"/a2bl4j2Zqr5MOASmx5WSeBoCWCo.jpg","b":"/76rh9uQWW0LmdCGe8kMwDbSbLB9.jpg","t":"全面封鎖","r":6.247,"y":2017,"rd":"2017-04-27","hs":1.143,"d":2.504,"mt":"movie","o":"倫敦遭受恐怖生化攻擊，英國毀滅一觸即發如《全面攻佔2：倫敦救援》。  曾不慎向恐怖分子洩漏機密的前中情局探員（Noomi Rapace 飾），被捲入一起即將在倫敦發動的毀滅性生化攻擊，她必須和英國情報局幹員（Orlando Bloom 飾）合作，在最短時間內阻止恐怖攻擊，並揪出幕後主使者，否則英國將全面毀滅，甚至波及全世界。  爾虞我詐，世界淪陷...  頂尖美國中情局探員艾莉絲瑞辛（Noomi Rapace 飾）之前因未能從恐怖分子口中套出重要機密，無法在一場恐怖攻擊中解救數十名無辜民眾的性命，鑄下大錯的她因此卸下職務，潛伏在倫敦擔任一名社福調查員。此時，中情局發現恐怖分子蠢蠢欲動，即將在倫敦發動一場毀滅性的生化攻擊，於是又召回瑞辛，希望她能跟英國安全局合作阻止這場大規模的攻擊。  瑞辛這次謹記前車之鑑，成功從恐怖分子口中套出機密，卻在接到一通同事的電話後，發現事有蹊蹺，一切都是騙局，中情局和英國安全局已被恐怖分子滲透，她必須逃亡來躲避追殺，更要阻止恐怖分子毀滅英國和全世界。在這樣爾虞我詐的情況下，能信任的人只剩一名英國前軍人（Orlando Bloom 飾），還是這個人其實也不能信任？驚天解密，解密，恐襲解碼，Codice Unlocked"},{"id":11678,"p":"/wvlFoMbn9HQIxysg2qjg4q46S8P.jpg","b":"/gPMYhwogEWMeUWqL0JJkSuwcafk.jpg","t":"垂直极限","r":6.013,"y":2000,"rd":"2000-12-08","hs":0.685,"d":2.503,"mt":"movie","o":"　彼得·盖瑞特（克里斯欧唐纳饰）的父亲带著一对儿女攀爬悬崖，不料发生意外，为了逼儿子救回自己和姐姐，父亲迫不得已割断绳子牺牲自己，彼得虽然获救，但对自己相当自责，他放弃了成为一个登山好手的志愿，成为了一名摄影师，而他的姐姐却追随父亲踏入了登山界。  　　有一天，他的姐姐在挑战喜马拉雅山的最高峰——圣母峰时遇险，包括她在内的整个登山队都被困在海拔2600英尺高峰上的岩洞里，彼得不惜冒生命危险与时间竞赛，临时组织一队营救队伍，攀登世界第一高峰，以求救回生命危在旦夕的姐姐和她的攀山队伍。"},{"id":7461,"p":"/hIP0jJ00iXJcqRJUN6wKnMkKQo6.jpg","b":"/tmh9zbHQiugRMloFk8co3PBmtoo.jpg","t":"刺杀据点","r":6.396,"y":2008,"rd":"2008-02-01","hs":0.826,"d":2.498,"mt":"movie","o":"为了应对911之后日益猖獗的恐怖主义，美国总统亨利·阿什顿与西方各国以及阿拉伯国家首脑相约西班牙的萨拉曼卡，将在此缔结全新的反恐同盟。是日阳光明媚，广场人头攒动，不同社会背景之人齐齐聚集，嘈杂万分。阿什顿总统的车队在一片欢呼和反对声中到来，六个月前为保护总统而遭到枪击的资深探员托马斯·巴恩斯冲在最前方，警觉地监视着来自周遭一切可疑之人。谁知，当总统正准备发表演说时，两发子弹击中了他。广场顿时大乱，有人仓皇而逃，有人冲向主席台，有人则趁乱制造祸端。随之而来的爆炸将这美好的一日彻底毁灭。通过电视台女导播、阿什顿总统、巴恩斯以及几名和此事件有关之人的视角，血腥一日背后的真相逐步得到还原……"},{"id":42845,"p":"/9ggrw3oaWvVT2CbGLlsXk8MnMwT.jpg","b":"/92HhhtM2yT0ffV1kAkVDv16an9b.jpg","t":"刀","r":7.1,"y":1995,"rd":"1995-12-21","hs":0.672,"d":2.495,"mt":"movie","o":"炼锋号铸刀厂大弟子定安（赵文卓饰）被师父选为继承人，后来他知晓了父亲乃惨死于马贼恶汉飞龙（熊欣欣饰）刀下，大殿供奉的断刀正是亡父的遗物。定安带断刀出走，师父女儿向灵（桑妮饰）为爱而追寻，却被马贼所掳，定安舍身相救时竟不幸右手被斩堕下山崖。断手后定安自思报仇无望，本想就此退隐江湖，不料又拾得半本绝世刀谱，于是决心秘密练刀为父报仇。可又因刀谱残缺无法练成，最后定安苦思之后自创独臂断刀刀法，他能否救得了危难中的炼锋号并手刃杀父仇人飞龙？"},{"id":180894,"p":"/f4i1wzuyFXv6NHREAy4fPPGSH7E.jpg","b":"/pPaCOAdVQMuiGXefJRKZLaw9qxw.jpg","t":"忍者2：撕裂的暗影","r":6.638,"y":2013,"rd":"2013-12-27","hs":1.003,"d":2.494,"mt":"movie","o":"身怀绝技、武功高强的凯西·伯曼即将和他最爱的女子奈美子步入婚姻殿堂，并迎来属于他们的爱情结晶。某晚，凯西外出购物，而独自在家的奈美子却被入侵者残忍杀害。压抑不住心底的愤懑与悲伤，凯西放纵怒火的喷薄。在此之后，他洗却前尘，背着行囊来到故交中原位于泰国的古贺道场修行，但是丧妻之痛令这个孔武男子无法控制自己的情绪，有如随时暴走的猛兽。某日，道场一位道友被人杀害，而凶手作案手法与杀害奈美子的凶手如出一辙。从中原口中得知，这一切可能正与当年和道场多有瓜葛、而如今成为金三角一代黑帮头目的五郎所为。背负着深仇大恨，凯西再度上路……"},{"id":997391,"p":"/y6QRQ0bHGt9Wc1BBTZsa1iB2PAm.jpg","b":"/2n6KECWCNmekIEgZFNlldkELUsP.jpg","t":"罗伯特·唐尼·泽维尔","r":6.7,"y":2023,"rd":"2023-08-25","hs":1.895,"d":2.492,"mt":"movie","o":""},{"id":12543,"p":"/rq2wxa2PkLv4lgX0mvf8qJp4xNL.jpg","b":"/3ozoba38ZlAAfk1ccijN7J66lBA.jpg","t":"大事件","r":6.9,"y":2004,"rd":"2004-06-10","hs":0.79,"d":2.491,"mt":"movie","o":"　　香港警队被元（任贤齐 饰）率领的悍匪打得无力还击的一幕被电视摄制队拍了下来，全港市民哗然。为了声誉，全港3万多的警员都投入到缉拿重犯的行动中。重案组督察恒（张家辉 饰）跟踪元到了一栋大厦，在他们正想行动时，副指挥官Rebecca（陈慧琳 饰）却打算把整个过程通过电视现场直播。恒与其他队员都带上了微型摄影机冲入了现场，大厦内早已躲着另一班劫匪，形势凶险，Rebecca却想剪掉此片断。在大厦内挟持人质的元把在闭路电视上录到的警匪搏击片段发给了传媒，警方更加尴尬了。元挟持人质对抗警察，恒救出了人质，逃跑了的元遇到了Rebecca，Rebecca从未见过恒跟元，便误以为元是警察恒，元将计就计，想借此脱身。"},{"id":40213,"p":"/ovohqa3EbQ7CWSNGypVxbrm3qT8.jpg","b":"/kQBEHIcFrUPIudjIlsULhglRQzc.jpg","t":"新龙门客栈","r":7.2,"y":1992,"rd":"1992-08-22","hs":0.641,"d":2.479,"mt":"movie","o":"宦官专权的明朝中叶，东厂曹少钦（甄子丹）假造圣旨杀害了忠良杨宇轩，并想斩草除根杀死其后代。侠女邱莫言（林青霞）、江湖义士贺虎等人冒死救出忠良后代后，逃至边关沙漠里的龙门客栈，与杨宇轩部下周淮安（梁家辉）会合。龙门客栈实则黑店，老板娘金镶玉（张曼玉）利用乱世，以美貌和风骚 作诱饵杀人越货聚敛钱财，但她却为英俊潇洒的周淮安动了真心。为了摸清潜藏于龙门客栈中的出关暗道，周淮安将计就计，答应与金镶玉成亲。 洞房花烛夜，楼上的周淮安与金镶玉各怀心事暗中较劲，楼下的邱莫言、贺虎等人也与东厂一众“走狗”展开了明争暗斗，战事一触即发。"},{"id":3595,"p":"/4DGjgQMR1Sxjhxc9HPNXLJr20Vq.jpg","b":"/AtHEEiHtD31xazyEvYdmk4Pj6o2.jpg","t":"赎金风暴","r":6.7,"y":1996,"rd":"1996-11-08","hs":0.663,"d":2.478,"mt":"movie","o":"　　美国协力航空公司的总裁汤姆（梅尔·吉布森 Mel Gibson 饰）打拼多年获得令人瞩目的成绩，但最近却被一宗行贿工会案卷入，所幸美满的家庭总能及时给予他安慰。是日，汤姆一家三口参加一次儿童科学园游会，在纷乱的人流中，儿子肖恩被人掳走。劫匪很快打来了电话，向汤姆勒索两百万美金，同时绑架案处理专家朗尼带同FBI介入此案，劫匪头目是纽约警察吉米（Gary Sinise 饰），他高强的反侦破手段让警方一时无从下手，约翰配合警方安排却导致步步被动。心急如焚的约翰决定放手一搏，在媒体公开将赎金变为抓捕绑匪的悬赏，吉米针锋相对，双方展开了走钢丝般的心理较量。吉米团伙抵不过约翰强大的心理攻势出现了分裂，但是吉米又想出了新的对策，两名强硬男人之间的对决，究竟谁生谁负？"},{"id":43636,"p":"/1Rq8HdOTsu9oNnsoN6K1XSrirct.jpg","b":"/2eA6zc0rk4AiWuEFKRni4sW1OqO.jpg","t":"东方三侠","r":6.6,"y":1993,"rd":"1993-02-12","hs":0.646,"d":2.478,"mt":"movie","o":"东东（梅艳芳 饰）与心靖（杨紫琼 饰）年幼时得到武林高手的收养，传授她们武功望她们能长大后行侠仗义。同是孤儿的两人情同姐妹。不料心靖在12岁时被抓走，从此失去音信。东东长大后下嫁了警官刘启文（刘松仁 饰），生下女儿后当上了贤妻良母。多年来她一直向家人隐瞒自己的身份，但 夫妻俩之间却因为这样变得疏远。当年心靖被清朝宦官陈公公抓走，用毒液洗去了她记忆后利用她的好身手干着坏事。陈七（张曼玉 饰）也是公公的手下，生性不羁，她中毒并不深，记忆不久便恢复了。她跟东东一般富有正义感但视钱如命。三人在一次偷取婴儿的争斗中相遇了，但心中的正义感令她们本来对立的角色演变成一直的方向，对付危害大众生命的女勇士。"},{"id":9556,"p":"/ypP2d5jHXwiOsWBbPkhiQe23b9F.jpg","b":"/gzj6i2yOON6i30NrihTsDWEYOm7.jpg","t":"变形黑侠","r":6.4,"y":1990,"rd":"1990-08-24","hs":0.594,"d":2.475,"mt":"movie","o":"经过多年的潜心研究，培顿博士（连姆·尼森 Liam Neeson 饰）终于研制出了人造皮肤，可是，这种人造皮肤有一个致命的弱点，那就是长时间的阳光照射会使它变质腐坏。一群歹徒盯上了佩顿博士的研究，为了得到这珍贵的发明，他们不惜炸毁了实验室。尽管培顿博士死里逃生，但他的全身皮肤严重毁损已成为了事实。治疗所带来的痛苦和副作用让佩顿博士的内心充满了愤怒，怀揣着复仇的信念，他逃出了医院。利用自己所发明的人造皮肤，佩顿博士有了新的面孔，与此同时，一个新的超级英雄也就此诞生。在罪犯们的眼中，培顿博士是令人闻风丧胆的凶神恶煞，可在昔日爱人的面前，佩顿博士却感受到了久违的悲伤和痛苦。"},{"id":19503,"p":"/zj0al1b5aArol8yq3FpLuRLzZLw.jpg","b":"/7QVOVQs7yrRWDOjACc276BadLeh.jpg","t":"赌神2","r":6.6,"y":1994,"rd":"1994-12-24","hs":0.653,"d":2.474,"mt":"movie","o":"　　赌神高进（周润发 饰）自从血洗江湖后，无心恋战，遂携新妻温柔（张敏 饰）隐居法国，生活平静，以画为伴。  　　台湾黑帮掌门人仇笑痴（吴兴国 饰）野心勃勃，要与高进一较高下，激他重出江湖，借高进会友之际带人潜入屋中将其妻其仆全部杀死。  　　悲痛欲绝的高进一人回大陆散心。途中偶遇台湾黑帮头目（柯受良 饰）与他女儿（邱淑贞 饰），二人结为至交却不料头目遭人暗算身亡，进碰巧救下其年幼的儿子，展开逃亡。而此时游手好闲的大陆汉（梁家辉 饰）与妹妹（吴倩莲 饰）碰巧遇上逃亡的进，而大陆公安队长（徐锦江 饰）也尾随而至，一场猫捉老鼠的游戏即将展开，而幕后操纵的仇笑痴又有什么阴谋呢....."},{"id":37861,"p":"/7LBMcAx6XHwEduIsBYipvUke9n.jpg","b":"/5UTOmyAIe7icGgjc5ETOZNMITmj.jpg","t":"日出英烈祠","r":6.09,"y":2009,"rd":"2009-09-04","hs":0.834,"d":2.474,"mt":"movie","o":"　　公元1000年前后，部落首领巴德（亚历山大•莫顿 Alexanda Morton 饰）对于来历不详的独眼龙武士哈罗德（麦德斯•米克尔森 Mads Mikkelsen饰）百般刁难，非但不认为他是同族予以保护，反倒觉得他是受仇恨诅咒的危险生物，并一气之下宣判了他的囚刑。哈罗德被绑缚在旷野里受尽折磨。幸好，他遇到了10岁的机灵男孩阿尔（马尔滕•史蒂文森 Maarten Stevenson 饰）。有阿尔营救，哈罗德方才脱离牢狱。两人结成生死同盟，踏上面向黑暗之心的逃亡之路。途中，他们登上了一艘努力寻找乐土的海盗船，但是大雾迷江。小船在海上漂浮了40天后，才达到了一片未知的土地。然而，在哈罗德等人登陆时，却中了土著人的埋伏，海盗们受到了可怕的诅咒，死伤惨重。小阿尔也不幸被俘。哈罗德在营救恩人的同时，逐渐拨开了自己的身世谜团……"},{"id":9691,"p":"/wPmZYnaQpxwoHmwNwVhZ2IY0UbF.jpg","b":"/4EwtIIcqvQzOpqDkWj9vhtmRUQM.jpg","t":"刺客战场","r":6.484,"y":1995,"rd":"1995-10-06","hs":0.641,"d":2.473,"mt":"movie","o":"　　身为一名杀手，罗伯特（西尔维斯特·史泰龙 Sylvester Stallone 饰）有着自己不可动摇的原则，那就是除了任务目标外，决不滥杀无辜。尽管与罗伯特是同行，但米高（安东尼奥·班德拉斯 Antonio Banderas 饰）的生死观却和罗伯特大相径庭，他不仅为了达成目的不择手段，更是将业内“德高望重”的罗伯特视作眼中钉肉中刺，欲除之而后快。  　　充满了杀戮的生活令罗伯特感到厌倦，他决心再干最后一票，从此金盆洗手。很快，技术高超的罗伯特便捉住了目标任务——一名叫伊莉（朱丽安·摩尔 Julianne Moore 饰）的女贼，不幸的是，此时的伊莉和她手中价值两百万美元的磁盘亦成为了米高的猎物。随着时间的推移，罗伯特渐渐的爱上了伊莉，与此同时，残暴的米高也离他们越来越近。 ©豆瓣"},{"id":508664,"p":"/3PNpTl4fJFT26psfitbOM0nOEBQ.jpg","b":"/zA6uqJdLMfqg0srHccAK8aLTHJE.jpg","t":"危机：龙潭之战","r":6.799,"y":2019,"rd":"2019-08-08","hs":1.328,"d":2.472,"mt":"movie","o":"影片改编自史实：1966年8月18日，105名澳军和3名新西兰尖兵混编的一支特遣队，在橡胶树园遭遇了正在前往越南东南部准备消灭澳大利亚驻地的大批北越军队。来者是得到两个营加强的北越精锐275旅，在随后的三个半小时里，100名澳军与这2500名越军展开了激烈的战斗。面对1：25的人力劣势，澳军就地组织防守，在后方火力支援下以18人死亡，24人受伤的代价获得了5倍的交换比并击退了北越军队。"},{"id":427342,"p":"/huCFeiVzlAr3oFhxUa24o4xO5Se.jpg","b":"/bLMJpAriDt1VvRBi3i0An9ieYhu.jpg","t":"潘菲洛夫28勇士","r":6.81,"y":2016,"rd":"2016-11-24","hs":1.136,"d":2.471,"mt":"movie","o":"二战期间，德军驻扎在沃洛科拉姆斯克，此地距离莫斯科只有两个小时路程，伊万·潘菲洛夫上将率领苏联步兵第316师第4连的28名战士站起身来，抖落身上的脏雪，最后深吸一口烟，拿起手榴弹，英勇地向敌军发起冲击。他们坚守阵地，誓死抵抗德军，成功地阻击了德军的坦克部队。这场惨烈的战斗，将莫斯科保卫战中战士们奋勇杀敌的英雄气概诠释得淋漓尽致。"},{"id":870358,"p":"/2J70guF8wcErbYbRgZUBcvShgI1.jpg","b":"/juzDMLeQJpv0SaTd3sazw2GoodV.jpg","t":"圣诞快乐小蝙蝠侠","r":6.6,"y":2023,"rd":"2023-12-08","hs":1.877,"d":2.471,"mt":"anime","o":"今年圣诞节，达米安·韦恩想成为一个像他父亲一样的超级英雄,唯一的蝙蝠侠。当达米安独自一人留在家中，而蝙蝠侠在平安夜迎战哥谭市最糟糕的超级反派时，他偶然发现了一个偷走圣诞节的邪恶阴谋，并抓住了拯救这一天的机会。"},{"id":434119,"p":"/b6RnECux4CmfHghXbKIfqbDTyob.jpg","b":"/lrZXLxzq9NaFJ0TzyJOH2HKsrWH.jpg","t":"共助","r":6.9,"y":2017,"rd":"2017-01-18","hs":1.192,"d":2.468,"mt":"movie","o":"朝鲜一座国家秘密工厂对美元的仿制度超过了百分之九十九，朝鲜特种部队首长车奇成，在之前的行动失去了妻子，因而对国家产生不满，决定带领一众手下脱北出逃。并且在走之前要抢走工厂最宝贵的伪钞模板。车奇正的手下，一个行动小组的组长林哲令 率领自己的组员，与车奇正一伙发生了激烈交火。最后除林哲令一人幸存，其余工人和保安人员全部被杀害，其中就包括林哲令的妻子。 朝鲜军政高层下令必须将伪钞模板追回，而林哲令也下定决心天涯海角也要追杀车奇正为妻报仇。朝鲜情报部门得到情报，车奇正出逃之后，辗转中国几座城市最终逃到了韩国首尔。朝鲜军界高层借南北高层会谈之际，以随从身份带林哲令一同前往首尔，并通知韩国警方展开一次共助行动，一起抓捕车奇正。韩国警方对车奇正的真实身份和朝鲜官方的实际目的一无所知，于是派出打酱油的刑警姜镇泰 协助林哲令，实则敷衍和监视朝方行动。此时车奇正和原朝鲜特种部队的手下已经全部偷渡到了首尔，敌强我弱力量对比悬殊，看似不可能完成的共助行动就此展开。"},{"id":39977,"p":"/8QlyVQnnj7m7wb1Y93rpQxyalLV.jpg","b":"/uf3Y6AoO7jBfdFfFjGe3BhLNgbj.jpg","t":"浪客剑心：维新志士的镇魂歌","r":7.2,"y":1997,"rd":"1997-12-20","hs":0.69,"d":2.466,"mt":"anime","o":"明治11年，剑心与好友到横滨观光，遇见多名外国水兵调戏一名少女，剑心当场教训了恶徒，出手相助的还有一个剑客，时雨泷魅。剑心和时雨英雄相惜，当即引为知交。然而两人都不知对方的身份背景：时雨曾经是佐幕派彰义队的领袖之一；而他当年的同僚兼好友“鬼斩”高槻严达，正是死在剑心的刀下。剑心的横滨之行还碰上一场骚乱：一群反明治政府的叛乱分子袭击英国使馆，陆军指挥官田母野锐敏领兵前来镇压，但叛乱分子。后来，剑心得知被救的少女名叫高槻朱鹭，这让剑心想起了高槻严达，开始觉得事有跷蹊。明治政府的日益西化引起民众不满，时雨纠集了这些志士势力。趁英国国宾到访之机，他带兵集结东京，准备在盛大游行的进行期间行刺国宾，再发动“新?维新”推翻明治政府，以慰严达在天之灵。然而，这一切正中了田母野的下怀，在时雨身边的叛徒加治木贞史郎的协助下，田母野打算用一石二鸟之计：将叛军先纵后擒，再趁乱局夺取陆军的支配权。剑心从朱鹭和弥彦那里得知时雨的全盘计划，遂立即赶去制止。时雨在迎宾馆发动袭击，双方伤亡惨重。千钧一发之际，剑心将国宾救下，而时雨也发现剑心就是杀害严达的凶手，新仇旧恨交加，两人大打出手。无奈政府军渐占上风，时雨最后不得不带着余党败逃。剑心征得陆军统帅的同意，独自前去与叛军谈判。经过激烈的决斗，在手持逆刃刀的剑心的引导之下，时雨终于明白了严达的遗志，答应投降并安心照顾朱鹭。岂料，阴谋家田母野无耻地粉碎了这个美好的结局，他擅自下令枪决在场连剑心在内的所有人。时雨为了保护朱鹭而被乱枪打死，怒不可遏的剑心将田母野狠狠打倒，而潜逃的叛徒加治木，在半路上被贯彻“恶即斩”的斋藤一拦截，得到了应有的报应"},{"id":38955,"p":"/mQMOfm9x4jRvjCQ7yYPo10e1t2D.jpg","b":"/7YvvanAc23ArKgcgrjNTrsX9ybI.jpg","t":"警察故事之超级计划","r":5.7,"y":1993,"rd":"1993-10-21","hs":0.639,"d":2.465,"mt":"movie","o":"大陆保安阿峰（于荣光 饰）身手敏捷，一直想出外闯荡世界。这天，阿峰见义勇为，和表妹女干警阿华（杨紫琼 饰）一起解救了被一伙恐怖分子绑架的人质，获得了警局表扬。阿峰认为这些表扬一点意义都没有，于是只身前往香港闯荡。半年后，阿华获派前往香港与当地警方合作侦查一个悍匪集团，暂时住在助理督察阿明（周华健 饰）家。阿明对阿华心生好感，展开追求，无奈阿华还是对表格阿峰念念不忘。随后，阿华见到了阿峰，两人聊了很多。不料，之前已经落网的悍匪集团重要成员炮哥忽然被人劫走，阿华对阿峰真正的身份开始心生疑心。"},{"id":13807,"p":"/mRDznoR6prQZXeWOsNBe72qMsXB.jpg","b":"/dA5B2L7cI5DoMkMj1mTpQJe29QF.jpg","t":"放·逐","r":7.3,"y":2006,"rd":"2006-10-19","hs":0.828,"d":2.46,"mt":"movie","o":"澳门回归前三天，五位情深意重的杀手。杀手阿和(张家辉饰)与妻子阿静(何超仪饰)带着刚满一个月的孩子重返故地，阿火(黄秋生饰)与阿波(林雪饰)奉黑社会老大大飞(任达华饰)的命令来追杀阿和，但另一对好兄弟阿泰(吴镇宇饰)与阿猫(张耀扬饰)闻讯，为了情义前来阻止。冲突在阿和家突然爆发，又迅速重归平静。最后他们决定一起做一宗大买卖来解救阿和，在谢夫(张兆辉饰)那里，摆放在他们眼前的是两个选择：暗杀蛋卷强(林家栋饰)或者抢夺一吨黄金……最终他们选择了前者，然而却在餐厅和死对头大飞不期而遇，一场恶战难免。"},{"id":626392,"p":"/wjbOlovDadOdPKkSAMohLCjbIsc.jpg","b":"/x1I63Mm5KU2DXjL4HdBy6JaGTms.jpg","t":"麻辣教授","r":6.7,"y":2021,"rd":"2021-01-13","hs":1.531,"d":2.453,"mt":"movie","o":"　　一个酗酒的教授被送到一所少年学校，在那里他与一个歹徒发生冲突，歹徒利用学校的孩子从事犯罪活动。"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.844,"d":2.452,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":2043,"p":"/2mjHpWvmFmuwk1lZOowhEggCVhR.jpg","b":"/5C6njaciKvyZlKWUrQX7mjdl4D1.jpg","t":"蛛丝马迹","r":6.3,"y":2001,"rd":"2001-04-06","hs":0.692,"d":2.441,"mt":"movie","o":"华盛顿一所贵族中学里，一名国会议员的女儿竟然在光天化日之下被人绑架了，资深警探亚历克斯·科罗斯（摩根·弗里曼）接下了这个棘手的案件，与此同时，原本负责保护议员女儿安全的年轻女特工杰姬·弗莱宁根（莫妮卡·波特）正为自己的大意失职而懊恼不已，为了弥补这个错误，杰姬自告奋勇要求协助亚历克斯进行调查。  　　一系列的调查取证之后，经验丰富的亚历克斯推断这并不是一起单纯的绑票，它和之前发生在城里的连环少女绑架案有着千丝万缕的关联，应该是同一罪犯所为，而所有的线索渐渐都指向了一个人——此人叫加里·索尼基（迈克尔·温柯特），他患有严重的精神分裂症但同时又智商过人，是个异常危险的犯罪分子。  　　尽管亚历克斯经验老道见多识广，但还是不知不觉中陷入罪犯布下的重重迷阵中，时间在一点一点流逝，亚历克斯最终能否识破的加里的花招，及时将议员的女儿和其他被绑架的女孩解救出来呢？面对如此狡猾的变态凶犯，年轻的杰姬是否能鼓起勇气，重新找回自信呢？"},{"id":5353,"p":"/kXUfQGa7BoW856hDYAFtZLtiAAQ.jpg","b":"/k1dXZF6vyVgtmppyXWLZd9FmqmY.jpg","t":"狩猎聚会","r":6.496,"y":2007,"rd":"2007-09-03","hs":0.826,"d":2.44,"mt":"movie","o":"摄影师达克（泰伦斯·霍华德 Terrence Dashon Howard 饰）和记者西蒙（理查·基尔 Richard Gere 饰）是一对出生入死的好搭档，每日，他们穿梭在枪林弹雨之中，在最危险的前线为全世界人们带来战地的消息。凭借着真实可靠的报道，达克和西蒙获得了新闻 界人人梦寐以求的艾美奖，就此，他们的事业到达了巅峰。\r 一次意外中，报道现场发生了事故，西蒙失踪了，之后，达克获得了晋升，而西蒙始终杳无音信。时间流逝，五年后，当达克和新的搭档本杰明（杰西·艾森伯格 Jesse Eisenberg 饰）重新回到萨拉热窝后，西蒙意外的出现在了他们的面前。西蒙的出现带出了一个重量级的爆炸性新闻，为了证实这条新闻，达克、本杰明和西蒙三人决定深入虎穴。"},{"id":44728,"p":"/kmhlVZQ6r9c9xU906Q6UZVYabhj.jpg","b":"/lgtg04cn0AZ89ua4S2CbQbajZRg.jpg","t":"海贼王：被诅咒的圣剑","r":6.9,"y":2004,"rd":"2004-03-06","hs":0.781,"d":2.44,"mt":"anime","o":"在美丽的阿斯卡岛上，流传着这样一个传说：数千年前，岛民极为害怕红色满月的出现。为了消除恐慌，神赐予岛上的国王盾牌和七星剑，然而当七星剑和红色满月同时出现时，黑暗便会支配整个大地。  　　暂时落脚阿斯卡岛的草帽海贼团遭到海军追捕，而此时原本守护船只的索隆却离奇消失。在娜美的坚持下，众人重返小岛，却来到一个陌生所在，继而遇见持有三颗美玉的美丽少女玛雅。另一方面，索隆在岛上的海军道场重逢当年的盟友萨卡。由于玛雅的关系，索隆和香吉士大打出手。而这一切，都和萨卡手中持有的七星剑有关。这把传说中的宝剑，其所隐藏的秘密渐渐浮出水面……"},{"id":117691,"p":"/k0FekXjOO5dNindVos0P94SCCCJ.jpg","b":"/eByyqLrrdYySwYjus5RVCgbCNOD.jpg","t":"瓦塞浦黑帮(上)","r":7.1,"y":2012,"rd":"2012-06-22","hs":0.971,"d":2.437,"mt":"movie","o":"20世纪上半叶，英国在印度的殖民统治接近尾声。不同的社会体制以及席卷世界范围的革命暗潮此起彼伏，印度进入了最为动荡的时期。位于丹巴德中心的瓦塞浦，更成为混乱与暴动的代表。孔武有力的舍希德·汗（Nawazuddin Siddiqui 饰）因冒充库雷希族的苏丹那王劫持火车而引起纷争，最终被逐出瓦塞浦。几经辗转，他效力煤矿主瑞玛德哈·辛格（Tigmanshu Dhulia 饰），因蓄谋反客为主而被辛格杀害，还险些连累家人。  父亲之死在年幼的沙达尔·汗（Manoj Bajpai 饰）心中埋下仇恨的种子，他长大后成为了不逊于父亲的暴力分子，并联合朋党与早已势力盖天辛格家族展开连番抗争。与此同时，沙达尔在瓦塞浦的名声也日益响亮，这不可避免要与父亲当年另一个死对头苏丹王发生冲突……"},{"id":49526,"p":"/8qkZfKbls2FKZVd4vbdAYFc4FRa.jpg","b":"/5I1VkAjzeo0arQQ7pFVymQsNrqN.jpg","t":"致命急件","r":6.332,"y":2012,"rd":"2012-08-24","hs":0.909,"d":2.433,"mt":"movie","o":"　　速递员威利（约瑟夫·高登-莱维特 Joseph Gordon-Levitt 饰）的自行车是一辆经过改装的fixed gear，钢制车架，，再加上他的车技和灵敏的反应，每天都能在拥挤的街道上穿行。\r 　　一天，一个女人给了他一个“非常重要的急件”，要他在90分钟内把这个东西送到唐人街。可是在半路上，却又警察把威利拦了下来，并用强迫的方法要威利交出那个急件。走投无路的威利只好私自拆开了信封，并发现了一个惊人的秘密。\r 　　那么，发现秘密的威利能在90分钟内把这个消息准确送达么？他的自行车能跑得过警车和黑帮的速度么？"}]