[{"id":625568,"p":"/dqrpg1XScjlzJJye919dPVhPXqy.jpg","b":"/wXk9y36eTmNl6XwEuOfw6yNNClr.jpg","t":"超危險駕駛","r":6.439,"y":2020,"rd":"2020-07-16","hs":1.746,"d":3.975,"mt":"movie","o":"好的駕駛帶你上天堂，壞的駕駛讓你叫警察！  瑞秋今天惹錯人了！在她向路上的某台車狂按喇叭後，這名駕駛決定要瑞秋和她的周遭親友付出慘痛代價……"},{"id":6950,"p":"/vxQiCdZ1Pb7UkMvOo8g2Pj9gY1l.jpg","b":"/yych1GDUoSs4r51o1feBnOn5szq.jpg","t":"极度恐慌","r":6.568,"y":1995,"rd":"1995-03-10","hs":0.825,"d":3.957,"mt":"movie","o":"1967年，在非洲的扎伊尔莫他巴河谷，美国的雇佣军兵营中被一种突如其来的疾病肆虐，死亡人数不断攀升。军医抽取感染血样离开后，整个军营被炸弹摧毁，附近树林中的白脸猴发出阵阵惊叫声……  直到90年代，一个美国年轻人在非洲扎伊尔捕捉到一只小白脸猴，并带回国出售。由于不合买主要求，年轻人将猴子放生，之后一种新型疾病在旧金山的香柏溪镇上蔓延。美国传染病研究所上校军医山姆（达斯汀·霍夫曼 Dustin Hoffman饰）接到消息，与妻子（蕾妮·罗素 Rene Russo 饰）及同事立刻展开研究和救治工作。由于疾病传染性极高，政府紧急出动军队封锁镇子，想要逃离者格杀勿论。此时，有一批保密的染毒血清被送来，但山姆等一群人研究发现，这批血清能救治1967年的疾病，却对如今变异后的病毒毫无作用。不久，山姆的妻子不幸被感染，生命垂危中时，政府也作出决定，准备投放炸弹摧毁整个镇子，以此消灭病毒。时间迫在眉睫，山姆查出了病毒的来源，他必须抢在投弹前找到原始病毒携带者。"},{"id":34067,"p":"/xICcFtzdeg38GncsS6901WM5GPs.jpg","b":"/7qzuPx3ukGxCyLR9j0Ahg3fFI7r.jpg","t":"宝可梦剧场版：梦幻与波导的勇者 路卡利欧","r":7,"y":2005,"rd":"2005-07-16","hs":1.036,"d":3.952,"mt":"anime","o":"很久以前，在欧鲁德朗城曾经爆发一场很严重的战争，勇者亚朗于是决定借助世界初始之树及梦幻的力量来平息战争，为了不让自己的神奇宝贝-路卡利欧跟自己一起牺牲，亚朗于是并将它封印在权杖内，就这样过了好几百年......。小智一行人来到了欧鲁德朗城，在这里正举办歌诵勇者亚朗的庆典，他们换上了当地的服装，小智还在庆典举办的比赛中拿到优胜，荣获勇者亚朗的名号。在当晚，正当大家正沉醉在快乐的舞会时，梦幻却出现了，并带走了皮卡丘和喵喵。另一方面，就在舞会要结束时，亚朗权杖上的封印竟解除了，从里面出现了路卡利欧，路卡利欧对于亚朗封印自己的事十分不能谅解。这时小胜跑了过来告诉大家梦幻带走了皮卡丘。十分担心皮卡丘安危的小智等人，于是并决定在路卡利欧及探险家琪朵小姐的带领下，前往梦幻所居住的地方-世界初始之树......"},{"id":107985,"p":"/jQCHJhRwmpAIfVgqAQ5l5qXOcaI.jpg","b":"/stAPkorBeBkvEZ6DQs30Ke4cPyr.jpg","t":"世界尽头","r":6.808,"y":2013,"rd":"2013-07-18","hs":1.269,"d":3.944,"mt":"movie","o":"　　“血与冰激淋三部曲”（Blood and Ice Cream Trilogy）的最后一部（前两部是《僵尸肖恩》和《热血警探》）\r 　　影片讲述少年时代尝试过“超棒酒吧漫游”的五位好友，因为其中一人想参加豪饮马拉松而在多年之后重新聚首。他们被一个名叫Gary King的家伙说服，准备再来一次当年的“壮举”。Gary是个40岁的老家伙，青少年时期就深坠烟海。他将有点不情不愿的五人帮拽回他们的家乡，并试图再 次去寻找那个传说中的酒吧“世界尽头”。几人回望过去检视现在，意识到真正的难题是未来，并不只是他们自己，而是关系到全人类的生存。"},{"id":9550,"p":"/5D2QoBaL6zjz5SMcfLTlpyK8N9w.jpg","b":"/jea4adbYk407PhYK9uhWjihPYAv.jpg","t":"十面埋伏","r":7.3,"y":2004,"rd":"2004-08-03","hs":1.036,"d":3.935,"mt":"movie","o":"唐大中十三年，民间涌现不少反昏君反腐官的组织，其中以打着“杀富济贫推翻朝廷”旗号的飞刀门的势力最大。飞刀门总部设在靠近都城长安的奉天县境内，为保长安安全，朝廷下令奉天县府将飞刀门成员悉数剿灭。\r 奉天县两大捕头刘捕头（刘德华）与金捕头（金城武）收到限期缉拿飞刀门新任帮主归案的命令。因怀疑牡丹坊的舞妓小妹（章子怡）是飞刀门前帮主的女儿，刘捕头设计将她拿下押入天牢，后又与金捕头再度设下圈套令金捕头化身义士将她救出，想骗取她的信任查出飞刀门的巢穴，但他不知的是，除了在公务上与金捕头和小妹打交道外，私情上也会与他们有番纠缠。"},{"id":127533,"p":"/pl0BbahUXBq00FIdLdSP8ZfPDO4.jpg","b":"/2bHoj05gR7I5gp4oeoDCY6bU42d.jpg","t":"浪客剑心","r":7.5,"y":2012,"rd":"2012-08-25","hs":1.287,"d":3.931,"mt":"movie","o":"经历了动荡的明治维新，日本迎来新的时代。在明治政府第十个年头，不祥的气息弥漫东京。恶德实业家武田观柳（香川照之 饰）操纵女医师高荷惠（苍井优 饰）研制新型鸦片，公开招揽落魄武夫，大肆收购周边土地，有条不紊地实现他的狼子野心。在此期间，以刽子手拔刀斋之名滥杀无辜的鹈堂刃卫（吉川晃司 饰）引起了前新選组头目斋藤一（江口洋介 饰）的注意，也迫令隐姓埋名多年的拔刀斋本尊绯村剑心（佐藤健 饰）登场。寄居在神谷道场的绯村渐渐融入神谷薫（武井咲 饰）和周边庶民的平和生活之中。然而武田欲壑难平，为了保护善良的人，剑心不得不拔出逆刃刀和相乐佐之助（青木崇高 饰）勇闯虎穴。本片根据漫画家和月伸宏的经典原作改编。"},{"id":492999,"p":"/iOVybN1wuMRQDrWk5Ylz7ePth4g.jpg","b":"/bOtdLAnUxX3Hxn6LV5zFi15KW6S.jpg","t":"进击的巨人 ~觉醒的咆哮~","r":8.376,"y":2018,"rd":"2018-01-13","hs":1.678,"d":3.93,"mt":"anime","o":"自从超大型巨人出现，人类的和平与幻想被打破的那天开始，艾伦·耶格尔无尽战斗的日子就未曾中断……。  毫无抵抗之力，眼睁睁看着母亲成为巨人的饵食，发誓将巨人一个不剩地从世上驱逐的艾伦。  但，在残酷战斗的途中，他自己也变成了巨人的姿态——。  为了夺回人类的自由而驱使巨人之力的艾伦，在席纳之墙的史托黑斯区与“女巨人”交锋。这场巨人之间的激烈战斗，由艾伦艰难地取得了胜利。  即使如此，艾伦以及人类也没有休息的时间。下一场战斗已经宣告开幕。面对逼近罗塞之墙的大群巨人，人类将如何对敌！？"},{"id":9255,"p":"/iMAtBfAu7G8r0xHDm43Rh5Rqhov.jpg","b":"/kBqxCAFpLmVxYQLwCKmmXVDtfyh.jpg","t":"反斗神鹰2","r":6.549,"y":1993,"rd":"1993-05-21","hs":0.798,"d":3.925,"mt":"movie","o":"海湾战争导致一批美国军人与平民被伊拉克俘虏，美国总统汤玛斯·本森（劳埃德·布里奇斯 Lloyd Bridges 饰）亲自下令解救人质，然而无厘头枪战过后，是营救队反被俘虏。距离总统大选只剩十天，于是人质能否得救尤显紧要，传奇英雄托伯•夏利（查理•辛 Charlie Sheen 饰）临危受命，自远东丛林回国又匆匆前往波斯湾营救同胞，在出发前，将参与此次秘密营救的CIA美女米歇尔与托伯激情相聚，为英雄的情史再添华彩。一行人抵达中东，与担任联络员的戴美达（瓦莱莉•高利诺 Valeria Golino 饰）汇合，托伯重逢旧爱，然而却因人质中有戴美达的丈夫德达（罗温·艾金森 Rowan Atkinson 饰）而不能逾礼……反斗神鹰系列的第2部，影片以史泰隆的第一滴血第3级为基础，进行了全面的搞笑重创，同时加入未来启示录，终结者2的特级部分，出奇的滑稽可笑。"},{"id":531876,"p":"/gpsPq0M7qzZzCyl348tAjLpdMUZ.jpg","b":"/n1RohH2VoK1CdVI2fXvcP19dSlm.jpg","t":"72小時前哨救援","r":6.898,"y":2020,"rd":"2020-06-24","hs":1.818,"d":3.924,"mt":"movie","o":"本片改編自CNN首席駐地記者傑克泰普，深入險境採訪著作。戰線的末端，沒人相信竟然會建立這座前哨站，北面、西面和南面被興都庫什山脈環繞，距離巴基斯坦國界僅15英里。在與世隔絕的阿富汗國度，這個前哨站是國度最偏僻的哨點。2009年10月某個清晨，5點58分，一枚火箭炮炸醒所有恐懼；53名美國士兵在進退維谷險境中與400名叛亂軍奮勇作戰，在糧食彈藥耗盡前，他們僅剩72小時反攻…"},{"id":18674,"p":"/rFEIzX8qd2bxpNj5YNgaGTl176.jpg","b":"/tR6bYGdCSm6t9JE4UESRw96EoPy.jpg","t":"中南海保镖","r":6.8,"y":1994,"rd":"1994-07-28","hs":0.84,"d":3.921,"mt":"movie","o":"许正阳是受过严格训练的中国特种部队成员，身手高强，在一次演习中，他由于不听指挥而犯错，结果失去了保护首长南巡的机会，而被派到香港保护一个叫MICHELLE的女人。 MICHELLE是一件凶杀案的唯一目击证人，由于她的未婚夫是与大陆高层关系密切的富商，因此中央才会派许正阳这样的精英来保护她。可MICHELLE并不领情，对许正阳态度冷漠。而许正阳也不大看得起MICHELLE，认为她是个贪慕虚荣的女人。尽管如此，许正阳对MICHELLE的保护却尽心尽力，从未出过半点差池。 随着相处日久，许正阳与MICHELLE的了解也渐渐加深。两人都发现了对方的优点，甚至产生了感情。但许正阳知道执行任务时不允许自己有一点点私人的感情因素，所以刻意回避，但背地里却又患得患失，就在他俩无从选择时，一个危险的杀手正在悄悄向他们逼近。"},{"id":554805,"p":"/A0nD7Z4YjDErTmnIo0XIKXPb2Kn.jpg","b":"/sx9dBw5dvbXtXIx2mO9VyzujgS2.jpg","t":"王者天下","r":7.214,"y":2019,"rd":"2019-04-19","hs":1.715,"d":3.92,"mt":"movie","o":"　　故事以未曾经历统一、战乱不止的中国战国时代为舞台，主人公李信是一位秦国的少年，他因为战乱而失去双亲，并在收留自己的里长家里过着奴隶一样的生活。里长家里收留了两名战争孤儿信和漂。然而，身为孤儿的信和漂并没有因为身份的卑贱而失去志向，反而这战事频繁的乱世中，立志要成为大将军，两人一同苦练武功。他们以成为名震天下的大将军为目标，每日磨练自己，等待机会建功立业。某天，漂被带入宫中任官。及后濒死的漂回到家中，信在漂指引下，见到了因为政变而被追杀的秦国大王嬴政，他戎马天下的人生便由此拉开了序幕……"},{"id":11653,"p":"/nI46HVsUG8Gz0BVlzoVbJkIG39p.jpg","b":"/xChyWmjDeEH8zOVi9dwVrtIJEfd.jpg","t":"神话","r":6.3,"y":2005,"rd":"2005-05-11","hs":1.006,"d":3.911,"mt":"movie","o":"骁勇善战的秦朝大将军蒙毅，受秦始皇所命，负责护送朝鲜公主玉漱入秦为妃，路上竟遭承相赵高暗中指使的叛军伏击，蒙毅为保护玉漱公主，二人紧握着手随战车堕入万丈瀑布……同一个梦境，已缠绕考古学家Jack(成龙饰)多年，梦中容颜脱俗的白衣女子─玉漱公主(金喜善饰)，更使他神魂颠倒，越发令他对秦朝古物着迷。一天，Jack的好友，热心钻研超自然能量，誓要名留青史的科学家William(梁家辉饰)又带来了新发现，他邀请Jack一同前往印度参与研究神秘漂浮力量。在帝沙的圣殿中，信众膜拜悬于半空的灵棺，二人看得目定口呆，William斗胆摘下祭坛上的宝石，灵棺立即失去浮力堕地粉碎。Jack与William被守墓侍卫与信众穷追，二人分头逃命，失魂落魄的Jack遇印度少女 Samantha带他到高僧师父处暂避，高僧感应到Jack被一段前世缘分困扰。Jack急于解开梦境之谜，决定离开Samantha回中国，到前秦帝都西安。Jack在西安秦俑博物馆重遇大难不死的William，他兴奋地向Jack透露，发现灵棺宝石可抵御地心引力，遂将浮力宝石据为己有，William 更投向假借学术盗墓走私的古先生，依附对方的财力，继续进行研究，Jack痛斥William自私的行径；一对曾出身入死的好友因信念回异决裂。Jack乘直升机到郦山上空，冒险跳入峡谷中的瀑布，情景一如梦境；另方面William一直借助高科技仪器尾随跟踪，二人同时闯进一条通往「悬浮天宫」的隧道！梦寐以求的玉漱公主，活生生的出现在Jack眼前！守候了数千年的玉漱，终于等到了，信守承诺的蒙毅将军回来找她…此时，古先生竟以武力接管「悬浮天宫」，要当长生不老的皇帝！着了魔的William在混乱间撬出机关上的宝石，天宫顿时失去浮力，成千上万的兵马俑从空中直坠而下，水银涌出！生死一线间，各怀鬼胎的野心家能否回头是岸？Jack与玉漱又会否逃出生天，延续三千年的神话呢？"},{"id":9772,"p":"/aWIvgE6Fp9t28k32zTs9rvi2q8s.jpg","b":"/8IFCWQ0fQEukqNY7LAljl7DuFZf.jpg","t":"空军一号","r":6.483,"y":1997,"rd":"1997-07-25","hs":0.836,"d":3.906,"mt":"movie","o":"　　俄美两国策划一起反恐行动，派出特种部队擒获了掌握核武器的哈萨克王国独裁者伊万·雷迪克将军（Jurgen Prochnow 饰）。数周后的庆功宴上，曾为越战老兵的美国总统詹姆斯·马舍尔（哈里森·福特 Harrison Ford 饰）针对恐怖分子和独裁政权发表了强硬而精彩的演说。莫斯科之旅圆满结束，总统一家及其政要乘空军一号返回美国，同行的还有艾格（加里·奥德曼 Gary Oldman 饰）带队的俄罗斯媒体工作人员。\r 　　安全人员百密一疏，艾格的真实身份是效忠于雷迪克将军的恐怖分子。飞机起飞后，艾格和同伴们劫持飞机，绑架美国政要及总统家人，只有詹姆斯侥幸逃脱。恐怖分子要求俄美释放雷迪克将军，而藏身空军一号中的詹姆斯则和这群匪徒展开殊死决斗……"},{"id":1374290,"p":"/jpvptCCkoF85hZL3xd6olSAg8qc.jpg","b":"/jU6M4W5F6GRMKqFP4y7YMyTtm1t.jpg","t":"বরবাদ","r":8.3,"y":2025,"rd":"2025-03-31","hs":3.416,"d":3.906,"mt":"movie","o":""},{"id":517093,"p":"/xboLV95oFKIFBZaDAEYMmqMiyze.jpg","b":"/gh9YcpJ01IsrwGkB3IK8K3LWQ25.jpg","t":"巴尔干边界","r":7.5,"y":2019,"rd":"2019-03-21","hs":1.745,"d":3.905,"mt":"movie","o":"1999年, 南斯拉夫。 俄罗斯特遣部队被命令控制科索沃的斯拉蒂纳机场，直到增援部队抵达。但这一战略目标对于阿尔巴尼亚战地指挥官和北约将军来说极为重要。该组织被迫与恐怖分子进行不平等的战斗。俄罗斯维和部队和北约部队正赶往机场。世界再次接近一场大战。但是特别组织的指挥官安德烈 ·沙塔洛夫并不接受政治：在机场，他心爱的女孩亚斯纳是人质之一......"},{"id":9319,"p":"/fNkLz6ITQqTDZHBXqiCrm4kaJKJ.jpg","b":"/8AZ8Hjcr4Jr1eR93OW70g9jjUr9.jpg","t":"终极尖兵","r":6.829,"y":1991,"rd":"1991-12-13","hs":0.793,"d":3.904,"mt":"movie","o":"　　不走运的私家侦探涯霍仑.贝克在倒霉，落魄的时候。接手了一件案子，认识了被赶出橄榄球界的球星吉米，两人共同卷入了一宗职业橄榄球赛的赌博大阴谋当中。他们试图在肮脏的体育界中除恶扬善并解救足球场上欣赏球赛的八万名观众的性命。这是一场生死攸关的较量，且看布鲁斯.威利、达蒙.韦恩斯如何死里逃生，反败为胜。曾是优秀特工的祖因遭遇而沦为潦倒的私家侦探。他的当事人脱衣舞让歌莉一晚遭枪杀，球员男友亦因吸毒及赌博而给逐出球会。祖与占士联手调查，揭发连串敲诈、勒索。"},{"id":4643,"p":"/tE4x0AUChLEMURIg3GCnH7erAE4.jpg","b":"/ytclDXEffquvzjwNXbiYEU1b6F2.jpg","t":"惊涛大冒险","r":7.1,"y":2006,"rd":"2006-09-28","hs":1.062,"d":3.904,"mt":"movie","o":"　　兰德尔（凯文•科斯特纳 Kevin Costner 饰）本事美国海岸警卫队的一名出色队员，然而，老猫烧须，一次他执行拯救任务时不仅任务完全失败，还搭进去了五名队友的性命。兰德尔从此一蹶不振。  　　上司为了帮兰德尔重拾信心，将他派到了培训基地当任教官。在那里，兰德尔遇到了自信狂妄的学员游泳冠军费殊（艾什顿•库彻 Ashton Kutcher 饰）。费殊的自信活力给了兰德尔重新投入工作的信心。  　　一次，费殊问兰德尔一共救过多少人，兰德尔告诉他22人；费殊一阵失落，随后问，“不是200个吗？”兰德尔斩钉截铁地回答，“我只记得我失去多人！”费殊彻底被兰德尔的勇气与坚毅所折服。两师徒惺惺相惜。  　　之后，两人一起投入到了一次生死攸关的抢险中……"},{"id":205775,"p":"/9TEDH6X28K7khJ4TH6sSJNeemN6.jpg","b":"/xnuy6CYEoBmXKhTjKDSbzLe1dB5.jpg","t":"海洋深处","r":6.758,"y":2015,"rd":"2015-12-03","hs":1.357,"d":3.902,"mt":"movie","o":"　　本片根据纳撒尼尔·菲尔布里克（Nathaniel Philbrick）的小说改编。故事讲述了埃塞克斯捕鲸船所经历的真实的海难。1819年，这艘船在南太平洋沉没，事故的原因是该船被一头足有梅尔维尔在《大白鲸》中描写的那么大的鲸鱼所碰撞。幸存的海员挤在三只小船上，在大海上漂流了90天，这期间他们经历了病痛、饥饿，最终竟演化到相互残杀、同类相食。"},{"id":82682,"p":"/xXv5wqytmnzC0BG3ul43UDjsqvH.jpg","b":"/cdd4S09XxLLvp6IRN4PQamPAXL6.jpg","t":"匪帮传奇","r":6.372,"y":2013,"rd":"2013-01-09","hs":1.201,"d":3.892,"mt":"movie","o":"　　主人公John O'Mara（乔什·布洛林饰演）在参与了打击纳粹的战斗之后回到美国，却发现他的城市被一群匪徒操控。在他远离家乡的那段时间里，Mickey Cohen（西恩·潘饰演）成了头目，让整个洛城都笼罩在硝烟炮火之中。Mickey Cohen是 上世纪30、40年代美国黑帮兴盛时期的传奇人物。他曾经是一个职业拳击手，后来加入黑帮，成为另外两位传奇黑帮人物梅耶·兰斯基与巴格西·西格尔的伙伴。而梅耶·兰斯基则是《美国往事》中罗伯特·德尼罗饰演的“面条”的原型。在我们的故事里，洛杉矶警官Jerry Wooters（瑞恩·高斯林 饰）和John O'Mara（乔什·布洛林 饰）领导了一个由治安警察组成的团体，就是所谓的“匪帮”，用自己的方式缉捕黑帮传奇人物米奇·科恩（Mickey Cohen, 西恩·潘 饰），而斗争结果是为了洛城的未来，那会决定这座城市是会腐朽堕落还是变成西部的一颗明珠......"},{"id":31521,"p":"/zhGayNbH2ZHWaJkhSv3qEhs5fy6.jpg","b":"/gLokHZ39okWFb9QL3xe8fvNAFDm.jpg","t":"印度之恋","r":6.9,"y":1996,"rd":"1996-05-09","hs":0.864,"d":3.886,"mt":"movie","o":"Senapathy, 一个老练的自由斗士,他对官僚主义的各个层面上的猖獗腐败感到愤怒。他会不惜任何代价把它清理干净。"},{"id":58233,"p":"/ddZoA1WNuvFDXLuun3e3VXV99tW.jpg","b":"/croOmkPszzl9p8ASq4NTYunFJ5E.jpg","t":"憨豆特工2","r":6.237,"y":2011,"rd":"2011-09-15","hs":1.109,"d":3.884,"mt":"movie","o":"英国军情七处顶级特工约翰·英格利士（罗温·艾金森 Rowan Atkinson 饰）自5年前在莫桑比克的行动中失手后，从此销声匿迹，隐居在深山的寺院中修炼身心。但是他的人生注定充满波澜，受军情七处的召唤，约翰返回阔别已久的伦敦。此时他的老东家早已改组，新任领导帕梅拉（吉莲·安德森 Gillian Anderson 饰）命令他前往香港，阻止针对中国领导人的暗杀计划。令他意想不到的是，他的对手是一支名为“旋风”的全顶尖杀手的暗杀集团。5年时间让世界发生天翻地覆的变化，但约翰凭借修行得来的坚韧意志和智慧与杀手集团进行连番精彩刺激的较量，当然在这一过程中也闹出不少笑话。道高一尺，魔高一丈，约翰能否拯救前所未有的危机呢……"},{"id":9631,"p":"/6upx38XdnXX8NIgHH9xEyPeSfvn.jpg","b":"/y4TbQOC9DCzZop9HwKuX73rKbYO.jpg","t":"王牌对王牌","r":7.101,"y":1998,"rd":"1998-07-29","hs":0.903,"d":3.884,"mt":"movie","o":"丹尼是一名出色的谈判专家，屡立战功。当他的人生顺风顺水时，刹那间的转折让他措手不及。他的搭档因涉嫌私吞公款而被拘，却在警局惨遭灭口，第一时间赶到现场的丹尼自然最大嫌疑人。当他确信是警局内有人要找他做替死鬼，百口莫辩之际，他铤而走险绑架了局长等一干重要人物，想通过与警方的对话为自己洗刷罪名。丹尼要求另一分局派出谈判专家来和自己对话，因为他清楚要谋害自己的人就在自己的局里。于是邻局的谈判专家史宾恩奉命前来和丹尼谈判，史宾恩相信了丹尼，开始为他搜集证据。"},{"id":80274,"p":"/c1XmE5EHNdDB3rKe3cpYd3XnNPc.jpg","b":"/zWvOs6lepfOI0dPa1ANVcdbkBuY.jpg","t":"安德的游戏","r":6.589,"y":2013,"rd":"2013-10-24","hs":1.225,"d":3.88,"mt":"movie","o":"并不遥远的未来，来自外星系的异星蜓入侵地球，造成超过一千万人死亡。危难时刻，勇敢的队长瑞克汉姆阻挡了侵略者扩张的步伐。利用这有限宝贵的时间，地球人致力寻找具有极高天赋的少年加以训练培养，以期他们能够成为挫败外星入侵者的领袖人物。身形瘦小、神色忧郁但目光无比坚定的安德·维京（阿沙·巴特菲尔德 Asa Butterfield 饰）正是这群少年中的一员，他也是国际舰队寄予厚望并重点培养的对象。经过数轮严苛的考评，安德的潜质得到战斗学校的指挥官格拉夫上校（哈里森·福特 Harrison Ford 饰）的肯定，他被上校带到了位于轨道空间站上的战斗学校，在全封闭的环境下，未来的英雄迎来新一轮的磨练……"},{"id":9397,"p":"/7N9r7PdaYOIeTeuhZRUQtn4AW2f.jpg","b":"/uQVXQ7VI0jbLDo5QwGGyLQUd1so.jpg","t":"进化危机","r":6.1,"y":2001,"rd":"2001-06-08","hs":0.866,"d":3.877,"mt":"movie","o":"一颗陨石坠落到亚利桑那州的荒漠中，在它撞击形成的溶洞内，一个与世隔绝的奇异世界正飞速形成。从单细胞到多细胞，从类鸟类到灵长类，外星生物已难以想象的速度高速进化，并开始影响人类的生存。\r 在大学任教的伊尔（David Duchovny 大卫•杜楚尼 饰）和同事兼好友哈里（Orlando Jones 奥兰多•琼斯 饰）最早发现了陨石所带来的外星生物痕迹，并意识到其高速进化背后的危险性。在隶属军方疾病控制中心的女官员艾丽森（Julianne Moore 朱丽安•摩尔 饰）的帮助下，他们偷偷搜集数据，寻找遏制外星生物入侵的办法……"},{"id":1047373,"p":"/aHew7blTcXbo3PdONTtrC3BsxYV.jpg","b":"/3C3LTPEdkH0la3LMbCEgMXzMHlh.jpg","t":"寂静时刻","r":6.5,"y":2024,"rd":"2024-10-03","hs":2.749,"d":3.873,"mt":"movie","o":"　　故事发生在波士顿，乔尔·金纳曼饰演一名警探，遭受了一场工作场所事故，导致他听力受损。十六个月后，作为警局的口译员，他与一群腐败的警察斗争，后者试图清除一场公寓楼谋杀案的聋哑证人。"},{"id":9322,"p":"/tz5CVupfAfqoDun0FI9qnW2k75R.jpg","b":"/rk56vslwBXUCcNlQ74s6gmpJqxa.jpg","t":"女囚尼基塔","r":7.093,"y":1990,"rd":"1990-02-21","hs":0.797,"d":3.872,"mt":"movie","o":"尼基塔与一群朋友抢劫一家商店的药品，商店的主人与她的朋友都在这次的事件中身亡，尼基塔则是因为杀了一位警察而被送入狱。此时来了一个神秘的政府组织，选上了妮琪塔，并训练她成为特务杀手，在经过数年的特务训练之后，妮琪塔以一个平凡的护士身份回到现实的生活中，在此时她爱上了一个男人，他们的关系在妮琪塔接到一个特务命令时，面临了紧张的局面..."},{"id":16907,"p":"/aURR9AdIB7Q3iNcW0JiAml6Qg0k.jpg","b":"/bW0Hr19Xo7LDnMmywXuH5YoTMY5.jpg","t":"火影忍者剧场版：大活剧！雪姬忍法帖","r":7.258,"y":2004,"rd":"2004-08-21","hs":1.015,"d":3.872,"mt":"anime","o":"漩涡鸣人所在的第七班接到了一个新的保护任务，电影《风云姫の大冒険》系列里饰演风云公主的女影星富士风雪绘要去一年到头都是雪的“雪之国”拍这部电影的完结篇，富士风雪绘的经纪人三太夫委托第七班去做她的保护者。而富士风雪绘为了不去“雪之国”，屡次试图从拍摄现场逃走，她这样做的原因，其实和她所隐瞒的过去有关。故事讲述的是以漩涡鸣人为首的木叶下忍们，接受保护因演出热门电影《风雪姬大冒险》而大红大紫的女明星富士风雪绘前往终年覆盖坚冰的“雪之国”拍摄电影的任务。但在那里等待他们的却是雪忍三人众的袭击。令人好奇的是这三个人居然与卡卡西老师有一段旧日的恩怨，在鸣人他们完成任务的同时，卡卡西过去的秘密也慢慢被揭开了。"},{"id":612,"p":"/wzsmwEBKSNrYrXcmYR4AZZj6Gvs.jpg","b":"/titl6uMe5u974sLAA2Zy1kFi4sC.jpg","t":"慕尼黑","r":7.138,"y":2005,"rd":"2005-12-23","hs":1.04,"d":3.871,"mt":"movie","o":"这是一部关于政治、复仇的真实的电影。1972年在联邦德国举办的第20届奥运会上，巴勒斯坦的极端恐怖组织“黑色九月”闯进了奥运村绑架了11名以色列运动员，以此要挟以色列释放被关押的该组织成员。  　　联邦德国的警察草率对待了这次绑架事件，他们直接冲进了恐怖组织的巢穴企图武装营救人质，熟料导致了11名以色列运动员全部遇难!  　　事件发生之后，以色列“摩萨德”高层迅速训练了一批特工，展开了对“黑色九月”组织以及相关的巴勒斯坦人长达一个世纪的血腥报复……"},{"id":7299,"p":"/eW3YrxOh3rd6PnRgMSftYoflvfe.jpg","b":"/huZZBPyYUnMPCnrAFyJhnwYsQx9.jpg","t":"撕裂的末日","r":7.043,"y":2002,"rd":"2002-12-06","hs":0.967,"d":3.868,"mt":"movie","o":"故事发生的时间锁定在一场虚构的世界核战争后。在这场人类的大浩劫之后，为了寻求人类不至于被自己毁灭，政府开始推行一种奇异的设想。给每个人注射一种麻痹情感神经的药物，使人们不再拥有感情，变成一堆行尸走肉。而约翰·普莱斯顿(克利斯汀·贝尔饰)则是这个政府的忠实“看门狗”，军事部门高级官员。他摧毁一切艺术品、工艺品，并将一切抗令不抛弃自己感情的人杀死，甚至于自己的同僚派彻吉(西恩·比恩饰)。而原因仅仅是，派彻吉非法藏有一本违禁的书籍。在一次行动中，约翰遇到了敢于向他挑战的玛丽·奥布赖恩(艾米莉·沃特森饰)。她使得约翰开始断绝药物，试图体会有感情的生活究竟是一种什么样的滋味。他被那些第一次出现在他生命里的奇妙动人景象所陶醉了，也深深的为每天履行的破坏艺术的行为感到愧疚和内疚。他的反常行为，被一直窥探其位置的新同事布兰特(泰亚·迪格斯饰)看在眼里，于是想尽办法，试探约翰的虚实。在工作与道义之间，在危险与安逸之间，在情感与沦丧之间，约翰又会做出怎样的抉择呢？"},{"id":15070,"p":"/ndzBPpHJWXnTRqKP2I47bEMVwhT.jpg","b":"/1MYBUWs7h2wh31wp67w90892O4.jpg","t":"终极斗士","r":6.517,"y":2002,"rd":"2002-07-17","hs":0.936,"d":3.865,"mt":"movie","o":"　　加州沙漠的甜水监狱，在一群疯狂的犯人观众之中，监狱拳王蒙罗•哈金（韦斯利•斯奈普斯 Wesley Snipes 饰）再一次击败了他的对手。哈金曾是一名拳手，因杀人被判终身监禁，他凭借出色的拳击技术，在监狱之间的拳击联赛中蝉联十年冠军。此时，重量级拳击冠军“冰人”乔治•钱伯斯（文•瑞姆斯 Ving Rhames 饰）因强奸罪被起诉，被收押在甜水监狱。监狱众人认为蒙罗和冰人之间必有一战，阅拳手无数的狱中拳赛安排者——雷顿开始筹划两人的比赛。冰人坚称自己并未犯罪，利用自己拳王的影响力在狱中向监狱长施压，同时不忘挑衅蒙罗这种他根本看不上眼的狱中拳手。蒙罗在和冰人的对峙中尽落下风，早早就被监狱方面关入了单人牢房，二人的决战，似乎已不可避免……"}]