[{"id":13830,"p":"/chh2xSTVtMCFyFePm1zRbBmtqaX.jpg","b":"/8ErH7koBjggT4etFO23IQ3ZZ1BI.jpg","t":"Shottas","r":7.7,"y":2002,"rd":"2002-02-27","hs":0.852,"d":2.95,"mt":"movie","o":""},{"id":11282,"p":"/bdp7ehzLQLF6Fzc2dOaA6wRaruo.jpg","b":"/dzloVSv0FGM8fs4L5w9yV60p0PT.jpg","t":"猪头逛大街","r":6.537,"y":2004,"rd":"2004-07-02","hs":0.832,"d":2.939,"mt":"movie","o":"供职于招行的初级分析员韩裔青年哈罗德（约翰•赵 John Cho 饰）性格谨慎羞涩，本该放松的周末晚上却被同事塞了一堆工作。这边厢，哈罗德的好友卡玛（卡尔•潘 Kal Penn 饰）又主动搞砸了一次医院面试，这个出身医生世家的印裔青年因为不愿放弃毫无拘束的学生生活一直逃避从医。当晚，哈罗德与卡玛在吸了一通大麻后倍感饥肠辘辘，电视中来自“白色城堡”的汉堡广告引发了二人极大的兴趣，他们驱车前往，谁知本地最近的白色城堡已经在四年前转让，被汉堡勾起食欲的二人决定不顾一切寻找白色城堡，他们为此跨越了整个新泽西，这对儿性格迥异的朋友也在一路上体会到彼此友情的可贵……"},{"id":978,"p":"/5euQXAgJ34TdUFl1t3O6Jw2lJAs.jpg","b":"/s90zsx8QQmgkXVhM6TJEYAaWy2I.jpg","t":"西藏七年","r":7.157,"y":1997,"rd":"1997-09-12","hs":0.771,"d":2.93,"mt":"movie","o":"1939年，两位奥地利登山运动员海因里希·哈勒 和彼得·奥弗施奈特 以纳粹党徒的身份来到印度攀登喜马拉雅山。由于德国和英国的宣战，二人在登山时被印度的英国殖民军抓获并囚禁了5年，终于在1944年成功地逃往青藏高原。 经历了千辛万苦，二人终于逃到了西藏拉萨。因为西藏人民认为外国人是邪恶的，会给西藏带来危险，因此，西藏禁止外国人入内。但他们却通过伪装，偷偷的溜进圣城拉萨，最后被西藏地方政府的一个官员收留。在西藏期间，哈勒有幸与西藏的精神领袖第十四世达赖喇嘛（当时还是个小男孩）结识，并成为了他的亲密无间的朋友和老师。在这几年里，哈勒受西藏地方政府官员的供养，衣食无忧。 但是，1950年中国人民解放军以武力占领西藏，导致西藏政教合一的领导人逃亡印度。在哈勒听说德国战败之后，哈勒决定动身返回奥地利。在离开西藏前，哈勒来到布达拉宫和达赖喇嘛道别。达赖喇嘛送给他一个八音盒作为临别的礼物。"},{"id":325348,"p":"/aPBs4VNyNXpXmIKpyuBT2UqEETp.jpg","b":"/agxzi8QIXWnZgLxwHck8wdjfYk7.jpg","t":"硬核亨利","r":6.392,"y":2015,"rd":"2015-09-12","hs":1.128,"d":2.913,"mt":"movie","o":"本片根据导演上一部拍摄的短片《Bad Motherfucker》改编而成，全程镜头以第一人称视角展现，给人以经典射击游戏《绝对武力》的即视感。 故事叙述亨利从死亡边缘倖存后，以超级特工的身份试图从火力强大的生化武器军人手中挽救他的妻子，同时他也必须提防自己的身份不被发现。"},{"id":13455,"p":"/sc37WqWA1vPYglKk4NMylqZY5pY.jpg","b":"/uQ5xARQz6BiKlppKCBnKmkfW76m.jpg","t":"异能","r":6.14,"y":2009,"rd":"2009-02-04","hs":0.899,"d":2.911,"mt":"movie","o":"在这个世界上有一群身怀特异功能的人，影片主要讲述了有三种特异功能的人，通过某种方式预知或查知过去的“观察者”；能够意念移物的“移物者”，操纵别人思想，将自己编织的意念注入别人脑中的“思想者”。世界各国包括美国政府将这些拥有异能的人抓进一个叫隔离区的地方，通过吸取他们的超能力，然后注入普通人的体内，使得普通人也能拥有超能力，这样试验成功的话，就可以打造一支无敌的超级军队。为此，他们在各地寻找拥有异能的人来做实验，一次偶然的机会，一个被抓的异能者顺利的逃出了隔离区，同时她还顺手偷出了一支含有异能液的注射器，将其藏在一个箱子里，然后来到了香港。同时隔离区派来特工抓捕这名逃跑者,同时找回丢失的异能液。 　　 主人公尼克（克里斯·埃文斯饰）的父亲也是一名异能者，为隔离区工作，但是为了自己以及自己的家庭，他叛逃了。随后被隔离区特工追捕，在被隔离区特工抓去之前，告诉他的儿子尼克以后碰到一个送他花的女孩，就尽力帮助她。流落到香港的尼克，终于在一次赌博失败后送她花的女孩出现了，凯西·霍尔蒙斯（达科塔·范宁饰），一个“观察”者。她通过预知未来知道只有在尼克的帮助下才能得到这个装有异能液的箱子，尼克此时也想起了父亲的嘱托，于是他寻找了一批流落到香港的异能者一块来打败隔离区派来的特工，以夺取箱子。同时香港政府的异能特工也发现了这个箱子，希望能得到它。于是三方势力为了争夺这个箱子展开了生死的争夺……"},{"id":429300,"p":"/oMlnKwF1b7hdpsrlOtRBpmLmEkW.jpg","b":"/64jAqTJvrzEwncD3ARZdqYLcqbc.jpg","t":"惊涛飓浪","r":6.84,"y":2018,"rd":"2018-05-31","hs":1.36,"d":2.911,"mt":"movie","o":"富有探索精神的塔米·奥尔德姆（谢琳·伍德蕾 饰）与未婚夫理查德·夏普（山姆·克拉弗林 饰）为完成梦想中冒险刺激的航海之旅，二人驾驶着帆艇从碧海蓝天的大溪地起航横渡太平洋。天有不测风云，不料二人在航行途中遭遇了强度全球排名前十的名为“雷蒙德”的四级飓风突然袭击。在风暴过后，依托于浮木上的塔米醒来发现帆艇已经被摧毁的破败不堪，更不幸的是她挚爱的男人理查德因身受重伤而奄奄一息，塔米徘徊于希望与绝望左右，而后在理查德鼓励之下，她坚定地燃起了求生的希望，并爆发了绝境之下的意志力和勇气，在一望无际的大海中挣扎生存……"},{"id":46528,"p":"/otjBqNDpZ3C9mzfDOI4kaiib3Qd.jpg","b":"/6FhmSHAmSjm5FGpLe2xqAl7ekFP.jpg","t":"黄沙武士","r":6.563,"y":2010,"rd":"2010-12-01","hs":0.983,"d":2.909,"mt":"movie","o":"经过多年在武术和剑术上的修炼，杨（张东健饰）除掉了异族敌人，但有个敌人的女婴，她的微笑瞬间让他心软了下来，不舍得杀她又不能让她免受族人的伤害，杨带着这个婴儿逃离族人，打算去找一位在美国西部边界城镇鲁德镇的老朋友。到达城镇之后，他发现朋友已故，曾经为淘金热而繁荣一时的城镇如今也混乱不堪，仅有为数不多的几个怪人居住，其中包括漂亮的飞刀手琳妮（凯特·波茨维斯饰）以及邋遢醉鬼罗恩（杰佛里·拉什饰）。为避免族人血腥屠杀，杨将女婴决定做城镇新来的洗衣工，为婴孩创造安全的环境，并将其宝剑永远尘封。杨和琳妮意气相投，相见恨晚。杨从琳妮得知，琳妮在一场灭绝人性的屠杀中成为孤儿，琳妮十年来一直策划报复屠杀中的袭击者——上校（丹尼·赫斯顿饰）。在教杨洗衣和照顾婴孩过程中，琳妮发现杨在剑术方面的天赋并请求杨教她武功。在鲁德镇年度圣诞节庆祝会上，上校和他的变节团伙重返城镇，威胁毁掉城镇。知道琳妮会不惜一切代价找上校报仇，杨充分意识到其剑上的环回暴露他的来历和杀人事实，杨还是迫于无奈拔出了宝剑。他带领着镇上勇猛机智的市民，仅仅携带临时准备的武器及一套作战技巧全力以赴迎战上校，但是，正如杨所担心的，他的挥舞宝剑的声音将那些无情的侵略者引来战斗并使杨、琳妮和市民走向最终的命运。"},{"id":256835,"p":"/sDo01o7ISUGIxAgWmkbmmbFTLql.jpg","b":"/4vetbabOgDQzpitnAkEVRiZP4P5.jpg","t":"玩具总动员：遗忘的时光","r":6.995,"y":2014,"rd":"2014-12-02","hs":1.148,"d":2.907,"mt":"anime","o":"故事是从伍迪一行玩具到邦妮家后（邦妮就是在《玩具总动员3》中最后从安迪手中接手了伍迪他们的小妹纸）认识新朋友开始，描绘了在圣诞节之后，孩子们正在玩耍的时候，伍迪和巴斯等玩具们将面对新的英雄玩具们，但其实这些新人们都是危险人物……"},{"id":2269,"p":"/t2e4idNPJHWZclT3yrqiY5ZL6B1.jpg","b":"/s0ChBkAuxCm1eNOkPvMccW9PMix.jpg","t":"守日人","r":6.141,"y":2006,"rd":"2006-01-01","hs":0.869,"d":2.906,"mt":"movie","o":"影片是根据谢尔盖·卢科扬涅科的三部曲中的第二部《守日人》改编。\r 故事发生在上一集叶戈尔（德米特里·马丁诺夫 Dmitry Martynov 饰）归入黑暗阵营几年之后，安东(康斯坦丁·哈宾斯基 Konstantin Khabenskiy 饰）与其新女友兼徒弟斯维塔担当光明阵营力量的同时，叶戈尔也在逐渐成长为黑暗阵营中一名拥有强大力量的少年，并受到父亲安东暗中的保护。直到黑暗阵营中一名吸血鬼的离奇死亡，打破了光明与黑暗之间的微妙平衡，安东更被诬陷为凶手。审判庭裁定如果在期限之内无法证明安东不是凶手，光明和黑暗两大阵营之间的大战将一触即发。为此，安东开始寻找古代传说中那能改变命运的神器——命运粉笔，来挽回这摇摇欲坠的世界。"},{"id":49494,"p":"/2GuiiFvc42y32Lez0NKQrY09yZv.jpg","b":"/k78NOxPHrWCDmBnVx0fux37Vv05.jpg","t":"迷踪：第九鹰团","r":6.241,"y":2011,"rd":"2011-02-08","hs":0.976,"d":2.904,"mt":"movie","o":"　　公元140年，罗马帝国将国土扩展到不列颠。但它并未能彻底占领不列颠， 加勒多尼亚（今天的苏格兰）的反抗部族仍占据着遥远的北方。Marcus Aquila（查宁·塔图姆 Channing Tatum 饰）来到不列颠，决心重树父亲Flavius Aquila被毁的名誉。20年前，5000名骁勇的罗马第九鹰团士兵在Flavius的带领下，携金象徽，雄鹰，向北出征加勒多尼亚。他们一去不归。军团和雄鹰全部消失在了迷雾中。暴怒的罗马帝王Hadrian就此下令筑起一道城墙将疆土与北方隔离。哈德良长城就这样成了罗马帝国最北的边界——文明世界的边缘。　　一心成为一名优秀战士的Marcus被指派驻守西南方的一个小堡垒，掌管着一个兵团。他勇敢地带领士兵与敌人交战，身负重伤，得到了帝国的勋功，却丢了战士的头衔。意志消沉的Marcus留在叔叔，退役军人Aquila（唐纳德·萨瑟兰 Donald Sutherland 饰）的住所养伤。在一场角斗士比赛中， Marcus一时冲动救了一个年轻的不列颠人一命。随后，Aquila买下了这个不列颠人， Esca（Jamie Bell饰），让他做了Marcus的仆人。 Marcus轻视Esca，而Esca则痛恨罗马的一切。尽管如此，Esca还是宣誓向这救过他一命的罗马人效忠。　　听到雄鹰出现在北方一个部族神庙的传言后，Marcus决定夺回雄鹰，与Esca一起踏上了征程。他们穿过哈德良长城来到加勒多尼亚高地这广阔凶险的蛮荒之地。Marcus必须依靠仆人的帮助来探寻自己的目标。途中，他们遇到前罗马士兵Guern（Mark Strong饰），Marcus意识到他父亲的失踪很可能和自己仆人的忠诚和身世的秘密有关——而当主仆二人撞上凶残的西尔王子（塔哈·拉希姆 Tahar Rahim 饰）时，这个秘密变得更加扑朔迷离。"},{"id":9457,"p":"/muhKZtMVASkpT8dJxcVdATz1sb5.jpg","b":"/AhOphQppjWlWGo0EFsUmfrq1NlR.jpg","t":"极度深寒","r":6.2,"y":1998,"rd":"1998-01-30","hs":0.735,"d":2.897,"mt":"movie","o":"　　一艘舰艇正在南中国海上巡弋，舰长约翰.费因纳根及全体船员都不清楚他们此行是执行什么冒险任务，航行的所有费用均由一位幕后人物支付。机械师乔伊意外地在舱内发现一枚核弹头，他立刻意识到事态的严重性。与此同时，在他们的下游，堪称世界第一的豪华客轮“阿尔戈号”正在进行首航，船上满载腰缠万贯、珠光宝气的贵妇富翁。海盗率领部下潜入船舱，他们破坏了通讯系统，打算将金银财宝洗劫一空。  　　就在这时，轮船好像撞上了什么东西……等约翰他们赶到时，“阿尔戈号”已陷入一片血水之中，船上仅剩下几名幸存者，其中包括特里莲和建造“阿尔戈号”的工程师西蒙。起初，约翰并不相信“阿尔戈号”遭到了所谓“深海魔鬼”的浩劫，直到发现他的船员一个接一个地失踪后，他才明白自己已被放到九死一生的危险境地。在走投无路的情况下，他只能与特里莲联手，共同对付嗜血无度的“深海魔鬼”……"},{"id":14522,"p":"/5uH60FBDPQoyAnc4uvU0fIB8JXv.jpg","b":"/o9AEP2Z8Ez1DlbYIrxJl2URj4L8.jpg","t":"黑骏马","r":6.7,"y":1994,"rd":"1994-07-29","hs":0.712,"d":2.89,"mt":"movie","o":"“黑骏马”是一匹漂亮的优种黑马，从小生活在贵族人家，受过良好的训练，性格温顺、善良，而且聪明、机智，主人非常喜欢他。但是好景不长，主人家里有了变故，黑骏马不得不被卖掉。他一连被卖过多次，接触过各种人：有喝多了酒就拿马撒气的醉汉，有动辄抽鞭子的出租马车车夫，有不把动物当回事的野蛮人，也有把动物当成朋友的好人家，尝尽了人间的甜酸苦辣。最后它侥幸有了一个好的归宿。"},{"id":654028,"p":"/6sG0kbEvAi3RRLcGGU5h8l3qAPa.jpg","b":"/mxVpkHclXPgWxo62SJ0a0YcUzgC.jpg","t":"聖誕急救隊 2","r":6.471,"y":2020,"rd":"2020-11-18","hs":1.505,"d":2.89,"mt":"movie","o":"因為不滿媽媽的新戀情，步入青春期的少女凱特離家出走，隨後落腳北極，那裡卻有個調皮精靈正密謀要破壞聖誕節。"},{"id":1727,"p":"/liMWv3o05MbXV0QoDdFNsincUxa.jpg","b":"/coTUjqmUcrNLhxVISDdAAphemLt.jpg","t":"轰天俏娇娃","r":6.224,"y":1990,"rd":"1990-05-18","hs":0.644,"d":2.879,"mt":"movie","o":"Mel Gibson 在片中饰演一名曾在法庭指证毒贩的线民，为恐毒贩仇，在FBI为他重新安排新身份后，度过了十五年的隐居生活。但现在毒枭出狱，并展开了一系列追杀他的行动，而Goldie Hawn 则饰演他的旧情人，十五年来一直以为他去世了，不意又在加油站与他重逢..."},{"id":32823,"p":"/6g0li87w8LIK77QRUtOkQkM6bD7.jpg","b":"/99XKAb7zFAKDogB0DYl87bA9Hi1.jpg","t":"前往希腊剧院","r":5.98,"y":2010,"rd":"2010-06-03","hs":0.912,"d":2.873,"mt":"movie","o":"　　亚伦（乔纳•希尔饰）是一个刚离开校园，走进社会的大学毕业生，他找到的第一份工作则是在一家唱片公司做助理。可对于他自己而言，这工作干得并非那么开心，因为这个助理每天都会被人呼之则来，挥之则去，最让亚伦头疼的就是还要应付公司里那帮说着色情笑话，总是让自己难堪的同事和上司。　　一天，上司突然派给亚伦一个工作：要陪伴公司的签约艺人、著名摇滚歌手奥尔德斯（拉塞尔•布兰德饰）到洛杉矶的希腊剧院，完成他的演出活动。其实这本来是一件再简单不过的事，但这位奥尔德斯可不是一般人，他每天都生活在殴打记者、酒后驾车、吸毒、夜场泡马子的醉生梦死状态中，而要把这位无论白天黑夜都处于神志不清的大人物按时弄到希腊剧院去，亚伦的这趟旅途注定充满了诸多不可预知的意外……"},{"id":624479,"p":"/dkLplIwss7Jleh82NawyGyFNMgJ.jpg","b":"/qCYfEoxupGIVum1J5PfOEqnRZ54.jpg","t":"超人2：理查德·唐纳剪辑版","r":7.332,"y":2006,"rd":"2006-11-02","hs":0.906,"d":2.872,"mt":"movie","o":"30年前，《超人II》的导演理查德·唐纳在拍摄超人大结局时因种种原因被中途炒了鱿鱼，如今，他将最终发行《超人II》的“理查德·唐纳”版本。  　　理查德-唐纳将于11月20日发行《超人2》理查德-唐纳剪辑版DVD。由于同制片方交恶，他作为《超人II》的导演被中途炒了鱿鱼。唐纳剪辑版与电影院公映的《超人II》完全不同，包括15分钟的马龙·白兰度扮演的超人之父片段，这个断片观众此前从未看到。唐纳还把来自试镜的片段插入影片当中，以替换他的确没时间拍摄的场景。一个恢复的片段涉及克拉克·肯特(超人)，他在女友的百般诱骗下，泄露了自己的秘密身份。在剧场版中，肯特无意之间把手放进火中，但没有烧着，结果不小心泄露了身份。唐纳剪辑版则是，当洛伊斯·拉尼(肯特的女友)用装有空包弹的枪向他射击时，肯特以超人的速度做出反应。  　　《超人II》唐纳剪辑版DVD的发行标志着电影史上持续时间最长的争吵之一终于告一段落。《超人》制片人亚历山大和伊尔亚·萨尔金德(Ilya Salkind)认为两部超人电影成本直线上升，而且气氛过于沉闷、阴暗，为此多次同唐纳发生摩擦。当白兰度宣布，如果他的片酬达不到影片在美国票房收入的近12%，他不允许有关他的场景出现时，双方的矛盾终于爆发。萨尔金德父子断然拒绝了白兰度的无理要求，宣布影片中有关他的场景将会被剪掉。唐纳不愿参与这件事，结果惹怒了他们。他1978年4月接受《星光科幻》杂志采访时说：“他们要求我也向他施加压力。但决定权应该在我手里，我的意思不是财政大权，而是拍摄控制权。”  　　唐纳于1979年3月被解雇，接替他的是理查德·莱斯特，后者被赋予了作为《超人II》唯一导演的荣誉。唐纳剪辑版包括莱斯特拍摄的不到20%的片段，数十年来超人影迷对此是期盼已久。影迷甚至制作了他们自己的非正式《超人》版本——夹杂有萨尔金德父子公开的稀有片段，这个版本更忠实于唐纳的版本。"},{"id":294272,"p":"/j4fwo99dyxiy3MM2pE9Olid73RR.jpg","b":"/ct9S0m2U2RTCFAVnq3y0nF0Tgb2.jpg","t":"彼得的龙","r":6.4,"y":2016,"rd":"2016-08-10","hs":1.172,"d":2.871,"mt":"movie","o":"根据1977年经典真人动画歌舞电影《妙妙龙》改编，罗伯特·雷德福、Bryce Dallas Howard、Wes Bentley等参演，讲述小男孩Pete为逃离贪婪的父母而离家并在路上结识了忽隐忽现的妙妙龙Elliott，并一起流浪的故事。"},{"id":38356,"p":"/ia6SDGv51Is6kdcjHtcpFEoxN2G.jpg","b":"/cKNNFPZ2bOLoN2G1LmfhxNmjhj9.jpg","t":"变形金刚3：月黑之时","r":6.213,"y":2011,"rd":"2011-06-28","hs":0.928,"d":2.871,"mt":"movie","o":"距今50多年前，一艘来自赛博坦的飞船坠落月球，由此引发了美苏两国的太空竞赛。人类争相登上月球，只为一探飞船残骸中的秘密。时间回到21世纪初，经过几番征战，汽车人终于挫败霸天虎的入侵，继而与人类合作，共同保卫美丽的地球。然而发生在切尔诺贝利的事件却将尘封已久的月球计划重新摆到桌面。为了防止霸天虎找到能量柱为非作歹，擎天柱与战友飞赴月球，更从当年的飞船中救出了汽车人的先代领导者——御天敌。御天敌是能量柱的发明者，将上百根能量柱集合在一起便可制造太空桥，实现物质的瞬间传送。忙着找工作以及和女友卡莉（罗茜·汉丁顿·惠特莉饰）经营爱情的山姆（希亚·拉博夫饰）无可避免地卷入其中，他渐渐发现霸天虎的操纵一切的阴谋，却不知更大的阴谋和危机隐藏在那月影背后……"},{"id":3536,"p":"/jiQJAJwTAXYCgUmQw6Je5AqXm5T.jpg","b":"/lLWTiGXchR54rGizSIdK9Ibaylx.jpg","t":"猎杀U-571","r":6.501,"y":2000,"rd":"2000-04-20","hs":0.762,"d":2.866,"mt":"movie","o":"1942年四月，第二次世界大战期间，大西洋，史上规模最大的海军战役正在进行中......一艘美国潜艇 S-33 秘密出航，船员们的使命是：从一艘德国潜艇上获取德军最先进的译码设备。只有这样，盟军才能及时发觉德军的打击行动以减小损失！如果一切顺利进行，船员们将能够在敌方毫无所觉的情况下摧毁敌方的潜艇，并得到他们所需要的东西。但是，一切事情都会这么顺利吗？他们要面对的不仅是敌人，还要与有限的时间竞争，更要克服潜藏于内心深处的恐惧......"},{"id":1634,"p":"/1WLTjNznfvr3bkHf4p9PR4ctBKK.jpg","b":"/z2oqTYqFZys9YkAseiUd18Gqqto.jpg","t":"人鱼的童话","r":6.2,"y":1993,"rd":"1993-07-16","hs":0.653,"d":2.838,"mt":"movie","o":"杰西是一个由他人代养的孩子，离家出走逃到海洋公园，跟那里的鲸鱼交上了朋友。当黑心的公园主为了骗取保险金，打算杀死鲸鱼时，杰西自然会奋不顾身救朋友一命。"},{"id":32985,"p":"/zC6SCZ5DYfvnJbMcVuvZ1FbMsxP.jpg","b":"/5BqdQshlGWtn43YIFHIlYJzhFsR.jpg","t":"所罗门王凯恩","r":6.02,"y":2009,"rd":"2009-09-16","hs":0.891,"d":2.838,"mt":"movie","o":"　　在那个充满战争和巫术的时代，所罗门·凯恩（杰姆斯·鲍弗 James Purefoy 饰）在无尽的贪欲和杀戮之中迷失自我，险些沦为魔王的傀儡。大难不死的所罗门回到故乡英格兰的一所修道院里，本想就此过上远离杀戮生活的他，在神父的指示下踏上回家的路。此时，外面遍布杀戮与抢掠，孤身上路的所罗门险遭不测，幸被准备举家迁往美洲的克鲁索恩一家所救。在与克鲁索恩一家相处的过程中，所罗门感受到家人的温暖与信任。一天清晨，克鲁索恩一家遭遇一群邪恶武士，他们杀死了克鲁索恩先生和两个儿子并抢走了克鲁索恩先生的女儿梅瑞蒂斯（蕾切儿·哈伍德 Rachel Hurd-Wood 饰），克鲁索恩在临死之前，祈求所罗门救出女儿，并告诉他只有救出梅瑞蒂斯，他的灵魂便才能得到惩救。立誓永不杀戮的所罗门为了救出梅瑞蒂斯同时惩求自己的灵魂，他不得不重拾战剑……  　　本片根据美国作家罗伯特·霍华德（Robert E. Howard）1928年创作的同名小说改编。 ©豆瓣"},{"id":11259,"p":"/5YWLDY4yynqVSZY2K437IQ38bbH.jpg","b":"/1MTBsjWk2nlcRLrAvgpB1uj00TC.jpg","t":"大地雄心","r":6.781,"y":1992,"rd":"1992-05-22","hs":0.679,"d":2.832,"mt":"movie","o":"19世纪的爱尔兰，英俊健硕的佃户青年约瑟·多尼利（Tom Cruise）遭遇丧父之痛。为给父亲报仇，这个莽撞的青年决心杀死地主丹尼尔·克里斯迪（Robert Prosky）。阴差阳错让他功败垂成，不过却因此邂逅了地主美丽的女儿夏莲（Nicole Kidman）。与保守的父母不同，个性张扬却又娇贵单纯的夏莲一心离开故土，到外面闯荡天地。\r 偶然机缘，夏莲和约瑟结伴而逃，登上了开往美国的轮船。但是他们的旅途从一开始便充满了不幸，夏莲的家当被人或骗或抢，口袋空空。两人暂住波士顿大亨凯利管辖的破旧公寓里，娇傲的夏莲放下身段进工厂打工，而健壮的约瑟则靠打拳赚取营生。在此过程中，他们经历了人生的大起大落，彼此的心间也渐渐埋下爱情的种子……"},{"id":795109,"p":"/a6welBP7DtjHDsr6fwT5IuCS33f.jpg","b":"/7t5ALGBUOHafXpf25sXDLjm0GNt.jpg","t":"小鸟凯瑟琳","r":6.1,"y":2022,"rd":"2022-09-23","hs":1.801,"d":2.83,"mt":"movie","o":"影片改编自凯伦·库什曼撰写的小说，讲述一位中世纪英格兰少女的冒险历程，她试图躲避父亲为她谋划的包办婚姻。"},{"id":6520,"p":"/xuXkCcrvUTkehVXuTGpnfySsx0Z.jpg","b":"/gwB0nJYujMgTYsmyALfsV1vwKWi.jpg","t":"第一武士","r":6.1,"y":1995,"rd":"1995-07-07","hs":0.673,"d":2.818,"mt":"movie","o":"　圆桌武士兰思洛一次在森林中意外营救了亚瑟王的未婚妻Guinevere，两人虽一见钟情，但碍于Guinevere早已是亚瑟王的未婚妻，所以只好无奈地将他婉拒。后来亚瑟王揭发了他们两人的恋情，在痛心之余，亚瑟王决定要公审他们，不过此时亚瑟王却受到敌人的大举入侵，全国人民束手无策，兰思洛见势立刻拔刀相助，拯救亚瑟王于危难中。"},{"id":5551,"p":"/8wSCduD0la1VgeztbNKppfQb7XZ.jpg","b":"/sUye6BrOjlpoAKRMjcP0YwiUvHW.jpg","t":"太空牛仔","r":6.4,"y":2000,"rd":"2000-08-04","hs":0.745,"d":2.798,"mt":"movie","o":"　　21世纪初，一颗隶属于前苏联的卫星突然出现故障，随时可能坠毁于美国本土，这令美国太空总署（NASA）的大小官员分外紧张。NASA打算派出太空人前往外太空修复卫星，但是却没有找到任何通晓当年技术的技术人员。所谓病急乱投医，几个业已退休的老家伙就这样浮出水面。他们分别是弗兰克·柯文（克林特·伊斯特伍德 Clint Eastwood 饰）、霍克·霍金斯（汤米·李·琼斯 Tommy Lee Jones 饰）、杰瑞·奥尼尔（唐纳德·萨瑟兰 Donald Sutherland 饰）以及坦克·苏利文（詹姆斯·加纳 James Garner 饰）。在上世纪50年代，他们原本会是首批飞向太空的队员，却因为计划的调整而抱憾终生。如今，那颗捣乱的卫星终于能令他们一圆飞上太空的梦想……  　　本片荣获2001年日本《电影旬报》最佳外语片奖、2001年日本每日电影最佳外语片奖。"},{"id":547,"p":"/ptkDeHY2mRJVyNRyxb9TgyAjTYs.jpg","b":"/ww9pokP6M6gp2Iu0o3sT5B7eN66.jpg","t":"马语者","r":6.892,"y":1998,"rd":"1998-02-01","hs":0.746,"d":2.791,"mt":"movie","o":"　　安妮（克里斯汀•斯科特•托马斯 Kristin Scott Thomas 饰）的女儿格雷斯（斯嘉丽•约翰逊 Scarlett Johansson 饰） 喜欢骑马，却在一次事故中和好友一同从马背摔下，好友遇难，而格雷斯也摔断了一条腿，她心爱的马匹“朝圣者”受伤得面目全非。格雷斯的心里蒙上了挥之不去的阴霾。  　　母亲心里十分着急。听说蒙大拿有精通马语之人汤姆（罗伯特•雷德福 Robert Redford 饰），安妮决定携女儿和“朝圣者”同往疗伤。汤姆起初不答应，终被感动，格雷斯和“朝圣者”在马语者精心的训练调养下慢慢复原，而离开了大都市的安妮也沉浸在那一片安静广袤的天地中。但是，安妮为此付出了代价——她长期离职，被解雇了，同时和丈夫的感情越来越疏远淡漠。另一方面，汤姆的与众不同让安妮心里泛起了阵阵涟漪。 ©豆瓣"},{"id":12610,"p":"/foZpSG88IQUCEBJE3unc5QzO6bQ.jpg","b":"/b4bOy4QfEN9DfWrH2iTVi2W9eOp.jpg","t":"终极细胞战","r":6.493,"y":2001,"rd":"2001-08-10","hs":0.766,"d":2.78,"mt":"anime","o":"弗兰克是个规规矩矩的动物园管理人，但并不是一个健康的家伙。他自己知道这一点，他年轻的女儿沙恩和女儿的老师博伊德夫人也知道这一点。某天，贪嘴的他误吃掉一只被猴子口水污染过的苹果，镜头跟着苹果来到他的咽喉，肠胃……于是在弗兰克的体内，更准确地说，在他的血液里，发现了一个叫作奥兹的白血球。和所有的白血球一样，奥兹的工作就是每天在血液里不停地巡视，对付那些敢于滋扰人体的细菌啦，病毒啦什么的，别看肩负这么艰巨的任务，但奥兹可不是个循规蹈矩的人，不，应该说不是个循规蹈矩的白血球，他天性浪荡散漫，最抗拒那些条条框框的规定纪律，就喜欢证明自己是个与众不同的“个性”细胞。弗兰克-德托里的身体越变越糟，就连他的好朋友鲍勃也察觉到了他的异样。很多人看到弗兰克，都觉得他再也不是以前那个强壮的贴海报的人了。也许是为了约束他，奥兹的上司派给他一个新搭档——专门照本宣科的新型感冒药片德雷克斯，两个性情习惯截然不同的家伙硬凑到一起当然少不了吵架拌嘴，就在他们互不相让的时候，弗兰克吃下的那个 苹果带来了一种危险的病毒斯瑞克司，这个威力强大的病毒在弗兰克体内肆意横行，不可一世。不幸的是，他和他的搭档德雷克斯——一种12小时作用的止痛感冒胶囊只能为富兰克止痛一小会儿。为了尽到自己身为一个白血球的的神圣责任，为了挽救富兰克的生命，奥兹和德雷克斯决定先放下对彼此的成见，携手并肩共抗外敌。他们两个人同生物钟比赛争分夺秒：避开粘液泥浆、清理毒素以及所有你想象不到的各种工作。这是份很脏的工作，但是这些抗体必须去做。因为每个身体都需要英雄。与此同时，弗兰克因为身体不适去看医生，他的医生也正竭力想找出到底是什么导致了弗兰克的病症。"},{"id":9922,"p":"/qo4UxbdMcR6VgvVV4wodSKfWwYu.jpg","b":"/5mwd1quVNkdwImOF2RGm90hKZ5P.jpg","t":"邮差","r":6.262,"y":1997,"rd":"1997-12-25","hs":0.699,"d":2.766,"mt":"movie","o":"2013年，其时地球已被一场毁灭性的战争变成一片荒原。一些小国或者说小村镇散布在现在的美国土地上，一个流浪汉被统治者投进了纳粹式的集中营。从集中营里逃出后，这位人称“莎士比亚”的流浪汉意外地发现一包过期邮件和一身邮递员的制服，为了糊口，他开始来往于各城镇之间，谎称整个国家的公共服务系统正在重建，而自己是邮递员。出乎意料地，居民们收到信后欣喜若狂并接受了他的谎言，很快，第二，第三个邮递员在他的影响下诞生了……“莎士比亚”陪同女子Abby隐居了一段时日，等他重新出现时，他发现社会上已经有了一群邮递员队伍，并且奉自己为精神领袖。他不情愿地接受了这个角色，并带领大家与极权统治者展开斗争，夺回失落的美国梦……"},{"id":365942,"p":"/3wNosHKtsvWiuHTnq4GS8mFRRXU.jpg","b":"/5SGAJrTVpWXKNdEwspTG9s60YOp.jpg","t":"愛上火星男孩","r":7.064,"y":2017,"rd":"2017-01-26","hs":1.282,"d":2.765,"mt":"movie","o":"在出發至火星展開殖民計劃的探險中，一名太空人意外發現自己懷孕，在火星生下一名男孩嘉納 後便不幸逝世。嘉納無法適應地球重力，只能留在火星生活，16 年來他在火星自給自足，卻仍阻不斷他對地球的好奇，他在網路上結識一名女孩陶莎 而漸生情愫。當嘉納終於有機會回到地球之際，卻被科學家當作研究的對象，他決定鼓起勇氣尋找他在地球唯一認識的人陶莎，開啟一段地球冒險之旅，但他的「火星體質」卻讓他的性命岌岌可危。"},{"id":319888,"p":"/2zGEv2NuwfsRDMZGZFz8GqdaVdq.jpg","b":"/jbcEWHYpnlZ1aiMCLcRyiIhwUwY.jpg","t":"飞鹰艾迪","r":7.2,"y":2016,"rd":"2016-02-25","hs":1.235,"d":2.759,"mt":"movie","o":"详述了英国历史上最著名的跳台滑雪运动员，有“飞鹰艾迪”之称的迈克尔.爱德华兹激励人心的真实事迹。影片刻画了艾迪在运动赛场上永不言弃的宝贵精神，赞扬了他在面对巨大困难和挑战时所表现的非凡毅力和乐观精神。影片的男主人公“飞鹰”艾迪，由曾在《王牌特工：特工学院》中有杰出表现的新晋英国小生塔伦·埃格顿饰演，而好莱坞著名影星“金刚狼”休·杰克曼也重磅加盟，饰演艾迪的教练，为帮他圆梦卡尔加里冬奥会，对他进行严格训练。冬奥会上艾迪有趣又颇具历史性的展示让他名声鹊起，成为记者关注的焦点人物，并俘获了全世界观众的心。"}]