[{"id":1729,"p":"/8r0xTpVuEAVS54wxXZzLyOonfw1.jpg","b":"/9a59H9qoAzMcj1NWurMgvg9iLaT.jpg","t":"功夫之王","r":6.616,"y":2008,"rd":"2008-04-17","hs":1.194,"d":4.878,"mt":"movie","o":"杰森（迈克尔·安格拉诺饰）是一个疯狂迷恋港台功夫片的美国少年，然而现实中的他却饱受坏孩子的欺负，不敢反抗。一次偶然的机会，他从某中国古董店得到一根如意金箍棒，借着金箍棒的力量，他竟然回到了几千年前的中国。此时，邪恶的玉疆战神（邹兆龙饰）凭借降伏齐天大圣孙悟空的威名篡夺天界，靠武力鱼肉百姓，民不聊生。杰森先后邂逅了嗜酒的游侠鲁彦（成龙饰）、沉默寡言的默僧（李连杰饰）以及轻盈美丽的金燕子（刘亦菲饰）。他们为解救被困的齐天大圣朝着天界进发。"},{"id":12184,"p":"/5vAZ1ZW7C4C3R3Vb3P2YE9bCcfB.jpg","b":"/jovVe4UGpmQEAE6ZEmV5xa6Kk1f.jpg","t":"另一个波琳家的女孩","r":6.7,"y":2008,"rd":"2008-02-28","hs":1.189,"d":4.777,"mt":"movie","o":"　　玛丽•波琳（斯嘉丽•约翰逊 饰）与姐姐安妮（娜塔丽•波特曼 饰）美丽动人，如此优点却遭到了父亲与叔叔加以利用。为了提升自己家族的地位与权利，玛丽的父亲要把玛丽送进皇宫当中，成为了当时国王亨利八世（艾瑞克•巴纳 饰）的情妇。 　　玛丽后来怀上了国王的孩子，但她的姐姐安妮也在这个时候进入皇宫，她要勾引国王以得到宠爱。原来安妮早已对进入皇宫密谋已久，为的是得到国王的宠爱以得到皇后的位置，全然不顾自己妹妹玛丽早已对国王产生了真感情。 　　于是，同是波琳家族的一对姐妹为了各自的爱情与利益在皇宫中明争暗斗。姐妹俩争斗过后得到的结果到底如何？"},{"id":12572,"p":"/czt9ETSfujI4by8TZ52TvCWg0Qc.jpg","b":"/lmBCEbhZUemE2jxYqz1aEekE7Y8.jpg","t":"纽约，我爱你","r":5.936,"y":2008,"rd":"2008-09-06","hs":1.184,"d":4.969,"mt":"movie","o":"曾成功联合数位导演在戛纳推出短片集《巴黎，我爱你》的制片人埃曼纽尔·邦比，再次召集多位知名导演，拍摄一部形式相似的短片集《纽约，我爱你》。目前受邀参与《纽约，我爱你》短片集计划的，除了首次当导演的斯嘉丽·约翰逊外，还包括中国导演王小帅、在好莱坞顺风顺水的印度导演米拉·奈尔、韩国名导朴赞郁、土耳其裔德国导演费斯·阿金、美国当红独立导演扎克·布拉夫、威尼斯金狮奖得主安德烈·萨金塞夫等共计12位导演。每位导演将以各自擅长的影像风格执导一部片长为5分钟的短片，讲述一个发生在纽约、跟爱情有关的故事。与《巴黎，我爱你》不同，《纽约，我爱你》中的短片将全部采用英语对白。"},{"id":12162,"p":"/qhsM26ToVbM8zIHDOCvMgmvRmVv.jpg","b":"/9UAhRDffrWkOwxqzqAF6ls1iEZ8.jpg","t":"拆弹部队","r":7.255,"y":2008,"rd":"2008-10-10","hs":1.177,"d":4.143,"mt":"movie","o":"伊拉克反叛武装和驻伊美军之间的残酷斗争，就像是在玩着一场旷日持久的猫鼠游戏。本片就是讲述了一组美国拆弹专家被派往巴格达执行任务，在那里每个当地人都像是潜在的敌人，每一个目标都像是伪装的炸弹，他们必须小心翼翼，稍不留神就会付出生命的代价。"},{"id":14756,"p":"/apjHAN46RoRb25VvNZ4WEidoHlI.jpg","b":"/69QJSMkm5Hh0x9fLElZ8hjv5N4P.jpg","t":"叶问","r":7.758,"y":2008,"rd":"2008-12-12","hs":1.168,"d":3.689,"mt":"movie","o":"　　一九三零年代，中国武术之都的佛山，武风顶盛，各门各派为广纳门徒，经常集体比斗以显实力。叶问(甄子丹饰)习得一身武艺但为人低调，故未有设馆授徒，只待在家中与友人闭门切磋、钻研武术。以金山找(樊少皇饰)为首的北方武师，为了在佛山扬名立万，遂狠狠挫下各派馆主。金山找为搏得佛山市民的认同，决意挑战不问世事的叶问，且不惜一切逼叶问出手。叶问在妻子张永成(熊黛林饰)的鼓励下毅然出手，以熟练的咏春拳大胜金山找。经此一役，佛山掀起了炽盛的咏春热潮。好景不常，中日战争爆发，佛山沦陷，叶家大宅被日军强占，叶问被迫带着妻儿移居废屋。叶问一家生活艰苦，但叶问仍积极面对，一改阔少的态度，到煤炭厂当苦力，自力更生。众中国人默默耕耘之际，一批日军却前来生事，陪伴着日军主任佐腾旁边的翻译官，竟是昔日的佛山巡警李钊(林家栋饰)。日本将军三蒲(池内博之饰)是一名武痴，故以白米作奖赏，邀请中国人到打斗场与日军切磋，藉以观摩中国武术。叶问的好友武痴林(行宇饰)于打斗场内侮辱三蒲，被活生生击毙。叶问为寻找武痴林，到打斗场查看，甫一进场即见廖师傅被佐腾无理射杀。叶问遂把心中悲愤于打斗场上发泄出来，以一敌十，痛击日本人。三蒲对叶问的身手大为欣赏，并表示期待与叶问一战。叶问的挚友周清泉(任达华饰)被沦为山贼的金山找勒索。周清泉为养活一众工人，未有弃厂撤离，令叶问明白到每人都有其使命，遂留在棉花厂教众工人以咏春自卫。金山找再次来袭，一众工友在叶问带领下齐起以咏春反抗，一众卑微的工人竟能以自己的拳头击退山贼，大感振奋。三蒲带兵至棉花厂捉拿叶问，要求叶问向日军传授中国武术。叶问不甘作汉奸，且欲替中国人挽回尊严，遂公然挑战三蒲，要以双拳唤起中国人的团结心。三蒲自视甚高，为保名声毅然应战。佐腾为保三蒲胜出竟暗设埋伏，叶问未知已身陷危机，以咏春力战三蒲的空手道，二人在擂台上展开激烈生死决战!!!"},{"id":14306,"p":"/uiF0sQ64eZtVDL78sF1WYwUTSkn.jpg","b":"/tVoWbAAfTDIhTeo78SbA2V6mv8E.jpg","t":"马利和我","r":7.194,"y":2008,"rd":"2008-12-25","hs":1.131,"d":3.886,"mt":"movie","o":"约翰（欧文·威尔逊 Owen Wilson饰）和珍妮（詹妮弗·安妮斯顿 Jennifer Aniston 饰）是一对正沉浸在幸福中的伉俪，婚后不久，他们前往佛罗里达州的西棕榈海岸的生活，并各自在新闻界找到满意的工作。按照传统的模式，这个已经步入正轨的家庭可以迎接新成员的到来了。不过约翰夫妇似乎对此尚未做好准备，在朋友萨宾斯坦（埃里克·迪恩 Eric Dane 饰）的建议下，约翰决定送给妻子一条黄色的拉布拉多犬，以此作为育儿之前的演练。这条名叫马利的小家伙就这样进入约翰的家中，它调皮捣蛋，不知疲倦，给约翰夫妇惹来不少的麻烦，却也同时成为这个家中不可或缺的一员……"},{"id":5038,"p":"/ay1dHWVKdwSuRztnMd8oBpnxyIg.jpg","b":"/ebSJ7RBicfONHjtEVdOhAqPuFS8.jpg","t":"午夜巴塞罗那","r":6.792,"y":2008,"rd":"2008-08-15","hs":1.111,"d":4.106,"mt":"movie","o":"　　维琪与克莉丝汀娜来到巴塞隆那旅游，克莉丝汀娜性感而大胆，维琪则是理性已有婚约，两人不约而同遇上了风度翩翩的瀟洒艺术家Juan Antonio，噯味的情愫与异国情调，在两人的友情与感情世界掀起大波涛。维琪一开始认为Antonio是个玩世不恭的花心男人，但在相处多日后，两人之间產生了爱情，让维琪内心充满矛盾，开始怀疑自己对未婚夫的忠诚度，自己是否真的準备好步入礼堂？单身且喜爱摄影、对肉体接触与异国恋情感到刺激的克莉丝汀娜，则是享受著与Antonio的情慾关係，除此之外，与Antonio藕断丝连又火爆的疯狂前妻Maria Elena也突然出现。原本豪放不羈的克莉丝汀娜，却发现自己爱上了这个完美男人，并且与Elena发展出另一段似有似无的蕾丝边情谊。这三个性格迴异的女人：对爱徬徨不安的维琪、豪放追求刺激的克莉丝汀娜与对爱神经质又火爆的Elena，将在旅程的终点寻找到什麼样的自我和真爱？"},{"id":13387,"p":"/dcQgkM9FYMqu8znwfsdLF84n2Cn.jpg","b":"/nNbxrSyKUTMVwpnFgnKH9ZV0QZ8.jpg","t":"玩命快递3","r":6.144,"y":2008,"rd":"2008-11-26","hs":1.102,"d":4.702,"mt":"movie","o":"弗兰克·马丁（杰森·斯坦森饰）这位退役的特种兵，在经历了两次腥风血雨之后，重新回到了法国巴黎，准备在朋友的修车行里混口饭吃，修养生息。不过安顿的日子没过多久，仇家又找上门来，一顿打打杀杀之后，弗兰克·马丁最终还是寡不敌众，倒在对手脚下。醒来之后，弗兰克·马丁发现自己身处一个实验室，而手上却多了个腕表一样的东西。  神秘组织的龙头老大约翰森（罗伯特·克耐普饰）告诉弗兰克·马丁，这次他是有求而来。鉴于弗兰克·马丁在托运这一行的知名程度，约翰森需要他帮一个小忙：护送一个女人到达指定地点。如果与女人的距离过远，那么腕表就会爆炸。而如果成功护送到达目的地，那么约翰森就会把腕表除下。  弗兰克与车行的铁哥们琢磨了好半天，发现这个腕表确实没法自己除下来，无奈下只好又重操旧业，护送起满头红发的神秘女人。显然这不是一份轻松的差事，约翰森是被警方通缉的罪犯，而警察为了寻找证据，执意要把红发女人带走，弗兰克只得与警察交起手来。这时候另一个黑帮也想将弗兰克和红发女人置于死地，于是两人在警察和黑社会的双重追捕中，一路杀向终点。"},{"id":8328,"p":"/2gH1gFxqh70cjISQuURmLYD9zmt.jpg","b":"/h87R0iJBcUYcIOE2GEVEcpwtBd9.jpg","t":"舞出我人生2","r":6.7,"y":2008,"rd":"2008-02-14","hs":1.094,"d":4.032,"mt":"movie","o":"　　失去双亲的街舞者安迪（布莱恩娜·伊维根 Briana Evigan 饰）自小就开始了对街舞的执着练习，她所在的巴尔的摩知名街舞团体410最近完成了“锐舞争霸赛”的视频参赛宣言，而她的监护人因这次出格的视频内容威胁要把她送离此地，幸好在朋友的斡旋下，安迪选择进入马里兰艺术学校学习，保住了眼下的生活。学校里的明星学生查斯（罗伯特·霍夫曼 Robert Hoffman 饰）对安迪颇有兴趣，要求加入锐舞争霸赛却被后者无视。安迪因学业繁重不能兼顾410的训练，终于导致被开除。失意的安迪接受了查斯的邀请，和他物色来的众多校内隐藏的舞蹈高手组成新队伍，向锐舞争霸赛发起冲击……"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.141,"y":2008,"rd":"2008-07-10","hs":1.09,"d":3.709,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":15067,"p":"/eFdJCtBBbtMenYNqnPnGboQ4p3U.jpg","b":"/gec3e76TRGUBx1Ut0c6yuSahVDp.jpg","t":"好家伙、坏家伙、怪家伙","r":7.168,"y":2008,"rd":"2008-07-16","hs":1.087,"d":3.682,"mt":"movie","o":"　　上世纪三十年代，世界局势动荡不安。日本入侵朝鲜，使得大批流亡者涌入与朝鲜接壤的中国满洲，这片荒芜的平原很快成为不法之徒的栖息场所和暴力乐园。  貌不惊人的小土匪尹道九（Song Kang ho 宋康昊 饰）只身打劫甘道线火车上的几名日本军官和银行家金丸。同一时刻，冷血匪首朴昌二（Lee Byung Hun 李秉宪 饰）亦率部众劫停火车，其间更与赏金枪手朴道元（Jung Woo-sung 郑宇成 饰）发生火拼。混乱中道九卷走日本人财物跳车逃跑，各方势力却对他穷追不舍。不久道九醒悟，原来土匪和军人的目标不在他手中的财物，而是一张大清国在满洲里的藏宝图……"},{"id":14073,"p":"/gPjgeywFNTlh9IUuXWy85nn4h8J.jpg","b":"/n19pClzY673UkZvECNZMDO2ViMP.jpg","t":"阿克巴大帝","r":7.3,"y":2008,"rd":"2008-02-13","hs":1.052,"d":3.471,"mt":"movie","o":"本片讲述了16世纪莫卧儿王朝第三代君主阿克巴大帝（里提克·罗申 Hrithik Roshan 饰）与妻子拉杰普特族公主珠妲（艾西瓦娅·雷 Aishwarya Rai 饰）之间的爱情故事。  为了建立一个幅员辽阔的帝国，阿克巴大帝一路征战，在征服了兴都库什山脉之后，他将帝国从阿富汗扩张到孟加拉湾，从喜马拉雅山到哥达维利河。作为一个终身信奉伊斯兰教的君主，为了表示他对印度教徒的尊重，阿克巴与印度教拉杰普特族联姻。这赢得了为他效忠的拉杰普特族人的跟随，给了他很大的力量支持，然而拉杰普特族公主珠妲却不甘于成为宗教政治和宫廷争斗中的棋子，深藏怨恨。征战疆场上的阿克巴大帝最终又能否赢得公主珠妲的心，获得真爱。"},{"id":7459,"p":"/wUHQ9NxxW1J3gK4gKMaIMhIZGJJ.jpg","b":"/kH14XvCHKfMRz1sNsAMY0KpAKb0.jpg","t":"极速赛车手","r":6.284,"y":2008,"rd":"2008-05-07","hs":1.049,"d":3.953,"mt":"movie","o":"　　影片改编自动画大师吉田龙夫(Tatsuo Yoshida)的经典系列动画作品。斯皮德·莱瑟（埃米尔·赫斯基 Emile Hirsch 饰）的父亲波普斯（约翰·古德曼 John Goodman 饰）是个汽车制造商，经营的公司已经相当有名气。在他的培养下，大儿子雷克斯成为世界顶级车手，然而，不幸的是雷克斯在一次比赛中失事过世。斯皮德在女友翠茜（克里斯蒂娜·里奇 Christina Ricci 饰）还有家人的支持下决定参加国际汽车大奖赛，并且找出哥哥死亡的真相。在比赛过程中，斯皮德结识了神秘赛车手莱瑟X（马修·福克斯 Matthew Fox 饰），以及同样为对抗罗伊尔顿的亚洲车手天速（郑智薰 饰）。在他们的帮助下，斯皮德开始接受这个可能会通向死亡的赛道的考验。在寻找哥哥死亡真相的过程中，斯皮德发现了让家人相当震惊的事实……"},{"id":25050,"p":"/4e9XPdW2u9J9xWBQzA0D9YRsOR4.jpg","b":"/9uZini2b9297hB4WV3gEvNkQpwU.jpg","t":"步履不停","r":7.764,"y":2008,"rd":"2008-06-28","hs":1.042,"d":3.283,"mt":"movie","o":"“人生路上步履不停，为何总是慢一拍”。\r 位于偏远小镇的横山一家，生活平静祥和。父亲恭平（原田芳雄 饰）是业已退休的医生，却时时牵挂小镇诊所内的事务。长子纯平继承了父亲的事业，却在15年前为救落水儿童而溺水身亡。次子良多（阿部宽 饰）与父亲意见相左，执意前往异地当起了绘画修复师。多年的打拼换来的却是失业，困顿的良多与带着孩子的由香里（夏川结衣 饰）结婚，相互扶持，继续生活。\r 又逢纯平的忌日，良多和姐姐千奈美（YOU 饰）带着家人分别赶回家中。平静的横山家再次热闹起来……\r 本片荣获2009年蓝丝带最佳导演奖和最佳女配角奖（树木希林）、2008年报知电影和2009年电影旬报最佳女配角（树木希林）、2009年每日电影奖最佳男主角（阿部宽）、2008年马塔布拉塔国际电影节评审团大奖和最佳影片。"},{"id":6557,"p":"/izjhPlfIaOeozC4nVKVBtRyDzLP.jpg","b":"/gE1GAqWsQwxNCUkzBfDqc6BNuUG.jpg","t":"27套礼服","r":6.4,"y":2008,"rd":"2008-01-10","hs":1.039,"d":3.902,"mt":"movie","o":"　　珍（Katherine Heigl饰）是个完美伴娘，已经穿过27套伴娘服的她笃信真爱，可是面对自己暗恋许久的人——她的上司乔治，珍却总是爱在心，口难开。一次派对上，珍的妹妹苔丝和乔治邂逅了，火热招摇的苔丝迅速攫住乔治的目光，事实上，苔丝就是个骄横跋扈的大小姐，但为了俘获乔治的心，她编出种种谎言，装成温顺可爱的乖乖女，使两人关系迅速升温。不久，两人便打算闪电结婚，而珍则再一次被邀请成为伴娘……"},{"id":13310,"p":"/2UcjguOB3BeI7UD64uxxbPqP9wf.jpg","b":"/gH3lvKcY6EDMXrUtqZEiHPVV91n.jpg","t":"生人勿进","r":7.537,"y":2008,"rd":"2008-10-24","hs":1.034,"d":3.073,"mt":"movie","o":"遥远的北欧地区，瑞典的斯德哥尔摩一片银装素裹，寒气逼人。12岁少年奥斯卡生活在一个单亲家庭，他在学校形单影只，饱受欺负；回家后则偷偷搜集关于各类凶杀案的剪报，或者深夜挥着小刀在树上发泄着自己的愤怒。新搬来的小女孩爱莉走进了奥斯卡的生活，他们慢慢成为朋友，并逐渐产生爱情。而就在此时，奥斯卡无意中发现爱莉一个令人毛骨悚然的秘密……"},{"id":16804,"p":"/pBAtPYWkbif3rJccwAawbngKvvu.jpg","b":"/AoWW2J4PoDe0IPuCVQOk50QFS4D.jpg","t":"入殓师","r":7.846,"y":2008,"rd":"2008-09-13","hs":1.007,"d":2.949,"mt":"movie","o":"由于乐队解散，大提琴手小林大悟（本木雅弘饰）就此失业。他和妻子美香（广末凉子饰）一起离开东京回到了老家山形县。然而即使在山形，没有实用一技之长的大悟还是很难找到工作。 “年龄不限，高薪保证，实际劳动时间极短。诚聘旅程助理。”一张条件惹眼的招聘广告吸引了大悟，不料当他拿着广告兴冲冲跑到NK事务所应征时却得知——“啊，那个是误导，我们要找人给去那个世界的人当助理。”事务所老板佐佐木（山崎努饰）向大悟说明了工作性质，所谓的“旅程助理”其实就是入殓师，负责将遗体放入棺木并为之化妆。 大悟踌躇良久，但还是接受了这份工作。他含糊其辞地对美香说自己当的是婚葬仪式助理，让她误以为是婚礼助理。 人妖青年、舍下幼女去世的母亲、带着无数吻痕寿终正寝的老爷爷，在各式各样的死别中，大悟渐渐喜欢上了入殓师这份工作。然而美香知道真相后，和他吵了起来……"},{"id":6972,"p":"/bpQr3GCQpOQCNLR4UEZXCcr8o3C.jpg","b":"/kPmdc2OhVONoxdGXA8oJ6dqC3HL.jpg","t":"澳洲乱世情","r":6.592,"y":2008,"rd":"2008-11-18","hs":1.003,"d":3.47,"mt":"movie","o":"　　故事发生在二次大战前夕的澳洲，优雅的英国贵族莎拉，为了保护她所继承的土地，千里迢迢的来到地球另一端的蛮荒之地——澳洲。当她抵达这片一望无际的土地时，她发现除了必须克服陌生环境所带来的重重挑战外，还必须和当地粗野不羁的放牧人共同合作，一起横越北澳洲大陆。在这趟艰辛的路程中，他们二人一路扶携相随，穿越了大半个澳大利亚，领略了迥然不同的壮丽景观，结识了众多豪放热情的居民和当地土著人。同时，他们也开始感受到彼此内心冲突的转变，一股莫名的奇妙感觉不住涌上心头。正当他们到达目的地，打算开始一番轰轰烈烈的新生活时，战争却轰然而至。1942年，日军轰炸澳大利亚达尔文港，莎拉的豪宅被火光吞噬，他们该如何面对接二连三的艰险考验与战争的威胁？这场可歌可泣的爱情与家园保护之旅能否继续下去呢？"},{"id":10665,"p":"/4IgwoCsFP2zYoy4VsrfHMLR4Puh.jpg","b":"/vPXFPmccpQRrwgD40Jj2xpfDP2F.jpg","t":"陌生人","r":6.12,"y":2008,"rd":"2008-05-29","hs":0.997,"d":3.777,"mt":"movie","o":"刚刚参加完朋友婚礼的年轻夫妇詹姆斯和妻子克里斯汀酒意微醺的离开了晚宴。本已疲惫不堪的二人，却在回家的途中遭遇事故，两人不得已在陌生的环境下停车，去周边寻求救援。两人在误打误撞下，意外地进入了一座废弃的度假别墅，索性休整一晚。夜色渐深，黑暗袭来。詹姆斯和克里斯汀的厄运从此开始。入夜，三个戴着面具的入侵者突然出现在房子周围，向他们发起了连续袭击。面对死亡的威胁，夫妇在强烈的求生意志下，开始了殊死抗争。被困在屋内的二人，随即陷入了这场血腥暴力的生死之战。"},{"id":3580,"p":"/kfuPutxpyFG6xbw7BkYpgZSs4q6.jpg","b":"/eBmIaAm1CkBuuyIUQYorhQKzTTg.jpg","t":"换子疑云","r":7.588,"y":2008,"rd":"2008-10-24","hs":0.994,"d":2.806,"mt":"movie","o":"　　1928年美国洛杉矶，在电话局接线台工作的克莉斯汀•柯林斯（Angelina Jolie 安吉莉娜•朱丽 饰）独自抚养儿子沃特（Gattlin Griffith 加特林•格里菲斯 饰），母子的生活简单而幸福。然而她们的生活很快被打乱，某天当克莉斯汀下班后，发现儿子不见踪影。  　　在公众的舆论压力下，腐败的洛杉矶警方于5个月后找回沃特，但克莉斯汀发现这并非自己的亲生儿子。她三番五次要求警方澄清事实，帮其寻找真正的沃特，却一次次受到阻挠和指责，甚至以妨碍警方公务的罪名被送入精神病院。一向以揭露警方暴行为己任的牧师古斯塔夫•布里格拉伯（John Malkovich 约翰•马尔科维奇 饰），为了这个可怜女人的不幸遭遇奔走呼告。  　　另一方面，探员莱斯特（Michael Kelly 饰）在侦办一件偷渡案时，无意中发现了一起重大的连环儿童杀人案。少年沃特的失踪案似乎渐露眉目……"},{"id":4960,"p":"/5UwdhrjXhUgsiDhe1dpS9z4yj7q.jpg","b":"/z49xfB5s3A7G8vnXDfzFWJup046.jpg","t":"纽约提喻法","r":7.551,"y":2008,"rd":"2008-10-24","hs":0.985,"d":2.871,"mt":"movie","o":"9月，伴随着秋天到来的，似乎还有戏剧导演凯顿（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）的孤独，因一次意外的受伤，凯顿陷入了无休止的诊疗，不停拜访各专业医生；另一方面，创作微缩油画的妻子阿黛尔（凯瑟琳·基纳 Catherine Keener 饰）和他日渐疏远，冷漠尴尬的家庭气氛加深了凯顿的自我怀疑，即便他的剧目获得巨大成功也不能掩盖这一切。凯顿与在剧场工作的女子以及一名女演员保持着暧昧关系，在妻子抛弃他之后，凯顿从这两个女人身上试图找到改善自我精神状态的可能性，然而他还是失败了。凯顿最后决定从戏剧中找到答案，他产生了一个庞杂的创作计划……"},{"id":63193,"p":"/wmkkbQ48TNStm5dZwsdhMYakDAX.jpg","b":"/yGmSkfaYDp1JzrtXRcPq0Qcy6DL.jpg","t":"叫我第一名","r":7.976,"y":2008,"rd":"2008-12-07","hs":0.954,"d":2.792,"mt":"movie","o":"　　BoBo（詹姆斯•沃克 James Wolk 饰）患有先天性的妥瑞氏症，这种严重的痉挛疾病，导致他无法控制地扭动脖子和发出奇怪的声音。而这种怪异的行为，更是让他从小不被周围的人理解，在学校里老师经常批评他，同学们更是对他冷嘲热讽，就连他的父亲也对他失望透顶。只有他的母亲一直是他的坚实臂弯，母亲的坚持与鼓励，让他能够在正常人的生活里艰难前行。然而面对这个不能理解他的世界，BoBo一直在痛苦的漩涡里挣扎。直到在一次全校大会上校长在众人面前巧妙的让大家了解了BoBo的真实情况，让他有了成为一名关爱学生的教师的坚定梦想，即使因为这个病症让BoBo在寻求教师梦想的道路上遭到众人怀疑，屡屡受挫，但他始终坚持着自己的这份梦想, 为了找到一个愿意接受自己的学校，不抛弃梦想，不放弃信念，默默的努力。而他曾经曲折的人生道路在他的坚持下也开始慢慢好转…\r 　　该片根据布拉德•科恩的真实故事改编。　"},{"id":13523,"p":"/aO4swvDjqW635lesjYbytrEhBsn.jpg","b":"/csljXcumBnpmrLCXtlrjrspEnIM.jpg","t":"破处之旅","r":6.385,"y":2008,"rd":"2008-10-16","hs":0.952,"d":3.199,"mt":"movie","o":"　　　为了脱去十八岁处男身，他与好友开着1969年的GTO上路，展开一场跨越美国公路的寻爱之旅，二男一女将搞出多少笑话？！ 由Sean Anders编导的成长喜剧，讲述一名十八岁的青年伊恩（Josh Zuckerman饰）在网络上认识了一个甜美可人的女网友，对方答应只要伊恩前往Konxville见她，就为伊恩摆脱处男之身。 于是，伊恩便与好友兰斯（Clark Duke饰）及另一名友人费莉西亚（Amanda Crew饰），驾着弟弟雷克斯1969的GTO上路了。一路上，他们遇上各种奇人异事，三人的关系也渐渐产生异样的变化....。"},{"id":10139,"p":"/upe70YfyVNRFxlaZBu5BHBh0Zht.jpg","b":"/8rBBojmT5vwkuVh2hFWBkbWtlBX.jpg","t":"米尔克","r":7.239,"y":2008,"rd":"2008-11-05","hs":0.947,"d":2.774,"mt":"movie","o":"　　哈维•米尔克（Harvey Milk），被美国时代杂志评为20世纪代表人物之一的同性恋政治家。\r 　　1970年，年届不惑事业有成然而感情生活却一路坎坷的小商人米尔克（Sean Penn 西恩•潘 饰），偶然邂逅了年轻英俊的男子斯科特•史密斯（James Franco 詹姆斯•弗兰科 饰），两人迅速陷入热恋，米尔克自此也开始认识到自身真正的性取向。不久他们搬到旧金山卡斯特罗街，合力经营一家摄影器材商店。随着两人恋情的公开化，小店逐渐成为同志们的聚集地，最后扩展到整个街区。\r 　　然而同志在当时仍不为公众所接受，他们依然受到种种不公平的待遇。米尔克有感于此，决心从政，竞选城市监察员，以一己之力推动政府改善同志们的境遇。屡战屡败的米尔克最终获得成功，却也遭到保守势力的责难与攻击……\r 　　本片荣获2009奥斯卡最佳男主角奖（Sean Penn）和最佳剧本奖、2009独立精神最佳剧本奖和最佳男配角奖（James Franco）。　"},{"id":14359,"p":"/ydbTvChNwAnc8CyO6CQ4rQA2lk6.jpg","b":"/aoFXpKQtJxFA4opHpVKzh0DLdzp.jpg","t":"虐童疑云","r":7.191,"y":2008,"rd":"2008-12-12","hs":0.918,"d":2.648,"mt":"movie","o":"　　1964年，美国纽约布朗克斯区，圣尼古拉斯天主学校。修女阿洛伊修斯•贝维尔（Meryl Streep 梅丽尔•斯特里普 饰）令行禁止，教条严明，为学生们所畏惧；而新来的布伦丹•弗林的神父（Philip Seymour Hoffman 菲利普•塞默•霍夫曼 饰）则态度和蔼，处事开明，受到学生们的喜爱。\r 　　这期间，弗林尤其关心学校内有史以来第一位的黑人学生唐纳德•米勒（Joseph Foster 饰）。某天，詹姆斯修女（Amy Adams 饰）将唐纳德的奇怪表现报告给贝维尔修女。贝维尔认定弗林正与男孩发展不正当的关系，她决心不惜一切代价制止。然而事实究竟怎样？"},{"id":18060,"p":"/6IGGDLS3Kx95SJIXkhyXiol5Ako.jpg","b":"/zUpfkp0xz3mXvFjdn7h7l7nvxQG.jpg","t":"证人","r":6.7,"y":2008,"rd":"2008-11-27","hs":0.915,"d":2.732,"mt":"movie","o":"性格刚烈的重案组警员唐飞，为追捕重犯张日东，逼令老警员新爷驾车拦截，发生严重车祸，祸及另外两部汽车上的一对母女、一对夫妇。张日东最终落网，但唐飞却犯了无可补偿的严重过失，枪杀了一名无辜女童！检控官高敏，亲眼目睹大女儿惨死，小女儿成了她唯一的希望。过气拳王洪荆，双目接近失明，他必须尽快赚一笔钱，照顾瘫痪的妻子。一日，敏接到勒索电话，要她偷取张日东的犯罪证物，交换已落入绑匪手中的小女儿。唐飞恳求敏给她赎罪的机会，不顾一切拼命追查，凭着一点线索，追踪到绑匪正是洪荆，三人的命运再一次纠缠于生死边…"},{"id":14771,"p":"/AikMOGbaKpCzHnupsdBzyacsKC2.jpg","b":"/cO2JV41rdC561pVh0ZlC4NFGFzF.jpg","t":"洋葱电影","r":6.1,"y":2008,"rd":"2008-05-31","hs":0.893,"d":2.705,"mt":"movie","o":"“洋葱”是美国一家提供讽刺新闻的组织。它以报道讽刺性文章为特色，文章内容涉及国内外以及当地的消息，在它的旗下还有娱乐性的报纸和网站。 由该组织所提供的新闻是对时事的评论，而这些时事既有真实的也有虚构的。它以真实新闻事件为蓝本，加工杜撰假新闻。虽然故事都是假的，却绝非胡编瞎造，而是用夸张的想象表达对世界观感，是另类的社会评论，因此有不少读者追捧。它模仿了传统新闻的特点，所有新闻均以美国联合通讯社规格报道。当传统印刷媒体发行量减少，被迫裁员时，《洋葱》的销量却丝毫没有受到影响。此为《洋葱新闻》的电影版。"},{"id":12837,"p":"/m1LGEeoYfc6crbfG8WmTKg9SVqL.jpg","b":"/3CcO4QdasRCitq2dczOpx7CXgLM.jpg","t":"蜜蜂的秘密生活","r":7.5,"y":2008,"rd":"2008-09-17","hs":0.891,"d":2.489,"mt":"movie","o":"　　14岁的莉莉（达科塔·范宁 Dakota Fanning 饰）和父亲生活在自家的农场里，母亲的早逝为莉莉幼小的心灵蒙上了阴影，父亲也因此变得脾气暴躁郁郁寡欢。好在有黑人姑娘罗萨琳（詹妮弗·哈德森 Jennifer Hudson 饰）的陪伴，莉莉才能够健康的成长，罗萨琳成为了莉莉唯一的港湾。  　　在那个年代，对于黑人的歧视和迫害从未停止，无奈之下，罗萨琳和莉莉只得离开了熟悉的家园，千里迢迢来到了位于卡罗莱纳州南部的小镇上。在这里不仅有莉莉关于母亲的回忆，还有性格开朗的鲍莱特三姐妹。鲍莱特三姐妹经营着一间蜜蜂养殖场，在这里，五个姑娘开始了她们充满了快乐和幸福的新生活。"},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"rd":"2008-04-03","hs":0.886,"d":2.617,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":60192,"p":"/2jenwvq8Tt1Ye9LQdcbiw8XenXX.jpg","b":"/4RGJHOm1inaWDv84q8J5ulOzpXC.jpg","t":"美人图","r":6.2,"y":2008,"rd":"2008-11-13","hs":0.875,"d":2.524,"mt":"movie","o":"申润福（金敏善 饰）的父亲将家族的兴旺寄予这个可怜的女孩，隐藏其女儿身，改以男儿身打扮亮相，跟随着当地有的画家金洪道（金英浩 饰）学习，苦学画技，以卖画给地主们维持生计。性格粗野的姜武（金南吉 饰）是市井青铜镜商人，一次偶然中发现了申润福的女人身份，与她相爱，并使润福认识到身为女人如命运般的爱情。但申润福的老师金洪道与徒弟之间也有一种奇妙的感情，他不容许润福背叛自己，千方百计阻止润福和姜武。而名妓雪花（秋瓷炫 饰）则深爱着金洪道。四个人将会走向何处？申润福和姜武能守护住自己的爱情吗？申润福的女子身份会被揭露吗？最终她是否能改变自己的一生，成为朝鲜知名画家？"}]