[{"id":65931,"p":"/fnwEW1feWN3xSF2PYtVAZxcoLkd.jpg","b":"/79lc4Rocfnn9RIv1YlHC0jeBsqf.jpg","t":"文豪野犬","r":8.359,"y":2016,"rd":"2016-04-07","hs":3.824,"d":52.335,"mt":"anime","o":"以现代横滨为舞台讲述文豪们的超能力战斗！！ 被孤儿院赶出，因为饥饿昏倒在旅途中的少年中岛敦救出了企图自杀的名为太宰治的青年。在听说太宰所属的组织“武装侦探社”正在追捕为害一方的猛兽“食人虎”时，敦意外地露出了惊惧的神情——食人虎与敦有什么关系？侦探们将如何捕捉它？后续又会有怎样的发展？"},{"id":64375,"p":"/8Lw1Y8nMmcvjlB6AdUPL4A0XkcO.jpg","b":"/fkgvxWEJHJGHIVhdixBjpclOHMz.jpg","t":"机动战士高达：铁血的奥尔芬斯","r":7.5,"y":2015,"rd":"2015-10-04","hs":3.42,"d":47.763,"mt":"anime","o":"曾经有一场被称作“厄祭战”的大型战争。那场战争终结后过了大约300年。地球圈失去了至今为止的统治机构，在新的支配体系下，新世界被构筑起来。一时的和平到来，与此同时，远离地球的火星圈燃起了新战争的火种。主人公--少年三日月·奥古斯，从所属的民间警备公司克律塞安保公司（下称CGS）那里，接受了打算让在地球势力统治下的火星都市独立的少女库德莉亚·蓝那·伯恩斯坦的护卫任务。但CGS受到摘取反叛之芽的武力组织加拉尔霍恩的袭击，于是在把三日月这些孩子当做诱饵后撤退了。少年们的领袖，奥尔加·伊兹卡认为这是个机会，并决定对虐待自己的大人们掀起反旗。被奥尔加托付击退加拉尔霍恩的三日月，利用被当做CGS动力炉来使用的“厄祭战”时代的机动战士--高达巴巴托斯，向敌军发起挑战。"},{"id":45857,"p":"/6x7mx9f3ufHCC3pNgMoMnzVo3jw.jpg","b":"/3wztM15Bq7TX3Kc8IzApqsOQQjK.jpg","t":"家庭教师","r":8.1,"y":2006,"rd":"2006-10-07","hs":2.507,"d":39.625,"mt":"anime","o":"长得像婴儿一样可爱的里包恩（西萩五十铃 配音），真实身份其实是令人闻风丧胆的意大利黑手党杀手。他奉彭格列的第九代老大的命令，来到日本寻找彭格列的第十代老大沢田纲吉（国分优香里 配音），并把他培养成合格的接班人。 沢田纲吉外号废柴纲，就读于并盛中学一年A班，全科成绩平均17.5分，跳马只能跳三层，单杠向上翻转也不会，无论做什么事都不行的废柴。里包恩行为搞怪过激，让一向邋遢不求上进的纲头疼不已。但是里包恩通过必死弹，竟然让并盛中学的偶像笹川京子（稲村优奈 配音）对一直默默无闻的纲产生了好感。纲慢慢开始接受里包恩的改造，过起了欢乐和恐怖的生活，并向黑手党首领一步步迈进。"},{"id":67043,"p":"/ArJQiKRRLM3v5SoEaPN0qo6NUVp.jpg","b":"/iiHQiu3Kg8TFzVCiugQT0SGPEU.jpg","t":"91天","r":7.6,"y":2016,"rd":"2016-07-09","hs":3.226,"d":31.39,"mt":"anime","o":"禁酒法时代——。法律失去力量，街道被黑手党所支配。舞台是，暗中有着密造酒的交易，表面显露出繁华的街市·罗莱斯Lawless。经过一段时日后来到这一街市的，阿维里奥。他是，曾经于在这块土地上与黑手党的抗争中，家人被杀的男人。某天，阿维里奥收到了神秘人物的一封来信。以这封信为契机，他的复仇之火被点燃，并重返罗莱斯。之后，他侵入仇家瓦内蒂一家，为了完成复仇而接近唐·瓦纳迪的儿子尼禄。杀戮带来杀戮，复仇连锁向新的复仇。被悲哀命运引导的男人们，在这91日内的故事的结局会是……？"},{"id":93816,"p":"/dfBSW49LQiVrkVbtDZZwxWW6EC2.jpg","b":"/am5RPNJ2msb91Uza8wIIxWbjTKp.jpg","t":"欺诈大师","r":7.487,"y":2020,"rd":"2020-07-09","hs":3.893,"d":28.026,"mt":"anime","o":"目标只有坏人！欺骗、欺骗、欺骗！？洛杉矶、新加坡、伦敦、上海、还有东京…横跨世界的大规模欺诈游戏就此开幕！！！ 自称“日本第一天才欺诈师”的枝村真人某日遇上了法国人罗兰，被罗兰不骗不相识的真人决定和罗兰前往洛杉矶做一单大的，一场最大的欺诈游戏即将开始...！！"},{"id":12598,"p":"/PTmMkCIMZ8m0Dc1FtEkVRZ12r3.jpg","b":"/ijtcLjEHo7kFpQVg9NsATZsPayv.jpg","t":"黑礁","r":8.036,"y":2006,"rd":"2006-04-09","hs":2.326,"d":27.824,"mt":"anime","o":"黑礁讲述了冈岛绿郎，本来是一位普通的日本公司职员，在一次运送公司违法资料的途中被绑票，期间向公司求助时被公司抛弃后在一个名为黑礁商会的佣兵船队里做见习水手的故事。故事的地点设在一个虚构的泰国海滨城市——罗阿那普拉（Roanapur）。黑礁商会的雇主多为聚集在罗阿那普拉的各个黑帮势力，任务一般是在海上运送各种各样的“货物”或协助别人逃跑。黑礁商会主要的运输工具是一艘配备鱼雷的海上快艇。"},{"id":112160,"p":"/lYgakTzkXj6h9xgvRHDwWEKHc3k.jpg","b":"/iJS2mYxRwdQVcBt8VQa5zo2T6EN.jpg","t":"极主夫道","r":8.4,"y":2021,"rd":"2021-04-08","hs":3.877,"d":18.238,"mt":"anime","o":"主人公被称作“不死之龙”（传闻中一晚上可以单枪匹马毁掉对手整整十处地盘传说中的黑帮老大）。曾是黑帮老大，现为家庭主夫。因为曾是黑道人士的经历影响，遣词用句时常带有道上人的风格，容易让人感到畏惧、恐怖，脑补与误解，甚至闹出不少笑话。女子力很高，无论家务、手工装修、装潢、料理等都很擅长，让人感觉什么事都很能干。"},{"id":212963,"p":"/qjRWZ1Ak9Ag6EvcA5LNhphqX8oV.jpg","b":"/bu3JtuP6kbRaaT5wpBpCUKOrhTY.jpg","t":"杀手奶爸","r":8.1,"y":2023,"rd":"2023-01-07","hs":4.444,"d":17.198,"mt":"anime","o":"杀手组合，从今天开始养女儿。\n\n不会让盯上的目标逃脱。\n\n就是这样的一组杀手组合，居然陷入了不得不收养4岁女孩的境地。\n\n热心与高冷的男生二人组与天真烂漫的女儿之间的家庭生活重新开始了。\n\n无论什么工作都能完成的两个人，面对一个女孩也陷入了苦战中。从照顾吃饭、陪她一起玩，再到幼儿园的接送工作都非常慌张。即便如此，也不能拒绝工作的委托。\n\n并且，女孩是2人处理了的极恶黑手党老板的私生女…！\n\n那么，工作和育儿的能同时做好吗？\n\n还有，幸福会降临到这个临时组建的家庭中吗？"},{"id":5894,"p":"/eQGKeSr72LSpnkW1ShI0zkCka8A.jpg","b":"/iGBsGjv2arP9cpJE4tQxdGRVpBN.jpg","t":"铳墓","r":7.4,"y":2003,"rd":"2003-10-07","hs":1.75,"d":15.644,"mt":"anime","o":"布兰登和哈利是平民窟里混大的哥们儿，勾肩搭背成了无数小混混中的典型——心比天高，以为凭着年轻和不怕死可以把整个世界都踩在脚下。然而真正的上位者略动动小指，他们的世界已是天崩地裂。两人失去了一切有被逼入死地，当有了绝境逢生的机会，哈利迫不及待的加入了黑手党，他再也不要过落水狗一般的生活。布兰登只是犹豫了一下便跟定了他——他们已经习惯了是福是祸一起分担。布兰登深收黑帮老大Big Daddy的喜爱。成了组织的最强杀手。而哈利为了自由支配和给予权利，用尽手段不断往上爬，成为了组织的“背叛者”，成为了布兰登的清除对象……而布兰登下不了手，他的心还是当年那个黑发少年。可哈利不是了，他要先下手为强，他不能容忍任何阻挡自己往上爬的道路……    十几年后，一个迷一样的老人，一个另人恐惧的孤傲杀手，一个被组织追杀的少女！对于两手携带着枪的“凯烙贝烙司”，背起肩上装在巨大棺材里的重火力枪械，再次踏上旅途的“Beyond The Grave” 这次敌人的真目的是！？他的目的是——必须破坏一切，响起枪击的交响曲。"},{"id":80564,"p":"/3GiB5Ybbhzt0ePRR2zgld9R56DB.jpg","b":"/fFA3I1ArhfTZptG1NDkhrFIjrDz.jpg","t":"战栗杀机","r":8.585,"y":2018,"rd":"2018-07-06","hs":3.039,"d":14.336,"mt":"anime","o":"纽约。有着非凡的姿容，和卓越战斗力的少年·亚修。统领街头暴力团的他听到了，被手下所杀的男人在临死之际说出的“BANANA FISH”的神秘话语。与此同时，他与作为摄影师的助手来取材的日本少年·奥村英二相遇。两人决定一同追寻“BANANA FISH”之谜——"},{"id":483455,"p":"/Xe4GKsVjQL60vZMYIchn2jw6dk.jpg","b":"/vjnS4iu0SdwXm2LLqZGNCfpId9t.jpg","t":"文豪野犬 Dead Apple","r":8.123,"y":2018,"rd":"2018-03-03","hs":2.022,"d":6.079,"mt":"anime","o":"开端，是在6年前。所有组织被卷入这场声势浩大的血风腥雨之中。  88天的“龙头抗争”，被称为是横滨黑手党历史上死亡人数最多的一次。与港口黑手党的盟友中原中也一起渡过生死关头的太宰治，怀着已故\"朋友\"的话语与老板·森鸥外诀别，在新的地方找到了自己的生存之道，这是两年后的事情了。\r 在福泽谕吉的理念下创立的武装侦探社，迎来了新社员中岛敦、泉镜花，大家过着喧闹又平静的日常生活。\r 但是，此时世界各国的异能力者相继自杀的奇怪的事件发生了。竟然有超过500名异能力者被自己的异能力断送了自己的生命。据说现场都出现了不可思的“雾”。内务省异能特务课将一连串的事件命名为“异能力者连续自杀事件”。受坂口安吾委托的武装侦探社，为了确认疑似与事件有关的涉案男子而出动。对象的名字，是涩泽龙彦。他是被称为“收藏家”的被谜团包围的异能力者。涩泽带着某种想法潜伏在横滨，但是在那里，在各种事件中暗中活跃的魔人·费奥多尔的身影若隐若现……\r 横滨的街道，即将被恐怖的恶梦所吞噬。不断地向异能力者袭击的，是前所未有的强敌。此时，太宰音信全无。在国木田独步的指挥下，接受了“排除主谋者”这一严令的敦，与镜花一同前往敌人的所在地。但阻挡在那里的，是港口黑手党的芥川龙之介。宿敌芥川告知的，敦意想不到的真相是？同时，中也怀着过去失去了同伴的悔恨与仇敌对峙着……\r 如同为了给无聊的世界画上终止符而现身的涩泽，黑暗中蠢蠢欲动的费奥多尔，以及消失在雾中的太宰。在看不到前方的黑暗迷雾中，与古老的过去纠缠在一起。因缘的红线所编织的故事的去向是——"},{"id":665251,"p":"/eKPhgb9GUzA1h0qxH817A1KOfht.jpg","b":"/mluxnTYUSTRh7GtpZmkGAh9L6zQ.jpg","t":"副本：义体置换","r":6.5,"y":2020,"rd":"2020-03-19","hs":1.751,"d":3.699,"mt":"anime","o":"《星际牛仔》编剧佐藤大创作剧本，设定在真人剧已展开的那个赛博朋克风世界，继续“人的意识数字化，可以换不同身体”，日本黑道、CTAC部队、忍者、一个女孩……各方大开杀戒，武·科瓦奇再次登场。"},{"id":71883,"p":"/emVTXQ9PSvEqsiNIid09sbbdGMJ.jpg","b":"/cftD8o34P6N8zTwySfaaMnaNkTT.jpg","t":"红线","r":7.53,"y":2009,"rd":"2009-08-14","hs":1.034,"d":3.103,"mt":"anime","o":"遥远的未来，飞行交通工具已经取代了汽车，但是赛车这项运动仍然在各个星球广受欢迎。著名的“红线”赛事是赛车界级别最高的比赛，也是众多车手的终极梦想。在竞争红线赛的资格赛——“黄线”比赛中，赛车手JP幸运的与“少男猎手”索诺西一同晋级红线。本届红线赛在枪弹横飞的“机器世界”举办，令本就暴虐刺激的赛车更具吸引力。然而主办星球的统治者因担心自己星球的秘密暴露，决定在比赛中全力阻击一众车手；另一方面，JP在幼年时曾与索诺西相识，然而后者似乎忘记了这一切。红线赛如期在枪林弹雨中拉开了帷幕……"},{"id":9662,"p":"/5GrYyY09JbMg9fhtITeK4pKDsHc.jpg","b":"/s1A9CKeoKglWDdQFRl9aC8wa3Zj.jpg","t":"疯狂约会美丽都","r":7.394,"y":2003,"rd":"2003-06-11","hs":0.779,"d":2.402,"mt":"anime","o":"　　查宾是一个孤独的孩子，从小失去双亲的他每天跟苏沙婆婆相依为命。男孩有点自闭，喜欢跟小狗布鲁诺说话，喜欢独自骑单车。美丽都三姊妹的歌声陪伴他们过着平静日子。终于，婆婆看出了查宾单车方面的天分，要把他培养成才，于是风雨不改的陪孩子训练。查宾终于可以参加环法自行车大赛了。然而却因为黑手党要控制赛果而出了意外，查宾和其他两个选手被歹徒挟持到了美丽都。婆婆奋不顾身，带着布鲁诺坐上颠簸的小船，前往搭救她的孙子。在流落他乡的街头，婆婆遇上了美丽都三姐妹，她们一起投入到拯救小查宾的队伍当中。"},{"id":456611,"p":"/1xXDE7NdTy0CYNJ4IFBGOzlj7oc.jpg","b":"/viu7bXs0coL7c1B7J0izS6Xs5wT.jpg","t":"鲁邦三世：血烟的石川五右卫门","r":7.8,"y":2017,"rd":"2017-02-04","hs":0.927,"d":1.589,"mt":"anime","o":"本作品的主人公是石川五右卫门。因为有自己的雇主的黑帮头目的死，被组织称为背叛者，为了洗清骂名，用自己的刀去挑战敌人！热血沸腾的五右卫门，一个劲地斩、斩、斩下去，叫“血烟”的死斗，未到手的东西……孤高的武士石川五右卫门觉醒的瞬间。然后，和年轻的鲁邦鲁邦一伙的相遇！"}]