[{"id":8961,"p":"/wkkZSXdZte1KEf7xuUBcUGhqt6w.jpg","b":"/vPEhqLvTPOypP2ZMrFqolOSSBH4.jpg","t":"绝地战警2","r":6.646,"y":2003,"rd":"2003-07-18","hs":1.324,"d":8.27,"mt":"movie","o":"本片是《绝地战警》的续篇，故事仍发生在迈阿密。迈阿密的毒品交易于一夜之间变得异常猖獗泛滥，各个贩毒集团之间的火拼也接连不断，为了调查贩毒集团内部的重重矛盾，迈阿密警局的一对“黄金”搭档，潇洒的劳瑞（威尔·史密斯 饰）和神叨的宾纳（马丁·劳伦斯 饰）再度临危授命，很快，两人摸清事情的来龙去脉：一股外来的贩毒势力正在侵入迈阿密的毒品市场，为首的毒枭野心勃勃，意图控制整个美国乃至欧洲的毒品交易，建立贩毒王国。警方展开行动围剿贩毒集团时，一位DEA的女卧底西德妮（盖布瑞亚·尤妮恩 饰）被毒贩劫持，对方开出的条件是，劳瑞和宾纳必须去干违法的事，这可难倒了两人，因为漂亮的西德妮不但是宾纳的亲妹妹，还是劳瑞的情人。"},{"id":276907,"p":"/oT1L8vxBEgsWWMWQadyirKY9o6i.jpg","b":"/v8zOcynvSd6IW3FzZrvst2HJ53s.jpg","t":"传奇","r":7.055,"y":2015,"rd":"2015-09-09","hs":1.899,"d":7.596,"mt":"movie","o":"Tom Hardy一人分饰两角出演伦敦黑帮史上最叱咤风云的克雷兄弟，雷金纳德 和罗纳德。他们统治了上世纪五六十年代整个伦敦的东区，从持械抢劫到暴力袭击，从收保护费到走私军火，谋杀，可以说是无恶不作。黑白两道通吃的他们在商界、政界、娱乐界都广受欢迎。兄弟中的弟弟自称是双性恋，与许多政客有染……警方在1968年将两兄弟捉拿归案，最终判处终身监禁，结束了他们罪恶的黄金时代……"},{"id":23483,"p":"/jDB3fi4GdSthYbpnzZprsbgWRNK.jpg","b":"/P4bGyJQF0shAcRku3I2perNUQR.jpg","t":"海扁王","r":7.124,"y":2010,"rd":"2010-03-26","hs":1.567,"d":7.095,"mt":"movie","o":"　　戴夫·莱泽斯基和所有普通的男孩一样，梦想有一天可以成为超级英雄，只不过他把自己的这一梦想带入了现实。在网上购买到一套廉价的绿色连体衣之后，戴夫便开始了只身打击犯罪的行动。虽然第一次行动便让戴夫身负重伤，不过戴夫可不是一个轻言放弃的人，伤愈之后的戴夫在一次阻止斗殴时，被热心的群众发现并拍摄，之后关于超级英雄“海扁王”的事迹便传遍整个城市。成为传说中超级英雄的戴夫在一次行动中结识超级英雄父女“大老爸”和“超杀女”，之后戴夫遭毒枭集团老大弗兰克之子伪装成的英雄“红雾”的利用，让“大老爸”和自己身陷囹圄。危难之时，“超杀女”及时出现救出戴夫，但“大老爸”却不幸身亡。“超杀女”决定完成其父遗志，彻底消灭毒枭集团……"},{"id":3131,"p":"/nJJJjuxfJEGRhVcM0MSjslzDVUN.jpg","b":"/a2Aj5ksEo2HOUH3FbGyZCtaJM4C.jpg","t":"纽约黑帮","r":7.318,"y":2002,"rd":"2002-12-14","hs":1.312,"d":6.982,"mt":"movie","o":"所有的黑帮故事似乎都不能摆脱杀戮和复仇的套路，但这部电影却将黑帮的复仇升华为一次追求平等与自由的集体反抗。 　　纽约的黑帮主要由意大利裔的瓦龙领导的意大利派和爱尔兰裔的比尔（丹尼尔•戴-刘易斯 Daniel Day Lewis ）领导爱尔兰派组成。瓦龙被比尔暗杀后，其子阿姆斯特朗（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）被送进监牢。 　　怀着强烈的复仇愿望，阿姆斯特朗熬过了10年牢狱之苦。为了复仇，阿姆斯特朗隐形埋名加入了比尔领导的爱尔兰派黑帮。然而，随着他越接近比尔，就越发觉杀掉比尔并不能使所有迫害的人最终得到解脱，因为黑帮背后还有强大的政治力量支持……"},{"id":2034,"p":"/bUeiwBQdupBLQthMCHKV7zv56uv.jpg","b":"/nuO8o9ltxhI7AZQxePavEZ4TyHa.jpg","t":"训练日","r":7.505,"y":2001,"rd":"2001-10-05","hs":1.307,"d":6.895,"mt":"movie","o":"阿洛佐是美国毒品缉查部的黑人警探，经验丰富，查案出色，对毒品案件有着敏锐的嗅觉。人称“魔幻之眼”。这天阿洛佐的部门来了一个新同事杰克（伊桑•霍克 Ethan Hawke 饰），杰克跟随阿洛佐深入到街头的每一个阴暗角落，发现这个城市光怪陆离的同时，也慢慢见识了阿洛佐亦正亦邪的办案手法。阿洛佐虽然身为警探，手段却游走在法律边缘。他秉持“以毒攻毒”的原则，先把自己武装起来：没收罪犯的毒品自己服下，用枪指着杰克命令他跟着照做，他与贩毒分子甚至有着某种不寻常关系。但另一方面，他却奋力保护杰克这个年轻人，复杂的性格让杰克对这个神探上司捉摸不透。"},{"id":1151949,"p":"/pwD9rQJimSaRuYoYdgwgacrNCOY.jpg","b":"/3R96c2rQp6Jt1xQYX4LYdY6ETdS.jpg","t":"叛影浪客","r":7.229,"y":2024,"rd":"2024-09-10","hs":3.55,"d":6.472,"mt":"movie","o":"在差点搞砸一次任务后，代号 13 的天才杀手被暂停执行其他任务。这名杀手少年遇到了一个名叫蒙吉的小男孩，他的母亲被一个犯罪集团杀害。当蒙吉失踪后，13 开始走上毁灭之路，寻找她唯一的朋友，甚至不惜违抗导师和自己所属的组织“影”。"},{"id":169917,"p":"/euPgyPsiNFp6gOBB7nUFxvN5ZaY.jpg","b":"/k23FPWl97XKpJ1oTaDyADzxWxs6.jpg","t":"行过死荫之地","r":6.33,"y":2014,"rd":"2014-09-18","hs":1.564,"d":6.325,"mt":"movie","o":"　　影片改编自劳伦斯·布洛克1992年出版的同名犯罪小说，尼森饰演的马修·斯卡德（Matthew Scudder）曾是一位纽约警察，如今则是无证行业的私家侦探。纽约发生了一系列针对毒贩妻子的绑架案，受害人均惨遭杀害。斯卡德答应了其中一人（丹·史蒂文斯），以及自己弟弟的要求，在前任同事及一名17岁的街头艺术家帮助下，找出幕后的两名凶手。"},{"id":4982,"p":"/mwPDncinamXimayjHuYWhCVWuA6.jpg","b":"/bdsxhTLpYIMlO88yQH0AzGUCXPI.jpg","t":"美国黑帮","r":7.59,"y":2007,"rd":"2007-11-02","hs":1.439,"d":6.227,"mt":"movie","o":"　　上世纪70年代，哈莱姆黑人区，弗兰克•卢卡斯（丹泽尔•华盛顿 饰）是黑帮老大约翰逊的司机。约翰逊暴毙后，弗兰克充分利用了这个来之不易的机会，将地下世界的所有权利分配进行了重组，成功上位，接手大佬事业，掌控了毒品交易大权。期间他远赴东南亚金三角走私高纯度海洛因，张罗自己的家族兄弟，集结了一帮为他卖命的手下，一股黑暗势力正在兴起。 　　另一边，警察里奇•罗伯茨（卢塞尔•克劳 饰）家庭破裂，与主流社会格格不入，整天以一副邋遢鬼模样流连于街头。他慢慢觉察出毒品圈内的风起云涌，，并展开了秘密调查。 　　随着调查的深入，罗伯茨和卢卡斯之间的距离越来越短，两个气质相近，惺惺相惜的男人，不可避免地进行正面对决……"},{"id":37233,"p":"/jCaJwo24fJWwe7X1cLUC7m7s2VH.jpg","b":"/jlUTfePS1XRyMpgZvjFvDk7yEi0.jpg","t":"糖衣陷阱","r":6.7,"y":1993,"rd":"1993-06-30","hs":0.971,"d":5.8,"mt":"movie","o":"一位刚自长春藤联盟大学毕业的法学院学生，受雇于纽约一家律师务所，即获得公司许多优厚的待遇，还帮他偿助学贷款，租给他一辆宾士骄车代步，然而天下没有白吃的午餐，不久他就发现，如此的厚遇却招来FBI的调查……。 　　米奇刚自哈佛法学院毕业，对未来充满理想，富正义感，有人情味，与爱妻碧只想过有计划的婚姻生活。旦米奇似乎时来运转，受“班?蓝?罗律师务所”高薪礼聘，在顾问艾弗瑞指导下，认真展开业务。 　　米奇踏入豪门企业之后，渐渐发现许多异象，起先察觉该事务所有四位生代律师莫名死亡，而后又在一次案件中发现客户竟是黑道大亨卡桑尼，且当夜被人设下美人计，留下不利的证据。 　　尽管米奇一切都依法行事，但却依然受到重重阻碍。只好求助于狱中之兄雷所推介之好友-罗艾迪展开调查，却即遭人暗杀，此举不但使米奇为之警惕，同时也引来司法部的调查。 　　米奇察觉自己命在旦夕，若与律师事务所合作，将导致身败名裂，甚至死无葬身之地；若与司法部配合，势必招来杀身之祸，若和黑道挂钩更是死无了期，在多番挣札之后，决定先设法救出雷，在妻子与秘书暗中协助搜证下，面对三方面威胁，毅然向黑色豪门企业宣战....."},{"id":13223,"p":"/6VbTrQbqHRngEwyAkKB3ELFbLd6.jpg","b":"/wmsePXV2z1b6ecXuKKrFbG0Q92P.jpg","t":"老爷车","r":7.99,"y":2008,"rd":"2008-12-12","hs":1.502,"d":5.746,"mt":"movie","o":"曾参加过朝鲜战争的福特车厂退休老工人沃尔特•科瓦尔斯基（克林特•伊斯特伍德 Clint Eastwood 饰）在妻子去世后独自居住在密歇根州小城的低收入亚洲移民区。邻居是个苗族大家庭，其中一对兄妹引起了沃尔特的注意。姐姐苏（安蕾•荷 Ahney Her 饰）幽默善谈，逐步与固执又有点种族主义的老沃尔特成为了朋友；沉默寡言的弟弟涛（比•王 Bee Vang 饰）则被自己的远房表兄强迫加入当地的苗族黑帮，第一次行动就被指派去偷沃尔特视为珍宝的1972年福特老爷车。偷车不成，涛被家人强迫，给沃尔特打工赎罪，却没曾想与沃尔特建立了深厚的友谊。而当地的苗族帮派却不肯就此罢手，为了苏与涛的安全和社区的安宁，老战士沃尔特该如何行动呢？"},{"id":154400,"p":"/6NQYQt7bvsHK6pEijsKgGPuDvfz.jpg","b":"/kydclLUnhGMuoCxl6VRfSSwdRRO.jpg","t":"危险藏匿","r":6.802,"y":2014,"rd":"2014-09-12","hs":1.557,"d":5.568,"mt":"movie","o":"　　影片讲述了汤姆·哈迪饰演的一名前罪犯，想洗心革面重新生活，于是成为了一名酒吧调酒师。不过这家酒吧同样也是当地黑帮接头进行现金交易的地方，而调酒师再次面临命运抉择……"},{"id":650,"p":"/v4ox4aSCNT5vyLXl4Q71JiWwCXW.jpg","b":"/w9Buzxn7RjbttP2xm9leMfMdyCP.jpg","t":"街区男孩","r":7.629,"y":1991,"rd":"1991-07-12","hs":0.975,"d":5.166,"mt":"movie","o":"　　在美国西部的黑人街区中，暴力与犯罪几乎随时都在发生，街上闲晃的青年与草丛里发臭的尸体点缀着小学生提瑞·斯代尔每天与伙伴们的生活，提瑞性格多话好胜，在课堂上与同学大打出手，为了他的教育问题，母亲将提瑞送到了前夫福瑞斯（劳伦斯·菲什伯恩 Laurence Fishburne 饰）那里，父亲有着强悍的个性，提瑞在他的引导下成长着……七年之后，提瑞（小库珀·古丁 Cuba Gooding Jr 饰）已是一名青年，黑人街区的混乱状况并没有改善，提瑞和他的朋友们卷入了宿命般的街头仇杀中……  　　本片编导约翰·辛格顿以23岁之龄获得奥斯卡最佳导演提名，保持着最年轻获提名导演的纪录。 ©豆瓣"},{"id":9798,"p":"/dJs2A4tkGA5o7Wdj5MVETz7Rs5L.jpg","b":"/lPLTLCBn39Wiy1RPQLB9xOKyF2v.jpg","t":"国家公敌","r":7.054,"y":1998,"rd":"1998-11-20","hs":1.024,"d":5.07,"mt":"movie","o":"迪恩（威尔 史密斯 Will Smith 饰）是一个家庭生活和美、前途一片光明的黑人执业律师。圣诞节前夕，迪恩遇到了一位久未谋面的朋友。从此，迪恩的生活发生了天翻地覆的变化。原来这位友人将一张记录了某个位高权重的人谋杀国会议员整个过程的光盘放进了迪恩的袋子！可怜的迪恩在毫不知情的情况下，被NSA中的害群之马严密监视，并被施加了各种各样的压力，甚至无端遭到了谋杀前女友雷切尔的起诉。迪恩迫于无奈之下，只得只身展开了逃亡、追查幕后真凶之路。"},{"id":11322,"p":"/oXp694VFy8ByI2AJAl1nq05ZUNp.jpg","b":"/rlKB2moKVOPasy4Dr19QluzbJgA.jpg","t":"公众之敌","r":6.688,"y":2009,"rd":"2009-07-01","hs":1.239,"d":5.006,"mt":"movie","o":"　　1933年，江洋大盗约翰·迪林格与同伙约翰·汉密尔顿持械劫狱，从印第安纳州监狱中成功救出抢劫团伙成员，包括“漂亮男孩”弗洛伊德，“娃娃脸”尼尔森等，并藏身腐败警察马丁的农宅。马丁说服迪林格藏身芝加哥，寻求黑帮保护。在一系列银行抢劫活动中，迪林格爱上了芝加哥女职员比莉·弗雷凯特……"},{"id":11826,"p":"/uabD9uIrEuvaF9EJmxoutsc6M1O.jpg","b":"/h6g3bziXf9D9ieZlik0bwB56sjk.jpg","t":"性感野兽","r":6.99,"y":2000,"rd":"2000-09-13","hs":1.047,"d":4.995,"mt":"movie","o":"　　盖尔·德夫（雷·温斯顿）曾经是叱咤伦敦东区的一名江洋大盗，如今他已金盆洗手隐居田园，和爱妻迪迪（阿曼达·莱德曼）及小男仆安利奎住在西班牙一所幽静的山间别墅里；闲来无事时，同两个邻居兼旧友艾奇、杰基凑上一桌牌打打，小日子过得真是自在惬意。  　　只可惜好景不长，另一位昔日同伙唐·劳根（本·金斯利）的不请自来一下子搅乱了盖尔他们的宁静生活。唐暴虐的脾气和神经质的言行让每个人心中都惴惴不安，更加令大家惶恐的是：唐的此番来访将会使盖尔重新陷入麻烦和危险之中。原来，伦敦大恶棍泰德·巴斯（伊恩·麦克什）和金融家哈里精心策划了一次抢劫英格兰银行的行动，其中唐也有份，他这次来的目的就是要将盖尔也拉下水，以协助他们完成计划。  　　为了妻子的安全和幸福、为了捍卫自己得来不易的和平生活，从西班牙到伦敦，盖尔义无返顾地同唐一伙人展开了意志、胆量与力量的较量……"},{"id":638,"p":"/fdTtij6H0sX9AzIjUeynh5zbfm7.jpg","b":"/hGnJhGSeyWlerHcLNnD06sbX5wU.jpg","t":"妖夜慌踪","r":7.545,"y":1997,"rd":"1997-01-15","hs":1.042,"d":4.928,"mt":"movie","o":"这被认为是大卫•林奇拍得最混乱的一部电影。爵士乐手（比尔•普尔曼 Bill Pullman 饰）和他的妻子（帕特丽夏•阿奎特 Patricia Arquette 饰）一天早上收到了一盒录影带，他们发现里面的内容竟然是他们日常生活的点点滴滴。从此，他们每天早上都会收到这样的录影带。这天，乐手发现录影带里的内容竟然是他杀死了妻子！当他冲进卧室时，发现妻子果然死在了床上。警察将他带走了。一晚过后，原本在监房里坐着的乐手变成一个年轻的维修工，莫明其妙的警察只好将他放了。维修工因一手出色的修车技术深得黑社会老大器重，这时，他发现老大的女人竟然和他的妻子长得一摸一样，只是头发颜色不一样。老大的女人主动勾引了维修工，两人携款潜逃。当他们来到荒漠公路时，维修工与女子疯狂做爱，之后他又变回了乐手……"},{"id":165213,"p":"/lEzLByuGNqQxjUcgBqt6FvC5Jg8.jpg","b":"/6UnVwCA6F29erZK29PKqRyHqFA.jpg","t":"新世界","r":7.41,"y":2013,"rd":"2013-02-21","hs":1.469,"d":4.92,"mt":"movie","o":"这是一部韩国版的《无间道》。“金门”是韩国境内最强大的黑帮组织，并以企业集团军的模式不断发展壮大。警局搜查科姜科长安排新人警察李子成潜入“金门”卧底。八年后，子成已摇身一变坐上了组织内的第二把交椅，成为掌权者的左膀右臂。“金门”的会长突然暴毙，组织内部即将上演继任争夺战，而姜科长也适时拟定了“新世界”计划，希望借此决定新的掌门人，从而执行既定计划。争夺首把交椅的无刃之战如火如荼的展开了，正清对八年前在故乡丽水认识并且兄弟般相处到现在子成更加信赖。然而，姜科长一再催促子成协助完成任务，令后者随时有可能暴露身份。子成一方面要完成自己的潜伏任务，另一方面又纠结于和正清的兄弟之情，陷入两难……"},{"id":180299,"p":"/nJ1jYLehe3a3GKEbkpUozXRAPkp.jpg","b":"/5dg3woJqG7kNBCEMZNGPUauHSnK.jpg","t":"突袭2：暴徒","r":7.601,"y":2014,"rd":"2014-03-27","hs":1.575,"d":4.843,"mt":"movie","o":"伊科·乌艾斯饰演的警察Rama正想从罪案现场返回警署时，上级Tama(Ray Sahetaphy 饰演)临时增派危险任务给他，使得Rama陷入危险境地..."},{"id":9366,"p":"/xtKLvpOfARi1XVm8u2FTdhY5Piq.jpg","b":"/7aWpb0sfGteTomS9DP5NWDeD7DL.jpg","t":"忠奸人","r":7.536,"y":1997,"rd":"1997-02-27","hs":1.023,"d":4.68,"mt":"movie","o":"　　为打击黑手党势力，美国联邦调查局委派探员乔皮斯通化名道尼布拉斯科打入黑帮卧底。通过一次珠宝生意，乔结识了黑帮头目本尼罗杰洛，并得到他的赏识。为取得罗杰洛的信任，乔不得不无恶不做，参与了一系列犯罪活动。但随着与罗杰洛接触的越久，乔竟对罗杰洛产生了友谊，为人处事的态度也发生了变化。由于工作的过度投入，更忽视了家人的感受，令妻子与其产生了隔阂。在心意彷徨的这段时间里，他没有按时间向联邦调查局发出情报，而罗杰洛已按奈不住抢班夺权的野心与道尼谋划干掉老大的计划。不料，联邦调查局由于长时间与乔失去联系，另派人进行跟踪监视，致使罗杰洛的计划败露。形势发生急转直下的变化……"},{"id":11636,"p":"/k0toKZFxU7E7Jd7oUSqhwQhIXBQ.jpg","b":"/qDcLJIeg2z1oMtAWs9qFLeJVJ6E.jpg","t":"新警察故事","r":7.2,"y":2004,"rd":"2004-09-23","hs":1.112,"d":4.672,"mt":"movie","o":"陈国荣（成龙饰）的所在那一组警察是警队精英，破案无数。阿祖（吴彦祖饰）是总警师的儿子，却勾结了几个高官子弟挑战警方。他们到银行抢劫，警钟敲响警察赶到时，就把阿荣及队员带进了一个早已设计好的空旷仓库里。警员都陷进了匪徒早已设计好的游戏程序里，残忍的被杀害，连阿荣女朋友可颐（杨采妮饰）的弟弟也被无法幸免。阿荣就此被停职，出于内疚也跟可颐分手了。终日喝得烂醉的阿荣在酒吧遇到了阿锋（谢霆锋饰），阿锋为了使阿荣振作起来，决定假扮警察告诉阿荣自己是上司派来要求得到阿荣协助翻案的新警员。阿荣又遇到那群狠狠打击他的罪犯，与他们斗志斗勇，在警花莎莎（蔡卓妍饰）的协助下知道匪徒当年的事件被编成了一部游戏，同时也知道了当年为何情报被泄漏的原因。"},{"id":9535,"p":"/c7cnPWpTOF3DCopk1Y0g421BhZ2.jpg","b":"/oas0DvvhhaMncvn805LjepxeoZh.jpg","t":"老大靠边闪","r":6.512,"y":1999,"rd":"1999-03-05","hs":0.925,"d":4.391,"mt":"movie","o":"纽约黑社会老大保罗深感自己患上了心脏病，虽然体检报告并没有任何征兆，但他还是在老朋友的介绍下，找了离婚的心理医生本治疗。在治疗中，保罗的黑帮作风令本胆战心惊，但是这次交流却让他的焦虑症得以缓解。此后，即使遇到房事的困扰，他都会对本一吐衷肠。不过，正与未婚妻劳拉度蜜月的本显然对此准备不足。警方发现了医生与黑帮的关系，派他做卧底。与此同时，保罗也钦点他作为私人医生，形影不离。在闹出很多啼笑皆非的笑话后，保罗和本都从中得到了某种心理补偿。"},{"id":112205,"p":"/ww0nrH0T5tfbIAbtFYEgJRc42wR.jpg","b":"/mt4cfjeFHNKda7KDSvvJlG50swc.jpg","t":"别惹我","r":6.363,"y":2013,"rd":"2013-09-13","hs":1.268,"d":4.313,"mt":"movie","o":"法国一个宁静的小镇，某个夜晚搬来了布莱克一家：男主人弗莱德、妻子麦姬以及他们的儿女瓦伦和贝尔。他们看似与其他的美国人没什么两样，然而一系列出格的举止却不得不让人对他们刮目相看。原来弗莱德的真实身份是历史悠久的黑手党家族曼佐尼的一员，为躲避追杀他在FBI探员罗伯特·斯坦菲尔德的安排下多次搬家。 看似惬意舒适的隐居生活危机四伏，背负着背叛家族罪名的弗莱德终将迎来夺命杀手的拜访……"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":1.072,"d":4.08,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":136418,"p":"/kwb7rXdqqwieHMboAASJ6YTpvxG.jpg","b":"/lLZdvnt25Jg5R9Cece3EYKnTsrW.jpg","t":"蜂鸟特攻","r":6.18,"y":2013,"rd":"2013-05-07","hs":1.201,"d":3.913,"mt":"movie","o":"　　一年前，作为特种部队一员的约瑟夫·史密斯中士（杰森·斯坦森 Jason Statham 饰）在阿富汗战场经历了常人难以想象的血雨腥风。因某起事件他被军事法庭指控，并被诊断患有攻击压力症。之后约瑟夫从医院逃出，混迹在流浪汉中间艰苦求生。他化名乔伊，与名叫伊莎贝尔（维多利亚·贝维克 Victoria Bewick 饰）的女孩结伴。在一次被歹徒袭击之后，慌不择路的乔伊意外闯入一幢无人房间，适逢主人赴美公干，他放心享用主人的一切物品。饱受精神困扰的他，似乎只能从善良的修女克里斯蒂娜（阿嘉塔·布泽克 Agata Buzek 饰）那里得到些许帮助。  　　偶然机会，乔伊涉足中国黑道，在刀头舔血赚取营生的同时，他意外听到关于伊莎贝尔的消息……."},{"id":4147,"p":"/kBxURaP3aoehPDO42IBs6EvelcS.jpg","b":"/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","t":"毁灭之路","r":7.357,"y":2002,"rd":"2002-07-12","hs":1.005,"d":3.907,"mt":"movie","o":"　 1930年代，芝加哥。美国实行禁酒令，道德观念保守，而这个年代却是个堕落而充满暴力的年代。芝加哥的地下世界被卡波尼黑帮分子牢牢控制。芝加哥所在的伊利诺伊州是意大利和爱尔兰暴徒聚集的地方。在这个州的洛克岛，爱尔兰裔的鲁尼（保罗·纽曼），人称“老头约翰”，控制着这里的生意。他的社区里居住的多是爱尔兰移民和他们的后裔。鲁尼的助手是他的儿子库纳尔（丹尼尔·克雷格），和“养子”迈克尔·奥苏利文（汤姆·汉克斯）。奥苏利文在圈子内有“死亡天使”之名，是个令人生畏的职业杀手；但他同时却有他的同情心和正直的一面，更重要的是他十分看重自己的家庭，忠实于妻子和两个儿子，从不抽烟喝酒，家庭生活中规中矩。多年来他努力在杀手和丈夫父亲的角色间保持着平衡。　　然而变故突然降临。他的两个儿子小迈克尔和彼德虽然不知道父亲是干什么的，却一直当他是自己的英雄，十分崇拜。小迈克尔12岁了，渐渐懂事，他非常想知道父亲的职业。于是有一天父亲和库纳尔出去办事时他悄悄藏在了汽车里。不久以后小迈克尔目睹了一起杀人事件，而自己的父亲是杀手。　　帮派里的人担心迈克尔会泄露看见的一切。奥苏利文只说了一句：他是我的儿子。然而这并不能让其他人放心。小迈克尔还没来得及理解真实世界的种种和自己的父亲，他的母亲和弟弟已经被人杀害，而他和父亲本是这场杀戮的目标。　　父子两人开始逃亡。尽管儿子哀求他不要再有任何暴力，奥苏利文还是决定向鲁尼复仇。鲁尼和库纳尔都躲了起来,奥苏利文决定一一袭击他们的生意据点,直到他们出来应战。　　这个计划却使他同卡波尼派发生了冲突，他们因为与鲁尼有生意往来，奥苏利文的行动使他们的利益受到了损害。于是他们派出杀手马奎尔追踪奥苏利文和迈克尔。马奎尔(裘德·洛)原来是个记者，从事杀手行业之后外号就叫“记者”，他的任务只有一个：杀死这父子俩。"},{"id":2252,"p":"/zgOOwtY8sKcN2NXFm4xWIzDM8po.jpg","b":"/mhgfOLtAiJk1nm3kKlkiUKl7e9M.jpg","t":"东方的承诺","r":7.357,"y":2007,"rd":"2007-09-14","hs":1.118,"d":3.872,"mt":"movie","o":"圣诞节，一个14岁的俄罗斯少女因难产而死在伦敦一家医院，俄裔助产士安娜（娜奥米·沃茨 饰）觉得事有蹊跷，暗中调查少女的来历，却发现少女不但是一个偷渡客，而且还是深陷性交易的雏妓。安娜在叔叔的指点下找到了偏僻的伦敦俄裔社区。原本，安娜只想向叔叔老朋友西蒙（阿明·缪勒·斯塔 尔 饰）了解情况，但在偶遇神秘而阴郁的尼古拉（维果·莫腾森 饰）之后，却发现真相超出想象的复杂。西蒙原来是黑道家族的教父，尼古拉与其关系非浅，二人掌控着整个伦敦的地下色情网。在西蒙的授意下，尼古拉阻止安娜的调查，不想却把黑帮的罪恶隐情曝光，很快，意想不到的背叛、报复与谋杀发生了……"},{"id":82682,"p":"/xXv5wqytmnzC0BG3ul43UDjsqvH.jpg","b":"/cdd4S09XxLLvp6IRN4PQamPAXL6.jpg","t":"匪帮传奇","r":6.372,"y":2013,"rd":"2013-01-09","hs":1.173,"d":3.725,"mt":"movie","o":"　　主人公John O'Mara（乔什·布洛林饰演）在参与了打击纳粹的战斗之后回到美国，却发现他的城市被一群匪徒操控。在他远离家乡的那段时间里，Mickey Cohen（西恩·潘饰演）成了头目，让整个洛城都笼罩在硝烟炮火之中。Mickey Cohen是 上世纪30、40年代美国黑帮兴盛时期的传奇人物。他曾经是一个职业拳击手，后来加入黑帮，成为另外两位传奇黑帮人物梅耶·兰斯基与巴格西·西格尔的伙伴。而梅耶·兰斯基则是《美国往事》中罗伯特·德尼罗饰演的“面条”的原型。在我们的故事里，洛杉矶警官Jerry Wooters（瑞恩·高斯林 饰）和John O'Mara（乔什·布洛林 饰）领导了一个由治安警察组成的团体，就是所谓的“匪帮”，用自己的方式缉捕黑帮传奇人物米奇·科恩（Mickey Cohen, 西恩·潘 饰），而斗争结果是为了洛城的未来，那会决定这座城市是会腐朽堕落还是变成西部的一颗明珠......"},{"id":606523,"p":"/mWZ2aujwBdFEONvRQv05zPBGy7J.jpg","b":"/dEh93Ni98JWh7fmhD56ZlOFQmoT.jpg","t":"乐园之夜","r":6.9,"y":2020,"rd":"2020-09-03","hs":1.764,"d":3.664,"mt":"movie","o":"　　残酷的悲剧发生后，这名被黑帮盯上的暴徒躲到济州岛，并遇到了一名命运同样悲惨的女子。"},{"id":113330,"p":"/uGTeyuYbVLc23Wp78RkC8ox0bZF.jpg","b":"/2LlNJC0qcEmzVOELtOoLT7EPbwf.jpg","t":"亡者之谜","r":8.2,"y":2020,"rd":"2020-11-30","hs":1.774,"d":3.646,"mt":"tv","o":"Tul扮演一位法医/医生，Max扮演的则是一名教师。因为一件刻意掩盖的离奇死亡案件，两人被同时卷入其中。在被迫需要找出凶手的过程中，两人也陷入了错综复杂的情感纠葛。"},{"id":449992,"p":"/dQ1wKVolE6mzcvadPMTHBLSMtqf.jpg","b":"/9uoZrTXUiByDECmWopkIJhZxSzw.jpg","t":"嗜人之夜","r":6.882,"y":2018,"rd":"2018-10-05","hs":1.535,"d":3.598,"mt":"movie","o":"《嗜人之夜》围绕伊托（乔·塔斯利姆饰演）展开，他曾经是一名三合会打手，他的神秘消失在雅加达引发了一场激战。而现在他要保护一位少女，还要逃离前帮派的追杀。"}]