[{"id":1163,"p":"/A0PfwIMM7Mkit0ZoLzspgOWrmsQ.jpg","b":null,"t":"奇迹的缔造者","r":7,"y":2000,"rd":"2000-11-12","hs":0.475,"d":1.252,"mt":"movie","o":"既聋又哑的盲童海伦是父母的一大难题，他们无法与女儿交流，痛苦的孩子只有靠发泄来折磨她的家人。父亲要送她去孤儿院，但是母亲凯特无法同意这种残酷的做法。他们从盲人学院请来了安妮小姐，她曾经是一个眼疾严重的女孩，在孤儿院里孤独地长大。她深知那种不堪回首的生活的艰难，竭尽全力阻止送孩子去那里，她坚信，靠她的帮助，海伦完全可以走出黑暗，和外部世界建立起密切的联系。坏脾气的海伦让老师吃尽了苦头。首先，安妮必须让孩子接受她的教育方法，而海伦的父亲不相信她，只给了她两周时间。她说服了孩子父母由她们自己在单独的环境中授课。在安妮看来，海伦生活在父母和家人的放纵和迁就中，家人的爱成了她的最大障碍，甚至超过了她的缺陷。安妮在没有任何外界影响之下强化对海伦的手指拼音的方法训练，使她在积累了一定的词汇后表情达意，并与正常人一样懂得应该具备的得体的举止和生活技能。海伦终于有了改变自己人生的机会，在老师的引导和帮助下获得了新生。安妮一直在从事特殊教育，成了享誉世界的社会平等的倡导者，荣获了总统自由勋章。"},{"id":20536,"p":"/hAbxkPCC8pWYZy4kcftS3H3oku7.jpg","b":"/sppsVNrv69QXloyYUWG7Dohmn4H.jpg","t":"职棒双雄","r":7,"y":2001,"rd":"2001-04-28","hs":0.486,"d":1.262,"mt":"movie","o":"　　20世纪60年代，美国职业棒球界英才辈出。生活在密苏里的年轻选手罗杰·马里斯（贝瑞·派伯 Barry Pepper 饰）表现甚为抢眼，他最终得到机会转往高手云集的纽约扬基队。扬基队的当家投手是米基·曼托（托马斯·简 Thomas Jane 饰），他为人亲和友善，积极扶植新人，令所有的队友都如沐春风。但是由于早年一段痛苦经历，米基养成放荡不羁的习惯，他租住高级酒店套房，终日沉湎酒色财气，事业已经严重受到威胁。为了帮米基重振雄风，罗杰将他接到自己的公寓，回归正常的生活。\r 　　在此之前，美国职棒史上的传奇人物贝比·鲁斯（Babe Ruth）曾创下单赛季60个全垒打的纪录。以此为目标，罗杰和米基同时向新纪录展开冲击……"},{"id":273,"p":"/kYJLb69aANQhf6EvewCnKRpiJ5O.jpg","b":"/bGpRDAU5b0Ejc64wydAxt2ovx20.jpg","t":"Das weisse Rauschen","r":7,"y":2001,"rd":"2001-12-31","hs":0.201,"d":0.402,"mt":"movie","o":""},{"id":1436,"p":"/hnWtgd9wwxVo0zN1qmvv1iVM5cR.jpg","b":"/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","t":"武士","r":7,"y":2001,"rd":"2001-09-07","hs":0.791,"d":2.774,"mt":"movie","o":"　　1375年，中国正是元明更替之际，高丽国亦经历了内乱，明朝使臣被高丽所杀。这一年，高丽使团在龙虎将军崔祯（朱镇模 饰）和州镇兵系统的长官大政（安圣基 饰）率领下出使明朝，却被边境官员以为明朝使臣报仇为由羁押，发配大漠。使团一行人在大漠遭遇蒙古一部袭击，意外的获得了自由，在返回高丽的途中，使团偶遇被蒙古拉哈木将军（于荣光 饰）一部捉获的明朝公主芙蓉（章子怡 饰），崔祯决定救出芙蓉公主，以便南下南京觐见朝廷，完成使团的任务。使团中获得自由身的奴隶英率（郑宇成 饰）和龙虎军、州镇兵等人大开杀戒，将公主救出。拉哈木不甘示弱，返回大营召集部从，誓要将公主带回大漠……"},{"id":19635,"p":"/mSJXMrZXetEa7HU258nXG5OKTFN.jpg","b":"/eokqFh1LQks7SlQ8S8arkNdAUCL.jpg","t":"朋友","r":7,"y":2001,"rd":"2001-03-31","hs":0.712,"d":2.302,"mt":"movie","o":"1978年的釜山，东洙（张东健饰）是─贫穷家庭的孩子，俊硕（刘五性饰）则─黑社会团体老大的儿子，特别勤奋的山泰和特别能言善的容贺。山泰常考全校第一，而东洙和俊硕却是到处惹麻烦的问题份子，但四个人却是好朋友。后来升入中学的东洙和俊硕，因为替山泰出头而被学校开除。1984年的汉城，进入大学后的山泰和容贺到处寻找两个朋友下落，但是这两位朋友如今已经加入了黑社会。一个在坐牢，一个在戒毒。1990年的秋天，留学美国的山泰回国度假，感慨着旧日友情。由于在帮派斗争中相互报复，东洙和俊硕却成了真正的敌人，他们该如何面对曾经的朋友？"},{"id":101801,"p":"/p2msgW0wouyDjY0jWxqFAgzZneX.jpg","b":null,"t":"Rok ďábla","r":7,"y":2002,"rd":"2002-03-07","hs":0.074,"d":0.129,"mt":"movie","o":""},{"id":56317,"p":"/mqLVLBH6lGkiomoX4VfOwBVFaRB.jpg","b":"/b1UHZGlTZFJOrZ13Zh5XO3wcmQi.jpg","t":"羞耻","r":7,"y":2001,"rd":"2001-09-19","hs":0.431,"d":1.061,"mt":"movie","o":"Vaidehi（Manisha Koirala）嫁给了Raghuvir（Jackie Shroff），遭受了痛苦不幸的婚姻，当她得知自己怀孕的时候，她决定离他而去了，Raghuvir想从她那儿得到孩子。她坚持对自由的追求，她遇到了将要出嫁的新娘Mythili，戏剧艺术家Janaki（Madhuri Dixit）和乡村助产士Ramdulari（Rekha） - 所有这些人都是大男人主义的受害者。然而，他们拒绝羞辱，争取自己的权利。"},{"id":16876,"p":"/647kfvUPkDBXtIHQEhInJR2LUyX.jpg","b":"/8eR74PHvVlG1SKYUvmT1nAEi7VU.jpg","t":"断魂枪声","r":7,"y":2003,"rd":"2003-06-11","hs":0.398,"d":0.9,"mt":"movie","o":"　　亚当斯（本·福斯特 Ben Foster 饰）是一位十分叛逆的高中男生，曾经，他甚至口出狂言说要炸掉学校，亚当斯的言论吸引了边缘团体“特洛格”的注意，这是一个非常危险而又深不可测的组织，常常和校园周边的黑暗组织发生暴力冲突。\r 　　邓肯（汤姆·加瓦那 Tom Cavanagh 饰）是学校的戏剧老师，他深知亚当斯并不是表面看上去的那样无可救药，他找到了亚当斯，邀请他在话剧中担任重要角色，这让亚当斯感到十分不可思议。在为了演出话剧而拍摄的短片中，亚当斯选择了校园枪击案作为拍摄题材，他的短片揭发了“特洛格”所组织的一系列恐怖活动，却也将自己置于了十分危险的境地。"},{"id":316,"p":"/bMdeYeO8ylTqJDVnEPECdhroEg8.jpg","b":"/ykyF3JodRIB32iHMufklU45lDIS.jpg","t":"烤肉点","r":7,"y":2002,"rd":"2002-02-12","hs":0.148,"d":0.275,"mt":"movie","o":"這次卓辛來到法蘭克褔／奧達，一個天氣陰暗的城市去看平凡人半天吊的婚外情，一點也不平凡。Chris和Katrin，Uwe和Ellen兩對夫妻是熟稔朋友，當Chris搭上Ellen是片刻歡愉，被揭發後，四人陷入漫長的折磨。"},{"id":33333,"p":"/2kQpmHJPCE6t36TGWFybpDH36qI.jpg","b":"/2272w58dxCPAd4Pez6agyeJWaL0.jpg","t":"蓝色青春","r":7,"y":2001,"rd":"2001-09-09","hs":0.576,"d":1.627,"mt":"movie","o":"　　男子高中——朝日高校，是一所不良少年云集的学校。这些正处在躁动青春期的男孩们仿佛看不到未来的方向，他们通过拳头征服对手，向顶点进发，以此证明着自己存在的意义。不过，这里的学生却发明了新的决定老大的方式：自认有实力的挑战者一字排开，站在顶楼露台的栏杆外，随着号令松开握着栏杆的手同时双手击掌，击掌次数最多且没有摔下楼的便可称为朝日高校的老大。\r 　　经过一番惊险角逐，三年级新生九条（松田龙平 饰）以8连击的佳绩成功问鼎。新学期伊始，九条以及青木（新井浩文 饰）、雪男（高岡蒼佑 饰）、木村（大柴裕介 饰）、吉村（忍成修吾 饰）等一众三年级学生开始经历理想向现实的残酷转变，他们自愿或被迫选择前进的方向，并为着残酷的青春付出血淋淋的代价……"},{"id":35997,"p":"/vJeowCRbmz2P0pxD8tTENjLfiBD.jpg","b":"/4iqFdR4jEpuaM6FqsuwSGFSjRvf.jpg","t":"The Smashing Machine","r":7,"y":2002,"rd":"2002-05-01","hs":0.248,"d":0.503,"mt":"movie","o":""},{"id":11083,"p":"/sVdsCciVUilndayFc5DvS4akZQC.jpg","b":"/dwiYVqQj8mWIrRG137hznn3LFue.jpg","t":"厨房故事","r":7,"y":2003,"rd":"2003-09-19","hs":0.251,"d":0.499,"mt":"movie","o":"　瑞典的科学家想出一个计划，他们决定研究挪威单身汉每天在厨房里有着怎样的行动路线。为了设计更完美的厨房。研究员在志愿被调查者的家里，坐在一张很高的椅子上，画出他们每天的路线图。研究员和被调查者不能有任何交谈或交流，否则将被开除。\r 　　两个陌生人就被这样紧密的放在一个原本属于私人空间的厨房里，而观察员富克不能与主人家交谈和沟通。这个家的主人是一位单身老汉，名叫伊萨克。在富克来的第一天，他就后悔报名参加了这个研究活动。于是，躲在屋里抵抗着，之后，无奈的打开了门，却对富克充满了敌意。富克坐在那张很高的椅子上，观察着这个厨房，而老汉却偷偷的躲在二楼房间里烧煮食物，并在地板上凿了一个洞，偷偷的反观察起了富克。\r 　　然而，如此接近的两个人，其实，内心都是寂寞的。枯燥的记录和枯燥的单身生活，事实上都使他们渴望与他人交流。终于有一天，富克从高高的椅子上下来，坐在了餐桌前，像朋友一般的与老伊萨克喝咖啡，抽烟，聊天。他们慢慢的成为了好朋友，可惜，好景不长，他们的行为破坏了这次科学研究的规定。于是，富克被革职，而老伊萨克继续一个人孤独的坐在厨房里......"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":7,"y":2005,"rd":"2005-05-03","hs":1.716,"d":13.121,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":337,"p":"/vLpKMLQ62HMdBKi1DO3UKpkM9Zr.jpg","b":"/56uYFEyonCvjlM3lpPchy1LRruH.jpg","t":"易布拉辛先生和古兰经的花","r":7,"y":2003,"rd":"2003-09-17","hs":0.374,"d":0.827,"mt":"movie","o":"故事发生在60年代的一个巴黎小镇上。男主角（奥玛 沙里夫 饰）是个阿拉伯人，年迈的他开了间卖杂货的小店维持生活。头发花白的他非常孤独，却是个善良的老人，直到有一天一个犹太小男孩莫莫（皮埃尔·布朗格 饰）的出现，才打破了他寂寞的生活，一老一少，两个不同种族的人走到一起，在他们之间产生了忘年的友谊，也从对方身上找到了生活的乐趣。"},{"id":16729,"p":"/m1p5JQJgd2BxbTXjBkP18bPOUlD.jpg","b":"/obZ3HXsiIhZtfCUBgvzBXOYfOhE.jpg","t":"别动","r":7,"y":2004,"rd":"2004-03-12","hs":0.632,"d":1.71,"mt":"movie","o":"提摩蒂奥（塞吉·卡斯特里图 Sergio Castellitto 饰）是一名外科医生，一日，暴雨中，飞驰的汽车将他的小女儿撞倒在地，送入医院后陷入了昏迷。焦急的父亲守在女儿的身边，但是在他的脑海里，另一个女人的面孔变得越来越清晰起来。  　　这个女人叫伊塔莲诺（佩妮洛普·克鲁兹 Penélope Cruz 饰），也是在这样的一个雨夜，她款款的走向他向他借一台电话，一种奇怪的化学反应在他们两人之间产生了。提摩蒂奥发现伊塔莲诺总是轻易的就能激起他的施虐欲望，而从她身上累累的伤痕可以看出，有这种感觉的男人绝非他一个。不久之后，伊塔莲诺怀孕了，可这时提摩蒂奥才发现自己无法放下同样怀着孕的妻子，在得知了这一消息后，伊塔莲诺选择了默默的消失，而当提摩蒂奥再次得到她的消息时，竟然是她的死讯。 ©豆瓣"},{"id":54714,"p":"/hTzpmKT6w14A33L4ZQElLaZxPvM.jpg","b":"/rwlWqC7UPhk9WSGJJXSOsnJ4zfx.jpg","t":"审判基辛格","r":7,"y":2002,"rd":"2002-09-29","hs":0.179,"d":0.343,"mt":"movie","o":"2002年的记录片，一部分师当今的调查，另一部分是历史质疑。影片真实记录了一个新闻工作者寻求司法公正的过程。"},{"id":15775,"p":"/yQ5GSs42f5I3vj9PWuKE1doIRun.jpg","b":"/rcJynPuUuSBuzOmahUTasliurzr.jpg","t":"爱再来一次","r":7,"y":2004,"rd":"2004-01-23","hs":0.813,"d":2.609,"mt":"movie","o":"　　伊恩·温德姆（保罗·尼科尔斯 Paul Nicholls 饰）与女友萨曼莎·安德鲁斯（詹妮弗·洛芙·休伊特 Jennifer Love Hewitt 饰）像任何一对平凡的情侣一样，每天忙着自己的生活，很少时间独处。一次争吵过后，前来道歉的peter犹豫着要不要上出租车，因为这份犹豫女友选择离开。不到一分种，出租车 在前面街口与一辆卡车相撞，女友香消玉陨。\r 　　悲痛万分的peter在次日清晨醒来发现又回到了之前的一天，女友安然无恙，一切按照既定步骤发展。如果再来一次，Peter不敢想着居然成为事实。他放下一切业务，与女友登山、散步、彼此倾诉，爱意缠绵。\r 　　到了那个决定性的夜晚，那辆夺命的出租车上，他毫不犹豫地上车，并且在致命的一击来到之时，俯身保护她。\r 　　如果再来一次，他会用生命来爱她。"},{"id":18385,"p":"/yG67qljsdR06NzwdWM9wBQ5EkyY.jpg","b":"/svtQAvk4P9h36cMKrsxlg4v20Xn.jpg","t":"和你在一起","r":7,"y":2002,"rd":"2002-09-10","hs":0.556,"d":1.495,"mt":"movie","o":"　　普通百姓刘成（刘佩琦）为让从小拉小提琴的儿子刘小春（唐韵）的小提琴技艺有较大提升，带着他从江南来到北京，拜了性格怪异的江老师（王志文）为师，在学习过程中，刘小春逐渐与江老师成为忘年好友。风情万种的莉莉（陈红）与刘成父子俩住得很近，她让刘小春逐渐萌发生出莫名的爱恋。  　　刘成偶然聆听过一位年轻人的精彩演奏后，登门拜访了其恩师余教授（陈凯歌），并说服对方收下刘小春为徒。刘小春怀着无奈与遗憾离开了江老师，投身余教授门下，却只收获了束缚与压抑，他开始怀疑“父亲的选择”，与父亲的关系越变越紧张。"},{"id":44524,"p":"/7MoCNT0fkOnnDNAt3kXidDYgtdD.jpg","b":"/prAjDGy5xZon2BK88zRYUFzVrQ5.jpg","t":"国王与王后","r":7,"y":2004,"rd":"2004-12-22","hs":0.366,"d":0.781,"mt":"movie","o":"　　剧情分为两个部分：一边是一个神秘的女人，即将步入结婚礼堂；一边是一个有轻度自杀倾向的音乐工作者，被阴错阳差地关进了精神病医院……电影交错展现了两个主人公生活中的片断，似乎毫无关联的故事和人物，可又时时联系到一起。一个沉浸在痛苦的回忆中的女人和一个纷扰不断的男人。在影片中，那个独立成功的女人将慢慢走向封闭，而 “被囚禁”的男人却不知不觉地走向了自身的解放。"},{"id":11297,"p":"/iO2asIPkgzpLNnsKG9qgkfoGmrX.jpg","b":"/j3xkJTSsYRSTru3kya1uvTs3cVf.jpg","t":"拯救地球！","r":7,"y":2003,"rd":"2003-04-04","hs":0.666,"d":1.928,"mt":"movie","o":"　　炳古（申河均 饰）是一个喜欢研究外星人问题的韩国青年。他不但坚信有ET的存在，还把地球上种种坏事情都归咎于外星人作祟。  　　炳古的母亲在工厂里死去，这件事给了炳古沉重的打击，他的精神始终处于某种不正常的状态。工厂的主席，因此成为炳古心目中认定的潜伏在地球的外星人。他不顾后果的绑架了工厂主席，逼他说出外星人要侵害地球的阴谋。但是，没有人相信他的“混话”，警方介入这个绑架案，而炳古也陷入了危险当中。  　　也许，男主角的预言并没有错，但是毁灭地球的，就没有人类的份吗？"},{"id":46317,"p":"/iurcGxgA8q0VdUo5W2HUaT8wuWA.jpg","b":"/x4T5Sb0sxozWb1I5cCXyOTGDITU.jpg","t":"已上漆的房子","r":7,"y":2003,"rd":"2003-04-27","hs":0.346,"d":0.748,"mt":"movie","o":""},{"id":5845,"p":"/aX5LKf3JAjI1Qe8DM17SCIIxaz0.jpg","b":"/a3A6lD7fQ8xPZAJTWYd3DihdCRX.jpg","t":"荒神","r":7,"y":2003,"rd":"2003-03-27","hs":0.527,"d":1.339,"mt":"movie","o":"某夜，一场大战刚刚结束，战败的武士（大泽隆夫 饰）仓皇逃亡，躲进一座荒山古庙之中。很快他便发现，这里并非他一人，另有一个自称“荒神”的男子（加藤雅也 饰）隐居于此。荒神武艺高强，传说其前身正是剑圣宫本武藏。他治好了武士的刀伤，与之相对而饮，并请求武士杀了他。面对这位独孤求败的神秘男子，武士将信将疑拿起手中的刀……"},{"id":37209,"p":"/7ATs79HpMv82hcPM3iv6kwugyDj.jpg","b":"/1iewRrC7LwkANjLzu2mimlNV0Pe.jpg","t":"世界上最悲伤的音乐","r":7,"y":2003,"rd":"2003-09-17","hs":0.313,"d":0.656,"mt":"movie","o":"《世界上最悲伤的音乐》一出魔幻的、黑色的、反讽的梦境，故意模糊的颗粒状的黑白镜头，人物身后的光芒丛生，都宛如是现实与虚幻交错与臆造的产物。  男爵夫人海伦若干年前被误锯双腿，从此她的心里只有恨没有爱，她有一家啤酒馆，为了在大萧条中赢得生意，她举办了场“世界上最悲伤的音乐”的比赛，吸引了世界各地的音乐家，啤酒自然源源不断地被卖出；以前的恋人切斯特*肯特携女友娜西莎代表美国来参加；其兄罗德里克*肯特非常仰慕一战的导火线发起者---刺杀大公的凶手，因此加入塞尔维亚也来了，他拥有被称为世上最忧郁的大提琴声音，自从儿子死去妻子失踪，他就一直身携其子心脏到处漂泊，沉浸在不可救药的悲伤之中；他们的父亲老肯特就是当年误锯海伦双腿的人，为了弥补过错，他花了多年心思制作了一双晶莹剔透的玻璃腿，并在此过程中，他不可抑制地爱上了海伦。  这些人在音乐会上通通不期而遇，演绎了一场荒唐而感伤的戏。切斯特大胆而无赖，对死亡无所畏惧，使尽浑身解数要赢得比赛，包括和海伦的上床、拉拢其他比赛团、让娜西莎唱最优美动听的歌曲来揭示所谓痛苦悲伤的虚无；而罗德里克一心认为娜西莎就是他的妻子，这个有双纯真大眼睛的女子宽容地说“你要认为我是，就是吧” （究竟是不是，难以辨认）；老肯特则在梦幻破灭之后，跌入啤酒池而亡；最后的高潮在两兄弟决赛时来临，男爵夫人着玻璃腿在欢呼中登场，不幸恰恰都是在最得意时发生，罗德里克古怪刺耳的大提琴震破了玻璃腿，里面的啤酒汹涌而出，恼羞成怒的男爵夫人用玻璃残渣刺伤了切斯特，切斯特在临死前放火焚烧啤酒馆，人人得以逃生，只有他宁愿坐在钢琴前，唱响最后的挽歌。  最让我感动的是它的摄影，像是在放大梦境的源头，模糊悲欢的界限、掩盖生死的本质、虚拟真假的存在，在各种风格的音乐里，悲伤已不是主题，上升为永恒的疑问。"},{"id":15058,"p":"/oRjQJG2PziTl2bUvzUCFS16ncfj.jpg","b":"/yyQpbJE5uTzZN5TR2Mb5p3VDj24.jpg","t":"不再沉默","r":7,"y":2004,"rd":"2004-01-20","hs":0.713,"d":2.078,"mt":"movie","o":"　　一个派对过后，少女Melinda（克里斯汀·斯图尔特 Kristen Stewart 饰）开始变得沉默寡言。新学期开始，她认识了新同学Heather（Allison Siko 饰），尽管她并不喜欢Heather，但她却只能和Heather一起。她原先的那帮好朋友们都认为她在派对上的报警是对他们的一种背叛而疏远她，尤其是她原来最好的朋友Rachel（Hallee Hirsh 饰）也不再和她有来往，整天和她的新男友Andy（Eric Lively 饰)混在一起。语文课上，老师用她蹩脚的英文念她们的名字；生物课上，她和Dave（迈克尔·安格拉诺 Michael Angarano 饰）分在一组；美术课上，老师让她好好学画一棵树；历史课上，老师是个专横的民族主义者......她的世界因为回忆和现实而变得压抑不堪，她开始尝试画一些奇怪的东西。她终于下定决心把事情的真相说出来，到底在派对上她和Andy之间发生了什么事，到底她为什么要报警......她不再沉默。  　　本片改编自美国作家Laurie Halse Anderson的同名获奖小说。"},{"id":8981,"p":"/5YRDvaBWBbhTKBYYc7BoOWdW01N.jpg","b":"/1eFyO5JIDTZxrQuVZ3NfHl0M0xU.jpg","t":"法兰基，我的爱","r":7,"y":2004,"rd":"2004-05-18","hs":0.646,"d":1.77,"mt":"movie","o":"法兰基（杰克•麦克艾尔 饰）随母亲莉兹（艾米莉•莫迪默 饰）与外婆搬到了苏格兰。九岁的他是个失聪儿童，聪明懂事，对父亲充满期待。他经常给船员父亲写信，还挂着父亲所在的船的航海图。可是他不知道，一切都是母亲的善意的谎言，虚构了父亲的一切，事实上他们到处搬家就是想要摆脱父亲残酷的家庭暴力。而每一封“父亲的回信”都是莉兹所写的，为了就是不让儿子难过。\r 法兰基得知父亲的船即将靠岸了，想见父亲一面。莉兹没想到真的有这样的一艘船存在又不忍心告诉儿子所有真相，只好在朋友的帮助下找了一名陌生男子（杰拉德•巴特勒 饰）假扮父亲，可爱的法兰基很讨他的喜欢。\r 他们三人相处愉快，正当“丈夫”要离开，莉兹告诉了他法兰基的失聪是因为真正丈夫的施暴。而他们之间也似乎有着若有似无的感情。\r 莉兹拒绝了即将逝世的丈夫戴维要见儿子的要求，不久她便告诉法兰基，父亲已经逝世了。莉兹又取得了儿子的信，原来聪明的法兰基已洞悉一切……"},{"id":47106,"p":"/j4qO46PThmTqhVKvoxG95HV5FXn.jpg","b":"/JhSAJ2IRpsAyC1veq6bNjIBjwU.jpg","t":"Σπιρτόκουτο","r":7,"y":2003,"rd":"2003-03-14","hs":0.048,"d":0.081,"mt":"movie","o":""},{"id":38674,"p":"/hGUydvM9U9gByvH010c3dsMoPha.jpg","b":"/lznDiKSx3ZO6LUlGkGxjKo4i6pQ.jpg","t":"公园男孩","r":7,"y":1999,"rd":"1999-07-15","hs":0.162,"d":0.325,"mt":"movie","o":"两个小混混在一个拖车公园里拍摄了一部关于他们生活的纪录片。"},{"id":55134,"p":"/t7gXH1z0Ul1Ei98dEVkZWSSJ9vM.jpg","b":"/dpBNUIvZJO9gPoGDalyHG4Cok1k.jpg","t":"米奇宝贝蛋","r":7,"y":2005,"rd":"2005-03-25","hs":0.305,"d":0.601,"mt":"movie","o":"本片根据欧文麦卡菲帝著名的舞台剧拍摄而成，讲述了七十年代北爱尔兰两个少年的故事，一个来自天主教家庭，一个则是清教徒背景，原该水火不容的他们却跨越了边界，成为血盟结拜兄弟。他们学著当时正在上映的《虎豹小霸王》,决定离家抢银行做大事......"},{"id":1126,"p":"/tnFvXenEmwfESsw401SE6N9oFQp.jpg","b":"/enR3QQW5AtpNbRtSMsFPTX3eX4O.jpg","t":"在我父亲的洞穴里","r":7,"y":2004,"rd":"2004-06-11","hs":0.292,"d":0.586,"mt":"movie","o":"这是鲍尔（马修·麦克费登 Matthew Macfadyen 饰）这十几年来第一次踏上故乡的土地，他来这里不为了别的，只为了参加父亲的葬礼。作为鲍尔的兄长，安德鲁（科林·莫伊 Colin Moy 饰）对于兄弟的来访却并不高兴，时间使人们变得陌生，迥异的个性又为他们制造了矛盾。在安德鲁的强烈要求下，鲍尔来到了父亲曾经呆过的小屋，清算父亲留下的遗产，没想到，在小屋里，鲍尔遇见了一位名叫西莉亚（艾米丽·巴克雷 Emily Barclay 饰）的少女..."},{"id":1918,"p":"/gof1DjB40m2LtBjPknHLJUzodH7.jpg","b":"/4BuXJnJtDCn2FjQlAMDpcP56QD2.jpg","t":"我的宝藏","r":7,"y":2004,"rd":"2004-09-09","hs":0.35,"d":0.736,"mt":"movie","o":"　　“金子”是个十来岁的女孩，大部分时间她都在照料母亲露丝。露丝曾是个隐君子，尽管现在戒掉了，但是几乎没有能力照顾自己，更不用说养家糊口。于是这个家庭重担落在了“金子“身上。但是，另一方面“金子”也要兼顾自己的学业，否则她的前途将失去方向。她将如何在两者间作出选择呢？\r 　　2004年戛纳电影节“金摄影机”奖与电影评论周最佳影片\r 　　以色列女導演凱倫葉達雅的長片處女作，在坎城影展一鳴驚人奪下金攝影機獎等五項大獎。16歲少女歐兒一肩扛起養家重任，面對母親放浪成性的墮落人生，她陷在悲涼的生命泥淖中難以自救，連想要展開一段純純戀曲，也被消磨掉失去所有的可能。寫實而殘酷的大城小事，結局震撼人心；影像成熟洗練，整體成績遠遠超越對一般新銳導演的保守預期。"}]