[{"id":4507,"p":"/kyGt9arP2esplZ44ps133YIdEGC.jpg","b":"/pzYOyLIESPU88w7m70UVd5zib8K.jpg","t":"火腿，火腿","r":6.2,"y":1992,"rd":"1992-09-03","hs":0.536,"d":1.925,"mt":"movie","o":"希尔维娅是西班牙某小镇上参逊内裤厂的缝纫女工，她与厂主的儿子乔西相恋，并怀有对方的孩子。优柔寡断的乔西发誓迎娶希尔维娅，却遭到母亲的强烈反对。为了拆散两人，乔西的母亲雇佣健美的内裤模特卢去勾引希尔维娅，与此同时自己也臣服于卢年轻健硕的雄性魅力之下。隐约感到女友移情别恋的乔西伤心非常，继而从希尔维娅的母亲那里得到慰籍。脆弱的爱情，混乱的情欲，一切该将何去何从……"},{"id":27585,"p":"/6BrzY5kFGkAVHClDhzW3gaH8Co7.jpg","b":"/kgUhrJSLesy71iDf1x5Ab94HnEv.jpg","t":"兔子洞","r":6.7,"y":2010,"rd":"2010-12-16","hs":0.779,"d":1.925,"mt":"movie","o":"贝卡和豪伊是一对幸福的夫妻，就在8个月前，他们还有一个美满的家庭。他们的儿子丹尼在车祸中不幸遇难，突如其来的打击彻底改变了他们原本完美的生活。从噩梦中醒来后，回到了现实生活中，夫妻俩沉浸在回忆、渴望、愧疚中，相互指责挖苦，无法从痛苦中解脱。贝卡开始重新定义自己的生活，她变得苦闷，尖刻，有时甚至有些滑稽，居然和肇事司机杰森发展出了神秘的关系，杰森是一个忧虑的漫画书作家，正处在青春期。和杰森的交往让贝卡暂时从丹尼的痛苦回忆中解脱出来。与此同时，豪伊整日沉湎于过去，并努力从外人那里寻找贝卡无法给予他的安慰。尽管这样，夫妻俩还在努力找回充满欢笑和幸福的美好生活。这段历程反映了两个人从脱轨的生活中重新接受彼此的过程。"},{"id":81836,"p":"/e2R2hHmRovhbvY5fPuUUPzaTRYK.jpg","b":"/l6kiBvruMr5qPsTyv853jIlj2pv.jpg","t":"爱在罗马","r":5.78,"y":2012,"rd":"2012-04-20","hs":0.748,"d":1.925,"mt":"movie","o":"　　约翰是美国著名的建筑师，他回到罗马度假。年轻的时候，他在罗马住过一段时间，算是故地重游了。在罗马的日子里，他见到了正处在热恋中的杰克和莫妮卡。从他们的恋爱关系里，约翰回想起了自己年轻时的一段刻骨铭心的爱情。 　　杰瑞是一个退了休的歌剧导演，他和自己的妻子菲利普斯飞到意大利去看女儿海丽的未婚夫米开朗基罗。在罗马，杰瑞对未来女婿的那个从事殡葬业的父亲占卡罗很感兴趣。占卡罗是个天生的歌唱家，杰瑞就开始怂恿占卡罗去开始自己的歌唱生涯。 　　莱奥波尔多·皮萨内罗是个很无趣的男人，有一天他从床上惊醒，发现自己变成了意大利最红的明星，每天都是无穷无尽的狗仔队和闪光灯。渐渐地，皮萨内罗熟悉了这一切，但他同时也体会到了成名的代价。 　　安东尼奥从罗马外围的小镇上来到了罗马，他带着自己的未婚妻米莉。希望自己能用表现和漂亮的米莉打动自己的那些在城市里的亲戚，好让他在这里定居，并找到一份城市里的工作。可是他的计划并不成功，安东尼奥莫名其妙地和一个陌生人结了婚，同时他的未婚妻和一个电影明星搞到了一起…… 　　这些故事错综复杂，但是有两个共同点。首先它们都是喜剧；其次，故事都发生在罗马这个充满了惊奇的城市。　　"},{"id":40211,"p":"/o9swBSiEFgzt41YSc2WOSHMSliu.jpg","b":"/hHnHNghDcAyXswW71W3mOEeYUjd.jpg","t":"百万富翁的初恋","r":7.3,"y":2006,"rd":"2006-02-09","hs":0.714,"d":1.925,"mt":"movie","o":"含着金钥匙出生的宰京（玄彬 饰）是一名花花公子，他当今最想做的事便是拿到身份证，那样他就可以名正言顺的继承爷爷的巨额遗产。可是就在他得到兴高采烈的得到身份证的第二天，得知爷爷在遗书上说明，宰京要得到遗产前首先要得到某山沟中学的毕业证书。  　　宰京硬着头皮到了爷爷制定的偏远山沟学校上学，他却千方百计使学校开除他，这样对于他取得遗产便轻易了许多。他跟学校出名的霸王明植打架，学校并没有开除他，令他想不到的是明植一家对他十分热情。接着他想贿赂校长，却被校长训斥一顿。无奈之下他只好乖乖读书。  　　宰京枯燥的校园生活中，被一名美丽的同学带来了明媚，她就是班长恩焕（李妍熙 饰）。表面上他对恩焕十分讨厌，但跟恩焕的接触变多，重新认识了人生的宰京，两人之间感情也加深了。"},{"id":61667,"p":"/i2HcmPMgEsip5R5141Hq5QLfZSx.jpg","b":"/67sW2dWsFFab5s9Jw5AZamT8VBq.jpg","t":"教皇诞生","r":6.788,"y":2011,"rd":"2011-04-15","hs":0.807,"d":1.924,"mt":"movie","o":"影片聚焦于新教皇和他的特定治疗师之间的关系，讲述了教皇的不为人知的日常生活。"},{"id":67025,"p":"/nvCvv8uCoV2YmnVYAHUs7P62F8I.jpg","b":"/wACHOwiQmTw0EylrLmxhnkrSuX3.jpg","t":"中毒","r":6.3,"y":2002,"rd":"2002-10-25","hs":0.651,"d":1.924,"mt":"movie","o":"　　浩真（李臬 饰）和恩淑（李美妍 饰）两夫妻过着幸福的日子。浩真有个弟弟大真（李秉宪 饰），热爱赛车。一天大真正在赛车，浩真赶往赛场观看，二人同时在不同的地方出了车祸。  　　首先醒来的是大真。奇怪的事情连连出现。大真竟然一反出事前的性格，好像完全成为了浩真——他的性格，举止，谈话，回忆，全部都像是浩真附了体。浩真尚在昏迷中，悲伤的恩淑对大真的变化非常奇怪的同时，也不禁相信有着某种超自然的存在，慢慢接受大真变成了丈夫浩真。  　　医院宣布浩真脑死亡的时候，恩淑相信其实丈夫并没有死去，他时刻在身边。然而，一条项链的出现，却让一切变得可疑——大真有着不可告人的秘密。"},{"id":18372,"p":"/qCoqJbeZjJpB3DEEI6kfB1RdGdA.jpg","b":"/trQo5GDL0NI2blRU6O9kDWbbqJE.jpg","t":"请别相信她","r":6.7,"y":2004,"rd":"2004-02-20","hs":0.678,"d":1.923,"mt":"movie","o":"表面上看来，英珠（金荷娜 饰）只是一个平凡的女孩，有着人见人爱的可爱外表和开朗性格，然而，真实的英珠却是个油头滑脑谎话连篇的女骗子。某日，她带着心爱的木雕前往釜山参加姐姐的婚礼，途中，英珠结识了名为熙哲（姜东元 饰）的男子。熙哲的天真和单纯吸引了英珠的注意，所以，当他准备送给女朋友的传家戒指被盗之后，英珠决心出手相助。可是人算不如天算，英珠不仅因此损失惨重，更是在误打误撞之下被误认为熙哲的女友，住进了熙哲家，并迅速和熙哲的家人们打成了一片。随着时间的推移，在虚假身份掩护下的英珠竟然真的爱上了熙哲，她该如何处理自己的感情？"},{"id":401146,"p":"/SLHihTxfDYlq3gH9BDY3rQ6GN1.jpg","b":"/abJPPd0YiXLzlu5TFre2itFZhXF.jpg","t":"四月是你的谎言","r":7,"y":2016,"rd":"2016-09-10","hs":0.983,"d":1.923,"mt":"movie","o":"原作曾在2011年5月至2015年3月在《月刊少年MAGAJIN》上连载，单行本全11卷累计发行部数超过400万册的人气作品，曾获得了第37届讲谈社漫画奖大奖。2014年漫画被改编成电视动画，讲述因母亲的去世而开始无法弹钢琴的天才钢琴少年有马公生遇见了任性奔放的小提琴手宫园薰，钢琴与母亲的回忆涌现，同时宫园薰身上的秘密也让二人的青春生活发生了变化。"},{"id":636565,"p":"/6Q5cfHddcKyC4KBKOzZeQ5hI55N.jpg","b":"/tAbDYp1b7zK2oOhJKcza63dUtOl.jpg","t":"玫瑰岛的不可思议的历史","r":7,"y":2020,"rd":"2020-12-09","hs":1.232,"d":1.923,"mt":"movie","o":"　　1968 年， 乔治·罗萨在距意大利里米尼海岸不远处建立了一个微型国家。本片根据此真实故事改编，展现了一代人的梦想和壮志。"},{"id":913129,"p":"/4yV6DjHg9ALJaopXlktvXphh9xR.jpg","b":"/8gtogcxiWiODHR4BMscTsHplbH9.jpg","t":"人生滑起来","r":6.158,"y":2022,"rd":"2022-01-28","hs":1.449,"d":1.922,"mt":"movie","o":"无路可走的落魄单身母亲整装前往瓦萨，尝试与她那（不太完美的）完美主义者哥哥一起滑雪。"},{"id":9989,"p":"/9PXyfcJe53A9qFkcj5dkTJwIWoS.jpg","b":"/1ucqnkuZLgC4wuhaIYqleRpW06.jpg","t":"反托拉斯行动","r":6.049,"y":2001,"rd":"2001-01-11","hs":0.611,"d":1.922,"mt":"movie","o":"米罗（瑞安·菲力浦饰）是个年轻聪明而充满理想的小伙子，他在电脑方面的特长几乎无人能比，是一个名副其实的电脑天才，而且还有个当画家的漂亮女友（克莱尔·弗兰妮饰），本来生活无忧无虑，还有着一片光明的大好前途，但正当他着手和朋友泰迪创办自己的公司想打出自己的一片天下时，却意外地被硅谷一间拥有数亿美金资产的大公司——NURV相中。这间公司的拥有者，正是电脑业的顶尖人物——加里·文斯顿（蒂姆·罗宾斯饰），在米罗眼中，文斯顿无疑是个精明强干无往不利的传奇式人物。文斯顿要利用米罗出类拔萃的电脑天赋使自己的公司在这一领域中立于不败之地，而对于米罗来说，这不仅意味着丰厚的报酬，更是一个为实现自己的理想而大展拳脚的好机会。于是，他放弃了和泰迪筹办的公司，投入了NURV的怀抱。很快，米罗就因为和新搭档丽莎（瑞切尔·蕾·库克饰）的出色合作而得到了文斯顿的赏识，但是，正在米罗的事业稍有点起色时，形势突然出现了变化：一连串的事件使米罗开始怀疑起这个公司的底细，在他的调查之下，真相被逐渐被揭示出来，原来，他的老板文斯顿有着不可告人的秘密，而且处理起那些对公司的垄断地位构成威胁的问题一向是不择手段，这让米罗不寒而栗，更可怕的是，米罗发现，身边没人可以信任，自己简直就是在和这个庞大的垄断组织孤军作战，他这才意识到自己正身处危险中......"},{"id":6715,"p":"/zgX2OXukpe4KkPeak16WEgTzg5h.jpg","b":"/cXliQvK1xSi9lSqP7qaBUyED1Az.jpg","t":"鳄鱼波鞋走天涯","r":7.948,"y":1995,"rd":"1995-04-21","hs":0.593,"d":1.922,"mt":"movie","o":"故事发生在一个宁静的小镇里，德斯特（约瑟夫·梅泽罗 Joseph Mazzello 饰）和艾瑞克（布拉德·兰弗洛 Brad Renfro 饰）是一对毗邻而居的同龄人。一场医疗事故打破了德斯特的平静生活，由于医疗设备的污染，德斯特在输血的过程中感染了可怕的艾滋病。尽管不幸从天而降，并非谁的过错，但德斯特一家还是遭到了居民们的孤立和排挤。在大家眼里，艾瑞克是一个让人头疼的孩子，性格孤僻的他似乎和谁都处不好关系。某一日，隔着一道竹篱笆，艾瑞克和德斯特相遇了。性情相似的两人很快就结为了好友，艾瑞克想方设法的想要治好德斯特的病，在诸多治疗都以失败告终之后，艾瑞克毅然决然的带着德斯特踏上了求医之旅。 ©豆瓣"},{"id":39545,"p":"/6UaErUBsWbqOLRaw3Dtq7QVwylf.jpg","b":"/fYrWYtAQoeW00vflpeVbvJjkEjb.jpg","t":"爱情时钟","r":6.2,"y":2009,"rd":"2009-05-14","hs":0.752,"d":1.921,"mt":"movie","o":"　　在洛杉矶，正在流行一种新的发明，叫做“爱情时钟”。只要支付一定的安装费和月租费，就可以装在手腕上，准确地为主人进行真爱倒计时。乌娜很好奇，便和约会对象一起跑去安装。结果很让人失望，时钟显示，这个男人要再等三年才能结婚。而安娜手上的不管怎么调试，都是空白。身边的朋友一个个都有了归宿，乌娜觉得自己快失去耐心了。她抛开自己原本制定的择偶标准，和超市的收银员米奇一见钟情。米奇的爱情时钟只剩下四个月的时间了，乌娜的内心十分忐忑，未来的四个月，会发生什么呢，也许只有忽略滴答的时钟，才能找到属于自己的真爱。看来这项发明并没有给乌娜带来快乐。不过也是，感情的事儿，经不起推算，可遇而不可求。"},{"id":8512,"p":"/5lcJhwKGavLbPva17QkTBhLfqEk.jpg","b":"/n6SFCz0OsyZ800ZSlaD5WpNmqCj.jpg","t":"蓝衣魔鬼","r":6.454,"y":1995,"rd":"1995-09-29","hs":0.564,"d":1.921,"mt":"movie","o":"1948年，洛杉矶的经济突趋繁荣，满怀希望的军人伊斯退役后到洛杉矶寻找工作，满怀信心的他，以为像他这样出色的黑人在洛杉矶不难找到合适的位置，怎料好不容易才找到一份在机场内当技工的工作，但不久又被老板解雇，更被房东催收欠租。就在绝望边缘之际，他受聘于神秘男子狄维去找寻一个失踪女子黛芬，而伊斯也因此而堕进狄维的圈套，他也不知不觉间被牵涉到恐吓、谋杀、政治的纠缠之中。"},{"id":25405,"p":"/q0RjelNIn0zEi9nhSqQgDTbmXux.jpg","b":"/kSKz1rGzYdCp3cXwaJgmDzZfs2C.jpg","t":"护送钱斯","r":7.159,"y":2009,"rd":"2009-09-21","hs":0.77,"d":1.92,"mt":"movie","o":"　　2004年，美国在伊拉克的战争仍未有结束的迹象，而前方战士的伤亡则一直在增加……美国海军陆战队上校迈克（凯文·贝肯 Kevin Bacon 饰）接受了一项任务：护送一等兵钱斯的遗体回乡安葬，尽管迈克与钱斯素不相识，后者又并非他的下属，但参加过海湾战争的迈克认为有责任帮助这位科罗拉多同乡入土为安。与此同时，钱斯和战友们的遗体从欧洲的机场开始了回家之路，在凝重的氛围中，他们的遗体被仔细的清理、编号，小心翼翼的摆放在灵车中……经过了相关礼仪的培训后，迈克踏上了护送的路途，一路上，他感受到了形形色色美国民众对于战死他乡的战士的敬意，这不单是一次护送，同时也是迈克与死者的一次无声对话……"},{"id":58069,"p":"/3dm5h7I4dnPyjlbNUKAje2uiwIg.jpg","b":"/7mnzL4UupfwUs9HiuHBTUDlNPGZ.jpg","t":"华丽的假期","r":6.9,"y":2007,"rd":"2007-07-25","hs":0.728,"d":1.92,"mt":"movie","o":"1980年，住在光州的出租车司机姜民宇（金相庆饰）和弟弟姜振宇（李俊基饰）过着平凡的生活。从小父母双亡的兄弟俩感情深厚，民宇呵护照顾着梦想成为法官的弟弟，一边喜欢着护士朴申爱（李瑶媛饰），彼此经常去同一个教堂，情意萌生。\r 5月的一天，想象不到的恐怖突然降临，无辜的学生、市民被军队士兵殴打施暴，甚至残杀。惨案发生，眼看着亲人、朋友一个个成为冤魂野鬼，在退役将校出身的朴兴洙（安圣基饰）的带领下，在愤怒中爆发的“市民队”开始了十天的战斗..."},{"id":598896,"p":"/AmTwhdHAc5B2nwUluSnzDYnXnVp.jpg","b":"/2ZzmfwgvVh2KLH4A8HMzX5TytAc.jpg","t":"大地","r":6.7,"y":2021,"rd":"2021-02-12","hs":1.317,"d":1.919,"mt":"movie","o":"　　律师Edee Mathis满怀悲伤，决定把自己的痕迹从社会中抹去。咨询了网络上的求生专家后，她“消失”去了美国最人迹罕至的地带之一：怀俄明州的肖松尼族国家森林。Mathis住在木屋里，学习自己打猎、捕鱼、种植，对抗当地严寒的冬天和残酷的地貌，以及会杀人的野兽。此时，她遇到了印第安人Joseph，为此，她开始直面内心的恶魔，并惊讶地发现，自己的求生意志其实比想象的强烈。"},{"id":10547,"p":"/vu2skZbnwspd7vJobgp1CCZ1rM2.jpg","b":"/fqGjwh4vmWUD4luen26Wtaf6xdd.jpg","t":"天袭","r":6,"y":1996,"rd":"1996-05-31","hs":0.551,"d":1.919,"mt":"movie","o":"　　地球突然收到太阳系以外的无线电波，使各地天气变得无法预测，天文学家赞恩着手调查这个奇怪的现象，惊觉外星人不仅存在，还悄悄进驻地球的某个角落，变化成地球人的模样，计划将地球逐渐转换成不适合人类居住的环境……"},{"id":69454,"p":"/d74rAZUtVjRMmn0nbshNeuySWv2.jpg","b":"/dkcXnXrUuiTz1XHlD6BFx1Ouemx.jpg","t":"百万元与苦虫女","r":7.1,"y":2008,"rd":"2008-07-19","hs":0.747,"d":1.919,"mt":"movie","o":"　　佐藤铃子，21岁，没有技能证书、没有特长、没有朋友。大专毕业后，铃子没找到固定的工作，她住在父母家，平时打点零工。内向但又倔强的铃子和家人发生了矛盾，她宣布挣到一百万就搬出去一个人生活。存折上的钱终于成了7位数，铃子拖着行李箱离开了家。　　她来到海边，在海滩小卖部做冰沙；她来到山中，帮助果农摘桃子；她来到城市，在陌生的地方寻找新的开始……铃子辗转各地，遇到了许多善良的人，她不知道该怎么去和亲近她的人们相处，每存够一百万，她就重新踏上旅程。　　很快，存款又要达到目标了。然而，铃子遇到了大学生中岛。她爱上了温柔的中岛。爱情让铃子停下了奔走四方的脚步，同时在成长之路上迈出了决定性的一步……"},{"id":375183,"p":"/dz0C7WSrBmwn2z1OkdN1m4nitV4.jpg","b":"/mvU74vnYTkPrgwGnlpLryVP0S4A.jpg","t":"猎头召唤","r":6.711,"y":2016,"rd":"2016-09-13","hs":0.969,"d":1.919,"mt":"movie","o":"猎头专员Dane Jensen为家庭拼搏，经常忙到不可开交，即使过节也没法陪孩子。终于等到上司Ed Blackridge宣布退休，Dane有望击败头号竞争对手接管公司。然而就在这时，十岁儿子被诊断出患上血癌。突如其来的坏消息乱了他的阵脚。要追逐梦想，还是陪伴家人，他不得不做出选择。"},{"id":642546,"p":"/xAGnAzOXrtqbj2PBAsxetVcVJvc.jpg","b":"/feOL81Ju3ZXgbkBFcjOYagWVbcT.jpg","t":"末班车","r":6.483,"y":2021,"rd":"2021-06-18","hs":1.321,"d":1.919,"mt":"movie","o":"蒂莫西·斯波、菲利斯·洛根将继[秘密与谎言]23年后再合作，主演新片[末班车](The Last Bus，暂译)。本片由基利士·麦根诺([北非情人])执导，目前正在制作中，Joe Ainsworth(《霍尔比市》)撰写剧本。故事围绕鳏夫汤姆(斯波饰)展开，当他的妻子玛丽(洛根饰)去世时，他打算在英国展开怀旧之旅，从苏格兰的约翰欧格罗兹到他们共同的出生地康沃尔的兰兹角。他只乘坐当地的公交车，与当地人的接触让他成为了一个媒体现象。于是当他到达兰兹角时，惊讶地发现自己受到了名人般的欢迎。"},{"id":812635,"p":"/3NaX8GovisWwZ9kQKZViPT6AnaN.jpg","b":"/olwNdhuypfQruJzrgC6qdvpZHfO.jpg","t":"爱乐骑士","r":6.3,"y":2023,"rd":"2023-04-20","hs":1.612,"d":1.918,"mt":"movie","o":"本片灵感来源于圣乔治骑士，即作曲家约瑟夫博洛涅令人难以置信的真实故事。博洛涅（小凯尔文哈里森倾情演绎）是非洲奴隶和法国种植园主的私生子，作为一名享负盛名的小提琴家、作曲家兼击剑运动员，他在法国社会的地位达到了不可思议的高度，经历了一段命运多舛的爱情，并与玛丽安托瓦内特（露西博因顿饰）及其宫廷闹翻。由福克斯探照灯影业出品，艾德格尼、安德鲁洛和黛安麦古尼格尔担任制作，斯蒂芬妮罗宾逊负责编剧，斯蒂芬威廉姆斯亲自执导的这部《爱乐骑士》，其主要演员还包括萨马拉威文、龙克阿德科鲁、马顿索卡斯、亚历克斯菲茨以及明妮德赖弗。"},{"id":869025,"p":"/7ZfdOtuQA4ipqHOGdIeRvqPMrYB.jpg","b":"/mifoXrO18fyEBPYn9UqNduunod9.jpg","t":"雷蒙德和雷","r":6.3,"y":2022,"rd":"2022-10-14","hs":1.434,"d":1.917,"mt":"movie","o":"　　讲述两个同父异母的兄弟雷蒙德(麦克格雷格)和雷(霍克)生活在可怕父亲的阴影下，不知何故，他们仍然有幽默感，而父亲的葬礼是他们重新塑造自己的机会。有愤怒，有痛苦，有愚蠢，也许有爱，当然也有埋葬。"},{"id":410718,"p":"/bjW5zKY1kPYQ4oG31kRNEci0Sc5.jpg","b":"/mGBmiWmi7JqeTWnrPicRbkXcsuO.jpg","t":"洪水来临前","r":7.697,"y":2016,"rd":"2016-10-21","hs":1.021,"d":1.916,"mt":"movie","o":"《洪水来临前》（英语：Before the Flood）是一部由奥斯卡奖制作人费舍·斯蒂文斯所导演、与奥斯卡影帝、联合国和平使者列奥那多·狄卡皮欧花了三年多的时间拍摄而成的记录片，于2016年9月9日在多伦多国际电影节中首播。片中揭露了地球在近世纪来的全球暖化现象，并以科学和人性的角度来分析其影响和可能的后果，目的是希望能唤起大众意识。此片由多人通力制作而成，其中包含列奥那多·狄卡皮欧。"},{"id":340676,"p":"/rUjGo48rw9SuEfJ5ZxQMb1LfLZF.jpg","b":"/2I4Pe9EN5NlVC90X1JDrbYObZY5.jpg","t":"私人采购员","r":5.916,"y":2016,"rd":"2016-12-14","hs":0.901,"d":1.916,"mt":"movie","o":"莫林是一位在巴黎的年轻美国女孩，她的工作是替一位有名的女士照看衣橱。她讨厌这份工作，却找不到更好的来负担她在巴黎的开销。她等待着，等待着关于她最近消失的双胞胎兄弟——刘易斯的消息。而她的手机突然开始收到一些陌生的匿名消息。"},{"id":333354,"p":"/dhZlaGdPFewYkHXoBrM1xQLTa2l.jpg","b":"/wf3Bd6w8g0KcyvCiMo0mIqZHINk.jpg","t":"勒索风云","r":6.182,"y":2017,"rd":"2017-01-02","hs":1.003,"d":1.916,"mt":"movie","o":"赖利一家外出加勒比海度黄金假期，租船出海后却遭遇抛锚，然而却遇到一位假装好心的冷血渔夫，要求勒索100万美金。赖利奔走在绝望边缘，同时承受来自勒索者和警方的双重夹击，他是否能及时拯救妻子和儿子于危难呢？"},{"id":160704,"p":"/9D9MK5eq7BOsRMMnrPV8Jh387Q9.jpg","b":"/lt0A7EgFJXjo6w6tq05ivGXQjee.jpg","t":"柏林","r":6.707,"y":2013,"rd":"2013-01-30","hs":0.863,"d":1.915,"mt":"movie","o":"德国首都柏林，一起失败的军火交易使朝韩各方势力的对抗趋近白热化。朝鲜大使李学秀（李庆荣 饰）及间谍表宗盛（河正宇 饰）发现来自祖国的另一名冷血间谍董明秀（柳承范 饰）现身柏林，政权更迭让多年漂泊海外的他们心中充满不祥预感。在此期间，宗盛不得不遵照党的指示监视妻子——大使贴身翻译莲贞熙（全智贤 饰）的行踪。另一方面，在追查军火交易行动中遭受挫折的韩国情报机构负责人姜部长（韩石圭 饰）不甘失败，持续追查宗盛的踪迹。\r 在大使叛逃计划失败后，宗盛得知董明秀来到柏林的真正目的。为了避免成为权力斗争的牺牲品和肃清对象，他只得带着妻子绝路逃亡……"},{"id":456218,"p":"/4Q2ShSDoBq7WwJGji5oWcDN7Xjm.jpg","b":"/kG55K0xufD2xGonmreT5TqnVYzc.jpg","t":"神探泰兰","r":7.8,"y":2017,"rd":"2017-11-17","hs":1.035,"d":1.915,"mt":"movie","o":"泰兰警官，试图解码一系列冷血杀人入室抢劫案件。无情的案件背后的真凶是谁？泰兰和他的团队如何跟踪他们？他们成功了吗？本片是基于2000年左右，印度警察部门真实事件而改编，不同于大多数印度电影的外挂模式，本片较为写实，目前在IMDb分数高达(8.5/2846)，基本处于2017年泰米尔语电影排行第一的位置。"},{"id":508747,"p":"/rRXpwfwwqYxjHvzo0B32MpXbNyj.jpg","b":"/891MRTCJkqnxgkvatKg6ImBRJ8u.jpg","t":"后来的我们","r":7.6,"y":2018,"rd":"2018-04-28","hs":1.094,"d":1.915,"mt":"movie","o":"这是一个爱情故事，关于一对异乡漂泊的年轻人。十年前，见清和小晓偶然地相识在归乡过年的火车上。两人怀揣着共同的梦想，一起在北京打拼，并开始了一段相聚相离的情感之路。十年后，见清和小晓在飞机上再次偶然重逢……  命运似乎是一个轮回。在一次次的偶然下，平行线交叉，再平行，故事始终有“然后”。可后来的他们，学会如何去爱了吗？"},{"id":9050,"p":"/qrawcBDvM2qf6RYv2SX02CxLXcI.jpg","b":"/9c7riUPW9E8HhybB2In62yzPdLE.jpg","t":"倩女幽魂2：人间道","r":6.7,"y":1990,"rd":"1990-07-13","hs":0.532,"d":1.915,"mt":"movie","o":"　　故事发生于一个奸臣当道，朝政混乱，民生困苦的时代，宁采臣与专斩妖除魔的好友燕赤霞（午马）分手路经一个半荒弃的市场，无辜被牵连入狱。幸在狱中通天博学士诸葛卧龙（谷峰）相助逃狱，逃狱后与年青鬼马道士知狄（张学友）缠上，从误会以至相交，一起投宿于一荒废山庄。山庄中阴森恐布，隐藏着一只巨尸，然巨尸未现，两人已先与一班鬼大打起来。经一番解释，始知这班鬼皆为人扮，尽是忠义之士。在傅青风（王祖贤）及其妹妹傅月池（李嘉欣）的带领下，埋伏山庄，拯救被陷害入狱，被押上京受审的父亲－兵都尚书傅天仇（刘兆铭）众人误认宁为诸葛卧龙前辈而尊敬有嘉。宁无从解释之际，又觉青风貌似旧爱小倩，以为其为小倩投胎，遂将错就错，留不以便试探真假。山庄中，巨尸突然出现，知秋救宁出险境，并斩巨尸成半截，然巨尸上半身为患人间。遂追逐巨尸而去。宁无奈，留在山庄，与壮士商讨营救傅天仇之计划。"}]