[{"id":11774,"p":"/9G2KaR7OykTH2pndjo0Lv48qDwF.jpg","b":"/i0M3a8Z2hfj5Oj4msArajhLjGvV.jpg","t":"雷蒙·斯尼奇的不幸历险","r":6.814,"y":2004,"rd":"2004-12-16","hs":1.118,"d":5.07,"mt":"movie","o":"　　三姐弟在一场大火中失去了父母，继承了父母留下的一大笔遗产。因为年龄尚小，只能到了法定年龄才能动用这笔钱。于是，三姐弟被暂时带到远房亲戚奥拉夫（金·凯瑞 Jim Carrey饰）家，由奥拉夫来抚养。 　　姐姐维奥莱特（艾米莉·布朗宁 Emily Browning饰）是个善于发明创作的小精灵，弟弟克劳斯则博闻强识，是个地道的小博士。最小的孩子有一口锋利的牙齿，呀呀说些姐姐哥哥才能听得懂的话。这次三姐弟却落进了奥拉夫的圈套里，被这个贪婪的亲戚盯上了那笔遗产。他们一次次陷入险境，看来奥拉夫非把他们害死不可。 　　于是，他们逃到了做生物学家的叔叔家里，然而这里却满是蛇类动物，颇为惊悚。更不妙的是，奥拉夫像摆脱不掉的影子跟随而至。三个孩子继续出逃，在发现姑妈家也不是去处时，他们决定自力更生，跟邪恶的奥拉夫周旋到底。"},{"id":1392,"p":"/e7OWmWptBRCnUKj6MJ2qbxj5ZY5.jpg","b":"/r6Ai2I1F4rWlNo5SzAUzQ4hWGjC.jpg","t":"生于妓院","r":6.813,"y":2004,"rd":"2004-12-08","hs":0.374,"d":0.81,"mt":"movie","o":"1998年，纽约新闻记者布里斯基来到加尔各答，打算拍摄一些关于妓女的东西。结果她不但了解了她们，而且了解了她们的孩子。而孩子们对她和她的相机产生了兴趣，而当她看到一名小女孩被一名中年男子带入街巷后，决定将加尔各答这阴暗的角落展现给世界 。于是不久之后，当她从纽约返回后就带来不少照相机，开始对那些孩子进行摄影培训。这一培训来自她突发的灵感：组织一个摄影班，让片中7个小主角拿着相机去记录他们身边的世界 。  拍摄过程\r 这些小摄影家严肃的对待自己的工作，其中的一些人在拍摄过程中甚至专业地分析着光线和不同作品。而影片拍摄期间还发生了一个惨剧，12岁的阿维吉特唯一可以依靠的母亲被皮条客烧死。期间布里斯基带他们到海滩和动物园进行了摄影实习。这部电影的拍摄手法没有像其他纪录片一样使用大量胶片，而是简洁地以孩子们的所见构建影片。比如，她只是通过孩子们在一个破烂动物园对一些奄奄一息的动物拍摄的过程，以此含蓄表现这些孩子的现实生活 。  简介\r 人生的悲哀不是历经坎坷，而是在奋力拼搏之后却发现命运早已注定。印度加尔各答市某个红灯区，这里贫穷和疾病蔓延，人们的生活没有任何希望。然而最令人不忍的是那些妓女的孩子，他们不仅要承受他人歧视的目光，还要过早去面对自己那早已被注定的黑暗命运。美国导演兼摄影师泽娜·布里斯基和罗斯·考夫曼在这里找到7个妓女的孩子，教授他们使用照相机。这一台台小巧精密的机器点燃了孩子们的艺术天分，在阴霾的街区呈现出一片纯洁无邪的天地  。"},{"id":10045,"p":"/ng55HL1EGVdMHmdFOnGZ7jAA79r.jpg","b":"/dSbXXdDcnQFimUf1mhkPk5dkQU3.jpg","t":"暴力街区13","r":6.802,"y":2004,"rd":"2004-11-09","hs":0.873,"d":3.062,"mt":"movie","o":"巴黎，2013年，一堵墙把落后地区与其他地区隔离开来，那里没有法律，没有制度，并且被黑社会集团所控制，他们胆大包天，无恶不作。达米埃是警察局的一个精英，是特殊行动小组的高级督察，也是武术高手，非常善于打入敌人内部。他完成任务以 迅速、敏捷、准确著称。这一次，政府交给了他一个在他职业生涯中最棘手的任务，一个具有大规模杀伤性威力的武器被十三区最凶猛的黑帮偷走了。达米埃的任务是要除去这个大规模杀伤性武器的爆炸系统，为此他必须与雷伊托合作，因为雷伊托是唯一知道这个黑帮内幕的人，并且雷伊托也要营救他落入黑帮手中的姐姐。"},{"id":11208,"p":"/gRKEluSpV1wBrZVTvLLaCSkzqcf.jpg","b":"/mM2z8GxiosnCjk0vJC1Lpv1xysj.jpg","t":"谜情公寓","r":6.8,"y":2004,"rd":"2004-09-03","hs":0.707,"d":2.09,"mt":"movie","o":"　　马修（乔什•哈奈特 饰）是个年轻有为的广告公司人员，与女友也到了谈婚论嫁的阶段。当他在一次生意洽谈的会晤中，他无意间听到了往日挚爱——莉萨（黛安•克鲁格 饰）的声音。那时两人正处热恋，可是莉萨无端在他的生活中消失了。而一直以来，马修都无法忘记莉萨。  　　他正怀疑那名女子正是莉萨，他决定要留下来寻找这名女子，因为他在电话亭里发现了女子的住址。  　　马修进入了女子的寓所，她发现了一切属于莉萨的特征，可是出现的却是另一个人，另一个叫莉萨（萝丝•拜恩 饰）的女人。马修依然不停止寻找真正爱人的脚步，但他不知道的是他早已进入了一个圈套内…… ©豆瓣"},{"id":15708,"p":"/dYgDFCYwL2FphuKWLbofjxsQXuI.jpg","b":"/t2ZDRs9qwdb1KKwOFtxlxGsghrT.jpg","t":"闪亮的日子","r":6.8,"y":2004,"rd":"2004-01-30","hs":0.541,"d":1.359,"mt":"movie","o":"　　克里斯蒂安（韦斯利•拉姆齐Wes Ramsey 饰）是个同性恋者，他年轻英俊、风流倜傥，经常在朋友面前炫耀自己的风流史。这天，有四位年轻英俊的摩门教徒搬进克里斯蒂安的公寓。乐不可支的克里斯蒂安拿着一箱啤酒去窜门，可是他同性恋的身份一眼就被看穿了，被他们赶了出来。克里斯蒂安发誓一定要追到其中的一位英俊小伙阿隆（史蒂夫•山德沃斯 Steve Sandvoss 饰），一雪前耻。\r 　　克里斯蒂安经常撞见帮同伴洗衣服的阿隆，一次，他假装伤的很重，将好心的阿隆骗到了自己的公寓，两人的第一次就这样开始了。完事后，阿隆惊慌得不知所措，因为摩门教规禁止同性恋，可是克里斯蒂安却不以为然，阿隆气愤得大骂。这次之后，克里斯蒂安开始反思自己的人生，渐渐地，他发现生活除了游戏和性，还有其他更丰富的东西，他也发现，自己开始爱上了阿隆……"},{"id":44003,"p":"/ypKFwK1Sn8eeXoEu5vXTThue1eb.jpg","b":null,"t":"老爸的朝圣之旅","r":6.8,"y":2004,"rd":"2004-11-09","hs":0.092,"d":0.157,"mt":"movie","o":"雷达（尼古拉斯·卡萨雷 Nicolas Cazalé 饰）的父亲（Mohamed Majd 饰）是一位非常虔诚的穆斯林，当他觉得自己大限将到命不久矣之时，决定完成身为一名穆斯林的毕生梦想——前往圣地麦加朝圣。本来父亲的打算是让雷达的哥哥开车载他去麦加，可不巧的是，他的大儿子因为一场交通意外而被吊销了驾驶执照无法上路行驶。无奈之下，父亲只得找到小儿子雷达，命令他成为司机。\r 只有20岁的雷达即将面临学校的会考，与此同时，他还有一个正在热恋的如花似玉的女朋友。面对父亲强势的命令，雷达虽然心里百般的不情愿，却也只能顺从。一路上，父子两人之间爆发了无数次战争。"},{"id":13678,"p":"/lRBmuAusznMloyp0Y66VRRiQUDF.jpg","b":"/50nJYKx0ACzDymkygPn4EQqgK6p.jpg","t":"最后的猎人","r":6.8,"y":2004,"rd":"2004-12-12","hs":0.255,"d":0.497,"mt":"movie","o":"故事讲述了诺曼温德（Norman Winther），这个世上最后仅存、对庄严的洛基山脉拥有深刻理解并尊敬自然的猎人之一。他与印地安人那哈尼族的妻子涅芭斯卡，以及一群忠实的哈士奇猎犬，生活在一个以季节变化为节奏的世界：在冬天的雪地里驰骋、跨越汹涌的河水、遭受大灰熊与狼群的威胁，都是猎人寻常生活的一部份。诺曼在这个有时大风雪盖过说话声的冰雪世界，培养出他独特的生活态度。这部电影是对这个景观壮丽、辽阔原始的高海拔国度的礼赞。"},{"id":38002,"p":"/EO7XXbPhCFQ8ndCraIQj80hajY.jpg","b":"/uWxP169OgnbUTzzpRci8SFUaB6v.jpg","t":"汉城大劫案","r":6.8,"y":2004,"rd":"2004-04-15","hs":0.537,"d":1.337,"mt":"movie","o":"韩国银行被一个五人骗子团伙劫走五十亿元，然而案发当场这个犯罪团伙即有一人身亡，一人被捕。金探长（千浩振 饰）负责此案，他迅速展开对其余三人的调查与追索，案情也随之渐渐浮出水面…… 　　刚刑满释放的蔡常赫（朴信阳 饰）策划用银行支票套取韩国银行巨款，为此他找到诈骗老手金先生（白允植 饰），金先生团伙曾经在四年前用计令两位教师倾家荡产身败名裂，不想轻易再出手的金先生被常赫的计划打动，找来老搭档诈骗犯“大嘴”和有暴力倾向的“燕子”，以及伪造票据的高手“汽油”三人，五人团伙正式组成。金先生的情妇徐任晶（廉晶雅 饰）与常赫接触日久生情，两人在金先生眼皮底下暧昧不清。常赫在案发现场身亡后，徐任晶入住常赫之弟常虎的书店中，不知其意欲何为。而此次劫案之所以失败，背后的隐情令人震惊……"},{"id":39784,"p":"/4UTndEY587vby9RYGU0Jn0dgsmX.jpg","b":"/guVGXilFzyFKHMoJhma2vVKhu9a.jpg","t":"球爱咖啡屋","r":6.8,"y":2004,"rd":"2004-06-25","hs":0.661,"d":1.839,"mt":"movie","o":"依盈（李娜英 饰）是个平凡的女孩，在咖啡店里上班。从十四岁开始，她便喜欢一个叫董尚智（郑在泳 饰）的男孩子，尚智是一名棒球运动员。这些年来依盈都一直静静的关注着心仪的他。  　　突然有一天，喝得烂醉的尚智跑到了依盈的咖啡店去，依盈把他送回家中。才得知，身为棒球好手的尚智被换做了替补，女友又向他提出分手，祸不单行的是尚智被诊断出患有绝症，只剩下三个月的寿命。  　　尚智对依盈的关心不太领情，但当他从医生那里得知原来他并没有患上绝症时，他猛然想起了依盈。但对于他来说，依盈不过是个陌生的好心女孩，他对依盈一无所知。"},{"id":36215,"p":"/t8jmrlm1SuUyRa2RrErnBnsKg0r.jpg","b":"/9CKkju9wiNYT34QL0DS2CUGLXvy.jpg","t":"死亡解剖","r":6.8,"y":2004,"rd":"2004-12-11","hs":0.57,"d":1.464,"mt":"movie","o":"热爱美术的长发青年高木博史（浅野忠信 饰）遭遇一场严重车祸，虽然侥幸逃生，却完全失去了记忆，连父母是谁也完全没有印象。在此之后，他对家中的医学书产生浓厚兴趣，在父亲隆生（串田和美 饰）的暗示下，博史专心学习，考取了某医科大学。博史在学校中来去匆匆，冷漠孤立，对待女孩郁美（KIKI 饰）的追求无动于衷。某次解剖课上，一具年轻女性的尸体让博史心有触动。他头脑中记忆的闸门似乎由此开启，奇幻的影响令其去探究女尸真实的身份以及背后不为人知的秘密……"},{"id":342,"p":"/7t4WDIhpVTzz72G2gDbwdp8OafR.jpg","b":"/mjCTpAo0GIfK8tzt1YPJuy1dA9S.jpg","t":"夏日风暴","r":6.8,"y":2004,"rd":"2004-09-02","hs":0.52,"d":1.279,"mt":"movie","o":"　同在一支青少年赛艇队的Tobi（Robert Stadlober）和Achim（Kostja Ullmann）是死党，训练之外，两人经常一起打闹玩乐，虽然都有女朋友，但Tobi对Achim有超过好兄弟的感情。\r 　　一年一次的夏季青少年赛艇比赛来临，Tobi和Achim随队伍来到一个美丽的湖边露营。当得知驻营地离他们最近的队伍，来自柏林的“横冲直撞”队是一支同性恋赛艇队时，赛艇队成员都觉得非常尴尬，唯独联想到自己同Achim关系的Tobi在羡慕之余，怀起心事。某次游泳结束后，无法自控的Tobi亲吻了Achim，Achim恐慌地逃走，Tobi一人伤心落寞时，“横冲直撞”队的一名队员来到他身边。男孩之间的故事变得复杂起来。"},{"id":29952,"p":"/inCQFCbjaeSTnUBaexwmDnV70Ew.jpg","b":"/sY0thMd2lBKUmOfRFP8tY6VCuAz.jpg","t":"保镖犬大B","r":6.8,"y":2004,"rd":"2004-09-23","hs":0.09,"d":0.153,"mt":"movie","o":""},{"id":29269,"p":"/ycXMajk2BWnOGTUd9rxq5FCoiS9.jpg","b":"/chAVSUku8KYi17rTqtChvYTlelQ.jpg","t":"东尼泷谷","r":6.8,"y":2004,"rd":"2004-08-11","hs":0.547,"d":1.375,"mt":"movie","o":"故事发生在第二次世界大战期间，为了躲避战乱，瀑谷省三郎（尾形一成 饰）远赴中国，在一家夜总会中靠着演奏长号维持生计。长久以来的孤独和压抑扭曲了省三郎的性格，他开始变得沉默寡言。战争结束后，省三郎回到了故乡，结婚成家。\r 妻子的怀孕给省三郎带来了久违的快乐，让他没有想到的是，儿子托尼（西岛秀俊 饰）的诞生伴随着的竟然是妻子的死亡。随着时间的推移，托尼慢慢的长大了，他早已经习惯了阴沉冷漠的父亲，以及孤独无援的童年。之后，托尼考入了美术大学，开始将精力和时间投入到了艺术创作上面，在艺术方面颇有天赋的托尼很快就取得了不小的成就，亦改变了托尼的人生轨迹。"},{"id":19614,"p":"/7hQ7GFrdFzs3CWGD5ntTY8z98Nr.jpg","b":"/qi1SizQzvgY3MQftnJLK8ogWuUC.jpg","t":"黑色爆潮","r":6.8,"y":2004,"rd":"2004-11-05","hs":0.266,"d":0.522,"mt":"movie","o":"一个亲密的看嘻哈歌手肖恩·卡特，Jay-Z的，揭示了多项格莱美获奖艺术家前所未有的，从他的背景而声名鹊起，以他的最后一张专辑的录制。电影记载的在麦迪逊广场花园在2003年11月Jay-Z的表现在一个前所未有的事件传奇演唱会，嘻哈艺人售罄的竞技场中只有两个小时。近一年后，球迷和艺术家们还反映了这一里程碑式的音乐夜晚。这次活动是Jay-Z的独奏表演之前，他自称退休的录音事业的一个壮观的高潮。然而，这一个晚上还定义了一个音乐剧的产生，展示了世界上最流行的音乐流派的演变和范围。表演嘉宾包括Jay-Z的最亲密的朋友和音乐业界同仁：碧昂丝，玛丽布莱姬，小姐Elliott，R. Kelly的，狡猾的布朗，Pharrell的，和奎斯特洛夫和该Illadelphonics以及由嘻哈图标戴蒙·达什出场，里克鲁宾，斯利克里克，吹牛老爹和其他许多人。观众得到Jay-Z的创作过程中难得一见当他搜寻灵感，诗歌和完善在他的歌曲。 Jay-Z的叙述，他的账户夜发生在他的整个音乐生涯和他的旅程，导致这一令人震惊的一个，传说晚上的思考 - 理所当然地称为“变成黑色。”撰稿Sujit R.瓦玛"},{"id":1843,"p":"/lTE7ODSgIvYUBNhkSnW3qL2h4mi.jpg","b":"/yg9W3bFUMbTYrmB3N1gXI9IuI1a.jpg","t":"挖！","r":6.795,"y":2004,"rd":"2004-05-14","hs":0.279,"d":0.554,"mt":"movie","o":""},{"id":33908,"p":"/l4miw3oPkAbhSGNtv9RIs6ZvOkh.jpg","b":"/5aVVJZF4BZIP6ORZQpfSqeiuFDk.jpg","t":"三更2","r":6.78,"y":2004,"rd":"2004-08-20","hs":0.789,"d":2.507,"mt":"movie","o":"该片由香港、日本与韩国三位导演：陈果、三池崇史和朴赞郁的三部短片《饺子》、《盒葬》与《割爱》组成。\r 　　《饺子》讲的是年老色衰的李太（杨千嬅饰）为了挽回丈夫（梁家辉饰）的心，向媚姨（白灵饰）买人肉饺子企图重返青春的故事。《盒葬》讲京子（长谷川京子饰）被心魔缠绕，源于她小时因不满姐姐翔子独受爸爸的宠爱，把姐姐锁在盒子里，却意外导致其死亡。某日，京子终于收到邀请函，清算过去的历史。《割爱》讲了导演（李秉宪饰）在恐怖片片场收工后，回到家，却被变态临时演员挟持，以妻子的安全为代价，被要求忏悔。一幕真实的恐怖片在他身上开演。"},{"id":8193,"p":"/6Iv6Uwa2SBLN0dSGM00rdrwN4MJ.jpg","b":"/sUGwd2X3G5VJcgc2vju7BPTEcI2.jpg","t":"大人物拿破仑","r":6.779,"y":2004,"rd":"2004-06-11","hs":0.994,"d":3.956,"mt":"movie","o":"　　爱达荷州普林斯顿高中生拿破仑（乔恩•海德 Jon Heder 饰）是个衰蛋，带着厚厚的眼镜，不酷不帅，还总是搞怪。他和奶奶以及失业的哥哥凯普相依为命。他在学校不受同学待见，还经常被老师修理。他不合群，只能孤独地跟风车球使劲儿。后来，他结识了同学佩德罗（艾弗连•莱米雷斯 Efren Ramirez 饰），两人成了朋友。在佩德罗参加学生会主席竞选时，拿破仑贡献了自己的力量。一次，拿破仑在家扮沙发土豆时，有女孩黛比（蒂娜•米乔里诺 Tina Majorino 饰）上门推销。他于是对这个女孩产生了好感，但是没有勇气追求，只能想出一些拙劣的鬼点子，结果总是不欢而散。凯普看电视购物，被防身术教练深深吸引了，拉着拿破仑两人参加了俱乐部，没想到大失所望……"},{"id":11162,"p":"/bvpPg5oTD1qT7hjY3BOsoniYdHG.jpg","b":"/2fX8oILb0dGsGH4E6biP2WWlf91.jpg","t":"威尼斯商人","r":6.779,"y":2004,"rd":"2004-12-03","hs":0.649,"d":1.816,"mt":"movie","o":"　　年轻人巴萨尼奥（约瑟夫·费因斯 Joseph Fiennes饰）一心要向富商千金鲍西娅小姐（琳恩·柯林斯 Lynn Collins饰）求婚，为了这个愿望，他必须付出三千达克特，无奈中他只好向热心肠的商人安东尼奥（杰里米·艾恩斯 Jeremy Irons饰）借钱。碰巧的是，安东尼奥因为生意周转的问题，只能问犹太人夏洛克（阿尔·帕西诺 Al Pacino饰）借来这笔钱。  　　安东尼奥对犹太人历来抱有强烈的厌恶感，而夏洛克则提出了让人吃惊的要求：安东尼奥必须如期如数的归还这笔钱，否则，他将会切下安东尼奥身上的一磅肉。  　　巴萨尼奥终于如愿以偿的娶回了鲍西娅，安东尼奥却因为生意失败，在夏洛克的讨债中陷入困境。夏洛克还要趁这个机会，一雪安东尼奥对犹太人侮辱之耻。安东尼奥那一磅肉，看来非割不可了，聪明的鲍西娅却用绝妙一招，化险为夷。"},{"id":11534,"p":"/fvz5r20IdxPCmMhNaoy4KpzJTMg.jpg","b":"/6JPh7zM1CYJVytBT8BTyUoOzevA.jpg","t":"热带疾病","r":6.761,"y":2004,"rd":"2004-06-24","hs":0.445,"d":1.024,"mt":"movie","o":"泰国的小乡村迎来了一批军人在此驻扎。其中，有一个叫做KENG（班洛浦•罗蒙内Banlop Lomnoi 饰）的士兵跟乡村孩子TONG（萨克达•凯伍布迪 Sakda Kaewbuadee 饰）相识。开始，TONG和一个女孩眉目传情，但终究擦肩而过。在工厂帮忙的TONG，向 KENG学开车，两人由此建立了深厚的感情……"},{"id":9953,"p":"/7HoqdnUpIcK1CnFDNNONPZ9PBoi.jpg","b":"/q4LEUp7vCwriH18PiGEX3Be9hq5.jpg","t":"给鲍比·朗的情歌","r":6.76,"y":2004,"rd":"2004-09-02","hs":0.526,"d":1.309,"mt":"movie","o":"母亲去世的消息传来，令女孩帕斯林（斯嘉丽·约翰逊 Scarlett Johansson 饰）回去乡下老家，没想到在母亲留下的旧屋住着两个古怪的人，一个是落魄文学教授鲍比·朗（ 约翰·特拉沃尔塔 John Travolta 饰），是个衰老、邋遢的酗酒男人，和打算为他写传记的学生兰森（盖布瑞·马赫特 Gabriel Macht 饰）。三人暂时居住在一起，从鲍比·朗的口中，帕斯林听到许多母亲的过去，也让她找到母亲曾经的情感——这个始终写歌、最终吸毒过量去世的母亲，生命中的情歌都是写给谁的。新奥尔良乡下的悠闲足以让时光静止，这个老男人身上已经看不到将来，年轻的帕斯林渐渐不堪忍受这一切，也慢慢发现自己和鲍比·朗真正的联系……"},{"id":25379,"p":"/wuKQhiIrPPhY6DDOdYYrsWoVcK9.jpg","b":"/iSfEs4TSZ0ECPukWNPw5EoBws3A.jpg","t":"蓝蝴蝶","r":6.758,"y":2004,"rd":"2004-02-20","hs":0.212,"d":0.397,"mt":"movie","o":"在哥斯达黎加的热带雨林中的一个关于勇气、救赎和爱的故事。本片根据真实事件改编，一个10几岁的小男孩从小梦想寻找地球上传说中的最美丽的蝴蝶：一种虚幻般的大翅蓝色蝴蝶。他的母亲说服了一位著名的昆虫学家(威廉赫特)，与小男孩一同踏上寻蝶之旅，二人的生活从此发生了巨大的变化……"},{"id":10096,"p":"/iNZdSIfhSCMtRILDNyhLn8UKeSG.jpg","b":"/snwkqb23cuMd0qY1MPffXWWBoZV.jpg","t":"女孩梦三十","r":6.757,"y":2004,"rd":"2004-04-13","hs":1.269,"d":6.849,"mt":"movie","o":"　　13岁的吉娜(珍妮弗·加纳 Jennifer Garner饰)充满对大人世界的憧憬。她渴望散发媚惑的女人味，和梦中情人那样约会，得到男孩们的青睐。但这一切都只是她的白日梦，事实上吉娜在异性男孩中间似乎没什么吸引力，并被朋友捉弄了一番。跟邻家哥哥马特（马克·鲁弗洛 Mark Ruffalo饰）大闹一场之后，吉娜已经完全厌恶了这乏味的童年，她要赶快长大成人！想不到，吉娜梦想成真了。她竟在第二天变成了一个30岁的熟女，有体面的工作和优厚的收入，人生翻开了春风得意的新篇章。虽然吉娜一头雾水，却也开始投入这上帝赐予的幸福生活。然而，步入了大人世界的吉娜真的获得了她梦寐以求的东西么？30岁的她理所当然要面对成人复杂的世界，这让她怅然若失；更不妙的是，她心爱的男孩马特，此时要成为别人的丈夫了。失去了童年和白马王子的吉娜，开始乾坤大逆转，她要找回丢失了的东西…"},{"id":14337,"p":"/6YdsNkSeSkqIy6sswyV0Yhxuwg0.jpg","b":"/yxlGeAK6BrbKng8VSJSKTpSXSsL.jpg","t":"初始者","r":6.752,"y":2004,"rd":"2004-10-08","hs":1.025,"d":4.235,"mt":"movie","o":"获得第24届圣丹斯电影节剧情片类评委会大奖的《雷管》，讲述的是四位合作者出于兴趣发明了一台查错仪器，却意外地发现这台仪器拥有强大的商业价值，最终四人相互争斗的局面。《雷管》是导演什恩-卡鲁斯(ShaneCaruth)首次执导的剧情长片，该片由他自己投资，并身兼编剧、导演、主演数职，体现出独立电影的“DIY”精神。另外，令人津津乐道的是该片不足7000美元的超低制作成本，只相当于一辆富康车的价钱……"},{"id":9372,"p":"/zYkbqQaCuIHBxqBDGgnQCwJ9jIG.jpg","b":"/f589RGsnKpDvHu9qvELM6LZBEbG.jpg","t":"大号的我","r":6.736,"y":2004,"rd":"2004-01-17","hs":0.551,"d":1.433,"mt":"movie","o":"这是一部有趣的纪录片。针对麦当劳快餐和美国人身材肥胖等健康问题之间的关系，摩根策划了一个“以身试法”的实验方案：在一个月里，除了去麦当劳点餐，他不再吃别的食物。在一日三餐麦当劳对肠胃狂轰滥炸后，摩根发现了自己身体急剧的变化：体重飞涨30磅，血压飚升，精神倦怠，呼吸闷滞，性生活质量骤降。摩根用亲身的试验结果，告诉那些依恋速食快餐的人们，回归健康膳食是如何的迫切。否则，就像摩根的遭遇一样，连女友都快要被吓跑！"},{"id":25664,"p":"/hNGXAUhs2avXegpyxFx2Sen6oIH.jpg","b":"/zXzIHuQ7UEluQrRlpp6bMvXvLR8.jpg","t":"柔道龙虎榜","r":6.731,"y":2004,"rd":"2004-07-08","hs":0.729,"d":2.173,"mt":"movie","o":"曾经号称“柔道小金刚”的司徒宝 ，曾是一名高手，如今放弃了柔道，已沦落成债务缠身、嗜赌酗酒的堕落混混。新一届的柔道冠军Tony 慕名而来，直指司徒宝挑战，试图一较高下。宿敌辣手李阿刚 又因当年一场未完的比赛，也找上门来要和司徒宝决一雌雄。结果Tony和司徒宝成为好友，台湾来的靓女小梦 一心想当歌星，却险遭暗算，为实现理想屡吃尽苦头的也希望司徒宝能重燃斗志，但真正令其发愤的却是年迈师傅 的战死。到底是有什么隐痛让司徒宝自甘沉沦？重寻对柔道信心和热爱的他，是否能够打败对手？"},{"id":10591,"p":"/7JeFk09LCR46nE334aGZeq0qmWo.jpg","b":"/hC9QftCUwQxgOoYrO6TwQ3Qr3HH.jpg","t":"邻家女优","r":6.726,"y":2004,"rd":"2004-04-09","hs":1.603,"d":12.566,"mt":"movie","o":"雄心勃勃的高中生马修迷上了美丽的邻家女孩，却在无意中得知她过去曾经是色情片明星，马修的远大前程变得岌岌可危。"},{"id":3989,"p":"/hxQ67nOctKpUxKlghbHvZqcDETJ.jpg","b":"/mcJDnM5hJBSNWcYNqp0dgPZXxkO.jpg","t":"美国战队：世界警察","r":6.717,"y":2004,"rd":"2004-10-10","hs":0.878,"d":3.146,"mt":"movie","o":"　　这是好莱坞继《南方公园》后又一部开涮力作。原来，美国有一个奋力维护世界和平的组织在保护我们的世界，那就是――环球特警组！这次，环球特警组又将重拳出击。特警组重部收到了可靠消息，世界某个角落里的一名患有“权力饥渴症”的类似于希特勒的独裁者正在向世界各地的恐怖组织兜售大规模杀伤性武器，企图以此制造混乱从中谋利。\r 　　特警组的队员很多已为人所熟悉，所以特警组决定招募新人去完成这次的间谍任务。这个名额自然落到了极具表演天赋的百老汇演员加里（催•帕克 Trey Parker 饰）身上。加里首次出战就成功潜入了一个军火交易商的基地。他发现恐怖分子已经开始大量购得大规模杀伤性武器，而黑幕后的独裁者竟然是……"},{"id":26347,"p":"/v0oUMY5oBuGxJEL7AZD3T7CUW9k.jpg","b":"/5KWXtqlJZmjgEJCisDk49eCUE5g.jpg","t":"我们的音乐","r":6.7,"y":2004,"rd":"2004-11-24","hs":0.147,"d":0.262,"mt":"movie","o":"一个犹太女孩，一名以色列记者，来到一个讨论会，会上将讨论巴以战争。但这并不是影片讨论和故事情节将触及的唯一话题--它将涉及更多全球性的东西。关于文化差异，关于艺术和政治，关于是什么造成了人们的分裂，并最终导致了全球性的悲剧...."},{"id":21290,"p":"/lJJ5ePSlmx3BZ8jFPndboIA60iH.jpg","b":"/d4qvST6E66quWX6VVHolT2ccabx.jpg","t":"木偶迷城","r":6.7,"y":2004,"rd":"2004-10-24","hs":0.314,"d":0.644,"mt":"movie","o":"　　影片讲述了国王Hal Tara的儿子在为离奇死去的父亲的复仇之旅中逐渐发现了一些令他感到以外的真相,并且如愿以偿的找到了自己的真爱的故事。\r 　　这是全球首部以扯线木偶拍摄的电影，制作历时4年，共115个精心设计的木偶，22名木偶操纵员，150名摄制组成员，所用的绳索长达10000米。这一切源自导演安德斯·朗诺·嘉龙一次乘飞机的经验，他在飞机上看到一个捷克拍的木偶广告片，于是想到假如这些木偶都是有生命的，而他们的生命就是那些拉线，这些拉线又遥遥地悬在天空，这该是如何一个奇异世界。\r 　　他的这个想法很快得到了制作人的支持，但他们都没有想到制作这样一部电影会如此艰难，导演需要画完全部的分镜头本，而且一个镜头五个机位，而制片人眼看着制作成本逐日攀升，预算从最初的200万欧元扩展到最终的500万欧元，为筹资金他都把心爱的奔驰车卖了出去。影片制作完成之后，虽然在加泰罗尼亚电影节荣获最具创意导演奖、欧洲幻想电影大奖银奖，入围波斯兰国际青年电影节、德国艾登国际电影节，但在票房上的成绩颇为普通。究其原因，不外乎影片虽然视觉效果华丽异常，皇城一处更是制作出“满城尽带黄金甲”的帝王感，但故事却沉重老套，而且缺乏动画片的主流观众——小朋友喜欢的元素，基本上是一出适合成人观看的“剧情”片。"},{"id":18372,"p":"/qCoqJbeZjJpB3DEEI6kfB1RdGdA.jpg","b":"/trQo5GDL0NI2blRU6O9kDWbbqJE.jpg","t":"请别相信她","r":6.7,"y":2004,"rd":"2004-02-20","hs":0.678,"d":1.923,"mt":"movie","o":"表面上看来，英珠（金荷娜 饰）只是一个平凡的女孩，有着人见人爱的可爱外表和开朗性格，然而，真实的英珠却是个油头滑脑谎话连篇的女骗子。某日，她带着心爱的木雕前往釜山参加姐姐的婚礼，途中，英珠结识了名为熙哲（姜东元 饰）的男子。熙哲的天真和单纯吸引了英珠的注意，所以，当他准备送给女朋友的传家戒指被盗之后，英珠决心出手相助。可是人算不如天算，英珠不仅因此损失惨重，更是在误打误撞之下被误认为熙哲的女友，住进了熙哲家，并迅速和熙哲的家人们打成了一片。随着时间的推移，在虚假身份掩护下的英珠竟然真的爱上了熙哲，她该如何处理自己的感情？"}]