[{"id":1430,"p":"/5AlgeysilsfLdEwlTlYO7fqgsLn.jpg","b":"/70uUnpfe7en9x011UjpZoub101l.jpg","t":"科伦拜校园事件","r":7.5,"y":2002,"rd":"2002-10-09","hs":0.533,"d":1.324,"mt":"movie","o":"　　这部记录片拍摄的起因是美国哥伦比亚中学的校园枪击事件。纪录片人摩尔着眼于大屠杀的背景、环境以及公众对这个事件反应，深入到美国暴力事件的本质，把枪支作为一种符号来探讨美国自由和自我毁灭之间的联系与矛盾。摩尔通过与南方公园作者Matt Stone、美国枪支协会时任主席Charlton Heston和音乐人Marilyn Manson等人的互动，逐步揭示出科伦拜恩大屠杀发生和美国高暴力犯罪的根源。"},{"id":4689,"p":"/gEJ4KABIPCPtJUP7hGY0fIcpWXR.jpg","b":"/6WMeEmwXWKwrWBd6uDXjtWPigzM.jpg","t":"我要复仇","r":7.5,"y":2002,"rd":"2002-03-29","hs":1.047,"d":4.252,"mt":"movie","o":"Ryu（申河均饰）是名聋哑青年，自父母去世一直和姐姐相依为命。在特殊学校里，他遇上了装作失聪的女友（裴斗娜饰），二人感情发展不错。可是姐姐却患上了绝症，需要移植肾脏以维持生命..."},{"id":1950,"p":"/4zmuA2Ql1QdUtw9OM6MdmtXnZEF.jpg","b":"/pXpK8GnLL0wZkfelg5lCVSOnytN.jpg","t":"雪山镇","r":7.5,"y":2002,"rd":"2002-09-16","hs":2.299,"d":41.435,"mt":"tv","o":"世界知名的外科医师 Dr. Brown 带着一双儿女，从繁华热闹的纽约，搬到这个山头终年白雪皑皑的小镇 Everwood。他们从来没来过这里，之所以会来，只因为太太生前曾告诉他：“Everwood 在我心里就像天堂一样美丽。”过去，他是世界知名的外科医师，整天埋首工作，逃避自己不善处理的婚姻以及家庭；现在，他得要一个人从头开始学习如何当一个称职的父亲。"},{"id":45,"p":"/aqM6QnuhSXzjHlKbXyKUqxaGiWu.jpg","b":"/mCZEHiyPkmsw3MDBNuiN5z85gs8.jpg","t":"巅峰拍档","r":7.491,"y":2002,"rd":"2002-10-20","hs":3.121,"d":147.5,"mt":"tv","o":"《Top Gear》是英国BBC电视台出品的一档汽车节目，虽然是一个汽车节目，但它相对于平时我们在电视上看到的“汽车杂志”之类的广告或节目有着天堂与地狱之间的差。思维跳跃的编导，好莱坞水平的专业摄影，匪夷所思的试车创意，还有那三个闻名世界的大嘴和一位从不说话的神秘试车手Stig。观看Top Gear，你不仅是在看一个单纯的汽车节目，很多时候更像是在欣赏一部令你热血沸腾的大制作电影。"},{"id":35172,"p":"/pKC6DLJC7nGkHfK3uL4ocPXVovg.jpg","b":"/pHbygCl9jDknknci6JlP45ZOoux.jpg","t":"他人之子","r":7.49,"y":2002,"rd":"2002-05-23","hs":0.283,"d":0.589,"mt":"movie","o":"　　儿子的意外被杀让奥利维（奥利弗·古尔迈 Olivier Gourmet 饰）陷入了深深的痛苦之中，他一生都会记住这个混蛋，即便他也只是一个少年，即便他即将为自己的所作所为付出代价。  　　时间匆匆流走，五年后，奥利维与一个名叫弗朗西斯（摩甘·马林纳 Morgan Ma rinne 饰）的男孩相遇了，而这位弗朗西斯不是别人，正是曾经杀害他儿子的凶手。弗朗西斯并没有认出奥利维，但这重逢却触痛了奥利维的心，也勾起了他心中压抑已久的感情，在一番波折和纠结之后，弗朗西斯成为了奥利维的“学生”，跟随着他学习木工。随着时间的流逝，一直以来形单影只的弗朗西斯在奥利维的身上看见了父亲的影子，而内心充满了痛苦的奥利维则选择说出了那个充满了毁灭性的秘密。"},{"id":8341,"p":"/j97jPOtKRpPjNSoaupokZHWGQaj.jpg","b":"/2JbJDI5FV5IP0GiFKtAIaILg270.jpg","t":"色戒","r":7.47,"y":2002,"rd":"2002-10-10","hs":0.441,"d":1.058,"mt":"movie","o":"貌美聪慧的农庄少女琶玛（钟丽缇饰），偶遇僧人达世（古桑饰），竟燃起欲念，她不惜公然挑战宗教禁忌，只为追求心中所爱。早已舍弃世间一切羁绊的达世，抵受不住琶玛的挑逗，犹如电击似的触发了原始欲望，遂决定脱去袈裟入世修行，结婚、生儿育女、与女仆淫乱。色戒一破，竟是一发不可收拾，达世多年苦修，应否就此毁于一旦？琶玛的放任可会扭转了她一生……"},{"id":2501,"p":"/AnFs3kxLspBA6w5qOCUsrXr2rT8.jpg","b":"/kJaRWmy1BGq3pHyE94LOTteiHer.jpg","t":"谍影重重","r":7.467,"y":2002,"rd":"2002-06-14","hs":1.372,"d":7.419,"mt":"movie","o":"杰森·伯恩（马特·达蒙 饰）在意大利被人从海上救起，他失去了记忆，除了臀部的瑞士银行帐号之外，他完全没有办法证明自己的身份。杰森从瑞士银行找到了大量的现金，六本护照，一把枪，同时他发现自己格斗、枪械、和语言等方面的能力，他开始追查自己的身份，并且把陌生女子玛丽（弗兰卡·泼坦特 饰）也卷了进来。两人从瑞士到巴黎，一路上受到神秘杀手组织的追杀，危机重重。杰森能否化险为夷，找到自己的真实身份？他是否有勇气面对真相？"},{"id":2432,"p":"/zqNh5UkM3NamybWkXXfdDWgEYTA.jpg","b":"/85VdFnoD33M9H2QW43QVOnpnKxU.jpg","t":"幽浮入侵","r":7.467,"y":2002,"rd":"2002-12-02","hs":1.919,"d":21.43,"mt":"tv","o":"    一起飞碟坠落事件，牵起三个家族、四代人绵亘半个世纪的恩怨和悲欢离合。从此，他们的命运被紧紧缠绕在一起： \n\n    二战期间，美国空军飞行员罗素•凯伊斯上尉（Steve Burton 史蒂夫•波顿 饰）在执行任务的途中遭不明飞行物劫持。战后罗素回到家中，但事隔经年，他依然被劫持的噩梦所困扰。多年后得知，当年一起执行任务被劫持的伙伴相继因同一种病离开人世；1947年一架飞碟坠落罗斯韦尔。美国陆军上尉欧文•克劳福德（Joel Gretsch 乔尔•格莱特斯 饰）与长官坎贝尔的女儿安妮（Tina Holmes 蒂娜•霍尔梅斯 饰）相恋，为求上位他从坎贝尔处接手此案。经调查发现，失事现场可能还有外星生还者，并以人形混入人群；德克萨斯州，单身妈妈塞莉（Catherine Dent 凯瑟琳•登特 饰）救助了受伤的神秘青年约翰（Eric Close艾瑞克•克劳斯 饰）。短暂相处两人建立了感情，在约翰离去后，塞莉发现自己怀有身孕…… \n\n    本剧集根据美国历史上最著名的外星人事件改编，并荣获2003年金卫星奖最佳迷你剧集奖、2003年美国电视影评人协会年终TCA大奖接触迷你剧集、2003年青年艺术家奖最佳青年男配角（Ryan Merriman）、2003年美国音效剪辑工会金盘奖最佳音效、2003年艾美奖杰出迷你剧集。"},{"id":7294,"p":"/pl0NgDFVvR7o6WFCnllTljxkdrS.jpg","b":"/nvzRMLQSYB1XYooexBr8Nqp5vcU.jpg","t":"没有过去的男人","r":7.419,"y":2002,"rd":"2002-03-01","hs":0.462,"d":1.118,"mt":"movie","o":"这个男人（# 马库·佩尔托拉 Markku Peltola饰）是一个失忆的流浪汉，没有名字，亦没有过去。因为失忆，他无法拥有合理的身份证明，无法找到住处和工作。一个精明的治安员把废弃的集装箱出租给流浪人士作为居所，收取租金，男人也住了进去。在这里，各种同样苦难却心地善良的人们，为男人的生活投射进来一缕温暖的阳光。男人更是得到了救助站姑娘厄玛（卡蒂·奥廷宁 Kati Outinen饰）的热心帮助，两人的爱情也在苦难的日子中悄然萌芽。男人似乎可以重新开始生活，却意外牵涉进一桩银行劫案。警察的追查不但让男人陷入了麻烦的境地，还让他得知自己的身世，以及自己曾经拥有的家庭。男人找到自己的妻子，却不知如何在本来已经消逝的过去和眼前的现实之间做出抉择。"},{"id":1360,"p":"/w61xW5t5iEK9VlLpYHYxI3Iom00.jpg","b":"/bzxiGlVjlF7sDNviWOdFl1w10cP.jpg","t":"弗里达","r":7.4,"y":2002,"rd":"2002-08-29","hs":1.04,"d":4.222,"mt":"movie","o":"弗里达（salma hayek 饰）是墨西哥著名的女画家，18岁之前她是一个快乐活泼的少女，跟其他人一样，享受着爱情的甜蜜。然而18岁的车祸让她遭遇重创，死里逃生的她从此跟病痛伴随一生。原来的小情人也离她而去。躺在病床18个月的她整日与画为伴，她的画充满了不可思议的活力与激情。那时候她也真正开始考虑卖画养活自己，她前去请求画家里维拉指导自己的画，对方激赏她的天分。他们也从师生转变成一生的伴侣，他们结婚了。婚后他们经历了墨西哥最动荡的革命时期，他们狂热地追随着共产主义的脚步，甚至当托洛斯基被斯大林逐出苏联后，他们不畏风险地予以热情接待。弗里达与托洛斯基朦胧的爱恋，以及她的女同性恋情结让她的感情史一样绚烂。1954年，弗里达离开了这个充满了病痛的世界，但愿离去是幸。"},{"id":2757,"p":"/ffEmHQAiD0m5dEQ6rlsuA9vlllW.jpg","b":"/mkjdussWOjts0Se6hEwfTQdwCv2.jpg","t":"改编剧本","r":7.4,"y":2002,"rd":"2002-12-06","hs":0.738,"d":2.221,"mt":"movie","o":"女记者苏珊（梅丽尔•斯特里普 Meryl Streep 饰）采访了一个因酷爱兰花，经常偷采兰花而满身官司的“采花贼”，并将此人的故事加工成了传记小说《兰花窃贼》。不久，好莱坞某电影公司将这本书的改编权买了下来，并请来了颇负盛名的改编人查理（尼古拉斯•凯奇 Nicolas Cage 饰）来将它改编成电影剧本。无奈查理已江郎才尽，他绞尽脑汁都无法完成《兰花窃贼》的改编。查理无奈之下只好向原作者苏珊求助，但性格内向的查理见到了美艳华贵的苏珊竟紧张得说不出话来。他只好叫来了对编剧极感兴趣并想涉足其中的弟弟唐纳德来帮忙。兄弟两在改写剧本时历经了一系列曲折。查理突发奇想，将自己改写剧本的创作过程也写进了剧本。这部剧本最后会变成什么样呢？"},{"id":2342,"p":"/gGRcBuEG3JlXWg5wTyeQtkXmPtY.jpg","b":"/dDwgCabevlILyAVy35zALKY8fFT.jpg","t":"克隆高校","r":7.4,"y":2002,"rd":"2002-11-02","hs":1.784,"d":17.661,"mt":"anime","o":""},{"id":12636,"p":"/tcPfAohk0QiCtYOxPZ2a9GhAl0c.jpg","b":"/vZdLnhQS1GElG8CntwcR8JKnjIF.jpg","t":"哥斯拉×机械哥斯拉","r":7.4,"y":2002,"rd":"2002-11-02","hs":0.617,"d":1.74,"mt":"movie","o":"第三世界的外星人想要侵略地球，于是他们创造了机械哥斯拉拉来作为他们侵略地球的武器，可是地球的英雄哥斯拉以及传说中的守护神西撒王，为了地球人的和平及安全，勇敢的对抗恶势力。哥吉拉终于不负人类的期望，摧了机械哥斯拉，粉碎了外星人想占领地球的美梦，地球又恢复了和平。"},{"id":8094,"p":"/akOnyPsfzcDvCwP3lzY35i2NIha.jpg","b":"/teMi2HuGuWOmBL599u7dg1xtD1Q.jpg","t":"玛德莲堕落少女","r":7.4,"y":2002,"rd":"2002-08-30","hs":0.639,"d":1.82,"mt":"movie","o":"20世纪60年代，在自由开放的大环境下，古老的爱尔兰仍保持着古板和保守的风气。在这里，所有被认为堕落的女孩都要被送入玛德莲女子学院接受感化，而等待他们的不是和风细雨，而是无尽的黑暗与绝望。\r 玛格丽特（Anne-Marie Duff 饰）在家族婚礼上被堂兄奸污，这件事在婚礼现场口耳相传，她的委屈并未得到伸张，反而被作为“不洁的女孩”送走；活泼漂亮的伯纳黛特（Nora-Jane Noone 饰）是男孩们追逐的对象，她为了自己的“轻佻”付出了代价；罗丝（Dorothy Duffy 饰）未婚先孕，为了所谓的前途被迫放弃了自己的孩子。\r 三个女孩来到了玛德莲女子学院，她们还不知道，这是一个有来无回的绝望之地……"},{"id":3035,"p":"/2MZQ7GH4WfxeZYkuDGZD7H69X4L.jpg","b":"/sZaKY0C1tYf0T8cBZ2B0I0bsiPL.jpg","t":"He-Man and the Masters of the Universe","r":7.4,"y":2002,"rd":"2002-08-16","hs":2.094,"d":30.207,"mt":"anime","o":""},{"id":1547,"p":"/4Vl2aYjQ1QlrT5QkfbR1aaDZPtf.jpg","b":"/gXgmB9mvWGHErOKRxLK1MjtLC4n.jpg","t":"Fillmore!","r":7.4,"y":2002,"rd":"2002-09-14","hs":1.926,"d":22.763,"mt":"anime","o":""},{"id":8439,"p":"/3AYrrZ03Rmp3XxAD2xYZEeSDdBc.jpg","b":"/purLFx9MR327mRclyc4sFYjE1cv.jpg","t":"巴士174事件","r":7.4,"y":2002,"rd":"2002-10-22","hs":0.187,"d":0.359,"mt":"movie","o":"2000年，里约热内卢植物公园的一起劫持人质事件经电视现场转播后在巴西国内引发了一定的关注，贫民窟出身的黑人青年桑德罗抢劫一辆公车未遂，在警察赶到时劫持车上数名乘客，经过下午至夜间数小时的对峙，警察们最终在混乱的局面中扑向了桑德罗和人质……"},{"id":20312,"p":"/zZQt29qBWLoVVOo8HEFzFYRAgYQ.jpg","b":"/ppdgXQ7rE9Whf3rCzaawQzmLVnx.jpg","t":"神采公路","r":7.399,"y":2002,"rd":"2002-04-13","hs":0.802,"d":2.644,"mt":"movie","o":"歐尼爾像大多數年輕人一樣，對於未來有許多的疑問﹍該去念法律學院，以取悅父親？還是該隨自己心意，去做一個畫家？他的女友莎莉，是他的靈魂伴侶嗎？還是他該去追求那個常在他夢中出現，給他許多靈感的神秘女孩？不喜歡他爸爸給的生日禮物﹍ 一輛紅色寶馬跑車，他是不是真的有毛病？  在生日午宴，尼爾吹熄蠟燭時，許下一個願望，他要一個答案﹍讓他知道未來的路該怎麼走，而不只是許願一般的財富名利。於是他得到一個機會，走一條地圖上沒有的高速公路，一條過去、現在、未來同時交會，所有的也許、可能都撞在一起的高速公路。  這個不平凡的歷險機會，是一個叫葛如願的人提供他的，他是一個愛爾蘭老瘦妖和夏安族女人生下的混血兒，具有魔法，幫他喜歡的人達成願望，他對不喜歡的人加以捉弄，娛樂自己。  這趟旅行，尼爾碰到許多奇奇怪怪的人，由於之前許過的願望，過著很奇特的生活。在藍鑽咖啡店，他遇見了陶威廉，他在全國各地騙吃騙喝，因為他有一個無底洞的肚子，怎麼也吃不飽。威廉曾許願能吃下所有他想吃的東西，他的願望實現了，但他忘了祈求給他品味美食的快感。  尼爾還碰見搭便車的性感女孩蘿拉，執迷於尋找最棒的愛人。另一個寇巴伯，則是個老廣告人，為了他個人信守的正義，將自己變成個人肉炸彈。通過這些奇特的人物，尼爾學習到很重要的事物﹍「許願要小心，因為很可能實現」和「說到做到，言行一致」。  這個奇妙旅程，也將尼爾帶到許多特別的城鎮。有一個城市，竟將世上最容易上癮的毒品合法化，由市政府統一配給，成癮的人為其他居民當奴隸。在墨洛鎮，每一個人都是律師，大家每天的日子都在訴訟，不是告人就是被告。在福洛美術館，他被誤認為某知名畫家，碰到一群分不清真跡或贗品的有名的藝術評論者。  這段旅程，尼爾經歷了謀殺、被警方追捕、欺騙、入獄。但他毫不放棄追尋那位夢中女子﹍在各個廣告牌上跟他對話、給他提示的女子。這條地圖上找不到的高速公路，將帶他去他從未看過的地方，最後到達一個很像他家鄉，卻又截然不同的地方。他自己也成為一個不同以往的人。他得到了無可估量的生命經驗和智慧，對於未來的生命道路，有了清晰的答案和抉擇....."},{"id":2129,"p":"/cwmZY5PCWawjE2QZPdBaPBSnoqO.jpg","b":"/1qygvgx7R0dJ1bqHqEZub6CSt5a.jpg","t":"The Adventures of Jimmy Neutron: Boy Genius","r":7.396,"y":2002,"rd":"2002-07-20","hs":2.675,"d":73.19,"mt":"anime","o":""},{"id":2899,"p":"/2lC9lzozlzVxCsSgPjRz5AWcz00.jpg","b":"/1Cuaush5VwesuZJzJRy2ptfalCh.jpg","t":"埃及艳后的任务","r":7.38,"y":2002,"rd":"2002-01-30","hs":1.187,"d":5.534,"mt":"movie","o":"埃及女王克里奥佩特拉跟凯撒大帝打赌，说埃及虽然早已不是伟大的法老时代，但仍能在三个月里建起一座宫殿。她把这个不可能的任务交给了纽迈罗比斯，建成将得到黄金等身，建不成就会被押出去喂鳄鱼。该建筑师请来朋友帮忙，朋友为他调制了一剂神奇魔药，能让他法力无边。片名中的两位主角护送他去埃及。当凯撒得知宫殿将顺利建成，便派兵摧毁，以便在跟女王的打赌中胜出，但他忘了算上两位机智的主角。"},{"id":30125,"p":"/bPXz8o1V8uq2JVi4pcg3Hu6Eoc9.jpg","b":"/9bukKLKSjANhL1mHkHbmPisWKfA.jpg","t":"瓦伦汀","r":7.368,"y":2002,"rd":"2002-09-29","hs":0.231,"d":0.46,"mt":"movie","o":"瓦伦丁（罗德里戈·诺雅 Rodrigo Noya 饰）是一个8岁的可爱男孩，他成长在一个破碎的家庭之中，和祖母（卡门·毛拉 Carmen Maura 饰）过着相依为命的生活。瓦伦丁的父亲是一个名副其实的花花公子，总是不停的更换着身边的女伴，这一次，一个名叫蕾蒂西亚（朱丽叶塔·卡迪纳利 Julieta Cardinali 饰）的女人成为了瓦伦丁父亲的新任，蕾蒂西亚非常的友善，和瓦伦丁之间的关系很要好。\r 　　后来，蕾蒂西亚和瓦伦丁的父亲分手了，但是她和瓦伦丁之间的来往却并没有断绝。蕾蒂西亚经常带着瓦伦丁去吃饭、看电影，而瓦伦丁也总喜欢将自己的所思所想向蕾蒂西亚倾诉。"},{"id":425,"p":"/7r8igfG6bLfuKJWHFLrdq3u6Jte.jpg","b":"/8pwIhymsxfAVjrAE7syDjQULn37.jpg","t":"冰川时代","r":7.362,"y":2002,"rd":"2002-03-14","hs":1.82,"d":16.43,"mt":"anime","o":"故事发生在两万年以前的冰河世纪，那时的地球上很多地方都覆盖着冰川，奇形怪状的动物们四处逃窜，希望能够找到一个安身的地方，心地善良的长毛象--曼菲德、嗜食的树獭--希德、狡猾的剑齿虎--迭哥，这三只性格迥异的动物为了使一个人类的小孩重返家园，竟然聚在了一起，组成了一只临时护送队，踏上了漫漫寻亲路。一路上这三只动物矛盾重生，迭哥心生毒计，想诱领队伍踏入自己族类设下的致命伏击，但在他们共同经历了雪崩、饥荒等无数险境之后，这些与严酷环境抗争的经历使迭哥开始对自己的计划动摇了......"},{"id":4147,"p":"/kBxURaP3aoehPDO42IBs6EvelcS.jpg","b":"/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","t":"毁灭之路","r":7.357,"y":2002,"rd":"2002-07-12","hs":1.027,"d":4.091,"mt":"movie","o":"　 1930年代，芝加哥。美国实行禁酒令，道德观念保守，而这个年代却是个堕落而充满暴力的年代。芝加哥的地下世界被卡波尼黑帮分子牢牢控制。芝加哥所在的伊利诺伊州是意大利和爱尔兰暴徒聚集的地方。在这个州的洛克岛，爱尔兰裔的鲁尼（保罗·纽曼），人称“老头约翰”，控制着这里的生意。他的社区里居住的多是爱尔兰移民和他们的后裔。鲁尼的助手是他的儿子库纳尔（丹尼尔·克雷格），和“养子”迈克尔·奥苏利文（汤姆·汉克斯）。奥苏利文在圈子内有“死亡天使”之名，是个令人生畏的职业杀手；但他同时却有他的同情心和正直的一面，更重要的是他十分看重自己的家庭，忠实于妻子和两个儿子，从不抽烟喝酒，家庭生活中规中矩。多年来他努力在杀手和丈夫父亲的角色间保持着平衡。　　然而变故突然降临。他的两个儿子小迈克尔和彼德虽然不知道父亲是干什么的，却一直当他是自己的英雄，十分崇拜。小迈克尔12岁了，渐渐懂事，他非常想知道父亲的职业。于是有一天父亲和库纳尔出去办事时他悄悄藏在了汽车里。不久以后小迈克尔目睹了一起杀人事件，而自己的父亲是杀手。　　帮派里的人担心迈克尔会泄露看见的一切。奥苏利文只说了一句：他是我的儿子。然而这并不能让其他人放心。小迈克尔还没来得及理解真实世界的种种和自己的父亲，他的母亲和弟弟已经被人杀害，而他和父亲本是这场杀戮的目标。　　父子两人开始逃亡。尽管儿子哀求他不要再有任何暴力，奥苏利文还是决定向鲁尼复仇。鲁尼和库纳尔都躲了起来,奥苏利文决定一一袭击他们的生意据点,直到他们出来应战。　　这个计划却使他同卡波尼派发生了冲突，他们因为与鲁尼有生意往来，奥苏利文的行动使他们的利益受到了损害。于是他们派出杀手马奎尔追踪奥苏利文和迈克尔。马奎尔(裘德·洛)原来是个记者，从事杀手行业之后外号就叫“记者”，他的任务只有一个：杀死这父子俩。"},{"id":16636,"p":"/whPFGfqZayYOU5f5mx0GdXZOgpi.jpg","b":"/yKjaeMSOJ0ObahfjcoSPLMSeOXE.jpg","t":"拼字比赛","r":7.351,"y":2002,"rd":"2002-03-14","hs":0.19,"d":0.364,"mt":"movie","o":"这是一部讲述1999年全美拼字比赛的记录片，追踪报导了8个不同地区、不同家庭背景的小孩的参赛过程。美国从二十年代就开始了这项每年一度的拼字比赛，各地中小学生们经过学校、地区的层层比赛，最后全国有249名优胜者到华盛顿特区进行最后的决赛。这些小选手们被称为“拼字蜜蜂”(Spellbee)，表现优秀者不但是家长的骄傲，而且还会成为当地名人，上报纸、接受电视采访，非常风光。由于能促进学生学习单词、语言，又能锻炼孩子的记忆力和持之以恒的品格，也能给这些有天赋、肯吃苦的孩子们带来极大的成就感，这项比赛每年都吸引了大批学生参加。\r 但是，要想在拼字比赛中获胜实在非常不容易。这些小孩在家长们望子成龙的期许下，每天花多达七、八个小时记背单词。当别的小孩还在无忧无虑地玩耍时，他们却呆在自己的房间里埋头苦学，字典都被翻旧发黄。在家长的陪读与鼓励下，大部分参赛的小孩脑子中都有一种强烈的欲望，希望能赢得比赛，但同时他们幼小的心灵在巨大的心理压力下又备受煎熬。比赛方式也非常残酷，选手们轮番上阵，每次拼读一个随机选择的单词，一个字母拼错就被淘汰。一些被淘汰的小孩在失望之余，也有如释重负的解脱感。"},{"id":180,"p":"/kBnf9xan7svq9IySmDUjRPR9LeU.jpg","b":"/r1gLQFbpkWWLrOEPmpqzzMIUxxj.jpg","t":"少数派报告","r":7.349,"y":2002,"rd":"2002-06-20","hs":1.473,"d":9.189,"mt":"movie","o":"随着科技的发展，人类发明了能侦察人的脑电波的“聪明”的机器人――“先知”。“先知”能侦察出人的犯罪企图，所以在罪犯犯罪之前，就已经被犯罪预防组织的警察逮捕并获刑。乔恩（汤姆•克鲁斯 Tom Cruise 饰）就是犯罪预防组织的一个主管。在一次通过“先知”成功阻止了一起因外遇引起的双人命案之后，乔恩隐约感到了这一套完美的预防犯罪系统中隐含的秘密，那就是少数派报告。原来，共有三个“先知”一起判定一个人是否有杀人企图。当出现分歧时，按少数服从多数原则定案，但最后若证明少数那一方是正确的话，则会秘密保存一份少数派报告。乔恩一觉醒来，突然发现自己已是昔日同事的抓捕对象。乔恩唯一的出路就是找到能证明自己清白的那份少数派报告……"},{"id":211798,"p":"/laEmjpQrzwu33RaHN84Gk30wmbT.jpg","b":"/m6rDPquliNVD7XAxJNbvQPO8gFM.jpg","t":"超级无敌掌门狗：异想天开小发明","r":7.348,"y":2002,"rd":"2002-10-15","hs":0.363,"d":0.813,"mt":"anime","o":""},{"id":1429,"p":"/uW7tTRElr2tRhmAVESzvHy4ByXg.jpg","b":"/t31mKP1dIzUiy0yapCje0vdf2ZY.jpg","t":"第25小时","r":7.322,"y":2002,"rd":"2002-12-19","hs":0.767,"d":2.406,"mt":"movie","o":"Monty（爱德华·诺顿 Edward Norton 饰）牵着他的狗在纽约散步，白天，他去了他以前就读的学校拜访了他的老友Jacob（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰），Jacob在里面当英语老师，课上他的女学生Mary（安娜·帕奎 因 Anna Paquin 饰）非常活跃。而Monty和Jacob的另一个好友Frank（巴里·佩珀 Barry Pepper 饰）则在公司忙碌地工作着。事情的起因是某天的下午，Monty回到家，发现女友Naturalle（罗莎里奥·道森 Rosario Dawson 饰）在家门口等待许久。两人正在浴缸里调情的时候，警察突然来敲他们的家门。Monty藏在沙发里的毒品被发现。因此他被起诉，被判入狱7年。Monty离进监狱只剩下几个小时的时间了，他开始怀疑是不是女友出卖了他。Monty去找了他的老爸，两人谈了很多很多，之后他们一群人去到酒吧，却意外地遇到了Jacob的女学生Mary。24小时过去了，下一个小时开始，Monty就要开始他的监狱生涯...... ©豆瓣"},{"id":3131,"p":"/nJJJjuxfJEGRhVcM0MSjslzDVUN.jpg","b":"/a2Aj5ksEo2HOUH3FbGyZCtaJM4C.jpg","t":"纽约黑帮","r":7.317,"y":2002,"rd":"2002-12-14","hs":1.379,"d":7.891,"mt":"movie","o":"所有的黑帮故事似乎都不能摆脱杀戮和复仇的套路，但这部电影却将黑帮的复仇升华为一次追求平等与自由的集体反抗。 　　纽约的黑帮主要由意大利裔的瓦龙领导的意大利派和爱尔兰裔的比尔（丹尼尔•戴-刘易斯 Daniel Day Lewis ）领导爱尔兰派组成。瓦龙被比尔暗杀后，其子阿姆斯特朗（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）被送进监牢。 　　怀着强烈的复仇愿望，阿姆斯特朗熬过了10年牢狱之苦。为了复仇，阿姆斯特朗隐形埋名加入了比尔领导的爱尔兰派黑帮。然而，随着他越接近比尔，就越发觉杀掉比尔并不能使所有迫害的人最终得到解脱，因为黑帮背后还有强大的政治力量支持……"},{"id":557,"p":"/1PCbXfJSmrzn7hT6TiCqEnMXphy.jpg","b":"/2PDTWfuBWQKVC7aPAqJK5UCpz08.jpg","t":"蜘蛛侠","r":7.311,"y":2002,"rd":"2002-05-01","hs":1.909,"d":19.364,"mt":"movie","o":"彼得·帕克只是美国一个平凡的高中生，当他被蜘蛛博物馆偷跑出来的变种蜘蛛咬了一口之后，彼得的生活彻底改变了。他变得和蜘蛛一样，拥有各种蜘蛛特有的超能力：从手指喷出粘力极强的蜘蛛丝、飞檐走壁等等。彼得兴奋异常，开始利用自己的超能力去赚钱。但当他最爱的叔叔被自己放走的罪犯杀死后，彼得发誓要用自己的超能力去打击犯罪。彼得好友哈利的父亲诺曼是一家生物科技公司的老板，因自己公司生产的飞行器没得到军方首脑赏识而苦恼不堪。一次意外诺曼吸入神经毒气而具有了超能力，引发了自身邪恶的本性，骑着自己研发的飞行器去到处破坏、杀人。彼得化身的蜘蛛侠开始出击了！"},{"id":4413,"p":"/xN4ytAAO39XPBOabAuQsZcWoBJu.jpg","b":"/h6i0pqf8nyFVoZDPZ4so0DJyZ0h.jpg","t":"ChalkZone","r":7.3,"y":2002,"rd":"2002-03-22","hs":2.15,"d":33.345,"mt":"anime","o":""}]