[{"id":52999,"p":"/rBOgljR7mU1FsvlYiznI7ItIwHq.jpg","b":"/vpz2ifA14M68XOneyAXyO5vIIgW.jpg","t":"被告","r":6.598,"y":2002,"rd":"2002-08-28","hs":0.474,"d":1.194,"mt":"movie","o":"　　1993年1月9日，让-克劳德·莱蒙杀死了他的妻子，孩子和父母。然后他试图自杀，但未成功。18年来他一直声称是名医生，但调查表明他根本就不是医生。他多年来所做的一切就是费尽心思编织、掩盖谎言。当他的秘密就要被揭穿时，他绝望地试图消灭所有那些他无法面对的人。\r 　　1993年1月9日之前，所有认识让-克劳德·哈蒙的人，都说他是一个高超的医生，一个好人：他为世界健康组织工作，常常到处出差；他在医学界有很多朋友；一旦有空，他总乐于参与社区事务。没有人意识到哈蒙从未在医学院毕业，包括他医学院的同学。整整十八年间，哈蒙用一个谎言欺骗了所有人。当这个谎言终于被揭穿的时候，哈蒙感到自己无法面对亲人的目光，就在1993年1月9日先杀死自己的妻子和两个孩子，然后杀死自己的父母，放火烧屋，最后试图自杀。\r 　　尼科尔·加西亚用了一个《公民凯恩》式的结构拍摄本片。先拍摄惨案，然后从男主角的医学院同窗、情妇等人的角度分别追忆其人其事。本片在法国上映后，大受欢迎，是夏天最卖座的电影之一。"},{"id":1894,"p":"/fbTQ0Q9TEFlb25jnXyVetJSDVaZ.jpg","b":"/1uQSh7P3k0oRbRf0vH8GVt4thpP.jpg","t":"星球大战前传2：克隆人的进攻","r":6.579,"y":2002,"rd":"2002-05-15","hs":1.259,"d":7.95,"mt":"movie","o":"绝地武士战胜西斯学徒后十年，银河共和国再次面临威胁，前绝地武士杜库伯爵（克里斯托弗·李 Christopher Lee 饰）鼓动数千星系与共和国决裂，并筹建大批机器人军队为政变做准备。纳布星的阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）结束女王任期后以议员身份抵达考路斯坎星，决意为组建共和军队投出关键一票。欧比旺·克诺比（伊万·麦克格雷格 Ewan McGregor 饰）携长大了的阿纳金（海登·克里斯滕森 Hayden Christensen 饰）奉命保护阿米达拉的安全。在阿纳金护送阿米达拉返回纳布星避难的途中，二人情愫暗生，决定共同前往塔图因星寻找阿纳金之母。与此同时，欧比旺追查刺客行迹一路深入吉诺西斯星，发现了杜库伯爵的阴谋，自己却深陷囹圄，危在旦夕……"},{"id":11468,"p":"/i3InMSlLUNBEdQTKazMdyVP1ryX.jpg","b":"/keHN5s88wrPD3C07n6Lzev0vd69.jpg","t":"萬里追兇","r":6.572,"y":2002,"rd":"2002-02-12","hs":0.444,"d":1.096,"mt":"movie","o":"在加州天氣悶熱的沙漠、低於海平面226英尺之處有一灘詭異的止水。由於沒有出口，任何掉進去的東西永遠無法逃脫索爾頓湖。方基墨飾演丹尼帕克，一個需要救贖的人。他因為恐懼，無法阻止妻子在湖邊被殺，自己也染上冰毒。迫不及待想要證明自己不是懦夫的帕克將不惜一切代價，來報復她的死亡：吸毒者不知道他是警察的線人；警察也不知道他一意孤行要進行報復。"},{"id":10389,"p":"/tRA5Wk9UHpJRL8lPWl2OFT1zP7d.jpg","b":"/npVGufP6534Eze4moT2CCG04YEg.jpg","t":"見鬼","r":6.568,"y":2002,"rd":"2002-05-09","hs":0.684,"d":2.14,"mt":"movie","o":"故事是講述李心潔所飾演的女孩汶自小失明，對於視覺影像的認知十分薄弱。在幾經波折下，汶終於等到眼角膜的捐贈，令她重新踏入憧憬已久的色彩斑爛世界。  意想不到的是，汶因此墜進一個恐怖的迷離世界—汶遇到一些常人碰不到的奇怪事物：如輕煙般的人形再飄盪、薄如紙版的人在街上走著、永遠站在牆角一動不動的人、一直在樓梯間找成績單的小孩、舔著叉燒的母女和雙腳浮起的電梯阿伯……一個比一個怪異，一個比一個恐怖……  汶百般恐懼疑慮之下，只好求助她的心理輔導醫生：直到某天，汶照鏡子時驚然發現，鏡中看到的臉，竟然不是她的……"},{"id":36586,"p":"/6d3Gt51PCwPyzLGpHY6VtJG43rM.jpg","b":"/ftVcl83v6RlH0yiK1Ubkw70VwIf.jpg","t":"刀锋战士2","r":6.559,"y":2002,"rd":"2002-03-22","hs":1.043,"d":5.088,"mt":"movie","o":"在这个纷扰复杂的世界上，灾难总是从最隐蔽的角落里出现，正义与邪恶的战争也永远会在不知名的地方继续着。 　　新世纪到来没多久，一种不知名的新病毒便意外诞生了。被这种可怕的病毒感染后，无论是人类或是吸血鬼，都会演变为令人发指的吸血变种——“收割者（Reapers）”。收割者有着永无止境的嗜血欲望，因此他们较之吸血鬼更加残忍恐怖。更为骇人的是“收割者”口器会张开里面有吸血触手，一经触碰人类，就能吸干人血！ 　　为了对抗这种可怕的怪物，保护人类的未来，刀锋战士也需要寻求必要的协助。在与吸血鬼长老会达成停战协议后，刀锋战士与吸血鬼组织Bloodpack结成联盟，准备一道对抗共同的敌人——收割者！ 　　在新伙伴斯库德的帮助下，刀锋战士为了拯救自己好友惠斯特，杀向了收割者的老巢。收割者背后有一场巨大的阴谋。至此，一场腥风“血”雨是免不了的，只怕观众届时还须多带把雨伞，以免溅得自己一身血。"},{"id":8665,"p":"/qDNT7c8lJpsgoKT8MWi5MuJ5aja.jpg","b":"/vhGmRg0RyTwpoPsLpGHtqOcsGSI.jpg","t":"K-19：寡妇制造者","r":6.55,"y":2002,"rd":"2002-07-19","hs":0.678,"d":2.161,"mt":"movie","o":"　　本片改编自一个真实的故事，叙述了亚里克西·沃斯特赖克奥船长，在冷战最为紧张的时刻接到命令接替原船长米克黑尔·波伦尼，出任核动力导弹潜艇K-19的指挥官。沃斯特赖克奥的任务是不惜一切代价，尽快将这艘维护不当的潜艇投入作战戒备，执行其处女航行。但是沃斯特赖克奥、波伦尼和全艇忠诚的官兵们压根也没想到他们会去执行什么任务。他们也无法料想到失败的代价对于他们以及全世界会意味着什么。那时，一个核反应堆发生故障，一个危险的燃料棒即将溶融、发生核爆炸，这将肯定使艇上所有人员葬身海底。当时他们在北冰洋底游弋，是全体船员们的勇敢，以及船长对国家和对船员们的职责感最终挽救了K-19，避免了一场即将发生的核灾难。"},{"id":8198,"p":"/eaSU6IiBWq8mS1KZqHhRhhJ1NeN.jpg","b":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","t":"沉静的美国人","r":6.534,"y":2002,"rd":"2002-11-22","hs":0.539,"d":1.46,"mt":"movie","o":"　　1952年，英国的老记者托马斯享受着他在西贡悠闲的生活与美丽温柔的情妇、越南女人红。这个顺从的女人虽然明知他在英国已有家室，却别无所求。\r 　　一位英俊的美国青年艾登怀着理想主义的激情来到西贡，希望参加医疗援助，他的热情打动了托马斯。一直以来，托马斯都小心翼翼地保持着中立态度，仅仅不动声色地观察着，尽到自己新闻报道者的本分。很快他就发现艾登迷上了红，而伦敦的报社总部命令他停止在越南的活动回国。\r 　　托马斯决定去挖掘一桩大新闻，深入战争地带报道一起大屠杀，以使自己能够继续留在越南。艾登追随他潜入战场，并向他坦承对红的爱，表示将向她求婚。出人意料的是，红竟然拒绝了艾登的求婚。另一方面，托马斯逐渐发现艾登似乎并不像他看上去的那般单纯……"},{"id":10052,"p":"/tafDYI10ZhorJ6nmsPqUfzQpRLn.jpg","b":"/kM9D0sVUiaOclaw1dLNm6a2jEG7.jpg","t":"蜻蜓","r":6.534,"y":2002,"rd":"2002-02-22","hs":0.624,"d":1.877,"mt":"movie","o":"乔（凯文·科斯特纳 Kevin Costner 饰）的妻子艾米丽（苏珊娜·汤姆森 Susanna Thompson 饰）死于一场车祸，讽刺的是，在医院担任心理创伤治疗的乔这一回却无法修复自己破碎的内心。乔的世界崩塌了，他抑郁，酗酒，对于工作的无法放弃和责任感成为了他活在这个世界上的唯一理由。  　　一次偶然中，乔被委托完成一项工作，他的病人们是身患绝症的儿童。令乔感到意外的是，艾米丽生前一直照料着的，正是这些儿童。为了怀念妻子，乔毅然接手了这项工作，天真懵懂的孩童逐渐治愈了乔的内心，正当他的生活逐渐走上正轨之时，一个意外的消息再次扰乱了乔的内心，一个有过濒死经历的孩子告诉乔，他在“那个世界”里看到了艾米丽，而艾米丽似乎有着什么话想要传达给乔。"},{"id":15070,"p":"/ndzBPpHJWXnTRqKP2I47bEMVwhT.jpg","b":"/1MYBUWs7h2wh31wp67w90892O4.jpg","t":"终极斗士","r":6.517,"y":2002,"rd":"2002-07-17","hs":0.936,"d":3.865,"mt":"movie","o":"　　加州沙漠的甜水监狱，在一群疯狂的犯人观众之中，监狱拳王蒙罗•哈金（韦斯利•斯奈普斯 Wesley Snipes 饰）再一次击败了他的对手。哈金曾是一名拳手，因杀人被判终身监禁，他凭借出色的拳击技术，在监狱之间的拳击联赛中蝉联十年冠军。此时，重量级拳击冠军“冰人”乔治•钱伯斯（文•瑞姆斯 Ving Rhames 饰）因强奸罪被起诉，被收押在甜水监狱。监狱众人认为蒙罗和冰人之间必有一战，阅拳手无数的狱中拳赛安排者——雷顿开始筹划两人的比赛。冰人坚称自己并未犯罪，利用自己拳王的影响力在狱中向监狱长施压，同时不忘挑衅蒙罗这种他根本看不上眼的狱中拳手。蒙罗在和冰人的对峙中尽落下风，早早就被监狱方面关入了单人牢房，二人的决战，似乎已不可避免……"},{"id":11982,"p":"/bIiWnjewlhINR1bv1sRfBiIEn9a.jpg","b":"/aw2xXYfQD9qh92PJ36Ii9FfSnPn.jpg","t":"麦斯和露比","r":6.514,"y":2002,"rd":"2002-05-03","hs":2.476,"d":58.498,"mt":"anime","o":""},{"id":24186,"p":"/i7w5Q2HP3dI6UbN59l3ZL55weir.jpg","b":"/eekWPyhZTpeAxc54lkXgKD9RswS.jpg","t":"拜物有理","r":6.51,"y":2002,"rd":"2002-10-25","hs":0.403,"d":0.946,"mt":"movie","o":"四个郊区家庭百无聊赖的日常生活： 爱斯特的生活耗费在照顾她的昏病儿子；吉姆因晋升而乐极生悲；安内特时刻提防离婚；海伦决定从庸俗的生活中摆脱出来。"},{"id":27744,"p":"/iI1vmIZOxqnKSWM0qTDfeEvzvEy.jpg","b":"/mYZ5dUUyZfLHLViuoD9gmwq3xwl.jpg","t":"神的介入","r":6.51,"y":2002,"rd":"2002-04-11","hs":0.347,"d":0.773,"mt":"movie","o":"影片开始于一组生活在以军占领区拿撒勒的巴勒斯坦人的日常小插曲：一群年青人在一座小山上追赶一个圣诞老人装束的男子，他正背着商品去犹太人区；一名中年男子开着车和街上熟人招手，同时又诅咒着他们；一名愤怒的男子在房顶推了许多燃烧瓶，和警察对恃；一名邻居向隔壁的妇女扔垃圾袋。一个拿撒勒人经济破产，突然病倒，他住在耶路撒冷的儿子E.S去医院看望生命垂危的父亲。在停车场，他碰见了住在拉马拉的女友。由于紧张的政治局势，两人无法一起生活。在耶路撒冷和拉马拉之间的检查站前，两人默默地看着巴勒斯坦人在检查中被羞辱。E.S吹了一个有阿拉法特头像的气球，恶作剧式地将它放到天空中。影片最后，主角依然和女友在边防站旁边观察着。"},{"id":9689,"p":"/aDRbdtNoTRoYnIpH3g1icGeHGBh.jpg","b":"/8U2VFMzc4OpXXt9rXea0aYnBxEq.jpg","t":"好莱坞式结局","r":6.5,"y":2002,"rd":"2002-05-03","hs":0.485,"d":1.259,"mt":"movie","o":"这时瓦克斯曼（伍迪•艾伦 饰）的事业并不如意，生活有点潦倒。他常常想起当年自己的风采，那段峥嵘岁月里他曾得过两届的奥斯卡奖。他拼命在无奈的生活中挣扎，幸好有前妻艾丽为他推荐，有机会执导一部新电影。出资拍片的人正是艾丽的男友，但瓦克斯曼对这位大老板的身份感到十分不满。但为了能重新振作，再次冲击电影界，瓦克斯曼还是作好出击的准备。可是当一切都准备妥当的时候，他无端失明了，他又如何能导演好一部电影呢，疾病却不能阻止瓦克斯曼前进的步伐，他要隐瞒病情，把电影拍完。到头来，老板兼情敌又会否知道他的秘密呢？"},{"id":22156,"p":"/44SjWK90FDR9t6U2HIxCb57Pynf.jpg","b":"/uCdHAMknWaR4PbSRlCqAcrN95f3.jpg","t":"猎豹行动","r":6.5,"y":2002,"rd":"2002-03-06","hs":0.336,"d":0.745,"mt":"movie","o":"巴尔干地区头号黑手党头目尼塞掌握着一个庞大的犯罪集团，该集团控制着欧洲卖淫网络，逼迫妇女卖淫，所犯罪行令人发指。在欧洲各国警方的强力合作下，尼塞终于在德国落网。法国国庆节当天，法国特种兵女军官拉博尔奉命联合由法、德、意三国精英组成的特警小组押解尼塞前往斯特拉斯堡欧洲法庭受审，特警采取了严密的防范措施，将尼塞关在装甲车内。  　　趁着节日，以那塞为首的一伙盗贼钻入斯特拉斯堡工业园区的仓库内，他们切断了园区周围的通讯网络，绑架了仓库看守正欲行窃，突然，一辆装甲车撞墙而入，车后一群装备精良的恐怖分子疯狂尾随追杀……  　　这是押解尼塞的装甲车，途中不幸陷入尼塞犯罪集团的埋伏之中，犯罪集团布置了强大的兵力和火力，势不可挡地要从特警手中夺回尼塞。突遭袭击，特警损兵折将遭受重创。由于寡不敌众，拉博尔被迫开车退守到斯特拉斯堡郊区的工业园内，却意外与那塞为首的一伙窃贼不期而遇，而工业园内的通讯系统已全部被他们破坏，无法与外界取得联系。恐怖分子将工业园区团团围困，发起一轮轮火力强大的猛烈攻击，打得特警们无处藏身危在旦夕。面对恐怖分子像狂蜂般的从各个入口涌来，由于无法与外界联系求得援兵，拉博尔决定与那伙窃贼联手抗敌，在工业园守卫的帮助下，他们和恐怖分子展开殊死搏斗。当悍匪蜂拥而入从地下室钻出时，他们点燃了汽油，一时枪林弹雨火光冲天……  　　数番激烈的血战后，拉博尔他们终于等到外援，以惨重的代价击退了恐怖分子，从死神手里夺回了性命。"},{"id":9707,"p":"/pKQBit5ZV7GEOTiMBSYC6xBn86K.jpg","b":"/1TpUjiwMYtASIJYbtuyPkCe4kKw.jpg","t":"打鬼王","r":6.5,"y":2002,"rd":"2002-06-09","hs":0.501,"d":1.329,"mt":"movie","o":"故事发生在位于德克萨斯州的一年老人院里。艾维斯（布鲁斯·坎贝尔 Bruce Campbell 饰）约翰（奥西·戴维斯 Ossie Davis 饰）是生活在那里的两位老人，实际上，艾维斯一直认为自己是著名的摇滚巨星猫王，而约翰则坚信自己是美国曾经的著名总统肯尼迪，并没有人来戳穿两个老人可悲的幻想。\r 　　一个来自古埃及的可怕魔鬼现身了，每天夜里，他会选中一些可怜人作为目标，吸走他们的灵魂。艾维斯和约翰决定发挥最后的光和热，绝不让魔鬼继续为非作歹。但很快的，两人便发现，魔鬼酝酿着一个更大的阴谋，它企图用人类的灵魂来复活一支古埃及军队，再率领着这支军队征服人界。"},{"id":25649,"p":"/oXEv0XxiHfTb3clAb57Q90z25Rh.jpg","b":"/ntSrdFyMX1NJx3xkFCV0z6n5ejm.jpg","t":"坏小子","r":6.5,"y":2002,"rd":"2002-01-11","hs":1.03,"d":4.574,"mt":"movie","o":"亨吉（曹在显 饰）是个不能说话的小混混，一次在街头遇见女大学生森华（孙婉 饰），被她的美丽外貌所吸引。亨吉注视着坐在长椅上的她，对方却对他没任何好感。等到森华男朋友到来后，他当街强吻了森华，招来一顿唾骂，在被要求道歉时，亨吉并没有那样做。之后，森华去书店时，一时贪心拿走了别人遗落的钱包，不想被人盯上敲诈一番。为了奉还钱财巨债，森华不得不通过签下卖身契来出卖肉体还钱。而这一切，她并不知道原来是亨吉布局陷害的。他爱着森华，但又知道对方无法接受他，惟有将森华毁掉，放到低贱的位置，才能有些微弱可能…"},{"id":17710,"p":"/etxcq4qiFNi5p0q71APw8MNzPPT.jpg","b":"/1pEMcogCLU2z9s3Vl10UUKswLLk.jpg","t":"大头仔天空","r":6.5,"y":2002,"rd":"2002-06-28","hs":0.551,"d":1.512,"mt":"anime","o":"生活在大都市里，很多时候意味着现代化的隔离，繁华难以掩盖心灵的孤单与寂寞。但对于生活在一个看上去有些古怪的社区的阿诺德来说，生活变成了一种亲密与温馨。这个热爱运动，穿着笔挺衣服，带着墨镜并且长着橄榄球一样脑壳的四年级学生，与他的爷爷奶奶一起生活在这里，和他的朋友杰拉尔德以及对他又爱又恨的海尔格一起享受着美好的童年时光。但是当贪婪的商业大亨史艾克煽动市长，准备将社区房地产收购用来建设他的伟大商业街区的时候，阿诺德他们的生活面临着最大的挑战。他与杰拉尔德一起，制定计划，并在“超级英雄”圣布里奇特和声音低沉的神秘人的帮助下，与史艾克和他的党羽们开始了一场“社区保卫战”。他们能在推土机把这些老房子被铲平前找到那份关键性的文件么？还是在下一部阿诺德的系列影片中他们只能异地而居了呢？让我们看下去吧。"},{"id":1898,"p":"/cFmvX3lFdBXRkSsTqS2eUoDTdC3.jpg","b":"/3wC5gpD417hMzHpgOX3ZV6LyN0V.jpg","t":"Odyssey 5","r":6.5,"y":2002,"rd":"2002-06-21","hs":1.658,"d":14.411,"mt":"tv","o":""},{"id":5493,"p":"/1jsZWzOvONfEW2wZSdLUhb28Gvz.jpg","b":"/uodMKoJlsq4NaqGvaHs9JbTKj7E.jpg","t":"回归者","r":6.5,"y":2002,"rd":"2002-08-31","hs":0.591,"d":1.675,"mt":"movie","o":"2002年10月19日，专事袭击犯罪交易现场获取高额赃款的宫本（金城武 饰），在一次行动中发现参与交易的一方居然是自己的仇敌沟口（岸谷五郎 饰），宫本的故人昔日被沟口所杀，正欲复仇的宫本却被一个突然出现的少女美里（铃木杏 饰）打乱了步骤，只得听任沟口逃离。美里自称是来自2084年的未来人。未来的世界遭到外星人袭击，躲避在西藏的幸存人类试图运用失控转移器将里美输送到2002年来改变历史拯救人类。里美的任务只剩两天时间，只好请求宫本协助她拯救世界。宫本对里美的故事嗤之以鼻，他首先要解决的敌人是有着三合会背景的沟口，然而在里美的威逼之下，宫本只好扮演起救世主。"},{"id":8346,"p":"/7TLjQx4WeM0XPRWgJ5n5wIs8IgP.jpg","b":"/3d8Y4q172YFp2obUdfMjyErB7eU.jpg","t":"我盛大的希腊婚礼","r":6.494,"y":2002,"rd":"2002-04-19","hs":0.688,"d":2.275,"mt":"movie","o":"　　Toula（妮娅·瓦达拉斯 Nia Vardalos 饰）虽然在美国出生长大，却是生活在一个巨型的希腊世界中，整个庞大的家族以父亲权威般的意志为代表坚持着希腊是世界之源的精神动力，从小就眼观着家人古怪行为的Toula听得最多的就是母亲与神经质祖母的言论：嫁给一个希腊人，生一大堆希腊小孩，喂饱自己的肚子直到世界的最后一天。  　　长到30岁的Toula邋遢肥胖，在一次夜雨中继续听着父亲的唠叨，然而当她走进日复一日工作的家庭餐馆时，她决定要改变自己的命运！她去学习，去美容院整理自己的仪容，当她浑身散发出自信时，命定的白马王子Ian（约翰·考伯特 John Corbett 饰）出现了，二人一见钟情，迫不及待要组织自己的新家庭。  　　对这个庞大的希腊家族来说，Ian不折不扣是一个外人，婚礼的繁琐和斗争才刚刚开始，不同的价值观引发了一连串笑料。"},{"id":25882,"p":"/2PPCIPNzSRqRjyNf3ZU1NN8yXv.jpg","b":"/mmuWx4t5LI847W0SVo1uoKwthrW.jpg","t":"ఇంద్ర","r":6.423,"y":2002,"rd":"2002-07-24","hs":0.517,"d":1.344,"mt":"movie","o":""},{"id":73536,"p":"/4tHOStqnM1ZBN9KTFLd1XdOiuIj.jpg","b":"/vQzJ9KvRzM1lJeUufBXcf9h7HDO.jpg","t":"恐龙帝国","r":6.409,"y":2002,"rd":"2002-05-12","hs":1.608,"d":13.479,"mt":"tv","o":"《恐龙王国历险记》这部迷你剧集根据美国当代著名科幻作家詹姆斯·格尔尼(James Gurney)的小说《与世隔绝的恐龙王国》(Dinotopia)改编而成，由迪斯尼电视制作公司(Disney Television)与贺曼娱乐公司(Hallmark Entertainment)共同制作，全三集共四小时，于2002年5月12日在美国广播公司(ABC)首播，并夺得当年美国电视艾美奖的“最佳视觉效果奖”。"},{"id":11891,"p":"/gVsZ1hsJ9g11oCCav4N8ccp9bRw.jpg","b":"/zvIhFx35lXEIO2OsVnrpReEH747.jpg","t":"昆宝出拳","r":6.4,"y":2002,"rd":"2002-01-25","hs":0.696,"d":2.258,"mt":"movie","o":"一个平静的夜里，功夫高手佩恩（龙飞 饰）一伙人闯入一家民居，将一家四口杀死，但他此行的目标——还是婴儿的天选救世主却逃走了。多年以后，救世主（史蒂夫•欧德科克 Steve Oedekerk 饰）在动物们的抚养下长大成人，他在与层出不穷的追杀者搏斗的岁月中练就了一身超凡功夫。为了向佩恩寻仇，救世主拜入鹤形唐大师门下，救世主那具有人形的奇异舌头使唐大师认可了他的身份，与玲和小罗等人成为同门师兄弟。同时，佩恩获得了当地官员支持在镇上作威作福，继而出手打败了唐大师，救世主自感远不是佩恩的对手，一身神秘的单乳女子“喔”突然出现，告诫救世主挑战佩恩必击败他的头号保镖功夫奶牛，显然，救世主的复仇之路还很漫长……本片将1976年香港电影《虎鹤双形》进行了全部颠覆的再创作。"},{"id":10575,"p":"/lSpgqkZOceeRqFgIN32ZBqwSmwI.jpg","b":"/i2Qu0ZLOvNONkHZRuqxII9QkbTX.jpg","t":"疾走天堂","r":6.4,"y":2002,"rd":"2002-02-06","hs":0.411,"d":0.987,"mt":"movie","o":"菲莉芭（凯特 布兰切特 Cate Blanchett 饰）为了替家人复仇，自制了定时炸弹，偷偷安放在毒贩的办公室内，并支开了不知情的女秘书。然而，不幸还是发生了。由于清洁工打扫，她并没有将仇人炸死，反而连累了4条无辜的生命。菲莉芭以为大仇得报，所以在被警方逮捕后，供认不 讳， 毫无悔意。由于她坚持用英文，所以警局的书记员菲利普（吉尔瓦尼 雷比西 Giovanni Ribisi 饰）自愿做了翻译。在警方的严厉审讯中，她才了解真相，为此痛苦不已。菲利普也从中了解了她的身世遭遇：她曾给意大利警局不断写信，然而却石沉大海，因此她怀疑警局内也有人参与贩毒，知情人甚至要将她灭口。这时，菲利普偷偷地帮助她逃离了警察局，两个人在患难中建立了真挚的感情，并肩作战……"},{"id":10592,"p":"/nCY4iGwjnwFbKWufwX0GlMQIGEz.jpg","b":"/z9BwMdHqKhVhRi2s5BcihGiqWWZ.jpg","t":"哈特的战争","r":6.4,"y":2002,"rd":"2002-02-15","hs":0.739,"d":2.538,"mt":"movie","o":"1944年，盟军已经登陆欧洲对纳粹展开反攻，在耶鲁学习法律的汤姆·哈特（柯林·法瑞尔 Colin Farrell 饰）由参议院父亲的安排下进入部队担任驻扎后方的中尉，一次护送任务中，哈特不幸被俘，被纳粹送往集中营中关押。在集中营里，出身军官世家的威廉·麦克纳马拉上校（布鲁斯·威利斯 Bruce Willis 饰）担任俘虏们的领导，他将可能出卖了盟军情报的哈特分配到士兵营房，又将两名黑人飞行员指派给哈特照顾，集中营中充斥种族歧视的气氛，哈特不得不尽力避免黑人飞行员遭受同袍的伤害，然而一名飞行员还是死于陷害，而剩下的另一名飞行员则卷入了谋杀，哈特决定为黑人辩护，向集中营中的歧视宣战……"},{"id":14293,"p":"/3MAGLk0AtuPi24PBwy3o4ILO0CV.jpg","b":"/bZy2miukfTlGqbHGF7Toxv6fM.jpg","t":"迷幻桌球","r":6.4,"y":2002,"rd":"2002-06-30","hs":0.358,"d":0.808,"mt":"movie","o":"多年来一直远离赌局的高手，当他的小弟与他的敌人卷入其中时，他不得不重回从前的生活方式，而这个敌人正是曾经阻止他取得伟大成就的人。"},{"id":15395,"p":"/dAjQy6CpYMTZ4ClrcaeJcoT3UHa.jpg","b":"/3xDfaGIsbx6SAwox9P4UCRflpgY.jpg","t":"我爱莉莎","r":6.4,"y":2002,"rd":"2002-12-30","hs":0.359,"d":0.814,"mt":"movie","o":"威尔逊·乔尔是个有麻烦的人。他的肠子里有一种无法忍受的灼痛，在他试图保持平衡的挣扎中有一种茫然的安静。威尔逊正试图从他妻子突然而莫名其妙的自杀中走出来。他的岳母在那里支持他，但她的同情很快就转变了。他有一个似乎想要帮助他的雇主，还有一个想要他的同事。但是没有任何事，任何人能给威尔逊安慰。所以，他寻求通过酒精或毒品的方式来进行遗忘。威尔逊吸入汽油罐和飞机模型燃料的烟雾，并在一群遥控模型爱好者的陪伴下找到了暂时的救星。然而，任何能给他带来解脱的东西都不会持久。"},{"id":57022,"p":"/8OsgdG53vzF5uC8pCE61SA1tiNF.jpg","b":"/kAyMSlYrrvvMg2v9TaDvF9nVVS8.jpg","t":"阳光天堂","r":6.4,"y":2002,"rd":"2002-06-21","hs":0.267,"d":0.554,"mt":"movie","o":"　　一年一度的海盗节即将举行的前夕，黛兹瑞带着她的新婚丈夫瑞德回到了阔别十几年的家乡——迪勒那海滩。和以居住白人为主的林肯海滩一样，迪瑞那海滩不仅是大西洋海岸线上风景最为优美的海滩之一，也是当地黑人心中的一块圣地，因为，据生活在这里的长者说，早在一百多年前，是他们的祖辈把曾经的沼泽建造成今天这样一个美不胜收的圣地。\r 　　尽管离开家乡已有十几年的时间，但当初因为未婚先孕的旧事依然在熟悉的几个朋友之间被再次提起。然而，与不堪回忆的未婚先孕这件往事相比，一件更为重大的事情正在整个迪勒那海滩悄悄地进行。\r 　　为了开发迪勒那的旅游资源，并继而把迪勒那建成富人居住的风景区，圣地地产公司在政府的帮助下，开始不顾当地黑人意愿地规划迪勒那开发用地。尽管老一点的居民积极组织抗议聚会，但隆隆的推土机并没有因此而放慢前进的速度。\r 　　直到有一天，在被推土机锨开的地下发现一堆后来被证实是早期印地安人的头颅遗骨时，地产商才暂时停下继续推进的步伐。但尽管如此，多年以后，当现代文明的步伐一步步吞噬着迪勒那海滩时，一个“我们能为印地安人做些什么？”的诘问，仍然萦绕在当地长者和黛兹瑞的心头。"},{"id":21982,"p":"/sv9tCwXzvTFSbA2OmH9nqQZCNQ7.jpg","b":"/ytaHEBsaGCwWEiSIRTQKtRsD2jS.jpg","t":"Aankhen","r":6.4,"y":2002,"rd":"2002-03-27","hs":0.345,"d":0.771,"mt":"movie","o":""},{"id":10611,"p":"/awO803VGfPQW2ex7zbkMVJqCPRp.jpg","b":"/zsbmsV4XHyJqG5fD7Vdw4NZbT2Y.jpg","t":"哈啦大发师","r":6.4,"y":2002,"rd":"2002-04-01","hs":0.826,"d":3.03,"mt":"movie","o":"加尔文（艾斯库伯）从父亲那里继承到一间位于芝加哥南部的理发店，这事他父亲奋斗的成果，但在他严厉看来这间铺子一钱不值，只是个负担，是在浪费他的时间。在将铺子卖给地方上的投机商后，加尔文才意识到父亲的远见卓识，并开始为卖掉铺子感到后悔。"}]