[{"id":54456,"p":"/zuUAsgZrUKR90RO7bnmNg1DiV4P.jpg","b":"/mjjAj7QTaiJQcwihX2stBAaTi6O.jpg","t":"法外暴徒","r":7.022,"y":2010,"rd":"2010-06-18","hs":0.736,"d":1.715,"mt":"movie","o":"高级警官吧克啦丝被分配的任务就是捉拿威來亜，他也把妻子啦今伲搬到另一个地方。沒多久，在调查另一事件，他妻子被威來亜绑架。他和几警员跟一位森林向导者不息的追击。而啦今伲也不知道何估被绑架"},{"id":39210,"p":"/zOf1sdfF4eH3CVRCpmRO5ugVGdo.jpg","b":"/bzCuOfoZ9ZC9AGLs8ZVZ5yo1X16.jpg","t":"在某处","r":6.066,"y":2010,"rd":"2010-09-03","hs":0.735,"d":1.865,"mt":"movie","o":"约翰尼是好莱坞著名的“浪荡子”。他的各种负面新闻会迅速抢占各个报纸的八卦头条。这个浪荡子现在居住在好莱坞的一间酒店里，每天过着声色犬马的生活：天天开着自己的法拉利出去飙车，身边的美女如云，成天嗑药，似乎这样坐吃等死才是他活着的唯一目的。这种麻痹的生活让约翰尼如坠云雾，他也乐得享受这种状态。突然有一天，一个名叫克里奥的11岁小姑娘出现在他的面前。这个女孩是他一次在酒店里巫山云雨之后避孕失败的产物。这个不期而遇的人逼迫约翰尼不得不去面对自己的生活和过往。一个现实的问题摆在他的面前：到底应该怎么才能和一个11岁的女儿相处？"},{"id":44944,"p":"/lj7SFMEUL0BRi41TDdVTVcq70Gt.jpg","b":"/y2TaBwQAdNmEd9aIecpbKayyMj1.jpg","t":"彩虹艳尽半边天","r":6.703,"y":2010,"rd":"2010-11-05","hs":0.73,"d":1.698,"mt":"movie","o":"　　在当代美国，八个黑皮肤的女性有着各自的烦恼和心事。其中的七个，是生活在城市中的现代女性，她们独自面对着自己的生命和生命中的人。七个人，有七种不同的生活：坠入爱河、遭到遗弃、被强奸、要堕胎等等，不一而足。第八个女人是一个宗教界人士，她常常为有色人种指点迷津，但她也时常遭到误解。在影片的最后，这八个女人汇集到了一起，其中的一个说出了古老的咒语：\"我在我的体内找到了上帝，我爱她，我爱得疯狂\"。"},{"id":45316,"p":"/zXTNLbtHiNQLsPNEirXRknp4QZI.jpg","b":"/ddkcwMd6H7kGfgqntkt2Af52mgl.jpg","t":"飞行","r":7.2,"y":2010,"rd":"2010-06-17","hs":0.729,"d":1.676,"mt":"movie","o":"被遗弃在寄宿学校8年之后，Rohan回到了Jamshedpur（印度）这个工业小城。他发觉自己被压在专横的父亲和他一无所知的同父异母的弟弟之间。尽管被迫在他父亲的冶金厂工作并学习工程师课程，Rohan却想“打造”自己的生活并实现梦想：成为一名作家。"},{"id":43939,"p":"/h8c53OPv2miF6vzpVXQZX8jw1pJ.jpg","b":"/yZq3kFveiDtfJpwQTgZwXBxs4aE.jpg","t":"我仍然在此","r":5.989,"y":2010,"rd":"2010-09-10","hs":0.728,"d":1.786,"mt":"movie","o":"我还在这里是演员华金凤凰演员生涯中动荡的一年。随着奥斯卡提名者的出现，纪录片在2008年秋天宣布退休，成功录制了电影事业，并开始重塑自己，成为一名嘻哈音乐家。这部电影是十字路口的艺术家肖像，探索了勇气和创意改造的概念，以及在公众眼中的生活的后果。"},{"id":41215,"p":"/gXRERDpyT9s3m2yk6wNmrTWbZfG.jpg","b":"/vfold3UJ1rOpTs8jGA25tmzgInB.jpg","t":"黑死病","r":6.052,"y":2010,"rd":"2010-06-07","hs":0.726,"d":1.849,"mt":"movie","o":"1348年，黑死病蔓延欧洲，诸国上下尸横遍野，饿殍满街。在这个人人自危的黑暗时代，年轻的英格兰传教士奥斯曼（埃迪·雷德梅尼 Eddie Redmayne 饰）依旧试图坚守他的信仰和岗位。适值此时，骑士奥立克（肖恩·宾 Sean Bean 饰）带领手下来到奥斯曼所在的教堂。起因是主教听说丹维兹森林附近某个村庄无一人感染瘟疫，因此派遣奥立克前去探明情况。因该村庄靠近奥斯曼成长的故乡，他主动请缨担当奥立克的向导。  　　事实上，奥立克此行另有企图。传说那个村庄的人民背离了上帝，笃信邪教，举行奇怪的仪式，甚至还把死人招回人间。奥立克的目标就是将领头人抓住正法。一路上危机不断，殊不知更大的考验还在等待着他们……"},{"id":51900,"p":"/zSnLG89jbltJrXAf40dqFSYwY82.jpg","b":"/xWzsENXX81S70MT9CbfGjGN9ecm.jpg","t":"交响情人梦 最终乐章 后篇","r":7.28,"y":2010,"rd":"2010-04-17","hs":0.723,"d":1.664,"mt":"movie","o":"　　为了更专注自己的音乐事业，千秋真一（玉木宏 饰）向野田惠（上野树里 饰）提出分居的请求，浪漫之都巴黎，这对情侣两地相隔。当然野田并不会感到特别无聊，奥山真澄（小出惠介 饰）和峰龙太郎（瑛太 饰）的造访为她带来诸多的乐趣。原来每三年一度针对小提琴和钢琴的坎托纳国际竞演会召开在即，峰特意来给分别多年的恋人三木清良（水川あさみ 饰）加油打气。观看演出时，当拉威尔的G大调钢琴协奏曲响起时，野田深受触动，遂决定报名参赛，却被教授拒绝。与此同时，当听说复归后的孙蕊（山田优 饰）邀请千秋共演时心情更是跌落谷底。为了帮她重整旗鼓，千秋带领野田展开连番特训……  　　本片根据二之宫知子的原著漫画改编。 ©豆瓣"},{"id":46332,"p":"/g2MwFq3htJm55jkAOnm2VGaD8qK.jpg","b":"/5dZC7725ogu9drxXLHoNhWIJsgo.jpg","t":"人与神","r":6.663,"y":2010,"rd":"2010-09-08","hs":0.722,"d":1.696,"mt":"movie","o":"　　上世纪90年代，一个北非村庄里，八名法国西多会修士严守着基督教的信条，在修道院唱诗、礼拜、救死扶伤，与当地穆斯林村民和谐相处。然而，一次恐怖主义分子的袭击，打破了这份宁静。工地上，外籍工人惨遭屠戮，西多会开始遭到村民的怀疑和怨恨。此时，政府军决定对修道院加强护卫，然而以克里斯汀（朗贝尔•维尔森 Lambert Wilson 饰）为首的修士们最终拒绝了军队的要求。在圣诞节前夜里，一群原教旨主义者深夜来访，宣称对这场屠杀事件负责。在教堂门口，基督教修士与伊斯兰教门徒进行了教义上的短兵相接。修士们用勇气和教义捍卫了尊严，全身而退。然而，政府军随后杀到，不仅活捉了恐怖分子，而且用卑劣的死刑处死了头目。他们怀疑修士与恐怖分子私通，于是把矛头对准了这座教堂……  　　本片获得第63届戛纳电影节评审团大奖。"},{"id":41201,"p":"/fMotoeTqhEGlYXZq1r8oQ6pUQMi.jpg","b":"/9Ocq5X0MNHsTpSONcaRvNDWPiz6.jpg","t":"魔术师","r":7.236,"y":2010,"rd":"2010-06-16","hs":0.72,"d":1.626,"mt":"anime","o":"　　20世纪50年代末期，曾经风靡一时的剧场风云变幻，人们迷恋电视、迷恋摇滚，对于曾经伴随他们长大的各种杂耍则不再关注。他是一个经验丰富的魔术师，舞台上得体从容，现实中却不得不为了可怜的生活费而流转于各个表演场所，上至华贵的音乐厅，下至破落偏僻的小酒馆，不变的是他对魔术的执着。在苏格兰某个乡间逗留时，魔术师结识了一个小女孩，她感叹于那些神奇的魔法，于是偷偷离开故乡，转而追随魔术师的脚步。他们辗转来至爱丁堡，生活变得愈加艰辛，而为了满足女孩对魔法的信任和对繁华世界的向往，魔术师不得不想各种办法去赚钱…… 　　本片荣获2010年欧洲电影节最佳动画片奖、2010年纽约影评人协会最佳动画片奖。"},{"id":41110,"p":"/sAZ5arxWaqqtvti5ML35dVwvw4e.jpg","b":"/z2HOdnH2LIrNOpF42eNw8bpOkkN.jpg","t":"我是爱","r":6.774,"y":2010,"rd":"2010-03-19","hs":0.706,"d":1.628,"mt":"movie","o":"意大利米兰的瑞奇家族靠纺织业致富，在家长的寿宴上，爷爷将企业传给了儿子坦科雷德（加布里埃尔.费泽蒂 Gabriele Ferzetti 饰）和孙子爱德瓦多（弗拉维奥·帕伦蒂 Flavio Parenti 饰）。坦科雷德的俄国妻子艾玛（蒂尔达·斯维顿 Tilda Swinton 饰）酷爱烹饪。在结识了儿子爱德瓦多的厨师朋友安东尼奥（爱德瓦多·加布瑞尔利尼 Edoardo Gabbriellini 饰）之后，艾玛被安东尼奥高超的烹饪手艺所吸引，情不自禁坠入爱河。不仅如此，艾玛还必须隐瞒她偶然发现女儿伊丽莎白（阿尔芭·洛尔瓦彻Alba Rohrwacher 饰）是同性恋的事实。与此同时，家族的事业也在变迁，尽管爱德瓦多独力反对出售家族企业，却还是无法抵挡资本全球化大潮的冲击，并购势在必行。在探讨商务的晚宴上，一个意外打破了艾玛苦心枯守的表面平静，她的灵魂就要破茧而出……"},{"id":60604,"p":"/co7W6Bgfn3kHPY9tll6HUqJDGA2.jpg","b":"/qwJdnLDse1YZUFNnpQe7IqJFJDF.jpg","t":"花水木","r":7.5,"y":2010,"rd":"2010-08-21","hs":0.704,"d":1.594,"mt":"movie","o":"平泽纱枝梦想着去海外工作。纱枝的父亲因病早逝，她与母亲良子在北海道相依为命。家中的庭院种着一棵花水木，那是父亲生前种下着，寄托着对年幼女儿的挚爱。 纱枝升上了高中，为了考入东京的大学而努力学习。她邂逅了其他高中的同级生木内康平，两人坠入情网。康平的父亲是个渔夫，他一直帮父亲打渔，虽然自己无意进学，他却鼓励的纱枝去追逐梦想。在他的鼓励下，一度放弃的纱织最终考入了理想的大学。她来到东京，康平则留在北海道，两人展开相隔两地的远距离恋爱。生活在五光十色的大都市，纱枝变得越来越美丽，离梦想也越来越近，在故乡当渔夫的康平内心不免掀起波澜，两人虽然彼此相爱却渐渐越离越远。这时，怀着相同梦想的学长北见闯入了纱枝的生活…… 十年的时光，北海道、东京、纽约、加拿大四地的流转，两个笨拙却相恋的人不断错过。而引导着命运的是那棵寄予心愿的花水木。"},{"id":44716,"p":"/3W9V7eFR6w7JdhcqFMJ8PTa5JcS.jpg","b":"/jso7QKHWwkdlEHFef68kFWHsltx.jpg","t":"更好的世界","r":7.123,"y":2010,"rd":"2010-08-26","hs":0.704,"d":1.587,"mt":"movie","o":"　　安东（米克尔·佩斯勃兰特饰）是一位医生，他过的是两地奔波的生活，虽然他的家位于丹麦的一个很有田园风格的小镇，可工作地点却是在非洲的一座难民营——在这两个截然不同的世界当中，他和他的家人不得不面对和处理的是各种各样的冲突与矛盾，最终引领着他们必须在复仇与宽恕之间做出异常艰难的选择。 　　安东和他的妻子玛丽安（崔娜·蒂虹饰）抚养了两个小男孩，因为过了太长时间两地分居的生活，再加上安东出轨的行为始终得不到妻子的最终谅解，如今他们已经陷入了离婚的危机当中。他们10岁的大儿子伊莱亚斯（马库斯·瑞格德饰）在学校经常受到别人的欺负，直到他得到了克里斯蒂安（威廉·约翰·奈尔森饰）的帮助和保护——他是一个刚刚从伦敦搬过来的转校生，由于他的妈妈最近因为癌症而过世，所以他与他的爸爸克劳斯（乌尔里奇·汤姆森饰）都在经历着难以想象的痛苦。 　　伊莱亚斯和克里斯蒂安很快就成了好朋友，而且在这两个男孩之间还建立了非常强大的联系，但是，正是由于克里斯蒂安的仇恨，他也把伊莱亚斯牵扯进了一个非常危险的复仇游戏当中，很有可能引发无法挽回的悲惨后果，他们的友谊势必将会受到最终的考验，因为他们都儿戏般地将自己的生命置身在了危险当中——最终，在父母的帮助下，他们终于选择放弃去过度地纠结于人类的情感、痛苦和执着的复杂性。　　"},{"id":41993,"p":"/wZfY6tKADDEdx9BZen0vh9FTKcj.jpg","b":"/qDF4ZBL4UAhPUrc0NGMdsXGCjLp.jpg","t":"志明与春娇","r":7,"y":2010,"rd":"2010-03-25","hs":0.701,"d":1.588,"mt":"movie","o":"一纸戒烟令让狭窄的后巷成为新型社交区域，无数抽数的男男女女不得不躲进那里抽烟。无论身居何位，所为何事，在那里他们都只是一个烟民，大家所做的无非是一起吞云吐雾、一起科插打诨。来自广告公司的志明（余文乐 饰）和在化妆品专柜工作的春娇（杨千嬅 饰）在那里相识，志明的不幸遭遇以及为春娇点烟的举动让春娇对这个斯文的男人略生好感。在接下来的几个日日夜夜，两人不时的传送短信和相约街角吸烟。感情通过拇指传送，爱情在烟雾之中滋生，最终一条暧昧的短信导致春娇和男友家豪（黄德斌 饰）分手。就当春娇准备全身心投入与志明的恋情时，志明的态度却变得含混不清。烟雾继续在街角后巷萦绕，但却不能弥合二人之间出现的隔阂。伴随着增加烟草税的决意颁发，广大烟民们开始搜寻和囤积香烟。在寻烟过程中，志明和春娇在他们第一次遇见的便利商店重逢，这晚，两人相约一起去找烟……"},{"id":62756,"p":"/g7bsLSuEg3FuCY1o7uSzbxMUJLB.jpg","b":"/zrvhxXRaSeSgzv9f1ZO2PXe9pAv.jpg","t":"雄狮","r":6.771,"y":2010,"rd":"2010-05-28","hs":0.699,"d":1.588,"mt":"movie","o":""},{"id":33570,"p":"/nyOdft1lgrcCQANnfYMMCwZ7RIB.jpg","b":"/1QpYBeKXAmxRNtCZYkqu1lp6sOj.jpg","t":"冰上圆舞曲","r":6.4,"y":2010,"rd":"2010-02-09","hs":0.697,"d":1.59,"mt":"movie","o":"极具溜冰天份的女孩蕾西·温斯顿（泰勒·非斯饰）因练习溜冰时摔伤，头部受到重击而导致失明。蕾西因此自暴自弃，她的青梅竹马小男友尼克（罗勃·梅耶斯饰）不离不弃，从头开始鼓励女主角重新出发。当女主角成功地完成表演，全场观众并无人察觉女主角失明，按往例纷纷向场内抛掷小熊玩偶向她喝采。当蕾西踢到全场致意的礼物而被绊倒，也在全场一片愕然时，尼克跳入溜冰场中牵起女主角的手…"},{"id":57627,"p":"/ofdUH0WQFAYV7WPC96Vp0X5XsB3.jpg","b":"/qQRpC4S36cyqZPwDGnbc9pMgVo7.jpg","t":"初恋这件小事","r":7.7,"y":2010,"rd":"2010-08-12","hs":0.696,"d":1.547,"mt":"movie","o":"初中生小水相貌平平，家境一般，所以在学校里并不受重视。但是她心地善良，又有一群死党，日子过得倒也开心。某天，她遇见了帅气的学长阿亮 ，春心萌动，无 法遏制。她喜欢看他踢足球，看他拍照，如痴如狂。上英语课时，她不停地给死党传纸条 表达对阿亮的爱慕。然而，英语老师则指出她除了英语一无是处。回到家，叔叔从美国捎来了父亲的消息，说如果她能考全校第一，就可以去美国。于是，她按下决心要努力加油。某天，小水等人在买饮料时，碰到篮球队员蛮横插队。阿亮挺身而出，为她们教训了对方，并挨了校长的责骂。小水也第一次听说，阿亮的父亲因为射失点球而退役的事情，理解了他心中的隐痛。由于舞蹈队是给美女准备的，所以小水等一干姐妹准备在话剧社大展身手，没想到学长也来到这个社团。两人还扮演王子公主，他们的恋情会由此展开么？……"},{"id":52505,"p":"/kKzKxip6Qezdw5pSR9ozib0RB2F.jpg","b":"/nCKebrEB0kTPN10NUxoHumMTsnM.jpg","t":"另一个女人","r":6.2,"y":2010,"rd":"2010-10-28","hs":0.694,"d":1.637,"mt":"movie","o":"　　本片原名《爱以及其他不可能的诉求》，根据阿耶莱-沃尔德曼的同名小说改编。也是娜塔莉·波特曼参与制片的首部电影。  　　艾米莉亚·格林里夫（娜塔丽·波特曼 Natalie Portman 饰）的生活正陷入一团乱麻。因失去了尚处襁褓中的爱女伊莎贝尔而无比悲痛，同时作为律师杰克·沃尔夫（斯科特·科恩 Scott Cohen 饰）的第二任妻子过着郁闷的生活。更因背负家庭破坏者的恶名，还要应对杰克的前妻卡洛琳（莉莎·库卓 Lisa Kudrow 饰）的怨恨和攻击。而如何与继子威廉姆相处不但考验着她为人处世的能力，更让她再度陷入对失去的孩子的悲伤回忆，她该如何从生活的困境中走出？"},{"id":43549,"p":"/zy6hJYii2PJfMRoUBlULhfuLsgL.jpg","b":"/dKJM7ASnbe2owv92S4OwtqBG8wl.jpg","t":"死亡实验","r":6.4,"y":2010,"rd":"2010-07-15","hs":0.693,"d":1.676,"mt":"movie","o":"科学家找来一群普通善良百姓，随机分成两组，由几个人扮演\"狱卒\"来管理别人扮演的\"囚犯\"，来模拟一周的监狱生活。开始时大家嘻嘻哈哈，后来狱卒开始使用权力维持秩序，随后发展到滥用权力、私刑、发泄个人情绪，犯人则不惜性命反抗，在一个犯人被打死后 ，犯人集体暴走 ，痛殴狱卒。最后科学家被逮捕。　这个实验以虚拟的监狱为背景，目的是研究在这个封闭的制度空间下，人类攻击行为的模式。原本被视为一场「游戏」的实验却迅速变质，两帮人对立引发了流血冲突，施压权力与誓死复仇之间更导致不可收拾的恐怖后果。这个实验让全球心理学家重新审视人性天真的看法，更意味著邪恶是能够创造出来的。也印证了一点：权力会令人腐败！拥有越大的权力越能让人做出逾矩的事！即使对方和你一样都是生而平等的人…"},{"id":48289,"p":"/zlavkPAIzIIQppcU9vcQrKZjfmb.jpg","b":"/zKK43d0ilNFmhmLUARWow5WlHVr.jpg","t":"罪孽","r":6.6,"y":2010,"rd":"2010-09-30","hs":0.693,"d":1.623,"mt":"movie","o":"故事发生在1997年，一个惊人的消息传到了已经退休的摩萨德秘密特工蕾切尔的耳朵里，与此同时，他当年的同事斯蒂芬和他们的组织人大卫也得到了这个消息。这三个人曾经是摩萨德历史上最强、最年轻的秘密特工组合，虽然已经退休，但是蕾切尔心里一直有一桩悬而未决的疑案。 几十年以来，这三个人组成的特别行动小组一直是后代特工所敬仰的对象。因为他们曾在1965-1966年间为祖国在危机重重的东柏林执行了一项非常危险的任务——追查纳粹余孽迪特尔·沃格尔的行踪。迪特尔·沃格尔有一个大名鼎鼎的外号：毕格瑙医生(Surgeon of Birkenau)。可是当年，追查进行到关键时刻，沃格尔突然失踪，让他们的努力成为了无用之功。 时隔30年之后，沃格尔突然重新在人间出现，而蕾切尔必须在秘密的情况下展开自己的调查，因为从大量的卷宗和资料中他发现，当年摩萨德追查沃格尔的行动也涉嫌造假。而她当年的两个同事更是无法信赖，他们的背后似乎都隐瞒着无法告人的秘密。"},{"id":36970,"p":"/AoC9dqAYZYV3p8llAURsuEDLZ5Z.jpg","b":"/hZVk7Tc16mkfM3Y53ZQwMQIoolV.jpg","t":"海洋","r":7.415,"y":2010,"rd":"2010-01-22","hs":0.692,"d":1.528,"mt":"movie","o":"《海洋》耗时五年，耗资5000万欧元，动用12个摄制组、70艘船，在全球50个拍摄地，有超过100个物种被拍摄，超过500小时的海底世界及海洋相关素材，是史上投资最大的纪录片。 海洋是什么？这部电影告诉你答案。这是一部令人心旷神怡、叹为观止的生态学纪录片。本片聚焦于覆盖着地球表面的四分之三的“蓝色领土”。导演深入探索这个幽深而富饶的神秘世界、完整地呈现海洋的壮美辽阔。真实的动物世界的冒险远比动画片中的故事来的精彩，接下来银幕展开——巨大的水母群、露脊鲸、大白鲨、企鹅等。毫不吝啬在镜头前展示他们旺盛的生命力，让人叹为观止。"},{"id":89825,"p":"/qHoKyqpARdApCFc67IjO9Ojmito.jpg","b":"/6DJElbEDPa6iTy9QgH0Hy6t7Vz1.jpg","t":"你看起来好像很好吃","r":8.1,"y":2010,"rd":"2010-10-16","hs":0.692,"d":1.531,"mt":"anime","o":"　　哈特（山口胜平 饰）是一只被草食性恐龙养大的霸王龙。其实，早在它破壳而出时，草食性恐龙的首领就曾命令哈特的母亲（原田知世 饰）抛弃它，但母亲却最终还是偷偷把它养大。随着年龄的增长，每天只吃野果的哈特每天饥饿难耐，最终还是抵不住本能的驱使，开始了自己食肉的残暴生涯。然而，由于母亲的影响，在哈特的内心深处，始终涌动着一颗善良的心灵。一天，偶尔遇到一只破壳而出的食草恐龙宝宝，哈特阴差阳错的被恐龙宝宝误认为是“爸爸”，而且为小恐龙取名为“很美味”，自此开始了又一段奇异的恐龙父子情。然而，伴随着生存环境的恶化，恐龙们的生存遭受着前所未有的破坏，哈特和它的亲人最终能否经得起考验……本篇由日本知名漫画家宫西达也的同名漫画改编，本书曾获剑渊绘本乡绘本奖大奖。"},{"id":50388,"p":"/iNXmG9gDtINaBSsNz6os1I0J4rq.jpg","b":"/y2E2lNUE2VQbHchKpvGV3rVXS8K.jpg","t":"古城荆棘王","r":6.6,"y":2010,"rd":"2010-05-01","hs":0.69,"d":1.566,"mt":"anime","o":"近未来，被世人称为“美杜莎”的后天性细胞硬化症候群（ACIS）泛滥全球，被感染者经过30~60的潜伏期后，在短短的12天内就会病发身亡。死时全身石化，其状恐怖。由于没有任何的特效药和对峙办法，人类世界陷入一片末日般的恐慌之中。就在此时，科学研发企业维纳斯门宣称可通过冷冻睡眠的办法为人类保留生命的希望，但是全球仅有160人有资格走入冷冻胶囊。女孩一色霞（花泽香菜 配音）幸运地成为160人中的一员，但是她也要被迫和相亲相爱的双胞胎姐妹生离死别。当小霞再次醒来时，发现维纳斯门总部情景怪异，接着一群奇怪生物袭击了这些人，最终只有极少数人侥幸活了下来。等待小霞的，将会是怎样残酷的命运……  本片根据岩原裕二的同名原著漫画改编。"},{"id":44129,"p":"/w88GO03lehK663kuKyRqL0TfD9U.jpg","b":"/nGYko5jtVcdk2csEDX66e87aBWJ.jpg","t":"合伙人","r":6.53,"y":2010,"rd":"2010-10-21","hs":0.686,"d":1.602,"mt":"movie","o":"本·阿弗莱克扮演的是一个公司里曾经很红的能人，但随着金融危机的蔓延，他也遭到了裁员，工作丢掉以后，他的10万年薪和保时捷爱车全部化为乌有。凯文·科斯特纳扮演他的姐夫，在建筑业小有成就的他给本找了份建筑工人的工作。汤米·李·琼斯的角色是阿弗莱克离开的那家公司的高级合伙人，面对自己同伴们的贪婪，他依然坚持原则。"},{"id":42380,"p":"/el59B2INMGllZVyuLhP7n8QaEDg.jpg","b":"/6xjZ9VZiXczE2UuTGb2VfcLzOeu.jpg","t":"打擂台","r":6.5,"y":2010,"rd":"2010-06-04","hs":0.685,"d":1.54,"mt":"movie","o":"公司小职员梁景祥（黄又南 饰）为人懦弱，是个时常受气的角色。这日他为公司奔赴某村收地，不料路上被几个恶人暴打，幸有罗新门高徒林良淳（梁小龙 饰）出手相救。梁景祥感佩良淳，追索至罗记茶楼试图拜其为师。罗新门罗新师傅（泰迪罗宾 饰）三十年前名动武林，但因在一次比武中不幸中风昏迷至今，导致罗新门败落，只有首徒陈德成（陈观泰 饰）与林良淳二人勉力维系一门生计，昔日武馆也早已沦为茶楼。  　　梁景祥的到来，激起了罗新门与庞青（陈慧敏 饰）一派的旧日恩怨；更因特殊身份卷入了罗新门与开发商的冲突。混乱中，昏迷的罗新师傅突然醒转，老师傅的第一个重要决定，便是参加由庞青主办的擂台比赛…"},{"id":37414,"p":"/fhmdzywgGF9cvoLPuW8qqDn0Gtx.jpg","b":"/rxDrw42OvCSa0JCj6FHlvY8cMcT.jpg","t":"心中的杀手","r":5.813,"y":2010,"rd":"2010-02-19","hs":0.684,"d":1.68,"mt":"movie","o":"美国德克萨斯州一座小镇的警官卢·福特（卡西·阿弗莱克 饰）的生活显得无趣而单调，他显得平凡而木讷，但是他渐渐却发掘着内心的罪恶，并愈发在分裂的人格中不能自拔。尽管有固定女友艾米·斯坦顿（凯特·哈德森 饰），但是他仍然更享受与妓女乔伊斯·莱克兰（杰西·阿尔芭 饰）间充满刺激与暴力的关系，渐渐的他终于成为残忍的凶手，并嫁祸于人。当他以为成功转移他人注意力时，更多证据却渐渐将嫌疑的对象指向了他，他不得不开始新的凶杀以便逃脱惩罚，并因此在不归之路上越走越远。"},{"id":73211,"p":"/aCTkFLNiJyVxdCPamcNP7s5feN6.jpg","b":"/pKeCuOheX2KQtD2W2dqMtMsRF1Z.jpg","t":"恶魔岛之王","r":7.133,"y":2010,"rd":"2010-12-16","hs":0.684,"d":1.521,"mt":"movie","o":"　　影片改编自一个真实的故事。  　　20世纪初，在挪威奥斯陆峡湾附近的一个名为Bastøy的小岛上，生活着一群11到18岁的男孩，他们并不是这里的原住民，而是在这里服刑的罪犯。在狱警的统治下，这些男孩每天都要进行辛苦的劳作，才能换取仅供果腹的食物。而且，狱警对待这些孩子也非常残酷，对他们进行生理和心理上的双重虐待。久而久之，这些还是孩子的罪犯放弃了斗争，变成顺从的廉价劳动力。  　　有一天，监狱里来了一个新犯人，十七岁的尔苓。他到达这个小岛后，就在处心积虑地要逃脱。在一桩悲剧性的事件之后，受到压迫的尔苓终于站了出来，领导其他的犯人一起用暴力对抗那些蹂躏他们的狱警。当他们取得了监狱的领导权之后，挪威政府向Bastøy派去了150人的军队，以其能夺回监狱并恢复秩序。尔苓和其他的犯人将何去何从呢？  　　◎获奖情况  　　2011年最佳挪威影片奖，颁发给了《魔王之岛》（King of Devil’s island）"},{"id":41416,"p":"/lumC2IxOh3flwuLCnZ6eXzH9s3.jpg","b":"/8z19J40UCoD6HvjzRlYmxDhiVIh.jpg","t":"一页台北","r":5.7,"y":2010,"rd":"2010-04-02","hs":0.681,"d":1.532,"mt":"movie","o":"　　台北的夜，灯火通明。小凯（姚淳耀 饰）帮女友收拾好行囊，依依惜别。她去了巴黎，相思让他拼命补习法语，希望有朝一日团聚。期间，他在书店结识了店员Susie（郭采洁 饰），两人渐渐产生了感情。小凯的爸爸（高捷 饰）开了家小吃店，小凯的朋友高高常来光顾，并讲述懵懂爱情。老主顾还包括黑道人物豹哥，后者面临中年危机，更愿意谈情，而非生意。但是他的小弟阿洪（柯宇纶 饰）却跃跃欲试，准备干一票大的，以证明自己。终于，他等到了一次机会。豹哥的合伙人把一批货落在了佛龛里。面对警察（张孝全 饰）的盯梢无从下手。为了拿到这批货，豹哥许诺资助小凯去巴黎，将此事交给了他。但是阿洪决定自己单干。于是，一场螳螂捕蝉黄雀在后的游戏开始了……  　　本片获柏林电影节最佳亚洲电影奖。"},{"id":35428,"p":"/cseDOz1XUYgJIshErUrLvO8Evt6.jpg","b":"/i2VYdkt2qyIuxpZbhY1cWVkQAFi.jpg","t":"男人私房话","r":7.233,"y":2010,"rd":"2010-03-04","hs":0.673,"d":1.484,"mt":"movie","o":"　四个知心好朋友完全摆脱了琐碎的日常生活，一同奔赴奥德萨去看俄罗斯乐队Bi-2的演唱会。四人中，斯拉瓦几乎一无所有，卡米里由于和妻子的争吵而被负罪感困扰，阿廖沙陷入了一段三角关系，而萨沙事实上生活在办公室里。观众们将有机会窥视到，这些男人不舍昼夜，甚至在睡梦中都在继续的谈话内容究竟是什么。 　　这些交谈与评论的对象包括日常生活，家庭生活，未能实现的梦想，食物，金钱，女人和艺术等等。令人欣喜的是，他们谈论这一切的方式，绝不同于流行影片中固有的庸俗腔调，而拥有善良美好的出发点。这是一部无论男人还是女人都可以用心去看的有趣又欢快的电影，其中毫无对女性的攻击或指摘，至多是有些轻松而无恶意的玩笑话罢了。"},{"id":38448,"p":"/rQSQisWjIjXnGGenrpjG1GlQcRf.jpg","b":"/9r4QZ0G7H2J3cy6yBZ3BN69lwwY.jpg","t":"水中仙","r":6.329,"y":2010,"rd":"2010-03-05","hs":0.673,"d":1.541,"mt":"movie","o":"　　爱尔兰渔夫锡拉丘兹（科林·法瑞尔 Colin Farrell 饰）从海上捞起了一个神秘的美丽女子，名唤奥丁（艾丽卡·巴赫蕾达 Alicja Bachleda 饰）。锡拉丘兹将不愿见人的奥丁安置在自己母亲的海滨老屋中，意外发现奥丁竟给他的渔船带来了好运。锡拉丘兹的女儿安妮（艾莉森·巴瑞 Alison Barry 饰）患有肾脏衰竭，与酗酒的母亲莫拉（德乌拉·基尔万 Dervla Kirwan 饰）及其男友一起生活。安妮与奥丁结下了坚固的友谊，她相信奥丁是苏格兰神话中的海豹少女，上岸后埋下自己的海豹皮，便可在陆地生活七年，直到自己的海豹丈夫前来带她返回大海深处。锡拉丘兹果然与奥丁彼此相爱，但他对奥丁是真正身份一直半信半疑，直到某个黑发男子的神秘出现，要带走奥丁……  　　本片被提名爱尔兰电影电视协会最佳服装设计、最佳导演、最佳影片及最佳电影剧本奖，并获最佳男主角（科林·法瑞尔）、最佳女配角（德乌拉·基尔万）、最佳布景及最佳声音奖。"},{"id":39452,"p":"/ruM5ehUQlHC1Kx3SF18d6klfrAx.jpg","b":"/yGtoR1fi3e2xU7N91cb2DKJjtyL.jpg","t":"画廊外的天赋","r":7.533,"y":2010,"rd":"2010-03-05","hs":0.666,"d":1.397,"mt":"movie","o":"与妻儿住在纽约的法国移民泰瑞·库塔（泰瑞·库塔 Thierry Guetta 饰），经营着一家古着店。他有一个奇怪而疯狂的爱好，就是拿着摄像机到处随意拍摄。他的表弟是一名涂鸦艺术家，一次跟拍期间，泰瑞深深地被街头艺术所吸引，他开始走访各地的街头艺术家，并拍摄他们在深夜涂鸦的过程，但这其中却有一位大人物总是苦寻不得，那就是英国最著名也最神秘的涂鸦大师——班克斯（班克斯 Banksy 饰）。然而一个偶然的机会，泰瑞得知班克斯将要到美国举办画展，他便借此机会担当其在美国的向导，并在一次一次的考验中渐渐获得了班克斯的信任，在此过程中，班克斯似乎为他打开了一扇充满可能性的奇幻的涂鸦之门，泰瑞甚至荒废了正常工作而专心投入到涂鸦艺术中，他的整个人生轨迹也跟着发生了转折……"}]