[{"id":448776,"p":"/toYs3tZrHbSKJS1hmiTY1fJnPjm.jpg","b":"/euCBYT2HASDMuaxu23yXDuzy3ju.jpg","t":"炼狱信使","r":6.736,"y":2018,"rd":"2018-05-24","hs":1.321,"d":2.745,"mt":"movie","o":"在全球最严酷且恶名昭彰、被称为“曼谷希尔顿”的曼谷市郊孔普雷监狱，有十条法则：如果你不遵守，你非常有可能会死；如果你遵守，那你一定会死——这是比利·摩尔亲身经历的真实故事。但是，比尔拒绝妥协不甘枉死狱中，他开始置之死地而后生地学习泰拳，在此过程中找寻兄弟般的友谊，走上令人难以置信的救赎之路。"},{"id":1118031,"p":"/2TEYFR0CLKHV0ANnQwtv5PNYC8f.jpg","b":"/lTYGtgDRygku7iiFLWyiEc4wLzz.jpg","t":"天启Z：完结的起点","r":6.735,"y":2024,"rd":"2024-10-04","hs":5.433,"d":22.41,"mt":"movie","o":"一种类似狂犬病的疾病在全球传播开来，将感染者变成极具攻击性的生物。马内尔带着他的猫躲在家中，凭借他的智慧生存下来。很快，他们将不得不外出觅食，寻找陆地和海上的安全之所。"},{"id":294254,"p":"/2nh54g8qxottzCdVA7x6sINoKvi.jpg","b":"/4mcOCiR06dqQ5eoEJcG3zvonjOa.jpg","t":"移动迷宫2","r":6.734,"y":2015,"rd":"2015-09-09","hs":1.993,"d":9.501,"mt":"movie","o":"托马斯、米诺一行人被带到一座神秘的庇护所，这个机构由表里不一的詹森所管理，詹森为他们提供安稳且舒适的环境，并下令让幽地斗士们在医疗实验室中接受一连串的测试，詹森向托马斯保证将会把他们送到更加安全的保护区与其他对“闪焰症病毒”免疫的年轻人一同居住。察觉事有蹊跷的托马斯决定再次带领他的伙伴们逃出詹森的掌控，然而等待他们的，却是比迷宫更加危险的焦土。"},{"id":571627,"p":"/1jpJu1AKOZpqQ5wMcfhpkEy8jJr.jpg","b":"/4MDYpCwqSVO5RcTiZ4GEfePzDdl.jpg","t":"阴曹使者","r":6.732,"y":2019,"rd":"2019-07-31","hs":1.543,"d":3.25,"mt":"movie","o":"朴叙俊、安圣基、禹棹焕有望出演金周焕([青年警察])导演的新作[阴曹使者](사자，暂译)，影片讲述失去父亲的男子与扰乱世界的邪恶死神展开决斗的故事。该片预计2019年夏季上映。"},{"id":25664,"p":"/hNGXAUhs2avXegpyxFx2Sen6oIH.jpg","b":"/zXzIHuQ7UEluQrRlpp6bMvXvLR8.jpg","t":"柔道龙虎榜","r":6.731,"y":2004,"rd":"2004-07-08","hs":0.754,"d":2.3,"mt":"movie","o":"曾经号称“柔道小金刚”的司徒宝 ，曾是一名高手，如今放弃了柔道，已沦落成债务缠身、嗜赌酗酒的堕落混混。新一届的柔道冠军Tony 慕名而来，直指司徒宝挑战，试图一较高下。宿敌辣手李阿刚 又因当年一场未完的比赛，也找上门来要和司徒宝决一雌雄。结果Tony和司徒宝成为好友，台湾来的靓女小梦 一心想当歌星，却险遭暗算，为实现理想屡吃尽苦头的也希望司徒宝能重燃斗志，但真正令其发愤的却是年迈师傅 的战死。到底是有什么隐痛让司徒宝自甘沉沦？重寻对柔道信心和热爱的他，是否能够打败对手？"},{"id":14097,"p":"/AhtXO4XUnr8QeMj7zo6frTwSGfl.jpg","b":"/e6LS0VXLHc4JJLXnzPXX5Aslvrs.jpg","t":"第九突击队","r":6.73,"y":2005,"rd":"2005-09-19","hs":0.671,"d":1.84,"mt":"movie","o":"《第九连》突破苏联共产时代的话语禁忌，以苏联入侵阿富汗事件为背景，电影的故事发生在1987-1989年，当时由于穆斯林的强烈抵抗，苏联在阿富汗损兵折将，近15000名苏联士兵伤亡，苏联特别成立了“第九突击队”协助前线战斗。6名来自西伯利亚的小伙子接受了严格的训练，1987年末这支奇兵被派往阿富汗海拔3234高地的战争中心以掩护苏联士兵撤退，迎接他们的，除了“第九突击队”的前辈，还有生死茫茫的战场。"},{"id":399170,"p":"/9pCvu3WCAiH49q84pju2LvysGTC.jpg","b":"/udsWdTM47rpiX1P9JusaCv2bekj.jpg","t":"羅根好好運","r":6.73,"y":2017,"rd":"2017-08-17","hs":2.884,"d":20.969,"mt":"movie","o":"中年失業的魯蛇吉米羅根（查寧塔圖 飾）與當酒保的獨臂弟弟克萊德（亞當崔佛 飾），兩個被社會遺棄的邊緣人決定發起一場驚天動地的大行動，他們將歪腦筋動到了年度最大的賽車盛事，企圖偷天換日搶走金庫裡的所有現金，為了達成目的，他們找了最懂金庫的資深竊賊喬班（丹尼爾克雷格 飾） 搭配一事無成的妹妹（芮莉克亞芙 飾）以及只懂推特的「電腦高手」組成最強雜牌軍，看似一群沒有規劃的廢柴軍團，究竟走的是什麼狗運，才能成就史上最大宗的搶錢案！"},{"id":463319,"p":"/jOSdl4US14PADyaPilVp8sQS9M4.jpg","b":"/neJywSBozU8mhBu04K4jO9Hxf0J.jpg","t":"影","r":6.728,"y":2018,"rd":"2018-09-30","hs":1.225,"d":2.392,"mt":"movie","o":"本片根据朱苏进的剧本《三国•荆州》改编。\r 战乱年代，群雄并起。割据一方的沛国安于现状，一任国主沛良（郑恺 饰）慨歌太平。要冲之地境州早年为强邻炎国借去，而今据而不还。沛国都督子虞（邓超 饰）前往讨伐，却中了对方大将杨苍（胡军 饰）的拖刀，重伤不愈。心有不甘的子虞暗中派出替身境州（邓超 饰）假扮自己，总理军政，内则使令夫人小艾（孙俪 饰）襄助。真假子虞切磋战法，寻求破解杨苍刀法的绝技。而另一方面，沛良恼怒子虞私自约战杨苍，不惜将妹妹青萍（关晓彤 饰）嫁于杨苍之子为妾媾和。淫雨霏霏，连日不开。境州上空，杀戮与机谋纠缠撕裂……"},{"id":604685,"p":"/6l5fR5alRSWcWtOTSvNo4G6zXy7.jpg","b":"/1mCEzHxDcJdkM3Ye7CTeZ04HVBB.jpg","t":"贼巢2","r":6.727,"y":2025,"rd":"2025-01-08","hs":5.484,"d":12.238,"mt":"movie","o":"STX犯罪惊悚片[贼巢]将拍续集，首部主演杰拉德·巴特勒、导演兼编剧克里斯蒂安·古德加斯特回归，小奥谢拉·杰克逊有望回归出演。[贼巢]于上月北美上映(截至目前全球票房5700万美元），故事围绕一组洛杉矶精英警察与加州最老辣的银行抢匪之间的故事展开。首部幕后班底将继续操刀续集制作。"},{"id":683342,"p":"/iBVcwOVZNGNCNlOLFmcYJW83tTu.jpg","b":"/9yDsyTDXb0V7CrM1YYb79rj50IF.jpg","t":"V","r":6.723,"y":2020,"rd":"2020-09-05","hs":1.245,"d":1.971,"mt":"movie","o":""},{"id":60807,"p":"/lei28oUtPXyzGjkf6YKaIlAscAV.jpg","b":"/o7eaXe7otZbCnxdkmJ74Z2XRwxG.jpg","t":"极度兴奋","r":6.722,"y":2009,"rd":"2009-05-08","hs":0.511,"d":1.043,"mt":"movie","o":""},{"id":191717,"p":"/k79CTNBkj6W0cJg70SwO2ogw0dk.jpg","b":"/3bEYOnYaf9TgT6eDZHbspq1mJqO.jpg","t":"警界黑幕","r":6.722,"y":2013,"rd":"2013-08-07","hs":0.845,"d":1.844,"mt":"movie","o":"影片讲述了一位警官在意外撞死小孩之后如何对待自己的罪行的事件，尤其表现了他在法律与道德的界限之间犹豫挣扎的过程。\r 事发当天，警官谢尔盖·索博列夫开车去医院看望即将生产的妻子。由于车速过快，他撞倒了一个路边玩耍的男孩，男孩当场死亡。慌乱之间，索博列夫打电话向警局的朋友求助，于是全局上下都替他包庇罪行，造假证据，杀人灭口。随着这个案子的进展，索博列夫逐渐明白了自己的懦弱导致了许多无辜者的死亡。为了避免事件继续恶化，索博列夫试图弥补犯下的过错，然而现在挽救已为时太晚，他不得不为此与整个局势作斗争……"},{"id":424783,"p":"/qEhYittC4aby4qswYVC5Qn9XQOG.jpg","b":"/hMANgfPHR1tRObNp2oPiOi9mMlz.jpg","t":"大黃蜂","r":6.722,"y":2018,"rd":"2018-11-22","hs":2.104,"d":7.57,"mt":"movie","o":"時空回到1987年，大黃蜂正藏身於一個加州小鎮的廢物收集站內，碰巧被不知天高地厚的少女查莉(希莉辛菲 飾)發現。她把滿佈傷痕而且損壞了的大黃蜂修理好後，隨即便明白到，它並不是一輛普通的黃色甲蟲車，而是把她帶進驚險世界的關鍵…"},{"id":107846,"p":"/zKxjirXywMVl8FTqUsWwplyuI8D.jpg","b":"/tkTajk60eVsVu5bGCSTlgVFyEOh.jpg","t":"金蝉脱壳","r":6.721,"y":2013,"rd":"2013-10-09","hs":1.528,"d":5.985,"mt":"movie","o":"雷·布雷斯林（西尔维斯特·史泰龙 Sylvester Stallone 饰）是最强的越狱高手，曾在8年内成功逃出14座安全防卫工程最严密的重刑监狱。他的真正身份是美国国家安全局的监狱安管专家，每一次越狱成功，就代表他能找出该个监狱的安管漏洞，进而强化改善。这回是雷退休前的最后一次任务，要挑战传说中最滴水不漏的超级监狱“坟墓”，然而当他入狱后，却发现这不但是个深埋海底不见天日的死狱，就连他决定放弃任务，想表明身份出狱时，典狱长竟更变本加厉地折磨他。雷发现他真的被出卖了，想要逃出去，似乎只有找狱中最莫测高深的牢友“教堂”（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）来合作，两人不但要面对无情看守员霍布斯（詹姆斯·卡维泽 Jim Caviezel 饰），还要面对野蛮警卫（维尼·琼斯 Vinnie Jones 饰）的威胁。如何在乌烟瘴气的监狱中保持稀有的人性之光，并逃出监狱成为两人的最大挑战……"},{"id":912649,"p":"/j3AQmdKEPBBkouIszuPJfdBzmi6.jpg","b":"/3V4kLQg0kSqPLctI5ziYWabAZYF.jpg","t":"毒液：最后一舞","r":6.72,"y":2024,"rd":"2024-10-22","hs":6.332,"d":40.199,"mt":"movie","o":"毒液和埃迪迎来至暗时刻。一边是人类神秘组织的穷追猛打，一边是外星共生体大军入侵地球，他们一心同体，花式解锁海陆空作战新形态。面对两边的疯狂追捕，这对亡命搭档将被迫做出毁灭性决定，为他们的最后一舞拉下帷幕。"},{"id":458594,"p":"/kUMyOz0LSIJLPbGEWC15x4Y6bPE.jpg","b":"/14HPHJnNUVAdbYKnG46WnBh4OD6.jpg","t":"血薄荷","r":6.72,"y":2018,"rd":"2018-09-06","hs":1.706,"d":4.631,"mt":"movie","o":"萊莉(Jennifer Garner 飾)和丈夫女兒前往遊樂場共度天倫之樂，卻在途中遭到槍殺，萊莉從血泊昏迷中醒來，全家遭逢劫難後，僅剩她一人倖存。她出席法庭指證嫌犯卻遭威脅，從警察、律師、法官相關人等，全呵成一氣，為嫌犯脫罪。她對當前腐敗的體制感到灰心，隱姓埋名自我鍛鍊，從全職主婦蛻變成憤怒殺手，縝密計畫，在家人去世十週年之際，她將目標瞄準當時所有人，犯罪集團、視而不見的律師以及腐敗警察，親手將他們一一送入地獄…"},{"id":6312,"p":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","b":"/9C6DUuw0jtrZBTEKnVigXoKoBQw.jpg","t":"狼族盟约","r":6.719,"y":2001,"rd":"2001-01-31","hs":0.905,"d":3.728,"mt":"movie","o":"　　1766年法国在美洲的属地出现了一只怪兽，专门攻击妇女、孩童，当地弥漫著一股恐怖的气息。法国国王路易五派了逢萨克骑士去调查，他在当地得到一位印地安人曼尼的帮助，两人建立了如兄弟般的情谊......电影结合了恐怖、浪漫、传统的气息，导演克里斯多福康斯成功的以六零年代的电影传统、加上现代的手法来呈现。康斯不仅以意大利电影史诗的手法来描述这个法国故事，使它充满气势、张力，更以吴宇森的功夫影像来让观众感受打斗动作的临场感。将这个流传于18世纪的故事以21世纪的电影手法表现。"},{"id":45610,"p":"/62AOl3AZw4k2oN4LJ36belwJ6Bw.jpg","b":"/eUqdBXJsYV71kt6tocosbUoICiP.jpg","t":"机关枪牧师","r":6.719,"y":2011,"rd":"2011-09-23","hs":0.854,"d":2.146,"mt":"movie","o":"　　主人公萨姆·奇尔德斯,他曾经是一名毒贩，当他皈依上帝之后，于1998年前往非洲修建了一所孤儿院收容了300名孩子，而且一直呆在那里并组建一队民兵保护这些孩子，防止当地的叛军绑架儿童，让他们成为性奴或者童军。"},{"id":3989,"p":"/hxQ67nOctKpUxKlghbHvZqcDETJ.jpg","b":"/mcJDnM5hJBSNWcYNqp0dgPZXxkO.jpg","t":"美国战队：世界警察","r":6.717,"y":2004,"rd":"2004-10-10","hs":0.798,"d":2.636,"mt":"movie","o":"　　这是好莱坞继《南方公园》后又一部开涮力作。原来，美国有一个奋力维护世界和平的组织在保护我们的世界，那就是――环球特警组！这次，环球特警组又将重拳出击。特警组重部收到了可靠消息，世界某个角落里的一名患有“权力饥渴症”的类似于希特勒的独裁者正在向世界各地的恐怖组织兜售大规模杀伤性武器，企图以此制造混乱从中谋利。\r 　　特警组的队员很多已为人所熟悉，所以特警组决定招募新人去完成这次的间谍任务。这个名额自然落到了极具表演天赋的百老汇演员加里（催•帕克 Trey Parker 饰）身上。加里首次出战就成功潜入了一个军火交易商的基地。他发现恐怖分子已经开始大量购得大规模杀伤性武器，而黑幕后的独裁者竟然是……"},{"id":291692,"p":"/6clhNv8twYzM27e4QPW9FKdkIND.jpg","b":"/4G8p4OZrWMs27xDLVMuFadEdM7X.jpg","t":"绣春刀","r":6.716,"y":2014,"rd":"2014-08-07","hs":1.358,"d":4.055,"mt":"movie","o":"明崇祯皇帝登基，大太监魏忠贤（金世杰 饰）及其“阉党”被锦衣卫倾巢覆灭。锦衣卫中以卢剑星（王千源 饰）、沈炼（张震 饰）和靳一川（李东学 饰）三结拜兄弟最为勇猛正直。老大卢剑星为了升官百户，沈炼为替教坊司妓女周妙彤（刘诗诗 饰）赎身，三弟靳一川为摆脱浪人丁修（周一围 饰）的纠缠，三兄弟决定接受东厂都督赵靖忠（聂远 饰）追杀魏忠贤的秘密行动。行动中三人遭到魏忠贤义女魏廷（朱丹 饰）带队阻拦，一场腥风血雨后魏忠贤尸首被带回，卢剑星如愿以偿升官百户，本以为三人夙愿皆能实现，但没想到沈炼竟然隐瞒了一个天大的秘密，并且引起了大臣韩旷（赵立新 饰）的怀疑。此后三兄弟都面临着生命危险，沈炼终于说出真相但为时已晚，与一川相好的医馆女子（叶青 饰）和周妙彤都被牵连其中。面对危机，沈炼决意带着兄弟、爱人离开京城，朝廷腐朽混乱，小人物的命运将何去何从？"},{"id":558449,"p":"/PulIVB3W999oXG6fzrwkzaX6Ze.jpg","b":"/euYIwmwkmz95mnXvufEmbL6ovhZ.jpg","t":"角斗士2","r":6.716,"y":2024,"rd":"2024-11-13","hs":5.91,"d":31.216,"mt":"movie","o":"故事延续前作，路奇乌斯（保罗·麦斯卡 Paul Mescal 饰）童年时亲眼目击受万人景仰的英雄马克西蒙斯死于舅舅之手，多年后已长大成人的他，在暴君的铁腕统治下，被迫进入竞技场为生存而战。心中充满怒火的路奇乌斯，眼见罗马帝国的未来岌岌可危，决心讨回本属于他的权力和荣誉 ，还罗马人民一个辉煌的罗马。"},{"id":1930,"p":"/6DyaLGqrgzoTDCxoOJCaqkWnwKH.jpg","b":"/ac0kRKTfiJ4GcoUfb0XIO5vgC8q.jpg","t":"超凡蜘蛛侠","r":6.715,"y":2012,"rd":"2012-06-23","hs":2.089,"d":14.909,"mt":"movie","o":"童年的一起突发事件，令彼得·帕克和父母生离死别。转眼彼得成为一名高中生，他偶然发现父亲的公文包，并从叔父本处得到线索，于是启程前往奥斯库公司拜访父亲当年的合作伙伴——科特·康纳斯博士。在公司内四处寻找线索的彼得意外被蜘蛛咬了一口，回程途中他的身体发生奇异的变化。在康纳斯博士德引导下，彼得不断了解并发掘体内着超乎寻常的能力，喜怒哀乐，各种意想不到的事情迅速向他袭来。直到某日，他便成了影响深远的超级战士蜘蛛侠。而城市内也出现了凶恶的蜥蜴人，彼得不平凡的人生就此展开。"},{"id":959092,"p":"/asUBBPvil6L6A2uXpwdKmA7f21r.jpg","b":"/dSbHiA9m62FhQxiSZoJmhzKlmZD.jpg","t":"极拳攻缉","r":6.711,"y":2023,"rd":"2023-06-28","hs":2.371,"d":3.807,"mt":"movie","o":"萨姆是一位阿尔及利亚裔的法国人，他刚从法国监狱获释，通过缓刑计划找到了一份建筑工地的工作。然而，他很快就再次与一群要求他运输毒品的罪犯们纠缠在一起。当他表示拒绝后，他们对他进行攻击并威胁他。为了远离纷扰，萨姆逃到了泰国，开始了新的生活。在那里，他遇到了一位名叫米娅的法泰混血女子，两人相爱并一起领养了一个名叫达拉的小女孩。他们梦想是在海滩上开一家餐厅，为了实现这个梦想，萨姆开始参加泰拳比赛来赚取启动资金。然而悲剧再次上演，当地的一个罪犯那荣，想指使萨姆去机场走私毒品，以此换取他想要的海滨地产。萨姆拒绝后，那荣的手下杀死了米娅并绑架了达拉。在误以为达拉也已经死去的情况下，悲痛欲绝的萨姆决定为家人的死进行复仇。在他的朋友和导师汉萨的帮助下，萨姆追踪并杀死了包括那荣在内的所有责任人。在最后的对决中，萨姆得知达拉其实还活着，并已经回到了他们生活的村庄。萨姆回到村庄后，发现达拉安然无恙。他的朋友颂巴，因嫉妒而背叛了萨姆，最后也选择了自杀来谢罪。萨姆带着达拉离开了村庄，他决心从此远离暴力和罪恶，开始和他的女儿达拉的新生活。"},{"id":32517,"p":"/3xvw4fL6mQepvPEdmgdXbXO8J9u.jpg","b":"/t0wrfHkHvvswV1tpolevFvWRfnp.jpg","t":"审死官","r":6.71,"y":1992,"rd":"1992-07-02","hs":0.677,"d":2.754,"mt":"movie","o":"　　清朝年间，宋世杰是广州有名的状师。他因为钱而替有罪的富人脱罪而遭天遣，使得十几个儿子相继早夭。他与心地善良且为人泼辣的妻子十分恩爱。为了不绝后，宋世杰经妻子劝告后决定不再造恶业于是封笔停止办案，并开了家小客栈谋生。一日宋世杰夫人巧遇从山西落难到广州的孕妇杨秀珍，得知她的丈夫被姚大夫妇害死的冤情，鉴于姚大老婆乃山西布政司的妹妹，本地官员执法不公庇护真凶。宋夫人请丈夫为杨氏伸冤，被宋拒绝。于是宋氏自写状纸，不料上堂却被广州新任知县何汝大打伤，宋世杰因此怒火中烧决定重出江湖，为杨氏讨个公道。  因何汝大收受山西布政司的密信和五千两白银的贿赂，所以何将宋世杰打入监牢，后宋靠装疯得以出来。在杨青的帮助下，宋请来八府巡按大人来此审案。在宋与老婆的精彩配合与聪明智辩下，广州知县与山西布政司之间的内幕交易被揭出。最终不仅姚大夫妇二人被绳之以法，官官相护的丑恶嘴脸也得到了淋漓尽致地讽刺与鞭笞。"},{"id":62630,"p":"/mpzo9adHhc9WPFtAnbZEHbOff8U.jpg","b":"/uFygi71bQrFdF3SDb6c51WLpKE8.jpg","t":"魔鬼的替身","r":6.71,"y":2011,"rd":"2011-02-11","hs":0.711,"d":1.583,"mt":"movie","o":"征集令从萨达姆·侯赛因的宫殿里传到前线的部队中。伊拉克的本土军官，拉提夫·亚希艾被召集到了萨达姆的家族中，他被要求直接为这个国家的最高独裁者效力。把他召集到这里并不是让他来做什么保镖，而是要他“变身”成为萨达姆的长子乌代·侯赛因的替身。乌代·侯赛因是臭名昭著的黑暗王子，他做事恶毒、心狠手辣，热衷于奢侈品、跑车，热衷于派对，而且最要命的是他还很热衷于美女。 　　为了能避免给自己招惹来更大的麻烦，亚希艾只能去学着做乌代的替身，学习他的说话、走路、吃饭——只不过，这些外在的东西学起来都很简单，亚希艾永远也学不到乌代的行事风格，他对那些容易得来的美女、跑车、毒品以及暴力一点都没有兴趣。但这容不得亚希艾的讨价还价，他被赶鸭子上架似的做成了乌代。 　　在这个处处布满陷阱的地方，亚希艾只有小心翼翼地做着乌代。时间一长，他和乌代那诱人而性感的女仆人萨拉巴接下了不错的友谊。与此同时，他也发现萨拉巴并不是一个简简单单的女仆。 　　随着伊拉克和科威特的战事的临近，亚希艾觉得时候逃离这个可笑的国家和这种荒诞的生活了。可是，处处都是乌代的爪牙，他能这么简单地离开么？"},{"id":4108,"p":"/h8WMDOTgJxcqKZhO0S7MDKyO4Cx.jpg","b":"/kWt1OcPgwO1ssu57wgTKmq38JYw.jpg","t":"玩命快递","r":6.709,"y":2002,"rd":"2002-10-02","hs":1.749,"d":18.639,"mt":"movie","o":"　　故事发生在法国南部，弗兰克·马丁是个送货员，是那种专门为黑道人物送包裹的“地下送货员”，他当过特种兵，身手了得，外表冷漠，喜欢独来独往，多年来他一直坚守三条戒规，那就是：一、一旦接货就要干到底；二、从不打听雇主的情况；三、从不私自拆开包裹，这也是他能一直干到现在的原因。这不马丁又接了一单生意，一个美国人让他送一个包裹，马丁二话不说就上路了，可是路上他发现他的“包裹”动起来了。强烈的好奇心驱使他打破了自己的第三条规矩，去查看了包裹——结果发现里面是一个美丽的东方女子，嘴里被塞上了东西。这女孩是一个中国蛇头的女儿，她父亲专门把中国非法移民走私运送到法国。因为父亲在生意上得罪了人而被绑架。马丁决定帮这个女孩逃生，这个决定为他带来了种种麻烦，美国人开始追杀他们，而马丁和女孩也发生了感情。"},{"id":11780,"p":"/3NYeM8eAEhF9CyChCYV9Rd6Y2Jn.jpg","b":"/cSKMIT8KX06tIDhd0rOEFvnFJLo.jpg","t":"赤胆豪情","r":6.708,"y":1995,"rd":"1995-04-13","hs":0.647,"d":2.397,"mt":"movie","o":"麦格哥族领袖Rob Roy向侯爵借钱，以帮助整个民族捱过败政上的难关，可是Rob Roy遇人不淑，堕入侯爵亲信所设计的陷井，几乎被全族人鄙弃。Rob Roy的妻子玛莉安抚着丈夫的心灵。怎知狂妄之徒竟强暴了玛莉。然而在种种压迫下，玛莉依然坚持地活下去，丈夫也因而誓言要一雪前耻。"},{"id":2330,"p":"/8zYcx6PwOecfwK04i0XX953BZ1P.jpg","b":"/nmGgqRzbb0OHJloknzlorUzUVQo.jpg","t":"的士速递","r":6.708,"y":1998,"rd":"1998-04-08","hs":1.031,"d":5.546,"mt":"movie","o":"丹尼尔（萨米·纳塞利）度过了披萨快递员的最后一天，做起了出租司机。然而在他看来，出租司机并不是他真正的职业，他是名真正的快车手。因为超车被罚，丹尼尔结识了警察艾米（佛瑞德瑞克·迪分索）。艾米考了八次驾照都没通过，工作里捅漏子，情场上没胆量，连烧水都能引起火灾，总之是个把一切都搞砸的笨蛋。此时艾米正为一伙德国劫匪头疼，丹尼尔为了要回驾照，只好帮艾米调查案件。事实证明他的快车天赋刚好派上用场，劫匪最终被他引入进退两难的陷阱。"},{"id":455980,"p":"/bUYvKhlRabonQooz2Kbf6SMhvdZ.jpg","b":"/n8UzZ7gd3lmsBeYAH539pfnwGwu.jpg","t":"貼背戰","r":6.708,"y":2018,"rd":"2018-05-30","hs":1.533,"d":3.76,"mt":"movie","o":"由艾德赫姆斯、傑克強森、漢尼拔布瑞斯、喬漢姆與傑瑞米雷納飾演五個從小學一年級一起長大的朋友，他們會選擇毎年的 5 月展開整整一個月毫無忌憚的捉人遊戲。當鬼的那個人必須將手掌貼到對方的背上並且大喊一聲「抓到了！你當鬼！」他們毎個人都抱持著打壞交情、丟掉工作甚至冒著失去生命的打算，但他們全都樂此不疲，並且認為這是維繫友情的好方法。今年，這場抓人的遊戲剛好與其中一人的婚禮撞期，傑瑞(傑瑞米雷納)同時也是五人之中從未落敗過的終極贏家，想當然爾成為這次遊戲中最容易被找到的人，雖然知道自己會因為這場婚禮成了眾人的目標，但是所有人都不知道的是…他早就嚴陣以待了。"},{"id":160704,"p":"/9D9MK5eq7BOsRMMnrPV8Jh387Q9.jpg","b":"/lt0A7EgFJXjo6w6tq05ivGXQjee.jpg","t":"柏林","r":6.707,"y":2013,"rd":"2013-01-30","hs":0.915,"d":2.108,"mt":"movie","o":"德国首都柏林，一起失败的军火交易使朝韩各方势力的对抗趋近白热化。朝鲜大使李学秀（李庆荣 饰）及间谍表宗盛（河正宇 饰）发现来自祖国的另一名冷血间谍董明秀（柳承范 饰）现身柏林，政权更迭让多年漂泊海外的他们心中充满不祥预感。在此期间，宗盛不得不遵照党的指示监视妻子——大使贴身翻译莲贞熙（全智贤 饰）的行踪。另一方面，在追查军火交易行动中遭受挫折的韩国情报机构负责人姜部长（韩石圭 饰）不甘失败，持续追查宗盛的踪迹。\r 在大使叛逃计划失败后，宗盛得知董明秀来到柏林的真正目的。为了避免成为权力斗争的牺牲品和肃清对象，他只得带着妻子绝路逃亡……"}]