[{"id":193,"p":"/sdIknkvL1P551cgPJbOnsg04bdZ.jpg","b":"/mNdsbVuRdsyo8eitW2IBW2BWRkU.jpg","t":"星际旅行7：斗转星移","r":6.506,"y":1994,"rd":"1994-11-18","hs":0.585,"d":2.151,"mt":"movie","o":"　　寇克等人作为嘉宾乘新企业号试航，途中收到救援任务……而在另一时空，索伦博士正阴谋毁灭星球，攻击企业号。唯一能够帮助新船长皮卡特来阻止索伦的，只有销声匿迹了78年的寇克船长。"},{"id":340176,"p":"/hnjvaakhMiESLICya7VITYTW7E9.jpg","b":"/rch5tr1bpNyfeRJxARoU7I2a9KR.jpg","t":"真实魔鬼游戏","r":6.504,"y":2015,"rd":"2015-05-11","hs":0.991,"d":2.155,"mt":"movie","o":"故事放生在阳光明媚、和风送暖的美好时节。风姿绰约的高中女生们三三两两出现在校园中，她们时尚、靓丽、开朗、奔放，用无所顾忌的朗朗笑声尽情挥霍着金色的青春。  在毫无征兆的时刻，一个听起来十分童真却令人不寒而栗的声音传来：“警告全日本的女高中生，由于你们太过目中无人，所以要把你们的数量减少一些！”  仿佛是来自死神的宣言，残酷的杀戮突如其来。花季少女喋血教室，女孩们的哀号响彻全国。在地狱般的屠杀中，乖乖女模样的光子（特林德尔·玲奈 饰）、身着白色婚纱的打女启子（篠田麻里子 饰）、正在参加马拉松的和泉（真野惠里菜 饰）不可避免地被卷入血腥的漩涡之中。针对日本全国160万女高中生的杀戮，由此拉开血淋淋的帷幕……"},{"id":20526,"p":"/o2nLnzJ0GjepztDIfYsxUGLZZkS.jpg","b":"/kBrHv277DUIpecde9JL6V0xBg61.jpg","t":"创：战纪","r":6.502,"y":2010,"rd":"2010-12-14","hs":1.48,"d":7.475,"mt":"movie","o":"这部电影是1982年《Tron》的续集，故事讲述萨姆·弗林的儿子为了寻找失踪多年的父亲，在父亲好友艾伦·布拉德利（布鲁斯·巴克林纳饰）的引导下，和女友（奥利维亚·王尔德饰）一起进入了一款名为“Tron”的电玩中。游戏世界已经进化得更加先进危险，在与父亲重逢后，三人在这个视觉惊人的电子世界中展开了一段生死大冒险。"},{"id":3536,"p":"/jiQJAJwTAXYCgUmQw6Je5AqXm5T.jpg","b":"/lLWTiGXchR54rGizSIdK9Ibaylx.jpg","t":"猎杀U-571","r":6.501,"y":2000,"rd":"2000-04-20","hs":0.762,"d":2.866,"mt":"movie","o":"1942年四月，第二次世界大战期间，大西洋，史上规模最大的海军战役正在进行中......一艘美国潜艇 S-33 秘密出航，船员们的使命是：从一艘德国潜艇上获取德军最先进的译码设备。只有这样，盟军才能及时发觉德军的打击行动以减小损失！如果一切顺利进行，船员们将能够在敌方毫无所觉的情况下摧毁敌方的潜艇，并得到他们所需要的东西。但是，一切事情都会这么顺利吗？他们要面对的不仅是敌人，还要与有限的时间竞争，更要克服潜藏于内心深处的恐惧......"},{"id":18672,"p":"/hrkGSZ2k62AAEb3uwvWEmr4yAut.jpg","b":"/4hCNxfO3mFYxsrjXKeUgoSOMRtv.jpg","t":"笑傲江湖2：东方不败","r":6.5,"y":1992,"rd":"1992-06-26","hs":0.481,"d":1.567,"mt":"movie","o":"　　令狐冲在按计划与日月神教的朋友会面后，将和小师妹岳灵珊等其他华山派师兄弟赴牛背山归隐退出江湖。路途中意外发现练就“葵花宝典”的东方不败，但令狐冲不认识东方不败，误将对方当成一位美貌女子。后来几次相遇，还一道饮酒吟诗。 在同任盈盈、蓝凤凰会合后，几个月来江湖不平，大事连连。任我行为东方不败所囚禁，他们商量着夺回日月神教，便乔装进入浪人营打探，救出任我行。另一边华山派弟子惨遭毒手，黑木崖上，令狐冲和一干人都想着报仇，他惊觉眼前人竟是东方不败……"},{"id":10750,"p":"/nL3ccvqU1Wq1j31feHWAydzpbr2.jpg","b":"/w5U8GsNxnbn9tCXpfaTFjxR3az4.jpg","t":"校园英雄队","r":6.5,"y":1991,"rd":"1991-04-24","hs":0.544,"d":1.978,"mt":"movie","o":"描述一群恐布份子入侵一所全美最烂的私立高中，发现该校学生竟都有显赫的家世背景，遂决定将他们挟为人质，与美国政府谈判。最后在一群平日最调皮的学生运用机智与自然科学天才，击退歹徒。"},{"id":10619,"p":"/4G9BLraBoth9bANTpGxzwKalXzW.jpg","b":"/8W9dXK2Q0lajJnE5jZSTwAduTu2.jpg","t":"黄飞鸿之三：狮王争霸","r":6.5,"y":1993,"rd":"1993-02-11","hs":0.671,"d":2.678,"mt":"movie","o":"晚清时期，慈禧太后鼓励民间习武，对付洋人，令李鸿章举办“狮王大会”。全国武林高手齐集京城，为夺“中国狮王”美号一比高低。黄飞鸿协同十三姨、梁宽赴京探父，却被当地恶少赵天霸视为夺狮王名号的劲敌，遇拉拢京城第一脚鬼脚七除掉黄飞鸿。一场正与邪的抗衡在京城展开，黄飞鸿重大局、重国格，以仁者之凛然正气感化了鬼脚七，又经过一番浴血奋战，终于力压群雄，战胜了恶势力头目赵天霸，并扼止了俄国人企图利用京城内乱的阴谋，成为了“中国一代狮王”称号。"},{"id":11980,"p":"/4ZWFhQipzBHJze2llzCzhrSIZsn.jpg","b":"/yvD8uPr5VZNDacY6jbJpOYo0qPA.jpg","t":"魔翼杀手","r":6.5,"y":1995,"rd":"1995-08-05","hs":0.566,"d":1.933,"mt":"movie","o":"　　大天使Gabriel因为不满上帝将其所有注意力倾注到人类身上，计划发动一场天庭政变并杀死所有好天使。要政变成功，Gabriel必须获得一位残暴的将军的灵魂的支持，而将军的灵魂被得悉Gabriel阴谋的天使Simon附于美国小女孩Mary身上。由于天庭发生了战争，灵魂们暂不能升入天堂。Gabriel只得亲下人间寻找将军的灵魂……Thomas从神学院毕业后当了一名牧师，但由于对自己的信仰产生了怀疑，转行去当了一名警察，当他察觉Gabriel的阴谋后，联合教师Katherine一起保护懵然无知的Mary，撒旦由于担心这场战争将影响到自己的统治，他的加入使得事情更复杂了……"},{"id":9404,"p":"/diMVUKeRM7jzXLEmgEBIGZFxZ96.jpg","b":"/gYLSKuxOOmUGu0fZvErHz2FkZGl.jpg","t":"警察故事4：简单任务","r":6.5,"y":1996,"rd":"1996-02-10","hs":0.776,"d":3.271,"mt":"movie","o":"　　这次，国际警察陈家驹受到美国中央情报局的委托，调查一个国际核子武器的贩卖集团。上司与家驹开始都以为是天荒夜谈，他们根本不相信有什么组织能从黑市里搞来核子武器，认为调查的只是一群乌合之众。然而，当家驹跟踪疑犯徐杰进行交易，进而意外发现了乌克兰的核弹基地，他才意识到事态严重。交易的双方发现了家驹，他逃走时失足掉入了冰湖，幸得俄军相救才侥幸活命。家驹恢复后俄军上教格里格派往澳洲追查徐杰的妹妹安妮。但家驹刚抵达澳洲，就遭到了当地黑帮的追杀，家驹隐隐感到事件背后不简单。"},{"id":10622,"p":"/q8MFxAhCdAEqfYEmmKfGKgOsVze.jpg","b":"/7VwHKpOgVrOwOfHlGzDZYtH7dfP.jpg","t":"一个好人","r":6.5,"y":1997,"rd":"1997-01-31","hs":0.886,"d":4.15,"mt":"movie","o":"澳大利亚墨尔本，华裔厨师积奇（成龙 饰）是当地小有名气的人物，定期在电视上主持烹饪节目。  毒枭金·卡洛（Richard Norton 饰）集团颇有势力，金·卡洛本人残暴冷酷，清除了敌对帮派的卧底之后率众和对方在仓库大打出手，而枪战全过程被记者戴安娜（Gabrielle Fitzpatrick 饰）用摄影机记录。在躲避贩毒集团追逐的路上，戴安娜巧遇积奇，后者仗义出手为她引开歹徒，孰料两人分手时戴安娜错将积奇的节目录像带当做证据带走。戴安娜的住处很快被贩毒集团找到，遍搜不获的歹徒们开始将目标转向积奇。积奇女友美琪（李婷宜 饰）远道来访，特意参加了积奇的节目录制，贩毒集团在录制现场围捕积奇，经过一番街头苦战，积奇终于脱险。黄雀在后的金·卡洛敌对帮派带走了美琪，要挟积奇用录像带换人，一时间，围绕着录像带，积奇、警方、以及两个犯罪集团陷入了混乱的争夺战。"},{"id":21906,"p":"/lE70b1FgU8q2Uf04qI1sByadQzj.jpg","b":"/jK4eIfTJowIqymwFizzgrrTmLxZ.jpg","t":"Gupt: The Hidden Truth","r":6.5,"y":1997,"rd":"1997-07-04","hs":0.364,"d":0.93,"mt":"movie","o":""},{"id":8765,"p":"/xnP07b1PgmkJWMNCIZcPkQQ29mK.jpg","b":"/6MIcir1IlXCCLGfyg1VZwwYeUpG.jpg","t":"网络迷宫","r":6.5,"y":1997,"rd":"1997-01-24","hs":0.429,"d":1.192,"mt":"movie","o":"2005年圣节前3天，电子游戏设计员米正在赶制全新游戏－极乐迷宫，准备在圣诞日推出面大量发售．岂料异变突然发生，游戏里的主角苏被病毒感染产生自主意志，厌倦了打打杀杀无限续局的残酷生涯，要求杰米删除游戏程式，另一边厢，电脑集团又派人催促杰米赶快交货，进退维谷的，他只好兵行险著，策动一场网络革命……"},{"id":11551,"p":"/2nuUjSzHsoYlRvTPmLo7m7gCQry.jpg","b":"/l4RtVcfyCEbH6XfTn9Rv5OUuEM6.jpg","t":"晶兵总动员","r":6.5,"y":1998,"rd":"1998-07-10","hs":0.867,"d":4.003,"mt":"movie","o":"　　15岁的男孩阿兰•艾伯纳西（Gregory Smith 饰）是一个玩具经销商的儿子，他喜欢玩具，但和父亲不同，那种打打杀杀的战争游戏对阿兰更具有吸引力。而他顽固的父亲则坚持出售那些传统、温馨的玩具，即使生意举步维艰也在所不惜。  　　但小作坊式的玩具店总会受到大企业的冲击，阿兰家的店面临被兼并的命运。替父亲看店时，阿兰偷偷从批发商那进了几套格洛伯特雷奇公司最新推出的能够走动说话的战争游戏玩偶——分别是奇普•哈泽德率领的“精英突击队”和以阿切尔为首的“戈格奈茨”人。实际上，这两款玩偶内配军事设备，是军方为试验最新武器稳定性而秘密放置的。不久，这些危险的玩具引发了一场大混乱……"},{"id":2137,"p":"/ewQQHJKnobwSALwyeNuzaa1sday.jpg","b":"/cWpjusDpWCpzRvXA3QRp7gGBP54.jpg","t":"风云雄霸天下","r":6.5,"y":1998,"rd":"1998-07-18","hs":0.832,"d":3.407,"mt":"movie","o":"天下会帮主雄霸（千叶真一饰）欲得天下，请神算泥菩萨（黎耀祥饰）批算，泥菩萨预言他的前半生：“金鳞岂是池中物，一遇风云便化龙。”于是雄霸下令找两名孩童收为徒弟，他们生辰八字要与批示相符，以助雄霸大业。他们就是聂风（郑伊健饰）和步惊云（郭富城饰），但实际上二人都与雄霸有不共戴天之仇。风、云与大师兄秦霜及雄霸女儿孔慈（杨恭如饰演）成长成人，习得一身好武艺，天下会几乎称霸武林。惟有死对头剑圣让雄霸不放心，但“成也风云，败也风云”，雄霸开始以女人为工具对付聂风和步惊云，并造成孔慈之死。逃走的步惊云为楚楚（舒淇饰演）所救回。步惊云、聂风携手对付雄霸……"},{"id":41902,"p":"/fXGeUIbEfgO3cfHuYuPkXnKVt43.jpg","b":"/d5e8wSbYMbJ32mNStPe5pnISdsn.jpg","t":"国王","r":6.5,"y":1999,"rd":"1999-08-27","hs":0.613,"d":1.928,"mt":"movie","o":"Baadshah是一个聪明机智的私家侦探，在一群朋友的帮助下一直能够成功完成任务。但是在一次“骗局”任务中，他把心交给了一名叫seema的女孩，但是因为误会，二人还没能走在一起。Suraj Singh Thaper是个黑心的商人，为了赚钱他致使自己工厂的员工死伤500人。Gayetri Bachchan是位为民着想的政府官员，为了百姓，她要关闭Suraj Singh Thaper的工厂。Suraj Singh Thaper恼羞成怒，决定派人暗杀Gayetri Bachchan。他决定让暗杀人员代替原本要保护Gayetri Bachchan夫人的CBI探员。与此同时，Baadshah也接到一个任务，地点就在“暗杀事件”的果阿。原本两拨人是没有交集的，但是却因为CBI探员的代号也叫“Baadshah”而闹出了一大堆的事件。最后，Baadshah不仅完成了自己的任务，连带着将这政治上的暗杀事件也化解了，同时还抱得美人归。"},{"id":4435,"p":"/ckFDMqLjhsYo2kH3X5auV1NnjPM.jpg","b":"/jyGiG4wcr0BHpqIXiep5MRCQ7Kz.jpg","t":"阿育王","r":6.5,"y":2001,"rd":"2001-09-13","hs":0.893,"d":3.533,"mt":"movie","o":"公元前的印度孔雀王朝，宾头沙罗国王之子阿育王子 勇猛善战，虽遭兄弟忌恨陷害，却接连立下汗马功劳，声望扶摇直上。面对荆棘环绕的王位，阿育起先沉着应对，不以为意，最终还是应母亲 的苦苦哀求隐姓埋名，离开王宫。修行途中，阿育邂逅美丽动人的卡列加公主卡瓦奇。失意时节相知相守，一对不平凡的青年男女爱情花朵恣意绽放。不过正如僧侣所说，太阳即使躲在云层后面仍是太阳，阿育注定重返王宫，继承王位。为此他与卡瓦奇生离死别，在金碧辉煌的宫殿内与政敌和外敌攻防周旋。在血雨腥风的斗争中，阿育的那颗心逐渐冰冷，攻城略地，征战杀伐，血流遍野，为了最顶点的荣耀，黑色阿育王逐渐膨胀。史上最伟大的护法转轮王阿育，亘古流传的王者传奇……"},{"id":10881,"p":"/wC3tlkk2ATUhSMIlxL1BbTIFIXC.jpg","b":"/cf8qwkSTSuHrRH9yIKfM6QYoCtB.jpg","t":"阿瓦隆","r":6.5,"y":2001,"rd":"2001-01-20","hs":0.424,"d":1.061,"mt":"movie","o":"故事发生在未来的世界中，当周遭真实发生的所有事情都无法再刺激到年轻人麻木的神经后，他们将目光投向了虚无的虚拟世界当中，于是，一款名为“阿瓦隆”的游戏诞生了。在游戏中，人们可以选择任何他们想要经历的刺激关卡，在通关后甚至可以得到巨额的奖励。就这样，越来越多的人们沉溺于虚拟世界的厮杀和争斗，而等待着他们的最终结果就是过度刺激造成的脑部的永久性损伤。  　　阿修（玛尔歌泽塔·弗雷姆夏克 Malgorzata Foremniak 饰）是诸多游戏者中的一员，她精湛的技术和独来独往的特殊个性引来了众人的瞩目，却也引来了危险的竞争者。为了弄清楚这个神秘竞争者的真实面目，阿修在虚拟和现实世界中展开了双线调查，随着调查的深入，一段隐秘的往事渐渐的浮出了水面。"},{"id":22156,"p":"/44SjWK90FDR9t6U2HIxCb57Pynf.jpg","b":"/uCdHAMknWaR4PbSRlCqAcrN95f3.jpg","t":"猎豹行动","r":6.5,"y":2002,"rd":"2002-03-06","hs":0.336,"d":0.745,"mt":"movie","o":"巴尔干地区头号黑手党头目尼塞掌握着一个庞大的犯罪集团，该集团控制着欧洲卖淫网络，逼迫妇女卖淫，所犯罪行令人发指。在欧洲各国警方的强力合作下，尼塞终于在德国落网。法国国庆节当天，法国特种兵女军官拉博尔奉命联合由法、德、意三国精英组成的特警小组押解尼塞前往斯特拉斯堡欧洲法庭受审，特警采取了严密的防范措施，将尼塞关在装甲车内。  　　趁着节日，以那塞为首的一伙盗贼钻入斯特拉斯堡工业园区的仓库内，他们切断了园区周围的通讯网络，绑架了仓库看守正欲行窃，突然，一辆装甲车撞墙而入，车后一群装备精良的恐怖分子疯狂尾随追杀……  　　这是押解尼塞的装甲车，途中不幸陷入尼塞犯罪集团的埋伏之中，犯罪集团布置了强大的兵力和火力，势不可挡地要从特警手中夺回尼塞。突遭袭击，特警损兵折将遭受重创。由于寡不敌众，拉博尔被迫开车退守到斯特拉斯堡郊区的工业园内，却意外与那塞为首的一伙窃贼不期而遇，而工业园内的通讯系统已全部被他们破坏，无法与外界取得联系。恐怖分子将工业园区团团围困，发起一轮轮火力强大的猛烈攻击，打得特警们无处藏身危在旦夕。面对恐怖分子像狂蜂般的从各个入口涌来，由于无法与外界联系求得援兵，拉博尔决定与那伙窃贼联手抗敌，在工业园守卫的帮助下，他们和恐怖分子展开殊死搏斗。当悍匪蜂拥而入从地下室钻出时，他们点燃了汽油，一时枪林弹雨火光冲天……  　　数番激烈的血战后，拉博尔他们终于等到外援，以惨重的代价击退了恐怖分子，从死神手里夺回了性命。"},{"id":5493,"p":"/1jsZWzOvONfEW2wZSdLUhb28Gvz.jpg","b":"/uodMKoJlsq4NaqGvaHs9JbTKj7E.jpg","t":"回归者","r":6.5,"y":2002,"rd":"2002-08-31","hs":0.591,"d":1.675,"mt":"movie","o":"2002年10月19日，专事袭击犯罪交易现场获取高额赃款的宫本（金城武 饰），在一次行动中发现参与交易的一方居然是自己的仇敌沟口（岸谷五郎 饰），宫本的故人昔日被沟口所杀，正欲复仇的宫本却被一个突然出现的少女美里（铃木杏 饰）打乱了步骤，只得听任沟口逃离。美里自称是来自2084年的未来人。未来的世界遭到外星人袭击，躲避在西藏的幸存人类试图运用失控转移器将里美输送到2002年来改变历史拯救人类。里美的任务只剩两天时间，只好请求宫本协助她拯救世界。宫本对里美的故事嗤之以鼻，他首先要解决的敌人是有着三合会背景的沟口，然而在里美的威逼之下，宫本只好扮演起救世主。"},{"id":32233,"p":"/ei4aA1J47Qa1Q9sfyCdqm3RX9Xn.jpg","b":"/yVgv80XIDcl1RGqT4Q1qVmnKlnr.jpg","t":"大块头有大智慧","r":6.5,"y":2003,"rd":"2003-09-27","hs":0.585,"d":1.58,"mt":"movie","o":"　　大隻佬（刘德华 饰）在跳艳舞时与前来扫黄的警花李凤仪（张柏芝 饰）相遇，同时，重案组亦在附近调查一起印度人杀人案。大隻佬逃跑时与逃走的印度逃犯不期而遇，最后逃犯逃走了，大隻佬被当成了嫌犯抓回了警局。其实大隻佬以前是大陆一名武僧，因好友小翠惨死，悲伤过度在树下不慎打死小鸟，对着小鸟坐禅7天7夜因而获得能看到因果的能力——看到结果时，便能看到因由。他看到了小翠的死是因果，他打死小鸟是因果，因无法平静接受这一切，他还俗了。\r 　　这次，他看到了李凤仪，看到了日军在杀人，便知她罪业太重，会遭遇横祸。为了帮助这位心地善良的警花，他开始暗中帮助她，帮她屡破奇案，救她于危难，希望能帮她洗刷罪业…"},{"id":80805,"p":"/fLm7mn7fpXWGSg1SIdujMadGvNo.jpg","b":"/bQFArB0fPMoVTnEKL5P87tEE8tw.jpg","t":"辛哈德里","r":6.5,"y":2003,"rd":"2003-07-09","hs":0.553,"d":1.444,"mt":"movie","o":"心地善良的孤儿辛哈德里被拉姆收养，像是一对父子。拉姆的小孙女卡丝图丽很喜欢辛哈德里，但似乎辛哈德里更喜欢那个叫做茵杜的智障姑娘，辛哈德里拒绝了养父的指腹为婚，和茵杜离开了...然拉姆不知道的是茵杜也是她孙女..."},{"id":48644,"p":"/pjNsgAwUZ2h1gvB8pEkCksxbwjV.jpg","b":"/5eHrR3zNBpcoSOFsLmOQn9iWaym.jpg","t":"學生幹探","r":6.5,"y":2004,"rd":"2004-01-27","hs":0.536,"d":1.337,"mt":"movie","o":"一名警察奉命臥底調查一群形跡可疑的大學生，卻意外投入超乎職責的心力。"},{"id":9664,"p":"/xezeqrrno6ytLyLrbTXRGUk4rdu.jpg","b":"/trKRuWe6zReYFhfA8m6DdHbTWs9.jpg","t":"空战英豪","r":6.5,"y":2006,"rd":"2006-09-22","hs":0.761,"d":2.261,"mt":"movie","o":"1914年，一战在欧洲打响。到了1917年，法国、英国、意大利和许多国家都站在了统一战线联合对抗德国，尽管成千上万的年轻人在海外死去，但处于别人的自由与己无关的歪理，美国首先还是选择了隔山观虎斗。 　　然而，不少热血沸腾的美国年轻人却有不同的看法：被逼放弃家族牧场的布雷恩（詹姆斯·弗兰科）看见了新闻里播放的飞行员，威廉为了家族荣耀发誓让父亲骄傲，富家子弟布里格斯决定开始自己的穿越大西洋旅行，因为种族问题被逐出美国的黑人拳击手尤金发誓报效收留他的法国...。虽然动机各不相同，但这38位年轻人却为了共同的飞行梦想加入了海外作战空军部队。 　　可战争远远超出这些单纯青年的想象，死亡无处不在，危险不可预料，面对战地空军平均只有三到六星期的寿命，他们无所适从。然而，在法国将军赛诺特（让·雷诺）和美国老兵瑞德·卡西迪（马丁·亨德森）的领导下，这些年轻人真正学会了为荣誉和和平而战。面对强大得令人生畏的德国侵略者，亲身试验机械技术尚不完整的新飞机，他们最终成为青史留名的“拉斐特飞行小队”！"},{"id":4141,"p":"/zVUjtEAyRHn35AxzjFN8MioBli9.jpg","b":"/1bYY2WUsHyCl66gQAGoF40JIryW.jpg","t":"赶尽杀绝","r":6.5,"y":2007,"rd":"2007-07-26","hs":0.771,"d":2.276,"mt":"movie","o":"漆黑的夜里，史密斯（克里夫•欧文 Clive Owen 饰）无意中被卷入了一场黑帮的追杀，穿越激烈的枪林弹雨，他解救了一个在襁褓中的婴儿。婴儿的啼哭，让这个功夫了得的铁汉遭遇了难言的尴尬。除了在超市购置婴儿用品之外，他还得解决婴儿的喂奶问题。这时，他想到了在妓院工作的朋友DQ（莫妮卡•贝鲁奇 Monica Bellucci 饰），并强行赶走了嫖客，把婴儿托付给她。DQ其实对史密斯怀有深情，却一直没有机会表白。在蜂拥而至的黑帮暴徒来临之际，两人终于坦诚相见，并肩作战，照顾婴儿。经过史密斯的调查，他们发现想要加害婴儿的黑帮其实跟军火商有关系，而且他们还雇佣了很多代孕妈妈。史密斯隐隐觉得这背后隐藏着一个不可告人的秘密，于是他决定铤而走险，一场正邪较量由此展开……"},{"id":17888,"p":"/6JVJEJmFb0cL7r7p00BvNDeC70Y.jpg","b":"/sVImmZxxflmCxhsMEgWyoPWoTTe.jpg","t":"神之化身","r":6.5,"y":2008,"rd":"2008-06-13","hs":0.648,"d":1.541,"mt":"movie","o":"一个在美国加州生化实验室工作的科学家Govind因发现他们所制造出来的病毒武器可能会给人类带来灾难性的危害，于是决定要将它毁灭。但他的老板却有意将此武器出售给恐怖组织，另一位美国前中央情报局的探员Fletcher为了个人私欲也想拥有此武器，于是嫁祸Govind为恐怖份子，一段跨国大追捕的行动因此而展开。"},{"id":10116,"p":"/2VIfI6ZrAu4rPqDsZhj8jS43W57.jpg","b":"/iikdh5bTdZudRPtLAqsuZN7neJ4.jpg","t":"甲贺忍法帖","r":6.5,"y":2005,"rd":"2005-09-17","hs":0.53,"d":1.282,"mt":"movie","o":"1614年德川家康主宰天下期间，两个长久以来处于敌对的忍者村落——伊贺与甲贺，为了维护和平，二方祖先便订立了约定，互不往来但定期比武决胜负。两个忍者村落的个别继承人胧（仲间由纪惠 饰）与弦之介（小田切让 饰）在偶然不知彼此身分之下相遇认识，进而坠入情网，但悲惨的宿命却正等候着他们两人。德川为了确实掌握政权，于是展开政治密谋，挑起两边村落间的冲突与对立，进而消灭对方的种族。此时胧与弦之介将被迫成为敌人，两人必须背负起家族使命展开决斗……"},{"id":9843,"p":"/nBqD9k5UECzHRwuc0Gt9SgkI1YN.jpg","b":"/2cOlrUFv3R9jpHlbDOPctM1xQK7.jpg","t":"微不足道","r":6.5,"y":2006,"rd":"2006-12-01","hs":0.432,"d":0.943,"mt":"movie","o":"　　博士查理（大卫•休默 David Schwimmer 饰）最近遇到了麻烦。不仅丢掉了大学里的工作，自己写的书也出版无望。为了不成为家里的负担，查理找到了份电话销售的工作，在那里认识了自来熟的同事加斯（西蒙•佩吉 Simon Pegg 饰）。加斯告诉了查理他的计划，即敲诈一位经常浏览色情网站的牧师。为了让家人过上富足的生活，查理答应加入，再加上加斯一夜情的女友朱茜（爱丽丝•伊芙 Alice Eve 饰），三人开始了这个计划。\r 　　看似简单的计划，却弄巧成拙的愈发偏离最初的目的。越来越多的人被卷进其中，事情越弄越大。而且，糟糕的是，查理发现加斯和朱茜的背后似乎掩藏着不可告人的秘密，危险也在逐步逼近查理，究竟结局会怎样…… ©豆瓣"},{"id":14394,"p":"/1ptl9Dq51jXpUNotg6CwHWZxoaK.jpg","b":"/9FwZCAZM6OnXldSoqNXCYmwBHdD.jpg","t":"印度教父2","r":6.5,"y":2008,"rd":"2008-06-06","hs":0.468,"d":0.96,"mt":"movie","o":"Sarkar是最接近神的人。\""},{"id":14816,"p":"/7hU6qwib41p7KB3s4jP4F1pN1Jl.jpg","b":"/ig3M6gDKC05FqwVt1PzlxHerL1r.jpg","t":"狗咬狗","r":6.5,"y":2006,"rd":"2006-08-17","hs":0.631,"d":1.598,"mt":"movie","o":"暗黑、摇晃的船舱，来自柬埔寨的杀手鹏（陈冠希 饰），狗一般在抢食已经洒在地上的残羹冷炙。甚至，在杀人前，还不忘点了满满一桌的食物，风卷残云之后再冷静杀人施然离去。因身为警察的父亲涉毒而大受的打击的重案组探员伟（李灿森 饰），冷漠，行事不按指令，孤僻暴躁。在追捕鹏的过程中屡屡失败而令他愈来愈走向极端，以暴制暴的手段充满了血腥。鹏在逃亡途中遇上了轻微智障女子（裴唯莹 饰），互生情愫，最终二人一起逃回柬埔寨。伟死心不惜，追到了柬埔寨。二人狗咬狗般的追捕和互相角力又开始了！"},{"id":199408,"p":"/pyifRwztOHpapPWM6ewMnNTdJPn.jpg","b":null,"t":"1971","r":6.5,"y":2007,"rd":"2007-03-08","hs":0.243,"d":0.43,"mt":"movie","o":""}]