[{"id":696157,"p":"/s6QZu06rb01MvKQLjRjs7nI5LAA.jpg","b":"/eHGys7Iw6TfW5NskICTA9kP9EkN.jpg","t":"與你共舞","r":7,"y":2022,"rd":"2022-12-20","hs":1.818,"d":2.815,"mt":"movie","o":"電影描述流行歌壇天后惠妮休斯頓傳奇的一生，將帶領觀眾進入一場既感動又有活力的旅程，一窺惠妮休斯頓的動人音樂和在舞台上的精采表現。"},{"id":739986,"p":"/3Vq1bzqexDxb5qxlQRfjAxwJTfJ.jpg","b":"/dA34DDakXgvbjnyKocOcLJtKz0.jpg","t":"逐梦大海","r":7,"y":2023,"rd":"2023-01-26","hs":1.419,"d":1.546,"mt":"movie","o":"當年輕而執著的傑西卡·沃森（Teagan Croft）決定成為獨自、不間斷、無協助環遊世界的最年輕水手時，許多人認為她會失敗。在帆船教練兼導師本·布萊恩特（克利夫·柯蒂斯飾）和父母（奧斯卡獎得主喬什·勞森和安娜·帕奎因飾）的支持下，傑西卡決心完成曾經被認為不可能的事情：在地球上一些最危險的海洋區域探險 210 天。"},{"id":322488,"p":"/qEvt2qIPxv8AVkqXFz2haLZdnoq.jpg","b":"/rdMvJWXaHjo6C7n16yfWA0QFxcH.jpg","t":"击剑手","r":7,"y":2015,"rd":"2015-03-13","hs":0.602,"d":0.987,"mt":"movie","o":"　影片的主人公是一名爱沙尼亚的击剑运动员。他为了逃避俄罗斯秘密警察的追捕，回到了家乡爱沙尼亚。在那儿他成了一名学校里的击剑老师。然而过去的阴影却不肯放过他，最终让他面临艰难的抉择。"},{"id":253239,"p":"/90vDxCbrw1m6NpOnQg3b7LtxNoT.jpg","b":"/8rECi529Ep0fS0bXKjZl643DvK9.jpg","t":"外交秘闻","r":7,"y":2014,"rd":"2014-03-05","hs":0.746,"d":1.424,"mt":"movie","o":"电影改编自法国剧作家西里·贾里（Cyril Gely），2011年大获成功的同名舞台剧。故事主要发生在1944年8月24日夜晚，巴黎里沃利街上的（Rue de Rivoli）莫里斯酒店（Hotel Meurice）里。这座建于18世纪的酒店历史丰富，据说拿破仑的情妇还踏上过隐秘的后楼梯。当时，酒店则是肖尔铁茨的指挥部。 盟军于1944年6月登陆诺曼底后，正步步向巴黎进发，希特勒下达了焚毁巴黎的命令，偌灵则要极力劝服负责执行这一命令，已经在埃菲尔铁塔、卢浮宫、巴黎圣母院和塞纳河大桥上布置好了炸药的肖尔铁茨，放弃焚烧，保住巴黎的大街小巷，名胜古迹，和无辜居民。 这幕经典的政治大戏几乎全是两个角色的对手戏，一边是资深外交官偌灵，另一边则是既希望忠实履行军人天职，又不希望背负摧毁巴黎恶名的肖尔铁茨。两位主演尼尔斯·阿莱斯楚普（《预言者》《我心遗忘的节奏》）以及安德烈·杜索里埃（《巴黎香颂》《漫长的婚约》）的表演，收获国外影评人赞誉。跌宕起伏与唇枪舌剑，展示出有的时候，历史的转折就握在几个关键人物的手中。 历史上，偌灵与肖尔铁茨并没有如此戏剧化的“巴黎一夜”，而是在盟军开进巴黎之前，进行了多次会面，偌灵最终劝服了肖尔铁茨，放弃焚毁巴黎的计划。"},{"id":361931,"p":"/qdr6Jx39KErvSeQFVREjxeEK4lk.jpg","b":"/9YznS8QtYJVllYua2vCeS2rM3WN.jpg","t":"朗拿度","r":7,"y":2015,"rd":"2015-11-09","hs":0.896,"d":1.778,"mt":"movie","o":"C朗拿度是世界上頂尖的足球員，他自言取勝就是最重要的事情，超乎常人的意志及速度，三度贏得國際足協的金球獎。導演花了十四個月製作本片，是首部正式獲授權的球星傳記片，本片監製曾製作今屆奧斯卡最佳紀錄長片《Amy》 影片引領觀眾登堂入室，走進C朗的豪華家居，欣賞他在葡萄牙家鄉建成的CR7博物館；又瞭解他的個人生活，傾聽他的深情獨白。家庭與朋友對他也是不可或缺，他與兒子極度親密的關係、父母與兄長對他成長的影響，他與美斯的對壘；當然還有難得一見的精彩片段，就明白球神是這樣煉成的。"},{"id":520789,"p":"/l2sJe75Idrxzgp8EIe59WkCxVx5.jpg","b":"/iK53gms2Y6fv3cbgCX9G10h2Qkz.jpg","t":"审计奥斯威辛","r":7,"y":2018,"rd":"2018-04-29","hs":0.503,"d":0.644,"mt":"movie","o":"该纪录片通过观察记录Oskar Gröning (Accountant of Auschwitz) 的庭审过程揭露了纳粹分子在二战期间的罪行"},{"id":528888,"p":"/uoAqJg7ZSmftnBGOkupU1ySZQU0.jpg","b":"/2ycAZWELqHygeqivCLuqNQsYPSP.jpg","t":"我叫多麦特","r":7,"y":2019,"rd":"2019-10-04","hs":1.121,"d":1.841,"mt":"movie","o":"该片聚焦著名黑人喜剧演员、《多麦特》系列电影主演鲁迪·雷·摩尔。摩尔在70年代作为单口相声演员出道，深受理查德·普莱尔、雷德·福克斯等黑人喜剧明星的影响，他创造了另一个自我——多麦特，作为1975年自费拍的同名电影的主角，该片围绕一个精通功夫的皮条客/夜总会老板展开故事，之后又打造了三部续集。"},{"id":26428,"p":"/1xsFa6I5vDd2UI1AJ1tsW7BUChv.jpg","b":"/izAGVynt4pSPufxMTKZggJr6klf.jpg","t":"城市广场","r":6.997,"y":2009,"rd":"2009-05-17","hs":0.874,"d":2.391,"mt":"movie","o":"公元4世纪，罗马帝国日渐衰落，在亚历山大港，多神教的智者希帕提娅（蕾切尔•薇姿 Rachel Weisz 饰）为弟子们授课。奥利斯蒂斯（奥斯卡•伊撒克 Oscar Isaac 饰）对她暗送秋波，甚至在图书馆大胆表白；奴隶达乌斯（麦克思•明格拉 Max Minghella 饰）也对她颇有好感，但碍于身份卑微不便行动。与此同时，基督教徒宣扬的自由，让达乌斯的信仰开始动摇，此举令他遭受鞭刑，是希帕提娅为他疗伤，抚慰了他的心灵。时局动荡，基督教对多神教采取了进攻。双方在亚历山大图书馆对峙。后来，接到了罗马统治者的号令，让多神教撤出图书馆，允许基督教徒进入，于是一场残酷的浩劫开始了……"},{"id":12783,"p":"/9Gq2tU0pLXibKY11mh5eZAgn1ug.jpg","b":"/qY6jnp4cNUYMz6FBG7ATtVmWttM.jpg","t":"公爵夫人","r":6.991,"y":2008,"rd":"2008-09-05","hs":0.906,"d":2.67,"mt":"movie","o":"在这部描写18世纪英国贵族生活的影片里，讲述的是一个关于爱情、憧憬、背叛、报复的故事。在成为德文郡的公爵夫人以前，乔治安娜·斯宾塞早已艳惊四座，她迷人的风度、举手投足间散发出的才情和魅力征服了当时的整个社会，成为众多男人心中的“女神”。在17岁时，她嫁给了比自己大9岁的威廉·卡文迪什公爵。然而，迷倒众生相的乔治安娜·斯宾塞却在丈夫那里遭受了前所未有的打击，丈夫对她表现冷漠，而且还与自己的闺密贝丝发生了“地下情”，这使她饱受精神上的折磨。身边两个最信赖的人的背叛，改变了乔治安娜的人生观，她变成了伦敦有名的交际花，喝酒、赌博、周旋于上流社会各色人等之间。热爱时尚的她同时又是流言中心，在其穿着成为整个伦敦的风向标的同时，其故事也成为人们摆谈的焦点，她成为当时受英国人欢迎的贵族。后来，她遇到了查理斯·格雷，并与之坠入情网，成为他宣扬辉格党政_治理念的帮手，也亦开始步入政坛。当她试图找到真正属于自己的方式并带着她所谓的忠心去履行职责之时，混乱的关系和相异的政_治立场把她推到了惨遭丈夫、家庭和整个伦敦抛弃的危险边缘，一场尔虞我诈和自我拯救的战争就此打响。"},{"id":41778,"p":"/62ry0lNv4gQRuusC1EkUkOmTuUY.jpg","b":"/8Jns5hMUpTtYcNLrwTSvVuVOHFg.jpg","t":"光影的魅力","r":6.99,"y":1992,"rd":"1992-09-17","hs":0.144,"d":0.325,"mt":"movie","o":"　　记录许多着名摄影师的访谈，畅谈他们对摄影的看法，以及他们在参与拍摄电影过程，与各个导演合作的经验。片中并穿插经典片段，对映摄影师的说法，让一般观眾能更了解摄影师的工作与贡献。\r 　　严格来说，这并不是一部电影，应该说是“关于电影的纪录片”更合适。在这部电影中 ，我们也能发现以上介绍过的多部影片。例如《梦断情天》的摄影师Nestor Almendros，他在临死之前接受了这部电影的短暂采访。还有《末代皇帝》的摄影师Storaro等人。\r 　　从某种意义上说，是导演控制摄影师的拍摄手法。例如，《Rosemary's Baby》的导演Roman Polanski，在接受采访时多次提到，有时仅仅需要将摄像机多移动几个厘米，就能使影片的效果得到巨大提升。《In Cold Blood》的导演Conrad Hall，在1967年接受采访时，提到当年是如何选择并搭建了一个牢房，里面囚禁的是Robert Blake扮演的杀人犯，他即将走上绞刑架。雨水不停地打在铁窗上。Hall发现，如果摄像机放在某个特定的角度，雨滴的阴影看上去像Blake脸上的泪水。这个镜头后来成了影院中的催泪弹。\r 　　这部电影由数百个电影片段组成。影片结束后，你一定会深深地被摄像机背后的灵感和魔法打动。而静态摄影师也将从中获益匪浅。这是一部摄影科教片，数百个片段将指导你如何用光，如何选择合适的色调，如何使你的片子成为经典。\r 　　这部电影按年代划分为三个部分，第一部分是无声电影年代。第二部分是带旁白的黑白电影时期。第三部分是彩色电影时期。影片最后讨论了如何利用不同的色彩调动观众的情绪。"},{"id":645689,"p":"/clND5w2VrDVJ14roJVN0jEAE039.jpg","b":"/wddNG1To5jUwmX8gwcGjZSpckwg.jpg","t":"公爵","r":6.99,"y":2021,"rd":"2021-07-23","hs":1.299,"d":1.852,"mt":"movie","o":"吉姆·布劳德本特、海伦·米伦将出演喜剧片[公爵](The Duke，暂译)，饰演夫妇。影片由罗杰·米歇尔执导，理查德·比恩(《一仆二主》)、Clive Coleman(《青年马克思》)撰写剧本，故事根据60岁的出租车司机Kempton Bunton在1961年从伦敦国家美术馆偷走了一幅戈雅的画的真实故事改编。Bunton发了一封勒索信说，只有在英国政府同意为老年人提供免费电视的条件下，他才会退还画作。 然而，事实证明他正在撒谎，在接下来的50年里，他都没有出现。该事件也是国家美术馆历史上首次也是唯一一次盗窃事件。本片将于2020年1月开拍。"},{"id":972118,"p":"/mMypGSCFv7G7QhHIKjM60aNbFzC.jpg","b":"/6cpzcoVpAifoZPyJ02Kfs0wnA5S.jpg","t":"罪後辯護","r":6.99,"y":2023,"rd":"2023-06-07","hs":0.893,"d":0.8,"mt":"movie","o":"1969年12月，一樁藥局命案，皮耶戈德曼被控持械搶劫、殺害藥劑師，遭判處無期徒刑。他自始至終堅稱自己並未殺人，甚至在獄中寫下抗辯書出版成冊，促成數年後重啟全案審判。然而，這位充滿爭議的左派革命激進分子卻和自己的律師極不對盤，檢察官與法官更是處處挑釁，在種種不利的證詞與條件下，戈德曼能否在法庭上證明自己的清白？"},{"id":285783,"p":"/7cjNZY6GiDQvkKrvcUToE6a3E8T.jpg","b":"/q2Ev0aXGXm5Hnm12TVtvdgNhMnv.jpg","t":"云中行走","r":6.99,"y":2015,"rd":"2015-09-30","hs":2.437,"d":15.14,"mt":"movie","o":"本片根据法国杂技艺术家菲利普·帕特的个人自传改编，翻拍自2009年奥斯卡最佳纪录长片《走钢丝的人》，真实还原了1974年8月7日的惊世壮举。从小就拥有杂技表演天赋的菲利普·帕特（约瑟夫·高登-莱维特 Joseph Gordon-Levitt 饰）在街头卖艺时，邂逅美丽的街头音乐女孩安妮（夏洛特·莱本 Charlotte Le Bon 饰）。偶然的机会，菲利普得知纽约世贸双子大厦即将竣工。从此，菲利普就萌生了在这两座摩天大厦间走钢索的的想法。然而这疯狂的“艺术犯罪”却遭到了一系列的质疑和误解，但这并没有击垮菲利普的坚定信念，他深入调查缜密部署，先后得到走钢丝经验丰富的鲁迪爸爸（本·金斯利 Ben Kingsley 饰）的执导，以及让-路易（克雷蒙·史鲍尼 Clement Sibony 饰）和杰夫（塞萨·多姆波伊 César Domboy 饰）等人的帮助。在110层412米的云中，菲利普开始了他的钢丝行走。"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":6.986,"y":2005,"rd":"2005-05-03","hs":1.713,"d":13.129,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":597594,"p":"/y19U39IccjFpn70UmYIET9B3dBV.jpg","b":"/oLxuAGR58NMBYRiMtaXRnkWY4c2.jpg","t":"书之马戏团","r":6.984,"y":2019,"rd":"2019-04-26","hs":0.537,"d":0.65,"mt":"movie","o":"几十年来，一对不错的犹太夫妇经营着 Circus of Books，这是一家色情商店，也是洛杉矶同性恋者的中心。 他们的导演女儿记录了他们的生活和时代。"},{"id":13537,"p":"/1KHHNkrf8t15sXXF9d9TGq1T9jv.jpg","b":"/u4OUSKeFwuP1z42dL58Mi0LYwIg.jpg","t":"欲盖弥彰","r":6.981,"y":2003,"rd":"2003-11-14","hs":0.677,"d":1.984,"mt":"movie","o":"斯蒂芬•格拉斯（海登•克里斯滕森饰）95年从宾西法尼亚大学毕业后，加入了具有90年悠久历史、在美国颇有影响力的、以刊登政治和社会评论著称的杂志《新共和》。由于总能采集到新奇的选题、写出有趣的文章，他很快便得到大家的赏识。一天，新上任的主编查尔斯•雷恩（彼得•萨森加德饰）发现斯蒂芬•格拉斯所有的文章都是杜撰出来的，一切的名声与文采飞扬都如玻璃般脆弱，《新共和》面临揭开真相的关头。 ©豆瓣"},{"id":5051,"p":"/lYB5uF36JE61GMLInD3Gp7yCCyL.jpg","b":"/jNAYOcAmP4jG1IT24liKxuzR2al.jpg","t":"魔法圣婴","r":6.975,"y":1993,"rd":"1993-09-17","hs":0.351,"d":0.962,"mt":"movie","o":"　　一位面目丑陋不堪的老妇生下了一个相貌标致、拥有天使面孔的男婴。然而男婴的姐姐（朱丽娅·奥蒙德Julia Ormond饰）却声称孩子是自己的。处女生子的荒唐前提一旦成立，一连串不可思议的玄虚之事便相继发生，整个世界的秩序将不复存在。她先是宣称男婴为神之附体的圣婴，后是以圣母玛利亚自称，靠圣婴赚取钱财。当姐姐与主教的儿子（拉尔夫·费因斯Ralph Fiennes饰）相恋时，却遭到了圣婴的阻碍，主教的儿子惨死在牛角之下。  　　姐姐为了报复，杀死了圣婴，闻讯赶来的人们要求严惩这个触犯天条的女人，于是她被判处了死刑，由于当时法律规定，处女是不能处死的，所以教皇命令208名士兵强奸她。姐姐在强暴中死去，人们欢快地将圣婴肢解后分掉，希望可以得到圣婴的庇佑。"},{"id":44345,"p":"/pYewLhNlsm5nfSm5IkwUwZldcch.jpg","b":"/tpCJEJRXQ0IGeQDngjCepYydXgM.jpg","t":"电影剪接的魔力","r":6.969,"y":2004,"rd":"2004-10-12","hs":0.402,"d":0.886,"mt":"movie","o":"　　《剪辑》，这是一个学习电影电视剪辑的好教材。首先，这个节目的题目叫“剪辑”而不是蒙太奇。这在西方是非常明确的。美英“editor”，法国，意大利用“montaz”. 剪辑是遵守前电影空间的，它有一个主镜头。蒙太奇是把拍摄下来的镜头当素材，然后在剪辑台上形成一个现实中没有的电影的时空。好莱坞这个概念在中国有许多希奇古怪的神话。这个节目全部由好莱坞的剪辑师和导演的观念组成的。\r 　　这里讲的是影片制作的真功夫，不是教你怎样炒做，怎样编造。最简单不过的道理，一部影片的票房价值不是依靠撒谎，吹牛，唬，咋。它靠的是真功夫。好莱坞的影片质量就是建立在这些基本功的基础上的。你们可以注意到，他们是强调剧本还是剪辑，你们也可以看到，他们对演员是怎么看待的。"},{"id":43434,"p":"/ee6EiUOXdvr7DvnBBEG691TNSKh.jpg","b":"/bYCj7U89sVREvaxFKpnk2kbnxnF.jpg","t":"卡洛斯","r":6.967,"y":2010,"rd":"2010-07-07","hs":0.577,"d":1.189,"mt":"movie","o":"　　在上世纪70到80年代的世界恐怖主义历史中，从巴勒斯坦极端主义到日本赤军，卡洛斯都是无可争议的核心人物。在为中东神秘势力卖命的过程中，他一方面表现得极左，同时又唯利是图。冷战的最后几年，他以“铁幕”为背景，建立了自己的组织。影片讲述了这个国际革命家的故事，他是个操纵者，同时被玩弄于股掌，随波逐流于那个时代的历史大潮。影片还将见证他的命运的终结，在他委身于伊斯兰独裁统治的苏丹时，被法国警方抓获。卡洛斯这个矛盾的人物，同他所代表的那个时代一样狂暴。他是一个真正的谜。  　　“胡狼”卡洛斯本名伊里奇·拉米雷兹·桑切斯，委内瑞拉人，是世界公认的头号恐怖分子，一名被各国警方追捕了20 年的“超级杀手”。 1975年，在维也纳绑架欧佩克11个成员国的石油部长； 1972年，策划了慕尼黑奥运会上的大屠杀；1976年，制造劫持法航飞往乌干达的班机并导致以色列对恩德培机场突袭的恐怖事件。美国合众国际社报道：卡洛斯参与了70年代至80年代数起与中东冲突有关的恐怖事件，对世界各地83名被杀的受害人负责。他以欧洲为主战场的血淋淋的疯狂表演，创造了20世纪恐怖史上最大的高潮。国际刑警的通缉令说：可以把这个人理解为一支军队。  　　卡洛斯的生活是由绑架、暗杀、劫机、爆炸和女人构成的。在恐怖主义者的职业中，女人是天然的掩体，也是紧张暴烈的恐怖事业的兴奋剂、调味品和减压阀。卡洛斯的身旁，先后点缀着各种民族的一些漂亮姑娘，她们先后跌进“胡狼”用魅力和金钱织成的情网，最终又全部落进警方用通辑令、拘捕令和驱逐令撒下的罗网。  　　这个被世人称为“世界第一杀手”的“胡狼”，有着谜一样的情恋经历。"},{"id":80427,"p":"/6zs6YyGrXiSSrHc2W8Nw0RRTnP.jpg","b":"/2j24aBnhYmvYKu5zp2IXoxl1BoR.jpg","t":"站台","r":6.965,"y":2001,"rd":"2001-08-29","hs":0.45,"d":1.131,"mt":"movie","o":"一九七九年，刚刚改革开放的中国，汾阳县文工团的崔明亮、张军等年轻人一起排演诗朗诵《风流歌》。崔明亮十分倾慕担任朗诵女演员的殷瑞娟，二人经常在一起排练，但从未相互表达过彼此的心意。星期天，崔明亮和张军约殷瑞娟、钟萍等同事一起去看电影《流浪者》，偶遇殷瑞娟的父亲。殷父不喜欢女儿与崔明亮在一起，并误会两人是在恋爱约会，将女儿从从电影院中叫走，令大家不欢而散。但殷瑞娟和崔明亮的心里却更加不平静，两人在黄昏的街上偶然相遇，终于表达了自己了心意。进入八十年代，沿海城市逐渐开放，发廊里能够听到邓丽君的歌。张军前往广州探望姑妈，寄给崔明亮一张印有城市街景的明信片，崔明亮看着明信片上高楼大厦的景象，彻夜难眠。从广州归来的张军带回了许多新鲜玩意，包括一把红棉牌吉它，崔明亮很快便迷上了弹吉它。文工团排演了一台轻音乐节目，并要进行巡回演出，但殷瑞娟因父亲生病，不能与演出团同行。殷瑞娟和崔明亮不得不暂时分离，清晨，崔明亮、张军等人乘着汽车渐渐远去，开始了他们的演出之旅。"},{"id":796185,"p":"/nw5LHr6iZpVk4IlNV3CBTUB6f8V.jpg","b":"/lx89oBeJIastndjbQxznnfSYpmR.jpg","t":"三个火枪手：达达尼昂","r":6.96,"y":2023,"rd":"2023-04-05","hs":2.98,"d":6.155,"mt":"movie","o":"达达尼昂，一个意气风发的年轻加斯科涅人，在试图拯救一位被绑架的贵妇后被留下等死。逃出生天后，他一到巴黎，就想尽一切办法寻找袭击者，却没有意识到他的追索将把他引向一场事关法国未来的战争的核心。在国王的火枪手阿索斯、波托斯和阿拉米斯的帮助下，他面对邪恶的红衣主教黎塞留和米拉迪·德·温特的阴谋，同时爱上了女王的心腹康斯坦斯。"},{"id":9045,"p":"/3mtN5NibaTPfYT8nJwTS0vlbSXS.jpg","b":"/dHjb0duA8MwjiMJykF7dLcEoKBm.jpg","t":"见证人","r":6.957,"y":2002,"rd":"2002-02-27","hs":0.845,"d":3.027,"mt":"movie","o":"　　根据德国作家Rolf Hochhuth舞台剧《The Deputy》改编，党卫军上尉Kurt Gerstein发现自己为净化水源而合成的化学药剂成为杀人毒气时深感震惊，想要把这种罪行告上中立国或教廷。天主教神父Riccardo是惟一愿意帮助他的人。然而两人的力量不但未能阻止悲剧的发生，还成为了历史车轮下的牺牲品。"},{"id":501907,"p":"/9kH8tXjfPTylHLgrhoOe4q5Biii.jpg","b":"/cSJMk9Jar8SibFXL8JAF9p2fhKu.jpg","t":"邻里美好的一天","r":6.957,"y":2019,"rd":"2019-09-07","hs":1.375,"d":2.612,"mt":"movie","o":"作家罗伊德·沃格尔与著名的儿童电视节目主持人弗雷德·罗杰斯结下友谊，并学着与自己痛苦的过去和解。"},{"id":127918,"p":"/wPo9OnZqx0qKcvAEBsOKe1meXE1.jpg","b":"/7ZbfWHkSZMiRmmFwxUpVcgMWFEO.jpg","t":"守门人","r":6.953,"y":2012,"rd":"2012-07-09","hs":0.329,"d":0.523,"mt":"movie","o":"　　以色列秘密安全组织“辛贝特”(Shin Bet)的6位前领导人讲述了该国1967年之后的历史，包括那些公开的和不为人知的历史。如果你认为你理解中东，那么你必须看看这部纪录片，它会让你大开眼界。  　　辛贝特是以色列的国家安全机构，主要负责保卫国内首脑和外国来访政客的人身安全。他们的座右铭是“看不见的盾”，在任何时候他们的成员姓名都是保密的，只有领导人的名字会被披露出来。辛贝特是一个很成功的组织，有些人对他们颇有微词，包括他们刑讯逼供的不择手段，再有就是1995年他们没能阻止对当时总统拉宾的暗杀。  　　在以色列历史上，曾有过十三任的首领。而在过去三十年里，只有六个人有资格统领这个机构。此前，他们从未接受过任何采访，在导演德赫-莫雷赫的镜头前，他们第一次打开了话匣。“到底是什么让他们决定道出有关这个组织的秘密和运作方式？”从1980年任职的亚伯拉罕-沙洛姆，到2011年刚刚卸任的尤瓦尔-迪斯金，他们以充满自信和挑衅的口吻谈论了以色列的秘密行动、审讯手段和反恐措施。这些处于机构最高级别的人，深知许多政权内幕，而未来在他们眼中却是一片黯淡……"},{"id":491926,"p":"/tqnrC2MHd2oQ0ZN2rzIdWInzLvv.jpg","b":"/lnxnQ0AfyJsQSjtmCjdUEDQJyuS.jpg","t":"無聲救援","r":6.951,"y":2020,"rd":"2020-03-27","hs":1.106,"d":1.626,"mt":"movie","o":"改編自法國默劇大師馬歇馬叟(Marcel Marceau)(傑西艾森柏格 飾)的真實經歷。二次世界大戰爆發後，擁有猶太血統的馬叟和家人逃往法國中部，馬叟的父親不幸遭到納粹俘虜並送往集中營，之後死於其中。馬叟隨後決定加入地下反抗軍組織，希望拯救猶太兒童免於納粹的迫害……"},{"id":510318,"p":"/cqnDrgV5r0BgSrpO1uS2e7HkjY7.jpg","b":"/7gmhUyLDagzOtbJizNFebHQSoQT.jpg","t":"布努埃尔之神龟迷宫","r":6.943,"y":2019,"rd":"2019-04-18","hs":1.096,"d":1.779,"mt":"anime","o":"　　由萨尔瓦多·西姆（SALVADOR SIMÓ）联合编剧并执导的西班牙、法国合拍动画电影《布努埃尔在神龟迷宫中》则获得了特别评委会奖。这部电影捕捉了超现实主义电影大师布努埃尔和他的朋友兼资助人拉蒙的生活片断，他们在着手制作一部令人出乎意料且野心勃勃的关于西班牙拉斯维德地区的纪录片。"},{"id":14410,"p":"/62NsZPgueSiE8y7dqtU3FSLFwYw.jpg","b":"/ww9ov86lEv0psEPMbdERttqCOp.jpg","t":"匪帮说唱传奇","r":6.94,"y":2009,"rd":"2009-01-16","hs":0.875,"d":2.408,"mt":"movie","o":"这是一部关于The Notorious B.I.G.的传记片。The Notorious B.I.G.六又叫克里斯托弗·华莱士，是美国说唱史上最为杰出的歌手之一。出身于单亲家庭的他，年少时曾在街头混日子，也干过一些不法勾当。但是一次偶然的机会，克里斯托弗参加了一个说唱音乐比赛，随后被签约，这位天才说唱歌手从此大放异彩，成为了美国东海岸说唱的领军性人物。可惜1997年他不幸遭枪杀去世。本片主要关注了克里斯托弗短暂而辉煌的音乐生涯，以及他扑朔迷离的死亡经历。"},{"id":921452,"p":"/p0x8fM5hVrgexPWwYFMHePjN7kY.jpg","b":"/5BFpmELJKE5cZxtOpGJYAdIRybF.jpg","t":"杜巴利伯爵夫人","r":6.94,"y":2023,"rd":"2023-05-16","hs":1.909,"d":2.528,"mt":"movie","o":"　年轻的工人阶级女性珍妮·沃伯尼尔（麦温 饰演）渴望文化和快乐，用她的智慧和魅力逐步爬上社会阶梯。她成为国王路易十五（约翰尼·德普 饰）的宠儿，路易十五并不知道她的妓女身份，通过她重拾了对生活的渴望，他们疯狂地坠入爱河。珍妮违背所有礼仪和礼节搬到凡尔赛宫，她的到来在宫廷中引起了轩然大波……"},{"id":676,"p":"/uMyeYnL47TZgGVhPnEp3YCsfkmR.jpg","b":"/obyCUbpZvMTizOqYWHqkTFgfvnf.jpg","t":"珍珠港","r":6.935,"y":2001,"rd":"2001-05-21","hs":1.305,"d":8.08,"mt":"movie","o":"雷夫（本•阿弗莱克）和丹尼（乔什•哈奈特）是一对自小玩在一起的好兄弟，两人对飞行都有很大兴趣，曾一起学习过驾驶飞机，二战初期，两人又一起加入了美国空军部队。受训期间，雷夫与军中医院里的女护士伊弗琳（凯特•贝金赛尔）坠入爱河。为协助欧洲各国抵抗纳粹德国的侵略，美军决定派出精英部队前往欧洲大陆，雷夫自告奋勇前往参战，并将伊弗琳托付给丹尼照顾，不久，噩耗传来，雷夫的飞机在空战中不幸被德军击落，生还可能几乎为零。伊弗琳与丹尼在相互勉励的伤痛中，萌生爱情。令他们没想到的是，雷夫并没死去，当三人重聚首时，尴尬顿生。日军偷袭珍珠港一事帮他们解了围，雷夫与丹尼决定不做情敌做战友。"},{"id":2289,"p":"/kepfIvPvFjlsGerqFHpRfDY17Ty.jpg","b":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","t":"冷山","r":6.93,"y":2003,"rd":"2003-12-24","hs":0.912,"d":3.392,"mt":"movie","o":"英曼是美国南北战争末期一名受伤士兵，在灵魂仿佛燃尽之后，对家园强烈的渴望支撑他站立起来，踏上了艰辛漫长的归家旅程。他的情人艾达则在山影交错的乡间忍受孤独，度过了失怙独立的蜕变期，学会了如何与粗砺尖锐的生活抗挣。战争摧毁了一切，而依然兀立的冷山是他们之间唯一的联系，也是他们回忆与想望的地方——一个即使你所信仰的天堂已然破灭，却仍能为你疗伤止痛的美好国度。"}]