[{"id":502682,"p":"/35QnuEKPuQ5GeWmeYMOwWYcMg7E.jpg","b":"/ut4V8JMXlj7L5qX8jSXbKMY6WT3.jpg","t":"读书会","r":6.2,"y":2018,"rd":"2018-05-18","hs":1.013,"d":1.857,"mt":"movie","o":"剧情讲述四个处于60几岁的终身之交朋友，在她们的每月读书俱乐部活动中，阅读了《五十度灰》，生活发生了翻天覆地的变化。"},{"id":71864,"p":"/avf0QddIevLw8kZKfZ4X1cLAitI.jpg","b":"/2ExC9bBiPYPsA1EP5nvsy0GfG44.jpg","t":"蒂莫西的奇异生活","r":7,"y":2012,"rd":"2012-08-15","hs":0.823,"d":1.854,"mt":"movie","o":"　　一对无法生育的夫妻吉姆及辛蒂，一直希望能够有个孩子，所以他们把所有的期望都写了下来，希望能上天能赐与他们一个可爱的宝贝，然后将这些纸条都装进一个盒子，埋在后院。没想到，神奇的事情发生了！经过一个暴风雨的夜晚，一个小男孩小芽竟出现在他们家门口，并自认是他们的孩子，他们得到了一个独一无二的宝贝！这个奇幻的男孩，会给这对夫妻带来什么样的新人生呢？"},{"id":456929,"p":"/lXLKmT6mtizYvweAgPXVHs0ApvR.jpg","b":"/8s231Ufkl9jF2JVnoZtQUxPXsSl.jpg","t":"篮球冠军","r":7.5,"y":2018,"rd":"2018-04-06","hs":1.092,"d":1.853,"mt":"movie","o":"西班牙明年2019年的“申奥片”。影片由哈维尔·费舍尔([卡米诺])自编自导，故事讲述了一名西班牙篮球联盟的教练在造成了一起交通事故后，被判去进行90天的社区服务，而服务内容是帮助训练一支由精神残疾人组成的篮球队.."},{"id":57243,"p":"/nUK7agD0yWKazORr9aYQBnuCEp6.jpg","b":"/4yXwLVlpzVWMkVZuYxhLXC2luo6.jpg","t":"六楼的女人","r":6.805,"y":2011,"rd":"2011-02-16","hs":0.791,"d":1.852,"mt":"movie","o":"　　对于依旧单身的茹贝尔先生（法布莱斯·鲁奇尼 Fabrice Luchini 饰）来说，他古板的个性和所从事的那份股票经纪人的无趣职业十分的相配，与此相反的是，这样的他居然爱上了和自己完全不在同一个生活圈的女佣玛利亚（娜塔丽娅·沃拜克 Natalia Verbeke 饰）。  　　通过玛利亚，茹贝尔认识了许多和玛利亚一样的，生活在社会底层却依旧对生活充满了希望与热情的女人们，她们的积极乐观不仅感动了茹贝尔，也撼动了他观念中坚守多年的种种繁文缛节。而当爱情最初的热度退却之后，诸多的问题渐渐显现。爱情的力量究竟能不能改变一个人，而这样一段发生在两个性格相去甚远的成年人之间的感情又能否得到众人的祝福呢？"},{"id":18371,"p":"/9MerPDkd32Xc8tw7pEhizPqSqzX.jpg","b":"/8O90ZGiXWihkXkOlqGUUaPQummW.jpg","t":"我的野蛮女老师","r":6.5,"y":2003,"rd":"2003-01-30","hs":0.647,"d":1.849,"mt":"movie","o":"　　婉秀（金荷娜 饰）这名大二的学生因为家中经济条件的问题，不得不赚钱打工。婉秀找到了家教的工作，她的学生吉勋（权相佑 饰）是家中的少爷，读书不勤奋以致他即便与婉秀同年如今也只读高中。\r 　　吉勋娇生惯养性格暴躁，与婉秀见面便不断争吵。吉勋面对衣着老土的婉秀很不满意，但在长时间的相处以来，他才发现婉秀的纯真善良。同样，婉秀也发现吉勋即便是个公子哥儿，但他十分重情重意的。\r 　　两个人的故事又将如何继续呢？"},{"id":60145,"p":"/p5rLUhVTwmfZnpu2Mtnu1MTRUiU.jpg","b":"/l2Bj8otKeMSoSnHZfsrBXL5vEqO.jpg","t":"家有喜事","r":6.9,"y":1992,"rd":"1992-01-25","hs":0.536,"d":1.843,"mt":"movie","o":"　　常家三兄弟性格各异，他们的爱情生活亦变化多端。老大常满家有贤妻程大嫂，她服侍老爷、奶奶尽心周到，但进得厨房上不得厅堂；而后常满有了外遇，不料东窗事发，妻子同外遇相遇，最后常满几经波折，总算与贤妻重归于好。老二常舒女里女气，与一个男人气十足的女生梁无双相爱；两人时而斗气，时而和好，最终共结连理。老三常欢是个花花公子，主张博爱主义，周旋于众女之间，但由于一次意外而变成失忆症患者，众女皆对他避而远之，只有何里玉一个人留下来专心服侍；常欢病好后，觉得真爱难求，遂收心养性，迎得美人归。"},{"id":54233,"p":"/9OK1JKcw8EtaOdKspEDnB6KlDu4.jpg","b":"/8UgkF8tX6FQEjLgUb7layZpcIa6.jpg","t":"独立时代","r":7.7,"y":1994,"rd":"1994-10-13","hs":0.554,"d":1.843,"mt":"movie","o":"Birdy（王也明）、Molly（倪淑君）、琪琪（陈湘琪）、小明（王维明）四个大学同学毕业后做着不同的工作，表面光鲜程度虽有异，都有身份转变（由学生到社会人）时期的尴尬。而这其中最难做人的，是夹在好友Molly与男友小明之间的琪琪，她只能暗自努力，以期好友、男友的事业与生活能有所改观，三人的关系能有所改善，却得到双方的误会。Molly的姐夫（阎鸿亚）在认定生活就是由若干玩笑构成的排列组合后，开始转身面向两千多年前的孔子，然而他自认重获精神家园之时，却收获了同琪琪一样的无奈——两人被认定不过是演技好的实力派而已。人生的荒谬与悖论就此呈现，表演只有迎合了旁观者（观众）的心里，才会被认定为“真实可信”。"},{"id":310569,"p":"/d5aIZjwdG87YradTjmtmyZtR1dy.jpg","b":"/9h5BsxRmxLAvASADo2VcTlTUdb0.jpg","t":"第二个妈妈","r":8.03,"y":2015,"rd":"2015-06-04","hs":0.968,"d":1.838,"mt":"movie","o":"　　瓦尔（蕾吉娜·卡塞 Regina Casé 饰）是一名保姆，在法比尼奥（迈克尔·乔尔萨斯 Michel Joelsas 饰）家任职长达十三年之久，虽然稳定的工资令她的日子越过越好，但这也意味着，瓦尔已经十三年没有见过自己远在他乡的女儿杰西卡（卡米拉·马蒂拉 Camila Márdila 饰）了。\r 　　杰西卡已经步入了青春期，正在准备她的升学考试，她前往母亲所在的圣保罗备考，实际上是希望有多一些的时间能够和母亲相处。见不到的两人朝思暮想，可等真正的住到一起之后，瓦尔才发现她和杰西卡之间存在着巨大的鸿沟，母女两人屡屡爆发争吵，不仅让杰西卡无心学习，也令瓦尔十分的焦灼。"},{"id":309028,"p":"/hdw6hKDl5zV6tkMptxB0MrsTnjQ.jpg","b":"/8gqfBY017n1mAu3mbGfm7FFwCRc.jpg","t":"深夜食堂电影版","r":7.583,"y":2014,"rd":"2014-11-01","hs":0.881,"d":1.833,"mt":"movie","o":"夜幕笼罩下的东京霓虹闪烁，在城市某个不起眼的角落，充满温情的深夜食堂悄然开张。妖媚的川岛玉子（高冈早纪 饰）一脸颓唐，她的靠山不久前去世，却没给她留下分文遗产。在颓唐无助的时候，貌不惊人的上班族小初（柄本时生 饰）走入玉子的视野，他们的关系迅速拉近。乡下女孩栗山美知留（多部未华子 饰）独自来到东京，走投无路之际她在老板（小林薰 饰）这里吃了霸王餐，事后主动登门要求打工还钱，女孩因此找到了暂时的栖身地。3•11 大地震让福岛灾民大石谦三（筒井道隆 饰）和来自东京的志愿者杉田明美（菊池亚希子 饰）相识。大石对后者展开狂热的追求，甚至尾随来至东京。平凡人的小故事，在深夜食堂内交替上演。"},{"id":85621,"p":"/8omwFmJNyHJN0ozZVRCfLHfQVGB.jpg","b":"/dNmI1bPUg1i4aRAz1gJYqhhR3S5.jpg","t":"有希望的男人","r":7.425,"y":2011,"rd":"2011-08-25","hs":0.797,"d":1.831,"mt":"movie","o":"讲究生活质量和生活品质的卢德福有一个致命而且著名的理论，他认为不忠和出轨才是幸福生活的基础。在他的眼中，自己的另一半肯定不喜欢和一个无聊的男人呆在一起。而不断的出轨和新鲜的刺激，则能保持自己对另一半旺盛的欲望。所以说，不忠才是幸福生活的基石。而且，自己的出轨，还能保证自己的太太有一种紧张感，不断地为了丈夫而“作战”。从而保持一种婚姻中的新鲜感。已经年逾60的卢德福不断地在婚姻中实践着这个危险的理论，看上去他非常成功，因为他的婚姻和爱情被他经营的是风生水起。但是他的女儿却嫁给了一个叫做安德鲁的不开窍的小伙子，这个安德鲁希望自己能成为一个孝顺的女婿和儿子，一个衷心于家庭和妻子的老公。卢德福看不下去，因为在他的眼中，这样的婚姻很快就会走到尽头，而安德鲁的这种念头和观点则是无比幼稚的。于是乎，他开始准备动手帮助安德鲁——毕竟安德鲁是他唯一的女儿的丈夫。帮助安德鲁出轨，就是在维持女儿婚姻生活的稳定……"},{"id":926008,"p":"/bser7IuSlpmbE58yUWAzCepZo05.jpg","b":"/zzbEAP5d1Ci0QKitpaA8PykHIj4.jpg","t":"钞级布偶","r":6.4,"y":2023,"rd":"2023-07-21","hs":1.567,"d":1.83,"mt":"movie","o":"泰原本是一位失意的玩具销售员，直到他跟三位女性合作，将他的动物布偶变成1990年代的一股重要潮流。这个史上最大的玩具热潮背后，是一个探究世上何物及何人才具有价值的离奇故事。"},{"id":7985,"p":"/stsGbgMhDo3VjLLsrbeiz0fuj8d.jpg","b":"/kbD1di34NzIJAhorYxUob1PR7cR.jpg","t":"真爱之吻","r":6.7,"y":2006,"rd":"2006-03-01","hs":0.672,"d":1.821,"mt":"movie","o":"　　佩内洛普（克里斯蒂娜•里奇 饰）出生在贵族家庭，可是她的家族被诅咒了她一出生便有着一个猪鼻子。佩内洛普对自己的样貌感到十分的自卑，她羞于与一切人交往，要想解除这个诅咒，便要得到一个出自真爱的吻，才能让佩内洛普恢复美貌。\r 　　女儿长大了，佩内洛普的父母极力张罗她的婚事，佩内洛普也想找到个真正爱她的人解除魔咒。可是每个看到佩内洛普真面目的男子都落荒而逃，令佩内洛普与父母都感到十分难堪与沮丧。\r 　　以往，每个见过佩内洛普真面目的男生都签约保证不会向外界透露这个秘密。可是某贵族继承人却走漏了风声。记者雷蒙当年想得知佩内洛普的真面目，却让佩内洛普的母亲击伤了右眼，此时他要与贵族继承人合作，雇人假扮相亲者与佩内洛普见面，以拍到她的真面目。但被雇佣的麦克斯（詹姆斯•麦卡沃伊 饰）是个没落贵族，佩内洛普误以为他不在乎自己的面貌，备受感动。实际上麦克斯从未见过佩内洛普，两人隔着一块玻璃相处良久后彼此吸引住了，但他碍于与佩内洛普的身份相差甚异，默默离开了。\r 　　最后佩内洛普又能否找到真爱，得到真爱之吻解除恶毒的魔咒呢？ ©豆瓣"},{"id":209247,"p":"/4R6ojBfyO8fj3WszLE9rog5qR4W.jpg","b":"/vzAOHT5z3J6xL5UebQPEnjqLpxD.jpg","t":"偷窃的艺术","r":6.173,"y":2013,"rd":"2013-09-20","hs":0.809,"d":1.821,"mt":"movie","o":"《偷盗艺术》是一部加拿大犯罪喜剧.科朗奇·卡尔霍恩(拉塞尔)是一个蛮勇的车手,他算是半个改过自新的艺术品窃贼,答应了他弟弟尼基(狄龙)再做一单案子。当科朗奇找回他以前的队伍,正要偷取一本价值连城的古老的书时,尼基突然想到了一个更冒险的方案。而两兄弟并不知道,他们每个人的背后其实都有着一份自己的打算,而先前的计划则泡汤了。"},{"id":66125,"p":"/cbLh0tVqjqcDnob7w79XkIQ7gGI.jpg","b":"/wNJAXms3tiKSZ5Q9H5LPa3PkgPA.jpg","t":"红犬历险记","r":7.3,"y":2011,"rd":"2011-08-04","hs":0.795,"d":1.815,"mt":"movie","o":"　　在澳大利亚西北部的一个铁矿上，有一只小狗是所有矿工的宠物，它没有主人，每天混迹在矿工之中。矿工们也很喜爱这只狗，给它取名叫做小红（Red）。但是随着一个美国青年的到来，这一切都改变了。 　　这个美国人叫做约翰·格兰特，在一次铤身而出救出小红之后，小红就把它当做了自己的主人。约翰在矿上爱上了一个秘书，两个人喜结连理。但就是在订婚之后的第二天的早上，约翰在上班的路上撞死了一只袋鼠，自己骑的摩托车翻车，他自己当场丧命。从那以后，小红就走遍了澳大利亚，甚至搭乘轮渡东至日本，去寻找自己的主人。遍寻无果之后，它回到了铁矿上。 　　小红误食了毒药，气数将尽。在临死前，它跑到了自己主人的坟墓前，和主人死在了一起……"},{"id":25189,"p":"/ekk8MKMp3tlJjcMuhOgKsMCRrvR.jpg","b":"/29f4MK68pkBwDzWWTmarrmzdrcn.jpg","t":"双面镜","r":6.725,"y":1996,"rd":"1996-11-15","hs":0.559,"d":1.81,"mt":"movie","o":"格里高利（杰夫·布里吉斯 Jeff Bridges 饰）是一位个性腼腆的数学教授，许多女人带着热情和期待来到他的生活中，但最后无一不以失望和离开为结局。其貌不扬的罗斯（芭芭拉·史翠珊 Barbra Streisand 饰）是格里高利的同事，在姐姐的撮合下，两人开始了交往。交往的过程十分顺利，格里高利对于罗斯的聪慧敏锐十分的中意，不久之后，他们踏入了婚姻的殿堂。"},{"id":415401,"p":"/rzpbqnmMBtoNKwqwbp2KMaZmwWw.jpg","b":"/sD8dKJiAXKL61SMOQvwHJEVeynd.jpg","t":"酒会","r":6.353,"y":2017,"rd":"2017-07-27","hs":0.96,"d":1.802,"mt":"movie","o":"一部以喜剧外壳包装的悲剧作品，故事发生在现代伦敦的一栋房子中。 珍妮特为了庆祝自己荣升为卫生部的影子部长，叫来自己的密友组织了一次聚会。然而，她的丈夫比尔却对此有些不乐意。不久后，朋友们纷至沓来，大家都互相分享着生活近况，酒会顺利进行着。然而愉快的聚会气氛突然被比尔的一阵发言所打破，顿时这个充满爆炸性的夜晚就像是踏上了一条颠簸不平的道路，他们必须系好安全带才能获救。"},{"id":19625,"p":"/OjJ2eZFMr0InHxjYCQXwxDoo4v.jpg","b":"/smaFFzbd1flJKUqDI2ylljQ8Pki.jpg","t":"穆那大哥做医生","r":7.19,"y":2003,"rd":"2003-12-19","hs":0.643,"d":1.801,"mt":"movie","o":"Munna大哥是黑帮老大, 但却瞒着家里的双亲说自己的医生, 因为父亲一直希望他能做个医生. 穿帮以后, Munna立志要做个真正的医生, 于是用小手段通过入学考试顺利进入医学院. 冤家路窄, 医学院的院长竟然是父亲好友, 也是拆穿自己面目令父亲受辱的Asthana医生. 在医院里, Munna大哥打抱不平, 也逐渐用自己的\"一套\"打动了每个人的心, 甚至创造了奇迹..."},{"id":1555,"p":"/qKq4uLZDAJhBfpRsfPRYouQ5jW5.jpg","b":"/kiSderXBFLpkSp7dZ5RQkHOD5nh.jpg","t":"西班牙公寓","r":7.128,"y":2002,"rd":"2002-06-19","hs":0.63,"d":1.791,"mt":"movie","o":"哈维（罗曼•达瑞斯 Romain Duris 饰）是巴黎某大学毕业生，在老爸的帮助下当了公务员，因该职位需要通晓西班牙经济和语言。所以，他只能告别唠叨妈妈和感性女友玛赫蒂娜（奥黛丽•塔图 Audrey Tautou 饰）奔赴巴塞罗那深造。在机场，他遇见了一堆新婚夫妇，男主人热情地约他到家里居住。但他却对女主人安娜苏菲（朱迪丝•哥德雷科 Judith Godrèche 饰）更感兴趣。在学校，哈维结识了女同性恋伊莎贝拉（西西•迪•法兰丝 Cécile De France 饰），两人先后搬进了一个国际宿舍。这里有平时挑剔的德国男人，有未婚先孕的荷兰男人，有烦人弟弟的英国女人温蒂（凯利•蕾莉 Kelly Reilly 饰），有挑剔的意大利人，他爱上了这种混合的生活。然而，此时玛赫蒂娜却因为忍受不了寂寞而决定与他分手…… ©豆瓣"},{"id":50022,"p":"/n6T7SBFWK2C1PkYr07umHvIl3up.jpg","b":"/sMJqDtLCdv9nlgU8BCj4VFfyzAv.jpg","t":"超级骑警2","r":5.871,"y":2018,"rd":"2018-04-19","hs":0.99,"d":1.789,"mt":"movie","o":"几个美国北方地区--佛蒙特州的巡警，每天的大部分时间就是在高速公路上作弄那些超速驾驶者，并用扣留下的跑车出去兜风，以及跟本地警察斗气。好日子终于到头了，由于政府正为巨大财政开支而头痛，裁员失业之风声传在这班“闲人”耳中。为了避免自己被裁减，他们打算积极表现，可是偏僻边境地区也没有什么事情能让他们好好表现。在一次例行检查中，他们发现毒品走私的踪迹，众人发奋追捕之时却发现，原来他们也是市警的追缉目标。"},{"id":103747,"p":"/bt9kJ8gwTMaDcmL0INlJYIZ887t.jpg","b":"/cBwvbNr6o3qaETtNG3pUoV0jGIg.jpg","t":"天使的一份","r":6.949,"y":2012,"rd":"2012-06-01","hs":0.803,"d":1.789,"mt":"movie","o":"　　几名犯事的无业青年被法院判处社区服务，他们在管理者哈里（John Henshaw 饰）的监督下展开工作。他们中间，名叫罗比（Paul Brannigan 饰）的青年刚刚知晓女友里奥妮（Siobhan Reilly 饰）生产的消息，可是却被女友的哥哥们揍了一顿。之后沮丧的他更被曾被他暴力伤害的伤者及家属痛斥了一番。望着儿子那天使般的面庞，一向暴戾冷酷的罗比眼神中流露出无限的悔意，重新做人的念头在他心间悄悄生起。在此之后，哈里带领罗比他们参观了一家威士忌酒厂，罗比再次表现出求知的欲望，而他那此前从未被发现的敏锐嗅觉成为重生的绝佳利器。为了过上幸福的生活，罗比和社区服务的伙伴们展开行动……本片荣获2012年戛纳电影节评委会大奖、2012年圣塞巴斯蒂安国际电影节观众奖最佳欧洲影片奖。"},{"id":295699,"p":"/70xWdObS6ggfr5rz4hoZBG1PZwv.jpg","b":"/31M4Rty4wAeRqVuykwJqTKIh0Ed.jpg","t":"各有少年时","r":6.373,"y":2016,"rd":"2016-03-30","hs":0.897,"d":1.788,"mt":"movie","o":"讲述一名大学新生和一位棒球队投手在一个周末里所经历的故事，与导演此前作品《年少轻狂》风格类似。"},{"id":1613,"p":"/tuUoGK2G7KHdcnAYCvsdX6jrTUO.jpg","b":"/x6buGUHP1CJwArkG4cJdfXl4oUT.jpg","t":"51号公式","r":6.1,"y":2001,"rd":"2001-12-07","hs":0.583,"d":1.786,"mt":"movie","o":"　　比历史上任何的震颤、愉悦、高潮都强烈51倍的蓝色化合物，2千万的交易，为蓝色药丸疯狂的城市。这一切都开始于1971年，艾尔默·麦科尔罗伊(萨缪尔·杰克逊)毕业的当天，在开车回家的路上吸大麻被当场擒获，于是一眨眼的功夫，他的药剂师执照之梦，象他手里的青烟一样飘散了……"},{"id":21614,"p":"/iQIbClo27cBFROLuccQLLbMsJuX.jpg","b":"/AkfqKaD1KqfIqytxLvWlyKJRlEi.jpg","t":"诱惑的陷阱","r":6.912,"y":2000,"rd":"2000-03-31","hs":0.597,"d":1.782,"mt":"movie","o":"尚恩来自一个小山村，他的父亲桑德拉尔在孟买的一家银行打工时因为银行失火而遇难。尚恩来到孟买，并找到父亲生前所在的银行要求他们提供工作。依据条例银行必须雇用他担任他父亲生前的职位。与此同时，另外还有一位遇难员工的女儿阿努也希望得到这个工作机会。好心的车库主，同时也是近视眼的巴布尧把一个房间租给尚恩，而把另外一间房租给了瑞吉。"},{"id":800089,"p":"/3IY1n6UQnjNImEToEDTW924EUAo.jpg","b":"/6BLRFPhAQc39KEWVC7cV749tMoh.jpg","t":"两个玛吉·摩尔","r":5.8,"y":2023,"rd":"2023-06-16","hs":1.52,"d":1.773,"mt":"movie","o":"　　乔恩·哈姆、蒂娜·菲将主演黑色喜剧新片[两个玛吉·摩尔](Maggie Moore(s)，暂译)。该片为约翰·斯拉特里执导的第二部长片，保罗·伯恩纳姆([预见未来])操刀剧本。该片故事发生在一个尘土飞扬的沙漠小镇，这里之前没有发生过任何大事，然而一名警官突然要面对一桩背靠背的谋杀案，这桩案件由两名同名女子引起。"},{"id":51300,"p":"/vE5kGKxOd64fZi0hgyZVIHg4U6p.jpg","b":"/oUoxgjofNTpL7q9KvkeXZQ3EGJl.jpg","t":"西伯利亚的理发师","r":7.095,"y":1998,"rd":"1998-11-11","hs":0.576,"d":1.769,"mt":"movie","o":"在一辆开往莫斯科的火车上，军事学院的学生安德烈.托尔斯泰（欧列格·缅希科夫 Oleg Menshikov饰）偶遇了风情万种的美国女人珍（朱莉娅·奥蒙德 Julia Ormond 饰），两人暗生情愫。珍谎称自己是个寡妇，来俄罗斯看 望疯狂的机械师父亲（理查德·哈里斯 Richard Harris 饰），但实际上是被请来骗取军事学院院长拉德洛夫将军（阿列克谢·彼得连科 Aleksey Petrenko 饰）信任的交际花，好让机械师的“西伯利亚理发师”伐木机能够顺利驶进西柏林亚。但是没想到将军对珍动了真感情，并想向她求婚，而安德烈对珍的感情愈演愈烈，珍一方面想接受安德烈的感情，另一方面又想完成任务，于是事件发展到了不可收拾的地步。在一次演出中安德烈因为嫉妒和误会，抽伤了院长，被流放到了西伯利亚。在火车站上尽管珍赶上了最后的送别，但是安德烈始终没能和珍见最后一面。十年后，珍终于在西伯利亚找到了安德烈的住所，但终究逃不过命运的改变……若干年后珍回到了美国，把这段往事在信中讲述给了军事学院的儿子。 ©豆瓣"},{"id":81296,"p":"/f2fcxgNfXhj0v3Z46YW761E7OkP.jpg","b":"/yxNmTvmBLgyk1f4G3qS5skRIEuo.jpg","t":"超市之女","r":6.5,"y":1996,"rd":"1996-06-15","hs":0.555,"d":1.769,"mt":"movie","o":"《超市之女》描述一个傻头傻脑的老板五郎，不善经营旧式超级市场「正直屋」，在另一家擅於耍弄行销的「减价大王」超市的威胁下，生意一落千丈。「减价大王」更打算以高薪挖走「正直屋」多个部们主管，「正直屋」前景岌岌可危。  五郎的国小同学花子，是名寡妇，她凭著家庭主妇的敏锐触角，锐意改革「正直屋」，改善寿司、肉类、鲜鱼等多包装流程。虽然最初部门主管各据山头，抗拒改革，但花子对「正直屋」不离不弃，最终扭转乾坤，说服部门主管与「正直屋」共存亡，令「正直屋」不但只卖新鲜食品，更体贴眾太太的需要，令她们安心购物。「正直屋」最终於元旦倾销中突围而出，顾客大排长龙，彻底击败「减价大王」。"},{"id":72245,"p":"/tLqr5LHYjxtPBIeyok3TGMIqWUD.jpg","b":"/pUq74SgliWDXEe8kGTGka8ifI0d.jpg","t":"钢的琴","r":7.1,"y":2011,"rd":"2011-07-15","hs":0.773,"d":1.766,"mt":"movie","o":"上世纪90年代初，东北某重工业城市。原钢厂工人陈桂林（王千源 饰）在下岗后，独自拉起了一支乐队，终日奔波在婚丧嫁娶、店铺开业的营生之中，生活勉强维持。他的妻子小菊（张申英 饰）离家出走，转投有钱的假药商人怀抱。如今小菊光鲜回归，不仅要与桂林离婚，还要争夺独生女小元的抚养权。桂林慨叹自己失败的命运，于是一心要将女儿培养成钢琴家。为了得到女儿，他四处筹措买钢琴的钱，甚至和女友淑娴（秦海璐 饰）以及当年钢厂的好哥们夜入学校偷钢琴。 　　当所有的办法都失败后，桂林偶然翻到一本关于钢琴的俄国文献，于是叫上伙伴们在早已破败的厂房中开始了手工制造钢琴的征途……"},{"id":9296,"p":"/tduHWkVtEa3WMb78XsJO6hD0s6c.jpg","b":"/pc3GErXMuP9Uol3pPc6Tk5TwWwP.jpg","t":"西蒙妮","r":6,"y":2002,"rd":"2002-08-23","hs":0.578,"d":1.764,"mt":"movie","o":"　　好莱坞导演维克多（阿尔•帕西诺 饰）曾经大名鼎鼎，有过辉煌的历史。他的影片曾获过奥斯卡提名。然而，时运不济，一心追求艺术的他，却遭到大牌明星的罢演，就连一直支持他艺术的前妻也将他解雇。眼看着维克多的新片《日出日落》即将胎死腹中。  　　也许是上帝的眷顾吧，一位天才程序设计师神秘地出现在维克多面前，交给他一套可以设计出高度逼真的三维动画的程序。利用它，维克多创造出了一个让全世界，无论是男人还是女人都狂热喜爱的“完美女人”——Simone。Simone一夜之间迅速走红，成为全世界追随的超级偶像。可是，人们并不知道，他们日夜追捧的“完美女人”，其实并不存在于现实世界。虚拟背后的危机，随之攀升…… ©豆瓣"},{"id":60098,"p":"/aqCGGY9vtC4lmYbsB7e3ojgH4rz.jpg","b":"/eLv8CKWA9fjscvBJTJ0Wq372fka.jpg","t":"夏夏夏","r":6.339,"y":2010,"rd":"2010-05-06","hs":0.745,"d":1.762,"mt":"movie","o":"　　青年导演曹文京（金相庆 饰）和影评人方俊植（刘俊尚 饰）相约聚首一家小店，二人举杯换盏，把酒言欢。酒过三巡、饭过五味，男人的话题永远离不开女人，更何况在酒精的刺激下，他们早已各自神游那座舒适自在的韩国南海城市统营。炎炎夏日，统营的空气中弥漫着水果的清香和大海的咸味。虽则破落，却宛如法国的康城，上演着几多浪漫情事。曹文京和方俊植都曾来至此地旅行，在这里他们邂逅了各自心仪的女孩文玉和正花。都市紧绷的神经渐渐松弛，他们似欲追寻这美好而几近梦幻的恋情……  　　本片为导演洪尚秀第10部作品，主要演员皆零成本出演此片。"},{"id":314606,"p":"/snEHggD74i0PKJT79SeNd7et6JG.jpg","b":"/iDDRsDWxndkKE2XvS3aV7BFkYbl.jpg","t":"百元之恋","r":7.2,"y":2014,"rd":"2014-11-15","hs":0.856,"d":1.758,"mt":"movie","o":"早已过了而立之年的一子整天百无聊赖，她根本无心帮助打理自家的料理店，整日玩游戏虐杀小外甥。她的妹妹二三子离婚后回到娘家，极度看不惯姐姐的作为，为此两姐妹甚至大打出手。自感不被家人所容的一子搬了出去，并在日常光顾的百元超市谋得收银员的职位。这间小店云集着许多怪人，患有忧郁症的店长、话唠猥琐的同事、因盗窃被开除却还时常回来拿临过期食品的老太。在这些人中间，一子的心情愈加苦闷。偶然机缘，她和名不见经传的拳击手狩野走到一起，无奈他们之间甚至连爱情都谈不上。极度压抑之际一子选择学习拳击，她渴望释放心中不委屈和不满，渴望获得哪怕只有一次的认可。"}]