[{"id":522931,"p":"/awTT5YrzPyUo1UMoQXVPvpolwbe.jpg","b":"/bjIPzixuWnOzxDG25WaXKuy9lYZ.jpg","t":"王牌保镖2","r":6.672,"y":2021,"rd":"2021-06-14","hs":2.189,"d":5.184,"mt":"movie","o":"这对世上最要命的混搭-——保镖迈克尔·布莱斯和杀手大流士·金凯，再次执行一项要命任务。大流士反复无常更胜以往的妻子——臭名昭著的国际诈骗家索尼娅·金凯迫使布莱斯出山。布莱斯被这俩最危险的保护对象逼得走投无路，三人在一个全球级的阴谋中陷入困境，很快还发现他们是一个大疯子复仇欧洲的唯一障碍。摩根·弗里曼也加入了这场有趣而又致命的乱局。"},{"id":391713,"p":"/f2OTLnbdTdAEyyMdOQNEc6h84KT.jpg","b":"/AeGKPTnhODr6ua9YeVS0e0FCqBa.jpg","t":"伯德小姐","r":7.256,"y":2017,"rd":"2017-09-01","hs":1.801,"d":5.139,"mt":"movie","o":"女孩克里斯汀（西尔莎·罗南 饰）跟随着家人来到了位于加州的一间教会学校开始了她的高中生涯，虽然心中有百般的不愿意，但克里斯汀尚且没有足够的力量来反抗家人和生活的安排。在学校里，克里斯汀最好的朋友是朱丽（比妮·费尔德斯坦 饰），三观相近的两人无话不谈。\r 克里斯汀参加了舞台剧比赛，并因此结识了名为丹尼（卢卡斯·赫奇斯 饰）的男孩，相互吸引的两人很快就走到了一起。然而，这段感情最终以分手告终。为了和校园交际花珍娜（奥德娅·拉什 饰）套近乎，克里斯汀不惜撒谎，遗憾的是，谎言并不能换来真正的友谊。当克里斯汀身陷同凯尔（提莫西·查拉梅 饰）的感情纠葛之中时，她的家庭也在经历着艰难时期。"},{"id":6795,"p":"/xAIOiFoFZ29NPOkjlxVdqtRSBZU.jpg","b":"/s9Bn7Mx4U9cWOR1WdFZjU1DTAkh.jpg","t":"勇敢者的游戏：太空飞行棋","r":6.423,"y":2005,"rd":"2005-11-06","hs":1.102,"d":5.125,"mt":"movie","o":"父亲因为工作需要出门，姐姐莉莎（克里斯汀•斯图尔特 Kristen Stewart 饰）作为老大不得已担负起照顾两个弟弟丹尼和沃特的责任。然而莉莎偷懒留下丹尼（乔纳什•波波 Jonah Bobo 饰）和沃特（乔什•哈切森 Josh Hutcherson 饰）这两个生性好动，年幼顽皮的的家伙自己上楼去睡觉。无聊至极的二人只得自娱自乐，但二人不断的争吵让丹尼赌气离开，独自来到地下室淘宝，意外的发现了一套太空飞行棋。好奇心起的丹尼开启了游戏的开关，并邀请哥哥沃特参与到游戏中来。不断的流星雨和外星人侵袭让这场游戏越发的惊心动魄，而中途加入的神秘太空人真实的身份更是让人大跌眼镜。渐渐他们意识到，这不是一盘普通的游戏棋，而一旦开启了游戏的开关，如若不能到达游戏的终点扎图拉行星，等待他们的将是永远滞留在外太空。那么两兄弟能否在这场真实的冒险中尽释前嫌，联手度过难关？"},{"id":989662,"p":"/xjBGF9YgdBOb6IGN7EiDu0JXaVg.jpg","b":"/xSqaVqkbeSaPmeEyurWBaTSkgL9.jpg","t":"不同的男人","r":7.014,"y":2024,"rd":"2024-08-24","hs":3.166,"d":5.073,"mt":"movie","o":"脸上生了巨瘤的爱德华怀抱着演员梦，却因外貌感到自卑，即使爱慕美丽的邻居英格丽，也只敢暗藏在心内。直到一场实验手术让他脱胎换骨获得俊俏脸庞，爱德华决定改名换姓展开新生。没想到一出以昔日自己为主角的戏剧正在排练，编导竟是英格丽。他戴上面具争取这场非他莫属的演出，好不容易迎来女神一亲芳泽，登台秀却杀出程咬金，原以为的梦想成真，竟一夕间成了噩梦。"},{"id":9342,"p":"/jZdnjSok0l6v0VzcvmhoJ94XoLE.jpg","b":"/wBgpRRyjiXi89v0jtf2mcVT65cY.jpg","t":"佐罗的面具","r":6.578,"y":1998,"rd":"1998-07-16","hs":0.968,"d":5.054,"mt":"movie","o":"　　蒙面英雄佐罗（安东尼•霍普金斯 Anthony Hopkins 饰）为了阻止西班牙总督蒙特罗滥杀无辜，突然从天而降，劫走了准备行刑的犯人，从而与蒙特罗结下深仇。随后，蒙特罗派部队跟踪了佐罗。在一片混战中，佐罗的妻子被杀死，还在襁褓中的女儿被虐走，佐罗也被投入了监牢。一晃眼二十年过去了，为了让自己的事业后继有人，佐罗带上面具逃出了监狱。蒙特罗这时仍然在作恶，他计划买下加利福尼亚的所有权。佐罗找到了年轻的盗贼马瑞塔（安东尼奥•班德拉斯 Antonio Banderas 饰），将毕生所学都传授了给他，希望马瑞塔能够阻止蒙特罗的阴谋。马瑞塔继承了佐罗的面具，然而当他找到蒙特罗时，发现拦在他面前的凶狠的西班牙公主（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）竟然就是当年老佐罗的女儿！"},{"id":290250,"p":"/NMepJJMzPgFvWGWsr10kdgPIpN.jpg","b":"/oLp6ueqQXNWvWCFwrb6tXDnH0Ye.jpg","t":"耐撕侦探","r":7.123,"y":2016,"rd":"2016-05-15","hs":1.674,"d":5.04,"mt":"movie","o":"亚美莉亚雇佣了打手杰克逊，委托他帮助自己摆脱正在监视自己的私家侦探霍兰德，哪知道在完成任务的过程中，杰克逊发现，一个远比霍兰德危险得多的人亦在监视着亚美莉亚的一举一动，更糟糕的是，亚美莉亚随后失踪了，无奈之下，杰克逊只得再度找到霍兰德，要求他寻找亚美莉亚的下落。之后，霍兰德的女儿霍莉也加入了行动当中，随着调查的深入，越来越多的线索被联系到了一起，越来越多的角色被卷入这个巨大的阴谋之中。"},{"id":256591,"p":"/vpRSvakhcnEE30F6LrHqsbj7JHs.jpg","b":"/e3dzlpDdqkVrxfw9gusYPjG5Vub.jpg","t":"焦点","r":6.874,"y":2015,"rd":"2015-02-25","hs":1.551,"d":5.021,"mt":"movie","o":"本片的编导组合格伦•费卡拉、约翰•雷夸此前作品《我爱你莫里斯》和《疯狂愚蠢的爱》都颇受好评。在该片中，史密斯扮演一名以诈骗为业的中年男子，他同一名年轻的女小偷协同作案，但当两人之间产生了爱情事情变得复杂了起来。"},{"id":649609,"p":"/9yUy8WRKorbiOFalNzFDfL1Vtdn.jpg","b":"/nBEFrdcVhwceGSFw83RksxY9Blg.jpg","t":"雷恩菲尔德","r":6.482,"y":2023,"rd":"2023-04-07","hs":2.6,"d":5.011,"mt":"movie","o":"这个现代版吸血鬼德古拉的故事中，主人公是他忠心耿耿的随从。雷恩菲尔德（尼古拉斯·霍尔特 饰），是史上最自恋的老板德古拉（尼古拉斯·凯奇 饰）饱受折磨的助手。雷恩菲尔德被迫为他的主人寻找猎物，并且必须随传随到，听从他的吩咐做任何事，不管这些事情有多低贱。但是现在，在数百年来对主人唯命是从的服侍之后，雷恩菲尔德准备好想看看他在暗夜王子的阴影以外，是否能过另一种生活，但是他必须想办法摆脱他和主人之间的依附关系。"},{"id":664469,"p":"/ttt73S8PZ6YS9N4Rp1tt47Q6cvm.jpg","b":"/k1X6LX4JOlvxOrpJuLrYZfFiWVs.jpg","t":"阿姆斯特丹","r":6.06,"y":2022,"rd":"2022-09-27","hs":2.238,"d":4.973,"mt":"movie","o":"在20世纪30年代，三个朋友一个医生，一个护士和一个律师见证了一场谋杀案，他们自己成为嫌疑人，并揭露了北美历史上最骇人听闻的阴谋之一。"},{"id":12572,"p":"/czt9ETSfujI4by8TZ52TvCWg0Qc.jpg","b":"/lmBCEbhZUemE2jxYqz1aEekE7Y8.jpg","t":"纽约，我爱你","r":5.936,"y":2008,"rd":"2008-09-06","hs":1.184,"d":4.969,"mt":"movie","o":"曾成功联合数位导演在戛纳推出短片集《巴黎，我爱你》的制片人埃曼纽尔·邦比，再次召集多位知名导演，拍摄一部形式相似的短片集《纽约，我爱你》。目前受邀参与《纽约，我爱你》短片集计划的，除了首次当导演的斯嘉丽·约翰逊外，还包括中国导演王小帅、在好莱坞顺风顺水的印度导演米拉·奈尔、韩国名导朴赞郁、土耳其裔德国导演费斯·阿金、美国当红独立导演扎克·布拉夫、威尼斯金狮奖得主安德烈·萨金塞夫等共计12位导演。每位导演将以各自擅长的影像风格执导一部片长为5分钟的短片，讲述一个发生在纽约、跟爱情有关的故事。与《巴黎，我爱你》不同，《纽约，我爱你》中的短片将全部采用英语对白。"},{"id":257091,"p":"/fk8EnGD6mHdYRlnOuLX3USOHiCj.jpg","b":"/7y3fMT8nQDH0J9ESQNilz8V1QWO.jpg","t":"狱前教育","r":6,"y":2015,"rd":"2015-03-26","hs":1.407,"d":4.953,"mt":"movie","o":"家财万贯的对冲基金经理詹姆斯（威尔·法瑞尔 Will Ferrell 饰）因为诈欺被判刑，法官特别给了他30天的时间让他安排处理工作上的相关事宜，身家百万的他为了准备好自己即将面对的恐怖监禁生活，雇用了平常帮他洗车的男子（凯文·哈特 Kevin Hart 饰），在最后自由的30天内对他加强训练，以应付之后的监狱生活……"},{"id":1016084,"p":"/naGubdwHEGqDQNQ1xfuB6kL8jrX.jpg","b":"/cUHxmWfkp6se0Rt10Kr86bMCYDE.jpg","t":"黑莓","r":7.152,"y":2023,"rd":"2023-02-13","hs":2.723,"d":4.915,"mt":"movie","o":"两位不匹配的企业家——聪明才智的创新者迈克·拉扎利迪斯和冷酷无情的商人吉姆·巴尔西利尔在短短十年多的时间里合作创造了一款全球热门产品——黑莓手机。其中一人发明，另一人销售。这款上瘾的移动电话改变了世界的工作、娱乐和沟通方式。然而，就在黑莓手机达到新高峰时，它也开始在智能手机战争的迷雾、管理决策的不明确和外部干扰中迷失方向，最终导致了科技和商业领域史上最成功的企业之一的崩溃。"},{"id":648579,"p":"/32b8Fhqk2hgTgcFJcu0VTGk5OZf.jpg","b":"/M7Kiquud2bjrhQvZXeIrvW0J4a.jpg","t":"天才不能承受之重","r":6.791,"y":2022,"rd":"2022-04-20","hs":2.366,"d":4.902,"mt":"movie","o":"破产的好莱坞影星尼古拉斯·凯奇非常希望能出演昆汀·塔伦蒂诺的下一部电影。但由于他在与十几岁的女儿联系时遇到困难，同时也想摆脱沉重的债务，因此同意在一位墨西哥亿万富翁粉丝的生日聚会上有偿现身，最终与他结识朋友，对方甚至还为凯奇写了一份电影剧本。当凯奇得知那名亿万富翁是绑架总统女儿的大毒枭时，事情就变得复杂；中央情报局拉拢凯奇成为他们的线人，自己的妻小也被卷入危险之中，使他被迫担任起外界熟知的电影英雄形象。"},{"id":9593,"p":"/ArQIyajM38EpGeads6bNH39zSYr.jpg","b":"/bumIpNTKmLY380bruTgIDTrXfpZ.jpg","t":"幻影英雄","r":6.475,"y":1993,"rd":"1993-06-18","hs":0.876,"d":4.898,"mt":"movie","o":"杰克系列电影是由施瓦辛格主演的系列电影。在这电影中，施瓦辛格扮演的杰克（阿诺•施瓦辛格 Arnold Schwarzenegger 饰）总是世界的救世主，每当他的老对头班尼迪（查里斯•丹斯 Charles Dance 饰）出来作恶时，杰克总是能及时赶到，讲班尼迪打得落花流水。小男孩丹尼是杰克系列电影的忠实影迷，杰克系列电影的前三集他都能倒背如流。这天他的好朋友，电影放映员尼克给了丹尼一张神奇的电影，丹尼凭着这张电影票进入到了还未上演的杰克系列第四集中。不料班尼迪抢走了丹尼的电影票，从电影中来到了现实中。他的目标就是除掉杰克的扮演者施瓦辛格，这样在电影世界里就不再有人能够阻止他的邪恶计划。"},{"id":445571,"p":"/uBAFcT9ByljWQZqBnBO5kDdgHVd.jpg","b":"/aKPCZwkSZy2ASLo0QKeYmcoplfA.jpg","t":"游戏之夜","r":6.848,"y":2018,"rd":"2018-02-15","hs":1.762,"d":4.88,"mt":"movie","o":"马克思的兄弟布鲁克斯筹划“谋杀”派对后却遭绑架，马克思、安妮以为这只是一场游戏，但显然他们已陷入困境。"},{"id":3049,"p":"/qGJFowibJEi7GZLVweYFX99zo61.jpg","b":"/srVFvdl1cT5Da1cvoZZiLjP7I7L.jpg","t":"神探飞机头","r":6.57,"y":1994,"rd":"1994-02-04","hs":0.888,"d":4.863,"mt":"movie","o":"王牌•威龙（金•凯瑞 饰）是一位专与动物打交道的宠物侦探，以帮人寻找丢失的宠物为生。在橄榄球大赛即将来临时，迈阿密海豚队的吉祥物——海豚“雪花”遭到了绑架。这无疑会大大影响到队员们的士气。无奈之下，球队经济人麦提莎小姐找来了王牌•威龙以找回失去的海豚。王牌•威龙用自己的方式对事件展开了彻底的调查，虽然期间笑料不断，时时受到女警官艾露丝的阻挠，但也找到了很多的线索，麦提莎小姐也逐渐被他的风趣与机敏所打动，开始对他刮目相看。就在王牌侦查工作慢慢接近事实真相的时候，海豚队的另一个经纪人普罗杰在家中跳楼自杀，队员马连奴又被绑架了，好不容易锁定的犯罪嫌疑人也神秘失踪了，案情更加的扑朔迷离。"},{"id":297222,"p":"/hZR1C0JlsX3LDbRMC6z4RUrDVu5.jpg","b":"/gxfvtq5eYiClS2X7hxAAPBNrbWA.jpg","t":"我的个神啊","r":7.709,"y":2014,"rd":"2014-12-18","hs":1.562,"d":4.855,"mt":"movie","o":"贾古（安努舒卡·莎玛 Anushka Sharma 饰）意外邂逅了名为萨弗拉兹（苏翔特·辛·拉哈普特 Sushant Singh Rajput 饰）的男子，趣味相投的两人很快走到了一起。然而，萨弗拉兹是巴基斯坦人，他的国籍和信仰令这段恋情遭到了贾古家人的极力反对。不仅如此，贾古父亲信仰的教主塔帕斯维（沙鲁巴·舒克拉 Saurabh Shukla 饰）更是预言萨弗拉兹注定要欺骗和抛弃贾古。为了证明预言的荒谬，贾古决定同萨弗拉兹闪婚，然而，婚礼当天，贾古等到的却是一封分手信。心碎的贾古回到了家乡，成为了一名记者。一次偶然中，贾古遇见了名为PK（阿米尔·汗 Aamir Khan 饰）的男子，让贾古感到惊讶的是，PK竟然声称自己是一名外星人，因为宇宙飞船的钥匙被人抢走，所以流落至地球。刚开始，贾古以为PK在胡言乱语，不过，之后发生的种种令贾古开始相信PK所言，贾古甚至决定帮助PK寻找返回他的星球的方法。"},{"id":276624,"p":"/sRXKpSQuSePGxBVAMsDqC8Ps7D7.jpg","b":"/bl1z0iVr2CQeSNsRR4scYYHeNZf.jpg","t":"请叫我英雄","r":7.411,"y":2016,"rd":"2016-04-23","hs":1.645,"d":4.848,"mt":"movie","o":"电视新闻不停出现有人被咬的消息，一心希望成为出色漫画家的铃木英雄（大泉洋 饰），却只继续沉迷于他的漫画世界内；直至工作室的同事，甚至女友彻子亦相继受到感染，变成可怕的咬人狂魔，他才懂得带著打猎用的散弹枪及子弹慌忙逃走。市内一片混乱，铃木英雄救回几乎被丧尸噬咬的高中女生 比吕美（有村架纯 饰），两人结伴逃走，抵达市郊一大型购物商场，遇上曾任护士的薮（长泽正美 饰）及一群仍未被感染的生还者。他们靠商场的物资提供生活所需并建成一个小社区，共同抵抗前来袭击的丧尸。然而，小社区不久即被丧尸攻破，铃木英雄与他的散弹枪，联同比吕美及薮，必须为人类的最后生存机会奋战！"},{"id":212778,"p":"/dsGhUnkOv6Vvq9OrXlGwFFGRdO1.jpg","b":"/g34ZNDt4iFYAddb8pyO2LhhSAMA.jpg","t":"落魄大厨","r":7.114,"y":2014,"rd":"2014-05-08","hs":1.504,"d":4.829,"mt":"movie","o":"凯尔·卡斯帕 (乔恩·费儒 饰) 是洛杉矶一家明星餐厅的当家主厨。由于无法忍受他控制欲过强的老板 (达斯汀·霍夫曼 饰)，卡尔一气之下辞掉了工作。他决定给自己放个大假，顺便找找未来的方向。凯尔来到了迈阿密。他和前妻 (索菲亚·维加拉 饰)、儿子以及好友 (约翰·雷吉扎莫 饰)一起开设了一家简陋的移动餐车。餐车上路了，卡尔试图在这样的旅程中试图修补与妻儿的关系，同时找回自己对于烹饪以及生活的热爱。影片由《钢铁侠》的导演兼演员乔恩·费儒自编自导自演，与他合作过的两位大明星小罗伯特·唐尼、斯嘉丽·约翰逊客串捧场。"},{"id":34016,"p":"/pqg7KztDjRo5enQ6wMyiJpbYYTz.jpg","b":"/i80wifLk9w3q4Pq9UOPlfrsjKY1.jpg","t":"我配不上她","r":6.476,"y":2010,"rd":"2010-03-11","hs":1.232,"d":4.803,"mt":"movie","o":"　　将疯狂的滑稽喜剧表演结合进老式风格的爱情故事，影片制造出来的是充满着狂野气息的娱乐氛围……刚刚20岁出头的柯克·凯特纳（杰伊·巴鲁切尔饰）是匹兹堡机场运输部门的一名普通的保安，如今他仍然和高中就认识的朋友们混在一起，他们分别是杰克（迈克·沃格尔饰）、斯坦纳（T·J·米勒饰）和德文（内特· 特罗伦斯饰）。柯克整天幻想着如何和他的前女友玛妮（林赛·斯隆饰）重修旧好，可是她却早就已经有了新男友——总而言之，柯克看起来似乎特别满足于自己日复一日的无所作为，直到有一天，一个让人眼前一亮的美丽女子莫莉（爱丽丝·伊芙饰）从他在机场的检查窗口前走过，并不小心把自己的手机遗失在了地上。莫莉是个聪明、世故且圆滑的女子，而且拥有着惊人的美貌，怎么看都与柯克是两个世界的人，所以当柯克出于礼貌归还手机，莫莉提出要拿两张曲棍球比赛的票来表达自己对柯克拾金不昧的感谢时，他没有多想就收下了——可是让他感到无比惊讶的是，这个美好得只存在于梦中的女孩，下一秒钟竟然向他提出了约会的要求。即使如此，莫莉却像是中了魔一样地下定决心，发誓一定要赢得柯克的青睐——这一切都令柯克感到纠结不已，他始终搞不明白，像莫莉这么优秀的女孩，怎么可能会对自己产生如此强烈的兴趣呢？在莫莉无法抵挡的攻势下，柯克也开始渐渐地相信，也许自己身上真的有什么特殊的品质吸引了这个美丽的女孩吧，他觉得是时候投入一份认真的感情了。随着两个人之间的关系越来越深厚，柯克第一次对自己有了信心，并思考是不是应该创造一个全然不同的未来。然而，当柯克第一次见到莫莉那身份尊贵的父母时，却因为一系列灾难性的意外而给他们留下了非常惨痛的糟糕印象，连带着也令这段爱情关系迅速走向灭亡。失去方知其珍贵，在好友的帮助下，醒悟过来的柯克开始想尽一切办法，就为了让莫莉重新回到自己的怀抱，所付诸的全部都是极尽献媚之能事的非常手段。但是，随着莫莉轻浮的前男友的加入和柯克前女友玛妮的突然回头，柯克的情感之路一下子变得复杂了许多，他只不过是在尝试着想要证明一个事实——只要你足够努力和坚持，真爱的力量是否真的能够弥补任何客观上的差距？　"},{"id":51540,"p":"/174HdOGADxoVOJZFFs0rHbhudXd.jpg","b":"/9fkYHcOtaz4cKmlDWw7tqUr5TUt.jpg","t":"恶老板","r":6.573,"y":2011,"rd":"2011-07-08","hs":1.263,"d":4.775,"mt":"movie","o":"　　杰森·贝特曼、查理·戴和杰森·苏戴奇斯在片中饰演三个好友，他们都在工作中遇到了挫折，倍感沮丧和不满，最后他们得出结论：自己的种种不如意都要归罪于苛刻的老板。于是他们决定互相帮助，杀掉对方的老板。而詹妮弗·安妮斯顿和柯林·法瑞尔已经确定出演三个老板中的两个。如果凯文·史派西加盟，将是那第三个老板。另外，杰米·福克斯已经确定出演一名骗子艺术家，他将给主角们提供很多杀人的建议。"},{"id":515195,"p":"/v9aLMDoVUGnZj5sCDDeFf81FmyQ.jpg","b":"/5om2iHhm2dgv0s2YgPDSEMIkRNx.jpg","t":"昨日奇迹","r":6.693,"y":2019,"rd":"2019-06-26","hs":1.815,"d":4.746,"mt":"movie","o":"上世纪60、70年代，杰克 是英国一个海滨小镇上苦苦挣扎的创作型歌手，有着好友艾莉 的一直支持。在一次神秘的全球大停电中发生了一起奇怪的公交车事故，杰克醒来后发现披头士乐队根本从未存在过。他正面临着非常复杂的问题。"},{"id":8321,"p":"/7sjLQ3Wjvgg16YinKSIr4KUnSjx.jpg","b":"/jJh2syzwZDM3cX2UOeDbKUZzuE8.jpg","t":"杀手没有假期","r":7.493,"y":2008,"rd":"2008-02-08","hs":1.29,"d":4.744,"mt":"movie","o":"一对杀手，肯与雷（Colin Farrell 饰），在圣诞期间来到比利时古城布鲁日，他们将在这里接到联系人哈里（Ralph Fiennes 饰）指令的新任务。雷在不久前的一次暗杀中误杀了一名男童，怀着深深愧疚的雷情绪不稳，古城中的等待对他来说是一场难耐的煎熬。肯作为带领雷入行的前辈，试图帮助雷摆脱困境，但他的努力毫无收效。百无聊赖的雷在街上结识了女演员克洛伊，这个神秘女孩引发了雷一系列的冒险经历，与此同时，肯再一次被哈里催促，原来此次任务的真相是暴怒的哈里要雷为他的误杀行为付出代价，肯面对被自己一手引入杀手行当的年轻人，难以做出抉择，两名杀手，在夜色中的古城各怀心事……"},{"id":823482,"p":"/zaj2RXW3svavUAeen9lVwf7rs38.jpg","b":"/rmfIhftLXpHEZzkLSpWQMZhirMJ.jpg","t":"梦想情景","r":6.655,"y":2023,"rd":"2023-11-10","hs":2.591,"d":4.735,"mt":"movie","o":"保罗·马修斯是一个无精打采的居家男人，终身教授，对进化生物学有着浓厚的兴趣，对自己的匿名性感到焦虑。有一天，他发现自己开始以指数级的速度出现在别人的梦中。和生活中一样，他在这些梦中的存在是平庸的，没有侵扰性的——他只是在那里，漠不关心地盯着陌生人的幻想和噩梦。尽管如此，他一夜成名，很快就受到了长期以来一直被否认的关注。但是，当保罗遇到一个做梦的人，他对自己的看法与正常人大相径庭时，他发现自己正在与浮士德式的名声交易作斗争，因为他的梦中自我在各自的潜意识中开始莫名其妙地变得暴力。"},{"id":11283,"p":"/j9zWPwaHDWE3K1Mb5RNahzwd3KY.jpg","b":"/ijmKdhQQ86L18ZUywjHjM7h7YgO.jpg","t":"魔法保姆麦克菲","r":6.678,"y":2005,"rd":"2005-10-21","hs":1.091,"d":4.706,"mt":"movie","o":"在这部充斥了黑色神话的寓言电影里，汤普森扮演了一个长相有点吓人而且拥有魔法的妇女，她进入了由费斯扮演的刚刚死了妻子的布朗先生的家，并试图去制服布朗7个非常玩闹不服管的孩子。\r 　　这些孩子当中，最大的一个男孩名叫西蒙，由托马斯·桑格斯特扮演，他曾经赶走了此前家里雇的17个保姆，他还坚信一定可以赶走“汤普森”，但随着汤普森扮演的女佣麦克菲开始控制这个家庭，这些孩子们渐渐意识到他们过激的行动很快就会产生令他们自己也感到害怕的结果。\r 　　麦克菲的影响力还渐渐扩大到了这个家庭的更深的一些问题上，包括布朗突然毫无理由地计划再找一个妻子，由安吉拉·兰斯布里扮演的喜欢颐指气使的姨妈阿戴莱德宣布她想领养其中一个孩子，以及由凯利·麦克唐纳尔德扮演的女帮佣埃弗吉琳也开始做出一些惊人之举。\r 　　随着孩子们的行为举止开始有所改变，麦克菲的长相和身材也开始发生变化，而孩子们和布朗先生则开始喜欢上了她这个神奇的陌生人，于是一系列问题又接踵而至。"},{"id":203801,"p":"/qyO4awrc5NkHBDNEXHIAbiyy7RZ.jpg","b":"/1nkEaCMMKMjZ7NdaMBvBHd4wkhd.jpg","t":"秘密特工","r":7.085,"y":2015,"rd":"2015-08-13","hs":1.543,"d":4.697,"mt":"movie","o":"故事发生在1963年的德国，时值冷战期间，德国女汽车技师嘉比 的父亲是一位精通核武器的专家，最近，有证据表情他正在帮助纳粹制造核武器，来达到统一全人类的邪恶野望。拿破仑 是CIA的特工，他曾经犯过的错误让他的仕途岌岌可危，他必须做出点成绩来证明自己并非无用之才。伊利亚 是苏联国家安全委员会特工，他的父亲被政府打上了贪污分子的烙印，为了摆脱父亲带给自己的不良影响，伊利亚必须比其他人更加努力。这样的两个人都想要赶在对方之前将核弹大师捉拿归案。"},{"id":542178,"p":"/wu6fPZzwusZfHLyfOeUYHZvR3Rh.jpg","b":"/jf31WjladY3xIHJ110RtPWZ84gf.jpg","t":"法兰西特派","r":7.029,"y":2021,"rd":"2021-10-21","hs":2.165,"d":4.696,"mt":"movie","o":"一封写给记者的情书，发生在一家美国报纸的前哨，位于一座虚构的20世纪法国城市，使“法国快讯杂志”上发表的一系列故事栩栩如生。"},{"id":792293,"p":"/rSK0mqrwpO04ZZDQIUU3aJNbKHW.jpg","b":"/dTOQaHP4PjDXU2JwDF6UYqGqRT0.jpg","t":"韭菜大战华尔街","r":6.699,"y":2023,"rd":"2023-09-15","hs":2.597,"d":4.676,"mt":"movie","o":"小虾米玩翻大鲸鱼，散户联手刮起华尔街风暴。 改编超扯真实事件和本·麦兹里奇的新书《反社交网络》，聚焦“玩家的崛起”，业余大战专业——Reddit的WallStreetBets版块上的散户投资者（片名“傻钱”即是对个人投资者的戏称）如何在论坛上抱团集结对抗华尔街，让GameStop等陷入死境的公司股价飙升，与之对抗的对冲基金则 有巨幅亏损，和此后引发的深入调查。"},{"id":2898,"p":"/8b5UsCqg2f4WWkcRlh34RApWCYW.jpg","b":"/x7y8ezKtU1vRInk0dmbvDoKgJ8u.jpg","t":"尽善尽美","r":7.392,"y":1997,"rd":"1997-12-19","hs":1.005,"d":4.675,"mt":"movie","o":"作家梅尔文是一个脾气古怪的强迫症老头，没有家庭也没有朋友，整天关在屋里写他的第六十二部小说，生活如时钟般精准，受不了一点的打扰。梅尔文的邻居西蒙是年轻的同性恋画家，养了一条可爱的小狗，生性活泼，脾气温和，经常受到梅尔文的侮辱。梅尔文每天只出门一次，到同一家餐厅吃饭，餐厅女招待卡罗尔·康奈莉是唯一愿意而且能够为他服务的人。离了婚的卡罗尔与儿子斯潘塞住在一起，斯潘塞患有严重的哮喘病，这使得许多对卡罗尔有意思的男子知难而退。一天，西蒙的住所遭到抢劫，西蒙身受重伤，住院前，将小狗托付给梅尔文照料，梅尔文渐渐喜欢上了这个小家伙，心理也发生了变化，开始关注周边的世界，主动帮助别人，认真审视自己对卡罗尔的好感……"},{"id":8872,"p":"/j2PXBHjYxg1PLBl0YQ8Tiblnqdn.jpg","b":"/lAvf5zzyOgTZmpRBRJFa7IVVqCK.jpg","t":"反斗智多星","r":6.703,"y":1992,"rd":"1992-02-14","hs":0.866,"d":4.668,"mt":"movie","o":"韦恩（麦克•梅尔斯 Mike Myers 饰）与好友加思（达纳•卡维 Dana Carvey 饰）定期在地下室里和朋友们制作一档展示各种惊奇发明的节目“韦恩的世界”，节目风格怪诞风趣，令他们在当地年轻人之中颇受欢迎。电视制片兼导演本杰明偶然看到了一期韦恩展示吸尘器理发的节目，认为这对儿组合会颇具收视市场，随即开始运作使韦恩、加思登上大银屏。与此同时，韦恩在一次演出中偶遇生于九龙的女歌手卡珊德拉，并为其深深着迷。韦恩与加思的组合顺利签约本杰明，但是合同的约束很快令二人反感，投资方老板的出镜更是让韦恩无法忍受，另一方面，卡珊德拉却为本杰明提供的表演机会而跃跃欲试，与韦恩的关系眼看难以维系……"}]