[{"id":14071,"p":"/obwjlgNI2NFZupMuJBbKgH3IhQp.jpg","b":"/yxW0sz9kZS37g52JUp07kSdV1dv.jpg","t":"燃情迈阿密","r":6.1,"y":2008,"rd":"2008-11-13","hs":0.761,"d":2.03,"mt":"movie","o":"蓝天碧海，风景怡人，无数的活力四射的年轻人生活在这座美丽的城市。身为护士的山姆（阿布舍克·巴强 Abhishek Bachchan 饰）和摄影师库纳尔（约翰·亚伯拉罕 John Abraham 饰）都必须尽快租到新房子，本来素不相识的二人因为看上同一套公寓而相识。房主坚持房子只租给女士，二人急中生智谎称是同志才得到了房主的同意。公寓里还住着房东漂亮的外甥女奈哈，两个帅气的小伙子要在一个美女面前假装同志这可让俩人伤心不已。在相处的过程里，山姆和库纳尔居然都爱上了美丽的奈哈，可是介于“同志”身份，二人只能私下相互竞争。奈哈和自己的上司恋爱了，二人决定要从情敌变为同盟，合伙抢回奈哈……"},{"id":12159,"p":"/iEuJiQXj56by7f1gEAovAKi3YB7.jpg","b":"/586n41CjDveXtwmQgP41YtyHKUV.jpg","t":"美梦成真","r":7.197,"y":1998,"rd":"1998-10-02","hs":0.76,"d":2.751,"mt":"movie","o":"　　克里丝（罗宾·威廉姆斯 Robin Williams 饰）与安妮（安娜贝拉·莎拉 Annabella Sciorra 饰）深爱着彼此，这对让人艳羡的夫妻有个美满的家庭，聪明可爱的孩子们，坚贞不移的爱情。可是一切都在孩子们意外死亡后打碎了。自从孩子们逝世后，克里丝与安妮夫妇俩每天都活在痛苦之中，他们心里惦记的始终是死去的孩子，他们的生活彻底失去了快乐的根源，都变得郁郁寡欢，但两人依然互相依靠着生活。可是，厄运并没有就此停止。安妮最心爱的克里丝也在意外当中逝世，死后的克里丝在天堂上看到了自己的孩子，仿佛生活又回到了当初快乐的样子，但他的心里仍记挂着尚在人间的妻子。丈夫的逝世，使安妮心痛不已，生活变得更加难熬了。终于，她还是无法忍受独自生活的寂寥，自杀了。生前的她经常凭想象画出天堂的样子。可是由于自杀，她只能堕入地狱。克里丝誓要留在妻子身边，不让她继续受折磨。于是，他到地狱去了…… ©豆瓣"},{"id":401,"p":"/h3iqYiGS6F3y7GxaS4AT8nFxZ2i.jpg","b":"/2mu6XkJE0B6nK5jeOvXOyWPVmhw.jpg","t":"情归新泽西","r":7.084,"y":2004,"rd":"2004-07-28","hs":0.759,"d":2.28,"mt":"movie","o":"　　26岁的青年安德鲁（扎克·布拉夫 Zach Braff 饰）独自在洛杉矶打拼9年，他志愿成为一名演员，不过时至今日仍默默无名，平常依靠在餐馆打工维持营生。一通电话，将安德鲁带回阔别已久的新泽西老家。多年来，他因某些原因与家人绝少联系，常年服用抗抑郁药物又使得他对周遭的一切都漠不关心，即便如今日，瘫痪多年的母亲意外去世。在故乡，他重新见到身为精神科医生的父亲以及当年的狐朋狗友，一切似乎没变，一切有发生了很大改变。 　　在父亲的建议下，安德鲁前往医院诊疗困扰自己多时头痛，却在此结识了美丽但有些神经质的女孩萨曼（娜塔莉·波曼 饰），有如死水的绝望生活由此发生了转变……"},{"id":195757,"p":"/lRjea5SWCiKzDIpgNDzyvyOSTp.jpg","b":"/kc7EqzuZVtwxCgmqjj1Lv5ISTsS.jpg","t":"超级人生","r":6.9,"y":2013,"rd":"2013-09-06","hs":0.758,"d":1.547,"mt":"movie","o":"在这部影片中，杰森已经经过“超级礼品”的考验，承继 了爷爷瑞德十亿美元的产业，不过杰森过得并不好，他一边要办理爷爷的基金，一边还要和贪婪的亲属打官司，甚至连女朋友要出国的事都顾不上。女朋友走后，杰 森总算承受不住压力，跑去找爷爷的老友寻求协助。在那里杰森得到了一本爷爷的日记，为了跟爷爷相同拥有一个超级人生，他开始阅览爷爷的日记。日记从 1941年9月3日开端，那时爷爷瑞德仍是一个十几岁的孩子，他跟着另外两个人一同搭火车去外地营生。之后日记里还记录了瑞德做小帮工的阅历，他向他人请教成功的办法、遇到自个心爱的女孩、还有参军的阅历等等。这些曩昔就像放影片相同在杰森眼前逐个闪过。经过日记，杰森知道到爷爷从前也在金钱面前迷失过， 但他终究理解了亲情和家人才是最重要的产业。爷爷的曩昔带给杰森很大的牵动和启示，所以他也开端去发明归于自个的超级人生。"},{"id":61888,"p":"/icrnqu2se8RDPENEMzDesyc2YE6.jpg","b":"/xs0MUkV4wY1OqkxZiXBFmeliHKZ.jpg","t":"恶人","r":6.61,"y":2010,"rd":"2010-09-11","hs":0.758,"d":1.804,"mt":"movie","o":"在一个彷徨空洞的夜晚，青春靓丽却虚华浮躁的保险公司推销员石桥佳乃（満島ひかり 饰）陈尸福冈的三濑岭。她生前曾通过交友网站与土木作业工人清水祐一（妻夫木聡 饰）交往，后为攀援富贵而转投大学生増尾圭吾（岡田将生 饰）的怀抱，这种轻浮行径直接导致了她死亡的悲剧。在此之后，增尾成为主要嫌疑人受到警方盘查。而痛苦的清水则通过网络结识了孤独的服装店营业员马込光代（深津絵里 饰），两个惺惺相惜的疏离之人展开了绝路逃亡……"},{"id":9043,"p":"/3QPSWIx14H7sfaLqY5bh1qDNQhZ.jpg","b":"/yJav7yjKcYnP7C9QbFLECThWv4a.jpg","t":"斯通家族","r":6.292,"y":2005,"rd":"2005-12-15","hs":0.757,"d":2.412,"mt":"movie","o":"斯通家族从英国搬到美国来已有若干年，但是斯通夫妇还保留着英国人保守严谨的风气，一大家子儿女也在父母的影响下变得有点怪里怪气。圣诞节到了，大儿子埃弗特（德莫特•麦隆尼 饰）要带回自己的未婚妻梅瑞迪丝（萨拉•杰西卡•帕克 饰）过来共度圣诞，全家如临大敌。这位可怜的美国姑娘第一天来到就被这家人的阵仗吓了一跳，自己无论从言语都服饰都与这个家庭格格不入，眼看连自己的爱情都保卫不下去了，急中生智的她邀请妹妹朱莉（克莱尔•丹尼斯 饰）来给自己精神支持。然而意想不到的是，每个人很快就都喜欢上了友好、随意的朱莉。事情似乎朝另一个方向飞速发展。  这个圣诞节，能圆谁的梦呢？"},{"id":441875,"p":"/jbqID5v6rCwRIyWQsQ38sVq2kg8.jpg","b":"/bDnyCpHeO9SDODn2Fcsrtm4cM0A.jpg","t":"厕所英雄","r":6.826,"y":2017,"rd":"2017-08-11","hs":0.757,"d":1.205,"mt":"movie","o":"改编自真人真事，探讨印度农村家庭普遍没有厕所，妇女必须在野外如厕的现象。女主角担任教师，嫁给男主角后，发现家中没有厕所，和男主角“闹离婚”，还来了一场革命。"},{"id":1365,"p":"/rQeufx98gKH4CCeVw57KT1Fd0gr.jpg","b":"/2lZYvShWuVThLM6Oo8zfakdBMqw.jpg","t":"死囚之舞","r":6.761,"y":2001,"rd":"2001-06-07","hs":0.756,"d":2.63,"mt":"movie","o":"故事发生在种族偏见根深蒂固的美国南方小镇，主人公汉克（比利·鲍勃·汤顿饰）生长在一个保守的白人家庭，他在小镇监狱的死囚牢里当看守。汉克的职责之一是帮助执行死刑。汉克的父亲巴克是一个极端种族主义者，并且保守僵化，在他的家庭中，甚至连感情的过多流露也是不恰当的。汉克一辈子都生活在父亲的影子中，他的生活和思想好象倒模一样重复着父亲的轨迹，最近，汉克刚刚处死了一个黑人死囚。意想不到的是汉克偶然间结识了黑人死囚的遗孀莱茜娅（哈莉·贝瑞），并与这个贫穷的黑人妇女堕入情网，在固守种族偏见的家庭中掀起轩然大波。"},{"id":1245,"p":"/hlW4MAnKE2onlwoc1iC6niX1Sf8.jpg","b":"/vFhxd3Z1zaV3Yu5XLpvWzSxJCe8.jpg","t":"告别有情天","r":7.365,"y":1993,"rd":"1993-11-05","hs":0.756,"d":3.094,"mt":"movie","o":"史蒂芬斯先生（安东尼·霍普金斯 Anthony Hopkins饰）是一个忠实的仆人，他曾经当过英国著名爵侯的管家。目前正一心一意打理新主人达林顿勋爵的公馆，成为这里的大管家。这里来了一个女管家基顿（艾玛·汤普森 Emma Thompson饰），她精明能干，操持起家务来比史蒂芬斯更灵活，起初斯蒂芬斯常常与她有些小矛盾。但是随着相处日子渐长，善良的基顿还是暗暗打动了史蒂芬斯。尽管基顿一再流露真情，举手投足间泄露了爱意。但是每到动情关头，史蒂芬斯都隐忍着自己的情感，对基顿的爱化作一段埋没在静默中的故事。基顿忍痛告别这段无果之爱，远走他乡嫁为人妇。当时光荏苒，二人再次会面，心里的爱意仍然说不出口，浓浓思念化作车站道别的一句祝福。"},{"id":25196,"p":"/zwao2YMsqf27IzNEtDNWSe0W9jH.jpg","b":"/v46Cqa8w2dS3beMLP2H2iEKf8M.jpg","t":"疯狂的心","r":6.915,"y":2009,"rd":"2009-12-16","hs":0.753,"d":1.878,"mt":"movie","o":"　　本片根据美国小说家托马斯·科布（Thomas Cobb）的同名小说改编。拜德·布雷克（杰夫·布里吉斯 Jeff Bridges 饰）是一名酗酒成性的落魄蓝调乡村歌手，在新墨西哥州州府圣菲市表演时，认识了圣菲报的记者琴（玛吉·吉伦哈尔 Maggie Gyllenhaal 饰）。濒临破产的拜德赶往凤凰城为自己的旧时学生，新晋乡村红歌星汤米·斯威特（科林·法瑞尔 Colin Farrell 饰）的演唱会开场。演唱会后在从凤凰城到圣菲市的路上拜德出车祸，在琴家养伤，二人情愫渐生。拜德重新开始写歌，并向多年好友韦恩（罗伯特·杜瓦尔 Robert Duvall 饰）倾诉心声，一切似乎都在向着好的方向进行。但在琴携四岁的儿子来休斯顿探访拜德的过程中，一件意外却让拜德真正意识到自己的人生路在何方……\r 　　本片荣获第82届奥斯卡最佳男主角（Jeff Bridges）、歌曲2项大奖，并获得最佳女配角提名（Maggie Gyllenhaal）。英国学院奖最佳男主角提名和最佳原创音乐提名，以及获金球奖最佳剧情片男主角奖及剧情片最佳原创歌曲奖。 ©豆瓣"},{"id":39545,"p":"/6UaErUBsWbqOLRaw3Dtq7QVwylf.jpg","b":"/fYrWYtAQoeW00vflpeVbvJjkEjb.jpg","t":"爱情时钟","r":6.2,"y":2009,"rd":"2009-05-14","hs":0.752,"d":1.921,"mt":"movie","o":"　　在洛杉矶，正在流行一种新的发明，叫做“爱情时钟”。只要支付一定的安装费和月租费，就可以装在手腕上，准确地为主人进行真爱倒计时。乌娜很好奇，便和约会对象一起跑去安装。结果很让人失望，时钟显示，这个男人要再等三年才能结婚。而安娜手上的不管怎么调试，都是空白。身边的朋友一个个都有了归宿，乌娜觉得自己快失去耐心了。她抛开自己原本制定的择偶标准，和超市的收银员米奇一见钟情。米奇的爱情时钟只剩下四个月的时间了，乌娜的内心十分忐忑，未来的四个月，会发生什么呢，也许只有忽略滴答的时钟，才能找到属于自己的真爱。看来这项发明并没有给乌娜带来快乐。不过也是，感情的事儿，经不起推算，可遇而不可求。"},{"id":60420,"p":"/lIIBxXaZYBWoPRqcBVPV0LgTxGi.jpg","b":"/7l4qrv7dd1qyIDwxE6rKZPFOIQF.jpg","t":"爱疯了","r":6.363,"y":2011,"rd":"2011-10-28","hs":0.751,"d":1.813,"mt":"movie","o":"安娜Anna（菲丽希缇·琼斯 Felicity Jones 饰）是来自英国的留学生，雅各布Jacob（安东·尤金 Anton Yelchin 饰）是土生土长的美国人。他们就读于同一所大学，不久两人相恋并过上了甜蜜的同居生活。可安娜的护照签证即将到期，为了爱情她留在美国，可移民局找上了门来强制遣送她回国，并宣布她永远不能再次踏上美国国土。远距离的恋爱让两人备受煎熬，在爱情的驱使下，雅各布一次次踏上了去英国寻找爱情的旅途。可紧跟着距离是不断发生的争执，两人分手了。随着时间推移两人在各自的国度都有了新的生活，可彼此心中却割舍不下彼此。他们会为了爱情再不顾一切的疯狂一次吗？这份热情还会跟当初一样吗？本片在2011年圣丹斯电影节上获得剧情片评委会大奖，女主角也赢得评委团特别奖。"},{"id":244268,"p":"/fc3kcmhERxzDONpB9PlxkA5sfZp.jpg","b":"/8Jcd5t7VBnor1INXpZox0CYZIpa.jpg","t":"爱很怪","r":6.37,"y":2014,"rd":"2014-08-22","hs":0.751,"d":1.479,"mt":"movie","o":"老年同志本（约翰·利特高 John Lithgow 饰）和乔治（阿尔弗雷德·莫里纳 Alfred Molina 饰）相守近四十年。在纽约州同性婚姻合法后，他们终于可以在曼哈顿举行田园诗意般的婚礼、许下终生相伴的誓言。然而此举却让教会学校找到理由解聘了乔治。顿失经济来源的两人变得无法承担公寓租金，迫于无奈下惟有搬离多年爱巢，各自寄住于不同亲友的家中。婚礼上言犹在耳的温馨祝福转眼化为人情冷暖的现实考验。就在他们为寻找新居奔走时，两地分居的生活也在考验着他们白发苍苍的爱情。"},{"id":12480,"p":"/nRGwbhnqB8r1glraUADgpGuMIDI.jpg","b":"/iJ5cCaMEdmsqHETDB1Hm5OP9RNe.jpg","t":"干柴烈火","r":6.466,"y":2000,"rd":"2000-03-15","hs":0.751,"d":2.646,"mt":"movie","o":"20世纪70年代，德国。房屋待售的富商里欧帕（Bernard Giraudeau 饰）结实了四处寻找住房的19岁俊美青年弗兰兹（Malik Zidi 饰），身为同性恋的他为眼前这个青年所吸引，于是有意识地勾起了弗兰兹的同性恋欲望。弗兰兹落入情场高手的陷阱，从此成为里欧帕的情欲努力。年龄和身份的悬殊让他们之间矛盾不断，分分合合。在这一过程中，弗兰兹深深爱上了这位不该爱上的情人。不久，事态变得愈加复杂起来。弗兰兹的女友安娜（Ludivine Sagnier 饰）找上门来，她本希望带走男友，却在一瞬间被里欧帕迷住。而里欧帕的前男友——变性人维拉（Anna Levine 饰）也介入其中。四角关系错综复杂，究竟该如何收场……本片入围2000年柏林国际电影节主竞赛单元并获得泰迪熊奖、获得2000年纽约同性恋电影节最佳影片奖。"},{"id":547,"p":"/ptkDeHY2mRJVyNRyxb9TgyAjTYs.jpg","b":"/ww9pokP6M6gp2Iu0o3sT5B7eN66.jpg","t":"马语者","r":6.891,"y":1998,"rd":"1998-02-01","hs":0.75,"d":2.816,"mt":"movie","o":"　　安妮（克里斯汀•斯科特•托马斯 Kristin Scott Thomas 饰）的女儿格雷斯（斯嘉丽•约翰逊 Scarlett Johansson 饰） 喜欢骑马，却在一次事故中和好友一同从马背摔下，好友遇难，而格雷斯也摔断了一条腿，她心爱的马匹“朝圣者”受伤得面目全非。格雷斯的心里蒙上了挥之不去的阴霾。  　　母亲心里十分着急。听说蒙大拿有精通马语之人汤姆（罗伯特•雷德福 Robert Redford 饰），安妮决定携女儿和“朝圣者”同往疗伤。汤姆起初不答应，终被感动，格雷斯和“朝圣者”在马语者精心的训练调养下慢慢复原，而离开了大都市的安妮也沉浸在那一片安静广袤的天地中。但是，安妮为此付出了代价——她长期离职，被解雇了，同时和丈夫的感情越来越疏远淡漠。另一方面，汤姆的与众不同让安妮心里泛起了阵阵涟漪。 ©豆瓣"},{"id":20815,"p":"/cnkKQyRzoCMZliMaknTOXHqXKaz.jpg","b":"/ti84zQAKUm049pf2yLIZqy53Hw1.jpg","t":"使女的故事","r":6.2,"y":1990,"rd":"1990-02-15","hs":0.749,"d":3.617,"mt":"movie","o":"在未来的世界里，美国政府被推翻而成立了吉累共和国，这是一个专利独裁的政权 ，由于某些不明的原因社会上不孕的原因极为严重，因此有生育能力的年轻女人被当作特权子生育下一代的工具。凯和丈夫及五岁的女儿企图逃离吉累共和国时遭到逮捕，因而被送到统治者家中作为统治者生育的工具。由于统治者为凯之美色所惑而开始要求增加幽会次数，统治者之妻便唆使凯与年轻司机来往……"},{"id":81836,"p":"/e2R2hHmRovhbvY5fPuUUPzaTRYK.jpg","b":"/l6kiBvruMr5qPsTyv853jIlj2pv.jpg","t":"爱在罗马","r":5.78,"y":2012,"rd":"2012-04-20","hs":0.748,"d":1.925,"mt":"movie","o":"　　约翰是美国著名的建筑师，他回到罗马度假。年轻的时候，他在罗马住过一段时间，算是故地重游了。在罗马的日子里，他见到了正处在热恋中的杰克和莫妮卡。从他们的恋爱关系里，约翰回想起了自己年轻时的一段刻骨铭心的爱情。 　　杰瑞是一个退了休的歌剧导演，他和自己的妻子菲利普斯飞到意大利去看女儿海丽的未婚夫米开朗基罗。在罗马，杰瑞对未来女婿的那个从事殡葬业的父亲占卡罗很感兴趣。占卡罗是个天生的歌唱家，杰瑞就开始怂恿占卡罗去开始自己的歌唱生涯。 　　莱奥波尔多·皮萨内罗是个很无趣的男人，有一天他从床上惊醒，发现自己变成了意大利最红的明星，每天都是无穷无尽的狗仔队和闪光灯。渐渐地，皮萨内罗熟悉了这一切，但他同时也体会到了成名的代价。 　　安东尼奥从罗马外围的小镇上来到了罗马，他带着自己的未婚妻米莉。希望自己能用表现和漂亮的米莉打动自己的那些在城市里的亲戚，好让他在这里定居，并找到一份城市里的工作。可是他的计划并不成功，安东尼奥莫名其妙地和一个陌生人结了婚，同时他的未婚妻和一个电影明星搞到了一起…… 　　这些故事错综复杂，但是有两个共同点。首先它们都是喜剧；其次，故事都发生在罗马这个充满了惊奇的城市。　　"},{"id":10833,"p":"/qtxYhKu0Ykt0ZcVOc4rmGldV9eC.jpg","b":"/chbsvHfchFw0MK4VGptchEsPFMd.jpg","t":"偷心俏佳人","r":6.1,"y":2001,"rd":"2001-03-23","hs":0.748,"d":2.787,"mt":"movie","o":"　　长久以来，安琪拉（西格妮·韦弗 Sigourney Weaver 饰）和佩吉（詹妮弗·洛芙·休伊特 Jennifer Love Hewitt 饰）都保持着天衣无缝的合作关系，不仅仅是作为母女，同时也作为工作伙伴。而她们的工作非常简单——结识黄金王老五，再通过小小的手段骗取巨额分手费。然而，常在河边走，哪有不湿鞋，春风得意的母女二人不知道的是，她们即将迎来情感和事业上的双重危机。  　　威廉（吉恩·哈克曼 Gene Hackman 饰）是安琪拉物色的最新猎物，与此同时，佩吉却不可救药的和酒吧老板杰克（杰森·李 Jason Lee 饰）坠入了爱河。安琪拉一边为不再像曾经那样听话的女儿所烦恼，一边绝望的发现，自己似乎也陷入了威廉的温柔乡里无法自拔。"},{"id":7346,"p":"/vqRM6D2mpyzscoDFNWBIr4KhDbK.jpg","b":"/y04q3suXkkqB7YtJXdVdEZHxCsN.jpg","t":"文雀","r":6.455,"y":2008,"rd":"2008-06-19","hs":0.748,"d":1.939,"mt":"movie","o":"祺（任达华 饰）是一名职业扒手，这天出门前，家里飞来一只文雀，放生也不肯走，逗留昏暗屋内。祺与伙伴们午餐时问起自来雀的象征意义，伙伴说这是惹祸上身的前兆。当然，这是玩笑话。\r 　　祺带着兄弟四人在香港街头偷窃讨生活，四人共骑一辆自行车，歪歪扭扭，别有一番兄弟情趣。祺闲来爱拍摄街头风情，这日一名急匆匆跑过的女子甄珍妮（林熙蕾 饰）吸引了他的目光，他迅速拍下她的倩影。\r 　　无独有偶，他的另外三位兄弟，先后被同一位风情万种的女子缠绕，这女子总是步伐匆匆，但兄弟四人都着迷于此。直到他们被人狠狠教训。才明白珍妮是富商傅先生（卢海鹏 饰）的情妇，她想从傅先生那里取回自己的护照，过回自由的生活。\r 　　这四名兄弟，决定为她，冒险一回。不为什么原因。然而傅先生也是江湖老手，一场较量正在开始。"},{"id":451,"p":"/wxtZqarfgyT1f9eezacvCLQUTAq.jpg","b":"/5m5VhSN1lTk3egtrNzqNv5nwMuG.jpg","t":"离开拉斯维加斯","r":7.26,"y":1995,"rd":"1995-10-27","hs":0.747,"d":2.901,"mt":"movie","o":"本（尼古拉斯•凯奇 Nicolas Cage 饰 ）一个是贫困潦倒的编剧，终日借酒消愁，被公司开除后，郁郁不得志的他变卖了所有的家当，前去拉斯维加斯开始了他慢性自杀的计划。他打算在几周的时间内，喝酒至死。在光怪陆离的拉斯维加斯，醉醺醺的他遇见了妓女莎拉（伊丽莎白•苏 Elisabeth Shue 饰）。莎拉过着同样不幸的生活：被皮条客控制自由，屡次出逃不遂。本和莎拉共度了一夜，这夜他们互相倾诉，同是天涯沦落人。二人很快同居，但莎拉并不阻止本继续狂饮。本在自己的世界里沉溺得越来越深，直到有一天和另一个女人躺在莎拉床上，莎拉怒不可遏，将本赶出家门。本在酒精的折磨下奄奄一息，他打电话给莎拉，能否让生命和感情重生。"},{"id":485189,"p":"/ui39VQ6uAZaBOIxdLKtdGxvtVpX.jpg","b":"/611o0OGtNFwdHOIXjl83vc4tMIo.jpg","t":"喜欢，轻吻，快跑","r":6.872,"y":2018,"rd":"2018-05-09","hs":0.746,"d":1.093,"mt":"movie","o":"　　克里斯托弗·奥诺雷([巴黎小情歌])自编自导新作[喜欢，亲吻，快跑]，由皮埃尔·德隆尚、文森特·拉科斯特([希波克拉底])、德尼·波达利德斯(裙角飞扬的日子)加盟出演。故事讲诉未满四十却对生活失去希望的中年作家，和爱笑爱阅读的青年学生相恋的故事。本作已在法国布列塔尼开机。"},{"id":29575,"p":"/9Qp4CLRTWwptzGxbCF5OsUq9e6X.jpg","b":"/bIPqML0bOGKz9UN1i6N4UAE48ip.jpg","t":"德累斯顿大轰炸","r":6.75,"y":2006,"rd":"2006-03-05","hs":0.746,"d":2.082,"mt":"tv","o":"　　在二次世界大战的乱世中，安娜（费莉西塔斯·沃尔 Felicitas Woll 饰）和罗伯特（约翰·莱特 John Light 饰）在德累斯顿相遇，安娜是德国医院院长的得力助手，在家人和未婚夫的宠爱中成长，并怀有救助他人的善良之心。而罗伯特则是英国皇家空军的轰炸机机师，在一次任务失败后坠毁在德累斯顿。安娜救了他的生命，并用温暖善良的心俘获了罗伯特的心。\n\n　　随着时间的推移，两颗心逐渐靠近，他们坠入了情网之中。然而，当安娜发现了罗伯特的真实身份时，她面临一个抉择：是选择罗伯特，还是接受未婚夫的求婚？这个选择将会对她的未来产生重大影响。"},{"id":683363,"p":"/nTzPmH2cDDrI4OzaEmQftr3EtT2.jpg","b":"/senh3AVEpOmNfxOtEjwZFRUFR2F.jpg","t":"女孩画像","r":6.6,"y":2022,"rd":"2022-04-14","hs":0.746,"d":0.734,"mt":"movie","o":"最好的朋友 Mimmi 和 Rönkkö 放学后在美食广场的冰沙亭工作，坦率地交流他们对爱情和性的挫败感和期望的故事。脾气暴躁的米米，出人意料地卷入了与艾玛（为欧洲锦标赛而训练的滑板运动员）的新恋情的快感中，努力适应持久关系所需的信任和妥协。与此同时，另类、不知疲倦的 Rönkkö 出现在青少年派对现场，在与异性成员的一系列尴尬遭遇中跌跌撞撞，同时希望找到自己的满足感。"},{"id":60098,"p":"/aqCGGY9vtC4lmYbsB7e3ojgH4rz.jpg","b":"/eLv8CKWA9fjscvBJTJ0Wq372fka.jpg","t":"夏夏夏","r":6.339,"y":2010,"rd":"2010-05-06","hs":0.745,"d":1.762,"mt":"movie","o":"　　青年导演曹文京（金相庆 饰）和影评人方俊植（刘俊尚 饰）相约聚首一家小店，二人举杯换盏，把酒言欢。酒过三巡、饭过五味，男人的话题永远离不开女人，更何况在酒精的刺激下，他们早已各自神游那座舒适自在的韩国南海城市统营。炎炎夏日，统营的空气中弥漫着水果的清香和大海的咸味。虽则破落，却宛如法国的康城，上演着几多浪漫情事。曹文京和方俊植都曾来至此地旅行，在这里他们邂逅了各自心仪的女孩文玉和正花。都市紧绷的神经渐渐松弛，他们似欲追寻这美好而几近梦幻的恋情……  　　本片为导演洪尚秀第10部作品，主要演员皆零成本出演此片。"},{"id":9429,"p":"/7oZ5xE4AL4D5EbeQUaoRxahgzJX.jpg","b":"/ygc5qt7mxtsPljY2W9LAbZWFDGb.jpg","t":"舞翻天","r":6.5,"y":1998,"rd":"1998-10-01","hs":0.745,"d":2.91,"mt":"movie","o":"　史提與德格兩個鄉下佬，一直夢以自創的獨門舞步，在洛杉磯最頂尖的俱樂\r 　　部闖出名堂。為了實現夢想，兩人出盡法寶混入當地最in的俱樂部，希望在舞\r 　　池內一展超凡舞技，這對難兄難弟漸漸打響名堂，卻遇上專向男人騙財的名\r 　　模慧慧與甘碧‥‥"},{"id":11012,"p":"/ovcXMedDPlieqkbn5FCqP6NBuZ4.jpg","b":"/yCYVJHdlJ4g8C1cRrM4P1HV7rVk.jpg","t":"烈火情人","r":6.602,"y":1992,"rd":"1992-12-02","hs":0.744,"d":3.386,"mt":"movie","o":"即将入职的内阁部长史蒂夫（杰瑞米•艾恩斯 Jeremy Irons 饰）同妻子英格丽、儿子马丁（拉珀特•格雷夫斯 Rupert Graves 饰）平静安逸地生活着。安娜（朱丽叶•比诺什 Juliette Binoche 饰）的出现像是一股汹涌的暗流冲撞着这个看似完满的家庭。安娜是儿子的女朋友，却背地里与史蒂夫展开了一段热烈浪漫的关系。安娜曾经在青春期里与哥哥的畸恋记忆一直影响着她，这使她一面寻找各种机会和史蒂夫约会，一面又能泰若自然的面对马丁，而当史蒂夫提出要抛弃家庭与她厮守时安娜却冷静地拒绝。某日马丁开门见到二人相会的情景，震惊和痛苦使他不慎跌下楼梯，史蒂夫匆忙下楼抱着死去的儿子，安娜此时却无声地离开，只留下身后中年男人无法重建的坍塌生活。"},{"id":276844,"p":"/wH15YYgBT9ZX37nFkSQ0OM8qjCE.jpg","b":"/n6KwEdA5t0Teaz65dzxhe7O67JK.jpg","t":"爱的那点性事","r":6.7,"y":2014,"rd":"2014-06-13","hs":0.744,"d":1.446,"mt":"movie","o":"一部关于爱情、性欲、关系等多元素喜剧电影。影片充满了澳式幽默，把一个严重幻想症的女人，一堆面临困扰的夫妻等等一些角色巧妙地联系到一起。"},{"id":9779,"p":"/wNshlUT6IZEz2AF3iZrlb2mX0pR.jpg","b":"/2WackFzjJHGa1Fd2dZJu4VIQMdU.jpg","t":"牛仔裤的夏天","r":6.5,"y":2005,"rd":"2005-06-01","hs":0.744,"d":2.298,"mt":"movie","o":"该片根据2001年安·布拉谢尔最畅销小说改编而来，讲述了四个闺中密友的故事，这四个小姑娘第一次没有在一起过夏天，将她们联系在一起的是一条会魔法的牛仔裤，尽管这四个女孩体形、个头和欣赏力各不相同，但这条神奇的牛仔裤却总能适合她们。在接下来的一个夏天，在分开的日子里，会飞的牛仔裤给身处不同的地方的她们带来了不同的奇遇，让她们都经历了一个难忘的夏天。"},{"id":11553,"p":"/888UkmrPLxe4cKAj9T0wx2Z8JAU.jpg","b":"/gc06p8nOKbGn2fiRTzhwH6JueVC.jpg","t":"千禧曼波","r":6.982,"y":2001,"rd":"2001-10-31","hs":0.743,"d":2.479,"mt":"movie","o":"年轻生命的消耗像是一首风驰电掣的摇滚乐，以热情洋溢的节奏，疯狂起始，然後又在某个浑然忘我的时刻，曳然而止。电音感官的放纵、暗夜生涯的浪荡、过渡爱情的沈沦、江湖义气的不归路，都是多少热血灵魂曾经走过的无悔无憾。一个年轻女孩活在她自己的异世界里，写着虚幻颠簸的年轻故事。迷幻的时序，跳跃的空间，所有事件都在若有似无的混沌里进行。女孩名叫Vicky(舒淇 饰)，带着五十万存款，跟小她两岁的双鱼座男小豪(段钧豪 饰)拍拖。小豪是无业游民，以极度自私的方式爱着Vicky。他精准计算着她下班回家的时间，检查她的各种帐单与手机通话记录，并且嗅窥她身上的气味，然後在发现不寻常的蛛丝马迹之後，歇斯底里地发怒，让猜疑迷惑了年轻冲动的心智。两人这样互相折磨着，不平衡的恋情难以长久。Vicky为了养小豪而在酒店当公关，她有一群玩伴，带她在PUB里认识了捷哥。捷哥年长而成熟，他们在一起像是大哥骄纵着小妹。Vicky开始觉得她需要到另一个世界，於是在一个苍白的日子里，她想要离开，离开小豪，离开这个岛屿的不安，她想要逃得远远的..."},{"id":167581,"p":"/4bcmofd6tDGu9frpYg2JH0ZS7fv.jpg","b":"/tXmtCkTiFIy0Qm3rrgC2LDammGS.jpg","t":"自由坠落","r":7.7,"y":2013,"rd":"2013-05-27","hs":0.742,"d":1.404,"mt":"movie","o":"马克（汉诺·科弗勒 Hanno Koffler 饰）即将成为防暴警察，他和女友正期待着孩子的出生，生活看似一帆风顺。在警校集训期间，马克认识了室友凯（马克思·雷迈特 Max Riemelt 饰）。两人一起跑步、游泳、抽大麻，马克感到前所未有的自在。情愫渐生的他终于意识到了内心潜伏着同性爱慕的欲望。而当凯申请调去马克的警队后，他们发现这段感情原来是双向的。前所未有的刺激将马克的安逸生活打乱，在家人和女友眼中他变成了另一个人。马克的世界正在出现真空，他开始体验生命中的自由落体......"}]