[{"id":8424,"p":"/oFEptbOobk37dpNW4AsRTcjzNto.jpg","b":"/pkDBwOWUjIE1hycR4epPGgfIX4.jpg","t":"两小无猜","r":7.233,"y":2003,"rd":"2003-09-17","hs":0.6,"d":1.582,"mt":"movie","o":"当一个人问另一个人“敢不敢”的时候，另一个人必须说“敢”，这就是游戏的规则。小男孩于连和小女孩苏菲的相遇即开始于这样一场孩童的闹剧，一个精美的铁盒子就是他们游戏的见证。说脏话，扰乱课堂，在校长室小便，内衣外穿……一个游戏两人一玩十多年，他们什么都敢，除了承认彼此相爱。\r 苏菲（玛丽昂·歌迪亚 Marion Cotillard 饰）提议两人分别四年，挑战的内容是于连（吉约姆·卡内 Guillaume Canet 饰）敢不敢伤害苏菲。恍惚四年逝去，于连找到苏菲，为了游戏的进行他决定另娶她人，邀请苏菲做伴娘。受到伤害的苏菲在于连的婚礼上抛出铁盒子“你敢悔婚么？”原本最最亲密的朋友相互伤害最深。同样心痛的两个人相约再次分别十年。\r 十年里，于连拥有了一切，家庭、事业、朋友，只是没了苏菲宛如没了心，原来丧失激情的生活这般索然无味。\r 终于十年过去，“Love me, if you dare...”"},{"id":7270,"p":"/oc0ajHteGqF8qUDQDAso3oyt5Xn.jpg","b":"/7HiMvoDSYW4fyu4rkmWH6pcKKuF.jpg","t":"火柴人","r":7,"y":2003,"rd":"2003-09-12","hs":0.586,"d":1.574,"mt":"movie","o":"火柴人——美国俚语，说的是那种让你掏心掏肺外加掏钱的骗徒……一个厉害的火柴人，即使他手上只有一盒火柴，他都有办法用高超的骗术，夸张火柴的效能，并且让一堆人捧着现金抢着向他买火柴。从这一点上看，与营销案例中关于“如何把冰卖给爱斯基摩人”颇有些相似之处，因此才有了罗伊的那句话：“我从不使用暴力，人们都是心甘情愿给我钱的！” 罗伊（尼古拉斯·凯奇）与弗兰克（萨姆洛克·维尔）是一对从事小打小闹的骗子生涯的搭档，他们利用人们爱占便宜的心理屡屡得手，因为既不会让受骗者倾家荡产，每次的骗术伎俩又是花样翻新，所以骗子生涯倒也波澜不惊。"},{"id":37348,"p":"/5zQ4b28cAvV8sUNl40kBq6relH6.jpg","b":"/3DConUIPzpQ87nZ2dnMgOEMZSiV.jpg","t":"Monte Walsh","r":6.1,"y":2003,"rd":"2003-01-17","hs":0.58,"d":1.56,"mt":"movie","o":""},{"id":8696,"p":"/yy2cPwrnUquMCmShrf8TbYu6emd.jpg","b":"/mB23ce4CxfUwSb9Y6YY8NPLyy2E.jpg","t":"日历女郎","r":6.547,"y":2003,"rd":"2003-09-02","hs":0.571,"d":1.55,"mt":"movie","o":"　　这是一个风景优美的英国小镇。男男女女过着平静如水的生活。自从安妮（朱丽·沃特斯 Julie Walters 饰） 的丈夫患上白血病去世之后，一切发生了变化：安妮和好友克里斯（海伦·米伦 Helen Mirren 饰）做出了一个惊人的决定，为了让其他血癌患者得到及时有效的治疗，她们要筹款捐献给医疗机构——筹款方式就是号召镇上一批中年妇女拍摄裸体挂历。\r 　　于是，这个善意的举动产生了强大的号召力，十几个家庭妇女投身到拍摄当中。当然，这需要顶着巨大的舆论压力。挂历非常畅销，上面不仅记录了妇女们不再年轻但仍然美丽的身体，还为医疗机构筹来不少经费。家人慢慢的理解和支持她们的行动，媒体的关注让她们成为焦点人物，甚至好莱坞的大门也向她们敞开。安妮和克里斯万万想不到，命运的转折点会在自己中年时代迟迟到来，然而成名和功利面前，二人友谊的纯度再也比不上从前。精彩的世界就在她们面前，但她们要如何不让自己迷失其中？"},{"id":18538,"p":"/1Ndh5G2xemRDwJ2Qgo8dWNPzb28.jpg","b":"/cNGpwYkko2GvU6sDDkoSwefN0Zm.jpg","t":"爱奴","r":6,"y":2003,"rd":"2003-01-18","hs":0.561,"d":1.502,"mt":"movie","o":"女孩卡门（娜塔丽娅·沃拜克 Natalia Verbeke 饰）即将和她相识不久的爱人巴纳比（詹姆斯·达西 James D'Arcy 饰）结婚了，尽管卡门对于巴纳比的感情并不深厚，但巴纳比富裕的财产足以让卡门找到与他结合的理由。在仪式中，根据传统，卡门必须亲吻一个陌生男子，那名男子就是基特（盖尔·加西亚·贝纳尔 Gael García Bernal 饰）。  　　这个吻让卡门惊讶的发现，自己的真命天子原来正是基特，可此时她已经无法再放弃一切重新选择了，一段复杂的三角关系在两男一女之间就此展开。婚后的生活并没有卡门想象的那样单纯，没有爱情的婚姻令她无时不刻不在痛苦中煎熬。同时，一些奇怪的事情开始在卡门的周围发生，她发现自己似乎被卷入了某个秘密之中。"},{"id":11427,"p":"/mKjYhIvHSN4IP98TUESE1mQtgAv.jpg","b":"/3eceYFkNcpvpGPIRN6S43JUeET5.jpg","t":"死路","r":6.3,"y":2003,"rd":"2003-12-12","hs":0.549,"d":1.493,"mt":"movie","o":"又一年圣诞节来到，弗兰克·哈灵顿（Ray Wise 饰）带着妻子劳拉（Lin Shaye 饰）、儿子理查德（Mick Cain 饰）、女儿玛丽安（Alexandra Holden 饰）及其男友布莱德（Billy Asher 饰）驱车前往亲戚家度假。夜晚的旅途困顿乏味，弗兰克还险些出了车祸。在极度压抑的情况下，他决定放弃那条走了20年的州际公路，转而奔上从未走过的小路。但是这却是一个糟糕的决定，路上出现的白衣女子和黑色房车将海灵顿一家引向死途……\r 　　本片荣获2003年布鲁塞尔国际奇幻电影节欧洲奇幻电影银奖和佩格萨斯观众奖、2003年亚洲奇幻电影节评委会奖最佳影片、2003年圣•塞巴斯蒂安恐怖与奇幻电影节观众奖最佳影片。"},{"id":13819,"p":"/40rJW1iXXSLdmBl0ihUeDc2ZNQw.jpg","b":"/v6U5nTWR2ILnnf7f5gKAoTqVEhp.jpg","t":"月桂谷","r":5.98,"y":2003,"rd":"2003-03-07","hs":0.553,"d":1.488,"mt":"movie","o":"一丝不苟的年轻人(克里斯丁贝尔 饰)在完成哈佛医学院学业後带著未婚妻(凯特·贝金赛尔 饰)回到老家，却面对不正经爱抽大麻的以唱片制作为业的母亲(法兰西丝麦多曼 饰)感到丢脸，然而未婚妻却逐渐受到影响爱上这种摇滚风格，母子间才终於出现和解的曙光……"},{"id":8440,"p":"/bkq8RsbCb7ugW0ZmsD8SYEvQWSp.jpg","b":"/rhrBU761a5B4w7hhpA9og3fNBCH.jpg","t":"监狱淌血","r":7.598,"y":2003,"rd":"2003-03-21","hs":0.563,"d":1.422,"mt":"movie","o":"位于圣保罗的卡兰迪鲁是拉美最大监狱。长期超负荷关押七千名犯人的卡兰迪鲁环境恶劣，俨然一个自有体系的犯罪社会，监狱中简陋的医疗设施无法避免犯人之间传播疾病，一位医生来此实施防御艾滋病的医疗计划，由此揭开了众多犯人过往的经历……毒贩兹克（Wagner Moura 饰）在进入监狱后本打算洗手不干，然而环境再次把他拖入毒品的漩涡；犯人“女士”（罗德里格•桑托罗 Rodrigo Santoro 饰）在监狱中爱上了医生的助手，最后成婚；抢劫犯米罗被妻子背叛，怒而连杀多人入狱；流浪汉海尼斯为爱情犯下了纵火的罪行。一幕幕人间悲剧汇聚在卡兰迪鲁，压抑的人群最终爆发出一场令人瞠目结舌的监狱暴动。\r 本片根据1992年发生在巴西的监狱暴动事件改编。"},{"id":6277,"p":"/dxiL0nUW82RGz5lNv8HbRf95Dc5.jpg","b":"/ukg6d35NGTW4DuOyG4hs6cB6uwr.jpg","t":"罪无可恕","r":5.607,"y":2003,"rd":"2003-04-16","hs":0.54,"d":1.422,"mt":"movie","o":"　　威尼在一家餐馆门口将那辆争议很大的汽车交给了大哥扎梅蒂，扎梅蒂和手下进入餐馆，同时街头小霸王率领荷枪实弹的兄弟看到门口的汽车遂进入餐馆找车主谈判，之后的结果可想而知，双方谈判未果，像《全民公敌》最后那个时刻一样，双发剑拔弩张对射近30秒，枪战停止之后只有扎梅蒂没死，他还全身上下找枪眼。随后扎梅蒂悠闲地踱出餐馆，G先生派来的轿车开足马力向他冲来，扎梅蒂被撞得飞得老高，像跳水王子田亮一样来了个转体360度，之后重重地摔在地上，老大就这样挂了，嘴里还吐着舌头。  　　法国6人组只剩下5人，受尽委屈的他们决议和劳伦·巴查迪做一笔交易。在一处码头，法国人将录音带交给了巴查迪，巴查迪将一箱美金交给了法国人。之后巴查迪也被G先生的人控制了，而法国人得到的也只是一箱只有十几张美元的箱子。  　　法国人失望之际发现了手提兜里面卷了那张《花瓶里的15支向日葵》，那是凡高的名画，但向日葵却随风落入了海里，法国人互相对视了一番，接着动作整齐地迈过栏杆，跳入大海，镜头就此定格，一部法国式风格的荒诞电影以荒诞的结果作为结尾。"},{"id":32526,"p":"/ogxl6v4fPdqsYUwI2HNNNC68BAG.jpg","b":"/8Szkfsz861G3T5LCcYD8QzvPaBx.jpg","t":"迷恋荷尔蒙","r":7,"y":2003,"rd":"2003-05-10","hs":0.546,"d":1.414,"mt":"movie","o":"　　年轻英俊的美国大兵巴利（特罗伊·加里蒂 Troy Garity 饰）在脱衣舞俱乐部遇到美艳舞者，同伴怂恿巴利搭讪看是男是女。巴利很绅士的和对方攀谈，同时没有把战友的下流赌注讲出来，从而赢得这位叫亚当斯（李·佩斯 Lee Pace 饰）的变性舞者好感。一见倾心的两人开始交往，他们感到很幸福。巴利的室友费希尔（肖恩·海托西 Shawn Hatosy 饰）十分嫉妒，不断挑衅生事，并最终唆使新兵用球棒残忍结束了巴利22岁的生命。7月4日是美国国庆日，亚当斯正在庆典晚会上大放异彩，而在异地的寓所巴利已倒在血泊中。当摘得桂冠的亚当斯得知巴利的噩耗后悲痛让他甚至无法站立。他弯下腰蜷缩成一团，绝望的哭泣，仿佛身体每一处留下巴利痕迹的地方都渗透出被切割凌迟的苦痛......  　　本片根据真人真事改编，讲述一位美国士兵因爱上变性舞者而惨死在战友乱棒下的震撼悲剧。由获得过奥斯卡的弗兰克·皮尔森执导，入围当年金球奖最佳迷你剧集奖，艾美奖最佳导演奖，以及全美独立精神奖最佳男主/男配奖等。 ©豆瓣"},{"id":1088,"p":"/1ZQSkyEDRJdk6TCAThBojB5hJcK.jpg","b":"/ppcLeOwKQLzg7BT1spZhaafuGL5.jpg","t":"鲸骑士","r":7.06,"y":2003,"rd":"2003-01-30","hs":0.547,"d":1.41,"mt":"movie","o":"　　佩（凯莎·卡斯特-休伊斯 Keisha Castle-Hughes饰）是新西兰海岸上古老部落的酋长孙女。母亲曾经诞下龙凤胎，但不幸她和男婴都死去了，心灰意冷的父亲远走他方，剩下孤女佩给祖父母抚养成人。  　　奶奶非常疼爱佩，而酋长寇罗（拉维里·帕拉特恩Rawiri Paratene饰）却一度认为孙女是不祥之人。现今更令寇罗头痛的是继承人的问题。这个部落的有着严格的信条：继承人必须是男性。而眼看自己的儿子无法继承家业，寇罗万分苦恼。他从族人中间选出壮健男子，希望可以培养成为领袖，结果很不如意。而他的孙女佩，却在练习各式武艺，一心要接过爷爷的担子。  　　寇罗却执意遵从族人规条，不允许女性当上领袖位置。直到一条鲸鱼搁浅在此处的海岸，事情才开始峰回路转。佩凭着出色的勇气和能力，让爷爷改变了决定。 ©豆瓣"},{"id":16941,"p":"/hQdFebtqcbwKELQHKf1hcjIHD0D.jpg","b":"/nxr1JmwTFbVsutVDezO2wPhNMbn.jpg","t":"玩命911","r":6.187,"y":2003,"rd":"2003-08-29","hs":0.538,"d":1.408,"mt":"movie","o":""},{"id":4997,"p":"/mfG8S7D4rYeVqvTzjc3D36PAK3R.jpg","b":"/cMgR7kJuHlVfVcfXm7In5zhAf6Z.jpg","t":"仙境大道谋杀案","r":6.1,"y":2003,"rd":"2003-10-23","hs":0.53,"d":1.4,"mt":"movie","o":"1981年，约翰·何姆斯（方·基墨饰）与他才十几岁的未成年女友（凯特·伯斯沃茨）卷进了一起洛杉矶奇境四尸命案中难以脱身。故事一开始，约翰·何姆斯已经从最著名的影星，沦落到为金钱和药物毁灭的状态。尽管何姆斯倾力爱着他的少年女友Dawn，然而他还是和Sharon结了婚，于是在他们之间形成了显而易见的三角恋关系。这时何姆斯又援助当地毒品交易者罗恩和苏珊·劳纽斯，很快何姆斯就陷入深深的债务和绝望中，为了使自己免遭臭名昭彰的强盗埃迪·纳什的暴力，何姆斯只能去杀害他最好的朋友……尊荷斯(韦基马饰)凭着十四吋那话儿，在色情界一直很吃得香﹕由他主演的成人电影超过二千部，堪称四仔片天王，慕名者众。超过一万名女子与他发生过关系。挥金如土是他的写照，只因钱银去得快来得更快。然而，他过气了。收入减少支出依旧，尊荷斯顿然陷入经济困境，偏偏这时候接触到毒品。变卖了所有家俱仍未能过足瘾，身无分文的尊荷斯只好投靠同道损友，蛇鼠一窝尽在九反地带。爆窃、抢刧、贩毒无所不为，只因一切离不开一个「钱」字，最后竟然挑上恶名昭彰的艾廸纳殊，腥风血雨，开始降临在两帮流氓身上……"},{"id":10105,"p":"/u4OuI1bCM6mb9YVRJ8OFnEoGXzm.jpg","b":"/pacFbnIUi8ew2VZOy7fpBS7vR8k.jpg","t":"冰雪勇士","r":6.284,"y":2003,"rd":"2003-09-11","hs":0.529,"d":1.387,"mt":"movie","o":"1944年，二战已经接近尾声，穷途末路的德国纳粹变得格外残忍，众多盟军士兵在缴械后惨遭杀害。美军士兵迪克（Corbin Allred 饰）、斯蒂文（Alexander Polinsky 饰）、谢尔（Larry Bagby 饰）和戈登（Peter Asle Holden 饰）四人从纳粹的屠杀中侥幸逃脱，曾经在德国担任神父的迪克通晓德语，加之出色的枪法令他成为四人中颇为依赖的战力，然而此时的迪克身陷厌战症的困扰，频频出现在眼前的黑影不知是敌人的身形还是死神的召唤？四人在暂时栖身的木屋中恰巧听闻了德军的情报，于是赶在德军之前救出了一位英军飞行员温利。温利身负传递德军布阵情报的重要使命，为了让情报顺利传达挽救盟军将士生命，迪克等四人与温利一同踏上穿越德军封锁线的征途……"},{"id":14527,"p":"/gudhSz8sDzRXxHY5XchllQKxw77.jpg","b":"/uookmLyx9dKDBrjXJDDp175meg4.jpg","t":"神鬼妙计","r":6.1,"y":2003,"rd":"2003-10-03","hs":0.523,"d":1.357,"mt":"movie","o":"凯文，珊曼莎及罗博三人原本生活的安全无虑，唯一的梦想便是能够创出一番丰功伟业；他们的秘密基地是经由精密科技所打造而成的，为了达成三人的梦想，他们开始着手一件史上最大宗，也是最不可能成功的抢案。原因就在于，他们三个人都仅止于纸上谈兵，从未真正实行过所谓的抢案；直到他们收到了一位英籍杀手─李欧寄来的黑函后，发现他们已被牵扯上一桩千万美元的巨额抢案，现在他们要计划的，不是如何抢钱，而是，如何活过今晚……"},{"id":80219,"p":"/oI6BivZQsKj5uZLsudJOke8rc1S.jpg","b":"/4nxRVDs64m7kTdwuSx4Qc3kjl6S.jpg","t":"风雨哈佛路","r":7.263,"y":2003,"rd":"2003-04-07","hs":0.529,"d":1.343,"mt":"movie","o":"丽兹（索拉·伯奇 Thora Birch饰）出生在美国的贫民窟里，从小就开始承受着家庭的千疮百孔，父母酗酒吸毒，母亲患上了精神分裂症。贫穷的丽兹需要出去乞讨，流浪在城市的角落，生活的苦难似乎无穷无尽，随着慢慢成长，丽兹知道，只有读书成才方能改变自身命运，走出泥潭般的现况。她从老师那里争取到一张试卷，漂亮的完成答卷，争取到了读书的机会。从现在起，丽兹在漫漫的求学路上开始了征程。她千方百计申请哈佛的全额奖学金，面试时候连一件像样的衣服也没有。然而，贫困并没有止住丽兹前进的决心，在她的人生里面，从不退缩的奋斗是永恒主题。"},{"id":25300,"p":"/1ZXyZePhPsgf6de13dSnPM3kTzm.jpg","b":"/oRXDb7wH1vqfH4wupI8qOvalPwM.jpg","t":"有你我不怕","r":7.1,"y":2003,"rd":"2003-02-08","hs":0.528,"d":1.332,"mt":"movie","o":"九岁的小男孩米歇尔（乔瑟培·克里斯提亚诺 Giuseppe Cristiano饰）一日在玩耍的时候，无意间发现了地穴里的一个秘密。他惊讶的发现在这口地穴中囚禁着一个与他年纪相仿的金发男孩菲利普（马悌亚·狄·皮耶 Mattia Di Pierro饰），他被铁铐牢牢地锁着，弱小而无助。被震惊了的米歇尔立刻逃回家中，然而在好奇心的驱使下，他又一次前往地穴。他们都是用童话与想像化解着内心的恐惧，慢慢变成了好朋友。米歇尔隐瞒了这个秘密，并在心里做了各种各样的奇异猜想。  　　一天晚上，米歇尔的家中住进了一位面目可憎的男人。在谈话中，米歇尔听到了一个惊人的秘密。菲利普其实是全村的大人们一同绑架来的，其中也包括自己的父母，米歇尔陷入了巨大的迷惑与恐惧之中。"},{"id":10544,"p":"/fS4nIWTMjweqYPHKRhMYLZGaBoW.jpg","b":"/s7InPuEqbxTjuLUpIZeBX3R9uEA.jpg","t":"凯利党","r":6.064,"y":2003,"rd":"2003-03-22","hs":0.508,"d":1.328,"mt":"movie","o":"故事发生在19世纪中叶，居住在维多利亚东北部地区的居民们生活苦不堪言，奈徳凯利（希斯·莱杰 Heath Ledger 饰）也是其中的一份子。从小，奈德就见识过了执法者的昏庸和腐败，在16岁那年，他由于莫须有的罪名被投放到了监狱中，这次经历让奈德迅速成长，成为了能够担负起家庭重担的可靠存在。然而，平静的生活并没有维持多久，当一个警察企图强暴奈德的妹妹凯特（凯瑞·康顿 Kerry Condon 饰），被愤怒冲昏了头脑的奈德狠狠揍了警察一顿。\r 因为这件事，奈德开始了流亡生涯，和好友斯蒂夫（菲利普·巴兰蒂尼 Philip Barantini 饰）与乔（奥兰多·布鲁姆 Orlando Bloom 饰）一起，他们建立了惩奸除恶的“凯利党”。凯利党的存在让当局大为震怒，他们发誓要不惜一切代价，将他们捉拿归案。"},{"id":1611,"p":"/vCORSHA9cermW072grXfnocci10.jpg","b":"/uQRMbvfrMu0rt6cah5WzFpr44eg.jpg","t":"伯尔尼的奇迹","r":6.524,"y":2003,"rd":"2003-10-15","hs":0.518,"d":1.323,"mt":"movie","o":"　　在德国南方慕尼黑。片中另一角色：保罗·阿克尔曼（《南德意志报》的体育记者）正与未婚妻筹备婚礼，突接到任务赶赴赴伯尔尼采访，于是便将蜜月改道瑞士。此时此刻的埃森镇上，人们都聚在鲁班斯基（Lubanski）家的小酒馆里，观看电视机上的比赛。店主理查德·鲁班斯基曾在苏联的战俘营被关押了11年，常年的死亡恐惧改变了他的性格。别人在看球，鲁班斯基（Richard Lubanski）的小儿子马蒂亚斯（Matthias）如坐针毡。因为他的偶像德国球员赫尔穆特·昂（Helmut Rahn）在出发去瑞士前跟他说过，“只有你在，我才能赢得重要的比赛。”他明白，一定得去瑞士一趟。但是他父亲不理解之，在发现了他的动向后，动手打他。母亲挺身而出，历数全家人迎接他归来之后为使他重新回到正常生活状态所作的努力，鲁班斯基终于心有所悟。  　　1954年7月4日，德国队和匈牙利队进行最后决赛之日，鲁班斯基开着借来的汽车和儿子一起赶到伯尔尼。  　　比赛当天艳阳高照，临到赛前却奇迹般地下起了倾盆大雨。匈牙利人在八分钟内连进两球，比赛进行到第16分钟的时候被德国人扳平。直到第86分钟，赫尔穆特·昂踢进了决胜的一球。全场轰动，德国队赢得了世界杯冠军！  　　最后一幕中，载着归来英雄的列车在夕阳驶向地平线，克里斯蒂安·艾希勒在他的《足球神话百科全书》中如是云：“伯尔尼的胜利是德国足球美德的诞生，是国家自信心的重生。”  　　伴随着伯尔尼的奇迹，战后德国的经济奇迹也日渐开始……"},{"id":59210,"p":"/orz4yFTLaovOvEn458e4kVd3spQ.jpg","b":"/nKg5kyHwYzJU7US64unJfCkjQEd.jpg","t":"母亲的春天","r":6.1,"y":2003,"rd":"2003-11-14","hs":0.518,"d":1.319,"mt":"movie","o":"安妮·瑞德饰演60多岁的母亲may，在伦敦的女儿Paula的住处和丹尼尔·克雷格饰演的女儿的男朋友发生了一场奇怪的忘年恋情。当女儿发现自己的男朋友和自己的母亲竟然发生了不寻常的关系时，一场家庭战争就开始了！母亲最后会做出什么样的抉择呢？"},{"id":14576,"p":"/A0bk1z7kWD2ILr6W9IMUkQ4QHwM.jpg","b":"/xXLrBrAIwnzu9acQoPjK2jmLEeA.jpg","t":"摊牌","r":6.2,"y":2003,"rd":"2003-05-18","hs":0.511,"d":1.317,"mt":"movie","o":"出没在洛杉矶酒吧，夜总会的扑克老千世界里，三名行骗高手各怀鬼胎准备大显身手，当他们将高额赌注压宝在下一头肥羊“THE DEAN”身上时，不料却卷入连串黑道复仇杀机中难以脱身，到底谁在骗谁？水能全身而退？不到最后一秒无法预知真相。"},{"id":10894,"p":"/oFXhJYTax1cnNtgvLdKlXuYiWPV.jpg","b":"/1dM4pibr0srQ0kzDZHxtrzG154p.jpg","t":"五月魔女","r":6.554,"y":2003,"rd":"2003-04-11","hs":0.509,"d":1.314,"mt":"movie","o":"　　五月（安吉拉·贝蒂斯 Angela Bettis 饰）是一个个性孤僻喜欢独处的女孩，但除此之外，她和其他的女孩并没有什么不同。目前，五月在一家兽医诊所里担任助手的职务，这卑微的工作让她觉得颜面无光。其实在内心里，五月十分希望能够邂逅一场甜蜜的爱情，可是这样的机会迟迟没有 到来。\r 　　小镇上来了一个机修工，他英俊帅气的外表很快就吸引了五月的目光，她梦寐以求的浪漫遭遇眼看着就快要展开。没想到，致命的打击随之而来，机修工以五月的行为举止过于怪异为由拒绝了五月的试好，在绝望中，五月的内心里燃气了复仇的火焰，她要报复那些自以为是的男人们，将他们折磨，杀死，然后做成人偶，这样他们就可以永远的陪伴在她的身边了。"},{"id":2771,"p":"/rPLMxuk82AiqDiwEUVJ6E7WpjYs.jpg","b":"/51Q6Wyadho2zmOe8yCOdAWDpdGm.jpg","t":"美国荣耀","r":7.2,"y":2003,"rd":"2003-08-15","hs":0.522,"d":1.304,"mt":"movie","o":"哈维·贝克（保罗·吉尔马迪 Paul Giamatti 饰）是美国弗吉尼亚州一家医院内的文件管理员，他貌不惊人，从小就有着与众不同的独立思想，然而他的生活如此糟糕。哈维的工作枯燥无聊，两次婚姻都一塌糊涂，业余时间就是躲在家中看漫画、听爵士乐唱片。偶然的机会，哈维结识了漫画家罗伯特·哥伦布（James Urbaniak 饰），他从对方那里受到启发，决定以漫画的形式汇出自己的人生。似乎，一切就此发生改变……\r 本片根据哈维·贝克（Harvey Pekar）的漫画改编，并荣获2003年戛纳电影节国际影评人费比西奖特别致意、2003年纽约影评人协会最佳女主角和最佳处女作奖等各大电影节近30个奖项。"},{"id":1550,"p":"/qEbo0OwAaWgLSxp4lXyoCbnmrxh.jpg","b":"/jcue2THX5mjQFV7EXqoQyXyLlbR.jpg","t":"四月碎片","r":6.4,"y":2003,"rd":"2003-10-17","hs":0.505,"d":1.287,"mt":"movie","o":"　　感恩节到了，白人女孩四月（凯蒂•霍尔姆斯 Katie Holmes 饰）在黑人男友巴比（德瑞克•卢克 Derek Luke 饰）的劝说下，终于鼓足勇气邀请她的家人共进晚餐。然而，家人对于这个约定却各怀心事，原因是四月曾经的叛逆行为令他们望而生畏。这时，父亲吉姆（奥利弗•普莱特 Oliver Platt 饰）还是积极招呼全家前往，但是在路上母亲乔伊（派翠西娅•克拉克森 Patricia Clarkson 饰）对此冷嘲热讽，希望取消这次聚会……  　　四月为了感恩节大餐煞费苦心。她在黑人夫妇的帮助下，制作了香浓的火鸡大餐，但是为了寻找存放的烤箱，她却几经周折；与此同时，巴比为了给四月的家人留下好印象，他计划向朋友借西装，却遭受了意想不到的打击……"},{"id":26899,"p":"/qI9Mx4SVR4Htvm66Rd6JGhLM8J5.jpg","b":"/1UmBGY8lQwds915bc0bGoDg5yfD.jpg","t":"马奇男孩","r":6.6,"y":2003,"rd":"2003-01-17","hs":0.504,"d":1.262,"mt":"movie","o":"14岁的乡村男孩马奇（埃米尔·赫斯基 Emile Hirsch 饰）在努力适应失去母亲的生活。因为强烈想念，他会穿上妈妈的衣服，模仿妈妈的动作，喜欢妈妈生前养的鸡。他和一只鸡冠血红的白色公鸡同吃同住，连洗澡都不分离，乡村的其他男孩经常为此嘲笑欺负他。有次放牛少年佩里（汤姆·盖里 Tom Guiry 饰）保护了他，两人成为好朋友。在健壮和性经验丰富的佩里面前，马奇就像未经人事的天真孩子。他会好奇抚摸佩里的手臂肌肉，告诉他关于母亲的一切，穿婚纱给他看，分享含鸡头的秘密。他不知道这些对血气方刚的佩里都意味着挑逗，最终佩里粗暴的侵犯了马奇…\r 　　《马奇男孩》入围2003年圣丹斯主竞赛单元。电影以美国田园乡村为背景，讲述了一个单纯男孩在成人世界经历的残酷成长痛。饰演马奇的埃米尔·赫斯基的表演极为传神，干净俊俏的脸庞背后是浓郁忧伤，有种被伤害的惊恐。作为美国新生代演员中少有的演技派，他在《荒野生存》、《狗镇之主》和《米尔克》等众多口碑文艺片中都有才华横溢的演出。"},{"id":321,"p":"/usuEb1teTxqkK1wx54SmbdXltcN.jpg","b":"/mZx5QbzMDLI8LLzHGykzLX9ww5i.jpg","t":"意大利曼波","r":6,"y":2003,"rd":"2003-06-06","hs":0.5,"d":1.258,"mt":"movie","o":"　　故事发生在20世纪末的意大利，青年安哲罗（卢克·科比 Luke Kirby 饰）出生在一个典型的意大利家庭之中，而从很早的时候起，安哲罗就发现了自己与他人的不同之处，他是一名同性恋者。然而，这个秘密是绝对不能够被曝光的，否则等待着他的将会是非常悲惨的命运。\r 　　想要做回真正 的自己的安哲罗决定从家中搬出去独自居住，之后邂逅了曾经的好友尼诺（彼得·米勒 Peter Miller 饰），没过多久，相互看对了眼的两人就走到了一起。经过了非常激烈的内心挣扎，安哲罗终于决定向家人们坦白自己的性取向，哪知道引发了一场空前绝后的风波，更糟的是，尼诺也因此而被吓跑了。"},{"id":13573,"p":"/60B0kXNSy3isCSZtM3vl2GWeKdE.jpg","b":"/lIWbyPbnUUJPUvzwIN4BaeEGIgU.jpg","t":"利蓝的美国","r":6.477,"y":2003,"rd":"2003-05-15","hs":0.487,"d":1.22,"mt":"movie","o":"　　16岁的少年利蓝•费兹格莱德（Ryan Gosling 饰）自闭、敏感，在某个午后，一个同龄人倒在了他的脚下。始终保持沉默的利蓝被指控犯有杀人罪送往感化院，两个家庭从此陷入悲伤和痛苦之中。\r 　　在感化院内，作家兼教师皮尔•麦迪逊（Don Cheadle 饰）为了写书，开始有意识地接近这个沉默寡言的男孩，经过一段时间交往，利蓝慢慢打开紧锁的心门，将自己的内心世界展示给他所信赖的好朋友…… ©豆瓣"},{"id":24241,"p":"/aPXm56o3tEQdk0QTR6sZzmyw4f5.jpg","b":"/1j1HWW08eYsVNw6zDX5aBoLAhmx.jpg","t":"墨西哥风暴","r":6.8,"y":2003,"rd":"2003-09-07","hs":0.492,"d":1.217,"mt":"movie","o":"　　他是反抗外国殖民者的英雄，也是一名崇尚武力、杀人不眨眼的凶神。“我被迫杀死许多人，但我从此解救了更多的墨西哥人民'——这是他向世界的宣告，这就是墨西哥历史上著名的开国功臣派其奥·维拉。  　　本片从一位电影人的角度记述了这位著名人物的事迹。年轻的电影导演弗兰克·塞亚跟随摄制组来到墨西哥，亲眼观摩了一场真实的战役。战场上一位骁勇善战的男子引起了他的注意。没想到，当夜他遭到了绑架，而绑架他的不是别人，正是他白天见到的那名勇士，他叫派其奥·维拉，是一支印第安农民起义部队的首领。派其奥·维拉希望弗兰克替他拍摄一部电影，这个大胆的建议立即引起了弗兰克的兴趣。于是他与摄影师跟随派其奥·维拉的部队，拍摄下了这支部队征战的场景，也记录下了派其奥·维拉的日常生活。但是，这部纪录片在美国首映时遭到了失败。  　　几个月后，弗兰克又接到了派其奥·维拉的来电，要他回到墨西哥。因为这时的国外媒体对派其奥·维拉非常不利，他们把他描绘成了一个杀人魔王。弗兰克再次来到墨西哥，他要将事实的真相告诉人们，他要告诉人们一个真实的派其奥·维拉。摄制工作顺利地进行着，弗兰克看到了派其奥·维拉作战勇敢、对人民宽厚的一面，但弗兰克也看到了他所不能认同的派其奥·维拉，那就是性格暴躁、过于崇尚武力。尤其是当弗兰克看到派其奥·维拉杀死自己妻子时，他愤怒地离开了派其奥·维拉。这一次，他所拍摄的电影获得了巨大的成功，但弗兰克却无法高兴起来。不久，传来了派其奥·维拉被害的消息……"},{"id":11093,"p":"/hLxSOukLfC4j5pNbdE7lqaw8KgL.jpg","b":"/jZ9lWWCnV5gBRe29PpzEXNgf8i8.jpg","t":"尘雾家园","r":7.2,"y":2003,"rd":"2003-12-19","hs":0.495,"d":1.203,"mt":"movie","o":"被丈夫抛弃的现实凯西（詹妮弗·康纳利 Jennifer Connelly 饰）倍受打击，每一天，只有在酒精的麻醉之下，她才能抵挡内心所遭受的痛苦的煎熬。这样的凯西日渐消沉下去，对自己和周遭发生的任何事情都不再关心，直到有一天，她收到了来自地方治安官的通知，她所住的房屋即将因为欠税被公开拍卖，而凯西竟对此毫不知情。 艾米尔（本·金斯利 Ben Kingsley 饰）一家人成为了凯西的房子的新主人，当他们怀揣着对未来的美好憧憬准备入住之时，面前出现的却是一个暴怒而又神经质的疯癫女人。一个人为了保护自己的家庭，一个人为了保护自己的回忆，当这两个人站在对立面之时，善恶已经无法再被明确的分辨，只知道，悲剧近在眼前。"},{"id":26454,"p":"/mkCC7wOJ0C1gfEt44ca25x8xTdL.jpg","b":"/VbhAaAjxFeGJS6ZpdWF2pDkDlI.jpg","t":"Deliver Us from Eva","r":6.4,"y":2003,"rd":"2003-02-07","hs":0.486,"d":1.201,"mt":"movie","o":""}]