[{"id":6795,"p":"/xAIOiFoFZ29NPOkjlxVdqtRSBZU.jpg","b":"/s9Bn7Mx4U9cWOR1WdFZjU1DTAkh.jpg","t":"勇敢者的游戏：太空飞行棋","r":6.423,"y":2005,"rd":"2005-11-06","hs":1.102,"d":5.125,"mt":"movie","o":"父亲因为工作需要出门，姐姐莉莎（克里斯汀•斯图尔特 Kristen Stewart 饰）作为老大不得已担负起照顾两个弟弟丹尼和沃特的责任。然而莉莎偷懒留下丹尼（乔纳什•波波 Jonah Bobo 饰）和沃特（乔什•哈切森 Josh Hutcherson 饰）这两个生性好动，年幼顽皮的的家伙自己上楼去睡觉。无聊至极的二人只得自娱自乐，但二人不断的争吵让丹尼赌气离开，独自来到地下室淘宝，意外的发现了一套太空飞行棋。好奇心起的丹尼开启了游戏的开关，并邀请哥哥沃特参与到游戏中来。不断的流星雨和外星人侵袭让这场游戏越发的惊心动魄，而中途加入的神秘太空人真实的身份更是让人大跌眼镜。渐渐他们意识到，这不是一盘普通的游戏棋，而一旦开启了游戏的开关，如若不能到达游戏的终点扎图拉行星，等待他们的将是永远滞留在外太空。那么两兄弟能否在这场真实的冒险中尽释前嫌，联手度过难关？"},{"id":231,"p":"/co8DOFfYebS6YUpMEd8fW9Q7glR.jpg","b":"/xSUsz5n5qtR9yEwmRxEmYvMLN7o.jpg","t":"辛瑞那","r":6.417,"y":2005,"rd":"2005-11-23","hs":0.715,"d":2.177,"mt":"movie","o":"　　美国石油巨头Connex公司准备与一家获得哈萨克斯坦石油开采权的小公司Killen合并，并就开采权向海湾某石油国家的年轻王子纳西尔（亚历山大•希德迪格 Alexander Siddig 饰）施加压力。瑞士日内瓦某能源咨询公司的研究员布莱恩•伍德曼（马特•达蒙 Matt Damon 饰）代表公司参加了纳西尔王子在西班牙马贝拉行宫的聚会，后成为纳西尔王子的经济顾问。但美国政府却支持纳西尔王子腐败无才的弟弟继承王位，并派出CIA特工鲍勃（乔治•克鲁尼 George Clooney 饰）前往黎巴嫩实施刺杀纳西尔王子的计划。与此同时，华盛顿一家律师事务所派班尼特（杰弗里•莱特 Jeffery Wright 饰）对Connex-Killen合并事宜进行事前调查…… 　　本片获奥斯卡、金球奖和英国电影电视协会最佳男配角奖（乔治•克鲁尼），并获奥斯卡奖最佳原创剧本和金球奖最佳电影音乐提名。　"},{"id":12228,"p":"/iy96Ud1jpnjOEYiHh2XMooD1PfG.jpg","b":"/5a4gksbI85RyOGuO9JIjR0st1UJ.jpg","t":"深喉揭密","r":6.417,"y":2005,"rd":"2005-02-11","hs":0.517,"d":1.236,"mt":"movie","o":"《深喉揭密》是一部解构1972年备受争议的著名色情电影《深喉》的纪录片，当中剪辑了大量热辣露骨的性爱场面。本片大胆谈「情」之余还探讨60年代一场传统保守派对性解放潮派的道德战。性革命、反淫秽法、妇权主义以及成人娱乐发展的课题亦一一解读，从《深喉》带出社会及文化遗产。片中更有博学多才的学者及作家如艾伦‧德苏韦兹(Alan Dershowitz)、哥尔‧韦度(Gore Vidal)、拿文‧密拉(Norman Mailer)、甘美‧柏丽雅(Camille Paglia)、约翰‧屈打士(John Waters)、艾丽加‧庄(Erica Jong)、迪‧加菲尔(Dick Cavett)、标‧马艾(Bill Maher)为大家深入浅出地解说《深喉》 。"},{"id":6957,"p":"/svz3lO6wuwOUhwICPY4DrLe60XG.jpg","b":"/3Wej7JW8Ikrzbm6h0lmSdeOYMmu.jpg","t":"四十岁的老处男","r":6.407,"y":2005,"rd":"2005-08-11","hs":1.179,"d":6.112,"mt":"movie","o":"安迪40岁了，有着高薪厚职的他过着平静的日子。然而，当他有一次和他的狐朋狗党聊天时无意中透露了自己还是处男的时候，麻烦来了。他的朋友们最急于的是如何介绍一个女孩给安迪好让他尽快摆脱处男身。虽然安迪自己也着急，但有些时候就是越急越乱。朋友们安排安迪去酒吧结识女孩，无奈安迪不能像其他人一样带着结识的女孩去兜风，因为他还不会驾驶。每次约会都笑料百出，安迪洋相尽出。安迪遇上了带着三个孩子的单亲妈妈翠西，两人很快堕入爱河，安迪这次能否摆脱处男身？"},{"id":23638,"p":"/5Sd9MtxAiWYosDAO2lBkWJAhVpI.jpg","b":"/1odJ2xgUBr0vtrIogJMleGhG1Kl.jpg","t":"Dust to Glory","r":6.4,"y":2005,"rd":"2005-04-01","hs":0.259,"d":0.492,"mt":"movie","o":""},{"id":13374,"p":"/zMNDU41Sz5GO3HzRELarbc7zJrE.jpg","b":"/k7dNmXtZeJVpvdoljSFRwpcCYPZ.jpg","t":"冰雪公主","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.688,"d":2.017,"mt":"movie","o":"　　在布莱尼•凯茜•卡勒里(米歇尔•崔切伯格饰)心中，有一片比哈佛大学更神圣的地方，那就是镁光灯聚焦的闪闪发光的冰上舞台。  　　凯茜天姿聪颖，被保送到哈佛大学，但入学之前她必须独立完成一个物理实验。一直以来都对花样滑冰有着莫名情愫的她，选择了这项运动作为实验主题。而正是这次实验激发了凯茜内心对花样滑冰的潜在渴望。一次次尝试中，凯西过人的天赋慢慢显露。是做一名高校的天之骄女，还是放弃机会走向专业的运动生涯？无疑，单身母亲(琼•库萨克饰)殷切的希望女儿选择前者。可冰上自由的旋转跳跃，曼妙的舞姿和偶然而至的爱情，着实令她难以割舍。"},{"id":8999,"p":"/kUFgDtchy8d5m6IXqRi1BivuObe.jpg","b":"/yhx8DtHySbvIm19wurVttyXCTTe.jpg","t":"越轨追击","r":6.4,"y":2005,"rd":"2005-11-11","hs":0.603,"d":1.641,"mt":"movie","o":"------查尔斯·舒尼(克里夫·欧文饰)是一位成功的广告策划人，同时他也有一个美好的家庭，有很爱他的妻子。在一次旅行中，查尔斯·舒尼在火车上偶然认识了女商人卢辛达·哈里森(詹妮弗·安妮斯顿饰)，两人一见钟情，迅速迸发出了激情。于是，他们倆来到了一个小镇，准备一起过夜。然而，在两人缠绵时，被一个叫菲利浦·拉罗奇(文森特·卡塞尔饰)的人闯进并且要挟，他扬言向双方家庭揭露私情，以此勒索，并且将查尔斯和卢辛达引入了一个危险的阴谋当中。查尔斯和卢辛达的生活受到了极大的威胁，他们必须想出办法扭转局面、拯救家庭。"},{"id":11918,"p":"/5p7en3Ct3bdwYyECA4oHkjSfJim.jpg","b":"/MHYPzIrmaAkUbTu70MztNsbCsx.jpg","t":"罗马帝国","r":6.4,"y":2005,"rd":"2005-06-28","hs":1.455,"d":8.491,"mt":"tv","o":"　　身为罗马共和国的统治者，凯撒获得了子民们的尊重和爱戴。可是，仍然有着一小撮的人，比如元老布拉塔斯和凯瑟斯，他们惧怕凯撒日渐壮大的势力，在暗地里结党营私，想要推翻正主的统治。在邀请安东尼入伙不果之后，他们将目标放到了角斗士泰安纳斯的身上。泰安纳斯曾经是一名奴隶，因其强壮的身体和赫赫的战功吸引了凯撒的注意，获得了他的尊重。凯撒解除了泰安纳斯的枷锁，令他重获自由，泰安纳斯因此发誓对凯撒效忠致死。布拉塔斯及其同党绑架了泰安纳斯的儿子皮索，将泰安纳斯从凯撒身边引开，趁此机会刺杀了凯撒，临死前，凯撒将自己的侄子奥克塔维厄斯托付给了泰安纳斯。"},{"id":14597,"p":"/qB7NcROV5GzWLhHyFjSobPq9Eue.jpg","b":"/ggVe1eacxS4D0Z805Liqecj6zHi.jpg","t":"新灵犬莱西","r":6.4,"y":2005,"rd":"2005-12-16","hs":0.59,"d":1.508,"mt":"movie","o":"二战前夕，英格兰约克夏郡。受动荡时局的影响，欧洲的下层人民生活艰辛。矿工山姆（约翰·林奇 John Lynch饰）和妻子莎拉（萨曼莎·莫顿 Samantha Morton饰）一直过着极其窘困的生活。然而承担一家人生活的山姆，还是失去了这份唯一的工作。他们的儿子乔（乔纳森·梅森 Jonathan Mason饰）在学校遭受老师的毒打，他唯一的慰藉只有他心爱的牡羊犬朋友莱西。然而为了维持生计，山姆不得不将莱西卖给鲁德林公爵（彼德·奥图 Peter O'Toole饰）。  　　失去莱西的乔非常伤心，母亲莎拉也很难过。而思念乔的莱西，也几次从公爵家偷跑出去，但忠厚的山姆一家每次都忍痛将它归还。终于，公爵要携孙女回到遥远的苏格兰居住，莱西也将被一起带走。"},{"id":13678,"p":"/nCg6LW4yQcfqLZV0TttKD1oOVYq.jpg","b":"/w1g6e3BPPcufM7QkRh3KXSkFZVA.jpg","t":"Dragons' Den","r":6.4,"y":2005,"rd":"2005-01-04","hs":2.232,"d":30.594,"mt":"tv","o":""},{"id":572,"p":"/muJj2gSdaHu05yK5XNjFBOSxjjW.jpg","b":"/k0tUeAfV591707I9A5Irl702Q8L.jpg","t":"邻居","r":6.4,"y":2005,"rd":"2005-03-11","hs":0.645,"d":1.744,"mt":"movie","o":"约翰（克里斯托弗·乔纳 Kristoffer Joner 饰）是一个看似木讷老实的小职员，女友英格丽（安娜·巴赫-维格 Anna Bache-Wiig 饰）的决然离开令他倍受打击。虽然约翰无数次希望重新来过，但是他们的爱情已无力回天。沮丧落寞之际，他结识了住在隔壁的邻居安娜（塞西蕾·A·莫斯利 Cecilie A. Mosli 饰）和金（朱莉娅·舒华特 Julia Schacht 饰）。安娜端庄雍容，金妖冶性感，虽仅有一墙之隔，但是她们似乎知晓约翰和英格丽之间的一切。约翰虽然感到阵阵不安，但却不知不觉为这两个女孩所吸引，他也由此坠入一个深不见底的黑色漩涡……"},{"id":54555,"p":"/8slleMUAZ8zdqwDwLJWndsrDKkv.jpg","b":"/b5bGObHquFYVkw2HllIXthpxPYI.jpg","t":"逃学威凤","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.759,"d":2.24,"mt":"movie","o":"　　才茵（金善雅 饰）这名女警精明泼辣，因为追查黑帮的任务，让她不得不重新回到校园，做会高中生。\r 　　阔别校园多年了，才茵的知识面当然跟不上其他人，而且处处保护自己怕被人看穿。班里一名大姐头慧玲（洪秀儿 饰）也看才茵不顺眼，处处为难才茵。碍于自己的卧底身份，才茵只好忍气吞声。\r 　　让才茵从阻滞中颇感开心的是她对班上一名叫鲁荣（孔俞 饰）有好感了，可是想到自己的真实身份与年龄，才茵的心中感到沮丧。\r 　　行动好不容易得到了进展，追查对象开始相信才茵，她更取得了重要的线索，但行动又发生了变数。"},{"id":16111,"p":"/lnGhItGVyiet1Um0y2qfgEHihg.jpg","b":"/glvetKZGeeYwJbms1lNKmjpHWOj.jpg","t":"Hanuman","r":6.4,"y":2005,"rd":"2005-10-21","hs":0.226,"d":0.418,"mt":"anime","o":""},{"id":11460,"p":"/1fBnAYk0JDBqPRtRsOkoIEgXL1n.jpg","b":"/1uRkvEDPvZUIGtGnJz895ajvb7Y.jpg","t":"红眼航班","r":6.392,"y":2005,"rd":"2005-08-10","hs":1.118,"d":5.25,"mt":"movie","o":"　　夜间班机因旅客大都熬夜熬得双眼通红，故得名为红眼班机。勒克斯大西洋酒店的高级行政人员丽莎（瑞秋•麦克亚当斯 Rachel McAdams 饰）今天不得不搭乘她最不喜欢的红眼班机，因为她必须在参加完祖母的丧礼后明天就赶回酒店工作。\r 　　丽莎的运气还不错，在机场遇到了英俊潇洒的杰克逊（希里安•墨菲 Cillian Murphy 饰），两日相谈甚欢。更让丽莎惊喜的是，两人搭乘的是同一班红眼班机，而且还相邻而坐。本以为一段美好的缘分就此展开时，丽莎万万没有想到，原本温文尔雅的杰克逊露出了他的狰狞面目。原来杰克逊是恐怖分子的一员，他正要前往刺杀住在勒克斯大西洋酒店的安全部的高官。现在，恐怖分子绑架了丽莎的父亲，要求身为该酒店主管的丽莎协助杰克逊完成这一刺杀任务。在恐怖分子的要挟下，丽莎将何去何从？ ©豆瓣"},{"id":17880,"p":"/k2zDrIqMFi8944h3BbBAQfsBn9h.jpg","b":"/A7DkuH1XcN9DKITdVdpRIwh7aVN.jpg","t":"都是戴茜惹的祸","r":6.376,"y":2005,"rd":"2005-02-18","hs":0.554,"d":1.381,"mt":"movie","o":"十岁的小女孩欧宝（安娜索菲亚·罗伯 AnnaSophia Robb 饰）三岁时母亲离家出走，成为她心灵的创伤。父亲的牧师职业让二人一直过着颠沛流离的生活，这次来到了佛罗里达的一个小镇。小镇上的居民生活沉闷，不善于表达自己的真心，欧宝晚上对着天空许愿：希望上天赐给她一个朋友。\r 一天欧宝在超级市场购物，突然一条流狼狗从货物架冲了出来，气急败坏的员工正想捉拿这只狗，欧宝急中生智告诉员工这狗是自己的，还给它起了个名字——温·迪西。机灵的温•迪西从此成了欧宝最忠实的朋友。\r 自从温·迪西出现，欧宝的生活变得快乐起来，这对好朋友的活力也在感染着小镇上的每个人，蜜糖般的欢笑开始在小镇上流传。"},{"id":22473,"p":"/qJVHrTJtGsSrWFNzVmKaoC71v33.jpg","b":"/qOx8xsS2ph3Styv93GpAVC7jOr0.jpg","t":"寻找梦幻乐园","r":6.365,"y":2005,"rd":"2005-09-09","hs":0.494,"d":1.159,"mt":"movie","o":"扎克·赖利是一名精神科医生，他离开了一所知名大学的工作，去了一家私人经营的精神病院米尔伍德工作。他任命时没有透露的是，这正是他小说家父亲T.L.皮尔逊度过了他生命中许多年的地方。"},{"id":10851,"p":"/rrhnxVkeCFD8FAtWauafHExtuVb.jpg","b":"/pt5kVrKrJuMwQq5xZaKpExL2o5Z.jpg","t":"转轮手枪","r":6.343,"y":2005,"rd":"2005-09-11","hs":0.794,"d":2.645,"mt":"movie","o":"杰克·格林（杰森·斯坦森 Jason Statham 饰）是一个整日游走于各种赌局的职业赌徒，然而却因为在一次大意的赌局中，被赌界黑势力巨头多西·马查（雷·利奥塔 Ray Liotta 饰）下套，最终锒铛入狱。然而七年的牢狱之灾对杰克来说却并不无裨益，当他发现他的两个狱友分别是国际象棋大师和骗术高手时，便开始了学习深造的道路。刑满出狱的杰克已经身怀绝技，雄心勃勃地决定重返江湖，并报当年一箭之仇。\r 今时不同往日的杰克很快在赌场上如鱼得水所向披靡，还狠狠地羞辱了多西·马查一回。然而马查也不是好惹的角色，恼羞成怒的他下决心要除掉杰克。然而祸不单行，就在杰克在忙着躲避多西的围堵之时，命运竟告知他患上了罕见的血液病，生命只剩下三天期限……"},{"id":2026,"p":"/vjhLmtjO2pMQXRgkxcwZoq2Ma8n.jpg","b":"/aK1uB5c111DXSvPOrriizPoWwh9.jpg","t":"火线对峙","r":6.335,"y":2005,"rd":"2005-03-10","hs":0.798,"d":2.684,"mt":"movie","o":"　　洛杉矶警局的谈判专家杰夫（布鲁斯•威利斯 Bruce Willis 饰）在一次解救被劫持人质行动失败后，心灰意冷，觉得自己已经不再适合担当起这份重要的工作，于是申请调职前往一个治安良好小镇的警察局任职，心想在那里平静的度过下半辈子。  　　这天，小镇的三名不良青年意图偷走会计师史密斯（凯文•波拉克 Kevin Pollak 饰）的汽车时，意外令他们困在了一栋豪宅当中，惊慌失措的三人劫持了史密斯一家作人质。一向没有应付过这种场面的小镇警察们一时手忙脚乱。杰夫只能再次出马，重操旧业。同一时候，杰夫的家人也遭到了绑架。杰夫面对这起双面绑架案会如何处理？"},{"id":9777,"p":"/h5z4JWhaPYMMXhYzwuK7SUgjmMm.jpg","b":"/7WW1qhOdDzYWmjmhIwVt8lc9FCJ.jpg","t":"证据","r":6.335,"y":2005,"rd":"2005-09-05","hs":0.468,"d":1.115,"mt":"movie","o":"　　年轻的凯瑟琳（格温妮斯•帕特洛 饰）正经历着人生中考验，她既要工作，又要照顾体病重的老父亲罗伯特（安东尼•霍普金斯 饰）。罗伯特虽然是一名著名的数学家，但晚年得病的还是无法很好的照顾自己。  　　罗伯特还是逝世了，凯瑟琳伤心不已，她把自己封闭起来。而罗伯特的学生哈尔（杰克•吉伦哈尔 饰）打算寻找老师遗留下来的数学笔记，这事令凯瑟琳怒不遏止。姐姐克莱尔（霍普•戴维斯 饰）希望妹妹凯瑟琳能够卖掉父亲的房子，跟自己到纽约住。因为她觉得妹妹有可能遗传到了父亲的某些病状，想能及时照顾到妹妹。凯瑟琳根本不想离开，这时候她与哈尔之间的关系也变得复杂了。  　　哈尔拿着凯瑟琳所给的钥匙打开了罗伯特的抽屉，一份数学样稿出现在他眼前，高兴不已的他向提议把资料以罗伯特的名义出版，但编写的人是谁，令哈尔与克莱尔都大吃一惊。"},{"id":75725,"p":"/kcdAZIqm1KFzGKLLFU5ff520eZm.jpg","b":"/9f3YCfDNLVWeBBPWDDSklyCtKQc.jpg","t":"惊魂圣诞节","r":6.324,"y":2005,"rd":"2005-10-27","hs":0.257,"d":0.491,"mt":"movie","o":"1985年, 在西班牙的一个沿海小镇上, 一群小伙伴Koldo, Tito, Eugenio 以及Moni一次偶然的机会在树林里的一个陷阱里 发现一个打扮成圣诞老人模样的女人. 当2个孩子们去警察局求助时,剩下的则找来一根绳子企图将这可怜的女人从洞中救出. 然而那2个孩子在警察局惊讶的发现该女子正是被通缉的窃取了200万现金的银行抢匪Rebeca Expósito. 于是孩子们便放弃了救她的念头, 把她留在陷阱中,不提供任何的食物和水, 以此来要挟她交出赃款. 在孩子们中,Peti和Eugenio是电影僵尸入侵的粉丝, 他们突发奇想打算对Rebecca进行一次巫毒仪式, 将他变成僵尸. 当Rebecca从陷阱中脱身时, 她拿着一把斧子开始寻找那些可恶的孩子们……"},{"id":5289,"p":"/sREwH88ptJmRnHfenz1fbAdUA0q.jpg","b":"/rR8c2J0i8j9tEjacHE8xgEDPDUS.jpg","t":"乱战","r":6.318,"y":2005,"rd":"2005-01-17","hs":0.845,"d":2.933,"mt":"movie","o":"西雅图的某个早晨，5名歹徒闯入一家银行劫持了在场的近四十名职员和顾客。尽管他们表现得训练有素，经验老道，但百密一疏，仍被一位银行职员偷偷按响了警报器。警察迅速包围街区后，劫匪的头目洛伦兹要求和相识的警官昆丁·康纳斯对话。 康纳斯曾在一次办案过程中直接导致洛伦兹兄弟的死亡，而现在他正因一次严重失误处于停职阶段。在警方的要求下，正在度假的康纳斯勉强接受了上级的任务，和刚踏入警届的新手德克成了搭档。就在银行遭劫的现场，康纳斯凭借丰富的办案经验，很快分析出了警匪双方所面临的严峻形势。于是，在已有一名人质死亡的情况下，他决定无论如何都要进入银行，采取相关措施，才能避免更大的伤亡危险。然而，狡猾的劫匪显然是有备而来，开始折磨人质以阻止警察的秘密靠近，并且在警察试图强攻时， 引爆了他们预先设置的强力炸弹。顿时，银行内外陷入了一片火海之中，受惊的人们四散逃窜。康纳斯他们开始意识到，一场比他们想象中更为激烈的战斗拉开了序幕，正与邪的较量正式开始…… 渐渐地线索出现了，德克发现劫匪利用电脑系统挪走了一大笔钱，追根究底却是他的上司参与其中。于是，他继续追踪劫匪的行踪，意外之外的是，竟然警官康纳斯最终导演了这一切，实在是一场错综复杂的乱战。"},{"id":179,"p":"/z6eHPiYrCXv6zwP6z08NfoAIEoE.jpg","b":"/A5mBIAtZOqVpAVUXolwtOnaQcZc.jpg","t":"翻译风波","r":6.309,"y":2005,"rd":"2005-04-08","hs":0.749,"d":2.401,"mt":"movie","o":"在非洲出生的联合国翻译员希尔薇亚，一天无意间听到有人用只有包括希尔薇亚在内的少数人听得懂的非洲土语，讨论一项暗杀阴谋，暗杀对象是即将在联合国大会发表演说的一位非洲国家元首。而希尔薇亚在听到这项惊人秘密之后，很快也成为凶手的追杀对象。密勤局指派托宾·凯勒探员负责席希尔薇亚的安全。但凯勒在调查过程中却发掘出她过去黑暗复杂的一面，他开始怀疑她并没有完全说出实情，对她的不信任感愈来愈强烈。而他在处理这一难题的同时，也必须和这位他负责保护的陌生女子诚实分享他自己的痛苦过去。这场诡谲多变的政治暗杀行动日益逼近，希尔薇亚的人身安全也随时遭到威胁……"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.099,"d":5.264,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"},{"id":11653,"p":"/nI46HVsUG8Gz0BVlzoVbJkIG39p.jpg","b":"/xChyWmjDeEH8zOVi9dwVrtIJEfd.jpg","t":"神话","r":6.3,"y":2005,"rd":"2005-05-11","hs":1.024,"d":4.059,"mt":"movie","o":"骁勇善战的秦朝大将军蒙毅，受秦始皇所命，负责护送朝鲜公主玉漱入秦为妃，路上竟遭承相赵高暗中指使的叛军伏击，蒙毅为保护玉漱公主，二人紧握着手随战车堕入万丈瀑布……同一个梦境，已缠绕考古学家Jack(成龙饰)多年，梦中容颜脱俗的白衣女子─玉漱公主(金喜善饰)，更使他神魂颠倒，越发令他对秦朝古物着迷。一天，Jack的好友，热心钻研超自然能量，誓要名留青史的科学家William(梁家辉饰)又带来了新发现，他邀请Jack一同前往印度参与研究神秘漂浮力量。在帝沙的圣殿中，信众膜拜悬于半空的灵棺，二人看得目定口呆，William斗胆摘下祭坛上的宝石，灵棺立即失去浮力堕地粉碎。Jack与William被守墓侍卫与信众穷追，二人分头逃命，失魂落魄的Jack遇印度少女 Samantha带他到高僧师父处暂避，高僧感应到Jack被一段前世缘分困扰。Jack急于解开梦境之谜，决定离开Samantha回中国，到前秦帝都西安。Jack在西安秦俑博物馆重遇大难不死的William，他兴奋地向Jack透露，发现灵棺宝石可抵御地心引力，遂将浮力宝石据为己有，William 更投向假借学术盗墓走私的古先生，依附对方的财力，继续进行研究，Jack痛斥William自私的行径；一对曾出身入死的好友因信念回异决裂。Jack乘直升机到郦山上空，冒险跳入峡谷中的瀑布，情景一如梦境；另方面William一直借助高科技仪器尾随跟踪，二人同时闯进一条通往「悬浮天宫」的隧道！梦寐以求的玉漱公主，活生生的出现在Jack眼前！守候了数千年的玉漱，终于等到了，信守承诺的蒙毅将军回来找她…此时，古先生竟以武力接管「悬浮天宫」，要当长生不老的皇帝！着了魔的William在混乱间撬出机关上的宝石，天宫顿时失去浮力，成千上万的兵马俑从空中直坠而下，水银涌出！生死一线间，各怀鬼胎的野心家能否回头是岸？Jack与玉漱又会否逃出生天，延续三千年的神话呢？"},{"id":9515,"p":"/oJnlAGmrhsg4QrlVKGgP91J6WPu.jpg","b":"/jBxIfffFWY69oAx6CLQtKZ3xtYO.jpg","t":"斗牛士","r":6.3,"y":2005,"rd":"2005-05-12","hs":0.416,"d":0.939,"mt":"movie","o":"　朱里安·诺贝尔(皮尔斯·布鲁斯南 饰)是一个本领过人的杀手，但是残酷的职业特性令他的精神趋于崩溃，他获得了大量的金钱，却在血腥中不断扼杀自己的生命。一次，朱里安来到墨西哥城执行另一笔杀人买卖，此时的他已经处于人生最低谷的状态，杀手生涯已快将他残有的人性消耗殆尽……  　　一天晚上，在饭店的酒吧里，朱里安遇到了丹尼。几杯酒下肚，一下子就把他当成了最好的朋友，对他无话不说。可是，丹尼会帮助朱里安继续杀人，还是帮他恢复常人的生活？……"},{"id":11354,"p":"/UdLPKVq6Cfw7ig1ancmDkclfZg.jpg","b":"/bPkP368pQkRY3m89nP2nWYjIxRC.jpg","t":"愤怒之上","r":6.3,"y":2005,"rd":"2005-03-11","hs":0.414,"d":0.918,"mt":"movie","o":"\"泰瑞（琼·艾伦 Joan Allen 饰）曾经也有过美满的家庭和幸福的人生，可是，酗酒的恶习让她的脾气愈发暴躁，性格愈加乖僻，最终，忍受妻子多年的丈夫格瑞（Danny Webb 饰）选择了离开。人到中年却遭到了丈夫的抛弃，泰瑞的精神陷入了崩溃之中，无所适从的她只能借助酒精麻痹自己的神经，但这只会让事情变得越来越糟，泰瑞和四个女儿之间的关系也因此跌入了冰点。\r 一次偶然中，邻居丹尼（凯文·科斯特纳 Kevin Costner 饰）出现在了泰瑞的生活里，随着时间的推移，两颗寂寞的心靠得越来越近。看到母亲的生活因为爱情的降临而步入了正轨，泰瑞的四个女儿决定帮助泰瑞促成这段感情。\""},{"id":15402,"p":"/jRzcb9O8WdGmJdz8EESEaBEuZZJ.jpg","b":"/g16gB5MVOSGWW5k3yMbYpAvS9Qf.jpg","t":"大名鼎鼎的贝蒂·佩吉","r":6.3,"y":2005,"rd":"2005-09-14","hs":0.886,"d":2.998,"mt":"movie","o":"贝蒂·佩吉是上世纪五十年代最有名的海报女郎，性感而疯狂，以一身SM装扮闻名，记得ZIPPO也出过一系列印有她图案的火机。这位广告封面女神风靡了整个美国1950年代，是美国最早的女性偶像之一。她的风情身姿、挑逗眼神遍布明信片、扑克牌和唱片封套，《花花公子》中插页的大胆照片更是激起每个男子的无限幻想。虽然出身虔诚天主教家庭，但这毫不影响她在民风保守的五零年代就大胆地拍摄性虐与同性恋写真集，其影响所及甚至惊动国会掀起全面调查风波。\r 午夜的黑暗与白昼的光芒如一体两面般集于一身，贝蒂·佩吉是时尚界的一个传奇。她出身于美国田纳西州一个保守派家庭，正如每个邻家女孩一样的甜美，但是命运把她带到了照相机前聚光灯下，让她迷惑住所有人的眼睛。而参议院的调查则反效果的把贝蒂推上全美的情色偶像之位。成千上万的人疯狂地追随模仿她的一切，深色皮肤、黑色头发、前卷刘海，直到她神秘的消失。观众尽可以在玛丽·哈伦的引导下回溯过去，欣赏这个安静羞赧的南部女孩如何在镜头前与美国大众分享她的半裸身体。当然，影片不会仅止于此。贝蒂的生活点滴和模特生涯透射的是导演对1950年代的性问题、宗教及流行文化的独特诠释，是那个已然逝去但依稀仍存的过去的美国。想怀旧？那么来吧。"},{"id":11604,"p":"/u4N1b5tCoz5INDH1KNUWFkJ0myv.jpg","b":"/sD17m2rWAQpRXOB2TiN2IgJBRVG.jpg","t":"逃之夭夭","r":6.3,"y":2005,"rd":"2005-04-01","hs":0.402,"d":0.881,"mt":"movie","o":"安东尼•齐默是洗黑钱高手，但他手法高超，警方想方设法也无法将其抓获。而另外一个似乎毫不相关的浪漫故事在法国南部上演。弗朗索瓦刚刚与女友分手，坐在开往蓝色海岸的火车上，旅游散心。怎料一段艳遇完美上演——风情万种的吉雅拉上前搭讪，邀他共度周末。短暂的浪漫过后，吉雅拉无故失踪。弗朗索瓦千里寻芳踪，在辗转反复的寻找过程中，他发现了吉雅拉不可告人的秘密。可是，更大的秘密，恐怕是安东尼和弗朗索瓦自己的故事……"},{"id":31048,"p":"/qYxbJ0pWyuRBqVXrrhaDQnFAsNN.jpg","b":"/4lk8qws6n3nC3RsJqxzqVK3pjzm.jpg","t":"甜蜜大陆","r":6.3,"y":2005,"rd":"2005-10-21","hs":0.359,"d":0.743,"mt":"movie","o":"当Lars Torvik的祖母 inge 在2004年去世以后，她面临一个抉择：卖掉1920年起就伴随她长大的家族农场，或者是依靠其祖父遗留下来的财产生存。为了寻找答案，她求助于和祖母一起经历过的美好回忆，那些祖母从小传给她记忆深处的甜蜜故事。"},{"id":6967,"p":"/9yqs4GsriUY6wJmJqKAp3xfYVDc.jpg","b":"/jhPVZsEQYG4cLJ5IJV7J1n3bcQa.jpg","t":"白色的玛赛女人","r":6.3,"y":2005,"rd":"2005-09-14","hs":0.66,"d":1.786,"mt":"movie","o":"在一次位于肯尼亚的度假中，卡罗拉（尼娜·霍斯 Nina Hoss 饰）结识了当地的原住民莱马力安（雅基·伊多 Jacky Ido 饰），莱马力安的淳朴和野性让卡罗拉一下就坠入了情网，个性固执的她决心放弃舒适的生活，成为一名肯尼亚新娘。\r 一番波折之后，卡罗拉终于如愿了，她与莱马力安一同住进了野生丛林。在那里，卡罗拉利用自己的经验和智慧买了一辆卡车，开了一间杂货铺，生意十分红火。之后，幸运的卡罗拉诞下了一个可爱的小女儿。尽管卡罗拉对于自己的新身份越来越适应，但她和莱马力安之间的距离却越来越远，莱马力安的粗暴和善妒让卡罗拉苦不堪言，曾经共同度过的美好生活慢慢化为泡影。"}]