[{"id":19833,"p":"/jL6txnziFSeEifQkqnPBtaPaiXU.jpg","b":"/baRFkHjBNSEF2frf0Gh8dZBFewl.jpg","t":"灵通人士","r":7.01,"y":2009,"rd":"2009-01-22","hs":0.79,"d":2.011,"mt":"movie","o":"本片是一部政治讽刺喜剧片，班底大多来自受到好评的英国电视剧《The Thick of It》美国总统和英国首相忽然希望发动一场战争。这次会速战速决的，他们保证！ 美国将军米勒（詹姆斯·甘多菲尼）不这样认为，英国国务大臣西蒙福斯特（汤姆·霍兰德）和他看法一样。然而，西蒙在意外地通过黄金时段的电视节目表达对军事行动的支持后，他忽然发现自己在华盛顿有了很多朋友。如果西蒙能够接触到华盛顿的特定人物，如果手下（克里斯·阿迪森）能够顺利把实习生（安娜·克鲁姆斯基）哄上床，如果他们能够阻住首相的首席战略师马尔科姆·滕克（彼得·卡帕尔蒂 ）操纵联合国投票的把戏，他们就能阻止这场战争。如果他们不能……大不了还可以解雇他们的顾问朱迪（吉娜·麦凯）。他们从来就不喜欢的朱迪，正在国内对付管道阻塞的选民们和因为塌墙而跳脚的暴躁男（史蒂夫·库根）的朱迪。"},{"id":28053,"p":"/t7LJY2LCcGRLP9E4QbwBkLpZ2W7.jpg","b":"/vy0vzHqPF4PsEip4IF4zwhKNy4P.jpg","t":"城市岛屿","r":6.945,"y":2009,"rd":"2009-03-06","hs":0.784,"d":1.996,"mt":"movie","o":"　　纽约附近城岛的监狱看守文斯（安迪·加西亚 Andy Garcia 饰）瞒着老婆乔伊斯（朱丽安娜· 玛格丽丝 Julianna Margulies 饰）到城里上表演课，梦想成为一名演员。乔伊斯瞒着文斯抽烟，女儿和儿子也都有自己的大小秘密，一家人各自为政。有一天文斯发现新转来的犯人汤尼（史蒂文·斯崔特 Steven Strait 饰）竟是自己遗弃二十多年的儿子。文斯把汤尼带回了家，向所有人隐瞒了事实，希望能利用假释好好照顾这个儿子，让他重返正途。与此同时，在表演课同学莫莉（艾米莉·莫迪默 Emily Mortimer 饰）的鼓励下，文斯参加了一次重要的电影角色面试，没想到这却引起了乔伊斯的误会，造成了家庭危机大爆发……\r 　　本片获纽约曼哈顿特里贝卡（Tribeca）电影节观众票选奖。"},{"id":16614,"p":"/lk3tRyXdiMt08iL2vLU3j8i7Sha.jpg","b":"/88R3QYgd4hGO8JKp9Dyc0Nq3vQ4.jpg","t":"冒险乐园","r":6.396,"y":2009,"rd":"2009-04-03","hs":0.783,"d":2.186,"mt":"movie","o":"1987年的夏天，刚刚走出大学校园的小伙子詹姆斯·布兰纳(杰西·艾森伯格饰)，像许许多多普通的毕业生一样，面临着未来的选择，尤其是就业生存问题。但詹姆斯眼下最想实现的梦想，就是去梦寐以求的欧洲大陆去游览一番。但显然父母已经给出了他明确的答复，将不再给已经成年的詹姆斯经济资助。\r 于是，找一份暑期临时工，实现自己的欧洲游梦想成了詹姆斯迫切的愿望。餐馆、超市，詹姆斯四处碰壁。终于外形上还算过得去的小伙子在距离家不是很远的一个大型游乐场“冒险乐园”找到了一份杂工的工作。然而，在这里，形形色色的游客，性格各异的同事，再加上神经质到了极点的老板(比尔·哈德尔饰)，简直让詹姆斯亲生经历一一番“现实世界版”的“冒险乐园”之旅。让刚刚踏入社会的詹姆斯对人生对自己的未来有了全新而深刻的认识。与此同时，这位在学校里就很羞涩内向的小伙子也在这份新工作中，与漂亮的女同事安(克里斯汀·斯图尔特饰)的“亲密接触”中，体会到了年轻人该有心理和生理上的双重冲动以及成长……"},{"id":11156,"p":"/yz5JhT8ecEJLw30tvAN29LOyFcW.jpg","b":"/kZkk6iLvFPOiF6Xze2fYSiTbJ1Q.jpg","t":"时尚先锋香奈儿","r":6.881,"y":2009,"rd":"2009-04-22","hs":0.782,"d":2.005,"mt":"movie","o":"　　1893年，因母亲去世，加布里埃尔•香奈儿的葡萄酒商父亲将她与妹妹安托妮特抛给了奥巴兹孤儿院。成年后的香奈儿（奥黛丽•塔图 Audrey Tautou 饰）与安托妮特（玛丽•吉莲 Marie Gillain 饰）一边以缝纫为生，一边在酒吧唱歌赚钱。香奈儿因一曲《小狗可可》结识了法国百万富翁艾亭奈•巴桑（贝诺特•波维德 Benoît Poelvoorde 饰），并成为了他众多情妇中的一员。在巴桑的城堡，香奈儿开始制作女帽，并与演员艾米丽安（艾曼纽•德芙 Emmanuelle Devos）成为朋友。香奈儿对取悦巴桑的生活日益不满，同时发现爱上了巴桑的好友，英国工业家阿瑟•伯邑•卡伯（亚历桑德罗•尼沃拉 Alessandro Nivola 饰）。有了伯邑的支持，香奈儿是否便能开始她一直想要的个人事业呢？\r 　　本片被提名2009年欧洲电影奖观众奖。"},{"id":24122,"p":"/cpHBIdjxlv4bRoLpIJoD3cHmmYy.jpg","b":"/xoWErrVQWvkgi9jCUwUlRb5ZKnb.jpg","t":"姐弟恋","r":6.5,"y":2009,"rd":"2009-09-16","hs":0.781,"d":2.083,"mt":"movie","o":"故事背景发生在美国纽约，刚离婚的Sandy（凯瑟琳丽塔琼丝饰）带着一对儿女搬离前夫的住所，开始自给自足的全新生活，多年没有工作经验的她，凭着自己的认真和努力终于在体育电视台找到一份可以发挥所长的职务，紧凑的上班生活和独自扶养小孩的压力如排山倒海而来，压得她喘不过气来。此时，出现一位小她15岁的社会新鲜人Aram（贾斯丁巴森饰），虽然两人还不熟识，Sandy情急之下雇用Aram当保母，聪明又有爱心的Aram，不但得到小朋友们的喜爱，也不知不觉的和Sandy墬入情网，但是两人是否能够突破年龄的差距而长相厮守？"},{"id":24889,"p":"/hMXJWGwmceGrzGZ47Faqk8en8Lk.jpg","b":"/4hjQ4IKBO7N29tM5rnVGRGTJGyY.jpg","t":"窃听风云","r":6.9,"y":2009,"rd":"2009-07-23","hs":0.775,"d":1.955,"mt":"movie","o":"　　情报科窃听小组三兄弟情同手足，梁俊义（刘青云 饰）正直而又懦弱，在个人感情问题上托泥带水；杨真（古天乐 饰）家境窘困，不仅要应付身患白血病儿子的随时可能出现的突发情况，而且自己也病入膏肓，命不久矣；林一祥（吴彦祖 饰）年轻有为，满怀雄心，如今又“嫁入豪门”，前途不可限量。  　　三兄弟在负责调查上市公司“风华国际”涉嫌内幕交易案起始，通力合作，出色的完成了布置各种偷听及监视仪器的工作。在继续的监听过程中意外获得一则情报，巨额利润诱惑之下，三人遂起贪念，在风起云涌的股市大赚一笔。事后三人又恐事情败露，利用职务之便销毁罪证。  　　正当三人以为这件事平息之际，却不曾想风云再起，一只意想不到的黑手往他们袭来，三人陷入劫境，连遭杀戮，最终悲情收场。  　　“三大型男”挑战极限，两大班底（《无间道》、《门徒》）共同打造，一段悲情感人至深。"},{"id":35052,"p":"/pSVWV04CAWfswP6rqiKJWv0XWzE.jpg","b":"/xJO5o209Ok1p0uJafkk1WHtrUJH.jpg","t":"裂缝","r":6.7,"y":2009,"rd":"2009-12-04","hs":0.772,"d":1.973,"mt":"movie","o":"电影虽然将故事从原著中的南非搬到英国，却依然保留了小说阴暗的笔触质感，大胆碰触了“儿童的残忍本性”这一禁忌话题。\r 在一家朴素严谨的寄宿女校，一群学生中的佼佼者组成了一支游泳队，这群心高气傲的女生为比赛刻苦训练，只想取悦她们优雅迷人的女老师（伊娃•格林饰）。新转来的一名西班牙女孩美艳无比，立即成为新的焦点，女孩间微妙的平衡被打破，为了排除异己，这群女孩秘密聚会，策划了即将改变她们一生的事件。\r 大约是在1930年代，在一间纪律严明的英国寄宿女校内，有一支游泳队。游泳队里的女生各个都是成绩和外貌上的佼佼者。她们刻苦训练，每天汗流浃背地游泳，目的并不是在比赛中获得什么好的名次，而是为了接近她们的教练——G女士（Miss G）。G女士是一个有着阴郁气质和优雅外貌的女人。她浑身所散发出来的那种黑色而又神秘的感觉，让一众学生为她倾倒。在游泳队里，G女士也很喜欢这种盲目的个人崇拜。\r 这个小团体的气氛暧昧而又祥和，可是这一切却因为菲艾玛（Fiamma）的到来而彻底改变。菲娅玛是一个西班牙女孩，她有着傲人的外貌和无与伦比的游泳天赋。可是这个美人却不那么合群。她冷落了热情的同学，怠慢了G女士的招待。可是G女士却毫不生气，并且还有讨好她的意味。G女士的这一做法让她原来的学生妒火中烧，忍无可忍的她们对着菲艾玛做出了恐怖的事情。"},{"id":25405,"p":"/q0RjelNIn0zEi9nhSqQgDTbmXux.jpg","b":"/kSKz1rGzYdCp3cXwaJgmDzZfs2C.jpg","t":"护送钱斯","r":7.159,"y":2009,"rd":"2009-09-21","hs":0.77,"d":1.92,"mt":"movie","o":"　　2004年，美国在伊拉克的战争仍未有结束的迹象，而前方战士的伤亡则一直在增加……美国海军陆战队上校迈克（凯文·贝肯 Kevin Bacon 饰）接受了一项任务：护送一等兵钱斯的遗体回乡安葬，尽管迈克与钱斯素不相识，后者又并非他的下属，但参加过海湾战争的迈克认为有责任帮助这位科罗拉多同乡入土为安。与此同时，钱斯和战友们的遗体从欧洲的机场开始了回家之路，在凝重的氛围中，他们的遗体被仔细的清理、编号，小心翼翼的摆放在灵车中……经过了相关礼仪的培训后，迈克踏上了护送的路途，一路上，他感受到了形形色色美国民众对于战死他乡的战士的敬意，这不单是一次护送，同时也是迈克与死者的一次无声对话……"},{"id":26736,"p":"/sq7pLWfmlUZHy4gry1Aki0wjsWI.jpg","b":"/dhxrNQ13cIvg7NMYPqmyCfbxnN7.jpg","t":"少年魔法师电影版","r":7.1,"y":2009,"rd":"2009-08-28","hs":0.768,"d":1.894,"mt":"movie","o":"影片根据迪士尼热播的同名剧集改编，该剧将魔法引入美国家庭日常生活，相比《哈利·波特》，这个剧更加幽默并且更具都市感。剧中的卢梭一家是做快餐生意的，因为爸爸出自巫师家庭，所以孩子们从正常学校放学后会在家里和他学习魔法。里面当然也有很多好玩的咒语和道具。每一个巫师家庭的孩子都要通过魔法测验来决定谁能够永久的拥有魔力。所以Alex，Justin，还有Max谁将会是家里最厉害的那个巫师呢？"},{"id":45261,"p":"/2wX8nOKoapiWnSy8CtTXbBbWSvI.jpg","b":"/bErJyd6840yMu9VmH5GVYAVUoSw.jpg","t":"无标题恋曲","r":6.244,"y":2009,"rd":"2009-10-25","hs":0.765,"d":1.922,"mt":"movie","o":"一个画廊运营商。一个“声音艺术家”。描写纽约当代艺术与艺术评论圈的一个无奈故事。"},{"id":22821,"p":"/htOFPFA29hVkI3JSiCU3tt2YpAu.jpg","b":"/iUitBxb4IkLpEIbVcaJn6fyzE1u.jpg","t":"处刑人2","r":6,"y":2009,"rd":"2009-11-24","hs":0.763,"d":2.097,"mt":"movie","o":"波士顿，一位深受爱戴的牧师神秘被杀，子弹交错穿过脑壳，死相极为惨烈，传言处刑人所为。负责此案的依旧是警察格林利、达菲和多利，但他们对此一筹莫展。幸有智慧性感的FBI特工尤妮斯・布鲁姆（朱莉•本茨 Julie Benz 饰）破解了处刑人的杀人手法。因10年前波士顿血案，异卵双生兄弟康纳（肖恩•派特里克•弗兰纳里 Sean Patrick Flanery 饰）和墨菲（诺曼•瑞杜斯 Norman Reedus 饰），随领袖父亲诺亚（比利•康诺利 Billy Connolly 饰）隐居在爱尔兰的乡村。此案一出，两兄弟削发明志，重新出山。期间，他们收服了墨西哥人罗密欧（小克利夫顿•克林斯 Clifton Collins Jr. 饰）。后者凭借机灵的头脑、出众的拳脚，战胜了人高马大的对手。虽然将对手置于死地有些残酷，但是兄弟俩觉得对味，并设计拉他入伙。这组搭档与美女特工都踏上征讨处刑人的危险之旅……　"},{"id":42346,"p":"/uYsL06RBZd5hCPbjgcW1MEuq1es.jpg","b":"/rtJLgTCah95waJMm0CUckiRWzWb.jpg","t":"艾玛布兰克的最后一天","r":6.1,"y":2009,"rd":"2009-05-07","hs":0.758,"d":1.892,"mt":"movie","o":""},{"id":41531,"p":"/kivZOvH581uSzlZMm4jkFZOpjAU.jpg","b":"/izYqkze17PVPDIKm4S7vs5zurCA.jpg","t":"听说","r":7.3,"y":2009,"rd":"2009-08-28","hs":0.757,"d":1.87,"mt":"movie","o":"　　阳光男孩黄天阔（彭于晏 饰）的父母经营着一家便当店，某天，他在为听障游泳队送便当时邂逅了清纯美丽的姐妹花——小朋（陈妍希 饰）和秧秧（陈意涵 饰）。姐妹俩的父亲是一名传教士，常年在非洲工作。为了保障姐姐顺利参加听障奥运会，秧秧担负起赚取家用的重任。她每日来去匆匆，辛苦打着几份工。本身即掌握手语的天阔自然而然融入了姐妹俩的生活当中，为了接近心仪的秧秧，他时常在体育馆门口做生意，还费尽心思为秧秧制作爱心便当。相识时间虽短，却让两个年轻人的心越走越近。然而某次约会中，一个小小的误会阻断了他们的交往，与此同时，小朋也遭遇了一场灾难……"},{"id":23488,"p":"/uRKt8nYdy7EO4uqeKVVpZRmqrxF.jpg","b":"/ij9ai1FDd2ErfRJ8PJrAWakzVEo.jpg","t":"道林·格雷","r":6.05,"y":2009,"rd":"2009-09-09","hs":0.756,"d":2.184,"mt":"movie","o":"该片由本·巴恩斯（Ben Barnes，纳尼亚传奇2）和科林·费思（Colin Firth）主演。 故事说的是一位美少年道·格雷（本·巴恩斯）因见了画家霍华德给他画的和真人一样大的肖像，发现了自己惊人的美，又听信了亨利·华顿勋爵的吹嘘，开始为自己韶华易逝，美貌难久感到痛苦。于是他出卖灵魂，让那幅肖像代替自己承担岁月和心灵的负担，而让他自己永远保持青春貌美，耽于享乐、自我放纵。 最后有一天他看到了画像，记录下他桩桩恶行的画像此时已经变得十分丑陋可怖。"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.241,"y":2009,"rd":"2009-02-03","hs":0.755,"d":2.062,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":25196,"p":"/zwao2YMsqf27IzNEtDNWSe0W9jH.jpg","b":"/v46Cqa8w2dS3beMLP2H2iEKf8M.jpg","t":"疯狂的心","r":6.915,"y":2009,"rd":"2009-12-16","hs":0.753,"d":1.878,"mt":"movie","o":"　　本片根据美国小说家托马斯·科布（Thomas Cobb）的同名小说改编。拜德·布雷克（杰夫·布里吉斯 Jeff Bridges 饰）是一名酗酒成性的落魄蓝调乡村歌手，在新墨西哥州州府圣菲市表演时，认识了圣菲报的记者琴（玛吉·吉伦哈尔 Maggie Gyllenhaal 饰）。濒临破产的拜德赶往凤凰城为自己的旧时学生，新晋乡村红歌星汤米·斯威特（科林·法瑞尔 Colin Farrell 饰）的演唱会开场。演唱会后在从凤凰城到圣菲市的路上拜德出车祸，在琴家养伤，二人情愫渐生。拜德重新开始写歌，并向多年好友韦恩（罗伯特·杜瓦尔 Robert Duvall 饰）倾诉心声，一切似乎都在向着好的方向进行。但在琴携四岁的儿子来休斯顿探访拜德的过程中，一件意外却让拜德真正意识到自己的人生路在何方……\r 　　本片荣获第82届奥斯卡最佳男主角（Jeff Bridges）、歌曲2项大奖，并获得最佳女配角提名（Maggie Gyllenhaal）。英国学院奖最佳男主角提名和最佳原创音乐提名，以及获金球奖最佳剧情片男主角奖及剧情片最佳原创歌曲奖。 ©豆瓣"},{"id":31714,"p":"/pKUuC10oUa6cmRGxY5PTCm0BuGz.jpg","b":"/51MBEKDqL20pVI6p5y9K2FkwQVp.jpg","t":"影子杀人","r":6.3,"y":2009,"rd":"2009-02-16","hs":0.753,"d":1.872,"mt":"movie","o":"布满鲜血的房间内却不见尸体，轰动朝鲜的悬疑杀人事件\r 　　阴森的后院内一间房屋里布满了鲜血，房间的主人公闵秀贤就像人间蒸发一样从房间里消失。闵秀贤的父亲为了找到儿子不惜重金悬赏。为了升官的巡警队长英达(吴达秀饰)已经开始全力寻找闵秀贤。另一面，医学学徒光秀(柳德焕饰)为了解剖实习，偶然获得了一具尸体，结果发现是闵秀贤的尸体。处在杀人嫌疑危机中的光秀找到了私家侦探震浩(黄正民饰)，并把这件事委托给了他。在巨额悬赏金的诱惑下震浩也接受了这件事，并把医学知识丰富的光秀纳入为助手。\r 　　侦探震浩和医学学徒光秀，还有女发明家顺德，追踪留下的5个线索\r 　　被害人闵秀贤房间内发现的线索有白色粉末、奇妙形状的人偶。震浩和光秀隐藏身份去找女发明家顺德(严智苑饰)，并索取了办案必要的窃听器等设备。他们后来得知该不明白色粉末带有毒性，并秘密流通在市面中。他们分析出闵秀贤死前最后的活动地点是曲艺团。\r 　　此时第二宗杀人案又发生了。更让人震惊的是被害者是最高权力集于一身的警务局长。并且案发地点正式闵秀贤生前最后停留的地方。急于破案的英达想制造出假象，找个替死鬼马上结了案子。但震浩和光秀已分析到此乃同一案犯所谓，并在警务局长的尸体上发现了新的线索，一块沾了血的布。\r 　　破解杀人事件背后的惊人秘密和阴谋！\r 　　带着留下的线索向曲艺团迈进的震浩和光秀，尽管有不吉的预感，但为了阻挡杀人事件再次发生，他们毅然把事情追踪到底。\r 　　前所未有的连环杀人事件，白色粉末和怪异人偶，还有沾血布块和两具尸体。他们之间到底有着怎样的联系，罪犯到底是谁？越靠近真相，等待他们的越是惊人的秘密和阴谋。"},{"id":39545,"p":"/6UaErUBsWbqOLRaw3Dtq7QVwylf.jpg","b":"/fYrWYtAQoeW00vflpeVbvJjkEjb.jpg","t":"爱情时钟","r":6.2,"y":2009,"rd":"2009-05-14","hs":0.752,"d":1.921,"mt":"movie","o":"　　在洛杉矶，正在流行一种新的发明，叫做“爱情时钟”。只要支付一定的安装费和月租费，就可以装在手腕上，准确地为主人进行真爱倒计时。乌娜很好奇，便和约会对象一起跑去安装。结果很让人失望，时钟显示，这个男人要再等三年才能结婚。而安娜手上的不管怎么调试，都是空白。身边的朋友一个个都有了归宿，乌娜觉得自己快失去耐心了。她抛开自己原本制定的择偶标准，和超市的收银员米奇一见钟情。米奇的爱情时钟只剩下四个月的时间了，乌娜的内心十分忐忑，未来的四个月，会发生什么呢，也许只有忽略滴答的时钟，才能找到属于自己的真爱。看来这项发明并没有给乌娜带来快乐。不过也是，感情的事儿，经不起推算，可遇而不可求。"},{"id":23790,"p":"/g1dnzP5N9lTJwRzhDYvqqkf8hUZ.jpg","b":"/p2SvjtejMgiBDCLL3ugOmCxk3sY.jpg","t":"勇士","r":7.19,"y":2009,"rd":"2009-07-31","hs":0.75,"d":1.842,"mt":"movie","o":"男女主角是公元1609年某个王国中相爱的公主以及第一勇士，但因情敌阻碍，这一辈子没有结合，情敌因爱生恨最后杀了公主，勇士也跟着坠岩殉情，400年后，大家都轮回，勇士成了赛车手，再遇爱人，这一辈子，他能够挽回即将重演的悲剧吗?  400年后，轮回，勇士成了赛车手，在赶去曼谷参加赛车手比赛时，乘坐三轮车的他在雨中朦朦胧胧瞧见了一个拦车的女孩茵杜，伸出车外的手不经意间触到了女孩的手，触电的感觉，紫色的电流中，数百年的时光在电流中悠悠而过，蓝天沙漠，奔驰的骏马，美丽的公主，无数纷沓而至的画面中，有两只始终无法相触的手，苍凉而凄美，怅惘哀伤，赛车手不顾一切地下车，在雨中狂奔，茫茫人海中他已经认不出她的脸。那是怎样的情感，即使不知道她的相貌，身世，性格，品行，却依然可以深爱……"},{"id":24056,"p":"/zVkPQAIoCNDc8khNjmSAiTb3lV5.jpg","b":"/oRfGMshVwOh5gqRiVMsFDPolEXF.jpg","t":"杀人锦标赛","r":5.9,"y":2009,"rd":"2009-05-01","hs":0.748,"d":2.024,"mt":"movie","o":"　　英国的德尔斯布勒，正悄悄展开一场游戏。这是属于富翁和杀戮者的残酷游戏，它每7年举行一次，幕后操纵者以一千万美元奖金为诱饵召集了世界上30位顶尖杀手，在24小时之内，他们将在这个小镇内捉对厮杀，只有最后的王者才能获得巨额报酬。与此同时，富豪们坐在大屏幕前观看现场直播，大赌输赢，场面极其疯狂。\r 　　本次杀人锦标赛云集了赖莱珍（胡凯丽 Kelly Hu 饰）、安东•博加特、尤里•彼德洛夫（Scott Adkins 饰）、迈尔斯•史雷德（Ian Somerhalder 饰）等身怀绝技、手段凶狠的个中高手，更有怀着复仇目的参加比赛的上届冠军乔舒娅•哈洛（Ving Rhames 饰），这注定是一场血腥而丧失人性的杀戮战……"},{"id":31850,"p":"/hJj3PXiRO3kw5nZaRRAQH82Hwiw.jpg","b":"/nMxucwkm4dAT7kfxV98dXqs6P0w.jpg","t":"绿头苍蝇","r":7.2,"y":2009,"rd":"2009-04-16","hs":0.744,"d":1.819,"mt":"movie","o":"在别人眼里，叙勋是个专放高利贷、坏事满盈的恶棍：一口脏话、打架斗殴是每天的家常便饭。在他小时候，曾经受了心灵的创伤。爸爸因服刑从小就不在他和母亲的身边，没有人能清晰地记得在监牢里呆了多少日子后，在叙勋长大成人的某一天，父亲突然出现在他的面前。叙勋积蓄了多年的愤怒，终于爆发了出来……"},{"id":22494,"p":"/yOscMmJvolBvNS9IbRs5cQE0CUS.jpg","b":"/rqLzB9OTueR41YWKD5ihBJN54N3.jpg","t":"有关时间旅行的热门问题","r":6.869,"y":2009,"rd":"2009-04-24","hs":0.743,"d":1.839,"mt":"movie","o":"　　游乐园工作的雷（克里斯•奥多德 Chris O’Dowd 饰）沉迷于时间旅行，在工作中因吓坏小游客而被解雇。朋友皮特（迪恩•里浓斯•凯利 Dean Lennox Kelly 饰）和业余作家托比（马克•伍顿 Marc Wootton 饰）在“恐龙汉堡店”扮恐龙打工，毫无前途。三人晚上来到酒吧打发时光，雷突然遇到一位叫凯西的美女（安娜•法瑞丝 Anna Faris 饰）。凯西自称来自未来，是专门负责寻找时间漏洞的技术员，她来此是拜访名人，因为雷在未来将是“伟大的雷”，并著有《时间旅行手册》。皮特和托比不相信雷遇见了“未来美女”，认为他是异想天开编排电影。皮特去卫生间小解，没曾想竟偶然进入了时间漏洞，出来后发现酒吧全是死人，包括他自己。惊慌四措的皮特将雷和托比也拽入了漏洞，从此开始了一系列前后穿梭的时间旅行冒险。"},{"id":19950,"p":"/3rt6upSI2RHV3IAFg1fW4DUNuuk.jpg","b":"/3KbpHrp6d0mOd7F0AbwDnwEhefT.jpg","t":"13号楼B座","r":6.2,"y":2009,"rd":"2009-03-06","hs":0.742,"d":1.837,"mt":"movie","o":"掌握电视摇控器就是一家之主？"},{"id":4475,"p":"/eHN6AaAcks2c8HTVaQzJKSJLp7h.jpg","b":"/ayEMwa3URnwQEG7LXhzRBHkfOGA.jpg","t":"皮帕李的私生活","r":5.883,"y":2009,"rd":"2009-07-07","hs":0.74,"d":1.888,"mt":"movie","o":"本片根据丽贝卡·米勒的小说改编。\r 布蕾克·莱弗利饰演少女时期的皮帕·李。\r 丽贝卡的丈夫影帝丹尼尔·戴-刘易斯以布景师的身份参与了这部影片的拍摄。\r 在五十岁的时候，皮帕·李（罗宾·莱特·潘 Robin Wright Penn 饰）已经和一名很有才气的出版商人结婚了30年，有两个事业成功的双胞胎儿子，还有一个她很敬重的朋友兼邻居。但是，丈夫决定退休后要离开纽约搬到郊区过田园生活，而且皮帕·李发现丈夫还与一个比她年轻得多的女人有染，在生活遭到打击的情况下，她回忆起自己的过往，发现了自身的真正需求，以相当大胆方式揭露了丈夫的另一面，也给自己找到了生活的另一条出路……"},{"id":41441,"p":"/l4vqWFGYWkWx6o1P4Zg5SzBMJ6J.jpg","b":"/fN6E5gfRuxR2QbYinLWEcNh5gCe.jpg","t":"像火花像蝴蝶","r":6.1,"y":2009,"rd":"2009-09-24","hs":0.736,"d":1.81,"mt":"movie","o":"本片是以朝鲜末期宫廷生活为背景，描写明成皇后的政治作为以及与青年武士间的不渝爱情的电影。  电影《像花火像蝴蝶》讲述了像花火一样华丽，如蝴蝶一般脆弱的女人--明成皇后闵兹暎和像花火一样炽热，如蝴蝶一般纯洁的护卫无名之间，痛彻心扉的爱情故事。我行我素，以刺客身份生活的无名，在某一天，感受到了从未体验过的莫名情愫--因为遇到了一位与在血雨腥风中饱受煎熬的自己截然不同的女人兹暎。然而她却即将在不久之后与高宗成亲，变身一国之母。无名决心至死守护这段感情，独自一人为进宫前往大院君府……"},{"id":45098,"p":"/bUYiFplGuhRpd6P3SxpELXFbWws.jpg","b":"/g0a62Nui7spwCRGVP8SSJQpD2jQ.jpg","t":"比悲伤更悲伤的故事","r":7.394,"y":2009,"rd":"2009-03-11","hs":0.732,"d":1.768,"mt":"movie","o":"从小被父母遗弃的电台制作人凯伊（权相宇饰）和因一场交通事故而痛失双亲的作词人洛琳（李宝英饰），两人似家人、朋友和恋人一样填补了彼此生活里的空席，人生虽有缺憾但也是清淡而快乐的。但是，一场突如其来的病令凯伊只剩下200多天生命。如果离开人世的话，洛琳就真的只是一个人了，在有限的时间里，他想在她的身边寻找能照顾洛琳一生一世的男人。凯伊故意制造了洛琳与朱焕（李范洙饰）碰面的机会，后者间的感情也在他掌控的分寸中慢慢加深，尽管，凯伊的心不可避免的难过着。凯伊亲自为洛琳挑选了结婚的礼服，并在教堂牵着其一步一步走到朱焕身边。"},{"id":22798,"p":"/nwPvNuxIhVNhBFdzMsMPu2Va608.jpg","b":"/lKsNs5wFYRZ137VaANI76IMiz4I.jpg","t":"滑轮女孩","r":6.7,"y":2009,"rd":"2009-04-09","hs":0.729,"d":1.826,"mt":"movie","o":"在德州名叫伯顿的普通小镇里，生活着一个并不开心的少女布里丝·卡文德（艾伦·佩姬 Ellen Page 饰）。她迷恋摇滚乐，对人生有着别样的憧憬，但却常被母亲布鲁克（玛西亚·盖·哈登 Marcia Gay Harden 饰）打扮成乖乖女，参加镇上举行的各种选美比赛，这令她倍感乏味。某个夜晚，布里丝和好友佩希（阿莉雅·肖卡特 Alia Shawkat 饰）去临镇奥斯汀观看了全由女子参加的轮滑对抗赛，女孩们的飒爽英姿和出色表现令布里丝倾倒，于是她决定学习轮滑。布里丝瞒着父母，偷偷加入奥斯汀的胡安童子军轮滑队，在紧张激烈的训练和对抗中，布里丝结识了不少好朋友，同时也找到久违的乐趣……"},{"id":24684,"p":"/29kSosB0jW2ThaJmX6ZY1UQ1pHA.jpg","b":"/9Cw5fOWLfHwFHjg88dC5oBZEmL4.jpg","t":"成长教育","r":6.939,"y":2009,"rd":"2009-10-29","hs":0.726,"d":1.768,"mt":"movie","o":"16岁的珍妮是一个聪明开朗的小姑娘，就读于英国伦敦乡下一所女子学校的预科班，她的成绩很好，是众所期待考上牛津大学的“种子选手”。某天，她遇见了成熟时髦、风趣迷人的男人大卫，并闪电般地与他陷入爱河不可自拔。大卫带她见识了大都市的灯红酒绿和浮华奢靡，这一直是她非常向往的生活。在此之前她从来未曾想过，这种生活如此轻易就能得到。很快她就沉迷其中不可自拔，备考牛津的念头也被抛诸到九霄云外。　　与大卫一起的日子看起来是如此美妙，但是某一天，真相却如一记砖头重重地敲在珍妮头上。她从一个天真活泼的女学生变成了一个世故圆滑的女人，她开始反思这种生活是否真的是她想要的……"},{"id":25716,"p":"/moULWzZJgqxck4cffb8I5NJxLmq.jpg","b":"/xUEYfFKPHQf0xJS7EFOOo1N9pmp.jpg","t":"热血高校2","r":7.2,"y":2009,"rd":"2009-04-11","hs":0.723,"d":1.73,"mt":"movie","o":"铃兰男子高中，别名“乌鸦校”，这里是不良少年的巢穴。  转校生泷泽源治意欲称霸铃兰，在毕业生片桐等人的帮助下，他结成校内的新势力“GPS”，与“百兽之王” 芹泽多摩雄率领的“芹泽军团”展开对抗。两强相争之下，最终源治成功地打倒了芹泽。接着，源治向号称“最强之男”的林田惠发出挑战，却在其超强的实力之下尝到了败北的滋味。  几个月后，凤仙学园的“杀戮军团”向铃兰高中派出了刺客。凤仙与铃兰本是宿敌，曾经展开过一场互有伤亡的大对战，后来双方决定休战，互不相扰。如今，凤仙学园的新首领鸣海大我单方面打破协议，突然向铃兰发起进攻，点燃了争端的火种。  源治心里只想着和林田惠之间胜负，对周围的情势毫不在意，GPS面临瓦解，而芹泽军团则保持着沉默，只剩下一年级生在校园里为所欲为。毫不团结的铃兰高中正面临着前所未有的存亡危机。  “杀戮军团”中有一位年轻的干将——一年级的美藤龙也，他看准了铃兰的弱点，展开行动。乌鸦们的新的征战拉开了帷幕……"},{"id":33409,"p":"/m4CfYBh1ZnYqZbt7ziYjHf53P4.jpg","b":"/67ln5E2D32XFHegFwmFjxT3wvqU.jpg","t":"被投石处死的索拉雅·M","r":7.645,"y":2009,"rd":"2009-06-26","hs":0.722,"d":1.697,"mt":"movie","o":"影片改编于真实的故事，1994年一位记者首次将一个被错误判了通奸罪的索拉雅投石处死的详细资料公布于世。曾获奥斯卡提名的美国女演员索瑞·安达斯鲁扮演被处死者的好友，她冒着巨大的风险让世人知道自己朋友索拉雅被残害致死的真相。"}]