[{"id":30991,"p":"/u5LvVlIYPGWlL9znTFpAGhXmSng.jpg","b":"/A4PHx94G7mvM3b8vsDJ5HEaQ6uv.jpg","t":"星际牛仔","r":8.525,"y":1998,"rd":"1998-04-03","hs":2.336,"d":37.727,"mt":"anime","o":"2071年，随着超光速航行技术的实现，人类得以在太阳系范围内方便的移动，但是由于设计上的失误，这种技术引发了月球的爆炸，无数的月球碎片被吸引向地球，造成了空前绝后的大灾难。存活下来的人类逃离地球，并开始在太阳系各地建立家园。由于这次灾难，国家政府等权利机构都极为不稳定、治安问题也成为了一个难题。有些组织开始允许个人抓捕通缉的罪犯并换取奖金，这就是“赏金猎人”。史派克和杰特是驾驶飞船BEBOP号在宇宙中以捉拿逃犯获取奖金为生的赏金猎人。两人在星际间的旅程中，结识了身负巨债、嗜财如命的美女菲和电脑神童艾德，并收养了拥有高智商的数据狗爱因。从此，四人一狗游荡在广阔之宇宙之中，在自己与他人的生活中经历著种种悲欢离合，也寻找著各自的过去。"},{"id":10674,"p":"/1P6WOdMewNCgczOAGwwAF9sZVqn.jpg","b":"/mUYV0ZdsDEliGaQahcQH1F3grsP.jpg","t":"花木兰","r":7.906,"y":1998,"rd":"1998-06-18","hs":1.676,"d":13.305,"mt":"anime","o":"花木兰是家中的长女，性格爽朗率真，父母极力想帮女儿找到一个好归宿，可是多次努力未果。此时却收到了北方匈奴侵略的消息，朝廷召集各家各户的壮丁。木兰父亲也在名单之内，木兰不忍年迈残疾的父亲征战沙场，决定割掉长发，偷走父亲的盔甲，决定女扮男装代父从军。花家的祖先为了保护木兰，便派出了心地善良的木须从旁帮忙。从军的过程中，木兰凭着坚强意志，通过了一关又一关的艰苦训练，她的精神也感动了所有战友。就在战况告急的时候，她也被发现了女子的身份。她被遗留在雪地中，而最后也是她的及时出现，顺利协助大军击退了匈奴。"},{"id":9837,"p":"/rGlCBW1d99UZsTrMUKQa7sTrkhl.jpg","b":"/kchiiKCtsOg0VoFUpLnu1H98AX.jpg","t":"埃及王子","r":7.287,"y":1998,"rd":"1998-12-16","hs":1.283,"d":8.045,"mt":"anime","o":"法老发现自己的王国内希伯来人日益增多，开始感到不安，对希伯来人总是无端猜疑，于是命令所有的希伯来人都去当奴隶，并吩咐讲所有希伯来人生的男孩扔到河里。这天，一个希伯来妇女生了一个漂亮的男孩，为了自己的孩子能够幸免于难，她将他放到一个草箱中放进了尼罗河。  　　皇后在河边捡到了这个漂亮的男孩，将他带回宫殿抚养，取名摩西。摩西和王子兰姆蒂斯一起长大，两人成了最好的朋友。摩西十分反对法老对希伯来人的暴政，一次他为了阻止一名埃及人残害希伯来人而将失手将他打死。为了逃避法老的惩罚，摩西逃到了米甸地。不久法老去世，兰姆蒂斯成了新法老。摩西原本以为兰姆蒂斯会一改以往法老对希伯来人的暴政，没想到兰姆蒂斯反而变本加厉。在神的指示下，摩西知道了自己的身世，于是他决定要带领希伯来人走出困境。"},{"id":10494,"p":"/6A2jXiDptJExIxX6fNTg0K1GMzx.jpg","b":"/1YRtgjLb5xxUb2rsNRnr54Oc0B2.jpg","t":"未麻的部屋","r":8.3,"y":1998,"rd":"1998-02-28","hs":1.167,"d":5.204,"mt":"anime","o":"当红三人少女偶像团体Charming Bird面临解散，核心成员雾越未麻在事务所的安排下不得不退出团体，转型成为一名电视剧演员。万事开头难，对于偶像歌手转型而来的未麻尤其如此，她在工作中承受着压力，闷闷不乐。与此同时，各种恐吓信不断、经纪人田所先生遇袭以及以自己的口吻在网站上写日记的神秘人都让未麻焦虑不已，恍惚间她甚至看到另一个自己。未麻的苦恼无人知晓，贪婪的田所甚至同意剧组的剧本，要求未麻出演一场尺度极大的强暴戏。这次演出成为未麻演艺事业的转折点，她的出镜率开始攀升，甚至还拍摄了裸露的写真。与此相对，电视剧编剧涩谷和曾给未麻拍下裸照摄影师村野接连遇害。未麻的生活变得混乱不堪，真相究竟如何？本片荣获1997年亚洲奇幻电影节最佳亚洲影片。"},{"id":21452,"p":"/1HLulnDqXaMeyF2h7ctnL8NjGIQ.jpg","b":"/6Bev1r0VbGp8Riv9QiSgt832OoW.jpg","t":"名侦探柯南：第十四个目标","r":7.2,"y":1998,"rd":"1998-04-18","hs":1.044,"d":5.305,"mt":"anime","o":"目暮警官、小兰的母亲妃英里、阿笠博士接连遭到不明身份之人的暗算。柯南追踪伤害阿笠博士的凶手，他根据几起案件现场留下的线索发现凶手按照扑克牌的顺序行凶，而且遇害者皆与毛利小五郎有关。目暮提供的线索初步揭开事情的真相，原来毛利当年任职警察的时候曾经逮捕犯下杀人罪的赌徒村上丈，当年也更因这一事件导致毛利离职以及婚姻变故。十年后，服刑期满的村上丈出狱，开始按照扑克牌的顺序向毛利身边之人展开报复。在得知原委后，毛利努力寻找身边与数字有关的人。在这一过程中，各种惊险场面接连出现。而柯南也对案件的真相产生疑惑。"},{"id":21348,"p":"/3fawMZ623Gxju8iJf5vsMJWazut.jpg","b":"/oAIHUFNsNCVs7Rz9LNTINPFIa4j.jpg","t":"叽哩咕历险记","r":7.329,"y":1998,"rd":"1998-12-09","hs":0.726,"d":2.516,"mt":"anime","o":"　　温暖鲜明的原始绘画色彩，冷静的幽默感加上一点禅意，造就了叽哩咕，这个还在母腹里就开口问妈妈：“把我生出来好吗？”的小家伙。  　　 叽哩咕从娘胎里蹦出来，自我介绍：“我叫叽哩咕”，自助切断脐带洗好澡，立刻向世界丢出大串问题，爸爸呢？被女巫吃掉了，女巫为何那么凶？不知道，你得自己去找答案。祖父说，所有的问题终将导出生命的意义。而女巫的终极秘密，原来正是叽哩咕未出生就爱发问的原因。结果部落人口暴增，失踪的男人都平安归来，而且……"},{"id":22914,"p":"/8mM06fjWaVEHmD7xiyDKfKBFOJZ.jpg","b":"/hpdROxSApbVxbIc2L17kaNCwVD3.jpg","t":"新机动战记高达W 无尽的华尔兹剧场版","r":7.3,"y":1998,"rd":"1998-08-01","hs":0.447,"d":1.205,"mt":"anime","o":"地球与殖民地结束战斗。除了五飞，希洛等人决心把钢弹弃置于太阳。然而统一的地球圈又被人类的欲望所吞噬，战乱再一次燃起，A.C.196年莉莉娜被玛莉美亚军掳走，同时于新建的殖民地(X18999)向地球宣战，希洛等人原本把弃置去太阳的钢弹再次取回作战。"},{"id":496676,"p":"/2TqClTRPRNspy1UiKbbT9QNeF9a.jpg","b":"/5Ic6hJJAlAagKcb7sxEKycaZ5iT.jpg","t":"魔卡少女樱OVA：知世的活跃影像日记","r":8,"y":1998,"rd":"1998-10-25","hs":0.39,"d":0.995,"mt":"anime","o":"知世的活跃日记 　　1.讲的是35集后OP1的拍摄过程。因为拍摄的是小狼还没有出场，所以小狼的位置是藤隆煎蛋的动作。（动画版1-8集为藤隆煎鸡蛋，9-35集是小狼） 　　2.讲的是艾里欧到樱家做蛋糕，利用小可捉弄小樱让樱把创和移变成樱卡的故事。 　　3.讲的是小樱，小狼，莓玲，知世，讨论山崎睁开眼睛的事情。经过跟踪调查，还是上了山崎的当。"}]