[{"id":2098,"p":"/lBomQFW1vlm1yUYMNSbFZ45R4Ox.jpg","b":"/jszr5nLTaK946h85MBl1K2dkvKN.jpg","t":"蝙蝠侠动画","r":8.545,"y":1992,"rd":"1992-09-05","hs":2.556,"d":80.304,"mt":"anime","o":"　　黑暗笼罩的哥谭镇，暗夜里总在上演一幕幕追逐。布鲁斯·韦恩白天是社交宠儿、巨富青年，夜晚则是行走在夜间的蝙蝠侠，他利用自己的财富、智慧和高科技装备，致力于打击哥谭镇的犯罪。他的对手有珠宝大盗、美艳的猫女，玩世不恭、搞出各种致命恶作剧的小丑，失去爱人又被害成“急冻人”的研究员，曾是著名演员、欲找回被车祸损毁容貌而过量使用神奇面霜的“泥人”……每个坏人身上，都有一个令人唏嘘的故事，蝙蝠侠秉承他“不杀生”的原则，作为哥谭镇正义的化身，将一个个罪犯绳之以法送进监狱。"},{"id":3570,"p":"/9Uz8Me0l0hNtMOlrdpH64wrYFa8.jpg","b":"/nDDZ9yQoQpC9i3Q9W9EC7QdcPsX.jpg","t":"美少女战士","r":8.4,"y":1992,"rd":"1992-03-07","hs":2.332,"d":62.869,"mt":"anime","o":"美丽可爱的月野兔是一名就读初中的普通女孩，可学业平平、任性娇弱的她在遇到了一只会说话的小猫露娜之后，她的人生就发生了天翻地覆的变化。原来，月野兔的真实身份是拥有神奇能力的水手月亮。\n\n为了保卫地球、挫败黑暗势力的野心，月野兔和水野亚美、火野丽、木野真琴、爱野美奈子等人变身成为水手服美少女战士，与入侵地球的邪恶敌人展开了连番激战。"},{"id":4574,"p":"/pHpgvAC1FwSIC2THfuCO6mAoGa2.jpg","b":"/5CPuNvSueKbCmltTzLAe8AiYS3u.jpg","t":"X战警动画系列","r":8.173,"y":1992,"rd":"1992-10-31","hs":2.083,"d":40.604,"mt":"anime","o":"X战警是一支由突变者组成的精英团队，拥有超级大国的具有遗传天赋的人类，宣誓效力于反对敌对政府机构的突变权利，同时保护人类免受突变的至上主义者Magneto的攻击，他们寻求摧毁人类以换取针对突变类型的暴行。"},{"id":30623,"p":"/yYrJQuEmVNMgQ4eKUZOFkXs6vES.jpg","b":"/70xTjXpb0kfOhTRJqKwDYSG8Kle.jpg","t":"蜡笔小新 合集","r":7.8,"y":1992,"rd":"1992-04-13","hs":2.326,"d":87.956,"mt":"anime","o":"小新今年5岁了，不要以为他是那种懵懂无知的小孩，他其实人小鬼大，喜欢漂亮的姐姐，收养了一条棉花糖一样的流浪狗——小白，还经常讲些无厘头的黄色笑话。小新的妈妈美伢是一个全职主妇，粗心而又有点神经质的她经常被小新捉弄得七窍生烟，爸爸野原亦经常被这两母子搞得晕头转向。《蜡笔小新》的作者以一个5岁小童的眼光，40岁的成年人的心态去观察这个大千世界，看到了许多光怪陆离的景象，小新一家的幽默故事亦由此产生。"},{"id":812,"p":"/pjRksA99mIIKSkWoaU01EVSCkkF.jpg","b":"/5OeY4U2rzePxWq2rkqMajUx2gz7.jpg","t":"阿拉丁","r":7.652,"y":1992,"rd":"1992-11-25","hs":1.309,"d":9.461,"mt":"anime","o":"　　本片叙述少年阿拉丁的冒险故事。市井小民阿拉丁和猴子好友阿布原本过着快乐自在的生活，一场意外让他获的一张飞天魔毯以及一盏神灯。逗趣的神灯精灵把阿拉丁变成风度翩翩的王子。阿拉丁要赢得茉莉公主的芳心，可是王宫里邪恶的巫师贾方却掳走了神灯和公主。在猴子阿布及飞天魔毯的帮忙下，阿拉丁能够克服自己不是真正王子的心理障碍，勇敢面对挑战，把心爱的公主从贾方的魔掌中救出吗？而且，阿拉丁的第三个愿望也面临抉择：他是要继续假扮王子身份以追求公主，还是要信守诺言放精灵自由呢？本片中由罗宾·威廉姆斯配音的精灵是最抢眼的人物，在片中模仿许多美国的明星、政要，实在令人捧腹。片中利用电脑科技作出神奇洞穴一景，给人视觉上的震撼，是迪士尼电脑动画部门继《美女与野兽》的舞池后又一杰作。本片推出虽然大受欢迎，但却遭到回教组织的强烈抗议，因为在“天方夜谭”的歌词中把他们说成一群“不喜欢你就砍你耳朵”的民族，后来迪士尼在发行录影带时，硬是把这段歌词给换掉，把原声带和录影带这首歌的部分听来比较看看即可发现。"},{"id":53064,"p":"/iv3TU7RAuWnMwhsYd7eaAIJ3NuO.jpg","b":"/hII4gDYkG9DJZ6iysUO4cNjkD2p.jpg","t":"地下幻灯剧画 少女椿","r":6.2,"y":1992,"rd":"1992-05-02","hs":0.708,"d":3.037,"mt":"anime","o":"大正时代，过着无助生活的纤弱少女绿子，被异人杂技团收留，杂技团有着行为怪异的团长，大力的巨人，截去双手的木乃伊，阴险怪戾的蛇女、男扮女装的少年，脖子很长的畸形男等，绿子在团中先后不断被这些奇人异士骚扰强奸，就在她最痛苦的时候，团里来了个懂幻术的侏儒魔术师，他对绿子的友好令两人相爱，使绿子在裸露变态的杂技团找到一丝慰籍。魔术师的加入令本来无人问津的杂技团变的人气旺盛，在团中的地位也巩固起来，当绿子以为自己找到真爱的时候，因爱嫉妒的魔术师对团中侵犯过绿子的成员进行报复……\r 最后，在绿子与魔术师准备离开杂技团时，魔术师意外被杀死。以为可以摆脱过往一宜重新开始的绿子，猛然却发觉一切依然没变，她在天地间呼叫嚎哭，噩梦却旧挥之不去……"}]