[{"id":487850,"p":"/3yJzX4JDCjaq3F8LeK8qEPbYkva.jpg","b":"/qDKmkuJhxJDLJFuUacWLdmya5TN.jpg","t":"睡著吻別 醒來抱擁","r":6.806,"y":2018,"rd":"2018-09-01","hs":1.36,"d":2.85,"mt":"movie","o":"關西女孩朝子在攝影展邂逅阿麥，兩人交往不久，阿麥突然失蹤。兩年後，朝子到東京，巧遇有著阿麥臉孔但性格相異的上班族亮平，兩人譜起戀曲，透過兩段相似的際遇，呈現女主角兩種互相矛盾的愛情觀。日本實力男星東出昌大獨挑大樑，以東京腔和關西腔分飾新歡舊愛兩角，而女主角則是憑聲音贏得角色的新星唐田英里佳，完美演繹女生在情路掙扎多年的心境轉變。"},{"id":21531,"p":"/sV9r7D58TJui7q9pcXAtpjwannE.jpg","b":"/I6rNAQ0wzFOtLgGuD7BLCyAih6.jpg","t":"绑架门口狗","r":6.801,"y":2000,"rd":"2000-02-19","hs":0.798,"d":2.944,"mt":"movie","o":"　　大学讲师元俊因为不懂巴结上司而失去了晋升的机会，加上家中唠叨的妻子，都使他烦心不已。邻家的狗总是叫个不停，本来心烦意乱的他听到狗吠声后更加不耐烦了，竟然把人家的狗捉走了，藏在地牢里。邻居寻狗的启事第二天便张贴了出来。秘书千男看到了这则启事后便加入了寻狗的行列。她十分厌倦平日办公室的工作，只想有上电视的机会。一次元俊又听到了狗吠声，当他到地牢一看时，他藏起来的那只狗不见了。"},{"id":31146,"p":"/ibDb9U1JsPXJYycSgq6ssSOz1W4.jpg","b":"/ypaWcRK1K4gvBaOIFmxfwY31tzZ.jpg","t":"盒光之夜","r":6.8,"y":1996,"rd":"1996-08-29","hs":0.283,"d":0.682,"mt":"movie","o":"爱尔·方滕担任某电力公司主管，为人严谨负责，但在同事及属下眼中，却是不通情理的上司；妻儿们也都戏称他“时钟先生”以强调他刻板的生活态度。他自己也察觉到有些不对劲，经常看见不寻常的事物。比如骑车的人，愈骑愈往后退，倒水时，水流进壶中，而不是杯子里……"},{"id":36244,"p":"/8QgYP2mab9ONOVJBlnPHhNsRHx4.jpg","b":"/hvsfKEFga6L0ew3Mx7bGx99Ru2s.jpg","t":"极道黑社会","r":6.8,"y":1997,"rd":"1997-06-28","hs":0.565,"d":1.775,"mt":"movie","o":"岸田优儿（哀川翔 饰），一个被逐出日本的失格黑帮分子，沉默寡言，终日浪荡在台湾潮湿的街头。落魄之际他得到当地黑帮头子何叔（李立群 饰）的赏识，成为一名杀人不眨眼的赏金杀手。对于冷血独行客来说，爱情奢侈而遥远，终究只有爱情的结晶陪伴他的左右。优儿得到新的任务，奉命前去刺杀敌对帮派头目顾奇平（程守一 饰），却因一场大雨中止行动。避雨期间结识妓女丽丽（陈仙梅 饰），一段畸零爱情暗暗滋生。优儿最终射杀目标，随后与女友、儿子绝路逃亡。顾的弟弟顾枫（高明骏 饰）发誓为兄长报仇，而何叔为求自保，更与顾枫和解。优儿真正成了命悬一线的丧家之犬……"},{"id":11004,"p":"/5yvQe06HPNII2eZCJWTeMwqLWvR.jpg","b":"/f6axPiSzkPa2ErTtTxBUGfCLFPd.jpg","t":"奇迹小子","r":6.8,"y":2000,"rd":"2000-02-22","hs":0.685,"d":2.265,"mt":"movie","o":"教授格雷迪（迈克尔·道格拉斯 Michael Douglas 饰）曾经被尊称为“奇迹小子”，因为他7年前出版的小说如此优秀，在文坛上轰动一时。这表面看来是一件好事，却让格雷迪背上了沉重的思想包袱，他害怕自己的新作品落差太大，于是一直把它压在箱底，不敢发表。如今，妻子已经离他而去，他有一个情人萨拉（弗兰西斯·麦克多蒙德 Frances McDormand 饰）。这个情人，是他的校长，同时也是上司的妻子。  　　格雷迪怎么也没想到，一把年纪了，倒霉事才陆续朝他招手。萨拉告诉他肚里怀上了他的骨肉。更糟糕的是他被恶狗所咬，不过也因此和学生詹姆斯（托比·马奎尔 Tobey Maguire 饰）开始一段感情真挚的忘年交。在詹姆斯身上，格雷迪发现了可贵的文学潜质。另一方面，编辑克莱特里（小罗伯特·唐尼 Robert Downey Jr. 饰）催命鬼似的向格雷迪催稿。众多事情使格雷迪的生活就像六国大封相。他该如何厘清头绪，从乱麻中重新整理下人生呢？"},{"id":33431,"p":"/7ISiudtXIkNUoJGvJK5f8LFljmj.jpg","b":"/36ol1LJEobLd6NKUp6YzNUHpydw.jpg","t":"六月之蛇","r":6.8,"y":2003,"rd":"2003-06-13","hs":0.725,"d":2.234,"mt":"movie","o":"六月的东京，连绵不断的梅雨，让人心烦意乱，欲念横生。供职于心理咨询室的少妇凛子（黑泽明日香 饰）与丈夫（神足裕司 饰）过着优渥的生活，然而夫妻虽然相爱，却因丈夫洁癖的原因始终没有性事。贤淑温良而又倍感压抑的凛子只能通过自慰寻求片刻的满足。某天，一个名叫道郎（塚本晋也 饰）的男子被自杀的念头所困扰，于是打来电话求助。道郎在凛子的开导下渐渐摆脱自杀的泥潭，却转而沉迷于凛子的温柔中。他以凛子自慰的照片作要挟，逼迫这个一贯保守的女子做出一件又一件令她倍感屈辱的事情……"},{"id":26886,"p":"/83kgNEymRoREgAD17rZ1TQ7nVOa.jpg","b":"/lki0m8iBZT4vYuSEqpMAiW636TP.jpg","t":"光明的未来","r":6.8,"y":2003,"rd":"2003-01-18","hs":0.618,"d":1.712,"mt":"movie","o":"还未长大的少年仁村雄二（小田切让饰）是个吊儿郎当过日子的青年，有田守（浅野忠信饰）则是一个外表稳重但内心暴躁的青年，他们俩都在毛巾厂工作，既是同事也是彼此唯一的朋友，他们对未来充满憧憬却十分不满现实的贫穷和苦难。相比于有守田来说，仁村雄二比较软弱，仿佛还像孩子一样生活在自己梦幻的世界里。以前，他睡觉的时候常常做关于未来的梦，最近却连梦都没有了，他的生活变得越来越枯燥和无聊。\r 不怎么爱说话的有田守唯一的爱好是饲养水母，但是有一天，有田守拜托雄二照顾自己的水母，从此便消失了。原来，有田守因为工作时发生了一点小问题被毛巾厂的社长开除，结果他杀了社长夫妇，遭到警察通缉。这个时候，有田守的父亲真一郎（藤龙也饰）出现了，因为生活的艰难和无依无靠，已经步入老年的他还不得不靠收破烂来维持自己的贫穷日子。仁村雄二看着朋友被抓和朋友父亲的艰难，他一边工作，一边继续摸索自己未知的未来，同时也被卷入了青年们混乱的旋涡中。"},{"id":36215,"p":"/t8jmrlm1SuUyRa2RrErnBnsKg0r.jpg","b":"/9CKkju9wiNYT34QL0DS2CUGLXvy.jpg","t":"死亡解剖","r":6.8,"y":2004,"rd":"2004-12-11","hs":0.597,"d":1.573,"mt":"movie","o":"热爱美术的长发青年高木博史（浅野忠信 饰）遭遇一场严重车祸，虽然侥幸逃生，却完全失去了记忆，连父母是谁也完全没有印象。在此之后，他对家中的医学书产生浓厚兴趣，在父亲隆生（串田和美 饰）的暗示下，博史专心学习，考取了某医科大学。博史在学校中来去匆匆，冷漠孤立，对待女孩郁美（KIKI 饰）的追求无动于衷。某次解剖课上，一具年轻女性的尸体让博史心有触动。他头脑中记忆的闸门似乎由此开启，奇幻的影响令其去探究女尸真实的身份以及背后不为人知的秘密……"},{"id":29269,"p":"/ycXMajk2BWnOGTUd9rxq5FCoiS9.jpg","b":"/chAVSUku8KYi17rTqtChvYTlelQ.jpg","t":"東尼瀧谷","r":6.8,"y":2004,"rd":"2004-08-11","hs":0.561,"d":1.429,"mt":"movie","o":"榮獲盧卡諾評審團大獎。原著《東京奇譚集》村上春樹，奧斯卡最佳配樂得主坂本龍一配樂。有著古怪名字的東尼瀧谷，孤獨，是他早已落實的生活模式。直到愛上別人，他才開始感受到害怕失去的寂寞。改編村上春樹同名小說，市川準以冷冽獨到的電影語法將簡短的文字轉化成扣人心弦的影像，打破了「村上作品不能改編成電影」的魔咒，也助宮澤理惠演技更上層樓。"},{"id":29657,"p":"/e9HcwiCdFu2jtwM2mHWoHFPNRoB.jpg","b":"/6naBvNGDF0nWZfk0JwCUsP50ijh.jpg","t":"娜娜","r":6.8,"y":2005,"rd":"2005-09-03","hs":0.627,"d":1.64,"mt":"movie","o":"小松奈奈（宫崎葵饰）要去见男朋友，在通往东京的火车上，她遇到了另一个Nana——大崎娜娜（中岛美嘉饰），娜娜希望去东京重组Black Stone乐队。两个nana一见如故，到达了东京有两人再次相遇，并且一同搬进了出租屋707。两人虽然有着同样的名字，却有着迥异的性格，在二人同居的生活期间，她们都受到了感情的创伤，她们在扶持中更加了解彼此，感情也越来越深，一路鼓励对方寻找自己的理想。"},{"id":18377,"p":"/5GZcPeNyEfvBSMocooEi8MP0x60.jpg","b":"/j9SW48pEJpbBJoeLN45QdmN2ZNV.jpg","t":"丑女大翻身","r":6.8,"y":2006,"rd":"2006-12-14","hs":1.323,"d":6.449,"mt":"movie","o":"　　身高169cm，体重95kg的韩娜（金雅中 饰）是个向往爱情的普通女子，她拥有动听的嗓子，可是只能做歌手亚美的幕后代唱。她暗恋着制作人韩尚俊（朱镇模 饰），尚俊十分欣赏她的嗓音，可是她深明尚俊是不会喜欢丑陋的自己的。韩娜决定到美容院整容，整形成功后，她便参加了新任歌手的选拔。动听的嗓音同样吸引了尚俊，决定把她捧红。她害怕尚俊会认得她，更为自己起了个名字叫珍妮。珍妮很快便窜红了。亚美感到自己的地位受到威胁，于是开始调查珍妮的身世。众人都知道了珍妮的故事，可她无法面对支持她的歌迷，在台上一反常态，她感觉自己失去了自我，到底接下来她将如何面对突如其来的改变呢？"},{"id":19506,"p":"/s6xenNNtlyozYQuxsA2VO0gxCMB.jpg","b":"/AwdOSr7SMmW73t1AVnM9XewXfV.jpg","t":"女座头市","r":6.8,"y":2008,"rd":"2008-10-25","hs":0.498,"d":1.049,"mt":"movie","o":"有一个独自旅行的女子，她名叫阿市，是个弹着三味线歌唱的盲艺人。阿市不愿与任何人有瓜葛，即使和自己一样的盲女遭到一群男人的围逼时，她也摆出漠然的面孔。当那群男人掉头转向阿市时，一个武士挺身救助，可偏偏拔不出刀来。危急时刻，阿市从手杖中拔出长剑，干净利落地杀死了恶汉们。那个武士叫藤平十马。被阿市杀死的那群人是镇外占山为王的万鬼的手下。镇上一片山雨欲来风满楼之势。十马和阿市虽然冲突不断却又相互吸引，十马沉醉于阿市悲凉的歌声，而阿市也为十马手心的温暖而动了心弦……"},{"id":805058,"p":"/9QlCmWYMXlIoN8GhU1iFH8zfVg.jpg","b":"/gBJEZDWT00aye1b3mQXlrJ2gWNN.jpg","t":"独自生活的人们","r":6.8,"y":2021,"rd":"2021-05-19","hs":1.311,"d":1.886,"mt":"movie","o":"《独自生活的人们》讲述了拥有独自孤独的我们每个人的故事。是一部在每五个家庭中有两个家庭是\"1人家庭\"，\"1人家庭\"比率接近40%的2021年，通过温暖的视线描绘并不同年代1人家庭的生活的作品。"},{"id":390930,"p":"/rbV97OfekO3XogknIkru8UtlrF8.jpg","b":"/pNDmV7AY84jgw2bMB34DF4aWKdc.jpg","t":"假如猫从世界上消失了","r":6.8,"y":2016,"rd":"2016-05-14","hs":0.744,"d":1.256,"mt":"movie","o":"用最重要的一件东西换取一天寿命，你会接受吗？当男主角面对和自己长得一模一样的恶魔提出这个选项的时候，身患脑瘤被判只有半年寿命的他毫不犹豫做出了交换的选择，然后从电话、电影、手表再到猫，在不断失去的过程中他与过去的恋人再度相遇……"},{"id":452323,"p":"/n1qHge3l4egGqDSJf2B8zuayAVm.jpg","b":"/kCUViDS2cQsGulCUFpurVbK9TWR.jpg","t":"极恶非道3","r":6.8,"y":2017,"rd":"2017-10-07","hs":1.175,"d":2.416,"mt":"movie","o":"　　枪杀刑警片冈后，大友（北野武 饰）在韩国代理人张会长（金田时男 饰）的庇护下亡命济州岛。这个远离日本江湖的极道，却因某起事件和花菱会少壮派花田（皮埃尔泷 饰）起了冲突。此时花菱会由前任会长的女婿野村（大杉涟 饰）统领，作为若头的元老西野（西田敏行 饰）则根本不买这个外行老大的账。故而，怀恨在心的野村密谋借此次“济州岛事件”除去西野，并嫁祸张会长，谁知却很快演变成互相追杀彼此首脑的大战争。战争期间，没落的山王会图谋再起，而为给小弟报仇的大友也带着市川（大森南朋 饰）等人来到东京。秉承着仁义之心的大友，将为这个利欲熏心的黑道修罗场带来一场血腥风暴…\r 　　本片为北野武“极恶非道”系列三部曲的最终章。"},{"id":2010,"p":"/o7Q6Y3HbA50iFow9Xvl7EidI3qW.jpg","b":"/wHxeXiEAaeqNKUeZuyrvbB56se3.jpg","t":"殡之森","r":6.772,"y":2007,"rd":"2007-05-29","hs":0.463,"d":0.98,"mt":"movie","o":"年轻的真千子（尾野真千子 饰）无法从孩子夭折的悲伤中走出，她与丈夫（齐藤阳一郎 饰）离婚，痛苦不堪，生不如死。真千子来到奈良北部乡间，成为当地的智障中心的一名服务人员。在这里，她认识了名叫茂树（宇田茂树 饰）的老人。茂树30年前痛失爱妻，几十年来始终沉浸在对往事的追忆中，无法自拔。  某天茂树决定去远方的森林为妻子扫墓，真千子作为他的监护人一同前往。两个拥有着不幸过去的人踏上了寻找生命意义的旅途……  本片荣获第60届戛纳电影节的评委会大奖。"},{"id":316152,"p":"/wCWswU04VBGqQLn3HtMOeRAvAuX.jpg","b":"/crVDxx9KgNW7Bm1wyXqBYpzG2TS.jpg","t":"琼斯的自由国度","r":6.77,"y":2016,"rd":"2016-06-24","hs":0.953,"d":1.884,"mt":"movie","o":"纽顿·奈特（马修·麦康纳饰）为了保护那些富有的南方种植园主的蓄奴权而拼死战斗，但那些园主们却在想方设法帮自己的孩子逃脱兵役，看透了的纽顿逃离了军队，开始筹建一个名为自由国度的多种族、是个跨地区的国家。被迫与妻子赛琳娜（凯丽·拉塞尔饰）分离之后，纽顿最初向一群由摩西（马赫莎拉哈什巴兹·阿里饰）领导逃亡奴隶寻求了庇护，跟他们一起住在沼泽当中。\r 蕾切尔（古古·玛芭塔劳饰）也是一个奴隶，一次偶然的机会，她给这一群人带来了补给和一些食物。后来，这群穷苦劳动者和曾经当过奴隶的人们组成的势力发展壮大，人数众多，武器也有不少，他们终于开始反抗那些一直掠夺他们的农作物和牲畜的南方同盟军。他们的抵抗最终招来了打击和报复。纽顿和他的伙伴们努力想要开辟一片乐土，可以让农民们安居乐业，他们在建造这样一个国度的过程中所遇到的种种困难和挣扎"},{"id":688301,"p":"/lgKrEYPqLuJPt8FF9l2nctLaD30.jpg","b":"/xOqg1A4dUqYbjhzhchSgSpaXdYk.jpg","t":"間諜之妻","r":6.766,"y":2020,"rd":"2020-10-16","hs":1.525,"d":2.79,"mt":"movie","o":"風起雲湧的1940年代，太平洋戰爭響起前奏，一對夫婦的命運也將面臨滔天巨浪。國際貿易富商優作與愛妻聰子在神戶享盡榮華，鶼鰈情深。為了洽談醫療用品貨源，優作與姪子遠赴滿州國，卻在異鄉目擊殘暴的國家祕密行動。同時，憲兵隊分隊長傳喚聰子，告訴她優作在滿洲國時帶回的陌生女子意外死亡。對丈夫的信任感瞬間崩解，聰子懷著妒意展開調查，卻捲入一場威脅幸福生活的危機，見證撼動人性的陰謀⋯⋯。"},{"id":1156125,"p":"/oupe33lAMWoJIDKUMhIu3bRcKbo.jpg","b":"/dojVTVK4H2Q0tx2A9NJSnI79OPm.jpg","t":"無邪之境","r":6.747,"y":2023,"rd":"2023-12-06","hs":2.071,"d":2.942,"mt":"movie","o":"一對居於長野縣諏訪小村莊的父女，本來過著順應自然的平凡日子，但發展商企圖在村內興建豪華露營區，不單嚴重影響村民賴以為生的水源和自然生態，父女倆原本恬靜簡樸的生活亦因而改寫。  憑《Drive My Car》勇奪奧斯卡最佳國際電影、橫掃全球多個獎項的濱口龍介載譽回歸，新作再次與作曲家石橋英子合作，帶領觀眾由城市深入林野，解構自然與衝突，同時探問人性善惡的命題。本片榮獲威尼斯影展評審團大獎及國際影評人聯盟獎、倫敦電影節最佳電影獎等殊榮。"},{"id":12651,"p":"/f37ysibYFP9xgTDkvRjIjIMISd8.jpg","b":"/8kVhN0OC5AmdHJJ1BxKCakZhvQO.jpg","t":"孟菲斯美女号","r":6.7,"y":1990,"rd":"1990-09-07","hs":0.469,"d":1.585,"mt":"movie","o":"影片描写了二次大战中的1943年，10名飞行员驾驶B—17轰炸机飞越德军上空轰炸既定目标的壮烈场面。这群朝气勃勃的小伙子，刚刚完成了他们的第24次飞行任务，再飞一次可以返家了，久违的家在等他的，战争结束之后该做什么，在每个人的心中都有一番憧憬。然而，残酷的事实摆在他们面前，无法向人表露的紧张和恐惧，只有默默地祈求冥冥中的神灵保佑。为此，他们视好运胜过一切，一块护身挂牌，甚至是一条幸运皮筋，都可以使他们的心灵得以寄托。  　　在紧张、无奈的等待之后，终于等来了出发的命令，满载弹药的飞行方阵穿过云层，向目标靠近。主机孟菲斯美女号是戴尼斯为了纪念他在孟菲斯相识的女友而命名。在天气恶劣、云层密布，目标无法确认的情况下，戴尼斯为了保护无辜的生命和医院、学校等公共设施，畏死重新飞回，确认了目标。重创之下的飞机终于载着这群伤痕累累却胜利完成使命的英雄的归来。"},{"id":41577,"p":"/6NMzsQS1dhPQTRFBNnhQKad5OWH.jpg","b":"/2lVqVJkP2xvGnnIXUFLVEjcJnPL.jpg","t":"东京铁拳","r":6.7,"y":1995,"rd":"1995-10-21","hs":0.418,"d":1.186,"mt":"movie","o":"津田义春（冢本晋也 饰）是某保险公司的业务员，他终日奔波劳碌，委曲求全，过着紧张乏味的生活。这天，义春在回家的路上遇见了高中时代的同学小岛拓司（塚本耕司 饰）。因不可告人的过去，义春刻意疏远这个招人厌烦的同学，然而拓司却自顾自闯进他的生活，甚至调戏义春的女友（藤井かほり 饰）。恼羞成怒的义春前去理论，反被拳击手出身的拓司痛揍一顿。由这一刻起，拓司、义春及其女友的生活发生巨大的变化……"},{"id":16727,"p":"/hxrf7HDwh0nIX4xXE06BdpEKW1V.jpg","b":"/dtq3fmA5qd9GdHQ3PQCPHjIjGxM.jpg","t":"同名人","r":6.7,"y":2006,"rd":"2006-09-02","hs":0.483,"d":1.08,"mt":"movie","o":"印度青年刚戈里在火车上捧读一本果戈理的小说，同行的老人建议他出国闯荡，这时火车却发生了事故……大难不死的刚戈里远赴美国求学，后经家人撮合，与美丽的印度姑娘阿什玛（Tabu 饰）喜结良缘，两人遂前往美国生活，然而阿什玛时常为思乡情困扰，刚戈里有感自己的二次生命来自果戈理，于是用这位俄国文豪命名自己的第一个孩子。时光荏苒，果戈理（Kal Penn 饰）成长为健壮的青年，对父亲给自己取名的动机，年青人并不理解。经由一次全家返回印度的旅行，果戈理确定了自己的专业方向，成为了一名建筑师，并有了一名白人女友。在这个第一代印度移民的家庭中，每个成员都要面对文化的差异以及对自身的定位……"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.923,"d":3.211,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"},{"id":25597,"p":"/z8cCgPp7AtittGc3gHhXSotD6Mc.jpg","b":"/57JA7htLPGeuMKPw1ioUgMCN8CN.jpg","t":"韩塞尔与葛雷特","r":6.7,"y":2007,"rd":"2007-12-27","hs":0.978,"d":3.256,"mt":"movie","o":"因母亲染病，青年李恩洙（千正明 饰）驱车向家中赶去，但中途遭遇车祸，翻到路边。当他从昏迷中醒来时，发现眼前站着一个有如天使般的女孩子（沈恩京 饰）。在这个名叫英姬的女孩的引导下，恩洙随之来到了女孩位于密林深处的家。那是一幢宛如从童话书中出来的梦幻而华美的大房子，家中摆放着各种各样精巧可爱的饰品。这里住着英姬、她的父母、哥哥万福（殷元宰 饰）以及妹妹贞顺（陈智熙 饰）。疲劳疼痛的恩洙起初并未察觉丝毫一样，可是他很快便发现，如此美好的童话所在竟成为永远无法逃离的樊篱……  　　本片荣获2009年葡萄牙奇幻国际电影节评委会特别奖。"},{"id":20083,"p":"/5Qq0Ku9gutF0C16BeIUZXMqxL98.jpg","b":"/3t7wDqg861IlmnAsipOp5ZGWuVj.jpg","t":"新宿事件","r":6.7,"y":2009,"rd":"2009-03-22","hs":1.033,"d":3.283,"mt":"movie","o":"　　20世纪90年代中国东北，铁头（成龙 饰）和女孩秀秀（徐静蕾 饰）两情相悦。不久，秀秀作为二战遗孤返回日本，从此杳无音讯。挂念秀秀的铁头偷渡来至日本，投靠同乡阿杰（吴彦祖 饰），与一众华人偷渡客过着提心吊胆的黑工日子。\r 　　此时的秀秀已经更名结子，嫁给了日本黑帮三和会的若头江口利成（加藤雅也 饰）。亲眼见到这一幕的铁头心灰意冷，自此决心千方百计赚钱，留在日本。他们捞钱的手段很快触及到台南帮的利益，最终导致阿杰被斩断右手。铁头跟踪台南帮老大高捷（高捷 饰），意外得知一场黑社会的利益仇杀阴谋，他和一众朋友不可避免地卷入其中……"},{"id":47261,"p":"/5raNl2q1SyBYQkhkg9mdXAQqgeq.jpg","b":"/vzhb18e8CVKhs3KAwhOb64XOM63.jpg","t":"卡拉鹰","r":6.7,"y":2010,"rd":"2010-05-06","hs":0.564,"d":1.159,"mt":"movie","o":""},{"id":958487,"p":"/9n50oNzH8gUtezJdN7ENF8EwWon.jpg","b":"/tdrDN4DoFJnNRRgbvGFVX4Gch5a.jpg","t":"岁月自珍","r":6.7,"y":2022,"rd":"2022-06-17","hs":0.929,"d":0.987,"mt":"movie","o":"在不远的未来，日本的人口老龄化逐渐加剧。  政府认为当老人活到一定年龄后，就会变成一种对社会无用的负担，因此制定了“75计划”。这项计划的宗旨是为老年人提供一种能帮助他们自我了结的后勤和财务跟进服务。  75计划的候选人之一Michi、政府招募人Hiromu和一个年轻的菲律宾女护工Maria不得不共同面对一个致命的契约。"},{"id":134126,"p":"/r7zw1jamqs1A3EulpyG5kcT0H0X.jpg","b":"/lWLM8cGkmscrLWYwIPPGmNDXqO9.jpg","t":"公司职员","r":6.7,"y":2012,"rd":"2012-10-11","hs":0.988,"d":2.552,"mt":"movie","o":"看似平凡的五金制造公司其实是一所铜金属一样冰冷无情的杀人公司。池炯道虽然整日西服革履，却是该公司业绩卓人的职业杀手。他为公司供职十年，没有一次失手，早已磨练出冷血气质和杀人不眨眼的狠心。但遇到来公司“打工”的新人勋时，他突然看到了自己当年的影子。在和勋一起执行任务时，炯道有了片刻的恍惚。通过和勋的家人交流，他越来越感到亲情的温暖，更在遇到心爱的女人时，他的职业敏感发生了变化。在一次意外失手后，他更是萌生退意，但事情远没有他想象的那样简单。在梦想平凡生活的同时，池炯道也成为了昔日同僚追杀的“目标”……"},{"id":215743,"p":"/g5DnSOYbYWaBvrZgelDwp1UraVP.jpg","b":"/uai1L5vXaoCGZKR5bzHr6XucbCP.jpg","t":"莫比乌斯","r":6.7,"y":2013,"rd":"2013-09-05","hs":0.953,"d":2.262,"mt":"movie","o":"整部电影没有台词，全部出场角色亦没有姓名。妻子发现丈夫婚外出轨，怒不可遏意图阉割丈夫，未果。儿子目击了父亲的出轨行径，回家后忍不住自慰，被母亲发现，后者索性阉割了儿子。面对惨剧。父亲自责不已，遂动手阉割了自己，并将生殖器交由医院冷冻。阉割后，他仍想找到可以达到性高潮的方法，后发现自残体肤可以达到一样的快感，并将此法\"传授\"给儿子。  儿子下体残疾受到同学奚落，后加入流氓团伙，并\"侵害\"了一个杂货店的女孩。由此，他下身的秘密也被更多人知道。谁知，女孩愿意给他尝试新的性爱方式，最后两人各得其所。  父亲不知从哪里找到了嫁接生殖器的方法，准备将自己冷冻的性器接在儿子身上，但除了母亲可以令它\"苏醒\"，别的方法都不管用。母亲帮助儿子达到了高潮，父亲却无法接受这一现实，真正的悲剧开始了……  金基德以自己标志性的惨烈表达讲述了一个发生在中产阶级家庭中的黑色故事，父亲、母亲和儿子如同莫比乌斯环一般纠结在一起，是一种罪恶也是一种宿命。"},{"id":281780,"p":"/fHQANfK4HlJ8myKIQwTxCJhcdBA.jpg","b":"/a4RbEfT8WRsGeTzVh15T1ke2fwK.jpg","t":"群盗：民乱的时代","r":6.7,"y":2014,"rd":"2014-07-23","hs":0.986,"d":2.238,"mt":"movie","o":"　　李氏朝鲜末年，官僚腐败，民不聊生。穷苦农民迫不得已藏匿深山，落草为寇，组成智异山贼团。他们为民请命，劫富济贫。大石头(河正宇 饰）是一名身份低贱的屠夫，一日得到贵族赵润（姜东元 饰）的指使前去杀人，无奈计划失败，大石头落得家破人亡。最后，即将被赵润灭口的大石头幸得智异山贼团所救，得以保全自己性命。加入智异山贼团的大石头刻苦练习武功，并和贼团兄弟一起设计捉拿压榨穷苦人民的贵族赵润。无奈赵润武艺高超，计划失败，智异山贼团首领也被赵润杀害。随后，智异山贼团遭到清扫，大石头幸得逃脱。为了帮兄弟们复仇，大石头一人走上了和赵润搏杀的复仇之路。"}]