[{"id":878926,"p":"/vG4ze30Hn3IlgHZjBWWotKn9uyV.jpg","b":"/9Ijxw19fKxMr6bKEyfK3gQ9lVU1.jpg","t":"谍之屋","r":6.5,"y":2023,"rd":"2023-10-05","hs":1.489,"d":1.67,"mt":"movie","o":"情报部门的内鬼导致一名卧底间谍遇害，为了替死者报仇，这个冷酷的特工对内鬼展开无情追踪。"},{"id":36647,"p":"/yqD0lwIUjla4wLhZPDEavEd0NKI.jpg","b":"/hZnnUq0mrUQ3e54SJVca4mf2oAQ.jpg","t":"刀锋战士","r":6.807,"y":1998,"rd":"1998-08-21","hs":1.489,"d":13.889,"mt":"movie","o":"刀锋战士自小就被专门打造新式武器的吸血鬼猎人惠斯特（克里斯多佛森饰）收养，专门出入有吸血鬼出没的场所，拯救即将被消灭吞噬的人类，凭着他驾骑着银翼机车，手持无敌火力的巨型火焰枪，以及无敌旋风刀和身后背负着的那把长剑，不死的无敌战神刀锋战士所向披靡，只要他一出现，躲藏在人群当中的吸血鬼将无所遁形。 　　于是，在这个未来的世界中，刀锋战士成了人类和吸血鬼双方争夺生存空间下最勇猛的正义战士，也因此，吸血鬼领袖佛斯特（史蒂芬德尔饰）处心积虑要除去这心头大患，以完成他一统天下的大梦，他先利用刀锋战士的心理弱点给他致命的攻击，原来，刀锋出身时被吸血鬼血液浸满子宫，也成了半个吸血鬼，必须随时克制着自己对血的渴望。 　　佛特斯先是邀请刀锋战士加入邪恶势力的一方，只要他们两方联手，相信没有人可以逃过他们的力量，然而刀锋战士作为献祭品以请出血王，增强自己的力量。在正邪双方的互斗之下，究竟谁才能获得最后的胜利。"},{"id":63311,"p":"/jY8EDTAfeubJKe3BHMmyGyNWUEb.jpg","b":"/qn8NzshtQmJD7Nm06sAp5yOtexH.jpg","t":"吾栖之肤","r":7.496,"y":2011,"rd":"2011-08-17","hs":1.488,"d":5.388,"mt":"movie","o":"在位于郊外的华丽别墅内，人过中年的整形医生罗伯特·雷德加（安东尼奥·班德拉斯 Antonio Banderas 饰）和忠心老仆人玛丽莉娅（Marisa Paredes 饰）居住于此。在过去的十二年里，他先后失去了妻子盖儿和女儿诺玛（Ana Mena 饰），一桩桩人间惨剧彻底颠覆了罗伯特看似完美的生活，同时也将他的事业与研究推向了完全未知的领域。在别墅的某个神秘房间内，居住着一个美丽且与世隔绝的女子，她叫薇拉（埃琳娜·安纳亚 Elena Anaya 饰），既是罗伯特的病人，又是他的实验对象，二人有着纷繁错乱的渊源。她经罗伯特之手精心塑造出来的容颜，将彼此紧紧缠绕在了一起…"},{"id":1480,"p":"/weS8htxS2j0EQ6jorK3WOR1dZpH.jpg","b":"/xCMs3IxaGqKSc5cwngRUlhmjbwl.jpg","t":"甜心俏佳人","r":6.6,"y":1997,"rd":"1997-09-08","hs":1.488,"d":14.133,"mt":"tv","o":"福克斯广播公司于1997年—2002年播出的律政题材电视剧，由卡莉斯塔·弗洛克哈特领衔主演。该剧讲述了一位即将迈入30岁的年轻女律师Ally McBeal在生活中所必须面临的历练与苦难、悲欢与喜悦、友情与爱情，以及面对事业的成功或对于人生产生疑问时的处理态度。"},{"id":30979,"p":"/zNo4fWws416o3KjOBH7hLPylndE.jpg","b":"/5ObKAXKJjfEfDEJw6qZ1SoXnZOi.jpg","t":"万有引力","r":6.8,"y":2000,"rd":"2000-10-04","hs":1.487,"d":11.728,"mt":"anime","o":"作为当红乐团“BAD LUCK”的主唱兼词曲创作者，新堂愁一（关智一 配音）一直对自己的作词能力感到骄傲。有天半晚回家，愁一在路上翻看刚作好的词，一阵大风刮过，把他的新歌吹走，碰巧被路过的男人捡到。这男人便是当红的小说家由贵瑛里（井上和彦 配音），瑛里对愁一的作词才能不留情面的加以批评，让愁一很不是滋味。在三番五次的接触下，愁一对瑛里心动了，而二人也开始了颇为复杂的关系：既是恋人，又不是恋人。瑛里的毒舌和瑛里的冷漠让愁一徘徊在天堂和地狱之间，为了瑛里可以奔赴天涯的愁一渐渐融化了瑛里冰封的内心世界，愁一也得知了瑛里冷漠背后的故事……\n\n　　本片改编自村上真纪自1996年开始连载的同名漫画"},{"id":9919,"p":"/bYWx7WVZnDnxP2JJfSjEC2Recv1.jpg","b":"/cdYj6HFpKp5NTmLiHHbNEGSmDT4.jpg","t":"十日拍拖手册","r":6.832,"y":2003,"rd":"2003-02-07","hs":1.487,"d":10.503,"mt":"movie","o":"　　美女安蒂(凯特•哈德森饰)是一家时尚杂志的专栏作家，负责撰写“恋爱指南”之类的情感文章。某天，主编给她派了一个棘手的任务：搜集怎样甩掉男人的第一手资料。因此，安蒂必须在十天之内找到一个男朋友，然后再甩掉他。　　安蒂看上了在广告代理公司工作的本杰明(马修•麦康纳饰)，磨刀霍霍，准备实施她的计划；谁知道，本杰明是一个典型的花花公子，游戏人间的他正在和老板打赌：十天之内让一个女人彻底爱上他。　　干柴烈火，一拍即合，他们开始了真真假假的爱情游戏。"},{"id":347201,"p":"/2YW6zJnSTAsgDRvaU0CAj0nrmXz.jpg","b":"/51oaRzcFOAZzxOVbQQHnSbbuSJU.jpg","t":"火影忍者剧场版：博人传","r":7.458,"y":2015,"rd":"2015-08-07","hs":1.486,"d":4.112,"mt":"anime","o":"经历漫长的战争之后便是极速成长的新时代。为准备中忍考试，佐助的女儿宇智波佐良娜，优秀下忍三月，以及漩涡慕留人三人，在村子里的练习场进行着各种练习修行。\r 第一次考试是考验智力，二次考试团则是队合作。不断突破难关的慕留人他们，终于在第三次考试的个人战格斗场在五影的见证下与鹿丸的儿子对阵。\r 而正在这时扭曲空间的大爆炸袭来，出现自称大筒木桃式和大筒木金式的二人组，操纵着寄生在双手里的写轮眼的他们一心想要夺取鸣人的性命，最终鸣人被他们带走。\r 第一次知道父亲走过的路，以及明白了对父亲的思念的慕留人，将他那幼小的身影与幼时的鸣人重叠的佐助和五影一起，进入有敌人等待的异空间，向敌人发起了有着必死决心的挑战。"},{"id":74308,"p":"/d5vRB74hcPTspyCxQR4y1PLNCV9.jpg","b":"/aU6Mj8yFZhOnTpXjobqcwrB4KPP.jpg","t":"超脱","r":7.63,"y":2011,"rd":"2011-04-24","hs":1.486,"d":5.387,"mt":"movie","o":"　　亨利·巴赫特来到社区学校担任代课老师。学校因学生反叛、经营不善而濒临绝境，多丽丝为首的一批教师备受煎熬。亨利的第一堂课就遭遇了顽劣学生的挑衅，但是被他巧妙地化解。他赢得了女教师萨沙的好感。同时，他的教学方式引起了同学们的兴趣，其中就包括因肥胖而苦闷的梅丽迪斯。她一直默默地承受着因体重带来的各种责骂与嘲笑。但是因为老师，她似乎又找到了一切的理由…… 但是，亨利其实内心也有很大的压力，他的爷爷处于弥留之际，他的母亲自杀阴影始终在脑海中萦绕。某天夜里，他在公车上黯然神伤，独自流泪。这情形被一个刚收到嫖客凌辱的雏妓艾瑞卡看到了。她尾随他，希望获得他的帮助。他起初拒绝了她的要求，后来他还是把她带回了单身公寓……"},{"id":254,"p":"/v0L70eo2xg9hSnhWZtK9MKl4ObB.jpg","b":"/mRM2NB0i3wv4HqxXvwIjEVi4Qqq.jpg","t":"金刚","r":6.886,"y":2005,"rd":"2005-12-12","hs":1.486,"d":9.234,"mt":"movie","o":"　　1933年美国，经济大萧条和盲目的探险精神激励著每个人去探索陌生的领域，开拓未知的生存空间。漂亮的女演员安(娜奥米·沃茨饰)日益感觉到自己正处于纽约沮丧的气氛之中，就在事业低落的时候，一位野心勃勃的电影制作人卡尔(杰克·布莱克饰)将好运带给了她，她将成为一部最新制作影片的主演，并且影片将会在Skull岛上完成拍摄，安希望这座靠近苏门达拉岛的世外桃源会带给她一个充满刺激和兴奋的旅程。 意外加偶然，轮船最终搁浅在了卡尔的理想目的地——骷髅岛。可还没等卡尔激动地想开始自己的巨制拍摄，一群突如其来的土著野人的疯狂袭击便让几名成员丧生。好不容易逃离野人魔爪启航逃走，娇小的安却被抓走了。原来这名字都很诡异的骷髅岛果然是凶险重重，那些野蛮土著自不必说了，恐龙、野兽更是遍地都是。为了救安，大家不得不又返航回去。 被土著野人当作祭品的安不禁失声尖叫。尖叫声却意外引来了金刚的“关注”，这只巨大无比、连凶悍的恐龙也怕它几分的传奇猩猩，偏偏钟情于安。然而，它不会知道的是，这却是它悲剧命运的开始……"},{"id":76726,"p":"/7krWwZUWfOS8JgQE9K5uao0NOtS.jpg","b":"/rgNzvSagnlc32TuMEBa529QFIig.jpg","t":"超能失控","r":6.831,"y":2012,"rd":"2012-02-01","hs":1.486,"d":5.898,"mt":"movie","o":"　　少年安德鲁（戴恩·德哈恩 Dane DeHaan 饰）就像绝大多数宅男那样，内向、不善言辞，还有轻度的社交恐惧。来自父亲的打骂以及母亲的病重，更让他对周遭的一切充满戒心，成了躲在镜头后面的拍摄狂人，整日陶醉在自己的小世界里。\r 　　为了替安德鲁的未来打开局面，表哥麦特 （亚历 克斯·罗素 Alex Russell 饰）邀请他出席校园派对。聚会过程中，在表哥好友史蒂夫（迈克尔·B·乔丹 Michael B. Jordan 饰）的建议下，三人进行了一次惊险的野外探洞之旅，并意外获得了自由操纵物体的超能力。这成了他们生活的分水岭——强烈的好奇心与表现欲催促三人不停对自身能力的上限发起挑战，而安德鲁无穷的创意使得他成为了伙伴当中的佼佼者，聚会的明星。可惜好景不长，日渐增强的能力并没有带来幸福，不加节制的安德鲁越玩越过火，终致走向了一条不可挽回的毁灭之路…… ©豆瓣"},{"id":1037035,"p":"/cKxUVQxspHr8zVyPOHwmwxYhTpU.jpg","b":"/fuv2TxJb1retWu3XMwsVJqm8ylr.jpg","t":"珍妮特的星球","r":6,"y":2024,"rd":"2024-06-21","hs":1.485,"d":1.34,"mt":"movie","o":"1991年，居于麻省西部乡下的11岁女孩莉丝留在家中过暑假，享受着妈妈珍妮纳的陪伴，同时沉迷于自己的想象世界。这个夏天有三位客人来访，全都被珍纳的迷人魅力吸引。莉丝独处时会沉醉于她异常细腻的内心世界，而这个世界会逐渐渗透现实生活。本片由普利策奖得主、剧作家安妮贝克尔首次执导，以其细致视角，描绘孩子在流逝时光中的体验，以及女儿对母亲的依恋日渐淡去的美妙转化。"},{"id":46941,"p":"/dtdDA4SQLrYorhDfBea9COJfOZs.jpg","b":"/rUgCjHl17QIwsO3bdMFlu1Z5flL.jpg","t":"Lightfields","r":7.2,"y":2013,"rd":"2013-02-27","hs":1.484,"d":5.211,"mt":"tv","o":""},{"id":402897,"p":"/2s9zr0AjZxbFOE2ws6S4UWUyrIg.jpg","b":"/x2FqFdUxRekbNdow3vZdtDqL96z.jpg","t":"斯大林之死","r":7.001,"y":2017,"rd":"2017-10-20","hs":1.484,"d":3.682,"mt":"movie","o":"斯大林死后，苏联一度陷入群龙无首的状态，高层的政治斗争异常激烈。最终赫鲁晓夫等人扳倒了当时苏联实际上的二号人物——贝利亚。斯大林去世几个月后，贝利亚被作为西方间谍处以死刑。"},{"id":30876,"p":"/a0h3O93cIGjaWpDrhgS95iDw9lX.jpg","b":"/6m5fRynQx6V3o9hAezj1APlGiXT.jpg","t":"献给阿尔吉侬的花束","r":8.3,"y":2015,"rd":"2015-04-10","hs":1.484,"d":4.42,"mt":"tv","o":"现年28岁的白鸟咲人（山下智久 饰）供职于名为“Dream Flower Service”的鲜花配送中心。他有着天使般纯洁无邪的笑容，可是却只拥有相当于6岁儿童的智商。同事中有不少在少管所待过的青年，不过以柳川隆一（洼田正孝 饰）为代表，大家却并不歧视咲人。某天，在送花时白鸟和望月遥香（栗山千明 饰）发生误会。得知真相后，在脑生理科学研究中心任研究员的遥香决定帮助白鸟实现他的梦想，那就是变成一个“聪明人”。此前，她所在的团队已在小白鼠阿尔吉侬的智力提升实验上获得前所未有的成功，白鸟和逃跑的小白鼠无意中邂逅，他的命运即将发生不可预测的转变……"},{"id":109451,"p":"/jvDq8V8deRJm0mwWZsSBmCvXcYE.jpg","b":"/vWriOBVlgW0XWdgbOiijhyLW7B8.jpg","t":"天降美食2","r":6.435,"y":2013,"rd":"2013-09-26","hs":1.483,"d":5.973,"mt":"anime","o":"一度平静的斯沃罗夫小岛被弗林德·洛克伍德（比尔·哈德 Bill Hader 配音）的天才发明复食机所摧毁。最终他成功破坏复食机，并打算和山姆（安娜·法瑞丝 Anna Faris 配音）他们重建美好家园。这时候，弗林德最崇拜的偶像——丽芙公司老板切斯特 V（威尔·福特 Will Forte 配音）从天而降。切斯特是一个天才发明家，他的公司更是云集了全世界顶尖的科学家。切斯特邀请弗林德加入丽芙公司，并承诺带着岛民前往加利福尼亚，而他的公司将负责清理破败的小岛。为了成为幻想发明家，弗林德拼尽全力开展研发。与此同时，故乡却传来不好的消息。许多清理者被活着的食物所捕获，似乎复食机并未完全摧毁，并且朝着弗林德不曾预料的方向继续发展。在切斯特的命令下，他和山姆、老爹以及其他伙伴们踏上了返乡的旅途，寻找解决麻烦的办法……"},{"id":82695,"p":"/jlV26ZJ4hsijeAG1BrSdQli4gWb.jpg","b":"/jd3Z2sAPDavjRxFhfOak6kCrUIG.jpg","t":"悲惨世界","r":7.317,"y":2012,"rd":"2012-12-18","hs":1.483,"d":5.181,"mt":"movie","o":"　　贫苦的冉·阿让（休·杰克曼 Hugh Jackman 饰）为了挨饿的孩子去偷面包，结果被判处19年的苦役。出狱后，走投无路的他偷走了收留他过夜的主教的银器潜逃，被警察捉回。主教声称银器是送给他的，使他免于被捕。主教的言行感化了他，他化名马德兰，从此洗心革面奋发向上开始新生活。但缉拿过他的警长沙威（罗素·克劳 Russell Crowe 饰）却一心要找他麻烦。在得知了芳汀（安妮·海瑟薇 Anne Hathaway 饰）的悲惨遭遇后，他承诺照顾她的私生女柯赛特（阿曼达·塞弗里德 Amanda Seyfried 饰）。八年后，柯赛特爱上了共和派青年马利尤斯（埃迪·雷德梅恩 Eddie Redmayne 饰），轰轰烈烈的巴黎人民起义爆发了，无赖德纳迪埃（萨莎·拜伦·科恩 Sacha Baron Cohen 饰）和他又狭路相逢，而多年来从未放弃追捕他的沙威又出现在他的面前……"},{"id":153425,"p":"/wHGYdkcV8gLBi1TLVylyR4VUho.jpg","b":"/9KLBdEE0XGybFFW49rxVG0YnlxM.jpg","t":"狱警生活","r":6.5,"y":2022,"rd":"2022-01-06","hs":1.482,"d":1.979,"mt":"tv","o":"　　本剧将呈现21世纪的英国男子监狱中，狱警们真实可怕又充满黑色幽默的生活。故事中心是处境艰难的狱警们的领头Leigh，一位女性，她把成年后的人生贡献给了这座监狱和其中麻烦缠身 的犯人。尽管自己负责的区域人满为患，处于破败的官僚主义和目光短浅造成的灾难之中，Leigh为这些囚犯做的事远在职责之外。但Leigh也有自己的秘密和一段过去，一旦被发现，要付出的代价可能远不止丢掉工作那么简单。新来的年轻狱警Rose有着自己的目的，多嘴的她是否会让Leigh完蛋，亦或是意料之外的救星？"},{"id":42329,"p":"/eSQxZYyOiQ4ZUuM0hCckKFlqVX5.jpg","b":"/yOf9scAK73vTKp638B3g5iEv0Ko.jpg","t":"心舞","r":7.3,"y":2012,"rd":"2012-06-11","hs":1.482,"d":5.595,"mt":"tv","o":"ABC家庭频道新剧《心舞》（Bunheads）描述一名芭蕾舞女演员因生活拮据而到拉斯维加斯当歌舞女郎。在遇到一个心地善良的男人后，她决定赌一把－－用婚姻来换取终身幸福，在丈夫的家乡（风光秀美的加州天堂镇）开始新的生活。"},{"id":745,"p":"/erSda2jAxRTR4go5NnfTFJMgSqx.jpg","b":"/6TjllWT3cGrPFyqDXurVZ3L8bBi.jpg","t":"第六感","r":7.95,"y":1999,"rd":"1999-08-06","hs":1.482,"d":8.918,"mt":"movie","o":"　　麦克（布鲁斯·威利斯 饰）是著名儿童心理学家，却也有始终未能治愈的患者，甚至因此遭到枪杀，这名少年随后也饮枪自毙。这给麦克带来很大心理阴影，一年后他找到另一个症状很像这名患者的男孩柯尔（海利·乔·奥斯蒙 饰），并耐心的做起了他的医生。柯尔并不容易接近，但麦克还是慢慢赢得 了他的信任，得知了柯尔的秘密。原来柯尔有着灵异的第六感，可以看到鬼魂。虽然这令人感到难以置信，但麦克在证实了事情的真相后还是帮助柯尔接受了这个事实。  　　可是就在问题即将得到解决的时候，麦克却在柯尔的引导下，发现了一个更令人震惊的秘密……"},{"id":454227,"p":"/rT49ousKUWN3dV7UlhaC9onTNdl.jpg","b":"/f5ZV3PyGVvZUqfcPybAtU76cHnC.jpg","t":"Outlaw King","r":6.829,"y":2018,"rd":"2018-09-06","hs":1.481,"d":3.406,"mt":"movie","o":"　　本片讲述罗伯特·布鲁斯鲜为人知的真实故事。他昔日是战败的贵族，后来不情愿地当上国王，然后在曲折离奇的一年成为法外英雄。为了拯救家人、人民和国家，让中世纪的苏格兰脱离英格兰的暴虐佔领，罗伯特被迫投入战役。他夺得苏格兰国王之位，并召集一批乌合之众，抵抗世界上最强大的军队，而率领这支愤怒的军队的，是凶残的英格兰国王爱德华一世和他喜怒无常的儿子威尔斯亲王。"},{"id":496328,"p":"/q1wkN4VQuBTj1AeyTLLz2w6awMA.jpg","b":"/pJgSJSMrwg1MOJnYNeQKsJvc39r.jpg","t":"一代巨星桑杰君","r":7.213,"y":2018,"rd":"2018-06-29","hs":1.481,"d":3.287,"mt":"movie","o":"《三傻大闹宝莱坞》《我的个神啊》卖座导演拉吉库马尔·希拉尼，携手《巴菲的奇妙命运》兰比尔·卡普尔，把印度传奇演员桑杰·达特不平凡的演艺生涯搬上大银幕。他是宝莱坞最耀眼的明星，也坠落至最阴暗的人生低谷；他主演无数经典收获影迷赞誉，也曾沉迷毒海无法自拔，甚至因与地下黑帮与恐怖主义的关联而锒铛入狱。片名 “Sanju” 来源于桑杰·达特的母亲为他取的小名。"},{"id":575417,"p":"/ebBJUK6rnCA3wncdctTRfMl0TJk.jpg","b":"/7FQHLt4iNh2TZ58cAAYrZK0xogg.jpg","t":"触礁","r":6.084,"y":2020,"rd":"2020-10-02","hs":1.48,"d":2.888,"mt":"movie","o":"剧本由科波拉编写，讲述一个年轻妈妈和她有英雄色彩的父亲重新联系，在纽约展开一段冒险。"},{"id":1027014,"p":"/oMU3JpuKuasjAWIbUQgCaT6pco1.jpg","b":"/yeXCUUSaAZFH4Zyd4Spgq4nl1xr.jpg","t":"爱跃星空","r":7.625,"y":2022,"rd":"2022-09-28","hs":1.48,"d":1.897,"mt":"anime","o":"立志成为艺术家的贾巴里搬进了梦寐以求的曼哈顿公寓，并爱上了隔壁邻居。从此，他必须努力平衡事业成功与爱情生活。"},{"id":12539,"p":"/azS7WUisS4Ay4cPqF8rlJiIo0Sx.jpg","b":"/zREcbBw8AqpJTyPsqvMECuThcXc.jpg","t":"冬日恋歌","r":8.277,"y":2002,"rd":"2002-01-14","hs":1.48,"d":9.89,"mt":"tv","o":"那段青春年少的岁月，尚赫（朴勇河 饰）与柔真（崔智友 饰）是班上的一对小情侣，两人平时经常一起活动，老师、同学们对此都心照不宣。然而，两人甜蜜的校园爱情却因一个人而改变。这天，英俊少年俊相（裴勇俊 饰）转学来到来到了尚赫和柔真的班上，或许这就是一见钟情吧，柔真和俊相见过一面后，她就固执的认为俊相才是自己真正的初恋，于是不顾一切投向了俊相的怀抱，两人很快热恋起来。\n\n　　不料就在圣诞前夕，俊相的母亲为了不让他和亲生父亲相认，决定将俊相送到美国去。临走前，俊相赶往与柔真见面时不幸遭遇了车祸，随后他的母亲更传出了他的死讯，这一切令到柔真悲痛不已，然而却也无可奈何。\n\n　　一晃眼十年过去了，昔日的少年都已长大成人。俊相的母亲和她在美国认识的丈夫一起回到了韩国，一同回来的还有他们的儿子民享。在一次酒会上，柔真遇见了民亨，发现他竟然就是当日声称已经去世的俊相！然而，民亨却对柔真一点印象都没有…"},{"id":80707,"p":"/r3cbfNl77zK7XhFMNpdbxy0B7gW.jpg","b":"/mDqK7bgPLAdIB40dWnTDOJofwdt.jpg","t":"恶鬼","r":6.8,"y":2018,"rd":"2018-08-24","hs":1.48,"d":3.337,"mt":"tv","o":"《潜伏》《逃出绝命镇》《迷幻旁遮普》同一制作群强力打造。叙述一位囚犯抵达所在偏远的军事审问所，继而扭转局势，揭露审讯者们可耻秘密的故事。你可以和全世界的恶人对抗，但如果它们不是人类呢？"},{"id":5905,"p":"/jhs5B2aD00TmvWkUkd9ImcYwurw.jpg","b":"/3AlfJqnjK875lH7iQDlVLbrRuGJ.jpg","t":"新木马屠城记","r":6.2,"y":2003,"rd":"2003-04-20","hs":1.479,"d":10.047,"mt":"tv","o":"特洛伊的小王子帕里斯（马修•马斯登 饰）被通灵的姐姐预言，如果长大成人必将给特洛伊带来灭顶灾难。国王派人把他扔到山上，但却意外被牧羊人收养。帕里斯长大后英俊潇洒，三个女神下凡让他说出谁最美丽，爱神答应给他世界上最美的女人海伦（希艾娜•盖尔利 饰），得到了金苹果。之后，帕里斯回到特洛伊，重新当上王子。特洛伊国王派帕里斯出使斯巴达，他知道，此去凶多吉少。\n\n海伦从小美貌出众，没有男人能禁得起她倾城一笑。然而，从她在水中看到帕里斯影子的那一刻，便深爱着他。然而斯巴达王却夺走了海伦，帕里斯前往斯巴达的当天，正是海伦的婚礼，深爱海伦的帕里斯不顾一切将海伦带走，而这也给阿伽门农（卢夫斯•塞维尔 饰）侵略特洛伊提供了借口。战争持续了10年，最后将由斯巴达王与帕里斯的决斗来决定海伦以及特洛伊的命运……"},{"id":8727,"p":"/4XUuwLIy3YD3AesTN9xBjWG9miH.jpg","b":"/ekei3HikUTydvWGdbt0D5Tyn2cX.jpg","t":"我的长腿叔叔","r":6.8,"y":1990,"rd":"1990-01-14","hs":1.479,"d":18.337,"mt":"anime","o":"故事讲述孤儿茱蒂·艾布特由天真的女孩成长为美丽少女的故事。孤儿茱蒂从小生活在黑暗阴郁的约翰·格里尔孤儿院。这反而让她养成了开朗乐观的个性，处处体谅别人，用心地生活着。她非常擅长于写作。一天，一位神秘的善心人士读过她写的讽刺小说后，决定资助她进入纽约住宿高中就读。茱蒂对这位善心人士一无所知，只知道他匿名为“长腿叔叔”。终于，茱蒂离开了从小生长的孤儿院，飞向更广阔的世界。在那里，她结识了出身上流社会的室友茱莉亚与她的叔叔贾维斯。默默暗恋贾维斯的茱蒂，却因为彼此身份的巨大落差而苦苦挣扎着，属于她的幸福人生何时才能到来"},{"id":455839,"p":"/805sjNk5cHLU15IYrwhPKrW6akH.jpg","b":"/lRFtFFIoGQfHxyHNS254Ew7PV9c.jpg","t":"时间陷阱","r":6.265,"y":2018,"rd":"2018-06-22","hs":1.479,"d":3.678,"mt":"movie","o":"一群考古学的学生为了寻找失踪的教授而来到一个神秘洞穴。里面的时间与地表不同，他们受困其中，参与一场与时间竞赛的冒险之旅……"},{"id":65584,"p":"/yCrRmVqr4HL1aJr7zhQ3npgDVm7.jpg","b":"/zYMckxyWu600DHPQHf3VzDC0ifz.jpg","t":"内衣白领风云","r":8.111,"y":2015,"rd":"2015-09-02","hs":1.478,"d":4.351,"mt":"tv","o":"该剧讲述了大学时代研究纤维布料的宅女在东京银座的高级内衣制造商就职后逐渐成长的的故事。富士电视台方面的制作人关口大辅表示启用桐谷美玲的原因为是她能够表现出日本现代女性的飒爽之美，同时能够很好地演绎出成长过程中的苦恼。"},{"id":187,"p":"/plFyuG57EdT5eeyxQJqK4ryPr6N.jpg","b":"/t9kQnqiaxQ8TLB25rTzDKLd0fdM.jpg","t":"罪恶之城","r":7.463,"y":2005,"rd":"2005-04-01","hs":1.478,"d":7.632,"mt":"movie","o":"　　影片改编自著名漫画大师弗兰克·米勒的经典同名漫画，由三个故事组成，都发生在虚拟的罪恶之城，这里，警察和暴徒已无分别，暴力摧毁一切，也保护一切。故事一：罪城。容貌丑陋，脾气火爆的马福，遇上了金发美女歌蒂，一夜情给了马福从未有过的温暖。然而，醒来之后，马福发现躺在身边的歌蒂被谋杀，自己则面临着杀人凶手的指控。马福的心被愤怒和复仇的火焰点燃，他在歌蒂的姐姐温蒂的帮助下，调查事实的真相，寻找杀害自己爱人的凶手。故事二：狙杀。迪怀特以前是罪犯，整容后，他成了酒吧招待雪莉的男朋友，并且帮她教训纠缠不清的前男友，有暴力倾向的杰奇。迪怀特跟踪杰奇一伙到了由妓女帮派统治的老城，杰奇不按规则办事，被妓女们杀死，之后，她们才发现，杰奇是警察，他的死，破坏了妓女们和警察之间的协议。迪怀特必须帮她们掩盖犯罪事实，并且保护她们的权利。故事三：黄杂种哈迪根由于心脏病快退休了，在他警察生涯的最后一小时，哈迪接到情报，参议员的儿子罗杰绑架了11岁的少女南茜，罗杰是几起奸杀案的主要嫌疑人，落到他手里凶多吉少。哈迪根单枪匹马的救出了南希，废掉了罗杰，自己也身受重伤。随后的八年，罗杰的参议员父亲，利用权势将他关在监狱中，逼他为罗杰顶罪，哈迪根一直没有屈服，而南希化名为科里迪娅的来信则是她生活中的唯一慰藉。南希的来信突然中断了，这让哈迪根很不安，他不得不放弃反抗，以认罪来换取假释，寻找保护南希。他并不知道，一直在暗中跟踪他的怪物黄杂种，将让他和南希重新陷入危险之中。"}]