[{"id":2111,"p":"/pGVferhtrIZQuOz6AUKh0na9A7j.jpg","b":"/3fK2gv1nIkcQnRWwFge11JE0zrh.jpg","t":"巴尔扎克与小裁缝","r":6.8,"y":2002,"rd":"2002-05-16","hs":0.532,"d":1.403,"mt":"movie","o":"七十年代的中国，知青罗明（陈坤 饰）和马剑铃（刘烨 饰）上山下乡来到湘西的一个小山村，接受贫下中农再教育，可是乡下贫乏的生活使他们逐渐感到厌倦。他们与村子里的小裁缝（周迅 饰）相遇，活泼开朗的小裁缝给他们死水般的生活带来了光亮。而他们也发现了一箱所谓的“禁书”，此后，他们生活 中惟一的乐趣便是偷看箱子里的一本本书——巴尔扎克的小说。禁书令少年与小裁缝幻想中的世界豁然开朗，慢慢地两人同时爱上了小裁缝，他们的爱情之火越烧越炽热。"},{"id":11857,"p":"/lmLcncTWV78v91tKBmI5ytjKvOc.jpg","b":"/xvSwVUZ85vaGbBir0OllTGxtG4R.jpg","t":"橘子郡男孩","r":6.029,"y":2002,"rd":"2002-01-11","hs":0.532,"d":1.489,"mt":"movie","o":"肖恩是个普普通通的高中生，他的家在风景迷人的橘子郡。他酷爱冲浪，还有一帮伙伴追随着他，过着无忧无虑的生活。但是有一天，当肖恩亲眼目睹了自己的一个同伴在冲浪中发生事故后，这一切发生了变化。 　　肖恩原来的世界观被彻底动摇了，他开始重新评价周围的事物；恰恰在这时，他在一片熟悉的沙地里无意中挖出了一本马库斯·斯金纳的小说《整齐的夹克》。也许这本小说真的是上天为肖恩准备的，在反复阅读了好几遍之后，肖恩打算以冲浪为业的理想发生了180度的改变：他决定要成为一名作家……"},{"id":359749,"p":"/mJb3OTY0rc4dTUStQnxSeRacsTV.jpg","b":"/4WGqXK1FHXKWlDXNkYlhWJmj6ME.jpg","t":"78/52：希区柯克的洗澡戏","r":7.252,"y":2017,"rd":"2017-10-13","hs":0.532,"d":0.735,"mt":"movie","o":"78組鏡位，52次剪接，正值顛峰的希區考克花了七天時間，完成《驚魂記》中最懾人心魄的三分鐘浴室謀殺戲，至今仍為全世界懸疑發燒友們「驚驚」樂道。  　　殭屍解密奇作《活人生吃全都錄》鬼才導演亞利山德奧菲利浦考究魂再起，請來奇幻名導吉勒摩戴托羅、《恐怖旅社》導演艾利羅斯、《魔戒》男主角伊萊亞伍德，以及許多好萊塢當今一線技術專才和資深影評重看《驚魂記》，拍攝一眾驚悚職人自預告、劇本、分鏡、聲音、道具，乃至歷史與社會背景等不同角度切入，將這段傳奇劇碼開腸剖肚、逐鏡還原，嘗試挖掘細節中的所有魔鬼。  　　從聖經繪畫到《鬼店》壁紙，從二戰遺緒到愛慾淫癖，細數大師鉅作，穿越百年影史，那些影迷們不敢問希區考克的，本片將一一解答。"},{"id":330544,"p":"/kanAZsL3kZwFWRuR6tqLvNrEFco.jpg","b":"/8pPoIJJ7ylLULMbpHNWdg8Ab7CF.jpg","t":"蓝调女王","r":6.385,"y":2015,"rd":"2015-05-16","hs":0.532,"d":0.843,"mt":"movie","o":"饶舌女歌手皇后拉蒂法女王饰演传奇蓝调歌手贝西史密丝,她精采而深刻的诠释贝西史密丝从努力奋斗的年轻歌手慢慢成为”蓝调天后”的心路历程。贝西是20世纪最成功的歌手之一，时至今日她的影响力仍然无远弗届。"},{"id":7353,"p":"/mLdge5yU11suDumGx2ntAp8laj3.jpg","b":"/1qtQv0zlqz75q75DVGjE692pXQa.jpg","t":"花园里的萤火虫","r":6.2,"y":2008,"rd":"2008-08-07","hs":0.531,"d":1.173,"mt":"movie","o":"\"童年时代的悲惨遭遇让迈克尔（瑞安·雷诺兹 Ryan Reynolds 饰）和父亲查尔斯（威廉·达福 Willem Dafoe 饰）之间有着深深的隔阂，如今已经是一位知名小说家的迈克尔刚刚完成了一本名叫《花园里的萤火虫》的小说，这本小说记载了他童年的全部伤痛。\r 母亲丽莎（朱莉娅·罗伯茨 Julia Roberts 饰）终于完成大学的喜讯让迈克尔回到了家乡，这里有他所熟悉的一切，亦有让他痛苦不已的往昔。不幸的是，当迈克尔踏进家门之时，等待着他的却是母亲在车祸中不幸丧生的噩耗，看着悲痛的父亲，迈克尔开始重新思考起亲情的意义。对于迈克尔的新书，父亲暴跳如雷，他将它看作是儿子对于自己的控诉，矛盾重新在父子两人之间爆发开来。\""},{"id":31175,"p":"/qu49WgLAsAiBvw4uPKCvygWnHcg.jpg","b":"/tzCBj6duyr0h3Y2SACNprdL5WsB.jpg","t":"心灵厨房","r":6.9,"y":2009,"rd":"2009-09-09","hs":0.531,"d":1.107,"mt":"movie","o":"　　一个希腊后裔的德国人Zinos（亚当·布斯多柯斯 Adam Bousdoukos 饰）在汉堡开了间餐厅，名字叫“Soul Kitchen”，最近遭遇了严重的财政危机，入不敷出，难以为继。祸不单行，Zinos还因为一次意外而腰椎间盘突出。而他的情感生活也有麻烦，他的女友Nadine（菲琳·罗根 Pheline Roggan 饰）是一名记者，决定到上海工作。他的弟弟Illias（莫里兹·布雷多 Moritz Bleibtreu 饰）刚从监狱里假释出来，来到Zino的餐厅打工。因为身体问题，Zino只能雇了另外一个厨师Shayn（波热尔·尤内尔 Birol Ünel 饰），但是Shayn做出的新菜，却没有受到老顾客们的欢迎，餐厅的收入每况愈下。而Zinos的女友也决定抛弃他，和一个在上海萍水相逢的人在一起。问题多多的Zinos该如何咸鱼翻生？Soul Kitchen能否继续营业？　"},{"id":168245,"p":"/cAlv5vmDXzpVmTCk4DmggUbW7cd.jpg","b":"/uvtQQMCMR50e8Ahs6RRpOrAYk1Y.jpg","t":"断线人生","r":7,"y":2013,"rd":"2013-02-13","hs":0.53,"d":0.921,"mt":"movie","o":"　　三个年轻有抱负的好朋友，因为不甘一生碌碌无为，决心开发印度的板球市场。从此开始了他们的圆梦大冒险。  　　他们向奥米的政界领袖叔叔借钱开了家体育用品店并给孩子们开板球培训课，在训练的过程中，伊什（Ishaan）发现小阿里打板球很有天赋，决定对其好好培养。奥米（Omi）在叔叔的劝说下跟随叔叔开始了从政生涯，而阿里的父亲却不幸是叔叔的党派仇敌。性格内向处事稳重保守的戈文德（Govind）负责经营商店日常，在给伊什的妹妹维迪亚（Vidya）补课时，俩人日久生情，却不敢告诉伊什。  　　……  　　十年之后，奥米刑满出狱；当初的小小体育俱乐部如今已经营得如火如荼，致力挖掘和培养下一代体育冠军；阿里不负众望代表国家走上了国际赛场；戈文德和维迪亚的孩子已经长大，名字叫Ishaan……当年的梦想已实现，只是为此付出的代价……不堪回首。（文：深影字幕组@海之南）  　　本片剪辑，摄影，音乐，叙事，节奏，表演等诸多方面表现都十分抢眼，影片展现了多个层面，包括友情，爱情，人生，政治和体育，也正因为这一点，每一位观众都能在片中找到最能引起共鸣的那部分。本片还在第63届柏林国际电影节上举行了首映仪式。  　　\"Kai Po Che!\"是古吉拉特语中的一个短语，意思是\"我把风筝线锯断了！\"。是在斗风筝比赛中，放风筝的人将对手的风筝线锯断时的欢呼用语。  　　电影改编自著名作家奇坦•巴哈特的《The 3 Mistakes of life》 这是奇坦•巴哈特出道以来写的第三部小说，2007年5月出版，并创下了首印42万册的记录。这部小说讲述了三个朋友之间的故事，以印度西部城市阿穆达巴为背景。  　　这是作者的第三部畅销小说，并使他成为印度历史上最畅销的英文小说家。这部小说创下了印度文学史上的销售奇迹：在全球范围内，平均每17秒就卖出一本。  　　奇坦•巴哈特，三个傻瓜（三傻大闹宝莱坞）"},{"id":93582,"p":"/uLtkOmPAN38CPI3nNgnBmIvrsa8.jpg","b":"/zauCubfXEfmdEyI8iTjlhOpqEIh.jpg","t":"买凶拍人","r":6.9,"y":2001,"rd":"2001-08-16","hs":0.53,"d":1.436,"mt":"movie","o":"职业杀手Bart（葛民辉饰）技艺高超，雇主很多，收入不俗。他与妻子阿玲（方子璇饰）居于高级住宅区，小日子过的非常滋润。可惜好景不长，金融风暴后夫妻二人陷入经济危机。Bart迫于无奈，便为有钱太太杀人服务，不想有钱太太要求苛刻，要Bart在杀人之余还得拍下杀人过程，方泄心头之恨。Bart深明顾客至上的道理，决定找一个拍档合作。凑巧Bart在酒吧见到导演阿全（张达明饰），二人一拍即合，成为了杀手导演二人组，一时间生意大增，一连串的“买凶拍人”行动随即展开。后来江湖大佬标哥听闻，决定聘Bart及阿全代劳，杀死社团叛徒大雄，并要拍下影带，好让他有真凭实据能向社团交代，稳坐执事人一职。这次买凶拍人行动能否成功呢？"},{"id":712178,"p":"/6WeYQc7O0u0OUE9GPQRUOjdBfZC.jpg","b":"/bAzddruImRkd1h9X7MUhFUdUQ1y.jpg","t":"加加林","r":6.6,"y":2020,"rd":"2020-11-11","hs":0.53,"d":0.591,"mt":"movie","o":"16岁的尤里一直住在加加林大厦——一个地处巴黎郊区巨大的公共住宅项目。他梦想成为一名宇航员。当他所爱的社区即将被拆除时，尤里与朋友们组成了小小的抵抗联盟，意图拯救加加林大厦，把冰冷的水泥屋改造成梦幻的飞船。老旧公屋拆除，激起的是社会底层的嗟叹，但影片用独特的影像风格、大胆音效设计和打破常规的视野淡化了真实事件中的苦涩无奈，其散发的青春气息格外动人。加加林不仅是居民楼代号、功勋宇航员的姓氏，更是走出舱门的脚步和瞭望别样星辰的视角。"},{"id":428125,"p":"/4fMu9FgThXCJ2tJLJB1kF7dvjuj.jpg","b":"/rlEFeCv1WsWtdmfetMb2Vjmu9kF.jpg","t":"与君相恋100次","r":7.625,"y":2017,"rd":"2017-02-04","hs":0.53,"d":0.734,"mt":"movie","o":"影片讲述了阿陆为拯救遭遇意外的恋人葵海，多次穿越时空回到过去，以求阻止悲剧发生的唯美爱情故事。从Live演唱回家的大学生日向葵海 在生日当天的晚上遭遇交通事故，醒来后葵海却发现自己在教室里，并且时间回到了事故的一周前，葵海青梅竹马的朋友长谷川陆（坂口健太郎 饰）告诉她，自己可以回到过去，让时间倒流。为改写葵海的命运，阿陆回到了一年前，两人终于成为了让朋友羡慕的恋人，而阿陆却隐瞒了自己回到过去的秘密，随着发生事故的日期渐渐临近，阿陆下定决心誓要扭转葵海的命运……"},{"id":11476,"p":"/mDa4rWdvhalTSJ5HWcwt7ZuHEZQ.jpg","b":"/eaVd8klHZKNR3JKQgLoAju2yGJj.jpg","t":"极地重生","r":7.277,"y":2001,"rd":"2001-12-12","hs":0.53,"d":1.425,"mt":"movie","o":"二战末期，德国军人科利基文斯（米高·文度 Michael Mendl）在战争中沦为战俘，被处以25年的刑期，而此时他怀孕的妻子和女儿则完全没有他的消息，只能求神保佑他还能活着回来。经过漫长的跋涉，一行战俘被送到了一个劳改场，那里没有围墙也没有栅栏，然而极度的严寒和千里冰原则成了难以逾越的屏障。这里位于西伯利亚东部，初到之时，由于天气和疾病，很多人都不幸死去，然而非人的矿工生活，才是真正的炼狱。科利基文斯从来没有忘记远方的亲人，一次失败的逃亡让他饱受看守的虐待，然而这却更加坚定了他要逃出这里的决心。后来在年迈的医生的帮助下，科利基文斯才得以逃离劳改场，从此获得回家的希望。可是在他面前的，将是长达14000公里的“死亡之地”，在被积雪覆盖的千里冰原，科利孤身一开始了漫长的回家之路……\r 　　本片曾获多项国际大奖，其情节源自一个真实的逃亡故事。"},{"id":24916,"p":"/9mDxHPfhuqFo6QIJUSOyUg76RmL.jpg","b":"/5M3Hvwwi0hWcJglYakDUOO11uAy.jpg","t":"生化寿尸","r":5.889,"y":1998,"rd":"1998-06-11","hs":0.53,"d":1.575,"mt":"movie","o":"无敌（陈小春 饰）和丧B（李灿森 饰）是两个无所事事的小混混，他俩平常在商场的VCD专柜打工，插科打诨，悠哉度日。某天两人奉老板之命外出取车，回来的路上撞到一个西装革履的黑帮分子。该男子身上藏有一种最新的生化武器，可以将人类变为强大无比的丧尸。两人阴差阳错将药水灌进男子的嘴里，又载着男子带回了商场。入夜，商场内鸦雀无声。喝下药水的黑帮分子终于变成了丧尸，四处残害无辜之人，而被他咬过的人也一一变成丧尸的同类。无敌和丧B怎样才能逃脱这些恶魔的追逐呢？"},{"id":668800,"p":"/sHVeVCNhlY2asvoGsSMP5HOLbCI.jpg","b":"/nveMpkEf1XNu325Ahxk65BI41Qp.jpg","t":"大卫·伯恩的美国乌托邦","r":7.5,"y":2020,"rd":"2020-09-10","hs":0.53,"d":0.583,"mt":"movie","o":"　　斯派克·李将为百老汇舞台剧《大卫·伯恩的美国乌托邦》执导电影版。该剧目已在去年10月开演，持续到今年2月16日。电影版计划于今年上映。"},{"id":28460,"p":"/fmVq9bYZrD80P6UT48dvkUVwbZw.jpg","b":"/xbEmI681B0aeYkIXQ2Nlfj42GCF.jpg","t":"美少女战士SS剧场版：九大水手战士集合！梦想黑洞的奇迹","r":7.9,"y":1995,"rd":"1995-12-23","hs":0.53,"d":1.644,"mt":"anime","o":"深夜三时正，睡梦中的小朋友被一阵笛声吸引，起来走到屋外，边唱著\"三时之妖精\"，边循笛声来到飞船上，待船上载满小朋友后，吹笛的妖精便把飞船驶向天上。\r 一日，内部战士们聚集在真琴家中，学弄曲奇饼。三时了，真琴家中的报时钟响起，一只小鸟弹出叫了三下，真琴於是对众人说起三时之妖精的故事。\r 豆钉兔拿著她弄的曲奇走到街上，遇到一位美少年。二人谈得很投契，互相自我介绍，那位美少年名叫贝鲁鲁(Peruru)。阿兔也拿著她弄的曲奇去找阿卫，她见到阿卫穿著一件她没见过的衬衫，追问之下，知道是阿卫和豆钉兔一起买的，醋意大起。豆钉兔把她的曲奇送给贝鲁鲁，贝鲁鲁开心的收下，二人挥手道别。\r 深夜，一阵笛声响起，豆钉兔神情怪异的走了出去。戴安娜叫醒阿兔，阿兔跟著豆钉兔看个究竟。在街上，阿兔遇到出来查看的内部战士，一起去追豆钉兔。她们把豆钉兔打醒之后，想阻止其他小孩上飞船，吹笛少年..."},{"id":253154,"p":"/cEEsrLIH8LsGkuaU2Ql2FksewfT.jpg","b":"/gUxI1DMkHch1nHygwGCMePvLtuh.jpg","t":"帝国之梦","r":6.6,"y":2014,"rd":"2014-01-20","hs":0.529,"d":0.883,"mt":"movie","o":"出狱返家的年轻父亲期望照顾儿子并成为一名作家，但是犯罪、贫穷和残缺的体制不断扰乱着他的计划。"},{"id":393717,"p":"/m7I8vsMnGDo2mx2jOsz8IcuwCuR.jpg","b":"/9mVgtyhmkQtsJkq5Fu4OhuU0155.jpg","t":"抢劫犯","r":6.2,"y":2016,"rd":"2016-05-04","hs":0.529,"d":0.809,"mt":"movie","o":"几名警察抢劫了毒贩的赃物，本想做“盗亦有道”的侠盗，不料深陷混乱，最终不得不为自己的行为付出代价。"},{"id":38031,"p":"/acmhdlwtMLea04rvptvTR0WiK19.jpg","b":"/etTUz6C0jTC6uRwTJCYM7NOGidw.jpg","t":"遭遇陌生人","r":5.9,"y":2010,"rd":"2010-09-22","hs":0.529,"d":1.16,"mt":"movie","o":"　　在共同度过了40年平静的婚姻生活后，阿尔菲（安东尼·霍普金斯 Anthony Hopkins 饰）突然决定离开妻子海伦娜（盖玛·琼斯 Gemma Jones 饰），转而投向和自己年龄差距极大的应召女郎查梅尼（露茜·彭奇 Lucy Punch 饰）的怀抱。在巨大的打击之下，海伦的精神开始崩溃，她选择了自我麻醉的手段，将意识和身体全部托付给了一个神神叨叨的算命师，唯命是从。  　　父母的婚变让身为女儿的莎莉（娜奥米·沃茨 Naomi Watts 饰）感到十分的头痛，同时，她和丈夫罗伊（乔什·布洛林 Josh Brolin 饰）的婚姻也出现了问题，莎莉爱上了其他的人。巧的是，同样的情况也出现在了罗伊的身上，并且，对于一个半红不紫的小说作者来说，还能有什么事情要比发现自己的死党拥有着高出自己千百倍的创作天赋更令人沮丧的呢？几乎完全相同的故事发生在了两代人之间，此时此刻，除了直面自己的处境，他们没有更好的选择。 ©豆瓣"},{"id":34152,"p":"/iFqe07F78SO0SIBzWcK4I5MwNvP.jpg","b":"/mIKuvEhBvDf9LGxE9x6m0hDR9Au.jpg","t":"种族情深","r":6.811,"y":1994,"rd":"1994-05-13","hs":0.529,"d":1.727,"mt":"movie","o":"《Crooklyn（种族情深）》是Spike Lee在94年拍的一部半自传电影，这部电影真实还原了美国纽约布鲁克林区和Bedford-Stuyvesant中普通黑人家庭70年代的生活，Spike Lee小时候就在布鲁克林区居住。这部电影的主角是一个叫Troy的小女孩，以及她的家庭，她的4个兄弟，她的父母。同时斯派克·李在里面也饰演了一个瘾君子的角色。Spike Lee是美国最具黑人意识的导演，所拍摄的题材大都跟黑人的出路、觉醒、种族歧视相关。他的电影风格犀利、节奏明快且极具爆发力，对于黑人的习性和社会困境有相当深刻的体会。所以本片就是通过对一个70年代普通黑人家庭故事的叙述，反映当时美国黑人的生活环境。"},{"id":57859,"p":"/9g8JmMYqtRN5e98TnIPwZkxFWhD.jpg","b":"/qB2EGbOrxOrGCMdN7dbZKfFbFDG.jpg","t":"夜与日","r":7,"y":2008,"rd":"2008-02-28","hs":0.529,"d":1.135,"mt":"movie","o":"故事发生在2007年的初夏，落魄的逃难画家金成南（金英浩 饰）来到了巴黎，然而，这个艺术家们眼中的创作天堂对于一穷二白的金成南来说，不过只是另一个牢笼而已，对于故乡和妻子的思念日日折磨着他。一次偶然中，金成南结识了名叫柔贞（朴恩惠 饰）的美丽女子，此时他的境遇和心态已和初到巴黎时大为不同，柔贞的出现无异于又一计强心针，很快，身处异国他乡的孤男寡女之间燃起了汹汹的爱情火焰。正当金成南和柔贞打得火热之时，远在祖国的妻子怀孕的消息让他陷入了矛盾和自责之中，与此同时，他和柔贞的关系也因此发生了质的转变。一边是家庭，一边是爱情，金成南会做出怎样的选择呢？"},{"id":34561,"p":"/6UGPCggFtq70xFq8SDWPo0hZ3tO.jpg","b":"/jegQMIfcXMktZH0oJ3yeZPsxstl.jpg","t":"紫蝴蝶","r":6.684,"y":2003,"rd":"2003-07-04","hs":0.528,"d":1.345,"mt":"movie","o":"1928年，伪满洲国的日本翻译伊丹英彦（仲村亨）离开中国情人丁慧（章子怡）返回日本，数年后他再回中国来到上海时，变身高级特务。而此时丁慧已成为地下抗日组织的成员，并与该组织首领谢明（冯远征）相爱。抗日组织去火车站接从外地聘请的暗杀日本情报人员山本的杀手时，误认其为小职员司徒（刘烨），混乱中，丁慧杀死司徒女友依玲（李冰冰），司徒则被伊丹英彦抓获。  对一系列遭遇无比迷惑的司徒被释放后，发誓要为依玲报仇。丁慧与伊丹英彦重逢，成为两股势力互相设局要利用的重要棋子，她本人正为误杀无辜饱受内心折磨。某个日本会所举办的舞会上，伊丹英彦告诉丁慧山本与谢明均已死，丁慧震惊想刺杀伊丹英彦之际，司徒持枪闯进舞会。"},{"id":37964,"p":"/hKltNdfxKg28mOgFwizNyhIFkJ2.jpg","b":"/bRZQqYtGK8y2wypgvVRY338fIxj.jpg","t":"甜心情缘","r":6.653,"y":2002,"rd":"2002-10-05","hs":0.528,"d":1.395,"mt":"movie","o":"安德鲁（泰雅·迪格斯 Taye Diggs 饰）和西德尼（桑娜·莱瑟 Sanaa Lathan 饰）都出生在繁华的大都市纽约，两人从很小的时候起就认识了，他们都喜欢说唱音乐，这一共同的爱好令两人之间的友谊格外的坚韧。\r 一晃眼15年过去，安德鲁和西德尼都长大成人，他们都坚持追求梦想，安德鲁成为了一名音乐制作人，而西德尼则成为了音乐评论家。这有趣的巧合让重逢的两人开始重新审视起了他们之间的感情，并且发掘出了全新的可能新。可是，此时的安德鲁已经订婚了，即将和未婚妻携手步入婚姻的殿堂，而西德尼也有了一位品质优良的追求者。"},{"id":382883,"p":"/7FXWOKxJmVRUO5oP7qXQXaJmvHg.jpg","b":"/s2DfqY2ZT1qdF9d6zRymX6xmbqT.jpg","t":"牧人与屠夫","r":6.3,"y":2017,"rd":"2017-05-12","hs":0.528,"d":0.738,"mt":"movie","o":"1987 年，南非，一名十九歲的少年在雨夜追趕著一輛小貨卡，先把整車人逼到死路，再一一開槍射殺，事後並把屍體排成一排，動機不明。那是個對絞刑習以為常的年代，儘管對犯罪過程毫無記憶，少年也只能用生命負責。史蒂夫庫根所飾演的辯護律師，企圖從執意沉默的少年身上尋找犯案動機，卻挖掘出更驚人的真相⋯⋯  　　影片根據震驚南非的真實事件改編而成"},{"id":1049,"p":"/tAgQKLv0GK97Tr0bvdI66oXlEVb.jpg","b":"/tGhWuZp1fdM0mftTWv88nxgkBUl.jpg","t":"似是故人来","r":6.346,"y":1993,"rd":"1993-02-05","hs":0.528,"d":1.823,"mt":"movie","o":"离家七年的农场主杰克•桑马斯比突然回到了农庄，但他的举动与从前却判若两人，不但改掉了以前酗酒打妻的恶习，还带领村民一起开垦荒地，抵御天灾虫害。他通过自己的实际行动让妻子再度接受了他的爱。他还签署了奴隶自由证明，让庄园的黑奴都新重获得了自由。就在一切正逐渐走上正轨，村民们都欢呼自己过上了幸福生活的时候。联邦法院的探员来到了小镇，逮捕了杰克•桑马斯比。原来杰克•桑马斯比竟然是一个被通缉的杀人犯，依据法律他将被判处死刑。但这样一个心地善良的好人怎么会是杀人犯？杰克的妻子及全体小镇居民决心为他辩护，事实的真相到底是什么呢？杰克最终会幸免一死吗？"},{"id":61591,"p":"/bm81kHhAYYPGSyV0Qj0J1TC8eyj.jpg","b":"/koaM8gLVb3m29dzzIpICyd37xQg.jpg","t":"欢迎光临宇宙秀","r":6.522,"y":2010,"rd":"2010-02-18","hs":0.528,"d":1.051,"mt":"anime","o":"故事发生在美丽的小村庄村川村，时值暑期，夏纪、小周以及小清等五名小学生，在校舍里进行暑期合宿活动。为了找回失踪的宠物小兔，五人进入深山探寻，意外发现了深山里的神秘怪圈，而且还发现了一只受伤的小狗。被五人救下的小狗醒后居然开口说话，他自称是来自犬星的宇宙人，名字叫波奇，他来地球为了一种早已绝种的植物。  　　为了报答五人的救命之恩，波奇决定实现他们探索宇宙的愿望。于是，一个外形像小狗的外星人，以及五名小学生，展开了他们精彩纷呈的宇宙之旅"},{"id":12834,"p":"/kZAIu8vIB6sGSI5Bo1qsq9VWEXj.jpg","b":"/uhQS0C251mo32ZJkcjfFtJ0RN9P.jpg","t":"草叶","r":6.015,"y":2009,"rd":"2009-09-13","hs":0.528,"d":1.152,"mt":"movie","o":"　　倍受学生爱戴，事业如日中天的古典哲学教授比尔·金凯德（爱德华·诺顿 Edward Norton 饰）听闻自己孪生兄弟布雷迪（爱德华·诺顿 饰）的死讯后匆忙赶回奥克拉荷马州的老家，塔尔萨市的小迪克西镇。布雷迪的好友博尔格（提姆·布莱克·内尔森 Tim Blake Nelson 饰）负责接机，到家后发现布雷迪并未中弩箭而亡。比尔虽然气愤，但仍同意翌日去养老院看望十几年都没见面的母亲（苏珊·萨兰登 Susan Sarandon 饰）。布雷迪带比尔参观自己设计组装的第七代无土水栽优质大麻，并介绍他认识了当地中学的英语老师珍妮特（凯丽·拉塞尔 Keri Russell 饰）。就在比尔打算返回学校之际，他得知自己竟被卷入一起犹太毒枭（理查德·德莱福斯 Richard Dreyfuss 饰）谋杀案……"},{"id":11359,"p":"/ozQAmW85tTJu2dhRe3evzyY03Nb.jpg","b":"/zIDwM5vjcBMSeTIlGzubpabRgKt.jpg","t":"魔柜小奇兵","r":6.5,"y":1995,"rd":"1995-07-14","hs":0.528,"d":1.741,"mt":"movie","o":"该片描述九岁男孩奥利在生日时得到了一个他哥哥不要的小木柜，以及好友派屈克送给他的小印第安武士塑胶玩具。奥利把小武士放进木柜中竟发现他会动，后来更进一步知道小武士竟是个真人，不禁大为兴奋。不料派克偷偷将一个牛仔玩具也放进木柜中，竟引发牛仔与印第安人的一场战争。"},{"id":10714,"p":"/rYoE6cuup9Ofam6AuYaiJLxF9OO.jpg","b":"/5lOwzugTtyk5aREUmMmGgK9UuuM.jpg","t":"森林王子","r":5.9,"y":1994,"rd":"1994-12-23","hs":0.528,"d":1.844,"mt":"movie","o":"　　英国上校布赖顿（山姆·尼尔 Sam Neill饰）带着小女儿凯瑟琳来到印度，当地印度青年纳束成为了他们的向导。纳束两岁的儿子莫格利很快就跟凯瑟琳成为了好朋友。一天，森林里的老虎偷袭了军营，莫格利不慎落入万丈深渊。幸运的是，莫格利被野狼救起，从此与动物为伴，过着野居生活。很快，莫格利（贾森·斯科特·李 Jason Scott Lee饰）就长成一个身强力壮的小伙子，成为森林之王。一次意外，让莫格利与凯瑟琳（琳娜·海蒂 Lena Headey饰）再次相遇了。凯瑟琳带着莫格利回到了人类社会，可这却引起了凯瑟琳未婚夫布尼（加利·艾尔维斯 Cary Elwes饰）的不满。而更糟的是，他居然为了让莫格利说出藏宝之地，绑架了凯瑟琳。\r 　　由著名导演斯蒂芬·索莫斯执导的喜剧冒险影片《森林王子》，根据鲁德亚德·凯普林所写的名著《丛林奇谭》改编而成。迪斯尼于1967年推出经典动画片《森林王子》，此次迪斯尼再度推出真人电影版，不仅大获好评，也在北美地区赢得了4300万美元的票房佳绩。本片荣获1995年第21届美国电影电视土星奖最佳动作/冒险/惊悚电影提名。"},{"id":11421,"p":"/jUacFc9ydfiVK3X9SWfeMoAhLAH.jpg","b":"/h34IJUeyuQqjHTMbHDKpycw2Eaq.jpg","t":"爱疯狂","r":7.478,"y":2005,"rd":"2005-05-27","hs":0.528,"d":1.222,"mt":"movie","o":"\"本片讲述了一个家庭30多年的悲欢离合，以其中一个孩子Zac为主线，因为他游离于同性恋和双性恋之间。这部作品完全不同于其他的同性恋电影，直到影片最后，你可能也不会有一个最终的判断。但是那种家庭的亲情，父母兄弟姐妹恋人之间的爱和冲突，却让人不能不心生感动。片名C.R.A.Z.Y.是家里五个男孩名字的首字母：Christian, Raymond, Antoine, Zac, Yvan.\r 影片中的一段故事，说有一个人很信仰上帝，他每天行走，身后会留下两串脚印，一串是自己的，另一串是上帝的。但是在他最困苦的时候，他发现自己身后只有一行脚印。等他摆脱了困苦后，他质问上帝，“为什么说和我同在，却在我最需要你的时候离开我？”上帝回答说，“在你最困苦的时候，你看到只有一行脚印，那是因为是我背负着你前行。”\r 这是加拿大选送参加2006年奥斯卡最佳外语片的电影，该片共获得包括多伦多电影节最受观众欢迎奖在内的大小奖项共计37项。\""},{"id":95164,"p":"/rvpkQrXju2m1yTJbLNeIueJJuwz.jpg","b":"/gdI54v1aHiVQ9bX0RhQz1Ke29Rp.jpg","t":"恋爱地图","r":5.8,"y":2005,"rd":"2005-04-12","hs":0.527,"d":1.263,"mt":"movie","o":"东京  尧远（陈柏林饰）从台湾来到东京深造，梦想是成为电脑动画师。但是苦于没有灵感，创作枯燥。一天在大街上偶遇一个浑身散发着哀戚气息的女子，尧远对她一见倾心。女子是年轻的画家美智子，最近正在遭逢失恋的痛楚。而因为爱情的感染，尧远重新激发了创作的欲望，为美智子画下一张张画……  台北  阿苏（范晓萱饰）彻夜不眠，组装书架。厚重的零件让她招架不来，便找来好友阿铁。阿铁第一次来台北，不懂中文。本以为可以发展一夜情的他看见只是干粗活，不过善良的他也痛快地帮起忙来。  天亮了，阿苏请求他去跟前男友传个信，可是等来的回复从一句中文也不懂的阿铁嘴里说出来，已经支离破碎。阿苏哭了。坐在阿铁的摩托车背后穿越长长的隧道时，她紧紧抱住了他。  上海  云（李小璐饰）是一个爱打瞌睡的女孩子，和母亲相依为命。自从日本美少年修平来到上海并租了他们家一间房间后，云的感情就起了变化。她开始关注.."},{"id":54421,"p":"/4FOB9T14h6dirwMGqNHMTRYw0Xl.jpg","b":"/ee82G8bKwSoNcUxpzuENUQaScbn.jpg","t":"麻将","r":7.4,"y":1996,"rd":"1996-12-07","hs":0.527,"d":1.623,"mt":"movie","o":"富商儿子红鱼（唐从圣饰）从父亲那里学到很多骗人之术，他和纶纶（柯宇纶饰）、牙膏（王启赞饰）、香港（张震饰）组成一个四人小集团，到处敛财骗色。有一次，他们在咖啡店里遇见从法国来台北寻找男友的女孩马特拉（维吉妮亚•雷多尔恩饰），红鱼就此盯上了她，意图欺骗对方。但伦伦良心发现，并带马特拉躲到了自己家。之后，红鱼要报复曾与父亲（张国柱饰）有奸情的老女人Angel（吴家丽饰），要香港去勾引她……。另一边，一生骗人无数的红鱼父亲却深觉人生空虚，等待他们每个人的将是什么命运？"}]