[{"id":24420,"p":"/r10eahSGG22KA1EKjGH6nNExEIk.jpg","b":"/3B4DbexR2hXINqJN6LqhmmAaVeS.jpg","t":"时间旅行者的妻子","r":6.927,"y":2009,"rd":"2009-08-14","hs":1.219,"d":4.551,"mt":"movie","o":"这是一个另类的爱情故事，根据奥黛丽·尼芬格（Audrey Niffenegger）同名畅销书改编。该书曾于2006年被英国“企鹅/奥兰治书友会奖”评为最受欢迎图书第二名，仅次于《追风筝的人》。 故事的主人公亨利（埃里克·巴纳）是芝加哥纽贝瑞图书馆的一名图书管理员，他患有一种罕见的“慢性时间错位症”，能穿梭时空却无法控制要去的年代、地点和什么时候去，而且在他时间旅行的时候无法携带任何东西，以至于每到一个时空都要先找件衣服穿上。他和自己的妻子克莱尔（瑞切尔·迈克亚当斯）第一次见面时，后者只有6岁，提前知道自己命运的克莱尔从此就一直等待在正常时间中见到亨利。终于她23岁的时候嫁给了当年31岁的亨利，之后两人还生了个女儿，遗传了父亲的能力。然而克莱尔、乃至亨利自己都不知道他会在什么时候突然消失、又去了哪里，面对亨利一次次的消失在时间的长河中，克莱尔所能做的只有静静的耐心等待……"},{"id":470229,"p":"/v6qraZfHG8HVdY7OFTR5okGmBtU.jpg","b":"/iEYDBciiuW68Q5bLCzkVBgKnfi7.jpg","t":"八四年夏天","r":6.905,"y":2018,"rd":"2018-08-10","hs":1.219,"d":2.36,"mt":"movie","o":"几个青春期的少年发现警察邻居是连环杀手，他们开始花时间监视这位邻居。但随着他们越来越接近发现真相，事情变得危险。"},{"id":471506,"p":"/pxpMXciMv7dCet3fkTIQUREqFYt.jpg","b":"/n67gpLtNFXqpGkM2ZdQoPLjTnI.jpg","t":"遗孀秘闻","r":6.573,"y":2019,"rd":"2019-02-28","hs":1.219,"d":2.232,"mt":"movie","o":"　　该片讲述大学女生Frances归还某年长的寡妇(伊莎贝尔·于佩尔饰)丢失的钱包后，和她发展出一段意外的友情，但渐渐地，Frances发现这个寡妇身上隐藏着秘密，而且非常危险……"},{"id":86828,"p":"/nVJxL6NV4rYV6s6J7nlmGjRnK91.jpg","b":"/jKBsOJPPHLIi9hEClnX1SPR9jmN.jpg","t":"魔法老师","r":5.898,"y":2015,"rd":"2015-02-13","hs":1.219,"d":3.598,"mt":"movie","o":"　在外星人的眼中，地球人就是供他们玩乐的消遣。一群外星人打了一个赌，赌注是地球的存亡。他们在地球上随机选了一个人，赋予他心想事成的超能力，如果这个人最终成为了贪得无厌的恶人，外星人就选择把地球毁灭，但如果这个人依然维持着善良的本性，则意味着地球仍然有着继续运转的意义。  　　平凡而又内向的中学老师尼尔（西蒙·佩吉 Simon Pegg 饰）成为了这名干系到地球存亡的天选之子，在拥有了超能力后，尼尔的身边发生了一连串有惊无险令人不知该笑还是该害怕的意外。与此同时，尼尔默默爱慕的女子凯瑟琳（凯特·贝金赛尔 Kate Beckinsale 饰）也被卷入了危险之中。"},{"id":87825,"p":"/v9BwdnRnH3JmUNmxwnXqOuCy4d5.jpg","b":"/ebcXKfXz3ly9TXh5Anef8LYhfEn.jpg","t":"曲线难题","r":6.992,"y":2012,"rd":"2012-09-21","hs":1.218,"d":3.728,"mt":"movie","o":"加斯（克林特·伊斯特伍德 Clint Eastwood 饰）是亚历山大勇士队的资深球探，然而近来他可够呛。上了年纪又有些视力衰退的他因此被认为已经无法适应当今变化的市场，并被分配了最后一次招新任务来证明自己的价值。加斯的老板兼好友彼特（约翰·古德曼 John Goodman 饰）有些不忍，便找来了加斯的女儿米琪（艾米·亚当斯 Amy Adams 饰）帮忙一起完成这段任务旅程。然而这并不是什么轻松的事，自从米琪六岁丧母后，父女俩的关系就不见得多好，不巧还搭上了对手球队的年轻球探约翰尼（贾斯汀·丁伯莱克 Justin Timberlake 饰），一路上的磕磕绊绊可不少。面对这堆难题，三人最后能否顺利渡过？"},{"id":1074262,"p":"/dLnNFHz6sMsfQtuqDsdIAEpFyVL.jpg","b":"/sil4GzTAvmxFWqsp5FWZcG7adtS.jpg","t":"十日坏人","r":6.5,"y":2023,"rd":"2023-08-18","hs":1.218,"d":1.241,"mt":"movie","o":"深受重创、心力憔悴、痛失亲人，这名私家侦探必须顶住压力，破解错综复杂的谎言，揭开一桩别墅谋杀案背后的真相。"},{"id":582,"p":"/l5ELzamAq9aCBJ2CSvW5OMBeQMR.jpg","b":"/uyUdNIzl3FWBRxqeVK4ZQKdGGUS.jpg","t":"窃听风暴","r":8.034,"y":2006,"rd":"2006-03-23","hs":1.218,"d":4.201,"mt":"movie","o":"1984年的东德，整个社会笼罩在国家安全局的高压统治之下，特工魏斯曼（乌尔利希·穆厄 饰）奉命监听剧作家德莱曼（塞巴斯蒂安·寇治 饰）和他妻子演员克里斯蒂娜（玛蒂娜·杰蒂克 饰）的生活，监听过程中，魏斯曼渐渐对这家人的生活产生了兴趣，开始暗中帮助他们。一篇刊登在西德《明镜》报上的文章引起了特工头目的注意，他们认为这篇文章是德莱曼写的，并逮捕了克里斯蒂娜，希望能够从她口中得出她丈夫的秘密？而审问克里斯蒂娜的正是魏斯曼。"},{"id":290864,"p":"/kchVm5veesO5c31f6VxNu9rvuTV.jpg","b":"/ihNANvV5i3wW700gWWQXjYUB7Hv.jpg","t":"一个人的武林","r":6.817,"y":2014,"rd":"2014-10-31","hs":1.218,"d":3.29,"mt":"movie","o":"封号南拳王的洪拳武术家暴毙于隧道中的自家车上，尸体并没刀伤或枪伤痕迹，初步监定死于重拳，重案组总督察陆玄心（杨采妮 饰）负责调查，对死因感到不解；此时却收到监狱传来消息，犯了误杀罪的服刑犯人夏侯武（甄子丹 饰），主动表示愿意协助警方调查，条件是即时假释。  “先练拳次练腿，后擒拿用兵器，由内而外”，夏侯武断言凶手行凶目的并非寻仇，且会继续犯案。果然，号称北腿王、擒拿王、兵器王的武术界精英相继遇害，均死于各自成名的武功之下。得到夏侯武提供线索，以及现场遗下的仿古暗器“堂前燕”，陆玄心终于发现凶手藏身之所，这时夏侯武却违反假释令突然失踪。  　　  两个武艺超凡的杀人犯同时在逃，他们是敌是友？两雄相遇，一场巅峰对决势所难免。"},{"id":11619,"p":"/a75ODzZrNq0xvb2Fb2kTNvE4dOL.jpg","b":"/7xQk3HdCvkNmk3gblDGn9fVnbsT.jpg","t":"鼠国流浪记","r":6.308,"y":2006,"rd":"2006-10-22","hs":1.218,"d":6.303,"mt":"anime","o":"宠物鼠罗迪的奢华生活全被一只从下水道爬上来的流浪鼠西德搅了，无赖西德甚至把罗迪冲进了下水道。从没经历过世事的罗迪简直步入了噩梦一般，他光鲜的衣着和闪亮的皮鞋与肮脏的下水道城市格格不入。不过幸运的他遇到了丽塔，一个独立、勇敢、聪明、强悍的新新鼠类，更重要的是，她是个漂亮的女孩儿。 丽塔答应送罗迪回家，不想这个过程费尽了周折。地下世界里生活着一只妄想灭绝鼠类的疯疯癫癫的癞蛤蟆陶德。他一路对丽塔和罗迪围追堵劫。历尽千辛万苦，他们终于回到罗迪的家。然而在丽塔看来，罗迪的家虽然舒适却宛如金丝雀的鸟笼。已经对丽塔心生爱慕的罗迪该怎么办呢？他会放弃豪华的生活追随着心爱的姑娘去漂泊么？"},{"id":664280,"p":"/19J2euKeFOsfa6jFXySouA0Ycn3.jpg","b":"/hHL4pwGzYS4njLpXhIjfc9skAQJ.jpg","t":"大卫·爱登堡：地球上的一段生命旅程","r":8.4,"y":2020,"rd":"2020-09-28","hs":1.218,"d":1.744,"mt":"movie","o":"大卫·爱登堡讲述了他的一生以及地球上生命的进化史，以此来哀悼自然栖息地的消失，并表达了对未来的愿景。"},{"id":46705,"p":"/sehqY50eJgqXJ5xHbgvK8aiSpq.jpg","b":"/sZRErzShw9N77TEcxX3DBpDPmCc.jpg","t":"蓝色情人节","r":6.943,"y":2010,"rd":"2010-12-26","hs":1.218,"d":4.269,"mt":"movie","o":"迪恩和辛迪是一对结婚六年的夫妻，伴随着“七年之痒”的到来，他们的婚姻出现了问题。这种问题并不是有第三者插足，而是迪恩和辛迪的内心对生活和爱情产生了动摇。在朝夕相处了六个年头之后，他们需要找点新的“兴奋点”来刺激自己的爱情。　　一天晚上，迪恩和辛迪出了门，他们把自己的女儿丢在了家里。路上，夫妻俩发生了争执，他们吵闹的焦点就在于对未来生活的分歧上。辛迪希望开创自己的事业，做一个女强人，而她的丈夫迪恩却很满足于现在的这种简单、朴素的生活，他满足于自己的生活中只有妻子和女儿的现状。　　由于意见无法统一，两人愈吵愈烈。以前婚姻生活中的那些幸福的时刻现在几乎成为了令人难堪和苦恼的回忆。迪恩和辛迪将要何去何从？情人节夜里的这次争吵是新生活的起点还是现在生活的终点？难道熟知的爱人间除了仇恨就不再有其他什么情感了吗？"},{"id":788,"p":"/shHrSmXS5140o6sQzgzXxn3KqSm.jpg","b":"/sTgavNm82pTaZR9U2NQZ1J2FrJz.jpg","t":"窈窕奶爸","r":7.19,"y":1993,"rd":"1993-11-24","hs":1.217,"d":8.805,"mt":"movie","o":"　　丹尼尔·希拉德因与同事产生摩擦而辞掉了配音员的工作。家中可爱的孩子给了他十足的快乐，于是丹尼尔在儿子生日的时候，与孩子们疯狂的玩耍起来。当妻子米兰达看到家中一片狼藉后十分生气。面对不争气的丈夫，米兰达决定与之离婚，因为没有工作，丹尼尔也失去了孩子的抚养权。丹尼尔对孩子们无比思念，突发奇想乔装成一名老太太——道特菲尔太太应聘成为妻子家中的佣人。不懂家务的丹尼尔闹出了不少的笑话，却无形中为米兰达减轻了负担，孩子们也开始依赖这名“老太太”，“道特菲尔太太”成为了他们家中的重要一员，丹尼尔也因此改变了不少。但面对米兰达的新男友的恋情，“道特菲尔太太”暗中捣乱。米兰达生日当天，丹尼尔需要以真实身份与“道特菲尔太太”的身份周旋与电视台主管与米兰达之间，使他狼狈不看。匆忙间会否被米兰达识破身份呢？"},{"id":580532,"p":"/hUdHK8r7QH9KIKxQG971u0AmjIs.jpg","b":"/gFDOQMQwo5UWegXE5kNEchn1eKx.jpg","t":"危机","r":6.267,"y":2021,"rd":"2021-02-26","hs":1.217,"d":1.736,"mt":"movie","o":"关于阿片类药物世界的三个故事发生了冲突：一个毒贩在加拿大和美国之间安排了多卡特尔的芬太尼走私行动，一名从OxyContin瘾中恢复过来的建筑师追查了她儿子参与麻醉品活动的真相，以及一位大学教授为突如其来的斗争而奋斗 关于他的研究雇主的启示，他是一家具有深厚政府影响力的制药公司，将一种新型的“非成瘾性”止痛药推向市场。"},{"id":221731,"p":"/rEgOeCLfWaGuWfjTM1DWdbx9uRD.jpg","b":"/q3jiq1PRpOGnRScbj3cur7RkZYv.jpg","t":"浪客剑心：京都大火篇","r":7.6,"y":2014,"rd":"2014-08-01","hs":1.217,"d":3.066,"mt":"movie","o":"进入了明治时代，曾经的“刽子手拔刀斋”绯村剑心已经习惯了神谷道场的安宁生活。谁知就在这一天，倒幕战争时的旧友——号称维新三杰之一的大久保利通将其请去。原来继承了剑心刽子手身份的志志雄真实当年被新政府背叛，侥幸活下来的志志雄正秘密筹措称霸日本的可怕计划。大久保死后，深感背负不可推卸责任的剑心只身上路，在途中不仅偶遇京都女忍卷町操，还在新月村和志志雄有了第一次的遭遇。与此同时，相乐左之助、神谷薫、明神弥彦、斋藤一也相继赶往京都。阴云密布的时代，酝酿着一场席卷全国的风暴。"},{"id":572151,"p":"/tXyKf9HvFW9BsmHztcwNCqiTKie.jpg","b":"/lhAjnQIdgAgRazzuWxnYWcDSn6W.jpg","t":"奇妙的家族","r":6.7,"y":2019,"rd":"2019-02-13","hs":1.217,"d":2.114,"mt":"movie","o":"《奇妙的家族》主要讲述的是因某天突然出现的神秘家伙令充满个性的一家人与安静的乡下村庄变得一片混乱的异想天开的喜剧故事。"},{"id":37710,"p":"/2XnN3cchYNhW6BfpDdkxMoMyf4u.jpg","b":"/ooM2Clzo8pGUR0vCE7DC6szPgWV.jpg","t":"致命伴旅","r":6.185,"y":2010,"rd":"2010-12-08","hs":1.217,"d":5.215,"mt":"movie","o":"------美国游客Frank独身远赴欧洲一心治疗情伤，却在火车上邂逅了背景神秘的性感女子Elise，正当Frank陶醉在二人世界之际，危机却渐渐迫近，自巴黎开始被追踪监视，来到威尼斯更惹来各方人马追杀……随着Elise的真正身份揭开，Frank 才惊觉自己卷入了一场精心布局的危险游戏！"},{"id":655738,"p":"/wJn1pBsJVfGRw7HtODbpgWViEAN.jpg","b":"/cVIjIYc4dYTNMk8Hp62hdATxZqt.jpg","t":"阿哈：带我走","r":6.8,"y":2021,"rd":"2021-09-03","hs":1.217,"d":1.67,"mt":"movie","o":""},{"id":416194,"p":"/c4QuwkiP3z0QyDL7nsrEwSw8rA8.jpg","b":"/7bN5BIbOZJ1h9Atp59fptJuwKV0.jpg","t":"大地震","r":6.74,"y":2018,"rd":"2018-08-31","hs":1.217,"d":2.385,"mt":"movie","o":"1904年，5.4级地震突袭挪威首都奥斯陆，造成严重伤亡！多年来，挪威仍不时受细规模地震影响。然而，地质学专家预测，一场难以避免的巨型地震将会再次发生，今次杀伤力更会远超当年。不过，他们却无法准确预计地震出现的时间，可能会是100年后、10年后、甚至明日…当地震来临时，众人又能否全身而退？"},{"id":462,"p":"/dE8Elb3p8wbk7VbUTxMXL2Jppvy.jpg","b":"/3HmLKhahTxX2ALTWlagr92pZrU7.jpg","t":"永不妥协","r":7.442,"y":2000,"rd":"2000-03-17","hs":1.216,"d":6.286,"mt":"movie","o":"埃琳·布罗克维奇（朱莉娅·罗伯茨饰）是一位经历了两次离婚并拖着三个孩子的单身母亲，在一次十分无奈的交通事故之后，这个一贫如洗，既无工作，也无前途的可怜妇女几乎到了走投无路的绝境。万般无奈之下，埃琳只得恳求自己的律师埃德.马斯瑞（阿伯特·芬尼饰）雇用她，在律师事务所里打工度日。一天，埃琳在一堆有关资产和债务的文件中很偶然地发现了一些十分可疑的医药单据，这引起了她的困惑和怀疑。在埃德的支持下，埃琳开始展开调查，并很快找到线索，发现了当地社区隐藏着的重大环境污染事件，一处非法排放的有毒污水正在损害居民的健康，是造成一种致命疾病的根源。 可怕的是居民们对此并未察觉，甚至起初对埃琳的结论表示怀疑，但是不久他们就被埃琳的执着和责任感打动了，大家在一个目标下紧紧地团结了起来，埃 琳用自己的行动赢得了全体居民的信任，成了他们的核心和代言人。邻居乔治（阿伦·埃克哈特饰）在整个事件中是埃琳的一名坚定的支持者，他俩的爱情成了支持埃琳的重要精神支柱。埃琳挨家挨户的做动员工作，终于得到了600多个人的签名支持。埃琳和埃德在一家大型法律事务机构的帮助下，终于使污染事件得到了令人满意的赔偿，创造了美国历史上同类民事案件的赔偿金额之最，达3.33亿美元。埃琳正是用自己的无比坚韧的毅力，克服难以想象的困难，向世人证明了一个“弱女子”的价值，在人生的道路上开辟了一片新的天地。"},{"id":13027,"p":"/m8PRpCd6kxAZbuda5dvpiQ6qJry.jpg","b":"/xQc51OBY9UNF2fQKyAOXZE7az2w.jpg","t":"鹰眼","r":6.475,"y":2008,"rd":"2008-09-25","hs":1.216,"d":5.319,"mt":"movie","o":"中东某地，美国军方的情报系统锁定了一名目标人物，总统不顾系统电脑运算出的建议处理方式，下令定点清除，由此引发了意外的连锁反应……公司小职员杰瑞的生活平淡乏味，时常手头拮据，连房租也成了问题，由于供职于军方的孪生兄弟意外过世，杰瑞赶回家中参加葬礼，但此行归来后，杰瑞发现家中居然堆满了武器，随即赶到的FBI破窗而入将他逮捕。与此同时，名叫蕾切尔的女人从大街上的电子广告牌上得知自己的儿子被某人绑架，绑架者拥有超乎寻常的能力，能够控制电子产品并监控一切。这名绑架者引导杰瑞摆脱FBI，最终上了蕾切尔的车，两名陌生人被迫合作，在FBI的追捕中落入了神秘绑架者的计划……究竟绑架者是谁？他又有何居心呢？"},{"id":644,"p":"/tl8F1HG1Iua7iTBJbGFeDYidIe7.jpg","b":"/n7p6UTAZtkeoHkwCO42BEQaMFJY.jpg","t":"人工智能","r":7.046,"y":2001,"rd":"2001-06-29","hs":1.216,"d":6.604,"mt":"movie","o":"　　21世纪中期，由于气候变暖，南北两极冰盖的融化，地球上很多城市都被淹没在了一片汪洋之中。此时，人类的科学技术已经达到了相当高的水平，人工智能机器人就是人类发明出来的用以应对恶劣自然环境的科技手段之一。先进的人工智能机器人不但拥有可以乱真的人类外表，而且还能像人类一样感知自己的存在。大卫（海利·乔·奥斯蒙特）就是这样一个有思想、有感情的小孩机器人，他被一对人类父母梦妮卡和亨利所收养，但他始终不是真人。由于种种原因，梦妮卡还是将大卫留在郊外（为了使大卫不被销毁），所以他一直渴望着自己终有一天不再仅仅是个机器人。抱着对这个愿望的执着，大卫踏上了漫长的寻找蓝仙女的旅程，途中遇到了被追杀的善良的机器人乔（裘德·洛）。谁也不知道他们能否完成自己的心愿成为真正的人，得到真正的爱。"},{"id":676705,"p":"/bkffm9f998aRzPh3pImoCI4IrRR.jpg","b":"/aHxKWnkqFb6CLUnfPBPOhtykQov.jpg","t":"疯狂大营救","r":6.716,"y":2021,"rd":"2021-08-11","hs":1.215,"d":1.679,"mt":"anime","o":"皮尔，一个流浪的小女孩，和她的三只驯服的黄鼠狼一起住在中世纪城市 Roc-en-Brume 的街道上。 她幸免于从险恶的摄政王特里斯坦城堡偷走的食物。 有一天，为了躲避他的守卫，皮尔伪装成公主。 因此，她与自认为是贵族的笨拙守卫克洛巴和年轻的疯子小丑里戈林一起开始了一场疯狂而精神错乱的冒险。 皮尔将不得不拯救在咒语诅咒下的王位合法继承人罗兰。 这次冒险将颠覆整个王国，并告诉皮尔我们所有人都可以找到贵族。"},{"id":339527,"p":"/hAXEKzNOpJeW9Adtkys3OJtDCg8.jpg","b":"/mLg1I7Nn47CYOdG1tOXegOhcayQ.jpg","t":"通灵神探","r":6.41,"y":2015,"rd":"2015-09-03","hs":1.215,"d":3.337,"mt":"movie","o":"连环杀手 本月3次作案，被害者死时异常安详，现场无任何证据。FBI毫无头绪，即使请出具有超强能力的“通灵神探”约翰·克兰西出山 也无能为力。同样案件再次发生，红衣女子沐浴时毫无痛苦地被害，凶手留在犯罪现场纸条上居然写明了FBI到达的精准时间。约翰通过超感能力惊讶地发现，FBI追踪的所有线索都是杀手故意留下的；并且杀手有着比自己更强的超感通灵能力！杀手能清晰地读取过去、感知未来。连搭档也在杀手周密计划中“意外”身亡。一场匪虐警的游戏全面展开。约翰绝望之际，连环杀手竟主动上门，将杀戮的真相与约翰的过去联系在一起。横祸将至，曾经的通灵神探被迫面临这场必败的超感对决……"},{"id":270487,"p":"/vXFjlCTMXzLH0FCIndVvUshlGqP.jpg","b":"/jxI45ITLNFz8Alxye7mMpLy9BEE.jpg","t":"凯撒万岁","r":5.925,"y":2016,"rd":"2016-02-05","hs":1.215,"d":3.498,"mt":"movie","o":"　　大片厂的危机公关高手艾迪（乔什·布洛林），应付麻烦不断的《凯撒万岁：基督的一生》剧组。酗酒主演贝尔德（乔治·克鲁尼）遭人绑架。导演劳伦斯（拉尔夫·费恩斯）令女星（斯嘉丽·约翰逊）意外怀孕，八卦专栏作家（蒂尔达·斯文顿）虎视眈眈，鲜肉演员查宁·塔图姆和阿尔登·埃伦瑞奇也不是省油的灯。"},{"id":10024,"p":"/sOy5Ju5A2B6qY4UVf0jvuUk7kUM.jpg","b":"/zpVMWiNJgcwHB0zIMGjXQMnSKPZ.jpg","t":"姐姐的守护者","r":7.4,"y":2009,"rd":"2009-06-26","hs":1.215,"d":4.126,"mt":"movie","o":"为了让罹患血癌的凯特（苏菲亚·威希涅瓦 Sofia Vassilieva 饰）能够活下去，父母通过基因技术“制造”了与凯特的基因完美配型的小女儿——安娜（阿比吉尔·布莱斯林 Abigail Breslin 饰）。安娜感觉自己只是姐姐凯特的“药罐子”，11年来，凡是在凯特有需要的时候，无论是脐带血还是白血球、肝细胞、骨髓，她都得源源不断的向凯特提供。然而，即使有孤注一掷的妈妈（卡梅隆·迪亚茨 Cameron Diaz 饰）、无可奈何的爸爸，以及身边所有人的爱，凯特的情况还是越来越糟，肾功能的衰竭必须要年仅11岁的安娜捐献出自己的一个肾。这一次，安娜选择了拒绝，并且寻找到律师坎贝尔把母亲告上法庭，她要捍卫自己的身体。然而，法庭上哥哥杰西却吐露了另一番真相……\r 本片根据美国当代畅销书女王朱迪·皮考特（Jodi Picoult）的同名小说改编。"},{"id":347031,"p":"/nbJHAXAotORqr0BWrz6qSximjYU.jpg","b":"/dxa8tPKsGYH7KQJew6OlKaeFRLX.jpg","t":"瑞士军刀男","r":6.929,"y":2016,"rd":"2016-06-24","hs":1.214,"d":2.801,"mt":"movie","o":"被困在荒岛上的汉克（保罗·达诺）在绝望上吊时，发现一具尸体（丹尼尔·雷德克里夫）被冲上沙滩。他把尸体当成朋友，给他取名曼尼，并发现这个新朋友不仅能说话，还像瑞士军刀一样具有五花八门的特异功能…… 这或许可以帮他逃出荒岛。"},{"id":283984,"p":"/lbFRor6VezVzO6jZzPwtrIpoExM.jpg","b":"/xfZ2u86Tui0aTKcPYcKGStzxWZv.jpg","t":"命运之夜——天之杯Ⅰ：恶兆之花","r":7.5,"y":2017,"rd":"2017-10-14","hs":1.214,"d":2.484,"mt":"anime","o":"「假如我变成坏人的话，学长就不会原谅我了吧？」少年想要守护少女，仅此而已的故事。  魔术师〈MASTER〉和英灵〈SERVANT〉，围绕着能够实现所有愿望的许愿机「圣杯」而战斗——在「圣杯战争」发生的10年后，冬木市又一次掀起了战争。  前代「圣杯战争」的参加者卫宫切嗣的养子・卫宫士郎继承了遗志，终于下定决心参战。  士郎的身边，陪伴着仰慕他的少女——间桐樱。她每天早晨晚上都来到卫宫家，为他打扫房间和制作料理，孑然一身的她和士郎度过了平稳而又温情的日常。  但是随着战争的开始，冬木市街道上到处发生着杀人事件，险恶的空气开始流动。所以士郎决定让樱留宿在自己家里。  士郎召唤出从者・Saber的同时，和身为正统魔术师的远坂凛结盟面对「圣杯战争」。但是，这场战争由于某些人的暗中策划而发出不和谐音，开始变得扭曲了。"},{"id":294993,"p":"/y3b9U4JYHhd60Q9g7ZYmPiyvlbP.jpg","b":"/bLMKuXd6hQ1u9bSD5bVutP1n5Bj.jpg","t":"黄飞鸿之英雄有梦","r":6.262,"y":2014,"rd":"2014-11-20","hs":1.214,"d":3.319,"mt":"movie","o":"这是黄飞鸿年轻的故事，他注定成为时代的宗师，在武侠世界中一个永恒的传奇。  　　1868年的清末，朝廷腐败让人民生活备受煎熬。在广州，黑虎帮和北海帮子两大恶势力横行于黄埔港。他们以暴力威胁统治在港口的穷苦人民，让他们生活在水深火热之中。外界在看来，黄埔港是个繁荣并充满机会地方，但深入其中，会发现这里其实是人间炼狱。  　　黑虎帮的老板雷公（洪金宝 饰）因一个新兵手下阿飞（彭于晏 饰），以过人身手及胆识直取北海帮子首领的头脑，而让黑虎帮独霸一方，不但靠鸦片赚进大笔银两，更进行着卑鄙的贩卖人口勾当，雷公更视阿飞如己出。其实，阿飞背后另有故事，心中更另有计划。他和肝胆相照的朋友们设了陷阱，救出穷苦的人们，更公开与雷公进行生死决斗。  　　黄埔港终于恢复了和平，也诞生了真正的英雄，这是黄飞鸿故事的开始"},{"id":644089,"p":"/eRxfT9SAJ3WzWDzM4Gtj6OWjn9i.jpg","b":"/wETWXzbvn0LhrPGLeRqyIeIl0E8.jpg","t":"蓝色海湾","r":7.5,"y":2021,"rd":"2021-09-10","hs":1.214,"d":1.624,"mt":"movie","o":"韩裔美国人Antonio LeBlanc 幼年时被收养，并在路易斯安那州某个河口小镇长大成人。如今，他与心爱的Katy 成家，共同抚养她与前夫生下的 女儿Jessie。当他努力为家人提供最好的生活时，却得知将被这个自己称之为“家”的国家驱逐。挥之不去的过去将他紧紧束缚。"},{"id":16871,"p":"/ekyCjBFNpkGCQfASprQaaZXRRUK.jpg","b":"/nTRVMNxlz4xNE9XnpmVphU40dJd.jpg","t":"堕入地狱","r":6.444,"y":2009,"rd":"2009-05-27","hs":1.214,"d":5.075,"mt":"movie","o":"　　供职于某银行信贷机构的美丽女孩克莉丝蒂安（艾莉森•洛曼 Alison Lohman 饰）经过多年的努力，事业终于有所起色；她和男友克雷（Justin Long 饰）的恋情虽遭对方母亲的反对，却也是情投意合，顺风顺水。可是，一场无妄之灾将她的人生推向谷底。\r 　　住在布雷顿大街的吉普赛老妇人希尔维娅•加纳什（Lorna Raver 饰）因医疗纠纷面临房产被收回的困境，克莉丝蒂安同情她的遭遇，无奈规定所限无能为力。愤怒至极的加纳什迁怒于无辜的克莉丝蒂安，两人在车库中发生激烈搏斗，加纳什更向对方落下无情诅咒。在接下来的日子里，克莉丝蒂安遭遇诸多恐怖和离奇的事件。她决定拜访加纳什解决这一切，却发现老妇人已经去世。而魔鬼黑山羊的诅咒仍在继续……"}]