[{"id":116149,"p":"/choUOqOkYixEQZl3zzAuvJ9WOzO.jpg","b":"/kfofK4GzJsJZhCShqZY438c8Y4Y.jpg","t":"帕丁顿熊","r":7.107,"y":2014,"rd":"2014-11-24","hs":1.724,"d":6.551,"mt":"movie","o":"神秘的秘鲁，生活着一种十分稀有的果酱熊，他们拥有非常高的智商和语言能力。当年果酱熊夫妇帕斯图佐和露西曾与来自伦敦的探险家结下深厚的友谊，并且学到了压制果酱的技巧。时至今日，一场灾难摧毁了果酱熊安宁快乐的生活，露西阿姨将淘气的侄子送上开往伦敦的邮轮，嘱咐他在那个友好的国度展开新的生活。万里漂泊而来的小熊懵懵懂懂来到帕丁顿火车站，可是当代人的冷漠却让他倍感失落。幸运的是小熊遇到了布朗一家，并且得到了一个好听的名字——帕丁顿（本·卫肖 Ben Whishaw 配音）。善良的女主人玛丽（莎莉·霍金斯 Sally Hawkins 饰）殷切要帮助帕丁顿找到可以栖身的地方，而男主人亨利（休·博内威利 Hugh Bonneville 饰）则时刻想把这个突如其来的麻烦赶走。在此过程中，搞怪不断的帕丁顿和布朗一家关系逐渐融洽，而自然历史博物馆的标本师米莉森特（妮可·基德曼 Nicole Kidman 饰）则怀着邪恶的目的悄然向帕丁顿接近……"},{"id":554805,"p":"/A0nD7Z4YjDErTmnIo0XIKXPb2Kn.jpg","b":"/sx9dBw5dvbXtXIx2mO9VyzujgS2.jpg","t":"王者天下","r":7.214,"y":2019,"rd":"2019-04-19","hs":1.715,"d":3.92,"mt":"movie","o":"　　故事以未曾经历统一、战乱不止的中国战国时代为舞台，主人公李信是一位秦国的少年，他因为战乱而失去双亲，并在收留自己的里长家里过着奴隶一样的生活。里长家里收留了两名战争孤儿信和漂。然而，身为孤儿的信和漂并没有因为身份的卑贱而失去志向，反而这战事频繁的乱世中，立志要成为大将军，两人一同苦练武功。他们以成为名震天下的大将军为目标，每日磨练自己，等待机会建功立业。某天，漂被带入宫中任官。及后濒死的漂回到家中，信在漂指引下，见到了因为政变而被追杀的秦国大王嬴政，他戎马天下的人生便由此拉开了序幕……"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":6.986,"y":2005,"rd":"2005-05-03","hs":1.713,"d":13.129,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":1771,"p":"/iSBCI0dosMBU85Ksc4g6kdOgQYZ.jpg","b":"/yFuKvT4Vm3sKHdFY4eG6I4ldAnn.jpg","t":"美国队长","r":7.002,"y":2011,"rd":"2011-07-22","hs":1.712,"d":8.513,"mt":"movie","o":"上世纪 40 年代，纳粹及其邪恶轴心的战火烧遍世界各个角落。居住在布鲁克林的小个子史蒂夫·罗杰斯（克里斯·埃文斯 Chris Evans 饰）心系国家，一心上阵杀敌，可是糟糕的体格让他始终被征兵办拒之门外。偶然的机会，在德籍科学家厄斯金博士（Stanley Tucci 饰）的帮助下，这个小个子男孩得以走入兵营，并接受了博士的试验，化身成为高大健壮、膂力过人的超级战士。与此同时，德国纳粹红骷髅部队的首领约翰·施密特（雨果·维文 Hugo Weaving 饰）依靠超自然的力量建立起一支超级战队，企图称霸全世界。为了营救好友，史蒂夫以美国队长的形象闯入施密特的军营，正邪两大超级战士的战斗就此展开……"},{"id":70981,"p":"/rcyDRai4cdipIRWxD5fQwr7TkY9.jpg","b":"/hO97RyNjBIMfzfFpUjNhsm4zImh.jpg","t":"普罗米修斯","r":6.575,"y":2012,"rd":"2012-05-30","hs":1.707,"d":8.992,"mt":"movie","o":"21世纪末，人类的科技水平已高度发达，克隆人技术和宇宙航行早已实现，不再是梦想。与此同时，许多科学家仍孜孜不倦追索着人类起源的秘密与真相。通过对许多古老文明的考察与对比，科学家伊丽莎白·肖和查理·赫洛维发现，人类可能是来自一个遥远星系的外星人创造的。在维兰德公司的资助下，他们乘坐维克丝所掌管的宇宙飞船普罗米修斯号前往那颗未知的星球。经过对当地的考察，地球人的设想成功得到印证。可是他们贸然探查“神的秘密”的行为，也将自己引入万劫不复的深渊……"},{"id":606856,"p":"/pfU31MWB98DGyf9wwhY2jvLpEG.jpg","b":"/2Jr2OBzoLLOYqQWnyN4eicZv0sL.jpg","t":"多哥","r":8.14,"y":2019,"rd":"2019-12-20","hs":1.704,"d":3.219,"mt":"movie","o":"　　聚焦1925年雪橇手和雪橇犬齐心协力为拯救阿拉斯加州诺姆市孩子的性命而奔波于血清接力路上的事件，被称为“Great Race of Mercy”。本片将登陆迪士尼自家流媒体，2019年推出。  1924年年底，诺姆市一个2岁小孩生病，医生诊断其患有扁桃体炎，这种疾病通常不会有生命危险，然而这个小孩成为例外，接下来很多孩子都被诊断患上了扁桃体炎，有几个不幸离世，医生最终确认这种病症是白喉。当时有一种疫苗能够用来对付白喉，然后诺姆市的疫苗全部过期，新疫苗在港口关闭前却未能送达，来年6月波罗的海才会解冻，也没有公路直通诺姆市、没有飞机，唯一运输货物的通道是邮路，然而冬天只有雪橇犬能够通行。卫生局决定使用两组雪橇犬接力运输，20个雪橇手和150只雪橇犬必须日夜兼程，经过河流，跨过平原，穿过森林，穿越冰冻的阿拉斯加邮路。最近的疫苗所在地为南纳，距离诺姆市1085公里，一般情况下狗拉雪橇需要费时25日，而他们只花了5天半就成功完成接力，拯救了多名孩子的性命。  本片主角Togo是挪威赶雪橇高手Leonhard Seppala(达福饰)使用的其中一只领头犬，因机智、卓越的领导力和敏锐的直觉备受称赞。Seppala被委任传送这场接力中最危险的一段，从诺姆到奴拉托接收那批免疫血清，在零下30度、七级以上强风的环境下成功完成了任务。之后南极探险家Roald Amundsen为Togo颁发了一枚金牌。  比约恩饰演一名接力人员，在途中背叛了Seppala。"},{"id":1271,"p":"/h2iwWC6GHtEvPgqBRssXIswTcgD.jpg","b":"/eGhjeUbzttA3E4flxdAm8gHz4h4.jpg","t":"斯巴达300勇士","r":7.188,"y":2007,"rd":"2007-03-07","hs":1.7,"d":10.488,"mt":"movie","o":"这部电影描述了人类史上最残酷的战争之一：温泉关之战。公元前 480 年，波斯国王薛西斯一世（罗德里格·桑托罗 Rodrigo Santoro 饰）亲率 30 万大军征战希腊。希腊各个城邦迅速派出军队结成了联军，准备抵御波斯军队的入侵。防线的最前线设在希腊的温泉关，此处由斯巴达 城的国王列奥尼达（杰拉德·巴特勒 Gerard Butler 饰）率领本城 300 精兵和联军 4000 余人镇守。由于叛徒的出卖，希腊军队被波斯军队抄到了身后形成围剿之势。列奥尼达为了保存联军实力，让联军首先撤退，自己率领 300 精兵死守温泉关断后。数以十万波斯大军浩浩汤汤蜂拥而至，自知必死的斯巴达士兵反而士气高涨，在战斗中爆发出惊人的战力。整个战争整整持续了 2 天，最后列奥尼达和他的 300 精兵全部阵亡，而波斯军队则损失了 20000 多士兵，薛西斯一世的两个兄弟也在此役中战死……"},{"id":158852,"p":"/vIfg5CNBH4i2GXQNAAs5em2nBqE.jpg","b":"/lTmXKs3zSxmOV9YqHOjEwcwrF4a.jpg","t":"明日世界","r":6.281,"y":2015,"rd":"2015-05-19","hs":1.692,"d":7.273,"mt":"movie","o":"二十世纪初，爱迪生、巴黎铁塔总设计师埃菲尔、“交流电之父”尼古拉·特斯拉和其他顶尖的科学家、艺术家组成了一个秘密团体，共同打造一个理想计划——明日世界，传言中，华特·迪士尼也是创办人之一，在他的遗物中有一个黑盒子，装着神秘的机关。可是这个计划却出了意外，“明日世界”也从此消失。弗兰克（乔治·克鲁尼 George Clooney 饰）少年时曾亲眼目睹“明日世界”，但意外之后便过着半隐居的生活，直到聪明的少女凯茜（布丽特·罗伯森 Britt Robertson 饰）找上门，凯茜对科学和生命都充满热情，在无意间发现了神秘的徽章，她需要弗兰克的协助，破解零星线索，找到隐藏在神秘时空里的“明日世界”，以改变人类的命运……"},{"id":267935,"p":"/wOi7fIqWLTrlpSKtXeBqNfuaDBH.jpg","b":"/btujnuxVOImdrHkWJ57364du8WY.jpg","t":"吹夢巨人","r":6.283,"y":2016,"rd":"2016-06-01","hs":1.684,"d":6.3,"mt":"movie","o":"當代最會說故事的兩位大師攜手合作，金獎導演史蒂芬史匹柏，改編最會寫故事的童書大師羅德達爾作品《吹夢巨人》，羅德達爾的另一部作品《巧克力冒險工廠》也曾被改編登上大螢幕。吹夢巨人由奧斯卡最佳男配角馬克勞倫斯主演。月黑風高的夜晚，把門鎖上，把窗關緊，別開燈，別出聲，否則會招惹來巨大的不速之客。小女孩蘇菲，在一個失眠的夜晚，被大巨人偷偷從孤兒院帶走……原來，每天晚上，當所有的人都進入了夢鄉後，會有九個大巨人卡滋卡滋的把孩童當豆子嚼。幸運的蘇菲，遇上的是第10個友善的巨人，他身長只有八公尺，在群體中顯得較矮。善良的他會把好夢用小喇叭吹進小朋友的腦袋瓜裡。因為他不吃人肉，只吃臭瓜，能穿越到夢境之地，捕捉像螢火蟲一樣的好夢，然後在深夜裡，吹進寂寞孩子的夢鄉，所以又被稱為「吹夢巨人」。勇敢的蘇菲想出妙計，與友善巨人聯手冒險，要把壞巨人一網打盡，讓他們不能再出沒抓孩童。"},{"id":116745,"p":"/ewEkZlFqABgrJPvUC6mKl0vr961.jpg","b":"/pzMrxeP9XkKOtQVUBPTq5yk4ck5.jpg","t":"白日梦想家","r":7.197,"y":2013,"rd":"2013-12-18","hs":1.682,"d":6.549,"mt":"movie","o":"沃特·密提 是一名在《生活》杂志工作了16年的胶片洗印经理。他性格内向，甚至无法跟心仪的同事谢莉尔 开口搭讪。面对生活他像个旁观者，时常“放空”做白日英雄梦。直到有一天公司被并购，杂志需要做最后一期的封面，而封面成功与否的关键是能否找到狂野摄影师尚恩 的一卷胶片。沃特终于开口搭讪谢莉尔，并在她和母亲 的鼓励下踏上真正的冒险之旅。 冰原、大海、喜马拉雅山……沃特的白日梦远不及现实壮丽。"},{"id":420814,"p":"/dUyH6iTHicxctf7Z27tbyieQyHm.jpg","b":"/3O5tanjVJGo8sgxC0Y8A1ecFB6d.jpg","t":"維尼與我","r":7.294,"y":2018,"rd":"2018-08-01","hs":1.676,"d":3.993,"mt":"movie","o":"曾在百畝森林中與這群生機勃勃，惹人憐愛的小動物們嬉鬧玩耍的小男孩已經長大成人，如今，眼看他逐漸迷失了人生方向，這群動物夥伴們決心走進人類世界，幫助羅賓記起內心深處那個友善活潑的自己。"},{"id":1895,"p":"/m2pkyawUZKgvxiaZjsn1izR6Pda.jpg","b":"/aQX9Hc4pCdbkzf4Oz6FMSpujagV.jpg","t":"星球大战前传3：西斯的复仇","r":7.446,"y":2005,"rd":"2005-05-17","hs":1.673,"d":10.466,"mt":"movie","o":"克隆战争已经进行了三年，绝地武士团率领的共和国军团与独立星系邦联陷入了一场席卷整个银河的苦战。分裂联盟的格非特将军和杜库伯爵（克里斯托弗·李 Christopher Lee 饰）劫持议会首相帕尔帕庭（伊恩·迈克蒂安米德 Ian McDiarmid 饰）潜逃，绝地武士欧比旺·克诺比（伊万·麦克格雷格 Ewan McGregor 饰）和阿纳金（海登·克里斯滕森 Hayden Christensen 饰）奉长老院命前去营救，阿纳金杀死杜库伯爵救出帕尔帕庭，但格非特将军逃匿。阿纳金梦见妻子阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）将死于难产，困惑中求助于帕尔帕庭，后者趁此机会离间阿纳金与绝地长老院。随着阿纳金向帕尔帕庭的靠拢，一场针对绝地武士与其所捍卫之民主的阴谋逐渐展开。"},{"id":1002315,"p":"/yVpAJfEhmzT36u90c0kNm9QlL31.jpg","b":"/pIbsQ4Cu8rGWkj8QjD6Sqy9NzAS.jpg","t":"求别毁：雾山夺藏","r":6.1,"y":2023,"rd":"2023-11-17","hs":1.666,"d":2.033,"mt":"movie","o":"　　讲述了几个从小住在一起的朋友有一天突然意识到他们不喜欢自己眼下的生活，所以他们决定一起出发去寻找传说中的宝藏。"},{"id":417870,"p":"/9RF1HuNZKdGP1oglvbSV4LHpfDq.jpg","b":"/nWKOp57cAzdgGXZ2BN5AElVfujN.jpg","t":"嗨翻姐妹行","r":6.841,"y":2017,"rd":"2017-07-21","hs":1.662,"d":4.764,"mt":"movie","o":"影片讲述了四位好姐妹一起去新奥尔良参加音乐节，姐妹们的热情被重新点燃后一起歌舞和疯狂的故事。"},{"id":87827,"p":"/eDUzhpGbIjIcdzsstlbEksn1n7A.jpg","b":"/7H01zprUY67n7bdcFg6VMvrkNjs.jpg","t":"少年派的奇幻漂流","r":7.406,"y":2012,"rd":"2012-11-20","hs":1.653,"d":6.392,"mt":"movie","o":"故事开始于蒙特娄，也结束于蒙特娄。一名在找寻灵感的作家（拉菲·斯波 Rafe Spall 饰）无意间得知派·帕帖尔（伊尔凡·可汗 Irrfan Khan 饰）的传奇故事。派的父亲（阿迪勒·侯赛因 Adil Hussain 饰）开了一家动物园。因这样特殊的生活环境，少年派（苏拉·沙玛 Suraj Sharma 饰 ）对信仰与人的本性自有一套看法。在派17岁那一年，他的父母决定举家移民加拿大以追求更好的生活，而他也必须离开他的初恋情人。在前往加拿大的船上，他们遇见一位残忍成性的法国厨师（杰拉尔·德帕迪约 Gérard Depardieu 饰）。当天深夜在茫茫大海中，原本令派感到刺激无比的暴风雨一瞬间就成了吞噬货船的大灾难。派却奇迹般地活了下来，搭着救生船在太平洋上漂流，而且有一名最令人意想不到的同伴——理查德·帕克，一只孟加拉老虎。神奇的冒险旅程就这样意外开始了……"},{"id":81005,"p":"/rXuVE9Soyvq0z8XA4CdXqvXfGm.jpg","b":"/djSAd6HUm66eVNC3PiZbYwOpD5A.jpg","t":"巨人捕手杰克","r":5.856,"y":2013,"rd":"2013-02-27","hs":1.647,"d":9.312,"mt":"movie","o":"在长达几个世纪的放逐之后，巨人第一次重回大地，他们誓要夺回失去的领土。而杰克（尼古拉斯·霍尔特 Nicholas Hoult 饰）为了阻挡巨人的脚步也被迫加入这场生死攸关的战斗。为了国家和人民，以及勇敢的伊莎贝尔公主（艾莉诺·汤姆林森 Eleanor Tomlinson 饰）对于自己的青睐，杰克必须直面他一度认为只存在于传奇中，不可阻挡的对手，而他自己最终成就了属于自己的传奇……"},{"id":58574,"p":"/bWFMcYXqJavVXyJnhyKEazUPP6J.jpg","b":"/nVMalJRUsOeGP5xPx9ULmirZ4cJ.jpg","t":"大侦探福尔摩斯2：诡影游戏","r":7.142,"y":2011,"rd":"2011-11-22","hs":1.644,"d":7.373,"mt":"movie","o":"奥地利皇储突然自杀案件，让沉寂6个月的福尔摩斯 再次启动。这次，福尔摩斯有了一个强有力的对手——智力上与福尔摩斯相当的莫里亚蒂教授。为了调查清楚皇储的自杀案件，福尔摩 斯与华生，在吉普赛占星师西姆 的帮助下，和莫里亚蒂展开了在整个欧洲大陆上的较量，从英国到法国、德国……虽然被称为最聪明的人，但是莫里亚蒂教授仿佛能预知福尔摩斯的行踪，都能先一步福尔摩斯逃之夭夭。莫里亚蒂教授死亡名单上的人一个个被抹杀，历史可能就此被改编，面对如此强大的对手，福尔摩斯如何应对？"},{"id":8358,"p":"/cglnotYx0BXtQA4DwogmrnylXQa.jpg","b":"/ioqaIhJSkwa9DGRHGtOOUTiGRs2.jpg","t":"荒岛余生","r":7.66,"y":2000,"rd":"2000-12-22","hs":1.622,"d":11.865,"mt":"movie","o":"查克身为联邦快递的系统工程师，不论是他的私生活或是工作都讲求精准效率，他的个性急躁，因此对一切都讲求速度，加上他有绝对的控制欲，所以他的起居生活和工作行程随时随地都在他的掌握之中。虽然他的事业成功，但是情感却是另一回事。由于他是个超级工作狂，所以很少有时间陪女友凯莉，因此他们的关系出现危机。在一次出差的旅程中，查克搭的小飞机失事，他被困在一座资源贫瘠的无人荒岛，当他失去现代生活的便利以及人与人之间的互动，生活唯一的目的就是求生，他的人生观反而逐渐有所转变，当他发现生活的压力顿时消失，便开始反思人生的目的，最后对于工作、感情，甚至生命本身都有全新的体会和领悟。"},{"id":5915,"p":"/5Wbbq131B0WINEabG29Xv4ztgYh.jpg","b":"/87tmTU1NSR5EUGTKsF5rhLwZtZc.jpg","t":"荒野生存","r":7.798,"y":2007,"rd":"2007-09-21","hs":1.608,"d":7.576,"mt":"movie","o":"影片改编自真实的故事，展现了一个理想主义者的传奇，一个流浪的故事。克里斯托弗（埃米尔•赫斯基 饰）家境优渥，是亚特兰大私立名校艾莫里的优等生，前程似锦。但是，他从学校毕业后，选择了截然不同的人生，放弃令人羡慕的工作，把存款捐给慈善机构，去阿拉斯加寻找自我。在家人的劝阻声中，他踏上了回归自然的慢慢长路，成为名副其实的流浪者。一路上，他遇到不少人，也数次遭受野外生存的挑战，每一步都充满了艰辛，他以坚韧的毅力，实践着寻找自我的梦想……"},{"id":581032,"p":"/mN7gQlvdCDKwqxn86qLq7oYjwIS.jpg","b":"/57dG6BzU2RcPtLgoA3oyHUIb2rI.jpg","t":"讀報人","r":6.955,"y":2020,"rd":"2020-12-25","hs":1.604,"d":3.063,"mt":"movie","o":"美國內戰結束後五年，三場戰爭的退伍軍官傑佛森凱爾基得上尉（湯姆漢克斯 飾），現在以讀報人的身分從一個小鎮到另一個小鎮，和當地居民分享總統與女王、錯綜複雜的世代恩仇、死傷慘重的天災人禍，以及來自遙遠的世界各地的精彩新聞。  他在德州的平原遇到喬韓娜（《蘿莉破壞王》海倫娜澤格爾 飾），一個六年前被凱奧瓦印第安人擄走並被收養的十歲女孩。喬韓娜對她未曾體驗過的世界充滿敵意，而且被迫被送回她的阿姨和姨丈身邊。\r 基得上尉答應護送這女孩回到她依照法律應該屬於的地方。他們必須在環境嚴苛的野外跋山涉水好幾百英哩，而且這兩人在尋找一個他們都可以稱為家園的地方時，將面對來自人類和大自然的巨大挑戰。"},{"id":138103,"p":"/5BaDe11btr43BRpjNSRkhx4ccqQ.jpg","b":"/dgMvQi5nCNsD5N6kAJrWGC48jHw.jpg","t":"敢死队3","r":6.207,"y":2014,"rd":"2014-08-07","hs":1.595,"d":7.022,"mt":"movie","o":"巴尼（西尔维斯特·史泰龙 Sylvester Stallone 饰）、圣诞（杰森·斯坦森 Jason Statham饰）和阴阳（李连杰 饰）等人这回对上了“敢死队”的另一元老康拉德·斯通班克（梅尔·吉布森 Mel Gibson 饰），多年前走入歧途的康拉德成为心狠手辣的军火贩子，也因而成为巴尼受命铲除的头号目标，但巴尼万万没想到的是，并没有被他刺杀成功的康拉德卷土重来，并誓死歼灭敢死队。面对这个昔日梦魇并空前强大的恶势力，一向出奇制胜的巴尼招募一批年轻力盛并具有高科技能力的新生，一场新旧对决的史上最强浴血大战就此展开……"},{"id":10528,"p":"/1wPOtcIGpI4wzigyazZPJOFPy2U.jpg","b":"/veXdzn7LL0bFIDGmE7tTkvRg0qV.jpg","t":"大侦探福尔摩斯","r":7.215,"y":2009,"rd":"2009-12-23","hs":1.584,"d":7.583,"mt":"movie","o":"大侦探福尔摩斯（小罗伯特·唐尼 Robert Downer Jr. 饰）即使在置人于死地之时也异常的逻辑清晰，然而办案时有条不紊的他在私底下的生活中简直就是个“怪胎”，至少在他的助手华生医生（裘德·洛 Jude Law饰）眼中他是这样一个人。他们亲手绳之以法的“黑暗巫师”布莱克大人（马克·斯特朗 Mark Strong 饰）在临死前说死亡即是开始，随后艾琳·艾德勒（瑞秋·麦克亚当斯 Rachel McAdams 饰）出现在他的身边要他帮忙找个失踪的人，而她身边有个影子般可怕人物。坊间传说黑暗巫师已经复活，他的墓地遭到破坏，而躺在棺材里的人另有其人。又到了大侦探福尔摩斯出马的时候了，然而调查过程从一开始就险象环生，助手华生医生在调查中更是险些丧命，福尔摩斯也陷入连串的迷团之中。"},{"id":415842,"p":"/qV0KNY03i5KB6J4bM1P9XOYdYkL.jpg","b":"/wb78lmqAXsUVG84xrmAOJBfgZHr.jpg","t":"美國刺客","r":6.416,"y":2017,"rd":"2017-09-14","hs":1.582,"d":4.758,"mt":"movie","o":"劇情描述主角密奇萊普，因未婚妻於恐怖攻擊中喪命，憤而在冷戰老將史丹赫利指導下，逐漸變為冷酷專業的中情局探員。而後兩人更被徵召，攜手土耳其特務，全力阻止將在中東引爆的世界大戰……"},{"id":75612,"p":"/xXi0rt5u3SDeTN4BLo8HD1wQnkF.jpg","b":"/sbkYWB5QcfT00gLUkbNE5LTdhIX.jpg","t":"遗落战境","r":6.655,"y":2013,"rd":"2013-04-10","hs":1.571,"d":6.564,"mt":"movie","o":"2017年，母星遭到毁灭的外星流亡者入侵地球。人类虽然用核武器打败对手，但也付出失去家园的惨痛代价。在接下来将近半个世纪的时光中，人类移民泰坦星（土卫六），不过仍有极少部分人类留在故土，扫荡残存的外星掠夺者。杰克·哈珀（汤姆·克鲁斯 Tom Cruise 饰）与维多利亚（安德丽亚·瑞斯波罗格 Andrea Riseborough 饰）即是留守者中的一员，他们的主要任务为保障遍布各地守护水萃取塔的无人机正常运行。看似永无止境的任务终于接近尾声，而就在此刻，不明飞行器坠落一处无人区。杰克在当地发现数名人类伤员，可是他们却遭到无人机的屠杀。危急时刻，杰克救下了一个名为茱莉亚（欧嘉·柯瑞兰寇 Olga Kurylenko 饰）的女子。这一事件令杰克无意中知晓了掠夺者以及自身背后隐藏的秘密……"},{"id":463257,"p":"/qtNiWrdAyAMXSSevsSAtbh17FkZ.jpg","b":"/lewYqqt8epnjFhEOIIIINX9Z8EE.jpg","t":"花生酱猎鹰","r":7.411,"y":2019,"rd":"2019-08-09","hs":1.561,"d":3.089,"mt":"movie","o":"无亲无故的扎克（扎克·高察根 Zack Gottsagen 饰）是一名唐氏综合症患者，政府不得不将他安置到了一家养老院中，在这里，善良的扎克非常讨人喜欢，与此同时，他亦和在这里工作的名叫爱丽诺（达科塔·约翰逊 Dakota Johnson 饰）的护工之间结下了深厚的友谊。扎克是一个摔角迷，每天，他都要看一段摔跤比赛的录像，这段录像是由一个化名“咸水乡巴人”的人录制的。扎克的人生理想就是能够前往录像中所记录的摔跤学校。在室友卡尔（布鲁斯·邓恩 Bruce Dern 饰）的建议下，扎克开始尝试“越狱”，并且最终成功，就这样，他踏上了圆梦之旅。"},{"id":147441,"p":"/1wckMP4bvcOcbYxXfkf0jjwOaOt.jpg","b":"/hJ1jUw8irCiWwQk7BElxF92BrlK.jpg","t":"法老与众神","r":5.877,"y":2014,"rd":"2014-12-03","hs":1.546,"d":7.167,"mt":"movie","o":"摩西（克里斯蒂安·贝尔 Christian Bale 饰）和法老拉美西斯二世（乔尔·埃哲顿 Joel Edgerton 饰）是情同手足的好兄弟，彼此之间感情十分要好。摩西得到了神的旨意，决心将成千上万的犹太人民从水深火热的生活之中解救出来，他向拉美西斯寻求帮助，然而，这位好友却十分坚决地拒绝了他。不仅如此，拉美西斯还对犹太人进行了惨无人道的屠杀。为了惩罚拉美西斯的暴行，神在埃及降下了“十灾”，一时间，埃及陷入了混乱与死亡的阴影之中，然而，拉美西斯并没有因此而有所醒悟，最终，他和摩西成为了宿敌。摩西知道何为自己的使命，他带领着四十万希伯来人踏上了漫漫旅途，寻找一片属于他们的家园。"},{"id":254,"p":"/v0L70eo2xg9hSnhWZtK9MKl4ObB.jpg","b":"/mRM2NB0i3wv4HqxXvwIjEVi4Qqq.jpg","t":"金刚","r":6.886,"y":2005,"rd":"2005-12-12","hs":1.542,"d":10.168,"mt":"movie","o":"　　1933年美国，经济大萧条和盲目的探险精神激励著每个人去探索陌生的领域，开拓未知的生存空间。漂亮的女演员安(娜奥米·沃茨饰)日益感觉到自己正处于纽约沮丧的气氛之中，就在事业低落的时候，一位野心勃勃的电影制作人卡尔(杰克·布莱克饰)将好运带给了她，她将成为一部最新制作影片的主演，并且影片将会在Skull岛上完成拍摄，安希望这座靠近苏门达拉岛的世外桃源会带给她一个充满刺激和兴奋的旅程。 意外加偶然，轮船最终搁浅在了卡尔的理想目的地——骷髅岛。可还没等卡尔激动地想开始自己的巨制拍摄，一群突如其来的土著野人的疯狂袭击便让几名成员丧生。好不容易逃离野人魔爪启航逃走，娇小的安却被抓走了。原来这名字都很诡异的骷髅岛果然是凶险重重，那些野蛮土著自不必说了，恐龙、野兽更是遍地都是。为了救安，大家不得不又返航回去。 被土著野人当作祭品的安不禁失声尖叫。尖叫声却意外引来了金刚的“关注”，这只巨大无比、连凶悍的恐龙也怕它几分的传奇猩猩，偏偏钟情于安。然而，它不会知道的是，这却是它悲剧命运的开始……"},{"id":463272,"p":"/u0QQaJ2TeS0eRQQtfP05ufxP62V.jpg","b":"/b7Q0uX4Tcd6lXWItJEMxYk9XBbc.jpg","t":"特務戇J：神級歸位","r":6.3,"y":2018,"rd":"2018-09-13","hs":1.528,"d":4.042,"mt":"movie","o":"英國秘密情報局軍情七處電腦系統遭受黑客入侵破壞，令所有最精銳現職特務全遭曝光起底，無法執行任務；早因犯錯「被退休」的過氣前特務「戇J」尊尼不在名單上，反而成為破案唯一希望！終於可以重出江湖的「戇J」脫節甩轆，全靠符碌升格皇家特務，必須先接受高科技再培訓，挑戰VR虛擬實境考驗，更遠征法國南部趕絕阻頭阻勢單車賽隊……為了拯救國家解除危機，無勇無謀但有特製跑車與尖端武器旁身的「戇J」，誓要用盡怪招、出盡洋相，逢凶化吉重振雄「瘋」，繼續玩殘占士邦式特務間諜經典！"},{"id":181533,"p":"/x0zmaHETC6xaeHoFDGrTvJnkim0.jpg","b":"/taC97dzVlFBl0vWzmp6PCBWOQtM.jpg","t":"博物馆奇妙夜3：墓葬秘密","r":6.217,"y":2014,"rd":"2014-12-17","hs":1.524,"d":6.33,"mt":"movie","o":"担任博物馆守卫的赖瑞（本·斯蒂勒饰），这次要带着他的博物馆老古董伙伴们改走国际化路线，在前两集中那块能让整个博物馆古物复活的神奇“复活黄金碑”正逐渐消失法力，赖瑞的小伙伴们即将面临再也无法复活的命运。为了抢救这块“复活黄金碑”，赖瑞与他的馆藏好友们必须踏出美国，前往伦敦大英博物馆求助法老王阿卡曼拉的父亲以解开这个谜团，并抢在黄金碑的神秘力量消逝前达成任务，但这趟冒险旅途却也意外地唤醒了更多古物，这些老古董远赴重洋来到英国街头，究竟会与地头蛇们闹出什么笑话？刺激惊险的旅程又会碰上什么难题？"},{"id":22832,"p":"/pm8hSmdh9ISfnCB0QVhYKqB3xQA.jpg","b":"/44Yi72Ut3NchXewQzx814ViE2dy.jpg","t":"忍者刺客","r":6.667,"y":2009,"rd":"2009-09-29","hs":1.513,"d":7.768,"mt":"movie","o":"　　数千年来，来自东方的忍者刺客只是被当作一个传说，然而柏林的法院调查员米卡（娜奥米·哈里斯 Naomie Harris 饰）在调查一系列政治暗杀案时却把目标锁定在这个传说中古老而又成熟暗杀组织。通过秘密调查，米卡得知一个叫奥祖奴的暗杀集团，而且在一盘监控录像里，米卡看到一张年轻的东方面孔，这个人叫雷藏（Rain 饰）。雪藏年幼时即被奥祖奴的暗杀集团收养，并且把他训练为一个出色的忍者刺客。然而善良的雪藏并未在兽化的训练中泯灭良知，最终因厌倦杀戮而逃离集团，并且隐居于柏林。此时，米卡已成为暗杀集团的追杀对象，在危急关头，雷藏及时出现救下米卡。雪藏希望得到米卡的帮助，从而彻底摧毁奥祖奴……  　　本片由曾执导《V字仇杀队》的导演詹姆斯·麦克提格（James McTeigue）担当导演，亚洲人气小天王Rain主演，这是他在打入好莱坞之后的第二部作品。"}]