[{"id":54770,"p":"/331DeAPqP6IABlcnQfnO7KAJ0Lj.jpg","b":"/42ByqU555QR05IQnjRNDXtrjQu5.jpg","t":"穿越时空的少女","r":6.3,"y":2010,"rd":"2010-03-13","hs":0.802,"d":1.986,"mt":"movie","o":"　　高中生芳山光（仲里衣纱 饰）已成年，但是在她的脑海里，父亲长谷川政道的印象只是儿时分别的背影。身为电影摄影师的他总是很忙碌，似空中飞人，芳山光唯有与母亲芳山和子（安田成美 饰）为伴。因为在大学药学研究工作取得了成果，母女俩的生活出现了转机。然而，不幸接踵而至。和子遭遇车祸，昏迷中留下一句“回到过去，再见一面深町一夫”。光决定帮母亲实现心愿，于是她利用母亲开发的药物，穿越时空回到了70年代。但由于技术失误，光把时间搞错了，回到了1974年而非1972年，所以寻不到一夫的线索。无奈之下，她只得求助偶然遇见的大学生凉太（中尾明庆 饰），后者陪她一起寻找一夫。在凉太的狭小公寓里，光协助他完成电影梦想，而后者却渐渐爱上了她……"},{"id":13416,"p":"/8HIqpOgqShRc3TAleabnYispDl1.jpg","b":"/dxXhdYuQyuMPX0lCEo6LhCv69Xq.jpg","t":"胜利之光","r":6.895,"y":2004,"rd":"2004-10-08","hs":0.799,"d":2.551,"mt":"movie","o":"　　一个名为敖德萨的小城，每个周五晚上，一抹耀眼的光芒就会逼退平原周遭的夜色，让整个小城升至沸腾，镜头进一步推至莱特利弗体育场——全美最大的高中橄榄球赛场，全城的四分之一人口近2万余观众溢满了整个看台，他们目光的焦点只有一个：帕米亚高中橄榄球队，早在1959年的首个赛季，帕米亚队员们就已经冲出了德州，向全国证明了自己球队的成功与力量。今年新赛季伊始，队员心中只有一个信念：赢得建队30年以来的第五个州冠军。  　　在赛季期间，整个敖德萨亢奋得像是处于战前，队员们被告知他们的使命就是“去捍卫这座小城”，从9月到12月，他们就是人们心中古罗马竞技场上的战神，小城和它的梦想就由这些尚显稚嫩的肩膀来扛。故事主要集中在几位小伙子身上，其中有：把一生的希望寄托在成为橄榄球明星的布比·迈尔斯(德里克·卢克 饰)、有一个曾经在冠军球队踢过球现正吸毒的乡村歌手父亲的唐·比灵利(加勒特·赫德兰 饰)、刚刚崭露头角一心要跳出小城的四分卫迈克·温切尔(卢卡斯·布莱克 饰)……在敖德萨，周五的夜晚既是蒸腾的又是凝固的，撕裂或是聚合一个小城全由场场球赛决定，所以，作为球队的灵魂——场边的教练加里·贾恩斯(比利·鲍伯·桑顿 饰)的心头压力更是无法言表，他尚属新手，但足够狡黠，尽职尽责，看上去总是谦恭有礼而又有所保留，一旦形势需要又极具爆发力。头两轮失利后，他和妻子发现家门口的草坪上插满了“此房出售”的告示牌，小城的球迷就是这么直接，该下课滚蛋了，房子当然就不用住了，但加里挺住了，坚定得就像他心中之于“完美”的定义：“什么叫完美？完美就是能够正视你的朋友，不让他们失望。”是的，他和他的球队不会让小城失望。"},{"id":537140,"p":"/t8MThgkbUl2itqLk4QldnBSVrKX.jpg","b":"/jLVVjLZrlvi2CqkXHLCtcH9Yg9c.jpg","t":"下一步幸福","r":6.269,"y":2019,"rd":"2019-10-03","hs":0.798,"d":1.119,"mt":"movie","o":"葛蕾丝（安妮特·贝宁饰）和艾德华（比尔·奈伊饰）共结连理长达二十九年，就在他们邀请长年定居伦敦的儿子杰米（乔什·奥康纳饰）回到老家相聚庆祝时，艾德华却偷偷告诉杰米，他已经计画好隔天就要离开葛蕾丝、离开这个黯淡又边缘的海滨小镇。原来这对夫妻的关系早已来到地狱般的最低潮。葛蕾丝成天碎念艾德华对于生活缺乏热情，艾德华却觉得在婚姻里从未得到满足，隐忍多年，终于决定奔向另一个温柔乡……他和她的未来还有希望吗？三人一起走过冲突、愤怒、悲伤，却也交织着温柔、嬉笑，最终归于平静的真实；人生从来就不简单，通往救赎的路也没有捷径。这是一个关于重生、关于希望的故事。"},{"id":46420,"p":"/jHsXZiftAM4sByAQ0ddnnCL0RWU.jpg","b":"/4paOhPYmIh6KdZtzRwqSO4VKaw4.jpg","t":"夺命之爱","r":6.666,"y":2010,"rd":"2010-08-04","hs":0.795,"d":2.005,"mt":"movie","o":"　 17岁的叛逆男孩布兰特，还没拿到驾照就开车载着父亲开在乡间的路上，没有注意到突然出现在路中央的浑身是血的男子，避让之中发生了车祸，父亲丧生...6个月后，低迷期的布兰特在与女友亲热时，女友发现布兰特脖子上的项链坠是一个刀片，得知布兰特始终沉浸在丧失父亲的悲痛之中，并有自残行为。 　　 年终舞会到了，班上最不起眼的女生劳拉邀请布兰特作为自己的舞伴但遭到拒绝。对此劳拉怀恨在心，在父亲的帮助下绑架了布兰特，并对其进行了惨绝人寰的折磨...失踪后布兰特的女友及母亲都焦急的寻找。 　　 劳拉得意的向布兰特展示自己的纪念簿，里面都是自己喜欢过的男生的，不过他们都已经被劳拉父女残害推下了自家藏尸的地下室，只有一个逃脱，那就是布兰特发生车祸前看到的路中央的男子...关键时刻布兰特用项链坠割断了绳子并进行反击，杀死了劳拉的父亲，这大大的激怒了有恋父情节的劳拉。劳拉决定前往布兰特家以同样的方式去报复布兰特的母亲... 　　 千钧一发之际布兰特急中生智，踏着用尸骨堆起的山，爬出了藏尸的坑，急急的开车回家，路上遇到了劳拉和前来寻找自己的女友，并撞死了劳拉，跟女友安全抵达家中与母亲紧紧的抱在了一起..."},{"id":36592,"p":"/shEjEnh6Mkr25Ew6cTlRcBiwE5a.jpg","b":"/dsiuxsSbQcasRpQT08nQSI2sc4Q.jpg","t":"摇摆少女","r":7.7,"y":2004,"rd":"2004-09-11","hs":0.794,"d":2.461,"mt":"movie","o":"　　炎热的暑假，女生们还要在学校补课，早就坐不住的她们自动请缨去送午餐给为棒球队打气的管乐队。一路上嘻嘻哈哈的她们快到终点才发现因为天气炎热饭盒早就变坏了，而管乐队队员毫不知情地吃下去，随之而来的身体不适让而唯一没有吃饭盒的中村要求女生们负责，组成爵士乐团。可是女生们不懂得演奏乐器。\r 　　艰苦的训练开始了，可是痛苦中也带着甜蜜。"},{"id":44656,"p":"/A9hhJRFM31aojgEIQsgWw3TBwVs.jpg","b":"/xBl1jDEcCHCPvgFdORuMjKoraYA.jpg","t":"我的小小新娘","r":7.2,"y":2004,"rd":"2004-04-02","hs":0.794,"d":2.491,"mt":"movie","o":"　　24岁的大学生尚明（金来沅 饰）从爷爷那里接来一道不可思议的命令：他必须和16岁的中学生宝恩（文根英 饰）结婚。话说这是上一代人承诺，却让这两个相差八岁、不同世界的两个人莫名其妙的踏上了婚姻殿堂。\r 　　这个太早到来的婚姻让宝恩非常不习惯。她本来喜欢着棒球队的男生，结了婚还偷偷跑出来和他约会。尚明还算是有责任心的男人，无论如何都想照顾好小妻子，直到他到宝恩学校担任实习老师，尴尬事一桩桩接连到来！他既不能让别人知道自己有个16岁妻子，又要招架年轻女老师的追求，和宝恩的婚姻更是吉凶未卜。 ©豆瓣"},{"id":407936,"p":"/2eJQKiM6mz4qCFl7j6QVttaOuh2.jpg","b":"/9W0SVxD5xXqdFi2YUW5eCsaDOzu.jpg","t":"花牌情缘 上之句","r":7.1,"y":2016,"rd":"2016-03-19","hs":0.793,"d":1.374,"mt":"movie","o":"同名少女漫《花牌情缘》电影真人版。主人公绫濑千早小学六年级时认识了转校生绵谷新，之后与青梅竹马的真岛太一一起，三人共同学习练习百人一首花牌，相互间的羁绊也逐渐加深。然而小学毕业后，三人却走上了不同的道路。之后四年，成为高中生的千早回到福井县，虽然得知新已经放弃了花牌，但她仍坚信三人能在花牌的世界中再次相遇，于是与太一一起创建了花牌部，开始了赌上整个青春不断变强的战斗。"},{"id":412202,"p":"/xlHOWQFgcGV4KcZKLzYBZ21gjGT.jpg","b":"/H2R4T4pVrsq266vqPcuUzyctVV.jpg","t":"帅气的恶魔","r":7.1,"y":2017,"rd":"2017-02-15","hs":0.791,"d":1.267,"mt":"movie","o":"Ned和Conor被迫住进了寄宿学校的同一间宿舍，一个是在橄榄球疯狂的学校里被欺负的文艺少年，一个是新到而被寄于厚望的球星队员，他们俩却悄悄地发展出一段深厚的友谊，直到引起了其他人的质疑。"},{"id":84199,"p":"/tG6jUndWd9FRuvI4j5Z2bhTuq0V.jpg","b":"/dE0NoGwzU81sYTLY9gUGEzLjozG.jpg","t":"第一次","r":6.994,"y":2012,"rd":"2012-10-19","hs":0.79,"d":1.737,"mt":"movie","o":"两个高中生在一个聚会上相遇，感觉不错的彼此很快就约定在周末相见。那个外出共度的周末在两个年轻人初尝爱情滋味的催化下变成了一场神奇的、浪漫的、复杂的、好玩的“冒险之旅”。"},{"id":445040,"p":"/c6HoPIBcRv9l2tPB8hbivq71Nw.jpg","b":"/riGLnaedShgx8iTGTRwYBOEUIhm.jpg","t":"我朋友是杀人狂","r":6.5,"y":2017,"rd":"2017-11-03","hs":0.789,"d":1.32,"mt":"movie","o":"本片讲述20世纪全美最臭名昭著的连环杀人犯之一杰弗瑞·达莫年轻时候的故事。他不仅凶残地杀害了17人，还食人、渎尸，被称为“密尔沃基怪物”。这部新作改编自达莫高中少有的朋友德夫·巴克德弗的图像小说，由马克·迈尔斯执导，记录青年达莫逐渐变得行为怪异，最终走向不可挽回的境地的故事。"},{"id":15804,"p":"/g5gMOcn0vFUITufKSxxL2WCyBIU.jpg","b":"/2LMgkmtnmhjUHvFXNDruHzrUFKK.jpg","t":"牯岭街少年杀人事件","r":8.311,"y":1991,"rd":"1991-07-27","hs":0.788,"d":3.447,"mt":"movie","o":"《牯岭街少年杀人事件》是一部改编自台湾青少年真实杀人事件的电影作品。故事讲述了20世纪60年代初在台湾的一宗杀人事件的始末。\r 结识小明前，小四是典型的乖仔，是父母的希望和兄妹的骄傲，他有一个喜欢摇滚乐的自称“小猫王”的好友，两人虽会去树林看人幽会，但过的是与周围诸多在“小公园”混的少年人完全两样的生活。\r 喜欢上小明后，小四便像跌进一个无底深渊，开始被外界的各种力量牵着鼻子走。新识仰慕对象honey猝死，一向敬重的父亲的自尊与精神因为某次事件严重受损，加上将一次次“欺骗玩弄”他感情的小明“看透”，血气方刚又有很强道德感的小四终于走上犯罪的道路，期望用自己的刀结束事件的根源。但小四不知的是，他眼中的根源只是这条食物链中微不足道的一环。"},{"id":46304,"p":"/oElUusJLyLnbgIwHDZsSu1aJ9Ik.jpg","b":"/8JKc1ZJTMcSprhYtUD2IegsX77L.jpg","t":"命运之夜：无限剑制 剧场版","r":6.9,"y":2010,"rd":"2010-01-23","hs":0.788,"d":1.916,"mt":"anime","o":"剧场版Fate / stay night将以前所未有的高品质展开激烈的战斗。描述围绕圣杯，Saber、Archer、Rider等久违的英灵们寄托了自己的信念的奋斗。 TV版女配角远坂凛在剧场版中作为女主角出现，剧情上也将围绕其与主人公卫宫士郎的各种因缘展开。剧中最大的亮点在于本部作品会重点展示原作中存有大量谜团的Archer，向观众解释与他相关的谜团。同时，Archer与凛、士郎紧紧的羁绊也充分体现出来了。"},{"id":212231,"p":"/xv9HaE9DCTkXTkwxILdnpjkR4eY.jpg","b":"/za2Rjo9XJb3kYZsDoj2coXadHs9.jpg","t":"吸大麻的孩子","r":6.31,"y":2014,"rd":"2014-04-18","hs":0.787,"d":1.574,"mt":"movie","o":"为了赚钱并改变自己默默无闻的状态，一个十八岁的高中生辍学和他二十七岁的朋友开始横跨加拿大边境贩卖大麻，他们的生活被永远改变了……"},{"id":9871,"p":"/stLaiQGgCC72KfDDLV4AA3RXlfk.jpg","b":"/7GAgYVK29A4NADWhPbqC9c44X7P.jpg","t":"变种女狼","r":6.886,"y":2000,"rd":"2000-12-11","hs":0.785,"d":2.865,"mt":"movie","o":"布丽奇特和金吉是一对感情很好的亲姊妹。一晚，漂亮的金吉不幸受到一个似人非人、似兽非兽的怪物袭击，身体多处抓伤、咬伤。虽然没有性命危险，但是金吉的性情却变得放荡、嗜血，与男生滥交、杀掉曾经欺负布丽奇特的女同学。渐渐地，金吉发现已愈合的伤口上长出狼毛，尾骨更生出尾巴。布丽奇特察觉到姐姐的怪异变化，便求助业余植物学家森，并找出了帮助姐姐还原的解药。可是为时已晚·.....万圣节当晚，珍姐兽性大发，肆杀无忌，也杀死了刚刚成为布丽奇特男朋友的山姆。最终布丽奇特亲手把刀插进了金吉的体内，依偎在变成狼人金吉身边。"},{"id":417760,"p":"/pW3llo6RPlFXKBHik9FxBdVahyA.jpg","b":"/wMlcYOTlTwtjIxxOOgTfCpF7dsC.jpg","t":"一周的朋友","r":6.719,"y":2017,"rd":"2017-02-18","hs":0.783,"d":1.263,"mt":"movie","o":"那是一个寻常的四月开学季，升上高二的长谷佑树（山崎贤人 饰）和同班的女孩藤宫香织（川口春奈 饰）成为了朋友。香织长得非常漂亮，然而却给人感觉郁郁寡欢，几乎不和任何人交往。\r 佑树对女孩格外在意，他提出希望和香织成为朋友，结果却遭到拒绝。尽管如此，他还是一次又一次提出交往的请求。面对这么一个执着的男孩，香织终于点头同意。令人颇感意外的是，香织真实的性格十分开朗、单纯，她与佑树有说有笑，开心无忧。\r 转眼一周过去，之前还颇为和善的香织突然缄默不语。佑树对此感到诧异，谁知不久后他更从对方口中听到一个令他震惊的事实。原来香织在小学时代曾经经历了一次意外，从而导致她对好友的记忆只能保持一周时间，到了下一周她便会忘记好友的存在。这也是为何她谨慎再三，不敢交朋友的原因。\r 知道这件事的佑树并未放弃，他反而每周都不厌其烦地找到香织，请求和对方交朋友。在他的努力下，两个人想办法找到保留记忆的方法，而香织对佑树也渐渐产生了情感的变化。"},{"id":341540,"p":"/mwO9yzugjZ0LEzaaqJZEBlLpFPK.jpg","b":"/8Ojzoujd80NUScBe0IWscqRDwUO.jpg","t":"女主角失格","r":6.7,"y":2015,"rd":"2015-09-19","hs":0.78,"d":1.438,"mt":"movie","o":"羽鸟和利太是青梅竹马，就算利太和一位不起眼的眼镜女交往，鸟羽也一直深信自己才是利太心中真正的女主角，还故意向利太的女朋友示威，然后得知自己妒忌的样子有多么难看后，鸟羽才发现自己没有资格当利太的女主角。为了多年来的感情做个了断，羽鸟决定向利太告白，羽鸟的告白会给他们两的恋情带来怎样的变化。"},{"id":294682,"p":"/AkLBZ8dsDxaeBsrf1xzusp0LqT0.jpg","b":"/1bAE9YexmEfAanXKaO1d9Ms4qKm.jpg","t":"小森林：夏秋篇","r":7.7,"y":2014,"rd":"2014-08-30","hs":0.768,"d":1.469,"mt":"movie","o":"　　平凡女孩市子（桥本爱 饰）自幼生长在位于日本东北地区的村庄小森。这里远离都市的喧嚣和浮躁，为青山绿水所环绕，俨然一个幽静怡然的世外桃源。村民们日出而作，日落而息，依靠一双勤劳的双手经营渺小却舒适的生活，与世无争。市子曾经前往东京闯荡，只不过她终究无法适应都市快节奏的步伐，最终回到了妈妈早已不在的老宅。童年时妈妈福子利用山川田野各种食材做出胡乱命名的美食，实心眼的市子在感叹受骗之余，也将美好的回忆留在了味蕾深处。仿佛遵循着母亲的步伐，她将对故乡的热爱融入了美食的烹制中。在朋友佑太（三浦贵大 饰）和吉子（松冈茉优 饰）的环绕下，享受着无忧无虑的人生…"},{"id":492459,"p":"/9jvJd0zbN166hA3caTiTTQ61h6G.jpg","b":"/2YiCk4kN24f29Uy6X7T9JktUmvn.jpg","t":"Dilan 1990","r":7.7,"y":2018,"rd":"2018-01-25","hs":0.767,"d":1.129,"mt":"movie","o":""},{"id":359171,"p":"/6sMjqMlxSUCcZ7PhDJdkwRLw4Do.jpg","b":"/tjjgn7dkE2gtTsh8If9kkksgqvt.jpg","t":"橘色奇迹","r":7.3,"y":2015,"rd":"2015-12-12","hs":0.767,"d":1.391,"mt":"movie","o":"高中二年级的春季，主人公高宫菜穗 收到一封10年后的自己寄来的信。信上把未来会发生的事情告诉了菜穗，为了让菜穗不要像自己一样做出“后悔的事情”，信上指导菜穗应该采取怎样的行动。而10年后的菜穗后悔的事情就是，没能挽救高二时喜欢的成濑翔 的生命 。于是菜穗决定改变命运，然而翔虽然也喜欢她，却因母亲自杀心很受伤。究竟如何去做才能改变翔的命运，为此菜穗开始努力付诸行动 。"},{"id":9270,"p":"/cI4chfSffLvjgus3sBhihH1FwHj.jpg","b":"/sDr2KjWpEbJ8M1F88rEmhoczLkX.jpg","t":"追凶","r":6.822,"y":2006,"rd":"2006-03-31","hs":0.762,"d":2.205,"mt":"movie","o":"　　南加利福尼亚，高中生布伦丹·弗莱（约瑟夫·戈登-李维特 Joseph Gordon-Levitt 饰）接到前女友艾米丽•考斯特奇（艾米丽·Emilie de Ravin 饰）的电话，分手两个月来她过得并不好，似乎正在面临巨大的磨难。在接下来的两天里，布伦丹四处寻找艾米丽，最终看到的却是她的尸体。为了弄清艾米丽死亡背后的真相，布伦丹执着地展开调查。他寻找任何可能与艾米丽有关的人与事，从而卷入巨大的黑暗漩涡之中……\r 　　本片荣获2007年奥斯汀影评人协会最佳影片奖、2007年俄亥俄影评人协会最杰出电影和最佳原创剧本奖、2006年芝加哥影评人协会最佳新晋导演奖、2005年圣丹斯电影节评委会特别奖。"},{"id":490005,"p":"/3ytp5pmHFVvAesnL2SJecxgV8W2.jpg","b":"/v3Iwpj92YUzOkVomZ2SpjpxEVMe.jpg","t":"永不回头","r":6.1,"y":2018,"rd":"2018-08-03","hs":0.762,"d":1.137,"mt":"movie","o":"　　好朋友杰西 (Cami Morrone饰)和安吉拉 (Maia Mitchell饰)是高中辍学生，在同一个烂地方做着没有前途的服务员工作。她们梦想的假期就在要请一个星期的假去德克萨斯州阳光明媚的加尔维斯顿海滩放松一下，离这里只有几班之遥。\r 　　但在毒品交易失败后，他们的家被 入侵洗劫，房租到期了，她们不得不在青少年拘留所短暂服役，他们的海滩之旅处于严重的危险之中。真糟糕，她们就要被炒鱿鱼了，她们破产了。当她们在达拉斯郊区游荡，试图快速致富(相对而言)的时候，她们将不得不使出他们那永远在嗡嗡响的青少年的大脑所能鼓起的所有花招。\r 　　现在为了避免被驱逐，无论如何都要去海滩!"},{"id":1184303,"p":"/bn6QXiAqtPjtLjyzrY3FbFq6J4L.jpg","b":"/r0Jy9FYT5hKoBhoqsSN7zcR8Lpo.jpg","t":"우리 연애 시뮬레이션 (영화)","r":9,"y":2023,"rd":"2023-09-25","hs":0.761,"d":0.65,"mt":"movie","o":""},{"id":54555,"p":"/8slleMUAZ8zdqwDwLJWndsrDKkv.jpg","b":"/b5bGObHquFYVkw2HllIXthpxPYI.jpg","t":"逃学威凤","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.759,"d":2.24,"mt":"movie","o":"　　才茵（金善雅 饰）这名女警精明泼辣，因为追查黑帮的任务，让她不得不重新回到校园，做会高中生。\r 　　阔别校园多年了，才茵的知识面当然跟不上其他人，而且处处保护自己怕被人看穿。班里一名大姐头慧玲（洪秀儿 饰）也看才茵不顺眼，处处为难才茵。碍于自己的卧底身份，才茵只好忍气吞声。\r 　　让才茵从阻滞中颇感开心的是她对班上一名叫鲁荣（孔俞 饰）有好感了，可是想到自己的真实身份与年龄，才茵的心中感到沮丧。\r 　　行动好不容易得到了进展，追查对象开始相信才茵，她更取得了重要的线索，但行动又发生了变数。"},{"id":74092,"p":"/pIyFkHsRdUgnsXPYhNGu3HnItc4.jpg","b":"/23PwM4AKi89Ir5RopbcnRZQ8cVX.jpg","t":"守望者","r":7.3,"y":2011,"rd":"2011-03-03","hs":0.751,"d":1.683,"mt":"movie","o":"男孩意外身亡，父亲开始走访同学们，企图厘清死因。曾经与他无话不谈的两个死党，一个遍寻不着，另一个转学了；在男孩死前最后时光，究竟怎么了？"},{"id":27337,"p":"/9Eu9q2IVrrHUIf0qjlKZdb0ATp.jpg","b":"/3EDlVPxZH62ca7tMnno8zkO2DLn.jpg","t":"琳达！琳达！琳达！","r":7.4,"y":2005,"rd":"2005-07-23","hs":0.748,"d":2.151,"mt":"movie","o":"芝崎高校2004年第34届文化祭开幕在即！几名女生为最后一天的演出而组建乐队，却因成员身上发生的意外临时换人，日语不甚灵光的韩国学生宋（裴斗娜 饰）被拉进队中任主唱一职，演唱歌曲也终于确定为THE BLUE HEARTS乐队的《LINDA LINDA》。自此孤傲冷艳的吉它手立花惠（香椎由宇 饰）、温柔的鼓手山田响子（前田亚季 饰）、闷声的贝斯手白河望（关根史织 饰）在业余时间勤加练习。平静的日子中不时有宋遭遇日本男生用蹩脚韩语表白，惠在前男友面前束手束脚等轻快的情节点缀，看似散漫的学校生活里记录下了年轻人的误会与默契，复合与分裂。乐队终于在大雨中登台，女孩们奉献出了心底的音乐…… 本片获2004年《电影旬报》十佳电影第六名。"},{"id":175041,"p":"/kDKfi4yRMsJVTtI63of4nSYPuV4.jpg","b":"/2SUoPDFxVXxJ64KG4KBs1qU0fQq.jpg","t":"听说桐岛要退部","r":6.877,"y":2012,"rd":"2012-08-11","hs":0.744,"d":1.585,"mt":"movie","o":"松籁第一高等学校，星期五放学后的闲暇时光，一股不安的气氛在校园肆意蔓延。传言排球部明星球员桐岛退部，他的举措使稳固的校园金字塔发生不小的撼动。黄昏的校园内，排球部的众人、羽球部的东原霞（桥本爱 饰）、桐岛的女友——校园美女梨纱（山本美月 饰）以及他的密友菊池宏树（东出昌 大 饰）莫不感到诧异，他们四处寻找桐岛的身影，最终一无所获。在这片混乱中，生活在金字塔最底层的电影部部长前田凉也（神木隆之介 饰）以及管乐部部长泽岛亚矢（大后寿寿花 饰）似乎并未受到太大的影响。身处校园夹缝中的他们默默从事本部活动，默默深藏心中对某个人的爱慕。不到一周的时间，少男少女的内心发生巨大的变化……"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.744,"d":1.98,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":537552,"p":"/mvI7eRCtD3MUYcdFvQ3UQgeYNgZ.jpg","b":"/pphcR6dmEJG3zn8ad6gZvn0Cn4j.jpg","t":"日日是好日","r":7.27,"y":2018,"rd":"2018-10-13","hs":0.738,"d":1.069,"mt":"movie","o":"典子（黑木华 饰）在20岁那年的春天开始学习茶道。一开始满心困惑的典子和表姊美智子（多部未华子 饰）一起来到茶道教室学习，在那里她们遇上以严厉著称的茶道老师武田（树木希林 饰）。不断重复的动作，点点滴滴串连起来，不知不觉间串成了一条线。在武田老师的教导下，典子渐渐明白了「心无杂念，只专注于当下」的真谛，茶道也为典子寻回生活的乐趣，并带领她成长。尤其在面临一连串的挫折：求职失败、失恋、重要的人离去等等悲伤之事。在难以生存的时代、在黑暗中丧失自信时，茶道皆能教导你如何安然度过，亦即「放开眼界，活在当下」。"},{"id":385962,"p":"/eIUju35OL1LGzDO7w0EPHosyvOF.jpg","b":"/5mTHMygeAm96hKuELNRgkkfFtXu.jpg","t":"时间脱离者","r":7,"y":2016,"rd":"2016-04-13","hs":0.738,"d":1.238,"mt":"movie","o":"生活在过去时空的一个男人和生活在现在时空的一个男人，都为了一个女人的命运而努力的爱情故事。"},{"id":336026,"p":"/kF71O0cpu6JPIj7WlmB3JTKahQO.jpg","b":"/3jxT6hCi5eDBseucDRo5c04qWCZ.jpg","t":"小森林：冬春篇","r":7.8,"y":2015,"rd":"2015-01-28","hs":0.733,"d":1.289,"mt":"movie","o":"　　该片根据漫画家五十岚大介的同名人气漫画改编，桥本饰演从都市回到乡村的主人公市子，描绘了在严酷大自然中过上自给自足生活的市子，为了每天的食材不得不学习种田的故事。全片在岩手县取景拍摄，当地春冬的美景尽收眼底。"}]