[{"id":32582,"p":"/8SIwMSj89FwgaINwowMrL6qUXxo.jpg","b":"/8TAZDAnJ2pKErbKcC0l4PDGJgpA.jpg","t":"风声","r":7.4,"y":2009,"rd":"2009-09-22","hs":0.798,"d":2.03,"mt":"movie","o":"1940年春，原中国国民党副主席汪精卫与日本政府媾和，在南京成立新的国民政府，对日抗战进入新的\"三国\"时期－－汪精卫的南京国民政府，蒋介石的重庆国民政府，毛泽东领导的陕甘宁边区政府势成三足鼎立，各自为政，互为掣肘。汪精卫上任后展开三大政策：在势力范围内展开建军，清乡剿共，同时诱招失意蒋派军政要员入阁。1942年10月10日，汪伪政府举办庆祝国民政府成立三十周年的盛大仪式，一名汪伪政府的要员被枪杀，引起了日本方面的高度重视。皇军特务机关长武田怀疑这一系列暗杀行动是北平地区共产党领导人策划的，希望抓住这次机会破获他的组织。"},{"id":24889,"p":"/hMXJWGwmceGrzGZ47Faqk8en8Lk.jpg","b":"/4hjQ4IKBO7N29tM5rnVGRGTJGyY.jpg","t":"窃听风云","r":6.9,"y":2009,"rd":"2009-07-23","hs":0.775,"d":1.955,"mt":"movie","o":"　　情报科窃听小组三兄弟情同手足，梁俊义（刘青云 饰）正直而又懦弱，在个人感情问题上托泥带水；杨真（古天乐 饰）家境窘困，不仅要应付身患白血病儿子的随时可能出现的突发情况，而且自己也病入膏肓，命不久矣；林一祥（吴彦祖 饰）年轻有为，满怀雄心，如今又“嫁入豪门”，前途不可限量。  　　三兄弟在负责调查上市公司“风华国际”涉嫌内幕交易案起始，通力合作，出色的完成了布置各种偷听及监视仪器的工作。在继续的监听过程中意外获得一则情报，巨额利润诱惑之下，三人遂起贪念，在风起云涌的股市大赚一笔。事后三人又恐事情败露，利用职务之便销毁罪证。  　　正当三人以为这件事平息之际，却不曾想风云再起，一只意想不到的黑手往他们袭来，三人陷入劫境，连遭杀戮，最终悲情收场。  　　“三大型男”挑战极限，两大班底（《无间道》、《门徒》）共同打造，一段悲情感人至深。"},{"id":41531,"p":"/kivZOvH581uSzlZMm4jkFZOpjAU.jpg","b":"/izYqkze17PVPDIKm4S7vs5zurCA.jpg","t":"听说","r":7.3,"y":2009,"rd":"2009-08-28","hs":0.757,"d":1.87,"mt":"movie","o":"　　阳光男孩黄天阔（彭于晏 饰）的父母经营着一家便当店，某天，他在为听障游泳队送便当时邂逅了清纯美丽的姐妹花——小朋（陈妍希 饰）和秧秧（陈意涵 饰）。姐妹俩的父亲是一名传教士，常年在非洲工作。为了保障姐姐顺利参加听障奥运会，秧秧担负起赚取家用的重任。她每日来去匆匆，辛苦打着几份工。本身即掌握手语的天阔自然而然融入了姐妹俩的生活当中，为了接近心仪的秧秧，他时常在体育馆门口做生意，还费尽心思为秧秧制作爱心便当。相识时间虽短，却让两个年轻人的心越走越近。然而某次约会中，一个小小的误会阻断了他们的交往，与此同时，小朋也遭遇了一场灾难……"},{"id":23488,"p":"/uRKt8nYdy7EO4uqeKVVpZRmqrxF.jpg","b":"/ij9ai1FDd2ErfRJ8PJrAWakzVEo.jpg","t":"道林·格雷","r":6.05,"y":2009,"rd":"2009-09-09","hs":0.756,"d":2.184,"mt":"movie","o":"该片由本·巴恩斯（Ben Barnes，纳尼亚传奇2）和科林·费思（Colin Firth）主演。 故事说的是一位美少年道·格雷（本·巴恩斯）因见了画家霍华德给他画的和真人一样大的肖像，发现了自己惊人的美，又听信了亨利·华顿勋爵的吹嘘，开始为自己韶华易逝，美貌难久感到痛苦。于是他出卖灵魂，让那幅肖像代替自己承担岁月和心灵的负担，而让他自己永远保持青春貌美，耽于享乐、自我放纵。 最后有一天他看到了画像，记录下他桩桩恶行的画像此时已经变得十分丑陋可怖。"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.241,"y":2009,"rd":"2009-02-03","hs":0.755,"d":2.062,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":19950,"p":"/3rt6upSI2RHV3IAFg1fW4DUNuuk.jpg","b":"/3KbpHrp6d0mOd7F0AbwDnwEhefT.jpg","t":"13号楼B座","r":6.2,"y":2009,"rd":"2009-03-06","hs":0.742,"d":1.837,"mt":"movie","o":"掌握电视摇控器就是一家之主？"},{"id":22798,"p":"/nwPvNuxIhVNhBFdzMsMPu2Va608.jpg","b":"/lKsNs5wFYRZ137VaANI76IMiz4I.jpg","t":"滑轮女孩","r":6.7,"y":2009,"rd":"2009-04-09","hs":0.729,"d":1.826,"mt":"movie","o":"在德州名叫伯顿的普通小镇里，生活着一个并不开心的少女布里丝·卡文德（艾伦·佩姬 Ellen Page 饰）。她迷恋摇滚乐，对人生有着别样的憧憬，但却常被母亲布鲁克（玛西亚·盖·哈登 Marcia Gay Harden 饰）打扮成乖乖女，参加镇上举行的各种选美比赛，这令她倍感乏味。某个夜晚，布里丝和好友佩希（阿莉雅·肖卡特 Alia Shawkat 饰）去临镇奥斯汀观看了全由女子参加的轮滑对抗赛，女孩们的飒爽英姿和出色表现令布里丝倾倒，于是她决定学习轮滑。布里丝瞒着父母，偷偷加入奥斯汀的胡安童子军轮滑队，在紧张激烈的训练和对抗中，布里丝结识了不少好朋友，同时也找到久违的乐趣……"},{"id":24684,"p":"/29kSosB0jW2ThaJmX6ZY1UQ1pHA.jpg","b":"/9Cw5fOWLfHwFHjg88dC5oBZEmL4.jpg","t":"成长教育","r":6.939,"y":2009,"rd":"2009-10-29","hs":0.726,"d":1.768,"mt":"movie","o":"16岁的珍妮是一个聪明开朗的小姑娘，就读于英国伦敦乡下一所女子学校的预科班，她的成绩很好，是众所期待考上牛津大学的“种子选手”。某天，她遇见了成熟时髦、风趣迷人的男人大卫，并闪电般地与他陷入爱河不可自拔。大卫带她见识了大都市的灯红酒绿和浮华奢靡，这一直是她非常向往的生活。在此之前她从来未曾想过，这种生活如此轻易就能得到。很快她就沉迷其中不可自拔，备考牛津的念头也被抛诸到九霄云外。　　与大卫一起的日子看起来是如此美妙，但是某一天，真相却如一记砖头重重地敲在珍妮头上。她从一个天真活泼的女学生变成了一个世故圆滑的女人，她开始反思这种生活是否真的是她想要的……"},{"id":17332,"p":"/u6nYX7ZSrU5YovJlMSSKgIcGksA.jpg","b":"/7gsAibNmbrBxxWGzuCR5NVLjRyx.jpg","t":"独奏者","r":6.7,"y":2009,"rd":"2009-04-24","hs":0.719,"d":1.778,"mt":"movie","o":"《洛杉矶时报》的记者斯蒂夫·洛佩兹（小罗伯特·唐尼饰）最近有些流年不利，离婚不久的他在报社里他一直负责着一个专栏，常年来也积累了不少的读者，不过最近，他一直在写的专栏灵感枯竭，斯蒂夫找不到更好的题材来让他发挥，但主编给他的压力也越来越大，几次让斯蒂夫萌生转行的念头，转头骑着自行车早锻炼的时候，又因为要避让一只正在公路上悠闲遛弯的小狗而摔了个头破血流，在医院缝了十来针，伤口还没好的他，为了寻找新的新闻素材，不得不带伤上阵，四处奔波。　　某一天，斯蒂夫在街上偶遇了一个拣丢弃不要的东西的拾荒者（杰米·福克斯饰），坐在街边的这位黑人青年自顾自的拉着小提琴，而他身边则是拿着手推车装满的整整一车丢弃不要的东西。这位黑人拉出的旋律极其动听，吸引了斯蒂夫的注意，等着他走过去之后才发现，小提琴上竟然只有两根弦！靠这两根弦他也能拉得这么好，这让斯蒂夫有了强烈的好奇心，交谈下才得知，这名黑人青年叫纳撒尼尔·埃尔斯，而且他还自称去过城里最好的音乐学院进行学习。可为什么这么有天分的音乐人，会沦落到如今到街上拣丢弃不要的东西的地步呢？　　抱着这个疑惑，斯蒂夫打电话到了纳撒尼尔曾经就读的音乐学院，校长解开了他的疑惑。原来纳撒尼尔患有精神分裂，虽然他很有音乐天分，但却无法像正常人一样生活、学习，最终只能退学，靠着拾荒来解决温饱问题。斯蒂夫对纳撒尼尔产生了深深的同情，他给纳撒尼尔买了新的小提琴，并且和他结下了友谊，帮助他走出精神疾病的困扰，而且让纳撒尼尔重新站到了演奏的舞台上。同时，斯蒂夫也在纳撒尼尔的身上找到了新专栏的创作灵感，这个夜晚露宿街头，白天四处拾荒的独奏者让斯蒂夫的心灵受到了深深的触动……"},{"id":33106,"p":"/oMuvw2MJKzWnybg7t1qASj3tWTK.jpg","b":"/uPzr6uXl28CGkw7yaH0ltdBOzd4.jpg","t":"疯狂的赛车","r":7.6,"y":2009,"rd":"2009-01-20","hs":0.7,"d":1.642,"mt":"movie","o":"在一次全国自行车锦标赛上，倒霉的职业车手耿浩（黄渤 饰）以0.01秒的微弱差距败给撞到狗屎运的对手，屈居亚军，随后他又遭奸商李法拉（九孔 饰）算计，因药检呈阳性而被终身禁赛，他的教练（马少骅 饰）因此气倒。\r 多年后，耿浩靠开车运送水产为生，养活中风的教练，而当年的骗子李法拉则依靠其推销的补品“肾白银”大发其财。李嫌弃彪悍魁梧的老婆，因此雇用两个业余杀手（王双宝 & 巴多 饰）杀妻，结果杀手反被老婆买通；耿浩的教练急火攻心，一命呜呼，耿浩遵照师傅遗愿前去找李法拉讨说法，谁知反中了李的奸计；东海（戎祥 饰）所率领的台湾黑帮来到内地和泰国毒贩（Worapoj Thuantanon 饰）做生意，但耿浩和李法拉的争执引来了警车，也搅了他们的好事。原本不相干的几组人马，由于偶然的机缘而上演了连串好戏…"},{"id":14979,"p":"/yN9AIYG7JFq7LafQLjsDcyS1MbH.jpg","b":"/cYjglKnAbWgmALRqi8qR3wGqh7Y.jpg","t":"亲密如贼","r":6,"y":2009,"rd":"2009-01-09","hs":0.698,"d":1.818,"mt":"movie","o":"　　精通算计又胆大心细的珠宝大盗凯斯·雷普利在搭档维克多不幸身亡后，为了帮其还清巨额赌债，不得不接下债主尼基的一担高难度任务——窃取俄罗斯皇家彩蛋。雷普利开始四处物色搭档，一个偶然的机会他盯上了身手敏捷的街头扒手马丁，能说会道的雷普利很快说服了他一起加入这次任务，联手破解皇家重重防线。与此同时，维克多的女儿艾莉丝意外出现，她的性感魅力使马丁沉迷，两人很快陷入热恋。然而就在雷普利和马丁闯入了戒备森严的皇家金库，准备实施盗宝计划之时，却发现警方早已在此恭候多时，而另一边，黑帮老大尼基则劫持了艾莉丝以要挟两人必须拿下彩蛋，更意想不到的是，马丁的身份也出现了巨大反转。在这千钧一发的关头，雷普利还能否成功扭转局势全身而退呢？"},{"id":28632,"p":"/jv9dXTSZSEIUwFV5Wrsov41XKZ4.jpg","b":"/v4nKDuW6h89rDmeUSyZlL8skYGg.jpg","t":"道元东游记","r":7.1,"y":2009,"rd":"2009-01-10","hs":0.691,"d":1.624,"mt":"movie","o":"公元十三世纪，日本僧人道元（中村勘太郎 饰）不远万里来至宋朝，遍访名山大川以求佛法真义。然各大寺院教众贪恋香火，与政治靠拢，普天之下难觅真道。历经曲折，道元偶然结识拜在天童山如净禅师座下，最终得以悟道，修成归国。是时，日本处于镰仓混乱时期，民间烧杀抢掠，奸淫横行，连僧人也无心修行，贪心享乐。道元一手创立曹洞宗，引得诚心向道之人来服，却也遭致其他门派的忌恨，多得镰仓地方长官波多野及众弟子的维护，道元带领弟子辗转来至越前，在此建立永平寺，曹洞宗开始慢慢发扬光大……"},{"id":13576,"p":"/9Hke7uiaVTPWymZ0YdMquJEke2S.jpg","b":"/mqAuLsN6oOme6lSKoTb6yyP4U8E.jpg","t":"迈克尔·杰克逊：就是这样","r":7.19,"y":2009,"rd":"2009-10-28","hs":0.689,"d":1.586,"mt":"movie","o":"2009年6月25日，这可以说是全球音乐界的巨大损失。迈克尔·杰克逊（迈克尔·杰克逊 Michael Jackson 饰），全球瞩目的流行音乐巨星在这一天就此陨落。原本，计划在2009年夏天举行的名为“This is it”告别演唱会，也无法如期与歌迷们见面。不过，在此之前迈克尔•杰克逊为了此次的演唱会，进行了大量的彩排工作，并亲力亲为的为选曲、编排、舞蹈、灯光等多个环节把关。整个过程，都被详实的记录了下来。没有了现场的演唱会，导演肯尼•奥特加就利用这些排练片段搭配上天王的传世名曲，为全球的乐迷们在大银幕上呈现出了一场完全不一样的演唱会。  这不单单是一部纪录片，这是对这位天皇巨星献上的最后的缅怀……用平凡的片段，展现着巨星真实、超越常人的一面。"},{"id":33511,"p":"/1rFcosLtBnGL2ru0IPtwx3QSeKK.jpg","b":"/ouMbyjN1WJKyRqgvwovGl58e4eR.jpg","t":"无处的男孩","r":7.2,"y":2009,"rd":"2009-12-25","hs":0.683,"d":1.565,"mt":"movie","o":"本片将揭示约翰·列侬没有父亲的童年生活，其\"生活在罪恶里\"的母亲和膝下无子的婶婶对他的争夺，他同两位同母异父的妹妹之间的亲情，以及母亲的意外身亡，而披头士的另一位成员保罗·麦卡特尼要到十七岁时才出现在他的生命里。"},{"id":25941,"p":"/kMiJqbIg33P6AE9zUos12IooabO.jpg","b":"/7pZtTbxn8d6Blgcf4EUysdEu3bO.jpg","t":"哈里·布朗","r":6.811,"y":2009,"rd":"2009-11-11","hs":0.663,"d":1.553,"mt":"movie","o":"　　70多岁的哈里·布朗（迈克尔·凯恩 Michael Caine 饰）是一名退役的皇家海军军官，妻子去世后，靠退休金生活的哈里独自住在贫民窟附近的小公寓。附近的人行隧道是小混混们街头斗殴、毒品交易和肉体买卖的场所，跟布朗下象棋的好朋友，老头子莱昂纳德（大卫·布莱德利 David Bradley 饰）就常被这帮混混骚扰，甚至终被残忍杀害。女警官弗兰普顿（艾米莉·莫迪默 Emily Mortimer 饰）与下属负责调查案件，却因证据不足而不得不释放杀害莱昂纳德的凶手。一把年纪的布朗忍无可忍，决定亲自上阵，铲除混混，为莱昂纳德报仇。  　　本片获2010年英国《帝国》电影杂志评选的最佳英国影片、最佳惊悚片及最佳男主角（迈克尔·凯恩）提名，并获伦敦影评人协会最具突破性的英国影人（丹尼尔·巴伯 Daniel Barber）提名。 ©豆瓣"},{"id":16558,"p":"/cIMII0x2GpLnapomRbrxAXqZFzM.jpg","b":"/dGfpqdkEJzpUb46L9neCrthdRfq.jpg","t":"口是心非","r":5.902,"y":2009,"rd":"2009-03-18","hs":0.632,"d":1.571,"mt":"movie","o":"　　英国军情六处的前特工雷（克里夫•欧文 饰）转行做了商业间谍。在酒会上，他邂逅了曾在美国中情局工作的特工克莱尔（茱莉亚•罗伯茨 饰）。不过，克莱尔却装作不认识，这勾起了他的好奇。终于，雷依靠软磨硬泡，拉克莱尔去开房。没想到，却被对方下药迷倒，还偷走了他的重要文件。原来，此时的克莱尔已经做了竞争对手公司的间谍。这令如梦初醒的雷非常愤怒。在一次接头任务中，雷再次见到克莱尔的身影，于是不顾命令，拦住了她，结果他意外发现她恰恰就是接头人。虽然因为他的鲁莽，这场碰头不欢而散，但是这两人的纠缠却并未结束，因为他们先后卷入了两家竞争公司的明争暗斗之中，为了窃取商业情报，两人大打出手，互相斗法，并在其中擦出了爱情的火花……"},{"id":8088,"p":"/kEKcNdAZ8CdQsfnDjqbsOIFJsEM.jpg","b":"/shrpF5ZivObmV3hnCK8sSS0DP5z.jpg","t":"破碎的拥抱","r":7.1,"y":2009,"rd":"2009-03-18","hs":0.631,"d":1.403,"mt":"movie","o":"　　马提奥·布兰科曾是一名风光无限的电影导演，在遭遇车祸失明后，他改名哈瑞·凯恩，以编剧的身份过着平静的生活。2008年的一天，名叫雷的青年拜访哈瑞，雷对一部电影的设想再次开启哈瑞关闭已久的记忆大门。1994年，马提奥正在筹拍新片，美丽女孩莱娜在试镜中脱颖而出。莱娜是某公司老板欧内斯特·马特尔的女秘书，两人之间始终保持着若即若离的暧昧关系。为了给罹患癌症的父亲治病，莱娜委身欧内斯特，成为他的情妇。欧内斯特经不住莱娜的请求，同意投资并让她出演马提奥的新片。拍摄过程中，莱娜和马提奥擦出爱情的火花，而这一切也很快为敏感的欧内斯特所获知。爱恨情仇自此纠缠不清……"},{"id":117646,"p":"/trYFKgC0wa6D0FJVS16zaE2lChR.jpg","b":"/wAboktxL62w3OhkG92kkUAlSxtp.jpg","t":"春风沉醉的夜晚","r":6.2,"y":2009,"rd":"2009-05-13","hs":0.629,"d":1.416,"mt":"movie","o":"在南京开小书店的王平（吴伟 饰）背着妻子林雪（江佳奇 饰）与男同性恋者姜城（秦昊饰）有染。对丈夫行为生疑的林雪委托罗海涛（陈思成 饰）跟踪王平，发现了姜城的行踪。气愤的林雪到姜城任职的旅游公司大闹，迫使其与王平分手。罗海涛有一个在制衣厂做工的女友李静（谭卓 饰），但他却在跟踪的过程中对姜城产生了好感。罗海涛与分手后情绪低落的姜城交往，二人关系日渐亲密，但与此同时他又难舍李静。在三人共同出游的过程中，李静发现了罗海涛与姜城的暧昧关系，伤心落泪。一座城，许多人，都在感情的路上崎岖前行。"},{"id":23128,"p":"/jlagJH6iwZP0ObDxhqPo2kRPHPz.jpg","b":"/gpyu3jQeMQeUFAVjCSrVCrYYK3f.jpg","t":"海豚湾","r":7.919,"y":2009,"rd":"2009-07-31","hs":0.628,"d":1.311,"mt":"movie","o":"日本的太地町（Taiji）是一个风光秀丽的美丽海湾，然而每年在这里有23000头海豚被日本渔民捕杀。本片真实而客观的记录了这一残忍的行为。\r 让我们回到上世纪60年代，理查德·奥巴瑞(RichardO'Barry)的名字就海豚的训练领域来说，算得上是全世界最有影响力的权威人士，他曾经以演员和训兽师的身份活跃在非常受欢迎的电视节目《海豚的故事》(Flipper)的拍摄现场……如今已经过去40多年的时间了，奥巴瑞却仍然保持着自己对海豚那异于常人的支配能力，通过驯兽师与海豚之间的合作表演，来赢得电视观众心满意足的笑声。也许是因为职业的关系，奥巴瑞一直都对海洋哺乳生物的权益异常地关注，并积极地参与其中，可是他却悲哀地发现，在这样一个文明社会当中，竟然还存在着一个对海豚实施无限制捕杀的秘密海湾--“太地”，当他亲自去考查之后，才真正意识到那里是一个多么充满悲剧色彩的海豚的地狱。这部纪录片将会讲述的是一个非常令人震惊的事实，奥巴瑞联同电影人路易·皮斯霍斯(LouiePsihoyos)，加入他们行列的还有一个由社会活动家、电影人和自由潜泳者所组成的强大的精英制作团队，他们共同展开了一个在隐蔽的状态下进行的偷拍任务，渗透进“太地”这个位于日本、地形险要的海湾，将那里人性最黑暗的秘密公诸于世。"},{"id":20688,"p":"/woeEkDNTyaJbNLEZXMkvk4XLNTx.jpg","b":"/5De7MquOjdLbZa0pkFUBPpC5P7b.jpg","t":"恶棍无赖","r":6.7,"y":2009,"rd":"2009-08-14","hs":0.626,"d":1.403,"mt":"movie","o":""},{"id":56084,"p":"/AbIoIY6fvmY3QcaTWku3kv6Ppm6.jpg","b":"/yE4YuYF0BEQkWL6Lyei9dzBdgQh.jpg","t":"ولاد العم","r":6.363,"y":2009,"rd":"2009-11-14","hs":0.625,"d":1.401,"mt":"movie","o":""},{"id":32084,"p":"/e8E8ERpav0wUUiumDqWfWWrsj9T.jpg","b":"/zOWYsIZxJ0PfJIA4aobry05bMOk.jpg","t":"黎巴嫩","r":6.528,"y":2009,"rd":"2009-09-24","hs":0.62,"d":1.398,"mt":"movie","o":"影片讲述了一个真实的故事，1982年6月黎巴嫩战争的第一天，四名年轻的以色列士兵独自驾驶一辆坦克，被要求配合一队地面士兵作战。该部队的第一个任务是进入黎巴嫩平民村庄，清除那些看上去明显是巴解放组织的恐怖分子。指挥官贾米里描述特派团的行动要领是要“迅速简单”，然而随着士兵进入村庄，看似简单的任务很快变得复杂，最终变成了一场屠杀噩梦。在特派团出动那一刻起，他们和其他部队失去联系，四名士兵就被带到了一个死亡陷阱当中。"},{"id":24469,"p":"/rI3MKBDsWzQHi9PWDAMKkgmYcff.jpg","b":"/4VgiVdd2I3AktHkOpCeSjtP4t8b.jpg","t":"鱼缸","r":6.948,"y":2009,"rd":"2009-09-11","hs":0.617,"d":1.373,"mt":"movie","o":"15岁的米娅（凯蒂·贾维斯 Katie Jarvis 饰）性格叛逆而古怪，惹事生非的她不仅被学校开除而且连她最好的朋友都离她而去。米娅热爱跳舞，然而身边却似乎并没有多少人在意她那充满热情的舞步，直到一个叫康纳（迈克尔·法斯宾德 Michael Fassbender 饰）的男人出现。康纳是母亲的男朋友，在他与母亲同居的日子里，米娅被这个英俊而又友善的男人所吸引。在康纳的支持和鼓励下，米娅得到了一次舞蹈面试的机会，而且与康纳的关系也更进了一步。然而，现实世界并非想像的那样的美好……本片由在2006年凭借《红色之路》获得戛纳电影节评委会奖的英国新锐女导演安德里亚·阿诺德（Andrea Arnold）执导，是她的第二部电影长片。作为2009年戛纳电影节竞赛影片，《鱼缸》在2009年英国独立电影节获得8项提名。"},{"id":29963,"p":"/csN6y4nq2kaBiegHaGw0DGp4plf.jpg","b":"/nnyaQslEbd2ST1FAhuDyF4228mb.jpg","t":"明亮的星","r":6.6,"y":2009,"rd":"2009-09-18","hs":0.616,"d":1.397,"mt":"movie","o":"　　美丽的富家女芬尼（Abbie Cornish 艾比·考尼什 饰）沉醉于时尚之中，亲手为自己设计并制作衣物是她最大的乐趣。偶然的一次机会，她看到了隔壁穷小子济慈（本·威士肖 Ben Whishaw 饰）并不畅销的诗集，她被那些字句吸引，于是便寻找一切机会接近那个忧郁的男人。在济慈的影响下，芬尼开始学习和欣赏诗歌，在相处过程中两人深陷情网。然而这段感情从开始就遭到各种反对，在聚少离多的日子里，一对恋人通过书信传达彼此心中的爱恋。归来的济慈送给芬尼订情的戒指，并送给她一首题为《明亮的星》的诗，两人在各种各样反对的声音中继续坚守着这份爱情。不久，济慈的新作终于问世，可是此时他却患上了严重的肺病……\r 　　本片导演是曾凭《钢琴课》斩获金棕榈大奖的简·坎皮恩（Jane Campion）。本片入选了第62届戛纳国际电影节主竞赛单元，并提名第82届奥斯卡最佳服装设计奖。 ©豆瓣"},{"id":13804,"p":"/rCEO3w9J5Rn5qei14PdlZrhxWpB.jpg","b":"/acktCBsLJcgEJsjTuyiQhJipCD6.jpg","t":"速度与激情4","r":6.682,"y":2009,"rd":"2009-04-02","hs":0.596,"d":1.376,"mt":"movie","o":"为了逃避警察的追捕，多米尼克（范·迪塞尔 Vin Diesel 饰）离开洛杉矶一直流亡于多米尼加共和国。而一车价值 140 万美金的石油装载车让蛰伏多年的多米尼克再次驾车驰骋起来。而这时，却传来莱蒂（米歇尔·罗德里格兹 Michelle Rodriguez 饰）惨死的消息。为了查明真相，满腔怒火的多米尼克再次孤身赶回美国。原来，莱蒂是为了获得赦免多米尼克的机会，而协助警局抓捕大毒枭坎波斯（约翰·奥提兹 John Ortiz 饰）。不过出于习惯，坎波斯将运送毒品后的莱蒂杀人灭口。这样，一边是为莱蒂报仇的多米尼克，一边是历练多年的警探布莱恩（保罗·沃克 Paul Walker 饰），两人再次携手，目标直指大毒枭巴尔加……"},{"id":21297,"p":"/6KM0VkAutDHNI4SkC0rIyWFttiO.jpg","b":"/s8roarI4Qej6WHx2NMU8INRJVoN.jpg","t":"醒醒吧希德","r":7.239,"y":2009,"rd":"2009-10-02","hs":0.589,"d":1.267,"mt":"movie","o":"希德是一个懒惰的孟买大学生，他无所事事，然而伴随着一些事件的发生，希德将意识到自己在这个世界上的潜力，并在孟买的快节奏生活中开始大放异彩…"},{"id":5937,"p":"/ivCR0AzFrlhoGdZlBO11wmLWxM6.jpg","b":"/aswmZ0JixLRM0eRiPHGXT6eaTJ.jpg","t":"拉贝日记","r":7.081,"y":2009,"rd":"2009-04-02","hs":0.575,"d":1.23,"mt":"movie","o":"1937年，距今差不多70年前，商人拉贝和他的妻子DORA生活在中国当时的首都—南京，他是西门子分部的负责人。他很难割舍把这个分部移交给他的继承人WERNER FLIESS。他爱中国，他知道在这里他是个有号召力的人物，然而回到柏林西门子总部，他只是众雇员中的一名而已。在他的庆功欢送舞会上，日军轰炸了南京城，随后日军攻占了上海。由于恐慌事件突发，拉贝毅然打开公司的大门为他的中国员工及其家庭提供避难。"},{"id":106378,"p":"/99vPuzrGf8cDIvpaLaTdyj0s9tF.jpg","b":"/jKcj3qZGyj3ZsuAf0iXlLbhYOQP.jpg","t":"南极料理人","r":7,"y":2009,"rd":"2009-08-07","hs":0.574,"d":1.23,"mt":"movie","o":"本片改编自曾任日本南极观测队厨师的西村淳根据自身经历创作的散文集《有趣的南极料理人》。本是海员厨师的西村淳（堺雅人 饰）被派往冰天雪地的南极圆顶富士基地为七名考察队员担任厨师，妻子（西田尚美 饰）只好独自抚养8岁的女儿和刚出生不久的幼子。在冰天雪地的南极寒地，吃，是考察队七位成员——冰河学助手川村泰士（高良健吾 饰）、气象学家平林雅彦（小浜正宽 饰）、通讯员西平亮（黑田大辅 饰）、医生福田正志（丰原功补 饰）、气象学家兼队长金田浩（古关安广 饰）、机师御子柴健（古馆宽治 饰）和冰河学家本山秀行（生濑胜久 饰）——枯燥生活中的最大乐趣。西村淳想尽办法烹饪各种各样的美味料理，而围绕着吃，八个寂寞的男人也演出无数令人忍俊不禁的生活趣事。"},{"id":22051,"p":"/sSN5ec7llAzv0Up7wAQ9qeOM0lS.jpg","b":"/qTlWKxm3HP3i97CiUQEdpXPDZKr.jpg","t":"亚当","r":6.8,"y":2009,"rd":"2009-07-07","hs":0.569,"d":1.228,"mt":"movie","o":"亚当是一个声控娃娃的玩具设计师，同时也是一个天文爱好者。由于存在社交恐惧症，他一直独居。某天，公寓里搬来了一个性格开朗的女孩——贝丝，她和他在洗衣间相识，并开始了交往。贝丝发现亚当并不谙人情世故。虽然他不懂得约会，却带领她来中央公园看浣熊。慢慢地，两个人产生了感情。贝丝希望亚当进入自己的朋友圈，但是天生对于社交圈的恐惧，让他闹出了不少笑话。与此同时，老板认为亚当的工作效率无法适应竞争的环境，将他解雇。于是，贝丝开始帮助亚当克服心理恐惧，应对面试。两人的感情也随之加温。正在此时，贝丝的父亲突然卷入了一场诉讼案，并面临牢狱之灾，这时亚当却因为贝丝善意的欺骗而大发雷霆。口角时，两人失去了理智，这场恋爱岌岌可危……"},{"id":112631,"p":"/iAeeBBZs2Z8qm2J41wL2mTrQ1HR.jpg","b":"/xlEwMw3GB7NWmk75v1uwOwmAY4m.jpg","t":"丹尼尔与安娜","r":6.7,"y":2009,"rd":"2009-10-14","hs":0.566,"d":1.211,"mt":"movie","o":"丹尼尔和安娜是姊弟也是最好的朋友，虽然两人相差7岁，但感情仍然很好，再过四个月安娜就要结婚了，全家人都很期待这场婚礼，但对即将分隔两地的姊弟来说，这场婚礼将改变一切，也将让这个家从此天翻地覆…"}]