[{"id":88811,"p":"/6EpY5XBPwbY1jQ5aYKSDh3OSBkU.jpg","b":"/lE2DD3iEfKuQpKDG0xtLbMhlEpf.jpg","t":"南国再见，南国","r":6.8,"y":1996,"rd":"1996-05-13","hs":0.426,"d":1.183,"mt":"movie","o":"小高和喜哥、扁头、小麻花、瑛姐从小在这里长大。小高为帮会赌馆作清场，过着没有事业和婚姻的流氓生活。他与朋友在大陆搞了一些投资，因用人不当而失败。一次，小高与扁头、小麻花租车去扁头老家，索取扁头家人卖祖地所得的部分钱。老家只剩大哥，但大哥也没分到钱，都让伯父拿去了。扁头和小麻花又找到伯父，伯父的儿子是刑警，说他们要钱是耍流氓，不容分说拳脚相向。小高的女友阿瑛把左营眷村的房子卖了，准备去美国姐姐家，决定与小高分手。这时，小高接到小麻花的电话，赶到夜市见到扁头被打得鼻青脸肿，欲找刑警讨回公道，却被刑警抓了起来。后来，喜哥找到某议员的兄弟说情，才将他们放了。"},{"id":454,"p":"/dN9kVmuEV5f181eWOApBzaphkbo.jpg","b":"/gakVVTn9QDupSHvgXm6XHNdmRJf.jpg","t":"罗密欧与朱丽叶","r":6.787,"y":1996,"rd":"1996-11-01","hs":1.051,"d":6.207,"mt":"movie","o":"　　罗密欧（莱昂纳多•迪卡普里奥 饰）与茱丽叶（克莱尔•丹妮丝 饰）在一个派对上一见钟情了，这个派对是为了庆祝茱丽叶找到了如意郎君。可是他们各自所在的家族是死对头，常常爆发冲突。罗密欧潜入了茱丽叶家的后院，两人互诉爱意，由于知道家族之间的不和是他们的障碍，所以他们在神父的帮 助下秘密完婚。茱丽叶的表兄泰华是个暴躁的人，他要跟罗密欧决斗可是罗密欧只想和平相处，罗密欧好友莫邱托想杀死泰华，却先被泰华杀死，罗密欧愤怒之下也把泰华杀了。  　　罗密欧被驱逐出境，茱丽叶要另嫁他门。神父策划让茱丽叶假死，可是没有收到信件的罗密欧信以为真，在茱丽叶醒来之际，喝下了毒药…"},{"id":2143,"p":"/jQtbHH07alTI1knOmt8ZabU6p3c.jpg","b":"/mBc5ehhLAEoOgbUSSsp6gQFDrnO.jpg","t":"卡拉之歌","r":6.78,"y":1996,"rd":"1996-10-30","hs":0.346,"d":0.886,"mt":"movie","o":"1987年，战争年代的爱情故事。一名公交车司机乔治·莱诺克斯遇见了卡拉，一个生活在格拉斯哥的尼加拉瓜流亡者，她的生活十分不稳定和悲惨。她的背部有疤痕，男友失踪，家人四散，她有自杀倾向。乔治带她回到尼加拉瓜，帮助她找出他们发生了什么，并面对她的过去。回到家后，卡拉的噩梦般的记忆接踵而至，卡拉和乔治陷入了美国对桑地斯特人的战争中。一个谜团围绕着卡拉的男友的下落，而他的下落的关键可能是卡拉的朋友布拉德利，一个愤怒的美国援助工作者。她找到了自己的家人，却遭到了反对派的攻击，她和这位苏格兰人面临着自己的选择。"},{"id":27265,"p":"/mxJJ0IEOOdvMo5yO7rcJBqyZ11n.jpg","b":"/aViC67Gyp0BzAQjBcGJsRv2HlB0.jpg","t":"天才老妈","r":6.759,"y":1996,"rd":"1996-12-25","hs":0.746,"d":2.94,"mt":"movie","o":"男主角是一位不得志的小职员，偶然的机会在家宅奇写小说，不料竞获得意外的成功。在读书会上，他得知自己的母亲多年前，也怀有成为作家的梦想。"},{"id":25189,"p":"/ekk8MKMp3tlJjcMuhOgKsMCRrvR.jpg","b":"/29f4MK68pkBwDzWWTmarrmzdrcn.jpg","t":"双面镜","r":6.725,"y":1996,"rd":"1996-11-15","hs":0.559,"d":1.81,"mt":"movie","o":"格里高利（杰夫·布里吉斯 Jeff Bridges 饰）是一位个性腼腆的数学教授，许多女人带着热情和期待来到他的生活中，但最后无一不以失望和离开为结局。其貌不扬的罗斯（芭芭拉·史翠珊 Barbra Streisand 饰）是格里高利的同事，在姐姐的撮合下，两人开始了交往。交往的过程十分顺利，格里高利对于罗斯的聪慧敏锐十分的中意，不久之后，他们踏入了婚姻的殿堂。"},{"id":2925,"p":"/2ApifgYnfdJUSmCKzTBrWOYYWsn.jpg","b":"/4GK0IqSk6t61zf4ij3t1lbJlTqS.jpg","t":"前妻俱乐部","r":6.706,"y":1996,"rd":"1996-09-20","hs":0.711,"d":2.762,"mt":"movie","o":"　　三位大学好友布兰达（贝特•米德勒 饰）、埃利斯（歌蒂•韩 饰）、安妮黛安•基顿 饰）离开大学后各奔前程。但她们的婚姻是相似的，她们各自的丈夫都爱上了别的女人。虽然她们都把青春贡献给了自己的丈夫，协助丈夫名成利就，但她们还是无可避免都被丈夫抛弃了，成为了弃妇。\r 　　三位昔日的好友成为了彼此之间的倾诉对象，难免得同病相怜一番。而她们更做出了一个重要的决定，团结一致的她们要对她们无情的丈夫们实行报复，组成了一支“前期俱乐部”，务求成功执行她们的计划……"},{"id":13685,"p":"/6E7mJ5wpzTFbYFbJvTzzZ8Til9C.jpg","b":"/wWZjmgJC2m2jy4UAPtRAsakNtG7.jpg","t":"瓶装火箭","r":6.7,"y":1996,"rd":"1996-02-21","hs":0.658,"d":2.427,"mt":"movie","o":"梦想成为了不起的罪犯的迪格南（欧文•威尔逊 Owen Wilson 饰）找来刚结束了精神病院治疗生活的好友安东尼（卢克•威尔逊 Luke Wilson 饰），以及能够充当司机的大麻爱好者鲍勃（Robert Musgrave 饰）组成了一个仓促上马的犯罪团伙。先用偷窃安东尼家来热身的这伙准罪犯们苦练枪法、设计路线，终于成功打劫了一家书店，兴高采烈进入罪犯行列的迪格南等人驾车逃窜，躲入了一家汽车旅馆，安东尼对旅馆的乌拉圭女服务员一见钟情，而鲍勃却因自己兄弟入狱的消息心神不定。在安东尼和服务员的恋情如火如荼之时，鲍勃丢下二人返家，迪格南和安东尼也终于散伙，各自回归了平静生活。然而迪格南仍然没有放弃犯罪之梦，他向自己的偶像——黑道人物亨利求助……"},{"id":9283,"p":"/sHcx1fBmrtZYvFmUywU0d5cvIFd.jpg","b":"/5VfgNZJvJ6FcwF3PPQbpUIzILkQ.jpg","t":"美丽女孩","r":6.7,"y":1996,"rd":"1996-02-09","hs":0.651,"d":2.339,"mt":"movie","o":"　已情有所属的汤米仍不能忘情旧爱，偷偷摸摸的结果是鸡飞蛋打；保罗迷念模特型的情人，不满已深爱他七年的女友，到头来痛失所爱；莫文虽然已为人夫父，但还经常无视妻儿的存在去惹事生非；音乐家威利也无法确认自己对特雷西的感情，故此影响到他对未来人生的规划。回到故乡小镇后先后认识了十三岁的少女马蒂和酒吧女郎安吉拉，前者的狡黠令他迷惘，后者的开朗使他省悟。全片探讨的是男女之间的彼此认知以及他们对“承诺”所抱的不同态度。"},{"id":9819,"p":"/lTHq1K5Y6EDRjxTBvReXHY6AKQ3.jpg","b":"/jO6KXOWCRVbpT1W5Q7fKt4dWhIh.jpg","t":"马文的房间","r":6.7,"y":1996,"rd":"1996-12-18","hs":0.535,"d":1.703,"mt":"movie","o":"中年妇女贝西（黛安·基顿 Diane Keaton 饰）的大半生都用来照顾两位年老的亲人：患中风的父亲马文和脾气古怪的姑妈鲁思。现在，贝西自己也患上了血癌，唯一生存的希望是近亲中有人提供骨髓。无奈的贝西只好与20年来没有联系的姐姐李（梅丽尔·斯特里普 Meryl Streep 饰）联络。李是个单身母亲，她并不想与贝西见面，但想到能借此暂时撇开儿子汉克（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）在家里纵火引起的烦恼，还是带着儿子回到佛罗里达的老家。姐妹刚见面时情绪还不错，但时间一久，过去的种种不快又开始作祟。而且住过精神病院的汉克不愿做骨髓化验，伤了贝西的心。后来，汉克与贝西的关系奇迹般地好了起来，并且使两姐妹之间的亲情得以恢复……"},{"id":40886,"p":"/qTYvLoQnIA6BfSeDG93fZwcWQ2g.jpg","b":"/w50UAuXUBtnGsHY0HREAs2nkEfv.jpg","t":"梦旅人","r":6.7,"y":1996,"rd":"1996-06-15","hs":0.27,"d":0.642,"mt":"movie","o":"　　可可（卓娜）掐死孪生妹妹后被父母送进了精神病院，在这个“特殊”的地方，用一身黑乌鸦毛扮天使的她结识了卷毛（浅野忠信）和小悟（桥爪浩一），三人成为好友。卷毛因失手杀死了屡次侵犯他的变态老师被送到这里，噩梦自此伴随，小悟则是脱离现实的妄想狂。\r 　　某天可可和卷毛沿着医院的围墙走到了外面的世界，教堂里的圣歌声令他们停下脚步，得到一本由一位好心牧师所送的《圣经》后，卷毛认定世界末日即将来临，而可可觉得自己死亡的时刻才代表真正的世界末日。其后，三人再次爬上医院的围墙，结伴去等世界末日的降临"},{"id":14553,"p":"/2776Yj5kIaHahglp9hAPSsfXPY1.jpg","b":"/aDTFt4K6UHePX66XxICTxlKIajt.jpg","t":"偷香","r":6.7,"y":1996,"rd":"1996-03-29","hs":0.641,"d":2.293,"mt":"movie","o":"年轻的露西（丽芙·泰勒 Liv Tyler 饰）带着她母亲自杀后留下的日记，来到了一个小镇上探访母亲往昔的好友，并住在雕塑家格雷森的家中。其实四年前，露西就和母亲来过这里，还认识了一个叫尼古拉的男孩。她曾经被他送上的一封信深深感动，并和他有过美好的初恋时光。如今，格雷斯家中异常热闹，聚集了各路人物，露西美丽的魅力让这里的男人们纷纷动心，其中患有白血病的作家亚历克斯更是难以自拔。尼古拉从国外回来，露西却发现他是个花花公子，枉费当年动了情。此时寻找生父成了露西的心结。她在这段历程中慢慢成熟，并寻获心爱那人。"},{"id":3595,"p":"/4DGjgQMR1Sxjhxc9HPNXLJr20Vq.jpg","b":"/AtHEEiHtD31xazyEvYdmk4Pj6o2.jpg","t":"赎金风暴","r":6.675,"y":1996,"rd":"1996-11-08","hs":0.655,"d":2.443,"mt":"movie","o":"　　美国协力航空公司的总裁汤姆（梅尔·吉布森 Mel Gibson 饰）打拼多年获得令人瞩目的成绩，但最近却被一宗行贿工会案卷入，所幸美满的家庭总能及时给予他安慰。是日，汤姆一家三口参加一次儿童科学园游会，在纷乱的人流中，儿子肖恩被人掳走。劫匪很快打来了电话，向汤姆勒索两百万美金，同时绑架案处理专家朗尼带同FBI介入此案，劫匪头目是纽约警察吉米（Gary Sinise 饰），他高强的反侦破手段让警方一时无从下手，约翰配合警方安排却导致步步被动。心急如焚的约翰决定放手一搏，在媒体公开将赎金变为抓捕绑匪的悬赏，吉米针锋相对，双方展开了走钢丝般的心理较量。吉米团伙抵不过约翰强大的心理攻势出现了分裂，但是吉米又想出了新的对策，两名强硬男人之间的对决，究竟谁生谁负？"},{"id":10874,"p":"/8UL6EcZGO1ssD60azzOtUPjnOZI.jpg","b":"/wKhfS3TQ8rq82nHHEdACGRiQS4r.jpg","t":"布偶金银岛历险记","r":6.667,"y":1996,"rd":"1996-02-16","hs":0.461,"d":1.351,"mt":"movie","o":"多年前，海盗头子弗林特带领15名海盗将获得的许多金银财宝运到了一个未名小岛，但船只离开时，只有弗林特在，其他的人都被灭口。其实幸存并将藏宝地点画了地图的伯恩斯还在。他是一家酒馆的常客，和这里的侍应生吉姆·霍金斯关系很好，吉姆有两个忠实的伙伴利佐和刚佐。这天晚上，伯恩斯得到了瞎眼皮尤送给他的“黑记号”，那是海盗的处死令，他知道自己时间不多，于是把地图教给了吉姆并告诉他要小心一个只有一条腿的家伙。转瞬之间，海盗们攻来，酒馆一片火海，吉姆和两个伙伴带着地图逃了出来，他们决定去金银岛寻找弗林特留下的宝藏。"},{"id":3573,"p":"/40ud17T4tDbILNjcVSAbj8F4Z2E.jpg","b":"/dompWVgGL1qZ84BkQMlxGwOhKb8.jpg","t":"艾玛","r":6.654,"y":1996,"rd":"1996-08-02","hs":0.662,"d":2.439,"mt":"movie","o":"　　母亲的早逝、姐姐的出嫁令少女艾玛（格温妮斯•帕特洛 Gwyneth Paltrow 饰）很快就成了哈菲尔德大宅的女主人，在成功撮合了她的家庭教师泰勒小姐（格列塔•斯卡奇 Greta Scacchi 饰）与韦斯顿先生（詹姆斯•卡沙莫 James Cosmo 饰）的美好姻缘后，艾玛更加意气风发。这次艾玛又将目标对准了她的好友——出身平凡的哈丽叶特小姐（托妮•科莱特 Toni Collette 饰），她准备将哈丽叶特小姐介绍给当地的牧师——绅士埃尔顿先生（艾伦•卡明 Alan Cumming 饰）。为此，艾玛不仅处处为哈丽叶特小姐和埃尔顿先生制造相处的机会，甚至怂恿毫无主见的哈丽叶特小姐拒绝了和她身份般配而且善良富足的农夫马丁先生的求爱。这一切，艾玛的好友——聪明的奈特利先生（杰瑞米•诺森 Jeremy Northam 饰）都看在眼里，虽然他极力反对艾玛的做法，并且认为艾玛这样做会害了哈丽叶特小姐，但信心满满的艾玛又怎会将他的意见放在眼里。  　　艾玛一方面继续着她的“红娘事业”，另一方面期待着从小寄养在舅母家的韦斯顿先生的绅士儿子——弗兰克的拜访。艾玛的“事业”最后能否成功，她又能否找到自己的意中人？"},{"id":25355,"p":"/lAS2egLUnQnDKZ5fSnE7jr7Jinw.jpg","b":"/iK3JJvaWg67dQQyob3SqDsnQpHo.jpg","t":"迷离劫","r":6.651,"y":1996,"rd":"1996-10-01","hs":0.445,"d":1.276,"mt":"movie","o":"法国导演维达尔想重拍一部默片时代的吸血鬼影片。看过香港电影《东方三侠》后决定启用其中的女主演张曼玉。张到法国后只能用英语与周遭的人沟通，所以拍摄过程很不顺利。这其间，大家都在议论张与服装师的异常关系，制片人也开始怀疑导演维达尔的能力和动机。有一天，导演在看完刚拍完的镜头后突然出现精神不正常的状况，制片人终于要决心撤换导演和女主演......《伊》片以戏中戏的形式展开，以虚实结合的手法表现一部影片在拍摄过程中台前幕后的种种状况，探讨人与艺术，即现实与梦幻扑朔迷离的联系。"},{"id":9614,"p":"/f6cTYFHGsQPZt4NLH4CMWcsk78F.jpg","b":"/As7NuiDRM4EO7LlJn2u8JWWsABp.jpg","t":"高尔夫球也疯狂","r":6.648,"y":1996,"rd":"1996-02-16","hs":1.213,"d":9.013,"mt":"movie","o":"Happy Gilmore是一名狂热的冰球爱好者，从小由奶奶抚养大。由于他实在离一个冰球运动员的要求实在太远——他有严重的暴力倾向，而且最要命是他不会滑冰——Gilmore被教练赶出了冰球队，与此同时女朋友也离他而去，而Gilmore的奶奶因为无法承受高额税款，住了几十年的老房子被收回作抵押。一个偶然的机会，Gilmore发现自己在高尔夫球方面天赋异禀，在业余组比赛[1]  一鸣惊人后，Gilmore有机会参加有巨额奖金的大师赛，与此同时，Gilmore的火爆性格和球风也为他赢得了fans，爱情以及一位退休老球手的指点，自然也使一些对手产生了嫉恨……"},{"id":549,"p":"/hNjjGGnHrLILwFiEwGESWD6QRCy.jpg","b":"/h7vBO0meGzjW3yu0Gejx5hI09I9.jpg","t":"轻狂岁月","r":6.627,"y":1996,"rd":"1996-08-09","hs":0.55,"d":1.767,"mt":"movie","o":"Basquiat是一个早逝的天才，而该电影由同样是纽约的画家Julian Schnabel 制作导演，比陈逸飞幸运，Schnabel以成名画家之身份导演的首部电影颇受好评。也许是他对主角的深度了解。"},{"id":68023,"p":"/hPfb9v4I24eQvFBOMvvrbcQV2Hp.jpg","b":"/h5qJobJ81R4uUAq3FOWByfODV9q.jpg","t":"博闻强记的博马舍","r":6.616,"y":1996,"rd":"1996-03-20","hs":0.255,"d":0.598,"mt":"movie","o":"剧作家博马舍的传记电影。讲的是他从事戏剧创作（《费加罗的婚礼》等）和从事间谍工作以及投机倒把、资助美国独立战争等丰富多彩的人生经历。"},{"id":13891,"p":"/hMGWyETjqWpfud4Cmeva6qfVogZ.jpg","b":"/tagT0ylSSw3ATnJJFIsgtLy0wxP.jpg","t":"公民露丝","r":6.6,"y":1996,"rd":"1996-11-21","hs":0.375,"d":0.995,"mt":"movie","o":"一名怀孕的吸毒女子在是否堕胎之间左右为难。影片中没有绝对正面的人物，佩恩以一种不计后果的勇气和甚至有些刻毒的嘲讽对堕胎这一事件上的双方都进行了挖苦——在这场上升到意识形态领域的争执中，个体生命是最终被忽视和被牺牲的。尽管喜剧元素有些夸张过火，但佩恩犀利敏锐的社会讽刺和出色的幽默感却在影片中初露峥嵘。也是从这部电影开始，佩恩和吉姆·泰勒进行合作编剧。"},{"id":118379,"p":"/29egMDv1g8fJVSNpVj2EnTD3z3T.jpg","b":"/lsMLC0aCsJm7h4gYQ8cUWj7Yp5m.jpg","t":"色情男女","r":6.6,"y":1996,"rd":"1996-11-28","hs":0.868,"d":3.915,"mt":"movie","o":"导演阿星（张国荣 饰）因为接连的票房失利失业，生活的困顿虽令他觉得前路茫茫，却并没失去抱负，一直在等时机。功夫不负，阿星终又获拍片机会，但他没料到的是，老板只想制作低俗的三级片，只把他当拍片机器，该片监制也是其好友的阿虫（罗家英 饰）耐心开导一番，阿星向现实低头，可是怀才不遇的委屈情绪仍无法挥去。拍片过程中，阿星通过与男女主角华叔（徐锦江 饰）、梦娇（舒琪 饰）以及摄影师等人的接触，晓得三级片也可以拍得很艺术，扭正拍片态度，又在女友阿May（莫文蔚 饰）及母亲的支持下，立志拍出让人大吃一惊的好片来。"},{"id":18451,"p":"/ajMk4ueXcOCbxwJjJecltiGhYrn.jpg","b":"/l8g9VAYVZ0LcvbNk0nZ3iLRnVXz.jpg","t":"情深无尽","r":6.6,"y":1996,"rd":"1996-09-08","hs":0.565,"d":1.825,"mt":"movie","o":"　　三十年代的德州，女教师兼新秀作家普莱丝跟傲慢自大的流行小说作家罗伯特．霍华德产生了一段执迷不悔的爱情。霍华曾写过《王者之剑》等畅销书，成功令他感到困扰。而普莱丝年轻漂亮，个性也独立倔强，两人碰在一起竟产生了电光火石的效果 ，两个爱好幻想的作家，经常把他们的梦想和真实情况搞乱了。"},{"id":12254,"p":"/d6ksCUWYOaweyvGLi1JILYvIybN.jpg","b":"/skTeEE3kZZG0w7sdMt51ZMW1ZaH.jpg","t":"艾玛","r":6.6,"y":1996,"rd":"1996-10-02","hs":0.645,"d":2.285,"mt":"movie","o":"　　主人公爱玛是个美丽、聪慧而富有的姑娘，同时也是一位不折不扣的幻想家。她热心关注身边的浪漫故事，却又固执地认为自己永远不会陷入其中。她自作主张为孤女哈丽埃特导演了一次又一次的恋爱。当哈丽埃特误以为自己爱上了地方官奈特利先生时，爱玛才惊觉原来自己也在爱着奈特利先生。这虽与她一开始就宣布的终身不嫁的誓言有悖，但坠入情网的她不得不放弃自己天真的誓言"},{"id":89433,"p":"/qJaZDGw9ekNl0YhyRSzjg9r6IVg.jpg","b":"/lTjsVMfO1QspptIuMqkbyuoTGkl.jpg","t":"冲锋队之怒火街头","r":6.6,"y":1996,"rd":"1996-06-25","hs":0.524,"d":1.615,"mt":"movie","o":"本来是重案组沙展的朱华标因殴打上司被处分调往冲锋队。成为麦兜、Apple、大丹、饭焦几人的上司，但朱标华却与饭焦常常发生矛盾。此时，重犯教授与小鸟成功从狱中逃脱，更想在闹市中枪杀译名国际刑警，标华不管上司及同事的 反对而奋力追捕，就算最后他们一组人成功将教授抓获。一天他们在巡逻时，标华收到消息这群罪犯要到国际刑警的总部偷取九千万的赃款，标华正欲前往，但他们本身就有任务在身，饭焦便极力反对标华的行动……"},{"id":31908,"p":"/gu81MbuLTPbw95xWuDuM7ddcCir.jpg","b":"/wpcClVxsbVGTmCvDOU0tvuPTvOg.jpg","t":"等待黑色黎明","r":6.593,"y":1996,"rd":"1996-12-20","hs":0.438,"d":1.244,"mt":"movie","o":"故事发生在1963年的密西西比，麦格（小詹姆斯·皮肯斯 James Pickens Jr. 饰）是当地有名的民权运动领袖，一天，他被发现遭到了谋杀，死在了自家的车道上。嫌疑人是一个名叫布莱恩（詹姆斯·伍兹 James Woods 饰）的男人，他是一名白人种族主义者，虽然证据确凿，但布莱恩最终还是获得了无罪判决，逍遥法外，只因为当时庭审中，陪审团均为白人。\r 一晃眼30年过去，当所有人都逐渐淡忘了这个耸人听闻的案件之时，一位年轻的地方检察官巴比（亚历克·鲍德温 Alec Baldwin 饰）重新拾起了布满灰尘的档案，在麦格的遗孀玛丽（乌比·戈德堡 Whoopi Goldberg 饰）的帮助下，巴比决定对布莱恩提起第三次诉讼。"},{"id":11412,"p":"/rBX7WsccSe7zCz4CbLst60cDnCm.jpg","b":"/s4s38yygyyeVacxQimu0jbuPjYk.jpg","t":"特工狂花","r":6.588,"y":1996,"rd":"1996-10-11","hs":0.679,"d":2.607,"mt":"movie","o":"简驾车时出了车祸，伤愈后发现失去的记忆开始恢复，这对患失忆症的她来说真是意外。在私家侦探的帮助下她了解到：自己曾是联邦调查局的特工。受反恐怖组织头目伯吉斯的委派，去对付恐怖分子迪达。但她不知道，警匪两家正串通一气制造大案，为的是让政府意识到反恐怖组织的重要性，增加财政拨款，她自己只是这肮脏交易中的一个牺牲品。但现在，谁都以为早已不在人世的她再次出现，这引起伯吉斯的极大恐慌。了解了自己的过去，简也清楚目前的处境，但此刻的她已不是温文尔雅的女教师，做特工时练就的一身绝技要派上用场了，目标是当年的上司和整个犯罪集团。"},{"id":20539,"p":"/zv69Rev43me5gQ68x7fk1mQzhHn.jpg","b":"/iGjePiIOMhy8FZyVZaXkbw5lc2d.jpg","t":"激情年代","r":6.58,"y":1996,"rd":"1996-11-27","hs":0.647,"d":2.344,"mt":"movie","o":"　　故事发生在1692年的马萨诸塞州，在一个地处偏远的小镇之中，生活着一群虔诚又愚昧的人们。女孩阿比盖尔（薇诺娜·瑞德 Winona Ryder 饰）是牧师的侄女，因此在镇上享有很高的声誉，凡是她说的话人们都信，凡是她做的事人们都赞成。凭借着自己的“特权”，阿比盖尔将数十名她看不惯的女子以“女巫”之名送上了绞刑架，这其中就有约翰（丹尼尔·戴-刘易斯 Daniel Day Lewis 饰）的妻子伊莉莎贝斯（琼·艾伦 Joan Allen 饰）。  　　约翰一直都将阿比盖尔的狼子野心看在眼里，但由于两人之间的情人关系，他只得保持缄默，直到阿比盖尔将魔爪伸向了伊莉莎贝斯，约翰才明白事态的严重性。约翰向法官告发了阿比盖尔的罪行，然而，却没有人相信他的“胡言乱语”。 ©豆瓣"},{"id":664,"p":"/ycLB23sudd8qsbL86YnT65gp45w.jpg","b":"/5oCAo7LFj2x0yByfi5JYirGnK8I.jpg","t":"龙卷风","r":6.54,"y":1996,"rd":"1996-05-10","hs":1.012,"d":6.04,"mt":"movie","o":"龙卷风的暴戾和神秘吸引了大批科学家的深入研究，深入风暴中间是最危险的行为，但亦是探索龙卷风最有效的方法。乔和离婚的丈夫比尔就是这类“与龙共舞”的科学家，即使他们感情已经破裂，比尔也已找到新的恋人，但出于对龙卷风研究的痴迷，他们还是决定共同追逐一场俄克拉何马州的飓风，并把新研制成功的探测仪“多萝西”放到龙卷风中心收集数据。他们驾驶着破旧的货车，带领着追风队，向最危险的地方进发。同时，另一队装备精良的人马也朝着这个方向驶去，由裘纳领队，在追风行动中和乔激励较劲。一边是志同道合的乔，一边是畏惧惊险生活的新女友，比尔在追风过程中如何重新抉择自己的感情道路？更重要的是，面对实力雄厚的对手，和随时葬身其中的龙卷风，乔和比尔如何实现自己的追风梦想？"},{"id":8840,"p":"/rjatcYSCqr9LdNbgg4XFKzWNjzV.jpg","b":"/9pNnSckOTQLQ5crNawV8guuHTqY.jpg","t":"龙之心","r":6.537,"y":1996,"rd":"1996-05-31","hs":0.668,"d":2.586,"mt":"movie","o":"　　武士伯温（丹尼斯·奎德饰）是艾侬王子（大卫·特威利斯饰）的剑术老师，他一心想把王子教导成一位尊从古训的明君。然而，在一次农民叛乱中，老王被杀，王子的心脏也受了致命伤。在王妃的乞求下，一条龙救了王子，分给他半颗心。即位成为新王的王子变得十分残暴。伯温认为这是魔龙的心使王子发生了变化，于是发誓要找这条龙报仇。  　　  　　十多年过去了，伯温在流浪中屠龙无数。最后一次他遇到了强大的对手。苦斗之后，双方成了朋友。伯温这才知道这已是世界上最后一条龙了。伯温给它取名叫苍龙（肖恩·康纳利配音）。在游历中，他们遇到了因父亲被杀而鼓动人民起来反抗的卡拉，双方成了朋友。一次偶遇使伯温看清了艾侬的真面目。他根本不是心魔作怪，而是本性残暴狡诈。这使伯温深受打击。  　　  　　苍龙将伯温等人带到了圣地。在感悟到亚瑟王传下的武士古训后，伯温下定决心要帮助农民起义推翻艾侬的暴政。 因为有苍龙的帮助，人们信心大增。 在战场上，农民起义军英勇作战，打败了国王的军队。  　　  　　老王妃想借杀死苍龙的方法来消灭残暴的艾侬，因为他们的生命是一体的。 然而， 这一秘密却被艾侬发现，老王妃惨遭杀害。伯温带领人们潜入了城堡，彻底打败了艾侬。然而，要杀死艾侬就一定要杀死苍龙。在苍龙的命令与要求下，伯温挥泪杀了苍龙，除掉了暴政王艾侬。  　　  　　死去的苍龙升上天空化作了星星。它的光芒将永远守护着这块土地。"},{"id":10543,"p":"/ut8snuINzOibbKnvpTnsGWQr4Nl.jpg","b":"/sGarcTyLnoVxHoGHZPSBlm5LbWo.jpg","t":"致命的危机","r":6.508,"y":1996,"rd":"1996-04-12","hs":0.985,"d":5.44,"mt":"movie","o":"妮可儿（瑞茜·威瑟斯彭 Reese Witherspoon 饰）生活在一个看似幸福的家庭之中，饱受父亲的疼爱，然而，对于妮可儿来说，这一切的快乐都是假象，她的心依然在寒冷的孤独中无依无靠。某日，妮可儿和好友玛格（艾莉莎·米兰诺 Alyssa Milano 饰）一起参加了一个热闹的派对，在派对上，妮可儿邂逅了名为大卫（马克·沃尔伯格 Mark Wahlberg 饰）的男子。"},{"id":10684,"p":"/vDJurMJkrx049AiXa3DJx5Zx7a4.jpg","b":"/sWaKmnieGBGSrstaPLopH4m1A3K.jpg","t":"生死豪情","r":6.507,"y":1996,"rd":"1996-07-04","hs":0.624,"d":2.257,"mt":"movie","o":"　　海湾战争中，坦克部队军官沙林（丹泽尔•华盛顿 Denzel Washington 饰）一次判断失误下令击毁了己军的坦克，令到好友鲍德温意外死亡了。虽然军事法庭判他不需承担责任，然而他还是日夜受着良心的煎熬，一直想找鲍德温的父母说明此事，却也一直没有勇气。  　　上司为了给沙林授勋，派他调查战争中一起机械师勇救士兵牺牲的事件。沙林调查中发现勇救士兵而英勇牺牲的竟然是卡伦（梅格•瑞安 Meg Ryan 饰）竟然是个女人！但现场的几名士兵的供词自相矛盾、漏洞百出。在沙林对其中一名士兵墨菲逼问后，墨菲竟然自杀了。随着墨菲的自杀，事件的真相慢慢浮出水面…… ©豆瓣"}]