[{"id":15242,"p":"/tJLWji41FCKTQtNYtDBM2jEHAsL.jpg","b":"/wWOT7v386ipDjVCqCAbzO3N84k9.jpg","t":"恶作剧之吻","r":7.5,"y":2005,"rd":"2005-09-25","hs":1.305,"d":6.418,"mt":"tv","o":"袁湘琴鼓起勇气向暗恋两年的超级天才少年江直树告白，却惨遭无情拒绝，更成了全校的笑柄。然而屋漏偏逢连夜雨，就在湘琴告白被拒后，刚迁入的新家竟然被地震震垮了！幸好父亲的好友邀请父女两人到他家中暂住，但是湘琴万万没有想到，他竟然就是江直树的父亲！于是两人同在一个屋檐下的全新生活就此展开…"},{"id":3043,"p":"/8lt7ltHs5s1pdIqxsNN0TeI9L10.jpg","b":"/uyD0j3OXFfKDe0LixZupVQoLJBv.jpg","t":"十二盎司摇滚鼠","r":6.87,"y":2005,"rd":"2005-06-19","hs":1.29,"d":6.336,"mt":"anime","o":""},{"id":8488,"p":"/uoOfUMRZeW2cx94Ak8HL6Uw1KJ.jpg","b":"/fmDYTtZZQHLBAvvqgdXItqMXBNG.jpg","t":"全民情敌","r":6.566,"y":2005,"rd":"2005-02-11","hs":1.223,"d":6.325,"mt":"movie","o":"希什（Will Smith）十分准确的把握了男性的弱点：他们在求爱的时候由于过分迫切想得到对方好感，反而会表现笨拙失去魅力。而希什掌握了一套完整的独家的理论，可以帮助男士在头三次约会时候就成功俘获对方的心，这套谋略全面实用，令约会期间的就餐、牵手、接吻，有了指导细则。  这次希什的客户是胖男人阿伯特（Kevin James）。他生性温顺，却爱上了当红女明星（Amber Valletta）。于是对阿伯特的一番彻底改造在所难免。更重要的是，他竟然在工作中爱上了女明星的跟班记者莎拉（Eva Mendes）。这个自己感情一直空缺的约会指南者，开始尝到爱的气息。但是，好像现实中的爱跟他平时设计的并不一样。屡试不爽的爱情法则，在他身上反而失了灵。也许，他的爱情学问还远远不够精通。"},{"id":8643,"p":"/qMN0HIP34f736kkQcfvTfmL9TP3.jpg","b":"/eHT36hVNslbJXCY3SXgtzxPE3cl.jpg","t":"驱魔","r":6.597,"y":2005,"rd":"2005-09-09","hs":1.221,"d":6.14,"mt":"movie","o":"　　律师艾琳（劳拉·琳妮 Laura Linney 饰）接到一桩官司。一名神父由于用宗教手段——驱魔仪式来治疗女孩艾米莉的重病，因而使得艾米莉耽误了正确的药物治疗时间。法庭上，一场宗教与科学之争展开了。  　　事件的开端，源于19岁女大学生艾米莉（珍妮弗·卡彭特Jennifer Carpenter饰）的恐怖遭遇。她在大学宿舍睡觉时，感觉有灵异恶魔来侵，接下来更为惊悚的事情陆续发生。艾米莉一反常态，她变得双眼发黑，行为怪异，整日活在犹豫恶魔缠身的梦魇中，艾米莉无法控制自己的意志，痛苦得生不如死。家人为她找来精神病医生，却毫无起色。无奈下，请来神父（汤姆·威尔金森 Tom Wilkinson 饰）一探究竟，才得知艾米莉被远古六恶魔上了身。万魔缠身的她，只有通过宗教仪式进行驱魔，才有可能逃出生天。  　　神父的驱魔并没有挽救艾米莉，还引来了控告。无神论者却认为，恶魔缠身是无稽之谈。 ©豆瓣"},{"id":6957,"p":"/svz3lO6wuwOUhwICPY4DrLe60XG.jpg","b":"/3Wej7JW8Ikrzbm6h0lmSdeOYMmu.jpg","t":"四十岁的老处男","r":6.407,"y":2005,"rd":"2005-08-11","hs":1.179,"d":6.112,"mt":"movie","o":"安迪40岁了，有着高薪厚职的他过着平静的日子。然而，当他有一次和他的狐朋狗党聊天时无意中透露了自己还是处男的时候，麻烦来了。他的朋友们最急于的是如何介绍一个女孩给安迪好让他尽快摆脱处男身。虽然安迪自己也着急，但有些时候就是越急越乱。朋友们安排安迪去酒吧结识女孩，无奈安迪不能像其他人一样带着结识的女孩去兜风，因为他还不会驾驶。每次约会都笑料百出，安迪洋相尽出。安迪遇上了带着三个孩子的单亲妈妈翠西，两人很快堕入爱河，安迪这次能否摆脱处男身？"},{"id":1830,"p":"/blBKhkFGTYcA9RKuLz0QXt1NS5a.jpg","b":"/d3C6ZzIaq1I8q2LpL1TnUQaMlVb.jpg","t":"战争之王","r":7.329,"y":2005,"rd":"2005-09-16","hs":1.293,"d":5.831,"mt":"movie","o":"根据真实故事改编，一部关于战争、金钱和个人良知的动作大片。主人公自欺欺人的相信：军火和其他商品没有什么区别，而忽略了军火背后战争的原罪性，因而最终家破人亡，备受良心的折磨。主人公尤瑞在少年时跟随家人从欧洲移居美国。18岁那年，他加入联合国维和部队，作为一名翻译被派往非洲。由于厌恶战争，他对自己所从事的工作毫无兴趣。一个偶然的机会，他把枪支转手倒卖给民间武装军队。并在此期间，遇到了一见钟情的女人—埃娃。回到美国后，尤瑞劝说弟弟维塔利加入了他的军火生意，两人开始靠倒卖地下军火赚钱。但是两大威胁像幽灵一样困扰着尤瑞：他生意上的死对头和杰克—一个对他紧追不放的国际警察……"},{"id":34208,"p":"/cnPYecp5Hw2IBCW0SZCe0bG1Wux.jpg","b":"/bGUQFK9GWbATsIo2fkMVQeBk1DE.jpg","t":"天堂之吻","r":7.1,"y":2005,"rd":"2005-10-14","hs":1.207,"d":5.444,"mt":"anime","o":"高中生早坂紫每天过着两点一线的平凡生活，唯一的目标是能够考入大学。某天她在上学途中邂逅了矢泽艺术学院的学生永濑岚，由此进入了他与同伴们所在的沙龙，并结识了以成为顶尖服装设计师为人生目标的高傲男子小泉让二（佐治）。在被对方的才华和自信彻底征服后，紫不仅接受邀请担任了他们学园祭时装展的模特，更在与这群表面怪异内心却真诚可爱的朋友的交往中，逐渐改变了对人生的看法，开始追寻自己的梦想。"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.099,"d":5.264,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"},{"id":11460,"p":"/1fBnAYk0JDBqPRtRsOkoIEgXL1n.jpg","b":"/1uRkvEDPvZUIGtGnJz895ajvb7Y.jpg","t":"红眼航班","r":6.392,"y":2005,"rd":"2005-08-10","hs":1.118,"d":5.25,"mt":"movie","o":"　　夜间班机因旅客大都熬夜熬得双眼通红，故得名为红眼班机。勒克斯大西洋酒店的高级行政人员丽莎（瑞秋•麦克亚当斯 Rachel McAdams 饰）今天不得不搭乘她最不喜欢的红眼班机，因为她必须在参加完祖母的丧礼后明天就赶回酒店工作。\r 　　丽莎的运气还不错，在机场遇到了英俊潇洒的杰克逊（希里安•墨菲 Cillian Murphy 饰），两日相谈甚欢。更让丽莎惊喜的是，两人搭乘的是同一班红眼班机，而且还相邻而坐。本以为一段美好的缘分就此展开时，丽莎万万没有想到，原本温文尔雅的杰克逊露出了他的狰狞面目。原来杰克逊是恐怖分子的一员，他正要前往刺杀住在勒克斯大西洋酒店的安全部的高官。现在，恐怖分子绑架了丽莎的父亲，要求身为该酒店主管的丽莎协助杰克逊完成这一刺杀任务。在恐怖分子的要挟下，丽莎将何去何从？ ©豆瓣"},{"id":1635,"p":"/1ggPjGcQWHzgHoWWGb9996vymfC.jpg","b":"/zZZ1FDl5FPClZ9OnMrlaPA4Iuxv.jpg","t":"逃出克隆岛","r":6.677,"y":2005,"rd":"2005-07-21","hs":1.138,"d":5.211,"mt":"movie","o":"林肯（伊万•麦克格雷格 Ewan McGregor饰）和乔丹（斯嘉丽•约翰逊 Scarlett Johansson饰）以为他们生活在一个与世隔绝的社区里。据科学家说，他们是地球最后一批存活的人类。而在他们这个群体里面，将会抽签决定人选，派去一个世外桃源的小岛上面生活。然而在没选中之前，他们得忍受没有自由、备受监管的生活。\r 当林肯和乔丹“幸运”当选后，他们却发现了一个惊人的秘密——原来所谓的世外桃源岛根本不存在，而他们本身，也只是岛上居民克隆版本；他们前往小岛，迎接来的不是美丽生活，而是掏出他们的鲜活的器官，用以拯救人类。而林肯亲眼目睹了他的朋友，如何在手术刀下被解剖。于是，二人的这次当选，也成为了逃出克隆岛的绝好机会。"},{"id":9392,"p":"/m58GULwdiC9m1z8DNWJH1ZacMhO.jpg","b":"/yERDHEaOezMqsRXhrulS9t6sAqC.jpg","t":"黑暗侵袭","r":6.963,"y":2005,"rd":"2005-07-08","hs":1.178,"d":5.205,"mt":"movie","o":"莎拉（肖娜·麦克唐纳 饰）本来平静幸福的生活被一次车祸意外打破，丈夫和女儿在事故中丧生，她虽然活了下来却从此一蹶不振，为了让莎拉重新振作起来，她的五个女性朋友为她安排了一次探险旅行，地点是在一个丛林中荒僻而古老洞穴，茹诺(娜塔丽·杰克逊·门多萨 饰)是其中最有野外探险经验也是她选择来到这里。正当女孩们对山洞中景色惊叹不已时，却在不知不觉中惊扰了洞中另外一种生物，他们没有视觉，依靠声音的来源残忍的捕杀她们，女孩们为了自救团结起来，却在逃生中朋友间互生怀疑，为了生存下去，她们要如何在狭小黑暗的洞穴中找到出去的路呢？"},{"id":16320,"p":"/hC2F3sG8PPBQNRBCmxqTMNweKoR.jpg","b":"/f9vGIwNFIfctU7vd4rg85csnMZm.jpg","t":"冲出宁静号","r":7.363,"y":2005,"rd":"2005-09-25","hs":1.229,"d":5.2,"mt":"movie","o":"遥远的未来，人类离开不堪负荷的地球，在新的星系延续了文明，那些星系中心的星球组成联盟，不断尝试将偏远的蛮荒星球纳入势力范围。少女瑞娃（River Tam ，萨摩·格拉饰）在联盟的这一政策下被改造成为感觉敏锐、身手矫健的战斗机器。瑞娃之兄西蒙（Simon Tam ，肖恩·马赫饰）将其救出，带到了前抵抗组织成员——马尔（Malcolm 'Mal' Reynolds ，内森·菲利安饰）的运输飞船——“宁静号”（Serenity）上。另一方面，联盟议会为防止瑞娃可能掌握的情报外泄，派出手段毒辣的特使追索不休。马尔一行因瑞娃的战斗模式被联盟唤醒而多次陷入险境，船员们不得不在毫无理性的宇宙掠夺者和联盟的阻击中艰难前往边缘之地——摩兰达，在那里，埋藏着一段联盟不愿示人的罪恶往事……本片为电视剧集《萤火虫》（Firefly）的后续和结局，获 2006 年土星奖最佳女配角等专业褒奖。"},{"id":6795,"p":"/xAIOiFoFZ29NPOkjlxVdqtRSBZU.jpg","b":"/s9Bn7Mx4U9cWOR1WdFZjU1DTAkh.jpg","t":"勇敢者的游戏：太空飞行棋","r":6.423,"y":2005,"rd":"2005-11-06","hs":1.102,"d":5.125,"mt":"movie","o":"父亲因为工作需要出门，姐姐莉莎（克里斯汀•斯图尔特 Kristen Stewart 饰）作为老大不得已担负起照顾两个弟弟丹尼和沃特的责任。然而莉莎偷懒留下丹尼（乔纳什•波波 Jonah Bobo 饰）和沃特（乔什•哈切森 Josh Hutcherson 饰）这两个生性好动，年幼顽皮的的家伙自己上楼去睡觉。无聊至极的二人只得自娱自乐，但二人不断的争吵让丹尼赌气离开，独自来到地下室淘宝，意外的发现了一套太空飞行棋。好奇心起的丹尼开启了游戏的开关，并邀请哥哥沃特参与到游戏中来。不断的流星雨和外星人侵袭让这场游戏越发的惊心动魄，而中途加入的神秘太空人真实的身份更是让人大跌眼镜。渐渐他们意识到，这不是一盘普通的游戏棋，而一旦开启了游戏的开关，如若不能到达游戏的终点扎图拉行星，等待他们的将是永远滞留在外太空。那么两兄弟能否在这场真实的冒险中尽释前嫌，联手度过难关？"},{"id":533,"p":"/cMQ2lNd7sBe6PCf6zF5QxrKzbRG.jpg","b":"/3XR0OjxvxbJt2vIfBROBa8dDkou.jpg","t":"超级无敌掌门狗：人兔的诅咒","r":7.114,"y":2005,"rd":"2005-09-15","hs":1.186,"d":5.103,"mt":"anime","o":"村民们要参加一年一度的蔬菜大赛啦，他们培育出来的蔬菜超级棒，不料却招来了害虫——野兔的骚扰。野兔身材高大，神出鬼没，村民们一筹莫展，唯有请来捉兔专家华理士。当然，华理士的爱狗勒密特也在捉兔队伍之列。华理士和勒密特设计出各色各样的捉兔工具，村民以为大可放心时，华理士却犯了一个严重的错误：他竟然错误操作机器，让自己和野兔的思想发生对调，闹剧更加轰轰烈烈。互换了身份的华理士和野兔，如何让自己回到原来的世界，而野兔就注定要被除掉吗？  © 豆瓣"},{"id":8982,"p":"/wcUGz1eqb7oJloYIGjoaQCRm8Cy.jpg","b":"/b2NxliGN77rdu78HQv5peZBmkw4.jpg","t":"冬荫功","r":7.128,"y":2005,"rd":"2005-08-11","hs":1.18,"d":5.088,"mt":"movie","o":"纯朴善良的青年阿锦（托尼·贾 Tony Jaa 饰）自幼生长在泰国一个原始丛林中，村民们日出而作，日落而息，过着平和安静的生活。他们以大象作为交通工具和助手，人与动物间建立了深厚的友情。阿锦的父亲曾是一名皇家护卫，他在闲暇之余教儿子学习泰拳，好有朝一日进宫保卫国王。\r 　　父亲精心饲养大象，在泼水节当天拜托村长将大象献给国王。谁知村长图谋不轨，将大象转手卖给黑帮，企图销往澳洲牟取暴利。他们不择手段，还打伤了阿锦的父亲。愤怒的年轻人只身闯入黑帮老巢，与这群不法之徒展开大战。当得知大象正被送往悉尼，阿锦毫不犹豫，只身前往，由此踏上一条充满死亡危险的道路…… ©豆瓣"},{"id":33862,"p":"/bMBn5C3MTjb8aQpM8lN0sotj9uG.jpg","b":"/63m3snpQuRxxDXDTkzvWQfOrL8.jpg","t":"直至世界尽头","r":6.2,"y":2005,"rd":"2005-07-06","hs":1.154,"d":4.967,"mt":"tv","o":"　　诺贝尔奖获得者威廉·戈尔丁（William Golding）的史诗般的海上航行三部曲讲述了一个雄心勃勃的英国贵族的故事，他为同伴们的生活感到谦卑，因为他要去澳大利亚，在那里他将成为殖民地政府的一名官员。"},{"id":6395,"p":"/fdHbRajsZmrs7TNmPF3NjjYCMaM.jpg","b":"/sujktmeEojksf4tpJneU5QRyQcc.jpg","t":"大师与玛格丽特","r":7.305,"y":2005,"rd":"2005-12-19","hs":1.151,"d":4.881,"mt":"tv","o":"由小说改编的这部连续剧创作手法很奇特，有现实中的人，有魔鬼，有历史中的人。他们在小说中相互交织，魔鬼可以来人间，人可以在天上飞可以参加撒旦的宴会，人可以丑陋无比，魔鬼可以淘气可爱。小说中又包含小说，让人眼花缭乱。小说有三条线索：\n\n　　1．魔王沃兰德造访莫斯科并且观察这个莫斯科社会\n\n　　2．大师与玛格丽特的爱情故事\n\n　　3．本丢·彼拉多的千年悔恨"},{"id":9522,"p":"/j3nPqPRcqVDO8yT5jdWpxCDwtlG.jpg","b":"/uTBNMyN3RjMGR1cmtE9RPTDlkZY.jpg","t":"婚礼傲客","r":6.49,"y":2005,"rd":"2005-07-13","hs":1.073,"d":4.796,"mt":"movie","o":"约翰•拜克威(欧文•威尔逊)与杰瑞米•格雷(温斯•沃恩)是地地道道的婚礼傲客。他们不仅喜欢参加婚礼，借助各种婚礼派对及时行乐，还会在婚礼上引诱年轻漂亮的女孩儿。然后在婚礼结束时消失的无影无踪。\r 这次他们假冒成商人来到财政部长威廉•克莱瑞(克里斯托弗•沃肯 饰)的大女儿的婚礼派对上。然而就像命运的玩笑约翰对伴娘克莱尔(瑞秋•麦克亚当斯)一见钟情，他努力说服杰瑞米与他打破常规前往部长的庄园度周末。在那里杰瑞米对部长的小女儿格罗瑞(艾拉•弗舍 饰)的感情也从玩弄渐渐的变为真情。\r 可是，就当两个花花公子打算改邪归正的时候，风波又起……两个玩世不恭的婚礼傲客能得到心上人的真爱么？"},{"id":11283,"p":"/j9zWPwaHDWE3K1Mb5RNahzwd3KY.jpg","b":"/ijmKdhQQ86L18ZUywjHjM7h7YgO.jpg","t":"魔法保姆麦克菲","r":6.678,"y":2005,"rd":"2005-10-21","hs":1.091,"d":4.706,"mt":"movie","o":"在这部充斥了黑色神话的寓言电影里，汤普森扮演了一个长相有点吓人而且拥有魔法的妇女，她进入了由费斯扮演的刚刚死了妻子的布朗先生的家，并试图去制服布朗7个非常玩闹不服管的孩子。\r 　　这些孩子当中，最大的一个男孩名叫西蒙，由托马斯·桑格斯特扮演，他曾经赶走了此前家里雇的17个保姆，他还坚信一定可以赶走“汤普森”，但随着汤普森扮演的女佣麦克菲开始控制这个家庭，这些孩子们渐渐意识到他们过激的行动很快就会产生令他们自己也感到害怕的结果。\r 　　麦克菲的影响力还渐渐扩大到了这个家庭的更深的一些问题上，包括布朗突然毫无理由地计划再找一个妻子，由安吉拉·兰斯布里扮演的喜欢颐指气使的姨妈阿戴莱德宣布她想领养其中一个孩子，以及由凯利·麦克唐纳尔德扮演的女帮佣埃弗吉琳也开始做出一些惊人之举。\r 　　随着孩子们的行为举止开始有所改变，麦克菲的长相和身材也开始发生变化，而孩子们和布朗先生则开始喜欢上了她这个神奇的陌生人，于是一系列问题又接踵而至。"},{"id":14968,"p":"/sW9cZcM3KnWOQKoRl0Lh58G0bT3.jpg","b":"/o6xMwXpfdh9Cfw8yZDz7FctlAAg.jpg","t":"Empire Falls","r":6.6,"y":2005,"rd":"2005-05-28","hs":1.124,"d":4.704,"mt":"tv","o":""},{"id":9007,"p":"/2Y9frFLdtsnDQMoZmyL4imvgMQv.jpg","b":"/k63j5qexRlpD3wxzETKfuZRVWiT.jpg","t":"宛如天堂","r":6.962,"y":2005,"rd":"2005-09-16","hs":1.12,"d":4.665,"mt":"movie","o":"　　温文尔雅的大卫（马克·鲁法洛饰）痛失爱妻，为了忘记悲痛，他决定转租一套古雅而梦幻的公寓，可出乎意料的是，这个举动引来了一个叫伊丽莎白（瑞茜·威瑟斯朋饰）的漂亮姑娘，突然出现的她宣称自己才是这套公寓的拥有者。一头雾水的大卫开始以为这是个误会，他费劲地向伊丽莎白解释，可本来就一团乱的情况却越来越离谱。就当无计可施的大卫考虑把这个纠纷拿到法庭上解决时，伊丽莎白竟然又神奇地突然消失了。 　　从此以后，迷人漂亮的伊丽莎白就幽灵一样随时随地出现在大卫的生活中，对大卫在自己公寓里看不顺眼的生活习惯横加干预。换锁没用、警卫也没辙，因为这个让人咂舌的女人居然还能穿墙而过！焦头烂额的大卫四处调查，一系列的拼凑，大卫开始怀疑伊丽莎白是以前生活在这所公寓里的女医生，因为一次车祸意外死亡。这意味着，我们美丽的伊丽莎白其实是——鬼！ 　　于是，大卫试图一步步地帮助伊丽莎白接受自己已死的现实，并让她能够平静地到达“天堂”。同时，在发现自己不但能够穿墙入壁、被大多数人忽视，还经常如入无人之境后，伊丽莎白也觉得自己的存在似乎有点不合常理。在寻找关于伊丽莎白的真相、帮助她回到属于她的那个世界的过程中，两人深深地相爱了，但不幸的是，这段另类人鬼情的前途有些渺茫，而且，离伊丽莎白“寿终正寝”的时间已经没有多久了！"},{"id":215,"p":"/sn7lwc1QpGxIwOWwkxHw3AYO9lo.jpg","b":"/1lWeIA03iGXTlDv0yzsN0wUdT9T.jpg","t":"电锯惊魂2","r":6.599,"y":2005,"rd":"2005-10-28","hs":1.064,"d":4.601,"mt":"movie","o":"凶残成性的变态杀人狂带着他新发明的杀人游戏回来了，这回他要用更诡异的方式，令他指定的游戏参与者更加深刻地体验到生命的价值。又一位带着“竖锯” 标签式的死亡特征的受害人被警方发现，这令探员艾里克马休斯重新回到之前的惊竦噩梦之中，但这一次令他意外的是杀人者留下了十分明显的线索，这些令人意料之外的收获让调查进行得十分顺利。但所有这一切其实都在“竖锯”的掌控之中，留下线索并令自己被捕正是他进行下一个邪恶游戏中的重要前提：即将有8位相互陌生的人被迫加入游戏，而更疯狂的是，除此之外的另一位游戏者已经被锁定为马休斯。在“竖锯”的策划下，又一场充满惊险的生死游戏就要开始了……"},{"id":25,"p":"/4vrME6xocVYzgTK84yhu4JiLIgP.jpg","b":"/bQ8fRUaitJvi54O2lUT6Ta7FVHK.jpg","t":"锅盖头","r":6.7,"y":2005,"rd":"2005-11-04","hs":1.072,"d":4.513,"mt":"movie","o":"　　“锅盖头”(Jarhead)，海军陆战队员的代称，更应该是年轻人的专利。在变成老油条之前，他们都还不过是血气方刚不谙世事的毛头小伙。按照“惯例”，或许该待在家里，时常看望一下有病的姐姐，与妈妈一起做小蛋糕，早餐与爸爸进行枯燥的谈话，闲来无事考虑着上大学，放学后偷偷与女朋友一块“学习”……应该与其他所有毛孩子一样，过着典型的美国中产阶级生活。不过，当他把发型剪成罐子状，把自己变成“绿色人种”时，他的一辈子注定要走上另一条路了。"},{"id":11171,"p":"/tSiqLKvwyvJIgL4TvZ63eaMQkBD.jpg","b":"/A8qhyrvxSWreAN8yR5tLKhqIMYM.jpg","t":"神秘肌肤","r":7.7,"y":2005,"rd":"2005-03-30","hs":1.158,"d":4.489,"mt":"movie","o":"拜恩，内敛害羞，相信自己是遭外星人缚架回来； 尼尔，冷漠酷男子，凭着点点美色，三两下手势便跟人搭上，尽揽男色。 他们一个人在途人，各自上路，拜恩渐渐与缚架他的外星人灵性互通，看见一头被肢解的母牛，仿佛领略了甚么。另一边厢，尼尔则摇身一变，变成纽约大都会炙手可热的男妓，展开他那惊险刺激的桃色生涯。"},{"id":1904,"p":"/A9FqT4GKZmRRSJujfsiQ3HZQTmm.jpg","b":"/zJDnqXtGNHUmexiaWNa52Vslve5.jpg","t":"艺伎回忆录","r":7.656,"y":2005,"rd":"2005-12-06","hs":1.176,"d":4.465,"mt":"movie","o":"有着一双蓝灰色眼睛的小百合（章子怡饰）出生于贫穷小渔村，被卖到京都一家知名的艺妓馆。小百合在那里学习了舞蹈、茶艺等，渐渐成为当地头牌艺妓，同时也不断受到京都第一红妓初桃（巩俐饰）的压迫与挑战。一个偶然的机会，全日本最美丽、知名的艺妓真美羽（杨紫琼饰）要认小百合为“妹妹”，此举从此改变了小百合的一生……"},{"id":10033,"p":"/yRVTCeuLbVOlknsII5OBJEbl9yg.jpg","b":"/oAfxQnTlfTKmr61RjE3NM2DlzUN.jpg","t":"只是朋友","r":6.226,"y":2005,"rd":"2005-11-23","hs":1.004,"d":4.249,"mt":"movie","o":"谁也想不到，现如今风光无限、英俊帅气的一流音乐制作人克里斯·布兰德（瑞恩·雷诺兹 Ryan Reynolds 饰），高中时代竟是个木讷、痴肥还戴着牙套的死胖子。当年他和美丽的洁米（艾美·玛提西奥 Amy Matysio 饰）是亲密无间的好朋友，克里斯始终暗恋洁米，却迟迟不敢说出口。在毕业派对当晚，克里斯通过年册向洁米表白，却得到只愿做朋友的答复。  转眼十年，克里斯已经成为风度翩翩的帅气男子。十年前的遭遇让他发奋图强，最终成为魅力十足的女性杀手。在某次去巴黎公干的路上，克里斯因故在家乡新泽西逗留。在此期间遇到了当年的一种好友，其中包括久未某面洁米。分别经年，一切似乎重新开始……"},{"id":34067,"p":"/xICcFtzdeg38GncsS6901WM5GPs.jpg","b":"/7qzuPx3ukGxCyLR9j0Ahg3fFI7r.jpg","t":"宝可梦剧场版：梦幻与波导的勇者 路卡利欧","r":7,"y":2005,"rd":"2005-07-16","hs":1.072,"d":4.23,"mt":"anime","o":"很久以前，在欧鲁德朗城曾经爆发一场很严重的战争，勇者亚朗于是决定借助世界初始之树及梦幻的力量来平息战争，为了不让自己的神奇宝贝-路卡利欧跟自己一起牺牲，亚朗于是并将它封印在权杖内，就这样过了好几百年......。小智一行人来到了欧鲁德朗城，在这里正举办歌诵勇者亚朗的庆典，他们换上了当地的服装，小智还在庆典举办的比赛中拿到优胜，荣获勇者亚朗的名号。在当晚，正当大家正沉醉在快乐的舞会时，梦幻却出现了，并带走了皮卡丘和喵喵。另一方面，就在舞会要结束时，亚朗权杖上的封印竟解除了，从里面出现了路卡利欧，路卡利欧对于亚朗封印自己的事十分不能谅解。这时小胜跑了过来告诉大家梦幻带走了皮卡丘。十分担心皮卡丘安危的小智等人，于是并决定在路卡利欧及探险家琪朵小姐的带领下，前往梦幻所居住的地方-世界初始之树......"},{"id":11344,"p":"/vDh4YTym6BM36oYHg4OzRUH36rA.jpg","b":"/t8EDE4bkYZBaSCo7Gq8uIWtW4pV.jpg","t":"甜蜜的人生","r":7.475,"y":2005,"rd":"2005-04-01","hs":1.102,"d":4.211,"mt":"movie","o":"　　善宇（李秉宪 饰）对黑帮老大姜老板忠心耿耿，做事认真妥当的他也深得姜老板的信任与厚爱。姜老板更将自己的餐厅交给了善宇打理。\r 　　姜老板出名无情冷酷，谁都不能破坏他定下的规矩。最近他感觉到自己的情人熙秀（申敏儿 饰）可能有了别的男人，姜老板便把心腹善宇安排在了熙秀的身边，当查明熙秀红杏出墙时，善宇便将熙秀处死。\r 　　果不其然，善宇发现熙秀真的另有情人，但善宇竟然放走了他们……"},{"id":21506,"p":"/3AKFzsIRNuXt0CWq5mesddCltXi.jpg","b":"/9f29yseBYdoBUp5sFPElpeHVlck.jpg","t":"灵异咒","r":6.9,"y":2005,"rd":"2005-08-20","hs":1.064,"d":4.196,"mt":"movie","o":"某日，东京一处房屋失火，房屋主人小林雅文（村木仁 饰）生不见人，死不见尸。小林是一名怪奇作家，他经常到传言闹鬼的地方体验采访，著书立作，同时还是一名电台灵异节目的主持人。他的失踪引起人们广泛猜测，而其留下的DV素材则称为寻找其下落的关键所在。\r 录像带中，小林曾拜访过一位中年妇女石井潤子（久我朋乃 饰），石井声称在隔壁经常能够听到婴儿的哭声，而那户人家根本没有小孩。在采访结束后不久，石井遭遇车祸身亡。小林坚信这起事故背后另有隐情，他由此展开更为深入的调查。然而调查越深入，离奇诡异的事件越来越多，而恐怖的真相也渐渐浮出水面……"},{"id":116,"p":"/2uXkCASTUpPNW7TCMmqIJ1pTZVV.jpg","b":"/ifuOytKQPKe5GQwu9m3Hai2wr8R.jpg","t":"赛末点","r":7.359,"y":2005,"rd":"2005-10-26","hs":1.108,"d":4.171,"mt":"movie","o":"穷小子威尔顿（乔纳森•莱斯•迈勒斯）为改变自己的命运，从爱尔兰来到伦敦当起网球教练，立誓要凭一身网球绝技混入对该运动情有独钟的上流社会。结识富家公子哥汤姆后，他得到机会，对方的妹妹克罗伊（艾米莉•莫蒂梅尔）对他一见钟情，其后，在对方的父亲的相助下，威尔顿顺利混入上流社会。正当要与克罗伊谈婚论嫁时，威尔顿邂逅汤姆的女友、来自美国的女演员诺拉（斯嘉丽•约翰逊），后者同样在为进入上流社会做着不懈的努力。相似经历令两人萌生真情，但威尔顿并没为诺拉放弃自己的计划。一切梦想都成真后，威尔顿重遇已与汤姆分手的诺拉，两人旧情复燃，威尔顿开始在她与妻子之间周旋。不久，诺拉怀孕坚拒堕胎，威尔顿迎来人生的赛点。"}]