[{"id":265169,"p":"/r9nvVyNnfM1bpYn7ksCNqaVp0BK.jpg","b":"/4JuoO0XywrCDeHLy4kTB9FU5U2C.jpg","t":"冬眠","r":7.5,"y":2014,"rd":"2014-06-13","hs":0.67,"d":1.172,"mt":"movie","o":"电影以安纳托利亚为故事背景。长达3个多小时的片子，一大半时间，剧中主人公用极度文学化的对白谈论宗教、社会、人生和哲学，还有爱情。始终精致艺术化的镜头，加上文艺的对白，让原本就知识分子气十足的作品面对大众显得更加晦涩。摄像出身、对画面一向考究的锡兰，新片中依旧保持了影像的精致，每一个镜头的移动和调度依旧分毫不差。从来就被锡兰刻意省略的对白，新片中成为最大特色和力量根基所在。犀利而细腻的对白像把双刃刀，喜欢的人视做珍宝，从中获得哲学思辨和人生省悟，不喜欢的人感受到枯燥说教，坐立不安。锡兰舍得下时间来铺垫，不紧不慢的生活，主人公们不经意的懒散讨论、一点点开始浸透到他们的内心世界中。就在观众以为影片就会这样平淡枯燥的结束、开始失望、烦躁、昏昏欲睡，所有的累积沉淀却开始爆发，人性与人性在足够尖锐的对白中猛烈对撞，人间万象也在言语间缤纷呈现，爱、爱的结束、罪恶、财富、宗教、社会等级、人与人的关系，《冬眠》借助安纳托利亚背景，优雅的音乐和布景、节奏、景框和画面，把这个层次丰富多样，复杂的世界人生浓缩到他的小旅馆。"},{"id":342672,"p":"/74CtR9ZNIyWM9zSHEib2OSnaETv.jpg","b":"/m38tszFoVDUXGQ5THIF83hCB6fK.jpg","t":"出柜第4格","r":6.9,"y":2015,"rd":"2015-05-26","hs":0.669,"d":1.15,"mt":"movie","o":"亚当与三位好友克里斯，尼克，奥图决定到酒吧庆祝24岁生日,同时隐满多年同志身份的亚当也决定当晚向三位好友出柜，但三位好友只顾著把妹,最后还弄得不得不逃出酒吧，当晚最后还弄得不最后在隔日清晨先向克里斯出柜了，克里斯因为宿醉当下醒来的反应是先呕吐，奥图假装要去厕所,尼克则是一直装睡，查觉到朋友不对劲反应的亚当最后尴尬地迅速离开，却因为忘了没开车，只好又回来请克里斯载他回家。之后四人相处的还是有些尴尬，即使亚当知道其他三人还在适应，三位好友也试着像以前一样互开玩笑但还是多少有点尴尬。直到克里斯和当晚在酒吧认识的新妹崔西出来约会，克里斯把亚当出柜的事告诉崔西，说着大家都在适应却有点困难，听到此话的崔西难以置信并告知克里斯，亚当要提起多少勇气才能向他们三位好友坦白出柜，但克里斯与朋友却只想着自己多难面对这尴尬的适应期，生气的崔西说完后便离开。隔日与亚当吃饭的克里斯得知亚当前一天的约会并不顺利，克里斯才发现与自己相比亚当已经单身太久，而且一直都不开心，出柜前的亚当也总是陪合他们去把妹与脱衣俱乐部，为了振奋亚当于是克里斯决定与尼克和奥图一起帮亚当找到另一半，最后甚至为了亚当四人一起去了同志酒吧。"},{"id":11891,"p":"/gVsZ1hsJ9g11oCCav4N8ccp9bRw.jpg","b":"/zvIhFx35lXEIO2OsVnrpReEH747.jpg","t":"昆宝出拳","r":6.372,"y":2002,"rd":"2002-01-25","hs":0.669,"d":2.126,"mt":"movie","o":"一个平静的夜里，功夫高手佩恩（龙飞 饰）一伙人闯入一家民居，将一家四口杀死，但他此行的目标——还是婴儿的天选救世主却逃走了。多年以后，救世主（史蒂夫•欧德科克 Steve Oedekerk 饰）在动物们的抚养下长大成人，他在与层出不穷的追杀者搏斗的岁月中练就了一身超凡功夫。为了向佩恩寻仇，救世主拜入鹤形唐大师门下，救世主那具有人形的奇异舌头使唐大师认可了他的身份，与玲和小罗等人成为同门师兄弟。同时，佩恩获得了当地官员支持在镇上作威作福，继而出手打败了唐大师，救世主自感远不是佩恩的对手，一身神秘的单乳女子“喔”突然出现，告诫救世主挑战佩恩必击败他的头号保镖功夫奶牛，显然，救世主的复仇之路还很漫长……本片将1976年香港电影《虎鹤双形》进行了全部颠覆的再创作。"},{"id":666622,"p":"/2dMW9M2dKZTyuRexWN43RpJYa4.jpg","b":"/mVM9zFpGHHRQ1pS4iPXzenr5EcK.jpg","t":"Lasciarsi un giorno a Roma","r":6.6,"y":2021,"rd":"2021-11-30","hs":0.669,"d":0.723,"mt":"movie","o":""},{"id":543762,"p":"/xsR4gPgMjn4KJDzMHeikRzEYAhC.jpg","b":"/ghv95RGg6FUutblufgBwCEa3Vo2.jpg","t":"过春天","r":6.6,"y":2018,"rd":"2018-09-07","hs":0.669,"d":0.938,"mt":"movie","o":"16岁单亲家庭女孩“佩佩”，她的城市既是香港、也是深圳，一边有身份，一边有生活。为了和闺蜜的约定，为了自己的存在感，为了懵懂的好感，她内心的冲动被点燃、“水客”成为了她的另一个身份，一段颇有“冒险”感的青春故事就此开始。"},{"id":8874,"p":"/b5g4bp8gS5ovMyR5439AII6zQ3n.jpg","b":"/naA6aqGYh8D8x2pODBAvFiqwuJh.jpg","t":"我最好朋友的婚礼","r":6.594,"y":1997,"rd":"1997-06-19","hs":0.669,"d":2.513,"mt":"movie","o":"朱莉安（朱莉娅•罗伯茨 Julia Roberts 饰）和迈克尔（德蒙特•莫罗尼 Dermot Mulroney饰）是大学时候的情侣。和大多数的恋人一样，他们的热恋慢慢降温，直到沦为好朋友。于是毕业前有了这样一个约定：如果28岁之前，彼此还是单身，那么就明证了他俩是天造地设的一对，到时候两人就结婚。毕业后二人一直通电，朱莉安以为只是友情。然而迈克尔的婚讯却让她如梦初醒——自己一直都还深爱迈克尔，此时强烈的妒嫉和伤心让她寝食难安。朱莉安决定要改变这一切。她一手设计了一个个令人哭笑不得的“阴谋”，让迈克尔未婚妻当众出丑，离间他们的感情。当发现迈克尔对未婚妻的爱竟然占了上风时，朱莉安在婚礼上做出了疯狂举动，这一招果真气走了新娘。然而事情又有了变化。"},{"id":9357,"p":"/fuSIN3Nq6dmaA8LZSkASpQueFO1.jpg","b":"/uwbp1RJkFR5vhaMJPujoB7Qkkgc.jpg","t":"一小时快照","r":6.652,"y":2002,"rd":"2002-08-21","hs":0.669,"d":2.109,"mt":"movie","o":"西摩·帕里什（罗宾·威廉姆斯 Robin Williams 饰）是一家大型冲印店的普通职员，四十多岁了，一直过着孤独的单身生活，但是在他心中，一直对幸福美满的家庭有着梦想，不知从什么时候起，这份梦想被投射到熟客尤金一家身上。尤金太太妮娜（康妮·尼尔森 Connie Ni elsen 饰）美丽优雅，男主人威尔（迈克尔·瓦尔坦 Michael Vartan 饰）事业有成，他们还有个可爱的孩子——全是西蒙想得而不得的。西摩开始幻想自己是这家的一员，是可亲的“西蒙叔叔”，他还把这家人送来洗印的照片都偷偷拷贝一份私藏，事情败露后遭到解雇，但只是刺激他更加过分地接近和偷窥这一家人，在发现男主人竟然有外遇时，西蒙愤怒了，他开始着手进行惩罚，只因他梦想中的完美不容任何人破坏…… ©豆瓣"},{"id":721482,"p":"/gWTIMp1XAU3N3344yMioy6gfKki.jpg","b":"/yiyIRnUzvSpZIrxedabpiwHpl9L.jpg","t":"亲爱的房客","r":7.1,"y":2020,"rd":"2020-10-23","hs":0.669,"d":0.79,"mt":"movie","o":"林健一（莫子仪 饰）是住在顶楼的房客，但他不只照顾年迈患病的房东周秀玉（陈淑芳 饰），还收养了她9岁的孙子王悠宇（白润音 饰），这一切看似超出普通房客的行为动机，在周秀玉去世后受到质疑，很多人怀疑他是为了顺理成章的获得遗产，他百口莫辩，因为这些举动背后隐藏着一段不被承认的感情，也更是他思念一个人的方式，而那个人正是房东已经过世的儿子…"},{"id":556907,"p":"/zLAlaimyVfsRmaH1fv3qmfksMRP.jpg","b":"/6PoAlGe7adu212bCO7kQSrTVbef.jpg","t":"商战街","r":6,"y":2018,"rd":"2018-10-26","hs":0.669,"d":0.939,"mt":"movie","o":"这是一部关于股票交易的影片，处处流露着金钱和欲望，一个草根凤凰男逆袭的故事。男主出生并成长在印度的一个小山村里。男主一心梦想前往孟买，去为自己的偶像（一位金融大鳄）去打工。金融大鳄亦是贫寒出身但却成功逆袭的典范。男一号发誓要成为像该金融大鳄一样的成功男士。男一号凭借自己 的努力和对机遇的掌控，在一年时间内，成为该金融大鳄最得力的助手。一时间，宾利，私人飞机，游艇都已是囊中之物；顺便，男一号再抱得美人归。然而，一切的成功都来的太突然。男一号殊不知自己只不过是金融大鳄的傀儡。而漂亮的女友也只不过是金融大鳄的情妇而已。摆在男一号面前有两条路。是接受金融大鳄所给的上亿支票继续为奴，还是推倒金融大鳄，自己彻底翻身？"},{"id":500458,"p":"/oqHLyxKGhlGe1S2S9X8hragmNQl.jpg","b":"/sSHrmOENHB0XDoxlO5HCXD5DA8x.jpg","t":"马里盖拉","r":7.654,"y":2021,"rd":"2021-01-29","hs":0.669,"d":0.706,"mt":"movie","o":"他不只着有《城市游击手册》，更身体力行，继承拉美革命之火，亦受哲古华拉启发，领导城市游击战，对抗美国撑腰的军事独裁。,卡洛斯马里基拉是左翼巴西作家，也是革命份子，自然被军政府视为眼中钉、头号公敌，欲除之而后快。 ,《毒枭》男星华格纳慕拿演而优则导，首部长片就为马里基拉作传，由军事政变开始，马里基拉在戏院被特工枪伤及拘捕，之后经历五年革命抗争,，试图说服民众必须起义，更想跟儿子共聚天伦却只能奋身而战，杀身成仁。"},{"id":293310,"p":"/e2KxvrdSXJMbQb3ejggOTLIAdX4.jpg","b":"/1WSc0OO5u8uHS74XQvTJDRdaIlQ.jpg","t":"第四公民","r":7.742,"y":2014,"rd":"2014-10-10","hs":0.669,"d":1.118,"mt":"movie","o":"《第四公民》将能高度还原“棱镜门”事件始末，为观众真实揭秘身处漩涡中心的爱德华·斯诺登。纪录片导演柏翠丝本人也是“棱镜门”事件的核心人物，正是在她和《卫报》记者格仑·格林沃德的协助下，斯诺登才得以将美国国家安全局的监控丑闻公之于众。而柏翠丝与格林沃德也因此荣获普利策奖。片名“第四公民”（citizen four）正是斯诺登早期与柏翠丝邮件沟通时使用的匿名代号。2013年6月，当柏翠丝第一次飞往香港与斯诺登见面的时候，她随身携带的摄像机也真实记录了当时的场景。《第四公民》将能高度还原“棱镜门”事件始末，为观众真实揭秘身处漩涡中心的爱德华·斯诺登。"},{"id":78571,"p":"/wL16oLapLVGK9MDdnkvgM9BioXC.jpg","b":"/cKkYptSq2oO1B5DLFb6C6WEv0ow.jpg","t":"成为弗林","r":6.15,"y":2012,"rd":"2012-03-02","hs":0.668,"d":1.392,"mt":"movie","o":"　　尼克·弗林（保罗·达诺 Paul Dano 饰）是个年轻作家，从小和单身母亲朱迪（朱丽安·摩尔 Julianne Moore 饰）相依为命的他早就忘记父亲的样子，直到一天接到电话，自称他父亲的乔纳森（罗伯特·德尼罗 Robert De Niro 饰）被房东赶了出来，找他 借车搬家。天上掉下来个老爸，也是个落魄作家，还带着全部行李，让弗林在室友面前非常难堪。已经流落街头的乔纳森晚上到流浪汉收容所过夜，又恰逢弗林在此打工，几个不自然的晚上之后，乔纳森还是决定避嫌，从此只能到车站或无人工地混上一天是一天，还安慰自己是为下一部伟大小说积累素材。时不时听说父亲凄惨状况的弗林终于决定把他找回来，但此时他连父亲是否还活着都不知道……"},{"id":733209,"p":"/zvbyqV8CPMSiqaeOXteRXYg6CPI.jpg","b":"/ecGdUZveExNhLwvVdo4E0qPjjFj.jpg","t":"上帝的考验","r":6.838,"y":2021,"rd":"2021-08-26","hs":0.668,"d":0.715,"mt":"movie","o":"被不公正地流放，未经审判被定罪，无缘无故诽谤。《上帝的考验》描绘了埃吉纳的圣内克塔里奥斯的考验和磨难，因为他在传播上帝的话语时承受着敌人的不公正仇恨。"},{"id":15250,"p":"/dBuLAw4mRlO83LPA2s4zOlVesUe.jpg","b":"/qUTY0w0ZQ15siNdu3Nfa88T5gqV.jpg","t":"今年圣诞节","r":6.5,"y":2007,"rd":"2007-11-27","hs":0.668,"d":1.694,"mt":"movie","o":"雪莉（洛雷塔·迪万恩 Loretta Devine 饰）早年间被丈夫抛弃，丈夫留给了她六个孩子，坚强的雪莉将孩子们抚养长大，却发现已经长大成人的孩子们似乎并不领她的情。如今，孩子们似乎约好了一般的纷纷回到了她的身边，但雪莉知道，这背后的原因并不单纯。"},{"id":11431,"p":"/xwJBEOM5BVElAgQIA82KBLX10fu.jpg","b":"/pO5t46tVAagZwr1hllMtCjXjT8b.jpg","t":"极度狂热","r":6.211,"y":2005,"rd":"2005-04-06","hs":0.668,"d":1.94,"mt":"movie","o":"这是一个关于高中老师与成功职业女性的罗曼恋爱史。他们一见钟情，沉溺其中。Lindsey（Drew Barrymore饰）对Ben（Jimmy Fallon饰）的唯一疑惑是，这么优秀的男人，怎么会从来没有恋爱？随着棒球赛季的到来，谜底揭晓了。Ben继承了舅舅每个赛季的棒球票，从7岁开始他每年夏天都与红袜子队度过，在赛场的观众席上，他有一大群志同道合的朋友。Lindsey开始为了Ben迁就生活脚步，直到她意外怀孕，她认真考虑这个男人是否是婚嫁的好对象；而Ben为了球赛忽略了Lindsey导致二人暂时分开的局面也令他重新衡量女友的重要性。你会选择球赛还是女友？但是真正爱你的人是不会让你二选一的。 ©豆瓣"},{"id":11693,"p":"/3NrKkM3uemSfS2nWGyo89oGvbgO.jpg","b":"/dCZ7RhOIM1E0NEkowGNzDyFYw8K.jpg","t":"大日本人","r":6,"y":2007,"rd":"2007-05-19","hs":0.668,"d":1.703,"mt":"movie","o":"外表平凡的大佐藤（松本人志 饰）实则是第六代大日本人。所谓大日本人，是一类拥有特殊体质的群体，他们外表平常，一旦遇到强敌通过高压电流刺激就可使体形增长数百倍，并拥有无穷的战斗力。他的祖先在古代以及二战期间皆享受了极高的荣誉，而到了大佐藤这一代，长久的和平和飞速发展的经济让大日本人逐渐失去了市场。现实中，大佐藤因生活所迫和妻女分居，辉煌一时的祖父亦因老年痴呆住进养老院，为了生计，大佐藤不得不在每次变身时同时充当活体广告。即便巨大的怪兽经常出现，但大日本人却风光不再，曾经的英雄被越来越多的人所轻视…"},{"id":141043,"p":"/ibtYPDUQXKK2CIYzMEWgt1VNMlP.jpg","b":"/cA2lXcl4rVKsRltJwVYRqpSqvhq.jpg","t":"自杀四人组","r":6.2,"y":2014,"rd":"2014-03-20","hs":0.668,"d":1.304,"mt":"movie","o":"在元旦新年的守岁夜，伦敦有四个失意绝望的人：因为跟一个15岁少女上床而声败名裂的电视名人马丁；除了照顾自己严重残疾的成年儿子没有自己生活的中年妇女莫莲；因为姐姐几年前神秘失踪而一直走不出心理阴影的少女杰丝；和乐队解散、女友分手的美国摇滚歌手JJ。他们都想到著名的“礼帽大 厦”楼顶跳楼自杀，四人在楼顶不期而遇。他们一起度过了一个晚上，讲述各自不幸的遭遇，第二天一早各自回家，但从此形成了一个奇怪的四人小团体，开始发生各种各样有趣的事情，比如他们试图挽救马丁的婚姻，结果一团糟；他们组成读书会，专门讨论自杀的作家们，他们还计划不周地匆匆去金丝雀群岛旅行…"},{"id":101664,"p":"/x0aPiSls2MO6Fi0tXMgt2k6tZ83.jpg","b":"/hASJhtA3GTEXJxj7CQgkashSl4F.jpg","t":"桃花期","r":7.649,"y":2011,"rd":"2011-09-23","hs":0.668,"d":1.404,"mt":"movie","o":"藤本幸世（森山未来 饰），男，31岁，典型的死宅型二次处男。为了忘却一年前那如梦如幻的桃花期，他来到某娱乐网站求职，却被一名痴情墨田（リリー・フランキー 饰）的女子刺伤。借着对桃花期强大的执念，幸世奇迹般地死而复生，并成功在该网站任职。在上司墨田和前辈唐木素子（真木よう 子 饰）的呵斥下，他每天疲于奔命地采访，在此期间意外邂逅了美丽的女孩美由纪（長澤まさみ 饰）。幸世的桃花期如约而至，但是烦恼也纷至沓来…… 本片根据久保ミツロウ的同名漫画原著改编，并荣获2011年电影旬报十佳影片第7名。"},{"id":599379,"p":"/9xWrasURZTWbSiulhyxCmJlYTkD.jpg","b":"/bLUWvIudgLu8CbMtD1lMmaMUrxL.jpg","t":"冰上火","r":6.9,"y":2019,"rd":"2019-06-23","hs":0.668,"d":0.863,"mt":"movie","o":"这部深具启发性的纪录片说明在地球各个层面过多的碳排放对现代的影响，同时探索人们能够降低碳排放以及「减少」目前过多排放量的方法。本片到全世界九个国家中拍摄，造访不同年纪的前瞻者与科学家，虽然地球正快速的暖化，他们仍致力于寻求各种方式减缓气候变迁，使气候相关的问题降至最低。"},{"id":250230,"p":"/QGmH2wYtZWyrFZ2T9VFOJntsfR.jpg","b":"/9TqqcNryvLgohcbpoUXxnxvt0hg.jpg","t":"切口","r":5.9,"y":2014,"rd":"2014-10-16","hs":0.668,"d":1.231,"mt":"movie","o":"影片以生活在土耳其小城mardin 的铁匠纳扎莱特的平静生活开场，他有贤惠的妻子和一对可爱的双胞胎女儿。然而一战爆发，一天深夜，土耳其警察敲门将他从家中带走，苦难的历程拉开帷幕。在逃脱苦工、饥饿，大屠杀等一系列灾难后，他最终获得自由，并得知一对女儿还活在世上，从此生活的全部目的就是为了找到她们。土耳其到黎巴嫩，古巴再到美国，纳扎莱特远涉重洋，遇到好人帮助，也有恶者和风险，最终不负有心人。"},{"id":8840,"p":"/rjatcYSCqr9LdNbgg4XFKzWNjzV.jpg","b":"/9pNnSckOTQLQ5crNawV8guuHTqY.jpg","t":"龙之心","r":6.537,"y":1996,"rd":"1996-05-31","hs":0.668,"d":2.586,"mt":"movie","o":"　　武士伯温（丹尼斯·奎德饰）是艾侬王子（大卫·特威利斯饰）的剑术老师，他一心想把王子教导成一位尊从古训的明君。然而，在一次农民叛乱中，老王被杀，王子的心脏也受了致命伤。在王妃的乞求下，一条龙救了王子，分给他半颗心。即位成为新王的王子变得十分残暴。伯温认为这是魔龙的心使王子发生了变化，于是发誓要找这条龙报仇。  　　  　　十多年过去了，伯温在流浪中屠龙无数。最后一次他遇到了强大的对手。苦斗之后，双方成了朋友。伯温这才知道这已是世界上最后一条龙了。伯温给它取名叫苍龙（肖恩·康纳利配音）。在游历中，他们遇到了因父亲被杀而鼓动人民起来反抗的卡拉，双方成了朋友。一次偶遇使伯温看清了艾侬的真面目。他根本不是心魔作怪，而是本性残暴狡诈。这使伯温深受打击。  　　  　　苍龙将伯温等人带到了圣地。在感悟到亚瑟王传下的武士古训后，伯温下定决心要帮助农民起义推翻艾侬的暴政。 因为有苍龙的帮助，人们信心大增。 在战场上，农民起义军英勇作战，打败了国王的军队。  　　  　　老王妃想借杀死苍龙的方法来消灭残暴的艾侬，因为他们的生命是一体的。 然而， 这一秘密却被艾侬发现，老王妃惨遭杀害。伯温带领人们潜入了城堡，彻底打败了艾侬。然而，要杀死艾侬就一定要杀死苍龙。在苍龙的命令与要求下，伯温挥泪杀了苍龙，除掉了暴政王艾侬。  　　  　　死去的苍龙升上天空化作了星星。它的光芒将永远守护着这块土地。"},{"id":121824,"p":"/9476Ut7wdzLWKwupZqM410QPTQv.jpg","b":"/1izLoqNuHTECe25rMcgAcYnMjsr.jpg","t":"兄弟出头天","r":6,"y":2012,"rd":"2012-12-14","hs":0.668,"d":1.484,"mt":"movie","o":"在经历了28年的牢狱之灾后，沃尔 终于重新回到了自由的怀抱，久违的老友道克 前来迎接，两人都无法抑制各自内心的激动和喜悦。尽管在沃尔服刑期间，世界发生了翻天覆地的变化，但和老朋友之间的友情依然坚定而持久。之后，老友赫希 也加入了沃尔和道克的狂欢之中，他们一边回忆着旧日往事，一边尽情享受着自由带来的快乐和放纵。 快乐总是短暂的，在道克的心里，藏着一个让他感到沉重无比的秘密。原来，道克受黑帮老大所托，意图除掉刚刚出狱的沃尔。看着沃尔毫无防备的面孔，在友情和道义之间，道克无法做出选择，而他用来完成任务的时间已经所剩无几"},{"id":353728,"p":"/mJYAloVKf20Ko5OE9F9VSfAvmXY.jpg","b":"/sgVPO6fgi6FzD3IbpkHvqjfa5hq.jpg","t":"柜中野兽","r":7.1,"y":2016,"rd":"2016-07-15","hs":0.668,"d":1.068,"mt":"movie","o":"加拿大新锐导演史蒂芬邓恩首部长片，自编自导个人成长故事。童年笼罩阴影的奥斯卡，让他对自我认同产生怀疑、想爱却不敢爱，直到邂逅帅气的韦德，他决定走出暗柜。  奥斯卡六岁时，历经父母离异、目睹霸凌同志的惨案。两起事件带来的阴影，让奥斯卡想爱-却不敢爱。在躲藏暗柜的年少岁月中，奥斯卡唯一能坦然畅聊的对象，就只剩母亲离家前送他的小仓鼠。多年后，奥斯卡即将高中毕业，目标前往纽约攻读特效化妆。他的死党兼御用女模小洁，和奥斯卡有着一份若有似无的感情。但自从奥斯卡在打工场合邂逅帅气的韦德后，他和小洁的暧昧就此消散。奥斯卡担心这秘密会让自己陷入悲惨命运，更担心父亲会否定最真实的自己。在晦暗阴影、逐梦压力、家庭冲突的催逼之下，暗柜中的奥斯卡，即将出匣！"},{"id":3172,"p":"/vSLcOgmxrfzzs0Kzah5DWcBTQo8.jpg","b":"/c2S0Zfkg056kkvTFrMeJWDOmKCs.jpg","t":"完美盗贼","r":6.3,"y":2001,"rd":"2001-10-12","hs":0.668,"d":2.24,"mt":"movie","o":"每个人都有自己的梦想，而实现梦想的路途上往往充满了…… 　　在俄勒冈州的一所监狱里，一对难兄难弟——性格温和的乔·布雷克（布鲁斯·威利斯）和郁郁寡欢的泰瑞·科林斯（比利·鲍伯·汤顿）——最大的梦想就是在墨西哥开一家夜总会。不过身陷囹圄的他们首要的任务就是逃出监牢。乔不愧是一个头脑机敏、身经百战的高手，在他的策划下，两人不但成功越狱，恢复了自由之身，还顺便用一只荧光笔冒充手枪抢劫了一家银行。初战告捷给了泰瑞很大启发，哥俩一合计：乾脆一路抢下去，快活潇洒地直奔加州而去。 　　几次漂亮的打劫之后，乔和泰瑞被冠以“夜行大盗”的名号，成了电视台“犯罪终结者”节目中的热门人物，被列为美国头号通缉犯。与此同时，曾经作过特技演员的菲尔（安东尼·伯奇）也加入了行动，组成了一个“劫匪三人行”。每次打劫后，三人都将赃物均分，然后各自跑路一段时间，以躲避众多追捕者的围追堵截。他们行动迅速，从无半点儿闪失。 　　不过，在一次行动的间隙中，泰瑞出了车祸——他被一个叫凯特·威尔勒（凯特·布兰切特）的女人撞伤了。为了掩饰行踪，凯特成了劫匪们的人质。身为家庭主妇的凯特早就厌倦了一成不变的枯燥生活，劫匪们的世界倒是让她感到新奇刺激。于是渐渐地，她也成了劫匪中的一员。 　　俗话说“英雄难过美人关”，一个美女加三个大男人肯定有好戏。不出所料：没过多长时间，凯特、乔和泰瑞就陷入了三角关系之中。两个男人同时爱上了凯特，而凯特则是谁都不想伤害。结果凯特走了，劫匪们在最后一次行动中也空手而归，这场戏该如何结尾呢？"},{"id":96398,"p":"/ii2KMVvGmcmJrqwYcT5nKn92bD5.jpg","b":"/53XAIKtBlit8PpNAPaADazADCR9.jpg","t":"铁血硬汉","r":7.35,"y":2012,"rd":"2012-03-02","hs":0.668,"d":1.332,"mt":"movie","o":""},{"id":109584,"p":"/cNeDPyJdeV4Gzs3TcVthM8AJYHW.jpg","b":"/gG5ZlQNnJs2NsO9JdeCf1jgNzn7.jpg","t":"拼贴幸福","r":6.903,"y":2012,"rd":"2012-08-22","hs":0.667,"d":1.346,"mt":"movie","o":"　　天真无邪的斯昆特（埃洛伊丝·劳伦斯 Eloise Laurence 饰）是一个11岁的少女，她和父亲、哥哥以及一个外国留学生一起生活。一次偶然中，斯昆特发现邻居鲍勃（罗里·金尼尔 Rory Kinnear 饰）正在殴打一个名叫里克（罗伯特·埃姆斯 Robert Emms 饰）的年轻人，前者声称后者强奸了他的女儿。然而，在斯昆特的眼里，里克并非一个穷凶极恶之人，他尽管在为人处世上略显怪异，但这并没有掩盖他内心的善良。  　　鲍勃的暴行并没有因为一次殴打而有所收敛，他似乎在筹划着更可怕的事情。以这场暴力事件为分界线，斯昆特眼中的世界好像突然掀开了面具露出了真实面孔，成人世界里的冷漠和自私一下子全部展现在了她的眼前。"},{"id":25536,"p":"/6y8bE9dasAEnpVNCg5ITTvzE7qq.jpg","b":"/ujyDiLmZgbBvueNjJq3f6BdW4cQ.jpg","t":"机动部队","r":6.926,"y":2003,"rd":"2003-04-17","hs":0.667,"d":1.936,"mt":"movie","o":"反黑组警长肥沙，不慎丢失手枪。这件事非同小可，如果手枪被匪徒用去行凶，肥沙将大祸临头。PTU警官何文展出于义气，答应一定会在天亮之前寻回手枪，带几名手下开展了寻枪行动。另一方面，却在横生枝节：警员Kat死守纪律，坚持要将此事汇报上级处理；而在同一晚，CID的Madam张在接手一单黑社会谋杀案时，怀疑肥沙与黑社会有染，由此与PTU发生意见分歧。人与人，部门与部门之间的矛盾、争斗和角力，在夜幕中徐徐拉开。而第二天清早，揭晓的真相，原来都在他们的意料之外……"},{"id":520270,"p":"/o5fz4qNgI5nfDirf6UcX0SpAG6T.jpg","b":"/eLRuEg6wcJf6aFgy8UBrnN8DmN3.jpg","t":"Be Natural: The Untold Story of Alice Guy-Blaché","r":7.3,"y":2018,"rd":"2018-12-07","hs":0.667,"d":0.93,"mt":"movie","o":""},{"id":10166,"p":"/mPYBjVkeHakkPGY7WaKyyNU4RWm.jpg","b":"/hehaK1jIuTOvRPGPccVivZcZ2Cb.jpg","t":"女巫","r":6.9,"y":1990,"rd":"1990-05-25","hs":0.667,"d":2.838,"mt":"movie","o":"一位新近成为孤儿的九岁男孩跟着奶奶来到英格伦，当祖孙俩在一间旅馆过夜时，却不幸碰撞见一场由高阶女巫（安洁莉卡休斯顿，「现代教父」）领导的巫婆集会，听到她们阴谋计划将全英国的小孩变成老鼠！男孩虽然被女巫变成一只老鼠，却还是努力设法要阻止这些巫婆的邪恶计谋得逞；这部既有趣又吓人的现代童话是改编自罗德戴尔（Roald Dahl）的知名作品，亦是“大青蛙”创始人吉姆韩森（Jim Henson）最后一部担任制作的电影。"},{"id":18079,"p":"/v8l85vxFe9J1uEvK9qyIMBlYJNv.jpg","b":"/e4tZvefBtA6P1T0vAPfeXG4Bj3r.jpg","t":"九个皇后","r":7.8,"y":2000,"rd":"2000-08-31","hs":0.667,"d":1.977,"mt":"movie","o":"　《九个皇后》(Nine Queens)是阿根廷导演Fabian Bielinsky初试啼声即一鸣惊人的黑色喜剧。故事以老千马可(Marco)和菜鸟胡安(Juan)两个金光党在便利商店中的初识为起点，马可提议两人搭挡作案强过一人单打独斗，因为马可，胡安被卷入一桩贩卖古董邮票Nine Queens的交易行为中，进而无意间卷入了马可的家族遗产纷争之中，爱上了马可的妹妹……"}]