[{"id":39356,"p":"/jOcwOnCwTbCvJm7jAbeSo4Jgv0H.jpg","b":"/p4keiuSSV4Vs3QideuXFPlGwRp4.jpg","t":"毛利男孩","r":7.302,"y":2010,"rd":"2010-03-25","hs":0.816,"d":1.99,"mt":"movie","o":"狂爱迈克尔·杰克逊成痴的男孩，沉浸在自己的想像世界当中，弟弟更是不遑多让，自认拥有致命法力，离家多年的老爸是男孩心中的英雄，当爸爸突然回来时，兴奋的男孩却发现心目中的英雄，似乎和现实有点差距。"},{"id":31032,"p":"/dyX6G3czniWmBlkATal6jjf4DFi.jpg","b":"/uSfl5j7qcauMV9uzinJtPQyFz9J.jpg","t":"无医可靠","r":7.301,"y":2005,"rd":"2005-05-17","hs":0.378,"d":0.787,"mt":"movie","o":"讲述一个酗酒的独居老人，由早上开始头痛、心口痛，多次叫救护车，却遇上这天发生大车祸，医院应接不暇，搬出种种借口拒收。好心的救护员陪着他走遍四家医院，眼看着他病情每况愈下，却苦无力相救。上救护车、送院、做检查、转院、救治，最后死亡。真实与叙事时间同步，在媲美实境节目的节奏下，直观呈现现代社会福利制度、医疗体系的荒谬腐化。"},{"id":338766,"p":"/1u0t488fRrLg5AqooTFQ6DF1WVR.jpg","b":"/w0phfkRFdYlhYXi9d4jONxAw2XH.jpg","t":"赴湯蹈火","r":7.301,"y":2016,"rd":"2016-08-11","hs":1.475,"d":3.745,"mt":"movie","o":"德州兄弟檔托比（克里斯潘恩 飾）和譚納（班佛斯特 飾），兩人在時隔多年後重逢，決定彼此攜手合作，搶劫威脅要查封他們家族土地的銀行。對他們而言，搶劫幾家分行是迫不得已的計畫，為的是要奪回他們被銀行敲詐的一切。他們的復仇計畫似乎進行順利，直到德州騎警馬可斯（傑夫布里吉 飾）和他的搭檔奧伯托（吉爾伯明罕 飾）盯上了他們；馬可斯想趁退休之前展開最後一次大追捕行動。當兄弟倆將劫取最後一家目標，替計畫劃下完美句點的同時，兩位騎警窮追不捨，雙方展開對峙，舊西部和新西部的價值觀至此產生衝突。"},{"id":8996,"p":"/4FX3zpfoVt9n8NyI8jtHsBu1R3b.jpg","b":"/o66JrdCDQywsPxlTBzv0SW0OuvA.jpg","t":"欧洲欧洲","r":7.3,"y":1990,"rd":"1990-11-14","hs":0.523,"d":1.829,"mt":"movie","o":"　　影片根据Solly Perel的真实经历改编，讲述了和希特勒同一天生日的13岁德国犹太男孩Solly在二战期间通过机敏过人的应变能力和绝无仅有的巧合，保全生命，并最终与集中营中的兄长团聚的令人惊叹的故事。片中年轻的Solly是苏联共青团员，是德军的战斗英雄，是希特勒青年队的队员，甚至还爱上了一个纯雅利安女孩，但犹太人的特殊标志——割礼，却无时无刻提醒着他的身份。从无所谓、迷茫到怨恨，战争让他承担了太多与年龄不相称的压力，但最终他依然认同了自己的民族，并在成年后毫不犹豫地为自己的儿子也实行了割礼。"},{"id":45799,"p":"/ylcLsACYIfyoQJ74CO6nBvl0bvj.jpg","b":"/d0wx0E8NrXPhGzgTbUsbKaP4uvZ.jpg","t":"天伦之旅","r":7.3,"y":1990,"rd":"1990-09-19","hs":0.299,"d":0.815,"mt":"movie","o":"对于即将到来的旅程，斯库罗（马塞洛·马斯楚安尼 Marcello Mastroianni 饰）充满了兴奋和期待之情，在妻子去世多年，自己光荣退休之后，他终于要走出那一成不变的生活环境，去看望阔别已久的孩子们了。在重温亲情的路上领略异国他乡别样的景致，这样的经历想一想都 觉得美好。\r 但是，现实却并不如想象的那样完美。随着旅途的深入，斯库罗发现自己的五个孩子竟然各个都一事无成，更让他感到伤心的是，其中的一个孩子在不久前不幸死去，而他竟然对此一无所知。善良的孩子们试图用谎言来安慰失意的斯库罗，而面对妻子的亡灵，斯库罗也说出了同样的善意的谎言。幼者和长者，死去的人和活着的人，一段真实又细腻的感情在亲人间缓缓流淌。"},{"id":12627,"p":"/xI9c3u1XuNt5ACk41Vc2Ybfyi3v.jpg","b":"/AtpGRYssyHXhSKMRxyWW8ezHDIo.jpg","t":"不羁的美女","r":7.3,"y":1991,"rd":"1991-09-04","hs":0.654,"d":2.607,"mt":"movie","o":"弗兰霍夫（米歇尔·皮寇利 Michel Piccoli 饰）是一个功成名就的画家，妻子利兹（简·伯金 Jane Birkin 饰）一直都是他创作的源泉和模特，这也是利兹感到自豪的所在。但是这些年来，弗兰霍夫的创作灵感渐渐枯竭，当他面对着妻子的肖像画时，甚至感到无从下笔。当玛利亚娜（艾曼纽·贝阿 Emmanuelle Béart 饰）经朋友介绍出现在他眼前时，他已经有将近十年没有拿起过画笔了。性感奔放的玛利亚娜的出现重新点燃了画家的激情，他们两人在封闭的画室里整日疯狂的作画。利兹努力的克制自己的嫉妒心，但当弗兰霍夫将妻子的肖像画用玛利亚娜的人体覆盖的时候，利兹无法忍耐了，她和画家之间发生了争吵。画作完成了，但弗兰霍夫却做出了一个惊人的举动，他将完美的画作永远的砌进了石墙里，从此，这副杰作将永远的隐藏于黑暗之中。"},{"id":18141,"p":"/4TiKqe0l2IkHOIW1PI7n9N7aiGh.jpg","b":"/7ycZDUVlJnPRUwJjUvG8po6yPq7.jpg","t":"青青校树","r":7.3,"y":1991,"rd":"1991-08-08","hs":0.105,"d":0.231,"mt":"movie","o":"　　1949年布拉格，解放不到一年的捷克人民正享受着来之不易的自由和快乐。10岁男孩艾达和好友汤达住在布拉格郊外的小镇上，这个年龄的孩子活泼、顽皮，他们所在的班级更是全校闻名的问题班。女教师马绍娃在这群坏小子的折磨下（Daniela Kolárová 饰）精神崩溃，头疼不已的校长（Rudolf Hrusínský 饰）只好请来曾参加过反法西斯抵抗组织伊戈尔•尼兹洛（Jan Triska 饰）担任他们的班主任。一身戎装且佩枪的伊戈尔严厉非常，但他的传奇经历却让坏小子们大为折服。当然，伊戈尔又并非不是人间烟火的完美英雄，见到美丽女子他的风流本性依然展露无疑……  　　本片荣获1994年葡萄牙奇幻国际电影节导演周荣誉奖、1991年捷克皮尔森电影节金翠鸟奖。"},{"id":74938,"p":"/yU95reztz6Shp787xZVmRVl1JyO.jpg","b":"/sDvFQzJyuN0ff1I5jB8INflsbHK.jpg","t":"心灵的阴影","r":7.3,"y":1992,"rd":"1992-05-21","hs":0.338,"d":0.928,"mt":"movie","o":"　　马汉是一个住在巴西布宜诺斯艾利斯的年轻诗人，为了谋生，他有时不得不把他的点子卖给广告公司。 在蒙得维的亚，他认识了一个妓女，Ana，而爱上了她。 回到布宜诺斯艾利斯，为了赚钱和她相聚三天谈情说爱，他接受了公关公司的合同。在他心目中爱情的理想乐趣，就是在造爱中灵魂像升上半空一样。究竟他能够达到他一直找寻的境界吗？  　　此片于1992年代表阿根廷参加奥斯卡最佳外语片竞选"},{"id":57564,"p":"/rSexqhxw6UDpJcc0lwkGVOzmE5O.jpg","b":"/iDCvTC6OdU7pEIQhlm5VHAcTPIm.jpg","t":"青少年哪吒","r":7.3,"y":1994,"rd":"1994-08-04","hs":0.54,"d":1.764,"mt":"movie","o":"拿着退来的补习费用逃离压抑的补习班后，小康开始漫无目的的在西门町晃荡，偶遇有着另一种身份过着另一种日子的“不良少年”阿泽，被其吸引，渴望融入其生活。但阿泽只是表面看来光鲜，打电动、开一辆重型机车在街上呼啸只因可以暂时让自己看起来像个胜利者，内心却一样是封闭孤独的。  在跟踪阿泽的过程中，小康渐发觉自己的性向可能与大多数人有别，也发现阿泽生活的单调与苦闷。但好过小康的是，阿泽虽也几乎不知何为亲情，却有“好兄弟”阿彬常陪左右，有阿桂暂当女友，来过“当天和尚撞天钟”的生活。"},{"id":38143,"p":"/20K4ssnnBnJ2m7u4550dCsTO0DR.jpg","b":"/rtW6heeSJhFzudJXIj6JQap8hAC.jpg","t":"秋菊打官司","r":7.3,"y":1992,"rd":"1992-08-31","hs":0.56,"d":1.96,"mt":"movie","o":"中国西北某个小山村里，村妇秋菊（巩俐）的丈夫王庆来（刘佩琦）在与村长争执时被对方踢伤下体无法再干农活，只能整日躺在床上，对此村长没表一态。秋菊气不过，找村长理论不得对方理会，为讨一口气，她一纸诉状将村长告到了乡政府。乡政府李公安耐心调解一番后，村长答应赔偿秋菊家的经济损失，却是把钞票直接扔在地上拒不道歉。  　　村长的举动虽蛮横无理，众人还是觉得事情可以就此划上句号，唯独秋菊被激怒，立誓要讨个说法，于是她挺着个大肚子和妹妹来到县城，开始了漫漫告状路。"},{"id":25296,"p":"/2z7QvDFDYnjd7nQhAfMW1zDihXd.jpg","b":"/2rRyAY9IbykdzkYZULoWCInw5j3.jpg","t":"推手","r":7.3,"y":1991,"rd":"1991-12-07","hs":0.489,"d":1.621,"mt":"movie","o":"朱晓生在美定居，娶洋女子玛莎为妻并育有一子。为尽中国孝道，他将老父亲从大陆接到美国共享天伦。朱老先生是北京太极拳总教头，因与玛莎不和而外出打工。一次偶然的机会，朱老先生不凡的太极功底一进成为美国的新闻。当朱晓生从警察局领回父亲时，玛莎也有愧疚之情，可朱老先生没有回独生子家，而是回到他自己的简陋住所度过寂寞晚年。"},{"id":48150,"p":"/7rBsSLBmDmYjWOHaX99JLZEIRys.jpg","b":"/rWkuu1S6oAE6OPA1KtwdXP61NFL.jpg","t":"今生情未了","r":7.3,"y":1992,"rd":"1992-09-02","hs":0.457,"d":1.424,"mt":"movie","o":"史提芬与麦辛是好朋友，他们合开小提琴工作室，专门出售及修理小提琴，在安静的工作环境中有悠然自得的乐趣。直至麦辛的女友、女演奏家卡蜜儿出现，异性的吸引力令两人之间的友情产生了微妙的转变。史提芬为卡蜜儿的才华和美貌吸引，但直至卡蜜儿主动示好，史提芬仍一直无情冷漠地回应。错失了爱情机缘后，三人重聚却已经往事如烟。片名暗指人心如冬天般干冷，不愿意为爱付出，面对爱情时黯然退却。"},{"id":6593,"p":"/2KI3AVrnbNt5dw4KD1KFxHsIAQn.jpg","b":"/vRIQmdWb4DEQvc08ttj0ZyT6LPz.jpg","t":"哥斯拉大战机械哥斯拉","r":7.3,"y":1993,"rd":"1993-12-11","hs":0.662,"d":2.539,"mt":"movie","o":"　1992年，日政府在关西的筑波建立国际哥斯拉对策中心。世界科技精英共聚一堂，合力研究一部G超武器—机械哥斯拉。以大前博士为首的考察团到达亚度诺亚岛时，发现了一只完整无缺的蛋。当团员把蛋带回京都时飞翼龙拿顿出现并攻击考察团一行人。这时哥斯拉亦在亚度诺亚岛出现，两只怪兽由海上战斗到陆上……"},{"id":9571,"p":"/msG9awbLhVZwv1Eh9Ge7SofMexW.jpg","b":"/jBz16NsAeKjpHNznl1EHlcr704P.jpg","t":"年少轻狂","r":7.3,"y":1993,"rd":"1993-09-24","hs":0.865,"d":4.035,"mt":"movie","o":"　　1976年暑假的前一天，一群高中男生想著如何修理即将升上高一的新鲜人，而高年级的女生也没闲著，她们也对即将入学的高一女生展开修理行动。在一连串折磨人的活动后，这群高年级生又转而盘算当晚的疯狂舞会……"},{"id":21450,"p":"/x91sd1Hsg5LMDaH3VhZUUWJrIkb.jpg","b":"/uIh3mW3AuSM7ww7NYtvSWDQ1zc7.jpg","t":"赤裸裸","r":7.3,"y":1993,"rd":"1993-08-06","hs":0.744,"d":3.094,"mt":"movie","o":"流浪汉强尼，素行不良而又愤世嫉俗，他从失业问题严重的工业城曼彻斯特来到伦敦，寻找前任女友，但却对她的室友苏菲产生好感。不过，强尼不善于处理感情问题，竟然以冷酷粗鲁的态度来对待苏菲，结果令人难以置信。片中几个角色都好象现代社会中的外星人，一方面享受着自由的性爱，另一边却感到心灵空虚，难道生命的本质就是如此矛盾？"},{"id":13889,"p":"/oDqoLiu1q8oveijLfbdhN80gRQX.jpg","b":"/osYVAYoyJbL0BySa61cMyMkgUvN.jpg","t":"袅袅夕阳情","r":7.3,"y":1993,"rd":"1993-04-17","hs":0.63,"d":2.338,"mt":"movie","o":"　　充满生命情趣的教师内田百闲毅然辞去大学教书职务，从事写作工作。六十一岁开始，学生每年都为他筹备生日大会，每年学生都开玩笑问道：「你准备好没有呀？」(Mahda-kai) 他一口气饮尽为他而设的大杯啤酒，之后总是说一句：「还没呀！」(Madadayo) ……  　　1943年，百闲先生从大学退职后呆在家中一心从事写作。这个家“小偷很容易进来”，是以房租便宜，聚集了高山、甘木、桐山、泽村等弟子。澡堂的门是半开的，立着“小偷入口”的牌子，还有“小偷通道”，“小偷休息室”里甚至摆放了烟灰盆。每一个小偷看到了都会大吃一惊。空袭中这座房子被毁，百闲先生和夫人搬进了一个只有三铺席大小的门房，终日与猫为伍，过着悠然自在的生活。战后，弟子们创立了“摩阿陀会”。“摩阿陀会”是“好了吗？还没有呐”的谐音。弟子们每年都为先生的生日召开大会，在第17届会上，头发花白的先生这样问弟子们：“人生中最重要的是什么？”那天晚上，先生做了一个梦，好些孩子们在朝他呼唤：“好了吗？”"},{"id":2759,"p":"/kJ7syYXEJgSBmBfSnF3Can9cK1J.jpg","b":"/q1PuySDtRiKSgxAZjpIbFvvLOus.jpg","t":"沙漠妖姬","r":7.3,"y":1994,"rd":"1994-05-31","hs":1.052,"d":6.072,"mt":"movie","o":"异装癖表演者班丽娜（Terence Stamp 饰）、米芝（Hugo Weaving 饰）因一位好友去世而再度聚首，米芝得到澳洲中部城市的表演机会邀请班丽娜同往，同行费莉茜（Guy Pearce 饰）为圆“沙漠女王”之梦要求搭伙，并借来了经改装的大巴作为代步工具。三人风风火火的踏上旅程，上了年纪的班丽娜于路对往事讳莫如深，与年轻躁动的费莉茜生出不少琐碎口角，米芝则不时陷入对自己那场婚姻的回忆。他们在沿途经过的小镇大秀妖冶，得到了不少惊愕的目光，当然也有赞许。因为一次抛锚，对班丽娜昔日表演难以忘怀的修理工老巴得以加入他们的旅程。众人终于抵达目的地，虽然观众不甚热情，但米芝终于见到了儿子，而班丽娜决定和老巴在一起……"},{"id":11985,"p":"/cgWQyNMd2tux4DdQ5rNLOqWuy8H.jpg","b":"/zcY5MpaNI7pSnxf4IcOMQ2xKICT.jpg","t":"爱情万岁","r":7.3,"y":1995,"rd":"1995-03-02","hs":0.524,"d":1.641,"mt":"movie","o":"骨灰盒推销员小康（李康生）结束心力交瘁的一日后，悄悄潜入一幢公寓里的一间房，没想这间房里，还会潜入一个会是其欲望（投射）对象的地摊小贩（陈昭荣）。房子的暂时主人是一个售楼小姐（杨贵媚），她和小康性向虽然有异，却同样是没有爱情（情感）温暖心灵的人。小康和地摊小贩一开始时时提防（售楼小姐和彼此），待他们认识了解到各自的生活后，提防心理消除，却也没有自此成为朋友（懦弱的小康也鼓不起勇气示爱）。售楼小姐和地摊小贩发生过几次性关系，清楚地明白彼此都是为了满足身体的长久饥渴，爱情（感情）并没有什么万岁之处，身体上的快感可以暂时满足，精神上的安慰却无法获得（即使有，也是短暂如烟花）。"},{"id":11929,"p":"/r1Yt0Mls43K2bzFONdaqDtTRTKM.jpg","b":"/9vJ57nbL4hWJrmsyjKTxiGXqrBU.jpg","t":"热泪伤痕","r":7.3,"y":1995,"rd":"1995-03-24","hs":0.669,"d":2.404,"mt":"movie","o":"疗养院的老太太薇拉连人带轮椅滚下了楼梯，当场毙命。护理她的保姆桃乐丝（凯西•贝茨 Kathy Bates 饰）手持凶器站在旁边。桃乐丝是唯一的嫌疑人。原来，桃乐丝是薇拉雇佣了40年的女佣，由于她饱受主人的责骂和变态要求，所以这起案件很容易被导向怀恨在心、伺机报复的谋杀。警方一直想把她定罪，判处她20年徒刑。这个案子惊动了桃乐丝远在纽约做记者的女儿莎琳娜（詹妮弗•杰森•李 Jennifer Jason Leigh 饰）。她亲自参与案件的追踪，再度与离散多年的母亲重逢，共同生活了几日。这令她不得不回首阴暗往事，而桃乐丝也总是恍然回忆起女儿小时候的样子。与此同时，一个恶魔般的身影也随之被记忆唤醒。那是她的丈夫，经常对她实施暴力。在忍无可忍之际，她做出了最后的反击……"},{"id":9587,"p":"/igwEs4YBwa2RYW859576C40PYWv.jpg","b":"/lmMVUuu2hHX6qrpcusiuSGU8HaC.jpg","t":"小妇人","r":7.3,"y":1994,"rd":"1994-12-21","hs":0.681,"d":2.526,"mt":"movie","o":"南北战争时期，马萨诸塞州的康科德城。马其家是镇上一个普通家庭，父亲在外打仗，留下坚强的妻子和四个女儿。Meg十六岁，俨然一个窈窕淑女。Jo（薇瑞娜•赖德）十五岁，喜爱写作，发表的文章为家里付清了各种费用。Beth温柔乖巧，羞怯地爱好着钢琴。Amy最小也最漂亮，也有点 爱出风头。马其太太的坚强给了四个女儿力量，她们时常接济贫穷的居民，圣诞节也不例外。当她们的邻居劳伦斯先生听说此事后便准备了丰富的晚餐给这群可爱的小妇人们。而劳伦斯的孙子劳里也跟Jo成为了好朋友，成为了马其家的一员。他的家庭教师约翰爱上了Meg，Beth在照顾生病的邻居孩子时感染上了猩红热，在最危险的时候，去华盛顿照顾受伤父亲的妈妈回来了，把父亲也带回来，他们一家团聚。四年后，Meg和约翰终于喜结连理，大学毕业的劳里也向Jo求婚，却惨遭拒绝，打击太大的他愤而离家，辗转欧洲，偶遇在欧洲旅游的Amy，此时的Amy早已改掉了虚荣的毛病，她对劳里的关切打动了劳里的心，他们决定结婚。然而此时却传来了Beth病危的消息，还没赶到家Beth已经离开了大家。心灰意冷的Jo去了纽约，认识了她生命中的真命天子。"},{"id":1802,"p":"/nMbhZN6dCQhHN3pilNiYDasRT3n.jpg","b":"/fYEHHRZAjnVJxWEzNVRGoANs7wE.jpg","t":"冷酷祭典","r":7.3,"y":1995,"rd":"1995-08-30","hs":1.066,"d":6.154,"mt":"movie","o":"　　苏菲在中产阶级乐里芙家做女佣，她千方百计隐藏着自己不识字的秘密。性格内向的苏菲内心非常敏感，事事留神不犯差错，并得到了主人家的认同。乐里芙一家对苏菲彬彬有礼，同时也昭示出主仆间的不同等级。在镇上的邮局，苏菲认识了同属穷人阶级的珍。珍对有钱人充满了扭曲的愤恨心理，成为苏菲的好友后，她从没有停止过煽动苏菲，让她与富人阶级决裂。矛盾一步步走向无可调和的地步，苏菲的秘密在乐里芙家曝了光，和谐的外壳瞬间倒坍，珍和苏菲的反抗如同狂风骤雨……"},{"id":922,"p":"/jX3wGBVoYoAY3IixBpwYk1fjT4z.jpg","b":"/a7DtgKB187dUm9n81IlvNzVXsK1.jpg","t":"离魂异客","r":7.3,"y":1995,"rd":"1995-12-23","hs":0.644,"d":2.226,"mt":"movie","o":"　　来自克里夫兰的美国小伙子威廉•布莱克（约翰尼•德普 Johnny Depp 饰）往西部去讨生活，他准备前往当地的一间工厂应聘会计。不料，他错过了应聘时间，被赶了出来。还遭到了当地迪金森金属厂的老板的百般凌辱，甚至被枪指着脑袋。  　　当他沮丧地来到当地的小酒馆，一夜情发生了。岂料，和他发生一夜情的女子的男友突然闯了进来，子弹穿过女子的胸膛嵌在了威廉的胸膛上，威廉本能之下杀死了女子的男友，夺了他的马匆匆逃走了。  　　一段充满了惊险、追杀的逃亡之旅开始了…… ©豆瓣"},{"id":38884,"p":"/u5QRqW0vFYMHFzeQJ4oFgJtu5Xp.jpg","b":"/nKGVLehRRJt2UK2Hn9JvNAzd4C6.jpg","t":"土地与自由","r":7.3,"y":1995,"rd":"1995-04-07","hs":0.324,"d":0.819,"mt":"movie","o":"1939年，失业的英国青年大卫，如同许多来自世界各地的社会主义青年，一起加入一国际组织游击队，为争取民主自由而投入西班牙内战，对抗佛朗哥的独裁暴政。大卫因负伤来到巴塞隆纳，战时血泊中悲惨呼喊的声音，成了他挥之不去的恶梦呓语。他发现自己摇摆于对社会主义的忠诚与新认识的爱人之间，心中的改革梦想却不因远离战场而稍减，最后选择回到前线战友身旁……"},{"id":33194,"p":"/8mzQWLeqytkJ578Vx0jK5V1U8ra.jpg","b":"/6XCGLN8Nb7Oa0AF41UtS0nUFN7l.jpg","t":"天浴","r":7.3,"y":1998,"rd":"1998-02-19","hs":0.479,"d":1.335,"mt":"movie","o":"文秀（李小璐 饰）是城市里的孩子，自从踏上了下乡的路途，命运就此逆转。在荒凉的西藏牧区，文秀住在藏民老金（洛桑群培 饰）的营帐里面，由于老金被阉割过，文秀觉得放心，二人感情逐渐深厚。怎料事情起了波折。文秀一直不能忍受荒漠生活，想争取到回城的指标。就因这个指标，她错信了供销员的承诺。将贞操献了出去之后，她才醒悟到这是一场骗局。然而，她却越走越远了——为了能获取回城机会，她放弃了自己的身体，成为了众人的玩弄对象。一次次的伤害，并不能让她回到城市。老金旁观者清，痛在心里，决心为这件事做一个了决。\r 电影改编自严歌苓的同名短篇小说。以文革为背景，讲述的是知青上山下乡的故事。由于该片的政治原因和情色镜头在中国大陆禁映。陈冲表示：“《天浴》的故事讲述的是我们这一代人对‘文革’的狂热，我们的牺牲以及最终的幻灭。”  该片创下金马奖史上唯一一次大满贯纪录，荣获最佳剧情片、最佳导演、最佳改编剧本、最佳男女主角等七项。"},{"id":784,"p":"/pb5GvmCdftxUCqw64HiDR3gHl4l.jpg","b":"/q9GAThBRXMeXFLArzxt1tpbjK7E.jpg","t":"给我一个爸","r":7.3,"y":1996,"rd":"1996-05-15","hs":0.487,"d":1.43,"mt":"movie","o":"　　1988年的布拉格，大提琴手路卡（Zdenek Sverák 饰）丢掉了乐团的工作多时，只能靠为殡仪馆伴奏和修补墓碑为生。这位大龄单身汉在女人面前颇有魅力，他也乐此不疲，但困窘的生活让他不得不违背初衷，与一位苏联女子假结婚以获得报偿。婚后几日，苏联女子转道投奔西德，将五岁幼子科里亚（Andrei Chalimon 饰）丢给路卡抚养，路卡有一搭没一搭的用对方听不懂的捷克话向科里亚抱怨苏联人的霸道，同时还要应付警察对假结婚的追查以及敌视苏联人的母亲。路卡拜托多位女友照顾科里亚，这对父子也慢慢产生了对彼此的依赖，不久苏联政府要接回孩子，路卡趁着八十年代末混乱的形势，带着科里亚离家出走……\r 　　本片获1997年奥斯卡最佳外语片奖，1996年威尼斯电影节荣誉奖等十几项褒奖。"},{"id":2639,"p":"/i7Z5DdznqANJUjqWISEFu9bw6J7.jpg","b":"/qfJ6aJKRPUZ7kYOp7iuzl5jkyX5.jpg","t":"解构爱情狂","r":7.3,"y":1997,"rd":"1997-12-12","hs":0.805,"d":3.152,"mt":"movie","o":"哈里是一个才华横溢的著名作家，由于他神经兮兮、过于疯狂，他一直过着支离破碎、混乱无序的生活。他把身边的人和周围发生的事都写进自己的小说里，把自己和多名女性的感情生活也写成小说出版，由此哈里伤害和得罪了身边很多人。哈里的真实生活与小说中的虚构情节不断交织，同时哈里发现自己的灵感开始枯竭。在哈里的生活过得一团糟的时候，他被母校邀请回校接受名誉学位，但他找不到一个可以陪他一起去的伴儿。他只好找了个妓女陪同，第二天朋友理查德也来陪他，路上他还从前妻手中拐来自己的儿子一同前去。四人在途中又遇到了什么，到达目的地之后又有什么状况？  哈里试图解构自己的现实生活、解构自己小说中的虚构人物的生活、解构小说人物在自己生活中起到的影响，这个不能正常运作自己的生活，却只能在艺术中发挥才能的天才作家，究竟能不能解构出自己人生中的“真相”……"},{"id":17139,"p":"/rXU7gNAAkulPUr0F1XqSHuEhfHL.jpg","b":"/7rxKreyDYVaHCOm93cZ1GaK5ZeO.jpg","t":"角色","r":7.3,"y":1997,"rd":"1997-04-17","hs":0.404,"d":1.069,"mt":"movie","o":"故事发生在二十世纪初期的荷兰鹿特丹，德高望重的德莱文哈文（简·德克莱尔 Jan Decleir 饰）死于非命，一位名叫雅各布（费德贾·范·胡艾特 Fedja van Huêt 饰）的年轻律师遭到了逮捕，尽管证据确凿，但雅各布依然坚称自己的清白无辜，让大家感到惊讶的是，经过调查，德莱文哈文和雅各布看似毫无瓜葛，但却是血脉相连的父子。原来，雅各布是德莱文哈文的私生子，当年，冷酷无情的德莱文哈文抛弃了身怀六甲的约芭（Betty Schuurman 饰），后者正是雅各布的生母。长大后的雅各布诸事不顺，面临着破产的命运，之后，雅各布立志成为一名律师，但却处处受阻，而这一切的始作俑者不是别人，正是他的亲生父亲。"},{"id":166259,"p":"/hfbE6xLSmFhCRZbHm12VjLbMXGA.jpg","b":"/gYqIjjMezPW2Jtv0kA0pyR1BbPb.jpg","t":"Virasat","r":7.3,"y":1997,"rd":"1997-05-30","hs":0.232,"d":0.52,"mt":"movie","o":""},{"id":2657,"p":"/m1hhYP6OScjKU5Z9iZaWirSn4I6.jpg","b":"/8sf7q8OlZLl7OVhTdYjz1vsFr5v.jpg","t":"欢乐谷","r":7.3,"y":1998,"rd":"1998-09-17","hs":0.76,"d":2.724,"mt":"movie","o":"　　一次意外，内向的哥哥大卫（托比·马奎尔 Tobey Maguire饰）和火辣的妹妹珍妮弗（瑞茜·威瑟斯彭 Reese Witherspoon饰）来到了一片黑白的世界：欢乐谷。这里正是大卫喜爱已久的电视剧场景：没有彩色，人们过着没有波澜和惊险的平静生活。居民的人生像极了一套既定程序，每一天都过得规规矩矩毫无意外。夫妻相敬如宾，孩子乖巧听话，没有投不进篮框的篮球，没有写着故事的图书，没有误点的晚餐。  　　兄妹的到来渐渐改变着这个黑白的世界。特别是在珍妮弗热情奔放的性格下，人们开始惊讶的发现，他们竟然看到了彩色。彩色在欢乐谷里弥散开来，看得见的人遭到看不见的人攻击。保守派们不能接受彩色的出现，不能看到人们打开欲望和本能这个潘多拉盒子，然而，欢乐谷还是轰烈的推进着彩色浪潮。"},{"id":104,"p":"/o7VM8ohqXK6JEAvglJ304xNzIaE.jpg","b":"/wRcm3iwi4BeMN59U4fjO7u3dOVI.jpg","t":"罗拉快跑","r":7.3,"y":1998,"rd":"1998-08-20","hs":0.816,"d":3.082,"mt":"movie","o":"　　罗拉（弗兰卡•波滕特 饰）和曼尼（莫里兹•克雷多 饰）是一对年轻的恋人，其中曼尼是一个不务正业的小混混，而罗拉则是相信“天大的事情有爱情顶着”的爱情至上主义者。\r 　　一天，曼尼为老大完成一项钻石交易，带着装有10万马克的钱袋等候罗拉的接应，然而罗拉的自行车被人抢走，耽误了约定的接应时间，曼尼只好乘地铁回去。在地铁车厢里，曼尼扶起身边的乞丐，同时，看见两名警察向他走来。慌乱中，曼尼下了车，竟然把钱袋忘在了车厢里。显然，钱袋被乞丐拿走了。此时距离曼尼和老大约定见面交钱的时间只剩下20分钟，如果20分钟之内筹集不到10万马克，曼尼就会被老大杀死。走投无路的曼尼打电话向罗拉求救，如果罗拉20分钟之内不能赶到，曼尼只能铤而走险抢劫电话亭对面的超市。\r 　　考验罗拉爱情的时候到了，为了在20分钟内筹到10万马克，救出曼尼，她狂奔在向银行家父亲求助的路上。"}]