[{"id":33333,"p":"/2kQpmHJPCE6t36TGWFybpDH36qI.jpg","b":"/2272w58dxCPAd4Pez6agyeJWaL0.jpg","t":"蓝色青春","r":7,"y":2001,"rd":"2001-09-09","hs":0.574,"d":1.623,"mt":"movie","o":"　　男子高中——朝日高校，是一所不良少年云集的学校。这些正处在躁动青春期的男孩们仿佛看不到未来的方向，他们通过拳头征服对手，向顶点进发，以此证明着自己存在的意义。不过，这里的学生却发明了新的决定老大的方式：自认有实力的挑战者一字排开，站在顶楼露台的栏杆外，随着号令松开握着栏杆的手同时双手击掌，击掌次数最多且没有摔下楼的便可称为朝日高校的老大。\r 　　经过一番惊险角逐，三年级新生九条（松田龙平 饰）以8连击的佳绩成功问鼎。新学期伊始，九条以及青木（新井浩文 饰）、雪男（高岡蒼佑 饰）、木村（大柴裕介 饰）、吉村（忍成修吾 饰）等一众三年级学生开始经历理想向现实的残酷转变，他们自愿或被迫选择前进的方向，并为着残酷的青春付出血淋淋的代价……"},{"id":32526,"p":"/ogxl6v4fPdqsYUwI2HNNNC68BAG.jpg","b":"/8Szkfsz861G3T5LCcYD8QzvPaBx.jpg","t":"迷恋荷尔蒙","r":7,"y":2003,"rd":"2003-05-10","hs":0.546,"d":1.414,"mt":"movie","o":"　　年轻英俊的美国大兵巴利（特罗伊·加里蒂 Troy Garity 饰）在脱衣舞俱乐部遇到美艳舞者，同伴怂恿巴利搭讪看是男是女。巴利很绅士的和对方攀谈，同时没有把战友的下流赌注讲出来，从而赢得这位叫亚当斯（李·佩斯 Lee Pace 饰）的变性舞者好感。一见倾心的两人开始交往，他们感到很幸福。巴利的室友费希尔（肖恩·海托西 Shawn Hatosy 饰）十分嫉妒，不断挑衅生事，并最终唆使新兵用球棒残忍结束了巴利22岁的生命。7月4日是美国国庆日，亚当斯正在庆典晚会上大放异彩，而在异地的寓所巴利已倒在血泊中。当摘得桂冠的亚当斯得知巴利的噩耗后悲痛让他甚至无法站立。他弯下腰蜷缩成一团，绝望的哭泣，仿佛身体每一处留下巴利痕迹的地方都渗透出被切割凌迟的苦痛......  　　本片根据真人真事改编，讲述一位美国士兵因爱上变性舞者而惨死在战友乱棒下的震撼悲剧。由获得过奥斯卡的弗兰克·皮尔森执导，入围当年金球奖最佳迷你剧集奖，艾美奖最佳导演奖，以及全美独立精神奖最佳男主/男配奖等。 ©豆瓣"},{"id":31525,"p":"/pOd8woHbZUDn9HheKTkSQHFNTZ2.jpg","b":"/pJ3m234HaUOCRlcOSM9BhfNKrEd.jpg","t":"巴哈特.辛格的传奇","r":7,"y":2002,"rd":"2002-06-07","hs":0.488,"d":1.234,"mt":"movie","o":"这部传记片记录了印度革命家巴格特·辛格的生平与他所处的时代，巴格特曾于 20 世纪 20 年代领导了反对英国的武装抵抗。"},{"id":11083,"p":"/sVdsCciVUilndayFc5DvS4akZQC.jpg","b":"/dwiYVqQj8mWIrRG137hznn3LFue.jpg","t":"厨房故事","r":7,"y":2003,"rd":"2003-09-19","hs":0.153,"d":0.28,"mt":"movie","o":"　瑞典的科学家想出一个计划，他们决定研究挪威单身汉每天在厨房里有着怎样的行动路线。为了设计更完美的厨房。研究员在志愿被调查者的家里，坐在一张很高的椅子上，画出他们每天的路线图。研究员和被调查者不能有任何交谈或交流，否则将被开除。\r 　　两个陌生人就被这样紧密的放在一个原本属于私人空间的厨房里，而观察员富克不能与主人家交谈和沟通。这个家的主人是一位单身老汉，名叫伊萨克。在富克来的第一天，他就后悔报名参加了这个研究活动。于是，躲在屋里抵抗着，之后，无奈的打开了门，却对富克充满了敌意。富克坐在那张很高的椅子上，观察着这个厨房，而老汉却偷偷的躲在二楼房间里烧煮食物，并在地板上凿了一个洞，偷偷的反观察起了富克。\r 　　然而，如此接近的两个人，其实，内心都是寂寞的。枯燥的记录和枯燥的单身生活，事实上都使他们渴望与他人交流。终于有一天，富克从高高的椅子上下来，坐在了餐桌前，像朋友一般的与老伊萨克喝咖啡，抽烟，聊天。他们慢慢的成为了好朋友，可惜，好景不长，他们的行为破坏了这次科学研究的规定。于是，富克被革职，而老伊萨克继续一个人孤独的坐在厨房里......"},{"id":337,"p":"/vLpKMLQ62HMdBKi1DO3UKpkM9Zr.jpg","b":"/56uYFEyonCvjlM3lpPchy1LRruH.jpg","t":"易布拉辛先生和古兰经的花","r":7,"y":2003,"rd":"2003-09-17","hs":0.439,"d":1.031,"mt":"movie","o":"故事发生在60年代的一个巴黎小镇上。男主角（奥玛 沙里夫 饰）是个阿拉伯人，年迈的他开了间卖杂货的小店维持生活。头发花白的他非常孤独，却是个善良的老人，直到有一天一个犹太小男孩莫莫（皮埃尔·布朗格 饰）的出现，才打破了他寂寞的生活，一老一少，两个不同种族的人走到一起，在他们之间产生了忘年的友谊，也从对方身上找到了生活的乐趣。"},{"id":16729,"p":"/m1p5JQJgd2BxbTXjBkP18bPOUlD.jpg","b":"/obZ3HXsiIhZtfCUBgvzBXOYfOhE.jpg","t":"别动","r":7,"y":2004,"rd":"2004-03-12","hs":0.486,"d":1.153,"mt":"movie","o":"提摩蒂奥（塞吉·卡斯特里图 Sergio Castellitto 饰）是一名外科医生，一日，暴雨中，飞驰的汽车将他的小女儿撞倒在地，送入医院后陷入了昏迷。焦急的父亲守在女儿的身边，但是在他的脑海里，另一个女人的面孔变得越来越清晰起来。  　　这个女人叫伊塔莲诺（佩妮洛普·克鲁兹 Penélope Cruz 饰），也是在这样的一个雨夜，她款款的走向他向他借一台电话，一种奇怪的化学反应在他们两人之间产生了。提摩蒂奥发现伊塔莲诺总是轻易的就能激起他的施虐欲望，而从她身上累累的伤痕可以看出，有这种感觉的男人绝非他一个。不久之后，伊塔莲诺怀孕了，可这时提摩蒂奥才发现自己无法放下同样怀着孕的妻子，在得知了这一消息后，伊塔莲诺选择了默默的消失，而当提摩蒂奥再次得到她的消息时，竟然是她的死讯。 ©豆瓣"},{"id":18385,"p":"/yG67qljsdR06NzwdWM9wBQ5EkyY.jpg","b":"/svtQAvk4P9h36cMKrsxlg4v20Xn.jpg","t":"和你在一起","r":7,"y":2002,"rd":"2002-09-10","hs":0.631,"d":1.829,"mt":"movie","o":"　　普通百姓刘成（刘佩琦）为让从小拉小提琴的儿子刘小春（唐韵）的小提琴技艺有较大提升，带着他从江南来到北京，拜了性格怪异的江老师（王志文）为师，在学习过程中，刘小春逐渐与江老师成为忘年好友。风情万种的莉莉（陈红）与刘成父子俩住得很近，她让刘小春逐渐萌发生出莫名的爱恋。  　　刘成偶然聆听过一位年轻人的精彩演奏后，登门拜访了其恩师余教授（陈凯歌），并说服对方收下刘小春为徒。刘小春怀着无奈与遗憾离开了江老师，投身余教授门下，却只收获了束缚与压抑，他开始怀疑“父亲的选择”，与父亲的关系越变越紧张。"},{"id":44524,"p":"/7MoCNT0fkOnnDNAt3kXidDYgtdD.jpg","b":"/prAjDGy5xZon2BK88zRYUFzVrQ5.jpg","t":"国王与王后","r":7,"y":2004,"rd":"2004-12-22","hs":0.401,"d":0.883,"mt":"movie","o":"　　剧情分为两个部分：一边是一个神秘的女人，即将步入结婚礼堂；一边是一个有轻度自杀倾向的音乐工作者，被阴错阳差地关进了精神病医院……电影交错展现了两个主人公生活中的片断，似乎毫无关联的故事和人物，可又时时联系到一起。一个沉浸在痛苦的回忆中的女人和一个纷扰不断的男人。在影片中，那个独立成功的女人将慢慢走向封闭，而 “被囚禁”的男人却不知不觉地走向了自身的解放。"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":7,"y":2005,"rd":"2005-05-03","hs":1.716,"d":13.129,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":7270,"p":"/oc0ajHteGqF8qUDQDAso3oyt5Xn.jpg","b":"/7HiMvoDSYW4fyu4rkmWH6pcKKuF.jpg","t":"火柴人","r":7,"y":2003,"rd":"2003-09-12","hs":0.586,"d":1.574,"mt":"movie","o":"火柴人——美国俚语，说的是那种让你掏心掏肺外加掏钱的骗徒……一个厉害的火柴人，即使他手上只有一盒火柴，他都有办法用高超的骗术，夸张火柴的效能，并且让一堆人捧着现金抢着向他买火柴。从这一点上看，与营销案例中关于“如何把冰卖给爱斯基摩人”颇有些相似之处，因此才有了罗伊的那句话：“我从不使用暴力，人们都是心甘情愿给我钱的！” 罗伊（尼古拉斯·凯奇）与弗兰克（萨姆洛克·维尔）是一对从事小打小闹的骗子生涯的搭档，他们利用人们爱占便宜的心理屡屡得手，因为既不会让受骗者倾家荡产，每次的骗术伎俩又是花样翻新，所以骗子生涯倒也波澜不惊。"},{"id":15775,"p":"/yQ5GSs42f5I3vj9PWuKE1doIRun.jpg","b":"/rcJynPuUuSBuzOmahUTasliurzr.jpg","t":"爱再来一次","r":7,"y":2004,"rd":"2004-01-23","hs":0.845,"d":2.797,"mt":"movie","o":"　　伊恩·温德姆（保罗·尼科尔斯 Paul Nicholls 饰）与女友萨曼莎·安德鲁斯（詹妮弗·洛芙·休伊特 Jennifer Love Hewitt 饰）像任何一对平凡的情侣一样，每天忙着自己的生活，很少时间独处。一次争吵过后，前来道歉的peter犹豫着要不要上出租车，因为这份犹豫女友选择离开。不到一分种，出租车 在前面街口与一辆卡车相撞，女友香消玉陨。\r 　　悲痛万分的peter在次日清晨醒来发现又回到了之前的一天，女友安然无恙，一切按照既定步骤发展。如果再来一次，Peter不敢想着居然成为事实。他放下一切业务，与女友登山、散步、彼此倾诉，爱意缠绵。\r 　　到了那个决定性的夜晚，那辆夺命的出租车上，他毫不犹豫地上车，并且在致命的一击来到之时，俯身保护她。\r 　　如果再来一次，他会用生命来爱她。"},{"id":37209,"p":"/7ATs79HpMv82hcPM3iv6kwugyDj.jpg","b":"/1iewRrC7LwkANjLzu2mimlNV0Pe.jpg","t":"世界上最悲伤的音乐","r":7,"y":2003,"rd":"2003-09-17","hs":0.305,"d":0.637,"mt":"movie","o":"《世界上最悲伤的音乐》一出魔幻的、黑色的、反讽的梦境，故意模糊的颗粒状的黑白镜头，人物身后的光芒丛生，都宛如是现实与虚幻交错与臆造的产物。  男爵夫人海伦若干年前被误锯双腿，从此她的心里只有恨没有爱，她有一家啤酒馆，为了在大萧条中赢得生意，她举办了场“世界上最悲伤的音乐”的比赛，吸引了世界各地的音乐家，啤酒自然源源不断地被卖出；以前的恋人切斯特*肯特携女友娜西莎代表美国来参加；其兄罗德里克*肯特非常仰慕一战的导火线发起者---刺杀大公的凶手，因此加入塞尔维亚也来了，他拥有被称为世上最忧郁的大提琴声音，自从儿子死去妻子失踪，他就一直身携其子心脏到处漂泊，沉浸在不可救药的悲伤之中；他们的父亲老肯特就是当年误锯海伦双腿的人，为了弥补过错，他花了多年心思制作了一双晶莹剔透的玻璃腿，并在此过程中，他不可抑制地爱上了海伦。  这些人在音乐会上通通不期而遇，演绎了一场荒唐而感伤的戏。切斯特大胆而无赖，对死亡无所畏惧，使尽浑身解数要赢得比赛，包括和海伦的上床、拉拢其他比赛团、让娜西莎唱最优美动听的歌曲来揭示所谓痛苦悲伤的虚无；而罗德里克一心认为娜西莎就是他的妻子，这个有双纯真大眼睛的女子宽容地说“你要认为我是，就是吧” （究竟是不是，难以辨认）；老肯特则在梦幻破灭之后，跌入啤酒池而亡；最后的高潮在两兄弟决赛时来临，男爵夫人着玻璃腿在欢呼中登场，不幸恰恰都是在最得意时发生，罗德里克古怪刺耳的大提琴震破了玻璃腿，里面的啤酒汹涌而出，恼羞成怒的男爵夫人用玻璃残渣刺伤了切斯特，切斯特在临死前放火焚烧啤酒馆，人人得以逃生，只有他宁愿坐在钢琴前，唱响最后的挽歌。  最让我感动的是它的摄影，像是在放大梦境的源头，模糊悲欢的界限、掩盖生死的本质、虚拟真假的存在，在各种风格的音乐里，悲伤已不是主题，上升为永恒的疑问。"},{"id":57218,"p":"/biLPULIigwXiL7VP7cUqsfpu6kC.jpg","b":"/85It5Uw5gWNZB3GRvY8zKVarcSS.jpg","t":"巴尔干黑帮","r":7,"y":2005,"rd":"2005-10-11","hs":0.099,"d":0.165,"mt":"movie","o":""},{"id":40427,"p":"/kSa33WeSCCdJeADOOATVmKuyxvU.jpg","b":"/o9LEZLW2ZX6G5KsWQXNCk0McuFM.jpg","t":"深红的金子","r":7,"y":2003,"rd":"2003-09-12","hs":0.393,"d":0.886,"mt":"movie","o":"故事发生在伊朗的一个城市，主人公侯塞因在两伊战争退伍之后，做了比萨速递员，靠送比萨给到富人区来维持生活。他爱上朋友阿里的姐姐，并希望娶她为妻。阿里是个小偷，一次，他偷到手的手袋里竟有一块黄金。侯塞因想给自己的爱人买一件首饰，在旁人的怂恿下，他与阿里去珠宝店购物，却遭到奚落，在贫富世界的巨大差异下，侯塞因感到深深的失落，愤怒之下他打劫了那家珠宝店，并为之付出沉重的代价。"},{"id":8981,"p":"/5YRDvaBWBbhTKBYYc7BoOWdW01N.jpg","b":"/1eFyO5JIDTZxrQuVZ3NfHl0M0xU.jpg","t":"法兰基，我的爱","r":7,"y":2004,"rd":"2004-05-18","hs":0.629,"d":1.699,"mt":"movie","o":"法兰基（杰克•麦克艾尔 饰）随母亲莉兹（艾米莉•莫迪默 饰）与外婆搬到了苏格兰。九岁的他是个失聪儿童，聪明懂事，对父亲充满期待。他经常给船员父亲写信，还挂着父亲所在的船的航海图。可是他不知道，一切都是母亲的善意的谎言，虚构了父亲的一切，事实上他们到处搬家就是想要摆脱父亲残酷的家庭暴力。而每一封“父亲的回信”都是莉兹所写的，为了就是不让儿子难过。\r 法兰基得知父亲的船即将靠岸了，想见父亲一面。莉兹没想到真的有这样的一艘船存在又不忍心告诉儿子所有真相，只好在朋友的帮助下找了一名陌生男子（杰拉德•巴特勒 饰）假扮父亲，可爱的法兰基很讨他的喜欢。\r 他们三人相处愉快，正当“丈夫”要离开，莉兹告诉了他法兰基的失聪是因为真正丈夫的施暴。而他们之间也似乎有着若有似无的感情。\r 莉兹拒绝了即将逝世的丈夫戴维要见儿子的要求，不久她便告诉法兰基，父亲已经逝世了。莉兹又取得了儿子的信，原来聪明的法兰基已洞悉一切……"},{"id":1126,"p":"/tnFvXenEmwfESsw401SE6N9oFQp.jpg","b":"/enR3QQW5AtpNbRtSMsFPTX3eX4O.jpg","t":"在我父亲的洞穴里","r":7,"y":2004,"rd":"2004-06-11","hs":0.328,"d":0.679,"mt":"movie","o":"这是鲍尔（马修·麦克费登 Matthew Macfadyen 饰）这十几年来第一次踏上故乡的土地，他来这里不为了别的，只为了参加父亲的葬礼。作为鲍尔的兄长，安德鲁（科林·莫伊 Colin Moy 饰）对于兄弟的来访却并不高兴，时间使人们变得陌生，迥异的个性又为他们制造了矛盾。在安德鲁的强烈要求下，鲍尔来到了父亲曾经呆过的小屋，清算父亲留下的遗产，没想到，在小屋里，鲍尔遇见了一位名叫西莉亚（艾米丽·巴克雷 Emily Barclay 饰）的少女..."},{"id":47106,"p":"/j4qO46PThmTqhVKvoxG95HV5FXn.jpg","b":"/JhSAJ2IRpsAyC1veq6bNjIBjwU.jpg","t":"Σπιρτόκουτο","r":7,"y":2003,"rd":"2003-03-14","hs":0.058,"d":0.098,"mt":"movie","o":""},{"id":15058,"p":"/oRjQJG2PziTl2bUvzUCFS16ncfj.jpg","b":"/yyQpbJE5uTzZN5TR2Mb5p3VDj24.jpg","t":"不再沉默","r":7,"y":2004,"rd":"2004-01-20","hs":0.666,"d":1.864,"mt":"movie","o":"　　一个派对过后，少女Melinda（克里斯汀·斯图尔特 Kristen Stewart 饰）开始变得沉默寡言。新学期开始，她认识了新同学Heather（Allison Siko 饰），尽管她并不喜欢Heather，但她却只能和Heather一起。她原先的那帮好朋友们都认为她在派对上的报警是对他们的一种背叛而疏远她，尤其是她原来最好的朋友Rachel（Hallee Hirsh 饰）也不再和她有来往，整天和她的新男友Andy（Eric Lively 饰)混在一起。语文课上，老师用她蹩脚的英文念她们的名字；生物课上，她和Dave（迈克尔·安格拉诺 Michael Angarano 饰）分在一组；美术课上，老师让她好好学画一棵树；历史课上，老师是个专横的民族主义者......她的世界因为回忆和现实而变得压抑不堪，她开始尝试画一些奇怪的东西。她终于下定决心把事情的真相说出来，到底在派对上她和Andy之间发生了什么事，到底她为什么要报警......她不再沉默。  　　本片改编自美国作家Laurie Halse Anderson的同名获奖小说。"},{"id":55134,"p":"/t7gXH1z0Ul1Ei98dEVkZWSSJ9vM.jpg","b":"/dpBNUIvZJO9gPoGDalyHG4Cok1k.jpg","t":"米奇宝贝蛋","r":7,"y":2005,"rd":"2005-03-25","hs":0.38,"d":0.799,"mt":"movie","o":"本片根据欧文麦卡菲帝著名的舞台剧拍摄而成，讲述了七十年代北爱尔兰两个少年的故事，一个来自天主教家庭，一个则是清教徒背景，原该水火不容的他们却跨越了边界，成为血盟结拜兄弟。他们学著当时正在上映的《虎豹小霸王》,决定离家抢银行做大事......"},{"id":1985,"p":"/s5aqbBvPqkJaC4jFQsbbBXsoCKD.jpg","b":"/ldPtMaobGaG7sSrKM1c9Vnd6UGq.jpg","t":"不朽的园丁","r":7,"y":2005,"rd":"2005-08-31","hs":0.875,"d":2.861,"mt":"movie","o":"这部跨越伦敦、柏林和肯尼亚的电影讲述了一个混杂着人性、爱情、贪婪、阴谋的复杂故事。　　在肯尼亚北部的偏远地区，最专注的慈善活动家，才华横溢乐观热情的泰莎(蕾切尔?薇兹 饰)被残忍地杀害，她的旅行伙伴，一位当地的医生据说在现场出现并随后逃走，所有的证据显示这是一起情杀案。　　桑迪(丹尼?休斯顿 饰)、伯纳德(比利?耐特饰)以及其他英国驻内罗毕大使馆的工作人员都相信案件的结论，他们猜测泰莎的丈夫，同为大使馆工作人员的贾斯汀(拉尔夫?费因斯饰)也会同意这种判断，因为这位脾气温和，温文尔雅的英国绅士一直表现得与世无争，只醉心于侍弄自己的小花园。　　然而这一次他们都大错特错了，这位园艺爱好者，职业外交家一直深爱着自己的妻子，她的遇害已经令他无法平静，在良心的谴责与众人对亡妻出轨的闲言闲语下，贾斯汀决定积极展开调查行动，还妻子以清白。　　为了能够解释妻子的死因，贾斯汀开始投身于她未完成的医药工业的研究之中，泰莎就是因为从中发现犯罪的蛛丝马迹而跨越两大洲开始自己的漫长旅行的，贾斯汀怀疑她遭遇不测与此有关。随着离真相越来越近，危险开始逐渐靠近，贾斯汀开始运用自己的外交手段，不惜代价来揭发这个惊人的阴谋……"},{"id":34843,"p":"/zqQZ050fNDnKzRWTo6Q0iLdDLMs.jpg","b":"/gYekT5QeTM47iWT555JQrEbRNmv.jpg","t":"霍金传","r":7,"y":2004,"rd":"2004-12-10","hs":0.442,"d":1.012,"mt":"movie","o":"1963年，霍金21岁的人生发生了一悲一喜两个重大事件。这一年他被确诊患上了肌萎缩侧索硬化症，这种病会使他的身体越来越不听使唤，只剩下心脏、肺和大脑还能运转，最后连心肺功能也会丧失，当时大夫预言他只能再活两年。这一致命的打击几乎使霍金放弃了学业，但生日舞会上一个女孩的出现神奇地改变了一切，她就是霍金的第一任妻子简。他克服身患残疾的种种困难，奋发努力，于1965年进入剑桥大学冈维尔和凯厄斯学院任研究员。这个时期，他在研究宇宙起源问题上，创立了宇宙之始是“无限密度的一点”的著名理论。"},{"id":9036,"p":"/yZSFAjo3uaNjYpymYcsXmACtBgS.jpg","b":"/lS2bIZ4gMvhYwgpTHOJaVvu8qMD.jpg","t":"南极大冒险","r":7,"y":2006,"rd":"2006-02-17","hs":0.803,"d":2.359,"mt":"movie","o":"冰天雪地的南极迎来了三个科考队员，他们要前来搜寻一块陨石，随行的还有八条雪橇狗。南极风景优美，三人惊叹不已，然而危险却也随着美景到来。几天之后，一场暴风雪让他们尝到了苦头，其中一名队员掉进了薄冰下的冰水里面，危在旦夕，幸得雪橇狗奋身相救，队员才脱险——这似乎只是一个小小的序曲，更严峻的考验还在后头。狂暴的风雪在肆虐着南极大地，科考队员进退两难，在恶劣的天气和环境下挣扎求生。而此时，他们只能决定放弃那八条忠实的雪橇狗。当三人安全返回的时候，他们怎样也放不下那些还陷于危难的狗。为了挽救它们，三人沿途折回，回到了那片南极大地……"},{"id":7304,"p":"/wVlwZbwJlI5C33STslTyVNRGjg6.jpg","b":"/p5z5X3GRnaFEqgtEa7fiGhgtUkA.jpg","t":"夺命枪火","r":7,"y":2006,"rd":"2006-01-06","hs":0.697,"d":1.862,"mt":"movie","o":"乔依从事专为黑社会“洗枪”的行当，不守规矩的是，他常常把那些正被警方严密追查的枪支藏在自己的密室里，而不是依行规将他们彻底销毁。一天，乔依这一举动被10岁的儿子和其小伙伴奥利格目睹，心术不正的奥利格随后偷偷从中取出一支0.38手枪，并当天用它击毙了虐待自己的继父。　　事故发生后，奥利格和手枪都不知所踪，更糟的是，奥利格的继父正是乔依一伙生意伙伴大老板的亲侄子，因此乔依一方面要躲着大老板的寻..."},{"id":27799,"p":"/zkNY63SdPXhNYEVBGWs9GhtIhOl.jpg","b":"/umaNxMy9URFNGkqozLUGgMFbt9B.jpg","t":"花与爱丽丝","r":7,"y":2004,"rd":"2004-03-13","hs":0.722,"d":2.128,"mt":"movie","o":"花与爱丽丝是一对特别要好的朋友，二人正值初中毕业，间或去舞蹈教室学习舞蹈。爱丽丝性格虽外向，家庭却支离破碎。而花虽然外表看起来很老实，却因高中生宫本的出现少女心泛起涟漪。后二人升入高中，花选择了进入宫本的相声社做成员，以接近宫本。而一次意外，使得宫本患上了短暂性的失忆。而恰巧在一旁的花适时地帮助宫本就医，并把自己的情愫以欺骗的方式倾泻出来。她告诉宫本自己是她的女朋友，为了让将信将疑的宫本确信自己和他是在一段恋情的进行式中，她甚至杜撰了宫本的前女友是她的好友爱丽丝。她的说法是因为爱丽丝伤害了宫本，所以二人分手……"},{"id":4786,"p":"/xFGuhPSe1mCRcOllLlJYoNUknNt.jpg","b":"/bmjo4w9MoLag2BjayBIHCAl0w0e.jpg","t":"阿粗和阿呆","r":7,"y":2008,"rd":"2008-12-19","hs":0.597,"d":1.357,"mt":"movie","o":"贝托（迭戈·鲁纳 Diego Luna 饰）和塔托（盖尔·加西亚·贝纳尔 Gael García Bernal 饰）是情同手足的亲兄弟，彼此之间感情十分要好。虽然兄弟两人并没有太过于精明的头脑，甚至常常傻里傻气的，但他们拥有着世界上最珍贵的纯洁心灵以及对于足球运动的天赋和热爱，兄弟两人最大的愿望就是能够攒钱给母亲盖一栋房子。  　　一次偶然中，球探发现了贝托和塔托在足球上的天赋，于是招募了两人加入了专业的球队。很快，贝托和塔托便在运动界混出了头脸，一时之间，名声和财富纷至沓来，兄弟两人平凡的命运迎来了巨大的转变。可与此同时，兄弟两人之间的关系却开始动摇出现了裂痕。"},{"id":53301,"p":"/bbHYVX9z9XR1udtIxXu01x9Z9Ef.jpg","b":"/kKsDxvDRfvAAsojZIIGS2hkojfR.jpg","t":"Yazı Tura","r":7,"y":2004,"rd":"2004-09-24","hs":0.122,"d":0.212,"mt":"movie","o":""},{"id":8053,"p":"/uHOEb6mo45qMSJaZqbkVa7oW1Y7.jpg","b":"/3n4Bfg390okuusER56enINib0kL.jpg","t":"艾斯卡达的三次葬礼","r":7,"y":2005,"rd":"2005-11-17","hs":0.712,"d":2.001,"mt":"movie","o":"美国德州与墨西哥接壤的边陲小镇，这里向来就是是非之地，因为这里充斥着从墨西哥进入美国非法的入境者，毒品、枪支也在这里泛滥。艾斯卡达是从墨西哥来的移民，在当地一家农场当牛仔，正直善良的他很快和农场管家皮特成了好朋友。岂料这天艾斯卡达失踪了，很快他的尸体被发现了，当地的警察把他葬在了当地。因为艾斯卡特生前曾托付皮特如果他死于他乡一定要将他的尸体运回故里安葬，所以皮特开始了他生平最大的一次冒险。一方面，他誓要找出杀害好友的真凶；另一方面，他要触犯当地法律千里运尸。"},{"id":148,"p":"/xtggfM8o8CtJphOrDsUqDaHDpyu.jpg","b":"/7eNnAuMW3jTi3DFFUv6XjEscgiN.jpg","t":"言语的秘密生活","r":7,"y":2005,"rd":"2005-12-15","hs":0.545,"d":1.32,"mt":"movie","o":"在只有清一色男人的一座海上石油钻井平台上发生了一起意外事故。一位试图忘记过去、神秘孤独的女护士，放弃了几年来的第一个假期，抵达海上平台，开始照顾在事故中被严重烧伤和暂时失明的一位男子。两人之间产生了一种奇怪的亲密关系，这个关系由秘密、真相、谎言、幽默以及痛苦组成，由这种关系牵引出的人间真情从此改变了他们的人生。"},{"id":12920,"p":"/jLhvA8Cg5qmMXAnRaQJntxfHuuB.jpg","b":"/5ldZJsJ4xMj4PqiYH817tW5Ccpa.jpg","t":"梦想奔驰","r":7,"y":2005,"rd":"2005-09-10","hs":0.563,"d":1.384,"mt":"movie","o":"高超的技艺和天赋曾为骑师本•科恩（科特•拉塞尔）赢来无数奖杯和荣耀，然而随着岁月流逝，他慢慢地被层出不穷的新人抛在身后，成了等待被“处理的垃圾”。与他命运相同的还有老马桑娅，后者曾作为一匹前途无量的种子选手为主人赢得过无数场比赛，但因运动强度过大在某次比赛中折断后腿后，它在主人眼中也就成了“废物”。后来，桑娅被主人当作遣散费送给了本•科恩。\r 本•科恩的沮丧被他的女儿凯尔（达柯塔•芬妮）尽收眼底，为了帮助爸爸和桑娅重拾自信，她制定了详细的计划，首先，她说服本•科恩同她一起精心照料桑娅，桑娅一点点恢复健康重新站立起来时，她又想方设法使本•科恩接下看似不可能完成的任务——赢得“育马者杯经典大赛”。"},{"id":9766,"p":"/uwAlznw4yrBHbT3fPfTbSRy9UfG.jpg","b":"/mcGCoUn02yCQbv2dPJt6JFiiy3k.jpg","t":"熱血橄欖隊","r":7,"y":2006,"rd":"2006-09-15","hs":1.075,"d":4.065,"mt":"movie","o":"美國加州的寇百翠少年感化營。感化營裡有一群輔導員熱愛足球而且也很關心接受感化的少年。他們相信這些少年只是一時誤入歧途，而不是十惡不赦的罪犯。他們認為教這些孩子踢美式足球可以消磨他們的暴戾之氣，讓他們有發洩精力的地方，因此組織了一支叫做野馬隊的球隊，第一次比賽吃了大敗仗。卻反而激起了球員們的鬥志，接下來一連贏了八場比賽，最後還得到亞軍。"}]