[{"id":1182047,"p":"/cp2x877pmWmPYMOJtkIam55BPr4.jpg","b":"/kv9xVrxfLpudBLyYf1QvLCpUQuy.jpg","t":"飞黄腾达","r":6.893,"y":2024,"rd":"2024-10-09","hs":3.384,"d":5.96,"mt":"movie","o":"本片以充满腐败和欺骗的世界为背景，聚焦于唐纳德·特朗普在上世纪七八十年代在纽约发展房地产业务的过程，还将挖掘他与臭名昭著的律师罗伊·科恩的关系。这是一个老师和学生的故事，讲述了美国一个重要资本大亨的起源。"},{"id":547,"p":"/ptkDeHY2mRJVyNRyxb9TgyAjTYs.jpg","b":"/ww9pokP6M6gp2Iu0o3sT5B7eN66.jpg","t":"马语者","r":6.892,"y":1998,"rd":"1998-02-01","hs":0.746,"d":2.791,"mt":"movie","o":"　　安妮（克里斯汀•斯科特•托马斯 Kristin Scott Thomas 饰）的女儿格雷斯（斯嘉丽•约翰逊 Scarlett Johansson 饰） 喜欢骑马，却在一次事故中和好友一同从马背摔下，好友遇难，而格雷斯也摔断了一条腿，她心爱的马匹“朝圣者”受伤得面目全非。格雷斯的心里蒙上了挥之不去的阴霾。  　　母亲心里十分着急。听说蒙大拿有精通马语之人汤姆（罗伯特•雷德福 Robert Redford 饰），安妮决定携女儿和“朝圣者”同往疗伤。汤姆起初不答应，终被感动，格雷斯和“朝圣者”在马语者精心的训练调养下慢慢复原，而离开了大都市的安妮也沉浸在那一片安静广袤的天地中。但是，安妮为此付出了代价——她长期离职，被解雇了，同时和丈夫的感情越来越疏远淡漠。另一方面，汤姆的与众不同让安妮心里泛起了阵阵涟漪。 ©豆瓣"},{"id":337170,"p":"/9gYwIdpeFvKxoCkR1OxV7zuBJEh.jpg","b":"/yPXW7E4Tu1Eltb5lxQSwHNLEzlx.jpg","t":"美國製造","r":6.892,"y":2017,"rd":"2017-08-18","hs":1.974,"d":7.001,"mt":"movie","o":"本故事改編自驚天動地的真實事蹟，一名機師兼騙徒意外被中情局網羅，策動美國史上最大規模的祕密行動之一。走私犯、線人、愛國者。美國1980年代最有錢的富翁之一是你聽都沒聽過的人物。環球航空機師巴瑞塞爾憑著狂妄的惡行以及對精彩人生的追求，在乏善可陳的南方小鎮成為英雄。 這名迷人的創業家從備受尊敬的環球航空機師變為現代史上最大醜聞之一的關鍵人物，讓妻子露西驚訝不已。他們沒料到一開始運送違禁品的生意會演變成巴瑞協助建立一支軍隊和資助一場戰爭。這位愛炫技的飛行員被一個處於灰色地帶的政府部門延攬，開始運送AK47步槍和古柯鹼，他也因扮演伊朗門事件 的關鍵角色而發了大財。巴瑞不但替人質交易武器，也訓練中南美洲主要勢力的軍隊，意外成為抵抗體制的英雄。他晚上怎麼睡得著覺？只要是幫正義的一方做事就算合法。"},{"id":454652,"p":"/z73Wer1DgObAwWnqZlOyeI33ROY.jpg","b":"/um7DVcGyLvImgAdn5JGpjIudYSV.jpg","t":"柯莱特","r":6.89,"y":2018,"rd":"2018-09-21","hs":1.068,"d":1.892,"mt":"movie","o":"　  凯拉·奈特莉（Keira Knightley）将在新片《柯莱特》（Colette）中扮演法国女作家茜多妮·加布里埃尔·柯莱特（Sidonie-Gabrielle Colette），这位作家曾写过《琪琪》（Gigi）等小说，其人生也充满传奇。\r 　　茜多妮·加布里埃尔·柯莱特1873年出生，曾获得过诺贝尔文学奖提名。她最擅长写\r 　　爱情小说，1944年的《琪琪》是其最知名的作品，1958年被好莱坞改编成歌舞片《金粉世界》，还获得了奥斯卡最佳影片。此外她的另一部小说《谢莉》（Chéri）在2009年也被史蒂芬·弗瑞尔斯（Stephen Frears）改编成电影，由米歇尔·菲佛（Michelle Pfeiffer）主演。\r 　　茜多妮·柯莱特的个人生活很曲折，曾和一个比她大十四岁的男人结婚，多次与人同居。在她那个年代，女作家地位很低，而她还是双性恋，在保守的社会风气下，她的磨难可想而知。\r 　　《柯莱特》计划今年五月份开拍，影片将聚焦柯莱特的年轻时代。"},{"id":419743,"p":"/aB1AD3jJOS40nVfylBeAd2w3rGM.jpg","b":"/7HOT2ECWeSjZkllpBKa2WfIcwO9.jpg","t":"離經叛愛","r":6.889,"y":2018,"rd":"2018-04-24","hs":2.392,"d":9.809,"mt":"movie","o":"瑞秋麥亞當斯（Rachel McAdams）、瑞秋懷茲（Rachel Weisz）主演。改編自英國作家娜歐蜜阿爾德曼筆下的女同志小說。生活在紐約的攝影師蘿尼（Ronit , 瑞秋懷茲 飾）接到來自家鄉的電話，得知了父親過世的噩耗，奔赴回到英國，卻得知青梅竹馬多維（Dovid , Alessandro Nivola 飾）和愛斯緹（Esti , 瑞秋麥亞當斯 飾）已結為連理。在她成長的這個近郊小鄉村中，每個人都是猶太教正統派的虔誠信徒，在居民的眼中，蘿尼的歸返是一個難以置信，卻也帶有危機的舉動。"},{"id":2163,"p":"/BKFtK46pHMslPKDrvxzNEeSBoN.jpg","b":"/zDvBalLNASMJ8MtlQPDaRE9VINF.jpg","t":"悍将奇兵","r":6.888,"y":1997,"rd":"1997-05-02","hs":0.801,"d":3.28,"mt":"movie","o":"杰夫（库尔特·拉塞尔 Kurt Russell 饰）和艾米（凯瑟琳·奎南 Kathleen Quinlan 饰）是一对夫妻，在一次长途旅行之中，两人驾驶的车辆在荒郊野岭里抛锚了。正当两人急得焦头烂额之际，一个名叫瑞德（J·T·沃尔什 J.T. Walsh 饰）的陌生男人出现在了他们面前。瑞德好心的告诉杰夫和艾米，在不远处有地方能够叫到拖车，杰夫边让艾米跟随瑞德前往，很快，这个错误的决定就让杰夫付出了代价。在等待拖车的过程中，杰夫自己修好了车，于是，他决定驱车前往瑞德所说的那个地方寻找瑞德和艾米。没想到，当杰夫到达后，当地没有一个人声称见过艾米。杰夫找到瑞德向其质问，瑞德竟然说自己不认识杰夫，更别提什么艾米了。敏感的杰夫察觉事情有诈，他想向警方求助可手上没有任何证据，一时间，杰夫陷入了绝望的境地。"},{"id":254,"p":"/v0L70eo2xg9hSnhWZtK9MKl4ObB.jpg","b":"/mRM2NB0i3wv4HqxXvwIjEVi4Qqq.jpg","t":"金刚","r":6.886,"y":2005,"rd":"2005-12-12","hs":1.542,"d":10.168,"mt":"movie","o":"　　1933年美国，经济大萧条和盲目的探险精神激励著每个人去探索陌生的领域，开拓未知的生存空间。漂亮的女演员安(娜奥米·沃茨饰)日益感觉到自己正处于纽约沮丧的气氛之中，就在事业低落的时候，一位野心勃勃的电影制作人卡尔(杰克·布莱克饰)将好运带给了她，她将成为一部最新制作影片的主演，并且影片将会在Skull岛上完成拍摄，安希望这座靠近苏门达拉岛的世外桃源会带给她一个充满刺激和兴奋的旅程。 意外加偶然，轮船最终搁浅在了卡尔的理想目的地——骷髅岛。可还没等卡尔激动地想开始自己的巨制拍摄，一群突如其来的土著野人的疯狂袭击便让几名成员丧生。好不容易逃离野人魔爪启航逃走，娇小的安却被抓走了。原来这名字都很诡异的骷髅岛果然是凶险重重，那些野蛮土著自不必说了，恐龙、野兽更是遍地都是。为了救安，大家不得不又返航回去。 被土著野人当作祭品的安不禁失声尖叫。尖叫声却意外引来了金刚的“关注”，这只巨大无比、连凶悍的恐龙也怕它几分的传奇猩猩，偏偏钟情于安。然而，它不会知道的是，这却是它悲剧命运的开始……"},{"id":9692,"p":"/4fDgLcc35A0IpxhMyJMP33bSDXj.jpg","b":"/ebojikILvOdZlVMWmp9WJLv1LVh.jpg","t":"森林人","r":6.886,"y":2004,"rd":"2004-12-24","hs":0.494,"d":1.188,"mt":"movie","o":"讲述被控性侵害未成年少女的沃尔特，在经历了十多年牢狱之灾后，洗新革面重新做人的故事。"},{"id":83542,"p":"/gW9tzCcHpbjt9ZdpNC3QN96xS2S.jpg","b":"/sFDntG0Z0Wjrsz26TVptfs5OSLT.jpg","t":"云图","r":6.886,"y":2012,"rd":"2012-10-26","hs":1.377,"d":4.922,"mt":"movie","o":"1850年，南太平洋，美国公证人亚当·尤因 在船上被不明寄生虫病折磨，他用日记记录下自己所见所闻；1931年，苏格兰，落魄青年罗伯特·弗罗比舍 为音乐大师记录曲谱，受到半本旅行日记的启发创作出了恢宏壮阔的《云图六重奏》；1975年，美国加州，小报记者路易莎·雷 冒着生命危险调查一桩核电站丑闻，在老唱片店她被一首不知名的乐章打动；2012年，英国伦敦，被囚禁在养老院的出版商蒂莫西·卡文迪什 揣着一叠由女记者写成的纪实文学，打算将自己的“越狱经历”拍成电影；乌托邦未来，首尔，餐厅服务员克隆人星美-451 开始形成自我意识和反抗人类，她在人类图书馆看了一部飞跃老人院的电影；文明毁灭后的未来，夏威夷，牧羊土着扎克里 对高科技文明的先知心怀敌意，他的部落唯一相信的女神叫星美…… 不同的人物、场景和事件在时空中更迭变幻，不变的是每个主角身上都带有彗星形状的胎记。它像亘古灵魂的烙印，将人性中的反抗精神代代延续，最终织成一幅浩瀚璀璨的云图。　"},{"id":9359,"p":"/mTVbGGi5PIexmxVzeyFd2RYKwfM.jpg","b":"/ctzKCslTsMRsOJNvAm1Mw8ytiHY.jpg","t":"赌侠马华力","r":6.885,"y":1994,"rd":"1994-05-20","hs":0.735,"d":3.069,"mt":"movie","o":"马华力（梅尔·吉布森 Mel Gibson 饰）是一名机智聪明的职业赌徒，为人风流倜傥。他闻听一场巨额的扑克牌大赛即将举行，于是四出参加大小牌局以集赌资。在某次牌局中，他邂逅了美艳狡猾的安妮（朱迪·福斯特 Jodie Foster 饰），二人不但在感情上尔虞我诈，在赌桌上更是各不相让，最后马华力凭着智勇及技巧，赢得了安妮芳心，亦顺利在赌桌上胜出。不过，这笔巨额奖金竟不翼而飞 ······"},{"id":13960,"p":"/wi9VRukGburXfDwDKqcQQdgFK5S.jpg","b":"/mGs03iJbrh3FTFiCqMM3G8Folmq.jpg","t":"新美国故事","r":6.883,"y":2006,"rd":"2006-03-31","hs":0.54,"d":1.264,"mt":"movie","o":"亚特兰大南部的贫民区里，生活着17岁的黑人拉沙德（提普·哈里斯Tip Harris饰）和他14岁的弟弟安特（伊万·洛斯Evan Ross Naess饰）。拉沙德像很多黑人孩子一样，热衷溜旱冰、HIP-HOP音乐，青春似乎可以无忧无虑；然而现实却是非常残酷的，他的父母已经双亡，照顾弟弟成长，为弟弟赚够学费的重担，就落在了拉沙德身上。偏偏安特又任性不羁，这令拉沙德的状况雪上加霜。  女孩妞妞（劳伦·兰顿Lauren London 饰）的出现让拉沙德堕入了爱河，这个女孩的身世却有着不为人知的秘密——她的父亲，正是当地富商约翰（凯斯·大卫 Keith David 饰）。约翰虽是贫苦出身，却在发迹后禁止女儿和贫民来往，这令妞妞每次约会都要隐瞒身份。当拉沙德得知这个秘密，他感到分外的失望，无论是爱情，还是亲情，都令他感到力不从心。"},{"id":947891,"p":"/yUs4Sw9AyTg2sA1qWBkNpD2mGSj.jpg","b":"/iPHsjvbFyGbeCEDC7u8Ib8U1zS6.jpg","t":"我的老屁友","r":6.883,"y":2024,"rd":"2024-09-13","hs":6.459,"d":39.3,"mt":"movie","o":"《My Old Ass》是一部2024年的科幻喜剧剧情片，讲述了自由奔放的Elliott在一次蘑菇旅行中与39岁的自己相遇。当“老Elliott”向年轻的Elliott传达警告时，Elliott意识到她必须重新思考关于家庭、生活和爱情的一切。"},{"id":340684,"p":"/f3OXph1b1QZ9IUvLrd9yjgRqBPW.jpg","b":"/8CzGobNkJ8lUrO1QmOC3mnmC9E2.jpg","t":"那些人们","r":6.881,"y":2015,"rd":"2015-05-16","hs":0.455,"d":0.684,"mt":"movie","o":"查理（乔纳森·戈登 Jonathan Gordon 饰）和塞巴斯蒂安（杰森·拉尔夫 Jason Ralph 饰）是青梅竹马的玩伴，彼此之间感情十分要好，可是，随着年岁渐长，查理渐渐发现，自己和出生在名门望族的富家公子塞巴斯蒂安之间的距离越来越遥远，更糟糕的是，查理对塞巴斯蒂安的感情，早已经由单纯的友谊转变成了痴迷的爱恋。就在查理为了这份感情陷入深深的痛苦之中时，一位名叫蒂姆（哈兹·斯雷曼 Haaz Sleiman 饰）的钢琴师来到了查理的身边，在蒂姆的陪伴下，查理终于决定忘记过去，放眼未来，然而就在这个节骨眼上，塞巴斯蒂安的家族企业破产了，绝望的他企图从查理的身上找到依靠和温暖。"},{"id":8272,"p":"/nY54gSmTOmSXlQpWDB7DWp4u8a7.jpg","b":"/yVPh752fONYobIRZfbVg4Tk7TjO.jpg","t":"萨维奇一家","r":6.878,"y":2007,"rd":"2007-11-28","hs":0.489,"d":1.062,"mt":"movie","o":"　　温迪（劳拉·琳妮 Laura Linney 饰）是个生活在纽约、38岁的剧作家，她的工作只能勉强维持生活，没有婚姻，与一个有妇之夫维持着不正当关系，生活堪称一团混乱；她有个生活得很潇洒的哥哥乔恩（菲利普· 塞默·霍夫曼 Philip Seymour Hoffman 饰），在水牛城做大学教授，看上去春风得意，但也有自己的烦恼——女友即将离开他回东欧，他很伤心，但因不愿结婚没有挽留。一日，获悉父亲（菲利普·鲍斯科 Philip Bosco 饰）得了老年痴呆，许久未联系的兄妹二人重聚在一起，将父亲安顿到疗养院，尽到轮换照料他的责任。在这个麻烦和争吵不断过程中，两兄妹回忆起儿时父亲专制、不负责任的往事，对照二人现今各自的孤独，重新思考了“家庭”的意义，而父亲的死亡也终要到来……"},{"id":73939,"p":"/lX9Ss9LH3bsAoGWDvsPv4zZG9fa.jpg","b":"/fRN20mOGFGI8j9hAEIhbpTpSpsS.jpg","t":"贱民","r":6.878,"y":2011,"rd":"2011-12-27","hs":0.489,"d":0.907,"mt":"movie","o":"　　影片的女主角是一个叫做艾立凯的17岁黑人少女，她和自己的父母以及妹妹住在布鲁克林。艾立凯是一个很聪明的学生，她很平静，但同时也是很坚定地接受了自己是一个同性恋的事实。在好朋友劳拉的支持和鼓励下，她开始为自己寻找一个女朋友。于是，在自己的坚持和朋友的支持下，艾立凯开始用优雅、幽默和坚韧的态度来度过自己的青春期。"},{"id":128215,"p":"/mbSCfkLnGrxMqOkny5SrLiqfCav.jpg","b":"/14AbFi7MsqqczVUIurmWFLpIGIz.jpg","t":"依然如是","r":6.877,"y":2012,"rd":"2012-09-10","hs":0.578,"d":1.093,"mt":"movie","o":"89岁的老人克雷格与妻子艾琳结缡60载，两人长久以来居住的房屋，随着日晒雨淋逐渐损毁，不适人居。克雷格继承了父辈的造船手艺和事必躬亲的精神，决定帮罹患失智症的妻子打造新家。\r 但时过境迁，他採用昔日的建筑工法，已不符合现今的法规，因此被一个偏执政府官员盯上，多次发出停工禁令，眼看着爱妻的病情愈发严重，克雷格面对强制出庭，甚至是牢狱之灾的威胁，于是让他做出最后一个决定…"},{"id":8291,"p":"/fOtMHxhYaCQcu3dwWpg7lz4Bqo0.jpg","b":"/lNvlerKoYwboltmK7hQfgxsYtNP.jpg","t":"因果循环","r":6.876,"y":1993,"rd":"1993-07-23","hs":0.686,"d":2.749,"mt":"movie","o":"男友被杀后，理发师贾斯特依然悲痛欲绝，她通过写诗来排解失恋的痛苦。由于汽车抛锚，贾斯特无法前往奥克兰参加一个会议，她搭上了朋友伊莎和伊莎的邮递员男友芝加哥的顺风车。同行的还有芝加哥的同事拉奇，在经历了最初的一些问题后，贾斯蒂斯与拉奇的关系逐渐亲密起来。但她准备好再次敞开心扉了吗？"},{"id":9591,"p":"/9RmZu33qHdyZFGLfhEOmkTjdNEu.jpg","b":"/vxhnRV7jGncAZmf0FFHMs6rFHWn.jpg","t":"挡不住的奇迹","r":6.876,"y":1996,"rd":"1996-10-04","hs":0.666,"d":2.418,"mt":"movie","o":"影片讲述了六十年代一队名为“奇迹”的摇滚乐队从小镇迅速崛起成为全国知名偶像，但又有如流星般消逝的经过。组成乐队的四位年轻人之中，以沉迷爵士乐的鼓手汤姆·埃弗里特·斯科特和自我为中心的作曲歌手强纳·森萨奇的瑜亮之争的主要戏剧矛盾，清丽佳人莉芙·泰勒则扮演全力支援此乐队的热心歌迷，汤姆·汉克斯客串乐队经理人。在那个基本上社会气氛仍然相当纯洁的1964年，演出了这段一曲成名的歌坛传奇。"},{"id":18164,"p":"/jOs1N3B7w5ASq80hvTu1m9DiPmE.jpg","b":"/ezeQW1PTI1agRCV4Ce2CQbGmnZM.jpg","t":"12岁的少年","r":6.875,"y":2006,"rd":"2006-03-31","hs":0.296,"d":0.565,"mt":"movie","o":"脸上的胎记令12岁的雅格布（Conor Donovan 饰）深感自卑，他平常总以面具示人，与哥哥在自己搭建的森林小屋中玩耍是他最放松的时刻。然而一场灾祸摧毁了他还算快乐的童年。几个孩子出于顽劣，放火烧毁哥儿俩的小木屋，却不知兄弟俩正睡在其中。"},{"id":6535,"p":"/pT5BkLuOXhUXB2W1mOhQFVj3yB5.jpg","b":"/7v7NGRbRcih7vItQluyjBOGQsz7.jpg","t":"对我说","r":6.875,"y":2007,"rd":"2007-07-13","hs":0.374,"d":0.736,"mt":"movie","o":"让我们回到上个世纪60年代的中末期，华盛顿特区，震憾的灵魂音乐与具有爆发性的社会意识正在相互作用、结合，为美国黑人群体带来了一个具有非同一般意义的革新时代——对于“皮蒂”小拉尔夫·瓦尔多·格林来说，正好是一个天时地利的好时机，让他以电台DJ的身份“实话实说”，充分表达自己的愤慨，为受到不公正待遇的黑人社区带来了勇气和鼓舞。  　　在他那难以控制外加脾气火爆的女友弗奈尔·沃特森的鼎力支持下，当时被认为是“反面素材”的谈话内容大量涌进由他主持的电台节目中——如果没有在监狱结识的室友麦洛的弟弟杜威·休斯作为工作伙伴在背后给予他帮助的话，他早就因为自己“嚼舌根”而被赶出电台了。  　　皮蒂最初主持的是电台每天早上第一个直播的谈话节目，“灵魂歌曲”是这档节目的中心内容，而杜威则是策划导演……皮蒂很快就用他犀利的主持风格，以及参杂了独特个性的嗓音和热情，赢得了听众的喜爱，受欢迎的程度甚至超越了电台中的王牌音乐节目主持人“夜鹰”和“快乐的吉姆”。皮蒂总是喜欢在正常的社会新闻播报或评论中加进一些尖锐的幽默感，甚至敢于公然地与电台的所有者E·G·桑德林进行激烈地争论。  　　皮蒂希望他所在的黑人社区，都能够像自己一样，知晓美国正在发生的大大小小的事情，站在一个与白人同等的视角去见证这个时代风起云涌的变化。当皮蒂的声音、幽默感和勇气在电波中澎湃出时代的活力和生命力时，听众的注意力就不仅仅集中在美妙的音乐上了，因为这里还有一个说起话来铿锵有力的男人，以一种以前没有人能够做到的方式，直接告诉他们有关美国的种族和政治问题。在整整几年的时间跨度里，皮蒂那“实话实说”的主持风格，不但成就了一个经典的回忆，还让他和杜威成为了那个时代最受喜爱的黑人偶像。"},{"id":22947,"p":"/cPiNDELuuquoVfnLwpAfhonUTvA.jpg","b":"/yTweHAwEokqAgZg1Io8e0zCJQvt.jpg","t":"在云端","r":6.874,"y":2009,"rd":"2009-12-04","hs":1.13,"d":3.948,"mt":"movie","o":"瑞恩•布林厄姆（乔治•克鲁尼 George Clooney 饰）供职于美国内布拉斯加州奥马哈市一家专为其他公司提供裁员服务的公司，一年有300多天辗转于全国各地解雇他人，几乎以机场为家。在一次例行裁员旅行中，瑞恩遇到了商务美女亚历克斯（维拉•法梅加 Vera Farmiga 饰），二人一见钟情，却都满足于维系随意的性伴侣关系。与此同时，瑞恩公司的大学生新人娜塔莉（安娜•肯德里克 Anna Kendrick 饰）得到了公司总裁的青睐，竭力推广通过网络视频会议远程裁员的改革。瑞恩反对变革，却不得不带娜塔莉四处实习熟悉业务……本片获奥斯卡最佳导演、最佳影片、最佳男主角（乔治•克鲁尼）、最佳女配角（维拉•法梅加 和安娜•肯德里克）及最佳改编剧本六项提名，金球奖最佳导演、最佳影片等六项提名，并获洛杉矶影评人协会最佳剧本奖。"},{"id":41768,"p":"/g60GELLr2oGnlJX5Yidkl9ufFYv.jpg","b":"/AiKGSLRxaEp7IMCsLCcAEf3L7Gt.jpg","t":"激情之鱼","r":6.873,"y":1992,"rd":"1992-12-11","hs":0.336,"d":0.924,"mt":"movie","o":"女演员梅－艾丽斯因车祸下身瘫痪，黑人女子钱泰莱成为她的看护，一开始她们互相提防，关系很紧张，但后来慢慢成为了朋友。梅－艾丽斯在钱泰莱的鼓励下戒酒戒毒，钱泰莱也开始了一段恋爱。她们互相帮忙并开始反省自己的生活，决心告别今昔，开始一种有意义的人生。\r 人的期望与成就之间往往存在着巨大差异，而幻想破灭后人必须学会面对困境，或者说一旦人们不能实现他们的期望，生活变得反常，令人疲倦仍然应执着追求生活的意义。影片以平静而富于思考的基调重探讨了这个主题。但作为一部虚构的故事，本片的情节发展显得杂乱散漫。"},{"id":9476,"p":"/b7VTx1GPLEN87YPk2N6xNiWlW7l.jpg","b":"/ip6Qy9kjj8RFR2hCSZ6K5juKZFO.jpg","t":"圣战骑士","r":6.873,"y":2001,"rd":"2001-05-11","hs":1.178,"d":6.409,"mt":"movie","o":"　　小伙子威廉（希思•莱吉尔Heath Ledger 饰）虽然出身于法国的平民家庭，但从小就梦想当一名骑士，从儿时起就苦练剑术和马术。然而当时的社会只有贵族才有资格当骑士，于是威廉只当了一名贵族骑士的侍从。 在一次马上长枪比武中，威廉的主人在场间休息时突然意外死去。威廉灵机一个，穿上了主人的铠甲，骑上他的坐骑，冒名顶替并赢得了这场比赛。捧着胜利的奖杯，威廉决定继续冒充自己的主人参加在伦敦举行的世界骑士锦标赛，通过赢得比赛使自己成为一名真正的骑士。威廉启程了！"},{"id":1254786,"p":"/mjq76lO0CA6ojE0AFzA256kWqYS.jpg","b":"/4ybnt8HD4slaCykBXNZwZaLd5LQ.jpg","t":"生命清單","r":6.873,"y":2025,"rd":"2025-03-27","hs":5.608,"d":12.78,"mt":"movie","o":"年輕女子遵從母親的願望，努力去完成十幾歲時寫下的人生願望清單，過程中不僅挖掘出家族祕密、找到愛情，也重新認識了自己。"},{"id":242090,"p":"/ewsYTI6KKQw3IDPFmVVbHq89kxv.jpg","b":"/32QQ6RG5haSRrKXnFIq0sryzWJs.jpg","t":"爱的就是你","r":6.873,"y":2014,"rd":"2014-08-08","hs":0.751,"d":1.452,"mt":"movie","o":"同一屋子里出现两对同样的夫妻，到底要选择哪个爱人？"},{"id":8052,"p":"/1l5UaoP25Ak8PWCKIULQz70yF03.jpg","b":"/9ma1mCoFaG9iNSdHgkAZiB4rXPD.jpg","t":"赌场纵横","r":6.872,"y":1996,"rd":"1996-05-15","hs":0.424,"d":1.19,"mt":"movie","o":"席尼在路边遇见潦倒的约翰，热心地带他去赌城，教他如何赢钱。赌场里的女侍小婷违反规定和客人性交易被席尼撞见，席尼以长者的身份开导她，并叫约翰带她去走走。没想到两人隐忍已久的恋情顿时爆发，立即闪电结婚。当晚，小婷又和客人性交易时发生金钱纠纷，居然演变成一桩绑架勒索案件，席尼赶到现场，要小婷和约翰立即湮灭证据，并以度蜜月为由马上前往尼加拉瀑布。正当事情似乎平息时，朋友吉米突然找上席尼，原来他知道席尼杀死约翰父亲的秘密，并以此为要胁，向席尼勒索，席尼为了曾做下的错事将将约翰为亲生儿子为不让此事曝光席尼最后将吉米杀了"},{"id":1921,"p":"/3biEHZSBSYqSkawU2sQyNbLcjgE.jpg","b":"/6KfQTuw4X3LQN11sDA18eYy9HJY.jpg","t":"甜蜜十一月","r":6.871,"y":2001,"rd":"2001-02-16","hs":0.915,"d":3.715,"mt":"movie","o":"尼尔森·摩斯（基努·李维斯饰）是广告界的精英，作为一个工作狂，他的生活却总是一成不变，除了工作和自己，他对周遭一切漠不关心。也许，与莎拉·蒂佛(查理兹·塞隆饰)的邂逅是上天给他转变的一个契机。美丽迷人的莎拉是一个个性开朗的姑娘，她的笑容甜蜜且温柔。在莎拉的眼中，尼尔森完全不懂得享受人生，于是莎拉提出一个建议，她邀请尼尔森搬来与她同住一个月，这一个月里，他必须完全依照莎拉的生活方式来过日子，她信誓旦旦地向尼尔森表示，只要短短一个月的时间，她可以让事业陷入低谷的尼尔森变成另外一个人。两个人的协议就此达成：时间只有一个月，时限一到就分手，没有压力，不留期待。尼尔森成了莎拉的“甜蜜十一月”，在莎拉的带领下他重新认识了这个世界。就在一个月即将进入尾声的时候，尼尔森终于明白原来生命尽然如此简单，快乐也唾手可得。正当尼尔森准备与莎拉携手到老的时候，他却发现了隐藏在莎拉背后一个令他心痛的秘密，他陷入两难的境地……"},{"id":7872,"p":"/deM5htQLvRjcRkeIFtaOdd5TDrC.jpg","b":"/cvTmNqTn7Or7cIq5Rl93gbiGpXm.jpg","t":"关塔那摩之路","r":6.871,"y":2006,"rd":"2006-03-09","hs":0.276,"d":0.518,"mt":"movie","o":""},{"id":9667,"p":"/mLadhRgzjaldMCnDF9qafzXHP3u.jpg","b":"/zVJoOWdxoJVKcLFXPMUYDGURkgY.jpg","t":"灵幻夹克","r":6.87,"y":2005,"rd":"2005-03-04","hs":0.728,"d":2.115,"mt":"movie","o":"　　杰克·斯塔克斯是一名美国海军陆战队士兵，在1991年的海湾战争中头部不幸中弹，虽然经过抢救保住了性命，却因此留下了后遗症--失忆症。尽管伤复痊愈，然而失忆症的阴影却依旧挥之不去。退役后的斯塔克斯无处可去，无亲无故的他只好回到家乡佛蒙特州。　　9个月后，斯塔克斯搭车行驶在白雪覆盖的佛蒙特州公路上。途中，他看到了一辆抛锚的小货车被困在路边，司机是名叫吉恩的女人，喝得酩酊大醉、神智不清，身边带着8岁大的女儿杰姬。斯塔克斯帮助母女俩重新发动了汽车，并将自己当兵时用来辨别身份的狗牌送给了小女孩。随后又搭上了一辆开往加拿大边境的旅行车。然而不久，他们的车被警察拦截，斯塔克斯又莫名其妙的发生了晕厥。当他醒来时，发现自己竟坐在小镇的法庭上，他被警察当成了在逃的杀人嫌疑犯。由于斯塔克斯被认为精神失常，罪名不能成立，但他被带到了名叫Alpine Grove的地方，这是一家研究精神病人犯罪的机构。贝克医生要他接受一系列的临床治疗，包括神智复苏药物治疗和抑郁恐怖症的物理强制治疗。服药之后，斯塔克斯被穿上精神病人的束缚衣，囚禁在地下太平间的停尸柜里。　　在停尸柜的抽屉里，被黑暗淹没的斯塔克斯的脑海里开始出现过去的记忆碎片，从战争到开车的年轻人射杀警官，他将过去记忆的碎片拼凑在一起，试图感知现在的处境。过去是指引未来的钥匙，斯塔克斯的记忆突然跨越到2007年的佛蒙特的一家餐馆，他认识了一个名叫杰姬的女服务生，她正是斯塔克斯曾在公路上遇见的小女孩。当时正是圣诞节前夕，好心的杰姬希望为可怜的斯塔克斯找到一个安身之处，然而无家可归者的收容站都已人满为患，后来斯塔克斯被杰姬收留在家中，两人间甚至萌生了感情。除此之外，他居然发现自己会在1993年的元旦死去。黑暗中时间一分一秒的过去，斯塔克斯开始意识到抽屉是恢复记忆的秘密，而他的未来和安宁都掌握在那个曾经相遇并后来相恋的杰姬手中……"},{"id":1051891,"p":"/jQToLLABQMNFGceUB8V0L0Qoqb0.jpg","b":"/wkPPRIducGfsbaUPsWfw0MCQdX7.jpg","t":"末路老奶","r":6.87,"y":2024,"rd":"2024-06-21","hs":2.877,"d":4.191,"mt":"movie","o":"93 岁的塞尔玛-波斯特（Thelma Post）被一个冒充她孙子的电话骗子骗了，为了夺回被抢走的东西，她踏上了穿越城市的艰险征途。"}]