[{"id":705861,"p":"/zMfaCCuxMhG7vAdGyYqw832ED5P.jpg","b":"/hGr0FrLI74vqpBWTBOPloDBwOAK.jpg","t":"必胜球探","r":7.737,"y":2022,"rd":"2022-06-03","hs":2.245,"d":3.672,"mt":"movie","o":"一名时运不济的篮球星探在西班牙发现了一个有潜力成为巨星的球员。于是，他决心要证明两人能在NBA闯出一片天。"},{"id":45269,"p":"/kLThFCjoivaxWPK2SdwcpqxIzKx.jpg","b":"/6dyqfaPdeM5Z22ylw9ZTyjROBo7.jpg","t":"国王的演讲","r":7.734,"y":2010,"rd":"2010-11-26","hs":1.396,"d":4.664,"mt":"movie","o":"　　影片讲述了英国女王伊丽莎白二世的父亲乔治六世国王的故事。乔治六世就是那位为了美人而放弃江山的爱德华八世的弟弟，爱德华退位后，他很不情愿地坐上了国王的宝座。然而乔治六世有很严重的口吃，发表讲话时非常吃力，连几句很简单的话都结结巴巴地讲不出来。幸运的是他遇到了语言治疗师莱昂纳尔（Lionel Logue），通过一系列的训练两人成为好友，国王的口吃也大为好转，随后他发表了著名的圣诞讲话，鼓舞了当时二战中的英国军民。科林·费斯凭借本片获得金球奖最佳戏剧片男主角。影片获得金球奖、美国制片人公会、导演公会和影视演员公会奖等多项提名和奖项。同时本片获得第83届奥斯卡12项提名，并最终拿到“最佳影片”、“最佳导演”、“最佳男主角”、“最佳原创剧本”四项大奖。"},{"id":16052,"p":"/j8xX3yBAFOayfSaImgLZPnAcdWz.jpg","b":"/kcBlY5FasH8ti150aYExULw53ui.jpg","t":"哭泣的玫瑰","r":7.727,"y":1997,"rd":"1997-03-21","hs":0.845,"d":3.254,"mt":"movie","o":"墨西哥裔美国人赛琳娜（詹妮弗·洛佩兹 Jennifer Lopez 饰）从小就展现出了过人的音乐天赋，长相甜美可爱的她热爱唱歌和跳舞，这为她之后的人生历程奠定了坚实的基础。父亲埃布拉罕（爱德华·詹姆斯·奥莫斯 Edward James Olmos 饰）坚定的支持着赛琳娜向自己的理想前进，果不其然，没过多久，年纪轻轻的赛琳娜便成为了拉丁美洲最受欢迎的女歌手之一。  　　在事业蒸蒸日上的同时，赛琳娜邂逅了自己的一生挚爱，那就是之后成为了他丈夫的克里斯（乔恩·塞达 Jon Seda 饰），在亲人，爱人，朋友和歌迷会的陪伴下，赛琳娜来到了人生的顶峰。现在，这个快乐的女孩正在为打入美国乐坛而准备她的一张英语专辑……"},{"id":334,"p":"/tpfC325Jk6S38VTe5dDWjWtoyxr.jpg","b":"/aFg3kTurIqny3Y1JMN81mR8CfzV.jpg","t":"木兰花","r":7.727,"y":1999,"rd":"1999-12-17","hs":1.12,"d":5.104,"mt":"movie","o":"　　吉米·盖特主持王牌电视节目《儿童世界》已达33年之久，节目嘉宾斯坦利-斯派克还有三天就能打破一项由神童唐尼-史密斯30年前创下的一项纪录。斯派克深知他不过是娱乐大众的一件道具，而曾经红极一时的唐尼的处境更令人堪忧，他现在一家电器店工作。\r 　　吉米此时也有自己的烦恼，他被诊断患有癌症，活不到两个月。吉米刚过20岁的女儿克劳迪对邻居男子的迷恋搅得家庭生活不再和谐，母亲罗丝对女儿及丈夫不无忧虑。孤独的警官科林因一起噪音扰民纠纷来到吉米家，当第一眼瞧见克劳迪起，科林便陷入了一场痛苦至极的单恋中。克劳迪对父亲有一种发自内心的憎恨，女儿成了吉米最大的一块心病。这一天，吉米准备将自己不久于人世的消息告诉爱女……\r 　　同样位于南加州某山庄的另一家庭里，男主人帕特里奇爵士正躺在病床上，他也深知自己时日无多。老人的病床前站着其年轻的妻子琳达及护理医生菲尔-柏马，这两人的心情各不相同。琳达的心里不无悔意，当初她是为了老爵士的钱财嫁给他的，在老人病入膏肓之际，她发觉自己已爱上他。柏马则肩负着把离家出走多年的爱子弗兰克-迈基带到老人病榻前的重任。一场父子纠纷使得迈基再也没踏进过这个家门。求得儿子的谅解成了老人最后一个心愿。\r 　　迈基已成为著名的电视主持人，他的装扮给人一种颓废的感觉，对继母的成见使他开始憎恨世上所有女人..."},{"id":96721,"p":"/yLuexMnrnzD7GdxJHbvSaOr3WFZ.jpg","b":"/D3eDUNEzJPBDG3TCJcR7RyRgTA.jpg","t":"极速风流","r":7.723,"y":2013,"rd":"2013-09-02","hs":2.144,"d":10.31,"mt":"movie","o":"一直以来，尼基 和詹姆斯 都是针锋相对的死对头。尼基认真严肃，对赛车的职业十分尊重，詹姆斯喜欢铤而走险，将赛车作为自己寻花问柳的筹码，虽然两人有着截然不同的个性，但他们之间的较量却从未停止过。 为了改变自己不够成熟的性格，詹姆斯和偶然遇见的名模苏西 结婚了，尼基亦找到了自己的一生挚爱并且加入了法拉利车队，而此时生活已经走上了下坡路的詹姆斯则加入了麦克拉伦车队，一对冤家再次站在了人生的战场之上。一次比赛中，天降大雨，尼基出了车祸身受重伤，詹姆斯因此夺得了冠军。可是，尼基并没有因此而放弃，在极短的时间内，尽管受到了众人的制止，但他依然毅然地回到了赛场上。"},{"id":162,"p":"/1ocL6mgNkFlIARhDQcA9bgxS0L1.jpg","b":"/3Nn5BOM1EVw1IYrv6MsbOS6N1Ol.jpg","t":"剪刀手爱德华","r":7.717,"y":1990,"rd":"1990-12-07","hs":1.302,"d":9.831,"mt":"movie","o":"爱德华（约翰尼·戴普饰）是一个机器人，他拥有人的心智，却有一双剪刀手，孤独地生活在古堡里，闯入古堡的化妆品推销员佩格把他带回家，让他走进了人类的世界。单纯的爱德华爱上了佩格的女儿金（薇诺娜·瑞德饰），金也慢慢的被爱德华的善良所吸引。但是，一连串的意外事情让周围的人邻居对爱德华的态度从喜欢变成无法接受，爱德华痛苦地发现，他总是好心办坏事，连自己的爱人都不能拥抱，或许，他注定就不属于这个世界。"},{"id":688,"p":"/lBTBXbeJpZ2J0eZRYLqOW56qc0i.jpg","b":"/4TnGcUsyd6ixuLWHaaEG5BGkAIp.jpg","t":"廊桥遗梦","r":7.715,"y":1995,"rd":"1995-06-02","hs":1.149,"d":6.441,"mt":"movie","o":"　　弗朗西斯卡（Meryl Streep 饰）的子女翻看母亲的旧信，揭开了母亲生前不为人知的一段动人感情。1965年的一天，弗朗西斯卡独自在家，最后一个牛仔——摄影记者罗伯特•金凯（Clint Eastwood 饰）把车停在她门口，向她打听曼迪逊桥的所在。她带他来到桥边，完成工作 后他送她一把野菊花表示谢意。她的心中荡漾起难以言喻的滋味。她将一张纸条订在桥头，邀请他共进晚餐。欣然前来的他与她度过了美妙的一晚。此后2天二人整天厮守。 　　但是弗朗西斯卡割舍不下孩子和世俗的幸福，罗伯特最终独自上路。几年后二人在超市门口有过短暂的一瞥，当时弗朗西斯卡强忍奔上前去的冲动，漫天的雨成了他们诀别的泪。 　　1982年3月，她知道了罗伯特的死讯。在生命的最后旅程，她立下遗嘱：要子女们将自己的骨灰撒在曼迪逊桥畔，生前她把所有的时光都留给了家庭，但求死后能永远依偎在爱人的身边。"},{"id":9800,"p":"/godlAGNI4yN4XcmYOiZ3e2JTavC.jpg","b":"/qeuwxIkty0n302HVULQpJhwOMiu.jpg","t":"费城故事","r":7.714,"y":1993,"rd":"1993-12-22","hs":0.938,"d":4.3,"mt":"movie","o":"安德鲁（汤姆•汉克斯 Tom Hanks 饰）和米勒（丹泽尔•华盛顿 Denzel Washington 饰）认识于法庭上，两人都是年轻有为的律师，各为其主。然而，年轻的安德鲁不久后因为同性恋和身染艾滋病被老板发现，以莫须有理由解雇了。遭解雇后的安德鲁四处寻找律师为他讨回公道。当安德鲁找到米勒时，米勒一开始拒绝了他。因为米勒像普通人一样憎恨同性恋和惧怕艾滋病，但当他看到安德鲁在图书馆搜索“艾滋病歧视”时遭到管理员的白眼，听着妻子缓慢而平静地说出他们的姨妈、朋友有很多也是同性恋时，他决定受理安德鲁的案件。在最后的法庭上，病危的安德鲁毅然出庭……"},{"id":272,"p":"/lXRSRP5QMfrr9cSiupvcGDJW1Sa.jpg","b":"/ew5FcYiRhTYNJAkxoVPMNlCOdVn.jpg","t":"蝙蝠侠：侠影之谜","r":7.714,"y":2005,"rd":"2005-06-10","hs":1.914,"d":13.787,"mt":"movie","o":"布鲁斯·韦恩（克里斯汀·贝尔 Christian Bale 饰）童年亲眼目睹了父母在高谭市街头被歹徒枪杀，韦恩充满怒火。在继承了父亲亿万家产后，韦恩开始环游世界，希望凭自己的力量复仇和打击犯罪！韦恩为了了解罪犯的心理，在亚洲他亲自体验了犯罪的感觉，最后被捕入狱。他在狱中遇到了武艺高强的杜卡，杜卡传授了韦恩高强的武艺和坚韧的意志力。韦恩很快被神秘的影忍者盟看上，忍者大师一直想邀他加入。韦恩不久发现影忍者盟对自己的家乡高谭市另有企图，他毅然回到了故乡。韦恩在自己的庄园发现了一个地下室，从此他多了一个身份—蝙蝠侠。蝙蝠侠开始了对抗笼罩在高谭市的黑暗。"},{"id":205,"p":"/tBaTpW0sXR2XDnC2riwo4cpPvm4.jpg","b":"/jkvvXaN7FPVKGlk8oj9PL0FHNtj.jpg","t":"卢旺达饭店","r":7.713,"y":2004,"rd":"2004-12-22","hs":0.96,"d":3.112,"mt":"movie","o":"　　影片来源于一个真实的故事。1962年，卢旺达宣布独立后，胡图族与图西族两部族之间矛盾重重，多次发生冲突，战事持续不断。 1994年4月6日，一架载着卢旺达胡图族总统朱韦纳尔·哈比亚利马纳和布隆迪总统西普里安·恩塔里亚米拉的座机在卢旺达首都基加利上空被火箭击落，两国元首同时罹难。4月7日，空难在卢旺达国内引发了胡图族与图西族两族的互相猜疑，从而爆发了一场规模空前的武装冲突和种族大屠杀，令世界震惊的人间惨剧拉开了帷幕。被胡图族种族主义者控制的广播电台也为大屠杀的行为煽风助阵，他们叫嚣着“让一切的郁积都爆发出来吧。在这样一个时刻，鲜血将滚滚而出”，失控的人群在媒体的号召下四处搜寻和杀死图西族人，空气中弥漫着血腥的味道。 当一个国家陷入了疯狂，世界也闭上了双眼时，有一个名叫保罗·卢斯赛伯吉纳（唐·钱德尔 饰）的饭店经理却敞开了温暖的怀抱，他经营着当地一家云集着欧洲游客和军界政要的米勒·科林斯饭店，八面玲珑地运用着一切关系尽心地呵护着饭店的顾客们。保罗是胡图族人，而他的妻子塔莎娜（苏菲·奥康尼多 饰）却是图西族的，对他而言，在动荡的时局中，保护他的图西族的亲戚与朋友成为了一生中面临的最大使命与挑战。联合国维和部队的无所作为和与世界媒体的隔绝使得保罗夫妇二人和在饭店中避难的1268名当地居民更加坚定了活下去的信心与勇气，“我们一定让全世界都无地自容地去采取应有的行动”。事态越来越严重，百日之内竟有约100万人死于非命，但米勒·科林斯饭店却成为了嗜血荒漠中的一片生命绿洲。"},{"id":502033,"p":"/uhSnfiPdNBsSjNJEwB00Am7MT6Y.jpg","b":"/7b5R8FfGUzlxfhOkPpL3xyIeuyF.jpg","t":"金属之声","r":7.711,"y":2020,"rd":"2020-11-20","hs":1.737,"d":3.115,"mt":"movie","o":"达科塔·约翰逊将二度搭档比利时男星马提亚斯·修奈尔，出演影片《金属之声》(The Sound Of Metal，暂译)。该片是达里尤斯·马鲁德首执导筒。约翰逊和修奈尔分别出演重金属摇滚乐队的主唱和鼓手。新片有望于2016年8月开拍。"},{"id":1633,"p":"/g71l1vbJwyAAYk8zKCkIQQ58qcb.jpg","b":"/ApnB7gY4MrWoPqIw17lEMp1mXJD.jpg","t":"油炸绿番茄","r":7.706,"y":1991,"rd":"1991-12-27","hs":0.826,"d":3.708,"mt":"movie","o":"一次偶然中，失意的艾弗林（凯西·贝茨 Kathy Bates 饰）在养老院里结识了老人妮妮（杰西卡·坦迪 Jessica Tandy 饰），为了开导艾弗林，妮妮为她讲了一个关于女孩爱姬（玛丽·斯图尔特·马斯特森 Mary Stuart Masterson 饰）的故事。  　　爱姬从小生活在歧视和排挤的环境中，只有哥哥巴迪（克里斯·奥唐纳 Chris O'Donnell 饰）能给她带来短暂的快乐。可是，巴迪在一场车祸中失去了生命，这一巨大的打击让爱姬彻底陷入了自闭之中。这时，善良的露丝（玛丽·露易斯·帕克 Mary-Louise Parker 饰）出现在了爱姬的身边，她的陪伴和爱护让爱姬逐渐走出了阴影，但不久之后，露丝自己却在病痛中去世了。  　　露丝的死让爱姬感触良多，她开始明白坦然接受生命里的发生的一切，努力帮助他人才是获得幸福的最佳途径。"},{"id":242582,"p":"/bdidxsfYNVIGBGJ00DacZmn4eou.jpg","b":"/vabhkZ3vwf8u7yXCSi3zbVzAVRa.jpg","t":"夜行者","r":7.704,"y":2014,"rd":"2014-10-23","hs":2.119,"d":9.024,"mt":"movie","o":"卢·布鲁姆(杰克·吉伦哈尔 饰演)是一名充满激情的年轻人，迫切地想得到一份工作。他发现，自己或许可以在报道洛杉矶地下犯罪活动方面有一番作为。他与一群敢于冒险的摄影师们合作，闯入了那个危险而又刺激的“夜行”的世界。所谓“夜行”(Nightcrawler)，指的就是自由记者和摄影师们四处拍摄暴力犯罪影像，并将其卖给电视台相关节目组的行为。一位来自电视台的经验丰富的女记者尼娜(蕾妮·罗素 饰演)也成为卢的助手。然而很快，他就模糊了正与邪的界限，从一名旁观者变成了他镜头中故事里犯下罪行的“明星”。"},{"id":12516,"p":"/deukbAigTrh4aQo6LrU0HgH5Zke.jpg","b":"/1La7x5ker41ZWUu4PJCWTBI5xxS.jpg","t":"梦","r":7.7,"y":1990,"rd":"1990-05-11","hs":0.753,"d":3.331,"mt":"movie","o":"本片是日本电影天皇黑泽明对梦的勾画，全片共有八个梦境，分别是：太阳雨、桃园、风雪、隧道、乌鸦、红色富士山、垂泪的魔鬼和水车之村。这八个梦几乎贯穿了人类生活的所有主题，战争与和平、社会与人生。在不同的梦境里有着不同的场景，配合不同的色彩，把人类所面对的所有主题一一呈现。"},{"id":13466,"p":"/zVIkM9V398Eja5YceMDgOjirnX2.jpg","b":"/c6uIPrMgvDzhEGSKuZc8aw6NfC.jpg","t":"十月的天空","r":7.7,"y":1999,"rd":"1999-02-19","hs":0.726,"d":2.33,"mt":"movie","o":"　　美国五六十年代的一个小镇。霍默是镇上矿井负责人的儿子，他对太空充满着无限向往，业余时间在一个矿工的帮助下和高中的三个同伴一起研制微型火箭。经过无数次失败的试验，他们的火箭终于飞上了天空。报社记者采访了霍默，他中意的姑娘拿着报纸让他签名，就在火箭小子们意气风发的时候，警察来到了小镇。一处山林发生了火灾，警察在现场发现了一枚火箭，他们四个难逃其咎，被铐上手铐带走。保释出来后，他们再也不能试飞火箭了，在发射场伤心地烧掉了观测用的小木屋。没过多久矿井出事了，霍默的父亲挽救了许多矿工的生命，自己却受了重伤。为了更好的康复必须把父亲送到县里的医院，但是矿上不承担全部费用，为此霍默和哥哥必须有一个要到矿上去工作。哥哥由于球打得好得到了大学的奖学金，霍默为了哥哥能上大学而决定自己去。一直鼓励他们进行实验的莱丽老师对霍默非常失望，她不希望看到孩子们像他们的父辈一样做矿工，每天吸进大量的煤灰。矿工也不是霍默的追求，尽管大家都称赞他干得和他父亲一样出色。不甘现状的霍默想起了莱丽老师送给他的数学方面的书籍。利用一切空余时间学习的他终于算出了火箭下落的半径，得出了一个惊人的发现：那枚引起火灾的火箭并不是他们的。他去找一个同伴，和他一起算出了他们火箭坠落的地点，并真的找到了它。他们和校长一起来到警察局去辨认那枚肇事火箭，发现那只是一枚航空信号弹。事情澄清了，一直不赞成他们制造火箭的校长也支持他们去参加县里的科技博览会；但出院后的父亲不同意霍默离开矿井，他为霍默在矿井的出色表现感到骄傲，并希望儿子能够继承他的事业。为此霍默和父亲产生了激烈的冲突，并声称离开家再也不回来了。霍默代表大家去参加博览会，但是展品却意外失窃了。霍默打电话回去求助。在母亲的劝说下，父亲终于答应让工友连夜赶工做了一个新的寄过去。火箭小子们获得了博览会最高荣誉奖，四个人都获得了大学的奖学金。戴着奖牌回来的霍默在矿井前和父亲进行了一次谈话，邀请他来观看他们在小镇的最后一次火箭发射。一次都没来看过他们试验的父亲终于出现在了发射场。霍默把发射器递给了父亲。倒数声之后，火箭腾空而起，拖着长长的烟雾，飞向天空。　　"},{"id":404,"p":"/tT9cMiVDdtlcdZxOoFy3VRmEoKk.jpg","b":"/veiWT3UYVvEOGCfGZLGDJtjJvdV.jpg","t":"史崔特先生的故事","r":7.7,"y":1999,"rd":"1999-10-15","hs":0.709,"d":2.217,"mt":"movie","o":"一位73岁高龄的老人踏上了旅程，去挽救他和他的重病哥哥的兄弟情。导演林奇一改其诡异的风格，以极为朴实内敛的手法，说一个简单动人的小故事。"},{"id":11362,"p":"/nitWxelAjcyZLJYn7p6LzpPxjBJ.jpg","b":"/AmN8ozRE0AbMGgZhqBu4fUjZkRt.jpg","t":"新基督山伯爵","r":7.7,"y":2002,"rd":"2002-01-23","hs":1.19,"d":5.345,"mt":"movie","o":"活力充沛的年轻水手爱德蒙·唐太斯是个正直诚实的小伙子，他原本有着平静的生活和一个美丽的未婚妻美塞苔丝，可这一切却被他人的妒忌给粉碎了——就在他们将要举行婚礼的时候，爱德蒙的好朋友费南德为了夺得美塞苔斯而设计陷害了他。清白的自己锒铛入狱，未婚妻则投入了仇人的怀抱，这一切彻底颠覆了爱德蒙的价值观和是非观念，改变了他对这个世界的看法。 　　所幸的是，十三年梦魇般的监狱生活没有折磨垮爱德蒙的身心，相反，却坚定了他报仇的决心。在一位同样被诬陷入狱的监友的点化下，爱德蒙精心策划了越狱行动并一举成功，永远离开了那座臭名昭彰的基督山城堡。此后，爱德蒙摇身一变成了神秘而富有的基督山伯爵，他凭着自己的魅力、狡诈和冷酷无情，逐渐混进了法国贵族的圈子，一步步对那个曾经背叛他的家伙实施着残酷的报复计划……"},{"id":13830,"p":"/chh2xSTVtMCFyFePm1zRbBmtqaX.jpg","b":"/8ErH7koBjggT4etFO23IQ3ZZ1BI.jpg","t":"Shottas","r":7.7,"y":2002,"rd":"2002-02-27","hs":0.852,"d":2.95,"mt":"movie","o":""},{"id":11171,"p":"/tSiqLKvwyvJIgL4TvZ63eaMQkBD.jpg","b":"/A8qhyrvxSWreAN8yR5tLKhqIMYM.jpg","t":"神秘肌肤","r":7.7,"y":2005,"rd":"2005-03-30","hs":1.199,"d":4.856,"mt":"movie","o":"拜恩，内敛害羞，相信自己是遭外星人缚架回来； 尼尔，冷漠酷男子，凭着点点美色，三两下手势便跟人搭上，尽揽男色。 他们一个人在途人，各自上路，拜恩渐渐与缚架他的外星人灵性互通，看见一头被肢解的母牛，仿佛领略了甚么。另一边厢，尼尔则摇身一变，变成纽约大都会炙手可热的男妓，展开他那惊险刺激的桃色生涯。"},{"id":20544,"p":"/rmKaqAUJgaJ8FGpvKGPNVKeCExk.jpg","b":"/oT6z05HLXAfgD2CI3cPMuqG8OAW.jpg","t":"神迹","r":7.7,"y":2004,"rd":"2004-05-30","hs":0.851,"d":2.753,"mt":"movie","o":"　　影片根据真实故事改编，讲述白人医生阿尔佛雷德·布雷拉克（阿伦·瑞克曼 Alan Rickman饰）与黑人合作伙伴维文·托马斯（茅斯·达夫 Mos Def饰）打破种族界限，协力合作开创心脏手术先河，成为心脏外科手术先驱者的故事。医生布雷拉克在事业上雄心勃勃并且眼光独特，他发现了托马斯在医学方面的天赋，开始传授他医学相关的知识。起先托马斯用狗作为实验对象，天分过人的他很快就掌握了医学理论与手术实践上的技艺。他们一起攻克了法洛四联症（又称紫绀婴儿），可他并没有公开托马斯为此做出的贡献。在托马斯因为肤色而遭受不公正待遇的时候，他选择了沉默。\r 　　两人亦主亦仆、亦师亦友，在长达三十四年的合作中，维系着这份微妙的友情。当最后托马斯终于受到肯定获奖的时候，他默默的注视着医生布雷拉克的画像，泪流满面。"},{"id":32579,"p":"/zoJiIRk704TgQiVFrOjtg07kvPs.jpg","b":"/zonIwzSHU4i8Mh1XG6w0JrPpLJb.jpg","t":"一样的月光","r":7.7,"y":2007,"rd":"2007-07-27","hs":1.152,"d":4.289,"mt":"movie","o":"迫于生计，罗莎里奥（凯特·德尔·卡斯蒂洛 Kate del Castillo 饰）不得不离开了自己挚爱的儿子卡利托斯（阿德里安·阿龙索 Adrian Alonso 饰），只身前往洛杉矶赚钱养家。临行前，她将卡利托斯托付给了母亲班尼塔（Angelina Peláez 饰），并允诺一定会回来接他。可几年过去，罗莎里奥似乎里当初的承诺越来越远。\r 班尼塔的去世让九岁的卡利托斯成为了无依无靠的孤儿，然而，和当地诸多相同情况的孩子们不同，他并没有向艰苦的生活屈服，也没有放纵生活一味堕落，一个坚定的信念支撑着他，他决定要远赴洛杉矶寻找母亲。这漫长的旅途充满了艰险，好在有善良的人们出手相助，这段亲情维系的旅程得以画上了完满的句号。"},{"id":1114653,"p":"/gx6SIVYE9Ka7BtQ3VqEnB7dB31q.jpg","b":"/yayPLFCMO3q2hdLK8ZT1AjQBXZd.jpg","t":"女服务员","r":7.7,"y":2023,"rd":"2023-12-07","hs":0.727,"d":0.613,"mt":"movie","o":"音乐剧《女服务员》 是一个温馨的故事，讲述了一名馅饼师和女服务员珍娜·亨特森（莎拉·巴莱勒斯 Sara Bareilles 饰）的生活，在小镇上经历了一段不美满的婚姻后，珍娜在烘焙中找到了慰藉，并梦想赢得附近城市的烘焙比赛，以摆脱平凡的生活。"},{"id":1002185,"p":"/8MYMDUyXNekTBH9RhMWOvZkxWgu.jpg","b":"/23HvwdsAQeL0MxN9fm3d8m1NaPw.jpg","t":"一百万英里之外","r":7.7,"y":2023,"rd":"2023-09-08","hs":2.361,"d":3.543,"mt":"movie","o":"《一百万英里之外》的灵感来自美国宇航局飞行工程师何塞赫南德兹的真实故事，他和他挚爱的移民农场工家人们经历了长达数十年的旅程，从墨西哥米却肯州的一个乡村到圣华金河谷的田野，再到距离地球320多公里的国际空间站。在家人的支持下，何塞凭借自己的干劲和决心，最终有机会实现他看似不可能的目标。"},{"id":159037,"p":"/fbhmYUTdRgnFvumVewTCLgbvYm9.jpg","b":"/ApQWdkfgsv2QQ8pylnGWR7eWrLH.jpg","t":"埃及广场","r":7.7,"y":2013,"rd":"2013-06-07","hs":0.309,"d":0.457,"mt":"movie","o":"　影片讲述了埃及的一些社会活动家，未能改造旧社会而不惜冒着生命危险与国家领导、当权者斗争的故事。影片跟踪拍摄他们长达两年时间，记录下了埃及人的民主自由运动历程。这部纪录片的女导演Jehane Noujaim是一位埃及裔美国人，她曾拍摄过2004年备受好评的纪录片《控制室》(Control Room)。此片荣获2013年多伦多电影节“纪录片观众选择奖”。"},{"id":359784,"p":"/kY1kkxuGIO1RsEmgVFFG1hDmFUE.jpg","b":"/70IvSPhhV83cCW4bb19zqM9EZh4.jpg","t":"莫娣","r":7.7,"y":2016,"rd":"2016-06-16","hs":0.95,"d":1.739,"mt":"movie","o":"位于加拿大东南部的新斯科舍省的某个偏远小镇上，生活着命运多舛的女人莫娣，她童年患上了小儿麻痹，痊愈后落下了关节炎的毛病，导致只能蹒跚而行，备受歧视。父母去世后，她寄居姨妈家里，却感受不到亲人的温暖。偶然机会，她看到一则招聘女佣的启示，虽然每月只有稀薄的1美元，但是她依然希望借此走出令人窒息的姨妈家。雇佣她的男人名叫埃弗里特·路易斯，他性格古怪内敛，脾气阴晴不定。莫娣最初饱受苛责甚至打骂，但她似乎认定了这个栖身之所，不仅努力打扫房间，还利用闲暇在墙壁上画出美丽的图案。而终于有一天，莫娣的天赋被人们所发现了……"},{"id":527776,"p":"/rVR3uN1yPRqYBBtNFSrEKCpRhaK.jpg","b":"/704pWRU1CihHgIIKRSAZD7juXQy.jpg","t":"战胜自我","r":7.7,"y":2019,"rd":"2019-08-22","hs":1.324,"d":2.355,"mt":"movie","o":"教练约翰·哈里森(Alex Kendrick饰)的生活一夜之间发生了变化，他的高中篮球队和州冠军梦想在意外消息的重压下破灭了。在勉强同意担任越野教练后，约翰和他的妻子艾米(Shari Rigby饰)遇到了一位有抱负的运动员，她在通往发现的旅程中突破了自己的极限。在一位新朋友的话语和祈祷的鼓舞下，约翰成为最不可能的教练，帮助最不可能的跑步者在一年中最大的比赛中尝试不可能的事情。"},{"id":773,"p":"/wKn7AJw730emlmzLSmJtzquwaeW.jpg","b":"/vD15pg2cXynxeNIknyuvVH2sPx4.jpg","t":"阳光小美女","r":7.693,"y":2006,"rd":"2006-07-26","hs":1.273,"d":4.869,"mt":"movie","o":"7岁的奥利芙（阿比盖尔·布蕾斯琳 Abigail Breslin 饰），戴眼镜，小肚腩，做着一夜成名的美梦，坚信自己有朝一日能当选美国小姐。爸爸（格雷戈·金尼尔 Greg Kinnear 饰），推销成功学书籍的讲师，认为“世界上只有两种人，成功者和失败者”，四处贩卖他的“成功九部曲”；哥哥（保罗·达诺 Paul Dano 饰），自闭男，崇拜尼采，为了考上飞行学院发哑誓，九个月没有同家人说话；舅舅（史蒂夫·卡瑞尔 Steve Carell 饰），自称是美国最好的普鲁斯特研究学者，同性恋，恋人和同事跑掉、失业，自杀未遂，生活混乱；爷爷（艾伦·阿金 Alan Arkin 饰），被养老院赶出来的老流氓，满嘴脏话、吸毒；妈妈（托妮·克莱特 Toni Collette 饰），是这个疯狂家庭唯一正常的人。在家人的支持下，奥利芙参加了“阳光小美女”的选美比赛，一家人踏上了集体寻梦的旅程。"},{"id":286217,"p":"/jSO18fo13NCZ6oAD2tBGVnUwWbr.jpg","b":"/9pubUbDX3eKB6ZuKxbFgv4cBZrz.jpg","t":"火星救援","r":7.689,"y":2015,"rd":"2015-09-30","hs":2.556,"d":13.381,"mt":"movie","o":"载人航天宇宙飞船阿瑞斯3号成功抵达火星，谁知一场破坏力极其巨大的风暴向宇航员们袭来，阿瑞斯3号被迫中断任务，紧急返航。撤离途中，宇航员马克·沃特尼（马特·达蒙 Matt Damon 饰）被飞船上吹落的零件击中，由于生还希望渺茫，队友们只得匆匆返航，并向世人宣告他已牺牲的事实。出乎意料的是，马克以极低的概率活了下来。他躲进驻火星的航天基地疗伤。下一次火星任务要等到四年后，而基地内的补给仅够他维持31天。短暂的绝望后，马克决定利用有限的食物，在这颗空无一人的星球上种植作物，寻找一线生机。与此同时，地球方面也很快发现马克生还的事实，他们想尽办法部署营救计划。孤军奋战的马克，能否等到救援队伍的到来？"},{"id":44214,"p":"/eUhKaATJOIbWxpx354T6TvjRWHX.jpg","b":"/eDLp4uFdqP1gpy9oMrutwH6Q64I.jpg","t":"黑天鹅","r":7.686,"y":2010,"rd":"2010-12-03","hs":1.768,"d":8.019,"mt":"movie","o":"纽约剧团要重排《天鹅湖》，因前领舞Beth离去，总监Thomas（文森特•卡索尔 Vincent Cassel. 饰）决定海选新领舞，且要求领舞要分饰黑天鹅与白天鹅。Nina（娜塔莉•波特曼Natalie Portman 饰）自幼练习芭蕾舞，在母亲的细心关照下，技艺出众。这次，她希望可以脱颖而出。然而，在竞争中，她发现心机颇重的Lily（米拉•库妮丝 Mila Kunis 饰）是自己的强劲对手。在选拔中，她的白天鹅表演的无可挑剔，但是黑天鹅不及Lily。她感到身心俱疲，回家还发现了背部的红斑与脚伤。她一个人找到总监，希望争取一下。总监趁机亲吻她，却被她强硬拒绝。结果，总监居然选了她。队友怀疑她靠色相上位。在酒会上，Beth甚至当众发泄。这种压力外加伤病，一直影响着她的发挥。总监启发她要释放激情，表现出黑天鹅的诱惑。在强大的心理暗示中，她似乎也滑向了黑天鹅的角色。"},{"id":556984,"p":"/qeKWaEzFkrRefinVugkct5KYaRN.jpg","b":"/v8Nf6Y1qL1Q3PWTBezXNPPaXqza.jpg","t":"芝加哥七君子审判","r":7.684,"y":2020,"rd":"2020-09-25","hs":1.963,"d":3.938,"mt":"movie","o":"影片改编自真实事件，1969年七名民权运动分子因在前一年芝加哥民主党代表大会召开时举行抗议活动而被控阴谋罪，这也成为60年代民权运动重要事件之一。"}]