[{"id":11091,"p":"/lz8FCZAzfr2gzju6YM4s7UCZugL.jpg","b":"/wXax3nRWlZDfRqgrmBIKfE2OnaJ.jpg","t":"与男孩同车","r":6.751,"y":2001,"rd":"2001-10-19","hs":0.562,"d":1.593,"mt":"movie","o":"Beverly（德鲁·巴里摩尔 饰）是一个怀揣作家梦的少女。她的父亲是一名警察，而男朋友Ray却是一个瘾君子。当男友得知Beverly怀了自己的孩子后，便毅然决定和她结婚。然而婚姻并不能改变Ray，他不上进，不顾家，甚至因为吸毒而花掉了本应给儿子治病的钱。Beverly再也无法忍受让这个男人来继续破坏自己和儿子的生活，于是与其分手。可年幼的儿子却并不能理解母亲的所作所为，母子间的隔阂也越来越大。  　　  然而生活的一团糟并没有击垮Beverly，当挚友Fay也离她而去之后，她仍坚持着自己最初的梦想。同时，与儿子同父亲的关系也在慢慢的改善中……"},{"id":6935,"p":"/YRsXykyaXm3ABsfdfzxV59c17K.jpg","b":"/ayNzn2jbKJbJWGNEWzLYgikVxs.jpg","t":"企业战士","r":6.016,"y":2001,"rd":"2001-04-04","hs":0.54,"d":1.59,"mt":"movie","o":"Yamakasi是由七个年轻人组成的. 他们每个人都有一项特异能力：冲刺的速度如火箭一样快、臂力惊人、身体如橡皮筋一样柔软、能够飞檐走壁....等等。Yamakasi七个人在城市中逍遥自在，无所不能，他们是大家心目中的传奇人物。　　\r 　　有一天，一个贫困、患有心脏病的小男孩命在旦夕，如果12个小时内不能筹到手术费，获得一颗新的心脏接受手术，他将撒手人寰。　　\r 　　Yamakasi决定抢救小男孩的性命，于是他们七个人决定利用有限的12小时劫富济贫，找有钱大老下手。而一直视他们为眼中钉的警察局，出动大批人马来阻止他们的行动，一场追逐大战就此展开……"},{"id":12658,"p":"/3ARyIRgTgx7XubNTzqUDmeJi0SK.jpg","b":"/fRNNl8iLc4mpWy1C2JDIJdJxHQZ.jpg","t":"似曾相识","r":6,"y":2001,"rd":"2001-03-30","hs":0.546,"d":1.588,"mt":"movie","o":"简（艾什莉·贾德 Ashley Judd 饰）是一个成功的脱口秀栏目制片人，在事业蒸蒸日上的同时，甜蜜的爱情也不期而至。刚刚上任，制片主任雷（格雷戈·金尼尔 Greg Kinnear 饰）就对简发起了猛烈的甜蜜攻势。而正当两人打得火热准备同居的时候，雷的态度突然发生了奇怪的转变，在日益冷淡的感情面前，简选择了离开。在痛苦中，简开始思考起雷奇怪的转变，她发现，在对待感情这码子事上，男人和动物有着异曲同工之处，她决心进行深入的研究。由于推掉了房子，简和同事简好友埃迪（休·杰克曼 Hugh Jackman 饰）住到了一起，同时，埃迪也成为了简的研究对象。简凭借着自己的研究成果开辟了一个匿名专栏，引起了强烈的社会反响，而她和埃迪之间的关系也渐渐变得奇妙起来。"},{"id":2575,"p":"/na80ysnoCvoxwGTMWCWYvnmaDlz.jpg","b":"/zKctuZIWdni1QxTEt4SsNyysdxW.jpg","t":"巴拿马裁缝","r":6.035,"y":2001,"rd":"2001-03-30","hs":0.543,"d":1.587,"mt":"movie","o":"　　故事发生在充满了异国风情的巴拿马，哈里（杰弗里·拉什 Geoffrey Rush 饰）是一个身怀绝技的裁缝，他凭借着出色的手艺和其三寸不烂之舌在巴拿马的达官显贵与政界要员之间混得风生水起，而他所作的一切，都是为了掩盖他的一段灰暗的过去。  　　可是，纸终究包不住火，英国大使馆成员安德鲁（皮尔斯·布鲁斯南 Pierce Brosnan 饰）的出现将哈里抛入了一个危险的环境中，安德鲁利用哈里的过去作为威胁，命令哈里成为他在巴拿马政界的眼线，为英国和美国获得巴拿马运河的所属权收集情报。无奈之中，哈里只得就范，但心中的愤怒和不满铸就了他口中的谎言，他告诉安德鲁，一个地下组织正在策划一场武装运动企图推翻政权。令哈里没有想到的是，正是自己的谎言酿成了大祸。 ©豆瓣"},{"id":21707,"p":"/goC6sStC6MqtYYe1ukpd4pt7bda.jpg","b":"/6Uc4bc56ziPnALFD13KbntXQuo2.jpg","t":"我的老婆是大佬","r":5.9,"y":2001,"rd":"2001-04-19","hs":0.556,"d":1.565,"mt":"movie","o":"黑帮天之骄女恩珍，凭着过人胆色与实力，在男权当道的黑帮社群担任首领。一天恩珍重遇失散多年的姐姐，可怜她只剩下数个月的寿命。为了完成姐姐心愿，恩珍要找个男人结婚。经过多番轮选后，她跟三十有多、绝无不良嗜好的处男朱兜结婚。以为告一段落之际，姐姐突然说想看她生小孩，而一股黑帮势力正蠢蠢欲动，朱兜发现她的身分后离家出走，向来决断的恩珍如何处理这局面？"},{"id":9740,"p":"/8DasFw4VWTBRBPe3ilQoQcmtMco.jpg","b":"/1eMvglbY3wpl4nl09eYLtfstV2I.jpg","t":"汉尼拔","r":6.768,"y":2001,"rd":"2001-02-08","hs":0.546,"d":1.563,"mt":"movie","o":"　　本片是《沉默的羔羊》的续集，10年前FBI女干探史黛琳（朱丽安·摩尔 饰）曾在监狱拜访过一位神秘的变态教授汉尼拔（安东尼·霍普金斯 饰）。汉尼拔后来从禁卫森严的监狱中逃脱，从此销声匿迹。谁也想不到，汉尼拔在意大利隐姓埋名，过起了正常人的生活。不料，竟然有侦探揭开了他的秘密，无奈汉尼拔只好重操旧业，开始了血腥的杀人之旅。原来，昔日饱受汉尼拔折磨的受害者梅森竟然未死，他悬赏300万遍邀天下高手购买汉尼拔的项上人头。汉尼拔为摆脱杀手们的纠缠，回到美国寻找梅森复仇，但不慎被俘。梅森准备把汉尼拔让野猪活活吃掉以解心头之恨。史黛琳即时赶到，冒险将汉尼拔[1]救了出来，但自己也身受重伤。汉尼拔为史黛琳准备了一桌特殊的晚宴，还邀请她一起亡命天涯......"},{"id":33457,"p":"/lT8MCmidz11cuLWb68Ao0anB3mW.jpg","b":"/9XdNGgj3eHjTl3EVSs3pY5AIXMQ.jpg","t":"傻不垃圾","r":7.1,"y":2001,"rd":"2001-09-07","hs":0.56,"d":1.556,"mt":"movie","o":"赛瓦基是一个无惧强权的新闻报道员，他对工作及追求真理的热诚激怒了政府。有一天，这名新闻报道员前往采访一位国家政府高官并问及一些关于国家事务。结果，这位高官的挖苦地回答假如由塞瓦斯来担任这职位他究竟能做些什么政绩出来。塞瓦斯面临有史以来最艰巨任务!在恋人叠吉尔和助手托比的帮助下，小记者成了大人物，所有的人都对他堆满笑脸，台前、幕后，形形色色的人怀揣着各自的目的上演了一出大闹剧……"},{"id":26976,"p":"/1ONOsIo5gby9hABPdknL7OAYBLm.jpg","b":"/X2dwfq4hrACxwI0h85x3N5pa9Q.jpg","t":"心灵病房","r":7.375,"y":2001,"rd":"2001-02-09","hs":0.56,"d":1.549,"mt":"movie","o":"薇薇安（艾玛·汤普森 Emma Thompson 饰）是一位学识渊博的博士，让年轻的她没有想到的是，上帝竟然给对生活和学术充满了热情的自己开了一个天大的玩笑，经过医生的确证，她患上了卵巢癌，病情已经发展到了末期，几乎没有治愈的可能。  从悲伤、抗拒到最后的接受，薇薇安的内心犹如踏过了千山万水。尽管康复的希望渺茫，但她还是积极地接受了可能令她形销骨立的化疗治疗。在身体逐渐枯萎，头发接连落光的过程中，这位睿智的女性也不忘对自己的前半生进行捉摸和思考，她在有限的生命中看到了无限，最终调整好了心态，以平静之姿态，面对必然到来之死亡。"},{"id":18734,"p":"/gSrHmiRzHBC9JS2UI72J1Bex016.jpg","b":"/zmKvbUUnTQMMUdKfd8FA4J6DSgK.jpg","t":"长岛迷情","r":6.8,"y":2001,"rd":"2001-09-07","hs":0.555,"d":1.544,"mt":"movie","o":"豪依（保罗·达诺 Paul Dano 饰）是个性萌动的16岁男孩，但是在家中很少能得到父亲关心，面对父亲和继母肆无忌惮的做爱只能选择性失聪。豪依只好整日和一群年龄相仿的男孩子混在一起，装模作样的谈论性和女人的话题，但他对其中叫加里（比利·凯 Billy Kay 饰）的一个产生了莫名情感，开始对他言听计从，跟着他到其他街区小偷小摸。一次算不上多成功的入室盗窃后，二人得到一套枪支，并计划卖掉筹钱做旅费出走。枪主是个自称“大约翰”的老头（布莱恩·考克斯 Brian Cox 饰），他手段精明地找到了豪依，想从他们那里讨还枪支，却无意中戳破男孩们友谊的脆弱，接近豪依孤独的内心，豪依心知肚明，大约翰只是个恋童癖老男人，却似乎在他身上找到了缺失的父爱…"},{"id":77633,"p":"/hDYZUUm4ZGQh6vgifNqVD9INDve.jpg","b":"/surBJmRnyw9gBjur9SctybgW8q7.jpg","t":"大腕","r":6.4,"y":2001,"rd":"2001-12-21","hs":0.553,"d":1.539,"mt":"movie","o":"尤优（葛优 饰）接到个美差，拍一部宣传记录片记录好莱坞大腕导演泰勒（唐纳德•萨瑟兰 饰）在中国拍摄影片的工作过程。一开始工作顺利，但随着制片人托尼（保罗•莫索尔斯基 饰）的到来，事情起了变化。闲下来的尤优和泰勒、泰勒的助手露茜（关之琳 饰）到寺庙游览，三人相处得非常愉快。不料几天后泰勒因心脏病发作，生命垂危，他希望尤优能为自己操办个喜丧葬礼，尤优揽下活儿。尤优找到老同学王小柱（英达 饰），泰勒将死对王来说是一个难得商机，对托尼来说也是如此，惟有尤优和露茜是怀着朴实感情面对此事。王小柱开始出谋献策，拉了好多赞助，众多商家不惜花大钱在葬礼上做广告。局面变得无法收拾，却不料，在葬礼的背后另有玄机。"},{"id":480,"p":"/nchsMqHcTE7kIylMKQjmEZb4E6H.jpg","b":"/bEkGHeIZYtULSgEvyjIbGHnMqgf.jpg","t":"季风婚宴","r":6.765,"y":2001,"rd":"2001-08-30","hs":0.552,"d":1.538,"mt":"movie","o":"印度新德里的一家人正在筹备女儿阿迪特（瓦塞达拉Vasundhara Das 饰）出嫁的婚礼。父亲拉里特（纳萨鲁丁•沙 Naseeruddin Shah 饰）为她选定的如意郎君是从美国留学回来的富商之子海蒙特。然而，阿迪特并不开心，因为她还有一个在电视台做主持人的情人，并且是个有妇之夫。所以她一面在父母的督促下准备婚礼，一方面又要偷偷跟意中人约会……婚礼还改变了很多人的命运：婚礼设计师杜比跟女仆爱丽丝机缘巧合，堕入爱河；阿迪特的表妹跟澳大利亚的留学生打得火热；阿迪特的姑丈泰迦表示要资助她的表姐丽尔出国留学。然而，丽尔并不领情，反而极力反对女儿跟泰迦相处，因为她隐瞒了一段不堪回首的往事……"},{"id":11444,"p":"/aZc4NbG0qyvti6NuIqlRyh78YLe.jpg","b":"/4KjQqPiucOTOmK0GXCMGzNqNiiX.jpg","t":"下岗风波","r":6.417,"y":2001,"rd":"2001-01-17","hs":0.537,"d":1.52,"mt":"movie","o":"故事的主人公弗朗索瓦·皮尼翁（丹尼尔·奥图 Daniel Auteuil 饰）是个人生彻底失败的小人物。离婚2年的前妻不想搭理他，17岁的儿子瞧不起他，就连他勤勤恳恳效力了二十年的公司也要在这时裁掉他。皮尼翁在家庭和事业的双重打击下陷入了绝望。就在他想要寻短见的时候，隔壁新搬来的邻居阻止了他，并想了条妙计——让皮尼翁在公司伪装成同性恋来保住饭碗。由于皮尼翁公司的主要经济支柱是生产避孕套，他新的同性恋身份让他在公司突然变得炙手可热起来。一直以来视皮尼翁为眼中钉的人事部主管桑蒂尼（杰拉尔·德帕迪约 Gérard Depardieu 饰）也不得已对皮尼翁大献殷勤。但是皮尼翁的女上司巴尔特拉诺（米歇尔·拉罗克 Michèle Laroque 饰）却通过一些蛛丝马迹开始怀疑他的同性恋身份，仇视同性恋的同事们也开始怀着恶意蠢蠢欲动起来。到底皮尼翁能不能通过层层考验，脱胎换骨重新找回人生的自信呢......\r 本片在2001年获得第5届上海国际电影节金爵奖-最佳男演员奖。"},{"id":23160,"p":"/vTKu9wMom1uNXpQqeB4Ba3sM0R7.jpg","b":"/pyCUjcPHZrMY125lWpWAxEexe7C.jpg","t":"鲸鱼马戏团","r":7.866,"y":2001,"rd":"2001-02-01","hs":0.565,"d":1.513,"mt":"movie","o":"一个位于匈牙利平原上的小镇迎来了一个马戏团，最为独特的是这个马戏团有一条鲸鱼的尸体和一个神秘的王子。自从这个马戏团来到这个小镇，所有的秩序都收到干扰，最终爆发了一场暴利与善良的冲突……\r 前后制作长达四年，只有39个镜头，却与七个不同的摄影师合作，从美国、匈牙利、德国、法国等，以不同摄影师的独特风格创造出不同的精采片段，剧情以轮转式的从某一个角色的观点游移到另一个角色，鲸鱼马戏团在小镇上的出现，超过六百名的非职业临时演员，融合了早期纪录剧情片式的真实，加上精准的场面调度及强烈的视觉风格，以表现出东欧社会的现况，一块身处在欧洲社会的中央，却是国际社会最边缘局外的景况。"},{"id":13403,"p":"/jafIFAW8sHQkzWPGoMDR4892dFI.jpg","b":"/uY5EB9VIX8lT03MdYcR9DzlhEGM.jpg","t":"摇滚芭比","r":7.4,"y":2001,"rd":"2001-07-20","hs":0.556,"d":1.509,"mt":"movie","o":"　　汉塞尔（约翰·卡梅隆·米切尔 John Cameron Mitchell 饰）从小就被摇滚乐吸引，希望以后能够成为一名摇滚乐歌手，某日，他遇见了美国大兵卢瑟（毛里斯·迪恩·温特 Maurice Dean Wint 饰），卢瑟答应带他去美国，但前提是汉塞尔必须和他结婚。为了追寻自己的梦想，汉塞尔毅然进行了变性手术，虽然手术给他带来了永久的创伤，但汉塞尔总算踏上了美国的土地。  　　两年之后，卢瑟抛弃了汉塞尔，在这片举目无亲的土地上，汉塞尔顽强的生存着。他为自己找了一份看护的工作，还成立了名为“The Angry Inch”的摇滚乐队，在此期间，汉塞尔遇见了名为汤米（迈克尔·皮特 Michael Pitt 饰）的年轻男孩，殊不知这个男孩将会成为他日后的噩梦。 ©豆瓣"},{"id":25462,"p":"/oDWVsSJMXvDeX9KohSOtfqCFD7e.jpg","b":"/38mKWUbVaWaMvKHeCNeXRJY5yLW.jpg","t":"Two Can Play That Game","r":6.5,"y":2001,"rd":"2001-09-07","hs":0.545,"d":1.509,"mt":"movie","o":""},{"id":11313,"p":"/qPTEh8vutS5FSCDoR16MWVGHqTm.jpg","b":"/zi8XZEYs7R7bQLmEffs7V46k2ZA.jpg","t":"亚特兰蒂斯之心","r":6.748,"y":2001,"rd":"2001-09-28","hs":0.535,"d":1.482,"mt":"movie","o":"在父亲去世后，鲍比觉得自己不会再快乐了，尤其是11岁生日那天，他那刻薄而又小气的母亲居然只给了他一张免费的图书卡作为礼物的那一刻。但自从那个名叫泰德房客出现在了他的生命中后，一切开始变得不同起来。泰德租下了鲍比家的阁楼，整天躲在里面，不知道在捣鼓什么东西。他雇佣鲍比为他读报，报酬是一星期一美分。母亲告诫鲍比离这个奇怪的老头远一点，但鲍比并不当做一回事，因为在鲍比那里，他找到了久违的快乐和信任，泰德不仅让他得到了友情，还给予了鲍比一个人的成长中不可或缺的珍贵品质。"},{"id":34205,"p":"/uDnp52aGXxnfU4vqnnc6YpfzjHb.jpg","b":"/AfMAcS5HmPPRtJ3d9tipXTQV2Xt.jpg","t":"女巫一族2","r":6.829,"y":2001,"rd":"2001-10-12","hs":0.537,"d":1.473,"mt":"movie","o":"阿吉外婆（黛比·雷诺斯饰）带着孙女玛妮和苏菲回到万圣镇调查一系列怪异的事件。抵达万圣镇后，她们发现，这个曾经充满活力的社区似乎已经失去了它的魔力。以前生活多姿多彩的居民们，现在却变得灰头土脸了。但这是为什么呢？很快，阿吉发现她的咒语书被偷了，于是三人开始寻找咒语书。她们发现，偷书的人是一个愤怒的术士，他计划在万圣节午夜把所有人都永久地变成他们那天所装扮的角色。咒语书被偷了，阿吉没办法逆转她的咒语。她们在和时间赛跑，玛妮要用她的法术打败这个年轻的术士，阻止他永远地改变万圣镇。"},{"id":2084,"p":"/jrwCiqQjEm3WqxHXxvAoW4gOsUd.jpg","b":"/kq7a3jjof465gLwsIDhjtpyNURD.jpg","t":"生日女郎","r":5.9,"y":2001,"rd":"2001-09-06","hs":0.516,"d":1.469,"mt":"movie","o":"英国的一个银行经理通过国际互联网订购了一个俄国新娘(尼科尔-基德曼饰)。但是不久随着这个新娘暴露出他未曾料想到的危险一面，尤其是她的二个俄罗斯堂兄(樊尚-卡赛尔饰，Vincent Cassel和马蒂厄-卡索维茨饰，Mathieu Kassovitz)的到来，他的生活变成了一团糟……"},{"id":6440,"p":"/3IdEZw4YN4NfvjLRyZVWpI0z2IH.jpg","b":"/gnyGSoVKOIz1BR34lIBuuTq0Znl.jpg","t":"航运新闻","r":6.4,"y":2001,"rd":"2001-12-18","hs":0.524,"d":1.456,"mt":"movie","o":"　　本片改编自E.安妮-普罗克斯(E.Annie Proulx)荣获普利策奖(Pulitzer Prize)的小说。描述的是一个男人回到了他位于纽芬兰(Newfoundland)海岸的故居后，追寻自我的奇异旅程故事。 　　在诺瓦-斯科蒂亚省(Nova Scotia)的纽芬兰，报纸专栏作家夸伊勒(Quoyle，凯文-斯贝西饰，Kevin Spacey)，带着他年幼的女儿邦尼(Bunny，阿丽莎-盖纳饰，Alyssa Gainer)在严厉的姑妈阿格尼丝-哈姆(Agnis Hamm，朱迪-丹奇饰，Judi Dench)的劝说下回到了他们祖上传下来的故居，这所房子在咆哮大海的悬崖峭壁边已空关了40年。北方海边的空气和那个死气沉沉港口的世俗工作渐渐地抚慰着夸伊勒的伤痛。 　　夸伊勒自小生长在一个不和的家庭，双亲告诫他说他将一事无成。当他爱上了邦尼的母亲佩特尔(Petal，一个极为放荡而又异常漂亮的女人，凯特-布兰切特饰，Cate Blanchett)时，夸伊勒想他终于交上了一丝好运。然而，佩特尔的突然去世，加上全无爱意的双亲也同时谢世，夸伊勒从带来伤感的纽约波基普希(Poughkeepsie)移居到了加拿大的海岸边，以寻求解脱。 　　在一家名叫《跛鸟》(Gammy Bird)的小报社，夸伊勒每天与同事们的交往使他重新获得了自信与自尊，通过与韦弗(Wavey，可爱的朱丽安-摩尔，Julianne Moore)的友谊，以及对祖上那些古怪的家族秘密的了解，夸伊勒、邦尼和阿格尼丝慢慢地重新找到了新的方向、新的希望，重新开始了一种全新的生活。"},{"id":64880,"p":"/wZTD1Vha7PyLTw9GlNKx36U7why.jpg","b":"/c394RfugPsgTrKGe5E4DUKT4XhH.jpg","t":"自你走后","r":7.2,"y":2001,"rd":"2001-06-25","hs":0.533,"d":1.447,"mt":"movie","o":"这是一个关于皮雅爱上了那个让她的梦想破灭的人的故事。皮雅爱上了舍可哈尔，从来没有意识到这会在她和舍可哈尔建立起一种很兴奋，很正式的关系，而舍可哈尔又一向坚信彼此信任，彼此独立才会彼此相爱。皮雅爱上舍可哈尔，也没有意识到舍可哈尔会有过去。这个过去要是说出来就会是种罪过。它是一次犯罪，一次能够挽救生命的罪行。这时，阿波海出现了。阿波海几乎是上帝派来给皮雅的。但是皮雅始终爱着那个带着灰暗过去的舍可哈尔。到底皮雅会选择谁....."},{"id":24166,"p":"/akCt6i9fxQVNBOCLr0Il627UfZq.jpg","b":"/jtttw606rzded55mXL8F3QYeZwo.jpg","t":"你那边几点","r":7.005,"y":2001,"rd":"2001-09-26","hs":0.533,"d":1.444,"mt":"movie","o":"父亲离世后，来到天桥摆摊卖手表的小康（李康生）同母亲一样，虽自觉与其并无多少情感，却无法摆脱其在精神上的无处不在。因为一块可以显示出巴黎与台北时差的手表，小康结识要去巴黎的湘琪（陈湘琪 饰），自此，精神抑压的他以为同巴黎（湘琪 饰）取得了某种形式的关联，获得某种虚空的安慰。当小康通过把时钟调快7小时、观看电影《四百击》等形式来表达他对湘琪暧昧的思念时，远在巴黎的湘琪也并没能从生活中找到多少积极的意义。无论同性（叶童）还是异性，她均无法从他们身上得到想要的温暖。"},{"id":11476,"p":"/mDa4rWdvhalTSJ5HWcwt7ZuHEZQ.jpg","b":"/eaVd8klHZKNR3JKQgLoAju2yGJj.jpg","t":"极地重生","r":7.277,"y":2001,"rd":"2001-12-12","hs":0.53,"d":1.425,"mt":"movie","o":"二战末期，德国军人科利基文斯（米高·文度 Michael Mendl）在战争中沦为战俘，被处以25年的刑期，而此时他怀孕的妻子和女儿则完全没有他的消息，只能求神保佑他还能活着回来。经过漫长的跋涉，一行战俘被送到了一个劳改场，那里没有围墙也没有栅栏，然而极度的严寒和千里冰原则成了难以逾越的屏障。这里位于西伯利亚东部，初到之时，由于天气和疾病，很多人都不幸死去，然而非人的矿工生活，才是真正的炼狱。科利基文斯从来没有忘记远方的亲人，一次失败的逃亡让他饱受看守的虐待，然而这却更加坚定了他要逃出这里的决心。后来在年迈的医生的帮助下，科利基文斯才得以逃离劳改场，从此获得回家的希望。可是在他面前的，将是长达14000公里的“死亡之地”，在被积雪覆盖的千里冰原，科利孤身一开始了漫长的回家之路……\r 　　本片曾获多项国际大奖，其情节源自一个真实的逃亡故事。"},{"id":441,"p":"/8FlxH4q1plGzdoJmK2VHgap3Ly7.jpg","b":"/kz0xtrWKisCEOPB2qdiSWOUigkd.jpg","t":"人性","r":6,"y":2001,"rd":"2001-09-12","hs":0.512,"d":1.417,"mt":"movie","o":"莉拉（帕特丽夏·阿奎特 Patricia Arquette 饰）崇尚自然，是一位自然主义者，然而她的男友内森（蒂姆·罗宾斯 Tim Robbins 饰）却是个实实在在的教条主义者，这两个性格和生活理念截然迥异的人，他们的爱情能够长久吗？最终，选择放弃自我的那个人是莉拉。一个名为帕弗（瑞斯·伊凡斯 Rhys Ifans 饰）的男人的出现打破了莉拉和内森之间艰难维系的平衡，帕弗从小就跟随着父亲生活在深山老林之中，外表和内心都和“野人”无异。内森兴致勃勃地要在帕弗身上开始自己的计划，而莉拉却感到了犹豫和矛盾。一边是被压抑的真性情，一边是和恋人多年的感情，莉拉会做出怎样的选择呢？"},{"id":80427,"p":"/6zs6YyGrXiSSrHc2W8Nw0RRTnP.jpg","b":"/2j24aBnhYmvYKu5zp2IXoxl1BoR.jpg","t":"站台","r":6.965,"y":2001,"rd":"2001-08-29","hs":0.523,"d":1.405,"mt":"movie","o":"一九七九年，刚刚改革开放的中国，汾阳县文工团的崔明亮、张军等年轻人一起排演诗朗诵《风流歌》。崔明亮十分倾慕担任朗诵女演员的殷瑞娟，二人经常在一起排练，但从未相互表达过彼此的心意。星期天，崔明亮和张军约殷瑞娟、钟萍等同事一起去看电影《流浪者》，偶遇殷瑞娟的父亲。殷父不喜欢女儿与崔明亮在一起，并误会两人是在恋爱约会，将女儿从从电影院中叫走，令大家不欢而散。但殷瑞娟和崔明亮的心里却更加不平静，两人在黄昏的街上偶然相遇，终于表达了自己了心意。进入八十年代，沿海城市逐渐开放，发廊里能够听到邓丽君的歌。张军前往广州探望姑妈，寄给崔明亮一张印有城市街景的明信片，崔明亮看着明信片上高楼大厦的景象，彻夜难眠。从广州归来的张军带回了许多新鲜玩意，包括一把红棉牌吉它，崔明亮很快便迷上了弹吉它。文工团排演了一台轻音乐节目，并要进行巡回演出，但殷瑞娟因父亲生病，不能与演出团同行。殷瑞娟和崔明亮不得不暂时分离，清晨，崔明亮、张军等人乘着汽车渐渐远去，开始了他们的演出之旅。"},{"id":4965,"p":"/qhFyrikZzQjXW4TFTqsuXHYefH1.jpg","b":"/5HbPMhiLMP11NbLX66pVXnOZNmE.jpg","t":"强殖入侵","r":6.1,"y":2001,"rd":"2001-12-03","hs":0.499,"d":1.383,"mt":"movie","o":"　　21世纪第一个50年，人类没有迎来最终的繁荣与和平，反而陷入旷日持久的星际战争中。地外文明辛塔利入侵地球，无数人类的勇士前仆后继，战死沙场。  　　时间来到2079年。为了最终摧毁外星入侵者，人类加紧对新式武器的开发。斯宾赛·奥哈蒙（加里·希尼斯 Gary Sinise 饰）是武器研发部门的工程师，他的研究取得突破，新式武器的诞生指日可待。而就在这关键时刻，斯宾塞的身份遭到质疑。政府怀疑他是辛塔利派来的间谍，其体内更藏有一颗威力强大的炸弹。他虽然不断辩解，但无济于事。眼看命悬一线，斯宾塞伺机逃亡。他一面躲避政府的追捕，一面要想方设法证明自己的清白。在这一过程中真相逐渐浮出水面，面对真相，斯宾塞本人也受到莫大震动"},{"id":35080,"p":"/zEVZa9EuApL5AQl2mE9NNAeCUix.jpg","b":"/wGKaxjaJ8gR1PQ2MWQYYS8jpN1D.jpg","t":"哈利斯特游艇谋杀案","r":5.8,"y":2001,"rd":"2001-10-08","hs":0.508,"d":1.379,"mt":"movie","o":""},{"id":105203,"p":"/gWuhAHj0vK4UNZvJZevxobkmGDq.jpg","b":"/1fJZzkyOKNv4ExSf7uXQNUzycr9.jpg","t":"青春紫罗兰","r":7.791,"y":2001,"rd":"2001-03-11","hs":0.525,"d":1.377,"mt":"movie","o":""},{"id":9799,"p":"/hc8eQ5TDBJchMOQuN3UiZGwBxru.jpg","b":"/jY9ef5nqY4xIIMu3yzW3qamUCoi.jpg","t":"速度与激情","r":6.991,"y":2001,"rd":"2001-06-22","hs":0.513,"d":1.367,"mt":"movie","o":"洛杉矶的年轻人都热衷于街头赛车，在这里，只要你拥有速度，你就拥有一切。新晋警官布莱恩（保罗·沃克 Paul Walker 饰）为了破获最近屡屡发生的飞车党劫车案而充当卧底，打入这里活跃的飞车党帮派中，搜集证据以期将罪犯乘之于法。布莱恩凭借高超的车技很快赢得了飞车党老大多米尼克（范·迪塞尔 Vin Diesel 饰）的欣赏和信任，并且很快和多米尼克的妹妹米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）堕入爱河。然而飞车党的第二把手文斯却是对布莱恩充满敌意，原来文斯一直暗恋米娅，而且布赖恩的到来威胁着他二把手的地位。这时，飞车党的成员们开始怀疑他们内部藏有奸细，布莱恩的日子开始不好过。而且和多米尼克接触越久，他们之间的友谊就越加深厚，布赖恩开始进退两难。"},{"id":15098,"p":"/af9Ym0HQuChr7e5N34PN9OSfYhu.jpg","b":"/4XbMsstfDmkixCLZZi7BsTmEZ0v.jpg","t":"惨淡的青春","r":6.869,"y":2001,"rd":"2001-01-27","hs":0.512,"d":1.366,"mt":"movie","o":"追随Lyle的命运，他是一个暴力的青少年，不是被送进监狱，而是被送进了一所少年精神病院，在那里他遇到了一群同样麻烦的青少年。这个杂乱的团队——受虐待、性别困惑、暴力，但仍然坚持着他们的勇气和愤怒——成为了Lyle在这个似乎无法理解的世界中寻找意义的最后救命稻草。"},{"id":9597,"p":"/mCQ3Yu9nEuiOLp3RFc6rYFpjYNo.jpg","b":"/hDwRKONTSGJGd9PlZ9Es4UpeYuj.jpg","t":"夺面解码","r":5.935,"y":2001,"rd":"2001-09-18","hs":0.484,"d":1.347,"mt":"movie","o":"故事内容根据十八世纪法国传奇人物神探维托真人真事改篇，剧情曲折离奇，出乎意外，集悬疑、惊栗、动作、迷离于一身。描述法国影帝谢勒迪柏度饰演的神探维托突然失踪，更盛传被一个戴镜子面具的魔人杀死，传闻镜子面具拥有吸去人类灵魂的诡异力量，牵涉整个巴黎多宗神秘谋杀案，顿然引起一阵恐慌。青年新闻记者波艾伦（格廉加纳饰演）遂展开追查，更联同神探维托拍档尼马及一神秘女子（安娜莎达饰演），逐一查访多位证人，怎知期间陆续发生多宗“电击杀人案”，不少贵族陆续被离奇闪电轰毙，而曾被追访过的目击证人亦相继被人割喉而死，波艾伦更查出此事与城中大批处女突然失踪有关，令剧情更趋向高潮。每个线索都可改变故事发展，最后关键却在维托自己身上……"}]