[{"id":60141,"p":"/orRApy2BHy99HyWf7PwzHtoZRd1.jpg","b":"/xufyVK4t55YkmroxEdVdRrBT3pR.jpg","t":"父亲的左边","r":7.15,"y":2001,"rd":"2001-10-29","hs":0.657,"d":2.007,"mt":"movie","o":"巴西导演Luiz Fernando Carvalho的故事片处女作，171分钟的长片。情节和主题意味深重：通过一个离家出走的年轻男孩子，讲述了巴西乡间，一个虔诚的基督教家庭的悲剧。这家庭，太充满爱意，太圣洁，太有序、太美好了，连镜头都沉于安稳之中，流动于井然安详的条理，静穆在神圣的威严之下。而那欲望、那热情，太炽烈，太狂放、太撕心裂肺，它暴露在过分的特写之中、摇曳在离乱的剪辑之外。永恒不变的是悲剧的主题：无望的情欲、无知的物欲，终于摧毁了一切的安然与恬美；游离在疯狂凌乱之外的，只有时间与泥土。"},{"id":80156,"p":"/5yJao3PRVyf2KFsBHaIDd4iH9RW.jpg","b":"/m5M1aTaTpC2Ko9HO7GM6LjAEIKN.jpg","t":"ग़दर: एक प्रेम कथा","r":6.7,"y":2001,"rd":"2001-06-15","hs":0.651,"d":1.991,"mt":"movie","o":""},{"id":20857,"p":"/9RMcwwnK8a9WCt8dVlwmtNsFCg3.jpg","b":"/oONWvm6kBDVXakj8aELlTohpkUT.jpg","t":"追梦高手","r":6.477,"y":2001,"rd":"2001-09-14","hs":0.635,"d":1.976,"mt":"movie","o":"　　一个沉迷颇深的赌徒康纳欧尼尔（基努李维饰），他非常喜欢在运动比赛上下赌注，弄得他常常生活相对据，四处借贷，使得他的朋友也不堪其扰，最后他 的朋友要他接下一份工作否则就不帮他清偿赌债—他要成为一个企业赞助的青少年棒球队的教练。\r 　　刚开始这群小鬼头完全无法进入状态，让康纳头痛不已，不知道要如何训练他们，而他们更因为各自家庭背景的关系也产生了很多摩擦和隔阂，可是在每天相处的情况之下让 他们之间的互动越来越有默契，也让彼此更加了解对方。\r 　　另一方面更吸引康纳的是这群小鬼头的美丽级任导师，这使得康纳对于这份工作越来越有热诚，竟然露出了他生平最大的兴趣—人数。\r 　　同时康纳带着这群小鬼过关斩将，在当地小联盟球赛中所向披靡，而他们最终的目标就是赢得冠军"},{"id":44768,"p":"/AreX1QYOneSfp6BNDSJfSytNkUW.jpg","b":"/xwjMiHGZ0LhiWiE5Te2v5qp60Y6.jpg","t":"赤桥下的暖流","r":6.6,"y":2001,"rd":"2001-11-03","hs":0.646,"d":1.966,"mt":"movie","o":"笹野阳介（役所广司）被公司裁员裁掉后又被妻子抛弃，只得流浪街头，通过一位流浪老人之口，他来到遥远偏僻的能登半岛一幢位于河边赤桥下的房子，想找寻老人所说的藏有金佛的盒子，但没能如愿以偿，只遇见体质相当特殊的佐惠子（清水美砂）。佐惠子的特殊在于，当她与男性交合时，体内会分泌出神奇的“暖水”，该“暖水”能令过季的花儿盛开、能把大海的鱼群召到河里。而更重要的，是沐浴在佐惠子“暖水”下的男人，会重拾失去的信心和活力。如此，笹野阳介与佐惠子开始了一次次的交合。"},{"id":10956,"p":"/yykDEtHk6DMtZK8EaxW88YyQ054.jpg","b":"/1g04YnMJQvWFRKOXJlUeZe1rOxF.jpg","t":"乔迪尔特历险记","r":5.582,"y":2001,"rd":"2001-04-10","hs":0.594,"d":1.952,"mt":"movie","o":"　　乔（大卫·斯佩德 David Spade 饰）是一个众所周知的傻孩子，每天都调皮捣蛋招惹一堆的麻烦，终于有一天，乔的父母忍无可忍，于是决定将乔抛弃在一个陌生的城市之中。遭到抛弃的乔无依无靠，只能够凭借着本能在冰冷的城市中孤独的生存下去，好在他傻人有傻福，不仅顺利的长大了，还给自己找到了一份正儿八经的工作。\r 　　填饱了肚子的乔开始思念起自己的父母了，于是，他决定驱车去寻找他们。可是，这么多年的杳无音信，想要寻亲哪是这么容易的事情。一路上，乔遇到了不少的麻烦，却也结实了很多善良的朋友，漂亮姑娘布兰迪（布兰特妮·丹尼尔 Brittany Daniel 饰）更是“独具慧眼”，对乔青睐有加。"},{"id":24936,"p":"/sWRTQpTb65Itp4bdNas3W4a1QHy.jpg","b":"/970o9Snv0Nttpr15DaZVZYYr2LH.jpg","t":"欲劫迷离","r":6.173,"y":2001,"rd":"2001-01-21","hs":0.636,"d":1.952,"mt":"movie","o":"想看一部阴郁的黑色电影吗？《暗夜摇篮曲》正准备以它的这类特征来娱乐观众：果敢坚毅的角色、匪夷所思的剧情转折，以及丰富的视觉效果， 从而荣获今年圣丹斯电影节最佳摄影奖。这部影片是根据伊丽莎白·沙娜希的小说《The Blank Wall》改编而成，是戴维·西格和史考特·麦基合作的第二部 影片，前一部影片《缝合》与本片相似的主题是关于社会安全遭到破坏。"},{"id":2171,"p":"/dVdHnfcLZFSscEUZqCzctwOVjC0.jpg","b":"/boct1C0KWZ533T6o5qjFVfaUpSt.jpg","t":"哈啦夏令营","r":6.268,"y":2001,"rd":"2001-07-27","hs":0.615,"d":1.944,"mt":"movie","o":"丰富而有趣，像夏天来的一场雪， 哈啦夏令营是一部典型的美国80年代青少年喜剧。 故事发生在1981季Firewood夏令营的最后一天，也是每个人在其中的最后的寻求浪漫，自我实现，表现自我的机会。 整部影片充满喜剧意味；但决不是搞笑那么简单，是一部值的看第二遍的影片： 出生于1965 到1980年的人应该会喜欢。很难得的老片，有很多的大牌都在里面，我叫不出的就忽略了，我认识的还有好多~~"},{"id":11088,"p":"/xrwwSXFeW35wYsnobreXbGxHwUC.jpg","b":"/79DCmGXL8elS9bjRlwo9TgRfsu9.jpg","t":"各怀鬼胎","r":6.319,"y":2001,"rd":"2001-11-09","hs":0.622,"d":1.942,"mt":"movie","o":"　　摩尔是个强盗，他有大把大把的钞票，还有年轻漂亮的妻子。看起来过得还不错！不过在一次行动中他不小心被录进了安全摄像机的磁带里，他的工作也就自此露了馅。这到还罢了，可是倒霉的事情却接踵而至。  　　负责给他销赃的伯格曼失信于他，将赃款独吞，而他的妻子也可能要离他而去，转投别的男人的怀抱。  　　摩尔发现自己已经一文不值，不仅被出卖，而且遭到勒索。摩尔无奈之余，被逼再为伯格曼干一票“最后的大买卖”。"},{"id":39939,"p":"/yJyxPItcLNVfYr7idOphQTmQ9hK.jpg","b":"/syJIWYB1L14wdIiiH9Q7pft4ga5.jpg","t":"超级骑警","r":6.548,"y":2001,"rd":"2001-02-15","hs":0.621,"d":1.937,"mt":"movie","o":"索尼、拉比特、马克和福斯特是几个驻扎在邻近加拿大边境地区的佛蒙特州巡警。他们每天的大部分时间就是在高速公路上作弄那些超速驾驶者，并用扣留下的跑车出去兜风。  平时他们全力支持慈父般的良师益友奥黑根上尉，并站在他这一边，避免与那位没有经验、倔强的罗德-法瓦警官接触。不幸的是，他们默默无闻的工作并未引起人们的注意：政府为了削减预算，已将他们那个地位低下的哨所列入了裁减。  这几个人试图改进他们的工作作风，但是要改变他们那种厚脸皮的做法并不是件容易的事，尤其是他们在与执法相面对的时候。看准时机的当地厄尔维莱警署正好想方设法尽全力关掉这个哨所。"},{"id":9989,"p":"/9PXyfcJe53A9qFkcj5dkTJwIWoS.jpg","b":"/1ucqnkuZLgC4wuhaIYqleRpW06.jpg","t":"反托拉斯行动","r":6.049,"y":2001,"rd":"2001-01-11","hs":0.611,"d":1.922,"mt":"movie","o":"米罗（瑞安·菲力浦饰）是个年轻聪明而充满理想的小伙子，他在电脑方面的特长几乎无人能比，是一个名副其实的电脑天才，而且还有个当画家的漂亮女友（克莱尔·弗兰妮饰），本来生活无忧无虑，还有着一片光明的大好前途，但正当他着手和朋友泰迪创办自己的公司想打出自己的一片天下时，却意外地被硅谷一间拥有数亿美金资产的大公司——NURV相中。这间公司的拥有者，正是电脑业的顶尖人物——加里·文斯顿（蒂姆·罗宾斯饰），在米罗眼中，文斯顿无疑是个精明强干无往不利的传奇式人物。文斯顿要利用米罗出类拔萃的电脑天赋使自己的公司在这一领域中立于不败之地，而对于米罗来说，这不仅意味着丰厚的报酬，更是一个为实现自己的理想而大展拳脚的好机会。于是，他放弃了和泰迪筹办的公司，投入了NURV的怀抱。很快，米罗就因为和新搭档丽莎（瑞切尔·蕾·库克饰）的出色合作而得到了文斯顿的赏识，但是，正在米罗的事业稍有点起色时，形势突然出现了变化：一连串的事件使米罗开始怀疑起这个公司的底细，在他的调查之下，真相被逐渐被揭示出来，原来，他的老板文斯顿有着不可告人的秘密，而且处理起那些对公司的垄断地位构成威胁的问题一向是不择手段，这让米罗不寒而栗，更可怕的是，米罗发现，身边没人可以信任，自己简直就是在和这个庞大的垄断组织孤军作战，他这才意识到自己正身处危险中......"},{"id":1548,"p":"/rb1UhuPkhfQWZ5UlZB39AirXjwH.jpg","b":"/6zIOO1NrTehQkDaNfvga4luSRQc.jpg","t":"幽灵世界","r":7.075,"y":2001,"rd":"2001-07-20","hs":0.641,"d":1.91,"mt":"movie","o":"有这么一对好友，她们是同是20岁的伊尼德（索拉•伯奇 饰）与丽贝卡（斯嘉丽•约翰逊 饰）。虽然她们性格十分迥异，但她们还是常常待在一起，讨论发生在她们周遭的人与事物，她们向对方表达自己对现实生活的看法，或褒或贬。就这样一直如此，持续着她们的友谊。\r 两人开始疏远是在高中毕业以后。丽贝卡开始工作了，伊尼德却想到另外一个地方继续学业，两人不太同步的生活开始令双方的价值观产生了变化，她们身边各自有不同的人出现，有各种不同的事情发生，现实把她们从彼此的生活中渐渐拉走了，生活又将会为她们带来些什么？"},{"id":37288,"p":"/bqhiNIblHPIaXZo4bkiL6qSPnaX.jpg","b":"/65vwocYaQrSjuaAL3UuNVc0YIoD.jpg","t":"猫样少女","r":6.9,"y":2001,"rd":"2001-10-13","hs":0.631,"d":1.883,"mt":"movie","o":"五位廿岁的少女，在高校时期成了好友，各有自己的秘密。惠珠梦想自己可以成为成功的职业女性，于是试图改变自己，加入证券行后与以往家庭和好友保持距离。至于太喜，她的愿望竟然祗是希望躺在船上，在夜空看星！太喜更恋上了一个曾协助义务工作的大脑神经麻痹的诗人。一天，想成为设计师的智英收养了一只流浪猫，五个各有理想的少女，最终会是由哪一位照顾小猫呢？……"},{"id":12508,"p":"/8pRMweo9WA1MvYOLsD2hWyFpZ1V.jpg","b":"/gwJcH0PZDh3uLZe4JzwxtrkybfR.jpg","t":"摇滚巨星","r":6.736,"y":2001,"rd":"2001-09-04","hs":0.616,"d":1.858,"mt":"movie","o":"一位前往宾夕法尼亚州的致敬乐队的摇滚迷，当他的乐队把他踢出创立的团队时，他感到沮丧。当被邀请加入长期以来一直在模仿的重金属摇滚乐队Steel Dragon时，Izzy的情况开始好转。这部电影基于Judas Priest乐队的真实故事，但有所改编。"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.359,"y":2001,"rd":"2001-01-22","hs":0.613,"d":1.857,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":18704,"p":"/v1Kj347diqgxuROBhgWUMeyevaT.jpg","b":"/uBHNItEzK2OqBb7goGDRXOV47Ru.jpg","t":"白兰","r":7.237,"y":2001,"rd":"2001-04-28","hs":0.624,"d":1.838,"mt":"movie","o":"母亲逝世后，白兰（张柏芝饰）飘洋过海，前往韩国仁川市投靠素未谋面的叔叔，但到了那里才知道叔叔已移民加拿大。她钱财用尽，无奈下只好同人假结婚以获取居留权。白兰从没有见过 “丈夫”李江齐（崔岷植饰），身边只有他的一张照片和一个名字。白兰辛苦打工、身体过劳，生活孤单外还要忍受四周的眼光。唯一带给她安慰的是房里那张“丈夫”的照片，她很感激这名素未谋面的陌生男子，但事实上，对方是个无所事事的中年混混，由于缺钱才会同意假结婚。 命运让他们屡次错失见上一面的机会，一直到有件事情发生……"},{"id":10836,"p":"/8S648eMKObi8ERFS7cSYDocxSaZ.jpg","b":"/nO8lpaJLo1UVIXL7eM5ewwudvtY.jpg","t":"异魔禁区","r":6.129,"y":2001,"rd":"2001-10-12","hs":0.592,"d":1.797,"mt":"movie","o":"　　过度执迷工作以致神经衰弱的保罗（Ezra Godden饰）经常为一个恐怖美人鱼的噩梦所困扰，为缓解压力，他随女友芭芭拉（Raquel Mero?o 饰）以及好友豪尔（Brendan Price饰）、维琪（Birgit Bofarull 饰）乘游艇来到西班牙度假。  　　在海上，他们听到附近印波加小岛传来的神秘歌声，随后一场特大暴风雨袭来，游艇触礁，维琪受伤。保罗和女友乘救生筏前去小岛求救，而留守的豪尔与维琪却遭到不明生物的袭击。保罗他们在岛上见到身体怪异的居民，为营救好友他们被迫分开，而噩梦就此开始…"},{"id":9581,"p":"/vuAOjT3mVTAqkdPX0171sQ8339d.jpg","b":"/sBYEmClyZvcDieLpHnNuXi0ppt2.jpg","t":"全职杀手","r":6.8,"y":2001,"rd":"2001-08-03","hs":0.609,"d":1.79,"mt":"movie","o":"至爱死后，杀手O（反町隆史）在一个安全隐蔽的住所将自己完全封闭了起来，生命字典里只剩下了杀戮和孤独，但当被雇佣过来打扫住所的天真无邪酷似前女友的女孩Chin出现时，他的心门再次被打开，然而两人从没见过面。喜欢杀人的刺激，立志成为头号职业杀手的Tok（刘德华）为逼O现身，意图对 Chin揭穿O的真正身份。  　　经验丰富的国际刑警Lee（任达华）已对O进行了5年以上的追踪。在Tok和Lee的双重夹击下，O被迫向他的上级C7求助。O不知的是， C7与Tok正是Lee所揭露的奥运会后失踪的神枪手兄弟，此次他会被救，原因Tok向C7施压，然而Tok的目的，是为了与他来场生死决斗。"},{"id":1613,"p":"/tuUoGK2G7KHdcnAYCvsdX6jrTUO.jpg","b":"/x6buGUHP1CJwArkG4cJdfXl4oUT.jpg","t":"51号公式","r":6.1,"y":2001,"rd":"2001-12-07","hs":0.583,"d":1.786,"mt":"movie","o":"　　比历史上任何的震颤、愉悦、高潮都强烈51倍的蓝色化合物，2千万的交易，为蓝色药丸疯狂的城市。这一切都开始于1971年，艾尔默·麦科尔罗伊(萨缪尔·杰克逊)毕业的当天，在开车回家的路上吸大麻被当场擒获，于是一眨眼的功夫，他的药剂师执照之梦，象他手里的青烟一样飘散了……"},{"id":9991,"p":"/ripTQsmWQJyccK6zB1dajSY3olv.jpg","b":"/lXwvQ7JEHm5kaHPVm7QR4mAnOkN.jpg","t":"监狱疯波","r":6.2,"y":2001,"rd":"2001-12-26","hs":0.579,"d":1.746,"mt":"movie","o":"故事发生在英国，丹尼（维尼·琼斯 Vinnie Jones 饰）是一名风头正劲的球星，成功的事业、丰厚的收入、漂亮的女友，丹尼所拥有的一切令他成为了众人羡慕的对象。然而，在一场意外中，丹尼因为醉酒闹事而被投入了监狱，这不仅意味着他将错过一场对于自己来说十分重要的比赛，更意味着，他将失去生活中曾经拥有的一切。 监狱里有一支由狱警们所组成的足球队，一天，典狱长（戴维·海明斯 David Hemmings 饰）找到了心灰意冷的丹尼，希望他能够成为球队的代理教练，帮助球队获得季度比赛的冠军。然而，丹尼却提出了一个令典狱长惊讶的要求，他希望亲自挑选犯人，重组球队。"},{"id":21325,"p":"/abCojE5uQa1elnPZj71UkKFjKdM.jpg","b":"/if0IBbnzdeacoGf2Dgj1dAqZktu.jpg","t":"阴阳师","r":6.2,"y":2001,"rd":"2001-10-06","hs":0.594,"d":1.716,"mt":"movie","o":"公元794年，日本桓武天皇时期，京都长冈被其胞弟早良亲王怨灵诅咒，天灾人祸不断。桓武天皇被迫迁都平安京，由此开启四百年平安时代序幕。彼时权贵内部斗争激烈，人民生活疾苦，世间因此怨灵丛生，人、鬼与怪物屏息同栖。隶属于宫廷阴阳寮的阴阳师们，作为平衡天、地、人、鬼间矛盾的存在，自此活跃在历史舞台上，其中最为耀眼的便是身世成谜的安倍晴明（野村万斋 饰）。右近卫中将源博雅（伊藤英明 饰）受托拜访安倍晴明，被所目睹的奇异景象及晴明的个人魅力深深折服；晴明亦被博雅正直的品德吸引。故事便从两人宿命相识，结下珍贵情谊开始。宫廷内近来异事频发。左大臣藤原师辅之女诞下敦平亲王，婴儿降世却身负诅咒。晴明招来蜜虫（今井绘理子 饰）和神秘女子青音（小泉今日子 饰），与博雅一同化解恶咒，却反遭诬陷。原来一切皆是阴阳头道尊（真田广之 饰）所为。他利用左右大臣间矛盾与后妃间争宠频生事端，更欲召唤出150年前的最强怨灵早良亲王，将平安京彻底颠覆……"},{"id":12900,"p":"/Onqn8XXyhANuy1LIL7AIN6unQk.jpg","b":"/8eVxRHRegqbFL2ugnJlvOGIarX1.jpg","t":"阴谋","r":7.269,"y":2001,"rd":"2001-05-19","hs":0.601,"d":1.711,"mt":"movie","o":"二次世界大战中期，美军参战令希特勒一统世界的狂梦破碎。1942年1月20日一场秘密会议，全世界人类的生活就此改变。这场会议中的一份文件，隐藏了多少秘密，犹太人是生是死，答案只有秘密对话里的发言者知道。"},{"id":27062,"p":"/urp8mYcYgoIUcxpNjXaAzzFlqiv.jpg","b":"/dCQWMhMxuhQwXPImKiqgxQRygDF.jpg","t":"蓝宇","r":7,"y":2001,"rd":"2001-05-18","hs":0.582,"d":1.657,"mt":"movie","o":"陈捍东（胡军）和蓝宇（刘烨）的爱情始于一场性交易，其时，蓝宇是为生活所迫决定出卖自己肉体的清纯大学生，陈捍东则是情场老手，惯做“花花公子”的他虽对特别的蓝宇怦然心动，却也认为蓝宇不过是他众多玩伴中的一个。慢慢地，随着两人交往的深入，陈捍东发现自己的心已在不知不觉间被蓝宇充满。可是他又不敢肯定，试图通过与女人结婚证明自己的“正常”，当求证到那不过是错觉一场时，蓝宇早已消失在茫茫人海。"},{"id":11457,"p":"/qNFlcei9vWh5NCRTVrs52qDvUmq.jpg","b":"/cq0xYG4TIcEPaFPhkgTpDhWLIqo.jpg","t":"爱在屋檐下","r":7.1,"y":2001,"rd":"2001-10-25","hs":0.584,"d":1.653,"mt":"movie","o":"建筑师乔治（凯文·克莱恩 Kevin Kline 饰）很早就和妻子罗宾（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）离婚了，与儿子山姆（海登·克里斯滕森 Hayden Christensen 饰）之间的关系也并不乐观，不如意的工作 干了几十年，不满意的房子住了几十年，而就在不久前，他又被查出患上了不治之症。落入了人生最低谷的乔治暗下决心，即使死期将近，也不能就此沉沦。\r 乔治决定重新修葺房屋，他找来山姆，希望他能够助自己一臂之力。尽管老大的不情愿，山姆还是半推半就的答应了，与此同时，罗宾也开始天天给辛苦劳作的父子二人送饭送菜，一家三口的关系渐渐恢复到了从前的幸福和睦。就当三人沉浸在家庭带来的快乐中时，乔治的生命也已经走到了尽头，然而对于此事，山姆和罗宾竟然一无所知。"},{"id":10972,"p":"/A3Au37c3KJX29BDvldzGiYtaU5B.jpg","b":"/q00YpCIaO4ke4qstYnds9PtAz3t.jpg","t":"9号谋杀案","r":6.126,"y":2001,"rd":"2001-08-10","hs":0.545,"d":1.635,"mt":"movie","o":"丹弗斯州立精神病院离波士顿不远，建于1860年代，最多时住了两千多名病人，如今已经废弃，等待重建，另作他用。重建之前需要将其中的石棉拆走，一家专门拆卸危险材料的公司承担了这个任务。  　　包括公司老板戈登在内的五个男人走进这座阴森的庞然大物。戈登家中有妻子和一个新生的女儿，指着他赚钱养家，因此他极力承揽下活计后还答应一周内干完两三周才能做完的工作；菲尔是个小头目，因为女朋友跟别人走了，吸上大麻；汉克就是拐走他女朋友的家伙，是个得意洋洋的赌徒，还时时嘲讽菲尔；跟着去的还有学法律的学生迈克和戈登的侄子杰夫，一个单纯的小伙子。  　　五个人刚进去，戈登就听见了奇怪的声音，似乎来自这座医院的过去。迈克对医院的历史非常感兴趣，在地下室中他发现了一些磁带，它们记录了一个叫马丽·霍布斯的具多重人格的病人的资料，共有九个部分，迈克开始听这些磁带；与此同时，菲尔开始怀疑戈登的精神状况，杰夫则在竭力与对黑暗的恐惧对抗，汉克在一堵墙里发现了一些财宝，晚上他出去后，就再也没有回来。  　　工作的压力一天天加剧，汉克的失踪和一系列怪事情的发生使每个人的神经拉得越来越紧，人的精神原来那么容易受影响，被扭曲。过去的恐怖历史和痛苦折磨，现在的奇异事件和身边人的内心秘密，一点一点压在大家心上，而丹弗斯精神病院无声地注视着他们，将自己的阴影投到每个人心底。  　　一天一天过去，没有人知道又长又暗的走廊尽头是什么，墙的那一边又隐藏着什么，他们当中谁在撒谎，谁会崩溃，谁又值得信任？恐惧从最深处渗上来，弥漫到每一个角落，面对自己脆弱的精神和神秘的环境，不知道这一切到底意味着什么，心理承受力遭受重大考验。而结局，总是出人意料……"},{"id":11086,"p":"/4lEXn1tBSyGUPWMBLhmozXdYug4.jpg","b":"/1K1dvjsHOBrj03NqpfSWmrkdzIk.jpg","t":"电影人生","r":6.8,"y":2001,"rd":"2001-12-21","hs":0.57,"d":1.632,"mt":"movie","o":"1951年好莱坞，一切带有左翼观点的电影都深受“麦卡锡事件”影响，被列入所谓的黑名单中，众多无辜的电影人被迫害。刚入行的电影编剧彼得·阿普尔顿（金·凯瑞 Jim Carrey饰）本是好莱坞一位才华横溢的青年剧作家，可生不逢时的他因为一次在大学时的无心之举也被政府列入黑名 单之中。然而他的噩梦并没有结束，失业失恋的彼得在一次车祸中失去了所有的记忆。当彼得被好心人救起，带到一座名叫朗森的小镇时，小镇居民都把他误认成九年前在二战中牺牲的鲁克。而鲁克的父亲哈里（马丁·兰杜饰）更是欣喜若狂。彼得修复了哈里无心经营的电影院，也让他在电影中找到了生活的激情。鲁克原来的女友阿黛尔（劳瑞·霍尔登饰）更与彼得坠入情网。当一切都向着大团圆结局发展的时候，调查员却追踪到小镇，要求彼特立刻出庭。"},{"id":28171,"p":"/uTeYg3RPKlGYbyvEYKq5Ht5QGch.jpg","b":"/2LdpiR2Se0xhxSLA9r2al4YSYYj.jpg","t":"坎大哈","r":6.226,"y":2001,"rd":"2001-05-11","hs":0.571,"d":1.628,"mt":"movie","o":"在飞机上，阿富汗女记者纳法斯（尼罗法•帕兹拉 Nelofer Pazira 饰）用录音机记录着前往坎大哈的历程。阿富汗爆发内战后，她逃往了加拿大，但是当她接到表妹的绝笔书后，毅然决定重返故乡，拯救欲在月蚀日自杀的表妹。她跟随行人员跳伞降落在这片满目疮痍的地方。战后，那里 的孩子依旧没有摆脱恐惧的阴影，他们在学校里接受者枪械的训练，嬉戏时做踩响玩偶就死的游戏。那里的一夫多妻制依旧存在，妇女们依旧虔诚诵经，遮盖黑纱，不敢逾越礼教的法度。红十字会为当地人送来的假肢，但有的人却用假肢做起了生意。法尔斯在访谈中，遇到了一位易容的美国医生，为了搭救表妹，他们并肩前行……"},{"id":37712,"p":"/sgmNlbYZUd8YG2Cfe38sFihIYgj.jpg","b":"/bHCLa5vLW5RRewHH8o3nJbCvOCV.jpg","t":"手枪歌剧","r":6.214,"y":2001,"rd":"2001-10-27","hs":0.572,"d":1.618,"mt":"movie","o":"　　人山人海的东京车站，角落里轻轻拔枪，面带笑容的杀手淬然倒在屋顶的十字架旁。  　　“格路德”，日本头号杀手组织，排名第三的皆月美有树人称“野良猫”，以身穿黑色和服，腰带饰有金边黑猫而得名。皆月生性孤僻，惟独对技击和枪术抱有恋人般的热情。她杀人，也被人杀。在接受上京小夜子的任务分配时，她意外的被组织内的人马追击，看见躲在更深的黑暗里朝她扑来的危机。  　　一号杀手，年老的花田五郎在京都指点皆月：组织风雨飘摇，各路潜伏的力量都在争夺控制权。要杀皆月而后快的正是二号影子“百眼”。此人精于袭击和易容，据说从未有人见过他的真面目。倔强而孤独的皆月闻言转身而去，回返途中收留了孤女韩英惠，一个和她亦友亦徒的女孩。不久英惠为人所伤，这次下手杀人的却是上京小夜子。  　　组织内的杀手继续原因不明的被杀死去，每人都面带诡异的临终一笑。面对危局，皆月毅然出战，向“百眼”下了战书，约定了高手独斗的时间。世界博览会，即将成为两大杀手的最终相逢。"},{"id":8342,"p":"/dgda6UEokoSxoVok6c424A2jHGI.jpg","b":"/e86j48mkpIzFSNutRGcNiltWCNt.jpg","t":"无主之地","r":7.488,"y":2001,"rd":"2001-05-12","hs":0.583,"d":1.611,"mt":"movie","o":"　　波塞战争期间。雾色中，一队波斯尼亚士兵向塞尔维亚阵地接近，不幸天明时被对方发现，波斯尼亚士兵西基（Branko Djuric 饰）中弹滚入战壕，战友则全部牺牲。塞方派出新兵尼诺（Rene Bitorajac 饰）在一老兵带领下检视战场，老兵将弹式地雷塞入波方士兵尸体下面充作陷阱，找到了武器的西基突然出现，击毙老兵后将尼诺俘虏。不久“尸体”突然醒转，西基看着地雷上的战友无能为力，只好与尼诺二人在波塞阵地之间的无主地带请求帮助。联合国维和部队接到求助赶到现场，维和高层领导本着避免麻烦的原则拒绝施救，英国女记者珍妮获得这一消息后借媒体力量对维和指挥部施压。但是维和部队与媒体的介入，并没能扭转混乱战争中的又一悲剧事件。\r 　　本片获2002年奥斯卡最佳外语片奖等二十余项褒奖。"},{"id":2749,"p":"/qXwyeBGEp9ZfusBnYcYGI6uBvAe.jpg","b":"/dGm3XpCrvwU7DmMz7UFViJtKAYg.jpg","t":"千钧一刻","r":5.92,"y":2001,"rd":"2001-03-01","hs":0.534,"d":1.599,"mt":"movie","o":"警探艾迪（罗伯特•德尼罗 Robert De Niro 饰）是纽约的知名人物，他长期在媒体上出镜为公众带来案件实况。两名出狱不久的东欧男子埃米尔（卡瑞尔•罗登 Karel Roden 饰）和奥列格来到纽约，他们找到背叛了自己的同伙，将其杀死后把现场付之一炬，崇拜美国电影的奥列格更把整个过程拍了下来。艾迪在被焚毁的现场遇到纵火调查员乔迪（爱德华•伯恩斯 Edward Burns 饰），后者的干劲令艾迪瞩目，随即两人开始合作。埃米尔和乔迪都发现了目击证人达芙妮的存在，双方展开了寻找达芙妮的竞争，期间埃米尔和奥列格又杀一人，艾迪颇感被动。终于，艾迪和乔迪在达芙妮工作的店中正遇两名嫌凶，艾迪将埃米尔击伤，而这令埃米尔把下一个目标锁定为艾迪……"},{"id":1999,"p":"/IQj11YbraLDyPYaz79jtDoAscc.jpg","b":"/r73OdC9TpRIknIsVyGCd5SSwplO.jpg","t":"意外边缘","r":6.938,"y":2001,"rd":"2001-11-23","hs":0.568,"d":1.599,"mt":"movie","o":"马特（汤姆·威尔金森 Tom Wilkinson 饰）和露丝（茜茜·斯派塞克 Sissy Spacek 饰）是一对结婚多年的夫妻，两人膝下育有一子弗兰克（尼克·斯塔尔 Nick Stahl 饰），一家三口感情十分要好。然而，有一件事情困扰了马特和露丝许久，那就是儿子弗兰克爱上了一个不该爱上的女人——娜塔莉（玛丽莎·托梅 Marisa Tomei 饰）。  　　美丽性感的娜塔莉不仅比弗兰克年长许多，身后还跟着两个孩子，更糟糕的是，娜塔莉并没有同丈夫理查德（威廉·麦鲍瑟 William Mapother 饰）正式离婚，两人只是分居，而理查德呢，则是镇上臭名昭著的无赖加恶棍。马特和露丝的担心很快就得到了验证，果不其然，理查德找到了娜塔莉，也找到了弗兰克。 ©豆瓣"}]