[{"id":15173,"p":"/r048Ij0WYIGVzDB7ndARhyOJVb8.jpg","b":"/f02gitQgX3QocVeeqgak8U6LZB4.jpg","t":"蔬菜宝贝历险记","r":6.3,"y":2002,"rd":"2002-10-04","hs":0.283,"d":0.6,"mt":"anime","o":"　　这个一群可爱的蔬菜们的故事，开始于一次意外事故。 在一个月光皎洁的夜晚，一群驾驶着大篷车旅行的“蔬菜”们在大道上一边前进，一边快乐的唱歌。但是他们不小心与一群由“衣服”为主力组成的小团体发生了争执，于是引发了一场战斗。在和这伙晒衣绳、拳击短裤和豪猪等的作战中，“蔬菜”们的大蓬车出了事故，于是他们只好来到一个破旧萧条的海鲜市场寻求帮助。 　　在这里他们遇到了一群号称“什么事也懒的做”的海盗。在等待拖车帮忙的时候，他们与这群海盗坐在一起闲聊。海盗们讲了一个关于主人公芦笋约拿的故事： 　　故事发生在很久以前的另一个地方。主人公芦笋约拿是一个信使。不过他可不是一个普通的投递员，他是上帝的信使。约拿很喜欢自己的工作，一天，他接到一个任务，要他把信送给古亚述国尼尼微城的人们。 　　约拿不喜欢尼尼微人，因为他们不仅喜欢撒谎、偷窃，而且还喜欢用鱼砸人。于是，约拿不仅不着急去完成任务，却坐上了一家相反方向行驶的船。船的主人正是这群“什么事也懒的做”的海盗。在船上，他还遇到了一个地毯“商人”，毛虫卡里尔。 　　不幸的是，约拿被一只巨大的鲸鱼吞到了肚子里面。在鲸鱼的肚子里，又发生了一段惊险、刺激却又好玩的故事"},{"id":16577,"p":"/oEytzLEp1WYuVJIaVLZt05cY8ZS.jpg","b":"/t39jaNSYMVNecNPQSVVlW6I4opm.jpg","t":"阿童木","r":6.3,"y":2009,"rd":"2009-10-15","hs":0.976,"d":3.245,"mt":"anime","o":"　　在未来世界，由于痛失爱子，天才科学家天马博士（尼古拉斯·凯奇 Nicolas Cage 配音）创造出了机械人阿童木（弗莱迪·海默 Freddie Highmore 配音），想以此来作为儿子的替身，寻找安慰。虽然，阿童木拥有博士儿子的情感和记忆，而且先进的程序还在不断完善其情绪，并让他富有同情心。可是，博士始终无法接受失子之痛，对阿童木也不能正确对待，并认为他不是人类而将其抛弃。阿童木沦落为无家可归的流浪儿，而且还备受军方的四处通缉，并最终被抓住。军方要求天马博士拿掉阿童木的能源，让它变成军方机器人的能源配备。在最后时刻，天马博士突然醒悟，并协助阿童木逃走。面对军方的围追堵截，阿童木奋起反抗，最终一场惊世大战一触即发。在不断的旅行过程中，阿童木也逐渐成长，他也接受了自己这机械与人类结合的设计，并肩负起全人类生死存亡的重任。"},{"id":17566,"p":"/2qsC2fPLTVkbrysBlbejfMgYkdT.jpg","b":"/ysGlU8I7wkO7GSYtqVYDDfHGGeZ.jpg","t":"勇者传说","r":6.3,"y":2006,"rd":"2006-05-22","hs":0.851,"d":2.633,"mt":"anime","o":"11岁的渡(配音松隆子)是一名非常普通的小男生。一天，他同好朋友卡斯(配音常盘贵子)一起去了一个传说经常出现幽灵的大楼探险。在那里渡看到了一个年龄相仿的少年，在仍处于施工中的大楼的最高层登上了悬在空中的楼梯，楼梯的尽头是一扇巨大的白色大门，渡正迷惑的时候卡斯来了，更神奇的事情发生了，那扇门瞬间消失得无影无踪。"},{"id":16774,"p":"/vUCrcikFCDsvA6IiS59kdfQkseU.jpg","b":"/d8VGgwr2WApwFewrL5yZQgo78E0.jpg","t":"地狱男爵：风暴之剑","r":6.3,"y":2006,"rd":"2006-10-28","hs":0.514,"d":1.187,"mt":"anime","o":"　　一个研究民间传说的教授打开了一本禁书, 被日本古代的雷电邪神占据了,邪神 一心想要回到并统治世界. 超能力研究防御局派地狱男孩和一组特工区调查这件案子, 进行过程中, 当地狱男孩拿起一把武士刀时,他进入了充满了日本传说的世界, 这个世界充满了各种各样的鬼魂和怪兽. 特工Kate Corrigan和Russell Thorne开始跟踪被控制的教授想要找到并将地狱男孩带回到人类世界."},{"id":118293,"p":"/76okzIRRrAdGz0ZFRULwT0fxFfk.jpg","b":"/dEhlohXLLmLA3DTgPskzu8O18Hu.jpg","t":"自杀专卖店","r":6.3,"y":2012,"rd":"2012-09-26","hs":0.585,"d":1.165,"mt":"anime","o":"“太多人都死得不够专业……你知道吗，在十五万自杀的人当中，十三万八千人都失败了。这些人往往成了轮椅上的残废，肢体不全，而如果购买了我们的商品……我们提供的自杀方式是有保障的。如果不死就全额退款！买吧，买吧，您不会后悔这笔开销的……就像我一直说的那样，只用一次就死成，成就一个令人难忘的时刻。”请想象一下有这么一家店铺，销售着自杀工具。这个小小的家族企业在死气沉沉的氛围中竟然生意兴旺，而且已经传承了十代人，直到有一天，突然出现了一个无情的对手——生活的快乐。一家有口皆碑的老店，代代皆以贩卖创意自杀产品著称，不管你是要剖腹、自焚、上吊，还是碰触式、吸入式、口服式的各种毒药，这里都可以完全满足你的需求。这个小小的家族企业一直都靠悲伤和苦闷维生，家里的每个人都愁眉苦脸、了无生气，他们的人生观黑暗负面，唯一的目标就是让所有的顾客都视死如归，帮助他们轻松“上路”"},{"id":43168,"p":"/4kJRnSOAMYlaA07UzgNkko3wMMH.jpg","b":"/1836hXRxGLS53lImrl3IN002AbD.jpg","t":"火影忍者外传：李洛克的青春全力忍传","r":6.3,"y":2012,"rd":"2012-04-03","hs":2.75,"d":32.782,"mt":"anime","o":"　　《李洛克的青春 FULL POWER 忍传》是以《火影忍者》中的登场人物李洛克为主人公的派生作品。李洛克是以国际功夫巨星李小龙为原型创作的人物，他既单纯又热血，一心想要成为一个优秀的忍者。但可惜的是，他身上既没有被笼罩上无敌的主角光环，也没有得天独厚的强大的忍术资质，幻术和忍术基本不会。但即使如此他也没有放弃梦想，反而用比别人多上几十倍的努力，刻苦修炼体术，经历一次次失败也不气馁，最终实现了理想，成为了一名优秀的忍者，被阿凯老师称赞为“努力的天才”。本故事正是讲述了努力的天才李洛克每天和同伴一起其乐融融的修炼生活。"},{"id":218726,"p":"/5MShnwngF78H9PZVpLnLjJgSxAg.jpg","b":"/4aLWocthuU4pDIv6UjRJpmOuNB5.jpg","t":"哆啦A梦：大雄的秘密道具博物馆","r":6.3,"y":2013,"rd":"2013-03-09","hs":0.99,"d":2.4,"mt":"anime","o":"哆啦A梦的铃铛被名为「怪盗DX」的人所偷取了，而穿上福尔摩斯侦探套装的大雄已经知道铃铛的所在，那里就是在未来的博物馆「秘密道具博物馆」。哆啦A梦之后买了一张「进馆券」，就在这时，那张「进馆券」突然变成了一个时光旅游观光车，带着大雄一等人穿梭时空到达「秘密道具博物馆」。大雄等在身为见习道具工程师的博物馆导赏员库尔特带领下，参观博物馆的同时，在那里见识了很多新奇的法宝，也看到了第一代的任意门。但同一时间，怪盗DX再次出现，与哆啦A梦等人作战……"},{"id":236144,"p":"/kAeUNvfsdJxog67rSGumgg3TsIf.jpg","b":"/zN6kspmbYSwR8nmNeKvD4efNnxj.jpg","t":"秒杀外挂太强了，异世界的家伙们根本就不是对手。","r":6.3,"y":2024,"rd":"2024-01-05","hs":4.317,"d":10.803,"mt":"anime","o":"让全部的敌人瞬间死亡！最强主角横空出世！在教育旅行途中，高远夜雾和同学们突然被召唤到异世界。 召唤他们的是自称为贤者的女性——紫苑。 她赋予大家名为「恩赐（GIFT）」的特殊能力，单方面地要求大家通过成为贤者的试炼。 全体同学因突如其来的状况而感到动摇的同时，也开始行动。 可是，不知为何没得到「恩赐（GIFT）」的夜雾与坛之浦知千佳等一部份学生，被当成诱饵留在正有龙逼近的草原上。 飞来的龙一一杀死被留下的学生们。 夜雾与知千佳也面临走投无路的大危机...... 本以为是这样......去死。 」夜雾用这一句话击退了龙。 原来他竟拥有可以当场杀死任何对象的秒杀外挂！！为了回到原本的世界，夜雾与知千佳踏上旅途。 出现在他们面前的是异世界的外挂能力者们。 不死之身的吸血鬼？重新开始的勇者？神所溺爱的转生者？这种家伙，哪会是秒杀外挂的对手呢！以前所未见的外挂为武器的低气压少年，与有点令人遗憾的美少女，两人的异世界冒险，现在开幕了！！　"},{"id":78471,"p":"/vzfybIx2C14gVQDlyhagYTOMuI6.jpg","b":"/bb8oz9BP30n3kANxQVLyllTClxD.jpg","t":"钢琴之森","r":6.3,"y":2018,"rd":"2018-04-09","hs":3.101,"d":20.555,"mt":"anime","o":"将遗弃在森林里的钢琴当做玩具而成长的主人公一之濑海，通过与曾被称作天才钢琴家的阿字野壮介以及拥有伟大钢琴家父亲的雨宫修平等人相遇，使自己的钢琴才能开花，并在之后挑战肖邦钢琴赛——描写的就是这样一个感人至深的故事。"},{"id":77778,"p":"/1vOPpRqrYwwKf4HV4ybSfb4j3oo.jpg","b":"/32WeuBrqcXyTFEMcoWr0qkjf1zT.jpg","t":"A.I.C.O.：化身","r":6.3,"y":2018,"rd":"2018-03-09","hs":2.842,"d":15.761,"mt":"anime","o":"2035年的日本，某个研究计划发生了一场名为「大爆炸」的意外，失去控制的人工生命体「大麻烦」因而产生，占据了整个黑部峡谷。曾被誉为人类希望的研究重镇就此遭政府全面封锁。\n\n两年后，在「大爆炸」中失去家人的15岁少女橘爱子，从转学生神崎雄哉得知令人难以置信的事实。她的体内隐藏着一个秘密，而一切谜题的解答就在「大爆炸」的中心地「原初点」。\n\n少年与少女相遇，人类的命运掌握在两人手中，他们将揭晓什么样的崭新真相？"},{"id":98198,"p":"/ckmEgQdbSAw0jiJFJT1a1W1LEFy.jpg","b":"/xYAwoJAjOWXYx5lWHFlwKHuhnxp.jpg","t":"中央公园","r":6.3,"y":2020,"rd":"2020-05-29","hs":3.51,"d":20.668,"mt":"anime","o":"一部关于 Tillermans 家族的音乐喜剧动画，这个家族住在中央公园的一座城堡里。公园经理 Owen 和他的记者妻子 Paige 在世界最著名的公园里抚养他们的孩子 Molly 和 Cole，同时抵御酒店女继承人 Bitsy Brandenham，她最想做的就是把公园变成公寓。"},{"id":104127,"p":"/l3jSJcrXTcXK1ibq7vM4GPDGSrk.jpg","b":"/ldInzmy1Z7MfQ4kB36aymBVde8e.jpg","t":"Crossing Swords","r":6.3,"y":2020,"rd":"2020-06-12","hs":2.495,"d":7.836,"mt":"anime","o":"心地善良的英雄崇拜者Patrick找到了他梦寐以求的侍从工作，却发现皇家城堡是一个由好色的君主、骗子和江湖术士组成的腐败的马蜂窝。战争、谋杀、全裸--谁知道色彩鲜艳的钉子户过着如此刺激的生活？"},{"id":566555,"p":"/3FWbUrzGWHNDGllabBKS6EhaHwy.jpg","b":"/wf6VDSi4aFCZfuD8sX8JAKLfJ5m.jpg","t":"名侦探柯南：绀青之拳","r":6.3,"y":2019,"rd":"2019-04-12","hs":0.843,"d":1.214,"mt":"anime","o":"在19世纪末与海盗船一同沉入新加坡近海的、世界上最大的蓝宝石“绀青之拳”。在当地的富豪将其回收，于舞台上展现其真容时，在滨海湾金沙酒店附近发生了杀人案。现场留下了怪盗基德沾有血迹的预告函。而在那时，为了观看在新加坡举办的空手道锦标赛，小兰和园子到访了当地。  由于没有护照所以无法出国的柯南本来应当在看家，但他被试图利用他的基德以魔术般的方法，强行带到了新加坡。若不服从对方就连回日本都做不到的柯南，眼镜、手表、衣服等全被夺走进行了变装。被没有注意到其真实身份的小兰问及名字，情急之下化名“亚瑟·平井”。  基德得到了在某个宅邸的地下金库中沉睡着蓝宝石的情报。他以为很简单就可入侵成功，但无比危险的陷阱等待着基德。挡在他面前的，是400战无败绩的最强空手道家——京极真。基德的命运是……在那之后，就如预兆着什么不祥之事一般，从新加坡的象征——鱼尾狮中喷出了被染为鲜红的水！"},{"id":810,"p":"/3gga36Wi4LInZysduax5k7RhDoN.jpg","b":"/qSNz1G1Ts8fFw6v4Vae4aMAjcY7.jpg","t":"怪物史瑞克3","r":6.298,"y":2007,"rd":"2007-05-17","hs":1.609,"d":12.457,"mt":"anime","o":"　　“绿怪”史莱克(麦克·梅尔斯配音)的故事依然在延续。而这一次，爱人朋友却一个都不少。如愿和心爱的菲奥娜公主(卡梅隆·迪亚兹配音)结成连理之后，史莱克终于能在众朋友的陪伴下在自己的沼泽丛林乐园里过着幸福的小日子了，然而等着他们的却是继承“遥远王国”的国王和王后之位的使命。别说懒散成性的史莱克了，就连曾经尊贵美丽的菲奥娜公主，也分外挂念沼泽地里的泥藻谷和自由广阔的生活……本作的结尾部分相当精彩。"},{"id":5195,"p":"/4Ue7tiq1DxOiO2fMhhYBVEYFxzH.jpg","b":"/m8ksGiX010NWJt79iTPEuAzvHbt.jpg","t":"哑巴乐园","r":6.297,"y":2001,"rd":"2001-12-21","hs":0.867,"d":3.315,"mt":"anime","o":""},{"id":22520,"p":"/vHnb5dUHszS54Jm26VqBnsQt7ui.jpg","b":"/wsHuH5Y3WBqA9xdhvmIbvY101PW.jpg","t":"阿阿奇与西西帕克","r":6.297,"y":2006,"rd":"2006-06-28","hs":0.729,"d":2.018,"mt":"anime","o":"未来，科技昌明，城市成为中心，也是能源的集中地。 危机不会因为人类的进步和发展而消失，相反，愈演愈烈的能源争夺反而让人类世界不得安宁。“Hard”是一种能够产生巨大能量的物质，但伴随而来的是巨大的毒性挥发，如果稍有不慎，没有一流的科学家作为保障，那么它将成为人类的致命杀手，一件足以令人类文明毁于一旦的终极武器。 两个跑江湖的少年“AAchi”和“Ssipak”，生活最大的目标就是为了吃饱穿暖，简单说是为了生存，却因为一场意外，被卷入到了“Hard”能源的争夺战之中，命运从此彻底改变了，而自己也开始了从此无法预测的亡命之旅…… 在这个过程中，他们邂逅了与外貌极不相符，非常吵闹的三流女演员“美丽”；这个拥有蓝色身段的美女成了他们的冒险的一份子，也是他们旅途中的开心果。当然，还有负责追查能源去向的警探“狗鼻子”，他信奉“最烈性的武器和拳头是惩戒犯罪的唯一方法”，现在，他的目标就锁定在了“AAchi”和“Ssipak” 的身上…"},{"id":328111,"p":"/2BorMD4ALSHSenAuLzmVp31MOlI.jpg","b":"/c1Ywtvlqls6tPBZ3BqbPtBwHyng.jpg","t":"爱宠大机密","r":6.295,"y":2016,"rd":"2016-06-18","hs":1.206,"d":3.233,"mt":"anime","o":"讲述了在纽约一幢热闹的公寓大楼里，有一群宠物，每天主人出门后、回家前这里就变成了它们的乐园：有的和其他宠物一起出去玩；有的聚在一起交流主人的糗事；还有的在不停捯饬自己的外貌，使自己看上去更可爱以便从主人那里要来更多的零食……总之，宠物们每天的“朝九晚五”是他们一天中最自由、最惬意的时光。在这群宠物中，有一只小猎犬是当仁不让的领袖，他叫麦克斯（Max），机智可爱，自认为是女主人生活的中心——直到她从外带回家一只懒散、没有家教的杂种狗“公爵”（Duke）。麦克斯和公爵人生观价值观都不一样，自然很难和平共处。但当它们一起流落纽约街头后，两人又必须抛弃分歧、共同阻止一只被主人抛弃的宠物兔“雪球”（Snowball）——后者为了报复人类，准备组织一支遭弃宠物大军在晚饭前向人类发起总攻……"},{"id":65228,"p":"/n9w6Njoioimlr1mEyURF5HqeAhV.jpg","b":"/o5TcV0QU960Aedxc3aRqNQ7yMG6.jpg","t":"纽约屁民","r":6.271,"y":2016,"rd":"2016-02-05","hs":2.609,"d":16.553,"mt":"anime","o":"　　HBO将于北京时间2月6日开播全新动画喜剧#纽约屁民##Animals#！新剧借动物之名含沙射影地展现了纽约这座糟糕城市中屁民一代的生活，是一部披着动画外衣的讽刺喜剧！剧集2015年1月在圣丹斯电影节首映后获HBO两季续订，首季预计10集！"},{"id":268531,"p":"/yWzAthLfgcC6XQ24vveFpuZjxrv.jpg","b":"/5ceIqlRzWH4x1IPU9OfjXHO2Kz6.jpg","t":"内裤队长","r":6.247,"y":2017,"rd":"2017-06-01","hs":1.59,"d":4.771,"mt":"anime","o":"两个四年级学生乔治 和哈罗德，通过催眠术将霸道校长 变成了内裤队长。"},{"id":77950,"p":"/nc5sKsVkRHzM6nhQSWW4DQLNTIA.jpg","b":"/dxmp5eHarPlNyeRyuzD6oMWqTjs.jpg","t":"极速蜗牛","r":6.242,"y":2013,"rd":"2013-07-11","hs":1.402,"d":5.541,"mt":"anime","o":"在某个普通的郊外住宅区青草丛内，生活着一群普普通通的菜园蜗牛。这群慢吞吞的小家伙安于现状，朝九晚五，躲避着人类和乌鸦等强大天敌的袭击，享受着来自大自然的馈赠。但是，在它们中间却有一个异想天开的家伙，它叫特伯（瑞恩·雷诺兹 Ryan Reynolds 配音），极度崇拜方程 式赛车手盖·盖尼耶，梦想能够体验风驰电掣所带来的无上快感。在一次意外事件过后，特伯的身体悄悄发生了变化，它拥有梦寐以求的极速，俨然成为一辆蜗牛赛车，并且盲打误撞被带入人类社会。从此以后，印第安纳波利斯的500赛车赛不再是梦想，特伯注定在人类世界书写属于刺激的速度传奇…"},{"id":10982,"p":"/tjuMvHg7NJmE9hqKD3p86kW2Jvk.jpg","b":"/97i5zrV5Kmhi3NYJ7PzcfHmMNx8.jpg","t":"小红帽后现代版","r":6.233,"y":2005,"rd":"2005-12-16","hs":0.923,"d":3.601,"mt":"anime","o":"本片取材自一个经典的寓言故事，一只灰熊和侦探比尔斯托克正在一个老奶奶的家中调查一头狡猾的狼和一个迟到的村民，他们被告以擅闯民宅和偷吃罪，他们之间展开了耐人寻味的故事。  这部影片所讲述的故事就发生在《小红帽》这个童话的结尾，灰熊警长和鹳探员比尔奉命调查发生在祖母小屋的内部动乱案件，多人都被警方指控有犯罪行为，涉案人员包括空手道高手小红帽、搞笑又具讽刺性的大灰、一个略有痴呆的树林里的居民等。他们分别被指控有多项罪名，其中包括：破坏和非法入侵、破坏社会安定、非法偷吃、无执照使用斧子等等。然而，所有被指控的这些不一般嫌疑人都有这他们们自己的故事要讲……  　　虽然《小红帽》曾是全世界家喻户晓的经典童话，不过观看这部全新的动画电影之前要摒弃以往的一切认知，因为本片将颠覆原作中的所有人物和情节，并且涵盖了现实世界中的犯罪调查。  　　影片从童话故事的结尾开始。负责当地治安和法律仲裁工作的警探接到报案，赶到老奶奶的村舍，发现遗留的一堆动物皮毛。根据犯罪现场的证据判断，可能是猎人袭击了扮作老奶奶的大灰狼，触犯的罪名包括：非法闯入、破坏社会安定、馋嘴偷吃和无执照挥舞斧头。  　　可是毕竟，往往表象具有一定欺骗性，警方很快锁定了存在犯罪可能的嫌疑对象，包括身体强健的老奶奶、擅长表演的猎人、投递糖果的小红帽和报道新闻的大灰狼。温文尔雅的青蛙侦探尼基、精明强干的灰熊警长和鹳警员比尔讯问了几个嫌疑犯，结果发现他们每人供述的内容都迥然不同，而且颠三倒四、含混不清。不仅如此，种种迹象表明，案件似乎又与臭名昭著的“糖果大盗”有着千丝万缕的联系，因为该犯正在森林中肆虐，四处窃取糖果配方。  　　排查这些嫌疑犯并非易事，因为其中的每个人都隐藏着秘密和阴谋。随着调查的深入，警探们逐渐发现，表面清白无辜的小红帽绝顶狡猾，外形险恶的大灰狼被严重误解，年岁已高的老奶奶有着出人意料的秘密生活，而危险分子猎人则正酝酿着让人瞠目的巨大野心。  　　为了解开重重谜团，警探们只好求助于目击证人，可由山羊、绵羊和兔子提供的证词却矛盾百出。经过不懈努力，案情最后终于真相大白，穷凶极恶的罪犯得以浮出水面。小红帽、大灰狼、老奶奶和猎人可以暂时忘记彼此之间的分歧，一起狂欢庆祝洗脱罪名了……"},{"id":15512,"p":"/5pMxWyuVuI5JZ27geaCQpYUw8k3.jpg","b":"/akcFhNdibYAsGUOfUhb5y1rFTet.jpg","t":"大战外星人","r":6.22,"y":2009,"rd":"2009-03-19","hs":1.32,"d":6.569,"mt":"anime","o":"　　住在加州某小镇的美丽女孩苏珊·墨菲（瑞茜·威瑟斯彭 Reese Witherspoon 饰）即将和他深爱的男友德里克·迪尔特（保罗·路德 Paul Rudd 饰）走入婚姻的殿堂。可就在这关键时刻，她先是被一颗陨石砸到脑袋，继而全身发光变成一个身形高大头发雪白的巨人。她的变化吓跑了亲朋好友，随后一群全副武装的神秘之人将其抓获并囚禁起来。苏珊被军方带到52区的秘密基地，与来自地球各个角落的怪物们称为科学家们研究的对象。　　与此同时，一个藏有邪恶力量的不明飞行物正以极高的速度接近地球，它所带来的外星人加莱克萨哈（瑞恩·威尔森 Rainn Wilson 饰）扬言要摧毁地球，毁灭人类。人类奋起反抗，但是他们的武器在加莱克萨哈面前全部败下阵来。地球危在旦夕，人们把命运寄托在了苏珊及其怪物朋友的身上……"},{"id":120142,"p":"/hj7gdX9eANGrq8TLbG98aceWbKq.jpg","b":"/1PjeMinKDUgHaWyFdlkCXKlDZnb.jpg","t":"食锈末世录","r":6.207,"y":2022,"rd":"2022-01-11","hs":3.476,"d":12.037,"mt":"anime","o":"　　穿梭于能够锈蚀一切，使人类陷入死亡威胁的“锈蚀风”中，迅猛粗暴的“蕈菇守护者”赤星毕斯可。他为了拯救师父，而踏上寻找灵药蕈菇「食锈」的旅程。毕斯可带着搭档──美貌的少年医师美禄，投身波澜万丈的冒险中。他们行经宽广的埼玉铁沙漠、由毁灭文明的防卫兵器残骸架构而成的城镇、大章鱼盘据的废弃地下铁路线──严苛路途中面临的各种威胁，都以美禄的灵机一动，与毕斯可的必中蕈菇箭一举贯穿！但旅途的前方却有邪恶县知事的奸计等着他们──夺下第24届电击小说大赏「银赏」的疾风怒涛冒险剧，就此开幕！"},{"id":9836,"p":"/ipnMKGrs6U3WIe35vaJ33GYOnJ2.jpg","b":"/pxsR974ez8bQx0GDixxiKr7pk1o.jpg","t":"快乐的大脚","r":6.202,"y":2006,"rd":"2006-11-16","hs":1.173,"d":6.034,"mt":"anime","o":"　　这是属于帝企鹅的伟大时代。它们占领者着南极洲的最深处，在这个家族里，只有一个办法能够让新生的小家伙得到大家的认可——拥有一副动听的歌喉。不幸的是，马伯(伊利亚·伍德配音)是整个家族里唱歌唱得最差的那个。但是，他却是一个天生的舞蹈家，街舞跳到出神入化。马伯的妈妈诺玛·吉恩(妮可·基德曼配音)，把马伯舞蹈天赋仅仅看成一个可爱的小爱好，但马伯的爸爸孟菲斯(休·杰克曼配音)却认为，不会唱歌只会跳舞的马伯根本就不是企鹅。不过他们达成共识的是，没有一副好嗓子的巴伯，可能永远也找不到真爱了。有趣的是，不会唱歌的马伯唯一的好朋友格洛丽亚(布兰特妮·墨菲配音)，正好是整个家族当中最好的歌手。虽然他们俩自出生后就一直在一起，对彼此都有特殊的感觉，但格洛丽亚总是被马伯与众不同的节奏舞步困扰着。马伯与其他帝企鹅实在是太不一样了--特别是对于家族中最严厉的领导者诺亚(罗宾·威廉姆斯配音)来说。虽然诺亚的独断专行导致他最后被家族所排斥，但他一贯不依不饶的态度迫使马伯产生了离开的念头。第一次离开家的马伯，在路上碰到了一群企鹅朋友。他们不是帝企鹅，而是阿德兰企鹅，首领叫做罗曼。阿德兰们被马伯独特的舞步深深打动，邀请他去参加一个盛大的舞会。在阿德兰的地盘上，马伯用一块鹅卵石的代价，获得了一位头上长有奇怪羽毛，跳着摇滚舞步的流浪者的指引，他回答了马伯生命中的很多疑问……"},{"id":4745,"p":"/4V6DH7zvZCRhTMRRkouI9kosQ0C.jpg","b":"/iOTb3PsZ1dXC7UlYKOAaNtUYrFc.jpg","t":"回到未来","r":6.2,"y":1991,"rd":"1991-09-14","hs":1.415,"d":15.551,"mt":"anime","o":"根据故事片三部曲改编的电视动画片。"},{"id":20421,"p":"/q5xSS8MNmrwR3em6VB6OC3992d6.jpg","b":"/iUMbJTU1mdlHOLHB8d3JqAsWj2s.jpg","t":"雄鸡唱响黎明","r":6.2,"y":1991,"rd":"1991-08-02","hs":0.507,"d":1.788,"mt":"anime","o":""},{"id":699,"p":"/AnrESNGYTVsSZrT3Q5oJFgoNzSC.jpg","b":"/62boubqNbLJsAfYknqdJ0KxEe1Y.jpg","t":"空中战警","r":6.2,"y":1993,"rd":"1993-09-18","hs":1.56,"d":19.047,"mt":"anime","o":""},{"id":29117,"p":"/oUY3K0q23mZwjIuPdhwSHwpBy8j.jpg","b":"/d15ckPUVWP8F107sueP8ePWH42H.jpg","t":"我的女神 OVA","r":6.2,"y":1993,"rd":"1993-02-21","hs":1.251,"d":10.093,"mt":"anime","o":"由日本漫画家藤岛康介原作的《我的女神》曾经六次以不同形式被改编成动画。最早在1993到1994年推出过全5集的OVA的动画。\n\n特别注明：07年的战斗之翼，11年至13年的3话ova也收录于Specials中。（管理员不开编辑栏我也没办法）"},{"id":6332,"p":"/wa60s9NSvrH87NFCArmobnIyNnh.jpg","b":"/2BvGyFBjDMNIZ5ojlhHpQLwWFxU.jpg","t":"浩克动画","r":6.2,"y":1996,"rd":"1996-09-08","hs":1.643,"d":19.744,"mt":"anime","o":""},{"id":8916,"p":"/msRFAcaAuFeCNOcll0JusH12n7L.jpg","b":"/jLosCbIbF5GJArUu9V80Peddv7H.jpg","t":"蚁哥正传","r":6.2,"y":1998,"rd":"1998-10-02","hs":0.94,"d":5.246,"mt":"anime","o":"蚂蚁Z对蚂蚁王国的现状十分不满，但天生胆小的他也只能在一边唠唠叨叨，幸好友兵蚁威的保护，瘦弱的Z才不会被欺负。一次偶然机会，Z遇上了逃跑出皇宫的公主宝拉，宝拉因为被母后安排即将与曼将军结婚而不满才离家出走的。在俱乐部里，宝拉主动邀请不起眼的Z跳舞；Z无意中得知了宝拉的身份，跑去和威调换了身份假扮士兵为了能在阅兵中和公主见面。曼将军不仅是个战争狂人，对蚂蚁王国还有着不可告人的阴谋。Z被派上了战场，靠躲在坑内逃过了一劫，被曼将军奉为英雄。但曼将军看出了Z暗恋公主，想把他杀害。情急之下，Z绑架公主逃了出去……"}]