[{"id":340676,"p":"/rUjGo48rw9SuEfJ5ZxQMb1LfLZF.jpg","b":"/2I4Pe9EN5NlVC90X1JDrbYObZY5.jpg","t":"私人采购员","r":5.916,"y":2016,"rd":"2016-12-14","hs":0.901,"d":1.916,"mt":"movie","o":"莫林是一位在巴黎的年轻美国女孩，她的工作是替一位有名的女士照看衣橱。她讨厌这份工作，却找不到更好的来负担她在巴黎的开销。她等待着，等待着关于她最近消失的双胞胎兄弟——刘易斯的消息。而她的手机突然开始收到一些陌生的匿名消息。"},{"id":2100,"p":"/pYnUfauPVK6g8IRO2REYl4TUZ2p.jpg","b":"/bYJyQqqJV30RJX6VPE3Rz1lPZhH.jpg","t":"最后的城堡","r":7.158,"y":2001,"rd":"2001-10-19","hs":0.9,"d":3.445,"mt":"movie","o":"一座由城堡改建而来的军事监狱中迎来了一位重量级犯人——陆军将军埃尔文（罗伯特·雷德福 Robert Redford 饰），监狱长温特（James Gandolfini 饰）笑脸迎接，但很快开始厌恶对方身上的军人傲骨。埃尔文在监狱中听闻诸多温特的劣迹，但抱着安心服刑的心态让他并未多事，很快，温特剥夺军人尊严的惩罚激怒了埃尔文，埃尔文开始用自己的方式令众犯人找回尊严，并顺理成章成为犯人的领袖，感到自己受到威胁的温特愈发不可理喻，下令射杀一名犯人导致双方矛盾升级。埃尔文决定组织实施监狱暴动，以使上级部门介入对温特的调查。这些昔日的军人、如今的犯人们抱着重新回到战场的觉悟，在高度组织和秘密的情况下完成了作战的准备，一次双重间谍的任务成功之后，犯人军团吹响了夺取监狱的号角！"},{"id":80184,"p":"/uTct6rbioNV5EnPDPJXGP2FRL45.jpg","b":"/ez0zntkwczsv1d1n8WFhMe5rtq5.jpg","t":"黑暗面","r":7.298,"y":2011,"rd":"2011-09-16","hs":0.9,"d":2.19,"mt":"movie","o":"年轻指挥家亚德里安（奎姆·古铁雷兹 Quim Gutiérrez 饰）的女友贝伦（克拉拉·拉戈 Clara Lago饰）失踪了，活不见人死不见尸，只留下一段视频讯息。郁闷的亚德里安不断被警察怀疑和调查，烦不胜烦之下到小酒馆浇愁，一不小心喝的大醉，受到女招待法比安娜（玛蒂娜·加西亚 Martina García）照顾，两人迅速陷入新的恋情。很快，法比安娜住进亚德里安的大宅，敏感的她时时感到房子里面不对劲，浴室里面好像总有奇怪的声音..."},{"id":55,"p":"/fBCG2T2FygISOIQ85Bs5wPsnQFB.jpg","b":"/tJTRLtdKPeVT8HORSbeHpdb8BKg.jpg","t":"爱情是狗娘","r":7.624,"y":2000,"rd":"2000-06-16","hs":0.898,"d":3.242,"mt":"movie","o":"三个与狗有关的故事，三段令人唏嘘的人生。  　　奥克塔瓦（Gael Garcia Bernal 饰）和母亲、兄嫂住在一起，哥哥阿米罗（Marco Perez 饰）和女人鬼混，白天在超市上班，晚上抢劫超市，对妻子苏珊娜（Vanessa Bauche 饰）和小孩十分粗暴，奥克塔瓦慢慢爱上了苏珊娜，为了和苏珊娜私奔，他带自己的狗“高飞”参加地下斗狗比赛，赢了不少钱。谁知，快到约定私奔的日子，阿米罗和苏珊娜带着小孩离开了，还带走了他辛苦攒下的钱，气急败坏的奥克塔瓦约老对手做最后一场比赛，对方输红了眼，开枪打伤“高飞”，奥克塔瓦刺伤对手，开车逃亡，发生车祸。他和家人的生活，就此转折。  　　和奥克塔瓦撞车的是名模瓦雷里亚（Goya Toledo 饰），她的情人丹尼尔（Alvaro Guerrero 饰）刚刚离开妻子，二人开始同居。车祸使她的职业生涯受到了很大的影响，相依为..."},{"id":574376,"p":"/6DORnWkVXQHI7ZUefV6c4Ox2B1m.jpg","b":"/bd6NQDFpUoqNWWJ8eBBip3SR2kP.jpg","t":"以眼还眼","r":6.668,"y":2019,"rd":"2019-08-30","hs":0.896,"d":1.322,"mt":"movie","o":"马里奥是位护士，他马上就要有第一个儿子。安东尼奥·帕丁是个知名的制毒师，但由于疾病，不得不依附他的家人。家族的生意现在由他的两个孩子，东尼和奇凯掌握，他俩马上要进行一项充满风险的贩毒行动。当他们的人生相交错时，所有人都选择了共同的道路：复仇。  这是一个关于背叛，毒品，家庭争端与暴力的故事。"},{"id":8653,"p":"/fqubdg1F7XTYgmDm84LA45plzvK.jpg","b":"/kUM5b2y1eveCOINZmq6FWFb2Iob.jpg","t":"漂流欲室","r":6.9,"y":2000,"rd":"2000-04-22","hs":0.893,"d":3.629,"mt":"movie","o":"森林里一条偏僻小路的尽头，是一片长满芦苇的湖，湖下面有一个渔场，上面有一间间的水上宾馆，它们远看像是一个又一个的“小岛”。湖的主人熙真（徐倩）是一个漂亮的哑女，早上她驾驶小船接载宾馆的客人，顺便卖鱼粮给渔夫，晚上则以姿色诱惑那些客人，许多心术不正的男人都死在了她的美色中。曾是警察的贤植（金儒哲）因杀掉不忠女友逃亡到“小岛”，左思右想后准备吞枪自杀，就在举枪时，熙真突然从水里冒出来，把一把尖刀插入他的大腿，自杀不了的贤植对熙真产生既古怪又亲密的感觉。自此，两人开始在世外荒源上演疯狂激烈的情欲角逐大战。"},{"id":2085,"p":"/kAMmHlLPGFzBEijwe7eaZJuXV20.jpg","b":"/fwP2w0TAwwSxiCk4s6agDGFoKNm.jpg","t":"致命罗密欧","r":6.271,"y":2000,"rd":"2000-03-22","hs":0.884,"d":3.944,"mt":"movie","o":"　　韩星（李连杰 饰）本来是香港的一名警察，但他的家族却掌管着美国一个华人犯罪集团，势力庞大。一次韩星为了替父亲顶罪，丢掉了工作，进入了香港的监狱服刑。服刑期间，韩星突然得知自己的亲生弟弟的死讯，悲痛不已的他成功越狱前往了美国寻找弟弟的死亡真相。所有的人都告诉韩星，弟弟的死是和他们家族对立的黑人帮派造成的，但韩星却隐隐觉得别有内情，于是他展开了调查。期间，韩星认识了美丽的女孩特蕾西（阿丽雅 Aaliyah 饰），原来特蕾西正是对立帮派的老大的女儿。不久，特蕾西的哥哥也被人谋杀了，同样不相信周围的人都一面之词的特蕾西和韩星一起展开了调查。最终，他们发现，真相原来很残忍。"},{"id":37903,"p":"/dJZEvGH4ePQlM2dDSa1u32uuQ3d.jpg","b":"/9Cxi5RQzYAlkNI5FROWkoKgiNkJ.jpg","t":"白丝带","r":7.482,"y":2009,"rd":"2009-09-24","hs":0.883,"d":2.298,"mt":"movie","o":"故事背景发生在1913-1914年间、第一次世界大战前夕的德国北方一个乡村，并透过一名曾在这个乡村教过书的老师和她的未婚妻的眼中，来回顾这里曾发生的一连串不可思议的事件。这些事件环绕在公爵、佃农、医生、寡妇、牧师和一群德国孩子们之间，充满着出轨通奸、背叛剥削和严厉的体罚管教，为这个宁静的乡村，种下了不可预知的祸因。 　　然而，如同麦克汉内克过去作品，最骇人的事件，绝对超越观众所见。《白丝带》真正让人不寒而栗之处，其实是在这样一个备受体罚压迫、环境剥削下所长大的孩子们，在二次大战时成了纳粹吸收的精英分子，最终危害并撼动了整个欧洲大陆。"},{"id":49527,"p":"/lXc64bd28C0g4307XphI852epUu.jpg","b":"/zB2NdJ75xpZRJhFtU7dUVAgD0cW.jpg","t":"窗台上的男人","r":6.429,"y":2012,"rd":"2012-01-13","hs":0.88,"d":2.286,"mt":"movie","o":"前纽约警局警探尼克·卡西迪（萨姆·沃辛顿 Sam Worthington 饰）因重大窃盗罪入狱，之后又成为逃犯。如今，他进入位于纽约市第45街和麦迪逊大道交界著名的罗斯福饭店，在最高楼层的房间里爬出窗外，站在大楼外墙边缘，这不只威胁到他自身的安危，也捕捉到全市的目光，其中有些人正担心某个天大的秘密会曝光。尼克站在高楼窗台边缘的惊心动魄举动不仅爆发媒体追踪，也引来不被看好的谈判女警探莉迪亚·梅瑟（伊丽莎白·班克斯 Elizabeth Banks 饰），她必须说服他回到房间，同时还要应付刁难的纽约警局同事（爱德华·伯恩斯 Edward Burns 饰）。这可能跟一个声东击西的惊人计划有关。尼克在大楼边缘等待时机的同时，他的忠心弟弟（杰米·贝尔 Jamie Bell 饰）跟女友正在秘密进行什么？或者尼克在警力的好友兼搭挡（安东尼·麦凯 Anthony Mackie 饰）正想说动他进来房间？或者这一切都跟商界大亨（艾德·哈里斯 Ed Harris 饰）的卑鄙勾当脱不了关系？在尼克大胆展开惊险行动的过程中，更多谜团将随之揭露，而不消多久，这个不名誉警探想证明自己清白的决心和幕后故事无疑成为更令人大开眼界的焦点。最后，这场风险变得愈益诡谲危急，不再只是他可能会失去平衡掉下大楼。　"},{"id":10316,"p":"/twDnBGjJe6PR71OUIyuNJSKeT5o.jpg","b":"/lO3QqiOh2AO47oUVJcgr7axxftH.jpg","t":"总统杀局","r":6.673,"y":2011,"rd":"2011-10-07","hs":0.877,"d":2.296,"mt":"movie","o":"故事以克鲁尼饰演的完美的民主党政客迈克·莫里斯为核心，他天才、帅气、野心勃勃，充满领袖气场，他向公众保证他会诚实于自己所言。斯蒂芬（瑞恩·高斯林饰）则是他竞选班底中的媒体发言人，这个新兵的势头几乎盖过了竞选班底中的老头目保罗（菲利普·塞默·霍夫曼饰）。不过政治总会慢慢显示出其自身的险恶。 　　斯蒂芬与前来实习的大学生莫莉（埃文·蕾切尔·伍德饰）发生了一段恋情，却不经意发现了莫里斯与她有过一夜情，而莫莉还怀上了孩子。随后，斯蒂芬与莫里斯对手的竞选主管（保罗·吉亚玛提饰）私下会面被曝出，他被迫辞职，而莫莉更是因此自杀……"},{"id":1700,"p":"/23Y65uWaVMpqfbZTN3CT0aei4D5.jpg","b":"/rUAn3Ul1tL7JXMjZ951UOI3F0UA.jpg","t":"危情十日","r":7.747,"y":1990,"rd":"1990-11-30","hs":0.875,"d":4.011,"mt":"movie","o":"　　畅销书作家保罗·谢尔顿带着他的最新作品《米瑟莉》驱车走在回家的路上。途中他遭遇了可怕的暴风雪，轿车发生侧翻事故，保罗的双腿严重受伤，幸好被独居在附近山顶的护士安妮·威尔克斯及时相救。安妮是保罗的头号书迷，在她的悉心照顾下，保罗的伤势日渐好转。但当她获悉喜爱的女主人公在保罗的新书中已经死亡，却难以遏制心中的怒火，通过各种手段向保罗施加报复，逐渐将作家逼向了绝望。"},{"id":973579,"p":"/swJQQdYz9ks6RtDq9HBtnZQYMUQ.jpg","b":"/o8uOj958wG6aPhWcnIsNvaPMWON.jpg","t":"கார்கி","r":7.3,"y":2022,"rd":"2022-07-15","hs":0.875,"d":0.902,"mt":"movie","o":""},{"id":2019,"p":"/w5GRuVhEd3kGuykBEp0iCePMopR.jpg","b":"/4IRHnS9Ljvb4tGI2SGaSiQikcaE.jpg","t":"终极标靶","r":6.4,"y":1993,"rd":"1993-04-27","hs":0.871,"d":4.756,"mt":"movie","o":"　　娜塔莎（杨茜•巴特勒 Yancy Butler 饰）年轻富有，这次专门来到新奥尔良市寻找自己失散多年的退伍的父亲。然而她刚踏入这个城市就遭到了抢劫，失业海员赞斯（尚格•云顿 Jean-Claude Van Damme 饰）见义勇为帮她打走了匪徒。娜塔莎见赞斯富有正义感，就聘请他为自己寻找父亲，为存够钱重新出海的赞斯欣然答应。  　　不久，警方找到了被火烧焦了的娜塔莎的父亲。直觉敏锐的赞斯觉得事情不简单，他在现场仔细搜寻，终于发现了被箭射穿的娜塔莎父亲的士兵牌，从而确定了娜塔莎父亲是被人射杀的。赞斯和娜塔莎通过调查，发现了新奥尔良市有一伙暴徒，他们专门找一些无依靠的退伍军人，然后让富人们像猎杀动物一样猎杀他们。赞斯和娜塔莎决心要将这伙冷酷的暴徒乘之于法！"},{"id":503838,"p":"/qx3m9mRUmDZUVQeAe7CAzFX7xCB.jpg","b":"/PgDIE3VDAj9pa9bE5hqWmqhs5j.jpg","t":"袭击","r":7.2,"y":2018,"rd":"2018-03-16","hs":0.867,"d":1.348,"mt":"movie","o":"真实故事改编。税务官佩纳可几年之内被转调多次，因为他的理念和勇气，举发非法避税的不法行为。无所畏惧的佩纳可对抗勒克瑙最有权势的人，史上最大的暴动抗争也孕育而生。"},{"id":174733,"p":"/6H0UkUUCdDn19nDG672NVtVnhAi.jpg","b":"/q2B3bjLYcxGG11ThDr8gyzCIGAv.jpg","t":"夺命地铁","r":6.7,"y":2013,"rd":"2013-02-21","hs":0.867,"d":1.939,"mt":"movie","o":"　　在莫斯科两站之间的地铁隧道因施工问题产生裂缝，隧道天花板渗漏下来的水滴并未引起足够的重视，结果引发莫斯科河水倒灌，载有数百名乘客的地铁列车陷入洪水之中，不仅令地下隧道面临崩溃，也将毁灭整个城市。安德烈加林和他的女儿捷尼亚医生被困在隧道中。加林医生试图营救乘客，其中包括他妻子的情人。他必须克服怨恨，愤怒和恐惧。除了生存，他还要找回自己的爱情和家庭..."},{"id":483184,"p":"/l54t090FGrfFWMzM5KuSk7YbV9t.jpg","b":"/mgfxkCJLvudtnTOJml5mFbHWbk0.jpg","t":"犬舍惊魂","r":7.5,"y":2018,"rd":"2018-05-17","hs":0.866,"d":1.262,"mt":"movie","o":"Marcello在贫穷的城郊地区生活，是位宠物狗梳毛工。他生性低调，人们都很喜欢他。一天，他遇到了刚刚出狱的好友Simoncino。后者是位吸食可卡因成瘾的前拳击手。出狱后，他开始在街区内敲诈勒索，很快便扰乱了当地的平静。出于对好友的信任，Marcello也被慢慢卷入犯罪的漩涡。在经历背叛和抛弃之后，他决定展开复仇…"},{"id":6623,"p":"/xLmZDzzi6qftlcX6OgEyElTysUC.jpg","b":"/lwEuFWTUsXbQWF6wU3Ui7mcAoId.jpg","t":"末日戒备","r":6.04,"y":1997,"rd":"1997-09-26","hs":0.863,"d":4.276,"mt":"movie","o":"美国白宫反核走私情报部门的朱莉亚.凯利博士怀疑俄罗斯境内造成重大伤亡的核意外不是偶然发生的事故，而是某位俄罗斯将军为掩盖窃取核弹头制造的烟幕，他们经历失败之后又把核弹头盗卖给波斯尼亚的一位政客。失莉亚在戴夫上校的陪同下来到东欧，通过艰苦的调查终于查明，这名政客实际是一名核恐怖分子，并已带着一枚核弹头进入美国本土，欲炸毁设在纽约的联合国总部......"},{"id":451657,"p":"/qgolPuj3DzkQMDmMNYjisqZPVmL.jpg","b":"/fvCVwNHhF3nxnsEiXTl2npHaXIN.jpg","t":"监护风云","r":7.518,"y":2018,"rd":"2018-02-07","hs":0.861,"d":1.288,"mt":"movie","o":"当米里亚姆（蕾雅·德吕盖 饰）跟丈夫安托万·北松（德尼·梅诺谢 饰）离婚后，她希望12 岁的儿子朱利安（托马斯·吉奥利亚）能够远离拥有暴力倾向的父亲，故向法庭申请单独扶养权。然而安托万成功在庭上说服法官，法官最终判处双方拥有共同监护权。大受打击的米里亚姆除了要接受未如所愿的裁判外，还要提防前夫别有用心的父亲。面对水火不容的双亲，身处夹缝中的朱利安不得不想尽一切办法，阻止家庭危机。"},{"id":586592,"p":"/ecg88S68Wj5U0Yzi61WGHuuAbC9.jpg","b":"/nIXWrG6xxl56NFBtAR1vlduTEgy.jpg","t":"爹来靠","r":5.947,"y":2019,"rd":"2019-04-25","hs":0.859,"d":1.317,"mt":"movie","o":"一个30岁的男人前往一座偏远的小屋，与疏远的父亲重新建立联系。"},{"id":73567,"p":"/fPISkf617izRUhTYKaSw9bzI2Pf.jpg","b":"/20LDgpq7CzqRDEBa4WBlbon2J8.jpg","t":"杀手乔","r":6.527,"y":2012,"rd":"2012-06-07","hs":0.858,"d":2.115,"mt":"movie","o":"22岁的毒贩克里斯（埃米尔·赫斯基 Emile Hirsch 饰）欠了一屁股债，高利贷主正威胁要追杀他。为保性命，他想到了唯一的办法，就是谋杀亲母阿黛尔以赚取高额保险，并联合了父亲、继母和妹妹多蒂（朱诺·坦普尔 Juno Temple 饰）一起瓜分这笔横财。然而克里斯不愿自己动手，遂瞄准了专业杀手乔（马修·麦康纳 Matthew McConaughey 饰），然而乔只做买卖不做慈善，筹不够钱不会动手。束手无策之时，克里斯只好先把妹妹暂时当“订金”交给乔。本以为万事办妥，只等坐收巨款的克里斯，却没想到事情竟往戏剧化的方向发展而去……"},{"id":465929,"p":"/va3CVH59k7b79JLl4t2TLJAh0fZ.jpg","b":"/kToac37LEGYzfmL87uc4YQWOadG.jpg","t":"乡间路","r":5.9,"y":2019,"rd":"2019-11-15","hs":0.855,"d":1.228,"mt":"movie","o":""},{"id":70670,"p":"/b444Dp2KOhhhSKAvYKwC2xnIqMW.jpg","b":"/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","t":"猎头游戏","r":7.239,"y":2011,"rd":"2011-08-26","hs":0.851,"d":2.003,"mt":"movie","o":"故事讲述了一个猎头为了支付自己奢靡的生活，铤而走险盗取富翁客户的艺术收藏，却没想到自己身陷一个谋杀计划中。罗杰的表面工作是猎头公司的总裁，可是背地里他却是一个名画大盗。为了维持自己奢侈的生活和妻子画廊的开销，他只有不停地偷画、卖画来改善自己即将破产的经济状况。罗杰的妻子遇到了一位荷兰的做GPS的商人。名义上他是来挪威继承遗产并找工作的，可实际上，他另有计划。罗杰的财务遇到了麻烦，就在这个时候，他了解到荷兰电子商人家里有一副失踪已久的名画，搞定它，自己下半生就衣食无忧了。说干就干的罗杰很轻松地就偷到了画。可是随着画到手的，还有不停的麻烦事。起先，罗杰以为自己的妻子出轨，可是随着事件的发展他愈发觉得自己正在和一个无形的组织打交道。在误杀了自己的好朋友之后，罗杰成为了逃犯。逃命途中，他也得知自己偷来的名画是个赝品，而且那个神秘的荷兰商人是在利用自己。走投无路的罗杰回到了家中，在确信自己和妻子之间的爱情之后，他朝着那个要夺他性命的荷兰商人、前特种部队军人展开了倒戈一击……"},{"id":191104,"p":"/pHlg3tFswaPg2sM1zAXryWtZAsQ.jpg","b":"/7ToXi1lFK6E69dBTBxkOx5Oh9JV.jpg","t":"狼拳","r":6.8,"y":2013,"rd":"2013-09-11","hs":0.849,"d":1.848,"mt":"movie","o":"马希德是一个很有天赋的拳击手,他来自荷兰一个灰暗不知名的郊区.他通过勇猛的拳击技术让他在台上台下都受到了不少关注,自由搏击和集团犯罪开始冲昏了一切,而马希德开始看不清自己到底想要的是什么了..."},{"id":251981,"p":"/1BY7ghBx5A3EefvOc3IaR3xsvxb.jpg","b":"/9CIPFIgFhKQd3ExuhQ0N3NmyxCl.jpg","t":"渴望","r":6.4,"y":2014,"rd":"2014-07-04","hs":0.848,"d":1.77,"mt":"movie","o":"　颓废堕落的中年人藤岛昭和（役所广司 饰）也曾拥有幸福美满的家庭，身为刑警的他因暴打前妻桐子（黑泽明日香 饰）的情人而被迫提前退休。在看不见未来的最低端，他接到桐子打来的电话，原来藤岛的女儿加奈子（小松菜奈 饰）已失踪多日。出于复杂的感情，这个粗鲁凶暴的男人风风火火展开调查，他走访了加奈子身边的人，包括高中同学森下（桥本爱 饰）和长野（森川葵 饰）、班主任东里惠（中谷美纪 饰）以及精神科医生辻村（国村隼 饰），从这些人的口中，却发现女儿天使般的外表下似乎住着一个可以让所有人堕落乃至遭遇不幸的魔鬼。藤岛全速奔跑 ，另一伙危险的人马也介入进来……  　　鬼才中岛哲也自《告白》之后时隔3年的新作。影片改编自深町秋生的获奖小说，继《帕高和魔法绘本》之后，中岛哲也再度合作役所广司。女主角则有新人小松菜奈担当。由于这次的新片发行公司从东宝变成了GAGA，所以在拍摄自由度上留给了中岛哲也更大的空间。影片在拍摄伊始就确定了R-15的限制级别，相信在包括妻夫木聪、二阶堂富美、小田切让、中谷美纪等豪华演绎阵容的助阵下，中岛映画或将再迎巅峰。"},{"id":15860,"p":"/z91SuqOkTeqzQO0rMyMdmOtNIjp.jpg","b":"/gOsmhLqpHcahFQJsUwHvqHG436S.jpg","t":"龙虎门","r":6.7,"y":2006,"rd":"2006-07-27","hs":0.848,"d":2.626,"mt":"movie","o":"出身武术世家的王降龙（元华 饰）、王伏虎兄弟为使草根阶层不受欺压，开创龙虎门传授武术、匡扶正义。王小龙（甄子丹 饰）、王小虎（谢霆锋 饰）为王伏虎膝下一对同父异母的兄弟，小龙幼年时被母亲带离龙虎门，身边留有一块龙形玉佩和小虎的虎形玉佩成双。\r 　　小龙命运多舛，母亲身死后他为帮派人物马坤（陈观泰 饰）收养。小龙搭救了后来成为火云邪神手下的罗刹女（李小冉 饰），成为她一生所爱。\r 　　时光荏苒，青年王小虎与众师弟盲打误撞卷入马坤与白狮帮的纷争，并得到火云邪神交予马坤的罗刹令。王小龙为马坤取回罗刹令，却因不容马坤手下的卑鄙行径而和对方动手，混战中，王小虎得到嗜武青年石黑龙（余文乐 饰）援手。\r 　　王小虎与马坤之女马小灵（董洁 饰）相遇相识，石黑龙亦如愿拜入王降龙门下，另一边，马坤欲退出江湖却惹怒火云邪神，王小龙浴血苦战，只救得小灵。火云邪神听信罗刹女拖延之计独身横扫龙虎门，王小虎石黑龙身受重创，小灵带二人远赴白云山求助。龙虎三皇潜心修炼，准备与火云邪神的最后一战…"},{"id":11782,"p":"/xmoqp70ERCKkz216a0lARNXoJFo.jpg","b":"/kxTWssqcwsHqH6Sj2ivu0FHP5QK.jpg","t":"辣手神探","r":7.513,"y":1992,"rd":"1992-04-16","hs":0.846,"d":3.939,"mt":"movie","o":"袁浩云（周润发 饰）是警署侦探，为人正直但行事火爆。他的好友在一次捕匪行动中不幸遇难，令他更加急于报仇。袁正侦探一桩非法军火集团的重案，但为了案件侦破顺利，袁的上司决定让他不再负责此案。此时，袁的女友也离他而去，并对他的敌人产生了感情。这个敌人，正是军火集团里面的头号马仔江浪（梁朝伟 饰）。江郎行事拼命，千方百计博得集团头目信任。袁在追捕中与江相遇，眼看大难临头却发现江放他一马，原来另有内情。"},{"id":50837,"p":"/oDPZ6lch424c1BVZ7jP5tSwrJ6X.jpg","b":"/AfkQiLzfuutRakBDQKImBrdqsEm.jpg","t":"双面玛莎","r":6.61,"y":2011,"rd":"2011-10-21","hs":0.845,"d":2.12,"mt":"movie","o":"　　凌晨时分，一个疾奔的身影出现在乡间的农场边……她是玛莎（伊丽莎白·奥尔森饰），离开家里已经很久很久，终于有一日，心急如焚的姐姐露西（莎拉·保罗森饰）接到了她的电话，玛莎告诉了她在哪里，希望她能接她回家。又惊又喜的露西带着姐姐回到家里，但她却一直一言不发，随后才在平淡瑟静的家庭生活中慢慢的讲述了自己的经历。原来她误入邪教，被教主帕里克（约翰·哈克斯饰）洗脑，最后好不容易才逃脱邪教控制，得以脱身。在日复一日的正常生活里，玛莎逐渐忘记了不堪回首的过去，并且和泰德（休·丹西饰）开始谈婚论嫁。泰德很富有，玛莎和他很恩爱，她告诉了他自己的往事，但却始终不肯透露在邪教里最后的那段日子。原来，她曾经以宗教仪式的名义被强奸，这是玛莎心里最大的心结，不过这个秘密最终被泰德知晓，两人的关系顿时处在一种不安的境地当中……"},{"id":267467,"p":"/hljukhGDRHeGMdQ7KcKzobgxJlR.jpg","b":"/oquMboQfqtfFMNW9SSHpm0EVGHU.jpg","t":"标靶","r":6.976,"y":2014,"rd":"2014-04-30","hs":0.841,"d":1.712,"mt":"movie","o":"繁忙的医院，送来一名看似毫无特别之处的有勋（柳承龙 饰）伤重患者，主治医生泰俊（李镇旭 饰）发现对方遭遇枪伤，随后命令护士报案，而他不顾之后发生的一个蹊跷事件，急匆匆地回家陪伴怀孕的老婆熙珠。次日一早，才刚起床的泰俊遭到神秘之人攻击晕倒，当他再次醒来时，发现熙珠不在家中，随后一同电话打来，命令他将有勋带出病院，否则无法保证熙珠的安危。惊慌失措的泰俊急匆匆赶到医院，结果遭遇专案刑警英珠（金成玲 饰），他想方设法带有勋离开，结果有勋醒来后逃脱了控制，后者蒙受不白之冤，必须尽快查明真相。而泰俊能否成功解救妻子？  　　本片根据法国影片《单刀直入》改编。"},{"id":196032,"p":"/hMERG2jWHRL6T2bYUL9Dxw2arRN.jpg","b":"/eWAyaR01f4TVui8vxLVFwUjx3hB.jpg","t":"不义之财3","r":6.3,"y":2013,"rd":"2013-08-30","hs":0.837,"d":1.827,"mt":"movie","o":"JW现在流亡，比以往任何时候都决心找出他失踪的妹妹卡米拉发生了什么。 每一条痕迹都带领他进入斯德哥尔摩的有组织犯罪世界。 豪尔赫将要做最后的成绩 - 瑞典历史上最大的抢劫。 但在复杂的准备阶段，他遇到了一个从过去的Nadja的女人。 MartinHägerström被选中进入塞尔维亚黑社会，以便让其臭名昭着的老板Radovan Krajnic在酒吧后面。 当Radovan被暗杀时，他的女儿娜塔莉被塞进塞尔维亚黑社会的权力斗争中。"},{"id":9075,"p":"/dMpDS9m9IwAsOnXwVigjIjIB9FG.jpg","b":"/1OK9voMZPeeXZ9OFcT7sUJJxmSw.jpg","t":"黑皮书","r":7.446,"y":2006,"rd":"2006-09-14","hs":0.837,"d":2.397,"mt":"movie","o":"　　二战末期，荷兰的犹太姑娘雷切尔（卡里斯·范·侯登 Carice van Houten 饰）和她家人刚刚逃过死神关口，来不及喘息又遭到德国军船的扫射，只幸存下雷切尔一人。躲避在暗处的雷切尔把叛徒的样子牢牢记在心上，她的一生都为寻找这个人而孤注一掷。她为了隐藏身份，当了一名歌手，然而阴差阳错竟让她开始了另一条人生道路。游击队队长让雷切尔混进德国阵营中，去搭救他被逮捕的儿子。于是，美丽的雷切尔成功俘获了德国军官的心。一切都好像进展顺利，但雷切尔的一个机密任务，却让她陷入了四面楚歌的境况。复仇的决心还在雷切尔心中熊熊燃烧，叛徒还在某个阴暗的角落……"}]