[{"id":120852,"p":"/tRUivQK79nWisVbYKJZwYD3kzqR.jpg","b":"/jcukqOKmduXvrlBJ80uBY2ExVj6.jpg","t":"恶之教典","r":6.671,"y":2012,"rd":"2012-11-10","hs":0.701,"d":1.461,"mt":"movie","o":"在一个有著不良少年学生和怪兽家长、集团作弊、教师淫乱问题的东京都町田市私立高中工作的导师莲实圣司、被一部分的学生开始怀疑。  文化祭的前日、莲实假装因为上演节目的准备，试图用猎枪杀死在课堂上不得不留在学校准备过夜的每个学生，因此，一夜大流血的惨案开始了。"},{"id":32151,"p":"/fWM73Bc7tIavtZ6cAX9xvGwndBi.jpg","b":"/jzt28N70y6LJ3chW618Z5tdS8FA.jpg","t":"铁三角","r":6.5,"y":2007,"rd":"2007-10-01","hs":0.701,"d":1.815,"mt":"movie","o":"彭辉（古天乐饰）、宝山（任达华饰）和莫中原（孙红雷饰）是三个饱受社会、家庭以及经济压力的好友。一天晚上，三人在酒吧聊天，商量改变现状的办法。一位名叫陈福水的神秘老人留下线索，为他们三个带来一次寻宝奇遇。莫中原破解了老人留下的密码，原来宝藏就藏在立法局的地下。三人准备一番，决定铤而走险，寻找宝藏。然而就在他们发财在望之时，警探正文（林家栋饰）却追捕而至，他和彭辉乃至宝山的妻子（林熙蕾饰）似乎又有着不可告人的秘密一连串怪事也接踵而至，先后加入的人物与势力，陷入了你死我活的夺宝旋涡而无法自拔。"},{"id":453276,"p":"/2noDbjYvihxgZZH33uoaSpkoopT.jpg","b":"/uaC3R0h5rnlvRblX7IBX0Q9XGJk.jpg","t":"玛琳娜的杀戮四段式","r":6.8,"y":2017,"rd":"2017-05-15","hs":0.7,"d":1.075,"mt":"movie","o":"影片讲述了一个年轻寡妇的故事。她不幸遭遇了七个强盗，他们不仅偷走了她家的牲畜，还强奸了她。《抢劫》《旅途》《忏悔》《出生》。遭到歹徒侵犯的玛琳娜出于自卫，杀掉他们中的几人。为了寻找正义，她踏上了捍卫权利、完成救赎的旅途。路途遥远，玛琳娜时常回想起自己杀死的人，那伙歹徒中活着的两人也开始伺机报复……"},{"id":14979,"p":"/yN9AIYG7JFq7LafQLjsDcyS1MbH.jpg","b":"/cYjglKnAbWgmALRqi8qR3wGqh7Y.jpg","t":"亲密如贼","r":6,"y":2009,"rd":"2009-01-09","hs":0.698,"d":1.818,"mt":"movie","o":"　　精通算计又胆大心细的珠宝大盗凯斯·雷普利在搭档维克多不幸身亡后，为了帮其还清巨额赌债，不得不接下债主尼基的一担高难度任务——窃取俄罗斯皇家彩蛋。雷普利开始四处物色搭档，一个偶然的机会他盯上了身手敏捷的街头扒手马丁，能说会道的雷普利很快说服了他一起加入这次任务，联手破解皇家重重防线。与此同时，维克多的女儿艾莉丝意外出现，她的性感魅力使马丁沉迷，两人很快陷入热恋。然而就在雷普利和马丁闯入了戒备森严的皇家金库，准备实施盗宝计划之时，却发现警方早已在此恭候多时，而另一边，黑帮老大尼基则劫持了艾莉丝以要挟两人必须拿下彩蛋，更意想不到的是，马丁的身份也出现了巨大反转。在这千钧一发的关头，雷普利还能否成功扭转局势全身而退呢？"},{"id":10497,"p":"/qU9hqUSGyQfbkEdqluX21nWVcp9.jpg","b":"/zoaghiyPjQIs4B6TCpGqZ5wECsM.jpg","t":"苦月亮","r":7.115,"y":1992,"rd":"1992-09-02","hs":0.697,"d":2.847,"mt":"movie","o":"　　奈杰尔（休•格兰特 Hugh Grant 饰）陷入了七年之痒的婚姻中。他和妻子菲奥纳（克里斯汀•斯科特•托马斯 Kristin Scott Thomas饰）决定乘坐游轮前往印度旅游，尝试改变糟糕的关系。船上，他遇见了瘫痪作家奥斯卡（彼德•考约特 Peter Coyote 饰）和他的美艳妻子咪咪（埃玛纽埃尔•塞纳 Emmanuelle Seigner饰）。奥斯卡似乎要把他和咪咪之间的异常关系告诉陌生人奈杰尔。\r 　　奥斯卡认识咪咪之初，两人爱得死去活来，情欲之火熊熊燃烧。然而咪咪摄人的魅力只让奥斯卡着迷了一段不长的时间。他开始厌倦，尽管咪咪为了他堕胎、割除子宫、对他一往情深，奥斯卡还是残忍的把她支走。一场车祸后，躺在医院的奥斯卡却赫然发现，咪咪就站在他的病床前，怒不可遏的把他拖下病床，奥斯卡终身残废。\r 　　他们继续生活在一处。咪咪从来没停止过对奥斯卡的虐待，二人却还相爱。当咪咪遇上菲奥纳，心中燃起了奇妙的爱火，二人相拥而舞。最后，奥斯卡却对着咪咪扣下了扳机。"},{"id":10866,"p":"/ojp2dts5QNoOvGtTwmfN32UTbZi.jpg","b":"/onqQM9YETEcFynO3gZ2kgdI9wIO.jpg","t":"致命玩笑","r":6.513,"y":2001,"rd":"2001-10-05","hs":0.696,"d":2.359,"mt":"movie","o":"　　暑假来临，大学新生刘易斯·托马斯（保罗·沃克尔 Paul Walker 饰）决定穿州过省，前往新泽西去看望他自高中时代便喜欢的女孩维娜·威尔柯斯（Leelee Sobieski 饰）。为了打发旅途上的无聊时光，他将正因酒后驾车蹲局子的老哥富勒（史蒂夫·赞恩 Steve Zahn 饰）保释出来，兄弟俩一路通行。\r 　　旅途中，富勒买了一部车载对讲机，与其他的司机扯皮聊天。期间他们搭上一个绰号“锈钉”的卡车司机，富勒突发奇想，怂恿弟弟假扮女人用对讲机勾引锈钉。对他们来说，这似乎是旅途中一个无伤大雅、转眼就忘的玩笑。没想到他们却惹上了这个难缠和恐怖的家伙。在接下来的时间里，锈钉成为刘易斯、富勒和维娜难以摆脱的噩梦…… ©豆瓣"},{"id":43549,"p":"/zy6hJYii2PJfMRoUBlULhfuLsgL.jpg","b":"/dKJM7ASnbe2owv92S4OwtqBG8wl.jpg","t":"死亡实验","r":6.4,"y":2010,"rd":"2010-07-15","hs":0.693,"d":1.676,"mt":"movie","o":"科学家找来一群普通善良百姓，随机分成两组，由几个人扮演\"狱卒\"来管理别人扮演的\"囚犯\"，来模拟一周的监狱生活。开始时大家嘻嘻哈哈，后来狱卒开始使用权力维持秩序，随后发展到滥用权力、私刑、发泄个人情绪，犯人则不惜性命反抗，在一个犯人被打死后 ，犯人集体暴走 ，痛殴狱卒。最后科学家被逮捕。　这个实验以虚拟的监狱为背景，目的是研究在这个封闭的制度空间下，人类攻击行为的模式。原本被视为一场「游戏」的实验却迅速变质，两帮人对立引发了流血冲突，施压权力与誓死复仇之间更导致不可收拾的恐怖后果。这个实验让全球心理学家重新审视人性天真的看法，更意味著邪恶是能够创造出来的。也印证了一点：权力会令人腐败！拥有越大的权力越能让人做出逾矩的事！即使对方和你一样都是生而平等的人…"},{"id":48289,"p":"/zlavkPAIzIIQppcU9vcQrKZjfmb.jpg","b":"/zKK43d0ilNFmhmLUARWow5WlHVr.jpg","t":"罪孽","r":6.6,"y":2010,"rd":"2010-09-30","hs":0.693,"d":1.623,"mt":"movie","o":"故事发生在1997年，一个惊人的消息传到了已经退休的摩萨德秘密特工蕾切尔的耳朵里，与此同时，他当年的同事斯蒂芬和他们的组织人大卫也得到了这个消息。这三个人曾经是摩萨德历史上最强、最年轻的秘密特工组合，虽然已经退休，但是蕾切尔心里一直有一桩悬而未决的疑案。 几十年以来，这三个人组成的特别行动小组一直是后代特工所敬仰的对象。因为他们曾在1965-1966年间为祖国在危机重重的东柏林执行了一项非常危险的任务——追查纳粹余孽迪特尔·沃格尔的行踪。迪特尔·沃格尔有一个大名鼎鼎的外号：毕格瑙医生(Surgeon of Birkenau)。可是当年，追查进行到关键时刻，沃格尔突然失踪，让他们的努力成为了无用之功。 时隔30年之后，沃格尔突然重新在人间出现，而蕾切尔必须在秘密的情况下展开自己的调查，因为从大量的卷宗和资料中他发现，当年摩萨德追查沃格尔的行动也涉嫌造假。而她当年的两个同事更是无法信赖，他们的背后似乎都隐瞒着无法告人的秘密。"},{"id":123109,"p":"/dmO5x4STbulw9BlZaVRQF3tHg3t.jpg","b":"/hoZHoGRC44auu2rc0smBtMMxsR7.jpg","t":"无人生还","r":5.965,"y":2013,"rd":"2013-03-09","hs":0.686,"d":1.439,"mt":"movie","o":"无情的犯罪团伙，绑架了一对年轻夫妇为人质，在一个前不着村后不着店的废弃房子里。当被俘虏的女孩被杀，剧情发生了出人意料的转变……"},{"id":9869,"p":"/54TTGOvCFRrWvkwBodv4UKcYVmF.jpg","b":"/fQVD1isO3DQrC0q2GjgKzkwJXdf.jpg","t":"爱国者游戏","r":6.686,"y":1992,"rd":"1992-06-04","hs":0.683,"d":2.923,"mt":"movie","o":"　　原美国中央情报局分析员杰克·瑞安和妻子、女儿在伦敦度假。一天他目睹了恐怖分子袭击北爱尔兰国务大臣霍姆斯勋爵。瑞安上前相助，击毙一名袭击者，另一名恐怖分子肖·米勒被警察逮捕。瑞安因此受到奖赏并被封爵。后来他回到美国，继续在一所海军大学任教。米勒被转送到怀特岛的监狱后被同伙营救。匪首奥唐奈又计划于霍姆斯访问美国时再袭击他。越狱的米勒愿意当奥唐奈的助手。一次下课之后，瑞安发现有人跟踪他。他发现米勒已逍遥法外并威胁到他全家的生命安全。不久，米勒在一条拥挤的快车道袭击瑞安的妻子和女儿。当瑞安知道了这一切之后，决心重返中央情报局，粉碎米勒一伙人的阴谋。"},{"id":348674,"p":"/gnLcRqHot7Ipk1iB7cujtPghV4z.jpg","b":"/dBkJwhX1kFpnwicXyckg1y2Bus1.jpg","t":"战争","r":6.664,"y":2015,"rd":"2015-09-10","hs":0.683,"d":1.193,"mt":"movie","o":"连长Claus M. Pedersen率领着他的士兵驻扎在阿富汗的一个省。远在丹麦，Claus的妻子Maria的生活也遇到了很多的烦恼。丈夫在很远的地方参加战争，让她提心吊胆，而且孩子们也哭闹着想见到自己的父亲。在一次看似寻常的任务执行当中，士兵被困在了火力凶猛的包围圈之内。为了拯救他的士兵，Claus做出了一个会给他自己以及他的家庭造成难以想象后果的决定。"},{"id":327,"p":"/lJFjaEsLEQV4fahwIOyiW1zQbTC.jpg","b":"/cL1VX6WllejQQhGTUGGWHW25yor.jpg","t":"大佬","r":7.095,"y":2000,"rd":"2000-12-13","hs":0.682,"d":2.195,"mt":"movie","o":"在黑帮争斗上失败了的山本（北野武饰），走投无路只能去找远在美国洛杉矶的弟弟阿键（真木藏人饰）。在言语不通的陌生城市里，山本找到了弟弟，但他已经成了不务正业的毒品贩子。必然地，他们卷入黑帮仇杀、势力争斗当中，山本凭着心狠手辣，冷静果断，再身边有忠诚的手下加藤（寺岛进饰）以及黑人丹尼（欧玛•艾普斯饰），剿灭墨西哥贩毒党，不断壮大自己的地盘，四处挑战其他帮会，还拉拢一大黑帮头领白濑（加藤雅也饰）的甘心加盟。但是黑手党已经将目标瞄准了他们，一场血雨腥风的恶斗在所难免。"},{"id":82992,"p":"/lmNm5bc0npV5mI0p6B3dEonjFt0.jpg","b":"/xDp29MSWa7O3ROC13r6dPTFnREJ.jpg","t":"速度与激情6","r":6.817,"y":2013,"rd":"2013-05-21","hs":0.681,"d":1.359,"mt":"movie","o":"俄罗斯莫斯科闹市中央，执行押送任务的军方部队遭到一伙训练有素的匪徒袭击，大战过后的现场惨不忍睹，重要的卫星元件遭到劫持。国际刑警霍布斯（道恩·强森 Dwayne Johnson 饰）查明，包括此案在内的一系列案件均系前特种部队军人欧文·肖（卢克·伊万斯 Luke Evans 饰）所为。为了将这群训练有素、老练凶狠的匪徒绳之于法，他辗转找到隐居世外桃源的多米尼克·托莱多（范·迪塞尔 Vin Diesel 饰）助拳。霍布斯开出的条件令人难以拒绝，他不仅可以将托雷多和布莱恩（保罗·沃克 Paul Walker 饰）一伙从前的犯罪记录一笔勾销，此外欧文一伙中竟然还有本该死去的莱蒂……"},{"id":14016,"p":"/ibTR5LwBHReiljZXQvpQIFfjaFb.jpg","b":"/hQQYobrobIgnT6trUV0E3ofdBEY.jpg","t":"神探","r":7.048,"y":2007,"rd":"2007-11-29","hs":0.68,"d":1.717,"mt":"movie","o":"天才和疯子常常只是同一个人的两种描述。神探陈佳彬（刘青云 饰）就是这样一个人物，和天才画家梵高一样，他也曾经割下自己的耳朵。尽管破案无数，侦探能力超凡，却终被世俗认定是疯子一个，提早从警局里退了休。  　　探员何家安（安志杰 饰）接到了一桩棘手的案件。案发地在树林，两名警员王国柱（李国麟 饰）和高志伟（林家栋 饰）办案之后，只有高志伟平安归来，而王国柱和他的枪则神秘失踪。何家安请来陈佳彬为他指点迷津，却未料到陈佳彬的“疯子”行为又一次在侦探过程中表露无遗。他断定高志伟就是此案凶手，并把推理建立在他自己大量的想象之上。他自称能看到高志伟的“七宗罪”，正是这些罪恶把高志伟引向犯罪之路。然而，要何家安相信这一切并不容易，因为他已经被高志伟的演技所迷惑…"},{"id":468284,"p":"/aY76Y5HgjR2ckrC9ToNFdqBbqXr.jpg","b":"/ekIdTKHLWzZ4ojDLEkzLzNb8ggK.jpg","t":"羞辱","r":7.5,"y":2017,"rd":"2017-09-14","hs":0.676,"d":0.992,"mt":"movie","o":"一人是黎巴嫩基督徒，另一人是巴勒斯坦难民，两人因口角摩擦走上法庭。这场斗争在媒体的推动下引发了全国范围的大动荡。看似两人之间的小事，实际上牵扯出整个中东的政治及信仰问题，由此影片引发人们有关真相、信仰、人性与和平的思考。男主卡梅尔·巴沙凭借此片夺得威尼斯电影节沃尔皮杯最佳男演员。"},{"id":607528,"p":"/x2XarijcWcb0IAg3T2NBfnz4ClK.jpg","b":"/wYYxCxep4AAtoq98zQCrKx0cFBY.jpg","t":"丹尼尔","r":7,"y":2019,"rd":"2019-08-29","hs":0.675,"d":0.874,"mt":"movie","o":"托比·凯贝尔加盟新片[丹尼尔](Daniel，暂译)，导演涅尔斯·阿登·欧普勒夫([龙纹身的女孩])。影片改编自真实事件，故事讲述2013年丹麦摄影师丹尼尔·雷伊(埃斯本·司米德饰)、记者詹姆斯·怀特·福里(凯贝尔饰)在叙利亚工作时与其他22人一起被ISIS扣押为人质，扣押长达398天，福里被斩首，雷伊最终逃脱。影片目前已在拍摄中，拍摄地包括瑞典、丹麦、约旦。"},{"id":8984,"p":"/3lh73oBSXwgtoAQnxB5Qq0bCsp5.jpg","b":"/4A0f1oqkJLohy8LXjmJpops7CMB.jpg","t":"叛逆性骚扰","r":6.251,"y":1994,"rd":"1994-12-09","hs":0.674,"d":2.848,"mt":"movie","o":"　　汤姆是一家电脑公司制作部主管，并且即将成为副总裁。正当他踌躇满志，准备大干一场时，老板却委任漂亮能干的美迪当副总裁，而她恰恰又是汤姆十年前的情人。更糟的是，这位新上司旧情难忘，不管汤姆已有家小的事实，在自己的办公室里欲强迫汤姆与其好和。第二天汤姆被老板叫去，说美迪要把他对她进行性骚扰的事做内部处理，但汤姆必须调任。汤姆申辩事实正好相反，但是根本没有人相信女会戏男。就这样，汤姆只得动用法律手段。..."},{"id":2185,"p":"/h844gBztdYMLrroUen6qbsomrGx.jpg","b":"/1HhffsQZpVK1hlZ48sGX0F7KExy.jpg","t":"大麻烦","r":6.128,"y":2002,"rd":"2002-04-05","hs":0.674,"d":2.119,"mt":"movie","o":"大麻烦》是曾执导《矮子当道》(“Get Shorty”)和《黑超特警》(“Men in Black”)的导演巴里-索南费尔德(Barry Sonnenfeld)推出的最新力作。此部喜剧片有个不错的演出阵容：蒂姆-艾伦(Tim Allen)、雷妮-鲁索(Rene Russo)、斯坦利-塔茨(Stanley Tucci)、汤姆-赛兹莫尔(Tom Sizemore)、约翰尼-纳什维尔(Johnny Knoxville)、贾森-李(Jason Lee)和德怀特-“Heavy D”-迈尔斯(Dwight“Heavy D”Myers)。影片改编自普利策奖得主、幽默作家戴夫-巴里(Dave Barry)最畅销的一部小说，讲述了一个神秘的手提箱是如何将一个\r 　　离了婚的父亲、一个郁闷不乐的家庭主妇、两个杀手、一对街头流氓、两个情窦初开的少年以及两个联邦调查局(FBI)的特工和一只引起幻觉的蟾蜍连结在一起，并改变了他们的生活。\r 　　\r 　　蒂姆-艾伦在片中饰演埃利奥特-阿诺德(Eliot Arnold)--一位已卸任的新闻工作者和离了婚的父亲。他的儿子马特(Matt，本-福斯特饰，Ben Foster)正在与他的邻居朋友珍妮(Jenny，祖伊-德施尼尔饰，Zooey Deschanel)一起玩水枪游戏。与此同时，混乱场面来临了。二个傻乎乎的杀手斯纳克(Snake，汤姆-赛兹莫尔饰)和埃迪(Eddie，约翰尼-纳什维尔饰)出现了，他们准备暗杀珍妮名声不好的继父阿瑟-赫克(Arthur Herk，斯坦利-塔茨饰)，因为阿瑟偷了他老板的钱。然而，这两个自称“杀手”的傻瓜并没有去刺杀阿瑟，相反却去偷了一个军火商装有核武器的手提箱。\r 　　\r 　　当利奥特-阿诺德和莫妮卡警官(Monica，简尼安-加罗法洛饰，Janeane Garofalo)前去追寻斯纳克和埃迪时，一路上遇见了迈阿密当地形形色色的居民，还有一只巨大的引起幻觉的蟾蜍、一条名叫达夫妮(Daphne)的巨蟒和拦路的山羊，以及市民们熟悉的娱乐公园“假牙冒险园”(Denture Adventure)。"},{"id":9945,"p":"/4JhaFBPwyC5IM1rKaRR07Gzutse.jpg","b":"/uzlGbsQkpK6C3ZiqRqKw9CwK0Do.jpg","t":"够僵行动","r":6.313,"y":1998,"rd":"1998-10-30","hs":0.673,"d":2.518,"mt":"movie","o":"　　吸血鬼猎杀者杰克（詹姆斯•伍兹 James Woods 饰）有着不同寻常的童年，他亲手杀死了变成吸血鬼的父亲，从小被教会养大。杰克受梵蒂冈教廷委派，在美国猎杀吸血鬼王华生，华生本是一名神父，在七百年前化身吸血鬼，是威力惊人的鬼王始祖。对华生一无所知的杰克小队在任务中损失惨重，只有杰克和一名队员侥幸逃生，华生在屠杀杰克队员的过程中咬啮了一名玩伴女郎卡莲娜，因被吸血鬼咬啮的人在48小时之内可以维持人类思维并通灵吸血鬼王，杰克将卡莲娜带走以便追踪鬼王。教会方面为杰克派来了新的向导——亚当神父，杰克始获悉鬼王的终极目的是夺取圣物十字架，以便能够在阳光下生活。现在有希望能阻止鬼王的人，只有杰克……"},{"id":18877,"p":"/5aA4Fm9z7l8WM8kdq67eu5Amcyy.jpg","b":"/oNofblVwO3VI3a7WqvuAd8UHv8h.jpg","t":"伤城","r":6.3,"y":2006,"rd":"2006-12-21","hs":0.671,"d":1.769,"mt":"movie","o":"总督察刘正熙（梁朝伟饰）与妻子金淑珍（徐静蕾饰）过着甜蜜生活。与刘正熙本是同事兼好友的丘建邦（金城武饰），被革去警察职务后当起了私家侦探，终日喝酒至烂醉如泥，因多年前女友自杀身亡令他久久不能忘怀，与卖酒女细凤（舒淇饰）的关系扑朔迷离。金淑珍的父亲，富豪金元胜突然被杀害，矛头直指两个无业游民，可是嫌疑人也在案发的一个星期后被杀害，警方也迅速结案。 但金淑珍觉得案中疑点重重，就拜托丘建邦帮忙。随着案件的逐步抽丝剥茧，发现了意想不到的秘密，以及故意纵火企图杀死金淑珍的元凶。 一个伤心的城市，到底隐藏了多少秘密在其中呢？"},{"id":7442,"p":"/lhkfSDKWvu6fX9LSyVaEklaLNZP.jpg","b":"/apUbdi4nGrD5VGIaxErtpsn7ST8.jpg","t":"与敌共眠","r":6.487,"y":1991,"rd":"1991-01-13","hs":0.671,"d":2.953,"mt":"movie","o":"劳拉（朱莉娅·罗伯茨 Julia Roberts 饰）从未想到过，自己的婚姻竟然是如此的令她感到痛苦，短短3年中，丈夫马丁（帕特里克·博金 Patrick Bergin 饰）的控制欲和独占欲早已经远远超过了正常的范畴，而他的狂躁和暴力让劳拉不得不屈服于丈夫的监视和掌控之下。  　　在一次出海游玩的旅程中，劳拉纵身跃入了大海，熟知水性的她故意在平日里装出一副恐水的模样，就是为了这次出逃所作的准备。马丁以为不会游泳的劳拉已经葬身大海，而实际上，逃出生天的劳拉不仅在一个小镇上安了家，还结识了赖以信任的男子本（凯文·安德森 Kevin Anderson 饰）。正当劳拉的生活逐渐走上正轨之时，马丁在偶然中发现了劳拉未死的秘密，愤怒的他踏上了寻妻之路。 ©豆瓣"},{"id":394161,"p":"/q12hpgdfCoZKHLWJeslJyqz9QJL.jpg","b":"/pbNj8pKCpfA8niOZmPZcuuqc23d.jpg","t":"局外人","r":7,"y":2016,"rd":"2016-06-22","hs":0.669,"d":1.075,"mt":"movie","o":"　　《放牛班的春天》法国导演克里斯托夫·巴拉蒂执导，凯萨奖男星亚瑟·杜彭主演。\r 　　电影改编自真实事件，九年前震惊全球的「500亿欧元交易弊案」，描述2008年时，31岁的巴黎交易员杰宏柯维耶在未经授权下进行金融买卖，涉及的投资金额高达500亿欧元，几乎导致法国兴业银行（Société Générale）倒闭，更引发全球金融大暴泻。这位人称「魔鬼交易员」的柯维耶，如何偷天换日、秘密进行500亿欧元的交易？由于金额太过庞大，让人怀疑内情不单纯，不仅国际议论纷纷，更成为金融机构的职训教材。\r 　　拜该案知名度之赐，《巴黎交易员》各国版权狂卖，不仅电影获伊斯坦堡金桔奖提名最佳影片，导演巴拉蒂更获好莱坞报导讚誉「挖掘出事件的娱乐性」。\r 　　剧情讲述，杰宏来自布列塔尼，他幸运挤身法兴银行，在获主管同侪欣赏下，摇身成为巴黎交易员。人生鲤跃龙门，眼界自此大开，而他在股价期货交易赚到的钱，更远超过父亲几十个劳碌的人生。\r 　　杰宏的父亲是个锅炉工人，母亲则是理髮师。顶著金融硕士头衔的他，彷彿有弹指魔法，总能帮银行赚进惊人利润，却也逐渐沉迷于一场场的金钱游戏。杰宏每投必中宛若神助，在银行默许下，他越发大胆展开最疯狂交易，不仅买卖金额逐步超越权限，投资金额更超乎银行股本，导致不可收拾局面，引发那斯达克、道琼欧盟指数崩盘暴泻，银行跟著摇摇欲坠。\r 　　银行愤怒对杰宏提出控告，使他面临49亿欧元的天价求偿！这位「魔鬼交易员」如何能瞒天过海、暗地进行500亿欧元的投资？他坚持没有私吞一毛钱，但凭空消失的钜款，究竟去了哪裡？一场关乎人性与欲望的金钱游戏于是登场。"},{"id":9357,"p":"/fuSIN3Nq6dmaA8LZSkASpQueFO1.jpg","b":"/uwbp1RJkFR5vhaMJPujoB7Qkkgc.jpg","t":"一小时快照","r":6.652,"y":2002,"rd":"2002-08-21","hs":0.669,"d":2.109,"mt":"movie","o":"西摩·帕里什（罗宾·威廉姆斯 Robin Williams 饰）是一家大型冲印店的普通职员，四十多岁了，一直过着孤独的单身生活，但是在他心中，一直对幸福美满的家庭有着梦想，不知从什么时候起，这份梦想被投射到熟客尤金一家身上。尤金太太妮娜（康妮·尼尔森 Connie Ni elsen 饰）美丽优雅，男主人威尔（迈克尔·瓦尔坦 Michael Vartan 饰）事业有成，他们还有个可爱的孩子——全是西蒙想得而不得的。西摩开始幻想自己是这家的一员，是可亲的“西蒙叔叔”，他还把这家人送来洗印的照片都偷偷拷贝一份私藏，事情败露后遭到解雇，但只是刺激他更加过分地接近和偷窥这一家人，在发现男主人竟然有外遇时，西蒙愤怒了，他开始着手进行惩罚，只因他梦想中的完美不容任何人破坏…… ©豆瓣"},{"id":10294,"p":"/xMeLs9QXc6qaRFd3ObOz1pEZUmM.jpg","b":"/7rTIZCubYsgITs7gZ0ysANb6kOn.jpg","t":"针孔旅馆","r":6.279,"y":2007,"rd":"2007-04-20","hs":0.66,"d":1.807,"mt":"movie","o":"大卫与艾米是一对刚经历了丧子之痛的夫妻，为了纪念他们即将分解的婚姻，两人驾车行驶在茫茫夜色中，进行他们最后的分手旅行。为抄近路，大卫拐入了一条荒僻小路，然而行驶不久车子即宣告故障，一位子夜时分仍未眠去的年轻人出现帮助了他们，但问题仍未解决。大卫与艾米不得不步行到一家汽车旅馆休息。旅馆内空无一人，值班室内传出令人毛骨悚然的尖叫声，值班员大咧咧的关闭了电视录像，将两人安排在一间拐角的房间，房间设施陈旧肮脏，大卫在翻看电视柜内遗留的录像带时发现内容尽是极其写实的血腥电影，然而更令人震惊的是电影内的场景分明就是他们入住的房间！这家旅馆无疑是杀害旅客制作录像带的变态乐园。于是清冷的夜里，夫妻俩唯一要面对的是自己的生存问题。"},{"id":273197,"p":"/j36Bz7SqGXavHrMjZzF1KKtpIFu.jpg","b":"/iULrT3sYoq6fZ70L1BI6KbGBwli.jpg","t":"催眠大师","r":6.6,"y":2014,"rd":"2014-04-29","hs":0.655,"d":1.183,"mt":"movie","o":"国内擅长催眠疗法的知名心理治疗师徐瑞宁（徐峥饰）正值事业风生水起之时，由他治疗过的病人全都痊愈出院，这也使得徐瑞宁信心倍增，直至骄傲自大。就连自己的学生在课堂上对他理论的质疑，都毫不收敛的回击过去，这些都被徐瑞宁的大学老师方教授看在眼里。在徐瑞宁一次讲课后，方教授受到其学生的请求，让徐瑞宁诊断一位特殊的病人任小妍（莫文蔚饰），但方教授嘱咐徐瑞宁，称这位病人的十分怪异，她看过的心理医师没有一名能够治疗她的病情，任小妍讲话虚实难辨而且懂得如何回击治疗师。方教授口中所说的这名病人，让徐瑞宁对她产生了极大的兴趣，并且自大的认为没有治不好的病人。\r 当任小妍来到徐瑞宁的诊疗室时，徐瑞宁发现这位病患确实如同方教授所说很有古怪。任小妍声称自己能够看到已经死去的人，并且寻求她的帮助完成生前没有做过的事，徐瑞宁听后不以为然，但任小妍解释自己根本就没有心理疾病，她所看到的都是真实存在的。徐瑞宁在任小妍一顿“疯语”过后，决定采用催眠疗法进行治疗。而当任小妍成功进入催眠状态后，徐瑞宁想要找出任小妍的心理阴影所在，却不曾想自己被带入了一个可怕的陷阱……"},{"id":236735,"p":"/4UCgxOoYxw3ttQKmAYDHXzv9nox.jpg","b":"/qLuu0GysqAM2nw6JEIjTkJdEwp7.jpg","t":"沼泽地","r":7.041,"y":2014,"rd":"2014-09-25","hs":0.65,"d":1.157,"mt":"movie","o":"在20世纪80年代初的西班牙，为了调查少女失踪案，两位思想观念完全对立的警察从马德里被派往南边的一座偏远小镇，这座小镇位于瓜达尔基维尔流域的沼泽地上。在这样一个依然保留着根深蒂固的陈旧思想的社会中，他们将面临一个残忍的杀人凶手。"},{"id":572,"p":"/muJj2gSdaHu05yK5XNjFBOSxjjW.jpg","b":"/k0tUeAfV591707I9A5Irl702Q8L.jpg","t":"邻居","r":6.4,"y":2005,"rd":"2005-03-11","hs":0.645,"d":1.744,"mt":"movie","o":"约翰（克里斯托弗·乔纳 Kristoffer Joner 饰）是一个看似木讷老实的小职员，女友英格丽（安娜·巴赫-维格 Anna Bache-Wiig 饰）的决然离开令他倍受打击。虽然约翰无数次希望重新来过，但是他们的爱情已无力回天。沮丧落寞之际，他结识了住在隔壁的邻居安娜（塞西蕾·A·莫斯利 Cecilie A. Mosli 饰）和金（朱莉娅·舒华特 Julia Schacht 饰）。安娜端庄雍容，金妖冶性感，虽仅有一墙之隔，但是她们似乎知晓约翰和英格丽之间的一切。约翰虽然感到阵阵不安，但却不知不觉为这两个女孩所吸引，他也由此坠入一个深不见底的黑色漩涡……"},{"id":37984,"p":"/AigkyILhNVnXp66OhbUQntjuOu5.jpg","b":"/y4yIR8E6nSadaExxZL0KeEJiUdz.jpg","t":"跟踪","r":6.5,"y":2007,"rd":"2007-06-21","hs":0.642,"d":1.58,"mt":"movie","o":"黄文展“狗头”和何家宝“猪女”是香港CIB的职员。CIB俗称香港警察中的狗仔队，里面人人行动低调样貌平凡，但却对罪犯有极其灵敏的嗅觉。狗头和猪女这次的任务是追踪珠宝劫案的疑犯陈重山。陈重山是个犯案“天才”，对躲避警察追捕有丰富经验和巧妙手段。这次CIB行动，比平时都更为艰巨。尽管已经警方十面埋伏，狗头和猪女都使出浑身解数，陈重山还是屡屡逃脱。一路的跟踪就好像猫捉老鼠，没完没了。陈重山似乎有神奇的力量，闻到警察追到身边的气味。眼看有警员在追踪过程中殉职，狗头和猪女心急如焚。"},{"id":41505,"p":"/nfRdQSThwlcvAaT194lWQAyqWRM.jpg","b":"/3TDCNBFDKvdfbf4byfbFglbGXCg.jpg","t":"庇护所","r":6.1,"y":2010,"rd":"2010-03-27","hs":0.642,"d":1.5,"mt":"movie","o":"精神病学家卡拉不相信存在多重人格症，她父亲却让她诊断一个多重人格的奇怪病例。病人大卫性格温和，但在接到电话后瞬间就变为个性彪悍的亚当。百思不得其解的卡拉驱车前往人格大卫的故居，得知真正的大卫多年前就已然死于一起诡异的谋杀。卡拉急迫地想找出亚当与大卫的关联，却同时发现自己的同事离奇死亡，尸体背上也出现了与亚当/大卫背上相似的十字架。看似简单的医学病例瞬间被笼罩上了灵异世界的阴影，就连卡拉的父亲都难逃诅咒。这其中的真相究竟是什么呢？"},{"id":446076,"p":"/j69IUQ1Srv7tlwT6TkYYKjQjQ4W.jpg","b":"/zX3w7jLLontUWQMezQx9BrSdAKu.jpg","t":"嫌疑人X的献身","r":6.1,"y":2017,"rd":"2017-03-31","hs":0.64,"d":0.949,"mt":"movie","o":"在刑警学院任职的物理天才唐川（王凯 饰）与中学教师石泓（张鲁一 饰）年少相识，因彼此对数学的共同兴趣而惺惺相惜，多年后唐川在调查一桩杀人案时， 身为石泓邻居的陈婧（林心如 饰）被列入警方的“嫌疑人”之中，石泓与唐川因此再度重逢，而唐川却在调查中发现了更大的秘密……被迫站在对立面的唐川、石泓由此展开了一场高智商对决，一步步推动故事走向既震撼人心又令人扼腕的结局。"}]