[{"id":1276073,"p":"/dFJryGIGKKSgxVAFuJAbaJA0zW2.jpg","b":"/Zes06xI18u47pblwRGTtqRm0R8.jpg","t":"新幹線驚爆倒數","r":6.938,"y":2025,"rd":"2025-04-23","hs":7.092,"d":26.319,"mt":"movie","o":"一班開往東京的子彈列車如果時速低於 100 公里就會爆炸，車上乘客頓時陷入恐慌，而當局必須與時間賽跑，讓所有人平安回家。"},{"id":1050035,"p":"/kpWASAfVSBIA1IVKp06b1S0HMlc.jpg","b":"/vAsxVpXP53cMSsD9u4EekQKz4ur.jpg","t":"怪物","r":7.962,"y":2023,"rd":"2023-06-02","hs":3.685,"d":9.092,"mt":"movie","o":"平静的湖畔小镇，疼爱儿子的单亲妈妈早织（安藤樱 饰）、为学生着想的爽直老师保利 （永山瑛太 饰）以及天真烂漫的孩子们本过着安稳的生活，却因为一次校园冲突，发酵酿成轩然大波，惹起社会与媒体的关注。当事态越见严重，竟在一个暴风雨的清晨，两个孩子双双失去了踪影…"},{"id":1089,"p":"/x6fcZXRC4dPo5WciQRJg7CeCkon.jpg","b":"/yGOHbICOQwlJ20UjK8F2ChGJjvl.jpg","t":"惊爆点","r":7.163,"y":1991,"rd":"1991-07-12","hs":1.054,"d":6.734,"mt":"movie","o":"在洛杉基的沿海城镇上，活跃着一伙自称为“前总统”的银行劫匪。他们作案时头戴前几任总统的面具，手段高超，行踪诡秘，抢劫连连得手。美国联邦调查局认为，可能是当地一些冲浪爱好者所为，故派刚从警校毕业的年轻探员强尼调查此案。强尼来到南加州海滩，伪装成冲浪爱好者以寻找线索，他结识了美丽的冲浪教练泰勒，更与泰勒的前男友保迪成为推心置腹的好朋友。然而随着案件的深入，真相渐渐崭露头角，原来保迪就是抢劫团伙的主脑。这时，面对友情、爱情和公理，强尼难以选择……"},{"id":3176,"p":"/iJzrwIZuiLEO8M4gRL0zwn7faOb.jpg","b":"/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","t":"大逃杀","r":7.3,"y":2000,"rd":"2000-12-16","hs":1.21,"d":6.433,"mt":"movie","o":"　　为了培养出忠实效忠于成人、在逆境中坚忍不拔的青少年一代，日本政府出台《BR》法案。每年都从全国学校随机抽出一个班级的同学，前往荒岛进行生存极限挑战——老师发给学生地图、粮食和各式武器，令他们自相残杀，直到存活下来的最后一个，才能离开荒岛。接下来，残酷的游戏规则和令人绝望的生存条件，使班级里的年轻人开始了相互杀戮。善良或者凶残，主动出击或者被动防守， 同学们开始了各自的计划，人性的丑恶在血腥的死亡中暴露无遗。\r 　　大逃杀的游戏在荒岛上壮烈上演。究竟学生们的宿命如何，谁才是最后的存活者。"},{"id":316727,"p":"/Mk6UG1Jw9C0Nq4AqlEjMRw4MJF.jpg","b":"/a7V3ZXCDAk3P7GjpgfN0IInjh0r.jpg","t":"人类清除计划3","r":6.382,"y":2016,"rd":"2016-06-29","hs":1.657,"d":6.011,"mt":"movie","o":"一年一度的国定杀戮日即将到来，与此同时，美国总统大选也到了如火如荼的阶段，一方是创立并推行国定杀戮日的NFFA的代言人艾德维奇•欧文斯，一方则是曾被这个可怕的杀戮夺走家人的女参议员查理·罗恩（伊丽莎白·米切尔 Elizabeth Mitchell 饰）。查理不惜一切代价要将国定杀戮日废止，因此成为了NFFA的眼中钉，对方策划在杀戮之夜夺走她的性命。刚强的查理坚持当晚待在家中，而她的安全主管里奥（弗兰克·格里罗 Frank Grillo 饰）则打起十二分的精神准备应对四面八方的对手。由于内部出现奸细，里奥只能被迫带着罗恩逃离住所，在这一路上，他们得到一些支持者的救助，而对手也决不肯放过这个千载难逢的机会。"},{"id":514847,"p":"/17hmaAmlDqW37gudPJhGbMxugjF.jpg","b":"/qfQ78ZKiouoM2yhAnfNblp9ijQE.jpg","t":"狩猎","r":6.628,"y":2020,"rd":"2020-03-11","hs":2.131,"d":5.89,"mt":"movie","o":"12个陌生人在空地上醒来。他们不知道自己在哪里，或者是如何到达这里的。  他们不知道他们已经被选中，为了一个非常特殊的目的——捕猎。"},{"id":36095,"p":"/2KR0IDLxBIW3nQfS69o63BLeRWJ.jpg","b":"/xxIRKSd9LmHojUD5grvMuGypwVC.jpg","t":"X圣治","r":7.6,"y":1997,"rd":"1997-12-27","hs":1.099,"d":5.857,"mt":"movie","o":"　　东京连续发生数起离奇命案，所有尸体上皆刻上“X”符号，而在场的嫌犯都不记得自己所为，这令警察们大为困惑。刑警高部断定有人利用催眠术行凶，一名在海岸徘徊的半失忆青年间宫成为怀疑重点，与该青年接触过的教师、警察和女医生都这样杀了人。随后高部着手对间宫进行审讯，却总被他的言语打乱，调查毫无进展，再加上妻子因精神疾病住院，高部的情绪变得极为糟糕。高部的朋友心理学家佐久间劝他不要再和间宫接触，自己却被无意识使用催眠术的间宫逐渐操控。不久后，间宫从精神病院逃走，而佐久间被发现自杀身亡。高部来到以前间宫提过的一间废弃小屋中，遇到了间宫并将他杀死，对方满足地死去。然而一切并没有就此结束……"},{"id":491584,"p":"/l1LIJ0p6WQhWJ3qb0fDJLFyKL4l.jpg","b":"/rENYZSx6HFME7YLbbY0qGYayL7F.jpg","t":"燃烧","r":7.378,"y":2018,"rd":"2018-05-17","hs":1.937,"d":5.397,"mt":"movie","o":"翻拍自村上春树的短篇小说《烧仓房》，故事内容较原作有大幅改动。在一次送货的过程中，年轻的邮差钟秀（刘亚仁 饰）偶然间与童年好友惠美（全钟淑 饰）相遇。在前往非洲旅行之前，她请求钟秀照顾她的猫咪。旅行回来后，惠美向他介绍了本（史蒂文·元 饰），一个她在旅途上认识的神秘男人。一天，本向钟秀展示了一种奇怪却又让他无法抗拒的爱好。在钟秀家小聚的那个晚上过后，惠美仿佛人间蒸发了一般无影无踪……"},{"id":505192,"p":"/kaX3NJ5umSF4CJqDthyXtpDAMsX.jpg","b":"/Z1JeznJExodyj0iUbL1wgkts88.jpg","t":"小偷家族","r":7.849,"y":2018,"rd":"2018-06-02","hs":2.005,"d":5.289,"mt":"movie","o":"在東京舊區，窮爸爸 (Lily Franky飾)與兒子 (城檜吏 飾)以做小偷為生，一晚遇到一個被遺棄街頭的小女孩 (佐佐木光結 飾)，好心收留了她。小女孩從此跟著小偷父子、媽媽信代 (安藤櫻 飾)、婆婆 (樹木希林 飾)及在夜店工作的姨仔 (松岡茉優 飾)過活，一家人毫不完美卻有其幸福之道，秘密之一是不申報親人離世，繼續騙取政府養老金…"},{"id":4824,"p":"/bM5BAqLZn8zMxzrtugH6PfzDrsF.jpg","b":"/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","t":"狙击职业杀手","r":6.379,"y":1997,"rd":"1997-11-14","hs":0.938,"d":4.979,"mt":"movie","o":"　　一直以来，联邦调查局副局长卡特（西德尼·波蒂埃 Sidney Poitier 饰）和俄国情报官瓦伦蒂娜（戴安·维诺拉 Diane Venora 饰）都在追击一名十分危险的犯人，他手持高杀伤性化学武器，精通电脑和变装术，个性狡猾又残忍，是威胁到世界和平的重大隐患，他甚至连名字都没有，人送代号“豺狼”（布鲁斯·威利斯 Bruce Willis 饰）。  　　在屡战屡败的不利立场之下，卡特和瓦伦蒂娜决定动用手上的“秘密武器”——一位曾经和豺狼交过手的被囚杀手莫昆（理查·基尔 Richard Gere 饰）。在经验丰富的莫昆的帮助下，卡特一行人能否顺利捕获豺狼呢？对于莫昆来说，前路上又有怎样的危险在等待着他呢？"},{"id":21506,"p":"/3AKFzsIRNuXt0CWq5mesddCltXi.jpg","b":"/9f29yseBYdoBUp5sFPElpeHVlck.jpg","t":"灵异咒","r":6.9,"y":2005,"rd":"2005-08-20","hs":1.114,"d":4.615,"mt":"movie","o":"某日，东京一处房屋失火，房屋主人小林雅文（村木仁 饰）生不见人，死不见尸。小林是一名怪奇作家，他经常到传言闹鬼的地方体验采访，著书立作，同时还是一名电台灵异节目的主持人。他的失踪引起人们广泛猜测，而其留下的DV素材则称为寻找其下落的关键所在。\r 录像带中，小林曾拜访过一位中年妇女石井潤子（久我朋乃 饰），石井声称在隔壁经常能够听到婴儿的哭声，而那户人家根本没有小孩。在采访结束后不久，石井遭遇车祸身亡。小林坚信这起事故背后另有隐情，他由此展开更为深入的调查。然而调查越深入，离奇诡异的事件越来越多，而恐怖的真相也渐渐浮出水面……"},{"id":16007,"p":"/cIG3znfbqocSo2pLILZSKo6weCo.jpg","b":"/o8HOv12JGZ0YyetTbxkla0S1o6Q.jpg","t":"死亡笔记","r":7.1,"y":2006,"rd":"2006-06-17","hs":1.13,"d":4.455,"mt":"movie","o":"死神硫克把一本“死亡笔记”遗落人间，被天才少年夜神月（藤原龙也 饰）拾到，月利用“死亡笔记”制裁了许多法律的正义无法制裁的犯人，他自称以“KILLER =基拉”为名的“救世主”，利用自己的双手制裁犯罪者，构筑理想中的世界；一连串杀人事件引起了ICPO（国际刑警组织）的注意，派出了天才侦探L（松山健一 饰）进行调查，步步逼近，和月斗智斗勇……两个自认代表正义的天才的对决。"},{"id":9350,"p":"/j7OJJGm5iC7quW0EQGuwcqNQNq0.jpg","b":"/yCOwgIIO0gYd7aEeyJ4oGM4h9Iy.jpg","t":"绝岭雄风","r":6.514,"y":1993,"rd":"1993-05-28","hs":0.84,"d":4.42,"mt":"movie","o":"　　加贝是一名高山抢险队队员，对于他来说，不断的征服一座又一座看似高不可攀的山巅就是人生的全部意义所在。然而，在一次行动中，由于加贝的疏忽导致了朋友意外坠山而亡，心中充满了愧疚与悔恨的他决心就此放弃攀登。一次偶然中，加贝接收到了一个神秘的求救信号，信号的发出地位于雪岭之巅，和朋友哈尔、杰西一起，加贝决心到那里一探究竟。让加贝没有想到的是，在雪岭等待着他的，竟然是一帮穷凶极恶的劫匪和一群手无寸铁的人质。比环境更险恶的，是人心，这一次，加贝能否逢凶化吉呢？"},{"id":15767,"p":"/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","b":"/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","t":"哥斯拉之终极战役","r":7.1,"y":2004,"rd":"2004-12-04","hs":1.053,"d":4.25,"mt":"movie","o":"遥远的20XX年，过度开发的科技让地球苦不堪言。长相畸形、力大无穷的怪兽们是大自然的终极反扑！恐怖怪兽的威胁让人类放下彼此恩怨，决心携手保卫家园。于是乎，帅哥遍地的地球防卫军，与美女如云的M机关便因此成立，担负起守护地球与人类文明的重责大任！\r 有一天，地球防卫军的大师兄尾崎真一（松冈昌宏 饰），与联合国生物学家音无美雪（菊川怜 饰）奉命前往北海道调查神秘怪物死亡之谜。\r 在此同时，全球各大都会如纽约、巴黎、上海、悉尼等都不知从哪儿冒出各色怪兽！怪兽发动猛烈攻击，全球因此陷入恐慌……更糟的是，身负地球人期待的联合国秘书长醍醐直太郎（宝田明 饰演）的座机也在两万英尺高空神秘消失。\r 地球，真的没救了吗？正当全球老百姓在怪兽肆虐下无助哭泣时，巨大的神秘飞行器突然出现，以神秘光线将怪兽一一收拾～失踪多日的醍醐秘书长也奇迹似出现，说明消灭怪兽的X星人（Xiliens）怀着善意，不远千里而来，希望与地球缔结友谊同盟条约。人类文明的新世纪仿佛将就此揭开序幕……….\r 但X星人行事诡密、语多反常，引起尾崎大师兄与美丽科学家的高度怀疑。他们求助于曾驾驶轰天号，悍然杀败神兽哥吉拉的粗勇舰长。在揭开X星人看似聪明的阴谋后，大伙儿竟发现，现在唯一能拯救地球，力抗X星人的，竟是被封印于南极冰山深处的神兽哥吉拉………迫于无奈的众人终于下定决心，挖出这宇宙无双的终极兵器。一场席卷全人类、横跨五大洲、牵连无数怪兽与地球命运的最后圣战，就此揭开序幕！"},{"id":2671,"p":"/jFDEgilDUAOuyFThUxPM3Yg83mN.jpg","b":"/oCbjCUKyBuHJvoEQM99JaFfs3jo.jpg","t":"午夜凶铃","r":7.1,"y":1998,"rd":"1998-01-31","hs":0.939,"d":4.217,"mt":"movie","o":"　　女高中生友子和同学共同看了一盘来历不明的录像带，七天后，她和她的同学相继死去，这引起了女记者浅川（松岛菜菜子 饰）的关注，她决定调查这个事件的真相。浅川了解到友子死前曾因看一盘录像带惊吓过度而住院，于是她找到了出租那盘录像带的旅店，也租了那盘没有名字的带子，打开录像机，极度恐怖的画面让浅川情绪几近崩溃。浅川的前夫高山（真田广之 饰）此时来到了她的身边，并且复制了一盘录象带决定和她一起研究。而他们只有在七天之内揭开录像带的秘密才能活下去……"},{"id":27324,"p":"/eeWFCRz1lDk2cdlGY1NfbH1XW82.jpg","b":"/7Zkp2AL7Nc4IWfZefgyvbEeSI7m.jpg","t":"回路","r":6.7,"y":2001,"rd":"2001-02-03","hs":0.934,"d":3.905,"mt":"movie","o":"在花店工作的美智（麻生久美子饰）为了拿一份名单去拜访同事，本来还一脸平静的同事却在转瞬间上吊自杀，更为可怕的是其他同事在磁盘里发现了可怕的东西。随后美智的同事自杀、公司的老板失踪，紧接着友人、家人一个接一个地消失了。另一边，大学生亮介（加藤晴彦饰）第一次接触互联网，莫名其妙地被链接到一个“你是否想遇见幽灵”的网站，又是困惑又是害怕的他就向读计算机的女生春江（小雪饰）求助。美智和亮介就发现身边的人正在慢慢的消失或者死去，只留下一摊黑影……"},{"id":80662,"p":"/jIlR41dHnGXPBikgiy9ZDbHTeXP.jpg","b":"/5nbmhg54or0ruvIg3d2pMRov8RD.jpg","t":"恋之罪","r":6.9,"y":2011,"rd":"2011-09-30","hs":1.201,"d":3.881,"mt":"movie","o":"《恋之罪》故事主要讲述了一个名叫菊池泉的主妇在嫁给一名浪漫的小说家后，却过着极其普通的生活。有一天，她决定听从自己内心渴求的声音，成为一名裸体模特并在摄影机前表演一些性事。没过多久，她开始向陌生人出卖自己的肉体，但回家后她仍然是模范主妇。有一天，一家爱情旅馆发现了一具被残暴谋杀过的尸体，警察试图找出其中真相……"},{"id":241863,"p":"/eoFzeX6ifFejKljweUHucujZzdJ.jpg","b":"/aIokpcLZ1CRJDqFCjb0KHlUY1UQ.jpg","t":"要聽神明的話","r":7.131,"y":2014,"rd":"2014-11-15","hs":1.338,"d":3.853,"mt":"movie","o":"平凡高中生高畑瞬厭倦了無聊的校園生活，達摩神明不倒翁突然出現在教室，所有人被迫身陷輸了就會死的大逃殺遊戲。眼看同學們陸續慘死在自己眼前，瞬只能鼓起勇氣與神祕的對手鬥智，並設法活下去。然而，每通過一道關卡，矗立在眼前的，卻是另一道更加殘酷的考驗…。"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"rd":"2010-03-11","hs":1.078,"d":3.642,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":446164,"p":"/4J95qJLEZKeY7W2QsCTWyMhES2a.jpg","b":"/7M2jVFQOOO6OTLpNmh2V1FZmsmp.jpg","t":"散步的侵略者","r":6.472,"y":2017,"rd":"2017-09-16","hs":1.447,"d":3.55,"mt":"movie","o":"　　该片根据前川知大2005年的舞台剧改编，讲述男子(松田龙平饰)突然失踪，致使其妻(长泽雅美饰)备受打击。尔后他意外归家，但举止古怪的他令人疑惑。于此同时，小镇另一边发生了一家惨死事件。"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.523,"y":2006,"rd":"2006-06-03","hs":0.942,"d":3.515,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":20083,"p":"/5Qq0Ku9gutF0C16BeIUZXMqxL98.jpg","b":"/3t7wDqg861IlmnAsipOp5ZGWuVj.jpg","t":"新宿事件","r":6.7,"y":2009,"rd":"2009-03-22","hs":1.033,"d":3.283,"mt":"movie","o":"　　20世纪90年代中国东北，铁头（成龙 饰）和女孩秀秀（徐静蕾 饰）两情相悦。不久，秀秀作为二战遗孤返回日本，从此杳无音讯。挂念秀秀的铁头偷渡来至日本，投靠同乡阿杰（吴彦祖 饰），与一众华人偷渡客过着提心吊胆的黑工日子。\r 　　此时的秀秀已经更名结子，嫁给了日本黑帮三和会的若头江口利成（加藤雅也 饰）。亲眼见到这一幕的铁头心灰意冷，自此决心千方百计赚钱，留在日本。他们捞钱的手段很快触及到台南帮的利益，最终导致阿杰被斩断右手。铁头跟踪台南帮老大高捷（高捷 饰），意外得知一场黑社会的利益仇杀阴谋，他和一众朋友不可避免地卷入其中……"},{"id":1535,"p":"/qvQWAdLzoK13OUI0CjPy7BH66eq.jpg","b":"/zONM403tEJuSi0kZhA3TxkUoS22.jpg","t":"间谍游戏","r":6.908,"y":2001,"rd":"2001-11-18","hs":0.855,"d":3.249,"mt":"movie","o":"　　CIA（美国中央情报局）探员汤姆•毕晓普（布拉德•彼特饰）在远东某国执行任务失败，随即被当局逮捕，并将于24小时内被执以死刑。此时远在美国，汤姆的搭档，CIA探员内森 D.缪尔（劳勃·瑞福饰）正在为营救汤姆而游说CIA高层。因为涉及国际纠纷，CIA高层偏向牺牲汤姆而换取局势的和平，而内森则认为搭档的生命更加重要。内森与高层吵得不可开交，而在牢狱中的汤姆，回想过去，他与内森一同执行的一个个人物如走马灯般在眼前重现。一对亲密无间的搭档，一段CIA探员的心路历程。汤姆•毕晓普，一个平凡普通的CIA探员形象愈发清晰。他能得救吗？"},{"id":1219556,"p":"/3VYLEqd3pk3ginGHiQpvcqt5ceF.jpg","b":"/6o6pDoUZ5XbSfNN64OErtcUkF5S.jpg","t":"鈴異","r":6.973,"y":2024,"rd":"2024-08-02","hs":2.508,"d":3.183,"mt":"movie","o":"廚藝班一男生自稱聽見門鐘似的怪聲，甚至說自己半邊腦袋已被換成機械。導師松岡不以為然，但不安已悄然入侵，他的世界即將反轉，徹底陷入荒誕失序中。黑澤清為串流平台Roadstead 炮製自編自導新作，帶來奇異恐懼。"},{"id":12106,"p":"/z94O8pR7jjkQAJTZEdX4xCBDiES.jpg","b":"/Ap11fkezsHbGQfs7iAAHXp2Nlfz.jpg","t":"致命快感","r":6.551,"y":1995,"rd":"1995-02-09","hs":0.736,"d":3.158,"mt":"movie","o":"　　在美国西部这个充满暴力的地方，赫罗德靠出色的枪法，成为远近闻名的魔王。他设立巨额奖金，在镇上举行枪击比赛，通过高手之间的互杀，使武艺高强的人越来越少，同时也趁机向居民收税。神枪手们蜂拥而至，其中有一个叫爱伦的神秘女郎。她父亲原是这个镇的警长，一次赫罗德袭击警署，把她父亲吊起来，说只要她能把绳子打断，就可放了他。她含泪用颤抖的手扣动扳机，不料子弹竟击中父亲的头部。枪击比赛越来越残酷，后来残忍的赫罗德居然亲手枪杀了自己的儿子基德。同时，在小镇弹药库爆炸的冲天火光中，爱伦出现在赫罗德面前。"},{"id":54186,"p":"/9k9UVQukoX75nByLpzZlBY7hG89.jpg","b":"/sT7f721Zvb9Feo11sbhvkk2JLHi.jpg","t":"告白","r":7.578,"y":2010,"rd":"2010-06-04","hs":1.086,"d":3.158,"mt":"movie","o":"一所平凡的中学，1年B组即将迎来春假。不知天高地厚的学生们肆意吵闹，殊不知一场绵亘数月的风暴正向他们袭来。级任教师森口悠子（松隆子 饰）全然无视这片混乱，静静地向学生们做出最后的告白。这个单亲妈妈独自抚养着可爱的女儿（芦田爱菜 饰），然而女儿最终在游泳池中溺水身亡。警察 认定这是一起意外，森口则认定女儿死于班上两个学生之手。她不动声色地指责着犯人A和B，并宣布用自己的方式进行复仇。在此之后，森口辞去教师职务，1年B班的学生也心怀惴惴迎来了春假。新学期开始，残酷的风暴袭向了这群无知无畏的少男少女……本片根据湊かなえ的原作改编，并成为2010年电影旬报十佳影片；第34届日本电影学院奖最佳作品、最佳导演、最佳剧本和最佳剪辑4项大奖。"},{"id":5889,"p":"/8EGNT2NzlfAsRp9hAVGpjObALOX.jpg","b":"/oKGaTHGcveMKUalGLmEIt5CUgNj.jpg","t":"少女杀手阿墨","r":6.864,"y":2003,"rd":"2003-05-10","hs":0.85,"d":2.963,"mt":"movie","o":"日本战国时期，各地诸侯征伐不断，百姓妻离子散，苦不堪言。直到德川幕府建立，国内才稍事安定。然而仍有诸侯野心不死，蠢蠢欲动，和平的表象下暗潮汹涌。战乱中痛失爱子的小幡月斋（原田芳雄 饰）在南光坊天海大师（佐藤慶 饰）的指点下成立杀手集团，旨在刺杀那些图谋造反的诸侯大名。失去父母的少女阿墨（上戸彩 饰）和九名男孩被月斋收养，并接受杀手训练。他们不仅需要拥有精湛绝伦的武艺，还要抛弃一切情感和价值观。经过数年的磨练，阿莫和幸存的朋友出师，开始他们充满鲜血和厮杀的杀手之路……"},{"id":26936,"p":"/sOgyYN7sRALUAfsoELHIYrJmeLu.jpg","b":"/ewCZBw1MlYg1Juk01IIo7vEra3C.jpg","t":"沸点","r":6.89,"y":1990,"rd":"1990-09-15","hs":0.678,"d":2.905,"mt":"movie","o":"雅树（小野昌彦 饰）性格孤僻，难于沟通，在棒球队中不懂配合，即使输掉比赛也如同什么事没发生过一样。某日在加油站打工时，雅树与黑帮大友组成员金井（小泽仁志 饰）发生矛盾，金井假装手臂骨折，索取巨额赔偿。Incruz酒吧老板是雅树所在球队的球迷，也曾是大友组成员。他代球队前去交涉，未果。雅树等人为对抗黑帮，前往冲绳购买武器。在那里偶遇因挥霍组里资金而被殴打的小混混上原（北野武 饰），几人恳求其搞来武器，后者正为资金发愁，欣然同意。得到武器的雅树一众回到东京，开始对大友组的报复，他们最终能否成功？"},{"id":45284,"p":"/iSA8zse2UCBt0m3fcE2fPmVgoO3.jpg","b":"/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","t":"极恶非道","r":6.9,"y":2010,"rd":"2010-05-17","hs":0.999,"d":2.903,"mt":"movie","o":"　　隶属于关东头号黑帮组织山王会的池元组头目（国村隼 饰）曾在监狱与小组织村濑组头目（石桥莲司 饰）结为兄弟。山王会野心勃勃，时刻觊觎村濑的地盘和毒品生意。在山王会若头加藤（三浦友和 饰）的授意下，池元命令麾下的大友组向村濑组发起挑战。大友（北野武 饰）的猛烈攻击和山王会老大（北村总一郎 饰）的毒辣计谋令村濑节节败退，被迫退休，组内的生意也易作他主。\r 　　大友组人才辈出，若头水野（椎名桔平 饰）和干部石原（加濑亮 饰）亲自主持在某非洲国家使馆开辟赌场，一时间财源滚滚。然而风云变幻，在早已抛弃了传统仁义道德的黑帮社会，各种阴谋纷纷浮现，大友组风雨飘摇…"},{"id":12205,"p":"/zZwvx2FpBh6K0jEjtnXdBiO6pwM.jpg","b":"/z8csz0EOx2Hv59tAlVXJ4T6PUFR.jpg","t":"鬼水怪談","r":6.812,"y":2002,"rd":"2002-01-19","hs":0.816,"d":2.88,"mt":"movie","o":"正和丈夫爭奪5歲女兒郁子監護權的松原淑美，搬家到新任職的出版社附近的大廈。雖然新家看似舒適，但天花板的漏水卻越來越嚴重，樓上還一直傳出小孩的腳步聲，讓淑美變得相當不安。某天半夜，淑美發現女兒郁子竟獨自前往頂樓，還在水槽附近和人對話，但那裡卻只有一個孩童用的紅色背包。淑美於是將背包交給大廈管理員，但那個書包卻在不知不覺間又回到原本的地方……"}]