[{"id":14400,"p":"/ds2pMqBYhmoAfBOSv78WIDsNhkn.jpg","b":"/qWSjUUPWHwDvFhUisPan5BPGFPA.jpg","t":"决战豪门","r":6.047,"y":2008,"rd":"2008-12-17","hs":0.705,"d":1.877,"mt":"movie","o":"　　午夜,香港维港一艘私人游艇。一男人接到一陌生男子的电话。放下电话走到艇边透气，竟被蛙人拖下水，溺毙。　　此人正是男主角拉戈·温奇的父亲，势力庞大的W集团的创始人和大股东，他没有正式的继承人，他把所有的财富赠给了他的秘密养子拉戈。　　镜头晃回到20年前，男人在前南斯拉夫的孤儿院，抱养了两个男孩。交给乡下一朴实人家抚养。10年过去了，一男孩成为朴实人家的儿子，另一男孩则被男人带走，这个男孩就是拉戈·温奇，作为男人的儿子，将成为一个庞大国际公司的继承人。　　但男孩不喜欢男人的生活方式，认为父亲是注定要一辈子孤独的人，在离家出走的时候，父亲交给男孩一把匕首，让他保护自己。　　故事不断在回忆过去交代背景和经历现在男主角不断历险中展开。原来，有人暗中窥视拉戈家财产，使美人计陷害拉戈，让其蹲入监狱，拉戈千方百计回到公司，又经历了公司政治，并被人追杀......"},{"id":15741,"p":"/5AfFhH3Tokx44A9N70WCO4ZsDdo.jpg","b":"/gBCtSmIHEH6CoslOJJU9Ptr5L7l.jpg","t":"附身","r":6.037,"y":2008,"rd":"2008-08-06","hs":0.434,"d":0.893,"mt":"movie","o":"嗨　我是桃樂絲！你可以再靠近一點看我…  案例：桃樂絲密爾斯，疑似患有多重人格。  被控罪名：虐殺嬰兒。  事由：桃樂絲密爾斯，平凡的15歲女孩，住在愛爾蘭本島外圍的小島上。一如普通的愛爾蘭青年，她放假時也當保姆、賺點零花，直到…她照顧的那個嬰兒慘死。桃樂絲被控告殺死了那個小嬰兒…。  在一起嚴重意外中痛失家人的心理醫師珍（卡莉絲范荷登飾），極需離開原來的生活。因為想藉工作忘懷傷痛，所以當聽到桃樂絲密爾斯的案例時，珍毫不遲疑地自告奮勇擔任診斷醫師。\r 當珍抵達小島時，她感受到這裡的一切都…很不尋常。在珍的診斷記錄上：「這個島簡直是一個封閉的世界，與外界隔閡，有著自訂的奇怪律法。並且，當地的牧師領導，信仰極強。」而面對桃樂絲（珍莫瑞飾），診斷紀錄是：「給人的第一眼印象，像玻璃般易碎脆弱，內心充滿恐懼。但本人卻又散發著一種令人恐懼、無法掌握的感覺…。」  然而，隨著珍一步步的深入調查詰問，終於發現了令人難以置信的內情。原來，桃樂絲被島上的牧師判定，具有撒旦使者的邪惡通靈能力！珍這才驚覺，桃樂絲已完全超過她從醫至今的所有經驗和理論！  小島上的氛圍愈發詭異，平衡的假象即將潰堤。很快地，珍即將面對真相與心靈的極限…"},{"id":8884,"p":"/5yns10om8I19j4OHy1zoVRilAnw.jpg","b":"/6hQgTpZVNHrLafE6IeSAoThQwkH.jpg","t":"富兰克林","r":6,"y":2008,"rd":"2008-10-16","hs":0.508,"d":1.125,"mt":"movie","o":"　　现代伦敦与地点不明的宗教狂热“其时城”，两个世界、四条线索平行发展。乔纳森•普利斯特（瑞恩•菲利普 Ryan Phillippe 饰）是其时城的面具英雄，也是其时城唯一的无神论者，因悔恨自己没能拯救一个无辜的小女孩而设法从政府监狱逃出，立誓要找元凶“个别人”寻仇。伦敦城里，艺术系学生艾米莉雅（艾娃•格林 Eva Green 饰）与母亲不合，在艺术课实验中屡次求死；青年人米罗（山姆•赖利 Sam Riley 饰）偶遇自己的初恋萨莉（艾娃•格林 Eva Green 饰），立志重拾旧爱；虔诚的父亲皮特•艾瑟（伯纳德•希尔 Bernard Hill 饰）在城市的无家可归人群中执意寻找失踪的儿子，希望出现神迹。所有的人在某个夜晚突然集聚一堂，他们的命运将发生爆炸性的撞击。"},{"id":6971,"p":"/bUabEbeborjMYya8YB0xqV8phUc.jpg","b":"/21eqGrldxjOLIRBX4hWUBwoSzfj.jpg","t":"杀手十三：阴谋","r":6,"y":2008,"rd":"2008-10-06","hs":1.667,"d":10.3,"mt":"tv","o":"　　本片改编自比利时的连环漫画册，连环漫画册的灵感来源于同名游戏XIII。  　　在\"老兵纪念日\"上发表讲话的美国历史上首位女总统遇刺身亡后的三个月后，一个浑身是伤、衣衫褴褛的男人（斯蒂芬·多尔夫 Stephen Dorff 饰）出现在某森林里。他没有名字，没有记忆，没有过去，面目全非，似乎从不曾来到过这个世界。唯一的线索，就是身上的纹身“XIII”。XIII得到神秘组织的帮助从监狱里死里逃生，遇到似曾相识的恋人，被神秘组织强迫做交易的同时，被另一伙人追杀。而他们的目的，就是藏在XIII手表里的记忆芯片，一切都扑朔迷离。XIII发现自己被卷入一个惊天阴谋，自己也并非真正的XIII，真正的XIII早在刺杀总统后就被灭口，自己是由时任国家安全局副局长的将军指派的卧底，意在引诱幕后主谋的出现...."},{"id":12471,"p":"/dhJbiyDolYwKYjAGpQaK53XKCLH.jpg","b":"/f2EShrwrmIdaDXuVnAlKoJymPTb.jpg","t":"牛奶","r":6,"y":2008,"rd":"2008-09-01","hs":0.472,"d":0.978,"mt":"movie","o":""},{"id":12245,"p":"/aPGyZg44eCxccfoaNNbJwTJj66J.jpg","b":"/v91aGneMO7dT45KEbutrY85JMta.jpg","t":"深度谜案","r":5.953,"y":2008,"rd":"2008-01-18","hs":0.512,"d":1.169,"mt":"movie","o":"　　马丁（伊利亚•伍德 Elijah Wood 饰）为了追寻偶像逻辑数学家亚瑟（约翰•赫特 John Hurt 饰）的足迹，来到牛津大学深造。他发现，寄宿的房东伊格莱顿太太（安娜•玛西 Anna Massey 饰）仿佛跟亚瑟交往甚密，而她的养女贝丝（朱丽•考克斯 Julie Cox 饰）却总是故弄玄虚。后来，马丁结识了壁球伙伴洛娜（蕾欧诺•瓦特林 Leonor Watling 饰），两人堕入爱河……  　　亚瑟演讲时，马丁作为唯一的提问者，引起了他的注意。后来，二人在房东家不期而遇，发现伊格莱顿太太被人谋杀。现场唯一的线索是一个圆圈。二人被警方带走协助调查。此后又有一些人离奇地死去，而且他们的死因似乎还暗含着某个数学定律……"},{"id":18940,"p":"/qJR8HSS496k9oX0lqkFzWzaMV9h.jpg","b":"/9StVZmGLrBPS5duiK7KeIm0UYB7.jpg","t":"秘密防御","r":5.8,"y":2008,"rd":"2008-12-10","hs":0.421,"d":0.847,"mt":"movie","o":"　　透过一男一女两个年轻人不同的命运，展现法国情报机构与恐怖主义组织之间的秘密战争。女大学生迪安娜是被法国情报局招收的一名新成员。皮埃尔是一个失去人生方向的年轻人，他相信恐怖主义可以改变一切。两个年轻人各自接受了组织的培训，各自负有任务，都陷入同一个错综复杂的环境中。"},{"id":25741,"p":"/n7K1uR3YAzZtVgk84zEJJCjsiON.jpg","b":"/uxP8y6KOdsurjvaHvfQoaiV4u0g.jpg","t":"极地大冒险","r":5.7,"y":2008,"rd":"2008-09-22","hs":0.619,"d":1.476,"mt":"anime","o":"小驯鹿尼科相信他的父亲是圣诞老人飞行团队的一员，他时常幻想自己像父亲那样飞跃长空，来去自由，但是他的尝试屡次失败，还因此遭到伙伴们的奚落。为了实现飞行的梦想，尼科偷偷潜去野狼出没的鹿角山练习，却把黑狼团伙引到鹿群居住的山谷。尼科备受打击，独自离开迁徙的队伍去寻找圣诞老人的家。与此同时，黑狼企图吃掉圣诞老人和飞行的驯鹿，并进一步吃掉期待圣诞礼物的小孩。尼科偶然听到这个消息，危险旋即向他逼近……  　　本片荣获2008年儿童电影节观众奖和最佳儿童电影奖、2009年芬兰影艺学院奖最佳电影和最佳剧本奖、芬兰奥陆国际儿童影展C.I.F.E.J.奖特别提及。"}]