[{"id":281298,"p":"/iWgBnrdGg0x8f2kE96t1eL8vZ4J.jpg","b":"/9sMKOIohcNqb5su0JZNIdV0UtaM.jpg","t":"神之一手","r":6.8,"y":2014,"rd":"2014-07-03","hs":0.842,"d":1.724,"mt":"movie","o":"《神之一手》讲述的是被围棋欺诈团骗走一切的男人重新复仇的故事，是一部关于围棋的动作惊悚片。郑雨盛饰演围棋选手“泰植”一角，誓要向毁掉自己人生的骗子们复仇，渴望从低谷重返巅峰。安圣基饰演的“主教”虽然是盲人，但却是下手慎重的围棋高手。[2]  　　金仁权则饰演颇有才气，在围棋界玩心很大的围棋选手。安吉江饰演曾经是围棋欺诈团的一员，却隐藏起过去的不堪，成为颇有名气的围棋高手。李凡秀则饰演郑雨盛的复仇对象，[3] 也是围棋欺诈团的核心人物。李诗英则饰演站在李凡秀这边的围棋版记者，而崔振赫则是又会打架又会下围棋的能手。"},{"id":56832,"p":"/yl2mAPvC8aTqGAPuO5rNebUgRQr.jpg","b":"/jNsK2a8A1DYpaCX5HGElp3t4x6.jpg","t":"杀戮都市","r":6.5,"y":2010,"rd":"2010-11-29","hs":0.719,"d":1.693,"mt":"movie","o":"　　某个平凡的傍晚，大学生玄野计（二宫和也 饰）在电车站重逢初中时代的好友加藤胜（松山健一 饰）。为了救助一个跌落铁轨的男子，他们二人遭到电车的强烈撞击。然而转眼之间，他们便毫发无损地来到一间密闭的屋子内。这里还有另外七个男人以及一个巨大的黑色球体。根据黑球的指示，这群人需要穿上战服拿起武器去刺杀葱星人。有的人为了奖金投入了杀戮游戏，有的人为了生存而冷酷无情。生死关头，懦弱的阿计和善良的阿胜也不得不投入其中，而前方还有更多的考验等待着他们。此外，名为GANTZ的系统又隐藏着怎样的秘密？  　　本片分前后篇两部，根据漫画家奥浩哉的同名原著改编。"},{"id":10643,"p":"/wlHr0MAMr6xfC628LKLaA9mWM6w.jpg","b":"/Sgrm5eXevPpszHUYJFNUGnJSPU.jpg","t":"哥斯拉2000","r":7,"y":1999,"rd":"1999-12-11","hs":0.566,"d":1.68,"mt":"movie","o":"哥斯拉突然从海底出现，于东海村登陆将市内的建筑物及发电厂完全破坏，虽然自队向哥斯拉展开猛烈攻击，但却完全阻止不了它前进。另一方面，危机管理情报局的官博士于茨城县的海沟发现直径200米的古代陨石，後来陨石内的有机物质与哥斯拉相遇并自我进化成巨大怪兽奥加，而哥斯拉就与奥加在西新宿展开一场生死战。"},{"id":36250,"p":"/dQIB8k6RLIKqMwSMfORO3aREPHh.jpg","b":"/cJVJMpj8f7YhlSC6v6fBBJ4x8k0.jpg","t":"新宿黑社会","r":6.3,"y":1995,"rd":"1995-08-26","hs":0.526,"d":1.676,"mt":"movie","o":"新宿歌舞伎町，鱼龙混杂，暗流涌动，诚为东京最混乱与危险之所在。一名警察在歌舞伎町被人杀害，犯人周润（益子和浩 饰）系一清秀少年，其背后靠山同时也是其同性爱人王志明（田口トモロヲ 饰）乃新宿最大华人帮派“龙爪”的魁首。第二代残留孤儿桐谷龙仁（椎名桔平 饰）负责调查此事，在追查期间，他偶然发现自己的亲弟弟义仁（井筒森介 饰）竟和此案有关。由于身份的原因，义仁始终找不到归属感和认同感，他决心利用这次机会出人头地。而龙仁为了保护弟弟，也不惜一切代价卷入这个肮脏罪恶的黑色漩涡之中……"},{"id":5493,"p":"/1jsZWzOvONfEW2wZSdLUhb28Gvz.jpg","b":"/uodMKoJlsq4NaqGvaHs9JbTKj7E.jpg","t":"回归者","r":6.5,"y":2002,"rd":"2002-08-31","hs":0.591,"d":1.675,"mt":"movie","o":"2002年10月19日，专事袭击犯罪交易现场获取高额赃款的宫本（金城武 饰），在一次行动中发现参与交易的一方居然是自己的仇敌沟口（岸谷五郎 饰），宫本的故人昔日被沟口所杀，正欲复仇的宫本却被一个突然出现的少女美里（铃木杏 饰）打乱了步骤，只得听任沟口逃离。美里自称是来自2084年的未来人。未来的世界遭到外星人袭击，躲避在西藏的幸存人类试图运用失控转移器将里美输送到2002年来改变历史拯救人类。里美的任务只剩两天时间，只好请求宫本协助她拯救世界。宫本对里美的故事嗤之以鼻，他首先要解决的敌人是有着三合会背景的沟口，然而在里美的威逼之下，宫本只好扮演起救世主。"},{"id":21707,"p":"/goC6sStC6MqtYYe1ukpd4pt7bda.jpg","b":"/6Uc4bc56ziPnALFD13KbntXQuo2.jpg","t":"我的老婆是大佬","r":5.9,"y":2001,"rd":"2001-04-19","hs":0.575,"d":1.648,"mt":"movie","o":"黑帮天之骄女恩珍，凭着过人胆色与实力，在男权当道的黑帮社群担任首领。一天恩珍重遇失散多年的姐姐，可怜她只剩下数个月的寿命。为了完成姐姐心愿，恩珍要找个男人结婚。经过多番轮选后，她跟三十有多、绝无不良嗜好的处男朱兜结婚。以为告一段落之际，姐姐突然说想看她生小孩，而一股黑帮势力正蠢蠢欲动，朱兜发现她的身分后离家出走，向来决断的恩珍如何处理这局面？"},{"id":532267,"p":"/vMlHljoysBCKtcPXRFdZQBxOUvI.jpg","b":"/8jCdOxVWbL0eQLRfV6CADuHFSZR.jpg","t":"刺客寓言","r":6.7,"y":2019,"rd":"2019-06-21","hs":1.034,"d":1.626,"mt":"movie","o":"精英杀手被迫在一年内保持低调且不杀人，但黑帮却开始威胁他刚刚开始的宁静生活。"},{"id":39465,"p":"/53T0H0ODcXlx7U8vptnITyXTBxV.jpg","b":"/sgxmdhIi8wyD1ST6YN4WXMjs2At.jpg","t":"哥斯拉VS摩斯拉","r":6.9,"y":1992,"rd":"1992-12-12","hs":0.491,"d":1.606,"mt":"movie","o":"远在人类文明15,000年前，地球上的高智能哥斯麽族就被两只大昆虫型怪物—摩斯拉及巴特拉所摧毁。而在一次山崩後，现今日本的伊房岛上却将埋藏在地下的摩斯拉巨蛋发掘来。其後三只史上最强大的怪兽—哥斯拉、摩斯拉及巴特拉碰头对决，虽然大怪兽摩斯拉及巴特拉联手成功将哥斯拉封印在海中，但人类的危机却并未解决，因为一颗超巨大的陨石将撞向地球…"},{"id":12651,"p":"/f37ysibYFP9xgTDkvRjIjIMISd8.jpg","b":"/8kVhN0OC5AmdHJJ1BxKCakZhvQO.jpg","t":"孟菲斯美女号","r":6.7,"y":1990,"rd":"1990-09-07","hs":0.469,"d":1.585,"mt":"movie","o":"影片描写了二次大战中的1943年，10名飞行员驾驶B—17轰炸机飞越德军上空轰炸既定目标的壮烈场面。这群朝气勃勃的小伙子，刚刚完成了他们的第24次飞行任务，再飞一次可以返家了，久违的家在等他的，战争结束之后该做什么，在每个人的心中都有一番憧憬。然而，残酷的事实摆在他们面前，无法向人表露的紧张和恐惧，只有默默地祈求冥冥中的神灵保佑。为此，他们视好运胜过一切，一块护身挂牌，甚至是一条幸运皮筋，都可以使他们的心灵得以寄托。  　　在紧张、无奈的等待之后，终于等来了出发的命令，满载弹药的飞行方阵穿过云层，向目标靠近。主机孟菲斯美女号是戴尼斯为了纪念他在孟菲斯相识的女友而命名。在天气恶劣、云层密布，目标无法确认的情况下，戴尼斯为了保护无辜的生命和医院、学校等公共设施，畏死重新飞回，确认了目标。重创之下的飞机终于载着这群伤痕累累却胜利完成使命的英雄的归来。"},{"id":134350,"p":"/nmPZn55tpVbYRAQy7RyUuARigJu.jpg","b":"/w4NFynz8s2KGeW6TsRVcEr5Xyyu.jpg","t":"地狱为何恶劣","r":7.4,"y":2013,"rd":"2013-09-14","hs":0.777,"d":1.579,"mt":"movie","o":"十年前，黑帮头目武藤（国村隼 饰）的老婆静江（友近 饰）为保护老公大开杀戒，锒铛入狱。转眼刑期将满，武藤无论如何希望实现老婆长久以来的梦想，那就是让他们的独生女美津子（二阶堂富美 饰）成为一名电影演员。但是拍摄期间美津子偷偷逃跑，刚愎的武藤还骂跑了专业摄影团队。关键时刻，美津子带着一名搞不清状况的路人桥本公次（星野源 饰）回来。根本没接触过电影的公次被逼担任导演职务，走投无路之际他求助于始终怀有电影梦想的超级影迷平田（长谷川博己 饰）。在此期间，武藤组的死对头池上组在老大池上（堤真一 饰）的率领下准备发动一场血腥的黑道战争。  　　平田等人以此为蓝本，拍摄了一部虚实结合、癫狂暴乱的黑帮火并大戏！"},{"id":18374,"p":"/bZQ8WwglLzz7siSaoSuJqL6af4x.jpg","b":"/ad8QixBOnUxwnogAYrJxsKfYTdJ.jpg","t":"特工强档","r":6.2,"y":2009,"rd":"2009-04-04","hs":0.67,"d":1.572,"mt":"movie","o":"　　谁都无法想到，外表美丽可爱的安秀智（金荷娜 饰）竟是一名有着六年工作经验的资深情报人员。鉴于职业的敏感性，连秀智的男朋友李在俊（姜志焕 饰）也不知道女友的真实身份，也因此两人误会丛生。即使在俊即将前往俄罗斯留学之际，秀智依旧为抓捕罪犯无暇他顾，两人的恋情就此定格。　　三年时光转瞬即逝，从俄罗斯学成归国的在俊如今是一名国际会计师，而他的真实身份竟也是一名情报人员。刚刚入行不久的他纰漏不断，此时他奉命回国调查某俄罗斯黑帮分子。因缘巧合，他邂逅伪装成清洁工的秀智。两人不知道对方的身份，更不知道他们执行的是同一桩任务……"},{"id":248087,"p":"/n5T4GltPa4PydvkjiJKX4BA9qfB.jpg","b":"/h3xOanfIJAOvC5GQSDYtYDMV9nq.jpg","t":"永远的0","r":7,"y":2013,"rd":"2013-12-20","hs":0.746,"d":1.509,"mt":"movie","o":"2004年的一天，司法浪人佐伯健太郎（三浦春马 饰）在外婆的葬礼上得知，他和外公贤一郎（夏八木勋 饰）没有任何血缘关系，其真正的外公宫部久藏（冈田准一 饰）早已在二战末期死于神风特攻行动中。此后不久，健太郎被姐姐庆子（吹石一惠 饰）叫上去调查宫部的事迹，他们走访了宫部当年的战友，谁知许多人都将外公斥为“帝国海军第一懦夫”，其执行任务时即使看着战友牺牲也绝不卷入战局。老兵们的评价让姐弟俩颇受打击，但随着调查的深入，他们发现宫部拥有最高超的飞行技巧，他深爱着妻子（井上真央 饰）及女儿，并发誓无论如何要回到家人身边。坚定着这一信念，宫部不惜放弃帝国男儿的尊严，而他的处事方式也不知不觉影响着各期的战友们。伴随着老兵们的讲述，健太郎注视着外公迎来了最后的时刻……"},{"id":14763,"p":"/8v4HSTiWRR3GJqNTRZpbL5r6Pt3.jpg","b":"/jUQT3Rom2KJiUCq9GViWga4Gxxc.jpg","t":"无影剑","r":6.235,"y":2005,"rd":"2005-11-18","hs":0.583,"d":1.472,"mt":"movie","o":"国家面临灭亡，因为政治斗争不幸被流放的二王子大正贤（李瑞镇饰），准备为重建受到契丹威胁的祖国渤海国而献身。延小霞（尹素怡饰）的父母被契丹侵略者杀害后，由武艺高强的秘密组织抚养长大。她的武艺高强且功夫与众不同。临危受命去寻找被流放的王子。为了保护王子，她拿出了无影剑。在流放的十几年里大正贤是一个靠倒卖偷来的赃物为生的平民。因为经历了不得不面对的命运巨变和数十年的流放生活，他不相任延小霞，不相信她告诉他的一切，所以他选择逃跑。在逃离途中，他遇上了侵略者派来的一批刺客。幸运的是，在延小霞的帮助下，他艰难地死里逃生，然后决定随她一起返回渤海国。君和平（申贤俊饰）本是渤海国的将领，但由于自己贪婪的野心，他背叛了自己的祖国，与承诺帮助其建立王国的契丹侵略者勾结。大正贤和延小霞能否冲出重围，顺利的回到渤海国呢？一场不可避免的血战展开了。"},{"id":13804,"p":"/rCEO3w9J5Rn5qei14PdlZrhxWpB.jpg","b":"/acktCBsLJcgEJsjTuyiQhJipCD6.jpg","t":"速度与激情4","r":6.682,"y":2009,"rd":"2009-04-02","hs":0.616,"d":1.448,"mt":"movie","o":"为了逃避警察的追捕，多米尼克（范·迪塞尔 Vin Diesel 饰）离开洛杉矶一直流亡于多米尼加共和国。而一车价值 140 万美金的石油装载车让蛰伏多年的多米尼克再次驾车驰骋起来。而这时，却传来莱蒂（米歇尔·罗德里格兹 Michelle Rodriguez 饰）惨死的消息。为了查明真相，满腔怒火的多米尼克再次孤身赶回美国。原来，莱蒂是为了获得赦免多米尼克的机会，而协助警局抓捕大毒枭坎波斯（约翰·奥提兹 John Ortiz 饰）。不过出于习惯，坎波斯将运送毒品后的莱蒂杀人灭口。这样，一边是为莱蒂报仇的多米尼克，一边是历练多年的警探布莱恩（保罗·沃克 Paul Walker 饰），两人再次携手，目标直指大毒枭巴尔加……"},{"id":141819,"p":"/rk7ncxaiG2duvBnQgAOVj4jVpDO.jpg","b":"/rFxpR5Zs4QRs6R9HVXMciCJyug8.jpg","t":"不可饶恕","r":7,"y":2013,"rd":"2013-09-13","hs":0.708,"d":1.393,"mt":"movie","o":"　　结束了德川幕府的统治，明治政府巍然确立。当年叱咤风云的“刽子手”釜田十兵卫（渡边谦 饰），作为幕府余党在荒芜寒冷的北海道过起隐姓埋名的生活。他当年对亡妻许下封印杀人刀的约定，通过劳作养活自己和两个孩子，但残酷的生存环境仍让他感到力不从心。这一日，十兵卫当年的战友马场金吾（柄本明 饰）前来造访。原来附近一座小镇上，美丽的妓女夏目（忽那汐里 饰）被粗暴的女人毁容，但是警察署长大石一藏（佐藤浩市 饰）却包庇纵容。夏目的同伴们凑钱寻找赏金杀手，无奈胆敢来犯的人们均被大石残暴摧折。为了改善孩子们的生活，十兵卫和马场上路，并在路上结识了怀着同一个目标的阿伊努族青年（柳乐优弥 饰）。三人一路同行，等待他们的将是未知的命运……  　　本片翻拍自克林特·伊斯特伍德的同名之作。"},{"id":563067,"p":"/7NbDf9UvCaLOSpYhPcD72KpxqaX.jpg","b":"/xO5xgYnV3M8Ll290htiW7hGTL7t.jpg","t":"福島50英雄","r":6.48,"y":2020,"rd":"2020-03-06","hs":0.983,"d":1.374,"mt":"movie","o":"取材自日本311核災事件。2011年3月11日下午2點46分，日本發生9.0規模，最大震度7的大地震，在日本福島第一核電廠的50位工人們，為了保護家園，冒著生命危險留在核電廠內，以防止海嘯影響核電廠發生洩漏。本片描寫人類堅強卻又脆弱的一面，在災難面前，每一個人都處在極限狀態，卻又不得不面對現實..."},{"id":39469,"p":"/eaapf6HcjZm52FrAabahN2MyJDK.jpg","b":"/kRLox0vaEZfqXsuHhD3yXLlzWu5.jpg","t":"哥斯拉X摩斯拉X机械哥斯拉：东京SOS","r":7.1,"y":2003,"rd":"2003-12-13","hs":0.533,"d":1.36,"mt":"movie","o":"接續前作“哥斯拉X機械哥斯拉”的故事，一年前與哥斯拉的決戰，機龍（機械哥斯拉Mechagodzilla）受損程度37%，失去了右腕及終極武器-絕對零度炮。  維修組員中條義人（金子升）在八王子基地負責修復機龍的工作。某日中條在他叔叔信一的別墅家渡假時，嬰兒島的小美人精靈竟然出現在他們眼前。小美人給他們一個忠告：人類用哥斯拉骸骨製造出機龍是個嚴重的錯誤，如果出動機龍，摩斯拉就會變成人類的敵人。於是信一設法說服老友也是身為總理大臣的五十嵐，希望能中止機龍的計劃。但就在此時，太平洋又出現哥斯拉的影蹤…  2004年是哥吉拉登上大銀幕的50週年，上一部作品“哥斯拉X機械哥斯拉”中，以1954年第一代哥斯拉的骨骸做成的機龍首次登場，與哥吉拉展開熾熱的戰鬥。在這次，哥斯拉同類的戰爭終於接近尾聲。關鍵就在曾經襲擊過東京的摩斯拉與嬰兒島的小美人。一直守護著摩斯..."},{"id":171846,"p":"/vkTi1Y5js8exwZ8V6mbXNEQy2Om.jpg","b":"/txY4kzq8o97pm8sb4I0EtmPVXmf.jpg","t":"杀手们","r":6.5,"y":2014,"rd":"2014-02-01","hs":0.709,"d":1.333,"mt":"movie","o":"村（北村一辉 饰）是一名健硕俊朗但周身散发着死亡气息的日本男子，他有如一匹冷血饿狼，张开獠牙狩猎年轻女性。落网的女性被他囚禁在封闭的斗室内，遭受最残酷的虐杀。而在这一过程中，野村录下女子遭受荼毒的全过程，并将视频上传网络与全世界分享。无情的他偶遇开花店的川原久惠（高梨临 饰），心底深藏的记忆瞬时复苏。与此同时，远在印尼的记者巴由（Oka Antara 饰）正因追查某政客的贪污事件而陷入窘境，偏偏他又经历了一次血腥抢劫。 此前看过野村视频的他，鬼使神差录下了凶手死亡的过程并上传网络。而这段录像偏偏又被野村看到，身处地球不同角落的两个人，就这样建立了联系……"},{"id":55758,"p":"/69YQdZvXM6uM4gkBvNPU6rq19XL.jpg","b":"/i0LcGQJptrUjIWJovyWetfI7FMh.jpg","t":"深夜调频","r":6.9,"y":2010,"rd":"2010-10-14","hs":0.618,"d":1.316,"mt":"movie","o":"美丽的人气DJ高善英（秀爱 饰）是一位自强干练的单身母亲，为了治疗女儿恩秀日益严重的病情，她决定中止业已5年的DJ生涯，带着女儿远赴美国求医。然而就在最后一晚的直播中，恐怖的阴影袭向善英的家人，阴冷的男人韩东秀（刘智泰 饰）闯入她的家中，劫持了她的妹妹雅英和孩子们。韩东秀是善英的超级粉丝，他记得善英历期节目中中的每个细节。此外，他更是一个恐怖的连环杀手。  　　东秀通过电话连线，迫令善英按他的要求主持节目。原本应该是和粉丝们共同度过的有着些许哀惋和不舍的最后一晚，却变成了一个充满恐怖和血腥的不眠之夜，亲人们命悬一线……"},{"id":61984,"p":"/4czAHcIlyVXjwWs4VpuyGJHyzOm.jpg","b":"/xaQhFVDeWf78FzZw214yU42w0YZ.jpg","t":"宇宙战舰大和号","r":6.4,"y":2010,"rd":"2010-12-01","hs":0.603,"d":1.292,"mt":"movie","o":"公元2194年，突然出现在宇宙中身份不明的敌人对地球发起了进攻，全世界的战斗力量团结在一起抵御外敌。然而，人类所掌握的技术水平远负于敌方，因此在敌方宇宙舰队极具威胁力的攻击之下，地球军全线溃败。敌人在世界各地投下了无数的游星炸弹，超过半数的人类死亡。五年后，即公元2199年。游星炸弹中的放射性物质地球造成了严重污染，那个美丽的青色星球已经无迹可寻，残存下来的人们逃到地下生活。昔日的王牌飞行员古代进（木村拓哉 饰）已经退伍，为了回收资源而到地表进行搜寻工作。这一天，天空中出现了不明飞行物并落到了他的身边。事实上，这个不明飞行物是一个通讯密封舱，来自距地球14万8千光年的伊斯坦达鲁星。据此，人们判断出伊斯坦达鲁星有清除放射能的装置。地球联军在这个飞行器中找到了驱动器、波动引擎的设计图，并将唯一一个残留下来的战舰改造为宇宙战舰大和号。距离放射性物质毁灭人类还有仅仅一年的时间，为获得解除这种威胁的装置，古代进与船员们驾驶着大和号再度踏上旅程，伟大的战斗即将打响……"},{"id":10116,"p":"/2VIfI6ZrAu4rPqDsZhj8jS43W57.jpg","b":"/iikdh5bTdZudRPtLAqsuZN7neJ4.jpg","t":"甲贺忍法帖","r":6.5,"y":2005,"rd":"2005-09-17","hs":0.53,"d":1.282,"mt":"movie","o":"1614年德川家康主宰天下期间，两个长久以来处于敌对的忍者村落——伊贺与甲贺，为了维护和平，二方祖先便订立了约定，互不往来但定期比武决胜负。两个忍者村落的个别继承人胧（仲间由纪惠 饰）与弦之介（小田切让 饰）在偶然不知彼此身分之下相遇认识，进而坠入情网，但悲惨的宿命却正等候着他们两人。德川为了确实掌握政权，于是展开政治密谋，挑起两边村落间的冲突与对立，进而消灭对方的种族。此时胧与弦之介将被迫成为敌人，两人必须背负起家族使命展开决斗……"},{"id":461211,"p":"/fHjyt74Cg43R0ALIFy1W5OxPcaN.jpg","b":"/ttwAIECTmwr2p0JnwFyNiDtk3Ks.jpg","t":"忍者之国","r":6.476,"y":2017,"rd":"2017-07-01","hs":0.789,"d":1.28,"mt":"movie","o":"日本战国时代，“魔王”织田信长一步步剪灭诸国，势力不断扩张。信长的下一个目标是伊势的北畠家。他派次子信雄到北畠家做婿养子，从而成功收服了包括日置大膳、长野左京等重臣在内的北畠家。特别是有了像日置大膳这样武勇足以轰动织田家的猛将之后，织田军更加坚如磐石。现在，织田离统一天下的目标近在咫尺。\r 然而，还有一个国，没有被织田征服。那就是伊势的邻国——伊贺。伊贺的居民是一群不可思议的忍者，他们被称为可怕的“虎狼之族”。那些忍者之中有一个技艺高超、名叫“无门”的人，再坚固的门在他面前也宛如无物。不过，平时，无门只是个平庸的懒汉，每天被妻子阿国责骂。另一方面，技艺足以匹敌无门的伊贺忍者下山平兵卫，对于连家人的性命都视如草芥的伊贺忍者的生存方式产生了疑问，认为这样的忍者应该灭亡。\r 这一天，织田终于举兵讨伐伊贺。平兵卫则决定背叛祖国，引领织田军进攻伊贺。面对具有压倒性优势的织田军，伊贺无论是战斗力还是人数都完全没有胜算。然而，无门率领的忍者军团准备以无法想像的秘计与织田军对抗到底."},{"id":41577,"p":"/6NMzsQS1dhPQTRFBNnhQKad5OWH.jpg","b":"/2lVqVJkP2xvGnnIXUFLVEjcJnPL.jpg","t":"东京铁拳","r":6.7,"y":1995,"rd":"1995-10-21","hs":0.418,"d":1.186,"mt":"movie","o":"津田义春（冢本晋也 饰）是某保险公司的业务员，他终日奔波劳碌，委曲求全，过着紧张乏味的生活。这天，义春在回家的路上遇见了高中时代的同学小岛拓司（塚本耕司 饰）。因不可告人的过去，义春刻意疏远这个招人厌烦的同学，然而拓司却自顾自闯进他的生活，甚至调戏义春的女友（藤井かほり 饰）。恼羞成怒的义春前去理论，反被拳击手出身的拓司痛揍一顿。由这一刻起，拓司、义春及其女友的生活发生巨大的变化……"},{"id":13637,"p":"/6rglnNhFPDetSms0DAR2WcXKJvq.jpg","b":"/qjiiIuv1SkMPFbskL0FbZyd3dUj.jpg","t":"寿喜烧西部片","r":6.2,"y":2007,"rd":"2007-09-15","hs":0.512,"d":1.167,"mt":"movie","o":"原作改编自1966年的意大利式西部片《迪亚戈》，并将场景转换到了近代日本。叙述在源平合战百年后的日本，两家后裔为了某小镇中流传着传说中的秘宝而再次大打出手，一名来自美国西部的神枪手路经此地，却无端卷进两家的征战中。"},{"id":10881,"p":"/wC3tlkk2ATUhSMIlxL1BbTIFIXC.jpg","b":"/cf8qwkSTSuHrRH9yIKfM6QYoCtB.jpg","t":"阿瓦隆","r":6.5,"y":2001,"rd":"2001-01-20","hs":0.424,"d":1.061,"mt":"movie","o":"故事发生在未来的世界中，当周遭真实发生的所有事情都无法再刺激到年轻人麻木的神经后，他们将目光投向了虚无的虚拟世界当中，于是，一款名为“阿瓦隆”的游戏诞生了。在游戏中，人们可以选择任何他们想要经历的刺激关卡，在通关后甚至可以得到巨额的奖励。就这样，越来越多的人们沉溺于虚拟世界的厮杀和争斗，而等待着他们的最终结果就是过度刺激造成的脑部的永久性损伤。  　　阿修（玛尔歌泽塔·弗雷姆夏克 Malgorzata Foremniak 饰）是诸多游戏者中的一员，她精湛的技术和独来独往的特殊个性引来了众人的瞩目，却也引来了危险的竞争者。为了弄清楚这个神秘竞争者的真实面目，阿修在虚拟和现实世界中展开了双线调查，随着调查的深入，一段隐秘的往事渐渐的浮出了水面。"},{"id":19506,"p":"/s6xenNNtlyozYQuxsA2VO0gxCMB.jpg","b":"/AwdOSr7SMmW73t1AVnM9XewXfV.jpg","t":"女座头市","r":6.8,"y":2008,"rd":"2008-10-25","hs":0.498,"d":1.049,"mt":"movie","o":"有一个独自旅行的女子，她名叫阿市，是个弹着三味线歌唱的盲艺人。阿市不愿与任何人有瓜葛，即使和自己一样的盲女遭到一群男人的围逼时，她也摆出漠然的面孔。当那群男人掉头转向阿市时，一个武士挺身救助，可偏偏拔不出刀来。危急时刻，阿市从手杖中拔出长剑，干净利落地杀死了恶汉们。那个武士叫藤平十马。被阿市杀死的那群人是镇外占山为王的万鬼的手下。镇上一片山雨欲来风满楼之势。十马和阿市虽然冲突不断却又相互吸引，十马沉醉于阿市悲凉的歌声，而阿市也为十马手心的温暖而动了心弦……"},{"id":24734,"p":"/dyVuiQKY6hOK08gIyi22lfAvXUh.jpg","b":"/izGizT2wzaHrnkVb6iDG6WaMKxO.jpg","t":"八千米死亡线","r":5.7,"y":1991,"rd":"1991-10-10","hs":0.327,"d":0.93,"mt":"movie","o":"　　泰勒是个事业有成的检察官，哈洛则是个大学里物理学顶尖教授，前者个性自私、骄傲、激进绝不让任何事物挡住他的成功道路，而后者则是善良、体贴有正义感的好人。二人皆有共同的目标─爬超过八千米世界各山……"},{"id":23132,"p":"/cceegZtMTViNxoUiPPga1ndatvT.jpg","b":"/vpCWLrAPJayIO1vI7KVVl1Gy8no.jpg","t":"2009迷失的记忆","r":6.243,"y":2002,"rd":"2002-02-01","hs":0.391,"d":0.913,"mt":"movie","o":"　　1909年，著名的伊藤博文暗杀事件由于神秘人物井上源的出现被阻止，紧接着人类的历史被改写，到2009年，整个东亚地区均成为日本帝国的领土，汉城更成为日本第三个极其重要的城市。\r 　　韩裔“日本人” 板本正行（张东健）是日本调查局一名忠心耿耿的特务，他的好友兼搭档是西乡将二郎（仲村亨），而他的强劲对手是名叫“朝鲜自由”的地下抗日组织。“朝鲜自由”制造了对井上美术博物馆的恐怖袭击，板本正行受命调查时，一块来自石器时代的出土于中国哈尔滨的石头“月灵”令他于无意间发现日本帝国隐藏了整整一百年的大阴谋，重新选择了人生道路，更与西乡将二郎由朋友变成敌人。"},{"id":11315,"p":"/wNYJncgWZey94FoOLDemz2xd0jh.jpg","b":"/cA9Zr9lox5HBNJ5Ko0eyxQkTh3H.jpg","t":"生存还是毁灭之犯罪者","r":6.394,"y":1999,"rd":"1999-11-27","hs":0.363,"d":0.896,"mt":"movie","o":"歌舞伎町是一个鱼龙混杂危险的地方。某天一辆运钞车被劫，犯罪者龙一（竹内力 饰）及其同伴是当年二战后返日的中国残留孤儿后代。在身份不被认同的祖国里，他们行走于社会边缘，无恶不作。克尽职守的警官城岛（哀川翔 饰）接手此案，经过仔细调查，案情逐渐浮出水面。在一次警匪枪战中，城岛痛失搭档井上（寺岛进 饰），小龙之弟（柏谷みちすけ 饰）亦中弹身亡，两人仇恨愈深。小龙为弟报仇，杀害城岛家人。痛失妻女的城岛辞去警官职务，开始了对小龙一伙人的猎杀追逐……\r 本片为三池崇史1999年黑帮犯罪影片，“生死格斗三部曲”第一部。"},{"id":12580,"p":"/eMmAmupxwWGXggQ58TATsCo0ohO.jpg","b":"/goV5xvp99pu3P4CFFYW40hZHW4g.jpg","t":"以藏","r":6.1,"y":2004,"rd":"2004-09-07","hs":0.394,"d":0.875,"mt":"movie","o":"　　幕末时期，无情杀手冈田以藏（中山一也 饰）被官府处死，一缕怨念返回人间，复活后变成真正的杀人机器，以“天诛”之名向世人展开血腥复仇。教宗、政客、军人、警察、武士、亲人……各种势力的代表纷纷挡在他的面前，但在人斩以藏面前无一例外变作死尸。在杀戮的过程中，以藏体内的兽性逐渐占据上风，令其痛苦不已。每当此时，其生生世世的伴侣萨娅（桃井薰 饰）则始终伴其左右。最终以藏杀到至高的殿下（松田龙平 饰）面前，发起最后的攻击……\r 　　日本著名cult导演三池崇史2004年操刀，集结当下日本众多实力派明星，共同打造的争议之作。"}]