[{"id":11088,"p":"/xrwwSXFeW35wYsnobreXbGxHwUC.jpg","b":"/79DCmGXL8elS9bjRlwo9TgRfsu9.jpg","t":"各怀鬼胎","r":6.319,"y":2001,"rd":"2001-11-09","hs":0.622,"d":1.942,"mt":"movie","o":"　　摩尔是个强盗，他有大把大把的钞票，还有年轻漂亮的妻子。看起来过得还不错！不过在一次行动中他不小心被录进了安全摄像机的磁带里，他的工作也就自此露了馅。这到还罢了，可是倒霉的事情却接踵而至。  　　负责给他销赃的伯格曼失信于他，将赃款独吞，而他的妻子也可能要离他而去，转投别的男人的怀抱。  　　摩尔发现自己已经一文不值，不仅被出卖，而且遭到勒索。摩尔无奈之余，被逼再为伯格曼干一票“最后的大买卖”。"},{"id":3432,"p":"/yYleq0qmb67Ig2ViY3hFmUOrH77.jpg","b":"/6M2IeELPSKZZ4iAPz2w0i7wdm6X.jpg","t":"布鲁克斯先生","r":6.934,"y":2007,"rd":"2007-06-01","hs":0.729,"d":1.94,"mt":"movie","o":"探讨人性的双面性，展示残忍、阴暗的另一个自己。布鲁克斯先生（凯文•科斯特纳Kevin Costner 饰）是个成功的上流社会人士，热衷慈善，德高望重，家庭美满。这样一个满分男人，人格里却有着另人不为所知的一面：另一个他自称马歇尔，不断诱使布鲁克斯以杀人为乐。他陶醉于连环杀人的乐趣中，就如染上毒瘾，却不料在杀害一名夫妇的时候，被一名摄影师拍下全过程。摄影师以此来要挟布鲁克斯，怎料却被布鲁克斯反攻一着。因为事情蹊跷，引来了女警探特蕾西的怀疑。于是布鲁克斯先生开始了他下一步的计划。"},{"id":378348,"p":"/g5pMaXrOnKao1eg58sdJoHhhzQU.jpg","b":"/tn2qbaIGMBZ2iQLT1jZMnmSdA1N.jpg","t":"检察官外传","r":6.9,"y":2016,"rd":"2016-02-03","hs":0.986,"d":1.939,"mt":"movie","o":"一个检察官被冤枉成杀人罪而判刑入狱，在监狱中他结识了一个诈骗犯，于是利用他偷抢拐骗的才能，向黑社会组织展开复仇的故事。"},{"id":9039,"p":"/4sujD0KP5O90TXAWrTjqDPBTnfQ.jpg","b":"/fYIXyQnhpGjoCeXDKDpmzKHLZeW.jpg","t":"陷入绝境","r":6.2,"y":2002,"rd":"2002-09-20","hs":0.629,"d":1.937,"mt":"movie","o":"　　威廉姆（斯图尔特·汤森德 Stuart Townsend 饰）和妻子凯伦（查理兹·塞隆 Charlize Theron 饰）之间的感情十分要好，两人共同养育着可爱乖巧的女儿阿比盖尔（达科塔·范宁 Dakota Fanning 饰），一家人的幸福生活堪称典范。然而，在我们的故事里，这样的幸福注定不会长久。  　　乔（凯文·贝肯 Kevin Bacon 饰）和谢瑞尔（科特妮·洛芙 Courtney Love 饰）是一对智商极高的亡命鸳鸯，在“劫富济贫”的信念之中，在天衣无缝的配合之下，两人犯下了一桩又一桩的完美绑架案。这一次，他们的目标正是威廉姆和凯伦一家人。阿比盖尔失踪了，与此同时，威廉姆和凯伦分别收到了一封时限为24小时的通牒，在绑匪规定的时间内，他们能够顺利救出阿比盖尔吗？"},{"id":25536,"p":"/6y8bE9dasAEnpVNCg5ITTvzE7qq.jpg","b":"/ujyDiLmZgbBvueNjJq3f6BdW4cQ.jpg","t":"机动部队","r":6.926,"y":2003,"rd":"2003-04-17","hs":0.667,"d":1.936,"mt":"movie","o":"反黑组警长肥沙，不慎丢失手枪。这件事非同小可，如果手枪被匪徒用去行凶，肥沙将大祸临头。PTU警官何文展出于义气，答应一定会在天亮之前寻回手枪，带几名手下开展了寻枪行动。另一方面，却在横生枝节：警员Kat死守纪律，坚持要将此事汇报上级处理；而在同一晚，CID的Madam张在接手一单黑社会谋杀案时，怀疑肥沙与黑社会有染，由此与PTU发生意见分歧。人与人，部门与部门之间的矛盾、争斗和角力，在夜幕中徐徐拉开。而第二天清早，揭晓的真相，原来都在他们的意料之外……"},{"id":452507,"p":"/q4FQOiSRhTLWulHl5Vpg37FMArH.jpg","b":"/3uwyXMZN93PRkShUxvLrufwVAc2.jpg","t":"1922","r":5.93,"y":2017,"rd":"2017-10-20","hs":0.922,"d":1.933,"mt":"movie","o":"故事讲述了一个简单又骄傲的牧场主，为了经济利益和儿子一起谋杀了妻子。而在埋葬其尸体时，他发现自己被老鼠恐吓，并确信妻子并没有放过他！"},{"id":990691,"p":"/aC6AZYJADlzZem6NF48oOF10LlU.jpg","b":"/o21lRbAMn0MBlKawSIi3tCEM8K3.jpg","t":"成人级爱情","r":6.238,"y":2022,"rd":"2022-08-26","hs":1.425,"d":1.928,"mt":"movie","o":"妻子发现丈夫有外遇，一线之隔的爱与恨让两人滑向致命深渊。两人采取极端手段，只为得到自己想要的东西。"},{"id":9989,"p":"/9PXyfcJe53A9qFkcj5dkTJwIWoS.jpg","b":"/1ucqnkuZLgC4wuhaIYqleRpW06.jpg","t":"反托拉斯行动","r":6.049,"y":2001,"rd":"2001-01-11","hs":0.611,"d":1.922,"mt":"movie","o":"米罗（瑞安·菲力浦饰）是个年轻聪明而充满理想的小伙子，他在电脑方面的特长几乎无人能比，是一个名副其实的电脑天才，而且还有个当画家的漂亮女友（克莱尔·弗兰妮饰），本来生活无忧无虑，还有着一片光明的大好前途，但正当他着手和朋友泰迪创办自己的公司想打出自己的一片天下时，却意外地被硅谷一间拥有数亿美金资产的大公司——NURV相中。这间公司的拥有者，正是电脑业的顶尖人物——加里·文斯顿（蒂姆·罗宾斯饰），在米罗眼中，文斯顿无疑是个精明强干无往不利的传奇式人物。文斯顿要利用米罗出类拔萃的电脑天赋使自己的公司在这一领域中立于不败之地，而对于米罗来说，这不仅意味着丰厚的报酬，更是一个为实现自己的理想而大展拳脚的好机会。于是，他放弃了和泰迪筹办的公司，投入了NURV的怀抱。很快，米罗就因为和新搭档丽莎（瑞切尔·蕾·库克饰）的出色合作而得到了文斯顿的赏识，但是，正在米罗的事业稍有点起色时，形势突然出现了变化：一连串的事件使米罗开始怀疑起这个公司的底细，在他的调查之下，真相被逐渐被揭示出来，原来，他的老板文斯顿有着不可告人的秘密，而且处理起那些对公司的垄断地位构成威胁的问题一向是不择手段，这让米罗不寒而栗，更可怕的是，米罗发现，身边没人可以信任，自己简直就是在和这个庞大的垄断组织孤军作战，他这才意识到自己正身处危险中......"},{"id":8512,"p":"/5lcJhwKGavLbPva17QkTBhLfqEk.jpg","b":"/n6SFCz0OsyZ800ZSlaD5WpNmqCj.jpg","t":"蓝衣魔鬼","r":6.454,"y":1995,"rd":"1995-09-29","hs":0.564,"d":1.921,"mt":"movie","o":"1948年，洛杉矶的经济突趋繁荣，满怀希望的军人伊斯退役后到洛杉矶寻找工作，满怀信心的他，以为像他这样出色的黑人在洛杉矶不难找到合适的位置，怎料好不容易才找到一份在机场内当技工的工作，但不久又被老板解雇，更被房东催收欠租。就在绝望边缘之际，他受聘于神秘男子狄维去找寻一个失踪女子黛芬，而伊斯也因此而堕进狄维的圈套，他也不知不觉间被牵涉到恐吓、谋杀、政治的纠缠之中。"},{"id":333354,"p":"/dhZlaGdPFewYkHXoBrM1xQLTa2l.jpg","b":"/wf3Bd6w8g0KcyvCiMo0mIqZHINk.jpg","t":"勒索风云","r":6.182,"y":2017,"rd":"2017-01-02","hs":1.003,"d":1.916,"mt":"movie","o":"赖利一家外出加勒比海度黄金假期，租船出海后却遭遇抛锚，然而却遇到一位假装好心的冷血渔夫，要求勒索100万美金。赖利奔走在绝望边缘，同时承受来自勒索者和警方的双重夹击，他是否能及时拯救妻子和儿子于危难呢？"},{"id":40911,"p":"/7ZZfZHDQr4vj2Z5BdsGJIwbAWGF.jpg","b":"/ie3sB4tCvpxsonNQWI4rucZBjML.jpg","t":"艋舺","r":6.6,"y":2010,"rd":"2010-02-05","hs":0.785,"d":1.912,"mt":"movie","o":"蚊子（赵又廷 饰）17岁那年搬到艋舺，因为一根鸡腿踏入了黑道，认识了和尚（阮经天 饰）、志龙、阿伯还有白猴四个好兄弟，五人结为太子帮。太子帮秉持只识意气，不问意义的精神，凭借志龙的父亲Geta（马如龙 饰）的黑道地位在学校呼风唤雨。踏入黑道就意味着要经历腥风血雨，然而和尚作为众人的守护神总能帮他们化解危机。艋舺传统的黑道秩序遭受着现代文明的威胁，外省人灰狼（钮承泽 饰）要求和艋舺的老大们合作遭到拒绝。此时，和尚由于得知父辈们之间的事情对Geta心怀不满，加之文谦的怂恿而卷入一场阴谋。艋舺局势暗潮汹涌、杀机四伏，五兄弟在黑道与友情的决择中，演绎了一段关于青春的悲情故事。"},{"id":9458,"p":"/74ibzyjLp2dizmiua5nHn4llG0l.jpg","b":"/uYAOmmcEhmAqWx9169AuJlln4dC.jpg","t":"亡命之计","r":6,"y":1998,"rd":"1998-01-30","hs":0.585,"d":1.912,"mt":"movie","o":"旧金山警探弗兰克·康纳（安迪·加西亚 Andy Garcia 饰）正在疯狂地寻找与儿子骨髓相吻合的人，生命垂危的儿子因患白血病而急需骨髓移植。几经周折，弗兰克终于找到了合适的配型，然而这位相吻合的人居然是杀人犯彼得·麦凯布（迈克尔·基顿 Michael Keaton 饰）。起初断然拒绝的麦凯布，在见到弗兰克儿子之后居然很快答应了下来。就在手术当天，弗兰克的上司卡西迪（布莱恩·考克斯 Brian Cox 饰）亲临现场监督。然而就在手术开始的一刹那，预谋已久的麦凯布居然从手术台上一跃而起，将弗兰克的儿子挟持作为人质。为了儿子的一线生机，弗兰克说服了卡西迪，单独进入病房与麦凯布交涉。然而事态并非像想象中简单，为求逃脱的麦凯布走投无路下劫持了一辆汽车，逃之夭夭。"},{"id":10279,"p":"/yvGGA2CbT6xyFVTZUA9f2ok0q5V.jpg","b":"/pXXhErx4sn30BuOnhNeGJX8mQ7r.jpg","t":"山姆的夏天","r":6.48,"y":1999,"rd":"1999-06-28","hs":0.599,"d":1.907,"mt":"movie","o":"1977年夏天的纽约市发生了历史上第一次连续杀人事件。小报为了增加发行量，纷纷称这位让市民人心惶惶的凶手为「山姆之子」。  　　为了尽早揪出十恶不赦的变态杀人狂，一位黑手党的老大决定悬赏「山姆之子」。乔依与他的狐朋狗友们开始加入缉捕凶嫌的活动。他们把心目中所认定住家附近的变态全列举出来，开使始猎杀的活动。他们锁定一位庞克滚小牌明星，瑞奇为对象，为终结他们恐惧的代羔羊！"},{"id":9644,"p":"/moP0nyVWVisqSeH6nMewWyIPV6z.jpg","b":"/vYq0sXktMc9zwSiAsRCYwRlayk3.jpg","t":"重载武器","r":6.045,"y":1993,"rd":"1993-02-04","hs":0.526,"d":1.906,"mt":"movie","o":"　　一对黑白警探搭档，出生入死在一起办案，从这个基点出发拍出了一系列影片，由于娱乐性和刺激性兼有，每一部上映后都创下不俗的票房成绩。\r 　　白人警察杰克是不按常规办事的拼命三郎型，与老成持重的黑人警察韦斯正好相得益彰。观众不难发现这部影片在拿许多著名影片中的情节和人物当笑料，让人想起《沉默的羔羊》、《大玩家》、《本能》中的某些场影，这当然不是抄袭，而恰恰是一种有意为之的善意调侃。"},{"id":245706,"p":"/ncP8XQ0bXP0xSpJmMsRt8mUcEXd.jpg","b":"/6Pq5k17JjKfBErKz42e7mkDlBZF.jpg","t":"真实故事","r":6.254,"y":2015,"rd":"2015-04-17","hs":0.871,"d":1.902,"mt":"movie","o":"杀人犯克里斯蒂安（詹姆斯·弗兰科 James Franco 饰）一直用纽约时报记者麦克（乔纳·希尔 Jonah Hill 饰）的名义过着隐姓埋名的生活，而正当麦克因假新闻被炒鱿鱼时，克里斯蒂安在墨西哥被捕。为了拯救自己的名声，麦克决定前往探监，并试图从这位神秘男子身上挖出真相。 在他穷追不舍的调查之下，揭开了克里斯蒂安真实的一面，包含谋杀、爱情、欺骗、救赎"},{"id":11702,"p":"/5JAVd0lYhkB2dsDtt84Qt6grNIn.jpg","b":"/5jHH6njiSXvQuQU7T3va5I6bPMW.jpg","t":"替身杀手","r":6.2,"y":1998,"rd":"1998-02-06","hs":0.579,"d":1.902,"mt":"movie","o":"周润发扮演一位来自中国的冷面杀手李强，为把母亲和妹妹从上海接到美国，他向纽约曼哈顿的亚裔黑帮头目魏先生借钱。魏先生的儿子在警察辑毒行动中被击毙，负责这次行动的斯坦警官就成为了魏先生的仇人。作为借钱的代价，魏先生让李强去杀斯坦警官年仅７岁的儿子。关键时刻，李强良心发现，他决定枪下留人。李强的决定招来杀身之祸。他的家人也危在旦夕。李强打算回国保护家人，他约伪造护照的梅格在机场相会，然而，他的行踪被魏先生所雇佣的杀手们发现了，一场生死追逐由此拉开帷幕。"},{"id":7913,"p":"/6st9iknHlrb3GKZAwx2Uw6ZwEnz.jpg","b":"/fgRhyGbMAolDsQ65VRBRBtVQZNn.jpg","t":"芭萨提的颜色","r":7.079,"y":2006,"rd":"2006-01-26","hs":0.708,"d":1.899,"mt":"movie","o":"影片中的英国女电影人苏，乃由末任香港总督彭定康幼女彭雅思饰演。 镇压过印度革命者的英国警官被革命者视死如归的气概所感动，留下了一本记录当时情况的日记。多年后，他的孙女Sue（彭雅思 Alice Patten 饰）阅读日记后深受感动，凭着一腔热血辞掉电影公司的工作，来到印度拍摄这部记录那段历史的影片。Sue到德里大学的学生中选角。一群充满朝气却和芸芸大众一样对印度这个国家心如死灰的年轻人以及进入她的视野。开始的拍摄，麻醉于醉生梦死的的学生，对于当年那些为国捐躯的革命者的行为根本没法理解，致使迟迟不能进入角色。灾祸横至，国防部长的腐败导致朋友们中的飞行员Ajay（马德哈万 Madhavan 饰）遭遇了空难。Ajay为了防止平民受伤而献出了自己的生命，却因为政府高层的反唇覆舌而死后名誉受损。元凶逍遥法外。小伙子们恍然感觉到，自己体内的热血开始为枉死的朋友，为多难的祖国而沸腾。"},{"id":9455,"p":"/ejbmUNVtqZIkZf2cE5Ws5c9FiWA.jpg","b":"/bKceEvfXuugmjBUDYDJvod9W7UG.jpg","t":"边缘战士","r":6,"y":1999,"rd":"1999-03-12","hs":0.593,"d":1.896,"mt":"movie","o":"纽约的唐人街，华人黑帮林立。华裔警官陈力（周润发 饰）依靠勾结黑帮势力、平衡各帮间谍利益关系而战绩彪炳，步步高升。然而这平静的一切却忽然被打破了。唐人街内新来了一帮主要成员来自福建的黑帮分子，自称“龙帮”。他们和旧有的帮派之间展开了激烈的地盘争夺战，愈演愈烈，即使陈力也无法出面摆平。这种局面引起了纽约警局的注意，派出了年轻有为的警官丹尼（马克•沃尔伯格 Mark Wahlberg 饰）调查唐人街的黑帮。当各派黑帮贿赂正直的丹尼失败后，他们决定除掉他。左右为难的陈力，会眼睁睁看着自己的同事遇害吗？"},{"id":4520,"p":"/y70r13kOHp7pcYToG25uwMYm562.jpg","b":"/7wazgiTbygqijaduEiapT43YxTJ.jpg","t":"足迹","r":6.3,"y":2007,"rd":"2007-10-12","hs":0.699,"d":1.896,"mt":"movie","o":"　　这是一部关于两个男人的战争。一个失意的演员，成为了一个兼职发型师（裘德洛饰），作为一个婚姻破坏者介入了当红小说作家（迈克尔-凯恩饰)的婚姻，引发了一系列的爱情复仇阴谋。普通人在感情变化的不同阶段所作出的反应在一场谋杀中无所遁形。在这场涉及密闭空间的高智商犯罪中，究竟是谁在掌握着主动？当两个男人在为了一个女人不断的进行较量的时候，其中一方更是不知不觉陷入另外一个阴谋，他们所围绕的爱情三角是真实的存在的吗？究竟谁是真正的复仇者。一场精采绝伦的猫鼠大站拉开了序幕……"},{"id":499556,"p":"/9WMqts663W2yxJ6B16uKX47k7vl.jpg","b":"/5b1r0b77BovGp4ejUsYsx3arQoe.jpg","t":"大象席地而坐","r":7.7,"y":2018,"rd":"2018-12-14","hs":1.093,"d":1.896,"mt":"movie","o":"满州里动物园有一头大象，每天坐在那里。为朋友出头的少年、为弟报仇的恶霸哥哥、身陷囹圄的女生，卡在世界灰暗的缝隙里无法脱身，却挣扎着去看大象。萧瑟寒冬的一天，绝望身影在不对称不平衡的影像中碰撞， 爆裂了压抑的沉郁，在粗糙布景、朦胧灯光的低成本制作中肆意蔓延。作者兼导演胡波 （笔名胡迁）首作，以青涩朴质与震撼感性，获柏林影展赏识入围论坛单元， 却是无法嵌合和谐主旋律的一块失落拼图。看不见大象是共同宿命，胡波骤然陨落，也成了这一代人的遗憾。"},{"id":541305,"p":"/ktZ7WNNbvU6xhVtB4taM7rf9aQk.jpg","b":"/llMc0bO5G8jpkMqqcLNy7Y8LYBf.jpg","t":"亿万富翁","r":6.3,"y":2020,"rd":"2020-09-25","hs":1.182,"d":1.89,"mt":"movie","o":"这部电影是多媒体艺术家米兰达·裘丽的新片，它是一部关于骗子家庭的原创喜剧。骗子Theresa和Robert花了26年时间把女儿Old Dolio（德妹扮演）带大，让她抓住一切机会行骗和偷窃。但当父母把一个素不相识的女人梅兰妮请来做计划中的工作时，家里的日常生活就变得不正常了。梅兰妮性格泼辣可爱，颠覆了Old Dolio的家庭和世界观。Old Dolio渴望传统家庭的温暖，而梅兰妮却享受着诈骗犯的刺激生活。"},{"id":209764,"p":"/jN0uey1Q7oAGfcDPXeDNSPkc2fk.jpg","b":"/opEzQcK0hVCCTZq30XcMUrIdpSl.jpg","t":"恐怖直播","r":7.113,"y":2013,"rd":"2013-07-31","hs":0.864,"d":1.887,"mt":"movie","o":"　　韩国首尔某个平凡的早上，广播电台Daily Topic节目的主持人尹英华（河正宇 饰）正就税率改革与听众进行连线，这时一个自称住在首尔昌信洞的普通工人朴鲁圭打入电话，大肆抱怨超高的电费和相关部门对他的威胁。尹英华颇不耐烦，以偏离主题为由强行切断电话。谁知连线无法单方面由电台方面中断，愤怒的朴鲁圭继续抱怨，并扬言炸掉汉江大桥。尹英华不以为然，进而怂恿对方想做就做，谁知话音刚落，窗外的麻浦大桥便炸作废墟。大惊失色的尹英华很快冷静下来，他决定利用这次难得的机会打一次事业的翻身仗。在他的主持下，针对恐怖分子的连线直播就此展开，无关良知的节目拉开帷幕……"},{"id":252178,"p":"/xHVVzpolB5FJQToQWdjvJhXD8Oe.jpg","b":"/aTloiKdNs2c8vlstbx3wBWD6Thi.jpg","t":"迷失1971","r":6.8,"y":2014,"rd":"2014-10-10","hs":0.881,"d":1.887,"mt":"movie","o":"1971年，北爱尔兰冲突升级，一场内战似乎就在眼前。年轻的英国新兵加里被调到贝尔法斯特执行任务。那里的局势令人困惑，即使是最富经验的士官也都焦头烂额。贝尔法斯被分裂为两个部分，一边是“忠诚的”新教徒，另一边是“敌对的”天主教徒。两边人都有着自己的准军事部队。不仅如此，街头上激进的匪徒、便衣特工都在为自己一方的利益不择手段。在一次巡逻中，士兵们陷入了打斗，他们中了一位丢失了武器。加里和同伴发现了小偷，追了出去。片刻之后，加里发现只剩下自己独自一人，在危险的敌对方领地里。为了回到军队的驻扎地，加里开始了一段充满不确定、恐惧与绝望的旅程。"},{"id":257,"p":"/zhPdYZ3x2uanhM1SyBj4CuL6hSa.jpg","b":"/s4H3XiCwHrjtMP4cBCO5L5tDVg3.jpg","t":"雾都孤儿","r":6.74,"y":2005,"rd":"2005-09-23","hs":0.673,"d":1.884,"mt":"movie","o":"在19世纪30年代的英国，一个寒冷的深夜，一位不知身份的孕妇在贫民区生下一名男婴之后死去，男婴成了无名孤儿。他被当地教会收养，并叫他奥利弗?忒斯特。奥利弗9岁时进了济贫院做苦力。奥利弗因为老实经常受到管事的打骂，最后被赶出济贫院。他被殡仪馆老板用五英镑买来当学徒，又因其他学徒的侮辱和老板的误解而出走到雾都伦敦。饥寒交迫的奥利弗在那里误入了拿孩子们当犯罪工具的贼窝头子费金。犯案中，奥利弗被人当作小偷抓进警局，却因此被富翁布朗罗好心收养。费金和同伙西克却趁奥利弗外出将其绑架，并胁迫他前去抢劫。奥利弗在抢劫中被击中，但同行的托比救了奥利弗。西克依然鼓动费金除掉奥利弗。而他的女友南茜希望帮奥利弗逃出去，但被识破，并被西克杀害。警方对西克和费金展开抓捕，西克丧命，费金被绳之以法。布朗罗带着奥利弗探望狱中的费金，善良的奥利弗仍为他祈祷。"},{"id":8053,"p":"/uHOEb6mo45qMSJaZqbkVa7oW1Y7.jpg","b":"/3n4Bfg390okuusER56enINib0kL.jpg","t":"艾斯卡达的三次葬礼","r":7.027,"y":2005,"rd":"2005-11-17","hs":0.686,"d":1.881,"mt":"movie","o":"美国德州与墨西哥接壤的边陲小镇，这里向来就是是非之地，因为这里充斥着从墨西哥进入美国非法的入境者，毒品、枪支也在这里泛滥。艾斯卡达是从墨西哥来的移民，在当地一家农场当牛仔，正直善良的他很快和农场管家皮特成了好朋友。岂料这天艾斯卡达失踪了，很快他的尸体被发现了，当地的警察把他葬在了当地。因为艾斯卡特生前曾托付皮特如果他死于他乡一定要将他的尸体运回故里安葬，所以皮特开始了他生平最大的一次冒险。一方面，他誓要找出杀害好友的真凶；另一方面，他要触犯当地法律千里运尸。"},{"id":95482,"p":"/uRBEd1KbWcQaVzQWCr657OHz7hO.jpg","b":"/5iwtSyrrus3V1MfkiXdKQjdhx9s.jpg","t":"绿鱼","r":6.9,"y":1997,"rd":"1997-02-07","hs":0.586,"d":1.88,"mt":"movie","o":"刚服完兵役的莫东（韩石圭 饰）坐火车回家的路上认识了美爱（沈惠珍 饰）。不知为何，莫东感觉自己以后的生活都会跟美爱有牵连。回家后的莫东正找工作，他再次遇到了美爱，美爱是在夜总会唱歌的，更是黑帮老大（文成根 饰）的女友。莫东也因为美爱的关系加入了黑社会。忠心耿耿的莫东对美爱却有一丝丝的好感，而美爱冷酷的外表后面是一颗炽热的心。没想到，他们的组织面临解散，莫东打算付出自己的所有以及心爱的女人，他却得不到应有的回报……"},{"id":10909,"p":"/aXyA3UvVaXBoX2zq9zH7NcK5rKT.jpg","b":"/mSYuqQE8MXwzz3CqtuEIR2cyUfm.jpg","t":"加州杀手","r":6.577,"y":1993,"rd":"1993-06-24","hs":0.537,"d":1.877,"mt":"movie","o":"两位当红的小生布拉德．皮特与大卫．杜楚尼首度合作。在这部另类的公路电影中撞击出火花，剧情描述雅痞型作家布莱恩正在写一本关于连续杀人狂的书，他决定偕同摄影师女友卡莉开车往加州找寻灵感。他们开车沿着犯罪地点一路进行资料搜集，中途因为经费不足而搭载了一对顺路到加州去的年轻夫妻，不料对方就是个连续杀人犯。 　　导演多米尼克．塞纳以稀奇古怪的非主流手法描述两对情侣开车横越美国的奇异旅程，将这部刻画人物内在心理对峙的影片拍得气氛十足，而且深具讽刺性，布莱德彼特与茱莉叶．路易丝饰演这对变态杀手有具震撼力的演出，暴力场面也相当血腥。好些片段令人紧张得不寒而栗。"},{"id":325789,"p":"/gWD47KuNmHtlvTtYrLGfYHiFrv0.jpg","b":"/2Ei2CsAerKG1mWdWeog5k2DbcRh.jpg","t":"潜伏者","r":6.688,"y":2016,"rd":"2016-07-13","hs":0.942,"d":1.876,"mt":"movie","o":"　　据美国《综艺》杂志报道，布莱恩·科兰斯顿将出演一部犯罪新片《潜伏者》，在片中再现一名传奇联盟探员的卧底经历。该片由《林肯律师》导演布拉德·福尔曼执导，根据前联邦探员罗伯·梅若同名《 The Infiltrator（潜伏者）》改编。  　　全程参与卧底特工的作者罗伯·梅若在书中 披露侦破美国史上最严重的一宗洗钱案内幕。早些时候，曾被一家美国电影制作公司已买下此书的电影版权。本书作者担任卧底特工多年，暗中调查麦德林犯罪集团洗钱案，并与涉及参与洗钱的银行家和商业人士密切来往，这些人至今在世界各地仍拥有极高的权势。  　　罗伯·梅若乔装是位有钱商人，设法与这些银行家们搭上线，陪同举行私人派对、分享自己的豪华别墅、驾驶劳斯莱斯敞篷车和乘坐私人飞机到世界各地享受奢华生活。通过调查发现，这些人不但参与洗黑钱，还勾结银行家、商人建立起了一个数十亿美元规模的毒品走私帝国。 最后，梅若搜集的证据令40多人锒铛入狱。"},{"id":40346,"p":"/499lpFBmfvKgqxROaP1PiUkFja5.jpg","b":"/s5gTopKJP3CL6xzi8oS90EtyTn.jpg","t":"赌圣","r":6.7,"y":1990,"rd":"1990-08-18","hs":0.525,"d":1.867,"mt":"movie","o":"《赌圣》是1990上映的一部电影，本片由元奎、刘镇伟联合导演。主要演员有周星驰、吴孟达、吴君如等  。  该片讲述了身怀特异功能的大陆青年左颂星，来港投靠三叔。左颂星投靠三叔后，被发现具有特异功能，两叔侄开始走江湖，两人在香港误打误撞，无意中卷入黑社会的争霸争斗中。最后陈松成功的收买左颂星，关键时刻打败洪光。  大陆青年阿星（周星驰），来港投奔达叔（吴孟达），两人在香港误打误撞，无意中卷入黑社会的赌霸争斗。事情开始时，两叔侄到赌档想捞一笔，被人发现跟踪到后巷，又要钱又要命，阿星情急之下，截住一深红色跑车，车上坐着绮梦（张敏），她天生丽质，令阿星一见钟情。  绮梦表面上是香港黑社会大哥洪爷（秦沛）旗下的女杀手，其实是洪爷对头台湾帮帮主陈松派来的卧底，洪爷手下的头号杀手比利对绮梦日久生情，绮梦亦钟情比利，两人成为洪爷身边的红人。为了争夺 “世界赌王”的名誉，洪爷与陈松终于摊牌，公开争夺阿星代表出赛，因为阿星有看穿纸牌的特异功能，为此绮梦卧底的身份亦暴露。比利与绮梦各为其主，爱情触了礁。  洪爷下令比利追杀绮梦，比利将绮梦囚于货仓中，谎称已将梦杀死，阿星牵挂绮梦，变得痴痴呆呆，无心赌赛，众人找来与绮梦有一相似特征的阿萍（吴君如），暂时慰藉阿星痴情，同时着力侦察绮梦下落。到了决赛之前，阿星对自己的作为后悔离开，众人查询他的下落。终于在开赛之前，阿星出现，关键时刻打败洪光。"},{"id":39828,"p":"/gSRKTxmJ4enHsyBrIJnLMivwga6.jpg","b":"/68mo3BhFFvdnS65k7z0P89iyXyl.jpg","t":"古惑仔之人在江湖","r":6.5,"y":1996,"rd":"1996-01-25","hs":0.571,"d":1.861,"mt":"movie","o":"　　陈浩南和好友山鸡小时候被流氓欺负，乃立志要从黑社会出人头地。后投入洪兴社门下，成为黑道新秀。为了与敌对的靓坤争地盘，双方展开了连场恶斗。"}]