[{"id":22821,"p":"/htOFPFA29hVkI3JSiCU3tt2YpAu.jpg","b":"/iUitBxb4IkLpEIbVcaJn6fyzE1u.jpg","t":"处刑人2","r":6,"y":2009,"rd":"2009-11-24","hs":0.763,"d":2.097,"mt":"movie","o":"波士顿，一位深受爱戴的牧师神秘被杀，子弹交错穿过脑壳，死相极为惨烈，传言处刑人所为。负责此案的依旧是警察格林利、达菲和多利，但他们对此一筹莫展。幸有智慧性感的FBI特工尤妮斯・布鲁姆（朱莉•本茨 Julie Benz 饰）破解了处刑人的杀人手法。因10年前波士顿血案，异卵双生兄弟康纳（肖恩•派特里克•弗兰纳里 Sean Patrick Flanery 饰）和墨菲（诺曼•瑞杜斯 Norman Reedus 饰），随领袖父亲诺亚（比利•康诺利 Billy Connolly 饰）隐居在爱尔兰的乡村。此案一出，两兄弟削发明志，重新出山。期间，他们收服了墨西哥人罗密欧（小克利夫顿•克林斯 Clifton Collins Jr. 饰）。后者凭借机灵的头脑、出众的拳脚，战胜了人高马大的对手。虽然将对手置于死地有些残酷，但是兄弟俩觉得对味，并设计拉他入伙。这组搭档与美女特工都踏上征讨处刑人的危险之旅……　"},{"id":86004,"p":"/oCxyN7HmJ7zWp8jtJeMRHABnutF.jpg","b":"/aJIojufZhl5JG42rJ0H3LsMxId6.jpg","t":"觅迹寻踪","r":6.8,"y":2012,"rd":"2012-11-30","hs":0.883,"d":2.097,"mt":"movie","o":"一位当红电影明星的离奇死亡吸引了侦探苏贾（阿米尔·汗 Aamir Khan 饰）的注意，心中充满了疑惑的他决定靠自己的力量找到事件的真相。苏贾和妻子罗斯（拉妮·玛克赫吉 Rani Mukherjee 饰）曾经拥有过一个可爱的孩子，不幸的是，随着这个孩子的死亡，夫妻两人的感情亦跌落了冰点，时刻濒临崩溃的边缘。 在苏贾的新家里，一个陌生老妇的闯入将一切搅得一团糟，同时，他手中的案子也成为了无头悬案。一次偶然中，一位名叫罗诗妮（卡琳娜·卡普 Kareena Kapoor 饰）的美艳女子出现在了苏贾的视线中，很显然，种种线索表明了，这个神秘的妓女和他正在调查的案件有着千丝万缕的关联。"},{"id":51730,"p":"/gCZTtlY4JYCzmrMu4dCjaf2HPiu.jpg","b":"/shoiPnatP87mfJ0fJOTc06FykAY.jpg","t":"鹿鼎记","r":7.1,"y":1992,"rd":"1992-07-30","hs":0.581,"d":2.095,"mt":"movie","o":"　　清朝初期，康熙皇帝尚年少，奸臣当道，民不聊生。“天地会”是一个推翻清朝的民间组织。“天地会”首领陈近南在一次行动中幸得韦小宝相救，小宝就此加入天地会，被派到王宫当卧底，偷取藏有清朝秘密的《四十二章经》。聪明机灵的小宝很快便成为了皇上的心腹，做了大官。小宝陷入了两难的状态，他既要执行任务却又跟皇帝成为了好朋友。就在小宝想要逃走之际，师父陈近南找到了他，并派人监视他回到王宫。宫廷之内十分险恶，鳌拜欲篡夺皇位，而邪教组织神龙教也将真正的皇后软禁，让自己的圣女龙儿化装成皇后，伺机盗取《四十二章经》。机智的韦小永宝周旋于众人之间，并借假太后龙儿之手将鳌拜制伏。皇帝再封小宝为更大的官，小宝自此权倾朝野，继续做他的边缘人。"},{"id":18899,"p":"/dxeRWmNzrxb4LZ9ny8b3jzCHjgm.jpg","b":"/2FO2YXMDTeLr6bQfSwAAtWOW7KW.jpg","t":"复仇","r":6.6,"y":2009,"rd":"2009-05-20","hs":0.802,"d":2.094,"mt":"movie","o":"费兰斯•高德勒（约翰尼•哈里戴 Johnny Hallyday 饰）20年前曾是叱咤风云的杀手，收山后他在巴黎开了一家餐馆，过着平静安宁的日子。某天，他定居在澳门的女儿爱莲（Sylvie Testud 饰）一家遭到不明身份的杀手的袭击。女婿和两个外孙全部遇难，只有爱莲侥幸逃生。费兰斯得知消息后连忙从法国赶往澳门，在见到现场的惨状后，他决心不惜一切代价为女儿一家复仇。由于人生地不熟，费兰斯的调查毫无进展。偶然间，他在酒店遭遇一起暗杀事件，三个杀手阿鬼（黄秋生 饰）、阿柱（林家栋 饰）和肥乐（林雪 饰）给他留下极深的印象。经过短暂的试探和接触，费兰斯决定雇佣阿鬼三人作为帮手。凭借爱莲留下的线索和在凶案现场的勘查，众人逐渐缩小包围圈，一场复仇战随即悄悄地展开，而幕后的阴谋也慢慢浮出水面……"},{"id":854239,"p":"/5UzUakJTL3GkaHdUo0CJCcJN7i2.jpg","b":"/xFKjWcxEumvwEhovqTDzoDCmD45.jpg","t":"蒂尔","r":7.4,"y":2022,"rd":"2022-10-14","hs":1.553,"d":2.094,"mt":"movie","o":"影片讲述了梅米·蒂尔·莫布里为她14岁的儿子埃米特·蒂尔不懈追求正义的真实故事。1955年，埃米特·蒂尔在拜访密西西比州的表兄弟时被处以私刑。"},{"id":62206,"p":"/pfsNMZcA9aAzvEqdOnq40KwEl7h.jpg","b":"/jms0K8EDkLYVVYOm7R0IyeJQ6VM.jpg","t":"惊魂半小时","r":5.8,"y":2011,"rd":"2011-08-11","hs":0.769,"d":2.093,"mt":"movie","o":"　  尼克（艾森柏格 饰）是一个小镇上的披萨送餐员，他一直都过着平凡的生活。一天，他的平凡生活却和两个有计划犯罪的罪犯（丹尼·麦克布耐德和尼克·斯旺森 饰）碰撞到一起，疯狂的两个罪犯绑架尼克去抢劫银行。在短短的不到一小时时间内，抢银行或者脱险都是无法完成的任务，而尼克便找到他以前的好朋友、历史老师查特（阿兹·安萨里 饰）帮忙。就在这短短的半个小时里，尼克在查特的帮助下，完成了不可能完成的任务。时间滴答滴答的在流走，这两个罪犯必须同警察、雇佣的刺客还有别人手中拿着的喷火器，甚至是他们两人自己出现的分歧做斗争。在紧张的半小时内，他们要处理被迫抢银行、警察、杀手、重型武器的危险，同时还要面对彼此之间友谊的考验……"},{"id":342521,"p":"/dPWlBmCixh9k3Jjb7c7jkIaxBbL.jpg","b":"/y6mCy0k7dnNKcHjLLPdo7guVjCR.jpg","t":"基努猫","r":6.074,"y":2016,"rd":"2016-04-29","hs":0.967,"d":2.09,"mt":"movie","o":"故事讲述鲍伯刚和恋情长跑的女友分手，心碎不已时巧遇一只可爱到不行的流浪猫，而鲍伯好友克拉伦斯更被小猫萌翻，两人给小猫取名‘Keanu’，而‘百炼钢化为绕指柔’大男人从此化身猫奴，每天陪猫、爱猫，与猫为伍。某天鲍伯的家被流氓集团闯空门，更惨的是他们的爱猫‘Keanu’竟然被绑架！为了营救爱猫，两人决定混入贩卖毒品的圈子，为方便接近流氓集团......"},{"id":486947,"p":"/cvYbJo6L743EJkE2MTqXEc8l0vH.jpg","b":"/wXZ2JmuQq58E9A4OcP9e8yeKFGR.jpg","t":"罪人","r":7.314,"y":2018,"rd":"2018-02-22","hs":1.174,"d":2.09,"mt":"movie","o":"前警官AsgerHolm接到一通电话，来自一个被绑架的女人，当电话突然挂断后，搜寻那位女性的行动正式展开。这通电话是惟一的线索，警官需要与时间赛跑，拯救她于危难之中，然而他逐渐发现他所面临的犯罪势力远比自己想象的要大很多。"},{"id":12543,"p":"/rq2wxa2PkLv4lgX0mvf8qJp4xNL.jpg","b":"/3ozoba38ZlAAfk1ccijN7J66lBA.jpg","t":"大事件","r":6.9,"y":2004,"rd":"2004-06-10","hs":0.713,"d":2.086,"mt":"movie","o":"　　香港警队被元（任贤齐 饰）率领的悍匪打得无力还击的一幕被电视摄制队拍了下来，全港市民哗然。为了声誉，全港3万多的警员都投入到缉拿重犯的行动中。重案组督察恒（张家辉 饰）跟踪元到了一栋大厦，在他们正想行动时，副指挥官Rebecca（陈慧琳 饰）却打算把整个过程通过电视现场直播。恒与其他队员都带上了微型摄影机冲入了现场，大厦内早已躲着另一班劫匪，形势凶险，Rebecca却想剪掉此片断。在大厦内挟持人质的元把在闭路电视上录到的警匪搏击片段发给了传媒，警方更加尴尬了。元挟持人质对抗警察，恒救出了人质，逃跑了的元遇到了Rebecca，Rebecca从未见过恒跟元，便误以为元是警察恒，元将计就计，想借此脱身。"},{"id":44629,"p":"/dJS4G1HBx4wmSPbZoy7935CvVEz.jpg","b":"/dxOv6K3LNbZfQaGDyx7Tp94Koy.jpg","t":"动物王国","r":6.804,"y":2010,"rd":"2010-06-03","hs":0.82,"d":2.084,"mt":"movie","o":"　　表面上，约书亚（詹姆斯·弗兰切威勒 James Frecheville 饰）只是一个17岁的普通少年，但他的一生注定不会平凡，因为自打出生起，他便背负了著名黑道家族——科迪家族之子的“好”名声。母亲的去世让他得以重新回到了这个充满了罪恶和争斗的家族里，尚未成熟的他会受到怎样的洗礼？而他和叔叔以及三个哥哥之间的关系会有着怎样的变化？\r 　　警探莱基（盖·皮尔斯 Guy Pearce 饰）的出现给予了约书亚一种新的希望，他不懈的劝说着约书亚，希望他能够回归到正常的人生轨道上来。同时，警方盯上了科迪家族，只等待时机到来将他们一网打尽。在亲情和道义，人生和理想之间，年轻的约书亚不知道该何去何从。 ©豆瓣"},{"id":2117,"p":"/q92OCXVxg8zcaoSpO3VGNTvmNqu.jpg","b":"/8U9GfW8RVbkfOHExyNxZ6PAvPFQ.jpg","t":"希望与反抗","r":7.148,"y":2005,"rd":"2005-02-13","hs":0.734,"d":2.083,"mt":"movie","o":"　　1943年2月，残酷的斯大林格勒战役呈现出胶着态势。在慕尼黑，地下反战组织白玫瑰的成员们正在加紧印发传单，其中索菲（Julia Jentsch 饰）与汉斯姐弟两人为响应不久前女学生们的行动，计划将传单散发到大学校园内，两人冒着极大风险进入学校，在散发完毕时不幸被捕。盖世太保摩尔负责审讯索菲，姐弟俩按照事先商定的串词，拒绝承认自己与反战传单有关，并几乎可以无罪释放，但纳粹的搜查发现了新的线索，形势急转直下，索菲开始将罪责揽到自己身上以掩护同伴们，经过反复的交锋，摩尔开始对这位坚定的女青年产生了些许理解和同情，但等待索菲的，终究是一场封闭的不公平审判……　　本片根据真实故事改编，获2005年柏林电影节最佳导演奖等多项褒奖。"},{"id":407448,"p":"/E99uv94yjW0aJikvrkBHvx4wwP.jpg","b":"/5C01GuAmEJp951X7fm66SPBlsxU.jpg","t":"底特律","r":7.265,"y":2017,"rd":"2017-07-28","hs":1.106,"d":2.083,"mt":"movie","o":"1967年的底特律黑人骚乱是美国历史上破坏性最大的种族骚乱之一，起因是警察7月23日凌晨进入黑人区一家酒馆逮捕黑人。这次执法行动引发黑人不满，他们闻讯而来向警察投掷石块和砖头。 后来警方增援到来，强行驱散黑人，但适得其反，黑人越聚越多最终引发波及全城的大规模骚动。这场骚乱持续了五天，造成43人死亡，许多建筑被毁、许多人受伤。骚乱还蔓延到伊利诺伊、北卡罗来纳、田纳西、马里兰州。"},{"id":41158,"p":"/ty7aRGwzRn2Nj7BQ8kp00PwL1Ll.jpg","b":"/x7GdT6eFPpAYutYKcxoV1WVdGG5.jpg","t":"暗花","r":6.8,"y":1998,"rd":"1998-01-01","hs":0.634,"d":2.082,"mt":"movie","o":"澳门两大黑帮「洪兴」及「义英」为了争夺赌场利益，展开一场前所未有的大火拼，暗杀，枪战，炸弹袭击时有所间。因此不论是无辜市民，警察或是黑帮份子，每天总有好几个人横死街头，流出的血染红了一地。这个东方赌城变成腥风血雨危险之地。在警方束手无策之际，却无意中截获了「洪兴」的龙头大哥崩牙华，「洪兴」群龙无首，立刻按兵不动，一场大战因而暂时平息下来，但嚣张跋扈的崩牙华却扬言已出五百万的高价聘请一个外来杀手，刺杀「义英」的龙头大哥高佬忠..."},{"id":1642,"p":"/dtupntUFMD5iXBo8HLfALt2ET4R.jpg","b":"/hPlL6FjbbZGZNfNaBePhOXSB9WY.jpg","t":"网络惊魂","r":6.018,"y":1995,"rd":"1995-07-28","hs":0.558,"d":2.082,"mt":"movie","o":"安吉拉 是一个与世隔绝的程序员，电脑是她的好帮手也是好朋友，她的大部分生活都围绕着电脑有条不紊的进行着。一次偶然中，安吉拉收到了同事寄来的一张磁盘，而之后没多久，这位同事便死于非命。之后，在一次度假中，安吉拉邂逅了一名英俊帅气的男子，但很快聪明的安吉拉便发现了这名男子心中所怀的不轨。 　　安吉拉隐约觉得自己被卷入了大麻烦之中，而一切和那张神秘的磁盘脱不开干系。一次意外中，安吉拉陷入了昏迷，醒来后的她丢失了一切可以证明其身份的证件，而当她完成了挂失补办程序之后，手中的证件上赫然写着一个陌生的名字。这其中究竟发生了怎样的变故？在一次又一次逃脱暗杀的过程中，安吉拉也在渐渐的接近真相。"},{"id":577,"p":"/whz4bwvqE1OmQHIyqHdZD8jU9CO.jpg","b":"/2g58NnfO9ecZc0VcP0i0EVyKV7m.jpg","t":"不惜一切","r":6.579,"y":1995,"rd":"1995-09-22","hs":0.589,"d":2.081,"mt":"movie","o":"　　天气播报员苏珊（尼克·基德曼 Nicole Kidman 饰）因涉嫌丈夫被害的谋杀案一时成为媒体焦点，数位当事人的访谈将事件的过程逐步呈现……  　　立志从事新闻事业的苏珊雄心万丈，不顾丈夫拉利（马特·狄龙 Matt Dillon 饰）的意大利裔家庭反对，全力进行入行的相应准备，并最终为当地一家仅两名工作人员的有线电视台聘用，担任“天气女郎”。苏珊高昂的工作热情并未被消极的环境打退，不断提出工作计划，并着手深入学校的青年访谈系列节目，由此结识了詹姆斯（杰昆·菲尼克斯 Joaquin Phoenix 饰）等三位叛逆青年，詹姆斯深深迷恋苏珊。当苏珊意识到丈夫正在成为她事业上的障碍时，利用詹姆斯枪杀了拉利。苏珊自认是最后的赢家，但情况突然急转直下。"},{"id":393624,"p":"/mePaoVKYXbNj3NA23in6IAgOSOA.jpg","b":"/wONHmd6x0UW6AV1DLzxlNwH9sQn.jpg","t":"官方机密","r":7.212,"y":2019,"rd":"2019-08-30","hs":1.222,"d":2.069,"mt":"movie","o":"改编自真实事件，聚焦前英国情报机构政府通信总部的翻译员Katharine Gun，她在2003年伊拉克战争爆发前夕泄露了一份国家安全局备忘录，曝光美国和英国联合对联合国安理会成员进行的非法间谍活动。本片的剧本来自基于此真实事件的纪实文学作品《The Spy Who Tried To Stop A War: Katharine Gun And The Secret Plot To Sanction The Iraq Invasion》。"},{"id":13008,"p":"/bLsE0sMI1bycBxZX7QNYghy5iyi.jpg","b":"/7Ww2p8mXVVOyj3RLKRg6GzeYIAv.jpg","t":"美国田园下的罪恶","r":7.311,"y":2007,"rd":"2007-07-27","hs":0.774,"d":2.064,"mt":"movie","o":"本片根据1965年美国印第安纳波利斯的真实案件改编而成。女孩西尔维亚（艾伦•佩姬 Ellen Page 饰）因游乐园工作的父母事务繁忙，与妹妹简妮（哈蕾•麦克法兰 Hayley McFarland 饰）搬入育有七子女的单亲母亲格特鲁德•巴尼泽夫斯基（凯瑟琳•基纳 Catherine Keener 饰）家暂住。格特鲁德的大女儿宝拉（阿丽•葛雷勒 Ari Graynor 饰）未婚先孕，西尔维亚无意中听到这一消息，失口告知同学，没想消息泄露。宝拉迁怒西尔维亚，致使其被格特鲁德体罚。这之后，酗酒成性的格特鲁德将一切家庭问题均归于西尔维亚的到来，背着镇上人将她囚于地下室，并怂恿子女用酷刑折磨西尔维亚。不仅如此，镇上其他儿童也参与到这残酷的摧残中，共同实施了美国历史上针对个人犯下的最严重的罪行之一。"},{"id":855263,"p":"/frM6MEKQgbT9Zi1GYTdXwILvcGC.jpg","b":"/7NTGZTzqWHgBJeoNaWsAxvHtRy4.jpg","t":"一千零一","r":6.6,"y":2023,"rd":"2023-03-31","hs":1.691,"d":2.063,"mt":"movie","o":"在 20 世纪 90 年代中期的纽约市，伊内兹 (Inez) 挣扎着但毫无歉意地按照自己的方式生活，从一个救济所搬到另一个救济所。 由于她 6 岁的儿子特里在寄养中，无法再次离开他，她绑架了他，这样他们就可以一起生活。 随着岁月的流逝，他们的家庭不断壮大，特里成为一个聪明而安静的少年，但他们生活的秘密有可能摧毁他们来之不易建造的家园。"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.241,"y":2009,"rd":"2009-02-03","hs":0.755,"d":2.062,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":406761,"p":"/lPSpNP2MfPDvZyFMhBEBy9u99Rs.jpg","b":"/9E4mLJY4ZiQDPi2KR8cWr7mHF8o.jpg","t":"绝命酒店","r":6.054,"y":2018,"rd":"2018-06-07","hs":1.045,"d":2.062,"mt":"movie","o":"在近未来洛杉矶一家专门为罪犯疗伤的医院，福斯特饰演的护士在工作中偶然发现一名举止怪异的病人，与此同时其他病患却接连死于非命 ..."},{"id":848791,"p":"/ydbm5Ad1nyZq7eywWsw82Wxdsgg.jpg","b":"/h37garYpEwYeKBGZq9cHTbtEHPU.jpg","t":"陌路人","r":6.166,"y":2022,"rd":"2022-10-06","hs":1.476,"d":2.058,"mt":"movie","o":"一名卧底警察与杀人嫌犯建立起炽烈而亲密的关系，同时努力赢得对方的信任并拿到口供。"},{"id":31582,"p":"/17Q9FDlkPOhmHJx1kas5Jp9azmk.jpg","b":"/xyr80oscg6z6C1eVyNSYrsZXxBg.jpg","t":"完美无瑕","r":6.185,"y":1999,"rd":"1999-11-26","hs":0.627,"d":2.055,"mt":"movie","o":"　　一位个性保守又传统的警官，因为中枪变成半身不遂的靠轮椅生活，让他身心都受到煎熬。而他的医生要求他学习唱歌来进行声音复建，他因为没钱又求救无门的情况下，只找上他隔壁邻居来当他的歌唱老师，偏偏他的芳邻却是个有变装癖的同性恋…\r 　　一名极端保守的警察患上了使人衰弱的中风，被分配到一个包括唱歌课程在内的康复项目中，而变装皇后就在隔壁。"},{"id":628534,"p":"/5JnmseS3DZ6ad2VMbrnbGCs8Rst.jpg","b":"/wz4BoW7k5LNluY4PmxHBU1IS5Bc.jpg","t":"白老虎","r":6.977,"y":2021,"rd":"2021-01-13","hs":1.382,"d":2.052,"mt":"movie","o":"巴尔朗·哈勒维（阿达什·古拉夫饰）讲述了他从贫穷村民成长为当代印度成功企业家的史诗般、充满黑色幽默的人生历程。我们年轻的主人公足智多谋而又雄心勃勃，设法成为了刚从美国回来的阿肖克（拉吉·库玛饰）和粉红夫人（朴雅卡·乔普拉饰）的司机。社会将巴尔朗训练成一名仆人，他便努力将自己打造成富有主人的得力帮手。但经过一夜之间的背叛，他意识到主人们会不择手段地陷害他以进行自救。在失去一切的边缘，巴尔朗决心反抗被操纵的人生和不平等的制度，奋起成为新型的主人。该影片改编自《纽约时报》畅销书和 2008 年曼布克奖获奖小说。"},{"id":10360,"p":"/sqyY9D7BSjtVQtbrwK0VyrT5xRN.jpg","b":"/34N9iKlR8FdXiu8r8pSpKcyFUVh.jpg","t":"饥饿","r":7.248,"y":2008,"rd":"2008-05-15","hs":0.792,"d":2.052,"mt":"movie","o":"影片由迈克尔·法斯宾德领衔主演，饰演激进组织北爱尔兰共和军成员鲍比·桑兹。1981年正值铁娘子撒切尔夫人执政期间，关押在梅兹监狱的共和军囚犯为了争取政治地位而发起的绝食抗议行为。影片围绕于桑兹死前最后六个星期的生命历程而展开。故事开始于监狱警卫雷蒙德·洛韩准备离开去工作，临走之前他检查了汽车里的炸弹，穿上了放在衣帽间里的制服，并且对同事的搭讪不予理睬。监狱里新来的爱尔兰共和军犯人戴维（布莱恩·米利根饰）拒绝穿上囚服，于是被贴上了“不合作”的标签。而他的新室友格里（利姆·麦克马宏饰）则干脆用粪便把房间弄得臭气熏天。很显然，他们是在宣泄对监狱政权的强烈不满。本片的主人公就是被北爱尔兰人尊为英雄、因罢工绝食而死的桑兹，他坚信自己是由于政治方面的不公正对待而关押在此并且也会为此付出生命的代价。绝食六十六天之后，包括桑兹在内有十名共和派囚犯饿死。鲍比·桑兹由反拘押票选入国会，桑兹死后由他的代理人欧文·卡龙接替议席。"},{"id":542836,"p":"/ounM1yl7gyecdACpVYn0aPbBf7W.jpg","b":"/3BSAzy9aXXWCBvJCgLgPxLuquEk.jpg","t":"协商","r":7.1,"y":2018,"rd":"2018-09-19","hs":1.132,"d":2.051,"mt":"movie","o":"韩国首部以警察谈判专家作为题材的电影。讲述在泰国发生了史上最糟糕的挟持人质案件，绑匪闵泰久(玄彬 饰)与危机谈判专家河彩允(孙艺珍 饰)进行协商，若不达成自己的要求就每10分钟杀掉一个人质，两人展开了一场空前绝后的谈判，到底最后结果会是如何呢？"},{"id":5910,"p":"/kODRulaJ71pSQF5TcfuCIFUKTn.jpg","b":"/mdQ6oH7GLM9VerAb8JhsEAyJnHs.jpg","t":"花火","r":7.7,"y":1997,"rd":"1997-10-30","hs":0.642,"d":2.048,"mt":"movie","o":"西佳敬（北野武饰）是一名警察，几年前儿子不幸死去，现在妻子（岸本加世子饰）患白血病已到晚期。好意让他去探望妻子的搭档堀部（大杉涟饰），则在任务中严重受伤，导致下半身瘫痪，与轮椅为伴。后来西在一次逮捕行动中处理失当，又导致后辈田中（芦川诚饰）丧生。引咎辞职的他，想着供养田中的寡妻（大家由佑子饰），接近并安慰老友堀部，黑社会紧追着他索讨利息，这一切都令西感到不堪重负。他决定铤而走险，做件冒险的事情，将一切做个了结。最后，西陪妻子做一次没有归途的旅行。"},{"id":45871,"p":"/aorcY8fuuWjFvhuXDieAcFnJvNA.jpg","b":"/pHn9mqUAlDSA74FOjfOb3enAzbi.jpg","t":"枪火","r":7.439,"y":1999,"rd":"1999-11-19","hs":0.645,"d":2.048,"mt":"movie","o":"黑社會老大文哥（高雄飾）被人追殺，其弟阿南（任達華飾）安排五個人來做其兄的保鏢，並命令他們查出暗殺文哥的幕後人物。這五人分別是阿鬼（黃秋生飾）、阿來（吳鎮宇飾）、阿MIKE（張耀揚飾）、阿信（呂頌賢飾）和阿肥（林雪飾）。阿來和阿信是知名的高手，阿鬼、阿MIKE、阿肥則是金盆洗手的昔日英雄：阿鬼是文哥以前的手下，阿MIKE是神槍手，阿肥是槍械專家。五人同心協力，將殺手擒獲，並找出了幕後主使人。五個不認識的江湖人成為肝膽相照的好友，這時，阿南告訴阿鬼，阿信與文哥之妻通姦，要求阿鬼去殺死阿信，阿來堅決不允許這麼做。阿MIKE和阿肥又分別支持阿來和阿鬼，最後他們約定在一家小餐廳解決這個問題，互相對準的槍口真是一觸即發……"},{"id":71157,"p":"/jt5iH1ffawf3NXX0YVgfSexQH8H.jpg","b":"/1nR9mCsJD02j13wet0yAnVhEG6Y.jpg","t":"警员","r":7.777,"y":2011,"rd":"2011-10-06","hs":0.895,"d":2.044,"mt":"movie","o":"未成年人保护署的警察们日常除了要看管恋童癖、逮捕少年扒手之外，也许还要在吃午餐的间隙去解决青少年的家庭问题。他们的工作中充斥着糟糕的事，比如审讯虐待儿童的父母，对青少年和儿童的性暴力行为取证，但他们的工作也有好的一面，比如同事间的集体协作和成功的欢笑，这些都让人感到不可思议。至今为止，这些警察们认为最糟糕的事就是，在努力工作的同时，他们应该如何在私生活和现实工作中找到一个平衡点。内务部派一个女记者梅丽莎来制作一本关于未成年人保护署警察们的生活相册，但是性格古怪的弗雷德却十分不喜欢她，想将她排挤出队伍。"},{"id":527,"p":"/1nd4SsytVc96hy92g8NNVPD3mzf.jpg","b":"/uXw3rNYz3SLYFZAZ0lUZOXMac6Y.jpg","t":"战士奇兵","r":7.378,"y":1994,"rd":"1994-09-02","hs":0.597,"d":2.041,"mt":"movie","o":"由“联基\"电影公司出品，李．塔玛霍利执导。讲述Beth的家庭问题很多，不单要照顾五名儿女，更要面对终日流连酒巴的粗鲁丈夫，十八年的夫妇关系，一时甜言密语，一时喂以拳头，打打闹闹的过日子，连两个儿子也受不了，决定要离家出走。本是一个愿打，一个愿挨，相安无事，但因为丈夫的狐朋狗友性侵犯他们的女儿，把她害得自缢身亡。丈夫向朋友寻仇并且把他杀掉，但对自已不顾家庭的陋习仍死不悔改，Beth决定与他断绝关系。本片是一部曲型的家庭伦理片，通过一个家庭的描写来反映一个社会的文化倾向。情节真挚感人，深受观众喜爱。"},{"id":915831,"p":"/yq5zQAlxhNZvCaqdUcpGDnOZeQG.jpg","b":"/szov0Tr05mP7rKHlG2VYyWh33wx.jpg","t":"噢，亲爱的莫妮卡","r":7.099,"y":2022,"rd":"2022-11-11","hs":1.511,"d":2.037,"mt":"movie","o":"激情四射的婚外情突逢变故，这个油滑的机器人专家随后加入一场凶杀阴谋。然而，包括死亡在内的一切都暗藏玄机。"}]