[{"id":258216,"p":"/piikL8vRh3s1ysHGTIqaZpdjfNU.jpg","b":"/au7iqEO8bi7CGQO8CheIqOxGdZS.jpg","t":"女性瘾者：第一部","r":6.846,"y":2013,"rd":"2013-12-25","hs":0.813,"d":1.766,"mt":"movie","o":"一个寒冷的冬日夜晚迷人的单身汉塞利格曼在小巷里发现被揍的乔，他将她带回家公寓，帮她治疗伤口，并问起她的生活，投入的倾听了乔的人生8个章节，一个女人从出生到50岁的性欲旅程，繁复而多样的人生故事，其间伴随着联想和突发事件，充满了野性与诗意。"},{"id":514684,"p":"/Af1RY9YCAViGUQ5zOdGE3xzJt9B.jpg","b":"/ehaZKFWlNV1UudA4DBnFAG6eozT.jpg","t":"为何不去死","r":6.6,"y":2018,"rd":"2018-08-13","hs":0.813,"d":1.245,"mt":"movie","o":"故事讲述一名带着铁锤上门的青年马提夫闯入岳父家中、试图杀死岳父替女友复仇，却发现一连串隐藏在这个平凡家庭底下的黑暗戏谑真相"},{"id":999127,"p":"/trbZSMZHzRf7uAPieWwvQ81J0dr.jpg","b":"/mssCqICnOv70yv0JHsCgaFvMAMe.jpg","t":"再战布洛阿特峰","r":6,"y":2022,"rd":"2022-09-09","hs":0.813,"d":0.826,"mt":"movie","o":"在攀登布洛阿特峰后，马切伊·贝尔贝卡意识到自己并未完成这次登顶之旅。25年后，他重整旗鼓，决心完成未尽的旅程。"},{"id":479255,"p":"/rUeAoVae2UagdLgQokhOVjNPslK.jpg","b":"/gwxs7XZCfEYCUzsn11eq9GDk86y.jpg","t":"最终幻想女孩","r":7.1,"y":2017,"rd":"2017-12-23","hs":0.812,"d":1.328,"mt":"movie","o":"　　在电影版里，24岁了爱情方面还一片白纸的白领江藤良香，突然被同期男二号提出交往申请，而她从初中开始就暗恋男一号，故事就是描述她“现实中的恋爱”以及“脑子里的单相思”两种感情。"},{"id":332340,"p":"/73EtIA1QvDh7un7S3KidkadONw9.jpg","b":"/znc4p9S2177ClNnTlJHr1CSOIkB.jpg","t":"爷们雄起","r":6.577,"y":2015,"rd":"2015-05-29","hs":0.812,"d":1.592,"mt":"movie","o":"　　宅女南希决定走出房门，积极地生活，阴差阳错假扮“火车怪客”，与陌生男子杰克约会，情投意合的二人能否在真相大白后，得到happily ever after？"},{"id":884,"p":"/gpai5oUFyFGLHOCsYTvVMqlbY7A.jpg","b":"/vQNknPEVSAui6IL6eUlDBPfUzcW.jpg","t":"欲望号快车","r":6.435,"y":1996,"rd":"1996-07-17","hs":0.812,"d":3.721,"mt":"movie","o":"电影制片人詹姆斯（James Spader 饰）沉迷于性事，在女友凯瑟琳之外尚有不少情人。一次开车回家的路上他与另一辆车相撞，詹姆斯腿部重伤，对面车中的夫妻两人则丈夫死亡妻子海伦（Holly Hunter 饰）负伤，詹姆斯在报废车场偶遇海伦，两人由此结识，不久海伦带他参观了由医生沃甘主持的撞车活动，这些爱好者热衷用真实的撞车还原某些事故，詹姆斯进入了一个匪夷所思的圈子。沃甘身份神秘，宣扬撞车是释放自我的有效途径，为此不惜以身犯险。随着詹姆斯与沃甘的交往不断加深，两人终于在车上发生了关系，而随后沃甘驾车撞击詹姆斯与凯瑟琳却致使自己死亡。詹姆斯大难不死后又驾驶者一辆废旧汽车撞向了凯瑟琳……"},{"id":2463,"p":"/vHZS5Ja1JJ7oxPLKI5ilae7iSNu.jpg","b":"/a0jFMDNLmkIooaOvlWHnkrUJMeF.jpg","t":"暗战","r":7.29,"y":1999,"rd":"1999-09-23","hs":0.812,"d":3.083,"mt":"movie","o":"　　大盗张彼德（刘德华）得知生命只剩四周时，决定为死于黑道老大（李子雄）之手的父亲报仇，为此他精心设计打劫了黑道老大的运输公司隔壁的财务公司，并挟持人质引来因得罪上级被转调文职的高级谈判专家何尚志（刘青云）。  　　何尚志在同张彼德展开追逐时，虽屡战屡败，却渐了解到黑帮老大实则借助运输公司做非法走私珠宝的生意，于是同张彼德化敌为友，携手同黑帮势力展开了斗智斗勇的游戏。而张彼德在逃避何尚志追逐的过程中无意结识女孩梁婉婷（蒙嘉慧）后，在生命的尽头获得一份浪漫奇缘。"},{"id":247954,"p":"/x8iySVsIBzhK0t2RFGWEoFrQ6pa.jpg","b":"/wIBxTLcvSSlQRCjd1DsPMDWIbub.jpg","t":"救火英雄","r":6.2,"y":2014,"rd":"2014-01-02","hs":0.812,"d":1.635,"mt":"movie","o":"平安夜，天气异常炎热，全城莫名诡谲。高负荷运转的发电站危机四伏，消防局严正以待。救火队员各自的满腹心事，让这场“硬战”充满了情感上的纠葛。  　　何永森（谢霆锋 饰）、游邦潮（余文乐 饰）、叶志辉（安志杰 饰），三人是十年生死兄弟，如今却各怀心事：深得赏识的何永森被调离消防局，心有不甘；叶志辉玩转人际关系，升迁最快；游邦潮生性潇洒，不为人事所累，却遭遇坎坷婚姻。三兄弟间暗藏背叛的秘密更是让关系紧绷如弦。与此同时，内地超级消防员海洋（胡军 饰）前来报到，作为香港消防局“新兵”，遭遇“老兵”培总（任达华 饰）明里暗里的刁难，而他自己也有着一个解不开的心结。  　　危机终于来临，电站爆炸大火，香港陷入前所未有的一片黑暗。更有一群人被困火海，命悬一线。消防员走进伸手不见五指的黑暗环境，对抗致命浓烟侵袭，既要救人，又要应对手足斗争，还有队里高层为保稳妥的命令不时闪现。究竟是“一命换一命，救一个算一个”还是“遵守指令，以大局为重”。这场火，不只是拯救，亦是兄弟之间的救赎，将心魔而起蒙蔽心智的浓烟挥去。"},{"id":71688,"p":"/bzD6sJdvwx3NPzFfwV0imlAml32.jpg","b":"/rZbscyHQk2dFb8PyX0bQhDbkK1e.jpg","t":"铁娘子：坚固柔情","r":6.357,"y":2011,"rd":"2011-12-26","hs":0.812,"d":2.1,"mt":"movie","o":"耄耋之年的撒切尔夫人（梅丽尔•斯特里普 Meryl Streep 饰）罹患老年痴呆症，时常在幻觉和回忆中切换。她感觉深爱的丈夫一直在身边陪伴，其实后者早已亡故。她作为杂货店的女儿，因为出身贫寒，时常饱受世人的白眼。然而，在聆听了保守党的演讲后，她坚定了自己的政治信仰，并以优异成绩考入牛津大学，虽然在一次议员选举中落败，但是她却收获了真挚的爱情与他相伴，坚定了自己从政的人生道路。从此，她逐渐走到了保守党魁的位置。终于，保守党在选举中大胜，而她也成为了英国历史上第一位女首相，组建了自己的内阁政府。面对纷繁复杂的国际国内局势，她力主的自由市场政策也饱受非议，但是她用过人的智慧和超强的忍耐力，战胜了左辅右弼众叛亲离的局面，凭一己之力拯救了英国经济，捍卫了领土主权，被世人称作铁娘子……"},{"id":110410,"p":"/f0XSmGJDB84Yv853m71lV5FPWLs.jpg","b":"/1H7wh4VomucZUtaHDXVVUA5uNVw.jpg","t":"毒战","r":6.9,"y":2012,"rd":"2012-11-15","hs":0.811,"d":1.821,"mt":"movie","o":"津海禁毒大队长张雷(孙红雷 饰) 刚完成卧底任务，成功抓获一批体内藏毒的毒贩，却在医院碰见一名失控撞车受伤的蔡添明(古天乐 饰)。雷凭其敏锐职业嗅觉，判断蔡添明涉嫌制毒，遂查出已被炸成狼藉的制毒窝点。与此同时，粤江缉毒警察军、雄跟踪运送毒品原料的货车，一路来到津海。雷接应二人，得知此毒品原料来自大毒枭黎振标，而收货人正是蔡添明！  面对犯罪事实，蔡添明供认不讳，更愿协助警方，诱捕黎振标，戴罪立功。以张雷为首的津海、粤江两地警员遂乔装买家与黎振标贩毒团伙展开一场危险博弈，同时，还要时刻提防蔡添明逃跑，斗智斗力！最终，张雷发现了黎振标的惊天秘密，更与蔡添明有着千丝万缕的关系，张雷惊觉这个为求活命，不惜出卖任何人的蔡添明，可能并不是自己的棋子，或许倒过来，是自己在他的棋盘上。未打响一枪，毒战早已拉开帷幕……"},{"id":68507,"p":"/45crYHHLLLlVEip4bsuQBCwCorz.jpg","b":"/vvEt03Fzgc4NujpknFfR1LrXgno.jpg","t":"晚娘","r":5.898,"y":2001,"rd":"2001-09-28","hs":0.81,"d":2.921,"mt":"movie","o":"阿真（Suwinit Panjamawat 饰）的母亲因为难产而死，因此父亲对阿真十分痛恨，常常虐待之余还称阿真为畜生。阿真对父亲的残忍荒淫分外痛恨，幸好阿真仍得到母亲朋友华姨（Wipawee Charoenpura 饰）的疼爱。不久华姨为父亲生下了一名女儿，这个妹妹阿乔得到了父亲的溺爱，父亲更教会阿乔同样憎恨阿真。阿真十三岁时，父亲的旧情人晚娘（钟丽缇 饰）搬到了他们家，血气方刚的阿真与晚娘也发生了关系。这时可恶的乔竟然侮蔑阿真要强奸自己，阿真在华姨的劝说下回到了乡下。三年后，阿真再次回到了家中。原来阿乔怀孕了，孩子的父亲却不知是谁。而阿真的回来就是要迎娶阿乔，为了报答多年疼爱他的华姨，阿真答应了。成为一家之主后的阿真，竟然与当年的父亲一样，荒淫无度。而母亲的惨痛经历，使他无法忘怀。"},{"id":559713,"p":"/4faFbkPf8aH5nrY4YcNvn40PXLL.jpg","b":"/xxjFyF0onOaH1MvTrOsuA47v74R.jpg","t":"渔民的朋友","r":6.7,"y":2019,"rd":"2019-03-15","hs":0.807,"d":1.129,"mt":"movie","o":"基于真实故事改编，讲述了来自康沃尔的十位渔夫意外被环球唱片公司看中并签约，他们的首张海洋棚屋专辑最终获得了十大热门畅销专辑......"},{"id":1165,"p":"/v08RH5Cx9EFAQMBWQuE5jHAgHYs.jpg","b":"/zpBl7qfBB1ir1BVNQtPlPwQ6IFd.jpg","t":"女王","r":6.945,"y":2006,"rd":"2006-09-15","hs":0.807,"d":2.393,"mt":"movie","o":"　　1997年，戴安娜王妃车祸身亡，举国悲痛欲绝，但是英国王室人员却对此采取了逃避疏离的态度。这种漠不关心激怒了很多英国民众。民众反王室的情绪相当高涨，紧急形势让王室陷入了严重的危机。但是，英王伊丽沙白（海伦•米伦Helen Mirren 饰）并没有出来稳定民心，而是携家人躲到了度假行宫。托尼•布莱尔（麦克•辛 Michael Sheen 饰）此时刚出任首相，面对此刻棘手的情势，必须尽快找到平衡各方利益的措施，让王室摆脱信任危机，女王重新修好与国民的关系，而自己也在当中树立权威。"},{"id":14310,"p":"/nmfzuiwo7f41Z4xWEDsto8PeH1G.jpg","b":"/vsTHSW1j3FDx3JTsiIfPcuu9C6h.jpg","t":"无间道3：终极无间","r":6.915,"y":2003,"rd":"2003-12-12","hs":0.804,"d":2.667,"mt":"movie","o":"高级警司/黑帮卧底刘建明（刘德华 饰）在警察卧底/帮派干部陈永仁（梁朝伟 饰）被杀10个月后接受警队内部调查，被架空职权，加上家庭的变故，他的精神状态每况愈下，但他坚信局面很快就会扭转。年轻警司杨锦荣（黎明 饰）在同事看来是怪人一个，他正凭着过人的业绩迈向警队最高层。为了搞清楚杨锦荣的真实身份，刘建明开始对其调查。刘建明渐渐发现韩琛旧日的生意拍档沈澄（陈道明 饰）与杨锦荣有着千丝万缕的关系，为了置杨锦荣于死地，也为了不让自己的身份曝光，渴望做个好人已久的刘建明开始千辛万苦地找寻一个又一个证据，可是他总在最接近真相时功亏一篑……"},{"id":49020,"p":"/nbzXX3CYtKUBrPeMcG7PVoLQHXB.jpg","b":"/zaa2noUk2Dm6IgdTWWEe4WpL08o.jpg","t":"初恋潜水艇","r":7.365,"y":2011,"rd":"2011-03-18","hs":0.804,"d":1.794,"mt":"movie","o":"十五岁的奥利弗（克雷格•罗伯兹 Craig Roberts 饰）坐在教室里的时候脑中总是充满各种幻想，周围的一切对他来说都是普通中蕴含奇异的存在。在同学里他总是显得不合群，他注意到同学祖娜（雅思敏•派吉 Yasmin Paige 饰）也是如此。祖娜在铁桥下约见奥利弗并拍下两人亲吻的照片以此来刺激前男友，奥利弗为此付出了被祖娜前男友教训的代价，而这却让两个人真正走在一起了。奥利弗的父母关系紧张，眼下他又发现母亲和隔壁新搬来的格雷厄姆走的很近，他开始试图挽救自己的家庭。而祖娜的母亲正患脑瘤，奥利弗想要解决问题却分身乏术，和祖娜误会重重最终导致两人分手。最后他的父母重归于好，祖娜的母亲也病愈。而他和祖娜将走向什么结局呢？"},{"id":400114,"p":"/rG7U1YwTRVyVjLtd5VJo0AMaO9l.jpg","b":"/323R1b3D2WS17JXgdAfmPGNpMkJ.jpg","t":"我不是潘金莲","r":6.9,"y":2016,"rd":"2016-09-29","hs":0.804,"d":1.406,"mt":"movie","o":"一个普通的农村妇女李雪莲，为了纠正一句话，与上上下下、方方面面打了十年交道。打交道的过程中，她没想到一件事变成了另一件事，接着变成了第三件事。十年过去，她没有把这句话纠正过来，但她饱尝了世间的人情冷暖，悟明白了另外一个道理。李雪莲要纠正的这句话是她前夫说的。她前夫说：你是李雪莲吗？我咋觉得你是潘金莲呢？李雪莲要告诉大家的是：我不是潘金莲。"},{"id":1013228,"p":"/hJMnsf6vzgoNx0bv3uh3PTCjmks.jpg","b":"/mN0iadY7U4mUvXuoLBwwjtGAD32.jpg","t":"刹那的光辉","r":7,"y":2022,"rd":"2022-09-09","hs":0.803,"d":0.806,"mt":"movie","o":"曾经的男孩组合明星与天赋异禀的年轻鼓手建立了友谊，意外获得了第二次成功的机会。"},{"id":489418,"p":"/jAy83vW54GnpV4EkwK4kOx7QKYA.jpg","b":"/fozq5WDVQQZ8C1K3rrvgB6IM5O9.jpg","t":"孤儿","r":7.434,"y":2018,"rd":"2018-12-05","hs":0.803,"d":1.177,"mt":"movie","o":"一个被遗弃的婴儿，三段交错的人生。 刚出生的宝宝提欧被送到了儿童社福机构，他的生母自愿放弃扶养，并将他交给社福机构安置。就在社福机构尽力帮提欧寻找领养父母时，工作倦怠的尚成为暂时的扶养人。同时，无法生育的艾莉丝也积极的寻找领养机会，就在完善的社福体系以及社工们的努力之下，提欧与艾莉丝的人生终于交会，也连带影响了每个参与者的生活。"},{"id":59457,"p":"/raTEzBZBflPyVhOls4PmrryvPos.jpg","b":"/dFBua0bSUCQgsrUgqRuiJHp3ZjS.jpg","t":"克隆丈夫","r":6,"y":2010,"rd":"2010-07-15","hs":0.803,"d":2.091,"mt":"movie","o":"瑞贝卡（伊娃·格林 Eva Green 饰）回到了童年生活过的临海小镇，在那里，住着一个她无论如何也要见到的人——儿时玩伴托马斯（马特·史密斯 Matt Smith 饰）。曾经的懵懂少年如今已经成长为男人，两人之间迅速的产生了奇妙的化学反应。没过多久，一场车祸夺走了托马斯的生命，悲痛欲绝的瑞贝卡做出了一个危险的决定——利用当代先进的基因克隆技术，复制托马斯的基因。十个月之后，一个名叫托马斯的婴儿呱呱坠地，作为生下他的母亲，瑞贝卡的心情十分复杂。  　　在托马斯的眼中，母亲是一个即神秘又极具魅力的女人，在她惊人的美貌里，隐藏着的是深深的哀愁和绝望，而她望向自己的眼神，也似乎包含了千言万语。纸终究包不住火，随着托马斯的渐渐长大，那个不能说的秘密也在逐渐的显影，待到真相被揭露的那一天，这两个痛苦的人该何去何从？"},{"id":820709,"p":"/uzL5n5kvWMhEtYWYSZOo3f4tIMq.jpg","b":"/nign6VvcP9WtFqcUGa0WgJQeIon.jpg","t":"吸引力","r":6.627,"y":2021,"rd":"2021-11-17","hs":0.803,"d":0.914,"mt":"movie","o":"　　1980年法国布列塔尼小镇，没有正版黑胶摇滚乐，只有盗版自录混音带。菲利浦与哥哥一起经营地下电台，充满自信的哥哥担任电台主持，谈起摇滚口才流利，受到众人瞩目；拥有混音天份的菲利浦只能位居幕后，沉默寡言又边缘。兵役将近，活在哥哥光环底下的菲利浦焦急地想完成自己的混音作品，直到前往柏林当兵，他才逐渐意识到，被环境困住的原来不只是自己。\r 　　设定在摇滚乐的黄金年代、柏林围墙倒塌前夕，新锐导演文森迈尔卡多纳透过主角呢喃的旁白，搭配鲜活的摄影与剪辑，以及欢乐分队、伊吉帕普等多首摇滚金曲，构筑出一部充满浪漫怀旧情调、青春又惆怅的成长电影。少年情怀总是诗，说不出口的那些、对未来的迷惘与期待，全寄语在磁带里，混成一轨属于年轻世代的摇滚篇章"},{"id":348672,"p":"/oU95k2VZIFxM67R5ZdGiKgGx6ly.jpg","b":"/dQgqxHUdcNSmhiM4zebekZnnUII.jpg","t":"关于无尽","r":6.6,"y":2019,"rd":"2019-11-15","hs":0.802,"d":1.123,"mt":"movie","o":"无尽之中，我们被一个女人温柔的声音引导着整个世界。那是一种神话般的声音，一首Scheherazade给我们讲述了人类生活和奋斗的永恒故事：“我看到一个孩子在雨下走着去参加生日聚会……”“我看到一个还没有找到爱的男孩……”“我看到一个不再信任银行的男人……”我们从一系列显而易见的琐碎瞬间，看到男人和生活的平凡和宏伟，这些琐碎的时刻反映了生活的辉煌：一个女孩第一次握住一个心爱的男孩的手；一个父亲在倾盆大雨中系住他女儿的鞋带；一个年轻的女人等待她的ap。点睛之笔——但也包括人类残忍表现在平庸中的时刻——一个人拖着十字架；一个残废的战争老兵坐在路边；一个父亲把死去的儿子抱在怀里——就像生命的号角一样，关于永无尽头，向我们展示了祢的宝贵和美丽。R存在，唤醒我们希望保持这永恒的宝藏并传递它。"},{"id":10220,"p":"/ac91MjvT7ohuJ54aK1pF1B6Krf.jpg","b":"/tgRQsrjBKdic7llxhI7pqLJb8kS.jpg","t":"赌王之王","r":7.006,"y":1998,"rd":"1998-09-11","hs":0.802,"d":3.138,"mt":"movie","o":"迈克( 麦特戴蒙饰)虽然一直以赌博为生．但是他决定要洗心革面脱离扑克生沥，并且进入大学就读法律，虽然这样的改变让他朝向成功之路迈进，不过这一切都比不上扑克牌赌局来得惊险刺激。同时迈克也答应他的红粉知己而且也是他同班同学乔(葛瑞程摩儿饰)，他再也不涉足赌场。可是当他最要好的朋友渥姆(艾德华诺硕饰) 出狱来投靠他时，使得迈克他不得不重操旧业．因为渥姆积欠了黑道一笔钱，他必须在最短的时间内得到这笔钱，否则渥姆就要以命抵偿。麦克在迫不得已的情况之下，只好回到投资报酬率最快，风险也最高赌场，如果他们不在五天之内拿到一万五千元美金，他们的命就风于地下钱庄的…"},{"id":540709,"p":"/z7Yte6x8yeEYHtC3Y4vP2gm8wBb.jpg","b":"/ks7PNbmkcxBoSLxF4bBbqiEofHP.jpg","t":"厄玛","r":6.758,"y":2019,"rd":"2019-09-26","hs":0.802,"d":1.118,"mt":"movie","o":"一对夫妻，在经历了一场收养后，整个家庭都分崩离析。"},{"id":919570,"p":"/sU26E6XIYYGaourayR9mEtiS2xd.jpg","b":"/bGfbeZ52aqTvxde9pjyC62jaSUg.jpg","t":"核磁共振","r":7,"y":2022,"rd":"2022-06-03","hs":0.8,"d":0.802,"mt":"movie","o":"圣诞前夕，结束国外工作的马蒂亚斯，返回到他土生土长的罗马尼亚特兰西瓦尼亚多民族山村。马蒂亚斯一边担心着儿子鲁迪从罗马尼亚母亲安娜那里受到的教育，一边渴望着再次见到他的匈牙利前情人奇拉。他发现他的儿子和整座村庄都笼罩在一种奇怪的非理性恐惧和不安的阴影之下。当奇拉管理的面包店雇佣了两名外国工人时，根深蒂固的冲动和怨恨涌现，冲突横生和情绪爆发，社区和平的表象被打破。"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"rd":"2006-03-09","hs":0.799,"d":2.332,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":85525,"p":"/qibyhTAnKLC8uF0t0zNjDbNjRkK.jpg","b":"/6KmUwyVzHTaq30Q3LWfNeFj2lcT.jpg","t":"北村方向","r":6.962,"y":2011,"rd":"2011-09-08","hs":0.799,"d":1.865,"mt":"movie","o":"首尔电影学院教授兼导演尚俊（刘俊相 饰）近来闲暇无事，决定去北村会老友电影评论家杨河（金相中 饰）。尚俊原先只是一个名气一般的导演，转行做教授后自感思想产生了偏执，对以往所拍的东西不断进行着反思。最近他已停止了拍片，他需要和各行业人物接触，以获取下一部戏的灵感，当然，不少的灵感来自自身的体验，这包括与学生们的交谈以及情妇带给他的两性感受。杨河性格孤癖且自闭，但人很坦率，平日除了做评论发稿件，他几乎足不出户，更谈不上有什么朋友，尚俊是他为数不多的故交中的一个。这次两人的会面会碰撞出什么火花......"},{"id":18311,"p":"/ehaE93RQx0JWEW7Jek7CLBHfeXv.jpg","b":"/oxfN2hOLhMPCuDdG68f3wAV7uIu.jpg","t":"阿飞正传","r":7.272,"y":1990,"rd":"1990-12-15","hs":0.799,"d":3.856,"mt":"movie","o":"六十年代的香港，因生母在阿飞旭仔长大成人过程中的缺失，他把自己优雅地比喻为“无根鸟”，对生命中遇到的每一个女人都表现得放荡不羁，售票员苏丽珍和舞女咪咪先后令他感受过温暖，可是她们也只能当当小情人。为摆脱沉重的无力感，旭仔抛下一切去南洋找寻生母。  暗恋过苏丽珍且目睹过她与旭仔情感一路变化的，曾是小巡警今在跑船的超仔在菲律宾又遇到旭仔，是缘分也是宿命，他参与、见证了阿飞命运被改写的过程。"},{"id":978,"p":"/5euQXAgJ34TdUFl1t3O6Jw2lJAs.jpg","b":"/s90zsx8QQmgkXVhM6TJEYAaWy2I.jpg","t":"西藏七年","r":7.157,"y":1997,"rd":"1997-09-12","hs":0.799,"d":3.121,"mt":"movie","o":"1939年，两位奥地利登山运动员海因里希·哈勒 和彼得·奥弗施奈特 以纳粹党徒的身份来到印度攀登喜马拉雅山。由于德国和英国的宣战，二人在登山时被印度的英国殖民军抓获并囚禁了5年，终于在1944年成功地逃往青藏高原。 经历了千辛万苦，二人终于逃到了西藏拉萨。因为西藏人民认为外国人是邪恶的，会给西藏带来危险，因此，西藏禁止外国人入内。但他们却通过伪装，偷偷的溜进圣城拉萨，最后被西藏地方政府的一个官员收留。在西藏期间，哈勒有幸与西藏的精神领袖第十四世达赖喇嘛（当时还是个小男孩）结识，并成为了他的亲密无间的朋友和老师。在这几年里，哈勒受西藏地方政府官员的供养，衣食无忧。 但是，1950年中国人民解放军以武力占领西藏，导致西藏政教合一的领导人逃亡印度。在哈勒听说德国战败之后，哈勒决定动身返回奥地利。在离开西藏前，哈勒来到布达拉宫和达赖喇嘛道别。达赖喇嘛送给他一个八音盒作为临别的礼物。"},{"id":77495,"p":"/aDi56oSNirZStVwgl8R12nkQrIk.jpg","b":"/nMJlSiRA0ct2vuX5O9ltq192IxR.jpg","t":"当你熟睡","r":7.1,"y":2011,"rd":"2011-10-14","hs":0.798,"d":1.838,"mt":"movie","o":"　　人过中年的塞萨尔是某幢公寓的管理员，上班期间他兢兢业业，和每个经过他面前的邻居问好，认真处理所有事务，偶尔帮助住户照看小狗；休息时则前往医院看望母亲，为其讲述一天的经历和见闻。然而看似老实内向的塞萨尔，却有着不可为人道的秘密。每天晚上，他都偷 偷潜入青春靓丽的女住户克拉拉的房间，用药物令其陷入深深的熟睡之中，日常海发各种言辞热辣的短信进行骚扰。然而这一切似乎并非处于近乎疯狂的迷恋，他的行为背后隐藏着更深的企图。在此期间，克拉拉的身体状况愈来愈差，她的生活也由此变得一团糟。在他乖张的行为进行过程中，一切朝着不可逆转的方向发展……"},{"id":472310,"p":"/ryUy4w2FPfdTi7kDPc1t6IPTqpv.jpg","b":"/e8Pal51vkszoJdX98hzUL1cqjZj.jpg","t":"恋爱回旋","r":6.6,"y":2017,"rd":"2017-10-21","hs":0.798,"d":1.298,"mt":"movie","o":"多满子（新垣结衣饰）是一个在母亲“斯巴达式教育”下成长起来的“天才乒乓球少女”，从小被寄予厚望的她如今年近30，却是一个恋爱和工作都失败的OL，俗称“单身狗”。而萩原久（瑛太饰）则是个因为误会了妻子与上司外遇惹出暴力事件，而被妻女抛弃的前职业拳击手。 丧气地回到家乡的多满子，为了重建已故母亲曾经营的兵乓球俱乐部，与萩原久组成了一对兵乓球混合双打搭档，征战全日本兵乓球锦标赛，在冲击事业的同时爱情也悄然萌发"}]