[{"id":934878,"p":"/aV7kHlayv6kfrhHyi31GCWjj0hz.jpg","b":"/y5bDHhXPp5aFRw6cWaTpzauVKPW.jpg","t":"老人与虎","r":5.833,"y":2022,"rd":"2022-06-24","hs":0.768,"d":0.76,"mt":"movie","o":"一个坚定的村长踏上旅途，寻找一只威胁村民生计的危险老虎。"},{"id":9272,"p":"/iIV9zYVEFbb7AWc3BgnVQlfoeW.jpg","b":"/bBE2NdAjrbeRbTrcATvdaf1NeXp.jpg","t":"危险小天使","r":6.8,"y":1993,"rd":"1993-09-24","hs":0.766,"d":3.438,"mt":"movie","o":"马克的母亲去世后，父亲把他交给姑姑照顾，自己去旅行了。在姑姑家，他遇到了表弟亨利。表面上亨利是一个很可爱的孩子，可是马克逐渐发现亨利不是一个普通的孩子。一件一件意外不停地发生，让马克觉得亨利是个恶魔，可是没有人相信他！"},{"id":99,"p":"/evvT3HUwoQYoPQXWFO10R6AvhxG.jpg","b":"/tilClWjFZeUTGJu0pxgF72fvUmN.jpg","t":"关于我母亲的一切","r":7.642,"y":1999,"rd":"1999-04-16","hs":0.766,"d":2.528,"mt":"movie","o":"玛努埃拉 的丈夫在儿子出生前就离开了妻子，玛努埃拉成为了单身妈妈，带着儿子埃斯特班来到马德里生活。儿子从不知道爸爸的事情，玛努埃拉只好对儿子说父亲已经过世。然而，儿子终究不相信。他在日记本里悄悄写下对父亲的想念。车祸来得那么突然，儿子被一辆迎面撞来的汽车夺走了生命。母亲悲伤不已，决定去找孩子的父亲洛拉，完成儿子心愿。然而她却得知，洛拉已经换装成女人，当了妓女，而且染上了艾滋病。更不幸的是，修女罗萨 怀上了洛拉的孩子。玛努埃拉留在罗萨身边照顾她，罗萨诞下的婴儿也取自己儿子埃斯特班的名字，苦难的日子终于有了希望--这个新生儿竟然逃过了艾滋的噩运。"},{"id":391804,"p":"/nXR6bASeNOT88XTSuDrj6jQSWG3.jpg","b":"/7XmHQ6QhL0v48c6hu5LEiEi1cou.jpg","t":"永远的托词","r":6.7,"y":2016,"rd":"2016-10-14","hs":0.764,"d":1.305,"mt":"movie","o":"衣笠幸夫（本木雅弘 饰）是一位小有名气的作家，和妻子夏子（深津绘里 饰）结婚多年，感情早已经由最初的炙热走向了平淡。尽管夏子一直以自己的温柔和坦诚包容着幸夫，但幸夫不仅不为所动，甚至以冷漠和粗暴回应，只因为幸夫的心里已经有了另外一个女人福永（黑木华 饰）。某日，夏子和 好友（堀内敬子 饰）结伴出游，哪知道乘坐的大巴半路上遭遇了车祸，两人不幸遇难。得知了妻子死去的消息，幸夫虽然内心里没有一丝波动，却还是在表面上装作悲痛的模样。之后，幸夫的生活陷入了混乱之中，负责他的编辑唾弃他，福永也离开了他，直到有一天，夏子好友的丈夫找到了幸夫，拜托他帮忙照顾自己的两个孩子，在此过程中，幸夫渐渐学会了正视自己的软弱和不堪，重新找到了人生的意义。"},{"id":10404,"p":"/c8e6H3G3RNRsBQrSPv3yxUhblXZ.jpg","b":"/9UCHfC9tYojD4mMVBm0boyzYEQq.jpg","t":"大红灯笼高高挂","r":7.928,"y":1991,"rd":"1991-12-18","hs":0.764,"d":3.191,"mt":"movie","o":"　　改编自苏童小说《妻妾成群》。大学刚读半年的颂莲（巩俐）被贪钱的母亲逼迫着嫁进陈家大院，成了老爷的第四房姨太。陈府有老规矩，姨太太们傍晚时分要站在自已的屋子前，等待下人送来的意味被老爷“临幸”的大红灯笼。"},{"id":9270,"p":"/cI4chfSffLvjgus3sBhihH1FwHj.jpg","b":"/sDr2KjWpEbJ8M1F88rEmhoczLkX.jpg","t":"追凶","r":6.822,"y":2006,"rd":"2006-03-31","hs":0.762,"d":2.205,"mt":"movie","o":"　　南加利福尼亚，高中生布伦丹·弗莱（约瑟夫·戈登-李维特 Joseph Gordon-Levitt 饰）接到前女友艾米丽•考斯特奇（艾米丽·Emilie de Ravin 饰）的电话，分手两个月来她过得并不好，似乎正在面临巨大的磨难。在接下来的两天里，布伦丹四处寻找艾米丽，最终看到的却是她的尸体。为了弄清艾米丽死亡背后的真相，布伦丹执着地展开调查。他寻找任何可能与艾米丽有关的人与事，从而卷入巨大的黑暗漩涡之中……\r 　　本片荣获2007年奥斯汀影评人协会最佳影片奖、2007年俄亥俄影评人协会最杰出电影和最佳原创剧本奖、2006年芝加哥影评人协会最佳新晋导演奖、2005年圣丹斯电影节评委会特别奖。"},{"id":846716,"p":"/weX2lLUbjl6rUYuPmmwdllppgjE.jpg","b":"/r4pDYHM7BQto4UEDmypytQ7IvSa.jpg","t":"爱神之手","r":7.1,"y":2021,"rd":"2021-05-20","hs":0.762,"d":0.848,"mt":"movie","o":"1963年的香港。作学徒的小裁缝张被他那傲慢的客户华小姐所吸引。一见面，华小姐就勾引他，用手抚摸她，告诉他既然要作个裁缝就要触摸很多女人。在这次亲密的初次接触后，两人之间产生了默契。随着张技艺和声望的如日中天，华小姐的生活开始急转直下。手最初是2004年《爱神》的一个片段。这个独立的导演剪辑版恢复了15分钟的删除场景，并在2020年为cc盒装 \"王家卫的世界 \"制作。"},{"id":1259,"p":"/ieX6ZO2Kf2qjoIBXbQW5awivbhY.jpg","b":"/cn1AjfcI8B2CxekvYYZWkLf5muE.jpg","t":"丑闻笔记","r":7.093,"y":2006,"rd":"2006-12-25","hs":0.761,"d":2.131,"mt":"movie","o":"伦敦北部的圣乔治学校，美丽的希芭·哈特(凯特·布兰切特饰)成为这所学校新的美术老师。她的到来引起了同事芭芭拉·卡福特(朱迪·丹奇饰)的注意，她在自己的日记中写到她无法说清楚这个新来的人“是一个斯芬克斯女神还是一个很简单的傻瓜”。在一次课堂上，她出手帮助毫无经验的希芭来摆平搅乱纪律的学生，两个人因此而结为好友。为了表示谢意，希芭邀请芭芭拉去她家吃午餐。希芭有一个年纪她大很多岁的丈夫理查德（比尔·奈伊饰），这个老男人的脾气十分暴躁，还有一个喜怒无常的十几岁的女儿波丽 (Juno Temple饰)以及先天愚型的儿子本(迈克斯·路易斯饰)。正是由于芭芭拉在自己的日记里，对每一件事情都做出无比尖酸刻薄的评价，影片把哈特一家碌碌无为的中产阶级生活方式刻画得入木三分，加上布兰切特精确演绎出希芭对她的家庭的热爱，同时还有一个女人因为过早结婚，开始工作却又过晚而在内心产生的种种不满。一天下课后，芭芭拉无意中看到希芭正在与一个满脸长着雀斑的男孩偷情。这个15岁的男孩出生于工人阶级家庭，名字叫斯帝文·康纳利(安德鲁·辛普森饰）。事情败露之后，芭芭拉直接面对希芭。在一系列的闪回镜头中，希芭流泪满面地供认了自己与学生的恋情开始于上门补习课程时，最终在铁路旁边开始了肮脏的约会。芭芭拉意识到握住了好友的把柄，虽然答应保守秘密，但是也无不暗示出希芭的处境很危险，她随时都有可能说出去……"},{"id":9433,"p":"/zplJqfuUyqzW0D4jX3W1afl0d7b.jpg","b":"/yU3nJxP2vNy8OQdDsfV09elG4k9.jpg","t":"势不两立","r":6.8,"y":1997,"rd":"1997-09-06","hs":0.761,"d":3.024,"mt":"movie","o":"　　查尔斯（安东尼·霍普金斯 Anthony Hopkins 饰）是一个腰缠万贯的百万富翁，对于他来说，金钱、权利和女人不过是生活的基本配置而已。但是，在为查尔斯打工的摄影师罗伯特（亚历克·鲍德温 Alec Baldwin 饰）眼里，老板所拥有的一切，尤其是他年轻的妻子米琪（艾拉·麦克弗森 Elle Macpherson 饰）都让他感到十分眼红，但是，罗伯特不知道的是，敏感又细心的查尔斯早就开始怀疑起了他和米琪之间的清白。  　　在一次工作中，众人乘坐的飞机发生了事故，一行人流落到了阿拉斯加的荒原之上。匮乏的资源，恶劣的天气，凶恶的野生动物，一切的一切都威胁着大家的性命，但最最可怕的，其实是每个人深藏在心底的黑暗面。"},{"id":1005299,"p":"/r75Va8oIUKJIulXjLQ1JsXXCWap.jpg","b":"/32BzIfPCmslspcKwZDnodDjQtZV.jpg","t":"第三次世界大战","r":7,"y":2023,"rd":"2023-01-27","hs":0.759,"d":0.648,"mt":"movie","o":"多年前在地震中失去了妻儿的沙基布，是一个无家可归的工人。几年前，一位聋哑妇女拉丹走进他的生活中，让他慢慢从阴影中走了出来。沙基布现在工作所在的建筑工地是一部电影的取景地。为了参演这部电影，他不顾一切代价寻求机会并得到了一个角色。拉丹知道这件事后，来到了沙基布的工作场所乞求庇护。然而，拉丹的到来却很可能毁掉他这个千载难逢的机会……"},{"id":45035,"p":"/9oucBWXrvBEelzUjPQheImlb8D1.jpg","b":"/eWQpSZct3VNqW2O6eQYcjywEFKS.jpg","t":"王的男人","r":7,"y":2005,"rd":"2005-12-29","hs":0.758,"d":2.22,"mt":"movie","o":"《王的男人》是根据舞台剧《尔》改编，由李俊益执导，甘宇成、李准基、郑进永、姜成妍主演的古装剧情片。影片通过两位艺人在宫中沉浮的经历，展示了朝鲜史上暴虐无道、喜怒无常的燕山君统治下的宫廷生活。该片于2005年12月29日在韩国上映，最终观影人次达1230万2831人，打破韩国影史观影人数纪录。影片获第42届韩国百想艺术大赏最高大赏、第43届韩国电影大钟奖最佳影片等七个奖项。"},{"id":41531,"p":"/kivZOvH581uSzlZMm4jkFZOpjAU.jpg","b":"/izYqkze17PVPDIKm4S7vs5zurCA.jpg","t":"听说","r":7.3,"y":2009,"rd":"2009-08-28","hs":0.757,"d":1.87,"mt":"movie","o":"　　阳光男孩黄天阔（彭于晏 饰）的父母经营着一家便当店，某天，他在为听障游泳队送便当时邂逅了清纯美丽的姐妹花——小朋（陈妍希 饰）和秧秧（陈意涵 饰）。姐妹俩的父亲是一名传教士，常年在非洲工作。为了保障姐姐顺利参加听障奥运会，秧秧担负起赚取家用的重任。她每日来去匆匆，辛苦打着几份工。本身即掌握手语的天阔自然而然融入了姐妹俩的生活当中，为了接近心仪的秧秧，他时常在体育馆门口做生意，还费尽心思为秧秧制作爱心便当。相识时间虽短，却让两个年轻人的心越走越近。然而某次约会中，一个小小的误会阻断了他们的交往，与此同时，小朋也遭遇了一场灾难……"},{"id":123377,"p":"/zSEIzsGBJ33w1hRVx3tnb90jePi.jpg","b":"/iOmGHgU3qhCMTBcf73m528risb.jpg","t":"圣殇","r":7.1,"y":2012,"rd":"2012-09-06","hs":0.756,"d":1.612,"mt":"movie","o":"李江道（李廷镇 饰）是一个十恶不赦的高利贷收账者，他没有家人，也没有恋人，生活的重心就是每天上门向欠债人讨债。他生性冷酷，手段残忍，常常用暴力威胁对方，甚至还把欠债人打成残废。那些被江道追讨过债务的家庭，从此都过上了丧失尊严的破碎生活。可是突然有一天，一个名叫江美善（赵敏秀 饰）的中年妇女来到了江道的面前，并声称自己就是他的亲生母亲，而江道就是自己那个走失已久的儿子。渴望亲情的江道在半信半疑之下和这个女人开始了一段特殊的“母子关系”。渐渐品尝到亲情温暖的江道却不知道，一场阴谋正等待着他....."},{"id":1245,"p":"/hlW4MAnKE2onlwoc1iC6niX1Sf8.jpg","b":"/vFhxd3Z1zaV3Yu5XLpvWzSxJCe8.jpg","t":"告别有情天","r":7.365,"y":1993,"rd":"1993-11-05","hs":0.756,"d":3.094,"mt":"movie","o":"史蒂芬斯先生（安东尼·霍普金斯 Anthony Hopkins饰）是一个忠实的仆人，他曾经当过英国著名爵侯的管家。目前正一心一意打理新主人达林顿勋爵的公馆，成为这里的大管家。这里来了一个女管家基顿（艾玛·汤普森 Emma Thompson饰），她精明能干，操持起家务来比史蒂芬斯更灵活，起初斯蒂芬斯常常与她有些小矛盾。但是随着相处日子渐长，善良的基顿还是暗暗打动了史蒂芬斯。尽管基顿一再流露真情，举手投足间泄露了爱意。但是每到动情关头，史蒂芬斯都隐忍着自己的情感，对基顿的爱化作一段埋没在静默中的故事。基顿忍痛告别这段无果之爱，远走他乡嫁为人妇。当时光荏苒，二人再次会面，心里的爱意仍然说不出口，浓浓思念化作车站道别的一句祝福。"},{"id":11371,"p":"/fsb4m9XW59mei8GKznvI3lLzcfp.jpg","b":"/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","t":"大买卖","r":6.702,"y":2001,"rd":"2001-07-13","hs":0.754,"d":2.664,"mt":"movie","o":"偷窃老手尼克（罗伯特·德尼罗 Robert De Niro 饰）顺利完成了委托人的任务返回住所，但是在交接时委托人麦斯（马龙·白兰度 Marlon Brando饰）给他带来了一好一坏两个消息：坏消息是买主死掉了，尼克无法出货；好消息则是有一单四百万的大生意在等着他——需要尼可从海关大楼的地下室偷出国王的加冕权杖。预备和女友结婚的尼可不想再涉足偷窃，但是麦斯的合作者——乔装弱智打入海关内部的青年杰克（爱德华·诺顿 Edward Norton 饰）对这单生意锲而不舍，杰克终于打动尼可，与之结成了偷窃权杖的二人组合。杰克凭借出色的急智完成了准备工作，尼可对这位锋芒毕露的年青人要求严格，但又不乏暗暗的赞许。行动当夜，两人潜入海关，但事情的发展却出人意表…… ©豆瓣"},{"id":22449,"p":"/t9pqaxG0hO2FxzvJkzrX34CnJe2.jpg","b":"/uRcTOiiSEsoHYgWGcvXgunZUH40.jpg","t":"即使这样也不是我做的","r":7.3,"y":2007,"rd":"2007-01-20","hs":0.753,"d":2.025,"mt":"movie","o":"《咸猪手事件簿》，是周防正行所指导的日本电影。2007年1月20日上映。由加濑亮主演。\r 青年金子彻平（加濑亮饰）在高峰期乘上了地铁，赶往学长介绍的公司面试。不料，他在岸川站下车时，被一个女中学生拉住并被指认为是“痴汉”，彻平因此遭到了逮捕。在警察的严厉质问下，彻平坚称自己没有犯罪。而律师告诉彻平，如果否认犯罪将遭到拘留，一旦被起诉，后果将更加严重。这飞来横祸令彻平茫然失措，与此同时，彻平的母亲丰子（罇真佐子饰）和朋友齐藤达雄（山本耕史饰）为了还彻平清白， 四处奔走寻求帮助。当过法官的资深律师荒川正义（役所广司饰）和年轻的女律师须藤莉子（濑户朝香饰）向他们伸出了援手，一场决定命运的法庭辩论随即展开。"},{"id":262650,"p":"/8vaygIvgXTq5Ffv0LvpB8QFYfks.jpg","b":"/bAOqJ3siC8sxZEgt6OlnEQQAHND.jpg","t":"新宿天鹅","r":5.6,"y":2015,"rd":"2015-05-30","hs":0.751,"d":1.363,"mt":"movie","o":"无依无靠的青年白鸟龙彦（绫野刚 饰），在鱼龙混杂的新宿和几名小混混发生冲突。关键时刻，他被名叫真虎（伊势谷友介 饰）的男人救下，并接受对方的邀请成为一名星探。然而他这个所谓的“星探”，其实就是站在街头和稍有姿色的女性搭讪，引诱她们走入物欲横流的风尘行业的搜罗者。真虎隶属Burst搜罗者公司，背后有黑帮组织纹舞会撑腰。但是Burst越来越无法满足黑帮的贪婪胃口，随时有被踢走的危险。与之形成最大竞争关系的“闺阁”虎视眈眈，时时刻刻企图抢夺Burst的地盘，其头目南秀吉（山田孝之 饰）似乎对白鸟尤其憎恨。渴望让入行女孩们感到幸福的白鸟，目睹了某个女孩的悲剧，因此无论如何要将小凤（泽尻英龙华 饰）带出地狱。在看不见希望和明天的街道上，男男女女全力奔跑……"},{"id":14044,"p":"/xaWLv99b018LUhaHCbKXQqeKQku.jpg","b":"/cSR493LjJxDmRy3hPpk9YCPHfZn.jpg","t":"集结号","r":6.9,"y":2007,"rd":"2007-10-09","hs":0.751,"d":2.023,"mt":"movie","o":"1948年解放战争时期，连长谷子地（张涵予 饰）率领九连47名战士在汶河岸执行掩护大部队撤退的任务，团长刘泽水（胡军 饰）下令，以集结号为令，听见号响就撤退。　　惨烈的战争在炮弹的轰鸣中开始，九连的战士死伤惨重，排长焦大鹏（廖凡 饰），牺牲前说自己听见了集结号，谷子地自己没有听见，他决定死守阵地。九连打退了敌人三次进攻，炸毁二辆坦克，歼敌无数，全连除连长谷子地，47人全部阵亡。　　这场战争改变了谷子地的人生。由于部队改了编号，谷子地找不到组织，九连牺牲的烈士们也被认定为失踪。谷子地开始了艰难的寻找，为九连的兄弟们讨个说法，也为了探明当年集结号的真相。"},{"id":338189,"p":"/dPOGV2LPK8GxEq39ttKoLImEFA6.jpg","b":"/rPVRUYfjRNSsAwHd1wvDr66gjB7.jpg","t":"只是世界尽头","r":7.2,"y":2016,"rd":"2016-09-21","hs":0.75,"d":1.236,"mt":"movie","o":"时隔12年后，一位作家回到了自己出生地，向家人宣告自己即将离世。只有在与家人重逢后，才能感受到就算不断争吵也遮掩不了心中的爱意，而怨恨则以疑虑和孤独的情感所诠释。本片改编自让-吕克·拉戛尔斯的同名戏剧作品。"},{"id":40751,"p":"/jGbc7RFWqeKt9WMm0EE87jaILKb.jpg","b":"/eCVxEk1NM5dCgcgzCXvn3Hv3B6a.jpg","t":"东邪西毒","r":7.066,"y":1994,"rd":"1994-09-17","hs":0.749,"d":3.109,"mt":"movie","o":"在恋人（张曼玉）负气嫁给兄长的当晚，欧阳锋（张国荣）黯然离开白陀山，走进沙漠某个小镇，成为一名杀手中介人。他的朋友、风流剑客黄药师（梁家辉）每年都来小镇与他畅饮，酒话里有关白陀山的消息令他忘却往事的念想渐次演变成自欺行为。\r 黄药师只是表面风流。他迷恋好友“盲武士”（梁朝伟）的妻子桃花（刘嘉玲），后者在丈夫死后，永远地离开了他；而对迷恋他的女人慕容嫣（林青霞），他又不愿兑现曾经随口说出的承诺，这使得慕容嫣迷失于自己的身份中。与欧阳锋构成短暂“买凶杀人”关系的洪七（张学友）、村姑（杨采妮）等人，也都有一段只有他们自己才知、不愿回首的痛苦过往。"},{"id":17808,"p":"/7UrM6bzKDVw19HiQDbSJr706DwX.jpg","b":"/gcY97HjmSgHnYVx6ruvQuFuB0Yc.jpg","t":"画皮","r":6,"y":2008,"rd":"2008-09-25","hs":0.749,"d":1.982,"mt":"movie","o":"秦汉年间，都尉王生（陈坤 饰）率王家军在西域苦战，并救回一女子小唯（周迅 饰）。王生并没有看到在他到来之前，小唯刚刚吞食完人心以保持人形。九霄美狐小唯对王生一见钟情，跟随他回家后以妹妹自居，眼看王生与佩容（赵薇 饰）夫妻情深，暗地里想取代佩容地位成为王生妻子。深爱着小唯且一直为她杀人取心的蜥蜴精小易几度向小唯表白，却被小唯怒吼而走。城里越来越多的人死于心脏被挖，王生誓要查个水落石出，佩容已经觉得小唯异于常人且对丈夫有意。碍于王生对小唯的一片信任，她唯有去寻求当年负气出走的旧情人庞勇（甄子丹 饰）帮忙，而降魔者夏冰出于天命亦自告奋勇去除妖。佩容所作一切但求王生安好，王生心痛佩容不相信自己，小唯委曲求全希冀得到爱情，庞勇和夏冰已蓄势待发。"},{"id":7346,"p":"/vqRM6D2mpyzscoDFNWBIr4KhDbK.jpg","b":"/y04q3suXkkqB7YtJXdVdEZHxCsN.jpg","t":"文雀","r":6.455,"y":2008,"rd":"2008-06-19","hs":0.748,"d":1.939,"mt":"movie","o":"祺（任达华 饰）是一名职业扒手，这天出门前，家里飞来一只文雀，放生也不肯走，逗留昏暗屋内。祺与伙伴们午餐时问起自来雀的象征意义，伙伴说这是惹祸上身的前兆。当然，这是玩笑话。\r 　　祺带着兄弟四人在香港街头偷窃讨生活，四人共骑一辆自行车，歪歪扭扭，别有一番兄弟情趣。祺闲来爱拍摄街头风情，这日一名急匆匆跑过的女子甄珍妮（林熙蕾 饰）吸引了他的目光，他迅速拍下她的倩影。\r 　　无独有偶，他的另外三位兄弟，先后被同一位风情万种的女子缠绕，这女子总是步伐匆匆，但兄弟四人都着迷于此。直到他们被人狠狠教训。才明白珍妮是富商傅先生（卢海鹏 饰）的情妇，她想从傅先生那里取回自己的护照，过回自由的生活。\r 　　这四名兄弟，决定为她，冒险一回。不为什么原因。然而傅先生也是江湖老手，一场较量正在开始。"},{"id":1420784,"p":"/xslXoDf49hqtDf91wOep3IyPR1X.jpg","b":"/fFo9iW6nExjWdGgBK7taOtFN5ZC.jpg","t":"Farzi","r":8.333,"y":2023,"rd":"2023-02-10","hs":0.747,"d":0.635,"mt":"movie","o":""},{"id":12780,"p":"/9vLQSbs9uuYOqa013xk66Ve6FQI.jpg","b":"/YmNqLZwBs3KB81Wpk30fh8faxe.jpg","t":"少年黄飞鸿之铁马骝","r":7.424,"y":1993,"rd":"1993-09-03","hs":0.746,"d":3.112,"mt":"movie","o":"清朝末年，官吏贪腐，民不聊生，在浙江地方上，有一位蒙面侠士“铁猴子”，两年来劫富济贫，令卖官鬻爵的历任知府叫苦不迭。铁猴子在白天的身份是大夫杨天淳(于荣光 饰)，杨大夫妙手仁心，深得乡邻爱戴。知府为抓捕铁猴子，不惜拷打众多不相干群众，路经此地的黄麒英（甄子丹 饰）、黄飞鸿父子不慎卷入其中，知府见黄麒英身手过人，扣押飞鸿要挟其捉拿铁猴子，黄麒英与铁猴子交手后惺惺相惜。不久朝廷钦差抵浙，听闻铁猴子“作乱”之举后施展大力金刚掌将其击伤，原来这钦差的真实身份是少林叛徒衍空（任世官 饰），身为少林弟子的黄麒英联合铁猴子，誓为少林清理门户。"},{"id":683363,"p":"/nTzPmH2cDDrI4OzaEmQftr3EtT2.jpg","b":"/senh3AVEpOmNfxOtEjwZFRUFR2F.jpg","t":"女孩画像","r":6.6,"y":2022,"rd":"2022-04-14","hs":0.746,"d":0.734,"mt":"movie","o":"最好的朋友 Mimmi 和 Rönkkö 放学后在美食广场的冰沙亭工作，坦率地交流他们对爱情和性的挫败感和期望的故事。脾气暴躁的米米，出人意料地卷入了与艾玛（为欧洲锦标赛而训练的滑板运动员）的新恋情的快感中，努力适应持久关系所需的信任和妥协。与此同时，另类、不知疲倦的 Rönkkö 出现在青少年派对现场，在与异性成员的一系列尴尬遭遇中跌跌撞撞，同时希望找到自己的满足感。"},{"id":60098,"p":"/aqCGGY9vtC4lmYbsB7e3ojgH4rz.jpg","b":"/eLv8CKWA9fjscvBJTJ0Wq372fka.jpg","t":"夏夏夏","r":6.339,"y":2010,"rd":"2010-05-06","hs":0.745,"d":1.762,"mt":"movie","o":"　　青年导演曹文京（金相庆 饰）和影评人方俊植（刘俊尚 饰）相约聚首一家小店，二人举杯换盏，把酒言欢。酒过三巡、饭过五味，男人的话题永远离不开女人，更何况在酒精的刺激下，他们早已各自神游那座舒适自在的韩国南海城市统营。炎炎夏日，统营的空气中弥漫着水果的清香和大海的咸味。虽则破落，却宛如法国的康城，上演着几多浪漫情事。曹文京和方俊植都曾来至此地旅行，在这里他们邂逅了各自心仪的女孩文玉和正花。都市紧绷的神经渐渐松弛，他们似欲追寻这美好而几近梦幻的恋情……  　　本片为导演洪尚秀第10部作品，主要演员皆零成本出演此片。"},{"id":175041,"p":"/kDKfi4yRMsJVTtI63of4nSYPuV4.jpg","b":"/2SUoPDFxVXxJ64KG4KBs1qU0fQq.jpg","t":"听说桐岛要退部","r":6.877,"y":2012,"rd":"2012-08-11","hs":0.744,"d":1.585,"mt":"movie","o":"松籁第一高等学校，星期五放学后的闲暇时光，一股不安的气氛在校园肆意蔓延。传言排球部明星球员桐岛退部，他的举措使稳固的校园金字塔发生不小的撼动。黄昏的校园内，排球部的众人、羽球部的东原霞（桥本爱 饰）、桐岛的女友——校园美女梨纱（山本美月 饰）以及他的密友菊池宏树（东出昌 大 饰）莫不感到诧异，他们四处寻找桐岛的身影，最终一无所获。在这片混乱中，生活在金字塔最底层的电影部部长前田凉也（神木隆之介 饰）以及管乐部部长泽岛亚矢（大后寿寿花 饰）似乎并未受到太大的影响。身处校园夹缝中的他们默默从事本部活动，默默深藏心中对某个人的爱慕。不到一周的时间，少男少女的内心发生巨大的变化……"},{"id":339562,"p":"/elMNNuX7JHhde2I5OoqsmeqWoy3.jpg","b":"/kgVqSueLqS8yYyzHyv9mPTV1Oj4.jpg","t":"破风","r":6.4,"y":2015,"rd":"2015-08-06","hs":0.744,"d":1.341,"mt":"movie","o":"　　炫光队因得到韩籍天才车手郑知元（崔始源 饰）为主攻手，成为其他车队的假想敌。新人王仇铭（彭于晏 饰）与邱田（窦骁 饰）在一次练习中，被郑知元的惊人爆发力所慑服，甘心当他的“破风手”，为他冲锋开路，制造冲线机会。三人的完美配合，终战胜强敌——幽灵队。然而，当郑知元以胜利者姿态领奖时，仇铭与邱田明白到王者只能有一人，“破风手”是没有出头机会的。一年后，仇铭与邱田离队，各自以主攻手身份与郑知元正面决斗。然而，仇铭与邱田的“破风手”并不尽如人意，两人被战败心魔所困，渐渐走向歪路，最终成绩一蹶不起。与此同时，仇铭、邱田与黄诗瑶（王珞丹 饰）三人间的情感也渐趋土崩瓦解，因误会黄诗瑶与仇铭分手，而一直默默喜欢诗瑶的邱田，也在友情与爱情中迷失自己，从此下落不明……  　　数年后，仇铭获悉邱田所在，兄弟二人再次重逢，携手炫光队退役班主重组车队，从头再战。两人不再执着争夺“冲线手”之位，重拾昔日斗车乐趣。郑知元得悉仇铭与邱田参赛，决意率领自己的二级车队参与业余赛事。炫光队前三人完美组合，再次同场比拼。仇铭与邱田这对兼备“冲线”与“破风”能力的作战拍档，能否划破逆风，超越郑知元这位天才车手？一场超越友情的终极比拼，就此拉开序幕……"},{"id":674813,"p":"/56i8sj8mY9Wg48Gu9dJWk2AuSFC.jpg","b":"/nU7nUWeGWac0OVH4kHwOV7bChLH.jpg","t":"幻爱","r":6.95,"y":2020,"rd":"2020-07-02","hs":0.744,"d":0.912,"mt":"movie","o":"我不介意……你呢？善良戆直的小学教师阿乐（刘俊谦　饰），是精神分裂症康复者，渴望爱情但从来不敢恋爱。他在街头偶遇了清丽脱俗的欣欣（蔡思韵　饰），一见钟情却挣扎应否透露病情，不幸再次病发，被幻觉缠绕。他更发现她的真正身分，竟然是个攻于心计的心理辅导员？二人发展出一段悬疑曲折的禁恋，疑幻似真。"},{"id":11975,"p":"/twLGHXPjQtS8UyVGp5GXmhJiTM7.jpg","b":"/c9RwZm40IizTKwWPO933SyDufHS.jpg","t":"造雨人","r":7.021,"y":1997,"rd":"1997-11-18","hs":0.743,"d":2.808,"mt":"movie","o":"　　初出茅庐的鲁迪·贝勒（马特·达蒙 Matt Damon饰）是刚踏进律师界的新手。一腔热血的鲁迪接手的第一个案子是一宗涉及医疗保险赔偿的诉讼。无助的母亲，生命垂危的儿子，拒绝支付医疗费的保险公司，不择手段的辩护律师，一切都跟当初设想的大相径庭。面对种种举步维艰的行业阴暗面和陷于困境的弱势群体，鲁迪至始至终都没有放弃他的正义之心。影片的另一条主线还有一位遭受家庭暴力的受虐少妇。影片用写实的手法，向我们描绘了一场捍卫正义的道德之战。本片根据约翰·格里沙姆的同名小说改编。"}]