[{"id":1923,"p":"/rol5H6loAojd6tH2VXQYEXzGQk1.jpg","b":"/amGU1FpELmenVvNmPShW58Orepy.jpg","t":"双峰：与火同行","r":7.376,"y":1992,"rd":"1992-06-03","hs":1.038,"d":6.045,"mt":"movie","o":"追捕少女杀手的 FBI 探员 Desmond 在鹿镇奇怪的失踪了。凶手一直逍遥法外。在经历了黑暗的超自然的幻象之后，探员 Dale Cooper 觉得凶案还会发生。在双峰镇，美丽纵欲的 Laura Palmer 似乎就要遭受到这个悲惨的命运……"},{"id":370755,"p":"/4kQLDak4o6kefs58b3f74svyyFe.jpg","b":"/5Bk7kYSKAuNrxI5BXpDqlsln2P0.jpg","t":"帕特森","r":7.11,"y":2016,"rd":"2016-11-17","hs":1.037,"d":2.067,"mt":"movie","o":"帕特森（亚当·德赖弗 Adam Driver 饰）居住在新泽西州帕特森市，这个和故乡有着相同名字的男人是一名巴士司机，和女友劳拉（歌什菲·法拉哈尼 Golshifteh Farahani 饰）以及一只牛头犬一起过着平淡的同居生活，每天开着巴士重复着相同的路线和波澜不惊的人生。帕特森喜欢写诗，他随身携带着一本笔记本，把脑海中跃动的诗句记录在本子上，但从来都没有想过将自己的诗句出版成册，他的唯一读者只有劳拉。\r 和帕特森截然相反，劳拉是一位天生的艺术家，每天脑袋里都闪现着五花八门的古怪念头，她在窗帘、墙壁甚至自己的衣服上画各种黑白图腾、学吉他、做美味的杯子蛋糕，乐观开朗的她全心全意的热爱着生活。终于，帕特森答应劳拉将自己的作品印刷成册，他的生活是否会因此发生改变呢？"},{"id":962571,"p":"/boaJbnrkxkCmqU5BsZg6raWhfdG.jpg","b":"/aO4DsNW3YwldPl9CyChkWFLbFV8.jpg","t":"乐土","r":7.4,"y":2022,"rd":"2022-11-18","hs":1.036,"d":1.134,"mt":"movie","o":"拉纳家族是一个封建和专制并行的家族，全家人都翘首以待着会有新生的男婴来继承家族血脉。天不遂人愿，他们的小儿子偷偷加入了一个难登大雅之堂的舞蹈剧团，并爱上了其中一位雄心勃勃的跨性别女星。他们不可能的爱情点燃了整个家族对反叛的渴望。当内心的乐土逐渐被外部的世界侵蚀，他们该何去何从？巴基斯坦申奥片，父权制社会下的边缘人物的写真。"},{"id":817866,"p":"/pRexHlZOhOwTJBXtRpMAeSbHk4H.jpg","b":"/s6lbpJ0nan6RjTiiF4BPuYo9GST.jpg","t":"最后的告别","r":8,"y":2022,"rd":"2022-10-07","hs":1.035,"d":1.14,"mt":"movie","o":"halla 一家的感人故事描述了他们在失去亲人后的悲伤和自我发现之旅。"},{"id":921643,"p":"/3a6p9PnqD5ksDWiHkwWbkl6Jz7G.jpg","b":"/7Z6Ey7hMdK42RIDdR0Ogpr364Ze.jpg","t":"爵士情未了","r":7.4,"y":2022,"rd":"2022-09-16","hs":1.035,"d":1.131,"mt":"movie","o":"本片由泰勒·派瑞执导，讲述了禁忌之爱和家庭戏剧故事，揭开了深藏40年的秘密，原声带为美国深南部的Juke Joint蓝调音乐。"},{"id":595975,"p":"/z9kOAjkp4C6CZkln43PPUeRA5iI.jpg","b":"/jxk1Xsk3qEtscMt2mDAVdZslXWK.jpg","t":"好梦一日游","r":7.365,"y":2019,"rd":"2019-11-06","hs":1.034,"d":1.558,"mt":"movie","o":"尼古拉斯·贝多斯([阿德尔曼夫妇])自编自导的新片[美好年代](La Belle Époque，暂译)已于9月25日开机，将于本月28日完成拍摄。卡司包括丹尼尔·奥特伊、吉约姆·卡内、芬妮·阿尔丹、皮埃尔·阿迪提、德尼·波达利德斯。故事讲述60多岁的男主维克多面临婚姻危机，一个商人安东尼向他兜售称他的公司可以让维克多重返自己昔日岁月的某一时段，维克多选择了重返与初恋相遇的40年前。该片法国发行权、国际销售权归Pathé、Orange Studio。"},{"id":13310,"p":"/2UcjguOB3BeI7UD64uxxbPqP9wf.jpg","b":"/gH3lvKcY6EDMXrUtqZEiHPVV91n.jpg","t":"生人勿进","r":7.537,"y":2008,"rd":"2008-10-24","hs":1.034,"d":3.073,"mt":"movie","o":"遥远的北欧地区，瑞典的斯德哥尔摩一片银装素裹，寒气逼人。12岁少年奥斯卡生活在一个单亲家庭，他在学校形单影只，饱受欺负；回家后则偷偷搜集关于各类凶杀案的剪报，或者深夜挥着小刀在树上发泄着自己的愤怒。新搬来的小女孩爱莉走进了奥斯卡的生活，他们慢慢成为朋友，并逐渐产生爱情。而就在此时，奥斯卡无意中发现爱莉一个令人毛骨悚然的秘密……"},{"id":8741,"p":"/seMydAaoxQP6F0xbE1jOcTmn5Jr.jpg","b":"/hsDyfAk2ml82IrpPC4AHvxvuTsn.jpg","t":"细细的红线","r":7.45,"y":1998,"rd":"1998-12-23","hs":1.034,"d":4.748,"mt":"movie","o":"《细细的红线》根据美国作家詹姆斯·琼斯的同名小说改编。1942年，位于南太平洋上的瓜达康纳尔群岛风光如画。美军士兵在岛上登陆，希望能从日本侵略军手中将它收回。美军和日军在这个小岛上展开了大规模的战役，抢夺被日军控制的210阵地的艰巨任务落在了“查理步兵连”的头上。为此，上尉斯塔罗和下达命令的中校塔尔发生了争执。塔尔认为诸位战士应该奋勇向前，将平时训练的技能都展现出来，而斯塔罗则认为在塔尔的勃勃野心驱使下，全连的士兵将走上一条不归之路。可是，斯塔罗最后被解除了职务，众位士兵仍然必须投入这场国家参加的“正义战争”。在长达数月的血腥战役中，步兵连经历了血与火的洗礼，从危机四伏的夜间侦察到艰苦卓绝的露宿野外，从阵地上遭遇的枪林弹雨到生还后医院里承受的心灵创痛，战争中的一切都不可避免的落到他们头上。"},{"id":670243,"p":"/v6fRvlxOGhH11O5rqH13ZWYAqwr.jpg","b":"/7I1Yj4vz57L6BF6theOaKOs9QYS.jpg","t":"永别了，霍夫曼先生","r":6.871,"y":2022,"rd":"2022-01-12","hs":1.033,"d":1.144,"mt":"movie","o":"1942年巴黎。François Mercier是一个普通的男人，他只渴望和他爱的女人Blanche建立家庭。他还是才华横溢的珠宝商哈夫曼先生的雇员。但面对德国的占领，两人别无选择，只能达成一项协议，其后果将在几个月后打乱我们三个角色的命运。"},{"id":16995,"p":"/djVeoh9qcMDVplxy89bf5CjXjx9.jpg","b":"/n6ggvrNiiDBGcymaomQPeVsIfUg.jpg","t":"国家要案","r":6.806,"y":2009,"rd":"2009-04-17","hs":1.033,"d":3.339,"mt":"movie","o":"身为《华盛顿报道》的一位名记，卡尔·麦卡弗里（罗素·克劳饰）最近的日子不怎么好过，身边有不少烦心事困扰着他，而曾经很热爱这份工作的他，也已经好几年没有拿到过一个好题材来进行报道了。本打算昏昏僵僵继续过日子的卡尔，正好让他碰上了斯蒂芬·柯林斯身边的这起谋杀案，政治谋杀，光鲜政客背后的丑闻，种种讯息使触角敏锐的卡尔感觉到，这起新闻背后有着很多可供挖掘的内容。报社也知道他在这方面的兴趣与能力，于是委派他作为这起报道的记者。当然，一个更重要的原因报社和卡尔都心照不宣：卡尔曾经是斯蒂芬的竞选顾问，在他身边出谋划策的日子不再少数。　　卡尔和漂亮的女助手德拉（瑞秋·麦克亚当斯饰）一起开始追查这起案件背后的诸多故事。虽然警方一直对外宣称正在侦破，但从诸多信息来看，这起案件警局一直没有深入追查，这是为什么呢？卡尔和德拉决心要找出真相，查明凶手是谁。鉴于自己过去和斯蒂芬的关系，卡尔发现斯蒂芬已经不再是过去他所认识的那位充满干劲活力的年轻人，在政坛浸淫多年的他，已经变得圆滑世故。同时在追查过程里，卡尔逐渐发现这起案件牵扯了许许多多的富得流油的政客。最终，卡尔发现了一个事实：当一个人面对改变自己命运的时刻，爱情和别人的性命……一切东西，他都可以出卖。"},{"id":581,"p":"/nXovJVH3e8IaYwmh9mQAtSZIu92.jpg","b":"/ywWva4trKw7f3wtbz81Fe3FnrtC.jpg","t":"与狼共舞","r":7.8,"y":1990,"rd":"1990-03-30","hs":1.033,"d":5.65,"mt":"movie","o":"邓巴中尉曾经是南北战争中的英雄，因幻想破灭，远离内战，独自往未开发西部的大草原闯荡。邓巴和印第安苏族人开始了接触和交往。经过一番艰难的起步，他终于跟语言不通文化不同的印第安人建立了信任和友谊。他与苏族妇女“站立舞拳”结婚，除了肤色和长相不同，他已经完全成为了一个印第安人。后来前往当地的白人军队反而将他视为叛徒，对他暴力相向。邓巴从此以身为白人为耻，彻底投向苏族人的阵营，并坚持自己的名字叫“与狼共舞”。"},{"id":736918,"p":"/f6mMqxJfAD2Ao4sto7kOq6a7tWg.jpg","b":"/kP5k4gA6yJiQCeN5FNcGwRtGDuq.jpg","t":"圣诞日记","r":6.3,"y":2022,"rd":"2022-11-24","hs":1.032,"d":1.179,"mt":"movie","o":"圣诞节期间，一位小说家在清理儿时住所时遇见一名寻找生母的女子。一本旧日记能否解开二人过往的秘密，并敲开紧闭的心门？"},{"id":55292,"p":"/woOGZOTL3e8UObvfHrwxKjk8v5g.jpg","b":"/lewuyD46yg3pjZpxqMLwfudIwWz.jpg","t":"新少林寺","r":6.8,"y":2011,"rd":"2011-01-20","hs":1.032,"d":2.929,"mt":"movie","o":"骁勇善战横征暴敛的军阀少帅侯杰（刘德华 饰）被视为兄弟的副官曹蛮（谢霆锋 饰）出卖，以致妻颜夕（范冰冰 饰）离去，女儿身亡，仇恨令他痛不欲生，其间认识了久居少林厨房、对佛学领悟甚高的煮饭僧悟道（成龙 饰）终于启发侯杰参透禅理，并与少林寺3位少僧净能（吴京 饰）、净海（余少群 饰）、净空（释延能 饰）化敌为友。大彻大悟后，出家为僧，并带领僧人，对付出卖自己的曹蛮及其手下索降图 （熊欣欣 饰），誓死保护战火中的灾民及少林寺。"},{"id":113,"p":"/hkExPlfx3ShfYgnRHDl9CqUm4rD.jpg","b":"/dgjR7X6WjgjuwJ02idEOxvMyFjP.jpg","t":"春夏秋冬又一春","r":7.802,"y":2003,"rd":"2003-09-19","hs":1.032,"d":3.829,"mt":"movie","o":"春天，贪玩的童僧拿着石头，绑在鱼、青蛙和蛇身上，捉弄着小生灵们。老僧（吴永洙饰）发现后，用同样的手法惩罚他，告诫他不可胡来..."},{"id":47854,"p":"/nzBZs5kLk5n4KcbTdLtAFmrVwQI.jpg","b":"/fSFlM6V8dHTzoCgH1sxxYfRYYUd.jpg","t":"精武风云·陈真","r":6.8,"y":2010,"rd":"2010-09-01","hs":1.032,"d":3.098,"mt":"movie","o":"陈真（甄子丹 饰）当年为报杀师之仇，独闯虹口道场，击杀一众日本武术高手，轰动全上海后，便人间蒸发，不知所踪……七年后，陈真化名齐天元从法国回到上海，以年轻实业家身份潜入当地情报集中地“卡卡夜总会”，暗中彻查老板屠爷（黄秋生 饰）与日军之关系， 而出身神秘的交际花Ki Ki（舒淇 饰），亦借机亲近齐天元，反探查其真正身份。原来陈真乃巡捕黄昊龙（黄渤 饰）秘密委派，专案对付以力石猛（木幡龙 饰）为首的日军暗杀团，暗杀目标除包括手无寸铁的学者外，还包黄昊龙及曾跟陈真在欧洲战场出生入死之兄弟。陈真重燃了心中怒火，决定作出终极一战，他独闯日本情报机关总部，就如当年他闯进虹口道场一样，就算是九死一生，也要为危难中的国家洒下最后一滴热血。"},{"id":410117,"p":"/yzqq7mUnrNT7mDwHsxhCaMqh7xj.jpg","b":"/wztoDoglCOuiEfzl1FS6mglBioF.jpg","t":"麦克白夫人","r":6.573,"y":2016,"rd":"2016-12-12","hs":1.032,"d":2.172,"mt":"movie","o":"改编自俄国备受争议小说，穷家少女被卖作庄园主人的媳妇，面对冷感的丈夫、刁难的家翁，她都默默哑忍。但这晚，年轻力壮的家仆突如其来的狂吻，少女压抑的欲火终按捺不住﹗为防奸情被揭破，亦为了和爱郎双宿双栖，她誓要令妨碍她的人都不得好过……"},{"id":9550,"p":"/5D2QoBaL6zjz5SMcfLTlpyK8N9w.jpg","b":"/jea4adbYk407PhYK9uhWjihPYAv.jpg","t":"十面埋伏","r":7.273,"y":2004,"rd":"2004-08-03","hs":1.031,"d":3.904,"mt":"movie","o":"唐大中十三年，民间涌现不少反昏君反腐官的组织，其中以打着“杀富济贫推翻朝廷”旗号的飞刀门的势力最大。飞刀门总部设在靠近都城长安的奉天县境内，为保长安安全，朝廷下令奉天县府将飞刀门成员悉数剿灭。\r 奉天县两大捕头刘捕头（刘德华）与金捕头（金城武）收到限期缉拿飞刀门新任帮主归案的命令。因怀疑牡丹坊的舞妓小妹（章子怡）是飞刀门前帮主的女儿，刘捕头设计将她拿下押入天牢，后又与金捕头再度设下圈套令金捕头化身义士将她救出，想骗取她的信任查出飞刀门的巢穴，但他不知的是，除了在公务上与金捕头和小妹打交道外，私情上也会与他们有番纠缠。"},{"id":132344,"p":"/2Tpz3RqxSSqXs34Hoet6dCdSIgA.jpg","b":"/crdW75sDNYM0ddjFyrcg6V59qdP.jpg","t":"爱在午夜降临前","r":7.51,"y":2013,"rd":"2013-04-05","hs":1.031,"d":2.348,"mt":"movie","o":"在《爱在日落黄昏时》的故事结束9年之后，杰西（伊桑·霍克 Ethan Hawke 饰）和赛琳（朱莉·德尔佩 Julie Delpy 饰）在巴黎定居下来，结了婚，并生了一对双胞胎女儿。杰西还有一个十多岁儿子，和前妻住在芝加哥。杰西正在努力维持自己和他的关系。这个夏天，杰西、赛琳以及他们的孩子，在希腊的一个小岛上度假。一开始事情都很平顺，可是渐渐地一些关于之前生活和爱情的争吵便浮出了水面。"},{"id":4476,"p":"/d587uVtHB0BTQvHmsKBwhQD1V7Z.jpg","b":"/fOfcbdBQBCO4Y2hy6DfLbb30klU.jpg","t":"燃情岁月","r":7.394,"y":1994,"rd":"1994-12-23","hs":1.031,"d":5.515,"mt":"movie","o":"骑兵上校威廉厌倦了战争，他带着全家来到西部荒原，在一处偏僻的 山区开垦牧场。上校的妻子因为无法忍受艰苦的环境而抛夫弃子回到了东 部，威廉上校独自一人肩负起了养育三个儿子的重担。在艰苦的环境中三兄弟渐渐长大，他们手足情深但性格却大不相同。 大哥艾尔弗莱德为人忠厚，办事认真；三弟塞缪尔是位理想主义者，深 受父亲的宠爱；而老二特里斯坦则是一位狂放不羁的人，他自由奔放，常 与印第安人交往，从他们那里学到了不少东西。父子四人在一个纯男性的 世界里过着淡泊的生活。然而，塞缪尔大学毕业后，把未婚妻苏珊娜带回了家里。平静的生活 被打破了。艾尔弗莱德暗恋上了苏珊娜，而特里斯坦的气质却又打动了苏 珊娜的心。四个年轻人在痛苦地压抑着各自的情感。就在此时，第一次世界大战爆发了。三兄弟不顾父亲的劝阻，参军前 往欧洲。在战争中，特里斯坦眼睁睁地看着塞缪尔死去却无能为力。无限 悲哀的特里斯坦按印第安人的方式挖出了弟弟的心脏，带回祖国埋葬。艾尔弗莱德在向苏珊娜求婚被拒绝后离开了家乡。弟弟死亡的阴影也 使特里斯坦无法面对他所深爱的苏珊娜。特里斯坦也离家出走，从此杳无 音讯。在苦苦的等待中光阴流逝。苏珊娜心灰意冷，终于答应嫁给艾尔弗 莱德。这时，上校不幸中风，流浪多年的特里斯坦此时又回到了家中。在这 些年中，他吃了许多苦，回来后他娶妻生子，想过上平静的生活，一切似 乎就要这样平静的结束了，然而在一次进城返回途中，妻子不幸被人误杀， 这再一次燃起他心中躁动的烈火。苏珊娜一直对塞缪尔深感内疚，如今特里斯坦妻子的死又使他十分痛 苦，她忍受不住这样的折磨以自杀结束了自己的生命。而特里斯坦此时已 将所有的一切置之度外，他终于在父亲和大哥艾尔弗莱德的帮助下报了 仇。特里斯坦又重新过起艰苦的生活，他活的时间很长，他亲手送走了自 己的父亲，又亲眼看着自己的孩子结婚生子，他是在60年代的一场与熊的 激战中，被熊爪夺去生命的，他的死法很英勇... ..."},{"id":50542,"p":"/axtJ3Ze9L2dgTLYtQmOsZXwTFmA.jpg","b":"/aYVHsvAEaFXTFe8rmWA5FrHbhxx.jpg","t":"山楂树之恋","r":7.8,"y":2010,"rd":"2010-09-16","hs":1.031,"d":2.978,"mt":"movie","o":"　　20世纪70年代初，响应毛主席号召，知识青年上山下乡。老师带着教育革命实践小组来到西坪村采风编教材。高中生静秋被安排在老村长家，村长媳妇介绍情况时，提到了一个名叫老三的小伙子。他是地质勘探队成员，平日作业，很少回家。静秋对老三很好奇，终于两人相见，以山楂树为话题，袒露心扉，互有好感。老三送她钢笔，陪她解忧，慢慢两人暗生情愫。但静秋返城时，听到老三有女友的传闻，态度骤冷。静秋的父亲被打成右派，母亲在劳动改造，她和弟弟妹妹课余帮母亲糊信封，生活很艰苦。为了能留校，静秋还要辛勤打工。被误会的老三，只得暗暗想方设法帮助静秋，直到两人重归于好。但他们的事被静秋的母亲撞见了。为了静秋的前途，老三在逼迫下许下了彼此不再见面的誓言……"},{"id":9428,"p":"/sMLgIdN4Ra9f2Nvl6oH3tMARCo4.jpg","b":"/g2s22rGjCTCYsjI1iAflem7HjdG.jpg","t":"天才一族","r":7.466,"y":2001,"rd":"2001-10-05","hs":1.029,"d":4.145,"mt":"movie","o":"罗伊·特伦鲍姆Royal Tenenbaum（吉恩·哈克曼 Gene Hackman 饰）45岁那年夫妻分居，他一个人去住酒店，独自抚养孩子的妻子艾瑟琳Etheline（安杰丽卡·休斯顿 Anjelica Huston 饰）把所有重心都放在了孩子才能的培养方面。不负众望，他们的三个孩子个个都是天生异禀的奇才，她以此写作了一本书——《天才一族》。 大儿子查斯Chas（本·斯蒂勒 Ben Stiller 饰）12岁时就对生意运筹帷幄，初中就购置不动产，对财务有着超同寻常的理解。二女儿玛葛Margot（格温妮斯·帕特洛 Gwyneth Paltrow 饰）两岁时被收养，这个话题被父亲叨叨终身以致玛葛Matgot有点神经质地耿耿于怀。这个天才剧作家9岁时就赢得了勇士奖。里奇Richie（卢克·威尔逊 Luke Wilson 饰）从三年级起就是冠军网球选手，业余喜爱组乐队和收藏汽车模型以及绘画，17岁转做职业选手的他连续三年获得美国公开赛冠军。 罗伊与妻子离了婚后离开了家，时间荏苒，20年过去了，三个天才孩子长大成人。查斯Chas在一次飞机失事失去妻子后，变得神经兮兮，整天替两个儿子的安全而担忧，惶惶度日；玛葛Matgot貌似淑女，其实是个有20年烟龄的“烟枪”，并且已多年没有出版过作品，和做神经科医生的丈夫维持着毫无激情可言的婚姻生活，整日把自己锁在浴室不与丈夫交谈；里奇Richie在大海上准备一年的航行，自在一次大赛中失利后就一蹶不振，如今靠在世界各地航海来打发时间。这一切都被Royal的一个突然消息中止：他患上了癌症只剩下6个礼拜的生命，他想和家人共度最后的时光。 原来是离家多年的罗伊开始想念起自己的妻儿，热切渴望重归家庭怀抱享受天伦之乐。为了达到这个目的，他宣布已被医生诊断为胃癌，而且只剩下六个星期的生命，这个消息令分离的家人又重新团聚到一起，这天才一家再度聚首，有趣的事层出不穷。尽管开始的时候大家还是格格不入，但大家的关系却在悄悄地发生着微妙的变化，当家庭从新拥有凝聚力之后，特伦又该怎样解释自己的“病情”呢？"},{"id":1640,"p":"/tTovS0AWYiETpS9FC7uWH1CxPg8.jpg","b":"/8bXbZE8lBdV7W68AD7u5YNXKTOn.jpg","t":"撞车","r":7.216,"y":2005,"rd":"2005-05-06","hs":1.029,"d":3.715,"mt":"movie","o":"一个黑人电视导演和他的妻子，莫名其妙地因为莫须有的违章驾驶受到了白人警察的侮辱；看似该受到谴责的警察却在最危急关头挽救了那名曾遭他侮辱的黑人妇女；老实巴交的波斯商店店主，却差点谋杀了有着刺青的墨西哥修锁匠；地区检察官和他的妻子被抢吉普车后只能把怨气发泄到无辜的修锁匠身上；黑人警察在承受着上司的威胁和焦急地寻找自己的弟弟。这一切看似无关的琐事，却在36小时内以一种出人意料的方式绞缠在一起，在这个以暴力，性，金钱闻名的多民族、多文化聚集的大城市—洛杉矶街头一幕幕上演。"},{"id":152742,"p":"/cpcAHXQPm81JEJXcFvnT6AgJ1BQ.jpg","b":"/4EdN5rIT43xcqi4IVRrhxiDOz6z.jpg","t":"最佳出价","r":7.822,"y":2013,"rd":"2013-01-01","hs":1.028,"d":2.212,"mt":"movie","o":"影片是一部将背景设置在奥地利维也纳奢华的艺术品拍卖行业中的爱情故事，同时也是一部“没有谋杀案的惊悚片”。由英国演员吉姆·斯特吉斯同荷兰女星西尔维娅·侯克斯出演这对年轻的情侣，而澳洲演技派杰弗里·拉什扮演一名介入这段感情当中的神秘的老者。"},{"id":604578,"p":"/fgW6VSFi3NdyoUttErxop3XNmoh.jpg","b":"/sjQepwkDKxle9sIhGuDX6A9MdcW.jpg","t":"爆炸","r":6.8,"y":2020,"rd":"2020-10-02","hs":1.028,"d":1.468,"mt":"movie","o":"故事讲述女孩玛拉的同学无任何征兆性地突然发生人体爆炸身亡，玛拉的生活陷入了一片混乱。"},{"id":3291,"p":"/w4QSEno2xxHqMtSr3mPUhJpO3F2.jpg","b":"/t35dVtLN4H12XXtipJfIDEy2h7Y.jpg","t":"晚安，好运","r":7.077,"y":2005,"rd":"2005-09-16","hs":1.026,"d":3.835,"mt":"movie","o":"　　这部电影记载了上世纪中叶美国一场轰烈的政治抗争，此次对抗冲突是美国新闻界和政治史册上不可或缺的一页。 在冷战的背景下，参议员约瑟夫·麦卡锡（Joseph McCarthy Himself）作为新兴政治人物崛起，他以反共产主义的政治立场而闻名。麦卡锡用强硬的手腕，搜集国会内的共产主义分子资料，实行高压的政治迫害，意欲掀起席卷政坛的反共风潮。美国哥伦比亚电视台的新闻记者爱德华（大卫·斯特雷泽恩 David Strathairn饰）和他的同事们对这个政治阴谋坚决抗争。他们用自己的新闻理想、新闻阵地，毫无退缩地与麦卡锡主义对抗到底，并把这个丑陋的政客拉下政治舞台。爱德华和他的同事，成为了美国历史上的传奇人物。"},{"id":68341,"p":"/jpqMJuaYaki8Lqpz6Ly7kTHyj9D.jpg","b":"/lCR2wcqu6BBF7vFF3TqqDartccO.jpg","t":"冰冷热带鱼","r":6.9,"y":2011,"rd":"2011-01-29","hs":1.025,"d":2.873,"mt":"movie","o":"富士见市某经营热带鱼的商店，居住着社本一家三口。户主信介（吹越满 饰）在妻子去世后不久便娶了美丽的妙子，此举令女儿美津子大为不满，因此家中的气氛总是压抑凝重，妙子更是小心翼翼，生怕因自己惹出事端。某晚，美津子因在行窃被超市所扣留，社本夫妇匆忙前往，多亏热情的陌生男子村田幸雄出面方得以脱身。村田也是一家热带鱼商店的老板，他诚恳地邀请社见一家到他的店中做客，并愿意聘用美津子为职员。社本夫妇虽有些无所适从，却不自觉地被村田牵着鼻子走。不久后，村田邀请信介为合作人，结果竟在信介的面前杀死了一个质疑自己的男人。一向唯唯诺诺的信介，被迫成为了疯狂的村田毁尸灭迹的帮凶……  　　本片根据1993年震惊日本的琦玉爱犬家连续杀人事件改编。"},{"id":1587,"p":"/8r9yts6XHbB1xNLaPC6ExNAK1Qu.jpg","b":"/fHuKwcrwltGlWn3510N1YO7vJ4I.jpg","t":"不一样的天空","r":7.663,"y":1993,"rd":"1993-12-17","hs":1.023,"d":5.222,"mt":"movie","o":"　　因为不能面对丈夫自杀的事实，吉伯特的母亲不停进食，致使体重剧增至六百磅，难以行动。吉伯特的智障弟弟阿尼(莱昂纳多·迪卡普里奥 饰)一出生就被医生诊断活不过十岁，却即将过十八岁生日，最小的妹妹爱伦却正值叛逆的青春期。整个家庭的生计及阿尼的日常起居成了吉伯特的生活全部，姐姐是他唯一的帮手。四处旅游、活泼开朗的贝琪(朱丽叶特·刘易斯 饰)路过小镇，与吉伯特一见钟情，两人很快沉浸在甜蜜的爱情中。贝琪对生活的热情也让吉伯特渐渐认识到，除了家人，生命中他也该有属于自己的追求。阿尼就要过十八岁生日了，这是母亲最后的心愿，待这一切结束，吉伯特能有一个不一样的天空吧。"},{"id":337674,"p":"/8IQ6qsJRBGo6E1U3shQPS3tVl0O.jpg","b":"/5VApPDSRlONQV2gXugyz1yj7qZm.jpg","t":"她","r":6.657,"y":2016,"rd":"2016-05-25","hs":1.023,"d":2.163,"mt":"movie","o":"米歇尔（伊莎贝尔·于佩尔 Isabelle Huppert 饰）是一家游戏公司的老板，在同事和朋友们眼中，她为人冷淡疏离，行事雷厉风行，是一个无坚不摧的女人。可是，就在某一天晚上，米歇尔被闯入家中的蒙面暴徒强暴了。米歇尔没有报警，因为她的父亲曾是臭名昭著的连环杀人犯，而作为他的女儿，米歇尔再也不想和警方和媒体打交道了，她决定依靠自己的力量查出事件的真相。米歇尔要解决的麻烦还有很多，她的儿子娶了一个咄咄逼人的女人，她的母亲即将嫁给一个比她年纪还要小的男人，她的前夫有了新的约会对象，而她正在和她最好的朋友的丈夫偷情。某一日，暴徒再度潜入了米歇尔家中，这一次，米歇尔看清了他的面貌。"},{"id":502897,"p":"/iJFw0FJ1l39Nw6G6aj7se0TSDUf.jpg","b":"/lUyn54M9fNg0qPx6wulSQraqBvz.jpg","t":"盛夏","r":7.405,"y":2018,"rd":"2018-06-07","hs":1.021,"d":1.705,"mt":"movie","o":"这是一个关于摇滚、爱情和友谊的故事。列宁格勒，80年代初的一个夏天：摇滚音乐在当地风靡一时。Viktor Tsoï是位年轻的音乐家，就像其他年轻人一样，他也被齐柏林飞船和大卫·鲍伊的音乐所吸引，并尝试在摇滚乐坛上闯出一片名堂。一天，他遇到了偶像Mike和他漂亮的妻子Natacha。这次邂逅使他的命运发生了巨大转变。他们三人将一同写就Viktor的传奇，使他名留青史。"},{"id":2001,"p":"/rsKhSr3UNjG2DhVj2KPj0ARujez.jpg","b":"/fJWeJL39Pddz30ULiQBn4WIv5hx.jpg","t":"我们拥有夜晚","r":6.694,"y":2007,"rd":"2007-10-12","hs":1.018,"d":3.639,"mt":"movie","o":"1988年的纽约布鲁克林，鲍比（Joaquin Phoenix 饰）为俄罗斯商人巴斯哈耶夫打理着一家大型俱乐部，女友阿曼达（Eva Mendes 饰）与他互相深爱，事业与爱情颇为顺意，但是鲍比的家庭却让他感到抗拒，身为纽约警察局长的父亲和新近荣升缉毒组队长的哥哥约瑟夫（Mark Wahlberg 饰）所处的职业环境令鲍比厌烦难耐。他毫不迟疑的拒绝了约瑟夫的协查要求，任毒枭瓦汀在自己的俱乐部活动，约瑟夫对俱乐部的突查激怒了鲍比，同时也找来了瓦汀的报复。目睹被瓦汀重伤的兄长，鲍比无法继续置身事外，他接下了警方的卧底任务，使瓦汀的毒品工厂被警方清剿，不甘失败的瓦汀卷土重来，但这次他面对的，是鲍比与约瑟夫的联手出击……"}]