[{"id":15370,"p":"/A3YF1CdIAGfC48U6gfNbUgOXk31.jpg","b":"/zUCpWrWU2kLZd0f8gPG2vma0AiM.jpg","t":"猫的报恩","r":7.1,"y":2002,"rd":"2002-07-19","hs":1.306,"d":7.405,"mt":"anime","o":"高中生小春这天因为贪睡而迟到了。正当她为了避免出丑而准备翘课时，眼看一只猫就要被车撞上了，小春眼疾手快，用好友的球拍救了这只猫。晚上，小春家门口来了一大群猫，惊讶的小春这时才得知她白天救的是猫国的王子。隔天早上，怪事发生了。小春的鞋箱里塞满了猫们送来的礼物，猫王这时出现了，他邀请小春到猫国旅游和成为自己儿子的王妃，稀里糊涂的小春答应了。忽然小春听闻一把声音叫她去找猫事务所，街上小春遇到了猫事务所的男爵猫。男爵猫告诉小春如果她和猫王子成亲将会永远留在猫国。为了帮小春解除婚约，男爵猫前往面见猫王，临行前叮嘱小春要小心。岂料男爵刚走，一大群猫就蜂拥进了事务所，将小春带到猫国……"},{"id":9016,"p":"/emJPWGfMKDBMmnhjtMMvPkJUJm9.jpg","b":"/30XLt1HzwOsdciWVaYVxlJq3cjH.jpg","t":"星银岛","r":7.6,"y":2002,"rd":"2002-11-26","hs":1.337,"d":6.84,"mt":"anime","o":"这天，15岁的少年占美阴差阳错的得到了一张球状星空藏宝图。这张地图记录了宇宙海盗搜刮来的巨额财宝的埋藏地点，于是少年占美踏上了一艘巨大的太空帆船，他的太空历险由此开始。  　　占美遇到了船上的厨师约翰，在约翰的帮助下，占美学习到了很多太空人的知识。在一系列的太空历险与战斗中，占美逐渐掌握在太空生存的技巧与法则。当他们越来越接近宝藏时，占美慢慢发现原来自己一路上的好朋友约翰原来是一个阴险狡诈的海盗。面对朋友的背叛，占美将如何是好？"},{"id":1630,"p":"/q6WNE6DAOE34i29fFDvgQ95kbBO.jpg","b":"/ww6A8ylNcgOuEk0o3NQ4slsOdbj.jpg","t":"Dirty Sanchez","r":5.4,"y":2002,"rd":"2002-11-01","hs":1.002,"d":4.233,"mt":"anime","o":""},{"id":33320,"p":"/DapAI24FrLj2TdwA1TUVtTkkl3.jpg","b":"/crCC2MUWEi9AkY5C3VD96HXMSq0.jpg","t":"千年女优","r":7.836,"y":2002,"rd":"2002-09-14","hs":1.039,"d":4.071,"mt":"anime","o":"60岁的立花源也和28岁的摄影师井田恭二不远千里跋山涉水上门去拜访隐居了三十年的一代影星藤原千代子，为了给她拍摄一生自传的纪录片。款款前来的千代子虽已75岁高龄，但仍然优雅美丽，左眼下标志性的小痣也仍然俏皮。立花双手递上一把钥匙，千代子深受震动，称这把钥匙是开启一个秘密的关键，当年她不慎丢失，今日竟还能再回手中。千代子的思绪飞到老远。 1926年9月1日，藤原千代子呱呱坠地，水灵清秀的她16岁就被星探发掘，然而直到遇上一个画家，她救他于乱世中，藏于自家仓库内，他有一把钥匙，说这是开启秘密的关键，并承诺再与她重逢时带她去看北海道的雪。然而次日千代子放学归家时画家已经因为逃开追捕逃离远去，留下了那把开启最珍贵的东西的钥匙。千代子自此进入电影圈，只因为画家最后说他会去满洲作战，而第一部电影承诺会去满洲取景。从此千代子的银幕生涯拉开，拍摄了代表日本战国、幕府、大正及昭和等四个不同时期的大时代爱情故事。在每一个故事里，千代子都在奔跑，追寻着自己的真爱。场景与她本身的故事糅合在一起，虚实难分。立花和井田紧随其后身临其境，时而变成故事中人物。在一次地震中，千代子丢失了钥匙，突然感觉心里缺了什么似的，心灰意冷。自感过了爱梦想的年纪。然而到后来她发现钥匙的丢失是一个精心布下的骗局，千代子认清事实后决意继续找寻自己少女时代的所爱。"},{"id":33875,"p":"/h26eTTRQVqZahWVeCcE7IBmjrpR.jpg","b":"/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","t":"宝可梦剧场版：水都的守护神 拉帝亚斯与拉帝欧斯","r":6.7,"y":2002,"rd":"2002-07-13","hs":0.961,"d":3.943,"mt":"anime","o":"水都奥多马雷，相传在这里有两只传说神奇宝贝——拉帝欧斯与拉帝亚斯，秘密地看守着守护这座城市的宝石：心之水滴。小智一行人正好造访这里，参加完水上竞速赛后，并从当地居民口中得知这项传说。这时，闻名世界的怪盗姊妹出现了，她们为了夺取心之水滴，利用探测器，找出了变成人型的拉帝亚斯，想借此查出心之水滴的下落，正好被小智撞见。怪盗姊妹想利用心之水滴的力量掌控整个水都奥多马雷，小智该如何制止她们的计划？"},{"id":2660,"p":"/ppM8Pl6e8JIr39HPLRFgqDH3Vf1.jpg","b":"/h7rHu5pt9Wzkb7vLGKrA5XD63ge.jpg","t":"Codename: Kids Next Door","r":8.18,"y":2002,"rd":"2002-12-06","hs":0.976,"d":3.509,"mt":"anime","o":""},{"id":59387,"p":"/yAFalW8UtdJg1z1gPjXx8C1sXZq.jpg","b":"/9JYhHvfdLC0rUI1AtXyw6l4bUpV.jpg","t":"飞天小女警 剧场版","r":6.773,"y":2002,"rd":"2002-07-03","hs":0.822,"d":2.902,"mt":"anime","o":"《飞天小女警》（英文：The Powerpuff Girls），是美国时代华纳公司旗下的Cartoon Network推出的动画片。"},{"id":22537,"p":"/oZ4tRe4P9ajEgDJT5HLvK3UbkyT.jpg","b":"/40XTRnRRDZ4TzbjcrfW3WvtSsKW.jpg","t":"犬夜叉：镜中的梦幻城","r":7.7,"y":2002,"rd":"2002-12-22","hs":0.81,"d":2.736,"mt":"anime","o":"在某个朔夜，犬夜叉一行和妖怪奈落展开最终决战。经过一番艰苦缠斗，他们终于消灭这个邪恶的妖怪，漫长的征战终于告一段落。戈薇短暂回到现代休整，随后再次和犬夜叉、七宝踏上寻找四魂玉碎片的旅程；法师弥勒的风穴消失，他返回寺庙拜祭父亲；珊瑚则和云母四处寻找流浪的弟弟琥珀。安宁的日子并未持续太久，获得自由的神乐在神无的的指引下，见到被封禁在生命之镜中的神久夜。五十年前，在神久夜的力量下，大地陷入永久的月圆之夜。弥勒的父亲弥苞法师将其封禁。为了解开禁锢，神久夜授意神乐寻找龙头之玉、蓬莱玉枝、佛之石钵、火鼠裘、燕之子安贝等五样宝贝。渴望得到永远自由的神乐心甘情愿为其驱使，甚至向犬夜叉和琥珀发起攻击。为了阻止世界毁灭，犬夜叉一行人重新聚首，向神久夜所在的富士山进发……"},{"id":17710,"p":"/etxcq4qiFNi5p0q71APw8MNzPPT.jpg","b":"/1pEMcogCLU2z9s3Vl10UUKswLLk.jpg","t":"大头仔天空","r":6.5,"y":2002,"rd":"2002-06-28","hs":0.507,"d":1.336,"mt":"anime","o":"生活在大都市里，很多时候意味着现代化的隔离，繁华难以掩盖心灵的孤单与寂寞。但对于生活在一个看上去有些古怪的社区的阿诺德来说，生活变成了一种亲密与温馨。这个热爱运动，穿着笔挺衣服，带着墨镜并且长着橄榄球一样脑壳的四年级学生，与他的爷爷奶奶一起生活在这里，和他的朋友杰拉尔德以及对他又爱又恨的海尔格一起享受着美好的童年时光。但是当贪婪的商业大亨史艾克煽动市长，准备将社区房地产收购用来建设他的伟大商业街区的时候，阿诺德他们的生活面临着最大的挑战。他与杰拉尔德一起，制定计划，并在“超级英雄”圣布里奇特和声音低沉的神秘人的帮助下，与史艾克和他的党羽们开始了一场“社区保卫战”。他们能在推土机把这些老房子被铲平前找到那份关键性的文件么？还是在下一部阿诺德的系列影片中他们只能异地而居了呢？让我们看下去吧。"},{"id":16402,"p":"/uH6xNGaiA7QHlmKWQUh4mSF8d65.jpg","b":"/z7nc41k7XyfGa2zhOOlfyXeMX4s.jpg","t":"机动警察 废弃物13号","r":6.4,"y":2002,"rd":"2002-03-30","hs":0.369,"d":0.84,"mt":"anime","o":"连续的破坏活动出现在东京湾附近。城南署的刑事久住及秦负责此案的调查工作。调查中，秦认识了担任大学讲师的冴子，并渐渐地对她产生了好感。之后，秦与久住在东京湾上的储备基地遭遇了将人类一个个吞噬的异型怪物，原以为这个怪物就是连续袭击事件的真正凶手，没想到怪物遗留于现场的肉块，却让整个事件产生了翻天覆地的大转变，事件的内幕波及到了警视厅、防卫厅及特车二课，甚至还发现了秦所不知道的冴子的另一面。光明下是令人惊愕的真相，黑暗中自卫队已经开始行动。正当秦不知所措之时，怪物再度出现于东京湾。为了结束这场悲痛的战役，机动警察部队挺身而出。"},{"id":15173,"p":"/r048Ij0WYIGVzDB7ndARhyOJVb8.jpg","b":"/f02gitQgX3QocVeeqgak8U6LZB4.jpg","t":"蔬菜宝贝历险记","r":6.3,"y":2002,"rd":"2002-10-04","hs":0.283,"d":0.6,"mt":"anime","o":"　　这个一群可爱的蔬菜们的故事，开始于一次意外事故。 在一个月光皎洁的夜晚，一群驾驶着大篷车旅行的“蔬菜”们在大道上一边前进，一边快乐的唱歌。但是他们不小心与一群由“衣服”为主力组成的小团体发生了争执，于是引发了一场战斗。在和这伙晒衣绳、拳击短裤和豪猪等的作战中，“蔬菜”们的大蓬车出了事故，于是他们只好来到一个破旧萧条的海鲜市场寻求帮助。 　　在这里他们遇到了一群号称“什么事也懒的做”的海盗。在等待拖车帮忙的时候，他们与这群海盗坐在一起闲聊。海盗们讲了一个关于主人公芦笋约拿的故事： 　　故事发生在很久以前的另一个地方。主人公芦笋约拿是一个信使。不过他可不是一个普通的投递员，他是上帝的信使。约拿很喜欢自己的工作，一天，他接到一个任务，要他把信送给古亚述国尼尼微城的人们。 　　约拿不喜欢尼尼微人，因为他们不仅喜欢撒谎、偷窃，而且还喜欢用鱼砸人。于是，约拿不仅不着急去完成任务，却坐上了一家相反方向行驶的船。船的主人正是这群“什么事也懒的做”的海盗。在船上，他还遇到了一个地毯“商人”，毛虫卡里尔。 　　不幸的是，约拿被一只巨大的鲸鱼吞到了肚子里面。在鲸鱼的肚子里，又发生了一段惊险、刺激却又好玩的故事"},{"id":43071,"p":"/8Pv01KeMIZLuyOj6lzBepPjws84.jpg","b":"/fNB96NjSNKTX1fHdId3L6L64t8p.jpg","t":"七海游侠柯尔多：西伯利亚劫金记","r":6.5,"y":2002,"rd":"2002-09-25","hs":0.208,"d":0.41,"mt":"anime","o":"故事发生在1919年的西伯利亚，柯尔多在香港接受中国秘密帮会「红灯会」所托，前往西伯利亚寻找一辆装载沙俄皇室黄金的装甲列车，但觊觎这辆列车的还有苏俄红军、沙俄白党以及中国北方军阀，他要如何完成所托，达成这项不可能的任务？本片改编自Hugo Pratt的同名漫画，电影版中 融合了欧洲漫画特有的柔美风格、日本动画的精致与美式动画的动感。"}]