[{"id":52805,"p":"/e4BheMHfvzFxCKWOWG4CdV2YaOr.jpg","b":"/zYb4eTmDQyW5dmXZz1nvmU0nyF.jpg","t":"情系我心","r":6.3,"y":2000,"rd":"2000-08-07","hs":0.22,"d":0.459,"mt":"movie","o":"高中少女简在与另一个女孩建立了深厚的友谊后，试图面对自己是女同性恋的事实，这个女孩让她发现了自己真正的性取向，而这只是简的麻烦的开始，简不接受的母亲珍妮丝在挣扎中她唯一的女儿带来了令人惊讶的启示。"},{"id":39125,"p":"/f3QvdfN1tE3Rf3oUhezBQBbgX4i.jpg","b":"/ejKTeZpMenQDjr2FlbX9s1kYDdu.jpg","t":"爱得太辛苦","r":6.3,"y":2002,"rd":"2002-02-01","hs":0.251,"d":0.513,"mt":"movie","o":"杰克是一个通天大盗，平时的生活颓废而迷乱，整天就靠着盗窃为生。一天他遇到了一位美丽的淑女克莱尔，两人的感情急速升温，陷入不可自拔的爱情之中。杰克的生活让克莱尔看到了底层江湖人物的险恶，而杰克却从克莱尔的身上第一次体会到爱与被爱的那份冲动和纯洁，同时亦感受到生命被充盈的那份快乐。"},{"id":455,"p":"/2dzSBmFWWqt8NbnubJKIWU21Y86.jpg","b":"/vUe5v3l6ul7coxMv2oLwINeVgFi.jpg","t":"我爱贝克汉姆","r":6.3,"y":2002,"rd":"2002-04-11","hs":0.771,"d":2.864,"mt":"movie","o":"居住在英国的印度裔少女杰西(帕明特·纳格拉饰)酷爱足球，她在自己的小屋里贴满了自己的偶像贝克汉姆的海报和照片，希望自己的球技能和小贝一样出色。一天，杰西在公园里踢球时，一位教练看中她的球技，邀请她加入一支职业足球队，但是信奉印度教的父母并不希望自己的女儿去当一名足球运动员，所以坚决反对。杰西该怎样办呢……"},{"id":50573,"p":"/2dm2cljvMFrZZHwmWckhso2WkIj.jpg","b":"/HBDCAk7pkHFbanbIsfeElE14x1.jpg","t":"保密天使","r":6.3,"y":2001,"rd":"2001-10-17","hs":0.404,"d":0.978,"mt":"movie","o":"艾米丽（埃文·蕾切尔·伍德 Evan Rachel Wood 饰）是一个模样俊俏个性又开朗的可爱女孩，可是，她有着一段非常不幸的童年。在艾米丽很小的时候，她的父母就离开了她，之后，善良的好心夫妇罗琳（RuDee Lipscomb 饰）和艾迪（Rick Macy 饰）收养了她。艾米丽很早就知道了自己的身世，但她谁也没有告诉，她将自己的身世看做是世界上最大的秘密，要永远的守护下去。\r 在学校里，艾米丽有很多的好伙伴，每当这些好伙伴干了一些调皮捣蛋的事情时，都会选择告诉口风最紧的艾米丽，久而久之，太多的秘密积压在艾米丽的心头，给她带来了巨大的压力。终于，艾米丽决定也倾诉一下自己的秘密。"},{"id":23305,"p":"/eF6DTVSZJE4zXi5UqAfRc08qyYk.jpg","b":"/fBGYDqPaOauXKE1xB6YPI9ZgyeQ.jpg","t":"战神归来","r":6.3,"y":2001,"rd":"2001-09-23","hs":0.249,"d":0.52,"mt":"movie","o":"印度拉其普特邦，世代武士的特昂与渴望成为武士的十几岁儿子平静机械的生活着。\r 特昂是邦主的第一武士，忠诚的率领其他武士执行邦主的任何命令：对不交税或交不足税的农民进行斩首，并将其村庄实行三光，等等。\r 直到有一次杀戮村民时发现一女孩带着他儿子的项链，他停手了并仓惶而逃。随之，在邦主的命令下，其他武士开始追杀特昂并杀害了他儿子。\r 伴随着不断出现的着雪山梦境，特昂是逃亡，还是复仇，抑或走向圣洁雪山......"},{"id":21868,"p":"/kGsCpJcJj9JDsSLQRlfukNuZJgq.jpg","b":"/q3P6P6yVij3i16B4F0sotx8IOzB.jpg","t":"吾家有女艾芙琳","r":6.3,"y":2002,"rd":"2002-09-30","hs":0.499,"d":1.288,"mt":"movie","o":"故事发生在50年代的爱尔兰，德斯蒙德（皮尔斯·布鲁斯南 Pierce Brosnan 饰）的妻子离开了他，留下两个儿子和一个女儿艾芙琳（索菲·瓦瓦塞尔 Sophie Vavasseur 饰）同他相依为命。祸不单行，德斯蒙德在一场意外中丢掉了工作，没有收入的他选择夜夜在酒吧流连，依靠酒精来麻痹痛苦的神经。\r 政府很快就发现了德斯蒙德糟糕的经济和精神状态，认定他不再适合抚养孩子，于是，他的三个孩子被送入了收容所。在收容所里，艾芙琳遭到了非人的虐待，这让德斯蒙德重燃斗志。在伯纳黛特（朱丽安娜·玛格丽丝 Julianna Margulies 饰）的帮助下，德斯蒙德重新振作起来，有了工作和积蓄的他决定向收容所申请要回他的孩子。"},{"id":36791,"p":"/denzE2tZc3TZ95vQNK3rKo0iDHn.jpg","b":"/u9OU5l8zocq48CAlkMjRbKCPy9v.jpg","t":"塵世之間","r":6.3,"y":2003,"rd":"2003-03-28","hs":0.249,"d":0.497,"mt":"movie","o":"在巴基斯坦白沙瓦的难民营里，阿富汗少年贾马与数万名同胞一起，在国际援助极其有限、工作报酬微薄的生活中苦苦挣扎，大量难民为改善生活尝试偷渡欧洲。贾马的表哥准备前往英国伦敦谋生，在付给人蛇不菲的报仇后，因贾马稍通英语，表哥带上了他。二人由陆路经过伊朗、土耳其，沿途经历了伊朗警察的扣留，打工筹集路费，藏身水果运输车的旅行……终于登上了驶向欧洲的货轮，然而漫长的旅途夺去了表哥等人的生命，贾马只得孤身一人，在陌生的欧洲大陆摸索前行……  本片为营造纪录片的真实气氛，角色全由真正的难民出演。获2003年柏林金熊奖等多项专业褒奖。"},{"id":7220,"p":"/9cIc11tpiydamjFT01BKqq6cdlF.jpg","b":"/wkjM3jCaZPUYNeibL9rNzgOIjkm.jpg","t":"惩罚者","r":6.3,"y":2004,"rd":"2004-04-15","hs":1.056,"d":5.007,"mt":"movie","o":"弗兰克·卡斯特（托马斯·简 Thomas Jane 饰）的生命中，绝大部分时间都在于死神赛跑。早年在海军陆战队服役，退役后又进入FBI。在枪炮火光中生活了多年之后，弗兰克不愿再整日收到死亡的威胁，家人整日为他担惊受怕。所以，他决定提前退休与妻儿享受平静的生活。可是，在最后的一次任务中，却因意外使一名无辜青年死亡。而这名青年的父亲却是坦帕市的大富商霍华德·桑特（约翰·特拉沃塔 John Travolta 饰）。为了给儿子报仇，霍华德向黑市发出了对弗兰克一家的绞杀令。不过弗兰克却侥幸在这场浩劫中存活下来。为了报仇，弗兰克不再寄望于法制，而是全副武装向霍华德发起挑战。面对霍华德组建的私人军队，弗兰克凭一己之力将如何应对？ ©豆瓣"},{"id":11358,"p":"/kQLkb01Cclv1uW8MAfN0Lgr4BO9.jpg","b":"/69c9XLhOX3LdCW7V022917xu7Yb.jpg","t":"威震八方","r":6.3,"y":2004,"rd":"2004-04-02","hs":0.873,"d":3.301,"mt":"movie","o":"俗话说恶人自有恶人磨。恶霸汉密尔顿（尼尔•麦克唐纳 Neal McDonough 饰）纠集了一帮恶棍在华盛顿州的一个小镇横行多年、压榨乡邻，甚至连当地的警察也拿他们没有办法。这天，特种兵克里斯（巨石 The Rock 饰）退役回到了家乡小镇。一心想着集成父亲的木料场安居乐业的克里斯发现这里已经不是自己服役前那个宁静美丽的小镇了，父亲的木料场被汉密尔顿霸占用作了赌场，高中女友也在恶势力的威逼下成了艳舞女郎。怒不可遏的克里斯当上了小镇的治安官，决定凭着这些年在特种部队的所学的非常手段将这群恶棍赶出家乡！"},{"id":11354,"p":"/UdLPKVq6Cfw7ig1ancmDkclfZg.jpg","b":"/bPkP368pQkRY3m89nP2nWYjIxRC.jpg","t":"愤怒之上","r":6.3,"y":2005,"rd":"2005-03-11","hs":0.473,"d":1.103,"mt":"movie","o":"\"泰瑞（琼·艾伦 Joan Allen 饰）曾经也有过美满的家庭和幸福的人生，可是，酗酒的恶习让她的脾气愈发暴躁，性格愈加乖僻，最终，忍受妻子多年的丈夫格瑞（Danny Webb 饰）选择了离开。人到中年却遭到了丈夫的抛弃，泰瑞的精神陷入了崩溃之中，无所适从的她只能借助酒精麻痹自己的神经，但这只会让事情变得越来越糟，泰瑞和四个女儿之间的关系也因此跌入了冰点。\r 一次偶然中，邻居丹尼（凯文·科斯特纳 Kevin Costner 饰）出现在了泰瑞的生活里，随着时间的推移，两颗寂寞的心靠得越来越近。看到母亲的生活因为爱情的降临而步入了正轨，泰瑞的四个女儿决定帮助泰瑞促成这段感情。\""},{"id":9515,"p":"/oJnlAGmrhsg4QrlVKGgP91J6WPu.jpg","b":"/jBxIfffFWY69oAx6CLQtKZ3xtYO.jpg","t":"斗牛士","r":6.3,"y":2005,"rd":"2005-05-12","hs":0.439,"d":1.008,"mt":"movie","o":"　朱里安·诺贝尔(皮尔斯·布鲁斯南 饰)是一个本领过人的杀手，但是残酷的职业特性令他的精神趋于崩溃，他获得了大量的金钱，却在血腥中不断扼杀自己的生命。一次，朱里安来到墨西哥城执行另一笔杀人买卖，此时的他已经处于人生最低谷的状态，杀手生涯已快将他残有的人性消耗殆尽……  　　一天晚上，在饭店的酒吧里，朱里安遇到了丹尼。几杯酒下肚，一下子就把他当成了最好的朋友，对他无话不说。可是，丹尼会帮助朱里安继续杀人，还是帮他恢复常人的生活？……"},{"id":1378,"p":"/s8QBrWgpZpYrySSyTQ0xbFLPKrS.jpg","b":"/a9VOWosINcLNJQb3hNZAqEShVTM.jpg","t":"性爱巴士","r":6.3,"y":2006,"rd":"2006-10-04","hs":1.082,"d":4.382,"mt":"movie","o":"在繁华之都纽约，有一间名为短巴士（Short Bus）的俱乐部，肆意享受人生的青年男女云集于此，体验着彼此身体所带给自己的莫大快感。索非娅（Sook-Yin Lee 饰）是一名亚裔性临床专家，虽然和丈夫罗伯（Raphael Barker 饰）的婚姻生活无比幸福，但是她从未达到过高潮，为此索非娅苦恼不已；詹姆斯（Paul Dawson 饰）与杰米（PJ DeBoy 饰）是一对同性恋人，平淡的生活让詹姆斯渴望新鲜和刺激，这时，偷窥他们的加勒伯（Peter Stickles 饰）介入进来……"},{"id":14797,"p":"/bCluhB1dwTmtHQjZbc7AxR2A1dX.jpg","b":"/aEnAGGbb0pHaiEb2b1Qj5H8FVGd.jpg","t":"天地英雄","r":6.3,"y":2003,"rd":"2003-09-23","hs":0.632,"d":1.795,"mt":"movie","o":"戍边校尉李（姜文）因违抗军令，不愿屠杀突厥的俘虏——一些手无寸铁的老人，妇女和孩子而被朝廷通缉，日本遣唐使来栖（中井贵一）因屡请回国而被朝廷贬为捕快，派往西域缉拿逃犯，二人相遇后，一场大战不分胜负，于是相约再战。 　　正在此时，他们迎头碰上了护送经书的朝廷商队、觊觎驼队的响马子安（王学圻）、曾被李所救的将军之女文珠（赵薇），而安的背后，似乎还另有主谋……"},{"id":16403,"p":"/tvMfqeh4uhUsHxGaH6HTJKAQqJA.jpg","b":"/3YeZ81LytfW33FCLKvdvAItvF8v.jpg","t":"魔幻女儿国","r":6.3,"y":2008,"rd":"2008-01-30","hs":0.361,"d":0.681,"mt":"movie","o":"故事发生在一个风景秀丽的小镇之中，时值战争期间，村里精壮健康的男性都被征召入伍，不是正在前线上奋勇拼杀，便是早已经化为尘土，留下一帮妻女在家中无尽守望。此时村中唯一的男性，只一位垂垂老矣的老伯，这也就意味着，他成为了全村女性传宗接代的唯一指望。\r 　　梅尔（卡塔丽娜·拉德沃耶维奇 Katarina Radivojevic 饰）和奥格杰尼卡（Sonja Kolacaric 饰）姐妹两是村中仅存的两位哭丧人，某一日，奥格杰尼卡竟然在误打误撞之中导致了那位仅存的老伯的死亡，愤怒的村民们迅速包围了两人，想要将她们杀之而后快。为了保命，姐妹两决定下山寻找男性带回村子，幸运的是，她们竟然真的找到了一位英俊年轻的帅小伙。"},{"id":15402,"p":"/jRzcb9O8WdGmJdz8EESEaBEuZZJ.jpg","b":"/g16gB5MVOSGWW5k3yMbYpAvS9Qf.jpg","t":"大名鼎鼎的贝蒂·佩吉","r":6.3,"y":2005,"rd":"2005-09-14","hs":0.883,"d":2.982,"mt":"movie","o":"贝蒂·佩吉是上世纪五十年代最有名的海报女郎，性感而疯狂，以一身SM装扮闻名，记得ZIPPO也出过一系列印有她图案的火机。这位广告封面女神风靡了整个美国1950年代，是美国最早的女性偶像之一。她的风情身姿、挑逗眼神遍布明信片、扑克牌和唱片封套，《花花公子》中插页的大胆照片更是激起每个男子的无限幻想。虽然出身虔诚天主教家庭，但这毫不影响她在民风保守的五零年代就大胆地拍摄性虐与同性恋写真集，其影响所及甚至惊动国会掀起全面调查风波。\r 午夜的黑暗与白昼的光芒如一体两面般集于一身，贝蒂·佩吉是时尚界的一个传奇。她出身于美国田纳西州一个保守派家庭，正如每个邻家女孩一样的甜美，但是命运把她带到了照相机前聚光灯下，让她迷惑住所有人的眼睛。而参议院的调查则反效果的把贝蒂推上全美的情色偶像之位。成千上万的人疯狂地追随模仿她的一切，深色皮肤、黑色头发、前卷刘海，直到她神秘的消失。观众尽可以在玛丽·哈伦的引导下回溯过去，欣赏这个安静羞赧的南部女孩如何在镜头前与美国大众分享她的半裸身体。当然，影片不会仅止于此。贝蒂的生活点滴和模特生涯透射的是导演对1950年代的性问题、宗教及流行文化的独特诠释，是那个已然逝去但依稀仍存的过去的美国。想怀旧？那么来吧。"},{"id":13650,"p":"/gO1rApi3dfHYUjKnB5JXOMvXxUd.jpg","b":"/230UNLP2AqaRdYCfW5Cn9Pfg1EK.jpg","t":"纽约迷幻","r":6.3,"y":2007,"rd":"2007-07-04","hs":0.362,"d":0.712,"mt":"movie","o":"Les，一个小有名气的摄影师（布斯凯米）渴望大红大紫，与托比成为朋友。托比是一个无家可归的年轻人（皮特），除了模糊的愿望成为演员外没有方向。当托比偶然间与当下最炙手可热的流行歌星卡玛·利兹发生了浪漫关系时，Les变得嫉妒并策划了报复。"},{"id":13074,"p":"/rJKTZf2QIhUwvqsfkher1JlLCdZ.jpg","b":"/6NLpgjJYXVOCfQgNhE1cgWT7z7k.jpg","t":"重整旗鼓","r":6.3,"y":2007,"rd":"2007-06-14","hs":0.536,"d":1.231,"mt":"movie","o":"丹佛那破败的街头，一个头发花白的老男人推着一辆超市用的购物车，里面装着他在这个世界上所拥有的一切……没有人知道他真正的名字，所以他们给他起了一个“反复嚼”的外号。可是这些人中，却没有一个人知道那个不起眼的老男人，曾经是拳击赛场上最有前途的天才拳击手，在经过了多年的拳坛洗礼之后，很多拳手都认清了一个事实，那就是自己的下巴永远没有拳头硬--这其中也包括“反复嚼”，他不可避免地从“明日之星”的辉煌变成了“过时”的落魄，甚至连一条重量级拳击冠军的腰带都没有留下。如今，这位曾经伟大的拳击手，已经沦为和警察、街头混混周旋的老无赖，他知道自己永远都不可能重新回到拳击舞台上了，只能在过去的阴影中继续穷困潦倒地生活着。 　　  也许“反复嚼”永远都不可能想到，这个城市里竟然有一个人与他有着相似的感觉，那就是《丹佛时报》的体育记者埃里克·科南，因为他也一直活在自己那 “有名”的父亲的阴影之下，所以他才会下定决心成为一名记者……然而事实证明埃里克实在不是当记者的料，主编总是派他去报道一些无关轻重的体育事件，而当他自己意识到可能发现了一些大新闻的时候，又总是被自己的编辑麦茨无情的痛击，被指责找来一些过时、无用的资料性的东西充当新闻，根本就没有刊登的价值。 　  事业上的不如意使得埃里克的婚姻生活也亮起了红灯，妻子乔伊丝决定和他分居。埃里克害怕离婚，并不是说和妻子之间的感情多么值得珍惜，而是离婚就意味着他不能时时刻刻陪伴着儿子特迪的成长，就像他和他的父亲曾经历过的一样。所以他必须得做出一些尝试和改变，将生命的重心重新找回来，也包括他的工作，但是要怎么做呢？ 　  一个傍晚，刚刚走出报社的埃里克看到一群混混在围殴一位无家可归的流浪汉，让他感到不可思议的是，那个被围在中间、头发灰白的老男人竟然用一组漂亮的直拳进行了反击，他上下闪躲、迂回前进，都是非常华丽的拳击招式……直到埃里克出面赶走了那群仗着人多欺负人的小流氓后，他才意识到，自己刚刚救下的，竟然是曾经在拳坛轰动一时的传奇人物“战士”鲍勃·塞特菲尔德，这个发现让他感到很吃惊，因为各方面的渠道都传闻鲍勃已经死了，可是他就活生生地站在那里。这一回，埃里克终于看到，成功似乎正在朝自己挥手，因为站在自己面前的“反复嚼”……"},{"id":9526,"p":"/7AxXWJYzrFx7LIFP3OvCPecwXGE.jpg","b":"/a207j6hwf3iHiLO8ArhLIljiC1D.jpg","t":"牧场之家好做伴","r":6.3,"y":2006,"rd":"2006-06-01","hs":0.43,"d":0.938,"mt":"movie","o":"达斯蒂（约翰·C·赖利 John C. Reilly 饰）和莱福蒂（伍迪·哈里森 Woody Harrelson 饰）是一对小有名气的牛仔音乐组合；罗拉（琳赛·洛翰 Lindsay Lohan 饰）对歌唱和音乐保持着永恒不变的热情；尤兰达（梅丽尔·斯特里普 Meryl Streep 饰）和隆达（莉莉·汤普琳 Lily Tomlin 饰）虽然年事已高，却仍然为自己的音乐梦想不断前进着。"},{"id":31048,"p":"/qYxbJ0pWyuRBqVXrrhaDQnFAsNN.jpg","b":"/4lk8qws6n3nC3RsJqxzqVK3pjzm.jpg","t":"甜蜜大陆","r":6.3,"y":2005,"rd":"2005-10-21","hs":0.332,"d":0.673,"mt":"movie","o":"当Lars Torvik的祖母 inge 在2004年去世以后，她面临一个抉择：卖掉1920年起就伴随她长大的家族农场，或者是依靠其祖父遗留下来的财产生存。为了寻找答案，她求助于和祖母一起经历过的美好回忆，那些祖母从小传给她记忆深处的甜蜜故事。"},{"id":4351,"p":"/c0AR36VzvB5ileCoMfSlV9bFsVn.jpg","b":"/fUdxWZPjTy7ghxp0wZVBfCvWhzV.jpg","t":"边城小镇","r":6.3,"y":2007,"rd":"2007-02-22","hs":0.688,"d":1.817,"mt":"movie","o":"　　1992年，《北美自由贸易协定》签署并生效。许多大型企业涌向与美国接壤的墨西哥边境城镇设立工厂，他们雇用当地的廉价劳动力大量生产商品，并向美国倾销。这类工厂被称作“马奎拉多纳（Maquilaoras）”，当地的妇女为了那少得可怜的报酬不辞辛苦，夜以继日拼命忙碌，通常要到深夜或凌晨才可能回家。而在这个人烟稀少的危险时段，许多妇女遭受强暴和杀害。在混乱破败的华雷斯时，针对马奎拉多纳妇女的连环杀人案引起广泛关注。为了得到驻外记者的职位，来自美国的记者劳伦（珍妮弗·洛佩茨 Jennifer Lopez 饰）开始调查华雷斯镇的连环凶杀案。在这一过程中，她邂逅了侥幸逃生的女孩伊芙（Maya Zapata 饰），两个女人的命运就这样连接在一起……  　　本片根据真实事件改编。"},{"id":14788,"p":"/w56oo9nREcF54sNXVYuE9QxZFjT.jpg","b":"/zrc7VsyKahpj0CKmSOUqf2EvL5z.jpg","t":"气泡","r":6.3,"y":2006,"rd":"2006-01-27","hs":0.197,"d":0.35,"mt":"movie","o":"故事发生在美国一个极普通的小城，玛尔塔是个除了胖，没有任何特点的女孩，她照顾父亲，在一个塑胶娃娃工具工厂上班，规律的生活中唯一的异性朋友就是男孩凯洛。年轻漂亮的罗丝是工厂里新来的女工，凯洛被她吸引，和玛尔塔渐行渐远。一天，罗丝被发现死在家中，警察经过调查发现凶手是最后离开罗丝家的玛尔塔。"},{"id":9903,"p":"/u5KESAGmNa5NLsSbpHVUDWT4ENR.jpg","b":"/zLJT6nCsTPpo8vKEUwdpqXcSBAB.jpg","t":"骗局","r":6.3,"y":2006,"rd":"2006-10-14","hs":0.763,"d":2.217,"mt":"movie","o":"无人不知的美国大亨霍华德·休斯在晚年过起了隐居生活，在人们的心中愈加神秘，然而有关他的任何一点新闻都会牵动美国人的神经。  　　这次引起轰动的是一个小作家艾尔文（理查·基尔），他声称得到授权为休斯写回忆录。新闻每天追踪着关于休斯的各种消息，休斯的传记也如约出版。艾尔文因此一夜致富，闻名全美。就在这一切进行的如火如荼时，艾尔文和他的亲友却感到惴惴不安，因为一切都是假的。他们根本没见过休斯，更没有什么授权，他们只是为了一个谎又扯一个谎，最终织成了弥天大谎。或许更让艾尔文悲哀的是，他已经难分生活的真实与虚假，他编造着别人的生活，也让自己走入了谎言的陷阱。"},{"id":50724,"p":"/bDB9p8z2vzbF6wJzWct0PwfXl4H.jpg","b":"/eojywftaqRVeCNvMg8Ah9RsjH9g.jpg","t":"哥哥的女人","r":6.3,"y":2005,"rd":"2005-11-04","hs":0.59,"d":1.506,"mt":"movie","o":"结婚十年，佐伊和伊格纳西欧的生活已经逐渐公式化。接替父亲工厂的伊格纳西欧英俊斯文，循规蹈矩，就是和妻子亲热都有固定的时间和规律，但是结婚十年，他们还没有自己的孩子。伊格纳西欧建议领养一个，佐伊并不同意。佐伊和伊格纳西欧的画家弟弟冈察洛接触以后，似乎对这个生活放荡、充满激情的小叔子暗生情愫。果然，在一次伊格纳西欧出差的时候，她和冈察洛红杏出墙……"},{"id":44754,"p":"/zqBao8uRH6TQAJd13tqC22vPB76.jpg","b":"/ugDpO1cu2RxL1URucxPLkT31KG3.jpg","t":"玛格丽特","r":6.3,"y":2011,"rd":"2011-09-30","hs":0.616,"d":1.288,"mt":"movie","o":"丽莎（安娜·帕奎因 Anna Paquin 饰）是一名17岁的高中生，和大多数高中生一样，虽然处于尴尬的青春期，但丽莎的生活中并没有太大的烦恼和困扰。一次意外中，丽莎被卷入了一场惨烈的交通事故中，一个陌生的女人在事故中身亡。女人的死颠覆了丽莎的世界，她再也无法用曾经的眼光来看待周围的一切了。为了弥补内心的创伤，丽莎做出了很多的努力，但很快她便发现，所有企图弥补创伤的举动，最终都会带来新的伤痛，唯一的解决方法，就是还原车祸的全部真相……"},{"id":13150,"p":"/8VZ1ABbtXqwPcc06yXbf3gj3anG.jpg","b":"/5B6seAIfg0lMCISu98ycP5c4v2s.jpg","t":"自豪与荣耀","r":6.3,"y":2008,"rd":"2008-09-09","hs":0.727,"d":1.971,"mt":"movie","o":"　　在纽约警署，泰尔尼家族声名赫赫。老弗朗西斯·泰尔尼（强·沃特 Jon Voight 饰）创下无数丰功伟绩，在黑白两道皆有很高声望，他的儿子小弗朗西斯（诺亚·艾默里奇 Noah Emmerich 饰）、雷（爱德华·诺顿 Edward Norton 饰）以及女婿吉米·伊根（柯林·法瑞尔 Colin Farrell 饰）也同样在警察的岗位上兢兢业业。某晚，正在参加橄榄球比赛的吉米突然得到噩耗，他所负责的辖区发生枪战，数名警员中弹身亡。在父亲的鼓励下，雷加入特别行动小组，开始追捕相关疑犯。 　　在调查过程中，雷发现越来越多疑点，进而察觉吉米、小弗朗西斯甚至敬爱的父亲都可能牵涉其中。正义在这一刻染上污点，雷的调查之路也充满曲折和危险……"},{"id":13641,"p":"/fYHFgzQflVLrAXus62neUjOeRtz.jpg","b":"/650GtWNvw78YKebPTAgY3xxZWQs.jpg","t":"我呼吸的空气","r":6.3,"y":2007,"rd":"2007-02-07","hs":0.665,"d":1.724,"mt":"movie","o":"讲述的是以一句古老的中国箴言：福(happiness)、乐(pleasure)、忧(sorrow)、爱(love)，所映照出来的四段故事与四个人命运的奇妙故事，生意人福(福里斯特·惠特克 饰，《颤栗空间》)为了金钱挺而走险，将自己的生命押注在地下赌庄的赛马赌注上；黑帮份子乐(布兰登·弗莱瑟 饰)则是可以预见未来；忧(莎拉·米歇尔·盖拉饰)是个流行歌手却被黑帮老大手指Finger(安迪·加西亚饰)盯上，做为诈财的工具；而爱(凯文·贝肯 饰)则是个婚姻失败的医师，极欲挽回妻子的爱。\r 这四个拥有不同人生的人，在某个命运交叉点相会，能够预见未来是否就代表能避过所有灾祸？四个人的生命互相交缠，一个失控，让所有的生命都在危险边缘游走，能预见未来？是否也能改变结果？"},{"id":2267,"p":"/jnLXcQFx4hSKDNG1P6RMz4v5jje.jpg","b":"/zzhXcdGij5MPfrnpNoC6dKhgT8M.jpg","t":"虫洞效应","r":6.3,"y":2007,"rd":"2007-02-09","hs":0.563,"d":1.345,"mt":"movie","o":"　　一次偶然中，呆头呆脑的诺亚（克里斯·奥尼尔 Chris O'Neil 饰）和他古灵精怪的妹妹艾玛（莱茵侬·雷-瑞恩 Rhiannon Leigh Wryn 饰）在沙滩上发现了一个神秘的盒子，在盒子中，两人发现了许多前所未见的“玩具”和一只能够同他们交流的玩具兔子，这些神奇的发现让诺亚和艾玛拥有了许多自然科学无法解释的特异能力。  　　乔（朱莉·理查德森 Joely Richardson 饰）发现了自己两个孩子的异常，可包括丈夫大卫（蒂莫西·赫顿 Timothy Hutton 饰）在内的所有人都不相信她所言。国土安全部的特工布劳德曼（迈克·克拉克·邓肯 Michael Clarke Duncan 饰）带走了神秘的盒子，孩子们和玩具兔子被迫分离。眼看着玩具兔子的生命气息越来越微弱，诺亚和艾玛能够将它从危险中拯救出来吗？"},{"id":4787,"p":"/rZLKa5mXJzfmJsC9DFNkcpZ5vS0.jpg","b":"/5Xb2e63jvhJqL6IUO2SqtuRIJRG.jpg","t":"卡珊德拉之梦","r":6.3,"y":2007,"rd":"2007-10-31","hs":0.726,"d":2.042,"mt":"movie","o":"　　伊恩（伊万·迈克格雷格 Ewan McGregor 饰）与特里（柯林·法莱尔 Colin Farrell 饰）兄弟俩被开餐馆的父亲养大，他们被母亲教育要向会做生意的有钱叔叔霍华德学习。特里和女友嗜好赌博，经常借钱去赌场。一场赛狗比赛让特里赢了些钱，兄弟俩一起买了艘小游艇，取名为“卡珊德拉之梦”，然而他们却并未察觉这个名字所蕴含的不吉祥。\r 　　伊恩爱上了野心勃勃、想成为模特或演员的女孩安吉拉。为了完成她的梦想，伊恩四处寻找挣钱之道；特里也因为赌博欠下巨额债务。兄弟俩都陷入绝境。霍华德叔叔出现在他们面前，想要给他们帮助，条件是他们必须杀死对自己不利的商业伙伴。为了摆平各自的困境，两人将目标对象杀死。一切看似顺利，但是一场噩梦却悄然降临。杀了人的特里一直内心自责，不敢面对自己杀人的现实，犹豫着要向警察自首。伊恩得知消息，害怕特里自首会连累自己，于是找到叔叔霍华德，两人开始酝酿谋杀特里的计划。在“卡珊德拉之梦”游艇上，亲情、金钱、良知开始相互审判…… ©豆瓣"},{"id":4953,"p":"/f0oX20YrQEiVPDH9InCQ1d3Cm66.jpg","b":"/nbmPpumlhuR8jcmW4buPQzliKU3.jpg","t":"王牌制片家","r":6.3,"y":2008,"rd":"2008-01-20","hs":0.645,"d":1.657,"mt":"movie","o":"在爵士乐大师“胖子沃勒”成长的新泽西帕塞克小镇上，弗莱彻老人（丹尼•格洛弗 Danny Glover 饰）带着对大师的回忆，在商业化大潮中坚守者一家录像带出租店，黑小伙迈克（茅斯•达夫 Mos Def 饰）和镇上神经质的无业游民杰瑞（杰克•布莱克 Jack Black 饰）整日盘踞在录像带店，杰瑞最近感到发电厂的微波辐射正在控制小镇居民，遂要求迈克和他一起炸毁发电厂，但是受旅行的弗莱彻所托照顾店子的迈克临阵退缩，导致杰瑞任务失败，出人意料的是，杰瑞自此变成了“磁化人”，录像带全部因为杰瑞的磁化而失去了画面！老顾客费罗唯茨小姐（米亚•法罗 Mia Farrow 饰）每日和弗莱彻通话，为了不让弗莱彻发现店中变故，迈克和杰瑞假装一切如常，他们不得不开始自己拍摄电影，以瞒过弗莱彻和小镇电影迷们……"},{"id":5178,"p":"/cSoUB8SFcVNaCFs1b3dTN3niYck.jpg","b":"/yMPKlAScFj19It2QaTe7nk20JWZ.jpg","t":"一片好心","r":6.3,"y":2009,"rd":"2009-09-11","hs":0.442,"d":0.862,"mt":"movie","o":"由于心脏病发作，贾克斯（布莱恩·考克斯 Brian Cox 饰）又一次的住进了医院，躺在病床上的他明白自己时日无多，可他经营的酒吧却后继无人。在医院里，贾克斯结识了神情萎靡颓废而又沮丧的年轻人卢卡斯（保罗·达诺 Paul Dano 饰），他来到这里的原因是自杀未遂。卢卡斯的境遇让贾克斯很是感慨，在一股不知所以然的冲动下，卢卡斯成为了贾克斯心目中的继承人选。"}]