[{"id":482150,"p":"/6PYhcifIXGJo6hnTzwm210ex3ir.jpg","b":"/hGp9UXEl8jOrkfSBQuQFJaswLeH.jpg","t":"莉兹与青鸟","r":7.5,"y":2018,"rd":"2018-04-21","hs":1.248,"d":2.398,"mt":"anime","o":"就读北宇治高中的铠塚霙，在管乐团中负责吹奏双簧管；伞木希美 则负责吹奏长笛。国中时，希美主动对孤单的霙搭话，从那刻起霙就将希美视为自己的全世界。霙现在每天都感到很幸福，因为有希美在身边陪伴她，但同时也害怕希美是否会再次消失在自己面前……身为高三生的两人，即将参加最后一次的音乐竞赛会，自选曲是〈莉兹与青鸟〉，这是一首以童话为蓝本所创作的曲子，为双簧管和长笛共演的独奏曲。「霙是莉兹，希美是青鸟」两人一边将自己的情感投射于童话故事中，一边练习曲子度过不安焦躁的每一天。总是不太契合的齿轮，为了寻求相合的瞬间，而不停地转动著……究竟霙是否能对希美坦露自己真正的烦恼呢？"},{"id":1056803,"p":"/woXuWTbv6PS6Z0CBBZqIIOSWfnJ.jpg","b":"/sdh76YtGseZHPk4WiOJjMzKKFSB.jpg","t":"青春猪头少年不会梦到娇怜外出妹","r":7.486,"y":2023,"rd":"2023-06-23","hs":2.203,"d":3.25,"mt":"anime","o":"祈求初恋对象翔子获得幸福未来的十二月过后，不知不觉间咲太也迎接了高中二年级第三学期的到来。能和三年级生麻衣在峰原高中共度的校园生活所剩不多的这时候，咲太那长年热爱看家的妹妹花枫说出没对任何人透露过的秘密。 「我想读哥哥上的高中。」这对花枫来说是一大决心。咲太明知这是极为困难的选择，还是温柔地支持着花枫──"},{"id":1086591,"p":"/7jXr0Ef50Z3BDhRhzVzPYhvqhd8.jpg","b":"/lLQZbBom0IsdQLhe1n9J9SpMzSR.jpg","t":"青春猪头少年不会梦到红书包女孩","r":7.459,"y":2023,"rd":"2023-12-01","hs":2.829,"d":5.403,"mt":"anime","o":"进入三月，第三学期也剩下一个月。麻衣的毕业典礼这一天终于来临。  “叔叔，你是谁？”  咲太在七里滨海岸等待麻衣时，酷似童星时代的麻衣的小学生出现在他面前？  另一方面，花枫事件之后就分开住的咲太父亲来电……  “你妈妈说，她想见花枫一面。”  无法接受花枫发生的事件而长年住院的母亲传达“想见她一面”的心愿……  家人的羁绊，新思春期症候群的征兆──"},{"id":2342,"p":"/gGRcBuEG3JlXWg5wTyeQtkXmPtY.jpg","b":"/dDwgCabevlILyAVy35zALKY8fFT.jpg","t":"克隆高校","r":7.4,"y":2002,"rd":"2002-11-02","hs":1.712,"d":15.528,"mt":"anime","o":""},{"id":178,"p":"/xHucEYE9gZDCqQA1tZeCJe9x0JN.jpg","b":"/cCy8zz9QcI3bzzfMtbvixk7hYmq.jpg","t":"My Life as a Teenage Robot","r":7.4,"y":2002,"rd":"2002-10-18","hs":2.245,"d":38.124,"mt":"anime","o":""},{"id":22634,"p":"/1V98igFU3su5VEXvcCNMd2JuLAD.jpg","b":"/5bOYtdiBKBnrbfPTwZaAEJOfDmW.jpg","t":"灼眼的夏娜","r":7.4,"y":2005,"rd":"2005-10-06","hs":2.612,"d":54.37,"mt":"anime","o":"坂井悠二的高中生活刚刚开始，本将一直持续的平凡生活却因为一次偶然而发生了剧变。回家途中，商店街的时空突然停止，这封闭空间中所有人的灵魂都被魔物吸去。而手持日本刀与魔物战斗的灼眼红发美少女，告诉了悠二惊人的真相“你已经死了，现在的你只不过是以另一种形态活着”。 接受了这个事实的悠二决定与这位灼眼红发美少女一起为世界而战，并以少女的武器名来称呼她为“夏娜”。为了世界的未来，夏娜被卷入了一次又一次的战斗之中，二人的羁绊就此展开。 "},{"id":124396,"p":"/kq3gGEO6uOs3vZuxxmNxvHDewGg.jpg","b":"/smj3Qr0ubJfAchgDRTDT1r2nPZo.jpg","t":"漂流少年","r":7.4,"y":2021,"rd":"2021-07-16","hs":3.475,"d":15.323,"mt":"anime","o":"　　漫长的暑假已然过半的8月16日。聚集在学校里的中学三年级学生·长良一行人突然被卷进从未设想过的事态之中。长良本人自不必说，神秘的转校生·希和瑞穗以及朝风等36名同班同学，都随着学校一起在异次元之中漂流。而且他们在漂流的同时也获得了各种各样的“能力”。有因为获得了超越常人的能力而心生欢喜，用能力肆意作乱的人，也有作为领导统帅着学生们，拼死寻找回到原本世界方法的人。相互质疑、无法克制的嫉妒心，还有支配欲引发了对立。接二连三发生的难以解决的事件面前，少年少女们突然被扔进了求生生活之中。长良他们究竟能否攻略这个世界，平安回到原本的世界呢……？"},{"id":105511,"p":"/quY7TFEf98DllWWyEBDAZUpvQi4.jpg","b":"/3v6YfgVKoBk0VrAEQ4Blq3KUly6.jpg","t":"关于前辈很烦人的事","r":7.4,"y":2021,"rd":"2021-10-10","hs":3.283,"d":13.006,"mt":"anime","o":"　　五十岚双叶，是入职丝卷商社刚到第二年，想要尽快独当一面的新人。武田晴海，则是个性有些粗犷，但很会照顾人的前辈。双叶虽然觉得武田前辈比较烦人，但有时也会觉得温馨，后来还是觉得很烦人…就这样摇摆不定。"},{"id":877957,"p":"/octinj3UJDIsY4WUyjUUH5RLoq5.jpg","b":"/7id7oE3gqZuO0piWN20Ev7V90wl.jpg","t":"漂流家园","r":7.4,"y":2022,"rd":"2022-09-09","hs":1.771,"d":2.625,"mt":"anime","o":"航祐和夏芽从小一起长大，情同兄妹。但在六年级时，航祐的祖父康次去世，他们的关系开始变得紧张。暑假的一天，航祐和他的同学们偷偷溜进了一栋即将被拆除的公寓大楼，据说那里时常闹鬼。航祐和夏芽都是在那里长大的，所以这个地方承载着他们的很多回忆。在那里，航祐偶遇了夏芽，并被问到他是否知道神秘的诺波。但突然间，他们被卷入了一种神秘的现象。当他们恢复意识时，映入眼帘的只是一片浩瀚的大海。随着公寓大楼在神秘的大海中漂流，航祐和其他人犹如在船上一般，他们团结起来为生存而战。有眼泪和争吵，甚至可能还会有和解。他们能回到以前的世界吗？一个夏季的告别之旅开始了…"},{"id":53721,"p":"/ynbpiXGC01pCzHZGo16WigbJsQQ.jpg","b":"/rDOXi1fdVE5npYilt1WlqrgnjDc.jpg","t":"Love Live! 校园偶像计划","r":7.4,"y":2013,"rd":"2013-01-06","hs":2.853,"d":32.136,"mt":"anime","o":"位于东京都千代田区的传统高校“音乃木阪学院”，因为入读的学生人数骤减，所以正面临着废校的危机。其中九位少女为了保护她们喜爱的学校而决定成为偶像，因为只要她们成为偶像，学校的名气便会増加，而入读学生的人数也会随之上升。就这样，九位个性鲜明的少女开始朝着她们的偶像之路而努力迈进了！\n\n活泼健气的高坂穗乃果（新田惠海 配音），温 文尔雅的园田海未（三森铃子 配音），温柔勇敢的南小鸟（内田彩 配音），聪明伶俐的混血儿绚濑绘里（南条爱乃 配音），我行我素的学生会长东条希（楠田亚衣奈 配音），傲娇大小姐西木野真姬 （堀絵梨子 配音），运动系少女星空凛（饭田里穂 配音），默默无闻的小泉花阳（久保由利香 配音），OTAKU宅女矢泽妮可（德井青空 配音），这些勇敢的少女组成了偶像团体，发誓要为了保护学校不被废校而做出绝对的努力。"},{"id":349158,"p":"/ih6vNDVWAeSYJYoQAk03Gykl1DJ.jpg","b":"/qZAgZwq8ZOV4rC0SL3gMUedMJlx.jpg","t":"彩虹小马：小马国女孩之友谊大赛","r":7.4,"y":2015,"rd":"2015-10-24","hs":0.946,"d":1.922,"mt":"anime","o":"小马国女孩3友谊大赛的故事延续第二部的剧情，在余晖烁烁与女孩们成为好朋友后，她们迎来了一场与水晶预科学院的友谊大赛，新的挑战开始了"},{"id":78457,"p":"/m3bGZApoBomEwpp0mUEUn4NCVHV.jpg","b":"/mYunpuXqt2nCwrcq00am9zeca7h.jpg","t":"宅男腐女恋爱真难","r":7.4,"y":2018,"rd":"2018-04-13","hs":2.88,"d":15.913,"mt":"anime","o":"桃濑成海表面上看来只是一个平凡的办公室小姐，但实际上，她是一个重度腐女。在工作场所中，成海极力隐瞒着自己的真实属性，扮演成为一个毫无特色的普通人，但一回到家中，她会立刻转换人格，徜徉在BL的海洋之中。成海非常非常的害怕被人发现的这个秘密，却在一次偶然中被名叫二藤宏嵩的男人给撞了个正着，更糟的是，这个男人是她需要朝夕相处的同事。实际上，二藤宏嵩也有着不为人知的一面，在工作中，他的办事效率极高，个性冷酷无情，但生活里，他是一个重度沉迷于游戏之中的宅男。当宅男遇见腐女，会产生怎样有趣的化学反应呢？"},{"id":201363,"p":"/lTzQBjEIRy0S86l59pHO1QlsVGh.jpg","b":"/glsypl8RS4mbKAOxhtgc4p4YDEz.jpg","t":"虽然1级但固有技能却是最强的","r":7.396,"y":2023,"rd":"2023-07-08","hs":3.51,"d":9.026,"mt":"anime","o":"在黑心企业工作的佐藤亮太转移到了异世界！但不走运的是，不管他怎么努力，等级都只有1级。\n\n虽然等级无法提高，但亮太却拥有掉落率全都是S等级的超级固有技能，可以掉落通常情况下无法获得的能力增强物品。\n\n不断通过技能来提升能力的亮太，虽然等级只有1级但能力值是MAX！"},{"id":201676,"p":"/3tQM3PUDn9i2iq0HP7yLlQsQ0ya.jpg","b":"/1LB3ru5vsMjFm7zr5soa1mXz2yw.jpg","t":"彩虹小马：小马国女孩","r":7.384,"y":2013,"rd":"2013-06-16","hs":0.825,"d":1.73,"mt":"anime","o":"故事将衔接TV版第三季结局紫悦(Twilight Sparkle)进化为天角兽(Alicorn)加冕成新公主之后的生活，此时水晶帝国的珍贵王冠被偷窃；为了寻回王冠，紫悦公主将接下重责大任，独自前往另一个平行世界；在那里，紫悦将发现平行世界中的穗龙(Spike)变成了一只狗，而自己则变成了有双手也能双腿站立的人类！身分将改为少女高中生，并重新相遇化身为人类版本的小马朋友们……"},{"id":42887,"p":"/m0p3F8ciSIwUPcZvhBKrpTVM5xR.jpg","b":"/nslpQg01ZcjzDBUjlgB39fGnJOK.jpg","t":"再见！绝望先生","r":7.361,"y":2007,"rd":"2007-07-07","hs":2.6,"d":44.62,"mt":"anime","o":"故事发生在一个问题班集体——2年へ组中，全班32个学生全部都曾经留过级，被喻为是“绝望的学生们”。\n\n担任该班班主任老师的是一个名叫糸色望的青年男子。\n\n11月4日出生，在家排行老四，戴眼镜，喜欢穿和服，所有的装扮全都是怀旧风，喜欢读书，酷爱太宰治的《人间失格》，\n\n爱好甜食，父母家在信州县藏井泽是当地的旺族，口头禅是“绝望了！××绝望了！”，\n\n因其名连读起来就是“绝望”，故被全班同学戏称为“绝望先生”。"},{"id":2808,"p":"/zvEit6c2zC2PosXROb85jZwb0gx.jpg","b":"/gbmN2y9Dqm6XKEev1kd8GkGLLn.jpg","t":"间谍少女组","r":7.3,"y":2002,"rd":"2002-04-03","hs":2.7,"d":81.168,"mt":"anime","o":""},{"id":626767,"p":"/e3ICAxc9VaMjsH05GCCVsdkjLNl.jpg","b":"/jxogKMmZrycTK2yHN0q3JgoDfD0.jpg","t":"摇滚吧！中二乐团","r":7.3,"y":2020,"rd":"2020-01-11","hs":0.977,"d":1.339,"mt":"anime","o":"高中生健治有一天突发奇想，邀请伙伴太田和朝仓一起组乐队，但是三个人都对乐器一窍不通。他们的乐队是一把贝斯，再来一把贝斯，还有鼓，配置十分独特。当他们弹奏出第一个音符，立刻被一种前所未有的感觉淹没了，音乐震撼了他们。那天过后，他们决定乐队名字就叫“古典武术”，但是却发现学校里已经有一个“古典艺术”的乐队了。两个乐队明显撞型了，但在看了对方的表演之后，立刻碰撞出了合作的火花。于是他们摩拳擦掌，想要参加即将到来的摇滚音乐节…"},{"id":579741,"p":"/3SUwBkn5Sh7UEOwNQG55um8aq89.jpg","b":"/4lGB2Iy7BruiRfvVc6MZ2UM0yNX.jpg","t":"言语如苏打般涌现","r":7.3,"y":2021,"rd":"2021-07-22","hs":1.614,"d":2.63,"mt":"anime","o":"Cherry是个不善与人交谈、一直戴着耳机的少年，他喜欢把无法说出口的心情寄托于俳句中。Smile是个为了把矫正中的大门牙挡起来而一直戴着口罩的少女，身为人气视频上传者的她，看到可爱的东西就会发布视频。这样的两个人在商场相遇了，交换了联系方式开始聊天。他们在一起打工的地方，遇见了一个叫藤山的老人，后来还得知了老人一直在寻找某张唱片的原因。他们决定一起寻找唱片，而两人之间的距离也越来越近。但当某件事情发生之后，两人的想法出现了分歧。"},{"id":113137,"p":"/bZjfv4UMWqr1osh1KXeOlIoFfxp.jpg","b":"/fq0DXgxDLgoilru3M7XVzKjGbOm.jpg","t":"她也是女友","r":7.3,"y":2021,"rd":"2021-07-03","hs":4.198,"d":28.26,"mt":"anime","o":"向井直也是一名高中一年级生。在向一直很喜欢的佐木咲告白以后，顺利让她成为了女朋友。如今正处于幸福的顶端。但是，美少女水濑渚向直也搭话并让直也和她走一趟。渚突然对直也发动强烈的告白，并希望两人能够交往。在受到渚的好人性格而让心中产中动摇的直也，做出了某个决定。从令人意外的选择开始，新基准的爱情喜剧。"},{"id":113687,"p":"/rXbyE8m991DPQPpkkdDqHPPPfuB.jpg","b":"/4mZoVBp6ePNZMkmPSJK6vPKejwZ.jpg","t":"我们的重制人生","r":7.3,"y":2021,"rd":"2021-07-03","hs":3.36,"d":13.93,"mt":"anime","o":"我是桥场恭也，一个前途黯淡的游戏总监。因公司破产、企划夭折而回到故乡老家。因为不想再看明星创作者们的亮眼表现，闷闷不乐地睡着之后再醒来，发现自己穿越时空回到十年前的大学刚入学时代!?考上了原本应该落榜的大学，迎接向往的艺大生活，甚至还过着男女四人一起分租的同居生活，玫瑰色的每一天就此展开！我的人生将从这里重新打造──与未来将会超有名（现在还不成气候）的创作者，一起度过的新生活就要开始！尽管如此自信满满地跨出第一步，事情却似乎没有那么顺利……"},{"id":130237,"p":"/sRpozmX53g0NltNBBto00hM1KeW.jpg","b":"/umSMlEN5RIYzlLvSFI2nfme1W02.jpg","t":"测不准的阿波连同学","r":7.3,"y":2022,"rd":"2022-04-02","hs":4.34,"d":23.204,"mt":"anime","o":"阿波连玲奈是一个身材娇小，安静的女孩子，有点不太擅长把握与他人之间的距离。这让坐在隔壁座位的来堂同学，总觉得到有种距离感。有一天，来堂同学捡起了阿波连同学掉在地上的橡皮，以此为契机两人之间的距离开始急速接近！？“时而太远”“时而太近”，阿波连同学难以预测。各种意义上“测不准”的紧贴系？青春恋爱喜剧开幕了！"},{"id":43125,"p":"/4jRRENkSeXmFjKotzuEs0j39091.jpg","b":"/aSvQlrCp9o4ARLGxsJQsPLZ7o3o.jpg","t":"罪恶王冠","r":7.3,"y":2011,"rd":"2011-10-13","hs":2.439,"d":23.263,"mt":"anime","o":"故事发生在 2029 年，被病毒袭击的日本陷入了混乱之后被名为“GHQ”的暴力组织全面接手，政府逐渐成为了傀儡。在这样动荡的大环境下，樱满集只是一名平凡的高中生，过着属于他的平凡生活，直到那个叫做楪祈的少女出现在他的眼前。祈的真实身份为“葬仪社”的成员，这个社团以从 GHQ 的手上夺回日本自治权为目标不断进行着危险而残酷的战争。在组织首领恙神涯的引导之下，集成为了组织的一员，结识了同僚筱宫绫濑和鸫等人。随着战斗的升级，各种迹象显示出集似乎拥有着神秘的力量，而躲在诸多敌人背后的究竟是怎样强大的存在，众人无从而知。"},{"id":48561,"p":"/5SgC9RK2lizDtlbrggeEmxi2aKM.jpg","b":"/kEG1ofjVAFuwbbGrVYt3TImf192.jpg","t":"玉子市场","r":7.3,"y":2013,"rd":"2013-01-10","hs":3.409,"d":64.968,"mt":"anime","o":"座落某个小镇的兔子商店街上，有一间日式饼店，住着一位十分喜欢饼类小吃的高中一年级女生——玉子。除了偶尔在店铺协助父亲，以及钻研新口味的饼类小吃外，她亦有跟学校的朋友参与羽毛球部活动。而饼店对面是同行的竞争对手，两边的父亲经常都因生意问题而喧哗。不过对方儿子——饼藏却自小跟玉子建立青梅竹马的关系，近日更不断隐约地表达心思，只是玉子没有特别注意，更常常被旁观的朋友拿出来扰攘一番。总而言之，玉子就是在商店街众人的护荫下，如此热闹地渡过每一天，生活可谓过得相当快乐。\n\n除夕，也就是玉子的生日，处于商店街年末最繁忙的时刻。庆祝仪式已经成为了商店街上下的惯例，唯独今年的饼藏没有准时来到。直到他带着礼物来到之时……一只光辉灿烂的鸟出现在众人面前。偶然变得越来越热闹的兔子商店街，亦正式开始其稍微不同的新一年。"},{"id":72526,"p":"/g6LJpJGPPHflpUFFP32mMKNhpD.jpg","b":"/58txXsHENN8gBXVG0EAYSq9Vnt.jpg","t":"独占我的英雄","r":7.3,"y":2017,"rd":"2017-07-08","hs":2.077,"d":7.665,"mt":"anime","o":"因为失去，所以追求。“归宿”和“羁绊”是最重要的。我讨厌英雄。\n\n因为在自己的眼前并没有出现过。不良少年正广与有着“熊杀”之称的康介相遇了。\n\n渴望着能有哭泣的“归宿”的正广。有着温柔而又坚实臂膀的康介。\n\n在温暖中映射出了耀眼的感情。\n\n一直在一起的约定被打破，因此健介和支仓绝交了。\n\n但是，支仓却无法忘记健介。支仓想要再一次看到健介的笑容。\n\n彼此的内心互相交错，形成了“羁绊”。"},{"id":84655,"p":"/1MphaSHRCuPOGeVqb9whGn3E5Jd.jpg","b":"/jLIEjHrxzFmCMwqW4qjafgDHCm6.jpg","t":"轻松小熊和小薰","r":7.3,"y":2019,"rd":"2019-04-19","hs":2.06,"d":5.777,"mt":"anime","o":"有点糊涂的30岁左右女性小薰，是在东京都内一家小商社工作的普通OL。唯一有点特别的是，不知不觉在房间里，和每天懒散的轻松熊，喜欢恶作剧的轻松熊，还有擅长打扫卫生的小黄鸡一起生活。用定格动画描绘了，对自己认真的性格稍微抱有自卑感的小薰，和过着无忧无虑生活的轻松熊们一起度过的丰富多彩的12个月。一个温柔又苦乐参半的故事。"},{"id":38142,"p":"/bqMisr0o45DZxw39NvZERh0a78Q.jpg","b":"/zMj9lEBOi58Nj7EQ33EN2oOZRAR.jpg","t":"秒速5厘米","r":7.292,"y":2007,"rd":"2007-03-03","hs":1.114,"d":3.937,"mt":"anime","o":"如果，樱花掉落的速度是每秒5厘米，那么两颗心需要多久才能靠近？少年时，贵树（水桥研二 配）和明理（近藤好美 配）是形影不离的好朋友，可很快，一道巨大的鸿沟便横亘在两人中间：明理转学，贵树也随着父母工作的调动搬到遥远的鹿儿岛。在搬家前，贵树乘坐电车千里迢迢和明理相会，在漫长的等待后，茫茫大雪中，两人在枯萎的樱花树下深情相拥，并献出彼此的first kiss，约定着下一次再一起来看樱花。时光荏苒，两人竟再没见过，虽然在人海中一直搜寻彼此的身影，但似乎总是徒然。再后来，他们分别有了各自的生活，只是还偶尔会梦到13岁时的这段青涩而美好的感情，才明白当年怎么也说不出口的那个字就是爱。"},{"id":615165,"p":"/oitpr9RBSWJkmRP08mMW2mxZ4cJ.jpg","b":"/k1jWHgAICsNGM5roYcIwaDpryYS.jpg","t":"知晓天空之蓝的人啊","r":7.248,"y":2019,"rd":"2019-10-11","hs":1.6,"d":3.406,"mt":"anime","o":"17岁的高中二年级生相生葵居住在被群山围绕的城镇中。明明是决定将来出路的重要时期，葵却不准备考试，每天只要有空就弹着最喜欢的贝斯，沉浸在音乐之中。看着如此的葵，姐姐茜内心则担心不已。姐妹俩在13年前，因为事故失去了双亲，当时高中三年级的茜决定放弃与恋人前往东京，在本地就职。从此之后，茜就代替父母，与葵两人共同生活。然而葵对于必须养育自己，只好放弃恋爱与许多事情的姊姊感到愧疚，认为自己从姐姐的人生中夺走了自由……某日，城镇里举办的音乐祭邀请到知名歌手担任嘉宾，而为歌手进行伴奏的乐团出现了金室慎之介的名字。那位曾是茜的恋人，高中毕业后前往东京就失去音讯的慎之介回来了……同时，葵的面前却突然出现了慎之，从13年前穿越而来的18岁金室慎之介。由于这个意想不到的再会，让葵对慎之介的憧憬转变成恋爱。另一方，则是睽违13年再次相遇的茜与慎之介。痛苦且不可思议的四角关系，连系着过去与现在“第二次的初恋”即将开始。"},{"id":113256,"p":"/1YRCp1QWdPYhHXC9iXTTYIt72Zs.jpg","b":"/vSgHoghjoAdVSi1GnGmfeEO6JRx.jpg","t":"因为不是真正的伙伴而被逐出勇者队伍，流落到边境展开慢活人生","r":7.243,"y":2021,"rd":"2021-10-06","hs":4.014,"d":24.244,"mt":"anime","o":"「你不是真正的伙伴——」已经不能在前线战斗的英雄·雷德，被队伍里的贤者判断不再是战力后逐出了勇者队伍。「唉——那段日子可真难熬啊」因为雷德离开了队伍，贤者一行人陷入了大混乱中，而当事人却一无所知的在边境开了一家药店，兴致满满地度过每一天。「我也可以在这家店工作吗？需要包住！」曾经是伙伴的公主突然到来？！“悠闲愉快地经营药店”、“和冒失鬼公主的超甜生活”、没有得到回报的英雄上演的美妙第二人生即将开幕！"},{"id":64246,"p":"/A3gdiELbzyVBISatsZ556UUFMYQ.jpg","b":"/prs7S1Gp6UL2ByRaZdbmEGNwLOP.jpg","t":"意外的幸运签","r":7.235,"y":2010,"rd":"2010-08-21","hs":0.969,"d":2.692,"mt":"anime","o":"“我”（富泽风斗 配音）冥冥中来至天国，却被那个有些聒噪的使者普拉普拉拦住去路。在他所说，上帝给了十恶不赦的我一次重生的机会，以此体味和感受生命真正的价值。“我”不由分说被重新投回人间，灵魂进入了一个初三学生小林真的体内。小林真三日前见到了心仪的女孩桑园寻香（南明奈 配音）与中年大叔出入爱情旅馆，又见到母亲（麻生久美子 配音）不贞的举止，加上生活中的一切都让人绝望，于是他选择服毒自杀。苏醒后的“我”以小林的身份生活着，各有心计的家人，有些烦人的女同学唱子（宫崎葵 配音），以及投来异样目光的同学，都让“我”感到烦躁，而在这一过程中“我”似乎触摸到了生存的意义…… 本片根据森绘都的原作改编。"},{"id":61379,"p":"/5EVVUODF2ZE99es0m755GaLvwct.jpg","b":"/kyKmIypYjtjbdKwQ7wHugC4NewP.jpg","t":"月刊少女野崎君","r":7.233,"y":2014,"rd":"2014-07-07","hs":2.9,"d":29.874,"mt":"anime","o":"故事从高中女生佐仓千代 的一场告白开始，她的暗恋对象是与自己同年级的男生 —— 身高一米九、男子气概十足的野崎君，而告白的结果居然是得到了他的亲笔签名。正当千代为自己的告白台词“我是你的粉丝”引起了误会而感到苦恼时，野崎君居然直接邀请千代回家。她又紧张又期待，谁知道等待着她的是一堆漫画原稿，她糊里糊涂地当起了漫画助手。千代这才知道，自己的心上人野崎君原来是知名少女漫画家。虽然作品以描绘细腻的少女心思著称，野崎君本人却意外地神经大条，而且完全没有恋爱经历，他的漫画角色原型来自身边的朋友，而这些“原型们”，尽是些极具反差萌的家伙。"}]