[{"id":6754,"p":"/ux0DKkr9MFJzdAxYyigRwxyRUm8.jpg","b":"/44ddp3wBfuCClYnLMAY24eN5XPh.jpg","t":"人山人海","r":7.7,"y":2008,"rd":"2008-08-26","hs":2.645,"d":43.474,"mt":"tv","o":""},{"id":8885,"p":"/kMDSxw15QTu4hGChkp9j146DRrH.jpg","b":"/cMoiIk3tD6qshxccYRjjym7l5YV.jpg","t":"和巴什尔跳华尔兹","r":7.7,"y":2008,"rd":"2008-06-12","hs":0.808,"d":2.037,"mt":"anime","o":"　　《和巴什尔跳华尔兹》是一部“大胆的动画记录片”。在这部影片中，以色列导演阿里·福尔曼试图给观众还原他对1982年贝鲁特难民营大屠杀的记忆。  　　1982年6月，以色列对黎巴嫩发动大规模武装入侵，占领黎三分之一的国土，重兵围困贝鲁特。9月15日，1000多名巴勒斯坦难民于遭到以色列侵略军和黎巴嫩基督教民兵的血腥屠杀。"},{"id":16194,"p":"/n4J0mFMjeondUYT2zqlYb350tWL.jpg","b":"/qGNMhRE7hHP5KIXaAkNELpYrZCR.jpg","t":"不十分好莱坞","r":6.9,"y":2008,"rd":"2008-08-28","hs":0.312,"d":0.565,"mt":"movie","o":"\"绝对牛B的纪录片！这部纪录片呈现了澳洲电影史上鲜为人知的一面,电影爱好者不能错过的朝圣电影.经典而肆无忌惮，绝对的疯狂与刺激的体验。\r 澳大利亚在世界电影中总是占着非常有分量的一席之地。不光因为近年来休·杰克曼，妮可·基德曼等大腕影星在好莱坞的星光显赫。早在他们之前的上世纪70年代，澳大利亚就举国进入了一场轰轰烈烈的影视文艺复兴运动中。从那个时候开始，澳大利亚的电影人不再仅仅关注自我，而开始像好莱坞一般试着用电影去娱乐大众。加之这一时期电影人的成功资本运作，一时间使得澳大利亚的电影出现了空前的百花齐放，各种B级电影层出不穷，类型涉及范围极广，动作、恐怖、惊悚等抢人眼球的风格应有尽有。将这一时期称为澳大利亚影坛的黄金时代实不为过。本片便是那个时代的完全纪录。\r 获奖情况  · · · · ·\r 2008年Australian Film Institute(AFI Award) 最佳纪录片\""},{"id":8848,"p":"/nXDh9etyKCfeEJdw7SJF8ifDv93.jpg","b":"/ynnarxTMs8jWKV9GK0SpUhGNCgH.jpg","t":"银行大劫案","r":6.833,"y":2008,"rd":"2008-02-28","hs":1.236,"d":5.059,"mt":"movie","o":"时间：1971年9月。地点：伦敦贝克街某银行地下金库。人物：四男一女。时间倒回数周之前，改行当上汽车交易商的特里过着还算安闲凑合的生活，漂亮的模特旧识玛婷意外找上门来。 美女上门通常不是为了叙旧，而玛婷找来的原因则是为了贝克街的劳埃德银行。价值高达300万英镑的珠宝和现金就锁在银行的地下金库，而由于它们私密保险箱的特殊身份，银行并不直接牵扯在内，拥有者也有99%的可能性不会报警。这简直就是一辈子难遇的良机！虽然金盆洗手的特里早就把危险的过去抛到了九霄云外，也有些担心和银行作对的下场，但近在眼前的大鱼不仅能解决燃眉之急，还能确保他下半辈子无忧，送上门的好东西为什么要拒绝？ 找来了几个不可思议的同谋--比如时尚界人士、三级片男星，仔细研究了银行建筑构造，也顺带打量了周边环境，准备周全之后，这伙临阵磨枪的新手发现：从银行的隔壁打通一条通往金库的地道，是最可行的一个方案。果然，一番磕磕碰碰，他们还真成功潜入。正当几爷们儿在金库里拽着明晃晃的钻石项链，数着大捆的钞票，大开香槟庆祝的同时，他们并不知道：其中一个保险箱中，暗藏了肮脏而见不得光的秘密，而这个秘密将把他们推入延伸至地下犯罪组织、英国政府高层、甚至是高高在上英国皇室的的致命罗网……"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.743,"d":1.921,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":6972,"p":"/bpQr3GCQpOQCNLR4UEZXCcr8o3C.jpg","b":"/kPmdc2OhVONoxdGXA8oJ6dqC3HL.jpg","t":"澳洲乱世情","r":6.6,"y":2008,"rd":"2008-11-18","hs":0.95,"d":3.121,"mt":"movie","o":"　　故事发生在二次大战前夕的澳洲，优雅的英国贵族莎拉，为了保护她所继承的土地，千里迢迢的来到地球另一端的蛮荒之地——澳洲。当她抵达这片一望无际的土地时，她发现除了必须克服陌生环境所带来的重重挑战外，还必须和当地粗野不羁的放牧人共同合作，一起横越北澳洲大陆。在这趟艰辛的路程中，他们二人一路扶携相随，穿越了大半个澳大利亚，领略了迥然不同的壮丽景观，结识了众多豪放热情的居民和当地土著人。同时，他们也开始感受到彼此内心冲突的转变，一股莫名的奇妙感觉不住涌上心头。正当他们到达目的地，打算开始一番轰轰烈烈的新生活时，战争却轰然而至。1942年，日军轰炸澳大利亚达尔文港，莎拉的豪宅被火光吞噬，他们该如何面对接二连三的艰险考验与战争的威胁？这场可歌可泣的爱情与家园保护之旅能否继续下去呢？"},{"id":13796,"p":"/x6BQ3YYR4Xe4LsOkhazqxKprQ3O.jpg","b":"/hoBZ9iuA8ejjIHN9RIvHI5mPWd0.jpg","t":"墨尔本风云","r":6.6,"y":2008,"rd":"2008-02-13","hs":2.393,"d":30.267,"mt":"tv","o":""},{"id":8747,"p":"/3D0PF1xpZHfyO3787TP6KS24Cme.jpg","b":"/ndqSvTEt3ZiGUCCra2UVQF45aWZ.jpg","t":"黑气球","r":6.5,"y":2008,"rd":"2008-03-08","hs":0.371,"d":0.709,"mt":"movie","o":"莫里森一家四口搬到了澳洲一个小镇。父亲西蒙（艾瑞克•汤马森 Erik Thomson饰）是当地驻军军官，母亲玛吉（托妮•柯利特 Toni Collette 饰）怀孕待产，大儿子查理（卢克•福特 Luke Ford 饰）患有自闭症，表现为语言障碍学习障碍，无法与人正常交往，小儿子托马斯（瑞斯•维克菲尔德 Rhys Wakefieled 饰）进入新的学校，在游泳救生员课上认识了美丽的女同学杰姬（吉玛•沃德 Gemma Ward 饰）。托马斯不愿让同学们知道自己有个不正常的哥哥，但没想到杰姬对查理竟能毫不介意。随着玛吉的临产，托马斯身上的负担越来越重，同时随着与杰姬的交往，他更加希望哥哥查理能奇迹般的病愈。但与托马斯的愿望相反，家里添了新妹妹后更为杂乱，而查理的状况也毫无改观。托马斯如何才能走出生活的阴影？"},{"id":14326,"p":"/nyB5BeSNJUcWwKN7ypCMjbvnarq.jpg","b":"/wFfGk3kwGJGz43Ffup9SZ7pICW9.jpg","t":"罗丹岛之恋","r":6.3,"y":2008,"rd":"2008-09-26","hs":0.624,"d":1.525,"mt":"movie","o":"　　任性的丈夫和叛逆的女儿让艾德莉安·威利斯的生活充满混乱。每天她都在与家人的吵闹和自己内心的孤独这样矛盾的心境下度过。压抑的生活让她喘不过气，想要将一切甩在脑后逃之夭夭。一个周末，朋友请她去帮忙照看一下一个位于加利福尼亚北部罗丹岛上的小客栈，艾德莉安·威利斯欣然的接受了，终于，她有了一个自己一个人轻松的机会。 　　一个人过得感觉真的不错，久违的单身生活让艾德莉安惬意不已，但是现实的无奈总是隐隐的在她心中纠结。不过一场突如其来的暴风雪将她所有的思绪打断，厚厚的白雪阻绝了她回家的路也彻底给她营造了一个与世隔绝的世外桃源。这时，客栈里住进了一个新来的旅客——保罗·弗兰德博士。他到这里来倒不是为了逃避什么，而是来探望自己疏远已久的儿子——当然，他自己也有本难念的经。事实上，这个时候保罗·弗兰德博士是这个小客栈唯一的客人。现在暴雪的阻隔下他只好每日呆在客栈里，与临时的女主人艾德莉安·威利斯终日为伴。两人在一起谈天说地，沉闷的时间倒也打发的轻松，而在不知不觉中两个人的心也早已经贴近在一起。于是，在这样一个神奇的周末之后，两个人的生活同时发生了改变……"},{"id":12411,"p":"/xCM4H72gaXGXvJKcocAx8LKxaQC.jpg","b":"/ethv9C6LcxQiCPr2ca7miSmZDO8.jpg","t":"耻","r":6.245,"y":2008,"rd":"2008-09-06","hs":0.356,"d":0.674,"mt":"movie","o":"大卫·卢里（约翰·马尔科维奇 John Malkovich 饰）在开普敦一所大学持教，然而年过五旬的他却因诱骗并与女学生发生关系而被学校惩处。在学校组织的听证会上，大卫对校方的指控供认不讳，却没有半丝悔改之意。被迫辞职的大卫来到山区小镇女儿露西（杰西卡·海恩斯 Jessica Haines 饰）的农场，却意外遭遇入室抢劫以及三个歹徒对女儿实施强奸，大卫因自己的无能为力感到十分自责，可是女儿对这件事情的冷处理态度则让大卫大动肝火，加之女儿对黑人邻居的一再让步则让他更为不解。大卫感觉到羞耻，他感觉自己就像狗一样活着……"},{"id":15912,"p":"/kLed7chodgFBAC2hUFqtVt9KyGk.jpg","b":"/th91qSRruUjA7sKbcMhNCT7JosG.jpg","t":"广场","r":6.2,"y":2008,"rd":"2008-06-30","hs":0.418,"d":0.832,"mt":"movie","o":"一个男人在收到一个装满现金的袋子之后，他的命运从此也就发生了重大转变……\r 2008年澳大利亚电影学院奖7项提名\r 2009年澳大利亚影评人协会最佳剧本奖"},{"id":33134,"p":"/wf4N27XD78B5MVKae7j9hHYZWAN.jpg","b":"/fkUXPvrZ80sKu0R8tnobfQrg8rn.jpg","t":"骑士","r":6.009,"y":2008,"rd":"2008-08-03","hs":0.255,"d":0.449,"mt":"movie","o":"商人克里斯蒂安是一位与妻子离婚的父亲，最近正陷入在女儿死亡的痛苦中。一天，他收到一个匿名的包裹，里面有一盘录像带，记录了她的女儿喝得醉醺醺后被人虐待的情形。愤怒的克里斯蒂安立即踏上了一段不计后果的行程以寻找答案。在路上，他遇到了一个离家出走的少女爱丽丝，一段易碎的友谊也随之展开。"},{"id":14215,"p":"/2bguGmptNflshQgBdDimIlt028b.jpg","b":"/wUdrjLRaCCqdMIV5M3rDlsoO5M0.jpg","t":"掠木行动","r":5.9,"y":2008,"rd":"2008-08-19","hs":0.508,"d":1.094,"mt":"movie","o":"罗恩（崔维斯·费米尔 Travis Fimmel 饰）和戴尔（泰莉莎·帕尔墨 Teresa Palmer 饰）是一对亡命天涯的情侣，罗恩杀了人，为了躲避警方的追捕，两人不得不踏上逃往的旅途。为了取得旅费，他们闯入了一个名叫安德鲁（史蒂芬·莫耶 Stephen Moyer 饰）的男人所住的别墅之中，一番纠缠之下，安德鲁同意让戴尔假扮自己的未婚妻，去银行骗过工作人员，将支票兑现。  　　向来桀骜不驯的戴尔在安德鲁的指导之下开始学习如何成为一名温文尔雅举止得当的贵妇，三人就这样天衣无缝的配合，竟然也成功的骗到了几笔不菲的费用。在此过程中，戴尔开始将粗俗而又暴力的罗恩和温和体贴的安德鲁在内心里进行比较，心中的天平渐渐开始向安德鲁倾倒。"}]