[{"id":4566,"p":"/tewDlVnyJuJcZKXnSsho8eaqqEt.jpg","b":"/8j6GP3wOkUDIC7DZDsAyaDsr1el.jpg","t":"迈克尔·克莱顿","r":6.788,"y":2007,"rd":"2007-09-28","hs":0.737,"d":2.018,"mt":"movie","o":"曾经是一名优秀的刑事犯罪检察官的迈克尔· 克莱顿(乔治·克鲁尼饰)在纽约法律界可谓是风光一时。而经历了一番不可解释的遭遇之后，迈克尔离开了原职。还好他又在一家大型的私人法律事务所里找到了位置，暂且可以凭借自己丰富的办事经验维持生机。在新老板马蒂·巴彻(西德尼·波拉克饰)的督促下，开始了兢兢业业地为肯纳、里丁以及老板巴彻等人的洗脱种种肮脏的法律事件当中。　　但是，不同境遇、忙碌辛苦的工作也终于大大改变了迈克尔·克莱顿的个人生活：妻子孩子离他而去，本就捉襟见肘的经济状况再度遭遇沉重打击。无法估量的债务让他没了以前的光彩，彻底厌倦了。尽管，迈克尔非常想摆脱目前的工作状态，但是他的财政状况以及他曾宣誓要为公司的老板效力的决心，让他别无选择，只得继续在这样的工作中煎熬。与此同时，迈克尔·克莱顿又因为公司的肮脏业务而卷入一场价值高达数百万美元的集体诉讼案当中。而正当他利用自己的关系和丰富的办事经验“拨开迷雾”成功解决这场诉讼案的同时，老板巴彻手下的另一个办事员亚瑟·艾登斯(汤姆·威尔金森饰)以及女诉讼律师凯伦·克劳德(蒂尔达·斯文顿饰)等人的一一卷入，使得迈克尔·克莱顿的事业和人生再次面临新一轮严峻的挑战……"},{"id":426272,"p":"/7fd3hbfrx2lUzQr5uOTI9Ej4lcx.jpg","b":"/mbvoECA6NHERvTZ80ZzL7lRvpJ6.jpg","t":"乌龙人质","r":5.818,"y":2017,"rd":"2017-05-05","hs":0.737,"d":1.197,"mt":"movie","o":"雷是一个专门从事高端模拟绑架业务。当一个神秘的客户给他一个周末绑架的活，并在最后一天发了一笔薪酬，他欣然接受了这个机会。但这项工作并不是看上去的那样简单。"},{"id":795815,"p":"/sibtb9OLHSTkdVrGl6DuFfMaV8f.jpg","b":"/iVls8472HFJNBLAek0afJmDI1ve.jpg","t":"当我们仰望天空时看见什么？","r":6.8,"y":2021,"rd":"2021-11-12","hs":0.737,"d":0.812,"mt":"movie","o":"格鲁吉亚库塔伊西一所学校门口的偶遇。Lisa和Giorgi撞到了一起，一本书掉在了地上。他们显然晕头转向，甚至没有告诉对方自己的名字，就安排了一次约会。这是一见钟情，就像被施了魔法一样，一切都开始变得生动起来：监控摄像头变成了邪恶的眼睛，排水管变成了神谕，他们闭上眼睛，然后-叮！这对恋人被诅咒了，注定第二天醒来后面目全非。但是，正是这个阻碍他们再次相遇的超自然障碍，成为他们进入一个完全由日常生活的魔力所统治的世界的门票-以简单的美、温柔的喜剧和对足球的热情，感染了年轻人和老年人，甚至是痰多的街边狗瓦尔迪。"},{"id":64,"p":"/b8Xj4BT25S2YpfIFMJW7NABY5bx.jpg","b":"/9aCRXFWT1rd1nZDcEtWILKb2Sap.jpg","t":"对她说","r":7.584,"y":2002,"rd":"2002-03-15","hs":0.737,"d":2.188,"mt":"movie","o":"马克（达里奥 葛兰帝内提Darío Grandinetti饰）和贝尼诺（加维埃尔·卡马拉Javier Cámara饰）在一场表演前都被深深感动。马克眼里泪光点点，坐在旁边的贝尼诺看到，心里被某种柔软的感情击到。本以为是萍水相逢，却不料这两个同病相怜的男人日后还有交集马克的女友莉迪亚（罗萨里奥·福罗雷斯Rosario Flores饰）本是一个职业斗牛士，比赛场上的意外令她变成了植物人。现在莉迪亚就躺在贝尼诺的诊所里接受治疗。马克每天来到这里，盼望莉迪亚能苏醒过来。其实，贝尼诺也在这里守着他的爱情，一守就是四年。女孩阿里西亚（蕾欧诺·瓦特林 Leonor Watling饰）是一个芭蕾舞女生，贝尼诺曾经住在她的舞蹈室的对面，每天对翩翩倩影暗暗心动。当女孩遇到车祸变成植物人之后，贝尼诺每天都对她说话，相信她能听到的信念在他心中从未动摇。两个男人，此刻都有相同的孤独，相同的处境，友谊在酝酿积聚。然而没想到，离开不多时的马克却接连收到噩耗，就连贝尼诺，也陷入了命运的漩涡。　"},{"id":312669,"p":"/qPaAsn90CLen4ootLoFgHEhyWvJ.jpg","b":"/nV2nQc3Y5h4zi3w3FMZOJAvpVOq.jpg","t":"麦吉的计划","r":5.7,"y":2016,"rd":"2016-04-27","hs":0.737,"d":1.324,"mt":"movie","o":"格蕾塔·葛韦格（曾主演《弗兰西丝·哈》）饰演的麦吉在片中一心想要做妈妈，甚至有了人工受孕的计划。然而，一个名叫约翰（伊桑·霍克饰）竟意外闯入麦吉的生活，两个人渐生爱意。这个有妇之夫愿意为了她离婚，抛弃自己的老婆（朱丽安·摩尔饰）和两个孩子。"},{"id":39693,"p":"/4gT88rfbVQeCgBT7k9vI3nhtDZy.jpg","b":"/vFL51NZL4CASHiYJSioG1cC5fXD.jpg","t":"岁月神偷","r":7.4,"y":2010,"rd":"2010-03-11","hs":0.736,"d":1.707,"mt":"movie","o":"60年代的香港，风云变幻。一面要忍受港英政府的压制，一面又受到文化大革命的波及，更要面对不时登陆的台风暴雨。老字号的永利街就处在这样一个风暴的旋涡中心。 鞋匠罗一家四口，在街尾以做鞋为生。罗先生（任达华 饰）做得一手好鞋，在那个混乱的年代仅能养家糊口；罗太太（吴君如 饰）为人辛辣直率，人称“侠盗罗嫂”。大儿子罗进一（李治廷 饰）16岁，品学兼优，是运动会的冠军，全家人的希望，也是永利街的骄傲；小儿子罗进二（钟绍图 饰）8岁，在父母溺爱之下，天性顽劣，出了名的顽皮整蛊……一家人艰难度日，也算其乐融融。然而大儿子与富家小姐芳菲（蔡颖恩 饰）之间一段纯美的初恋、一场扫荡整个香港的飓风暴雨、更有一场潜伏已久的噩梦，让这个普通家庭的平安幸福在一夜之间陡生变故、支离破碎……面对岁月这个最大的“神偷”，顽强不屈的人该如何去抵抗？"},{"id":21450,"p":"/x91sd1Hsg5LMDaH3VhZUUWJrIkb.jpg","b":"/uIh3mW3AuSM7ww7NYtvSWDQ1zc7.jpg","t":"赤裸裸","r":7.275,"y":1993,"rd":"1993-08-06","hs":0.736,"d":3.03,"mt":"movie","o":"流浪汉强尼，素行不良而又愤世嫉俗，他从失业问题严重的工业城曼彻斯特来到伦敦，寻找前任女友，但却对她的室友苏菲产生好感。不过，强尼不善于处理感情问题，竟然以冷酷粗鲁的态度来对待苏菲，结果令人难以置信。片中几个角色都好象现代社会中的外星人，一方面享受着自由的性爱，另一边却感到心灵空虚，难道生命的本质就是如此矛盾？"},{"id":850337,"p":"/fLe08drzgDhSFGwU9ip4bAMJXJr.jpg","b":"/9xIEYnviEoHcmHSI5ySvJhdI7oO.jpg","t":"If I Can't Have Love, I Want Power","r":6.4,"y":2021,"rd":"2021-08-20","hs":0.736,"d":0.813,"mt":"movie","o":""},{"id":241771,"p":"/5Di9UXTa2bDec68WOFcZzgB1ot3.jpg","b":"/2RZIAureYbJCCqyduAgM1RwtRRl.jpg","t":"灯光之外","r":6.8,"y":2014,"rd":"2014-11-14","hs":0.736,"d":1.41,"mt":"movie","o":"新人女歌手Noni Jean在获得格莱美奖，并引来万众注目后，由于承受不住成功带来的压力，她想要结束自己的生命。这时一名年轻的警察救了她，于是……爱情引领着Noni Jean重新走回正轨。"},{"id":254578,"p":"/b6ge0RM3Adgvc5rScrMDAgkW4MM.jpg","b":"/jaIeuFiasQ7KeJntmyNgSHmJEia.jpg","t":"不死鸟","r":6.856,"y":2014,"rd":"2014-09-25","hs":0.736,"d":1.407,"mt":"movie","o":"故事发生在1945年6月，身受重伤、面部毁容的奥斯维辛集中营幸存者内莉，返回了家乡柏林。整容尚未完全康复后的她，不顾莱内的警告，踏上了寻找丈夫强尼的征途。强尼——内莉生命中的爱人，曾长时间保护她免于受到纳粹的迫害，并拒绝与她离婚……"},{"id":54456,"p":"/zuUAsgZrUKR90RO7bnmNg1DiV4P.jpg","b":"/mjjAj7QTaiJQcwihX2stBAaTi6O.jpg","t":"法外暴徒","r":7.022,"y":2010,"rd":"2010-06-18","hs":0.736,"d":1.715,"mt":"movie","o":"高级警官吧克啦丝被分配的任务就是捉拿威來亜，他也把妻子啦今伲搬到另一个地方。沒多久，在调查另一事件，他妻子被威來亜绑架。他和几警员跟一位森林向导者不息的追击。而啦今伲也不知道何估被绑架"},{"id":10490,"p":"/jGXXiatjnwhAD8Imu7DQ7LXEB3r.jpg","b":"/f6vzbicbjyXgJjpXHagpV9zj2ue.jpg","t":"美丽比一比","r":6.4,"y":1999,"rd":"1999-07-23","hs":0.736,"d":2.708,"mt":"movie","o":"《美丽比一比》是由Lona Williams编剧，Michael Patrick Jann执导，克尔斯滕·邓斯特、艾伦·巴金等主演的喜剧电影。该片于1999年7月9日在捷克上映。该片讲述了明尼苏达州玫瑰山这个破落的小城将举办一场选美大会，小城里的女孩们为了各自的梦想，无不使出浑身解数，想得到后冠，而被宠坏的贝姬（Becky）和聪明性感的安柏（Amber）就是其中的佼佼者的故事。"},{"id":41441,"p":"/l4vqWFGYWkWx6o1P4Zg5SzBMJ6J.jpg","b":"/fN6E5gfRuxR2QbYinLWEcNh5gCe.jpg","t":"像火花像蝴蝶","r":6.1,"y":2009,"rd":"2009-09-24","hs":0.736,"d":1.81,"mt":"movie","o":"本片是以朝鲜末期宫廷生活为背景，描写明成皇后的政治作为以及与青年武士间的不渝爱情的电影。  电影《像花火像蝴蝶》讲述了像花火一样华丽，如蝴蝶一般脆弱的女人--明成皇后闵兹暎和像花火一样炽热，如蝴蝶一般纯洁的护卫无名之间，痛彻心扉的爱情故事。我行我素，以刺客身份生活的无名，在某一天，感受到了从未体验过的莫名情愫--因为遇到了一位与在血雨腥风中饱受煎熬的自己截然不同的女人兹暎。然而她却即将在不久之后与高宗成亲，变身一国之母。无名决心至死守护这段感情，独自一人为进宫前往大院君府……"},{"id":46361,"p":"/8klsfolUe7ULeEOwEOrQdt3BACI.jpg","b":"/1fvwGDrM6n7oXmH6QZEA8BSHomy.jpg","t":"魔幻时刻","r":7.6,"y":2008,"rd":"2008-06-07","hs":0.736,"d":1.865,"mt":"movie","o":"　　黑帮小喽罗备后登（妻夫木聪 饰）与老大天盐幸之助（西田敏行 饰）的女人高千穗玛丽（深津惠里 饰）有染，惹来杀身之祸。为保性命，备后不得不接受寻找传奇杀手富坚的任务。走投无路之时，他突发妙策，假扮成一名正在筹拍黑帮电影的导演，邀请多年来辛苦打拼却功不成名不就的小演员村田大树（佐藤浩市 饰）出演杀手富坚。\r 　　不知就里的村田和有些秀逗的经纪人长谷川（小日向文世 饰）随备后来至黑帮云集的港口加护，开始了自己紧张而刺激的电影拍摄之旅……"},{"id":77449,"p":"/87VPhYfyCKBbBz4tVfFp5NyULu6.jpg","b":"/2MZ8wD65RoQXDrWRi5t4YZKVLUQ.jpg","t":"奇谈","r":6.5,"y":2007,"rd":"2007-08-01","hs":0.736,"d":1.959,"mt":"movie","o":"爱情做了场诡异的梦。如果丘比特是死神，你，还敢爱吗？ 　　爱和死亡缠绕的京城…… 　　1942年，日本殖民统治下的韩国。留学东京多年的金东原(金泰宇 饰)和金仁英(金宝京 饰)夫妇学成归来后受领导的委托进入京城（现首尔）的高级医院“安生病院”工作。这是一座欧洲风情浓厚的医疗机构，满腹学识的两人以为从此可以大展拳脚，没想到怪事从此不断。 　　为了和素未谋面的院长女儿结婚，而不得不放弃美术梦想硬着头皮来到医院的振南（秦久 饰）在太平间看到自杀的女高中生的尸体后，心中除了怜悯更有另一种似爱慕的滋味。因童年时候鲜为人知的阴影变得冷峻的天才医师李秀仁（李东奎 饰）实则是一个内心善良的人，平时负责乾各种脏活的他一天被派去治疗患上失语症的少女（高珠妍 饰），她因在交通事故中成为全家唯一的幸存者，戏剧性的九死一生让年幼的她总是在梦里闪见可怕的场景，意料不到的是想耐心解开少女心锁的秀仁自己也跌入到恐怖的谜团里。 　　金东原发现妻子好象隐藏着什么秘密，深爱彼此的两人因工作等一些事情的分歧渐渐有了间 　　隙。而另一方面，京城里发生的连环谋杀案和安生病院的传说也有牵连。 　　看似平静的医院在夫妇加入的那一天，各人莫名地卷入到了离奇的命运旋涡里……　"},{"id":13466,"p":"/zVIkM9V398Eja5YceMDgOjirnX2.jpg","b":"/c6uIPrMgvDzhEGSKuZc8aw6NfC.jpg","t":"十月的天空","r":7.664,"y":1999,"rd":"1999-02-19","hs":0.736,"d":2.385,"mt":"movie","o":"　　美国五六十年代的一个小镇。霍默是镇上矿井负责人的儿子，他对太空充满着无限向往，业余时间在一个矿工的帮助下和高中的三个同伴一起研制微型火箭。经过无数次失败的试验，他们的火箭终于飞上了天空。报社记者采访了霍默，他中意的姑娘拿着报纸让他签名，就在火箭小子们意气风发的时候，警察来到了小镇。一处山林发生了火灾，警察在现场发现了一枚火箭，他们四个难逃其咎，被铐上手铐带走。保释出来后，他们再也不能试飞火箭了，在发射场伤心地烧掉了观测用的小木屋。没过多久矿井出事了，霍默的父亲挽救了许多矿工的生命，自己却受了重伤。为了更好的康复必须把父亲送到县里的医院，但是矿上不承担全部费用，为此霍默和哥哥必须有一个要到矿上去工作。哥哥由于球打得好得到了大学的奖学金，霍默为了哥哥能上大学而决定自己去。一直鼓励他们进行实验的莱丽老师对霍默非常失望，她不希望看到孩子们像他们的父辈一样做矿工，每天吸进大量的煤灰。矿工也不是霍默的追求，尽管大家都称赞他干得和他父亲一样出色。不甘现状的霍默想起了莱丽老师送给他的数学方面的书籍。利用一切空余时间学习的他终于算出了火箭下落的半径，得出了一个惊人的发现：那枚引起火灾的火箭并不是他们的。他去找一个同伴，和他一起算出了他们火箭坠落的地点，并真的找到了它。他们和校长一起来到警察局去辨认那枚肇事火箭，发现那只是一枚航空信号弹。事情澄清了，一直不赞成他们制造火箭的校长也支持他们去参加县里的科技博览会；但出院后的父亲不同意霍默离开矿井，他为霍默在矿井的出色表现感到骄傲，并希望儿子能够继承他的事业。为此霍默和父亲产生了激烈的冲突，并声称离开家再也不回来了。霍默代表大家去参加博览会，但是展品却意外失窃了。霍默打电话回去求助。在母亲的劝说下，父亲终于答应让工友连夜赶工做了一个新的寄过去。火箭小子们获得了博览会最高荣誉奖，四个人都获得了大学的奖学金。戴着奖牌回来的霍默在矿井前和父亲进行了一次谈话，邀请他来观看他们在小镇的最后一次火箭发射。一次都没来看过他们试验的父亲终于出现在了发射场。霍默把发射器递给了父亲。倒数声之后，火箭腾空而起，拖着长长的烟雾，飞向天空。　　"},{"id":858054,"p":"/qbc7Xq8vNdaYE0pacobmxBdxz6T.jpg","b":"/o3yvz85NSGWkE9lontF9yYl27nJ.jpg","t":"逆流者","r":6.1,"y":2021,"rd":"2021-08-25","hs":0.735,"d":0.811,"mt":"movie","o":"在这部纪录片中，一名独木舟运动员试图划独木舟穿越发源于西藏圣山冈仁波齐山的四大河流，以成为完成此壮举的第一人。"},{"id":561325,"p":"/A1wZTs3EiaLOK56ymiQPgAU1Qrw.jpg","b":"/7HfN8FedrTiwXHbJpXwMHZFhGyn.jpg","t":"帕瓦罗蒂","r":7.4,"y":2019,"rd":"2019-06-04","hs":0.735,"d":0.978,"mt":"movie","o":"在世界著名男高音鲁契亚诺·帕瓦罗蒂逝世十周年之际，一部官方授权纪录片宣布立项，由好莱坞著名导演朗·霍华德执导。帕瓦罗蒂1935年出生，2007年因癌症去世，这部未命名纪录片的拍摄将会得到包括帕瓦罗蒂遗产委员会、环球音乐以及Decca唱片等相关部门的全力支持与合作。"},{"id":373473,"p":"/mMmXSUZ66XoxmT4zdkUkVDdU8Mu.jpg","b":"/iD7IrHWqNc0kAmiTQjcWKezHdZt.jpg","t":"小大人","r":6.528,"y":2016,"rd":"2016-08-05","hs":0.735,"d":1.246,"mt":"movie","o":"祖父过世后,小杰与他的父母搬进祖父位于布鲁克林的房子,很快便和楼下的东尼成为无话不谈的好友,甚至梦想一起读高中,然而他们的友情却因为大人的争吵而有了变化⋯⋯以细腻描绘同志感情世界而备受肯定的艾拉萨克斯,探索着友情的微妙变化,正呼应着前作《爱很怪》里两位主角的爱情,所有的难能可贵却敌挡不住成人世界的算计。"},{"id":582206,"p":"/3PR6t82oSbnavhYpuGiFSXi7129.jpg","b":"/3eGj3Jcp7eP4yDh7LccmV6XwW6v.jpg","t":"最好的尚未到来","r":6.834,"y":2019,"rd":"2019-12-04","hs":0.735,"d":0.989,"mt":"movie","o":"亚瑟·德雷福斯和塞萨尔·蒙特西奥是两个不同的男人，两个和学校时代不同的终身朋友：亚瑟是一个神经质的化学老师，在一所大学医院里和妻子维吉尼离婚，和他十几岁的女儿朱莉有着一段搁浅的关系，而塞萨尔是一个自由自在的放荡不羁的放荡不羁的女人，总是因为钱的问题和露西亚在一起作为他最后的征服。当一个典当行因为没有偿还贷款而去他家认领自己的东西时，一次意外从阳台上摔下来，塞萨尔遇到亚瑟，向他要钱。得知塞萨尔背部受伤，亚瑟逼塞萨尔去医院医治，但几天后，一家医生医院给亚瑟打电话，告诉他一个坏消息：一次X光检查显示，他患有晚期肺癌，寿命6个月。震惊和困惑，亚瑟遇到塞萨尔试图告诉它，但塞萨尔的披露，即将与露西亚亲子关系引起了巨大的误解，塞萨尔错误地认为。"},{"id":13200,"p":"/eCDOdRVL4SQcUJWA9SAOpTeggIx.jpg","b":"/he3tSbGMewQLt92dPcJruwc3ctk.jpg","t":"雷德怒潮","r":6.2,"y":2008,"rd":"2008-08-08","hs":0.735,"d":1.939,"mt":"movie","o":"　　三个小混混无缘无故杀死一条14岁的名叫red的狗，这条狗是一位曾经参与过朝鲜战争的兽医最好的朋友，处于半退隐状态的他决意奋起反击讨回正义，无论使用合法或非法的手段……"},{"id":16657,"p":"/67DnIDl3KCyUBAl6MpGtpzoVacm.jpg","b":"/3YQKH7lzJ4L4rGFi6tnCLYqRxjO.jpg","t":"门徒","r":6.8,"y":2007,"rd":"2007-04-13","hs":0.735,"d":1.957,"mt":"movie","o":"生活在香港的昆哥(刘德华饰演)表面上脯经营着一家小店做小生意，其真实身份却是掌叼控着庞大誊贩毒脉络的毒枭老大，他的妻子(袁咏仪饰演)已经有了两个女儿，如今又身怀六甲，这让昆哥产生了金盆洗手的想法。其实她的妻子对他的毒枭背景早以心知肚明，只是为了家庭，一直未吐露出来。阿力(吴彦祖饰演)是跟随昆哥多年的“门徒”，他的真是身份其实是警方的卧底。虽然得到昆哥的信任，可一直以来却始终掌握不到关于制毒贩毒的详细情况，这让他非常苦恼，就在他灰心丧气的时候，昆哥忽然要带他去东南亚深入制毒的秘密基地…… 古天乐和张静初在片中饰演一对夫妻，古天乐饰演的丈夫是个瘾君子，妻子阿芬(张静初饰演)为了向丈夫证明人是可以戒毒的，从而也染上了毒瘾。为了便于自己吸毒，丧尽天良的丈夫居然逼迫自己的老婆和三岁的女儿替自己贩毒。而阿芬在渴望戒毒的时候偶然结识了阿力，两人不知不觉发生一段微妙的情感纠葛……"},{"id":10619,"p":"/4G9BLraBoth9bANTpGxzwKalXzW.jpg","b":"/8W9dXK2Q0lajJnE5jZSTwAduTu2.jpg","t":"黄飞鸿之三：狮王争霸","r":6.5,"y":1993,"rd":"1993-02-11","hs":0.735,"d":3.159,"mt":"movie","o":"晚清时期，慈禧太后鼓励民间习武，对付洋人，令李鸿章举办“狮王大会”。全国武林高手齐集京城，为夺“中国狮王”美号一比高低。黄飞鸿协同十三姨、梁宽赴京探父，却被当地恶少赵天霸视为夺狮王名号的劲敌，遇拉拢京城第一脚鬼脚七除掉黄飞鸿。一场正与邪的抗衡在京城展开，黄飞鸿重大局、重国格，以仁者之凛然正气感化了鬼脚七，又经过一番浴血奋战，终于力压群雄，战胜了恶势力头目赵天霸，并扼止了俄国人企图利用京城内乱的阴谋，成为了“中国一代狮王”称号。"},{"id":14400,"p":"/ds2pMqBYhmoAfBOSv78WIDsNhkn.jpg","b":"/qWSjUUPWHwDvFhUisPan5BPGFPA.jpg","t":"决战豪门","r":6.047,"y":2008,"rd":"2008-12-17","hs":0.735,"d":2.012,"mt":"movie","o":"　　午夜,香港维港一艘私人游艇。一男人接到一陌生男子的电话。放下电话走到艇边透气，竟被蛙人拖下水，溺毙。　　此人正是男主角拉戈·温奇的父亲，势力庞大的W集团的创始人和大股东，他没有正式的继承人，他把所有的财富赠给了他的秘密养子拉戈。　　镜头晃回到20年前，男人在前南斯拉夫的孤儿院，抱养了两个男孩。交给乡下一朴实人家抚养。10年过去了，一男孩成为朴实人家的儿子，另一男孩则被男人带走，这个男孩就是拉戈·温奇，作为男人的儿子，将成为一个庞大国际公司的继承人。　　但男孩不喜欢男人的生活方式，认为父亲是注定要一辈子孤独的人，在离家出走的时候，父亲交给男孩一把匕首，让他保护自己。　　故事不断在回忆过去交代背景和经历现在男主角不断历险中展开。原来，有人暗中窥视拉戈家财产，使美人计陷害拉戈，让其蹲入监狱，拉戈千方百计回到公司，又经历了公司政治，并被人追杀......"},{"id":39210,"p":"/zOf1sdfF4eH3CVRCpmRO5ugVGdo.jpg","b":"/bzCuOfoZ9ZC9AGLs8ZVZ5yo1X16.jpg","t":"在某处","r":6.066,"y":2010,"rd":"2010-09-03","hs":0.735,"d":1.865,"mt":"movie","o":"约翰尼是好莱坞著名的“浪荡子”。他的各种负面新闻会迅速抢占各个报纸的八卦头条。这个浪荡子现在居住在好莱坞的一间酒店里，每天过着声色犬马的生活：天天开着自己的法拉利出去飙车，身边的美女如云，成天嗑药，似乎这样坐吃等死才是他活着的唯一目的。这种麻痹的生活让约翰尼如坠云雾，他也乐得享受这种状态。突然有一天，一个名叫克里奥的11岁小姑娘出现在他的面前。这个女孩是他一次在酒店里巫山云雨之后避孕失败的产物。这个不期而遇的人逼迫约翰尼不得不去面对自己的生活和过往。一个现实的问题摆在他的面前：到底应该怎么才能和一个11岁的女儿相处？"},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.869,"y":2006,"rd":"2006-08-24","hs":0.735,"d":2.038,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":17888,"p":"/6JVJEJmFb0cL7r7p00BvNDeC70Y.jpg","b":"/sVImmZxxflmCxhsMEgWyoPWoTTe.jpg","t":"神之化身","r":6.5,"y":2008,"rd":"2008-06-13","hs":0.734,"d":1.878,"mt":"movie","o":"一个在美国加州生化实验室工作的科学家Govind因发现他们所制造出来的病毒武器可能会给人类带来灾难性的危害，于是决定要将它毁灭。但他的老板却有意将此武器出售给恐怖组织，另一位美国前中央情报局的探员Fletcher为了个人私欲也想拥有此武器，于是嫁祸Govind为恐怖份子，一段跨国大追捕的行动因此而展开。"},{"id":137409,"p":"/nqby5EtbHWlG2yzzpm5rRhWbAgm.jpg","b":"/uw28cMvJBFBzgaMM5YeKlXTtUqE.jpg","t":"寒战","r":6.6,"y":2012,"rd":"2012-11-08","hs":0.734,"d":1.568,"mt":"movie","o":"作为亚洲金融中心的香港被称作“最安全的城市”，岂料警局接到一通匿名电话，对方声称劫持了警队的一辆前线冲锋车以及车内的五名警员和武器装备。此次事件引起了香港警队高层的高度重视，适逢处长（王敏德 饰）出访国外，此时由鹰派人物行动副处长李文彬（梁家辉 饰）与年轻的管理副处长刘杰辉（郭富城 饰）一起负责这次案件，并将行动命名为“寒战”，李文彬任总指挥。李文彬的儿子（彭于晏 饰）也是人质之一，刘杰辉因此对李文彬父子产生怀疑。与此同时，匪徒展开了进一步行动：警察被杀、爆炸案频发……到底是谁在将整个警队玩弄于鼓掌之中？香港真的是“最安全的城市”吗？"},{"id":207936,"p":"/6Dg1MqdqAaoia58KaXSNETn3Qya.jpg","b":"/xpRbqBKqZszYqIJBe547WY2I7t4.jpg","t":"摇摇欲坠","r":6.2,"y":2016,"rd":"2016-02-12","hs":0.734,"d":1.257,"mt":"movie","o":"一个年轻的女人的丈夫是一个著名的民谣歌手，在丈夫去世后自己一个人过着艰难的生活，然而一个纽约的记者认为她丈夫的死因有鬼，并找上门逼迫她面对她所失去的一切……"},{"id":10760,"p":"/ce3NNmhVZY5NkUe5Y8Je8CciKqf.jpg","b":"/bB2L8pB8Qdy3sd4b94Vw75EUEpo.jpg","t":"大学新生","r":6.5,"y":2007,"rd":"2007-09-21","hs":0.734,"d":2.062,"mt":"movie","o":"　　雪梨（阿曼达•拜恩斯 Amanda Bynes 饰）的妈妈在她很小的时候就去世了，为了寻找妈妈曾经的足迹，今年她进入了妈妈当年的大学——南太平洋大学。新生雪梨刚一入学就申请加入本校的姐妹会，可惜不久她就发现姐妹会里全是些金发碧眼的富家女，一个叫雷切尔（萨拉•帕克斯顿 Sara Paxton 饰）的女生掌管着这里的大权。雷切尔的嫉妒心极强，当她得知自己的男友对这位清纯的新生心怀好感时，就坚决排斥她。无奈之下雪梨只好搬出了姐妹会的宿舍来到了普通宿舍。\r 　　雪梨在这里遇到了7名同样遭到排斥的稀奇古怪的男生，他们很快就打成了一片。雪梨决定联合8人之力向雷切尔控制的专横的学生会挑战，她要竞选下一任学生会主席！这个出人意料的想法最后能否获得成功？"}]