[{"id":582883,"p":"/v1d5SiAU7CkulRTFpJZj4DHkc9E.jpg","b":"/gjQp9gST2mNkjeM7F32tNKCqvHg.jpg","t":"鹿皮","r":6.5,"y":2019,"rd":"2019-06-19","hs":0.783,"d":1.116,"mt":"movie","o":"大叔一掷千金，买下古着麂皮褛，对新战衣爱到发烧，意想不到的事情就会发生。他不但跟战衣深情对话，还手执摄像机自拍「型到杀死人」，誓要令战衣举世无双。"},{"id":194523,"p":"/eMVm6g1bZqzmPztRviSfPPX9677.jpg","b":"/j0Rn7GejlFhKNunk0Wj0lupMP7g.jpg","t":"盲探","r":6.1,"y":2013,"rd":"2013-07-04","hs":0.765,"d":1.598,"mt":"movie","o":"曾是“O记”杰出探员的庄士敦（刘德华 饰），因某起案件双目失明，而眼前一片漆黑的他仍乐此不疲捡起沉疴多年且悬而未决的无头之案调查，在给受害者讨回公道的同时赢得丰厚的悬红报酬。他判案手法独特，擅长在头脑中原原本本还原当事人所处的场景和持有的心情来追查线索。在追查“通渠水伤人事件”疑犯的过程中，庄偶然结识当年“O记”好哥们司徒法宝（郭涛 饰）的下属何家彤（郑秀文饰）。何虽然办案经验不足，但身手了得，关键时刻救下了正处在危急关头的庄。她对这位名震一时的“破案之神”佩服得五体投地，因此请求庄Sir接手帮忙调查许多年前失踪的好友小敏的下落。看在百万赏金的份上，庄点头应允。在短短十天内，庄Sir和何家彤同时周旋在几宗案件之间，每起案件的真相交替浮出水面，而他们彼此的心也在生死考验的过程中渐渐拉近……"},{"id":120852,"p":"/tRUivQK79nWisVbYKJZwYD3kzqR.jpg","b":"/jcukqOKmduXvrlBJ80uBY2ExVj6.jpg","t":"恶之教典","r":6.671,"y":2012,"rd":"2012-11-10","hs":0.701,"d":1.461,"mt":"movie","o":"在一个有著不良少年学生和怪兽家长、集团作弊、教师淫乱问题的东京都町田市私立高中工作的导师莲实圣司、被一部分的学生开始怀疑。  文化祭的前日、莲实假装因为上演节目的准备，试图用猎枪杀死在课堂上不得不留在学校准备过夜的每个学生，因此，一夜大流血的惨案开始了。"},{"id":10234,"p":"/qzweZTBnVgEROyiSP4QPBoT7uBV.jpg","b":"/79SBe1bU30Dy6QPwJ2KQ3LTr1lr.jpg","t":"趣味游戏","r":7.309,"y":1997,"rd":"1997-08-23","hs":0.692,"d":2.365,"mt":"movie","o":"这本该是一个平静美好的早晨，乔治（乌尔里希·穆埃 Ulrich Mühe 饰）和妻子安（苏珊娜·罗莎 Susanne Lothar 饰）带着儿子来到位于湖边的小屋度假，乔治和儿子前往湖边整理之后要使用的帆船，而安则在厨房里安置生活用品。一声尖锐的门铃划破的所有的平静，来者是一名看上去彬彬有礼的年轻人，他自称皮特（弗兰克·捷林 Frank Giering 饰），此行前来打扰是为了借一枚鸡蛋。皮特端正的外表取得了安的信任，但随后发生的事情却让安大跌眼镜。这时，一名叫保罗（亚诺·弗里斯奇 Arno Frisch 饰），外貌酷似皮特的男子敲响了安的房门，同时，乔治带着儿子也回家来了。演员都到齐了，一家三口怎么也无法想到的是，等待着他们的，将是来自这两个白衣恶魔的，毫无动机，毫无怜悯，毫无理智的凌虐。"},{"id":11081,"p":"/pTVa6t6CWP2pvfASVGYJLGweASl.jpg","b":"/7IciAaJltRsOohcz2JlkupIF1s9.jpg","t":"机动杀人","r":6.377,"y":2004,"rd":"2004-03-19","hs":0.689,"d":2.151,"mt":"movie","o":"　　又一具无法辨认身份的尸体被发现，当地警方在对于案件调查毫无进展的情况下邀请特别探员伊莲娜·斯科特（安吉丽娜·朱莉 Angelina Jolie 饰）协助调查。斯科特不按常理出牌的办案方式惹来同事皮卡特的不满，但是凭借敏锐的直觉和超常的洞察力，斯科特还是很快便理出头绪：罪犯嫌疑人马丁·阿什20年来以扮演他人生活为目的，每次行凶后都会扮演死者身份开始一段新的目活。康斯塔（伊桑·霍克 Ethan Hawke饰）是最后一次凶案的目击者，在配合斯科工作时两人互生好感，但介于警员身份，斯科特始终与他保持距离。在这宗连环凶案终结当日，两人内心深埋的感情最终迸发。就在两人发生关系的第二天，斯科特目睹詹姆斯于电梯中杀死嫌犯母亲，此时她才发觉自己正在掉入一个陷阱……  　　本片根据英国小说家迈克尔·派伊（Michael Pye）的同名小说改编。"},{"id":450274,"p":"/5eU1BVHDoF8xBBn0tThPC9LhPvT.jpg","b":"/3YR2p7afxCwWFtobYXeuVlFzDB1.jpg","t":"22年后的自白","r":6.7,"y":2017,"rd":"2017-06-10","hs":0.571,"d":0.815,"mt":"movie","o":"1995年，东京发生了连环绞杀案，五人被害，凶手无影无踪，该案成为悬案。2017年，就在该案早已过了诉讼有效期之时，一位名叫曾根崎雅人（藤原龙也饰）的男子出版了一本《我是杀人犯》的告白书，声称自己是22年前连环杀人案的凶手，并嘲笑警方无能。此举震惊了整个日本社会，也吸引了大批年轻崇拜者，他们称曾根崎是“最美杀人犯”。面对受害者家属的愤怒，警方却束手无策。作为当年调查案件的刑警，牧村航（伊藤英明饰）多年来从未放弃追捕真凶，对于曾根崎雅人的话他将信将疑，一场激烈的猫鼠游戏在两人之间展开"},{"id":11229,"p":"/m0pAARUq3foDWFsrUmlYDHtNPE9.jpg","b":"/q86f264W90GIUeg1Ovf4T1PIBA.jpg","t":"极速惊魂","r":6.455,"y":1996,"rd":"1996-08-23","hs":0.57,"d":1.904,"mt":"movie","o":"护士简尼开着刚刚从修车部取来的车，去姐姐家接孩子到妈妈家，因为不能按时取车而又必须赶着开会的网络公司经理艾德搭乘她的车一同上路。途中，一个滑板小子撞在车前，他的滑板坏了，身体受了轻伤，于是又多了一个搭车者。途中，车子一连出瑞突然加速现象，且无法控制。以80、90迈的速度，车子象一只炮弹在公路上急驰。所有的办法都失败了，车子还是停不下来。在警方的导引下，为他们开辟了专用车道。在忠于职守的警员陪伴下，车子沿着州际公路不断飞驰。警方决定用直升机从车子的天窗救出孩子先……"},{"id":9533,"p":"/ng1I2aIEXy7lZRaT9cQO0zojaI8.jpg","b":"/7c65xpnYlea6VITznLLRS9cTuwS.jpg","t":"红龙","r":7.026,"y":2002,"rd":"2002-10-02","hs":0.56,"d":1.505,"mt":"movie","o":"　　最近出现了一起凶徒连环杀人案，最令人恶心的是，凶徒每次作案后都将被害者的喉咙割走。FBI探员威尔（爱德华•诺顿 Edward Norton 饰）负责此案的侦察，经过详细调查，威尔分析此人每次都是将被害者的喉咙割走吃掉，然而却没有找到任何凶徒的蛛丝马迹。威尔向患有精神病的犯罪心理学家汉尼拔（安东尼•霍普金斯 Anthony Hopkins 饰）求助，希望汉尼拔能刻画出凶徒的犯罪心理以助破案。不料汉尼拔精神病发，意图伤害威尔，最后被关进了精神病监狱，此案也就不了了之。多年后，威尔又遇到了一起相同的谋杀案。虽确定了犯罪嫌疑人，但若想清楚推敲出此人的犯罪心理，以将其乘之于法，威尔只好再次找到了汉尼拔。"},{"id":9740,"p":"/8DasFw4VWTBRBPe3ilQoQcmtMco.jpg","b":"/1eMvglbY3wpl4nl09eYLtfstV2I.jpg","t":"汉尼拔","r":6.768,"y":2001,"rd":"2001-02-08","hs":0.546,"d":1.563,"mt":"movie","o":"　　本片是《沉默的羔羊》的续集，10年前FBI女干探史黛琳（朱丽安·摩尔 饰）曾在监狱拜访过一位神秘的变态教授汉尼拔（安东尼·霍普金斯 饰）。汉尼拔后来从禁卫森严的监狱中逃脱，从此销声匿迹。谁也想不到，汉尼拔在意大利隐姓埋名，过起了正常人的生活。不料，竟然有侦探揭开了他的秘密，无奈汉尼拔只好重操旧业，开始了血腥的杀人之旅。原来，昔日饱受汉尼拔折磨的受害者梅森竟然未死，他悬赏300万遍邀天下高手购买汉尼拔的项上人头。汉尼拔为摆脱杀手们的纠缠，回到美国寻找梅森复仇，但不慎被俘。梅森准备把汉尼拔让野猪活活吃掉以解心头之恨。史黛琳即时赶到，冒险将汉尼拔[1]救了出来，但自己也身受重伤。汉尼拔为史黛琳准备了一桌特殊的晚宴，还邀请她一起亡命天涯......"},{"id":13122,"p":"/8OWDBVmGdM7HwaDtbDsdn6Rlzqj.jpg","b":"/lyGRyMxIYwvPObfOYWYDivMQUqh.jpg","t":"阶梯下的恶魔","r":6.54,"y":1991,"rd":"1991-11-01","hs":0.513,"d":1.824,"mt":"movie","o":"当年轻的傻瓜进入家庭贪婪和不信任的房东的家中时，他发现一个令人不安的情景，那里的乱伦成年兄弟姐妹已经毁坏了一些男孩，并将他们囚禁在他们大的令人毛骨悚然的房子的楼梯下。由于傻瓜试图在精神病患者赶上他之前逃跑，他遇见了他们的女儿爱丽丝，爱丽丝一直被她流氓的父母免于任何极端的纪律。可以愚人节和爱丽丝逃脱之前太晚了？"},{"id":487786,"p":"/pWLqeNnf87rEP1OcYhWpM9nsd1W.jpg","b":"/cddaI7SOxbajANPI2Q082109DsX.jpg","t":"暴雪将至","r":6.3,"y":2017,"rd":"2017-11-17","hs":0.467,"d":0.634,"mt":"movie","o":"　　该片讲述的是上世纪九十年代某个小城，天气预报中一场百年不遇的暴雪即将侵袭此地，人心惶惶时骤然发生了一起残忍的连环杀人案。一心想进入体制内的保卫科干事余国伟（段奕宏饰）渴望借此机会，一展自己颇为得意的“神探”技能，并破格进入体制内成为真正的警察及模范。面对“探案”欲望与燕子（江一燕饰）的感情，余神探越陷越深，付出的代价也越来越大。然而宿命因果，万事皆有定数…"}]