[{"id":36215,"p":"/t8jmrlm1SuUyRa2RrErnBnsKg0r.jpg","b":"/9CKkju9wiNYT34QL0DS2CUGLXvy.jpg","t":"死亡解剖","r":6.8,"y":2004,"rd":"2004-12-11","hs":0.597,"d":1.573,"mt":"movie","o":"热爱美术的长发青年高木博史（浅野忠信 饰）遭遇一场严重车祸，虽然侥幸逃生，却完全失去了记忆，连父母是谁也完全没有印象。在此之后，他对家中的医学书产生浓厚兴趣，在父亲隆生（串田和美 饰）的暗示下，博史专心学习，考取了某医科大学。博史在学校中来去匆匆，冷漠孤立，对待女孩郁美（KIKI 饰）的追求无动于衷。某次解剖课上，一具年轻女性的尸体让博史心有触动。他头脑中记忆的闸门似乎由此开启，奇幻的影响令其去探究女尸真实的身份以及背后不为人知的秘密……"},{"id":38010,"p":"/LHkfKVaFL71ZzexOHiX4DrxrYX.jpg","b":"/ubcXF21nUkm1ijkH7ZFCm0pzkMm.jpg","t":"鱼的故事","r":7.1,"y":2009,"rd":"2009-03-20","hs":0.669,"d":1.544,"mt":"movie","o":"　　四个时间段，四段不同年龄段的人不同的生活片段，四个看似独立的故事，可冥冥之中却被串联起来，成了改变世界的最强音。改编自作家伊坂幸太郎的同名小说，看一首朋克如何拯救地球。  　　1975年，逆鳞乐队正在录制他们的最后一张专辑，主唱五郎（高良健吾 饰）和团长繁树（伊藤淳史 饰）抱着复杂的心情把专辑命名为《鱼的故事》；1982年，大学生们盛传着关于专辑《鱼的故事》的恐怖传说，平日里胆小的大学生雅史（滨田岳 饰）在夜晚回家的出租车上听到了这首，然后遇到了改变他人生的事；2009年，一艘轮渡载着旅客和少女麻美（多部未华子 饰）在海上行驶，却遇上了劫持轮渡的歹徒，可这时，正义使者（森山未来 饰）出现了；2012年，距离世界末日的最后五小时，奇迹却在这时出现…… ©豆瓣"},{"id":28005,"p":"/sptijXzApZhbOyqYq9P7627RAYw.jpg","b":"/gftDU03xnFig2yrNYrNFPCBMQZC.jpg","t":"万诱宝鉴","r":5.7,"y":1997,"rd":"1997-02-28","hs":0.506,"d":1.543,"mt":"movie","o":"宫女玛雅（英迪拉·瓦尔玛 Indira Varma饰）自幼和公主塔拉（萨莉塔·乔德霍里 Sarita Choudhury饰）生活在一起，形影不离。她们拥有共同的口味、习惯以及爱好，直到多年之后，二人仍然保持着超越身份地位的深厚友谊。然而这一切都被强烈的嫉妒心和爱欲，瓦解得不堪一击。\r 公主塔拉嫁给了当地王子拉杰·辛格（纳威恩·安德利维斯 Naveen Andrews饰），拉杰很快就会成为王位继承人。然而在结婚之后，不甘寂寞的拉杰很快就厌倦了与塔拉的夫妻生活，他开始寻求其他女人来满足自己的性需求。能歌善舞的玛雅一下子就吸引了拉杰的注意力，拉杰被她的美貌与妖媚迷得神魂颠倒。玛雅开始作为拉杰的妾侍侍奉左右。将一切看在眼里的公主塔拉只能无可奈何地在一旁嫉妒。为了守护她的婚姻与爱情，玛雅被赶出宫廷。流浪的玛雅被宫廷雕刻师杰·库马尔（拉蒙·蒂卡拉姆 Ramon Tikaram饰）发现，几经接触，玛雅逐渐爱上了这位英俊而有才华的杰·库马尔。"},{"id":1214499,"p":"/cCmfzbjlOfarXdNXcqyTF48WhFr.jpg","b":"/sC5FzA4DfQr6ML3rSKL3E3v5as8.jpg","t":"黑箱日记","r":7.6,"y":2024,"rd":"2024-10-24","hs":1.633,"d":1.53,"mt":"movie","o":"《黑箱日记》是一部由伊藤诗织执导的纪录片，记录了记者伊藤诗织勇敢地调查自己遭遇的性侵案，并起诉身份显赫的侵犯者。她的行动揭露了日本陈旧的司法与社会体制，成为一个里程碑。"},{"id":120852,"p":"/tRUivQK79nWisVbYKJZwYD3kzqR.jpg","b":"/jcukqOKmduXvrlBJ80uBY2ExVj6.jpg","t":"恶之教典","r":6.671,"y":2012,"rd":"2012-11-10","hs":0.721,"d":1.524,"mt":"movie","o":"在一个有著不良少年学生和怪兽家长、集团作弊、教师淫乱问题的东京都町田市私立高中工作的导师莲实圣司、被一部分的学生开始怀疑。  文化祭的前日、莲实假装因为上演节目的准备，试图用猎枪杀死在课堂上不得不留在学校准备过夜的每个学生，因此，一夜大流血的惨案开始了。"},{"id":248087,"p":"/n5T4GltPa4PydvkjiJKX4BA9qfB.jpg","b":"/h3xOanfIJAOvC5GQSDYtYDMV9nq.jpg","t":"永远的0","r":7,"y":2013,"rd":"2013-12-20","hs":0.746,"d":1.509,"mt":"movie","o":"2004年的一天，司法浪人佐伯健太郎（三浦春马 饰）在外婆的葬礼上得知，他和外公贤一郎（夏八木勋 饰）没有任何血缘关系，其真正的外公宫部久藏（冈田准一 饰）早已在二战末期死于神风特攻行动中。此后不久，健太郎被姐姐庆子（吹石一惠 饰）叫上去调查宫部的事迹，他们走访了宫部当年的战友，谁知许多人都将外公斥为“帝国海军第一懦夫”，其执行任务时即使看着战友牺牲也绝不卷入战局。老兵们的评价让姐弟俩颇受打击，但随着调查的深入，他们发现宫部拥有最高超的飞行技巧，他深爱着妻子（井上真央 饰）及女儿，并发誓无论如何要回到家人身边。坚定着这一信念，宫部不惜放弃帝国男儿的尊严，而他的处事方式也不知不觉影响着各期的战友们。伴随着老兵们的讲述，健太郎注视着外公迎来了最后的时刻……"},{"id":294682,"p":"/AkLBZ8dsDxaeBsrf1xzusp0LqT0.jpg","b":"/1bAE9YexmEfAanXKaO1d9Ms4qKm.jpg","t":"小森林：夏秋篇","r":7.7,"y":2014,"rd":"2014-08-30","hs":0.78,"d":1.507,"mt":"movie","o":"　　平凡女孩市子（桥本爱 饰）自幼生长在位于日本东北地区的村庄小森。这里远离都市的喧嚣和浮躁，为青山绿水所环绕，俨然一个幽静怡然的世外桃源。村民们日出而作，日落而息，依靠一双勤劳的双手经营渺小却舒适的生活，与世无争。市子曾经前往东京闯荡，只不过她终究无法适应都市快节奏的步伐，最终回到了妈妈早已不在的老宅。童年时妈妈福子利用山川田野各种食材做出胡乱命名的美食，实心眼的市子在感叹受骗之余，也将美好的回忆留在了味蕾深处。仿佛遵循着母亲的步伐，她将对故乡的热爱融入了美食的烹制中。在朋友佑太（三浦贵大 饰）和吉子（松冈茉优 饰）的环绕下，享受着无忧无虑的人生…"},{"id":8284,"p":"/5e4hjFt3V8LTUXPxvZ2plPpgGLk.jpg","b":"/c2Av25HOoF3hKWGO2MRicHtiqJa.jpg","t":"控制的极限","r":6,"y":2009,"rd":"2009-05-01","hs":0.632,"d":1.478,"mt":"movie","o":"　　故事的主角是一个沉默的独行杀手（Isaach De Bankolé 饰），他永远只点两杯咖啡，在无聊的时候练习太极，不为任何诱惑所动。某日，他接受一项神秘的任务，随后启程前往西班牙马德里。在这里他必须和一个又一个联系人作单线联系，而联系的凭证便是红色或绿色的火柴盒。这些联系人中，有谨小慎微但热爱音乐的中年男子（路伊斯·托沙 Luis Tosar 饰），有打扮出众钟爱电影的白衣女子（蒂尔达·斯维顿 Tilda Swinton 饰），有醉心波希米亚文化的老人（约翰·赫特 John Hurt 饰），更有沉迷分子学的神秘东方女性（工藤夕贵 饰）。按照他们的指引，杀手一步步逼近了他的目标……"},{"id":430644,"p":"/t4E3BHKDI2hf8j8jeLqX1I0oZpz.jpg","b":"/2JNInk6nEdSvoQQKbD4iWiNeiOL.jpg","t":"喔！露西","r":6.7,"y":2018,"rd":"2018-01-31","hs":0.908,"d":1.459,"mt":"movie","o":"住在東京的上班族節子（寺島忍 飾）每天過著一成不變的生活。某日她在姪女美花（忽那汐里 飾）的建議之下，報名了一堂非常特別的英文課，來自美國的英文老師-約翰（喬許哈奈特 飾）帥氣又迷人，約翰號稱他教的是正統的『美式英語』，前所未見的獨創教材，不僅為她戴上金色的假髮，還為她取了英文名字露西。說來神奇，只要戴上這頂魔術般的金色假髮，傳統保守的日本人節子就變成開朗外放的美國人露西，她在這裡認識了另一個同樣戴著假髮的同學湯姆（役所廣司 飾）。在約翰熱情的擁抱之下，露西深深迷戀上她的英文老師。"},{"id":105210,"p":"/jpFDP9gYtUA6Iy8Mqk3bh4Who88.jpg","b":"/7UCl3dlJ5Fn0x4YMZa5zSjzKISR.jpg","t":"罗马浴场","r":6.371,"y":2012,"rd":"2012-04-28","hs":0.698,"d":1.452,"mt":"movie","o":"大约公元130年，强盛繁华的罗马帝国正处在哈德良（市村正亲 饰）统治的时代，时下罗马人民沐浴之风盛行，公共浴池更是受到广大民众的欢迎。随着奢华之风抬头，浴场设计师路西斯·慕德斯特（阿部宽 饰）那古朴简约的设计风格渐渐受到冷遇。某天，他意外通过公共浴场穿越到21世纪的日本 ，这群被路西斯称为“扁脸族”的人，其先进创新汤文化令路西斯大为羞愧和赞叹。在此之后，他多次穿越时空，将日本浴室中的创新理念带到古罗马，他由此咸鱼翻身，大受欢迎，甚至得到哈德良的赏识和重用。在此过程中，哈德良王朝落下帷幕，看似华而不实的凯奥尼乌斯（北村一辉 饰）成为新的皇帝。路西斯拒绝为凯奥尼乌斯设计浴室，他的命运来到了新的十字路口……"},{"id":13804,"p":"/rCEO3w9J5Rn5qei14PdlZrhxWpB.jpg","b":"/acktCBsLJcgEJsjTuyiQhJipCD6.jpg","t":"速度与激情4","r":6.682,"y":2009,"rd":"2009-04-02","hs":0.616,"d":1.448,"mt":"movie","o":"为了逃避警察的追捕，多米尼克（范·迪塞尔 Vin Diesel 饰）离开洛杉矶一直流亡于多米尼加共和国。而一车价值 140 万美金的石油装载车让蛰伏多年的多米尼克再次驾车驰骋起来。而这时，却传来莱蒂（米歇尔·罗德里格兹 Michelle Rodriguez 饰）惨死的消息。为了查明真相，满腔怒火的多米尼克再次孤身赶回美国。原来，莱蒂是为了获得赦免多米尼克的机会，而协助警局抓捕大毒枭坎波斯（约翰·奥提兹 John Ortiz 饰）。不过出于习惯，坎波斯将运送毒品后的莱蒂杀人灭口。这样，一边是为莱蒂报仇的多米尼克，一边是历练多年的警探布莱恩（保罗·沃克 Paul Walker 饰），两人再次携手，目标直指大毒枭巴尔加……"},{"id":513409,"p":"/4wMAYgmqyVi0zZBDYxk2YwVVLQx.jpg","b":"/rhklsYtIITDOdFSmhx2fIH9m9Vn.jpg","t":"惊弓之鸟","r":5.9,"y":2019,"rd":"2019-11-01","hs":0.92,"d":1.445,"mt":"movie","o":"这个令人不安的故事发生在 1989 年的东京。神祕的英国女性露西·弗莱（艾莉西亚·维坎德饰）甫至日本东京，饱受过去痛苦回忆纠缠的她与同样深受过去困扰的当地英俊摄影师松田祯司（小林直己饰）陷入热恋 。但当另一位本地人莉莉·布里姬（芮莉·克亚芙饰）开始与他们的生活纠缠不清，最后并失踪且疑似死亡，露西似乎再也难以维持她一贯的沉著冷静。 这是一部描写在异国生活的女性动摇心理的悬疑推理剧。"},{"id":80243,"p":"/h9vYErlmHmhBwrKkkpq8afAyMSP.jpg","b":"/uBuazTEgvWuRY5kYiJhe0gc9sED.jpg","t":"任逍遥","r":6.373,"y":2002,"rd":"2002-06-06","hs":0.538,"d":1.431,"mt":"movie","o":"少年斌斌（赵维威）和小季是山西大同失业工人的孩子，因为现实生活与电视机里展现的美丽新世界形成鲜明对比，他们对自己的未来很茫然，每日所做的事除了骑摩托车兜风，便是去烟雾缭绕的娱乐中心。矿区野模特巧巧（赵涛）一切听命于街头混混男友，同样不知未来在哪里，可是她是小季的暗恋对象，即使晓得她有男友，小季也不介意。彬彬则有一个即将去北京念国际商务的女友，虽然深知两人差距会越拉越大，但彬彬并不想作怎样的努力，“少年老成”的他认为某些事情的结局是改变不了的，所以宁愿把大把时间花在看动画片、唱卡拉OK上。 为摆脱无尽的无聊，也为给自己定位，两个少年萌生某个大胆的念头，然而结果表明，他们仍要在迷茫的道路上继续迷茫。"},{"id":29269,"p":"/ycXMajk2BWnOGTUd9rxq5FCoiS9.jpg","b":"/chAVSUku8KYi17rTqtChvYTlelQ.jpg","t":"東尼瀧谷","r":6.8,"y":2004,"rd":"2004-08-11","hs":0.561,"d":1.429,"mt":"movie","o":"榮獲盧卡諾評審團大獎。原著《東京奇譚集》村上春樹，奧斯卡最佳配樂得主坂本龍一配樂。有著古怪名字的東尼瀧谷，孤獨，是他早已落實的生活模式。直到愛上別人，他才開始感受到害怕失去的寂寞。改編村上春樹同名小說，市川準以冷冽獨到的電影語法將簡短的文字轉化成扣人心弦的影像，打破了「村上作品不能改編成電影」的魔咒，也助宮澤理惠演技更上層樓。"},{"id":19659,"p":"/tTCUAlGakuDkbltkSEEzUUOR7gL.jpg","b":"/1Vx4ewBt7ezYaEdjkeAgG64myOh.jpg","t":"世紀戰艦大和號","r":5.4,"y":2005,"rd":"2005-12-17","hs":0.568,"d":1.419,"mt":"movie","o":"故事背景设定在太平洋战争中后期，日本海军在中途岛海战中被美海军大败；第一机动舰队4艘航母被击沉；联合舰队司令长官山本五十六大将战死，太平洋上各岛屿的日军守备部队先后覆没，日海军处于严重不利的形势。昭和19年（公元1944年）的春天，特别少年兵部队的神尾怀着对大和号的憧憬，登上了超弩级战列舰“大和”号的甲板，当时的大和号是日本国民和军人的希望与象征。神尾忍受了舰上严酷的训练，然后迎来了他的第一次实战——莱特湾大海战。在这次海战中，联合舰队事实上已经土崩瓦解。当残酷的战局放在面前，大和号和它的船员们怀着守护国土的决心，起锚迎来它的最后一次悲壮决战。所有的人都很清楚：迎接他们的将是杀气腾腾的美军大批舰载机群............."},{"id":127372,"p":"/8tOb4To7YvFBoKEUQrMw6gKg54U.jpg","b":"/yjxbplcGynDo3qTHNKyQblUdzYX.jpg","t":"天皇","r":6.133,"y":2012,"rd":"2012-09-14","hs":0.677,"d":1.417,"mt":"movie","o":"根据真实的历史故事改编。第二次世界大战即将结束，马修·福克斯饰演的美军军官菲勒斯面对个人前途的抉择感到困惑，如果日本天皇因战争罪被处死，自己将何去何从？在麦克阿瑟将军（汤米·李·琼斯饰演）的开导下，他决定到战败的日本去，寻找他学生时代的情人Aya。"},{"id":4973,"p":"/cuJ8bLgNiu0tn9EYcl6Kntltjsq.jpg","b":"/bYvY5oAb56MKeYV91bL5uzKh1bP.jpg","t":"沙之下","r":6.697,"y":2000,"rd":"2000-09-11","hs":0.513,"d":1.416,"mt":"movie","o":"主授英国文学的大学教授玛丽（夏洛特·兰普林 Charlotte Rampling 饰），在其端庄切不可侵犯的外表下，隐藏着沉睡已久的蓬勃欲望。她与丈夫让（布鲁诺·克雷默 Bruno Cremer 饰）几十年的生活平淡如水，波澜不惊。这一切，却被丈夫的失踪击得粉碎。某个海滨的早晨，让独自离开度假小屋，一去不返。在此之后，玛丽似乎竭力控制着自己的情感，她设想丈夫仍在身边，每天陪她逛街、采购、聊天，生活一如既往。"},{"id":175041,"p":"/kDKfi4yRMsJVTtI63of4nSYPuV4.jpg","b":"/2SUoPDFxVXxJ64KG4KBs1qU0fQq.jpg","t":"听说桐岛要退部","r":6.877,"y":2012,"rd":"2012-08-11","hs":0.69,"d":1.414,"mt":"movie","o":"松籁第一高等学校，星期五放学后的闲暇时光，一股不安的气氛在校园肆意蔓延。传言排球部明星球员桐岛退部，他的举措使稳固的校园金字塔发生不小的撼动。黄昏的校园内，排球部的众人、羽球部的东原霞（桥本爱 饰）、桐岛的女友——校园美女梨纱（山本美月 饰）以及他的密友菊池宏树（东出昌 大 饰）莫不感到诧异，他们四处寻找桐岛的身影，最终一无所获。在这片混乱中，生活在金字塔最底层的电影部部长前田凉也（神木隆之介 饰）以及管乐部部长泽岛亚矢（大后寿寿花 饰）似乎并未受到太大的影响。身处校园夹缝中的他们默默从事本部活动，默默深藏心中对某个人的爱慕。不到一周的时间，少男少女的内心发生巨大的变化……"},{"id":252511,"p":"/AhjY38296XsBAfuIh7AvlqZKuJN.jpg","b":"/muaflceN4wem4NTHXifCRj8upMh.jpg","t":"梦与狂想的王国","r":7.6,"y":2013,"rd":"2013-11-16","hs":0.72,"d":1.406,"mt":"movie","o":"　　在日本东京都小金井市的梶野町，有一个全世界动画迷都心驰神往的圣地。声名显赫的吉卜力工作室，在绿萝藤蔓的点缀下宛若圣境。70岁高龄的宫崎骏从未放下手中的画笔，此刻他将面对自身最大的矛盾——对飞行器的热爱和战斗机作为杀人武器的罪恶属性，极具私人情怀的《起风了》在斑斓的阳光辉映下静静诞生。与此同时，与宫先生相交超过三十多年的铃木敏夫，作为制作人细心周到地打理着工作室的大小事务。另一头的工作室，曾经因《我的邻居山田君》铩羽而归的高畑勋正在制作他的新片《辉夜姬物语》，只是不断拖延的进度看来很难赶上和《起风了》同期上映。近距离的拍摄，展现了三位老人以及新时代年轻人对动画的执着与热爱……"},{"id":14226,"p":"/zkcxIZqeudUanaLgzJuhqD2pQ1Q.jpg","b":"/jjyNoqCHrtTyNoor27nDucEtCtd.jpg","t":"千里走单骑","r":7.2,"y":2005,"rd":"2005-12-22","hs":0.566,"d":1.393,"mt":"movie","o":"两对父子，隔膜与疏离，沟通与理解，都在他们人生中上演着。儿子健一(中井贵一饰)病危，却因与父子关系恶劣而拒绝与父亲最后的沟通。父亲高田(高仓健饰)却为了完成儿子的意愿，从日本赶往云南拍摄李加民唱的傩戏《千里走单骑》。千里迢迢终于赶到云南，高田艰难与当地居民沟通，得知李加民犯事入了狱。原来李加民也有着与他儿子的一段心酸往事，并因此被判了罪。高田千辛万苦找到狱中的李加民，请求他唱戏。怎料李加民听完高田与儿子的故事后，也想到了被自己抛弃的私生子，戏唱到一半，便泣不成声。高田决定回去找他的儿子前来探狱，路上二人相互谈心照顾，感情甚笃，然而儿子与李加民之间的感情冰层，却怎么也打不破。而正当李加民再次演唱的时候，高田接到电话，儿子已经含笑而死，并原谅了自己。"},{"id":141819,"p":"/rk7ncxaiG2duvBnQgAOVj4jVpDO.jpg","b":"/rFxpR5Zs4QRs6R9HVXMciCJyug8.jpg","t":"不可饶恕","r":7,"y":2013,"rd":"2013-09-13","hs":0.708,"d":1.393,"mt":"movie","o":"　　结束了德川幕府的统治，明治政府巍然确立。当年叱咤风云的“刽子手”釜田十兵卫（渡边谦 饰），作为幕府余党在荒芜寒冷的北海道过起隐姓埋名的生活。他当年对亡妻许下封印杀人刀的约定，通过劳作养活自己和两个孩子，但残酷的生存环境仍让他感到力不从心。这一日，十兵卫当年的战友马场金吾（柄本明 饰）前来造访。原来附近一座小镇上，美丽的妓女夏目（忽那汐里 饰）被粗暴的女人毁容，但是警察署长大石一藏（佐藤浩市 饰）却包庇纵容。夏目的同伴们凑钱寻找赏金杀手，无奈胆敢来犯的人们均被大石残暴摧折。为了改善孩子们的生活，十兵卫和马场上路，并在路上结识了怀着同一个目标的阿伊努族青年（柳乐优弥 饰）。三人一路同行，等待他们的将是未知的命运……  　　本片翻拍自克林特·伊斯特伍德的同名之作。"},{"id":36683,"p":"/zPjj5uRCUAOL6A33PsYLpKgVc5X.jpg","b":"/cDyYWcavuvNKtf7VpNR86nWh5XF.jpg","t":"20世纪少年1：完结的开始","r":6.7,"y":2008,"rd":"2008-08-19","hs":0.602,"d":1.381,"mt":"movie","o":"20世纪末，一种神秘病毒在世界蔓延，感染者莫不血尽身亡。 热爱摇滚乐的远藤贤知经历过叛逆时期，如今年奔三十的他窝在家乡大阪经营一家连锁超市，上层负责人责骂，母亲聒噪，姐姐的孩子神乃哭泣，贤知小心应付，手忙脚乱。在小学同学聚会上，贤知重逢当年好友义常、青蛙仔、丸夫、福平、阿门等人。从他们口中得知，如今社会上正时兴一个神秘的宗教组织，组织领袖自称“朋友”，而近期发生的一些列恐怖事件皆来自贤知众人童年时杜撰的一本“预言之书”。"},{"id":9102,"p":"/eqgBf791rMZG7ywHfObpXeMpiRf.jpg","b":"/7LMy4tZggDRa31ycv5ccnPtLspV.jpg","t":"异形终结","r":6.2,"y":1995,"rd":"1995-09-08","hs":0.449,"d":1.377,"mt":"movie","o":"故事发生在遥远的2078年，矿业组织NEB在天狼星6B行星上发现了名为“Berynium”的元素，该元素蕴含着巨大的能量，可以用来充当能源使用。组织派遣了一批矿工前往行星进行能源开采，然而工人们很快就发现，Berynium拥有强烈的放射性，根本不适合使用。\r 虽然矿工们强烈要求停止任务，但组织却不为所动，无奈之下，矿工们自发的组成了“联盟”，和组织之间开始漫长的对抗。为了抵挡组织的猛烈攻击，联盟研制出了小型机器人“Screamer”，它拥有敏捷的身手和强大的攻击力，给敌方造成了巨大的伤害。然而，联盟并不知道的是，在不知不觉间，机器人们已经进化出了自我意识，想要成为这颗星球上的主宰者。"},{"id":563067,"p":"/7NbDf9UvCaLOSpYhPcD72KpxqaX.jpg","b":"/xO5xgYnV3M8Ll290htiW7hGTL7t.jpg","t":"福島50英雄","r":6.48,"y":2020,"rd":"2020-03-06","hs":0.983,"d":1.374,"mt":"movie","o":"取材自日本311核災事件。2011年3月11日下午2點46分，日本發生9.0規模，最大震度7的大地震，在日本福島第一核電廠的50位工人們，為了保護家園，冒著生命危險留在核電廠內，以防止海嘯影響核電廠發生洩漏。本片描寫人類堅強卻又脆弱的一面，在災難面前，每一個人都處在極限狀態，卻又不得不面對現實..."},{"id":39469,"p":"/eaapf6HcjZm52FrAabahN2MyJDK.jpg","b":"/kRLox0vaEZfqXsuHhD3yXLlzWu5.jpg","t":"哥斯拉X摩斯拉X机械哥斯拉：东京SOS","r":7.1,"y":2003,"rd":"2003-12-13","hs":0.533,"d":1.36,"mt":"movie","o":"接續前作“哥斯拉X機械哥斯拉”的故事，一年前與哥斯拉的決戰，機龍（機械哥斯拉Mechagodzilla）受損程度37%，失去了右腕及終極武器-絕對零度炮。  維修組員中條義人（金子升）在八王子基地負責修復機龍的工作。某日中條在他叔叔信一的別墅家渡假時，嬰兒島的小美人精靈竟然出現在他們眼前。小美人給他們一個忠告：人類用哥斯拉骸骨製造出機龍是個嚴重的錯誤，如果出動機龍，摩斯拉就會變成人類的敵人。於是信一設法說服老友也是身為總理大臣的五十嵐，希望能中止機龍的計劃。但就在此時，太平洋又出現哥斯拉的影蹤…  2004年是哥吉拉登上大銀幕的50週年，上一部作品“哥斯拉X機械哥斯拉”中，以1954年第一代哥斯拉的骨骸做成的機龍首次登場，與哥吉拉展開熾熱的戰鬥。在這次，哥斯拉同類的戰爭終於接近尾聲。關鍵就在曾經襲擊過東京的摩斯拉與嬰兒島的小美人。一直守護著摩斯..."},{"id":52512,"p":"/v2h6VxrudUXJL6jrAKsCFWBeGNc.jpg","b":"/9CvEknBybOKB69rnoPVo16DSqtf.jpg","t":"咖啡时光","r":6.682,"y":2004,"rd":"2004-09-01","hs":0.54,"d":1.35,"mt":"movie","o":"阳子（一青窈）表面看来是个温文有礼的传统女性，却有前卫出格的思想，台北教书生涯让她收获了尚在腹中的胎儿，并就是否将他（她）生下与父母产生矛盾——她不认为孩子一定要有爸爸。小书店老板也是阳子朋友的肇（浅野忠信）虽喜欢她，但因没作好承担责任的思想准备，并没在阳子人生最困顿时伸来一双及时的手。作为纪念小津诞辰100周年而拍的该片，没能复制小津镜头下的东京景象（因为已经消失），却复制了小津电影里安静恬美的意境和隐忍克制的情感。但时间毕竟流过了几十年，隐忍情感的角度已有很大的转变。"},{"id":380620,"p":"/xuFhQRJMcpH3LYDyd2zY4fuHaJg.jpg","b":"/i9iDQ3lrW2mZHnSWWCLeefwurXo.jpg","t":"毛骨悚然","r":6.7,"y":2016,"rd":"2016-06-18","hs":0.777,"d":1.349,"mt":"movie","o":"前警视厅搜查一课刑警高仓（西岛秀俊饰），在一次意外后转行成为某大学犯罪心理学教授。不久前，他和妻子康子（竹内结子饰）搬到新家居住。不过新家周围的邻居似乎过于冷漠，特别是姓西野（香川照之饰）的男子，总感觉拒人千里之外。当然不久后西野便向高仓夫妇展现他们友好的一面，这让鲜少与人交流的康子颇感欣慰。与此同时，高仓和搜查一课的旧同事野上（东出昌大饰）对一桩三人失踪案展开调查。随着不断地深入，他们发现了令人震惊的事实。黑暗不断吞噬着试图接近它的人，高仓回首望去，惊讶地意识到从搬到新家开始，他便不知不觉落入了贪婪蚁狮所精心布下的死亡陷阱。"},{"id":44203,"p":"/12tjDjp5l8YVnvUoyrVzETnIOjQ.jpg","b":"/tqn6XJnzZV25yU75tr6TFBUNs4P.jpg","t":"咒怨2录像带版","r":6.3,"y":2000,"rd":"2000-03-25","hs":0.491,"d":1.339,"mt":"movie","o":"　　由于俊雄多日未到学校上课，他的班主任小林俊介（柳忧怜 饰）赶来家访，看到精神恍惚、举止怪异的俊雄，并获悉川又伽椰子对自己的心意。这时他接到佐伯刚雄的电话，得知怀孕的妻子已被对方残忍杀害，与此同时，被杀死的伽椰子也出现他的面前。惨案不久，通灵者铃木响子（大家由佑子 饰）受经营地产中介的弟弟达也（芦川诚 饰）之托调查佐伯家房子的情况。响子向弟弟提出忠告，但她很快便发现厄运已经找到她和侄子信之的头上。另一方面，购买这幢房子的北田夫妻也开始了他们恐怖诡异的生活。咒怨不灭，死者连连……  　　本片为咒怨系列OV版第二部。"},{"id":43713,"p":"/e2hmUO80X2So06zObUwc8ayNj4m.jpg","b":"/trRiN0nO2QtflDRUV8tqPIM0YQU.jpg","t":"恶梦侦探","r":6,"y":2007,"rd":"2007-01-13","hs":0.571,"d":1.335,"mt":"movie","o":"　　两桩离奇命案引起了警方注意：一桩是少女死在已被反锁的卧室里面，现场推断貌似自杀；另一桩是一个妻子亲眼看到丈夫睡梦中举刀自尽，异常诡秘。这两名死者都生前都曾接到“0”（塚本晋也 饰）的来电，令接手这个案件的雾岛警官（古谷仁美 饰）坚信内里大有隐情。\r 　　雾岛请求恶梦侦探影沼（松田龙平 饰）的帮助，他具有进入他人梦境的神奇力量。影沼对于这个特异功能非常苦恼，为此他看尽了人心之恶，世间之险，对美好的事物不抱幻想。当一位警员在联系了“0”之后危在旦夕，影沼才最终应承介入调查。\r 　　影沼披上他的黑斗篷，与“0”正式交锋。当这个“0”的身世和际遇渐渐揭开了神秘面时纱，人们对这个世界的空虚和失落，也在迅速蔓延，原来，人人心中都有一个黑洞。"},{"id":171846,"p":"/vkTi1Y5js8exwZ8V6mbXNEQy2Om.jpg","b":"/txY4kzq8o97pm8sb4I0EtmPVXmf.jpg","t":"杀手们","r":6.5,"y":2014,"rd":"2014-02-01","hs":0.709,"d":1.333,"mt":"movie","o":"村（北村一辉 饰）是一名健硕俊朗但周身散发着死亡气息的日本男子，他有如一匹冷血饿狼，张开獠牙狩猎年轻女性。落网的女性被他囚禁在封闭的斗室内，遭受最残酷的虐杀。而在这一过程中，野村录下女子遭受荼毒的全过程，并将视频上传网络与全世界分享。无情的他偶遇开花店的川原久惠（高梨临 饰），心底深藏的记忆瞬时复苏。与此同时，远在印尼的记者巴由（Oka Antara 饰）正因追查某政客的贪污事件而陷入窘境，偏偏他又经历了一次血腥抢劫。 此前看过野村视频的他，鬼使神差录下了凶手死亡的过程并上传网络。而这段录像偏偏又被野村看到，身处地球不同角落的两个人，就这样建立了联系……"}]