[{"id":9620,"p":"/h91HmkI6cYyVnqBtzsmirE0pNcV.jpg","b":"/rdlXnumaarKFHQ4rB8YBWINEeuE.jpg","t":"记忆裂痕","r":6.21,"y":2003,"rd":"2003-12-25","hs":0.883,"d":3.62,"mt":"movie","o":"　　工程师詹宁斯（本·阿弗莱克 Ben Affleck饰）是个高科技天才。他屡屡受聘于各种项目研究，获得丰厚酬劳，但为了高度保密，条件是完工后他必须被删掉大脑中的短期记忆。此次詹宁斯的任务报酬达到了天价，而他必须花费长达几年的时间投身于这个新产品研发。\r 　　当产品完工后，令人意外的事情发生了。詹宁斯竟然没有得到承诺的报酬，取而代之的是一个信封，里面装着一封他自愿放弃酬劳的声明。\r 　　詹宁斯大为惊讶，当他要查个水落石出时，却发觉麻烦惹得越来越大了。联邦调查局和公司的老板都对他穷追不舍，要把他置于死地。这一系列神秘的事件，更让詹宁斯相信，背后肯定有着不为人知的真相。果然，一场周密的阴谋随着他的追查渐渐浮出水面。"},{"id":10398,"p":"/rQhSmBmsJ2od8lw4HBPe1MhMra2.jpg","b":"/fk4NXhazfRKtQaVEV9IPeM7OIVH.jpg","t":"双重危机","r":6.602,"y":1999,"rd":"1999-09-24","hs":0.883,"d":3.886,"mt":"movie","o":"莉比-帕森斯(阿什莉-贾德饰)是一位生活在西雅图的年轻母亲，其幸福、快乐的家庭生活令人羡慕。丈夫尼克(布鲁斯-格林伍德饰)是一位风流倜傥的男子，同时又是一位事业有成的商人。莉比五岁的儿子麦迪也非常招人爱怜。一个周末的夜晚，夫妻俩和往常一样，驾驶着私家游艇在静寂的湖面上游弋。入夜，莉比从睡梦中醒来，却不见了丈夫的踪影。她惊奇地发现不光她的身上沾满鲜血，而且游艇的甲板上也遍布了血迹。很快，莉比成了谋杀尼克的头号嫌疑犯，警方怀疑她是由于贪图尼克的二百万保费而谋杀了亲夫。最终，无辜的莉比被判入狱监禁十年。行将服刑之际，莉比将爱子麦迪托付给她最信赖的好友安吉。然而，就在莉比入狱后不久，安吉与麦迪便告神秘失踪。在狱友玛格丽特与伊芙琳的帮助下，莉比开始利用电话查找好友与儿子的下落，并坚持不懈地向警方证明她的清白。而且她越来越怀疑丈夫尼克可能还活在世上，但她不明白深爱她的丈夫是出于何种目的而迫使自己遭受牢狱之灾的。玛格丽特曾是一位优秀的律师，后因误杀丈夫而被判入狱。玛格丽特提醒莉比：如果尼克还没死，她可以畅行无阻地对尼克还以颜色，因为一个人不可能因同一罪名被起诉两回。六年之后，莉比获得假释，失意但不失善良本性的老警官塔维斯-莱曼(汤米-李-琼斯)成了莉比的监护人。在一次极其偶然的情况下，莉比发现尼克已改换了身份，正同安吉与麦迪生活在旧金山的某一个角落。莉比开始不惜一切地从警方的监视下逃脱。警官莱曼也自然承担起了追捕莉比的使命，他的内心隐约感知莉比是清白无辜的。与此同时，穷凶极恶的尼克却准备伺机谋取莉比的性命，在莱曼的暗中协助下，莉比最终让尼克得到了应有的报应。已恢复清白声誉的莉比终于与儿子得以团聚……"},{"id":467936,"p":"/z5lSC0rDuafZX3vBnvOlxdn33QJ.jpg","b":"/2a0enNwRzuDOv3np3xD3QSPw3xw.jpg","t":"儿童法案","r":6.578,"y":2018,"rd":"2018-08-01","hs":0.883,"d":1.436,"mt":"movie","o":"一位声名显赫的高等法院法官Fiona Maye，她和教授丈夫的婚姻来到破碎的临界点，而一项棘手的案件又摆在她面前：是否应该强迫一位未满18岁、拒绝接受输血治疗的白血病患者活下去？Maye前去医院探望患病男孩Adam，这起谈话带给了两人深远的影响，不仅让Adam产生全新的强烈感受，也将Maye内心深藏的情感激发出来。"},{"id":49283,"p":"/nMdHmxfRSzkMeAd6dUtHScMRDi6.jpg","b":"/nvtb7j1eYr2ujgLYs7nF6usjhv7.jpg","t":"向日葵","r":7,"y":2006,"rd":"2006-11-23","hs":0.883,"d":2.786,"mt":"movie","o":"　　泰植（金来沅 饰）自高校退学，变成为了黑社会的小头目。每次喝完酒打起架来的毫不保留，激烈时甚至越战越勇，于是大家都给他取了一个叫“疯狗”的绰号。  　　但泰植后来还是锒铛入狱了，被假释出来的他仿佛变了另一个人似的。对仇人也熟视无睹的态度令众人十分疑惑。他终日拿着一本手册，原来里面记录了他生活中要做的平常事。这是他在监狱里便记录的手册，他要对自己约法三章，要令自己变好。  　　手册是德子给他的，他特意找到了这位老人。德子对待泰植犹如自己的亲生儿。但德子的女儿熙洙却总对泰植恶言相向，实际上她并不讨厌泰植。他们三个人正要开始他们的新生活，但谁都不相信，泰植愿意改过自身。"},{"id":794842,"p":"/gDWvLyqpAOlWdc6YMFXlLL8z14h.jpg","b":"/gANgoeMVC39N8t8DlIjLyjQfSqg.jpg","t":"短暂的偷情纪实","r":6.387,"y":2022,"rd":"2022-09-14","hs":0.883,"d":0.929,"mt":"movie","o":"单身母亲夏洛特和已婚男士西蒙开启了一段婚外情，双方约定这将是一段轻松愉快、不给彼此带来负担的时光。以擅长表现两性关系著称的法国导演埃马纽埃尔·穆雷，继在上一部作品《所言所行》中对爱情突破世俗的诠释让观众大为震惊后，新片又选择了婚外情作为切入口，以日记体的叙事方式，让主角在各种移动场景下通过交流表达情人间的亲密，同时碰撞出对情感关系的独特见解。男主樊尚·马凯涅演活了中年男性敏感细腻又渴望激情的心态，荣获2023年凯撒奖最佳男主角奖提名。"},{"id":706712,"p":"/uhuGXXS3FlC3NCLkLCA1l2Jc47d.jpg","b":"/2jeH5eMbA7TUHYuIzwKZZgJoQ6V.jpg","t":"整容液","r":5.7,"y":2020,"rd":"2020-09-09","hs":0.883,"d":1.169,"mt":"anime","o":"　　《整容液》出自韩国漫画家吴城垈脑洞大开的“奇奇怪怪”系列网络漫画，讲述一款名为“整容液”的产品能让人轻易改变容貌与身材，像捏黏土一样轻松变美，女主在使用整容液后成了受欢迎的“女神”，却因其副作用而出现了逐渐失控的展开。"},{"id":86004,"p":"/oCxyN7HmJ7zWp8jtJeMRHABnutF.jpg","b":"/aJIojufZhl5JG42rJ0H3LsMxId6.jpg","t":"觅迹寻踪","r":6.8,"y":2012,"rd":"2012-11-30","hs":0.883,"d":2.097,"mt":"movie","o":"一位当红电影明星的离奇死亡吸引了侦探苏贾（阿米尔·汗 Aamir Khan 饰）的注意，心中充满了疑惑的他决定靠自己的力量找到事件的真相。苏贾和妻子罗斯（拉妮·玛克赫吉 Rani Mukherjee 饰）曾经拥有过一个可爱的孩子，不幸的是，随着这个孩子的死亡，夫妻两人的感情亦跌落了冰点，时刻濒临崩溃的边缘。 在苏贾的新家里，一个陌生老妇的闯入将一切搅得一团糟，同时，他手中的案子也成为了无头悬案。一次偶然中，一位名叫罗诗妮（卡琳娜·卡普 Kareena Kapoor 饰）的美艳女子出现在了苏贾的视线中，很显然，种种线索表明了，这个神秘的妓女和他正在调查的案件有着千丝万缕的关联。"},{"id":14919,"p":"/hT4ehUteagUrhUOHAtmYiY7mp5l.jpg","b":"/2q5DeKboc4F2qVlJkoEZHNrSgRp.jpg","t":"蝙蝠侠大战幻影人","r":7.494,"y":1993,"rd":"1993-12-25","hs":0.883,"d":4.13,"mt":"anime","o":"黑夜之神蝙蝠侠向来锄强扶弱、儆恶惩奸，保护葛咸城市民的安危。怎料，城中突然出现一名神秘的冒充客，犯罪绝不留手，且手段残忍，蝙蝠侠得悉后决定查探事件来由，此际他遇上了昔日的旧情人，并揭发一宗内政阴谋。"},{"id":935903,"p":"/p53pe9ar21XEaUrxwsGqtsE3Pm3.jpg","b":"/2Yy6GdTEJAmVeXf1GApD70nrZq.jpg","t":"奢华美杜莎","r":6,"y":2023,"rd":"2023-06-08","hs":0.882,"d":0.793,"mt":"movie","o":"天赋异禀且残酷的发型师在比赛开始前发现其中一位同行被谋杀。在霓虹灯照亮的走廊中蜿蜒前行，竞争者们揭开长久积压的怨恨和谎言，寻找其中的凶手。"},{"id":513243,"p":"/k5J4LPwDvyiM5w5YORW3ywTT0cK.jpg","b":"/nl9qVm3EbFOqgEQrXtaJtlSAVf0.jpg","t":"爷爷的微笑","r":6.5,"y":2018,"rd":"2018-04-12","hs":0.882,"d":1.396,"mt":"movie","o":"　　Rory MacNeil，一个崎岖不平的苏格兰老人，勉强离开他心爱的孤立的赫布里底群岛，前往旧金山寻求医疗。搬进与他疏远的儿子，罗里看到他的生活通过一个新发现的纽带与他的小孙子转变。"},{"id":127521,"p":"/ehop19kLWL87ErXA65GavXxbuC1.jpg","b":"/43ZU7sKMdh7WFXgfuHntpPUh4Nf.jpg","t":"六颗子弹","r":6.251,"y":2012,"rd":"2012-09-11","hs":0.882,"d":2.174,"mt":"movie","o":"剧情简:介为寻找失踪儿童的前雇佣兵被雇佣一个混杂的武术战队。  查逊.高卢是退役的美国老兵，结果虽然每次成功解救被拐骗的儿童却总带了无辜的伤亡，因此警长非常气愤。美国人费登带着老婆和女儿贝基从美国来俄罗斯旅游，在住酒店时候女儿被带走了。在警察和寻找无奈的情况下，通过在大使馆工作的高卢的儿子，他找到了高卢，希望他能帮忙。高卢开始拒绝这个事情，因为他还在为以前自己的失误愧疚自责，变的没有了自信。费登没有办法只能自己去寻找，没想到找到一家夜店，跟里面的人发生争吵，随即招来围攻，幸好高卢及时来解救，不然将被杀死在夜店里。  当高卢解救了费登，他也就正式参与寻找解救贝基了。高卢果然有一套，他首先闯入本地最大黑势力团伙的总部，并抓了头目进行逼问，了解贝基的下落。头目相当吃惊脱身后立即打电话告知绑架团伙把这个事情摆平自己不想惹上麻烦，他们的通话正好被高卢通过预先装好的窃听器听到了，很快贝基就有了线索。  绑架女孩的黑手是一个叫斯戴路老大干的，他拿年轻的处女做交易给国防高官做交易，因为这个高官想把拥有金发的好女作为交易给某酋长，斯戴路为了获得高额的利润和交易筹码，专门绑架一些年轻的处女女孩子，贝基正是符合这一点，所以成了他们的目标。"},{"id":1251,"p":"/5vPGNSftjRiYVxzusH1sFspncyQ.jpg","b":"/p9V3vD1Ye2zRNfTsE8oY58Fe81S.jpg","t":"硫磺岛的来信","r":7.475,"y":2006,"rd":"2006-12-09","hs":0.882,"d":2.575,"mt":"movie","o":"中途岛战役失利直接宣布了日军在太平洋战场上的失败，负隅顽抗的日军依然坚守日本最南端的小岛—硫磺岛。这个看似不起眼的小岛，却上演了二战太平洋上最惨烈的战争。栗林忠道中将是日军在硫磺岛的指挥官，负责这道日军最后的防线。栗林中将大力改革日军内部的陋习和不足，并设计出一整套对付美军、以拖延为主的作战方案。虽然他和日军的二万名官兵都上下齐心，但面对占尽空中优势的四万名美军士兵，栗林知道这将是一场没有归路的战争。在最后的战争之前，栗林写下了他最后的家书……"},{"id":464768,"p":"/4b4JQW8Z2nGyFV0vcNohSEJBqtk.jpg","b":"/aAdTgf8fAc8P0o6wLD51o2oYoRP.jpg","t":"废头","r":6.646,"y":2022,"rd":"2022-02-18","hs":0.882,"d":0.917,"mt":"anime","o":"在很久以后的未来，地面已经被污染到无法生存的程度，人类开始朝地底开发，并创造人工生命体代为劳动。没想到人工生命体反抗了人类，接管了地底世界，而因为过度污染与新形态的病毒感染，原已所剩无几的人类又减损了近30%的人口。此时的人类以基因改造获得了长生，相对地也面对着自此失去生育能 力的窘境，创造新生命成为人类世界复苏的关键。为了找寻失落的基因密码──「繁衍」，人类望向了曾经开发的地底世界开启了探索任务，同时因学生人数骤减而被舞蹈教室裁员的碰太，参加了地底任务的征选成为了被派往地底的英雄，只身前往充满未知恐惧的地底世界，惊人的地底探险就此开始……"},{"id":419472,"p":"/wJXC652ZGCnpDSn94kcucdplKYC.jpg","b":"/90147e6MgbxP5pJQHi48IgQ3CN2.jpg","t":"波尔卡之王","r":5.59,"y":2017,"rd":"2017-01-22","hs":0.882,"d":1.609,"mt":"movie","o":"　　该片改编自2009年讲述波尔卡舞王扬·莱万的纪录片，一代波尔卡传奇舞王扬·莱万(布莱克饰)因欺骗粉丝投资“庞氏骗局”最终锒铛入狱。"},{"id":336808,"p":"/iLcCVKuePGh7mgUndk59VUyctKJ.jpg","b":"/zhXmJnPIoncBQ2TY8IEWc4s9vbh.jpg","t":"蛇之拥抱","r":7.694,"y":2015,"rd":"2015-05-25","hs":0.882,"d":1.657,"mt":"movie","o":"909年，一个德国探险家在亚马逊丛林中罹患怪病，求助于族人几乎被屠戮殆尽的巫医，他们沿河蜿蜒而上，试图寻找失散的族人和能治病的神秘植物；1941年，一位美国探险家也踏上雨林土地，偕一位当地老者回溯足迹，雨林中沉睡的记忆逐渐被唤醒，过往留下的疯狂与灾难亦如热带植物般滋长，蔓生成更扭曲的疮疤......"},{"id":21115,"p":"/inDf0eLHowjqPv5BIqz3tROIYtI.jpg","b":"/4toFMppsP2NDpKnUDBIdUdtD0yb.jpg","t":"风斗士","r":7.132,"y":2004,"rd":"2004-08-12","hs":0.882,"d":3.01,"mt":"movie","o":"\"崔倍达（杨东根 饰）想要拜著名的武术高手苏范（郑斗洪 饰）为师，无奈苏范早已经隐姓埋名，归隐山林，崔倍达只得放弃。崔倍达来到了日本，成为了一名青年空军，并结识了名为Chun（郑泰宇 饰）的男子，两人之间结下了坚实的友谊。\r 在一场意外中，崔倍达从美军手上救下了少女阳子（平山绫 饰），两人坠入爱河。之后，崔倍达在误打误撞之中遇见了苏范的真身，原来他一直藏身于马戏团中。崔倍达再次燃起了拜师的念头，可是被对方拒绝，苏范留给崔倍达一本《五轮经》，令其自学。之后，崔倍达靠着自己的努力和聪慧渗透了经书，学成归来的他打败了京都、札幌和奈良等地的武术高手，激起了日本武术界的强烈不满。\""},{"id":1180665,"p":"/mPlcFVsVYVNMLCAkHhTYCr7uG5V.jpg","b":"/yDpoG6pOgIsKR4i24Y9NJ8Yvgyc.jpg","t":"樱花路的圣诞节","r":6.5,"y":2023,"rd":"2023-12-09","hs":0.882,"d":0.788,"mt":"movie","o":"在假期里，三对处于不同人生阶段的夫妇经历了人生转折点。"},{"id":199534,"p":"/6ezY96vg8Pk4P4c3IuYB8UT6U0v.jpg","b":"/kOI1yrtNr5xyrtD3BrTKR7crrOm.jpg","t":"狼溪2","r":6.4,"y":2013,"rd":"2013-08-30","hs":0.882,"d":2.069,"mt":"movie","o":"浩瀚无垠的澳洲大陆，壮观绝美的自然风光吸引无数旅者和背包客来到此地一游。可是当他们快乐自在和大自然融为一体的时候，却全然没有意识到危险也在悄然逼近。晴朗明媚的一天，德国小伙鲁特格尔（Philippe Klaus 饰）和女友凯瑟琳娜（Shannon Ashlyn 饰）徒步行走在漫长无边的公路上，他们正前往国家公园，期间扬手搭车，尽享背包客的乐趣。两人你侬我侬，在国家公园的野外支起帐篷，谁知却被冷空无情的米克·泰勒（约翰·贾瑞特 John Jarratt 饰）盯上了。一轮紧张的对话过后，米克出手杀害鲁特格尔，弄晕凯瑟琳娜。当惊恐的女孩从昏迷中醒来时，发现不远处的米克宛如魔鬼一般悠然自得地肢解着她的男友。  　　凯瑟琳屏住呼吸落荒而逃，但是残忍的死神怎能容得他的猎物轻易逃脱……"},{"id":56415,"p":"/cGqnbYhIQHKDlSXHhlJeEwpjZH7.jpg","b":"/pzmWjjE7jZVMiTipQSdHykaV2bZ.jpg","t":"里昂黑帮","r":6.818,"y":2011,"rd":"2011-11-10","hs":0.882,"d":2.216,"mt":"movie","o":"奥利维埃·马夏尔被认为是法国六七十年、梅尔维尔时代黑帮片的继承者。他的《36警局》、《MR 73左轮枪》虽然属于一般的商业警匪范畴，但情节有着强烈的现实感和宿命感，显示出导演的功力。他的最新作品《里昂黑帮》日前在法国上映，影片有着成为一部法国版“教父”和“盗火线”的野心，但得到的评价较为两级。有的观众认为影片的故事讲得很真诚，有的则计较其风格过于刻意和不够统一。奥利维埃·马夏尔本人在从影之前就是一名..."},{"id":75802,"p":"/ziWnXi2VyNDD9qPi5wmOuolOCIu.jpg","b":"/8DPxvLQGXXd96q59rd5mllgOqVo.jpg","t":"歇斯底里","r":6.673,"y":2011,"rd":"2011-06-06","hs":0.882,"d":2.267,"mt":"movie","o":"怀抱着救人理念的年轻医生莫蒂默（休•丹西 Hugh Dancy 饰）因为和许多医院的经营理念不合，数度被辞退。在寻找工作的过程中，找到了达尔林善尔医生的诊所。这是一家专门服务女性，治疗学名为“歇斯底里症”疾病的地方。莫蒂默在这里学会了手指按摩法，也在这邂逅了医生的2位性格迥异的女儿。姐姐夏洛蒂（玛吉•吉伦哈尔 Maggie Gyllenhaal 饰）是位女权主义者，开着救济所；而妹妹艾米丽（菲丽希缇•琼斯 Felicity Jones 饰）则是位大家闺秀。医院的生意越来越好，却让莫蒂默的手吃不消。因一次手痉挛，莫蒂默没能让一位顾客得到满意，因此被医生扫地出门。回到朋友埃德蒙（鲁伯特•艾弗雷特 Rupert Everett 饰）家中，看到其发明的电动鸡毛掸，莫蒂默产生了一个奇妙的想法。而这个想法给女性们带来福音和欢乐，无形中也支持着女性的解放。一出充满趣味和爱意的故事就此上演。"},{"id":18947,"p":"/l7CBRLAXUnHi0kp2krhLtlJvtWI.jpg","b":"/vZS0CQBaxj1CPFWTICXLXMJbb3o.jpg","t":"海盗电台","r":7.228,"y":2009,"rd":"2009-04-01","hs":0.882,"d":2.337,"mt":"movie","o":"1966年英国，北海上飘扬着一条游艇，这里有一群充满了摇滚梦想的年轻人，在24小时不间断播着自己喜欢的音乐，他们叫做海盗电台。全英国的年轻人，无论种族、信仰，都热衷于海盗电台的音乐。被学校开除的卡尔（Tom Sturridge 饰）被海盗电台的首领昆汀（Bill Nighy 饰）引荐入伙。通过游戏，他逐渐认识这些激情四射的DJ，其中，头牌DJ大胡子科特（Philip Seymour Hoffman 饰）是个善于拿音乐说事的美国佬；戴夫虽然大腹便便却颇讨女孩喜欢……羞涩的卡尔似乎总是难以融入，对于喜欢的女孩也手足无措。2年前离开的DJ加文（Rhys Ifans 饰）突然回归让科特面临危机，而西蒙则发现与妻子艾兰诺的婚姻另有隐情。与此同时，政府高官与国家电台却开始注意到这些无政府主义的小团伙，并多次召开紧急会议商议对策，从最初的封口令，到后来的军队驱逐，对抗愈演愈烈……"},{"id":20259,"p":"/m3XQPJRzWAMIx5Mffpkee05RHRG.jpg","b":"/lqAPPZTtmsQmeV1hACXHRktmaea.jpg","t":"蝴蝶梦","r":5.9,"y":1997,"rd":"1997-01-05","hs":0.882,"d":3.917,"mt":"tv","o":""},{"id":786977,"p":"/enTse7w0gyS6MaKgRSZOIml7kMV.jpg","b":"/d7qW5E34zPs9j0ni9ZMhINdNSkr.jpg","t":"恶之源","r":6.5,"y":2022,"rd":"2022-10-05","hs":0.882,"d":0.922,"mt":"movie","o":"在一座豪华的海滨别墅里，一位谦虚的年轻女子发现自己身处一个陌生的家庭：一个默默无闻的富有的父亲，他奢侈的妻子，他的女儿，一个野心勃勃的女人，一个叛逆的青少年，以及他们令人毛骨悚然的女仆。 有人在撒谎。 在怀疑和谎言之间，谜团愈加浓厚，邪恶也在蔓延。"},{"id":1633,"p":"/g71l1vbJwyAAYk8zKCkIQQ58qcb.jpg","b":"/ApnB7gY4MrWoPqIw17lEMp1mXJD.jpg","t":"油炸绿番茄","r":7.706,"y":1991,"rd":"1991-12-27","hs":0.881,"d":4.2,"mt":"movie","o":"一次偶然中，失意的艾弗林（凯西·贝茨 Kathy Bates 饰）在养老院里结识了老人妮妮（杰西卡·坦迪 Jessica Tandy 饰），为了开导艾弗林，妮妮为她讲了一个关于女孩爱姬（玛丽·斯图尔特·马斯特森 Mary Stuart Masterson 饰）的故事。  　　爱姬从小生活在歧视和排挤的环境中，只有哥哥巴迪（克里斯·奥唐纳 Chris O'Donnell 饰）能给她带来短暂的快乐。可是，巴迪在一场车祸中失去了生命，这一巨大的打击让爱姬彻底陷入了自闭之中。这时，善良的露丝（玛丽·露易斯·帕克 Mary-Louise Parker 饰）出现在了爱姬的身边，她的陪伴和爱护让爱姬逐渐走出了阴影，但不久之后，露丝自己却在病痛中去世了。  　　露丝的死让爱姬感触良多，她开始明白坦然接受生命里的发生的一切，努力帮助他人才是获得幸福的最佳途径。"},{"id":2757,"p":"/ffEmHQAiD0m5dEQ6rlsuA9vlllW.jpg","b":"/mkjdussWOjts0Se6hEwfTQdwCv2.jpg","t":"改编剧本","r":7.356,"y":2002,"rd":"2002-12-06","hs":0.881,"d":3.056,"mt":"movie","o":"女记者苏珊（梅丽尔•斯特里普 Meryl Streep 饰）采访了一个因酷爱兰花，经常偷采兰花而满身官司的“采花贼”，并将此人的故事加工成了传记小说《兰花窃贼》。不久，好莱坞某电影公司将这本书的改编权买了下来，并请来了颇负盛名的改编人查理（尼古拉斯•凯奇 Nicolas Cage 饰）来将它改编成电影剧本。无奈查理已江郎才尽，他绞尽脑汁都无法完成《兰花窃贼》的改编。查理无奈之下只好向原作者苏珊求助，但性格内向的查理见到了美艳华贵的苏珊竟紧张得说不出话来。他只好叫来了对编剧极感兴趣并想涉足其中的弟弟唐纳德来帮忙。兄弟两在改写剧本时历经了一系列曲折。查理突发奇想，将自己改写剧本的创作过程也写进了剧本。这部剧本最后会变成什么样呢？"},{"id":269148,"p":"/iMqnwCZ9gMkv7Vn0n9BOUDx2dcZ.jpg","b":"/rRzGhzcN6Q8iBvmxKo4qfLTgkMH.jpg","t":"桑巴","r":6.34,"y":2014,"rd":"2014-10-15","hs":0.881,"d":1.981,"mt":"movie","o":"在《桑巴》中奥马·希扮演的桑巴是名来自马里的移民，依靠在高级宾馆里洗盘子维持生计，这和他想象的美好法国生活不大一样。让情况雪上加霜的是，因为文件出了差错他被拘禁了。此时他遇到了爱丽丝（夏洛特·甘斯布饰演），一个并了解生活在底层意味着什么的移民工作者，他们开始逐渐了解彼此，两个截然不同的人竟然滋生了感情……然而桑巴被当局勒令离开法国，他的未来到底在何处？"},{"id":4688,"p":"/447c8Te3DXC46rQvDEixKGO4dS6.jpg","b":"/uov0QRXGEaIsVGis2ttJ1ax32Kc.jpg","t":"穿越苍穹","r":7.138,"y":2007,"rd":"2007-09-14","hs":0.881,"d":2.607,"mt":"movie","o":"上世纪60年代中期是一个因为反战抗议、精神诉求和摇滚乐而异常喧嚣的时代，而在这样一个大环境下发生的爱情故事，不安中却又能显示出更多的浪漫情怀和热情……一对在爱情的道路上经历了太多障碍的小情侣裘德和露西，随着一群朋友和音乐家从利物浦码头的造船厂到格林威治镇那充满了创新的幻象中，再从底特律永远是骚乱的街道抵达越南杀戮血腥的战场，在罗伯特博士和凯特先生的引导下，积极地将自己投身于反战和反主流文化的运动中。然而，由于无法控制、来自外界的各种冲突引起的混乱，令裘德和露西最终走向了不同的道路……这一切都迫使着这对年轻的爱人拨开重重的阻碍，疯狂地寻找着那座灵魂的桥梁，能够将他们重新带回爱情的起点。"},{"id":339987,"p":"/fGz5RZxquANf2JQ6uodkF7pjBJI.jpg","b":"/no9d3vuwxJix8Htw7qmA2hdJB0v.jpg","t":"例外","r":6.946,"y":2017,"rd":"2017-06-02","hs":0.881,"d":1.507,"mt":"movie","o":"第二次世界大战期间，一名德国士兵试图确定荷兰抵抗组织是否在Kaiser Wilhelm的家里安置了间谍。但在一次意外的犹太妇女被杀害的事件后，平静城堡里的很多事情就再无法隐瞒的下去了……"},{"id":444218,"p":"/xHL9xiDm4X34DRluSKwF54sWP0S.jpg","b":"/1GEfRXb4tfRAnLZH1ov11h9nBTS.jpg","t":"绝杀慕尼黑","r":7.1,"y":2017,"rd":"2017-12-28","hs":0.881,"d":1.498,"mt":"movie","o":"电影根据体育历史中著名的传奇真实事件改编，讲述了发生在1972年慕尼黑奥运会期间的不可思议的事件。在篮球锦标赛的决赛中，苏联篮球队打败了保持了36年全胜纪录的美国队。在决赛结束前三秒钟，美国队以一分优势领先。美国队已经开始提前庆祝比赛的胜利了，因为他们相信比赛结果已成定局。然而，一位来自苏联的不知名篮球教练，率领着艰难、困苦、贫穷中的苏联国家队，比赛结果发生逆转，整个篮球历史也发生了改变。"},{"id":309028,"p":"/hdw6hKDl5zV6tkMptxB0MrsTnjQ.jpg","b":"/8gqfBY017n1mAu3mbGfm7FFwCRc.jpg","t":"深夜食堂电影版","r":7.583,"y":2014,"rd":"2014-11-01","hs":0.881,"d":1.833,"mt":"movie","o":"夜幕笼罩下的东京霓虹闪烁，在城市某个不起眼的角落，充满温情的深夜食堂悄然开张。妖媚的川岛玉子（高冈早纪 饰）一脸颓唐，她的靠山不久前去世，却没给她留下分文遗产。在颓唐无助的时候，貌不惊人的上班族小初（柄本时生 饰）走入玉子的视野，他们的关系迅速拉近。乡下女孩栗山美知留（多部未华子 饰）独自来到东京，走投无路之际她在老板（小林薰 饰）这里吃了霸王餐，事后主动登门要求打工还钱，女孩因此找到了暂时的栖身地。3•11 大地震让福岛灾民大石谦三（筒井道隆 饰）和来自东京的志愿者杉田明美（菊池亚希子 饰）相识。大石对后者展开狂热的追求，甚至尾随来至东京。平凡人的小故事，在深夜食堂内交替上演。"}]