[{"id":10188,"p":"/bAdkVOD91jCHos4163qyVu1TFua.jpg","b":"/kF1n2SZf1eRCQRipExHrQJhtDWn.jpg","t":"牛仔裤的夏天2","r":6.258,"y":2008,"rd":"2008-08-06","hs":0.672,"d":1.733,"mt":"movie","o":"经过16岁绚烂的夏天之后，这条神奇的牛仔裤一直轮流陪伴着卡门、堤比、莲娜和布莉姬四个挚友，她们把各自的经历作为图案绣在牛仔裤上，相互传递和分享着彼此的心路历程。3年时间过去了，四个女孩子进入了不同的大学，有了新的朋友，大一暑假即将来临，新的奇遇正在等着她们通话更不能这个夏天，布莉姬跟着考古队去了土耳其，一边探寻古迹一边不断询问自己的过去，陷入了失去妈妈的悲痛。莉娜与希腊男友分手以后，在学院里遇到了一个心动的男孩，犹豫要不要开始新的恋情。堤比为拍摄电影而忙碌着，与男友的关系进入敏感阶段，不自觉陷入了对爱情的恐慌。卡门因为朋友们暑假的缺席，加上妈妈为迎接新生命的无暇顾及，接受了去做戏剧节的幕后工作人员的邀请，期间不但被英俊男主角所关注，甚至还被推荐为女主角。这个夏天，将给四个女孩子带来更多惊喜。"},{"id":10523,"p":"/nJm8UF4zbUYEoku9seEtz1PTJGS.jpg","b":"/t2d6fAf4JvmvBcSMGju9d2kOUlJ.jpg","t":"小布什传","r":6.2,"y":2008,"rd":"2008-10-17","hs":0.672,"d":1.728,"mt":"movie","o":"　　无论你爱他还是恨他，你都不可否认乔治·W·布什是当今世界上独领风骚的风云人物。作为世界上仅存一超首脑，布什的一生可谓跌宕起伏、波澜壮阔，美国人喜欢他，因为他在911的风暴中顶住压力率领美国人民化悲痛为力量为美国拿下了垂涎已久的中东油田，以强硬的鹰派作风让美国世界霸主的作风深入人心。然而，他在位期间也彻底终结了克林顿创造的经济反弹，甚至将美国乃至全世界拖入了2008金融危机的泥潭；阿富汗和伊拉克两场以恐制恐的战争也让美国人民和中东人民的生活陷入了悲哀。  　　对于布什的功过是非早有人评论的太多，在好莱坞也不乏关于这位政治人物的影片。然而，真正以传记片的形式全面的去表现布什的一生，本片还是第一次。在本片中，不仅仅包含了布什从老爸的高级顾问到佛罗里达州州长再到美国总统的政治生涯写照，在他年轻时放荡不羁的花边小料也在本片中有所反应。当然，对于伊拉克战争这个布什政治生涯中最受争议的焦点影片也给予了大量的纪录。如导演奥利弗·斯通所说，他在本片中要做的是尽可能客观真实的再现一个我们熟悉而又陌生的乔治·W·布什。"},{"id":18232,"p":"/1vdPNn9UIeCfLg8iYcOXws8A7GI.jpg","b":"/sKGUTAtvGYT5e5fjIAI0egrjOZs.jpg","t":"非诚勿扰","r":6.7,"y":2008,"rd":"2008-12-18","hs":0.695,"d":1.721,"mt":"movie","o":"海归秦奋（葛优 饰）的天才发明“分歧终端机”因能公平和平地解决人类分歧，被风投者以200万英镑高价买走。秦奋也开始踏上网上征婚的路途，一路笑话不断，不是重遇Gay友，就是遇到推销客，秦奋颇有点心灰意冷。几经周折后，秦奋终遇倾心佳人梁笑笑（舒淇 饰）。无奈，美人心有所属。秦奋究竟如何逆流而上？几番悲欣交集后，有志者事竟成！秦奋终于带着他的真爱开始一段全新征程。"},{"id":16313,"p":"/z8yB3xFmWoa2JTnZy1EWlzKHcsw.jpg","b":"/ltOpDGJQKum8qVSN2y6wfxiq8jS.jpg","t":"厉鬼将映","r":6,"y":2008,"rd":"2008-10-28","hs":0.689,"d":1.714,"mt":"movie","o":"Shane是一位电影院放映员。他的放映长YOD被一些不法分子收买，正在盗录还没有上映的一部恐怖片。他也知道Shane与刚分手的影院监察人员Som准备复合，便以金钱诱惑他一起盗录此片。\r 　　就在盗录此片之后，一连串奇怪又诡异的事情便陆续发生在Shane身边。Som也察觉到Shane不对劲，便展开调查。原来在这部恐怖片拍摄的背后，还有不为人知的秘密..."},{"id":8338,"p":"/awgi2afKumPiKt9cp2SFj99bHWU.jpg","b":"/sN0czEtCT1jEFQVajWBsKwdFBKm.jpg","t":"盲流感","r":6.517,"y":2008,"rd":"2008-05-14","hs":0.67,"d":1.71,"mt":"movie","o":"　　诺贝尔奖得主Jose Saramago的小说《Blindness》将被搬上电影舞台。书中描述了一个陷入致盲病毒的城市，导火线从一名司机点燃，突然失明后，他得到了一个人的善意帮助，这条线继续燃烧下去，眼科医生也来帮助他们了，故事就这样开始了。所有的致盲者都被关进了一座废弃的精神病院，重兵把守，不惜生命的代价也要制止疾病的扩散。 Julianne Moore将扮演唯一没有失明的人——医生的善良妻子， 著名黑人电影人Danny Glover在片中扮演一名致盲的黑人老者。尽管主角来自美国，但这部电影是由日本、巴西、加拿大合拍的国际性电影"},{"id":4627,"p":"/nCYpa6P6KuBIGmIf7khCLKC91KR.jpg","b":"/k5s17QWs7DKFVfeueqvNiQseZIv.jpg","t":"鬼磨坊","r":5.925,"y":2008,"rd":"2008-09-07","hs":0.677,"d":1.704,"mt":"movie","o":"　　本片讲述少年克拉巴特与邪恶的磨坊师傅斗法的故事。由于父母双双死于瘟疫，14岁的克拉巴特（大卫•克劳斯 David Kross 饰）沦为小乞丐。接连好几天晚上，他都做了一个奇怪的梦，梦里的乌鸦召唤他去往黑昆仑的磨坊。于是他按照梦的指示到了磨坊，并被左眼蒙着一块黑色皮罩的磨坊师傅（克里斯蒂安•雷德尔 Christian Redl）收留，还结交了磨坊里的学徒们。佟达(丹尼尔•布鲁赫 Daniel Brühl 饰)作为学徒里的领班，对年纪最小的克拉巴特照顾有加，帮助他获得了磨坊师傅以及其他学徒们的认可。原来磨坊师傅是一个黑魔法师，虽然一直教授学徒们魔法，但每到新年的前一天，都会发生一件可怕的事情，而这一年佟达不幸摔死。渐渐地，克拉巴特发现了佟达死亡的真正原因，他决心以习得的魔法对抗邪恶势力……"},{"id":10488,"p":"/dWhcA4napVMD8GAetlbRIY4zpho.jpg","b":"/yXqNFTsp2P3fSkSQvs0vxkQF586.jpg","t":"尼姆岛","r":5.9,"y":2008,"rd":"2008-04-03","hs":0.641,"d":1.704,"mt":"movie","o":"小女孩尼姆（阿比盖尔·布瑞斯林 Abigail Breslin 饰）和科学家父亲杰克（杰拉德·巴特勒 Gerard Butler 饰）一起生活在一个小岛上，父亲埋头在岛屿的科研工作，而孤独的尼姆每日把岛屿的一切幻想成绚丽多彩的冒险，倒也乐在其中。尼姆最爱读畅销冒险作家艾利克斯·卢文的书，在她的幻想中，他是个和父亲面目一样的英雄，带着她畅游这个世界。但是尼姆所不了解的是，“卢文”英雄形象背后其实是个心理问题严重的女作家（朱迪·福斯特 Jodie Foster 饰），她有严重的社交恐惧症、广场恐惧症，因此只能在大城市纽约以半隐居方式埋头写作，连走出自己房间都很困难。一日父亲杰克出海工作却几日未归，担忧的尼姆只好给心目中的大英雄卢文发邮件求救，为了遥远孤岛上的小女孩，足不出户的女作家鼓起勇气踏上前往尼姆岛的路途……"},{"id":8652,"p":"/7ItSxE9giyy20pzHAQMAtrpu4KI.jpg","b":"/kyOJHvdwquOqgytBfL3qWC7Q0pt.jpg","t":"悲梦","r":6.6,"y":2008,"rd":"2008-10-09","hs":0.69,"d":1.702,"mt":"movie","o":"痴迷篆刻的年轻男子镇（小田切让 饰）连续数天被真实感极强的梦所困扰，当梦见开车撞人之后，他立即前往梦中的车祸现场，却发现这一切都曾真实发生。警方调取附近的录像，找到肇事逃逸的车辆，并从家中带走正在熟睡的汽车主人——刚刚结束一段恋情的兰（李娜英 饰）。兰拒绝承认罪行，然录像中的自己却确凿无疑证明了一切。最终查明兰患有严重的梦游症，令人难以置信的是，她的梦境竟与镇的意识相通。镇的梦操纵着兰的身体，去完成这一件件匪夷所思的事情。借着奇妙的机缘，两人走到一起，共同寻找着摆脱这恐怖之梦的办法，却又不得不去面对深藏心中黑暗的一面……"},{"id":13506,"p":"/cgRv1IrrC7QfWBRFJ77ZsgSwSEI.jpg","b":"/ip7bH8RJJFaWOni6Y7Oa5nZGnm7.jpg","t":"无畏上将高尔察克","r":6.3,"y":2008,"rd":"2008-06-06","hs":0.685,"d":1.701,"mt":"movie","o":"高尔察克（康斯坦丁·哈宾斯基 Konstantin Khabensky 饰）是俄国海军上将，他有着卓越的将才，指挥战舰在一战中屡建战功，并受到亲王亲自授勋。年轻英俊，风华正茂，大好前途在他面前展开，爱情也自然如约到来，在一次酒会上，高尔察克遇见了美丽的安娜（Elizaveta Boyarskaya 饰），可惜她当时已嫁作人妇，但两个人难以掩饰彼此吸引，安娜不惜为他离开自己的丈夫。时局动荡，沙皇倒台，十月革命爆发，惯于忠诚的高尔察克在内战中执着尽力，也无法抵抗白色政权的瓦解，高尔察克遭到出卖，被苏维埃政权秘密处决，而安娜被苏维埃政府关押了37年，最终释放，她对高尔察克仍至死不渝。"},{"id":15362,"p":"/grGCEm89Mu1iSgF3e2ZGpizQCMH.jpg","b":"/czLjLCZTie8Oaf9Bz9ANhsD705i.jpg","t":"头号公敌2","r":7.3,"y":2008,"rd":"2008-11-19","hs":0.701,"d":1.686,"mt":"movie","o":"《梅林: 死亡本能》在法国电影院上映一个月之后，吸引了180万观众。故事的下集《梅林：头号公敌》趁热打铁于2008年11月19日推出。雅克·梅林是70年代末期法国著名的大盗，曾犯下多起持械抢劫、绑架、越狱和杀人案。导演在下集故事中致力于塑造一个浪漫传奇，不顾其血腥罪行，似乎想把这位天性暴戾、狂妄自大的江洋大盗描述成一名犯罪明星，并把他提升到英雄的位置。"},{"id":8988,"p":"/hsmZcNzPGnZwRgCKAfIr1JngYu5.jpg","b":"/bMkwq0BYNHgdU9zhOFGr3Q4V85s.jpg","t":"拒绝再战","r":6.127,"y":2008,"rd":"2008-03-28","hs":0.67,"d":1.673,"mt":"movie","o":"片名“stop-loss”（止损）原本是金融外汇领域常见的词语，大致指投资失误时设法把损失限定在较小范围内的一种行为。越战之后这个词被美国政府加以利用，“stop-loss procedure”（止损程序）是指军方在其认定的紧急情况下，强迫已经履行完毕服役期间的任务或者有条件退休的士兵延长服役时间的一种行为。根据一项估计，这一备受争议的政策使得大概有7000名原定可以回国的美军士兵被迫滞留在伊拉克。  　　片中由莱恩·菲利普饰演的布兰登·金中士带着荣誉回到了家乡小城并打算重建自己的生活，但是军方在止损程序下强行要求他立即回到伊拉克继续服役，不得已之下布兰登开始了亡命天涯的旅程，逃避一个他原本不惜生命去保护的国家的所谓“正义”。"},{"id":13092,"p":"/8Xd1mO861aK2OirTbxZrODNhihW.jpg","b":"/vak4IwE0sZWBUEpmcoJJWYWXRgN.jpg","t":"如何众叛亲离","r":6,"y":2008,"rd":"2008-10-02","hs":0.647,"d":1.672,"mt":"movie","o":"　　西德尼·扬是个胆大包天、离经叛道的英国年轻人，他毕业于名校，出身高知家庭，却偏爱旁门左道——创办了一本名为“后现代评论”的杂志专门解构和讽刺明星名流，很不受人家待见。杂志濒临倒闭的当口，扬意外接到来自纽约知名八卦杂志的电话，请他过去上班。进入新坏境的扬依然坚持自己的原则，他不肯根据上流人士的意思改稿，和老板怒吼“新闻自由”，不肯去拍新锐导演马屁……不断挑战潜规则难免让他和周围的一切格格不入。职场磕磕绊绊中，扬和女同事阿里森产生感情，又受到新人女明星苏菲青睐。扬慢慢学会顺应规则，似乎融入这个上流社会，但内心仍有个真正的自己从未停止呐喊……"},{"id":17845,"p":"/4RdygyvDLfjSsyYQXTAGaHNkMKp.jpg","b":"/eUM3rcy8tQjOJKqyp1VXxqJWCn3.jpg","t":"阁楼","r":6.873,"y":2008,"rd":"2008-10-21","hs":0.678,"d":1.659,"mt":"movie","o":"　　建筑师文森（Filip Peeters 饰）在自己设计的楼房中留下了阁楼部分自用，经过一番装修，文森在好友菲利普的婚礼上把四把阁楼的钥匙派发给四位好友，以便他们五人能够在各自妻子的掌控之外有一处共用的偷情场所。但好日子没过多久，阁楼中赫然出现了一具女尸，五人先后到场，因为种种迹象表明此事系内部所为，于是暴躁的菲利普与同父异母的精神科医师哥哥克里斯（Koen De Bouw 饰）、粗枝大叶的软件工程师马尼克斯、沉闷的卢克和文森一起回忆每个人身上的可疑之处，冲突和指责不时出现，但真相仍然没有眉目。突然其中一人药性发作倒地，原来另外四人发现了小团体中的背叛行为，为了向家人隐瞒偷情并惩戒背叛，四人将现场重新布置。警方介入调查后，促使此案背后又一重隐情浮出水面……"},{"id":15584,"p":"/bVJCQfIfNC01CYOVkvBOtrY1cxy.jpg","b":"/birfwAyzq34B6FZemYZ5LC5Qhxi.jpg","t":"一封关于父亲的信","r":8.1,"y":2008,"rd":"2008-10-31","hs":0.713,"d":1.658,"mt":"movie","o":"导演库尔特极为强大的纪录片，初衷是为缅怀被杀的朋友安德鲁巴格比，他在2001年被疯狂的前女友谋杀了。然而，当库尔特飞越大半个地球去采访杀死巴格比的女凶手的朋友和家人时，发现那个女凶手雪莉特纳，早已逃到纽芬兰逃脱逮捕。由于加拿大法律背后的干预保护，她仍是自由人;在此期间，她透露她怀了安德鲁的孩子。大卫和凯瑟琳（安德鲁巴格比的父母）知道这个女人得为他们儿子的死负全责之后，他们也去了纽芬兰，以便更接近自己的亲孙子。然而这让事情变得更糟。"},{"id":4953,"p":"/f0oX20YrQEiVPDH9InCQ1d3Cm66.jpg","b":"/nbmPpumlhuR8jcmW4buPQzliKU3.jpg","t":"王牌制片家","r":6.3,"y":2008,"rd":"2008-01-20","hs":0.645,"d":1.657,"mt":"movie","o":"在爵士乐大师“胖子沃勒”成长的新泽西帕塞克小镇上，弗莱彻老人（丹尼•格洛弗 Danny Glover 饰）带着对大师的回忆，在商业化大潮中坚守者一家录像带出租店，黑小伙迈克（茅斯•达夫 Mos Def 饰）和镇上神经质的无业游民杰瑞（杰克•布莱克 Jack Black 饰）整日盘踞在录像带店，杰瑞最近感到发电厂的微波辐射正在控制小镇居民，遂要求迈克和他一起炸毁发电厂，但是受旅行的弗莱彻所托照顾店子的迈克临阵退缩，导致杰瑞任务失败，出人意料的是，杰瑞自此变成了“磁化人”，录像带全部因为杰瑞的磁化而失去了画面！老顾客费罗唯茨小姐（米亚•法罗 Mia Farrow 饰）每日和弗莱彻通话，为了不让弗莱彻发现店中变故，迈克和杰瑞假装一切如常，他们不得不开始自己拍摄电影，以瞒过弗莱彻和小镇电影迷们……"},{"id":14914,"p":"/cGC0389cF8xbk5CYNzUqEVrw1CG.jpg","b":"/ApZcctYdXNkRTjQH5Yr6eFMkmYk.jpg","t":"天才闪光","r":6.507,"y":2008,"rd":"2008-09-07","hs":0.669,"d":1.64,"mt":"movie","o":"　　本片根据真实事件改编。鲍勃（格雷戈·金尼尔 Greg Kinnear 饰）是一名风度翩翩的大学教授，深受老师和同学们的喜爱。课余时间里，鲍勃喜欢搞些小发明，某日，他设想了一种能够自动刷除车窗上的雨水的装置——雨刷器，并且将它发明了出来。雨刷器刚刚问世，却并没有得到厂商的重视，可是，没过多久，鲍勃便发现，这种装置在未经过他授权的情况下，开始大量被底特律汽车制造商运用在它们的商品之上。愤怒的鲍勃一纸诉状将汽车厂商告上了法庭，没想到这场旷日持久的官司却将鲍勃和他的家人拖入了一个深不见底的漩涡之中。维权之路漫长而又艰难，期间，鲍勃甚至收到了对于他生命的死亡威胁。"},{"id":69515,"p":"/cUxzchnYYoeFJy7s4sD9bRdIGwx.jpg","b":"/oulDXgeHUhbv17n8vhnGXWUFtm2.jpg","t":"爱你多深","r":7,"y":2008,"rd":"2008-04-04","hs":0.676,"d":1.638,"mt":"movie","o":"失业青年华苏来自于中产阶级家庭，其父是名教师，总是嘴上抱怨儿子没出息，但其实内心非常疼爱他。偶然的机会，华苏在街头遇见了名叫凯蒂的女孩并且爱上了她，然后发奋努力终于成功应聘来到凯蒂所在的公司上班。"},{"id":14061,"p":"/uo7ZDvipL2OZu6G44hDP0sjDZ9n.jpg","b":"/fiRxDoAHRLko3ycPtw1EeWaKxTQ.jpg","t":"爱的边缘","r":6.184,"y":2008,"rd":"2008-06-20","hs":0.657,"d":1.636,"mt":"movie","o":"故事背景设置在1940年代的伦敦，这是一个战火纷飞与床第之间的爱情故事。聚焦天才诗人托马斯与他生命中两个重要的女人难解的三人关系。"},{"id":20033,"p":"/cSG9CXgY2FrM92AqdeX6BnphaFX.jpg","b":"/kkZe84dvgVtqqRwktrL8phx8Byz.jpg","t":"人生第2杆","r":6.161,"y":2008,"rd":"2008-05-18","hs":0.667,"d":1.627,"mt":"movie","o":"泰勒（德里克·贝汉姆 Derek Baynham 饰）邀请大学好友查斯（查理·大卫 Charlie David 饰）来一起过暑假，却浑然不知查斯的同志身份将给家里带来什么。泰勒的父亲内森（丹·佩恩 Dan Payne 饰）将自己的性取向成功的压抑了20年，但查斯的到来让他怦然心动，竟像陷入初恋的男生一样不知所措。这段感情被女主人、内森的妻子史黛西（西娅·吉尔 Thea Gill 饰）撞破，一个原本幸福的家庭开始分崩离析，更不用说好朋友的愤怒和反目。究竟这场夏日风波能否安然度过？内森能否正视自己和重新开始呢？"},{"id":14325,"p":"/l4bOPaxwx1WebQXTeqXzXwf9n3M.jpg","b":"/aIGwGMQFPniaRZ3YxKHX7BHhgz6.jpg","t":"生命快车","r":7.1,"y":2008,"rd":"2008-10-10","hs":0.665,"d":1.591,"mt":"movie","o":"这部电影改编自美国著名的橄榄球好手厄尼·戴维斯（Ernie Davis）的生平，他是第一位获得美国大学橄榄球联盟最高奖项海斯曼奖（Heisman Trophy，相当于最有价值球员）的非裔美国人。他在1960和1961年带领锡拉丘兹大学橄榄球队两次获得全国冠军。但他毕业后，未能参加职业橄榄球比赛，因为他被诊断出患有白血病，第二年他就遗憾地告别了人世。"},{"id":7860,"p":"/anObAkeBWua4ptISKOBXDghkXvC.jpg","b":"/nz5RVgTU0NzhGjcB4Q8xenxQKXr.jpg","t":"柠檬树","r":6.9,"y":2008,"rd":"2008-02-08","hs":0.65,"d":1.544,"mt":"movie","o":"萨尔玛·齐达内是一位寡妇，她在约旦河西岸靠着自己种植的柠檬树林过着简单的生活。以色列国防部长和他的妻子搬到隔壁，迫使特勤局为了安全起见下令砍伐这些树。坚忍的萨尔玛向巴勒斯坦民族权力机构、以色列军队和接手此案的年轻律师齐亚德·达乌德寻求帮助。在这种情景下，萨尔玛有机会取得成功吗？"},{"id":17888,"p":"/6JVJEJmFb0cL7r7p00BvNDeC70Y.jpg","b":"/sVImmZxxflmCxhsMEgWyoPWoTTe.jpg","t":"神之化身","r":6.5,"y":2008,"rd":"2008-06-13","hs":0.648,"d":1.541,"mt":"movie","o":"一个在美国加州生化实验室工作的科学家Govind因发现他们所制造出来的病毒武器可能会给人类带来灾难性的危害，于是决定要将它毁灭。但他的老板却有意将此武器出售给恐怖组织，另一位美国前中央情报局的探员Fletcher为了个人私欲也想拥有此武器，于是嫁祸Govind为恐怖份子，一段跨国大追捕的行动因此而展开。"},{"id":22600,"p":"/8IkwhBeDhP93HDxzofUOB4z5Ngo.jpg","b":"/wtwE7rNLVVpo2QHCHdv0ILVnYFg.jpg","t":"黑帮天堂：耶路撒冷","r":6.8,"y":2008,"rd":"2008-02-11","hs":0.648,"d":1.54,"mt":"movie","o":"上世纪九十年代，南非约翰内斯堡的Hillbrow区。拉奇·库内内（瑞普拉纳·赛斐默 Rapulana Seiphemo饰），一位来自南非身无分文的街头混混。出身于贫民窟的拉奇从小就目睹着南非人民遭受的苦难，便立志要逃离这样的窘困之境，改变这一切。于是他从街头的小偷小摸开始起家，在经历了无数的枪战、血腥和暴力之后，成长为约翰内斯堡地区的黑帮老大。然而此时的拉奇正一步步走向罪恶的深渊，他所创建的帝国、他所拥有的生活，终将倒塌。"},{"id":38336,"p":"/ubAMkSFGJ52rQAsBYE7HhyAzKzl.jpg","b":"/ix3jEwl1OJFzWWdxtkLwZ5cH7pI.jpg","t":"潮人","r":6.544,"y":2008,"rd":"2008-12-25","hs":0.644,"d":1.533,"mt":"movie","o":"　　讲述在莫斯科50年代一群年轻人为了听另类的音乐、穿另类的服饰、坚持独特的方式而寻找自我和与社会抗争的故事。  　　影片开头讲诉的是50年代的前苏联一群叛逆的青年想要自由，和别人不一样，在大环境下显示出鲜明的对比，画面色彩部分尤为强烈，随着剧情的深入，这种封闭的社会和开放的意识形成强烈的冲突。男主角的改变到对女主角的爱加上朋友之间的感情，父亲对孩子的支持理解，让影片有一种浓浓的人文关怀，导演在优美的歌舞中传达着对那个年代的自我封闭一种反抗，不过不失，不卑不亢，彰显功力，镜头的运用，剪切的手法均属一流，歌舞桥段也保留着俄罗斯的风格，对爵士音乐的渲染也体现了追求自由的深度。  　　俄罗斯一直盛产美女，影片中的女主角们都十分养眼，Oksana Akinshina和永远的莉莉亚那个时候比只是成熟了许多，并没有太大的改变。  　　谁都曾经青春年少，电影中部分情节点出了人始终要成长，要为自己的将来负责。最后的歌曲就是整部电影想要表达的意境。　　"},{"id":12412,"p":"/7PqmgaQBuD0Zp9pDIkkEjkhCJUj.jpg","b":"/hY3O9tTA6xlk5l7xamO4uVNxEN2.jpg","t":"圣安娜奇迹","r":6.1,"y":2008,"rd":"2008-09-15","hs":0.626,"d":1.526,"mt":"movie","o":"1983年，纽约曼哈顿。退伍士兵赫克特·耐隆（拉兹·阿隆索 Laz Alonso饰）在一家邮局工作。某日他突然掏枪击杀了一名陌生的顾客，随后警方在他家中发现了一尊桃花女神的雕塑头像。1944年寒冬，意大利托斯卡纳地区。四名来自美国第92师的黑人士兵，奥布里·斯坦普斯(德瑞克·卢克 Derek Luke饰)、坡仕普·康明斯(迈克尔·伊雷 Michael Ealy饰)、山姆·崔恩（奥玛·本森·米勒 Omar Benson Miller饰）和赫克特，为了营救一个意大利男孩安吉洛，不幸与大部队失散，被包围在当地一个名为圣安娜的村子里。在这个语言不通的意大利村庄里，当地村民起初对他们防备敌视。可随着战斗进程，他们逐渐受到了村民的欢迎和尊敬。他们跨越种族、阶级和国别，用勇敢和信仰创造了一个被世人所赞颂的伟大奇迹。  本片由小说改编而成，是发生在二战时意大利托斯卡尼地区的真实事件。"},{"id":14326,"p":"/nyB5BeSNJUcWwKN7ypCMjbvnarq.jpg","b":"/wFfGk3kwGJGz43Ffup9SZ7pICW9.jpg","t":"罗丹岛之恋","r":6.3,"y":2008,"rd":"2008-09-26","hs":0.624,"d":1.525,"mt":"movie","o":"　　任性的丈夫和叛逆的女儿让艾德莉安·威利斯的生活充满混乱。每天她都在与家人的吵闹和自己内心的孤独这样矛盾的心境下度过。压抑的生活让她喘不过气，想要将一切甩在脑后逃之夭夭。一个周末，朋友请她去帮忙照看一下一个位于加利福尼亚北部罗丹岛上的小客栈，艾德莉安·威利斯欣然的接受了，终于，她有了一个自己一个人轻松的机会。 　　一个人过得感觉真的不错，久违的单身生活让艾德莉安惬意不已，但是现实的无奈总是隐隐的在她心中纠结。不过一场突如其来的暴风雪将她所有的思绪打断，厚厚的白雪阻绝了她回家的路也彻底给她营造了一个与世隔绝的世外桃源。这时，客栈里住进了一个新来的旅客——保罗·弗兰德博士。他到这里来倒不是为了逃避什么，而是来探望自己疏远已久的儿子——当然，他自己也有本难念的经。事实上，这个时候保罗·弗兰德博士是这个小客栈唯一的客人。现在暴雪的阻隔下他只好每日呆在客栈里，与临时的女主人艾德莉安·威利斯终日为伴。两人在一起谈天说地，沉闷的时间倒也打发的轻松，而在不知不觉中两个人的心也早已经贴近在一起。于是，在这样一个神奇的周末之后，两个人的生活同时发生了改变……"},{"id":40709,"p":"/2m758pf2DF5lHtHsoHcC0oFm7qj.jpg","b":"/ykVDz6aZ0LmMxdkUAT63MEYZC5x.jpg","t":"古墓迷途","r":6.1,"y":2008,"rd":"2008-02-21","hs":0.636,"d":1.516,"mt":"movie","o":"谢尔盖 曾经是大学历史系的高材生，如今却成为了一个倒卖文物的小混混，他带领着齐烈普 、斯皮尔特 和秋哈，整日穿梭在大大小小的古墓之中，企图找到能让他们一夜暴富的珍宝。"},{"id":13635,"p":"/eG5g3zpMOmacHICjAj1OAgx9geI.jpg","b":"/nnSjkUOJGfKTy4bnVPsbl4pyL0x.jpg","t":"头号公敌","r":7.313,"y":2008,"rd":"2008-10-22","hs":0.654,"d":1.512,"mt":"movie","o":"雅克·梅斯林是70年代末期法国著名的大盗，曾犯下多起持械抢劫和杀人案，也是有名的越狱犯。他善于伪装自己，曾以不同的面貌混迹人群，人称“千面大盗”。他在18个月的血腥逃亡之后，1979年11月2日在巴黎克利尼扬古尔门（PORTE DE CLIGNANCOURT）被特警队击毙。本片叙述梅斯林早期的经历，从1959年阿尔及利亚战争开始，当时梅斯林在战场上服役，这段经历标志了他“天真时期的结束”，使他成为一个“无政府主义者和对现状不满的人”。"},{"id":18094,"p":"/rDrMuFaWBKwjwEnw4C06Sm97huY.jpg","b":"/2AMk0Df2Lr0WtFDHGsEo1UE8IHW.jpg","t":"金属精神","r":7.6,"y":2008,"rd":"2008-01-14","hs":0.647,"d":1.498,"mt":"movie","o":"在14岁的时候，两个好朋友史蒂夫和罗伯就约定以后要永远一起搞摇滚。他们的乐队Anvil被尊崇为加拿大金属摇滚的领袖，影响了诸如Metallica, Slayer and Anthrax等乐队。这部纪录片介绍了这支加拿大传奇金属乐队Anvil的历史以及今朝，其中首度发表了多段重要影像，并配以多位金属大腕儿的访谈段落。"},{"id":12165,"p":"/lZlChM3LmOLUCQCfnbaf2dQKe9J.jpg","b":"/7BSSLv4MvBjEmercZIolaOUR42q.jpg","t":"燃烧的平原","r":6.599,"y":2008,"rd":"2008-11-07","hs":0.624,"d":1.481,"mt":"movie","o":"影片沿袭了吉勒莫·阿里加独步天下的多线叙事手法，通过纵横交错的情节展现了五位主角不同的生活遭遇。波特兰一个名叫西尔维亚（查理兹·塞隆饰）的女人，一直在童年时不慎犯下的罪孽阴影中不能自拔，期待与家人和解的她试图寻找新的出路；生活在墨西哥边境小镇的16岁女孩玛利亚娜，想尽办法让感情破裂的父母重归于好；一对恋人吉娜和尼克不幸陷于难以自拔的地下情之中；小女孩玛丽亚则帮助自己的父母彼此宽恕，找到真爱……这五人都在自己的痛苦中实现着自我拯救，最终找到了生活的真谛。"}]