[{"id":7191,"p":"/sWW4IcrPf0mI9uc8xlQ7LRWL8F2.jpg","b":"/6ms6RdNcQUAnjBY26aM85xC2wV0.jpg","t":"科洛弗档案","r":6.696,"y":2008,"rd":"2008-01-15","hs":1.297,"d":5.909,"mt":"movie","o":"　　好友罗布要去日本工作，他的弟弟杰森和朋友莉莉为他举办了一场欢送派对。看到杰森拎着DV只顾拍摄美女玛莲娜，莉莉很恼火，指出他更加关注罗布，因为后者才是今天的主角。罗布姗姗来迟，并且感到没落。原来他跟好友贝丝的地下情刚刚告吹，这令他异常沮丧。正在此时，贝丝携新男友出现在派对现场，这令好友感到既尴尬又愤怒，而真正的地震危险正在悄悄逼近……本片故事是采用伪DV风格的拍摄而成。"},{"id":1624,"p":"/AjPfXn1ojsWX85sWzT5AmOeumAM.jpg","b":"/wUzCzeM7ZRG0kHHOU8wiTrXdocd.jpg","t":"大话王","r":6.695,"y":1997,"rd":"1997-03-21","hs":1.048,"d":6.096,"mt":"movie","o":"弗莱彻是个炙手可热的大律师，他追求的物质生活，跟他在法庭上追求的真相一样：一切都能以金钱来衡量。事实对他来说，远不及有力的辩词来得重要，于是他为了胜诉，在法庭上说谎骗人，丝毫不以为意。久而久之，他在日常生活上也变得口是心非，成为不可救药的大骗子。就连他和前妻所生的5岁小儿子麦克斯，都对他的谎言习以为常，虽然如此，每次麦克斯遇到父亲爽约，却编造谎言当藉口时，他还是会伤心难过。 　　麦克斯生日那天，弗莱彻又因事失约，没有能前往参加他的生日派对，失望的麦克斯于是在许愿时许下父亲能有一天不能说谎的心愿，一连串神奇的事情也因此发生了……"},{"id":135397,"p":"/edBEPUqnfKFzVQdWpvHGUR1fXO6.jpg","b":"/yOCRqvrRrxbs5FYq2pX1KtLJwmR.jpg","t":"侏罗纪世界","r":6.695,"y":2015,"rd":"2015-06-06","hs":2.505,"d":18.645,"mt":"movie","o":"21世纪，曾经诞生过第一只恐龙的努布拉岛，在经历了一系列的惨剧之后迎来新的时代，如今这里经马斯拉尼公司之手建成了规模宏大的主题公园“侏罗纪世界”，数量繁多的远古生物每天都吸引数以万计的游客前来一饱眼福。为了吸引更多的游客，公司授意创意实验室采用不同动物的基因创造了集力量、速度和智慧于一体的暴虐霸王龙。作为负责人的克莱尔原打算请专门负责迅猛龙的欧文·格雷迪评估暴虐霸王龙的防护设施，谁知这头可怕的怪物竟然骗过了精密仪器的监视和人类的眼睛，以迅雷不及掩耳的速度逃到了外面，随后对所见的一切生物展开了无差别的血腥屠杀。原本快乐祥和的公园乱作一团，克莱尔必须深入危险之地救出两个被困的外甥，而欧文则不可避免地带着他的迅猛龙猎人团队迎战史无前例的的可怕对手……"},{"id":3021,"p":"/uiuM6l2PB2yBgrbn3BV0eRcyaVF.jpg","b":"/e6GXJOyRSFsGOwGHnG1TmLuqN9N.jpg","t":"幻影凶间","r":6.695,"y":2007,"rd":"2007-06-22","hs":1.149,"d":4.765,"mt":"movie","o":"他不相信，不相信这个世界上有鬼，不相信人死后会有灵魂，不相信上帝……他只相信自己双眼看到的一切，眼见为实，眼睛是鉴别真伪的最有力武器。他是恐怖小说家迈克·安瑟林，在文学界积累的名气则来自于他的作品中对一系列恐怖事件客观而中肯的剖析与见解。最近小说界流行着这样一个约定俗成的风向标：只要这本小说是对一个闹鬼的房间或墓地进行不负责任的胡说八道，肯定畅销，因为这种超出正常范围的灵异事件，往往能够满足读者永无止境的猎奇心理。迈克最近也在忙叨着一本这种类型的恐怖小说，然而苦于没有供参考的实例，迈克总感觉自己的故事中缺乏相应的灵魂。所以在惊闻发生在纽约海豚酒店的闹鬼事件之后，迈克迅速收拾行囊，登记入住到酒店里，不顾大堂经理奥林先生的警告，硬是住进了那间据说被鬼魂霸占了的1408室，成了这个房间许多年来的第一位客人……其实迈克心里自有他的如意算盘，根据以往的经验，他认为房间的闹鬼事件是经理伙同员工共同捏造出来的假消息，目的很简单，想通过这种方法吸引更多的客人慕名前来，他决定借助发生在这个房间的事件为自己小说结尾的一章提供素材，同时还可以揭发海豚酒店的卑鄙行为，让他们功亏一篑。然而这一次，迈克却彻底地想错了，住在1408室的几个晚上成了他一辈子都挥之不去的梦魇，让他从一个无神论者变成了彻头彻尾的信徒，每一个晚上他都在与恶魔不停地缠斗——对于迈克来说，现在最重要的不是创作出一部畅销小说，而是如何活命。"},{"id":541660,"p":"/i3XkgSVEwsOP4Ejiz73oilwIbDw.jpg","b":"/jLWXOlbmaCzsuOKfTKycW22ZjyC.jpg","t":"他们","r":6.695,"y":2018,"rd":"2018-09-13","hs":1.044,"d":1.831,"mt":"movie","o":"野心勃勃的年轻商人塞吉欧（里卡多史卡马西奥 饰），常以金钱美色贿赂政客名流，成功称霸商场。为求更上层楼，塞吉欧决定进入政坛，他得先趋炎附势、再趁机窜出揽权，放眼政坛只有一人握有至高无上的权力，那正是掌握政权长达20年、私生活极其放荡的前总理贝卢斯科尼（托尼瑟维洛 饰）。年轻的人，不惜浪掷青春，追求名声与金钱。为吸引贝卢斯科尼的注意，塞吉欧刻意租下位在他家对面的高级豪宅，更找来性感火辣女孩夜夜狂欢，展开纸醉金迷的豪奢攻势，终于吸引到贝卢斯科尼的注意。但当他成功闯进嚮往已久的上流世界，才惊觉这位政治狂人早已大权旁落…年迈的人，甘愿耗尽金钱，找回权力与青春。亟欲重掌政权的贝卢斯科尼，每天邀请无数贵族与名流登堂狂欢。他在奢华别墅的派对，更永无止尽地提供女孩与药物，上演著一场场酒池肉林的慾望人生。就在他成功说服政敌，眼看重掌政权在望，却发现人生最大的劲敌竟是青春…究竟是追求名利的他们，操控了青春、权力与金钱；还是青春、权力与金钱，从头到尾都操控著他们？"},{"id":2001,"p":"/rsKhSr3UNjG2DhVj2KPj0ARujez.jpg","b":"/fJWeJL39Pddz30ULiQBn4WIv5hx.jpg","t":"我们拥有夜晚","r":6.694,"y":2007,"rd":"2007-10-12","hs":1.018,"d":3.639,"mt":"movie","o":"1988年的纽约布鲁克林，鲍比（Joaquin Phoenix 饰）为俄罗斯商人巴斯哈耶夫打理着一家大型俱乐部，女友阿曼达（Eva Mendes 饰）与他互相深爱，事业与爱情颇为顺意，但是鲍比的家庭却让他感到抗拒，身为纽约警察局长的父亲和新近荣升缉毒组队长的哥哥约瑟夫（Mark Wahlberg 饰）所处的职业环境令鲍比厌烦难耐。他毫不迟疑的拒绝了约瑟夫的协查要求，任毒枭瓦汀在自己的俱乐部活动，约瑟夫对俱乐部的突查激怒了鲍比，同时也找来了瓦汀的报复。目睹被瓦汀重伤的兄长，鲍比无法继续置身事外，他接下了警方的卧底任务，使瓦汀的毒品工厂被警方清剿，不甘失败的瓦汀卷土重来，但这次他面对的，是鲍比与约瑟夫的联手出击……"},{"id":515195,"p":"/v9aLMDoVUGnZj5sCDDeFf81FmyQ.jpg","b":"/5om2iHhm2dgv0s2YgPDSEMIkRNx.jpg","t":"昨日奇迹","r":6.693,"y":2019,"rd":"2019-06-26","hs":1.815,"d":4.746,"mt":"movie","o":"上世纪60、70年代，杰克 是英国一个海滨小镇上苦苦挣扎的创作型歌手，有着好友艾莉 的一直支持。在一次神秘的全球大停电中发生了一起奇怪的公交车事故，杰克醒来后发现披头士乐队根本从未存在过。他正面临着非常复杂的问题。"},{"id":9297,"p":"/jV0SCPSh30urIbLj61a6YiKTlrI.jpg","b":"/m2JxIyZknnf1VnlcmemG1slIjFz.jpg","t":"怪兽屋","r":6.692,"y":2006,"rd":"2006-06-30","hs":1.324,"d":6.896,"mt":"anime","o":"12岁的DJ（米切尔•莫索 Mitchel Musso 饰）是个爱幻想的家伙。他整天觉得对面街的老头子的那座荒废的老屋阴森怪气，附近的一些物体经常不翼而飞。经过详细观察，DJ发现原来失踪的物品都被老屋吃了，那么老头子失踪的老伴应该都是被吃了，DJ心想。不过大人们甚至伙伴们都觉得DJ在异想天开。\r 万圣节前的一天，DJ和伙伴乔德（山姆•勒纳 Sam Lerner 饰）不小心将篮球扔到了老屋门前，他们眼睁睁的看着一股神秘力量将篮球吸进了屋内，就连新搬来的伙伴珍妮（史宾塞•洛克 Spencer Locke 饰）也差点成了老屋的美味。伙伴们这下相信了DJ的说法，不过大人们却依然觉得他们在扯蛋。为了阻止老屋继续吃人作恶，伙伴们决定携手与它作战到底。"},{"id":940139,"p":"/zStnpHRerSI414dmFPSpQHCmT8P.jpg","b":"/rXYejcyn762o3cjp9OYfyVR3QpY.jpg","t":"此心安处","r":6.691,"y":2024,"rd":"2024-10-30","hs":2.623,"d":3.548,"mt":"movie","o":"影片改编自理查德·麦圭尔同名漫画。这是一部关于百年间多个家庭分别住进了同一间房子后发生的一系列关于爱、失落、欢笑和泪水的故事。影片横跨时间长河，以极其特殊的视角捕捉到了最纯粹的人类体验，有生活教科书般的温馨，也有白日梦想家般的无限向往，有婚姻经营者的无奈，通过104分钟向观众呈现出一幕幕百年家庭众生相。"},{"id":328425,"p":"/ysox3OMZUjl7MoNJ8O2LbwCSDh9.jpg","b":"/ikc3vp52EgDVJNDHDsMFOI0OoOJ.jpg","t":"致命礼物","r":6.691,"y":2015,"rd":"2015-07-31","hs":1.052,"d":2.454,"mt":"movie","o":"西蒙（杰森·贝特曼 Jason Bateman 饰）与萝宾（丽贝卡·豪尔 Rebecca Hall 饰）是一对刚搬到加州的年轻夫妇，两人事业有成，生活美满。一天，西蒙无意间与高中同学戈多（乔尔·埃哲顿 Joel Edgerton 饰）重逢。许久不见，戈多依然如西蒙记忆中一样古怪，但萝宾却觉得戈多温和而有风度，夫妻俩的感情因戈多的出现而产生了分歧，周遭也开始发生一连串的怪事。在萝宾锲而不舍地追查之下，一个隐藏了20多年的可怕秘密逐渐浮出水面……"},{"id":10729,"p":"/8q0VQYwOhhuRFMsyzdZ5JoB676g.jpg","b":"/fVKTOZwkLer18dG3piAzSPWFlY5.jpg","t":"两男一女三逃犯","r":6.69,"y":1990,"rd":"1990-07-13","hs":0.533,"d":1.944,"mt":"movie","o":"名劫匪计划周的去抢劫银行，其中一名化妆成小丑，在银行即将打烊之际潜入，并持枪劫持十多名人质，闻讯赶到的警方，将银行层层包围，试图与劫匪谈判，释放人质，而一阵忙乱之际，劫匪小丑竟离奇消失，甚至挟走百万巨款脱逃出了警方层层包围，但是纽约拥挤街道，忙碌的人潮，多样性的文化，使得他们逃亡的过程中产生种种的笑话。"},{"id":504562,"p":"/bO3bdKmpd2Gc8vtcEgdOvrJaBk8.jpg","b":"/xMHeU84wLQ9uH9acJ0oPgdii9wO.jpg","t":"布鲁克林秘案","r":6.69,"y":2019,"rd":"2019-10-31","hs":1.162,"d":2.033,"mt":"movie","o":"故事围绕1950年代纽约私人侦探莱昂内尔·“布鲁克林”·埃斯罗格展开，面对唯一导师兼挚友弗兰克·明纳离奇遇害，身患抽动秽语综合征的孤儿莱昂内尔不得不上下求索，独自深入哈林爵士天地和布鲁克林穷街陋巷，竭力探寻这起谋杀背后的秘密和真相。"},{"id":10731,"p":"/tkl1nWwNQ18QgfGGGNV2NQAQOjW.jpg","b":"/w4xGQosfHkJxftUyusX6R7GYciS.jpg","t":"委托人","r":6.689,"y":1994,"rd":"1994-07-20","hs":0.777,"d":3.497,"mt":"movie","o":"马克 是一名11岁的少年，一日，年幼的他目睹了一个男人自杀的全过程，在死前，男人告诉了马克一个惊天秘密。受惊的马克随即接受了警方的盘问，但对于那个不能说的秘密，马克选择了守口如瓶。可即便如此，马克还是被和黑手党暗中勾结的联邦检察官福特里格 给盯上了，后者向马克提出了控诉。 马克雇佣了精明的女律师洛芙 为其辩护，在两人的联手之下，他们破获了福特里格的阴谋并得到了证据。可是福特里格并没有善罢甘休，而是暗中向马克发起了更为卑鄙的攻击。马克全家人的命运都握在了洛芙的手中，面对压倒性的权利，洛芙能够获得最终的胜利吗？"},{"id":9489,"p":"/e2uVtH6TpMfUl7WeOM70ezkcjsU.jpg","b":"/wZM9vnatKefMHUNolmGMTr8sZrd.jpg","t":"电子情书","r":6.689,"y":1998,"rd":"1998-12-18","hs":0.887,"d":4.082,"mt":"movie","o":"　　乔（汤姆•汉克斯 Tom Hanks 饰）和凯瑟琳（梅格•瑞安 Meg Ryan 饰）是生意上的竞争对手。凯瑟琳经营着母亲留下来的小书店，那里温馨宜人，已有40年历史，为街坊所熟知。乔却是同街一间大书店的老板，凭着自身优势，一开业就搞低折扣、服务佳的策略。凯瑟琳十分排斥他的入侵，白天二人展开斗法。不料晚上却在互联网的虚拟时间中结为挚友，不知道彼此身份的夜谈，让他们感情迅速升温。 　　虽然他们都有自己的情侣，但网络中倾心的交往令他们决定要出来见见面。然而就在此时，乔却意外知道了这个网上知己的真实身份，从此对凯瑟琳有了全新的认识，暗暗忖度该如何接近佳人……"},{"id":787,"p":"/q2JdL9mrt8a5Te8bz8DdFzOtVwW.jpg","b":"/2YJOXPl4QtCskixYA58ToyCXEW0.jpg","t":"史密斯夫妇","r":6.689,"y":2005,"rd":"2005-06-07","hs":1.521,"d":10.527,"mt":"movie","o":"约翰·史密斯和简·史密斯是一对让人羡慕的平常夫妇，自从5、6年前在哥伦比亚相遇，这对俊男美女就一直过着平静的生活。不过生活也许太过平静，两人都觉得婚姻就快像坟墓，以至于连婚姻心理医生都不能解决他们之间的缝隙。不过，很快史密斯夫妇就开始发现了生活中的新激情。两人出乎意料地频频受到杀手攻击，而又都惊险地化险为夷，原来，彼此尊重的他们从来不知道对方的工作秘密——夫妇两人同为传奇性杀手，训练有素、杀人技巧高超，关键在于他们还为两家对头组织执行任务。这对完美的间谍夫妻档，最近惊险连环便是因为同时接到了最新任务—刺杀彼此，两人的骄傲与职业道德让刺杀行动节节升级。在经历一连串的“意外”事件之后，史密斯夫妇都明白自己被锁定成暗杀目标，而深爱的对方便是此次的对头。旗鼓相当、深深相爱的他们将如何拼命杀死目标呢？在追查破坏自己行动元凶的过程中，夫妻俩逐渐开始怀疑对方。直到妻子在晚餐中无意将自己敏捷的身手暴露给同是内行的杀手丈夫后，夫妻俩共同居住了七年的双层别墅立时成为了杀人战场。不过，多年的夫妻情谊，加之身手又在伯仲之间，史密斯夫妇最终选择放下武器。但所在组织并不愿意放过他们，为了逃避各自顾主所派出的杀手追杀，两位顶级杀手联合起来去完成组织上交给他们的所谓的任务，以求组织上对其不再追杀。但完成任务时，他们却发现这是一个阴谋。原来这次任务的最终目标就是他们自己。双方公司认为两人为夫妻关系会对两家公司不利，所以双方公司联合起来组织这次任务，希望两人互相残杀。当他们知道真相时已经被包围在一个小超市中，他们的命运将何去何从......."},{"id":7446,"p":"/enBospkTulrxzipDqbz4FrexMyC.jpg","b":"/4pLi4QMm0MZ9TSoF3l8qQmY9HNO.jpg","t":"热带惊雷","r":6.689,"y":2008,"rd":"2008-08-09","hs":1.42,"d":7.301,"mt":"movie","o":"该片讲述了一个电影剧组在东南亚拍摄一部美国越战影片却最终卷入真实战争的故事。该片耗资巨大，场面壮观，号称有史以来最贵的越战影片，并云集了塔克·斯皮德曼（本·斯蒂勒 Ben Stiller 饰）、柯克·拉扎鲁斯（小罗伯特·唐尼 Robert Downey Jr. 饰）、杰夫·波特尼（杰克·布莱克 Jack Black 饰）等过气或当红明星。为力求真实，导演达明·柯克伯恩（史蒂夫·库根 Steve Coogan 饰）甚至将剧组拉至东南亚进行拍摄。影片开拍伊始便状况不断，争议话题频出，最后还卷入当地一场真实的战争之中……"},{"id":572468,"p":"/n8oLAOBwscsEGSfaXwMIsgTGVja.jpg","b":"/4JOCooFc5M8w4EoSn3o8hZcKdyO.jpg","t":"地狱女子","r":6.689,"y":2019,"rd":"2019-10-17","hs":1.175,"d":2.01,"mt":"movie","o":"　　一个潦倒半生的女孩玛雅有天得知自己在乡下原来有间大屋，于是想借着卖屋大赚一笔。但当她与好友阿丁回到这条偏远的村落时，却发现人烟稀少怪事重重，更浑然不知村民一直在找她，为的就是杀死她来解除肆虐多年的恶咒。在她奋力逃生之际，自己的身世之谜亦慢慢浮面…."},{"id":1498,"p":"/shfAU6xIIEAEtsloIT3n9Fscz2E.jpg","b":"/6teOJJUV5IGaX7ucJv2ONoGGf4e.jpg","t":"忍者神龟","r":6.688,"y":1990,"rd":"1990-03-30","hs":0.82,"d":4.405,"mt":"movie","o":"纽约市下水道，四只小海龟和一只小老鼠由于接触了含有放射性物质的凝胶而变异为巨大的人化生物。暴躁冲动却富有激情的拉斐尔（乔什·帕斯 Josh Pais饰），幽默风趣的的米开朗基罗（迈克林·西提 Michelan Sisti饰），个性沉稳的多纳泰罗（雷夫·提勒顿 Leif Tilden饰）以及他们的领导者达芬奇（大卫·福尔曼 David Forman饰），这四只功夫高强的忍者龟便肩负起为纽约市除暴安良的神圣使命。他们神勇无比、所向匹敌，在多次行侠仗义后，与城市里的一个神秘组织结怨。神秘组织展开一次突袭，由于寡不敌众，忍者神龟受了重伤，同时，他们的老师也被这个神秘组织抓去。"},{"id":614560,"p":"/4yzTcAtvzyZLLto4z04xobUK9el.jpg","b":"/hBOH4PNnhcGPgZbZjBwkx9gnNxI.jpg","t":"曼克","r":6.688,"y":2020,"rd":"2020-11-13","hs":1.097,"d":1.667,"mt":"movie","o":"　　随着赫尔曼·J·曼凯维奇争分夺秒地完成奥逊·威尔斯的《公民凯恩》剧本，人们将通过这位尖刻的社会评论家兼嗜酒编剧的视角，重新审视 20 世纪 30 年代的好莱坞。"},{"id":11322,"p":"/oXp694VFy8ByI2AJAl1nq05ZUNp.jpg","b":"/rlKB2moKVOPasy4Dr19QluzbJgA.jpg","t":"公众之敌","r":6.688,"y":2009,"rd":"2009-07-01","hs":1.239,"d":5.006,"mt":"movie","o":"　　1933年，江洋大盗约翰·迪林格与同伙约翰·汉密尔顿持械劫狱，从印第安纳州监狱中成功救出抢劫团伙成员，包括“漂亮男孩”弗洛伊德，“娃娃脸”尼尔森等，并藏身腐败警察马丁的农宅。马丁说服迪林格藏身芝加哥，寻求黑帮保护。在一系列银行抢劫活动中，迪林格爱上了芝加哥女职员比莉·弗雷凯特……"},{"id":63415,"p":"/lCYV4bHVQjXbeRRJHfXw9URQf65.jpg","b":"/l8CVEHGV53lrptHpHiiBMFGg9kk.jpg","t":"复仇者之死","r":6.688,"y":2010,"rd":"2010-10-22","hs":0.798,"d":1.957,"mt":"movie","o":"　　河水中散发的恶臭，让一起连续剖杀孕妇案进入了公众视野……接连两名警探的妻子死于这个变态凶徒之手，而两名警探一死一失踪。与两名出事警探同一组的谢夫（钱小豪 饰）、国华（何华超 饰）以及杜哥（刘永 饰）高度紧张此事。不久，谢夫在公路设置路障捉获嫌疑人陈杰（麦浚龙 饰）。原来，陈杰本是一名卖包子青年，他暗恋弱智少女阿颖（苍井空 饰）已久，在阿颖婆婆过世后，陈杰将阿颖从看护院带出游玩，当夜两人寄住于一妓女家中。岂料警察杜哥来访，误会阿颖也是妓女，欲与之发生关系，匆匆赶回的陈杰将杜哥打伤，携阿颖报警，返回警局的杜哥令四位同事配合，强奸了阿颖并诬陷陈杰入狱……\r 　　出狱后的陈杰，迅速展开了自己的复仇计划。"},{"id":8065,"p":"/eiMFnqN9oOQruiF2xeD8szoy8em.jpg","b":"/u6OCGwhSWhfQX1LZ4NTq0bfcWxs.jpg","t":"决胜21点","r":6.687,"y":2008,"rd":"2008-03-27","hs":1.302,"d":5.933,"mt":"movie","o":"Ben Campbell（吉姆·斯特加斯 Jim Sturgess 饰）有着惊人的才华，身为麻省理工高材生的他学业无懈可击，他亦毫无意外地赢得了哈佛医学院的录取通知书。然而30万的高昂学费和生活费令他的大学梦摇摇欲坠。在争取奖学金的面试中，教授对他说胜出者必须要有过人的经历而不是像本这种一张白纸的学生。Ben在一服装店打工，挣取每小时8美元的薪酬。同时和两个好友准备竞赛2.09以期获得认同和奖金。数学课上本的天才头脑被教授Mickey Rosa（凯文·史派西 Kevin Spacey 饰）发现，Mickey 希望本加入自己的21算法团队，专门去赌场依靠算牌赢得大钱。Ben并不同意，但Ben一直暗恋的女孩Jill Taylor（#凯特·波茨沃斯 Kate Bosworth 饰）也出面诱惑时，Ben开始动摇。Ben开始了严密的训练，出师的成功让Ben尝到了金钱、虚荣、欲望的权力。同时他和旧友开始疏远，渐渐迷失在赌场的漩涡里。"},{"id":90265,"p":"/3O1lB4ZhTMZ0Q3VsU7SHtFBDYI1.jpg","b":"/cvQ3yGn3WsM6jjUFupo81PycnIx.jpg","t":"白线","r":6.687,"y":2020,"rd":"2020-05-15","hs":2.938,"d":12.087,"mt":"tv","o":"曼彻斯特传奇 DJ 在伊维萨岛神秘失踪二十年后，他的遗体终于被人发现，他的妹妹随后回到这座美丽的西班牙岛屿来查清真相。她的调查将其带入了一个惊心动魄的世界，这里有各种各样的夜店，还有谎言和欺骗，这里人人都在行走江湖，她也被迫要正视自己性格中的黑暗面。"},{"id":245,"p":"/qhvg78udJtZskY7JSUggiJvacV2.jpg","b":"/5XGowRF3HuIN8WfGSV2iRaYW4gZ.jpg","t":"单亲插班生","r":6.686,"y":2002,"rd":"2002-04-26","hs":0.654,"d":2.03,"mt":"movie","o":"36岁的英国男子福瑞曼（休·格兰特饰），靠着父亲留下的遗产，过着花天酒地的生活，为了追逐美女，他竟想出了一个绝妙的泡妞方法——混入单身家长的联谊组织，因为那里有无数美丽而且容易上手的独身女人。他谎称自己是一个单身父亲，成功参加了这个组织。在组织的聚会中福瑞曼认识了单身母亲费娜（托妮·柯利特饰），她有一个聪明的儿子马库斯，在交往过程中福瑞曼与马库斯逐渐建立了一种奇怪的友谊，他们象好朋友一样交谈，互相从对方身上学到不少东西。当然，此时的福瑞曼也没有忘记自己混入组织的目的，为了追求一个名叫瑞切尔（拉切尔·薇兹饰）的漂亮单身母亲，福瑞曼甚至要求马库斯装成自己的儿子，以此作为接近瑞切尔的途径，他的泡妞计划能否成功呢？　　休·格兰特从[四个婚礼与一个葬礼]就为人们所熟悉，是目前知名度最高的英国演员之一，不过近年来他的银幕战绩不佳，能否靠此片咸鱼翻身，还是未知之数。女主角方面，拉切尔·薇兹因饰演《木乃伊系列》中的女探险家而一举成名，另一位女主角托妮·柯利特99年在《灵异第六感》中和布鲁斯威利斯的对手戏让人难忘。"},{"id":511322,"p":"/k9ZL9si9HnsxR2O691NkAPiMmas.jpg","b":"/esbAmV6KtabDibldf3PZWddlT4O.jpg","t":"谎言大师","r":6.686,"y":2019,"rd":"2019-11-08","hs":1.413,"d":2.841,"mt":"movie","o":"　　海伦·米伦与伊恩·麦克莱恩即将出演新线的剧情片《The Good Liar》（优秀的骗子，暂译）。影片将由比尔·康顿执导，他最近的作品，就是在全世界狂揽12亿美元的《美女与野兽》。  　　在影片中，伊恩爵士饰演一名职业骗子，当他遇到海伦·米伦饰演的富裕寡妇时，简直不敢相信自己的运气。这位寡妇把自己的生活和家门都向骗子打开，骗子却发现自己是真的关心她，让这笔本该骗了就撤的买卖，变成了像走钢丝一样的危险关系。"},{"id":34561,"p":"/6UGPCggFtq70xFq8SDWPo0hZ3tO.jpg","b":"/jegQMIfcXMktZH0oJ3yeZPsxstl.jpg","t":"紫蝴蝶","r":6.684,"y":2003,"rd":"2003-07-04","hs":0.528,"d":1.345,"mt":"movie","o":"1928年，伪满洲国的日本翻译伊丹英彦（仲村亨）离开中国情人丁慧（章子怡）返回日本，数年后他再回中国来到上海时，变身高级特务。而此时丁慧已成为地下抗日组织的成员，并与该组织首领谢明（冯远征）相爱。抗日组织去火车站接从外地聘请的暗杀日本情报人员山本的杀手时，误认其为小职员司徒（刘烨），混乱中，丁慧杀死司徒女友依玲（李冰冰），司徒则被伊丹英彦抓获。  对一系列遭遇无比迷惑的司徒被释放后，发誓要为依玲报仇。丁慧与伊丹英彦重逢，成为两股势力互相设局要利用的重要棋子，她本人正为误杀无辜饱受内心折磨。某个日本会所举办的舞会上，伊丹英彦告诉丁慧山本与谢明均已死，丁慧震惊想刺杀伊丹英彦之际，司徒持枪闯进舞会。"},{"id":7555,"p":"/qMFDDPFBduzisGkh0Nak6G1jOx1.jpg","b":"/eIDhmgup0dxhUyqVLFfhX78N5Gq.jpg","t":"第一滴血4","r":6.684,"y":2008,"rd":"2008-01-24","hs":1.471,"d":7.898,"mt":"movie","o":"军政府统治下的缅甸，其西部由于蕴含丰富资源而被军队觊觎多年，那里的儿童经常被军队强征入伍，针对平民的屠杀已经成了部分军人的娱乐。一支教会义工小队为了进入该地区向难民提供人道主义帮助，在泰国找到了隐居的兰博（西尔维斯特•史泰龙 Sylvester Stallone 饰），希望熟悉河道的后者提供帮助。兰博认为时局没有改变的可能，拒绝带路，但终被义工莎拉（Julie Benz 饰）的诚意打动，将他们送达。\r 岂料这支义工小队在村庄中遭到军队的袭击，生还者全部被掳走。教会获悉义工们身陷险境，组织雇佣兵营救，并再次委托兰博带路，这一次，兰博的态度发生了转变，他率领雇佣兵们潜入缅甸军营，又一次化身热血战士。"},{"id":653612,"p":"/9x6cjkO8cV0rocVYmaWpbcKB49o.jpg","b":"/9iem6mJaFqjxG5J2rSkJ9Yu23OR.jpg","t":"On the Record","r":6.684,"y":2020,"rd":"2020-01-25","hs":0.346,"d":0.352,"mt":"movie","o":""},{"id":48138,"p":"/fCmY8ETmEjySoUyw5Tcvm0YaGvc.jpg","b":"/yJrioAffuar2FAm16EGrQqdqaaI.jpg","t":"不明身份","r":6.683,"y":2011,"rd":"2011-02-16","hs":1.361,"d":5.402,"mt":"movie","o":"马丁·哈里斯博士（Liam Neeson）在柏林遭遇一场车祸后从昏迷中苏醒，发现妻子（January Jones）突然不认识自己了，而另一个陌生人（Aidan Quinn）盗用了他的身份。柏林当地警署对他的申诉将信将疑，无意展开调查，同时又有杀手不断追杀。虽然希望渺茫，在异国他乡举目无亲的马丁，别无选择地试图从一个偶然结识的人（Diane Kruger）那里，获得援助。一场突如其来的意外让他身陷绝境，致命的谜团死死缠绕着他，逼着他开始质疑自己是否神经正常，他的身份怎么丢了，他还要冒多大的生命危险才能查出事情的真相，一场无助的亡命之旅就此展开。"},{"id":548755,"p":"/tcSldNnc8KgbBVcMlUkUA19isv5.jpg","b":"/zjOXE4BHnZGbHvi0aXMArbDlR71.jpg","t":"珀西","r":6.683,"y":2020,"rd":"2020-10-09","hs":0.858,"d":1.119,"mt":"movie","o":"克里斯托弗·沃肯、克里斯蒂娜·里奇加盟新片[珀西](Percy，暂译)，克拉克·约翰森(《卢克·凯奇》)执导。影片改编自真实事件，故事围绕加拿大萨斯喀彻温省一个小镇上一场“大卫与歌利亚式的对抗”展开，沃肯饰保护农民权益的农场主，里奇饰抵制转基因农作物的活动家。影片已在加拿大开机。"}]