[{"id":635731,"p":"/6g7Jf84FPMFVxdxLviR2Blx78wp.jpg","b":"/uFvueAhlKsXQacjiKxGBgnBqarf.jpg","t":"疾速猪杀","r":6.661,"y":2021,"rd":"2021-07-16","hs":1.734,"d":3.209,"mt":"movie","o":"一名松露猎手(凯奇饰)独自居住在俄勒冈州的野外，当他心爱的觅食猪被绑架后，他必须前往波特兰，带着自己被抛弃的过往，去拯救那只猪。"},{"id":96724,"p":"/2DvjkCbmlg8sbBHZKUZvYPgsT5V.jpg","b":"/wpl3g17Ucjh30hUBv4Ng57ERWA6.jpg","t":"安娜·卡列尼娜","r":6.7,"y":2012,"rd":"2012-09-06","hs":1.094,"d":3.2,"mt":"movie","o":"故事发生在1874年，美丽而又充满朝气的女主角安娜•卡列尼娜（凯拉•耐特丽 Keira Knightley 饰）已经拥有了一切同龄人渴求的东西，她的丈夫卡列宁(裘德•洛 Jude Law 饰)是一位高级政府官员，两人已经育有一子，而她在圣彼得堡也拥有无与伦比的社交地位。 她收到哥哥奥布朗斯基（马修•麦克费登 Matthew Macfadyen 饰）的来信，这位花花公子希望她能来帮忙挽救他与妻子多丽（凯莉•麦克唐纳 Kelly Macdonald 饰）之间的婚姻，而她也随即踏上前往莫斯科的旅程。在路途中她结识了渥伦斯基伯爵夫人，之后又在车站遇到了伯爵夫人的儿子，帅气的骑兵军官渥伦斯基（亚伦•约翰逊 Aaron Johnson 饰）。当安娜被介绍给渥伦斯基时，两人之间擦出了火花，双方都被彼此吸引住了。  　　奥布朗斯基在莫斯科的住宅还迎来了另外一位访客——奥布朗斯基的好友列文(多姆纳尔•格利森 Domhnall Gleeson 饰)，一位敏感而好心的农场主。列文爱上了多丽的妹妹凯蒂（艾丽西卡•维坎德 Alicia Vikander 饰）。他不合时宜的向凯蒂求婚，但后者却被渥伦斯基迷的神魂颠倒。不知所措的列文回到了他位于波克罗夫斯科的家，一心投入农场工作之中。而在一次社交舞会上，凯蒂发现渥伦斯基的眼中只有安娜，而已婚的安娜也同样回应了年轻人的好感，目睹这一切的凯蒂伤心欲绝。  　　安娜挣扎着重归平静，她急忙赶回圣彼得堡的家，但渥伦斯基却一路尾随。她试图重新回到过去的生活，但却又对渥伦斯基充满迷恋。两人之间擦出了激情的火花，这一切也在圣彼得堡的社交圈闹得沸沸扬扬。卡列宁陷入一个进退不能的境地，他不得不给自己的妻子下达最后通牒。安娜看穿了那个虚伪而不切实际的社交圈，她的应对带来一些浪漫而又悲剧的后果，也严重改变了她以及她周围人群的命运"},{"id":2289,"p":"/kepfIvPvFjlsGerqFHpRfDY17Ty.jpg","b":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","t":"冷山","r":6.93,"y":2003,"rd":"2003-12-24","hs":0.885,"d":3.198,"mt":"movie","o":"英曼是美国南北战争末期一名受伤士兵，在灵魂仿佛燃尽之后，对家园强烈的渴望支撑他站立起来，踏上了艰辛漫长的归家旅程。他的情人艾达则在山影交错的乡间忍受孤独，度过了失怙独立的蜕变期，学会了如何与粗砺尖锐的生活抗挣。战争摧毁了一切，而依然兀立的冷山是他们之间唯一的联系，也是他们回忆与想望的地方——一个即使你所信仰的天堂已然破灭，却仍能为你疗伤止痛的美好国度。"},{"id":1025491,"p":"/zhnZO8alQqjJizwXshGEFaYLxH3.jpg","b":"/pg01mUOLX6bmkmQyQownrPDXbm.jpg","t":"弗洛伊德的最后一会","r":6.723,"y":2023,"rd":"2023-12-22","hs":2.171,"d":3.198,"mt":"movie","o":"马修·古迪、安东尼·霍普金斯主演，改编自哈佛大学博士阿尔芒·尼格利的畅销书《上帝之问》。讲述精神分析学家西格蒙德·弗洛伊德在其晚年之际，邀请了英国一位并不出名的年轻教授C.S·刘易斯到他伦敦的家里做客。两人就弗洛伊德近期所出版的一本书展开研究及探讨，越聊越投机的两人又对神的存在、爱情、性以及生命的意义交换了各自的价值观。然而当时恰逢世界二战爆发，身为犹太人的弗洛伊德博士无法再忍受癌症和失去亲人的双重打击很快病逝。这次谈话也成为了弗洛伊德留给世人的最后一笔宝贵财富。"},{"id":302401,"p":"/bEEDYLxMC3ZASsiOQJfqNJiXlHJ.jpg","b":"/mYZYVrQ2ghU3m79q7byeLzNXo1M.jpg","t":"斯诺登","r":7.105,"y":2016,"rd":"2016-09-15","hs":1.33,"d":3.197,"mt":"movie","o":"斯诺登2004年应征入伍、后被派遣到伊拉克战场，因不幸在训练时双腿受伤，斯诺登退役回国后应聘加入中情局。之后，他又进入国安局工作，并意外发现政府在“9·11”事件后对公民电话和社交网络实施大规模监控计划，于是泄露了大量机密文件。事发后，斯诺登遭当局通缉，便逃到香港。此后，他几经辗转逃至俄罗斯寻求庇护。"},{"id":10047,"p":"/ybohDJVtwMzPnRfwGwTM8pwXH8M.jpg","b":"/iW2ZLRkKJvFuI6ZkSchk5f8kCPc.jpg","t":"圣女贞德","r":6.4,"y":1999,"rd":"1999-10-27","hs":0.784,"d":3.196,"mt":"movie","o":"14世纪爆发的英法持续超过百年，法国节节败退，大部分国土都被英国占领了。就在这个时候，珍妮（米拉•乔沃维奇 Milla Jovovich 饰）出生在法国的穷乡僻壤中。年少起，珍妮就经常看到各种幻想。一次，她看到幻想并根据指示找到了一把剑，当她带着剑回到家时发现家里已遭英军蹂躏。珍妮知道是上天安排她来捍卫法国。于是她向当时的皇太子查理（约翰•马尔科维奇 John Malkovich 饰）请求率领一支军队去抗击英军。走投无路的查理答应了珍妮的请求。随后珍妮率领法军节节胜利，查理亦顺利登基。登基后的查理不再需要珍妮帮助，珍妮在以后的一次战斗中陷入困境但无人来救，她被英军捉住并带到了英国审批……"},{"id":10778,"p":"/iRzEndtF52MBwjPsnNreyHTgU8L.jpg","b":"/xwjVHxKKk2hb6CJX46U4Cv0Zq0a.jpg","t":"缺席的人","r":7.526,"y":2001,"rd":"2001-10-26","hs":0.892,"d":3.194,"mt":"movie","o":"　　理发师艾迪的生活平淡无奇，在百货店担任簿记的妻子多丽丝和他貌合神离，艾迪凭丈夫的直觉断定妻子与其老板戴夫有染。一日，艾迪接待的一位客人大肆吹嘘新兴的干洗生意，并拉拢艾迪投资，不甘在小镇寂寞一生的艾迪决意入股，并向戴夫发出了匿名威胁信勒索以获得资金。艾迪如愿收到封口费，但事情很快暴露，戴夫找到艾迪泄愤不成反被杀死。戴夫之死导致多丽丝入狱，艾迪反而未受怀疑，于是他超脱于事件之外，每日只靠少女贝蒂的琴声打发时光，不久一场车祸让事情急转直下……"},{"id":303991,"p":"/bt7mpgYB9yvPLbmmNCov3Jjf5hq.jpg","b":"/dapUorbOMzlaB12dACCtaiuaTQz.jpg","t":"破碎人生","r":6.818,"y":2016,"rd":"2016-04-06","hs":1.29,"d":3.191,"mt":"movie","o":"　　故事讲述杰克·吉伦哈尔饰演的一位投资银行家在妻子遭遇意外身亡后，生活变得支离破碎，直到遇到了娜奥米·沃茨饰演的单亲妈妈，人生才有了转机。据悉，娜奥米·沃茨饰演的这位单亲妈妈是一个和又老板约会、又吸大麻的客户服务代表，她的公司专门生产自动贩卖机。她和男主角的相遇也充满戏剧性，男主角的钱被自动贩卖机吞了，她去处理投诉时了解到了男主角的不幸遭遇，继而与他有了进一步的接触。"},{"id":10404,"p":"/c8e6H3G3RNRsBQrSPv3yxUhblXZ.jpg","b":"/9UCHfC9tYojD4mMVBm0boyzYEQq.jpg","t":"大红灯笼高高挂","r":7.928,"y":1991,"rd":"1991-12-18","hs":0.764,"d":3.191,"mt":"movie","o":"　　改编自苏童小说《妻妾成群》。大学刚读半年的颂莲（巩俐）被贪钱的母亲逼迫着嫁进陈家大院，成了老爷的第四房姨太。陈府有老规矩，姨太太们傍晚时分要站在自已的屋子前，等待下人送来的意味被老爷“临幸”的大红灯笼。"},{"id":2637,"p":"/z2PiOTyjbCOnMHY2QJdq3I4jU44.jpg","b":"/AubfNk0tFLzHikn6eO37CCw55t.jpg","t":"天蛾人的预言","r":6.2,"y":2002,"rd":"2002-01-25","hs":0.821,"d":3.191,"mt":"movie","o":"约翰（理查·基尔 Richard Gere 饰）是一位专门调查科学无法解释的不思议事件的记者，妻子玛丽（黛博拉·梅辛 Debra Messing 饰）的意外死亡让原本生活幸福美满的他陷入了痛苦之中。令约翰耿耿于怀的是妻子生前留下的画作，画面上鬼魅一般的形象让约翰联想到了妻子曾经说过的一些奇怪的话语，这些迹象表明，玛丽的死亡或许并不是一个意外。  一次偶然中，约翰在出差的途中迷了路，兜兜转转下，他来到了一个名叫极乐镇的地方，在那里，正发生着一些诡异又可怕的事情。好奇心驱使约翰留在了此地进行调查，让他惊讶的是，妻子画里的可怕形象竟然出现在了小镇居民们的梦境中，而对于这个模糊不清的形象，小镇的居民们将它称为“天蛾人”。"},{"id":152532,"p":"/blmFqHHlwLoyRlfSMknI9YnDAh2.jpg","b":"/sbVKj98cq0FztCukzu47bu0H8o7.jpg","t":"达拉斯买家俱乐部","r":7.92,"y":2013,"rd":"2013-11-01","hs":1.299,"d":3.189,"mt":"movie","o":"1986年美国达拉斯市，恐同的德州电工罗恩·伍德鲁夫（马修·麦康纳 Matthew McConaughey 饰）发现自己患上“同志病”——艾滋，生命只剩30天。他使用的AZT（叠氮胸苷）是当时美国药管局唯一批准面市的抗艾药物，但毒性极大。为了活下去，罗恩开始研究各种抗艾处方和替代疗法，甚至走私来自世界各地未经批准的药物。在医生萨克斯（詹妮弗·加纳 Jennifer Garner 饰）和异装癖同性恋雷蒙（杰瑞德·莱托 Jared Leto 饰）的帮助下，罗恩开始成立了一个叫做“达拉斯买家俱乐部”的地下组织，为艾滋病人提供更多“非常规疗法”，很多患病的男女同性恋亦求助于他。他的举动自然受到了药管局和药商的阻挠和施压。罗恩最终在1992年9月去世，离他被告知只剩30天可活已经过去了2557天。在这近7年时间里，他坚持不懈的与病魔、与药管局及制药商进行艰苦的斗争，享受真正活过的人生...... 本片根据真人真事改编，讲述一个绝症病人如何努力求生并拯救成千上万面临同样境遇的人的故事，提名金球奖剧情类最佳男主/男配以及获得大小29个奖项。"},{"id":9560,"p":"/yBwuXYGJfKfB3I9jaUu5JDl9QBu.jpg","b":"/wLuIBZ7JHRuyPpJSUXDqBdYGJEK.jpg","t":"云中漫步","r":7.336,"y":1995,"rd":"1995-05-27","hs":0.787,"d":3.187,"mt":"movie","o":"　　复员军人保罗在回乡的长途汽车上结识一位美女维多利亚，她因未婚先孕无法面对身为葡萄园主的父亲，竟要求保罗权充一下她的新婚丈夫，以图在老派专制的家长面前蒙混过关。保罗先是拒绝，可后来还是动了恻隐之心。谁知，在相处中假夫妻动了真感情，爱情的种子迅速发芽成长。尽管有保罗的前妻和维多利亚的父亲从中作梗，但什么也阻挡不了有情人云中的脚步。"},{"id":68722,"p":"/4OUaqfpCFlmhwPjx3t1oJAdUTcD.jpg","b":"/bwgjIlMoSyU1Iw0IhNIFUeSbNDy.jpg","t":"大师","r":7.116,"y":2012,"rd":"2012-09-14","hs":1.137,"d":3.186,"mt":"movie","o":"1952年，一位名叫兰开斯特、魅力超凡的知识分子（菲利普·西摩·霍夫曼饰）成立了“缘教”并自称“大师”，随着“缘教”规模逐渐壮大，兰开斯特一直以来的得力助手、衷心为其摇旗呐喊的弗莱迪（乔奎恩·菲尼克斯饰）却在这时对“大师”的信心包括自己的信仰产生了动摇。"},{"id":610892,"p":"/8KhJoADIksP2ZkYo00dltwMUp8L.jpg","b":"/94YK58T5OEKV9hEgPHWHzLtdwK4.jpg","t":"紫罗兰永恒花园外传：永远与自动手记人偶","r":8.1,"y":2019,"rd":"2019-09-06","hs":1.601,"d":3.183,"mt":"anime","o":"作为“战争机器”长大的女主人公薇尔莉特·伊芙加登，在战争中失去双臂，并与收养她的少佐分离，在装上义肢后，成为邮政公司一名从事代写书信工作的 “自动手记人偶”。在车马缓慢、只能以信件传递感情的年代里，“自动手记人偶”通过与委托人接触交流，代写书信，以优美准确的文字传递着人们最为真挚的感情。外传的故事中，薇尔莉特·伊芙加登接到了一桩特殊的委托工作……"},{"id":535544,"p":"/nuPNDli5ExeABAac3N0zBZiQo6y.jpg","b":"/lgQQ6n1vPw40buW7QGc1DxDzQS9.jpg","t":"唐顿庄园","r":7.14,"y":2019,"rd":"2019-09-12","hs":1.552,"d":3.176,"mt":"movie","o":"一向暗流涌动的唐顿庄园突然接到一封意外信件，英国皇室即将造访。当象征着大不列颠最高权力的国王夫妇来到这座偏安一隅的乡间宅邸，等待唐顿庄园主人们的将会是怎样的挑战；当两种都以高冷优雅、荣誉体面为毕生追求的人群相遇，又将发生怎样意想不到的碰撞？"},{"id":223785,"p":"/3iMAxLNuMC5y37goeQNRgFtPdAy.jpg","b":"/gOcLQ4IBpLfV5rjCOj3WMr5dpl2.jpg","t":"亿万富鲑岛","r":6.8,"y":2024,"rd":"2024-09-12","hs":2.506,"d":3.175,"mt":"tv","o":"挪威一家鱼类养殖公司的冷酷老板打算恶意收购当地竞争企业，从而成为全球最大的鲑鱼生产商。"},{"id":664332,"p":"/wHPEKlzg7CaJFCjWlMdZKpCRIDl.jpg","b":"/zUioX7v6GBZm2TKySkpxitQuPtx.jpg","t":"甘古拜·卡蒂娅瓦迪","r":7.4,"y":2022,"rd":"2022-02-24","hs":1.956,"d":3.175,"mt":"movie","o":"甘加·哈吉万达斯(阿莉雅·布哈特 饰)出生于Kathiawar的一个富裕家庭，她的梦想是成为一名宝莱坞女演员。在16岁时，她爱上了拉姆尼克·拉尔(瓦伦·卡普尔 饰)。拉姆尼克答表示甘加可以在他的姨妈希拉的指导下进入电影行业，因此他们私奔到孟买。但是，她的生活从此发生了翻天覆地的变化。因为他以1000卢比将她卖给了卡马提普拉的一家妓院，她不得不开始卖淫。后来，她成了有势力的妓院老板娘甘古拜·卡蒂亚瓦迪，并赢得了她居住地区（卡马提普拉）的选举。唐·拉希姆·拉拉打了一个强奸她的同伙后，成为她的结拜兄弟。甘谷后来爱上了一个年轻的裁缝阿夫萨恩。她曾经倡导妇女权利和性工作者的平等权利。"},{"id":38408,"p":"/zLzS2aOqKsS0QvEaY6SfBw4VBqh.jpg","b":"/fMQGVBk0ZyzxMQOBGkUazCkvMMR.jpg","t":"我们所知道的生活","r":6.909,"y":2010,"rd":"2010-10-02","hs":1.043,"d":3.174,"mt":"movie","o":"霍莉（凯瑟琳·希格尔）是一个事业蒸蒸日上的宴会承包商，埃里克（乔什·杜哈梅尔）则是一个很有前途的体育电视导演，一次灾难性的约会后，他们俩仅有的共同点就是都不喜欢对方、都喜欢他们的教女索菲。一场横祸让索菲成为孤儿，作为教父教母，霍莉和埃里克不得不承担起抚养索菲的责任。他们暂时放下彼此的成见，重新安排自己的事业和生活，而生活在同一个屋檐下久了，两人对彼此的印象也慢慢改变了。"},{"id":64720,"p":"/dmvhXcmfYmftUWvrxI88hSUCJ9X.jpg","b":"/7HtE5hLVTEvFKQC33wK7XAnIdFk.jpg","t":"存身","r":7.038,"y":2011,"rd":"2011-09-30","hs":1.089,"d":3.173,"mt":"movie","o":"　　柯蒂斯（迈克尔·珊农 Michael Shannon 饰）是个建筑工人，非常辛苦地工作养家，幸而和妻子萨曼莎（杰西卡·查斯坦 Jessica Chastain 饰）感情和睦，还有个六岁的听障女儿汉娜。有一天，柯蒂斯被一个非常真实的噩梦惊醒，梦里面有恐怖的龙卷风到来，下起柏油一样的雨，整个镇子被夷为平地。从此类似的噩梦经常出现，柯蒂斯渐渐开始相信，认为这是末世启示，梦里发生的一切都被他带到现实，他开始变得暴躁、沉默，还在家里建风暴掩体，甚至丢了工作。萨曼莎不理解丈夫的一系列变化，认为他生病了，应该看心理医生，还为他花许多钱建毫无用处的东西、买昂贵又毫无用处的防毒面具、丢了工作没了医疗保险大为光火。柯蒂斯的“症状”越来越严重，也越来越为人所不容，他的境遇，取决于他预见的风暴到底会不会到来……"},{"id":571391,"p":"/vN43s4gcqANLuVn5ImuTyb673iz.jpg","b":"/keWxkQoYWeEINYbdI8rye4oHCbP.jpg","t":"逃离小镇","r":7.818,"y":2019,"rd":"2019-06-28","hs":1.561,"d":3.169,"mt":"movie","o":"卡格勒拉和莫洛特格是来自墨西哥城某个街区的两个年轻人，他们迫切地希望能够摆脱贫穷，逃离压迫。所以，当他们听说可以在政府电工工会用钱买到工作岗位时，他们知道改变他们生活的机会来了。于是，他们试图筹集资金来购买他们想象中的自由，然而却迅速卷入了墨西哥城黑暗的地下犯罪世界。"},{"id":30596,"p":"/w8Z6tsP0E4YzdmeEQVALSKvwOVE.jpg","b":"/sclEvlduoGf5io1oLj5UsQLOdKQ.jpg","t":"十月围城","r":6.8,"y":2009,"rd":"2009-12-18","hs":1.013,"d":3.152,"mt":"movie","o":"1906年。清末。正是清廷疯狂暗杀“革命党”的黑暗年代。10月15日。革命领袖孙中山决定冒险赴港，名为探望母亲，实则与十三省革命代表见面会谈。这是清廷“刺杀孙贼”的大好时机，将军白孝国(胡军饰)买通香港警察，在全港织起了一张“刺孙”的天罗地网。而“中国日报”社长陈少白(梁家辉饰)作为革命党人，必须在24小时内完成保卫孙中山的任务。大商人李玉堂(王学圻饰)是陈少白老友，多年来一直在暗中出资支持陈的革命工作。10月15日前夕，李玉堂正在为17岁的独子李重光(王柏杰饰)考上大学大宴宾客，陈少白寻上门来，希望其能出资支援——当李玉堂随后发现儿子重光竟然也受革命思想影响时，不仅不愿再度投资，更欲与陈决裂。然而，就在此时，陈少白的突然被捕失踪，以及香港各革命据点的连续遭袭，令李玉堂无法袖手旁观，他被迫担负起“保孙”的指挥工作，并花钱找寻民间力量，来替补遭到毁坏的保镖队伍。香港。卧虎藏龙之地。曾是贵公子，如今沦为“乞丐”的刘郁白(黎明 饰)；对李家父子忠心耿耿的“车夫”阿四(谢霆锋饰)；因父亲被杀而欲替父报仇的戏班“打女”方红(李宇春 饰)；被南少林逐出山门，如今靠卖炸臭豆腐为生的“小贩”王复明(巴特尔饰)；他们身怀绝技，虽然并不明白“革命”真正的意义和惨烈，却因自身的各种原因，最先加入到保镖的队伍中。而原本一事无成的“赌徒”沈重阳(甄子丹饰)因为与李玉堂“妾侍”月茹(范冰冰饰)的复杂恩怨，最终担负起了重要的护卫工作。甚至是老奸巨猾的华人警察司长史密夫(曾志伟饰)都因深受感染而对保卫工作暗施援手。15日前夜，陈少白冒险逃狱成功，回归保卫革命的队伍中。李玉堂不知，他最心爱的儿子李重光已成为这次反刺杀行动中，最重要最特别的一员。15日。孙中山抵港。阎孝国组织的杀手队伍一拨又一拨地逼近了保镖队伍。双方展开了一场又一场惊心动魄的“全城追杀”……最终，孙中山安全离境，身后的香港已染满保镖和杀手们的鲜血。一年内，全国革命相继爆发。1911年，辛亥革命爆发。"},{"id":109421,"p":"/h6qwkitNJTZUuGLOAKPlgkBBQBA.jpg","b":"/tqJtcqKdSh6aROWDNj9HlwkHs1u.jpg","t":"副作用","r":6.604,"y":2013,"rd":"2013-02-07","hs":1.108,"d":3.151,"mt":"movie","o":"艾米丽是一位性感美丽却令人不安的年轻女子。她的丈夫被囚禁在监狱中，而她则天天服用大量的处方药来缓解焦虑和低落。如今她的丈夫已经入狱三年，而她在按医嘱服用了一种新药物后，不知情的谋杀了自己的丈夫并最终接受法庭的审判。"},{"id":89501,"p":"/q9NsPayZguDKZkxgfsK5Dw1g8cC.jpg","b":"/rQv4rZfOtSmRsf7u9ZV5Ehrwbaq.jpg","t":"与犯罪的战争：坏家伙的全盛时代","r":6.9,"y":2012,"rd":"2012-02-02","hs":1.115,"d":3.151,"mt":"movie","o":"1990年，韩国总统卢泰愚发起“与犯罪的战争”，在釜山警方的严打中，黑帮幕后人物崔翼贤（崔岷植 饰）因拘禁企业家落网，由此揭开了他游走于黑白两道的传奇故事……1982年，时任监督科公务员的崔翼贤在肥的流油的海关如鱼得水，但上司在遭到举报之际将崔翼贤推出背黑锅。前途晦暗的崔翼贤孤注一掷做起对日的毒品生意，得以结识了同族的黑帮大哥崔炯培（河正宇 饰），以崔氏望族出身自豪的崔翼贤很快与崔炯培结为同盟。二人凭借各自的人脉和暴力，在釜山的黑道世界创出天地。1985年，崔翼贤受企业家所托，入股夜总会与崔炯培里应外合将釜山黑帮头目金坂虎扳倒，崔氏黑帮蒸蒸日上之时，翼贤与炯培的关系，在混乱的时代洪流中出现了裂痕……"},{"id":980026,"p":"/1AvR3yRrmf9c4LTqyrKkbg2h94H.jpg","b":"/pERcOAR1Teg4sLDDqRXj1TBjVsn.jpg","t":"杂种","r":7.719,"y":2023,"rd":"2023-10-05","hs":2.221,"d":3.147,"mt":"movie","o":"麦斯·米科尔森主演，讲述17世纪中期，丹麦国王弗雷德里克五世宣布日德兰岛的野生荒地应被驯化、耕种、殖民化，以便文明可以传播，为王室带来新税收。但没有人敢去这片荒蛮土地，直到名叫路德维格·卡伦的士兵站了出来。"},{"id":468,"p":"/voFmXcIKp8yVyaeW15lvszrQnn5.jpg","b":"/stSaFz5CtMXwIj3r4MDjqxqWRot.jpg","t":"我自己的爱达荷","r":7.062,"y":1991,"rd":"1991-02-01","hs":0.723,"d":3.144,"mt":"movie","o":"麦克（瑞凡•菲尼克斯）和斯考特（基努•里维斯）同为沦落街头的男妓，然而因为相差巨大的家庭背景，“同为天涯沦落人”的他们并非表面般“心照不宣”。时常昏厥的麦克脑海中一直充满着有关童年的破碎片段，爱达荷的诗意田园也常常入他梦境，他一心想找回失散多年的母亲，将斯考特视为知己和爱人。斯考特本是波特兰市长的儿子，“自甘堕落”只为体会放荡青春的快感，他清楚地知道，虽然现在陪着麦克一路从波特兰到西雅图，又从爱达荷到意大利，麦克却成不了他最终的温暖归宿，他能回归的，是权势、荣华与姑娘。"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.913,"d":3.144,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"},{"id":30020,"p":"/bCHtrhmYfQNsm3qR31nGWEE9oX4.jpg","b":"/44SNTCSZTdbF5bzgUy4IfPV3DUq.jpg","t":"樱桃的滋味","r":7.657,"y":1997,"rd":"1997-09-28","hs":0.814,"d":3.137,"mt":"movie","o":"巴迪（Homayoun Ershadi 饰）驾驶着自己的汽车，在遍布工地的郊外漫无目的的行驶，他搭载了一名入伍不久的新兵，和他讲述当年从军的经历，而后提出了自己的要求：出钱要新兵掩埋自己自杀后的尸体，新兵惊慌失措，跑掉了。巴迪继续寻找埋尸人，可工地上的流浪汉、神学院的学生，全部拒绝了他的请求。一位在博物馆工作的老人巴格里（Abdolrahman Bagheri 饰）登上了巴迪的车，巴格里曾经自杀，但最终为樱桃的甜美滋味所挽留，巴格里为了治疗儿子的病，应承下了巴迪的请托。巴迪在博物馆外踯躅，心中似乎产生了动摇……"},{"id":390062,"p":"/w689kj4kcqcDjcy3zRq2EEmgny1.jpg","b":"/tav8VVa6H6KooK5rFhAG2jT5ZNx.jpg","t":"丛林","r":6.628,"y":2017,"rd":"2017-06-27","hs":1.318,"d":3.136,"mt":"movie","o":"影片改编自冒险家贝纳·金斯伯格同名畅销冒险小说，讲述他及其两位伙伴深入亚马逊丛林寻找失落黄金，险象环生的三周真实求生之旅。"},{"id":1154154,"p":"/jcYMn5zDJBebCtytjlddJkTUukj.jpg","b":"/rFLxECXOOvC4BmxdCdf4WCq4AyZ.jpg","t":"大都市的爱情法","r":7.7,"y":2024,"rd":"2024-10-01","hs":2.496,"d":3.134,"mt":"movie","o":"电影改编自朴相映作家的同名小说，该小说入围布克奖、都柏林文学奖。该剧讲述有着自由灵魂不看眼色的在熙（金高银饰）和很懂得隐藏天生秘密的兴秀（卢尚贤饰）一起生活后展开的发生的故事，描绘了同性恋的年轻男作家横冲直撞地学习生活和爱情的过程。"},{"id":274,"p":"/guKREBLV4nSzT52rKAjHFjSjhsL.jpg","b":"/aYcnDyLMnpKce1FOYUpZrXtgUye.jpg","t":"沉默的羔羊","r":8.346,"y":1991,"rd":"1991-02-14","hs":0.849,"d":3.134,"mt":"movie","o":"年轻的联邦调查局官员克拉丽斯·斯达林接受了一项任务：帮助寻找一个失踪的妇女，而这个妇女正受到一个把受害者的皮剥下来的变态系列杀手的威胁。汉尼伯·莱克特以前是位受人尊敬的精神病医生，现在却成精神变态者。克拉丽斯想通过与汉尼伯谈话来了解心理变态杀手的扭曲的心灵。联邦调查局警官杰克·克劳福特认为汉尼伯非常聪明机智，通过与他谈话有助于发现案犯。克拉丽斯必须在汉尼伯透露任何情况之前努力赢得他的信任。"}]