[{"id":9343,"p":"/c3hN6eij6h8uYSu6j7YrFQqD9ie.jpg","b":"/6ugaYfLhkEyVXzw4EYawMIV30qx.jpg","t":"妄想代理人","r":7.971,"y":2004,"rd":"2004-02-03","hs":1.785,"d":14.467,"mt":"anime","o":"喧嚣嘈杂的东京，都市人为了生计奔波劳碌，承受着巨大的压力，当一切逼近极限时，悲剧不可避免地上演。美丽安静的鹭月子凭借小狗娃娃麻露美成为炙手可热的设计师，与此同时她也遭遇来自同行的妒嫉以及下一次创作的瓶颈。在一次夜归途中，月子受伤住院，她声称遭到一名手持弯曲金属球棍、脚蹬黄金滑轮的少年的袭击。在此之后，“球棍少年”的袭击案件不断发生，警官猪狩和马庭介入调查，发现受害者在遇袭前大都承受着巨大的压力。不久，“球棍少年”落网，看似一切终于要告一段落，然而整个事态却朝着更加糟糕的方向发展。社会上遇袭事件越来越多，“球棍少年”也成为令人费解的谜团……"},{"id":95665,"p":"/a3s346zfFr7JRbRGMH7SBT0zP05.jpg","b":"/fiKQKFsjahOr8qj7QsUUHO9E70t.jpg","t":"虚构安娜","r":6.803,"y":2022,"rd":"2022-02-11","hs":3.694,"d":14.457,"mt":"tv","o":"胆识过人的企业家？还是彻头彻尾的骗子？安娜·德尔维让纽约的上层精英们相信自己是来自德国的富有继承人，她的故事也引发了一名记者的跟踪挖掘。"},{"id":129127,"p":"/cToAtaIXpi4cDRihGkqG1m10v0N.jpg","b":"/kYah45kL53Gqw6aOehRTUqcSoQf.jpg","t":"风起洛阳","r":5.9,"y":2021,"rd":"2021-12-01","hs":3.391,"d":14.439,"mt":"tv","o":"该剧改编自马伯庸小说《洛阳》，讲述了武周时期一群出身不同阶层的人为调查洛阳悬案而发生的一系列故事。迹于洛阳底层的不良副帅高秉烛阴差阳错卷入案件，成为嫌疑人，在想方设法自证清白时，与为查清父亲被毒杀真相的百里弘毅相遇，二人合作并展开调查。世家出身的内卫思月为任务调查并接近武艺超群、颇有市井智慧的高秉烛，想要寻取与案件有关的告密信，完全不同阶级的两个人互相看不顺眼，却不得不捆绑在一起。随着他们对案件的不断深入，找寻真相，进而发现了一个足以毁灭神都、血染洛水的惊天阴谋。"},{"id":70639,"p":"/qClqP52PXArev5ICorhRcBi4Ghd.jpg","b":"/y0SwJxgPOaX9VN94xIIrcYoI0FQ.jpg","t":"末日时在做什么？有没有空？可以来拯救吗？","r":8.1,"y":2017,"rd":"2017-04-11","hs":2.666,"d":14.347,"mt":"anime","o":"被称作妖精兵器的少女们与残存的准勇者之间的虚幻而痛切的物语。地上遭到正体不明的怪物“兽”的蹂躏，包括人类在内的多种族被毁灭之后的世界。勉强残存的种族离开地面，移居到名为浮游大陆群（ReguluEre）的空中群岛上生活。在500年后的空中醒来的威廉·克梅修，在无法守护自己本欲守护之物，甚至仅剩自己一人的绝望之中度过着与世隔绝的生活，但在出乎意料地开展的兵器管理工作当中，他与少女们相遇了。"},{"id":79818,"p":"/6rux0mjoiPhmVevJPSwlqBTsQei.jpg","b":"/omNNoERrtr7AzjxyUIk3NREa54b.jpg","t":"流星花园","r":8.48,"y":2018,"rd":"2018-07-09","hs":2.965,"d":14.346,"mt":"tv","o":"18岁的平凡女生杉菜转入了精英学校英德大学却与同学们格格不入。学校里有四个外形阳光帅气，家境富裕的学生：道明寺，花泽类，西门和美作。因为杉菜看不惯道明寺飞扬跋扈的模样，仗义的杉菜与他产生了争执，从此之后，道明寺常常恶作剧作弄杉菜。之后一系列的事情发生，使杉菜与道明寺之间的误会逐渐的加深。但每到危急时刻，花泽类都会出现帮助杉菜并帮其解围。杉菜凭借其杂草般顽强的生命力逐渐改变了这四个男生对其不好的印象，与他们的关系也逐渐缓和，变成了朋友，从平凡女生变成了全校同学的榜样。道明寺也因为在恶作剧杉菜的过程中，被她不屈不挠的乐观天性所吸引，不知不觉的爱上了杉菜。两个人经历了重重阻碍，最终走在了一起，收获了爱情。"},{"id":79238,"p":"/ksjcTMjlnyVfs7uOu3Jti587ohj.jpg","b":"/711BarISxWik8l6SdgPpTfSn3sy.jpg","t":"过来抱抱我","r":7.1,"y":2018,"rd":"2018-05-16","hs":2.765,"d":14.317,"mt":"tv","o":"该剧是讲述因为过去的杀人事件而过着交错的生活的男女之间的曲折命运。张基龙饰演警队出身的警卫蔡道振一角，他积极向上、充满正义感。秦基周饰演李泰梨一角，受妈妈的影响，梦想着成为演员，虽然遇到了残酷的事件，但最终成功成为演员。南多凛、柳翰庇饰演男女主角儿役。许峻豪饰演连锁杀人犯，是联系男女主的“关键人物”。"},{"id":129195,"p":"/oKrrx9khD5uwCzvC5HKp1ESHlvZ.jpg","b":"/prz10dLj89r3pP7CBA1TKq73ZzW.jpg","t":"异世界药局","r":6.992,"y":2022,"rd":"2022-07-10","hs":3.706,"d":14.296,"mt":"anime","o":"专心于研究而过劳死的药学家，转生成了异世界宫廷药师的儿子。在这个医疗方法错误百出的异世界，运用现代的医疗方法以及开挂的技能，被当做药神转世的他在异世界的药局正式开业！"},{"id":762441,"p":"/A0BkOTAcXrGJPfN3BVHz4BIVImx.jpg","b":"/6XjMwQTvnICBz6TguiDKkDVHvgS.jpg","t":"寂静之地：入侵日","r":6.719,"y":2024,"rd":"2024-06-26","hs":4.64,"d":14.209,"mt":"movie","o":"“无声末世”的第一天，人类尚未掌握“出声即死”的法则，在怪物面前不堪一击。数以千计的怪物从天而降，怪物数量达到系列之最，视角也从前作的乡村小镇升级到美国第一大都市——纽约，全球沦陷，人类生活的街道、地铁、超市等地都变得危机四伏，一旦出声便会被潜藏的怪物“贴脸开大”，喧嚣的纽约沦陷为一座沉默的孤城，苟活的人类在此上演一场极限大逃亡。"},{"id":49026,"p":"/rcqIPCMhvYpreMHzMuHiezQqBK3.jpg","b":"/y2DB71C4nyIdMrANijz8mzvQtk6.jpg","t":"蝙蝠侠：黑暗骑士崛起","r":7.785,"y":2012,"rd":"2012-07-17","hs":2.365,"d":14.204,"mt":"movie","o":"检察官哈维·登特（艾伦·艾克哈特 Aaron Eckhart 饰）死后的八年间，哥谭市在戈登警长（加里·奥德曼 Gary Oldman 饰）的努力下有效地遏制了犯罪活动。而蝙蝠侠布鲁斯·韦恩（克里斯蒂安·贝尔 Christian Bale 饰）因为背负谋杀登特的罪名，被 警方通缉，在哥谭市销声匿迹。然而，这看似平静的状态被恐怖分子贝恩（汤姆·哈迪 Tom Hardy 饰）的出现打破，他利用猫女（安妮·海瑟薇 Anne Hathaway 饰）偷取布鲁斯的指纹，致使韦恩集团面临破财，布鲁斯被赶出董事会。为了保证韦恩集团投资的能源项目不被坏人利用制造核弹，布鲁斯帮助米兰达（玛丽昂·歌迪亚 Marion Cotillard 饰）成为董事会主席。贝恩接下来一连串精密设计的计划将哥谭市陷入孤绝之境，毁灭之日指日可待。布鲁斯只能再次肩负起拯救哥谭的重任，然而至亲的管家阿福辞职离开、猫女的背叛、贝恩的凶残手段，爱人米拉达的真实面目露出，都让他拯救哥谭的行动变得不可能……"},{"id":240667,"p":"/qz2BSnNj1knVmEQIYDl4dF477uY.jpg","b":"/4zP0CfrUBQFWMlWoB4p8aS4D4IA.jpg","t":"One Day","r":7.679,"y":2024,"rd":"2024-02-08","hs":4.853,"d":14.192,"mt":"tv","o":"共度毕业之夜后，艾玛和德克斯特各奔东西，但他们的人生仍然相互交织。改编自大卫·尼克尔斯的小说。"},{"id":661539,"p":"/vTALRdLyG7fLkOeT85Ohi3ETj5T.jpg","b":"/kcCy5tKTe6WepVQ6SQaSewpmoCj.jpg","t":"无名小辈","r":7.126,"y":2024,"rd":"2024-12-18","hs":4.813,"d":14.175,"mt":"movie","o":"　　影片以1960年代初的纽约音乐界为背景，讲述19岁的鲍勃·迪伦，从一名不见经传的民谣歌手迅速声名鹊起，他的歌曲和神秘感在全世界引起轰动。1965年的纽波特民谣节上，他首次在舞台上使用了电吉他，他的音乐从民谣转向摇滚乐。"},{"id":90447,"p":"/6grDwAGEOA9juJOoWQZ73gH07G5.jpg","b":"/3GC4cfyGuUkSx4EMZms2KccUGDg.jpg","t":"德鲁纳酒店","r":8.5,"y":2019,"rd":"2019-07-12","hs":3.129,"d":14.145,"mt":"tv","o":"据悉演员IU、吕珍九确定接演tvN新剧《月之酒店》，该剧因是韩剧洪氏姐妹的新剧而备受瞩目，讲述精英酒店经理人因一场命中注定的事件而与美如皎月却性格孤僻的老板一同经营月之酒店的故事，IU李知恩将在剧中饰演张满月，因犯下重罪而在漫长岁月里被束缚于月之酒店，在酒店里打发着无聊琐碎的时光，外表高傲美丽，性格却异常孤僻，贪心善变又会耍心机；吕珍九将饰演精英酒店经理人具灿成一角，性格中有着强迫症、洁癖以及偏执的完美主义者，虽然看似理智又冷静，但其实内心也有着脆弱的一面，对自己要求严苛，打造了自己完美的工作履历，坐上了跨国酒店集团最年轻的二掌门的位置，却因意想不到的原因来到了月之酒店，接待鬼客。"},{"id":96571,"p":"/6DsOylD3a7NZGTd1uY8uMsK5Nbe.jpg","b":"/ddWYpLMDUVYfxeqEl79ykTDwPFp.jpg","t":"我是遗物整理师","r":7.9,"y":2021,"rd":"2021-05-14","hs":3.469,"d":14.142,"mt":"tv","o":"一位细心的遗物整理师和关系疏远的叔叔在遗物中寻找人生轨迹，将死者不为人知的故事转达给他们的所爱之人。"},{"id":65954,"p":"/oKMtEcTwn4Rcj5fg5A7cvfdKeTT.jpg","b":"/7GLpckCzkLnpBwMMyx9P815vpcY.jpg","t":"发条精灵战记 天镜的极北之星","r":7.1,"y":2016,"rd":"2016-07-08","hs":2.488,"d":14.101,"mt":"anime","o":"“所有的英雄，都会过劳而死”厌恶英雄的青年所走过的“约定的物语”，现在开幕——与邻接的齐欧卡共和国处于战争状态的大国，卡托瓦纳帝国。居住在其中一角的一位青年，被卷入战乱之中。其名为伊库塔·索罗克。他是个厌恶战争又爱好女色的懒汉，与“军人”相去甚远的人物。与青梅竹马雅特丽希诺·伊格塞姆一同接受高等士官考试的他，在前往二次考试的接送船上，与护理学校出身的哈洛玛·贝凯尔、旧军阀名家的马修·泰德基利奇以及和雅特丽同为忠义御三家之一的雷米翁家的托尔威·雷米翁相遇了。途中，就在他们度过喧闹的时间之时，船只突然触礁。在全员离舰后逃脱的5人……但，他们目击到了一位少女从船上落海的一幕。毫不犹豫地跳入狂暴大海的伊库塔。之后，他紧握住少女的小手。时为帝历905年。在那之后被称作常怠常胜的智将的男子，与被称作帝国最后的女王的女子的初次邂逅。这就是向着“约定了的败北”进展的故事的开端——。"},{"id":466420,"p":"/xnBL1sHir5Km4KWaeBeQnfp00NC.jpg","b":"/acvE3RWjDLgvbL2RtcyzkrsAyNV.jpg","t":"花月杀手","r":7.426,"y":2023,"rd":"2023-10-18","hs":4.316,"d":14.09,"mt":"movie","o":"印第安人的一支欧塞奇族，从祖先的土地上被驱逐到了美国俄克拉何马州一块贫瘠之地，谁曾想这里居然发现了石油。欧塞奇人借此一跃成为时尚新贵的同时，也给自身带来了杀机。在此之后，许多白人涌入这片流淌着黑金的土地，不择手段攫取利益。一战退伍兵欧内斯特（莱昂纳多·迪卡普里奥 饰）为了生计辗转来此，投奔已经贵为名流舅舅威廉·黑尔（罗伯特·德尼罗 饰）。威廉和原住民关系密切，黑白通吃，然而和善的外表下包藏着贪婪的蛇蝎之心。他暗示欧内斯特追求富有的印第安女子莫莉（莉莉·格莱斯顿 饰），而真正觊觎的则是她们家族所拥有的财富。短短数年间，数十名印第安人意外身亡。君子无罪，怀璧其罪……\r 本片根据大卫·格兰的畅销著作改编。"},{"id":117061,"p":"/aXN2jfNU4LPUO8kV0a8ieNKHdSo.jpg","b":"/aqETSDXdeYqcD1PPd2WBfeWtoct.jpg","t":"侦探已死","r":5.7,"y":2021,"rd":"2021-07-04","hs":3.338,"d":14.071,"mt":"anime","o":"作为高中三年级生的我·君塚君彦，曾经是一名名侦探的助手。「你，来当我的助手吧。」——一切开始于四年前、一万米的高空之上。在被劫持的飞机之中，我被宛若天使一般的侦探·希耶丝塔选定为了助手。在这之后——「听好了，在助手你被打成蜂窝的时候，我会乘机去解决掉敌人。」「喂，名侦探，不要以我死掉为前提制订计划啊。」我们开始了长达三年的跌宕起伏的冒险————然后，迎来了生死离别。一个人苟延残喘下来的我，沉浸在了安逸的日常之中。......你问这样好吗？这样就好，也不会给谁带去麻烦。毕竟，侦探，已经死了。"},{"id":65227,"p":"/se3MZ1OVfIrZqFJkpm3kVnpkKpO.jpg","b":"/jMxwjnzjnTZz3ku6nJWvjg0T2nd.jpg","t":"圣路教","r":6.546,"y":2016,"rd":"2016-03-30","hs":2.466,"d":14.05,"mt":"tv","o":"这部10集新剧描述一个家庭站在颇具争议的群众运动「朝圣之路」的中心——人际关系、婚姻、权力……挑战一个接一个。剧情将深度解读每个人都会遇到的矛盾：现实生活和梦想生活的矛盾。该剧创作人坚称该剧情节并非建立在「科学神教」（或者叫做山达基教，Scientology）的基础上。 在美国，「科学神教」是合法宗教，但它的性质（真宗教还是真邪教）一直都有争议。  上世纪七十年代，军队精神病专家Stephen Meyer创建了「朝圣之路」教派。这是一个毒品泛滥、充满神秘色彩和各种末日预言的宗教组织，他们甚至会讨论全球气候变化和恐怖主义等话题。对Meyer医生的追随者来说，逃离「人为灾难」并且在「伊甸园」重生的唯一方法就是参与他的精神运动。Meyer医生如今不知去向，但忠实信徒们坚信他正在某处撰写上帝赐予的「最终启示录」。"},{"id":458220,"p":"/p6LzBQ4bPCsUWZzTLEyTT0PDNuO.jpg","b":"/mlBmnjDJfsAhvqRVc2aFOjsfh8M.jpg","t":"Palmer","r":8.132,"y":2021,"rd":"2021-01-28","hs":3.693,"d":14.037,"mt":"movie","o":"在坐牢12年后，前高中橄榄球明星埃迪·帕尔默回到了家乡，开始全新的生活。他和来自一个麻烦家庭的弃儿山姆建立了一种意想不到的联系，但埃迪的过去威胁到他的新生活和家庭。"},{"id":96608,"p":"/qKtjZ6f8ip6M7pYiDcVs0QXUAly.jpg","b":"/97pA0UjBqqgcZFbREQL3U1BQDgX.jpg","t":"陌生人","r":7.146,"y":2020,"rd":"2020-01-30","hs":3.119,"d":13.862,"mt":"tv","o":"理查德·阿米蒂奇将主演Netflix八集犯罪题材剧集《陌生人》(The Stranger，暂译)，故事根据哈兰·科本同名小说改编，讲述亚当·普莱斯(理查德·阿米蒂奇饰)拥有完美的生活，有两个儿子和幸福的婚姻。直到一个夜晚在一家酒吧，一个陌生人告诉他一个关于他妻子的秘密，亚当的生活便进入一片混乱。"},{"id":652,"p":"/83j0auiOhGK62xOCG1NnalZvgdh.jpg","b":"/y51M7Ca95sCXTCDvJaRP1uzxKbg.jpg","t":"特洛伊：木马屠城","r":7.164,"y":2004,"rd":"2004-05-13","hs":1.747,"d":13.86,"mt":"movie","o":"相信很多人对于特洛伊木马的故事都不会陌生。这是一次传奇性色彩很浓厚的战争，因为它不仅有关权力和荣誉，更加有关于爱情。在古希腊时代，特洛伊的王子帕里斯(奥兰多•布鲁姆饰)与斯巴达国王(布兰登•格雷森饰)的妻子海伦(黛安•克鲁格)一见钟情，他们之间的爱情让斯巴达国王遭受到了耻辱，发动了特洛伊战争。而这场战争的灵魂人物，则是勇士阿喀琉斯（布拉德•皮特饰）。阿喀琉斯所向披靡，他为了荣誉而加入了攻打特洛伊，但是他的命运又对他开了个玩笑，他能最终会怎样呢？当斯巴达的军队久攻不下最终撤回时，这场战争其实才刚刚开始……"},{"id":158154,"p":"/1KTYMK7N2vRe8PowCyb799DbDRR.jpg","b":"/8q5yjKKowUUt91wPDhOTI1rzmHe.jpg","t":"心碎高中","r":7.158,"y":2022,"rd":"2022-09-14","hs":3.672,"d":13.82,"mt":"tv","o":"一张引发众怒的地图曝光了哈特利高中所有人的桃色秘密，其作者艾蜜蕊因此成为众矢之的，必须面对所造成的混乱局面。"},{"id":424,"p":"/7VR9AXYa3VYF20jDWfI7w9sSJ2D.jpg","b":"/zb6fM1CX41D9rF9hdgclu0peUmy.jpg","t":"辛德勒的名单","r":8.564,"y":1993,"rd":"1993-12-15","hs":1.698,"d":13.793,"mt":"movie","o":"1939年9月，二次世界大战方兴未艾，德军进驻波兰，将纳綷军队组成“精卫队”，下令重新安顿犹太人的户口。德商辛德勒值此战乱，一方面迎逢德军各级军官，另一方面则进行低价引进犹太劳工，并委任犹太工头以撒处理场内大小事。辛德勒虽藉机大发战争财，但对以撒却颇为仁厚而备受爱戴。“精卫队”司令阿蒙生性残暴，以枪杀劳工为乐，整个占领区如同炼狱般。1941年3月，德军将维斯图拉河以南归为犹太区，阿蒙更变本加厉，1944年4月甚至大规模展开焚尸行动，辛德勒看不惯如此行为便和以撒商议出一计，以所有资产行贿阿蒙，以捷克新厂需要大批劳工制作军火为由，列出一份长至千人的名单，运往家乡布蓝恩利兹躲藏，待德方发现时，大战结束了，辛德勒则仍以战争罪犯法办。"},{"id":107329,"p":"/26POFm6j6hveKRY4T87IcPlZioc.jpg","b":"/rFoYY2Idt9Zz76jKNR4TFuZ6kJ9.jpg","t":"以家人之名","r":8.39,"y":2020,"rd":"2020-08-10","hs":3.183,"d":13.774,"mt":"tv","o":"　　因为家庭变故，三个没有血缘关系的小孩成为了彼此新的家人。青梅竹马一起长大的三兄妹，一同经历，相互扶持，不因来时坎坷而沮丧，也不因前路漫漫而退缩。然而，原生家庭造成的心理问题如影随形，他们谒望被爱，却更加害怕失去。而曾经伤害过他们的人也再次闯入，打着家人的旗号想把他们分开。一边是彼此认定相互珍惜的新家人，一边是无法选择关系谈漠的亲生父母，他们艰难抉择却还是顾此失彼。他们不想新家人受到伤害，也不想人生被拖向深渊。面对两难的境遇，他们勇敢面对， 也努力让父母直面了自己的问题。在不同关系的爱中， 他们教会了自己成长，明晰了自己的内心一唯有直面原生家庭的影响，以家人之名相互治愈，才能清醒无畏的走下去， 成为更好的自己。"},{"id":255779,"p":"/b15RS0NFe6tiTWhuOmFKSLuzVrY.jpg","b":"/vx4UhH0RKQOG5etc2qVikStLFqG.jpg","t":"狂赌之渊 BET","r":6.725,"y":2025,"rd":"2025-05-15","hs":5.776,"d":13.77,"mt":"tv","o":"改编自河本焰创作的同名漫画，讲述在这所以赌技决定地位的私立学校里，一个背负不堪过往的神秘新生将掀起腥风血雨，她赌上一切，决心复仇。"},{"id":5953,"p":"/xEJmS4vhhZbcFZR9LHemGepvljO.jpg","b":"/f5LG6Dzd98Hk3Vpiawsl0uDxi9g.jpg","t":"李小龙传奇","r":6.9,"y":2008,"rd":"2008-10-04","hs":1.876,"d":13.762,"mt":"tv","o":"　　李小龙年少时无心学业，却对武术着迷，儿时还曾随父出演电影。他在一次街头殴斗中与黄皮小子交手失败，从此拜在了叶问大师父的名下铁心学武，如饥似渴，乃至疯狂。十七岁时，刚刚接触拳击不久的他竟获全港拳击冠军。少年气盛的小龙仗着一身全港拳击冠军的威风，八方挑战，树敌众多，终于陷入黑帮的追杀。父亲痛下决心，强迫儿子远涉重洋，孤身一人去美国旧金山自立。他心比天高，却不得不寄人篱下。餐馆打工，又与大师傅陡起“争艳”风波。\n\n　　离开餐馆，李小龙着手创建武馆，然而在美国流行的是空手道，所谓的“中国功夫”还鲜为人知，李小龙所开的武馆应者寥寥。\n\n　　李小龙的武馆渐成气候，同时也招来日本武师的挑衅。李小龙仅在六十秒之内，击败了前来挑衅的全美空手道冠军木村而名声鹊起。正在莲达为李小龙得罪势力强大的空手道武师而担忧之时，木村突然出现在他们面前，他不是来寻仇，而是来拜师的。征服日本空手道，李小龙名声大震，“功夫”武馆也日渐兴旺起来。不想，又招至旧金山华人武馆的联合问罪，勒令李小龙停止对外国人教授国术，双方各执一词，互不相让，终于酿成华人与华人之间的一场惊世骇俗的比武。李小龙以其磨励大成的截拳道取得胜利，终于攻破坚冰，打破了中国功夫在美国的封闭状态。\n\n　　李小龙在长堤全美空手道大赛上的一次令人匪夷所思的表演，被美国好莱坞的猎头乔治拍成了资料电影，成了李小龙生命旅程的又一个起点。在乔治的推荐下，李小龙开始走进了好莱坞，但由于肤色而又屡屡受挫，四处碰壁漫长的等待使他一度情绪低落。在乔治的竭力鼓动下，他签下了电视剧集《青蜂侠》的片约，饰侠义加藤，\"拳打脚踢\"最后打出立锥之地！《唐山大兄》的首映典礼，使他一夜之间成为高悬于港岛上空的巨星！《精武门》公映更盛况空前，造成交通阻塞。他每一部的票房都超过前一部，创造了票房神话。李小龙名声大噪，片商纷纷拉他加盟。武林中人纷纷向他挑战，以求打败他，取代他做\"东方功夫第一人\"。然而，他就像一个神话，无人改写，就是一座奇峰，无人登顶。"},{"id":82817,"p":"/8FvOYBwEkgktoMT0E2cxx40TAMZ.jpg","b":"/yO2IbbpnwcTdEOeNv4uyEHYdJPr.jpg","t":"亲爱的，热爱的","r":8.1,"y":2019,"rd":"2019-07-09","hs":2.948,"d":13.753,"mt":"tv","o":"热血青年韩商言和软萌学霸佟年偶然相遇，阳光单纯的佟年对韩商言一见钟情，并随着接触机会的增多，佟年被韩商言对梦想的执着、对团队年轻人的责任感深深吸引。韩商言因为心怀梦想要带领团队为中国取得世界冠军，故而多年来一直心无旁骛专心致志带团队。佟年对韩商言的体贴、理解和支持、包容，令不善言辞和情感表达的韩商言逐渐对往日兄弟和家人敞开心扉，取得理解。最终，两人坦承真心并互相鼓励，在彼此逐梦的路上携手前行……"},{"id":769,"p":"/o3tPJhTFVTPWGBpTpVZ4agqgmTJ.jpg","b":"/7TF4p86ZafnxFuNqWdhpHXFO244.jpg","t":"好家伙","r":8.5,"y":1990,"rd":"1990-09-12","hs":1.608,"d":13.689,"mt":"movie","o":"亨利•希尔 从小不学无术，跟着老大保利，靠收取保护费、走私、抢劫，他娶了美丽的妻子凯伦，有可爱的女儿，迷人的情妇，名车豪宅，生活优渥。吉米•康维 和汤米 是亨利的好朋友，三人一起经历和很多事情：杀死羞辱汤米的意大利黑手党头领比利•贝兹；策划德航劫案，并干掉同伙，私吞赃款；甚至背着老大保利贩毒。当然，他们的生活，除了享受金钱带来的权势之外，更多的，是朝不保夕的动荡：汤米因为比利•贝兹的死，被人枪杀；亨利自己因为贩毒被警方逮捕，其他人也受到牵连。凯伦想尽办法将亨利保释出来，此时他们已经一无所有，被人孤立，危机四伏。他们要想尽办法活下去，无论以怎样的方式，付出怎样的代价……"},{"id":220056,"p":"/lASJAqmKLt5xkr3sZZGQUOK5l2e.jpg","b":"/5J9cs2mtbL0ic4qmf3r3TuUttOD.jpg","t":"狂乱世道","r":6.492,"y":2024,"rd":"2024-11-28","hs":4.679,"d":13.689,"mt":"tv","o":"曼西·丹尼尔斯是一位政治顾问出身的电视评论员，他似乎在生活中迷失了方向。在波克诺山度假期间，曼西准备写一部伟大的美国小说，却意外成为一个著名白人至上主义者谋杀案的唯一目击者，还被陷害为凶手。曼西被迫在逃亡中拼命为自己洗清罪名，并在时间耗尽之前揭开一个全球阴谋。在此过程中，他将与家人重新建立联系，找到意想不到的盟友，并在后真相时代与虚假信息作斗争。"},{"id":38922,"p":"/1alxC6GZwf0Q0g1XPvVt2j9JeWQ.jpg","b":"/ak8ahTjiYg5sLB8FqDH7XhdYC7l.jpg","t":"风城大佬","r":7.185,"y":2011,"rd":"2011-10-21","hs":2.046,"d":13.672,"mt":"tv","o":"　　Tom Kane（凯尔希·格兰莫）是“风城”芝加哥的市长，可以说他就是位于这座城市权力之网中心的那只大蜘蛛，这个网同时也是权力与进步达成的契约之网。\n\n　　人们希望被领导，争端被解决，工作被分配，忠诚被回报，如果必须通过骗术与违背道德的方式才能达成这一切，Tom Kane觉得也未尝不可。只要任务完成了，人们便会另眼相看。\n\n　　尽管他算是近几年来成绩斐然的一位市长，渐渐显现的老年痴呆症的魔爪却在将一切一点一点地从他身边剥离走，他不能相信自己的记忆力、最亲密的盟友、甚至是他自己。\n\n　　他的妻子Meredith并不知道这些，他们的婚姻其实也是利益、权力趋向所造就的产物；他的顾问，Kitty O’Neil，一直对他有所怀疑但也不敢言语；他的政治顾问Ezra Stone，一个脾气不太好的耶鲁毕业生还依然蒙在鼓里。\n\n　　只有Emma， 和Tom Kane闹僵的女儿，在一次偶然的机会下得知了父亲的这一秘密。这位顶级“老板”眼下正经历着最为艰难的时刻....."},{"id":217088,"p":"/dZXQanGcjnK2GL1sFpVSysxSQZy.jpg","b":"/5b7VwobdAhp7NFCxxcEXSQNmaNe.jpg","t":"国民死刑投票","r":7.537,"y":2023,"rd":"2023-08-10","hs":4.091,"d":13.664,"mt":"tv","o":"讲述以巧妙绕过法律死角地带的恶棍为对象，进行国民死刑投票与执行的一名“狗脸面具”者，和追求正义的警察之间展开真相追踪的国民参与审判剧。"}]