[{"id":39013,"p":"/jvlsKTY9zA9Pcgr2e3KuT5zW10A.jpg","b":"/wW4dZWEfUIXWVKhKsPFBokndJbI.jpg","t":"冬天的骨头","r":6.796,"y":2010,"rd":"2010-06-11","hs":0.943,"d":2.678,"mt":"movie","o":"《冬天的骨头》讲述了一个17岁的小姑娘，为了家庭的完整，坚定不移地去寻找毒贩父亲的故事。　17岁的女孩蕾·多莉踏上了寻找父亲的路程。她的父亲是一个毒贩，为了交齐保释金，他抵押掉了自己的房子。走出监狱之后，多莉的父亲就消失了。多莉一定要找到父亲，否则自己和家人就要搬到密苏里欧扎克山脉的树林里生活。 　　对于多莉要出门寻找自己的父亲，她的家人和父亲的那些好友都保持了缄默。这一路上，多莉要一个人独自面对谎言、别人逃遁的借口以及她的亲戚为她\"准备\"的恐惧和闭门羹。她能找到自己的父亲么？她能得知人情冷暖、世态炎凉的世界真相么？"},{"id":374671,"p":"/mC80aKsZCjsg5Oy9VLGtjxJNXJu.jpg","b":"/6v9G4Sc5ciRUoJ2wkutX3JBQj9K.jpg","t":"比海更深","r":7.196,"y":2016,"rd":"2016-05-21","hs":1.2,"d":2.672,"mt":"movie","o":"　　篠田良多曾是一名获奖作家，但他一直沉浸在过去的光辉岁月中，并把他当私家侦探赚来的钱全都挥霍在赌博上，几乎无法支付孩子的赡养费。父亲去世后，他年迈的母亲和美丽的前妻似乎都已经继续前行，过着各自的生活。重新与之前不信任自己的家庭取得联系后，良多努力重塑他在家中的存在感，并试图在 自己年幼儿子的生活中找到自己长久的地位。但直到一个风雨交加的夏夜，他们才有机会真正重新结合在一起。"},{"id":12103,"p":"/tZsPX8VJY4LhXKWwPTDuGOoLoLe.jpg","b":"/cScnK7R40MebHqx7KCa4YUt4jBV.jpg","t":"沉默生机","r":6.236,"y":2001,"rd":"2001-09-28","hs":0.737,"d":2.671,"mt":"movie","o":"　　纳森·康拉德（迈克尔·道格拉斯饰）是纽约著名的精神病医生，特别专长于青少年心理问题，他有一个温馨的三口之家。故事从他女儿被绑架开始，绑匪以他女儿的生命相威胁,要他在7天内办成一件事情：治好一个精神病患者。他必须与时间展开激烈的竞争，争分夺秒把女儿从绑匪手中解救出来。　　原来，一伙匪徒正在探寻他们多年前劫掠未遂的珠宝，而获取这一赃物的秘密则隐藏在一名年轻女子伊丽莎白·巴罗斯的大脑深处。数年前，伊丽莎白因目击这起突发的恐怖事件而精神失常，此后便一直辗转于精神病院，整日提心吊胆，害怕那些陌生的凶犯们发现自已的藏身之处。　　歹徒们绑架杰茜的目的很明确：纳森必须把伊丽莎白治好，并诱导她道出宝藏的秘密。糟糕的是，纳森必须在晚上5点钟以前把伊丽莎白搞定，否则杰茜就性命难保。由于歹徒们使用先进的监视器跟踪纳森和他妻子的一举一动，因此他们无法报警。与此同时，正在调查一起谋杀案的女侦探桑德拉·凯茜蒂顺藤摸瓜，与科斯特一伙以及正处于绝境中的康拉德医生撞了个正着……"},{"id":10403,"p":"/tZ3kDut2dhFVGkWNEn9xoCHCNAx.jpg","b":"/uxjPyKutAtw7lHZ3mHg0MzQvAK9.jpg","t":"大玩家","r":7.209,"y":1992,"rd":"1992-05-08","hs":0.676,"d":2.668,"mt":"movie","o":"作为一个电影公司的制片人，Griffin Mill（蒂姆·罗宾斯 Tim Robbins 饰）每天要从无数的剧本里面挑选极少的几部拍成电影。他最近的日子不太好过，先是Larry Levy（彼得·盖勒 Peter Gallagher饰）和他竞争日益激烈，然后又是不断收到匿名的恐吓信，让他忐忑不安。他怀疑是某个被他拒绝了的编剧所为。他把怀疑集中到一个叫David Kahane的编剧身上，于是他在电影院找到David并和他一起来到酒吧。后来两人竟争吵起来，在停车场甚至发展成打斗。在打斗中，David不慎摔下下水道身亡，Griffin只能将其伪装成是被抢劫身亡的样子。作为最后一个见到David的人，Griffin成了警方的嫌疑人，更让他恐惧的是，他还是收到匿名的恐吓信，甚至在他的车上发现了一条蛇......接下来，Griffin该怎么玩这个游戏？"},{"id":20506,"p":"/w7cFnCB2UECuekGRzamxiEzMKzE.jpg","b":"/2yYrBdhPzsrHQlNqswFa90y6bZu.jpg","t":"鳗鱼","r":6.9,"y":1997,"rd":"1997-05-12","hs":0.72,"d":2.668,"mt":"movie","o":"中年男子山下拓郎（役所广司）在亲眼目睹了妻子与人偷情的场面后，于愤怒中刺死了妻子，锒铛入狱，八年后，获假释出狱的他在千叶县利根河边开了家小理发店，因为当年的遭遇，他对人很难再信任，平时唯有的交流对象是所养的鳗鱼。山下无意间救下自杀的桂子（清水美砂）后，后者为了报答他留在理发店里工作，并因性格开朗为他招来很多客人，而他的性格亦渐渐阳光起来。山下的前狱友高崎出狱后，来到利根河附近从事垃圾回收的工作，为将山下的平静生活打乱，他开始不断地揭露山下的“丑行”，而桂子的原情人堂岛也于此时寻来，要带桂子和她的钱走，虽然深知一旦与人发生冲突就必须回到狱中继续服刑，山下还是为了保护桂子勇敢地采取了行动。"},{"id":434203,"p":"/uxDJuXYSpR56DhRlxTKBGlwQqOU.jpg","b":"/fvFrMDT1aKd1bap493IT2KqTLC7.jpg","t":"新奇","r":6.1,"y":2017,"rd":"2017-11-03","hs":1.193,"d":2.665,"mt":"movie","o":"　　当今各种交友软体推陈出新，约炮文化盛行，人人都只想要谈场速食爱情。生于千禧世代的马汀和盖比因为交友软体而相识，随即陷入如胶似漆的热恋期，感情却随着时间过去越趋平淡，两人都迫切渴望拥有新的刺激。身处在这个充斥“开放式关系”的花花世界里，这对情侣究竟能否维持“稳定交往中”的感情状态，还是会彻底迷失在选择泛滥的社群网路之中……"},{"id":9559,"p":"/wt4YoYgNaMGMHDR6McEnpb8UZRZ.jpg","b":"/bbHziUiIFiSFYNnPfD1pPfRvyFe.jpg","t":"完美的世界","r":7.48,"y":1993,"rd":"1993-11-24","hs":0.705,"d":2.664,"mt":"movie","o":"　　单亲孩子菲利普·佩里的母亲对他管教甚严，8岁的小菲利普甚至从未参加过一次鬼节讨糖果的游戏。附近州监狱的两名罪犯越狱成功，劫持了菲利普作为人质，向德州边界逃窜。途中，罪犯之一的布奇干掉了鲁莽愚蠢的同伙，却对小菲利普照顾有佳。与此同时，德州警探瑞德带着手下和州长特派的犯罪专家萨利一同火速追捕布奇。双方在德克萨斯州境内展开了一场公路赛大竞技；而小菲利普也经历了很多从未想过过的刺激与快乐，并与布奇产生了一种近似父子的不寻常感情……"},{"id":11371,"p":"/fsb4m9XW59mei8GKznvI3lLzcfp.jpg","b":"/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","t":"大买卖","r":6.702,"y":2001,"rd":"2001-07-13","hs":0.754,"d":2.664,"mt":"movie","o":"偷窃老手尼克（罗伯特·德尼罗 Robert De Niro 饰）顺利完成了委托人的任务返回住所，但是在交接时委托人麦斯（马龙·白兰度 Marlon Brando饰）给他带来了一好一坏两个消息：坏消息是买主死掉了，尼克无法出货；好消息则是有一单四百万的大生意在等着他——需要尼可从海关大楼的地下室偷出国王的加冕权杖。预备和女友结婚的尼可不想再涉足偷窃，但是麦斯的合作者——乔装弱智打入海关内部的青年杰克（爱德华·诺顿 Edward Norton 饰）对这单生意锲而不舍，杰克终于打动尼可，与之结成了偷窃权杖的二人组合。杰克凭借出色的急智完成了准备工作，尼可对这位锋芒毕露的年青人要求严格，但又不乏暗暗的赞许。行动当夜，两人潜入海关，但事情的发展却出人意表…… ©豆瓣"},{"id":1249423,"p":"/jFXcB5vOc1P2pu1EbjRumOcb62b.jpg","b":"/9ZV5XIZVS0hZAfxadPvuFplSCSY.jpg","t":"狗阵","r":7.275,"y":2024,"rd":"2024-06-14","hs":2.289,"d":2.664,"mt":"movie","o":"十余年前，西北小镇。 为了生计，二郎加入了民间打狗队，终日以拉运流浪狗为业。 一只流浪狗闯进他的生活，并渐渐与之产生了感情。 二郎对生命的悲悯之情慢慢被唤醒，为了拯救更多的流浪狗，他积极行动了起来…"},{"id":339967,"p":"/cPddMbE1GA9PDCrPumGv3Ls0NrK.jpg","b":"/jfnTuPMeksH5tnh9U4y6kRhz18s.jpg","t":"克罗索巨兽","r":6.283,"y":2017,"rd":"2017-04-06","hs":1.164,"d":2.662,"mt":"movie","o":"影片讲述一个在纽约丢了男友(史蒂文斯饰)失了工作的女人(海瑟薇饰)，回到老家后，无意间发现自己和某种怪兽有着诡异的联系。"},{"id":310593,"p":"/jAQ1r9vmSk5SPDehpXtAB74NySn.jpg","b":"/7nFfW8RM50PANBIdfI9Ut3FdoSB.jpg","t":"年轻气盛","r":6.898,"y":2015,"rd":"2015-05-20","hs":1.128,"d":2.66,"mt":"movie","o":"老友米克和弗雷德结伴前往阿尔卑斯的度假旅馆，他们以爱和幽默的视角，探讨子女们满是麻烦的生活。米克是导演，正在积极创作自己看来最重要的一部电影，而早就没有了事业追求的指挥家、作曲家弗雷德却收到女王伊丽莎白二世的邀请为菲利普的生日演奏。"},{"id":9541,"p":"/nMmMWoSooR6QmCjdT0AvZardof1.jpg","b":"/zuxSfx7ZNzBsXE0f0lSGrfRB01e.jpg","t":"泽西女孩","r":6.183,"y":2004,"rd":"2004-03-25","hs":0.775,"d":2.659,"mt":"movie","o":"身为一名颇有名气的乐评人，奥利（本·阿弗莱克 Ben Affleck 饰）在职场上可谓是风生水起，除了事业上的成功外，美丽的妻子和可爱的女儿格蒂（雷奎尔·卡斯特罗 Raquel Castro 饰）也让他觉得生活几近完美。可是，妻子的突然辞世让这些美好都成为了泡影，祸不单行，不久之后，情绪低落的奥利丢掉了原本收入颇丰的工作。无奈之下，奥利只得带着格蒂回到了位于新泽西的老家。乡下宜人的风景和闲散的生活并没有治愈奥利受伤的心灵，反倒是格蒂感到如鱼得水，不仅仅是因为这里的好气候，更是因为从前忙碌的父亲如今有了更多的时间陪伴自己。机缘巧合之下，奥利遇见了名叫玛雅（丽芙·泰勒 Liv Tyler 饰）的女孩，而这珍贵的相遇终于让他明白了，究竟什么才是生命中最重要的东西。"},{"id":13807,"p":"/mRDznoR6prQZXeWOsNBe72qMsXB.jpg","b":"/dA5B2L7cI5DoMkMj1mTpQJe29QF.jpg","t":"放·逐","r":7.265,"y":2006,"rd":"2006-10-19","hs":0.865,"d":2.657,"mt":"movie","o":"澳门回归前三天，五位情深意重的杀手。杀手阿和(张家辉饰)与妻子阿静(何超仪饰)带着刚满一个月的孩子重返故地，阿火(黄秋生饰)与阿波(林雪饰)奉黑社会老大大飞(任达华饰)的命令来追杀阿和，但另一对好兄弟阿泰(吴镇宇饰)与阿猫(张耀扬饰)闻讯，为了情义前来阻止。冲突在阿和家突然爆发，又迅速重归平静。最后他们决定一起做一宗大买卖来解救阿和，在谢夫(张兆辉饰)那里，摆放在他们眼前的是两个选择：暗杀蛋卷强(林家栋饰)或者抢夺一吨黄金……最终他们选择了前者，然而却在餐厅和死对头大飞不期而遇，一场恶战难免。"},{"id":11902,"p":"/h8N6y13t4VusrDdH5PzTkwvBvgN.jpg","b":"/2nerKhF40OzjnGGOyzHcsAw8T53.jpg","t":"地下","r":7.74,"y":1995,"rd":"1995-05-13","hs":0.725,"d":2.656,"mt":"movie","o":"　　1941年的南斯拉夫正处于德国法西斯占领时期。一夜，马高为庆祝好友黑仔加入共产党，请来了小乐队助兴。他和黑仔两人喝着白兰地，驾着马车驶过空旷的街道，甚至鸣枪欢呼。黑仔被唠叨的妻子劫回了家，马高则去找妓女鬼混。马高的弟弟伊万是动物园的管理员，他因为口吃，总与动物为伍，可在德军的一次轰炸中，动物园毁于一旦，他只救出黑猩猩宋妮。黑仔的妻子即将生产，他却迷上了年轻漂亮的话剧演员娜塔莉，对她的纳粹军官情人法兰斯愤恨无比。黑仔冲上剧院舞台，把娜塔莉从演出中劫走，不久被德军抓住，施以酷刑。马高化装成大夫混入德军老窝，勒死法兰斯，救走黑仔。德国纳粹展开大规模搜捕，包括伊万在内的大批革命家属躲进马高家的地窖避难，深受重伤的黑仔也被送了进来，马高成了他们和地上唯一的联系。黑仔的妻子难产死去，留下儿子祖凡。而此时娜塔莉却在马高的甜言蜜语中投入了他的怀抱。  　　四年之后，侵略者被赶走了，南斯拉夫在铁托领导下建立了自己的共和国，马高作为其战友身居高位，同妻子娜塔莉一起被群众崇拜。他用各种方法让地窖里的黑仔等人相信战争还在继续，他们不得不躲在里面为“革命”制造武器，却做梦也想不到这些武器从后院成批地运往国外，为马高换取大把的钞票。时光转眼间飞逝，为参加黑仔独子祖凡的婚礼，马高和娜塔莉来到地下。盛大的庆典上，人们大吃大喝，三个多年老友却各怀心事。黑猩猩宋妮误开大炮，宴会立时一片混乱，黑仔趁机带着祖凡持枪潜上地面，准备与德军大干一场。他们把电影外景地当成敌军阵地，大开杀戒，但翌日清晨祖凡便失足落水身亡。为寻找受惊吓逃跑的宋妮，伊万也来到地面，却被途径的车辆带往了西德。马高和娜塔莉则炸毁了地窖，带着走私军火赚来的钱逃出国境。"},{"id":9715,"p":"/6PRFM09xjGSWpXObW87CT5JELGJ.jpg","b":"/9zgnuwIK6JAc6giVsscq9H82li1.jpg","t":"真爱告白","r":6.4,"y":1998,"rd":"1998-05-29","hs":0.713,"d":2.655,"mt":"movie","o":"博蒂（珊卓布拉克饰）应邀上一个脱口秀节目，却被好友康妮在全国观众前爆料，自己与博蒂的丈夫发生外遇，深受打击的她带着女儿白尼丝，回到家乡投靠母亲箩梦娜。箩梦娜一心撮合女儿与仍暗恋她的高中同学贾斯汀（小亨利康尼克饰），他的鼓励与体贴，让她渐渐走出婚姻的打击，以及生活里不如意的伤痛，也化解与母亲多年来的心结。只是，对于感情害怕却步的她，是否能重拾自信迎向光明的未来呢？"},{"id":109410,"p":"/zU0G5HB4vcxYa3Jv9c0fClHAkTL.jpg","b":"/eyjWwMOgkq4nh0wMtyW8XPJ749H.jpg","t":"42号传奇","r":7.193,"y":2013,"rd":"2013-04-12","hs":1.07,"d":2.65,"mt":"movie","o":"本片改编自著名棒球手Jackie Robinson的事迹。他出生于1919年01月31日，1972年10月24日逝世，是美国职棒大联盟史上第一位黑人球员。1947年04月15日，他穿著42号球衣以先发一垒手的身分於布鲁克林道奇队登场比赛前，黑人球员只允许在自己的黑人联盟（Negro Leagues）打球。虽然当时美国奴隶制度已废除已久，但仍有许多地区依然实行种族隔离政策，无所不在的种族偏见仍强烈左右著社会各个阶层，因此Robinson踏上大联盟舞台的这一天，被公认为美国近代民权运动史上最重要的事件之一。"},{"id":14359,"p":"/ydbTvChNwAnc8CyO6CQ4rQA2lk6.jpg","b":"/aoFXpKQtJxFA4opHpVKzh0DLdzp.jpg","t":"虐童疑云","r":7.191,"y":2008,"rd":"2008-12-12","hs":0.918,"d":2.648,"mt":"movie","o":"　　1964年，美国纽约布朗克斯区，圣尼古拉斯天主学校。修女阿洛伊修斯•贝维尔（Meryl Streep 梅丽尔•斯特里普 饰）令行禁止，教条严明，为学生们所畏惧；而新来的布伦丹•弗林的神父（Philip Seymour Hoffman 菲利普•塞默•霍夫曼 饰）则态度和蔼，处事开明，受到学生们的喜爱。\r 　　这期间，弗林尤其关心学校内有史以来第一位的黑人学生唐纳德•米勒（Joseph Foster 饰）。某天，詹姆斯修女（Amy Adams 饰）将唐纳德的奇怪表现报告给贝维尔修女。贝维尔认定弗林正与男孩发展不正当的关系，她决心不惜一切代价制止。然而事实究竟怎样？"},{"id":455043,"p":"/2ovwFlWla1MNNqUL4QR4j4aequO.jpg","b":"/XrpxJywc12kjV5PQPFgpmJTRpY.jpg","t":"荡寇风云","r":6.288,"y":2017,"rd":"2017-05-27","hs":1.234,"d":2.648,"mt":"movie","o":"讲述了一代名将戚继光南征倭寇还沿海太平的传奇故事，明中期嘉靖年间，地方官府腐败、明兵军心不整，倭寇趁虚而入，屡次进犯东南沿海。正值内忧外患之际，戚继光（赵文卓 饰）临危受命，与俞大猷（洪金宝 饰）自行招募三千义乌村民，在短短数日之内，以严明军纪、非常手段操练新兵，以先进武器 、精绝阵法武装部队，成为史上首支“特种部队”、闻名中外的“戚家军”。"},{"id":12480,"p":"/nRGwbhnqB8r1glraUADgpGuMIDI.jpg","b":"/iJ5cCaMEdmsqHETDB1Hm5OP9RNe.jpg","t":"干柴烈火","r":6.466,"y":2000,"rd":"2000-03-15","hs":0.751,"d":2.646,"mt":"movie","o":"20世纪70年代，德国。房屋待售的富商里欧帕（Bernard Giraudeau 饰）结实了四处寻找住房的19岁俊美青年弗兰兹（Malik Zidi 饰），身为同性恋的他为眼前这个青年所吸引，于是有意识地勾起了弗兰兹的同性恋欲望。弗兰兹落入情场高手的陷阱，从此成为里欧帕的情欲努力。年龄和身份的悬殊让他们之间矛盾不断，分分合合。在这一过程中，弗兰兹深深爱上了这位不该爱上的情人。不久，事态变得愈加复杂起来。弗兰兹的女友安娜（Ludivine Sagnier 饰）找上门来，她本希望带走男友，却在一瞬间被里欧帕迷住。而里欧帕的前男友——变性人维拉（Anna Levine 饰）也介入其中。四角关系错综复杂，究竟该如何收场……本片入围2000年柏林国际电影节主竞赛单元并获得泰迪熊奖、获得2000年纽约同性恋电影节最佳影片奖。"},{"id":203833,"p":"/ncFUohZ2emdGMR5aSPtQZ7g7NQJ.jpg","b":"/arFPEDEW4PzPaMBXgTPzJlumfGw.jpg","t":"偷书贼","r":7.495,"y":2013,"rd":"2013-11-08","hs":1.11,"d":2.645,"mt":"movie","o":"1939年的德国，9岁的小女孩莉赛尔和弟弟被迫送往慕尼黑远郊的寄养家庭。6岁的弟弟不幸死在了路途中。在冷清的葬礼后，莉赛尔意外得到她的第一本书《掘墓人手册》。这将是14本给她带来无限安慰的书之一。她是个孤苦的孩子，父亲被打上了共产主义者的烙印，被纳粹带走了；母亲随后也失踪了。在弹奏手风琴的养父的帮助下，她学会了阅读。尽管生活艰苦，她却发现了一个比食物更难以抗拒的东西——书。她忍不住开始偷书。莉赛尔，这个被死神称为“偷书贼”的可怜女孩，在战乱的德国努力地生存着，并不可思议地帮助了周围同样承受苦难的人。"},{"id":27799,"p":"/zkNY63SdPXhNYEVBGWs9GhtIhOl.jpg","b":"/umaNxMy9URFNGkqozLUGgMFbt9B.jpg","t":"花与爱丽丝","r":7,"y":2004,"rd":"2004-03-13","hs":0.819,"d":2.645,"mt":"movie","o":"花与爱丽丝是一对特别要好的朋友，二人正值初中毕业，间或去舞蹈教室学习舞蹈。爱丽丝性格虽外向，家庭却支离破碎。而花虽然外表看起来很老实，却因高中生宫本的出现少女心泛起涟漪。后二人升入高中，花选择了进入宫本的相声社做成员，以接近宫本。而一次意外，使得宫本患上了短暂性的失忆。而恰巧在一旁的花适时地帮助宫本就医，并把自己的情愫以欺骗的方式倾泻出来。她告诉宫本自己是她的女朋友，为了让将信将疑的宫本确信自己和他是在一段恋情的进行式中，她甚至杜撰了宫本的前女友是她的好友爱丽丝。她的说法是因为爱丽丝伤害了宫本，所以二人分手……"},{"id":19503,"p":"/zj0al1b5aArol8yq3FpLuRLzZLw.jpg","b":"/7QVOVQs7yrRWDOjACc276BadLeh.jpg","t":"赌神2","r":6.6,"y":1994,"rd":"1994-12-24","hs":0.678,"d":2.644,"mt":"movie","o":"　　赌神高进（周润发 饰）自从血洗江湖后，无心恋战，遂携新妻温柔（张敏 饰）隐居法国，生活平静，以画为伴。  　　台湾黑帮掌门人仇笑痴（吴兴国 饰）野心勃勃，要与高进一较高下，激他重出江湖，借高进会友之际带人潜入屋中将其妻其仆全部杀死。  　　悲痛欲绝的高进一人回大陆散心。途中偶遇台湾黑帮头目（柯受良 饰）与他女儿（邱淑贞 饰），二人结为至交却不料头目遭人暗算身亡，进碰巧救下其年幼的儿子，展开逃亡。而此时游手好闲的大陆汉（梁家辉 饰）与妹妹（吴倩莲 饰）碰巧遇上逃亡的进，而大陆公安队长（徐锦江 饰）也尾随而至，一场猫捉老鼠的游戏即将展开，而幕后操纵的仇笑痴又有什么阴谋呢....."},{"id":157386,"p":"/tYDbDuZ3K4Xwp3cwtmZM6k53bwq.jpg","b":"/xy5YazEiPb3Nij6TUEP9Dq3LDhp.jpg","t":"好景当前","r":6.665,"y":2013,"rd":"2013-08-02","hs":1.014,"d":2.642,"mt":"movie","o":"苏特·凯利(迈尔斯·特勒饰演)活在“现在”。“现在”对他很友好。他是一个近毕业的高中生，充满魅力，从容自信，他是总是聚会活动上的中心。在一家男士服装店做兼职，苏特对“现在”的生活很满意，懒得去规划未来。然而，在遭到女友的抛弃之后，苏特把自己灌醉了，并在一片草坪上醒来。站在他前面的是艾米·菲尼尼基(谢琳·伍德蕾 饰演)。艾米是别人眼中与众不同的女孩，或者说是不那么完全是褒义的“乖乖女”，她喜欢一个人读科幻小说，并且不交往男朋友。对于将来，艾米有着许多待实现的梦想，而就像她的反面，苏特活在美好的“现在”制造的幻觉中，尽管如此，他们二人还是不可思议地被彼此吸引了……"},{"id":9263,"p":"/q31Ks8oAmM4Nq2CcGjyYYpdBAmh.jpg","b":"/ic529Vlnxmp2ArVSYr5vBLoNFEK.jpg","t":"童年的约定","r":6.9,"y":1995,"rd":"1995-10-20","hs":0.691,"d":2.638,"mt":"movie","o":"克里斯（丽塔·威尔逊 Rita Wilson 饰）、罗伯特（罗茜·欧唐内 Rosie O'Donnell 饰）、蒂娜（梅兰尼·格里菲斯 Melanie Griffith 饰）和萨曼莎（黛咪·摩尔 Demi Moore 饰）是出生成长在同一个小镇的四位好友，彼此之间感情十分亲密。长大成人之后，她们分道扬镳走上各自不同的人生道路。\r 　　一晃眼多年过去，时间早已经将四个姑娘磨砺成为了完全不同的人，四人约定回到曾经的小镇上。克里斯是四人里唯一选择留在小镇的女孩，如今，她是一名标准的家庭主妇，正在准备迎接她的孩子的出世。向来特立独行桀骜不驯的罗伯特成为了一名医生。而蒂娜终于实现了梦想当上了万众瞩目的女演员。萨曼莎则成为了前途无量的作家。"},{"id":26955,"p":"/bj6vaqVyK5jhOqxW4MBWkg4IXwz.jpg","b":"/tFN3uS4nrwbBjDfhb5Gol0aCTB.jpg","t":"绿洲","r":7.8,"y":2002,"rd":"2002-08-09","hs":0.801,"d":2.636,"mt":"movie","o":"刑满释放的洪忠都（薛景求饰）出狱后，家人对他横加排斥，而他之所以被判入狱，只是为了顶替哥哥的罪名。之后心冷意凉的他，来到车祸死者的住所拜访家属，遇到死者的女儿韩恭洙（文素利饰）——一名重度脑麻痹患者，面容扭曲、手脚抽搐。但忠都却被她吸引，并在冲动下做出大胆之举。但在意外事件后，两人彼此都萌生了情感思念，孤独的心灵就此渐渐靠拢。他们看似身心不甚健全的非正常人，却遭遇着赤裸裸的现实不公。不过，命运并没有就此放过戏弄他们的机会。"},{"id":514921,"p":"/iPsbuF4ZPBHl0RVayzKu9Q5IQn9.jpg","b":"/7ix85G1OWNBXIgk0cucoeMRXv2G.jpg","t":"热气球飞行家","r":6.798,"y":2019,"rd":"2019-11-04","hs":1.366,"d":2.632,"mt":"movie","o":"故事将聚焦19世纪，热气球驾驶员阿米莉亚·雷恩和科学家詹姆斯·格莱舍的冒险之旅。"},{"id":41245,"p":"/gT8ALvY1m2Wo7it8XoryyI8MKn3.jpg","b":"/frgkz9c6Kzn0en6tlwpR2C3vjkC.jpg","t":"薄荷糖","r":7.5,"y":2000,"rd":"2000-01-01","hs":0.764,"d":2.632,"mt":"movie","o":"1999年春天，对生活绝望的中年男子金永浩（薛景求饰），落魄地参与了同学会，他神经质般哭叫，并在高架桥上面对迎面而来的火车嘶喊：我要回去！  　　火车带着记忆倒走，三天前的金永浩已然崩溃，欲寻了断，但是被神秘人物叫去见一个人；再之后是1994年，他生活放荡，对妻子（金丽珍饰）冷若冰霜又出手大打；1987年身为警察的他，手段凶悍；1984年、1980年一直到1978年，直到第7个片段通过初恋情人（文素利饰）以及“薄荷糖”这一点题信物，影片才给出是什么碾压过主人公的生命，粉碎其美好的答案。"},{"id":61062,"p":"/iTqYSwpNVr2XnhkuhEHJ4Y6XaaA.jpg","b":"/hnOWXCZLXyafZwDevFXdxTfajiP.jpg","t":"不当交易","r":6.5,"y":2010,"rd":"2010-10-28","hs":0.945,"d":2.632,"mt":"movie","o":"　　《不法交易》讲述的是同为调查杀人案件的警察与检察官私下进行交易并揭露案情真相的故事。黄政民在剧中扮演凭借天生直觉破案的的警察一角，柳承范扮演的是新入职的检察官，气焰嚣张的他与黄政民处处作对。"},{"id":118451,"p":"/bWR7NcFx0MI8duEv1oQkBQMi2X0.jpg","b":"/f50TAIeR79Yoh1zYb5Tn58zmIxs.jpg","t":"恩娇","r":6.9,"y":2012,"rd":"2012-04-25","hs":1.01,"d":2.63,"mt":"movie","o":"改编自作家朴范信的争议小说，讲述了一位七十岁的著名诗人同他的弟子以及一名十七岁少女之间的欲望与感情故事。影片讲述了人性可以可怕到什么程度，情欲可以疯魔到哪种境地。70岁的国宝级诗人李适瑶人至耄耋，却拥有一颗贪恋青春的心。子弟徐志友年华正好，则一直嫉妒老师的文学天赋。当带着馥郁清香的少女银娇闯入两个男人的世界后，一场惊世骇俗的情欲纠缠拉开帷幕……"},{"id":579741,"p":"/3SUwBkn5Sh7UEOwNQG55um8aq89.jpg","b":"/4lGB2Iy7BruiRfvVc6MZ2UM0yNX.jpg","t":"言语如苏打般涌现","r":7.3,"y":2021,"rd":"2021-07-22","hs":1.614,"d":2.63,"mt":"anime","o":"Cherry是个不善与人交谈、一直戴着耳机的少年，他喜欢把无法说出口的心情寄托于俳句中。Smile是个为了把矫正中的大门牙挡起来而一直戴着口罩的少女，身为人气视频上传者的她，看到可爱的东西就会发布视频。这样的两个人在商场相遇了，交换了联系方式开始聊天。他们在一起打工的地方，遇见了一个叫藤山的老人，后来还得知了老人一直在寻找某张唱片的原因。他们决定一起寻找唱片，而两人之间的距离也越来越近。但当某件事情发生之后，两人的想法出现了分歧。"}]