[{"id":52473,"p":"/89BHF2Xc4wr5PNC6OYnFDjbU6p8.jpg","b":null,"t":"如歌的快板","r":6.792,"y":2005,"rd":"2005-09-30","hs":0.145,"d":0.252,"mt":"movie","o":""},{"id":257,"p":"/zhPdYZ3x2uanhM1SyBj4CuL6hSa.jpg","b":"/s4H3XiCwHrjtMP4cBCO5L5tDVg3.jpg","t":"雾都孤儿","r":6.74,"y":2005,"rd":"2005-09-23","hs":0.673,"d":1.884,"mt":"movie","o":"在19世纪30年代的英国，一个寒冷的深夜，一位不知身份的孕妇在贫民区生下一名男婴之后死去，男婴成了无名孤儿。他被当地教会收养，并叫他奥利弗?忒斯特。奥利弗9岁时进了济贫院做苦力。奥利弗因为老实经常受到管事的打骂，最后被赶出济贫院。他被殡仪馆老板用五英镑买来当学徒，又因其他学徒的侮辱和老板的误解而出走到雾都伦敦。饥寒交迫的奥利弗在那里误入了拿孩子们当犯罪工具的贼窝头子费金。犯案中，奥利弗被人当作小偷抓进警局，却因此被富翁布朗罗好心收养。费金和同伙西克却趁奥利弗外出将其绑架，并胁迫他前去抢劫。奥利弗在抢劫中被击中，但同行的托比救了奥利弗。西克依然鼓动费金除掉奥利弗。而他的女友南茜希望帮奥利弗逃出去，但被识破，并被西克杀害。警方对西克和费金展开抓捕，西克丧命，费金被绳之以法。布朗罗带着奥利弗探望狱中的费金，善良的奥利弗仍为他祈祷。"},{"id":29262,"p":"/6pCen50dO4Eg2cMWBoGXGMrdPWX.jpg","b":"/otswcE6OAPKMlZzBKCpuFNeEdS4.jpg","t":"沙屋","r":6.7,"y":2005,"rd":"2005-05-13","hs":0.18,"d":0.32,"mt":"movie","o":""},{"id":10773,"p":"/rFmx0ajncGacM8Ono9vpXiHt7Vy.jpg","b":"/uJ5jqdqNuMzN23BISccF5VNIe3F.jpg","t":"亨德逊夫人敬献","r":6.7,"y":2005,"rd":"2005-09-08","hs":0.438,"d":0.975,"mt":"movie","o":"丈夫死后，劳拉一直郁郁寡欢，周围的朋友们都劝她找一点自己感兴趣的事情来分散注意力，没想到感兴趣的事情对于劳拉来说竟然是买下一间倒闭的剧院。对经营剧院一窍不通的劳拉找来了专业人士范达姆，两个老人强硬的性格导致了许多的争吵却也给他们的生活带来了一丝生机。劳拉将剧院取名为“温德米尔剧院”，他们的经营获得了巨大的成功。但好运并不总是伴随在身边，很快，竞争对手们纷纷效仿劳拉的做法，温德米尔剧院的生意一落千丈。为了挽回局势，劳拉做出了一个大胆的决定——在剧院中表演脱衣舞。这一决定犹如巨石投入大海，激起了无数浪花，但劳拉坚定的意志竟然让这个几乎不可能通过审核的表演项目获得了批准。但就在观众们拭目以待的节骨眼上，战争爆发了。"},{"id":25,"p":"/4vrME6xocVYzgTK84yhu4JiLIgP.jpg","b":"/bQ8fRUaitJvi54O2lUT6Ta7FVHK.jpg","t":"锅盖头","r":6.7,"y":2005,"rd":"2005-11-04","hs":1.072,"d":4.513,"mt":"movie","o":"　　“锅盖头”(Jarhead)，海军陆战队员的代称，更应该是年轻人的专利。在变成老油条之前，他们都还不过是血气方刚不谙世事的毛头小伙。按照“惯例”，或许该待在家里，时常看望一下有病的姐姐，与妈妈一起做小蛋糕，早餐与爸爸进行枯燥的谈话，闲来无事考虑着上大学，放学后偷偷与女朋友一块“学习”……应该与其他所有毛孩子一样，过着典型的美国中产阶级生活。不过，当他把发型剪成罐子状，把自己变成“绿色人种”时，他的一辈子注定要走上另一条路了。"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.913,"d":3.144,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"},{"id":39064,"p":"/a2Be0icT9HAY6ml6PgVVYLVsCRt.jpg","b":"/sizYENrawDbLkP2Ob2SqGoEmG4l.jpg","t":"Janji Joni","r":6.7,"y":2005,"rd":"2005-04-26","hs":0.274,"d":0.528,"mt":"movie","o":""},{"id":787,"p":"/q2JdL9mrt8a5Te8bz8DdFzOtVwW.jpg","b":"/2YJOXPl4QtCskixYA58ToyCXEW0.jpg","t":"史密斯夫妇","r":6.689,"y":2005,"rd":"2005-06-07","hs":1.521,"d":10.527,"mt":"movie","o":"约翰·史密斯和简·史密斯是一对让人羡慕的平常夫妇，自从5、6年前在哥伦比亚相遇，这对俊男美女就一直过着平静的生活。不过生活也许太过平静，两人都觉得婚姻就快像坟墓，以至于连婚姻心理医生都不能解决他们之间的缝隙。不过，很快史密斯夫妇就开始发现了生活中的新激情。两人出乎意料地频频受到杀手攻击，而又都惊险地化险为夷，原来，彼此尊重的他们从来不知道对方的工作秘密——夫妇两人同为传奇性杀手，训练有素、杀人技巧高超，关键在于他们还为两家对头组织执行任务。这对完美的间谍夫妻档，最近惊险连环便是因为同时接到了最新任务—刺杀彼此，两人的骄傲与职业道德让刺杀行动节节升级。在经历一连串的“意外”事件之后，史密斯夫妇都明白自己被锁定成暗杀目标，而深爱的对方便是此次的对头。旗鼓相当、深深相爱的他们将如何拼命杀死目标呢？在追查破坏自己行动元凶的过程中，夫妻俩逐渐开始怀疑对方。直到妻子在晚餐中无意将自己敏捷的身手暴露给同是内行的杀手丈夫后，夫妻俩共同居住了七年的双层别墅立时成为了杀人战场。不过，多年的夫妻情谊，加之身手又在伯仲之间，史密斯夫妇最终选择放下武器。但所在组织并不愿意放过他们，为了逃避各自顾主所派出的杀手追杀，两位顶级杀手联合起来去完成组织上交给他们的所谓的任务，以求组织上对其不再追杀。但完成任务时，他们却发现这是一个阴谋。原来这次任务的最终目标就是他们自己。双方公司认为两人为夫妻关系会对两家公司不利，所以双方公司联合起来组织这次任务，希望两人互相残杀。当他们知道真相时已经被包围在一个小超市中，他们的命运将何去何从......."},{"id":1635,"p":"/1ggPjGcQWHzgHoWWGb9996vymfC.jpg","b":"/zZZ1FDl5FPClZ9OnMrlaPA4Iuxv.jpg","t":"逃出克隆岛","r":6.677,"y":2005,"rd":"2005-07-21","hs":1.138,"d":5.211,"mt":"movie","o":"林肯（伊万•麦克格雷格 Ewan McGregor饰）和乔丹（斯嘉丽•约翰逊 Scarlett Johansson饰）以为他们生活在一个与世隔绝的社区里。据科学家说，他们是地球最后一批存活的人类。而在他们这个群体里面，将会抽签决定人选，派去一个世外桃源的小岛上面生活。然而在没选中之前，他们得忍受没有自由、备受监管的生活。\r 当林肯和乔丹“幸运”当选后，他们却发现了一个惊人的秘密——原来所谓的世外桃源岛根本不存在，而他们本身，也只是岛上居民克隆版本；他们前往小岛，迎接来的不是美丽生活，而是掏出他们的鲜活的器官，用以拯救人类。而林肯亲眼目睹了他的朋友，如何在手术刀下被解剖。于是，二人的这次当选，也成为了逃出克隆岛的绝好机会。"},{"id":7453,"p":"/yr9A3KGQlxBh3yW0cmglsr8aMIz.jpg","b":"/bp2nxKuLqcVmMwa5wTsgO4tYm8p.jpg","t":"银河系漫游指南","r":6.671,"y":2005,"rd":"2005-04-28","hs":0.94,"d":3.508,"mt":"movie","o":"每个人都曾经历过懊恼糟糕的早晨。懒床睡过了点，起床弄伤了脚趾，下楼磕了头，早餐烤焦了面包，阿瑟· 登特(马丁·弗里曼Martin Freeman 饰)的这个早上可谓衰运当头，而且还远不止这些。刚认识的美眉被人横刀夺爱，好端端的住家又要被拆，政府已经决定拆掉他的房子。诸事不顺之际，好友福特·普里弗克特(摩斯·德夫Mos Def 饰)承认自己是个外星人，正在地球上寻找新版《银河系漫游指南》。最耸人听闻的是，外星人正在建造银河系高速公路，而地球是阻挡工程进展的障碍物，外星人即将摧毁地球。福特要阿瑟一定要拿条毛巾才可以抢搭外星人的宇宙飞船。在福特的帮助下，阿瑟·登特在地球被毁灭前的最后一刻搭上了一艘路过地球的外星人的太空船，远离这个即将毁灭的伤心地，开始了一段充满惊奇的星河探险。没想到，才刚偷渡上船的他们又被放逐到外层空间，阴错阳差下更和银河系总统、忧郁症机器人一起亡命星际。在太空之旅中，阿瑟发现毛巾是宇宙里最有用的东西，并体会到了生命的精确含义，更发现所有他需要知道的一切居然都写在一本名叫《银河系漫游指南》的电子图书里，甚至体验到宇宙生命的全新意义……"},{"id":98246,"p":"/ttRgpuxnuJEQjyi2VCliNOWqfWS.jpg","b":"/eQC7t0JnBGjCU6vb5aXSahJXuMp.jpg","t":"太阳","r":6.656,"y":2005,"rd":"2005-02-17","hs":0.494,"d":1.146,"mt":"movie","o":"　　二战末期，轴心国败局已定，作为“邪恶轴心”一员的日本更面临巨大危机。亚太战场节节失利，两颗原子弹进一步摧毁了日本人的心理防线。作为日本最高统帅的裕仁天皇（尾形一成 饰），此时此刻面临着痛苦的抉择。  　　黑云压城城欲摧，这个身形瘦小的男人，他的内心世界无人能近……"},{"id":9913,"p":"/i6RIL8jjDrT93fgObjg1Htku9DP.jpg","b":"/cDSiBj4VHQK761WA1IblOKus9eC.jpg","t":"万能钥匙","r":6.6,"y":2005,"rd":"2005-07-29","hs":0.876,"d":3.07,"mt":"movie","o":"年轻的姑娘卡罗琳（凯特•哈德森 Kate Hudson 饰）受雇于老妇人维奥莱特（吉娜•罗兰兹 Gena Rowlands 饰），前往她家照顾她卧病在床的丈夫本（约翰•赫特 John Hurt 饰）。维奥莱特的大房子坐落于以神秘习俗和宗教仪式闻名的地区，卡罗琳刚到这里就觉得阴森诡异。随着日子一天天过去，卡罗琳渐渐对这件大房子和古怪的维奥莱特起疑。一次偶然，她从维奥莱特那里得到了一把万能钥匙，用它可以打开这座大房子的所有房间。当卡罗琳走进了隐藏在顶楼的房间时，她看到了令人惊悚的一幕，直觉告诉她，本的卧病在床和维奥莱特以及这间房间有着莫大的关系，她决心揭开这个迷！"},{"id":38977,"p":"/72OgcD9PUcx2m4vHPZ8BcPgWomT.jpg","b":"/jEOSmfYg365ievQ1GTXWwRMeasK.jpg","t":"遇人不熟","r":6.6,"y":2005,"rd":"2005-07-16","hs":0.513,"d":1.209,"mt":"movie","o":"　　故事发生在一夜之间。无名小卒宫田(中村靖日 饰)每天上班下班过着简单平凡的生活。刚刚被男友劈腿分手的真纪（雾岛丽香 饰）走出了他们同居的房子，失魂落魄的在饭馆遇上了在吃饭的私家侦探神田（山中聪 饰）和宫田。单纯善良的宫田把痛苦无家可归的真纪领回了家暂住。对真纪有了好感，想进一步发展下去。不料，分手半年的前女友阿美（板谷由夏 饰）却突然出现。侦探神田和阿美进行了一项秘密交易，牵扯上了黑社会老大浅井（山下规介 饰）一笔丢失的巨款，这笔巨款和几个人都牵扯上了关系。真相慢慢浮上水面，5个人的命运和嘴脸在一夜之间无处遁形。"},{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.616,"d":1.593,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":215,"p":"/sn7lwc1QpGxIwOWwkxHw3AYO9lo.jpg","b":"/1lWeIA03iGXTlDv0yzsN0wUdT9T.jpg","t":"电锯惊魂2","r":6.599,"y":2005,"rd":"2005-10-28","hs":1.064,"d":4.601,"mt":"movie","o":"凶残成性的变态杀人狂带着他新发明的杀人游戏回来了，这回他要用更诡异的方式，令他指定的游戏参与者更加深刻地体验到生命的价值。又一位带着“竖锯” 标签式的死亡特征的受害人被警方发现，这令探员艾里克马休斯重新回到之前的惊竦噩梦之中，但这一次令他意外的是杀人者留下了十分明显的线索，这些令人意料之外的收获让调查进行得十分顺利。但所有这一切其实都在“竖锯”的掌控之中，留下线索并令自己被捕正是他进行下一个邪恶游戏中的重要前提：即将有8位相互陌生的人被迫加入游戏，而更疯狂的是，除此之外的另一位游戏者已经被锁定为马休斯。在“竖锯”的策划下，又一场充满惊险的生死游戏就要开始了……"},{"id":8643,"p":"/qMN0HIP34f736kkQcfvTfmL9TP3.jpg","b":"/eHT36hVNslbJXCY3SXgtzxPE3cl.jpg","t":"驱魔","r":6.597,"y":2005,"rd":"2005-09-09","hs":1.221,"d":6.14,"mt":"movie","o":"　　律师艾琳（劳拉·琳妮 Laura Linney 饰）接到一桩官司。一名神父由于用宗教手段——驱魔仪式来治疗女孩艾米莉的重病，因而使得艾米莉耽误了正确的药物治疗时间。法庭上，一场宗教与科学之争展开了。  　　事件的开端，源于19岁女大学生艾米莉（珍妮弗·卡彭特Jennifer Carpenter饰）的恐怖遭遇。她在大学宿舍睡觉时，感觉有灵异恶魔来侵，接下来更为惊悚的事情陆续发生。艾米莉一反常态，她变得双眼发黑，行为怪异，整日活在犹豫恶魔缠身的梦魇中，艾米莉无法控制自己的意志，痛苦得生不如死。家人为她找来精神病医生，却毫无起色。无奈下，请来神父（汤姆·威尔金森 Tom Wilkinson 饰）一探究竟，才得知艾米莉被远古六恶魔上了身。万魔缠身的她，只有通过宗教仪式进行驱魔，才有可能逃出生天。  　　神父的驱魔并没有挽救艾米莉，还引来了控告。无神论者却认为，恶魔缠身是无稽之谈。 ©豆瓣"},{"id":8066,"p":"/j1Yj6uCmKyArgsKod6TOxEcwUny.jpg","b":"/eUNQJ0XKHoGDDQzj1Y4WhE5zAFJ.jpg","t":"生死停留","r":6.593,"y":2005,"rd":"2005-09-24","hs":0.835,"d":2.783,"mt":"movie","o":"　　故事始于纽约的布鲁克林大桥，一位年轻人沮丧地坐在撞毁的SUV中……纽约精神科医生山姆·佛斯特(伊万·麦克格雷格 饰)新近接收了一个麻烦的青年病人亨利·莱瑟姆(瑞恩·高斯林 饰)，从此，两个看上去毫无共通之处的男人却被命运无端地绑在了一起。作为医生的山姆，成功、敬业、又善解人意，他最骄傲的治愈病例就是他现在的女友莱拉(娜奥米·沃茨 饰)，一个脆弱但具有非凡洞察力的画家，正是山姆把她从自杀的边缘上拯救了回来。而作为艺术系的大学生，亨利过于多愁善感，脑子里净是些关于死亡的悲喜浪漫，在原来的心理医生意外生病后，他偶然地成为了山姆的病人。　　几次诊疗过后，亨利告诉了山姆一个惊人的决定：他决定在三天后即将到来的周六午夜，即21岁生日到来的时刻，结束自己的生命，态度决然得不容别人劝阻，但职业的本能不允许山姆任自己的病人拿性命如此儿戏，他竭力劝说亨利留在这美好的世间，于是他开始调查亨利的个人背景与生活现状，随着调查的渐次深入，对于亨利的关切很快就占据了山姆的全部生活空间，山姆也陷入了莫可名状的生活状态、游弋于潜意识的迷思中无法自拔，甚至于亨利的回忆、恐惧、怪异的幻觉也占据了山姆的脑海，究竟谁是病人而谁是医生？谁又应该拯救谁？仿佛二者的身份已经合而为一，他印象中的纽约正在瓦解脱落，原先所认知的一切不过是幻觉而已？在欲望与恐惧、现实与幻觉之中，究竟哪一个才是真实的自我？山姆紧紧把持的理性世界开始崩溃……亨利到底是谁？为什么山姆的生活因他的出现而变得混乱不堪？最终，在布鲁克林大桥上，一切走向高潮，有关存在的认知、生命的宽恕与救赎，发生在山姆和亨利身上的一切，并不存在于我们所能感知的这个世界，那是一个生死之间的临界地带，就像是客栈，只可驻足小憩，不可永久停留。"},{"id":74,"p":"/e0AE5VrPxG63rRhHVreGQoHwvoW.jpg","b":"/nH6hPhJq3EEv9CnBZgXU3IQnpJo.jpg","t":"世界之战","r":6.519,"y":2005,"rd":"2005-06-28","hs":1.363,"d":8.38,"mt":"movie","o":"雷·费瑞尔（汤姆·克鲁斯饰）和妻子离婚了，一儿一女都跟母亲生活——因为他的的贪玩懒散，疏忽责任，这个家庭才如此支离破碎。一场外星人入侵的灾难却让他们重新建立起亲密的的关系。这天妻子繁忙，只好把儿女交给雷照顾。电闪雷鸣天色灰暗，一切好像有些异样。果然，马路上赫然一个庞大的三脚飞行器掘地而起，邪恶的火星人关顾了这个本来平静的小镇。人们四处逃亡，雷也带着女儿奔走逃命，开始了生死历险。当局想尽办法对付外星人，却屡屡失败，整个世界都陷入了恐慌当中。有了父爱的本能，平日吊儿郎当的父亲变得英勇顽强，保护儿女成了他支撑他的动力和信念。"},{"id":11400,"p":"/dPyWMlQd54r3pK17GKG3iqjvNZ7.jpg","b":"/basalqnxZZdLnc2qd60Zy5WYR2k.jpg","t":"新世界","r":6.511,"y":2005,"rd":"2005-12-25","hs":0.741,"d":2.272,"mt":"movie","o":"故事发生在17世纪的北美大陆，尽管生存环境恶劣，资源稀缺，但世世代代生活在这里的印第安人仍然享受着延续了百年的宁静生活。然而，这样的生活伴随着来自西方文明世界的三艘小船的到来即将划上终点，103名英国水手来到了这片未经开垦的处女地，建设了他们的据点，在这里宣扬他们的宗教和文化。\r “永恒苏珊”号的甲板上，一位名叫史密斯（柯林·法瑞尔 Colin Farrell 饰）的青年因为违抗军令而即将遭到处死，船长纽波特（克里斯托弗·普卢默 Christopher Plummer 饰）看中史密斯的精明强干，留下了他。一行人上岸驻扎，建立了詹姆斯镇，却在无意之中侵犯了酋长波瓦坦（欧琳卡·乔彻 Q'Orianka Kilcher 饰）的领地。之后，史密斯邂逅了酋长的女儿波卡洪塔斯（Q'orianka Kilcher 饰），两人之间产生了一段传奇的感情。"},{"id":2566,"p":"/qRPevWM0fO1OXv8NtcTDjqMKvgF.jpg","b":"/jBquQ2TE3OWZyDy0DGWl93m2755.jpg","t":"时光驻留","r":6.508,"y":2005,"rd":"2005-05-16","hs":0.549,"d":1.348,"mt":"movie","o":"浪漫之都法国，拥有迷人气质的摄影师罗曼（梅尔维尔·珀波 Melvil Poupaud 饰）在工作中突然晕倒，经诊断发现他已罹患晚期癌症，去日无多。突如其来的打击，令罗曼内心百感交集，也许他隐隐意识到即使拍摄过那么多精美的照片，却无法留住行将消逝的生命。罗曼取消接下来的工作，与父母和姐姐苏菲（Louise-Anne Hippeau 饰）聚餐。纵然事先练习，依然无法道出真相，只得徒劳付诸言语的伤害。此外，他还要面对相守多年的男孩——同性恋人萨沙（Christian Sengewald 饰），接近黄昏的疲惫爱情，可堪这段生死考验？"},{"id":28366,"p":"/eh8POmlfaFP3bOj9S7KU54NJqT8.jpg","b":"/zeWFUcGJBlhSj1Yh6jhNrOjP2kh.jpg","t":"精武家庭","r":6.5,"y":2005,"rd":"2005-03-31","hs":0.754,"d":2.217,"mt":"movie","o":"余小宝（黄秋生 饰）拥有一身好武功，随着年龄增长也有点力不从心，经营一家老式铁打医官。他妻子早逝，身兼母职照顾儿子Nicky（冯德伦 饰）和女儿Natalie（钟欣桐 饰），可是家里总是缺少和睦，哥哥和妹妹常常吵架，而孩子们都听厌了父亲不停讲述当年的英勇。Nicky一直喜欢妹妹的好朋友Ella（蔡卓妍 饰），而Nataile的男友Jason（吴彦祖 饰）则是个音乐人。  　　Rocco（王敏德 饰）抓走了余小宝要求说出当年加害Rocco使之从此瘫痪的戴子龙，兄妹俩不得不一起救回爸爸。至此他们才发现了爸爸、Jason以及戴子龙的真事身份，使他们惊讶不已。"},{"id":9522,"p":"/j3nPqPRcqVDO8yT5jdWpxCDwtlG.jpg","b":"/uTBNMyN3RjMGR1cmtE9RPTDlkZY.jpg","t":"婚礼傲客","r":6.49,"y":2005,"rd":"2005-07-13","hs":1.073,"d":4.796,"mt":"movie","o":"约翰•拜克威(欧文•威尔逊)与杰瑞米•格雷(温斯•沃恩)是地地道道的婚礼傲客。他们不仅喜欢参加婚礼，借助各种婚礼派对及时行乐，还会在婚礼上引诱年轻漂亮的女孩儿。然后在婚礼结束时消失的无影无踪。\r 这次他们假冒成商人来到财政部长威廉•克莱瑞(克里斯托弗•沃肯 饰)的大女儿的婚礼派对上。然而就像命运的玩笑约翰对伴娘克莱尔(瑞秋•麦克亚当斯)一见钟情，他努力说服杰瑞米与他打破常规前往部长的庄园度周末。在那里杰瑞米对部长的小女儿格罗瑞(艾拉•弗舍 饰)的感情也从玩弄渐渐的变为真情。\r 可是，就当两个花花公子打算改邪归正的时候，风波又起……两个玩世不恭的婚礼傲客能得到心上人的真爱么？"},{"id":9315,"p":"/5YJzWZ88MXUiK6zgqQS0oijubvX.jpg","b":"/kIURbUuwykR9F0yCCpCTCxfJSR0.jpg","t":"空中危机","r":6.458,"y":2005,"rd":"2005-09-22","hs":0.992,"d":4.05,"mt":"movie","o":"　　凯尔•普拉特(茱迪•福斯特饰)的丈夫跳楼自杀，满心创痛的她只想尽快带着6岁的女儿赶回温暖的家，登上从柏林飞往纽约的飞机。然而飞机起飞后女儿不翼而飞。所有的证据都证明她的女儿没有登机，所有的人都怀疑凯尔的神经有问题，但是作为一个母亲，她深信不疑自己的女儿就在这架飞机上，并且誓要把莫名失踪的女儿找回来。凯尔是飞机的设计者，对于飞机的每一个内部构造都了然于心，带领观众揭开飞机每一个构造的时候，也纷纷揭开了一个惊天的阴谋。最终飞机爆炸，紧急迫降。当被疏散的乘客和机组人员看见飞机上走下抱着女儿的凯尔时，对母亲的决心和信心涤荡起从心而起的尊敬。"},{"id":57251,"p":"/kJENjmJmISO5AV2Ogu9wGy62Ldq.jpg","b":"/ptPR6glb7BrwigoXuhIwqpjfhkJ.jpg","t":"火车三段程","r":6.455,"y":2005,"rd":"2005-03-25","hs":0.219,"d":0.404,"mt":"movie","o":"这部影片是由三个来自同时代的却各自有着不同文化传承的著名导演讲述的三个小故事的合辑.影片把三个故事纠缠在一个从西欧到罗马的单程旅途列车中,尽管三个故事各自独立,尽管三个故事之间的切换也是显而易见的,但三位导演的具有不同文化背景的讲述却创造了一种独特的三重式结构,把复杂社会中人们之间的那种相互作用的关系时时地展现在这样一个旅程中."},{"id":231,"p":"/co8DOFfYebS6YUpMEd8fW9Q7glR.jpg","b":"/xSUsz5n5qtR9yEwmRxEmYvMLN7o.jpg","t":"辛瑞那","r":6.417,"y":2005,"rd":"2005-11-23","hs":0.715,"d":2.177,"mt":"movie","o":"　　美国石油巨头Connex公司准备与一家获得哈萨克斯坦石油开采权的小公司Killen合并，并就开采权向海湾某石油国家的年轻王子纳西尔（亚历山大•希德迪格 Alexander Siddig 饰）施加压力。瑞士日内瓦某能源咨询公司的研究员布莱恩•伍德曼（马特•达蒙 Matt Damon 饰）代表公司参加了纳西尔王子在西班牙马贝拉行宫的聚会，后成为纳西尔王子的经济顾问。但美国政府却支持纳西尔王子腐败无才的弟弟继承王位，并派出CIA特工鲍勃（乔治•克鲁尼 George Clooney 饰）前往黎巴嫩实施刺杀纳西尔王子的计划。与此同时，华盛顿一家律师事务所派班尼特（杰弗里•莱特 Jeffery Wright 饰）对Connex-Killen合并事宜进行事前调查…… 　　本片获奥斯卡、金球奖和英国电影电视协会最佳男配角奖（乔治•克鲁尼），并获奥斯卡奖最佳原创剧本和金球奖最佳电影音乐提名。　"},{"id":12228,"p":"/iy96Ud1jpnjOEYiHh2XMooD1PfG.jpg","b":"/5a4gksbI85RyOGuO9JIjR0st1UJ.jpg","t":"深喉揭密","r":6.417,"y":2005,"rd":"2005-02-11","hs":0.517,"d":1.236,"mt":"movie","o":"《深喉揭密》是一部解构1972年备受争议的著名色情电影《深喉》的纪录片，当中剪辑了大量热辣露骨的性爱场面。本片大胆谈「情」之余还探讨60年代一场传统保守派对性解放潮派的道德战。性革命、反淫秽法、妇权主义以及成人娱乐发展的课题亦一一解读，从《深喉》带出社会及文化遗产。片中更有博学多才的学者及作家如艾伦‧德苏韦兹(Alan Dershowitz)、哥尔‧韦度(Gore Vidal)、拿文‧密拉(Norman Mailer)、甘美‧柏丽雅(Camille Paglia)、约翰‧屈打士(John Waters)、艾丽加‧庄(Erica Jong)、迪‧加菲尔(Dick Cavett)、标‧马艾(Bill Maher)为大家深入浅出地解说《深喉》 。"},{"id":13374,"p":"/zMNDU41Sz5GO3HzRELarbc7zJrE.jpg","b":"/k7dNmXtZeJVpvdoljSFRwpcCYPZ.jpg","t":"冰雪公主","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.688,"d":2.017,"mt":"movie","o":"　　在布莱尼•凯茜•卡勒里(米歇尔•崔切伯格饰)心中，有一片比哈佛大学更神圣的地方，那就是镁光灯聚焦的闪闪发光的冰上舞台。  　　凯茜天姿聪颖，被保送到哈佛大学，但入学之前她必须独立完成一个物理实验。一直以来都对花样滑冰有着莫名情愫的她，选择了这项运动作为实验主题。而正是这次实验激发了凯茜内心对花样滑冰的潜在渴望。一次次尝试中，凯西过人的天赋慢慢显露。是做一名高校的天之骄女，还是放弃机会走向专业的运动生涯？无疑，单身母亲(琼•库萨克饰)殷切的希望女儿选择前者。可冰上自由的旋转跳跃，曼妙的舞姿和偶然而至的爱情，着实令她难以割舍。"},{"id":33682,"p":"/4IitzlNTFKQzDMa6uqHutNQDzxx.jpg","b":"/x1yHo15KSJv2utoHuwLsQO3yMrP.jpg","t":"Štěstí","r":6.4,"y":2005,"rd":"2005-09-11","hs":0.139,"d":0.24,"mt":"movie","o":""},{"id":101908,"p":"/5AIYASWXNr2oCN9pQHaQIEN87gd.jpg","b":"/4Yzhww0QZTTY3GmcYpk9b7l0fXr.jpg","t":"青红","r":6.4,"y":2005,"rd":"2005-06-03","hs":0.391,"d":0.83,"mt":"movie","o":"　　青红出生于贵州，但其实她的家人是60年代才迁往这里，支援三线建设的上海人。父母很是希望回到故土，然而青红已把这里看成家乡。她19岁，遇上当地农民出身的小伙子小根。青红和小根之间纯洁的初恋却被父母阻止。父亲的高压管束，令青红心中绝望不已。青红的初恋就这样充满了苦涩，她对家庭充满反抗和叛逆，绝食来对抗父亲的强硬态度。但都无法改变父亲的铁石心肠，不但如此，父亲已经决定不顾一切要回去上海，全家搬迁的日子近在咫尺。青红和小根的分离也成了必然。他们来到后山，小根面对满怀心事而显得冷淡的青红，爱恨交织，把她占有。小根受到了残酷的惩罚，而这段初恋，这个年代，也毁了青红的一生。"},{"id":54555,"p":"/8slleMUAZ8zdqwDwLJWndsrDKkv.jpg","b":"/b5bGObHquFYVkw2HllIXthpxPYI.jpg","t":"逃学威凤","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.759,"d":2.24,"mt":"movie","o":"　　才茵（金善雅 饰）这名女警精明泼辣，因为追查黑帮的任务，让她不得不重新回到校园，做会高中生。\r 　　阔别校园多年了，才茵的知识面当然跟不上其他人，而且处处保护自己怕被人看穿。班里一名大姐头慧玲（洪秀儿 饰）也看才茵不顺眼，处处为难才茵。碍于自己的卧底身份，才茵只好忍气吞声。\r 　　让才茵从阻滞中颇感开心的是她对班上一名叫鲁荣（孔俞 饰）有好感了，可是想到自己的真实身份与年龄，才茵的心中感到沮丧。\r 　　行动好不容易得到了进展，追查对象开始相信才茵，她更取得了重要的线索，但行动又发生了变数。"}]