[{"id":11460,"p":"/1fBnAYk0JDBqPRtRsOkoIEgXL1n.jpg","b":"/1uRkvEDPvZUIGtGnJz895ajvb7Y.jpg","t":"红眼航班","r":6.392,"y":2005,"rd":"2005-08-10","hs":1.118,"d":5.25,"mt":"movie","o":"　　夜间班机因旅客大都熬夜熬得双眼通红，故得名为红眼班机。勒克斯大西洋酒店的高级行政人员丽莎（瑞秋•麦克亚当斯 Rachel McAdams 饰）今天不得不搭乘她最不喜欢的红眼班机，因为她必须在参加完祖母的丧礼后明天就赶回酒店工作。\r 　　丽莎的运气还不错，在机场遇到了英俊潇洒的杰克逊（希里安•墨菲 Cillian Murphy 饰），两日相谈甚欢。更让丽莎惊喜的是，两人搭乘的是同一班红眼班机，而且还相邻而坐。本以为一段美好的缘分就此展开时，丽莎万万没有想到，原本温文尔雅的杰克逊露出了他的狰狞面目。原来杰克逊是恐怖分子的一员，他正要前往刺杀住在勒克斯大西洋酒店的安全部的高官。现在，恐怖分子绑架了丽莎的父亲，要求身为该酒店主管的丽莎协助杰克逊完成这一刺杀任务。在恐怖分子的要挟下，丽莎将何去何从？ ©豆瓣"},{"id":9777,"p":"/h5z4JWhaPYMMXhYzwuK7SUgjmMm.jpg","b":"/7WW1qhOdDzYWmjmhIwVt8lc9FCJ.jpg","t":"证据","r":6.335,"y":2005,"rd":"2005-09-05","hs":0.468,"d":1.115,"mt":"movie","o":"　　年轻的凯瑟琳（格温妮斯•帕特洛 饰）正经历着人生中考验，她既要工作，又要照顾体病重的老父亲罗伯特（安东尼•霍普金斯 饰）。罗伯特虽然是一名著名的数学家，但晚年得病的还是无法很好的照顾自己。  　　罗伯特还是逝世了，凯瑟琳伤心不已，她把自己封闭起来。而罗伯特的学生哈尔（杰克•吉伦哈尔 饰）打算寻找老师遗留下来的数学笔记，这事令凯瑟琳怒不遏止。姐姐克莱尔（霍普•戴维斯 饰）希望妹妹凯瑟琳能够卖掉父亲的房子，跟自己到纽约住。因为她觉得妹妹有可能遗传到了父亲的某些病状，想能及时照顾到妹妹。凯瑟琳根本不想离开，这时候她与哈尔之间的关系也变得复杂了。  　　哈尔拿着凯瑟琳所给的钥匙打开了罗伯特的抽屉，一份数学样稿出现在他眼前，高兴不已的他向提议把资料以罗伯特的名义出版，但编写的人是谁，令哈尔与克莱尔都大吃一惊。"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.099,"d":5.264,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"},{"id":11653,"p":"/nI46HVsUG8Gz0BVlzoVbJkIG39p.jpg","b":"/xChyWmjDeEH8zOVi9dwVrtIJEfd.jpg","t":"神话","r":6.3,"y":2005,"rd":"2005-05-11","hs":1.024,"d":4.059,"mt":"movie","o":"骁勇善战的秦朝大将军蒙毅，受秦始皇所命，负责护送朝鲜公主玉漱入秦为妃，路上竟遭承相赵高暗中指使的叛军伏击，蒙毅为保护玉漱公主，二人紧握着手随战车堕入万丈瀑布……同一个梦境，已缠绕考古学家Jack(成龙饰)多年，梦中容颜脱俗的白衣女子─玉漱公主(金喜善饰)，更使他神魂颠倒，越发令他对秦朝古物着迷。一天，Jack的好友，热心钻研超自然能量，誓要名留青史的科学家William(梁家辉饰)又带来了新发现，他邀请Jack一同前往印度参与研究神秘漂浮力量。在帝沙的圣殿中，信众膜拜悬于半空的灵棺，二人看得目定口呆，William斗胆摘下祭坛上的宝石，灵棺立即失去浮力堕地粉碎。Jack与William被守墓侍卫与信众穷追，二人分头逃命，失魂落魄的Jack遇印度少女 Samantha带他到高僧师父处暂避，高僧感应到Jack被一段前世缘分困扰。Jack急于解开梦境之谜，决定离开Samantha回中国，到前秦帝都西安。Jack在西安秦俑博物馆重遇大难不死的William，他兴奋地向Jack透露，发现灵棺宝石可抵御地心引力，遂将浮力宝石据为己有，William 更投向假借学术盗墓走私的古先生，依附对方的财力，继续进行研究，Jack痛斥William自私的行径；一对曾出身入死的好友因信念回异决裂。Jack乘直升机到郦山上空，冒险跳入峡谷中的瀑布，情景一如梦境；另方面William一直借助高科技仪器尾随跟踪，二人同时闯进一条通往「悬浮天宫」的隧道！梦寐以求的玉漱公主，活生生的出现在Jack眼前！守候了数千年的玉漱，终于等到了，信守承诺的蒙毅将军回来找她…此时，古先生竟以武力接管「悬浮天宫」，要当长生不老的皇帝！着了魔的William在混乱间撬出机关上的宝石，天宫顿时失去浮力，成千上万的兵马俑从空中直坠而下，水银涌出！生死一线间，各怀鬼胎的野心家能否回头是岸？Jack与玉漱又会否逃出生天，延续三千年的神话呢？"},{"id":21136,"p":"/sUBIvHBbGN1D606C3gTiya1ThVC.jpg","b":"/9NUOLAYVn2ulGWcypKr2rIS61UR.jpg","t":"无厘头森林之第一次接触","r":6.3,"y":2005,"rd":"2005-10-25","hs":0.412,"d":0.894,"mt":"movie","o":"电影像黑胶唱片般分成 A side 和 B side 两部分, 全长达两个半小时, 中间还认真地加插了令观众不知所措的3分钟休憩时间~ 在 A side 一幕, 英语教师 Takefumi (加濑亮 饰) 在家中翻弄黑胶唱片打碟, 充当 DJ 把两首歌曲自然地 mix 在一起~ 事实上, 这电影就像一回超长的 DJ session, 三位怪鸡导演 (兼编剧) 运用影像大玩 mixing, 把几个看似风马牛不相及的人物和情节接驳重叠, 连结为一, 转出一部刻意断裂, 刻意荒谬的古怪电影。  谈到断裂, “Funky Forest: the First Contact” 在主流影坛实在难逢敌手~ 片中各个故事大都无头无尾, 不是出现 “终” 字也不知已完结~ 导演们运用了极多的跳接, 营造不和谐的感觉, 那些打出 “ナイスの森” logo 的 (广告?) 片段甚至只得几秒… 这些处理手法合力把电影的突兀感推向不可理喻的极端。\r 　　原来不止人物和故事情节可以玩 mixing, 就连电影类型也可以~ 片中揉合了多种类型片的元素, 计有日式荒诞娱乐节目, 广告片, 家庭伦理剧, 歌舞片, 爱情片, sexploitation, 动画, 漫画, 核突科幻片, 特摄片, 青春校园剧等等, 加起来变成一只四不像的怪物, 但这相信也正是导演们预期中的效果。  “Funky Forest: the First Contact” 是一部看过才知过瘾的电影, 即使再多理性分析也难以交代它的精奇之处~ 正如参加 DJ party 一样, 不用多加深究理论和技巧, 只需全情投入其中享受娱乐便是。"},{"id":133382,"p":"/r96EgKcTtNUzwH5mZp7I6yYlppW.jpg","b":"/1PJi26CSVmRDdbHRkkjwgX5FdTw.jpg","t":"Lackawanna Blues","r":6.22,"y":2005,"rd":"2005-02-12","hs":0.301,"d":0.593,"mt":"movie","o":""},{"id":11431,"p":"/xwJBEOM5BVElAgQIA82KBLX10fu.jpg","b":"/pO5t46tVAagZwr1hllMtCjXjT8b.jpg","t":"极度狂热","r":6.211,"y":2005,"rd":"2005-04-06","hs":0.668,"d":1.94,"mt":"movie","o":"这是一个关于高中老师与成功职业女性的罗曼恋爱史。他们一见钟情，沉溺其中。Lindsey（Drew Barrymore饰）对Ben（Jimmy Fallon饰）的唯一疑惑是，这么优秀的男人，怎么会从来没有恋爱？随着棒球赛季的到来，谜底揭晓了。Ben继承了舅舅每个赛季的棒球票，从7岁开始他每年夏天都与红袜子队度过，在赛场的观众席上，他有一大群志同道合的朋友。Lindsey开始为了Ben迁就生活脚步，直到她意外怀孕，她认真考虑这个男人是否是婚嫁的好对象；而Ben为了球赛忽略了Lindsey导致二人暂时分开的局面也令他重新衡量女友的重要性。你会选择球赛还是女友？但是真正爱你的人是不会让你二选一的。 ©豆瓣"},{"id":3527,"p":"/sF9LWvw71gaGR46QtJIFGtLXhWc.jpg","b":"/iDYWe9pBdJkR9Q2aoHfsluQqtKk.jpg","t":"别来敲门","r":6.2,"y":2005,"rd":"2005-08-25","hs":0.534,"d":1.3,"mt":"movie","o":"过气明星霍华德•史本斯（山姆•夏普德 饰）无法接受自己不在风光的事实，花甲之年的他竟然酗酒，吸毒，生活糜烂，每天在片场工作都提不起劲来。这时候他想到了自己家乡里的母亲，他便决意放下自己的工作回到了母亲身边。那里同时有个消息在等着他，消息使他的生活一下子起了变化，变得光亮起来——老母亲告诉他原来是有一对儿女的。\r 正当他打算准备着寻找自己的儿女的时候，私家侦探萨特（蒂姆•罗斯 饰）执意要把他带回霍华德工作的片场。但霍华德早已决定要寻找自己的儿女了，便再次自片场出走。\r 他找到了朝思日想的儿子厄尔，但儿子拒绝承认这名父亲。低落不已的霍尔德更遇到了少女斯琪，更因为她的出现发展出一个惊人的场面。"},{"id":9899,"p":"/nG0Bix2SH2SQcbAIGhb6yqTG5UH.jpg","b":"/8PU4tUGUdrKujKwkUkw3M9ZrAaw.jpg","t":"金牌制作人","r":6.2,"y":2005,"rd":"2005-12-25","hs":0.656,"d":1.851,"mt":"movie","o":"依据1968年的同名电影及2001年的同名百老汇歌舞剧改编而成。会计师雷欧·布鲁姆（马修·布罗德里克 Matthew Broderick 饰）来到纽约百老汇最糟糕的制作人迈克斯（内森·连恩 Nathan Lane 饰）的办公室为他处理帐务，无意中提及他可通过制作一部最失败的歌舞剧来贪污两百万美元投资。迈克斯说服了一直怀有制作人之梦的雷欧与他一同制作这台歌舞剧，他们采用了前纳粹弗朗兹（威尔·法瑞尔 Will Ferrell 饰）的笑话剧本《希特勒的春天》，雇用了臭名昭著的同性恋导演罗杰（加里·毕什 Gary Beach 饰）及助手卡门（罗杰·巴特 Roger Bart 饰），并找到了一位毫无表演经验的瑞士美女乌拉（乌玛·瑟曼 Uma Thurman 饰）兼当秘书和女主角。可没想到的是，这样一部铁定失败的闹剧竟意外大获成功……  本片被提名金球奖最佳歌舞剧及喜剧电影、最佳电影原创歌曲、最佳喜剧及歌舞剧男主角（内森·连恩）和最佳喜剧及歌舞剧男配角（威尔·法瑞尔），并获格莱美奖最佳电影电视或其他视觉媒体原创歌曲奖提名。 ©豆瓣"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"rd":"2005-07-25","hs":0.956,"d":3.478,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":10475,"p":"/qfuqZHaAFiC4N8natPXojrpXR2y.jpg","b":"/k41nJTWy18zAWv0mGqXOfLCb7Ct.jpg","t":"Factotum","r":6.171,"y":2005,"rd":"2005-04-25","hs":0.343,"d":0.713,"mt":"movie","o":""},{"id":29965,"p":"/sP2Dmq7pANMhPxl8fbl04fxQHYH.jpg","b":"/xdKyOK8MUGRskRSupZilrn7X2Ko.jpg","t":"和我在一起","r":6.167,"y":2005,"rd":"2005-05-12","hs":0.137,"d":0.237,"mt":"movie","o":"故事取材新加坡盲聋教师特丽莎的故事，诠释现代人的爱情观。本片由三个独立成章的小节，却同是关于爱。不论是在情路上刚刚起步，还是在感情路上绊倒，又或者走到人生的终点，不管是哪一刻。恋爱的人总是希望和所爱的人在一起。可是“Be With You”不是那么容易，第一章“曾经爱”的老夫老妇，每天都看守着店铺，日出开铺日落关铺，变成了恒常的生活定律，可是今天，关铺的已剩下老翁一个。第二章“寻找爱”的平凡胖子，终于鼓起勇气示爱，但命运之神已经突然插手。最后一章“太过爱”的烈火青春，让二十来岁的少女爱得火热，但一下子爱得过火热得烫手，另一方已经松开了手。"},{"id":16998,"p":"/iycWDhcr53zB9rR3qrzEomiI9bv.jpg","b":"/3cGx1fMaOVfJR1xv6VuOeVcBqoc.jpg","t":"胡子惊魂","r":6.118,"y":2005,"rd":"2005-06-09","hs":0.318,"d":0.642,"mt":"movie","o":"　　一天，你滿心以為給妻子和朋友開個玩笑，把蓄了十年的鬍子刮掉。但可惜完全被人忽視了，或更可悲的是每個人都假裝看不到，很快，你得意的笑容不見了，笑臉再也掛不住。你堅持，但所有人都跟你說你從未蓄過鬍子。莫非你神經錯亂？是否所有人都想令你以為自己瘋掉了？又或者，是因為你的緣故而搞亂了世界的某種秩序？\r 　　本片是導演艾曼雷．卡雷爾改編自他自己一九八六年出版的小說。他的另外兩本小說《 Class Trip 》及《 The Adversary 》曾分別被葛羅特．米勒及妮歌．加西亞兩位導演改編成電影並先後成為康城影展的參選影片。在本片中，因為男人的妻子和老友否認他曾經蓄鬍子而令整個故事維持在緊張的氣氛中。\r 　　喜歡結局完整的觀眾可能會感到不高興，但欣賞引人入勝的故事和精湛演技的觀眾則會看得津津有味。本片在康城影展的導演雙週中奪得歐洲電影標籤大獎。"},{"id":9047,"p":"/pKNUDZy2L2IbPifjdbaswYWRJ34.jpg","b":null,"t":"One Day in Europe","r":6.1,"y":2005,"rd":"2005-04-01","hs":0.159,"d":0.279,"mt":"movie","o":""},{"id":20347,"p":"/lAcizFIIRg4w6K2VcZZWDI2oh7U.jpg","b":"/AsAyqdfiiT7vs3hglgbiqvrrKjG.jpg","t":"双面北野武","r":6.1,"y":2005,"rd":"2005-09-02","hs":0.283,"d":0.554,"mt":"movie","o":"彼得武（北野武 饰）是日本娱乐圈一颗耀眼的明星，他同时身兼主持人、导演、演员等多种身份。生活富裕，风头无两。他终日里乘坐劳斯莱斯，游走于各大秀场。在此期间，彼得武还要和经纪人（大杉涟 饰）探讨下一部戏的计划，始终不得闲暇。所有的人都希望在彼得武的电影里出演角色，他们趋之若鹜，疯狂至极。 某天，一个龙套演员（寺岛进 饰）向彼得武推荐一个志愿者，这个染着黄毛、衣着光鲜且表情木讷的家伙竟然和彼得武的容貌一模一样。彼得武甚感好奇，于是接纳了这个名叫北野（北野武 饰）的便利店员。但自此之后，彼得武和北野便仿佛堕入一个混乱的噩梦之中，他们之间的界限渐次模糊……"},{"id":38049,"p":"/gQiyRcFM78FDuZhkG3S11rQs6CD.jpg","b":"/2tWmU0ha209NlShTSzc8pdnloc1.jpg","t":"红杏惊魂","r":6.081,"y":2005,"rd":"2005-09-11","hs":0.182,"d":0.326,"mt":"movie","o":"　　描写越界女性的芳妲这次将爱情、心理、悬疑和惊悚共冶一炉，而且炉火十足更胜前作。保险主任琪儿是个幸福的靓太，兽医的地窖漏水来索偿，却一个不小心给琪儿的天使面孔与性格勾走三魂七魄，锲而不舍要跟她约会。琪儿欲拒还迎，无意中发现眼前新欢可能是活跃镇上、专杀女人的变态狂魔。欢情唤得着血腥的危险，走下去还是跑回头？幸福原来可以是偶然，贤妻良母自决走暗黑歪路，乃芳妲最黑色的现世女流报告。"},{"id":8410,"p":"/iEs4KhPaQ0F514PscPJDtp0YclB.jpg","b":"/6IDCYlcFAKgmEoSczfTxcYsVHep.jpg","t":"蓝星人怀乡曲","r":6.054,"y":2005,"rd":"2005-09-05","hs":0.225,"d":0.42,"mt":"movie","o":""},{"id":20969,"p":"/6Uh7FIgyzBvcM3G9m9TIMMEmmdi.jpg","b":"/sg3M27H0F4k6FPfh8Ea9qpaPChm.jpg","t":"搭讪的法则","r":6,"y":2005,"rd":"2005-12-21","hs":0.608,"d":1.571,"mt":"movie","o":"一部讲述男女恋爱关系的电影，韩智媛(孙艺珍饰)和徐敏俊(宋一国饰)都是恋爱高手。徐敏俊自称自己的fans从3岁小孩到80老妇。韩智媛是个标准的恶女，不仅行为举止不优雅，对感情也不专一，让她身旁的男人为她受尽折磨。这两个人遇到一起，都想要率先征服对方，一场俊男美女的化学大战由此展开。 恋爱高手敏俊和智媛走到了一起，他们谁也不甘落后。两人终于有机会将自己积累了多年的恋爱秘诀展示给对方，大展身手的机会来了！开始了全面行动的两人都觉得自己找到了对手，曾经百发百中的敏俊和智媛，他们慢慢发现自己的内功在慢慢减退，自己的招数常常不能受到对方的欢迎，作为恋爱高手，他们慢慢开始怀疑自己的能力。非常自信的智媛的华丽恋爱招数，逍遥自在的敏俊的恋爱秘诀，二人心里慢慢开始告别恋爱的手段，让恋情变得越来越真实。但是，真正的英雄在战争结束之前是决不会轻易放弃，最后恋爱胜利的一方就能享受到的浪漫和甜蜜？"},{"id":36253,"p":"/9982mkMphAfTGrXbCiOkCwTGVug.jpg","b":"/hK6BUTrXSmlDHagC3fAlx1Dljmv.jpg","t":"天边一朵云","r":5.86,"y":2005,"rd":"2005-05-19","hs":0.695,"d":1.97,"mt":"movie","o":"故事延续《天桥不见了》。已是A片男主角的小康（李康生）每日在导演的安排下，与不会激发其任何情欲的过气AV女优做各种畸形的性爱，麻木得犹如机器人。湘琪（陈湘琪）则因台北的干旱缺水，每日如蔫茄子般无精打采。两人偶遇后，方知现住在同一栋楼里，某种久违的暧昧气息重回彼此体内。一段日子后，两人感情程度加深，但小康因现在职业有意回避肉体的接触，只通过幻想（类似《洞》的华丽梦幻歌舞）来抒发自己的苦闷，完成他与湘琪精神上的恋爱，然而湘琪还是在无意间知晓了他的身份。"},{"id":10913,"p":"/2IF19Tcx5D9d8iUWa0PxFhO6MYZ.jpg","b":"/h3EmI6sR3THbrsMe5x12qnFtsH4.jpg","t":"亲爱的温迪","r":5.832,"y":2005,"rd":"2005-02-04","hs":0.202,"d":0.374,"mt":"movie","o":"　　孤独内向的男孩迪克（Jamie Bell 饰）生活在一个偏远闭塞的矿业小镇上，他的生活有如一潭死水，直到某天，一把手枪改变了这一切。迪克为手枪完美的设计及其散发出的暴力气息所吸引，他深深为之着迷，并给爱枪起名“温迪”。不久，迪克结识了一班喜欢枪的同好，他们组织了名为“性手枪”的俱乐部，谈枪比枪，生活其乐无穷。黑人男孩塞巴斯蒂安（Danso Gordon 饰）的加入令事态发生转变……\r 　　本片剧本由丹麦著名导演拉斯•冯•提尔执笔，荣获2005年莫斯科国际电影节最佳导演奖。"},{"id":32687,"p":"/6oa3mvJE4ksx9F4d8ieCM4pJEW4.jpg","b":"/Aa2wpLTbmkDfUOHhe5bIGcQeAQi.jpg","t":"加布里埃尔","r":5.6,"y":2005,"rd":"2005-09-28","hs":0.231,"d":0.432,"mt":"movie","o":"埃尔韦是个自我感觉良好、生活富足的上流人士，和加布里埃尔已经结婚十年。然而一天回到家中，却发现妻子留下了一封出走信。当他正在思考该如何应对时，妻子却又回到了家中。希望掩盖过去的埃尔韦引起了妻子的大笑，一场关于情感、人性的讨论渐次展开……"},{"id":46280,"p":"/4KQ4V7wo4MPuB2jG3o8Y4qXyqgq.jpg","b":"/5Y8rf3dRcito2J7hIepkDECwDF3.jpg","t":"无名指","r":5.4,"y":2005,"rd":"2005-06-08","hs":0.319,"d":0.642,"mt":"movie","o":"正值芳华的女孩，在汽水工厂的一场意外后，失去了无名指指尖，不得已只好辞去工作，离开家乡，到海港小镇找寻新的工作。无意间她找到一份“忘情实验室”的助理工作，这个忘情实验室，帮助客人忘掉过去痛苦的回忆，并把客人的“个人珍藏”制作成标本，永久保存起来。看着这些满怀爱意上门的客人，女孩越来越喜欢这份工作，与神秘男医生的互动也越来越密切。她渐渐察觉她对医生有份触动情欲、难以割舍的爱慕之情，似乎就是从她收下一双红色高跟鞋的那天开始，高跟鞋渐渐地牵制着她的行动，强烈的欲望也慢慢侵蚀着她的灵魂……"}]