[{"id":4348,"p":"/gUKrIgoHHb5noFaTuD1qYBna9A1.jpg","b":"/x4OYcZVHggyZHOrvkCo2HH9kLkF.jpg","t":"傲慢与偏见","r":8.1,"y":2005,"rd":"2005-09-16","hs":1.945,"d":12.963,"mt":"movie","o":"根据简·奥斯汀同名小说改编。伊丽莎白·班纳特(凯拉·奈特丽 饰)出身于小地主家庭，有四个姐妹，母亲班纳特太太整天操心着为女儿物色称心如意的丈夫。新来的邻居宾格来先生和他的朋友达西（马修·麦克菲迪恩 饰）打破了她们一家人单调的乡村生活。宾格来和伊丽莎白的姐姐简·班纳特互生情愫；达西对善良聪明的伊丽莎白产生了好感，而伊丽莎白却对达西不可一世的傲慢心存偏见，不接受他的感情。然而，世事难料，宾格来和简·班纳特因为误会，关系危在旦夕；达西的种种作为，展示了性格中和伊丽莎白相同的善良一面，逐渐赢得了伊丽莎白的好感。两对有情人能否终成眷属？班纳特姐妹们能否得到自己想要的生活？\r 简·奥斯汀笔下十九世纪初英国乡村生活和社会风貌，重新展现在大银幕上。"},{"id":674,"p":"/hJjJ6kvcJkWkFc2gfgvwsLTDoGs.jpg","b":"/5rrGVmRUuCKVbqUu41XIWTXJmNA.jpg","t":"哈利·波特与火焰杯","r":7.8,"y":2005,"rd":"2005-11-16","hs":2.342,"d":25.059,"mt":"movie","o":"这是一个不同寻常的学期，魔法学校的盛事：三强争霸赛将在霍格沃茨举行。学生们争先报名，希翼获得永恒无上的荣誉。火焰杯在选出三所学校的三名勇士后，竟将未足年龄的哈利也挑选出来。哈利的当选引起其他学生的嫉妒连连，就连铁哥们罗恩也首次和他闹起了别扭，哈利感到孤立无援，还好有教父小天狼星和赫敏一直支持他。可总有些好事者如记者丽塔等着看他的好戏。天知道这场比赛是何等艰辛危险，在龙的眼皮下偷蛋，潜入湖底救人，在迷宫中探险……一不小心，甚至可能付出生命的代价。黑魔王伏地魔的威胁渐渐显现，每一天都险象环生，动人心弦。"},{"id":142,"p":"/fo9yZVC2nwgr3RpGoUGKaeEzHo8.jpg","b":"/vXzqV2RtJlT9WhNEM4NYWCEC6ZI.jpg","t":"断背山","r":7.786,"y":2005,"rd":"2005-10-22","hs":1.614,"d":8.686,"mt":"movie","o":"美国怀俄明州的西部，沉默寡言的农夫恩尼斯·德·玛尔（希斯·莱杰 饰）和热情开朗的牛仔杰克·特威斯特（杰克·吉伦哈尔 饰)一道被派到山上牧羊，那里人迹罕至，他们只有与羊群为伴，生活单调无味。一个天寒地冻的夜晚，在酒精与荷尔蒙的作用下，他们做了“不该做的事情”，也就此他们在断背山上度过了人生中最美好的时光。季节性放牧结束，迫于世俗压力，杰克和恩尼斯不舍地与对方分离并各自结婚生子。恩尼斯迎娶了自幼相识的阿尔玛，并有了两个可爱的女儿；杰克到了德州，在妻子露琳家族的扶植下事业顺利，还有了个儿子。虽然彼此真心相应，他们只能每年定期约会。一边知情的阿尔玛痛苦无比，而他们又无法满足一年只有几天的团聚。这时意外发生……"},{"id":272,"p":"/lXRSRP5QMfrr9cSiupvcGDJW1Sa.jpg","b":"/ew5FcYiRhTYNJAkxoVPMNlCOdVn.jpg","t":"蝙蝠侠：侠影之谜","r":7.7,"y":2005,"rd":"2005-06-10","hs":1.839,"d":12.356,"mt":"movie","o":"布鲁斯·韦恩（克里斯汀·贝尔 Christian Bale 饰）童年亲眼目睹了父母在高谭市街头被歹徒枪杀，韦恩充满怒火。在继承了父亲亿万家产后，韦恩开始环游世界，希望凭自己的力量复仇和打击犯罪！韦恩为了了解罪犯的心理，在亚洲他亲自体验了犯罪的感觉，最后被捕入狱。他在狱中遇到了武艺高强的杜卡，杜卡传授了韦恩高强的武艺和坚韧的意志力。韦恩很快被神秘的影忍者盟看上，忍者大师一直想邀他加入。韦恩不久发现影忍者盟对自己的家乡高谭市另有企图，他毅然回到了故乡。韦恩在自己的庄园发现了一个地下室，从此他多了一个身份—蝙蝠侠。蝙蝠侠开始了对抗笼罩在高谭市的黑暗。"},{"id":1904,"p":"/A9FqT4GKZmRRSJujfsiQ3HZQTmm.jpg","b":"/zJDnqXtGNHUmexiaWNa52Vslve5.jpg","t":"艺伎回忆录","r":7.656,"y":2005,"rd":"2005-12-06","hs":1.176,"d":4.465,"mt":"movie","o":"有着一双蓝灰色眼睛的小百合（章子怡饰）出生于贫穷小渔村，被卖到京都一家知名的艺妓馆。小百合在那里学习了舞蹈、茶艺等，渐渐成为当地头牌艺妓，同时也不断受到京都第一红妓初桃（巩俐饰）的压迫与挑战。一个偶然的机会，全日本最美丽、知名的艺妓真美羽（杨紫琼饰）要认小百合为“妹妹”，此举从此改变了小百合的一生……"},{"id":13430,"p":"/yA4UEPUYJwE6UdKzHqD4LiSqkny.jpg","b":"/gURfAPPoAQHSaplYV18uiPdz7Wb.jpg","t":"永远的三丁目的夕阳","r":7.568,"y":2005,"rd":"2005-11-11","hs":0.251,"d":0.471,"mt":"movie","o":"在东京下野有一间叫铃木的汽车修理店，店主叫铃木则文（堤真一 饰），他与妻子友枝（药师丸博子 饰）、儿子一平生活幸福和睦。一天，他们迎来了从乡下到大城市工作的星野六子（堀北真希 饰）到店里打工，满心以为回到大公司工作的六子来到店里之后非常失望，但她还是很虚心的留下打工。期间他则文对六子有过误会，但冰释前嫌之后4人成为了一家人。六子在圣诞节收到了铃木一家送的车票，她可以在新年期间回家，但她却哭着把票退给了铃木先生……"},{"id":501,"p":"/zuZWpcuye25rpsiZ4XzsAvmLDHG.jpg","b":"/CemU4TsKJv5tmVy1eLfs8oroEh.jpg","t":"灰熊人","r":7.537,"y":2005,"rd":"2005-07-28","hs":0.666,"d":1.706,"mt":"movie","o":"本纪录片取材于野生动物保护主义者蒂莫西·崔德威尔（Timothy Treadwell）1999～2003年在美国阿拉斯加州卡特迈国家公园及自然保护区所拍摄的素材。崔德威尔从1989年起致力于野生灰熊的研究和保护，并与朋友成立了“熊人协会”，每年夏天来到卡特迈独自野营，观察记录灰熊的生活习性，并义务对数千名学童进行讲解，呼吁社会打击偷猎，关注、保护灰熊。导演沃纳·赫尔佐格（Werner Herzog）探访了崔德威尔的父母和前女友，并对2003年10月崔德威尔及女友艾米·胡格纳德（Amie Huguenard） 之死的细节进行了细致采访描绘，试图在展示崔德威尔非凡经历的同时，回答究竟是什么使他选择远离人类放逐荒野，将生命献给灰熊。  　　本片获圣丹斯电影节纪录片评审团大奖提名及艾尔弗·斯隆奖，并获2005年独立精神奖、洛杉矶影评人协会、纽约影评人协会、美国国家影评人协会等多个协会的最佳纪录片奖。"},{"id":4550,"p":"/iWNz5MEc7XhmQWnLUvRljG2etdc.jpg","b":"/vAJ6qpJWDICGiQWCmGXPm5TaazW.jpg","t":"亲切的金子","r":7.53,"y":2005,"rd":"2005-07-29","hs":1.108,"d":4.128,"mt":"movie","o":"金子20岁时，就因被控“诱拐儿童”入狱而成为头条新闻，人们惊诧于她的美貌、她的年轻。在13年的牢狱生活中，有着天使般容貌的她是狱中绝对的模范。金子尽心尽力地帮助身边的每一个人，因此狱友们都称她为“亲切的金子”。表面上金子似乎比谁都诚实守纪，但内心里的复仇火焰一天也没有熄灭。"},{"id":69,"p":"/1ZdR4lWz6ggiVtbuYfsdQoahnuY.jpg","b":"/pMBKzEotLUzk3NuQiyVjZEDlH70.jpg","t":"与歌同行","r":7.503,"y":2005,"rd":"2005-09-13","hs":0.939,"d":2.966,"mt":"movie","o":"约翰·卡什（杰昆·菲尼克斯 Joaquin Phoenix 饰）本是个阿肯色州乡村小子，儿时一场意外令他弟弟身故，从此他便活在父亲（罗伯特·帕特里克 Robert Patrick 饰）的谴责和嘲讽下无力翻身。爱音乐的他慢慢以乡村歌手成名，也有了自己的家庭，但外出巡演时偶然接触到毒品慢慢令他不能自拔，将他带入深渊。吸毒令妻子薇薇安（詹妮弗·古德温 Ginnifer Goodwin 饰）带着孩子离开了他，他只好去找心仪已久、但因婚姻在身无法在一起的女歌手琼·卡特（莉丝·威瑟斯彭 Reese Witherspoon 饰），后者给予他援手，帮助他戒毒，却也一次次拒绝了他的求爱。戒毒成功的卡什得以重启事业，和卡特的爱情也在两人的舞台上终成正果。"},{"id":11421,"p":"/jUacFc9ydfiVK3X9SWfeMoAhLAH.jpg","b":"/h34IJUeyuQqjHTMbHDKpycw2Eaq.jpg","t":"爱疯狂","r":7.478,"y":2005,"rd":"2005-05-27","hs":0.528,"d":1.222,"mt":"movie","o":"\"本片讲述了一个家庭30多年的悲欢离合，以其中一个孩子Zac为主线，因为他游离于同性恋和双性恋之间。这部作品完全不同于其他的同性恋电影，直到影片最后，你可能也不会有一个最终的判断。但是那种家庭的亲情，父母兄弟姐妹恋人之间的爱和冲突，却让人不能不心生感动。片名C.R.A.Z.Y.是家里五个男孩名字的首字母：Christian, Raymond, Antoine, Zac, Yvan.\r 影片中的一段故事，说有一个人很信仰上帝，他每天行走，身后会留下两串脚印，一串是自己的，另一串是上帝的。但是在他最困苦的时候，他发现自己身后只有一行脚印。等他摆脱了困苦后，他质问上帝，“为什么说和我同在，却在我最需要你的时候离开我？”上帝回答说，“在你最困苦的时候，你看到只有一行脚印，那是因为是我背负着你前行。”\r 这是加拿大选送参加2006年奥斯卡最佳外语片的电影，该片共获得包括多伦多电影节最受观众欢迎奖在内的大小奖项共计37项。\""},{"id":187,"p":"/plFyuG57EdT5eeyxQJqK4ryPr6N.jpg","b":"/t9kQnqiaxQ8TLB25rTzDKLd0fdM.jpg","t":"罪恶之城","r":7.463,"y":2005,"rd":"2005-04-01","hs":1.478,"d":7.632,"mt":"movie","o":"　　影片改编自著名漫画大师弗兰克·米勒的经典同名漫画，由三个故事组成，都发生在虚拟的罪恶之城，这里，警察和暴徒已无分别，暴力摧毁一切，也保护一切。故事一：罪城。容貌丑陋，脾气火爆的马福，遇上了金发美女歌蒂，一夜情给了马福从未有过的温暖。然而，醒来之后，马福发现躺在身边的歌蒂被谋杀，自己则面临着杀人凶手的指控。马福的心被愤怒和复仇的火焰点燃，他在歌蒂的姐姐温蒂的帮助下，调查事实的真相，寻找杀害自己爱人的凶手。故事二：狙杀。迪怀特以前是罪犯，整容后，他成了酒吧招待雪莉的男朋友，并且帮她教训纠缠不清的前男友，有暴力倾向的杰奇。迪怀特跟踪杰奇一伙到了由妓女帮派统治的老城，杰奇不按规则办事，被妓女们杀死，之后，她们才发现，杰奇是警察，他的死，破坏了妓女们和警察之间的协议。迪怀特必须帮她们掩盖犯罪事实，并且保护她们的权利。故事三：黄杂种哈迪根由于心脏病快退休了，在他警察生涯的最后一小时，哈迪接到情报，参议员的儿子罗杰绑架了11岁的少女南茜，罗杰是几起奸杀案的主要嫌疑人，落到他手里凶多吉少。哈迪根单枪匹马的救出了南希，废掉了罗杰，自己也身受重伤。随后的八年，罗杰的参议员父亲，利用权势将他关在监狱中，逼他为罗杰顶罪，哈迪根一直没有屈服，而南希化名为科里迪娅的来信则是她生活中的唯一慰藉。南希的来信突然中断了，这让哈迪根很不安，他不得不放弃反抗，以认罪来换取假释，寻找保护南希。他并不知道，一直在暗中跟踪他的怪物黄杂种，将让他和南希重新陷入危险之中。"},{"id":1895,"p":"/m2pkyawUZKgvxiaZjsn1izR6Pda.jpg","b":"/aQX9Hc4pCdbkzf4Oz6FMSpujagV.jpg","t":"星球大战前传3：西斯的复仇","r":7.446,"y":2005,"rd":"2005-05-17","hs":1.718,"d":11.217,"mt":"movie","o":"克隆战争已经进行了三年，绝地武士团率领的共和国军团与独立星系邦联陷入了一场席卷整个银河的苦战。分裂联盟的格非特将军和杜库伯爵（克里斯托弗·李 Christopher Lee 饰）劫持议会首相帕尔帕庭（伊恩·迈克蒂安米德 Ian McDiarmid 饰）潜逃，绝地武士欧比旺·克诺比（伊万·麦克格雷格 Ewan McGregor 饰）和阿纳金（海登·克里斯滕森 Hayden Christensen 饰）奉长老院命前去营救，阿纳金杀死杜库伯爵救出帕尔帕庭，但格非特将军逃匿。阿纳金梦见妻子阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）将死于难产，困惑中求助于帕尔帕庭，后者趁此机会离间阿纳金与绝地长老院。随着阿纳金向帕尔帕庭的靠拢，一场针对绝地武士与其所捍卫之民主的阴谋逐渐展开。"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.388,"y":2005,"rd":"2005-11-09","hs":0.644,"d":1.641,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":16320,"p":"/hC2F3sG8PPBQNRBCmxqTMNweKoR.jpg","b":"/f9vGIwNFIfctU7vd4rg85csnMZm.jpg","t":"冲出宁静号","r":7.363,"y":2005,"rd":"2005-09-25","hs":1.229,"d":5.2,"mt":"movie","o":"遥远的未来，人类离开不堪负荷的地球，在新的星系延续了文明，那些星系中心的星球组成联盟，不断尝试将偏远的蛮荒星球纳入势力范围。少女瑞娃（River Tam ，萨摩·格拉饰）在联盟的这一政策下被改造成为感觉敏锐、身手矫健的战斗机器。瑞娃之兄西蒙（Simon Tam ，肖恩·马赫饰）将其救出，带到了前抵抗组织成员——马尔（Malcolm 'Mal' Reynolds ，内森·菲利安饰）的运输飞船——“宁静号”（Serenity）上。另一方面，联盟议会为防止瑞娃可能掌握的情报外泄，派出手段毒辣的特使追索不休。马尔一行因瑞娃的战斗模式被联盟唤醒而多次陷入险境，船员们不得不在毫无理性的宇宙掠夺者和联盟的阻击中艰难前往边缘之地——摩兰达，在那里，埋藏着一段联盟不愿示人的罪恶往事……本片为电视剧集《萤火虫》（Firefly）的后续和结局，获 2006 年土星奖最佳女配角等专业褒奖。"},{"id":116,"p":"/2uXkCASTUpPNW7TCMmqIJ1pTZVV.jpg","b":"/ifuOytKQPKe5GQwu9m3Hai2wr8R.jpg","t":"赛末点","r":7.359,"y":2005,"rd":"2005-10-26","hs":1.108,"d":4.171,"mt":"movie","o":"穷小子威尔顿（乔纳森•莱斯•迈勒斯）为改变自己的命运，从爱尔兰来到伦敦当起网球教练，立誓要凭一身网球绝技混入对该运动情有独钟的上流社会。结识富家公子哥汤姆后，他得到机会，对方的妹妹克罗伊（艾米莉•莫蒂梅尔）对他一见钟情，其后，在对方的父亲的相助下，威尔顿顺利混入上流社会。正当要与克罗伊谈婚论嫁时，威尔顿邂逅汤姆的女友、来自美国的女演员诺拉（斯嘉丽•约翰逊），后者同样在为进入上流社会做着不懈的努力。相似经历令两人萌生真情，但威尔顿并没为诺拉放弃自己的计划。一切梦想都成真后，威尔顿重遇已与汤姆分手的诺拉，两人旧情复燃，威尔顿开始在她与妻子之间周旋。不久，诺拉怀孕坚拒堕胎，威尔顿迎来人生的赛点。"},{"id":29138,"p":"/q5ZhXWCsjMaX1Es2qQkgYMjDF4w.jpg","b":"/yCHWyuJHeCoKFe84PwONRLYENQq.jpg","t":"跨越桥梁","r":7.34,"y":2005,"rd":"2005-05-27","hs":0.738,"d":2.114,"mt":"movie","o":"　　德国导演费斯·阿金继《勇往直前》后拍摄的一部音乐纪录片，关于土耳其伊斯坦布尔的音乐、文化、日常生活、东西方文化交融。影片一方面展现了伊思坦布尔音乐文化，通过德国音乐人Alexander hacke在ISTANBUL街头访问，让当地音乐艺术工作者阐述他们对土耳其文化传承与使命，并且逐一介绍ISTANBUL的摇滚乐、黑人音乐、街头音乐、民族音乐文化——充斥着传统与流行，西方与东方，高雅与平民的文化冲击，引人入胜。另一方面，影片描述的手法更像是城市传记，记录在一个千万人大城市中音乐是如何生存在人们之间的其伊斯坦布尔的音乐、文化、日常生活、东西方文化交融。"},{"id":1830,"p":"/blBKhkFGTYcA9RKuLz0QXt1NS5a.jpg","b":"/d3C6ZzIaq1I8q2LpL1TnUQaMlVb.jpg","t":"战争之王","r":7.329,"y":2005,"rd":"2005-09-16","hs":1.293,"d":5.831,"mt":"movie","o":"根据真实故事改编，一部关于战争、金钱和个人良知的动作大片。主人公自欺欺人的相信：军火和其他商品没有什么区别，而忽略了军火背后战争的原罪性，因而最终家破人亡，备受良心的折磨。主人公尤瑞在少年时跟随家人从欧洲移居美国。18岁那年，他加入联合国维和部队，作为一名翻译被派往非洲。由于厌恶战争，他对自己所从事的工作毫无兴趣。一个偶然的机会，他把枪支转手倒卖给民间武装军队。并在此期间，遇到了一见钟情的女人—埃娃。回到美国后，尤瑞劝说弟弟维塔利加入了他的军火生意，两人开始靠倒卖地下军火赚钱。但是两大威胁像幽灵一样困扰着尤瑞：他生意上的死对头和杰克—一个对他紧追不放的国际警察……"},{"id":40452,"p":"/rF4bq29pSJVRsatf9t3mhG910cs.jpg","b":"/tmoAUPjVnazSoZ9t23PReG1SY7C.jpg","t":"哭泣的拳头","r":7.3,"y":2005,"rd":"2005-03-31","hs":0.658,"d":1.756,"mt":"movie","o":"姜泰锡（崔民植 饰）曾是叱咤拳击界的拳击好手，却因为好赌而输掉了所有的财产更欠下了巨债。自此之后，他与妻子（徐慧琳 饰）儿子过上了十分艰难的生活。泰锡让途人暴打以换取生活费用，但妻子还是无法忍受如此困难潦倒的生活，要与泰锡离婚并带走儿子。顿时泰锡为自己的生命感到悲伤，想用自杀结束这让人窒息的一切。  　　但他的内心还是无法放下他钟爱的拳击事业，他要参加一次重大的拳击比赛，也因此认识了另一名参赛者柳相焕（柳承范 饰）。  　　相焕曾是一名小混混，不务正业。因为抢劫进入了少年感化院，在监牢里他仍不改好斗的个性。随后父亲与祖母的相继离去让他备受打击，拳击成了他生活中的唯一的慰藉，于是他参加了拳击赛，成为了泰锡最后的一名对手。"},{"id":43970,"p":"/dTI0shOABgliKmokXlszB4jfqLe.jpg","b":"/k0pEjApsAwIc3BH92UgNn0hVCKE.jpg","t":"浮城记","r":7.219,"y":2005,"rd":"2005-10-05","hs":0.49,"d":1.131,"mt":"movie","o":"这是一部很有趣的伊朗影片。一群落难的人生活在一艘废弃的邮轮上，仿如超现实的世界。人群由所谓的“船长”管理，又如一个国家的缩影。有很多令人莞尔的小细节，比如拿子弹当粉笔用，奇幻又有生活感。"},{"id":1640,"p":"/tTovS0AWYiETpS9FC7uWH1CxPg8.jpg","b":"/8bXbZE8lBdV7W68AD7u5YNXKTOn.jpg","t":"撞车","r":7.216,"y":2005,"rd":"2005-05-06","hs":1.029,"d":3.715,"mt":"movie","o":"一个黑人电视导演和他的妻子，莫名其妙地因为莫须有的违章驾驶受到了白人警察的侮辱；看似该受到谴责的警察却在最危急关头挽救了那名曾遭他侮辱的黑人妇女；老实巴交的波斯商店店主，却差点谋杀了有着刺青的墨西哥修锁匠；地区检察官和他的妻子被抢吉普车后只能把怨气发泄到无辜的修锁匠身上；黑人警察在承受着上司的威胁和焦急地寻找自己的弟弟。这一切看似无关的琐事，却在36小时内以一种出人意料的方式绞缠在一起，在这个以暴力，性，金钱闻名的多民族、多文化聚集的大城市—洛杉矶街头一幕幕上演。"},{"id":11728,"p":"/fRHq9iW0pARtSLwYQIRDQhO7469.jpg","b":"/yYXATZ9sboUS4KRYjnuZFaGlOOv.jpg","t":"孔雀","r":7.2,"y":2005,"rd":"2005-02-18","hs":0.495,"d":1.145,"mt":"movie","o":"　　上世纪七八十年代的河南古城安阳，某个五口之家的姐姐（张静初）、哥哥（冯瓅）和弟弟（吕玉来）在社会剧烈转型时期，踏上不同的人生之路。\r 　　姐姐二十出头，虽看起来清瘦文静，内心却刚烈执拗，为实现梦想可以将自己豁出，无奈现实无情，经过多次挫败后她学会听天由命；哥哥二十三四岁，因小时得病落下轻微脑疾，父母对他的关爱皆多一层，经人介绍与精明的跛脚姑娘结婚后，他过上自己很满意的日子；弟弟十七八岁，敏感、忧郁，内心世界过于丰富，因为某件事被父亲赶出家门后，开始在外面找寻属于自己的生活，然而所获只是时间将其改造得面目全非。"},{"id":46773,"p":"/4PAD20elLEHQJjl9PuRnnHLh8OQ.jpg","b":"/6CiQYtwq2YBYnyPj2khGVYOTW7Q.jpg","t":"花样少年","r":7.2,"y":2005,"rd":"2005-07-13","hs":0.25,"d":0.471,"mt":"movie","o":"生长在菲律宾贫民窟的Maxi（Nathan Lopez饰），今年12岁，外形却已十分女性化。他的父亲及两个哥哥从事黑市的手机贩卖生意，而母亲早逝的他，就负责家中所有「女人要做的工作」。平常的Maxi，也会与他的「姐妹」们一起玩耍，扮演选美比赛，或观赏电影DVD。\r 有一天，Maxi竟遇到了他心目中的白马王子──新上任的警官Victor（J R Valentine饰），在Maxi被两个流氓欺负时「拯救」了他，而Maxi也因此喜欢上了英俊威猛的Victor。\r 不幸的是，Maxi的亲人与Victor却处在黑白两道，Maxi爱慕警官的行为，为他的家人带来了额外的麻烦……"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":1.072,"d":4.08,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":11490,"p":"/kLY1xQM0VLzB8kaPOMyV5aP3LBz.jpg","b":"/rCNR48c7ysIXmF2uqn8alwF4HKi.jpg","t":"孩子","r":7.147,"y":2005,"rd":"2005-10-19","hs":0.355,"d":0.725,"mt":"movie","o":"布鲁诺（杰瑞米•雷尼尔）是一名20岁的街头混混，过活的营生是各种合法、非法的地下交易，他的女友，18岁的索尼亚（黛博拉•弗朗西斯）也没正当的工作，平日靠微薄的救济津贴和他度日。索尼亚怀孕期间，依靠钻政府政策的空子过了一段不错的日子，但在生下孩子后，生活又陷捉襟见肘境地，好在，布鲁诺看起来也很开心他们的生活中多出一个小生命。但索尼亚不知的是，布鲁诺的高兴劲只是佯装，他在伺机把婴儿卖掉换得一笔收入，因为他认为自己根本没能力担负起父亲的责任。"},{"id":612,"p":"/wzsmwEBKSNrYrXcmYR4AZZj6Gvs.jpg","b":"/titl6uMe5u974sLAA2Zy1kFi4sC.jpg","t":"慕尼黑","r":7.139,"y":2005,"rd":"2005-12-23","hs":1.068,"d":4.082,"mt":"movie","o":"这是一部关于政治、复仇的真实的电影。1972年在联邦德国举办的第20届奥运会上，巴勒斯坦的极端恐怖组织“黑色九月”闯进了奥运村绑架了11名以色列运动员，以此要挟以色列释放被关押的该组织成员。  　　联邦德国的警察草率对待了这次绑架事件，他们直接冲进了恐怖组织的巢穴企图武装营救人质，熟料导致了11名以色列运动员全部遇难!  　　事件发生之后，以色列“摩萨德”高层迅速训练了一批特工，展开了对“黑色九月”组织以及相关的巴勒斯坦人长达一个世纪的血腥报复……"},{"id":411,"p":"/3hfnM7mcUhzLloHCAdnr48gvNAB.jpg","b":"/AuV99eQivVWuk2AOSM6hYh9QRPQ.jpg","t":"纳尼亚传奇：狮子、女巫和魔衣橱","r":7.132,"y":2005,"rd":"2005-12-07","hs":2.197,"d":27.004,"mt":"movie","o":"二战期间，四个小孩子随着父母来到乡下避战。这些乡村住宅古色古香，其中有一个房间里摆着一个大衣柜。一天，几个小孩子玩捉迷藏，露西躲进了衣柜里，眼前却意外出现了一个神奇的世界——那里白雪皑皑，荒无人烟。她在雪地上走着走着，遇上了人羊怪物。其他孩子也一一进入这个魔法衣橱。他们得知里面的王国叫纳尼亚，正在被一个邪恶的女巫所统治。女巫下了毒咒，使纳尼亚成为永远冰天雪地的冰封世界。四个人类的孩子将在伟大崇高的万兽之王：雄狮阿斯兰的带领下与邪恶的女巫展开一场大战，破除冰封咒语，解救纳尼亚王国，恢复四季如春的世界。"},{"id":561,"p":"/zXb7TI0TucJ18jwrrhxvlmUqmfO.jpg","b":"/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","t":"康斯坦丁","r":7.107,"y":2005,"rd":"2005-02-08","hs":1.614,"d":10.672,"mt":"movie","o":"约翰·康斯坦丁（基努·里维斯饰）是个长得英俊潇洒，还有点超能力的侦探。听起来不怎么样，可实际上他的超能力可不是一般的--能够在天堂与地狱间任意游走的他顶多算是个介于神鬼之间的人形生物。 虽然天生能识别混在人类中的半魔半仙，平时工作也就有了着落--周游世界、调查各地发生的神秘事件，不过这个让人琢磨不透的男人实际上却从小为这种超能力所苦。算是以驱魔为生的康斯坦丁可是已经对人生毫无幻想了，整个一愤世嫉俗的青年。 日子就这么一天天过着，直到女警官安吉拉（蕾切尔·威兹饰）的出现。安吉拉完全是个不信鬼神的主，不过孪生妹妹十分蹊跷的死亡却让她手足无措。虽说不信邪，可为了调查明白妹妹的死因，安吉拉不得不向康斯坦丁这个行走在善恶边缘的古怪家伙求助。诡异的地狱之旅开始了，说不定他们顺便还能拯救拯救人类呢！"},{"id":18747,"p":"/kEiylGG220CLiRUss1vaFKsm15Z.jpg","b":"/uVnHskokSRJ8cRItMA0L9NQ9dXa.jpg","t":"黑社会","r":7.1,"y":2005,"rd":"2005-10-20","hs":0.781,"d":2.326,"mt":"movie","o":"　　香港最大黑社会帮会“和联胜”举行两年一度的办事人选举，阿乐（任达华饰）与大D（梁家辉饰）作为两大地区领导，暗地里展开争夺宝座的努力，一众有投票权的元老亦为自身利益而明争暗斗，选举因此相当不顺利。　　结果，阿乐再次获选成为办事人，满心不服的大D决定挑战帮规，他要抢夺到象征最高权力的信物龙头棍，组织新帮会。五名小头目（古天乐、张兆辉、张家辉、林雪、林家栋饰）牵连其中，为争夺龙头棍展开连番内斗。最终鹿死谁手，一切不得而知。"},{"id":26130,"p":"/n6vlk4Rl2k9HRBxUhKg5edv9cJT.jpg","b":"/oLvn9VKzdi7mOs4kMLYQRpdPTOW.jpg","t":"夏日时光机","r":7.093,"y":2005,"rd":"2005-09-03","hs":0.65,"d":1.728,"mt":"movie","o":"这是一个热得不能再热的夏天。科幻协会的7位好朋友：河本、曾我、遥等人逗留在学校里玩耍。某日，他们在房间的一角突然发现了一个凭空冒出的时光机！心绪激荡的众人开始讨论起他们的时光之旅，他们一致决定要回到昨天拿回不小心弄坏的空调遥控器——这天气，没空调可不好活啊。穿越时空的人并不是游刃有余的，肆意更改过去可能会引起不良后果，“严重的话，一切都会消失。”研究员穗积下出如此判断。大家开始恐慌起来，为了一个小小的遥控器，他们竟会因此消失吗？"},{"id":16374,"p":"/jDr1iXVPKSdzPMb1QeGwacEL9Vq.jpg","b":"/hYj5nrBz6BO5lhNBfAME0nbpUT7.jpg","t":"四月某时","r":7.077,"y":2005,"rd":"2005-02-17","hs":0.473,"d":1.076,"mt":"movie","o":"这部由美国和卢旺达联合制作的影片，是第一部关于大约80万图西人和胡图族人遭到种族灭绝的主要影片，在卢旺达当地拍摄，并动用了大批当地居民作为临时演员。  电影讲述了1994年4月，一名胡图族士兵在最初大屠杀的混乱里与图西族妻子和两个儿子失散的故事，10年后当他与遇见他的兄弟泽维尔时，才获悉他们的命运。而身为记者的泽维尔正在坦桑尼亚Arusha的卢旺达国际法庭受审，罪名是通过电台广播煽动流血事件。影片中也提到了作为美国国务院官员的德博拉-温格(Debra Winger)，努力说服当时的总统比尔-克林顿采取行动。"}]