[{"id":652837,"p":"/6qyJQFrAuqdgSOmPbd24gQ4DKEc.jpg","b":"/i1GT0e6Crg6UezT3ibXnMS3pBAd.jpg","t":"乔西的虎与鱼","r":8.308,"y":2020,"rd":"2020-12-25","hs":2.058,"d":4.479,"mt":"anime","o":"专攻海洋生物学的恒夫，为了实现自己能够亲眼看一下只生活在墨西哥的梦幻鱼群的梦想，日夜不停地在进行着兼职打工。一天恒夫偶然遇见一个女孩坐在轮椅上，失控从斜坡上冲下来。得到了大学生恒夫救了这个女孩。这个女孩叫乔西，自幼便一直坐在轮椅上，她的祖母千津一直照顾乔西和她相依为命的。\r 　　祖母千津向恒夫介绍了一份兼职工作。这份工作的内容就是听从乔西的要求，并想办法满足她。乔西活在自我世界里，可以遨游在自己感兴趣的绘画和书籍的海洋中。然而，不善与他人交流且十分固执。乔希对恒夫非常刻薄，而恒夫也没有在意乔西是个残疾人，直率地回应她……"},{"id":63145,"p":"/dC61yNbMvQb4kDpuJLagNmWENQr.jpg","b":"/4qXkWqX1g9OgsNw2RSDayDcIpeG.jpg","t":"夏洛特","r":8.303,"y":2015,"rd":"2015-07-05","hs":2.834,"d":20.044,"mt":"anime","o":"这是一个一部分青春期的少年少女身上会随时引发特殊能力的世界，而主角乙坂有宇就是一名能够控制他人身体5秒的少年，且恶意利用这种能力获得优等生的生活。但是，他的行为被来自星之海学园学生会的友利奈绪和高城丈士朗揭发，乙坂有宇和妹妹乙坂步未自此被逼转校至星之海学园，与奈绪一同去查找并保护其他不受学园管辖、甚至滥用能力的能力者，并和同为学生会成员的人气偶像西森柚咲过着奇妙快乐的日子。\n\n然而有一天，妹妹乙坂步未发动她的特殊能力“崩坏”后意外死亡，使有宇大受打击而开始自暴自弃的生活，直至友利的出现才得以重新振作。在有宇恢复正常生活后，友利带他出席一场演唱会，期间有宇却突然昏迷。有宇昏迷期间不仅找回了自己对拥有“时空跨越”能力的哥哥 —— 乙坂隼翼的记忆，还知道了自己真正的特殊能力其实是能够夺取他人特殊能力的“掠夺”。\n\n有宇苏醒后跟隼翼再会，夺取了隼翼的“时空跨越”能力，成功回到过去拯救了步未。不过正当各人以为能重新过正常生活的时候，有宇遭到了海外恐怖组织的袭击，失去了右眼。有宇为了根除问题，决意走遍世界、夺取世上所有拥有特殊能力者的能力。在启程前，友利与有宇约定“归来后便成恋人”。\n\n有宇在海外不断夺取他人的能力，化成了怪物般的存在，但夺取如此多能力的副作用是令有宇在完成任务后失去了所有记忆。再会后，友利向失忆的有宇自白，承认了自己是他的恋人，并跟他约定从此要过上幸福的生活。"},{"id":31724,"p":"/4MCL2WH5NU4lwaTD7Nbfnq9oGM6.jpg","b":"/z82CESv84y9ZrhOwYVNNkusnS7P.jpg","t":"反叛的鲁路修","r":8.3,"y":2006,"rd":"2006-10-05","hs":2.672,"d":41.924,"mt":"anime","o":"被神圣不列颠帝国侵略而亡国的日本——11区中，在生死边缘获得神秘魔女c.c.赋予的Geass力量，立志要粉碎帝国的黑色王子鲁路修·兰佩路基，与坚持公理的白色骑士枢木朱雀所掀起的巨大变化。"},{"id":17149,"p":"/cD7fAY2SKCQYbFPQ2tU02MctDO5.jpg","b":"/ty7HU48KEZzvoLuUVraUQSTsnbF.jpg","t":"吸血鬼骑士","r":8.3,"y":2008,"rd":"2008-04-08","hs":2.185,"d":19.535,"mt":"anime","o":"一个寒冷雪夜，幼小的黑主优姬意外遇上一名吸血鬼。在这个吸血鬼向优姬露出獠牙的生死时刻，一个名叫玖兰枢的纯血种吸血鬼救了她，并将她带到黑主学园请求理事长（黑主灰阎）收留。黑主学园除了一般学生就读的日间部外，还有为了吸血鬼与人类能够和谐相处的，由理事长与玖兰枢合作创办的夜间部。在夜间部就读的学生都是十分俊美优秀的人物，不过这里却隐藏着不为日间部学生所知的秘密－－夜间部的学生全都是吸血鬼。\n\n十年后，为了维持学院安宁，优姬和同样被院长收留的锥生零一起担任学园的“风纪委员”，守护着这个秘密。而最受人尊敬的，也是优姬非常倾慕的玖兰枢，更是被称为“吸血鬼中的吸血鬼”的纯血种吸血鬼一族中玖兰家族的始祖，是站在吸血鬼金字塔端的最高种族之一。如果被纯血种咬过，就会变为LEVELD（曾经是人的吸血鬼，在经过一段时间就会因为无法承受吸血鬼的力量堕落为LEVELE）。而锥生零作为吸血鬼猎人，却在一次家难中不幸被纯血种的绯樱闲咬伤。绯樱闲杀死了零的家人，带走了他的弟弟锥生一缕，零非常憎恨吸血鬼（特别是纯血种）。优姬为抑制零的继续堕落，多次让他吸自己的血。"},{"id":99071,"p":"/hynFI7MltF1BBvroh3iJplnBZyc.jpg","b":"/injrIOMNCQv4kTNX6hWa1QlyKoK.jpg","t":"回复术士的重启人生","r":8.3,"y":2021,"rd":"2021-01-13","hs":4.626,"d":30.485,"mt":"anime","o":"觉醒了【愈】之勇者的素质，开始与勇者们一同踏上拯救世界冒险之旅的少年·凯亚尔。然而，身为没有战斗能力的回复术士，等待着他的是能力遭到勇者们榨取，饱受虐待的每一天。自由和尊严被剥夺，连自我都快要失去的凯亚尔，某天恢复了理智，并抵达了《回复》的真实。《回复》并非仅仅是治愈。《回复》是从根源动摇世界与人类的力量。凯亚尔《回复》了世界本身，下定决心从四年前开始“重启”一切。并且，他也为能报复勇者们而激动不已……“来吧，派对（复仇）要开始了——”"},{"id":36243,"p":"/3Ngmk2kNh6JTdqPwMdiZvDSdlGH.jpg","b":"/pqcIRtG6moZO4ryqywKEuSJ0qtp.jpg","t":"四叠半神话大系","r":8.3,"y":2010,"rd":"2010-04-23","hs":2.254,"d":19.304,"mt":"anime","o":"本动画以京都大学某三年级男生为主角，从四个平行世界的角度，描写当初在一年级时选择了不同社团的他，而经历了不同的大学生活。"},{"id":61459,"p":"/dC1rIfKScgrHjmZYdTpUgWpZF4h.jpg","b":"/zfk6siC4KRXurG4jJzSXHy9szGQ.jpg","t":"寄生兽：生命的准则","r":8.3,"y":2014,"rd":"2014-10-09","hs":3.119,"d":28.52,"mt":"anime","o":"由于残忍的分尸杀人事件频发，世界各地人民陷入一片惶恐不安之中，然而元凶却是人类未曾意料到的“寄生兽”。这些寄生生物的幼虫侵入人类或动物身体后，以寄生脑部为目标，寄生完成后与脑部细胞同化，管理这个“死掉的身体”。它们能任意变形，能够迅速吸收掌握人类知识，而它们的食物便是寄生体相同的物种。  　　\n\n普通高中生泉新一（岛崎信长 配音）某天被一只奇怪的虫子侵入身体并吞噬了右手，自此他不得不与寄生生物“右”共存。本性正直善良的泉新一不敢将这一变故告诉家人和朋友，然而他喜欢的人村野里美（花泽香菜 配音）似乎留意到他身体的变化。为了被寄生生物杀死的亲友以及所有人类的未来，泉新一决心与其他完全体寄生兽进行殊死搏斗。"},{"id":62450,"p":"/vtsOPWmG2t57TMzMD3JV1hokcgb.jpg","b":"/b4YF76JxWSZayk5fBVbbyOnwaQk.jpg","t":"可塑性记忆","r":8.3,"y":2015,"rd":"2015-04-05","hs":2.576,"d":16.458,"mt":"anime","o":"故事发生在科技飞速发展的未来世界，彼时，人工智能机器人早已经不是罕见之物，正慢慢地融入人类的生活之中。高考落榜之后，十八岁的青年水柿司（内匠靖明 配音）在父母的帮助下来到了SAI社工作，SAI社的主要产品即是名为“Giftia”的人形智能机器人。水柿司被安排到了终端部门工作，来到办公室后水柿司才发现，这个部门的主要职责竟然是回收即将报废的机器人。在这里，水柿司结识了名为艾拉（雨宫天 配音）的少女，她其实正是一名机器人，艾拉外表冷漠不善言其，却有着意外可爱的一面。就这样，水柿司和艾拉成为了工作中的搭档，两人之间渐渐产生了真挚的友谊。"},{"id":1181107,"p":"/n66WEgkJGndAgaM6igMn43U6qHz.jpg","b":"/mr2LvZydvor6CDZhrpJLRYMCcBc.jpg","t":"萬王之王","r":8.3,"y":2025,"rd":"2025-04-07","hs":5.141,"d":9.78,"mt":"anime","o":"英國文豪查爾斯狄更斯透過一個孩子天真的眼睛講述了耶穌從出生到死亡、最終復活，包含了天使、邪惡國王和奇蹟的故事。"},{"id":533514,"p":"/tstHXpjM0z0DS3cIQHK2YUmCDS5.jpg","b":"/aLqtWLA6NQHBwQHvHDq5z4EKUm0.jpg","t":"紫罗兰永恒花园 剧场版","r":8.3,"y":2020,"rd":"2020-09-18","hs":2.111,"d":4.773,"mt":"anime","o":"——「爱」究竟是什么？  曾经将「爱」告诉自己、 给予自己的，重要的人。  即使想见，却再也见不到。 永远。 放开了手的、最最重要的那个人。  从事代笔业的她，名字是「薇尔莉特·伊芙加登」。自幼身为士兵参战，没能获得培育心灵机会的她，无法理解自己重要的上司「吉尔伯特·布干维利亚」所留下的话语。——我从心底，爱着你。  让人们背负深深伤痕的战争结束之后，经过数年。生活随着新技术的开发而改变，人们开始面向前方前进。但，薇尔莉特坚信着吉尔伯特还在某处活着，每一天只是思念着他。——亲爱的吉尔伯特少校。今天我又再一次回忆起了少校的事情。薇尔莉特强烈的愿望，溶解在静谧的夜当中。  在吉尔伯特母亲的月忌日，薇尔莉特像是要代替他一般地献上鲜花。某天，她与吉尔伯特的哥哥·迪特福利特海军上校不期而遇。迪特福利特告诉她是时候该忘记吉尔伯特了，但薇尔莉特立刻做出了答复。「我无法忘记」。  就在此时，薇尔莉特接到了一通委托电话。委托人是名叫尤里斯的少年。另一方面，在邮政公司的仓库里，发现了一封收信人不明的信……。"},{"id":61374,"p":"/hVUr9mlheYLTBsXMohGUHhdgzht.jpg","b":"/yOarY3Yo0NMkuTuft87M5oAZa3C.jpg","t":"东京食尸鬼","r":8.298,"y":2014,"rd":"2014-07-04","hs":3.867,"d":58.814,"mt":"anime","o":"在东京街头，一群成谜的吃人怪人“喰种”正悄悄在人类世界扩张他们的势力──平凡的大学生金木研因为遭到喰种猎食而性命垂危。医生为他进行了器官移植手术，然而器官提供者其实是喰种…在病床上醒来的金木很快就感觉到身体不对劲，原本记忆中美味的食物全都走味到难以下咽。一开始，即使好几天不吃东西他也不会饿，但不久，激烈的空腹感开始折磨他。当他意识到，能引起他食欲的对象只剩下街上错身而过的男男女女。在群众中潜伏着，狩猎着人类，这个吞食着死尸的怪人，人们称其为食尸鬼，在青年和怪人相遇之时，充满波折的命运的齿轮开始转动了！"},{"id":1063,"p":"/gLFshfLjPIlY0f6LeCZyv8PDl6V.jpg","b":"/aZRGh7ccNAdqQWhHypvlT9UuXjZ.jpg","t":"混沌武士","r":8.295,"y":2004,"rd":"2004-05-20","hs":2.23,"d":26.214,"mt":"anime","o":"故事背景为日本的江户时代，风是一家小茶馆的侍女，这天茶馆里来了一群地方恶霸，其中地方官儿子龙次郎尤其欺人太甚。风因为意外得罪了龙次郎，情急之下，茶馆内一名无职浪人“无幻”出手救了风。另一方面，地方官正在欺压老百姓，流浪武士“仁”路见不平拔剑相助，杀死了地方官身边的四个“高手”保镖，救下了穷人，因此得罪了地方官。 \n\n　　随后，无幻和仁在茶馆里相遇并交手，忽然一场大火将他们困住，二人随之被捕。因儿子在大火中丧生，恼羞成怒的地方官勒令将二人砍首。砍首之日二人大闹刑场，并且在风的帮助下，从刑场中逃出来了。作为代价，风要求他们一起去寻找一个身上“带着向日葵香味”的武士。从此，三人展开了一场奇幻的旅程。 \n\n　　《混沌武士》由渡边信一郎监督，全片彰显了独特的浮世绘加现代Hip-Hop风格。本动画获选为2004年第八回日本文部省文化厅媒体艺术祭动画部门推荐的作品"},{"id":38603,"p":"/pKD21lpNb6LzdXi3FfqDirxPGEo.jpg","b":"/3Z57uXxFEANAXQTukXmzJYnHc7F.jpg","t":"恶魔奶爸","r":8.291,"y":2011,"rd":"2011-01-09","hs":3.198,"d":58.583,"mt":"anime","o":"　　男鹿辰己（小西克幸 配音）就读于石矢魔高校一年级，是一个眼神凶恶个性粗暴的不良少年。这一天，刚刚在河边结束了一场斗殴的男鹿发现河面上居然飘来了一个长相十分可疑的大叔，更让男鹿震惊的是，大叔的体内居然产出了一个小小的婴儿！大叔告诉男鹿自己名叫阿兰德隆（高木涉　配音），婴儿名叫小贝鲁（泽城美雪　配音），他们来自魔界，而此行的目的就是毁灭全人类！  　　莫名其妙之中，男鹿与小贝鲁签订了契约成为了小贝鲁的奶爸，这一颠覆性的改变让男鹿觉得十分头痛。随后，身材和个性都很火爆的恶魔女仆希露迪（伊藤静　配音）来到了男鹿身边。一面要对抗校园中的黑帮团体，一边又要照顾个性别扭的小贝鲁，男鹿惊险又温馨的奶爸生活即将拉开序幕。"},{"id":61223,"p":"/hDzm2VXxdeK5kztUN3RWTkBsBZg.jpg","b":"/jNfgf7gmfNIdl2JNqggv2cnsrMD.jpg","t":"斩·赤红之瞳！","r":8.287,"y":2014,"rd":"2014-07-07","hs":3.282,"d":35.049,"mt":"anime","o":"村民主角塔兹米来到帝都希望通过加入军队来升官发财，却在路途中和队友走散，又被性感大姐雷欧奈骗光钱财，走投无路之际遇到好心贵族萝莉大小姐艾莉亚收留，之后便在豪宅过上开心热闹的喜剧生活......隔天晚上便遭到帝都最凶恶的杀手集团——NIGHT RAID的袭击，塔兹米在下决心保护艾莉亚的时候，却发现了帝都的真相......\n\n就如同人会腐朽一样，国家总有一天也会走向毁灭，就连千年繁荣的帝都，也不过只是个腐败的人间地狱，披着人皮的魑魅魍魉，嚣张跋扈的四处横行——天若无能制裁邪恶，我等将会于黑暗之中给予消逝！\n\n我等全员，职业杀手团！"},{"id":69346,"p":"/g2yGW5JFgZgeA1AYYnSlyX3uTKs.jpg","b":"/gI3rLwLZ9fHuqcEXYiCBvVpUHb0.jpg","t":"幼女戰記","r":8.287,"y":2017,"rd":"2017-01-06","hs":3.188,"d":23.121,"mt":"anime","o":"故事主角原為生於21世紀初日本，因奉行極端理性主義而遭同事報復失去生命的精英上班族。死後被自稱神的「存在X」轉生到飽受戰爭的魔法世界一名名為譚雅．提古雷查夫的棄嬰。轉生後的世界雖擁有魔法，但科技水準相當於20世紀初的歐洲，主角誕生的帝國「萊希」為技術大國但因北方領土爭議，加上外交問題而跟其他國家陷入戰爭。"},{"id":18491,"p":"/vIWonMqeYRmY95OEk06NvTC1h8N.jpg","b":"/xLMJCCSatxENpHO9rLW9yD8A12C.jpg","t":"新世纪福音战士剧场版：Air / 真心为你","r":8.281,"y":1997,"rd":"1997-07-19","hs":1.21,"d":6.198,"mt":"anime","o":"《新世纪福音战士》系列第二部剧场版，于 1997 年 7 月 19 日在日本上映。全名：《新世纪福音战士剧场版：THE END OF EVANGELION》（日语：新世紀エヴァンゲリオン 劇場版 THE END OF EVANGELION - Air/まごころを、君に，英语：NEON GENESSI EVANGELION: END OF EVANGELION - AIR/SINCERELY YOURS）。剧情承接 TV 动画版第 24 集，包括了重新制作的第 25 、第 26 话。在这部剧场版中第 25 话的名字是 “AIR”（天空），而副标题是 “LOEV IS DESTRUCTIVE”（爱是一种伤害）；第 26 话的名字是 “YOUR SINCERELY”（真心为你），副标题是“ONE MORE FINAL: I NEED YOU”（再说最后一遍：我需要你）。剧场版的每一话都和电视版一样有一个 “EYE - CATCH” 镜头（即每集中间那个黑底白字的英文标题）。这部剧场版标志着整个旧世纪《新世纪福音战士》的终结。影片分成 “Air” 与 “真心为你” 两个部分。神秘的 EVA 零号机驾驶员绫波丽，在与碇元渡约定之时，来到了 NERV 底层中央教条的红色水池边。她的命运似乎就将在此结束。在危急时刻，葛城美里不但要完成加持良治交待的对“第二次浩劫”真相以及“人类补完计划”的探查工作，还要保护碇真嗣与明日香，以及防备 SEELE 对初号机与二号机的物理接触。出于对碇元渡的憎恨，赤木律子接受了 SEELE 引爆 MAGI 的提案，她能否成功 ？长期与 SEELE 共事的碇元度、冬月耕造、碇唯，为了防止人类“最终的悲剧”，而酝酿了的“人类补完计划”能否实现 ？尽在《新世纪福音战士》电影版第 2 部中解答。"},{"id":632632,"p":"/nBt1bEDizGWWOZLapNihLAkLAYc.jpg","b":"/9Xz0bzUFTVgDZd4WZz1cJDQjLkB.jpg","t":"GIVEN~被赠与的未来 剧场版","r":8.281,"y":2020,"rd":"2020-08-22","hs":1.653,"d":2.971,"mt":"anime","o":"高中生上山立夏热爱演奏吉他，与春树和秋彦合组一个小乐队。某个午休，他意外帮佐藤真冬修好吉他弦后，被真冬拜托教吉他，而后又在听到真冬的歌声后邀请他加入乐队。立夏在相处的过程中渐渐喜欢上真冬，真冬有一个彼此互相喜欢并支持的青梅竹马，但那个人却自杀了，因那个人喜欢吉他，真冬才一直很想学。那个人没有做到的事，没有坚持的陪伴，立夏都帮他实现了，真冬也开始慢慢喜欢上立夏。另外一对CP春树和秋彦，春树一直默默喜欢着秋彦，为他留着长发，但秋彦却与极具音乐才华的小提琴家雨月同居在一起。动画影集以高中生的真冬与立夏两人间悲伤恬淡的爱情为主轴，首部剧场版则为大人组三人的春树、秋彦、雨月，炽热的三角恋拉开序幕。"},{"id":105556,"p":"/cNwyGtPX9iVdL0mjeimQTa1ih6f.jpg","b":"/8dNNxQMx4hOLwihNoAyDkreboiP.jpg","t":"不要欺负我，长瀞同学","r":8.268,"y":2021,"rd":"2021-04-11","hs":4.484,"d":28.426,"mt":"anime","o":"自从个性内向的前辈遇见长瀞早濑后，他的生活被搞得天翻地覆。长瀞注意到前辈被其他女生揶揄嘲弄时，表现出不知所措的反应，她发现这样很有趣，便开始不断戏弄他。她的戏弄实际上是在表达对前辈的好感，不过前辈并没有察觉。"},{"id":71024,"p":"/ubDtIBwdS9b29sBofAkqWz3PqkT.jpg","b":"/jLE5bsPA9xOKzBWOaOmKbp1DWQS.jpg","t":"恶魔城","r":8.261,"y":2017,"rd":"2017-07-07","hs":3.537,"d":27.834,"mt":"anime","o":"吸血鬼猎人英勇作战，解救被德古拉控制的怪兽围困的城市。本剧由经典电子游戏《恶魔城》系列改编。"},{"id":39434,"p":"/cqjqnvgvBuViLvkrphSoG7pXUFH.jpg","b":"/ok1UCuxLpdRxt7g0SzmxzxzLTWw.jpg","t":"我们仍未知道那天所看见的花的名字。","r":8.26,"y":2011,"rd":"2011-04-15","hs":2.298,"d":17.148,"mt":"anime","o":"从小一起长大的六个孩子，在升上高中之后彼此有了距离。不太与人们接触的宅男宿海仁太、有点被小太妹熏染的安城鸣子、进入重点高中的松雪集与鹤见知利子、放弃读高中而展开旅行的久川铁道……只有幼年死去的本间芽衣子（只有仁太能看见的灵魂），还是单纯一如从前。有一天，芽衣子对仁太说：“帮我实现一个愿望吧。”仁太虽然有点为难，却还是答应了她。以此为契机，为了实现芽衣子的愿望，分散的大家又再次聚集在一起……"},{"id":8587,"p":"/eFtJyNhv339OHknjFNq76bkxPlw.jpg","b":"/wXsQvli6tWqja51pYxXNG1LFIGV.jpg","t":"狮子王","r":8.258,"y":1994,"rd":"1994-06-15","hs":1.756,"d":16.102,"mt":"anime","o":"　　辛巴是荣耀王国的小王子，他的父亲穆法沙是一个威严的国王。然而叔叔刀疤却对穆法沙的王位觊觎已久。要想坐上王位，刀疤必须除去小王子。于是刀疤利用种种借口让辛巴外出，然后伺机大开杀戒，无奈辛巴被穆法沙及时来救。在反复的算计下，穆法沙惨死在刀疤手下。刀疤一方面别有用心地劝辛巴离开，一方面派人将他赶尽杀绝。辛巴逃亡中遇到了机智的丁满和善良的彭彭，他们抚养辛巴长成雄壮的大狮子，鼓励他回去森林复国。在接下来一场复国救民的斗争中，辛巴真正长成一个坚强的男子汉，领会了责任的真谛。"},{"id":131041,"p":"/Ah8WcTBGZ3PzPqwjpV93C05COgA.jpg","b":"/seMRyWVwIVBWbC9xaMzDMZJ8fUH.jpg","t":"藍色監獄","r":8.248,"y":2022,"rd":"2022-10-09","hs":5.721,"d":54.448,"mt":"anime","o":"來自全日本的高中足球選手共同參加一個極具爭議的計畫，目標是要訓練出全球最優秀也最自我中心的前鋒。"},{"id":572154,"p":"/mjjlVMYyCJAMsii0H1xEGWx5ejL.jpg","b":"/5MgMCnslrxQfOfaq6T5ndkLlcCk.jpg","t":"青春猪头少年不会梦到怀梦美少女","r":8.241,"y":2019,"rd":"2019-06-15","hs":1.824,"d":4.013,"mt":"anime","o":"居住在天空与海洋辉映的城镇“藤泽”的梓川咲太，就读高中二年级。\r 他与既是学姐又是恋人的樱岛麻衣所度过的令人雀跃的日常，随着初恋对象牧之原翔子的出现而改变。\r 不知为何，存在着“中学生”和“大人”两个翔子。\r 出于无奈开始和翔子住在一起的咲太，受到“大人翔子”的捉弄，和麻衣的关系也变得尴尬。\r 此时，“中学生翔子”身患重病的事实被发现，咲太的伤痕开始隐隐作痛——。"},{"id":504253,"p":"/bPzeaqpvbZ7YQytafm7naVZONMS.jpg","b":"/YLyORLsYIjC0d1TFBSpJKk7piP.jpg","t":"我想吃掉你的胰脏","r":8.24,"y":2018,"rd":"2018-09-01","hs":2.179,"d":6.07,"mt":"anime","o":"“没有名字的我，没有未来的她” 对他人毫无兴趣，总是独自一人读书的高中生“我”。这样的“我”有一天，偶然捡到一册写着《共病文库》的文库本。那是，天真烂漫的班上人气王·山内樱良私下记录的日记本。里面记载着她身患胰脏的疾病，已经时日无多……。隐藏自己的疾病度过日常的樱良，与知晓其秘密的“我”。— 两人的距离，还没有名字。"},{"id":110420,"p":"/7VKJQ3TMG8K9Cqa6tnfIrPkyvjY.jpg","b":"/Aa7iOVpdLgtwwtKXN6AfBQ57iHj.jpg","t":"狼的孩子雨和雪","r":8.22,"y":2012,"rd":"2012-07-21","hs":1.648,"d":5.59,"mt":"anime","o":"在某国立大学念书的花（宫崎葵 配音）与偶然来校旁听的男子（大泽隆夫 配音）坠入爱河，即使对方是一名狼人，她也义无反顾投入对方怀抱。此后的岁月里，花先后生下女儿小雪和儿子小雨。谁知厄运突然降临，温柔的丈夫撒手人寰。柔弱而坚强的花竭尽全力抚养两个孩子长大，吃穿用度，衣食住行 ，无一不牵扯她的心思。而子女狼人的身份也迫使他们离开繁华大都市，前往宁静的山野乡村求生。他们在一栋古旧的民房内落脚，小雪顽劣张扬，小雨纤细内敛，姐弟俩以狼的身姿穿行于深山密林，享受着前所未有的快乐与自由。在此期间，以韭崎爷爷（菅原文太 配音）为代表的村民也给花一家带来无微不至的关怀。小雪和小雨渐渐长大，他们也终于迎来决定身份和前路的重要时刻……"},{"id":106519,"p":"/8SqeBbn6OmEGjCdtfDYogMZn7mX.jpg","b":"/u5lyhrnWDZ9kcAb6t5HpWj85XLh.jpg","t":"剃须。然后捡到女高中生","r":8.215,"y":2021,"rd":"2021-04-05","hs":3.79,"d":18.554,"mt":"anime","o":"被单恋5年的对方爽快地甩了的上班族吉田。在喝着酒回家的路上，看见蹲在路边的女高中生——“陪你睡一晚，让我住下吧” “那种玩笑不是随便开的” “那就免费让我住下吧”顺势开始的与少女沙优的同居生活。“早上好” “味增汤好喝吗？” “太慢啦” “打起精神了吗” “一起睡吧” “……快点回来”离家出走的JK与26岁上班族，微妙距离的两人编织的日常爱情喜剧。"},{"id":1087,"p":"/ej3tcxv2YYVWy6WoOeWZTcrkiI8.jpg","b":"/vGIxAJUD3dILgxNOij4RWCm5O7Y.jpg","t":"玲音","r":8.21,"y":1998,"rd":"1998-07-06","hs":1.684,"d":16.027,"mt":"anime","o":"岩仓玲音的同学四方田千砂自杀了。没有任何前兆的自杀事件让同学们不知所措，一周后，玲音收到了千砂的短信。明明已死的千砂居然以手机短信和玲音开始了交流。回到家，玲音用爸爸给她的电脑开始与千砂联系。当谈及为何自杀时，千砂回答说“因为我已经不需要身体了，没有身体，我可以在wired网络之间继续活着。”不解的玲音继续调查千砂的事件，发现wired网络之中隐藏的巨大秘密，玲音自己的身世也出现了谜团。玲音面对网络世界中的真相，耳边不断响起千砂的话“我生存在wired中，因为神在那里。”"},{"id":42916,"p":"/dROIPaHcx53xCaI96M5yA7iK7Xp.jpg","b":"/3IxznCOIYjajctSJ6BtlkDfJ22Y.jpg","t":"龙与虎","r":8.2,"y":2008,"rd":"2008-10-02","hs":2.361,"d":23.772,"mt":"anime","o":"樱花飞舞的四月，全新的高中二年级，新的班级……\n\n眼神凶恶，看起来像不良少年的高须龙儿，事实上连跟别人吵架都没有吵过，是个很普通的少年。如今，他正要升上高中二年级，并幸运地跟暗恋一年的栉枝实乃梨和高一时的好友北村祐作同班。另外，高须又为了怎么样才能在新的同学中解除自己是不良少年的误解而烦恼不已，却意外地因为与被称为“掌中老虎”的逢坂大河邂逅而解开大家对他的误解。但同时知道了逢坂大河不予人知的秘密——大河暗恋着龙儿的友人北村。\n\n有一天放学后，大河正要将情书放进北村的书包时，龙儿正好走进教室里。慌忙间，大河将情书误放进龙儿的书包中，于是她决定晚上带着木刀潜入龙儿家中将情书抢回来，没想到放进龙儿书包内的只有信封。以那一夜为契机，大河和龙儿互相结成了友情与支援对方爱情的共同战线。\n\n由于大河一人独居，且完全不会作家事及料理，因此龙儿与大河便常常一起在龙儿家同龙儿母亲吃晚餐、一起上学、一起去超市买料理材料。因为这件事情，他们两人被实乃梨与北村误解正在交往了……"},{"id":56998,"p":"/bKRK0jDz9jccNcqus2LP5mIhA24.jpg","b":"/ivWNDYPxDMjc82ajeSPuyq70hu9.jpg","t":"学园默示录","r":8.2,"y":2010,"rd":"2010-07-05","hs":2.675,"d":28.767,"mt":"anime","o":"原本是平凡生活中的一天，整个世界发生异变，床主市街上出现大量如同丧尸般的死体，主角“小室孝”所就读的藤美学园也遭到死体的袭击。为了求生小室孝集结包含青梅竹马在内的一批人，在这如同地狱般世界中，过去的各种价值观及法律已毫无意义，为了能在这现实的世界存活下去，人们的自私、黑暗、疯狂开始渐渐浮现，主角一行人必须抛弃从前所谓的理想，面对残酷的现实，并在这崩坏的世界求得一线生机…"},{"id":283566,"p":"/nLTSUBOjUXKzyHAzzEoOlo5DOhY.jpg","b":"/1EAxNqdkVnp48a7NUuNBHGflowM.jpg","t":"福音战士新剧场版：终","r":8.2,"y":2021,"rd":"2021-03-08","hs":2.292,"d":4.628,"mt":"anime","o":"葛城美里和她的反“NERV”组织WILLE到达因为地球核心化而呈赤红色的巴黎。船员从旗舰奇迹号上降落到一个密闭塔，他们只有720秒的时间来复原城市。此时多架“NERV”组织的福音战士出现，真希波驾驶福音战士8号机·改加以拦截。同时，碇真嗣、明日香和绫波零在日本附近徘徊。"}]