[{"id":1839,"p":"/pVP8YDNWEV3JUVGJRySbgVJLVZU.jpg","b":"/61mG1J9cN4eoSuSSBSVS0QdmQyV.jpg","t":"The Critic","r":7.3,"y":1994,"rd":"1994-01-26","hs":1.673,"d":22.455,"mt":"anime","o":""},{"id":22914,"p":"/8mM06fjWaVEHmD7xiyDKfKBFOJZ.jpg","b":"/hpdROxSApbVxbIc2L17kaNCwVD3.jpg","t":"新机动战记高达W 无尽的华尔兹剧场版","r":7.3,"y":1998,"rd":"1998-08-01","hs":0.435,"d":1.16,"mt":"anime","o":"地球与殖民地结束战斗。除了五飞，希洛等人决心把钢弹弃置于太阳。然而统一的地球圈又被人类的欲望所吞噬，战乱再一次燃起，A.C.196年莉莉娜被玛莉美亚军掳走，同时于新建的殖民地(X18999)向地球宣战，希洛等人原本把弃置去太阳的钢弹再次取回作战。"},{"id":14003,"p":"/t8VeWYzNDvaCAf74Imkg3kaXvwc.jpg","b":"/gFzBLipMi8pBn3KkoL4WSgkIUu9.jpg","t":"钢之炼金术师：香巴拉的征服者","r":7.3,"y":2005,"rd":"2005-07-21","hs":1.06,"d":4.064,"mt":"anime","o":"此时的德国正要面对着第一次世界大战战败后所产生的恶性通货膨胀。  爱德来到一个无法使用炼金术的世界（即现实世界），为了寻找回到他原来世界的线索，便与他弟弟相似的另一个青年阿尔冯斯·海德利西一起进行火箭的研究，但对爱德而言，漫长的两年时光过去，相对能找出回到原来世界的机会也越来越渺茫。  一日，与阿尔冯斯一同前往嘉年华会的爱德，遇到了一位名为“诺雅”的吉普赛女性。  拥有不可思议力量的她，有着只要借由接触对方就能看见被接触者的内心及想法的能力。她是被当时德国人称为“次等民族”的吉普赛人中的一员，她们自称“罗姆（Roma）”。由于她的出现，使得爱德被卷入当时纳粹外围组织“杜利协会”正要发起的计划，即寻找并入侵一个名为香巴拉的国度，同时也意味着炼金术世界将面临危机。"},{"id":642538,"p":"/8XMALLT2Hp4O1MAcQ30onMb2F7W.jpg","b":"/b0wvlhQdnBMKjkxDDs3OqHVYgCW.jpg","t":"平家物语：犬王","r":7.3,"y":2022,"rd":"2022-05-28","hs":1.513,"d":2.033,"mt":"anime","o":"故事改编自古川日出男的小说《平家物语：犬王篇》，描述室町时代天生外貌畸形的能乐艺者犬王与遭受诅咒失明的琵琶法师友鱼，两者在纷乱时代经历的奇幻事迹。"},{"id":28808,"p":"/nUslMg9OPVJlIn86iWOowPPG6Wd.jpg","b":"/uAzdAGerv6i1XVl4ACfpuoWtq21.jpg","t":"名侦探柯南：世纪末的魔术师","r":7.3,"y":1999,"rd":"1999-04-17","hs":0.961,"d":4.288,"mt":"anime","o":"小兰的朋友园子家铃木财团准备展出他们家珍藏的沙皇尼古拉二世家的宝物 —— 回忆之卵，回忆之卵里收藏了沙皇尼古拉二世一家的珍贵照片，由此特别珍贵。岂料在展出之前，却收到了怪盗基德的通知函，上面用迷语的方式列明他盗宝的时间。园子找到小兰的爸爸名侦探毛利小五郎帮忙，当然，真正的幕后高手柯南也会和小兰一起前来。柯南遇到了同为侦探的服部平次，两人决定一起联手解开怪盗基德之谜！"},{"id":579741,"p":"/3SUwBkn5Sh7UEOwNQG55um8aq89.jpg","b":"/4lGB2Iy7BruiRfvVc6MZ2UM0yNX.jpg","t":"言语如苏打般涌现","r":7.3,"y":2021,"rd":"2021-07-22","hs":1.588,"d":2.561,"mt":"anime","o":"Cherry是个不善与人交谈、一直戴着耳机的少年，他喜欢把无法说出口的心情寄托于俳句中。Smile是个为了把矫正中的大门牙挡起来而一直戴着口罩的少女，身为人气视频上传者的她，看到可爱的东西就会发布视频。这样的两个人在商场相遇了，交换了联系方式开始聊天。他们在一起打工的地方，遇见了一个叫藤山的老人，后来还得知了老人一直在寻找某张唱片的原因。他们决定一起寻找唱片，而两人之间的距离也越来越近。但当某件事情发生之后，两人的想法出现了分歧。"},{"id":254198,"p":"/kdLLOA72JDVs1pLeBN95rRQY91b.jpg","b":"/95Vot3A7D3njNdOpiCsSaygpygb.jpg","t":"黑礁：罗贝尔特的复仇","r":7.3,"y":2010,"rd":"2010-07-07","hs":1.541,"d":7.1,"mt":"anime","o":"黑礁将以OVA形式推出第三季，剧情主要以洛夫雷斯家族的女佣、前任哥伦比亚革命军的恐怖份子“弗罗伦西亚的猎犬”-罗贝尔塔为主线，收养她的洛夫雷斯家族主人在一起由NSA策划的爆炸中死亡，罗贝尔特为了展开复仇再次走上了血路。6月26日ova1初回放送公开，官网：http://www.blacklagoon.jp/。"},{"id":118412,"p":"/6ytPHimWtZDVObGcSmazMo4noRc.jpg","b":"/A34inrFSAIQNatFGc8qP5kfwDmV.jpg","t":"剑风传奇 黄金时代篇2：多尔多雷攻略","r":7.3,"y":2012,"rd":"2012-06-23","hs":1.113,"d":3.072,"mt":"anime","o":"百年战争，血海横流。经过无数次的战场杀戮，曾经认为单凭自己的力量便能在乱世生存的格斯（岩永洋昭 配音）逐渐和卡斯嘉等战友们建立起深厚的信任感和友谊。他所依附的佣兵部队“鹰之团”更是扶摇直上，凭借朝强大的战斗力成为了米特兰王国的正规军。与此同时，米特兰准备向尤达王国铜墙铁壁一般的致命要塞多尔多雷发动总攻。格里菲斯主动请缨出征，走出了决定百年战争战局至关重要的一步。然而一度令格斯甘愿弄脏双手的“鹰之团”队长格里菲斯（樱井孝宏 配音），却似乎在荣耀的光环下慢慢变质。宫闱之争，心与心渐次遥远。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第二部，其他两部为《霸王之卵》、《降临》。"},{"id":604605,"p":"/8E2hu0QcHKfefegoWUoJSi7qD4Q.jpg","b":"/cXEZWZSxiD7w96p1sCd23FL2O9y.jpg","t":"你好世界","r":7.3,"y":2019,"rd":"2019-09-20","hs":1.295,"d":2.302,"mt":"anime","o":"在京都居住的内向男高中生直实 的面前，突然出现从10年后穿越而来26岁的自己。未来的直实告诉他，自己不久便会与琉璃 相爱，可是之后烟花大会时她却会因为一场事故意外离世。 为了拯救爱人，16岁的直实卷入了这场现实与虚拟的记忆世界，经历了一系列超乎想象的事情。即使世界毁灭，我也想再见你一面。"},{"id":19544,"p":"/1wif9a57obZA5N1UujiluoUahkI.jpg","b":"/4MgI4sp5hLdz4ZZ9OieYjHk7y5N.jpg","t":"爆炸头武士","r":7.294,"y":2007,"rd":"2007-01-04","hs":1.85,"d":13.942,"mt":"anime","o":"世界上自古流传的两条头带,\"一番\"和\"二番\",佩带一番者有如神,唯一能向其发出挑战的就是二番佩带者,但全世界的人都可以向二番发起挑战. 少年阿非目睹了曾经作为一番的父亲被来挑战的二番\"正义\"斩首,从此,背负着杀父之仇走上了挑战一番的道路."},{"id":38142,"p":"/bqMisr0o45DZxw39NvZERh0a78Q.jpg","b":"/zMj9lEBOi58Nj7EQ33EN2oOZRAR.jpg","t":"秒速5厘米","r":7.292,"y":2007,"rd":"2007-03-03","hs":1.092,"d":3.795,"mt":"anime","o":"如果，樱花掉落的速度是每秒5厘米，那么两颗心需要多久才能靠近？少年时，贵树（水桥研二 配）和明理（近藤好美 配）是形影不离的好朋友，可很快，一道巨大的鸿沟便横亘在两人中间：明理转学，贵树也随着父母工作的调动搬到遥远的鹿儿岛。在搬家前，贵树乘坐电车千里迢迢和明理相会，在漫长的等待后，茫茫大雪中，两人在枯萎的樱花树下深情相拥，并献出彼此的first kiss，约定着下一次再一起来看樱花。时光荏苒，两人竟再没见过，虽然在人海中一直搜寻彼此的身影，但似乎总是徒然。再后来，他们分别有了各自的生活，只是还偶尔会梦到13岁时的这段青涩而美好的感情，才明白当年怎么也说不出口的那个字就是爱。"},{"id":9837,"p":"/rGlCBW1d99UZsTrMUKQa7sTrkhl.jpg","b":"/kchiiKCtsOg0VoFUpLnu1H98AX.jpg","t":"埃及王子","r":7.288,"y":1998,"rd":"1998-12-16","hs":1.254,"d":7.624,"mt":"anime","o":"法老发现自己的王国内希伯来人日益增多，开始感到不安，对希伯来人总是无端猜疑，于是命令所有的希伯来人都去当奴隶，并吩咐讲所有希伯来人生的男孩扔到河里。这天，一个希伯来妇女生了一个漂亮的男孩，为了自己的孩子能够幸免于难，她将他放到一个草箱中放进了尼罗河。  　　皇后在河边捡到了这个漂亮的男孩，将他带回宫殿抚养，取名摩西。摩西和王子兰姆蒂斯一起长大，两人成了最好的朋友。摩西十分反对法老对希伯来人的暴政，一次他为了阻止一名埃及人残害希伯来人而将失手将他打死。为了逃避法老的惩罚，摩西逃到了米甸地。不久法老去世，兰姆蒂斯成了新法老。摩西原本以为兰姆蒂斯会一改以往法老对希伯来人的暴政，没想到兰姆蒂斯反而变本加厉。在神的指示下，摩西知道了自己的身世，于是他决定要带领希伯来人走出困境。"},{"id":41201,"p":"/fMotoeTqhEGlYXZq1r8oQ6pUQMi.jpg","b":"/9Ocq5X0MNHsTpSONcaRvNDWPiz6.jpg","t":"魔术师","r":7.235,"y":2010,"rd":"2010-06-16","hs":0.66,"d":1.426,"mt":"anime","o":"　　20世纪50年代末期，曾经风靡一时的剧场风云变幻，人们迷恋电视、迷恋摇滚，对于曾经伴随他们长大的各种杂耍则不再关注。他是一个经验丰富的魔术师，舞台上得体从容，现实中却不得不为了可怜的生活费而流转于各个表演场所，上至华贵的音乐厅，下至破落偏僻的小酒馆，不变的是他对魔术的执着。在苏格兰某个乡间逗留时，魔术师结识了一个小女孩，她感叹于那些神奇的魔法，于是偷偷离开故乡，转而追随魔术师的脚步。他们辗转来至爱丁堡，生活变得愈加艰辛，而为了满足女孩对魔法的信任和对繁华世界的向往，魔术师不得不想各种办法去赚钱…… 　　本片荣获2010年欧洲电影节最佳动画片奖、2010年纽约影评人协会最佳动画片奖。"},{"id":64246,"p":"/A3gdiELbzyVBISatsZ556UUFMYQ.jpg","b":"/prs7S1Gp6UL2ByRaZdbmEGNwLOP.jpg","t":"意外的幸运签","r":7.235,"y":2010,"rd":"2010-08-21","hs":0.943,"d":2.568,"mt":"anime","o":"“我”（富泽风斗 配音）冥冥中来至天国，却被那个有些聒噪的使者普拉普拉拦住去路。在他所说，上帝给了十恶不赦的我一次重生的机会，以此体味和感受生命真正的价值。“我”不由分说被重新投回人间，灵魂进入了一个初三学生小林真的体内。小林真三日前见到了心仪的女孩桑园寻香（南明奈 配音）与中年大叔出入爱情旅馆，又见到母亲（麻生久美子 配音）不贞的举止，加上生活中的一切都让人绝望，于是他选择服毒自杀。苏醒后的“我”以小林的身份生活着，各有心计的家人，有些烦人的女同学唱子（宫崎葵 配音），以及投来异样目光的同学，都让“我”感到烦躁，而在这一过程中“我”似乎触摸到了生存的意义…… 本片根据森绘都的原作改编。"},{"id":204436,"p":"/2oKEdtqVbVeday0NyYUznTnPQEz.jpg","b":"/rjXK74vrvmFMN0vuFw3TViZ18Ha.jpg","t":"机械心","r":7.213,"y":2014,"rd":"2014-02-05","hs":0.942,"d":2.022,"mt":"anime","o":"在那年最寒冷的一天，我来到了这个世界，但我小小的心脏也冻僵了！为我接生的玛德莲大夫──大家都说她其实是一个巫婆──为了保住我的小命，紧急将一个用咕咕钟做成的心脏放入我的胸中，‘修复’了我。  　　我的母亲再也没有出现，于是玛德莲收养了我，为我取名字叫‘杰克’，从此和我相依为命。她总是不厌其烦地告诫我，必须避免任何强烈的情绪起伏，以免我的‘机械心’承受不了，所以不可以生气，尤其最最最重要的，绝对不可以谈恋爱！  　　在我十岁生日的时候，玛德莲终于答应带我到城里去。城里的一切都好新鲜，我看见一位可爱的小歌女站在街角表演，她的眼神灼烧着我，她的歌声让我浑身发烫，我心脏的咕咕钟开始叫得越来越大声──我，恋爱了！  　　不顾玛德莲的警告，我一定要再见到她，不管天涯海角！因为，我对她的爱，是让我的‘机械心’继续转动的唯一发条……  　　被誉为‘法国文坛的提姆．波顿’的鬼才作家马极尔，在这个充满创意的美丽故事里，处处流露着浓厚的诗意与幽默，让主角杰克仿佛化身成爱情战场上的唐吉诃德，一路为追寻真爱远征，带领我们品尝爱情的美好与甜蜜，也体验到爱情的幻灭与残酷！"},{"id":75629,"p":"/qLqnPjHKpM7oQyLpLFbPIydhRVo.jpg","b":"/q0PBB2RCrOAZrZjqJKhL3ibTV8b.jpg","t":"福音战士新剧场版：Q","r":7.2,"y":2012,"rd":"2012-11-17","hs":1.305,"d":4.178,"mt":"anime","o":"14年前，初号机疑似神化第一形态的觉醒带来近三冲击，使世界发生前所未有的巨变。在此之后，葛城美里等NERV旧部出走，成立了反抗SEELE和NERV的WILLE。WILLE授命明日香和真里夺回被封印在卫星轨道上的初号机和碇真嗣，但绝对禁止真嗣登上初号机。感受到周遭的敌意，懵懂的真嗣跟随绫波丽登上突然入侵的九号机，返回了千疮百孔的NERV总部。在这里，他意外重逢朝思夜想的绫波，还从父亲那里得知自己将和美少年渚薰共同驾驶十三号机。长达14年的空白，期间的沧桑巨变和情感纠葛让真嗣不知所措。而看似温柔的渚薰为他揭开了种种难以置信的真相……"},{"id":94423,"p":"/jwI32kWboSy72yvNALgtmvgwrfa.jpg","b":"/6aJMl28iBbhZLxDIj3Vqfaonzv2.jpg","t":"日本沉没2020","r":7.2,"y":2020,"rd":"2020-07-09","hs":2.243,"d":5.979,"mt":"anime","o":"故事以2020年东京奥运会之后的日本为背景，讲述主人公姐弟在大地震发生后尝试逃离东京，他们将面临极限状态下的生死别离。"},{"id":83962,"p":"/mTXHS0EhTMY0gdsmzYDb9HLg2Wp.jpg","b":"/kCQXUzThgvRtoyFNdjwXBH21a9r.jpg","t":"卡罗尔与星期二","r":7.2,"y":2019,"rd":"2019-04-11","hs":3.464,"d":24.089,"mt":"anime","o":"距离人类移居到新的基地火星已经过了50年。这个时代中大多数的文化均由AI创造，人类只需要享受即可。有一位女孩，在首都阿尔巴市努力生活，在工作之余的空闲时间努力成为一名音乐家，她总觉得缺少些什么。她的名字是Carole。有一位女孩，出生在赫舍尔市的富裕家庭，她的梦想是成为 一名音乐家，但是周围却没有人能够理解她的想法，她觉得自己是全世界最孤独的人。她的名字是Tuesday。  　　\n\n一个机遇促使两人相遇。她们希望歌唱。她们希望放声。如果是两个人一起的话，她们就觉得有机会能做到。她们也许只会掀起微小波澜，但这微小的波澜却可能会化作巨浪..."},{"id":521296,"p":"/1Sh66alIKtB8siOw4Z0UxYyn4ql.jpg","b":"/gkhnCTG6IvmUVTUMfR1XXFh5fae.jpg","t":"温泉屋的小老板娘","r":7.2,"y":2018,"rd":"2018-09-12","hs":1.18,"d":2.202,"mt":"anime","o":"小学六年级的小织，在父母车祸双亡后被经营温泉旅馆「春之屋」的外婆收养，也开始了她的小女将修行之路。少根筋又冒失的她，时常被敌对旅馆同龄之女秋野真月嘲笑。但生性乐天的小织，在旅馆里的幽灵小卖、美阳及铃鬼鼓励之下，努力地招待每位客人。是一部温暖且欢乐的女孩成长记。"},{"id":234284,"p":"/4IS3LCIkAEOh4E167BUZkh443A2.jpg","b":"/6Jy5KuVULJg45vaBH7HEOdTYPVf.jpg","t":"夏娃的时间 剧场版","r":7.181,"y":2010,"rd":"2010-03-06","hs":0.768,"d":1.827,"mt":"anime","o":"未来世界，科技高度发达，极度仿真的高智能人形机器人深入到社会的方方面面，成为人类的得力助手。只是狂妄自大的人类似乎单单将机器人看作服务自己的奴隶，而忽略了他们悄悄滋长的万千情感。正就读高中的向坂陆夫如很多“钻头系”（过度依赖机器人的族群）一样，日常生活全部交由机器人萨美处理，并且绝对相信机器人三大法则的规定。可是近一段时间发现，萨美时常会去一些指令之外的地方。倍感困惑的陆夫约请好友真崎正树根据萨美的数据记录来到了一家名为“夏娃的时间”的咖啡馆，他们惊奇地发现这里聚集了许多刻意消除掉标志性光环的机器人，此时的他们与人类无异，并且也有着各自的快乐和烦恼。与此同时，针对人型机器人“自我”状况愈加明显的情况，以伦理委员会为首的部分组织开始展开行动……"},{"id":475215,"p":"/bYKyQZOYyFfGqJM2f3lGuLUvfwD.jpg","b":"/pLHK5934S3lX73PAGuGPxr7un2p.jpg","t":"未來的未來","r":7.162,"y":2018,"rd":"2018-06-16","hs":1.671,"d":4.135,"mt":"anime","o":"愛依賴撒嬌的4歲小孩小君跟初出生的妹妹相見，因為第一次體驗雙親的寵愛都被妹妹奪去而感到十分困惑及不安。就在這時，他在花園遇上一個身穿高中校服的女生竟稱呼他為哥哥，並自稱是來自未來的妹妹「未來」。於是他們展開了一場「穿越時空的家族故事」的大冒險：昔日稱為王子的謎之男跟幼年的媽媽、以及和青年時代的曾祖父的奇妙相遇。小君最後會去到哪裡呢？未來穿越時空過來找哥哥的真正理由又是什麼？"},{"id":65447,"p":"/w0LpEYqNMMBLlOCzWaU3t1WLxm9.jpg","b":"/dqkMMzxHbCVcUJ8qm6XqZV5OSo1.jpg","t":"二舍六房的七人","r":7.125,"y":2010,"rd":"2010-04-06","hs":2.123,"d":16.841,"mt":"anime","o":"杀人、伤人、欺诈、盗窃……七个少年犯、七宗罪、七个渴望自由的心！昭和30年（1955年），6名16岁的少年因犯罪而进入“湘南特别少教所”的二舍六房，期间发生打架、逃狱、私刑等事件，与前辈樱哥渡过惨烈的每一天。出狱后他们铭记樱哥的教导，坚强地面对社会的不公平对待而开始各自的人生。朋友之间的友情是唯一的安慰，这些少年们能否重过安稳的生活呢？以彻底真实和压到性的画功展现的青春故事，由这刻开始。"},{"id":15370,"p":"/A3YF1CdIAGfC48U6gfNbUgOXk31.jpg","b":"/zUCpWrWU2kLZd0f8gPG2vma0AiM.jpg","t":"猫的报恩","r":7.123,"y":2002,"rd":"2002-07-19","hs":1.432,"d":9.276,"mt":"anime","o":"高中生小春这天因为贪睡而迟到了。正当她为了避免出丑而准备翘课时，眼看一只猫就要被车撞上了，小春眼疾手快，用好友的球拍救了这只猫。晚上，小春家门口来了一大群猫，惊讶的小春这时才得知她白天救的是猫国的王子。隔天早上，怪事发生了。小春的鞋箱里塞满了猫们送来的礼物，猫王这时出现了，他邀请小春到猫国旅游和成为自己儿子的王妃，稀里糊涂的小春答应了。忽然小春听闻一把声音叫她去找猫事务所，街上小春遇到了猫事务所的男爵猫。男爵猫告诉小春如果她和猫王子成亲将会永远留在猫国。为了帮小春解除婚约，男爵猫前往面见猫王，临行前叮嘱小春要小心。岂料男爵刚走，一大群猫就蜂拥进了事务所，将小春带到猫国……"},{"id":10545,"p":"/aM7TWdeKFOpy92zCPk4ThymjVm6.jpg","b":"/geU7XW9G2n7EqhXsF1v8CvzAbGa.jpg","t":"钟楼怪人","r":7.114,"y":1996,"rd":"1996-06-21","hs":1.154,"d":7.054,"mt":"anime","o":"耸立于巴黎的钟楼内，住着一位天善良的加西莫多，大家都称呼他钟楼怪人，从他一出生开始，就被主人浮洛囚禁着。尽管他的周遭不乏鼓励他的好友石兽，加西莫多还是渴望能一探外面的缤纷世界。直到有一开，一场愚人节的庆祝活动真的改变了他的一生……究竟美丽的吉普塞女郎爱斯梅达，会给他带来什么样的变化呢？凭着与生俱来的勇气和正义感，加西莫多能够战胜浮罗洛，为他和他的朋友赢得新生吗？"},{"id":420818,"p":"/7uGvNWHS43gXfEL8ggeRWYJeD7N.jpg","b":"/1TUg5pO1VZ4B0Q1amk3OlXvlpXV.jpg","t":"獅子王","r":7.109,"y":2019,"rd":"2019-07-12","hs":4.241,"d":48.007,"mt":"anime","o":"獅子木法沙的兒子、榮耀國的王子辛巴一直希望能夠追隨父親的腳步，而木法沙的弟弟刀疤卻計劃奪取榮耀國的王座，殺害了木法沙，並迫使辛巴流亡。在流亡過程中，辛巴與狐獴丁滿和疣豬彭彭成為好朋友並與牠們長大。辛巴的青梅竹馬雌性獅子娜娜找到了辛巴，在山魈的勸說下辛巴決定在他們幫助下一起奪回王座。最後被擊敗的刀疤被他的鬣狗手下啃食，辛巴成為新的國王，和娜娜生育下一代。"},{"id":291270,"p":"/4DJ1zNr4Y6q7zQ27goEYla46VdO.jpg","b":"/xNykrL50OsygNTtFuHCw9U0D3eu.jpg","t":"失常","r":7.105,"y":2015,"rd":"2015-12-30","hs":0.898,"d":1.761,"mt":"anime","o":"鸡汤书籍《我该如何帮你去帮助他人》作者迈克尔·斯通（Michael Stone）来到辛辛那提，准备在一场大会上发表励志演说。这个面临中年危机的已婚男人邂逅了一位不善言辞的销售代理丽莎（Lisa），两人碰出了火花，由此展开了一段婚外情。"},{"id":21733,"p":"/gLw6b0v1HfJAB4pvjsq7FkAmMF6.jpg","b":"/ynYZmGl40MhXi2EPRyKMvfi06XV.jpg","t":"超时空要塞 PLUS","r":7.1,"y":1994,"rd":"1994-08-25","hs":1.223,"d":9.102,"mt":"anime","o":"勇、卡尔德和谬是从小在伊甸行星一起长大的老朋友。勇与卡尔德以航空事业为职志，谬则希望成为歌手。然而，当三人在高中毕业时，因为一次不预期的意外，使得三人就此各分东西。而谬也为此放弃了成为歌手的理想，成为一个现实的商人。\n\n2040年，为了替换雷霆式战斗机，统合军方展开了一项名为超新星的计划，开发新一代的可变型战斗机。是时，卡尔德以通用银河公司的试飞主任的身分，于伊甸行星上的新爱德华基地负责YF-21的测试工作。已是统合军中尉的勇也在此时调返故乡，以试飞员的身分加入超新星计划，为另一竞争团队试飞YF-19。而成为夏浓之苹果经纪人的谬，则是为了公司的造势活动而回到伊甸。在不预期的机缘中，三人终于又同时回到故乡。这样的重逢，挑起了他们心中尘封已久的心结。在新仇加旧恨下，勇与卡尔德两人在超新星计划中开始了激烈的互角。\n\n同时，统合军也正在进行一项秘密计划——开发取代有人飞机的无人战斗机鬼魂X-9，并将于第一次宇宙大战胜利纪念日发表。这一阴影，正要降临在超新星计划与两位主角的身上。这一次，他们将为过去的矛盾作出最后的总决算.........."},{"id":17165,"p":"/14VhFcofaLd1tKJ6831jf8i3mLO.jpg","b":"/4RnhZgXAwvPR1P3MYj3rLfW3kts.jpg","t":"死神剧场版：黑色褪去 呼唤君之名","r":7.1,"y":2008,"rd":"2008-12-13","hs":0.733,"d":1.86,"mt":"anime","o":"在实验室里工作的涅被像镰刀一样的东西袭击，身体产生了异变。  　　涅突然像疯了似的，没有缘由地乱敲试验装置的操作盘。  　　於是，一瞬间瀞灵廷被灵子云所覆盖，死神们都准备去联络涅。  　　当剑八冲进涅的实验室时，发生了巨大的灵子爆炸。 然后，瀞灵廷被破坏了。  　　露琪亚惊愕地在远处发现了瀞灵廷被破坏，在她面前出现了某个影子。  　　那个影子向露琪亚斩下镰刀，露琪亚的身体（心）之中像是有什麼东西消失了……  　　同时，现世中感觉到异变的一护去找浦原。一护从浦原那裏听到了「瀞灵廷被破坏」的消息，便和魂一同去尸魂界。  　　在崩坏的净灵廷中等待著一护的，是消除了和一护相关记忆的恋次等人。不仅仅是一护的事情，连露琪亚的事情都消失了。  　　在死神面前虚化的一护，被当成了破坏净灵廷的犯人追杀……。  　　尸魂界里到底发生了什麼？  　　谜之两个黑影的真实身份是？  　　露琪亚去了哪里？  　　一护孤独的战斗开始了……。"},{"id":21750,"p":"/sMUPkCG1Y1Z6dHcw7QOXuVsW6dr.jpg","b":"/5yOxRuPljFOM8pPK7MoppZtNmEJ.jpg","t":"东之伊甸","r":7.1,"y":2009,"rd":"2009-04-09","hs":2.029,"d":15.979,"mt":"anime","o":"2010年11月22日（星期一）\n\n日本各地被投下了10枚导弹，然而却出现了没有一人牺牲的局面，人们称此次事件为“愚蠢的星期一”，并很快地被人们所淡忘。\n\n事件过后3个月\n\n前往美国进行毕业旅行的森美咲，在白宫前被卷入冲突事件，被一个日本人救下。那人名叫泷泽朗，他失去记忆，一丝不挂，手里握着手枪和被冲入82亿日元的电子货币的手机……。\n\n泷泽朗是什么人？谜一般的手机的实体是什么？泷泽朗失去的记忆又是什么？"},{"id":453364,"p":"/y2hzHfZIgk991C8rkP8ZBprf2IL.jpg","b":"/sVIlaD2hj4PTwgigGMyptzWZrfO.jpg","t":"德黑兰禁忌","r":7.1,"y":2017,"rd":"2017-10-04","hs":0.753,"d":1.189,"mt":"anime","o":"强制披戴的头纱下，是三个伊朗女性的暗黑命运。一个因丈夫吸毒坐牢，要独力照顾不能说话的幼儿，不获批淮离婚再嫁，只好卖淫为生。一个怀孕后好不容易找到工作，丈夫却拒签同意书让她上班。一个情不自禁与年轻乐手发生关系，却因为失去处女身而一身蚁。充满禁忌的父权国度，到处是性别歧视、虚伪做假、滥权渎职。一个恶作剧电话，更凸显女性面对的巨大压力。如此故事，只能用动画呈现，以绿幕拍下真人演出，再利用转描技术做出栩栩如生又带强烈控诉的德黑兰风情画。入选康城影展影评人周及安锡国际动画电影节。"}]