[{"id":64246,"p":"/A3gdiELbzyVBISatsZ556UUFMYQ.jpg","b":"/prs7S1Gp6UL2ByRaZdbmEGNwLOP.jpg","t":"意外的幸运签","r":7.235,"y":2010,"rd":"2010-08-21","hs":0.943,"d":2.568,"mt":"anime","o":"“我”（富泽风斗 配音）冥冥中来至天国，却被那个有些聒噪的使者普拉普拉拦住去路。在他所说，上帝给了十恶不赦的我一次重生的机会，以此体味和感受生命真正的价值。“我”不由分说被重新投回人间，灵魂进入了一个初三学生小林真的体内。小林真三日前见到了心仪的女孩桑园寻香（南明奈 配音）与中年大叔出入爱情旅馆，又见到母亲（麻生久美子 配音）不贞的举止，加上生活中的一切都让人绝望，于是他选择服毒自杀。苏醒后的“我”以小林的身份生活着，各有心计的家人，有些烦人的女同学唱子（宫崎葵 配音），以及投来异样目光的同学，都让“我”感到烦躁，而在这一过程中“我”似乎触摸到了生存的意义…… 本片根据森绘都的原作改编。"},{"id":579741,"p":"/3SUwBkn5Sh7UEOwNQG55um8aq89.jpg","b":"/4lGB2Iy7BruiRfvVc6MZ2UM0yNX.jpg","t":"言语如苏打般涌现","r":7.3,"y":2021,"rd":"2021-07-22","hs":1.588,"d":2.561,"mt":"anime","o":"Cherry是个不善与人交谈、一直戴着耳机的少年，他喜欢把无法说出口的心情寄托于俳句中。Smile是个为了把矫正中的大门牙挡起来而一直戴着口罩的少女，身为人气视频上传者的她，看到可爱的东西就会发布视频。这样的两个人在商场相遇了，交换了联系方式开始聊天。他们在一起打工的地方，遇见了一个叫藤山的老人，后来还得知了老人一直在寻找某张唱片的原因。他们决定一起寻找唱片，而两人之间的距离也越来越近。但当某件事情发生之后，两人的想法出现了分歧。"},{"id":257475,"p":"/k64bxiPa5ynUkKjDqOv7AjjRaip.jpg","b":"/6Nz34wS45PsHUpk1SPBjFGzbCBZ.jpg","t":"玉子爱情故事","r":7.2,"y":2014,"rd":"2014-04-26","hs":1.072,"d":2.556,"mt":"anime","o":"北白川玉子已经是高三学生了。虽然她的脑海里充满了商店街和年糕店的事情，直到有一天，她发现自己的好朋友们正在认真考虑未来。与此同时，她家对面住着的同班同学、青梅竹马大路饼藏也已经找到自己的目标。周围人的变化让玉子也开始渐渐思索自己的未来"},{"id":264337,"p":"/r2bMAt51027Pm3sjvfDuRXs9IHW.jpg","b":"/4VXmlLKDCHEpNwMsGewezYlamKD.jpg","t":"拼凑梦想","r":7.2,"y":2015,"rd":"2015-01-16","hs":1.107,"d":2.519,"mt":"movie","o":"影片根据真实事件改编，讲述了四个拉丁裔的高中生参加水下机器人设计竞赛的故事，他们有着过人的天赋，却因为移民“户口”的问题处处被人看轻。好在，他们得到了学校新来的老师弗雷迪的帮助。没有任何经验，只有800美元的经费，却要和全美最顶尖的麻省理工的机器人建造团队比拼，后者是这项赛事的卫冕冠军。在这过程中，四名学生不仅仅学会了建造机器人，同时经历了心灵上的脱变与成长。"},{"id":482150,"p":"/6PYhcifIXGJo6hnTzwm210ex3ir.jpg","b":"/hGp9UXEl8jOrkfSBQuQFJaswLeH.jpg","t":"電影版 吹響吧！上低音號～莉茲與青鳥～","r":7.5,"y":2018,"rd":"2018-04-21","hs":1.274,"d":2.491,"mt":"anime","o":"改編武田綾乃創作小說《吹響吧！上低音號》，京都動畫製作所細膩打造劇場版《莉茲與青鳥》。吹奏出少女那稍縱即逝的閃耀堅強的瞬間，請一直一直，待在我身邊……。就讀北宇治高中的鎧塚霙，在管樂團中負責吹奏雙簧管；傘木希美則負責吹奏長笛。國中時，希美主動對孤單的霙搭話，從那刻起霙就將希美視為自己的全世界。霙現在每天都感到很幸福，因為有希美在身邊陪伴她，但同時也害怕希美是否會再次消失在自己面前……。身為高三生的兩人，即將參加最後一次的音樂競賽會，自選曲是〈莉茲與青鳥〉，這是一首以童話為藍本所創作的曲子，為雙簧管和長笛共演的獨奏曲。「霙是莉茲，希美是青鳥」兩人一邊將自己的情感投射於童話故事中，一邊練習曲子度過不安焦躁的每一天。總是不太契合的齒輪，為了尋求相合的瞬間，而不停地轉動著……究竟霙是否能對希美坦露自己真正的煩惱呢？"},{"id":997317,"p":"/7AVn6DxZdJMHJbeyic8bfrQ01ml.jpg","b":"/bCzkRouaqLUSpSP5KHuObo8Fam5.jpg","t":"輝夜姬想讓人告白－永不結束的初吻－","r":8,"y":2022,"rd":"2022-12-17","hs":1.711,"d":2.49,"mt":"anime","o":"兩人凍結的內心，在沒有下雪的東京夜空漸漸融化。愛情喜劇，在特別卻又平凡的聖誕節，重新歸來 —。學生會長白銀御行與副會長四宮輝夜在秀知院學園的學生會相遇，兩名天才在歷經了漫長的戀愛頭腦戰後，終於向對方表達了自己的心意，​在「奉心祭」首度接吻。然而兩人還是沒有做出明確的告白，原以為就要成為戀人了，但卻依然維持著曖昧關係，反而變得更加在意彼此。兩人就這麼迎向了聖誕節，「渴望變得完美」的白銀，與追求他的「不完美」的輝夜，這是天才們極其「普通」的戀愛故事。初吻，永不結束 —"},{"id":523781,"p":"/6u8bkHBZkV7ihobXLNLA1mplaSa.jpg","b":"/q7z2kKGeAfkKQx6cmb4pFcEEkME.jpg","t":"浴室墙上的字","r":7.8,"y":2020,"rd":"2020-08-21","hs":1.49,"d":2.49,"mt":"movie","o":"影片讲述男孩亚当被诊断患有精神分裂症，他去到一所新学校就读并开始服用新药，一开始效果看起来很不错，不过很快真相大白，他被迫做出一些艰难的决定。"},{"id":9451,"p":"/p1R4eVhbFenL3fuVzoDjhsH7cSG.jpg","b":"/lNPPNnYM3j0cb8IZ9CsJiDt0BK9.jpg","t":"校园风云","r":6.857,"y":1999,"rd":"1999-04-23","hs":0.707,"d":2.466,"mt":"movie","o":"　　吉姆·麦考利斯特（马修·布鲁德里克　Matthew Broderick 饰）是卡佛高中的教师，他教学严谨活泼，为人随和友善，曾三次获得优秀教师的称号，为广大学生所喜爱。在他所教授的班级中，有一个名叫翠茜·弗利克（瑞茜·威瑟斯朋　Reese Witherspoon）的女孩 。翠茜高傲自信，力求上进，积极参加校内外的社团活动。她信心满满竞选学生会主席，鲜逢敌手。吉姆出于某些原因不满翠茜的作为，于是也卷入卡佛高中这场激烈的选举大战中来……  　　本片荣获1999年美国演员协会最佳喜剧表演奖（Lisa Beach）；2000年弗罗里达影评人协会最佳剧本奖；2000年独立精神奖最佳导演、最佳影片、最佳剧本等三项大奖。"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.844,"d":2.452,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":44656,"p":"/A9hhJRFM31aojgEIQsgWw3TBwVs.jpg","b":"/xBl1jDEcCHCPvgFdORuMjKoraYA.jpg","t":"我的小小新娘","r":7.2,"y":2004,"rd":"2004-04-02","hs":0.769,"d":2.363,"mt":"movie","o":"　　24岁的大学生尚明（金来沅 饰）从爷爷那里接来一道不可思议的命令：他必须和16岁的中学生宝恩（文根英 饰）结婚。话说这是上一代人承诺，却让这两个相差八岁、不同世界的两个人莫名其妙的踏上了婚姻殿堂。\r 　　这个太早到来的婚姻让宝恩非常不习惯。她本来喜欢着棒球队的男生，结了婚还偷偷跑出来和他约会。尚明还算是有责任心的男人，无论如何都想照顾好小妻子，直到他到宝恩学校担任实习老师，尴尬事一桩桩接连到来！他既不能让别人知道自己有个16岁妻子，又要招架年轻女老师的追求，和宝恩的婚姻更是吉凶未卜。 ©豆瓣"},{"id":20342,"p":"/y7I50D2IigCBZZeY5sbqEVKZhjr.jpg","b":"/gm9REvuEjb3p2gylDsAzoT1G0r7.jpg","t":"不能说的秘密","r":7.6,"y":2007,"rd":"2007-07-27","hs":0.832,"d":2.36,"mt":"movie","o":"高中生叶湘伦(周杰伦饰)出身单亲家庭，并且在父亲(黄秋生饰)任教的学校就读。而在父亲的耳濡目染下，他热爱音乐并且琴艺过人。某日，班上来了一位同样喜爱弹琴的新同学路小雨(桂纶镁饰)，投缘的两人形影不离，情感也日渐加温，然而小雨总是相当神祕，还常弹奏一首未曾问世，但优美动听的曲子。而每当小伦想多了解小雨一些，她常欲言又止，只都推说是秘密。但有一天，在一场误会发生后，小雨再也没来上过课，思念小雨又一头雾水的小伦决心要找出这个不能说的秘密。"},{"id":235704,"p":"/qdofM0VMU2VBGL2Ivvl5ZpwXPEs.jpg","b":"/alo20exRRwPj1vhqrjbmaee9op9.jpg","t":"同窗","r":7.2,"y":2013,"rd":"2013-11-05","hs":0.985,"d":2.357,"mt":"movie","o":"故事讲述了男主人公为了被挟持的妹妹被迫成为一名间谍。男主人公伪装成一名高中生潜伏在韩国的一所高校内，以学生身份掩护自己从而执行各种暗杀任务。"},{"id":9270,"p":"/cI4chfSffLvjgus3sBhihH1FwHj.jpg","b":"/sDr2KjWpEbJ8M1F88rEmhoczLkX.jpg","t":"追凶","r":6.82,"y":2006,"rd":"2006-03-31","hs":0.788,"d":2.334,"mt":"movie","o":"　　南加利福尼亚，高中生布伦丹·弗莱（约瑟夫·戈登-李维特 Joseph Gordon-Levitt 饰）接到前女友艾米丽•考斯特奇（艾米丽·Emilie de Ravin 饰）的电话，分手两个月来她过得并不好，似乎正在面临巨大的磨难。在接下来的两天里，布伦丹四处寻找艾米丽，最终看到的却是她的尸体。为了弄清艾米丽死亡背后的真相，布伦丹执着地展开调查。他寻找任何可能与艾米丽有关的人与事，从而卷入巨大的黑暗漩涡之中……\r 　　本片荣获2007年奥斯汀影评人协会最佳影片奖、2007年俄亥俄影评人协会最杰出电影和最佳原创剧本奖、2006年芝加哥影评人协会最佳新晋导演奖、2005年圣丹斯电影节评委会特别奖。"},{"id":449132,"p":"/y7yUfUP8xiB4a0LoMJ9tRuc3Hn1.jpg","b":"/6AwiQAtEzqfN7e4CHwkGg0q7HOh.jpg","t":"念念手纪","r":7,"y":2017,"rd":"2017-07-28","hs":1.156,"d":2.334,"mt":"movie","o":"电影《我想吃掉你的胰脏》由住野夜的畅销小说改编，讲述了“我”（北村匠海饰）因为偶然间捡到了同班同学山内樱良（滨边美波饰）的共病文库，而发现了她身患胰脏绝症的秘密，性格天差地别的两人也因此走近，发生了一系列感人的故事。在影片中，小栗旬饰演12年后的“我”，北川景子则饰演樱良好友恭子的成年时期。"},{"id":239571,"p":"/xp2StNdLViPXKy7HnkfRCl4CdHn.jpg","b":"/ydRoUWyhAMv1FstnWlo5EiZWEbc.jpg","t":"最好的我","r":7.5,"y":2014,"rd":"2014-10-15","hs":1.061,"d":2.323,"mt":"movie","o":"焦点影业从华纳手里拿下[最好的我]的发行权，影片改编自爱情小说大师尼古拉斯·斯帕克斯同名作品，讲述小情侣阿曼达和道森18年前爱得惊天动地，分得痛彻心扉，18年后纠结要不要复合的纯爱故事。该片预计2014年上映。"},{"id":597219,"p":"/jC1PNXGET1ZZQyrJvdFhPfXdPP1.jpg","b":"/8YSpQBdGvuvSj9pLsY2yoUb9fZn.jpg","t":"真心半解","r":7.087,"y":2020,"rd":"2020-05-01","hs":1.381,"d":2.301,"mt":"movie","o":"聪明但缺钱用的少女艾莉·楚答应帮一个运动男孩写封情书，却没料到竟跟他成为了朋友，更没料到自己会喜欢上他的暗恋对象。"},{"id":308639,"p":"/n6u00imN7AX2NiyWUc5kTgHXmEf.jpg","b":"/4Yihb0wD1Jd2sQtNrKo9TOs8S3l.jpg","t":"酷毙了","r":7.059,"y":2015,"rd":"2015-06-19","hs":1.05,"d":2.294,"mt":"movie","o":"高中生马尔科姆（Shameik Moore 饰）是一个热爱嘻哈音乐、颇具表演天份的极客，古怪的性格使他成为同学眼中的异类，因此常被欺负，他只好处处小心，希望能低调过完高中的最后一年。  　　一天，马尔科姆和他的朋友，受邀参加一个毒贩的生日派对，马尔科姆为了与心仪已久的纳吉亚（佐伊·克罗维兹 Zoë Kravitz 饰）见面才答应前往。不料他和朋友却因此卷入一场可怕的毒品纠纷，被迫在洛杉矶四处逃命。马尔科姆可不想进监狱，考上哈佛才是他一直以来的梦想，而这场意外会影响他的哈佛梦吗？"},{"id":970284,"p":"/zLQHNW0XVT7IWjUahBlpVSba3sC.jpg","b":"/fMRrTziefy0c6v45IUyByGjZCRo.jpg","t":"投篮之星","r":7.8,"y":2023,"rd":"2023-06-02","hs":1.829,"d":2.29,"mt":"movie","o":"勒布朗·詹姆斯将联合马弗里克·卡特（《勒布朗一家》《星路多懊悔》）和摩根·史柏路克（《麦胖报告》）打造新系列纪录片，聚焦他在家乡阿克伦城开办的一所公立学校，致力于帮助危难中的儿童。  　　该片目的为了探索勒布朗家族基金会开展的“I Promise School” 公益活动所带来的的挑战、成就以及改变一生的影响，讲述在开学第一年内，老师、指导员等合作者为学生们创造奋斗环境、开班课程等经历。即将在阿克伦城开拍。"},{"id":9611,"p":"/dpX4AFvoCNr5dmqyTfJrOvSb8M4.jpg","b":"/hSGAo8oY0Hl7YIsEGgh92eCgfBG.jpg","t":"阿珠与阿花","r":6.2,"y":1997,"rd":"1997-04-25","hs":0.636,"d":2.28,"mt":"movie","o":"　　在曾经的青葱岁月中，罗米（米拉·索维诺 Mira Sorvino 饰）和米歇尔（莉莎·库卓 Lisa Kudrow 饰）是校园里靓丽的风景线，作风张扬又别具一格的两人在吸引众人眼球的同时也遭到了不少非议。如今，早已经走入社会的两人依旧维持着当初的友谊，只是，她们离曾经的梦想和梦想中的生活却很远很远。  　　即将举办的高中同学会犹如一道闪电照亮了两人平庸的生活，在虚荣心的驱使下，她们决定乔装打扮一番，企图再度找回做“女王”的感觉。不幸的是，在同学会上，曾经的死对头希瑟（詹尼安·吉劳法罗 Janeane Garofalo 饰）毫不留情的拆穿了罗米和米歇尔苦心营造的假象，就在两人窘迫不已之时，一度被嘲笑为“书呆子”的男孩桑迪（艾伦·卡明 Alan Cumming 饰）变身百万富翁出现在了她们的面前。"},{"id":283984,"p":"/lbFRor6VezVzO6jZzPwtrIpoExM.jpg","b":"/xfZ2u86Tui0aTKcPYcKGStzxWZv.jpg","t":"命运之夜——天之杯Ⅰ：恶兆之花","r":7.5,"y":2017,"rd":"2017-10-14","hs":1.142,"d":2.24,"mt":"anime","o":"「假如我变成坏人的话，学长就不会原谅我了吧？」少年想要守护少女，仅此而已的故事。  魔术师〈MASTER〉和英灵〈SERVANT〉，围绕着能够实现所有愿望的许愿机「圣杯」而战斗——在「圣杯战争」发生的10年后，冬木市又一次掀起了战争。  前代「圣杯战争」的参加者卫宫切嗣的养子・卫宫士郎继承了遗志，终于下定决心参战。  士郎的身边，陪伴着仰慕他的少女——间桐樱。她每天早晨晚上都来到卫宫家，为他打扫房间和制作料理，孑然一身的她和士郎度过了平稳而又温情的日常。  但是随着战争的开始，冬木市街道上到处发生着杀人事件，险恶的空气开始流动。所以士郎决定让樱留宿在自己家里。  士郎召唤出从者・Saber的同时，和身为正统魔术师的远坂凛结盟面对「圣杯战争」。但是，这场战争由于某些人的暗中策划而发出不和谐音，开始变得扭曲了。"},{"id":9445,"p":"/pU3fvfSvrs5pZFdODPCzoLk95Ws.jpg","b":"/xQpsxWPaAZW77G1L2Nzi2EAhizZ.jpg","t":"纳粹追凶","r":6.53,"y":1998,"rd":"1998-10-23","hs":0.647,"d":2.236,"mt":"movie","o":"托特 是一个十六岁的青年，和所有这个年纪的男孩一样，他活泼开朗，对世间万物充满了好奇，但有一股与生俱来的另类力量隐藏在他的灵魂之中。一次偶然中，托特发现了一个惊人的秘密，自己所居住的平静小镇上，居然住了一个曾经在二战时期犯下过累累罪行的前纳粹军官科特 。托特的这一发现并没有令他感到害怕，正相反，内心的悸动对他发出了召唤。托特找到科特，当面揭露了他所隐藏的罪行，但托特的目的却并非勒索或驱逐，而是要求对方将战争时期的所做所闻娓娓道来。在残酷和暴力的言语之下，一颗恶魔的心逐渐苏醒。"},{"id":27337,"p":"/9Eu9q2IVrrHUIf0qjlKZdb0ATp.jpg","b":"/3EDlVPxZH62ca7tMnno8zkO2DLn.jpg","t":"琳达！琳达！琳达！","r":7.4,"y":2005,"rd":"2005-07-23","hs":0.762,"d":2.224,"mt":"movie","o":"芝崎高校2004年第34届文化祭开幕在即！几名女生为最后一天的演出而组建乐队，却因成员身上发生的意外临时换人，日语不甚灵光的韩国学生宋（裴斗娜 饰）被拉进队中任主唱一职，演唱歌曲也终于确定为THE BLUE HEARTS乐队的《LINDA LINDA》。自此孤傲冷艳的吉它手立花惠（香椎由宇 饰）、温柔的鼓手山田响子（前田亚季 饰）、闷声的贝斯手白河望（关根史织 饰）在业余时间勤加练习。平静的日子中不时有宋遭遇日本男生用蹩脚韩语表白，惠在前男友面前束手束脚等轻快的情节点缀，看似散漫的学校生活里记录下了年轻人的误会与默契，复合与分裂。乐队终于在大雨中登台，女孩们奉献出了心底的音乐…… 本片获2004年《电影旬报》十佳电影第六名。"},{"id":46420,"p":"/jHsXZiftAM4sByAQ0ddnnCL0RWU.jpg","b":"/4paOhPYmIh6KdZtzRwqSO4VKaw4.jpg","t":"夺命之爱","r":6.666,"y":2010,"rd":"2010-08-04","hs":0.845,"d":2.217,"mt":"movie","o":"　 17岁的叛逆男孩布兰特，还没拿到驾照就开车载着父亲开在乡间的路上，没有注意到突然出现在路中央的浑身是血的男子，避让之中发生了车祸，父亲丧生...6个月后，低迷期的布兰特在与女友亲热时，女友发现布兰特脖子上的项链坠是一个刀片，得知布兰特始终沉浸在丧失父亲的悲痛之中，并有自残行为。 　　 年终舞会到了，班上最不起眼的女生劳拉邀请布兰特作为自己的舞伴但遭到拒绝。对此劳拉怀恨在心，在父亲的帮助下绑架了布兰特，并对其进行了惨绝人寰的折磨...失踪后布兰特的女友及母亲都焦急的寻找。 　　 劳拉得意的向布兰特展示自己的纪念簿，里面都是自己喜欢过的男生的，不过他们都已经被劳拉父女残害推下了自家藏尸的地下室，只有一个逃脱，那就是布兰特发生车祸前看到的路中央的男子...关键时刻布兰特用项链坠割断了绳子并进行反击，杀死了劳拉的父亲，这大大的激怒了有恋父情节的劳拉。劳拉决定前往布兰特家以同样的方式去报复布兰特的母亲... 　　 千钧一发之际布兰特急中生智，踏着用尸骨堆起的山，爬出了藏尸的坑，急急的开车回家，路上遇到了劳拉和前来寻找自己的女友，并撞死了劳拉，跟女友安全抵达家中与母亲紧紧的抱在了一起..."},{"id":120811,"p":"/kdrZoWOz2aWfAALftOvxruvZtJv.jpg","b":"/ydhtzzLouUZsMSnCiswAkaPQrB6.jpg","t":"轻音少女 剧场版","r":7.9,"y":2011,"rd":"2011-12-03","hs":0.894,"d":2.212,"mt":"anime","o":"唯、澪、律、䌷四人即将高中毕业，决定进行一次毕业旅行。梓听到信息，也决定跟随学姐们一起旅行。她们各自提出自己想要去的目的地，最终通过抽签选中去伦敦的计划。几位女生在为毕业旅行做准备的同时，关于伦敦的想象也在飞驰……"},{"id":527660,"p":"/69SYznq2mSbgKyQF3QHYwblmqAk.jpg","b":"/6KG2KHBdAA6nDtGrWnOtno41hOR.jpg","t":"天呐，太棒了","r":6.304,"y":2020,"rd":"2020-07-24","hs":1.297,"d":2.207,"mt":"movie","o":"故事发生在21世纪初，因为网络聊天的兴起，一个天主教学校的少女发现自己的性意识萌动，一方面要她要努力抑制自己的欲望怕被上帝惩罚，另一方面有些东西是控制不住的。"},{"id":521296,"p":"/1Sh66alIKtB8siOw4Z0UxYyn4ql.jpg","b":"/gkhnCTG6IvmUVTUMfR1XXFh5fae.jpg","t":"温泉屋的小老板娘","r":7.2,"y":2018,"rd":"2018-09-12","hs":1.18,"d":2.202,"mt":"anime","o":"小学六年级的小织，在父母车祸双亡后被经营温泉旅馆「春之屋」的外婆收养，也开始了她的小女将修行之路。少根筋又冒失的她，时常被敌对旅馆同龄之女秋野真月嘲笑。但生性乐天的小织，在旅馆里的幽灵小卖、美阳及铃鬼鼓励之下，努力地招待每位客人。是一部温暖且欢乐的女孩成长记。"},{"id":349498,"p":"/ocNZRs3RXzSofmJsotsCsGl6s8z.jpg","b":"/kEQee6JM5EtDGMcofa75enQ2B45.jpg","t":"垫底辣妹","r":7.4,"y":2015,"rd":"2015-05-01","hs":1.022,"d":2.187,"mt":"movie","o":"就读于名古屋某女子高中的工藤沙耶加是一个打扮入时、甜美可爱的时尚女孩，她每日里浓妆艳抹，和朋友们昏天黑地地玩耍，对于学习全不上心，所以学习成绩早就成为全年级倒数第一名。沙耶加自暴自弃，觉得反正自己很笨，有一搭无一搭浪费着绝不能重来的宝贵青春。她的妈妈看在眼里急在心里，担心这样下去即使内部升学也很危险，所以建议女儿能去补习班突击一下。以此为契机，沙耶加来到了坪田开办的补习班。第一次见面时，坪田着实被女孩金色卷发、浓艳化妆、耳环脐环、短衣短裙的超时尚装扮吓得瞠目结舌，不过这对师生各自坦率爽朗的性格使他们很快打成一片。经过测试后发现，已经高中二年级的沙耶加其知识水平竟然仅相当于小学四年级，此外还闹出了把“圣德天子”念成“圣德胖子”的笑话。面对这样一个前所未有的挑战，坪田既没有嘲笑，也没有气馁，他反而称赞沙耶加的想法是“天才级的构思”，甚至还做出了一年之内要帮助沙耶加考上名门学府庆应大学的保证。虽然无法理解沙耶加为何在学习方面会有如此大的缺漏，但是坪田老师敏锐地察觉到女孩那甚至连她自己本人都未发现的实力和潜能。为此，师徒二人携手朝着山一般高的目标奋进。在此过程中，挫折和打击接踵而至，早已习惯了失败的沙耶加其自信心接连受到打击。好在坪田、母亲以及喜欢她的不良少年森玲司等人时刻在旁边鼓励，她才能鼓起勇气站起来，擦干泪水和汗水继续奋进。不知不觉中，曾经成绩垫底的小辣妹距离她的目标越来越近……"},{"id":1014209,"p":"/bN65Tb3OTr1Zx8BsAUXMRBR8tgm.jpg","b":"/cJOYsYSz3b3u0JpIWLBEfRam1eR.jpg","t":"阳光海岸成长日记","r":6.7,"y":2024,"rd":"2024-02-02","hs":2.024,"d":2.187,"mt":"movie","o":"本片灵感来自一篇半自传故事，讲述一名少女与作风大胆的母亲一起照顾弟弟时，与一名古怪的社会活动家建立了难能可贵的友谊，而他正在抗议有史以来最具指标意义的医疗案例之一。"},{"id":14736,"p":"/zNZWNX19FZ5QyedprVM0ldsXFiP.jpg","b":"/jF71CkY9bHyWvZTNQUThyzecXYb.jpg","t":"爱情和篮球","r":7.4,"y":2000,"rd":"2000-04-21","hs":0.687,"d":2.186,"mt":"movie","o":"昆西（欧玛·艾普斯 Omar Epps 饰）和莫妮卡（桑娜·莱瑟 Sanaa Lathan 饰）从很小的时候起就在一起玩了，是青梅竹马的玩伴，两人之间的感情非常的要好。莫妮卡虽是女孩，但是打得一手好篮球，她矫健的身姿深深的吸引了昆西的注意，也让昆西对篮球这项风靡世界的运动产生了浓厚的兴趣。\r 随着时间的推移，昆西和莫妮卡都渐渐的长大了，他们发现他们对彼此的感情，逐渐从友情转变成为了爱情。就这样，两人的感情升级换代了。为了实现心目中的篮球梦想，昆西和莫妮卡携手共进，直到有一天，昆西告诉莫妮卡，他决定不念书了，他要辍学去打职业篮球，这也就意味着，他将要离开莫妮卡的生活。"},{"id":47647,"p":"/v6dAhuTtukp7Qgnor6xCTNdgtvW.jpg","b":"/duQb41tV3g3bSXudPYIMBVjEZFW.jpg","t":"逃学威龙","r":6.9,"y":1991,"rd":"1991-07-18","hs":0.585,"d":2.182,"mt":"movie","o":"　　周星星（周星驰 饰）是飞虎队队长，奉命以卧底的身份到圣育强中学寻找警司于参观时被窃的配枪。周星星就算百般无奈还是接受了任务。他很快适应了学校的生活，功夫高强的他也受到了学校众多学生的拥戴，周星星也顺势调查失枪案件。警队的另一位卧底曹达华（吴孟达 饰）也参与了这个案件，最后也与同学一起合力，帮助周星星破获一踪大型军火贩卖案件。"}]