[{"id":9836,"p":"/ipnMKGrs6U3WIe35vaJ33GYOnJ2.jpg","b":"/pxsR974ez8bQx0GDixxiKr7pk1o.jpg","t":"快乐的大脚","r":6.2,"y":2006,"rd":"2006-11-16","hs":1.149,"d":5.74,"mt":"anime","o":"　　这是属于帝企鹅的伟大时代。它们占领者着南极洲的最深处，在这个家族里，只有一个办法能够让新生的小家伙得到大家的认可——拥有一副动听的歌喉。不幸的是，马伯(伊利亚·伍德配音)是整个家族里唱歌唱得最差的那个。但是，他却是一个天生的舞蹈家，街舞跳到出神入化。马伯的妈妈诺玛·吉恩(妮可·基德曼配音)，把马伯舞蹈天赋仅仅看成一个可爱的小爱好，但马伯的爸爸孟菲斯(休·杰克曼配音)却认为，不会唱歌只会跳舞的马伯根本就不是企鹅。不过他们达成共识的是，没有一副好嗓子的巴伯，可能永远也找不到真爱了。有趣的是，不会唱歌的马伯唯一的好朋友格洛丽亚(布兰特妮·墨菲配音)，正好是整个家族当中最好的歌手。虽然他们俩自出生后就一直在一起，对彼此都有特殊的感觉，但格洛丽亚总是被马伯与众不同的节奏舞步困扰着。马伯与其他帝企鹅实在是太不一样了--特别是对于家族中最严厉的领导者诺亚(罗宾·威廉姆斯配音)来说。虽然诺亚的独断专行导致他最后被家族所排斥，但他一贯不依不饶的态度迫使马伯产生了离开的念头。第一次离开家的马伯，在路上碰到了一群企鹅朋友。他们不是帝企鹅，而是阿德兰企鹅，首领叫做罗曼。阿德兰们被马伯独特的舞步深深打动，邀请他去参加一个盛大的舞会。在阿德兰的地盘上，马伯用一块鹅卵石的代价，获得了一位头上长有奇怪羽毛，跳着摇滚舞步的流浪者的指引，他回答了马伯生命中的很多疑问……"},{"id":137116,"p":"/7hK1jVyWTY4paU5N3qW0uSPpWrl.jpg","b":"/sN1sIv6YZTpdBr7D9mQBxGzRnLL.jpg","t":"蓝精灵：寻找神秘村","r":6.337,"y":2017,"rd":"2017-03-23","hs":1.732,"d":5.691,"mt":"anime","o":"蓝妹妹（黛米·洛瓦托 Demi Lovato 配音）发现了一张遗落的地图，由此引发精灵们对于神秘村庄真实性的猜想。于是，满怀好奇心的蓝妹妹与聪聪（丹尼·朴迪 Danny Pudi 配音）、笨笨（杰克·麦克布瑞尔 Jack McBrayer 配音）、健健（乔·曼根尼罗 Joe Manganiello 配音）四个小伙伴组成冒险小分队，背着蓝爸爸（曼迪·帕廷金 Mandy Patinkin 配音）离开了精灵村，踏上了充满未知的探秘旅程。一路上，四个小伙伴为所见的新奇景物而兴奋，为陷入漆黑洞穴而慌张，上天下地一路萌行充满欢声笑语，直到他们遇到了最大的对手——格格巫（雷恩·威尔森 Rainn Wilson 配音）。为抢先找到传说中神秘的蓝精灵村庄，格格巫用尽一切办法拦截冒险小分队，宿敌相遇一场激烈对抗在所难免，也为这场探秘之旅增加了更多的不确定性。值得注意的是，除了格格巫的追击堵截，一支头戴面具勇猛善战的蓝色娘子军也团团围住了冒险小分队。"},{"id":7484,"p":"/w5Lctmkc1yah215Luxmci4djaiW.jpg","b":"/wttDKH1WRXGpebDVzrqnVSdh15u.jpg","t":"丛林大反攻","r":6.159,"y":2006,"rd":"2006-09-27","hs":1.155,"d":5.684,"mt":"anime","o":"棕熊布哥是个幸运儿，他被收养者宠得一塌糊涂，生活安逸舒适。然而现在他却被放归森林，对大自然的艰苦极不习惯的布哥一心想回城，黑尾鹿艾略特的出现却改变了他的计划。艾略特被猎人撞断了一只角，绑在车中运往镇里。布哥犹豫再三，终于救走了艾略特。这个决定让布哥再不能顺利的回到以前的生活。  　　艾略特拜恩人布哥为兄弟，跟着布哥一起前行，并且引诱他来到野丛林好好“享受”。布哥来到丛林，才发现这里的条件太恶劣了，根本不像城里舒服。而且，他们还犯了一个错误，让动物们陷入狩猎区当中，重重危险面前，布哥的野性被逐渐唤醒，他和动物们组成兵团抗击敌人，上演一场轰烈的家园保卫战。"},{"id":459003,"p":"/5ELbK0xffYuVtTlxJGRY2wViglM.jpg","b":"/lyHmhoRj3zXSdeCYbs2oOXLCF4K.jpg","t":"若虫：森林之歌","r":7.182,"y":2023,"rd":"2023-03-02","hs":2.909,"d":5.659,"mt":"anime","o":"Mavka - 一个美丽的森林仙女和森林的灵魂 - 当她爱上一个人类 - 才华横溢的年轻音乐家 Lukash 时，她面临着爱情和她作为森林之心守护者的职责之间不可能的选择。 我们的故事是关于爱的神奇力量。 这种爱使人性能够发现内在的魔力，并揭示使人能够超越可能并抵御邪恶和人类罪恶的能力和品质。"},{"id":39108,"p":"/ptPTWOxojBJtAGyH1dhtDpcudvF.jpg","b":"/Ktn3lkVHlaLpymvp7cCIPdb65g.jpg","t":"龙珠Z剧场版13：龙拳爆发!! 悟空舍我其谁","r":7.279,"y":1995,"rd":"1995-07-15","hs":1.033,"d":5.658,"mt":"anime","o":"晴朗的一天，悟饭和比迪丽正在教室上课，这是接到一条求助信息。原来有个老头准备跳楼自杀，他们连忙化身赛亚超人前去营救。从这个奇怪的老头口中，他们得知距今一千五百年前，南银河科纳兹星球曾有一名超级英雄塔皮欧，后来不知何种原因被困在音乐盒中。为防止即将到来的大灾难，孙悟空父子在老头的请求下召唤了神龙，终于救出塔皮欧，却发现塔皮欧并不领情，而老头似乎又隐藏着某种阴谋。此后不久，一个邪恶的怪物出现在都市之中，它只有下半截身体，上半截则被封印在塔皮欧的体内。一切昭然若显，龙珠战士则面临巨大的危机…"},{"id":110420,"p":"/7VKJQ3TMG8K9Cqa6tnfIrPkyvjY.jpg","b":"/Aa7iOVpdLgtwwtKXN6AfBQ57iHj.jpg","t":"狼的孩子雨和雪","r":8.22,"y":2012,"rd":"2012-07-21","hs":1.648,"d":5.59,"mt":"anime","o":"在某国立大学念书的花（宫崎葵 配音）与偶然来校旁听的男子（大泽隆夫 配音）坠入爱河，即使对方是一名狼人，她也义无反顾投入对方怀抱。此后的岁月里，花先后生下女儿小雪和儿子小雨。谁知厄运突然降临，温柔的丈夫撒手人寰。柔弱而坚强的花竭尽全力抚养两个孩子长大，吃穿用度，衣食住行 ，无一不牵扯她的心思。而子女狼人的身份也迫使他们离开繁华大都市，前往宁静的山野乡村求生。他们在一栋古旧的民房内落脚，小雪顽劣张扬，小雨纤细内敛，姐弟俩以狼的身姿穿行于深山密林，享受着前所未有的快乐与自由。在此期间，以韭崎爷爷（菅原文太 配音）为代表的村民也给花一家带来无微不至的关怀。小雪和小雨渐渐长大，他们也终于迎来决定身份和前路的重要时刻……"},{"id":126963,"p":"/3JEdSdY7iMjscW4JJcthUctF9Zz.jpg","b":"/pWNUpRESGnzKqweHCB77JShPZ2i.jpg","t":"龙珠Z：神与神","r":6.782,"y":2013,"rd":"2013-03-30","hs":1.502,"d":5.569,"mt":"anime","o":"在宇宙的神秘角落，令界王神都闻风丧胆的可怕神明悠悠苏醒。他是破坏之神比鲁斯（山寺宏一 配音），漫长的39年沉睡中，比鲁斯梦见与传说中的赛亚人之神对决，而弗利萨被消灭的消息也引起了他对赛亚人的兴趣。为此，他和随从维斯（森田成一 配音）来到了界王星，寻找打败弗利萨的孙悟空（野泽雅子 配音）。孙君不顾界王（八奈见乘儿 配音）的劝阻，斗胆向比鲁斯发起挑战，结果遭遇实力悬殊的惨败。为求赛亚人之神的真相，比鲁斯再度造访地球。此时Z战士们正齐聚西部城市为布玛（鹤ひろみ 配音）庆生，派对上的美味食物引起比鲁斯和维斯的极大兴趣。事先知情的贝吉塔（堀川りょう 配音）小心应付，以防破坏之神毁灭地球，但是意外与战斗还是不可避免地发生了……  传说中的赛亚人之神是否真的存在？地球的命运将会如何？"},{"id":39102,"p":"/1PDCZZWzLF6lgAFnNLaN2zzrhxi.jpg","b":"/cyQK5IzMXDUS8o84HYbSIFQt1Vy.jpg","t":"龙珠Z剧场版4：超级赛亚人孙悟空","r":6.484,"y":1991,"rd":"1991-03-19","hs":0.927,"d":5.513,"mt":"anime","o":"在一个平静的日子，一股充满邪恶气息的小星球向地球逼近。人们惶恐不安，唯恐行星撞上地球。孙悟空和克林联手向行星发出龟派气功，却起不到任何作用。行星与地球擦肩而过，却也造成巨大的灾难。这时，一艘巨大的宇宙飞船降临大地，来者自称史拉格大王，他声称要将地球纳入自己的统治范围，并将地球改造成一艘宇宙飞船。史拉格是一个那美克星人，由于自幼被恶魔收养，他的灵魂中充满了罪恶，完全没有那美克星人善良的本性存在。凭借神龙的帮助，苍老的史拉格恢复青春活力，魔力空前高涨。为了阻止史拉格的罪恶计划，龙珠战士和史拉格军团展开连番恶战……"},{"id":39107,"p":"/GvIuv47dlgj8t0601NCjwlNU1Z.jpg","b":"/5seSw3hQTFSYzdh6kHOSAmExUA.jpg","t":"龙珠Z剧场版12：复活的融合!! 悟空和贝吉塔","r":7.518,"y":1995,"rd":"1995-03-04","hs":1.037,"d":5.509,"mt":"anime","o":"北银河正在举行冥界第一武术大会，孙悟空和来自西银河的排骨饭热战正酣。就在这时，冥界却出了乱子。阎王殿中，一名一心玩乐的小鬼不慎碰坏灵魂清洗装置，导致所有的邪气外泄，进而引发冥界巨大混乱。阎王被困在结界中不得动弹，而人间也受到影响，一时间鬼怪横行，连死去很久的弗利萨军团也再次复活。正在对决的悟空和排骨饭感知到冥界的变化，于是中断比赛前去为阎王解围。他们遇到一个胖乎乎却拥有强大实力和怨念的怪物，即使数度变身的孙悟空也奈何它不得。正在危难时刻，早已堕入地狱的贝吉塔及时赶来，最强的龙珠战士再次聚首……"},{"id":39104,"p":"/ehq5JRKVDo38HVdZagLrS7Jik7D.jpg","b":"/mGr18hk6oDQyGjaSpbF7o5epoJV.jpg","t":"龙珠Z剧场版7：极限之战!! 三大超级赛亚人","r":6.88,"y":1992,"rd":"1992-07-11","hs":0.956,"d":5.502,"mt":"anime","o":"孙悟饭开学在即，琪琪强拖着悟空父子来到闹市区购买衣服。惧内的悟空对琪琪这个兄巴巴的购物狂无计可施，只能任其摆布。正当一家三口共进午餐之时，城市街道接连发生爆炸事件。悟空前往查看，发现肇事者是两个长相怪异之人。他们就是邪恶科学家格洛博士制造的人造人14号、15号，两个邪恶家伙与悟空以及随即赶来的特南克斯大打出手。为避免殃及无辜，他们将战场转移至无人荒原。\r 经过一番缠斗，14号、15号被消灭，但是接下来出场的13号吸收了两个同伴的芯片，变身为强大无比的对手。悟空、特南克斯、贝吉塔、比克以及克林联手也无法打败13号。地球危在旦夕，龙珠战士该如何克服难关？"},{"id":533,"p":"/cMQ2lNd7sBe6PCf6zF5QxrKzbRG.jpg","b":"/3XR0OjxvxbJt2vIfBROBa8dDkou.jpg","t":"超级无敌掌门狗：人兔的诅咒","r":7.113,"y":2005,"rd":"2005-09-15","hs":1.225,"d":5.484,"mt":"anime","o":"村民们要参加一年一度的蔬菜大赛啦，他们培育出来的蔬菜超级棒，不料却招来了害虫——野兔的骚扰。野兔身材高大，神出鬼没，村民们一筹莫展，唯有请来捉兔专家华理士。当然，华理士的爱狗勒密特也在捉兔队伍之列。华理士和勒密特设计出各色各样的捉兔工具，村民以为大可放心时，华理士却犯了一个严重的错误：他竟然错误操作机器，让自己和野兔的思想发生对调，闹剧更加轰轰烈烈。互换了身份的华理士和野兔，如何让自己回到原来的世界，而野兔就注定要被除掉吗？  © 豆瓣"},{"id":12599,"p":"/eSXPT9pzhspKUqu4JEA0aKUvNSV.jpg","b":"/bS93S5uEVZng4qmDhmDMXTSEuay.jpg","t":"宝可梦剧场版：幻之宝可梦 洛奇亚爆诞","r":6.696,"y":1999,"rd":"1999-07-17","hs":1.054,"d":5.484,"mt":"anime","o":"在橘子群岛一带旅行的小智等人，某日在乘船时意外被暴风雨吹至当中的一个岛屿-亚西亚岛，当地适逢庆典，他们结识少女芙芦拉等居民，并得知流传岛上的古老传说。 就在同时，贪婪的收藏家吉尔露太，为了满足自己的收藏欲望，捕捉了传说中神圣不可侵犯的的火焰鸟与闪电鸟，甚至想进一步捕捉急冻鸟，以引出传说中的海之神-洛奇亚，致使传说成真，各处气候变异、关都，城都地区步向毁灭，小智决定挺身而出前往化解危机...."},{"id":125392,"p":"/2lyFPOe6JScMBiLQuMtf3pPZxAu.jpg","b":"/A7pq4B0uCPCLvk1EPFKQgJZQoVG.jpg","t":"小恶魔","r":7.6,"y":2022,"rd":"2022-08-25","hs":2.553,"d":5.483,"mt":"anime","o":"13年前劳拉怀上了撒旦的孩子，为了躲避撒旦对孩子的掌控，13年来一直搬家。最近她带着女儿克丽丝搬到特拉华州试图过上普通人的生活，但却不断受到奇怪力量的阻挠，其中自然少不了渴望获得女儿监护权的撒旦。"},{"id":28874,"p":"/fZWRGWa8epn1dNQS5m8hZZCQ6Er.jpg","b":"/wSFAoevZuVBo4L9f8NgYSD1o9cQ.jpg","t":"夏日大作战","r":7.435,"y":2009,"rd":"2009-08-01","hs":1.371,"d":5.453,"mt":"anime","o":"高中生小矶健二是一个老实内向的数学天才，夏日的一天，他应邀来到美丽的学姐——阵内夏希的家乡打工。结果发现，打工的内容竟是假扮夏希的男友。阵内家祖上曾是与德川军团殊死激战的武士家族，数百年过去，刚硬顽强的性格仍在深深植根于这个家族的灵魂之中。最初的拘谨过后，健二渐渐融入这个热闹的大家庭。而此时，一个名为“OZ”的网络虚拟平台风靡全球，16亿人为之神魂颠倒。它拥有号称世上最安全的防御系统，但其登陆密码无意中被健二所破解。神秘黑客入侵OZ，虚拟网络和现实社会顿时陷入混乱。危急时刻，阵内一家重拾武士家族的责任与荣誉，与破坏者A.I.展开了紧张激烈的夏日大作战……"},{"id":291212,"p":"/wXwiNeXa4lY7AWb72XdAdnIK9lC.jpg","b":"/acK2nRUIjL8YaSSoJAKapTneHZL.jpg","t":"无机杀手","r":8.667,"y":2021,"rd":"2021-10-29","hs":2.315,"d":5.437,"mt":"anime","o":"这是一个关于“毁灭全人类”的暖心故事。叛逆少女工人机器人乌奇与奉命来消灭她的亢奋乐观拆解机恩成为朋友。然而，这段关系对人类而言恐怕是场灾难。"},{"id":37933,"p":"/NVsFTaVfc3OESFu8Bq9FA9wTjM.jpg","b":"/x5ufEAM7bS7DVXaovApamQh5BNE.jpg","t":"地海战记","r":6.524,"y":2006,"rd":"2006-07-29","hs":1.189,"d":5.421,"mt":"anime","o":"　　早在远古时期，人类和龙和谐地生活在一起，然而野心勃勃的人类选择了海洋和大地，栖身东方国度；渴望自由的龙则选择风和火，隐藏在西方世界，两者从此不再有交集。直到某天，两条龙出现在人类的世界，并且相互厮杀，这一事件给人类带来难以估量的影响。上千头牲畜死亡，无数农作物枯死，干旱、饥荒、瘟疫蔓延，世界逐渐失衡，人类社会崩溃在即。大法师格德四处寻找灾难的根源，在这一过程中他遇见了惧怕影子的17岁少年——英拉德王子亚刃。这注定以一段不平凡的旅程……"},{"id":1012201,"p":"/7eOTFvo5gyXJIHVDURKorE6ERgU.jpg","b":"/cZmOrIOkJ2SNfVdiO85dUbOAYnL.jpg","t":"劇場版 排球少年!! 垃圾場的決戰","r":7.571,"y":2024,"rd":"2024-02-16","hs":3.29,"d":5.407,"mt":"anime","o":"日向翔陽在小學時，看到春高排球的電視轉播，崇拜畫面上的「小巨人」，因此加入了烏野高中排球社。卻在那裡看到了他在國中第一場也是最後一場正式比賽時慘敗的對手──影山飛雄！？即使互相對立，日向超群的運動能力結合影山的精確托球，誕生了奇蹟的快攻，通稱的「怪人快攻」，化為使烏野復活的力量。  於烏野高中與東京的音駒高中的共同訓練營，日向認識了日後的宿敵──孤爪研磨。  與球風為不斷進攻的烏野高中相反，音駒高中是以「維繫」為座右銘的超守備球風。烏野高中的球員們與音駒高中比賽後，逐漸發現了新的可能性......於春季高中排球宮城縣代表決定戰，以及春高初戰，接二連三打倒強敵，持續進化的烏野高中，在春高第二回合戰擊敗優勝候補稻 荷崎高中。然後到了第三回合戰，終於要與宿敵校──音駒高中對戰。不管打了多少次練習賽，雙雄都從未在正式舞台上交鋒烏野高中對決音駒高中，通稱《垃圾場的決戰》。在約定之地，不能重來的對戰即將開幕......"},{"id":12222,"p":"/zYi6VNMp0dREmw96xJUj30YPttS.jpg","b":"/Nfwmdxl2EDvVVE4An18Lio6tSx.jpg","t":"霍顿与无名氏","r":6.498,"y":2008,"rd":"2008-03-03","hs":1.221,"d":5.348,"mt":"anime","o":"在名为欧诺的热带丛林中，小象霍顿（金·凯瑞 Jim Carrey 配音）和朋友们自由自在地生活于此。某天，一粒灰尘闯入霍顿的世界。当灰尘经过他面前时，他仿佛听到微弱的求救声。经过一番手忙脚乱的追逐，霍顿终于在一朵花上找到了那粒灰尘。原来灰尘上有一个“无名镇（呼呼镇）”，当地人民原本生活安泰，无忧无虑，但一枚滑落的果实却将“无名镇”所在的灰尘从苜蓿花蕊上撞向天空。这一变故让即将迎来百年庆典的“无名镇”出现诸多怪事，偶然机缘，小镇镇长麦多多和霍顿间取得了联系。为了让小镇重新回到稳定状态，霍顿决定带着他们回到原有的世界…… 本片根据苏斯博士（Dr. Seuss）的同名小说改编。"},{"id":77174,"p":"/t4ZtKuD35F6isc22sLTY4qbG3He.jpg","b":"/cXPOtGdWhx9MNMOOQCIFjnKBPoi.jpg","t":"通灵男孩诺曼","r":7,"y":2012,"rd":"2012-08-03","hs":1.449,"d":5.343,"mt":"anime","o":"建立已三百年的懒洋洋小镇，生活着一个能看到鬼魂的小男孩诺曼（柯蒂·斯密特-麦菲 Kodi Smit-McPhee 配音）。可是这种能力给他带来无限困扰，周围的人甚至父母姐姐都认为他是个满口胡言乱语的神经病，只有学校里同样受大家嘲笑的小胖子奈尔（Tucker Albrizzi 配音）相信并愿意和诺曼做朋友。这一天，深居简出且疯疯癫癫的普兰德叔叔（约翰·古德曼 John Goodman 配音）找到诺曼。叔叔也是个通令者，他告诉诺曼一个重大的秘密，当年建镇之初被人们杀死的女巫鬼魂即将苏醒，届时女巫要携着恐怖的僵尸实现对镇民的诅咒。不久，叔叔死去，而女巫注定苏醒的忌日即将到来。诺曼必须想方设法拯救他的小镇……"},{"id":1155089,"p":"/7qvKA4pmZ7ksu8R78C00GiVOOIG.jpg","b":"/rVJfabCz1ViynQCEz54MRqdZig1.jpg","t":"正义联盟：无限地球危机（上）","r":7.377,"y":2024,"rd":"2024-01-08","hs":3.271,"d":5.32,"mt":"anime","o":"死亡即将来临。比死亡更糟糕的是遗忘。这不仅仅关乎我们的地球，而是关乎每一处、每一个人，在每一个宇宙!为了抵御这种终极破坏，神秘的观察者已经聚集了史上最伟大的超级英雄队伍。但集合超人、神奇女侠、蝙蝠侠、闪电侠、绿灯侠以及来自多个地球的数百名超级英雄的力量，他们又能做些什么来拯救所有现实免于无法阻挡的反物质末日呢?"},{"id":400136,"p":"/tOdPEuKzJRoCkX0vdN6wtArpS4H.jpg","b":"/mrejoAr82g4mSfAaq0H7CjtNfqN.jpg","t":"惡靈古堡：血仇","r":6.9,"y":2017,"rd":"2017-05-27","hs":1.759,"d":5.316,"mt":"anime","o":"隸屬生化恐怖活動組織「BSAA」的克里斯，前往搭救慘遭殭屍襲擊的警察特殊部隊 S.T.A.R.S 小組成員蕾貝卡，她因此得以撿回一命。在這次的襲擊之後，為了追補「生化恐怖活動」首腦安里亞斯，防止他危害無辜的人們，兩人同追著他前往紐約，卻不知道，又陷入另一場陰謀……"},{"id":12697,"p":"/kmO4AHj1xx8wiaBMgwGjXhOQfNt.jpg","b":"/aJOlYXjxb5IvnTsO4I1tmFpC7GH.jpg","t":"龙珠GT","r":7.7,"y":1996,"rd":"1996-02-07","hs":1.067,"d":5.316,"mt":"anime","o":"许多年过去，地球在 Z 战士的保卫下日渐和平与繁荣。某天，皮拉夫大王和他的爪牙历经千辛万苦来到神殿，找到了神仙与比克大魔王分身前制造的黑星龙珠。由于孙悟空的突然出现，皮拉夫慌忙之中许下让孙悟空变成少年模样的愿望。在此之后，黑星龙珠散落到宇宙各个角落，如果在一年之内无法找到七颗黑星龙珠的话，地球将会爆炸毁灭。情况危急，小悟空和孙女小芳开始了一段惊险刺激的宇宙大冒险。超级 17 号、邪恶龙等强大的对手接连出现，悟空面临更大的挑战…… 本片根据鸟山明人气原著漫画《龙珠》改编，不过剧情并非鸟山明原创，系东映动画公司取得授权后全新创作的动画。鸟山明参与了部分的人设工作。"},{"id":21452,"p":"/1HLulnDqXaMeyF2h7ctnL8NjGIQ.jpg","b":"/6Bev1r0VbGp8Riv9QiSgt832OoW.jpg","t":"名侦探柯南：第十四个目标","r":7.2,"y":1998,"rd":"1998-04-18","hs":1.043,"d":5.315,"mt":"anime","o":"目暮警官、小兰的母亲妃英里、阿笠博士接连遭到不明身份之人的暗算。柯南追踪伤害阿笠博士的凶手，他根据几起案件现场留下的线索发现凶手按照扑克牌的顺序行凶，而且遇害者皆与毛利小五郎有关。目暮提供的线索初步揭开事情的真相，原来毛利当年任职警察的时候曾经逮捕犯下杀人罪的赌徒村上丈，当年也更因这一事件导致毛利离职以及婚姻变故。十年后，服刑期满的村上丈出狱，开始按照扑克牌的顺序向毛利身边之人展开报复。在得知原委后，毛利努力寻找身边与数字有关的人。在这一过程中，各种惊险场面接连出现。而柯南也对案件的真相产生疑惑。"},{"id":36728,"p":"/jDOIpTy9TOF5XUTFspxDb0eL37S.jpg","b":"/fq5r99Uwr0TEG1yc903LgPNNA9k.jpg","t":"火影忍者剧场版：火之意志的继承者","r":7.333,"y":2009,"rd":"2009-08-01","hs":1.334,"d":5.287,"mt":"anime","o":"为追踪4名血继限界继承者的下落，小樱、漩涡鸣人、卡卡西和佐井奉命前往。但在岩隐和草隐交界的须弥山失去目标，鸣人和佐井也身受重伤。在此之后，自称卑留呼的前木叶村忍者单方面宣战，他之前因修习鬼芽罗术而被逐出木叶，而今他企图集齐5个血继限界成为不死的完美忍者，进而发起第四次忍界大战。在此危急时刻，卡卡西感受到来自卑留呼的召唤。失去最重要的导师，鸣人、木叶村乃至忍者诸国面临前所未有的挑战……"},{"id":17578,"p":"/kRt1gffavoLZutdCINSyoO6NO7h.jpg","b":"/6mqgl2szMLRYj4lhlXOjju5Tpeo.jpg","t":"丁丁历险记","r":6.901,"y":2011,"rd":"2011-10-24","hs":1.38,"d":5.281,"mt":"anime","o":"电影改编自比利时漫画家埃尔热（Hergé）笔下风靡全球多年的同名作品《丁丁历险记》。故事跟随着一个充满好奇心的年轻记者丁丁（杰米贝尔 饰）和他忠心无比的狗狗白雪，他们发现一艘藏有惊爆秘密的模型船，于是丁丁受到这个流传几世纪的秘密吸引，并引起残暴恶棍萨卡林（丹尼尔克雷格 饰）的注意，因为萨卡林相信丁丁偷了跟红色拉克姆有关的无价宝藏，不过由于狗狗白雪、坏脾气的航海家阿道克船长（安迪瑟金斯 饰）及笨手笨脚的侦探搭挡杜庞与杜邦（赛门佩吉和尼克弗斯特 饰）的帮助，丁丁将会游历半个地球，智取并赶过他的敌人，热切地寻找船舰独角兽号的最后落脚处，因为那正关键着一艘失事船的庞大财富……以及一则古老的诅咒。"},{"id":12244,"p":"/hWNw85VVn59MmZ9oVd9sKleohlr.jpg","b":"/t4V34FTYzZl0ZMdAXAK0T7DE3ie.jpg","t":"机器人9号","r":6.927,"y":2009,"rd":"2009-08-19","hs":1.301,"d":5.234,"mt":"anime","o":"影片主角是由拉链、纽扣，别针和麻布头组成的布娃娃机器人9号。9号醒来时，美丽的城镇已经被破坏，到处是破败不堪的场景，自己是置身于毁 灭后的荒凉世界，人类消失了、漫游在地球上的巨大的机器想要杀死最后仅存的生命。9号幸运的碰到了外出的2号，但是刚见面不久就被一个恐怖机器怪兽袭击，在袭击当中2号被怪兽掠夺走，9号虽然逃过一命但是也身受重伤，最后支撑不住晕倒。9号晕倒时正好被5号发现，5号把9号带回来他们的栖息地-也是基地，1号告诉醒来的9号从1号出现以后的一些经过，这个世界的人类消失了，只剩下他们和一只怪兽，并且1号警告9号不要外出送死，想活命就得躲好，然后派勇猛粗壮的而且对1号言听计从的8号看好他们，9和5号站在楼顶观望远处，他们在一番口头争斗之后最后勇敢的9号终于说服5号跟他一起去寻找2号。"},{"id":26662,"p":"/dZ4Ckt4Nx6aV5heFj8Av5fOV0WN.jpg","b":"/2Gx0IssZeGhpwvULplQuf9UiI26.jpg","t":"名侦探柯南：贝克街的亡灵","r":7.7,"y":2002,"rd":"2002-04-20","hs":1.126,"d":5.225,"mt":"anime","o":"这日柯南、小兰一行人来到米花市市政大厅，一场有关最新游戏“茧”的发布会正在这里召开。由于迥异于以往任何一款游戏的“茧”可能一举改变全球游戏业界的价值观，发布会吸引了代表日本上流社会的政治、财经、演艺界人士，50 名游戏体验者也多是他们的后代，新一的父亲、推理小说大师工藤优作由于参与故事编写，也来到现场。这边热热闹闹，游戏的研发者兼负责人坚村却被杀于地下室。坚村死前留在键盘 J、T、R 上的血迹令柯南想到答案可能在游戏中，他利用优作的关系加入了体验者队伍，小兰、灰原哀等人也拿到了体验入场券。50 名体验者刚分别进入一个外型酷似蚕茧的“大型胶囊”，游戏即被自称“诺亚方舟”的人工智能控制，“诺亚方舟”称游戏将提供 5 个完全真实的历史场景，体验者可选择其中之一进入，被淘汰会进入休眠状态，若最后无人走到终点，他们的大脑组织皆会被摧毁，此举是为令日本社会重生。柯南一行及几个骄横无礼的上流社会公子哥进入的是 19 世纪伦敦的贝克街，那里杀人犯开膛手杰克正在兴风作浪，他身上正有柯南要找的答案！而优作也在现实中正对案件展开调查。"},{"id":355066,"p":"/kWlxe58BiopW4LwUqOhSddHh7Js.jpg","b":"/3XRdZTizomKAFtWNa1MaOktxkKB.jpg","t":"痞子猫","r":6.836,"y":2016,"rd":"2016-02-05","hs":1.664,"d":5.192,"mt":"anime","o":"自从主人迷上大提琴，胖虎斑猫夏洛就越来越不受主人重视，它也变得处处与主人作对，一次偶然事件，它被一个坏蛋追杀，最终，夏洛在朋友们的帮助下战胜了坏蛋，并重新找回了主人的爱。"},{"id":776305,"p":"/jqO9430D52JLgNzo4deAgSZTkRA.jpg","b":"/mecnWdpDCZhZzaPySWxxLRumQxG.jpg","t":"龙与雀斑公主","r":7.7,"y":2021,"rd":"2021-07-16","hs":2.343,"d":5.171,"mt":"anime","o":"影片围绕住在高知小村庄的17岁高中女生阿铃展开，阿铃的妈妈在其小时候就因交通事故过世，阿铃就一直和父亲在一起生活。小时候和妈妈一起唱歌是阿铃最喜欢的事情，但自从妈妈过世后，她却无法继续唱歌唱了。阿铃与父亲间也逐渐产生隔阂，整个人的生活完全进入封闭世界。  这样的情况下，创作歌曲成为阿铃生活唯一的动力。一次偶然机会，她以“贝尔”的身份进入全世界拥有超50亿用户的网络世界“U”。在“U”的世界里，阿铃尽情歌唱，并很快成为“U”里的人气明星。与此同时，充满谜团的龙出现在了阿铃面前。"},{"id":153158,"p":"/22F3HAUI649GMaR7mlz7rWOoUT6.jpg","b":"/qjyw3UDb78RmnfN3dpFHzZlthTT.jpg","t":"挑战者联盟","r":6.926,"y":2013,"rd":"2013-07-18","hs":1.473,"d":5.17,"mt":"anime","o":"在南美某个安静祥和的小镇，少年阿玛迪奥（Rupert Grint 配音）痴迷于酒吧里的桌面足球，他出色的技巧赢得了女孩劳拉（Eve Ponsonby 配音）的放心，也击败了高傲自大的少年格罗索（Diego Ramos 配音）。此去经年，孩子们都已长大，阿玛迪奥依然不改对桌面足球的喜爱，即使劳拉即将去外地念书他也找不到合适的言辞应对。这一天，早已成为国际球星的格罗索突然高调返回，他买下小镇，并准备在此修建奢华的宇宙星河球场。格罗索不顾相亲的反对，率先推翻曾让他蒙受耻辱的酒吧，更带走了劳拉。阿玛迪奥痛哭流涕，谁知木头做的桌面足球队长突然活了过来。面对这群肩作战多年的老战友，阿玛迪奥似乎鼓起拯救劳拉和小镇的决心……  　　本片根据Roberto Fontanarrosa的短篇故事《一位右前锋的回忆录》改编。"}]