[{"id":46503,"p":"/oZqL7zEF6Nv6FhE8VMqwf3CAjcQ.jpg","b":"/mP6YfpOBBub03BMKzQssw9GnNgb.jpg","t":"所有美好的东西","r":6.05,"y":2010,"rd":"2010-12-03","hs":0.76,"d":1.998,"mt":"movie","o":"影片根据纽约历史上最声名狼藉的谋杀悬案改编。  　　1973年纽约地产富豪的儿子Robert Durst（瑞恩·高斯林 Ryan Gosling 饰）娶了美丽的穷学生Kathleen McCormack（克斯汀·邓斯特 Kirsten Dunst 饰）。两人婚后离开 城市，到乡村享受了一段恬静的时光，当返程时卡蒂回到了学校继续学业。一切看似幸福，可1982年Kathleen突然失踪寻访不得。2000年Durst的好友Susan Berman被发现死在家中，20年前的失踪案被重新唤起，Durst因这两个案件受到询问，但都因为证据不足而未受起诉。2001年Durst的邻居Morris Black被杀，尸体被分解，他再一次受到怀疑被起诉，可经著名律师辩护后被无罪释放。直到2004年再次接受审判Durst最终被判5年监禁，媒体将\"百万富翁凶手\"的名号赠予他。"},{"id":38264,"p":"/d3M1sorHdKpQVh15iw0cBo1cOkq.jpg","b":"/ohJIwOVkFzcJmAGgkZgxmMvQsWd.jpg","t":"火龙对决","r":6.8,"y":2010,"rd":"2010-04-01","hs":0.759,"d":1.804,"mt":"movie","o":"一宗妓女命案，引来阵阵疑云，凶器是美军专用链锯，重案组探长文方 (黎明饰)怀疑另有军火案中在蕴酿中，缉毒组的纪Sir (任贤齐饰) 插手加入调查，文方急着破案，欲在有更严重事件发生前，找出真凶，破其计划，但鉴证科从死者身上取得线索，却指向文方部队中一名亲信，令人怀疑他就是凶手。文方在无计可施之下与纪sir合作，而两个探员各自的私人问题亦逐步浮现，文方开始怀疑有人贪污并串通黑帮作恶，但他自从妻子逝世后一直抑郁，情绪日益失控，身处疑案，却敌我难分，堕入局中局，危机逼近。"},{"id":23488,"p":"/uRKt8nYdy7EO4uqeKVVpZRmqrxF.jpg","b":"/ij9ai1FDd2ErfRJ8PJrAWakzVEo.jpg","t":"道林·格雷","r":6.05,"y":2009,"rd":"2009-09-09","hs":0.756,"d":2.184,"mt":"movie","o":"该片由本·巴恩斯（Ben Barnes，纳尼亚传奇2）和科林·费思（Colin Firth）主演。 故事说的是一位美少年道·格雷（本·巴恩斯）因见了画家霍华德给他画的和真人一样大的肖像，发现了自己惊人的美，又听信了亨利·华顿勋爵的吹嘘，开始为自己韶华易逝，美貌难久感到痛苦。于是他出卖灵魂，让那幅肖像代替自己承担岁月和心灵的负担，而让他自己永远保持青春貌美，耽于享乐、自我放纵。 最后有一天他看到了画像，记录下他桩桩恶行的画像此时已经变得十分丑陋可怖。"},{"id":179,"p":"/z6eHPiYrCXv6zwP6z08NfoAIEoE.jpg","b":"/A5mBIAtZOqVpAVUXolwtOnaQcZc.jpg","t":"翻译风波","r":6.309,"y":2005,"rd":"2005-04-08","hs":0.749,"d":2.401,"mt":"movie","o":"在非洲出生的联合国翻译员希尔薇亚，一天无意间听到有人用只有包括希尔薇亚在内的少数人听得懂的非洲土语，讨论一项暗杀阴谋，暗杀对象是即将在联合国大会发表演说的一位非洲国家元首。而希尔薇亚在听到这项惊人秘密之后，很快也成为凶手的追杀对象。密勤局指派托宾·凯勒探员负责席希尔薇亚的安全。但凯勒在调查过程中却发掘出她过去黑暗复杂的一面，他开始怀疑她并没有完全说出实情，对她的不信任感愈来愈强烈。而他在处理这一难题的同时，也必须和这位他负责保护的陌生女子诚实分享他自己的痛苦过去。这场诡谲多变的政治暗杀行动日益逼近，希尔薇亚的人身安全也随时遭到威胁……"},{"id":768,"p":"/t2WpWM8nBO4sULXr2bDfNEt4qgr.jpg","b":"/xo2S7gRwCvWdVqM0Swv37yA2rzw.jpg","t":"来自地狱","r":6.698,"y":2001,"rd":"2001-02-08","hs":0.748,"d":2.648,"mt":"movie","o":"1888年伦敦东部的Whitechapel区，犹太人、黑人和下层贫民混杂其中，犯罪事件层出不穷，是伦敦城的一个大毒瘤。妓女安的被绑架拉开了一系列恐怖事件的序幕，紧接着另一名妓女波丽也被残忍地杀害了，这令这群可怜的姑娘们陷入了深深的惊惧之中，她们发现自己已成为连环杀手的猎取目标，一个接一个……这一系列罪案引起了一位探员弗雷德艾伯林的注意。艾伯林不仅头脑灵活，还具有一种超自然的感应力量，这种奇异的能力经常在他办案中发挥重要作用，但遭受丧妻之痛的他不得不长期依赖鸦片来麻醉自己。 艾伯林预感到将有惨剧发生，于是深入到这一黑暗地区进行调查，尽管当地居民对他怀着深深的排斥，艾伯林还是得到了妓女玛丽和私人医生威廉戈尔的帮助。艾伯林逐渐发现失踪的安和她的孩子是一个重要线索，但她们的失踪与杀手不断制造的谋杀案之间究竟有什么联系呢？恐怖的阴云依旧不散，妓女们人人自危。一起更令人震撼的阴谋似乎开始浮出水面，但同时艾伯林自身也受到了严重威胁。此时他的调查也变得更加与自己息息相关，因为他已与玛丽坠入了爱河......"},{"id":137217,"p":"/92CHDYkCMV4tfNoViWyKl8SFoK3.jpg","b":"/yuuhzuruxhYiDOA8qIXwKMBEmLI.jpg","t":"多诺万的回声","r":5.993,"y":2011,"rd":"2011-09-17","hs":0.746,"d":1.692,"mt":"movie","o":""},{"id":10185,"p":"/luGsyQJdt6RDVYr2XqLr8Y7Ibb8.jpg","b":"/rlFaYFHwUmetf6VhKDIwrYEOeez.jpg","t":"午夜食人列车","r":6.1,"y":2008,"rd":"2008-08-07","hs":0.745,"d":2.135,"mt":"movie","o":"名不见经传的摄影师里昂•考夫曼为求拍摄到令画廊主人苏珊满意的震撼性作品，每晚穿梭于纽约街头的阴暗角落。某晚里昂跟踪几名黑人，并在铁铁站内营救了被这伙人骚扰的美丽日本女子，然次日便从报纸上得知该女子失踪的消息。里昂向警方提供线索，却遭冷遇。  里昂的这组作品受到苏珊赏识，同时好奇心又促使他继续追查多年来发生在某地铁线上的连续失踪案件。很快他便注意到一个经常出没地铁站、西装革履一脸严肃而又令人不寒而栗的神秘男人"},{"id":9666,"p":"/sTTY7AcsQF1go0HFbPG0XPbrFst.jpg","b":"/rQvjuEw7OWthkbZleA4v1nsOcXN.jpg","t":"咒怨2","r":6.4,"y":2003,"rd":"2003-08-15","hs":0.745,"d":2.405,"mt":"movie","o":"东京近郊的这座凶宅因凶案频发而小有名气，一个摄制组决定以此为题录制节目，恐怖片演员京子、主持人朋香、化妆师惠美、导演圭介等人共同参与了录制，录制过程中有怪事发生，而在节目录制之后，真正的恐怖才正式开始，所有参与的人员无一例外都遭受了诅咒，分别在不同时间惨遭不幸，甚至连他们身边的人如京子和朋香的男友，也都没能幸免。"},{"id":253454,"p":"/rhBaQbZ22RLo5JB7VjHy1aOv5AT.jpg","b":"/sXVGgWSHpKyb8QSkOyorqTy99M7.jpg","t":"白雪公主杀人事件","r":6.4,"y":2014,"rd":"2014-03-29","hs":0.743,"d":1.423,"mt":"movie","o":"某国家森林公园，一位美艳的OL被人残忍杀害。她身中十数刀后死亡，之后更被凶手泄愤般地纵火烧成焦炭。此案在日本国内引起轰动，由于死者三木典子（菜菜绪 饰）就职的公司生产了一款名为白雪的香皂，因此该案被网友称之为“白雪公主杀人事件”。供职于电视台的赤星雄治（绫野刚 饰）偶然接到前女友狩野里沙子（莲佛美沙子 饰）的电话，得知典子正是里沙子的职场前辈，死者生前不仅美丽光鲜，而且心地善良，乐于助人，宛如童话故事中的公主。赤星进而获悉，与典子同期入社的城野美姬（井上真央 饰）有着最大的嫌疑，而此人现已宣告失踪。为了获知真相，赤星单枪匹马对典子和美姬周围的人展开问询。看似接近真相的同时，双眼所及之处却愈加扑朔迷离……"},{"id":11596,"p":"/eN3UZUYapJ2CJCD9dN0LUZLouKa.jpg","b":"/qKF9GwtJbi2rob8kZBmGcQGAaMo.jpg","t":"猛鬼街7：新的噩梦","r":6.443,"y":1994,"rd":"1994-10-13","hs":0.742,"d":3.342,"mt":"movie","o":"《猛鬼街》的卖座，使得片商决定再拍续集，制作人决定让在片中被厉鬼弗莱迪杀死的南茜再度复活。电影公司并想尽办法要让希瑟·兰根坎普（即原系列电影中的南茜饰演者）参加演出。希瑟婉转地谢辞新片的演出，因为她不断地梦见厉鬼弗莱迪想尽办法追杀她以及她的家人，最令她害怕的是弗莱迪拥有一只抓死任何人的钢铁利爪。一日夜晚，希瑟的先生离奇丧命于车祸中，他身上四道长长的的抓痕告诉希瑟，弗莱迪是真实的，而不是梦幻,她和儿子迪伦是弗莱迪的下一个目标。无助的希瑟凭著爱子的决心和勇气，在弗莱迪的追杀中，救回生命饱受威胁的迪伦，终于走出了恶梦。"},{"id":19950,"p":"/3rt6upSI2RHV3IAFg1fW4DUNuuk.jpg","b":"/3KbpHrp6d0mOd7F0AbwDnwEhefT.jpg","t":"13号楼B座","r":6.2,"y":2009,"rd":"2009-03-06","hs":0.742,"d":1.837,"mt":"movie","o":"掌握电视摇控器就是一家之主？"},{"id":13389,"p":"/ajSpaWK94xcAqcwlIW7RYdf45Pn.jpg","b":"/vkyXWZry8seOUgP0kSFdg6yETUI.jpg","t":"火线特攻","r":5.89,"y":2008,"rd":"2008-09-11","hs":0.741,"d":2.189,"mt":"movie","o":"纽约两位资深警探特克（罗伯特•德•尼罗饰）和罗斯特（阿尔•帕西诺饰）是一对亲密无间的老搭档，二人合计已在警署工作100年。特克脾气火爆，而罗斯特处事圆滑。最近，纽约出现了一位连环凶手，特克与罗斯特二人负责调查此案。在调查过程中，他们发现凶手有特殊的习惯与高超的射击水平，而更奇怪的是，被害人都与特克有千丝万缕的联系。天使般代表正义的警察，与恶魔般代表罪恶的犯罪者。谁才是真正的特克？一段段迷雾拨开，惊人的真相在内心的黑暗处等待。"},{"id":393857,"p":"/gwlavlQQ3jQf5VlCrrKNw2sXAmE.jpg","b":"/4M8avt9wIxxY8vK2NbMF9XeHT3Q.jpg","t":"忏悔录","r":6.009,"y":2016,"rd":"2016-04-21","hs":0.741,"d":1.268,"mt":"movie","o":"影片《忏悔录》讲述了举办在德国一个海岸边的豪华酒店中的G8峰会，来自各个国家最具有权威性的经济学家齐聚于此，这群政客正准备通过一项计划，而这项计划将会极大地影响全球经济。在这群人中，有一名来自意大利的神秘的神父，他是由Daniel Roché邀请来的。Daniel Roché是国际货币基金组织的主席，他希望向神父忏悔，然而就在这天深夜的秘密交谈后，Daniel Roché被发现死于自己的房间，而所有的嫌疑都指向了神父……"},{"id":184352,"p":"/aHRvr7X1KjbBX2V64gjgTjqs8y9.jpg","b":"/jv247hW6iebdNHwtt8fZdXjZwdV.jpg","t":"汤姆的农场旅行","r":6.8,"y":2014,"rd":"2014-04-16","hs":0.741,"d":1.434,"mt":"movie","o":"男友因车祸意外去世，汤姆（泽维尔·多兰 Xavier Dolan 饰）驱车前往男友家人所在的偏远农场参加葬礼，才得知原来男友母亲并不知道儿子的性取向。男友哥哥弗朗西斯（皮埃尔 - 伊夫·卡迪纳尔 Pierre-Yves Cardinal 饰）恐同而暴力，他威胁汤姆不得透露与弟弟的真实关系，并野蛮的将汤姆囚禁在农场。始料未及的是汤姆渐渐喜欢上农场生活，而弗朗西斯和母亲在与汤姆的接触中也陷入一场心理游戏…"},{"id":199818,"p":"/8ZqMarXrFw3EkWjSVyfWQpmZfFA.jpg","b":"/d7qDCDGIPKB3QMJ96hC1QFQnIZ2.jpg","t":"神秘之路","r":6.2,"y":2013,"rd":"2013-08-15","hs":0.741,"d":1.523,"mt":"movie","o":"在澳大利亚的广袤荒野中，一条荒僻公路的桥下，一具年轻女孩的尸体被发现，她的生命在最美好的年华戛然而止，令人痛心疾首。这起案件像一块沉重的石头，投入了当地平静的生活，激起了层层涟漪。  杰伊·斯旺（Jay Swan），一位土著侦探，带着复杂的情感回到了这片熟悉的土地，接手了这个棘手的案件。他深知，这不仅仅是一场对凶手的追捕，更是一次对自身身份和过去的探寻。然而，他很快发现，周围的人们对这起土著少女的谋杀案似乎并不上心，冷漠的态度让他感到心寒。他仿佛置身于一座无形的孤岛，被迫独自面对这个充满挑战的谜团。  杰伊·斯旺在调查过程中，不仅要面对外界的冷漠与偏见，还要克服内心的挣扎与矛盾。他像一位孤独的行者，在真相的道路上艰难前行，每一步都充满了艰辛与未知。他必须依靠自己的智慧、直觉和对这片土地的深刻理解，去揭开隐藏在黑暗中的秘密，为逝去的生命讨回公道。  这部电影通过杰伊·斯旺的视角，展现了一个关于正义、身份和救赎的故事。它不仅是一部紧张刺激的犯罪悬疑片，更是一部深刻探讨社会问题和人性的佳作。观众将跟随杰伊的脚步，走进这片神秘而广袤的土地，感受他内心的挣扎与成长，见证一个关于勇气与坚持的传奇。"},{"id":10307,"p":"/sKS1Vuqj7OQpOumfs6ArC0TICTN.jpg","b":"/wgLtpTaz83h4oHr7tPgYUwqJQm5.jpg","t":"魂飛魄散","r":6.278,"y":1999,"rd":"1999-09-02","hs":0.74,"d":2.892,"mt":"movie","o":"20來歲的法蘭姬裴吉是個年輕的美髮師，在她身上發生了一些怪事。有一隻看不見的魔手將焦點鎖在這位美麗的女子身上，她用盡各種方法阻止這些可怕事情發生，可是情況卻越變越糟。這種精神上的折磨，讓她找遍了各種心理醫生和心裡輔導員，都不能回答一個最重要的問題：為什麼會是她？  法蘭姬裴吉的事情起梵諦岡一個官員的注意，於是他派一名神父前往調查此一靈異事件，神父在目睹附身在法蘭姬身上的邪惡力量後，他了解此時這是他最刻不容緩的責任......！"},{"id":9280,"p":"/i2OgxmZVbIsJxaLiYMjCSewsLty.jpg","b":"/rc0n0PItBZK4ptPNEuSRv83Noee.jpg","t":"蛇蝎美人","r":6.143,"y":2002,"rd":"2002-04-30","hs":0.74,"d":2.565,"mt":"movie","o":"劳拉•艾什（丽贝卡•罗梅恩 饰）与同党瑞西、威克斯在一个电影首映式上，出尽法宝要偷取一条佩戴在某位明星身上，价值千万的钻石项链。劳拉在神不知鬼不觉之间，把仿品成功与真品掉包。同党打算把女明星杀掉，劳拉出手阻止。两人较量时，劳拉把同党一同杀死了。劳拉害怕自己的身份被识破，处处躲藏，直到她得到了另一个身份。一个与她相貌惊人相似的女人莉莉自杀了，当她目睹这一切之际，她决定盗用莉莉的身份。借助新的身份她的新生活开始了，她也成为了他人的妻子，感受到了家庭的温暖。尼古拉斯（安东尼奥•班德拉斯 饰）的职业是记者，自他认识劳拉后，他对劳拉鲜为人知的过去非常感兴趣，企图要揭开她的底细，也因此迫使劳拉要对自己的身份作出抉择……"},{"id":367882,"p":"/dv0vx79ZKCVPArLiLS7BoSMDdnS.jpg","b":"/1T38HmiO1C2qQS6yrGPi8g8ygI5.jpg","t":"手机","r":6.8,"y":2015,"rd":"2015-10-22","hs":0.739,"d":1.325,"mt":"movie","o":"2014年5月16日，在瑞草洞住宅区发生了杀人事件，高东浩（孙贤周饰）的妻子赵妍秀（严智苑饰）被发现惨死家中，而凶手一直未能落网。东浩在妻子被杀害之后生活失意，整日颓废不振难以自拔，他唯一的女儿高景林也因父亲的消沉而备受折磨。一年后的某天，因为磁场异常，东浩发现自己竟然能和一年前的妻子通电话，并且从通话中得到了拯救妻子生命的线索，而给他的时间只有一天。东浩决心一定要抓住这个改变命运的机会，为了救出妻子展开孤军奋战。"},{"id":157832,"p":"/dQMjyTA3L2pPkMGzh3bhrDQbhWy.jpg","b":"/3JwLoQ98yofeGq8bu3Pjox5oI5s.jpg","t":"神父有难","r":7.115,"y":2014,"rd":"2014-04-11","hs":0.739,"d":1.387,"mt":"movie","o":"神父詹姆斯是一位好牧师，虔诚正直。有一天一个前来的告解的人对詹姆斯说会杀了他就因为他从来没有做错事。他只有一周的时间来与上帝精神统一，詹姆斯照顾着各式各样的堕落无助的人，他会去探望这些人——或许能在其中找到嫌疑人。他的死亡准备太过复杂，尤其是对于他企图自杀的女儿来说。"},{"id":1090,"p":"/5SInN5iJ4uTggNqgNKtp8heDtkQ.jpg","b":"/nJ0jz1J3zNja31UEMeklhgFeMw5.jpg","t":"异次元骇客","r":7.068,"y":1999,"rd":"1999-04-16","hs":0.739,"d":2.594,"mt":"movie","o":"十三，一个听起来就有些阴冷的数字。在一座大厦的第十三层，科学家道格拉斯·霍尔（克雷格·比尔克 饰）和汉农·富勒（阿明·缪勒-斯塔尔 饰）用电脑模拟出一个逼真的1937年的洛杉矶，他们可以通过电脑进入这个虚拟世界，真实地体验1937年的生活与自己。然而一个夜里，富勒被人杀死，种种线索都表明似乎是霍尔所为。可霍尔却对当天夜里的事情全无记忆。这时一个自称是富勒女儿的女人又神秘出现，可霍尔从未听富勒说过自己有女儿……为了找到凶手明晓真相，霍尔循着富勒留下的线索来到虚拟世界中，他离真相越来越近了……近到窒息……"},{"id":2275,"p":"/rHOC6xn9dG2cRqH9LpZuXbRiusr.jpg","b":"/ppXYWZdv0qkr9aIRMLjtJPXDDon.jpg","t":"将军的女儿","r":6.405,"y":1999,"rd":"1999-06-18","hs":0.739,"d":2.81,"mt":"movie","o":"　　“军队罪行调查部”的高级官员布伦纳（约翰·特拉沃夫塔 John Travolta 饰）和其助手森希尔（马德琳·斯托 Madeleine Stowe 饰）奉命36小时内调查清楚一起神秘的谋杀案，副总统的有力竞争者坎贝尔将军（詹姆斯·克伦威尔 James Cromwell 饰 ）的女儿伊丽莎白（莱斯利·斯蒂芬森 Leslie Stefanson 饰）在军事基地内被残忍杀害。随着调查深入，布伦纳发现曾就读于西点军校的伊丽莎白除了成绩优异、长相出众外在高中时还发生过一起不为人知的事情，她的私生活糜烂不堪，与父亲的关系并不融洽，而坎贝尔将军也不像他所塑造的形象一样刚正不阿。在揭开事情真相的同时布伦纳也发现了许多军队中的秘密。最终，杀人凶手被惩治以法，事件得以平息。 ©豆瓣"},{"id":12103,"p":"/tZsPX8VJY4LhXKWwPTDuGOoLoLe.jpg","b":"/cScnK7R40MebHqx7KCa4YUt4jBV.jpg","t":"沉默生机","r":6.236,"y":2001,"rd":"2001-09-28","hs":0.737,"d":2.671,"mt":"movie","o":"　　纳森·康拉德（迈克尔·道格拉斯饰）是纽约著名的精神病医生，特别专长于青少年心理问题，他有一个温馨的三口之家。故事从他女儿被绑架开始，绑匪以他女儿的生命相威胁,要他在7天内办成一件事情：治好一个精神病患者。他必须与时间展开激烈的竞争，争分夺秒把女儿从绑匪手中解救出来。　　原来，一伙匪徒正在探寻他们多年前劫掠未遂的珠宝，而获取这一赃物的秘密则隐藏在一名年轻女子伊丽莎白·巴罗斯的大脑深处。数年前，伊丽莎白因目击这起突发的恐怖事件而精神失常，此后便一直辗转于精神病院，整日提心吊胆，害怕那些陌生的凶犯们发现自已的藏身之处。　　歹徒们绑架杰茜的目的很明确：纳森必须把伊丽莎白治好，并诱导她道出宝藏的秘密。糟糕的是，纳森必须在晚上5点钟以前把伊丽莎白搞定，否则杰茜就性命难保。由于歹徒们使用先进的监视器跟踪纳森和他妻子的一举一动，因此他们无法报警。与此同时，正在调查一起谋杀案的女侦探桑德拉·凯茜蒂顺藤摸瓜，与科斯特一伙以及正处于绝境中的康拉德医生撞了个正着……"},{"id":4566,"p":"/tewDlVnyJuJcZKXnSsho8eaqqEt.jpg","b":"/8j6GP3wOkUDIC7DZDsAyaDsr1el.jpg","t":"迈克尔·克莱顿","r":6.788,"y":2007,"rd":"2007-09-28","hs":0.737,"d":2.018,"mt":"movie","o":"曾经是一名优秀的刑事犯罪检察官的迈克尔· 克莱顿(乔治·克鲁尼饰)在纽约法律界可谓是风光一时。而经历了一番不可解释的遭遇之后，迈克尔离开了原职。还好他又在一家大型的私人法律事务所里找到了位置，暂且可以凭借自己丰富的办事经验维持生机。在新老板马蒂·巴彻(西德尼·波拉克饰)的督促下，开始了兢兢业业地为肯纳、里丁以及老板巴彻等人的洗脱种种肮脏的法律事件当中。　　但是，不同境遇、忙碌辛苦的工作也终于大大改变了迈克尔·克莱顿的个人生活：妻子孩子离他而去，本就捉襟见肘的经济状况再度遭遇沉重打击。无法估量的债务让他没了以前的光彩，彻底厌倦了。尽管，迈克尔非常想摆脱目前的工作状态，但是他的财政状况以及他曾宣誓要为公司的老板效力的决心，让他别无选择，只得继续在这样的工作中煎熬。与此同时，迈克尔·克莱顿又因为公司的肮脏业务而卷入一场价值高达数百万美元的集体诉讼案当中。而正当他利用自己的关系和丰富的办事经验“拨开迷雾”成功解决这场诉讼案的同时，老板巴彻手下的另一个办事员亚瑟·艾登斯(汤姆·威尔金森饰)以及女诉讼律师凯伦·克劳德(蒂尔达·斯文顿饰)等人的一一卷入，使得迈克尔·克莱顿的事业和人生再次面临新一轮严峻的挑战……"},{"id":426272,"p":"/7fd3hbfrx2lUzQr5uOTI9Ej4lcx.jpg","b":"/mbvoECA6NHERvTZ80ZzL7lRvpJ6.jpg","t":"乌龙人质","r":5.818,"y":2017,"rd":"2017-05-05","hs":0.737,"d":1.197,"mt":"movie","o":"雷是一个专门从事高端模拟绑架业务。当一个神秘的客户给他一个周末绑架的活，并在最后一天发了一笔薪酬，他欣然接受了这个机会。但这项工作并不是看上去的那样简单。"},{"id":64,"p":"/b8Xj4BT25S2YpfIFMJW7NABY5bx.jpg","b":"/9aCRXFWT1rd1nZDcEtWILKb2Sap.jpg","t":"对她说","r":7.584,"y":2002,"rd":"2002-03-15","hs":0.737,"d":2.188,"mt":"movie","o":"马克（达里奥 葛兰帝内提Darío Grandinetti饰）和贝尼诺（加维埃尔·卡马拉Javier Cámara饰）在一场表演前都被深深感动。马克眼里泪光点点，坐在旁边的贝尼诺看到，心里被某种柔软的感情击到。本以为是萍水相逢，却不料这两个同病相怜的男人日后还有交集马克的女友莉迪亚（罗萨里奥·福罗雷斯Rosario Flores饰）本是一个职业斗牛士，比赛场上的意外令她变成了植物人。现在莉迪亚就躺在贝尼诺的诊所里接受治疗。马克每天来到这里，盼望莉迪亚能苏醒过来。其实，贝尼诺也在这里守着他的爱情，一守就是四年。女孩阿里西亚（蕾欧诺·瓦特林 Leonor Watling饰）是一个芭蕾舞女生，贝尼诺曾经住在她的舞蹈室的对面，每天对翩翩倩影暗暗心动。当女孩遇到车祸变成植物人之后，贝尼诺每天都对她说话，相信她能听到的信念在他心中从未动摇。两个男人，此刻都有相同的孤独，相同的处境，友谊在酝酿积聚。然而没想到，离开不多时的马克却接连收到噩耗，就连贝尼诺，也陷入了命运的漩涡。　"},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.869,"y":2006,"rd":"2006-08-24","hs":0.735,"d":2.038,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":137409,"p":"/nqby5EtbHWlG2yzzpm5rRhWbAgm.jpg","b":"/uw28cMvJBFBzgaMM5YeKlXTtUqE.jpg","t":"寒战","r":6.6,"y":2012,"rd":"2012-11-08","hs":0.734,"d":1.568,"mt":"movie","o":"作为亚洲金融中心的香港被称作“最安全的城市”，岂料警局接到一通匿名电话，对方声称劫持了警队的一辆前线冲锋车以及车内的五名警员和武器装备。此次事件引起了香港警队高层的高度重视，适逢处长（王敏德 饰）出访国外，此时由鹰派人物行动副处长李文彬（梁家辉 饰）与年轻的管理副处长刘杰辉（郭富城 饰）一起负责这次案件，并将行动命名为“寒战”，李文彬任总指挥。李文彬的儿子（彭于晏 饰）也是人质之一，刘杰辉因此对李文彬父子产生怀疑。与此同时，匪徒展开了进一步行动：警察被杀、爆炸案频发……到底是谁在将整个警队玩弄于鼓掌之中？香港真的是“最安全的城市”吗？"},{"id":10389,"p":"/tRA5Wk9UHpJRL8lPWl2OFT1zP7d.jpg","b":"/npVGufP6534Eze4moT2CCG04YEg.jpg","t":"见鬼","r":6.567,"y":2002,"rd":"2002-05-09","hs":0.734,"d":2.413,"mt":"movie","o":"自幼失明的黄嘉汶（李心洁 饰），接受了眼角膜移植手术，能看见周围的事物，但也因此陷入了无尽的烦恼。她发现，自己除了能看见正常的事物以外，还能看见别人看不见的鬼魂，严重干扰她的生活，嘉汶甚至宁愿自己从来没有看见过。  　　同住一个病房的小女孩瑛瑛手术中去世，来向她告别，目送着瑛 瑛的离开，嘉汶因此明白了“阴阳眼”的好处：能够看到自己希望看到的人。当她终于平静下来，准备接受自己的“与众不同”时，却惊恐莫名地发现，她在镜子中看到的竟然不是自己，而是另外一个女人。  　　在心理医生卢医生（周俊伟 饰）的帮助下，嘉汶找到了眼角膜捐赠者的资料，一个泰国华侨女子，二人到泰国寻找所有事情的答案，他们并不知道，更大的秘密和灾难，在前面等着他们……"},{"id":507941,"p":"/fLojx1IzgoZn0FlWNqlD2rB4cqL.jpg","b":"/idHYrf8r4a8tX9PCwbsuOFSrKc0.jpg","t":"刑法典第375条","r":7.476,"y":2019,"rd":"2019-09-13","hs":0.732,"d":0.971,"mt":"movie","o":"演艺公司的服装女助理，到男导演家送演戏所需服装，被男导演强奸，一审法院判处男导演10年有期徒刑。二审中，男导演聘请了经常到高校讲座的著名律师当辩护人，著名律师从现场物证、证人证言、伤害情况、两人亲密关系等系列渠道试图扭转局面，但最终还是败给了自己的检察官女学生。"},{"id":334557,"p":"/qUkHnXpmPhSWV6L8p9PjzxOGun7.jpg","b":"/jzwW3QT2z6pQGGD22QzFIrqjhrg.jpg","t":"踏血寻梅","r":6.6,"y":2015,"rd":"2015-11-13","hs":0.73,"d":1.304,"mt":"movie","o":"2009年，十六岁的湖南女孩王佳梅（春夏 饰）追随改嫁的妈妈和姐姐的脚步来到了香港，全新而陌生的环境，她感觉到格格不入，与家人的关系也逐渐紧张起来。志愿成为模特的佳梅以助理身份入行，尝尽了圈内的苦辣酸甜，最终为了赚更多的钱而出卖肉体。直到某天，她认识了拥有悲惨童年经历的肥仔丁子聪（白只 饰），两人的命运同时朝着悲剧的方向转变。繁忙的警署内，肥仔前来自首，负责此案的臧SIR（郭富城 饰）针对相关人士展开调查，在此过程中，佳梅和丁子聪个人的故事交替展开。有如两条悲伤的河流，最终汇成混杂着血污与泪的黄泉之水……本片根据真实案件改编。"}]