[{"id":31911,"p":"/dLIAaTiNN8XnUwSh9HW4FNNtEcQ.jpg","b":"/A6tMQAo6t6eRFCPhsrShmxZLqFB.jpg","t":"钢之炼金术师 FA","r":8.692,"y":2009,"rd":"2009-04-05","hs":3.294,"d":52.792,"mt":"anime","o":"炼金术，一种建立在等价交换原则基础上的科学，将物质进行理解、分解、再构造，将一种物品变成另外一种。但是，这样先进的技术却不能进行人体炼成，这是炼金术绝对的禁忌。可是，拥有极高炼金术天赋的爱德华（朴璐美 配音）和阿尔冯斯（钉宫理恵 配音）兄弟，因为对母亲极大的思念不惜触犯禁忌。而最终的代价却是，爱德华失去了一条手臂和一条腿，弟弟阿尔冯斯只能将灵魂依附在一副巨大的装甲之内。终于明白一切的兄弟俩，为了恢复原状，寻求更多的炼金术知识，成为国家炼金术师踏上了寻找终极炼金物品——贤者之石的旅程。在不断的探索中，两兄弟终于发现了贤者之石背后的真相，对身处的这个军事化国家也有了更深入的了解。此时，面对国家、民族、家庭……炼金术的未来究竟在何处。"},{"id":68854,"p":"/tJrwwVe8dUpIgKGnDkjTNg6aIgJ.jpg","b":"/nh0BS0sLXozmkTpOe1Ve33MyxlK.jpg","t":"好想告诉你","r":8.4,"y":2009,"rd":"2009-10-07","hs":2.611,"d":32.331,"mt":"anime","o":"黑沼爽子因为外表看起来很阴沉，被班上同学取了个外号叫“贞子”。甚至还传说只要跟她对看三秒以上，7天之后就会遭遇不幸。但其实爽子个性开朗又单纯，也很乐于助人，虽然想和大家打成一片，却始终没有机会。唯独只有他，笑容爽朗的阳光男孩风早翔太，始终很自然地和爽子相处。在此之后，爽子不仅渐渐改变了自己，也终于交到失野朱音、吉田千鹤、真田龙等知心朋友。爽子与风早两人，更共同经历了许多“第一次”，拉近了彼此的距离。"},{"id":46195,"p":"/f7rhm0NuroxwC8OTVgmNJlsoc4W.jpg","b":"/2WBO3C7CjsOTT5wgi9Inn5iQhVv.jpg","t":"物语系列","r":8.1,"y":2009,"rd":"2009-07-03","hs":3.408,"d":94.666,"mt":"anime","o":"所谓怪异——是因为世界上没有那种东西的存在。与生物有所不同——但与世界紧紧相连。故事主人公阿良良木历，因为知道了同班同学战场原的某个“秘密”，从此被卷入一连串的怪异事件中……"},{"id":42253,"p":"/uXgqW1ffm0g3AKMfksLeKFJnK7J.jpg","b":"/8UwpclMJMPbJV0FCgDd8R8XilRY.jpg","t":"轻音少女","r":7.974,"y":2009,"rd":"2009-04-03","hs":2.619,"d":35.726,"mt":"anime","o":"春天，在新生决定社团的时候，田井中律硬拉着青梅竹马的秋山澪参观轻音部让其入部，在得知前辈们毕业后由于人数不足将面临闭部结局，秋山澪与琴吹紬成为了轻音部成员，但离 4 人指标还差 1 位名额。这时，一名弄错了部名的少女平泽唯误打误撞之下填补了最后一位空位，但这位少女却是一个连乐谱也看不懂的新人，学习成绩又差。而就是这样的 4 名少女，却展开了奏响青春的音乐之旅。"},{"id":46261,"p":"/l7b1mYYUyGdArwfq4ZwOIrcLQ8U.jpg","b":"/hVZMddU7kgbL1NSgzNVMmf8VvPz.jpg","t":"妖精的尾巴","r":7.9,"y":2009,"rd":"2009-10-12","hs":3.198,"d":67.584,"mt":"anime","o":"世界中存在着许多魔导士公会。那里是向魔导士们介绍委托的工会组织。以成为出色的魔导士为目标的少女露西意外的遇到了吃火吐火并且身上缠着火焰的灭龙魔导士纳兹和会说话的蓝猫哈比，并且加入了他们所属的公会妖精的尾巴。虽然被认为是王国中最强大的公会但却满是问题儿童的妖精的尾巴，露西和纳兹和哈比组成了小队，进行着各种各样的委托挑战。"},{"id":22843,"p":"/pOtseZQDy4IzWpOMvxzTfQYS6Nd.jpg","b":"/pzsVGcufDdBLmvagKyLFKaeA4O5.jpg","t":"福音战士新剧场版：破","r":7.8,"y":2009,"rd":"2009-06-26","hs":1.213,"d":4.034,"mt":"anime","o":"在参拜母亲坟墓的回程途中，真嗣和葛城美里遭遇了第七使徒的攻击，关键时刻2号机势如破竹挫败对手，真嗣也由此结识了2号机的操纵者式波·明日香·兰格蕾。与沉默寡言的绫波丽不同，明日香自信张扬，甚至有些自大，在和真嗣相处的日子里，彼此闹出不少的笑话。他们三人分别驾驶着零号机、初号机和2号机，抵抗了第八使徒猛烈的攻击，在这一过程中，淡淡的情愫悄然在这三个青年男女的心中萌生。不久后，第九、十使徒相继降临，真嗣他们面临着生与死的残酷考验。"},{"id":71883,"p":"/emVTXQ9PSvEqsiNIid09sbbdGMJ.jpg","b":"/cftD8o34P6N8zTwySfaaMnaNkTT.jpg","t":"红线","r":7.53,"y":2009,"rd":"2009-08-14","hs":1.04,"d":3.146,"mt":"anime","o":"遥远的未来，飞行交通工具已经取代了汽车，但是赛车这项运动仍然在各个星球广受欢迎。著名的“红线”赛事是赛车界级别最高的比赛，也是众多车手的终极梦想。在竞争红线赛的资格赛——“黄线”比赛中，赛车手JP幸运的与“少男猎手”索诺西一同晋级红线。本届红线赛在枪弹横飞的“机器世界”举办，令本就暴虐刺激的赛车更具吸引力。然而主办星球的统治者因担心自己星球的秘密暴露，决定在比赛中全力阻击一众车手；另一方面，JP在幼年时曾与索诺西相识，然而后者似乎忘记了这一切。红线赛如期在枪林弹雨中拉开了帷幕……"},{"id":61709,"p":"/yh11eNQyZOgZLMEW7llKYQ0oGcJ.jpg","b":"/oz5zbMBKCUsb7hsbjdxvK8yagPD.jpg","t":"龙珠改","r":7.5,"y":2009,"rd":"2009-04-05","hs":2.622,"d":34.324,"mt":"anime","o":"许多年前降临在贝吉塔行星上的灾难，无形中改变了整个宇宙的命运。经过最为艰苦的修炼和战斗，孙悟空（野泽雅子 配音）终于赢得天下第一比武大会冠军，和朋友和家人们过上幸福的生活。但是他的战斗并未中止，邪恶无情的手足同胞拉蒂兹、贝吉塔（堀川りょう 配音）、那霸先后造访，之后与曾一手毁灭贝吉塔行星的宇宙最大恶魔弗利萨（中尾隆圣 配音）的宿命决战，再到后来人造人危机以及拥有所有Z战士绝招和不死之身的怪物沙鲁（若本规夫 配音）。宇宙最强战争不断升级，孙悟空和他的朋友们为了全宇宙的和平勇猛冲锋。久违的《龙珠》故事，焕发耀眼夺目的光彩……本片根据著名漫画家鸟山明的同名经典原作改编，是动画版开播20周年的纪念作品。"},{"id":28874,"p":"/fZWRGWa8epn1dNQS5m8hZZCQ6Er.jpg","b":"/wSFAoevZuVBo4L9f8NgYSD1o9cQ.jpg","t":"夏日大作战","r":7.435,"y":2009,"rd":"2009-08-01","hs":1.371,"d":5.453,"mt":"anime","o":"高中生小矶健二是一个老实内向的数学天才，夏日的一天，他应邀来到美丽的学姐——阵内夏希的家乡打工。结果发现，打工的内容竟是假扮夏希的男友。阵内家祖上曾是与德川军团殊死激战的武士家族，数百年过去，刚硬顽强的性格仍在深深植根于这个家族的灵魂之中。最初的拘谨过后，健二渐渐融入这个热闹的大家庭。而此时，一个名为“OZ”的网络虚拟平台风靡全球，16亿人为之神魂颠倒。它拥有号称世上最安全的防御系统，但其登陆密码无意中被健二所破解。神秘黑客入侵OZ，虚拟网络和现实社会顿时陷入混乱。危急时刻，阵内一家重拾武士家族的责任与荣誉，与破坏者A.I.展开了紧张激烈的夏日大作战……"},{"id":41498,"p":"/ajOTtM25hEMkQfbNkyKtJ5cOFVs.jpg","b":"/1oaRUHv1zX4mZNX1zq4NcHIg50m.jpg","t":"海贼王：强者天下","r":7.4,"y":2009,"rd":"2009-12-12","hs":1.186,"d":4.137,"mt":"anime","o":"在一个风和日丽的日子，草帽海贼团正悠闲地在海上航行。突然，天空中出现一个漂浮的小岛，娜美及时通知各位规避即将到来的龙卷风，她的能力引起了小岛上海贼的注意。这个海贼首领非同寻常，他名叫金狮子史基，在大海贼时代到来前曾和哥鲁德•罗杰拼杀争霸。罗杰被俘后，史基也被投入海底监狱，但他却斩断双脚逃亡，并决心向东海展开复仇。史基意欲拉娜美入伙，双方不可避免发生纷争，经过一波三折，娜美最终落入史基手中。为了救出伙伴，并阻止东海毁灭计划，草帽海贼团将和史上最强大的敌人展开对决……  　　本片根据尾田荣一郎同名原著改编，系《海贼王》的第十部剧场版动画，尾田荣一郎亲自担任制作总指挥。"},{"id":36728,"p":"/jDOIpTy9TOF5XUTFspxDb0eL37S.jpg","b":"/fq5r99Uwr0TEG1yc903LgPNNA9k.jpg","t":"火影忍者剧场版：火之意志的继承者","r":7.333,"y":2009,"rd":"2009-08-01","hs":1.334,"d":5.287,"mt":"anime","o":"为追踪4名血继限界继承者的下落，小樱、漩涡鸣人、卡卡西和佐井奉命前往。但在岩隐和草隐交界的须弥山失去目标，鸣人和佐井也身受重伤。在此之后，自称卑留呼的前木叶村忍者单方面宣战，他之前因修习鬼芽罗术而被逐出木叶，而今他企图集齐5个血继限界成为不死的完美忍者，进而发起第四次忍界大战。在此危急时刻，卡卡西感受到来自卑留呼的召唤。失去最重要的导师，鸣人、木叶村乃至忍者诸国面临前所未有的挑战……"},{"id":37807,"p":"/8WWTb5sVADcxar0RXUJRE4XBB5L.jpg","b":"/dHQ6u5nRMCHGHLCl220iCah6jX0.jpg","t":"战斗陀螺金属对决","r":7.3,"y":2009,"rd":"2009-04-05","hs":3.064,"d":71.029,"mt":"anime","o":"银河是个对手越强就越有斗志的热血陀螺手。他非常喜欢陀螺对战，以更强为目标，寻求强敌进行武者修行。一天他与京谷率领的邪恶组织首狩団（Face Hunters）进行了一场1对100鲁莽的陀螺对战。因为这个机会而认识银河的健太，对银河像哥哥一样敬仰。虽然银河认为健太的实力还有所欠缺，但是通过陀螺战斗中真挚的配合产生了好感，并开始共同行动。\n\n战斗胜负未揭晓之前保持一颗绝不放弃的强烈的心，战斗以外时刻为朋友着想，随处都可以看到银河的身影。与新的对手相遇、相识以及分别……在各种各样的战斗中成长。"},{"id":21750,"p":"/sMUPkCG1Y1Z6dHcw7QOXuVsW6dr.jpg","b":"/5yOxRuPljFOM8pPK7MoppZtNmEJ.jpg","t":"东之伊甸","r":7.1,"y":2009,"rd":"2009-04-09","hs":2.029,"d":15.979,"mt":"anime","o":"2010年11月22日（星期一）\n\n日本各地被投下了10枚导弹，然而却出现了没有一人牺牲的局面，人们称此次事件为“愚蠢的星期一”，并很快地被人们所淡忘。\n\n事件过后3个月\n\n前往美国进行毕业旅行的森美咲，在白宫前被卷入冲突事件，被一个日本人救下。那人名叫泷泽朗，他失去记忆，一丝不挂，手里握着手枪和被冲入82亿日元的电子货币的手机……。\n\n泷泽朗是什么人？谜一般的手机的实体是什么？泷泽朗失去的记忆又是什么？"},{"id":39057,"p":"/ttLwqH1etXdi4XEFO2TcIcu5Yr3.jpg","b":"/1WygXLVPO4wNYm6WUgUi7PNAvkU.jpg","t":"宝可梦剧场版：阿尔宙斯 超克的时空","r":7.1,"y":2009,"rd":"2009-07-18","hs":1.141,"d":3.905,"mt":"anime","o":"传说中创造世界的神奇宝贝阿尔宙斯，在某次灾难中拯救了世界不被灭亡，但却身受重伤，是达摩斯救了他。  之后，为了使米季纳的土地复苏，阿尔宙斯将其生命宝玉借给达摩斯，并约定在下一个日蚀之日归还，但达摩斯却背叛了誓言。  阿尔宙斯长眠前，许下“当我下一次醒来后将对人类进行制裁”的誓言。  在阿尔宙斯苏醒之后，以压倒性的力量将三神彻底打败，而帝牙卢卡也在倒下前夕将小智一行人送到过去，去了解达摩斯为什么会背叛阿尔宙斯的真正缘由。"},{"id":14711,"p":"/6snrLj3Ydmbu5L9giAYtiSNwE0U.jpg","b":"/4rNjTccVltQHKKJd6INzqHtfV5x.jpg","t":"爆炸头武士：复活","r":6.8,"y":2009,"rd":"2009-10-16","hs":0.525,"d":1.088,"mt":"anime","o":"《复活》的故事发生在第一季完结之后的几年，阿非的战争没有结束，他已经开始后悔自己选择的道路，当然更让他心痛的是死在他刀下的朋友们。阿非的敌人也越来越多，其中还包括一支僵尸军队，带领这支军队的不是别人，正是阿非被复活的父亲。在新季中还会出现一个由刘玉玲配音的角色，这位角色不仅胸部十分丰满，而且还喜欢拿这点来炫耀。"},{"id":16577,"p":"/oEytzLEp1WYuVJIaVLZt05cY8ZS.jpg","b":"/t39jaNSYMVNecNPQSVVlW6I4opm.jpg","t":"阿童木","r":6.3,"y":2009,"rd":"2009-10-15","hs":1.025,"d":3.554,"mt":"anime","o":"　　在未来世界，由于痛失爱子，天才科学家天马博士（尼古拉斯·凯奇 Nicolas Cage 配音）创造出了机械人阿童木（弗莱迪·海默 Freddie Highmore 配音），想以此来作为儿子的替身，寻找安慰。虽然，阿童木拥有博士儿子的情感和记忆，而且先进的程序还在不断完善其情绪，并让他富有同情心。可是，博士始终无法接受失子之痛，对阿童木也不能正确对待，并认为他不是人类而将其抛弃。阿童木沦落为无家可归的流浪儿，而且还备受军方的四处通缉，并最终被抓住。军方要求天马博士拿掉阿童木的能源，让它变成军方机器人的能源配备。在最后时刻，天马博士突然醒悟，并协助阿童木逃走。面对军方的围追堵截，阿童木奋起反抗，最终一场惊世大战一触即发。在不断的旅行过程中，阿童木也逐渐成长，他也接受了自己这机械与人类结合的设计，并肩负起全人类生死存亡的重任。"}]