[{"id":175041,"p":"/kDKfi4yRMsJVTtI63of4nSYPuV4.jpg","b":"/2SUoPDFxVXxJ64KG4KBs1qU0fQq.jpg","t":"听说桐岛要退部","r":6.877,"y":2012,"rd":"2012-08-11","hs":0.69,"d":1.414,"mt":"movie","o":"松籁第一高等学校，星期五放学后的闲暇时光，一股不安的气氛在校园肆意蔓延。传言排球部明星球员桐岛退部，他的举措使稳固的校园金字塔发生不小的撼动。黄昏的校园内，排球部的众人、羽球部的东原霞（桥本爱 饰）、桐岛的女友——校园美女梨纱（山本美月 饰）以及他的密友菊池宏树（东出昌 大 饰）莫不感到诧异，他们四处寻找桐岛的身影，最终一无所获。在这片混乱中，生活在金字塔最底层的电影部部长前田凉也（神木隆之介 饰）以及管乐部部长泽岛亚矢（大后寿寿花 饰）似乎并未受到太大的影响。身处校园夹缝中的他们默默从事本部活动，默默深藏心中对某个人的爱慕。不到一周的时间，少男少女的内心发生巨大的变化……"},{"id":138665,"p":"/qQpdRTF3IpUgIAi5V0YGzICe8z5.jpg","b":"/fuCRyREqcz2KoJdOfcDDgWR9VOq.jpg","t":"嫌疑人X的献身","r":6.6,"y":2012,"rd":"2012-10-18","hs":0.655,"d":1.313,"mt":"movie","o":"影片改编自日本推理作家东野圭吾的代表作《嫌疑人X的献身》，原名《完美的爱情》，后仍改为和原著接近的《嫌疑人X》。  　　沉默寡言的天才数学家金石固（柳承范 饰）每天唯一的乐趣，便是去固定的便当店买午餐，只为看一眼在便当店做事的邻居白花善（李瑶媛 饰）。花善与外甥女允儿相依为命，过 着平静的生活，可是有一个总来找麻烦的前夫金哲民。终于有一天，花善因不堪忍受虐待，最终手刃了前来纠缠的前夫。石固察觉花善出于自卫而杀人的事实后，主动提出由他料理善后，为此这桩犯罪设计完美的不在场的证明，保证让花善和允儿不受到牵连。负责查办此案的郑警官（赵镇雄 饰）是石固的好友对花善的凶手身份确认不疑，虽然没有确凿证据，却依然执著地展开调查。  　　到底石固使用了怎样的隐藏手法？最终他会为爱献身吗？"},{"id":128113,"p":"/ivip8HThi4ktBTpOuj9uLvgrGVr.jpg","b":"/yS9GGyQ5vHyUBvqHOpdGqjvjNCm.jpg","t":"盗钥匙的方法","r":7.6,"y":2012,"rd":"2012-09-16","hs":0.564,"d":1.044,"mt":"movie","o":"小剧场演员樱井武史（堺雅人饰）奋斗多年始终未见出头天，穷困潦倒，情场失意，绝望至极的他连自杀都不成功。无奈之下，他只得进入大众浴池洗澡，谁知却阴差阳错用一枚香皂滑倒了某个陌生男子。男子倒地晕厥，樱井则鬼迷心窍偷走了对方的储物柜钥匙，从此化名近藤，过起了从来不敢企及的富贵人生活。然而令他怎么也想象不到的是，近藤（香川照之饰）竟是一名名震黑道的冷血杀手。在此之后，樱井不得不接手来自黑道的委托，硬着头皮干起杀人的营生。与此同时，从医院醒来的近藤失去记忆，误以为自己是走投无路的樱井。在偶然结识的美丽女性水岛早苗（广末凉子饰）的帮助下，他一点一滴重新认识作为演员的自己，苦苦探索前进的方向，在此过程中他和早苗的内心也悄悄发生变化。而当他的记忆恢复那一刹那，三个人的命运也由此纠缠到了一起。"},{"id":126250,"p":"/o9I4RT5K0tMcYkyFLT8nkCDz8WN.jpg","b":"/wlNvuEelOmUZpAbCuAn7kEADpps.jpg","t":"你需要的就是爱","r":6,"y":2012,"rd":"2012-09-06","hs":0.536,"d":1.019,"mt":"movie","o":"两个完全不一样的家庭在意大利度假，计划一场浪漫的联姻。当然，一切没有按照他们计划的进行，然而每个人最终都收获了惊喜。一部北欧风格的家庭喜剧，由卸下007装备的皮尔斯·布鲁斯南主演，入围第69届威尼斯影展非竞赛单元。"},{"id":84284,"p":"/ij5f92p8wdZMmLc1wmaDzkGdz7x.jpg","b":"/pjwGDH0HCFW1a35FF5xT1RqbVfP.jpg","t":"我住的房子","r":7.444,"y":2012,"rd":"2012-10-05","hs":0.339,"d":0.539,"mt":"movie","o":"在过去的40年中，毒品战争导致了4500万次逮捕，使美国成为世界上最大的监狱，摧毁了国内外贫困社区。然而，今天毒品的价格更便宜，纯度更高，可获得性更大。我们错在哪里了？"},{"id":201053,"p":"/njF9rbifcpq0sPZ6UwJpKSL19Ed.jpg","b":null,"t":"貓物語（黑）","r":6.864,"y":2012,"rd":"2012-12-31","hs":0.123,"d":0.17,"mt":"tv","o":"這是優等生之中的優等生‧羽川翼，與不久前跟怪異相遇的少年阿良良木曆，所編織的一個故事。就在《傷物語》事件之後和《化物語》事件之前的時間，翼遇上了障礙貓，並因為生活上的各種壓力而成為了黑羽川。相對於未來安穩的狀態，這絕對是一段充滿傷痛的歷史……"}]