[{"id":22954,"p":"/AlKaUfLVxvMrGMgsJ097jt97wCX.jpg","b":"/g7j2tg39BDrkjbPhfo637oCaq60.jpg","t":"成事在人","r":7.181,"y":2009,"rd":"2009-12-11","hs":1.255,"d":4.567,"mt":"movie","o":"　　刚刚结束牢狱之灾的纳尔逊•曼德拉（摩根•弗里曼 Morgan Freeman 饰），竞选南非总统成功。他领导人们破除种族隔离制度，并身先士卒，雇佣白人护卫队，在各方面建立不同肤色的沟通。作为1995年橄榄球世界杯的东道主，南非重回国际体育大家庭。不过，南非的英式橄榄球队——队员均为白人的跳羚队，却被很多黑人看做种族歧视的代名词。为了破除隔膜，曼德拉高瞻远瞩，支持跳羚队与国外来访球队的交流比赛。他接见了跳羚队队长皮耶那（马特•达蒙 Matt Damon 饰），两人进行了推心置腹的交谈。后者带领着白人球员走访了南非各地，把橄榄球运动普及给普通民众，让这项运动成为了黑白联合的纽带……\r 　　本片根据约翰•卡林的作品《与敌人战斗：纳尔逊曼德拉和一场改变国家的比赛》（Playing the Enemy：Nelson Mandela and the Game That Made a Nation）改编。"},{"id":110398,"p":"/rA0nIznX7bkT3sIvtkqpORdFdoe.jpg","b":"/92MsvjpGoaiujgg6prkwmFvggoP.jpg","t":"智利说不","r":7.181,"y":2012,"rd":"2012-08-09","hs":1.001,"d":2.549,"mt":"movie","o":"本片根据真实历史为背景，讲述在智利军事独裁首脑奥古斯托·皮诺切特执政期间，“广告救国”的传奇故事。皮诺切特的军政府用残暴高压政策镇压异己，引起了大量不满。但面对国际施加的压力，被迫举办公投，由人民用“Yes”或“No”的方式，决定是否由皮诺切特接任下一届八年任期。反对党领袖找来一位年轻的广告人雷内·萨维德拉（盖尔·加西亚·贝纳尔 Gael García Bernal饰）为他们的反动运动做广告宣传。这场投票战争到底是否在广告宣传中取得最后的胜利呢？导演帕布罗·拉雷恩长久以来关注智利政局，继《杀手夜狂热》、《后事》之后，创作了这部“皮诺切特三部曲”的最后一部。"},{"id":577922,"p":"/tASJpacWyivVyRnUahaxT2cJg5L.jpg","b":"/yY76zq9XSuJ4nWyPDuwkdV7Wt0c.jpg","t":"信条","r":7.181,"y":2020,"rd":"2020-08-22","hs":2.871,"d":10.494,"mt":"movie","o":"乌克兰基辅国家歌剧院，一伙蒙面歹徒突然闯入演出大厅，挟持在场数百名音乐家和观众。未过多久，乌克兰特警部队迅速赶到，并按照既定战术突入进去。与此同时，几名神秘之人换上特警部队肩章，趁乱潜入歌剧院，救出被困的美国大使。神秘人之一的男主（约翰·大卫·华盛顿 John David Washington 饰）虽然一度顺利完成任务，却身不由己置身死地。当他再度醒来，则被告知失去原有身份，此后将加入一个名为“信条”的秘密组织，去执行一项阻止世界毁灭的重大任务。早在歌剧院时，他便见识了一次逆转子弹的奇怪现象。而如今着手的任务，似乎正与逆转的子弹乃至逆转的时间息息相关。注定发生的必然会发生，所种何因，便结何果……"},{"id":8963,"p":"/9gl4drDLJ27e7sGv8W6Ndbw5R6A.jpg","b":"/qKWQ9IEDkMawD7sgKnIGCdFAhct.jpg","t":"红潮风暴","r":7.179,"y":1995,"rd":"1995-05-12","hs":0.837,"d":3.636,"mt":"movie","o":"　　内容描述苏联发生政变时，叛变者控制了一个核子飞弹基地，威胁要攻击美国。美国政府急命阿拉巴马号核子潜艇准备反攻，但就在是否要下达攻击令的关键时刻，潜艇的通讯系统发生故障，无法判断攻击令的真伪。哈克曼饰演的潜艇指挥官决定发射，但新来的副官华盛顿却认为事关重大，应确定讯息再说，不惜为此发动兵变囚禁上司。"},{"id":2771,"p":"/rPLMxuk82AiqDiwEUVJ6E7WpjYs.jpg","b":"/51Q6Wyadho2zmOe8yCOdAWDpdGm.jpg","t":"美国荣耀","r":7.179,"y":2003,"rd":"2003-08-15","hs":0.569,"d":1.485,"mt":"movie","o":"哈维·贝克（保罗·吉尔马迪 Paul Giamatti 饰）是美国弗吉尼亚州一家医院内的文件管理员，他貌不惊人，从小就有着与众不同的独立思想，然而他的生活如此糟糕。哈维的工作枯燥无聊，两次婚姻都一塌糊涂，业余时间就是躲在家中看漫画、听爵士乐唱片。偶然的机会，哈维结识了漫画家罗伯特·哥伦布（James Urbaniak 饰），他从对方那里受到启发，决定以漫画的形式汇出自己的人生。似乎，一切就此发生改变……\r 本片根据哈维·贝克（Harvey Pekar）的漫画改编，并荣获2003年戛纳电影节国际影评人费比西奖特别致意、2003年纽约影评人协会最佳女主角和最佳处女作奖等各大电影节近30个奖项。"},{"id":2260,"p":"/qWdMQj0HN7QxKxEkm0tk04nuAQ2.jpg","b":"/bV7q6ZFguqbVWo95hCkfgS92fUg.jpg","t":"追捕弗雷德曼家族","r":7.177,"y":2003,"rd":"2003-05-30","hs":0.385,"d":0.854,"mt":"movie","o":"影片讲述了Firedman一家是如何因为一桩突如其来的案件而被毁掉的真实故事。在那个表面平静、实际上充满了虚伪、戒备和歇斯底里的典型美国小镇里，一个有恋童癖但似乎并没有胆量为非作歹的中年人、木讷的计算机教师Arnold Friedman被人视为奸淫无数男孩的恶魔投入监狱，最后服药自杀；小儿子也因为同样罪名被判14年。这桩案件的内情至今是个迷。"},{"id":565716,"p":"/7jH3dQOJ3CHMrp9tWsI3rRCDiaD.jpg","b":"/vzmUkbi07g2dKVL6YCr8FX3LFgn.jpg","t":"美国工厂","r":7.177,"y":2019,"rd":"2019-08-21","hs":1.008,"d":1.539,"mt":"movie","o":"第92届奥斯卡最佳纪录长片。\r 2014年，中国福耀玻璃集团在美国俄亥俄州代顿市建立工厂，生产汽车玻璃。代顿曾是通用汽车厂区，因汽车建造业兴旺发达，但彼时已十分衰败。福耀的到来被设想成能促进当地复苏和就业，却也引发了很多冲突。福耀为改善此状况做出了不小的努力。  该片称“将深入此事，回顾每个关键瞬间，观察来自不同国家的工人的文化冲突。……揭露中美工人如何看待自身在权力体系中的位置，这是未来的美国劳动力和中国经济主导力的碰撞”。"},{"id":2024,"p":"/99pFc3gOzu9TDAUrABY9anjlHSc.jpg","b":"/kWYHKVCl2aD3kRco4eRUr4h6LsD.jpg","t":"爱国者","r":7.176,"y":2000,"rd":"2000-06-28","hs":1.227,"d":6.826,"mt":"movie","o":"梅尔·吉布森又一次为自由而战。故事发生在美国独立战争期间，一位爱好和平的父亲被逼上梁山，跟残暴的英国军队作殊死搏斗。本杰明·马丁早已告别戎马生涯，虽然他曾经同英国人并肩与法国人和印第安人浴血奋战，但终于有一天，他的儿子成为对抗英国军队的民兵组织头领，而英军掠夺了他的家园及他所挚爱的一切，于是他从一个理想主义的爱国者演变为现实主义的爱国者。"},{"id":2832,"p":"/7MpRs5bshVUI0g4pAlYnyzZCroR.jpg","b":"/bjKTwVrzX2cflxRhvAlqvOdloTG.jpg","t":"致命ID","r":7.176,"y":2003,"rd":"2003-04-25","hs":1.102,"d":4.713,"mt":"movie","o":"一个典型而又引人入胜的悬疑故事：一个汽车旅馆里，住进了10个人，他们中间有司机、妓女、过气女星、夫妇、警探和他的犯人，还有神秘的旅馆经理。这天风雨大作，通讯中断，10人被困在了旅馆里，惊悚的故事开始了。\r 他们一个接一个的死去，并且按照顺序留下牌号。10个人存活下来的渐渐变少，他们开始恐慌，互相猜忌，却无意间发现了彼此间的联系。但是，大家怀疑的嫌疑人却纷纷死去，谜团笼罩在旅馆狭小的空间里，这样的凶杀案件却有着人们猜不到的真相……"},{"id":736732,"p":"/vAVcC1katFIbHFdFZ271DBgxAbQ.jpg","b":"/dom8lzl2iU46nDu6s4lBolBNjQs.jpg","t":"掮客","r":7.176,"y":2022,"rd":"2022-06-08","hs":2.118,"d":3.696,"mt":"movie","o":"尚贤（宋康昊 饰）经营洗衣店，可惜生意淡静更负债累累。好兄弟东洙（姜栋元 饰）本身是孤儿，为“婴儿暂存箱”机构工作。在一个雨夜，他们竟秘密带走其中一个箱里的男婴。翌日，年轻的母亲素英（李知恩 饰）却找上门要求领回自己的孩子雨盛！本想报警揭发，但素英最终竟同意让两个“中间人”为儿子寻觅更好的父母，并决定跟随两人同行。另一边厢，刑警秀珍（裴斗娜 饰）联同后辈李刑警（李珠英 饰）原来一直跟踪着他们，暗中收集证据，决心拉人定案！剧情由暂存箱里的婴儿引发，牵连周遭5个关键人物，展开一段意想不到的独特旅程，触动最微妙的世故人情。"},{"id":788610,"p":"/eWNK3XH1W8cVDVLeysQ5snCMqxW.jpg","b":"/c3ALYF5zG3ZRydRSCYh7t8m4a11.jpg","t":"虚名","r":7.175,"y":2021,"rd":"2021-02-02","hs":0.858,"d":0.996,"mt":"movie","o":"　　影片由资深记者尼克·比尔顿执导并制作，记录了将三名来自洛杉矶的“小透明”培养成网红的故事。这三名主角是充满抱负的女演员多米尼克，时装设计师克里斯以及房地产助理威利，他们原先在社交媒体上的“粉丝”并不多，但通过购买“假粉”和机器人来进行“互动”，这些新生的网红们，既沉浸地享受着“成名”，也承担着其中的代价。"},{"id":910371,"p":"/uu8Y4SviDLKh4PonzRel1id5JqR.jpg","b":"/cGcAyVmjrayA5x7nJswjGZXdU4M.jpg","t":"地狱犬","r":7.175,"y":2022,"rd":"2022-09-16","hs":1.671,"d":2.415,"mt":"movie","o":"本片改编自深町秋生同名小说。冈田准一将扮演潜入黑社会的原刑警兼高昭吾。兼高在失去自己的爱人之后，无法自拔，陷入深渊。成为了一个为了复仇而活着的人。警方利用他的精神状态，强行让其潜入黑社会……坂口健太郎则将饰演黑道组织成员室岡秀喜。"},{"id":464,"p":"/qtPUrODebW2L8JJSWGIWXjs1tOw.jpg","b":"/1MUfnjzUBTTEEZKaWWmIruh03Ke.jpg","t":"其实在天堂","r":7.173,"y":2004,"rd":"2004-09-03","hs":0.496,"d":1.18,"mt":"movie","o":"丹尼尔（迈克尔·恩奎斯特 Michael Nyqvist 饰）是一名指挥家，专业技能出色的他在全世界范围内享有着极高的声誉，随着时间的流逝，他的身体渐渐的开始无法支撑他对音乐的热情，一次突然来袭的心脏病迫使他永远的告别了舞台。为了养病，丹尼尔回到了久违的家乡，在那里，他成为了教堂唱诗班的指挥。"},{"id":40807,"p":"/g9Dpv8WSzQNX3cWPcEwaHMWby7b.jpg","b":"/yq9g4RGM1mEMBoSL5HKVBy9MOPM.jpg","t":"抗癌的我","r":7.173,"y":2011,"rd":"2011-09-30","hs":0.976,"d":2.524,"mt":"movie","o":"　　改编自电影编剧威尔瑞瑟尔Will Reiser本人真实经历，以幽默逗趣的剧情带出令人为之动容的生命启发！　 　　25岁的亚当是个电台节目企划，某天，他被检查出罹患癌症，这给了他极大的打击。然而在他的风趣好友凯尔、对他呵护有加的母亲以及一位年轻医师凯蒂的陪伴与支持下，亚当逐渐体认到自己生命中最重要的事物，也决定绝不让这场病轻易地毁了他的人生。　"},{"id":62215,"p":"/wr9K7EnbHRY252hCzN1HGMEh2Ix.jpg","b":"/qzrS5ShZZPsPdhM5ZbcQKG7fwFo.jpg","t":"忧郁症","r":7.173,"y":2011,"rd":"2011-05-26","hs":1.122,"d":3.258,"mt":"movie","o":"故事发生在一对姐妹——贾斯汀和卡莱尔之间。姐妹俩原先关系亲密，可是随后却渐行渐远。浪漫之夜，才华横溢的美丽少女贾斯汀和心爱的麦克步入婚礼殿堂，姐姐克莱尔和家人们为了她一掷千金，尽心操持。然而莫名的恐慌与悲伤袭上心头，令贾斯汀整晚郁郁寡欢，她的婚姻刚刚开始就已到了破败的边缘，与亲友同事的关系也变得分外紧张。克莱尔试图将妹妹带出忧郁症的困扰，然而收效甚微。与此同时，一颗神秘的小行星正向地球飞速逼近，似乎正是它带来了贾斯汀的忧郁，又似乎那原本郁结心中的烦恼只不过被它释放了而已……"},{"id":72113,"p":"/vgafyaqCrowYsMyhopWyvkDjLBS.jpg","b":"/mntBeW6TRgm7GkYJwRDy3oJnKtn.jpg","t":"杀戮","r":7.173,"y":2011,"rd":"2011-09-16","hs":0.717,"d":1.525,"mt":"movie","o":"　　平凡的一天，名叫扎克利和伊森的小男孩在某公园内发生争执，前者用棍子将后者的嘴打破。这起不大不小的儿童纠纷，将两对本没有任何交集的夫妇拉到了一起。经营小百货商店的麦克·朗斯特里特（约翰·C·赖利 John C Reilly 饰）与身为作家的潘妮洛普（朱迪·福斯特 Jodie Foster 饰）是伊森的父母，他们在家中迎来扎克利的父母——律师艾伦·考温（克里斯托弗·沃尔兹 Christoph Waltz 饰）以及投资经纪人南希（凯特·温斯莱特 KateWinslet 饰）——的拜访。他们就孩子的伤害事件协商、讨论、争执、冷嘲热讽、旁敲侧击，时而强作欢颜，时而面露不快，可是又不得不面对面度过这难熬与痛苦的一天……\r 　　本片荣获2011年波士顿影评人奖最佳群戏奖、2011年威尼斯电影节小金狮奖。"},{"id":44826,"p":"/eb5khH31io6nFK0dAJ83VfrKh1n.jpg","b":"/Aj81Gu3u1a64qXFOLDuF5gdxyy0.jpg","t":"雨果","r":7.172,"y":2011,"rd":"2011-11-22","hs":1.448,"d":5.46,"mt":"movie","o":"------小男孩雨果（阿沙•巴特菲尔德 Asa Butterfield 饰）天生机械控。他寄宿巴黎火车站钟楼，偶尔会去玩具店偷些零件，用来修补父亲（裘德•洛 Jude Law 饰）留下的机器人。一次行窃，他被店主乔治•梅里埃（本•金斯利 Ben Kingsley 饰）当场抓获，因忌惮带猎狗的巡警（萨莎•拜伦•科恩 Sacha Baron Cohen 饰）只得就范。乔治拿走了雨果父亲的遗物——一本机械手册，令他心急如焚，他尾随至乔治家中，结识了养女伊莎贝拉（科洛•莫瑞兹 Chloe Moretz 饰），他恳求她帮自己保住手册。而伊莎贝拉则觉得此事蹊跷，于是两人结伴探秘。修好的机器人作画的落款却显示乔治的名字，让他们疑心顿起。终于他们发现了乔治家中装满画作的神秘柜子，并在图书馆的电影书籍中发现了乔治的身世。一位知情人的显身，让他们的奇幻冒险更添神秘……本片根据布莱恩•瑟兹尼克的同名小说改编，是马丁•斯科塞斯的首部3D力作。"},{"id":593643,"p":"/x1q8TGyivPcXoBmjzqAhTrw9yvt.jpg","b":"/mSyQoValhBsJdq3JNGXJww2Q5yL.jpg","t":"菜单","r":7.172,"y":2022,"rd":"2022-11-17","hs":3.234,"d":9.291,"mt":"movie","o":"安雅泰勒乔伊、尼可拉斯霍特、雷夫范恩斯主演的黑色喜剧。  导演马克梅罗德这次以美食电影为基底，打造的混搭密室逃脱般惊悚悬疑的黑色喜剧。影片邀来雷夫范恩斯化身五星大厨，集结毕生复仇念想，精心烹调一场嗜血盛宴，尼可拉斯霍特一路吃到挂；安雅泰勒乔伊只想要逃回家，食评专家、科技新贵、富裕常客、过气明星，一个都逃不了。从前菜到甜点，食欲与杀欲一次饱足。  在《五星飨魇》里，雷夫范恩斯诠释一位全球知名的厨师朱利安，无数人抢破头想上他的餐桌，导演马克梅罗德为这个角色编造了一个完整的背景故事，朱利安一直把做菜视为艺术，但是艺术的纯粹性却被他富裕却不懂美食的客人玷污了，「他开始厌恶精英消费者，甚至也讨厌自己，他是一个完美主义者，必须不断为那些从未真正欣赏他手艺的人保持完美水平，偏偏这些人贪得无厌」，于是朱利安想出一张绝妙的Menu，让他的「贵客」享受整个生态系统的美食之余，还能受到如梦魇般的人性洗礼。  雷夫范恩斯表示，导演特别找来了米其林三星主厨多米尼克克林，但不是为了教他做菜，「更多的是展现厨师在厨房里的行为举止，他如何移动、如何与人交谈，最后当然也教我做菜」，他说一般人常会认为厨师经常在厨房里大吼大叫，但多米尼克向他展示了不同的面貌，「控制的力量在于厨师和助手对食物的奉献精神，没有喧嚣或暴力，仅是一个点头或一个眼神，就足以掌控全场」。"},{"id":1164,"p":"/eJLnfIXe4I17EifuVvCRHxu7Cok.jpg","b":"/dRk3A06MAZBud6RhAVgiMSbl4SB.jpg","t":"通天塔","r":7.171,"y":2006,"rd":"2006-10-26","hs":0.985,"d":3.293,"mt":"movie","o":"在摩洛哥、墨西哥和日本发生的三个故事。  理查德和妻子苏珊因为婚姻危机，去摩洛哥旅行，苏珊在旅行车里遭遇枪击，为了医治苏珊，一车美国游客不得不在摩洛哥的小村滞留，而警方也将此次事件上升为恐怖袭击，展开了调查，其实真相却惊人的简单。  理查德夫妇滞留在摩洛哥，影响到了家里的孩子们，墨西哥保姆为了参加儿子的婚礼，只能让她的侄子开车带着她和孩子们一起去，但是，从墨西哥过境回来的时候，他们遇到了麻烦，警方怀疑她绑架美国小孩，事情开始不受控制。  日本，聋哑少女千惠子孤寂地生活在无声的世界中，母亲的自杀使她和父亲的沟通越发困难，由于自己的残疾，她也得不到异性的关注，性格越发叛逆。于是，她用自己的方式，和世界沟通交流。"},{"id":5236,"p":"/aWfjIkpENFX6Uw82pET7EQ6jnrd.jpg","b":"/x29PYzoNYPGzdj3M8FDwSwEgNpf.jpg","t":"小贼、美女和妙探","r":7.169,"y":2005,"rd":"2005-09-14","hs":0.958,"d":3.276,"mt":"movie","o":"　　在哈里（小罗伯特·唐尼 Robert Downey Jr.饰）的旁白中，这个带着黑色幽默的故事开始了。他本来是一个衰运连连的惯偷，因为一次躲避警察追捕的缘故，闯入了好莱坞电影的选秀片场。可谓歪打正着，导演竟然一下子就看上了哈里，让他前往洛杉矶接受角色培训。\r 　　哈里就这样莫名其妙地成为了“准演员”，他将会出演一名神探。剧组专门安排哈里到真正的侦探佩里（瓦尔·基尔默 Val Kilmer饰）身边，体验真实的侦探生活。一桩命案等待着他们的调查，而死者是一名女士。这种惊险的生活真让哈里受尽了苦头，因为冷酷的佩里可不是一个容易应付的搭档。\r 　　而同时，哈里在派对上重遇了年少时的梦中情人哈莫妮（米歇尔·莫娜汉 Michelle Monaghan饰）。她已经在好莱坞摸爬滚打一番，仍然名声未扬，如今她的妹妹更是神秘自杀。为了赢得美人心，哈里开始调查这件事情，这时才慢慢发现，这和他们之前接手的命案竟然相关，而且背后还隐藏着一个不为人知的巨大秘密。"},{"id":11330,"p":"/83RwVfeID1Ro0lFEZJqLfgk4xBz.jpg","b":"/tuxPwQUg14iwoKBz58KRwqG8vU9.jpg","t":"末路狂奔3","r":7.168,"y":2005,"rd":"2005-08-22","hs":0.666,"d":1.777,"mt":"movie","o":"一名黑道混混在毒品交易中失利，因走投无路而逃亡，他的女友在关键时刻背叛他。他从监狱里被释放后，想要重新做人，但困难重重。导演透过三个人物的命运，描绘出哥本哈根黑道贩毒界内阴暗和激动人心的一面。三个人物的命运悲怆感人，他们的生活方式掩盖了其内心深处的创伤。"},{"id":15067,"p":"/eFdJCtBBbtMenYNqnPnGboQ4p3U.jpg","b":"/gec3e76TRGUBx1Ut0c6yuSahVDp.jpg","t":"好家伙、坏家伙、怪家伙","r":7.168,"y":2008,"rd":"2008-07-16","hs":1.087,"d":3.682,"mt":"movie","o":"　　上世纪三十年代，世界局势动荡不安。日本入侵朝鲜，使得大批流亡者涌入与朝鲜接壤的中国满洲，这片荒芜的平原很快成为不法之徒的栖息场所和暴力乐园。  貌不惊人的小土匪尹道九（Song Kang ho 宋康昊 饰）只身打劫甘道线火车上的几名日本军官和银行家金丸。同一时刻，冷血匪首朴昌二（Lee Byung Hun 李秉宪 饰）亦率部众劫停火车，其间更与赏金枪手朴道元（Jung Woo-sung 郑宇成 饰）发生火拼。混乱中道九卷走日本人财物跳车逃跑，各方势力却对他穷追不舍。不久道九醒悟，原来土匪和军人的目标不在他手中的财物，而是一张大清国在满洲里的藏宝图……"},{"id":85032,"p":"/gR53iaNHHbIGE6nS4np2t5IFkdO.jpg","b":"/erE6sOBbgFz38KyiP8OtymrUIZE.jpg","t":"琴子","r":7.168,"y":2011,"rd":"2011-11-26","hs":0.386,"d":0.66,"mt":"movie","o":"喧嚣都市的一隅，单身妈妈琴子（Cocco 饰）和尚在襁褓中的儿子大二郎独自居住在一间老旧的公寓中。相当长的一段时间内，琴子备受精神问题的困扰，凡是在她眼前出现的人都会变成两个，她分不清哪个是真哪个是假，神经恐惧脆弱到了极限。只有当她唱歌时，眼前的幻象才暂时消失。而与此同时，对大二郎的过分担忧与保护又让琴子的精神状况愈加恶化，最终她不得不面对与儿子分别的命运。某天，琴子邂逅貌不惊人的小说家田中清太郎（冢本晋也 饰）。清太郎醉心于琴子的歌声，对她展开大胆的追求。面对眼前这个悲观绝望、朝向自毁的女子，田中用尽各种方法去温暖、治愈琴子千疮百孔的心…"},{"id":201277,"p":"/IsCscQiWGL7yTKJwtvKi1itNTp.jpg","b":"/m4WdQAtHsO42UKiOHug3muTuijL.jpg","t":"最后的游戏","r":7.168,"y":2013,"rd":"2013-05-04","hs":0.582,"d":1.043,"mt":"movie","o":"雷奈尔（赖尼尔·迪亚兹 Reinier Díaz 饰）有一大家子人需要靠他养活，然而，想要在这个残酷的世界中生存下去并非容易之事，无奈之下，雷奈尔只得成为了一名站街男妓，依靠出卖自己的肉体和青春获得短暂的温饱。约斯瓦尼（米尔顿·加西亚 Milton García 饰）和妻子之间的感情并不融洽，与此同时，他亦是以放高利贷为生的岳父手下的一名打手，每天喊打喊杀的生活让约斯瓦尼疲惫不堪。一次偶然中，这两个性格地位截然不同的男人相遇了，命运让他们相遇，令他们相爱，在古巴热烈的阳光之下，两个男人陷入欲望的漩涡无法自拔。然而，属于他们的道路注定布满了荆棘，两人为了忠于内心的情感，皆付出了惨痛的代价。"},{"id":360737,"p":"/eNE2gaStxmGYNyc3dvgsqVxrWaj.jpg","b":"/ag9NBmSc6CNTfvElzofOBWoWXSN.jpg","t":"我世界的中心","r":7.168,"y":2016,"rd":"2016-11-10","hs":0.67,"d":1.07,"mt":"movie","o":"改编自1998年同名青年小说的影片《我世界的中心》于11月10日登陆德国院线。敏感十七岁学生菲利普与最要好的女伴卡特消磨了最后的假日，却在开学伊始被新来的、同样神秘而迷人的尼古拉斯吸引。电影以醒目视觉风格和精彩群体演出展现青春时代的初恋、友谊、家庭秘密和自我探寻的过程，将出柜同性主题极自然地融入其中。"},{"id":4518,"p":"/fzUF6hQ9VcpljXBgwjrLujcAmGn.jpg","b":"/LTjGvAf92YLudl5zqJP9tHLuSo.jpg","t":"伊丽莎白","r":7.167,"y":1998,"rd":"1998-09-13","hs":0.743,"d":2.663,"mt":"movie","o":"英国，一五五四年。人称「血腥玛丽」的玛丽一世君临天下。她的父亲亨利八世与天主教会分道扬镳，自创英国国教。但玛丽一世是狂热的天主教徒，她藉着一连串的血腥镇压，将英国带回天主教门下，造成帝国更进一步的分裂。英国境内各种阴谋谣传不断，玛丽一世因此将同父异母的妹妹－伊莉莎白都铎公主加以软禁。"},{"id":1052433,"p":"/uX7Rs30YurgD96qlSSAvNRDpDZF.jpg","b":"/tiKNQUipxfKQQXuUFnBprXtL7kM.jpg","t":"30日","r":7.167,"y":2023,"rd":"2023-10-03","hs":1.76,"d":2.182,"mt":"movie","o":"姜河那、郑素敏主演，讲述高智商、高颜值却是个怂包的正烈和能力强、工作好却极其神经质的娜拉如是评价彼此。两人如浪漫电影般邂逅、相爱、步入婚姻殿堂，却因无法忍受对方的怂脾气和神经质而打算分道扬镳。然而就在离婚前30天，两人竟一同失忆了。"},{"id":10830,"p":"/wYoDpWInsBEVSmWStnRH06ddoyk.jpg","b":"/iXlHfi9hq7nfSv31pBab8fpMfZh.jpg","t":"玛蒂尔达","r":7.166,"y":1996,"rd":"1996-08-02","hs":1.284,"d":9.055,"mt":"movie","o":"哈里（丹尼·德维托 Danny DeVito 饰）和泽尼亚（雷亚·普尔曼 Rhea Perlman 饰）两夫妻，一个是商人，一个是赌棍，两人再也没有想到的是，他们爱情的结晶，小小的玛蒂尔达（玛拉·威尔逊 Mara Wilson 饰）竟然是个世间罕有的天才。应玛蒂尔达的要求，完全忽视她的教育的父母将她送进了康琴小学，一段新的旅程在玛蒂尔达面前就此展开。  　　身为康琴小学的校长，特拉齐布尔小姐（帕姆·费里斯 Pam Ferris 饰）喜欢听话而温顺的孩子，身为铅球高手，她解决问题的唯一方法就是武力。和暴力的特拉齐布尔小姐完全相反的是一年级老师汉尼小姐（艾伯丝·戴维兹 Embeth Davidtz 饰），她的温柔和耐心让玛蒂尔达如沐春风。聪明的玛蒂尔达发现汉尼小姐似乎有着一些无法结局但又说不出口的难处，她决定用自己的力量帮助汉尼小姐。"},{"id":55720,"p":"/9zo2JyCP4Hz7mRkD9MiqW4wsywa.jpg","b":"/lYkxECrpZuaDUixxze5cXpvEomf.jpg","t":"更好的生活","r":7.166,"y":2011,"rd":"2011-06-24","hs":0.897,"d":2.243,"mt":"movie","o":"　　卡洛斯（德米安·比齐尔 Demián Bichir 饰）是一个从墨西哥偷渡到美国的“黑户口”。老婆离开了他，如今他和14岁的儿子相依为命。为了能让自己和儿子过上更好的生活，卡洛斯拼尽了全力，找自己的妹妹借了钱买来了人家淘汰的旧卡车和园丁必备的工具，整日里兢兢业业、少言寡语地给洛杉矶富有的人家整理花园。每当他爬上高树，眺望整个繁华的都市时，他心里都会充满对未来美好生活的希望。然而，正处在叛逆年龄的儿子却很难理解父亲的苦心，身为“外来人口”儿子，却在学校里遭受歧视和欺辱，也更加剧了与父亲关系的隔阂。\r 　　直到有一天，父亲赖以为生的旧卡车被街区里的小混混偷走，父子俩共同维持生计的救命稻草就此不见。两人也终于开始渐渐地消除隔阂，在一同寻找卡车的过程中，父子情得到恢复和加温。但残酷的现实却给这一对非法移民父子带来了更加残酷的考验……"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":1.072,"d":4.08,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"}]