[{"id":854,"p":"/AayGudT67ZPvyLOb0DQ4CO29WU9.jpg","b":"/80uHK2xWwjlOxmfJ1wQB09omAht.jpg","t":"变相怪杰","r":6.964,"y":1994,"rd":"1994-07-29","hs":1.372,"d":12.524,"mt":"movie","o":"银行小职员斯坦利（金•凯瑞 Jim Carrey 饰）老实本分，过着和所有老实人一样的平凡生活。一次，斯坦利在接待金发美女蒂娜（卡梅隆•迪亚茨 Cameron Diaz 饰）时深深恋上了对方，不料蒂娜却是黑帮头目多利安（彼得•格林纳 Peter Greene 饰）抢劫银行前派来打探地形的。多利安随后成功抢劫了斯坦利所在的银行。一晚，斯坦利意外获得了一个奇怪的面具。戴上面具后的斯坦利变得力大无比、身手敏捷。斯坦利开始四出捉弄平日欺负他的人，并抢走了多利安劫得的巨款，与蒂娜在夜总会尽情飞舞。多利安知道了面具的威力后，用计夺走了面具，斯坦利则被关进了监狱。斯坦利最后能否凭自己的智慧夺回面具，与蒂娜有情人终成眷属?"},{"id":424781,"p":"/luzJTJsX5izrNPdVqFfLNRRovDY.jpg","b":"/lHecBdFRnW2hh8Qn3wz0vrPIqw2.jpg","t":"抱歉打扰","r":6.795,"y":2018,"rd":"2018-07-06","hs":1.359,"d":2.915,"mt":"movie","o":"影片讲述一个自尊心极强的黑人电话推销员刚在提升业绩方面找到了捷径，便无意发现了隐藏在公司背后的黑暗秘密，他不得不在保持沉默和说出真相间做出选择。"},{"id":64686,"p":"/eIpmIiOqxjhpCPkz7CAvOOVnei4.jpg","b":"/nyt0jlofZyjhRqiQkEp0cdoKaS3.jpg","t":"四十七浪人","r":6.19,"y":2013,"rd":"2013-12-06","hs":1.356,"d":5.238,"mt":"movie","o":"一群遭到流放的武士希望重振他们的声誉，并寻找邪恶的基拉王（Lord Kira，浅野忠信）报仇，基拉王是杀害他们师父的凶手。Kai（基努·李维斯）是他们团队里不太稳定的同胞，当他与Mika相爱后，立场变得更不坚定。在这场浪人的旅途中，充满了对勇气与忠心的考验。"},{"id":587,"p":"/8gLc3LKww5j2wxhWcrzhdKGvcGU.jpg","b":"/bLqUd0tBvKezDr9MEla7k34i3rp.jpg","t":"大鱼","r":7.759,"y":2003,"rd":"2003-12-25","hs":1.356,"d":6.386,"mt":"movie","o":"一个美丽的亲情童话。父亲爱德华年轻时，很爱给年幼的儿子讲自己的传奇经历，他自称在阿拉巴马旅行推销员时，经历过很多光怪陆离，魔幻荒诞的事情。威尔并不相信，觉得是父亲在虚荣和浮夸，父子关系渐渐疏离。直到父亲得了癌症，不久于人世了，儿子决定回去见父亲最后一面。儿子面对病榻上的父亲时，父亲又开始说他早年的经历：他曾经为了离开小村庄去大城市闯荡，在途中遇到巫婆和巨人，还一起去了幽灵庄，再后来，认识了一个神奇的马戏团演员，一个亚洲艺人，一条怎么也抓不到的大鱼，还有怎样跟母亲一见钟情，定下终身……从父亲病弱的气息里，威尔仿佛领悟到以前从来没有过的感受，也许父亲的叙述有修饰的成分，但在他的心中，那些经历到生命的最后一刻仍是充满激情和想象，而父亲终于在儿子的理解和深爱下闭上眼睛。"},{"id":116711,"p":"/oo4arvvy2ycXksermSoFXk5kWGt.jpg","b":"/zFyuN8vF2XNSzxIdACES0IyNrhK.jpg","t":"森林战士","r":6.535,"y":2013,"rd":"2013-05-15","hs":1.354,"d":4.74,"mt":"anime","o":"改编自美国作家威廉·乔西的儿童文学《树叶人和勇敢好虫子》，刚刚失去母亲的少女玛丽·凯瑟琳“M.K”乘坐出租车来到一座几乎与世隔绝的大森林。这里生活着他的父亲，一个坚信森林里生活着矮人族的科学家，为了找到这些小生灵，他不惜牺牲家庭和婚姻。玛丽到达的那天刚好是夏至和满月，一个百年一次的特殊日子。并不相信父亲说法的玛丽意外卷入了两个矮人族的存亡纷争之中……"},{"id":9297,"p":"/jV0SCPSh30urIbLj61a6YiKTlrI.jpg","b":"/m2JxIyZknnf1VnlcmemG1slIjFz.jpg","t":"怪兽屋","r":6.692,"y":2006,"rd":"2006-06-30","hs":1.354,"d":7.268,"mt":"anime","o":"12岁的DJ（米切尔•莫索 Mitchel Musso 饰）是个爱幻想的家伙。他整天觉得对面街的老头子的那座荒废的老屋阴森怪气，附近的一些物体经常不翼而飞。经过详细观察，DJ发现原来失踪的物品都被老屋吃了，那么老头子失踪的老伴应该都是被吃了，DJ心想。不过大人们甚至伙伴们都觉得DJ在异想天开。\r 万圣节前的一天，DJ和伙伴乔德（山姆•勒纳 Sam Lerner 饰）不小心将篮球扔到了老屋门前，他们眼睁睁的看着一股神秘力量将篮球吸进了屋内，就连新搬来的伙伴珍妮（史宾塞•洛克 Spencer Locke 饰）也差点成了老屋的美味。伙伴们这下相信了DJ的说法，不过大人们却依然觉得他们在扯蛋。为了阻止老屋继续吃人作恶，伙伴们决定携手与它作战到底。"},{"id":258489,"p":"/bDxQRL4KqbHjVkqO3V3OtZw49qb.jpg","b":"/btCaMm9aVW1PG485Ef8RMBBALzI.jpg","t":"泰山傳奇","r":5.911,"y":2016,"rd":"2016-06-29","hs":1.346,"d":4.409,"mt":"movie","o":"【泰山傳奇】故事敘述被人猿撫養長大的泰山離開了非洲叢林，以葛氏鉅子約翰克萊頓三世的新身分，跟摰愛的妻子珍（瑪格羅比 飾）展開文明的生活。這樣的生活經過了幾年，他受邀返回剛果擔任國會的貿易特使，但他渾然不知自己早已落入貪婪和報復的致命陷阱中，成為比利時里昂羅姆上尉（克里斯多夫沃茲 飾）所操控的棋子。然而，這場謀殺陰謀的幕後黑手卻沒料到他們即將釋放出何種神祕的力量。"},{"id":9479,"p":"/pfezEgvHUxi8QdXEcOsvL6m9Oom.jpg","b":"/xWT5F1DNxciNLEMXRl49iq8zvN7.jpg","t":"圣诞夜惊魂","r":7.835,"y":1993,"rd":"1993-10-09","hs":1.342,"d":9.253,"mt":"anime","o":"万圣镇的各位鬼怪，已经习惯于在每年万圣节那天出没搞作一下，他们是彻头彻尾的少根筋的生物，只晓得如何吓人。而南瓜王子杰克，是非常与众不同的一个。他已经厌倦了带给人们惊恐的玩意，一心想做出某些改变。偶然一次打开了圣诞镇的大门，让他眼前豁然一亮，杰克心中燃起了要带领兄弟制造圣诞欢乐的决心。但是，这帮万圣镇的鬼怪们似乎并不明白其中深意。杰克绑架了胖乎乎的圣诞老人，吩咐伙计们开始埋头制作圣诞礼物。满脑只有恐怖点子的万圣镇兄弟，又怎能逃过思维惯性，做出令人欢乐的礼物呢。于是，恐怖的、吓人的礼物将在圣诞那夜抛给孩子们，当杰克坐着人造鹿车派出礼物时，一枚高射炮正对准了这个好心办坏事的可怜虫。"},{"id":606234,"p":"/wRwweTTzXFOze7VdyM0m40k6Lkp.jpg","b":"/u9YEh2xVAPVTKoaMNlB5tH6pXkm.jpg","t":"绝密档案","r":6.305,"y":2020,"rd":"2020-08-13","hs":1.339,"d":2.354,"mt":"movie","o":"　　提奥·詹姆斯加盟[绝密档案](Archive，暂译)。该片是[月球]的概念设计者加文·罗瑟里的导演处女作。故事设置在近未来，提奥饰演的科学家，创造出一款与人类十分接近的机器人，他的科研成果背后，却隐藏着不可告人的目的。[摩天大楼]摄影师劳里·罗斯将为本片掌镜。"},{"id":11253,"p":"/7J6TcP59IwXWQmaEhKMHDr7U1hI.jpg","b":"/c1PkxFxNdGhesu6hljDiK2zcF6c.jpg","t":"地狱男爵2：黄金军团","r":6.76,"y":2008,"rd":"2008-07-11","hs":1.337,"d":6.191,"mt":"movie","o":"　　这部续集讲述了地狱与人间的休战协定被破坏，一股在地狱深处酝酿已久的邪魔力量冲出地底，残酷的弩亚达王子妄图用地狱的火焚烧人间，被他的血唤醒的魔兽疯狂已难以抑制；地狱男爵重新出山，与“超自然研究发展局”的盟友一同抵御这场危及人类命运的灾难。《地狱男爵》系列一直以有标志性意义的惊险动作场面、用角色做基础的壮丽景观标榜自己，然后融合了一个世界上最坚毅、最热爱生命、来自于地狱的战士，书写出了一段让人目瞪口呆的传奇故事……如今到了第二集故事，观众将会看到更大块的肌肉展示、更猛烈先进的武器、更邪恶的反派、数量更多的怪物，再加上一些不可避免的自己人内部的小冲突，都在曾获得过奥斯卡提名的导演吉尔莫·德尔·托罗的想象力中变成一个像史诗般宏大的画面。人类与地狱之间，一直存在着一个古老的休战协定，有效地限制了那些存在于无形的领域中的奇幻世界染指人间的可能性，然而，不知何故，休战协定突然作废，这也使得来自于地狱的邪恶随时会喷涌而出。无法无天的地狱王子弩阿达早就已经厌倦了地下世界几个世纪以来对人类的顺从和尊重，他计划着趁此机会唤醒一支由杀人机器组成的军队，并让其臣服在自己的脚下，听候他的差遣，一旦他达成所愿，所有拥有魔力的生物最终都将获得自由行动的权利……弩阿达还有一个双胞胎姐妹，相较于他残忍无情的复仇欲望，弩阿拉公主却是在用永无止境的大爱来对待人类。作为地下世界的领导者，弩阿达王子的不计后果已经到达了一种疯狂的地步，现在，是时候让这个世界上最粗枝大叶的超级英雄“地狱男爵”登场了，也许，他的皮肤是红色的，你甚至会质疑他头上的犄角本来就是地狱的产物……但是，当你的生命受到不可思议的力量的威胁时，呼唤“地狱男爵”准没错，他与已经壮大了的“超自然研究发展局”的伙伴们一起－－包括他可以自由操控“火之力”以备防御的女友莉斯，以及水栖的能量感应者亚伯，还有身上充满神秘色彩的约翰，他们将合力阻止那个黑暗的统治者，从毁灭性的打击中拯救我们的世界。"},{"id":2270,"p":"/9xLNf57mfQb1npjyLqSZSKnhFSB.jpg","b":"/x2LTysjFSpeK0d40zHw6Lqd4oAH.jpg","t":"星尘","r":7.283,"y":2007,"rd":"2007-08-10","hs":1.329,"d":5.665,"mt":"movie","o":"　　特里斯顿(查理·考克斯饰演)是魔法王国的王子，但是他成长在市井凡间，并不知道自己的身份。他爱上了美艳而冰冷的维多利亚，为了赢得她的芳心，他发誓要替她找到一颗坠落的星星，并将那个星星带回到她的面前。机缘巧合之下，他找到了这颗星星。它如今已经变化成为一个美丽的少女亚伊尼(克莱尔·丹妮丝饰演)，而这个少女带着魔法王国王位的钥匙——一颗魔法宝石。国王的四个活着的王子和三个死去王子的鬼魂也需要这颗宝石来赢得父亲王位。邪恶的女巫拉米尔(米歇尔·菲佛饰演)为了让自己恢复青春也加入了抢夺星星的行列。特里斯顿与这些竞争对手展开了激烈的争斗，随着旅程的进行，特里逐渐意识到什么才是真爱，爱情在亚伊尼和特里之间逐渐萌发了。"},{"id":10830,"p":"/wYoDpWInsBEVSmWStnRH06ddoyk.jpg","b":"/iXlHfi9hq7nfSv31pBab8fpMfZh.jpg","t":"玛蒂尔达","r":7.166,"y":1996,"rd":"1996-08-02","hs":1.321,"d":9.761,"mt":"movie","o":"哈里（丹尼·德维托 Danny DeVito 饰）和泽尼亚（雷亚·普尔曼 Rhea Perlman 饰）两夫妻，一个是商人，一个是赌棍，两人再也没有想到的是，他们爱情的结晶，小小的玛蒂尔达（玛拉·威尔逊 Mara Wilson 饰）竟然是个世间罕有的天才。应玛蒂尔达的要求，完全忽视她的教育的父母将她送进了康琴小学，一段新的旅程在玛蒂尔达面前就此展开。  　　身为康琴小学的校长，特拉齐布尔小姐（帕姆·费里斯 Pam Ferris 饰）喜欢听话而温顺的孩子，身为铅球高手，她解决问题的唯一方法就是武力。和暴力的特拉齐布尔小姐完全相反的是一年级老师汉尼小姐（艾伯丝·戴维兹 Embeth Davidtz 饰），她的温柔和耐心让玛蒂尔达如沐春风。聪明的玛蒂尔达发现汉尼小姐似乎有着一些无法结局但又说不出口的难处，她决定用自己的力量帮助汉尼小姐。"},{"id":400650,"p":"/jUt70gbRXe4fxKBa27F61nrhXsA.jpg","b":"/oGzToOBTRdXVOrHj8r0VgK3d2sU.jpg","t":"魔法保姆","r":6.5,"y":2018,"rd":"2018-12-13","hs":1.321,"d":2.957,"mt":"movie","o":"1930年代，戰後的倫敦處處愁雲慘霧。Banks一家更遇到親人離世，大受打擊…在大家陷入低谷時，曾照顧他們的魔法保姆瑪莉波萍絲(愛美莉賓 飾)，突然帶住她的神奇皮喼及雨傘再度現身，並聯同好友Jack，用魔法為他們解決難題，更將希望及歡樂通通帶回來！"},{"id":9016,"p":"/emJPWGfMKDBMmnhjtMMvPkJUJm9.jpg","b":"/30XLt1HzwOsdciWVaYVxlJq3cjH.jpg","t":"星银岛","r":7.556,"y":2002,"rd":"2002-11-26","hs":1.317,"d":6.703,"mt":"anime","o":"这天，15岁的少年占美阴差阳错的得到了一张球状星空藏宝图。这张地图记录了宇宙海盗搜刮来的巨额财宝的埋藏地点，于是少年占美踏上了一艘巨大的太空帆船，他的太空历险由此开始。  　　占美遇到了船上的厨师约翰，在约翰的帮助下，占美学习到了很多太空人的知识。在一系列的太空历险与战斗中，占美逐渐掌握在太空生存的技巧与法则。当他们越来越接近宝藏时，占美慢慢发现原来自己一路上的好朋友约翰原来是一个阴险狡诈的海盗。面对朋友的背叛，占美将如何是好？"},{"id":9339,"p":"/dNeyobosKmXUfVkRS6inujvzdA0.jpg","b":"/w7OBGj9YEA4DcpUnPU9OM6NufJJ.jpg","t":"人生遥控器","r":6.297,"y":2006,"rd":"2006-06-23","hs":1.307,"d":7.63,"mt":"movie","o":"　　身为建筑师的迈克尔·纽曼算是个事业有成家庭美满的中年男人了。漂亮贤惠的老婆和两个可爱的孩子让他成为同龄人当中的佼佼者。但是，和美国众多的中产家庭中的男主人一样，迈克最大的问题就是为了家庭的一切而工作繁忙。忙碌到甚至很少能喝和妻子孩子们正常相处，真正享受家庭生活的天伦之乐。这天，难得在家休息的迈克尔却找不到家里的电视遥控器。于是，他跑到附近一家电器商店买了一个多功能遥控器，既可以遥控电视机又可以控制音响碟机的那种。电器店老板莫蒂推荐他买了一种“可以控制很多事情”的全功能遥控器，迈克尔买回家才发现，莫蒂推荐的遥控器竟然有着更多神奇的功能，不但可以控制一些家用电器，甚至连时间、空间也在这个小东西的掌控之中。利用这个遥控器，他可以随意把自己的时间“快进”“回放”甚至“停止”，也就是说他可以自由的控制时间。当工作时他“快进”一下就可以马上回家与家人共处，当他做错事时可以“回放”一下让自己回到过去的时光重头做起。有了这是“万能的遥控器”，迈克尔生活似乎变得非常惬意且自如。可是，好景总是不长……"},{"id":347031,"p":"/nbJHAXAotORqr0BWrz6qSximjYU.jpg","b":"/dxa8tPKsGYH7KQJew6OlKaeFRLX.jpg","t":"瑞士军刀男","r":6.929,"y":2016,"rd":"2016-06-24","hs":1.306,"d":3.205,"mt":"movie","o":"被困在荒岛上的汉克（保罗·达诺）在绝望上吊时，发现一具尸体（丹尼尔·雷德克里夫）被冲上沙滩。他把尸体当成朋友，给他取名曼尼，并发现这个新朋友不仅能说话，还像瑞士军刀一样具有五花八门的特异功能…… 这或许可以帮他逃出荒岛。"},{"id":527435,"p":"/q6PUc05qFiHKU1G8MQSz3ThL1iq.jpg","b":"/brENMyyhk13WLzKHBK20rBKx0u7.jpg","t":"拯救圣诞记","r":7.139,"y":2018,"rd":"2018-11-22","hs":1.305,"d":2.567,"mt":"movie","o":"充满佳节气氛的冒险片《圣诞急救队》由《小鬼当家》及《哈利·波特》导演克里斯·哥伦布监製，并由《愤怒的小鸟》导演克雷·凯提斯执导。故事讲述凯特（妲比·坎普饰）和泰迪（犹大·路易斯饰）两兄妹原本打算在平安夜拿相机拍下圣诞老人（寇特·罗素饰）到来的证据，却阴错阳差地踏上一段所有小孩梦寐以求的旅程。他们不单目睹圣诞老人驾临，还偷偷坐上他的雪橇、不小心把雪橇撞毁，最后竟差点搞砸了圣诞节。在这个疯狂的夜晚，凯特和泰迪得以见到了圣诞老人不为人知的一面，并和圣诞老人以及他忠心的小精灵携手合作，齐力挽救圣诞节。"},{"id":10020,"p":"/eydiEgZV8uHLb7KkqX0K4BQjaGK.jpg","b":"/fW4ZCoEZRBqLAJGFQ2g5AdAfPQR.jpg","t":"美女与野兽","r":7.731,"y":1991,"rd":"1991-10-22","hs":1.302,"d":9.502,"mt":"anime","o":"贝儿美丽善良，与老父亲一起住在一个宁静的小村庄里。一次，父亲不小心闯进了野兽的领地，被囚禁在野兽的城堡里。为了救出亲爱的父亲，贝儿只身犯险，答应与野兽同居于古堡而换回了父亲。野兽的城堡华丽而充满奇幻色彩，有充满绅士风度的烛台先生，和蔼亲切的茶壶妈妈，还有可爱的小茶壶宝宝。然而，贝儿生活的并不愉快，一心想念着她的父亲。终于，贝儿找到了逃走的机会。可是却遇到了凶狠的狼群。危难关头，野兽及时出现，解救了贝儿，自己却受了伤。贝儿心存感动，细心照顾野兽。相处的过程中，二人互相了解，野兽也被感化，慢慢变得温和，学会去爱。朝夕相处，日生情愫。也许，野兽也可以是英勇的守护骑士，温雅的白马王子。"},{"id":162,"p":"/1ocL6mgNkFlIARhDQcA9bgxS0L1.jpg","b":"/3Nn5BOM1EVw1IYrv6MsbOS6N1Ol.jpg","t":"剪刀手爱德华","r":7.717,"y":1990,"rd":"1990-12-07","hs":1.302,"d":9.831,"mt":"movie","o":"爱德华（约翰尼·戴普饰）是一个机器人，他拥有人的心智，却有一双剪刀手，孤独地生活在古堡里，闯入古堡的化妆品推销员佩格把他带回家，让他走进了人类的世界。单纯的爱德华爱上了佩格的女儿金（薇诺娜·瑞德饰），金也慢慢的被爱德华的善良所吸引。但是，一连串的意外事情让周围的人邻居对爱德华的态度从喜欢变成无法接受，爱德华痛苦地发现，他总是好心办坏事，连自己的爱人都不能拥抱，或许，他注定就不属于这个世界。"},{"id":335778,"p":"/A4TIawrZRlpuzszheBjmmLy0Zb3.jpg","b":"/lvyU838cy3m0fKSfQIxN8grjxYr.jpg","t":"复活","r":6.24,"y":2016,"rd":"2016-02-18","hs":1.3,"d":3.421,"mt":"movie","o":"不可知论百夫长调查耶稣尸体失踪一案，当他发现耶稣复活，信念遭受考验。"},{"id":1487,"p":"/zfZuYjJYr6eihnFxvj0j7HBP06q.jpg","b":"/qdTUAwQKQ9n7PfZeVJzs7sOP8S8.jpg","t":"地狱男爵","r":6.669,"y":2004,"rd":"2004-04-02","hs":1.3,"d":7.475,"mt":"movie","o":"1944年，第二次世界大战即将结束，纳粹的残余党羽试图利用黑魔法的力量挽救自己濒临灭亡的命运，不过，他们没有达到目的，同盟国军队的一个小分队赶到从事秘密仪式的地点，虽然他们驱散了施魔法的人，但撒旦之子——地狱男爵(朗·普尔曼饰)已经被黑魔法召唤到了人间。不过，与众人想象的不同，地狱男爵并没有站在邪恶的一方，他加入了同盟国，被教授布鲁姆(约翰·赫特饰)收养，并为美国政府完成各种难以完成的任务。凭借金刚不坏之身所向披靡，他与鱼人朋友亚伯(道格·琼斯饰)将一切胆敢阻碍正义的势力打得粉碎。不过，随着地狱男爵的不断长大，他开始露出了自己心底狰狞的一面。在一次执行任务的时候，地狱男爵与曾参与召唤他的纳粹邪恶巫师不期而遇，地狱般阴暗的本性能否战胜善良的感化？地狱男爵必须在正义与邪恶之间做出自己的选择……"},{"id":8960,"p":"/lBOLbV4Dmgc1hliS8RTL8FVdNWt.jpg","b":"/qndvrOXGyoOxkhc12SqfLi9Hr31.jpg","t":"全民超人汉考克","r":6.347,"y":2008,"rd":"2008-07-01","hs":1.299,"d":6.618,"mt":"movie","o":"Hancock（Will Smith饰），是刀枪不入的全民超人，犯罪分子对他闻风丧胆。然而这位全民超人每次与犯罪分子对峙都闹得惊天动地，造成严重的破坏，对市民的生命和公共财产都是巨大的威胁。这也就是虽然他有着独一无二的能力却仍然得不到大众认同的原因。他暴躁易怒又不辩解的个性更是激化了矛盾。这天公关经理Ray Embrey（Jason Bateman饰）十分倒霉，不仅他的全球爱心理念推销不出去，更在回家的途中被塞车堵在了火车轨道上，险些就被火车一碾而过。Hancock及时出现救了他一命，不可阻挡地破坏了火车和现场的交通，惹起众怒。Ray却灵光一闪，决定包装Hancock，把他塑造成为一位全民爱戴的英雄。没想到，最大的反对竟然来自他的妻子Mary（Charlize Theron饰），她坚持要Hancock离开她的家庭。事情发展下去，牵扯出令人惊讶的缠绵前缘。"},{"id":8204,"p":"/4uXsoe1sgg10E9EITZzdL3xXIOY.jpg","b":"/cVfaHnjOOS5qX8z10qnBsslq2Oi.jpg","t":"奇幻精灵事件簿","r":6.7,"y":2008,"rd":"2008-02-14","hs":1.298,"d":5.806,"mt":"movie","o":"本片根据霍利•布莱克（Holly Black）及托尼•迪特里奇（Tony DiTerlizzi）的同名畅销小说改编。单亲母亲格蕾丝（玛丽-路易斯•帕克 Mary-Louise Parker 饰）带着双胞胎儿子贾里德与西蒙（弗莱迪•海默尔 Freddie Highmore 饰）和大女儿马洛丽（莎拉•伯格 Sarah Bolger 饰）搬入斯派特维克祖居，竟碰到一系列怪事。贾里德在独自调查过程中发现了楼顶阁楼中伯祖母父亲阿瑟•斯派特维克（大卫•斯特雷泽恩 David Strathairn 饰）的精灵探索指南。尽管书表皮有一纸警告，贾里德还是阅读了指南，随后便看到了书中描述的精灵之一，棕精灵辛伯来泰克（马丁•肖特 配音）。辛伯来泰克警告贾里德不能把书拿到斯派特维克祖居保护圈外，以防恶灵莫格拉斯（尼克•诺特 Nick Nolte 饰）将指南据为己有，加害其他精灵。但莫格拉斯的手下已得知指南重见天日的事实，并错抓了西蒙。为了保护指南及家庭，三兄妹必须与莫格拉斯展开殊死搏斗…… ©豆瓣"},{"id":454294,"p":"/x8YwE4aHadYzV0ZVoAK6FKU3OvK.jpg","b":"/aVsq5KA3JfnDcee1tQhgiXtwBDP.jpg","t":"權力劍神","r":6.191,"y":2019,"rd":"2019-01-16","hs":1.295,"d":2.534,"mt":"movie","o":"平凡細路竟然搵到亞瑟王神劍？意外成為王者嘅佢仲要帶領由同學仔組成嘅圓桌武士團，踏上斬妖除魔之路！"},{"id":9543,"p":"/yyR3ndShFaZnP3CcBMAJIW90vLp.jpg","b":"/6sZAhoIrcoM6g372S15Idcja0Hv.jpg","t":"波斯王子：时之刃","r":6.286,"y":2010,"rd":"2010-05-19","hs":1.291,"d":5.798,"mt":"movie","o":"本片根据育碧软件公司2003年的同名电子游戏改编。十五年前，孤儿达斯坦（杰克·吉伦哈尔 Jake Gyllenhaal 饰）在市集上因英勇好战被波斯国王收养入宫。十五年后，长大成人的达斯坦随两位哥哥和叔父（本·金斯利 Ben Kingsley 饰）出征，奇袭圣城阿拉姆特，并得到国王许婚，将阿拉姆特公主塔米娜（杰玛·阿特登Gemma Arterton 饰）许配与他。达斯坦无意中得到了塔米娜公主竭尽全力保护的“时之砂”匕首，却被诬陷毒害老国王，被迫逃亡。为了洗清罪名，同时确保伟大的波斯帝国不至于沦落他手，达斯坦胁迫塔米娜公主与他一同进入了臭名昭著的“奴隶谷”，破坏了阿马尔酋长（阿尔弗雷德·莫里纳 Alfred Molina 饰）的鸵鸟大赛。在老国王的葬礼上，达斯坦终于发现了幕后凶手，而塔米娜公主也终将有关“时之砂”的秘密据实以告……"},{"id":812,"p":"/pjRksA99mIIKSkWoaU01EVSCkkF.jpg","b":"/5OeY4U2rzePxWq2rkqMajUx2gz7.jpg","t":"阿拉丁","r":7.652,"y":1992,"rd":"1992-11-25","hs":1.283,"d":9.005,"mt":"anime","o":"　　本片叙述少年阿拉丁的冒险故事。市井小民阿拉丁和猴子好友阿布原本过着快乐自在的生活，一场意外让他获的一张飞天魔毯以及一盏神灯。逗趣的神灯精灵把阿拉丁变成风度翩翩的王子。阿拉丁要赢得茉莉公主的芳心，可是王宫里邪恶的巫师贾方却掳走了神灯和公主。在猴子阿布及飞天魔毯的帮忙下，阿拉丁能够克服自己不是真正王子的心理障碍，勇敢面对挑战，把心爱的公主从贾方的魔掌中救出吗？而且，阿拉丁的第三个愿望也面临抉择：他是要继续假扮王子身份以追求公主，还是要信守诺言放精灵自由呢？本片中由罗宾·威廉姆斯配音的精灵是最抢眼的人物，在片中模仿许多美国的明星、政要，实在令人捧腹。片中利用电脑科技作出神奇洞穴一景，给人视觉上的震撼，是迪士尼电脑动画部门继《美女与野兽》的舞池后又一杰作。本片推出虽然大受欢迎，但却遭到回教组织的强烈抗议，因为在“天方夜谭”的歌词中把他们说成一群“不喜欢你就砍你耳朵”的民族，后来迪士尼在发行录影带时，硬是把这段歌词给换掉，把原声带和录影带这首歌的部分听来比较看看即可发现。"},{"id":8871,"p":"/1w4eDWLktv0rSoluHg2KWTQGQEK.jpg","b":"/sy0vo1cmpKqwPRiMUiJ45jyLsX7.jpg","t":"圣诞怪杰","r":6.771,"y":2000,"rd":"2000-11-17","hs":1.283,"d":8.549,"mt":"movie","o":"　　在遥远的松饼山上，有一个胡谷镇，镇民们最爱的圣诞节眼看就要到了，镇上张灯结彩，喜气洋洋，每个人都沉浸在筹备圣诞节的快乐中。然而，在胡谷镇以北的一个垃圾山上，住着一个人人都害怕的“怪物”——格林奇（金·凯瑞 Jim Carrey 饰）。他深居简出，只跟一条狗过活；他心胸狭窄，心脏只有正常人的四分之一大；他讨厌胡谷镇，更讨厌圣诞节。经常捉弄镇民的他，在一次大闹胡谷镇中，认识了小女孩辛蒂（泰勒·摩森 Taylor Momsen 饰）。\r 　　今年的圣诞节正好是胡谷镇建镇一千年纪念，家家户户都在准备迎接这场圣诞盛宴。辛蒂邀请格林奇到镇上参加派对，但是一个误会使格林奇愤怒离开。他决定要报复镇民，在圣诞节那天，他带上他的狗麦克斯，乔装成圣诞老人和驯鹿的样子，悄悄地潜入胡谷镇……"},{"id":560052,"p":"/6hgEe1w0An5fKi3ZqIUBwOyIN2y.jpg","b":"/gJESrIalQkXe7bh9ckyQvgCSlhq.jpg","t":"我爸爸的小飞龙","r":7.1,"y":2022,"rd":"2022-11-04","hs":1.279,"d":1.562,"mt":"anime","o":"一名少年离开永不绿城，来到神秘的野岛。在那里，他遇到了凶猛的野兽，也收获了永生难忘的友谊。"},{"id":49017,"p":"/rGvfQZThsz9DZRVQ1XqPJTzOKOe.jpg","b":"/f02FFv77Rh62633YEjimv7C6JM3.jpg","t":"德古拉元年","r":6.4,"y":2014,"rd":"2014-10-01","hs":1.276,"d":4.103,"mt":"movie","o":"15世纪中叶，作风彪悍残忍的穿刺王弗拉德（卢克·伊万斯 Luke Evans 饰）在土耳其苏丹的扶持下回到故乡特兰西瓦尼亚，建立起一个和平祥和的国家。然而此时此刻他仍受制于土耳其苏丹王穆罕默德（多米尼克·库珀 Dominic Cooper 饰），苏丹要求弗拉德献上一千个男孩充军，包括他儿子在内的孩子们都将成为嗜血统治者的牺牲品。不愿孩子重走自己当年血腥之路的弗拉德奋起反抗，屠杀使者。为了赢得战争的胜利，他闯入神秘而恐怖的断牙山，期望借助传说中的怪物之手击退土耳其的入侵者。他为了国家不惜抛弃良知和灵魂，由此注定了千古悲剧的开始。吸血鬼德古拉的传说由此上演……"},{"id":8967,"p":"/cDKhh5WFeoOifAXr2CjweAqJzCF.jpg","b":"/krDjqWqLAewVYiU8fDQLHO7gPmf.jpg","t":"生命之树","r":6.738,"y":2011,"rd":"2011-05-17","hs":1.271,"d":4.579,"mt":"movie","o":"　　故事开始于一个1950年代，生活在美国中西部的家庭，电影跟随着大儿子杰克的生命展开，穿过其无辜天真的童年到幻灭的成人时代，他力图与他的父亲（布拉德·皮特 饰）达成和解。杰克（成年时代由西恩·潘扮演）发现他在现代社会失去了灵魂，他寻觅生命的原初以及意义的答案，拷问信仰的存在。"}]