[{"id":2454,"p":"/ac0hf4J8FaV1hMdsCsfNGRMtOVW.jpg","b":"/bb5syHBUEsqL9PguV8kKf3noTFl.jpg","t":"纳尼亚传奇2：凯斯宾王子","r":6.619,"y":2008,"rd":"2008-05-15","hs":1.394,"d":7.124,"mt":"movie","o":"彼得、苏珊、埃蒙德和露西四人回到现实世界一年以后，突然被一股特殊的力量强行带进纳尼亚王国。原来，自从他们离开后，这里已经过去1300多年了，纳尼亚的黄金时代早已不复存在。现在的纳尼亚由台尔马人统治，同时还受奴役于邪恶的国王弥若兹--他害死了自己的兄长，谋权篡位，在他的暴政之下，纳尼亚王国的子民真是民不聊生、苦不堪言啊。老国王的儿子凯斯宾王子本是王位的正统继承人，因为害怕受到想让自己儿子当国王的亲叔叔的迫害，才被迫躲藏了起来。凯斯宾王子吹响了苏珊留下的魔法号角，重新召回亚当之子和夏娃之女，在善良的小矮人“杜鲁普金”、会说话的老鼠勇士“雷佩契普”和黑小矮人“尼克布瑞克”的帮助下，强大的骑士彼得和凯斯宾王子踏上了寻找狮王亚瑟兰的旅程……他们最终将会带领着纳尼亚会说话的生物和精灵们去战胜残暴的国王弥若兹，凯斯宾王子得以继位为王，荣耀也必定会重新回到这片充满了魔法的神奇土地上。"},{"id":8902,"p":"/xKx5msZOhp71R7w9LPudDfrFQsz.jpg","b":"/3WLHzUlF4xvQ6mQwjZFpZdFH6yt.jpg","t":"超越","r":6.616,"y":2008,"rd":"2008-09-05","hs":0.273,"d":0.48,"mt":"movie","o":"影片讲述一个工人家庭在足球王国巴西的艰难生活。中心人物是一位单身母亲，人到中年，有四个儿子，还有一个即将呱呱坠地。三个儿子快要成年。大儿子达里奥，颇具足球天赋，正在面临人生的关键转折。但他已经年满18岁，被认为起步太晚，培养前途不大。丹尼斯（巴德斯尼Baldasserini扮演）是个风流浪子，很讨人喜欢，有了女朋友，还是一个男婴的爸爸。他的工作是邮差，每天骑着电单车风驰电掣，非常危险。老二狄奥是个狂热的五旬节派教徒，整天埋头加油站工作不问家事。小弟弟雷吉纳尔多（桑托斯扮演）和几个哥哥都不一样，心心念着要去找素未谋面的父亲，一位黑人公车司机。"},{"id":1729,"p":"/8r0xTpVuEAVS54wxXZzLyOonfw1.jpg","b":"/9a59H9qoAzMcj1NWurMgvg9iLaT.jpg","t":"功夫之王","r":6.616,"y":2008,"rd":"2008-04-17","hs":1.116,"d":4.229,"mt":"movie","o":"杰森（迈克尔·安格拉诺饰）是一个疯狂迷恋港台功夫片的美国少年，然而现实中的他却饱受坏孩子的欺负，不敢反抗。一次偶然的机会，他从某中国古董店得到一根如意金箍棒，借着金箍棒的力量，他竟然回到了几千年前的中国。此时，邪恶的玉疆战神（邹兆龙饰）凭借降伏齐天大圣孙悟空的威名篡夺天界，靠武力鱼肉百姓，民不聊生。杰森先后邂逅了嗜酒的游侠鲁彦（成龙饰）、沉默寡言的默僧（李连杰饰）以及轻盈美丽的金燕子（刘亦菲饰）。他们为解救被困的齐天大圣朝着天界进发。"},{"id":8349,"p":"/kV1BCIH90jRTYSa9pSdeLz5oEke.jpg","b":"/lAS4vRXqpA6jrSK1vRmxbtpsCop.jpg","t":"红男爵","r":6.6,"y":2008,"rd":"2008-03-29","hs":0.592,"d":1.359,"mt":"movie","o":"一战德军王牌飞行员“红男爵”Manfred von Richthofen的故事。 　　曼弗雷德·冯·里希特霍芬在第一次世界大战中共击落80架飞机，位居德国飞行员之首，同时也是一战中世界王牌的第一位，然而，他的魅力却远不止于此。"},{"id":6972,"p":"/bpQr3GCQpOQCNLR4UEZXCcr8o3C.jpg","b":"/kPmdc2OhVONoxdGXA8oJ6dqC3HL.jpg","t":"澳洲乱世情","r":6.6,"y":2008,"rd":"2008-11-18","hs":0.95,"d":3.121,"mt":"movie","o":"　　故事发生在二次大战前夕的澳洲，优雅的英国贵族莎拉，为了保护她所继承的土地，千里迢迢的来到地球另一端的蛮荒之地——澳洲。当她抵达这片一望无际的土地时，她发现除了必须克服陌生环境所带来的重重挑战外，还必须和当地粗野不羁的放牧人共同合作，一起横越北澳洲大陆。在这趟艰辛的路程中，他们二人一路扶携相随，穿越了大半个澳大利亚，领略了迥然不同的壮丽景观，结识了众多豪放热情的居民和当地土著人。同时，他们也开始感受到彼此内心冲突的转变，一股莫名的奇妙感觉不住涌上心头。正当他们到达目的地，打算开始一番轰轰烈烈的新生活时，战争却轰然而至。1942年，日军轰炸澳大利亚达尔文港，莎拉的豪宅被火光吞噬，他们该如何面对接二连三的艰险考验与战争的威胁？这场可歌可泣的爱情与家园保护之旅能否继续下去呢？"},{"id":16135,"p":"/qeXZAe89gOI5etvhMEVikXVRtVV.jpg","b":"/75qqVcvbeJ6PWL5sJ5a7ZE3gRsd.jpg","t":"孤独先生","r":6.6,"y":2008,"rd":"2008-02-02","hs":0.485,"d":1.014,"mt":"movie","o":"　　在这个无奇不有的世界中有一种特殊的职业——模仿秀，一个年轻的小伙子就是其中的一员。没有人知道小伙子的名字，人们只知道他模仿的对象是著名歌手迈克尔·杰克逊，于是，迈克尔（迭戈·鲁纳 Diego Luna 饰）便成为了他的名字。一天，迈克尔邂逅了他的同行玛丽莲·梦露（萨曼莎·莫顿 Samantha Morton 饰），迈克尔的心迅速的坠入了爱河。  　　玛丽莲带领迈克尔来到了位于苏格兰高地的一个临海的城堡中，那里居住着的，都是和他们一样的模仿者。让迈克尔伤心的是，原来玛丽莲已经有了丈夫查理·卓别林（德尼·拉旺 Denis Lavant 饰），他是个嫉妒心旺盛惹人讨厌的家伙。在同行的包围之中，迈克尔很快就重拾了乐趣，一个小小的充满了神秘和奇迹的王国在他的眼前展开，所有的模仿者都有着同样的愿望，那就是有一天，他们能在这里进行一场完美无缺的表演，为更多的人带来快乐和希望。 ©豆瓣"},{"id":12113,"p":"/lOOijecylAazaUZAFbMuwSQZOzv.jpg","b":"/6ghc2ySuEnTW8h3YgZZufk2SOTv.jpg","t":"谎言之躯","r":6.6,"y":2008,"rd":"2008-10-09","hs":1.109,"d":4.254,"mt":"movie","o":"罗格·菲利斯曾是一名穿梭于炮火硝烟中的战地记者，如今他受雇于CIA，成为美国方面潜伏在伊拉克的特工，随时追踪臭名昭著的恐怖分子阿尔萨里姆。他的上司爱德·霍夫曼在遥远的美国坐镇，他凭借手中的电脑掌控大局。通过一个不愿当人肉炸弹的恐怖分子的供述，罗格得知阿尔萨里姆正在策划新一轮的恐怖袭击。在接下来的冲突中，罗格的助手不幸身亡，自己也多处负伤。就在他还未康复之际，又被霍夫曼派往了阿曼。另一方面，对手不断散播与美国军方达成合作的谣言，这令身处虎穴的罗格顿时陷入莫大的危险之中……"},{"id":12690,"p":"/dWki39BtehfD2OiwN3SzxOkLND0.jpg","b":"/tHUbrQt3qZHbF1vfwjjStyoHS2v.jpg","t":"阿帕鲁萨镇","r":6.6,"y":2008,"rd":"2008-09-19","hs":0.705,"d":1.823,"mt":"movie","o":"这是一部根据Robert B. Parker的同名原著改编的西部片，由艾德·哈里斯自导自演。电影讲述了维吉尔（艾德·哈里斯）和埃弗雷特（维果·莫特森）在一个偏远的小镇当警察，他们发现在这个小镇法律不起作用。农场主兰德尔（杰里米·艾恩斯）是当地势力最大的人，控制着镇上的物资、马匹和女人，维吉尔和埃弗雷特打算行使自己的职责，向兰德尔交涉。但一个颇具魅力的寡妇（芮妮·齐薇格）的到来打乱了他们的计划。"},{"id":8461,"p":"/5y6tMSV5t7IPoWc587ELtFaXuD4.jpg","b":"/6P4R7kYUdJprHpyBmOQO6aB85xX.jpg","t":"趣味游戏","r":6.6,"y":2008,"rd":"2008-03-14","hs":0.781,"d":2.198,"mt":"movie","o":"　　乔治（Tim Roth 蒂姆•罗素 饰）和安（Naomi Watts 娜奥米•沃茨 饰）带着儿子和爱犬来到城外岛某别墅度假，原本美好的假期却被两个不速之客破坏。两个打扮拘谨，文质彬彬的年轻人敲开乔治的房门，向他们借鸡蛋。安热情地接待他们，然而鸡蛋一次次被有意无意打破，他们的电话也被碰倒水中。安的忍耐到了极限，命令他们离开自己的房子。 　　年轻人非但不听，反而变本加厉，开始对乔治一家展开毫不留情的折磨与屠杀……"},{"id":8266,"p":"/kYbA0ckPxwJaKhtaT2Ll9SwI3cX.jpg","b":"/91EdS983zWz6gjwq3nPN1D8ZIHh.jpg","t":"超级女特工","r":6.6,"y":2008,"rd":"2008-02-08","hs":0.543,"d":1.196,"mt":"movie","o":"　　1940年，丘吉尔设立了一个新的情报组织“特别行动局”，简称SOE。其中一个分部负责监督法国的行动。1944年，为了确保盟军登陆成功，这个分部付出了沉重的代价。  　　Louise（苏菲·玛索 Sophie Marceau 饰）刚刚失去丈夫，被哥哥带回法国参加SOE，接受的任务是救出落入敌手的一位英国地质学家——他手中拥有的是德军布置在诺曼底的防御工事图，几乎是盟军登陆的全部关键。\r 　　和Louise共同作战的还有其他几位姑娘。妓女Jeanne（茱莉·德帕迪约 Julie Depardieu 饰）因为杀害自己的客人而被判死刑，SOE承诺只要她完成任务即可获得豁免。随后加入的Suzy、Gaëlle，都是有着一段不为人知的伤心往事。当她们为了盟军而贡献自己的聪明才智，任务能否成功，她们又是否能全身而退？"},{"id":21755,"p":"/xIz8iwzyjgWGzcIwHKpqhBs77ML.jpg","b":"/heynjquDV0REveOItjMGFRaW9sV.jpg","t":"布鲁姆兄弟","r":6.6,"y":2008,"rd":"2008-09-09","hs":0.771,"d":2.091,"mt":"movie","o":"史蒂芬（马克•鲁弗洛 Mark Ruffalo 饰）和布鲁姆（阿德里安•布洛迪 Adrien Brody 饰）是从小相依为命的兄弟，他们精于骗术，因此总遭到养父母的抛弃。渐渐地，他们习惯了这种生活方式。在骗局中，总是史蒂芬谋划全局，布鲁姆配合实施。长大后，兄弟俩依旧靠骗术行走江湖，而且还多了一个伙伴——寡言少语但出手不凡的日本女孩邦邦（菊地凛子 Rinko Kikuchi 饰）。三人合作，多次得手，但布鲁姆已经厌倦了这种虚假的生活。这时，史蒂芬计划对独居的年轻富婆佩内洛普（蕾切尔•薇姿 Rachel Weisz 饰）下手，让布鲁姆充当骗财骗色的角色。在交往中，布鲁姆发现佩内洛普是一个多才多艺的古怪女孩，两人在接触中擦出了爱情的火花。但是，骗局即将收官，布鲁姆却苦于恋情与手足情的对立，难以抉择……"},{"id":13090,"p":"/naCjq31ZNGbufYlXbxvIIrSAnsR.jpg","b":"/3Ke0f7c6InUpoUn2Pi12ayX9EIU.jpg","t":"阳光清洗","r":6.6,"y":2008,"rd":"2008-01-18","hs":0.487,"d":1.045,"mt":"movie","o":"罗丝·罗科夫斯基（艾米·亚当斯 饰）曾经是学校啦啦队长，如今她已经年近30岁、带着一个行为古怪的8岁大的儿子生活，她和一位已婚警察马克作着“周末情人”。这样的生活已经有糟糕的了，但更尴尬的时刻是她去以前同学的豪华大宅当清洁工时，她们都会谈起她当年是多美丽、多风光。罗丝还有个妹妹诺拉（艾米莉·布朗特 饰），她更是个典型的失败者。年纪不小了依然和“整天做着发财梦”的父亲（艾伦·阿金 饰）住在一起。他们一个暴躁易怒、一个性情乖戾，整天除了吵架简直无事可做。但生活貌似有了转变的契机。罗丝从马克那里找到了个发财的好机会：警署有个清理犯罪现场的任务。于是她和诺拉组成“阳光清洁”公司开始个他们的职业生涯……"},{"id":17003,"p":"/ldiKnTAt8pBB3rY6HQI4QZt6r7n.jpg","b":"/DsG28k7nsej7PQirbdWLbIPoXZ.jpg","t":"棒球男孩","r":6.6,"y":2008,"rd":"2008-04-03","hs":0.374,"d":0.714,"mt":"movie","o":"　　米盖尔（Algenis Perez Soto 饰）从小就希望成为一名棒球投手，十六岁那年，他正式走上了职业的道路，并用天赋和努力证明了自己的实力。三年过去，十九岁的米盖尔被球探相中，跟随很多和他一样初出茅庐的运动员一起前往亚利桑那州参加集训，一个新的世界就此在他眼前展开。  　　在训练营里，米盖尔开始明白自己并不是唯一一个拥有运动天赋的选手，因此他开始了加倍的努力。功夫不负有心人，最终，他获得了爱荷华州布里奇顿棒球队的合同书。在棒球队里，巨大的压力和复杂的人际关系让米盖尔逐渐迷失了方向，好在有名为乔治（Rayniel Rufino 饰）的球员一直陪伴和鼓励着米盖尔，使得米盖尔逐渐找到了自己的坐标。"},{"id":10183,"p":"/9Nwfz7f4OnzJmafiIC5oCOz2FWN.jpg","b":"/gOhtvGwrVkEM5hCFdyyWKJEOBk8.jpg","t":"冰冻之河","r":6.6,"y":2008,"rd":"2008-03-26","hs":0.46,"d":0.952,"mt":"movie","o":"　　艾迪（梅丽莎·里奥 Melissa Leo 饰）是一名单身母亲，在不久之前，背负了巨额赌债的丈夫席卷了家中全部的积蓄自此消失不见，留下了两个年幼的孩子不管不顾，而面对这一窘境，艾迪也只能咬紧牙关默默承担。为了能让孩子们健康顺利的成长，艾迪不得不参与了当地的非法犯罪活动，尽管充满了罪恶和危险，但面对高额的回报，艾迪无法拒绝。某一天，一名与艾迪境遇相似的女人利拉（米丝蒂·阿哈姆 Misty Upham 饰）找到了艾迪，恳求她带她一同参与行动，拗不过利拉的执着，艾迪答应了。  　　就这样，两个身形单薄的女人上路了，她们此次的任务是穿越冰冻的圣罗伦斯河，除了警察外，恶劣的自然环境是另一大威胁。她们能否顺利的完成任务，而之后的生活又该怎样继续下去呢？"},{"id":12832,"p":"/1Tbvhfn53W28OaB4ubCAOF7Nmux.jpg","b":"/fgGaJdh1XfRgs8KxpzAVxhNyKX.jpg","t":"柏林的女人","r":6.6,"y":2008,"rd":"2008-10-23","hs":0.381,"d":0.731,"mt":"movie","o":"1945年，第二次世界大战接近尾声。第三帝国的心脏柏林在盟军的猛烈攻势下已化作废墟，在短暂的交火之后，成千上万的苏联士兵涌入这座颓败之城。躲在掩体下的德国百姓在步枪的威慑下乖乖走出地面，男人的犯下的罪孽转嫁到女人的身上。无数妇女被强奸，却没有任何一个苏联军官出面制止。\r 　　她（Nina Hoss 尼娜•霍斯 饰），是这群备受屈辱的德国女人中的一员，丈夫远在前线，生死未卜，惶恐无助的她只能一次次忍受屈辱。她将自己委身一位苏联军官，只为在这恶境中求得生存……\r 　　本片根据根据德国女记者同名日记体作品改编。"},{"id":10503,"p":"/9FdD4YClMPZponkvHuQOgEOaWcF.jpg","b":"/zKsNkKOkgtr0vG8OTBkqtcUhUqp.jpg","t":"无忧无虑","r":6.6,"y":2008,"rd":"2008-04-18","hs":0.566,"d":1.284,"mt":"movie","o":"　　波皮（莎莉·霍金斯 Sally Hawkins 饰）已经三十岁了，她是个普通的小学教师，没有房子，没有存款，仍旧单身，不再年轻也就不再漂亮……但是与沮丧现实相反的，是波皮极端乐观的个性，她明媚开朗得像涉世未深的孩子，甚至在一些外人眼里亢奋得不大正常。她练习蹦床，却遭到肌 肉拉伤，方知自己年龄已经不适合这项运动，只好改学弗拉门戈舞；她去学车打算考驾照，却因为表现得太过活泼亲热，引来严肃的学车教练斯考特（艾迪·马森 Eddie Marsan 饰）愤怒爆发，认为她在挑逗他……波皮“无忧无虑”的性格，不符合年龄的乐观，似乎已经与周围的一切格格不入…"},{"id":37584,"p":"/65TjiRWGpN1bfCJZio36HrQ0XWY.jpg","b":"/elcxa6fsqcYnSqTb4KoZ833E28V.jpg","t":"潘多拉之盒","r":6.6,"y":2008,"rd":"2008-09-06","hs":0.174,"d":0.283,"mt":"movie","o":"三兄妹翻越黑海旁的高山去寻找他们失踪的母亲，但把她带回伊斯坦布尔后，没人愿意去照顾她。只有孙子穆拉特与祖母关系比较密切，两人得以一起排遣自己的孤单。"},{"id":12165,"p":"/lZlChM3LmOLUCQCfnbaf2dQKe9J.jpg","b":"/7BSSLv4MvBjEmercZIolaOUR42q.jpg","t":"燃烧的平原","r":6.599,"y":2008,"rd":"2008-11-07","hs":0.624,"d":1.481,"mt":"movie","o":"影片沿袭了吉勒莫·阿里加独步天下的多线叙事手法，通过纵横交错的情节展现了五位主角不同的生活遭遇。波特兰一个名叫西尔维亚（查理兹·塞隆饰）的女人，一直在童年时不慎犯下的罪孽阴影中不能自拔，期待与家人和解的她试图寻找新的出路；生活在墨西哥边境小镇的16岁女孩玛利亚娜，想尽办法让感情破裂的父母重归于好；一对恋人吉娜和尼克不幸陷于难以自拔的地下情之中；小女孩玛丽亚则帮助自己的父母彼此宽恕，找到真爱……这五人都在自己的痛苦中实现着自我拯救，最终找到了生活的真谛。"},{"id":12133,"p":"/6nqlAgbw2mk3UwwreR32StExeWo.jpg","b":"/n53EPBWZiz69sYzNDZmamYHdo6Q.jpg","t":"非亲兄弟","r":6.551,"y":2008,"rd":"2008-07-25","hs":1.085,"d":4.115,"mt":"movie","o":"39岁的布伦南•哈夫（威尔•法瑞尔 Will Ferrell 饰）无业，一直在母亲南希（玛丽•斯汀伯根 Mary Steenburgen 饰）家蹭吃蹭住。40岁的戴尔•多巴克（约翰•赖利 John Reilly 饰）也是个与父亲罗伯特（理查德•詹金斯 Richard Jenkins 饰）住在一起的大龄男，靠父亲的接济生活。南希与罗伯特一见钟情，婚后搬入罗伯特家居住，布伦南也随母亲一起搬入，从此被迫以继兄弟的身份与戴尔同处一室。二人从相互敌视逐渐成为最佳拍档，共同对付布伦南的优秀弟弟德里克（亚当•斯科特 Adam Scott 饰），玩闹得不亦乐乎。可没想到他们的胡作非为却毁了父母刚建立起来的美满婚姻，二人后悔万分，终于决定痛改前非……"},{"id":12797,"p":"/b8VS14DwpLlugTxVWSllYU0Gjn5.jpg","b":"/iDgK5UFgXKVqegWYc5tl58qfGOw.jpg","t":"鬼镇","r":6.533,"y":2008,"rd":"2008-09-19","hs":0.758,"d":2.068,"mt":"movie","o":"　　在纽约行医的伦敦牙医伯特伦•平库斯（瑞奇•吉弗斯 Richy Gervais 饰）不善与人相处，自私自利又愤世嫉俗。在一次结肠手术意外中，伯伦特假死7分钟，醒来后便具有了与鬼魂交流的能力。被众鬼魂骚扰烦不胜烦的伯伦特遇到了生前是公共关系专家的鬼魂弗兰克（格雷格•金尼尔 Greg Kinnear 饰），为求清净答应了他的请求，帮助阻止弗兰克遗孀、考古专家格温（蒂娅•莱欧妮Téa Leoni 饰）与人权律师男友理查德（比利•坎贝尔 Billy Campbell 饰）再婚。在与格温的接触中，伯伦特发现自己竟逐渐坠入爱河；而格温与理查德的婚事如愿取消，却并未达成弗兰克了结尘缘的心愿。不仅如此，众鬼魂求伯伦特协助完成最后愿望的请求愈演愈烈，这使一贯以自我为中心的伯伦特无所适从……"},{"id":8909,"p":"/yT5pEMEPehGWTTy35uZJTFB7h5M.jpg","b":"/qqhzXiNyCotzJdyEbi41EtzYYYI.jpg","t":"通缉令","r":6.524,"y":2008,"rd":"2008-06-19","hs":1.485,"d":8.586,"mt":"movie","o":"韦斯利刚刚步入25岁的黄金年龄，然而对于一个生来就喜欢逃避现实的人来说，他的生命却已经到了混吃等死的最后阶段。不过在性格与偶然性铸就的人生当中，很多现状都是他自己一点一滴亲手促成的。韦斯利非常讨厌自己正在面对的境地，因为这样的生活让他充满了失败感：在公司中韦斯利的大块头老板几乎每小时都会辱骂他一番，已经把折磨他当成了人生的一大乐事；回到家中韦斯利那堪比性感尤物的女友，却又把他当成虚无的空气一样视而不见。每一个人都相信，像韦斯利这种闲散的懒鬼，最终的结局只会是一事无成，最最糟糕的是，就连韦斯利本人也这么认为，在他看来，生命的意义就是消磨时间，等待死亡——直到他遇到了一个名叫福克斯的女人，所有的一切都改变了。  韦斯利一直以为自己的亲生父亲早在他出生那会儿就已经去世了，然而事态全然不若他想得那般简单，福克斯为他带来了真相：他的父亲于昨天被人谋杀，而她奉命带韦斯利回去，完成他父亲未竟的事业。福克斯身上所散发出来的致命吸引力，让韦斯利毫不犹豫地跟随她加入了“互助会”，一个存在了几个世纪的秘密社团组织，并在那里接受训练，释放隐藏起来的能量，为父亲的死复仇——原来，杀戮的本性在他的血脉当中早已经如此根深蒂固了。就在福克斯教会韦斯利如何开发像闪电般快速的反应能力和成果显著的敏捷性时，他也发现这个组织一直秉承着一个古老且牢不可破的信念：贯彻执行由命运赋予的死亡命令，杀一人，救千人。  在一群技艺高超、才华横溢的导师的指点下——包括“互助会”中像谜一般高深莫测的领袖斯隆，韦斯利开始深深着迷于自身被开发出来的强大潜能，他也意识到这些危险的“同伴”背后隐藏着的是肉眼看不到的秘密，尤其是执行刺杀任务的时候，当初的高贵与纯粹也荡然无存。纠结在被新进开发的英雄主义和复仇的愤怒当中，韦斯利将会学会一件任何人都没办法教会他的事实：命运是掌握在自己手中的。"},{"id":8338,"p":"/awgi2afKumPiKt9cp2SFj99bHWU.jpg","b":"/sN0czEtCT1jEFQVajWBsKwdFBKm.jpg","t":"盲流感","r":6.517,"y":2008,"rd":"2008-05-14","hs":0.67,"d":1.71,"mt":"movie","o":"　　诺贝尔奖得主Jose Saramago的小说《Blindness》将被搬上电影舞台。书中描述了一个陷入致盲病毒的城市，导火线从一名司机点燃，突然失明后，他得到了一个人的善意帮助，这条线继续燃烧下去，眼科医生也来帮助他们了，故事就这样开始了。所有的致盲者都被关进了一座废弃的精神病院，重兵把守，不惜生命的代价也要制止疾病的扩散。 Julianne Moore将扮演唯一没有失明的人——医生的善良妻子， 著名黑人电影人Danny Glover在片中扮演一名致盲的黑人老者。尽管主角来自美国，但这部电影是由日本、巴西、加拿大合拍的国际性电影"},{"id":14914,"p":"/cGC0389cF8xbk5CYNzUqEVrw1CG.jpg","b":"/ApZcctYdXNkRTjQH5Yr6eFMkmYk.jpg","t":"天才闪光","r":6.507,"y":2008,"rd":"2008-09-07","hs":0.669,"d":1.64,"mt":"movie","o":"　　本片根据真实事件改编。鲍勃（格雷戈·金尼尔 Greg Kinnear 饰）是一名风度翩翩的大学教授，深受老师和同学们的喜爱。课余时间里，鲍勃喜欢搞些小发明，某日，他设想了一种能够自动刷除车窗上的雨水的装置——雨刷器，并且将它发明了出来。雨刷器刚刚问世，却并没有得到厂商的重视，可是，没过多久，鲍勃便发现，这种装置在未经过他授权的情况下，开始大量被底特律汽车制造商运用在它们的商品之上。愤怒的鲍勃一纸诉状将汽车厂商告上了法庭，没想到这场旷日持久的官司却将鲍勃和他的家人拖入了一个深不见底的漩涡之中。维权之路漫长而又艰难，期间，鲍勃甚至收到了对于他生命的死亡威胁。"},{"id":38846,"p":"/3oPsIafpLOWSblIpEFajty6yefn.jpg","b":"/xxYMApIgM0LGqvaqO8cMIfFnASG.jpg","t":"美丽的人","r":6.504,"y":2008,"rd":"2008-09-17","hs":0.514,"d":1.108,"mt":"movie","o":"　16岁的茱妮在母亲去世后转学到新环境，害羞的奥图对美丽的茱妮一见钟情，茱妮被奥图的真诚打动，两人随即陷入热恋，然而风流倜傥的倪慕老师也对茱妮展开追求，他那炽热的眼神撩拨了茱妮的心弦，但倪慕花名在外，茱妮内心强烈的不安全感让她无法投入倪慕的怀抱，于是选择奥图，她相信奥图会永远爱她，却无法给奥图同等的爱。千古难解的三角习题、爱与被爱的左右为难，如何找到平衡？"},{"id":9870,"p":"/d4elOzyhNWVlxpG7BwigrumkFTe.jpg","b":"/vRSCUoQhY5mweRa1PouUh0nuEp4.jpg","t":"忘掉莎拉·马歇尔","r":6.502,"y":2008,"rd":"2008-04-17","hs":1.274,"d":5.878,"mt":"movie","o":"剧情：音乐家皮特一直对他的女友——电视剧明星莎拉·马歇尔痴心不已。尽管在莎拉拍照时，皮特只能在一旁帮忙拿包，在莎拉领奖的感谢词里，也经常漏掉皮特的名字，然而皮特仍旧无怨无悔。直到有一天，莎拉终于抛弃了他。这次失恋让皮特倍受打击，他曾试过寻找别的女人来替代莎拉，却毫无用处。工作与生活都因为失恋而变得灰暗起来。为了清醒一下头脑，皮特很冲动的买了去夏威夷的机票。然而命运偏偏跟他开了个玩笑：莎拉和她的新男友居然跟他住在同一家酒店里！每天看着两个人亲亲我我，皮特觉得非常沮丧。就在这时，他邂逅了度假村的服务员瑞秋，在与瑞秋的相处中，皮特又重新找回了爱情……"},{"id":8279,"p":"/wGOwioTMGCcdXseELNV7hsVn246.jpg","b":"/j16ZSaxj8aDlaHrlVWi6HOl583g.jpg","t":"巴黎爱情故事","r":6.5,"y":2008,"rd":"2008-02-20","hs":0.486,"d":1.031,"mt":"movie","o":"故事讲述一个巴黎人身患重病，怀疑自己为时不多。身体的状况让他可以用不同的眼光重新审视遇见的人。当开始思考死亡的时候，生命，包括别人生活以及这个城市都忽然显示出它们的价值。菜农、面包师、社工、舞蹈家、建筑师、无家可归的人、教师、模特、喀麦隆黑工等等，所有这些看似不相关的人，都在这个城市和这部电影中交汇。也许您认为他们毫不出众，可是对于他们每个人来说，他们的生命都是独一无二的，您可以相信他们的困难并无代表性，但对于他们而言，这就是全世界最重要的事。"},{"id":8747,"p":"/3D0PF1xpZHfyO3787TP6KS24Cme.jpg","b":"/ndqSvTEt3ZiGUCCra2UVQF45aWZ.jpg","t":"黑气球","r":6.5,"y":2008,"rd":"2008-03-08","hs":0.371,"d":0.709,"mt":"movie","o":"莫里森一家四口搬到了澳洲一个小镇。父亲西蒙（艾瑞克•汤马森 Erik Thomson饰）是当地驻军军官，母亲玛吉（托妮•柯利特 Toni Collette 饰）怀孕待产，大儿子查理（卢克•福特 Luke Ford 饰）患有自闭症，表现为语言障碍学习障碍，无法与人正常交往，小儿子托马斯（瑞斯•维克菲尔德 Rhys Wakefieled 饰）进入新的学校，在游泳救生员课上认识了美丽的女同学杰姬（吉玛•沃德 Gemma Ward 饰）。托马斯不愿让同学们知道自己有个不正常的哥哥，但没想到杰姬对查理竟能毫不介意。随着玛吉的临产，托马斯身上的负担越来越重，同时随着与杰姬的交往，他更加希望哥哥查理能奇迹般的病愈。但与托马斯的愿望相反，家里添了新妹妹后更为杂乱，而查理的状况也毫无改观。托马斯如何才能走出生活的阴影？"},{"id":12689,"p":"/3WLMr49X84qGiFn1pkCyhS5SEBZ.jpg","b":"/4FmtbkjHHdZRlsaceN8JeFQ8nE3.jpg","t":"青春爱欲吻","r":6.5,"y":2008,"rd":"2008-07-25","hs":0.828,"d":2.395,"mt":"movie","o":"　　14岁的小女孩乔治娅·尼克尔森（乔治娅·格洛梅 Georgia Groome 饰）刚刚步入青春期，她的叛逆和倔强随之而生。这个年龄的她不再为了糖果和洋娃娃欢呼雀跃，虽然父母仍旧将其看作一个小孩子，但她已经开始为了朦胧的爱情怦然心动了。升入中学，一众死党感受到来自自身和外界的冲击，她们讨论乳房、初恋、接吻，一切都让懵懂的女孩们激动不已。与此同时，乔治娅迷上了阳光帅气的男孩罗比（亚伦·约翰逊 Aaron Johnson 饰），从此每一天都变得多姿多彩起来……本片根据英国作家露易丝·任尼森（Louise Rennison）系列日记体小说的“Angus, Thongs and Full-Frontal Snogging”和“It’s Okay, I’m Wearing Really Big Knickers”改编，并荣获2008年巴斯特国际儿童电影节观众奖和最佳儿童演员奖（Georgia Groome）。"},{"id":13835,"p":"/m51dVhSJy5wA4R4RmDJSNoYObs5.jpg","b":"/9qRvkWmbEQX1pG6FHpP0U4og6QC.jpg","t":"Real Time","r":6.5,"y":2008,"rd":"2008-11-07","hs":0.198,"d":0.33,"mt":"movie","o":""},{"id":12400,"p":"/tjLKe0QCGgSrvEd41Z4q2QpSoJF.jpg","b":"/xmFmlYj7tmUrkI3lztP6Zxh3u9G.jpg","t":"红带高手","r":6.5,"y":2008,"rd":"2008-04-07","hs":0.512,"d":1.104,"mt":"movie","o":"洛杉矶的西面，是一个龙蛇混杂的是非之地，因为一众“练家子”居于此地，自然而然地形成了一个由格斗家组成的动感世界。在这些类似于保镖、拳击手、警察和特种兵的形形色色的人当中，真正的主角却是一个看起来不怎么起眼的教授防身术的老师迈克·泰瑞……其实迈克是一个顶级的柔道高手，只是这位颇有看破红尘意思的“世外高人”，一点也不喜欢在赛场上发挥自己的“余热”，生平最大的愿望就是平凡度日，并小心翼翼地不越雷池一步。对于他来说，真正有荣誉感的生活，并不存在于格斗场上，所以他才会开办这个教授防身术的武馆，过着悠闲自得、修身养性的日子。"}]