[{"id":591322,"p":"/xEdwBtA3hyuxSJ8V4pJzmGsrhsU.jpg","b":"/3h2BxJPIwrPoHRzz0RRt8RVHoFs.jpg","t":"小委托人","r":8.7,"y":2019,"rd":"2019-05-22","hs":1.261,"d":2.168,"mt":"movie","o":"律师正烨（李东辉 饰）一心只想着功成名就，对身边人和事不闻不问的他，却被多彬（崔明彬 饰）和敏俊（李周元 饰）小姐弟所牵绊。就在收到盼望已久的著名律师事务所录取通知的那一刻，10岁的多彬向正烨自白称杀害了自己7岁的弟弟，而这一切又与多彬的母亲智淑（柳善 饰）有关。感到后悔和抱歉的正烨，决定揭开多彬母亲隐藏的秘密……"},{"id":155,"p":"/xUX0sVHmukGTYLTyqmSF5hpktOU.jpg","b":"/enNubozHn9pXi0ycTVYUWfpHZm.jpg","t":"蝙蝠侠：黑暗骑士","r":8.52,"y":2008,"rd":"2008-07-16","hs":2.655,"d":22.239,"mt":"movie","o":"从亲眼目睹父母被杀的阴影中走出来的蝙蝠侠布鲁斯·韦恩（克里斯蒂安·贝尔 Christian Bale 饰），在戈登警长（加里·奥德曼 Gary Oldman 饰）和检察官哈维（艾伦·艾克哈特 Aaron Eckhart 饰）的帮助下，无后顾之忧地满世界奔波，与罪犯们做着永无休止的争斗，哥谭市的犯罪率也以惊人的速度持续下降。但在哥谭这个科技与污秽并存的城市，平静不可能维持得太久，很快新一轮的混乱就席卷了整个城市，人们再度被恐慌笼罩，而这一切混乱的源头正是小丑（希斯·莱杰 Heath Ledger 饰）。"},{"id":497,"p":"/sQRIzn557ofxPZRGV34aLK97drh.jpg","b":"/amZavErrjrdgDwhsIdpWxHNenIx.jpg","t":"绿里奇迹","r":8.506,"y":1999,"rd":"1999-12-10","hs":1.98,"d":16.574,"mt":"movie","o":"1935年。美国南部惨淡肃杀的冷山监狱。这里有片一英里长的绿地，人们叫它“绿里”。不过，它的居民皆为死囚，在绿地的另一头，便是行刑用的电椅。保罗·艾治科姆（汤姆·汉 克斯饰）是这里的狱监，对于走过“绿里”、继而在电椅上惨叫毙命的死囚行刑程序，他俨然已无动于衷。除了保罗及其爱妻简外，“绿里”上还有凶残的副狱监豪威尔，有施虐倾向 的狱吏佩西，良心未泯的看守海尔和他身患绝症的妻子美琳达，喜用宠物鼠逗狱吏和诸“难友”取乐的德拉克，连环杀人狂威廉，负疚深重的犯人彼特等一干形形色色的人们。他们之 间充满了敌意和不屑。但神秘的约翰·考夫利的到来改变了一切。考夫利因谋杀两名幼女被 判死罪，他相貌恐怖，体形硕大，却出奇地平和、敏感而缄默，天真时甚至像个孩子，同时， 他似乎还具有一种不可名状的神秘力量，令人不由自主地对其产生信任感，这不禁让艾治科姆对其罪行是否属实深怀疑问。 真情无法取代程式，考夫利终要走过“绿里”。在这个貌似粗鲁的男人即将赴死的刹那，“绿里”上的人们以不同以往的形式实现了各自生命的重要跨越。"},{"id":769,"p":"/o3tPJhTFVTPWGBpTpVZ4agqgmTJ.jpg","b":"/7TF4p86ZafnxFuNqWdhpHXFO244.jpg","t":"好家伙","r":8.5,"y":1990,"rd":"1990-09-12","hs":1.608,"d":13.689,"mt":"movie","o":"亨利•希尔 从小不学无术，跟着老大保利，靠收取保护费、走私、抢劫，他娶了美丽的妻子凯伦，有可爱的女儿，迷人的情妇，名车豪宅，生活优渥。吉米•康维 和汤米 是亨利的好朋友，三人一起经历和很多事情：杀死羞辱汤米的意大利黑手党头领比利•贝兹；策划德航劫案，并干掉同伙，私吞赃款；甚至背着老大保利贩毒。当然，他们的生活，除了享受金钱带来的权势之外，更多的，是朝不保夕的动荡：汤米因为比利•贝兹的死，被人枪杀；亨利自己因为贩毒被警方逮捕，其他人也受到牵连。凯伦想尽办法将亨利保释出来，此时他们已经一无所有，被人孤立，危机四伏。他们要想尽办法活下去，无论以怎样的方式，付出怎样的代价……"},{"id":680,"p":"/faXrVXwMExh6zIVV9I5v2ydP1K7.jpg","b":"/suaEOtk1N1sgg2MTM7oZd2cfVp3.jpg","t":"低俗小说","r":8.5,"y":1994,"rd":"1994-09-10","hs":2.199,"d":30.365,"mt":"movie","o":"《低俗小说》由“文森特和马沙的妻子”、“金表”、“邦妮的处境”三个故事以及影片首尾的序幕和尾声五个部分组成。看似独立的小故事里面，却又有环环相扣的人和事。盗贼“小南瓜”和“小兔子”在早餐店里打劫，却遇上了天大的麻烦——黑社会成员朱尔斯（塞缪尔•杰克逊Samuel L. Jackson饰）和文森特（约翰•特拉沃尔塔John Travolta饰）在店内用餐，可谓天外有天。二人是否会放过两名小盗贼？而文森特是黑社会大哥马沙•华莱士（文•瑞姆斯Ving Rhames饰）的手下，马沙下命令让他陪妻子一个晚上，明知如有雷池必死无疑，但面对马沙妻子美艳诱惑，文森特该怎么办?"},{"id":550,"p":"/8v4jKpiXHIP83XcVkAED3r8oHrf.jpg","b":"/xRyINp9KfMLVjRiO5nCsoRDdvvF.jpg","t":"搏击俱乐部","r":8.438,"y":1999,"rd":"1999-10-15","hs":2.14,"d":21.417,"mt":"movie","o":"杰克( 爱德华·诺顿 Edward Norton 饰)是一个充满中年危机意识的人，他非常憎恨自己的生活及一切，再加上他患有严重的失眠症，所以他常常参加各种团体咨询会，只为了能接触人群。在某一个团体咨询会上，杰克遇上了一个跟他同样理由来参加的女烟枪，玛拉(海伦娜·邦汉·卡特 Helena Bonham Carter  饰)，在莫名激素的影响下，杰克和玛拉一起逃离了咨询会，两人的情愫因而滋生…  一个偶然的机会，杰克遇到了卖肥皂的商人泰勒(布拉德·皮特 Brad Pitt 饰)，一个浑身充满叛逆、残酷和暴烈的痞子英雄，并因为自己公寓失火而住进了泰勒破旧不堪的家中。两人因缘际会地成为了好朋友，并创立了“搏击俱乐部”：一个让人们不戴护具而徒手搏击，宗旨在于发泄情绪的地下组织。"},{"id":598,"p":"/lGfaMxcdYaHNEVPQf3ocHPJvFUW.jpg","b":"/uvitbjFU4JqvMwIkMWHp69bmUzG.jpg","t":"上帝之城","r":8.43,"y":2002,"rd":"2002-08-30","hs":1.596,"d":8.284,"mt":"movie","o":"巴西里约热内卢的贫民窟，这里是“上帝之城”，更是魔鬼也会叹息着转身的地方。\r 阿炮带着我们到了这里，他见证了这里二十多年来被残暴、贪婪、复仇、野心、背叛、掠夺所裹挟的混乱生活以及最终导致的一场灾难性的黑帮争斗。虽然从小就要 辗转于匪徒间求生存，但胆小怕事的性格与自我保护的本能却使他一直能平安度日。\r 60年代初，阿毛、阿夹和阿呆是这里的“少年三侠”，在抢劫完旅馆之后，他们三人分道扬镳，阿夹重回上帝的怀抱，而阿呆和阿毛纷纷付出了生命的代价。\r 70年，当年“少年三侠”手下的小弟小豆子靠着自己的心狠手辣，不停地吞并别人的地盘，成为了贫民区的“小霸王”，生意也从抢劫升级到了更为暴利的毒品买卖，和他一起飞黄腾达的还有班尼。\r 班尼认识了美丽的安迪丽卡，准备归隐，在送别的晚会上，他意外被对头杀害，悲痛之下，“小霸王”集合人手给班尼报仇，帮派之间的厮杀就此开始。\r 此时的阿炮，机缘巧合下成为了杂志社的见习摄影师，他的相机，照下的却是孩子们持枪荷弹的狰狞，和帮派间无休无止的仇杀。"},{"id":807,"p":"/vHKgwXWJnI3CnxdGwYWSS9BcNMh.jpg","b":"/p1PLSI5Nw2krGxD7X4ulul1tDAk.jpg","t":"七宗罪","r":8.376,"y":1995,"rd":"1995-09-22","hs":1.959,"d":20.569,"mt":"movie","o":"“暴食”、“贪婪”、“懒惰”、“嫉妒”、“骄傲”、“淫欲”、“愤怒”，这是天主教教义所指的人性七宗罪。城市中发生的连坏杀人案，死者恰好都是犯有这些教义的人。凶手故弄玄虚的作案手法，令资深冷静的警员沙摩塞（摩根•弗里曼 Morgan Freeman 饰）和血气方刚的新扎警员米尔斯（布拉德•皮特 Brad Pitt 饰）都陷入了破案的谜团中。他们去图书馆研读但丁的《神曲》，企图从人间地狱的描绘中找到线索，最后从宗教文学哲学的世界中找到了凶手作案计划和手段的蛛丝马迹。凶手前来投案自首，这令众人都松了一口气，以为案件就此结束，怎料还是逃不出七宗罪的杀人逻辑，这次凶手瞄准的目标，是那个犯了“愤怒”罪的人……"},{"id":274,"p":"/guKREBLV4nSzT52rKAjHFjSjhsL.jpg","b":"/aYcnDyLMnpKce1FOYUpZrXtgUye.jpg","t":"沉默的羔羊","r":8.346,"y":1991,"rd":"1991-02-14","hs":0.849,"d":3.134,"mt":"movie","o":"年轻的联邦调查局官员克拉丽斯·斯达林接受了一项任务：帮助寻找一个失踪的妇女，而这个妇女正受到一个把受害者的皮剥下来的变态系列杀手的威胁。汉尼伯·莱克特以前是位受人尊敬的精神病医生，现在却成精神变态者。克拉丽斯想通过与汉尼伯谈话来了解心理变态杀手的扭曲的心灵。联邦调查局警官杰克·克劳福特认为汉尼伯非常聪明机智，通过与他谈话有助于发现案犯。克拉丽斯必须在汉尼伯透露任何情况之前努力赢得他的信任。"},{"id":73,"p":"/euypWkaYFOLW3e5rLIcTAjWnhhT.jpg","b":"/9LSsSPbP715XT9B7acIZzantPyX.jpg","t":"美国X档案","r":8.336,"y":1998,"rd":"1998-07-01","hs":1.36,"d":6.78,"mt":"movie","o":"德瑞克 的父亲在他很小的时候就被一名黑人毒贩射杀，从此给他幼小的心灵埋下了仇恨的种子。原来德瑞克功课很好，是老师眼中的好学生。但自从父亲遇难后，他就将一切心机都放在了对付有色人种上面。他积极组织起一帮白人青年混混，到处和有色人种对着干。一次，他射杀了两名黑人，因此入狱。入狱后，德瑞克加入了一伙新纳粹的白人。后来，因工作关系他和一名黑人成了好友，他开始反思自己的过去。当他意欲脱离狱中新纳粹组织时，遭到了拳打脚踢。德瑞克出狱后，决心和以前自己组织的帮会脱离关系，带着弟弟远走他乡开始新的生活。"},{"id":15804,"p":"/g5gMOcn0vFUITufKSxxL2WCyBIU.jpg","b":"/2LMgkmtnmhjUHvFXNDruHzrUFKK.jpg","t":"牯岭街少年杀人事件","r":8.311,"y":1991,"rd":"1991-07-27","hs":0.788,"d":3.447,"mt":"movie","o":"《牯岭街少年杀人事件》是一部改编自台湾青少年真实杀人事件的电影作品。故事讲述了20世纪60年代初在台湾的一宗杀人事件的始末。\r 结识小明前，小四是典型的乖仔，是父母的希望和兄妹的骄傲，他有一个喜欢摇滚乐的自称“小猫王”的好友，两人虽会去树林看人幽会，但过的是与周围诸多在“小公园”混的少年人完全两样的生活。\r 喜欢上小明后，小四便像跌进一个无底深渊，开始被外界的各种力量牵着鼻子走。新识仰慕对象honey猝死，一向敬重的父亲的自尊与精神因为某次事件严重受损，加上将一次次“欺骗玩弄”他感情的小明“看透”，血气方刚又有很强道德感的小四终于走上犯罪的道路，期望用自己的刀结束事件的根源。但小四不知的是，他眼中的根源只是这条食物链中微不足道的一环。"},{"id":101,"p":"/jGcGdr049jROZGXS0mD78daypvr.jpg","b":"/bguFhzIGpQdGQ6uizm07oMKbgHi.jpg","t":"这个杀手不太冷","r":8.301,"y":1994,"rd":"1994-09-14","hs":1.603,"d":12.241,"mt":"movie","o":"里昂是名孤独的职业杀手，受人雇佣。一天，邻居家小姑娘马蒂尔达敲开他的房门，要求在他那里暂避杀身之祸。原来邻居家的主人是警方缉毒组的眼线，只因贪污了一小包毒品而遭恶警杀害全家的惩罚。马蒂尔达得到里昂的留救，幸免于难，并留在里昂那里。里昂教小女孩使枪，她教里昂法文，两人关系日趋亲密，相处融洽。女孩想着去报仇，反倒被抓，里昂及时赶到，将女孩救回。混杂着哀怨情仇的正邪之战渐次升级，更大的冲突在所难免……"},{"id":629,"p":"/1hBMiLL3BgiRrpnmxD2viEtlUWz.jpg","b":"/7S7PE3vK9Eh5uzCYBDGk5qTJeYW.jpg","t":"非常嫌疑犯","r":8.173,"y":1995,"rd":"1995-07-19","hs":1.423,"d":8.966,"mt":"movie","o":"美国加州的圣佩雷罗港一艘货轮爆炸，死亡27人，9000万美元失踪。事故发生以后，联邦调查局探员白基奇在医院等待昏迷不醒的幸存者；海关特派员大卫（查兹•帕明特里 饰）则对另外一名拿到特赦令的幸存者金特（凯文•史派西 饰）进行了审问。金特供认，在事故中丧生的基顿（加布里埃尔•伯恩 饰）、法特（本尼西奥•德托罗 饰）、麦曼诺（斯蒂芬•鲍尔文 饰）和杜学尼（凯文•波拉克 饰），以及他本人，六个月前被警察局作为卡车抢劫案的疑犯带到警局过了一夜，五人因此结成了一个犯罪团伙，狼狈为奸……"},{"id":1422,"p":"/ElRV29TxT2hXDhRyer0szm9MoO.jpg","b":"/6WRrGYalXXveItfpnipYdayFkQB.jpg","t":"无间道风云","r":8.159,"y":2006,"rd":"2006-10-04","hs":1.814,"d":9.695,"mt":"movie","o":"波士顿南部的马萨诸塞州黑社会势力极为猖獗，其中最大的团伙要数弗兰克（杰克•尼科尔森 Jack Nicholson 饰）执掌的爱尔兰黑帮。警方为了剿灭他们，决定派警校毕业生比利（莱昂纳多•迪卡普里奥 Leonardo DiCaprio 饰）潜伏其中做卧底。警官的冷嘲热讽，让曾有过底层生活的比利甚为不爽，他曾希望做堂堂正正的警察，但是在强压之下也只得服从命令，在经过烧杀抢掠的洗礼后，他赢得了弗兰克的信任。与此同时，同是毕业生的科林（马特•达蒙 Matt Damon饰）因为缉私有功，获得了上级的嘉奖，并且正在跟心仪女友筹备婚事。而实际上，他是弗兰克安插到警队的一枚棋子，两人勾结牟取私利。警匪先后发现存在内鬼，一场猫鼠博弈由此展开……本片获得第79届奥斯卡金像奖最佳影片、马丁•斯科塞斯摘得最佳导演奖。"},{"id":475557,"p":"/hHGbcQTUbVEFXmkDQPPcejFWY1c.jpg","b":"/rlay2M5QYvi6igbGcFjq8jxeusY.jpg","t":"小丑","r":8.136,"y":2019,"rd":"2019-10-01","hs":3.627,"d":17.549,"mt":"movie","o":"亚瑟·弗兰克是一个依靠扮演小丑赚取营生的普通人，患有精神疾病的他和母亲一同住在哥谭市的一座公寓里，幻想成为脱口秀演员的亚瑟为了这个目标而努力的生活着，但是现实却屡次击败他的梦想，亚瑟渐渐地变得越来越癫狂，某天在地铁上，亚瑟为了自保杀害了几名嘲笑他的人，同时，一个疯狂的想法在亚瑟心灵萌发……  在看似和平的哥谭市，即将发生翻天覆地的巨变。"},{"id":500,"p":"/gi4HpJkHBFCkIHb5GuB7iGxXINA.jpg","b":"/jqFjgNnxpXIXWuPsyfqmcLXRo9p.jpg","t":"落水狗","r":8.12,"y":1992,"rd":"1992-09-02","hs":1.276,"d":7.694,"mt":"movie","o":"故事发生在南加州某地，黑帮老大乔·卡伯特和他的儿子“好家伙”艾迪召集了六名强盗，准备到珠宝店抢劫一批天然钻石。这六个人彼此各不相识，甚至连对方的姓名都无从得知。乔为了保持机密，以颜色作为代号分别给六人起名为白先生、橙先生、金先生、粉先生、棕先生和蓝先生，并规定他们之间不能透露任何私事。 抢劫时，六个人中了警察的埋伏，蓝先生和棕先生当场死亡。白先生带着受伤的橙先生回到预定的聚集地——一个仓库里。一路上，白先生对橙先生十分关爱，甚至告诉了他自己的名字。一会儿，粉先生也来到这里，他把到手的钻石已妥善存好，只等乔来时，大家平分。白先生和粉先生回想案发时的情景，得出结论，六人中必定有卧底的警察。在抢劫时举止疯狂的金先生活捉了一个警察回来。从警察口中，他们也没得到那个卧底的情报。不久，“好家伙”艾迪也来了，他同白先生和粉先生一起去取钻石。而金先生则开始虐待那个警察。在准备烧死警察的时候，金先生突然被躺在地上的橙先生开枪打死。原来橙先生就是卧底的警探。众人回到仓库，乔和“好家伙”艾迪认清橙先生是卧底，而白先生依然极力维护橙先生。最后，由于争执不下，一场血腥的枪战发生了......"},{"id":575813,"p":"/bjhoWPRihKSQNbqxvQgcEkOVN3j.jpg","b":"/97kaaWXmCVHvRYmP8iQCBeZulEC.jpg","t":"少年的你","r":8.117,"y":2019,"rd":"2019-10-25","hs":1.738,"d":3.681,"mt":"movie","o":"一场高考前夕的校园意外，改变了两个少年的命运。陈念 性格内向，是学校里的优等生，努力复习、考上好大学是高三的她唯一的念头。同班同学的意外坠楼牵扯出一连串不为人知的故事，陈念也被一点点卷入其中…在她最孤独的时刻，一个叫小北 的少年闯入了她的世界…大多数人的18岁都是明媚、快乐的，而他们却在18岁这个夏天提前尝到了成人世界的漠然。一场秘而不宣的“战斗”正在上演，他们将一起守护少年的尊严  。"},{"id":100,"p":"/hmV286hd2ZzoxOb7Ay7XdfSh0Y1.jpg","b":"/cXQH2u7wUIX1eoIdEj51kHXoWhX.jpg","t":"两杆大烟枪","r":8.113,"y":1998,"rd":"1998-08-28","hs":0.961,"d":3.478,"mt":"movie","o":"　　艾迪（尼克·莫伦）思维敏捷，是个玩牌高手。在三个好友的支持下，艾迪携巨资参加了黑社会的高额赌局，不想落入圈套，欠下50万的赌债。为了还清赌债，艾迪和朋友们绞尽脑汁，最终算计到一群毒贩身上，并为打劫购买了两杆老式烟枪。不想这群不安分的毒贩，正惦念着他们毒品供应商的钱，并在同一天实施了打劫。在毒贩们费劲周折，把毒品供应商熨的整整齐齐的钱款拿到手后，艾迪他们幸运的坐享其成。可是他们不知道，这看似简单的抢劫案背后，更有厉害的角色参与其中。他们手里的两杆破烟枪也隐藏着不少故事。在无知与莽撞中置身漩涡的他们能侥幸脱身么？笑料迭出的偶发事件里，穿插着小人物与大人物的辛酸幽默。"},{"id":81481,"p":"/jt7k0JmwNIExzwd86c61uVA7Jnt.jpg","b":"/e5MvOQIIouSgQcBHCMNA6Rsbwnd.jpg","t":"熔炉","r":8.1,"y":2011,"rd":"2011-09-22","hs":1.41,"d":4.771,"mt":"movie","o":"本片取材于2005年光州一所聋哑障碍人学校的真实事件，改编自韩国作家孔枝泳的同名小说。\r 来自首尔的哑语美术老师仁浩（孔宥 饰）来到雾津，应聘慈爱聋哑人学校。天降大雾，他意外撞车，维修时邂逅了人权组织成员柔珍（郑有美 饰）。仁浩妻子早亡，8岁女儿天生哮喘由祖母照看，所以他不辞辛苦谋职养家。然而，双胞胎的校长与教导主任竟逼仁浩索贿5千万韩元。同时，仁浩逐渐发现学校笼罩着一种紧张压抑的气氛，令人窒息。有三个孩子引人关注：聪颖的金妍斗（金贤秀 饰）、贪吃的陈宥利（郑仁絮 饰）和弟弟自杀身亡的全民秀（白承焕 饰），民秀总是满脸淤青。下课后，仁浩还听到女厕所中有呼喊与哭泣，在门卫的阻拦下他未深究。之后。他意外目睹了校长行贿警察，教导员毒打民秀，宿导溺罚妍斗的行径。一个惊天的隐秘被慢慢揭开，真相令韩国震惊……"},{"id":146233,"p":"/94GlsNQp0kQmprOP7rHIdmik1F1.jpg","b":"/3RFmTz5h2UuFWEV4oH00XICBR9y.jpg","t":"囚徒","r":8.099,"y":2013,"rd":"2013-09-19","hs":2.841,"d":20.275,"mt":"movie","o":"为了自己孩子的性命你会做到哪一步？凯勒.多佛 面对的是每个父母最恐惧的恶梦。他六岁的女儿安娜和小玩伴祖儿一起失踪了。唯一的线索是早前停在他家附近的一辆休闲车。在调查中，警探洛基 逮捕了这辆车的车主亚历克斯.琼斯，但因为缺乏证据而不得不放了他。 想到自己的孩子身处险境，急疯了的多佛决定靠自己。这位绝望的父亲决定不顾一切找到失踪的小女生们，但在找寻女儿的过程中，他渐渐迷失了自己，从而引出一个问题：寻求正义是不是可以超越法治？"},{"id":411088,"p":"/xh32R4QAARCgazSQUgVd0NdrnIk.jpg","b":"/1ZSWFzAP4AZuFCigZZoib2RdcUO.jpg","t":"看不见的客人","r":8.097,"y":2017,"rd":"2017-01-06","hs":2.181,"d":6.504,"mt":"movie","o":"艾德里安（马里奥·卡萨斯 Mario Casas 饰）经营着一间科技公司，事业蒸蒸日上，家中有美丽贤惠的妻子和活泼可爱的女儿，事业家庭双丰收的他是旁人羡慕的对象。然而，野心勃勃的艾德里安并未珍惜眼前来之不易的生活，一直以来，他和一位名叫劳拉（芭芭拉·蓝妮 Bárbara Lennie 饰）的女摄影师保持着肉体关系。某日幽会过后，两人驱车离开别墅，却在路上发生了车祸，为了掩盖事件的真相，两人决定将在车祸中死去的青年丹尼尔联同他的车一起沉入湖底。之后，劳拉遇见了一位善良的老人，老人将劳拉坏掉的车拉回家中修理，然而，令劳拉没有想到的是，这位老人，竟然就是丹尼尔的父亲。"},{"id":406,"p":"/gfdhSzPyAWtAizqs4ytc0MwOlQg.jpg","b":"/viGCwLxupyoaLsa6hrnu1gYrB0B.jpg","t":"怒火青春","r":8.086,"y":1995,"rd":"1995-05-31","hs":1.187,"d":6.163,"mt":"movie","o":"影片以1993年在巴黎18区发生的一起警察暴力的真实事件为背景：一名警察在巡逻期间枪杀了一名17岁的扎伊尔少年Makomé M'Bowolé。而在影片当中，巴黎街头，一群反政府青年。纠纷由其中一人被警察殴打重伤而起，众人怀恨在心。文兹（文森特·卡塞尔 Vincent Cassel饰）弄到一把真枪，决心还以颜色。他们的仇恨与愤怒随处可见，这场与警察之间的大规模冲突，一触即发。混战中，文兹被警察开枪打死，他的同党也颤抖着对准了警察的头，枪声响起……无论是警察还是街头混混，每个人都失去了控制。这青春期里的不安与躁动，就像失控的怒火一般，无人幸免。 导演马修·卡索维茨荣获第48届戛纳电影节(1995)主竞赛单元最佳导演奖。"},{"id":359940,"p":"/rU2KWHiUdr6IuIpbNFzImKKwjB1.jpg","b":"/oQHF0Y4gCw6VdPmapjsbZoxY2ht.jpg","t":"三块广告牌","r":8.066,"y":2017,"rd":"2017-12-01","hs":3.164,"d":17.068,"mt":"movie","o":"在女儿谋杀案过去几个月仍未找到肇事者之后，女主人公Mildred Hayes决定走出一招险棋：制作了三块广告牌立在通往她居住的小镇道路上，牌上标语径直向当地警察局长William Willoughby发问“为什么还没有抓到凶手？”而当局长的二把手Dixon——一位有恋母情结、不成熟且有暴力倾向的警官参与调查这桩案件后，女主角同Ebbing小镇执法部门之间的战斗则愈演愈烈。"},{"id":854345,"p":"/3HwH3RTBB7mS3RjCyfKuxxqiySO.jpg","b":"/6xOMUJbcmke5Zlyg4MJRPrmlCPB.jpg","t":"犯罪人生 1984-2020","r":8.065,"y":2021,"rd":"2021-09-06","hs":0.389,"d":0.367,"mt":"movie","o":""},{"id":11423,"p":"/uvXoFNJ0iaifW3abKKHmGfnoPmU.jpg","b":"/2NArMoObkAbnIPvqlHC3gRGsfBb.jpg","t":"杀人回忆","r":8.06,"y":2003,"rd":"2003-04-25","hs":1.605,"d":9.104,"mt":"movie","o":"本片长居韩国电影 Top 100 的首位。电影以 1986 年起震撼韩国的 6 年内 10 宗连环奸杀案为背景。1986年，京畿道某处发现了一名女尸。该名女子死去前曾遭人强奸。两个月后，以相同手法的奸杀案再度出现。斗满发现现场留下颇多死者的头发，来推断行凶者专挑选有脱发毛病的女子为行凶对象。另一方面，泰允亦发现受害人全是在雨天穿著红色的衣服。而且受害女性的阴部都遭受严重受损。终于有线索可循，证据环环相扣，剥丝抽茧步步接近真相，本以为真相就要呼之欲出，但案情急转直下，再一次陷入沉寂中。十七年过后，昔日的警官已经成为商人，养儿育女，他再一次来到发生凶案的那片稻田。风吹麦浪，宁静祥和。从一个天真的女童口中得知，凶手不久前来过此地。再继续追问，答案让所有人都为之绝望……"},{"id":15584,"p":"/bVJCQfIfNC01CYOVkvBOtrY1cxy.jpg","b":"/birfwAyzq34B6FZemYZ5LC5Qhxi.jpg","t":"一封关于父亲的信","r":8.055,"y":2008,"rd":"2008-10-31","hs":0.721,"d":1.682,"mt":"movie","o":"导演库尔特极为强大的纪录片，初衷是为缅怀被杀的朋友安德鲁巴格比，他在2001年被疯狂的前女友谋杀了。然而，当库尔特飞越大半个地球去采访杀死巴格比的女凶手的朋友和家人时，发现那个女凶手雪莉特纳，早已逃到纽芬兰逃脱逮捕。由于加拿大法律背后的干预保护，她仍是自由人;在此期间，她透露她怀了安德鲁的孩子。大卫和凯瑟琳（安德鲁巴格比的父母）知道这个女人得为他们儿子的死负全责之后，他们也去了纽芬兰，以便更接近自己的亲孙子。然而这让事情变得更糟。"},{"id":106646,"p":"/xgfAw5Wia4YbuO3Ak6CobQuxtW7.jpg","b":"/7Nwnmyzrtd0FkcRyPqmdzTPppQa.jpg","t":"华尔街之狼","r":8.029,"y":2013,"rd":"2013-12-25","hs":2.957,"d":23.307,"mt":"movie","o":"在危机四伏的投资界，掌管史崔顿·奥克蒙公司的乔丹·贝尔福特生活侈靡、实力雄厚。1987年，22岁的乔丹进入罗斯柴尔德公司，从接线员做起，在高级经纪人马克指点下，进入了股票经纪人充满毒品和欲望的世界，半年后因“黑色星期一”，乔丹转投靠贩卖“便士股票”的小公司，凭借巧舌如簧获得成功，与邻居唐尼和一班朋友另立门户，游走在灰色地带获利颇丰，获称“华尔街之狼”，然而，FBI已经开始留意他。"},{"id":487044,"p":"/7ZSr5xougbADOZcynDM4jDh6WX9.jpg","b":"/tvsKJWTWxkLV4VgHupxs9Tctsan.jpg","t":"Blue Murder","r":8,"y":1995,"rd":"1995-09-14","hs":0.14,"d":0.299,"mt":"movie","o":""},{"id":414419,"p":"/nxbv9TPXrIpRKB5xQh6atWXAkPM.jpg","b":"/itcAHIwxKvSkFEVUsqSpOEIRwZy.jpg","t":"杀死比尔整个血腥事件","r":8,"y":2011,"rd":"2011-03-27","hs":1.039,"d":2.594,"mt":"movie","o":"新娘（乌玛·瑟曼 Uma Thurman 饰）曾是暗杀组织中的一名成员，也是组织首脑比尔（大卫·卡拉丁 David Carradine 饰）的情人，金盆洗手后的她结识了一个单纯的小伙子并准备忘掉过去与之结婚。没想到，婚礼当天比尔突然出现，并带领手下大开杀戒，霎时间，圣洁的教堂变成人间地狱。新娘头部中弹昏迷4年，醒来后脑中首先想起的便是昏迷眼前的几张残酷的面孔，“黑曼巴”、“蝮蛇”、“百步蛇”、“加州山蛇”和比尔，他们是曾经的同僚和爱人，是如今的敌人。满腔怒火的新娘要一一的找到她们，不问是非对错，赶尽杀绝。本片将《杀死比尔》一、二两部串联在一起，时长3个小时10分钟，并无传言所说的删减片段和内容增加，但在配乐和音效方面做了改动，使整个复杂离奇的故事更加的连贯和生动。"},{"id":524,"p":"/75IolYoqooDR8c6DDITve21t79v.jpg","b":"/iZGiMD0p1M2AOmzKknFo5bkuz94.jpg","t":"赌城风云","r":7.996,"y":1995,"rd":"1995-11-22","hs":1.409,"d":9.398,"mt":"movie","o":"萨姆·“埃斯”·罗思坦（罗伯特·德尼罗 Robert De Niro 饰）抱着“赌博是一桩需要认真对待的事业”这个信念经营这一家拉斯维加斯的赌场。这个信念使他的赌场生意兴隆，而也让他成为富四一方的大亨。但是自从他娶了妓女出身的金姬（莎朗·斯通 Sharon Stone 饰）后，一切都发生了改变。金姬是个贪得无厌，嗜好酒和毒品的美丽女人，对前男友旧情不忘甚至给他送钱；黑社会老大派来保护萨姆的尼基（乔·佩西 Joe Pesci 饰）总是触犯法律，被警方禁止踏足赌场，还不量力要当老板；萨姆开除了不负责任的雇员却得罪了当地的官员；更糟糕的是，萨姆和昔日的合作伙伴间的摩擦加剧。所有的一切，都使萨姆心神不宁……"}]