[{"id":274817,"p":"/nrIe9LprrN1RgAmvH6FxtPrOFbT.jpg","b":"/zXMd5VDsPK8v65BpiOSjxUqqiFs.jpg","t":"哪啊哪啊神去村","r":7.385,"y":2014,"rd":"2014-05-10","hs":0.431,"d":0.666,"mt":"movie","o":"即将告别高中时代的平野勇气是一个终日无所事事、吊儿郎当的新新人类，此时他大学进学失败，慵懒散漫打发青春岁月的他自然也没有女朋友，就这样一边荒废时光一边迎来了高中的毕业式。这一天，他偶然拿到一份募集林业培训生的宣传材料，封面上的美丽女孩倚靠参天古木，露出阳光般灿烂笑容，不由得吸引了勇气的目光。于是乎他当即立断，告别了自幼生活的大都会，兴致勃勃地前去参加为期一年的林业培训课程。  勇气的目的地名叫神去村，是一个需要乘坐地方支线前往，并且接收不到手机信号的超级偏远的小山村。这里蜎飞蛇盘，鹿呦猿啸，杉树和桧树高耸入云，遮天蔽日。周围的空气清新怡人，原始的自然生态让每个人都不觉将身心融入自然的怀抱之中。但是林业研修课程毕竟不同于无牵无挂的旅行，身处深山老林腹地，严酷的作业环境绝对容不得半点掉以轻心，何况还有那位早已和野性大自然融为一体的凶暴前辈饭田与喜，更成为勇气他们颇为忌惮的恐怖存在。  超级严苛的训练课程，随时随地附着皮肤上吸血的蚂蝗以及强壮孔武足以打败山猪的与喜前辈，让勇气三番五次萌生逃跑的念头。不过当他终于邂逅那位宣传册封面的美女石井直纪之时，他摇摆软弱的心似乎又得到一份坚持下去的理由。  前所未有的人生新体验，充满野性乐趣的乡间生活，还有村民们发自心底的质朴魅力，让曾经胸无大志的勇气开始有了些许改变。最终，他和直纪的恋情能否花开蒂落？勇气又能否安然无恙返回城市呢？"},{"id":119450,"p":"/bFCHdkiXTppqtqHXjpiSjpK5hxi.jpg","b":"/zlU8BIkgY7E6SMfD3USTWC6bchL.jpg","t":"猩球崛起2：黎明之战","r":7.331,"y":2014,"rd":"2014-07-08","hs":2.149,"d":10.509,"mt":"movie","o":"十年前，人类为自己的愚蠢付出惨痛代价，凶险致命的猿流感病毒蔓延全球，世界毁灭殆尽。而在毗邻旧金山的原始丛林，凯撒（安迪·瑟金斯 Andy Serkis 饰）带领猩猩伙伴们建立起无忧无虑的王国，直到某一天，猩猩的家园的宁静再度被人类打破。在旧城苟延残喘的人类面临能源危机，他们试图利用森林腹地大坝的发电站提供能源。青年科学家马尔科姆（杰森·克拉科 Jason Clarke 饰）试图说服聚集地负责人德里弗斯（加里·奥德曼 Gary Oldman 饰），希望通过和平手段取得猩猩部落的信任和同意。然而凯撒的好盟友科巴（托比·凯贝尔 Toby Kebbell 饰）却无法摒除对人类的憎恨，他尝试着挑战者凯撒的权威。人类和猩猩，双方小心翼翼试探，而战争在所难免……"},{"id":122917,"p":"/9q0ch2Rj3smwnMbjfb0u6eBC6pQ.jpg","b":"/zn13a7U9eMTJq8sHthe3bCgsVm4.jpg","t":"霍比特人3：五军之战","r":7.325,"y":2014,"rd":"2014-12-10","hs":2.56,"d":17.378,"mt":"movie","o":"在上一部结尾处，比尔博一行人对巨龙史矛革声称将要重新收复自己的家园，但却不知不觉地被一股强大致命的力量推向世界黑暗的更深处，而巨龙史矛革的重现将自身无尽的愤怒对准了长湖镇的男女老少。索林迷恋自己收回的财富，他牺牲了队友的友谊，却把霍比特人推向了绝望与危险的境地，殊不知有更大的危险在前方等待。劲敌索伦派出了第四军团的半兽人在孤山秘密埋伏袭击，但只有灰袍巫师甘道夫洞悉了这一危险。面对不断高涨的黑暗势力的冲突，矮人、精灵以及人类必须决定是否联合，否则均将会被毁灭。比尔博在五军联合的史诗战中为自己的生命而决斗，而迷失的索林也将面对财富的欲望完成自我救赎。"},{"id":259943,"p":"/37RL5PYX42RBLXJ6HI38XcRZehQ.jpg","b":"/caFldsjpNl6kk36WlR1hGxdqkDZ.jpg","t":"归来","r":7.3,"y":2014,"rd":"2014-05-16","hs":0.828,"d":1.655,"mt":"movie","o":"本片是张艺谋导演加盟乐视影业后的第一部作品，被编剧邹静之誉为苦心之作。上世纪70年代初，与家人音讯全无隔绝多年的劳改犯陆焉识（陈道明 饰）在一次农场转迁途中逃跑回家。这对怀抱芭蕾舞梦想的女儿丹丹（张慧雯 饰）带来了巨大压力，她阻止母亲冯婉瑜（巩俐 饰）与父亲的相见。因此夫妻二人近在咫尺却又相隔天涯。文革结束后，陆焉识终于平反回家，但是他却发现女儿早已放弃了芭蕾的梦想成了一名工厂女工，而深爱的妻子因为患病已经不认识自己。深厚的感情、生活的变故，迫使陆焉识做出了对他来说最荒唐却又最合理的人生选择……"},{"id":253065,"p":"/pOHjyz4mPoFeaFaLeRmjQ1WyRy1.jpg","b":"/wpRDpG37F1EKCqsCO0iwyfIxfQ.jpg","t":"奇怪的她","r":7.3,"y":2014,"rd":"2014-01-22","hs":1.045,"d":2.441,"mt":"movie","o":"一位70多岁、操劳一生的老奶奶吴马顺（罗文姬饰），在社会和家庭中都备受嫌弃，只有邻居朴老头（朴仁焕饰）对她一往情深；一天，媳妇生病住院无法再照顾她，全家人商量后决定把她送入养老院；临行前，末顺想到自己年事已高恐怕时日无多，来到一家“青春照相馆”想拍张遗像，没想到快门按下，她竟然年轻了50岁，变成了20岁的少女黛丽（沈恩京饰）……从而引发了一连串令人啼笑皆非的事件。"},{"id":156022,"p":"/3l8WPhdCikMLT4TmdCkAa4E35iP.jpg","b":"/9vAoubhoZE8aSkUZoSfxs3UWZhO.jpg","t":"伸冤人","r":7.28,"y":2014,"rd":"2014-09-24","hs":2.446,"d":15.459,"mt":"movie","o":"骁勇善战的前黑色行动突击队员麦考尔一心回归平凡生活，不惜自制死亡假象，打算从此在波士顿隐姓埋名渡过余生。然而其除强扶弱的本性并未因此改变，某次为了拯救雏妓泰莉，麦考尔惹上极度凶残的俄国黑帮。在对付黑帮的过程中，麦可心中的正义感被彻底点燃，且一发不可收拾，他决定要挺身而出，化身为“伸冤人”，以暴制暴，为社会上所有无辜受害者伸张法律无法保障的正义。"},{"id":198277,"p":"/fuFl2Se8EBsGKnLli0whkpfSq85.jpg","b":"/Z3ocAumcK9Iooc9BMlu7wE7XX9.jpg","t":"再次出发之纽约遇见你","r":7.23,"y":2014,"rd":"2014-07-03","hs":1.187,"d":2.948,"mt":"movie","o":"　　格雷塔（凯拉·奈特莉 Keira Knightley 饰）抛弃了一切跟随着男友戴夫（亚当·李维 Adam Levine 饰）来到美国纽约实现他们的音乐和爱情梦想，没想到曾经幻想过的美好一切化作泡影，在获得了更好的工作机会后，戴夫果断抛弃了格雷塔，留下她一人苦苦在底层挣扎。  　　丹（马克·鲁法洛 Mark Ruffalo 饰）最近的生活也不好过，他发现自己无法从思念前妻马瑞安（凯瑟琳·基纳 Catherine Keener 饰）的感情中走出来，与此同时，他的女儿维奥莱特（海莉·斯坦菲尔德 Hailee Steinfeld 饰）正处于一生中最叛逆的阶段。丹和格雷塔，命运让这失意的两人于一间小小的酒吧里相遇了，等待着他们的，会是怎样充满波折而又浪漫满满的故事呢？"},{"id":299117,"p":"/shlpKYq9RvS0zlHcpXAXwlhyNqR.jpg","b":"/ApMK6qFaLDSjZiq4GQGlfLzEgVs.jpg","t":"十二公民","r":7.2,"y":2014,"rd":"2014-10-19","hs":0.563,"d":0.949,"mt":"movie","o":"　　暑期一所政法大学内，未通过英美法课程期末考试的学生迎来补考。他们组成模拟西方法庭，分别担任法官、律师、检察官等角色，审理的正是一桩社会上饱受争议的“20岁富二代弑父”案。12位学生家长组成了陪审团。这些人来自社会不同阶层，有医生、房地产商、保安、教授、保险推销员等。他们在听取学生法庭审理后，将对本案做出最终“判决”。这12名陪审员互不相识，但按照规则，他们必须达成一致，才能结束审判。第一轮投票，就有11人认定“富二代”有罪，所有人证物证都指向这一结果的情形下，这位年轻的嫌疑犯离舆论上的死亡只有一步之遥。所有的线索都被逐一讨论，随着审判的进行，疑点出现，每个人背后的故事也浮出水面……本片改编自《十二怒汉》，获得2014年罗马国际电影节最高奖。"},{"id":314606,"p":"/snEHggD74i0PKJT79SeNd7et6JG.jpg","b":"/iDDRsDWxndkKE2XvS3aV7BFkYbl.jpg","t":"百元之恋","r":7.2,"y":2014,"rd":"2014-11-15","hs":0.856,"d":1.758,"mt":"movie","o":"早已过了而立之年的一子整天百无聊赖，她根本无心帮助打理自家的料理店，整日玩游戏虐杀小外甥。她的妹妹二三子离婚后回到娘家，极度看不惯姐姐的作为，为此两姐妹甚至大打出手。自感不被家人所容的一子搬了出去，并在日常光顾的百元超市谋得收银员的职位。这间小店云集着许多怪人，患有忧郁症的店长、话唠猥琐的同事、因盗窃被开除却还时常回来拿临过期食品的老太。在这些人中间，一子的心情愈加苦闷。偶然机缘，她和名不见经传的拳击手狩野走到一起，无奈他们之间甚至连爱情都谈不上。极度压抑之际一子选择学习拳击，她渴望释放心中不委屈和不满，渴望获得哪怕只有一次的认可。"},{"id":198663,"p":"/ka2yS07QwlUZvpoVD40MXJf4OAw.jpg","b":"/vHJlbhsXrZ5yrO2KqCbGSIU6fRX.jpg","t":"移动迷宫","r":7.19,"y":2014,"rd":"2014-09-10","hs":2.801,"d":24.529,"mt":"movie","o":"男孩托马斯（迪伦·欧布莱恩 Dylan O'Brien 饰）在电梯中醒来，奇怪的是他除了名字之外什么都记不得。当电梯打开，他来到了一个陌生的地方“林间空地”。这里四周被高大的石头墙包围着，墙内住着许多男孩，有纽特（托马斯·桑斯特 Thomas Sangster 饰）、查克（布雷克·库珀 Blake Cooper 饰）、米诺（李基弘 Ki Hong Lee 饰）等人，他们都被困在迷宫里，而墙外还有一群巨大的怪兽威胁着。一天，电梯为他们送来了一个女孩特雷莎（卡雅·斯考达里奥 Kaya Scodelario 饰），她是来这里的第一个女孩。此后，迷宫逐渐开始发生变化，一切都陷入了混乱中，托马斯和特雷莎决定一起走上破解迷宫之路，找出迷宫背后令人不寒而栗的秘密。影片改编自詹姆斯·达什纳撰写的同名反乌托邦科幻小说三部曲的第一本。 ©豆瓣"},{"id":248376,"p":"/wd8Zh3p3wkGav9iSshvxi1Hh4nA.jpg","b":"/iM9dGeZ3rKbYlDKFhZcvz5O8Lfx.jpg","t":"恶战","r":7.141,"y":2014,"rd":"2014-01-06","hs":0.976,"d":2.174,"mt":"movie","o":"　　自幼身怀绝技的马永贞，从乡下来到上海滩的十里洋场谋生路。在这里，他结识了新晋崛起的上海滩霸主龙七，两个怀揣梦想的年轻人一见如故，历经患难结成生死兄弟。兄弟俩从此联手打拼，破敌无数，一举把当时最大的帮派——斧头帮踩在脚下，铁拳威震上海滩。与此同时，马永贞也得到了退隐的高手铁掌门的帮助，得以共同抗击强敌。斧头帮及其幕后势力并不甘心就此失败，对于马永贞和龙七一直耿耿于怀，想法设法欲铲除他们。龙七被偷袭身陷杀手重围，生命危在旦夕，马永贞亲眼看着兄弟倒下却无能为力，他因此毅然踏上了复仇的道路。"},{"id":212778,"p":"/dsGhUnkOv6Vvq9OrXlGwFFGRdO1.jpg","b":"/g34ZNDt4iFYAddb8pyO2LhhSAMA.jpg","t":"落魄大厨","r":7.114,"y":2014,"rd":"2014-05-08","hs":1.504,"d":4.829,"mt":"movie","o":"凯尔·卡斯帕 (乔恩·费儒 饰) 是洛杉矶一家明星餐厅的当家主厨。由于无法忍受他控制欲过强的老板 (达斯汀·霍夫曼 饰)，卡尔一气之下辞掉了工作。他决定给自己放个大假，顺便找找未来的方向。凯尔来到了迈阿密。他和前妻 (索菲亚·维加拉 饰)、儿子以及好友 (约翰·雷吉扎莫 饰)一起开设了一家简陋的移动餐车。餐车上路了，卡尔试图在这样的旅程中试图修补与妻儿的关系，同时找回自己对于烹饪以及生活的热爱。影片由《钢铁侠》的导演兼演员乔恩·费儒自编自导自演，与他合作过的两位大明星小罗伯特·唐尼、斯嘉丽·约翰逊客串捧场。"},{"id":102651,"p":"/lHeeJTJhr7jzlrL97SxcK9By8ig.jpg","b":"/4hfcpHmMEgmFTdnVx4XCtM6dgCG.jpg","t":"沉睡魔咒","r":7.089,"y":2014,"rd":"2014-05-28","hs":2.36,"d":14.905,"mt":"movie","o":"玛琳菲森（安吉丽娜·朱莉 Angelina Jolie 饰）曾是一个美丽纯洁，拥有翅膀能够飞翔的年轻仙子，生长于宁静祥和的森林王国。然而美好的时光总是短暂的，王国突遭人类军队侵袭，玛琳菲森在战斗中逐渐成长为这片森林的守护者，同时也遭受到了无情背叛，从此她的心灵开始变得冷酷，脑海只剩复仇的念头。为了报复，她给人类国王的女儿爱洛公主施下恶咒；然而随着爱洛的成长，玛琳菲森才逐渐意识到——这位小公主不仅能给两个世界带来和平，也许还能给自己带来真正的快乐。"},{"id":188765,"p":"/rD1gCTVwvaWCA6QBItt2k22FqjB.jpg","b":"/4Unl45xJNZmEHv0cTMXUSBmoRhc.jpg","t":"我甜蜜的胡椒地","r":7.022,"y":2014,"rd":"2014-04-09","hs":0.351,"d":0.517,"mt":"movie","o":"影片的主人公巴兰曾经是库尔德独立战争中的英雄，后在首府埃尔比勒担任警长。然而巴兰感到自己在和平年代毫无用武之地，他打算退隐，并且同意在位于和伊朗、土耳其、伊拉克交界处的一座小山谷里驻守。这一带犯罪活动猖獗，是非法贩卖毒品、药品以及酒精活动的中心。巴兰来到这里之后，他拒绝向当地的地头蛇阿加(Aga Azzi)妥协。巴兰还遇见了当地的女乡村教师葛文德，两个人之间产生了爱慕之情。葛文德同样受到当地乡民们的排挤。就像巴兰一样，葛文德代表了另外一种秩序，一种由新生的，独立自主的库尔德国家赋予的秩序。作为一名单身的女子，葛文德的处境要比巴兰危险得多。"},{"id":256106,"p":"/fRzXEP0wsT6ULU1OfNXHHy5ArE1.jpg","b":"/htzkep52UKS8o52sBqzPwlPdtn.jpg","t":"推拿","r":7,"y":2014,"rd":"2014-02-17","hs":0.655,"d":1.177,"mt":"movie","o":"这是一个发生在盲人按摩中心男女技师们之间的爱情故事。  　　这里有一个风流外向、能吟诗跳舞的盲人老板沙复明（秦昊 饰），也有经常被顾客赞叹其美貌的“会所之花”都红（梅婷 饰），还有整天沉浸于自己精神世界里的“小正太”小马（黄轩 饰），以及热恋中的刚从外地投奔沙老板而来的王大夫（郭晓冬 饰）与小孔（张磊 饰），还有公认的“开心果”、多才多艺爱洗头的技师张一光（穆怀鹏 饰），以及隔壁洗头房美丽温柔的发廊妹小蛮（黄璐 饰）等，生活各自精彩，人们彼此相安。然而正是“嫂子”小孔身上特有的女人气味突然唤醒了小马对爱的渴望，不断念着“嫂子”的他不经意转动了命运之轮，使得整个推拿中心各个盲男盲女技师们之间的爱情与生活发生了激烈又动人的转变"},{"id":87093,"p":"/hB1giXpGrxEEZGb03mWAKJQGAkj.jpg","b":"/zJeYB7rX1kg5kVmzB0kxbvxmYOl.jpg","t":"大眼睛","r":6.98,"y":2014,"rd":"2014-12-24","hs":1.14,"d":2.878,"mt":"movie","o":"《大眼睛》故事发生在上个世纪60年代，一种名为“大眼孩子”的插图流行起来。不久，其作者沃尔特·基恩遭到起诉，被指责盗取他人作品，而对方正是沃尔特的妻子玛格丽特。玛格丽特表示，大眼孩子的绘画原本出自她之手，性格内向的她每天在地下室里作画，而丈夫沃尔特仅仅是在画作下方签上自己的名字进行销售而已。最终二人婚姻破裂。事情闹上法庭后，法官让二人现场作画，沃尔特推三阻四，借口不断，最终版权案真相大白。"},{"id":157350,"p":"/bjaRKhc76p1hkzlpkPookEWqWvI.jpg","b":"/bgkFOoXEQMRjKkCvgoj7smdGbuh.jpg","t":"分歧者：异类觉醒","r":6.915,"y":2014,"rd":"2014-03-14","hs":2.029,"d":10.395,"mt":"movie","o":"故事的女主角名翠丝，生活在反乌托邦背景下的芝加哥，那时的社会已经被分成了五个派系，每个派系都是纯粹的美德，每个人都将进入一个派系被培养，这五个派系是：友好、诚实、博学、无私、无畏。每年都有一个固定的日期，所有16岁的人必须在这一天选择他们余生将要奉献给的派别。对于翠丝，她更想跟家人在一起，于是她做出了一个令所有人（包括她自己在内）惊讶的选择……"},{"id":232672,"p":"/gYmQFuCi5fsJBD4PpQAJhDncRL1.jpg","b":"/g5haoqEqt5VwVwQKEkoXY9zqSxb.jpg","t":"单亲度假村","r":6.886,"y":2014,"rd":"2014-05-21","hs":1.892,"d":8.702,"mt":"movie","o":"一对大龄男女在一次糟糕的约会之后，各自带着自己的孩子去非洲草原旅行。渐渐地他们发现在这个度假胜地彼此已经不能分开，并且他们的孩子们也在他们逐渐升温的关系中感受到了旅行的快乐..."},{"id":265189,"p":"/zyDLs6CIT8XmKj5s3wxH46GCsiu.jpg","b":"/os632o7nbJ2PTdLaJoo5mRJ30LP.jpg","t":"游客","r":6.864,"y":2014,"rd":"2014-08-15","hs":0.774,"d":1.526,"mt":"movie","o":"阿尔卑斯山滑雪佳地，一瑞典家庭在就餐时遇到了雪崩，丈夫托马斯只顾自己逃命不救妻孥，引发了家庭危机…… 一个瑞典家庭来到了法国的阿尔卑斯山区度假。当天风和日丽，景色无比养眼，然而当他们在山脚下的一个餐馆用餐时，一场突如其来的雪崩打破了这一切。游客们四处逃窜，母亲艾芭叫喊着她的丈夫托马斯的名字，试图保护他们的孩子。然而没想到的是，托马斯却在慌乱之下抛妻弃子，自顾着逃命去了……尽管最终躲过了雪崩，但这一家人的关系却出现了巨大的裂痕。托马斯究竟怎么样才能挽回妻子的心，并且在孩子们的心目中重塑他的威信？"},{"id":181886,"p":"/vf40tyDRKZsBmaLsYeopzfFLzLx.jpg","b":"/teT1Mo9hZkNCDQ6DFBr5eMJwOpz.jpg","t":"宿敌","r":6.856,"y":2014,"rd":"2014-03-14","hs":1.421,"d":4.558,"mt":"movie","o":"Adam 是一所大学的历史系副教授，和女朋友生活在一起，每天上班下班，过着平静的生活。直到一天，他在一部电影里发现了一个长得和他一模一样的演员。他利用互联网找到了该演员的资料，并联系上了他。 和Adam长得一模一样的演员叫Anthony，有一个怀孕的妻子，他一开始只把Adam当成一个疯狂的影迷，直到上网搜索了Adam的资料，终于下决心和Adam见面。 两人约定在一个旅馆见面，Adam见到一个长得和自己一模一样的Anthony，心生恐惧，告知对方此后不要再见便匆匆离开。然而几天后，Anthony却出现在Adam家中，并提出了一个奇怪的要求....."},{"id":290864,"p":"/kchVm5veesO5c31f6VxNu9rvuTV.jpg","b":"/ihNANvV5i3wW700gWWQXjYUB7Hv.jpg","t":"一个人的武林","r":6.817,"y":2014,"rd":"2014-10-31","hs":1.218,"d":3.29,"mt":"movie","o":"封号南拳王的洪拳武术家暴毙于隧道中的自家车上，尸体并没刀伤或枪伤痕迹，初步监定死于重拳，重案组总督察陆玄心（杨采妮 饰）负责调查，对死因感到不解；此时却收到监狱传来消息，犯了误杀罪的服刑犯人夏侯武（甄子丹 饰），主动表示愿意协助警方调查，条件是即时假释。  “先练拳次练腿，后擒拿用兵器，由内而外”，夏侯武断言凶手行凶目的并非寻仇，且会继续犯案。果然，号称北腿王、擒拿王、兵器王的武术界精英相继遇害，均死于各自成名的武功之下。得到夏侯武提供线索，以及现场遗下的仿古暗器“堂前燕”，陆玄心终于发现凶手藏身之所，这时夏侯武却违反假释令突然失踪。  　　  两个武艺超凡的杀人犯同时在逃，他们是敌是友？两雄相遇，一场巅峰对决势所难免。"},{"id":131631,"p":"/fzS6UHZa7SXiNDc4P9ZkgMGEjeB.jpg","b":"/qvo0g1yeQnYoCcXctSHI4mkoFMc.jpg","t":"饥饿游戏3：嘲笑鸟（上）","r":6.816,"y":2014,"rd":"2014-11-19","hs":2.212,"d":13.729,"mt":"movie","o":"　　凯特尼斯·伊夫狄恩，燃烧的女孩，虽然她的家被毁了，可她却活了下来。盖尔也逃了出来，凯特尼斯的家人也安全了，皮塔被凯匹特抓走了。十三区并不真的存在，出现了反抗，出现了新的领导者，一个革命的序幕正在缓缓拉开。凯特尼斯从噩梦般的竞技场逃出来是已经设计好的，她是反抗运动的参与者，也是设计好的，而她对此并不知情。十三区从隐蔽处出来了，并计划推翻凯匹特的统治。似乎每个人都参与了这项精心策划的行动，而只有凯特尼斯并不知情。反抗运动将凯特尼斯卷入了漩涡，她被迫成为棋子，她被迫为许多人的使命负责，不得不肩负起改变帕纳姆国的未来的负责。为了做到这一切，她必须抛却愤怒和不信任，她必须要成为反抗者的嘲笑鸟――不管要付出多大的代价。"},{"id":252171,"p":"/cd2rCE1nun7CESjBI8PGNEof1tb.jpg","b":"/5mUTmmBFbsXlJE66XOumJSzYK7M.jpg","t":"独自夜归的女孩","r":6.816,"y":2014,"rd":"2014-11-21","hs":1.338,"d":3.979,"mt":"movie","o":"　　在一个罪恶的都市，一个散发着孤独和死亡臭味的偏远小镇里，只有廖少的人仍旧住在那里，每天撒谎，欺诈，偷窃，滥赌和吸毒来消磨他们那没有目标而又没完没了的时间，可以这样猜想，他们全都在暗自祈祷一个最不寻常的吸血鬼： 一个长相无辜裹着伊斯兰头巾的年轻女孩滑着滑板巡游在街上搜寻牺牲品来满足她的饥渴。本片以华丽和富有感染力的黑白镜头拍摄，是居住在美国的作家和导演 Ana Lily Amirpour的第一部影片，一个西方的伊斯兰吸血鬼，一部冰冷而又伤感浪漫的喜剧， 是今年最为骇人的原创电影。“一个狡诈又性感的藤蔓”，他说。"},{"id":225574,"p":"/Ai0ezyBqutS2sV6TlJjNWKaHuOe.jpg","b":"/7UOWJEhNbePQeGSaVn9PvcRaujX.jpg","t":"空中营救","r":6.809,"y":2014,"rd":"2014-02-26","hs":1.364,"d":4.235,"mt":"movie","o":"连姆·尼森饰演一位名叫比尔·马科斯（Bill Marks）的老兵，奉命去一架航班飞机上执行任务。期间，他收到一系列神秘短信，要求政府向一个秘密账户转账1.5亿美元，否则就会每隔20分钟杀死一名航班上的乘客，正邪双方由此在四万英尺的高空上展开了智力与武力的双重对决。"},{"id":254679,"p":"/4bJZmB8gPBuvSHa8EWrqOVoKYNb.jpg","b":"/d7DiWzIbyhorVdFpIszjXkWXmR8.jpg","t":"小小的家","r":6.8,"y":2014,"rd":"2014-01-25","hs":0.65,"d":1.164,"mt":"movie","o":"年轻的布宮多喜以女佣身份到平井家帮忙，女主人时子与丈夫雅树的下属渐生情愫，为这个家带来了些许隐忧。而这个普通的红色屋顶，也成了在60多年的岁月中时代沧桑巨变的缩影。"},{"id":252178,"p":"/xHVVzpolB5FJQToQWdjvJhXD8Oe.jpg","b":"/aTloiKdNs2c8vlstbx3wBWD6Thi.jpg","t":"迷失1971","r":6.8,"y":2014,"rd":"2014-10-10","hs":0.881,"d":1.887,"mt":"movie","o":"1971年，北爱尔兰冲突升级，一场内战似乎就在眼前。年轻的英国新兵加里被调到贝尔法斯特执行任务。那里的局势令人困惑，即使是最富经验的士官也都焦头烂额。贝尔法斯被分裂为两个部分，一边是“忠诚的”新教徒，另一边是“敌对的”天主教徒。两边人都有着自己的准军事部队。不仅如此，街头上激进的匪徒、便衣特工都在为自己一方的利益不择手段。在一次巡逻中，士兵们陷入了打斗，他们中了一位丢失了武器。加里和同伴发现了小偷，追了出去。片刻之后，加里发现只剩下自己独自一人，在危险的敌对方领地里。为了回到军队的驻扎地，加里开始了一段充满不确定、恐惧与绝望的旅程。"},{"id":256274,"p":"/z13JwYlouKfgk49LU84NfXydkw6.jpg","b":"/w2IVckABEbAZOhuuLcQRHdyI6uk.jpg","t":"巴黎地下墓穴","r":6.715,"y":2014,"rd":"2014-08-14","hs":1.557,"d":5.722,"mt":"movie","o":"伦敦大学的教授斯嘉丽（佩蒂塔·维克斯 Perdita Weeks 饰），年纪轻轻便拥有考古学、符号学等专业学位，更掌握四国语言。她的父亲曾经致力于点金石的探索研究，可悲的是最后死于非命。继承了父亲遗志的斯嘉丽在新近一次冒险中，从伊朗一座即将被炸毁的墓穴里找到了传说中的罗塞秘钥，这个关键发现可以帮她找到点金石的蛛丝马迹。为了实现这个目标，她请来班吉（艾德文·霍德吉 Edwin Hodge 饰）担任摄影记录工作，还拜托曾经与之一同出生入死的乔治（本·费德曼 Ben Feldman 饰）担任翻译。  这几个胆大妄为的年轻人，随后试图闯入埋葬着六百万尸体的巴黎地下墓穴探险，而恐怖的体验也就此展开…"},{"id":269955,"p":"/qa31thbbIM6ElyXMFfKXdt92RRr.jpg","b":"/iGBbWXmAIgpiWg9Mx2D2gLzbg4n.jpg","t":"人间中毒","r":6.7,"y":2014,"rd":"2014-05-14","hs":1.7,"d":6.555,"mt":"movie","o":"越战英雄军官金镇平（宋承宪 饰）新接收了一个部下荆宇真大卫（温朱万 饰），荆大卫的妻子钟佳欣（林智妍 饰）也随丈夫一同住进了军队官邸。镇平为佳欣的魅力所吸引无法自拔，以致发展出一段军中不伦之恋。该影片由执导过《方子传》、《淫乱书生》等影片的导演金大宇导演执导。一直以偶像形象示人的宋承宪首度挑战大尺度裸露戏份。"},{"id":191731,"p":"/2yz4UaXvwbDQvitsmysUFBoFfiU.jpg","b":"/nfYVuUCU363Z4qr723tofJhnZht.jpg","t":"手稿不会燃烧","r":6.667,"y":2014,"rd":"2014-06-27","hs":0.097,"d":0.122,"mt":"movie","o":"这是真实历史事件：1995年，伊朗政府秘密策划暗杀21个作家与记者，但行动失败，只留下一份披露这次计划的手稿。 导演为这段黑历史谱上后续：20年后，官方雇用两个杀手寻找这份手稿，因为它记载的真相将威胁到独裁政权。 杀手Morteza与Khosrow如同往常一样以熟练的手法恐吓迫问知情者——只是这次的受害者，正是当年幸存、今天仍受政府压迫的作家。 导演以虚构的现在与真实的过去交织，意欲发掘事件真相。 在极权政府眼中，真相却是不能说的秘密，对人权的践踏又岂止一场梦魇？ 因为导演身上长达20年的禁拍令，拍摄这部电影本身已是罪，为了保护参与的人员，除导演外全片所有演员与工作人员的名字均没有列明，濔漫的白色恐怖却正正成为戏中无言暴力的明证。"},{"id":238636,"p":"/jv67wHBnFLojOnbTcTEBfB26fbl.jpg","b":"/blfZnm6StMPnTY35kaooPBCsSVp.jpg","t":"人类清除计划2","r":6.631,"y":2014,"rd":"2014-07-17","hs":1.613,"d":6.408,"mt":"movie","o":"2023年，美国新政府所推行的“人类清除计划”迎来了第六个年头。剑走偏锋的极端政策，旨在抑制持续上升的失业率和犯罪率，在此期间却也有越来越多的无辜之人遇害，而富人们则斟好杯中酒，脑满肠肥欣赏甚至以看似高贵优雅的姿态参与一年一度的屠杀狂欢。在大屠杀即将开始之际，面临分手的情侣谢恩和莉兹的车在路上抛锚，他们慌乱不安地寻找藏身之地。刚刚失去最重要亲人的伊娃及其女儿卡莉躲在家中亦难免厄运临头，关键时刻母女被逡巡在城市巷尾的中士救下，与此同时谢恩和莉兹也阴差阳错搭上了中士的车。新仇旧恨以及对世界的各种愤懑不满，在这个夜晚集中爆发，脆弱的生命面临最惨烈的考验……"}]