[{"id":61421,"p":"/9th6GU5GesHVjg3h1I1BH5hoUCq.jpg","b":"/lt5rC0GcXVmHEjXzRruNIdbca8B.jpg","t":"东京残响","r":7.804,"y":2014,"rd":"2014-07-11","hs":2.492,"d":16.778,"mt":"anime","o":"二战后日本战败，日本军队因而解散，根据日本国宪法第九条（即《和平宪法》）日本从此放弃战争、不维持武力、不拥有宣战权。随后以国家自保为目的的日本自卫队成立。1960年1月19日，美国与日本签订了美日安保条约，其中根据第六条，美国能将一些军队驻扎在日本。日本政府为了争夺国家主权脱离美国的控制，秘密进行修宪，秘密地製造了微型原子弹。并派遣一些高层人员参加雅典娜计划（新进和平塾，用新研发特殊药物训练5岁以下高智商儿童，使之成为人工学者综合症），但计划失败，政府隐瞒了此计划，也从此便不再提及此计划。计划失败后十馀年后，在青森的核废料处理设施中，有两人闯入其中抢走了本要处理的「钸」（但实际上是故事中虚构的日本政府违宪秘密製造的原子弹），其中一人用喷漆在地板上留下了「VON」（冰岛语中「希望」的意思）字样，之后两人一同逃出设施。半年后，暑假即将开始前的夏日裡，先前不明身份的两人化名为九重新（其中九代表9）的9与久见冬二（日语中「冬」与10读音相同，二则指2）的12以转校生的名义来到一所高中，但不久又离开，期间他们在一栋大楼製造了恐怖袭击事件，并以此为某一计划的开始。之后两人开始以斯宾克斯（スピンクス）为名，在城市製造炸弹袭击事件（目的并非并未伤及人员）向他们所憎恨的已终止进行的「雅典娜计划」的策划者及执行者复仇，为此展开了与日本警视厅（特别是柴崎健次郎）的对战。"},{"id":61460,"p":"/e8JsZYVkAEX3f0q29k6mcFm2Qn.jpg","b":"/rXWbob80oIGs9pvO2K5k7XNVEhk.jpg","t":"七人魔法使","r":6.9,"y":2014,"rd":"2014-10-08","hs":2.489,"d":18.25,"mt":"anime","o":"春日新所熟知的日常生活，随着被称为“崩坏现象”的神祕事件，与堂妹圣一同消失在异空间之中。\n\n他为了解开崩坏现象的谜团，并且找回小圣，而前去就读王立书册学园。\n\n在那里等着他的是7位美少女魔道士——时而正经时而又像爱情喜剧的魔法学园故事，展开序幕。"},{"id":60811,"p":"/iYMcxkE4IBahMPLHXx9cXUgIq7t.jpg","b":"/1rEPk87q49PspQmBJ74bwsXBVkH.jpg","t":"乒乓","r":8.2,"y":2014,"rd":"2014-04-11","hs":2.481,"d":17.259,"mt":"anime","o":"　片濑高中的新生“阿扁”星野裕（片山福十郎 配音）和“笑爷”月本诚（内山昂辉 配音）是同出自一个乒乓球道场的朋友。阿扁个性张扬，爱说爱笑，由于对球技信心十足，因此根本不把乒乓球部的同期和前辈放在眼里。与之相对，笑爷内敛冷静，对于取胜这件事似乎根本没有半点强烈的欲望，潜意识中他更希望像机器人一般不被人注意到。为了迎接即将到来的高中联赛，乒乓球部顾问小泉老师（屋良有作 配音）选定月本进行操练。与此同时，附近的辻堂学院高中转来了被踢出国家队的中国选手孔文革（文晔星 饰），此人恃才傲物，完全不把技术底下的日本选手放在眼里。另一方面，高手云集的海王学院高中也蓄势待发，备战接下来的大赛。方寸球桌，战况激烈…… "},{"id":61593,"p":"/bSWmZnvXIOoqZ7eLderyInsouiF.jpg","b":"/qZcyHTTE3DlKaBiIF6tK4acSlNE.jpg","t":"腌黄瓜先生","r":8.165,"y":2014,"rd":"2014-09-21","hs":2.457,"d":14.444,"mt":"anime","o":"小男孩Tommy一家人总会惹上一些古古怪怪的麻烦事。而每次麻烦发生时，Tommy身边那隻看似很乖巧的狗狗Mr.Prickles，其实是一只撒旦附身，拥有各种法术和杀人技巧的魔犬，便会暗中为小主人杀去碍事的人来拯救他。另外，那个神经质的爷爷一早知道Mr.Prickles真正身份，但每次他说出真相时，都被人当是老人痴呆症发作而失败。"},{"id":68960,"p":"/3Ivu5cl4B61BaF8wmjgmirOh3I7.jpg","b":"/bAyDxKRv10DeLIvkA07g0MVYquU.jpg","t":"狼少女与黑王子","r":6.992,"y":2014,"rd":"2014-10-05","hs":2.423,"d":16.771,"mt":"anime","o":"高一女生篠原绘里香，十六年来不曾交过男朋友。但因为虚荣心作祟，四处吹嘘她跟男友有多恩爱。正当她觉得谎言快要被戳破的时候，在街头偶然偷拍到一个美型男。绘里香向同学炫耀这就是自己的男友。没想到对方竟然是同校的白马王子佐田恭也！\n\n绘里香情急之下告诉佐田实话，并央求佐田假扮她的男友。怎知佐田看似温柔体贴，私底下却是个黑心又有虐待狂的男生！被抓住把柄的绘理香，从此成了佐田的宠物狗…？！"},{"id":67048,"p":"/g9CDZpLkis9hPEsLa4AcE4OM342.jpg","b":"/avw2CFUqBTiUFwWPR0OHCys1N3M.jpg","t":"元气囝仔","r":8.1,"y":2014,"rd":"2014-07-05","hs":2.376,"d":15.117,"mt":"anime","o":"书法家半田清舟在一次表彰派对上殴打了书法展览馆的馆长。之后，父亲认为他“缺少了做人应有的部分”，为了让他成长而将其送到了自然风光美好的五岛上。在这里，他邂逅了包括天真烂漫的少女·琴石在内的岛民们，大家都是充满个性的人物。清舟也同他们之间建立了深厚的羁绊。而他在生活中为乡下特有的人际关系所苦恼的同时，却也不知不觉发现了新的事物……"},{"id":137106,"p":"/y0xjk7MuHEbZUPD5HAgQjTmwIa1.jpg","b":"/9531Jp42H0ppRXjkxxgCulnQNZp.jpg","t":"乐高大电影","r":7.419,"y":2014,"rd":"2014-02-06","hs":1.957,"d":8.084,"mt":"anime","o":"影片讲述了一个普通乐高小人艾米特（克里斯·帕拉特 配音）被错当成了“大师建造者”而加入进一支抵抗组织，与一位类似先知一样的人物（摩根·弗里曼 配音）一起力图阻止乐高世界邪恶暴君（威尔·法瑞尔 配音）的阴险计划。"},{"id":270946,"p":"/ybaPXeIQw4uAMkXaHMgx5eIxbR.jpg","b":"/2QMgoiDlTmrO9FngZft8GgZ2SbX.jpg","t":"马达加斯加的企鹅","r":6.5,"y":2014,"rd":"2014-11-22","hs":1.923,"d":10.184,"mt":"anime","o":"为了给最疼爱的小老弟菜鸟（克里斯多夫·奈茨 Christopher Knights 配音）庆生，老大（汤姆·麦格拉思 Tom McGrath 配音）带领菜鸟以及好搭档科斯基（克里斯·米勒 Chris Miller 配音）、瑞哥闯入了防守最严密的美国黄金储备中心，只为找到金库尽头仅有的那台销售炸薯条的自动贩卖机。谁知他们刚刚完成任务没多久，便被长着触角的贩卖机吞了进去，随后被运到一个神秘的所在。在全封闭的设施内，四只企鹅见到了伪装成基因遗传科学家的章鱼戴夫（约翰·马尔科维奇 John Malkovich 配音）。原来戴夫曾是动物园一只明星章鱼，但随着萌态十足的企鹅们的到来，他便跌入了绝望的深谷。因此戴夫潜心研制了可怕的血清，发誓要向所有他曾待过的动物园中的企鹅展开报复。老大和伙伴们在逃亡途中得到北风特工队的救助，而他们和这些高傲的特工队员将分别阻止戴夫的阴谋……"},{"id":317442,"p":"/4Ks6qarg9epBlOJTzhNNnYv2QvS.jpg","b":"/l8ubUlfzlB5R2j9cJ3CN7tj0gmd.jpg","t":"火影忍者剧场版：终章","r":7.448,"y":2014,"rd":"2014-12-06","hs":1.761,"d":6.431,"mt":"anime","o":"第四次忍界大战结束的两年后，此时此刻的漩涡鸣人（竹内顺子 配音）早已成为盖世英雄一般的人物，无论他走到哪里都受到女孩子和小朋友的喜爱与追捧，他似乎也有其享受这样喧嚣欢闹的氛围。与之相对，壁花小姐日向雏田（水树奈奈 配音）则始终站在角落里，默默注视着这个她喜欢了多年的男孩子。雏田亲手为鸣人织了围巾，怎奈无法鼓足勇气交给对方，喜欢的话语更难以说出口。某个夜晚，雏田的妹妹花火（浅井清己 配音）遭到不明身份之人劫持，带火的陨石则落在附近的山坡之上。为了救回花火，阻止地球毁灭，鸣人、雏田、小樱（中村千绘 配音）、鹿丸（森久保祥太郎 配音）和佐井奉命前去调查舍人（福山润 配音）的真身。在此过程中，鸣人不小心知晓了雏田的心意……  　　本片情节介乎《火影忍者》漫画699话和700话之间 ©豆瓣"},{"id":228326,"p":"/rsWMCP2TSPqQ7tHBWUYSi3qubsz.jpg","b":"/8K92dxdtyrhXB6fEnfGWmWnSFV7.jpg","t":"生命之书","r":7.542,"y":2014,"rd":"2014-10-01","hs":1.577,"d":4.909,"mt":"anime","o":"影片灵感来自于墨西哥传统节日“鬼节”(Day of the Dead)的传说，讲述了三位青梅竹马的好友，马诺洛、玛利亚 和华金 之间的故事。故事从博物馆里的一本书神秘之书讲起，随着镜头的推进，影片来到了另一个世界。这是一个关于拉丁神话的世界，马诺洛、玛利亚和华金是青梅竹马的好朋友，马诺洛和华金同时喜欢上了玛利亚，但是爱情的最终决定权不在于玛利亚，而是神灵。虽然影片讲述了一个很古老、常规的童话故事，但其中墨西哥神话的元素还是备受期待。"},{"id":242828,"p":"/1aLc9QxRH5NLuoJLghBfMwHGZ1d.jpg","b":"/86l1gqKjhPn6Ypd8XSSIGx7ZikB.jpg","t":"记忆中的玛妮","r":7.9,"y":2014,"rd":"2014-07-19","hs":1.557,"d":4.559,"mt":"anime","o":"边远而秀美的北海道札幌市，迎来了刚刚升入初中的12岁少女佐佐木杏奈（高月彩良 配音）。杏奈羞涩内敛，不善言辞，童年的悲伤经历令她深锁内心，与养母赖子（松岛菜菜子配音）有着厚厚的隔膜。暑期到来，为了治疗哮喘，她乘车投奔养母居住在札幌的亲戚大岩夫妇——爱讲鬼故事的清正（寺岛进配音）和心宽体胖的阿节阿姨（根岸季衣 配音）。大岩家坐落于毗邻海边的小村庄，在纯朴自然的环境里，附近湿地中央一栋古旧却散发着独特魅力的西式建筑引起了杏奈的注意。那栋建筑似曾相识，仿佛勾起了心底被时光之尘所层层覆盖的遥远的记忆。杏奈向村里人询问它的来历，却得知那里已经数十年不曾有人居住。在村中祭典的夜晚，杏奈和当地的初中生发生争执。心情低落的她逃离了人群，苦闷而抑郁的她独自登上小船，朝着湿地古屋划去，渴望找到一个无人的场所放声大哭。当船儿离对岸越来越近的时候，古屋内竟然亮起了灯光，接着从里面传来了女孩子的声音。杏奈张皇踉跄地上了岸，站在眼前的竟是一个金发碧眼、身着西式睡衣的美丽少女。她的名字叫玛妮（有村架纯配音），说着一口流利的日语。夜幕下玛妮赤裸着双脚，显得格外楚楚动人。年龄相仿的两个女孩，从一见面就对彼此有了好感，她们很快成为无话不说的好朋友。而就从这一天起，各种奇怪的经历也接连在杏奈的身边发生，穿越时空的舞会、森林中的告白、悬崖的神秘之夜……时间如同曼妙的旋律一般流淌，杏奈度过了如梦如幻的假期。而在这一过程中，她也无意间发现了玛妮的秘密……"},{"id":379088,"p":"/zl620T5IGqKz6Rb8vUdB4mtmznt.jpg","b":"/sUnJT97Fp9uHkwwhuIzAxtxs3wO.jpg","t":"进击的巨人：前篇 ~红莲之弓矢~","r":8.077,"y":2014,"rd":"2014-11-22","hs":1.499,"d":4.513,"mt":"anime","o":"某一日，被称为“巨人”的体型格外巨大的怪物入侵了人类的世界，他们的破坏力是如此的巨大，以至于人来在极短的时间里便失去了大片的土地。为了保护最后的生存家园，人类建造起了高墙，犹如被圈养般的生活在极有限的空间中，生活在无止尽的恐惧之中，这样一过就是一百年。艾伦（梶裕贵 配音）、三笠（石川由衣 饰）和阿尼（嶋村侑 饰）是生活在高墙之后的孩子们，艾伦痛恨调查兵团日渐懒散的作风，认为巨人有朝一日一定会向人类发起更猛烈的进攻。不幸的是，艾伦的预言实现了，超大型的巨人打破了墙壁，在人类最后的净土中肆虐。灾难过后，幸存的艾伦一行人加入了调查兵团，艾伦和三笠更是发誓要为死去的母亲报仇。"},{"id":82703,"p":"/q3kzJ9mIe59BQdRqKJNX3lTFBva.jpg","b":"/lt9F9yYNccC23JwviYOi9U644DZ.jpg","t":"天才眼镜狗","r":6.707,"y":2014,"rd":"2014-02-07","hs":1.429,"d":4.718,"mt":"anime","o":"世界上“最聪明狗狗” 皮博迪先生收养了一个人类小男孩舍曼，为了让他的养子能更好的见证世界的奇妙，他自己发明了一台时光穿梭机。皮博迪与舍曼一起穿越时空，四处冒险，并闹出各种笑话。穿越的旅途中，他们遇到了法国大革命时期的玛丽皇后、埃及法老王、特洛伊木马、达芬奇及蒙娜丽莎等著名人物和事件，天才狗爸爸更是为小男孩支招，帮他赢得可爱但又傲慢的女同学佩妮的芳心。  世界上最有成就的狗皮博迪先生和他收养的调皮小子舍曼常常用时光机踏上无论对人对狗都无比惊险刺激的时空旅行。舍曼为了讨好朋友佩妮，带着她坐上时光机兜风，却不慎在宇宙中撕开了一个洞，搅乱了最重要的历史事件。为了不让他们给过去、现在和未来造成永久性的改变，皮博迪先生必须挺身而出拯救他们，也因此面临着史上最严峻的挑战：如何为人父母。"},{"id":172385,"p":"/qldWHOAHx9kKzMViDjL7VGPwIDz.jpg","b":"/eg2jxQ1FFi6ENDfyMIMC5odpcU0.jpg","t":"里约大冒险2","r":6.511,"y":2014,"rd":"2014-03-19","hs":1.367,"d":4.529,"mt":"anime","o":"在第二集中，《里约大冒险》主角们在续集全部回归，这一集中布鲁和珠儿有了三个可爱的宝宝，在里约过着完美的家庭生活，但珠儿决定孩子们应该要回到丛林，学习如何去过身为一只鸟应有的生活，坚持全家进入亚马逊丛林，展开一场更欢乐、更刺激、更多音乐及乐趣的狂欢冒险。"},{"id":265712,"p":"/hOZIaXc4MpzOn61A3NXVtMBJHxu.jpg","b":"/1aABIiqBY7yoQESE8qWvR0w9bJZ.jpg","t":"哆啦A梦：伴我同行","r":7.4,"y":2014,"rd":"2014-08-08","hs":1.289,"d":3.501,"mt":"anime","o":"学习、体育全不擅长还饱受胖虎和小夫欺负的少年野比大雄在20世纪的日本过着平凡无聊的生活，这一天突然有意外的访客出现在大雄面前，对方是自称来自22世纪大雄孙子的孙子世修以及猫型智能机器人哆啦A梦。世修愁眉紧锁，似乎对这位曾祖父有着诸多的不满，他专门介绍了大雄的未来：进入社会的大雄求职失败，转而自己开公司当老板，可是由于不善经营导致公司破产，还背负了巨额债务。他的厄运直接影响到了也比家的子孙，为了扭转自己的命运，世修打算从源头着手，派哆啦A梦协助大雄改变命运。哆啦A梦被世修设定了“完成程序”，如果他不能顺利实现改变曾祖父命运的重任，就无法返回22世纪。百般不上进的大雄就这样和责任心十足却有着这样那样缺点的哆啦A梦生活在了一起。哆啦A梦那神奇的百宝袋可以变出各种各样令人咋舌的道具，它们帮助大雄解决了生活中大大小小的难题，当然在此期间由于大雄的滥用也惹来了不少的麻烦。两个好朋友携手并进，不知不觉间感情也变得好了起来。终于，对于大雄来说最重要的人生目标——和美丽女孩源静香结婚——在未来得以实现，废柴少年的糟糕命运彻底扭转，哆啦A梦圆满完成了他的使命，即将启程返回22世纪。只不过他和大雄之间的羁绊已经非常深了，纵使依依不舍，却仍然迎来告别的时刻。大雄该如何以一己之力实现他那来之不易的幸福未来呢？"},{"id":257932,"p":"/g2w3C3qap1btgCvFOJiYki4aNmy.jpg","b":"/6i29AyCu1aKAbzbmQITTmOF2cVb.jpg","t":"龙之谷：破晓奇兵","r":7.594,"y":2014,"rd":"2014-05-20","hs":1.155,"d":2.896,"mt":"anime","o":"不务正业的流浪少年兰伯特意外听到了邪恶的大黑龙手下魔族准备攻占阿尔特里亚大陆的情况，为了保护家乡他与魔物周旋被困，却被游侠巴尔纳救下，加入到了游侠杰兰特、阿尔杰塔（景甜 配音）的队伍中。精灵一族中的法师首领卡拉秋（夏梓桐 配音）也带着公主内尔文与弓箭手随从莉亚（徐娇 配音）前来邀请人类国王参战，面对魔物的入侵，他们和游侠队伍以及人类骑士贝斯柯德（胡歌 配音）组成了对付大黑龙的联盟。众人历经困难来到了大黑龙的巢穴，兰伯特与莉亚日久生情，但是他们却不知道杰兰特和阿尔杰塔，以及贝斯柯德各自带着不为人知的秘密……"},{"id":256835,"p":"/sDo01o7ISUGIxAgWmkbmmbFTLql.jpg","b":"/4vetbabOgDQzpitnAkEVRiZP4P5.jpg","t":"玩具总动员：遗忘的时光","r":6.995,"y":2014,"rd":"2014-12-02","hs":1.148,"d":2.907,"mt":"anime","o":"故事是从伍迪一行玩具到邦妮家后（邦妮就是在《玩具总动员3》中最后从安迪手中接手了伍迪他们的小妹纸）认识新朋友开始，描绘了在圣诞节之后，孩子们正在玩耍的时候，伍迪和巴斯等玩具们将面对新的英雄玩具们，但其实这些新人们都是危险人物……"},{"id":257475,"p":"/k64bxiPa5ynUkKjDqOv7AjjRaip.jpg","b":"/6Nz34wS45PsHUpk1SPBjFGzbCBZ.jpg","t":"玉子爱情故事","r":7.2,"y":2014,"rd":"2014-04-26","hs":1.072,"d":2.556,"mt":"anime","o":"北白川玉子已经是高三学生了。虽然她的脑海里充满了商店街和年糕店的事情，直到有一天，她发现自己的好朋友们正在认真考虑未来。与此同时，她家对面住着的同班同学、青梅竹马大路饼藏也已经找到自己的目标。周围人的变化让玉子也开始渐渐思索自己的未来"},{"id":170687,"p":"/AtjbijrFzEV0vZ3JMRuko2WcmdW.jpg","b":"/q2vz5DeLbegD2teJU29Gtb4t2sO.jpg","t":"盒子怪","r":6.7,"y":2014,"rd":"2014-09-10","hs":1.049,"d":2.584,"mt":"anime","o":"《盒子怪》根据阿兰·斯诺（Alan Snow）的小说《这里有怪兽》（Here Be Monsters）改编，是一个幽默的寓言故事。“奶酪桥”（Cheesebridge）是维多利亚时期一个光鲜亮丽的城市，这里的居民痴迷于财富、等级，还有臭奶酪！然而在他们别致的鹅卵石道路之下住着一群“可怕”的怪物，他们每天晚上都会从下水道爬出来，偷走居民家中的孩子和奶酪——当然，这只是当地居民的一面之词！事实上“盒子怪”是一群非常可爱害羞的生物，他们躲在可回收的纸板箱里，就像乌龟喜欢缩在自己的壳里一样。盒子怪们收养了一个人类孤儿，给他起名“蛋生”（Eggs），这个小男孩和一个爱冒险的地上世界的女孩温妮（Winnie）成为了好朋友，他们需要在盒子怪与人类之间架起一座桥梁——尤其是当人类政客为了选票而把盒子怪们描绘成一群可怕怪物，进而煽动民众驱逐他们的时候……"},{"id":170522,"p":"/lhB8cU7sHMy4ibKHVn67YcP4dI.jpg","b":"/9kZwGKPhwt4FRt3lKeX5m1O4AgA.jpg","t":"阿斯特里克斯历险记：诸神之宫殿","r":6.79,"y":2014,"rd":"2014-11-26","hs":1.047,"d":2.535,"mt":"anime","o":"凯撒为了淡化阿斯特里克斯村庄的团结，削弱当地的习俗，在高卢附近建立一个度假村。村民前方百计破坏这项工程，首先是神奇的森林补植，然后在罗马人搬入新夏后吓跑他们，最后又将刚迁入的罗马兵团痛打"},{"id":110416,"p":"/z5Sj5vhQralSBajag1ZZQLR67iv.jpg","b":"/mVLZvSe1Aa8CFKx0cInTamVZJrW.jpg","t":"海洋之歌","r":8,"y":2014,"rd":"2014-06-23","hs":1.042,"d":2.152,"mt":"anime","o":"故事背景设置在了现代社会，是有关于一个塞尔奇小精灵的民间传说，她是最后一个拥有着海豹外貌却能化为人形的生物，尝试着想要重新回到大海里——那是一个童话世界即将终结的时间点，所有只存在于民间传说中的生物全部在现代社会的影响下，愈加地堕落、腐败，他们根本就不想回去，可小精灵的歌声却是让他们回归的惟一办法…… 一个有点悲伤的故事，却以一种非常美好的方式呈现出来。"},{"id":204436,"p":"/2oKEdtqVbVeday0NyYUznTnPQEz.jpg","b":"/rjXK74vrvmFMN0vuFw3TViZ18Ha.jpg","t":"机械心","r":7.213,"y":2014,"rd":"2014-02-05","hs":0.942,"d":2.022,"mt":"anime","o":"在那年最寒冷的一天，我来到了这个世界，但我小小的心脏也冻僵了！为我接生的玛德莲大夫──大家都说她其实是一个巫婆──为了保住我的小命，紧急将一个用咕咕钟做成的心脏放入我的胸中，‘修复’了我。  　　我的母亲再也没有出现，于是玛德莲收养了我，为我取名字叫‘杰克’，从此和我相依为命。她总是不厌其烦地告诫我，必须避免任何强烈的情绪起伏，以免我的‘机械心’承受不了，所以不可以生气，尤其最最最重要的，绝对不可以谈恋爱！  　　在我十岁生日的时候，玛德莲终于答应带我到城里去。城里的一切都好新鲜，我看见一位可爱的小歌女站在街角表演，她的眼神灼烧着我，她的歌声让我浑身发烫，我心脏的咕咕钟开始叫得越来越大声──我，恋爱了！  　　不顾玛德莲的警告，我一定要再见到她，不管天涯海角！因为，我对她的爱，是让我的‘机械心’继续转动的唯一发条……  　　被誉为‘法国文坛的提姆．波顿’的鬼才作家马极尔，在这个充满创意的美丽故事里，处处流露着浓厚的诗意与幽默，让主角杰克仿佛化身成爱情战场上的唐吉诃德，一路为追寻真爱远征，带领我们品尝爱情的美好与甜蜜，也体验到爱情的幻灭与残酷！"},{"id":292177,"p":"/xcSrR4HXHsFXqjAg8nY7y6JMAG4.jpg","b":"/4SrsduRig5tQPE3EIsQhFWM3OWy.jpg","t":"彩虹小马：小马国女孩之彩虹摇滚","r":8.1,"y":2014,"rd":"2014-09-27","hs":0.877,"d":1.776,"mt":"anime","o":"暮暮从魔镜回到了小马国，不过……镜子那边的世界，故事没有结束。看起来，坎特拉高中那边要开一场盛大的音乐会哟。"},{"id":251519,"p":"/yHx8OLSKc3VtIBB5lIe90c0fHOX.jpg","b":"/jYqOnJDPI7QD9cGbE6CwDTp1tID.jpg","t":"蝙蝠侠之子","r":7,"y":2014,"rd":"2014-05-13","hs":0.742,"d":1.413,"mt":"anime","o":"男孩从小被武士大夫外公所养大，邪恶武士的到来，无情的夺取了外公的生命，他只好投奔于自己的生父，伟大的城市英雄“蝙蝠侠”，然而这并没有引起英雄的足够的重视，于是男孩偷去了“罗宾”战衣，奔赴杀场，血刃仇家……"},{"id":269650,"p":"/uLRO0bgrMM1qjTUgNvNk7yowv8t.jpg","b":"/myxbgobjPN13kdKBrVneiyc3tmM.jpg","t":"苹果核战记：阿尔法","r":6.7,"y":2014,"rd":"2014-05-28","hs":0.598,"d":1.049,"mt":"anime","o":"公元2131年，一场非核大战让地球成为一片废墟。雇佣兵战士——杜南·纳兹（Deunan Knute）和前男友兼搭档布里艾诺斯（Briareos）作为战后幸存者，被派往饱受战争蹂躏的城郊。执勤过程中，他们遇到了两名来自神秘乌托邦——奥林匹斯的居民——伊里斯（Iris） 和 奥尔森（Olson）。  　　伊里斯（Iris） 和 奥尔森（Olson）可能有办法拯救世界，但无情的塔罗斯和诡计多端的军阀都各自盘算着自己的计划。杜南·纳兹（Deunan Knute）和布里艾诺斯（Briareos）必须守护好他们的新盟友，以保留人类最后的希望..."},{"id":283161,"p":"/3B2LbVAALD1dRzRLsKtt9Ogn39c.jpg","b":"/w5kcKQi7tfIk9r6sSt8njc9CFoA.jpg","t":"先知","r":7.3,"y":2014,"rd":"2014-09-06","hs":0.568,"d":0.958,"mt":"anime","o":"这部动画片根据卡里·纪伯伦的同名作品改编，每一部分由不同导演执导，其中包括《狮子王》导演罗杰·阿勒斯和《海洋之歌》导演汤姆·摩尔，声优云集连姆·尼森、塞尔玛·海耶克、奎文赞妮·瓦利斯等。"},{"id":240341,"p":"/5ISWXnpcOCK23Oa5Fd37cisU0mG.jpg","b":"/9R2YxSFjA3JEYFVYXfc4X7PAK8S.jpg","t":"攻壳机动队：崛起3","r":6.766,"y":2014,"rd":"2014-06-28","hs":0.55,"d":0.926,"mt":"anime","o":"正享受短暂假期的公安九课少校草薙素子（坂本真绫 配音）突然接到巴特（松田健一郎 配音）的报告，西之内某处大厦遭受恐怖分子袭击，政府高官和商业巨擎被人杀害。在草薙的指挥下，九课的石川、波玛、帕兹、巴特等人通力合作，将恐怖分子彻底制服，但草薙在行动中意外受到神秘病毒感染。在西之内恐怖袭击的同时，远郊的水坝发生爆炸案。新滨县刑警陀古萨（新垣樽助 配音）传唤水坝管理企业负责人沙特博士，对方是来自饱经战火的卡森共和国的卡尔迪斯人。受警方高层施压，陀古萨没有得到任何有用信息。另一方面，草薙一方得知恐怖分子的真实身份，正是卡尔迪斯的游击队组织。两起案件意外联系在一起，其背后隐藏怎样的真相？"},{"id":256968,"p":"/imvahgJM2w1LQnSnZEgaycRbgx.jpg","b":"/hnK7PRGUqg6N1b6OgMsAjr0mDf6.jpg","t":"勇士传奇","r":5.4,"y":2014,"rd":"2014-05-23","hs":0.524,"d":0.872,"mt":"anime","o":"几百年前，在印度南部，有笱太巴羝南和卡林迦布里这两个国家，世代纠葛，双方不仅几经血战，也发生了一桩离奇复杂的阴谋案……"},{"id":223706,"p":"/pNdqVuROes4tdWSbHPu4sKnmlaJ.jpg","b":"/zmIFeh3xutkIFZBKYatzWF1XDu0.jpg","t":"男孩与世界","r":7.4,"y":2014,"rd":"2014-01-17","hs":0.469,"d":0.737,"mt":"anime","o":"荣获动画界最高荣誉——法国安锡动画影展首奖。童真如何面对成长的苦涩与世界的现实？宛如巴西版的囧男孩，一家务农生活穷苦却过得快乐。然而为求谋生，父亲只得离乡出外谋生。小男孩不忍母亲伤心，踏上寻父的大冒险旅程。沿途光怪陆离的人事，城乡风景，媒体，贪婪嘴脸的美国老板与压榨扁瘦得劳动者，美丽又悲伤的世界景象。"},{"id":410272,"p":"/pKDyPxWpZQ05Gg4ZiG2Tsr7eAEY.jpg","b":null,"t":"山田君与七人魔女 OVA","r":6.1,"y":2014,"rd":"2014-12-17","hs":0.387,"d":0.584,"mt":"anime","o":"白石浦拉是她们学校的尖子生。一天，由于一个意外的吻，浦发现自己在学校的不良少年，山田龙的身体！在试图回到自己的身体，乌拉拉和龙发现，接吻导致他们交换身体，这导致他们发现，有7个巫师在他们的学校。他们很快就试图找出七个女巫的身份。"}]