[{"id":226448,"p":"/cAITGPh6IFGjvwtSkQx7WWUjaV.jpg","b":"/8aBF5cGWGOHPazyMsTpVkr27mTs.jpg","t":"你眼中的世界","r":7.1,"y":2014,"rd":"2014-04-20","hs":0.675,"d":1.219,"mt":"movie","o":"　　两个分布在美国大陆东西两端难有交集的陌生人——新罕布什尔州的丽贝卡（佐伊·卡赞饰）与新墨西哥州的迪伦（迈克尔·斯塔尔·大卫饰），却因一种不可思议的超自然因素联系在一起，从小到大都被这股力量驱使，纵然相隔万里，两人却可以神奇地共享视觉，听觉，嗅觉，就好比两个灵魂同时寄居在一个身体内。"},{"id":8840,"p":"/rjatcYSCqr9LdNbgg4XFKzWNjzV.jpg","b":"/9pNnSckOTQLQ5crNawV8guuHTqY.jpg","t":"龙之心","r":6.537,"y":1996,"rd":"1996-05-31","hs":0.675,"d":2.628,"mt":"movie","o":"　　武士伯温（丹尼斯·奎德饰）是艾侬王子（大卫·特威利斯饰）的剑术老师，他一心想把王子教导成一位尊从古训的明君。然而，在一次农民叛乱中，老王被杀，王子的心脏也受了致命伤。在王妃的乞求下，一条龙救了王子，分给他半颗心。即位成为新王的王子变得十分残暴。伯温认为这是魔龙的心使王子发生了变化，于是发誓要找这条龙报仇。  　　  　　十多年过去了，伯温在流浪中屠龙无数。最后一次他遇到了强大的对手。苦斗之后，双方成了朋友。伯温这才知道这已是世界上最后一条龙了。伯温给它取名叫苍龙（肖恩·康纳利配音）。在游历中，他们遇到了因父亲被杀而鼓动人民起来反抗的卡拉，双方成了朋友。一次偶遇使伯温看清了艾侬的真面目。他根本不是心魔作怪，而是本性残暴狡诈。这使伯温深受打击。  　　  　　苍龙将伯温等人带到了圣地。在感悟到亚瑟王传下的武士古训后，伯温下定决心要帮助农民起义推翻艾侬的暴政。 因为有苍龙的帮助，人们信心大增。 在战场上，农民起义军英勇作战，打败了国王的军队。  　　  　　老王妃想借杀死苍龙的方法来消灭残暴的艾侬，因为他们的生命是一体的。 然而， 这一秘密却被艾侬发现，老王妃惨遭杀害。伯温带领人们潜入了城堡，彻底打败了艾侬。然而，要杀死艾侬就一定要杀死苍龙。在苍龙的命令与要求下，伯温挥泪杀了苍龙，除掉了暴政王艾侬。  　　  　　死去的苍龙升上天空化作了星星。它的光芒将永远守护着这块土地。"},{"id":1934,"p":"/vEPCWYt9DZIYJrNqE8gGFbndmBW.jpg","b":"/i16MjvM9YsQ85ejdB63gtGXDu4W.jpg","t":"莎翁情史","r":6.9,"y":1998,"rd":"1998-12-11","hs":0.675,"d":2.346,"mt":"movie","o":"1593年的夏天，伦敦剧场界的闪亮新星威廉莎士比亚面临一个重大的危机，他失去写作的灵感，那是伊莉莎白一世的时代，充满多彩多姿的娱乐和趣事，伟大的莎翁却江郎才尽，不管他用什么方法，不管剧场老板和债主给他多大的压力，他就是没有创作下一出戏的灵感和动力，这出戏叫作「罗密欧与海盗之女桃丝」。 　　莎士比亚需要一名女神激发他的灵感，没想到现实生活竟然反映他的创作，他爱上一个女孩，并将他带入他自己写的戏剧之中。 　　一位名叫薇奥拉的小姐不顾当时女人不能粉墨登场的禁令，假扮成男人，前去剧场为莎士比亚试演，不过年轻的莎翁很快就发现她是女人，他们俩立刻坠入爱河，这时候莎翁的灵感如泉涌，将他们的爱情付诸成文字，薇拉成为他生命中的茱丽叶，而他这个罗密欧也找到生存的意义。 　　可是莎翁的运气没那么好，虽然他下笔如神，可是他却得面对薇奥拉必须嫁给魏瑟爵士的残酷事实。 　　在一场身份混淆、错综复杂的乌龙闹剧中，大吃乾醋的丈夫和老婆的情人决斗，私订终身的情侣偷偷调情，而年轻的莎翁不但得为他的剧本想出完美的结局，也得为他自己的爱情找到快乐的结局。"},{"id":36253,"p":"/9982mkMphAfTGrXbCiOkCwTGVug.jpg","b":"/hK6BUTrXSmlDHagC3fAlx1Dljmv.jpg","t":"天边一朵云","r":5.86,"y":2005,"rd":"2005-05-19","hs":0.674,"d":1.875,"mt":"movie","o":"故事延续《天桥不见了》。已是A片男主角的小康（李康生）每日在导演的安排下，与不会激发其任何情欲的过气AV女优做各种畸形的性爱，麻木得犹如机器人。湘琪（陈湘琪）则因台北的干旱缺水，每日如蔫茄子般无精打采。两人偶遇后，方知现住在同一栋楼里，某种久违的暧昧气息重回彼此体内。一段日子后，两人感情程度加深，但小康因现在职业有意回避肉体的接触，只通过幻想（类似《洞》的华丽梦幻歌舞）来抒发自己的苦闷，完成他与湘琪精神上的恋爱，然而湘琪还是在无意间知晓了他的身份。"},{"id":566368,"p":"/bV0aqhB7fsw5mWJROBnFro1Qhwn.jpg","b":"/9VVyZl0ul9ZGn6iLDkRNzuFVvvj.jpg","t":"獨生之國","r":7.183,"y":2019,"rd":"2019-03-29","hs":0.674,"d":0.871,"mt":"movie","o":"內地實施三十多年的一孩政策雖已成歷史，纏繞受害者的噩夢卻仍未過去。兩位女導演同是計劃生育政策下出生的一代，移民美國的王男經歷產子陣痛後，決意重返故鄉追尋無數婦女與家庭無法忘懷的傷痛。深入研究，訪問家人、接生婦、官員等各方人物，探討國家如何運用鋪天蓋地的宣傳，令人民俯服於社會主義偉大理想，承受被強迫墮胎、拋棄親兒的創傷，並揭發駭人的官場貪腐。"},{"id":502122,"p":"/zwmtK6A7jwriIY0gh0HUgvI1ETA.jpg","b":"/jP7GwNF0xtpYptH4VwBSBUH28dX.jpg","t":"第一场比赛","r":6.4,"y":2018,"rd":"2018-03-12","hs":0.674,"d":0.958,"mt":"movie","o":"Netflix原创电影，描述来自布鲁克林的青少女住在寄养家庭多年的经验使她变得更加坚强。她知道若要回到疏远的父亲身边，唯一的方法就是与男子展开摔角。"},{"id":2294,"p":"/aEsAdMAhwKYFgnHHxMOknktQYKK.jpg","b":"/2KwFEMc5ghlk3aw192aWi0Ee9aj.jpg","t":"白烂贱客","r":6.429,"y":2001,"rd":"2001-08-22","hs":0.674,"d":2.272,"mt":"movie","o":"　　从婴儿时被母亲并排的放在便利店门口起，杰（杰森•缪斯 Jason Mewes 饰）与鲍伯（凯文•史密斯 Kevin Smith 饰）这对贱友与便利店的缘分便开始绵延，然而店主不堪忍受两人整日在门外闲晃，报警将他们驱逐。杰与鲍伯坏运气还没完，一部以他们为主人公的漫画改编电影即将开拍，除了片方一分钱也没给他们，网上还充满了对他俩的谩骂与嘲讽，愤怒的二人组决定从新泽西赶赴好莱坞，阻止电影的拍摄。两人于路搭上了动物保护主义者杰斯特等四名美女的顺风车，杰迷恋杰斯特，答应帮助偷窃被用于实验的猩猩，谁知这四名女子实际是珠宝大盗，杰与鲍伯带出猩猩后被警方认定为恐怖主义者。两个人和一只红毛猩猩，在警方围堵中继续向好莱坞前进……"},{"id":10294,"p":"/xMeLs9QXc6qaRFd3ObOz1pEZUmM.jpg","b":"/7rTIZCubYsgITs7gZ0ysANb6kOn.jpg","t":"针孔旅馆","r":6.276,"y":2007,"rd":"2007-04-20","hs":0.674,"d":1.862,"mt":"movie","o":"大卫与艾米是一对刚经历了丧子之痛的夫妻，为了纪念他们即将分解的婚姻，两人驾车行驶在茫茫夜色中，进行他们最后的分手旅行。为抄近路，大卫拐入了一条荒僻小路，然而行驶不久车子即宣告故障，一位子夜时分仍未眠去的年轻人出现帮助了他们，但问题仍未解决。大卫与艾米不得不步行到一家汽车旅馆休息。旅馆内空无一人，值班室内传出令人毛骨悚然的尖叫声，值班员大咧咧的关闭了电视录像，将两人安排在一间拐角的房间，房间设施陈旧肮脏，大卫在翻看电视柜内遗留的录像带时发现内容尽是极其写实的血腥电影，然而更令人震惊的是电影内的场景分明就是他们入住的房间！这家旅馆无疑是杀害旅客制作录像带的变态乐园。于是清冷的夜里，夫妻俩唯一要面对的是自己的生存问题。"},{"id":418472,"p":"/1uh8GqvjDYPs545zKToqjR0Pni4.jpg","b":"/3VUKpgrssr9iQYFAZiAbN5lbw7g.jpg","t":"野梨樹","r":7.533,"y":2018,"rd":"2018-06-01","hs":0.674,"d":0.928,"mt":"movie","o":"描述在探討父子間難以割捨的連結，劇情描述一名才華橫溢的作家，為了新書出版返鄉籌錢，不料在家鄉等著他的，竟是父親遺留下來的大筆債務。他只得暫時放下人生規劃，卻在努力償還債務之時，發現更多父親不為人知的秘密。"},{"id":92591,"p":"/rW5CetooG545jpkPNpD4FjFAXfe.jpg","b":"/gLr8DBGveOCJAS469GnWTRSXsP9.jpg","t":"伯尼","r":6.6,"y":2012,"rd":"2012-04-27","hs":0.674,"d":1.413,"mt":"movie","o":"　　伯尼（杰克·布莱克 Jack Black 饰）是德州小镇迦太基的殡仪师，他专业技术过硬，为人厚道、慷慨、热心公益、在教堂担任领唱还参加社区剧团演出，赢得小镇所有人的欢心，但他始终单身，被人猜测要么奉承独身主义，要么是个基佬。镇上一位富商去世后，留下脾气古怪、被所有人讨厌的高龄寡妇玛佳丽（雪莉·麦克雷恩 Shirley MacLaine 饰）。伯尼本着“对每个家属赋以最真诚同情和善意”的原则，热心接近玛佳丽，很快赢得她的欢心，她负担起两人所有玩乐开销，让伯尼参与她的财产管理，甚至为他改动遗嘱。两年过去，人人都爱的伯尼几乎成了玛佳丽的私人所有物，她辞退所有用人，生活中的所有琐事都交予伯尼一手包办。好脾气的伯尼也有爆发的一天，而且是一步到位地结束了玛佳丽的性命，演着一出“玛佳丽中风了”的戏，伯尼撑着这个秘密，试图逃过法律制裁…… 　　本片根据发生在德州的一起真实事件改编。"},{"id":6520,"p":"/xuXkCcrvUTkehVXuTGpnfySsx0Z.jpg","b":"/gwB0nJYujMgTYsmyALfsV1vwKWi.jpg","t":"第一武士","r":6.1,"y":1995,"rd":"1995-07-07","hs":0.673,"d":2.818,"mt":"movie","o":"　圆桌武士兰思洛一次在森林中意外营救了亚瑟王的未婚妻Guinevere，两人虽一见钟情，但碍于Guinevere早已是亚瑟王的未婚妻，所以只好无奈地将他婉拒。后来亚瑟王揭发了他们两人的恋情，在痛心之余，亚瑟王决定要公审他们，不过此时亚瑟王却受到敌人的大举入侵，全国人民束手无策，兰思洛见势立刻拔刀相助，拯救亚瑟王于危难中。"},{"id":376134,"p":"/nLIDouFvreSrs8xK62zuvpEPDw0.jpg","b":"/dA7YLnc5ztTGiVPWz3GsaMRRz9r.jpg","t":"爱有来世","r":6.277,"y":2017,"rd":"2017-03-31","hs":0.673,"d":1.097,"mt":"movie","o":"在“来世”被科学证实存在的一年后，数以百万计的人希望结束生命以到达来世。此时一对男女坠入爱河，却要同时面对他们悲痛的过去和来世的真相……"},{"id":121835,"p":"/tWcAb9gFbuQjrAPHA3lfJz0ysJ0.jpg","b":"/vjvrgGvCvS6crRg5bFcyoubQnZX.jpg","t":"少女洛荷","r":6.807,"y":2012,"rd":"2012-09-20","hs":0.673,"d":1.37,"mt":"movie","o":"“LORE萝拉”是片中主人公Hannalore（莎斯琪亚·罗森道尔 Saskia Rosendahl 饰）的小名。故事发生在二战结束不久前的得过。萝拉是位生来养尊处优的女孩，她的父亲是一名高级党卫军军官，曾在白俄罗斯处决过大量的犹太人和无辜市民。萝拉和她的姐妹们对犹太人的遭遇知之甚少，她甚至还是一名希特勒青年军（Hitler Youth） 的光荣成员，对纳粹信仰充满了崇敬之情。如今，希特勒已死，而德意志变成了一片废墟，在这样的环境之下萝拉开始了一段痛苦而深刻的长大成人的经历。\r 影片在2012年瑞典斯德哥尔摩电影节荣获最佳影片、女主角、摄影与最佳原声四项大奖。之前还曾获得Locarno观众奖以及瓦拉多利德Valladolid最佳新人导演奖。代表澳大利亚申报2013年奥斯卡外语片。"},{"id":822138,"p":"/lpBEIRH8DEJPM7ppVdQEgIgX7k2.jpg","b":"/wc2fuMvTd0TvoaKftzF3GArau8X.jpg","t":"登楼叹","r":6.8,"y":2021,"rd":"2021-10-08","hs":0.673,"d":0.723,"mt":"movie","o":"《登楼叹》是对中国追求财富和进步的悖论进行的一次印象派探索，探讨了今天实现所谓的 \"中国梦 \"是什么样子。  主创是华裔混血女导演杰西卡·金顿（Jessica Kingdon），拿到了翠贝卡电影节最佳纪录片。片名《登楼叹》来源于导演的外曾祖父郑泽（1882-1920）在1912年写的一首感叹家国的诗，郑曾经是辛亥革命时期政治团体南社的成员。"},{"id":52077,"p":"/jpRl46I0GTynTeXurmY8YiONatC.jpg","b":"/qMASP9d57fyagDhnNUNGVr1nGqk.jpg","t":"无物申报","r":5.859,"y":2010,"rd":"2010-12-20","hs":0.673,"d":1.692,"mt":"movie","o":"　　故事发生在法国和比利时的边界，鲁本（贝诺特·波尔沃尔德 Benoît Poelvoorde 饰）和马塞尔斯（丹尼·伯恩 Dany Boon 饰）是分别隶属于比利时和法国的海关边境检查员。个性刚烈又倔强的鲁本是个坚定的民族主义者，他对关于法国的一切嗤之以鼻，其中当然包括法国人马塞尔斯，而他并不知道的是，马塞尔斯和自己的妹妹露易丝（Julie Bernard 饰）之间产生了真挚的感情。  　　1993年的到来彻底改变了鲁本和马塞尔斯之间井水不犯河水的关系，边境检查站被取消了，两人成为了整天抬头不见低头见的同事兼搭档，在矛盾和对抗之间，马尔塞斯也再也无法隐瞒他和露易丝之间的恋情。一场“世界大战”即将拉开序幕。"},{"id":16646,"p":"/73gApdbNUP24wHUiXwcKgRMxbRL.jpg","b":"/lLQgQy1nX3qocg83BLTCz1911R4.jpg","t":"俄罗斯方舟","r":7.3,"y":2002,"rd":"2002-05-22","hs":0.673,"d":1.988,"mt":"movie","o":"一位当代电影人突然发现自己置身于1700年前圣彼得堡的一座古老宫殿里，同时周围的人都无法看到他。和他有同样经历的是一位来自19世纪的法国外交官，这一奇遇使两人开始了一场历史的漫游，目睹了俄罗斯千年来的风云变幻。\r 　　他漫步在宏伟壮丽的宫殿里，见证了彼得大帝用鞭子狂怒地抽打他的将军，凯瑟琳女皇的个人生活，以及革命前夕末代沙皇一家最后的晚餐，还有1913年最后一场辉煌盛大的皇家舞会。\r 　　在他们的时间旅行逐渐展开之时，两人之间也不断就俄罗斯的历史文化问题发生争执：侯爵秉持西方对俄罗斯爱恨交织的传统感情，而现代电影人却反思和质疑着他的国家的过去和现在。"},{"id":7442,"p":"/lhkfSDKWvu6fX9LSyVaEklaLNZP.jpg","b":"/apUbdi4nGrD5VGIaxErtpsn7ST8.jpg","t":"与敌共眠","r":6.488,"y":1991,"rd":"1991-01-13","hs":0.673,"d":2.961,"mt":"movie","o":"劳拉（朱莉娅·罗伯茨 Julia Roberts 饰）从未想到过，自己的婚姻竟然是如此的令她感到痛苦，短短3年中，丈夫马丁（帕特里克·博金 Patrick Bergin 饰）的控制欲和独占欲早已经远远超过了正常的范畴，而他的狂躁和暴力让劳拉不得不屈服于丈夫的监视和掌控之下。  　　在一次出海游玩的旅程中，劳拉纵身跃入了大海，熟知水性的她故意在平日里装出一副恐水的模样，就是为了这次出逃所作的准备。马丁以为不会游泳的劳拉已经葬身大海，而实际上，逃出生天的劳拉不仅在一个小镇上安了家，还结识了赖以信任的男子本（凯文·安德森 Kevin Anderson 饰）。正当劳拉的生活逐渐走上正轨之时，马丁在偶然中发现了劳拉未死的秘密，愤怒的他踏上了寻妻之路。 ©豆瓣"},{"id":380808,"p":"/xwQVkRJGCH59jGNPR78Aw8wzyZg.jpg","b":"/ib2aD7GJwQZj5vyaPLZEIWnGgUw.jpg","t":"零日","r":7.32,"y":2016,"rd":"2016-07-08","hs":0.673,"d":1.074,"mt":"movie","o":"　　一个全新型态的网路超级病毒，突然遍布全世界的电脑，一开始无伤大雅不受重视，直到随着时间累积，许多基础建设的系统都一一被攻击掌控，比过往任何一种病毒复杂几十倍，甚至可能全面瘫痪人们的生活。随着深入调查，揭露这个超级病毒Stuxnet，背后竟是美国与伊朗战争行动的阴谋，伊朗核武危机无法以政治手段解决，美国便对伊朗的网路展开攻击。无法回头的网路攻击逐渐失控，人们生活中各式控制系统都备受威胁，包括发电、交通、通讯、ATM、医院都将不堪一击，网路安全问题全球都可能遭到入侵，下一次的世界大战危机似乎也一触即发。"},{"id":339395,"p":"/pfBZObVPRNFA47jU22iaYH19Rdy.jpg","b":"/1nQLjdiGjl8R76DTbjd3TRqgsq.jpg","t":"乔治敦","r":6,"y":2019,"rd":"2019-05-14","hs":0.673,"d":0.893,"mt":"movie","o":"影片将基于Franklin Foer在《纽约时报》杂志发表的一篇文章，聚焦一个巴结权贵的男人Albrecht Muth，引诱并成功娶到一位年老很多的富婆Viola Drath，两人在1990年结婚，彼时男方26，女方71。Muth通过Drath成功跻身上流社会，而他背后的目的始终隐藏在暗处，直到2011年Drath被发现死在了乔治敦的家里才被开诚布公。Muth在2014年被判一等谋杀罪处以50年的刑期，并没有假释期。"},{"id":693730,"p":"/qnTmcUPBpJzZpbyOfNI9M5YwhXf.jpg","b":"/xuhX5Hh5rgf4Q12NBFEkdIWbhll.jpg","t":"吸引力","r":5.704,"y":2021,"rd":"2021-08-13","hs":0.673,"d":0.724,"mt":"movie","o":"故事发生在充满政治色彩的60年代早期，一个成熟的女人回到她南方的家乡，发现她的选择很有限，但是歧视很多。在一个国会盟友的帮助下，她启发了历史性的立法，允许给予妇女以前从未有过的机会和保护。"},{"id":265193,"p":"/upzHvvUGjoF950pnAJe5ZMhbNVt.jpg","b":"/vwA2EFiIHLxHiNHWDHIeMDVfFUV.jpg","t":"第二扇窗","r":6.9,"y":2014,"rd":"2014-06-01","hs":0.672,"d":1.224,"mt":"movie","o":"以奄美大岛的秀丽自然风光为舞台，讲述了16岁少年与少女被卷入大人们的世界，如何正视生命与自然的共存，以及生与死的考验，摆在了两位年轻人的眼前。"},{"id":10523,"p":"/nJm8UF4zbUYEoku9seEtz1PTJGS.jpg","b":"/t2d6fAf4JvmvBcSMGju9d2kOUlJ.jpg","t":"小布什传","r":6.2,"y":2008,"rd":"2008-10-17","hs":0.672,"d":1.728,"mt":"movie","o":"　　无论你爱他还是恨他，你都不可否认乔治·W·布什是当今世界上独领风骚的风云人物。作为世界上仅存一超首脑，布什的一生可谓跌宕起伏、波澜壮阔，美国人喜欢他，因为他在911的风暴中顶住压力率领美国人民化悲痛为力量为美国拿下了垂涎已久的中东油田，以强硬的鹰派作风让美国世界霸主的作风深入人心。然而，他在位期间也彻底终结了克林顿创造的经济反弹，甚至将美国乃至全世界拖入了2008金融危机的泥潭；阿富汗和伊拉克两场以恐制恐的战争也让美国人民和中东人民的生活陷入了悲哀。  　　对于布什的功过是非早有人评论的太多，在好莱坞也不乏关于这位政治人物的影片。然而，真正以传记片的形式全面的去表现布什的一生，本片还是第一次。在本片中，不仅仅包含了布什从老爸的高级顾问到佛罗里达州州长再到美国总统的政治生涯写照，在他年轻时放荡不羁的花边小料也在本片中有所反应。当然，对于伊拉克战争这个布什政治生涯中最受争议的焦点影片也给予了大量的纪录。如导演奥利弗·斯通所说，他在本片中要做的是尽可能客观真实的再现一个我们熟悉而又陌生的乔治·W·布什。"},{"id":199818,"p":"/8ZqMarXrFw3EkWjSVyfWQpmZfFA.jpg","b":"/tfHwMCY6OE3QvqQcvnT0nStmvog.jpg","t":"神秘之路","r":6.2,"y":2013,"rd":"2013-08-15","hs":0.672,"d":1.315,"mt":"movie","o":"在澳大利亚的广袤荒野中，一条荒僻公路的桥下，一具年轻女孩的尸体被发现，她的生命在最美好的年华戛然而止，令人痛心疾首。这起案件像一块沉重的石头，投入了当地平静的生活，激起了层层涟漪。  杰伊·斯旺（Jay Swan），一位土著侦探，带着复杂的情感回到了这片熟悉的土地，接手了这个棘手的案件。他深知，这不仅仅是一场对凶手的追捕，更是一次对自身身份和过去的探寻。然而，他很快发现，周围的人们对这起土著少女的谋杀案似乎并不上心，冷漠的态度让他感到心寒。他仿佛置身于一座无形的孤岛，被迫独自面对这个充满挑战的谜团。  杰伊·斯旺在调查过程中，不仅要面对外界的冷漠与偏见，还要克服内心的挣扎与矛盾。他像一位孤独的行者，在真相的道路上艰难前行，每一步都充满了艰辛与未知。他必须依靠自己的智慧、直觉和对这片土地的深刻理解，去揭开隐藏在黑暗中的秘密，为逝去的生命讨回公道。  这部电影通过杰伊·斯旺的视角，展现了一个关于正义、身份和救赎的故事。它不仅是一部紧张刺激的犯罪悬疑片，更是一部深刻探讨社会问题和人性的佳作。观众将跟随杰伊的脚步，走进这片神秘而广袤的土地，感受他内心的挣扎与成长，见证一个关于勇气与坚持的传奇。"},{"id":10188,"p":"/bAdkVOD91jCHos4163qyVu1TFua.jpg","b":"/kF1n2SZf1eRCQRipExHrQJhtDWn.jpg","t":"牛仔裤的夏天2","r":6.258,"y":2008,"rd":"2008-08-06","hs":0.672,"d":1.733,"mt":"movie","o":"经过16岁绚烂的夏天之后，这条神奇的牛仔裤一直轮流陪伴着卡门、堤比、莲娜和布莉姬四个挚友，她们把各自的经历作为图案绣在牛仔裤上，相互传递和分享着彼此的心路历程。3年时间过去了，四个女孩子进入了不同的大学，有了新的朋友，大一暑假即将来临，新的奇遇正在等着她们通话更不能这个夏天，布莉姬跟着考古队去了土耳其，一边探寻古迹一边不断询问自己的过去，陷入了失去妈妈的悲痛。莉娜与希腊男友分手以后，在学院里遇到了一个心动的男孩，犹豫要不要开始新的恋情。堤比为拍摄电影而忙碌着，与男友的关系进入敏感阶段，不自觉陷入了对爱情的恐慌。卡门因为朋友们暑假的缺席，加上妈妈为迎接新生命的无暇顾及，接受了去做戏剧节的幕后工作人员的邀请，期间不但被英俊男主角所关注，甚至还被推荐为女主角。这个夏天，将给四个女孩子带来更多惊喜。"},{"id":11412,"p":"/rBX7WsccSe7zCz4CbLst60cDnCm.jpg","b":"/s4s38yygyyeVacxQimu0jbuPjYk.jpg","t":"特工狂花","r":6.6,"y":1996,"rd":"1996-10-11","hs":0.672,"d":2.551,"mt":"movie","o":"简驾车时出了车祸，伤愈后发现失去的记忆开始恢复，这对患失忆症的她来说真是意外。在私家侦探的帮助下她了解到：自己曾是联邦调查局的特工。受反恐怖组织头目伯吉斯的委派，去对付恐怖分子迪达。但她不知道，警匪两家正串通一气制造大案，为的是让政府意识到反恐怖组织的重要性，增加财政拨款，她自己只是这肮脏交易中的一个牺牲品。但现在，谁都以为早已不在人世的她再次出现，这引起伯吉斯的极大恐慌。了解了自己的过去，简也清楚目前的处境，但此刻的她已不是温文尔雅的女教师，做特工时练就的一身绝技要派上用场了，目标是当年的上司和整个犯罪集团。"},{"id":13967,"p":"/p06pWMwePatBdElr2xYhBkMYxmS.jpg","b":"/heXvhrTFCF8j84iFQtpXEKCFwGL.jpg","t":"波特小姐","r":6.616,"y":2006,"rd":"2006-12-03","hs":0.672,"d":1.801,"mt":"movie","o":"影片的时间背景是维多利亚女王与爱德华七世时代末期的英格兰，一个酷热的夏天。此时，波特女士已经逐步地显示出了她在写作方面迥异的天赋，许多人都认为她有着当一名艺术家的潜质。当她的第一部作品《彼得兔的故事》正式出版之后，波特女士成为了倍受欢迎的著名作家。事业成功之后，爱情也向波特女士走来。她的第一段爱情便是同由伊万·麦克格雷格饰演的出版商诺曼·韦恩之间的，他们之间的恋情，以及诺曼·韦恩于1905年7月的求婚，永远地改变了比阿特丽克斯的生活。\r 对于这段恋情，波特女士却无法向公众宣布，甚至不能谈及有关的事情。在伦敦的上流社会中，波特的父母坚持她应该找一个同她的身份地位都相配的人做她的终生伴侣，并且他们认为波特同韦恩在一起就是一个错误。他们认为韦恩只不过是个做小买卖的，他们要求波特重新考虑同韦恩在一起的这个决定。最终，比阿特丽克斯终于屈服了，放弃了这段感情，在家人的劝说下，她离开了伦敦，离开了她的未婚夫。在这段时间中，波特经历了痛苦和孤独，变得十分的沉寂。但是，经过了长时间的精神磨练，彻底的改变了波特的观念，她又以新的态度来勇敢地面对生活。她搬到了坎布里亚郡的湖区，这里拥有险峻的山峰和16个波光粼粼的湖泊，举世无双的美景激发了波特的灵感，她在这里生活、创作，一直到1930年。波特创作了多部优秀的童话作品，是一个超越时代的女性。即便是波特成为了世界上最成功的儿童作品创作者和富有的农场主，她也从来都没有忘记过她的第一段爱情。"},{"id":121793,"p":"/2tToC7gAF5auaPm47w48pMNF9LS.jpg","b":"/3DrlQ3JtNgdutIpZQZPfUUjpZlF.jpg","t":"资本之战","r":6.113,"y":2012,"rd":"2012-11-14","hs":0.672,"d":1.382,"mt":"movie","o":"馬克特紐任職全球首屈一指的銀彈重地─菲尼銀行。他在接下新執行長的職位時，很清楚自己只是某些董事謀私的棋子。但他仍善用兩面手法鞏固高位，一方面不畏脅逼、豪取權利，一方面則在國內外分部厲行改革。\r 為了阻擋美國投機基金公司惡意併購，馬克特紐更巧妙分化內鬼外神，與幕後勢力正面對決。當天文數字遇上複雜人性，馬克的野心是否會反客為主，將他的靈魂吞噬殆盡？"},{"id":10403,"p":"/tZ3kDut2dhFVGkWNEn9xoCHCNAx.jpg","b":"/uxjPyKutAtw7lHZ3mHg0MzQvAK9.jpg","t":"大玩家","r":7.208,"y":1992,"rd":"1992-05-08","hs":0.672,"d":2.642,"mt":"movie","o":"作为一个电影公司的制片人，Griffin Mill（蒂姆·罗宾斯 Tim Robbins 饰）每天要从无数的剧本里面挑选极少的几部拍成电影。他最近的日子不太好过，先是Larry Levy（彼得·盖勒 Peter Gallagher饰）和他竞争日益激烈，然后又是不断收到匿名的恐吓信，让他忐忑不安。他怀疑是某个被他拒绝了的编剧所为。他把怀疑集中到一个叫David Kahane的编剧身上，于是他在电影院找到David并和他一起来到酒吧。后来两人竟争吵起来，在停车场甚至发展成打斗。在打斗中，David不慎摔下下水道身亡，Griffin只能将其伪装成是被抢劫身亡的样子。作为最后一个见到David的人，Griffin成了警方的嫌疑人，更让他恐惧的是，他还是收到匿名的恐吓信，甚至在他的车上发现了一条蛇......接下来，Griffin该怎么玩这个游戏？"},{"id":19101,"p":"/9V4bAVEskSNbEqjVI0YmeuB0n8I.jpg","b":"/tcMVpjdEpsXrbPtVrSmh4uDBSiy.jpg","t":"小公主","r":7.633,"y":1995,"rd":"1995-05-10","hs":0.671,"d":2.327,"mt":"movie","o":"上尉克鲁奉命前往南非作战，小女儿莎拉因为没有母亲，只好被寄养在一所贵族学校，校长得知她出身贵族，以贵族待遇招待。时间一天天过去，前线不时传来阵亡名单。有一天，克鲁上尉的名字出现在报纸的失踪名单上，因此无法再缴昂贵的学费，学校把小莎拉赶出原来的房间，莎拉含着泪水做起小佣人。但他坚信父亲不会离她而去，天天抽空跑去医院找父亲，她的那份真情感动了英国女皇，也感动了老天，奇迹终于出现了……"},{"id":8780,"p":"/xZOwucsL5NInPyFcmqJzytHkaJR.jpg","b":"/hM6AttTwVdiL00jSAiIMsUutqMX.jpg","t":"宝贝妈妈","r":5.962,"y":2008,"rd":"2008-04-25","hs":0.671,"d":1.761,"mt":"movie","o":"凯特（蒂娜·菲 Tina Fey 饰）是个37岁的女强人，但她除了一帆风顺的事业外几乎一无所有，于是起了做单身妈妈、人工授精生子的念头。可惜“不孕”的体检结果击碎了她的梦想，她只好找到代孕中心，选中了一个叫安吉的金发女孩（艾米·波勒 Amy Poehler 饰）为她代孕。安吉受孕成功了，本着迎接孩子的欣喜心情，凯特做了大量物质准备，阅读大量育儿书籍，也迎接安吉住进她家，但是很快两人发现彼此格格不入，安吉是贫民区女孩，有着许多懒散放纵的坏习惯，而凯特是上流社会女强人，非常注重教养规矩。两人的相处从矛盾频发开始，漫长的九个月孕期充满了不平静……"}]