[{"id":83639,"p":"/7s1VshVFh7zbN5pcBJRXvcxF04l.jpg","b":"/mC4CYdiwANcb5Yq07ih3Uofgdub.jpg","t":"禁忌女孩","r":8.493,"y":2018,"rd":"2018-10-27","hs":3.32,"d":19.042,"mt":"tv","o":"来自未名地方的新生 Nanno 如伊甸园的毒蛇，放大人们的欲望，揭露心灵深处的黑暗。他是令人尊敬的老师，一场视频风波揭露了老师背后的肮脏行为，性侵、威胁，道貌岸然的样子由 Nanno 来放大！"},{"id":372058,"p":"/re9VGdZlwTrzo9G5mQ0Ywtus6uU.jpg","b":"/8x9iKH8kWA0zdkgNdpAew7OstYe.jpg","t":"你的名字。","r":8.483,"y":2016,"rd":"2016-08-26","hs":3.53,"d":24.211,"mt":"anime","o":"在远离大都会的小山村，住着巫女世家出身的高中女孩宫水三叶（上白石萌音 配音）。校园和家庭的原因本就让她充满烦恼，而近一段时间发生的奇怪事件，又让三叶摸不清头脑。不知从何时起，三叶在梦中就会变成一个住在东京的高中男孩。那里有陌生的同学和朋友，有亲切的前辈和繁华的街道，一切都是如此诱人而真实。另一方面，住在东京的高中男孩立花泷（神木隆之介 配音）则总在梦里来到陌生的小山村，以女孩子的身份过着全新的生活。许是受那颗神秘彗星的影响，泷和三叶在梦中交换了身份。他们以他者的角度体验着对方的人生，这期间有愤怒、有欢笑也有暖心。只是两人并不知道，身份交换的背后隐藏着重大而锥心的秘密……"},{"id":75214,"p":"/rBwhMTtHTmotGHif6NJXP2IyAPI.jpg","b":"/uKtyR5VqjefVgYQ64Hy1ch2BVFo.jpg","t":"紫罗兰永恒花园","r":8.478,"y":2018,"rd":"2018-01-11","hs":3.474,"d":22.231,"mt":"anime","o":"某个大陆的、某个时代。大陆南北分割的战争结束了，世界走向了和平。在战争中作为军人的薇尔莉特•伊芙加登，怀抱着对她来说无比重要之人留下的“话语”，离开军队来到了大港口城市。踊跃的人群在排列着煤气灯的街道马路上来来往往地穿梭着。薇尔莉特在街道上找到了“代写书信”的工作。那是根据委托人的想法来组织出相应语言的工作。她直面委托人、触碰着他们内心深处的坦率感情。与此同时，薇尔莉特在记录书信时，渐渐明白那“话语”的含义。"},{"id":119100,"p":"/vWq8kZyOdSdCLeu7HjlVRIG9CYA.jpg","b":"/riRJGnbb18zVBEXpov8GJKnBczj.jpg","t":"孤独摇滚！","r":8.477,"y":2022,"rd":"2022-10-09","hs":4.379,"d":21.971,"mt":"anime","o":"作为网络吉他手“吉他英雄”而广受好评的后藤独，在现实中却是个什么都不会的沟通障碍者。独有着组建乐队的梦想，但因为不敢向人主动搭话而一直没有成功，直到一天在公园中被伊地知虹夏发现并邀请进入缺少吉他手的“结束乐队”。可是，完全没有和他人合作经历的独，在人前完全发挥不出原本的实力。为了努力克服沟通障碍，独与“结束乐队”的成员们一同开始努力……"},{"id":136283,"p":"/dFiXNfPGyZqZLPMcJTvBbTzNCtg.jpg","b":"/AjwoDj77HLlqcpwEGqsnvMXm5my.jpg","t":"黑暗荣耀","r":8.451,"y":2022,"rd":"2022-12-30","hs":4.827,"d":25.463,"mt":"tv","o":"一名女子上高中时遭受过可怕的虐待。时隔多年，她将精心制定的复仇计划付诸实施，要让施害者为自己的罪行付出代价。"},{"id":3570,"p":"/9Uz8Me0l0hNtMOlrdpH64wrYFa8.jpg","b":"/nDDZ9yQoQpC9i3Q9W9EC7QdcPsX.jpg","t":"美少女战士","r":8.4,"y":1992,"rd":"1992-03-07","hs":2.332,"d":62.869,"mt":"anime","o":"美丽可爱的月野兔是一名就读初中的普通女孩，可学业平平、任性娇弱的她在遇到了一只会说话的小猫露娜之后，她的人生就发生了天翻地覆的变化。原来，月野兔的真实身份是拥有神奇能力的水手月亮。\n\n为了保卫地球、挫败黑暗势力的野心，月野兔和水野亚美、火野丽、木野真琴、爱野美奈子等人变身成为水手服美少女战士，与入侵地球的邪恶敌人展开了连番激战。"},{"id":6484,"p":"/ciMC2SuiaedkJTPukuHRG9uHC2Q.jpg","b":"/eR0dyvmcsfo876Jin4slD6BqsRN.jpg","t":"一公升的眼泪","r":8.4,"y":2005,"rd":"2005-10-11","hs":1.844,"d":15.212,"mt":"tv","o":"14岁的池内亚也（泽尻惠理香 饰）生活在一个平凡的6口之家，成绩优异的她是家中弟妹的榜样。升上高中后她的身体似乎出现了些毛病，她开始失去平衡力甚至常常摔倒在地。妈妈带她到医院检查，才发现她患上了一个名叫脊髓小脑变性症的不治之症。她的生活就此发现了惊天动地的变化。她必须退出学校的篮球队，因为她的手脚开始不能协调活动，写字也会出现障碍，最后连也失去言语的能力。她放弃了很多东西，放弃了自己的爱情，放弃了自己的兴趣，却换来了部分人的歧视与不解，她不明白为何病魔一样要选择她，可是她在家人的理解与鼓励，知己麻生遥斗（锦户亮 饰）的支持下，对生活仍然充满了希望。"},{"id":44684,"p":"/42zu4mUYfwxHMRypTRM0pwZyaM5.jpg","b":"/7gzFoYs1N97cD53E7jPAer9UNlg.jpg","t":"日常","r":8.4,"y":2011,"rd":"2011-04-03","hs":2.666,"d":30.209,"mt":"anime","o":"表面上看来，东云名乃（古谷静佳 配音）是一个外表可爱又有点天然呆的黑发女孩，可是，她背后醒目的发条暴露了她的真实身份——由博士（今野宏美 配音）所改造的少女机器人。虽然对于自己背后的发条感到十分自卑，但博士总是以其非常可爱为由拒绝帮助名乃进行改造。在名乃就读的1年纪Q班中，汇聚着名乃的诸多好友们——个性过于活泼以至于经常暴走的相生祐子（本多真梨子 配音），常常陷于对同性恋情的幻想之中的美术型女生长野原美绪（相泽舞 配音），以及外表沉默安静内里腹黑毒舌的三好学生水上麻衣（富樫美铃 配音）。就这样，经常处于脱线状态的日常和激烈的吐槽在这三人之间展开了。"},{"id":45783,"p":"/mlJQS0Oh9MGv7pJrh0xsVYRYpFp.jpg","b":"/jwvr9l6JRC88WC0gyowO1UYUXeL.jpg","t":"黑子的篮球","r":8.4,"y":2012,"rd":"2012-04-08","hs":3.855,"d":99.416,"mt":"anime","o":"中学联赛三连霸的篮球名校“帝光中学”的篮球社，社员数超过百人，其中更有着被誉为“奇迹的世代”的五位天才篮球员，和一个既没有出场纪录，也无人记得的“梦幻的第六人”黑子哲也。这些人在升上高中后各自就读不同的学校，而黑子遇上了火神大我，自美国归来的篮球好手，火神立志打败“奇迹的世代”并成为日本第一的篮球员，而黑子也决定成为他的“影子”帮助他。他们在日本全国高校综合体育大会（简称 I‧H）和冬季杯（简称 W.C.）中与“奇迹的世代”里的五位篮球好手陆续对决。"},{"id":219063,"p":"/ujXZwXjltIBz6FbMbCMg9Tbf3v0.jpg","b":"/3TJuTUSg7ONYMnT989IZ7wCHdCq.jpg","t":"男校女神","r":8.4,"y":2023,"rd":"2023-02-15","hs":5.102,"d":26.112,"mt":"tv","o":"20 世纪 70 年代的哥伦比亚，一名神秘少女来到一所男子学校，打破了陈规定型观念、规则，也打破了一些人的心。"},{"id":69050,"p":"/8Qoyn3j0gK0EOABrm0p6E5mzavg.jpg","b":"/mrGd5M3kPkAKynZruOAwsadsr9w.jpg","t":"河谷镇","r":8.4,"y":2017,"rd":"2017-01-26","hs":5.393,"d":113.004,"mt":"tv","o":"少年阿奇和伙伴们探索着性、爱情、学校和家庭交织的混乱世界，并无意中卷入河谷镇上的一场黑暗神秘事件。"},{"id":68188,"p":"/3GPjnbeDjwKYIs2DYZIpSWWllOg.jpg","b":"/bDFb2S3jPm3vGfiHkaf1E2ZabBC.jpg","t":"我太受欢迎了该怎么办","r":8.4,"y":2016,"rd":"2016-10-07","hs":2.369,"d":10.948,"mt":"anime","o":"芹沼花依（小林优 配音）是一个胖胖的平凡二次元女孩，精通耽美文化，喜欢意淫身边的帅哥。因为身材的原因，花依在班级中总是容易被忽视的那一个，可只喜欢二次元角色的花依对此并不在意，对“恋爱”也没有任何幻想。在喜欢的动画角色死掉后，心碎的花依日渐消瘦，竟然在误打误撞之中抵达了颜值的巅峰，并因此被卷入了复杂的感情漩涡之中。\n\n运动万能的腹黑帅哥五十岚祐辅（小野友树 配音）、开朗率真喜欢孩子的七岛希（河本启佑 配音）、外冷内热沉默寡言的四之宫隼人（松冈祯丞 配音）、温柔呆萌恐惧密闭空间的六见游马（岛崎信长 配音），当这些英俊帅气的男孩子们渐渐被花依吸引之时，花依会做出怎样的选择呢？"},{"id":96316,"p":"/1enceqmEXpyobgfsWNXgE5tzAnV.jpg","b":"/ullfy98STkno11rDGi44SK6llwx.jpg","t":"租借女友","r":8.391,"y":2020,"rd":"2020-07-11","hs":4.695,"d":41.886,"mt":"anime","o":"20岁的废柴大学生——木之下和也。和初恋女友仅接吻了一次，可只过了一个月就被甩了。“啊……不行了……感觉什么都不行了……”自暴自弃的和也，使用了“某种方法”，和女孩子去约会了。到了碰头的地点——“你是和也，对吧？”一边将飘逸的黑发挂于耳后，一边看着和也的脸的美少女水原千鹤露出了微笑。在仅有一次的租赁中，有着闪耀光辉的真实！恋爱×心动MAX的冒失恋爱故事，揭幕！"},{"id":107329,"p":"/26POFm6j6hveKRY4T87IcPlZioc.jpg","b":"/rFoYY2Idt9Zz76jKNR4TFuZ6kJ9.jpg","t":"以家人之名","r":8.39,"y":2020,"rd":"2020-08-10","hs":3.183,"d":13.774,"mt":"tv","o":"　　因为家庭变故，三个没有血缘关系的小孩成为了彼此新的家人。青梅竹马一起长大的三兄妹，一同经历，相互扶持，不因来时坎坷而沮丧，也不因前路漫漫而退缩。然而，原生家庭造成的心理问题如影随形，他们谒望被爱，却更加害怕失去。而曾经伤害过他们的人也再次闯入，打着家人的旗号想把他们分开。一边是彼此认定相互珍惜的新家人，一边是无法选择关系谈漠的亲生父母，他们艰难抉择却还是顾此失彼。他们不想新家人受到伤害，也不想人生被拖向深渊。面对两难的境遇，他们勇敢面对， 也努力让父母直面了自己的问题。在不同关系的爱中， 他们教会了自己成长，明晰了自己的内心一唯有直面原生家庭的影响，以家人之名相互治愈，才能清醒无畏的走下去， 成为更好的自己。"},{"id":378064,"p":"/iLsboa8ZXX38hudHCbJ10zTNviW.jpg","b":"/5lAMQMWpXMsirvtLLvW7cJgEPkU.jpg","t":"声之形","r":8.385,"y":2016,"rd":"2016-09-17","hs":2.534,"d":9.95,"mt":"anime","o":"《声之形》是继《你的名字。》之后，日本又一部现象级的动漫电影。讲述善良、可爱，又有听觉障碍的少女西宫硝子（早见沙织 配音），和曾经伤害过她的少年石田将也（入野自由 配音）的故事。西宫硝子在学校备受欺负，得不到友情和关爱，但她总是对周围一切抱以善意。石田将也是主要施暴者之一，他因此也被周围的同学孤立起来。经过五年时间，两人步入高中，随着成长他们逐渐体会到彼此的心情和处境。在跌跌撞撞的青春中，少男少女们终于学会了接纳别人，与自己和解。"},{"id":98123,"p":"/AqWoHl346Xw6KXi6qqbJqnfeU4B.jpg","b":"/Q7AZOhmO9NGO6WRzu0uKh2dbWO.jpg","t":"仙王的日常生活","r":8.361,"y":2020,"rd":"2020-01-18","hs":4.368,"d":33.678,"mt":"anime","o":"六岁就随手干掉了妖王吞天蛤，作为一个无所不能的修真奇才，王令得隐藏自己的大能，在一群平凡的修真学生中活下去。普通人追求的钱财，仙术，法宝，声名，这个年轻人都不在意。无论豪门千金孙蓉的爱慕，影流顶级杀手的狙杀，父母无间断的啰嗦，都无法阻止他对干脆面的追求。不是在吃干脆面，就是在去小卖部买干脆面的路上。这样的他，和四个队友一起在论剑比赛中遭遇豪门高校的挑战，而之前暗杀失败的影流魔女教主江流影也不放弃的参合了进来。王令会碾压对手？还是低调的躺倒装死？"},{"id":215720,"p":"/fFKmhXGukOoi50tDvqSHxz4dmcc.jpg","b":"/wcP3FsRLog4GNEs9PFrDKKQdcof.jpg","t":"泪之女王","r":8.347,"y":2024,"rd":"2024-03-09","hs":6.057,"d":25.902,"mt":"tv","o":"是世纪婚姻还是世纪战争？ 皇后集团第三代、百货女王洪海仁和龙头里里长的儿子、超市王子白贤宇。 一对经历了三年之痒危机的夫妻奇迹般地再次相爱。"},{"id":24835,"p":"/zUOuJox0FTAIYxWJYn4cEBFv9Si.jpg","b":"/cuokIYCqLqfbE9RDv8TKl18uq9W.jpg","t":"CLANNAD","r":8.325,"y":2007,"rd":"2007-10-05","hs":2.548,"d":34.146,"mt":"anime","o":"在某个小镇，主角冈崎朋也因为家庭的因素成为不良少年，一直与春原阳平为伍，在光坂高校过着潦倒的生活，但希望终有一天能够离开所在的小镇。某一天，他在学校坡道前发现了一个止步不前的女孩，在朋也认识了这个名为“古河渚”的女孩后，他的生活开始有了重大的变化。  第一季为主角和女主角们之间所发生的事件，第二季After story为主角在中学毕业之后，与渚共同生活的日子，其中还穿插了“幻想世界”，《CLANNAD》就是由这三个要素所组成的故事。"},{"id":15804,"p":"/g5gMOcn0vFUITufKSxxL2WCyBIU.jpg","b":"/2LMgkmtnmhjUHvFXNDruHzrUFKK.jpg","t":"牯岭街少年杀人事件","r":8.311,"y":1991,"rd":"1991-07-27","hs":0.788,"d":3.447,"mt":"movie","o":"《牯岭街少年杀人事件》是一部改编自台湾青少年真实杀人事件的电影作品。故事讲述了20世纪60年代初在台湾的一宗杀人事件的始末。\r 结识小明前，小四是典型的乖仔，是父母的希望和兄妹的骄傲，他有一个喜欢摇滚乐的自称“小猫王”的好友，两人虽会去树林看人幽会，但过的是与周围诸多在“小公园”混的少年人完全两样的生活。\r 喜欢上小明后，小四便像跌进一个无底深渊，开始被外界的各种力量牵着鼻子走。新识仰慕对象honey猝死，一向敬重的父亲的自尊与精神因为某次事件严重受损，加上将一次次“欺骗玩弄”他感情的小明“看透”，血气方刚又有很强道德感的小四终于走上犯罪的道路，期望用自己的刀结束事件的根源。但小四不知的是，他眼中的根源只是这条食物链中微不足道的一环。"},{"id":652837,"p":"/6qyJQFrAuqdgSOmPbd24gQ4DKEc.jpg","b":"/i1GT0e6Crg6UezT3ibXnMS3pBAd.jpg","t":"乔西的虎与鱼","r":8.308,"y":2020,"rd":"2020-12-25","hs":1.962,"d":4.03,"mt":"anime","o":"专攻海洋生物学的恒夫，为了实现自己能够亲眼看一下只生活在墨西哥的梦幻鱼群的梦想，日夜不停地在进行着兼职打工。一天恒夫偶然遇见一个女孩坐在轮椅上，失控从斜坡上冲下来。得到了大学生恒夫救了这个女孩。这个女孩叫乔西，自幼便一直坐在轮椅上，她的祖母千津一直照顾乔西和她相依为命的。\r 　　祖母千津向恒夫介绍了一份兼职工作。这份工作的内容就是听从乔西的要求，并想办法满足她。乔西活在自我世界里，可以遨游在自己感兴趣的绘画和书籍的海洋中。然而，不善与他人交流且十分固执。乔希对恒夫非常刻薄，而恒夫也没有在意乔西是个残疾人，直率地回应她……"},{"id":63145,"p":"/dC61yNbMvQb4kDpuJLagNmWENQr.jpg","b":"/4qXkWqX1g9OgsNw2RSDayDcIpeG.jpg","t":"夏洛特","r":8.303,"y":2015,"rd":"2015-07-05","hs":2.782,"d":18.657,"mt":"anime","o":"这是一个一部分青春期的少年少女身上会随时引发特殊能力的世界，而主角乙坂有宇就是一名能够控制他人身体5秒的少年，且恶意利用这种能力获得优等生的生活。但是，他的行为被来自星之海学园学生会的友利奈绪和高城丈士朗揭发，乙坂有宇和妹妹乙坂步未自此被逼转校至星之海学园，与奈绪一同去查找并保护其他不受学园管辖、甚至滥用能力的能力者，并和同为学生会成员的人气偶像西森柚咲过着奇妙快乐的日子。\n\n然而有一天，妹妹乙坂步未发动她的特殊能力“崩坏”后意外死亡，使有宇大受打击而开始自暴自弃的生活，直至友利的出现才得以重新振作。在有宇恢复正常生活后，友利带他出席一场演唱会，期间有宇却突然昏迷。有宇昏迷期间不仅找回了自己对拥有“时空跨越”能力的哥哥 —— 乙坂隼翼的记忆，还知道了自己真正的特殊能力其实是能够夺取他人特殊能力的“掠夺”。\n\n有宇苏醒后跟隼翼再会，夺取了隼翼的“时空跨越”能力，成功回到过去拯救了步未。不过正当各人以为能重新过正常生活的时候，有宇遭到了海外恐怖组织的袭击，失去了右眼。有宇为了根除问题，决意走遍世界、夺取世上所有拥有特殊能力者的能力。在启程前，友利与有宇约定“归来后便成恋人”。\n\n有宇在海外不断夺取他人的能力，化成了怪物般的存在，但夺取如此多能力的副作用是令有宇在完成任务后失去了所有记忆。再会后，友利向失忆的有宇自白，承认了自己是他的恋人，并跟他约定从此要过上幸福的生活。"},{"id":46004,"p":"/ogGs083lUOdCHDv5aVQD4ky4Z8s.jpg","b":"/lyam6zw2aNwSM6h6sn0wTLgygj6.jpg","t":"约会大作战","r":8.3,"y":2013,"rd":"2013-04-06","hs":3.051,"d":34.369,"mt":"anime","o":"四月十日，春假在昨天结束，今天早上就是所谓的返校日。被可爱的妹妹吵醒后，五河士道原本以为今天也会如同往常般度过平凡的一天。然而伴随着一阵突如其来的冲击波，街道就这样消失得无影无踪。在宛如陨石撞击而变成环形山的街道一隅，一名身穿盔甲手持大剑的神秘少女正站在坑洞的正中央。“你也是来杀我的吧？”摧毁世界的灾难、充满谜团的怪物、被世界否定的少女。 阻止这一切的方法只有两种——歼灭或对话。身穿司令官服的妹妹五河琴里对士道说：“所以你必须与精灵〈约会〉，并且让对方迷恋上你！”这名少女的真正身份是精灵，是会给世界带来毁灭性灾难的存在，她的再次出现，将会给地球带来毁灭性的未来！然而主人公士道却有方法阻止世界毁灭，这个唯一能够阻止世界毁灭的方法就是——要与她约会！"},{"id":158258,"p":"/pKedAAy9KuWFPVDJCR2kcVb9ApL.jpg","b":"/5kMIZHO8OYOC08urACEFFqmFA4p.jpg","t":"课后战争活动","r":8.3,"y":2023,"rd":"2023-03-31","hs":4.907,"d":23.203,"mt":"tv","o":"某一天世上突然出现了未知的宝蓝色球状生命体，给人类带来了伤害，中大型的球体可以伤人，小型球体会攻击人，在危机事态下，全国的高中生都接受军事训练，被编制成军人预备军，开始在全国各个地区拿枪战斗，预备军人的任务是防御和摧毁部署在前线向市中心移动的小型球体。 主要是一部讲述高中生变成军人开始拿枪战斗的故事"},{"id":61459,"p":"/dC1rIfKScgrHjmZYdTpUgWpZF4h.jpg","b":"/zfk6siC4KRXurG4jJzSXHy9szGQ.jpg","t":"寄生兽：生命的准则","r":8.3,"y":2014,"rd":"2014-10-09","hs":3.068,"d":26.538,"mt":"anime","o":"由于残忍的分尸杀人事件频发，世界各地人民陷入一片惶恐不安之中，然而元凶却是人类未曾意料到的“寄生兽”。这些寄生生物的幼虫侵入人类或动物身体后，以寄生脑部为目标，寄生完成后与脑部细胞同化，管理这个“死掉的身体”。它们能任意变形，能够迅速吸收掌握人类知识，而它们的食物便是寄生体相同的物种。  　　\n\n普通高中生泉新一（岛崎信长 配音）某天被一只奇怪的虫子侵入身体并吞噬了右手，自此他不得不与寄生生物“右”共存。本性正直善良的泉新一不敢将这一变故告诉家人和朋友，然而他喜欢的人村野里美（花泽香菜 配音）似乎留意到他身体的变化。为了被寄生生物杀死的亲友以及所有人类的未来，泉新一决心与其他完全体寄生兽进行殊死搏斗。"},{"id":30876,"p":"/a0h3O93cIGjaWpDrhgS95iDw9lX.jpg","b":"/6m5fRynQx6V3o9hAezj1APlGiXT.jpg","t":"献给阿尔吉侬的花束","r":8.3,"y":2015,"rd":"2015-04-10","hs":1.484,"d":4.42,"mt":"tv","o":"现年28岁的白鸟咲人（山下智久 饰）供职于名为“Dream Flower Service”的鲜花配送中心。他有着天使般纯洁无邪的笑容，可是却只拥有相当于6岁儿童的智商。同事中有不少在少管所待过的青年，不过以柳川隆一（洼田正孝 饰）为代表，大家却并不歧视咲人。某天，在送花时白鸟和望月遥香（栗山千明 饰）发生误会。得知真相后，在脑生理科学研究中心任研究员的遥香决定帮助白鸟实现他的梦想，那就是变成一个“聪明人”。此前，她所在的团队已在小白鼠阿尔吉侬的智力提升实验上获得前所未有的成功，白鸟和逃跑的小白鼠无意中邂逅，他的命运即将发生不可预测的转变……"},{"id":533514,"p":"/tstHXpjM0z0DS3cIQHK2YUmCDS5.jpg","b":"/aLqtWLA6NQHBwQHvHDq5z4EKUm0.jpg","t":"紫罗兰永恒花园 剧场版","r":8.3,"y":2020,"rd":"2020-09-18","hs":2.066,"d":4.526,"mt":"anime","o":"——「爱」究竟是什么？  曾经将「爱」告诉自己、 给予自己的，重要的人。  即使想见，却再也见不到。 永远。 放开了手的、最最重要的那个人。  从事代笔业的她，名字是「薇尔莉特·伊芙加登」。自幼身为士兵参战，没能获得培育心灵机会的她，无法理解自己重要的上司「吉尔伯特·布干维利亚」所留下的话语。——我从心底，爱着你。  让人们背负深深伤痕的战争结束之后，经过数年。生活随着新技术的开发而改变，人们开始面向前方前进。但，薇尔莉特坚信着吉尔伯特还在某处活着，每一天只是思念着他。——亲爱的吉尔伯特少校。今天我又再一次回忆起了少校的事情。薇尔莉特强烈的愿望，溶解在静谧的夜当中。  在吉尔伯特母亲的月忌日，薇尔莉特像是要代替他一般地献上鲜花。某天，她与吉尔伯特的哥哥·迪特福利特海军上校不期而遇。迪特福利特告诉她是时候该忘记吉尔伯特了，但薇尔莉特立刻做出了答复。「我无法忘记」。  就在此时，薇尔莉特接到了一通委托电话。委托人是名叫尤里斯的少年。另一方面，在邮政公司的仓库里，发现了一封收信人不明的信……。"},{"id":99654,"p":"/17ibVsNgXYK1bUrUVuWhPkgMkbP.jpg","b":"/hGtx3dAB6x0ShXpDk4BBvt74Mtx.jpg","t":"再次十八岁","r":8.299,"y":2020,"rd":"2020-09-21","hs":3.599,"d":19.801,"mt":"tv","o":"讲述了一对将离婚的中年夫妇，丈夫在饱受挫折时外貌突然变回18岁的少年，决定带着37岁心智回校园重练自己人生的故事。"},{"id":85552,"p":"/2fQXV9wqD63IrZlfNqMkFzx2pkT.jpg","b":"/9KnIzPCv9XpWA0MqmwiKBZvV1Sj.jpg","t":"亢奋","r":8.298,"y":2019,"rd":"2019-06-16","hs":5.196,"d":62.091,"mt":"tv","o":"在一年前有个青少年在夜总会外被谋杀，而悲剧发生一年后其他青少年同伴试图通过毒品、性爱和暴力来逃避现实，以应对无法确定的未来。"},{"id":92321,"p":"/tHol7EhS02JRe1IKh0BWXGTxqPw.jpg","b":"/qknxyRgP6UTmwJ4B9tDAmzHMq7u.jpg","t":"萤火之森","r":8.279,"y":2011,"rd":"2011-09-17","hs":0.003,"d":0.004,"mt":"anime","o":"某年夏天，6岁小女孩竹川萤来到爷爷家度假，她闯进了传说住满妖怪的山神森林。正当她因为迷路而焦急万分的时候，一个戴着狐狸面具的大男孩出现在她面前，并引领着萤找到回家的路。虽然萤分外感激，可是男孩却禁止她碰触自己的身体，原来这名叫银的男孩并非人类，他一旦被人类碰触就会烟消云散。在此后的日子里，萤和银成为好朋友，他们走遍了森林的每一个角落玩耍。日复一日，年复一年，每到夏天的时候萤就会如约来到森林和好朋友见面。她遵守着和银的约定，无论如何也不碰触银的身体。随着年龄的增长，萤和银对彼此的情感都悄悄发生了变化，他们共同期待相聚的日子，共同期待拥抱对方。本片根据绿川幸的原作改编。"},{"id":39434,"p":"/cqjqnvgvBuViLvkrphSoG7pXUFH.jpg","b":"/ok1UCuxLpdRxt7g0SzmxzxzLTWw.jpg","t":"我们仍未知道那天所看见的花的名字。","r":8.26,"y":2011,"rd":"2011-04-15","hs":2.209,"d":15.061,"mt":"anime","o":"从小一起长大的六个孩子，在升上高中之后彼此有了距离。不太与人们接触的宅男宿海仁太、有点被小太妹熏染的安城鸣子、进入重点高中的松雪集与鹤见知利子、放弃读高中而展开旅行的久川铁道……只有幼年死去的本间芽衣子（只有仁太能看见的灵魂），还是单纯一如从前。有一天，芽衣子对仁太说：“帮我实现一个愿望吧。”仁太虽然有点为难，却还是答应了她。以此为契机，为了实现芽衣子的愿望，分散的大家又再次聚集在一起……"}]