[{"id":13470,"p":"/w8FeAVNxe17rQUqaBhKy5F0wpBf.jpg","b":"/rEovUFDH1BSNipOt5T80G8FDGs.jpg","t":"魂归伤膝谷","r":6.5,"y":2007,"rd":"2007-05-27","hs":0.591,"d":1.403,"mt":"movie","o":"从苏族在小大角战役中战胜卡斯特将军的血腥胜利开始，讲述了三个人物的观点：查尔斯·伊斯曼（海滩饰），年轻的达特茅斯大学毕业的苏族医生奥希耶萨，被认为是所谓的同化成功的活生生的证据;坐牛（谢伦贝格），骄傲的拉科塔酋长谁拒绝服从美国政府的政策，旨在剥夺他的人民的身份，他们的尊严和神圣的土地--达科塔州盛产黄金的黑山;参议员亨利道斯（奎因饰），他是政府印第安事务政策的设计师之一。当伊士曼和贵族教师伊莱恩·古德尔（帕奎因饰）努力改善保留地印第安人的生活时，参议员道斯游说格兰特总统（汤普森饰）给予更人道的待遇，反对威廉·特库姆塞将军（谢尔曼饰）的好战立场。 印第安人的希望以先知沃沃卡（Studi）和鬼舞的形式升起--这是一个救世主般的运动，承诺结束他们在白色男人统治下的苦难。1890年12月29日，坐牛被暗杀，数百名印第安男人、妇女和儿童被第七骑兵队在伤膝溪屠杀，这一希望破灭了。"},{"id":62678,"p":"/wzp1Qh2tfczlTYHkeC9ASq6nTej.jpg","b":"/27RtmO3cI4UPLG0YvO7R2G8wrYe.jpg","t":"战地童子","r":5.931,"y":2006,"rd":"2006-02-02","hs":0.591,"d":1.457,"mt":"movie","o":"　　那是1943年。Polkovnik Vishnevskiy接到来自政府的命令训练一组从事破坏活动的士兵，以便阻止被称为\"Eidelveis\"的德军部队的行动。 并且此任务是一项最高机密。Vishnevskiy从少年中挑选了14-15岁为男孩训练。而他们都知道在完成任务后，他们将会被除掉，因为他们都知道的太多而要被灭口。"},{"id":214137,"p":"/66ZUz7Z2kJ176LwUhIGrljvq1rp.jpg","b":"/Da000jQtBctswxgMgRqjg3RT29.jpg","t":"那个拯救世界的男人","r":6.774,"y":2014,"rd":"2014-08-13","hs":0.587,"d":1.009,"mt":"movie","o":"　　他的名字鲜为人知，但他却拯救了数百万人的生命。一位退休的苏联军官斯坦尼斯拉夫·彼得罗夫的行动，阻止了世界核大战的爆发和地球的毁灭。"},{"id":9839,"p":"/j7Upm2AtGuTzCs2Asq0GyBIMAxX.jpg","b":"/bu3r6yIcpQMRSPR14VS8rKRWZ1r.jpg","t":"超越边界","r":6.4,"y":2003,"rd":"2003-10-23","hs":0.585,"d":1.625,"mt":"movie","o":"莎拉·乔丹（安吉丽娜·朱莉 Angelina Jolie饰）是一位过着令人艳羡的上流生活的社会名媛，她的丈夫也是事业有成的实业家。杯觥交错的生活，原本可以一直这样富有安逸的过下去，直到她在一次慈善晚宴上邂逅了一生挚爱尼克·卡拉汉（克里夫·欧文 Clive Owen饰）——终生致力于人道主义救援的医生。  尼克常年工作在条件艰苦甚至有生命危险的国家地区，为那些身处战乱忍受饥饿疾病的人们实施医疗援助。莎拉被深深的触动了，她放弃了现有的生活，前往埃塞俄比亚与尼克的队友一起参加救援工作。从贫瘠蹂躏的埃塞俄比亚到战火纷飞的越南再到暴乱不断的车臣，这对超越边界、超越种族、超越时空的爱人，为了共同的信念，付出了一切…… ©豆瓣"},{"id":8342,"p":"/dgda6UEokoSxoVok6c424A2jHGI.jpg","b":"/e86j48mkpIzFSNutRGcNiltWCNt.jpg","t":"无主之地","r":7.487,"y":2001,"rd":"2001-05-12","hs":0.584,"d":1.618,"mt":"movie","o":"　　波塞战争期间。雾色中，一队波斯尼亚士兵向塞尔维亚阵地接近，不幸天明时被对方发现，波斯尼亚士兵西基（Branko Djuric 饰）中弹滚入战壕，战友则全部牺牲。塞方派出新兵尼诺（Rene Bitorajac 饰）在一老兵带领下检视战场，老兵将弹式地雷塞入波方士兵尸体下面充作陷阱，找到了武器的西基突然出现，击毙老兵后将尼诺俘虏。不久“尸体”突然醒转，西基看着地雷上的战友无能为力，只好与尼诺二人在波塞阵地之间的无主地带请求帮助。联合国维和部队接到求助赶到现场，维和高层领导本着避免麻烦的原则拒绝施救，英国女记者珍妮获得这一消息后借媒体力量对维和指挥部施压。但是维和部队与媒体的介入，并没能扭转混乱战争中的又一悲剧事件。\r 　　本片获2002年奥斯卡最佳外语片奖等二十余项褒奖。"},{"id":31642,"p":"/hvvR7Yf743pc2E2F1VJ2dfZl7OZ.jpg","b":"/o0F4QDlH12j8GmGEV8GvSDGmyFT.jpg","t":"天与地","r":6.678,"y":1993,"rd":"1993-12-25","hs":0.583,"d":2.091,"mt":"movie","o":"　　黎里（Hiep Thi Le 饰）是一个越南姑娘，虽然家中贫困，但一家人生活仍然幸福。但随着越南战争的爆发，她的灾难也将来临。\r 　　越战期间，黎里因支持越共游击队而被政府军抓走，经历了非人的对待。母亲（陈冲 饰）贿赂政府中人她才得以脱身，但此时她也被越共的人员认为她出卖了游击队，而她惨被强奸。她的母亲只好带着她到了一名富人家中打工，她竟爱上了男主人，更怀上了孩子。\r 　　她们被女主人赶走了，投靠做妓女的姐姐，但她实在看不惯姐姐的作风而离开了独自生活。儿子出生了，为了继续在街上当小贩。\r 　　当时很多女人都成为了妓女以赚得更多的钱。但她仍然坚持自己的不能过上堕落的生活。直到黎里遇到了美国军人史提夫（汤米•李•琼斯 饰），史提夫对她一见钟情，黎里最终被史提夫的真情打动。婚后他们又生了两名儿子。一家人回到美国后，由于价值观的不同，黎里与史提夫之间出现了矛盾，史提夫更受不了精神上的压力而自杀。\r 　　多年后，生活美满的黎里带着三个儿子再次回到越南，但已物是人非……"},{"id":11101,"p":"/2ydWlu3ZJ8j4pTyp0Xq59dACE8i.jpg","b":"/mo2O5ESdB7PWnY3OBS9jjvjeskB.jpg","t":"斯大林格勒战役","r":7.312,"y":1993,"rd":"1993-01-20","hs":0.582,"d":2.012,"mt":"movie","o":"　　德国导演约瑟夫·维尔斯麦尔从德国人的角度描述二战中斯大林格勒战役的优秀作品。  　　斯大林格勒战役是二次大战中，德国遭到史无前例的惨败一役，也是欧洲战场的一个重大转折点。苏联红军用自己的肉身挡住了德国炮弹和飞机的轰炸。影片在描写战役的同时，企图探讨两个受害人因战争改变命运的经过。  　　1942年，几个很普通的德军士兵从温暖的海滨随部队调往斯大林格勒前线，很快他们就被残酷的战火吞没了。随着冬天的来临严寒成了比战斗更可怕的东西。在冰天雪地里他们想的不是如何作战，而是如何活下去。每天都有上千德国士兵死亡。德军的溃败就像一场大灾难，士兵们一个个死去，最后的两个人在幻想着回乡的温暖中冻死在了白色的冰面上。"},{"id":18840,"p":"/65AKidOOKrfyQkiVYtkgDJVM4CA.jpg","b":"/6coKuJMLZnX1Us87n5H51giDC5C.jpg","t":"伯爵夫人","r":6.247,"y":2005,"rd":"2005-10-30","hs":0.582,"d":1.472,"mt":"movie","o":"故事发生在20世纪30年代的上海，托德（拉尔夫·费因斯 Ralph Fiennes 饰）是一位生活和事业都陷入了瓶颈的外交官，整日混迹于欢场和酒馆之间。刚刚来到这里的时候，托德也有过宏大和高远的理想，但渐渐失去的视力和复杂的权谋争斗让他无法再在职业的道路上前进下去。  在一家夜总会里，托德结识了名叫索菲亚（娜塔莎·理查德森 Natasha Richardson 饰）女子。索菲亚曾是声名显赫的伯爵夫人，如今却沦为艳舞女郎，为了抚养十岁的女儿，她甚至不得不出卖自己的肉体。就是这样境遇相同的两人，不断的相互吸引着。不久之后，日侵华战争全面爆发，而此时，托德才发现了自己压抑已久的对于索菲亚的强烈爱意，这对心心相印的男女最终能否终成眷属呢？"},{"id":121642,"p":"/6zwcbXNwICyJz0DTgvCmPSbNwxf.jpg","b":"/uzr5OCSv6DnRWRDwq9btxdUNMNY.jpg","t":"行至今生","r":7.3,"y":2012,"rd":"2012-09-13","hs":0.581,"d":1.081,"mt":"movie","o":"影片由演而优则导的意大利知名演员塞吉·卡斯特里图执导，改编自导演妻子玛格丽特·玛赞蒂妮创作的同名小说，夫妻俩继2004年的《别碰我》之后再度合作编剧，当年这部电影也是由佩内洛普·克鲁兹主演。《来到这个世上》讲述了一位单身母亲盖玛（佩内洛普·克鲁兹 饰），她的丈夫在巴尔干战争中丧生，多年后她只身带着16岁的儿子回到了当年丈夫死去的那片土地－－萨拉热窝，不曾想在那里，他们将再度经历上世纪90年代战火弥漫中的审判与磨难。"},{"id":128158,"p":"/aiNCnE2FOvBXlTMCmILnIC78QgM.jpg","b":"/eUBljjyOlY3Tlq1DBU2TFbela0w.jpg","t":"忍石","r":7.1,"y":2013,"rd":"2013-02-20","hs":0.581,"d":1.044,"mt":"movie","o":"在阿富汗或者是别的什么正在遭受战火的村庄，一个漂亮的中年女人在起居室日复一日照顾着她孱弱的丈夫，一天，绝望的女人爆发了，面对她沉默的丈夫，滔滔不绝地谈到孩子、孤独、梦想、欲望……她抚摸他，亲吻他，那些尽管结婚十年了她却从来没有做过的事情。这个瘫痪多年的男人无意中成了寓言中的那块具有神奇魔力的忍石：倾听和吸收所有的痛苦与秘密。在等待丈夫苏醒的日子里，女人也在顽强地生活着。她在唯一理解她的亲人姑姑那里寻求庇护，同时也在对一个年轻军人萌生的爱情中，重新发现了自己。"},{"id":13614,"p":"/t9BmRGAKEIqHkBahRqc6FD9fta1.jpg","b":"/8nDDWPMB6odNmWpKy0VQaiXyxMY.jpg","t":"卡廷惨案","r":6.732,"y":2007,"rd":"2007-09-21","hs":0.58,"d":1.363,"mt":"movie","o":"1939年9月1日，纳粹德国向波兰发动闪电战，抢占波兰西部地区。16天后，苏俄由东部进入波兰，并俘虏了约25万波兰军人，将他们分别关押。1943年，入侵苏联境内的德国宣布，在苏联斯摩棱斯克市附近的卡廷森林发现埋葬波兰军人尸骨的万人坑，而苏俄正是残忍杀害这些军人的真正凶手……  影片根据真实事件改编，波兰导演安杰依•瓦伊达最终将这个波兰国内长久以来的禁忌话题搬上银幕。本片荣获2008丹佛国际电影节人民选择奖、卢布尔雅那国际电影节观众大奖以及波兰电影节最佳剧本、最佳男配角、最佳电影、最佳配乐、最佳音效等7项大奖。"},{"id":7862,"p":"/eNRlFpNRhhSyOPQSXyKa4DMjaG7.jpg","b":"/f6c63X99xkhWtdfet0aZqXgW2vc.jpg","t":"伯纳德行动","r":7.355,"y":2007,"rd":"2007-03-22","hs":0.576,"d":1.303,"mt":"movie","o":"20世纪30年代，二次大战如火如荼。而萨利（Karl Markovics卡尔•马克维斯 饰）凭借一手高超的伪造技巧春风得意，佳肴美女信手拈来，好不自在。但是他的好日子并为持续多久，很快他便因为遭罪被逮捕，随后投入毛特豪森集中营。当时德国纳粹图谋制造大量假币，以扰乱同盟国的经济。萨利的才能得到发掘，他成了这个秘密伪钞制造小组的头目，但良心却促使他选择了另一条路…… 本片根据阿道夫•博格（Adolf Burger）原著《魔鬼工厂》（The Devils Workshop），书中所述为作者亲身经历，影片荣获2008年奥斯卡最佳外语片奖和2007年德国电影金像奖最佳男配角奖（Devid Striesow）。  © 豆瓣"},{"id":263855,"p":"/bDCWv9myyBpkvrKfcQusosFRAg1.jpg","b":"/8prCWy4k9oFHBlth5jT33p0SoJ4.jpg","t":"布里斯堡","r":6.448,"y":2014,"rd":"2014-09-05","hs":0.575,"d":0.988,"mt":"movie","o":"《极乐堡垒》中，莫娜汉饰演的玛吉是一位战功卓著的美军医务兵，同时也是一位单身母亲。她在阿富汗服役15个月后归来，却发现五岁的儿子几乎不认识自己，反而与前夫和他的新女友更加亲近。"},{"id":11600,"p":"/vtQHJynrYM4TF0ti96YsyIhox2H.jpg","b":"/q33xBrApPcI3XFHNoD9BKaDR9Cl.jpg","t":"节选修订","r":6,"y":2007,"rd":"2007-11-16","hs":0.574,"d":1.364,"mt":"movie","o":"本片讲述了在伊拉克冲突中作战的年轻美国大兵的故事，并将侧重点集中在了多媒体覆盖下的现代战争模式上。由于年轻人冲动的本性和自身的局限，《节选修订》向我们展示了将一群年轻的美国士兵放置在一个精神上野心勃勃的境地的恶果。导演德·帕尔玛在搜集和整理了大量美伊冲突中美国士兵的经历，此番将镜头对准余热未消的伊拉克战争，可谓浑身是胆。"},{"id":403357,"p":"/f0j68TWyH44vPGP9RoHiZegv4LO.jpg","b":"/grTw2KJLylJVFvnckQemyrhJzKd.jpg","t":"1898，菲律宾的最后岁月","r":6.5,"y":2016,"rd":"2016-12-02","hs":0.572,"d":0.877,"mt":"movie","o":"　　由大导演Salvador Calvo执导由神编剧亚历杭德罗·赫尔南德兹创作的战争电影《1898，菲律宾的最后岁月》又名：1898. Los últimos de Filipinas，讲述了1898年,西班牙在菲律宾这个最后一个殖民地上，帝国军队与当地叛军进行最后的战斗。  该片于2016年12月02日上映。  1896年菲律宾的秘密社团“卡蒂普南”（Katipunan）发动了反对西班牙殖民统治的起义，起义者虽然短暂的在布拉干破石洞山区建立了政权（破石洞共和国，Republic of Biak-na-Bato），但最终在1897年下旬与西班牙当局签订了《破石洞和约》（Pacto de Biak-na-Bató，也叫边那巴多条约），表面上冲突已经结束。作为和约的一部分，埃米利奥.阿吉纳多（Emilio Aguinaldo）及其他革命的领导人被流放到香港，在这种显而易见的和平环境下，西班牙政府减少了菲律宾驻军的数量。  　　1898年年初，巴莱尔镇的400人驻军被另一支仅有50人的小队接替。  　　2月15日，美国借口缅因号事件向西班牙挑起美西战争。5月1日西班牙舰队在甲米地被美国舰队全歼后，阿吉纳多在美军的资助和武装下回到菲律宾，继续革命。  　　在随后的一个月里，巴莱尔的小队并不知道美西战争和又一次菲律宾独立战争的爆发，他们在遭到起义者袭击后躲进了小教堂里，围攻战就这么开始了。  　　在围困初期，围攻者试图传达消息，告诉他们西班牙已经和美国及起义者开战，迫使他们投降，但守军不为所动。  　　8月美军夺取马尼拉后，西班牙当局多次写信并送达要他们投降，也没有成功。  　　围攻者在当月同样派出两个西班牙俘虏试图说服守军，也没有成功。  　　这之后围攻一直在继续。"},{"id":10687,"p":"/pnFdCvxxL44sPLkKEIJCUaIZa7M.jpg","b":"/rn2EB8kitYpAhCrZR2rXePyZJ7j.jpg","t":"老虎连","r":6.608,"y":2000,"rd":"2000-10-06","hs":0.569,"d":1.694,"mt":"movie","o":"罗伦巴斯刚从禁闭室放出来，便被派到越南作战。但特立独行的巴斯不仅遭到同袍排挤，也处处受到指挥官的压制。当他们抵达战场前的“猛虎岛“受训时，巴斯凭藉著独特的领袖魅力将大家凝聚起来，并带来始料未及的结果…"},{"id":19659,"p":"/tTCUAlGakuDkbltkSEEzUUOR7gL.jpg","b":"/1Vx4ewBt7ezYaEdjkeAgG64myOh.jpg","t":"世紀戰艦大和號","r":5.4,"y":2005,"rd":"2005-12-17","hs":0.568,"d":1.419,"mt":"movie","o":"故事背景设定在太平洋战争中后期，日本海军在中途岛海战中被美海军大败；第一机动舰队4艘航母被击沉；联合舰队司令长官山本五十六大将战死，太平洋上各岛屿的日军守备部队先后覆没，日海军处于严重不利的形势。昭和19年（公元1944年）的春天，特别少年兵部队的神尾怀着对大和号的憧憬，登上了超弩级战列舰“大和”号的甲板，当时的大和号是日本国民和军人的希望与象征。神尾忍受了舰上严酷的训练，然后迎来了他的第一次实战——莱特湾大海战。在这次海战中，联合舰队事实上已经土崩瓦解。当残酷的战局放在面前，大和号和它的船员们怀着守护国土的决心，起锚迎来它的最后一次悲壮决战。所有的人都很清楚：迎接他们的将是杀气腾腾的美军大批舰载机群............."},{"id":16374,"p":"/jDr1iXVPKSdzPMb1QeGwacEL9Vq.jpg","b":"/hYj5nrBz6BO5lhNBfAME0nbpUT7.jpg","t":"四月某时","r":7.077,"y":2005,"rd":"2005-02-17","hs":0.564,"d":1.389,"mt":"movie","o":"这部由美国和卢旺达联合制作的影片，是第一部关于大约80万图西人和胡图族人遭到种族灭绝的主要影片，在卢旺达当地拍摄，并动用了大批当地居民作为临时演员。  电影讲述了1994年4月，一名胡图族士兵在最初大屠杀的混乱里与图西族妻子和两个儿子失散的故事，10年后当他与遇见他的兄弟泽维尔时，才获悉他们的命运。而身为记者的泽维尔正在坦桑尼亚Arusha的卢旺达国际法庭受审，罪名是通过电台广播煽动流血事件。影片中也提到了作为美国国务院官员的德博拉-温格(Debra Winger)，努力说服当时的总统比尔-克林顿采取行动。"},{"id":11476,"p":"/mDa4rWdvhalTSJ5HWcwt7ZuHEZQ.jpg","b":"/eaVd8klHZKNR3JKQgLoAju2yGJj.jpg","t":"极地重生","r":7.277,"y":2001,"rd":"2001-12-12","hs":0.564,"d":1.567,"mt":"movie","o":"二战末期，德国军人科利基文斯（米高·文度 Michael Mendl）在战争中沦为战俘，被处以25年的刑期，而此时他怀孕的妻子和女儿则完全没有他的消息，只能求神保佑他还能活着回来。经过漫长的跋涉，一行战俘被送到了一个劳改场，那里没有围墙也没有栅栏，然而极度的严寒和千里冰原则成了难以逾越的屏障。这里位于西伯利亚东部，初到之时，由于天气和疾病，很多人都不幸死去，然而非人的矿工生活，才是真正的炼狱。科利基文斯从来没有忘记远方的亲人，一次失败的逃亡让他饱受看守的虐待，然而这却更加坚定了他要逃出这里的决心。后来在年迈的医生的帮助下，科利基文斯才得以逃离劳改场，从此获得回家的希望。可是在他面前的，将是长达14000公里的“死亡之地”，在被积雪覆盖的千里冰原，科利孤身一开始了漫长的回家之路……\r 　　本片曾获多项国际大奖，其情节源自一个真实的逃亡故事。"},{"id":17771,"p":"/qcHDFrjClW35u0dSuLjsQEi8gDk.jpg","b":"/vlG25qaVew5s3uqSvaNCANd7qBS.jpg","t":"阳光情人","r":6.5,"y":1999,"rd":"1999-09-13","hs":0.562,"d":1.68,"mt":"movie","o":"故事发生在十八世纪末，富家子弟伊格纳茨（拉尔夫·费因斯 Ralph Fiennes 饰）爱上了表亲薇勒瑞（罗斯玛丽·哈里斯 Rosemary Harris 饰），并且不顾家人的反对娶其为妻，甚至为了仕途而抛弃了家族的姓氏，彻底和亲人决裂。最终，伊格纳茨勃勃的野心不仅伤害了薇勒瑞，亦让他自己疲惫不堪。亚当（Sándor Szakácsi 饰）是伊格纳茨的小儿子，面对前程，他做出了和父亲相同的选择，然而，纳粹分子对犹太人的仇恨彻底粉粹了他对未来的幻想和希望。亚当的儿子伊万（马克·斯特朗 Mark Strong 饰）幸运的成为了那场惨无人道的屠杀中的幸存者，可是，仇恨和厌世冲昏了他的头脑，使得他冲动的投入到了社会主义运动之中去。"},{"id":479520,"p":"/uHiXMgfuN1UQlK0wCdO238Fpftn.jpg","b":"/kQBYfm2kUXqaLOLD6f0Myk14xrq.jpg","t":"太陽之女","r":7,"y":2018,"rd":"2018-02-14","hs":0.561,"d":0.74,"mt":"movie","o":"法國戰地記者瑪蒂德，被派任前往伊拉克戰地，報導當庫德族女兵團在逃離性奴隸囚獄之後，自立組團對抗恐怖分子的故事。而在驚心動魄的戰地報導過程中，她逐漸與該團長芭哈建立友誼，也瞭解恐怖分子綁架了芭哈的獨，準備訓練他成為恐怖自殺隊成員，而芭哈決定付出一切前往搶救兒子……"},{"id":18804,"p":"/7hife90EykgFaJ6KPY1DX8y7DVD.jpg","b":"/30TFieICaZPeAggwGF9S5GQeoFa.jpg","t":"巴黎烟云","r":5.9,"y":2004,"rd":"2004-04-29","hs":0.559,"d":1.467,"mt":"movie","o":"1933年的一个雨夜，英国剑桥大学的一名一年级学生盖伊（斯图尔特·汤森德 Stuart Townsend 饰）的寝室里，突然闯入了一位美艳动人的女子吉尔达（查理兹·塞隆 Charlize Theron 饰），盖伊好心收留她过夜，而后两人迅速坠入爱河。几年后，吉尔达成为了一名时尚摄影师，邀请盖伊前去她巴黎的豪宅相聚，并与她的模特兼密友米娅（佩妮洛普·克鲁兹 Penélope Cruz 饰）三人一起享受着时髦与欢乐的时光。然而，就在吉尔达的事业如日中天之时，第二次世界大战爆发了，三个好朋友因对于此持不同看法而分道扬镳，盖伊和米娅决定去往前线支援，而吉尔达则留了下来。6年的抗战之后，盖伊回到了日思夜想的巴黎，得知爱人吉尔达已成为千夫所指的德国军官情妇，却不知她其实是一名地下间谍。而此时的吉尔达已面临生死关头，一方面，她的间谍身份行将暴露，另一方面，巴黎的民众恨不得杀她而后快，两个有情人的命运还能否相交……本片曾获2005年米兰国际电影节最佳影片奖。"},{"id":19155,"p":"/rNqqQkOk44ZBmdRcZexUrtD7exR.jpg","b":"/sblkcCiwGeRhiOvQOe8txic0DZe.jpg","t":"暴雨将至","r":7.369,"y":1994,"rd":"1994-06-09","hs":0.556,"d":1.843,"mt":"movie","o":"　　在马其顿，战争中的波斯尼亚，东正教的一位年轻修士以沉默保护一位年轻女孩，这位阿尔巴尼亚女孩涉嫌杀害一位正东教徒。但其实只是误会。修士以自己的善良决定与女孩私奔。在伦敦，一位摄影记者（凯特琳·卡特利吉 Katrin Cartlidge 饰）在餐馆与她的丈夫谈论感情变淡的问题，二人争吵激烈之时，一名种族主义者冲入餐馆开枪扫射。爱，在生死之间突然变得清晰。一位离开好友的摄影记者（拉德·舍博德兹加 Rade Serbedzija 饰）从伦敦出发，回到16年没来的老家马其顿。这里有他的老朋友，他的东正教朋友们，还有与阿尔巴尼亚人的种族矛盾。摄影记者尝试通过和解的方式化解纷争，但是，这一切远没有他想象的那么简单。“圆圈不是一个圆。”三段相互交错的故事，不同文化、宗教、民族的误会造成的悲剧。"},{"id":13935,"p":"/jdANR1WXRQ56jPe2jTEArB4zzXI.jpg","b":"/tqzpeMDGkC5z2n28U13kRZR4Lti.jpg","t":"战鼓平息","r":6.6,"y":1998,"rd":"1998-06-27","hs":0.554,"d":1.688,"mt":"movie","o":"这部由HBO自制的电影是“汉堡高地”导演约翰艾文的又一战争写实影片，背景设在第二次世界大战，血腥的贺根森林之役。在整排的袍泽被敌人歼灭后，唯一幸存的二等兵大卫曼宁（朗爱德 饰，“彗星撞地球”、“豪情四兄弟”）被升为士官，由于承受不了带领新兵的压力，曼宁以精神不适任的理由申请退役，然而曼宁的指挥官（马丁唐纳文 饰，“她和他和他们之间”）却向他提出条件只要带兵攻下一座德军的哨站，他就将曼宁的退役申请呈报上去。但在残酷无情的战争中，重要的并非胜利，而是如何自战场上生还。当提起第二次世界大战的史诗电影时，“拯救雷恩大兵”及“红色警戒”或许已抢尽锋芒，但该片绝对是一部不容错过且毫不逊色的最佳战争写实电影"},{"id":110919,"p":"/sT4BErYqu2SjwsHGoE99KtpxsOM.jpg","b":"/37FJwIwiy8jxlo7pdcIw5gX8uz1.jpg","t":"涟漪效应","r":7.2,"y":2013,"rd":"2013-02-24","hs":0.552,"d":0.974,"mt":"movie","o":""},{"id":54474,"p":"/rYaKGv7Ps9hW0Ziffkaevx7m7II.jpg","b":"/cVWSNDSC8pY7KBUq0CZbKXlmOLv.jpg","t":"东线情报战","r":5.9,"y":2002,"rd":"2002-05-06","hs":0.551,"d":1.489,"mt":"movie","o":"1944年，苏联边境的德国部队正在紧张地准备着士兵4万人和坦克2千辆准备反攻，为了制止他们这些动机，也为将盟军带入到胜利，身临险境地苏联军，为了探索敌军的动向把多位优秀士兵派遣到了敌军阵地的最前线。特拉夫金率领的部队收集着敌军的重要情报，也付出了重大的代价。1944年夏天，苏联红军经过浴血奋战，正一步步将德军逼出边界。在苏联与波兰接壤的西部边界，德军欲作最后挣扎。根据初步推测·在倍受苏军最高统帅部关注的某地域，德军正在调整部署准备进行最后的顽抗。为了准确查明德军在边界地域的真实作战意图，摸清敌人兵力及装备集结地点，苏军某部侦察小分队潜入敌防御纵深进行侦察，先后均遭敌围歼。在侦察排严重减员的情况下，按照上级要求，临时组成了以特拉夫金中尉为组长包括其他6名战士在内的第三侦察小分队，携带一部无线电台深入敌区完成这一艰巨任务。小分队电台使用“星星”呼号与军司令部“大地”进行联络。夜幕掩盖之下，小分队插入德军纵深，不小心被德军发现，被迫撤至难以逾越的沼泽之中。战士布拉尼科夫陷入泥沼，就在他即将被吞没的一刹那，抓住了队友伸过来的枪管。小分队七个人之间尽管有点小摩擦，但都不顾个人安危，先后抓捕了三名德国军人，查清了敌军假的货运车站．摸清了敌军的调整部署和部队集结情况。就在侦察小分队取得一个个重要成果的同时，德军连下三道紧急命令，派遣万余兵力，全力实施搜索和剿灭“绿色幽灵”的“兽夹”行动，打算消灭侦察小分队…… 小分队在遭遇战中损失了电台，为了将重要情报及时报告给苏军，冒险潜入敌军腹地抢夺电台：经过激烈的交战，他们终于夺得了电台，然后藏身于河边的小木屋中，德军从四面围了上来。枪声打破了寂静的森林，但是“星星”的讯息还是回荡在整个战区，敌军的部署终于被传送到了军司令部，传送到了最高统帅部，但是侦察兵们却献出了年轻的生命……"},{"id":269198,"p":"/4sNwqUd37oMnObgAg2Q1tQAdHvG.jpg","b":"/rPygMRMB0iO7RDSjWQJZvvuUsT7.jpg","t":"薩拉熱窩的陰謀","r":6.2,"y":2014,"rd":"2014-04-23","hs":0.551,"d":0.931,"mt":"movie","o":"一名可敬的法官受命釐清弗朗茨·斐迪南大公遇刺案，卻發現自己成了陰險兇手的目標。"},{"id":5937,"p":"/ivCR0AzFrlhoGdZlBO11wmLWxM6.jpg","b":"/aswmZ0JixLRM0eRiPHGXT6eaTJ.jpg","t":"拉贝日记","r":7.081,"y":2009,"rd":"2009-04-02","hs":0.547,"d":1.146,"mt":"movie","o":"1937年，距今差不多70年前，商人拉贝和他的妻子DORA生活在中国当时的首都—南京，他是西门子分部的负责人。他很难割舍把这个分部移交给他的继承人WERNER FLIESS。他爱中国，他知道在这里他是个有号召力的人物，然而回到柏林西门子总部，他只是众雇员中的一名而已。在他的庆功欢送舞会上，日军轰炸了南京城，随后日军攻占了上海。由于恐慌事件突发，拉贝毅然打开公司的大门为他的中国员工及其家庭提供避难。"},{"id":8883,"p":"/384NwhPsZbZKOPrF1QPI9ShNj6z.jpg","b":"/trZRS3RfDnWBe3bQW1UUlOS210F.jpg","t":"弗莱蒙和希特伦","r":6.9,"y":2008,"rd":"2008-03-25","hs":0.547,"d":1.197,"mt":"movie","o":"　　“火焰”和\"柚子\"是丹麦最重要的通缉犯，德军盖世太保头目霍夫曼将他们定为头号公敌。在执行某次刺杀德军军官的行动时，吉尔伯特掺和进了“火焰”和“柚子”的任务中。扑朔迷离、敌我不明的形势下，“火焰“和“柚子“决定自己行动，从而卷入了巨大的危险之中。"},{"id":39312,"p":"/valUNCE8gDkSGLKCkL58BjCaJGJ.jpg","b":"/qidZqyYi7tPhn9YHsmJNW0wl8b0.jpg","t":"雷斯特雷波","r":7.258,"y":2010,"rd":"2010-06-25","hs":0.544,"d":1.081,"mt":"movie","o":"影片记录了一队美国士兵在阿富汗克伦加尔山谷野战排的经历。这部电影聚焦于一个15人的哨所,它以一名在战斗中牺牲的战士雷斯特雷波命名以示纪念,而这个哨所被认为是在美国军队的最危险的职位之一。在这部充满体验感的电影中,摄影机从未离开这个山谷,也没有与将军或是外交官的采访,你将伴随着镜头去体验片中的爆炸、恶战和情谊。"}]