[{"id":1184606,"p":"/fVebJc8quJGZPGRRNrQpb54xdw1.jpg","b":"/ht0IKiePRHPGB9e62x2GY41rQci.jpg","t":"Atatürk 1881 - 1919","r":7.3,"y":2023,"rd":"2023-11-03","hs":0.739,"d":0.627,"mt":"movie","o":""},{"id":10592,"p":"/nCY4iGwjnwFbKWufwX0GlMQIGEz.jpg","b":"/z9BwMdHqKhVhRi2s5BcihGiqWWZ.jpg","t":"哈特的战争","r":6.4,"y":2002,"rd":"2002-02-15","hs":0.739,"d":2.538,"mt":"movie","o":"1944年，盟军已经登陆欧洲对纳粹展开反攻，在耶鲁学习法律的汤姆·哈特（柯林·法瑞尔 Colin Farrell 饰）由参议院父亲的安排下进入部队担任驻扎后方的中尉，一次护送任务中，哈特不幸被俘，被纳粹送往集中营中关押。在集中营里，出身军官世家的威廉·麦克纳马拉上校（布鲁斯·威利斯 Bruce Willis 饰）担任俘虏们的领导，他将可能出卖了盟军情报的哈特分配到士兵营房，又将两名黑人飞行员指派给哈特照顾，集中营中充斥种族歧视的气氛，哈特不得不尽力避免黑人飞行员遭受同袍的伤害，然而一名飞行员还是死于陷害，而剩下的另一名飞行员则卷入了谋杀，哈特决定为黑人辩护，向集中营中的歧视宣战……"},{"id":8880,"p":"/fKQwwWXYQNkrZa59VbnfVy2kfoF.jpg","b":"/d752ELVYYWdfqFpyq6tJmHfPKMk.jpg","t":"切·格瓦拉传：游击队","r":6.66,"y":2008,"rd":"2008-12-12","hs":0.735,"d":1.923,"mt":"movie","o":"　　1959年，切•格瓦拉（Benicio Del Toro本尼西奥•德尔•托罗 饰）与菲德尔•卡斯特罗（Rodrigo Santoro 罗德里格•桑托罗 饰）率领的游击队组织“七二六运动”终于推翻巴蒂斯塔政权，在古巴建立了新政府。然随着时间的推移，切和菲德尔在治国理念上逐渐发生分歧，最终他辞去政府中的要职，并放弃家庭和古巴公民的身份，再次投入解放第三世界的战争中去。  　　几经辗转，切来到玻利维亚，与玻利维亚全国解放军共同展开游击队革命运动。玻利维亚总统René Barrientos（Joaquim de Almeida 饰）得知切的到来，决定不惜一切代价消灭这个令人头痛的革命者……  　　为了详尽真实再现革命家切•格瓦拉的革命岁月，美国好莱坞著名导演史蒂芬•索德伯格（Steven Soderbergh）用了4个小时来描绘这位传奇英雄。最终按照院线的需要，影片被分作两部分上映。本片荣获2008年戛纳电影节最佳男主角奖，并获得金棕榈奖提名。"},{"id":11909,"p":"/qdC7yDbiP35lT4Z4mNuirHmWkUY.jpg","b":"/zzXvwTGhkdDOBLMhhfIBGaYaODh.jpg","t":"喋血街头","r":7.575,"y":1990,"rd":"1990-08-17","hs":0.733,"d":3.25,"mt":"movie","o":"细荣(李子雄饰）、阿B（梁朝伟饰），辉仔（张学友饰）在石殎尾陡置区一同成长，三人情同手足，虽然各人家境贫困，年轻的心从没有失去对将来的幻想与憧憬。阿B因要与女友小珍（袁洁莹饰）结婚，众人各出奇谋为阿B筹钱。辉仔借来高利贷途中被劫，辉仔负伤往婚礼。及后，阿B与辉仔往复仇而误杀废强，细荣众人遂到越南逃亡。其时西贡市长外弛内张，对众人来说便是炼狱，更遇上越共刺杀越南政要，细荣遂决定要拼死捞一笔钱才离开越南。细荣远亲中、法混血儿阿乐（任达华饰）是职业杀手，阿乐得悉越南恶霸梁源盛在夜总会有黄金交易，遂与一众里应外合，激战后把黄金抢走，阿B为拯救一位香港女歌星陈秀青而险丧命……吴宇森巅峰时期的野心力作，对情与义的探讨有其深邃之处，动作场面火爆亮眼。是港片不可多得的佳作。"},{"id":6415,"p":"/cLlZCKW1FO0OwcuOuGe2IPT9lOR.jpg","b":"/gysZn2XnFlDDQROXdBPiku4Aujg.jpg","t":"夺金三王","r":6.7,"y":1999,"rd":"1999-09-27","hs":0.733,"d":2.712,"mt":"movie","o":"海湾战争结束了，三个士兵盘算回家发财去。准尉阿奇?盖茨还有两周时间就要退役；军士特洛伊?巴洛刚做父亲；他们的头儿埃尔金则正从底特律去休他的四个月的假期。三个士兵受命去夺回被萨达姆.侯塞因从科威特窃取的大量黄金，而且不能惹任何麻烦。在他们去执行任务的途中，目睹了战争留下的满目疮痍。  　　布什总统怂恿伊拉克市民去推翻萨达姆，并保证美国政府将大力提供支持，但当有人真的行动起来时，等待他们的只有无助的死亡。 面对伊拉克所发生的的真实的一切，他们面临了一场人性的挑战，士兵们不得不反思，自己究竟是谁？正在做什么？"},{"id":14808,"p":"/xJCi941e6YMg0dcTat3BKCcudRq.jpg","b":"/xnMUx6Nwi8hfodHSsjIBeyCSMhP.jpg","t":"墨攻","r":6.4,"y":2006,"rd":"2006-11-23","hs":0.733,"d":2.041,"mt":"movie","o":"本片是虚构的历史故事：中国战国时代强大的赵国想要一举攻打并吞并北边的燕国，而梁国位居两国之间，为战略要冲地理上的必经之地。于是赵国派遣10万大军攻打仅有4000余人的“梁城”，梁王于是向以守城著称的墨家求救。但梁国等到的却是一个其貌不扬、孤身应战的墨者-革离。于是在革离的英勇指挥下，上演了一场梁城军民团结抵抗赵军，最终以少胜多的感人故事。"},{"id":284689,"p":"/a6kFsaDCulCLfYHmKLDKTYaddM4.jpg","b":"/jD0mmfqPRpvJUaPdpLl1vMj38CA.jpg","t":"青春誓言","r":7.3,"y":2015,"rd":"2015-01-16","hs":0.729,"d":1.268,"mt":"movie","o":"故事描述1914年一名英國女子薇拉不顧家人的傳統思想，並在弟弟的鼓勵下，與聰明過人的男友羅南下定決心要一同達成考上牛津大學的夢想，只不過戰爭的到來，讓她與男友一同考上牛津的夢想從此破滅。就在年輕男子皆被徵召為國出征的情況下，薇拉只好放棄了自己最愛的寫作，以及成為作家的夢想，自願前往戰區擔任護士一職。途中不僅見證了戰爭的殘忍與無情，也目睹了家人與男友的生離死別，而薇拉不因此頹喪而迷失方向，反而將自身的經歷化為文字，靠著信念寫出震撼人心的回憶錄…"},{"id":31439,"p":"/jx5VmZsJIWQ1g6YX60Fk0tkMxxL.jpg","b":"/eNog8pV3p7I5OnBxDLIo97GnXOP.jpg","t":"活着","r":8.1,"y":1994,"rd":"1994-05-18","hs":0.725,"d":2.774,"mt":"movie","o":"富少福贵（葛优 饰）嗜赌成性，妻子家珍（巩俐 饰）屡劝无果后带着女儿凤霞离开了他。当夜，福贵输光所有家产气死父亲，被迫靠变卖母亲首饰租间破屋过活。一年后，家珍手拉凤霞怀抱刚出世的儿子有庆回到家中，福贵痛改前非，开始靠演皮影戏过起安份守己的日子。但好景不常，内战时期，福贵被国民党抓去当劳工，一番辗转终回到家乡与一家人团圆后，凤霞因病变成哑巴，而在后来的大跃进和文革中，他虽获某些小福，逆境却也一直与他如影相随。\r 根据余华同名小说改编。"},{"id":265228,"p":"/pG5SYVCdN22Cc10nKhW4XFugtpj.jpg","b":"/3cQO2X0vRpMYwNhoZURSCxUpCPh.jpg","t":"廷巴克图","r":6.975,"y":2014,"rd":"2014-12-10","hs":0.717,"d":1.346,"mt":"movie","o":"　　陷入宗教极端分子控制下的马里通布图终日遭受圣战分子的迫害“半壁江山都被入侵者占领了”。女性首当其冲。通过讲述 Kidane、Fatima、他们的女儿Toya和Issan，以及他们的小农庄的故事，Abderrahmane Sissako对“被媒体和全世界忽略的”这个地区的恐怖主义表示反对。这位导演用镜头见证了自己心中热爱的萨赫勒地区“男女平民寂静的反抗”，借此揭露现实。"},{"id":340101,"p":"/6MZz00zWpf2Dw5JEGwraBDdrMGw.jpg","b":"/vZbAwP1LthxHzRnodvVwXKwUk4n.jpg","t":"编写美好时光","r":6.6,"y":2017,"rd":"2017-02-19","hs":0.717,"d":1.132,"mt":"movie","o":"　　1940年的英国战争不断，每天都有敌军的空袭轰炸，但比满目疮痍伦敦更残破的是人民绝望的心，面对未知的生命无常，电影成了唯一的心灵慰藉。资讯局电影部想要提升国家士气和民心，开始拍摄政治宣传电影，为了增加电影中的女性观点，原本从事广告文案的凯瑟琳（杰玛·阿特登 饰）被邀请加入编剧小组，和主编巴克利（山姆·克拉弗林 饰）一起编写歌颂英国人在敦刻尔克行动中英勇事迹的剧本。大男人的巴克利遇上温柔的凯瑟琳，挖苦彼此的对白、斗嘴不断，但随着两人一起经历疯狂赶戏和剧本，默契和爱苗都悄悄滋长。然而战事持续恶化，电影拍摄也面临困境，凯瑟琳还要面对自己已婚的事实⋯⋯"},{"id":21175,"p":"/ctB8RWoK2LHn5skqN4eUWVSvpyM.jpg","b":"/99J3jwjhmgyQdrnPnm1M2EiqRed.jpg","t":"目标","r":6.648,"y":2004,"rd":"2004-06-18","hs":0.713,"d":2.097,"mt":"movie","o":""},{"id":62630,"p":"/mpzo9adHhc9WPFtAnbZEHbOff8U.jpg","b":"/uFygi71bQrFdF3SDb6c51WLpKE8.jpg","t":"魔鬼的替身","r":6.71,"y":2011,"rd":"2011-02-11","hs":0.711,"d":1.583,"mt":"movie","o":"征集令从萨达姆·侯赛因的宫殿里传到前线的部队中。伊拉克的本土军官，拉提夫·亚希艾被召集到了萨达姆的家族中，他被要求直接为这个国家的最高独裁者效力。把他召集到这里并不是让他来做什么保镖，而是要他“变身”成为萨达姆的长子乌代·侯赛因的替身。乌代·侯赛因是臭名昭著的黑暗王子，他做事恶毒、心狠手辣，热衷于奢侈品、跑车，热衷于派对，而且最要命的是他还很热衷于美女。 　　为了能避免给自己招惹来更大的麻烦，亚希艾只能去学着做乌代的替身，学习他的说话、走路、吃饭——只不过，这些外在的东西学起来都很简单，亚希艾永远也学不到乌代的行事风格，他对那些容易得来的美女、跑车、毒品以及暴力一点都没有兴趣。但这容不得亚希艾的讨价还价，他被赶鸭子上架似的做成了乌代。 　　在这个处处布满陷阱的地方，亚希艾只有小心翼翼地做着乌代。时间一长，他和乌代那诱人而性感的女仆人萨拉巴接下了不错的友谊。与此同时，他也发现萨拉巴并不是一个简简单单的女仆。 　　随着伊拉克和科威特的战事的临近，亚希艾觉得时候逃离这个可笑的国家和这种荒诞的生活了。可是，处处都是乌代的爪牙，他能这么简单地离开么？"},{"id":40998,"p":"/mkcDeKjQ15QQBnfyNSwjJHRSD1U.jpg","b":"/wwjEDqlzZ7V6pVORhvuHiiSqh7Z.jpg","t":"尋親路難","r":7.594,"y":2002,"rd":"2002-02-14","hs":0.704,"d":2.178,"mt":"movie","o":""},{"id":31169,"p":"/jfvvws0sCNbNNxY9llsBqmeERxv.jpg","b":"/3pJ2BuyO8HpKFdVshE3rNkBlf4f.jpg","t":"勇敢的护士","r":7.2,"y":2009,"rd":"2009-04-19","hs":0.697,"d":1.641,"mt":"movie","o":"电影描述在二战期间，波兰护士与地下工作者Irena Sendler，利用职务之便出入犹太人管制区，将2500个犹太儿童偷渡出境的故事。"},{"id":293982,"p":"/3ZHpoOjgOLr2ffsFVgJ0bm2ifsu.jpg","b":"/r3nuY1fTkjqKxaUYjJi4OThoXJx.jpg","t":"浴血华沙","r":6.8,"y":2014,"rd":"2014-07-30","hs":0.69,"d":1.279,"mt":"movie","o":"《华沙一九四四》，是充满活力与热情的华沙年轻人的故事，他们活得仿佛每一天都是他们生命中的最后一天；但他们之所以这样，并非是虚张声势或年轻鲁莽——而是他们周围现实中司空见惯的生活态度。影片的主要角色首次出场时，是在华沙起义爆发前不久。他们加入了地下组织，不仅是为了履行爱国义务，同时也开启了一段青春冒险，可以跟同龄人吹嘘还可以吸引女孩子。在地下组织培训时，他们边调情、炫耀，边制订计划；殊不知接下来的那个夏天将是他们生命的考验，而历史已经为他们做好了计划…… 因友谊而凝聚在一起，《华沙一九四四》中的角色们成了华沙起义战斗中最为勇敢的组织之一。他们见证了牺牲精神和英雄气概，也看见了残忍、背叛与谋杀；他们懂得了爱，也体会了什么叫仇恨。尽管他们不情愿，历史还是在他们成熟的过程中，给他们上了血腥残酷的一课。"},{"id":1116,"p":"/imDGOLT1CtYzudS0fmy0vS41b9X.jpg","b":"/fKrFGB96kVeJ9uE83Jc4fIWBgqO.jpg","t":"风吹麦浪","r":7.354,"y":2006,"rd":"2006-06-23","hs":0.687,"d":1.763,"mt":"movie","o":"　　20世纪二十年代，英国和爱尔兰之间的矛盾不断加深，最终爆发爱尔兰独立战争。原本拥有光明前途的医科大学生达米安（Cillian Murphy 饰）得知战争爆发，毅然投笔从戎。他回到家乡，与弟弟泰迪（Padraic Delaney 饰）、好友丹（Liam Cunningham 饰）一起加入了爱尔兰共和军。这群青年凭借满腔热血以及出色的战术，一次次挫败受雇于英国政府的“黑与棕”民兵部队。他们的反抗迫使英军同意签订条约，然而，这也成为昔日战友分道扬镳的岔路口……"},{"id":13506,"p":"/cgRv1IrrC7QfWBRFJ77ZsgSwSEI.jpg","b":"/ip7bH8RJJFaWOni6Y7Oa5nZGnm7.jpg","t":"无畏上将高尔察克","r":6.3,"y":2008,"rd":"2008-06-06","hs":0.685,"d":1.701,"mt":"movie","o":"高尔察克（康斯坦丁·哈宾斯基 Konstantin Khabensky 饰）是俄国海军上将，他有着卓越的将才，指挥战舰在一战中屡建战功，并受到亲王亲自授勋。年轻英俊，风华正茂，大好前途在他面前展开，爱情也自然如约到来，在一次酒会上，高尔察克遇见了美丽的安娜（Elizaveta Boyarskaya 饰），可惜她当时已嫁作人妇，但两个人难以掩饰彼此吸引，安娜不惜为他离开自己的丈夫。时局动荡，沙皇倒台，十月革命爆发，惯于忠诚的高尔察克在内战中执着尽力，也无法抵抗白色政权的瓦解，高尔察克遭到出卖，被苏维埃政权秘密处决，而安娜被苏维埃政府关押了37年，最终释放，她对高尔察克仍至死不渝。"},{"id":8665,"p":"/qDNT7c8lJpsgoKT8MWi5MuJ5aja.jpg","b":"/vhGmRg0RyTwpoPsLpGHtqOcsGSI.jpg","t":"K-19：寡妇制造者","r":6.55,"y":2002,"rd":"2002-07-19","hs":0.678,"d":2.161,"mt":"movie","o":"　　本片改编自一个真实的故事，叙述了亚里克西·沃斯特赖克奥船长，在冷战最为紧张的时刻接到命令接替原船长米克黑尔·波伦尼，出任核动力导弹潜艇K-19的指挥官。沃斯特赖克奥的任务是不惜一切代价，尽快将这艘维护不当的潜艇投入作战戒备，执行其处女航行。但是沃斯特赖克奥、波伦尼和全艇忠诚的官兵们压根也没想到他们会去执行什么任务。他们也无法料想到失败的代价对于他们以及全世界会意味着什么。那时，一个核反应堆发生故障，一个危险的燃料棒即将溶融、发生核爆炸，这将肯定使艇上所有人员葬身海底。当时他们在北冰洋底游弋，是全体船员们的勇敢，以及船长对国家和对船员们的职责感最终挽救了K-19，避免了一场即将发生的核灾难。"},{"id":127372,"p":"/8tOb4To7YvFBoKEUQrMw6gKg54U.jpg","b":"/yjxbplcGynDo3qTHNKyQblUdzYX.jpg","t":"天皇","r":6.133,"y":2012,"rd":"2012-09-14","hs":0.677,"d":1.417,"mt":"movie","o":"根据真实的历史故事改编。第二次世界大战即将结束，马修·福克斯饰演的美军军官菲勒斯面对个人前途的抉择感到困惑，如果日本天皇因战争罪被处死，自己将何去何从？在麦克阿瑟将军（汤米·李·琼斯饰演）的开导下，他决定到战败的日本去，寻找他学生时代的情人Aya。"},{"id":96399,"p":"/7jgh0ej04j98q2NFpSZLlpDazUo.jpg","b":"/x2pG1B1DASDtgYQyyAiTm4VVkxj.jpg","t":"墨西哥往事","r":6.7,"y":2012,"rd":"2012-06-01","hs":0.676,"d":1.378,"mt":"movie","o":"　　20世纪20年代，墨西哥。  　　随着新总统卡列斯的上任，一场关于政府和宗教的对峙在所难免。卡列斯是一位无神论者，而这时候墨西哥的天主教已经成为当地根深蒂固的一种文化，深入人心。卡列斯认为天主教破坏了整个墨西哥人民的思想，因此，他决定对墨西哥的教会进行肃清。卡列斯的做法自然引起了民众的级别反弹，周旋在墨西哥政府与教会之间的美国驻墨西哥大使（布鲁斯·格林伍德 Bruce Greenwood饰）努力想化解这场争执，但，这场关于信仰的战争，不可避免的爆发了。  　　政府一意孤行的采取血洗政策抓捕、杀害天主教徒，甚至在教堂里将牧师就地处决；牧师们被迫拿起武器自卫，在当地颇有威望的牧师维克多里奥（奥斯卡·伊撒克 Oscar Isaac饰）拿起机关枪，号召民众反抗强权；同时，曾立下赫赫战功、墨西哥最年轻的将军恩里克（安迪·加西亚 Andy Garcia 饰）也对政府的做法深感不满，他加入了反叛军，克多里奥一起对抗卡列斯的政府军。和在他的带领下，教会形成了一股强有力的武装力量。政府军视恩里克和克多里奥为眼中钉，一场针对他们二人的阴谋正在暗地里计划着；同时，恩里克并不是一个虔诚的天主教徒，他的一些所作所为，也引得反叛军内部不满，危机四伏，这场辉煌的信仰之战，能否取得最终的胜利？"},{"id":1109203,"p":"/eFczmRIOQqsxgcihXxpPZYWMKog.jpg","b":"/oxREGjllLoyYM51fEvCRpCtH2hd.jpg","t":"亚瑟赛","r":7.2,"y":2023,"rd":"2023-04-21","hs":0.675,"d":0.56,"mt":"movie","o":"　　公元7世纪，朱罗王朝失去权力，其人民被迫住在树林中，Pandiyan王子Ranadheeran在这一时期统治着国家。"},{"id":253626,"p":"/w1s0XeYemVLmcdq4WTuAsjoBXwX.jpg","b":"/7ghhzg8fFDVPJoB8ImahndG0wwL.jpg","t":"善意杀戮","r":5.976,"y":2015,"rd":"2015-04-09","hs":0.675,"d":1.241,"mt":"movie","o":"　  911恐怖袭击之后，美国针对流窜在阿富汗的塔利班组织进行了无情的打击。他们凭借最尖端的科技，派遣无人机毫无阻拦地突入黄沙遍野的中东地区。远在拉斯维加斯空军基地的美军，只需轻松动动手指便可将数千里之外的敌人瞬间消灭。而且为了防止潜在的敌人对美军造成的伤害，他们不惜以“善意杀戮”的名义对平民百姓发动打击。美军军官杰克·琼斯（布鲁斯·格林伍德 Bruce Greenwood 饰）是作战指挥部中的负责人，在他的指导和监督下，年轻战士们如同打游戏般一次次清除大洋另一边的敌人。屏幕上另一个民族活生生的生活状态，却让少校汤米·艾根（伊桑·霍克 Ethan Hawke 饰）和战友们的内心无法继续保持冷静……  　　本片根据真实事件改编。"},{"id":121835,"p":"/tWcAb9gFbuQjrAPHA3lfJz0ysJ0.jpg","b":"/vjvrgGvCvS6crRg5bFcyoubQnZX.jpg","t":"少女洛荷","r":6.807,"y":2012,"rd":"2012-09-20","hs":0.673,"d":1.37,"mt":"movie","o":"“LORE萝拉”是片中主人公Hannalore（莎斯琪亚·罗森道尔 Saskia Rosendahl 饰）的小名。故事发生在二战结束不久前的得过。萝拉是位生来养尊处优的女孩，她的父亲是一名高级党卫军军官，曾在白俄罗斯处决过大量的犹太人和无辜市民。萝拉和她的姐妹们对犹太人的遭遇知之甚少，她甚至还是一名希特勒青年军（Hitler Youth） 的光荣成员，对纳粹信仰充满了崇敬之情。如今，希特勒已死，而德意志变成了一片废墟，在这样的环境之下萝拉开始了一段痛苦而深刻的长大成人的经历。\r 影片在2012年瑞典斯德哥尔摩电影节荣获最佳影片、女主角、摄影与最佳原声四项大奖。之前还曾获得Locarno观众奖以及瓦拉多利德Valladolid最佳新人导演奖。代表澳大利亚申报2013年奥斯卡外语片。"},{"id":14097,"p":"/AhtXO4XUnr8QeMj7zo6frTwSGfl.jpg","b":"/e6LS0VXLHc4JJLXnzPXX5Aslvrs.jpg","t":"第九突击队","r":6.73,"y":2005,"rd":"2005-09-19","hs":0.671,"d":1.84,"mt":"movie","o":"《第九连》突破苏联共产时代的话语禁忌，以苏联入侵阿富汗事件为背景，电影的故事发生在1987-1989年，当时由于穆斯林的强烈抵抗，苏联在阿富汗损兵折将，近15000名苏联士兵伤亡，苏联特别成立了“第九突击队”协助前线战斗。6名来自西伯利亚的小伙子接受了严格的训练，1987年末这支奇兵被派往阿富汗海拔3234高地的战争中心以掩护苏联士兵撤退，迎接他们的，除了“第九突击队”的前辈，还有生死茫茫的战场。"},{"id":8988,"p":"/hsmZcNzPGnZwRgCKAfIr1JngYu5.jpg","b":"/bMkwq0BYNHgdU9zhOFGr3Q4V85s.jpg","t":"拒绝再战","r":6.127,"y":2008,"rd":"2008-03-28","hs":0.67,"d":1.673,"mt":"movie","o":"片名“stop-loss”（止损）原本是金融外汇领域常见的词语，大致指投资失误时设法把损失限定在较小范围内的一种行为。越战之后这个词被美国政府加以利用，“stop-loss procedure”（止损程序）是指军方在其认定的紧急情况下，强迫已经履行完毕服役期间的任务或者有条件退休的士兵延长服役时间的一种行为。根据一项估计，这一备受争议的政策使得大概有7000名原定可以回国的美军士兵被迫滞留在伊拉克。  　　片中由莱恩·菲利普饰演的布兰登·金中士带着荣誉回到了家乡小城并打算重建自己的生活，但是军方在止损程序下强行要求他立即回到伊拉克继续服役，不得已之下布兰登开始了亡命天涯的旅程，逃避一个他原本不惜生命去保护的国家的所谓“正义”。"},{"id":30432,"p":"/zhlc7SyVBX8gS64mXiHfkruIvVt.jpg","b":"/d6Z9I3zzXZJzFtkfmQ5VPAJgeCa.jpg","t":"罪恶部队","r":6.528,"y":2009,"rd":"2009-09-16","hs":0.666,"d":1.549,"mt":"movie","o":"“当子弹开花时他们共有二十三人，二十三个在这之前已献出真心的人，二十三个作为我们兄弟的外国人……”1955年，法国诗人阿拉贡曾为一群为法国献身的移民写下这样的诗句。时间回到1943年德军占领巴黎期间，在亚美尼亚诗人米萨克·马努尚（Missak Manouchian）的带领下，一群年轻的犹太人、匈牙利人、波兰人、罗马尼亚人、西班牙人、意大利人、亚美尼亚人结成了地下抵抗组织，决心为了解放他们所爱的法国而战斗。他们冒着生命危险，进行了多起针对纳粹及其傀儡的暗杀行动。很快，他们成为了纳粹的眼中钉，警方通过跟踪、检举、要挟以及严刑拷打等手段掌握并镇压了他们的行动。1944年2月21日，包括马努尚在内的22名男子和一名女子被判处死刑。这二十三人被纳粹称为“罪恶部队”，而其后他们的形象却随着一张张红色宣传单出现在全国的大街小巷，这些为了法国的自由而牺牲的外国移民最终成为了这个国家的传奇英雄。"},{"id":11902,"p":"/h8N6y13t4VusrDdH5PzTkwvBvgN.jpg","b":"/2nerKhF40OzjnGGOyzHcsAw8T53.jpg","t":"地下","r":7.7,"y":1995,"rd":"1995-05-13","hs":0.665,"d":2.304,"mt":"movie","o":"　　1941年的南斯拉夫正处于德国法西斯占领时期。一夜，马高为庆祝好友黑仔加入共产党，请来了小乐队助兴。他和黑仔两人喝着白兰地，驾着马车驶过空旷的街道，甚至鸣枪欢呼。黑仔被唠叨的妻子劫回了家，马高则去找妓女鬼混。马高的弟弟伊万是动物园的管理员，他因为口吃，总与动物为伍，可在德军的一次轰炸中，动物园毁于一旦，他只救出黑猩猩宋妮。黑仔的妻子即将生产，他却迷上了年轻漂亮的话剧演员娜塔莉，对她的纳粹军官情人法兰斯愤恨无比。黑仔冲上剧院舞台，把娜塔莉从演出中劫走，不久被德军抓住，施以酷刑。马高化装成大夫混入德军老窝，勒死法兰斯，救走黑仔。德国纳粹展开大规模搜捕，包括伊万在内的大批革命家属躲进马高家的地窖避难，深受重伤的黑仔也被送了进来，马高成了他们和地上唯一的联系。黑仔的妻子难产死去，留下儿子祖凡。而此时娜塔莉却在马高的甜言蜜语中投入了他的怀抱。  　　四年之后，侵略者被赶走了，南斯拉夫在铁托领导下建立了自己的共和国，马高作为其战友身居高位，同妻子娜塔莉一起被群众崇拜。他用各种方法让地窖里的黑仔等人相信战争还在继续，他们不得不躲在里面为“革命”制造武器，却做梦也想不到这些武器从后院成批地运往国外，为马高换取大把的钞票。时光转眼间飞逝，为参加黑仔独子祖凡的婚礼，马高和娜塔莉来到地下。盛大的庆典上，人们大吃大喝，三个多年老友却各怀心事。黑猩猩宋妮误开大炮，宴会立时一片混乱，黑仔趁机带着祖凡持枪潜上地面，准备与德军大干一场。他们把电影外景地当成敌军阵地，大开杀戒，但翌日清晨祖凡便失足落水身亡。为寻找受惊吓逃跑的宋妮，伊万也来到地面，却被途径的车辆带往了西德。马高和娜塔莉则炸毁了地窖，带着走私军火赚来的钱逃出国境。"},{"id":546230,"p":"/oAPqB8wIKFXJAs8hJJbYaLHcngt.jpg","b":"/bedJLAIR7dxP423YMIpTXhrFCvH.jpg","t":"海军特种作战部队","r":7.618,"y":2018,"rd":"2018-09-27","hs":0.662,"d":0.916,"mt":"movie","o":"该电影以马来西亚海军特种作战部队为题材，叙述与该部队相关的故事。该电影的拍摄获得了马来西亚军方的支持，拍摄共耗费一千万令吉。导演称该片更重视真实性，主题是向无名英雄致敬。"},{"id":53457,"p":"/73mNU1Dgc5ClgMEIyklLwMRwinI.jpg","b":"/okAHapFqs7Gx9wI8avrMVXVRUzU.jpg","t":"莎拉的钥匙","r":7.285,"y":2010,"rd":"2010-09-16","hs":0.66,"d":1.418,"mt":"movie","o":"　　本片通过女记者朱丽娅（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的视角重现了二战期间发生在法国巴黎东赛馆事件中的一个悲伤的故事。1942年，在德国占领下的法国巴黎被要求交出居住在巴黎的犹太人。十岁的萨拉（梅路什·玛亚奇 Mélusine M ayance 饰）和她的家人也未能在这次浩劫中幸免于难。在军队搜捕来临之际，萨拉将年幼的弟弟悄悄锁进家中的衣柜保护起来，并小心翼翼地收好了衣柜的钥匙，满心希冀可以通过这个方法让弟弟免于德军的搜捕。可是向往集中营的萨拉意识到这次离开不是一天两天的时候，她拼命逃出集中营回到旧居。可是迎接她的不仅是已经搬进的新住户，还有在衣柜中已经不幸遇难的弟弟。朱丽娅因工作原因受命对这则故事进行挖掘。在采访的过程中她不仅发现了当年掩盖的真相，同时也发现了自己与萨拉一家千丝万缕却又好似命中注定的联系。"},{"id":25838,"p":"/nL46rg8dFR4plAisxuriYmdU2NP.jpg","b":"/c1uaitJFlZfNsLXa34fUwoaQdwP.jpg","t":"鬼子来了","r":8.2,"y":2001,"rd":"2001-10-26","hs":0.658,"d":1.952,"mt":"movie","o":"第二次世界大战期间，中国河北挂甲台村的农民马大三（姜文饰）在日本人的统治下过着平静的生活。一个晚上，游击队绑架了日军陆军士兵花屋小三郎（香川照之饰）和翻译董汉臣，把他们捆绑塞入麻袋放在马大三家里，并吩咐马好好看管，几天后的大年三十来带人。马大三和村民战战兢兢地看守两人，花屋小三郎和董汉臣数次发出求救信号，皆被村民化解。半年过去了，村民们担心事情暴露，却又不敢把花屋等放了。\r 马大三最终被董汉臣说动，把花屋和董送到了日军宪兵队驻地，以换取粮食。日军宪兵军官酒冢猪吉是花屋的同乡。他表面上对马等人客气，但背后指责花屋让皇军蒙耻并殴打了他。宪兵队整队去马的村子里和村民联欢送粮，酒到酣时却乍露杀机。"}]