[{"id":855262,"p":"/gjGphbx4ZDwAYYWImpY427KGw7B.jpg","b":"/vXOSWbmEhxhjqnJ66KjJ22OTDYS.jpg","t":"弹球游戏","r":7.1,"y":2023,"rd":"2023-03-17","hs":2.149,"d":3.114,"mt":"movie","o":"Roger Sharpe，一个来自中西部的年轻人。凭借一己之力推翻了纽约州长达35年的弹珠游戏禁令。"},{"id":483980,"p":"/wLYPI3A4Y7PFadY1HJaOYAmH0a7.jpg","b":"/31Qf9qIuyIwCY3YP7EJjRsx3KQr.jpg","t":"殭屍高校生","r":7.238,"y":2018,"rd":"2018-02-16","hs":1.449,"d":3.114,"mt":"movie","o":"一個平凡小鎮經歷過一場汽水風波後被一分為二，人類和殭屍共存。隨著時間過去，新一代的殭屍孩子誕生，名叫查德的殭屍高中生在學校認識了人類世界的艾蒂森，兩人陷入愛河，並決心攜手打破殭屍和人類間的藩籬。"},{"id":15373,"p":"/d5SatGKWi0VpO9QX0Z74zLh9i91.jpg","b":"/rWvWUAtcsFdWbzFHLLwOojokW00.jpg","t":"模范贱兄弟","r":6.476,"y":2008,"rd":"2008-11-07","hs":0.94,"d":3.108,"mt":"movie","o":"　　惠勒和丹尼兄弟俩是一对精力充沛却极度没有责任感，永远处于后进状态的推销员，他们因酒醉后的失控行为、搞坏公司的卡车而被法院判罚。在三个月的牢狱之灾和150个小时的社区服务之间，他们认为150小时比3个月更容易\"混\"，于是他们选择了社区服务。然而这两个只有一身蛮力且行为不端的傻大个儿，不可能成为年轻夫妇寻找临时保姆时的首要人选，而且他们连开列购物清单都不会。于是，法院改判他们去帮助一群有智力障碍或情绪障碍以致于不能适应社会和工作环境的孩子。　　一身酒气的惠勒被分配去调教好满嘴脏话、年纪小小就很好色的五年级学生罗尼，要让他学会，尊敬长辈；丹尼则要去去帮助害羞、被女朋友抛弃并对中世纪喜剧的角色着迷的怪人奥基，要让他成为一个真正的男人。一开始，他们除了挖苦、嘲笑和刺伤之外，会做的并不太多，但在社区中心主任向他们发出最后通牒后，他们必须认真对待这两个任务，因为如果他们不想在监牢里度过他们的惩罚期，就必须对这一群需要帮助的人给予真正的关心和帮助。"},{"id":384677,"p":"/7omfwqiiMld9EnUps3Uk9YZLy6g.jpg","b":"/kOCJvnRYKg6CkvoFYbzz0itrUzR.jpg","t":"牵线","r":6.931,"y":2018,"rd":"2018-06-15","hs":1.418,"d":3.095,"mt":"movie","o":"刘玉玲确认出演Netflix喜剧新片[牵线](Set it Up，暂译)。该片由克莱尔·斯坎隆执导，佐伊·达奇、格伦·鲍威尔、泰雅·迪格斯主演，卡蒂·西尔贝曼编剧。故事讲述两个辛苦工作却酬劳颇低的员工，试图撮合各自的老板在一起，获得自己的解脱。刘玉玲饰演老板之一柯尔斯顿·斯蒂文斯，一位成功却冷酷的体育记者。"},{"id":9896,"p":"/3dpim9bLdi5uh55idJ6HxA7eZH4.jpg","b":"/vian6RN3bC4QdBQzY1wTmBkhxVQ.jpg","t":"亡命夺宝","r":6.3,"y":2001,"rd":"2001-08-17","hs":0.79,"d":3.093,"mt":"movie","o":"赌场老板（约翰·克里斯 饰）选中了六个幸运儿参加一项竞赛。他们中最早到达银城火车站的人将得到储物柜里的200万美金，而比赛的规则就是没有规则。六个人偕同各自亲友，八仙过海，各显神通。  　　其实在这竞赛背后还有更大的赌博，几位富翁正以这些人作为他们赌博的对象。小人物为了两百万忙得不亦乐乎，大人物却正在幕后自鸣得意。  　　然而，竞赛的最后有了戏剧性的转折。"},{"id":12435,"p":"/lvJwVcp8pRrtToJkPZTTPwvFnug.jpg","b":"/j0tr2n0F1MGgzVHSLzkw6gPFP0e.jpg","t":"保姆日记","r":6.365,"y":2007,"rd":"2007-08-24","hs":0.915,"d":3.09,"mt":"movie","o":"安妮（斯嘉丽•约翰逊 饰），一名出身于普通工人家庭的纽约大学毕业生，带着母亲的殷切希望准备成为一名成功的职业女性。但是，就在安妮对自己的前途与未来感到迷茫的时候，一个意外却打破了她原本的生活轨迹，她在纽约上东区第五大道的X家找到了一份保姆的工作——全天候照顾X家四岁的儿子格莱尔。但是，这份收入不菲的工作却不像自己想象中那么轻松。\r 除了和任性淘气的格莱尔打交道外，安妮还要负责一些家中的杂活儿，同时隐瞒母亲自己现在的工作。而富有的X家似乎也不像那样光鲜，X先生整日忙着赚钱，不在家中；X太太则忙于购物、打扮、社交，偶尔还对安妮的工作吹毛求疵，夫妇俩不但无暇顾及儿子格莱尔，而且婚姻似乎还出现了裂痕。而此时，一个帅气的富家子弟哈佛（克里斯•伊文斯 饰）却闯进了她的生活。卷入这一切的安妮是否能当好这个富家保姆？她与哈佛将情归何处……"},{"id":463257,"p":"/qtNiWrdAyAMXSSevsSAtbh17FkZ.jpg","b":"/lewYqqt8epnjFhEOIIIINX9Z8EE.jpg","t":"花生酱猎鹰","r":7.411,"y":2019,"rd":"2019-08-09","hs":1.561,"d":3.089,"mt":"movie","o":"无亲无故的扎克（扎克·高察根 Zack Gottsagen 饰）是一名唐氏综合症患者，政府不得不将他安置到了一家养老院中，在这里，善良的扎克非常讨人喜欢，与此同时，他亦和在这里工作的名叫爱丽诺（达科塔·约翰逊 Dakota Johnson 饰）的护工之间结下了深厚的友谊。扎克是一个摔角迷，每天，他都要看一段摔跤比赛的录像，这段录像是由一个化名“咸水乡巴人”的人录制的。扎克的人生理想就是能够前往录像中所记录的摔跤学校。在室友卡尔（布鲁斯·邓恩 Bruce Dern 饰）的建议下，扎克开始尝试“越狱”，并且最终成功，就这样，他踏上了圆梦之旅。"},{"id":74534,"p":"/sXi311xpH6ii17RiUzaRKFQDxo4.jpg","b":"/zp5bc23EPflpLhkCObsFFOL3psw.jpg","t":"涉外大饭店","r":6.946,"y":2012,"rd":"2012-02-23","hs":1.1,"d":3.088,"mt":"movie","o":"人生已至暮年的七位英国老人辗转前往印度斋浦尔度假。七人中，善解人意的伊芙琳试图在丧夫后独立生活；患心脏疾病的大法官格雷厄姆怀揣着无法启齿的秘密；道格拉斯和琼希望能改善僵化的夫妻关系；老顽童诺曼和老来俏玛琪则时刻期盼着艳遇；至于穆瑞尔，等待手术的她总是显得有几分冷漠刻薄。各怀心事的七人被异域风情广告吸引，不约而同下榻在玛丽戈德饭店。但是真实的饭店并不如广告宣扬的那般舒适，这趟印度心灵之旅也不似预想般尽如人意。在陌生的国度里，众人对余下的人生展开了新的思考，不希望抱憾终身的他们向着皆大欢喜的结局努力着。"},{"id":993784,"p":"/xAzIDPqHD451ciAomhg90SsXSn9.jpg","b":"/tsDoiLwZyAbYewoIUDJKk1SJzTF.jpg","t":"怪奇麗莎","r":6.346,"y":2024,"rd":"2024-02-07","hs":2.405,"d":3.082,"mt":"movie","o":"備受讚譽的迪亞布‧羅柯迪（《辣的要命》）最新的憤怒愛情故事，講述一位被誤解的青少女和她的高中情人間的故事，而她的情人剛好是一個俊俏的屍體。在經歷了一連串有趣可怕的事件之後，他死而復生，這兩人踏上了殺人之路去尋找愛、幸福和失去的身體部位。"},{"id":762968,"p":"/jAx2ulqLXzYvNQaBDdOienI1pYh.jpg","b":"/yWRvAfZmbzk61REYod4WQACDhRj.jpg","t":"复仇少女组","r":6.412,"y":2022,"rd":"2022-09-14","hs":1.84,"d":3.073,"mt":"movie","o":"德烈亚（卡米拉·门德斯饰）是校园里的头号时尚女孩。在她的性爱录像被泄露给整个学校后，她的整个生活陷入了水深火热之中，而泄露之人似乎就是她的男朋友 — 校园之王马克斯（奥斯汀·艾布拉姆斯饰）。埃莉诺（玛雅·霍克饰）是一个有点笨笨的转校生，她现在必须和她之前学校的恶霸卡莉莎（艾娃·卡普丽饰）成为同学，她对此感到十分愤怒。13 岁时，卡莉莎曾在夏令营里开始散播关于她的恶毒谣言。在一次网球夏令营的私下邂逅后，德烈亚和埃莉诺形成了意料之外的秘密联盟，决定联手对付欺负她们的人。  《复仇少女组》是导演詹尼弗·凯廷·罗宾逊的第二部电影，是一部颠覆希区柯克的黑色喜剧，以一个最不好惹的群体为主角：青春期少女。这部电影的主演阵容还包括里什·沙阿、塔莉娅·莱德、乔纳森·达维斯、玛雅·瑞菲科、帕里斯·贝尔克、艾莉莎·博和苏菲·特纳，塞莱斯特·巴拉德和詹尼弗·凯廷·罗宾逊担任联合编剧。"},{"id":239678,"p":"/4TIPqyhiVa0QRReUXJjy0KOsCvn.jpg","b":"/njK3bfEYuqwjs8YTkpaDtkoTmVr.jpg","t":"离别七日情","r":6.625,"y":2014,"rd":"2014-09-10","hs":1.15,"d":3.073,"mt":"movie","o":"父亲的去世让贾德（杰森·贝特曼 Jason Bateman 饰）回到了久违的家乡，同样回到这里的，还有贾德许久未曾谋面的兄弟姐妹们，父亲的遗愿将散落在天涯各处的他们重新聚集在了一起，共同度过七日短暂的时光。 久别重逢，众人心中的喜悦溢于言表，然而，随着时间的推移，隐藏在深处的秘密渐渐显露出狰狞的面目。其实，近日里贾德陷入了人生的最低谷，他的妻子竟然和他的老板搞在了一起，这使得贾德失去了妻子，同时丢掉了工作。让贾德没有想到的是，他的兄弟姐妹们居然各个都有着不可告人的麻烦，当他们暂时卸掉身上的枷锁，以孩童一般的赤子之心度过这七天后，能否迎来一个不一样的未来呢？"},{"id":614939,"p":"/9ryxQnTNzx861dxLG96WWUOtt8e.jpg","b":"/mezKuuKtAKPENnAVlT3TghkMACv.jpg","t":"哥们儿","r":6.7,"y":2022,"rd":"2022-09-30","hs":1.883,"d":3.071,"mt":"movie","o":"两个有承诺问题的男人试图建立一段关系。"},{"id":41210,"p":"/ncvWKbfnAJVP6I0j3SCjAOY1Wk9.jpg","b":"/gh3uqEZQp4nhkyJqkGUJSgGr6AJ.jpg","t":"换精计划","r":6.233,"y":2010,"rd":"2010-05-11","hs":0.965,"d":3.069,"mt":"movie","o":"辛格尔顿•凯西已经40岁了，她没有结婚，没有固定的男朋友，但是她喜欢孩子，她希望成为一个母亲。所以，凯西决定进行人工受精。虽然这个决定遭到了她最好的朋友沃利的反对，但是凯西依然决定要去找一个捐精者，她执意要怀孕。在现代医学的帮助下，凯西很快找到了合适的捐精人－－英俊潇洒的罗纳德。在找到精子的来源之后，凯西决定为自己开一个“受孕派对”。\r 虽然沃利对凯西一直有所牵挂，虽然他一直爱慕着凯西，但是这个有些神经质的男人已经错过了向凯西表白的最佳时刻，而凯西现在也仅仅只是把他当做自己的朋友，而不是情人，更不是结婚对象。以想象，在“受孕派对”上见到帅气的罗纳德之后，沃利有多么的失落。多喝了几杯之后，沃利进了厕所，阴差阳错之中，他失手倒掉了罗纳德捐献的精子。惊恐、无奈之下，他只好用自己的精子取代了罗纳德的精子。\r 7年之后，凯西带着自己的那个有点神经质、又有点早熟的儿子塞巴斯蒂安回到了纽约居住。她和沃利见面，让自己的孩子叫他沃利叔叔。沃利和萨巴斯蒂安不但外貌上很相似，就连小动作、小脾气都非常类似。看起来，沃利这回总有机会向凯西表白了－－她甚至都生了自己的孩子。可是，麻烦就在这里：罗纳德也出现在了凯西的生活中。\r 沃利最终能把凯西揽入怀中么？他能让塞巴斯蒂安叫自己爸爸么……"},{"id":9359,"p":"/mTVbGGi5PIexmxVzeyFd2RYKwfM.jpg","b":"/ctzKCslTsMRsOJNvAm1Mw8ytiHY.jpg","t":"赌侠马华力","r":6.885,"y":1994,"rd":"1994-05-20","hs":0.735,"d":3.069,"mt":"movie","o":"马华力（梅尔·吉布森 Mel Gibson 饰）是一名机智聪明的职业赌徒，为人风流倜傥。他闻听一场巨额的扑克牌大赛即将举行，于是四出参加大小牌局以集赌资。在某次牌局中，他邂逅了美艳狡猾的安妮（朱迪·福斯特 Jodie Foster 饰），二人不但在感情上尔虞我诈，在赌桌上更是各不相让，最后马华力凭着智勇及技巧，赢得了安妮芳心，亦顺利在赌桌上胜出。不过，这笔巨额奖金竟不翼而飞 ······"},{"id":454992,"p":"/wMsyYFdKgmqNiYlvwsTWVYdSIAd.jpg","b":"/9CqzJn0nLaDNM6QWfGkuox2Oi93.jpg","t":"行動代號：特工EX","r":6.4,"y":2018,"rd":"2018-08-02","hs":1.342,"d":3.066,"mt":"movie","o":"神經質大姐奧麗（米娜古妮絲 飾）同好姐妹慕根（姬蒂麥潔諾 飾）是一對在洛杉磯相依為命的老死，但系生活dry爆，奧麗的前間諜男友德魯（賈斯汀費路斯 飾）突然蒲頭與一群致命殺手一起出現在她們的公寓裡仲引埋殺手登堂入室！一輪槍戰搞出人命，兩人被捲進了一場國際陰謀當中。奧麗同慕根水洗唔清，唯有帶住高度機密USB著草！她們開始在歐洲與各位殺手鬥智斗勇，奧麗同慕根一於展開瘋狂亡命之旅，宅女一夜速成變特務，周旋於包括美國中情局、英國軍情六處、東歐殺手及一個疑似自己人的特工之中。"},{"id":243,"p":"/e2LZGB62GMhv3Fo8tDZjY87I81a.jpg","b":"/tmP4COlAaowO0FniW30aatOcmMq.jpg","t":"失恋排行榜","r":7.113,"y":2000,"rd":"2000-03-17","hs":0.828,"d":3.065,"mt":"movie","o":"　　罗伯（约翰·库萨克 John Cusack 饰）是个音乐狂热爱好者，他经营着一家唱片店，店里的两名店员迪克和伯利都是音乐爱好者。一天，罗伯的女友罗拉（艾本·叶尤 Iben Hjejle 饰）跟他提出分手，他甚至搞不清楚原因。为此他做起自己的“失恋排行榜”，回顾一路以来失败的恋爱。他发现自己总是充当被甩的一方，于是他决定重新联系这些前女友，询问她们当初选择分手的原因。\r 　　与此同时，罗拉因为要搬出罗伯的住处而与他一直保持着联系。一次，罗伯从罗拉的朋友口中得知，罗拉居然开始和住在自家楼上的伊安（蒂姆·罗宾斯 Tim Robbins 饰）约会。这让罗伯大受打击，他开始不停地打电话骚扰罗拉和伊安，在他们楼下徘徊。终于有一天，转机到了，罗拉告诉罗伯，她父亲去世了…… ©豆瓣"},{"id":38408,"p":"/zLzS2aOqKsS0QvEaY6SfBw4VBqh.jpg","b":"/fMQGVBk0ZyzxMQOBGkUazCkvMMR.jpg","t":"我们所知道的生活","r":6.909,"y":2010,"rd":"2010-10-02","hs":1.023,"d":3.06,"mt":"movie","o":"霍莉（凯瑟琳·希格尔）是一个事业蒸蒸日上的宴会承包商，埃里克（乔什·杜哈梅尔）则是一个很有前途的体育电视导演，一次灾难性的约会后，他们俩仅有的共同点就是都不喜欢对方、都喜欢他们的教女索菲。一场横祸让索菲成为孤儿，作为教父教母，霍莉和埃里克不得不承担起抚养索菲的责任。他们暂时放下彼此的成见，重新安排自己的事业和生活，而生活在同一个屋檐下久了，两人对彼此的印象也慢慢改变了。"},{"id":805327,"p":"/o9IlOTYvcN1TpuhH9UgSI3GjlRB.jpg","b":"/q8NOU6y1E5m72n7Rpi4Vcrmk3Vh.jpg","t":"双轨人生","r":6.9,"y":2022,"rd":"2022-08-16","hs":1.886,"d":3.038,"mt":"movie","o":"在大学毕业前夕，纳塔莉（丽丽·莱因哈特 饰）的生活分裂成平行世界：一种人生是她怀孕了并留在家乡，另一种是她没有怀孕并搬到了洛杉矶。在这两段旅程中，娜塔莉都经历了改变人生的爱情，追求她梦想的艺术事业，并重新发现自我。"},{"id":864,"p":"/6fXuGEb7EqGmAeUodxm7l5ELPZ.jpg","b":"/iEVrIrayTuC4AeDvi2CuJNNOwKM.jpg","t":"冰上轻驰","r":7,"y":1993,"rd":"1993-10-01","hs":0.727,"d":3.033,"mt":"movie","o":"影片前部分集中描绘四名黑人运动员如何排除万 难，踏出冬季奥运会第一步，而后半段则是惯有的励志模式，对于未尝试过摄氏零下二十五度地问的牙买加运动员来说，他们既要面对天时、地理、人和等各项不利条件，亦要忍受嘲笑轻视自己的国内外观众；而观众又如何凭着坚硬的遗志，唤醒运动健儿向着目标勇往前进的精神。三个牙买加田径好手，在奥运会选拔赛不幸同时失足跌倒，另三人梦想变成泡影。不过，其中的狄礼雄心勃勃决定转而参加前所未有的雪橇比赛，并请乐天搞笑的好友辛加协助，落魄潦倒的昔日冠军艾荣出任教练，组成牙买加第一雪橇队。本片喜剧成分相当丰富。诸如四人筹集经费、训练过程、及气候差异等大造惹笑效果的背后，却带出一个振奋人心的讯息，值得捧场。"},{"id":10611,"p":"/awO803VGfPQW2ex7zbkMVJqCPRp.jpg","b":"/zsbmsV4XHyJqG5fD7Vdw4NZbT2Y.jpg","t":"哈啦大发师","r":6.4,"y":2002,"rd":"2002-04-01","hs":0.826,"d":3.03,"mt":"movie","o":"加尔文（艾斯库伯）从父亲那里继承到一间位于芝加哥南部的理发店，这事他父亲奋斗的成果，但在他严厉看来这间铺子一钱不值，只是个负担，是在浪费他的时间。在将铺子卖给地方上的投机商后，加尔文才意识到父亲的远见卓识，并开始为卖掉铺子感到后悔。"},{"id":375785,"p":"/658QP5tmBRUlE5JvxOnnmITfG1F.jpg","b":"/9oI4ImMclu3l0OHaK7o9eELfL3l.jpg","t":"终点到达","r":7.441,"y":2018,"rd":"2018-12-05","hs":1.437,"d":3.029,"mt":"movie","o":"挣扎在死亡边缘的斯凯（麦茜·威廉姆斯 饰）和加尔文（阿沙·巴特菲尔德 饰）成为朋友，加尔文欲帮助斯凯完成她的愿望。在此期间，加尔文认清自己内心，同样还有萌动的爱情。"},{"id":82650,"p":"/zGtie23gOL8H6dJvXRNdmCtscRq.jpg","b":"/aHgB7hNyw84TdjVF2ek66VSGG3e.jpg","t":"小屁孩日记3","r":6.323,"y":2012,"rd":"2012-08-02","hs":1.044,"d":3.02,"mt":"movie","o":"　　三年过去了，当年那个不知天高地厚的小屁孩格雷格·赫夫利（扎克瑞·戈登饰），经历了捉弄老师的恶作剧，也经历了和损友的争吵与拌嘴，更为自己喜欢过的姑娘而做出傻事，如今，小屁孩面临着自己青春期的到来－－他，就快升上高中了。\r 　　上高中之前的最后一个暑假到来了。为了纪念自己的学校生活，更是为了贪玩，格雷格决定和死党罗尼（罗伯特·卡普荣饰）一起盘算一个“不一样的暑假”。可是，如何才能让这个暑假过得不一样呢？格雷格想出了一次“暴走旅行”，不过，他的父母可不太同意。于是，为了这次暑假旅行，格雷格开始筹谋起来。当然，这么好玩的事，也没少得了霍莉（佩顿·利斯特饰）的参加。究竟小屁孩的暑假之旅会有什么样的趣事呢？"},{"id":6038,"p":"/ekqifm4lCxFSeCu6iJaD9gNAxsL.jpg","b":"/AoXqOWzD0HGZttYi0wHMvvGJZhZ.jpg","t":"上海正午2：上海骑士","r":6.136,"y":2003,"rd":"2003-02-06","hs":0.793,"d":3.016,"mt":"movie","o":"　　1887年，在西部某镇担任治安官的强（成龙 饰）忽然收到一封家信，惊闻看护玉玺的父亲被人杀死，玉玺失踪，妹妹铃（范文芳 饰）追踪犯人一路到了英国。于是强匆忙奔赴纽约，寻找老友罗伊（欧文•威尔逊 饰），强本想用上次得来的皇家黄金帮助自己，岂料风流兼吹牛成性的罗伊早将黄金豪赌一空，如今落魄成了一个偶尔卖身的侍应。强虽无奈，还是带着罗伊一起到了英国。先期抵达英国的铃跟踪仇人雷斯本多日，在后者身上，隐藏着一宗涉及清、英两国的重大阴谋。原来私生子出身的皇帝之弟吴超（甄子丹 饰），为了夺取皇位同雷斯本联手，抢夺玉玺计划发动兵变。匆忙赶到的强，为了复仇和家族荣誉，决定不惜一切阻止吴超。"},{"id":100,"p":"/hmV286hd2ZzoxOb7Ay7XdfSh0Y1.jpg","b":"/cXQH2u7wUIX1eoIdEj51kHXoWhX.jpg","t":"两杆大烟枪","r":8.113,"y":1998,"rd":"1998-08-28","hs":0.888,"d":3.001,"mt":"movie","o":"　　艾迪（尼克·莫伦）思维敏捷，是个玩牌高手。在三个好友的支持下，艾迪携巨资参加了黑社会的高额赌局，不想落入圈套，欠下50万的赌债。为了还清赌债，艾迪和朋友们绞尽脑汁，最终算计到一群毒贩身上，并为打劫购买了两杆老式烟枪。不想这群不安分的毒贩，正惦念着他们毒品供应商的钱，并在同一天实施了打劫。在毒贩们费劲周折，把毒品供应商熨的整整齐齐的钱款拿到手后，艾迪他们幸运的坐享其成。可是他们不知道，这看似简单的抢劫案背后，更有厉害的角色参与其中。他们手里的两杆破烟枪也隐藏着不少故事。在无知与莽撞中置身漩涡的他们能侥幸脱身么？笑料迭出的偶发事件里，穿插着小人物与大人物的辛酸幽默。"},{"id":7364,"p":"/d1TnHzwlDy5gU3bqCfNPuRI9CDc.jpg","b":"/su1U3OTYMpJY63drgWNZyp8xMub.jpg","t":"撒哈拉","r":5.909,"y":2005,"rd":"2005-04-06","hs":0.821,"d":2.998,"mt":"movie","o":"　　一枚金币让探险家德克（马修·麦康纳 Matthew McConaughey饰）兴趣盎然，因为金币与某个宝藏传说有着千丝万缕的联系。而德克是个极喜冒险、一刻也停不下来的人，他在非洲尼罗河一带展开了一段曲折的探险之旅，关于这枚金币的秘密层层剥开。更为关键的是，他还发现了一个足以危害人类毁灭地球的大危机——非洲一个独裁政权和当地富豪勾结，把核原料大量倾倒在海洋中。当地的人民已经深受其害，神志癫狂，如果不及时出手，危难将会迅速扩大。　　德克和女科学家伊娃（佩内洛普·克鲁兹 Penélope Cruz饰），共同展开了一场正义的斗争。他们要面对恶势力和艰险的自然环境，一路险相横生。"},{"id":316023,"p":"/5o01cafToeOkf9eosqsPExEBMi3.jpg","b":"/34JI0eaPPC4vcLnTdXYqsMr4gAY.jpg","t":"网聘女伴","r":6.054,"y":2016,"rd":"2016-07-07","hs":1.155,"d":2.997,"mt":"movie","o":"Mike和Dave兄弟俩喜欢冒险无拘无束，没有固定女友，在家族聚会时常常搞出另家人意外的状况。他们的妹妹Jeanie计划在夏威夷举办婚礼。家里希望他们两个能够带一个正式的女友出席妹妹的婚礼。他俩临时找了Tatiana和Alice这两个辣妹做临时女友。他们四人一踏上夏威夷岛，各种可能搞砸婚礼的意外又将上演了……"},{"id":5516,"p":"/l4g9R39NCp6VaYFrw6q8JwKNW9x.jpg","b":"/mdaBC7yEcorGC4uI9U5CEyfWsvK.jpg","t":"老妇杀手","r":6.127,"y":2004,"rd":"2004-03-25","hs":0.815,"d":2.996,"mt":"movie","o":"　　曼森太太（马龙·韦恩斯 Marlon Wayans饰）和她的猫一起度日，慈祥善良而又充满大智慧的她，却成为了一桩赌场金库劫案的绊脚石。劫案的主谋是盗名昭著的希金森教授（汤姆·汉克斯 Tom Hanks饰）。他自称来在密西西比大学，一举一动充满了诗人的神采，这招可骗过了曼森太太。在希金森的带领下，一大帮社会各色人等进驻曼森太太出租的寓所，在这里，他们佯装排练教堂歌曲，实质是在打通一条通往金库的地下隧道。当然，如此艰巨的任务，请来的各路神通也足够应付。有挖过隧道的将军，有片场的道具师，有赌场打杂的黑人，甚至有一个曾经的美式足球运动员。大家都在努力“工作”，眼看大计就要成功，却怎么也想不到，曼森太太将会成为他们的噩梦…… ©豆瓣"},{"id":77930,"p":"/acwTBRAduVoG2Pq6Z0QKOnmGHwf.jpg","b":"/7DWGkbncSGb3nG6MAd2ZqxDvwEt.jpg","t":"魔力麦克","r":6.164,"y":2012,"rd":"2012-06-28","hs":0.994,"d":2.991,"mt":"movie","o":"十九岁的亚当（亚历克斯·帕蒂弗 Alex Pettyfer 饰）在工地上认识了麦克（查宁·塔图姆 Channing Tatum 饰），后来一次偶遇得知原来麦克是个脱衣舞男，而且还是脱衣舞场的台柱“魔力麦克”。第一次迷迷糊糊登台后，亚当尝到了赚快钱的滋味。于是麦克领着亚当入行，让他改变行头，教他跳舞的技巧以及如何取悦挑逗女性。将艺名改为“The Kid”的亚当，和舞场一众舞男里奇、肯特、提托以及泰山，度过了一个疯狂、刺激、纸醉金迷的夏天。另一方面，麦克并不想一直干舞男这一行，他想创办一所家具定制公司，然而他申请银行贷款却失败。同时，他发现自己爱上了亚当的姐姐，他决定不去迈阿密……影片根据主演查宁·塔图姆19岁时在弗罗里达州坦帕市做脱衣舞男的经历改编。"},{"id":9768,"p":"/d2QusoWfW4azJtHtJkyLMGSv33n.jpg","b":"/hExj5Q2lrXZCjZQT0N9j3MHpa9n.jpg","t":"哭泣宝贝","r":6.5,"y":1990,"rd":"1990-04-06","hs":0.664,"d":2.988,"mt":"movie","o":"　　绰号“哭泣宝贝”的维德•沃克（Johnny Depp 约翰尼•德普 饰）流下的眼泪具有慰籍心灵的功效，这个一文不名的年轻人每天和好友们过着虽不富裕却欢乐常在的生活。不过在那些好好少年看来，维德他们不过是一群打架斗殴、惹是生非的阿飞。\r 　　某天，维德结识了乖乖女艾丽逊（Amy Locane 艾米•洛肯 饰），两人共坠爱河，这令倾慕艾丽逊的那群“品学兼优”的好学生们的嫉妒和憎恨。他们结伴向维德一派发起攻击，两个相爱之人就这样一次次被迫卷入纷争之中。他们的爱情能否经受这些磨难的考验？"},{"id":15402,"p":"/jRzcb9O8WdGmJdz8EESEaBEuZZJ.jpg","b":"/g16gB5MVOSGWW5k3yMbYpAvS9Qf.jpg","t":"大名鼎鼎的贝蒂·佩吉","r":6.3,"y":2005,"rd":"2005-09-14","hs":0.883,"d":2.982,"mt":"movie","o":"贝蒂·佩吉是上世纪五十年代最有名的海报女郎，性感而疯狂，以一身SM装扮闻名，记得ZIPPO也出过一系列印有她图案的火机。这位广告封面女神风靡了整个美国1950年代，是美国最早的女性偶像之一。她的风情身姿、挑逗眼神遍布明信片、扑克牌和唱片封套，《花花公子》中插页的大胆照片更是激起每个男子的无限幻想。虽然出身虔诚天主教家庭，但这毫不影响她在民风保守的五零年代就大胆地拍摄性虐与同性恋写真集，其影响所及甚至惊动国会掀起全面调查风波。\r 午夜的黑暗与白昼的光芒如一体两面般集于一身，贝蒂·佩吉是时尚界的一个传奇。她出身于美国田纳西州一个保守派家庭，正如每个邻家女孩一样的甜美，但是命运把她带到了照相机前聚光灯下，让她迷惑住所有人的眼睛。而参议院的调查则反效果的把贝蒂推上全美的情色偶像之位。成千上万的人疯狂地追随模仿她的一切，深色皮肤、黑色头发、前卷刘海，直到她神秘的消失。观众尽可以在玛丽·哈伦的引导下回溯过去，欣赏这个安静羞赧的南部女孩如何在镜头前与美国大众分享她的半裸身体。当然，影片不会仅止于此。贝蒂的生活点滴和模特生涯透射的是导演对1950年代的性问题、宗教及流行文化的独特诠释，是那个已然逝去但依稀仍存的过去的美国。想怀旧？那么来吧。"}]