[{"id":246,"p":"/tkyUs0RSE8ukgTQ2ZPbsILNrUzB.jpg","b":"/kU98MbVVgi72wzceyrEbClZmMFe.jpg","t":"降世神通","r":8.7,"y":2005,"rd":"2005-02-21","hs":2.881,"d":40.576,"mt":"anime","o":"故事发生在远古时代，当时的东方世界里分散居住着四个不同的民族，分别为水善族、土强王国、火凤凰帝国、气和族。\n\n在每个种族每代都会诞生出一些拥有强大天赋的人，他们可以通过学习感应到属于自己民族的元素并加以控制，进而用来战斗，这些人就被称为“宗”。\n\n虽然他们本身已经是强大的战士，但依然有凌驾于他们之上的存在，这个人就是能够同时掌控四种元素力量的降世神通（Avatar）！\n\n每一代降世神通都只有一个人，当上一代濒临死亡时他都会再度转世重生，代代不息。也正是因为这个绝对强大的存在，四个种族之间一直保持着微妙的和平，直到历史被彻底改变的那一天——降世神通失踪了！\n\n失去了强大压制脆弱的和平立马土崩瓦解，早已经蠢蠢欲动的火凤凰帝国很快挑起事端，以绝对的实力燃起战火。纵然其他三族奋起反抗但实力的悬殊让气和族的城池瞬间失守，整个民族惨遭火焰的吞噬，彻底地断绝了血脉。\n\n火凤凰帝国并没有因为胜利而停下脚步，水善族成为了下一个攻击的对象，在大批族民被屠杀后水善族的幸存者逃往世界边缘的冰封国度苟延残喘，而土强国纵然还在顽强地抵抗，但他们都清楚距离末日已时日不多。\n\n水善族的冰天雪地成为阻止烈焰的天然屏障，但终究不是永远地避难所。南方水族战士索卡和卡塔拉是一对兄妹，他们常常外出巡视南方水族的边界以防火族追杀至此。\n\n一日他们误入一个巨大的冰洞邂逅了一名自称为安（Aang）的神秘少年，他竟然就是失踪已久的神通转世！在他的带领下三人一同走上了反抗火凤凰帝国的道路……"},{"id":2316,"p":"/tmluPINWchX7bea9yUWbe8O8sGr.jpg","b":"/mLyW3UTgi2lsMdtueYODcfAB9Ku.jpg","t":"办公室","r":8.58,"y":2005,"rd":"2005-03-24","hs":3.654,"d":117.672,"mt":"tv","o":"本剧发生在“Dunder Mifflin”纸业公司一家小小分公司的办公室里，在头脑非常脱线的区域经理迈克尔领导下，一群办公室职员的生活每天充满古怪趣味。吉姆是个诙谐、脑子灵活的恶作剧狂人，整天想出不同点子折腾坐对面的学究型同事杜维特，后者每每气恼不已，也在工作上暗自对吉姆使坏，还视他做升职最大竞争对手；吉姆的恶作剧搭档是前台女孩潘，两人制造出无止境的欢笑，但潘已经有了未婚夫，吉姆对她动心也只能发乎情止乎礼。办公司里还有脾气古怪的大龄剩女安吉拉、深受迈克尔歧视的同性恋会计奥斯卡、拼命想融入大家都实习生瑞恩，无论大家性格合拍与否，彼此的共识都是，经理迈克尔是整间屋最大的极品……"},{"id":4057,"p":"/drFXG1WmEXqgOcoI5SlxJtSitQA.jpg","b":"/w88B4ooZ2LSYPw5107JOkjvI8PI.jpg","t":"犯罪心理","r":8.309,"y":2005,"rd":"2005-09-22","hs":4.067,"d":239.856,"mt":"tv","o":"犯罪心理研究小组隶属FBI，他们跨州行动，主要针对连环杀人案，从嫌疑人的犯罪心理和行为模式入手建立人物侧写，圈定罪犯的性别、年龄、职业特征、居住环境乃至成长经历，从而预测罪犯下一步行为，直至缉拿罪犯。他们的成员包括：高智商、强记忆力的少年天才斯拜瑟尔·瑞德博士——负责数据和资料分析；外冷内热的硬汉阿伦·哈奇——沟通能力极强，波多黎各小伙德里克·摩根——强制性犯罪行为专家；打扮招摇的小胖妹佩妮洛普·格西娅——数据库专家，美女媒体联络员JJ等，在老探员戴维·罗西带领下，飞往全美各地，展开一场场缉凶行动。"},{"id":1622,"p":"/8a9dwW3OQVbkdm7BbTjXQNYPFYy.jpg","b":"/lirPqYLTtd6XZqGn4cS1wiesTq0.jpg","t":"邪恶力量","r":8.295,"y":2005,"rd":"2005-09-13","hs":4.217,"d":269.732,"mt":"tv","o":"迪恩和萨姆是两兄弟，生在温切斯特家族的他们，血统里便带着与生俱来的责任——成为“猎人”，专门对付危害人类的恶魔与超自然力量。22年前，他们的母亲遭遇恶魔毒手，因此父亲约翰多年来一面试图追杀恶魔，一面训导两兄弟成为优秀猎人。不过，相比哥哥迪恩对“捕猎”的热衷，弟弟萨姆显然更爱普通生活，他进了斯坦福大学，有了美丽女友，一心要与古怪家庭脱离关系。怎料一次捕猎活动中父亲失踪，迪恩只能召来弟弟协助，萨姆先是勉为其难，但随着调查深入，他发现命中注定的事根本无法凭他个人力量改变。"},{"id":2710,"p":"/pRWO6ufqSNkWvPXDDQhBwPNSv4K.jpg","b":"/uqTCaYBoSLT9MAdyQ9tU6QyCZ3A.jpg","t":"费城永远阳光灿烂","r":8.276,"y":2005,"rd":"2005-08-04","hs":3.68,"d":180.415,"mt":"tv","o":"　　四位以自我为中心的朋友在费城经营着一家附近的爱尔兰酒吧，试图在成人的工作和人际关系世界中找到自己的出路。不幸的是，他们扭曲的观点和不稳定的判断往往会给他们带来麻烦，造成无数不舒服的情况，而这些情况通常在好转之前只会变得更糟。"},{"id":1891,"p":"/1A1BwgWO3Sw379VEhR0vkTuE3XW.jpg","b":"/b2fhZk0xB2TgMsDXT6goR28PoHX.jpg","t":"罗马","r":8.249,"y":2005,"rd":"2005-08-28","hs":2.396,"d":28.117,"mt":"tv","o":"公元前52年，罗马共和国正值鼎盛时期，执政官庞贝坐守都城，盟友凯撒征战高卢。期间，第13军团屡立战功，主将乌里纳斯有勇有谋，手下波罗虽嗜酒如命，却忠肝义胆。适逢凯撒得胜，屋大维遵母命赴前线慰问，不想途中遭劫，被经过的乌里纳斯和波罗救下。13军团凯旋，乌里纳斯与阔别8年的妻子相见，却各怀心事。波罗偶然间发现了乌里纳斯妻子红杏出墙的事实，为了保护长官的名誉，波罗在屋大维的帮助下，逼出了真相。凯撒准备独揽大权，一直等待时机。庞贝看出了他的野心，与元老院众人商议，其中以西塞罗为首的贵族势力，坚持认为凯撒为共和国叛徒，应诛杀之。而此时，凯撒的大将安东尼接任了护民官，与庞贝一伙展开周旋……"},{"id":1416,"p":"/yH40xfaBI60J8WptdGyuhebyHhH.jpg","b":"/fgvM6m7gAd8kDAaLF16aflbOSAK.jpg","t":"实习医生格蕾","r":8.225,"y":2005,"rd":"2005-03-27","hs":4.524,"d":413.802,"mt":"tv","o":"西雅图格雷斯医院迎来新一批实习生，梅雷迪斯·格雷、克里斯蒂娜·杨、伊泽贝尔·斯蒂文、乔治·梅利 、亚里克斯·卡莱，五个医学院好友同期毕业，需要以良好表现争夺住院医师正式席位。进入医院伊始，梅雷迪斯崩溃地发现前晚在酒吧和她发生一夜情的男人，竟然是神经外科医生德立克·舍伯，两人纠葛就此开始；克里斯蒂娜吸引了胸外科医师普雷斯顿·伯克的注意，因为他们同样高傲和野心勃勃；乔治悄悄爱着梅雷迪斯；美丽的伊泽贝尔第一时间掀起流言，一年的实习期注定充满高密度的压力竞争与荷尔蒙……"},{"id":1911,"p":"/j8QCcsYblsujDvRGEs0p7uCiN1K.jpg","b":"/fefZP8b2gdRKn7llsJ6Yk2m4eey.jpg","t":"识骨寻踪","r":8.215,"y":2005,"rd":"2005-09-13","hs":3.762,"d":170.195,"mt":"tv","o":"这是一部专门从“骨头”上寻找破案线索的刑侦剧。女博士布莱南绰号“骨头”（艾米丽·丹斯切尔 Emily Deschanel 饰），是个学识渊博、专业素养完美的魅力女性，身上最大特点是“理智”，她最不相信的就是感觉，面对任何事都要讲求逻辑和事实，甚至在人际关系上也一样。幸好她有一个对她非常了解的搭档、警探瑟利·布斯（大卫·伯伦纳兹 David Boreanaz 饰），他体格完美，为人开朗风趣，交流能力一流，在查案过程中经常帮“骨头”打圆场，身上又有“骨头”最欣赏的品质——敬业，勇敢。加上美女图形处理师安吉拉（Michaela Conlin 饰）、碎屑分析家哈吉斯（T.J. Thyne 饰）、DNA分析员扎克（Eric Millegan 饰），几人组成专门性刑侦小组，告诉你关于枯骨的一切。"},{"id":4686,"p":"/6fpRHmLxnO6fXxHyKDQwTLgkhwo.jpg","b":"/2TLURbcJ8fzkP2OhFTnDIPMaeZr.jpg","t":"少年骇客","r":8.171,"y":2005,"rd":"2005-12-27","hs":2.634,"d":39.239,"mt":"anime","o":"　　《少年骇客》是美国2005年Joe Casey,Joe Kelly执导科幻动画片。讲述了一个10岁少年田小班(Ben)因得到了Omnitrix而获得可以变身外星英雄的能力，从此肩负起保卫世界的任务的故事。"},{"id":1100,"p":"/pigfifd0UTyyqFteg4oylbg0XEw.jpg","b":"/9YteO4VWteiPmEbWYJRAeBTQZPD.jpg","t":"老爸老妈的浪漫史","r":8.143,"y":2005,"rd":"2005-09-19","hs":3.877,"d":194.256,"mt":"tv","o":"泰德（乔什·拉德诺 Josh Radnor 饰）、马修（杰森·席格尔 Jason Segel 饰）和巴尼（尼尔·帕特里克·哈里斯 Neil Patrick Harris 饰）是三个好友，其中只有马修拥有一份稳定爱情——他很快要和幼儿园老师莉莉（艾丽森·汉妮根 Alyson Hannigan 饰）结婚了。而巴尼是个典型花花公子，对他来说，安定下来是不可能的。泰德倒是很想找到所爱，进入正常婚姻生活，也终于在酒吧遇到了心中的女神——美丽女主播罗宾（寇碧·史莫德斯 Cobie Smulders），岂料第一次约会，泰德就心急表白，将女神吓到了。为了解决泰德的爱情困扰，几位损友争相为他出主意，罗宾也慢慢进入他们的好友圈。"},{"id":4348,"p":"/gUKrIgoHHb5noFaTuD1qYBna9A1.jpg","b":"/x4OYcZVHggyZHOrvkCo2HH9kLkF.jpg","t":"傲慢与偏见","r":8.1,"y":2005,"rd":"2005-09-16","hs":1.945,"d":12.963,"mt":"movie","o":"根据简·奥斯汀同名小说改编。伊丽莎白·班纳特(凯拉·奈特丽 饰)出身于小地主家庭，有四个姐妹，母亲班纳特太太整天操心着为女儿物色称心如意的丈夫。新来的邻居宾格来先生和他的朋友达西（马修·麦克菲迪恩 饰）打破了她们一家人单调的乡村生活。宾格来和伊丽莎白的姐姐简·班纳特互生情愫；达西对善良聪明的伊丽莎白产生了好感，而伊丽莎白却对达西不可一世的傲慢心存偏见，不接受他的感情。然而，世事难料，宾格来和简·班纳特因为误会，关系危在旦夕；达西的种种作为，展示了性格中和伊丽莎白相同的善良一面，逐渐赢得了伊丽莎白的好感。两对有情人能否终成眷属？班纳特姐妹们能否得到自己想要的生活？\r 简·奥斯汀笔下十九世纪初英国乡村生活和社会风貌，重新展现在大银幕上。"},{"id":2288,"p":"/zIhaSeLKY7mIexqyMyvjPq6d3YI.jpg","b":"/7w165QdHmJuTHSQwEyJDBDpuDT7.jpg","t":"越狱","r":8.081,"y":2005,"rd":"2005-08-29","hs":3.589,"d":134.662,"mt":"tv","o":"迈克尔·斯科菲尔德的兄弟林肯·伯罗斯即将以谋杀罪被处以死刑，但迈克尔坚信他是被冤枉的。为了拯救自己的手足，迈克尔抢劫了一家银行，因此得以与林肯关进同一所监狱——福克斯河州立监狱。作为一名建筑工程师，迈克尔对监狱的建设蓝图了如指掌，带着林肯逃出生天成为迈克尔入狱的唯一目的。"},{"id":674,"p":"/hJjJ6kvcJkWkFc2gfgvwsLTDoGs.jpg","b":"/5rrGVmRUuCKVbqUu41XIWTXJmNA.jpg","t":"哈利·波特与火焰杯","r":7.8,"y":2005,"rd":"2005-11-16","hs":2.342,"d":25.059,"mt":"movie","o":"这是一个不同寻常的学期，魔法学校的盛事：三强争霸赛将在霍格沃茨举行。学生们争先报名，希翼获得永恒无上的荣誉。火焰杯在选出三所学校的三名勇士后，竟将未足年龄的哈利也挑选出来。哈利的当选引起其他学生的嫉妒连连，就连铁哥们罗恩也首次和他闹起了别扭，哈利感到孤立无援，还好有教父小天狼星和赫敏一直支持他。可总有些好事者如记者丽塔等着看他的好戏。天知道这场比赛是何等艰辛危险，在龙的眼皮下偷蛋，潜入湖底救人，在迷宫中探险……一不小心，甚至可能付出生命的代价。黑魔王伏地魔的威胁渐渐显现，每一天都险象环生，动人心弦。"},{"id":142,"p":"/fo9yZVC2nwgr3RpGoUGKaeEzHo8.jpg","b":"/vXzqV2RtJlT9WhNEM4NYWCEC6ZI.jpg","t":"断背山","r":7.786,"y":2005,"rd":"2005-10-22","hs":1.614,"d":8.686,"mt":"movie","o":"美国怀俄明州的西部，沉默寡言的农夫恩尼斯·德·玛尔（希斯·莱杰 饰）和热情开朗的牛仔杰克·特威斯特（杰克·吉伦哈尔 饰)一道被派到山上牧羊，那里人迹罕至，他们只有与羊群为伴，生活单调无味。一个天寒地冻的夜晚，在酒精与荷尔蒙的作用下，他们做了“不该做的事情”，也就此他们在断背山上度过了人生中最美好的时光。季节性放牧结束，迫于世俗压力，杰克和恩尼斯不舍地与对方分离并各自结婚生子。恩尼斯迎娶了自幼相识的阿尔玛，并有了两个可爱的女儿；杰克到了德州，在妻子露琳家族的扶植下事业顺利，还有了个儿子。虽然彼此真心相应，他们只能每年定期约会。一边知情的阿尔玛痛苦无比，而他们又无法满足一年只有几天的团聚。这时意外发生……"},{"id":2693,"p":"/28b8BDjK7WVpN5i0Kj6L9TJNmyN.jpg","b":"/bWShstEC6UN1EuHpqGUGOnLmjqH.jpg","t":"临时演员","r":7.785,"y":2005,"rd":"2005-07-21","hs":2.127,"d":23.382,"mt":"tv","o":"安迪·米尔曼五年前放弃了自己的日常工作，希望能获得大满贯，但他还没有找到一个演讲角色，更不用说在红地毯上闲逛去拿奥斯卡了。然而，他仍然保持乐观，因为在片场与一线队擦肩而过只会让他更加相信，大日子只剩下一两份工作了。"},{"id":272,"p":"/lXRSRP5QMfrr9cSiupvcGDJW1Sa.jpg","b":"/ew5FcYiRhTYNJAkxoVPMNlCOdVn.jpg","t":"蝙蝠侠：侠影之谜","r":7.7,"y":2005,"rd":"2005-06-10","hs":1.839,"d":12.356,"mt":"movie","o":"布鲁斯·韦恩（克里斯汀·贝尔 Christian Bale 饰）童年亲眼目睹了父母在高谭市街头被歹徒枪杀，韦恩充满怒火。在继承了父亲亿万家产后，韦恩开始环游世界，希望凭自己的力量复仇和打击犯罪！韦恩为了了解罪犯的心理，在亚洲他亲自体验了犯罪的感觉，最后被捕入狱。他在狱中遇到了武艺高强的杜卡，杜卡传授了韦恩高强的武艺和坚韧的意志力。韦恩很快被神秘的影忍者盟看上，忍者大师一直想邀他加入。韦恩不久发现影忍者盟对自己的家乡高谭市另有企图，他毅然回到了故乡。韦恩在自己的庄园发现了一个地下室，从此他多了一个身份—蝙蝠侠。蝙蝠侠开始了对抗笼罩在高谭市的黑暗。"},{"id":1904,"p":"/A9FqT4GKZmRRSJujfsiQ3HZQTmm.jpg","b":"/zJDnqXtGNHUmexiaWNa52Vslve5.jpg","t":"艺伎回忆录","r":7.656,"y":2005,"rd":"2005-12-06","hs":1.176,"d":4.465,"mt":"movie","o":"有着一双蓝灰色眼睛的小百合（章子怡饰）出生于贫穷小渔村，被卖到京都一家知名的艺妓馆。小百合在那里学习了舞蹈、茶艺等，渐渐成为当地头牌艺妓，同时也不断受到京都第一红妓初桃（巩俐饰）的压迫与挑战。一个偶然的机会，全日本最美丽、知名的艺妓真美羽（杨紫琼饰）要认小百合为“妹妹”，此举从此改变了小百合的一生……"},{"id":3933,"p":"/px5C3P7CYUWDD83RodLGJF7Yayl.jpg","b":"/v23fWgJUEt8EMmvn19btIacxP8E.jpg","t":"僵尸新娘","r":7.58,"y":2005,"rd":"2005-09-12","hs":1.835,"d":12.969,"mt":"anime","o":"维克多的父母为儿子安排了一场婚姻，未婚妻是没落贵族小姐维多利亚。维克多内向敏感，不善表达，于是婚礼前夜来到小树林中暗暗排练宣誓仪式。然而，意外发生了。当他把戒指套进地上一根树枝上面时，愕然发现树枝竟然变成了一根腐烂了的手指！维克多惊魂未定，地动山摇间眼前竟然出现了一个僵尸新娘。而这个腐烂的手指，正是长在她的身上。僵尸新娘情真意切的说自己就是维克多的合法妻子。维克多惊异万分，慢慢得知原来这个女子死于一个新婚之夜，她一直在这里等她丈夫的到来。在小树林里维克多不但认识了这个女子，还看到这片死人世界一片欢乐和睦的气氛，他被眼前的情景深深感染，畏惧渐渐散去。然而，在两个世界，两个新娘之间，维克多该如何抉择。"},{"id":13430,"p":"/yA4UEPUYJwE6UdKzHqD4LiSqkny.jpg","b":"/gURfAPPoAQHSaplYV18uiPdz7Wb.jpg","t":"永远的三丁目的夕阳","r":7.568,"y":2005,"rd":"2005-11-11","hs":0.251,"d":0.471,"mt":"movie","o":"在东京下野有一间叫铃木的汽车修理店，店主叫铃木则文（堤真一 饰），他与妻子友枝（药师丸博子 饰）、儿子一平生活幸福和睦。一天，他们迎来了从乡下到大城市工作的星野六子（堀北真希 饰）到店里打工，满心以为回到大公司工作的六子来到店里之后非常失望，但她还是很虚心的留下打工。期间他则文对六子有过误会，但冰释前嫌之后4人成为了一家人。六子在圣诞节收到了铃木一家送的车票，她可以在新年期间回家，但她却哭着把票退给了铃木先生……"},{"id":501,"p":"/zuZWpcuye25rpsiZ4XzsAvmLDHG.jpg","b":"/CemU4TsKJv5tmVy1eLfs8oroEh.jpg","t":"灰熊人","r":7.537,"y":2005,"rd":"2005-07-28","hs":0.666,"d":1.706,"mt":"movie","o":"本纪录片取材于野生动物保护主义者蒂莫西·崔德威尔（Timothy Treadwell）1999～2003年在美国阿拉斯加州卡特迈国家公园及自然保护区所拍摄的素材。崔德威尔从1989年起致力于野生灰熊的研究和保护，并与朋友成立了“熊人协会”，每年夏天来到卡特迈独自野营，观察记录灰熊的生活习性，并义务对数千名学童进行讲解，呼吁社会打击偷猎，关注、保护灰熊。导演沃纳·赫尔佐格（Werner Herzog）探访了崔德威尔的父母和前女友，并对2003年10月崔德威尔及女友艾米·胡格纳德（Amie Huguenard） 之死的细节进行了细致采访描绘，试图在展示崔德威尔非凡经历的同时，回答究竟是什么使他选择远离人类放逐荒野，将生命献给灰熊。  　　本片获圣丹斯电影节纪录片评审团大奖提名及艾尔弗·斯隆奖，并获2005年独立精神奖、洛杉矶影评人协会、纽约影评人协会、美国国家影评人协会等多个协会的最佳纪录片奖。"},{"id":4550,"p":"/iWNz5MEc7XhmQWnLUvRljG2etdc.jpg","b":"/vAJ6qpJWDICGiQWCmGXPm5TaazW.jpg","t":"亲切的金子","r":7.53,"y":2005,"rd":"2005-07-29","hs":1.108,"d":4.128,"mt":"movie","o":"金子20岁时，就因被控“诱拐儿童”入狱而成为头条新闻，人们惊诧于她的美貌、她的年轻。在13年的牢狱生活中，有着天使般容貌的她是狱中绝对的模范。金子尽心尽力地帮助身边的每一个人，因此狱友们都称她为“亲切的金子”。表面上金子似乎比谁都诚实守纪，但内心里的复仇火焰一天也没有熄灭。"},{"id":69,"p":"/1ZdR4lWz6ggiVtbuYfsdQoahnuY.jpg","b":"/pMBKzEotLUzk3NuQiyVjZEDlH70.jpg","t":"与歌同行","r":7.503,"y":2005,"rd":"2005-09-13","hs":0.939,"d":2.966,"mt":"movie","o":"约翰·卡什（杰昆·菲尼克斯 Joaquin Phoenix 饰）本是个阿肯色州乡村小子，儿时一场意外令他弟弟身故，从此他便活在父亲（罗伯特·帕特里克 Robert Patrick 饰）的谴责和嘲讽下无力翻身。爱音乐的他慢慢以乡村歌手成名，也有了自己的家庭，但外出巡演时偶然接触到毒品慢慢令他不能自拔，将他带入深渊。吸毒令妻子薇薇安（詹妮弗·古德温 Ginnifer Goodwin 饰）带着孩子离开了他，他只好去找心仪已久、但因婚姻在身无法在一起的女歌手琼·卡特（莉丝·威瑟斯彭 Reese Witherspoon 饰），后者给予他援手，帮助他戒毒，却也一次次拒绝了他的求爱。戒毒成功的卡什得以重启事业，和卡特的爱情也在两人的舞台上终成正果。"},{"id":57243,"p":"/2UPuYTatw3OI0WIO3XFZKAX9TL.jpg","b":"/vcFW09U4834DyFOeRZpsx9x1D3S.jpg","t":"神秘博士","r":7.5,"y":2005,"rd":"2005-03-26","hs":3.414,"d":148.16,"mt":"tv","o":"名为“博士”的宇宙最后一个时间领主，有着重生的能力、体力及优越的智力，利用时光机器TARDIS英国传统的蓝色警亭，展开他勇敢的时光冒险之旅，拯救外星生物、地球与时空。"},{"id":186,"p":"/4wNZImA8SZUwmu5FgTQkwkCSmjh.jpg","b":"/6k6vAUa0Fm73HB0QBOJbFGTgPq5.jpg","t":"单身毒妈","r":7.484,"y":2005,"rd":"2005-08-07","hs":2.714,"d":57.178,"mt":"tv","o":"　　由于丈夫的意外身亡，Nancy Botwin成了一名膝下抚有两子的单身母亲，一无所长的她找不到一份能养活一家三口的工作，但天无绝人之路，焦头烂额的她无意发现了一份高报酬的生意：在洛杉矶的富人区Agrestic偷卖大麻。本剧将由Nancy带领我们去揭开这片绿茵环绕的豪宅区背后隐藏的肮脏秘密。"},{"id":11421,"p":"/jUacFc9ydfiVK3X9SWfeMoAhLAH.jpg","b":"/h34IJUeyuQqjHTMbHDKpycw2Eaq.jpg","t":"爱疯狂","r":7.478,"y":2005,"rd":"2005-05-27","hs":0.528,"d":1.222,"mt":"movie","o":"\"本片讲述了一个家庭30多年的悲欢离合，以其中一个孩子Zac为主线，因为他游离于同性恋和双性恋之间。这部作品完全不同于其他的同性恋电影，直到影片最后，你可能也不会有一个最终的判断。但是那种家庭的亲情，父母兄弟姐妹恋人之间的爱和冲突，却让人不能不心生感动。片名C.R.A.Z.Y.是家里五个男孩名字的首字母：Christian, Raymond, Antoine, Zac, Yvan.\r 影片中的一段故事，说有一个人很信仰上帝，他每天行走，身后会留下两串脚印，一串是自己的，另一串是上帝的。但是在他最困苦的时候，他发现自己身后只有一行脚印。等他摆脱了困苦后，他质问上帝，“为什么说和我同在，却在我最需要你的时候离开我？”上帝回答说，“在你最困苦的时候，你看到只有一行脚印，那是因为是我背负着你前行。”\r 这是加拿大选送参加2006年奥斯卡最佳外语片的电影，该片共获得包括多伦多电影节最受观众欢迎奖在内的大小奖项共计37项。\""},{"id":187,"p":"/plFyuG57EdT5eeyxQJqK4ryPr6N.jpg","b":"/t9kQnqiaxQ8TLB25rTzDKLd0fdM.jpg","t":"罪恶之城","r":7.463,"y":2005,"rd":"2005-04-01","hs":1.478,"d":7.632,"mt":"movie","o":"　　影片改编自著名漫画大师弗兰克·米勒的经典同名漫画，由三个故事组成，都发生在虚拟的罪恶之城，这里，警察和暴徒已无分别，暴力摧毁一切，也保护一切。故事一：罪城。容貌丑陋，脾气火爆的马福，遇上了金发美女歌蒂，一夜情给了马福从未有过的温暖。然而，醒来之后，马福发现躺在身边的歌蒂被谋杀，自己则面临着杀人凶手的指控。马福的心被愤怒和复仇的火焰点燃，他在歌蒂的姐姐温蒂的帮助下，调查事实的真相，寻找杀害自己爱人的凶手。故事二：狙杀。迪怀特以前是罪犯，整容后，他成了酒吧招待雪莉的男朋友，并且帮她教训纠缠不清的前男友，有暴力倾向的杰奇。迪怀特跟踪杰奇一伙到了由妓女帮派统治的老城，杰奇不按规则办事，被妓女们杀死，之后，她们才发现，杰奇是警察，他的死，破坏了妓女们和警察之间的协议。迪怀特必须帮她们掩盖犯罪事实，并且保护她们的权利。故事三：黄杂种哈迪根由于心脏病快退休了，在他警察生涯的最后一小时，哈迪接到情报，参议员的儿子罗杰绑架了11岁的少女南茜，罗杰是几起奸杀案的主要嫌疑人，落到他手里凶多吉少。哈迪根单枪匹马的救出了南希，废掉了罗杰，自己也身受重伤。随后的八年，罗杰的参议员父亲，利用权势将他关在监狱中，逼他为罗杰顶罪，哈迪根一直没有屈服，而南希化名为科里迪娅的来信则是她生活中的唯一慰藉。南希的来信突然中断了，这让哈迪根很不安，他不得不放弃反抗，以认罪来换取假释，寻找保护南希。他并不知道，一直在暗中跟踪他的怪物黄杂种，将让他和南希重新陷入危险之中。"},{"id":1895,"p":"/m2pkyawUZKgvxiaZjsn1izR6Pda.jpg","b":"/aQX9Hc4pCdbkzf4Oz6FMSpujagV.jpg","t":"星球大战前传3：西斯的复仇","r":7.446,"y":2005,"rd":"2005-05-17","hs":1.718,"d":11.217,"mt":"movie","o":"克隆战争已经进行了三年，绝地武士团率领的共和国军团与独立星系邦联陷入了一场席卷整个银河的苦战。分裂联盟的格非特将军和杜库伯爵（克里斯托弗·李 Christopher Lee 饰）劫持议会首相帕尔帕庭（伊恩·迈克蒂安米德 Ian McDiarmid 饰）潜逃，绝地武士欧比旺·克诺比（伊万·麦克格雷格 Ewan McGregor 饰）和阿纳金（海登·克里斯滕森 Hayden Christensen 饰）奉长老院命前去营救，阿纳金杀死杜库伯爵救出帕尔帕庭，但格非特将军逃匿。阿纳金梦见妻子阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）将死于难产，困惑中求助于帕尔帕庭，后者趁此机会离间阿纳金与绝地长老院。随着阿纳金向帕尔帕庭的靠拢，一场针对绝地武士与其所捍卫之民主的阴谋逐渐展开。"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.388,"y":2005,"rd":"2005-11-09","hs":0.644,"d":1.641,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":16320,"p":"/hC2F3sG8PPBQNRBCmxqTMNweKoR.jpg","b":"/f9vGIwNFIfctU7vd4rg85csnMZm.jpg","t":"冲出宁静号","r":7.363,"y":2005,"rd":"2005-09-25","hs":1.229,"d":5.2,"mt":"movie","o":"遥远的未来，人类离开不堪负荷的地球，在新的星系延续了文明，那些星系中心的星球组成联盟，不断尝试将偏远的蛮荒星球纳入势力范围。少女瑞娃（River Tam ，萨摩·格拉饰）在联盟的这一政策下被改造成为感觉敏锐、身手矫健的战斗机器。瑞娃之兄西蒙（Simon Tam ，肖恩·马赫饰）将其救出，带到了前抵抗组织成员——马尔（Malcolm 'Mal' Reynolds ，内森·菲利安饰）的运输飞船——“宁静号”（Serenity）上。另一方面，联盟议会为防止瑞娃可能掌握的情报外泄，派出手段毒辣的特使追索不休。马尔一行因瑞娃的战斗模式被联盟唤醒而多次陷入险境，船员们不得不在毫无理性的宇宙掠夺者和联盟的阻击中艰难前往边缘之地——摩兰达，在那里，埋藏着一段联盟不愿示人的罪恶往事……本片为电视剧集《萤火虫》（Firefly）的后续和结局，获 2006 年土星奖最佳女配角等专业褒奖。"},{"id":116,"p":"/2uXkCASTUpPNW7TCMmqIJ1pTZVV.jpg","b":"/ifuOytKQPKe5GQwu9m3Hai2wr8R.jpg","t":"赛末点","r":7.359,"y":2005,"rd":"2005-10-26","hs":1.108,"d":4.171,"mt":"movie","o":"穷小子威尔顿（乔纳森•莱斯•迈勒斯）为改变自己的命运，从爱尔兰来到伦敦当起网球教练，立誓要凭一身网球绝技混入对该运动情有独钟的上流社会。结识富家公子哥汤姆后，他得到机会，对方的妹妹克罗伊（艾米莉•莫蒂梅尔）对他一见钟情，其后，在对方的父亲的相助下，威尔顿顺利混入上流社会。正当要与克罗伊谈婚论嫁时，威尔顿邂逅汤姆的女友、来自美国的女演员诺拉（斯嘉丽•约翰逊），后者同样在为进入上流社会做着不懈的努力。相似经历令两人萌生真情，但威尔顿并没为诺拉放弃自己的计划。一切梦想都成真后，威尔顿重遇已与汤姆分手的诺拉，两人旧情复燃，威尔顿开始在她与妻子之间周旋。不久，诺拉怀孕坚拒堕胎，威尔顿迎来人生的赛点。"}]