[{"id":16990,"p":"/1uzej9M9Aylgve16AW7YOV17jqy.jpg","b":"/aCtOsEn8XwksH7njSSAXJABk7bl.jpg","t":"天空之艾斯嘉科尼 剧场版","r":6.733,"y":2000,"rd":"2000-06-24","hs":0.757,"d":2.67,"mt":"anime","o":"神崎瞳（坂本真绫 配音）出生在难能可贵的和平年代，然而，日复一日波澜不惊的生活却让她感到厌倦至极，甚至失去了生活下去的希望。在一场意外中，瞳被传送到了名为盖亚的异世界中，在这里，人们要抵抗的是来自强大黑龙族的破坏和攻击。而唯一能够拯救这个世界的，是名为梵（关智一 配音）的龙族后裔。  被传送到这个世界的瞳，见到了曾经在幻觉中出现过的龙之铠甲艾斯嘉科尼中，成为了人们眼中的救世主，背负上了拯救苍生的重任，而她和梵共同对抗的，竟然就是梵的哥哥。在激烈的交战中，瞳渐渐找回了活着的意义，而瞳的出现亦让一心求死的梵产生了活下去的勇气。"},{"id":571627,"p":"/1jpJu1AKOZpqQ5wMcfhpkEy8jJr.jpg","b":"/4MDYpCwqSVO5RcTiZ4GEfePzDdl.jpg","t":"阴曹使者","r":6.732,"y":2019,"rd":"2019-07-31","hs":1.543,"d":3.25,"mt":"movie","o":"朴叙俊、安圣基、禹棹焕有望出演金周焕([青年警察])导演的新作[阴曹使者](사자，暂译)，影片讲述失去父亲的男子与扰乱世界的邪恶死神展开决斗的故事。该片预计2019年夏季上映。"},{"id":14197,"p":"/2et1Cqn1UMax63jSGBNAtt7LCGO.jpg","b":"/8t2M7JRUp4ErqUyFlmMjpONH7oZ.jpg","t":"我的野蛮女友","r":6.73,"y":2008,"rd":"2008-05-26","hs":0.561,"d":1.253,"mt":"movie","o":"善良温柔的查理·贝洛出生在一个温馨的家庭，他如父母所愿考上纽约的温达旺大学，人生可算一番丰顺，不过他的爱情之花却始终未曾绽放。正所谓好事多磨，一段奇妙的姻缘不期而至。查理偶然结识了因与男朋友分手而醉倒地铁站的乔丹·罗克，乔丹美丽动人，开朗善良，这两个性格迥异的青年男女由此走到一起。不过乔丹美丽的外表下却又暴力非常，唯唯诺诺的查理不仅要应对这个鬼马女友各种各样的鬼点子，还要时常忍受她的拳脚。他们的悲喜故事便在这座城市里悄悄上演……（本片为韩国同名电影的美国翻拍版）"},{"id":50087,"p":"/6omHNspz1c2IaOJSdvIMbvvQuM.jpg","b":"/7fC65V10NQ2lhHHQ0KA1KNA1PvO.jpg","t":"宝可梦剧场版：幻影的霸者 索罗亚克","r":6.72,"y":2010,"rd":"2010-07-10","hs":1.127,"d":3.661,"mt":"anime","o":"王冠市是个水与绿茵、古街道与近代建筑完美调合的城市。为了观看正在这里举办的“神奇宝贝足篮世界杯”，小智一行人向王冠市前进。 在旅途中，小智们与正在寻找同伴的神奇宝贝索罗亚相遇，并一起结伴同行。 就在此时，被称为索罗亚克的神奇宝贝竟然化身成为雷皇、炎帝、水君的模样，在王冠市的街道上大搞破坏。 就连相隔了20年再度回到这座城市的雪拉比，也面临了危险……"},{"id":18095,"p":"/3akLP2uVDF7hHrFnMA03VcuAquv.jpg","b":"/sLCN5b2WYsYkWMrMMCnRHGv1VEO.jpg","t":"龙珠GT 悟空外传！勇气的证明四星球","r":6.718,"y":1997,"rd":"1997-03-26","hs":0.919,"d":4.323,"mt":"anime","o":"在第41话和第42话中间播出的电视特别篇《悟空外传!勇气的证明四星球》  这是孙悟空第六代子孙的故事，发生在第64集「再会了，悟空…后会有期」天下第一武道大会之前、贝比复仇事件结束的一百年后的世界。  身边的亲友纷纷过世，就连乌普也在两年前过世，只剩下小芳还活着，然而小芳在此时已经是一位老奶奶。由于小芳非常思念爷爷孙悟空，因此建立一个碑纪念孙悟空爷爷。小芳有个孙子，外貌与悟空爷爷十分相似，所以取名叫孙悟空Jr.。但是悟空Jr.个性懦弱不善战斗，在学校总是受到同侪欺负，令身为奶奶的小芳很伤脑筋。  有一天小芳因病倒地不起，在医院里小芳告诉悟空Jr.「你需要的不是力量，而是勇气；是你觉得不害怕周围的任何事情，那才是真正的力量。」令悟空Jr.下定决心朝着包子山和帕库踏上寻找七龙珠的旅行。  后来悟空Jr.经历一番苦心的冒险终于来到包子山悟空爷爷的住所，在里面发现一颗四星球，同时悟空Jr.与悟空爷爷相遇。悟空Jr.受到悟空爷爷的勉励下鼓起了勇气和自信，小芳奶奶及旅行中遇难的帕库也平安无事，最后带着悟空爷爷送的四星球离开包子山，并答应悟空爷爷往后的日子要继续努力，悟空Jr.手上的四星球一定也会像悟空爷爷小时候保护悟饭爷爷的遗物一样，珍惜这一颗勇气的四星球。"},{"id":37722,"p":"/y53mNrXBfh2my3zh794G9G26bHN.jpg","b":"/1ENWqq5onPtbOYSUXbB9fl7rV5h.jpg","t":"追梦高中","r":6.717,"y":2011,"rd":"2011-01-03","hs":2.426,"d":23.619,"mt":"tv","o":"外形出色，爸爸是大公司的老板，且收到了世界知名声乐学校的入学通知书。人生到目前为止都极其完满的高惠美（裴秀智 饰）却因为爸爸投资的失败，之前所拥有的一切都化为了泡影。更不幸的是，她还被人追债。在被追债的过程中，惠美意外结识了玄时赫（玉泽演 饰），为了偿还债款，惠美很不情愿的去报考之前被她瞧不起的麒麟艺高。本以为才艺双全的自己定能毫无疑问的选上，结果却让惠美大受打击。样样不如自己的好友尹白熙（韩恩静 饰）却被选上。大受挫折的她最后因为特别选拔才被选入。而进入麒麟艺高才是所有故事的开始。  一切都和她曾经所识所知不同，在跌跌撞撞的过程中，惠美和其众好友向着成为明星的道路前进，与此同时，惠美的内心也在成长着。这个是全新的世界，一切的所获都是因为自己的努力。在麒麟艺高，他们绽放自己的青春，实现自己的理想。"},{"id":160704,"p":"/9D9MK5eq7BOsRMMnrPV8Jh387Q9.jpg","b":"/lt0A7EgFJXjo6w6tq05ivGXQjee.jpg","t":"柏林","r":6.707,"y":2013,"rd":"2013-01-30","hs":0.915,"d":2.108,"mt":"movie","o":"德国首都柏林，一起失败的军火交易使朝韩各方势力的对抗趋近白热化。朝鲜大使李学秀（李庆荣 饰）及间谍表宗盛（河正宇 饰）发现来自祖国的另一名冷血间谍董明秀（柳承范 饰）现身柏林，政权更迭让多年漂泊海外的他们心中充满不祥预感。在此期间，宗盛不得不遵照党的指示监视妻子——大使贴身翻译莲贞熙（全智贤 饰）的行踪。另一方面，在追查军火交易行动中遭受挫折的韩国情报机构负责人姜部长（韩石圭 饰）不甘失败，持续追查宗盛的踪迹。\r 在大使叛逃计划失败后，宗盛得知董明秀来到柏林的真正目的。为了避免成为权力斗争的牺牲品和肃清对象，他只得带着妻子绝路逃亡……"},{"id":426284,"p":"/dtQDbjjn2VJ6bRnQmst8JtTKHx0.jpg","b":"/wtzJihFG4aBTat6QG9BoOWud7rG.jpg","t":"无限之住人","r":6.702,"y":2017,"rd":"2017-04-29","hs":1.341,"d":3.118,"mt":"movie","o":"电影改编自人气同名漫画，讲述少女凛的双亲惨遭杀害，和拥有不死之身的同伴踏上复仇之路。"},{"id":12651,"p":"/f37ysibYFP9xgTDkvRjIjIMISd8.jpg","b":"/8kVhN0OC5AmdHJJ1BxKCakZhvQO.jpg","t":"孟菲斯美女号","r":6.7,"y":1990,"rd":"1990-09-07","hs":0.469,"d":1.585,"mt":"movie","o":"影片描写了二次大战中的1943年，10名飞行员驾驶B—17轰炸机飞越德军上空轰炸既定目标的壮烈场面。这群朝气勃勃的小伙子，刚刚完成了他们的第24次飞行任务，再飞一次可以返家了，久违的家在等他的，战争结束之后该做什么，在每个人的心中都有一番憧憬。然而，残酷的事实摆在他们面前，无法向人表露的紧张和恐惧，只有默默地祈求冥冥中的神灵保佑。为此，他们视好运胜过一切，一块护身挂牌，甚至是一条幸运皮筋，都可以使他们的心灵得以寄托。  　　在紧张、无奈的等待之后，终于等来了出发的命令，满载弹药的飞行方阵穿过云层，向目标靠近。主机孟菲斯美女号是戴尼斯为了纪念他在孟菲斯相识的女友而命名。在天气恶劣、云层密布，目标无法确认的情况下，戴尼斯为了保护无辜的生命和医院、学校等公共设施，畏死重新飞回，确认了目标。重创之下的飞机终于载着这群伤痕累累却胜利完成使命的英雄的归来。"},{"id":41577,"p":"/6NMzsQS1dhPQTRFBNnhQKad5OWH.jpg","b":"/2lVqVJkP2xvGnnIXUFLVEjcJnPL.jpg","t":"东京铁拳","r":6.7,"y":1995,"rd":"1995-10-21","hs":0.418,"d":1.186,"mt":"movie","o":"津田义春（冢本晋也 饰）是某保险公司的业务员，他终日奔波劳碌，委曲求全，过着紧张乏味的生活。这天，义春在回家的路上遇见了高中时代的同学小岛拓司（塚本耕司 饰）。因不可告人的过去，义春刻意疏远这个招人厌烦的同学，然而拓司却自顾自闯进他的生活，甚至调戏义春的女友（藤井かほり 饰）。恼羞成怒的义春前去理论，反被拳击手出身的拓司痛揍一顿。由这一刻起，拓司、义春及其女友的生活发生巨大的变化……"},{"id":18881,"p":"/d0ZJs80HsrdHNqPJtLG2DDtOFl2.jpg","b":"/qfi122rXUQRt3RmfBylt28Aqas0.jpg","t":"风筝","r":6.7,"y":1998,"rd":"1998-02-25","hs":0.817,"d":3.293,"mt":"anime","o":"在日本，拥有女子高中生和杀手双重面貌的美少女砂羽，生存在黑暗世界下，砂羽唯一能视作心灵寄托的对象，是同样生存在这个世界的谜样少年音不利。  这两人从一次任务认识后互相吸引，直到音不利背叛组织，砂羽追杀他才惊觉萌生出爱情。即使如此暗杀组织的戒律优先执行。最终，砂羽了结这一切后，究竟又到了何处？"},{"id":39468,"p":"/kxYJgQAlIi2x0vkV4mRZJJknC8J.jpg","b":"/h44PEDYRcnLgYaDYcvD68f0MpZm.jpg","t":"哥斯拉大战超翔龙","r":6.7,"y":2000,"rd":"2000-12-16","hs":0.602,"d":1.817,"mt":"movie","o":"哥斯拉破坏日本多年，〈G对策总部〉发明黑洞炮对付，工藤（谷原章介）和吉泽乃佳（田中美里）也受命全力进行。。但实验出意外，引来古代巨大昆虫超翔龙重现，并攻击哥斯拉。日本成了哥斯拉、超翔龙及人类三方的战场。"},{"id":27324,"p":"/eeWFCRz1lDk2cdlGY1NfbH1XW82.jpg","b":"/7Zkp2AL7Nc4IWfZefgyvbEeSI7m.jpg","t":"回路","r":6.7,"y":2001,"rd":"2001-02-03","hs":0.934,"d":3.905,"mt":"movie","o":"在花店工作的美智（麻生久美子饰）为了拿一份名单去拜访同事，本来还一脸平静的同事却在转瞬间上吊自杀，更为可怕的是其他同事在磁盘里发现了可怕的东西。随后美智的同事自杀、公司的老板失踪，紧接着友人、家人一个接一个地消失了。另一边，大学生亮介（加藤晴彦饰）第一次接触互联网，莫名其妙地被链接到一个“你是否想遇见幽灵”的网站，又是困惑又是害怕的他就向读计算机的女生春江（小雪饰）求助。美智和亮介就发现身边的人正在慢慢的消失或者死去，只留下一摊黑影……"},{"id":33875,"p":"/h26eTTRQVqZahWVeCcE7IBmjrpR.jpg","b":"/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","t":"宝可梦剧场版：水都的守护神 拉帝亚斯与拉帝欧斯","r":6.7,"y":2002,"rd":"2002-07-13","hs":0.95,"d":3.85,"mt":"anime","o":"水都奥多马雷，相传在这里有两只传说神奇宝贝——拉帝欧斯与拉帝亚斯，秘密地看守着守护这座城市的宝石：心之水滴。小智一行人正好造访这里，参加完水上竞速赛后，并从当地居民口中得知这项传说。这时，闻名世界的怪盗姊妹出现了，她们为了夺取心之水滴，利用探测器，找出了变成人型的拉帝亚斯，想借此查出心之水滴的下落，正好被小智撞见。怪盗姊妹想利用心之水滴的力量掌控整个水都奥多马雷，小智该如何制止她们的计划？"},{"id":11838,"p":"/fXmo4r0iXBk6kOl8h0GRkMgR9ML.jpg","b":"/jNGVlbH2tnZmVqEIvuoxvV78vBY.jpg","t":"咒怨","r":6.7,"y":2002,"rd":"2002-10-18","hs":0.936,"d":3.796,"mt":"movie","o":"东京近郊有一栋阴森的凶宅，所有到访者均会离奇毙命或神秘失踪。当年房屋的主人佐伯刚雄狂性大发，酿成惨案。  时隔5年，德永一家搬迁至此，大学女生仁科理佳前来做义工，不幸皆卷入诅咒，参与事件调查的警员也没能幸免，更有因胆大好奇而误闯凶宅的女学生，也被咒怨的阴云深深笼罩。"},{"id":11633,"p":"/t116iq1AwKeCt5PXqIkMn6AJSNZ.jpg","b":"/z85BQhs5WIQDnRVZC62b6zLsGIZ.jpg","t":"苹果核战记","r":6.7,"y":2004,"rd":"2004-04-17","hs":0.755,"d":2.334,"mt":"anime","o":"2131年，地球爆发大规模的世界大战，各大主要城市尽成废墟，人们流离失所。讽刺的是，这场摧毁人类文明的大战最终没有任何战胜国。幸存的人类将原来的综合管理机构改造成名为奥林帕斯的基地，以此作为幸存者的理想国。 　　少女琉南•纳兹在一座废弃城市与火力强大的人造人展开激烈战斗，危急时刻，她的前男友布里亚留斯和美丽女孩瞳带领奥林帕斯的小分队赶来营救。布里亚留斯之前在北非战场失去大部分身体，如今也被改造成机械加身的人造人。结束了枕戈待旦的日子，琉南开始迎来平静祥和的生活。她发现奥林帕斯的科技极为发达，而这里相当数量的人类是人造人。这座过分祥和的理想国让琉南心有不安，它的背后似乎隐藏着不为人知的秘密……"},{"id":16138,"p":"/ljZebL8Mw3731ZNUNr3owRfqgkr.jpg","b":"/tV4ASlhHNvfvhTuICH8pUOsl0Pr.jpg","t":"亂葬崗","r":6.7,"y":2004,"rd":"2004-08-13","hs":0.769,"d":2.388,"mt":"movie","o":"一九七九年二月二日，中將率領著自己的部隊，尋找著在越戰期間失蹤的十八名士兵。雖然這批士兵相信已經死亡，但在失蹤後的六個月仍不斷對外發出求救訊號。當部隊到達集合地點R-Point後，卻發現身處一個神秘的地方。當搜尋行動開始後，他們遇到恐怖的經歷，因為眼前所見的士兵，已令人難以分辨是人是鬼，而四周亦仿如死城一樣…"},{"id":16727,"p":"/hxrf7HDwh0nIX4xXE06BdpEKW1V.jpg","b":"/dtq3fmA5qd9GdHQ3PQCPHjIjGxM.jpg","t":"同名人","r":6.7,"y":2006,"rd":"2006-09-02","hs":0.483,"d":1.08,"mt":"movie","o":"印度青年刚戈里在火车上捧读一本果戈理的小说，同行的老人建议他出国闯荡，这时火车却发生了事故……大难不死的刚戈里远赴美国求学，后经家人撮合，与美丽的印度姑娘阿什玛（Tabu 饰）喜结良缘，两人遂前往美国生活，然而阿什玛时常为思乡情困扰，刚戈里有感自己的二次生命来自果戈理，于是用这位俄国文豪命名自己的第一个孩子。时光荏苒，果戈理（Kal Penn 饰）成长为健壮的青年，对父亲给自己取名的动机，年青人并不理解。经由一次全家返回印度的旅行，果戈理确定了自己的专业方向，成为了一名建筑师，并有了一名白人女友。在这个第一代印度移民的家庭中，每个成员都要面对文化的差异以及对自身的定位……"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.923,"d":3.211,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"},{"id":25597,"p":"/z8cCgPp7AtittGc3gHhXSotD6Mc.jpg","b":"/57JA7htLPGeuMKPw1ioUgMCN8CN.jpg","t":"韩塞尔与葛雷特","r":6.7,"y":2007,"rd":"2007-12-27","hs":0.978,"d":3.256,"mt":"movie","o":"因母亲染病，青年李恩洙（千正明 饰）驱车向家中赶去，但中途遭遇车祸，翻到路边。当他从昏迷中醒来时，发现眼前站着一个有如天使般的女孩子（沈恩京 饰）。在这个名叫英姬的女孩的引导下，恩洙随之来到了女孩位于密林深处的家。那是一幢宛如从童话书中出来的梦幻而华美的大房子，家中摆放着各种各样精巧可爱的饰品。这里住着英姬、她的父母、哥哥万福（殷元宰 饰）以及妹妹贞顺（陈智熙 饰）。疲劳疼痛的恩洙起初并未察觉丝毫一样，可是他很快便发现，如此美好的童话所在竟成为永远无法逃离的樊篱……  　　本片荣获2009年葡萄牙奇幻国际电影节评委会特别奖。"},{"id":592867,"p":"/62UaRaAscnxI5MuSTrabYeVdeKv.jpg","b":"/vKhp5yhdtPkKsBOYXMjb5Yi05e7.jpg","t":"勇者鬥惡龍：你的故事","r":6.7,"y":2019,"rd":"2019-08-02","hs":1.211,"d":2.113,"mt":"anime","o":"琉卡追隨父親的腳步，要將母親從邪惡的蓋瑪手中救出。找到揮舞天空之劍的天空勇者，是他唯一的希望。"},{"id":597094,"p":"/xpcLJcA92VPZTN3xMBzY2alIoRo.jpg","b":"/xxA5AJBxgi1EPq9GO6cZtryAn1q.jpg","t":"初恋","r":6.7,"y":2019,"rd":"2019-05-31","hs":1.091,"d":1.786,"mt":"movie","o":"本片设定在东京的一晚，一名时运耗尽的拳击名手利奥(洼田正孝饰)遇到了他的初恋莫妮卡(小西樱子饰)。莫妮卡是一名吸毒的应召女郎，但她依旧很天真。莫妮卡不知不觉陷入毒品走私计划之中，两人在这晚被腐败的警察、黑帮、利奥的对手以及三合会派来的女杀手追杀。"},{"id":15877,"p":"/kMKey4Oh0iC7hRnXMNjRBFvPzdk.jpg","b":"/45Likf66oU37NUmzC0lFOohkQ8v.jpg","t":"空中杀手","r":6.7,"y":2008,"rd":"2008-08-02","hs":0.966,"d":3.029,"mt":"anime","o":"战斗机飞行员函南优一（加濑亮配音）来到基地报道，等待他的是全新的生活环境与熟悉的飞行战斗。在这里，函南优一遇到了各式各样的战友，与不苟言笑的长官草薙水素（菊地凛子配音）。函南优一获得了一架新战斗机，但是，基地里的战友们都对战斗机的前任驾驶员缄默不语。于是函南优一开始留意相关的消息，他渐渐知道，前任驾驶员已经去世，而事件本身与草薙水素有莫大的关系。随着调查的深入，函南优一逐渐发现惊人的真相，而他每天与敌人的战斗，似乎也隐藏着他不知道的意义。"},{"id":20083,"p":"/5Qq0Ku9gutF0C16BeIUZXMqxL98.jpg","b":"/3t7wDqg861IlmnAsipOp5ZGWuVj.jpg","t":"新宿事件","r":6.7,"y":2009,"rd":"2009-03-22","hs":1.033,"d":3.283,"mt":"movie","o":"　　20世纪90年代中国东北，铁头（成龙 饰）和女孩秀秀（徐静蕾 饰）两情相悦。不久，秀秀作为二战遗孤返回日本，从此杳无音讯。挂念秀秀的铁头偷渡来至日本，投靠同乡阿杰（吴彦祖 饰），与一众华人偷渡客过着提心吊胆的黑工日子。\r 　　此时的秀秀已经更名结子，嫁给了日本黑帮三和会的若头江口利成（加藤雅也 饰）。亲眼见到这一幕的铁头心灰意冷，自此决心千方百计赚钱，留在日本。他们捞钱的手段很快触及到台南帮的利益，最终导致阿杰被斩断右手。铁头跟踪台南帮老大高捷（高捷 饰），意外得知一场黑社会的利益仇杀阴谋，他和一众朋友不可避免地卷入其中……"},{"id":36683,"p":"/zPjj5uRCUAOL6A33PsYLpKgVc5X.jpg","b":"/cDyYWcavuvNKtf7VpNR86nWh5XF.jpg","t":"20世纪少年1：完结的开始","r":6.7,"y":2008,"rd":"2008-08-19","hs":0.602,"d":1.381,"mt":"movie","o":"20世纪末，一种神秘病毒在世界蔓延，感染者莫不血尽身亡。 热爱摇滚乐的远藤贤知经历过叛逆时期，如今年奔三十的他窝在家乡大阪经营一家连锁超市，上层负责人责骂，母亲聒噪，姐姐的孩子神乃哭泣，贤知小心应付，手忙脚乱。在小学同学聚会上，贤知重逢当年好友义常、青蛙仔、丸夫、福平、阿门等人。从他们口中得知，如今社会上正时兴一个神秘的宗教组织，组织领袖自称“朋友”，而近期发生的一些列恐怖事件皆来自贤知众人童年时杜撰的一本“预言之书”。"},{"id":23150,"p":"/54ACY3u90r7yfuuUDKSZRNuiBOV.jpg","b":"/8Xwj0xawHPElBaLE33eeKCvdmLZ.jpg","t":"空之境界 第一章 俯瞰风景","r":6.7,"y":2007,"rd":"2007-12-01","hs":0.959,"d":3.134,"mt":"anime","o":"1998 年 9 月，围绕巫条大厦发生了连续少女坠楼事件。媒体将其报道为无法解释的自杀事件，而有一个人，看出了事件背后的某种关联。她是魔术师苍崎橙子，伽蓝堂事务所的所长。解决都市不可思议事件的伽蓝堂只有三位成员：苍崎橙子、黑桐干也、两仪式。拥有“直死之眼”的两仪式受橙子所托，前往巫条大厦调查。等待她的是意想不到的敌人，而对抗敌人的武器，只有那把一直在式手中的匕首。而远在伽蓝堂，黑桐似乎被巫条大厦的魔力控制，失去了知觉。日本同人小说最高境界《空之境界》全七章动画化，本作为第一章电影版。"},{"id":17101,"p":"/o0RPLurVbRI1iJZLXSAo4u1ZgdZ.jpg","b":"/vmuvk8DSUyk6IUyrvgyxZAAITmP.jpg","t":"死神剧场版：钻石星尘的反叛 另一个冰轮丸","r":6.7,"y":2007,"rd":"2007-12-22","hs":0.764,"d":2.102,"mt":"anime","o":"在负责押送尸魂界王族秘宝“王印”的途中，一股神秘力量突然袭来，十番队虽奋力反击，却终究丢掉秘宝，日番谷冬狮郎（朴璐美 配音）也在阵前莫名逃亡。不久，日番谷临阵逃脱的报告传遍尸魂界，黑崎一护（森田成一 配音）从二番队队长碎蜂口中得知始末，之后遇见并救助了体力不支倒地的日番谷，继而得知袭击护送队伍且与日番谷交手的是一个早已死掉的死神草冠。这两个人当年曾是莫逆之交，他们的关系也让袭击事件变得扑朔迷离。日番谷的暧昧态度零十番队遭受软禁处罚，而草冠的背后有隐藏着怎样的势力和秘密？  　　本片根据日本漫画家久保带人的同名原著改编，系该动画的第二部剧场版。"},{"id":47292,"p":"/3KZR69GBEQ1HX8FO5NaIf48xJyq.jpg","b":"/b5NH2rjQFATYfkd1XYbGQWeyevx.jpg","t":"宝可梦剧场版：骑拉帝纳与冰空的花束 谢米","r":6.7,"y":2008,"rd":"2008-07-19","hs":1.001,"d":3.252,"mt":"anime","o":"在这个世界上有一个神秘的镜子反射般的世界。在那里没有所谓的美丽，是骑拉帝纳栖息之处。可是因为帝牙卢卡与帕路奇犽的战斗，时空开始扭曲，反转世界被称为黑色瘴毒的云层给覆盖。看到自己的栖身之所被玷污而震怒的骑拉帝纳，找到了罪魁祸首帝牙卢卡，并打算将其带入反转世界。另一方面，在小智等人跟前出现了样子迷你可爱的神奇宝贝，那是被称为感谢神奇宝贝的洁咪。为了帮助洁咪前往葛拉西蒂亚花花田，以进行被称为“花之传递”的集体迁移，小智一行人和洁咪展开了短暂的冒险旅程。"},{"id":14636,"p":"/A6ulaU7kehrXmMOhuaBW98qx2aL.jpg","b":"/pmfDPxanEVZ2qFiNJvuKtuwYeoX.jpg","t":"神秘特攻队","r":6.7,"y":2008,"rd":"2008-10-03","hs":2.393,"d":30.261,"mt":"anime","o":"英勇的科學家達克、珠兒及薩克在他們隱蔽的基地與一群神秘生物學家合作，保護人類免受不明威脅傷害。"},{"id":74135,"p":"/6TD5uodgqWdyNXCTcsWBicJ2G0P.jpg","b":"/m4ejd7i9jyX9bJgEggHKEAFXMdI.jpg","t":"杀戮都市2：完美答案","r":6.7,"y":2011,"rd":"2011-04-23","hs":0.759,"d":1.735,"mt":"movie","o":"　　为了复活死去的好友加藤胜（松山健一 饰）以及其他逝者，玄野计（二宫和也 饰）与战友们5个月来不断与各种外星人作战，赢取更多的分数。在这一过程中，不断有新丁加入Gantz，而新丁似乎又对这个看似陌生的异类世界有着莫名的熟悉感。某天，本应死去的加藤突然出现在现实世界，这令玄野等人大为不解。而之后的战斗也显现出了诸多奇怪之处，比如在与黑衣星人的战斗中，敌我双方竟然同时出现在人满为患的地铁车厢内，以致于血流成河，引起巨大伤亡。现实与虚幻的界限开始模糊，来势汹汹的外星人也准备向Gantz的总部发起最后的攻击……  　　本片根据奥浩哉的同名漫画改编。"}]