[{"id":42504,"p":"/fQl45oYuu0N4gkdW4fbstqqOozh.jpg","b":"/ec5TBIOvmXG6lPppdf0NjDgZMk3.jpg","t":"未来都市NO.6","r":7,"y":2011,"rd":"2011-07-08","hs":1.634,"d":7.607,"mt":"anime","o":"2013年，都市NO.6。这里是一个没有犯罪，没有疾病，没有战争，没有所谓痛苦和怨恨的理想国度。一直这么认为的12岁天才少年紫苑（梶裕贵 配音）和母亲住在NO.6的高级住宅区，在一个暴风雨的夜晚邂逅了颠覆他世界观的人——伤痕累累，有戾气的少年老鼠（细谷佳正 配音）。对老鼠感到好奇和好感的紫苑不但没有感到害怕还救了老鼠，结果被认为窝藏嫌疑犯，被剥夺了所有特权，继而沦为了公园管理员。\n\n经历了这场变故的紫苑对所生存的理想世界产生了怀疑，城市里也频繁发生恐怖的死人事件。而这些事件和NO.6有着千丝万缕的联系，愈发困惑的紫苑不知自己已处在生死边缘，在关键时刻，被四年不见的老鼠所救，来到了NO.6外圈的贫民区。在这里，紫苑逐渐认识到了NO.6的真相，而危险远没有离开他们……"},{"id":141819,"p":"/rk7ncxaiG2duvBnQgAOVj4jVpDO.jpg","b":"/rFxpR5Zs4QRs6R9HVXMciCJyug8.jpg","t":"不可饶恕","r":7,"y":2013,"rd":"2013-09-13","hs":0.708,"d":1.393,"mt":"movie","o":"　　结束了德川幕府的统治，明治政府巍然确立。当年叱咤风云的“刽子手”釜田十兵卫（渡边谦 饰），作为幕府余党在荒芜寒冷的北海道过起隐姓埋名的生活。他当年对亡妻许下封印杀人刀的约定，通过劳作养活自己和两个孩子，但残酷的生存环境仍让他感到力不从心。这一日，十兵卫当年的战友马场金吾（柄本明 饰）前来造访。原来附近一座小镇上，美丽的妓女夏目（忽那汐里 饰）被粗暴的女人毁容，但是警察署长大石一藏（佐藤浩市 饰）却包庇纵容。夏目的同伴们凑钱寻找赏金杀手，无奈胆敢来犯的人们均被大石残暴摧折。为了改善孩子们的生活，十兵卫和马场上路，并在路上结识了怀着同一个目标的阿伊努族青年（柳乐优弥 饰）。三人一路同行，等待他们的将是未知的命运……  　　本片翻拍自克林特·伊斯特伍德的同名之作。"},{"id":248087,"p":"/n5T4GltPa4PydvkjiJKX4BA9qfB.jpg","b":"/h3xOanfIJAOvC5GQSDYtYDMV9nq.jpg","t":"永远的0","r":7,"y":2013,"rd":"2013-12-20","hs":0.746,"d":1.509,"mt":"movie","o":"2004年的一天，司法浪人佐伯健太郎（三浦春马 饰）在外婆的葬礼上得知，他和外公贤一郎（夏八木勋 饰）没有任何血缘关系，其真正的外公宫部久藏（冈田准一 饰）早已在二战末期死于神风特攻行动中。此后不久，健太郎被姐姐庆子（吹石一惠 饰）叫上去调查宫部的事迹，他们走访了宫部当年的战友，谁知许多人都将外公斥为“帝国海军第一懦夫”，其执行任务时即使看着战友牺牲也绝不卷入战局。老兵们的评价让姐弟俩颇受打击，但随着调查的深入，他们发现宫部拥有最高超的飞行技巧，他深爱着妻子（井上真央 饰）及女儿，并发誓无论如何要回到家人身边。坚定着这一信念，宫部不惜放弃帝国男儿的尊严，而他的处事方式也不知不觉影响着各期的战友们。伴随着老兵们的讲述，健太郎注视着外公迎来了最后的时刻……"},{"id":154030,"p":"/vdn0Kw8oLux8OOWOFtvk6XQIaGZ.jpg","b":"/wvzVVJeKO9xsPlYiQmMQKCWagZk.jpg","t":"摩天楼","r":7,"y":2012,"rd":"2012-12-25","hs":0.992,"d":2.543,"mt":"movie","o":"　　2012年的圣诞前夜，韩国首尔市中心的120层摩天大楼Tower Sky内，中国餐厅女强人经理允熙（孙艺珍 饰）、性格内敛的大楼物业队长兼单身爸爸李泰浩（金相庆 饰）、张扬跋扈傲慢无礼的贵妇人、位居人上的会长、丢三落四的马虎小厨师……不同职业和身份的人按照各自的轨道行进，他们或彼此交错，或毫无干系，殊不知一场灾难即将降临他们的头上。夜幕降临，正当人们沉浸在人工降雪所营造的浪漫、幸福氛围时，意外突然发生。造雪专用的直升机受强气流影响失控撞上大厦，随即引发混乱和难以遏制的大火。  　　刚刚还如天国般美好，奢侈华美的大厦瞬间变成残酷的人间炼狱……"},{"id":199584,"p":"/2Z3tAnu1EC98IOeAs6g0Voo7ONv.jpg","b":"/dnpSUzbvUy1sULcLddMMpUXsCAo.jpg","t":"隐秘而伟大","r":7,"y":2013,"rd":"2013-06-05","hs":1.065,"d":2.714,"mt":"movie","o":"朝鲜的南派特殊工作5446部队精英荟萃，选拔率精确到20000:1，其中包括最出色的精英要员袁柳焕、共和国顶层干部的儿子李海浪，以及共和国史上最年轻的南派间谍李海镇。三个人被称作是5446部队的传奇人物。\r 　　三个人秉承着“祖国统一”的伟大任务来到韩国，一个伪装成贫民区的傻瓜，一个变身立志当歌手的青年，一个成了高中生。在没有任务下达的时间里，他们亲身经历了最下层的苦难生活，感慨良多。然而，他们究竟会迎来怎样的命运呢？"},{"id":1159311,"p":"/2F2UK1PaTDisRwRBkcSy4qn4vlu.jpg","b":"/hd1TvTUGjkoYoqvXYfSBpI5Ri9B.jpg","t":"我的英雄學院 YOU'RE NEXT","r":7,"y":2024,"rd":"2024-08-02","hs":4.176,"d":9.831,"mt":"anime","o":"在《我的英雄學院》作品中，大部分的人類都擁有名為「個性」的力量，但有力量之人卻不一定都屬於正義的一方。只要邪惡出現的地方，必定會有英雄挺身而出拯救眾人。一名天生沒有力量的少年「綠谷出久」從小就憧憬一位頂尖英雄，而他的夢想就是成為偉大的英雄，可是沒有力量的他能實現自己的夢想嗎？雖然困難重重，少年卻依舊不放棄，朝著自己的目標勇往前進。"},{"id":282631,"p":"/uvzIlZwe95XKZqW6HKlrZs3yueK.jpg","b":"/3KB32UjT3iL6YziK7760YzSiOEI.jpg","t":"鸣梁海战","r":7,"y":2014,"rd":"2014-07-30","hs":1.156,"d":2.947,"mt":"movie","o":"　　1597年的朝鲜王朝危机四伏，朝鲜海军主力随着大将李舜臣被贬而遭受巨大打击，军纪溃散，只剩少量军舰。而倭寇伺机派出胁坂安治，协同令人闻风丧胆的“海贼王”来岛通总的海盗军共同出击，势必攻克汉阳。危急关头，李舜臣力排众议，决定率领仅 剩的十几艘军舰前去鸣梁海峡迎战倭寇。李舜臣先是派遣部下任俊永去敌方汇合卧底俊沙，又重振军心，以“勇者生，畏者死”的气概，号召与倭寇决一死战。 决战开始，李舜臣身先士卒，死守血岛，击溃“海贼王”好几拨先遣军，关键时刻任俊永的哑妻读懂他的唇语发挥作用，使得李舜臣将船成功获救。最终军民协力，重创了日本舰队，创造了世界海战史上一次以少胜多的著名战役。"},{"id":285213,"p":"/glhZESKaeTiMLcufjkJzjQGeOPU.jpg","b":"/8UfYtyCeWGbhfyyq0u0xYwEYaZb.jpg","t":"海盗","r":7,"y":2014,"rd":"2014-08-06","hs":1.08,"d":2.605,"mt":"movie","o":"《海盗》以朝鲜建国初期为背景，讲述了为了捕获一只吞掉玉玺的鲸鱼而离开陆地的一伙男山贼和一群女海盗在茫茫大海上的离奇遭遇。该片是韩国首部海洋冒险题材影片。"},{"id":354275,"p":"/4l9OKe6Ljbrf7bKxahje6dmRVwV.jpg","b":"/vOPqsZ8DFfbeuwqjFh5hGW47nTD.jpg","t":"这时对，那时错","r":7,"y":2015,"rd":"2015-09-24","hs":0.866,"d":1.685,"mt":"movie","o":"影片由两部分组成，男主角HaｍChunsu是一位电影导演，他偶然的一次机会下邂逅了女艺术家YoonHeejung。两人通过咖啡、寿司晚餐距离渐进，当YoonHeejung得知HaｍChunsu已经结婚后，十分失望伤心。第二部分展示了一个相通的故事，却有着微妙不同的结局。曾在东京、戛纳、洛迦诺等国际电影节屡获大奖，以独特文艺风格闻名世界影坛的韩国独立电影导演洪尚秀，今年最新力作《这时对，那时错》也将亮相福州。《这时对，那时错》今年一举摘取洛迦诺国际电影节金豹奖、最佳男主角、最佳评委推荐等奖项，一部风格独特的文艺片佳作。"},{"id":63323,"p":"/y5ruAwzGx5oyFSpzmCbmIt5Zz8l.jpg","b":"/zwU5YOrOIGJrDF5ZEUtbAOxY15q.jpg","t":"下流梗不存在的灰暗世界","r":7,"y":2015,"rd":"2015-07-04","hs":2.578,"d":17.945,"mt":"anime","o":"故事以日本國內為背景，全面禁止與性相關的展現已有數十年，《公序良俗健全育成法》及由所有國民義務穿戴的超小型信息終端PeaceMaker（簡稱 PM），使得色情行為及用語得到了全面的監管和禁止。本作的男主人公奧間狸吉，進入了國內有名的風紀優良的學校，抱著希望被「淨化」的他，卻意外地遇到了\r\n以反對《公序良俗健全育成法》併到處散布色情物品的組織SOX，在SOX的創設者華城綾女的誘拐之下，奧間狸吉被迫開始幫助SOX並創造了種種的「下流恐\r\n怖襲擊」。"},{"id":62430,"p":"/3CRKmwqethibNdMYVa3kXe9FHUl.jpg","b":"/ty3fCZumomMkHPHRxACDQJkTEyD.jpg","t":"亚尔斯兰战记 ","r":7,"y":2015,"rd":"2015-04-05","hs":3.051,"d":31.489,"mt":"anime","o":"　亚尔斯兰（小林裕介 配音）是帕尔斯王国的王子，即使个性软弱，善良细腻，但他终究还是要背负起复国的责任。在孔武有力忠贞不二的达龙（细谷佳正 配音）的保护下，亚尔斯兰免于了被俘虏的命运，两人决定前往巴休尔山，寻找在那里隐居的智者那尔撒斯（浪川大辅 配音），那尔撒斯和亚尔斯兰的父亲曾经有过一段并不愉快的过去，如今，面对哀求的亚尔斯兰，他是否会不计前嫌，伸出援手？"},{"id":382220,"p":"/iMkTY5H1NvWAUi8XQ5AJ2mOcuO7.jpg","b":"/a9aOR8P37bc4A6VPXhZX01CtJbu.jpg","t":"金融决战","r":7,"y":2016,"rd":"2016-12-21","hs":0.986,"d":1.935,"mt":"movie","o":"《MASTER》由《绝密跟踪》导演曹义锡执导，围绕一起韩国建国以来最大规模的诈骗案件展开，讲述智能犯罪搜查队和高智商诈骗团伙之间一场侦查与反侦察的智勇博弈。 最近在《局内人》中展现绝佳演技的李秉宪将再演反派，在片中饰演领导完美作案计划并拥有出色口才的OneNetwork 公司陈会长一角，他是这起大规模网络诈骗案件的幕后操控者。而姜栋元饰演追查案件的智能犯罪搜查队队长金宰明，凭借高智商和无懈可击领导能力，与陈会长展开正面对垒。值得一提的是，这将是姜栋元出道以来首次扮演警察角色。此外，新生代人气男星金宇彬将在片中出演陈会长的头号智囊“朴将军”，是一个聪明绝顶，在警察和陈会长之间活动自如游刃有余的角色。"},{"id":449132,"p":"/y7yUfUP8xiB4a0LoMJ9tRuc3Hn1.jpg","b":"/6AwiQAtEzqfN7e4CHwkGg0q7HOh.jpg","t":"念念手纪","r":7,"y":2017,"rd":"2017-07-28","hs":1.156,"d":2.334,"mt":"movie","o":"电影《我想吃掉你的胰脏》由住野夜的畅销小说改编，讲述了“我”（北村匠海饰）因为偶然间捡到了同班同学山内樱良（滨边美波饰）的共病文库，而发现了她身患胰脏绝症的秘密，性格天差地别的两人也因此走近，发生了一系列感人的故事。在影片中，小栗旬饰演12年后的“我”，北川景子则饰演樱良好友恭子的成年时期。"},{"id":70452,"p":"/2pmHx17mwbXYUT3QU6vVeAh1Bu8.jpg","b":"/ryeNUxX1KxS8nc8R7dubBPaqtEr.jpg","t":"河伯的新娘","r":7,"y":2017,"rd":"2017-07-03","hs":1.783,"d":5.404,"mt":"tv","o":"神界由三个国度组成，它们分别是天之国，地之国和水之国。其中，水之国的帝王拥有着统治三国的权利，他手中掌握着的由三枚神石制成的玉玺，代表了他至高无上的地位。一晃眼，帝王继位已经三千年了，某日，水之国忽然涌现出了红水，这也就意味着，一位新的帝王即将诞生。水神河伯（南柱赫 饰）和神仆南修利一起来到了人间，寻找散落在这里的神石和三位神石守护者。在误打误撞之中，河伯邂逅了名为尹素雅（申世景 饰）的外科医生，又失去了神力。崇尚科学的尹素雅，对于河伯所说的话分毫不信，只当做是胡言乱语。然而，随着时间的推移，河伯所说的话一一被证实，在互动和了解之中，一段旷世情缘在一神一人之间展开"},{"id":77284,"p":"/rAYimRLuMXVMT6AmntW34bb2c2U.jpg","b":"/uiVNZz9qSpNf6iGCznIPpAefijV.jpg","t":"偉大的誘惑者","r":7,"y":2018,"rd":"2018-03-12","hs":2.294,"d":8.652,"mt":"tv","o":"此劇講述上流社會的青春男女危險但美麗的二十歲誘惑愛情故事。"},{"id":390634,"p":"/AsKowx1bbivP4u1aUIwVU4xnCCd.jpg","b":"/Amvdexp1W0uqqSEkWlYjM9nDJfa.jpg","t":"命运之夜——天之杯Ⅱ：迷失之蝶","r":7,"y":2019,"rd":"2019-01-12","hs":1.123,"d":1.847,"mt":"anime","o":"TYPE-MOON的人气PC游戏「Fate/stay night」电影化做了的剧场版3部曲第2章。通过原作游戏中女主角之一的间桐樱，将逼近了《圣杯战争》真相的剧本路线《Heaven's Feel》（通称：樱路线）动画化。时隔10年，冬木市爆发的战争，由于桐家当主间桐脏砚的参战，被认为是“圣杯战争”的御三家，产生了歪曲。另一方面，作为魔术师（主人）参战的卫宫士郎受伤，失去了英灵（Servant）Saber。尽管如此士郎，为了守护樱花持续战斗。担心士郎身体的樱，自己也被魔术师的宿命所捕获。"},{"id":1279,"p":"/213GaBu8pkSAHtrXLGc56lBDaZ8.jpg","b":"/lvWOPNKEKEFDUfYyWOz62N2T2D9.jpg","t":"萨玛利亚女孩","r":6.994,"y":2004,"rd":"2004-03-05","hs":0.912,"d":3.226,"mt":"movie","o":"少女倚隽（康吉敏饰）和洁蓉（韩业云饰）梦想着去欧洲旅行，为了筹得费用，她们决定由洁蓉援助交际出卖肉体，而倚隽为她招揽生意打理钱财。越来越多的男人宣泄他们的欲望，两个女孩子离梦想里的欧洲越来越近。一次警方突然到旅馆搜查卖淫，脱逃的洁蓉从窗口跳下，受了重伤。倚隽背着她到医院，洁蓉渴求倚隽带她心爱的男人来见最后一面。男子答应去见洁蓉，却提出要和倚隽性交。清纯的倚隽不能接受这般惊诧的想法，但为了好友，她最终献出了自己的身体。 只是谁都无法挽救洁蓉的死亡，倚隽拿出以前的记录，一个一个联系男人赎罪般出卖肉体，将原先的钱散还回去。做侦探的父亲勇基（李乌饰）知道后万分愤怒和痛苦。他报复这些嫖客并杀死其中一人。之后，他带着女儿到乡下祭奠死去的母亲……"},{"id":68960,"p":"/3Ivu5cl4B61BaF8wmjgmirOh3I7.jpg","b":"/bAyDxKRv10DeLIvkA07g0MVYquU.jpg","t":"狼少女与黑王子","r":6.992,"y":2014,"rd":"2014-10-05","hs":2.423,"d":16.771,"mt":"anime","o":"高一女生篠原绘里香，十六年来不曾交过男朋友。但因为虚荣心作祟，四处吹嘘她跟男友有多恩爱。正当她觉得谎言快要被戳破的时候，在街头偶然偷拍到一个美型男。绘里香向同学炫耀这就是自己的男友。没想到对方竟然是同校的白马王子佐田恭也！\n\n绘里香情急之下告诉佐田实话，并央求佐田假扮她的男友。怎知佐田看似温柔体贴，私底下却是个黑心又有虐待狂的男生！被抓住把柄的绘理香，从此成了佐田的宠物狗…？！"},{"id":41778,"p":"/62ry0lNv4gQRuusC1EkUkOmTuUY.jpg","b":"/8Jns5hMUpTtYcNLrwTSvVuVOHFg.jpg","t":"光影的魅力","r":6.99,"y":1992,"rd":"1992-09-17","hs":0.144,"d":0.325,"mt":"movie","o":"　　记录许多着名摄影师的访谈，畅谈他们对摄影的看法，以及他们在参与拍摄电影过程，与各个导演合作的经验。片中并穿插经典片段，对映摄影师的说法，让一般观眾能更了解摄影师的工作与贡献。\r 　　严格来说，这并不是一部电影，应该说是“关于电影的纪录片”更合适。在这部电影中 ，我们也能发现以上介绍过的多部影片。例如《梦断情天》的摄影师Nestor Almendros，他在临死之前接受了这部电影的短暂采访。还有《末代皇帝》的摄影师Storaro等人。\r 　　从某种意义上说，是导演控制摄影师的拍摄手法。例如，《Rosemary's Baby》的导演Roman Polanski，在接受采访时多次提到，有时仅仅需要将摄像机多移动几个厘米，就能使影片的效果得到巨大提升。《In Cold Blood》的导演Conrad Hall，在1967年接受采访时，提到当年是如何选择并搭建了一个牢房，里面囚禁的是Robert Blake扮演的杀人犯，他即将走上绞刑架。雨水不停地打在铁窗上。Hall发现，如果摄像机放在某个特定的角度，雨滴的阴影看上去像Blake脸上的泪水。这个镜头后来成了影院中的催泪弹。\r 　　这部电影由数百个电影片段组成。影片结束后，你一定会深深地被摄像机背后的灵感和魔法打动。而静态摄影师也将从中获益匪浅。这是一部摄影科教片，数百个片段将指导你如何用光，如何选择合适的色调，如何使你的片子成为经典。\r 　　这部电影按年代划分为三个部分，第一部分是无声电影年代。第二部分是带旁白的黑白电影时期。第三部分是彩色电影时期。影片最后讨论了如何利用不同的色彩调动观众的情绪。"},{"id":1255,"p":"/fdY8D6IEBFiiGYj8S4T6vHflgk7.jpg","b":"/g7HS94gk6j49mJGbIhRutnBKzbC.jpg","t":"汉江怪物","r":6.977,"y":2006,"rd":"2006-07-27","hs":1.319,"d":6.348,"mt":"movie","o":"康斗（宋康昊饰）是一个平凡又有些糊涂的中年男人，他带着女儿玄舒（高雅成饰）与家人一起生活，在汉江边经营小店，过着安静祥和的生活。康斗父亲熙峰（边熙峰饰）是一个和蔼老人，弟弟南日（朴海日饰）是家里唯一的大学生，却失业没有工作。他时常牢骚并酗酒，对现实不满。妹妹南珠（裴斗娜饰）是个射箭运动员，却常在关键时刻掉链子。一天，人们聚集在汉江边上，惊奇地发现攀在大桥的桥墩上，一只从未见过的不明怪物。突然怪物窜到了岸边，冲进围观的人群中。康斗想马上带着女儿逃离，但玄舒却被怪物抓走了，这个普通家庭遭受了空前的打击，整个城市也如临大敌，他们该如何面对怪物？"},{"id":290865,"p":"/6o6zBn4pUiUM9eb5Tn5BE8sWFDF.jpg","b":"/tW8H0Bn1vptVAS2SZASmkkl2K5P.jpg","t":"老千2：神之手","r":6.977,"y":2014,"rd":"2014-09-03","hs":1.222,"d":3.267,"mt":"movie","o":"《老千2》是2006年上映的《老千》的续集，当年《老千》在韩国动员了684万名观众，导演崔东勋和主演曹承佑都备受瞩目，曹承佑更是一跃成为忠武路（韩国电影界的代称）的“票房良药”。影片讲述了赌场高手们在赌桌前一掷千金的紧张故事，上映时曾引起媒体间的热议，幽默中不失冷静细腻的镜头风格令人印象深刻。而姜炯哲导演的《老千2》将会以何种方式与观众见面也成为了焦点。"},{"id":14757,"p":"/pOKz4zpccIjdib2pfDRkg69Ojej.jpg","b":"/1Xwbli4B20ajKdq4fWSmWavMAds.jpg","t":"奥萨玛","r":6.974,"y":2004,"rd":"2004-03-24","hs":0.372,"d":0.801,"mt":"movie","o":"　　一群阿富汗妇女正在为工作权利而上街游行，塔利班很快赶到，用水枪冲散人流，女孩奥萨玛（Marina Golbahari 饰）和母亲湿漉漉的回到家里。奥萨玛一家的男丁全部在战争中失去，母亲只能靠私人行医贴补家用，而塔利班是不允许女性工作的，为解决生计，奥萨玛被家人乔装成男孩，送到父亲老战友的小店内工作，但是塔利班很快将奥萨玛送入伊斯兰学校，流浪儿艾士潘迪（Arif Herati 饰）在学校里帮助奥萨玛隐藏性别，不过事情还是败露了，奥萨玛的童年，在塔利班手中无奈的结束。\r 　　本片全部由业余演员出演，获2003年戛纳电影节观众票选最佳影片、金摄影奖及年青导演奖，2004年金球奖最佳外语片奖等十余项专业褒奖。"},{"id":1219556,"p":"/3VYLEqd3pk3ginGHiQpvcqt5ceF.jpg","b":"/6o6pDoUZ5XbSfNN64OErtcUkF5S.jpg","t":"鈴異","r":6.973,"y":2024,"rd":"2024-08-02","hs":2.508,"d":3.183,"mt":"movie","o":"廚藝班一男生自稱聽見門鐘似的怪聲，甚至說自己半邊腦袋已被換成機械。導師松岡不以為然，但不安已悄然入侵，他的世界即將反轉，徹底陷入荒誕失序中。黑澤清為串流平台Roadstead 炮製自編自導新作，帶來奇異恐懼。"},{"id":293413,"p":"/ai5MmnirK6YgJkgZyFU8zgUHKze.jpg","b":"/4iN7OkAxLoYQcZaKyawaWxEXzUl.jpg","t":"局内人","r":6.972,"y":2015,"rd":"2015-11-19","hs":1.145,"d":2.694,"mt":"movie","o":"电影《内部者们》改编自尹太浩作家的同名漫画，是通过论述委员及国会议员、大企业高管、黑帮、刑警、纪录片作家等犀利解剖韩国社会腐败及不正之风的作品。李秉宪在影片中将饰演作为有权者的走狗做尽坏事，变成废人之后举刀复仇的角色。预计将在片中展现此前未曾演绎过的粗犷强烈形象，令人们更加充满期待。曹承佑饰演\"禹长勋检察官\"一角,是个在检察官组织中让踢人就踢人让掩盖罪行就掩盖罪行的腐败政治人的阻击手电影。"},{"id":8838,"p":"/kNHeuQIczfl3CIJOiF8yFu1Hz9I.jpg","b":"/2WF4740oFcY5O89K2ktexCfyx9G.jpg","t":"机魂末世录","r":6.969,"y":2003,"rd":"2003-04-17","hs":1.713,"d":14.878,"mt":"anime","o":"故事描述的未来既残酷又美丽……绝望跟暴力蔓延着在这被世人所遗忘的街道·流9洲。一名为了生存参加生死拳击赛而失去生命的少年·栎士，还有可以预看未来之少女·兰。加上欧尔卡诺之领袖大西京吴，以及对这片土地有着深藏于心的雄心壮志之男子·吉井，组成了【机魂末世录】的故事。欧尔卡诺以武力统治着流9洲。劳工阶级的武装集团，由其精神领袖木保所率领的救民——一群倡导自由的年轻人所组成的集团·兰卡。最后是决定远离这个街道，而独自建构生活圈的加贝。就是这样的零星琐碎的集团斗争，巧妙地维持这街道的平衡点，这对街道的和平来说是必要的。还有以生化科技义肢接在人类身上之稀少物质，以及被遗忘的城市之唯一生存意义·拉菲亚花。象征这街道的欧贝里斯克纪念碑，静静地眺望着这街道喧哗。绝望之狂想曲正在这被世人遗忘的城市演奏着……"},{"id":44345,"p":"/pYewLhNlsm5nfSm5IkwUwZldcch.jpg","b":"/tpCJEJRXQ0IGeQDngjCepYydXgM.jpg","t":"电影剪接的魔力","r":6.969,"y":2004,"rd":"2004-10-12","hs":0.402,"d":0.886,"mt":"movie","o":"　　《剪辑》，这是一个学习电影电视剪辑的好教材。首先，这个节目的题目叫“剪辑”而不是蒙太奇。这在西方是非常明确的。美英“editor”，法国，意大利用“montaz”. 剪辑是遵守前电影空间的，它有一个主镜头。蒙太奇是把拍摄下来的镜头当素材，然后在剪辑台上形成一个现实中没有的电影的时空。好莱坞这个概念在中国有许多希奇古怪的神话。这个节目全部由好莱坞的剪辑师和导演的观念组成的。\r 　　这里讲的是影片制作的真功夫，不是教你怎样炒做，怎样编造。最简单不过的道理，一部影片的票房价值不是依靠撒谎，吹牛，唬，咋。它靠的是真功夫。好莱坞的影片质量就是建立在这些基本功的基础上的。你们可以注意到，他们是强调剧本还是剪辑，你们也可以看到，他们对演员是怎么看待的。"},{"id":80427,"p":"/6zs6YyGrXiSSrHc2W8Nw0RRTnP.jpg","b":"/2j24aBnhYmvYKu5zp2IXoxl1BoR.jpg","t":"站台","r":6.965,"y":2001,"rd":"2001-08-29","hs":0.45,"d":1.131,"mt":"movie","o":"一九七九年，刚刚改革开放的中国，汾阳县文工团的崔明亮、张军等年轻人一起排演诗朗诵《风流歌》。崔明亮十分倾慕担任朗诵女演员的殷瑞娟，二人经常在一起排练，但从未相互表达过彼此的心意。星期天，崔明亮和张军约殷瑞娟、钟萍等同事一起去看电影《流浪者》，偶遇殷瑞娟的父亲。殷父不喜欢女儿与崔明亮在一起，并误会两人是在恋爱约会，将女儿从从电影院中叫走，令大家不欢而散。但殷瑞娟和崔明亮的心里却更加不平静，两人在黄昏的街上偶然相遇，终于表达了自己了心意。进入八十年代，沿海城市逐渐开放，发廊里能够听到邓丽君的歌。张军前往广州探望姑妈，寄给崔明亮一张印有城市街景的明信片，崔明亮看着明信片上高楼大厦的景象，彻夜难眠。从广州归来的张军带回了许多新鲜玩意，包括一把红棉牌吉它，崔明亮很快便迷上了弹吉它。文工团排演了一台轻音乐节目，并要进行巡回演出，但殷瑞娟因父亲生病，不能与演出团同行。殷瑞娟和崔明亮不得不暂时分离，清晨，崔明亮、张军等人乘着汽车渐渐远去，开始了他们的演出之旅。"},{"id":1002088,"p":"/frmrRJQaHXJpqVHpe7sg5SmN3GC.jpg","b":"/eq24kKsd5S1NCZDrQ2fBkKDkWle.jpg","t":"Cross：跨界任務","r":6.963,"y":2024,"rd":"2024-08-08","hs":2.413,"d":2.964,"mt":"movie","o":"講述隱藏華麗的過去、作為踏實的家庭主夫生活的前任要員和他充滿領袖風範的暴力犯罪調查組王牌警察且是家中實權人物的妻子，以及在這樣一對夢幻組合的夫妻面前突然出現的一個女人，因接連發生的事件而展開的故事。"},{"id":85525,"p":"/qibyhTAnKLC8uF0t0zNjDbNjRkK.jpg","b":"/6KmUwyVzHTaq30Q3LWfNeFj2lcT.jpg","t":"北村方向","r":6.962,"y":2011,"rd":"2011-09-08","hs":0.825,"d":1.965,"mt":"movie","o":"首尔电影学院教授兼导演尚俊（刘俊相 饰）近来闲暇无事，决定去北村会老友电影评论家杨河（金相中 饰）。尚俊原先只是一个名气一般的导演，转行做教授后自感思想产生了偏执，对以往所拍的东西不断进行着反思。最近他已停止了拍片，他需要和各行业人物接触，以获取下一部戏的灵感，当然，不少的灵感来自自身的体验，这包括与学生们的交谈以及情妇带给他的两性感受。杨河性格孤癖且自闭，但人很坦率，平日除了做评论发稿件，他几乎足不出户，更谈不上有什么朋友，尚俊是他为数不多的故交中的一个。这次两人的会面会碰撞出什么火花......"},{"id":5863,"p":"/LlW1lmRT2RKVLgm3s9huGgd5U3.jpg","b":"/tTLPPCkjJZGaAmVdYueC9uNj0xX.jpg","t":"七武士","r":6.955,"y":2004,"rd":"2004-06-12","hs":1.989,"d":22.181,"mt":"anime","o":"在遥远的未来，一个说不定是被称作为地球也不一定的惑星，有一群全身机械化的武士们在那儿长期的战斗。当大地化为焦土，战争终告终结。人们再次耕种稻田，生产出不至于让生活有困难的数量的米。位于被群山环绕受到湿润气候恩惠的“钪纳村”也正在从战争的伤害中重新站起来，受惠于盛产的稻米。但是村里的人们却不能因为米量的丰渥而快乐起来。因为每年都会有黑色威胁“山贼”——过去再战场上风光一时的机械化武士们，数之不尽的席卷而来。战争终结之后的他们早已失去了生活的目的，转而成群结队的去蹂躏村庄抢夺稻米与女人。  抵抗即死--只知道耕作的农民们对于收获期的们的袭击除了无可奈何的接受之外，并没有其它生存下去的方式。对于在收获期之前前来视察稻米状况的山贼，康娜村的长老伪作倡导彻底抗战到底，不过村民们发出了反对的意见。但是伪作早就已经有击退山贼的妙计了，能够对付山贼的只有武士。  就这样血气方刚的少年利吉和分配水的巫女云母及小町姊妹代表村庄朝向沙漠另一方的村庄。虹雅渓展开旅程--对于自小生长在纯朴的康娜村的云母们而言，既杂然又人口众多的虹雅渓是个让他们好奇心与困惑感相互交杂的异度空间，为了拉拢武士所带来的米也被小偷给偷去。从小偷手中将米给夺还回来的是名为了修行而来到了虹雅渓的一个叫做胜四郎的年轻武士。虽然小町和利吉马上就想着要拉拢他，但云母却以“没有战场的气息”为由加以拒绝。  就在这时出现了一名云母一行人认为“就是他了”的武士，其名为勘兵卫，他将在街头上发生的斗殴事件一瞬间的处理完毕并离去。那耀眼的模样让云母直觉地认为他才是能够拯救村庄的真正的武士……"}]