[{"id":604605,"p":"/8E2hu0QcHKfefegoWUoJSi7qD4Q.jpg","b":"/cXEZWZSxiD7w96p1sCd23FL2O9y.jpg","t":"你好世界","r":7.3,"y":2019,"rd":"2019-09-20","hs":1.295,"d":2.302,"mt":"anime","o":"在京都居住的内向男高中生直实 的面前，突然出现从10年后穿越而来26岁的自己。未来的直实告诉他，自己不久便会与琉璃 相爱，可是之后烟花大会时她却会因为一场事故意外离世。 为了拯救爱人，16岁的直实卷入了这场现实与虚拟的记忆世界，经历了一系列超乎想象的事情。即使世界毁灭，我也想再见你一面。"},{"id":429918,"p":"/w3xYbgmrWLhJxTTjzDPjEvS5Qg8.jpg","b":"/8eP1SDVCSasQlZ6fCq2uzkLNKjr.jpg","t":"生存家族","r":7.298,"y":2016,"rd":"2016-12-12","hs":0.947,"d":1.803,"mt":"movie","o":"《生存家族》讲述了这么一个故事，突然有一天家里的电器全部无法运转，车，自来水，电池，手机和电视等等都不能使用了，在东京生活的铃木一家决定骑自行车去乡下，逃离东京…"},{"id":17581,"p":"/8YLLFqyxrIzS3dlOT95fsa7noft.jpg","b":"/xzIaIFXs14vr5BGoAQ2IJsQ60EB.jpg","t":"火影忍者剧场版：羁绊","r":7.295,"y":2008,"rd":"2008-08-02","hs":1.173,"d":4.278,"mt":"anime","o":"某日，一群使用风遁之术的空忍空袭火之国，无数民众和忍者遇害，形势危急。  据纲手大人所言，这群不速之客正是在第二次忍者大战中落败的空之团，如今他们怀着复仇之心再次出现。卡卡西等人则负责侦查空之团的老巢，鸣人、小樱、雏田受命组成三人医疗小队，协助名医神农前往其徒弟雨琉的家乡医治伤者。另一方面，病入膏肓的大蛇丸得知神农的再生之术业已完成，他命佐助前去寻找神农。这也促成佐助和昔日伙伴宿命的重逢"},{"id":19544,"p":"/1wif9a57obZA5N1UujiluoUahkI.jpg","b":"/4MgI4sp5hLdz4ZZ9OieYjHk7y5N.jpg","t":"爆炸头武士","r":7.294,"y":2007,"rd":"2007-01-04","hs":1.85,"d":13.942,"mt":"anime","o":"世界上自古流传的两条头带,\"一番\"和\"二番\",佩带一番者有如神,唯一能向其发出挑战的就是二番佩带者,但全世界的人都可以向二番发起挑战. 少年阿非目睹了曾经作为一番的父亲被来挑战的二番\"正义\"斩首,从此,背负着杀父之仇走上了挑战一番的道路."},{"id":38142,"p":"/bqMisr0o45DZxw39NvZERh0a78Q.jpg","b":"/zMj9lEBOi58Nj7EQ33EN2oOZRAR.jpg","t":"秒速5厘米","r":7.292,"y":2007,"rd":"2007-03-03","hs":1.092,"d":3.795,"mt":"anime","o":"如果，樱花掉落的速度是每秒5厘米，那么两颗心需要多久才能靠近？少年时，贵树（水桥研二 配）和明理（近藤好美 配）是形影不离的好朋友，可很快，一道巨大的鸿沟便横亘在两人中间：明理转学，贵树也随着父母工作的调动搬到遥远的鹿儿岛。在搬家前，贵树乘坐电车千里迢迢和明理相会，在漫长的等待后，茫茫大雪中，两人在枯萎的樱花树下深情相拥，并献出彼此的first kiss，约定着下一次再一起来看樱花。时光荏苒，两人竟再没见过，虽然在人海中一直搜寻彼此的身影，但似乎总是徒然。再后来，他们分别有了各自的生活，只是还偶尔会梦到13岁时的这段青涩而美好的感情，才明白当年怎么也说不出口的那个字就是爱。"},{"id":570735,"p":"/cpoiVrlEKiz8XYNyeG8jHddTqtA.jpg","b":"/ikQUPr6bDhtwHTGppwf1gexfJwZ.jpg","t":"37秒","r":7.289,"y":2019,"rd":"2019-02-09","hs":0.881,"d":1.267,"mt":"movie","o":"尤马今年23岁，来自东京。当她坐火车去漫画工作室上班时，她的脸和站着的其他乘客一样高。尤马患有脑瘫，只能坐轮椅。她那畸形的四肢只能让她爬行——而且只能拿着铅笔。她的老板是一位成功的漫画家和博主，名叫早矢香(Sayaka)。早矢香喜欢华丽的仙女装。更糟糕的是，过度保护她的母亲几乎不让她离开自己的视线，而且拒绝谈论她的父亲。当尤马试图过一种更加独立的生活时，她无意中发现了成人漫画——漫画色情——并有了自己画画的想法。出版商建议她先积累一些个人经验。但是在东京的红灯区，当一个坐轮椅的女人请人给她安排一个性约会时，会发生什么呢?\r 导演HIKARI的幽默和可爱的37秒描述了一个不寻常的自我发现之旅——在艺术、身体和家庭方面。而且，正如电影中迷人的主角所了解到的，没有偏见的朋友随处可见。"},{"id":48508,"p":"/npWR9q0vDMnu8y2NN266DaKMisc.jpg","b":"/y01267IEyithEQcGDqAPDEyhf3O.jpg","t":"崭新的生活","r":7.283,"y":2009,"rd":"2009-10-29","hs":0.772,"d":1.935,"mt":"movie","o":"1975年，年仅9岁的李珍熙（金赛纶 饰）被爸爸（薛景求 饰）送进了一家天主教女子孤儿院。珍熙不明白爸爸为什么抛弃自己，他不但给自己买了新衣服，还买了大蛋糕，并且答应要带她去旅行，可是她万万没想到，旅行的终点居然是孤儿院。虽然极度排斥孤儿院的生活，但随着时间的推移，倔强的珍熙不得不开始接受新的生活。 珍熙认识了淑喜（朴度妍 饰）还有艺新（高雅星 饰）两位好朋友，淑喜为了有人收养自己总是说自己只有11岁，而17岁的艺新为了能经常见到自己暗恋的男生而拒绝被人收养，珍熙则始终希望有一天能够回到爸爸的身边。然而命运的轨迹并不会如他们所构想的那样行进，人生的旅程上只有经历痛苦才能变得坚强，才能不断成长……"},{"id":61148,"p":"/o8RiEBqQ7VnDqxvfg5WA1GcFHUi.jpg","b":"/pefCiIoIrWglxwpoqIdnhL0IlGZ.jpg","t":"奇皇后","r":7.28,"y":2013,"rd":"2013-10-28","hs":2.721,"d":27.417,"mt":"tv","o":"講述高麗貢女奇氏成為元朝皇后之故事。劇中故事主要敘述地位極低的貢女變成元朝皇后奇氏（奇承梁）因為美麗的容貌和際遇意外獲得元朝皇帝的寵幸，一步步登上元朝皇后皇位，成為名留千古的元朝皇后的故事。"},{"id":39108,"p":"/ptPTWOxojBJtAGyH1dhtDpcudvF.jpg","b":"/Ktn3lkVHlaLpymvp7cCIPdb65g.jpg","t":"龙珠Z剧场版13：龙拳爆发!! 悟空舍我其谁","r":7.279,"y":1995,"rd":"1995-07-15","hs":1.033,"d":5.658,"mt":"anime","o":"晴朗的一天，悟饭和比迪丽正在教室上课，这是接到一条求助信息。原来有个老头准备跳楼自杀，他们连忙化身赛亚超人前去营救。从这个奇怪的老头口中，他们得知距今一千五百年前，南银河科纳兹星球曾有一名超级英雄塔皮欧，后来不知何种原因被困在音乐盒中。为防止即将到来的大灾难，孙悟空父子在老头的请求下召唤了神龙，终于救出塔皮欧，却发现塔皮欧并不领情，而老头似乎又隐藏着某种阴谋。此后不久，一个邪恶的怪物出现在都市之中，它只有下半截身体，上半截则被封印在塔皮欧的体内。一切昭然若显，龙珠战士则面临巨大的危机…"},{"id":79382,"p":"/eOjhMSvN2cH08XRHOYjxSctdCQ6.jpg","b":"/oRqDdcxBvAWIBGq3z8wN6uOFNEZ.jpg","t":"奇迹","r":7.279,"y":2011,"rd":"2011-06-11","hs":0.859,"d":2.084,"mt":"movie","o":"一段破败的婚姻，让两个尚未成年的好兄弟天各一边。哥哥航一（前田航基 饰）随母亲大迫希美（大塚寧々 饰）回到位于鹿儿岛的外婆家，弟弟龙之介（前田旺志郎 饰）则和追寻音乐梦想的“废柴”父亲木南健次（小田切让 饰）在福冈居住。兄弟俩有了各自的朋友圈，父母也似乎渐渐安定下来。可 是，他们无论如何还是希望重新聚在一起。鹿儿岛开往福冈的新干线“燕”和福冈开往鹿儿岛的“樱”号途中会有一次短暂的交汇，传说这时许下心中愿望的话，奇迹就会降临。晴朗的一天，两兄弟各自带着朋友朝着心中的奇迹之地出发……"},{"id":446893,"p":"/4d5GMuZuZEcgLnnJyqX9KumUxcV.jpg","b":"/qsxhnirlp7y4Ae9bd11oYJSX59j.jpg","t":"魔髮精靈唱遊世界","r":7.279,"y":2020,"rd":"2020-03-11","hs":2.307,"d":6.091,"mt":"anime","o":"安娜坎卓克和賈斯汀再度回歸，為夢工廠動畫2016年賣座音樂動畫片的續集《魔髮精靈唱遊世界》配音。波比 和小布 這次踏上一場冒險旅程，將他們帶到從所未見的世界，並且發現這世上總共有六個不同的精靈部落，他們只是其中的一個，這六個精靈部落分散在六塊不同的土地，各自專注於不同的音樂類型：放克、鄉村、電音、古典、流行與搖滾。於是他們的世界就變得更大也更響亮。 重搖滾王室成員芭碧女王 在她父親鞭擊王 的協助下，想要摧毀其它的音樂，好讓搖滾樂稱霸世界。這個世界危在旦夕，波比和小布以及他們的朋友 － 大支、大紫、大紅、褲哥 和白閃閃 － 一起前往其它的土地，和其他的精靈和諧一致，對抗想要搶盡風頭的芭碧女王。"},{"id":508642,"p":"/m9bcGh8aZp51fSxyUsupMgba99D.jpg","b":"/r8xOpEymLQrgMLKHk5oultzMxyQ.jpg","t":"昆池岩","r":7.279,"y":2018,"rd":"2018-03-28","hs":2.316,"d":8.516,"mt":"movie","o":"原名南营神经精神医院的昆池岩精神病院，最早建立于20世纪60年代。在特殊的时代它曾经历了无比的辉煌，然而更为人熟知的则是该医院身上所发生的各类恐怖事件。现如今，早已废弃的昆池岩医院被CNN票选为全球七大恐怖之地之一，更由此吸引无数寻求刺激的青年男女来此探险。三个月前，两名青少年来此探险，结果在直播中遭遇诡异事件，下落不明。此后，《恐怖世代》剧组在魏河俊的召集下，网罗了吴雅妍、朴智贤、夏洛特（文艺媛 饰）、李丞旭、朴成勋、刘帝允等人前往昆池岩，更试图打开备受诅咒的401室。 夜幕降临，全球网友一道观看这场恐怖盛宴。。。"},{"id":70744,"p":"/5mgswqldMjiyy2nKm3zsAdHb4a.jpg","b":"/A4T1jR9AR3Fyybr0jcaVxVCnT8o.jpg","t":"焦急的罗曼史","r":7.271,"y":2017,"rd":"2017-04-17","hs":2.222,"d":9.059,"mt":"tv","o":"《My Secret Romance》是100%事前製作的電視劇，劇情描述因一夜情相遇的兩名男女，在三年後以工作狂本部長與公司餐廳新任營養師的身分重逢而展開的故事。此外，《My Secret Romance》的原著小說已經在線上公開，並得到許多讀者的喜愛，因此更令人期待電視劇是否也能同樣得到觀眾的支持。\n\n　　劇中，宋枝恩飾演「李有美 (이유미)」是大企業餐廳的營養師，雖然每天需要為許多人準備飲食，卻從來沒有為所愛之人準備過食物；她的個性開朗活潑，但因為愛情而受過傷，所以在愛情方面非常保守，是個感情極度細膩的人物。\n\n　　成勛所飾演的「車鎮旭 (차진욱)」是追求一次性戀愛的富二代，但在認識李有美後，逐漸產生變化。雖然有著帥氣外表跟挑剔、刻薄的性格，但有時候又比女生更照顧流浪貓，是一個有反轉魅力的角色。"},{"id":842033,"p":"/6w4BVk5PEOPJH3MFIyz6yAOtL6g.jpg","b":"/mGLBObg2JwEwRzsWYCVCunTlszo.jpg","t":"怪奇宅","r":7.266,"y":2021,"rd":"2021-06-30","hs":2.04,"d":4.137,"mt":"movie","o":"恐怖网络漫画作家智宇来到一间叫做怪诞豪宅的破旧公寓寻找创意。  一个面无表情的中年看门人，  解开了一连串发生在这间公寓  504、708房间的奇怪事件的故事 …… 越是听故事，越是迷恋那座陌生的宅邸，仿佛被附身一般……！"},{"id":72374,"p":"/1YgqoxZ2bCIHYXwudxNitYsbJXL.jpg","b":"/eCSxxhrJtAAHKMO75iTiOpAuZbt.jpg","t":"學校2017","r":7.259,"y":2017,"rd":"2017-07-17","hs":2.071,"d":7.615,"mt":"tv","o":"此劇講述擁有很多秘密和想法的18歲高中生們燦爛成長的故事。"},{"id":16907,"p":"/aURR9AdIB7Q3iNcW0JiAml6Qg0k.jpg","b":"/bW0Hr19Xo7LDnMmywXuH5YoTMY5.jpg","t":"火影忍者剧场版：大活剧！雪姬忍法帖","r":7.258,"y":2004,"rd":"2004-08-21","hs":1.015,"d":3.872,"mt":"anime","o":"漩涡鸣人所在的第七班接到了一个新的保护任务，电影《风云姫の大冒険》系列里饰演风云公主的女影星富士风雪绘要去一年到头都是雪的“雪之国”拍这部电影的完结篇，富士风雪绘的经纪人三太夫委托第七班去做她的保护者。而富士风雪绘为了不去“雪之国”，屡次试图从拍摄现场逃走，她这样做的原因，其实和她所隐瞒的过去有关。故事讲述的是以漩涡鸣人为首的木叶下忍们，接受保护因演出热门电影《风雪姬大冒险》而大红大紫的女明星富士风雪绘前往终年覆盖坚冰的“雪之国”拍摄电影的任务。但在那里等待他们的却是雪忍三人众的袭击。令人好奇的是这三个人居然与卡卡西老师有一段旧日的恩怨，在鸣人他们完成任务的同时，卡卡西过去的秘密也慢慢被揭开了。"},{"id":16133,"p":"/VHJH1CmUcVWQqST9uh8NOk7leI.jpg","b":"/vtss0gjhtD0AqlFA1iBGDrGmDCJ.jpg","t":"杀妻总动员","r":7.248,"y":2004,"rd":"2004-09-25","hs":0.316,"d":0.643,"mt":"movie","o":"　　一个男人（浅野忠信饰）因无法忍受妻子（橋本麗香饰），处心积虑将其“杀害”后抛于荒野，可是每次回到家后，妻子都像没事人一样待着。  　　催眠师（阿部寛饰）和CM广告设计师洋子（小泉今日子饰）是一对恋人，洋子的设计灵感常常前卫得让人难以理解，虽然常常被男友打趣，她还是走自己的路。  　　催眠师在一次公开表演时，从观众中挑选中年上班族小林（岸部一徳饰）为催眠对象，成功地使其认为自己是鸟，不料高潮时刻，突然跑出一名杀手（Vinnie Jones饰），解咒的催眠师被杀，小林从此活在潜意识里。  　　上天的安排，将原本无甚关联的人和事串在了一起……"},{"id":1850,"p":"/msOZS07xRIFnapwp3fprGbKEAfT.jpg","b":"/aH5QhlVu7uMnLO9P432IcP8FyCI.jpg","t":"月亮上的男人","r":7.243,"y":1999,"rd":"1999-12-22","hs":0.667,"d":2.121,"mt":"movie","o":"这部传记电影的一开场，主人公安迪·考夫曼（金·凯瑞 Jim Carrey 饰）却向观众开了一个谢幕的玩笑。安迪自幼喜爱表演，成年后顺理成章成为饭店驻场演员，但事业并不顺利，一次他模仿猫王的表演引起好莱坞经纪人乔治注意，后者将他引荐到电视界。上镜前安迪从东方修行课上得到幽默的秘诀：沉默。安迪凭独特的表演风格得到观众青睐，进入了他颇为鄙视的情景喜剧领域。他创造出了一个不存在的人物托尼·克里夫，然后借克里夫的身份实现他和搭档的疯狂点子，和女人们进行的摔跤比赛更把他的疯狂推向了巅峰，安迪不断的戏弄、激怒观众，直至他患上癌症却没人相信，但安迪不在乎，因为生活本身就是一场无止尽的玩笑……本片获2000年柏林国际电影节最佳导演银熊奖，金球奖最佳男演员奖。"},{"id":156484,"p":"/tnkn9EHPtUtXkHIqTnOFX6SAHB4.jpg","b":"/5BvjF6KH25BKSQcNYDdzVhtnPzJ.jpg","t":"The 8 Show","r":7.239,"y":2024,"rd":"2024-05-17","hs":4.151,"d":9.536,"mt":"tv","o":"八个人被困在一栋八层的神秘大楼内，参加一档充满诱惑而又危险的节目。随着时间的流逝，参加者将不断赢得奖金。"},{"id":18704,"p":"/v1Kj347diqgxuROBhgWUMeyevaT.jpg","b":"/uBHNItEzK2OqBb7goGDRXOV47Ru.jpg","t":"白兰","r":7.237,"y":2001,"rd":"2001-04-28","hs":0.641,"d":1.926,"mt":"movie","o":"母亲逝世后，白兰（张柏芝饰）飘洋过海，前往韩国仁川市投靠素未谋面的叔叔，但到了那里才知道叔叔已移民加拿大。她钱财用尽，无奈下只好同人假结婚以获取居留权。白兰从没有见过 “丈夫”李江齐（崔岷植饰），身边只有他的一张照片和一个名字。白兰辛苦打工、身体过劳，生活孤单外还要忍受四周的眼光。唯一带给她安慰的是房里那张“丈夫”的照片，她很感激这名素未谋面的陌生男子，但事实上，对方是个无所事事的中年混混，由于缺钱才会同意假结婚。 命运让他们屡次错失见上一面的机会，一直到有件事情发生……"},{"id":64246,"p":"/A3gdiELbzyVBISatsZ556UUFMYQ.jpg","b":"/prs7S1Gp6UL2ByRaZdbmEGNwLOP.jpg","t":"意外的幸运签","r":7.235,"y":2010,"rd":"2010-08-21","hs":0.943,"d":2.568,"mt":"anime","o":"“我”（富泽风斗 配音）冥冥中来至天国，却被那个有些聒噪的使者普拉普拉拦住去路。在他所说，上帝给了十恶不赦的我一次重生的机会，以此体味和感受生命真正的价值。“我”不由分说被重新投回人间，灵魂进入了一个初三学生小林真的体内。小林真三日前见到了心仪的女孩桑园寻香（南明奈 配音）与中年大叔出入爱情旅馆，又见到母亲（麻生久美子 配音）不贞的举止，加上生活中的一切都让人绝望，于是他选择服毒自杀。苏醒后的“我”以小林的身份生活着，各有心计的家人，有些烦人的女同学唱子（宫崎葵 配音），以及投来异样目光的同学，都让“我”感到烦躁，而在这一过程中“我”似乎触摸到了生存的意义…… 本片根据森绘都的原作改编。"},{"id":61379,"p":"/5EVVUODF2ZE99es0m755GaLvwct.jpg","b":"/kyKmIypYjtjbdKwQ7wHugC4NewP.jpg","t":"月刊少女野崎君","r":7.233,"y":2014,"rd":"2014-07-07","hs":2.863,"d":28.662,"mt":"anime","o":"故事从高中女生佐仓千代 的一场告白开始，她的暗恋对象是与自己同年级的男生 —— 身高一米九、男子气概十足的野崎君，而告白的结果居然是得到了他的亲笔签名。正当千代为自己的告白台词“我是你的粉丝”引起了误会而感到苦恼时，野崎君居然直接邀请千代回家。她又紧张又期待，谁知道等待着她的是一堆漫画原稿，她糊里糊涂地当起了漫画助手。千代这才知道，自己的心上人野崎君原来是知名少女漫画家。虽然作品以描绘细腻的少女心思著称，野崎君本人却意外地神经大条，而且完全没有恋爱经历，他的漫画角色原型来自身边的朋友，而这些“原型们”，尽是些极具反差萌的家伙。"},{"id":75624,"p":"/hum3k23m4i3tjkN12lfDjaENtCU.jpg","b":"/Abv3ZtGV2NXxPimArb3LDLg2bDH.jpg","t":"火影忍者剧场版：血狱","r":7.227,"y":2011,"rd":"2011-07-30","hs":1.388,"d":5.097,"mt":"anime","o":"　在一段晦暗的日子里，云隐、雾隐和岩隐的忍者接连遭到神秘忍者的袭击，而从这些地方发来的通缉令全部指向了木叶村的漩涡鸣人。鸣人百口莫辩，最终被五花大绑，投入了“血狱”鬼灯城。鬼灯城地处大海中央的孤岛之上，四周波涛汹涌，怒浪滔天，小岛悬崖峭壁，地势险恶。此处囚禁着或罪大恶极或忠义至上的上忍，加上城主无为严酷的统治及严密防卫，鬼灯城堪称绝对无法逃脱的死地。即使明知不可为，鸣人也要想方设法从此地逃脱。在这一过程中，令他蒙受不白之冤的阴谋渐渐浮出水面……"},{"id":614696,"p":"/hvs8OKNFfhsNqj7ckOuxODkAWdj.jpg","b":"/k2SY15W9QXH9qL8f4a4BbytV1BE.jpg","t":"#活着","r":7.226,"y":2020,"rd":"2020-06-24","hs":2.413,"d":6.855,"mt":"movie","o":"讲述突然被不明病毒感染，并失控扩散的城市中，被孤立的幸存者身上发生的故事。刘亚仁将在片中饰演因与世隔绝而幸存的游戏玩家俊宇一角，朴信惠饰演直面极端情况，寻找新的生存方式的幸存者宥彬一角。"},{"id":79707,"p":"/9z2W0WHvlFBZIrTe0C0r6wG3z7S.jpg","b":"/r3ibKnJ3qZvcm42OleT0HlcRDUk.jpg","t":"追逐繁星的孩子","r":7.216,"y":2011,"rd":"2011-05-07","hs":1.281,"d":4.301,"mt":"anime","o":"在一片宁静的小山村，少女渡濑明日菜时常站在山顶，用父亲留给她的神秘矿石作二极管，收听着来自外面世界的美妙音乐。在一次放学途中，明日菜遭到一头怪兽的袭击，关键时刻她被俊美少年瞬救下，纯洁的友谊在少男少女之间开始萌芽。明日菜体味着友谊的甜蜜，却不知瞬在某天悄然离开人世。新来的男老师森崎龙司为孩子们讲述了死国的传说，明日菜这才意识到瞬正是来自另一个世界雅戈泰的人。森崎真实身份隶属某个神秘组织，他和明日菜的心中都有想要复活的人，于是经过一波三折，他们随着瞬的弟弟心一同来到了传说中的雅戈泰。在这个绝美而凄惶的国度，他们展开了似乎永无止境的旅程……"},{"id":554805,"p":"/A0nD7Z4YjDErTmnIo0XIKXPb2Kn.jpg","b":"/sx9dBw5dvbXtXIx2mO9VyzujgS2.jpg","t":"王者天下","r":7.214,"y":2019,"rd":"2019-04-19","hs":1.715,"d":3.92,"mt":"movie","o":"　　故事以未曾经历统一、战乱不止的中国战国时代为舞台，主人公李信是一位秦国的少年，他因为战乱而失去双亲，并在收留自己的里长家里过着奴隶一样的生活。里长家里收留了两名战争孤儿信和漂。然而，身为孤儿的信和漂并没有因为身份的卑贱而失去志向，反而这战事频繁的乱世中，立志要成为大将军，两人一同苦练武功。他们以成为名震天下的大将军为目标，每日磨练自己，等待机会建功立业。某天，漂被带入宫中任官。及后濒死的漂回到家中，信在漂指引下，见到了因为政变而被追杀的秦国大王嬴政，他戎马天下的人生便由此拉开了序幕……"},{"id":363579,"p":"/sGn1nEh0DiwAFhs2BoG4mfgSXli.jpg","b":"/jo8qm0pocgzLbVEVsaVcvJLVhNF.jpg","t":"密探","r":7.205,"y":2016,"rd":"2016-09-07","hs":1.198,"d":2.671,"mt":"movie","o":"风起云涌的20世纪20年代，整个世界都笼罩在一场巨大的风暴之中。风云突变的京城，来自各国的势力碰撞角逐，危机一触即发。朝鲜人出身的日本警察李政出（宋康昊 饰）深得老奸巨猾的日本警务局部长东村（鹤见辰吾 饰）的器重，在一次追查义烈团的行动中，曾经的同事金长玉自杀，随后李政出成为了寻找义烈团领导人的急先锋。通过细心排查，李找到了金优进（孔刘 饰）所经营的古董店，而金恰恰是义烈团的干部。最近一段时间，义烈团策划将一批炸药通过火车从上海运往京城，计划炸掉日本警察局。金优进大胆将李政出引荐给义烈团团长郑彩山（李秉宪 饰），希望策反这个朝鲜人，帮助他们完成计划。无论如何，良心未泯的李政出被绑上了一条危机重重的小船，他不得不作出抉择……  　　本片荣获第36届韩国影评奖最佳作品奖。"},{"id":518963,"p":"/yxZ5LTVeZEhUdhSXP1H9vNspfb2.jpg","b":"/lQArhtfPa5dNFbDU0DvhfLAQzCB.jpg","t":"毒战","r":7.205,"y":2018,"rd":"2018-05-22","hs":1.467,"d":3.239,"mt":"movie","o":"改编自杜琪峰的同名电影，相比杜琪峰的《毒战》写实走心的风格，韩版《毒战》则是典型的韩式犯罪题材风格，为了抓捕韩国最大规模贩毒组织的神秘大Boss李先生，警察元浩与李先生手下成员乐联手破案，套路和局中局层出不穷。"},{"id":10842,"p":"/jJir3BjWPwkxSkjdYskj15aZja2.jpg","b":"/VhuwqCNPHLhWMGAlfez5AXQUQ1.jpg","t":"奇異人生馬戲團","r":7.204,"y":2005,"rd":"2005-12-24","hs":0.728,"d":2.064,"mt":"movie","o":"下身瘫痪、擅长变态情欲题材的人气女作家三泽妙子（宮崎ますみ 饰）正在创作一部最新作品。这部小说的大概情节是：小学生美津子（桑名里瑛 饰）偶然撞见父母行房的场面，她随后被丧失人性的父亲尾泽刚三（大口広司 饰）强暴，父女俩上演了一出近亲相奸的不伦之事。美津子的母亲小百合（宮崎ますみ 饰）并未感到气愤，反而对女儿产生隐隐的妒嫉。三人的关系由此变得愈加混乱。\r 这部题材极具争议性、且带有极强自传性质的小说勾起出版社主编（田口トモロヲ 饰）的好奇心，他暗中命令责任编辑田宮雄二（いしだ壱成 饰）调查妙子的过去，结果却发现隐藏至深的秘密……"},{"id":41821,"p":"/kSEy7que7csGwTs5SphvLCnBiGt.jpg","b":"/1iusPoyGjqHEIw0dYPfxHzf0OHj.jpg","t":"菊豆","r":7.2,"y":1990,"rd":"1990-04-21","hs":0.477,"d":1.593,"mt":"movie","o":"杨天青（李保田饰）的叔叔杨金山（李纬饰），是个有生理缺陷的染坊主，在折磨死两房太太后，为续香火，他又花大价钱买了个年轻漂亮的女人菊豆（巩俐饰），对其百般虐待。年近四十而尚未娶亲的天青，对因叔叔每夜滥施淫威而痛苦哀叫的菊豆由怜生爱，两人私通，生得一子。金山喜出望外，以为己出，取名天白。但不久金山中风，半身不遂，菊豆与天青更加肆无忌惮，得知真相的金山想要报复，后却误坠染池丧命。按家族的规矩，天青要搬出染房，被迫分离的菊豆与天青只能暗地来往。10多年后，天白长大，外人的闲言琐语使他分外仇恨生父……"}]