[{"id":615173,"p":"/6COthWNPkc0RrZBK2QtO5zWlfcA.jpg","b":"/iryef4LKiPQkvhNJS1EtLlay3br.jpg","t":"魔女2","r":7.31,"y":2022,"rd":"2022-06-15","hs":3.545,"d":12.259,"mt":"movie","o":"一名少女在某个巨型秘密实验室里醒来，她逃出实验室，偶然遇到努力从犯罪组织那里守护自己的家的庆熙。闯入庆熙家里的犯罪组织和少女冲突后，少女以压倒性的实力打败了他们。这期间，秘密实验室一直在追踪少女，这名神秘的少女到底是谁？"},{"id":454626,"p":"/gvk2dwnahTi0XVDjOFoOQQW8uAd.jpg","b":"/stmYfCUGd8Iy6kAMBr6AmWqx8Bq.jpg","t":"刺猬索尼克","r":7.308,"y":2020,"rd":"2020-02-12","hs":3.175,"d":13.291,"mt":"movie","o":"索尼克 是一只蓝色的刺猬，原本快乐的生活在自己的星球上。然而，邪恶的势力觊觎索尼克所拥有了超快速度，想要将这一门绝技夺走，为了保护索尼克，善良的猫头鹰养母给了索尼克一包魔力环，它可以帮助索尼克传送到安全的星球上。就这样，索尼克来到了地球，降落在了位于蒙大拿州的青山市。起初，索尼克在这里生活的非常惬意，并且结交了一批好友。当政府发现了索尼克的存在后，一切都变得复杂起来。政府派出了邪恶的科学家蛋头博士，命令他捉住索尼克，对他进行可怕的科学研究。为了躲避蛋头博士的追捕，索尼克和警长汤姆 必须前往旧金山，取得丢在那里的魔力环。"},{"id":66390,"p":"/ue7g8bHgJ0aBC86ZjSkYdOzpL3i.jpg","b":"/oSW554Z4tu8hk9j6bYFMx2nq0mb.jpg","t":"黑街","r":7.307,"y":2015,"rd":"2015-07-02","hs":2.496,"d":16.072,"mt":"anime","o":"耶尔卡斯特姆是一座由黑帮支配的城镇，沃里克与尼古拉斯在这里从事「杂务工」，愿意为钱包办所有肮脏的工作。在接受某次委托之后，原本以卖身为生的女子．爱蕾克丝加入他们的行列，并逐渐对他们2人的关系与来历感到好奇。黑街、谜般的药剂、拥有特异能力的人种──「黄昏种」…种种匪夷所思的要素交织而成的黑帮奇幻剧场，开幕！"},{"id":11239,"p":"/bcW3jtAJfLLkszxsmF37PZUeK3p.jpg","b":"/gDo5ty5OUfai6tERYa7vOeATOQB.jpg","t":"谈谈情跳跳舞","r":7.305,"y":1996,"rd":"1996-01-27","hs":0.389,"d":1.032,"mt":"movie","o":"中年男子杉山正平（役所广司饰）是名普通的上班族，他工作认真，事业有成，却发觉朝九晚五的生活空虚无味。一天下班，疲劳的杉山偶然透过车窗看到车站对面，一家贴有“岸川舞蹈学校”字样的楼房窗旁，有一位相貌清秀女子的身影，看着那女子凝望远方，杉山被她那寂寞的表情所深深地吸引。数日之后，抑制不住好奇心的杉山走进了这家舞蹈学校，开始学习交谊舞。他所看到的那个女子正是这个舞蹈教室的老师岸川舞（草刈民代饰）。杉山渐渐地真心喜欢上了跳舞，一样享受舞蹈带来的快乐还有青木（竹中直人饰）等人。他们在指导下进行舞蹈大会前的特训，而舞老师也再次燃起对舞蹈的热爱……"},{"id":32515,"p":"/dauOWEXAN0ZdHdxm1s2AIIt0Vur.jpg","b":"/ytAgbDJJHKjRl5WIESX9W5by8XL.jpg","t":"舞蹈学院","r":7.304,"y":2010,"rd":"2010-05-31","hs":2.392,"d":24.613,"mt":"tv","o":"《舞蹈学院》是一部励志成长电视剧，讲述了一个丑小鸭通过努力蜕变城白天鹅的故事，充满成长带来的欢愉与疼痛。在塔拉的身上我们依稀可以看到为梦想奋斗的那个平凡而又小小的自己，经历过拼搏的汗水与欢笑，友情中的背叛与感动，爱情的苦涩与甜蜜。"},{"id":6593,"p":"/2KI3AVrnbNt5dw4KD1KFxHsIAQn.jpg","b":"/vRIQmdWb4DEQvc08ttj0ZyT6LPz.jpg","t":"哥斯拉大战机械哥斯拉","r":7.3,"y":1993,"rd":"1993-12-11","hs":0.662,"d":2.539,"mt":"movie","o":"　1992年，日政府在关西的筑波建立国际哥斯拉对策中心。世界科技精英共聚一堂，合力研究一部G超武器—机械哥斯拉。以大前博士为首的考察团到达亚度诺亚岛时，发现了一只完整无缺的蛋。当团员把蛋带回京都时飞翼龙拿顿出现并攻击考察团一行人。这时哥斯拉亦在亚度诺亚岛出现，两只怪兽由海上战斗到陆上……"},{"id":13889,"p":"/oDqoLiu1q8oveijLfbdhN80gRQX.jpg","b":"/osYVAYoyJbL0BySa61cMyMkgUvN.jpg","t":"袅袅夕阳情","r":7.3,"y":1993,"rd":"1993-04-17","hs":0.63,"d":2.338,"mt":"movie","o":"　　充满生命情趣的教师内田百闲毅然辞去大学教书职务，从事写作工作。六十一岁开始，学生每年都为他筹备生日大会，每年学生都开玩笑问道：「你准备好没有呀？」(Mahda-kai) 他一口气饮尽为他而设的大杯啤酒，之后总是说一句：「还没呀！」(Madadayo) ……  　　1943年，百闲先生从大学退职后呆在家中一心从事写作。这个家“小偷很容易进来”，是以房租便宜，聚集了高山、甘木、桐山、泽村等弟子。澡堂的门是半开的，立着“小偷入口”的牌子，还有“小偷通道”，“小偷休息室”里甚至摆放了烟灰盆。每一个小偷看到了都会大吃一惊。空袭中这座房子被毁，百闲先生和夫人搬进了一个只有三铺席大小的门房，终日与猫为伍，过着悠然自在的生活。战后，弟子们创立了“摩阿陀会”。“摩阿陀会”是“好了吗？还没有呐”的谐音。弟子们每年都为先生的生日召开大会，在第17届会上，头发花白的先生这样问弟子们：“人生中最重要的是什么？”那天晚上，先生做了一个梦，好些孩子们在朝他呼唤：“好了吗？”"},{"id":922,"p":"/jX3wGBVoYoAY3IixBpwYk1fjT4z.jpg","b":"/a7DtgKB187dUm9n81IlvNzVXsK1.jpg","t":"离魂异客","r":7.3,"y":1995,"rd":"1995-12-23","hs":0.644,"d":2.226,"mt":"movie","o":"　　来自克里夫兰的美国小伙子威廉•布莱克（约翰尼•德普 Johnny Depp 饰）往西部去讨生活，他准备前往当地的一间工厂应聘会计。不料，他错过了应聘时间，被赶了出来。还遭到了当地迪金森金属厂的老板的百般凌辱，甚至被枪指着脑袋。  　　当他沮丧地来到当地的小酒馆，一夜情发生了。岂料，和他发生一夜情的女子的男友突然闯了进来，子弹穿过女子的胸膛嵌在了威廉的胸膛上，威廉本能之下杀死了女子的男友，夺了他的马匆匆逃走了。  　　一段充满了惊险、追杀的逃亡之旅开始了…… ©豆瓣"},{"id":14572,"p":"/5LNUJJaKAaM1Jk3FyphZyTbZyDO.jpg","b":"/puoGakSBPGxdpSKmbhgyAkQyHra.jpg","t":"机动警察 和平保卫战","r":7.3,"y":1993,"rd":"1993-08-07","hs":0.387,"d":1.096,"mt":"anime","o":"2002年冬天，横浜大桥突然被战斗机炸毁，媒体虽然报导此为自卫队战机所为，但实际上这架战机却并不存在。民众广泛对自卫队产生了不信任感。特车二课第二小队的后藤（大林隆介 配音）队长察觉此事与在99年的那场事件中失踪的自卫队队员柘植有关——1999年，日本陆上自卫队的机器人小队在一次联合国维和行动中遭到全歼。而柘植是特车二课第一小队队长南云（榊原良子 配音）原来的恋人。民众的不信任感达到了顶峰，处于戒严状态的东京面临着大骚乱，人们被即将爆发战争的危机笼罩着。在自卫队王牌队员荒川的帮助下，后藤（大林隆介 配音）和南云追查到了柘植的下落。后藤招集起泉（千叶繁 配音）、篠原（古川登志夫 配音）等特车二课原来的成员们，启动PATLABOR机器人进攻柘植的根据地……"},{"id":72933,"p":"/waDzvPwI5ZkPV67aa6Hdt9jvNXM.jpg","b":"/yFJRDGZ2We3MbwJ4ihtSKArP6Ei.jpg","t":"四月物语","r":7.3,"y":1998,"rd":"1998-03-14","hs":0.639,"d":2.097,"mt":"movie","o":"每年樱花飘飞的四月，是日本大学开学的日子。与父母家人告别后，北海道的17岁少女榆野卯月（松隆子Takako Matsu 饰）只身来到东京武藏野大学开始了新的生活。陌生的城市、崭新的环境以及新结识的同学和邻居都有点让她不知所措。班里组织新生作自我介绍，当被人问到为何选择武藏野大学时，榆野卯月突然表现得十分紧张。原来高中时代的榆野卯月一直暗恋着比自己大一届的同学山崎，正是由于山崎去年到武藏野大学上学，卯月才追随而来的。卯月经常怀着着份暗恋之情前往山崎打工的武藏野书店，最后她终于在一个雨天与山崎进行了交谈。离开书店后，卯月在雨中突然想到成绩不佳的自己竟然通过努力考到了著名的武藏野大学，这真堪称爱的奇迹"},{"id":22914,"p":"/8mM06fjWaVEHmD7xiyDKfKBFOJZ.jpg","b":"/hpdROxSApbVxbIc2L17kaNCwVD3.jpg","t":"新机动战记高达W 无尽的华尔兹剧场版","r":7.3,"y":1998,"rd":"1998-08-01","hs":0.435,"d":1.16,"mt":"anime","o":"地球与殖民地结束战斗。除了五飞，希洛等人决心把钢弹弃置于太阳。然而统一的地球圈又被人类的欲望所吞噬，战乱再一次燃起，A.C.196年莉莉娜被玛莉美亚军掳走，同时于新建的殖民地(X18999)向地球宣战，希洛等人原本把弃置去太阳的钢弹再次取回作战。"},{"id":3176,"p":"/iJzrwIZuiLEO8M4gRL0zwn7faOb.jpg","b":"/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","t":"大逃杀","r":7.3,"y":2000,"rd":"2000-12-16","hs":1.21,"d":6.433,"mt":"movie","o":"　　为了培养出忠实效忠于成人、在逆境中坚忍不拔的青少年一代，日本政府出台《BR》法案。每年都从全国学校随机抽出一个班级的同学，前往荒岛进行生存极限挑战——老师发给学生地图、粮食和各式武器，令他们自相残杀，直到存活下来的最后一个，才能离开荒岛。接下来，残酷的游戏规则和令人绝望的生存条件，使班级里的年轻人开始了相互杀戮。善良或者凶残，主动出击或者被动防守， 同学们开始了各自的计划，人性的丑恶在血腥的死亡中暴露无遗。\r 　　大逃杀的游戏在荒岛上壮烈上演。究竟学生们的宿命如何，谁才是最后的存活者。"},{"id":11279,"p":"/spyDQ1Cv8m4L8EaXS6iXSpbLWA.jpg","b":"/wlaBpzJPkBe5vKxyb51IlESAcKP.jpg","t":"杀戮都市","r":7.3,"y":2004,"rd":"2004-04-13","hs":1.782,"d":15.334,"mt":"anime","o":"故事发生在“GANTZ”的神秘世界，主角则是一名高中生玄野，有一天他在地铁的月台偶然遇见了小学时代的好友加藤胜。当时正义感强烈的加藤打算把摔落轨道上的醉汉抬上月台，因此向在场的玄野寻求协助，遭受意外而双双身亡，但是事情并没有结束，他们在死亡的瞬间被传送到一个神秘封闭的房间，透过房间的窗户还可以看到东京铁塔，但是却无法走出这个房间。在这个房间里，他们看到了许许多多应该死去的人们，有流氓、美女、上班族、政治家等等，他们都重获新生了吗？似乎一切并非如此，房间中间有一个黑色的球体，突然亮了起来，发出了指令，奇异的黑球赋予他们新生，但所换取的代价是他们完成杀死怪物的任务，他们就在残酷的杀戮战场中开始了逃杀般的杀戮生活。"},{"id":40452,"p":"/rF4bq29pSJVRsatf9t3mhG910cs.jpg","b":"/tmoAUPjVnazSoZ9t23PReG1SY7C.jpg","t":"哭泣的拳头","r":7.3,"y":2005,"rd":"2005-03-31","hs":0.75,"d":2.179,"mt":"movie","o":"姜泰锡（崔民植 饰）曾是叱咤拳击界的拳击好手，却因为好赌而输掉了所有的财产更欠下了巨债。自此之后，他与妻子（徐慧琳 饰）儿子过上了十分艰难的生活。泰锡让途人暴打以换取生活费用，但妻子还是无法忍受如此困难潦倒的生活，要与泰锡离婚并带走儿子。顿时泰锡为自己的生命感到悲伤，想用自杀结束这让人窒息的一切。  　　但他的内心还是无法放下他钟爱的拳击事业，他要参加一次重大的拳击比赛，也因此认识了另一名参赛者柳相焕（柳承范 饰）。  　　相焕曾是一名小混混，不务正业。因为抢劫进入了少年感化院，在监牢里他仍不改好斗的个性。随后父亲与祖母的相继离去让他备受打击，拳击成了他生活中的唯一的慰藉，于是他参加了拳击赛，成为了泰锡最后的一名对手。"},{"id":14003,"p":"/t8VeWYzNDvaCAf74Imkg3kaXvwc.jpg","b":"/gFzBLipMi8pBn3KkoL4WSgkIUu9.jpg","t":"钢之炼金术师：香巴拉的征服者","r":7.3,"y":2005,"rd":"2005-07-21","hs":1.06,"d":4.064,"mt":"anime","o":"此时的德国正要面对着第一次世界大战战败后所产生的恶性通货膨胀。  爱德来到一个无法使用炼金术的世界（即现实世界），为了寻找回到他原来世界的线索，便与他弟弟相似的另一个青年阿尔冯斯·海德利西一起进行火箭的研究，但对爱德而言，漫长的两年时光过去，相对能找出回到原来世界的机会也越来越渺茫。  一日，与阿尔冯斯一同前往嘉年华会的爱德，遇到了一位名为“诺雅”的吉普赛女性。  拥有不可思议力量的她，有着只要借由接触对方就能看见被接触者的内心及想法的能力。她是被当时德国人称为“次等民族”的吉普赛人中的一员，她们自称“罗姆（Roma）”。由于她的出现，使得爱德被卷入当时纳粹外围组织“杜利协会”正要发起的计划，即寻找并入侵一个名为香巴拉的国度，同时也意味着炼金术世界将面临危机。"},{"id":40211,"p":"/o9swBSiEFgzt41YSc2WOSHMSliu.jpg","b":"/hHnHNghDcAyXswW71W3mOEeYUjd.jpg","t":"百萬富翁的初戀","r":7.3,"y":2006,"rd":"2006-02-09","hs":0.757,"d":2.127,"mt":"movie","o":"財閥三世宰京目中無人，沒想到繼承財產的條件，是必須從深山裡的寶藍高中畢業，被迫遠離豪奢生活，宰京不情不願地踏進鄉間校園，對一切嗤之以鼻，直到他注意到班長恩煥，這個堅強獨立的女孩努力打工維生，面對宰京的無禮不為所動，卻讓他漸漸無法移開視線，然而，現實阻礙接踵而來，他真的能抓住這份幸福嗎？"},{"id":37858,"p":"/7lRjtl3ZsMwLsp72Cou1TfR7B8Z.jpg","b":"/b2mskN6F9kUolFc8mTBiEJwfXLC.jpg","t":"命运之夜","r":7.3,"y":2006,"rd":"2006-01-07","hs":2.274,"d":29.288,"mt":"anime","o":"十年前，几乎毁灭世界的大灾难中，卫宫士郎被魔术师卫宫切嗣所救，成为其养子。十年后，士郎为履行与已故的养父之间的约定 —— 成为“正义的伙伴”，而每日不停的进行魔术锻炼。偶然的一天，士郎被卷入了称为“圣杯战争”的魔术师之间的对决。规则是一位魔术师与一位“英灵”结成契约。所谓“圣杯战争”，胜利者可以获得圣杯来实现任何愿望。于是，七位魔术师与七位“英灵”一起加入了这个为了创造奇迹的厮杀之中。卫宫士郎深知，十年前的那场大灾难就是“圣杯战争”引起的，为了避免悲剧再次发生，他与自己的“英灵” Sabar 一起，投身于这充满危险与艰辛的”圣杯战争”之中。"},{"id":19486,"p":"/3rb2wLRWG7aVQ6y6yjPhzZRQBIT.jpg","b":"/g5S99QOptmAp7jJ6ujpmeveZmPP.jpg","t":"我的机器人女友","r":7.3,"y":2008,"rd":"2008-05-31","hs":0.903,"d":2.635,"mt":"movie","o":"生日没有任何人祝福，这样过着寂寞生活的大学生次郎（小出惠介饰）在20岁生日那天突然遇到了生命中的那个“她”（绫瀨遥饰）。二人共渡了一个美好的夜晚。是夜，“她”从次郎的眼前消失了。一年后的生日，本以为还将回归寂寞生活的次郎再次遇到了 “她”。这一次，“她”讲出了惊天的故事：“我是未来次郎你创造的机器人，回到过去来保护你免受灾难。”就这样，“她”住进了次郎家中，开始了与次郎的同居生活。机器人女孩不仅在家里照顾次郎，而且还去大学和打工的地方看次郎。她利用特殊能力屡屡帮助次郎，还把他带往过去享受快乐的时光旅行。次郎渐渐爱上了她，爱上了这个没有情感的机器人。为了让她嫉妒，次郎故意和别的女孩约会，然而机器人根本不懂什么是嫉妒。绝望的次郎一气之下把机器人女孩赶出了家门，随即独自一人伤心不已。一天，大地震突然爆发，次郎坠楼濒危。在混乱的局面中，次郎与机器人女孩意外重逢。他们之间的爱创作出奇迹，战胜了次郎死于事故的命运，超越了生物人与机器人的隔阂……"},{"id":90955,"p":"/7xPNj7m2ZuUvcJNqvFC406GFqqe.jpg","b":"/xOnj0sVT7lgBBKKWaHiO7ktQogJ.jpg","t":"全裸导演","r":7.3,"y":2019,"rd":"2019-08-08","hs":3.74,"d":30.999,"mt":"tv","o":"20 世纪 80 年代，经济泡沫正值高峰期，整个日本都对未来的可能性充满无限期待。早在办公室女职员和女大学生在东京朱莉安娜（“JULIANA'S TOKYO”）迪厅挥舞着羽毛扇疯狂起舞之前，在成人影片行业起初，就有一位企业家决意要制作成人影片，挑战日本老式的性文化规范，这个人就是“文化禁忌传播先驱”导演村西透。他彻底改变了日本色情的概念，并与传奇 AV 女演员黑木香成为家喻户晓的明星。《全裸导演》拥有豪华的演员阵容，挑战真实无禁忌。"},{"id":614587,"p":"/3EbLSYvtkyxhmZEBtV7pNyMZQSC.jpg","b":"/bSQWpmSdMMGjSRLAqxgGIXDOVfK.jpg","t":"鲁邦三世 THE FIRST","r":7.3,"y":2019,"rd":"2019-12-06","hs":1.137,"d":1.858,"mt":"anime","o":"《鲁邦三世》首度以3D CG制成的电影版作品，那个大名鼎鼎的亚森‧鲁邦唯一失手的秘宝「布列松日志」，传说若能解开日志之谜，就会获得庞大的财宝。瞄准了这个目标的鲁邦，邂逅热爱考古学的少女蕾蒂西亚，两人决定合力解开谜团。然而，企图得到布列松日志的秘密组织研究人员‧兰贝尔，以及操控组织的神秘男子‧杰洛特却阻挡住两人的去路……隐藏在布列松日志里令人震惊的真相究竟是！？巴黎、墨西哥、巴西——前所未有的大规模夺宝战即将开幕！"},{"id":642538,"p":"/8XMALLT2Hp4O1MAcQ30onMb2F7W.jpg","b":"/b0wvlhQdnBMKjkxDDs3OqHVYgCW.jpg","t":"平家物语：犬王","r":7.3,"y":2022,"rd":"2022-05-28","hs":1.513,"d":2.033,"mt":"anime","o":"故事改编自古川日出男的小说《平家物语：犬王篇》，描述室町时代天生外貌畸形的能乐艺者犬王与遭受诅咒失明的琵琶法师友鱼，两者在纷乱时代经历的奇幻事迹。"},{"id":28808,"p":"/nUslMg9OPVJlIn86iWOowPPG6Wd.jpg","b":"/uAzdAGerv6i1XVl4ACfpuoWtq21.jpg","t":"名侦探柯南：世纪末的魔术师","r":7.3,"y":1999,"rd":"1999-04-17","hs":0.961,"d":4.288,"mt":"anime","o":"小兰的朋友园子家铃木财团准备展出他们家珍藏的沙皇尼古拉二世家的宝物 —— 回忆之卵，回忆之卵里收藏了沙皇尼古拉二世一家的珍贵照片，由此特别珍贵。岂料在展出之前，却收到了怪盗基德的通知函，上面用迷语的方式列明他盗宝的时间。园子找到小兰的爸爸名侦探毛利小五郎帮忙，当然，真正的幕后高手柯南也会和小兰一起前来。柯南遇到了同为侦探的服部平次，两人决定一起联手解开怪盗基德之谜！"},{"id":57361,"p":"/fc3HDCmlImxiGW6GNu2Heoak9XH.jpg","b":"/lnxXvGylX41RRTuSXIEM7P0eBYu.jpg","t":"黄海","r":7.3,"y":2010,"rd":"2010-12-22","hs":1.148,"d":3.66,"mt":"movie","o":"为了能让妻子去韩国打工，出租车司机久南（河政宇 Jeong-woo Ha 饰）不惜借6万块钱的巨款。妻子已经有六个月没有消息了，久南每日只能用酒精和赌博来麻醉自己的神经。一天，在债主的介绍下，久南认识了绵先生。绵先生不仅愿意帮助他偷渡到韩国寻找妻子，而且愿意为他还掉所有的债务，条件是让他在首尔杀一个人。几经波折，久南最终渡过茫茫黄海到达首尔，然而要杀死被严密保护的对象并不那么容易，久南一边开始周密的计划，一边开始到处打听妻子的下落。妻子就像从人间消失了一样音讯全无，而并没有杀人的久南却因出现在凶案现场而成为警方通缉的疑犯。此时，由于怕买凶杀人的事情暴露，从延边赶来的绵先生也极力致久南于死地，久南几乎陷入绝望的境地……河政宇凭借此片获得第47届百想艺术大赏颁奖礼最佳男演员奖。"},{"id":579741,"p":"/3SUwBkn5Sh7UEOwNQG55um8aq89.jpg","b":"/4lGB2Iy7BruiRfvVc6MZ2UM0yNX.jpg","t":"言语如苏打般涌现","r":7.3,"y":2021,"rd":"2021-07-22","hs":1.588,"d":2.561,"mt":"anime","o":"Cherry是个不善与人交谈、一直戴着耳机的少年，他喜欢把无法说出口的心情寄托于俳句中。Smile是个为了把矫正中的大门牙挡起来而一直戴着口罩的少女，身为人气视频上传者的她，看到可爱的东西就会发布视频。这样的两个人在商场相遇了，交换了联系方式开始聊天。他们在一起打工的地方，遇见了一个叫藤山的老人，后来还得知了老人一直在寻找某张唱片的原因。他们决定一起寻找唱片，而两人之间的距离也越来越近。但当某件事情发生之后，两人的想法出现了分歧。"},{"id":736146,"p":"/oXOx1RgVLC5nY7veyaqPi8C3vmW.jpg","b":"/56pQfNPTgGELk0LtvMbSo9AbO2q.jpg","t":"家族极道物语","r":7.3,"y":2021,"rd":"2021-01-29","hs":0.757,"d":0.839,"mt":"movie","o":"凭借《新闻记者》荣获2019年日本电影学院奖最佳影片的藤井道人导演，其最新力作转而呈现黑帮家族史诗，以1999，2005，2019三个年份为切入点，故事线跨越平成与令和时代的风云变迁，以极度压迫性的镜头语言诠释现代社会中的黑社会真相以及黑道族人的生存准则。绫野刚再度贡献影帝级别的表演，实力演绎年少漂泊被黑帮收留的主人公贤治，自此一生陷入残酷恶斗与亲情挚爱的两难之中。"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"rd":"2009-01-07","hs":1.247,"d":4.594,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":113965,"p":"/oCs9z30bHiYknu4S2vuTTdmSSBN.jpg","b":"/xZDyOXQckDmTWIXJ9cuDSH8ZazD.jpg","t":"前輩，那支口紅不要塗","r":7.3,"y":2021,"rd":"2021-01-18","hs":2.841,"d":8.87,"mt":"tv","o":"在化妝品公司內，帥氣、性感又認真的後輩與無視年下男，言辭犀利又能力超群的前輩，兩人之間充滿拉扯跟心動的浪漫愛情故事。"},{"id":58857,"p":"/24GeKFiBPpryD21NWjxFKtLOQ0R.jpg","b":"/A3Jl4Vu2Xx4J9hWWKX1xO6NOeV4.jpg","t":"十三刺客","r":7.3,"y":2010,"rd":"2010-09-09","hs":1.27,"d":4.414,"mt":"movie","o":"　　已是江户时代后期，时有明石藩江户之家老间宫图书（内野聖陽 饰）在幕府老中土井大炊头（平幹二朗 饰）的宅前自杀，此举引起朝野震动。一切皆由明石藩主齐昭（稲垣吾郎 饰）而起。齐昭系现任将军的异母弟弟，其人嗜血如命、暴虐无常，引起朝廷上下诸多人等的不满，然齐昭已内定成为下任老中。为免苍生遭其荼毒，土井授意岛田新作卫门（役所広司 饰）在齐昭回藩途中予以刺杀。新左卫门召集了仓永左平太（松方弘樹 饰）、三桥军次郎（沢村一樹 饰）、平山九十郎（伊原剛志 饰）等13名刺客，在齐昭的必经之地布下层层埋伏…… 　　本片翻拍自工藤荣一1963年同名经典名作，新版剧本由著名导演今村昌平之子天愿大介担任，该片荣获2010年日本电影旬报十佳影片第4名。"},{"id":28238,"p":"/ykluFIkzQocbsZO1F4au8HV8naQ.jpg","b":"/2IPOmxB7tBxXe1tkP3oR4Qbr40n.jpg","t":"哈姆雷特","r":7.3,"y":2009,"rd":"2009-12-26","hs":0.361,"d":0.653,"mt":"movie","o":"忧郁的王子，黑暗的宫廷，痛苦的复仇，忧伤的爱情，无常的命运，注定的死亡……莎士比亚戏剧中最受欢迎的作品，这个世界上最著名的悲剧。莎翁剧及古典戏剧的权威——英国皇家莎士比亚话剧团（RSC）演绎，将古典与现代完美融合尽显深厚功力。"},{"id":805627,"p":"/zyg3AYjvgysqulfJlRby6PuhSb6.jpg","b":"/u32xW1pYsINDUQOJ7pprt0qCOPi.jpg","t":"超越无限两分钟","r":7.3,"y":2020,"rd":"2020-06-05","hs":0.852,"d":1.091,"mt":"movie","o":"　　一间平凡无奇的咖啡店，老板在打烊后回到二楼的住所，放松之际，突然被电脑萤幕中的自己给叫住，对方声称是来自两分钟后的自己。原来他的咖啡店和住所之间有两分钟的“时差”。随着店员和常客陆续加入验证，他们不仅好奇未来的自己，更试图将两分钟的时差延长，这样就有更多时间可以预见趋势而飞黄腾达。只是万万没想到，现实不可承受的逆转，竟指向意想不到的横祸。"}]