[{"id":30093,"p":"/inpXutgA9EpMXmRfJfgqWWNxpxC.jpg","b":"/6KpQx86kVbm1kIqQ4jdCN7pDZvD.jpg","t":"机动武斗传G高达","r":7.4,"y":1994,"rd":"1994-04-22","hs":1.774,"d":27.502,"mt":"anime","o":"未来世纪——抛弃了荒废的地球的人类，在宇宙空间建立了殖民地国家。各国之间为了避免在宇宙中爆发大规模战争，提出了名为“高达格斗”，以地球为擂台，由各国派出代表进行高达之间的对决，最终授予优胜国长达4年的主导权的制度。然后，在未来世纪60年代，第13届高达格斗大会开幕了。\n\n作为新日本代表的高达斗士的多蒙·卡修，为了追寻带着拥有自我再生能力的恶魔高达逃跑的哥哥京二，和组员深村玲一起走访于世界各地。在这个旅途过程中，多蒙认识了后来一起结成“撒夫尔同盟”的伙伴——奇波迪、蔡斋西、乔尔殊和阿鲁哥，他们以拳交心，彼此认可，成为相互信赖的同伴。而且，多蒙还跟一直行踪不明的师傅——最强的格斗家东方不败·亚洲尊者再会。但是，那只是多蒙的悲剧的开始。本来应该一同去打倒恶魔高达的师傅，居然跟恶魔高达勾结起来。来自他国的代表，长期协助多蒙的修巴鲁兹，真实身份竟然是京二的克隆体。\n\n随着恶魔高达的猛攻，战斗越来越激烈。那个时候，为了平息恶魔高达，多蒙不得不攻击已成为恶魔高达的生体单元的京二和克制恶魔高达行动的休巴鲁茨，然后又跟师傅进行了最后的对决。悲伤过后，又因为新日本军人乌鲁贝少校的策略，玲被作为生体单元让恶魔高达重新启动。世界各国的高达斗士和撒夫尔同盟，还有怀着对玲无比关爱的多蒙，最终成功地救出了玲，并将恶魔高达完全抹杀于宇宙之中。\n\n世界恢复和平，高达斗士们发誓要在第14界大会上再会，回到各自祖国。然后，多蒙和玲回到了他们的重要之人所爱着的那颗地球……"},{"id":3251,"p":"/iC2AQZHYvQeu81ECIrEBrSbrr3W.jpg","b":"/vtMhfULEdxFJd1wWcJYfw0Ud0c6.jpg","t":"X战记","r":7.4,"y":2001,"rd":"2001-10-03","hs":1.648,"d":14.686,"mt":"anime","o":"世纪末即将来临，然而，这究竟是地球新的开始，亦或是真正的末日呢？这一切都掌握在“天龙”和“地龙”的手中。平凡而冷漠的少年司狼神威（铃村健一 配音）在某一日拔出了封印在地底的神剑，与此同时，他即将面临一个困难的选择——保护地球成为“天龙”，或是毁灭地球成为“地龙”。14名谜样的男女聚集到了东京的土地上，他们分别是天龙七封印和地龙七御史，这14名身世复杂的男女要为了争夺地球而展开一场残酷的战斗。\n\n　　神威选择了成为天龙，而出现在他眼前的，地龙的首领居然是自己儿时的挚友桃生封真（诹访部顺一 配音），封真当着神威的面杀死了自己的妹妹小鸟（能登麻美子 配音），从此，两人之间的宿命开始了流转。天龙节节败退，最后仅剩东京铁塔上的结界还在维持着运作，而当此结界被打破时，就是地球的终结之日。被预言必将失败的神威，能否扭转地球的命运？"},{"id":178,"p":"/xHucEYE9gZDCqQA1tZeCJe9x0JN.jpg","b":"/cCy8zz9QcI3bzzfMtbvixk7hYmq.jpg","t":"My Life as a Teenage Robot","r":7.4,"y":2002,"rd":"2002-10-18","hs":2.245,"d":38.124,"mt":"anime","o":""},{"id":3035,"p":"/2MZQ7GH4WfxeZYkuDGZD7H69X4L.jpg","b":"/sZaKY0C1tYf0T8cBZ2B0I0bsiPL.jpg","t":"He-Man and the Masters of the Universe","r":7.4,"y":2002,"rd":"2002-08-16","hs":2.178,"d":34.652,"mt":"anime","o":""},{"id":1547,"p":"/4Vl2aYjQ1QlrT5QkfbR1aaDZPtf.jpg","b":"/gXgmB9mvWGHErOKRxLK1MjtLC4n.jpg","t":"Fillmore!","r":7.4,"y":2002,"rd":"2002-09-14","hs":1.854,"d":20.05,"mt":"anime","o":""},{"id":216,"p":"/l9gmVRHxMy4F49DnpqWDD8ODAXf.jpg","b":"/q8Eiw6XBQ9urbaKmP9ChxkjOZmw.jpg","t":"太空英雄鸭","r":7.4,"y":2003,"rd":"2003-08-23","hs":2.231,"d":34.764,"mt":"anime","o":"本剧描述了既胆小又无能的飞船舰长达菲在宇宙中冒险的故事"},{"id":137,"p":"/8XTBHoLAEN3fa2QgszAgdW0pWne.jpg","b":"/71kqBPvacE6FGajjO4LfsaDLlWf.jpg","t":"W.I.T.C.H.","r":7.4,"y":2004,"rd":"2004-12-18","hs":2.274,"d":34.732,"mt":"anime","o":""},{"id":5894,"p":"/eQGKeSr72LSpnkW1ShI0zkCka8A.jpg","b":"/iGBsGjv2arP9cpJE4tQxdGRVpBN.jpg","t":"铳墓","r":7.4,"y":2003,"rd":"2003-10-07","hs":1.75,"d":15.644,"mt":"anime","o":"布兰登和哈利是平民窟里混大的哥们儿，勾肩搭背成了无数小混混中的典型——心比天高，以为凭着年轻和不怕死可以把整个世界都踩在脚下。然而真正的上位者略动动小指，他们的世界已是天崩地裂。两人失去了一切有被逼入死地，当有了绝境逢生的机会，哈利迫不及待的加入了黑手党，他再也不要过落水狗一般的生活。布兰登只是犹豫了一下便跟定了他——他们已经习惯了是福是祸一起分担。布兰登深收黑帮老大Big Daddy的喜爱。成了组织的最强杀手。而哈利为了自由支配和给予权利，用尽手段不断往上爬，成为了组织的“背叛者”，成为了布兰登的清除对象……而布兰登下不了手，他的心还是当年那个黑发少年。可哈利不是了，他要先下手为强，他不能容忍任何阻挡自己往上爬的道路……    十几年后，一个迷一样的老人，一个另人恐惧的孤傲杀手，一个被组织追杀的少女！对于两手携带着枪的“凯烙贝烙司”，背起肩上装在巨大棺材里的重火力枪械，再次踏上旅途的“Beyond The Grave” 这次敌人的真目的是！？他的目的是——必须破坏一切，响起枪击的交响曲。"},{"id":23406,"p":"/8NvnyiNt284NHLHPuKqN2l7frJc.jpg","b":"/udNVvupHVsdtU3J3ugDSITbFY4A.jpg","t":"圣魔之血","r":7.4,"y":2005,"rd":"2005-04-29","hs":1.937,"d":18.69,"mt":"anime","o":"《圣魔之血》原著名《Trinity Blood》，是日本作家吉田直在《The Sneaker》杂志连载之巴洛克风奇幻小说，内容环绕在“大灾难”造成文明毁灭的遥远未来。\n\n　　故事的舞台在未来的欧洲大陆。混乱的世界，神和魔鬼是世界的两个极端，他们相距人类很近，两者却有着天差地别的能力。圣堂的新神父亚伯·奈特罗德（Able Nightrord），看似一幅迷糊的表情，却有着不为人知的一面。只因他是身在神殿却流着恶魔之血的异种新人——吸食吸血鬼之血的吸血鬼。一方面他的存在受人类排挤，另一方面圣殿的人为了对抗遍布世界的各种恐怖生物又要借助他的力量。在和名为艾丝缇·布兰雪（Esther Blanchett）的少女相遇之后，两个人的命运都发生了极大的改变。在这种无法理清的矛盾中故事拉开了序幕……"},{"id":7869,"p":"/zYt2oLuMvbSh3LSL28LxO1lwwKR.jpg","b":"/z1ozzJ7AFvyMoYFKZhCblUzISX1.jpg","t":"马达加斯加企鹅","r":7.4,"y":2008,"rd":"2008-11-28","hs":3.127,"d":82.163,"mt":"anime","o":"　　狮子亚历克斯Alex他们在马达加斯加的快乐故事仍在继续。而另一边厢，那四只调皮捣蛋的企鹅：沉着冷静的老大Skipper（Tom McGrath 配音）、脑瓜机灵的技术狂Kowalski（Jeff Bennett 配音）、单纯而超梦的菜鸟Private（James Patrick Stuart 配音）以及疯狂危险的爆破狂Rico（John DiMaggio 配音）却回到了纽约动物园。虽然平时被关在围栏中，但这根本难不住技能互补的企鹅四兄弟，在繁华的国际大都会，他们还是可以让演一场又一场令人咋舌又拍案叫绝的大冒险。此外，超级自恋狂狐猴朱利安Julien国王14世和大毛Maurice、小毛Mort也告别老家，携手到陌生的美国闯天下。动物、人类，原始、文明，彼此间发生激烈碰撞，有趣的故事接连上演……\n\n　　本片为动画电影《马达加斯加》的衍生剧。"},{"id":22634,"p":"/1V98igFU3su5VEXvcCNMd2JuLAD.jpg","b":"/5bOYtdiBKBnrbfPTwZaAEJOfDmW.jpg","t":"灼眼的夏娜","r":7.4,"y":2005,"rd":"2005-10-06","hs":2.612,"d":54.37,"mt":"anime","o":"坂井悠二的高中生活刚刚开始，本将一直持续的平凡生活却因为一次偶然而发生了剧变。回家途中，商店街的时空突然停止，这封闭空间中所有人的灵魂都被魔物吸去。而手持日本刀与魔物战斗的灼眼红发美少女，告诉了悠二惊人的真相“你已经死了，现在的你只不过是以另一种形态活着”。 接受了这个事实的悠二决定与这位灼眼红发美少女一起为世界而战，并以少女的武器名来称呼她为“夏娜”。为了世界的未来，夏娜被卷入了一次又一次的战斗之中，二人的羁绊就此展开。 "},{"id":99772,"p":"/xFrEiJxI0PUZHC6NmfjSrOXfQ4v.jpg","b":"/7Iorh0CtvK85oX96BdP2jXziir5.jpg","t":"ヴァンパイア・イン・ザ・ガーデン","r":7.4,"y":2022,"rd":"2022-05-16","hs":2.945,"d":7.68,"mt":"anime","o":"　　一个冬天的时代。人类在和吸血鬼的战争中失败，在地球上失去了几乎所有的居住区。幸存下来的人们在小城市里筑起了光之墙，在保护自身的同时，希望能再扩大生存圈。在压抑的生活中，主人公桃子希望和作为敌人的吸血鬼共存。吸血鬼女王菲尔曾经热爱人类，从战场上消失了。在战火蔓延的都市中，两人实现了命运般的相遇。很久以前，有一个吸血鬼和人类共同生活的乐园。这是一个为了寻求乐园而旅行的少女和吸血鬼的故事。"},{"id":91246,"p":"/iEieLEh3gzKd0RtMlH52jFOCCGo.jpg","b":"/necvxW2TSnzG1RPxPAGMMuiFpck.jpg","t":"猫猫：纯心之谷的英雄们","r":7.4,"y":2019,"rd":"2019-05-20","hs":3.44,"d":23.34,"mt":"anime","o":"一个爆炸性的孤独者和他那懒散的最好的朋友从他们进入传奇的旅程中走了出来，却发现他们的故事才刚刚开始。"},{"id":32022,"p":"/h6Eaq9Cs8L6NFnSffhIGRZo9n7B.jpg","b":"/le7N8M4bAM9suFGGTjvYblfmPT8.jpg","t":"名侦探柯南：通向天国的倒计时","r":7.4,"y":2001,"rd":"2001-04-21","hs":0.942,"d":3.802,"mt":"anime","o":"柯南、灰原及少年侦探队成员步美、光彦、元太随博士这日露营完毕，绕道参观西多摩市新建于富士山前的日本第一双塔摩天大楼，毛利小五郎恰也应双塔所有者、他的学妹常盘美绪之邀，携小兰、园子参加开幕典礼。美绪介绍下，他们认识以画富士山闻名的画师如月峰水、市议员大木岩松、双塔的设计者风间英彦（森谷帝二的弟子，第一弹《引爆摩天楼》中，森谷曾向新一挑战）、天才程序员原。期间灰原的举动异常。大木提前入住 B 塔被害，目暮警官着手调查发现他与美绪似有不同寻常关系，不久原亦被杀害于家中。因为现场都留有与日本画画师作画时所用的乳钵相似的小酒杯碎片，两起案件似系一人所为。柯南由小酒杯联想到灰原曾效力的、以酒名为绰号的黑暗组织，并注意到第二起案件中碎片上未沾染血迹。与此同时他找到灰原举动异常的原因，却发现她正被人追踪。而园子玩笑弄的发式令她像极了雪莉（灰原）。开幕酒会上，美绪向宾客展示如月最为宝贵的富士山画作时被杀，死相正如横亘在富士山正中的双塔的缩影图，她的身下也有一个小酒杯，不过却是完好的。地上一颗原本该呆在美绪脖子上的珍珠令柯南将目光转向如月。紧接，A 楼美绪公司电脑档案所在的楼层及地下配电室发生爆炸。逃亡时刻，柯南注意到正有一支枪瞄准园子，心中给出了所有疑问的答案，但他及小兰等人最迫切需要解决的却是如何从火海逃脱。"},{"id":631132,"p":"/w3jMIFZOBDCPdBlATUOcKhH7ReO.jpg","b":"/ySHlkHDbXztjdjRJ0pZN7FXRnaW.jpg","t":"哥布林杀手：哥布林的王冠","r":7.4,"y":2020,"rd":"2020-02-01","hs":1.308,"d":2.085,"mt":"anime","o":"希望能找到去击退戈布林而失去消息的剑士小姐。  受到剑之少女的委托，哥布林杀手一行人前往北方雪山。  被袭击的寒村，神秘的教堂，以及察觉到哥布林行动有异样的哥布林杀手。  “夺回……失去的东西，全部。”  为了拯救被囚禁的剑士小姐，以被雪包围的古老城堡为舞台，哥布林杀手等人面对以压倒性强大而自豪的“何者”统率的哥布林，激斗一触即发。"},{"id":96402,"p":"/n1ACCvPYWXQsFYJbHumo2rwOxvg.jpg","b":"/lkuMXv7M2NMmcErLmBgvLIslJ23.jpg","t":"因为太怕痛就全点防御力了","r":7.4,"y":2020,"rd":"2020-01-08","hs":3.784,"d":25.506,"mt":"anime","o":"大受欢迎的VRMMO“NewWorld Online”出现了超强新人？\n\n能让所有攻击失效，以致死毒的技能彻底蹂躏怪物和玩家！那不寻常的战斗英姿，被称之为“移动要塞”或“最终魔王”。而那位玩家的真面目，居然是一名菜鸟美少女。\n\n想要隐瞒什么的梅普露，在朋友莎莉的推荐下，刚刚开始玩游戏。缺乏游戏常识的她，把属性点点在防御力上点满了，尽管一开始被小喽啰怪物耍得团团转，然而……\n\n“不……痛！？”\n\n即使被怪物拳打脚踢也毫无损伤，更走运的是，还得到了一击必杀的反击技能。\n\n非比寻常的同伴们加入，梅普露也渐渐变强。毫发无伤的大冒险，正式拉开序幕。"},{"id":675445,"p":"/zUpPEMJ9tMWJvhOwk0o1oVfFNFD.jpg","b":"/wawIfsBlzgZYtHrBn8RUtGIZTgF.jpg","t":"汪汪队立大功大电影","r":7.4,"y":2021,"rd":"2021-08-09","hs":2.744,"d":7.565,"mt":"anime","o":"汪汪队出发救援！邪恶的韩丁那成为了冒险湾的市长，并且准备对这座城市进行大肆破坏。小男孩莱德和他英勇的汪汪队小狗们必须打起十二分精神，准备迎接全新的挑战。与此同时，小狗阿奇不得不面对他在冒险湾复杂的过去。好在这时团队迎来了新的盟友，聪明的腊肠犬贝贝。带着升级的武器和装备，汪汪队已经准备好随时为拯救冒险湾的居民们而战！"},{"id":14092,"p":"/7OsWlh6v5J0ORQSaYxfmYEg1TyY.jpg","b":"/f7EQtjydqW0F76fUpBvxqxKskjd.jpg","t":"攻壳机动队2.0","r":7.4,"y":2008,"rd":"2008-07-12","hs":0.738,"d":1.835,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。是次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。本作根据1995年动画电影《GHOST IN THE SHELL》改编，系剧情不变、画面完全重制的作品。"},{"id":41498,"p":"/ajOTtM25hEMkQfbNkyKtJ5cOFVs.jpg","b":"/1oaRUHv1zX4mZNX1zq4NcHIg50m.jpg","t":"海贼王：强者天下","r":7.4,"y":2009,"rd":"2009-12-12","hs":1.234,"d":4.469,"mt":"anime","o":"在一个风和日丽的日子，草帽海贼团正悠闲地在海上航行。突然，天空中出现一个漂浮的小岛，娜美及时通知各位规避即将到来的龙卷风，她的能力引起了小岛上海贼的注意。这个海贼首领非同寻常，他名叫金狮子史基，在大海贼时代到来前曾和哥鲁德•罗杰拼杀争霸。罗杰被俘后，史基也被投入海底监狱，但他却斩断双脚逃亡，并决心向东海展开复仇。史基意欲拉娜美入伙，双方不可避免发生纷争，经过一波三折，娜美最终落入史基手中。为了救出伙伴，并阻止东海毁灭计划，草帽海贼团将和史上最强大的敌人展开对决……  　　本片根据尾田荣一郎同名原著改编，系《海贼王》的第十部剧场版动画，尾田荣一郎亲自担任制作总指挥。"},{"id":876792,"p":"/uDGroQwEeuyguWjZxsJt77sIhqp.jpg","b":"/g03h9TULzJZOoXA34Abp5LE7lvt.jpg","t":"剧场版 关于我转生变成史莱姆这档事：红莲之绊篇","r":7.4,"y":2022,"rd":"2022-11-25","hs":2.232,"d":4.041,"mt":"anime","o":"利姆鲁·特恩佩斯特为拯救伙伴而进化成为了魔王。在位于他与伙伴们共同建立的魔物之国“魔国联邦(特恩佩斯特)”西方的“拉贾小亚国”，有着持有不可思议力量的女王，长久以来围绕著这个国家的阴谋将掀起涟漪。然而，“食人魔的幸存者”绯色突然出现在利姆鲁等人面前。利姆鲁的同伴红丸等人与这个对他们来说有如大哥般的存在重逢。这段过去一度断绝的“红莲之绊”，如今将成为引发新战斗的导火线…！？"},{"id":71172,"p":"/tIIS5ejoTOiyXlqeJsSx4O0wSQj.jpg","b":"/rY6w3b5Mn0LRIkD9lhhCei849NF.jpg","t":"银魂剧场版：新译红樱篇","r":7.4,"y":2010,"rd":"2010-04-24","hs":1.03,"d":3.019,"mt":"anime","o":"故事发生在日本的江户时代，一名神秘的男子出现在了武士桂小太郎（石田彰 配音）的面前，他手握妖刀“红樱”，要求试刀，这个夜晚之后，桂便下落不明。桂的宠物伊丽莎白（高松信司 配音）找到万事屋的神乐（钉宫理惠 配音）和新八（坂口大助 配音），委托他们寻找主人的下落。同时，银时（杉田智和）也受到委托，寻找四处作恶的红樱的下落。三人的线索汇聚到了一艘空中飞艇上，由于远离警察的管辖范围，飞艇里的恶势力一手遮天。在那里，银时遇见了曾经的战友现在的对手高杉晋助（子安武人 配音），高杉正带领着自己的鬼兵队企图毁灭江户。一面是穷凶极恶的恐怖分子，一边是暴虐嗜血的妖刀红樱，身受重伤的银时能够平安脱险拯救江户吗？  　　此次剧场版重制了《银魂》动画中的《红樱篇》，其中，在原作中未出场的真选组也将在故事中大显身手。"},{"id":38881,"p":"/wtugHPxksnORftAs7EOGK3Oy0I5.jpg","b":"/mhAWfN7iDXxINW3wiTDvxjBkwkj.jpg","t":"变形金刚：救援机器人","r":7.4,"y":2012,"rd":"2012-02-18","hs":3.322,"d":67.583,"mt":"anime","o":"该作是变形金刚系列新推出的动画作品，是一个面向低龄儿童的分支系列。"},{"id":56090,"p":"/alYOk4VgMOlelCbyhfkUws35l5D.jpg","b":"/uGk2oZglVmx32zrod5uU2WBtSs5.jpg","t":"问题儿童都来自异世界？","r":7.4,"y":2013,"rd":"2013-01-12","hs":2.098,"d":12.175,"mt":"anime","o":"在一个晴朗明媚的日子里，自称废柴的学生君逆回十六夜（浅沼晋太郎 配音）、温柔善良爱护小动物的春日部耀（中岛爱 配音）以及高傲自大的大小姐久远飞鸟（布里德卡特•塞拉•惠美 配音）各自收到一封邀请函，信中说道：“告知烦恼众多、拥有异能的少男少女，如果期望一试自己的才能，那么就抛弃世上的一切，到我等的‘箱庭’来”。原来他们三人均为拥有超能力的问题儿童。似乎接受了邀请，他们被抛入风景秀美的箱庭世界，并遇见说明人黑兔（野水伊织 配音）。十六夜他们得知，必须运用天赐的特异功能在箱庭进行难度不等的神魔游戏。不按常理出牌的主人公以及藏着无数秘密的箱庭，一切变得好玩起来……"},{"id":213331,"p":"/9qZs9QbFSktl6HKCKrgqmX2kFV6.jpg","b":"/w6UrhLiXEMLwI4PFv2I2JEPhLRj.jpg","t":"暴食狂战士","r":7.4,"y":2023,"rd":"2023-10-05","hs":4.572,"d":19.128,"mt":"anime","o":"在技能的优劣代表一切的世界，天生有着名为“暴食”这种只会让肚子变饿的技能的斐特被鄙视为废物，只能过着当领着微薄日薪的城门守卫餬口的苦日子。某天，斐特在给侵入城内的盗贼最后一击后，“暴食”的真正能力“夺取杀害对象的技能与能力值”发动了。从这天起，命运将周遭人事物牵扯进去，开始大幅转动......"},{"id":62211,"p":"/7Dyz0Lw5vbffyq90kLjL5scPs9C.jpg","b":"/wkiP6KZIE9HiB13k8R8l6XmkKgi.jpg","t":"索尼克音爆","r":7.4,"y":2014,"rd":"2014-11-08","hs":3.131,"d":38.044,"mt":"anime","o":"索尼克是著名的游戏和漫画造型，也是一款极受欢迎的电子游戏系列，作为世界上最具知名度的刺猬，索尼克从一诞生就凭借其可爱的造型和无可比拟的速度风靡。本品为系列的第6部动画片。索尼克、塔尔斯、艾咪和纳克鲁斯以全新感觉示人，另有新角色斯迪克斯登场，索尼克的团队就此展开了搞笑而惊险的冒险故事，与永远的大反派艾格曼博士和他的机器人斗智斗勇，期间笑料和动作戏十足，快来一睹索尼克的3D新世界吧。"},{"id":260516,"p":"/kmB29MNDf3frgZouitcba8Uhoo5.jpg","b":"/2c72ElZ8UkgwVp2w8TJ1AbIGCO2.jpg","t":"鲁邦三世：次元大介的墓碑","r":7.4,"y":2014,"rd":"2014-06-21","hs":0.645,"d":1.14,"mt":"anime","o":"　《鲁邦三世 次元大介的墓碑》是该系列继2012年4月《鲁邦三世～名为峰不二子的女人～》之后推出的又一部外传，主角换成了孤高枪手次元大介，讲述他夺取目标、与强敌对决，以及如何成为鲁邦三世搭档的故事。  　　鲁邦三世与次元大介为了得到秘宝“小小彗星”潜入东德洛阿。东德洛阿因为本国的著名歌手 玛尔塔在邻国西德洛阿被刺杀而与该国进入一触即发的紧张状态。鲁邦三世与次元大介成功得 到了“小小彗星”，但在逃走时，次元大介被狙击。  　　是谁狙击了次元大介？为了什么？看到穿过身体的子弹，次元注意到这与在西德洛阿被暗杀的 歌手的子弹是一样的。  　　次元大介与鲁邦一起来到墓地。两人惊讶地发现那里居然有“次元大介”的坟墓 ！  　　从这个信息次元大介推测出犯人，那就是在暗杀前会提前为死者准备坟墓的奥崎，没人能从他 的暗杀下逃出。  　　鲁邦与次元两人潜入奥崎的秘密小屋，从一间房间的屏幕上看到了被囚禁的不二子！这时，奥 崎出现。  　　对决的时刻来到了。打破静寂的枪声！被打中的是——！  　　再见了，次元……！"},{"id":63663,"p":"/sJ4APZFrWbNK8jf2FEJk4FgjEdl.jpg","b":"/xWnqhREQ3aVbGatgg9fwbY4BYh7.jpg","t":"GATE奇幻自卫队","r":7.4,"y":2015,"rd":"2015-07-04","hs":2.807,"d":23.027,"mt":"anime","o":"某一个夏天的中午，东京银座的街头突然出现了一个“门”，门的另一边则连接了另一个世界。从门里涌出了大量如同幻想小说里出现的骑士、剑士、兽人甚至是亚龙，他们在东京街头烧杀抢掠，造成了极大的破坏，但很快就被使用现代武器的自卫队镇压，数万入侵者仅有几千俘虏幸存，史称“银座事件”。\n\n自卫队理所当然的追进了门的另一边，并在门所在的山丘建立了临时阵地。随后，认为有必要探索门另一边的异世界——称为“特地”，并向异世界政权要求赔偿的日本政府，通过了派遣自卫队师团在门的两侧建立基地的决定。\n\n在击退，或者说屠杀了第二批进攻门的异世界军队之后，自卫队正式向异世界派出了侦查特遣队。第三特遣队的队长，是在银座事件中临时指挥街头民众避难而大放异彩的前特殊作战群队员伊丹耀司，而他带队探索时遇上了远古龙袭击村庄的事件，这似乎成了了解异世界的开端。"},{"id":68103,"p":"/8YcUQ3epK6M1pan9xUZgmw18SH9.jpg","b":"/pnIhvvYZytNDoDqwmxItWeSaDbp.jpg","t":"漂流武士","r":7.4,"y":2016,"rd":"2016-10-07","hs":2.478,"d":13.775,"mt":"anime","o":"岛津丰久，一名活跃于战国时代后期的年轻豪杰。在一场撤退战中，为了掩护友军平安脱困而身受重伤。不料眼一眨，却赫见一名不明人物出现在眼前，并打开一扇门引他进入另一个由许多不同时空交错而成的奇幻世界。而从这一刻起，他便成了在这个新世界与诸多历史名人合作及交战，进而大展身手的漂流武士！"},{"id":67549,"p":"/cUoMoeOm2ALLtPrbP4WwEzj4lO3.jpg","b":"/qqYXPgDiYtcjaTGQ6l6BfWtVjNK.jpg","t":"迈罗·墨菲定律","r":7.4,"y":2016,"rd":"2016-10-03","hs":3.793,"d":60.743,"mt":"anime","o":"迪士尼XD全新动画剧集《迈罗·墨菲定律》(Milo Murphy's Law)的主人公迈罗·墨菲，是著名的心理学概念“墨菲定律”中那个墨菲的后人。作为学校里小有名气的扫把星，迈罗走到哪儿哪儿就得出事儿，谁见了都躲之不及，但他自己的心理素质却好得不得了。这个活到今天实属不易的中学生，在好朋友梅丽莎和扎克的陪伴下，迈罗带领大家展开了每天不重样的生活大冒险。该片是《飞哥与小佛》主创丹·波文迈尔(Dan Povenmire)和杰夫·马什(Jeff \"Swampy\" Marsh)的新作，《俏姑娘看世界》主演萨布丽娜·卡朋特(Sabrina Carpenter)参与配音。"},{"id":461758,"p":"/u3EZrlgTKfwCUTWjO81aZg5eyWX.jpg","b":"/rptgge0GoZ9RHk55n2A4ojjNYWL.jpg","t":"数码宝贝大冒险tri. 第5章「共生」","r":7.4,"y":2017,"rd":"2017-09-30","hs":0.697,"d":1.062,"mt":"anime","o":"看见作为同伴的望月芽心被拥有着玄内样子的谜之男人伤害了，缅因猫兽再一次暴走。「你是不应该诞生的...」在现实世界消失了的缅因猫兽，正式这扭曲的本身。因为拥有过于强大的力量，是毁灭世界的钥匙。在西岛大吾和望月博士面前现身的哈克兽向他们说明了真相。为了保持世界的协调和恒常性，要将过于强大的缅因猫兽视为危险，将其除掉。  由于暴走的缅因猫兽的出现，现实世界也出现了各种崩坏，倒计时已经开始。各地都接连不断的发生变异，通过扭曲而出现的数码兽们都在等待着那个时刻的来临。被选召的孩子们被赶出了发生异常的数码世界，回到了现实世界，之后因为和自己的数码兽在一起而被人们驱赶。虽然大家都变得孤立无援，但是还是在拼命的寻找对策。另外，残酷的命运，也向着比任何人的灵魂都要真正且纤细的八神光逼近着...现在，冒险将再一次进化。"}]