[{"id":10403,"p":"/tZ3kDut2dhFVGkWNEn9xoCHCNAx.jpg","b":"/uxjPyKutAtw7lHZ3mHg0MzQvAK9.jpg","t":"大玩家","r":7.209,"y":1992,"rd":"1992-05-08","hs":0.676,"d":2.668,"mt":"movie","o":"作为一个电影公司的制片人，Griffin Mill（蒂姆·罗宾斯 Tim Robbins 饰）每天要从无数的剧本里面挑选极少的几部拍成电影。他最近的日子不太好过，先是Larry Levy（彼得·盖勒 Peter Gallagher饰）和他竞争日益激烈，然后又是不断收到匿名的恐吓信，让他忐忑不安。他怀疑是某个被他拒绝了的编剧所为。他把怀疑集中到一个叫David Kahane的编剧身上，于是他在电影院找到David并和他一起来到酒吧。后来两人竟争吵起来，在停车场甚至发展成打斗。在打斗中，David不慎摔下下水道身亡，Griffin只能将其伪装成是被抢劫身亡的样子。作为最后一个见到David的人，Griffin成了警方的嫌疑人，更让他恐惧的是，他还是收到匿名的恐吓信，甚至在他的车上发现了一条蛇......接下来，Griffin该怎么玩这个游戏？"},{"id":2007,"p":"/suRf59zRu1h8Zq4Gxekn6UiLGaM.jpg","b":"/gYapxyWZXFYcCHtf5dVB2Ub9RTy.jpg","t":"罗伦佐的油","r":7.101,"y":1992,"rd":"1992-12-30","hs":0.664,"d":2.621,"mt":"movie","o":"1984年，奥登夫妇的六岁儿子罗伦佐患上罕见的ALD(肾上腺白质退化)症，这是医生宣布为无药可治的绝症。但奥登夫妇均不肯放弃希望，以各种方法挑战医学界的不足，并发明了一种特殊配方的油给罗伦佐食用，终于从死亡边缘把他给救了回来，并且造福了其它同患此病症的患病家属。"},{"id":2687,"p":"/zbplzn4WrBkKDmmWlQkWdsacmNa.jpg","b":"/2NVCb78rRVcXbjSvezfixi3KPkk.jpg","t":"穿墙隐形人","r":5.9,"y":1992,"rd":"1992-02-28","hs":0.622,"d":2.599,"mt":"movie","o":"　　尼克（切维·切斯 Chevy Chase 饰）是一名普普通通的地质分析员，每天认认真真、勤勤恳恳地工作，对人生没有一点非分之想。某日，宿醉未醒的他拖着疲惫的身躯，前往研讨会的现场，没想到，过于疲劳的尼克竟然在洗手间里睡着了。不幸的是，当日研讨会上的磁力回旋加速器发生了故障，为了保证参会人员的安全，主办方决定全员撤离，却独独忘记了还在洗手间里酣睡的尼克。  　　就这样，尼克成为了机械故障的唯一一名幸存者，然而，没有一个人知道这件事情，因为当尼克一觉醒来之时，他已经因为磁场的异变而变成了一名隐形人！一时间，尼克的生活发生了翻天覆地的变化。"},{"id":11259,"p":"/5YWLDY4yynqVSZY2K437IQ38bbH.jpg","b":"/1MTBsjWk2nlcRLrAvgpB1uj00TC.jpg","t":"大地雄心","r":6.781,"y":1992,"rd":"1992-05-22","hs":0.631,"d":2.485,"mt":"movie","o":"19世纪的爱尔兰，英俊健硕的佃户青年约瑟·多尼利（Tom Cruise）遭遇丧父之痛。为给父亲报仇，这个莽撞的青年决心杀死地主丹尼尔·克里斯迪（Robert Prosky）。阴差阳错让他功败垂成，不过却因此邂逅了地主美丽的女儿夏莲（Nicole Kidman）。与保守的父母不同，个性张扬却又娇贵单纯的夏莲一心离开故土，到外面闯荡天地。\r 偶然机缘，夏莲和约瑟结伴而逃，登上了开往美国的轮船。但是他们的旅途从一开始便充满了不幸，夏莲的家当被人或骗或抢，口袋空空。两人暂住波士顿大亨凯利管辖的破旧公寓里，娇傲的夏莲放下身段进工厂打工，而健壮的约瑟则靠打拳赚取营生。在此过程中，他们经历了人生的大起大落，彼此的心间也渐渐埋下爱情的种子……"},{"id":32517,"p":"/3xvw4fL6mQepvPEdmgdXbXO8J9u.jpg","b":"/t0wrfHkHvvswV1tpolevFvWRfnp.jpg","t":"审死官","r":6.71,"y":1992,"rd":"1992-07-02","hs":0.638,"d":2.479,"mt":"movie","o":"　　清朝年间，宋世杰是广州有名的状师。他因为钱而替有罪的富人脱罪而遭天遣，使得十几个儿子相继早夭。他与心地善良且为人泼辣的妻子十分恩爱。为了不绝后，宋世杰经妻子劝告后决定不再造恶业于是封笔停止办案，并开了家小客栈谋生。一日宋世杰夫人巧遇从山西落难到广州的孕妇杨秀珍，得知她的丈夫被姚大夫妇害死的冤情，鉴于姚大老婆乃山西布政司的妹妹，本地官员执法不公庇护真凶。宋夫人请丈夫为杨氏伸冤，被宋拒绝。于是宋氏自写状纸，不料上堂却被广州新任知县何汝大打伤，宋世杰因此怒火中烧决定重出江湖，为杨氏讨个公道。  因何汝大收受山西布政司的密信和五千两白银的贿赂，所以何将宋世杰打入监牢，后宋靠装疯得以出来。在杨青的帮助下，宋请来八府巡按大人来此审案。在宋与老婆的精彩配合与聪明智辩下，广州知县与山西布政司之间的内幕交易被揭出。最终不仅姚大夫妇二人被绳之以法，官官相护的丑恶嘴脸也得到了淋漓尽致地讽刺与鞭笞。"},{"id":13199,"p":"/mrcdh66L6K1Nb5xPORuZufvE9aE.jpg","b":"/l7JoZghpEh7rfzc5eRKKUzlv3BY.jpg","t":"黑帮大时代","r":7.395,"y":1992,"rd":"1992-03-13","hs":0.642,"d":2.432,"mt":"movie","o":"在电视影集「迈阿密风云」中饰演组长的爱德华詹姆斯欧蒙，以这部描写墨西哥裔黑帮生涯的电影作为他首度执导的作品。片中主要人物是一位在洛杉矶长大、名叫山塔纳的少年，他和两个朋友一起组成帮派，不久后便因闯空门而遭逮捕；由于山塔纳获释后不久就再度犯案，便从少年感化院〃直升〃监狱。在牢里的这18年岁月里，他在监狱内外建立了自己的犯罪王国，从贩毒到杀人无恶不作。当山塔纳终于出狱后，他回到旧时的街区想要改过向善、重新做人，但他的昔日伙伴却不肯放过他，逼他重拾黑帮老大之职...由于此片是在监狱内实景拍摄，并将一些真正的犯人拍摄进去，因而在美国上映时引起不少媒体的注意。"},{"id":27073,"p":"/zh1yVXlNrFaoGN2JmdjHkMGGXSj.jpg","b":"/nRZqV7WIoWGXpAD0X7fB6AheeXt.jpg","t":"侠盗高飞","r":6.8,"y":1992,"rd":"1992-07-23","hs":0.631,"d":2.43,"mt":"movie","o":"这是周润发早期比较出名的英雄片之一。故事讲述的是担任保安的神枪手高飞（周润发 饰）为人侠义、一身正气，他的好友沈四（黄秋生 饰）欠下一身高利贷，被放高利贷的人抓走了，幸好高飞深入虎穴将沈四救出。沈四为了还债，央求高飞跟他一起合作协助贼人抢劫一批私运的军火，无奈下高飞答应了。整个计划进行得十分顺利，但就在得手后，高飞被贼人出卖，车子冲进了民居造成了一家人除了5岁的幼女全部罹难。为了弥补自己的错失，高飞觉得向贼人抢回赃款补偿幼女。"},{"id":11386,"p":"/ea6HPVTlGa0MmtTrPud0UnP9wh.jpg","b":"/k4ZrvqTWADP1nzgXNSKDNk4xOEB.jpg","t":"哭泣的游戏","r":6.834,"y":1992,"rd":"1992-09-02","hs":0.625,"d":2.419,"mt":"movie","o":"故事发生是北爱独立战争期间。英国士兵乔迪（福里斯特·惠特克 Forest Whitaker 饰）在阿尔马遭到了北爱共和军的绑架，共和军企图用他来交换被英军扣押的俘虏。看守乔迪的是弗格斯（斯蒂芬·瑞 Stephen Rea 饰），他的内心对杀戮和战争感到迷失和无奈，对乔迪的遭遇感到恻隐与同情，他们成了好朋友。共和军最终没换来俘虏，上头要求弗格斯处决乔迪，弗格斯暗中放走了他。乔迪走前交给弗格斯一张他女朋友迪尔的照片，告诉弗格斯可以去伦敦找他的女朋友迪尔。  　　不料乔迪逃走时却误被来袭击的英军坦克轧死了，早已厌倦了战争的弗格斯逃到了伦敦，化名吉米。他在伦敦找到了迪尔，被她深深吸引，后来在旅馆时却发现她是男儿身。此时爱尔兰共和军传来消息，他们已经判了弗格斯死刑，他们要求弗格斯去执行一次同归于尽的任务！"},{"id":10437,"p":"/ssrV29QSVVJuemBHho0Qx7pFYak.jpg","b":"/kLVWvnUdqQ07WjbAYGpmiD2ZFQa.jpg","t":"圣诞欢歌","r":7.413,"y":1992,"rd":"1992-12-11","hs":0.648,"d":2.41,"mt":"movie","o":"这是狄更斯经典故事《守财奴》（Ebenezer Scrooge）的再现。在过去、现在和未来的圣诞鬼魂夜访期间，他要为自己的卑鄙行径负责。"},{"id":9605,"p":"/2B6spN9XvzbK9hKDQtvTa4wVoys.jpg","b":"/yZIfHR7LM1z97CmRXWf6xGTBME3.jpg","t":"双面女郎","r":6.306,"y":1992,"rd":"1992-08-14","hs":0.605,"d":2.393,"mt":"movie","o":"爱丽憎恨男友不忠，将他扫地出门，但是强烈的不全感又使她害怕独居，就在她最需要陪伴时，海蒂出现了，这位害羞的新房客成了她的好姐妹，她们一块购物、进餐、交换衣服、分享一切。直到爱丽重回男友怀抱，海蒂觉得被利用，她的地将被人取代，愤怒使她变得行为异常，染发、改变造型，甚至一举一动都在模仿爱丽，似乎是想取而代之。于是爱丽深入追查，发现事实的真象，而她的生命亦受到威胁‧‧‧"},{"id":40213,"p":"/ovohqa3EbQ7CWSNGypVxbrm3qT8.jpg","b":"/kQBEHIcFrUPIudjIlsULhglRQzc.jpg","t":"新龙门客栈","r":7.2,"y":1992,"rd":"1992-08-22","hs":0.625,"d":2.364,"mt":"movie","o":"宦官专权的明朝中叶，东厂曹少钦（甄子丹）假造圣旨杀害了忠良杨宇轩，并想斩草除根杀死其后代。侠女邱莫言（林青霞）、江湖义士贺虎等人冒死救出忠良后代后，逃至边关沙漠里的龙门客栈，与杨宇轩部下周淮安（梁家辉）会合。龙门客栈实则黑店，老板娘金镶玉（张曼玉）利用乱世，以美貌和风骚 作诱饵杀人越货聚敛钱财，但她却为英俊潇洒的周淮安动了真心。为了摸清潜藏于龙门客栈中的出关暗道，周淮安将计就计，答应与金镶玉成亲。 洞房花烛夜，楼上的周淮安与金镶玉各怀心事暗中较劲，楼下的邱莫言、贺虎等人也与东厂一众“走狗”展开了明争暗斗，战事一触即发。"},{"id":53165,"p":"/1Ir2fDgksHi0taOldB9E2roAZ4M.jpg","b":"/f7GkjfXn8AnREazKkmLlcUmzIB6.jpg","t":"逃学威龙2","r":6.745,"y":1992,"rd":"1992-04-09","hs":0.606,"d":2.264,"mt":"movie","o":"　　上次达成任务的周星星（周星驰），因一句戏言被贬成交通警察。周星星当交通警察不称职，遂愤而辞职，并决定私自潜入学校当卧底，调查国际恐怖份子案件。可是这时何老师（张敏）与周星星打算共谐连理，周星星并不敢把离职一事道出来。后来周星星恋上一位女生，却得知竟是何老师的学生。何老师知道周星星没把实情告知，因而气愤。曹达华（吴孟达）担任警队重案组的“重案组之虎”，周星星潜入学校后，常与曹达华产生龃龉。恐怖份子在圣诞夜前夕展开行动，曹达华与一众警务人员把受困学生送走，但自己来不及走脱。周星星回到飞虎队率人马回学校救人，激战下终于把恐怖份子歼灭。"},{"id":16219,"p":"/w0YjBWVfu689txEXZG3xa4Aev3i.jpg","b":"/CHTWwOdfHiFWJEBKShPRsqRYIP.jpg","t":"终极斗士","r":7.6,"y":1992,"rd":"1992-03-06","hs":0.62,"d":2.262,"mt":"movie","o":"家道中落，汤姆无奈之下跟随父亲搬到了贫民窟，在这里，残酷的生活等待着他。一名拳击经纪人看上了体格健壮的汤姆并将他介绍给了拳击教练诺亚，没过多久，经验丰富的诺亚就将汤姆训练成为了一名职业拳击手。  　　首战告捷的诺亚吸引了拳击俱乐部老板何恩的注意，他买下了汤姆父亲所欠下的全部债务，就这样，汤姆成为了何恩赚钱的工具。在拳击场上，汤姆结识了志同道合的好友林肯，两人饰生活中的好伙伴，同时也是赛场上的竞争对手。随着时间的推移，汤姆逐渐看清了何恩贪婪而又残忍的真面目，与此同时，汤姆得知，他的下一个对手，竟然正是林肯。"},{"id":9504,"p":"/nGZCeCfNseq1ee3cJLBp0rH0djT.jpg","b":"/qukaw3P4MOFNdxjhNpClhT9unr8.jpg","t":"大亨游戏","r":7.343,"y":1992,"rd":"1992-09-10","hs":0.624,"d":2.259,"mt":"movie","o":"某房地产公司的销售业务每况愈下，除了员工里基（阿尔•帕西诺 Al Pacino 饰）业绩尚可，其他员工只剩下在酒吧里买醉。公司主管约翰（凯文•史派西 Kevin Spacey 饰）看到士气低落，于是请来了推销大师布莱克（亚历克•鲍德温 Alec Baldwin 饰）前来布道。这家伙盛气凌人，出言尖酸刻薄，把各位批得一无是处。为了生存，老推销员莱文（杰克•莱蒙 Jack Lemmon 饰）因为女儿生病住院，所以希望可以得到照顾，保住饭碗；乔治（艾伦•阿金 Alan Arkin 饰）则因为年事已高，听天由命；戴夫（艾德•哈里斯 Ed Harris 饰）偷窃里基买卖的主意，一切通过金钱交易，神不知鬼不觉。然而，这个如意算盘并不是一帆风顺......"},{"id":10086,"p":"/3h7PYinvLGVL6tjUGzmmDycMEmm.jpg","b":"/7QLGk7qKm66dtjTtpVeAIRocoan.jpg","t":"人咬狗","r":7.219,"y":1992,"rd":"1992-08-20","hs":0.608,"d":2.214,"mt":"movie","o":"　　热爱吟诵诗歌且幽默健谈的杀手贝罗特（Benoît Poelvoorde 饰）自费请来一支摄制组为他拍摄纪录片。在镜头前，他毫无保留且毫无隐讳地展现每次行凶的全过程，并悉心讲解不同的杀人技巧。摄制组成员从最初的观众逐渐演变成贝罗特的帮凶，这一种疯狂之人仿佛失控的汽车，飞速向毁灭的终点驶去……\r 　　本片成本仅为15000美元，却成为比利时当年商业上最成功的影片，并且荣获1992年戛纳电影节SACD奖最佳影片和青年特别奖、1993年法国电影评论协会奖最佳外语片奖、1992年Sitges – Catalonian国际电影节最佳男主角（Benoît Poelvoorde）和最佳影片奖、1992年多伦多国际电影节Metro媒体奖。\r 　　本片导演Rémy Belvaux于2006年9月4日去世，享年40岁。"},{"id":8293,"p":"/kr7rt4fZlVrjjsJke2xNAyUXIDZ.jpg","b":"/qDureGiXcg4pxEbo72FFsijvEtw.jpg","t":"霍华德庄园","r":7.027,"y":1992,"rd":"1992-03-13","hs":0.6,"d":2.21,"mt":"movie","o":"故事发生在20世纪的英国，玛格丽特和海伦两姐妹结识了富有而又保守的威尔科斯一家。而海伦就与保罗威尔科斯产生了一段短暂的感情后离开了威家，而玛格丽特却与威尔科斯太太建立起了融洽的关系。不久威尔科斯太太病重死去，并留下遗嘱将乡村别墅霍华德庄园赠给玛格丽特。遗嘱被亨利发现并将它隐藏起来。亨利向玛格丽特表达了爱慕之情并向她求婚，玛格丽特答应了他。海伦离开威家以后偶然认识了小职员伦纳德巴斯特，海伦的聪明和热情激发了他的灵感，而巴斯特有着一段不幸的婚姻。不久巴斯特被老板解雇，海伦因此而请求亨利帮助，但亨利却发现巴斯特的妻子是他过去的情人，所以拒绝了海伦的请求。感情上受到折磨的巴斯特和海伦一起过了一夜。第二天海伦不辞而别去了庄园。婚后的玛格丽特始终想让两家关系相互融洽起来。她安排海伦来霍华德庄园度假，却发现她已怀上了巴斯特的孩子。威尔科斯家的大儿子查尔斯认为这有失体统，与巴斯特发生争执，却将其打死，他自己也因此进了监狱。玛格丽特掌管了霍华德庄园，并与亨利、海伦和她的儿子一起住了进去，从而实现了威尔科斯太太的遗嘱，而他们两家间的壁垒也从此消失。  影片改编于E.M.福斯特1910年的同名小说。福斯特，英国小说家，散文家，社会和文学评论家，出生于伦敦，毕业于剑桥大学国王学院。《霍华德庄园》一书通常被认为是他最成熟、最优秀的早期作品。影片在含蓄的人际关系中把人生的尴尬无奈刻画入微，演员也有着极高的表演水准。"},{"id":18183,"p":"/bBToqYouLBaoojtC6AyRNeFcQoV.jpg","b":"/fi7gBF2nfIGWF9MuOhuEr6rkgBQ.jpg","t":"巧克力情人","r":7.272,"y":1992,"rd":"1992-04-16","hs":0.604,"d":2.197,"mt":"movie","o":"　　拉丁美洲的作品常常带着魔幻荒诞的色彩，影片故事正是发生在这里的墨西哥。艾莲娜是一个抚养三个女儿的寡妇，她的小女儿蒂娜（卢米·卡范佐斯 Lumi Cavazos饰）和青年佩德罗（马克·莱昂纳蒂 Marco Leonardi饰）相爱，但母亲却按照家族规矩，要把大女儿柔沙嫁给佩德罗，同时声明蒂娜要照顾自己直到归西。佩德罗和柔沙结婚了。婚礼上，他向蒂娜吐露爱意，让蒂娜更加心伤。她的眼泪簌簌掉下，落到正在制作的菜肴上，于是，客人们竟然尝出了苦味。从此，蒂娜把自己压抑的爱意都融合在烹饪中，一家人的情绪竟随着她的烹饪心情或情欲高涨，或压抑阴沉。当蒂娜终于等来和佩德罗相守的日子，压抑已久的感情却化成了熊熊燃烧的烈火。©豆瓣"},{"id":51730,"p":"/gCZTtlY4JYCzmrMu4dCjaf2HPiu.jpg","b":"/shoiPnatP87mfJ0fJOTc06FykAY.jpg","t":"鹿鼎记","r":7.1,"y":1992,"rd":"1992-07-30","hs":0.581,"d":2.095,"mt":"movie","o":"　　清朝初期，康熙皇帝尚年少，奸臣当道，民不聊生。“天地会”是一个推翻清朝的民间组织。“天地会”首领陈近南在一次行动中幸得韦小宝相救，小宝就此加入天地会，被派到王宫当卧底，偷取藏有清朝秘密的《四十二章经》。聪明机灵的小宝很快便成为了皇上的心腹，做了大官。小宝陷入了两难的状态，他既要执行任务却又跟皇帝成为了好朋友。就在小宝想要逃走之际，师父陈近南找到了他，并派人监视他回到王宫。宫廷之内十分险恶，鳌拜欲篡夺皇位，而邪教组织神龙教也将真正的皇后软禁，让自己的圣女龙儿化装成皇后，伺机盗取《四十二章经》。机智的韦小永宝周旋于众人之间，并借假太后龙儿之手将鳌拜制伏。皇帝再封小宝为更大的官，小宝自此权倾朝野，继续做他的边缘人。"},{"id":38143,"p":"/20K4ssnnBnJ2m7u4550dCsTO0DR.jpg","b":"/rtW6heeSJhFzudJXIj6JQap8hAC.jpg","t":"秋菊打官司","r":7.3,"y":1992,"rd":"1992-08-31","hs":0.575,"d":2.046,"mt":"movie","o":"中国西北某个小山村里，村妇秋菊（巩俐）的丈夫王庆来（刘佩琦）在与村长争执时被对方踢伤下体无法再干农活，只能整日躺在床上，对此村长没表一态。秋菊气不过，找村长理论不得对方理会，为讨一口气，她一纸诉状将村长告到了乡政府。乡政府李公安耐心调解一番后，村长答应赔偿秋菊家的经济损失，却是把钞票直接扔在地上拒不道歉。  　　村长的举动虽蛮横无理，众人还是觉得事情可以就此划上句号，唯独秋菊被激怒，立誓要讨个说法，于是她挺着个大肚子和妹妹来到县城，开始了漫漫告状路。"},{"id":15300,"p":"/8ykmCMHzkRSuJucPYeqGA2ampbp.jpg","b":"/eRR2a0tOaP6UITtQ8S3ofh8n7lX.jpg","t":"报童传奇","r":6.779,"y":1992,"rd":"1992-04-10","hs":0.566,"d":2.029,"mt":"movie","o":"　　1899年，纽约街头到处都充斥着报童的叫卖声，他们因为没有人统一的领导而处处遭到压榨，直到这一天的到来，报童的生活终于发生了改变。 杰克凯利是个机灵乐观的家伙，在一群小报童中颇有威信，看到好朋友大卫一家人幸福的生活着，杰克十分羡慕，他一心想通过自己的努力来改变现在的生活。 哈斯特和普利策是报业的两大巨头，可普利策报业公司最近经营情况不佳，为了扭转亏损的局面，普利策决定以提高报童购买报纸的价钱来增加收入。消息一经发布便引起了报童们的不满，在杰克的带领下，报童们开始了罢工……"},{"id":12143,"p":"/mVJ2mXykqq3t2v1nuouf1P10g0d.jpg","b":"/6I7aIw8zeHdUYVUct2G7Y6qCKd8.jpg","t":"坏中尉","r":7.009,"y":1992,"rd":"1992-11-20","hs":0.568,"d":2.022,"mt":"movie","o":"一个沉谜于毒品和赌博的纽约警察，奉命调查一个年轻护士强奸案。后来他决定认真调查这个案件，改变自己颓废的生活状态……"},{"id":37021,"p":"/wmYWCVWCM81XiQTI0I7EWG5y5ur.jpg","b":"/iKK6KVtXrg3XxEDnt8qxtkrdrWO.jpg","t":"乱马½ 决战桃源乡！夺回新娘子！！","r":8,"y":1992,"rd":"1992-08-02","hs":0.569,"d":1.975,"mt":"anime","o":"　　又一年的夏天来临，在九能带刀（鈴置洋孝 饰）的倡议下，天道道场的伙伴们决定结伴出海旅行，谁知航行中遭遇风暴，众人最终流落孤岛。由于乱马（山口勝平 饰）和八宝斋（永井一郎 饰）的打闹，游艇的修缮工作遥遥无期。正在这时，小霞姐姐神秘失踪，最后连珊璞（佐久間レイ 饰）、小靡、右京也不见踪影。在她们失踪的现场，全部留下一只桃子。背后黑手原来是桃幻乡的幻术王子桃磨，来到小岛上的所有女孩都被掳走成为他的新娘候补。为了夺回亲人和爱侣，乱马他们注定要面临一场恶战……  　　本片根据高桥留美子的漫画《乱马1/2》改编，系该动画的剧场版。"},{"id":25095,"p":"/pZBQ6KfITjufDMCp6FFkqjCoIMN.jpg","b":"/60OypzgF62FE8PWxXi5zSI1bLyS.jpg","t":"呼啸山庄","r":6.6,"y":1992,"rd":"1992-10-16","hs":0.552,"d":1.965,"mt":"movie","o":"阴云密布的旷野荒原，一位身披斗篷的孤独女人行走其间。她缓缓地讲述着一个关于爱与复仇的故事。19世纪，英国约克郡。呼啸山庄的主人恩萧先生带回了一个男孩，并取名为希斯克利夫。几年后，希斯克利夫（拉尔夫·费因斯 Ralph Fiennes饰）便长成了一位英俊少年。恩萧的女儿凯瑟琳（朱丽叶·比诺什 Juliette Binoche饰）一下子就迷上了这个沉默寡言、我行我素的男孩。然而恩萧先生对希斯克利夫的宠爱，却让恩萧的儿子亨德雷（杰瑞米·诺森 Jeremy Northam饰）异常嫉妒。一次意外，让凯瑟琳邂逅了贵族埃德加·林顿（西蒙·谢普德 Simon Shepherd饰）。面对粗俗的希斯克利夫和优雅的林顿家人，凯瑟琳还是嫁给了埃德加。希斯克利夫一怒之下愤然离去。几年后，衣锦还乡的希斯克利夫展开了疯狂地复仇。"},{"id":10158,"p":"/jnI05Z2Cm9ACEJo8FGen7tdHKLl.jpg","b":"/rqtJyKamFSYm1Z0pLdjgmHbwoi7.jpg","t":"黑白游龙","r":6.636,"y":1992,"rd":"1992-03-27","hs":0.538,"d":1.942,"mt":"movie","o":"　　比利(Woody Harrelson)和希德尼(Wesley Snipes)是一对爱打篮球的难兄难弟。希德尼有一张看起来愚笨的脸，和松垮邋遢的穿著，然而这正是比利用来干下他们俩此生最大骗局的利器，看他们如何用高超的球技，高明的骗术，来愚弄镇上的每一个傻瓜。"},{"id":4507,"p":"/kyGt9arP2esplZ44ps133YIdEGC.jpg","b":"/pzYOyLIESPU88w7m70UVd5zib8K.jpg","t":"火腿，火腿","r":6.2,"y":1992,"rd":"1992-09-03","hs":0.536,"d":1.925,"mt":"movie","o":"希尔维娅是西班牙某小镇上参逊内裤厂的缝纫女工，她与厂主的儿子乔西相恋，并怀有对方的孩子。优柔寡断的乔西发誓迎娶希尔维娅，却遭到母亲的强烈反对。为了拆散两人，乔西的母亲雇佣健美的内裤模特卢去勾引希尔维娅，与此同时自己也臣服于卢年轻健硕的雄性魅力之下。隐约感到女友移情别恋的乔西伤心非常，继而从希尔维娅的母亲那里得到慰籍。脆弱的爱情，混乱的情欲，一切该将何去何从……"},{"id":9300,"p":"/7lRbqby42VW0kFTekt6K0lCEpkq.jpg","b":"/pm2rPN1yfmVDMVFDFNmn7DEFMqM.jpg","t":"奥兰多","r":6.884,"y":1992,"rd":"1992-12-11","hs":0.542,"d":1.884,"mt":"movie","o":"本片根据英国作家弗吉尼亚·伍尔芙的同名小说改编。伊丽莎白女王一世时期的英国，英俊贵族少年奥兰多（蒂尔达·斯维顿 Tilda Swinton 饰）得到了女王的宠爱，被赐予“不凋谢，不老去”——宅邸及不朽的青春。在之后的四百年间，奥兰多先是爱上了俄国公主萨沙（夏洛特·瓦兰椎 Charlotte Valandrey 饰），但与俄国公主失败的恋爱使他大受打击。他躲到文字的世界中去寻求解脱，寄情于诗歌，资助落魄诗人尼克·格林（海斯科蒂·威廉姆斯Heathcote Williams 饰），却又遭到他的戏弄；还被兔子模样的公爵夫人纠缠。奥兰多不堪其扰，代表查尔斯国王二世请命出使土耳其君士坦丁堡，因英国本土的殖民主义政策在两国间引发的利害冲突和政治问题，最终导致战争，在激战之夜被亨利大公（约翰·伍德 John Wood 饰）授予皇室勋章。在第一次了目睹战乱的残酷，精神上受到冲击后陷入昏睡，昏睡七天后奥兰多醒来变成了女人，重返英伦。女性的奥兰多拒绝了亨利大公的求婚，与冒险家赛尔·墨汀（比利·赞恩 Billy Zane 饰）一见钟情。在工业革命的硝烟及世界大战的火光中，作为母亲的奥兰多骑着摩托车走向二十世纪 ······"},{"id":22004,"p":"/GSeicpK571uoM2ZCRb1YyW2YMG.jpg","b":"/9eYY8elmuv69MOVTeZFPibeJELO.jpg","t":"擅入","r":6.3,"y":1992,"rd":"1992-12-25","hs":0.535,"d":1.877,"mt":"movie","o":""},{"id":51731,"p":"/fG97I7LPPUQ3YRxuHSV1PWr0aXm.jpg","b":"/ju4jxu1mtXMXQ7RV7ILdKEdRhVK.jpg","t":"鹿鼎记2：神龙教","r":7.073,"y":1992,"rd":"1992-09-24","hs":0.539,"d":1.855,"mt":"movie","o":"　　韦小宝要护送建宁公主嫁到云南，以安抚图谋造反的吴三桂父子。在途中遇到了独臂神尼的刺杀。小宝被抓走后，借口拜神尼为师，其实是想追求其徒弟阿珂。不料韦小宝被神龙教圣女龙儿抓走，想要报之前在王宫里埋下的仇恨，却没想到遭到了平西王的陷害。韦小宝极力相救，龙儿以身相许更把绝世武功传于韦小宝。韦小宝与公主之间的事情被平西王发现了，平西王更提前造反。小宝在独臂神尼、神龙教、天地会、云南王等多方势力角逐中终得化险为夷、还赢得了包括龙儿在内的众多姑娘的芳心。最后制服了吴三桂父子，回到京城受到皇帝赏识，同时，韦小宝天地会的身份被人密告皇帝……"},{"id":9096,"p":"/lkHqtViTG4Zzh7i9rrtHJGTnEUg.jpg","b":"/jsnzeDldCBScvH8ocuXG4ZK0Szn.jpg","t":"燃烧的天堂","r":5.981,"y":1992,"rd":"1992-02-07","hs":0.518,"d":1.851,"mt":"movie","o":"在南美洲人迹少至的热带雨林深处，经过六年的努力，生化学家罗勃肯贝尔博士，研发出一种癌症治疗法面临一项重大的医学突破。一位冷静的女性学者当可琳博士历经一段艰困的会面；这一对互相厌恶的伙伴终于产生了共同的尊重，而实际的爱苗也滋生于这片异国风情的热带雨林中…"},{"id":10699,"p":"/wD7D0B9U9ooanxyhtgLKaqM7www.jpg","b":"/2sZ3SYWN4ApotMkDyG79Y5YkAhP.jpg","t":"无名英雄","r":6.3,"y":1992,"rd":"1992-10-02","hs":0.511,"d":1.789,"mt":"movie","o":"伯尼（达斯汀·霍夫曼 Dustin Hoffman 饰）是一名游手好闲的小偷，某天，一架飞机因为恶劣的天气而被迫降落，伯尼顺手帮助了一些受伤的乘客，但其实他此行的目的其实是想看看这里是否有利可图。之后，心中有鬼的伯尼匆匆离开了现场，可是，他的所作所为却深深的印在了女记者盖尔（吉娜·戴维斯 Geena Davis 饰）的眼中。\r 　　盖尔被伯尼这种“做好事不留名”的壮举深深地打动了，顺利抵达之后，她决定不惜一切代价找到这位无名英雄。约翰（安迪·加西亚 Andy Garcia 饰）是一名无所事事的流浪汉，他听闻了伯尼的义举，指望着能够冒名顶替捞点好处。约翰的这一诡计最终能够得逞吗？"}]