[{"id":3179,"p":"/vqdgQiRCSzgpFXLlbxbybfkleBM.jpg","b":"/myc2N1GjIKLTjSbIzmI0KEXdaPB.jpg","t":"瘪四与大头蛋","r":6.635,"y":1996,"rd":"1996-12-20","hs":0.602,"d":2.082,"mt":"anime","o":"金发瘪四与黑发大头蛋是一对正值青春期的死党，他们认为凡是只能归纳为两类，不是酷就是逊！这对荷尔蒙分泌过盛的宝贝并不笨，只是聪明没用对地方，他们满脑子想的都是怎样上马子，急欲摆脱处男之身的他们可以把任何事物都形容得“性“致勃勃，令人绝倒！本片缘起于瘪赐与大头蛋的电视遭窃，他们急著上天下海四处找寻，终于来到一煎破旅馆，遇到个叫曼迪的老粗。曼迪说他愿付一万元雇他们去洛杉矶“做“了他老婆，色欲薰心的瘪四与大头蛋一听，不禁喜出望外，殊不知此“做“非彼“做“！于是，他们欢天喜地的搭上往洛杉矶的飞机，展开他们的处男航（第一次搭飞机）。但到了洛杉矶，事情并不如他们所想像的，为了追上曼迪的前妻，瘪四与大头蛋始终周旋在两名联邦调查员和一群老人之间。"},{"id":9093,"p":"/bfmpeRr9LTXzBC2dpC89FE5uavK.jpg","b":"/g3B1OkWVXXaseAV3iyhCV41IUEJ.jpg","t":"四片羽毛","r":6.6,"y":2002,"rd":"2002-09-08","hs":0.601,"d":1.738,"mt":"movie","o":"1884年，正值英国对苏丹的殖民战争期间。出身军官家庭的英国军官哈里·法弗沙姆（希斯·莱杰 Heath Ledger 饰）刚刚与未婚妻黛绮（凯特·哈德森 Kate Hudson 饰）订婚。然而在得知他所带领的精锐部队将要出海前往苏丹与当地穆斯林作战的计划后，哈里纠结在对幸福生活的憧憬与对战争的恐惧与质疑之中，还是辞去职务离开了军队。为了嘲讽哈里的怯懦，他的三位好友和黛绮寄给他象征耻辱的四根白羽毛。众叛亲离的痛苦和前线不断传来的死亡名单，时刻折磨着哈里，他感到深深的愧疚与自责。为了挽回荣誉，哈里乔装成阿拉伯人孤身一人前往苏丹去挽救战友们的生命。  本片改编自A.E.W.Mason的同名小说。"},{"id":13225,"p":"/jAD6Ofuz4PiYFV3fd3oBP6aOTyM.jpg","b":"/2GBUz0Z4YyKi2ojHylPIT6yBBl1.jpg","t":"最后的雨林","r":6.4,"y":1992,"rd":"1992-04-10","hs":0.599,"d":2.32,"mt":"anime","o":"　　生活在芬谷林的精灵们的世界一度很大，但因为人类的破坏，大自然失去了平衡，森林几乎被毁灭。很多年后，随着时间的慢慢推移，森林逐渐恢复生机，作恶多端的恶魔奥克斯也被囚禁于大树之下。也是从那以后，芬古林再也没有出现过人类，精灵们也过着悠闲的生活。仙女克瑞斯在一个偶然的机会下，飞出密林，见识到了她从未看见过的世界。并把黑烟囱的事情告诉了芬谷林的先知瑞切。\r 　　芬谷林的上方笼罩着不祥的烟雾，瑞切知道人类的破坏和污染又开始了。一只头脑不清醒、语无伦次的蝙蝠无意中闯入了芬谷林，带来了人类破坏自然的坏消息。克瑞斯抑制不住好奇心，决定飞去看个究竟。克瑞斯从来没有见过人类，当她看到了人类——年轻的伐木工扎克时，却阴差阳错把他变成了和自己一样大小。但是芬谷林有了麻烦，扎克所在的伐木队要对这个森林进行砍伐。\r 　　更糟糕的是，无意中伐木队解放了被囚禁在树木中恶魔奥克斯。危险一天天逼近，但生活在芬谷林的精灵们对此却毫无察觉。被带到芬谷林的人类扎克逐渐适应了变小的自己，与克瑞斯等人也成为了好朋友。原本对树木不爱惜的他在克瑞斯实际行动的感召下，慢慢具有了爱护树木的意识。同时，他也认识到自己所在的伐木队正在做一件多么错误的事情。\r 　　伐木队被恶魔奥克斯所控制，意图毁掉芬谷林。许多树木遭到了人为的破坏，扎克十分难过，决定尽力组织这一切。先知瑞切为了挽救树林，情愿牺牲自己，把生长的力量分给了其他精灵。面对强大的奥克斯的侵犯，扎克和全部精灵齐心合力，终于保卫住了森林。而扎克最终也变回了正常大小，但从此以后他作为人类的一员，将为保护森林而做出终身的奋斗。"},{"id":1649,"p":"/6aZKIt8ofVoF1uIaIi7NROnN0E8.jpg","b":"/4PMSgLOzPFgyzARQBhhX4vS9oOW.jpg","t":"比尔和泰德畅游鬼门关","r":6.298,"y":1991,"rd":"1991-07-19","hs":0.597,"d":2.458,"mt":"movie","o":"　　热爱摇滚乐，一心想赢得大赛的阿比阿弟不小心被另一对长得一模一样的阿比阿弟机器推冥界。在他们大闹阴曹地府、畅游天堂之后还拖著死神回到阳世，拯救女友的性命···节奏强烈的热门歌曲、地狱游历的惊险怪谭，还有一对胡搞蛮缠的活宝兄弟，就已经使「阿」片够新鲜热闹了，再加上导演创新的拍摄手法，许多趣味的桥段串连，使本片不论在视觉效果、技术处理上皆比上集精进，娱乐效果更有过之而无不及。"},{"id":8349,"p":"/kV1BCIH90jRTYSa9pSdeLz5oEke.jpg","b":"/lAS4vRXqpA6jrSK1vRmxbtpsCop.jpg","t":"红男爵","r":6.6,"y":2008,"rd":"2008-03-29","hs":0.592,"d":1.359,"mt":"movie","o":"一战德军王牌飞行员“红男爵”Manfred von Richthofen的故事。 　　曼弗雷德·冯·里希特霍芬在第一次世界大战中共击落80架飞机，位居德国飞行员之首，同时也是一战中世界王牌的第一位，然而，他的魅力却远不止于此。"},{"id":16340,"p":"/gsuoVtmQEuXFwoXEi9pSLW49umi.jpg","b":"/9yxIBACv6GZs9JrhizDW6SEYaNu.jpg","t":"小鬼闯巴黎","r":6.6,"y":2000,"rd":"2000-11-17","hs":0.59,"d":1.787,"mt":"anime","o":"查克想要一个新妈妈，他的爸爸查斯也开始约会。查克的好朋友汤米的父亲被派去巴黎一家新开的游乐园修理机器人，他把一帮小鬼：汤米、查克、迪利以及莉莲等都带在他的身边。于是查克开始了一个伟大的冒险计划：给自己找一个新妈妈。"},{"id":9839,"p":"/j7Upm2AtGuTzCs2Asq0GyBIMAxX.jpg","b":"/bu3r6yIcpQMRSPR14VS8rKRWZ1r.jpg","t":"超越边界","r":6.4,"y":2003,"rd":"2003-10-23","hs":0.585,"d":1.625,"mt":"movie","o":"莎拉·乔丹（安吉丽娜·朱莉 Angelina Jolie饰）是一位过着令人艳羡的上流生活的社会名媛，她的丈夫也是事业有成的实业家。杯觥交错的生活，原本可以一直这样富有安逸的过下去，直到她在一次慈善晚宴上邂逅了一生挚爱尼克·卡拉汉（克里夫·欧文 Clive Owen饰）——终生致力于人道主义救援的医生。  尼克常年工作在条件艰苦甚至有生命危险的国家地区，为那些身处战乱忍受饥饿疾病的人们实施医疗援助。莎拉被深深的触动了，她放弃了现有的生活，前往埃塞俄比亚与尼克的队友一起参加救援工作。从贫瘠蹂躏的埃塞俄比亚到战火纷飞的越南再到暴乱不断的车臣，这对超越边界、超越种族、超越时空的爱人，为了共同的信念，付出了一切…… ©豆瓣"},{"id":193,"p":"/sdIknkvL1P551cgPJbOnsg04bdZ.jpg","b":"/mNdsbVuRdsyo8eitW2IBW2BWRkU.jpg","t":"星际旅行7：斗转星移","r":6.506,"y":1994,"rd":"1994-11-18","hs":0.585,"d":2.151,"mt":"movie","o":"　　寇克等人作为嘉宾乘新企业号试航，途中收到救援任务……而在另一时空，索伦博士正阴谋毁灭星球，攻击企业号。唯一能够帮助新船长皮卡特来阻止索伦的，只有销声匿迹了78年的寇克船长。"},{"id":10956,"p":"/yykDEtHk6DMtZK8EaxW88YyQ054.jpg","b":"/1g04YnMJQvWFRKOXJlUeZe1rOxF.jpg","t":"乔迪尔特历险记","r":5.582,"y":2001,"rd":"2001-04-10","hs":0.584,"d":1.889,"mt":"movie","o":"　　乔（大卫·斯佩德 David Spade 饰）是一个众所周知的傻孩子，每天都调皮捣蛋招惹一堆的麻烦，终于有一天，乔的父母忍无可忍，于是决定将乔抛弃在一个陌生的城市之中。遭到抛弃的乔无依无靠，只能够凭借着本能在冰冷的城市中孤独的生存下去，好在他傻人有傻福，不仅顺利的长大了，还给自己找到了一份正儿八经的工作。\r 　　填饱了肚子的乔开始思念起自己的父母了，于是，他决定驱车去寻找他们。可是，这么多年的杳无音信，想要寻亲哪是这么容易的事情。一路上，乔遇到了不少的麻烦，却也结实了很多善良的朋友，漂亮姑娘布兰迪（布兰特妮·丹尼尔 Brittany Daniel 饰）更是“独具慧眼”，对乔青睐有加。"},{"id":14763,"p":"/8v4HSTiWRR3GJqNTRZpbL5r6Pt3.jpg","b":"/jUQT3Rom2KJiUCq9GViWga4Gxxc.jpg","t":"无影剑","r":6.235,"y":2005,"rd":"2005-11-18","hs":0.583,"d":1.472,"mt":"movie","o":"国家面临灭亡，因为政治斗争不幸被流放的二王子大正贤（李瑞镇饰），准备为重建受到契丹威胁的祖国渤海国而献身。延小霞（尹素怡饰）的父母被契丹侵略者杀害后，由武艺高强的秘密组织抚养长大。她的武艺高强且功夫与众不同。临危受命去寻找被流放的王子。为了保护王子，她拿出了无影剑。在流放的十几年里大正贤是一个靠倒卖偷来的赃物为生的平民。因为经历了不得不面对的命运巨变和数十年的流放生活，他不相任延小霞，不相信她告诉他的一切，所以他选择逃跑。在逃离途中，他遇上了侵略者派来的一批刺客。幸运的是，在延小霞的帮助下，他艰难地死里逃生，然后决定随她一起返回渤海国。君和平（申贤俊饰）本是渤海国的将领，但由于自己贪婪的野心，他背叛了自己的祖国，与承诺帮助其建立王国的契丹侵略者勾结。大正贤和延小霞能否冲出重围，顺利的回到渤海国呢？一场不可避免的血战展开了。"},{"id":9828,"p":"/h6hz8LjwyYM0jrz6pxAYicwwIrj.jpg","b":"/2AnWtbrtWgZBiul29Fe3ArddSsv.jpg","t":"玩命记忆","r":6.226,"y":2006,"rd":"2006-11-03","hs":0.577,"d":1.449,"mt":"movie","o":"　　五个陌生人在一间封闭的仓库里醒来，发现他们都已失去记忆，完全不记得自己是谁，也不知道如何到了这里。能唤醒记忆的线索只有一份过期报纸，及一具警察尸体，但随着时间的流逝，他们推断出五个人中有的是人质，有的是绑匪，而绑匪头目正赶过来准备杀死人质，于是一场你死我活的猜谜行动就在幽闭空间中展开……但究竟是谁绑架了谁？彼此是敌是友？真相抽丝剥茧后，将出现令你意想不到的惊诧逆转！ 悬疑、斗智动作片《玩命记忆》，拥有坚强的演员阵容、精彩的故事情节、以及独一无二的视觉风格。编剧以「五个人在一个空间里」为基础，就交织出无限紧张刺激的剧情，五个人在一间偏远仓库里，经过了一阵激烈的扭打，打翻了一大桶有毒的化学物质，在吸入这些物质后，他们因此陷入昏迷，再次醒来后，每个人都已失去记忆，在无从得知自己身份的情况下，模糊的记忆逐渐浮现，原来这是一场绑架勒赎事件。就在这个房间里，每当发现线索就会牵动记忆，让这几个人之间的关系瞬间骤变…，记忆不断重组，究竟谁是谁？谁能及早想起，活下去的胜算就越大！"},{"id":10534,"p":"/i7xX9EYtNFvWgWPlWSxKTFpSIua.jpg","b":"/kpVQHZrBLUsB35S1pTbP8apgT5W.jpg","t":"巨浪","r":6.3,"y":1996,"rd":"1996-02-02","hs":0.569,"d":1.907,"mt":"movie","o":"“信天翁号\"这次要从百慕大的圣乔治港出发，预计八个月后抵达加拉帕戈斯群岛。船上的14位乘客是来自海洋学院的学生。他们的国籍不同，家庭出身背景也不一样，但在船长谢尔顿的带领下，很快学会海上生存必须的本领以及自律和相处的能力，而这一切与船长的榜样力量是分不开的。然而就在航程即将结束的时候，他们遭遇到所有海员都闻之色变的无形飑--一秒钟内风速增加十几米。在白色的巨浪中，存活率据说只有万分之一……"},{"id":50300,"p":"/gO6egRDCLllV0pZ5Uch1hN3VQuI.jpg","b":"/zvYyXc4wfevrxDRhkdyANMqu9KD.jpg","t":"Ed, Edd n Eddy's Big Picture Show","r":7.4,"y":2009,"rd":"2009-06-05","hs":0.568,"d":1.203,"mt":"anime","o":""},{"id":27850,"p":"/y9RJCxJMbWqhXjkBgC0VXETmHj6.jpg","b":"/dOaF7zNAHYsSaAp8PXrUt4qfm8k.jpg","t":"女巫一族","r":6.807,"y":1998,"rd":"1998-11-10","hs":0.568,"d":1.759,"mt":"movie","o":"在这部冒险喜剧片中，玛妮和弟弟妹妹们跟随许久未见的外婆（黛比·雷诺斯饰）来到了她位于万圣镇的家中。玛妮的外婆是一个善良的女巫，而在万圣镇里，女巫、妖精、吸血鬼等各种生物，都过着和常人无异的生活。在13岁生日那天，玛妮发现了自己来自女巫世家，而自己也是个女巫。当她发现邪恶势力正密谋要占领万圣镇时，她必须帮助妈妈和外婆一起拯救大家。"},{"id":356905,"p":"/8DoiFnHXzZhkyNyGw6s7DGpaauA.jpg","b":"/6mL5nKky03SQAAySCXl2pXBag8p.jpg","t":"企鹅小守护","r":6.8,"y":2015,"rd":"2015-09-17","hs":0.567,"d":0.912,"mt":"movie","o":"这是由一个真实故事——牧羊犬拯救了一群小企鹅——改编而成的电影。\r 影片讲述了一位居住在瓦南布尔的维多利亚小镇附近的养鸡场场主的故事。维多利亚小镇坐落在一个布满岩石的小岛上，这里，有一群企鹅正不断遭受到狐狸的袭击。\r 注意到马雷牧羊犬的示警，这位脾气古怪但内心善良的养鸡场场主和他的孙女制订了一个计划，并开始训练马雷牧羊犬，希望能够保护这群野生企鹅和这个海边小镇。"},{"id":378373,"p":"/y9KQCVKkXtzfL1EuqlQowQfDVFY.jpg","b":"/7rNkbQNwnTRL0fUEtudbGLQDBJj.jpg","t":"追鹰日记","r":7.15,"y":2015,"rd":"2015-12-24","hs":0.563,"d":0.898,"mt":"movie","o":"在阿尔卑斯山的秀丽山谷中，孤独少年邂逅被遗弃的受伤幼鹰，两个年轻的生命被命运绑在了一起，并成为彼此生命中最重要的伙伴，一段少年与鹰的故事就此展开。他们经历了磨合，经历了冒险，同样也经历了大自然的灾难洗礼。在相处过程中，雄鹰逐渐找到了自己的世界，少年也随之成长，最终懂得真正的爱不是拥有而是给它自由！"},{"id":2267,"p":"/jnLXcQFx4hSKDNG1P6RMz4v5jje.jpg","b":"/zzhXcdGij5MPfrnpNoC6dKhgT8M.jpg","t":"虫洞效应","r":6.3,"y":2007,"rd":"2007-02-09","hs":0.563,"d":1.345,"mt":"movie","o":"　　一次偶然中，呆头呆脑的诺亚（克里斯·奥尼尔 Chris O'Neil 饰）和他古灵精怪的妹妹艾玛（莱茵侬·雷-瑞恩 Rhiannon Leigh Wryn 饰）在沙滩上发现了一个神秘的盒子，在盒子中，两人发现了许多前所未见的“玩具”和一只能够同他们交流的玩具兔子，这些神奇的发现让诺亚和艾玛拥有了许多自然科学无法解释的特异能力。  　　乔（朱莉·理查德森 Joely Richardson 饰）发现了自己两个孩子的异常，可包括丈夫大卫（蒂莫西·赫顿 Timothy Hutton 饰）在内的所有人都不相信她所言。国土安全部的特工布劳德曼（迈克·克拉克·邓肯 Michael Clarke Duncan 饰）带走了神秘的盒子，孩子们和玩具兔子被迫分离。眼看着玩具兔子的生命气息越来越微弱，诺亚和艾玛能够将它从危险中拯救出来吗？"},{"id":9086,"p":"/7kMjla98srGHlFzAEmoGRcr6GN1.jpg","b":"/sQNPWOTzl5kkZTW5ogSu0uSnreB.jpg","t":"少壮屠龙阵2","r":6.505,"y":1990,"rd":"1990-08-01","hs":0.56,"d":2.15,"mt":"movie","o":"　　《少年屠龙传2》讲述年轻的比利早已是远近闻名的枪手，但他发誓要成为西部的传奇人物，率领追随者劫持财物，与警察周旋。比利智慧过人，胆量超群，深受伙伴们的信任。但这种在马背上、枪弹中的生活并不容易，他们经常被农场主雇用的杀手和警察追得无处藏身。为了躲避警察的追捕，他们准备逃往墨西哥，途中几次受到围剿，一个又一个过命之交离开了比利，而他也越来越感到这种生活的苦痛……  　　片中“Blaze Of Glory”一曲获奥斯卡最佳歌曲提名，及金球奖最佳原创歌曲奖。"},{"id":34205,"p":"/uDnp52aGXxnfU4vqnnc6YpfzjHb.jpg","b":"/AfMAcS5HmPPRtJ3d9tipXTQV2Xt.jpg","t":"女巫一族2","r":6.829,"y":2001,"rd":"2001-10-12","hs":0.559,"d":1.569,"mt":"movie","o":"阿吉外婆（黛比·雷诺斯饰）带着孙女玛妮和苏菲回到万圣镇调查一系列怪异的事件。抵达万圣镇后，她们发现，这个曾经充满活力的社区似乎已经失去了它的魔力。以前生活多姿多彩的居民们，现在却变得灰头土脸了。但这是为什么呢？很快，阿吉发现她的咒语书被偷了，于是三人开始寻找咒语书。她们发现，偷书的人是一个愤怒的术士，他计划在万圣节午夜把所有人都永久地变成他们那天所装扮的角色。咒语书被偷了，阿吉没办法逆转她的咒语。她们在和时间赛跑，玛妮要用她的法术打败这个年轻的术士，阻止他永远地改变万圣镇。"},{"id":5172,"p":"/c6WlqXSQa8VKIO4EFFZHsDuRhY1.jpg","b":"/l4hWbdxXompHvLIR0bl3m3WromI.jpg","t":"农民宇航员","r":6.237,"y":2007,"rd":"2007-02-23","hs":0.555,"d":1.309,"mt":"movie","o":"曾经在美国空军服役、获得航天工程学学位的查尔斯•法默（比利•鲍伯•松顿 Billy Bob Thornton 饰）本来有希望成为美国宇航员，但当年突发变故令他没能实现儿时就立下的航天梦想。退役后的法默闭门建造自己的火箭，要全凭一己之力飞向太空。穿着宇航服出门的法默早已是镇上的名人，但没人相信他能够成功，同时银行方面因他无力偿还贷款，频繁的以罚没他的房产与土地相威胁。法默造火箭引起了FBI的注意并被禁止继续建造，法默则联系了媒体为自己造势，希望突破政府的阻拦。法默的计划始终得到妻子以及一子两女、老岳父的支持，一家人和几个好友给予了他各方面的帮助，终于，法默不顾政府威胁，摁下了火箭发射的按钮……"},{"id":11076,"p":"/xNDzmFeLqh9C6Edm9yBzISqaDVE.jpg","b":"/gJeF1Pn9nsSsexqaQpS0G840nI2.jpg","t":"伴你高飞","r":6.9,"y":1996,"rd":"1996-09-13","hs":0.552,"d":1.762,"mt":"movie","o":"　　13岁的爱米和妈妈生活在一起，一次交通事故夺去了妈妈的生命。爱米跟着久未谋面的父亲来到了农场生活。父亲酷爱飞行和发明，家里面到处都是稀奇古怪的发明。所有的这一切都让爱米感到很不适应。在一片被开发商推倒的树丛中，爱米意外的发现了一窝大雁蛋。爱米将这些雁蛋带回家，用自己的衣服和灯泡作了一个简单的孵化箱，一天天的等待着小雁出壳。一天，当爱米再次打开孵化箱的时候，一群湿漉漉的小雁子正瞪着圆溜溜的眼睛好奇的看着她。小雁子出壳了！出于本能，小雁子会把他们出壳后第一次看到的活的动物认做是自己的妈妈。于是，爱米就成了雁妈妈，小雁子们始终寸步不离的跟着她，在她身后争先恐后的奔跑着…… 在这些小雁子身上，爱米重新找到了快乐。可是按照政府的规定，野雁不可以被家养。为了让这些野雁重返自然，为了让爱米从失去母亲的悲伤中解脱出来，父亲卖掉了自己心爱的月球登陆舱，为爱米做了一架象大雁一样的飞机，教会了爱米飞翔。爱米驾驶着飞机冲上蓝天，在她身后，有长长的一队大雁在陪伴她一起飞翔…爱米和父亲驾驶着飞机，带着雁群，向雁子过冬的地方——安大略湖飞去。他们飞过河流，飞过草地，飞过城市。那个13岁的女孩和她的雁群成了天空中一道靓丽的风景，吸引着人们的目光。爱米终于到达了目的地，把大雁带回了家。等候在那里的一大群人都高兴的欢呼起来。阳光下，爱米的野雁在湖水中自由的嬉戏，南方的太阳柔和的给它们披上了一层温暖的光……"},{"id":10380,"p":"/k4aLupAkHWwHiEDwvqsZFAnUYF.jpg","b":"/8UpJ8svNnwVtpu8n62vGke8MOJf.jpg","t":"美國鼠譚2 : 西部歷險記","r":6.318,"y":1991,"rd":"1991-11-21","hs":0.551,"d":2.097,"mt":"anime","o":"小老鼠偉福與家人自從上次移民美國，遭遇一串連驚險有趣的經歷之後，總算吉鼠天相平安無恙。兩年後偉福的姊姊16歲了，長得婷婷玉立，夢想當一名知名的女歌手，而偉福則一心想到西部冒險，成為強悍的執法英雄。  城內有一批胡作非為的貓K黨，首領烏鴉貓策畫出「製造老鼠漢堡」陰謀，把眾多老鼠引誘到西部當大餐，而偉福也跌入圈套踏上西部之旅。途中他發現烏鴉貓的詭計因此被追殺，失足跌下車流落於沙漠之中。"},{"id":17710,"p":"/etxcq4qiFNi5p0q71APw8MNzPPT.jpg","b":"/1pEMcogCLU2z9s3Vl10UUKswLLk.jpg","t":"大头仔天空","r":6.5,"y":2002,"rd":"2002-06-28","hs":0.551,"d":1.512,"mt":"anime","o":"生活在大都市里，很多时候意味着现代化的隔离，繁华难以掩盖心灵的孤单与寂寞。但对于生活在一个看上去有些古怪的社区的阿诺德来说，生活变成了一种亲密与温馨。这个热爱运动，穿着笔挺衣服，带着墨镜并且长着橄榄球一样脑壳的四年级学生，与他的爷爷奶奶一起生活在这里，和他的朋友杰拉尔德以及对他又爱又恨的海尔格一起享受着美好的童年时光。但是当贪婪的商业大亨史艾克煽动市长，准备将社区房地产收购用来建设他的伟大商业街区的时候，阿诺德他们的生活面临着最大的挑战。他与杰拉尔德一起，制定计划，并在“超级英雄”圣布里奇特和声音低沉的神秘人的帮助下，与史艾克和他的党羽们开始了一场“社区保卫战”。他们能在推土机把这些老房子被铲平前找到那份关键性的文件么？还是在下一部阿诺德的系列影片中他们只能异地而居了呢？让我们看下去吧。"},{"id":9548,"p":"/u6accimG7LmroR8WgNklEJS7oFq.jpg","b":"/jbGbFD9DgGgrfDVyV8RVuKZjTcW.jpg","t":"神探奇兵","r":6.1,"y":1990,"rd":"1990-07-11","hs":0.548,"d":2.062,"mt":"movie","o":"　　福特的“摇滚侦探先生”费尔莱恩遇到了问题，而且不是针对异性。其中之一就是所有的摇滚明星都给他鼓棒、考拉熊、食品加工机和自行车短裤。另一件事是，所有想让他找到一个叫Zuzu Petals的女孩的雇主都被杀了。为什么他没有成为渔民侦探呢?安德鲁·戴斯·克莱迷的必看景点。"},{"id":9781,"p":"/jedOctnsD20K4IvOeh5jG811B8L.jpg","b":"/NH15yF3nLKyYpog18sy5ynnGBf.jpg","t":"摇滚城市底特律","r":6.7,"y":1999,"rd":"1999-08-13","hs":0.547,"d":1.621,"mt":"movie","o":"自70年代以来，KISS摇滚乐团一直被誉为地球上最伟大的乐团，狂放不羁的歌词及怪异的装扮，是该团最大的特色。电影[摇滚新世代]是为了向这个传奇乐团致敬而拍摄的。这部电影是一部绝妙喜剧，叙述四个青少年出发前往底特律参加KISS演唱会，开始了他们的KISS朝圣之旅。"},{"id":16774,"p":"/vUCrcikFCDsvA6IiS59kdfQkseU.jpg","b":"/d8VGgwr2WApwFewrL5yZQgo78E0.jpg","t":"地狱男爵：风暴之剑","r":6.3,"y":2006,"rd":"2006-10-28","hs":0.546,"d":1.297,"mt":"anime","o":"　　一个研究民间传说的教授打开了一本禁书, 被日本古代的雷电邪神占据了,邪神 一心想要回到并统治世界. 超能力研究防御局派地狱男孩和一组特工区调查这件案子, 进行过程中, 当地狱男孩拿起一把武士刀时,他进入了充满了日本传说的世界, 这个世界充满了各种各样的鬼魂和怪兽. 特工Kate Corrigan和Russell Thorne开始跟踪被控制的教授想要找到并将地狱男孩带回到人类世界."},{"id":10750,"p":"/nL3ccvqU1Wq1j31feHWAydzpbr2.jpg","b":"/w5U8GsNxnbn9tCXpfaTFjxR3az4.jpg","t":"校园英雄队","r":6.5,"y":1991,"rd":"1991-04-24","hs":0.544,"d":1.978,"mt":"movie","o":"描述一群恐布份子入侵一所全美最烂的私立高中，发现该校学生竟都有显赫的家世背景，遂决定将他们挟为人质，与美国政府谈判。最后在一群平日最调皮的学生运用机智与自然科学天才，击退歹徒。"},{"id":9417,"p":"/6FG3aldS4eVD4baKwmAi9P8kdRS.jpg","b":"/KOXNduDONfkv4zk3ZwNWbZuCOe.jpg","t":"错误指控","r":5.9,"y":1998,"rd":"1998-07-23","hs":0.54,"d":1.717,"mt":"movie","o":"英俊潇洒风流倜傥的名小提琴家莱恩哈里逊正值事业巅峰，这时他却和一个蛇蝎美人萝兰古休发生一夜情，她为了杀害老公，设计让他成为代罪羔羊。虽然莱恩哈里逊被独眼独臂独脚的杀手攻击，他还是受到绝命错杀令的通缉，而且很快被逮捕，并且被关进大牢。不过故事没这麽简单，他成功逃狱了！囚车辗过香蕉皮摔了一跤，让主角有机会逃脱，这时铁面无私的火爆联邦警探福格斯立即出马，准备把他就地正法。哈里逊必须使出浑身解数，不但逃出他的追缉，还要证明自己是清白的。世上似乎只有纯洁的处女坎丝蕾克相信他，莱恩无可救药地爱上她，坎丝也深深地爱上这名小提琴家，於是他们进行了一场很安全的翻云覆雨。可是坎丝是真的爱上莱恩吗？她说的是实话吗？还是她也是来陷害他?疑云重重，使得莱恩的脑筋顿时一片模糊。"},{"id":845770,"p":"/pr4aXYDUMbQG8cPVol4shvHXyYv.jpg","b":"/tzyasj9AdojLx2KCKRbaL2ZKjLk.jpg","t":"River Road","r":4.5,"y":2021,"rd":"2021-09-14","hs":0.538,"d":0.545,"mt":"movie","o":""},{"id":14597,"p":"/qB7NcROV5GzWLhHyFjSobPq9Eue.jpg","b":"/ggVe1eacxS4D0Z805Liqecj6zHi.jpg","t":"新灵犬莱西","r":6.4,"y":2005,"rd":"2005-12-16","hs":0.537,"d":1.31,"mt":"movie","o":"二战前夕，英格兰约克夏郡。受动荡时局的影响，欧洲的下层人民生活艰辛。矿工山姆（约翰·林奇 John Lynch饰）和妻子莎拉（萨曼莎·莫顿 Samantha Morton饰）一直过着极其窘困的生活。然而承担一家人生活的山姆，还是失去了这份唯一的工作。他们的儿子乔（乔纳森·梅森 Jonathan Mason饰）在学校遭受老师的毒打，他唯一的慰藉只有他心爱的牡羊犬朋友莱西。然而为了维持生计，山姆不得不将莱西卖给鲁德林公爵（彼德·奥图 Peter O'Toole饰）。  　　失去莱西的乔非常伤心，母亲莎拉也很难过。而思念乔的莱西，也几次从公爵家偷跑出去，但忠厚的山姆一家每次都忍痛将它归还。终于，公爵要携孙女回到遥远的苏格兰居住，莱西也将被一起带走。"}]