[{"id":969492,"p":"/khmQoGP39zfrESdHR1BzSf84JTF.jpg","b":"/iKqItVltY6r0eJeIRdIZV8IrBpz.jpg","t":"惊天激战","r":7.264,"y":2024,"rd":"2024-02-09","hs":3.917,"d":7.923,"mt":"movie","o":"一支特种部队前往菲律宾南部执行一项紧急救援任务，代号“死神”（罗素克洛 饰）的空军无人机驾驶奉命操作“MQ-9死神无人机”进行空中支援，但救援过程却意外出了差错，特种部队因而遭受武装民兵猛烈攻击。面对突如其来的危机，“死神”必须想办法在短短48小时内扭转失控的救援行动，而他来自天空的指引，将成为身陷绝境的特种部队成功拯救人质并逃出生天的唯一希望..."},{"id":7555,"p":"/qMFDDPFBduzisGkh0Nak6G1jOx1.jpg","b":"/eIDhmgup0dxhUyqVLFfhX78N5Gq.jpg","t":"第一滴血4","r":6.684,"y":2008,"rd":"2008-01-24","hs":1.471,"d":7.898,"mt":"movie","o":"军政府统治下的缅甸，其西部由于蕴含丰富资源而被军队觊觎多年，那里的儿童经常被军队强征入伍，针对平民的屠杀已经成了部分军人的娱乐。一支教会义工小队为了进入该地区向难民提供人道主义帮助，在泰国找到了隐居的兰博（西尔维斯特•史泰龙 Sylvester Stallone 饰），希望熟悉河道的后者提供帮助。兰博认为时局没有改变的可能，拒绝带路，但终被义工莎拉（Julie Benz 饰）的诚意打动，将他们送达。\r 岂料这支义工小队在村庄中遭到军队的袭击，生还者全部被掳走。教会获悉义工们身陷险境，组织雇佣兵营救，并再次委托兰博带路，这一次，兰博的态度发生了转变，他率领雇佣兵们潜入缅甸军营，又一次化身热血战士。"},{"id":22832,"p":"/pm8hSmdh9ISfnCB0QVhYKqB3xQA.jpg","b":"/44Yi72Ut3NchXewQzx814ViE2dy.jpg","t":"忍者刺客","r":6.667,"y":2009,"rd":"2009-09-29","hs":1.519,"d":7.859,"mt":"movie","o":"　　数千年来，来自东方的忍者刺客只是被当作一个传说，然而柏林的法院调查员米卡（娜奥米·哈里斯 Naomie Harris 饰）在调查一系列政治暗杀案时却把目标锁定在这个传说中古老而又成熟暗杀组织。通过秘密调查，米卡得知一个叫奥祖奴的暗杀集团，而且在一盘监控录像里，米卡看到一张年轻的东方面孔，这个人叫雷藏（Rain 饰）。雪藏年幼时即被奥祖奴的暗杀集团收养，并且把他训练为一个出色的忍者刺客。然而善良的雪藏并未在兽化的训练中泯灭良知，最终因厌倦杀戮而逃离集团，并且隐居于柏林。此时，米卡已成为暗杀集团的追杀对象，在危急关头，雷藏及时出现救下米卡。雪藏希望得到米卡的帮助，从而彻底摧毁奥祖奴……  　　本片由曾执导《V字仇杀队》的导演詹姆斯·麦克提格（James McTeigue）担当导演，亚洲人气小天王Rain主演，这是他在打入好莱坞之后的第二部作品。"},{"id":710,"p":"/5qD5eSKi1uCpgPcdjtZsaXy5rVX.jpg","b":"/vm7yMg7YiYisMSeO3mUC5NUKbSB.jpg","t":"007：黄金眼","r":6.892,"y":1995,"rd":"1995-11-16","hs":1.157,"d":7.844,"mt":"movie","o":"黄金眼是苏联研制的用于发射电磁波破坏对方电子系统的攻击性卫星。与007一块出生入死的朋友艾里克死后突然复出，夺取了黄金眼，并密谋从伦敦银行电脑中转出巨款，然后利用黄金眼毁灭证据，007深入基地，并炸毁基地。此次冒险行动中，007必须寻找在苏联被劫走的黄金眼，那是一种带有电磁波的武器，被一位叛变的苏联将军所偷。这项任务背后，最复杂的是007发现制造这次阴谋的歹徒是他的一位旧识及同僚，他是英国籍的探员006，他计划使用这项武器引起全球金融的瓦解，借此增加财富。同时，007遇见美艳女郎西娜·奥纳托，她是一位变态的歹徒，并用尽一切方法对付007。另一位新进的邦女郎是娜塔丽娅，她将协助007打败006。"},{"id":27578,"p":"/hAazAsOMyIi9YnrYEtke5ZwwlVw.jpg","b":"/sJpbDELfC8VjlRBOOkMJxxWpUg7.jpg","t":"敢死队","r":6.247,"y":2010,"rd":"2010-08-07","hs":1.455,"d":7.827,"mt":"movie","o":"美国政府想雇人深入南美某国推翻当地的独裁统治，但是却没人敢接受这样的任务，最终这个任务落到史泰龙率领的一支特别行动小组身上。\r 史泰龙饰演的头领巴尼·罗斯是个没什么可以失去的男人，他深谋远虑却又愤世嫉俗，他唯一信任的伙伴就是他那辆破旧的卡车、水上飞机和他忠诚的小队。他的队员Lee Christmas（杰森·斯坦森饰）是名SAS成员；Bao Thao(李连杰饰)是个近身搏斗高手；Hale Caesar（泰瑞·克鲁斯饰）这个和巴尼·罗斯相熟10年家伙是个远距离武器专家；Toll Road（兰迪·库卓饰）精通爆炸，并且是团队的智囊；最后是Gunnar Jensen（杜夫·朗格饰）一个精通狙击的老兵，但却需要时时刻刻与自己的心魔作斗争。"},{"id":1050035,"p":"/kpWASAfVSBIA1IVKp06b1S0HMlc.jpg","b":"/vAsxVpXP53cMSsD9u4EekQKz4ur.jpg","t":"怪物","r":7.962,"y":2023,"rd":"2023-06-02","hs":3.471,"d":7.763,"mt":"movie","o":"平静的湖畔小镇，疼爱儿子的单亲妈妈早织（安藤樱 饰）、为学生着想的爽直老师保利 （永山瑛太 饰）以及天真烂漫的孩子们本过着安稳的生活，却因为一次校园冲突，发酵酿成轩然大波，惹起社会与媒体的关注。当事态越见严重，竟在一个暴风雨的清晨，两个孩子双双失去了踪影…"},{"id":1262983,"p":"/ecCDMAJp39sBcIHK70gfAJE78rX.jpg","b":"/hkWCYHlB81z0kkkZK6fOOdGaLrS.jpg","t":"疯死","r":6.7,"y":2024,"rd":"2024-10-25","hs":3.79,"d":7.759,"mt":"movie","o":"有个十几岁的孩子，在去参加派对之前先去找他的毒贩试一种新毒品。在回家的路上，他搭了个受伤的女人，然后这一晚就变得超奇怪了。"},{"id":63,"p":"/9qQ3nv0ZjehwjEWp8S6mx5alKwi.jpg","b":"/1IWaKG7AWiYMhADxhGtnElDJAGI.jpg","t":"十二猴子","r":7.602,"y":1995,"rd":"1995-12-29","hs":1.253,"d":7.74,"mt":"movie","o":"公元2035年，人类被12只猴子军研制的一种病毒侵袭，大部分人类都在这场病毒灾难中死亡，只有少数人侥幸逃生，但也只能在阴暗的地下，苟且偷生。科学家们决定派人穿越时光回到1996年追查12只猴子军的来历。囚徒詹姆斯·科尔(布鲁斯·威利斯 Bruce Willis 饰)被 挑选为志愿者。阴差阳错，科尔回到了1990年，当他向当时的人们描述未来的那场大灾难时，被当作精神病捉了起来并被医生凯瑟琳·雪莉（玛德琳·斯通 Madeleine Stowe 饰）诊断为精神分裂症。科尔在病友杰弗里·戈因斯帮助下逃脱，回到了未来。因为没查清12只猴子军的来历，科尔再次被派回了1996年。科尔这次发现了12只猴子军的起源地在费城，他找到了医生凯瑟琳，二人一起展开了追查12只猴子军的冒险之旅!"},{"id":500,"p":"/gi4HpJkHBFCkIHb5GuB7iGxXINA.jpg","b":"/jqFjgNnxpXIXWuPsyfqmcLXRo9p.jpg","t":"落水狗","r":8.12,"y":1992,"rd":"1992-09-02","hs":1.276,"d":7.694,"mt":"movie","o":"故事发生在南加州某地，黑帮老大乔·卡伯特和他的儿子“好家伙”艾迪召集了六名强盗，准备到珠宝店抢劫一批天然钻石。这六个人彼此各不相识，甚至连对方的姓名都无从得知。乔为了保持机密，以颜色作为代号分别给六人起名为白先生、橙先生、金先生、粉先生、棕先生和蓝先生，并规定他们之间不能透露任何私事。 抢劫时，六个人中了警察的埋伏，蓝先生和棕先生当场死亡。白先生带着受伤的橙先生回到预定的聚集地——一个仓库里。一路上，白先生对橙先生十分关爱，甚至告诉了他自己的名字。一会儿，粉先生也来到这里，他把到手的钻石已妥善存好，只等乔来时，大家平分。白先生和粉先生回想案发时的情景，得出结论，六人中必定有卧底的警察。在抢劫时举止疯狂的金先生活捉了一个警察回来。从警察口中，他们也没得到那个卧底的情报。不久，“好家伙”艾迪也来了，他同白先生和粉先生一起去取钻石。而金先生则开始虐待那个警察。在准备烧死警察的时候，金先生突然被躺在地上的橙先生开枪打死。原来橙先生就是卧底的警探。众人回到仓库，乔和“好家伙”艾迪认清橙先生是卧底，而白先生依然极力维护橙先生。最后，由于争执不下，一场血腥的枪战发生了......"},{"id":187,"p":"/plFyuG57EdT5eeyxQJqK4ryPr6N.jpg","b":"/t9kQnqiaxQ8TLB25rTzDKLd0fdM.jpg","t":"罪恶之城","r":7.463,"y":2005,"rd":"2005-04-01","hs":1.478,"d":7.632,"mt":"movie","o":"　　影片改编自著名漫画大师弗兰克·米勒的经典同名漫画，由三个故事组成，都发生在虚拟的罪恶之城，这里，警察和暴徒已无分别，暴力摧毁一切，也保护一切。故事一：罪城。容貌丑陋，脾气火爆的马福，遇上了金发美女歌蒂，一夜情给了马福从未有过的温暖。然而，醒来之后，马福发现躺在身边的歌蒂被谋杀，自己则面临着杀人凶手的指控。马福的心被愤怒和复仇的火焰点燃，他在歌蒂的姐姐温蒂的帮助下，调查事实的真相，寻找杀害自己爱人的凶手。故事二：狙杀。迪怀特以前是罪犯，整容后，他成了酒吧招待雪莉的男朋友，并且帮她教训纠缠不清的前男友，有暴力倾向的杰奇。迪怀特跟踪杰奇一伙到了由妓女帮派统治的老城，杰奇不按规则办事，被妓女们杀死，之后，她们才发现，杰奇是警察，他的死，破坏了妓女们和警察之间的协议。迪怀特必须帮她们掩盖犯罪事实，并且保护她们的权利。故事三：黄杂种哈迪根由于心脏病快退休了，在他警察生涯的最后一小时，哈迪接到情报，参议员的儿子罗杰绑架了11岁的少女南茜，罗杰是几起奸杀案的主要嫌疑人，落到他手里凶多吉少。哈迪根单枪匹马的救出了南希，废掉了罗杰，自己也身受重伤。随后的八年，罗杰的参议员父亲，利用权势将他关在监狱中，逼他为罗杰顶罪，哈迪根一直没有屈服，而南希化名为科里迪娅的来信则是她生活中的唯一慰藉。南希的来信突然中断了，这让哈迪根很不安，他不得不放弃反抗，以认罪来换取假释，寻找保护南希。他并不知道，一直在暗中跟踪他的怪物黄杂种，将让他和南希重新陷入危险之中。"},{"id":21208,"p":"/8P1GySYg1Aex7rodRCJvfNjoRCZ.jpg","b":"/z7tBFs4Jw4T1TcT3VROsOoIIaiE.jpg","t":"孤儿怨","r":6.996,"y":2009,"rd":"2009-07-24","hs":1.543,"d":7.624,"mt":"movie","o":"凯特和约翰本来有个幸福美满的家庭，但是，凯特的一次意外流产把这一切都毁了。这次意外让他们的婚姻出现了裂痕，凯特原本就很脆弱的灵魂也处在崩溃的边缘。为了能让自己的生活恢复正常，这对夫妻决定到附近的孤儿院领养一个孩子，以安慰他们愧疚的灵魂。来到孤儿院，夫妻俩都被一个名叫艾斯特的女孩给吸引了，很快，他们就决定将艾斯特带回家。 然而，自此以后，不可思议的事件接二连三的发生。表面看上去如天使般天真可爱的艾斯特实际上并不那么简单，凯特坚信，肯定是艾斯特中了什么邪。凯特多次警告约翰以及自己的其他孩子注意观察艾斯特的举动行为，但是却没人理会。 当他们察觉时，一切都已经太晚了……"},{"id":500664,"p":"/nghihCqB5WXWyxZ1DbiPTtvo75w.jpg","b":"/q9HocL5f8WwPldwpvmpk8ZaNZkC.jpg","t":"升级","r":7.493,"y":2018,"rd":"2018-05-31","hs":2.306,"d":7.621,"mt":"movie","o":"格雷 和女友艾莎 相恋多年，两人之间感情非常要好。一天，格雷带着艾莎去拜访一位名叫艾伦 的科学家，艾伦设计了人工智能芯片STEM，令艾莎叹为观止。在回去的路上，格雷和艾莎所乘坐的无人驾驶汽车发生了故障，将两人带往了一处暴徒聚集的贫民窟，在那里，两人遭到了袭击，艾莎不幸丧生，而格雷身受重伤下半身瘫痪。心中充满了痛苦和绝望的格雷想为恋人报仇，于是找到了艾伦，将STEM芯片植入了大脑，在STEM的操纵下，格雷重新站了起来。让格雷没有想到的是，STEM的智慧远远超乎他的想象，而他亦被卷入了一个巨大的阴谋之中。"},{"id":1075334,"p":"/o9hwOE1FeOelkNxfsGtTNrlWnyq.jpg","b":"/7SkhcQYU8mxGGCbmRbqOf6UFIuE.jpg","t":"逃跑的女孩：卡拉·罗宾逊的故事","r":7.2,"y":2023,"rd":"2023-02-11","hs":3.271,"d":7.569,"mt":"movie","o":"故事讲述了卡拉·罗宾逊（Kara Robinson）在一次绑架中幸存下来，并最终抓获了一名连环杀手的故事"},{"id":568091,"p":"/wKsREk4FwYZVKehsrkqUEXRL6py.jpg","b":"/6y4748yU4dnrI7jF2loGscmiVXQ.jpg","t":"破碎","r":6.741,"y":2019,"rd":"2019-09-22","hs":2.241,"d":7.507,"mt":"movie","o":"雷·门罗（萨姆·沃辛顿饰）是一个好心但不堪重负的居家男人。在与岳父岳母度过一个紧张的假日周末后，雷带着妻子乔安妮（莉莉·拉贝饰）和女儿佩里（露西·卡普里饰）开车回家，途中驶入一个休息区。然而屋漏偏逢阴雨夜，佩里在事故中受伤。一家人急忙带着她来到附近一个急诊室，这里的工作人员看似有些意图可疑。被送去做进一步检测后，佩里与乔安妮失踪了，他们所有的访问记录也消失不见。雷的担忧成了真：他必须争分夺秒寻找家人，并搞清他们究竟遭遇了什么。"},{"id":1151534,"p":"/lLqJZ5H1qFx5JPvehq4nDzfKbGv.jpg","b":"/lUIAlOzNVKunMHo7lFDqH8eGsWK.jpg","t":"无处逢生","r":7.35,"y":2023,"rd":"2023-09-29","hs":3.334,"d":7.451,"mt":"movie","o":"在逃离满目疮痍的集权国家后，这名孕妇被困在集装箱中，孤身一人在海上漂泊，奋力求生。"},{"id":949423,"p":"/nQQkoTnHQGNepS4gWVn3lseHqP1.jpg","b":"/8rmx3Wh6fQdSL2nzTmdFn9thcK8.jpg","t":"珀尔","r":7.2,"y":2022,"rd":"2022-09-16","hs":2.947,"d":7.398,"mt":"movie","o":"电影为《X》的前传，讲述了邪恶的老太太珀尔 年轻时的故事。珀尔为了获得自由，嫁给了名叫霍华德 的男子，哪知道结婚没多久，霍华德就应征入伍，上前线打仗去了。刚开始，霍华德和珀尔之间还有着书信往来，但随着时间的推移，他们断了联系。霍华德离开后，珀尔在霍华德的农场同父亲 母亲 生活在一起。每天，珀尔不仅要应付数不清的农活，还要照料瘫痪生活不能自理的父亲。能够离开农场，成为明星是珀尔最大的心愿。一天，她的妯娌米斯蒂 前来拜访，她告诉珀尔，镇子上来了人，要选拔舞蹈演员去军中表演，这是珀尔能够离开农场的唯一机会。"},{"id":13448,"p":"/uxX48knT9dK8K82ZeLp9FO0EOUf.jpg","b":"/olz8Xw3yOLpBAHKgPoSRwmomdM.jpg","t":"天使与魔鬼","r":6.715,"y":2009,"rd":"2009-04-23","hs":1.471,"d":7.396,"mt":"movie","o":"欧洲核子中心的科学家维多利亚•维特勒（阿耶莱特•祖瑞尔 Ayelet Zurer 饰）与父亲在高速粒子对撞机实验中收集到了反物质，却发现父亲遇害，尸体胸口被烙“光照派”符号，高爆炸性的反物质被偷走，出现在正待选新教皇的罗马梵蒂冈，威胁天主教廷及整个罗马的安危。于此同时，四位主要教皇候选人的红衣主教神秘失踪。在教皇内侍（伊万•麦克格雷格 Ewan McGregor 饰）的授意下，哈佛大学的符号学专家罗伯特•兰登教授和维多利亚都被请到梵蒂冈协助罗马警察开展搜寻行动。兰登说服罗马总探员奥利维迪（皮耶法兰西斯柯•法维诺Pierfrancesco Favino 饰）依照“土、气、火、水”的提示在罗马的名胜教堂间与“光照派”展开了时间战……"},{"id":254128,"p":"/gEnw74B8NROyZ2qNSTgCkiNqxZp.jpg","b":"/zcySy6dnSmyqiichtDgO7AEeZoq.jpg","t":"末日崩塌","r":6.246,"y":2015,"rd":"2015-05-27","hs":1.686,"d":7.364,"mt":"movie","o":"雷·盖恩斯正驱车前往旧金山，随着一声巨响，周围的树木与电线杆变得七扭八歪，紧急刹车查看状况的盖恩斯被眼前的景象“惊呆了”:公路被一条深不见底的裂隙截断，甚至错位，加油站被裂成两半隔着“峡谷”遥遥相对。随着这场超级地震毫无预 兆的来袭，整个城市浓烟滚滚、火光冲天，高楼大厦相继倒塌，到处都是惊慌失措的市民。更要命的是，如此强烈的地震，“摧枯拉朽”般粉碎了坚实的大坝，洪水如猛兽一般涌向已经水深火热的城市，“天崩地陷”的景象犹如“末日”已然来临……"},{"id":1620,"p":"/asss61hhkFgGOCM04aPUwZjUlZn.jpg","b":"/lkoI9rc3OhuSYSy7gK45a3Nk9HH.jpg","t":"杀手：代号47","r":6.138,"y":2007,"rd":"2007-11-21","hs":1.309,"d":7.346,"mt":"movie","o":"代号47（蒂莫西•奥利分特 饰）是一个利用基因技术制作的复制人，受雇于名为“The Agency”的组织进行刺杀活动，47是他颈背条码的最后两个数字，也是他的名字。因为卷入了政治阴谋，47在东欧遭到了国际刑警和俄国军队的双重追杀。在追查真凶的过程中，他遇上了一个致命的女人（欧嘉•克瑞兰蔻 饰）。杀手的冷酷无情渐渐被女人瓦解，但是生命也正在受到威胁……"},{"id":324560,"p":"/aNxU4eZrfiChOgCEtyKWSCExdEi.jpg","b":"/aBY4QcxdLgaGLf3ZHUvuKjRm8yF.jpg","t":"悍女","r":7.145,"y":2016,"rd":"2016-03-12","hs":1.965,"d":7.344,"mt":"movie","o":"这是一个发生在十九世纪末的故事，丽兹与虔诚的丈夫伊莱（威廉·休斯顿饰）和两个孩子住在一间简朴的农舍，一家四口过着安逸而又平静的日子。然而好景不长，某天小村落里来了一位新的神父（盖·皮尔斯饰），这个面带伤疤、气场诡异的中年男子，引起了村里的聋哑助产士丽兹（达科塔·范宁饰）的警惕。原本平静的生活随着神父到来被打破，神父以上帝之名挑起那些曾在生产过程中失去过亲人的村民对丽兹的愤怒。而他到来的真正目的是为了惩罚丽兹的逃匿"},{"id":591,"p":"/yBh8rZ6xwOJR70atfeuQytMYSgk.jpg","b":"/vlnSG1EQi0ez2A6MkFfjovPfkES.jpg","t":"达·芬奇密码","r":6.727,"y":2006,"rd":"2006-05-17","hs":1.358,"d":7.34,"mt":"movie","o":"卢浮宫博物馆馆长被人杀害在卢浮宫内，临死前他费力的留下骇人的符号，从而惊动了符号专家罗伯特·兰登（汤姆·汉克斯）。在破案过程中，兰登结识了死者的孙女，索菲（奥黛丽·塔图），俩人几次遇险，九死一生，逐渐产生爱慕之情。随着案情的深入，他们渐渐发现这起谋杀案后隐藏着天大的秘密，甚至牵连到隐匿多年的神秘组织——峋山隐修会。兰登按图索骥，发现所有的解密的密码都藏在达芬奇的作品中，而最让人震惊的是，索菲的身世一时间随之复杂起来，她究竟是谁？峋山隐修会再现江湖想要达到什么目的？"},{"id":758323,"p":"/wRfy9KwW9NuLnJEwK7yRzh9ky9u.jpg","b":"/3oqmk6mNWPatBKcjOOJLp5WW9zN.jpg","t":"教皇的驱魔人","r":6.955,"y":2023,"rd":"2023-04-05","hs":3.182,"d":7.195,"mt":"movie","o":"教宗直接任命的梵蒂冈首席「驱魔人」加布里埃·阿莫尔特神父(罗素·克劳 饰)从事驱魔工作36年，曾主持超过10万宗驱魔仪式，凭借信念赋予的勇气肩负着对抗邪魔的重任！这次，当他为一名被邪灵附体的男童进行驱魔时，竟意外发现了天主教教会一段隐藏的黑暗历史！他必须找出真相，才能拯救男童一家，击退威胁教廷的恶魔！"},{"id":340666,"p":"/uWEcuga4pucufnYHZW5KWgwsNAO.jpg","b":"/5d6m8CIBQcHeiwr6R5ou4wxO9Vn.jpg","t":"夜行动物","r":7.422,"y":2016,"rd":"2016-11-04","hs":2.024,"d":7.148,"mt":"movie","o":"　　和前夫托尼离婚后，苏珊嫁给了名为霍顿的男子，尽管两人的婚姻已经维系了十多年之久，但很显然，这段感情早已经失去了激情，疲态尽显。与此同时，霍顿公司遭遇的危机，亦让这个曾经富裕的家庭走到了濒临破产的边缘，而苏珊严重的失眠问题持续困扰着她的生活。某日，苏珊收到了一封意外的邮件，托尼将自己新创作尚未出版的小说《夜行动物》寄给了苏珊，他告诉苏珊，这是一本专门为她写就的小说，希望她能够读一读。在阅读小说的过程中，苏珊不断回忆起自己和托尼自相恋到决裂的过程，在此过程中，一些肮脏而又不为人知的秘密渐渐浮出了水面。"},{"id":1933,"p":"/wVIineYtjroKLOR2Ppj3P5No6Zc.jpg","b":"/y5hbHJbERDFurustaqcVamN84Y0.jpg","t":"小岛惊魂","r":7.613,"y":2001,"rd":"2001-08-02","hs":1.342,"d":7.126,"mt":"movie","o":"　　一个名叫葛瑞丝(妮可基嫚饰）的女人在二次大战末期，带著两个孩子避居到小岛上，等著丈夫从战场回来。由于她的孩子们患有疾病，不能接触阳光，所以一家人必须被迫孤独地生活在陌生的小岛上。葛瑞丝在日常生活上订有种种奇怪的规定，如：不可随便把门打开，除非先确定前一扇门已经关上。  葛瑞丝一家虽然过著与世隔绝的生活，但她总觉得这座房子有那麽点不对劲，尤其她的女儿一直声称屋子裡还有其他人... 加上新来的三个古怪又神祕的僕人，葛瑞丝究竟会遭遇到什麽样的危险呢？"},{"id":9792,"p":"/cUGRobWfsSKpZjFULo73O9HdCt4.jpg","b":"/vrFI0I3M8ROZduj9XbFDoQKZyao.jpg","t":"隔山有眼","r":6.445,"y":2006,"rd":"2006-03-10","hs":1.305,"d":7.075,"mt":"movie","o":"老夫妻鲍勃·卡特(泰德·列文饰)与艾塞尔(凯瑟琳·昆兰)为了庆祝他们的结婚纪念日，带着家人开车做一次穿越国境的公路长途旅行。本希望借此次旅行增进家庭成员之间的感情，但旅行中发生的种种摩擦却时时考验着这个家庭。  　　旅程渐渐进入漫漫黄沙荒无人烟的地带，在一次夜晚扎营时休息时，他们遭受到了一群怪物的袭击，原来此处附近曾有一个废弃美军研制核武器的基地，核实验让附近一个村庄的人们遭受到了可怕的核辐射，活下的人身体变的畸形且性情嗜血而暴力，他们伏击这一家人，对他们进行残忍的捕杀，原本老实懦弱的女婿达乌·布库威斯基(亚伦·斯坦福德饰)决心振作起来，做出最强烈的反击。"},{"id":379149,"p":"/84McAfYItDxh81pblniIXJdumqQ.jpg","b":"/sDiGcjWhSu42dCw0jQmBInAkDZ9.jpg","t":"英伦对决","r":6.971,"y":2017,"rd":"2017-09-28","hs":2.001,"d":7.069,"mt":"movie","o":"英国唐人街小餐馆老板关玉明的女儿在恐怖袭击中不幸遇难，而有关部门的不作为更使他悲愤莫名。为给女儿讨回一个公道，他拒绝了林宝仪的挽留，独自踏上向恐怖组织以牙还牙以血还血的复仇之路。此时，关键人物汉尼斯的出现，揭开了一个错综复杂的大阴谋 。"},{"id":514847,"p":"/17hmaAmlDqW37gudPJhGbMxugjF.jpg","b":"/qfQ78ZKiouoM2yhAnfNblp9ijQE.jpg","t":"狩猎","r":6.628,"y":2020,"rd":"2020-03-11","hs":2.3,"d":7.041,"mt":"movie","o":"12个陌生人在空地上醒来。他们不知道自己在哪里，或者是如何到达这里的。  他们不知道他们已经被选中，为了一个非常特殊的目的——捕猎。"},{"id":725201,"p":"/7i05cQK5B6yOpgHATHIJmMfcuJA.jpg","b":"/2u1YBNBlSwvBReyvI7i5z5ykQXP.jpg","t":"灰影人","r":6.943,"y":2022,"rd":"2022-07-13","hs":2.811,"d":7.012,"mt":"movie","o":"行踪隐秘的中情局特工发现了组织的肮脏秘密，一名反社会人格的叛变探员因此悬赏他的人头，在全球范围内对其展开追踪。"},{"id":2253,"p":"/4vCNDtAzSREAjSEuB0D0UWhJXQt.jpg","b":"/h1bNQ2MZzKLuKa7N0nOuSXlgMwT.jpg","t":"行动目标希特勒","r":6.948,"y":2008,"rd":"2008-12-25","hs":1.441,"d":6.989,"mt":"movie","o":"本片根据真实事件改编而成。故事发生在二战期间，汤姆克鲁斯在片中扮演德国陆军上校克劳斯冯施陶芬贝格。施陶芬贝格当时担任柏林预备军总长，是德国反抗力量中最有机会接近藏身于“狼穴”内（纳粹指挥部）的希特勒的人。施陶芬贝格和一群德国高官策划刺杀希特勒，从而结束战争、拯救德国，该计划被命名为“瓦尔基里”（Valkyrie）。1944年7月，施陶芬贝格试图通过藏炸弹的公文包杀死希特勒，结果随后希特勒虽然也受了伤，却幸运逃过一劫。刺杀计划的相关人等皆被处死。"},{"id":9802,"p":"/lPdAGKrVIWYd0ELDdXXDo51T3lN.jpg","b":"/qDVdTL1KqGmGLGsy7UPA3vksku7.jpg","t":"勇闯夺命岛","r":7.131,"y":1996,"rd":"1996-06-07","hs":1.151,"d":6.973,"mt":"movie","o":"美国军方在数不清的秘密行动中免不了牺牲一些优秀的指战员，但他们及其家属没有享受到政府足够的奖励和补助，对此忿忿难平的赫梅尔准将，以占领罗克岛、扣押81名观光客人为人质，向美国政府发难：42小时之内提出补偿办法，否则以旧金山为目标，发动一场生化毒气袭击。罗克岛1963年以前是设计最先进的监狱，易守难攻。现在，美国政府只有求助于唯一一位曾经从罗克岛上逃出的前英国情报官员约翰和联邦调查局的生化武器专家斯坦利。两人必须在30小时之内率特种部队潜入罗克岛，瓦解赫梅尔准将的计划。成千上万人的生命财产安全，就全靠他们这次行动了。"}]