[{"id":10348,"p":"/ah8W4EEZAPI5HJuqfazepOSeGZW.jpg","b":"/xR8Ag3NpOqc0hgJGFqB05lj7dDd.jpg","t":"霹雳火","r":6.4,"y":1995,"rd":"1995-09-08","hs":0.847,"d":3.984,"mt":"movie","o":"车房修理工阿火(成龙 饰)脾气火爆，他不仅身手敏捷，而且开车技术一流，只因家中贫穷才一直没有实现当赛车手梦想。这天，警方找到他希望他能帮忙逮捕偷车集团的首脑库克。因为库克开车技术一流，警方多次设路障追截都一无所获。阿火欣然答应。  　　在阿火的帮助下，警方费了九牛二虎之力终于捉到了库克。但是库克在拘留期间，被集团同伙救走了。偷车集团还袭击了阿火的车房，阿火侥幸逃过一劫，两个妹妹却深受重伤。随后库克加入了日本某车队，并约阿火在日本赛道上一决高下。为了报仇，阿火毅然参赛!"},{"id":978592,"p":"/34CZRl9f96vncijjlNG8Pag4WXS.jpg","b":"/s1pLloOCKSEzaOwz8PRJgyo5TFX.jpg","t":"沉睡烈犬","r":7.028,"y":2024,"rd":"2024-03-21","hs":2.82,"d":3.98,"mt":"movie","o":"罗伊·弗里曼是一名记忆破碎的前凶杀案侦探，被迫重新审视一个他不记得的案件。死牢里一名男子的生命悬而未决，弗里曼必须拼凑出十年前的谋杀案调查中的残酷证据，揭开一张由埋藏的秘密和与他的过去相关的背叛组成的险恶网络。凭借本能的信任，他面临着一个令人毛骨悚然的事实——有时，最好是让睡狗撒谎。"},{"id":807356,"p":"/86ZorXfVGXeJ4OIHbB6Nms8peMQ.jpg","b":"/2cQMVHBaP1wK0UBX5SGDahB3lp3.jpg","t":"监视者","r":6.472,"y":2022,"rd":"2022-06-03","hs":2.101,"d":3.969,"mt":"movie","o":"一名年轻女子和她的未婚夫搬进了一套新公寓，却被隔壁大楼里一个陌生人监视的感觉折磨着。"},{"id":743563,"p":"/xN03FW6jPbRu5Bq9c63w8ILbw4J.jpg","b":"/dkIX4dSMuVqjfrPGunBJUR7K3LQ.jpg","t":"缉毒风云","r":7.664,"y":2022,"rd":"2022-06-02","hs":2.197,"d":3.957,"mt":"movie","o":"在深入调查贩毒团伙制造的一场连环谋杀案的同时，特警Amar也察觉到更多的阴谋和疑云，和更大的危险……"},{"id":157353,"p":"/fK4hNoIQIeCCXtoTVeAVgxgQSbz.jpg","b":"/ypuD6ZsupyVV1ElNSIPz2BooIlX.jpg","t":"超验骇客","r":6.053,"y":2014,"rd":"2014-04-16","hs":1.197,"d":3.95,"mt":"movie","o":"威尔·卡斯特博士（约翰尼·德普 Johnny Depp 饰）是人工智能领域首屈一指的研究者，他致力于开创有史以来最人性化的有感知的机器人，全方位结合了人类情感和智慧。虽然威尔极具争议的实验令他一举成名，但同时也让他成为反科技极端分子的眼中钉，这些极端分子开始极尽一切阻止他。然而没想到的是，他们对威尔的摧毁行动，却在不经意间成为了威尔人工智能人实验成功的催化剂——成为了他“超验”的参与者。威尔的妻子伊芙琳（丽贝卡·豪尔 Rebecca Hall 饰）和他最好的朋友马克斯（保罗·贝坦尼 Paul Bettany 饰）同是这个实验的研究员，但问题不在于他们能不能……而是他们应不应该继续着这项研究。伊芙琳和马克斯最担心的是，他们逐渐察觉到，威尔已经不再是单纯的进行探索研究，而是逐步演变成追求一种权力，他无所不在，让人无法预料在他的掌控下未来的结局是什么，唯一越来越清晰的可怕事情是没有人能够阻止他。"},{"id":2440,"p":"/6pZw6KFwrADsS4HYfJe8AHMwpQh.jpg","b":"/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","t":"共同警备区","r":7.825,"y":2000,"rd":"2000-09-09","hs":0.978,"d":3.946,"mt":"movie","o":"板门店边界的共同警备区，一天，哨所里的朝鲜士兵（申河均饰）为来路不明的子弹所杀，引发双方枪战。而最有嫌疑的凶手是同在边界上的韩国士兵，但韩国一方却指责是朝鲜先调起事端，双方都认为对手应该对此负责。  为了解决这一无头案件，南北双方同意由一个中立国来进行调查协调。瑞士国籍韩国女孩苏菲（李英爱饰）受派前来调查事件，韩国这边的李秀赫（李秉宪饰）始终保持沉默，而朝鲜一边的幸存者吴敬必（宋康昊饰）却表现出敌意，事情扑朔迷离。随着深入了解，苏菲发现事情隐藏著内幕，现场还另有其人……"},{"id":2085,"p":"/kAMmHlLPGFzBEijwe7eaZJuXV20.jpg","b":"/fwP2w0TAwwSxiCk4s6agDGFoKNm.jpg","t":"致命罗密欧","r":6.271,"y":2000,"rd":"2000-03-22","hs":0.884,"d":3.944,"mt":"movie","o":"　　韩星（李连杰 饰）本来是香港的一名警察，但他的家族却掌管着美国一个华人犯罪集团，势力庞大。一次韩星为了替父亲顶罪，丢掉了工作，进入了香港的监狱服刑。服刑期间，韩星突然得知自己的亲生弟弟的死讯，悲痛不已的他成功越狱前往了美国寻找弟弟的死亡真相。所有的人都告诉韩星，弟弟的死是和他们家族对立的黑人帮派造成的，但韩星却隐隐觉得别有内情，于是他展开了调查。期间，韩星认识了美丽的女孩特蕾西（阿丽雅 Aaliyah 饰），原来特蕾西正是对立帮派的老大的女儿。不久，特蕾西的哥哥也被人谋杀了，同样不相信周围的人都一面之词的特蕾西和韩星一起展开了调查。最终，他们发现，真相原来很残忍。"},{"id":11782,"p":"/xmoqp70ERCKkz216a0lARNXoJFo.jpg","b":"/kxTWssqcwsHqH6Sj2ivu0FHP5QK.jpg","t":"辣手神探","r":7.513,"y":1992,"rd":"1992-04-16","hs":0.846,"d":3.939,"mt":"movie","o":"袁浩云（周润发 饰）是警署侦探，为人正直但行事火爆。他的好友在一次捕匪行动中不幸遇难，令他更加急于报仇。袁正侦探一桩非法军火集团的重案，但为了案件侦破顺利，袁的上司决定让他不再负责此案。此时，袁的女友也离他而去，并对他的敌人产生了感情。这个敌人，正是军火集团里面的头号马仔江浪（梁朝伟 饰）。江郎行事拼命，千方百计博得集团头目信任。袁在追捕中与江相遇，眼看大难临头却发现江放他一马，原来另有内情。"},{"id":948276,"p":"/uYQ5yhL5z21n5Nox0G6ITN4YqUX.jpg","b":"/707thQazLJiYLBhCrZlRoV05NNL.jpg","t":"罪证子弹2","r":6.532,"y":2022,"rd":"2022-11-10","hs":2.131,"d":3.938,"mt":"movie","o":"沙拉斯去世后，利诺（奥尔本·勒努瓦饰）和朱莉娅（施特菲·塞尔马饰）接管他的工作并成立了新的缉毒行动队。利诺一心想找到杀害他兄弟和导师的凶手，谁都别想挡他的道。"},{"id":944,"p":"/zM2ktEDCiDKJ84cqVHHD46SG6DQ.jpg","b":"/u4d4vymNPo1UuJ6ihtyy9OQgco2.jpg","t":"致命武器4","r":6.598,"y":1998,"rd":"1998-07-10","hs":0.865,"d":3.938,"mt":"movie","o":"　　马丁（梅尔·吉布森 Mel Gibson 饰）和罗杰（丹尼·格洛弗 Danny Glover 饰）是相识多年的老友兼同事，两人都是警察。一次在与共同的好友盖茨（乔·佩西 Joe Pesci 饰）相约出海的途中，三人偶遇了一艘非法偷渡的船只。身为警察的马丁自知绝不能对此坐视不管，于是展开了与黑道分子的激烈斗争。\r 　　在这批偷渡客中，有一位名为阿洪（高雄 饰）的男子，善良的罗杰收留了他和他无处可去的家人，没想到正是这一举动激怒了危险的黑帮教头王（李连杰 饰），为了从罗杰的手里将洪抢走，王不惜干下了许多伤天害理的勾当。在阿洪的身上究竟隐藏了怎样的秘密？王千方百计的想要得到阿洪又究竟是为了什么？　"},{"id":21407,"p":"/3bvZGbSFq9qV99ZRBMAGKRvrkHL.jpg","b":"/pEfM9UCuCwoUtXWm8pZab7uQTuu.jpg","t":"夜魔","r":6.613,"y":2009,"rd":"2009-07-09","hs":1.108,"d":3.937,"mt":"movie","o":"本片讲述的是一个刚出狱的年轻小伙准备打劫一家富人来找点社会启动资金，却没想这屋子早就被另一个更强大更心狠手辣的蒙面人盯上了，本来好好端端想去打劫的年轻小伙，却无奈的成为了拯救这屋子人的英雄。"},{"id":97367,"p":"/dY629wrWN2jfzCV5cl3ZyMP01fS.jpg","b":"/qnYwh0tGs0wvjkf7pGPr3TmVFh6.jpg","t":"松林外","r":6.975,"y":2013,"rd":"2013-03-20","hs":1.29,"d":3.916,"mt":"movie","o":"　　卢克是一个神秘的摩托车特技演员，在一个嘉年华的场地里表演飞车绝技，并以此为生。他试图联系上自己的前女友，想和这个叫做罗米尼亚的女人重归于好。罗米尼亚前不久秘密地生下了卢克的儿子。为了给自己的孩子创造一个美好好的未来和宽裕的生活，卢克开始做起了抢劫银行的营生。凭借着自己过硬的车技，他次次都能逃过警方的追捕。就在卢克混得风生水起的时候，一个叫做艾福瑞·克洛斯的警察盯上了他。克洛斯刚刚来到警局不久，想做掉一个大案子来保证自己的前途。和卢克一样，他也刚刚有了自己的孩子。都是为了下一代考虑，都是为了生存。两个火爆的男人之间展开了一场旷日持久的追捕与逃脱的游戏。"},{"id":4147,"p":"/kBxURaP3aoehPDO42IBs6EvelcS.jpg","b":"/cDDyZ2qtBzNAepdTbgxKfFcxREl.jpg","t":"毁灭之路","r":7.357,"y":2002,"rd":"2002-07-12","hs":1.005,"d":3.907,"mt":"movie","o":"　 1930年代，芝加哥。美国实行禁酒令，道德观念保守，而这个年代却是个堕落而充满暴力的年代。芝加哥的地下世界被卡波尼黑帮分子牢牢控制。芝加哥所在的伊利诺伊州是意大利和爱尔兰暴徒聚集的地方。在这个州的洛克岛，爱尔兰裔的鲁尼（保罗·纽曼），人称“老头约翰”，控制着这里的生意。他的社区里居住的多是爱尔兰移民和他们的后裔。鲁尼的助手是他的儿子库纳尔（丹尼尔·克雷格），和“养子”迈克尔·奥苏利文（汤姆·汉克斯）。奥苏利文在圈子内有“死亡天使”之名，是个令人生畏的职业杀手；但他同时却有他的同情心和正直的一面，更重要的是他十分看重自己的家庭，忠实于妻子和两个儿子，从不抽烟喝酒，家庭生活中规中矩。多年来他努力在杀手和丈夫父亲的角色间保持着平衡。　　然而变故突然降临。他的两个儿子小迈克尔和彼德虽然不知道父亲是干什么的，却一直当他是自己的英雄，十分崇拜。小迈克尔12岁了，渐渐懂事，他非常想知道父亲的职业。于是有一天父亲和库纳尔出去办事时他悄悄藏在了汽车里。不久以后小迈克尔目睹了一起杀人事件，而自己的父亲是杀手。　　帮派里的人担心迈克尔会泄露看见的一切。奥苏利文只说了一句：他是我的儿子。然而这并不能让其他人放心。小迈克尔还没来得及理解真实世界的种种和自己的父亲，他的母亲和弟弟已经被人杀害，而他和父亲本是这场杀戮的目标。　　父子两人开始逃亡。尽管儿子哀求他不要再有任何暴力，奥苏利文还是决定向鲁尼复仇。鲁尼和库纳尔都躲了起来,奥苏利文决定一一袭击他们的生意据点,直到他们出来应战。　　这个计划却使他同卡波尼派发生了冲突，他们因为与鲁尼有生意往来，奥苏利文的行动使他们的利益受到了损害。于是他们派出杀手马奎尔追踪奥苏利文和迈克尔。马奎尔(裘德·洛)原来是个记者，从事杀手行业之后外号就叫“记者”，他的任务只有一个：杀死这父子俩。"},{"id":959092,"p":"/asUBBPvil6L6A2uXpwdKmA7f21r.jpg","b":"/dSbHiA9m62FhQxiSZoJmhzKlmZD.jpg","t":"极拳攻缉","r":6.711,"y":2023,"rd":"2023-06-28","hs":2.402,"d":3.905,"mt":"movie","o":"萨姆是一位阿尔及利亚裔的法国人，他刚从法国监狱获释，通过缓刑计划找到了一份建筑工地的工作。然而，他很快就再次与一群要求他运输毒品的罪犯们纠缠在一起。当他表示拒绝后，他们对他进行攻击并威胁他。为了远离纷扰，萨姆逃到了泰国，开始了新的生活。在那里，他遇到了一位名叫米娅的法泰混血女子，两人相爱并一起领养了一个名叫达拉的小女孩。他们梦想是在海滩上开一家餐厅，为了实现这个梦想，萨姆开始参加泰拳比赛来赚取启动资金。然而悲剧再次上演，当地的一个罪犯那荣，想指使萨姆去机场走私毒品，以此换取他想要的海滨地产。萨姆拒绝后，那荣的手下杀死了米娅并绑架了达拉。在误以为达拉也已经死去的情况下，悲痛欲绝的萨姆决定为家人的死进行复仇。在他的朋友和导师汉萨的帮助下，萨姆追踪并杀死了包括那荣在内的所有责任人。在最后的对决中，萨姆得知达拉其实还活着，并已经回到了他们生活的村庄。萨姆回到村庄后，发现达拉安然无恙。他的朋友颂巴，因嫉妒而背叛了萨姆，最后也选择了自杀来谢罪。萨姆带着达拉离开了村庄，他决心从此远离暴力和罪恶，开始和他的女儿达拉的新生活。"},{"id":591538,"p":"/rkcuYSwtZihcsQb0tu4YDAs6IYf.jpg","b":"/lMjY6kMBOHhloz2Ul16fLJn8xuw.jpg","t":"麦克白的悲剧","r":6.914,"y":2021,"rd":"2021-12-05","hs":1.959,"d":3.89,"mt":"movie","o":"影片以华盛顿饰演的麦克白为主线，他被三个女巫说服，认为自己注定要成为苏格兰国王。他和野心勃勃的妻子麦克白夫人(麦克多蒙德饰)一起，开始把预言变成现实……结果是大量的鲜血、背叛和死亡。格里森饰演国王邓肯，米尔林饰演邓肯的儿子马尔科姆，霍金斯饰演麦克达夫。布鲁诺·德尔邦内尔([醉乡民谣])担任摄影师。"},{"id":14194,"p":"/2obkJXogB6e9YXTfcn7kmkBzXeR.jpg","b":"/1HYCHXwingCDWcPbE9NIi5keHqD.jpg","t":"幻影车神2","r":6.6,"y":2006,"rd":"2006-11-24","hs":1.041,"d":3.888,"mt":"movie","o":"阿里一直想要成为一名警察，如今他终于梦想成真，成了警官杰斯特的搭档。A先生是一个善于利用高科技的国际惯偷，在完成了一系列匪夷所思的偷窃任务后，他的下一个目标锁定在了印度的孟买。警方得到消息后，将这个任务交给了阿里和杰斯特。在孟买，A先生也找到了他的搭档——一个貌美而聪明的女贼。阿里和杰斯特他们能抓到A先生么？..."},{"id":2252,"p":"/zgOOwtY8sKcN2NXFm4xWIzDM8po.jpg","b":"/mhgfOLtAiJk1nm3kKlkiUKl7e9M.jpg","t":"东方的承诺","r":7.357,"y":2007,"rd":"2007-09-14","hs":1.118,"d":3.872,"mt":"movie","o":"圣诞节，一个14岁的俄罗斯少女因难产而死在伦敦一家医院，俄裔助产士安娜（娜奥米·沃茨 饰）觉得事有蹊跷，暗中调查少女的来历，却发现少女不但是一个偷渡客，而且还是深陷性交易的雏妓。安娜在叔叔的指点下找到了偏僻的伦敦俄裔社区。原本，安娜只想向叔叔老朋友西蒙（阿明·缪勒·斯塔 尔 饰）了解情况，但在偶遇神秘而阴郁的尼古拉（维果·莫腾森 饰）之后，却发现真相超出想象的复杂。西蒙原来是黑道家族的教父，尼古拉与其关系非浅，二人掌控着整个伦敦的地下色情网。在西蒙的授意下，尼古拉阻止安娜的调查，不想却把黑帮的罪恶隐情曝光，很快，意想不到的背叛、报复与谋杀发生了……"},{"id":1710,"p":"/oMgwJb016znNZcpDR20eXxZoW8A.jpg","b":"/f0wTYitK1lELuGygXslG7SQpY0E.jpg","t":"叠影谋杀案","r":6.5,"y":1995,"rd":"1995-10-27","hs":0.821,"d":3.859,"mt":"movie","o":"犯罪心理学家海伦.赫德森干得太出色了：在别人看来毫无线索的情况下她能分析出杀人凶手的活动规律、作案手法甚至下一个目标。所以她才被惊扰全城的连环杀手忌恨，险遭杀害。现在她已足不出户，终日与电脑为伴。而一心想破这个连环凶杀案的女警探在无计可施的情况下来找海伦相助，并最终说服她出山。海伦做了大量分析工作后发现，凶手是在模仿古今中外着名的杀人事件，这次要想准确推断出谁是下一个目标真是难上加难，因为这样的事件真是浩如烟海，从中找出必然的联系几乎可以说是不可能的。当海伦借助电脑，从作案细节上有所发现时，凶手已经站到了他们门外。"},{"id":617986,"p":"/onxnbvw7aW5LDHbLepEzjG11B4s.jpg","b":"/ddzRcwIdxC5ujgL8nwSkoiGp5tF.jpg","t":"三天一生","r":6.383,"y":2019,"rd":"2019-09-18","hs":1.673,"d":3.856,"mt":"movie","o":"　　法国作家#皮埃尔·勒梅特 Pierre Lemaitre# 几日前发推称，继\"天上再见\"之后，他的第二部小说\"Trois jours et une vie\"也即将被搬上银幕。影片将于今年秋季开拍，\"法国制造\"导演尼古拉斯·布赫里夫担纲执导，卡司：夏尔·贝尔林、桑德里娜·博内尔、菲利普·托雷顿、巴勃罗·保利和玛戈特·邦希勇等...\r 　　\"Trois jours et une vie\"是一本惊悚小说，曾被法国豆瓣网Senscritique评选为\"2016年年度10佳法文小说\"之一。故事发生于1999年12月，12岁的安托万因目睹邻居杀死了与自己非常亲近的狗狗尤里西斯而心生愤懑，遂迁怒于邻居家6岁的儿子雷米并失手将其打死，且藏匿了尸体。接下来的两天，随着警方调查逐渐深入，安托万陷入极度的惊恐与痛苦之中....."},{"id":38199,"p":"/zOWW2psaAuAJsANZ6QVSLUKjPRf.jpg","b":"/p80dRTtTQE5U7FeDoJXanxFX2xO.jpg","t":"战略特勤组","r":6.8,"y":2010,"rd":"2010-06-14","hs":1.145,"d":3.842,"mt":"movie","o":"前美军特种部队炸弹专家史蒂芬·阿瑟·杨格（麦克·辛 Michael Sheen 饰）正走向一条危险之途，作为穆斯林他不满美国对待阿拉伯国家的政策，于是策划发动恐怖袭击。他宣称在三个城市中分别安放了三颗小型原子弹，美国本土危在旦夕。FBI反恐部门女探员海伦·布洛迪（凯瑞-安·莫斯 Carrie-Anne Moss 饰）负责调查此案，却在紧要关头发现军方以及一个神秘部门介入其中。她的小队连同极度危险的谈判专家亨利·汉弗莱斯（塞缪尔·杰克逊 Samuel L. Jackson 饰）受命审讯史蒂芬。绰号H的亨利手段残忍严酷，加上政府高层的纵容他愈加有恃无恐。海伦反感这样惨无人道的非法手段，她想尽办法争取史蒂芬的信任，终于让他说出其中一颗炸弹的安放地点。然而，一切并非如此简单，死亡与阴谋的狂潮随即袭来。在这场丧失人性的角力战中，注定没有胜利者……"},{"id":28211,"p":"/rQsFmvUKQU8mbkwRDcRIkNs0xSF.jpg","b":"/yo7rPvwjHHYDM1bw4OgTZJY6QYP.jpg","t":"克洛伊","r":6.112,"y":2010,"rd":"2010-02-25","hs":1.073,"d":3.841,"mt":"movie","o":"丈夫戴维（连姆·尼森）错过了从纽约回家的航班，当然也赶不上妻子凯瑟琳（朱莉安·摩尔）为他准备的惊喜派对了，凯瑟琳只好咽下自己的失望和怀疑，独自去向等待着的宾客们解释。 　　第二天早上，她读到了丈夫以前的女学生发给戴维的短信后，凯瑟琳的恐惧开始增长，她开始怀疑丈夫是不是出轨了。她和戴维是很一对令人艳羡的夫妻，凯瑟琳是医生，戴维是音乐教授，他们还有一个17岁的儿子迈克尔（马克斯·希尔莱耶），对于外人来说他们什么都有了－－事业、金钱和家庭。但是由于他们各自的职业的性质，并且要养育孩子，他们的婚姻生活存在很多压力。而且因为、、由于缺乏沟通和亲热，他们的关系已经大不如前了。 　　在惊喜派对两周后，凯瑟琳和戴维在和朋友们吃晚餐。凯瑟琳中途去洗手间的时候碰到了迷人的年轻女郎克洛伊（阿曼达·塞弗里德），后来她们开始了简短的联系。回到餐桌旁，凯瑟琳看到克洛伊在玩“指出谁是妓女”的游戏，她饶有兴趣地看着克洛伊如何去接近一位年老的生意人。在回家路上凯瑟琳终于忍不住问起戴维他是不是故意留在纽约不回家，戴维极力否认，但凯瑟琳知道他撒谎了。 　　凯瑟琳对于戴维出轨的怀疑越来越深，她找到了克洛伊，雇佣她来测试大卫是否忠实。她们定期会面交流情况，克洛伊对自己和戴维每次相见的细枝末节毫无隐瞒，这终于点燃了凯瑟琳嫉妒的火花，也唤醒了她内心深处潜藏的对戴维的深情。在一家色情网站上看到克洛伊的资料之后，凯瑟琳意识到她正在一步步把她的家庭置于危险的境地－－现在要阻止克洛伊，她还来得及吗？"},{"id":6950,"p":"/vxQiCdZ1Pb7UkMvOo8g2Pj9gY1l.jpg","b":"/yych1GDUoSs4r51o1feBnOn5szq.jpg","t":"极度恐慌","r":6.568,"y":1995,"rd":"1995-03-10","hs":0.812,"d":3.837,"mt":"movie","o":"1967年，在非洲的扎伊尔莫他巴河谷，美国的雇佣军兵营中被一种突如其来的疾病肆虐，死亡人数不断攀升。军医抽取感染血样离开后，整个军营被炸弹摧毁，附近树林中的白脸猴发出阵阵惊叫声……  直到90年代，一个美国年轻人在非洲扎伊尔捕捉到一只小白脸猴，并带回国出售。由于不合买主要求，年轻人将猴子放生，之后一种新型疾病在旧金山的香柏溪镇上蔓延。美国传染病研究所上校军医山姆（达斯汀·霍夫曼 Dustin Hoffman饰）接到消息，与妻子（蕾妮·罗素 Rene Russo 饰）及同事立刻展开研究和救治工作。由于疾病传染性极高，政府紧急出动军队封锁镇子，想要逃离者格杀勿论。此时，有一批保密的染毒血清被送来，但山姆等一群人研究发现，这批血清能救治1967年的疾病，却对如今变异后的病毒毫无作用。不久，山姆的妻子不幸被感染，生命垂危中时，政府也作出决定，准备投放炸弹摧毁整个镇子，以此消灭病毒。时间迫在眉睫，山姆查出了病毒的来源，他必须抢在投弹前找到原始病毒携带者。"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"rd":"2010-03-11","hs":1.105,"d":3.833,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":623511,"p":"/q0pBuDXCINDnRSwtczn37bNespW.jpg","b":"/36a7iFrJRt6YdJNjUPOiqZx577X.jpg","t":"北海","r":6.582,"y":2021,"rd":"2021-10-29","hs":1.93,"d":3.826,"mt":"movie","o":"挪威海岸上的一个石油钻井平台突然倒塌，研究人员意识到这只是更严重事件的开始，试图找出发生了什么"},{"id":332567,"p":"/4VbrGmOslW0uwD5RDTkAZkc6kv4.jpg","b":"/5W160Z6MGl6xB7QomSwfdsRKVJx.jpg","t":"鲨滩","r":6.346,"y":2016,"rd":"2016-06-24","hs":1.328,"d":3.804,"mt":"movie","o":"南希（布蕾克·莱弗利饰）的母亲刚刚去世，为让自己的心情从郁闷中解脱出来，她只身来到了一处偏远的海岸冲浪，阳光、沙滩和巨浪一切都非常美妙。但是因为意外发生，直到一个大浪扑来，水墙中隐约出现了一只鲨鱼的巨影，遭到攻击后，导致南希被困在了一个礁石上，在她和海岸之间虽然没有太远的距离，但一条大白鲨阻挡了她的求生之路。在这个绝望的关头，她必须通过自己的努力才能找到出路。"},{"id":11329,"p":"/3IJ8Mrtv6EsIlJW8XD79Qyp4ZOD.jpg","b":"/diGPtRd1p8Oanp5Vu51rV2bu4K5.jpg","t":"失控陪审团","r":6.926,"y":2003,"rd":"2003-01-16","hs":0.965,"d":3.784,"mt":"movie","o":"因为一场官司，有人开始窥探你的一切，并且了如指掌  　　你不是当事人，你仅仅是个陪审员……  　　新奥尔良，往日的平静被一场官司打破了。  　　素来无往不胜的大律师蓝金?芬奇(吉恩?哈克曼饰)受雇接手一桩民事诉讼，很多人不理解一向爱惜自己声誉的蓝金为什么愿意做这个案件的首席律师，毕竟，在外界看来，这个案子对于被告――一家军火商来讲已经退无可退，败北只是迟早的事情。事件起因很简单，一个男人被一名持枪者在自己的办公室枪杀，他的妻子向地方法庭提出诉讼请求，她觉得杀人者固然罪不可赦，但是凶器的提供者和残忍的元凶一样令人发指，为了其他人的安全考虑，避免再有人因为枪支的滥用而死于非命，被害者的遗孀决定向军火商发难，索赔更是震惊全美。  　　受害人的不幸遭遇以及这一突现社会问题的案件吸引了大众的眼球，也博得了很多民间的声援，新奥尔良一时间成为了全美国瞩目的焦点。枪支泛滥问题的急待解决，让众多社会团体和民众纷纷想以此为契机彻底解决掉这块心头的顽疾。面对舆论的巨大压力，军火供应商也不想坐以待毙，这也是军火公司和蓝金之间各取所需的关键所在。为了能够打赢官司，蓝金不惜一切手段，所以他决定从根本入手，目标就是决定结案关键的陪审团。  　　蓝金知道，再自圆其说的庭堂陈词也难以打动陪审员们既定的思维方式，所以不如直击要害，了解每一个人底细，从本质上收买这些人。就在当地一所废旧的仓库里，蓝金和他的律师团组成了一个分析小组，他们需要掌握陪审员们的一切，分析这些人对于各种利害关系的反应，以便在开庭的时候一举攻下所有人精神和物质防线，可是问题也随之出现，其中一名叫做尼克?伊斯特(约翰?库萨克饰)的陪审员行动神秘，几乎没有什么过往的记录，惟一的线索便是他有个叫玛丽(蕾切尔?维茨饰)的女友。令人意想不到的是这个微不足道的细节最后会撼动本来貌似稳固，实则脆弱不堪的司法律制。  　　与此同时，原告也请来了一向为人谦逊正直，颇有南方贵族气质的律师文道?鲁尔(达斯汀?霍夫曼饰)为其辩护，一场徘徊于良心与金钱之间的较量即将开始，这里隐藏着人性对物欲的贪念、对内心的责备、对腐败的诫叹……"},{"id":49021,"p":"/9OaVYS1rQIu5GxhZXg6rIn1dwu2.jpg","b":"/nVdx8lqgqDjDjp3YOOazEivR3OK.jpg","t":"铁血精英","r":6.258,"y":2011,"rd":"2011-09-22","hs":1.106,"d":3.777,"mt":"movie","o":"影片根据真实事件改编，杰森·斯坦森饰演一位前海豹突击队队员，他召集一队人马重新组队，只为营救自己前导师（罗伯特·德尼罗）。而他们最大的敌人就是克里夫·欧文饰演的大恶人。  杰森·斯坦森与克里夫·欧文联袂出演的全新动作大片《杀手精英》再添明星，老将罗伯特·德尼罗也将提枪上阵，三个猛男硬汉组成“实力+动作”铁三角，使得影片可看性大大加强。 　　"},{"id":10665,"p":"/4IgwoCsFP2zYoy4VsrfHMLR4Puh.jpg","b":"/vPXFPmccpQRrwgD40Jj2xpfDP2F.jpg","t":"陌生人","r":6.12,"y":2008,"rd":"2008-05-29","hs":0.997,"d":3.777,"mt":"movie","o":"刚刚参加完朋友婚礼的年轻夫妇詹姆斯和妻子克里斯汀酒意微醺的离开了晚宴。本已疲惫不堪的二人，却在回家的途中遭遇事故，两人不得已在陌生的环境下停车，去周边寻求救援。两人在误打误撞下，意外地进入了一座废弃的度假别墅，索性休整一晚。夜色渐深，黑暗袭来。詹姆斯和克里斯汀的厄运从此开始。入夜，三个戴着面具的入侵者突然出现在房子周围，向他们发起了连续袭击。面对死亡的威胁，夫妇在强烈的求生意志下，开始了殊死抗争。被困在屋内的二人，随即陷入了这场血腥暴力的生死之战。"},{"id":842033,"p":"/6w4BVk5PEOPJH3MFIyz6yAOtL6g.jpg","b":"/mGLBObg2JwEwRzsWYCVCunTlszo.jpg","t":"怪奇宅","r":7.266,"y":2021,"rd":"2021-06-30","hs":1.952,"d":3.777,"mt":"movie","o":"恐怖网络漫画作家智宇来到一间叫做怪诞豪宅的破旧公寓寻找创意。  一个面无表情的中年看门人，  解开了一连串发生在这间公寓  504、708房间的奇怪事件的故事 …… 越是听故事，越是迷恋那座陌生的宅邸，仿佛被附身一般……！"},{"id":1006724,"p":"/m5IgLXscIYTTQwUtoBTfzSGQpvg.jpg","b":"/CzScHyzrczaGg5RJipJqoK2cjp.jpg","t":"诡才之道","r":7,"y":2024,"rd":"2024-08-07","hs":2.743,"d":3.776,"mt":"movie","o":"　一个人的才华，有时候要变成鬼才知道。  　　《鬼才之道》是一部恐怖喜剧，近几年台湾恐怖电影受观众青睐，徐汉强也因此而受到启发，如何拍出一部非意料之中的恐怖片，又能让观众在观影过程中又笑又泪，于是他与另一位编剧蔡坤霖想出了《鬼才之道》：「一个人的才华，做鬼了才知道。」  　　女主角张榕容在片中饰演天后女鬼「凯萨琳」，前所 未见的厉鬼形象狠劲十足，她除了研究电影《大法师》的经典下腰往后走的动作，又要从楼上跳下来还要表情狰狞，张榕容说：「好险平时都有在练瑜伽，要做一个鬼的动作都很夸张，脸部表情也是，很怕隔天下巴会脱臼。」  　　而陈柏霖则饰演落魄过气男鬼「Makoto」，一身红衣长髮阴风飘飘，徐汉强表示：「因为他真的很帅，所以在塑造角色形象上必须摆脱帅，越落魄才能越让观众忘记他是陈柏霖。」"}]