[{"id":10523,"p":"/nJm8UF4zbUYEoku9seEtz1PTJGS.jpg","b":"/t2d6fAf4JvmvBcSMGju9d2kOUlJ.jpg","t":"小布什传","r":6.2,"y":2008,"rd":"2008-10-17","hs":0.673,"d":1.737,"mt":"movie","o":"　　无论你爱他还是恨他，你都不可否认乔治·W·布什是当今世界上独领风骚的风云人物。作为世界上仅存一超首脑，布什的一生可谓跌宕起伏、波澜壮阔，美国人喜欢他，因为他在911的风暴中顶住压力率领美国人民化悲痛为力量为美国拿下了垂涎已久的中东油田，以强硬的鹰派作风让美国世界霸主的作风深入人心。然而，他在位期间也彻底终结了克林顿创造的经济反弹，甚至将美国乃至全世界拖入了2008金融危机的泥潭；阿富汗和伊拉克两场以恐制恐的战争也让美国人民和中东人民的生活陷入了悲哀。  　　对于布什的功过是非早有人评论的太多，在好莱坞也不乏关于这位政治人物的影片。然而，真正以传记片的形式全面的去表现布什的一生，本片还是第一次。在本片中，不仅仅包含了布什从老爸的高级顾问到佛罗里达州州长再到美国总统的政治生涯写照，在他年轻时放荡不羁的花边小料也在本片中有所反应。当然，对于伊拉克战争这个布什政治生涯中最受争议的焦点影片也给予了大量的纪录。如导演奥利弗·斯通所说，他在本片中要做的是尽可能客观真实的再现一个我们熟悉而又陌生的乔治·W·布什。"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.661,"d":1.594,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":25746,"p":"/gm1Y7sJkXbWv2yS0drqqpLZJems.jpg","b":"/t2JVomKXhwVvIPp85vxIAJdLjEE.jpg","t":"母亲","r":7.2,"y":2008,"rd":"2008-01-26","hs":0.653,"d":1.551,"mt":"movie","o":"1937 年，太平洋战争如火如荼。居住在东京的野上一家过着平静而幸福的生活。只是在这战争年代，幸福是多么奢侈和脆弱的一件事。身为进步作家的一家之长野上滋因左倾思想被当局以妨害治安维持法的罪名逮捕，不久即受迫害致死。妻子佳代强忍悲痛，坚强地抚养一双女儿初子与照美。他用自己一生的幸福和无私的母爱，护佑着孩子们健康成长。"},{"id":44837,"p":"/bFRgkKv6EGpsVkWFt1sjAPxPYXG.jpg","b":"/nWUSXWOvm3rQwwVm7kgclTt9uRF.jpg","t":"梅兰芳","r":6.2,"y":2008,"rd":"2008-12-05","hs":0.65,"d":1.547,"mt":"movie","o":"　　唱了大半辈子戏的大伯因在西太后寿辰中顾及家中出殡未穿红被赐一纸枷锁后，少年梅兰芳将他临死留下的一封书信随身携带，开始跟随与梅家有世交的京剧老生名角十三燕（王学圻）学唱戏、做人。十年后，梅兰芳（余少群）在梨园崭露头角，想着能一辈子清清白白唱戏、做人。\r 　　对戏剧艺术有颇深研究的留洋司法局长邱如白（孙红雷）满腹牢骚于传统京剧，却在看过梅兰芳的演出后难抑激动，提笔给他写下鼓励、建议书信。梅兰芳也想创新表演，对邱如白十分感激。两人封封书信往来、见面促膝长谈中，梅兰芳对京剧的理解日渐加深、翻新，并收获“三哥”邱如白持续一辈子的单纯情谊。\r 　　但梅兰芳也因此与十三燕生出分歧。两人在好事者的怂恿下决定对打擂台，梅兰芳大获全胜，迎来自己的时代。梅兰芳能成功，除了自个有非一般的悟性、邱如白时刻在艺术上将他鼓励外，尚因大银行家“六爷”冯子光（英达）在财力上慷慨相助。\r 　　之后，梅兰芳（黎明）迎娶福芝芳（陈红），开始试图过台上销魂女子、台下一般男子的生活，却注定如身戴“纸枷锁”般难如愿：结识当红须生孟小冬（章子怡）后，他与之结成精神上的伉俪，却抱憾擦身；抗日时期，为了表气节，他蓄须忍痛离别心爱的舞台。期间助他在国际舞台上大放光彩的赴美演出，亦是好事多磨"},{"id":10488,"p":"/dWhcA4napVMD8GAetlbRIY4zpho.jpg","b":"/yXqNFTsp2P3fSkSQvs0vxkQF586.jpg","t":"尼姆岛","r":5.9,"y":2008,"rd":"2008-04-03","hs":0.627,"d":1.656,"mt":"movie","o":"小女孩尼姆（阿比盖尔·布瑞斯林 Abigail Breslin 饰）和科学家父亲杰克（杰拉德·巴特勒 Gerard Butler 饰）一起生活在一个小岛上，父亲埋头在岛屿的科研工作，而孤独的尼姆每日把岛屿的一切幻想成绚丽多彩的冒险，倒也乐在其中。尼姆最爱读畅销冒险作家艾利克斯·卢文的书，在她的幻想中，他是个和父亲面目一样的英雄，带着她畅游这个世界。但是尼姆所不了解的是，“卢文”英雄形象背后其实是个心理问题严重的女作家（朱迪·福斯特 Jodie Foster 饰），她有严重的社交恐惧症、广场恐惧症，因此只能在大城市纽约以半隐居方式埋头写作，连走出自己房间都很困难。一日父亲杰克出海工作却几日未归，担忧的尼姆只好给心目中的大英雄卢文发邮件求救，为了遥远孤岛上的小女孩，足不出户的女作家鼓起勇气踏上前往尼姆岛的路途……"},{"id":29972,"p":"/vnKovktc4zKvlhlCcePH8gYHxrG.jpg","b":"/bf2qMkrj8Ifx97mQzFn1YS6h4uh.jpg","t":"二十四城记","r":7.018,"y":2008,"rd":"2008-09-27","hs":0.624,"d":1.447,"mt":"movie","o":"曾经的繁华荣耀，随着时光流转与时代变迁渐渐褪去耀眼的光环，留下的则是无尽的落寞与慨叹。420厂（成华集团），一座从东北迁至四川的飞机军工厂，在特殊的年代里它曾是无数人羡慕与自豪的所在，然而和平的气息和体制改革却将它的光鲜逐渐销蚀。经济浪潮的冲击下，它不可避免地经历了转型的阵痛，而今旧厂址易作他主，一片现代化的楼宇将拔地而起。大丽（吕丽萍 饰）、小花（陈冲 饰）、娜娜（赵涛）以及众多新老员工见证了厂区几十年的变迁。斗转星移，沧海桑田，万千唏嘘连同那旧日回忆随风飘散……"},{"id":8841,"p":"/douDslyUiFSfs9e3ep2ngUo2tsH.jpg","b":"/vGtICaExlrMmQwMPlzt6HLiRKV1.jpg","t":"墙壁之间","r":6.992,"y":2008,"rd":"2008-09-24","hs":0.624,"d":1.447,"mt":"movie","o":"新学期伊始，教师与学生们返回一所普通的社区学校。法语老师兼班主任的弗朗索瓦·马林（François Bégaudeau 饰）面对升一年级的新班级，继续用坦诚又有些好辩的方式教学，这群14岁左右的学生思维活跃，时常在宽松的课堂上反诘马林或是斗嘴、传播八卦，马林不得不一次次中断进度，解决无数琐碎的问题。这所学校内汇聚了来自多国的移民学生，随之而来的问题时常在课堂细节中体现，马林试图尽量让学生们找到自尊，但这些擅于让老师头疼的孩子似乎不太接受马林的说辞。课堂上的唇枪舌剑与部分学生敌视老师的态度让潜藏着的矛盾随时会爆发。"},{"id":75677,"p":"/quTWFvkO0wjK4oJeG6GWQxpcZ4G.jpg","b":"/5TGFRIZkxj64Ee0lpANQsUb9YeO.jpg","t":"李米的猜想","r":7.3,"y":2008,"rd":"2008-09-18","hs":0.622,"d":1.438,"mt":"movie","o":"出租车司机李米嘴里一直叨叨着神秘的数字，坐她车的乘客都得回答她一个问题：见过这个男人吗？李米的男友方文已经失踪四年，然而在这四年里又一直不停地给她写信告知近况，找不到恋人的李米把他的照片贴在杂志里让人辨认，每天生活在极大的折磨下。这天她载了一对从云南来昆明等待交易的毒贩子裘水天和裘火贵，这对毒贩在交易时发现“接头人”莫名其妙坠桥而亡，慌张失措时又遇见回头找钱给他们的李米，仓皇上车的裘火贵企图从李米这里抢回损失的金钱回老家。李米利用时机报警，但随后裘水天拜托李米寻找自己的初恋小香而放走了她。这边坠桥的“接头人”撞上了马冰和菲菲的车头身亡，马冰和菲菲不由自主地牵扯到这宗命案里。正好被逮捕裘家兄弟的警察叶倾城和李米发现了方文的踪迹——马冰和方文长得一模一样！只是马冰对于李米的相认十分淡漠，李米等了四年的，竟是这样一个结局吗？叶倾城亦开始怀疑马冰的真实身份。"},{"id":14914,"p":"/cGC0389cF8xbk5CYNzUqEVrw1CG.jpg","b":"/ApZcctYdXNkRTjQH5Yr6eFMkmYk.jpg","t":"天才闪光","r":6.507,"y":2008,"rd":"2008-09-07","hs":0.613,"d":1.436,"mt":"movie","o":"　　本片根据真实事件改编。鲍勃（格雷戈·金尼尔 Greg Kinnear 饰）是一名风度翩翩的大学教授，深受老师和同学们的喜爱。课余时间里，鲍勃喜欢搞些小发明，某日，他设想了一种能够自动刷除车窗上的雨水的装置——雨刷器，并且将它发明了出来。雨刷器刚刚问世，却并没有得到厂商的重视，可是，没过多久，鲍勃便发现，这种装置在未经过他授权的情况下，开始大量被底特律汽车制造商运用在它们的商品之上。愤怒的鲍勃一纸诉状将汽车厂商告上了法庭，没想到这场旷日持久的官司却将鲍勃和他的家人拖入了一个深不见底的漩涡之中。维权之路漫长而又艰难，期间，鲍勃甚至收到了对于他生命的死亡威胁。"},{"id":10800,"p":"/56aN8gqgd0uaF79MS6hT1NeEPhn.jpg","b":"/eK1GCPvhUnWW65yWdGf4QyoBC18.jpg","t":"龙战","r":6.52,"y":2008,"rd":"2008-03-19","hs":0.61,"d":1.442,"mt":"movie","o":"佐埃是一个相信传奇故事的小女孩，这并不是因为她天真幼稚，而是因为她喜欢传奇故事。为了帮助她的叔叔亚瑟大人摆脱可怕的龙，佐埃踏上了寻找英雄之路。她没找到英雄，却碰到了格威兹多和连秋，两个临时凑数的猎龙人，结果佐埃决定还是相信他们！"},{"id":19939,"p":"/7LUTL0OJcDiF9NbXgVQkCVJlEMc.jpg","b":"/5duczg2TFa1PqaoA7vMEgVKxCCw.jpg","t":"海角七号","r":6.5,"y":2008,"rd":"2008-08-22","hs":0.61,"d":1.407,"mt":"movie","o":"　　一个从台北失意返乡的年轻乐团主唱阿嘉，在继父的安排下，当起了恒春小镇的特约邮差；来自日本的过气模特儿友子，不知怎么地被迫留在恒春，做起演唱会的相关工作。为了争取难得的表演机会，阿嘉的继父发起自组乐团的行动，乐团的成员则来自当地居民。于是，看来平凡无奇的小镇居民，失意乐团主唱阿嘉、只会弹月琴的老邮差茂伯、在修车行当黑手的水蛙、唱诗班钢琴伴奏大大、小米酒制造商马拉桑、以及交通警察劳马父子，组合出了一个让人跌破眼镜的乐团。他们的音乐梦是否能够实现？阿嘉跟友子的恋情，是否能够继续发展下去？人只能活一回，梦想却有无数个，唯有放手一搏，才能知道机会属不属于自己。满怀着对音乐理想的追寻，让阿嘉再也压抑不住内心即将爆发的热情了！"},{"id":12169,"p":"/YxKTtgvtd1tu92Fo6lBiOk7Rr7.jpg","b":"/dg675RUDeQ26oyx9rBY4fQtyMow.jpg","t":"余生的第一天","r":7.493,"y":2008,"rd":"2008-07-23","hs":0.61,"d":1.355,"mt":"movie","o":"　　罗贝尔是计程车司机，他和妻子玛丽·让娜是一对恩爱和睦的夫妻，一家五口住在郊区一座花园洋房里。他们家三个小孩的性格完全不同，老大阿尔贝有责任感、生命力很强、经常挑战父亲的权威。  　　老二拉法埃尔总是把事情拖到第二天才做。至于女儿弗洛尔正若无其事地经历她的苦闷期，乖巧的小女儿已经变成了一个叛逆少女。"},{"id":7860,"p":"/anObAkeBWua4ptISKOBXDghkXvC.jpg","b":"/nz5RVgTU0NzhGjcB4Q8xenxQKXr.jpg","t":"柠檬树","r":6.9,"y":2008,"rd":"2008-02-08","hs":0.609,"d":1.398,"mt":"movie","o":"萨尔玛·齐达内是一位寡妇，她在约旦河西岸靠着自己种植的柠檬树林过着简单的生活。以色列国防部长和他的妻子搬到隔壁，迫使特勤局为了安全起见下令砍伐这些树。坚忍的萨尔玛向巴勒斯坦民族权力机构、以色列军队和接手此案的年轻律师齐亚德·达乌德寻求帮助。在这种情景下，萨尔玛有机会取得成功吗？"},{"id":10503,"p":"/9FdD4YClMPZponkvHuQOgEOaWcF.jpg","b":"/zKsNkKOkgtr0vG8OTBkqtcUhUqp.jpg","t":"无忧无虑","r":6.599,"y":2008,"rd":"2008-04-18","hs":0.607,"d":1.423,"mt":"movie","o":"　　波皮（莎莉·霍金斯 Sally Hawkins 饰）已经三十岁了，她是个普通的小学教师，没有房子，没有存款，仍旧单身，不再年轻也就不再漂亮……但是与沮丧现实相反的，是波皮极端乐观的个性，她明媚开朗得像涉世未深的孩子，甚至在一些外人眼里亢奋得不大正常。她练习蹦床，却遭到肌 肉拉伤，方知自己年龄已经不适合这项运动，只好改学弗拉门戈舞；她去学车打算考驾照，却因为表现得太过活泼亲热，引来严肃的学车教练斯考特（艾迪·马森 Eddie Marsan 饰）愤怒爆发，认为她在挑逗他……波皮“无忧无虑”的性格，不符合年龄的乐观，似乎已经与周围的一切格格不入…"},{"id":12245,"p":"/aPGyZg44eCxccfoaNNbJwTJj66J.jpg","b":"/v91aGneMO7dT45KEbutrY85JMta.jpg","t":"深度谜案","r":5.953,"y":2008,"rd":"2008-01-18","hs":0.591,"d":1.452,"mt":"movie","o":"　　马丁（伊利亚•伍德 Elijah Wood 饰）为了追寻偶像逻辑数学家亚瑟（约翰•赫特 John Hurt 饰）的足迹，来到牛津大学深造。他发现，寄宿的房东伊格莱顿太太（安娜•玛西 Anna Massey 饰）仿佛跟亚瑟交往甚密，而她的养女贝丝（朱丽•考克斯 Julie Cox 饰）却总是故弄玄虚。后来，马丁结识了壁球伙伴洛娜（蕾欧诺•瓦特林 Leonor Watling 饰），两人堕入爱河……  　　亚瑟演讲时，马丁作为唯一的提问者，引起了他的注意。后来，二人在房东家不期而遇，发现伊格莱顿太太被人谋杀。现场唯一的线索是一个圆圈。二人被警方带走协助调查。此后又有一些人离奇地死去，而且他们的死因似乎还暗含着某个数学定律……"},{"id":25741,"p":"/n7K1uR3YAzZtVgk84zEJJCjsiON.jpg","b":"/uxP8y6KOdsurjvaHvfQoaiV4u0g.jpg","t":"极地大冒险","r":5.7,"y":2008,"rd":"2008-09-22","hs":0.588,"d":1.369,"mt":"anime","o":"小驯鹿尼科相信他的父亲是圣诞老人飞行团队的一员，他时常幻想自己像父亲那样飞跃长空，来去自由，但是他的尝试屡次失败，还因此遭到伙伴们的奚落。为了实现飞行的梦想，尼科偷偷潜去野狼出没的鹿角山练习，却把黑狼团伙引到鹿群居住的山谷。尼科备受打击，独自离开迁徙的队伍去寻找圣诞老人的家。与此同时，黑狼企图吃掉圣诞老人和飞行的驯鹿，并进一步吃掉期待圣诞礼物的小孩。尼科偶然听到这个消息，危险旋即向他逼近……  　　本片荣获2008年儿童电影节观众奖和最佳儿童电影奖、2009年芬兰影艺学院奖最佳电影和最佳剧本奖、芬兰奥陆国际儿童影展C.I.F.E.J.奖特别提及。"},{"id":19703,"p":"/gVUSxtJM3arL5VIUIRNYde20EF0.jpg","b":"/tmbwscy8OvNMkg4CFOi8eEO523b.jpg","t":"一个星期三的下午","r":6.945,"y":2008,"rd":"2008-09-05","hs":0.586,"d":1.32,"mt":"movie","o":"这部电影是根据真实事件改编的电影。讲述了一个发生在星期三下午2点到6点的特定事件。  一名男子打电话给孟买警方并告诉他们，他已经把5个不同的炸弹安置在城市之内，并已经设定在同一时间爆炸——他希望以此交换4名恐怖分子。但是出人意料的是，在最后人质交换之后，真正爆炸的地方是人质交换的地方。这个男子的真正目的并不是要救这几个恐怖分子，而是杀了他们。这个男子的真正身份和他所做的这一切的原因最后才公布。"},{"id":16436,"p":"/dKEVnI3MlazOSkMf1FKlvWseLiK.jpg","b":"/vqQnFM5AkuuPZUa6eUa3MK7bsXh.jpg","t":"北壁","r":7.177,"y":2008,"rd":"2008-10-23","hs":0.564,"d":1.236,"mt":"movie","o":"1936年纳粹者发起全国青少年挑战阿尔卑斯山背面的活动,很多人都认为那是死亡之墙,但还是有2位德国青少年挑战,而最终失败的故事。"},{"id":25142,"p":"/kCqZnLWldG2Qj2zClP3vCWMCu41.jpg","b":"/wiUJmoTut7x7FdWB9s0kapnVXjQ.jpg","t":"将爱放逐","r":7.1,"y":2008,"rd":"2008-03-27","hs":0.56,"d":1.229,"mt":"movie","o":"艾利克斯（康斯坦丁·拉朗尼柯 Konstantin Lavronenko 饰）和妻子薇拉（玛利亚·邦妮薇 Maria Bonnevie 饰）带着孩子们来到了位于乡间的老家度假，这里闲适的生活和优美的风景安抚了一家人疲惫的心灵。正当艾利克斯沉浸在宁静的情绪中时，薇拉告诉丈夫自己怀孕的消息，让艾利克斯震惊的是，薇拉坦陈，腹中孩子并不是艾利克斯的骨肉。在巨大的打击之下，艾利克斯找到了兄弟马克（亚历山大·巴鲁耶夫 Aleksandr Baluev 饰），向他倾吐胸中的愤懑，在两人的商讨之中，艾利克斯决定让妻子堕胎。不幸的是，薇拉死在了手术台上，艾利克斯的世界崩溃了，他的悲伤和愤怒化为了仇恨，他发誓要找到妻子的情人，让他也尝一尝和自己一样的滋味。"},{"id":13973,"p":"/7osy71os3YLiFpNYn567koOnAKZ.jpg","b":"/8NT8cPiD9yTAI2iEfsDPQZAYFsO.jpg","t":"窒色","r":6.095,"y":2008,"rd":"2008-09-26","hs":0.552,"d":1.27,"mt":"movie","o":"为了给母亲艾达（安杰丽卡·休斯顿 Anjelica Huston 饰）治病，维克托（山姆·洛克威尔 Sam Rockwell 饰）想出了一个损招，在高级餐厅里，他做出被食物噎住的假象，以此赚取他人的同情。可即便是这样，维克托依然无法负担母亲高额的治疗费用，此时，一个名叫佩吉（凯莉·麦克唐纳 Kelly Macdonald 饰）女人找到了他。佩吉自称是负责照顾艾达的护士，她告诉维克托，有一种新兴的治疗方式可以治愈艾达的病痛，可这种疗法需要维克托提供含有他基因的新生儿脐带血，让维克托震惊的是，佩吉竟然提出愿意为此而怀上维克托的孩子。没想到，维克托的无法勃起让这个看似天衣无缝的计划遭遇了失败，与此同时，艾达和佩吉各自隐藏的秘密也逐渐的浮出了水面……"},{"id":54254,"p":"/vmuKx1X82q9qL1AfKidny151sdo.jpg","b":"/mixKEc8cFWfssGjtjvyC5DSoovk.jpg","t":"麻雀之歌","r":7.6,"y":2008,"rd":"2008-10-01","hs":0.538,"d":1.153,"mt":"movie","o":"卡林（瑞扎·纳基 Reza Najie 饰）靠在驼鸟养殖场打工赚钱勉强养家糊口，听力有障碍的女儿在考试前却弄丢了助听器，儿子则和一帮年纪相仿的孩子梦想着弄干净烂泥塘，然后养金鱼赚钱变成百万富翁。重新买助听器需要一大笔钱，本想跟老板预支工资的卡林却因为工作中的疏忽弄丢一只驼鸟而遭老板辞退。丢了工作的卡林四处寻找那只逃跑的驼鸟，可是最终一无所获。本来进城只是为女儿修助听器，可是开摩托车的他被人当成载客摩托车手从而意外的获得一份谋生的工作。往返于家和城市之间的卡林不仅赚来了维持生活的基本费用，而且经常还会从城里带回一些废品。卡林凭借自己的努力使一家人的生活慢慢得到改善，可是曾经流淌在家人之间的温情却由于卡林的疏忽慢慢的不见了，直到卡林的意外受伤……"},{"id":8905,"p":"/ko0H3J85MHQ2YNd2tMUjkAxYRHM.jpg","b":"/tD7zvUWcx6Uw54GiE0xzpGK15pT.jpg","t":"三只猴子","r":6.804,"y":2008,"rd":"2008-05-16","hs":0.535,"d":1.162,"mt":"movie","o":"在一个阴沉的雨夜，准备参加竞选的老板塞维（厄康•吉赛尔 Ercan Kesal 饰）驾车撞死了一个路人。他极度恐惧，于是选择了找司机伊约（里法特•桑贾尔 Rifat Sungkar 饰）顶包，并许诺出狱后给他一笔钱。伊约的家境非常不好，孩子厌学，妻子海瑟（哈提斯•阿斯兰 Hatice Aslan 饰）也对他颇有微词，为了能够改善家庭环境，他毅然决定接受塞维的条件，充当替罪羊改善家人的生活。然而，事情却没有想象中那么简单。为了救出丈夫，海瑟希望塞维出面求情，并以身体交换作为筹码，这种超越底线的交易，最终让这对夫妻陷入了更加复杂的困境……"},{"id":20033,"p":"/cSG9CXgY2FrM92AqdeX6BnphaFX.jpg","b":"/kkZe84dvgVtqqRwktrL8phx8Byz.jpg","t":"人生第2杆","r":6.161,"y":2008,"rd":"2008-05-18","hs":0.534,"d":1.167,"mt":"movie","o":"泰勒（德里克·贝汉姆 Derek Baynham 饰）邀请大学好友查斯（查理·大卫 Charlie David 饰）来一起过暑假，却浑然不知查斯的同志身份将给家里带来什么。泰勒的父亲内森（丹·佩恩 Dan Payne 饰）将自己的性取向成功的压抑了20年，但查斯的到来让他怦然心动，竟像陷入初恋的男生一样不知所措。这段感情被女主人、内森的妻子史黛西（西娅·吉尔 Thea Gill 饰）撞破，一个原本幸福的家庭开始分崩离析，更不用说好朋友的愤怒和反目。究竟这场夏日风波能否安然度过？内森能否正视自己和重新开始呢？"},{"id":34494,"p":"/xnVqUPH92KuCIFVt0bGpubFNWW9.jpg","b":"/7s4LVZy7BwO0GYTbq2P9BbZlpFY.jpg","t":"熟男，我愛你","r":5.9,"y":2008,"rd":"2008-01-25","hs":0.529,"d":1.24,"mt":"movie","o":"影片由意大利畅销作家费德瑞克•莫洽执导，执导过不少电影的莫洽，这次首度将自己的小说搬上银幕。  　　电影原著小说在义大利卖出110万册，电影上映10天就以1500万美金成绩刷新意大利近年票房纪录。  　　37岁的亚力（雷欧·波瓦 Raoul Bova 饰）事业有成，长相英俊，最近却刚被女友给甩了。失意的亚力开车上班途中，竟不小心撞到了正要赶去上学的妮奇（米琪拉·奎阿托希欧奇 Michela Quattrociocche 饰），还将她的机车给撞烂了。17岁的妮奇刁蛮难缠，她不但坚持要亚力送她上学，还不忘跟亚力要了电话。之后妮奇没事就打电话让亚力带她去兜风，让她班上同学都看傻了眼。大家纷纷揣测：妮奇对成熟男人的兴趣，似乎还高过学校的男生。正当大家怀疑她是否只是一阵新鲜感时，妮奇却突然决定要带亚力回家，介绍给她年龄相仿的爸妈……"},{"id":15437,"p":"/w1RfhaiRN9TjEaQ5wAoHQm0YuPr.jpg","b":"/c9lMQ7mVG3kq7B9W3qDVe4TVFD0.jpg","t":"调查犯罪是我们的职业","r":5.87,"y":2008,"rd":"2008-10-02","hs":0.528,"d":1.154,"mt":"movie","o":"　　普鲁登斯[即塔蓬丝]在追踪尸体下落时失踪，当他老公贝利塞尔[即汤米]找到她时，她已经成了“恶狼谷”的厨师，在那个地方住着一个有钱而吝啬的鳏夫，他专横地控制子女们，那里居然还藏着一口口诡异的棺材！"},{"id":8883,"p":"/384NwhPsZbZKOPrF1QPI9ShNj6z.jpg","b":"/trZRS3RfDnWBe3bQW1UUlOS210F.jpg","t":"弗莱蒙和希特伦","r":6.9,"y":2008,"rd":"2008-03-25","hs":0.525,"d":1.129,"mt":"movie","o":"　　“火焰”和\"柚子\"是丹麦最重要的通缉犯，德军盖世太保头目霍夫曼将他们定为头号公敌。在执行某次刺杀德军军官的行动时，吉尔伯特掺和进了“火焰”和“柚子”的任务中。扑朔迷离、敌我不明的形势下，“火焰“和“柚子“决定自己行动，从而卷入了巨大的危险之中。"},{"id":13090,"p":"/naCjq31ZNGbufYlXbxvIIrSAnsR.jpg","b":"/3Ke0f7c6InUpoUn2Pi12ayX9EIU.jpg","t":"阳光清洗","r":6.6,"y":2008,"rd":"2008-01-18","hs":0.52,"d":1.146,"mt":"movie","o":"罗丝·罗科夫斯基（艾米·亚当斯 饰）曾经是学校啦啦队长，如今她已经年近30岁、带着一个行为古怪的8岁大的儿子生活，她和一位已婚警察马克作着“周末情人”。这样的生活已经有糟糕的了，但更尴尬的时刻是她去以前同学的豪华大宅当清洁工时，她们都会谈起她当年是多美丽、多风光。罗丝还有个妹妹诺拉（艾米莉·布朗特 饰），她更是个典型的失败者。年纪不小了依然和“整天做着发财梦”的父亲（艾伦·阿金 饰）住在一起。他们一个暴躁易怒、一个性情乖戾，整天除了吵架简直无事可做。但生活貌似有了转变的契机。罗丝从马克那里找到了个发财的好机会：警署有个清理犯罪现场的任务。于是她和诺拉组成“阳光清洁”公司开始个他们的职业生涯……"},{"id":8060,"p":"/AdJKmRh3AKX5CVCdwdw1dNTqEJ8.jpg","b":"/fvIj8fo9j6DifyMWopHevGVhFUQ.jpg","t":"婚姻生活","r":5.767,"y":2008,"rd":"2008-03-28","hs":0.517,"d":1.134,"mt":"movie","o":"　　Harry（克里斯·库柏 Chris Cooper 饰）和Richard（皮尔斯·布鲁斯南 Pierce Brosnan 饰）是无话不说的好友，Harry走到了人生中最为平庸的一个时候：早已习惯到毫无新鲜感的妻子，熟能生巧不再刺激的工作，与Richard的风流倜傥相比，他简直就是一个不再令人注目的中年男人。然而这些日子他却活得神采飞扬，他与一年轻的女子Kay（瑞秋·麦克亚当斯 Rachel McAdams 饰）坠入爱河，并且毫不避讳地把美丽得不可方物的Kay介绍给Richard认识。\r 　　Richard难以置信朋友在这个年龄还能得到这个尤物的倾心，难以抑制地，他对Kay一见倾心，并总是寻找机会与她接近。Harry在准备着如何与Kay顺利私奔，妻子Pat（派翠西娅·克拉克森 Patricia Clarkson 饰）毫无过错，且凡事为他着想。Harry想制造一起伪装成自杀的凶杀案。在准备的过程中不小心发现了Richard对Kay的爱慕，而Richard更发现了Pat的秘密。\r 　　原来在一段感情里，谁都有可能是谁的第四者。事情最后会有一个怎样的结局，他们能否都得到自己想要的幸福？"},{"id":10183,"p":"/9Nwfz7f4OnzJmafiIC5oCOz2FWN.jpg","b":"/gOhtvGwrVkEM5hCFdyyWKJEOBk8.jpg","t":"冰冻之河","r":6.63,"y":2008,"rd":"2008-03-26","hs":0.514,"d":1.109,"mt":"movie","o":"　　艾迪（梅丽莎·里奥 Melissa Leo 饰）是一名单身母亲，在不久之前，背负了巨额赌债的丈夫席卷了家中全部的积蓄自此消失不见，留下了两个年幼的孩子不管不顾，而面对这一窘境，艾迪也只能咬紧牙关默默承担。为了能让孩子们健康顺利的成长，艾迪不得不参与了当地的非法犯罪活动，尽管充满了罪恶和危险，但面对高额的回报，艾迪无法拒绝。某一天，一名与艾迪境遇相似的女人利拉（米丝蒂·阿哈姆 Misty Upham 饰）找到了艾迪，恳求她带她一同参与行动，拗不过利拉的执着，艾迪答应了。  　　就这样，两个身形单薄的女人上路了，她们此次的任务是穿越冰冻的圣罗伦斯河，除了警察外，恶劣的自然环境是另一大威胁。她们能否顺利的完成任务，而之后的生活又该怎样继续下去呢？"},{"id":8892,"p":"/nDunguCwrEZOOqVSIJl6z2LtlPd.jpg","b":"/6xcYwujkCd555HfeHCIvIqxubZ8.jpg","t":"属于我们的圣诞节","r":6.7,"y":2008,"rd":"2008-05-21","hs":0.508,"d":1.082,"mt":"movie","o":"　　阿贝尔（让-保罗·罗斯里昂 Jean-Paul Roussillon 饰）和朱诺（凯瑟琳·德纳芙 Catherine Deneuve 饰）两人结婚多年，共同养育着一双儿女，不幸降临到了这个家庭之中，小儿子生病了，只有移植骨髓才能够保住他的性命。在配型未果后，阿贝尔和朱诺决定再生一个孩子，令夫妻两人失望无比的是，这个孩子的骨髓也不适合约瑟夫。就这样，小儿子离开了，但是这个家庭里多了一个名叫亨利（马修·阿马立克 Mathieu Amalric 饰）的新生命。  　　时间如流水一般逝去，大女儿和亨利之间的关系越来越差，就在这个节骨眼上，朱诺亦被查出患上了和小儿子一样的疾病，而和她的骨髓匹配的只有两人，那就是亨利和亨利那患有严重精神病的小侄子保罗（埃米尔·本宁 Emile Berling 饰）。"}]