[{"id":44731,"p":"/3Knbh7dwhr8qO83qui3BIMCK4L8.jpg","b":"/yJetT9PknmMbgwPdhrpxVU8tDKk.jpg","t":"海贼王：冬季绽放的奇迹之樱","r":7,"y":2008,"rd":"2008-03-01","hs":0.994,"d":3.16,"mt":"anime","o":"阳光明媚，风平浪静，草帽海贼团的诸位正在享受着快乐时光，而就在此时，娜美却突然发起高烧，一病不起。为了治好她的病，众人扬帆来到拥有“常冬之岛”之称的医疗大国磁鼓王国。在当地人的指点下，路飞等人背着娜美上山寻找岛上唯一的魔女医生——吴羽博士。与此同时，一年前因战乱而弃国逃亡的瓦爆鲁带着邪恶的魔法师兄弟木修鲁卷土重来，他企图驱逐吴羽，重新统治这片土地。一时间战火重燃，盘桓在此的草帽海贼团被迫卷入其中……  　　本片根据日本漫画家尾田荣一郎的同名原著改编，是2008年上映的第九部动画剧场版，也是漫画连载十周年的纪念作品。"},{"id":4960,"p":"/5UwdhrjXhUgsiDhe1dpS9z4yj7q.jpg","b":"/z49xfB5s3A7G8vnXDfzFWJup046.jpg","t":"纽约提喻法","r":7.551,"y":2008,"rd":"2008-10-24","hs":0.985,"d":2.871,"mt":"movie","o":"9月，伴随着秋天到来的，似乎还有戏剧导演凯顿（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）的孤独，因一次意外的受伤，凯顿陷入了无休止的诊疗，不停拜访各专业医生；另一方面，创作微缩油画的妻子阿黛尔（凯瑟琳·基纳 Catherine Keener 饰）和他日渐疏远，冷漠尴尬的家庭气氛加深了凯顿的自我怀疑，即便他的剧目获得巨大成功也不能掩盖这一切。凯顿与在剧场工作的女子以及一名女演员保持着暧昧关系，在妻子抛弃他之后，凯顿从这两个女人身上试图找到改善自我精神状态的可能性，然而他还是失败了。凯顿最后决定从戏剧中找到答案，他产生了一个庞杂的创作计划……"},{"id":63193,"p":"/wmkkbQ48TNStm5dZwsdhMYakDAX.jpg","b":"/yGmSkfaYDp1JzrtXRcPq0Qcy6DL.jpg","t":"叫我第一名","r":7.976,"y":2008,"rd":"2008-12-07","hs":0.954,"d":2.792,"mt":"movie","o":"　　BoBo（詹姆斯•沃克 James Wolk 饰）患有先天性的妥瑞氏症，这种严重的痉挛疾病，导致他无法控制地扭动脖子和发出奇怪的声音。而这种怪异的行为，更是让他从小不被周围的人理解，在学校里老师经常批评他，同学们更是对他冷嘲热讽，就连他的父亲也对他失望透顶。只有他的母亲一直是他的坚实臂弯，母亲的坚持与鼓励，让他能够在正常人的生活里艰难前行。然而面对这个不能理解他的世界，BoBo一直在痛苦的漩涡里挣扎。直到在一次全校大会上校长在众人面前巧妙的让大家了解了BoBo的真实情况，让他有了成为一名关爱学生的教师的坚定梦想，即使因为这个病症让BoBo在寻求教师梦想的道路上遭到众人怀疑，屡屡受挫，但他始终坚持着自己的这份梦想, 为了找到一个愿意接受自己的学校，不抛弃梦想，不放弃信念，默默的努力。而他曾经曲折的人生道路在他的坚持下也开始慢慢好转…\r 　　该片根据布拉德•科恩的真实故事改编。　"},{"id":13523,"p":"/aO4swvDjqW635lesjYbytrEhBsn.jpg","b":"/csljXcumBnpmrLCXtlrjrspEnIM.jpg","t":"破处之旅","r":6.385,"y":2008,"rd":"2008-10-16","hs":0.952,"d":3.199,"mt":"movie","o":"　　　为了脱去十八岁处男身，他与好友开着1969年的GTO上路，展开一场跨越美国公路的寻爱之旅，二男一女将搞出多少笑话？！ 由Sean Anders编导的成长喜剧，讲述一名十八岁的青年伊恩（Josh Zuckerman饰）在网络上认识了一个甜美可人的女网友，对方答应只要伊恩前往Konxville见她，就为伊恩摆脱处男之身。 于是，伊恩便与好友兰斯（Clark Duke饰）及另一名友人费莉西亚（Amanda Crew饰），驾着弟弟雷克斯1969的GTO上路了。一路上，他们遇上各种奇人异事，三人的关系也渐渐产生异样的变化....。"},{"id":10139,"p":"/upe70YfyVNRFxlaZBu5BHBh0Zht.jpg","b":"/8rBBojmT5vwkuVh2hFWBkbWtlBX.jpg","t":"米尔克","r":7.239,"y":2008,"rd":"2008-11-05","hs":0.947,"d":2.774,"mt":"movie","o":"　　哈维•米尔克（Harvey Milk），被美国时代杂志评为20世纪代表人物之一的同性恋政治家。\r 　　1970年，年届不惑事业有成然而感情生活却一路坎坷的小商人米尔克（Sean Penn 西恩•潘 饰），偶然邂逅了年轻英俊的男子斯科特•史密斯（James Franco 詹姆斯•弗兰科 饰），两人迅速陷入热恋，米尔克自此也开始认识到自身真正的性取向。不久他们搬到旧金山卡斯特罗街，合力经营一家摄影器材商店。随着两人恋情的公开化，小店逐渐成为同志们的聚集地，最后扩展到整个街区。\r 　　然而同志在当时仍不为公众所接受，他们依然受到种种不公平的待遇。米尔克有感于此，决心从政，竞选城市监察员，以一己之力推动政府改善同志们的境遇。屡战屡败的米尔克最终获得成功，却也遭到保守势力的责难与攻击……\r 　　本片荣获2009奥斯卡最佳男主角奖（Sean Penn）和最佳剧本奖、2009独立精神最佳剧本奖和最佳男配角奖（James Franco）。　"},{"id":14359,"p":"/ydbTvChNwAnc8CyO6CQ4rQA2lk6.jpg","b":"/aoFXpKQtJxFA4opHpVKzh0DLdzp.jpg","t":"虐童疑云","r":7.191,"y":2008,"rd":"2008-12-12","hs":0.918,"d":2.648,"mt":"movie","o":"　　1964年，美国纽约布朗克斯区，圣尼古拉斯天主学校。修女阿洛伊修斯•贝维尔（Meryl Streep 梅丽尔•斯特里普 饰）令行禁止，教条严明，为学生们所畏惧；而新来的布伦丹•弗林的神父（Philip Seymour Hoffman 菲利普•塞默•霍夫曼 饰）则态度和蔼，处事开明，受到学生们的喜爱。\r 　　这期间，弗林尤其关心学校内有史以来第一位的黑人学生唐纳德•米勒（Joseph Foster 饰）。某天，詹姆斯修女（Amy Adams 饰）将唐纳德的奇怪表现报告给贝维尔修女。贝维尔认定弗林正与男孩发展不正当的关系，她决心不惜一切代价制止。然而事实究竟怎样？"},{"id":18060,"p":"/6IGGDLS3Kx95SJIXkhyXiol5Ako.jpg","b":"/zUpfkp0xz3mXvFjdn7h7l7nvxQG.jpg","t":"证人","r":6.7,"y":2008,"rd":"2008-11-27","hs":0.915,"d":2.732,"mt":"movie","o":"性格刚烈的重案组警员唐飞，为追捕重犯张日东，逼令老警员新爷驾车拦截，发生严重车祸，祸及另外两部汽车上的一对母女、一对夫妇。张日东最终落网，但唐飞却犯了无可补偿的严重过失，枪杀了一名无辜女童！检控官高敏，亲眼目睹大女儿惨死，小女儿成了她唯一的希望。过气拳王洪荆，双目接近失明，他必须尽快赚一笔钱，照顾瘫痪的妻子。一日，敏接到勒索电话，要她偷取张日东的犯罪证物，交换已落入绑匪手中的小女儿。唐飞恳求敏给她赎罪的机会，不顾一切拼命追查，凭着一点线索，追踪到绑匪正是洪荆，三人的命运再一次纠缠于生死边…"},{"id":14771,"p":"/AikMOGbaKpCzHnupsdBzyacsKC2.jpg","b":"/cO2JV41rdC561pVh0ZlC4NFGFzF.jpg","t":"洋葱电影","r":6.1,"y":2008,"rd":"2008-05-31","hs":0.893,"d":2.705,"mt":"movie","o":"“洋葱”是美国一家提供讽刺新闻的组织。它以报道讽刺性文章为特色，文章内容涉及国内外以及当地的消息，在它的旗下还有娱乐性的报纸和网站。 由该组织所提供的新闻是对时事的评论，而这些时事既有真实的也有虚构的。它以真实新闻事件为蓝本，加工杜撰假新闻。虽然故事都是假的，却绝非胡编瞎造，而是用夸张的想象表达对世界观感，是另类的社会评论，因此有不少读者追捧。它模仿了传统新闻的特点，所有新闻均以美国联合通讯社规格报道。当传统印刷媒体发行量减少，被迫裁员时，《洋葱》的销量却丝毫没有受到影响。此为《洋葱新闻》的电影版。"},{"id":12837,"p":"/m1LGEeoYfc6crbfG8WmTKg9SVqL.jpg","b":"/3CcO4QdasRCitq2dczOpx7CXgLM.jpg","t":"蜜蜂的秘密生活","r":7.5,"y":2008,"rd":"2008-09-17","hs":0.891,"d":2.489,"mt":"movie","o":"　　14岁的莉莉（达科塔·范宁 Dakota Fanning 饰）和父亲生活在自家的农场里，母亲的早逝为莉莉幼小的心灵蒙上了阴影，父亲也因此变得脾气暴躁郁郁寡欢。好在有黑人姑娘罗萨琳（詹妮弗·哈德森 Jennifer Hudson 饰）的陪伴，莉莉才能够健康的成长，罗萨琳成为了莉莉唯一的港湾。  　　在那个年代，对于黑人的歧视和迫害从未停止，无奈之下，罗萨琳和莉莉只得离开了熟悉的家园，千里迢迢来到了位于卡罗莱纳州南部的小镇上。在这里不仅有莉莉关于母亲的回忆，还有性格开朗的鲍莱特三姐妹。鲍莱特三姐妹经营着一间蜜蜂养殖场，在这里，五个姑娘开始了她们充满了快乐和幸福的新生活。"},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"rd":"2008-04-03","hs":0.886,"d":2.617,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":60192,"p":"/2jenwvq8Tt1Ye9LQdcbiw8XenXX.jpg","b":"/4RGJHOm1inaWDv84q8J5ulOzpXC.jpg","t":"美人图","r":6.2,"y":2008,"rd":"2008-11-13","hs":0.875,"d":2.524,"mt":"movie","o":"申润福（金敏善 饰）的父亲将家族的兴旺寄予这个可怜的女孩，隐藏其女儿身，改以男儿身打扮亮相，跟随着当地有的画家金洪道（金英浩 饰）学习，苦学画技，以卖画给地主们维持生计。性格粗野的姜武（金南吉 饰）是市井青铜镜商人，一次偶然中发现了申润福的女人身份，与她相爱，并使润福认识到身为女人如命运般的爱情。但申润福的老师金洪道与徒弟之间也有一种奇妙的感情，他不容许润福背叛自己，千方百计阻止润福和姜武。而名妓雪花（秋瓷炫 饰）则深爱着金洪道。四个人将会走向何处？申润福和姜武能守护住自己的爱情吗？申润福的女子身份会被揭露吗？最终她是否能改变自己的一生，成为朝鲜知名画家？"},{"id":10202,"p":"/o8oG87XKdMjocpMKoqIZHChMQcC.jpg","b":"/2WeWB06omVBhm6CrEBqteLLEGk0.jpg","t":"睡前故事","r":6.2,"y":2008,"rd":"2008-12-24","hs":0.87,"d":2.893,"mt":"movie","o":"　　在斯基特（亚当·桑德勒 Adam Sandler 饰）小时候，凝聚着父亲心血的旅馆被转卖给了诺丁汉。诺丁汉将旅馆改造成酒店，并承诺斯基特长大后交还给他经营。为了这一承诺，25年后斯基特还在酒店里勤勤恳恳的做着杂役，却听到诺丁汉将新酒店总经理指名给别人的消息。  　　沮丧的斯基特把自己的遭遇和期望编成睡前故事讲给侄子侄女听，原本天马行空的故事情节竟一一应验在现实中，令斯基特欣喜不已。他决定利用故事达成夺回酒店的期望。但孩子们对他刻意安排的故事内容百般挑剔，迫使现实也朝着意外的走向发展……"},{"id":8885,"p":"/kMDSxw15QTu4hGChkp9j146DRrH.jpg","b":"/cMoiIk3tD6qshxccYRjjym7l5YV.jpg","t":"和巴什尔跳华尔兹","r":7.688,"y":2008,"rd":"2008-06-12","hs":0.855,"d":2.233,"mt":"anime","o":"　　《和巴什尔跳华尔兹》是一部“大胆的动画记录片”。在这部影片中，以色列导演阿里·福尔曼试图给观众还原他对1982年贝鲁特难民营大屠杀的记忆。  　　1982年6月，以色列对黎巴嫩发动大规模武装入侵，占领黎三分之一的国土，重兵围困贝鲁特。9月15日，1000多名巴勒斯坦难民于遭到以色列侵略军和黎巴嫩基督教民兵的血腥屠杀。"},{"id":136686,"p":"/xpNn5Md0tOP4eAkstKMAfaeamdF.jpg","b":"/9kRAyJHknHsNUnavRAFC29OSy7C.jpg","t":"哆啦A梦：大雄与绿巨人传","r":6.7,"y":2008,"rd":"2008-03-08","hs":0.826,"d":2.277,"mt":"anime","o":"大雄在学校的后山捡到一株被人抛弃的树苗，通过哆啦A梦的植物自由化生长叶，树苗一夜之间变成了蹦蹦跳跳的小家伙，大雄为其取名木木。木木聪明伶俐，热爱学习，不仅得到了野比家所有人的喜爱，也成为胖虎、小夫、静香他们的好朋友。某天，小伙伴们去后山玩耍，结果被吸入到外星飞船之中。由于人类对地球生态环境的破坏日趋严重，一群具有高智慧的植物宇宙人决定将地球上的植物劫持，以挽救它们濒临灭绝的命运。然而，失去植物，地球上的氧气将会减少，人类乃至所有动物都将灭亡。大雄他们能否阻止宇宙人的计划？"},{"id":15003,"p":"/ahauAmDwh3r4bPJsl8iWKduOI1M.jpg","b":"/umEjgwcWIjWHoxrKTS8QPMMJjDz.jpg","t":"女拳霸","r":7.3,"y":2008,"rd":"2008-02-06","hs":0.802,"d":2.113,"mt":"movie","o":"将司（阿部宽 饰）是一个来自日本的黑社会头目，在一次与泰国黑帮的交易冲突中，对方容貌妖艳、身手矫捷的女子成员阿欣（Ammara Siripong 饰）引起了他的注意。在此之后，两人开始交往，然而日本和泰国的帮派冲突却逐渐升级。最终，阿欣为了救心上人而背叛了自己的老大。将司迫于无奈逃回日本，阿欣则留在泰国，独自生下女儿阿珊。阿珊从小患有自闭症，但她却有着非凡的能力，她能迅速记下并掌握复杂的格斗动作。数年过后，成年的阿珊（杰佳·亚宁JeeJaYanin 饰）俨然成长为一个出色的格斗高手。"},{"id":17593,"p":"/o3DCxFqubzQVrq8rLJ4Bx4MJYQw.jpg","b":"/7ilfZ5YcBf2IZe2280PqsxudaQj.jpg","t":"电影就是电影","r":6.9,"y":2008,"rd":"2008-09-11","hs":0.789,"d":2.106,"mt":"movie","o":"在社团前途一片大好的姜培（苏志燮 饰）却有一个想要成为演员的想法，这个念头也让他日渐想摆脱社团黑暗的日子。动作明星苏达（姜志焕 饰）总是在电影里扮演流氓，厌倦虚构的情节的他总希望成为真正身手厉害的人物。在拍摄动作场面时，把两个跟自己配戏的演员打得住了医院。偶然的一天，苏达碰到了要求自己给签名的姜培，流氓和演员就这样相遇了。苏达向姜培提出希望由他来继续出演这部电影的请求。面对这样的机会，姜培愉快地答应了，但是提出在影片中要所有的打斗场面都是真实展示。在电影的拍摄过程总，姜培越来越享受当演员的感觉，对于角色把握得十分到位。而目睹了姜培在拍摄电影时出色发挥的苏达也产生了新的想法，似乎对演员这样身份产品了厌恶感……"},{"id":18384,"p":"/qTalmKKbFZBZPNougl8vHHDGita.jpg","b":"/usQsY5Db8SxKDALitFgMj1iJU9V.jpg","t":"非常主播","r":7.2,"y":2008,"rd":"2008-12-03","hs":0.784,"d":2.071,"mt":"movie","o":"10多岁少女们永远的偶像南贤秀（车太贤饰）曾经是一名骄人气组合的成员，现在虽然已三十好几，仍旧是最当红的明星，他主持的电台节目一直是收听率的冠军。可是，这样美好的日子被一位神秘的不速之客打破了，名叫黄贞楠（朴宝英饰）的20岁女孩自称是节目的忠实听众，并且是贤秀的私生女，还带了一个小孩说是他的孙子。这可让贤秀惊诧得几乎晕过去，故事从这样拉开序幕……\r 从此，贞楠便像是贤秀的影子一样，他去哪，跟到哪。为了不让放送局和自己的粉丝知道这件事情，贤秀可真是绞尽脑汁想了各种奇招。可是作为一个人气明星，如果这个秘密公诸于众的话，那么他真的就是玩完了！后辈早就对他的位置虎视眈眈已旧，加上放送局里的明争暗斗，贞楠的纠缠令他四面楚歌，结局将会是怎样？"},{"id":21755,"p":"/xIz8iwzyjgWGzcIwHKpqhBs77ML.jpg","b":"/heynjquDV0REveOItjMGFRaW9sV.jpg","t":"布鲁姆兄弟","r":6.6,"y":2008,"rd":"2008-09-09","hs":0.759,"d":2.039,"mt":"movie","o":"史蒂芬（马克•鲁弗洛 Mark Ruffalo 饰）和布鲁姆（阿德里安•布洛迪 Adrien Brody 饰）是从小相依为命的兄弟，他们精于骗术，因此总遭到养父母的抛弃。渐渐地，他们习惯了这种生活方式。在骗局中，总是史蒂芬谋划全局，布鲁姆配合实施。长大后，兄弟俩依旧靠骗术行走江湖，而且还多了一个伙伴——寡言少语但出手不凡的日本女孩邦邦（菊地凛子 Rinko Kikuchi 饰）。三人合作，多次得手，但布鲁姆已经厌倦了这种虚假的生活。这时，史蒂芬计划对独居的年轻富婆佩内洛普（蕾切尔•薇姿 Rachel Weisz 饰）下手，让布鲁姆充当骗财骗色的角色。在交往中，布鲁姆发现佩内洛普是一个多才多艺的古怪女孩，两人在接触中擦出了爱情的火花。但是，骗局即将收官，布鲁姆却苦于恋情与手足情的对立，难以抉择……"},{"id":17808,"p":"/7UrM6bzKDVw19HiQDbSJr706DwX.jpg","b":"/gcY97HjmSgHnYVx6ruvQuFuB0Yc.jpg","t":"画皮","r":6,"y":2008,"rd":"2008-09-25","hs":0.749,"d":1.982,"mt":"movie","o":"秦汉年间，都尉王生（陈坤 饰）率王家军在西域苦战，并救回一女子小唯（周迅 饰）。王生并没有看到在他到来之前，小唯刚刚吞食完人心以保持人形。九霄美狐小唯对王生一见钟情，跟随他回家后以妹妹自居，眼看王生与佩容（赵薇 饰）夫妻情深，暗地里想取代佩容地位成为王生妻子。深爱着小唯且一直为她杀人取心的蜥蜴精小易几度向小唯表白，却被小唯怒吼而走。城里越来越多的人死于心脏被挖，王生誓要查个水落石出，佩容已经觉得小唯异于常人且对丈夫有意。碍于王生对小唯的一片信任，她唯有去寻求当年负气出走的旧情人庞勇（甄子丹 饰）帮忙，而降魔者夏冰出于天命亦自告奋勇去除妖。佩容所作一切但求王生安好，王生心痛佩容不相信自己，小唯委曲求全希冀得到爱情，庞勇和夏冰已蓄势待发。"},{"id":7346,"p":"/vqRM6D2mpyzscoDFNWBIr4KhDbK.jpg","b":"/y04q3suXkkqB7YtJXdVdEZHxCsN.jpg","t":"文雀","r":6.455,"y":2008,"rd":"2008-06-19","hs":0.748,"d":1.939,"mt":"movie","o":"祺（任达华 饰）是一名职业扒手，这天出门前，家里飞来一只文雀，放生也不肯走，逗留昏暗屋内。祺与伙伴们午餐时问起自来雀的象征意义，伙伴说这是惹祸上身的前兆。当然，这是玩笑话。\r 　　祺带着兄弟四人在香港街头偷窃讨生活，四人共骑一辆自行车，歪歪扭扭，别有一番兄弟情趣。祺闲来爱拍摄街头风情，这日一名急匆匆跑过的女子甄珍妮（林熙蕾 饰）吸引了他的目光，他迅速拍下她的倩影。\r 　　无独有偶，他的另外三位兄弟，先后被同一位风情万种的女子缠绕，这女子总是步伐匆匆，但兄弟四人都着迷于此。直到他们被人狠狠教训。才明白珍妮是富商傅先生（卢海鹏 饰）的情妇，她想从傅先生那里取回自己的护照，过回自由的生活。\r 　　这四名兄弟，决定为她，冒险一回。不为什么原因。然而傅先生也是江湖老手，一场较量正在开始。"},{"id":10185,"p":"/luGsyQJdt6RDVYr2XqLr8Y7Ibb8.jpg","b":"/rlFaYFHwUmetf6VhKDIwrYEOeez.jpg","t":"午夜食人列车","r":6.1,"y":2008,"rd":"2008-08-07","hs":0.745,"d":2.135,"mt":"movie","o":"名不见经传的摄影师里昂•考夫曼为求拍摄到令画廊主人苏珊满意的震撼性作品，每晚穿梭于纽约街头的阴暗角落。某晚里昂跟踪几名黑人，并在铁铁站内营救了被这伙人骚扰的美丽日本女子，然次日便从报纸上得知该女子失踪的消息。里昂向警方提供线索，却遭冷遇。  里昂的这组作品受到苏珊赏识，同时好奇心又促使他继续追查多年来发生在某地铁线上的连续失踪案件。很快他便注意到一个经常出没地铁站、西装革履一脸严肃而又令人不寒而栗的神秘男人"},{"id":46361,"p":"/8klsfolUe7ULeEOwEOrQdt3BACI.jpg","b":"/1fvwGDrM6n7oXmH6QZEA8BSHomy.jpg","t":"魔幻时刻","r":7.6,"y":2008,"rd":"2008-06-07","hs":0.736,"d":1.865,"mt":"movie","o":"　　黑帮小喽罗备后登（妻夫木聪 饰）与老大天盐幸之助（西田敏行 饰）的女人高千穗玛丽（深津惠里 饰）有染，惹来杀身之祸。为保性命，备后不得不接受寻找传奇杀手富坚的任务。走投无路之时，他突发妙策，假扮成一名正在筹拍黑帮电影的导演，邀请多年来辛苦打拼却功不成名不就的小演员村田大树（佐藤浩市 饰）出演杀手富坚。\r 　　不知就里的村田和有些秀逗的经纪人长谷川（小日向文世 饰）随备后来至黑帮云集的港口加护，开始了自己紧张而刺激的电影拍摄之旅……"},{"id":13018,"p":"/4McLezsMBVSHQXxo4EaNGeCkx3p.jpg","b":"/A68agruFq6vg5oYCMFyllmqMsI0.jpg","t":"玩叛游戏","r":5.9,"y":2008,"rd":"2008-04-24","hs":0.727,"d":2.027,"mt":"movie","o":"墨守成规的会计师乔纳森（伊万·麦克格雷格 Ewan McGregor 饰）意外结识风度翩翩的律师怀亚特（休·杰克曼 Hugh Jackman 饰），怀亚特的热情与幽默让这位极度压抑自我的会计师看到了这个世界金融中心繁华背后的奢靡。怀亚特与乔纳森无所不谈，他告之乔纳森存在一个神秘的性爱俱乐部，那里有无数希望和男人发生一夜情的美女，乔纳森对此表现出憧憬。怀亚特出差前与乔纳森拿错电话，乔纳森意外接到来自性爱俱乐部的电话邀请，考虑再三之后乔纳森最终走入了那片欲望之地，并且在一次约会中偶遇自己在地铁中曾经遭遇的心仪女子“S”。正当乔纳森完全沉浸在幸福之时，意外发生了。自己在旅馆房间被打晕，“S”遭遇绑架，怀亚特神秘失踪，一下子仿佛他这段曾经的经历只发生在自己的妄想之中……"},{"id":12182,"p":"/cndxWgZEHnSUtytrMjal97ye34E.jpg","b":"/q9m40JSqittqMWYQet2TCzVWSPO.jpg","t":"爱情无限谱","r":6.447,"y":2008,"rd":"2008-10-03","hs":0.723,"d":1.948,"mt":"movie","o":"尼克（迈克尔·塞拉 Michael Cera 饰）是个高中生贝斯手，有着不凡的音乐才华，不过性格内向木讷，因此惨遭女友抛弃；诺拉（凯特·戴琳斯 Kat Dennings 饰）是个有头脑的个性女孩，从小受音乐人父亲影响深远，对音乐极其敏感。机缘巧合之下，诺拉拾到一张CD，被里面的音乐打动，后又在一场演唱会上遇到尼克，对他一见钟情。荒诞的一夜就此开启，尼克要求诺拉做他“五分钟女友”，恰逢诺拉好友卡罗拉喝醉走失，于是两个人拉上整个乐队成员踏上寻人之旅。期间，诺拉发现CD的原主人正是尼克，尼克也被诺拉带到父亲曾经的录音室，受到极大震撼，两个同样爱着音乐的年轻人，尝试和试探着走在一起…… ©豆瓣"},{"id":19611,"p":"/cXgljsCejdHNZhP1p998Tj3qH0h.jpg","b":"/46VuM3nKfMYITAurDdqFQS1QPVV.jpg","t":"保持通话","r":6.4,"y":2008,"rd":"2008-09-25","hs":0.699,"d":1.746,"mt":"movie","o":"改编自好莱坞电影《驳命来电》(Cellular)。单身妈妈Grace（徐熙媛 饰）送女儿婷婷上学途中被霍德能（刘烨 饰）故意猛撞车身，Grace 昏迷醒来后发现已置身于一个密闭的货柜内。Grace 在悍匪离开后竭力地把一台损毁的电话接线，拨出给财务公司的阿邦（古天乐 饰）。阿邦听到手机内枪声后意识到事态严重，决定帮助Grace。"},{"id":13635,"p":"/eG5g3zpMOmacHICjAj1OAgx9geI.jpg","b":"/nnSjkUOJGfKTy4bnVPsbl4pyL0x.jpg","t":"头号公敌","r":7.313,"y":2008,"rd":"2008-10-22","hs":0.696,"d":1.66,"mt":"movie","o":"雅克·梅斯林是70年代末期法国著名的大盗，曾犯下多起持械抢劫和杀人案，也是有名的越狱犯。他善于伪装自己，曾以不同的面貌混迹人群，人称“千面大盗”。他在18个月的血腥逃亡之后，1979年11月2日在巴黎克利尼扬古尔门（PORTE DE CLIGNANCOURT）被特警队击毙。本片叙述梅斯林早期的经历，从1959年阿尔及利亚战争开始，当时梅斯林在战场上服役，这段经历标志了他“天真时期的结束”，使他成为一个“无政府主义者和对现状不满的人”。"},{"id":17845,"p":"/4RdygyvDLfjSsyYQXTAGaHNkMKp.jpg","b":"/eUM3rcy8tQjOJKqyp1VXxqJWCn3.jpg","t":"阁楼","r":6.873,"y":2008,"rd":"2008-10-21","hs":0.694,"d":1.717,"mt":"movie","o":"　　建筑师文森（Filip Peeters 饰）在自己设计的楼房中留下了阁楼部分自用，经过一番装修，文森在好友菲利普的婚礼上把四把阁楼的钥匙派发给四位好友，以便他们五人能够在各自妻子的掌控之外有一处共用的偷情场所。但好日子没过多久，阁楼中赫然出现了一具女尸，五人先后到场，因为种种迹象表明此事系内部所为，于是暴躁的菲利普与同父异母的精神科医师哥哥克里斯（Koen De Bouw 饰）、粗枝大叶的软件工程师马尼克斯、沉闷的卢克和文森一起回忆每个人身上的可疑之处，冲突和指责不时出现，但真相仍然没有眉目。突然其中一人药性发作倒地，原来另外四人发现了小团体中的背叛行为，为了向家人隐瞒偷情并惩戒背叛，四人将现场重新布置。警方介入调查后，促使此案背后又一重隐情浮出水面……"},{"id":6968,"p":"/zjhAW6rEL2HQaTFgvpkQi2tp9F7.jpg","b":"/7Q44vznK8E9SYsdkmIanrLmydZn.jpg","t":"巴德尔和迈因霍夫","r":7,"y":2008,"rd":"2008-09-25","hs":0.693,"d":1.701,"mt":"movie","o":"本片讲述了1970年代德国极左恐怖组织“红军支队”的兴衰史。由安德里亚斯·巴德尔（莫里兹·布雷多 Moritz Bleibtreu饰）和乌尔丽克·迈因霍夫（马蒂娜·戈黛特 Martina Gedeck饰）领导的德国无政府主义组织“红军支队”，从1972年开始一直从事极左的恐怖活动。在标榜以德国“国家道德腐败”的名义下，该组织试图创建一个更加人性化的社会体制。然而他们正是用以暴制暴的方式，犯下了多起暗杀、爆炸攻击以及绑架的罪行，所谓的人性在嗜血成性的恐怖事件当中消失殆尽。影片根据记者斯特凡·奥斯特80年代的畅销书改编而成，荣获2009年第81届奥斯卡金像奖最佳外语片提名，2009年第66届金球奖电影类-最佳外语片提名，2009年第22届欧洲电影奖最佳男演员提名等多项大奖。"},{"id":14976,"p":"/6lV9IL7EaAdB6Z2gCgJE8KZSg2K.jpg","b":"/a7lZSjySyf2OLMj5VLkYTDS0kbr.jpg","t":"蕾切尔的婚礼","r":6.28,"y":2008,"rd":"2008-09-03","hs":0.692,"d":1.796,"mt":"movie","o":"在康复中心戒毒治疗的金茉（安妮•海瑟薇 Anne Hathaway饰），因为姐姐蕾切尔（罗丝玛丽•德薇特 Rosemarie DeWitt 饰）即将举行婚礼，被父亲保罗（比尔•欧文 Bill Irwin 饰）接回了家。但她还是要定期去参加瘾君子互助会活动。巧的是，她发现姐夫的伴郎基兰（玛德•奇科尔 Mather Zickel 饰）竟然也是互助会成员，同命相怜的两人倍感亲近。\r 在交流中，金茉得知伴娘不是自己，勃然大怒。经过一番争取，蕾切尔最终还是同意金茉出任伴娘。但是，这次妥协并没未让姐妹重修旧好。金茉不合时宜的“道歉计划”让整个家庭陷入了矛盾之中，只有父亲始终细心维护着她。在一次争吵中，姐姐蕾切尔提及早年弟弟车祸死亡之事，这让金茉内心的负罪感愈加沉重，并导致她与母亲艾比（德博拉•温格 Debra Winger 饰）大打出手……"},{"id":18232,"p":"/1vdPNn9UIeCfLg8iYcOXws8A7GI.jpg","b":"/sKGUTAtvGYT5e5fjIAI0egrjOZs.jpg","t":"非诚勿扰","r":6.7,"y":2008,"rd":"2008-12-18","hs":0.689,"d":1.694,"mt":"movie","o":"海归秦奋（葛优 饰）的天才发明“分歧终端机”因能公平和平地解决人类分歧，被风投者以200万英镑高价买走。秦奋也开始踏上网上征婚的路途，一路笑话不断，不是重遇Gay友，就是遇到推销客，秦奋颇有点心灰意冷。几经周折后，秦奋终遇倾心佳人梁笑笑（舒淇 饰）。无奈，美人心有所属。秦奋究竟如何逆流而上？几番悲欣交集后，有志者事竟成！秦奋终于带着他的真爱开始一段全新征程。"}]