[{"id":6395,"p":"/fdHbRajsZmrs7TNmPF3NjjYCMaM.jpg","b":"/sujktmeEojksf4tpJneU5QRyQcc.jpg","t":"大师与玛格丽特","r":7.305,"y":2005,"rd":"2005-12-19","hs":1.151,"d":4.881,"mt":"tv","o":"由小说改编的这部连续剧创作手法很奇特，有现实中的人，有魔鬼，有历史中的人。他们在小说中相互交织，魔鬼可以来人间，人可以在天上飞可以参加撒旦的宴会，人可以丑陋无比，魔鬼可以淘气可爱。小说中又包含小说，让人眼花缭乱。小说有三条线索：\n\n　　1．魔王沃兰德造访莫斯科并且观察这个莫斯科社会\n\n　　2．大师与玛格丽特的爱情故事\n\n　　3．本丢·彼拉多的千年悔恨"},{"id":1729,"p":"/8r0xTpVuEAVS54wxXZzLyOonfw1.jpg","b":"/9a59H9qoAzMcj1NWurMgvg9iLaT.jpg","t":"功夫之王","r":6.616,"y":2008,"rd":"2008-04-17","hs":1.194,"d":4.878,"mt":"movie","o":"杰森（迈克尔·安格拉诺饰）是一个疯狂迷恋港台功夫片的美国少年，然而现实中的他却饱受坏孩子的欺负，不敢反抗。一次偶然的机会，他从某中国古董店得到一根如意金箍棒，借着金箍棒的力量，他竟然回到了几千年前的中国。此时，邪恶的玉疆战神（邹兆龙饰）凭借降伏齐天大圣孙悟空的威名篡夺天界，靠武力鱼肉百姓，民不聊生。杰森先后邂逅了嗜酒的游侠鲁彦（成龙饰）、沉默寡言的默僧（李连杰饰）以及轻盈美丽的金燕子（刘亦菲饰）。他们为解救被困的齐天大圣朝着天界进发。"},{"id":611698,"p":"/1nwJOBLqud7OvjULki96Gbla6fS.jpg","b":"/hxhc3IiG7jSMUXDSlWO1ZhysvhU.jpg","t":"刺杀小说家","r":7.1,"y":2021,"rd":"2021-02-12","hs":2.199,"d":4.854,"mt":"movie","o":"异世界皇都，天神赤发鬼残暴统治，滥杀无辜。少年空文因被赤发鬼追杀，决定奋起反击。在黑甲（郭京飞 饰）的指引下，踏上了凡人弑神之路。这是小说家路空文（董子健 饰）笔下的奇幻世界。没想到小说的进程，竟然影响着现实世界。这时一名男子（雷佳音 饰）接下了刺杀他的任务……"},{"id":82257,"p":"/21pFKgmMJOucGGIzKWBpkjT7FN1.jpg","b":"/mE1KFvIqEAv0V9AUUTFRvWFV0Km.jpg","t":"大炮破坏者","r":6.095,"y":2019,"rd":"2019-08-14","hs":1.89,"d":4.851,"mt":"anime","o":"众筹动画《CannonBusters》官方宣布将在Netflix上开播，全12话每话22分钟。该作品是LeSeanThomas担任原作的美国科幻冒险漫画改编。并且在今日Netflix举办的活动上还邀请到了原作以及サテライト的动画制作人金子文雄参与。[1] 《CannonBusters》故事追随着高阶机器人S.A.M的冒险与事迹，他出生贵族、性格友善，但在途中遇上了古怪的维修机器人、以及急性子的亡命之徒。为了协助寻找S.A.M的挚友，这一行3人在科幻而危险的世界展开了冒险。"},{"id":663558,"p":"/iyOgNaaDX67AUMWlzsGZVO1luoh.jpg","b":"/4PKfa0zltSrp1BJoLl8zfvYXaac.jpg","t":"新神榜：哪吒重生","r":8.095,"y":2021,"rd":"2021-02-06","hs":2.29,"d":4.847,"mt":"anime","o":"三千年前，天下动荡，人神共遇大劫，不想哪吒的一缕魂魄逃脱天罗地网，世世转世投胎，这一世与东海市酷爱机车的热血青年李云祥人神共生。然而龙族对哪吒恩怨并未善罢甘休，有着哪吒元神的李云祥，亦无法逃脱被龙族赶尽杀绝的宿命。东海危在旦夕，李云祥是否能够与哪吒元神并肩作战，成为抵抗龙族的英雄？东海市的子民能否得到拯救？"},{"id":1086,"p":"/u8vyZyjpdoD3JtD5czaqj90ZfTt.jpg","b":"/A7c63PQG3j3Ef5kMoRb2eNyIF12.jpg","t":"他乡来客","r":6.4,"y":2007,"rd":"2007-06-10","hs":1.197,"d":4.845,"mt":"tv","o":"故事发生在位于加利福尼亚沿海的一座小镇上，约斯特家族在当地非常的有名，肖恩（格雷森·弗莱彻 Greyson Fletcher 饰）是家族里最小的孩子，他的父亲巴奇（布莱恩·范·霍尔特 Brian Van Holt 饰）和爷爷米奇（布鲁斯·格林伍德 Bruce Greenwood 饰） 都是曾经红极一时的冲浪运动员，给小镇带来过无数的荣耀。但如今，约斯特家族早已经落没了，毒瘾让家人们之间的关系分崩离析。\n\n　　只有祖母茜茜还没有放弃，她坚定的培养着肖恩在冲浪运动上的能力，希望他能够夺回属于约斯特家族的荣光。一天，一个名叫约翰（奥斯汀·尼可斯 Austin Nichols 饰）的男人出现了，他的出现改变了这个家族的命运。"},{"id":39102,"p":"/1PDCZZWzLF6lgAFnNLaN2zzrhxi.jpg","b":"/cyQK5IzMXDUS8o84HYbSIFQt1Vy.jpg","t":"龙珠Z剧场版4：超级赛亚人孙悟空","r":6.484,"y":1991,"rd":"1991-03-19","hs":0.871,"d":4.824,"mt":"anime","o":"在一个平静的日子，一股充满邪恶气息的小星球向地球逼近。人们惶恐不安，唯恐行星撞上地球。孙悟空和克林联手向行星发出龟派气功，却起不到任何作用。行星与地球擦肩而过，却也造成巨大的灾难。这时，一艘巨大的宇宙飞船降临大地，来者自称史拉格大王，他声称要将地球纳入自己的统治范围，并将地球改造成一艘宇宙飞船。史拉格是一个那美克星人，由于自幼被恶魔收养，他的灵魂中充满了罪恶，完全没有那美克星人善良的本性存在。凭借神龙的帮助，苍老的史拉格恢复青春活力，魔力空前高涨。为了阻止史拉格的罪恶计划，龙珠战士和史拉格军团展开连番恶战……"},{"id":10439,"p":"/7tkjsGzTZslbH6jRlQof7xHSJuo.jpg","b":"/ncr6KR7bBF8cps6yZKiTAwClpn1.jpg","t":"女巫也疯狂","r":7,"y":1993,"rd":"1993-07-16","hs":0.918,"d":4.82,"mt":"movie","o":"故事发生在万圣节的夜晚，男孩马克思（欧姆里·卡兹 Omri Katz饰）在误打误撞之中点燃了邪恶的蜡烛，将在三百年前早已经死去的三名女巫威尼弗雷德（贝特·米德勒 Bette Midler饰）、莎拉（莎拉·杰西卡·帕克 Sarah Jessica Parker饰）和马莉（凯茜·纳基麦 Kathy Najimy饰）从地狱召唤回了人间。很久很久以前，这三名女巫因为吸食小孩的精气而被判以死刑，如今，再度回到阳间的她们决定重蹈覆辙。得知了女巫们的阴谋，马克思决定绝不坐视不管。他找到了妹妹丹尼（索拉·伯奇 Thora Birch饰）和好友艾莉森（凡妮莎·肖 Vinessa Shaw饰）三人一起行动，计划破坏女巫们的行动。留给孩子们的时间已经很少了。"},{"id":197796,"p":"/lRdExxz6kfXVhE8QX3ytkI2Uwuo.jpg","b":"/92Uceuy7HaiiHFgW48gNyxhx17d.jpg","t":"美女与野兽","r":6.2,"y":2014,"rd":"2014-02-12","hs":1.375,"d":4.816,"mt":"movie","o":"在回家的途中，一位商人 遭遇了罕见的暴风雪，昏天黑地之中，商人误打误撞来到了一幢豪华神秘的城堡前。商人在城堡中受到了贵宾般的优厚待遇，但直到最后，商人仍然不知道城堡的主人究竟是谁。暴风雪停歇了，商人准备离开，临走之前，他决定在花园中摘一朵玫瑰送给自己最喜爱的小女儿贝儿，而令他没有想到的是，长相狰狞的野兽 出现在了他的面前向他索命。商人失魂落魄的回到了家，将自己的遭遇告诉了六个儿女，爱父心切的贝儿决定代替父亲，只身来到了城堡。然而，等待着贝儿的却并非死亡，而是更加盛情的款待，野兽对她唯一的要求，就是不要离开城堡半步。贝儿并不惧怕野兽，随着时间的推移，两人之间的关系越来越近。"},{"id":25126,"p":"/f2I0lwI5c7WVwZOhYgK4QSgWo4E.jpg","b":"/1hAI55YOWyoXGQlG3jIOdwyQ5JU.jpg","t":"Fallen","r":6.7,"y":2007,"rd":"2007-08-04","hs":1.19,"d":4.779,"mt":"tv","o":""},{"id":3021,"p":"/uiuM6l2PB2yBgrbn3BV0eRcyaVF.jpg","b":"/e6GXJOyRSFsGOwGHnG1TmLuqN9N.jpg","t":"幻影凶间","r":6.695,"y":2007,"rd":"2007-06-22","hs":1.149,"d":4.765,"mt":"movie","o":"他不相信，不相信这个世界上有鬼，不相信人死后会有灵魂，不相信上帝……他只相信自己双眼看到的一切，眼见为实，眼睛是鉴别真伪的最有力武器。他是恐怖小说家迈克·安瑟林，在文学界积累的名气则来自于他的作品中对一系列恐怖事件客观而中肯的剖析与见解。最近小说界流行着这样一个约定俗成的风向标：只要这本小说是对一个闹鬼的房间或墓地进行不负责任的胡说八道，肯定畅销，因为这种超出正常范围的灵异事件，往往能够满足读者永无止境的猎奇心理。迈克最近也在忙叨着一本这种类型的恐怖小说，然而苦于没有供参考的实例，迈克总感觉自己的故事中缺乏相应的灵魂。所以在惊闻发生在纽约海豚酒店的闹鬼事件之后，迈克迅速收拾行囊，登记入住到酒店里，不顾大堂经理奥林先生的警告，硬是住进了那间据说被鬼魂霸占了的1408室，成了这个房间许多年来的第一位客人……其实迈克心里自有他的如意算盘，根据以往的经验，他认为房间的闹鬼事件是经理伙同员工共同捏造出来的假消息，目的很简单，想通过这种方法吸引更多的客人慕名前来，他决定借助发生在这个房间的事件为自己小说结尾的一章提供素材，同时还可以揭发海豚酒店的卑鄙行为，让他们功亏一篑。然而这一次，迈克却彻底地想错了，住在1408室的几个晚上成了他一辈子都挥之不去的梦魇，让他从一个无神论者变成了彻头彻尾的信徒，每一个晚上他都在与恶魔不停地缠斗——对于迈克来说，现在最重要的不是创作出一部畅销小说，而是如何活命。"},{"id":515195,"p":"/v9aLMDoVUGnZj5sCDDeFf81FmyQ.jpg","b":"/5om2iHhm2dgv0s2YgPDSEMIkRNx.jpg","t":"昨日奇迹","r":6.693,"y":2019,"rd":"2019-06-26","hs":1.815,"d":4.746,"mt":"movie","o":"上世纪60、70年代，杰克 是英国一个海滨小镇上苦苦挣扎的创作型歌手，有着好友艾莉 的一直支持。在一次神秘的全球大停电中发生了一起奇怪的公交车事故，杰克醒来后发现披头士乐队根本从未存在过。他正面临着非常复杂的问题。"},{"id":823482,"p":"/zaj2RXW3svavUAeen9lVwf7rs38.jpg","b":"/rmfIhftLXpHEZzkLSpWQMZhirMJ.jpg","t":"梦想情景","r":6.655,"y":2023,"rd":"2023-11-10","hs":2.591,"d":4.735,"mt":"movie","o":"保罗·马修斯是一个无精打采的居家男人，终身教授，对进化生物学有着浓厚的兴趣，对自己的匿名性感到焦虑。有一天，他发现自己开始以指数级的速度出现在别人的梦中。和生活中一样，他在这些梦中的存在是平庸的，没有侵扰性的——他只是在那里，漠不关心地盯着陌生人的幻想和噩梦。尽管如此，他一夜成名，很快就受到了长期以来一直被否认的关注。但是，当保罗遇到一个做梦的人，他对自己的看法与正常人大相径庭时，他发现自己正在与浮士德式的名声交易作斗争，因为他的梦中自我在各自的潜意识中开始莫名其妙地变得暴力。"},{"id":11283,"p":"/j9zWPwaHDWE3K1Mb5RNahzwd3KY.jpg","b":"/ijmKdhQQ86L18ZUywjHjM7h7YgO.jpg","t":"魔法保姆麦克菲","r":6.678,"y":2005,"rd":"2005-10-21","hs":1.091,"d":4.706,"mt":"movie","o":"在这部充斥了黑色神话的寓言电影里，汤普森扮演了一个长相有点吓人而且拥有魔法的妇女，她进入了由费斯扮演的刚刚死了妻子的布朗先生的家，并试图去制服布朗7个非常玩闹不服管的孩子。\r 　　这些孩子当中，最大的一个男孩名叫西蒙，由托马斯·桑格斯特扮演，他曾经赶走了此前家里雇的17个保姆，他还坚信一定可以赶走“汤普森”，但随着汤普森扮演的女佣麦克菲开始控制这个家庭，这些孩子们渐渐意识到他们过激的行动很快就会产生令他们自己也感到害怕的结果。\r 　　麦克菲的影响力还渐渐扩大到了这个家庭的更深的一些问题上，包括布朗突然毫无理由地计划再找一个妻子，由安吉拉·兰斯布里扮演的喜欢颐指气使的姨妈阿戴莱德宣布她想领养其中一个孩子，以及由凯利·麦克唐纳尔德扮演的女帮佣埃弗吉琳也开始做出一些惊人之举。\r 　　随着孩子们的行为举止开始有所改变，麦克菲的长相和身材也开始发生变化，而孩子们和布朗先生则开始喜欢上了她这个神奇的陌生人，于是一系列问题又接踵而至。"},{"id":626412,"p":"/2z1OGT7zZt4gDDyGC00W4Bg2BcJ.jpg","b":"/wG2WlIxdYDTdFrHm4WUj6oOjjQS.jpg","t":"外星+人2","r":6.602,"y":2024,"rd":"2024-01-10","hs":2.974,"d":4.674,"mt":"movie","o":"为了阻止被关在人类体内的外星人囚犯逃狱，被困在过去的以安（金泰梨 饰）历经波折后，终于获得能打开时间之门的“神剑”，并找到森德（金宇彬 饰），打算回到自己所离开的未来。"},{"id":9007,"p":"/2Y9frFLdtsnDQMoZmyL4imvgMQv.jpg","b":"/k63j5qexRlpD3wxzETKfuZRVWiT.jpg","t":"宛如天堂","r":6.962,"y":2005,"rd":"2005-09-16","hs":1.12,"d":4.665,"mt":"movie","o":"　　温文尔雅的大卫（马克·鲁法洛饰）痛失爱妻，为了忘记悲痛，他决定转租一套古雅而梦幻的公寓，可出乎意料的是，这个举动引来了一个叫伊丽莎白（瑞茜·威瑟斯朋饰）的漂亮姑娘，突然出现的她宣称自己才是这套公寓的拥有者。一头雾水的大卫开始以为这是个误会，他费劲地向伊丽莎白解释，可本来就一团乱的情况却越来越离谱。就当无计可施的大卫考虑把这个纠纷拿到法庭上解决时，伊丽莎白竟然又神奇地突然消失了。 　　从此以后，迷人漂亮的伊丽莎白就幽灵一样随时随地出现在大卫的生活中，对大卫在自己公寓里看不顺眼的生活习惯横加干预。换锁没用、警卫也没辙，因为这个让人咂舌的女人居然还能穿墙而过！焦头烂额的大卫四处调查，一系列的拼凑，大卫开始怀疑伊丽莎白是以前生活在这所公寓里的女医生，因为一次车祸意外死亡。这意味着，我们美丽的伊丽莎白其实是——鬼！ 　　于是，大卫试图一步步地帮助伊丽莎白接受自己已死的现实，并让她能够平静地到达“天堂”。同时，在发现自己不但能够穿墙入壁、被大多数人忽视，还经常如入无人之境后，伊丽莎白也觉得自己的存在似乎有点不合常理。在寻找关于伊丽莎白的真相、帮助她回到属于她的那个世界的过程中，两人深深地相爱了，但不幸的是，这段另类人鬼情的前途有些渺茫，而且，离伊丽莎白“寿终正寝”的时间已经没有多久了！"},{"id":559907,"p":"/u4nqkbQ70b1073jxeOPTcvtvNSc.jpg","b":"/kIQc0kkqIYTo65x5XjlKgqdDQ6a.jpg","t":"绿衣骑士","r":6.608,"y":2021,"rd":"2021-07-29","hs":2.074,"d":4.659,"mt":"movie","o":"影片根据故事《高文爵士与绿衣骑士》改编，讲述亚瑟王在自己的宫廷里举行宴会。一位绿衣骑士前来向圆桌骑士挑战：有谁敢当场砍下他的头，并让他一年后回敬一斧。高文接受挑战，砍下了绿衣骑士的头。那具依然活着的躯体捡起头颅，回到绿色的教堂。一年以后，高文践约去寻找绿衣骑士。"},{"id":64686,"p":"/eIpmIiOqxjhpCPkz7CAvOOVnei4.jpg","b":"/nyt0jlofZyjhRqiQkEp0cdoKaS3.jpg","t":"四十七浪人","r":6.19,"y":2013,"rd":"2013-12-06","hs":1.279,"d":4.637,"mt":"movie","o":"一群遭到流放的武士希望重振他们的声誉，并寻找邪恶的基拉王（Lord Kira，浅野忠信）报仇，基拉王是杀害他们师父的凶手。Kai（基努·李维斯）是他们团队里不太稳定的同胞，当他与Mika相爱后，立场变得更不坚定。在这场浪人的旅途中，充满了对勇气与忠心的考验。"},{"id":96198,"p":"/uQPvMVtrwrSAQcFhWoZD1ktscd5.jpg","b":"/ZzDtUoSsFqUvmvIotBxjFsTZuD.jpg","t":"The Dead Lands","r":7.371,"y":2020,"rd":"2020-01-23","hs":1.979,"d":4.588,"mt":"tv","o":""},{"id":24420,"p":"/r10eahSGG22KA1EKjGH6nNExEIk.jpg","b":"/3B4DbexR2hXINqJN6LqhmmAaVeS.jpg","t":"时间旅行者的妻子","r":6.927,"y":2009,"rd":"2009-08-14","hs":1.219,"d":4.551,"mt":"movie","o":"这是一个另类的爱情故事，根据奥黛丽·尼芬格（Audrey Niffenegger）同名畅销书改编。该书曾于2006年被英国“企鹅/奥兰治书友会奖”评为最受欢迎图书第二名，仅次于《追风筝的人》。 故事的主人公亨利（埃里克·巴纳）是芝加哥纽贝瑞图书馆的一名图书管理员，他患有一种罕见的“慢性时间错位症”，能穿梭时空却无法控制要去的年代、地点和什么时候去，而且在他时间旅行的时候无法携带任何东西，以至于每到一个时空都要先找件衣服穿上。他和自己的妻子克莱尔（瑞切尔·迈克亚当斯）第一次见面时，后者只有6岁，提前知道自己命运的克莱尔从此就一直等待在正常时间中见到亨利。终于她23岁的时候嫁给了当年31岁的亨利，之后两人还生了个女儿，遗传了父亲的能力。然而克莱尔、乃至亨利自己都不知道他会在什么时候突然消失、又去了哪里，面对亨利一次次的消失在时间的长河中，克莱尔所能做的只有静静的耐心等待……"},{"id":206344,"p":"/qOx24l1y6SNMzojfb8aAoptJp0S.jpg","b":"/AWNzXuQ6FUy07YK4l3XnOlzC1M.jpg","t":"时空旋涡","r":6.8,"y":2023,"rd":"2023-01-02","hs":2.6,"d":4.547,"mt":"tv","o":"在通过虚拟现实与亡妻重新建立联系后，这名警官试图否认那起导致妻子丧命的神秘事故。"},{"id":492999,"p":"/iOVybN1wuMRQDrWk5Ylz7ePth4g.jpg","b":"/bOtdLAnUxX3Hxn6LV5zFi15KW6S.jpg","t":"进击的巨人 ~觉醒的咆哮~","r":8.376,"y":2018,"rd":"2018-01-13","hs":1.808,"d":4.544,"mt":"anime","o":"自从超大型巨人出现，人类的和平与幻想被打破的那天开始，艾伦·耶格尔无尽战斗的日子就未曾中断……。  毫无抵抗之力，眼睁睁看着母亲成为巨人的饵食，发誓将巨人一个不剩地从世上驱逐的艾伦。  但，在残酷战斗的途中，他自己也变成了巨人的姿态——。  为了夺回人类的自由而驱使巨人之力的艾伦，在席纳之墙的史托黑斯区与“女巨人”交锋。这场巨人之间的激烈战斗，由艾伦艰难地取得了胜利。  即使如此，艾伦以及人类也没有休息的时间。下一场战斗已经宣告开幕。面对逼近罗塞之墙的大群巨人，人类将如何对敌！？"},{"id":533514,"p":"/tstHXpjM0z0DS3cIQHK2YUmCDS5.jpg","b":"/aLqtWLA6NQHBwQHvHDq5z4EKUm0.jpg","t":"紫罗兰永恒花园 剧场版","r":8.3,"y":2020,"rd":"2020-09-18","hs":2.066,"d":4.526,"mt":"anime","o":"——「爱」究竟是什么？  曾经将「爱」告诉自己、 给予自己的，重要的人。  即使想见，却再也见不到。 永远。 放开了手的、最最重要的那个人。  从事代笔业的她，名字是「薇尔莉特·伊芙加登」。自幼身为士兵参战，没能获得培育心灵机会的她，无法理解自己重要的上司「吉尔伯特·布干维利亚」所留下的话语。——我从心底，爱着你。  让人们背负深深伤痕的战争结束之后，经过数年。生活随着新技术的开发而改变，人们开始面向前方前进。但，薇尔莉特坚信着吉尔伯特还在某处活着，每一天只是思念着他。——亲爱的吉尔伯特少校。今天我又再一次回忆起了少校的事情。薇尔莉特强烈的愿望，溶解在静谧的夜当中。  在吉尔伯特母亲的月忌日，薇尔莉特像是要代替他一般地献上鲜花。某天，她与吉尔伯特的哥哥·迪特福利特海军上校不期而遇。迪特福利特告诉她是时候该忘记吉尔伯特了，但薇尔莉特立刻做出了答复。「我无法忘记」。  就在此时，薇尔莉特接到了一通委托电话。委托人是名叫尤里斯的少年。另一方面，在邮政公司的仓库里，发现了一封收信人不明的信……。"},{"id":988402,"p":"/mq1dLlAwxqcT2JLnzinvyRPfJpb.jpg","b":"/7t7IQhdA5rO8jhinE3ig258hqlf.jpg","t":"人道主义吸血鬼在寻找自杀自愿者","r":7.407,"y":2023,"rd":"2023-10-13","hs":2.62,"d":4.503,"mt":"movie","o":"荣获今年威尼斯电影节欧洲电影联盟奖威尼斯日最佳影片，萨沙从小就面临一个严重的问题：她是一个吸血鬼，但却没有办法对人类下手。她的家人一直在想办法让她接受自己的天性，这期间她一直靠服用血浆生存。一天，她遇到了一个想要自杀的青年保罗。保罗长期遭受身边人的欺负和指责，对这个世界感到绝望，并决定完成最后的愿望后将自己的生命献给萨沙，帮助她找回天性。"},{"id":12437,"p":"/dpm7HDit2v2xOz9Qo9n3Od53O8v.jpg","b":"/bn2zYuo5TcOJla1q0s6aK8XKUsD.jpg","t":"黑夜传说3：狼族崛起","r":6.535,"y":2009,"rd":"2009-01-22","hs":1.155,"d":4.465,"mt":"movie","o":"遥远的黑暗世纪，柯文诺斯的子孙一分为二。血族在维多的领导下独行天下，强大的吸血兵团压制极具传染性且无法进化成人的残暴狼族。直到某天，一个神奇的生命诞生，改变了这两个家族的命运。一只母狼诞下有着人类外表的狼人路西安，维多窥见狼人身体内的强大实力，于是对其大量繁殖，并将狼人纳为服务血族的奴隶。奴隶的苦难永无终结，而在这一过程中路西安还冒天下之大不韪与维多的女儿桑雅偷偷相恋。渴望自由的路西安最终设法解开维多对自己的禁锢，狼人与血族持续数百年的战争亦由此拉开序幕……"},{"id":240591,"p":"/7Eaf9wdF6oEQafjpY7C9X9zFbZq.jpg","b":"/zosXWvNXWj6cddVVXJ5iBuLjYlV.jpg","t":"恋爱至上主义区域","r":8.6,"y":2024,"rd":"2024-01-24","hs":2.99,"d":4.462,"mt":"tv","o":"该剧讲述了29岁的泰明河被卷入以前辈写的小说《为爱而爱》改编的游戏中，被困在19岁高中生的身体里的故事。一扇半透明的窗户出现在他面前，他接受了一个任务要让主角车如云快乐。车如云是他最喜欢的角色，也是他最能产生共鸣的角色。明河怎么能让车如云开心呢?游戏的发展会与小说完全不同吗?它将如何结尾？"},{"id":330081,"p":"/chJAtRUJDeghpTtyImIG970VXgL.jpg","b":"/a9PEsiwYwP7Uu90OBoumqPnTlGd.jpg","t":"进击的巨人：后篇 ~自由之翼~","r":8.174,"y":2015,"rd":"2015-06-27","hs":1.545,"d":4.449,"mt":"anime","o":"《进击的巨人后篇 自由之翼》是日本动漫《进击的巨人》的第二部，这是继第一部《进击的巨人前篇 红莲的弓矢》之后的连载动漫，将紧接进击的巨人后面的剧情发展。"},{"id":46958,"p":"/iyHfTSDTSkj4sIGcFCaj2LcqAim.jpg","b":"/6iEl04Zqcwf0HufpVF5C99D3V2K.jpg","t":"鸦林镇","r":7,"y":2013,"rd":"2013-10-22","hs":1.373,"d":4.42,"mt":"tv","o":"该剧描述五个陌生人被困扰鸦林镇多年的神秘诅咒联系在一起，他们必须详细调查小镇的历史并阻止悲剧事件继续发生。主人公Miranda是一位活跃果敢、拥有个人魅力的17岁少女，在收养家庭长大，个性独立，充满自信，但她的生活并不容易。她用智慧来掩盖情感伤疤。如果你能让这位强硬的女孩对你敞开心扉，你将得到一个一生忠诚的朋友。Abel是一位17岁少年，英俊健美，但是为人像一头独狼。他可能是个潜在的危险分子，但也有可能他竭力用这种令人敬而远之的外表来掩盖内心的伤。你很难得到他的信任，可一旦他真的信任你，他绝不会让你失望。Olivia是Abel的双胞胎姐妹，曾经是校园舞会皇后，但因为最近发生一件丢脸的事情而名誉扫地。她过去无忧无虑，现在却时常考虑人生孰轻孰重。她过去的朋友纷纷背叛她，她不知道谁才是她真正的朋友。"},{"id":37933,"p":"/NVsFTaVfc3OESFu8Bq9FA9wTjM.jpg","b":"/x5ufEAM7bS7DVXaovApamQh5BNE.jpg","t":"地海战记","r":6.524,"y":2006,"rd":"2006-07-29","hs":1.079,"d":4.42,"mt":"anime","o":"　　早在远古时期，人类和龙和谐地生活在一起，然而野心勃勃的人类选择了海洋和大地，栖身东方国度；渴望自由的龙则选择风和火，隐藏在西方世界，两者从此不再有交集。直到某天，两条龙出现在人类的世界，并且相互厮杀，这一事件给人类带来难以估量的影响。上千头牲畜死亡，无数农作物枯死，干旱、饥荒、瘟疫蔓延，世界逐渐失衡，人类社会崩溃在即。大法师格德四处寻找灾难的根源，在这一过程中他遇见了惧怕影子的17岁少年——英拉德王子亚刃。这注定以一段不平凡的旅程……"},{"id":15767,"p":"/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","b":"/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","t":"哥斯拉之终极战役","r":7.1,"y":2004,"rd":"2004-12-04","hs":1.07,"d":4.385,"mt":"movie","o":"遥远的20XX年，过度开发的科技让地球苦不堪言。长相畸形、力大无穷的怪兽们是大自然的终极反扑！恐怖怪兽的威胁让人类放下彼此恩怨，决心携手保卫家园。于是乎，帅哥遍地的地球防卫军，与美女如云的M机关便因此成立，担负起守护地球与人类文明的重责大任！\r 有一天，地球防卫军的大师兄尾崎真一（松冈昌宏 饰），与联合国生物学家音无美雪（菊川怜 饰）奉命前往北海道调查神秘怪物死亡之谜。\r 在此同时，全球各大都会如纽约、巴黎、上海、悉尼等都不知从哪儿冒出各色怪兽！怪兽发动猛烈攻击，全球因此陷入恐慌……更糟的是，身负地球人期待的联合国秘书长醍醐直太郎（宝田明 饰演）的座机也在两万英尺高空神秘消失。\r 地球，真的没救了吗？正当全球老百姓在怪兽肆虐下无助哭泣时，巨大的神秘飞行器突然出现，以神秘光线将怪兽一一收拾～失踪多日的醍醐秘书长也奇迹似出现，说明消灭怪兽的X星人（Xiliens）怀着善意，不远千里而来，希望与地球缔结友谊同盟条约。人类文明的新世纪仿佛将就此揭开序幕……….\r 但X星人行事诡密、语多反常，引起尾崎大师兄与美丽科学家的高度怀疑。他们求助于曾驾驶轰天号，悍然杀败神兽哥吉拉的粗勇舰长。在揭开X星人看似聪明的阴谋后，大伙儿竟发现，现在唯一能拯救地球，力抗X星人的，竟是被封印于南极冰山深处的神兽哥吉拉………迫于无奈的众人终于下定决心，挖出这宇宙无双的终极兵器。一场席卷全人类、横跨五大洲、牵连无数怪兽与地球命运的最后圣战，就此揭开序幕！"}]