[{"id":10208,"p":"/Aww9cF4uMsbald9ddhCYFoP4gBi.jpg","b":"/4n10DEpEsNOJj5Is1NjpGqrN7Lv.jpg","t":"太空木偶历险记","r":6.073,"y":1999,"rd":"1999-07-14","hs":0.614,"d":2.007,"mt":"movie","o":""},{"id":10400,"p":"/iH7zKvZRD9GjLgUIZSOnFCPyFAl.jpg","b":"/ffAL7ZiUnCay51SeHFTrTEUpUkO.jpg","t":"飓风","r":7.438,"y":1999,"rd":"1999-09-17","hs":0.653,"d":2.003,"mt":"movie","o":"一个黑人毛头小伙莱斯（维斯罗斯•雷恩•香农 Vicellous Reon Shannon 饰）在旧书市无意中淘到了拳王“飓风”鲁本•卡特（丹泽尔•华盛顿 Denzel Washington 饰）在狱中写的自传，并开始了对他的故事产生了兴趣。鲁本出生于贫寒家庭，幼年时嫉恶如仇，因此与当地的白人警察结怨。后来，他因为出色的身手，名震拳坛，绰号“飓风”。此后，他参加了越战成为荣誉军官，并在某舞会偶然结识了后来的妻子。当生活进入美满轨道的时候，一次新泽西酒吧杀人案彻底毁掉了他美好希望。莱斯与鲁本通信，了解到他蒙受不白之冤，便说服了朋友们，一起查找证据，希望揭开真相，令他重获自由，然而种族歧视的恶势力却在暗中百般刁难，意图把飓风困死在牢房……"},{"id":11353,"p":"/iGuiFYEYwFkaRPl3FgLJYEm6dWq.jpg","b":"/vLfksvG182LklmmiHek0Al4FdRN.jpg","t":"包芬格计划","r":6.17,"y":1999,"rd":"1999-08-12","hs":0.597,"d":1.986,"mt":"movie","o":"包芬格（史蒂夫·马丁 Steve Martin 饰）做梦都想成为一名电影制片人，然而，依然生活在贫困之中的他显然离自己梦寐以求的好莱坞上流社会有着遥远的距离。可是，苍白的现实却并不能打击包芬格实现自己理想的热情，他得到了一个新的剧本，和朋友们夸下海口，将要邀请好莱坞著名的动作明星凯特（艾迪·墨菲 Eddie Murphy 饰）来做自己的男主角。\r 凯特当然毫不犹豫的拒绝了包芬格抛来的橄榄枝，因为后者能够支付给他的片酬实在是少得可怜。无奈之中，执着的包芬格和他的“摄制组”开始了漫长的偷拍计划。这一计划将凯特的生活搅得一团糟，与此同时，亦吸引了一些和包芬格一样疯狂的人。"},{"id":2290,"p":"/vvwsvPyQFuQbKKfzNgoRhAcL5ml.jpg","b":"/pRYrWzkFqtPUwfEXQcnyvSVRK81.jpg","t":"善意的谎言","r":6.688,"y":1999,"rd":"1999-09-16","hs":0.62,"d":1.979,"mt":"movie","o":"　　故事发生在1944年的波兰，德军的铁蹄踏上了这片苦难的土地，一时间，生灵涂炭，此处成为了人间地狱。身为犹太男孩，雅各布（罗宾·威廉斯 Robin Williams 饰）和许多与他一样的男孩们被迫被德军做牛做马，所有的信息渠道被军队封锁，波兰成为了一座孤城。  　　一次偶然中，雅各布从收音机中听到了德军正在与苏军激战的消息，战斗地点不在别处，就在离波兰只有几百公里的本沙尼克。士气高昂的雅各布决定将这条珍贵的消息告诉更多的人，在雅各布的添油加醋之下，盟军苏联已然在争斗中获得了不可逆转的优势。这条虚假信息振奋了犹太人的士气，却也传到了德军的耳中，他们开始了缜密的调查，势要抓到造谣生事的始作俑者。"},{"id":11660,"p":"/rXHdIfyJ5ojQYsN2wPrmf9aIIyN.jpg","b":"/owgFkvnozNYdShynerDjot2hHK2.jpg","t":"追随","r":7.143,"y":1999,"rd":"1999-05-06","hs":0.633,"d":1.971,"mt":"movie","o":"比尔（杰里米·希尔伯德 Jeremy Theobald 饰）是个游手好闲的作家，借跟踪陌生人打发时间，希望从中能找到一些灵感。这让他体验到形形色色的人生，很神秘，也很刺激。不过，有一次，比尔盯上了一个西服革履的家伙柯布（艾利克斯·豪 Alex Haw 饰）。尾随到餐厅之后，他却被对方识破，只得摊牌。柯布是个贩卖盗版光碟的商贩，此外还做拧门撬锁的勾当。比尔希望能在盗窃中得到一些写作的素材，于是就跟着柯布一起行窃。柯布带着比尔潜入了陌生人家中，但比尔发现柯布根本不取财物，而是寻找主人蓄意掩盖的隐私。同时，柯布还提醒比尔要注意仪表。后来，比尔认识了一个神秘的金发女人（露西·拉塞尔 Lucy Russell 饰）。在酒吧，比尔主动与她调情，但是对方冷若冰霜。原来她是黑社会大佬的女人，但是不可遏制的激情让比尔失去了理智，开始和她交往，从而堕入了万劫不复的深渊；与此同时，柯布正策划着一个大阴谋 ······"},{"id":8649,"p":"/gE2Q8mL0m0EA6HakRyc92uzSPJn.jpg","b":"/aCBbGxcbWgUJxmIiv5JDC7p5vmN.jpg","t":"穿梭鬼門關","r":6.592,"y":1999,"rd":"1999-10-22","hs":0.604,"d":1.949,"mt":"movie","o":"由擅長處理暴力、黑幫的導演馬丁史柯西斯執導，尼可拉斯凱吉飾演一名紐約市立醫院的救護人員，由於日夜接觸到的都是大都會最黑暗、不幸的一面，在這樣的環境工作多年之後，他漸漸產生嚴重的城市不適應症。慢慢的，他開始發覺自己似乎開始被已去世的病人所擾，尤其是一名他無力挽回的女病人，這個女鬼讓他困擾，但也讓他認識了另一位女子，錯綜複雜的關係，讓他開始對自己在這個近乎失控的世界裡，從事救護工作的價值產生質疑。"},{"id":10354,"p":"/2VEqqlmSZ0VSr74XOTWUQUUGYWF.jpg","b":"/891kxjT04dJNMhbsyMOlycO5wAN.jpg","t":"迫切的任務","r":6.5,"y":1999,"rd":"1999-03-19","hs":0.601,"d":1.934,"mt":"movie","o":"史帝夫（克林伊斯威特）原是任職於〃紐約時報〃的記者，但因他有酗酒問題且外遇不斷，而被老婆踢出門、被報社開除；但幸好他的老友兼奧克蘭論壇報的總編輯亞倫（詹姆斯伍德）仍相信史帝夫，願意再給他一次機會，但因史帝夫工作態度散漫，又勾搭上編輯上司鮑伯（丹尼斯賴瑞，「晶兵總動員」）的妻子，而使得鮑伯對他恨之入骨而一直不願重用他；不料原本負責訪問待決死囚法蘭克（艾沙蘭華盛頓）的記者意外車禍身亡，而所有其他的記者都分不開身，鮑伯因而不得不把這樁新聞交到史帝夫手上，剛開始時史帝夫仍態度敷衍，打算草草交稿了事，但他和法蘭克相處越久，越發覺這樁案情並不單純，背後可能有極大的隱情，但如今死刑即將舉行，史帝夫只剩12個小時查出真相，好拯救一位他相信是無辜的黑人青年，而由於史帝夫素行不良，讓人對他的話持懷疑態度，因而追查起來處處碰壁，他能在如此急迫的時間內找出誰才是真正的兇手嗎？"},{"id":9455,"p":"/ejbmUNVtqZIkZf2cE5Ws5c9FiWA.jpg","b":"/bKceEvfXuugmjBUDYDJvod9W7UG.jpg","t":"边缘战士","r":6,"y":1999,"rd":"1999-03-12","hs":0.597,"d":1.91,"mt":"movie","o":"纽约的唐人街，华人黑帮林立。华裔警官陈力（周润发 饰）依靠勾结黑帮势力、平衡各帮间谍利益关系而战绩彪炳，步步高升。然而这平静的一切却忽然被打破了。唐人街内新来了一帮主要成员来自福建的黑帮分子，自称“龙帮”。他们和旧有的帮派之间展开了激烈的地盘争夺战，愈演愈烈，即使陈力也无法出面摆平。这种局面引起了纽约警局的注意，派出了年轻有为的警官丹尼（马克•沃尔伯格 Mark Wahlberg 饰）调查唐人街的黑帮。当各派黑帮贿赂正直的丹尼失败后，他们决定除掉他。左右为难的陈力，会眼睁睁看着自己的同事遇害吗？"},{"id":10212,"p":"/6tJc9vIVYctNCajC1dU1oVcmIsD.jpg","b":"/mBw7GMmRycQHFXRUjn70KrzCJCq.jpg","t":"食人之饑","r":6.8,"y":1999,"rd":"1999-03-16","hs":0.605,"d":1.901,"mt":"movie","o":"在十九世纪的美国与墨西哥战役中，陆军上尉约翰鲍尔因为表现懦弱，被军方派往荒芜的内华达山脉前哨基地驻守，与一群乌合之众的劣等士兵过着无聊透顶的生活。后来一名苏格兰男子艾维斯闯入了军营，他交代自己本来与一队人同往此地，但在途中遇大风雪，众人躲到山洞中栖身。在饥寒交逼下，他们竟互相残杀吃起人肉来，只有艾维斯逃出这个疯狂的山洞。鲍尔上尉闻讯后带队到山洞查察，不料艾维斯竟然是食人魔。本片的故事看来像是低劣的血腥恐怖片，其实拍得相当严肃，对战争与生存的主题有发人深省的探讨。导演安东尼亚贝特的快节奏处理毫不拖泥带水，后段更拍出了黑色喜剧感。两名主角盖皮尔斯和劳勃卡莱尔都演出特色。"},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"rd":"1999-05-20","hs":0.595,"d":1.878,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"},{"id":226,"p":"/5Ahiw6DgiM6sfdPhsslVQpmjCPJ.jpg","b":"/yV1s91RyHJIMIJ7KeyHsWJ0ayUv.jpg","t":"男孩别哭","r":7.4,"y":1999,"rd":"1999-09-02","hs":0.616,"d":1.834,"mt":"movie","o":"布兰顿（希拉里•斯万克 Hilary Swank 饰）来到法奥斯城，成为了当地的大众情人，很受女性欢迎。然而他却有着不为人知的隐秘——俊男本是女儿身。“他”的真名叫蒂娜，一直对自己是个女性缺失认同。他喜欢成为男性，并决定来到这个陌生的城市开始新角色和新生活。布兰顿和当地女孩拉娜（科洛•塞维尼 Chloë Sevigny 饰）恋爱了，还和拉娜的前男友成为好友——尽管他们粗野、酗酒，行为暴戾，但被接纳的布兰顿却得到了认同感..."},{"id":31582,"p":"/17Q9FDlkPOhmHJx1kas5Jp9azmk.jpg","b":"/xyr80oscg6z6C1eVyNSYrsZXxBg.jpg","t":"完美无瑕","r":6.185,"y":1999,"rd":"1999-11-26","hs":0.585,"d":1.831,"mt":"movie","o":"　　一位个性保守又传统的警官，因为中枪变成半身不遂的靠轮椅生活，让他身心都受到煎熬。而他的医生要求他学习唱歌来进行声音复建，他因为没钱又求救无门的情况下，只找上他隔壁邻居来当他的歌唱老师，偏偏他的芳邻却是个有变装癖的同性恋…\r 　　一名极端保守的警察患上了使人衰弱的中风，被分配到一个包括唱歌课程在内的康复项目中，而变装皇后就在隔壁。"},{"id":30923,"p":"/kpXmXjqeyuSYCtNuGMytWQLdKX.jpg","b":"/9jvju9GUCzu2EWB0LyUbaa76FKj.jpg","t":"爱丽斯梦游仙境","r":6.2,"y":1999,"rd":"1999-02-28","hs":0.582,"d":1.831,"mt":"movie","o":"爱丽丝（蒂娜•米乔里诺 Tina Majorino 饰）因为不愿意在家庭聚会中献唱而离家出走，在误打误撞之中走入树丛，就此穿越到了一个充满了魔幻的国度之中。在那里，爱丽丝认识了三月兔（Francis Wright 饰）、柴郡猫（乌比•戈德堡 Whoopi Goldberg 饰）等朋友，在柴郡猫的指引下，爱丽丝见到了统治着这个国家的红心王后（米兰达•理查森 Miranda Richardson 饰）。"},{"id":3293,"p":"/ojebuTEgKU332KstOcE1B7nGBzi.jpg","b":"/vKgsqmYHdNjtyhQIUjXW88IPeI.jpg","t":"硅谷传奇","r":7.069,"y":1999,"rd":"1999-05-10","hs":0.598,"d":1.827,"mt":"movie","o":"　　个人电脑在现代人的日常生活中日渐不可或缺，但有多少人知道世界最大的电脑公司〃苹果〃和〃微软〃当初是如何崛起的？本片就要带观众一窥其中的秘辛。诺亚怀尔（电视影集「急诊室的春天」）与乔伊斯洛尼克（「龙卷风」）饰演苹果电脑的创建人史提夫贾伯斯和史提夫沃兹涅克，安东尼麦可霍尔（「剪刀手爱德华」）和约翰狄马乔（电视影集「法网游龙」）则饰演建立微软电脑王国的比尔盖兹和史提夫鲍莫，这四个充满远见的年轻人，晚上在宿舍内绞尽脑汁、苦思良策，白天则在校内进行你来我往的斗智，展开一场延烧至今、改变了整个世界的全球电脑大对决。本地片商虽将本片取名为「微软英雄」，但故事内容其实是以苹果电脑的总裁史提夫贾伯斯为主轴，微软电脑的比尔盖兹在片中只能算是第二男主角，而且还是个奸诈邪恶的大反派。"},{"id":11779,"p":"/b203Z3qwCRMLOY00XZh4qNQCwM4.jpg","b":"/y5Y12Pds6Z4ipLg482Azhp4xb9x.jpg","t":"乐士浮生录","r":7.503,"y":1999,"rd":"1999-06-04","hs":0.596,"d":1.781,"mt":"movie","o":"拉西姆·法瑞尔，80岁的钢琴家鲁本·冈萨雷斯以及被誉为“古巴的艾迪斯·皮亚夫(Edith Piaf)”的奥马拉·佩多昂多，天赋的音乐细胞，让他们终于有机会离开故土，摆脱束缚，跨越政治的藩篱，踏入与古巴交恶长达40年的美国，破例获邀进入美国的音乐圣坛卡内基音乐厅进行演奏。来到纽约富丽堂皇的卡内基音乐厅，《乐士浮生录》真实记录了他们的这段音乐和精神之旅。\r 文德斯合作多年的音乐伙伴莱·库德在一次古巴旅游中发现了一个在古巴当地享誉多年的乐团其背后许多感人的生长故事。遂说服文德斯在1998年带着一大队人马前往古巴哈瓦那 ，以镜头拍摄这乐团中老艺人的身影与音乐生命，以写实、记录的方式拍下了这部感人的纪录片，他们的纯真、可爱，都被文德斯一一生动地捕捉。\r 这部得到奥斯卡最佳纪录片提名的影片是文德斯城市笔记的音乐篇，他来到音乐之都古巴的哈瓦那，探访由年迈乐手组成的古巴风情乐队，让观众随同他的数码摄像机一同游走于充满拉丁风情的哈瓦那建筑和风土人情之间。当然悦耳奔放的古巴音乐是这次寻访的重点，整部纪录片则围绕着乐队的排练、生活以及奔赴纽约的现场演出，如实地展示了拉丁音乐的迷人风情和古巴音乐人的独特魅力。"},{"id":10359,"p":"/2j6cMHN1Mx1u8S897VVhO7wSrce.jpg","b":"/deqB89VLPy9WJzGrb51tU1DyuhN.jpg","t":"十字狂魔","r":6.2,"y":1999,"rd":"1999-06-05","hs":0.573,"d":1.773,"mt":"movie","o":"　　约翰普鲁侯姆在和妻子吻别后，离家上班。这是芝加哥一个寒冷、灰暗的早晨。在贝尔克大楼外群集着警车，典型的犯案现场场景。普鲁侯姆的同事安德鲁哈林斯渥司探员正在和洛许探员以及沙费尔德探员交谈。之前才发生了一桩骇人的谋杀案，被害人倒在一大片血泊中，手臂自肩膀以下被截肢。窗户上有着用血写下的字足迹：他来了......"},{"id":1439,"p":"/PIlOkljucv7HnvATbn4JwrAvSn.jpg","b":"/jW1HUCofeIYSpLLbVqVSsm7nMdN.jpg","t":"安娜与国王","r":6.8,"y":1999,"rd":"1999-12-16","hs":0.577,"d":1.765,"mt":"movie","o":"本片根据史事改编，与1956年的黛博拉•蔻尔与尤•伯连纳（女男主角）版本相比，重新诠释了寡居的英籍女教师安娜•里欧诺文与暹罗（泰国旧称）国王之间著名的爱情故事。\r 19世纪60年代，安娜（朱迪•福斯特）携子来到暹罗，成为该国多妻多子的国王（周润发）家的家庭教师。起初，由于迥异的风俗文化，安娜遭遇了许多看似难以克服的困难，国王对她也近似“野蛮人”。随着两人的深入交往，尽管仍有许多不和谐存在，但他们逐渐赢得了互相的尊重，并碰撞出爱情的火花。"},{"id":36210,"p":"/2FVdmAyQtFdMz7x6wTOCJASa6Jm.jpg","b":"/3YtzK8eWLjJ23xxXqkqxtaSnKYE.jpg","t":"一个都不能少","r":7.4,"y":1999,"rd":"1999-10-30","hs":0.57,"d":1.681,"mt":"movie","o":"水泉小学唯一的老师高老师因为家中有事，不得不暂时请假回家。村长不得不从隔壁的村子找来了一个十三四岁的女孩魏敏芝来代替高老师上课。高老师觉得她年纪小，可是无奈找人不容易，只好嘱咐魏敏之每天给他们抄课文，准确点清人数，一个都不能少。原本30多个学生，因为家里负担不起，所以只剩下了26个。学生都觉得这个老师太年轻了，没有老师的样子便开始欺负她，整个教室都乱哄哄的。张慧科是班上的学习委员，可是家里穷，母亲又病卧在床，所以他不得不到城里打工挣钱。魏敏芝得知情况后，呼吁同学一起凑钱去找他回来。  　　魏敏芝到达城里后，历经辛苦，在好心人的帮助下才找到了张慧科，而且这些山区的孩子得到了社会的很大关注。"},{"id":17771,"p":"/qcHDFrjClW35u0dSuLjsQEi8gDk.jpg","b":"/vlG25qaVew5s3uqSvaNCANd7qBS.jpg","t":"阳光情人","r":6.5,"y":1999,"rd":"1999-09-13","hs":0.562,"d":1.68,"mt":"movie","o":"故事发生在十八世纪末，富家子弟伊格纳茨（拉尔夫·费因斯 Ralph Fiennes 饰）爱上了表亲薇勒瑞（罗斯玛丽·哈里斯 Rosemary Harris 饰），并且不顾家人的反对娶其为妻，甚至为了仕途而抛弃了家族的姓氏，彻底和亲人决裂。最终，伊格纳茨勃勃的野心不仅伤害了薇勒瑞，亦让他自己疲惫不堪。亚当（Sándor Szakácsi 饰）是伊格纳茨的小儿子，面对前程，他做出了和父亲相同的选择，然而，纳粹分子对犹太人的仇恨彻底粉粹了他对未来的幻想和希望。亚当的儿子伊万（马克·斯特朗 Mark Strong 饰）幸运的成为了那场惨无人道的屠杀中的幸存者，可是，仇恨和厌世冲昏了他的头脑，使得他冲动的投入到了社会主义运动之中去。"},{"id":12596,"p":"/61FWajJNKeS27DO4KgvS5LUgcHh.jpg","b":"/9nFpMbSWebfdGlAxFyPHn9eyIvY.jpg","t":"空中塞车","r":5.862,"y":1999,"rd":"1999-04-23","hs":0.541,"d":1.668,"mt":"movie","o":"　　尼克（约翰·库萨克 John Cusack 饰）是一名空中雷达管制员，他的工作就是指挥和监控机场内的数千架飞机起飞降落。对于这份责任重大的工作，尼克热爱并且十分擅长，他细心谨慎的工作作风让他在公司内饱受好评。  　　一个名叫罗素（比利·鲍伯·松顿 Billy Bob Thornton 饰）的男人的出现终结了尼克平静的生活，他不仅在工作成绩上超越了罗素，甚至就连身形和相貌都要更胜罗素一筹。糟糕的不仅仅于此，当尼克和罗素的老婆玛丽（安吉丽娜·朱莉 Angelina Jolie 饰）的暧昧关系被罗素知晓后，后者以及其冷静和稳重的态度狠狠给了尼克一个下马威。面对如此强劲的敌人，尼克会做出怎样的举动呢？"},{"id":15556,"p":"/9nylrKj8zWxTor9BCy3umv6WHZe.jpg","b":"/4guSmJ5dCX6Y8OFifFVk6Dp9dA6.jpg","t":"一见钟情","r":6,"y":1999,"rd":"1999-01-15","hs":0.546,"d":1.647,"mt":"movie","o":"艾米（米拉·索维诺 Mira Sorvino 饰）是业内小有名气的建筑师，强大的工作压力让她有些喘不过气，为了放松，艾米来到了位于纽约北部的一个恬静小镇度假，在这里，她遇见了名叫维奇奥（方·基默 Val Kilmer 饰）的盲人按摩师。维奇奥拥有一双神奇的手，在他的抚摸之下，艾米的疲劳一扫而空，随后，两人坠入了爱河。\r 艾米在互联网上得知某地有一个医生有可能帮助维奇奥重见光明，在两人的共同努力之下，维奇奥最终找回了视力。然而，重新出现在眼前的这个光怪陆离的世界让维奇奥感到无法适应，而他和艾米之间的恋情亦因此走入了瓶颈，即便如此，善良的艾米还是一如既往地陪伴和支持着维奇奥。"},{"id":20024,"p":"/xTp5cyp6qG0YTdI4AEz4ytjODOQ.jpg","b":"/hO1UwCPxI5tpz21hzITij3DPwFY.jpg","t":"爱到尽头","r":6.6,"y":1999,"rd":"1999-12-03","hs":0.553,"d":1.645,"mt":"movie","o":"　　1946年一个雨夜，小说家莫里斯·本德里克斯（拉尔夫·费恩斯Ralph Fiennes 饰）邂逅身为外交官的故友亨利·梅尔斯（斯蒂芬·瑞 Stephen Rea 饰）。从亨利口中，莫里斯得知对方的妻子莎拉（朱丽安·摩尔 Julianne Moore 饰）似乎正有一段外遇 ，这令他妒火中烧。原来，两年前莫里斯曾和莎拉暗通款曲，两人经常背着亨利共享鱼水之欢。但在一次大轰炸过后，莎拉却从床底上绝然离去。始终耿耿于怀的莫里斯接受了亨利的请求，帮助好友调查莎拉的行踪，然而结果却令他唏嘘不已，感慨良多……  　　本片根据格雷厄姆·格林（Graham Greene）1951年的神秘浪漫主义的自传体小说改编，并荣获2000年英国电影和电视艺术学院奖最佳剧本奖。 ©豆瓣"},{"id":9781,"p":"/jedOctnsD20K4IvOeh5jG811B8L.jpg","b":"/NH15yF3nLKyYpog18sy5ynnGBf.jpg","t":"摇滚城市底特律","r":6.7,"y":1999,"rd":"1999-08-13","hs":0.547,"d":1.621,"mt":"movie","o":"自70年代以来，KISS摇滚乐团一直被誉为地球上最伟大的乐团，狂放不羁的歌词及怪异的装扮，是该团最大的特色。电影[摇滚新世代]是为了向这个传奇乐团致敬而拍摄的。这部电影是一部绝妙喜剧，叙述四个青少年出发前往底特律参加KISS演唱会，开始了他们的KISS朝圣之旅。"},{"id":10381,"p":"/9LASEwSyW2h7Zql0t1ksURC70MG.jpg","b":"/tKQH4kTV9PHtDTghmlPTiLVMuWE.jpg","t":"抢翻天","r":6.083,"y":1999,"rd":"1999-01-22","hs":0.54,"d":1.593,"mt":"movie","o":"十八世纪中的英国，强盗横行。柏鲁格在行内享有盛名，梦想到美国生活，急需一笔可观旅费。偶尔认识了麦格蓬上尉，因同被拘捕入狱而加深了解，其后更合作以柏鲁格的智慧与麦格蓬的外表抢劫。一次派对麦遇上美丽的丽柏嘉，同时二人疯狂行径已传遍英国，贵族首领要缉拿他们。麦格蓬因情陷丽柏嘉而误中诡计，被判当众问绞，幸好拍档柏鲁格及时出现……"},{"id":11374,"p":"/xnnjoMONNamGU6ZX6acbcxyOKv1.jpg","b":"/ut0D7P0UGHAmEje50QuFeCIyN3b.jpg","t":"艾德私人频道","r":6,"y":1999,"rd":"1999-03-26","hs":0.52,"d":1.591,"mt":"movie","o":"在录像带店工作的店员艾德（马修·麦康纳 Matthew McConaughey 饰）是一个普通的不能再普通的三十岁男人，就连他自己也想象不到，有一天，自己竟然成为了家喻户晓的电视名人。原来，电视台节目总监辛西娅（艾伦·德詹尼丝 Ellen DeGeneres 饰）的事业遭遇了滑铁卢，日渐低迷的收视率让她的职位受到了巨大的威胁，在这个节骨眼上，她决定制作一档二十四小时连续放送的大型真人秀节目，而节目的主人公正是艾德。\r 很快，艾德的名字便响彻了大江南北，名声和利益接踵而至，让一向不引人注目的艾德尝尽了一夜成名的梦幻滋味。然而，随着时间的推移，艾德发现自己的出名带来的并不只是美好的一面，渐渐显露出的贪婪的人心和无处不在的监视和束缚让他开始想要回到曾经简单快乐自由自在的生活中去。"},{"id":26149,"p":"/maqYjELEaeCr3EtN7KNLTAwycS5.jpg","b":"/1RQj9GlPMU1iHoGVDal3G5NOQRF.jpg","t":"弦动我心","r":6.7,"y":1999,"rd":"1999-10-29","hs":0.542,"d":1.588,"mt":"movie","o":"丈夫的突然离去让罗贝塔（梅丽尔·斯特里普 Meryl Streep 饰）陷入了深深的痛苦之中，和大多数的主妇一样，罗贝塔的整个世界就是丈夫和家庭，如今这两样东西都已经崩塌碎裂，这让年纪已经不小的罗贝塔该如何自处？\r 悲伤归悲伤，可是日子还是要过下去，带着两个孩子，罗贝塔将家搬到了纽约东哈林区，在那里，罗贝塔重新振作开始了小提琴教师的全新生活。罗贝塔深信，艺术能够陶冶人的情操，即使是从未经受过艺术熏陶的孩子，也一定会对优美的小提琴声产生共鸣。可是罗贝塔所任教的学校的领导却不这么认为，他们不断缩减着罗贝塔的教育经费，但这并没能动摇罗贝塔的决心。"},{"id":70772,"p":"/meDa0KTTBp0RvULnhj0mf9Ngwd9.jpg","b":"/tgPMdmzWThn8YtnSy7DlAWG6be6.jpg","t":"是誰在嚇我？","r":6.4,"y":1999,"rd":"1999-10-09","hs":0.536,"d":1.558,"mt":"movie","o":"米德爾斯堡鎮開始發生奇怪的事情，13 歲的弗朗西絲培根麥考斯蘭似乎是罪魁禍首。弗朗西絲迫切希望解開謎團，為自己正名，她不情願地去尋求她弟弟想像中的朋友拉里胡迪尼的幫助。拉里必須教導弗朗西絲依靠她自己的想像力來擊敗陷害她的怪物，並拯救小鎮。"},{"id":17263,"p":"/fi88I3TTCY6JVwhEqlJCU2YeDNi.jpg","b":"/6QSkFvaEA5L5Q6GmX5qCfowwHoO.jpg","t":"乌鸦谋杀案","r":6.079,"y":1999,"rd":"1999-07-06","hs":0.527,"d":1.544,"mt":"movie","o":"劳森（小库珀·古丁 Cuba Gooding Jr. 饰）是一名经验丰富口碑良好的律师，某日，市长请他帮自己犯下了杀人罪过的儿子进行辩护，劳森内心里尚存的良心驱使他拒绝了这一“美差”，他也因此而丢掉了工作。\r 就在劳森的生活陷入了困境之时，他偶然得到了一部名为《乌鸦谋杀案》的小说，该小说的作者已经死亡，一时糊涂的劳森将小说据为己有，并凭此一炮而红。名声给劳森带来了财富，却也带来了麻烦，没过多久，劳森便成为了警察重点监视的对象，因为《乌鸦谋杀案》中的谋杀案件，在现实中接二连三的发生了！为了找回自己的清白，劳森决定亲自出马，透过种种蛛丝马迹，找到隐藏在幕后的黑手。"},{"id":16162,"p":"/ub2Njdn4kq49ndyg7QglnE8PUqT.jpg","b":"/rptszjb9Cgx7hUXTxTmlh4ScD7m.jpg","t":"伴郎","r":6.6,"y":1999,"rd":"1999-10-22","hs":0.527,"d":1.518,"mt":"movie","o":"一名新锐作家，在某一个周末告别女友前往纽约，担任大学挚友(目前是知名橄榄球员)婚礼的伴郎。谁知道他即将出版的第一本小说的‘抢先版’，竟先被电视台工作的死党(也是他曾爱慕的女人)流出给大学时代的死党们阅读。尽管该小说注明要献给过去的大学死党们，但由于人物与内容皆是七分真实三分虚构，作家急欲在婚礼前收回该本‘抢先版小说’，以免发生任何事情妨碍婚礼的进行。于是，这一个周末，这一场婚礼，成了男主角人生中最关键的时刻，因为他必须同时面对自己的过去、现在，与未来。"},{"id":12220,"p":"/8rm0CZpHW1D7pIv8OguJNHF93LV.jpg","b":"/eH0L9nSx8NNsZ9g2g4D8OQva5pc.jpg","t":"我们的故事","r":6.1,"y":1999,"rd":"1999-10-14","hs":0.516,"d":1.517,"mt":"movie","o":"　　当爱逐渐变得褪色无光，婚姻的瓶颈期就随之而来了。本（布鲁斯·威利斯 Bruce Willis饰）和凯迪（米歇尔·菲佛 Michelle Pfeiffer饰）的婚姻也面临着这个难题。一方面，他们还爱着对方，另一方面却又对每况愈下的婚姻质量失去耐性。孩子们去夏令营了。这一个月里面，他们可以有足够的空间和时间重温旧梦，寻回爱情的美妙感觉。然而，他们的努力一再白费。刻意的挽回婚姻只令彼此都更清楚到了非分开不可的地步了。于是，二人协商，在孩子们回来的那天，要跟他们好好谈论离婚的决定。  　　首先反悔的是凯迪，她对本的爱情明明还在，而这个家庭的气息让她如此舍不得摧毁。凯迪的爱意让本也觉得，他们应该再为婚姻的努力一下……"}]