[{"id":765172,"p":"/l591Td8Tvp38vL0qDkuAdEuXU9C.jpg","b":"/7Bp3zLFUNTvEapUMyshBpd5fnxm.jpg","t":"忍者神龟：崛起","r":7.2,"y":2022,"rd":"2022-08-04","hs":1.844,"d":2.867,"mt":"anime","o":"这部尼克国际儿童频道的热门剧集继续为我们带来精彩故事，拉斐尔、米开朗琪罗、莱昂纳多和多纳泰洛在这场空前重要的喜剧冒险中重新行动起来，并带来青少年的滑稽趣事。神龟们将面临重大考验：一个名叫凯西·琼斯的神秘陌生人从未来穿越到此处，警告他们银河系中最危险的外星力量即将入侵，而这股力量便是朗格！这支小分队能否不辱使命，成为英雄？年轻青涩的他们会遭遇失败吗？这部电影将讲述忍者神龟有史以来最感人、最宏大、最精彩的冒险故事。"},{"id":3536,"p":"/jiQJAJwTAXYCgUmQw6Je5AqXm5T.jpg","b":"/lLWTiGXchR54rGizSIdK9Ibaylx.jpg","t":"猎杀U-571","r":6.501,"y":2000,"rd":"2000-04-20","hs":0.762,"d":2.866,"mt":"movie","o":"1942年四月，第二次世界大战期间，大西洋，史上规模最大的海军战役正在进行中......一艘美国潜艇 S-33 秘密出航，船员们的使命是：从一艘德国潜艇上获取德军最先进的译码设备。只有这样，盟军才能及时发觉德军的打击行动以减小损失！如果一切顺利进行，船员们将能够在敌方毫无所觉的情况下摧毁敌方的潜艇，并得到他们所需要的东西。但是，一切事情都会这么顺利吗？他们要面对的不仅是敌人，还要与有限的时间竞争，更要克服潜藏于内心深处的恐惧......"},{"id":32985,"p":"/zC6SCZ5DYfvnJbMcVuvZ1FbMsxP.jpg","b":"/5BqdQshlGWtn43YIFHIlYJzhFsR.jpg","t":"所罗门王凯恩","r":6.02,"y":2009,"rd":"2009-09-16","hs":0.891,"d":2.838,"mt":"movie","o":"　　在那个充满战争和巫术的时代，所罗门·凯恩（杰姆斯·鲍弗 James Purefoy 饰）在无尽的贪欲和杀戮之中迷失自我，险些沦为魔王的傀儡。大难不死的所罗门回到故乡英格兰的一所修道院里，本想就此过上远离杀戮生活的他，在神父的指示下踏上回家的路。此时，外面遍布杀戮与抢掠，孤身上路的所罗门险遭不测，幸被准备举家迁往美洲的克鲁索恩一家所救。在与克鲁索恩一家相处的过程中，所罗门感受到家人的温暖与信任。一天清晨，克鲁索恩一家遭遇一群邪恶武士，他们杀死了克鲁索恩先生和两个儿子并抢走了克鲁索恩先生的女儿梅瑞蒂斯（蕾切儿·哈伍德 Rachel Hurd-Wood 饰），克鲁索恩在临死之前，祈求所罗门救出女儿，并告诉他只有救出梅瑞蒂斯，他的灵魂便才能得到惩救。立誓永不杀戮的所罗门为了救出梅瑞蒂斯同时惩求自己的灵魂，他不得不重拾战剑……  　　本片根据美国作家罗伯特·霍华德（Robert E. Howard）1928年创作的同名小说改编。 ©豆瓣"},{"id":13813,"p":"/cakC5JFMJIlX6lZfsZSgjJkSFjd.jpg","b":"/cwVwPnsMHrgfM0dkpAJIeU4YEQN.jpg","t":"反抗军","r":6.84,"y":2008,"rd":"2008-12-31","hs":0.923,"d":2.829,"mt":"movie","o":"二战期间，德国纳粹在欧洲实行惨无人道的种族清洗政策，许多犹太人成为德国军队的枪下亡魂。但是，并非所有被希特勒镇压的犹太人都是被动的受害者，他们当中，也有顽强的反抗英雄。在波兰有一个犹太人家族，长子图维那（丹尼尔·克雷格饰）在德国入侵之时，父母均被德国军人杀害的情况下，图维那带领两个弟弟祖斯（列维·施瑞博尔饰）与阿斯贝（杰米·贝尔饰）躲过了德国纳粹的铁骑，逃出了生灵涂炭的波兰。 　　三兄弟并不清楚他们将来将何去何从，他们从波兰逃到了白俄罗斯的森林里，面临着粮食和物资的短缺。三兄弟克服重重困难，开始在森林中自食其力，度过了最初缺粮缺水的日子，三兄弟渐渐的适应了森林中的艰苦生活，开始为他们的将来做打算。德国军队占领了波兰，开始入侵白俄罗斯，图维那决定组织起所有藏匿在森林中的人，对抗德国军队。经过几次成功的偷袭行动，图维那率领的反抗军成功的夺取了德军的物资，他们的队伍越来越大，这时候，弟弟祖斯也成长成为一名优秀的军人。三兄弟在数年的反抗行动里，先先后后解救了上千名犹太群众。 　　德军对于森林的反围剿几次失败，德军将领恼羞成怒，决定对该地区实施一次大的清剿。而为这次清剿，德军制定了一个引诱反抗军深入重围的计划。偏偏祖斯又是一个冲动的人，他带领反抗军走进了德军的包围圈，而这时候苏联军队也对反抗军虎视眈眈。图维那腹背受敌，他必须想出一个两全其美的办法来解决目前的危机……"},{"id":13981,"p":"/rgTquSOPMVjcRG162dwFhLbM7OC.jpg","b":"/5jbIVp6dwGoVovMSXqJfCOGfryP.jpg","t":"苹果核战记：机器人的背叛","r":6.437,"y":2007,"rd":"2007-10-19","hs":0.899,"d":2.822,"mt":"anime","o":"西元2133年，世界陷入荒芜与混乱，愚蠢的人类亲手用核武器摧毁了自己赖以居住的场所。硝烟与战火散尽之后，孕育着希望的新城奥林帕斯建立起来，高科技的产物生化人 隆重登场，充当着服务人类的重任，而ESWAT则担负起保卫世界和平的重任。在一次执行任务中，布里艾诺斯（山寺宏一 配音）为保护女友迪娜•纳兹（小林爱 配音）而身受重伤，之后ESWAT高层利用布里艾诺斯的基因制作了生化人特雷斯，并让他和迪娜组成新的搭档。虽然颇有抵触，但在一段时间的相处后，迪娜内心深处悄悄发生着变化。 　　与此同时，各地接连发生机器人失控危及人类的情况，而他们使用的武器全部指向了重工业最大生产国波塞冬。奥利帕斯高层研究加强对通信卫星的监控，突然之间，ESWAT内部经过改造的半机械人也失去控制。新的危机呈现，迪娜面临重大的抉择……"},{"id":6520,"p":"/xuXkCcrvUTkehVXuTGpnfySsx0Z.jpg","b":"/gwB0nJYujMgTYsmyALfsV1vwKWi.jpg","t":"第一武士","r":6.1,"y":1995,"rd":"1995-07-07","hs":0.673,"d":2.818,"mt":"movie","o":"　圆桌武士兰思洛一次在森林中意外营救了亚瑟王的未婚妻Guinevere，两人虽一见钟情，但碍于Guinevere早已是亚瑟王的未婚妻，所以只好无奈地将他婉拒。后来亚瑟王揭发了他们两人的恋情，在痛心之余，亚瑟王决定要公审他们，不过此时亚瑟王却受到敌人的大举入侵，全国人民束手无策，兰思洛见势立刻拔刀相助，拯救亚瑟王于危难中。"},{"id":19384,"p":"/qEQjkCWU93czYxWwpSofgebv7rO.jpg","b":"/3a3Ch56Y7n8ouiAXPdFDmVLnvWz.jpg","t":"黑天使","r":5.941,"y":1990,"rd":"1990-01-26","hs":0.647,"d":2.813,"mt":"movie","o":"Jack Caine (Dolph Lundgren) 饰演美国航天城休士顿的一个独立特行的副警官。当他正准备独自行动去破获一起毒品交易并想逮捕头号毒贩Victor Manning的时候，他卷入了一起秘密诱捕事件，他的搭档却被杀害了，他和FBI探员Lawrence Smith一道调查这一连串的神秘死亡现象，却发现有外星生物……"},{"id":574060,"p":"/qvEzH906i3D8FW4pDayEh08UAjd.jpg","b":"/bOYso1vEWhcus8P97lTj2Vw1wkB.jpg","t":"火药奶昔","r":6.3,"y":2021,"rd":"2021-07-14","hs":1.581,"d":2.804,"mt":"movie","o":"影片讲述了跨越三代人的女性杀手故事。斯嘉丽是一名专业杀手，为了保护幼女伊娃的安全，她将女儿托付给老友，隐姓埋名。多年后，伊娃走上了母亲的老路，成为冷血无情的刺客。在一次行动中，伊娃不慎让事态失控，令无辜的八岁小女孩陷入险境。伊娃于心不忍，为了救人，只能背叛组织。命运最终让母女重逢，她们联合其他退休的女杀手，一起向夺走了她们一切的杀手组织发起复仇。"},{"id":5551,"p":"/8wSCduD0la1VgeztbNKppfQb7XZ.jpg","b":"/sUye6BrOjlpoAKRMjcP0YwiUvHW.jpg","t":"太空牛仔","r":6.4,"y":2000,"rd":"2000-08-04","hs":0.745,"d":2.798,"mt":"movie","o":"　　21世纪初，一颗隶属于前苏联的卫星突然出现故障，随时可能坠毁于美国本土，这令美国太空总署（NASA）的大小官员分外紧张。NASA打算派出太空人前往外太空修复卫星，但是却没有找到任何通晓当年技术的技术人员。所谓病急乱投医，几个业已退休的老家伙就这样浮出水面。他们分别是弗兰克·柯文（克林特·伊斯特伍德 Clint Eastwood 饰）、霍克·霍金斯（汤米·李·琼斯 Tommy Lee Jones 饰）、杰瑞·奥尼尔（唐纳德·萨瑟兰 Donald Sutherland 饰）以及坦克·苏利文（詹姆斯·加纳 James Garner 饰）。在上世纪50年代，他们原本会是首批飞向太空的队员，却因为计划的调整而抱憾终生。如今，那颗捣乱的卫星终于能令他们一圆飞上太空的梦想……  　　本片荣获2001年日本《电影旬报》最佳外语片奖、2001年日本每日电影最佳外语片奖。"},{"id":2332,"p":"/x5VlMW2RdZ6Aroqvx1Z7ibe8BDs.jpg","b":"/xSnKDHTk79wu2UJqI0RDm4tiBvj.jpg","t":"的士速递2","r":6.252,"y":2000,"rd":"2000-03-25","hs":0.731,"d":2.796,"mt":"movie","o":"　　日本国防部长行将访问法国，目的是与法国签订数以亿计的国防合约。法国反恐怖组织严阵以待，而虎视眈眈的日本山口组却布下天罗地网，誓要将这个日本国防部长手到擒来。计程车司机丹尼及其警察好友艾慕良再次卷入速逮危险任务，由法国南部马赛一直追到巴黎，以时速306公里与绑架份子斗速度、斗身手，火并到底，一幕幕娱乐爆炸的飞车特技场面一挞即发……"},{"id":10045,"p":"/ng55HL1EGVdMHmdFOnGZ7jAA79r.jpg","b":"/dSbXXdDcnQFimUf1mhkPk5dkQU3.jpg","t":"暴力街区13","r":6.802,"y":2004,"rd":"2004-11-09","hs":0.831,"d":2.795,"mt":"movie","o":"巴黎，2013年，一堵墙把落后地区与其他地区隔离开来，那里没有法律，没有制度，并且被黑社会集团所控制，他们胆大包天，无恶不作。达米埃是警察局的一个精英，是特殊行动小组的高级督察，也是武术高手，非常善于打入敌人内部。他完成任务以 迅速、敏捷、准确著称。这一次，政府交给了他一个在他职业生涯中最棘手的任务，一个具有大规模杀伤性威力的武器被十三区最凶猛的黑帮偷走了。达米埃的任务是要除去这个大规模杀伤性武器的爆炸系统，为此他必须与雷伊托合作，因为雷伊托是唯一知道这个黑帮内幕的人，并且雷伊托也要营救他落入黑帮手中的姐姐。"},{"id":398175,"p":"/bfB1J6jsjdGWKjXxKQ5hNd1OyAs.jpg","b":"/ct2r3CqnA0KtMfib4AvfBU1W9M2.jpg","t":"困斗99号囚室","r":6.97,"y":2017,"rd":"2017-09-23","hs":1.278,"d":2.792,"mt":"movie","o":"讲述了一名前拳击手遭受婚姻破裂与失去工作的双重打击后，因贩毒而被关进监狱后的故事。男主人公光头上纹着十字架刺青，背对观众看不出面貌，砸车之后，主人公进了牢房，而他在牢房中将进行怎样的博弈？"},{"id":12610,"p":"/foZpSG88IQUCEBJE3unc5QzO6bQ.jpg","b":"/b4bOy4QfEN9DfWrH2iTVi2W9eOp.jpg","t":"终极细胞战","r":6.493,"y":2001,"rd":"2001-08-10","hs":0.766,"d":2.78,"mt":"anime","o":"弗兰克是个规规矩矩的动物园管理人，但并不是一个健康的家伙。他自己知道这一点，他年轻的女儿沙恩和女儿的老师博伊德夫人也知道这一点。某天，贪嘴的他误吃掉一只被猴子口水污染过的苹果，镜头跟着苹果来到他的咽喉，肠胃……于是在弗兰克的体内，更准确地说，在他的血液里，发现了一个叫作奥兹的白血球。和所有的白血球一样，奥兹的工作就是每天在血液里不停地巡视，对付那些敢于滋扰人体的细菌啦，病毒啦什么的，别看肩负这么艰巨的任务，但奥兹可不是个循规蹈矩的人，不，应该说不是个循规蹈矩的白血球，他天性浪荡散漫，最抗拒那些条条框框的规定纪律，就喜欢证明自己是个与众不同的“个性”细胞。弗兰克-德托里的身体越变越糟，就连他的好朋友鲍勃也察觉到了他的异样。很多人看到弗兰克，都觉得他再也不是以前那个强壮的贴海报的人了。也许是为了约束他，奥兹的上司派给他一个新搭档——专门照本宣科的新型感冒药片德雷克斯，两个性情习惯截然不同的家伙硬凑到一起当然少不了吵架拌嘴，就在他们互不相让的时候，弗兰克吃下的那个 苹果带来了一种危险的病毒斯瑞克司，这个威力强大的病毒在弗兰克体内肆意横行，不可一世。不幸的是，他和他的搭档德雷克斯——一种12小时作用的止痛感冒胶囊只能为富兰克止痛一小会儿。为了尽到自己身为一个白血球的的神圣责任，为了挽救富兰克的生命，奥兹和德雷克斯决定先放下对彼此的成见，携手并肩共抗外敌。他们两个人同生物钟比赛争分夺秒：避开粘液泥浆、清理毒素以及所有你想象不到的各种工作。这是份很脏的工作，但是这些抗体必须去做。因为每个身体都需要英雄。与此同时，弗兰克因为身体不适去看医生，他的医生也正竭力想找出到底是什么导致了弗兰克的病症。"},{"id":414419,"p":"/nxbv9TPXrIpRKB5xQh6atWXAkPM.jpg","b":"/itcAHIwxKvSkFEVUsqSpOEIRwZy.jpg","t":"杀死比尔整个血腥事件","r":8,"y":2011,"rd":"2011-03-27","hs":1.076,"d":2.779,"mt":"movie","o":"新娘（乌玛·瑟曼 Uma Thurman 饰）曾是暗杀组织中的一名成员，也是组织首脑比尔（大卫·卡拉丁 David Carradine 饰）的情人，金盆洗手后的她结识了一个单纯的小伙子并准备忘掉过去与之结婚。没想到，婚礼当天比尔突然出现，并带领手下大开杀戒，霎时间，圣洁的教堂变成人间地狱。新娘头部中弹昏迷4年，醒来后脑中首先想起的便是昏迷眼前的几张残酷的面孔，“黑曼巴”、“蝮蛇”、“百步蛇”、“加州山蛇”和比尔，他们是曾经的同僚和爱人，是如今的敌人。满腔怒火的新娘要一一的找到她们，不问是非对错，赶尽杀绝。本片将《杀死比尔》一、二两部串联在一起，时长3个小时10分钟，并无传言所说的删减片段和内容增加，但在配乐和音效方面做了改动，使整个复杂离奇的故事更加的连贯和生动。"},{"id":59387,"p":"/yAFalW8UtdJg1z1gPjXx8C1sXZq.jpg","b":"/9JYhHvfdLC0rUI1AtXyw6l4bUpV.jpg","t":"飞天小女警 剧场版","r":6.8,"y":2002,"rd":"2002-07-03","hs":0.802,"d":2.776,"mt":"anime","o":"《飞天小女警》（英文：The Powerpuff Girls），是美国时代华纳公司旗下的Cartoon Network推出的动画片。"},{"id":461130,"p":"/m7Z1vpWc2igI33I2yAtBv8hp8jP.jpg","b":"/sna617r0Sv4Ba34UMGvtIoqBU3t.jpg","t":"8級警戒","r":6.262,"y":2019,"rd":"2019-12-06","hs":1.331,"d":2.766,"mt":"movie","o":"《刺激驚爆點》製片打造繼《成人世界》後又一寫實科幻作品。《環太平洋》、《大亨小傳》幕後團隊傾力打造震撼視效。改編自同名短片，一名絕望的年輕人，將利用自己的特殊能力與追捕他的軍事警察展開對決。"},{"id":9922,"p":"/qo4UxbdMcR6VgvVV4wodSKfWwYu.jpg","b":"/5mwd1quVNkdwImOF2RGm90hKZ5P.jpg","t":"邮差","r":6.262,"y":1997,"rd":"1997-12-25","hs":0.699,"d":2.766,"mt":"movie","o":"2013年，其时地球已被一场毁灭性的战争变成一片荒原。一些小国或者说小村镇散布在现在的美国土地上，一个流浪汉被统治者投进了纳粹式的集中营。从集中营里逃出后，这位人称“莎士比亚”的流浪汉意外地发现一包过期邮件和一身邮递员的制服，为了糊口，他开始来往于各城镇之间，谎称整个国家的公共服务系统正在重建，而自己是邮递员。出乎意料地，居民们收到信后欣喜若狂并接受了他的谎言，很快，第二，第三个邮递员在他的影响下诞生了……“莎士比亚”陪同女子Abby隐居了一段时日，等他重新出现时，他发现社会上已经有了一群邮递员队伍，并且奉自己为精神领袖。他不情愿地接受了这个角色，并带领大家与极权统治者展开斗争，夺回失落的美国梦……"},{"id":33273,"p":"/i2XCKfV81GcDbXbDNM80kK25Y0o.jpg","b":"/rhfhCRt5R71ujjRjuwuTzODKUya.jpg","t":"囚室211","r":7.448,"y":2009,"rd":"2009-11-06","hs":0.978,"d":2.756,"mt":"movie","o":"新任狱警胡安为展示良好职业风貌，提前一天入狱体验工作。而在这一天里，犯人头目“恶母”击伤狱警，带领犯人暴动，监狱陷入了一片混乱。胡安因受伤被同伴丢弃在211囚室，为了避免被犯人们当做人质，他只得乔装罪犯，谋取恶母的信任，试图寻找脱身机会。犯人们以监狱中的三名刑期百年以上的“埃塔”恐怖分子要挟官方答应他们的谈判条件，因政府与埃塔方面有协议在先，监狱方与特别行动组投鼠忌器，迟迟不能强攻，致使局势僵持。另一方面，监狱暴动经媒体报道后引起连锁反应，家属们纷纷来到监狱探听消息，却遭到狱警们的毒打，胡安怀有身孕的妻子不幸受伤，而这让本欲确保自己脱身并协助狱方平息事端的胡安做出了疯狂的举动。"},{"id":2320,"p":"/x98WSTxcVAOr8AtvIQxcNuynh7o.jpg","b":"/ct9dN0QUh5SMAexvyQ9IaA7HpOP.jpg","t":"最高危机","r":6.312,"y":1996,"rd":"1996-03-15","hs":0.69,"d":2.752,"mt":"movie","o":"一架载满400名乘客的巨型波音747正飞向美国首府华盛顿，在途中被国际恐怖组织劫持,他们设圈套要求美国当局释放其恐怖组织的首脑，真正目的是要在华盛顿上空引爆在飞机上的毒气弹。此举威胁着千万人的生命。 美国国防部中校戴维斯和国际犯罪专家格兰特博士率领一批精良特遣队，通过F117隐形战斗机潜入747解救人质，但对接过程中战斗机不幸爆裂坠毁，中校阵亡，潜入客机内的特遣人员和国防部无法进行通讯。时间己迫在眉睫，毫无胜算的美国国防部忍痛下了“致命决定”，派战斗机升空拦截并要摧毁这架747客机。且看机内的特遣人员如何在千钧一发之际化险为夷……"},{"id":977223,"p":"/kWvhTlYCTuRWd2yNHXkVDqcZtU5.jpg","b":"/aPvIX46VtxZDwu5bB2UcJ7xdpxs.jpg","t":"文明社会","r":6.4,"y":2023,"rd":"2023-04-27","hs":1.984,"d":2.749,"mt":"movie","o":"正在受训成为武术家的Ria Khan认为她必须将她的姐姐Lena从即将到来的悲惨婚姻中拯救出来。在寻求朋友的帮助后，Ria试图以独立和姐妹情的名义完成这场雄心勃勃的劫婚。"},{"id":448776,"p":"/toYs3tZrHbSKJS1hmiTY1fJnPjm.jpg","b":"/euCBYT2HASDMuaxu23yXDuzy3ju.jpg","t":"炼狱信使","r":6.736,"y":2018,"rd":"2018-05-24","hs":1.321,"d":2.745,"mt":"movie","o":"在全球最严酷且恶名昭彰、被称为“曼谷希尔顿”的曼谷市郊孔普雷监狱，有十条法则：如果你不遵守，你非常有可能会死；如果你遵守，那你一定会死——这是比利·摩尔亲身经历的真实故事。但是，比尔拒绝妥协不甘枉死狱中，他开始置之死地而后生地学习泰拳，在此过程中找寻兄弟般的友谊，走上令人难以置信的救赎之路。"},{"id":49021,"p":"/9OaVYS1rQIu5GxhZXg6rIn1dwu2.jpg","b":"/nVdx8lqgqDjDjp3YOOazEivR3OK.jpg","t":"铁血精英","r":6.258,"y":2011,"rd":"2011-09-22","hs":0.935,"d":2.744,"mt":"movie","o":"影片根据真实事件改编，杰森·斯坦森饰演一位前海豹突击队队员，他召集一队人马重新组队，只为营救自己前导师（罗伯特·德尼罗）。而他们最大的敌人就是克里夫·欧文饰演的大恶人。  杰森·斯坦森与克里夫·欧文联袂出演的全新动作大片《杀手精英》再添明星，老将罗伯特·德尼罗也将提枪上阵，三个猛男硬汉组成“实力+动作”铁三角，使得影片可看性大大加强。 　　"},{"id":9425,"p":"/rYy5m4nnjdlvB6dyGkP9ELZbUZz.jpg","b":"/eYrjffVvcc0MEgy9RcquvWyBGtQ.jpg","t":"兵人","r":6.396,"y":1998,"rd":"1998-10-23","hs":0.718,"d":2.743,"mt":"movie","o":"未来世界，为了赢得星际战争，政府从新生儿中严格挑选一批人，从小就进行杀人训练，这些人没有家庭、感情，他们眼中只有杀戮，称为兵人。特德（Kurt Russell）就是这群人中的佼佼者，他经历了数场星际大战，依然屹立不倒。这次政府采用新的基因技术，让婴儿在母体中就接受战争基因的改造，制造了一批改良后的兵人。为了测试效果，特德和另外两名伙伴被挑选和新兵人凯恩（Jason Scott Lee）进行一场较量，结果两名伙伴被打死，而特德因为昏迷被误认为死亡而逃过一劫。他和另外两个伙伴的尸体被扔到了一个垃圾星球。特德在那里遇到了被遗弃的平民，他麻木的心灵在这里滋生了友谊和爱情。当他准备在这里和心爱的女人幸福过活时，政府将这里当成了新兵人的训练场。新兵人们在这里的任务就是杀光所有生物。为心爱的人和伙伴们，特德毅然出战！"},{"id":603119,"p":"/mUInz05QlvukSrGOulKm5dbOR7L.jpg","b":"/kmbpYvhUsEdJFBqcDy7ESoXmknX.jpg","t":"沉默","r":6.448,"y":2020,"rd":"2020-07-18","hs":1.471,"d":2.74,"mt":"movie","o":"《权力的游戏》男星尼古拉·科斯特-瓦尔道将出演惊悚新片[沉默不语](The Silencing，暂译)。安德斯·恩斯特朗(《禁忌》)执导影片，米卡·拉努姆打造剧本。故事讲述曾经的猎人在调查绑架女儿的真凶时，不料却陷入一场致命的猫鼠游戏中。该片将于今秋开拍，Anova Pictures、XYZ Films制片。"},{"id":139862,"p":"/7GnJoKpgqfHaMsYpLU1Q3IPXEXZ.jpg","b":"/q77fnUaHG486dGgAdW4yrZFnqka.jpg","t":"隆美尔","r":6.1,"y":2012,"rd":"2012-11-01","hs":1.026,"d":2.735,"mt":"movie","o":"埃尔文·隆美尔是二战中德国最负盛名的将领，也是希特勒最为宠爱的将领。稍对世界军事史有了解的人都会知道他那个著名的绰号——“沙漠之狐”。由于他在北非沙漠战场的一系列惊人战绩（隆美尔率领2个师的军队在北非仅仅用了2个星期就让英军之前2个月的战果丧失殆尽）和德国媒体和盟国媒体的疯狂宣传，他在世时就已成为一个具有传奇色彩的军人和德国人崇拜的偶像。  第二次世界大战爆发后，隆美尔作为德国最高统帅部的指挥官之一，受到希特勒的器重。1940年2月，希特勒任命他为第7装甲师师长，并赠给《我的奋斗》一书。5～6月间，在德军闪击西欧的侵略战争中，隆美尔指挥装甲第7师冲在最前面，先克比利时，接着是阿拉斯、索姆，最后直捣法国西海岸，被法国人称之为“魔鬼之师”。  1941年2月，希特勒又任命隆美尔为“德国非洲军”军长，前往北非援救一败涂地的意大利军队。他到达北非的黎波里前线后，立即作了一次侦察飞行，得出了“进攻就是最好的防守”的结论。于是他便改变“固守防线”的命令，指挥他的装甲部队冒着沙漠风暴勇猛穿插，全速前进。英军猝不及防，节节败退。德军直逼亚历山大和苏伊士。隆美尔因此名声大振，赢得了“沙漠之狐”的美名，并被晋升为元帅。后来，德军主力被牵制在苏德战场，希特勒不肯抽兵援助北非前线，致使隆美尔不得不停止进攻而在阿莱曼进行防守。  1942年11月，隆美尔以其仅有的5万军队和550辆坦克在阿莱曼地区抗击蒙哥马利的19.5万军队和1029辆坦克，终因寡不敌众而惨遭失败。1943年3月，隆美尔奉召回德国大本营。同年7月，调任驻北意大利的陆军“B”集团军群司令。1943年12月至1944年7月，他率陆军“B”集团军群在法国组织防御，指挥抵抗诺曼底登陆战役。随后，德国发生了行刺希特勒未遂事件，隆美尔株连其中。1944年10月14日，由于希特勒派人逼迫，他在一辆小轿车中服毒自尽，而对外宣布的消息，则是“隆美尔陆军元帅在途中中风去世”。"},{"id":8834,"p":"/4jxANRi2OJYpg6S6s7Z77ZbCPM0.jpg","b":"/c0G6f2GFlDFujX976oiak8VsR2I.jpg","t":"连锁阴谋","r":6.6,"y":1997,"rd":"1997-08-08","hs":0.708,"d":2.733,"mt":"movie","o":"杰瑞·弗莱彻（梅尔·吉布森 Mel Gibson 饰）是纽约一名普通的出租车司机，他孑然一身，无所事事。大概是过于无聊，杰瑞的脑中经常幻想关于政府的各种阴谋论，并将它们告诉给每一个乘客。似乎有些弄假成真，他日常生活中也谨小慎微，紧张兮兮。杰瑞迷上了美丽的律师艾丽丝·萨顿（朱丽娅·罗伯茨 Julia Roberts 饰），并经常带着他的那些阴谋论新闻找艾丽丝交流。近一段时间，纽约经常出现水管爆裂的情况，目击到FBI曾在现场出现，杰瑞断定这背后定有什么阴谋。这次他没有猜错，很快一群神秘人物就盯上了这个口无遮拦的男人……"},{"id":18487,"p":"/rEnyQiBu6goqJfvQXpUZQjpoHVp.jpg","b":"/kBWPHSszi8jKLqW5tMaQV1bISB2.jpg","t":"地铁惊魂","r":6.4,"y":2009,"rd":"2009-06-10","hs":0.885,"d":2.73,"mt":"movie","o":"　　沃特（丹泽尔?华盛顿 Denzel Washington 饰）是一名纽约地铁调度员，负责控制各条线路的调配运营。某日，一群恐怖分子劫持了地铁123号线，匪首雷德（约翰?屈伏塔 John Travolta 饰）为前美国雇佣兵，声言要提供1000万赎金才释放人质。巧的是，该数额正式保险金、商业贷款等提取的上限。地铁123号线在隧道里飞驰，乘警多人毙命，司机被挟持，乘客人人自危。沃特因工作失职被调离，后因雷德点名，才被迫参与谈判，面对贪污的质问，他的坦诚拯救了一名年轻乘客的生命。面对劫匪提出的高额赎金和苛刻条件，纽约市长如坐针毡，正当他准备划破钱款平息事端之时，丧心病狂的劫匪又突然改变了主意。作为高速运输管理局要员，沃特决定用自己替换人质，与劫匪展开了一场惊心动魄的生死搏斗……"},{"id":446807,"p":"/caaC2aKsIkWijitGl2GM51KHyia.jpg","b":"/cCyaG86vAhQQgtAJLBkio16HNvz.jpg","t":"蜘蛛網中的女孩","r":6.1,"y":2018,"rd":"2018-10-25","hs":1.242,"d":2.727,"mt":"movie","o":"天才女駭客利思貝莎蘭德重遇《千禧》雜誌編輯龐米高，二人再度聯手抗衡神秘犯罪組織，卻意外捲入腐敗政治以及網絡罪惡漩渦。與此同時，她失散多年的姐妹再次出現，利思貝的神秘身世之謎將被解開…"},{"id":35552,"p":"/lMs14DJOIIuPLvxpyRFAcNLDNrB.jpg","b":"/czlDdg54yzAnkDyG0xzqAbu84vM.jpg","t":"阿黛拉的非凡冒险","r":6.232,"y":2010,"rd":"2010-04-09","hs":0.913,"d":2.725,"mt":"movie","o":"1912年。为了拯救深陷重度昏迷的妹妹，聪明果敢的法国女记者阿黛拉·干白（露易丝·布尔昆 Louise Bourgoin 饰）上天入地，走遍世界寻找治病良药。她不顾出版商去秘鲁印加古果探险的要求，自顾自来到埃及寻找传说中法老名医的木乃伊。经过一番险象环生的对决，阿黛拉总算得到木乃伊，启程返乡。与此同时，位于巴黎的自然博物馆发生奇怪之事。一枚恐龙蛋突然孵化出一只翼手龙，当晚，翼手龙袭击了前警察局长的专车，该事件惊动全国上下，政府要求警方24小时内破案。即将复活的木乃伊，以及危险的翼手龙，阿黛拉即将迎来新的冒险……本片根据雅克·塔蒂（Jacques Tardi）同名畅销漫画改编。"},{"id":945937,"p":"/4PqCemY5EFiv0LmbqafdTkZEPs5.jpg","b":"/zX0q1hPRon0SAIcRmTum06Khjll.jpg","t":"快枪查理","r":6.233,"y":2023,"rd":"2023-12-08","hs":1.961,"d":2.719,"mt":"movie","o":"二十年来，查理·斯威夫特一直是一个名叫斯坦的黑帮老大的中间人和杀手。在一个竞争对手的老板对斯坦和他的手下发起一场袭击后，查理其中是唯一的幸存者，于是查理决定为他的朋友报仇，并与他杀死的暴徒的前妻玛茜合作。"}]