[{"id":26137,"p":"/pYG58GYo6UztLEgQWnrxo9a8UuW.jpg","b":"/eSFkWSYA3DcAbJ1EnQQS4bws2xx.jpg","t":"电影往事","r":6.5,"y":2005,"rd":"2005-04-07","hs":0.4,"d":0.855,"mt":"movie","o":"　　那是一个电影的黄金年代，喜欢看电影想当电影演员的女播音员江雪华（姜宏波 饰）未婚先孕，生下了同样喜欢看电影的女儿玲玲。江玲玲（关晓彤 饰童年版）上小学的时候认识坏孩子毛小兵（王正佳 饰），毛小兵有架神奇的望远镜，这架望远镜里能看到任何想看的电影，两个人因为电影成为好朋友，毛小兵走的时候把望远镜送给了江玲玲。后来同样是因为电影结缘，江雪华和电影放映员潘大任（李海滨 饰）结婚，不久便生下了儿子兵兵，玲玲（张懿靖 饰少年版）感觉自己在这个家的地位受到了威胁。后来一次意外，和玲玲爬上楼顶看电影的弟弟不慎坠落身亡，爸爸的一记耳光让玲玲离家出走。毛小兵已经长成了毛大兵（夏雨 饰），一次意外又让他遇到了几乎失聪还有精神不稳定的玲玲（齐中旸 饰青年版），从而揭开了一段尘封已久的往事。\r 　　本片被誉为中国版的《天堂电影院》，曾获第7届长春电影节评委大奖以及其他多项国内外大奖。"},{"id":9928,"p":"/fnKCh67l2DDG9NxxIlk9IpsXQ99.jpg","b":"/8p4gCdDT55PMY3UMDvo6ybzMrai.jpg","t":"机器人历险记","r":6.466,"y":2005,"rd":"2005-03-10","hs":1.26,"d":6.931,"mt":"anime","o":"这是一个机器人的故事。机器人的等级取决于制造的材料，由铜制造的罗德尼是机器人中最卑微的。但罗德尼天生并不自卑，他认为自己拥有发明家的大脑。小镇的生活虽然平静，但并不能满足罗德尼的野心，他决定前往“机器人城”拜访著名的发明家“大焊”。于是这天，罗德尼带着自己引以为傲的发明出发了。  　　但是繁华的“机器人城”却令乡下来的罗德尼感到迷惑，幸好一伙被称为“废铜烂铁”的机器人向他伸出了援手，令罗德尼暂时在城里落了脚。与此同时，一伙破坏分子却正在策划着摧毁“机器人城”……"},{"id":57251,"p":"/kJENjmJmISO5AV2Ogu9wGy62Ldq.jpg","b":"/ptPR6glb7BrwigoXuhIwqpjfhkJ.jpg","t":"火车三段程","r":6.455,"y":2005,"rd":"2005-03-25","hs":0.219,"d":0.404,"mt":"movie","o":"这部影片是由三个来自同时代的却各自有着不同文化传承的著名导演讲述的三个小故事的合辑.影片把三个故事纠缠在一个从西欧到罗马的单程旅途列车中,尽管三个故事各自独立,尽管三个故事之间的切换也是显而易见的,但三位导演的具有不同文化背景的讲述却创造了一种独特的三重式结构,把复杂社会中人们之间的那种相互作用的关系时时地展现在这样一个旅程中."},{"id":9681,"p":"/pp237jqOnlLojQfvCgJHv5yZofL.jpg","b":"/1WQGyi1Z7823obW2dFMddriDgMQ.jpg","t":"卡萨诺瓦","r":6.454,"y":2005,"rd":"2005-12-25","hs":0.803,"d":2.607,"mt":"movie","o":"故事发生在1753年，贾柯莫•卡萨诺瓦（希斯•莱杰 Heath Ledger 饰）是威尼斯著名的浪荡子，从伯爵夫人到禁欲修女，似乎每个女人都抵抗不了他的睿智和风流。终于，他的放荡行为触怒了宗教局，被捕之后险些处以绞刑，幸好朋友及时出现力挽了狂澜。朋友警告卡萨诺瓦，如果不能找到一个正派女子结婚，他将被逐出威尼斯。卡萨诺瓦幼年时母亲离他而去，并且许下承诺将来会来威尼斯与他重聚，卡萨诺瓦一直相信着这个诺言。为了等待母亲，即使带上了婚姻的枷锁，他也要留在威尼斯。在机缘巧合之下，卡萨诺瓦认识了弗朗西斯卡（西耶娜•米勒 Sienna Miller 饰）。弗朗斯西卡思想前卫，饱读诗书又主张男女平等，这一切对于见惯了肤浅女人的弗朗西斯卡来说有着致命的吸引力。但是一方面，他们两人都有着未履行的婚约。另一方面，聪慧的弗朗西斯卡就像一头彪悍的小马那样难以驯服，卡萨诺瓦必须做出巨大的努力，才能捕获他的芳心。而在这条艰难的道路上，卡萨诺瓦渐渐的领悟了爱情与欲望的区别 ••••••"},{"id":6795,"p":"/xAIOiFoFZ29NPOkjlxVdqtRSBZU.jpg","b":"/s9Bn7Mx4U9cWOR1WdFZjU1DTAkh.jpg","t":"勇敢者的游戏：太空飞行棋","r":6.423,"y":2005,"rd":"2005-11-06","hs":1.102,"d":5.125,"mt":"movie","o":"父亲因为工作需要出门，姐姐莉莎（克里斯汀•斯图尔特 Kristen Stewart 饰）作为老大不得已担负起照顾两个弟弟丹尼和沃特的责任。然而莉莎偷懒留下丹尼（乔纳什•波波 Jonah Bobo 饰）和沃特（乔什•哈切森 Josh Hutcherson 饰）这两个生性好动，年幼顽皮的的家伙自己上楼去睡觉。无聊至极的二人只得自娱自乐，但二人不断的争吵让丹尼赌气离开，独自来到地下室淘宝，意外的发现了一套太空飞行棋。好奇心起的丹尼开启了游戏的开关，并邀请哥哥沃特参与到游戏中来。不断的流星雨和外星人侵袭让这场游戏越发的惊心动魄，而中途加入的神秘太空人真实的身份更是让人大跌眼镜。渐渐他们意识到，这不是一盘普通的游戏棋，而一旦开启了游戏的开关，如若不能到达游戏的终点扎图拉行星，等待他们的将是永远滞留在外太空。那么两兄弟能否在这场真实的冒险中尽释前嫌，联手度过难关？"},{"id":12228,"p":"/iy96Ud1jpnjOEYiHh2XMooD1PfG.jpg","b":"/5a4gksbI85RyOGuO9JIjR0st1UJ.jpg","t":"深喉揭密","r":6.417,"y":2005,"rd":"2005-02-11","hs":0.517,"d":1.236,"mt":"movie","o":"《深喉揭密》是一部解构1972年备受争议的著名色情电影《深喉》的纪录片，当中剪辑了大量热辣露骨的性爱场面。本片大胆谈「情」之余还探讨60年代一场传统保守派对性解放潮派的道德战。性革命、反淫秽法、妇权主义以及成人娱乐发展的课题亦一一解读，从《深喉》带出社会及文化遗产。片中更有博学多才的学者及作家如艾伦‧德苏韦兹(Alan Dershowitz)、哥尔‧韦度(Gore Vidal)、拿文‧密拉(Norman Mailer)、甘美‧柏丽雅(Camille Paglia)、约翰‧屈打士(John Waters)、艾丽加‧庄(Erica Jong)、迪‧加菲尔(Dick Cavett)、标‧马艾(Bill Maher)为大家深入浅出地解说《深喉》 。"},{"id":23638,"p":"/5Sd9MtxAiWYosDAO2lBkWJAhVpI.jpg","b":"/1odJ2xgUBr0vtrIogJMleGhG1Kl.jpg","t":"Dust to Glory","r":6.4,"y":2005,"rd":"2005-04-01","hs":0.259,"d":0.492,"mt":"movie","o":""},{"id":13374,"p":"/zMNDU41Sz5GO3HzRELarbc7zJrE.jpg","b":"/k7dNmXtZeJVpvdoljSFRwpcCYPZ.jpg","t":"冰雪公主","r":6.4,"y":2005,"rd":"2005-03-17","hs":0.688,"d":2.017,"mt":"movie","o":"　　在布莱尼•凯茜•卡勒里(米歇尔•崔切伯格饰)心中，有一片比哈佛大学更神圣的地方，那就是镁光灯聚焦的闪闪发光的冰上舞台。  　　凯茜天姿聪颖，被保送到哈佛大学，但入学之前她必须独立完成一个物理实验。一直以来都对花样滑冰有着莫名情愫的她，选择了这项运动作为实验主题。而正是这次实验激发了凯茜内心对花样滑冰的潜在渴望。一次次尝试中，凯西过人的天赋慢慢显露。是做一名高校的天之骄女，还是放弃机会走向专业的运动生涯？无疑，单身母亲(琼•库萨克饰)殷切的希望女儿选择前者。可冰上自由的旋转跳跃，曼妙的舞姿和偶然而至的爱情，着实令她难以割舍。"},{"id":572,"p":"/muJj2gSdaHu05yK5XNjFBOSxjjW.jpg","b":"/k0tUeAfV591707I9A5Irl702Q8L.jpg","t":"邻居","r":6.4,"y":2005,"rd":"2005-03-11","hs":0.645,"d":1.744,"mt":"movie","o":"约翰（克里斯托弗·乔纳 Kristoffer Joner 饰）是一个看似木讷老实的小职员，女友英格丽（安娜·巴赫-维格 Anna Bache-Wiig 饰）的决然离开令他倍受打击。虽然约翰无数次希望重新来过，但是他们的爱情已无力回天。沮丧落寞之际，他结识了住在隔壁的邻居安娜（塞西蕾·A·莫斯利 Cecilie A. Mosli 饰）和金（朱莉娅·舒华特 Julia Schacht 饰）。安娜端庄雍容，金妖冶性感，虽仅有一墙之隔，但是她们似乎知晓约翰和英格丽之间的一切。约翰虽然感到阵阵不安，但却不知不觉为这两个女孩所吸引，他也由此坠入一个深不见底的黑色漩涡……"},{"id":101908,"p":"/5AIYASWXNr2oCN9pQHaQIEN87gd.jpg","b":"/4Yzhww0QZTTY3GmcYpk9b7l0fXr.jpg","t":"青红","r":6.4,"y":2005,"rd":"2005-06-03","hs":0.391,"d":0.83,"mt":"movie","o":"　　青红出生于贵州，但其实她的家人是60年代才迁往这里，支援三线建设的上海人。父母很是希望回到故土，然而青红已把这里看成家乡。她19岁，遇上当地农民出身的小伙子小根。青红和小根之间纯洁的初恋却被父母阻止。父亲的高压管束，令青红心中绝望不已。青红的初恋就这样充满了苦涩，她对家庭充满反抗和叛逆，绝食来对抗父亲的强硬态度。但都无法改变父亲的铁石心肠，不但如此，父亲已经决定不顾一切要回去上海，全家搬迁的日子近在咫尺。青红和小根的分离也成了必然。他们来到后山，小根面对满怀心事而显得冷淡的青红，爱恨交织，把她占有。小根受到了残酷的惩罚，而这段初恋，这个年代，也毁了青红的一生。"},{"id":31021,"p":"/16SkV2qUXJjMdWdSBtJhO9QX6Gx.jpg","b":"/8FsiFZhK03BvTQphFCMFgUNXGAD.jpg","t":"Komornik","r":6.4,"y":2005,"rd":"2005-09-14","hs":0.191,"d":0.344,"mt":"movie","o":""},{"id":10268,"p":"/8tn9qK9ulhBaI0SBQFaj0a2deBY.jpg","b":"/gqbq8aGWB3lLHyIy6YFgDbnVK86.jpg","t":"碰上爱情","r":6.357,"y":2005,"rd":"2005-11-07","hs":0.279,"d":0.547,"mt":"movie","o":"故事一开始，男主角和老婆生活在一起，一瞬间，相处几十年的老婆就这么离开。然而，这位孤单的老头，居然在十天之内，就开始想找人整理自己的生活了。于是，他来到了罗马尼亚，这群罗马尼亚年轻女人为了要离开这里，一见到他就一定会说一句“我觉得您好帅”。说到后来，连他都觉得厌烦了。当年轻的女主角就在准备说出这句话时，被征友社的人使眼色，才让事情有所转机…"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.099,"d":5.264,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"},{"id":11653,"p":"/nI46HVsUG8Gz0BVlzoVbJkIG39p.jpg","b":"/xChyWmjDeEH8zOVi9dwVrtIJEfd.jpg","t":"神话","r":6.3,"y":2005,"rd":"2005-05-11","hs":1.024,"d":4.059,"mt":"movie","o":"骁勇善战的秦朝大将军蒙毅，受秦始皇所命，负责护送朝鲜公主玉漱入秦为妃，路上竟遭承相赵高暗中指使的叛军伏击，蒙毅为保护玉漱公主，二人紧握着手随战车堕入万丈瀑布……同一个梦境，已缠绕考古学家Jack(成龙饰)多年，梦中容颜脱俗的白衣女子─玉漱公主(金喜善饰)，更使他神魂颠倒，越发令他对秦朝古物着迷。一天，Jack的好友，热心钻研超自然能量，誓要名留青史的科学家William(梁家辉饰)又带来了新发现，他邀请Jack一同前往印度参与研究神秘漂浮力量。在帝沙的圣殿中，信众膜拜悬于半空的灵棺，二人看得目定口呆，William斗胆摘下祭坛上的宝石，灵棺立即失去浮力堕地粉碎。Jack与William被守墓侍卫与信众穷追，二人分头逃命，失魂落魄的Jack遇印度少女 Samantha带他到高僧师父处暂避，高僧感应到Jack被一段前世缘分困扰。Jack急于解开梦境之谜，决定离开Samantha回中国，到前秦帝都西安。Jack在西安秦俑博物馆重遇大难不死的William，他兴奋地向Jack透露，发现灵棺宝石可抵御地心引力，遂将浮力宝石据为己有，William 更投向假借学术盗墓走私的古先生，依附对方的财力，继续进行研究，Jack痛斥William自私的行径；一对曾出身入死的好友因信念回异决裂。Jack乘直升机到郦山上空，冒险跳入峡谷中的瀑布，情景一如梦境；另方面William一直借助高科技仪器尾随跟踪，二人同时闯进一条通往「悬浮天宫」的隧道！梦寐以求的玉漱公主，活生生的出现在Jack眼前！守候了数千年的玉漱，终于等到了，信守承诺的蒙毅将军回来找她…此时，古先生竟以武力接管「悬浮天宫」，要当长生不老的皇帝！着了魔的William在混乱间撬出机关上的宝石，天宫顿时失去浮力，成千上万的兵马俑从空中直坠而下，水银涌出！生死一线间，各怀鬼胎的野心家能否回头是岸？Jack与玉漱又会否逃出生天，延续三千年的神话呢？"},{"id":9515,"p":"/oJnlAGmrhsg4QrlVKGgP91J6WPu.jpg","b":"/jBxIfffFWY69oAx6CLQtKZ3xtYO.jpg","t":"斗牛士","r":6.3,"y":2005,"rd":"2005-05-12","hs":0.416,"d":0.939,"mt":"movie","o":"　朱里安·诺贝尔(皮尔斯·布鲁斯南 饰)是一个本领过人的杀手，但是残酷的职业特性令他的精神趋于崩溃，他获得了大量的金钱，却在血腥中不断扼杀自己的生命。一次，朱里安来到墨西哥城执行另一笔杀人买卖，此时的他已经处于人生最低谷的状态，杀手生涯已快将他残有的人性消耗殆尽……  　　一天晚上，在饭店的酒吧里，朱里安遇到了丹尼。几杯酒下肚，一下子就把他当成了最好的朋友，对他无话不说。可是，丹尼会帮助朱里安继续杀人，还是帮他恢复常人的生活？……"},{"id":23703,"p":"/urF31E95aqwDgvEd6j4Yvr6PD8r.jpg","b":"/7SVHupXElhckxx5PLP11s3yyuKz.jpg","t":"The Thing About My Folks","r":6.3,"y":2005,"rd":"2005-06-02","hs":0.296,"d":0.581,"mt":"movie","o":""},{"id":6967,"p":"/9yqs4GsriUY6wJmJqKAp3xfYVDc.jpg","b":"/jhPVZsEQYG4cLJ5IJV7J1n3bcQa.jpg","t":"白色的玛赛女人","r":6.3,"y":2005,"rd":"2005-09-14","hs":0.66,"d":1.786,"mt":"movie","o":"在一次位于肯尼亚的度假中，卡罗拉（尼娜·霍斯 Nina Hoss 饰）结识了当地的原住民莱马力安（雅基·伊多 Jacky Ido 饰），莱马力安的淳朴和野性让卡罗拉一下就坠入了情网，个性固执的她决心放弃舒适的生活，成为一名肯尼亚新娘。\r 一番波折之后，卡罗拉终于如愿了，她与莱马力安一同住进了野生丛林。在那里，卡罗拉利用自己的经验和智慧买了一辆卡车，开了一间杂货铺，生意十分红火。之后，幸运的卡罗拉诞下了一个可爱的小女儿。尽管卡罗拉对于自己的新身份越来越适应，但她和莱马力安之间的距离却越来越远，莱马力安的粗暴和善妒让卡罗拉苦不堪言，曾经共同度过的美好生活慢慢化为泡影。"},{"id":50724,"p":"/bDB9p8z2vzbF6wJzWct0PwfXl4H.jpg","b":"/eojywftaqRVeCNvMg8Ah9RsjH9g.jpg","t":"哥哥的女人","r":6.3,"y":2005,"rd":"2005-11-04","hs":0.57,"d":1.431,"mt":"movie","o":"结婚十年，佐伊和伊格纳西欧的生活已经逐渐公式化。接替父亲工厂的伊格纳西欧英俊斯文，循规蹈矩，就是和妻子亲热都有固定的时间和规律，但是结婚十年，他们还没有自己的孩子。伊格纳西欧建议领养一个，佐伊并不同意。佐伊和伊格纳西欧的画家弟弟冈察洛接触以后，似乎对这个生活放荡、充满激情的小叔子暗生情愫。果然，在一次伊格纳西欧出差的时候，她和冈察洛红杏出墙……"},{"id":50010,"p":"/rJhTDC0aDW5l7GYL3hjlATTOOBx.jpg","b":"/c1QOLYWiAO2jWev3F5zUV0IVT7G.jpg","t":"舞女纯情","r":6.3,"y":2005,"rd":"2005-04-28","hs":0.638,"d":1.684,"mt":"movie","o":"永塞（朴建衡 饰）在一次舞蹈比赛中被对手故意弄伤，自此被迫放弃跳舞事业，终日无所事事。经营舞蹈室的老板不忍永塞浪费了才华，邀请永塞重出江湖，更安排了一名从中国吉林的朝鲜族女孩张彩敏作为永塞的舞伴。永塞十分重视舞伴的到来，他也希望这是他重振名声的机会。当他亲自迎接舞伴时，到来的却是彩敏的妹妹彩琳（文根英 饰），因为姐姐快要出嫁了，彩琳便代替了姐姐。\r 　　令永塞十分震惊的是，彩琳对舞蹈一窍不通，感觉被骗了的永塞愤怒之极。距离全国大赛只有三个月的时间，永塞决定将彩琳训练为舞蹈的高手……"},{"id":18840,"p":"/65AKidOOKrfyQkiVYtkgDJVM4CA.jpg","b":"/6coKuJMLZnX1Us87n5H51giDC5C.jpg","t":"伯爵夫人","r":6.247,"y":2005,"rd":"2005-10-30","hs":0.615,"d":1.603,"mt":"movie","o":"故事发生在20世纪30年代的上海，托德（拉尔夫·费因斯 Ralph Fiennes 饰）是一位生活和事业都陷入了瓶颈的外交官，整日混迹于欢场和酒馆之间。刚刚来到这里的时候，托德也有过宏大和高远的理想，但渐渐失去的视力和复杂的权谋争斗让他无法再在职业的道路上前进下去。  在一家夜总会里，托德结识了名叫索菲亚（娜塔莎·理查德森 Natasha Richardson 饰）女子。索菲亚曾是声名显赫的伯爵夫人，如今却沦为艳舞女郎，为了抚养十岁的女儿，她甚至不得不出卖自己的肉体。就是这样境遇相同的两人，不断的相互吸引着。不久之后，日侵华战争全面爆发，而此时，托德才发现了自己压抑已久的对于索菲亚的强烈爱意，这对心心相印的男女最终能否终成眷属呢？"},{"id":10982,"p":"/tjuMvHg7NJmE9hqKD3p86kW2Jvk.jpg","b":"/97i5zrV5Kmhi3NYJ7PzcfHmMNx8.jpg","t":"小红帽后现代版","r":6.233,"y":2005,"rd":"2005-12-16","hs":0.923,"d":3.601,"mt":"anime","o":"本片取材自一个经典的寓言故事，一只灰熊和侦探比尔斯托克正在一个老奶奶的家中调查一头狡猾的狼和一个迟到的村民，他们被告以擅闯民宅和偷吃罪，他们之间展开了耐人寻味的故事。  这部影片所讲述的故事就发生在《小红帽》这个童话的结尾，灰熊警长和鹳探员比尔奉命调查发生在祖母小屋的内部动乱案件，多人都被警方指控有犯罪行为，涉案人员包括空手道高手小红帽、搞笑又具讽刺性的大灰、一个略有痴呆的树林里的居民等。他们分别被指控有多项罪名，其中包括：破坏和非法入侵、破坏社会安定、非法偷吃、无执照使用斧子等等。然而，所有被指控的这些不一般嫌疑人都有这他们们自己的故事要讲……  　　虽然《小红帽》曾是全世界家喻户晓的经典童话，不过观看这部全新的动画电影之前要摒弃以往的一切认知，因为本片将颠覆原作中的所有人物和情节，并且涵盖了现实世界中的犯罪调查。  　　影片从童话故事的结尾开始。负责当地治安和法律仲裁工作的警探接到报案，赶到老奶奶的村舍，发现遗留的一堆动物皮毛。根据犯罪现场的证据判断，可能是猎人袭击了扮作老奶奶的大灰狼，触犯的罪名包括：非法闯入、破坏社会安定、馋嘴偷吃和无执照挥舞斧头。  　　可是毕竟，往往表象具有一定欺骗性，警方很快锁定了存在犯罪可能的嫌疑对象，包括身体强健的老奶奶、擅长表演的猎人、投递糖果的小红帽和报道新闻的大灰狼。温文尔雅的青蛙侦探尼基、精明强干的灰熊警长和鹳警员比尔讯问了几个嫌疑犯，结果发现他们每人供述的内容都迥然不同，而且颠三倒四、含混不清。不仅如此，种种迹象表明，案件似乎又与臭名昭著的“糖果大盗”有着千丝万缕的联系，因为该犯正在森林中肆虐，四处窃取糖果配方。  　　排查这些嫌疑犯并非易事，因为其中的每个人都隐藏着秘密和阴谋。随着调查的深入，警探们逐渐发现，表面清白无辜的小红帽绝顶狡猾，外形险恶的大灰狼被严重误解，年岁已高的老奶奶有着出人意料的秘密生活，而危险分子猎人则正酝酿着让人瞠目的巨大野心。  　　为了解开重重谜团，警探们只好求助于目击证人，可由山羊、绵羊和兔子提供的证词却矛盾百出。经过不懈努力，案情最后终于真相大白，穷凶极恶的罪犯得以浮出水面。小红帽、大灰狼、老奶奶和猎人可以暂时忘记彼此之间的分歧，一起狂欢庆祝洗脱罪名了……"},{"id":7552,"p":"/uq4prE1CxkFNkU14yW0WXgjunKJ.jpg","b":"/fTguJk7abk8s9A4AXNGdVdtWBr1.jpg","t":"新抢钱夫妻","r":6.2,"y":2005,"rd":"2005-12-21","hs":0.867,"d":3.272,"mt":"movie","o":"一间大公司的小职员迪克（金•凯瑞 Jim Carrey 饰）终于时来运转，被总裁杰克提拔当上了副总裁。终于出人投地的迪克尽情享受着生活，妻子简（蒂娅•里欧妮 Tea Leoni 饰）也辞去了工作在家当起了全职主妇。岂料，迪克只是公司的牺牲品，不久公司就传出财务丑闻，总裁杰克也携巨款潜逃。  由于迪克的所有积蓄之前都买了公司的股票，这下，他刹那间就变得一文不值。生活逼人，迪克和简铤而走险当起了“雌雄大盗”。迪克和简有时会打劫咖啡店，只为了两杯咖啡和两块点心；晚上迪克也会跑去每个邻居的院子偷一小块草皮然后铺到自己的院子，夫妻俩的生活虽然贫困却也洋溢着幸福。这天，迪克和简决定向侵吞了巨款的杰克下手。事情有没有他们设想的简单？"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"rd":"2005-07-25","hs":0.956,"d":3.478,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":15962,"p":"/odeXz2KHl3rLUhPWE8tMEHosopS.jpg","b":"/1X4d8DU3W5d8EiV5mrrvjruhNGG.jpg","t":"黑暗","r":6.2,"y":2005,"rd":"2005-10-07","hs":0.21,"d":0.386,"mt":"movie","o":"雅各布（尼古拉·雷·卡斯 Nikolaj Lie Kaas 饰）和妹妹朱莉（Lotte Bergstrøm 饰）之间的感情一直十分的要好，朱莉是一名残疾人，因此雅各布在生活中总是对朱莉照顾有加。朱莉在网络上认识了一个名叫安佳（尼可拉斯·布若 Nicolas Bro 饰）的男人，短短几个月内，两人就坠入了情网，最终见面决定携手步入婚姻的殿堂。然而，朱莉却死在了自己的新婚之夜里，死因竟然是自杀。"},{"id":3041,"p":"/lyaz0rE1lwXl6fw0TF44yhc14lT.jpg","b":"/gkJ1QkZq3KxqoHpEIyoFTRa5Fvx.jpg","t":"在床上","r":6.2,"y":2005,"rd":"2005-08-03","hs":0.721,"d":2.073,"mt":"movie","o":"本为陌生人的布鲁诺（Gonzalo Valenzuela 饰）和丹妮拉（Blanca Lewin 饰）参加一个私人派对，偶然机缘让两人相识，继而走入汽车旅馆度过激情一夜。激情过后，两人谈论各自难以忘怀的恋爱史，猜测过往旅馆各色人等的经历，即兴编纂电影剧本。当激情再续，却因布鲁诺失口喊出前女友的名字戛然而止，两人更因破洞的避孕套恶语相向。战火很快平息，两人禁不住想要探知对方的生活，心儿贴近的布鲁诺和丹妮拉更坦诚地诉说了自己心中的秘密。当长夜将尽，他们发现彼此间已不只是最初的肉欲……"},{"id":9621,"p":"/mOdlzAQxhMgiaazRzif1YtJzg9s.jpg","b":"/cx2nwab4wKPpmQ9uacgBU7jJfEp.jpg","t":"伊丽莎白镇","r":6.184,"y":2005,"rd":"2005-10-14","hs":0.686,"d":2.078,"mt":"movie","o":"德鲁（奥兰多·布鲁姆 Orlando Bloom饰）陷入了人生的谷底期，他设计的产品给公司带来了数亿元的损失，被老板炒鱿、被女友甩掉。万念俱灰中，他决定一死了之。可这时，一个电话 阻止了他的自杀行动——等待他的是一个更糟的消息他必须尽快回到遥远的伊丽莎白镇去处理父亲后事。 在飞机上，他结识了空姐克莱尔（克尔斯滕·邓斯特 Kirsten Dunst饰），她美丽大方，善解人意，总是在德鲁最寂寞低落的时候给予窝心的慰藉。在爱情和亲情的温泽下，德鲁渐渐重拾起来对生活的信心。"},{"id":9700,"p":"/v19DsrJb0TJxTCdgaUzzuvOjfeD.jpg","b":"/4PnsKLoZBnv25r55aYyUEYG8bFw.jpg","t":"迷失城市","r":6.108,"y":2005,"rd":"2005-09-03","hs":0.46,"d":1.05,"mt":"movie","o":"1958年的哈瓦纳对许多人来说是个天堂，然而当地居民却对极权统治者感到不满，当\"切格瓦拉\"等人所率领的革命声浪延烧到了这里，一间当地夜总会的老板菲哥即将面临家破人亡妻离子散的危机，这场革命改变了一切，传统典雅文化也付之ㄧ炬，人群潮来潮往，只剩下他最爱的古巴音乐活在他的心底。"},{"id":17113,"p":"/jhID43WmWf3HeH3M3tBCPTSeBOi.jpg","b":"/226BOT8YMPY1OgXGHTVPqUPSG0F.jpg","t":"杰克和露丝的情歌","r":6.1,"y":2005,"rd":"2005-02-25","hs":0.469,"d":1.087,"mt":"movie","o":"为了逃离尘世的喧嚣，环保主义者杰克带着女儿萝丝生活居住在一个荒芜人烟的岛上。他们相依为命，转眼萝丝已经十六岁了，就在此时，杰克发现自己患上了重病，他开始为女儿的未来做打算了。杰克找来了自己的前女友凯瑟琳。凯瑟琳带着自己的两个儿子来到了岛上，开始了一家人新的生活。然而，萝丝却将凯瑟琳的到来看做是一种背叛和挑战，陷入愤怒的情绪之中无法自拔……"},{"id":16151,"p":"/cHjIvyJJw2FKP1wXTGdcaQ77g28.jpg","b":"/toe4WbxplWcOCxGbQsKlkQ7kTs9.jpg","t":"回望","r":6.1,"y":2005,"rd":"2005-08-18","hs":0.263,"d":0.502,"mt":"movie","o":""},{"id":9047,"p":"/pKNUDZy2L2IbPifjdbaswYWRJ34.jpg","b":null,"t":"One Day in Europe","r":6.1,"y":2005,"rd":"2005-04-01","hs":0.159,"d":0.279,"mt":"movie","o":""}]