[{"id":1416,"p":"/9y03SRX71EMKTaUC5huUaM0aDRy.jpg","b":"/greamH3Xe4jvAySICzV167yfZ5r.jpg","t":"海岸线","r":6.3,"y":2002,"rd":"2002-11-22","hs":0.74,"d":2.412,"mt":"movie","o":"韩朝对峙时期，海岸线旁的两国军事状况高度紧张。姜汉泽（张东健）是韩国海岸警备队尽职尽责的上等兵，他的职责是负责看守海岸线，以防可疑人士潜入。由于一心一意想抓间谍，他在工作时一丝不苟很是认真。某次，他将发现的可疑目标当场击毙，事后才知受害者不过是醉酒后与女友亲热的平民。自此，姜汉泽和受害者的女友美英（朴智娥）的生活进入绝境，两人心灵上都背上无法承受的重压，而此事件更影响到整个海岸警备队，尤其是该队成员金上士（金泰宇）。"},{"id":12650,"p":"/9pTt7RtfzbOzdT55obK4ukW7KBz.jpg","b":"/vd3jQVFeFo8pFlhKlZdHWyqmB4K.jpg","t":"触不到的恋人","r":7.4,"y":2000,"rd":"2000-09-09","hs":0.735,"d":2.487,"mt":"movie","o":"刚搬来的星贤他为他自己的房屋取了一个义大利文的名字『Il Mare』，意思是『海』。整理房子的时在信箱发现了一封内容很奇怪的信，信上写着“我是你搬来前的上一个房客，如果有收到我的信…请寄来…”而且这封信寄出的日期是在1999两年后；而星贤现在的时间是在1997年，星贤就立刻回信给这莫名其妙的人：「我是这房屋的第一个房客，而且今年是1997年，你可能搞错了，反正我会帮你注意。还有，你是怎么知道这里叫『Il Mare』？」恩澍是个配音员，她发现了回信的内容之后，她就开始常常写信到两年以前的Il Mare……。恩澍的男朋友去美国后已很少和恩澍联络，后来男友从美国回来，但却已订婚了，心碎的恩澍写信给星贤，拜托星贤到当年恩澍和男友最后见面的那一天，去改变他们的命运；星贤觉得很痛苦，因为他已爱上了恩澍……"},{"id":19644,"p":"/zs0uA4nEYw0GCbcAQmMcK6ikaO1.jpg","b":"/dbZRnjdBxpIHnyfCDMLlFSzx7pw.jpg","t":"实尾岛","r":7.1,"y":2003,"rd":"2003-12-24","hs":0.73,"d":2.242,"mt":"movie","o":"　　60年代末朝鲜半岛南北局势紧张，双方都展开了疯狂的间谍与刺杀行动。1968年1月，康仁灿（薛景求饰）因谋杀罪名成立而被判死刑的，在行刑前突然被召到拘留室，与特种部队军官讨论替代死刑的条件，他将被送到西南部荒岛实尾岛接受特别军事训练。同时，另外30名死囚也接受了特种部队军官的条件，被征召到实尾岛执行特别任务。\r 　　这31名死囚乘坐渔船到达实尾岛后，便在上级崔在贤中尉（安圣基饰）宣布下，组成了以刺杀朝鲜元首金日成为目标的“684北派部队”，并随即接受一连串地狱式的体能和军事训练。\r 　　可是在三年后，由于韩国政府国策的改变，“684北派部队”的计划被取消，31名队员则前途未卜。他们纷感被国家出卖，只能设法自救……"},{"id":10355,"p":"/r4u4OIem92rjCiFAJhzgjYIOL9U.jpg","b":"/kwZvgDGG0gZdhOuV0fjEm32PYep.jpg","t":"生死谍变","r":6.4,"y":1999,"rd":"1999-02-13","hs":0.73,"d":2.616,"mt":"movie","o":"　　金明姬是朝鲜第八特别部队的特工，自1993年潜入韩国之后，暗杀了多名政要。她的行动引起了韩国特工机构的注意，并派特工崔相焕（韩石奎 饰）和李正希（宋康浩 饰）调查她的下落，可是她却销声匿迹了。1998年，金明姬又出现了，她让黑市军火商人林光超帮忙找新武器液体炸弹CTX，林贿赂国防部研究院的研究员金宗叔帮他偷，没有得手。事情暴露后，二人先后被金明姬杀害。因为金明姬的失败，朝鲜派出了以卜万坤（崔岷植 饰）为首的特工队伍，在韩国军队运送CTX参加军火展览途中将炸弹劫走，准备破坏即将举办的两国友谊足球比赛。这一切，让崔相焕、李正希和他们的上司高部长十分苦恼，他们发现，金明姬总能先他们一步找到目标，破坏他们的行动，金明姬就在他们身边，或许正是最亲近，最不设防的那个人。"},{"id":31850,"p":"/hJj3PXiRO3kw5nZaRRAQH82Hwiw.jpg","b":"/nMxucwkm4dAT7kfxV98dXqs6P0w.jpg","t":"绿头苍蝇","r":7.2,"y":2009,"rd":"2009-04-16","hs":0.726,"d":1.749,"mt":"movie","o":"在别人眼里，叙勋是个专放高利贷、坏事满盈的恶棍：一口脏话、打架斗殴是每天的家常便饭。在他小时候，曾经受了心灵的创伤。爸爸因服刑从小就不在他和母亲的身边，没有人能清晰地记得在监牢里呆了多少日子后，在叙勋长大成人的某一天，父亲突然出现在他的面前。叙勋积蓄了多年的愤怒，终于爆发了出来……"},{"id":45035,"p":"/9oucBWXrvBEelzUjPQheImlb8D1.jpg","b":"/eWQpSZct3VNqW2O6eQYcjywEFKS.jpg","t":"王的男人","r":7,"y":2005,"rd":"2005-12-29","hs":0.719,"d":2.039,"mt":"movie","o":"《王的男人》是根据舞台剧《尔》改编，由李俊益执导，甘宇成、李准基、郑进永、姜成妍主演的古装剧情片。影片通过两位艺人在宫中沉浮的经历，展示了朝鲜史上暴虐无道、喜怒无常的燕山君统治下的宫廷生活。该片于2005年12月29日在韩国上映，最终观影人次达1230万2831人，打破韩国影史观影人数纪录。影片获第42届韩国百想艺术大赏最高大赏、第43届韩国电影大钟奖最佳影片等七个奖项。"},{"id":21115,"p":"/inDf0eLHowjqPv5BIqz3tROIYtI.jpg","b":"/4toFMppsP2NDpKnUDBIdUdtD0yb.jpg","t":"风斗士","r":7.132,"y":2004,"rd":"2004-08-12","hs":0.713,"d":2.077,"mt":"movie","o":"\"崔倍达（杨东根 饰）想要拜著名的武术高手苏范（郑斗洪 饰）为师，无奈苏范早已经隐姓埋名，归隐山林，崔倍达只得放弃。崔倍达来到了日本，成为了一名青年空军，并结识了名为Chun（郑泰宇 饰）的男子，两人之间结下了坚实的友谊。\r 在一场意外中，崔倍达从美军手上救下了少女阳子（平山绫 饰），两人坠入爱河。之后，崔倍达在误打误撞之中遇见了苏范的真身，原来他一直藏身于马戏团中。崔倍达再次燃起了拜师的念头，可是被对方拒绝，苏范留给崔倍达一本《五轮经》，令其自学。之后，崔倍达靠着自己的努力和聪慧渗透了经书，学成归来的他打败了京都、札幌和奈良等地的武术高手，激起了日本武术界的强烈不满。\""},{"id":298721,"p":"/pK5y82ISbaBWa87R5neub8qojDk.jpg","b":"/kY6SdYpsvyaGletzZSEljzPeAWM.jpg","t":"幻梦墓园","r":5.922,"y":2015,"rd":"2015-09-02","hs":0.701,"d":1.257,"mt":"movie","o":"一种奇怪的睡眠病在士兵之中蔓延开来，患病的士兵们噩梦缠身，纷纷被送往了一处临时诊所之中接受治疗。金吉拉（金吉拉·潘帕斯 Jenjira Pongpas 饰）是一名平凡的家庭主妇，亦是医院内的志愿护士，乱世之中，这座似乎与世隔绝的医院仿佛世外桃源般宁静且充满了启示。  　　阿肯（雅琳帕特拉·鲁安格拉姆 Jarinpattra Rueangram 饰）是一位灵媒师，她通过通灵的方式使家属们和那些患病的士兵们相见。莱特（班罗普·洛罗伊 Banlop Lomnoi 饰）亦是这些士兵之一，可是一直没有任何人来探望他，他的存在引起了金吉拉的注意。莱特有一本记满了奇怪图案和文字的笔记本，也许事件的答案就埋藏在其中。"},{"id":33251,"p":"/q19bux2LPPdlB6R2ALHdhewCO27.jpg","b":"/u4uANfkQL69QWLtvEvZS6D0pHLY.jpg","t":"爱·回家","r":8,"y":2002,"rd":"2002-04-05","hs":0.698,"d":2.081,"mt":"movie","o":"为了方便找工作，妈领着7岁的相宇（俞承浩饰）去乡下的外婆家，想把他暂时留在那里。外婆（金亦芬饰）年事已高，不能说话也不识字。而一直生活在城市里的孙子相宇，刚开始无法适应连游戏机、电池都没得卖的乡下生活。他开始蛮横地流露出不满，抱怨这个抱怨那。为了买电池，偷走外婆的银头簪拿去卖；外婆得知孙子想吃炸鸡，却只理解到鸡肉，炖了只鸡给孙子吃，却被生气的相宇踢翻了。老人家默默包容着孙子的一切，渐渐的，相宇也体会到外婆的良苦用心，适应并喜欢上了乡下生活。"},{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.692,"d":1.92,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":8652,"p":"/7ItSxE9giyy20pzHAQMAtrpu4KI.jpg","b":"/kyOJHvdwquOqgytBfL3qWC7Q0pt.jpg","t":"悲梦","r":6.6,"y":2008,"rd":"2008-10-09","hs":0.69,"d":1.702,"mt":"movie","o":"痴迷篆刻的年轻男子镇（小田切让 饰）连续数天被真实感极强的梦所困扰，当梦见开车撞人之后，他立即前往梦中的车祸现场，却发现这一切都曾真实发生。警方调取附近的录像，找到肇事逃逸的车辆，并从家中带走正在熟睡的汽车主人——刚刚结束一段恋情的兰（李娜英 饰）。兰拒绝承认罪行，然录像中的自己却确凿无疑证明了一切。最终查明兰患有严重的梦游症，令人难以置信的是，她的梦境竟与镇的意识相通。镇的梦操纵着兰的身体，去完成这一件件匪夷所思的事情。借着奇妙的机缘，两人走到一起，共同寻找着摆脱这恐怖之梦的办法，却又不得不去面对深藏心中黑暗的一面……"},{"id":25650,"p":"/6p7hktttHODoWvsmkExwmMeLQIM.jpg","b":"/qqfUWCjLlDLiSlCZ12SFoTGG6Xp.jpg","t":"收件人不详","r":7.1,"y":2001,"rd":"2001-06-02","hs":0.67,"d":2.077,"mt":"movie","o":"韩战初结束时期，某个美军驻韩基地附近的村镇里，多数居民的生活被战后的虚无、迷茫和绝望笼罩，出路难寻。皮肤黝黑的尚武（杨东根）因是母亲（方银珍）在战争期间与美国黑人士兵所生，自小受尽歧视，养成暴戾的性格，无处发泄时就会对母亲拳打脚踢；其母亲不甘接受命运的摆布，屡屡写信去美国，期望她的黑人丈夫能把她们母子接到美国，但每每只收回“收件人不详”的退信；而他靠画画谋生的好友恩吴（金英民），因体质纤弱，经常被混混欺负，心爱的女孩被人凌辱、委身美国大兵时，他也只能眼睁睁看着暗自抓狂。"},{"id":19635,"p":"/mSJXMrZXetEa7HU258nXG5OKTFN.jpg","b":"/eokqFh1LQks7SlQ8S8arkNdAUCL.jpg","t":"朋友","r":7,"y":2001,"rd":"2001-03-31","hs":0.668,"d":2.069,"mt":"movie","o":"1978年的釜山，东洙（张东健饰）是─贫穷家庭的孩子，俊硕（刘五性饰）则─黑社会团体老大的儿子，特别勤奋的山泰和特别能言善的容贺。山泰常考全校第一，而东洙和俊硕却是到处惹麻烦的问题份子，但四个人却是好朋友。后来升入中学的东洙和俊硕，因为替山泰出头而被学校开除。1984年的汉城，进入大学后的山泰和容贺到处寻找两个朋友下落，但是这两位朋友如今已经加入了黑社会。一个在坐牢，一个在戒毒。1990年的秋天，留学美国的山泰回国度假，感慨着旧日友情。由于在帮派斗争中相互报复，东洙和俊硕却成了真正的敌人，他们该如何面对曾经的朋友？"},{"id":37288,"p":"/bqhiNIblHPIaXZo4bkiL6qSPnaX.jpg","b":"/65vwocYaQrSjuaAL3UuNVc0YIoD.jpg","t":"貓咪少女","r":6.9,"y":2001,"rd":"2001-10-13","hs":0.645,"d":1.957,"mt":"movie","o":"五位廿岁的少女，在高校时期成了好友，各有自己的秘密。惠珠梦想自己可以成为成功的职业女性，于是试图改变自己，加入证券行后与以往家庭和好友保持距离。至于太喜，她的愿望竟然祗是希望躺在船上，在夜空看星！太喜更恋上了一个曾协助义务工作的大脑神经麻痹的诗人。一天，想成为设计师的智英收养了一只流浪猫，五个各有理想的少女，最终会是由哪一位照顾小猫呢？……"},{"id":18704,"p":"/v1Kj347diqgxuROBhgWUMeyevaT.jpg","b":"/uBHNItEzK2OqBb7goGDRXOV47Ru.jpg","t":"白兰","r":7.237,"y":2001,"rd":"2001-04-28","hs":0.641,"d":1.926,"mt":"movie","o":"母亲逝世后，白兰（张柏芝饰）飘洋过海，前往韩国仁川市投靠素未谋面的叔叔，但到了那里才知道叔叔已移民加拿大。她钱财用尽，无奈下只好同人假结婚以获取居留权。白兰从没有见过 “丈夫”李江齐（崔岷植饰），身边只有他的一张照片和一个名字。白兰辛苦打工、身体过劳，生活孤单外还要忍受四周的眼光。唯一带给她安慰的是房里那张“丈夫”的照片，她很感激这名素未谋面的陌生男子，但事实上，对方是个无所事事的中年混混，由于缺钱才会同意假结婚。 命运让他们屡次错失见上一面的机会，一直到有件事情发生……"},{"id":59423,"p":"/acR9ItVZ1vgWClcCUiYtSFdvkkD.jpg","b":"/9OfDayrzaDIuIeXt4vDBFelwDtN.jpg","t":"马拉松","r":7.4,"y":2005,"rd":"2005-01-27","hs":0.637,"d":1.669,"mt":"movie","o":"　　从外表上看起来，喜欢斑马和巧克力的楚元和同龄孩子没什么两样，一样的活泼可爱，招人喜欢。但他却被诊断出患有自闭症，妈妈庆淑（金美淑饰）听到消息后绝望地晕了过去。  　　之后，妈妈为了减少病症对孩子的影响，投入大量心血，请了教练（李基英饰）训练儿子跑步，希望他能在真正的马拉松赛比赛中跑玩全程。  　　随着时光的推移，楚元（曹承佑饰）长成了20岁的小伙子，但是智力仍停留在5岁孩子的水平上。他会把弟弟当成老师般尊敬，一听见音乐就不分场合、地点的手舞足蹈，但这一切并没有影响他的目标，在良母恩师的支持鼓励下，他朝着马拉松比赛的冠军不断奔跑。"},{"id":18385,"p":"/yG67qljsdR06NzwdWM9wBQ5EkyY.jpg","b":"/svtQAvk4P9h36cMKrsxlg4v20Xn.jpg","t":"和你在一起","r":7,"y":2002,"rd":"2002-09-10","hs":0.631,"d":1.829,"mt":"movie","o":"　　普通百姓刘成（刘佩琦）为让从小拉小提琴的儿子刘小春（唐韵）的小提琴技艺有较大提升，带着他从江南来到北京，拜了性格怪异的江老师（王志文）为师，在学习过程中，刘小春逐渐与江老师成为忘年好友。风情万种的莉莉（陈红）与刘成父子俩住得很近，她让刘小春逐渐萌发生出莫名的爱恋。  　　刘成偶然聆听过一位年轻人的精彩演奏后，登门拜访了其恩师余教授（陈凯歌），并说服对方收下刘小春为徒。刘小春怀着无奈与遗憾离开了江老师，投身余教授门下，却只收获了束缚与压抑，他开始怀疑“父亲的选择”，与父亲的关系越变越紧张。"},{"id":54111,"p":"/eAwLNd690yzLDw0KUQBvr95BFl5.jpg","b":"/npfTHcJkcXgrWHbeLLGkvbA0yFl.jpg","t":"女高怪谈2：交换日记","r":6.2,"y":1999,"rd":"1999-12-24","hs":0.625,"d":2.003,"mt":"movie","o":"在一个女子高中里面，女孩们吵吵闹闹，女孩们嬉笑怒骂，女孩们交换著日记，日记里写满了自己年轻的心事和不为人知的秘密。带著阳刚气的孤僻田径队健将和才华洋溢的钢琴手之间就有一本交换日记。钢琴手在日记本中写满了秘密，在同学眼中的这两个边缘人发展出一段暧昧脆弱的同性恋情。然而田径健将对这份感情的闪避且最终提出分手伤了钢琴手的心。一天她从学校顶楼跳下身亡。自此学校怪事连连。"},{"id":18302,"p":"/b7Bpn6Nf2yP5O4xzRRoK4wLY82S.jpg","b":"/Akw1Wh1hgAc0K4Cg4AXovNaNaLC.jpg","t":"醉画仙","r":7.1,"y":2002,"rd":"2002-05-10","hs":0.623,"d":1.79,"mt":"movie","o":"19世纪50年代，朝鲜面临内忧外患的，人民生活艰苦。被人殴打的乞丐少年张承业被书生金柄文（安圣基饰）所救，二人结下终生不解的友谊。在金柄文的朋友李凝轩（韩明求饰）的帮助下，他在大画院正式拜师学画。五年后，张承业（崔岷植饰）凭着自己过人的天分，开始学有所成，离开了老师闯荡天下。  　　一次偶然的机会，张承业结识了青楼女子梅香，为她在群摆上画了梅花，并题写了“梅花一生不卖香”的字句。不久，他来到初恋情人李凝轩的妹妹素云（孙艺珍饰）家中，为久病的恩人作了一副《仙鹤图》。李凝轩离去后，张承业告别素云。当时的社会非常鄙视作画的文人，失意的张承业只得继续云游四方，陶冶性情。"},{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"rd":"2000-07-01","hs":0.615,"d":1.873,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":18422,"p":"/2K7fO2JCb0n87PG1E5L09qlgjAA.jpg","b":"/vTRrHtV6rgHDLtxtLJYRPkAk5iV.jpg","t":"悲伤电影","r":6.6,"y":2005,"rd":"2005-10-20","hs":0.612,"d":1.583,"mt":"movie","o":"本片在平行推进中描写了四段悲伤的恋情：拳击陪练河锡（车太贤 饰）厌倦了做人肉沙袋的饭碗。一次偶然的机会，他找到一份新的职业——分手代理。这份工作让他见识了太多的悲欢离合，并坚定了对女友淑贤（孙泰英 饰）的爱，但是偏偏事与愿违；身为职业女性的珠蓉（廉晶雅 饰）因为工作压力大，忽略了对儿子辉灿的呵护。当她因胃病住院后，母子在交流中都感受到了亲情的温暖；手语主播秀珍（林秀晶 饰）和消防员镇宇（郑宇成 饰）是一对恋人。不过，她并不喜欢他的危险工作。当两人终于决定结婚时，却遭遇了灭顶之灾……哑女秀恩（申敏儿 饰）与画家尚宇（李基宇 饰）在公园活动中不期而遇，他们因为一幅画结缘。由于她带着娃娃的面具，因此他看不到她的脸。但两人却在猜测中堕入了无声的爱河…"},{"id":419459,"p":"/p7RVsyi67S95RyNJjX99E1MaOsA.jpg","b":"/lRcnZElyLYCNoCkst3fA69zltdl.jpg","t":"固定电话","r":6.2,"y":2017,"rd":"2017-07-21","hs":0.571,"d":0.821,"mt":"movie","o":"珍妮·斯蕾特将再与美国女导演吉莉安·罗伯斯比尔合作，拍摄喜剧片《固定电话》(Landline)。这部电影由珍妮·斯蕾特和艾比·奎因主演，两人在影片中饰演姐妹，故事讲述她们发现父亲欺骗母亲后，两人之间的矛盾冲突。该片将于5月23日开拍。"},{"id":47261,"p":"/5raNl2q1SyBYQkhkg9mdXAQqgeq.jpg","b":"/vzhb18e8CVKhs3KAwhOb64XOM63.jpg","t":"卡拉鹰","r":6.7,"y":2010,"rd":"2010-05-06","hs":0.564,"d":1.159,"mt":"movie","o":""},{"id":80243,"p":"/h9vYErlmHmhBwrKkkpq8afAyMSP.jpg","b":"/uBuazTEgvWuRY5kYiJhe0gc9sED.jpg","t":"任逍遥","r":6.373,"y":2002,"rd":"2002-06-06","hs":0.538,"d":1.431,"mt":"movie","o":"少年斌斌（赵维威）和小季是山西大同失业工人的孩子，因为现实生活与电视机里展现的美丽新世界形成鲜明对比，他们对自己的未来很茫然，每日所做的事除了骑摩托车兜风，便是去烟雾缭绕的娱乐中心。矿区野模特巧巧（赵涛）一切听命于街头混混男友，同样不知未来在哪里，可是她是小季的暗恋对象，即使晓得她有男友，小季也不介意。彬彬则有一个即将去北京念国际商务的女友，虽然深知两人差距会越拉越大，但彬彬并不想作怎样的努力，“少年老成”的他认为某些事情的结局是改变不了的，所以宁愿把大把时间花在看动画片、唱卡拉OK上。 为摆脱无尽的无聊，也为给自己定位，两个少年萌生某个大胆的念头，然而结果表明，他们仍要在迷茫的道路上继续迷茫。"},{"id":432507,"p":"/xaEhGbeDEMeVRRdLtBZ1UxOYUU8.jpg","b":"/fHN0wnNUQeyjQPkb9a590fWKFp0.jpg","t":"克萊兒的相機","r":6.147,"y":2018,"rd":"2018-03-07","hs":0.485,"d":0.62,"mt":"movie","o":"影片故事讲述的是万熙（金敏喜饰）因性格耿直在咖啡馆遭到解雇，在海边遇见酷爱摄影的中学教师克莱尔（伊莎贝尔·于佩尔饰），在电影之城戛纳，完全陌生的两个人经历了相同的人事物。克莱尔相信摄影具有神秘力量甚至改变人生，而与克莱尔短暂的相处中万熙猜测到自己被解雇的原因。  　　最后两个人一起朝着万熙被解雇的咖啡馆走去。"},{"id":26935,"p":"/3ArbGCCY6dc9EdNStuXPLntUJpH.jpg","b":"/m6MQ8lGEbU4NScc7NRSnABAmPB0.jpg","t":"八月照相馆","r":7.8,"y":1998,"rd":"1998-01-24","hs":0.477,"d":1.315,"mt":"movie","o":"青年金正源（韩石圭 饰）身怀绝症，但依旧坦然地微笑着面对生活。 他开了一家照相馆，并一人负责全部职务。在家里，还耐心的教父亲学遥控器的操作方法。他默默的在为为自己离开人世而“准备”着。正源暗恋青梅竹马的芝泳，但芝泳最终还是选择了别人...."},{"id":66150,"p":"/mCkJQq9SawUkhyd2t3c8L2dMxBp.jpg","b":"/bA3Zc9GXeLT4NBSfFOnheqghzoS.jpg","t":"浮生一日","r":7.2,"y":2011,"rd":"2011-01-27","hs":0.411,"d":0.714,"mt":"movie","o":"两位奥斯卡金像级大导演－雷德利·斯科特(Ridley Scott)和凯文·麦克唐纳(Kevin Macdonald)－联同全球最大影片分享网站YouTube破天荒合作，并得全球网民掌镜，在2010年7月24日，以「爱」和「恐惧」为题，集体创作了愈80,000段，共4,500小时的影片。当中影片来自世界各地、人、事，并演绎了不同的人活在2010.7.24这一天，那许多满载悲喜，失落与幸褔的故事：从繁华的大城巿到素被世人遗忘的乡野、从驾名车的富豪到街边的擦鞋童、从寄人篱下的生活到色彩缤纷的狂欢世界，影像情感丰富，极具感染力。  这万千来自五大洋七大洲的创作，经过金像班底的鬼斧神工，如今终于跃上大银幕，让全人类乘着八万多个趣味盎然的镜头，见证这时间囊里的一日人生。"},{"id":23132,"p":"/cceegZtMTViNxoUiPPga1ndatvT.jpg","b":"/vpCWLrAPJayIO1vI7KVVl1Gy8no.jpg","t":"2009迷失的记忆","r":6.243,"y":2002,"rd":"2002-02-01","hs":0.391,"d":0.913,"mt":"movie","o":"　　1909年，著名的伊藤博文暗杀事件由于神秘人物井上源的出现被阻止，紧接着人类的历史被改写，到2009年，整个东亚地区均成为日本帝国的领土，汉城更成为日本第三个极其重要的城市。\r 　　韩裔“日本人” 板本正行（张东健）是日本调查局一名忠心耿耿的特务，他的好友兼搭档是西乡将二郎（仲村亨），而他的强劲对手是名叫“朝鲜自由”的地下抗日组织。“朝鲜自由”制造了对井上美术博物馆的恐怖袭击，板本正行受命调查时，一块来自石器时代的出土于中国哈尔滨的石头“月灵”令他于无意间发现日本帝国隐藏了整整一百年的大阴谋，重新选择了人生道路，更与西乡将二郎由朋友变成敌人。"}]