[{"id":411999,"p":"/stSDsKsb4fS6NPzuHwfAWD2jim8.jpg","b":"/arb8T0YFfLT5cUVIJPTMoHbmk12.jpg","t":"虚拟实惊","r":6.371,"y":2017,"rd":"2017-06-16","hs":1.029,"d":1.994,"mt":"movie","o":"仁·阿玛瑞发明了革命性的药品型软件，可直接在人类大脑中创造虚拟现实，仅几秒钟就能体验几小时或几天的激动人心的冒险。仁要拯救弟弟于记忆迷局，而合作伙伴一心只想赚取利益，但是一切都是记忆连环套……"},{"id":515454,"p":"/3GBjuFMVGLVUHSyTvW5muHO5ntn.jpg","b":"/ewCNsgQ8m12Ul6vfDVQCOHHnJs1.jpg","t":"成真","r":5.9,"y":2020,"rd":"2020-09-24","hs":1.026,"d":1.512,"mt":"movie","o":"还在念高中的Sarah正值低潮，她逃家却发现自己没有人可以依靠，同时又被反复出现的可怕恶梦所苦。很幸运的，正好有一所大学在进行睡梦研究，Sarah不但可以安全地睡觉，还可以获得报酬，更意外的和负责研究实验的科学家Jeremy（蓝顿莱柏隆饰）成了知心好友。参加实验让Sarah的恶梦更加剧烈，梦中的影子生物似乎更加强大。随着黑暗的脚步越来越接近，Sarah在不知不觉中成了一个可怕新发现的连接管道……。"},{"id":1272,"p":"/j2jxwdxZHJAqKurxOtG00t9QtAG.jpg","b":"/5AIAnucJKZ3sHpm7r1ykFVIoUHK.jpg","t":"太阳浩劫","r":7,"y":2007,"rd":"2007-04-05","hs":1.02,"d":3.49,"mt":"movie","o":"　　在短短的半个世纪之后，人类赖以生存的“生命之源”——太阳，渐渐失去了它普照万物的能量。逐渐提前进入了可怕的衰竭期之中。这对于渺小的人类来说，不啻于可怕的灭顶之灾的提前到来。于是，人类组织了一个由8个人组成的“太阳营救小组”。乘坐一艘名为“伊卡洛斯二号”（Icarus II）的宇宙飞船迅速地“奔向”炙热的太阳。其成员则来自世界各地：机长凯恩达（真田广之），是一个老成持重的团队领导。而飞船中的掌舵则是年轻的漂亮的卡西（罗斯·伯恩），她的助手是副驾驶经斯（克里斯·埃文斯）。还有负责飞船氧气供给的植物学家（杨紫琼），航海家特雷（本尼迪特·王），物理学家卡帕（西廉·墨菲），通讯指挥官哈维（特洛伊·格雷提）以及博士西瑞尔（克里夫·克蒂斯）。这8个各怀“绝技”的地球人担负起了“拯救太阳”以及“拯救人类” 的重大使命。在他们的飞船上搭载着一枚威力巨大的炸弹，如果行动顺利的话，这枚投向太阳的炸弹将重新激发起太阳的活力。然而，这艘在太空中飞行的宇宙飞船，随着距离太阳越来越近，意想不到的事件也接踵而至。先是他们和地球失去了联系，身陷浩瀚茫茫的宇宙之中，无所依傍的孤独感折磨着每一个人。而前路茫茫的恐惧也让气氛越来越紧张。接着，他们又得知，早在七年前，就已经有一支肩负着同样使命的营救小组，也曾踏上和他们相同的旅程，并且至今都杳无音信，更不要说安全地返回地球。本就前路渺茫的“拯救行动”更是蒙上了一层厚厚的阴影。队员们该如何面对？太阳能起死回生么？人类能被拯救么……"},{"id":145135,"p":"/euLgEo2kvuLjYxbfOekWF3l82t6.jpg","b":"/zOOdHrPavtInEQh1wv6Rwj3HMnC.jpg","t":"黑暗天际","r":6.317,"y":2013,"rd":"2013-02-21","hs":1.01,"d":2.743,"mt":"movie","o":"　　美国一处理想中的郊外社区，贝瑞特一家生活于此。女主人莱丝（凯丽·拉塞尔 Keri Russell 饰）美丽端庄，是一名干练的地产中介；男主人丹尼尔（乔什·汉弥尔顿 Josh Hamilton 饰）则正处在事业的瓶颈期，心中充满焦灼和不安。两个儿子杰西（达科塔·高尤 Dakota Goyo 饰）和山姆（卡丹·洛吉特 Kadan Rockett 饰）顽皮可爱，感情笃深。某个夜晚，贝瑞特家通往院子的拉门被打开，冰箱内的食物被人弄得乱七八糟。似乎从这一天起，种种异状便接连在这户人家出现。\r 　　小山姆声称有外星人来到家中，但贝瑞特夫妇以及保全人员似乎却将家中一系列事件当作孩子的恶作剧。怪事愈演愈烈，远远超出孩子所能操控的范畴，真相究竟如何…… ©豆瓣"},{"id":1738,"p":"/cIaesYelFPb4Qj67Noy0GXmZa1k.jpg","b":"/8OAuQm5Bxg4k4HIYfmcga5rYSzU.jpg","t":"预见未来","r":6.102,"y":2007,"rd":"2007-04-25","hs":1.008,"d":4.11,"mt":"movie","o":"低调的拉斯维加斯舞台魔术师克里斯·约翰逊拥有看到未来两分钟的非凡能力。尽管他努力地隐藏着自己能力的秘密，但他的罕见天赋引起了FBI特工凯莉·弗瑞斯的注意，她打算利用这位魔术师来挫败一伙俄罗斯恐怖分子的计划。现在，一个被盗的核装置威胁着加州的安全，而克里斯美丽的女友莉兹·库柏正被犯罪分子用来当作筹码。克里斯能否用他神奇的天赋同时拯救人质和洛杉矶市？"},{"id":1381,"p":"/qeJxxYSHkT4zAaQGc2Rn7wYuHSx.jpg","b":"/9RNJ0pKYA8EQiMa0lFZ68gzeElH.jpg","t":"珍爱泉源","r":6.912,"y":2006,"rd":"2006-11-22","hs":0.998,"d":3.568,"mt":"movie","o":"一千年的历程，抒写一部史诗般的神话，一个跨越时空去拯救爱的故事。主人公分别出现在三段时空中：在16世纪的西班牙，他是英勇的武士托马斯·克莱奥，要去寻找传说中的生命之树，据说这种树的浆液会让人永生不死，以挽救自己垂死的爱人；生活在当今的他是科学家汤米·克莱奥，心爱的妻子身患癌症生命将尽，他在想方设法寻求解救的方法；而26世纪的他是宇宙探险家汤姆，开始逐渐领悟一个多世纪以来困惑他的生命奥秘……"},{"id":1858,"p":"/iFLXpnELp6LEO9g4lYvxlvA1gOZ.jpg","b":"/77P56ZcL8M9Cw7FIptMIGjhNJoj.jpg","t":"变形金刚","r":6.815,"y":2007,"rd":"2007-06-27","hs":0.997,"d":3.491,"mt":"movie","o":"为了追寻能量块，威震天来到了地球，在北极，他受到磁场的强干扰，意外地被封冻于冰层之下。借助不慎跌入冰谷的科学家们，威震天将有关能量块的信息扫描到科学家的眼镜上。威震天被美国军方秘密转移到位于胡佛大坝地下的秘密基地，这个秘密只有历任国防部长组成的7人军事小组知道。“霸天虎”的先遣部队旋风和毒蝎袭击了美军位于卡塔尔的军事基地，与此同时，路障帮助他的搭档迷乱潜入了美国总统的座机空中一号，通过电脑获悉，要想找到威震天就必须找到维特维奇家族的那副眼镜，上面有威震天关于能量块的信息扫描，而它现在的拥有者山姆·维特维奇成为了“霸天虎”攻击的目标。山姆是名高中生，学校里没有人相信他讲述的关于这副眼镜的历史，失望之余，山姆把眼镜放到网上拍卖，然而从未引起买家的兴趣。这时父亲送了一辆破车给他，这辆车恰好就是“汽车人”大黄蜂的变形。大黄蜂帮助山姆交上了漂亮的女朋友，但很快就遭遇了“霸天虎”的袭击，擎天柱带着其他“汽车人”赶到，一场机器人大战由此拉开了序幕。"},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.564,"y":2009,"rd":"2009-09-08","hs":0.994,"d":3.253,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"},{"id":245703,"p":"/uogcouZVZgtStFH8qHaD3g1MHxQ.jpg","b":"/23COMNwqP8q4rWPtLGTBuCD3LnT.jpg","t":"午夜逃亡","r":6.248,"y":2016,"rd":"2016-02-18","hs":0.993,"d":2.19,"mt":"movie","o":"在得知亲生儿子拥有超能力后，父亲载著儿子展开了一趟亡命旅程，并揭开儿子拥有超能力的神秘真相。"},{"id":450594,"p":"/nITSflhrQB5YCqIi1Lc4D0uJdx.jpg","b":"/wj0xfNvCbXB4RXIMcsla50fhz35.jpg","t":"Unacknowledged","r":6.3,"y":2017,"rd":"2017-05-23","hs":0.993,"d":1.843,"mt":"movie","o":""},{"id":305127,"p":"/i1xuWy0sHQ1s5UfNcwN2VYnbGhg.jpg","b":"/ipEGo7bzwQH5H5r10qko0yG9FoT.jpg","t":"框架","r":6.304,"y":2014,"rd":"2014-11-21","hs":0.988,"d":2.261,"mt":"movie","o":"两个陌生人发现他们的生活以一种不可能的方式碰撞。亚历克斯是一个有条不紊的货物窃贼，为一个危险的卡特尔工作。萨姆是一位坚定的护理人员，她在逃避过去的时候，努力拯救世界。"},{"id":406761,"p":"/lPSpNP2MfPDvZyFMhBEBy9u99Rs.jpg","b":"/9E4mLJY4ZiQDPi2KR8cWr7mHF8o.jpg","t":"绝命酒店","r":6.054,"y":2018,"rd":"2018-06-07","hs":0.983,"d":1.859,"mt":"movie","o":"在近未来洛杉矶一家专门为罪犯疗伤的医院，福斯特饰演的护士在工作中偶然发现一名举止怪异的病人，与此同时其他病患却接连死于非命 ..."},{"id":174675,"p":"/mpgALOzr6dzm4I4hu9h9yrKBt6b.jpg","b":"/3CcZRO5UMQwIA2f3U6bEnpjpegf.jpg","t":"机械危情","r":5.9,"y":2013,"rd":"2013-04-25","hs":0.983,"d":2.636,"mt":"movie","o":"近未来，西方国家和中国陷入冷战，紧张的大国气氛促使包括人工智能机器人等先进武器的竞赛式开发。文森特·麦卡锡博士（托比·斯蒂芬斯Toby Stephens 饰）为了治好女儿的病，从私企转入国防部扶持的研究机构，致力于将战场上遭受致命伤害的士兵改造成拥有强大战斗力的智能机器人，与此同时暗中偷钱为女儿治病。美丽的艾娃（凯蒂·洛茨 Caity Lotz 饰）通过层层测试进入该机构，成为文森特的助手。二人经过一番试探，总算建立其对彼此的信任。谁知在一次夜归途中，他们遭到来自中国的间谍的袭击。文森特侥幸逃生，生命垂危的艾娃则被改造成智能机器人。  　　疑云重重的机构中，他们的命运将何去何从……"},{"id":426865,"p":"/jdy1GTdaAXqhsCVOpIXokifYdCh.jpg","b":"/s5Dz4TsaW5jyLw5GS73jgqgwHsZ.jpg","t":"幽浮檔案","r":6.865,"y":2018,"rd":"2018-09-04","hs":0.982,"d":1.651,"mt":"movie","o":"德瑞（亞歷克斯夏普 飾）是一位聰明出色的大學生，童年時期目擊的飛碟事件讓他耿耿於懷，他認為在美國多個機場出現的神秘目擊事件都應該是外星幽浮。在他的女友娜塔莉（艾拉彭內爾 飾）和他的數學教授漢崔克斯（姬蓮安德森 飾）的幫助下，透過各種線索揭發此謎團，然而聯邦探員法蘭克林艾爾斯（大衛史崔森 飾）卻極力阻止。 不明飛行物，UFO"},{"id":9739,"p":"/iXKYMYvh0L0ZDJpKBBY5Qlsh3yD.jpg","b":"/4pl165EUdvveHCr4J4YcHVA1MnD.jpg","t":"越空狂龙","r":6.738,"y":1993,"rd":"1993-10-08","hs":0.975,"d":5.862,"mt":"movie","o":"洛杉矶的“罪恶终结者”约翰（西尔维斯特•史泰龙 Sylvester Stallone 饰）因逮捕恶贯满盈的“铁凤凰”（韦斯利•斯奈普斯 Wesley Snipes 饰）时连带了30多人丧命，被判处了几十年的冰冻刑罚，而“铁凤凰”则被判无期冰冻。几十年过去了，约翰刑满获得解冻重回人间。此时人类的生活方式已和当年大不一样，为了令他尽快适应新社会，当局安排了一位女警的帮助了约翰。约翰的脑子里被植入了含有裁缝技能的记忆芯片，很明显当局想他当一名裁缝。然而，“铁凤凰”阴差阳错地也从冰冻中苏醒并逃出了监狱。更为可怕的是，他的脑里植入了毁灭者的记忆芯片。未来，人类已经不再使用枪、火箭炮等野蛮的武器了。“铁凤凰”在武器博物馆里搞到了一切装备后，开始大肆破坏……"},{"id":818,"p":"/n8V61f1v7idya4WJzGEJNoIp9iL.jpg","b":"/kuPpElzfYnzsCye0hF8EbJSrvwo.jpg","t":"王牌大贱谍3","r":5.993,"y":2002,"rd":"2002-07-26","hs":0.969,"d":4.924,"mt":"movie","o":"　　本已经被特工奥斯汀（麦克•迈尔斯饰）抓住的“邪恶博士”（麦克•迈尔斯饰）成功越狱。这一次，邪恶博士计划了更大的阴谋，他乘坐时间机器回到1975年，妄图绑架奥斯汀的父亲，进而毁灭奥斯汀家族的一切。得知这一计划的奥斯汀不得不抛弃1999年高度发达的资本社会，回到1975年与邪恶博士决斗，而他竟遇到了当时年轻的自己，一个不出名的小人物。回到过去的奥斯汀不仅要打倒邪恶博士，救出自己的父亲，还要正视自己的内心。当然，无厘头的他是不会忘了自己的搞笑功夫。"},{"id":1576,"p":"/uYOr9N5BEE7gJ2dAMlYjp2Okk1C.jpg","b":"/eLuE9zFExdASgZkUPSvTh6ocFtk.jpg","t":"生化危机1：恶灵古堡","r":6.642,"y":2002,"rd":"2002-03-15","hs":0.968,"d":4.284,"mt":"movie","o":"为军方研究生化武器的保护伞公司在浣熊市地下设有巨大的研究中心——蜂巢，由于一次意外事故导致可通过空气传播的生化武器泄露，负责蜂巢安保的电脑系统“红后”启动应急措施，却导致数百名工作人员罹难……四小时后，蜂巢安保人员爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）在蜂巢出口醒来，并且因为催眠气体而失忆。一支受命关闭红后的特种小队来到此处，与爱丽丝、自称警察的安德森，以及蜂巢工作人员帕克斯组队深入地下。一行人因任务目标与红后冲突而先后遭遇保卫系统和丧尸的连番袭击，而爱丽丝渐渐恢复的记忆揭示了她与同行者非同一般的联系。这场生化丧尸危机该如何解除？又或者根本是一曲绝望的前奏？"},{"id":81796,"p":"/iplHJu10wi1M7ugJ5LPm95PIKfO.jpg","b":"/vee4TWQX9MPywfU2QifDhKd7Wpl.jpg","t":"太空一号","r":5.933,"y":2012,"rd":"2012-04-12","hs":0.967,"d":2.883,"mt":"movie","o":"------未来的世界里，地球上已经没有空间供犯人坐牢使用了，于是人类制造出了一个绕着地球飞行的类似于空间站的监狱。在其中的一个监狱里，关押着许许多多的重刑犯，死囚等等极度危险的人。这里保安严密，似乎是坚不可摧的。可是，挂一漏万，意外总是不期而遇。这一天，总统的女儿造访监狱。监狱里的工作人员自然觉得有无限荣光。可是，事情就在总统的女儿和一个犯人对话时出现的错误。很快，一场由各种犯罪头子组成的暴动和越狱就在监狱里发生了起来。总统的女儿死里逃生，但是很明显，她呆在这个卫星一样的监狱里并不安全。地球上的人们也坐如针毡，军队里的人正在想尽办法要把总统的女儿从监狱里救出来，然后彻底抛弃这个孤岛一样的监狱，让它在外太空自生自灭。得到解救总统女儿任务的是一个有着\"污点\"的特工，他在一次任务中，莫名其妙地被陷害成了卖国贼。如今，他只有把总统女儿平平安安地带回地球，才能重获自由。 于是，他走上进监狱，展开了一长营救的血腥之旅……"},{"id":941019,"p":"/6IQEDnHKMvzforhtQW9mwW5kSHB.jpg","b":"/6Mrf1ABhhXnzkRs7JxWNrOZH6Kf.jpg","t":"LOLA","r":6.5,"y":2023,"rd":"2023-04-07","hs":0.967,"d":0.896,"mt":"movie","o":"1938 年，英国苏塞克斯。第二次世界大战爆发前不久，托马西娜和玛莎-汉伯里这对心灵手巧的姐妹创造了一台神奇的机器--LOLA。"},{"id":7299,"p":"/eW3YrxOh3rd6PnRgMSftYoflvfe.jpg","b":"/huZZBPyYUnMPCnrAFyJhnwYsQx9.jpg","t":"撕裂的末日","r":7.043,"y":2002,"rd":"2002-12-06","hs":0.967,"d":3.868,"mt":"movie","o":"故事发生的时间锁定在一场虚构的世界核战争后。在这场人类的大浩劫之后，为了寻求人类不至于被自己毁灭，政府开始推行一种奇异的设想。给每个人注射一种麻痹情感神经的药物，使人们不再拥有感情，变成一堆行尸走肉。而约翰·普莱斯顿(克利斯汀·贝尔饰)则是这个政府的忠实“看门狗”，军事部门高级官员。他摧毁一切艺术品、工艺品，并将一切抗令不抛弃自己感情的人杀死，甚至于自己的同僚派彻吉(西恩·比恩饰)。而原因仅仅是，派彻吉非法藏有一本违禁的书籍。在一次行动中，约翰遇到了敢于向他挑战的玛丽·奥布赖恩(艾米莉·沃特森饰)。她使得约翰开始断绝药物，试图体会有感情的生活究竟是一种什么样的滋味。他被那些第一次出现在他生命里的奇妙动人景象所陶醉了，也深深的为每天履行的破坏艺术的行为感到愧疚和内疚。他的反常行为，被一直窥探其位置的新同事布兰特(泰亚·迪格斯饰)看在眼里，于是想尽办法，试探约翰的虚实。在工作与道义之间，在危险与安逸之间，在情感与沦丧之间，约翰又会做出怎样的抉择呢？"},{"id":817,"p":"/wqcE8EAmVl5j3mLuIrHFG7RmQyg.jpg","b":"/xI1tAzzUk2v9nON6DLAHzcOLK42.jpg","t":"王牌大贱谍2","r":6.28,"y":1999,"rd":"1999-06-08","hs":0.95,"d":4.979,"mt":"movie","o":"　　邪恶博士使用了一种时间机器来到的1969年，在这里他偷走了奥斯汀的毛九(MOJO)——奥斯汀的力量之源，使其威力尽失。幸运的是，英国智力机构发明了一种更先进的时光机器，奥斯汀告别1999年的美好物质生活，回到他生龙活虎的时代，追回他的MOJO。  　　同时邪恶博士酝酿了一个毁灭世界的邪恶计划：在月球上按照炮弹进而毁灭地球。奥斯汀一定要在1969年阻止邪恶博士的计划，不然，他将失去1999年所拥有的美女与吃喝玩乐。不正经的特工再次出动，只是为了自己，顺便拯救一下世界。"},{"id":872709,"p":"/o35QcAxtz2gWoT73FpEvsmGWUbQ.jpg","b":"/89Kubf8TqJqdJBeePY0vmHzXJFB.jpg","t":"抽菸很遜，會讓你咳嗽","r":6.068,"y":2022,"rd":"2022-11-30","hs":0.95,"d":1.056,"mt":"movie","o":"金菸戰士，比復仇者聯盟還要酷炫的超級英雄。他們堅決不抽菸，而是用香菸裡的尼古丁等有害物質置敵人於死地！在擊敗了龜怪之後，隊內面臨團隊精神渙散的危機，長官命令他們先休息幾天，以迎接下星期更艱鉅的任務────抵抗反派大頭目的侵略，保衛地球！他們來到湖邊，享受總部打造的高科技假期；夜晚降臨，他們圍著營火，開始講起令人毛骨悚然的恐怖故事⋯⋯。"},{"id":199,"p":"/xpeO5hsCnvWBiyTot9Ja7uwdmyu.jpg","b":"/wygUDDRNpeKUnkekRGeLCZM93tA.jpg","t":"星际旅行8：第一次接触","r":7.296,"y":1996,"rd":"1996-11-22","hs":0.948,"d":4.441,"mt":"movie","o":"　　本片是以地球人与瓦肯人的“第一类接触”事件为背景，将重心放在《星际迷航之下一代》电视系列剧中的大敌『博格人』。企业号正在宇宙空间做例行巡航时，舰长皮卡特接到密电，称博格人已联合其他星系的力量，准备向地球发起攻击。由于舰长皮卡特曾受敌方俘虏并同化，星际舰队对其不很信任，故没有派其出战。皮卡特不顾命令，仍然参与战斗，之后企业号跟随博格人的时间漩涡回到21世纪，以阻挡博格人试图改变人类的外星发展史达到征服地球的企图。"},{"id":9362,"p":"/cA4ggkZ3r1d5r9hOAUWC8x5ul2i.jpg","b":"/ojVlJoGsysPmdmLrIbGW7ljn7JH.jpg","t":"异形魔怪","r":6.9,"y":1990,"rd":"1990-01-19","hs":0.942,"d":5.726,"mt":"movie","o":"在一个名为“完美”的宁静小镇上，米奇（凯文·贝肯 Kevin Bacon 饰）和死党巴斯特（弗莱德·沃德 Fred Ward 饰）又度过了属于他们的平静一天。对于在这个无趣的小镇里从事着一份又一份没有前途，仅能糊口的工作这一事实，两个血气方刚的年轻人感到十分无奈和困扰。终于，他们决定要走出完美镇，开始他们多姿多彩的新生活，而就在此时，通向镇外的唯一一条公路莫名塌陷了，某些不详的征兆开始显现。  　　早在数星期之前，镇上发生了家畜神秘失踪的恐怖事件，同时，地质系学生蕾贝卡（ 芬妮·卡特 Finn Carter 饰）发现小镇的地壳运动十分异常。现在，众人终于将这些纷乱的线索拼凑到了一起，在大家的脚下，黑不见光的地底，究竟是什么在蠢蠢欲动？"},{"id":242095,"p":"/ksfyMjlCESLylnnhLiloBxPmVzc.jpg","b":"/oxZh9qhkxfOczKmTang0j9a06Bx.jpg","t":"信号","r":6.006,"y":2014,"rd":"2014-03-15","hs":0.937,"d":2.361,"mt":"movie","o":"双腿受伤的尼克（布伦顿·思韦茨 Brenton Thwaites 饰）和女友海莉（奥莉维娅·库克 Olivia Cooke 饰）以及好哥们约拿（伯乌·内普 Beau Knapp 饰）正在进行一段喜乐参半的漫长旅行。在此之前，就读于麻省理工的他一直和约拿在追踪一个黑进学校网站的天才骇客，经过一段时间的努力，他们终于抓住骇客的踪迹。二人扬言揭发对方，谁知对方竟仿佛在他们身边监视着一样。旅途继续，夜幕降临，三人准备在一个废弃的小屋落脚。就在此时屋外传来海莉的呼救声，而尼克也被人重重击倒。\r 　　当他再度醒来，只见到穿着防辐射衣服的陌生男子（劳伦斯·菲什伯恩 Laurence Fishburne 饰）在和他说话。此时此刻，他仿佛置身一个关于外星生物的巨大阴谋之中，噩梦永远没有尽头…… ©豆瓣"},{"id":2277,"p":"/wrs23eO0VEWwOQpXoOasMnlW9Y4.jpg","b":"/aIVL5crQCBMPxKMoExiIsUDFPeR.jpg","t":"机器管家","r":7.3,"y":1999,"rd":"1999-12-17","hs":0.937,"d":3.86,"mt":"movie","o":"　　机器人安德鲁是尼尔家四代人的管家。原本尼尔一家只是当他一部机器来使用，但大家渐渐发现安德鲁不只是一个家务机器这么简单，他在日常还会和他们一起欢笑，懂得人类的习俗，体会人类的情感。  　　安德鲁在尼尔家的女儿很小的时候就喜欢上她了，但由于没有他没有安装感觉模块，他任由她嫁给了一个错误的人。由于没有感觉，安德鲁可以在海边独自一人盖一栋房子生活。知道某天，他遇上了机械专家、科学狂人，为他安装上了感觉模块。  　　至此，安德鲁才体会到什么是吃醋、什么是恋爱。经过一番努力，安德鲁终于完全融入了人类社会。最终，他和自己相爱的人得以长厢厮守，并在垂垂老矣时幸福死去……"},{"id":441183,"p":"/zbQQrOclR6G4r3T3EuOjp0f6VG9.jpg","b":"/aBqbubKhglCkD8riJddlXsQDF2N.jpg","t":"我的生命之光","r":6.42,"y":2019,"rd":"2019-08-09","hs":0.936,"d":1.446,"mt":"movie","o":"影片讲述一场瘟疫灭亡了世上几乎所有的女性，于是卡西扮演的父亲将自己的女儿伪装成“儿子”，带她逃亡使其免受伤害。"},{"id":2675,"p":"/3H7SZgoH30P2PmT21rOd3R9rmrS.jpg","b":"/rsPjEr7o02mo8ex6wD2PbRwasUe.jpg","t":"天兆","r":6.699,"y":2002,"rd":"2002-08-02","hs":0.934,"d":3.915,"mt":"movie","o":"　　格雷汉姆·海斯（梅尔·吉布森 Mel Gibson 饰）是美国费城某小镇上一个普通的农场主，一天早上醒来，他和家人意外的发现自己的玉米田里出现了几个一串串紧紧连结在一起的庞大环状神秘图案。这可让格雷汉姆一家吃惊不小，因为玉米田里根本没有任何足迹，看上去像是外星球人的飞船降落的痕迹。很快全世界各地都传出了一夜之间出现神秘图案的消息，人们惊恐万分，惶惶不可终日。全国的媒体、记者和观众也都把焦点以风一般的速度转移到了这个美国南部的小镇，集中到了巴克斯郡的海斯一家。  　　这足有500英尺宽的神秘麦田圈，到底是有人恶意制造的恶作剧，还是乘坐UFO的外星人降临的痕迹，或者是某种灵异事件的结果？只有格雷汉姆发现了一些端倪，决定追查到底......"},{"id":958487,"p":"/9n50oNzH8gUtezJdN7ENF8EwWon.jpg","b":"/tdrDN4DoFJnNRRgbvGFVX4Gch5a.jpg","t":"岁月自珍","r":6.7,"y":2022,"rd":"2022-06-17","hs":0.929,"d":0.987,"mt":"movie","o":"在不远的未来，日本的人口老龄化逐渐加剧。  政府认为当老人活到一定年龄后，就会变成一种对社会无用的负担，因此制定了“75计划”。这项计划的宗旨是为老年人提供一种能帮助他们自我了结的后勤和财务跟进服务。  75计划的候选人之一Michi、政府招募人Hiromu和一个年轻的菲律宾女护工Maria不得不共同面对一个致命的契约。"},{"id":7453,"p":"/yr9A3KGQlxBh3yW0cmglsr8aMIz.jpg","b":"/bp2nxKuLqcVmMwa5wTsgO4tYm8p.jpg","t":"银河系漫游指南","r":6.671,"y":2005,"rd":"2005-04-28","hs":0.929,"d":3.421,"mt":"movie","o":"每个人都曾经历过懊恼糟糕的早晨。懒床睡过了点，起床弄伤了脚趾，下楼磕了头，早餐烤焦了面包，阿瑟· 登特(马丁·弗里曼Martin Freeman 饰)的这个早上可谓衰运当头，而且还远不止这些。刚认识的美眉被人横刀夺爱，好端端的住家又要被拆，政府已经决定拆掉他的房子。诸事不顺之际，好友福特·普里弗克特(摩斯·德夫Mos Def 饰)承认自己是个外星人，正在地球上寻找新版《银河系漫游指南》。最耸人听闻的是，外星人正在建造银河系高速公路，而地球是阻挡工程进展的障碍物，外星人即将摧毁地球。福特要阿瑟一定要拿条毛巾才可以抢搭外星人的宇宙飞船。在福特的帮助下，阿瑟·登特在地球被毁灭前的最后一刻搭上了一艘路过地球的外星人的太空船，远离这个即将毁灭的伤心地，开始了一段充满惊奇的星河探险。没想到，才刚偷渡上船的他们又被放逐到外层空间，阴错阳差下更和银河系总统、忧郁症机器人一起亡命星际。在太空之旅中，阿瑟发现毛巾是宇宙里最有用的东西，并体会到了生命的精确含义，更发现所有他需要知道的一切居然都写在一本名叫《银河系漫游指南》的电子图书里，甚至体验到宇宙生命的全新意义……"}]