[{"id":752,"p":"/xp1zMOM5XZRMAwhO0ILIsUMiRUs.jpg","b":"/sFEYsEfzTx7hhjetlNrme8B5OUo.jpg","t":"V字仇杀队","r":7.899,"y":2006,"rd":"2006-02-23","hs":1.658,"d":8.35,"mt":"movie","o":"未来的英国社会处于极权统治的高压下，不能容许同性恋者、异教徒等社会角色的存在，人民在黑暗政权下苟延残喘。  这晚，年轻女子艾薇身陷险境，幸得V相助。V是一个永远带着面具的神秘男子，拥有高智商和超凡战斗力。他摧毁了伦敦的标志性建筑，同时也点燃了反政府的熊熊烈火。 艾薇在和V深入接触后，不仅得知了V的神秘使命，还渐渐发现了自己的身世，这也注定了自己和V会是同一条阵线的人。"},{"id":1372,"p":"/xZ4A92K3u3wDqgCC6zj0uxL9HkZ.jpg","b":"/qrAwMckxNbnEdINi0aYU0608XMy.jpg","t":"血钻","r":7.546,"y":2006,"rd":"2006-12-08","hs":1.526,"d":7.636,"mt":"movie","o":"1999年，非洲塞拉利昂深陷内战的战乱纷飞之中。普普通通的渔民索罗蒙（迪杰蒙·豪索）被迫为一家钻石矿厂工作，一次偶然机会，在山涧河流中清洗淘到的石头时，索罗蒙发现了一颗精美的石头，那是一颗世上少有的粉红钻石，而它不仅能帮助自己的家庭，也能解救成为难民的妻女，挽救被抓去当童兵的最心爱的儿子迪亚。因此，虽然面对着死亡的危险，索罗蒙还是不顾一切地藏起了钻石。 丹尼（莱奥纳多·迪卡普里奥）是个靠非法交易钻石和武器为生的贩子，因为走私而被关进监狱的他无意得知了索罗蒙的钻石，他清楚那样稀有的钻石价值连城，完全能助他逃离非洲，逃出暴力腐败的罪恶圈。在一个调查钻石工业复杂黑幕的美国理想主义女记者曼迪（珍妮弗·康纳莉）的帮助下，三人开始了穿越战乱区域的长途逃亡。 对丹尼来说，他需要离开战乱的非洲；对索罗蒙来说，是要拯救自己的儿子和家庭；对曼迪来说，揭开钻石黑幕，成为第一个报导者，是她的夙愿。三个本不相关的陌生人，一颗罕有的粉钻，一场血腥杀戮的内战，在青葱广袤的非洲大陆之上，他们是否能得到最终的救赎？"},{"id":1427,"p":"/ipsKPG5NzJzMQT651y4FOIFQV7i.jpg","b":"/kvdy0Ijjo2r9qsnWV4Dzx07qwnc.jpg","t":"香水","r":7.366,"y":2006,"rd":"2006-09-13","hs":1.436,"d":7.005,"mt":"movie","o":"十八世纪，让-马普蒂斯特•格雷诺耶出生在巴黎最肮脏、最恶臭不堪的地方——鱼市场上。格雷诺耶天生对气味有着惊人的天赋：无论恶臭还芳香，他都一一记住，并能轻易分辨各种气味。当他在孤儿院长到13岁的时候，被院长卖给了制皮匠。格雷诺耶在制皮铺过着犬马不如的生活。机缘巧合，格雷诺耶在香水巴尔蒂尼面前展露了其过人的天赋，进入了香水铺工作。但格雷诺耶并不仅仅满足于制作出世界上最芳香的香水，他梦想学得如何保存万物气味的方法。巴尔蒂尼告诉格雷诺耶香水的起源地在格拉斯，那里的人知道保存气味的方法。格雷诺耶拿着巴尔蒂尼的推荐信来到了格拉斯。 格雷诺耶爱上了青春少女的体香，为了把这种香味保存下来，格雷诺耶最终走上了杀手的道路。"},{"id":186,"p":"/lffouNv9fyKgJgmyxzJphacsrIn.jpg","b":"/ShDHEWiJ4NL6ldn4W2m3bEkIBr.jpg","t":"幸运数字斯莱文","r":7.483,"y":2006,"rd":"2006-02-24","hs":1.179,"d":4.406,"mt":"movie","o":"　　老实巴交的乡下小子斯莱文（乔什·哈奈特）一心想着到大都市纽约去实现自己的梦想。然而，令他万万没有想到的是，那里竟隐藏着重重的杀机，在等待着他。他的生活也就此发生了翻天覆地的改变。 　　斯莱文和纽约的好友尼克约定之后，独自乘航班来到纽约。这座国际大都市简直令斯莱文无法适应。似乎连与人相处都成了问题。当他按地址找到好友尼克的公寓之后，却发现尼克这里已经是人去楼空。而无处可去的斯莱文只好先住在这里等待尼克的出现。稍显孤独的斯莱文却有幸结识了同住在公寓中隔壁邻居的漂亮女孩琳德塞（刘玉玲），正当孤单小子正准备沉浸在与邻家女孩的温馨浪漫中时。一场大祸即将降临，这就是那个叫尼克的小子为斯莱文埋下了天大的祸根。一时间，被误认为是尼克的斯莱文，成了纽约城里两大黑帮帮派的关注对象。 　　黑人老板（摩根·弗里曼）以及另一伙黑社会团伙老大拉比（本·金斯利）都欲从尼克小子的口里得到些什么。然而，倒霉的斯莱文却丢失了能证明自己非尼克的一切证据，因此，只能在万口难辨的情况下忍受着各种皮肉之苦。甚至，这场不管是尼克还是斯莱文卷入的黑帮内部谋杀案中引来了本地着名的职业杀手古德凯特先生（布鲁斯·威利斯）的加入。一场混乱的黑帮狗咬狗事件在假尼克的搅和下愈发的杂乱无章了……"},{"id":9986,"p":"/fU0IR5HF8KxQbZijuWKPTrY81Qv.jpg","b":"/x7B2zT2OL8fKM53Wgzqz6nc7r02.jpg","t":"夏洛特的网","r":6.216,"y":2006,"rd":"2006-12-07","hs":1.004,"d":4.004,"mt":"movie","o":"小女孩阿芬家的母猪在春天生下了一窝11只小猪，母猪只有十个奶头，最瘦弱的一只小猪没奶吃，阿芬爸爸准备将其杀掉。阿芬救下了小猪，帮它取名韦宝，亲自喂养。 　　随着小猪慢慢长大，阿芬不能再在家里养韦宝了，阿芬只好把韦宝送到隔壁舅舅的农场里继续饲养。韦宝天真烂漫，很快就以其热情、开朗的性格和农场里的动物成了好朋友。 　　幸福快乐的时光很快过去，韦宝从其他动物口中得知春天出生的小猪圣诞节前就会被杀掉制熏肉。韦宝的好朋友蜘蛛莎莉承诺会让韦宝看到冬天的雪。在老鼠的帮助下，莎莉织出了各种各样神奇的字来形容韦宝，引来人们争相观看，韦宝最终能否看到冬天的雪？"},{"id":582,"p":"/l5ELzamAq9aCBJ2CSvW5OMBeQMR.jpg","b":"/uyUdNIzl3FWBRxqeVK4ZQKdGGUS.jpg","t":"窃听风暴","r":8.034,"y":2006,"rd":"2006-03-23","hs":1.185,"d":3.995,"mt":"movie","o":"1984年的东德，整个社会笼罩在国家安全局的高压统治之下，特工魏斯曼（乌尔利希·穆厄 饰）奉命监听剧作家德莱曼（塞巴斯蒂安·寇治 饰）和他妻子演员克里斯蒂娜（玛蒂娜·杰蒂克 饰）的生活，监听过程中，魏斯曼渐渐对这家人的生活产生了兴趣，开始暗中帮助他们。一篇刊登在西德《明镜》报上的文章引起了特工头目的注意，他们认为这篇文章是德莱曼写的，并逮捕了克里斯蒂娜，希望能够从她口中得出她丈夫的秘密？而审问克里斯蒂娜的正是魏斯曼。"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.523,"y":2006,"rd":"2006-06-03","hs":0.942,"d":3.515,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":1544,"p":"/oF0wgVKumU52W7nBR6oHJb5FqSa.jpg","b":"/5mct2hhoprq2dLTy7NHyGJNgaud.jpg","t":"四角关系","r":7.6,"y":2006,"rd":"2006-01-27","hs":0.986,"d":3.186,"mt":"movie","o":"瑞秋（派珀•佩拉博 Piper Perabo 饰）终于要嫁给了青梅竹马的男友海克（马修•古迪 Matthew Goode 饰）了，海克英俊温柔体贴忠厚，深深爱着瑞秋，瑞秋以为自己也同样深深爱着海克。婚礼上，就在通往神圣婚姻的红地毯上，瑞秋不经意地向旁边一瞥时，她突然像被闪电击中一样，而她，就是花店老板露丝（琳娜•海蒂 Lena Headey 饰），负责婚礼所有的鲜花。就这样，她们在婚礼上结识，并成为了朋友。虽然瑞秋和露丝彼此爱慕，但是她已经结婚了，而且海克是那么的好，最终瑞秋选择了放弃，露丝也选择了离开。瑞秋的变化被海克看到了眼里，他想给瑞秋幸福，于是，他选择了离开。瑞秋与露丝最终能否有情人终成眷属？ ©豆瓣"},{"id":5072,"p":"/yg1XRTyH5knwh3Tnij2sUV0ZZ5w.jpg","b":"/6bEQWZdmBgZ1C23xI77bqaB6hVd.jpg","t":"断头气","r":6.3,"y":2006,"rd":"2006-05-19","hs":0.901,"d":3.079,"mt":"movie","o":"　　匈牙利近郊东部山区，一趟误入歧途驶向死亡的恐怖之旅。国际知名军火公司“篱笆防御”集团的老总为了庆祝业绩创新高，特意为员工们举办了一次豪华温泉乡之旅，共度这个周末。然而这次旅程却并非像员工们想得那么奢华美好，接二连三发生的恐怖血腥事件，让众人如坐针毡，人人自危。当众人来到荒无人烟并被群山环绕着的边境地带时，就已经个个胆战心惊。更令他们毛骨悚然的是，他们过夜的地方居然是一间废弃破旧的精神病院。而更糟的还在后面，一群手持该公司军火的俄罗斯人对他们发起了疯狂的攻击。"},{"id":1523,"p":"/mTtgpH6UnHUtD8moRJUzfGLOZTj.jpg","b":"/tO40eTUxPoKrmMKBDWViA9pVYg3.jpg","t":"末代独裁","r":7.421,"y":2006,"rd":"2006-01-12","hs":0.956,"d":3.01,"mt":"movie","o":"尼古拉斯·哥瑞肯偶然结识了乌乾达新总统安迪·艾明Idi Amin（福里斯特·惠特克Forest Whitaker饰），安迪·艾明经常传诏尼古拉斯·哥瑞肯和莎拉，所以，他们在医学会上的时间便越来越少了。艾明刚刚通过军队武装获得了至高的权力，并卷入了一起公路案。"},{"id":82,"p":"/1KGD2g0wOc7WBfHc5G19reLHQxk.jpg","b":"/owqIirHq6LpX00Lo6kVPsdVmvTF.jpg","t":"迈阿密风云","r":6.013,"y":2006,"rd":"2006-07-27","hs":0.793,"d":2.688,"mt":"movie","o":"故事背景从上世纪80年代变成了现代的迈阿密，美国南部城市迈阿密一直以来都是毒品犯罪的“茂盛”繁殖 地。美国联邦调查局（FBI）更是从来都没有放松过对这一带地区的监控，尤其是那些享誉拉美的大毒枭们，早已成为了警方最为关注的焦点。当前，正有一个棘手的大宗毒品走私案在紧张的调查中。迈阿密警方自然也派出了多位精明强干的警探参与其中，黑人警察里卡多（杰米·福克斯）与詹姆斯·科罗凯特（柯林·法瑞尔）一个正面追查毒品走私的线路，一个则假扮成小毒贩，卧底于一个较大的贩毒团伙内。然而，在时间不长的卧底调查中，个性夸张的詹姆斯不知不觉中陷入了与性感女银行家伊莎贝拉（巩俐）的私密恋情之中。然而，这个亚裔女人实际上就是本地毒品走私集团幕后的重要头目，并且是远近闻名的大毒枭兼军火商蒙托亚（路易斯·多萨）的女人。两人离奇的恋情给整个案件的侦破带来了空前的麻烦和危险。“黑白干探”、性感女毒犯以及凶残的大毒枭……所有的一切“黑白之物”都在一瞬间纠缠在了一起。"},{"id":9075,"p":"/dMpDS9m9IwAsOnXwVigjIjIB9FG.jpg","b":"/1OK9voMZPeeXZ9OFcT7sUJJxmSw.jpg","t":"黑皮书","r":7.446,"y":2006,"rd":"2006-09-14","hs":0.841,"d":2.421,"mt":"movie","o":"　　二战末期，荷兰的犹太姑娘雷切尔（卡里斯·范·侯登 Carice van Houten 饰）和她家人刚刚逃过死神关口，来不及喘息又遭到德国军船的扫射，只幸存下雷切尔一人。躲避在暗处的雷切尔把叛徒的样子牢牢记在心上，她的一生都为寻找这个人而孤注一掷。她为了隐藏身份，当了一名歌手，然而阴差阳错竟让她开始了另一条人生道路。游击队队长让雷切尔混进德国阵营中，去搭救他被逮捕的儿子。于是，美丽的雷切尔成功俘获了德国军官的心。一切都好像进展顺利，但雷切尔的一个机密任务，却让她陷入了四面楚歌的境况。复仇的决心还在雷切尔心中熊熊燃烧，叛徒还在某个阴暗的角落……"},{"id":7457,"p":"/t9pirEsDxe102mSQGoDZWBbdcCD.jpg","b":"/oxEvnbNAr1BFWX8XQ6KBU35uWN8.jpg","t":"阿尔法狗","r":6.658,"y":2006,"rd":"2006-01-27","hs":0.781,"d":2.353,"mt":"movie","o":"　　约翰尼（埃米尔·赫斯基 Emile Hirsch 饰）年纪轻轻却是洛杉矶圣加布里埃尔山谷一代赫赫有名的毒贩头子，花着靠贩毒得来的不义之财，约翰尼和自己的一帮弟兄们活得自在又滋润。一日，约翰尼和朋友驾车兜风，偶然遇到了名叫扎克（安东·尤金 Anton Yelchin 饰）的男孩，扎克是杰克（本·福斯特 Ben Foster 饰）的弟弟，杰克欠了约翰尼一大笔钱，于是，半真半假的，约翰尼“绑架”了扎克。  　　和约翰尼在一起的日子里，扎克过得并不像一个“人质”，他自己也乐得自在，哪知道，扎克不明真相的母亲奥莉薇娅（莎朗·斯通 Sharon Stone 饰）依然处在了崩溃的边缘。随着时间的推移，事态的发展逐渐脱离了约翰尼的掌控，他发现在不知不觉之间，自己竟然成为了众矢之的。"},{"id":13689,"p":"/9VYpFcUejYtzDbHnv7jaVjaavC0.jpg","b":"/6nee7F86T21kBqNifjKr9t6jqQw.jpg","t":"和平战士","r":7.392,"y":2006,"rd":"2006-03-30","hs":0.802,"d":2.297,"mt":"movie","o":"　　在比赛中，丹•米尔曼（斯科特•麦克洛维茨 Scott Mechlowicz 饰）完成了一组高难度的吊环动作，却在落地时把左腿摔得粉碎。他猛然惊醒。原来是南柯一梦。凌晨三点，受惊的米尔曼出去散心，意外在加油站结实了一位身怀绝技的老者苏格拉底（尼克•诺特 Nick Nolte 饰），两人成了忘年交。米尔曼外形俊朗，成绩优异，所以总有女孩子围绕身边，然而因为跟好友的女友上床而惹得兄弟反目。另外，他一直希望完成一个高难度动作，却遭到教练的强烈反对，因为后者怕他受伤。由于困扰的时候，他就会来加油站跟苏格拉底交谈。然而一场突如其来的车祸似的米尔曼丧失一切，双脚骨头碎了近100处，他的体操生涯遭到毁灭性打击。病床上的米尔曼这时想起了苏格拉底。在苏格拉底的指引下，米尔曼通过集中全部精神创造了奇迹……"},{"id":9044,"p":"/r7TpY5hJ4jQGH7c8yzJgBnTwPH6.jpg","b":"/a8XgBsbxcDD3Z0d47kDmJAAk58L.jpg","t":"王者之心","r":6.7,"y":2006,"rd":"2006-04-07","hs":0.746,"d":2.142,"mt":"movie","o":"“崔斯坦与伊索德”的故事，和“罗密欧与茱丽叶”幷称西方两大爱情经典——中世纪黑暗时代，罗马帝国毁灭，各部落割据英格兰，爱尔兰国王乘机进犯，英格兰部落领袖马克王意欲实现统一大业。从小失去双亲的崔斯坦被马克王悉心抚养长大，两人情同父子。在一次抵御爱尔兰的战斗中崔斯坦身负重伤，奄奄一息之际却得到了神秘美丽而善良的爱尔兰女子伊索德的照顾最终康复。两人之间燃起了不可扑灭的爱情火焰，然而伤愈的崔斯坦不得不回到马克王身边继续战斗。为分裂英格兰各部落，爱尔兰国王决定以自己美丽的女儿为奖品举办全英骑士大赛。经过连场决斗，英勇无敌的崔斯坦不负期望，为马克王赢得了公主，挫败了敌人的阴谋。 然而，当看到公主真面目时崔斯坦如遭雷击，原来公主就是他深爱的伊索德！不管是为了国家和平还是为了养育之情，崔斯坦和伊索德都无法再继续恋情，爱情的魔力在压抑之下越发澎湃，此时爱尔兰大军压境，惨烈的攻城战役全面展开。"},{"id":2207,"p":"/rqSIWq1KpJ1qVoCJ9bqShZ9PrLK.jpg","b":"/snUdoOV9oQCLYFBKk99POiYpWvj.jpg","t":"勇闯16街区","r":6.4,"y":2006,"rd":"2006-03-01","hs":0.667,"d":1.893,"mt":"movie","o":"纽约警察局里一如既往的忙碌着，老干探杰克·莫斯利（布鲁斯·威利斯）虽当年勇猛过人尽破些要紧的大案，可如今日渐衰老的他却勇猛不敢当年。但“姜还是老的辣！”虽身手打斗大不如前，但机警过人、经验老道的他却总能化险为夷，依然可以在很多重要案件上发挥着巨大的作用。眼前，便有一件10非常棘手的案件发生，一个名叫埃迪·班克（莫斯·戴夫）的黑人小子无意间看到了一起罪恶事件的发生，从而成为这起案件的重要目击证人。如今更是成了匪首党羽们竞相追杀的目标。因此，警方决定由资历深厚的老警探杰克·莫斯利来负责在开庭那天将目击证人从警局的看守所护送到相距16个街区之远的法庭现场。　　而此时闻风而来的黑社会党羽们早已是蠢蠢欲动，这伙亡命之徒正是想利用这漫长而短暂的16个街区之路程来劫持并干掉证人埃迪，从而帮助他们的老大在法庭上因罪证不足而逃脱法律的制裁。而“黑证人”埃迪·班克却是个天生调皮喜欢无事打屁且乐观开朗的小子。性格不羁的他对穿制服的人也是从来都没有什么好感可言，对眼前的这位古板的老警察亦是百般的不合作。相反，老警探杰克对这位给他带来麻烦不断的黑人小子更是反感异常，但是出于对职业的尽心尽责，杰克还是拼尽全力与活力强劲的众匪徒们展开周折和惊险的斗智斗勇。而埃迪则似乎一点也没意识到将要面临怎样的险恶情境。在复杂而纷繁、不大不小的十六个街区之内，一场证人争夺战，或者说是一次亡命大逃杀就这样轰轰烈烈地开始了……"},{"id":7304,"p":"/wVlwZbwJlI5C33STslTyVNRGjg6.jpg","b":"/p5z5X3GRnaFEqgtEa7fiGhgtUkA.jpg","t":"夺命枪火","r":7,"y":2006,"rd":"2006-01-06","hs":0.697,"d":1.862,"mt":"movie","o":"乔依从事专为黑社会“洗枪”的行当，不守规矩的是，他常常把那些正被警方严密追查的枪支藏在自己的密室里，而不是依行规将他们彻底销毁。一天，乔依这一举动被10岁的儿子和其小伙伴奥利格目睹，心术不正的奥利格随后偷偷从中取出一支0.38手枪，并当天用它击毙了虐待自己的继父。　　事故发生后，奥利格和手枪都不知所踪，更糟的是，奥利格的继父正是乔依一伙生意伙伴大老板的亲侄子，因此乔依一方面要躲着大老板的寻..."},{"id":2266,"p":"/w2ymaGlJqgNHjexYQ6h0ByoGzw8.jpg","b":"/3QZkFDe2GVQbOa8XZxK38BVsX1k.jpg","t":"巴黎，我爱你","r":6.771,"y":2006,"rd":"2006-06-21","hs":0.678,"d":1.817,"mt":"movie","o":"　　一个还算小有成就的中年男友，在路边停车时，突发感概，为什么满街上的人，只有自己形单只影？就在这时，一个女人因为低血糖晕倒了在他的车旁，热心的男人将她扶进了自己的小车后座休息，两颗孤独的心由此靠近。塞纳河畔，三个年轻人在调戏着路过的年轻女子。其中一个发现了就在他们旁边有一个戴头巾的漂亮女孩，女孩离开时不小心摔倒了，那个年轻人跑过去把她扶了起来。爱情在两人中间慢慢滋长。一间画室里，一个法国男孩对另一个男孩一见钟情，絮絮叨叨的讲着自己是如何抑制不住和他谈话，讲着自己是如何被对方的气质所吸引……然而另一个男孩对他却无动于衷，最后，法国男孩留下了自己的联系方式离开了。这时，男孩用英语问旁人，“刚才他在讲什么？我法语不好。”随后，男孩冲出了画室，奔跑着去追寻自己的爱情。一个美国中年妇女来到巴黎旅游，她望着川流不息的人群，此时她多么希望自己就是法国人，能长此居住在这个陌生而又极具魅力的城市。她想起了自己的前男友，虽然两人已经分手了十一年，他也有了自己的家庭。最后，他参观了巴黎的公墓，看到历史上叱咤风云的人物安静的躺在那里，她也感悟了。"},{"id":1852,"p":"/uLL4KbLD1sY14el7kTzoiCRR6HM.jpg","b":"/1PtzrpMbuYg9rfWpEkm6qwN63oW.jpg","t":"世贸中心","r":6.139,"y":2006,"rd":"2006-08-09","hs":0.63,"d":1.778,"mt":"movie","o":"　　2001年9月11日，位于美国纽约的世贸双子大厦遭遇了史无前例的恐怖袭击。美国联合航空公司的两架航班猛然撞向两座高耸的大楼。爆炸、坍塌接踵而至，纽约市内所有的消防队员以及警察等都参与到这场惊天动地的大营救当中。让人意想不到的是，参与营救的人在如此严重且危机四伏的灾祸面前也时常变成了被救者。许多救险队员都被困在了轰然而降的废墟中。其中就包括纽约市港务局的两位警官约翰·迈克劳林(尼古拉斯·凯奇)和威廉·吉梅诺(迈克尔·佩纳)。身处险境的两人牵动了许许多多的关注，特别是他们的家人，当然还有其他身处安全境地的救援人员。一方面，是家人和抢救人员通力合作，在积极寻求有效的营救方案，早日救出两位警员；另一方面，被困废墟内的两人，身处在氧气渐渐稀薄的绝境，想尽一切办法并凭着自己的坚强毅力和不懈的努力，寻找着可能还生的一线希望。然而，所有的恐惧、彷徨、伤心、绝望无不从四面八方甚至从地狱中缓缓袭来。营救与自救在这惊心动魄且颇显漫长的24小时内同时展开了。废墟内两个旺盛的生命在备受煎熬……"},{"id":1116,"p":"/imDGOLT1CtYzudS0fmy0vS41b9X.jpg","b":"/fKrFGB96kVeJ9uE83Jc4fIWBgqO.jpg","t":"风吹麦浪","r":7.354,"y":2006,"rd":"2006-06-23","hs":0.687,"d":1.763,"mt":"movie","o":"　　20世纪二十年代，英国和爱尔兰之间的矛盾不断加深，最终爆发爱尔兰独立战争。原本拥有光明前途的医科大学生达米安（Cillian Murphy 饰）得知战争爆发，毅然投笔从戎。他回到家乡，与弟弟泰迪（Padraic Delaney 饰）、好友丹（Liam Cunningham 饰）一起加入了爱尔兰共和军。这群青年凭借满腔热血以及出色的战术，一次次挫败受雇于英国政府的“黑与棕”民兵部队。他们的反抗迫使英军同意签订条约，然而，这也成为昔日战友分道扬镳的岔路口……"},{"id":16083,"p":"/umki3SR7dBjHPOHrJvtaq31GIzX.jpg","b":"/vLCAvc63t4Zf4Hb8IsLcZ9i8t1k.jpg","t":"第一场雪","r":6.127,"y":2006,"rd":"2006-05-05","hs":0.631,"d":1.627,"mt":"movie","o":"吉姆是一个推销员，最近却总是有一些倒霉事落到他头上。算命师说他将会有劫难，随着天气逐渐变冷，吉姆越来越害怕另一个预言会实现--在第一场雪落下后，他们的生命也就到了尽头……"},{"id":1717,"p":"/j7vfi9M0GwOvn5bywzheF7oQ7w.jpg","b":"/xvUKPJ9PXrh7904qZI0tbNlTMlZ.jpg","t":"国王班底","r":5.8,"y":2006,"rd":"2006-09-10","hs":0.603,"d":1.567,"mt":"movie","o":"　　1949年奥斯卡最佳影片「一代奸雄」重拍，小说家罗柏华纳畅销巨作改编。描写美国一代南方政治家威力史塔克(西恩潘)纵横政坛，呼风唤雨的传奇事迹，从小小的南方议员到前进华盛顿特区的奋斗历程…  　　肖恩-潘领衔主演，裘德·洛、凯特-温斯莱特、詹姆斯·甘多费尼和安东尼·霍普金斯等联合主演，星光灿烂。肖恩-潘、裘德-洛、凯特-温斯莱特、安东尼-霍普金斯、帕特丽夏-克拉克森……光是这个明星班底，也足有国王气派了。本片改编自罗伯特-佩恩-沃伦小说，讲述了一个国王的政治手腕。肖恩-潘本次出任第一男主角，他曾因《神秘河》而获得奥斯卡影帝殊荣，不知这次在众实力明星的光芒比拼中，究竟谁能称王。有环环相扣的曲折情节，明星们的演技才有发挥的空间，《国王班底》会不会成为明年奥斯卡的扛鼎之作，我们拭目以待。"},{"id":10115,"p":"/uMcylxIC7nBpBd8Uf6Apr4MJ1pf.jpg","b":"/alNlFz8PD58NmYZTX5wuZslgnws.jpg","t":"站稳了","r":6.8,"y":2006,"rd":"2006-04-21","hs":0.595,"d":1.473,"mt":"movie","o":"　　17岁女孩海莉（梅西·帕瑞格兰 Missy Peregrym 饰）的消极个性让家人十分的头痛，曾经是一名优秀体操运动员的她由于发现了母亲和教练之间的奸情而放弃了体操从此一蹶不振。海莉的叛逆逐步升级终于触碰到了法律的高压线，被控告破坏财物的她被迫进入了一间管理及其严厉的体操学院里改过自新。\r 　　学校里的生活并不好过，除了一帮充满了敌意的同学们，海莉还结识了体操教练伯特（杰夫·布里吉斯 Jeff Bridges 饰），在经历了种种误会和冲突后，伯特发现了海莉在体操方面的神奇天赋，他发誓决不能让这天赋白白流逝。在伯特的鼓励和鞭策下，海莉重新站在了赛场上，她要面对的不仅仅是强劲的对手，还有自己灰暗的过去。"},{"id":9950,"p":"/8M0dkX7jOor7exKor1txoUl9Ynu.jpg","b":"/4aAmGZrR15CnVU0VjVuzMHNQ2eZ.jpg","t":"判我有罪","r":6.6,"y":2006,"rd":"2006-03-16","hs":0.583,"d":1.444,"mt":"movie","o":"　经过了数年的联合调查，联邦政府欲将素有恶名的黑手党卢切斯家族彻底拿下，大规模扫黑行动后，20名家族成员因76项罪名指控而被押上法庭，其中分管新泽西州的头目杰基·迪诺西奥(文·迪塞尔饰)被判入狱30年，出于对联邦司法系统的蔑视，杰基放弃了做污点证人以获减刑的诱人条件，“宁肯坐牢千年，也不愿出卖从小并肩长大的兄弟”，他断然拒绝出卖同道的黑帮分子和自己的家族，坚持挺身而出为自己做无罪辩护，控辩双方均为此惊诧不已。“我不是黑帮分子，我是爱讲笑话的喜剧明星”，贩毒越货、无法无天的杰基在法庭上巧舌如簧，幽默十足，在竭力开脱罪行的同时，时不时地让检控方陷入尴尬，并无多少学识但极具街头生存智慧的杰基俨然成为了法庭中的焦点，在所谓的义气与忠诚面前，他无悔无畏，固守着自己的道德小宇宙……审判陷入漫长的拉锯状态，最终横跨了1987～88两个年度，持续了21月之久，创下了多项庭审纪录：20名被告配备了20名辩护律师(每人一位)、8个陪审团交替上阵(杜绝超长的审判而致的行贿可能)及史无前例的超长结案陈词(其中一位辩护律师的结案陈词居然宣读了5天)……"},{"id":523,"p":"/ikflK5y6y9yKzdmIO0guMnaWtlC.jpg","b":"/dXzJFYJKz9Wa7YsilBWjB3okMf7.jpg","t":"安魂曲","r":6.634,"y":2006,"rd":"2006-03-02","hs":0.585,"d":1.427,"mt":"movie","o":"蜜雪拉（桑德拉·惠勒 Sandra Hüller 饰）自小就体弱多病，然而即便如此，她还是决定进入大学学习深造。父亲卡尔（伯格哈特·克莱斯纳 Burghart Klaußner 饰）十分支持女儿的决定，但母亲马瑞安（伊摩根·蔻格 Imogen Kogge 饰）却对此持有反对意见。"},{"id":17035,"p":"/kj4ZZpyP95ltT4ZF2c6aiyEH5N9.jpg","b":"/A7wROeDATxR28m6oyCYMh4IUKV.jpg","t":"A片特攻队","r":5.6,"y":2006,"rd":"2006-04-28","hs":0.556,"d":1.342,"mt":"movie","o":"主人公安迪正面临中年危机。他的前妻嫁给了一位大款，儿子也跟着一起备受优待。而身为亲生父亲的安迪，却因为囊中羞涩，颇有些无地自容。为了重新振作起来，安迪决定要拍一部成人电影，希望能借此成名。与他一起合作的朋友也都是些生活不如意的倒霉蛋。他们找摄影机、找场地忙得不亦乐乎，然而男演员倒是就位了，去哪里找合适的女演员又让他们费尽心思。这部被他们视为翻身之作的成人电影，到底是否能顺利拍摄完成呢？"},{"id":1252,"p":"/qnQK4JUwEUFDKt7dSMY2fJmhv2f.jpg","b":"/cUh3QGvpXXdeNdms7I86XVDL4bv.jpg","t":"芳心谋杀案","r":6.031,"y":2006,"rd":"2006-04-30","hs":0.53,"d":1.28,"mt":"movie","o":"　　影片改编自上世纪40年代美国一个真实的故事。  　　费尔南德兹（杰瑞德·莱托 Jared Leto饰）是一个职业骗子，他用惯常的手段，通过“寂寞芳心交友俱乐部”结识了护士贝克（萨尔玛·海耶克 Salma Hayek饰），企图骗取她的钱财。然而贝克是个领着救济金的穷人，发现无利可图的费尔南德兹决定和贝克结束关系。怎料，贝克已经深深爱上这个骗子，她甚至愿意留在他身边，和他一起行骗度日。  　　费尔南德兹用擅长的招数，骗取各式女子欢心，和她们之间真真假假的过招令贝克的妒嫉心和占有欲无限膨胀。她时常怀着复杂的心理把受骗女子杀掉，死于他们手下的无辜者就达10多个——其中包括一个已经生下费尔南德兹孩子的女人。这对喋血鸳鸯，引来了警方的紧急追查， 恢恢法网就在眼前……"},{"id":5206,"p":"/9vihJssqhsADKXT22oUAOyXHBFd.jpg","b":"/aBX0eUuQsnFAfaQUJQsjJbadMfU.jpg","t":"真假老板","r":6.6,"y":2006,"rd":"2006-12-08","hs":0.538,"d":1.274,"mt":"movie","o":"瑞恩（彼德·冈兹勒 Peter Gantzler 饰）是瑞典一家IT公司的老板，他不善于与人打交道，更不愿意和员工闹出不快。因此在过去的几年里，瑞恩虚构出一个常年在外办公的董事长，许多人事变动的命令都假借董事长之口下达，以此转嫁了来自员工的不满。某天，瑞恩决定卖掉公司，不过对方要求和董事长面谈。为此，他请来名不见经传的小演员克里斯托夫（杨斯·艾宾纳斯 Jens Albinus 饰）假冒董事长，当然后者还有一项重任，那就是做好6名公司员工的安排工作。热爱表演的克里斯托夫对此游刃有余，不过也在这一过程中体会到内心的矛盾，而结局又令人如此哑然……"},{"id":15008,"p":"/1ARffaR8ujlrxsGQrcpuPXwPaUS.jpg","b":"/qzuszcFoBBo6enQ1x2W6zQRBbdd.jpg","t":"苏格兰飞人","r":6.6,"y":2006,"rd":"2006-08-16","hs":0.514,"d":1.177,"mt":"movie","o":"　　片根据苏格兰籍单车冠军格拉尔米·欧伯利的真实事迹改编而成，1993年，他以一名艾尔夏的业余单车爱好者的身份，打破了单车一小时国际大赛的世界纪录。最神奇的是，他的“坐驾”还代表着一个非常有革命意义的创新——是由一台破旧的洗衣机的零件组装而成的。 来自于苏格兰西南部的格拉尔米，从懂事起就一直在为能够填饱肚子而努力地奋斗着。虽然他既没有钱，身后也没有赞助人的支持，但是他对单车比赛那股子显而易见的热情，以及在地方赛事上多次胜出的实力，似乎注定了他将成就一个单车历史上的传奇。在妻子安妮和好友马尔基坚持不懈的帮助下，友善的牧师巴克斯特也将工作间免费提供给格拉尔米使用——他亲手改造的第一辆参赛单车就诞生于此，命名为“古老的信徒”。随后，年仅27岁的格拉尔米带着“古老的信徒”来到挪威的室内赛车场，第二天就粉碎了保持了几乎有10年之久的单车一小时的世界纪录，距离为51公里……"},{"id":7456,"p":"/gwep9xu87p5hXrCXEO3iDmuuwmo.jpg","b":"/2pNwXhvBUAFOEIWrcs45mqHMubC.jpg","t":"那些云彩","r":6.324,"y":2006,"rd":"2006-03-16","hs":0.487,"d":1.097,"mt":"movie","o":"故事发生在位于德国东部的小城法兰克福，核泄漏的危机让整个城市都沾染上了绝望和危险的气息，和核电站离得比较近的几座小镇不得不将居住在其中的居民们全部撤离，但还是避免不了惨重的伤亡。汉娜（宝拉·卡伦贝格 Paula Kalenberg 饰）是一名16岁的天真可爱的少女，邂逅了少年埃尔曼（弗兰茨·丁达 Franz Dinda 饰）没多久，两人就双双坠入了情网。"}]