[{"id":16564,"p":"/nnKqG14HRkvG2BmIfOcmAH3cEip.jpg","b":"/dotY8NsIZvhpCj9MZhK8LUADWdr.jpg","t":"战时冬天","r":6.71,"y":2008,"rd":"2008-11-17","hs":0.818,"d":2.255,"mt":"movie","o":"　　二战末，冬季的荷兰小城冰天雪地，战争让整个城市显得阴霾异常。小男孩米歇尔（马丁·拉克迈尔 Martijn Lakemeier 饰）和同伴跑去一架坠毁的飞机残骸附近玩，却被驻扎的德军抓住，还好米歇尔的市长父亲和德国人关系看起来不错，他很快便被父亲领回了家。\r 　　本叔叔的到来让米歇尔兴奋不已，但是本叔叔却警告他千万不要卷入到战争中去。德克在临出发去炸德军的军火库之前交给他一个信封，可是在行动过程中德克被德军抓住。后来米歇尔打开信封，根据信封里的内容，他发现了隐匿在树林里负伤的英国飞行员杰克，米歇尔开始了照顾并帮助他逃走的活动，其间得到了做护士的姐姐埃里卡（梅乐蒂·克拉弗尔 Melody Klaver 饰）的帮助。\r 　　杰克伤好之后，米歇尔几次帮助杰克逃走的计划都最终失败。而这段时间内，由于有德国军人被害的事情，米歇尔的父亲最终被德军杀害。米歇尔在万般无奈之下，只好找本叔叔帮忙，而本叔叔也乐意帮忙，但是要求米歇尔不再插手此事。\r 　　米歇尔看着本叔叔带着杰克和姐姐越走越远，他回想这个冬天的整个事件，发现本叔叔是隐藏在自己家的德军奸细……"},{"id":36124,"p":"/sPg2fepwnhGzhRbVZ7bYoneOYaK.jpg","b":"/tTOYeamnYF9K0u7y1yj209H6Nad.jpg","t":"直到光芒把我们带走","r":6.704,"y":2008,"rd":"2008-10-31","hs":0.339,"d":0.629,"mt":"movie","o":"　　“黑色金属在九十年代遍地开花，也带来一股自杀与谋杀的怪像，许多教堂也遭到人为纵火，究竟黑色金属是什么？这部由Aaron Aites和Audrey Ewell执导拍摄的纪录片，以许多充满魄力的惊人影像，详述黑色金属狂潮如何席卷欧陆，并在挪威造成震撼！Aaron Aites两人为拍摄本片更移居挪威数年，以最真实与亲密的镜头，记录下挪威重金属乐坛最活跃的时光。本片向我们介绍了神秘的挪威黑色金属音乐。”"},{"id":8204,"p":"/4uXsoe1sgg10E9EITZzdL3xXIOY.jpg","b":"/cVfaHnjOOS5qX8z10qnBsslq2Oi.jpg","t":"奇幻精灵事件簿","r":6.7,"y":2008,"rd":"2008-02-14","hs":1.3,"d":5.838,"mt":"movie","o":"本片根据霍利•布莱克（Holly Black）及托尼•迪特里奇（Tony DiTerlizzi）的同名畅销小说改编。单亲母亲格蕾丝（玛丽-路易斯•帕克 Mary-Louise Parker 饰）带着双胞胎儿子贾里德与西蒙（弗莱迪•海默尔 Freddie Highmore 饰）和大女儿马洛丽（莎拉•伯格 Sarah Bolger 饰）搬入斯派特维克祖居，竟碰到一系列怪事。贾里德在独自调查过程中发现了楼顶阁楼中伯祖母父亲阿瑟•斯派特维克（大卫•斯特雷泽恩 David Strathairn 饰）的精灵探索指南。尽管书表皮有一纸警告，贾里德还是阅读了指南，随后便看到了书中描述的精灵之一，棕精灵辛伯来泰克（马丁•肖特 配音）。辛伯来泰克警告贾里德不能把书拿到斯派特维克祖居保护圈外，以防恶灵莫格拉斯（尼克•诺特 Nick Nolte 饰）将指南据为己有，加害其他精灵。但莫格拉斯的手下已得知指南重见天日的事实，并错抓了西蒙。为了保护指南及家庭，三兄妹必须与莫格拉斯展开殊死搏斗…… ©豆瓣"},{"id":12184,"p":"/5vAZ1ZW7C4C3R3Vb3P2YE9bCcfB.jpg","b":"/jovVe4UGpmQEAE6ZEmV5xa6Kk1f.jpg","t":"另一个波琳家的女孩","r":6.7,"y":2008,"rd":"2008-02-28","hs":1.189,"d":4.777,"mt":"movie","o":"　　玛丽•波琳（斯嘉丽•约翰逊 饰）与姐姐安妮（娜塔丽•波特曼 饰）美丽动人，如此优点却遭到了父亲与叔叔加以利用。为了提升自己家族的地位与权利，玛丽的父亲要把玛丽送进皇宫当中，成为了当时国王亨利八世（艾瑞克•巴纳 饰）的情妇。 　　玛丽后来怀上了国王的孩子，但她的姐姐安妮也在这个时候进入皇宫，她要勾引国王以得到宠爱。原来安妮早已对进入皇宫密谋已久，为的是得到国王的宠爱以得到皇后的位置，全然不顾自己妹妹玛丽早已对国王产生了真感情。 　　于是，同是波琳家族的一对姐妹为了各自的爱情与利益在皇宫中明争暗斗。姐妹俩争斗过后得到的结果到底如何？"},{"id":14476,"p":"/h6M5pTXg8s5EA9hINpk80uHQx71.jpg","b":null,"t":"夜总会看门人","r":6.7,"y":2008,"rd":"2008-10-02","hs":0.273,"d":0.48,"mt":"movie","o":"丹尼（梅尔·耐多 Mel Raido 饰）刚刚和妻子安吉拉（玛辛·佩克 Maxine Peake 饰）离了婚，带着两个年纪尚小的女儿，这个落魄的男人不知该何去何从。在一家夜总会买醉的丹尼目睹了一场斗殴，长时间来的不顺和屈辱一下子爆发出来，他决定阻止这场不公平的打斗。丹尼的行为被夜总会保镖刘易斯（科林·萨尔蒙 Colin Salmon 饰）看在了眼里，这个男人小小的身体里迸发出来的力量让他感到震惊，他决定好好培养丹尼。"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.661,"d":1.594,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":16971,"p":"/pi9WB2zAVruUryVhZhuXFZ4BpG8.jpg","b":"/cwKs4mwPNJNalMWXaTHBRJTkPO1.jpg","t":"蒙哥","r":6.7,"y":2008,"rd":"2008-10-15","hs":0.352,"d":0.66,"mt":"movie","o":"非洲南部喀拉哈里平原，火热的太阳炙烤大地，在这片古老而沧桑的土地上，无数生灵繁衍生息。它们遵循着优胜略汰、弱肉强食的法则，顽强地度过每一天。  　　科洛（Carlo），一只猫鼬家族新出世的小成员，它的家族在动物王国里并不强大，猎鹰、毒蛇以及其他大型动物时刻威胁着它们的生命。它们只有通力合作，才能在残酷的世界中生存下来。科洛从最初的懵懂无知，最终成长为家族中不可或缺的重要成员。  　　本片荣获2008年东京国际电影节丰田地球奖特别奖。"},{"id":7351,"p":"/9TuusjQoZqbsFr5DmnuBV7amoBB.jpg","b":"/2jlP10p6exBOlBm9asqzgjhIrlj.jpg","t":"朱莉娅","r":6.7,"y":2008,"rd":"2008-03-12","hs":0.448,"d":0.906,"mt":"movie","o":"洛杉矶的大龄女子朱莉娅是个酒鬼，每晚喝醉后就跟陌生男人鬼混，直到因迟到丢了工作，被朋友米切强行送去参加戒酒协会。在协会里，朱莉娅认识了邻居伊莲娜，后者求朱莉娅帮忙绑架自己的十岁儿子汤姆。钱迷心窍的朱莉娅决定帮忙，并打算在伊莲娜得手后从她那儿抢走汤姆，索要赎金。但事情的发展并没能全按计划发生，朱莉娅不得不直接找汤姆的富豪爷爷敲诈二百万美元；取钱行动失败后，朱莉娅带着汤姆逃到圣地亚哥以南的沙漠，并在边境警察追捕偷渡者的搜捕行动中一头撞进了墨西哥。就在朱莉娅与汤姆真正开始建立情谊之时，汤姆竟然失踪了……"},{"id":8892,"p":"/nDunguCwrEZOOqVSIJl6z2LtlPd.jpg","b":"/6xcYwujkCd555HfeHCIvIqxubZ8.jpg","t":"属于我们的圣诞节","r":6.7,"y":2008,"rd":"2008-05-21","hs":0.508,"d":1.082,"mt":"movie","o":"　　阿贝尔（让-保罗·罗斯里昂 Jean-Paul Roussillon 饰）和朱诺（凯瑟琳·德纳芙 Catherine Deneuve 饰）两人结婚多年，共同养育着一双儿女，不幸降临到了这个家庭之中，小儿子生病了，只有移植骨髓才能够保住他的性命。在配型未果后，阿贝尔和朱诺决定再生一个孩子，令夫妻两人失望无比的是，这个孩子的骨髓也不适合约瑟夫。就这样，小儿子离开了，但是这个家庭里多了一个名叫亨利（马修·阿马立克 Mathieu Amalric 饰）的新生命。  　　时间如流水一般逝去，大女儿和亨利之间的关系越来越差，就在这个节骨眼上，朱诺亦被查出患上了和小儿子一样的疾病，而和她的骨髓匹配的只有两人，那就是亨利和亨利那患有严重精神病的小侄子保罗（埃米尔·本宁 Emile Berling 饰）。"},{"id":101006,"p":"/r5vQhOvIpjBHJxciXvR9B9dPC7d.jpg","b":"/5jsXrs1jxqdq9kd5R5wyhssSDI7.jpg","t":"利物浦","r":6.7,"y":2008,"rd":"2008-10-30","hs":0.127,"d":0.199,"mt":"movie","o":"影片主人公是位水手，在海上漂泊了整整20年。他是个孤独的酒鬼，没有任何朋友，和他睡觉的女人也都是为了钱。所有的欲望都已经从他的人生消逝。在一次去往“世界尽头”乌斯怀亚的航行中，他向船长告假拜访了这个白雪皑皑的童年时生活的小城。他发现，原来自己的老母亲还在人世。他还有另外一位亲人，正是后者一直在照顾着母亲。这位从不相信任何人的水手，会有人走进他的生命里吗？"},{"id":8328,"p":"/2gH1gFxqh70cjISQuURmLYD9zmt.jpg","b":"/h87R0iJBcUYcIOE2GEVEcpwtBd9.jpg","t":"舞出我人生2","r":6.7,"y":2008,"rd":"2008-02-14","hs":1.094,"d":4.032,"mt":"movie","o":"　　失去双亲的街舞者安迪（布莱恩娜·伊维根 Briana Evigan 饰）自小就开始了对街舞的执着练习，她所在的巴尔的摩知名街舞团体410最近完成了“锐舞争霸赛”的视频参赛宣言，而她的监护人因这次出格的视频内容威胁要把她送离此地，幸好在朋友的斡旋下，安迪选择进入马里兰艺术学校学习，保住了眼下的生活。学校里的明星学生查斯（罗伯特·霍夫曼 Robert Hoffman 饰）对安迪颇有兴趣，要求加入锐舞争霸赛却被后者无视。安迪因学业繁重不能兼顾410的训练，终于导致被开除。失意的安迪接受了查斯的邀请，和他物色来的众多校内隐藏的舞蹈高手组成新队伍，向锐舞争霸赛发起冲击……"},{"id":13971,"p":"/qzlzWqPyC0LV5KaW2r6GvMwWihr.jpg","b":"/zjobTF54Z1P1hpa3w2RePqL42is.jpg","t":"野孩子","r":6.7,"y":2008,"rd":"2008-08-15","hs":1.304,"d":5.832,"mt":"movie","o":"居住在加利福尼亚海滨的16岁的美丽少女波碧·摩尔（艾玛·罗伯茨 Emma Roberts 饰）家境优渥，衣食无忧。由于母亲早年去世，父亲盖瑞（艾丹·奎恩 Aidan Quinn 饰）对她纵容溺爱，致使她从小个性张扬，无法无天。某天，波碧的嚣张终于惹恼老爹，于是被送到一家英国寄宿学校学习。当然，即使到了异国他乡，波碧桀骜不驯的性格也未作改变，而她的作风自然也引起校内女生们的关注与反感，严格的校规更令她透不过气来。波碧无时无刻不想逃离这个古板沉闷的地方，不过在这段时间，她渐渐意识到自己从前行为的愚蠢，友情也慢慢来到身边……"},{"id":21179,"p":"/nNpD3w3wWwV1ICNXAazwFVd5qLu.jpg","b":"/zWC4ozvv7KbnXqbjY1WxcZLqbqh.jpg","t":"美国紫罗兰","r":6.7,"y":2008,"rd":"2008-08-28","hs":0.339,"d":0.628,"mt":"movie","o":"\"影片根据真实事件改编，在2000年，德克萨斯州的一个小镇，24岁的非裔母亲迪·罗伯茨因一个未经证实的证词而被以贩毒的罪名而拘捕。此时，摆在迪面前的有一份协议，只要她承认了莫须有的罪名，她能及早获得自由，迪拒绝了。她决定要抗争到底，而这也永远改变了她和德克萨斯州的司法系统。\r 身为没钱没背景的穷人，面对权威的压迫，一般都会选择默默地承受这一切。但是当一个年轻的黑人女性奋起反抗，拒绝为自己从没犯下的过错买单时，引发的却是颠覆性的结果。\r 2000年11月，美国的总统大选正进行的如火如荼，不过政界的热络气氛，显然并没有波及到一座位于德州的小城镇的日常作息……一切都是围绕着一个名叫迪·罗伯茨（妮可·贝海尔饰）的24岁的年轻黑人女性展开的，她是一位单身妈妈，通过在当地的小饭馆里做服务生的收入和政府补给的救助金养活4个年纪尚小的女儿。\r 在一个天刚蒙蒙亮的早晨，因为需要替班，迪已经开始了一天的工作。她所不知道的是，非常有权势的地方检查官加尔文·拜基特（迈克尔·奥吉弗饰）批准了一次大规模的毒品搜查行动……随后，警察用手铐抓走了仍然在工作中的迪，把她关进了拥挤肮脏的女子监狱当中。而她之所以受到这样突如其来的对待，全部都要源于一个疑点重重的警察线人为了消除对自己的指控所提供的不实的内部消息，迪很快就被当成一个毒品贩子，并受到了起诉。\r 即使之前迪没有任何与毒品有关的不良记录，警察去她的住所进行突击检查也是空手而归，但摆在迪面前的却是一个非常糟糕的残酷选择：乖乖认罪，然后以一个罪犯的身份回到家中；或继续待在监狱里为了洗清自己的指控而奋力反抗——但这也有可能引发极其可怕的后果，包括更加漫长的刑期，以及剥夺她对4个女儿的监护权。\r 尽管迪的妈妈阿尔玛（阿尔法·沃德饰）为了她的自由和孩子的归宿，力劝她在认罪书上签字，可是经过了仔细地思量之后，迪却选择与检查官加尔文以及他所代表的强硬的法律体系周旋到底，还自己的清白，证明穷人并不就等于罪犯。在一位来自于美国公民自由协会的律师大卫·科恩（蒂姆·布雷克·尼尔森饰）和退休的戒毒长官萨姆·康罗伊（威尔·帕顿饰）的帮助下，迪甘愿拿自己的一切做赌注，勇敢地对抗德州的权势机构和法律漏洞，即使这可能会永远地改变她的生活和未来，也在所不惜。"},{"id":36683,"p":"/zPjj5uRCUAOL6A33PsYLpKgVc5X.jpg","b":"/cDyYWcavuvNKtf7VpNR86nWh5XF.jpg","t":"20世纪少年1：完结的开始","r":6.7,"y":2008,"rd":"2008-08-19","hs":0.555,"d":1.224,"mt":"movie","o":"20世纪末，一种神秘病毒在世界蔓延，感染者莫不血尽身亡。 热爱摇滚乐的远藤贤知经历过叛逆时期，如今年奔三十的他窝在家乡大阪经营一家连锁超市，上层负责人责骂，母亲聒噪，姐姐的孩子神乃哭泣，贤知小心应付，手忙脚乱。在小学同学聚会上，贤知重逢当年好友义常、青蛙仔、丸夫、福平、阿门等人。从他们口中得知，如今社会上正时兴一个神秘的宗教组织，组织领袖自称“朋友”，而近期发生的一些列恐怖事件皆来自贤知众人童年时杜撰的一本“预言之书”。"},{"id":16091,"p":"/hJwrpM6W4Jr6uFoysG1XBsFSQTY.jpg","b":"/lgZwNFTIkahQRrOA3owdEFdDPiE.jpg","t":"国家地理：人类消失之后","r":6.7,"y":2008,"rd":"2008-03-09","hs":0.198,"d":0.329,"mt":"movie","o":"该片设定了一个有趣的背景，即：如果从明天开始，全世界60亿人类 \"集体消失\"，地球会变成什么模样？影片将 \"人类消失\" 这一年当作 \"元年\"，以全新的视角，通过动画模拟＋实地拍摄的方式，讲述此后数天至数百年内地球的变化。如果大家看过《I Am Legend》，该片的气氛与之有点类似。"},{"id":18060,"p":"/6IGGDLS3Kx95SJIXkhyXiol5Ako.jpg","b":"/zUpfkp0xz3mXvFjdn7h7l7nvxQG.jpg","t":"证人","r":6.7,"y":2008,"rd":"2008-11-27","hs":0.915,"d":2.732,"mt":"movie","o":"性格刚烈的重案组警员唐飞，为追捕重犯张日东，逼令老警员新爷驾车拦截，发生严重车祸，祸及另外两部汽车上的一对母女、一对夫妇。张日东最终落网，但唐飞却犯了无可补偿的严重过失，枪杀了一名无辜女童！检控官高敏，亲眼目睹大女儿惨死，小女儿成了她唯一的希望。过气拳王洪荆，双目接近失明，他必须尽快赚一笔钱，照顾瘫痪的妻子。一日，敏接到勒索电话，要她偷取张日东的犯罪证物，交换已落入绑匪手中的小女儿。唐飞恳求敏给她赎罪的机会，不顾一切拼命追查，凭着一点线索，追踪到绑匪正是洪荆，三人的命运再一次纠缠于生死边…"},{"id":7191,"p":"/sWW4IcrPf0mI9uc8xlQ7LRWL8F2.jpg","b":"/6ms6RdNcQUAnjBY26aM85xC2wV0.jpg","t":"科洛弗档案","r":6.696,"y":2008,"rd":"2008-01-15","hs":1.297,"d":5.909,"mt":"movie","o":"　　好友罗布要去日本工作，他的弟弟杰森和朋友莉莉为他举办了一场欢送派对。看到杰森拎着DV只顾拍摄美女玛莲娜，莉莉很恼火，指出他更加关注罗布，因为后者才是今天的主角。罗布姗姗来迟，并且感到没落。原来他跟好友贝丝的地下情刚刚告吹，这令他异常沮丧。正在此时，贝丝携新男友出现在派对现场，这令好友感到既尴尬又愤怒，而真正的地震危险正在悄悄逼近……本片故事是采用伪DV风格的拍摄而成。"},{"id":7446,"p":"/enBospkTulrxzipDqbz4FrexMyC.jpg","b":"/4pLi4QMm0MZ9TSoF3l8qQmY9HNO.jpg","t":"热带惊雷","r":6.689,"y":2008,"rd":"2008-08-09","hs":1.42,"d":7.301,"mt":"movie","o":"该片讲述了一个电影剧组在东南亚拍摄一部美国越战影片却最终卷入真实战争的故事。该片耗资巨大，场面壮观，号称有史以来最贵的越战影片，并云集了塔克·斯皮德曼（本·斯蒂勒 Ben Stiller 饰）、柯克·拉扎鲁斯（小罗伯特·唐尼 Robert Downey Jr. 饰）、杰夫·波特尼（杰克·布莱克 Jack Black 饰）等过气或当红明星。为力求真实，导演达明·柯克伯恩（史蒂夫·库根 Steve Coogan 饰）甚至将剧组拉至东南亚进行拍摄。影片开拍伊始便状况不断，争议话题频出，最后还卷入当地一场真实的战争之中……"},{"id":8065,"p":"/eiMFnqN9oOQruiF2xeD8szoy8em.jpg","b":"/u6OCGwhSWhfQX1LZ4NTq0bfcWxs.jpg","t":"决胜21点","r":6.687,"y":2008,"rd":"2008-03-27","hs":1.302,"d":5.933,"mt":"movie","o":"Ben Campbell（吉姆·斯特加斯 Jim Sturgess 饰）有着惊人的才华，身为麻省理工高材生的他学业无懈可击，他亦毫无意外地赢得了哈佛医学院的录取通知书。然而30万的高昂学费和生活费令他的大学梦摇摇欲坠。在争取奖学金的面试中，教授对他说胜出者必须要有过人的经历而不是像本这种一张白纸的学生。Ben在一服装店打工，挣取每小时8美元的薪酬。同时和两个好友准备竞赛2.09以期获得认同和奖金。数学课上本的天才头脑被教授Mickey Rosa（凯文·史派西 Kevin Spacey 饰）发现，Mickey 希望本加入自己的21算法团队，专门去赌场依靠算牌赢得大钱。Ben并不同意，但Ben一直暗恋的女孩Jill Taylor（#凯特·波茨沃斯 Kate Bosworth 饰）也出面诱惑时，Ben开始动摇。Ben开始了严密的训练，出师的成功让Ben尝到了金钱、虚荣、欲望的权力。同时他和旧友开始疏远，渐渐迷失在赌场的漩涡里。"},{"id":8265,"p":"/auJSjDGSDzb1hrPIAFnHNHUuC57.jpg","b":"/sBmLZreEkVK3bc6LLEyZFgKuxjk.jpg","t":"欢迎来北方","r":6.687,"y":2008,"rd":"2008-02-20","hs":0.813,"d":2.327,"mt":"movie","o":"菲利普在法国南部普罗旺斯的一家邮局任职了十多年，一成不变的生活和闷闷不乐的妻子朱莉令他感到压抑。为了讨妻子欢心，菲利普装扮成残疾人申请升职到南部的黄金海岸地区，却不料弄巧成拙被调派到了极北的小城贝尔格担任局长。在南方人眼里，那里气候寒冷恶劣，人民粗俗不堪，说话还带着难懂的Ch'ti口音，是堪比地狱的地方。心灰意冷的菲利普辞别家人，忐忑不安的独自赴任。然而出乎意料的是，他发现自己的新下属们和当地的居民都很热情好客，自己也很快与邮递员安东尼交上了朋友。菲利普逐渐爱上了这处淳朴简单的小城，但当他试图说服朱莉一同来到北方生活，却遭到了妻子的质疑"},{"id":7555,"p":"/qMFDDPFBduzisGkh0Nak6G1jOx1.jpg","b":"/eIDhmgup0dxhUyqVLFfhX78N5Gq.jpg","t":"第一滴血4","r":6.684,"y":2008,"rd":"2008-01-24","hs":1.471,"d":7.898,"mt":"movie","o":"军政府统治下的缅甸，其西部由于蕴含丰富资源而被军队觊觎多年，那里的儿童经常被军队强征入伍，针对平民的屠杀已经成了部分军人的娱乐。一支教会义工小队为了进入该地区向难民提供人道主义帮助，在泰国找到了隐居的兰博（西尔维斯特•史泰龙 Sylvester Stallone 饰），希望熟悉河道的后者提供帮助。兰博认为时局没有改变的可能，拒绝带路，但终被义工莎拉（Julie Benz 饰）的诚意打动，将他们送达。\r 岂料这支义工小队在村庄中遭到军队的袭击，生还者全部被掳走。教会获悉义工们身陷险境，组织雇佣兵营救，并再次委托兰博带路，这一次，兰博的态度发生了转变，他率领雇佣兵们潜入缅甸军营，又一次化身热血战士。"},{"id":10201,"p":"/11Gz350BHFyybKq1XZ12pniTVQB.jpg","b":"/sNb17zdxApUSJ5cZNgvq2rlAseA.jpg","t":"好好先生","r":6.679,"y":2008,"rd":"2008-12-09","hs":1.199,"d":4.984,"mt":"movie","o":"卡尔·阿伦 很长一段时间以来都诸事不顺，因为他总是以消极的“不，不行”式的态度跟人打交道。直到他参加了一个自助课程才有所改变，他在导师泰伦斯的压力下发誓：在一年时间里都只能说“好的”，而不管对方是谁，要求他做的是什么事情。令他惊奇的是，当他开始实践自己的誓言的时候，生活发生了不可思议的变化，他不仅得到了升职，赢得了45000美元的奖金，得到了一只人人爱的小狗，获得了护理学的学位，甚至一次环游世界的大好机会也落到他头上，但这些还不是最美妙的，最终，他还与一个叫蕾妮的美丽女孩 共堕爱河。然而，当他满怀信心地准备拥抱更多的机会时，却没有预料到，他根本消受不了如此之多的好事。"},{"id":8669,"p":"/l0jr9jSIW2TYFuunPtDQ1exyjtI.jpg","b":"/eCK6auUIfnQnIQ5ufVIl7fvllOb.jpg","t":"查理·巴特利","r":6.672,"y":2008,"rd":"2008-02-22","hs":0.541,"d":1.202,"mt":"movie","o":"富家小子查理·巴特利（安东·叶利钦 Anton Yelchin 饰）同时是一位点子奇多的中学生，因此履出状况的他常常被各个私立学校拒绝甚至开除，迫于无奈，父母只好让查理进入一所鱼龙混杂的公立学校念书。初来乍到的查理难免被学校里的小霸王欺负得鼻青脸肿，然而很快，鬼马的查理就为自己的小聪明找到了的用武之地。当发现身边的很多同学都需要找人倾诉和寻求开导时，查理摇身变作校园里的心理咨询师，在男生寝室门口挂起了自己的小招牌，专门倾听同学们的苦恼，并给出意见甚至是草率地开起了药房。这个小小心理师的角色不仅给查理创造了一笔不小的财富，也让他成了新学校的宠儿。然而，看似单纯的校园生活可并非想象中那么简单，查理的“小生意”是否一帆风顺，又会有什么麻烦等着他呢？ ©豆瓣"},{"id":13672,"p":"/g65MZXhaDrLVPo0uwxhgG6R0so6.jpg","b":"/dFWN4kqaEm0hONzigZ0obY08m72.jpg","t":"尚格·云顿","r":6.668,"y":2008,"rd":"2008-06-04","hs":0.582,"d":1.334,"mt":"movie","o":"JCVD是尚格·云顿的名字JEAN-CLAUDE VAN DAMME的首字母缩写。本片是尚格·云顿的一部半自传性质的影片，他在片中对自己曾经是动作片明星而大开自己的玩笑。他从美国回到比利时家乡，想寻找在美国所没有的平静的生活，但却面临税务问题、与他的妻子争夺儿子的监护权的官司、动作片不景气时期，而且还卷入一桩银行抢劫案。"},{"id":8880,"p":"/fKQwwWXYQNkrZa59VbnfVy2kfoF.jpg","b":"/d752ELVYYWdfqFpyq6tJmHfPKMk.jpg","t":"切·格瓦拉传：游击队","r":6.66,"y":2008,"rd":"2008-12-12","hs":0.714,"d":1.834,"mt":"movie","o":"　　1959年，切•格瓦拉（Benicio Del Toro本尼西奥•德尔•托罗 饰）与菲德尔•卡斯特罗（Rodrigo Santoro 罗德里格•桑托罗 饰）率领的游击队组织“七二六运动”终于推翻巴蒂斯塔政权，在古巴建立了新政府。然随着时间的推移，切和菲德尔在治国理念上逐渐发生分歧，最终他辞去政府中的要职，并放弃家庭和古巴公民的身份，再次投入解放第三世界的战争中去。  　　几经辗转，切来到玻利维亚，与玻利维亚全国解放军共同展开游击队革命运动。玻利维亚总统René Barrientos（Joaquim de Almeida 饰）得知切的到来，决定不惜一切代价消灭这个令人头痛的革命者……  　　为了详尽真实再现革命家切•格瓦拉的革命岁月，美国好莱坞著名导演史蒂芬•索德伯格（Steven Soderbergh）用了4个小时来描绘这位传奇英雄。最终按照院线的需要，影片被分作两部分上映。本片荣获2008年戛纳电影节最佳男主角奖，并获得金棕榈奖提名。"},{"id":4944,"p":"/iQFbKNrCnUQ9upDav1qLcRAjoSW.jpg","b":"/mLFJ6BooWWbKLM9hevV1ZpfWfl4.jpg","t":"阅后即焚","r":6.655,"y":2008,"rd":"2008-09-05","hs":1.114,"d":4.277,"mt":"movie","o":"　　本片根据曾于1977年至1981年间担任美国中央情报局局长的斯坦菲尔德·特纳的小说《高度机密：总统、中情局局长和特工》改编而成。 　　Osbourne（约翰·马尔科维奇 John Malkovich 饰）是CIA的资深分析员，因酗酒问题被开除。沮丧的Osbourne回到家中又不被老婆重视。他妻子Katie（蒂尔达·斯文顿 Tilda Swinton 饰）是个冷冰冰的职业医生，与财政部的Harry（乔治·克鲁尼 George Clooney 饰）偷情，在船上共度春光。Osbourne赌咒写一本自传来透露CIA的高极机密，却被一心想跟自己离婚的Katie错拿去记录调查自己的财政报告，后又不慎落在了健身房。被傻里傻气的健身房女员工Linda（弗兰西斯·麦克多蒙德 Frances McDormand 饰）和稍有点二百五的健身教练Chad（布拉德·皮特 Brad Pitt 饰）拾得，这下一直为整容手术费用发愁的Linda有了主意，决定去敲诈。这一群人的命运就因为这张光盘而发生了变化。　"},{"id":13291,"p":"/va4Uo7L2b4d96JTdRMclO9L2hY0.jpg","b":"/dmIKpN5Pkgp9eZDBF7OyM5106Oy.jpg","t":"叛国者","r":6.646,"y":2008,"rd":"2008-08-23","hs":0.737,"d":1.935,"mt":"movie","o":"　　在国际间谍网络的错综复杂的秘密世界中，间谍与反间谍行动互相交错、纠缠出了一个又一个难以理解的谜团……对于规矩正直、诚实坦率的FBI探员罗伊·克莱顿来说，政治阴谋本来是一件特别遥远的事情，如今为了调查一起危险的跨国案件，他却深陷其中不能自拔。牵涉其中的一切线索和迹象都向罗伊表明，前美国特种部队军官塞莫·霍恩有着不可推卸的重大嫌疑，然而作为一个与世界恐怖主义组织有着非比寻常的联系的神秘人物，塞莫自然积累了一些不为人知的洗脱罪行的诀窍，即使他总是在一些特别案件的现场现身，却可以全身而退，毫发不伤，这令没办法找到任何有价值的证据的罗伊苦恼万分。 　　为了执行一次由不同的执法机构联合行动的任务，迫使罗伊与经验丰富的CIA探员卡特以及自己在FBI的同事马克斯·阿彻组成了一个特遣队，然而这支小分队显然并不可靠牢固，卡特有着自己的行事风格，经常独断独行，马克斯则稍显鲁莽.."},{"id":10189,"p":"/1C6rftqwQIL2h7sHwsIMAbBks1A.jpg","b":"/n7nSmrjJJR5fhDYwT8kbJXNA9k1.jpg","t":"菠萝快车","r":6.641,"y":2008,"rd":"2008-08-06","hs":1.13,"d":4.409,"mt":"movie","o":"戴尔（塞斯•罗根 Seth Rogen 饰）有一份令自己和别人都生厌的工作——传票递送员，高中生女友安吉的帅气男同学们又时时令戴尔如坐针毡，于是抽大麻成了他最好的寄托甚至是信仰。戴尔定期在小混混索尔（詹姆斯•弗兰科 James Franco 饰）的家中购买大麻，索尔视其为朋友，推销给他最好的大麻“菠萝快车”，可戴尔只拿对方当做比自己更失败的落寞者。当晚戴尔偶然撞见当地大毒贩瑞德和一名女警联手杀人，慌不择路逃跑的戴尔将菠萝快车这种罕见大麻遗落在现场，担心被瑞德杀人灭口的戴尔和索尔只得选择逃亡，但他们谨慎又笨拙的隐匿方式只是将更多人卷入这场风波，而逃避性格的两人，在这次事件中渐渐学会正视自己的弱点。"},{"id":12113,"p":"/lOOijecylAazaUZAFbMuwSQZOzv.jpg","b":"/6ghc2ySuEnTW8h3YgZZufk2SOTv.jpg","t":"谎言之躯","r":6.631,"y":2008,"rd":"2008-10-09","hs":1.129,"d":4.388,"mt":"movie","o":"罗格·菲利斯曾是一名穿梭于炮火硝烟中的战地记者，如今他受雇于CIA，成为美国方面潜伏在伊拉克的特工，随时追踪臭名昭著的恐怖分子阿尔萨里姆。他的上司爱德·霍夫曼在遥远的美国坐镇，他凭借手中的电脑掌控大局。通过一个不愿当人肉炸弹的恐怖分子的供述，罗格得知阿尔萨里姆正在策划新一轮的恐怖袭击。在接下来的冲突中，罗格的助手不幸身亡，自己也多处负伤。就在他还未康复之际，又被霍夫曼派往了阿曼。另一方面，对手不断散播与美国军方达成合作的谣言，这令身处虎穴的罗格顿时陷入莫大的危险之中……"},{"id":10183,"p":"/9Nwfz7f4OnzJmafiIC5oCOz2FWN.jpg","b":"/gOhtvGwrVkEM5hCFdyyWKJEOBk8.jpg","t":"冰冻之河","r":6.63,"y":2008,"rd":"2008-03-26","hs":0.514,"d":1.109,"mt":"movie","o":"　　艾迪（梅丽莎·里奥 Melissa Leo 饰）是一名单身母亲，在不久之前，背负了巨额赌债的丈夫席卷了家中全部的积蓄自此消失不见，留下了两个年幼的孩子不管不顾，而面对这一窘境，艾迪也只能咬紧牙关默默承担。为了能让孩子们健康顺利的成长，艾迪不得不参与了当地的非法犯罪活动，尽管充满了罪恶和危险，但面对高额的回报，艾迪无法拒绝。某一天，一名与艾迪境遇相似的女人利拉（米丝蒂·阿哈姆 Misty Upham 饰）找到了艾迪，恳求她带她一同参与行动，拗不过利拉的执着，艾迪答应了。  　　就这样，两个身形单薄的女人上路了，她们此次的任务是穿越冰冻的圣罗伦斯河，除了警察外，恶劣的自然环境是另一大威胁。她们能否顺利的完成任务，而之后的生活又该怎样继续下去呢？"}]