[{"id":9400,"p":"/wpiARyUqTfabzakAXHMIUY6Tl1A.jpg","b":"/8ebAtpx6YVfRGrxPrs4nTTWSbT9.jpg","t":"辣姐妹","r":7.2,"y":1996,"rd":"1996-11-06","hs":0.72,"d":2.712,"mt":"movie","o":"Stoney、Frankie 、Cleo 、Tisean是四个平日同甘共苦的好朋友，她们四人之中有同志、有被解雇的银行职员、有努力供弟弟念大学的姊姊、有单亲妈妈，四个人的境遇各有不同，唯一相同的是，她们都受到种族或性别上的歧视;她们希望自由与独立的生活，而钱是让她们脱离目前窘况的唯一工具，于是一场令人颤栗的黑色事业就此展开......"},{"id":40001,"p":"/ppHqVo9uAFZYMvRm9x0XUtnyQPR.jpg","b":"/2peKSpj2WqR5QxHqS1xzrwkRfNd.jpg","t":"麻雀变凤凰","r":7.2,"y":1996,"rd":"1996-04-19","hs":0.359,"d":0.926,"mt":"movie","o":"　　单纯善良的女孩康妮（里琪·雷克 Ricki Lake 饰）动身前往纽约，希望能够在那里开始属于自己的全新的生活。在纽约，康妮结识了名为史蒂夫（劳恩·迪恩 Loren Dean 饰）的经纪人，在史蒂夫的花言巧语之下，康妮上了史蒂夫的当，开始了和他的同居生活。然而，当康妮告诉史蒂夫自己怀孕之后，史蒂夫残忍的抛弃了她。\r 　　再度变为孤身一人的康妮在火车上偶遇了温德邦太太（Susan Haskell 饰），两人交谈甚欢，温德邦太太甚至将自己的戒指脱下来给康妮试戴，然而，就在这个瞬间，火车发生了事故，温德邦夫妇两人双双遇难，而带着结识的康妮则被误认为是温德邦太太，被送往了温德邦家的豪宅之中。"},{"id":409,"p":"/8eHHqMg8qEYtVw8LQLygsHXSR2q.jpg","b":"/yYe63HwFBNFDcnWtBm8KR6NSAeg.jpg","t":"英国病人","r":7.2,"y":1996,"rd":"1996-11-14","hs":0.83,"d":3.456,"mt":"movie","o":"二战期间，一架英国飞机在飞越撒哈拉沙漠时被德军击落，飞机上的机师全身严重烧伤，当地的人将他救活后送往了盟军战地医院。由于受伤，这个机师丧失了记忆，不能想起自己是谁，因此只被叫做“英国病人”。 　　法国和加拿大血统的汉娜是战地医院的一名护士，战争使她失去了男友麦根，在伤员转移途中由于误入雷区，又失去了最好的朋友珍，于是善良的汉娜决定独自留下来照顾这个“英国病人”。 　　这是意大利托斯卡纳的一个废弃的修道院，远离战争的喧嚣，显得宁静而闲逸，“英国病人“静静的躺在房间的木床上，窗头的一本旧书渐渐唤起了他的思绪……"},{"id":2042,"p":"/np3DGLrbAJTz9z4jl4SxfgRZFGu.jpg","b":"/iLyQVeo4Jm9UmLM8YEWStdgTuV4.jpg","t":"拯救者","r":7.2,"y":1998,"rd":"1998-06-01","hs":0.892,"d":3.835,"mt":"movie","o":"美国人祖舒的妻儿被穆斯林恐怖分子炸死，于是当上了雇佣兵，远赴波斯尼亚，加入塞尔维亚族阵营，与穆斯林教徒作战。年轻塞族女子慧拉贝穆斯林绑架，然而在被绑架时遭到强奸，因奸成孕，诞下一个女婴，虽后来获释，但不被父亲原谅，被逐出家门。祖舒同情母女俩的遭遇，设法带领他们脱险......"},{"id":49184,"p":"/djx4ceoh6o5kdLKRuPsMULNWvDl.jpg","b":"/q2jMv5sHl7f4yp3rUKdgOd1wjZA.jpg","t":"West Beyrouth","r":7.2,"y":1998,"rd":"1998-10-30","hs":0.17,"d":0.353,"mt":"movie","o":""},{"id":15319,"p":"/BuZw41R2OgC8EcS9aOykHUR2Wd.jpg","b":"/riig6n6nLefJpB1g50IPimILNw2.jpg","t":"雨停了","r":7.2,"y":2000,"rd":"2000-01-22","hs":0.583,"d":1.706,"mt":"movie","o":"大导演黑泽明的去世被誉为“太阳陨落”，令无数人惋惜不已。作为副导演，跟随黑泽明28年的小泉尧史初次担纲导演，接下这部黑泽明未完成的遗作-改编自山本周五郎原作的古装片。三泽伊兵卫虽剑术精湛，但官运不佳。携妻子流浪江湖，由于连日暴雨，不能渡河，只得栖息在一家小旅馆.一天，他又赤手空拳平息了年轻武士的斗殴，得到城主永井泉守赏识，仕途仿佛出现了曙光……"},{"id":43423,"p":"/dGeRPesHBOcOnL8s6LRmBVAmiXk.jpg","b":"/45qY2TYR1adWNO0XNJKSDtUex4l.jpg","t":"随风而逝","r":7.2,"y":1999,"rd":"1999-09-12","hs":0.608,"d":1.873,"mt":"movie","o":"　　一群外地工程人员来到了一个山区小村并作短暂停留，村民们觉得很好奇，但对客人还算友好。其中一个工程师，对村里的一切都挺有兴趣，他跟随着一个小孩，饶有兴致地打听村里的情况，窥视着小村的一举一动。工程师对两件事情比较关注，一是一个生病的老妇人，一为在山上独自挖坑的村民。他每每向小孩打听老妇人的病情，并因常常到山上接收电话而与坑底下的村民聊天。直到某一天事情发生了变化：坑塌陷，把村民埋在地下；医生抢救被活埋的村民时顺便去医治病危的老妇人。 老妇人最终死去，工程师怅然若失，把以前挖坑村民送给他的一根人骨头扔到小河里顺流而下。"},{"id":20993,"p":"/x6iASprSv0kKxcEKZAqjzN6aNDS.jpg","b":"/a8bPE7ufmXsfj2BLOrB8KuNMxN5.jpg","t":"兄弟2","r":7.2,"y":2000,"rd":"2000-05-11","hs":0.538,"d":1.497,"mt":"movie","o":"几个来自俄国的年轻人，都是军人出身，血气方刚，重情重义，因为科斯塔亚的兄弟，在美国曲棍球大联盟打球，因为转会的事被老板欺骗，他们决定为他报仇，拿回属于他的钱，并教训那位美国人，但是在他们下手之前科斯塔亚突然死了，警方开始介入了这件事，丹尼拉等人也由此开始了被警察追捕的生活，经过了重重惊险，他们最后还是安全抵达了各自的目的地，却从此永远失去了一位好兄弟。"},{"id":44321,"p":"/dA3ihogQs7Ty50ulSYwxzDDdnmt.jpg","b":"/txnNf3NyPG5xf5ro96y2Bq9AHmr.jpg","t":"杀手的童贞","r":7.2,"y":2000,"rd":"2000-09-20","hs":0.351,"d":0.82,"mt":"movie","o":"一次偶然中，厌世的流亡作家费尔南多（Germán Jaramillo 饰）结识了名叫亚历山大（Anderson Ballesteros 饰）的年轻小伙，后者的青春与活力很快就让费尔南多放弃了轻生的念头。\r 然而，亚历山大出身于梅德林最贫困的地区，那是哥伦比亚罪犯们的天堂，每天，都有无数的人在那里死去，无人问津。从小在那里长大的亚历山大自然习惯了梅德林的一套生存法则，尽管这让费尔南多十分无法接受，但两人还是跨越了年龄和性别的阻碍，走到了一起。遗憾的是，一次暴力事件中，为了保护费尔南多，亚历克斯身中数枪死亡，伤心的费尔南多第一次决定用暴力解决问题，他要提自己的爱人报仇。"},{"id":9833,"p":"/7sZy2pKFe2dWpAMAul29eP3q6cS.jpg","b":"/xW7pZW94IwOC5JDZnGemtuYVPVk.jpg","t":"歌剧魅影","r":7.2,"y":2004,"rd":"2004-12-08","hs":0.965,"d":3.478,"mt":"movie","o":"　　巴黎歌剧院合唱团的新人克莉斯汀最近进步神速，全因剧院内的一间古老房间内每晚都会传出一把优美的男声向她传授歌唱技巧。这个良师益友其实是一个人称“剧院魅影”的人，此人因样貌丑陋，自小便被父母抛弃，戴着面具隐居在剧院的地下室。“剧院魅影”内心其实深爱着克莉斯汀。一次偶然的机会，克莉斯汀有幸担当一部歌剧的主角。凭借从“剧院魅影”那里学得的丰富的歌唱技巧，克莉斯汀一炮而红，并被年轻英俊的剧院赞助人拉乌尔看上了。两个年轻人很快堕入了爱河。“剧院魅影”伤透了心，认为是拉乌尔抢走了克莉斯汀，准备上演一出爱情复仇的大戏……"},{"id":11093,"p":"/hLxSOukLfC4j5pNbdE7lqaw8KgL.jpg","b":"/jZ9lWWCnV5gBRe29PpzEXNgf8i8.jpg","t":"尘雾家园","r":7.2,"y":2003,"rd":"2003-12-19","hs":0.495,"d":1.203,"mt":"movie","o":"被丈夫抛弃的现实凯西（詹妮弗·康纳利 Jennifer Connelly 饰）倍受打击，每一天，只有在酒精的麻醉之下，她才能抵挡内心所遭受的痛苦的煎熬。这样的凯西日渐消沉下去，对自己和周遭发生的任何事情都不再关心，直到有一天，她收到了来自地方治安官的通知，她所住的房屋即将因为欠税被公开拍卖，而凯西竟对此毫不知情。 艾米尔（本·金斯利 Ben Kingsley 饰）一家人成为了凯西的房子的新主人，当他们怀揣着对未来的美好憧憬准备入住之时，面前出现的却是一个暴怒而又神经质的疯癫女人。一个人为了保护自己的家庭，一个人为了保护自己的回忆，当这两个人站在对立面之时，善恶已经无法再被明确的分辨，只知道，悲剧近在眼前。"},{"id":2771,"p":"/rPLMxuk82AiqDiwEUVJ6E7WpjYs.jpg","b":"/51Q6Wyadho2zmOe8yCOdAWDpdGm.jpg","t":"美国荣耀","r":7.2,"y":2003,"rd":"2003-08-15","hs":0.522,"d":1.304,"mt":"movie","o":"哈维·贝克（保罗·吉尔马迪 Paul Giamatti 饰）是美国弗吉尼亚州一家医院内的文件管理员，他貌不惊人，从小就有着与众不同的独立思想，然而他的生活如此糟糕。哈维的工作枯燥无聊，两次婚姻都一塌糊涂，业余时间就是躲在家中看漫画、听爵士乐唱片。偶然的机会，哈维结识了漫画家罗伯特·哥伦布（James Urbaniak 饰），他从对方那里受到启发，决定以漫画的形式汇出自己的人生。似乎，一切就此发生改变……\r 本片根据哈维·贝克（Harvey Pekar）的漫画改编，并荣获2003年戛纳电影节国际影评人费比西奖特别致意、2003年纽约影评人协会最佳女主角和最佳处女作奖等各大电影节近30个奖项。"},{"id":1278,"p":"/gUOWmIVSp6ER06MWFvAXdUHInyW.jpg","b":"/vaRCS4CCFXcWz1j9GKd6rGLsQQ2.jpg","t":"戏梦巴黎","r":7.2,"y":2003,"rd":"2003-10-10","hs":1.404,"d":8.191,"mt":"movie","o":"1968年法国学运前夕，孪生姐弟伊莎贝拉（伊娃•格林）和雷奥（路易斯•加瑞尔）因为电影，与来自美国的留学生马休（迈克尔•皮特）成为好朋友。姐弟两人将马休带到家中做客时，马休得到两人同是大学教授的父母的喜爱，住进他们家中，慢慢地，他喜欢上伊莎贝拉。  学运开始后大学停课，三个年轻人因无所事事在房间里玩起有关电影导演和台词的游戏，游戏进行当中，伊莎贝拉知晓马休对她有意思，联合雷奥要求马休与她做爱，自此，由于父母出门度假，三人开始了如伊甸园般的日子，马休也慢慢发现伊莎贝拉和雷奥有不伦恋情，三人关系开始发生微妙的变化，而外面正如火如荼进行着的学运，似乎与他们无关。"},{"id":15292,"p":"/gF352z3G8wnk5GDKzn7RcIDstwh.jpg","b":"/1ne50VwTD1FYVa9Nvj2Q9MsDgbs.jpg","t":"征服海洋","r":7.2,"y":2003,"rd":"2003-08-05","hs":0.276,"d":0.56,"mt":"movie","o":"没有特殊效果。没有特技演员。没有刻板印象。没有其他感觉接近。这部纪录片介绍了来自世界各地的冲浪者和秘密地点。"},{"id":504,"p":"/aevmNtJCNG4ZlfEeEGZ79frMUes.jpg","b":"/nUJk4UjWS9YvBJUepCWziQ1QYSf.jpg","t":"女魔头","r":7.2,"y":2003,"rd":"2003-12-24","hs":0.9,"d":3.158,"mt":"movie","o":"沃诺斯 童年的不幸把她推向了罪孽深重的人生。她的母亲离她而去，对待她的是无休止的谩骂和虐打。沃诺斯为了满足毒瘾和生计，十来岁就开始了卖淫的生活。她在公路上为司机们提供低级的性服务，无望的生活无穷无尽。然而，年轻女孩西尔比  的出现让她心中有了亮光，两人开始了一段恋情，住在一起。西尔比对于金钱的需求很大，这使得沃诺斯心甘情愿为爱人奔波赚钱。她去面试了好几份工作，却因为知识的匮乏和粗鲁的男性化性格而被拒之门外。她只能重操旧业，在公路上遇见了一个变态的嫖客，一怒之下把他杀死，夺走了他的钱和车。从此，沃诺斯开始频频犯罪，成为公路上的心狠手辣的女魔头。"},{"id":246,"p":"/1lQBDz6g3jvcBeE0Nk3efxfEiXx.jpg","b":"/kP6WiYHQUUXo6ZaXI06enkMsxkF.jpg","t":"座头市","r":7.2,"y":2003,"rd":"2003-09-06","hs":0.933,"d":3.422,"mt":"movie","o":"盲剑客座头市（北野武饰）来到一个小镇上，他染着金发，身怀绝技，出手致命。服部源之助（浅野忠信饰）是名武艺高强的剑客，他为了筹钱给妻子（夏川结衣饰）治病也来到小镇，想要寻找一份工作。与此同时，一对为了复仇，化装成艺妓流浪卖艺的野子姐弟（大家由佑子、橘大五郎饰）也来到此地，他们的目标是镇上恶霸银藏和扇屋等。好打抱不平的座头市得知其中隐情后，决定帮助姐弟俩报双亲被杀之仇，而服部却成了敌人所雇佣的保镖，一场生死大战在所难免。"},{"id":436,"p":"/ygSWLfwtvLt7BarnQGnuU0zXjOn.jpg","b":"/q6xEN0Lx214QUXXXlQfLaoJS7EB.jpg","t":"萬福瑪麗亞","r":7.2,"y":2004,"rd":"2004-01-18","hs":0.64,"d":1.727,"mt":"movie","o":"17歲的哥倫比亞鄉下姑娘瑪麗亞要到大城市尋找新生活，為了能去她嚮往的紐約，鋌而走險，偷運毒品到美國的故事。"},{"id":11328,"p":"/yJxyaf7zzQLt1jlt5sIlnaMpXm5.jpg","b":"/2MG8bwkkvypszwWa2oLlSmcgqJl.jpg","t":"末路狂奔2","r":7.2,"y":2004,"rd":"2004-12-25","hs":0.603,"d":1.57,"mt":"movie","o":"　　过了界就回不来了吗？火爆小子东尼出狱了，但世界没有变的更好，只会更坏。背后的翅膀不能带领你飞翔，面对变貌的家庭、充满挑衅的世界和无端冒出的亲生骨肉，相较于《末路狂奔》命运层层迭迭向小人物重击而来，这一次，东尼自己冲向命运，那些连串袭来的偷抢拐骗、黑暗交易与不洁未曾减少，东尼只有靠自己的手，不能回头，只能向前。  　　《末路狂奔三部曲》由1996年的《毒贩子》、2004年的《毒贩子第二集,我的双手沾满血》以及2005年的《毒贩子第三集,我是死亡天使》组成。  　　Pusher已经成为丹麦不朽的电影作品,导演透过三个人物的命运，描绘出哥本哈根黑道贩毒界内阴暗和激动人心的一面。三个人物的命运悲怆感人，他们的生活方式掩盖了其内心深处的创伤。"},{"id":31262,"p":"/1Prf1Vdm88msqt4uvZ2iH5VysEy.jpg","b":"/3F6Bk56735Kv7owyF6fVUWHEkIH.jpg","t":"来自伦敦的男人","r":7.2,"y":2007,"rd":"2007-05-23","hs":0.296,"d":0.545,"mt":"movie","o":"主人公Maloin（米罗斯拉夫·克罗博特 Miroslav Krobot 饰）是一个港湾铁路扳道工，某个夜里，他在高高的控制室内目睹了一桩可怕的谋杀案。一个来自伦敦的男人上岸，把一个皮箱交给另一个男人，随后二人在码头旁发生了冲突。在争吵打斗中，其中一个男人与皮箱一起跌落海中。扳道工Maloin随即打捞皮箱，打开后发现里面装有大量现金。他既没有报警也没有告诉别人，像往常一样工作生活。然而，自此之后这个扳道工的生活为之偏离了原来的轨道……"},{"id":14226,"p":"/zkcxIZqeudUanaLgzJuhqD2pQ1Q.jpg","b":"/jjyNoqCHrtTyNoor27nDucEtCtd.jpg","t":"千里走单骑","r":7.2,"y":2005,"rd":"2005-12-22","hs":0.566,"d":1.393,"mt":"movie","o":"两对父子，隔膜与疏离，沟通与理解，都在他们人生中上演着。儿子健一(中井贵一饰)病危，却因与父子关系恶劣而拒绝与父亲最后的沟通。父亲高田(高仓健饰)却为了完成儿子的意愿，从日本赶往云南拍摄李加民唱的傩戏《千里走单骑》。千里迢迢终于赶到云南，高田艰难与当地居民沟通，得知李加民犯事入了狱。原来李加民也有着与他儿子的一段心酸往事，并因此被判了罪。高田千辛万苦找到狱中的李加民，请求他唱戏。怎料李加民听完高田与儿子的故事后，也想到了被自己抛弃的私生子，戏唱到一半，便泣不成声。高田决定回去找他的儿子前来探狱，路上二人相互谈心照顾，感情甚笃，然而儿子与李加民之间的感情冰层，却怎么也打不破。而正当李加民再次演唱的时候，高田接到电话，儿子已经含笑而死，并原谅了自己。"},{"id":14202,"p":"/k41IvHDLgZO2ae7RuU77wQjScIj.jpg","b":"/gzOsRkXlnGMNYvyDAR7CkPy8ayR.jpg","t":"面纱","r":7.2,"y":2006,"rd":"2006-12-09","hs":0.795,"d":2.262,"mt":"movie","o":"电影讲述了20年代一对年轻的英国夫妇来到中国乡村生活的故事，在这美丽却凶险的环境中，他们经历了在其英国家乡舒适生活中绝对无法想象和体验的情感波澜，并领悟到了爱与奉献的真谛。故事以女主角吉蒂开篇，为了逃离20年代伦敦浮华却又空虚的社交圈，也为了防止自己变成一位老姑娘，吉蒂接受了沉默寡言的医生沃特·费恩的求婚。费恩在把吉蒂带到上海后，便迅速地投入到了他的细菌学研究中去。孤独的吉蒂和迷人的已婚男子查理·唐森发生了婚外情，当费恩发现时，他羞恨交加。为了报复，也为了重整自己的生活，费恩决定孤注一掷，带着吉蒂远走霍乱肆虐的偏远城镇。沃特从一尘不染的研究室走向了瘟疫流行的最前线，他慢慢地协助控制了当地的疫情。吉蒂则开始在一家由法国修女住持的修道院兼医院中做义工，并逐渐找回了生活的勇气和意义。沃特和吉蒂终于可以互相敞开心扉，但就在他们日渐亲密的同时，沃特染上了霍乱。沃特的生死决定了他们新近迸发出来的激情能否转化为永恒的爱情……"},{"id":6537,"p":"/mHzhSmcMuDPINPAxqmQXTNG9ywA.jpg","b":"/ljDBlVJXicjh3TwsECxQwY6Ts3l.jpg","t":"孤堡惊情","r":7.2,"y":2007,"rd":"2007-05-20","hs":1.003,"d":3.251,"mt":"movie","o":"　　劳拉自幼在孤儿院中长大，一大群小朋友天天玩着“一二三，回头看”的游戏，十分友爱。30年后，结婚成家的劳拉带着丈夫和儿子再次来到这座海岸边上的荒废已久的孤儿院，为了重温童年时温暖的回忆以及帮助更多的孤儿，他们决定重建这里。然而7岁的儿子西蒙自从搬来这屋子就开始变得不对劲，他幻想出三个不存在的小朋友嬉戏。劳拉和丈夫担心这个收养又同时患有艾滋病的儿子，劳拉的过度担心让儿子反感。他们一直不相信那些幻觉的真实性，直到一天西蒙失踪了。长达9个月的调查，劳拉开始相信鬼魂的存在，并且发现事情与自己童年时的一位护理员有关，她沉下心来，陪伴这些“孩子们”玩游戏，希望能救出西蒙。"},{"id":15185,"p":"/4UtVig6YXpZ06AoLUIiC1hMJVu4.jpg","b":"/bUVxy71lYcAPFaPC0Cde6BEyTBL.jpg","t":"最后的绞刑师","r":7.2,"y":2005,"rd":"2005-12-07","hs":0.287,"d":0.557,"mt":"movie","o":"　　阿尔伯特·皮埃尔珀恩特（蒂莫西·斯波 Timothy Spall饰），英国最著名的绞刑师。他冷静、不苟言笑，又极其讲究自身的职业道德，堪称“世界上最有效率和最人性的第一绞刑师”。这个职业需要身份的秘密、绝对的冷静以及精准的计算。职业性的果断和迅速，为他创造了7秒半完成行刑的纪录。然而这个本该是秘密的身份，却因为执行对纳粹的死刑，使得皮埃尔珀恩特成了公众人物。  　　皮埃尔珀恩特从不把他的职业与生活混淆，也很少考虑这个行当的残酷性。直到1950年的一天，他亲手为他的朋友詹姆斯·考比特（埃迪·马森 Eddie Marsan饰）“送行”，导致精神几乎崩溃。这成为了皮埃尔珀恩特职业生涯的转折点，他于1955年写信辞去了绞刑师的工作，结束了这段处死608名死囚长达22年的生死行当。"},{"id":30527,"p":"/5PUO6gBb2w1GIjEvX3nWnvhTXfJ.jpg","b":"/gkludtGAtKFW6bFvScM6O0nmidC.jpg","t":"与恶魔携手","r":7.2,"y":2007,"rd":"2007-09-28","hs":0.578,"d":1.342,"mt":"movie","o":"根据Romeo Dallaire自传《与魔鬼携手》改编，影片讲述Dallaire所经历的1994年卢旺达大屠杀，以及当他怎样向联合国请求尽可能多的援助时，却被联合国无视的事实.."},{"id":33591,"p":"/yfJ5rIiS8HRSZTJJ2lC2oKsOgSs.jpg","b":"/qPLevjAwozIvKRvLMualxH5ug0c.jpg","t":"荒唐军令","r":7.2,"y":2006,"rd":"2006-03-20","hs":0.199,"d":0.351,"mt":"movie","o":"在南斯拉夫与阿尔巴尼亚边境的一间哨所里，帕西科中尉（Emir Hadzihafizbegovic 饰）过着醉生梦死、百无聊赖的日子。一次极度压抑的风流快活之后，她突然感到下体一阵刺痛。经连队中唯一当过医生的士兵西尼撒（Toni Gojanovic 饰）检查得知，帕西科不幸感染了梅毒，而治疗大概需要三周左右。为了不让妻子知晓，愚蠢的帕西科竟然下达一条荒唐的命令。他声称阿尔巴尼亚企图入侵南斯拉夫，全连进入战备状态，一个人都不准离开。"},{"id":4887,"p":"/eZC2dqoNWcYVAaqv9uox1LdGnjx.jpg","b":"/e5Lu56GFO1z2YVsvSKK409vIOqp.jpg","t":"一个人对神的恐惧","r":7.2,"y":2006,"rd":"2006-12-01","hs":0.348,"d":0.689,"mt":"movie","o":"Muharrem过着简单而低调的生活，一直住在他出生的地方伊斯坦布尔。当他找到一份新工作并进入了现代生活后，责任、物质诱惑，使他的虔诚信仰面临着严峻的考验。"},{"id":10886,"p":"/2iuMoP0a3ariHMiHqxtPExeVHmK.jpg","b":"/ckkDsME8QIqBDp1wO0PvJ2q5ACU.jpg","t":"隐秘","r":7.2,"y":2006,"rd":"2006-10-09","hs":0.413,"d":0.858,"mt":"movie","o":"　　有着灰暗过去的伊丽娅·叶利什科（Kseniya Rappoport 饰）从乌克兰来到意大利的维拉齐，她租住简陋破败的房间，向对面公寓的看门人请求工作，甚至情愿将薪水的一部分分给对方。在此之后，她又结识该公寓内某个三口之家的女佣吉娜（Piera Degli Esposti 饰），千方百计打听这户姓安德齐尔人家的事情，还盗配了他们家的钥匙。而为了进入安德齐尔家，伊丽娅更是不择手段。她似乎在寻找什么，又似乎在躲避着什么。这一切仿佛都和伊丽娅那段过去紧紧相连……\r 　　本片荣获2007年欧洲电影节观众选择奖最佳影片；2007年意大利大卫奖最佳导演、最佳影片、最佳女主角（Kseniya Rappoport）、最佳配乐和最佳摄影等5项大奖。"},{"id":53486,"p":"/fRcCNgpzl7VOX0rBRIElYjEiygU.jpg","b":"/h7vIVkj5sQfFnPdw8WgnV4P84vP.jpg","t":"家庭朋友","r":7.2,"y":2006,"rd":"2006-10-01","hs":0.318,"d":0.611,"mt":"movie","o":"杰雷米亚是名年老的裁缝、放债人，和他卧床不起的母亲居住在一所破旧的公寓里。他已经年近七十了，丑陋而猥亵，富有而吝啬，愤世嫉俗而饱含嘲讽。他与任何事情都有着一种病态的关系。他利用自己的金钱，强行把自己插入到别人的私人生活之中。但他认为自己是公平而且对社会有用的人，他借钱给人能挽救那些家庭，是一种特别意义上的“家庭朋友”。一天，一个男人因女儿罗莎的婚事向他借钱，他一看到这个迷人的造物，就沉湎于“美女和野兽”的想象。他许诺如果他能碰她，他就给出更低的利息"},{"id":4588,"p":"/uevNjkSSUraYE0cUVMwncd6PmP3.jpg","b":"/lU1fQews2gye23PocVE48CsTmOQ.jpg","t":"色·戒","r":7.2,"y":2007,"rd":"2007-09-24","hs":1.391,"d":6.588,"mt":"movie","o":"本是岭南大学学生的王佳芝（汤唯 饰）因战争辗转到了香港读书，她在香港大学加入了爱国青年邝裕民（王力宏 饰）组织的话剧组，他们主演的爱国话剧更激起了他们的爱国情操。当邝裕民得知汪伪政府的特务头子易先生（梁朝伟 饰）正在香港的时候，他们便密谋要刺杀易先生。化名“麦太太”的王佳芝很快得到了易太太（陈冲 饰）的信任与喜爱，同时美丽的“麦太太”也吸引了易先生的眼球，正当事情进行得如火如荼之际，易先生突然要回到上海去。\r 此后王佳芝一直生活在上海，没想到重遇了邝裕民。当得知刺杀行动还没结束时，王佳芝再次成为了特务，再次以“麦太太”的身份出现在易先生的面前。重逢后的二人关系进一步发展，此时的易先生因爱上了王佳芝而对她毫无忌讳，王佳芝的内心也变得起伏不定。刺杀行动进行正顺利，但当易先生送给王佳芝璀璨钻戒表达爱意时，王佳芝做出了惊人的决定……"},{"id":2014,"p":"/zIU2NwVODQKDBNu8NB7Fw4qM8tY.jpg","b":"/s3kGgVwM946SWj3iXShDbeJALiT.jpg","t":"在人生的另一边","r":7.2,"y":2007,"rd":"2007-09-27","hs":0.426,"d":0.865,"mt":"movie","o":"　　内雅特（巴吉·达弗拉克 饰）鳏夫父亲与妓女耶特（诺塞尔·柯丝 饰）同居了。后来内雅特发现耶特把自己的血汗钱都资助了在土耳其上学的女儿阿伊坦（努古尔·耶西塞 饰）。耶特的这个举动使内雅特对之改观不少。本以为大家都可以和平相处了，怎料耶特的离世再次使内雅特与父亲的矛盾加深。\r 　　内雅特想到了耶特在土耳其的女儿，便前往找寻。他到达后才知道阿伊坦是一名政治激进分子，为了躲过土耳其政府的追捕而逃到了德国。在德国逃难的阿伊坦得到好心人洛塔的帮助，让阿伊坦到自己的家里避难，但洛塔的母亲十分不满阿伊坦的到来，也阻止不了两人发展出一段情。\r 　　结果，阿伊坦还是被抓捕并遣送回了土耳其。洛塔为了营救自己的爱人，也千里迢迢来到了土耳其，可是营救的前路困难重重。"}]