[{"id":314402,"p":"/iewfvzrOeUzs1XEYijkEFfa01nw.jpg","b":"/lIl843Q1zpczDEB74YSBToLueA2.jpg","t":"流浪的迪潘","r":6.846,"y":2015,"rd":"2015-08-26","hs":0.73,"d":1.311,"mt":"movie","o":"该片讲述在斯里兰卡，内战已经快要结束，无数难民等待着离开这片被战火摧残的土地。为了更容易申请政治庇护，年轻的女人雅丽妮（Kalieaswari Sriniv饰）、曾经效力泰米尔猛虎组织的战士迪潘（杰苏萨桑·安东尼萨桑饰）和9岁的失去父母的小女孩伊莱娅（Claudine Vinasitha饰）冒充一家人，来到法国巴黎近郊开始了新生活。迪潘在这片贫民聚集的郊区找到了一个公寓管理员的工作，不会法语的雅丽妮也在一户人家做家政，“女儿”伊莱娅则进了附近的学校。生活看起来在往好的方向发展，但充斥着暴力、毒品、犯罪的巴黎郊区，注定不会是他们平静生活的净土，当命运不可逆抗，迪潘只好用自己最熟悉的手段，守护这个由三个陌生人组成的相依为命的“家庭”。"},{"id":7874,"p":"/8Yv7kxsqXSe4ZHl8uJEhmsPjhAP.jpg","b":"/i8x7qxJvtROen1yny3270RtKgEa.jpg","t":"黑蛇呻吟","r":6.845,"y":2006,"rd":"2006-12-31","hs":0.837,"d":2.574,"mt":"movie","o":"天生丽质的白人少女莱伊(克里斯蒂娜·瑞茜)在经历了小时候的厄运之后便完全成了另一个人。被恶人无情地性侵犯使得莱伊在长大后罹患了比性冷感更可怕的精神隐疾——一个慕男成狂的花痴。平日里，附近的或者路过此地的男人们只知道她性感撩人的外表，却不知道她在每次卖弄风骚时痛苦的内心在经受着怎样的煎熬。黑人布鲁斯乐手拉扎鲁斯(塞缪尔·杰克逊)一天在夜里发现了流连街头的莱伊。在得知她不得已的放荡缘由之后，决定将这个可怜的女人带回家，因为拉扎鲁斯深知，莱伊的病不但会影响到他人的生活，更会给她自己引来更多的危险。在拉扎鲁斯自己的小屋里，布鲁斯乐手为这个“后天花痴”做了精心的治疗，每日看守、照顾她，帮助她解开心魔。同时，还要时刻提防她畸形的性欲随时爆发，又跑出去招惹麻烦……"},{"id":686142,"p":"/aTv1QZNOETK6oC8Wy1nQ4Kpg596.jpg","b":"/wNEsxab6cURjjoEMkIC3uhrmSZ8.jpg","t":"失去的丈夫","r":6.845,"y":2020,"rd":"2020-04-10","hs":0.99,"d":1.374,"mt":"movie","o":"丈夫离世，成为寡妇的莉比和她的孩子们不得不忘却伤痛重新开始新生活，经过考量，他们选择和莉比的姑妈住在一起，在一个农场安了家。不久，一个不错的男人走近了这个家庭......"},{"id":2755,"p":"/tstvsrJHY57hc951lb190alXRQm.jpg","b":"/gz4ZIoruJ5e5n3SByTJeDS7qAcs.jpg","t":"关于施密特","r":6.844,"y":2002,"rd":"2002-12-12","hs":0.721,"d":2.322,"mt":"movie","o":"66岁的施密特先生（杰克•尼科尔森 Jack Nicholson 饰）退休赋闲在家，无所事事的生活让他颇感无聊。每天依旧7点起床，可是陪伴他的只是无聊的字谜游戏和令人生厌的妻子，施密特需要找点事来改变自己的生活，于是他打算资助一位坦桑尼亚的孤儿恩度古，并提笔给他写了第一封信。妻子的忽然离世让他的生活显得更加冷清，他曾至开始想念那个乏味的女人，可是就在这时，他在妻子的换衣间里找到妻子和另一个男人的情书。施密特决定独自驾车去旅行，他去了很多曾经生活过的地方，回忆当年感慨良多。在一时冲动亲吻一位有夫之妇之后，他慢慢的原谅了自己的妻子。女儿的婚姻比自己想像的更糟，平庸的丈夫和不可思议的家庭让他对女儿的未来愈加担忧，然而这一切都非他所能改变。旅途中他从未停止给恩度古写信，在信里，施密特详尽的描述着自己的生活和困惑。当施密特参加完女儿的婚礼，回到家时意外的收到恩度古的回信，看着那些简单的文字和恩度古充满童真的图画，施密特忽然泪如泉涌……"},{"id":87502,"p":"/jtXwD1FRofOfF296XrmPQx8I1q0.jpg","b":"/bQMRePvke0SruzXuDmx9v8vqNWW.jpg","t":"迫降航班","r":6.844,"y":2012,"rd":"2012-11-02","hs":1.714,"d":8.258,"mt":"movie","o":"飞行员让一架损坏的客机奇迹般地平安着陆，因此受到了嘉奖，而调查事故起因时，飞行员却竭力隐瞒真相。"},{"id":1557,"p":"/7QCfZb0KTN3Iu8jkLoog3NRBNud.jpg","b":"/zbDTA5mGW6tpEI5GjR3xGplLVrZ.jpg","t":"死亡密码23","r":6.843,"y":1998,"rd":"1998-07-02","hs":0.416,"d":1.097,"mt":"movie","o":"该片改编自80年代德国一个真实的社会事件，主人公19岁的卡尔是个左翼份子，当权者都视他们这一群老是在街头抗争的孩子是恐怖的无政府主义者。他深受Anton Ailson的著作《Illuminators!》的影响，深信世界被一个地下庞大的秘密组织所掌握，而这个组织的中心，正是一部超级计算机。卡尔对此惊骇且着迷不已，在好奇或与头脑不相称的单纯动机下，卡尔成了苏联KGB窃取情报的骇客，有了钱只是为了买更好的计算机及永远喂不饱的毒品。就在切尔诺贝利核电厂爆炸时，卡尔也开始被警方监视。当犯罪、KGB、同伴、经济、良心谴责、毒品等各方的压力随之而来时，这个自命不凡，以为掌握科技就掌握一切的骇客，开始显露出孩子般的慌乱及对他之前所鄙弃的人类情感的深深依赖。最后他崩溃了，在疗养院里一无所有、回归最原始的生活方式，然而这却是他最快乐的时光。"},{"id":27904,"p":"/1XUMd93PRMUkCtE2NWn0zQb1NC6.jpg","b":"/zxxmSDnl5OwIxOmWQbgPvjmSRv3.jpg","t":"恋爱症候群","r":6.843,"y":2006,"rd":"2006-08-31","hs":0.53,"d":1.228,"mt":"movie","o":"　　本片根据导演自己的童年回忆拍摄，他的父母都是医生。一位女医生在乡下医院里为前来求诊的村民和和尚看病，她和一个兰花养殖场的主人热恋，同时，在一间城市医院里执业的一名医生爱上了她，而在他和他之间，却发生了一段不寻常的情感交流。导演仍以长镜头表现人物细腻的情感，片中不时出现一些幽默的小人物，譬如牙医兼职做歌星，求药的老和尚亦为他人施药，年轻的和尚一心想做唱片骑师等。"},{"id":157841,"p":"/oysKliAtQ6WWcA2NQMFehYhOf06.jpg","b":"/q9wnyYMAyKhOvfycUERFNKTHEaL.jpg","t":"少年斯派维的奇异旅行","r":6.842,"y":2013,"rd":"2013-10-16","hs":0.961,"d":2.301,"mt":"movie","o":"T.S. Spivet是个12岁的奇才，酷爱制图学和科学图解。有一天，史密森尼博物馆打电话给他说：享有盛誉的贝尔德奖授予了他，他也被邀请去做次演讲。不为人知的是，他决定乘运货的火车穿越美国去华盛顿。但那儿没有一个人料想到他只是个小孩儿。带着一个望远镜，4个圆规，和他曾曾祖母留给他的回忆，T.S.开始了他神秘的旅程，这旅程最终将让他明白这个世界是怎么运作的……各种笔记、地图和图纸掺杂在幽默而又无法抵抗的具有想象力的故事叙述之中。"},{"id":446021,"p":"/82wD6T69sCI3Jtc9QbFMp6AN3uY.jpg","b":"/tkUpruYM2zBdbHYW9fgthbrCjV4.jpg","t":"賊眉賊眼大酒店","r":6.842,"y":2018,"rd":"2018-10-04","hs":1.394,"d":3.055,"mt":"movie","o":"七個行蹤神秘陌生男女相遇在充滿黑暗過去的湖邊酒店，準備食大茶飯。眾人各懷凶險鬼胎，就在一個月黑風高的關鍵深夜裡，大事件終於發生；救贖不成，他們通通要落地獄！未到最後，未知可以壞到幾盡！"},{"id":41277,"p":"/yMWOzmJ8WYoFe78h6Zg3Ui4qVFM.jpg","b":"/sVvsR3Y6KRAgi2uu3hvqCyL1AUW.jpg","t":"La grande séduction","r":6.841,"y":2003,"rd":"2003-05-20","hs":0.347,"d":0.751,"mt":"movie","o":""},{"id":236,"p":"/zJyTr8Fo412a2OIfJGXTRAm4IwX.jpg","b":"/rI6sGHn2S30SVSx0cOxOkLI15rb.jpg","t":"穆丽尔的婚礼","r":6.84,"y":1994,"rd":"1994-09-29","hs":0.556,"d":1.882,"mt":"movie","o":"　　生于小镇的Muriel决定自力更生，从父亲银行户头盗用一大笔钱，决定离岛闯一番天下，在岛上她遇上旧日死党劳达，二人决定到悉尼过独立生活，她对婚姻的热诚仍没减退，于是到婚纱公司穿婚纱，实现梦想，同时又籍着单身杂志的征友信箱遇上准奥运选手大卫。她对大卫一见钟情，但大卫却对她并无爱意，大卫只想籍Muriel的身分来取得居留权。籍以参加奥运，所以婚后二人貌合神离，Muriel最后终于洞悉恋爱的真谛。"},{"id":13813,"p":"/cakC5JFMJIlX6lZfsZSgjJkSFjd.jpg","b":"/cwVwPnsMHrgfM0dkpAJIeU4YEQN.jpg","t":"反抗军","r":6.84,"y":2008,"rd":"2008-12-31","hs":0.923,"d":2.829,"mt":"movie","o":"二战期间，德国纳粹在欧洲实行惨无人道的种族清洗政策，许多犹太人成为德国军队的枪下亡魂。但是，并非所有被希特勒镇压的犹太人都是被动的受害者，他们当中，也有顽强的反抗英雄。在波兰有一个犹太人家族，长子图维那（丹尼尔·克雷格饰）在德国入侵之时，父母均被德国军人杀害的情况下，图维那带领两个弟弟祖斯（列维·施瑞博尔饰）与阿斯贝（杰米·贝尔饰）躲过了德国纳粹的铁骑，逃出了生灵涂炭的波兰。 　　三兄弟并不清楚他们将来将何去何从，他们从波兰逃到了白俄罗斯的森林里，面临着粮食和物资的短缺。三兄弟克服重重困难，开始在森林中自食其力，度过了最初缺粮缺水的日子，三兄弟渐渐的适应了森林中的艰苦生活，开始为他们的将来做打算。德国军队占领了波兰，开始入侵白俄罗斯，图维那决定组织起所有藏匿在森林中的人，对抗德国军队。经过几次成功的偷袭行动，图维那率领的反抗军成功的夺取了德军的物资，他们的队伍越来越大，这时候，弟弟祖斯也成长成为一名优秀的军人。三兄弟在数年的反抗行动里，先先后后解救了上千名犹太群众。 　　德军对于森林的反围剿几次失败，德军将领恼羞成怒，决定对该地区实施一次大的清剿。而为这次清剿，德军制定了一个引诱反抗军深入重围的计划。偏偏祖斯又是一个冲动的人，他带领反抗军走进了德军的包围圈，而这时候苏联军队也对反抗军虎视眈眈。图维那腹背受敌，他必须想出一个两全其美的办法来解决目前的危机……"},{"id":35691,"p":"/vkOXEUy9J0GNtrqXY9Z9rl9pDHf.jpg","b":"/afmdDeou88W4OOJXr1Tepu2tLjX.jpg","t":"写给上帝的信","r":6.84,"y":2010,"rd":"2010-04-09","hs":0.667,"d":1.478,"mt":"movie","o":"影片基于真实故事改编。一个与癌症抗争的小男孩写信给上帝，感动了他的街坊四邻，也帮助周围的人看到希望。"},{"id":55347,"p":"/io2Tm89or3jO2pDtEAPEACx4wUe.jpg","b":"/v5zvoQSSdXVfY7OQy79zOCF1XuM.jpg","t":"初学者","r":6.839,"y":2011,"rd":"2011-06-03","hs":0.741,"d":1.679,"mt":"movie","o":"　　奥利佛的父亲去世了，在父亲去世几个月之后，他遇见了谜一样的女人安娜，并与她坠入爱河。和新的爱情一起来的还有奥利佛对父亲的回忆，故事就从奥利弗的父亲75岁那一年向奥利弗宣布的两件事情开始。随着对父亲回忆愈发得彻底和深刻，奥利弗也开始认真考虑自己和安娜的关系。"},{"id":10697,"p":"/wXrYHBuIO9DN1x9hC0HsT6D0jpL.jpg","b":"/tcsHNAMeZubqcAEbCQHd41WvEOA.jpg","t":"他人的品味","r":6.838,"y":2000,"rd":"2000-03-01","hs":0.563,"d":1.631,"mt":"movie","o":"粗鲁又好管闲事的有钱商人卡斯特拉，为了要看他的侄女在舞台剧中的表演，而不甘愿地加入了剧团表演的工作。他在演员中发现了一张熟面孔，那是女主角克蕾拉。当卡斯特拉深深地迷恋上她时，才回忆起克蕾拉原来曾当过他的英语家教，卡斯特拉展开积极的追求，而克蕾拉却受不了他的烂品味与坏脾气，爱情就在两人的你追我跑之间，悄悄地溜进心坎里……"},{"id":23949,"p":"/4Flz17KOjGdGqJ2dFRhKnB7eg5.jpg","b":"/o6PsWbkPva254PkEaVAnB87wpFH.jpg","t":"录音带","r":6.838,"y":2001,"rd":"2001-11-02","hs":0.43,"d":1.063,"mt":"movie","o":"　　老友重逢本该愉快又温馨，可是对于文斯（伊桑·霍克 Ethan Hawke 饰），约翰（罗伯特·肖恩·莱纳德 Robert Sean Leonard 饰）和艾米（乌玛·瑟曼 Uma Thurman 饰）来说，事情则完全相反了。原来，在文斯的心里，一直有个结无法解开，约翰抢走了曾是自己女友的艾米，即使多年过去，只要一想到这件事情，文斯心中的怒火就会重新燃起。\r 　　在交谈和寒暄之中，气氛渐渐变得紧张起来，看来，对于不堪回首的陈年往事，放不下的不仅仅只有文斯一人。在文斯激烈的质问之下，约翰终于承认，当年是自己强暴了艾米，才将艾米从文斯身边夺走的。如今真相已经大白，文斯心中的创痛能够被就此治愈吗？"},{"id":369778,"p":"/qXs4j9J8aZN0QEU90eJ5SDpirVu.jpg","b":"/qGTduHwjNTIigvCfPXbfOz88G6k.jpg","t":"小丑的眼淚","r":6.838,"y":2016,"rd":"2016-02-03","hs":0.653,"d":1.053,"mt":"movie","o":"一位黑人演員即將登台表演，他迎向舞台中央享受熱情如火的掌聲......從這個馬戲團開始，他有著身為命運小丑最燦爛及黯淡的光聚焦。在最美好的巴黎年代，成為第一位登台表演的巧克力色人種，這是屬於他的特異，可能也是不幸。命運偶然，當他遇見福提特(Footit)成為表演搭檔後便迅速竄紅，引起群眾熱潮，在舞台的星光燦爛之下──賭博、歧視、崛起與墮落，將串起他們特殊及迥異的傳奇一生。拉斐爾帕迪拉(Rafael Padilla)，綽號「巧克力」，1860 年生於古巴。他是第一個在法國登台的黑人藝術家，他與小丑福提特(Footit)共同創造出打破先例的雙人表演，白面小丑與名為奧古斯都的黑人角色。他成為紅極一時的表演者與蒙馬特的紅星。激發了印象派畫家羅特列克(Toulouse Lautrec)創作，並且在盧米埃兄弟的早期電影裡演出。他同時也是第一個拍攝廣告的藝術表演者​。"},{"id":733209,"p":"/zvbyqV8CPMSiqaeOXteRXYg6CPI.jpg","b":"/ecGdUZveExNhLwvVdo4E0qPjjFj.jpg","t":"上帝的考验","r":6.838,"y":2021,"rd":"2021-08-26","hs":0.914,"d":1.092,"mt":"movie","o":"被不公正地流放，未经审判被定罪，无缘无故诽谤。《上帝的考验》描绘了埃吉纳的圣内克塔里奥斯的考验和磨难，因为他在传播上帝的话语时承受着敌人的不公正仇恨。"},{"id":110390,"p":"/3BdoaA8sHdzg8XS22NVVuc8MkuE.jpg","b":"/ljl1Qbs42WWDhx61mXz424u2vZQ.jpg","t":"寒枝雀静","r":6.837,"y":2014,"rd":"2014-10-24","hs":0.591,"d":1.026,"mt":"movie","o":"本片是导演有关人性的“生活三部曲”的终结篇章。影片没有线性叙事，由39个场景构成。镜头追随萨姆和乔纳森这对推销搞笑玩具的流动商人的足迹，伴随他们一户户上门兜售商品，如同导游带领观众在不同地点不同人群中游走。影片继承了导演一贯的执导风格，诗意，阴郁，黑色幽默又充满哲学思辨。"},{"id":283366,"p":"/xsWNOmxzkHtGrwo31iV35Q7t2Pt.jpg","b":"/ld7V9BjMk2xtiBNcR8savyyk5ca.jpg","t":"佩小姐的奇幻城堡","r":6.837,"y":2016,"rd":"2016-09-27","hs":1.807,"d":6.486,"mt":"movie","o":"《佩小姐的奇幻城堡》由好莱坞风格独树一帜的鬼才名导提姆·波顿执导，改编自畅销奇幻小说。影片主要讲述雅格布的爷爷自雅格布还小的时候，就会常说床边故事给他听，故事中有许多拥有特殊能力的小孩，爷爷过世后，留下了关于这个属于另一个时空世界种种谜团的线索，雅格布循着这些线索，来到了一个住着许多拥有特殊能力孩子的城堡，他逐渐认识这里的人，并跟他们成为了朋友。同时，他也发现了爷爷的故事里所说的可怕怪物，而他的到来，也使得这个地方变得更加危险。他必须运用自己与众不同的奇特特质，才能解救他的新朋友们。"},{"id":22509,"p":"/2QBXokkFDYOKLPAKk6FQO9gd6YS.jpg","b":"/3VHkoXEPDEyrvQaL9Oti8U5FlmD.jpg","t":"穿梭集中营","r":6.836,"y":1999,"rd":"1999-03-28","hs":0.43,"d":1.119,"mt":"movie","o":"犹太裔的美国青春少女汉娜。她总是不认真地去接受家庭宗教信仰的传统方式。结果被施于魔法运到了第二次世界大战的德国集中营，饱受蹂躏，经历了各种恐怖经历，也就得知过去那些犹太人所忍受的痛苦经历。"},{"id":960033,"p":"/a0yDX7xtzn2f0TRmKkFWxUlcvBu.jpg","b":"/90TnuYFSyzovn6JIR7bP2VSdOhJ.jpg","t":"瑪格麗特定理","r":6.836,"y":2023,"rd":"2023-11-01","hs":1.204,"d":1.215,"mt":"movie","o":"瑪格麗特是巴黎高等師範學校數學系的一名優秀學生，她的未來似乎一片光明。作為班上唯一的女孩，她正在完成一篇必須在一班研究人員面前介紹的論文。在這個重要的日子，一個錯誤動搖了她的確信，致使其論文的理論也不能成立。瑪格麗特決定拋下一切重新開始。"},{"id":11386,"p":"/ea6HPVTlGa0MmtTrPud0UnP9wh.jpg","b":"/k4ZrvqTWADP1nzgXNSKDNk4xOEB.jpg","t":"哭泣的游戏","r":6.835,"y":1992,"rd":"1992-09-02","hs":0.569,"d":2.06,"mt":"movie","o":"故事发生是北爱独立战争期间。英国士兵乔迪（福里斯特·惠特克 Forest Whitaker 饰）在阿尔马遭到了北爱共和军的绑架，共和军企图用他来交换被英军扣押的俘虏。看守乔迪的是弗格斯（斯蒂芬·瑞 Stephen Rea 饰），他的内心对杀戮和战争感到迷失和无奈，对乔迪的遭遇感到恻隐与同情，他们成了好朋友。共和军最终没换来俘虏，上头要求弗格斯处决乔迪，弗格斯暗中放走了他。乔迪走前交给弗格斯一张他女朋友迪尔的照片，告诉弗格斯可以去伦敦找他的女朋友迪尔。  　　不料乔迪逃走时却误被来袭击的英军坦克轧死了，早已厌倦了战争的弗格斯逃到了伦敦，化名吉米。他在伦敦找到了迪尔，被她深深吸引，后来在旅馆时却发现她是男儿身。此时爱尔兰共和军传来消息，他们已经判了弗格斯死刑，他们要求弗格斯去执行一次同归于尽的任务！"},{"id":1833,"p":"/5IzB3J6uXWoRUTYpR1nR73SPodV.jpg","b":"/z463FzO1cvpDiIpTNj1Pdqi00vi.jpg","t":"吉屋出租","r":6.835,"y":2005,"rd":"2005-11-17","hs":0.884,"d":2.958,"mt":"movie","o":"　　一栋老旧楼房顶层的简陋公寓中，住着两个为了艺术而挣扎的室友：罗杰(Adam Pascal 亚当•帕斯考 饰)和马克（Anthony Rapp 安东尼•雷普 饰）。马克最近失恋了，他的女友莫琳因为喜欢同性的乔安妮而抛弃了他。\r 　　马克之前的另一位室友汤姆(Jesse L. Martin 杰西•L•马丁 饰)――一个电脑奇才，也是艾滋病毒的携带者，不幸路遇抢劫，遍体鳞伤之时被同性恋街头鼓手安琪(Wilson Jermaine Heredia 威尔森•杰梅因•贺雷迪亚 饰)接回了这栋公寓，他们很快走到了一起。\r 　　罗杰认识了前来借用火柴的邻居咪咪(罗萨里奥•道森 Rosario Dawson 饰)，咪咪是个脱衣舞女。不久，罗杰就发现咪咪跟自己有着相同的秘密和疾病――艾滋病，二人同病相爱。\r 　　三对有情人由于没钱交房租，即将度过一个没有暖气、没有电力，只靠蜡烛取暖的圣诞夜。"},{"id":65057,"p":"/kTZbC9hLFwbyEgC1byyMmL9XbhH.jpg","b":"/afC5IhoNZb8MqDHuiWOAcLjqi6b.jpg","t":"后裔","r":6.835,"y":2011,"rd":"2011-09-09","hs":0.915,"d":2.405,"mt":"movie","o":"事业有成的夏威夷商人麦特金，原本自认过着幸福美满的生活，未料他亲爱的妻子伊莉莎白因为骑乘水上摩托车遭逢意外，他的人生从此变调，未曾管理过家务的他，要处理焦头烂额的家族土地继承问题，还得面对两个孩子不断的考验他的极限，大女儿个性叛逆，小女儿天真得令人心疼，同时他必须面对此生最困难的决定：拔掉妻子身上的维生器。 　　但他却发现了原来伊莉莎白已经背着他外遇已久，这个真相更是让他难以承受，羞愤难耐的同时，他决定要找出那个可恶的‘情夫’，他一定要追根究底找出原因，也在这个时候，他也和孩子们在这段过程中，重新体验到人生的另一个新境界……"},{"id":582206,"p":"/3PR6t82oSbnavhYpuGiFSXi7129.jpg","b":"/3eGj3Jcp7eP4yDh7LccmV6XwW6v.jpg","t":"最好的尚未到来","r":6.834,"y":2019,"rd":"2019-12-04","hs":0.87,"d":1.257,"mt":"movie","o":"亚瑟·德雷福斯和塞萨尔·蒙特西奥是两个不同的男人，两个和学校时代不同的终身朋友：亚瑟是一个神经质的化学老师，在一所大学医院里和妻子维吉尼离婚，和他十几岁的女儿朱莉有着一段搁浅的关系，而塞萨尔是一个自由自在的放荡不羁的放荡不羁的女人，总是因为钱的问题和露西亚在一起作为他最后的征服。当一个典当行因为没有偿还贷款而去他家认领自己的东西时，一次意外从阳台上摔下来，塞萨尔遇到亚瑟，向他要钱。得知塞萨尔背部受伤，亚瑟逼塞萨尔去医院医治，但几天后，一家医生医院给亚瑟打电话，告诉他一个坏消息：一次X光检查显示，他患有晚期肺癌，寿命6个月。震惊和困惑，亚瑟遇到塞萨尔试图告诉它，但塞萨尔的披露，即将与露西亚亲子关系引起了巨大的误解，塞萨尔错误地认为。"},{"id":8848,"p":"/nXDh9etyKCfeEJdw7SJF8ifDv93.jpg","b":"/ynnarxTMs8jWKV9GK0SpUhGNCgH.jpg","t":"银行大劫案","r":6.833,"y":2008,"rd":"2008-02-28","hs":1.236,"d":5.059,"mt":"movie","o":"时间：1971年9月。地点：伦敦贝克街某银行地下金库。人物：四男一女。时间倒回数周之前，改行当上汽车交易商的特里过着还算安闲凑合的生活，漂亮的模特旧识玛婷意外找上门来。 美女上门通常不是为了叙旧，而玛婷找来的原因则是为了贝克街的劳埃德银行。价值高达300万英镑的珠宝和现金就锁在银行的地下金库，而由于它们私密保险箱的特殊身份，银行并不直接牵扯在内，拥有者也有99%的可能性不会报警。这简直就是一辈子难遇的良机！虽然金盆洗手的特里早就把危险的过去抛到了九霄云外，也有些担心和银行作对的下场，但近在眼前的大鱼不仅能解决燃眉之急，还能确保他下半辈子无忧，送上门的好东西为什么要拒绝？ 找来了几个不可思议的同谋--比如时尚界人士、三级片男星，仔细研究了银行建筑构造，也顺带打量了周边环境，准备周全之后，这伙临阵磨枪的新手发现：从银行的隔壁打通一条通往金库的地道，是最可行的一个方案。果然，一番磕磕碰碰，他们还真成功潜入。正当几爷们儿在金库里拽着明晃晃的钻石项链，数着大捆的钞票，大开香槟庆祝的同时，他们并不知道：其中一个保险箱中，暗藏了肮脏而见不得光的秘密，而这个秘密将把他们推入延伸至地下犯罪组织、英国政府高层、甚至是高高在上英国皇室的的致命罗网……"},{"id":824744,"p":"/7OMGLNH4yv4UxLI9gmKZSjY6enS.jpg","b":"/nGlNQ6uiS63g8MTAbPrhvmCIFO3.jpg","t":"爱在海角天涯","r":6.833,"y":2021,"rd":"2021-10-01","hs":1.431,"d":2.174,"mt":"movie","o":"只为了她的一句“只要你能来伦敦，我就解除婚约”，贾杰不辞6000公里，闯边境、孤身游泳偷渡英吉利海峡、爬飞机，纵然妳在海角天涯，也要实现承诺。  与此同时，也有另一段爱情，贾杰愿意为爱而千里迢迢，有人为爱却寸步难迈，他就是边境官高腾，也正是多亏高腾的相助，才有了两段爱情故事……"},{"id":2112,"p":"/8Bqlv2kbOyZFqfiPNgzdBscqYPn.jpg","b":"/7y9zHux7Kt7qHZNuB36tbu4hFc9.jpg","t":"危险人物","r":6.832,"y":1999,"rd":"1999-02-05","hs":0.889,"d":3.808,"mt":"movie","o":"这个世界黑白颠倒，所有身边出现的男人，都是杀手；依偎身边的女人，都是妓女；主持公道的警察，更是无赖。坏人当道，好人就倒霉，但倒是有点好处，就是当你要寻仇时，在这个浑沌的城市中，揪出坏人中的坏人，并不困难…… 　　波特（梅尔·吉布森饰）寻仇的动机其实是很简单─讨回属于自己的钱。波特虽然是混黑社会的，但却是一位有原则、有格调的汉子。他不轻易发火，也讲道理，但千万不要惹恼他，否则踢至的准是一块铁板。他和同伙维尔（葛瑞洛亨利饰）从老板那里黑吃黑干了一笔钱，正准备要分赃，得到他应得的七万元美金，但维尔却犯了三个大错：他一枪打倒波特，吞了所有的钱，拐走他的女人。但最致命的错误是，维尔当时应该确认波特是不是已经一命鸣呼。 　　波特当然没死，等他伤势复原，重出江湖，变得更有原则，冷酷慑人。当他放话要找维尔简直把他吓的屁滚尿流。但维尔当然也不是简单货色，调齐身边所有人手，计画再一次整垮波特。波特有备而来，准备好好玩一场，单枪匹马把黑社会秩序搞得大乱，就连替维尔撑腰的犯罪集团大头目卡特（威廉狄凡饰），都心悸于抓狂的波特。黑吃黑的社会，波特如何以寡击众，但....他不计任何代价拿回那笔钱的决心，未曾改变。"},{"id":15088,"p":"/pwhDGNlBplpLxnZsI1x3SbnZb5q.jpg","b":"/4KJN0JtDN81mzJyb6EDgTrfYPA1.jpg","t":"冰上奇缘3：追逐梦想","r":6.832,"y":2008,"rd":"2008-03-16","hs":0.992,"d":3.172,"mt":"movie","o":"花样滑冰选手扎克，看到业余冰球运动员艾丽桑德拉极具天赋，邀请她作为新搭档去参加国际大赛。但一切都没有想象中那样简单，尤其当爱情的纠纷掺杂在他们的备战过程中。二人都在努力忘掉训练以外的干扰，认真寻找默契，可是这些干扰已经开始摧毁他们的合作关系。"}]