[{"id":25196,"p":"/zwao2YMsqf27IzNEtDNWSe0W9jH.jpg","b":"/v46Cqa8w2dS3beMLP2H2iEKf8M.jpg","t":"疯狂的心","r":6.914,"y":2009,"rd":"2009-12-16","hs":0.783,"d":2.004,"mt":"movie","o":"　　本片根据美国小说家托马斯·科布（Thomas Cobb）的同名小说改编。拜德·布雷克（杰夫·布里吉斯 Jeff Bridges 饰）是一名酗酒成性的落魄蓝调乡村歌手，在新墨西哥州州府圣菲市表演时，认识了圣菲报的记者琴（玛吉·吉伦哈尔 Maggie Gyllenhaal 饰）。濒临破产的拜德赶往凤凰城为自己的旧时学生，新晋乡村红歌星汤米·斯威特（科林·法瑞尔 Colin Farrell 饰）的演唱会开场。演唱会后在从凤凰城到圣菲市的路上拜德出车祸，在琴家养伤，二人情愫渐生。拜德重新开始写歌，并向多年好友韦恩（罗伯特·杜瓦尔 Robert Duvall 饰）倾诉心声，一切似乎都在向着好的方向进行。但在琴携四岁的儿子来休斯顿探访拜德的过程中，一件意外却让拜德真正意识到自己的人生路在何方……\r 　　本片荣获第82届奥斯卡最佳男主角（Jeff Bridges）、歌曲2项大奖，并获得最佳女配角提名（Maggie Gyllenhaal）。英国学院奖最佳男主角提名和最佳原创音乐提名，以及获金球奖最佳剧情片男主角奖及剧情片最佳原创歌曲奖。 ©豆瓣"},{"id":44246,"p":"/bUamVkilTDHVM64IQRpHMXEKMwF.jpg","b":"/dBFpC8iS7gqsejyWhAv66Rj6GBd.jpg","t":"当我们离开","r":6.914,"y":2010,"rd":"2010-03-11","hs":0.298,"d":0.5,"mt":"movie","o":"　　婚姻不幸的土耳其女子乌马伊（西贝尔·凯基莉 Sibel Kekilli 饰）不仅跟丈夫毫无爱情可言，更时常遭受丈夫的家庭暴力。悲剧的婚姻致使乌马伊带着儿子逃回了娘家德国。然而她悲剧的命运并没有因此终止，迎接她的非但不是一个可以依靠的温暖的家，而是家人的冷嘲热讽。为了声誉，家人居然极力劝她按照传统习俗，把儿子送回给土耳其的丈夫抚养。面对家人的冷眼和唾弃，善良宽容的乌马伊并没有放弃，她坚持自己抚养儿子，不得已下寄居在朋友家。然而这仅仅是悲剧的序曲，乌马伊带着儿子去看望病危的父亲，却不曾想到，等待她的，居然是自己弟弟的枪口。\r 　　本片不仅荣获2010年第60届柏林国际电影节欧洲院线大奖，还获得欧洲电影奖、德国电影奖在内的六次提名，三项大奖。"},{"id":15163,"p":"/zr48JEuwxcYM03NcdJU6qWMHPtq.jpg","b":"/9vFMRabZKwF4BTlrIqn7ltaUUMJ.jpg","t":"奇异的恩典","r":6.913,"y":2006,"rd":"2006-09-16","hs":0.485,"d":1.083,"mt":"movie","o":"　　影片讲述的是理想主义者威廉·威伯福斯在18世纪的英国国会长期坚持反黑奴运动并与反对者展开斗争的故事。1797年，近34岁的基督教信徒、反对黑奴运动的鼓动者威廉·威伯福斯(艾恩·格拉法德饰)的身体被明争暗斗的议会给弄垮了，患上大肠炎，只好退休到他乡下的朋友亨利Henry（尼古拉斯·法雷尔饰）和玛芮安妮·汤顿Marianne Thornton（斯薇斯特·L·唐兹尔Sylvestra Le Touzel饰）那里去度假。威廉·威伯福斯是一个特别有爱心的人，也十分珍爱动物们。在乡下，他曾严厉地指责两个鞭打马儿的农夫，怪他们不应该虐待动物。在威廉·威伯福斯休假过程中，他还向他的崇拜者,后来成为他妻子的芭芭拉·史普纳Barbara Spooner (萝玛拉·嘉瑞饰)讲述了他所为之奋斗的事业……\r 　　八年前，仅21岁的威廉·威伯福斯在好友威廉姆·彼特William Pitt (本尼迪克特·康柏拜区饰)的劝说下加入了英国议会。当时只有24岁的威廉姆·彼特后来成了英国国会的最年轻的首席执政官。威伯福斯与威廉姆·彼特以曾经的黑奴运动领导人汤玛斯·克拉克森Thomas Clarkson (卢夫斯·塞维尔饰)和自由黑奴作家Oloudah Equiano的思想为指导，共同领导了反奴隶运动，与塔尔顿君主 (斯安·海恩斯饰)和克拉伦斯公爵(托比·琼斯饰)展开激烈的斗争。但是，尽管他们做了最大的努力，1791年，由威廉·威伯福斯拟定的关于反黑奴的议案还是被国会否定了……\r 　　1797 年，威廉·威伯福斯与芭芭拉·史普纳相爱了，并结了婚，举家迁往克莱普罕。1807年，他的议案也部分通过了，威廉·威伯福斯获得了道德上的胜利。刚开始的时候，整个国会只有他是基督徒。当他离去的时候，上下两院各有超过一百名的基督徒。许多被他的行为所感动的基督徒也加入了国会，使得威廉·威伯福斯的队伍开始壮大……　　"},{"id":758679,"p":"/8eCZJ5OKwRvjP5bOGSrErN18Kzg.jpg","b":"/2ak94bJfXxHR5vBxwrpkycwOKv3.jpg","t":"母亲的直觉","r":6.913,"y":2024,"rd":"2024-01-11","hs":2.653,"d":3.565,"mt":"movie","o":"20世纪60年代，闺蜜兼邻居爱丽丝和席琳都过着田园诗般的传统生活，有修剪整齐的草坪、成功的丈夫和同龄的儿子。一场不幸的事故，打破了完美和谐的生活，内疚、猜疑和妄想症加在一起破坏了这对姐妹之间的纽带，成为了水火不容的敌人……亡子之痛， 谁该负责？永远不要低估任何一个母亲，由母性本能一层层揭示的阴暗面是真相还是深渊？一场心理上的意志之战正式“打响”。"},{"id":121873,"p":"/fvJXx7voKgevCKL68wyXivzIHLy.jpg","b":"/li3pr2ZQjmrYuX4YWAPKvU8JaWc.jpg","t":"汉娜·阿伦特","r":6.913,"y":2012,"rd":"2012-09-11","hs":0.577,"d":1.091,"mt":"movie","o":"1960年，以色列宣布抓捕到前纳粹德国高官、素有“死刑执行者”之称的阿道夫·艾希曼，并于1961年在耶路撒冷进行审判。已在美国居住多年的著名犹太女哲学家汉娜·阿伦特（巴巴拉·苏科瓦 Barbara Sukowa 饰）受《纽约人》邀请为此次审判撰稿。当汉娜·阿伦特前往耶路撒冷观看审判后，却在艾希曼的阐述、民意和自己的哲学思考之间发现了分歧。当阿伦特将艾希曼当年的行为提高到哲学的高度，她的文章不出所料地引发了社会上的恶评和抨击，一些汉娜·阿伦特的老友甚至和她绝交反目。这个当年海德格尔门下最得意的女学生在急风骤雨中想全身而退，却发现一切都已经不像自己预计的那样简单。 ©豆瓣"},{"id":1381,"p":"/qeJxxYSHkT4zAaQGc2Rn7wYuHSx.jpg","b":"/9RNJ0pKYA8EQiMa0lFZ68gzeElH.jpg","t":"珍爱泉源","r":6.912,"y":2006,"rd":"2006-11-22","hs":0.998,"d":3.568,"mt":"movie","o":"一千年的历程，抒写一部史诗般的神话，一个跨越时空去拯救爱的故事。主人公分别出现在三段时空中：在16世纪的西班牙，他是英勇的武士托马斯·克莱奥，要去寻找传说中的生命之树，据说这种树的浆液会让人永生不死，以挽救自己垂死的爱人；生活在当今的他是科学家汤米·克莱奥，心爱的妻子身患癌症生命将尽，他在想方设法寻求解救的方法；而26世纪的他是宇宙探险家汤姆，开始逐渐领悟一个多世纪以来困惑他的生命奥秘……"},{"id":21371,"p":"/hmM9AS5hzxjjzViY5WkJD4O8BgS.jpg","b":"/5oHpey5QY41OyrNkgutHbovMltY.jpg","t":"再见索罗","r":6.911,"y":2009,"rd":"2009-03-27","hs":0.21,"d":0.342,"mt":"movie","o":"索罗（苏利芒·西尔·萨瓦内 Souleymane Sy Savane 饰）是一名人近中年的出租车司机，终日穿梭在川流不息的车流和人群中，索罗对生活有着和别人不一样的理解和乐观。一日，一个叫做威廉（雷德·威斯特 Red West 饰）的老人成为了索罗的顾客，令索罗在意的是，这个老人提出了一个奇怪的要求，他要求索罗开车将他送到一处偏远的山顶，因为他要在那里了却他的余生。热心的索罗毫不犹豫的决定挽救威廉的生命。\r 　　就这样，索罗和威廉踏上了“死亡之旅”。在旅途中，威廉的悲观沮丧逐渐地被索罗的乐观向上改变着，在经历了一些意料之外的事情后，两个人都找到了灵魂的归属与救赎，也找到了人生新的方向。"},{"id":4836,"p":"/rDOxXteqxALBaSa3V3zTjGJuyWB.jpg","b":"/a8230eNW59hSOkj5XrRpzMMh0WT.jpg","t":"夹心蛋糕","r":6.91,"y":2004,"rd":"2004-09-30","hs":1.132,"d":5.059,"mt":"movie","o":"　　X先生（丹尼尔·克雷格 Daniel Craig 饰）可谓是一名业绩丰厚的毒品贩卖精英，然而在他正想功成名就提前退休的时候，买卖却没这么轻易放过他。他的大客户吉米（肯内斯·库兰汉姆 Kenneth Cranham 饰）给他带来了两单交易：找到竞争对手埃迪（迈克尔·刚本 Michael Gambon 饰）失踪了的女儿，同时帮助公爵将手里的巨量摇头丸顺利出手。这次任务看似小菜一碟，然而在追踪埃迪女儿的过程中，X先生竟从埃迪口中得知此事另有蹊跷。吉米原来是警方卧底，此次行动就是为了使X先生锒铛入狱。而当X先生在着手第二个任务时，又无意中发现公爵因为这批摇头丸而与心狠手辣的塞族人结怨。随着事态发展，X先生发现自已已不知不觉深入险境，他心目中那个平静的晚年似乎已变得越来越遥远和艰难，如同他的名字一般，能否从危机中全身而退才是眼前最大的未知数……  　　本片根据J.J.康纳利的同名小说改编。"},{"id":361292,"p":"/7dbd9x40BfSyqSIuawUtaP4aMr8.jpg","b":"/k4renoGJzagylgBYWbpjQLYGAfB.jpg","t":"陰風陣陣","r":6.909,"y":2018,"rd":"2018-10-26","hs":1.813,"d":5.087,"mt":"movie","o":"舞蹈員蘇斯（狄高達莊遜 飾）到柏林的頂尖舞團試鏡，得到編舞師白蘭（泰達史雲頓 飾）賞識，逐步晉升為首席。但一連串折肢、斷頸、劏肚、失蹤等詭異事件，令舞團陷入恐慌。與此同時，一位心理醫生在失蹤舞蹈員帕特麗莎（嘉兒莫蕊茲 飾）的日記中發現駭人秘密，隨即托她的好友莎拉（米亞高芙飾）追查真相。隨著舞團新作公演，蘇斯越來越接近舞團背後的腥風血雨，令人毛骨悚然的黑暗歷史即將解封…"},{"id":38408,"p":"/zLzS2aOqKsS0QvEaY6SfBw4VBqh.jpg","b":"/fMQGVBk0ZyzxMQOBGkUazCkvMMR.jpg","t":"我们所知道的生活","r":6.909,"y":2010,"rd":"2010-10-02","hs":1.023,"d":3.06,"mt":"movie","o":"霍莉（凯瑟琳·希格尔）是一个事业蒸蒸日上的宴会承包商，埃里克（乔什·杜哈梅尔）则是一个很有前途的体育电视导演，一次灾难性的约会后，他们俩仅有的共同点就是都不喜欢对方、都喜欢他们的教女索菲。一场横祸让索菲成为孤儿，作为教父教母，霍莉和埃里克不得不承担起抚养索菲的责任。他们暂时放下彼此的成见，重新安排自己的事业和生活，而生活在同一个屋檐下久了，两人对彼此的印象也慢慢改变了。"},{"id":2322,"p":"/3Y87F0hK8ain5kdd2P2vjc0Xf9S.jpg","b":"/smK3ud9IKSLVuRXdKauJ9p0DwNB.jpg","t":"通天神偷","r":6.906,"y":1992,"rd":"1992-09-09","hs":1.123,"d":8.018,"mt":"movie","o":"马丁20 年前曾因用电脑盗款而受到通缉，后来他改邪归正，隐姓埋名，与另外四个电脑迷成立了一个电脑公司。一天，两个国安局人员聘请马丁帮他们盗取电脑解码专家高达新近研制的一个黑盒子。他们怀疑这黑盒子是用来进行间谍活动的。马丁被迫下只得接受了任务，潜入窃取了黑盒。原来这是一个万能解码器电影下载。有了它，世界上根本没有任何秘密了。这一发现，使曾在中央情报局工作过的黑人里巴斯大惊失色。经验知道，对于这样一个黑盒的持有者，任何政府都会格杀。因此，五人如临大敌，做好了一切准备。第二天，马丁刚交出黑盒，便看到报上看到高达被谋杀的消息。可是里巴斯后来发现，高达本来就是受国安局之命进行黑盒研究的。显然，马丁的雇主并非国安局，马丁首先想到外国间谍……"},{"id":482806,"p":"/fDNeVq8JJq7BWxVuKnzQ84e88Xw.jpg","b":"/oe5i4mBugSYHxhg7XCdzZ7YLhZ9.jpg","t":"Wormwood","r":6.906,"y":2017,"rd":"2017-10-22","hs":0.37,"d":0.47,"mt":"movie","o":""},{"id":739993,"p":"/r97txZRmBb75SGsIAWqmplWJnO3.jpg","b":"/nj1sc2adxEk7fseElV8RIuCaoZD.jpg","t":"金属霸主","r":6.905,"y":2022,"rd":"2022-04-08","hs":1.429,"d":1.878,"mt":"movie","o":"两名少年在高中组了一个金属乐队，然而学校里只有他们俩喜欢金属乐。他们找不到贝斯手，只得找来一名拉大提琴的女生做队友。三人必须齐心协力，才能在“乐队大战”中杀出重围。"},{"id":960206,"p":"/zHJD5iltNRzS62Ba7jm1JcuXfqE.jpg","b":"/sKBB1Fh9YMiLMsUUCPvdcbpVTfo.jpg","t":"创造之地","r":6.904,"y":2022,"rd":"2022-12-01","hs":1.208,"d":1.438,"mt":"movie","o":"19世纪末，一位年轻的丹麦牧师跋山涉水，不远万里的来到冰岛的一个偏远地区，建造了一座教堂并打算拍摄当地居民。但他越是深入这不堪一击的风景里，就越是偏离他的目标、使命和道德。"},{"id":500860,"p":"/fYlBbkaQe0ZT9lIcvhne2tsaPmj.jpg","b":"/fsobXtw2DfNvv8XRFGJUu95H9bU.jpg","t":"野马","r":6.903,"y":2019,"rd":"2019-03-15","hs":1.017,"d":1.587,"mt":"movie","o":"　　法国导演Laure de Clermont-Tonnerre(《纯真曲》《追忆似水年华》)执导并同Mona Fastvold(《战前童年》《梦游者》)和Brock Norman Brock(《国境卫士》《布朗森》)编写剧本，已于内华达开拍。修奈尔饰演一名暴力罪犯Roman Coleman，得到了参与一项康复治疗程序的机会，其中包括训练野蛮的野马。斯图沃特饰演Coleman的狱友，萨兰登饰演监狱的治疗专家，艾朵饰演Coleman的女儿。"},{"id":423646,"p":"/92mBtZXOiz8oE88lH860dNz39xH.jpg","b":"/rbmJvTsPzVDszka97NguVUALUoh.jpg","t":"凭空而来","r":6.901,"y":2017,"rd":"2017-11-23","hs":0.782,"d":1.267,"mt":"movie","o":"突如其来的恐怖攻击，毁了一家三口的美好生活。卡蒂雅的人生原本幸福美满，曾经贩毒的老公金盆洗手，在移民区经营税法咨询事务所，年幼的独子活泼乖巧、黏人又可爱。但恶运带走亲爱的丈夫与儿子，经过警方调查，发现这起悲剧疑似是由新纳粹所预谋，却因证据不足案情不甚明朗。即便家人与朋友试着帮助卡蒂雅走出伤痛，她一心只想揪出凶手与幕后真相，用自己的方法寻求正义。"},{"id":28213,"p":"/b661WYAO7liem2Lm6cC4KVty47s.jpg","b":"/oK5jsCVz1yIsAPw3lxrQuGKHoM.jpg","t":"春天的故事","r":6.9,"y":1990,"rd":"1990-04-04","hs":0.361,"d":1.064,"mt":"movie","o":"　　珍妮（Anne Teyssèdre 饰）是一名哲学老师，一日在宴会上，她与娜塔莎（Florence Dare 饰）相识，也许是因为寂寞，两个本无交集的人成为了朋友。娜塔莎邀请珍妮到自己家里做客，后者欣然前往。娜塔莎有一个奇怪的家庭，父亲离婚，交往了一个年龄和自己相差无几的漂亮女朋友伊芙（Eloïse Bennett 饰），这一点令娜塔莎无法接受，同时，一条项链的失踪也加深了她与“后妈”的隔阂。珍妮的介入让这个家庭里的关系发生了改变，娜塔莎的父亲显然对知性的珍妮抱有好感，而娜塔莎也渴望能和喜欢的珍妮组成新的家庭。  　　对于娜塔莎的热情撮合，珍妮显得有些被动，她坚持听从自己内心的感情，不愿掺和到这个复杂的家庭中去。一次四人的乡村度假中，酝酿已久的矛盾终于激发了，娜塔莎同伊芙发生了争吵，而她吃惊的发现自己一直信任的珍妮居然站在敌人的那一边。她该怎么办？在这个春天里，友谊和爱情能否同时播下可以成长的种子呢？"},{"id":47869,"p":"/ceaYwvuTMfgRu7XCrLHmeK1LDzN.jpg","b":"/7K6al25y1WBolpXO1RYjvhwYNBz.jpg","t":"致命档案","r":6.9,"y":1990,"rd":"1990-11-21","hs":0.346,"d":1.001,"mt":"movie","o":"1980年代初的北爱尔兰，美国律师保罗和未婚妻英格丽德等人组成的公民自由联盟组织的一个小组，来到贝尔法斯特，调查那里有没有发生过践踏公民权利的行为。记者招待会上，特里萨提供了英国政府实行“枪杀政策”的生动证据。哈里斯偷偷地塞给保罗一盘录音带。保罗乘着莫洛伊驾驶的汽车去见哈里斯，半路上遭到拦截，两人被开枪打死。英国刑事调查局视察员克里根调查此案。英格丽德从保罗的遗物中发现了录音带空盒子，主动担任克里根的助手。莫洛伊太太的房子被人搜查过，丈夫装录音带的盒子全部被移动过。在莫洛伊家，英格丽德从照片上认出了哈里斯——原来他是警察局特别科的人。通过特里萨，他们见到哈里斯。原来盒录音带是针对英国高层人士阴谋的证据——阴谋的策化者是美国中央情报局。阴谋旨在诽谤英国前首相哈罗德·威尔逊是苏联克格勃的傀儡，搞垮希思政府。哈里斯盼望把这份材料公开出去。克里根受罗伯特·尼尔爵士召见，警告他不要扩大事态。英格丽德去见哈里斯后，哈里斯就被捕了。英格丽德见到克里根，克里根坚决拒绝介入。英格丽德没有泄露她已拿到了录音带……"},{"id":18971,"p":"/6RI9sYpRxIdqlmsF6kBOiF7Bxug.jpg","b":"/9FwYdx0XiAIFWQQ4vWoHrVYVfkH.jpg","t":"君臣人子小命呜呼","r":6.9,"y":1991,"rd":"1991-02-08","hs":0.342,"d":0.971,"mt":"movie","o":"　　Rosencrantz（加里·奥德曼 Gary Oldman 饰）和Guildenstern（蒂姆·罗斯 Tim Roth 饰）是莎翁名剧《哈姆雷特》里面两个小角色，本片即从他们的行为出发来看待这出悲剧。俩人在回丹麦Elsinore的路上，发生了不少奇怪的事，比如Rosencrantz扔的硬币永远是一个面朝上，比如他们遇到了一个奇怪的剧团。他们来到皇宫，遇到了国王和王后，王后让他们去接近王子哈姆雷特，了解他闷闷不乐的原因。于是他们把剧团推荐给了王子。于是王子利用剧团上演了一出杀兄篡位娶嫂的故事，让国王极为不快。国王于是命令Rosencrantz和Guildenstern两人秘密将王子带至英国处死，不料哈姆雷特无意中发现了两人的信件，得知自己即将被害的事.....  　　本片根据同名戏剧改编。"},{"id":12186,"p":"/v7dauyzFhQbQg1AOWp0SzBmu0eE.jpg","b":"/aDmeTN3Ke6Y7I0pd6tEFqG1SLeu.jpg","t":"阴阳界生死恋","r":6.9,"y":1991,"rd":"1991-03-22","hs":0.469,"d":1.534,"mt":"movie","o":"　丹尼在生日当天一早只身驾车出游,他以快乐的心情重新规划自己的新生活,想让自己往后的日子过得更丰富,多彩多姿.突然之间,他撞车身亡,醒来时已进入阴界,这里的一切,对他而言陌生又可怕,但他别无选择,必须在阴界重新开始……"},{"id":14667,"p":"/1sEJy723hW629jzzX8H5k5MTVMq.jpg","b":"/hPYr9jAw0dAOz6KAgtPAEEuZLmt.jpg","t":"春色一箩筐","r":6.9,"y":1991,"rd":"1991-09-13","hs":0.312,"d":0.854,"mt":"movie","o":"为了赢得“最丑女孩大赛”的奖金，士兵艾迪（瑞弗·菲尼克斯 River Phoenix 饰）找来了偶然在餐厅结识的服务员罗丝（莉莉·泰勒 Lili Taylor 饰），对于自己即将要经历的遭遇，罗丝一无所知。最终，艾迪不仅没能够拿到奖金，罗丝也因为众人的嘲笑和排挤而愤然离去。\r 良心备受谴责的艾迪找到了罗丝，一番道歉后两人重归于好。在言谈之中，艾迪和罗丝都惊讶的发现他们的身上存在着诸多的共同点，随着时间的推移，两人之间的关系越来越亲密。艾迪即将上战场了，他和罗丝约定，待他归来之时，两人再度相会。没想到，艾迪这一走就是四年。四年后，依然念想着罗丝的艾迪回到了他们相遇的那间餐厅，但一切早已物是人非。"},{"id":18317,"p":"/tGIMM7XAkZIEJ5vt5nh9QUIQgzj.jpg","b":"/GFi1vzXUncFnxfUITfxVBDv8N4.jpg","t":"未了阴阳情","r":6.9,"y":1991,"rd":"1991-05-03","hs":0.289,"d":0.773,"mt":"movie","o":"　　妮娜（茱丽叶特·斯蒂文森 Juliet Stevenson 饰）的丈夫杰米（艾伦·瑞克曼 Alan Rickman 饰）不幸去世，妮娜一直沉浸在失去挚爱的悲痛中无法自拔，她封闭了自己的内心，不再相信任何感情。然而，某日，杰米的魂魄突然出现在了妮娜的身边，兴奋至极的妮娜决定再也不要离开杰米了，一人一鬼开始了他们的共同生活。\r 　　然而，人鬼殊途，妮娜不可能一直活在往昔的回忆里，此时，她的身边出现了一位名叫马克（迈克尔·马罗尼 Michael Maloney 饰）的男子，马克是一名魔术爱好者，个性温柔而又平和，是十分完美的结婚对象。马克对美丽的妮娜充满了好感，但妮娜却陷入了困惑中，迟迟无法做出选择。"},{"id":11087,"p":"/tCuxwVLooP9bjkncSfqsyZzsm1l.jpg","b":"/l3qZ3wYF0iRCrWuYTSMsp70qiH9.jpg","t":"推动摇篮的手","r":6.9,"y":1992,"rd":"1992-01-10","hs":0.873,"d":4.532,"mt":"movie","o":"迈克尔（马特·麦考伊 Matt McCoy 饰）和克莱尔（安娜贝拉·莎拉 Annabella Sciorra 饰）共同养育着小女儿艾玛（玛德琳·奇玛 Madeline Zima 饰），日子过得平静而满足。没过多久，又一个小小的生命降临到了克莱尔的腹中，为这个美满的家庭增添了一份幸福。然而，在之后的产检中，克莱尔发现妇产科医生莫顿（约翰·德·兰西 John de Lancie 饰）意图不轨，因此对他提出了控告，导致莫顿崩溃自杀，而莫顿太太（瑞贝卡·德·莫妮 Rebecca De Mornay 饰）亦因此流产再也无法怀孕。\r 一晃眼六个月过去，克莱尔腹中的生命降生了，取名乔伊。为了照顾乔伊，克莱尔决定雇佣一位名为佩顿的保姆，哪知道这名女子的真实身份，竟然正是莫顿太太。此次她隐姓埋名再度出现克莱尔身边，只为了完成她的复仇计划。"},{"id":7305,"p":"/uQACcCZqd7WCTRin9xRIW5gr1bd.jpg","b":"/vxpmN2HKzB7amrBVpzfETLtkOt8.jpg","t":"天劫余生","r":6.9,"y":1993,"rd":"1993-01-15","hs":0.777,"d":3.498,"mt":"movie","o":"1972年10月13日，赴智利比赛的一支乌拉圭橄榄球队所搭乘的飞机在安第斯山脉失事。生还的二十多位幸存者面对冰天雪地的生存环境，竭尽全力地以求能活着走出这座荒无人烟的死亡之地。在经历了满心希望的等待着救援队伍无果之后，绝望地他们只能面对着残酷的事实，赖以维生的食物日渐减少，海拔气候寒冷严苛，遭遇好几次雪崩以及内心对死亡充满的巨大恐惧。在激烈的讨论和内心挣扎后，他们开始尝试一些不可能做到的事情，分食死尸。终于，在飞机坠毁五十多天以后，天气渐渐转暖，救援队终于找到了他们。活下来的十六个人终于走出了这块死亡之地，再一次与家人团聚在了一起。"},{"id":10655,"p":"/566AVv5fwoQTdFy37JXc8QcyDSy.jpg","b":"/o0KR5pXjoMuyNP9xnScGEE5zdX9.jpg","t":"葛底斯堡","r":6.9,"y":1993,"rd":"1993-10-08","hs":0.518,"d":1.709,"mt":"movie","o":"1863年7月1日，十五万名士兵在命运安排下，相会于美国的葛底斯堡；他们各自为了理想中的民主政治抛头颅洒热血。结果，有三分之一的人倒于寂静的麦田中；他们的生命创造了南北战争的转折点，这场战役是历史上的葛底斯堡之战。"},{"id":10423,"p":"/etMAG1x1efw2v2euvsTQKsandPa.jpg","b":"/jLHEJba6m2SJKzMJRzVaoFGCbg2.jpg","t":"李小龙传","r":6.9,"y":1993,"rd":"1993-05-07","hs":0.597,"d":2.168,"mt":"movie","o":"本片简单地叙述了李小龙从小习武，因为在香港惹事不得已跑到美国，先是在中餐馆洗盘子，又来因为和一个厨房师傅争抢一个女服务员，发生打斗，后被老板娘辞退，老板娘慧眼识珠，认为李小龙是一个可塑之材，劝他离开餐馆可以去上大学，并且资助了一些学费，在大学李小龙认识了他的妻子琳达。本片除了精彩的武打场面外，也巨细靡遗地描写了李小龙与其妻琳达（萝伦荷莉）从初识相恋到结合的经过。后来李小龙在琳达的支持下开武馆，闯出了名堂。李小龙去世时才32岁，死因至今成谜。本片暗示李小龙后来在好莱坞扬名后，面对中国传统武术精神与好莱坞商业化的矛盾，加上种族歧视仍是个挥之不去的阴影，李小龙夜夜深受梦魇所苦，几场超现实的梦境，多少预示了这位传奇明星悲剧性的结局。"},{"id":2259,"p":"/pS5xqILNBxcjRqLZROIkO4wszrU.jpg","b":"/im6mZxeUMq71cBqqQmzLGDVdIXd.jpg","t":"金色豪门","r":6.9,"y":1993,"rd":"1993-10-21","hs":0.671,"d":2.647,"mt":"movie","o":"　　根据伊莎贝尔·阿连德的小说《幽灵之家》改编而成。  　　为了心爱的姑娘罗莎，青年埃斯特万（Jeremy Irons饰）离开首都，只身前往荒蛮之地开采金矿。两年后他成功地掘到“第一桶金”，此时却传来爱人罗莎误饮毒酒身亡的噩耗。埃斯特万悲痛万分，心灰意冷之下回老家接手父亲留下的农庄，在埃斯特万井井有条的管理下，农庄日益兴旺发达，他也成为闻名遐迩的农庄主。  　　几年后，埃斯特万邂逅了克拉腊（Meryl Streep饰），克拉腊正是罗莎的小妹妹，她从小便暗恋埃斯特万，此时的克拉腊已出落得亭亭玉立，两人迅速坠入爱河，很快就喜结连理。克拉腊为埃斯特万诞下女儿布兰卡，一家人的生活其乐融融。  　　可是，随着埃斯特万掌握的权力越来越大，他也变得越来越专制和乖戾，他无端怀疑自己的姐姐菲鲁拉（Glenn Close饰）对克拉腊有不轨之意，将其赶出家门；又不满布兰卡（Winona Ryder饰）和农工佩德罗（Antonio Banderas饰）交往，活生生将他俩拆散。夫与妻，父与女的感情开始产生裂痕，整个家庭摇摇欲坠。很快，时局动荡，埃斯特万一家的命运被卷入时代的漩涡中…… ©豆瓣"},{"id":10443,"p":"/yiCAa85nJJDFiq0LmZ2Fgvu4RgY.jpg","b":"/plasFzMpr2cLsWePxISvqtZe104.jpg","t":"无惧的爱","r":6.9,"y":1993,"rd":"1993-10-15","hs":0.44,"d":1.333,"mt":"movie","o":"　　一段可怕难忘的经历，致使麦士活在阴影的恐惧下，原来，他遇上一次空难意外，虽然侥幸生还，但始终无法摆脱心魔。同时，另一生还者嘉莉也有着同一问题，他俩须经常接受心理辅导，但最后发觉只有互相扶持才能冲破生命中的障碍。"},{"id":10434,"p":"/A2xn5NyWRr6c8WUZPbvjWsslfkb.jpg","b":"/vH9tWlWgIqHcHtW8JC0SJoyVSlS.jpg","t":"咫尺天涯","r":6.9,"y":1993,"rd":"1993-09-01","hs":0.341,"d":0.928,"mt":"movie","o":"　　天使戴米尔为爱情变成了凡人，与玛丽亚结婚、生了女儿朵瑞娜、开了一家披萨店与家人过着幸福快乐的日子。  　　另一位与戴米尔一起的天使卡西尔这回与一名女天使拉斐尔一起倾听人类的心声。卡西尔觉得人类似乎很少思索到生命的本质，每日忙忙碌碌却不知真正的目的何在？于是卡西尔渐渐升起了想帮助人类的欲望。  　　卡西尔看见名叫瑞莎的女孩不小心从高楼坠下，卡西尔大叫，就在瞬间卡西尔正巧救了女孩，但也变成了凡人。但上帝送他的一副盔甲很快就被人以障眼法的骗术 骗走，甚至被警察误为歹徒而抓入看守所，所幸戴米尔来保释他。卡西尔第一次尝到人间美食、咖啡、干爽的衣服，但没多久又被引诱喝了白兰地，于是逐渐陷入自 我麻醉的泥淖中，甚至为了喝酒还以枪抢了小商店。  　　卡西尔还记得战争时期一名叫安东的小孩随父亲逃到美国，虽然成为走私商人，但还不忘回来找他 失散的姐姐汉娜。卡西尔有心助安东‧贝克尔走回正途，遂藉一次抢劫中认识贝克尔，并在贝克尔被对手帕兹克陷害前救了他。贝克尔为了感激他，遂答应将百分之 五的股权让给卡西尔，但卡西尔在机场的地下水道中发现贝克尔不只盗拷光碟，甚至走私枪火，于是不接受这份报酬而离去。  　　虽然如此，卡西尔还是引 导照顾汉娜长大的克纳德带着汉娜与女儿瑞莎与贝克尔相认，但也暗中请玛丽亚与特技团的同事以空中飞人的绝技搬走了藏在地下水道的枪械。卡西尔以为他终于完 成帮助人类的心愿，但另一名守护天使却告诉他，整艘船又被歹徒帕兹克拦劫挟持。心焦如焚的卡西尔赶到船坞，以弹跳的方式像天使般跃下，从容地救了瑞莎，但 卡西尔却在蝇索上遭受帕兹克以枪击毙。  　　事实上卡西尔是接到上帝召回天使的旨意，由他的守护天使拉斐尔迎他回去。戴米尔与杂技团的伙伴制伏了帕兹克三名歹徒后，抱着卡西尔的尸体不胜唏嘘。虽然贝克尔终于与姐姐汉娜相认，但人类的事情似乎像永远潺潺而流的河水一样永不歇止。"},{"id":9300,"p":"/7lRbqby42VW0kFTekt6K0lCEpkq.jpg","b":"/pm2rPN1yfmVDMVFDFNmn7DEFMqM.jpg","t":"奥兰多","r":6.9,"y":1992,"rd":"1992-12-11","hs":0.489,"d":1.603,"mt":"movie","o":"本片根据英国作家弗吉尼亚·伍尔芙的同名小说改编。伊丽莎白女王一世时期的英国，英俊贵族少年奥兰多（蒂尔达·斯维顿 Tilda Swinton 饰）得到了女王的宠爱，被赐予“不凋谢，不老去”——宅邸及不朽的青春。在之后的四百年间，奥兰多先是爱上了俄国公主萨沙（夏洛特·瓦兰椎 Charlotte Valandrey 饰），但与俄国公主失败的恋爱使他大受打击。他躲到文字的世界中去寻求解脱，寄情于诗歌，资助落魄诗人尼克·格林（海斯科蒂·威廉姆斯Heathcote Williams 饰），却又遭到他的戏弄；还被兔子模样的公爵夫人纠缠。奥兰多不堪其扰，代表查尔斯国王二世请命出使土耳其君士坦丁堡，因英国本土的殖民主义政策在两国间引发的利害冲突和政治问题，最终导致战争，在激战之夜被亨利大公（约翰·伍德 John Wood 饰）授予皇室勋章。在第一次了目睹战乱的残酷，精神上受到冲击后陷入昏睡，昏睡七天后奥兰多醒来变成了女人，重返英伦。女性的奥兰多拒绝了亨利大公的求婚，与冒险家赛尔·墨汀（比利·赞恩 Billy Zane 饰）一见钟情。在工业革命的硝烟及世界大战的火光中，作为母亲的奥兰多骑着摩托车走向二十世纪 ······"}]