[{"id":15402,"p":"/jRzcb9O8WdGmJdz8EESEaBEuZZJ.jpg","b":"/g16gB5MVOSGWW5k3yMbYpAvS9Qf.jpg","t":"大名鼎鼎的贝蒂·佩吉","r":6.3,"y":2005,"rd":"2005-09-14","hs":0.883,"d":2.982,"mt":"movie","o":"贝蒂·佩吉是上世纪五十年代最有名的海报女郎，性感而疯狂，以一身SM装扮闻名，记得ZIPPO也出过一系列印有她图案的火机。这位广告封面女神风靡了整个美国1950年代，是美国最早的女性偶像之一。她的风情身姿、挑逗眼神遍布明信片、扑克牌和唱片封套，《花花公子》中插页的大胆照片更是激起每个男子的无限幻想。虽然出身虔诚天主教家庭，但这毫不影响她在民风保守的五零年代就大胆地拍摄性虐与同性恋写真集，其影响所及甚至惊动国会掀起全面调查风波。\r 午夜的黑暗与白昼的光芒如一体两面般集于一身，贝蒂·佩吉是时尚界的一个传奇。她出身于美国田纳西州一个保守派家庭，正如每个邻家女孩一样的甜美，但是命运把她带到了照相机前聚光灯下，让她迷惑住所有人的眼睛。而参议院的调查则反效果的把贝蒂推上全美的情色偶像之位。成千上万的人疯狂地追随模仿她的一切，深色皮肤、黑色头发、前卷刘海，直到她神秘的消失。观众尽可以在玛丽·哈伦的引导下回溯过去，欣赏这个安静羞赧的南部女孩如何在镜头前与美国大众分享她的半裸身体。当然，影片不会仅止于此。贝蒂的生活点滴和模特生涯透射的是导演对1950年代的性问题、宗教及流行文化的独特诠释，是那个已然逝去但依稀仍存的过去的美国。想怀旧？那么来吧。"},{"id":11604,"p":"/u4N1b5tCoz5INDH1KNUWFkJ0myv.jpg","b":"/sD17m2rWAQpRXOB2TiN2IgJBRVG.jpg","t":"逃之夭夭","r":6.3,"y":2005,"rd":"2005-04-01","hs":0.448,"d":1.021,"mt":"movie","o":"安东尼•齐默是洗黑钱高手，但他手法高超，警方想方设法也无法将其抓获。而另外一个似乎毫不相关的浪漫故事在法国南部上演。弗朗索瓦刚刚与女友分手，坐在开往蓝色海岸的火车上，旅游散心。怎料一段艳遇完美上演——风情万种的吉雅拉上前搭讪，邀他共度周末。短暂的浪漫过后，吉雅拉无故失踪。弗朗索瓦千里寻芳踪，在辗转反复的寻找过程中，他发现了吉雅拉不可告人的秘密。可是，更大的秘密，恐怕是安东尼和弗朗索瓦自己的故事……"},{"id":13650,"p":"/gO1rApi3dfHYUjKnB5JXOMvXxUd.jpg","b":"/230UNLP2AqaRdYCfW5Cn9Pfg1EK.jpg","t":"纽约迷幻","r":6.3,"y":2007,"rd":"2007-07-04","hs":0.362,"d":0.712,"mt":"movie","o":"Les，一个小有名气的摄影师（布斯凯米）渴望大红大紫，与托比成为朋友。托比是一个无家可归的年轻人（皮特），除了模糊的愿望成为演员外没有方向。当托比偶然间与当下最炙手可热的流行歌星卡玛·利兹发生了浪漫关系时，Les变得嫉妒并策划了报复。"},{"id":9526,"p":"/7AxXWJYzrFx7LIFP3OvCPecwXGE.jpg","b":"/a207j6hwf3iHiLO8ArhLIljiC1D.jpg","t":"牧场之家好做伴","r":6.3,"y":2006,"rd":"2006-06-01","hs":0.43,"d":0.938,"mt":"movie","o":"达斯蒂（约翰·C·赖利 John C. Reilly 饰）和莱福蒂（伍迪·哈里森 Woody Harrelson 饰）是一对小有名气的牛仔音乐组合；罗拉（琳赛·洛翰 Lindsay Lohan 饰）对歌唱和音乐保持着永恒不变的热情；尤兰达（梅丽尔·斯特里普 Meryl Streep 饰）和隆达（莉莉·汤普琳 Lily Tomlin 饰）虽然年事已高，却仍然为自己的音乐梦想不断前进着。"},{"id":13074,"p":"/rJKTZf2QIhUwvqsfkher1JlLCdZ.jpg","b":"/6NLpgjJYXVOCfQgNhE1cgWT7z7k.jpg","t":"重整旗鼓","r":6.3,"y":2007,"rd":"2007-06-14","hs":0.536,"d":1.231,"mt":"movie","o":"丹佛那破败的街头，一个头发花白的老男人推着一辆超市用的购物车，里面装着他在这个世界上所拥有的一切……没有人知道他真正的名字，所以他们给他起了一个“反复嚼”的外号。可是这些人中，却没有一个人知道那个不起眼的老男人，曾经是拳击赛场上最有前途的天才拳击手，在经过了多年的拳坛洗礼之后，很多拳手都认清了一个事实，那就是自己的下巴永远没有拳头硬--这其中也包括“反复嚼”，他不可避免地从“明日之星”的辉煌变成了“过时”的落魄，甚至连一条重量级拳击冠军的腰带都没有留下。如今，这位曾经伟大的拳击手，已经沦为和警察、街头混混周旋的老无赖，他知道自己永远都不可能重新回到拳击舞台上了，只能在过去的阴影中继续穷困潦倒地生活着。 　　  也许“反复嚼”永远都不可能想到，这个城市里竟然有一个人与他有着相似的感觉，那就是《丹佛时报》的体育记者埃里克·科南，因为他也一直活在自己那 “有名”的父亲的阴影之下，所以他才会下定决心成为一名记者……然而事实证明埃里克实在不是当记者的料，主编总是派他去报道一些无关轻重的体育事件，而当他自己意识到可能发现了一些大新闻的时候，又总是被自己的编辑麦茨无情的痛击，被指责找来一些过时、无用的资料性的东西充当新闻，根本就没有刊登的价值。 　  事业上的不如意使得埃里克的婚姻生活也亮起了红灯，妻子乔伊丝决定和他分居。埃里克害怕离婚，并不是说和妻子之间的感情多么值得珍惜，而是离婚就意味着他不能时时刻刻陪伴着儿子特迪的成长，就像他和他的父亲曾经历过的一样。所以他必须得做出一些尝试和改变，将生命的重心重新找回来，也包括他的工作，但是要怎么做呢？ 　  一个傍晚，刚刚走出报社的埃里克看到一群混混在围殴一位无家可归的流浪汉，让他感到不可思议的是，那个被围在中间、头发灰白的老男人竟然用一组漂亮的直拳进行了反击，他上下闪躲、迂回前进，都是非常华丽的拳击招式……直到埃里克出面赶走了那群仗着人多欺负人的小流氓后，他才意识到，自己刚刚救下的，竟然是曾经在拳坛轰动一时的传奇人物“战士”鲍勃·塞特菲尔德，这个发现让他感到很吃惊，因为各方面的渠道都传闻鲍勃已经死了，可是他就活生生地站在那里。这一回，埃里克终于看到，成功似乎正在朝自己挥手，因为站在自己面前的“反复嚼”……"},{"id":31048,"p":"/qYxbJ0pWyuRBqVXrrhaDQnFAsNN.jpg","b":"/4lk8qws6n3nC3RsJqxzqVK3pjzm.jpg","t":"甜蜜大陆","r":6.3,"y":2005,"rd":"2005-10-21","hs":0.332,"d":0.673,"mt":"movie","o":"当Lars Torvik的祖母 inge 在2004年去世以后，她面临一个抉择：卖掉1920年起就伴随她长大的家族农场，或者是依靠其祖父遗留下来的财产生存。为了寻找答案，她求助于和祖母一起经历过的美好回忆，那些祖母从小传给她记忆深处的甜蜜故事。"},{"id":13185,"p":"/fECaenTSnSr6lS0pipY2HB4J9fJ.jpg","b":"/nuaTo0D5hCLaArkOuB7XieAU5xj.jpg","t":"年少轻狂","r":6.3,"y":2006,"rd":"2006-03-03","hs":0.351,"d":0.709,"mt":"movie","o":"这是一部反映伦敦内城青少年一天生活的电影。有望成为本年度英国最有争议的电影。剧本作者Noel Clarke自小在诺丁山的一个政府统建住房中长大。对影片的评论分成两极，一些人要求禁止放映本片，因为其中过于形象的色情和暴力镜头。但另一些人认为本片很令人感动。“这部对伦敦西北部叛逆少年的大胆批露的影片孕含着巨大的能量。”(Peter Bradshaw)“是一部充满活力和睿智，反映城市青少年生活的全新，动感的现代电影。("},{"id":6967,"p":"/9yqs4GsriUY6wJmJqKAp3xfYVDc.jpg","b":"/jhPVZsEQYG4cLJ5IJV7J1n3bcQa.jpg","t":"白色的玛赛女人","r":6.3,"y":2005,"rd":"2005-09-14","hs":0.583,"d":1.472,"mt":"movie","o":"在一次位于肯尼亚的度假中，卡罗拉（尼娜·霍斯 Nina Hoss 饰）结识了当地的原住民莱马力安（雅基·伊多 Jacky Ido 饰），莱马力安的淳朴和野性让卡罗拉一下就坠入了情网，个性固执的她决心放弃舒适的生活，成为一名肯尼亚新娘。\r 一番波折之后，卡罗拉终于如愿了，她与莱马力安一同住进了野生丛林。在那里，卡罗拉利用自己的经验和智慧买了一辆卡车，开了一间杂货铺，生意十分红火。之后，幸运的卡罗拉诞下了一个可爱的小女儿。尽管卡罗拉对于自己的新身份越来越适应，但她和莱马力安之间的距离却越来越远，莱马力安的粗暴和善妒让卡罗拉苦不堪言，曾经共同度过的美好生活慢慢化为泡影。"},{"id":39681,"p":"/9jKnm8gxSdVm2JObLy5MdpYd1fk.jpg","b":"/1FIyqEY0Vz4GX3YYnyoZJQBnmXL.jpg","t":"七日复仇","r":6.3,"y":2010,"rd":"2010-06-22","hs":0.636,"d":1.404,"mt":"movie","o":"　　布鲁诺（Claude Legault 饰）和西尔维（Fanny Mallette 饰）是一对感情十分要好的夫妻，两人养育着乖巧可爱的女儿杰斯敏（Rose-Marie Coallier 饰），生活很是平静与幸福。无奈天降横祸，一次意外中，杰斯敏竟然被一变态凶手玷污并且杀害了，面临着巨大的打击，布鲁诺和西尔维的精神都到达了濒临崩溃的边缘。  　　尽管最终凶手被警方捉拿归案，但布鲁诺心中的愤怒却并没有因此而有半点减轻，法律可以惩奸除恶，却并不能为布鲁诺带来救赎，一个念头在他的脑海中诞生了。布鲁诺绑架并囚禁了凶手，在未来的七天里，他决定对其施加肉体上的最大痛苦，最后手刃仇敌。可是，仇恨真的能够因此而消失吗？在给予敌人痛苦的同时，布鲁诺也如同身处地狱之中。"},{"id":4351,"p":"/c0AR36VzvB5ileCoMfSlV9bFsVn.jpg","b":"/fUdxWZPjTy7ghxp0wZVBfCvWhzV.jpg","t":"边城小镇","r":6.3,"y":2007,"rd":"2007-02-22","hs":0.688,"d":1.817,"mt":"movie","o":"　　1992年，《北美自由贸易协定》签署并生效。许多大型企业涌向与美国接壤的墨西哥边境城镇设立工厂，他们雇用当地的廉价劳动力大量生产商品，并向美国倾销。这类工厂被称作“马奎拉多纳（Maquilaoras）”，当地的妇女为了那少得可怜的报酬不辞辛苦，夜以继日拼命忙碌，通常要到深夜或凌晨才可能回家。而在这个人烟稀少的危险时段，许多妇女遭受强暴和杀害。在混乱破败的华雷斯时，针对马奎拉多纳妇女的连环杀人案引起广泛关注。为了得到驻外记者的职位，来自美国的记者劳伦（珍妮弗·洛佩茨 Jennifer Lopez 饰）开始调查华雷斯镇的连环凶杀案。在这一过程中，她邂逅了侥幸逃生的女孩伊芙（Maya Zapata 饰），两个女人的命运就这样连接在一起……  　　本片根据真实事件改编。"},{"id":14788,"p":"/w56oo9nREcF54sNXVYuE9QxZFjT.jpg","b":"/zrc7VsyKahpj0CKmSOUqf2EvL5z.jpg","t":"气泡","r":6.3,"y":2006,"rd":"2006-01-27","hs":0.197,"d":0.35,"mt":"movie","o":"故事发生在美国一个极普通的小城，玛尔塔是个除了胖，没有任何特点的女孩，她照顾父亲，在一个塑胶娃娃工具工厂上班，规律的生活中唯一的异性朋友就是男孩凯洛。年轻漂亮的罗丝是工厂里新来的女工，凯洛被她吸引，和玛尔塔渐行渐远。一天，罗丝被发现死在家中，警察经过调查发现凶手是最后离开罗丝家的玛尔塔。"},{"id":9903,"p":"/u5KESAGmNa5NLsSbpHVUDWT4ENR.jpg","b":"/zLJT6nCsTPpo8vKEUwdpqXcSBAB.jpg","t":"骗局","r":6.3,"y":2006,"rd":"2006-10-14","hs":0.763,"d":2.217,"mt":"movie","o":"无人不知的美国大亨霍华德·休斯在晚年过起了隐居生活，在人们的心中愈加神秘，然而有关他的任何一点新闻都会牵动美国人的神经。  　　这次引起轰动的是一个小作家艾尔文（理查·基尔），他声称得到授权为休斯写回忆录。新闻每天追踪着关于休斯的各种消息，休斯的传记也如约出版。艾尔文因此一夜致富，闻名全美。就在这一切进行的如火如荼时，艾尔文和他的亲友却感到惴惴不安，因为一切都是假的。他们根本没见过休斯，更没有什么授权，他们只是为了一个谎又扯一个谎，最终织成了弥天大谎。或许更让艾尔文悲哀的是，他已经难分生活的真实与虚假，他编造着别人的生活，也让自己走入了谎言的陷阱。"},{"id":50724,"p":"/bDB9p8z2vzbF6wJzWct0PwfXl4H.jpg","b":"/eojywftaqRVeCNvMg8Ah9RsjH9g.jpg","t":"哥哥的女人","r":6.3,"y":2005,"rd":"2005-11-04","hs":0.59,"d":1.506,"mt":"movie","o":"结婚十年，佐伊和伊格纳西欧的生活已经逐渐公式化。接替父亲工厂的伊格纳西欧英俊斯文，循规蹈矩，就是和妻子亲热都有固定的时间和规律，但是结婚十年，他们还没有自己的孩子。伊格纳西欧建议领养一个，佐伊并不同意。佐伊和伊格纳西欧的画家弟弟冈察洛接触以后，似乎对这个生活放荡、充满激情的小叔子暗生情愫。果然，在一次伊格纳西欧出差的时候，她和冈察洛红杏出墙……"},{"id":44754,"p":"/zqBao8uRH6TQAJd13tqC22vPB76.jpg","b":"/ugDpO1cu2RxL1URucxPLkT31KG3.jpg","t":"玛格丽特","r":6.3,"y":2011,"rd":"2011-09-30","hs":0.616,"d":1.288,"mt":"movie","o":"丽莎（安娜·帕奎因 Anna Paquin 饰）是一名17岁的高中生，和大多数高中生一样，虽然处于尴尬的青春期，但丽莎的生活中并没有太大的烦恼和困扰。一次意外中，丽莎被卷入了一场惨烈的交通事故中，一个陌生的女人在事故中身亡。女人的死颠覆了丽莎的世界，她再也无法用曾经的眼光来看待周围的一切了。为了弥补内心的创伤，丽莎做出了很多的努力，但很快她便发现，所有企图弥补创伤的举动，最终都会带来新的伤痛，唯一的解决方法，就是还原车祸的全部真相……"},{"id":37924,"p":"/40ntPvTqjqEJlME1AtBEzwVUPHC.jpg","b":"/d118NiMInfjuMRGmEmfF5qif9Wf.jpg","t":"剃刀开道","r":6.3,"y":2006,"rd":"2006-01-03","hs":0.39,"d":0.811,"mt":"movie","o":"本剧是一个黑色迷人的爱情故事，充满着谋杀和最终的救赎。每个人都有自己的道德观，理发师陶德的只是有点独特，在它指导下的行为是让你目不暇接的谋杀，但你还是能从中看到人性的闪光。"},{"id":15976,"p":"/9FE0HLzHciE8m5hUhOOOHer1djd.jpg","b":"/n2lMQH3x1cwzJmgfC5S0Jksg4AH.jpg","t":"泡沫","r":6.3,"y":2006,"rd":"2006-06-06","hs":0.327,"d":0.642,"mt":"movie","o":"　　路路（Daniela Virtzer 饰）、诺姆（欧哈德·诺勒 Ohad Knoller 饰）和叶利（阿隆·弗莱德曼 Alon Friedman 饰）等人居住生活在一起，整日过着无所事事的闲散生活。安于享乐的他们不关心政治，对外界发生的种种更是一无所知。\r 　　某日，诺曼偶然之中遇见了名为阿什拉（约塞夫·斯威德 Yousef 'Joe' Sweid 饰）的男子，阿什拉的英俊和善良很快就吸引了诺姆的注意，两人迅速陷入了情网无法自拔。然而，让诺曼感到痛苦的是，阿什拉是巴勒斯坦人，而他是以色列人，这两人的结合，在周遭看来，简直荒唐的如同一个笑话。与此同时，路路和叶利之间的爱情亦产生了问题，两对恋人在世俗和流言的夹缝之中该如何生存？"},{"id":13150,"p":"/8VZ1ABbtXqwPcc06yXbf3gj3anG.jpg","b":"/5B6seAIfg0lMCISu98ycP5c4v2s.jpg","t":"自豪与荣耀","r":6.3,"y":2008,"rd":"2008-09-09","hs":0.727,"d":1.971,"mt":"movie","o":"　　在纽约警署，泰尔尼家族声名赫赫。老弗朗西斯·泰尔尼（强·沃特 Jon Voight 饰）创下无数丰功伟绩，在黑白两道皆有很高声望，他的儿子小弗朗西斯（诺亚·艾默里奇 Noah Emmerich 饰）、雷（爱德华·诺顿 Edward Norton 饰）以及女婿吉米·伊根（柯林·法瑞尔 Colin Farrell 饰）也同样在警察的岗位上兢兢业业。某晚，正在参加橄榄球比赛的吉米突然得到噩耗，他所负责的辖区发生枪战，数名警员中弹身亡。在父亲的鼓励下，雷加入特别行动小组，开始追捕相关疑犯。 　　在调查过程中，雷发现越来越多疑点，进而察觉吉米、小弗朗西斯甚至敬爱的父亲都可能牵涉其中。正义在这一刻染上污点，雷的调查之路也充满曲折和危险……"},{"id":13641,"p":"/fYHFgzQflVLrAXus62neUjOeRtz.jpg","b":"/650GtWNvw78YKebPTAgY3xxZWQs.jpg","t":"我呼吸的空气","r":6.3,"y":2007,"rd":"2007-02-07","hs":0.665,"d":1.724,"mt":"movie","o":"讲述的是以一句古老的中国箴言：福(happiness)、乐(pleasure)、忧(sorrow)、爱(love)，所映照出来的四段故事与四个人命运的奇妙故事，生意人福(福里斯特·惠特克 饰，《颤栗空间》)为了金钱挺而走险，将自己的生命押注在地下赌庄的赛马赌注上；黑帮份子乐(布兰登·弗莱瑟 饰)则是可以预见未来；忧(莎拉·米歇尔·盖拉饰)是个流行歌手却被黑帮老大手指Finger(安迪·加西亚饰)盯上，做为诈财的工具；而爱(凯文·贝肯 饰)则是个婚姻失败的医师，极欲挽回妻子的爱。\r 这四个拥有不同人生的人，在某个命运交叉点相会，能够预见未来是否就代表能避过所有灾祸？四个人的生命互相交缠，一个失控，让所有的生命都在危险边缘游走，能预见未来？是否也能改变结果？"},{"id":2267,"p":"/jnLXcQFx4hSKDNG1P6RMz4v5jje.jpg","b":"/zzhXcdGij5MPfrnpNoC6dKhgT8M.jpg","t":"虫洞效应","r":6.3,"y":2007,"rd":"2007-02-09","hs":0.563,"d":1.345,"mt":"movie","o":"　　一次偶然中，呆头呆脑的诺亚（克里斯·奥尼尔 Chris O'Neil 饰）和他古灵精怪的妹妹艾玛（莱茵侬·雷-瑞恩 Rhiannon Leigh Wryn 饰）在沙滩上发现了一个神秘的盒子，在盒子中，两人发现了许多前所未见的“玩具”和一只能够同他们交流的玩具兔子，这些神奇的发现让诺亚和艾玛拥有了许多自然科学无法解释的特异能力。  　　乔（朱莉·理查德森 Joely Richardson 饰）发现了自己两个孩子的异常，可包括丈夫大卫（蒂莫西·赫顿 Timothy Hutton 饰）在内的所有人都不相信她所言。国土安全部的特工布劳德曼（迈克·克拉克·邓肯 Michael Clarke Duncan 饰）带走了神秘的盒子，孩子们和玩具兔子被迫分离。眼看着玩具兔子的生命气息越来越微弱，诺亚和艾玛能够将它从危险中拯救出来吗？"},{"id":4787,"p":"/rZLKa5mXJzfmJsC9DFNkcpZ5vS0.jpg","b":"/5Xb2e63jvhJqL6IUO2SqtuRIJRG.jpg","t":"卡珊德拉之梦","r":6.3,"y":2007,"rd":"2007-10-31","hs":0.726,"d":2.042,"mt":"movie","o":"　　伊恩（伊万·迈克格雷格 Ewan McGregor 饰）与特里（柯林·法莱尔 Colin Farrell 饰）兄弟俩被开餐馆的父亲养大，他们被母亲教育要向会做生意的有钱叔叔霍华德学习。特里和女友嗜好赌博，经常借钱去赌场。一场赛狗比赛让特里赢了些钱，兄弟俩一起买了艘小游艇，取名为“卡珊德拉之梦”，然而他们却并未察觉这个名字所蕴含的不吉祥。\r 　　伊恩爱上了野心勃勃、想成为模特或演员的女孩安吉拉。为了完成她的梦想，伊恩四处寻找挣钱之道；特里也因为赌博欠下巨额债务。兄弟俩都陷入绝境。霍华德叔叔出现在他们面前，想要给他们帮助，条件是他们必须杀死对自己不利的商业伙伴。为了摆平各自的困境，两人将目标对象杀死。一切看似顺利，但是一场噩梦却悄然降临。杀了人的特里一直内心自责，不敢面对自己杀人的现实，犹豫着要向警察自首。伊恩得知消息，害怕特里自首会连累自己，于是找到叔叔霍华德，两人开始酝酿谋杀特里的计划。在“卡珊德拉之梦”游艇上，亲情、金钱、良知开始相互审判…… ©豆瓣"},{"id":4953,"p":"/f0oX20YrQEiVPDH9InCQ1d3Cm66.jpg","b":"/nbmPpumlhuR8jcmW4buPQzliKU3.jpg","t":"王牌制片家","r":6.3,"y":2008,"rd":"2008-01-20","hs":0.645,"d":1.657,"mt":"movie","o":"在爵士乐大师“胖子沃勒”成长的新泽西帕塞克小镇上，弗莱彻老人（丹尼•格洛弗 Danny Glover 饰）带着对大师的回忆，在商业化大潮中坚守者一家录像带出租店，黑小伙迈克（茅斯•达夫 Mos Def 饰）和镇上神经质的无业游民杰瑞（杰克•布莱克 Jack Black 饰）整日盘踞在录像带店，杰瑞最近感到发电厂的微波辐射正在控制小镇居民，遂要求迈克和他一起炸毁发电厂，但是受旅行的弗莱彻所托照顾店子的迈克临阵退缩，导致杰瑞任务失败，出人意料的是，杰瑞自此变成了“磁化人”，录像带全部因为杰瑞的磁化而失去了画面！老顾客费罗唯茨小姐（米亚•法罗 Mia Farrow 饰）每日和弗莱彻通话，为了不让弗莱彻发现店中变故，迈克和杰瑞假装一切如常，他们不得不开始自己拍摄电影，以瞒过弗莱彻和小镇电影迷们……"},{"id":5178,"p":"/cSoUB8SFcVNaCFs1b3dTN3niYck.jpg","b":"/yMPKlAScFj19It2QaTe7nk20JWZ.jpg","t":"一片好心","r":6.3,"y":2009,"rd":"2009-09-11","hs":0.442,"d":0.862,"mt":"movie","o":"由于心脏病发作，贾克斯（布莱恩·考克斯 Brian Cox 饰）又一次的住进了医院，躺在病床上的他明白自己时日无多，可他经营的酒吧却后继无人。在医院里，贾克斯结识了神情萎靡颓废而又沮丧的年轻人卢卡斯（保罗·达诺 Paul Dano 饰），他来到这里的原因是自杀未遂。卢卡斯的境遇让贾克斯很是感慨，在一股不知所以然的冲动下，卢卡斯成为了贾克斯心目中的继承人选。"},{"id":36811,"p":"/nf9cYwKcvxTbSsCz4o6eRJ8P0IH.jpg","b":"/6ab5nkZ14mAVTxC0EszMXF3psEm.jpg","t":"红尘极路","r":6.3,"y":2009,"rd":"2009-09-04","hs":0.463,"d":0.929,"mt":"movie","o":"年轻的瓦伦汀（詹姆斯·麦卡沃伊 James McAvoy 饰）应聘成为大文豪列夫·托尔斯泰（克里斯托弗·普卢默 Christopher Plummer 饰）的秘书和助手，目睹了晚年文豪和他妻子索菲娅（海伦·米伦 Helen Mirren 饰）之间爱恨交织的深刻情感。托尔斯泰不满索菲娅奢侈的生活习惯，索菲娅则看不惯托尔斯泰和“激进派”弟子弗拉基米尔·切科夫（保罗·吉亚玛提 Paul Giamatti 饰）的合作，围绕着托尔斯泰，两度力量始终较劲，瓦伦汀也被牵扯进去，分别为索菲娅和切科夫写日记，记录托翁晚年生活，同时也和托翁崇拜者玛莎（凯瑞·康顿 Kerry Condon 饰）产生了感情。疲惫的托尔斯泰终于选择离家出走，弥留在最后的车站，而索菲娅和切科夫的斗争直到最后一刻都未止息……"},{"id":13507,"p":"/wf0kb2fii8Y1MQO8LOtoGft826f.jpg","b":"/uYwkie6GONadcf2MiL3TwGy4r2Q.jpg","t":"亲密的敌人","r":6.3,"y":2007,"rd":"2007-10-03","hs":0.411,"d":0.839,"mt":"movie","o":"　　法国最新战争剧情大片，一部反应阿尔及利亚独立战争的电影.  　　1959年，阿尔及利亚战争高峰时期，在民间担任工业绘图员的特里安加入法国部队，以上尉军衔担任排长，在卡比利亚地区领导军事行动。充满人道主义理想的特里安很快就与讲求军人荣誉不惜动用野蛮手段的杜尼亚克中士发生冲突。本片根据帕特里克·罗特曼的两部纪录片改编，这些纪录片把阿尔及利亚战争中的法国官兵同时描写成刽子手和受害者。"},{"id":4520,"p":"/y70r13kOHp7pcYToG25uwMYm562.jpg","b":"/7wazgiTbygqijaduEiapT43YxTJ.jpg","t":"足迹","r":6.3,"y":2007,"rd":"2007-10-12","hs":0.629,"d":1.601,"mt":"movie","o":"　　这是一部关于两个男人的战争。一个失意的演员，成为了一个兼职发型师（裘德洛饰），作为一个婚姻破坏者介入了当红小说作家（迈克尔-凯恩饰)的婚姻，引发了一系列的爱情复仇阴谋。普通人在感情变化的不同阶段所作出的反应在一场谋杀中无所遁形。在这场涉及密闭空间的高智商犯罪中，究竟是谁在掌握着主动？当两个男人在为了一个女人不断的进行较量的时候，其中一方更是不知不觉陷入另外一个阴谋，他们所围绕的爱情三角是真实的存在的吗？究竟谁是真正的复仇者。一场精采绝伦的猫鼠大站拉开了序幕……"},{"id":23512,"p":"/6sIPtMC5GxLrsSXgdMHXJf8X4qV.jpg","b":"/sbrDFDBT7xizvnOmrXoIScAnAtv.jpg","t":"男孩们回来了","r":6.3,"y":2009,"rd":"2009-09-25","hs":0.452,"d":0.897,"mt":"movie","o":"乔（克里夫·欧文 Clive Owen）的第二任妻子突患重症，不久便离开了人世，给他留下的除了无限的哀思同时，还有一个年仅五岁的儿子纳提。乔拒绝了妻子母亲的帮助，决定带着纳提独自生活，可是带孩子并不是想象的那么容易，特别是一个刚失去母亲的五岁小朋友，在与纳提相处的过程中，纳提的可爱和乖戾让乔无所适从；和前妻所生之子哈瑞专程从英国来看他，这个正处叛逆期而且沉默寡言的孩子同样让乔不知所措。琐碎的家务事和忙碌的工作让乔焦头烂额，单身父亲似乎并没有独自照顾两个儿子的能力，小儿子让岳母接走，大儿子回到了英国，乔同时失去了两个儿子。但故事并没有完，乔并不是一个没有责任心的父亲，他开始想法设法的挽回自己的儿子……  伴随着舒缓的音乐，淡淡的哀伤满溢，故事也慢慢的拉开了序幕。 ©豆瓣"},{"id":14326,"p":"/nyB5BeSNJUcWwKN7ypCMjbvnarq.jpg","b":"/wFfGk3kwGJGz43Ffup9SZ7pICW9.jpg","t":"罗丹岛之恋","r":6.3,"y":2008,"rd":"2008-09-26","hs":0.624,"d":1.525,"mt":"movie","o":"　　任性的丈夫和叛逆的女儿让艾德莉安·威利斯的生活充满混乱。每天她都在与家人的吵闹和自己内心的孤独这样矛盾的心境下度过。压抑的生活让她喘不过气，想要将一切甩在脑后逃之夭夭。一个周末，朋友请她去帮忙照看一下一个位于加利福尼亚北部罗丹岛上的小客栈，艾德莉安·威利斯欣然的接受了，终于，她有了一个自己一个人轻松的机会。 　　一个人过得感觉真的不错，久违的单身生活让艾德莉安惬意不已，但是现实的无奈总是隐隐的在她心中纠结。不过一场突如其来的暴风雪将她所有的思绪打断，厚厚的白雪阻绝了她回家的路也彻底给她营造了一个与世隔绝的世外桃源。这时，客栈里住进了一个新来的旅客——保罗·弗兰德博士。他到这里来倒不是为了逃避什么，而是来探望自己疏远已久的儿子——当然，他自己也有本难念的经。事实上，这个时候保罗·弗兰德博士是这个小客栈唯一的客人。现在暴雪的阻隔下他只好每日呆在客栈里，与临时的女主人艾德莉安·威利斯终日为伴。两人在一起谈天说地，沉闷的时间倒也打发的轻松，而在不知不觉中两个人的心也早已经贴近在一起。于是，在这样一个神奇的周末之后，两个人的生活同时发生了改变……"},{"id":11671,"p":"/roHAoE1TXpUzSolJrjgtmLQbmjS.jpg","b":"/taLjmy5TN0GKg1jzyLQs6p7SJOk.jpg","t":"挽歌","r":6.3,"y":2008,"rd":"2008-08-08","hs":0.49,"d":1.047,"mt":"movie","o":"　年过六旬的David（本·金斯利 Ben Kingsley 饰）是本地颇有声望的文化评论员，在电视节目上的谈笑风生让他魅力无穷。同时身为大学教授的他在课堂作业评分前从不与女学生乱搞以免被控性骚扰。David对感情自命不羁，现今生活的密友是20年前的女学生。不过自从他遇见24岁的Consuela（佩内洛普·克鲁兹 Penélope Cruz 饰）后情况发生了改变。他热爱她的青春与肉体所象征的意义，她就像画里完美的身体一样。但是他不敢相信他能永远拥有她，他认为总有更年轻更优秀的男子把她带走。于是Consuela每次邀请他见她的亲人和朋友时David总是拒绝，拒绝进入她的生活。当Consuela表示十分希望他出席她的毕业礼，David答应了，但最后一刻的却步让Consuela伤心欲绝。她一走两年。两年内David面对了密友的伤心、老友的离世，当Consuela再度出现在他生命里时，却带来一个更出乎意料的消息……"},{"id":13996,"p":"/DMc4eRfU0RA2SX2oGR3YllEhH7.jpg","b":"/eiI7A6i0Ipnst2H9NIT5P3fSm3J.jpg","t":"酒业风云","r":6.3,"y":2008,"rd":"2008-09-05","hs":0.756,"d":2.009,"mt":"movie","o":"吉姆（比尔·普尔曼 Bill Pullman 饰）和阿博（克里斯·派恩 Chris Pine 饰）是性格迥异的父子两，尽管生活中两人常常因为意见不合而大动干戈，但也因此碰撞出了许多智慧的火花。吉姆和阿博想要酿造一种名为“莎当妮”的葡萄酒，以此同法国南部的酿造者们抗衡。  史蒂芬（阿伦·瑞克曼 Alan Rickman 饰）是一名酒商，为了挽救自己岌岌可危的酒庄，他四处游历，寻访美酒。史蒂芬发现了阿博酿造的莎当妮，决心将它“收入麾下”，然而他傲慢的态度却惹恼了吉姆。背着父亲，阿博将两支莎当妮送往了史蒂芬的品酒会，与此同时，吉姆震惊的发现自己酿的就竟然变色了，这也就意味着，他现在所拥有的一切，不过是一坛坛一文不值的酸水，绝望之中吉姆决定将这些酒全部销毁。"},{"id":13610,"p":"/xgVxmbD4mLtvelP8U5jbT7Rxjiv.jpg","b":"/AaS3uD7RUMGMXdZzhI4ITa4aSMO.jpg","t":"圣诞小屋","r":6.3,"y":2008,"rd":"2008-10-15","hs":0.35,"d":0.657,"mt":"movie","o":"本片讲述的是发生在美国当代著名画家托马思·金凯德身上的真实感人的故事，这也是激发他创作出著名画作《圣诞小屋》的灵感来源。故事发生在圣诞节的前一天，年迈的画家格伦（彼得·奥图饰）帮助陷在困境中的托马思（贾德·帕达里克饰）和家人保住了房子，从此年轻的他走上艺术之路。"}]