[{"id":350,"p":"/he6k1x5nlGGhahh1xSyApU4fGeR.jpg","b":"/3tWw50B1xXlCnJ9A7NX4nNzZF4j.jpg","t":"穿普拉达的女王","r":7.393,"y":2006,"rd":"2006-06-29","hs":1.859,"d":13.388,"mt":"movie","o":"初涉社会的安德丽娅•桑切丝 来到了著名时尚杂志《RUNWAY》面试，以聪明得到了主编米兰达•普雷斯丽 的特许，让她担任自己的第二助理。开始的时候安德丽娅感到十分委屈，就算自己多努力工作也无法得到赞赏，经一位老前辈的指点便重新改造自己。工作越来越顺，甚至取代了第一助理在米兰达心中的地位，决定带着这个聪明的女孩前往法国。可安德丽的改变让她失去了男友及朋友的爱，令她非常矛盾。到达法国后，她得知了米兰达的地位不保了，没想到米兰达竟然牺牲自己多年的好搭档保住了自己的地位，此事令安德丽娅深感失望，有了抽身离去的想法，到底安德丽娅会何去何从？"},{"id":166666,"p":"/eUsbeRroXNrFLNCFTvpgCLjwzws.jpg","b":"/dzm6sNpz9UwG208xyGKAJ6e4ybA.jpg","t":"3096天","r":7.393,"y":2013,"rd":"2013-02-21","hs":1.111,"d":2.807,"mt":"movie","o":"根据1998年震惊世界的真实事件改编。奥地利女孩娜塔莎卡姆普什在被绑架和囚禁八年多之后终于逃出生天，之后娜塔莎出版了自传《3096》讲述了这段可怕的过去。1998年年仅10岁的奥地利女孩娜塔莎遭人绑架沦为性奴，自此一直遭关押达8年。绑架者最初4年始终将她关在屋中，后来逐步放松警惕，但大多数时依旧与世隔绝，在她心中从未放弃过追求自由的希望。"},{"id":2898,"p":"/8b5UsCqg2f4WWkcRlh34RApWCYW.jpg","b":"/x7y8ezKtU1vRInk0dmbvDoKgJ8u.jpg","t":"尽善尽美","r":7.392,"y":1997,"rd":"1997-12-19","hs":0.917,"d":3.88,"mt":"movie","o":"作家梅尔文是一个脾气古怪的强迫症老头，没有家庭也没有朋友，整天关在屋里写他的第六十二部小说，生活如时钟般精准，受不了一点的打扰。梅尔文的邻居西蒙是年轻的同性恋画家，养了一条可爱的小狗，生性活泼，脾气温和，经常受到梅尔文的侮辱。梅尔文每天只出门一次，到同一家餐厅吃饭，餐厅女招待卡罗尔·康奈莉是唯一愿意而且能够为他服务的人。离了婚的卡罗尔与儿子斯潘塞住在一起，斯潘塞患有严重的哮喘病，这使得许多对卡罗尔有意思的男子知难而退。一天，西蒙的住所遭到抢劫，西蒙身受重伤，住院前，将小狗托付给梅尔文照料，梅尔文渐渐喜欢上了这个小家伙，心理也发生了变化，开始关注周边的世界，主动帮助别人，认真审视自己对卡罗尔的好感……"},{"id":13689,"p":"/9VYpFcUejYtzDbHnv7jaVjaavC0.jpg","b":"/6nee7F86T21kBqNifjKr9t6jqQw.jpg","t":"和平战士","r":7.392,"y":2006,"rd":"2006-03-30","hs":0.802,"d":2.297,"mt":"movie","o":"　　在比赛中，丹•米尔曼（斯科特•麦克洛维茨 Scott Mechlowicz 饰）完成了一组高难度的吊环动作，却在落地时把左腿摔得粉碎。他猛然惊醒。原来是南柯一梦。凌晨三点，受惊的米尔曼出去散心，意外在加油站结实了一位身怀绝技的老者苏格拉底（尼克•诺特 Nick Nolte 饰），两人成了忘年交。米尔曼外形俊朗，成绩优异，所以总有女孩子围绕身边，然而因为跟好友的女友上床而惹得兄弟反目。另外，他一直希望完成一个高难度动作，却遭到教练的强烈反对，因为后者怕他受伤。由于困扰的时候，他就会来加油站跟苏格拉底交谈。然而一场突如其来的车祸似的米尔曼丧失一切，双脚骨头碎了近100处，他的体操生涯遭到毁灭性打击。病床上的米尔曼这时想起了苏格拉底。在苏格拉底的指引下，米尔曼通过集中全部精神创造了奇迹……"},{"id":37094,"p":"/xwzkVLtKGmoABvXrMi8tUotqh96.jpg","b":"/cS45swrlrTJijH1RblBLe8LlW2p.jpg","t":"城市英雄","r":7.391,"y":1993,"rd":"1993-02-26","hs":0.974,"d":5.009,"mt":"movie","o":"迈克尔·道格拉斯扮演的威廉·福斯特是一家军工场的工程师，被解雇后心情很压抑。因离婚，小女儿的生日没被邀请，恰好路上堵车，他弃车走进一家杂货铺，想找点零钱打电话，却遭到刁难，他操起垒球棒砸了铺子。在公园休息时，又和流氓打了一架；在快餐店里因和服务生发生争执，他拔出从流氓那里缴获的手枪一阵乱射，此时他已完全失控。最后，他面对退休警官的枪口，不禁自问：“我是坏人吗？”"},{"id":22803,"p":"/o65Ps5gZzLB73dNJ23EecUx3oFK.jpg","b":"/nazre7z7MoUwAqimnrSlMlfLR5t.jpg","t":"守法公民","r":7.386,"y":2009,"rd":"2009-10-15","hs":1.467,"d":6.101,"mt":"movie","o":"影片的主人公曾是一名治安警员，他认为由于有黑幕的交易，使得杀害他的妻子和女儿的其中一名谋杀者将被释放，所以他准备策划一次复仇，惩治那些谋杀者和幕后审判交易人；而负责这起案件的地方法院检察官 也卷入这次复仇阴谋的漩涡之中，他察觉秘密复仇的计划后，试图捍卫法律体制。克莱德·谢尔顿 是费城一名正直不阿的警员，拥有美满家庭的他却不想遭遇了人生的重大打击：妻子和女儿在家里被歹徒入侵，随后残酷的被杀害。凶手很快被抓捕归案，风头正盛的主控官尼克·赖斯 接下了这起案件，然而他的上司却要尼克按照他的意思处理这起案件，所有罪名都扛在了一个小角色身上，明摆着的真凶却得意的逍遥法外。 面对这个事实，谢尔顿明白腐败的司法系统已经无法为他伸张正义，深知幕后存在肮脏交易的谢尔顿决定按照自己的方式来处理警察无法做的事。在费城，一起又一起暗杀发了，所有的线索都指向谢尔顿，尼克明白，现在只有他才能阻止谢尔顿的疯狂行为，同时将真正的幕后黑手揪出来……"},{"id":713,"p":"/udSvOHlG6CuuNX6x1n2PZcVzQ2b.jpg","b":"/c2O99arhWcuLexMHiuRfSuDMpYm.jpg","t":"钢琴课","r":7.385,"y":1993,"rd":"1993-05-18","hs":0.754,"d":3.075,"mt":"movie","o":"苏格兰单身母亲艾达·麦格拉斯（霍利·亨特 饰）自六岁起就放弃了讲话，只通过钢琴倾诉满腔情感。1852年，麦格拉斯远嫁新西兰的斯图尔特（山姆·尼尔 饰），将钢琴也一并带了去。可是斯图尔特人手不够，只得将笨重的钢琴遗弃海滩。斯图尔特之友乔治·贝恩斯（哈维·凯特尔 饰）爱上了麦格拉斯，用八十英亩土地与斯图尔特交易。斯图尔特转让了钢琴，并命麦格拉斯教贝恩斯奏琴。钢琴课上，贝恩斯提议，如果麦格拉斯在教琴的时候允许某些出格的事情发生，一次课便可换回一个琴键……"},{"id":153,"p":"/uomqRqnDtYQoLt2n9yO5KI00zgL.jpg","b":"/6ITVHoipvxAS8luzKtHTbPaHLtT.jpg","t":"迷失东京","r":7.385,"y":2003,"rd":"2003-09-18","hs":1.314,"d":6.56,"mt":"movie","o":"东京寂寞的夜空下，两个失眠的美国人在酒吧里相遇了。或许是眼底那份不自觉外泄的孤独令这对陌生男女悄然走到一起，他们在绝望中又若有所盼，暗自期待一次奇遇来改变一切……"},{"id":45576,"p":"/ucG1mNqQGnF6ZPdk7wXp8lSk7Mz.jpg","b":"/onZ2SsbobHVl1HNqrW3iJQdCanL.jpg","t":"归途列车","r":7.385,"y":2009,"rd":"2009-06-06","hs":0.19,"d":0.303,"mt":"movie","o":"在中国飞速发展成为世界下一个超级大国的时候，一个家庭与其他两亿农民工一起踏上了一年一度的煎熬之旅，与远方的家人团聚，重拾爱与尊严。  1990年，家住四川广安区回龙村的张昌华（张昌华 饰）和陈素琴（陈素琴 饰）两夫妻为了能让家里过上更好的日子，也为了让张琴（张琴 饰）和张阳（张阳 饰）姐弟能 接受良好的教育，有朝一日可以摆脱像他们一样在农村的艰苦生活，毅然离开一对幼年的双子女去广州打工。他们辛苦的赚钱往家里寄钱，几年才能回去和家人团聚一次过一个年。平时只能姥姥生活的姐弟对他们早已产生了生疏感和冷漠。但女儿张琴像很多这个年纪的叛逆少年一样，不听劝告毅然退学，重蹈了父母的覆辙，从村里离家去广东打工……"},{"id":414425,"p":"/tf21kSKepMOlnorszWaiFwksKU4.jpg","b":"/m0CrcOOSUK6Ylf0pkGfGX0BdDq7.jpg","t":"泥土之界","r":7.384,"y":2017,"rd":"2017-11-16","hs":1.357,"d":2.954,"mt":"movie","o":"来自乡村的两位年轻男子—一位白人一位黑人，在第二次世界大战的前线成为生死与共的兄弟。但当他们回到共同的家乡后，根深蒂固的种族隔阂却将考验他们的情谊。"},{"id":628,"p":"/ic3so8wGb3JLoJGknyC3ctj2zS7.jpg","b":"/3fChciF2G1wXHsyTfJD9y7uN6Il.jpg","t":"夜访吸血鬼","r":7.382,"y":1994,"rd":"1994-11-11","hs":1.162,"d":7.183,"mt":"movie","o":"18世纪的路易斯安娜州，丧失妻女痛不欲生的庄园主路易（布拉德·皮特 饰）遇上了吸血鬼莱斯塔特（汤姆·克鲁斯 饰），被其施法变成吸血鬼。路易心存人性，不愿意吸血杀人，靠吸食动物的血为生，而莱斯塔特则一心要把路易斯教导成一个真正的吸血同类。在新奥尔良，路易禁不起诱惑吸了小女孩克萝迪娅（克尔斯滕·邓斯特 饰）的血，而莱斯塔特则不顾路易斯的反对把克萝迪娅也变成了吸血鬼。三个人组成了一个奇特的家庭。几十年过去了，克萝迪娅开始怨恨莱斯塔特剥夺了他真正的人生，她设计杀死了莱斯塔特，和路易周游世界，过着既像父女、又像情人的生活，寻找同类，也寻找着自身存在的意义。在巴黎，他们遇上了以阿蒙（安东尼奥·班德拉斯 饰）为首的一群吸血鬼，聚居在剧院地下，过着和他们迥然不同的生活，阿蒙给了路易许多教导，想成为路易的新伙伴，为此，路易和克萝迪娅之间出现了裂痕，最终，酿成了无可挽回的悲剧。1988年，路易斯返回了新奥尔良，向一个年轻记者马洛伊（克里斯琴·斯莱特 饰）讲述了自己的经历，讲述了吸血鬼长生不死背后的哀伤，不料，马洛伊在听完之后却被深深地吸引，一个新的吸血鬼的故事，将由此开始。"},{"id":45317,"p":"/t5Tl98rn9WxdbZvPmzLx3vfudHE.jpg","b":"/2kqmEQZqime0G3ULgrKtAq3WVdH.jpg","t":"斗士","r":7.382,"y":2010,"rd":"2010-12-10","hs":1.24,"d":4.021,"mt":"movie","o":"　　本片主要讲述了拳击手米奇·沃德（马克·沃尔伯格饰）成为世界轻中量级拳王的经历。米奇同父异母的兄弟迪克·爱克兰德（克里斯蒂安·贝尔饰），曾经也是一个颇具天赋的拳击手，却因为毒品而一蹶不振。然而后来他终于重新振作，监督米奇进行各种训练，最终帮助他夺得了拳王桂冠。　　迪克·爱克兰德曾经是一个天赋异禀的拳击手，也是家庭的骄傲。但是在成名之后，他却忘记了自己的成长经历，开始沉溺于酒精和毒品，最终自毁前程。他同父异母的兄弟米奇·沃德也是一名拳击手，但是没有什么成绩、也没有什么名气，年龄不小的他一直生活在爱克兰德的名声与阴影之中。沃德正在努力训练，希望自己有朝一日能站在拳击台上比赛。　　兄弟俩居住在贫困的马萨诸塞州的洛厄尔，家里都是普通的蓝领工人。在爱克兰德是拳击手的时候，他被叫做“洛厄尔的骄傲”－－因为他曾经把最重要的东西－－荣誉带回到这个贫困的小镇里。但是现在他失去了拳王头衔，他也开始自暴自弃地吸毒酗酒，所以他也不再是小镇人民所爱戴和用户的对象，反而成为了警察的眼中钉和大家心里的阶下囚。兄弟俩的家庭生活也因此而蒙上了阴影。与此同时，年轻的弟弟沃德成为了家庭的新希望，他也成为了一名拳击手。但是弟弟的拳击之路走得并不顺畅。在输掉第一场比赛后，他有些一蹶不振。这个时候，母亲爱丽丝站了出来。她给沃德规划了职业生涯，并且让哥哥爱克兰德做他的教练。不过这个招数并没有见效，沃德的成绩还是很糟糕。在随后的一场比赛里，他的对手差一点把他给打死。出于对自己男朋友的保护，沃德的女朋友卡琳要求沃德离开那个让他难过也曾带给他欢笑的家庭，要他离开那个动辄使用暴力、在街头犯罪的瘾君子哥哥。　　离开的家庭后，沃德的拳击成绩开始提升。渐渐地，他成为了具有拳王挑战资格的“斗士”。就在挑战赛前夕，他的哥哥和那个糟糕的家庭有一次闯进了他的生活。这一次是所有人的机会－－对于沃德而言，他一定要拿到拳王头衔，为自己和小镇带回荣誉；对于爱克兰德和爱丽丝来说，他们要冰释前嫌，让这个家庭不再是名存实亡的躯壳。一番恶战之后，沃德成为了拳王，他成为了新的“洛厄尔的骄傲”。而这个家庭终于也重修于好。"},{"id":533444,"p":"/3xbjL0z8iH8e8L3USyeKGQrBfuZ.jpg","b":"/vT7xQpsw2J5Yz8G2FjxGDr7rYss.jpg","t":"浪潮","r":7.381,"y":2019,"rd":"2019-11-15","hs":1.891,"d":4.619,"mt":"movie","o":"威廉姆斯夫妇是非洲裔美国人，居住在佛罗里达州南部一个富裕的中产阶级郊区，生活舒适。他们认为自己拥有一个幸福的家庭，但是作为父亲的罗纳德 决不会让他17岁的儿子泰勒 忘记为成功所付出的努力。他告诉儿子，如果你在美国是黑人，那你就负担不起美国平均消费水平的奢侈生活。因此，泰勒必须擅长于他所做的一切。他要让泰勒随时随地记住他所说的一切。"},{"id":1645,"p":"/1jj7mmPfcI3eSC4XAPAhqBPiPC1.jpg","b":"/tSUqLCAxaQbxkIZl4kJ3tOQOpla.jpg","t":"杀戮时刻","r":7.377,"y":1996,"rd":"1996-07-24","hs":0.881,"d":3.746,"mt":"movie","o":"　　黑人工人卡尔（塞缪尔•杰克逊 Samuel L. Jackson 饰）十岁的女儿被两个白人蹂躏了，在那种族歧视盛行的岁月，卡尔不相信法律能帮他和女儿讨回公道。于是，他径自找到了那个家伙并将他们射杀。复仇后的卡尔直接来到了警察局投案自首。  　　年轻律师杰克（马修•麦康纳 Matthew McConaughey 饰）被指派为卡尔的辩护律师，由于卡尔根本不相信法律会对黑人公正，所以他和杰克没有达成一致。果然，庭上卡尔收到了不公正的对待。法律系那大学生艾伦（桑德拉•布洛克 Sandra Bullock 饰）这时出现了，她站在杰克这一边，决定为卡尔做无罪辩护。  　　虽然杰克获得了支持，但他的生活却受到了极大的威胁：当地的三K党用尽各种方法要挟杰克，甚至威胁要炸毁他的房子！卡尔看到了杰克和其他人的努力，他决定和众人团结一致，为公义而战。"},{"id":6461,"p":"/1JSHIHPzUxy5zGLh6cARPkoWNE0.jpg","b":"/96ngqnQ5EryF32dn1jpZubtQnJD.jpg","t":"樱花盛开","r":7.377,"y":2008,"rd":"2008-03-05","hs":0.334,"d":0.612,"mt":"movie","o":"　　鲁迪（艾尔玛·韦伯 Elmar Wepper 饰）和杜莉（汉娜萝蕾·艾尔斯纳 Hannelore Elsner 饰）是一对相濡以沫的老夫妻，但噩耗突然来临，杜莉得知鲁迪已经身患癌症且无救治希望，于是暗自隐瞒实情，说服他一同回到柏林，完成他长久以来的心愿。到了柏林的两位老人发现子女已经有了自己的忙碌生活，根本无暇顾及他们二人，于是其意去波罗的海度假，不料二人刚到达目的地住进旅馆的第二天，杜莉却在睡梦中去世了。伤心的鲁迪决定独自完成妻子未偿的心愿，他来到东京，看到杜莉一直向往的樱花盛开和富士山，并认识了一位年轻的传统舞者优（入月彩 饰），由她带他寻找杜莉曾经的日本舞梦想…… ©豆瓣"},{"id":1923,"p":"/rol5H6loAojd6tH2VXQYEXzGQk1.jpg","b":"/amGU1FpELmenVvNmPShW58Orepy.jpg","t":"双峰：与火同行","r":7.376,"y":1992,"rd":"1992-06-03","hs":1.046,"d":6.175,"mt":"movie","o":"追捕少女杀手的 FBI 探员 Desmond 在鹿镇奇怪的失踪了。凶手一直逍遥法外。在经历了黑暗的超自然的幻象之后，探员 Dale Cooper 觉得凶案还会发生。在双峰镇，美丽纵欲的 Laura Palmer 似乎就要遭受到这个悲惨的命运……"},{"id":88273,"p":"/ccZftyf5wPfHxNi1pdRZ36zR2a.jpg","b":"/mcoZV42CxmW07Ob8ynDuZ7wKZSr.jpg","t":"皇室风流史","r":7.376,"y":2012,"rd":"2012-03-29","hs":0.802,"d":1.72,"mt":"movie","o":"乔安纳·费德里克·斯特恩斯（麦德斯·米科尔森 Mads Mikkelsen 饰），是一个医生。但是他却被自己的国王——丹麦国王（米科尔·波·弗斯加德 Mikkel Følsgaard 饰）相中，叫来陪伴他一同游历欧洲——于是从1768年开始，斯特恩斯就开始了自己的旅程。在旅程中，他获得了精神并不稳定的国王的信任，并成为了他的私人医生。但是斯特恩斯的野心并不仅仅如此。和他们一起游历欧洲的还有王后卡罗琳·马蒂尔德（艾丽西卡·维坎德 Alicia Vikander 饰），很自然的，王后爱上了这个帅气的医生。他们的恋情甚至一度成为了“国家事件”。可是这样的爱情真的能长久么？在国王的干预之下，王后和医生的恋情遭到了重重的阻挠——可能本就不道德的爱情，不会得到祝福，伴随它的只有诅咒。"},{"id":7863,"p":"/cbmThowj2XAW7lKlMAXmnhZvjGI.jpg","b":"/2NU8w8djgX6SzLrg7rN6yMXWAzC.jpg","t":"闪亮的风采","r":7.375,"y":1996,"rd":"1996-08-15","hs":0.681,"d":2.403,"mt":"movie","o":"生于犹太人家庭的戴维 自幼便展现过人的天赋，他的父亲望子成龙，逼迫戴维苦练钢琴，甚至不切实际地让儿子挑战号称“世界上最难演奏的作品” 《D小调第三钢琴协奏曲》。戴维在父亲的阴影下苦不堪言，而父亲为防止家庭破裂又千方百计阻止儿子外出求学，最终父子走向决裂。 长为青年的戴维 远赴英国皇家音乐学院求学，在此期间，“拉三”仍然是他心中未了的情结，经过紧张筹备，他终于走向舞台挑战父亲为他设下的攀登极限…… 　　"},{"id":26976,"p":"/1ONOsIo5gby9hABPdknL7OAYBLm.jpg","b":"/X2dwfq4hrACxwI0h85x3N5pa9Q.jpg","t":"心灵病房","r":7.375,"y":2001,"rd":"2001-02-09","hs":0.686,"d":2.15,"mt":"movie","o":"薇薇安（艾玛·汤普森 Emma Thompson 饰）是一位学识渊博的博士，让年轻的她没有想到的是，上帝竟然给对生活和学术充满了热情的自己开了一个天大的玩笑，经过医生的确证，她患上了卵巢癌，病情已经发展到了末期，几乎没有治愈的可能。  从悲伤、抗拒到最后的接受，薇薇安的内心犹如踏过了千山万水。尽管康复的希望渺茫，但她还是积极地接受了可能令她形销骨立的化疗治疗。在身体逐渐枯萎，头发接连落光的过程中，这位睿智的女性也不忘对自己的前半生进行捉摸和思考，她在有限的生命中看到了无限，最终调整好了心态，以平静之姿态，面对必然到来之死亡。"},{"id":339380,"p":"/96d43Cq7eZWbwdNWk2evtZvyYcn.jpg","b":"/iRl2k4TMhfESV2W3ygu3OmIVVwh.jpg","t":"司法女王","r":7.375,"y":2018,"rd":"2018-12-25","hs":1.21,"d":2.209,"mt":"movie","o":"50年代的美國，社會仍以男性優先。哈佛法律系高材生露絲(菲莉絲迪鍾斯 飾)從求學到成為執業律師，處處遇到性別歧視，幸得丈夫(艾米漢默 飾)支持，露絲才能一往無前，力爭兩性平權，更毅然接下一場奠定性的官司…"},{"id":615777,"p":"/a0pmHVgBEvAd9tJYvtRsWa2lqYW.jpg","b":"/5fxTB08O7CW1hAcN2MWOKodp1h1.jpg","t":"巴比倫","r":7.374,"y":2022,"rd":"2022-12-22","hs":3.577,"d":11.589,"mt":"movie","o":"《樂來越愛你》導演達米恩查澤雷全新力作，《巴比倫》是一部故事背景設定在1920年代洛杉磯的原創電影，由布萊德彼特、瑪格羅比及迪亞哥卡爾瓦領銜主演，堅強的演員陣容還包括賈方艾德波、李麗君以及珍史瑪特。劇情刻劃了多個角色在好萊塢創立初期的起落，以及野心勃勃、狂野不羈和全面失控的人生故事。"},{"id":25403,"p":"/6JRModsXtnb21wHsaGLIVEHVwCP.jpg","b":"/dsMqUvdYGeXSky9cQO26JJOhFZa.jpg","t":"亲爱的日记","r":7.372,"y":1993,"rd":"1993-11-12","hs":0.442,"d":1.31,"mt":"movie","o":"　　影片由三个短片构成，片中演员均扮演他们本人。  　　《踏着我的摩托机车》：南尼骑着摩托车穿梭在大街小巷中，一次偶然中，他结识了女演员詹妮弗·比尔斯，可惜两人语言不通，无法交流。南尼开始看起了电影，他惊诧于一部名叫《连环杀手亨利的肖像》的影片的血腥和庸俗，和对其大唱赞歌的影评人，他找到了那名影评人。  　　《群岛》：南尼来到了一座小岛上，那里住着他热衷于研究小说《尤利西斯》的怪咖朋友谢拉多。最经，这位朋友竟然迷上了看肥皂剧，他不仅开始将肥皂剧与《尤利西斯》相提并论，更做出了一些更加疯狂的举动。  　　《医生》：因为皮肤病，南尼进了医院，可是他的病看过了许多人生都没有见好，荒谬的是，这些医生做出的诊断和开出的药方竟然大相径庭。"},{"id":843527,"p":"/k1EDdVD39OjXkhDqN2ncmsGDvdU.jpg","b":"/sI6uCeF8mUlZx22mFfHSi9W3XQ9.jpg","t":"对你的想象","r":7.372,"y":2024,"rd":"2024-05-02","hs":5.146,"d":16.222,"mt":"movie","o":"40岁的离异母亲苏菲（安妮·海瑟薇饰），她的丈夫出轨年轻姑娘而抛弃了母女俩，也取消了原计划带着女儿去科切拉音乐节之旅。苏菲收拾好心情，整装出发，带着女儿去了科切拉，并见到了女儿最喜欢的乐队——August Moon，而这支乐队是目前全球最火的乐队，主唱海耶斯·坎贝尔（尼古拉斯·加利齐纳饰）聪明、成功、自信、时髦，对女孩子有立竿见影的吸引力。而且只有24岁，而俩人竟然走到了要一起。他们从一系列秘密约会开始，很快就演变成一段真切并且充满激情的关系。这是一次跨越各大洲的旅程，苏菲和海耶斯在彼此的世界里穿梭：从体育场之旅到国际艺术博览会，再到巴黎和迈阿密的僻静之所。对于苏菲来说，这是一场自我恢复，也是一次对幸福和爱情的重新发现。但是，当苏菲和海耶斯的恋情传遍网络，她和她的女儿都成为狂热粉丝和媒体的目标时，苏菲必须直面这个问题：她自己的浪漫关系会如何影响那些她最关心的人的生活？"},{"id":376867,"p":"/8VXYzG1h5mgWrjb9HDAyccAWuV3.jpg","b":"/hgTTonx5TLeIvwbFUGMsKYqsd4J.jpg","t":"月光下的藍色男孩","r":7.371,"y":2016,"rd":"2016-10-21","hs":2.306,"d":10.103,"mt":"movie","o":"《月光下的藍色男孩》故事描述居住在邁阿密的男孩夏隆，因個子矮小、平時沈默寡言，在學校時常成為被霸凌的對象，痛苦中掙扎求生的他，憑著意志生存下來，但他漸漸發現真正殘酷的不是外面的世界，而是他已偷偷愛上自己的好朋友。"},{"id":29475,"p":"/mmNKtRPFVfyUKCe8e89pGkeBlRK.jpg","b":"/7VxkSN5vAdYovqyrdGnxgwNyxQD.jpg","t":"五心合唱团","r":7.37,"y":1991,"rd":"1991-03-29","hs":0.387,"d":1.146,"mt":"movie","o":""},{"id":842924,"p":"/oumprkO9bThExP8NwxBIBnvBu2v.jpg","b":"/zVAA1hKxxXzk85j7nCP5ELlR8Ef.jpg","t":"查克的一生","r":7.37,"y":2025,"rd":"2025-06-05","hs":5.52,"d":12.047,"mt":"movie","o":"　　影片根据史蒂芬·金的同名短片小说改编，以三幕倒叙的方式，讲述查尔斯·克兰兹的一生，以他39岁因脑瘤去世为开端，以他在闹鬼的房子里度过的童年时光为结尾。"},{"id":19155,"p":"/rNqqQkOk44ZBmdRcZexUrtD7exR.jpg","b":"/sblkcCiwGeRhiOvQOe8txic0DZe.jpg","t":"暴雨将至","r":7.369,"y":1994,"rd":"1994-06-09","hs":0.556,"d":1.843,"mt":"movie","o":"　　在马其顿，战争中的波斯尼亚，东正教的一位年轻修士以沉默保护一位年轻女孩，这位阿尔巴尼亚女孩涉嫌杀害一位正东教徒。但其实只是误会。修士以自己的善良决定与女孩私奔。在伦敦，一位摄影记者（凯特琳·卡特利吉 Katrin Cartlidge 饰）在餐馆与她的丈夫谈论感情变淡的问题，二人争吵激烈之时，一名种族主义者冲入餐馆开枪扫射。爱，在生死之间突然变得清晰。一位离开好友的摄影记者（拉德·舍博德兹加 Rade Serbedzija 饰）从伦敦出发，回到16年没来的老家马其顿。这里有他的老朋友，他的东正教朋友们，还有与阿尔巴尼亚人的种族矛盾。摄影记者尝试通过和解的方式化解纷争，但是，这一切远没有他想象的那么简单。“圆圈不是一个圆。”三段相互交错的故事，不同文化、宗教、民族的误会造成的悲剧。"},{"id":37799,"p":"/gfidjwWJl6eG3vdbLOlZZa52QEO.jpg","b":"/cq9N64ucEtfIc3eMxNr1VzY9LH9.jpg","t":"社交网络","r":7.369,"y":2010,"rd":"2010-10-01","hs":1.907,"d":10.81,"mt":"movie","o":"2003年秋，哈佛大学。恃才放旷的天才学生马克·扎克伯格（Jesse Eisenberg 饰）被女友甩掉，愤怒之际，马克利用黑客手段入侵了学校的系统，盗取了校内所有漂亮女生的资料，并制作名为“Facemash”的网站供同学们对辣妹评分。他的举动引起了轰动，一度令哈佛服务器几近崩溃，马克因此遭到校方的惩罚。正所谓因祸得福，马克的举动引起了温克莱沃斯兄弟的注意，他们邀请马克加入团队，共同建立一个社交网站。与此同时，马克也建立了日后名声大噪的“Facebook”。\r 经过一番努力，Facebook的名气越来越大，马克的财富与日俱增。然而各种麻烦与是非接踵而来，昔日的好友也反目成仇……"},{"id":9090,"p":"/xlRhO3TzTxCFn2s9LEcVi7s582t.jpg","b":"/xga9dXEIJHAjNLGMjw4VDPH7LJB.jpg","t":"艳倒群雌","r":7.368,"y":1995,"rd":"1995-09-08","hs":0.801,"d":3.328,"mt":"movie","o":"　　薇达和杰克森是纽约著名变装皇后，获得到加州好莱坞参加选美的来回机票。两人遇到因落选而十分难过的罗琪琪。于是，两人便将机票卖掉，改租一部凯迪拉克敞篷车，并邀请罗琪琪共同前往加州好莱坞参加选美。 没料到车子途经一个小镇时抛锚，三个浓妆艳抹的男子被困在保守纯朴的小镇里。他们在这里 ，不但使镇民们眼界大开，让原本纯朴乏味的小镇，充满生活与活力，还抚慰了许多破碎的心灵，一连串惊奇的笑料不断登场……"},{"id":493900,"p":"/iUxVmctU9gZG7YEhUChpBZTYtrV.jpg","b":"/jYlCDS4ecOJWiPSrhC9ce9KM4Fh.jpg","t":"三零三","r":7.368,"y":2018,"rd":"2018-12-06","hs":0.602,"d":0.807,"mt":"movie","o":"303讲述了两个大学生Jule（Mala Emde）和Jan（Anton Spieker）各怀心事，在一场老露营后离开柏林，踏上了前往南方旅途的故事。他们对世界进行哲学的思考和热烈讨论，导演汉斯·温格特纳与两位年轻演员在非常惊险的背景下保持着自然亲密的接触。温格特纳曾为“情系电影德国09”以及“13国家短片大赛”做出巨大贡献，并且于2006年担任GWFF最佳特征奖评委会成员，此次这部《303》是他在柏林电影节的第二次回归。"}]