[{"id":6312,"p":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","b":"/9C6DUuw0jtrZBTEKnVigXoKoBQw.jpg","t":"狼族盟约","r":6.719,"y":2001,"rd":"2001-01-31","hs":0.871,"d":3.467,"mt":"movie","o":"　　1766年法国在美洲的属地出现了一只怪兽，专门攻击妇女、孩童，当地弥漫著一股恐怖的气息。法国国王路易五派了逢萨克骑士去调查，他在当地得到一位印地安人曼尼的帮助，两人建立了如兄弟般的情谊......电影结合了恐怖、浪漫、传统的气息，导演克里斯多福康斯成功的以六零年代的电影传统、加上现代的手法来呈现。康斯不仅以意大利电影史诗的手法来描述这个法国故事，使它充满气势、张力，更以吴宇森的功夫影像来让观众感受打斗动作的临场感。将这个流传于18世纪的故事以21世纪的电影手法表现。"},{"id":19901,"p":"/3QecmFhCaqR5OsXOx94FJ3KDm5A.jpg","b":"/xmq9OaOBISXVfRWg99JADNBP8ii.jpg","t":"嗜血破晓","r":6.3,"y":2010,"rd":"2010-01-06","hs":0.859,"d":2.474,"mt":"movie","o":"2019年，一场神秘的鼠疫在全球各地爆发，人类几近灭绝，活下来的，绝大部分变成了嗜血为生的吸血鬼，剩下人口少得可怜的人类，四处躲避吸血鬼与瘟疫的侵蚀，而吸血鬼则堂而皇之的成为了文明的主宰，国家的政府高层、军队、知识分子……都已经是长着獠牙的吸血鬼。随着正常人类的日益减少，吸血鬼开始不得不面对一个严峻的问题，以人类的鲜血作为唯一养料来源的吸血鬼，必须把人类像珍稀动物一样保护起来，否则吸血鬼也将随人类一起灭亡。爱德华·多尔顿（伊桑·霍克饰）是一名高级研究员，他在一家大型企业里工作，老板则是地球上富可敌国的吸血鬼查尔斯·布罗姆利（山姆·尼尔饰），布罗姆利希望能够找到替代血液的供给品，摆脱目前的吸血鬼族群所面临的困境，同时给自己带来丰厚的利润，而爱德华也有着自己的信念，当他遇上奥德丽·班尼特（克劳蒂娅·卡万饰）之后，在她身上，研究取得了突破性的进展；而人类方面，一个神秘的退伍军人艾维斯（威廉·达福饰）也有着一个特殊的使命需要爱德华完成。周旋在人类、吸血鬼与瘟疫当中的爱德华，发现自己被数个阴谋所笼罩，每走一步都艰险万分……"},{"id":2269,"p":"/t2e4idNPJHWZclT3yrqiY5ZL6B1.jpg","b":"/s0ChBkAuxCm1eNOkPvMccW9PMix.jpg","t":"守日人","r":6.142,"y":2006,"rd":"2006-01-01","hs":0.859,"d":2.852,"mt":"movie","o":"影片是根据谢尔盖·卢科扬涅科的三部曲中的第二部《守日人》改编。\r 故事发生在上一集叶戈尔（德米特里·马丁诺夫 Dmitry Martynov 饰）归入黑暗阵营几年之后，安东(康斯坦丁·哈宾斯基 Konstantin Khabenskiy 饰）与其新女友兼徒弟斯维塔担当光明阵营力量的同时，叶戈尔也在逐渐成长为黑暗阵营中一名拥有强大力量的少年，并受到父亲安东暗中的保护。直到黑暗阵营中一名吸血鬼的离奇死亡，打破了光明与黑暗之间的微妙平衡，安东更被诬陷为凶手。审判庭裁定如果在期限之内无法证明安东不是凶手，光明和黑暗两大阵营之间的大战将一触即发。为此，安东开始寻找古代传说中那能改变命运的神器——命运粉笔，来挽回这摇摇欲坠的世界。"},{"id":454784,"p":"/eka102k9uRcW9uMEDxXmUYbudO1.jpg","b":"/nxulbFIYCr7Mm257l0Q7cGo9a68.jpg","t":"报告老师！怪怪怪怪物！","r":6.6,"y":2017,"rd":"2017-07-27","hs":0.848,"d":1.423,"mt":"movie","o":"　　《怪物》描述邓育凯饰演的好学生长期被班上风云人物三人组作弄，某天四个人意外发现吃人的人形小怪物，进而延伸出“霸凌”议题，此主题也是九把刀十多年前看完瑞典电影《邪恶》受到启发后，一直想探讨的主题。原本他想以1500万台币低成本拍成“霸凌伪纪录片”，后期转变成剧情特效片，不但在中影搭棚，也特地在西门钉封街拍动作戏，制作费提高到一亿台币，大部份成本投入特效制作。九把刀透露，原本电影设定走写实暴力路线，但自己和素人演员无法掌握，最后决定做自己走回黑色幽默风格。"},{"id":102780,"p":"/gJBPca7enfDFQ0UqmkIiE5XkxEV.jpg","b":"/lh5e9ZZjhDFuDWnWtvb0m7j7oJp.jpg","t":"拜占庭","r":6.289,"y":2013,"rd":"2013-04-11","hs":0.836,"d":1.936,"mt":"movie","o":"克拉拉和埃莉诺，两个神秘而身无分文的年轻女性，从一个犯罪现场逃离，到达一个破落的海滨度假地，她们在破旧的酒店避难，并且试图找到点钱。  克拉拉开始出卖她的肉体，很快她就遇见了害羞孤僻的诺埃尔，诺埃尔愿意为她们提供住宿——一个破旧的旅馆，拜占庭。与此同时，埃莉诺遇见了弗兰克，不知不觉地告诉了他真相。原来克拉拉是她的母亲，出生于1804年，并且永远保持十六岁的模样。她还承认，她和她的母亲必须喝人血才能生存。  于是，在这个宁静的小镇，人们开始逐渐死亡……"},{"id":9457,"p":"/muhKZtMVASkpT8dJxcVdATz1sb5.jpg","b":"/AhOphQppjWlWGo0EFsUmfrq1NlR.jpg","t":"极度深寒","r":6.2,"y":1998,"rd":"1998-01-30","hs":0.804,"d":3.447,"mt":"movie","o":"　　一艘舰艇正在南中国海上巡弋，舰长约翰.费因纳根及全体船员都不清楚他们此行是执行什么冒险任务，航行的所有费用均由一位幕后人物支付。机械师乔伊意外地在舱内发现一枚核弹头，他立刻意识到事态的严重性。与此同时，在他们的下游，堪称世界第一的豪华客轮“阿尔戈号”正在进行首航，船上满载腰缠万贯、珠光宝气的贵妇富翁。海盗率领部下潜入船舱，他们破坏了通讯系统，打算将金银财宝洗劫一空。  　　就在这时，轮船好像撞上了什么东西……等约翰他们赶到时，“阿尔戈号”已陷入一片血水之中，船上仅剩下几名幸存者，其中包括特里莲和建造“阿尔戈号”的工程师西蒙。起初，约翰并不相信“阿尔戈号”遭到了所谓“深海魔鬼”的浩劫，直到发现他的船员一个接一个地失踪后，他才明白自己已被放到九死一生的危险境地。在走投无路的情况下，他只能与特里莲联手，共同对付嗜血无度的“深海魔鬼”……"},{"id":9871,"p":"/stLaiQGgCC72KfDDLV4AA3RXlfk.jpg","b":"/7GAgYVK29A4NADWhPbqC9c44X7P.jpg","t":"变种女狼","r":6.886,"y":2000,"rd":"2000-12-11","hs":0.785,"d":2.865,"mt":"movie","o":"布丽奇特和金吉是一对感情很好的亲姊妹。一晚，漂亮的金吉不幸受到一个似人非人、似兽非兽的怪物袭击，身体多处抓伤、咬伤。虽然没有性命危险，但是金吉的性情却变得放荡、嗜血，与男生滥交、杀掉曾经欺负布丽奇特的女同学。渐渐地，金吉发现已愈合的伤口上长出狼毛，尾骨更生出尾巴。布丽奇特察觉到姐姐的怪异变化，便求助业余植物学家森，并找出了帮助姐姐还原的解药。可是为时已晚·.....万圣节当晚，珍姐兽性大发，肆杀无忌，也杀死了刚刚成为布丽奇特男朋友的山姆。最终布丽奇特亲手把刀插进了金吉的体内，依偎在变成狼人金吉身边。"},{"id":36243,"p":"/vMZsdO6ZLBUHLqTOH8YvjwOBqUv.jpg","b":"/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","t":"哥斯拉：大怪兽总攻击","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.753,"d":2.479,"mt":"movie","o":"一艘隶属美国的核潜艇在关岛附近消失，后经日本方面证实该潜艇已因事故遇难，而防卫军在调查过程中竟然还在海底发现巨大生物的存在。与此同时，新泻妙高山、鹿儿岛池田湖、小笠原诸岛等地接连发生强烈的地震和人员伤亡事件，关于50年前那头大闹日本的哥斯拉的恐怖记忆相继在人们的脑中复苏。  BS电视台女记者立花由里（新山千春 饰）近期正与同事调查接二连三的怪兽事件，从一个神秘老人的口中得知，所谓哥斯拉其实是太平洋战争中丧生的人们的冤魂聚集而成的怪兽，核潜艇事故引起的核泄漏似乎意外将哥斯拉唤醒。与它一同苏醒的还有被称为护国神兽的巴拉哥、摩斯拉、基多拉。日本本土面临空前的灾难……"},{"id":690248,"p":"/b8pIThzsjWhdeHIg3HKGJSomDxC.jpg","b":"/cCRbIwMOqBBARK06rogWPsmInxM.jpg","t":"我的心跳你做主","r":6,"y":2020,"rd":"2020-10-13","hs":0.72,"d":0.883,"mt":"movie","o":"德怀特和杰西有一个身患奇症的弟弟托马斯，他们无法抉择接下来的路该怎么走。"},{"id":11880,"p":"/fYHUYWglzq8Ax0EaDWqg9emjL7T.jpg","b":"/direyV1rkzuPZNR8k6Z3mHWK3hJ.jpg","t":"闪灵战士","r":6.7,"y":2002,"rd":"2002-05-10","hs":0.717,"d":2.328,"mt":"movie","o":"《触目惊森》故事讲述一队英军六人特种部队被委派特别任务，前往苏格兰一处人迹罕至的森林，作一次野外预习。其间赫然发现另一部队全军惨死林野，血迹斑斑死状恐怖，此时众人大惑不妙，心胆俱裂之际，哀号之声不绝于耳，暮色徐徐挂上，一场狂林厮杀立即展开！面对手段凶残的敌人，为求一线生机，队员都显得越战越丧，几近疯狂。正当生死存亡之时，一名神秘女子却出手营救，藏身山林中的小屋，此时武器弹药将尽，屋内各人身心俱疲，进与退同样困难之时，大家开始怀疑…这个以血肉填满的死亡陷阱究竟有没有出口?"},{"id":279690,"p":"/vzqwe4uuINJhbPqvlbVShBnCvHv.jpg","b":"/9LnbH36b9L85azfbbaXmgJQBVsG.jpg","t":"不死之身","r":6.207,"y":2015,"rd":"2015-12-18","hs":0.688,"d":1.252,"mt":"movie","o":"杰克是一个与同类相食作斗争的人。当你不能死的时候，就没有什么理由去活了。"},{"id":9945,"p":"/4JhaFBPwyC5IM1rKaRR07Gzutse.jpg","b":"/uzlGbsQkpK6C3ZiqRqKw9CwK0Do.jpg","t":"够僵行动","r":6.313,"y":1998,"rd":"1998-10-30","hs":0.673,"d":2.518,"mt":"movie","o":"　　吸血鬼猎杀者杰克（詹姆斯•伍兹 James Woods 饰）有着不同寻常的童年，他亲手杀死了变成吸血鬼的父亲，从小被教会养大。杰克受梵蒂冈教廷委派，在美国猎杀吸血鬼王华生，华生本是一名神父，在七百年前化身吸血鬼，是威力惊人的鬼王始祖。对华生一无所知的杰克小队在任务中损失惨重，只有杰克和一名队员侥幸逃生，华生在屠杀杰克队员的过程中咬啮了一名玩伴女郎卡莲娜，因被吸血鬼咬啮的人在48小时之内可以维持人类思维并通灵吸血鬼王，杰克将卡莲娜带走以便追踪鬼王。教会方面为杰克派来了新的向导——亚当神父，杰克始获悉鬼王的终极目的是夺取圣物十字架，以便能够在阳光下生活。现在有希望能阻止鬼王的人，只有杰克……"},{"id":12636,"p":"/tcPfAohk0QiCtYOxPZ2a9GhAl0c.jpg","b":"/vZdLnhQS1GElG8CntwcR8JKnjIF.jpg","t":"哥斯拉×机械哥斯拉","r":7.4,"y":2002,"rd":"2002-11-02","hs":0.655,"d":1.911,"mt":"movie","o":"第三世界的外星人想要侵略地球，于是他们创造了机械哥斯拉拉来作为他们侵略地球的武器，可是地球的英雄哥斯拉以及传说中的守护神西撒王，为了地球人的和平及安全，勇敢的对抗恶势力。哥吉拉终于不负人类的期望，摧了机械哥斯拉，粉碎了外星人想占领地球的美梦，地球又恢复了和平。"},{"id":10070,"p":"/40LIey4GP0tkJtlQ4IphcRlUbCv.jpg","b":"/dMjQZBVbE8Bh3FqnJiNY5tNS3kt.jpg","t":"兽餐","r":6.154,"y":2005,"rd":"2005-10-14","hs":0.645,"d":1.822,"mt":"movie","o":"　　在当地的小酒馆里，常年聚集着一群无所事事的人们，他们在这里喝酒，抽烟，聊天，打架，闹事，平庸的生活倒也过得自在。这一天和之前的每一天一样，甜心（珍妮·瓦德 Jenny Wade 饰），老板（杜恩·惠特克 Duane Whitaker 饰）和酒保（贾达·弗雷德兰德 Judah Friedlander 饰）用心的招呼着客人，而借宿在酒馆图菲（克里丝塔·艾伦 Krista Allen 饰）只得带着小儿子躲在房间里以避开嘈杂粗鲁的男人们。突然间，几个浑身是血的人冲进了酒馆并封死了门窗，在大家的震惊询问下，他们吐露了实情。  　　原来，这些人遭到了一些可怕异型的袭击，而这间方圆数百里人气最旺盛的酒馆已然成为了异型们袭击的目标。平静惬意的夜晚突然变得惊悚和血腥起来，面对强大的异型，他们能够成功脱险吗"},{"id":52015,"p":"/iNtaVkU2CEDidrhTjFrsjYGJfZW.jpg","b":"/1CF9VduPpELjzPpX1ELKk2tiaXf.jpg","t":"刑柱之地","r":6.2,"y":2010,"rd":"2010-09-30","hs":0.643,"d":1.5,"mt":"movie","o":"在一场吸血鬼疫情爆发后，美国进入后世界末日时期，一个少年在逃亡的旅程中，被一个灰白的吸血鬼猎人俘虏。这些吸血鬼和这个少年都是为上帝工作。　　美国是个失落的国度。吸血鬼活动猖獗，人们必须在这些阴险恶毒的野兽口中逃生，城市已沦为墓园，幸存者逃亡乡下，惧怕黑夜的降临。年轻的Martin家园被毁，但是他受到了一位头发灰白，刚愎固执的吸血鬼猎人的保护。 吸血鬼猎人带 Martin踏上了前往美国中心地带——封闭之城的旅途， 去寻找更合适的居住地，然而一路上充满了来自吸血鬼和怪物的威胁。一路上他们救下很多幸存者，包括一位因同伴都变成嗜血怪物而逐渐丧失信仰的修女。一群人谨慎地向北前行, 避开了被兄弟会封锁住的主道,。所谓的兄弟会是一支由Jebedia Loven率领的基督自卫队，他们认为这场灾难是上帝的杰作。寻找新的伊甸园之旅仍在继续。"},{"id":534032,"p":"/5nZ6kksboo2bDcs7P8UMMoqs0LJ.jpg","b":"/dcn0C7IJ8RUAU90zu42eAMzkYck.jpg","t":"燕麦工作室第一卷","r":6.1,"y":2021,"rd":"2021-10-30","hs":0.62,"d":0.651,"mt":"movie","o":"工作室的第一部短片《拉卡》，讲述了2020年地球已被形似蜥蜴的外星人统治。残暴的蜥蜴人拥有比人类先进的武器，用武力奴役人类，并进行大量的活体研究。除此之外，他们还有心灵控制能力，并用巨型构造物释放甲烷以改造大气层。另一方面，人类并非全部束手就擒，仍有一些反抗军在战斗着。反抗组织为了抵御蜥蜴人的心灵控制，研制出了脑屏障装置，但未能投入量产。  短片聚焦于德克萨斯地区的反抗运动，该组织首领为西格妮·韦弗饰演。故事分为三部分，以小标题隔开。第一部分主要是世界观交代，从中我们能看到一排排痛苦地坐在地上，等待屠宰的人类，以及挂满尸体的埃菲尔铁塔，还有成为外星人幼崽孵化器的男子——这个设定很像异形。这部分用大量的蒙太奇渲染末日般的荒凉与残酷，辅以女声旁白，展现出相当的悲怆气氛。随即镜头一转，将视野拉向地下反抗组织，并用一次针对蜥蜴人的恐怖袭击结束了叙事。  第二部分聚焦于两个角色，一个是身兼纵火狂与炸弹客的疯子诺什。在旧世界，他这样的危险分子一定会被立刻抓起来，但如今他已是反抗军的香饽饽，因为他们需要他高超的炸弹制造技术才能有效打击蜥蜴人。另一个是黑人阿米尔，他是一个被蜥蜴人俘虏并进行了实验，又侥幸逃生的人类。蜥蜴人在他身上安装了某种监测装置，这让他意外获得了预知未来的能力，两位角色的故事依靠西格妮·韦弗的视点串联在一起。  影片的第三部分是双线叙事，一方面描写了西格妮带领部队进攻蜥蜴人据点，另一方面讲述一名反抗军成员引导阿米尔去预知未来。整部短片在这段叙事后戛然而止。没人知道阿米尔看到了什么样的未来，也没人能确切知道反抗军所看到的天使模样的蜥蜴人幻影代表了什么。"},{"id":10395,"p":"/5TprU55U2zjAMCwr2jQra3zj1zu.jpg","b":"/dAFKnTzyOBbZyRCAb33F632ctva.jpg","t":"狼人","r":6.117,"y":1994,"rd":"1994-06-17","hs":0.609,"d":2.391,"mt":"movie","o":"黑夜，威尔·兰德尔驾驶汽车在郊外撞死一只狼。但他走进这只死狼时，它却出人意料的复活，咬了他的手后逃进树林不见了。翌日，威尔在家睡了一整天。自从遇见狼之后，威尔发现自己的感官比过去灵敏得多了，例如听觉、嗅觉和视力都很好，工作效率也很高。他发现妻子的衣服上有一种奇怪的气味。他去斯图尔特的公寓，像一只狼似地狠狠咬了斯图尔特的手。威尔找到一位研究被动物附体的专家亚历齐亚斯博士，告诉他也许他正在发生身体方面的变化——变成一只狼。随后交给他一张护身符，并说用它可以阻止这种变化。翌晨，夏特死了，她的喉咙不知被什么人撕裂了。劳拉为威尔提“案发时他不在犯罪现场”的证明，但随后去向警察告发。斯图尔特追赶劳拉，威尔扔掉了护身符跳起来解救劳拉。经过一场搏斗，劳拉终于用手枪击了斯图尔特。威尔逃进树林，变成了一只活生生的狼。"},{"id":84204,"p":"/n1CkFfuDCh4NDZgaXmyna3V0Hxc.jpg","b":"/5GI1MueBPswWnFs7nqTeMS8tL7V.jpg","t":"海岸大捕怪","r":6.1,"y":2012,"rd":"2012-08-10","hs":0.605,"d":1.227,"mt":"movie","o":"　　奥谢是个英俊潇洒的爱尔兰小民警，他每天的工作就是到辖区内的酒吧里巡逻，每天和他打交道的不是本地酒鬼就是不知从那冒出来的古怪人士。直到一天，他发现了一种貌似巨大章鱼的恶心外星生物正准备大肆袭击他的小镇，经过实战发现，酒鬼的血液对外星人来说是万能毒药，于是乎，小民警奥谢想出了一条绝世妙计：把全镇人灌醉……"},{"id":6593,"p":"/2KI3AVrnbNt5dw4KD1KFxHsIAQn.jpg","b":"/vRIQmdWb4DEQvc08ttj0ZyT6LPz.jpg","t":"哥斯拉大战机械哥斯拉","r":7.3,"y":1993,"rd":"1993-12-11","hs":0.568,"d":1.954,"mt":"movie","o":"　1992年，日政府在关西的筑波建立国际哥斯拉对策中心。世界科技精英共聚一堂，合力研究一部G超武器—机械哥斯拉。以大前博士为首的考察团到达亚度诺亚岛时，发现了一只完整无缺的蛋。当团员把蛋带回京都时飞翼龙拿顿出现并攻击考察团一行人。这时哥斯拉亦在亚度诺亚岛出现，两只怪兽由海上战斗到陆上……"},{"id":20701,"p":"/5q8WK4gW45Knxhpb29IVOCbbfI7.jpg","b":"/fGEOTZQHYrfB509jdhmfo1rpref.jpg","t":"妖夜传说","r":6.159,"y":1990,"rd":"1990-05-03","hs":0.564,"d":2.206,"mt":"movie","o":"一个小男孩讲述了三个恐怖故事，用来分散打算吃掉他的女巫的注意力。"},{"id":10643,"p":"/wlHr0MAMr6xfC628LKLaA9mWM6w.jpg","b":"/Sgrm5eXevPpszHUYJFNUGnJSPU.jpg","t":"哥斯拉2000","r":7,"y":1999,"rd":"1999-12-11","hs":0.557,"d":1.638,"mt":"movie","o":"哥斯拉突然从海底出现，于东海村登陆将市内的建筑物及发电厂完全破坏，虽然自队向哥斯拉展开猛烈攻击，但却完全阻止不了它前进。另一方面，危机管理情报局的官博士于茨城县的海沟发现直径200米的古代陨石，後来陨石内的有机物质与哥斯拉相遇并自我进化成巨大怪兽奥加，而哥斯拉就与奥加在西新宿展开一场生死战。"},{"id":36679,"p":"/tLH6sz1hDOaJqADGZMhoO9NUAeE.jpg","b":"/8W2rvs3y7x4KGwjN8dO6HmVPU82.jpg","t":"哥斯拉大战王者基多拉","r":7,"y":1991,"rd":"1991-12-14","hs":0.553,"d":1.979,"mt":"movie","o":"　1992年，一架飞碟突然出现日本上空。飞碟走下三名自称时来自23世纪地球联邦机构的官员，他们要求直接与日本首脑对话，敦促日本尽快消灭哥斯拉，防止重蹈未来亡国的命运。  　　专事研究各种神秘事件的寺泽健一郎（丰原功补 饰）在未来写过《哥斯拉诞生》一书，其中披露了这只恐怖怪兽诞生的秘密。根据这本书的记载，未来人提出要健一郎、曾在太平洋战争期间目击哥斯拉的恐龙专家真崎洋典（佐佐木胜彦 饰）以及国家超科学研究中心成员三枝未希（小高惠美 饰）乘坐时光机返回1944年的拉哥斯小岛，试图将哥斯拉传送到别的地方。  　　寺泽他们的行动取得成功，但是20世纪却出现了另一头怪兽三头金龙王。种种诡异事件的背后，可怕的危机遽然降临……"},{"id":21513,"p":"/eNw31trM3ZrdY4yYEv2hP4uEp8x.jpg","b":"/oCMqNtCtQkhWiwHmSAOWDd5lXMG.jpg","t":"月光游侠","r":5.5,"y":2003,"rd":"2003-04-19","hs":0.536,"d":1.383,"mt":"movie","o":"1999年12月31日，全世界的人都欢欣鼓舞地等待迎接新世纪。受到诅咒拥有不死身的留嘉（丰川悦司 饰）以和阿敬（HYD E饰）正被警察追缉。虚弱的留嘉希望结束自己的生命，两人来到海边，唱着歌的留嘉在朝日的阳光下化成火焰。2014年，经济萧条日本瓦解，许多人移民海外。在马勒巴，八岁的阿翔与哥哥信士和好友阿彦靠偷窃度日。一天，意外遇见了昏倒的阿敬。2025年。19岁的阿翔（Gackt 饰）、阿敬和阿彦（山本太郎 饰）打算偷袭地方帮会“义心会”遇上对帮会心怀怨恨的阿孙（王力宏 饰）变成好友。阿孙为了替受到凌虐的妹妹怡洁（郭善璵 饰）报仇。阿翔对从小就得了失语症但仍在公园画壁画的怡洁一见钟情，但她喜欢上了阿敬。但在怡洁完成壁画的那一天，“义心会”的杀手们来报复了……"},{"id":39468,"p":"/kxYJgQAlIi2x0vkV4mRZJJknC8J.jpg","b":"/h44PEDYRcnLgYaDYcvD68f0MpZm.jpg","t":"哥斯拉大战超翔龙","r":6.7,"y":2000,"rd":"2000-12-16","hs":0.519,"d":1.441,"mt":"movie","o":"哥斯拉破坏日本多年，〈G对策总部〉发明黑洞炮对付，工藤（谷原章介）和吉泽乃佳（田中美里）也受命全力进行。。但实验出意外，引来古代巨大昆虫超翔龙重现，并攻击哥斯拉。日本成了哥斯拉、超翔龙及人类三方的战场。"},{"id":34996,"p":"/1Yy8H2tKQ16mffLFRfxcBHKBdyF.jpg","b":"/3VE0MEfAm6AhAcsp1zqshZtIZss.jpg","t":"夜瘾","r":6.448,"y":1995,"rd":"1995-10-06","hs":0.509,"d":1.62,"mt":"movie","o":"沉溺在尼采以及海德格惊人的存在主义哲学思考漩涡里的女大学生凯瑟琳，一心想在学术的世界中寻找到道德标准的依归，没想到某夜在纽约街头，一名神情特异的女子在过街前与她搭讪，之后在暗巷内往她脖子上一吻，自此她的抽象思考变得残忍而真实。所有道德困惑与精神救赎，全盘系于她对血浆的挣扎需求。克里斯多夫华肯在片中如同使者般若即若离地引渡她，让她的“夜瘾”逐渐地白热化起来...."},{"id":10361,"p":"/nTtyzQ1qFDJXLWvXX4wvOu0nYun.jpg","b":"/lhiLBuFJcRC0wkjsj04vfAfZWPm.jpg","t":"变种女狼2","r":6.4,"y":2004,"rd":"2004-01-30","hs":0.509,"d":1.267,"mt":"movie","o":"故事紧接着上一集发展。布里奇特（艾米莉·帕金斯 Emily Perkins 饰）亲眼目睹了姐姐金吉（凯瑟琳·伊莎贝尔 Katharine Isabelle 饰）变身成为狼人所经历的痛苦，心有余悸的她决定绝不步姐姐的后尘，她开始和潜伏在体内的狼人基因展开较量。\r 为了阻止狼人基因的发展，布里奇特不断的往体内注射着药物，因此被误会是瘾君子，而被迫关进了戒毒所中。在那里，布里奇特失去了药物的来源，随着时间的推移，她的本性蠢蠢欲动。与此同时，金吉从未放弃过对于妹妹的追踪，她的脚步一点一滴的迫近着。不仅如此，在医院之中，亦隐藏着一个巨大的威胁。四面楚歌之中，布里奇特能否顺利脱身？"},{"id":10873,"p":"/nWm7DWi8X4D87XkM5qr9BhTJHq6.jpg","b":"/cKKhk85c1TZSYy6ZF94QpUH8bRw.jpg","t":"吸血鬼魅影","r":6.7,"y":2000,"rd":"2000-08-30","hs":0.501,"d":1.387,"mt":"movie","o":"导演 F.W. Murnau 与一个吸血鬼签订了浮士德契约，让他出演自己 1922 年拍摄的电影《诺斯费拉图》。"},{"id":210947,"p":"/bMkRWgAvwe0XkpL8swG7UA4N4Q8.jpg","b":"/5df2SlPsS3qy2ingji1Wf1sCMO.jpg","t":"折磨","r":6.4,"y":2014,"rd":"2014-04-04","hs":0.498,"d":0.837,"mt":"movie","o":"华裔青年德里克·李（Derek Lee 饰）发现自己患了严重的疾病，从小热爱旅行的他决定不再浪费时间，他和担任电视制片人的好哥们克里夫·普劳斯（Clif Prowse 饰）一拍即合，两人决定进行为期一年的全球旅行，期间会将旅行中的点点滴滴录下来传到视频旅行博客上，和全世界的同好共享。起初一切顺利，谁知旅行的第七天发生了变故。德里克在巴黎搭上了一位美女，结果却被敲头，身上满是鲜血。在此之后，种种异状开始在德里克身上发生，他一连数日昏头大睡，在太阳下面颊出现烧伤症状，接着又变成可以打碎石头、狂奔超过摩托的超人。诡异的旅程，遥遥没有尽头……"},{"id":13220,"p":"/yS4d1ArthDuj1dApXGkDGUYNsyq.jpg","b":"/h6NOPc2nUoKmobs5lia33z4syNM.jpg","t":"林中奇遇","r":6.1,"y":2008,"rd":"2008-10-31","hs":0.491,"d":1.099,"mt":"movie","o":"生物学博士赛斯和妻子宝莉驾车去郊外游玩，路上，他们遭遇了另一对夫妇。丹尼斯和蕾丝是一对亡命鸳鸯，他们希望偷渡墨西哥开始新的生活，但是汽车在路上抛锚。因此，丹尼斯劫持了赛斯夫妇的汽车，并将他们绑作人质。  　　驾驶汽车的宝莉无意中轧到一个奇怪生物，引起汽车爆胎。众人下车查看，赛斯惊奇地发现被压扁的动物竟仍有生命迹象。惶恐的他们逃到一座加油站，然而很快发现，他们正被一种长满刺的未知生物所包围……"},{"id":27274,"p":"/s8Oubzkc2pPdOdj4D23ljZSKRbg.jpg","b":"/pI56isyuRNOr4fFr0jRlIPnr3wv.jpg","t":"科学怪妓","r":6.3,"y":1990,"rd":"1990-06-01","hs":0.47,"d":1.619,"mt":"movie","o":"　　医学院学生杰弗里沉迷于研究一些稀奇古怪的实验，在一次生日聚会上，杰弗里的未婚妻谢莉失误操作他发明的割草机不幸被割的得血肉横飞成了一堆人肉沙拉，杰弗里痛苦欲绝，决心通过实验将尸体残骸重新拼接让其复活..."}]