[{"id":776541,"p":"/vQcKgyc9CUH6XoB9UvfbBbSlbAm.jpg","b":"/4j78JEMgJaFWwR3lXbXNPFpqjcb.jpg","t":"蜂箱","r":7,"y":2021,"rd":"2021-11-05","hs":0.954,"d":1.16,"mt":"movie","o":"二十年前，科索沃山边的库许村，一场残酷的大屠杀夺走了当地许多男性的生命，至今仍有不少人下落不明。独力照顾两个孩子和老丈人的法莉一肩扛起家中生计，在丈夫失踪多年后，她决定和镇上一群有着相似境遇的妇女们一起创业，靠着自制的美味红椒酱争取经济独立。在这民风保守、充满父权意识形态的厌女社会，不怀好意的小镇居民总在背后闲言闲语，甚至恶行相向。揣怀着丈夫骤然消逝留下的情感真空，法莉是否能够坚持信念，与伙伴们一起实践自我、寻找继续活下去的意义？\r 以真实人物故事改编，科索沃新锐导演聚焦经历南斯拉夫内战伤痛的女性，面对生活所展现的坚韧与勇气。镜头细腻而写实地勾勒主角同时身为母亲、妻子、媳妇、创业家等不同社会角色之间的冲突与内心挣扎，面对身后沉痛的历史与前方未知的未来，展现出令人动容的女性力量。"},{"id":645484,"p":"/lMFjMrc8Bn0CQhtJDORfspXrWrK.jpg","b":"/tnwoGCRe2GV05f1RSIl1PusYc9v.jpg","t":"星运里的错","r":6.6,"y":2020,"rd":"2020-07-24","hs":0.954,"d":1.305,"mt":"movie","o":"故事主角：影片的主角是 Kizie 和 Manny，Kizie 是一个热爱音乐的女孩，Manny 则是一个乐观的男孩，两人都身患癌症。\r 主要情节：Kizie 和 Manny 在由主治医生倡导的癌症肿瘤患者互助会中相遇，Manny 的乐观与热情逐渐融化了 Kizie 原本因疾病而冰冷、抑郁的心，他们一同在彼此的生命中找到了温暖与快乐，开启了一段充满爱与希望的浪漫之旅。Kizie 一直有个心愿，就是找到一首未完成歌曲的词曲作者，询问歌曲的结局，Manny 为了帮她实现这个心愿，陪她踏上了寻找之旅。然而，命运弄人，Manny 的病情突然恶化，他的生命逐渐走向尽头，但他们之间的爱情却在这个过程中变得愈发深厚和珍贵。\r 影片特色：影片融入了印度电影的标配 —— 多首插曲，且插曲与剧情融合得较为自然，没有突兀的歌舞。以癌症患者的爱情为主题，展现了他们在面对疾病和命运时的勇敢、乐观以及对爱情的执着，有一定的催泪效果，但整体风格偏浪漫和欢快，悲情氛围相较于美版稍显不足。"},{"id":462550,"p":"/vUhBEVwzvLsbWRnUNQsWkj7luAE.jpg","b":"/47QrJ0K8W6DEdZOZG9UohrfDK7i.jpg","t":"家庭","r":6.5,"y":2018,"rd":"2018-08-19","hs":0.954,"d":1.576,"mt":"movie","o":"该片由Laura Steinel执导并担任编剧，讲述一个笨拙的13岁女孩麦迪，她迷恋神经质风格的说唱音乐，并试图离家出走。与此同时，一位心智不成熟的阿姨则负责照料她一周。"},{"id":8453,"p":"/4A17fF6K6WAvv4Ces0CgpMZRee4.jpg","b":"/97wqvp0BXrXQyKhFCasdZ1XR0tI.jpg","t":"为爱毁灭","r":6.751,"y":2006,"rd":"2006-05-26","hs":0.954,"d":3.253,"mt":"movie","o":"虽然佐妮 (Kajol 饰) 的双目患有失明的残疾，但终日生活在黑暗里的她却并没有放弃寻找真爱的渴望。一次偶然中，她遇见了名为雷汉 (Aamir Khan 饰) 的男子，虽然看不见这男子的面貌，但佐妮相信，他就是她一直在等待的那个人，很快，佐妮和雷汉踏入了婚姻的殿堂，诞下了一个可爱的小男婴。 婚后，雷汉筹钱治好了佐妮的眼睛，可是，当佐妮睁开双眼的那一刹那，得到的却是雷汉已死的噩耗。心碎的佐妮带着孩子回到娘家，发誓终身不再嫁。一晃眼七年过去，佐妮意外的和雷汉重逢了。原来，雷汉当年系诈死，他的真实身份，竟然是一名遭到通缉的恐怖分子。"},{"id":916401,"p":"/cjmfpH5tMvhiERNcegHuFI6xN5c.jpg","b":"/hJUhff69xILVRr43iPOcb1rHVRB.jpg","t":"怪咖幽浮社","r":5.9,"y":2022,"rd":"2022-12-25","hs":0.954,"d":1.037,"mt":"movie","o":"1988 年秋日，瑞典的天空很不平靜，氣象預報頻頻失靈，空中出現詭異紅光，科學家駕車追逐飛碟而去，女孩卻再也等不到父親的消息。八年後楓葉染紅之際，天生異象，紅光再起，這次還有轎車從天而降，疑似神祕能量改變地球力場。天才孤女發現了這個祕密，認出了父親的轎車，堅信他尚在人世，找上門可羅雀的幽浮協會，集結一眾怪咖之力，說什麼也要找到父親，帶他回家。"},{"id":7972,"p":"/qkslOeC4wqrBvwG8LfShGAc3DPZ.jpg","b":"/ocAiyzGWhfr3PtNXxYih5s19c1h.jpg","t":"在魔鬼知道你死前","r":7.1,"y":2007,"rd":"2007-09-26","hs":0.954,"d":3.028,"mt":"movie","o":"从事高风险投资的安迪（菲利普•霍夫曼 饰）最近因为投资失败，手上资金不足，竟打算与弟弟汉克（伊桑•霍克 饰）一起到郊外打劫一家珠宝店。而店主正是安迪兄弟的亲生父母。两人计划好后，以为自己已选择了恰当的时机下手，怎料途中发生了意想不到的以外。他们的家庭表面上和睦美满，但实际上家人都各怀鬼胎。身为父亲的查尔斯（阿尔伯特•芬尼 饰）本想以身作则教育好儿子，怎料儿子却这样不争气。另一方面，汉克却与安迪的妻子（玛丽莎•托梅 饰）有着暧昧的关系。而随着安迪与汉克打劫自家的计划开始，家中一件件不见得光之事也被各人发现了……"},{"id":10439,"p":"/7tkjsGzTZslbH6jRlQof7xHSJuo.jpg","b":"/ncr6KR7bBF8cps6yZKiTAwClpn1.jpg","t":"女巫也瘋狂","r":7.038,"y":1993,"rd":"1993-07-16","hs":0.954,"d":5.193,"mt":"movie","o":"1693年在美國偏遠地區的撒冷小鎮住著山德森家族的女巫，大姊溫妮、二姐瑪莉和妹妹莎拉。  三人之中溫妮法力最高而且有本魔法書，溫妮靠著魔法書的咒語到處害人，她們為了長生不死而引誘小孩艾蜜莉，吸走她的靈魂更師法將艾蜜莉的哥哥柴克變成不死的黑貓，於是鎮上的居民將姊妹三人吊死，但溫妮當時下咒：日後必定有人使她們復活。  二十世紀的撒冷小鎮，一個不相信萬聖節傳說的男孩麥斯，約了他心儀的女生愛莉森和妹妹丹妮來到山德森古宅探險，麥斯更喚醒沈睡百年的女巫，三個女巫要在萬聖節的晚上吸光鎮上所有小孩的靈魂，但是在這個狂歡的夜晚完全沒有人相信麥斯的話，所有的小孩都陷入極危險的狀況。"},{"id":2642,"p":"/r18hSGAcxWiUysbX6nFShIZyjjP.jpg","b":"/owRq5hVmyLv8pNx3Kn1dmE6AQOm.jpg","t":"贴身情人","r":6.359,"y":2002,"rd":"2002-12-19","hs":0.954,"d":4.285,"mt":"movie","o":"百万富翁乔治·维德(休·格兰特 Hugh Grant 饰)的衣食住行都倚赖公司的律师露西·凯尔森(桑德拉·布洛克 Sandra Bullock 饰)。露西条理分明，但也有点神经质。而露西喜欢上了聪明，迷人的乔治。她一直在帮助乔治打点从服装到离婚案的所有大小事件，但乔治并没有什么表示。五年过去了，露西终要停止这一切。 乔治一开始不想让露西走，但最终还是答应了她，但他有个要求，让露西找个人来代替她。经过寻找，露西雇佣了一个年轻漂亮又野心勃勃的律师琼（艾丽西亚·维特 Alicia Witt 饰）。琼对她富有的新老板很感兴趣，而乔治也仿佛受到她的吸引。露西终于摆脱了乔治，准备和自己忠心耿耿的男朋友一起去海上旅行。失去露丝后，乔治也像失去了一个近身知己，接替的人如何主动献身也填补不了他精神上的失落。原来，一切彼此最需要的就在身边，只是一直未曾为意，漏了眼的缘份"},{"id":533237,"p":"/dS0ZFlqGbGGksSUdqk7niL7rywc.jpg","b":"/ed7rydAjpA7UdYdxA0uADwldj9V.jpg","t":"寻父之旅","r":7.2,"y":2018,"rd":"2018-08-03","hs":0.954,"d":1.561,"mt":"movie","o":"阿维纳什（杜奎尔·萨尔曼饰）是个典型的城市白领，过着忙碌、平淡和压抑的生活，有一天突然接到旅游公司的电话，告知他的父亲在车祸中丧生，让他去机场接收遗体。接着他找来“碎嘴”的朋友肖卡特（伊尔凡·汗饰）开车，接回遗体后准备火化，这时意外发现棺椁中竟然是一位老妇人，原来是货运公司发错了货，他们不得不赶赴逝者亲属家去交换遗体，途中又临时去大学接回逝者的外孙女——处于青春叛逆期的坦娅（米蒂拉·帕卡尔饰）。于是，三人踏上了笑料频出的远方旅程，在欢乐、悲伤、争吵、热恋的过程中，三人都在潜移默化中改变着自己，领悟着人生真谛。"},{"id":74513,"p":"/jrrHwWtk2B0EK5lh6YudxUtUXlj.jpg","b":"/cImYSNm0piuUfjlBCozNPEEvTK2.jpg","t":"特种部队","r":6.7,"y":2011,"rd":"2011-11-02","hs":0.953,"d":2.573,"mt":"movie","o":"影片讲述了一位法国记者在阿富汗被塔利班绑架的故事。Casanova，战地记者，被塔利班抓为俘虏。在她被行刑之前，有一支特种部队被派来救她。在这阿富汗敌方壮美的环境中，一场在追捕者和这队士兵之间的追捕不可避免的展开了。追捕者布下各种陷阱，而士兵们只有一个目标：救活Elsa。"},{"id":113947,"p":"/nM7mgndH0UHqa3Lu1yQ89elUiWp.jpg","b":"/6P6YdvJsAZlUZKipA86rbfjfKzD.jpg","t":"亲密治疗","r":6.896,"y":2012,"rd":"2012-05-02","hs":0.953,"d":2.392,"mt":"movie","o":"　　马克·欧布莱恩（约翰·浩克斯 John Hawkes 饰）曾在幼年时期患上过小儿麻痹症。疾病的后遗症不仅让他再也没有站起来过，并且还让他饱受呼吸困难的折磨。虽然已过而立之年的他早已成为一名成功的诗人兼记者，但作为一个男人，却从未尝试过性的滋味。在向牧师朋友多次寻求指引 后，他毅然决定通过雇佣专业性从业者来帮助自己完成这个愿望。于是谢尔（海伦·亨特 Helen Hunt 饰）出现在了马克的生活里。然而对于马克这样特殊的情况，谢尔一开始也觉得无所适从。但是渐渐地，两人不仅从医患关系变为朋友，谢尔同时也给予了马克追求幸福和爱的勇气，让马克迈出了追寻爱的第一步。\r 　　本片根据真人真事改编。片中谢尔的扮演者海伦·亨特获得第85届奥斯卡最佳女配角等多项电影节提名。"},{"id":9486,"p":"/tywUkCQBhJ5mtC3N8wS19xATAiT.jpg","b":"/gtDuUEprJkTIrzcO2vFsXgdkJ0R.jpg","t":"憨豆特工","r":6.276,"y":2003,"rd":"2003-03-14","hs":0.953,"d":4.28,"mt":"movie","o":"在这个动荡不安的乱世中，很少有像英国情报局这么值得信赖的单位。它拥有全世界最顶尖的情报员、最尖端的先进科技、最犀利的武器配备以及最有效的情报搜集网，而且每一名英国情报局特派员都是十八般武艺样样精通的顶尖高手。因此当他们得到有人想偷走英国王室珠宝的情报时，就派出局里最顶尖的超级间..."},{"id":647325,"p":"/sdn5NdFMcsub3QUwlovOA9fPJoW.jpg","b":"/mTRrGeLphIlj4JM7EauuEYpS3iv.jpg","t":"關於哈利的那些事","r":6.9,"y":2020,"rd":"2020-02-15","hs":0.953,"d":1.298,"mt":"movie","o":"影片由派格执导，博尔利将饰演山姆，他是一位帅气、有趣、神经质、聪明的同性恋，他在高中时便出柜，在一个密苏里州的小镇，这需要很大的勇气。Terho饰演哈利，两人在情人节那天一起开车前往朋友的订婚派对，当山姆得知哈利已经出柜了，两人又被迫在路边的汽车旅馆过夜，这是否会激起火花？"},{"id":23082,"p":"/clP8tDZeM9jgnqmu4VBClBDpLtS.jpg","b":"/8ZlxM5IYLtg2KnRl1IoS83mlxt0.jpg","t":"谎言的诞生","r":6.204,"y":2009,"rd":"2009-10-02","hs":0.953,"d":3.197,"mt":"movie","o":"这部喜剧片讲述在一个幻想的世界里，谎言这种概念根本不存在，而某天男主角发明了谎言这种东西，并得到意想不到的收获。　　曾经有过这样一个世界：里面的所有人类如同我们一样正常生活、工作、恋爱，但是……他们却完全不会一样我们已经技巧纯熟信手捏来的东西：撒谎。是的，这个世界里不存在谎言，大家根本不知道撒谎为何物。从政客到广告商再到街头的男男女女，他们的人生中说的每一句话都是发自内心的真话。但是有一天，这种情况发生了一丝略微的改变：一个走投无路，穷困潦倒的年轻人马克（瑞奇·热维斯饰）为了生计撒了一个谎，这个谎也是这个世界里的第一个谎。马克发现这个谎言给自己带来了不少好处，于是他开始接二连三的撒谎，在这个只说真话的世界里，马克一个又一个的谎言给自己带来了不少名利，事业也开始腾飞。　　不过在这个真话占据绝对主流的世界里，马克的谎言说得越多，他就越发现事情开始变得不受自己控制，因为自己说的谎言，通常都会被人们奉为真理，而人们按照他的谎言去做事，则只会让事情变得更糟。同时，马克深深地明白一点，有一样东西是马克撒再多的谎也无法得到的，那就是自己深爱着的女人——珍妮弗（珍妮弗·加纳饰）的心。马克必须要从谎言中抽身出来，真心真意的对珍妮弗表白，才有可能获得成功……"},{"id":215743,"p":"/g5DnSOYbYWaBvrZgelDwp1UraVP.jpg","b":"/uai1L5vXaoCGZKR5bzHr6XucbCP.jpg","t":"莫比乌斯","r":6.7,"y":2013,"rd":"2013-09-05","hs":0.953,"d":2.262,"mt":"movie","o":"整部电影没有台词，全部出场角色亦没有姓名。妻子发现丈夫婚外出轨，怒不可遏意图阉割丈夫，未果。儿子目击了父亲的出轨行径，回家后忍不住自慰，被母亲发现，后者索性阉割了儿子。面对惨剧。父亲自责不已，遂动手阉割了自己，并将生殖器交由医院冷冻。阉割后，他仍想找到可以达到性高潮的方法，后发现自残体肤可以达到一样的快感，并将此法\"传授\"给儿子。  儿子下体残疾受到同学奚落，后加入流氓团伙，并\"侵害\"了一个杂货店的女孩。由此，他下身的秘密也被更多人知道。谁知，女孩愿意给他尝试新的性爱方式，最后两人各得其所。  父亲不知从哪里找到了嫁接生殖器的方法，准备将自己冷冻的性器接在儿子身上，但除了母亲可以令它\"苏醒\"，别的方法都不管用。母亲帮助儿子达到了高潮，父亲却无法接受这一现实，真正的悲剧开始了……  金基德以自己标志性的惨烈表达讲述了一个发生在中产阶级家庭中的黑色故事，父亲、母亲和儿子如同莫比乌斯环一般纠结在一起，是一种罪恶也是一种宿命。"},{"id":118451,"p":"/bWR7NcFx0MI8duEv1oQkBQMi2X0.jpg","b":"/f50TAIeR79Yoh1zYb5Tn58zmIxs.jpg","t":"恩娇","r":6.9,"y":2012,"rd":"2012-04-25","hs":0.953,"d":2.375,"mt":"movie","o":"改编自作家朴范信的争议小说，讲述了一位七十岁的著名诗人同他的弟子以及一名十七岁少女之间的欲望与感情故事。影片讲述了人性可以可怕到什么程度，情欲可以疯魔到哪种境地。70岁的国宝级诗人李适瑶人至耄耋，却拥有一颗贪恋青春的心。子弟徐志友年华正好，则一直嫉妒老师的文学天赋。当带着馥郁清香的少女银娇闯入两个男人的世界后，一场惊世骇俗的情欲纠缠拉开帷幕……"},{"id":316152,"p":"/wCWswU04VBGqQLn3HtMOeRAvAuX.jpg","b":"/crVDxx9KgNW7Bm1wyXqBYpzG2TS.jpg","t":"琼斯的自由国度","r":6.77,"y":2016,"rd":"2016-06-24","hs":0.953,"d":1.884,"mt":"movie","o":"纽顿·奈特（马修·麦康纳饰）为了保护那些富有的南方种植园主的蓄奴权而拼死战斗，但那些园主们却在想方设法帮自己的孩子逃脱兵役，看透了的纽顿逃离了军队，开始筹建一个名为自由国度的多种族、是个跨地区的国家。被迫与妻子赛琳娜（凯丽·拉塞尔饰）分离之后，纽顿最初向一群由摩西（马赫莎拉哈什巴兹·阿里饰）领导逃亡奴隶寻求了庇护，跟他们一起住在沼泽当中。\r 蕾切尔（古古·玛芭塔劳饰）也是一个奴隶，一次偶然的机会，她给这一群人带来了补给和一些食物。后来，这群穷苦劳动者和曾经当过奴隶的人们组成的势力发展壮大，人数众多，武器也有不少，他们终于开始反抗那些一直掠夺他们的农作物和牲畜的南方同盟军。他们的抵抗最终招来了打击和报复。纽顿和他的伙伴们努力想要开辟一片乐土，可以让农民们安居乐业，他们在建造这样一个国度的过程中所遇到的种种困难和挣扎"},{"id":10316,"p":"/twDnBGjJe6PR71OUIyuNJSKeT5o.jpg","b":"/lO3QqiOh2AO47oUVJcgr7axxftH.jpg","t":"总统杀局","r":6.672,"y":2011,"rd":"2011-10-07","hs":0.952,"d":2.649,"mt":"movie","o":"故事以克鲁尼饰演的完美的民主党政客迈克·莫里斯为核心，他天才、帅气、野心勃勃，充满领袖气场，他向公众保证他会诚实于自己所言。斯蒂芬（瑞恩·高斯林饰）则是他竞选班底中的媒体发言人，这个新兵的势头几乎盖过了竞选班底中的老头目保罗（菲利普·塞默·霍夫曼饰）。不过政治总会慢慢显示出其自身的险恶。 　　斯蒂芬与前来实习的大学生莫莉（埃文·蕾切尔·伍德饰）发生了一段恋情，却不经意发现了莫里斯与她有过一夜情，而莫莉还怀上了孩子。随后，斯蒂芬与莫里斯对手的竞选主管（保罗·吉亚玛提饰）私下会面被曝出，他被迫辞职，而莫莉更是因此自杀……"},{"id":2044,"p":"/kgrsfBlVwBXKMVdKyzodYXiYAq5.jpg","b":"/cvenzPOcYthevmYvy0WX4pZ2RNp.jpg","t":"跳越时空的情书","r":7.038,"y":2006,"rd":"2006-06-16","hs":0.952,"d":3.182,"mt":"movie","o":"女医生凯特（桑德拉•布洛克 饰）因为工作繁忙，搬离了郊外的河边小屋。临走时她在信箱里放了一封信，希望下一位住客能帮忙处理信件。不久，她来到了旧址，发现信箱里面有一封来自建筑师亚历克斯（基努•里维斯 饰）的来信。然而更让她意外的是，这竟然是一封来自两年前的信。凯特试着写了一封回信，放在信箱里，希望亚历克斯能够给他新地址。亚历克斯是个建筑师，这幢湖边小屋就出自他的手笔。然而他的作品总也得不到赏识。独自生活在小屋中的亚历克斯朋友不多，生活平静得孤独。不过在信箱中发现一封来自未来的信时，他发现原来一切还不是那么糟糕。他与凯特渐渐成为了笔友，两年的时间界线似乎并不存在，他们如同普通人一样进行各种交流，比如亚历克斯会将自己的看过的书打包放在小屋的阁楼中，而凯特则会在阁楼中找到那些东西。随着爱情的滋生，亚历克斯决定与凯特见面，但是他们谁也不知道，这场跨越了时空的爱情会带来什么……"},{"id":1573,"p":"/jGY6PdVJq6RWOUnmVrY7NvD4S45.jpg","b":"/cDtefl7KGnKrDziEUXetMnztvqr.jpg","t":"虎胆龙威2","r":6.958,"y":1990,"rd":"1990-07-03","hs":0.952,"d":5.789,"mt":"movie","o":"　　圣诞前夕，麦卡伦正在华盛顿的机场等待妻子乘飞机归来过节。然而无意中他却发现了一个重大的阴谋：被议会解职的特种部队施上校正率领部下准备解救被引渡的中美洲毒枭艾将军。麦卡伦将此事告知了机场警卫队的罗队长，但后者的官僚作风和愚蠢却使这一切未能得到阻止。施上校带领部下占领了机场附近的一座小教堂，设置了一个飞行控制中心，并切断了机场控制塔与空中的一切联系，使众多的客机无法降落。而麦卡伦的妻子霍莉此时却正在其中的一架飞机上。为了解救妻子和在空中的众多客机，麦卡伦不得不再次进行艰苦的努力。"},{"id":71157,"p":"/jt5iH1ffawf3NXX0YVgfSexQH8H.jpg","b":"/1nR9mCsJD02j13wet0yAnVhEG6Y.jpg","t":"警员","r":7.777,"y":2011,"rd":"2011-10-06","hs":0.952,"d":2.278,"mt":"movie","o":"未成年人保护署的警察们日常除了要看管恋童癖、逮捕少年扒手之外，也许还要在吃午餐的间隙去解决青少年的家庭问题。他们的工作中充斥着糟糕的事，比如审讯虐待儿童的父母，对青少年和儿童的性暴力行为取证，但他们的工作也有好的一面，比如同事间的集体协作和成功的欢笑，这些都让人感到不可思议。至今为止，这些警察们认为最糟糕的事就是，在努力工作的同时，他们应该如何在私生活和现实工作中找到一个平衡点。内务部派一个女记者梅丽莎来制作一本关于未成年人保护署警察们的生活相册，但是性格古怪的弗雷德却十分不喜欢她，想将她排挤出队伍。"},{"id":807862,"p":"/6CpnxBjgehiiMGCWi3a885n6mgt.jpg","b":"/iozxwgTMgaqljPfZ5fE7913mLU.jpg","t":"彼得·冯·康德","r":5.7,"y":2022,"rd":"2022-07-06","hs":0.952,"d":1.034,"mt":"movie","o":"炙手可热的导演对偶然结识的英俊小生一见倾心，当他把男伴拉拔成银幕新星时，却也陷入万劫不复的深渊。影片重新诠释德国新浪潮巨匠赖纳·维尔纳·法斯宾德的《柏蒂娜的苦泪》，并以法斯宾德本人形象将主角性别由女转男。"},{"id":16523,"p":"/u7EtoA6jErpKOsj70QoJQURqxKP.jpg","b":"/7rFTO7yEJaAXzx3OX1wHgVzVTXc.jpg","t":"野兽家园","r":6.5,"y":2009,"rd":"2009-10-16","hs":0.951,"d":3.008,"mt":"movie","o":"本片主要是围绕着主人公马克斯的历险展开。马克斯是个非常聪明的孩子，一次在跟妈妈吵架后，他赌气离家出走了。结果不料却中途迷了路，只能在一个神秘的森林里转来转去，森林的周围都被无边无际的海洋所包裹着，很多的惊险正在等待着他……"},{"id":574088,"p":"/wcAHJpXWOOLukNW7nSe5snBt0xK.jpg","b":"/gTC4MIanLcGZoOQSXkraLaVgsav.jpg","t":"鼬鼠的蛮荒故事","r":7.543,"y":2019,"rd":"2019-05-16","hs":0.951,"d":1.407,"mt":"movie","o":"四个风华不再、年逾古稀的演艺界老友共同住在一所大房子里。他们分别是电影导演、电影编剧、著名女演员以及她的丈夫，彼此靠着回忆往事过活。而一对年轻的小夫妻看上了他们的房子，企图欺骗他们卖掉房子，以便开发房地产项目。老友们能守护住自己的房子吗？"},{"id":524087,"p":"/yE8sdfk1MMm7jNnpyLMPJ2iifW8.jpg","b":"/hxcJml29GRZTa12ra8MXHUk9RDl.jpg","t":"誰先愛上他的","r":7.2,"y":2018,"rd":"2018-11-02","hs":0.951,"d":1.553,"mt":"movie","o":"一個十四歲的臭屁男孩，因為父親病逝後留下的保險受益人被竄改，而成為這場爭奪戰的客觀視角，故事藉著他企圖拼湊自己死去的同志父親的過程，逐漸揭開的是那位歇斯底里的母親的秘密，以及竊佔保險金的惡人小王的真實面貌。  三位個性機車的主角，彼此間擁有奇妙的「敵人」關係，他們針鋒相對，抱著「我不幸福，你也別想好過」的決心，不肯退讓一步，終於形成了一個等邊三角形，而牽絆住他們的那條線，看似圈住了他們對同一個人的愛，其實是拉扯了他們隱藏在最深處那良善又溫暖的心。他們不再是悲劇人物，而是被眷顧的幸福人——當他們終於看見了敵人那可愛的背面！"},{"id":284276,"p":"/2JSJj0lhZE2lKNHUhYSh6JEwbjJ.jpg","b":"/nIh7npgLTsZyBl7TQpibZsz4hQH.jpg","t":"蛋糕","r":6.3,"y":2014,"rd":"2014-09-07","hs":0.951,"d":2.25,"mt":"movie","o":"一场可怕的车祸让克莱尔（詹妮弗·安妮斯顿 Jennifer Aniston 饰）不仅容貌尽毁，还失去了挚爱的儿子，之后，深陷于绝望和痛苦中无法自拔的克莱尔患上了慢性疼痛症。为了同疾病做斗争，克莱尔来到了慢性疼痛俱乐部，通过和病友们的相互交流与鼓励，获得生活下去的信心和希望。  　　妮娜（安娜·肯德里克 Anna Kendrick 饰）是俱乐部中的一员，某日，她自杀身亡的消息震惊了克莱尔。克莱尔想方设法寻求妮娜自杀的真相，最后甚至陷入了同妮娜对话的幻觉之中无法自拔，与此同时，妮娜的丈夫罗伊（萨姆·沃辛顿 Sam Worthington 饰）亦出现在了克莱尔的身旁，将克莱尔卷入了一个又一个漩涡之中。"},{"id":201550,"p":"/1kLHMO2f2eSNDhrhbuK7S47UXbb.jpg","b":"/xUpoUFez8y5DCNT6CUVemEHsSPd.jpg","t":"王者之风","r":7.3,"y":2013,"rd":"2013-06-22","hs":0.951,"d":2.207,"mt":"movie","o":"讲述了一个人的使命，那就是给华盛顿特区的内城孩子们一些他从未拥有过的东西——一个未来。在被监禁18年后，尤金·布朗成立了大椅子国际象棋俱乐部，让孩子们远离街头，努力过上他们从未相信自己有能力过的生活。这是他的励志故事。"},{"id":549559,"p":"/27RTsrdf9H5nTkMOvSv8CzSzPP8.jpg","b":"/el4j0LHk56uH6ErE5FZu2x5UJx8.jpg","t":"阿波罗11号","r":7.9,"y":2019,"rd":"2019-03-01","hs":0.951,"d":1.335,"mt":"movie","o":"美国国家航空航天局（NASA）的保险库首次开放，以泄露这一精美，前所未见的音频和70毫米阿波罗11号任务的电影画面。卡纳维拉尔角的蜿蜒相机捕捉到美国未来的梦幻般的肖像，从阿波罗11号太空船内部，宇航员惊人的诙谐谈话以轻盈和魅力点缀任务的每个阶段。然而观看火箭的观众却没有注意到任务控制成功的巨大压力。导演托德米勒带您直接了解这一激烈的科学和人类活动的核心，在准备，起飞，降落和返回着名的登月任务的最后时刻分享气氛和行动。镜头是如此干净和充满活力，就好像你站在火箭的底部。精心设计和实现，这种真正身临其境的体验为人类最伟大的成就之一提供了新面貌，让我们惊叹于人类的聪明才智和将人类带入太空的冲动。"},{"id":113833,"p":"/rQwdv1bNdc0OSG8svAEfWACcAAU.jpg","b":"/6GaZmTtYcQSV09BLtcSKCFhwlHk.jpg","t":"平常的心","r":7.751,"y":2014,"rd":"2014-05-25","hs":0.951,"d":1.946,"mt":"movie","o":"1981年，艾滋作为一种前所未见的免疫系统缺陷疾病在纽约出现。由于它集中发生在男同性恋当中，所以在当时又被称为“同志病”。内德（马克·鲁弗洛 Mark Ruffalo 饰）是一个激进的同志作家，当他看着朋友纷纷死去以及政府的不作为时，义愤填膺的他发起了男同健康危机组织， 呼吁政府和社会公众对这场即将爆发的大瘟疫给予重视。半身瘫痪的女医生艾玛（朱莉娅·罗伯茨 Julia Roberts 饰）是少数从一开始就高度警惕艾滋疫情的的医护人员，也是内德重要的异性恋盟友。在运动中内德认识了纽约时报记者菲尼克斯（马修·波莫 Matt Bomer 饰），两人陷入如火如荼的热恋。然而菲尼克斯最终也被确诊感染，悲痛的内德惟有爱人和事业两线作战。健康危机组织的主席布鲁斯（泰勒·克奇 Taylor Kitsch 饰）虽然是内德最好的朋友，然而深柜的他行事风格与好斗的内德截然相反。执行董事汤米（吉姆·帕森斯 Jim Parsons 饰）一直试图平衡两人，却无法消弭越来越大的分歧，一场决裂迫在眉睫。而此刻已是艾滋在美国蔓延的第四个年头......\r 　　HBO电视电影《平常的心》改编自托尼奖同名戏剧，作者拉里·克莱默亲身经历了80年代的艾滋风暴，他以自己为原型，将纽约同性恋人群以及艾滋病人的生活和感悟写进剧本。电影不但描绘了早期艾滋运动的真实和复杂面貌，而且呈现了同志争取权益的曲折与必要性。无论身处怎样的时代和环境，去爱、去追求爱都应该与生俱来的权利。 ©豆瓣"},{"id":488621,"p":"/aywBkTRG36hsYwiLUSNTxY8vShy.jpg","b":"/x5VeLGlwcdLOZQvhsW7ufBowzAy.jpg","t":"一定要抓住","r":6.7,"y":2017,"rd":"2017-11-29","hs":0.95,"d":1.699,"mt":"movie","o":"杀人案再次发生，犯罪手法竟然与30年前一起未结案事件一模一样。非常了解小区的老人和非常了解事件的前职刑 警用直觉与感觉开始追踪凶手...."}]