[{"id":70436,"p":"/hvPHJ6RrTZHf1EPmkXxbwmxMR6c.jpg","b":"/JXO3RAMyRTtKc1LdarQnB1GCBm.jpg","t":"乌鸦","r":6.293,"y":2012,"rd":"2012-03-09","hs":1.2,"d":4.046,"mt":"movie","o":"十九世纪末的一天,一位母亲和她的女儿被一个凶手残忍地杀害了。并被抛尸在了巴尔的摩。当地的警官艾迈特·菲尔兹通过对现场详细的调查后发现了一个惊人的事实。现实中的这个凶手的犯罪手段和当地报纸上刊登的一个凶杀小说里虚构的凶手的作案手法一模一样。而这个小说的作者就是充满了争议的爱伦·坡。于是,爱伦·坡便被带到了警察局去做调查。就在爱伦·坡被审问的当下,又一起杀人案发生在了当地,毫无疑问,凶手又一次使用了爱伦·坡在小说中所描绘的那种犯罪手段。在意识到当地出现了一个使用`爱伦·坡方法`的连环杀人凶手后,菲尔兹立刻请爱伦·坡当作自己的顾问,用他对凶手心理的理解和对小说人物的掌控来帮助自己断案。可是,案件却并不像菲尔兹所料想的那么发展,种种迹象表明,爱伦·坡会成为这个杀人凶手的下一个行凶目标。现在,猎人变成了猎物,而爱伦·坡是不是能用自己对犯罪份子的心理的掌控来使自己从这出杀人的游戏中全身而退呢?"},{"id":72976,"p":"/ceFYpQVIwQicAgImn9sVs7XdaCs.jpg","b":"/hwOFrwHladQ8FktYn3aJNAt8KA1.jpg","t":"林肯","r":6.856,"y":2012,"rd":"2012-11-09","hs":1.249,"d":4.036,"mt":"movie","o":"作为美国第16任总统，林肯曾经立下卓越功勋。本片主要根据普利策获奖得主、历史学家Doris Kearns Goodwin的著作《对手团队：政治天才林肯》（Team of Rivals: The Political Genius of Abraham Lincoln）改编而成，该书描写了林肯政治团队“四虎将”总检察长Edward Bates、国务卿William H. Seward、战争部长Edwin M. Stanton、财政部长Salmon P. Chase眼中的林肯，这些人都曾是林肯竞选总统时的竞争者，但后来被林肯强大的人格魅力所感召，成为他的得力干将。故事围绕着南北战争展开，在那段艰难的日子里，面对种种压力，林肯和他的团队运筹帷幄，最终打赢了这场战争，统一了美国。"},{"id":103663,"p":"/ou9Nno9SAdh8lw4LgSRz8LyOqWp.jpg","b":"/7zN7m5jEyrNxFYm2EbQJAZwAG5i.jpg","t":"狩猎","r":8.092,"y":2012,"rd":"2012-06-13","hs":1.414,"d":3.968,"mt":"movie","o":"刚刚和妻子离婚的卢卡斯目前在一家托儿所工作，心地善良个性温和的他很快就受到了同事和孩子们的喜爱，其中，一个名叫卡拉的早熟女孩对卢卡斯尤为的亲近。面对女孩幼稚 而单纯的示好，卢卡斯只能婉转的拒绝，可令他没有想到的是，这一举动将他的生活推向了风口浪尖。\r 卡拉报复性的谎言让卢卡斯背负起了性侵女童的罪名，一时间，这个好好先生成为了整个小镇排挤和压迫的对象。好友的愤怒，前妻的不信任，爱犬的死亡和陌生人的恶意让卢卡斯几近崩溃，而当小小的卡拉吐露真相之后，恶意却并没有随着卢卡斯的重获清白而划下句点。"},{"id":127533,"p":"/pl0BbahUXBq00FIdLdSP8ZfPDO4.jpg","b":"/2bHoj05gR7I5gp4oeoDCY6bU42d.jpg","t":"浪客剑心","r":7.522,"y":2012,"rd":"2012-08-25","hs":1.281,"d":3.867,"mt":"movie","o":"经历了动荡的明治维新，日本迎来新的时代。在明治政府第十个年头，不祥的气息弥漫东京。恶德实业家武田观柳（香川照之 饰）操纵女医师高荷惠（苍井优 饰）研制新型鸦片，公开招揽落魄武夫，大肆收购周边土地，有条不紊地实现他的狼子野心。在此期间，以刽子手拔刀斋之名滥杀无辜的鹈堂刃卫（吉川晃司 饰）引起了前新選组头目斋藤一（江口洋介 饰）的注意，也迫令隐姓埋名多年的拔刀斋本尊绯村剑心（佐藤健 饰）登场。寄居在神谷道场的绯村渐渐融入神谷薫（武井咲 饰）和周边庶民的平和生活之中。然而武田欲壑难平，为了保护善良的人，剑心不得不拔出逆刃刀和相乐佐之助（青木崇高 饰）勇闯虎穴。本片根据漫画家和月伸宏的经典原作改编。"},{"id":86838,"p":"/fUOEe5cENYduwboVa5ABBvBzzu0.jpg","b":"/qIDUVp8EciOZ8WSzLBZkwGfENl4.jpg","t":"七个变态","r":6.822,"y":2012,"rd":"2012-10-12","hs":1.203,"d":3.778,"mt":"movie","o":"马迪Marty（柯林·法瑞尔 Colin Farrell 饰）是一个爱喝酒的电影编剧，他的好友比利Billy（山姆·洛克威尔 Sam Rockwell 饰）则和汉斯Hans（克里斯托弗·沃肯 Christopher Walken饰）靠偷狗然后把狗还回给失主来赚钱。马迪Marty近期在写一个叫《七个神经病》的剧本，却没有什么灵感，于是比利Billy给他提供了一些素材。有一个神经病是一个杀手，每次杀完人都会扔下一张J扑克牌，有一个越南的复仇者，有一个自刎的贵格教徒······比利Billy偷了一条狗，这条狗的主人是一个黑帮老大查理Charlie（迈克尔·斯图巴 Michael Stuhlbarg 饰）的爱犬。查理Charlie丢了他视如生命的狗，到处在寻找。他找到了汉斯Hans住院的妻子并杀害了她。比利Billy知道这件事后，愤怒的将他的情人杀害，而她也是查理Charlie的情人，随后比利Billy扔下了一张扑克牌。原来比利Billy就是那个神经病杀手。他和马迪Marty、汉斯Hans来到野外继续写剧本，同时他也让查理Charlie单枪匹马前来决斗 ······"},{"id":51665,"p":"/4IVXklJ3WKujWE3GCLubj0PcKAG.jpg","b":"/ohqv9clMXy2vOLpfgVKkF6fHBvp.jpg","t":"戴上手套擦泪","r":7.355,"y":2012,"rd":"2012-10-08","hs":1.223,"d":3.744,"mt":"tv","o":"　　《戴上手套擦泪》根据瑞典作家乔纳斯·嘉德尔（Jonas Gardell）的同名小说改编。原著也被称为《爱》，是乔纳斯“爱、病、死”三部曲的第一部。小说主题是关于80年代艾滋大流行以及两个男孩在这一时代背景下的悱恻爱情。\n\n　　1982年，男孩雷斯莫斯（亚当·帕森 Adam Pålsson 饰）对离开闭塞小镇科普姆感到如释重负，却不知从此再无相见之日。年轻英俊的他轻快的融入斯德哥尔摩的夜生活，在中央车站和同志酒吧与“同类”拥抱做爱，并由此结识了靓丽自信的保罗（西蒙·J·博格 Simon J. Berger 饰）。保罗住的公寓经常有证人会信徒挨家挨户宣传教义，某天一个叫本杰明（亚当·隆格伦 Adam Lundgren 饰）的证人会男孩上门为保罗布道，但保罗对他说“你知道自己是同性恋吧？”一句话撼动信仰世界。圣诞夜保罗邀本杰明参加烛光晚宴，就在那一晚本杰明和雷斯莫斯第一次遇见。当整个城市下起雪来，男孩们手牵手走过长街，一切就此改变…\n\n　　所有故事都发生在80年代的斯德哥尔摩。同性恋已经去罪化，国家福利阳光普照，年轻人第一次相信他们迎来了所谓的“绝对自由”。但与此同时，一种前所未见的疾病开始蔓延扩散，并且找不到任何诊治手段。艾滋病，被称作是上帝在索多玛后对同志的又一轮天谴。病魔当前，有人轻易斩断血缘纽带，有人退回暗处成为游魂，有人讣告上一片空白，有人心惊胆战的出入病院，即便擦泪也要戴上口罩手套…"},{"id":87825,"p":"/v9BwdnRnH3JmUNmxwnXqOuCy4d5.jpg","b":"/ebcXKfXz3ly9TXh5Anef8LYhfEn.jpg","t":"曲线难题","r":6.992,"y":2012,"rd":"2012-09-21","hs":1.218,"d":3.728,"mt":"movie","o":"加斯（克林特·伊斯特伍德 Clint Eastwood 饰）是亚历山大勇士队的资深球探，然而近来他可够呛。上了年纪又有些视力衰退的他因此被认为已经无法适应当今变化的市场，并被分配了最后一次招新任务来证明自己的价值。加斯的老板兼好友彼特（约翰·古德曼 John Goodman 饰）有些不忍，便找来了加斯的女儿米琪（艾米·亚当斯 Amy Adams 饰）帮忙一起完成这段任务旅程。然而这并不是什么轻松的事，自从米琪六岁丧母后，父女俩的关系就不见得多好，不巧还搭上了对手球队的年轻球探约翰尼（贾斯汀·丁伯莱克 Justin Timberlake 饰），一路上的磕磕绊绊可不少。面对这堆难题，三人最后能否顺利渡过？"},{"id":65086,"p":"/nghQnDZE4EsQJ4J4zxR3UqItTpO.jpg","b":"/jJ3yFKs6xeVGxtmm7GXZYQ3XAvz.jpg","t":"黑衣女人","r":6.139,"y":2012,"rd":"2012-02-03","hs":1.102,"d":3.7,"mt":"movie","o":"丹尼尔·雷德克里夫饰演一名年轻的律师，他来到一个偏远的乡村，处理一桩遗嘱案件，却发现整个村子被一名满怀仇恨的黑衣女人下了诅咒。亚瑟·科普斯是一个年轻的律师。他受雇于一个寡妇，要前往一个小乡村处理关于这个寡妇的遗产问题。看上去一切都很正常，可是他并不知道，一场危及生命的浩劫正在向科普斯袭来。他到达了小镇，可是小镇上的所有人似乎并不欢迎他，他们都希望科普斯能尽快地完成工作后离开。很显然，这个小镇埋藏这不少的秘密。虽然小镇的人们都在和科普斯保持距离，不想让他知道这里曾经发生了什么，但是科普斯还是知道了那栋属于自己客户的老宅子似乎有问题。恍恍惚惚之间，有一个女鬼总是会来骚扰这里的住户，她要在这里找回属于自己的人和属于自己的东西。这个女鬼的行为充满了危险，她甚至连孩子都不放过。暴露在女鬼的袭击之下，亚瑟·科普斯和他的孩子能够逃过一劫么？"},{"id":82633,"p":"/nI3qaeRYp3fx1qX5kkrB41fDdrh.jpg","b":"/fEI7I233M9hkw1MRSBXEgauXhRl.jpg","t":"无法无天","r":7.061,"y":2012,"rd":"2012-08-29","hs":1.221,"d":3.691,"mt":"movie","o":"背景设定在上世纪二、三十年代的禁酒时期，地点则是当时贩运私酒最猖狂的弗兰克林县，故事便围绕富瑞斯特（汤姆·哈迪 饰）、霍华德（杰森·克拉克 饰）和杰克（希亚·拉博夫 饰）三兄弟展开，从事着非法活动的三人难免会与副警长查理（盖·皮尔斯饰）发生冲突...在两名卧底缉毒人员的掩饰被打破后，墨西哥企业联合绑架了他们的家庭。想让他们回来，他们必须在以后24个小时做难以想象的事。规则是简单的：没有枪、没有炸弹和没有证人。他们必须无法无天……"},{"id":50592,"p":"/AcZTjWs5ajlLaHjsahSKP6R3JdP.jpg","b":"/5bC6AdvzQPpW7geCvGj0UulF0j5.jpg","t":"运输大战","r":6.382,"y":2012,"rd":"2012-01-10","hs":1.211,"d":3.688,"mt":"tv","o":""},{"id":133601,"p":"/7S3yCOohpDT7tV9KpyNuOdHon1f.jpg","b":"/724vWgccTEzpISpUZwvIIwEpnvQ.jpg","t":"邻居","r":7.3,"y":2012,"rd":"2012-08-22","hs":1.202,"d":3.604,"mt":"movie","o":"城中发生连环凶杀案，每隔十天就有一人被杀，凶手将尸体装入旅行箱抛弃于荒郊。江山公寓202号的女孩就是第一个受害者，某日放学后突降暴雨，女孩搭乘邻居的车回家，岂料邻居竟然心怀不轨虐杀了小女孩。女孩的继母（金允珍 饰）为此十分内疚，经常幻觉女孩回到家中。为了掩盖自己的犯罪事实，凶手不放过任何一个对他有怀疑的人，事件演变为连环杀人案。这时，令凶手最为惶恐的是另一个女孩的出现，这个女孩竟与之前遇害的女孩长相极为相似，凶手一边计划着杀掉她，一边陷入心魔无法自拔……"},{"id":122583,"p":"/fhuhP19G3LfYMKJaH20xjJ6WoBv.jpg","b":"/22PVqWMqX1ROKNryDvpxBHSwmvi.jpg","t":"名侦探柯南：第十一名前锋","r":6.9,"y":2012,"rd":"2012-04-14","hs":1.182,"d":3.523,"mt":"anime","o":"阳光明媚的一天，东都体育场正进行一场东京 Spirit 和大阪钢巴的精彩足球比赛，江户川柯南、灰原哀、阿笠博士以及少年侦探团的伙伴们齐齐到场呐喊助威。城市的另一边，事务所内的毛利小五郎却接到一通恐怖袭击的电话。经过一番努力，小兰终于摆脱新一解开了犯人留下的暗语，成功拯救了无数人的生命。在此之后，警方和毛利一方锁定了数名嫌疑人，并随之展开调查。与此同时，躲在暗处的犯人继续策划新一轮的袭击，前所未有的大挑战，争分夺秒的对决，裹挟着无数怨恨的袭击强势袭来。"},{"id":87826,"p":"/g3ZjNkQP4M7Cs0clPD9q7EO2P1g.jpg","b":"/5WhsVxBqjy4eg6QkmVcnl11bhv4.jpg","t":"好景在望","r":6.205,"y":2012,"rd":"2012-10-10","hs":1.107,"d":3.517,"mt":"movie","o":"在这部喜剧中，凯文·詹姆斯扮演了一个叫做斯科特·沃斯的42岁的生物老师，他在一间破败的学校里教书，生活索然无味。可是突然有一天，他却萌生了要为学校的几乎已经停摆的音乐计划筹款的想法。为了搞到钱，他不得不在业余时间去打MMA的比赛。很多人都认为沃斯疯掉了，尤其是学校的护士贝拉。可是沃斯却知道自己没有疯，因为他从这些事情中得到了不一样的生活体验。"},{"id":75638,"p":"/hdI8eIkWcKrPyfHiRJXjYk4nlTd.jpg","b":"/qrTDCybpf9vSg8RupxbwSd9SBcG.jpg","t":"红灯","r":6.188,"y":2012,"rd":"2012-03-02","hs":1.098,"d":3.443,"mt":"movie","o":"心理学博士玛格丽特·麦瑟森（西格妮·韦弗 Sigourney Weaver 饰）擅长用科学的手段分析各种难以解释的超自然现象，对于所谓的超能力更是充满质疑。在助手汤姆·巴克利（希里安·墨菲 Cillian Murphy 饰）的协助下，她们深入乡间，戳穿了一个又一个“灵媒”的骗局。与此同时，曾经在20世纪60~70年代引起轰动的超能力者西蒙·希尔沃（罗伯特·德尼罗 Robert De Niro 饰）强势复出，引起新一波的热潮。玛格丽特曾让西蒙的弟子的原形毕露，可她始终回避与西蒙的正面对决。一些人的推波助澜似乎要将他们的对决变成可能，但玛格丽特却突然去世。悲愤交加的汤姆决定独自挑战西蒙，他不知道自己即将面对的是什么……"},{"id":77930,"p":"/acwTBRAduVoG2Pq6Z0QKOnmGHwf.jpg","b":"/7DWGkbncSGb3nG6MAd2ZqxDvwEt.jpg","t":"魔力麦克","r":6.164,"y":2012,"rd":"2012-06-28","hs":1.069,"d":3.438,"mt":"movie","o":"十九岁的亚当（亚历克斯·帕蒂弗 Alex Pettyfer 饰）在工地上认识了麦克（查宁·塔图姆 Channing Tatum 饰），后来一次偶遇得知原来麦克是个脱衣舞男，而且还是脱衣舞场的台柱“魔力麦克”。第一次迷迷糊糊登台后，亚当尝到了赚快钱的滋味。于是麦克领着亚当入行，让他改变行头，教他跳舞的技巧以及如何取悦挑逗女性。将艺名改为“The Kid”的亚当，和舞场一众舞男里奇、肯特、提托以及泰山，度过了一个疯狂、刺激、纸醉金迷的夏天。另一方面，麦克并不想一直干舞男这一行，他想创办一所家具定制公司，然而他申请银行贷款却失败。同时，他发现自己爱上了亚当的姐姐，他决定不去迈阿密……影片根据主演查宁·塔图姆19岁时在弗罗里达州坦帕市做脱衣舞男的经历改编。"},{"id":85446,"p":"/2oY7b9w0dNTv0m0XBSvFzg13mgt.jpg","b":"/x0vosvNAhzINvPxJ4AJ3tBCAFyn.jpg","t":"舞出我人生4","r":6.9,"y":2012,"rd":"2012-07-26","hs":1.139,"d":3.327,"mt":"movie","o":"　　影片讲述一个富商的女儿艾米莉（凯瑟琳·麦考米克 饰）前往迈阿密想要成为一名专业的舞者，她结识了一个顶尖舞蹈团的领队西恩（瑞安·古兹曼 饰），并很快坠入爱河。为了舞团的生存，他们必须拿下一个很重要的赞助项目。但是这时艾米莉的父亲横插一脚，企图改变和拆散舞团，艾米莉、西恩和舞团的其他成员必须团结起来，捍卫并且实现他们的梦想。"},{"id":72570,"p":"/dTyfMWlovloOyOvTyFNhWzyK0ur.jpg","b":"/a8IFeO1BMn4QEfLsf41Ml7LodyC.jpg","t":"誓约","r":7.2,"y":2012,"rd":"2012-02-05","hs":1.159,"d":3.238,"mt":"movie","o":"Leo(查宁·塔图姆 饰)和Paige(瑞秋·麦克亚当斯 饰)是一对恩爱的小夫妻。在一个寒冷的冬天，一场车祸使Paige失去了记忆，醒来的她忘记了她曾经深爱的Leo。同样深爱Paige的Leo不愿意放弃，努力通过各种方法试图恢复Paige的记忆。他先是说服Paige的父母，让她继续和他在一起生活。同时，他通过各种细节来帮助她回忆。他们的第一次见面，他们最爱去的一家餐馆，还有她的艺术创作。然而失忆了的Paige也失去了创作的灵感，准备像以前一样回去学习法律。更糟糕的是，Paige似乎也准备回到前男友Jeremy(斯科特·斯比德曼 饰)的怀抱里。一次次遭遇挫折的Leo似乎看不到一丝让Paige重新爱上他的希望。故事是否也会向悲剧的结局发展？Paige是否又将像她遇见Leo之前一样，放弃艺术去学习她根本不喜欢的法律？在又一个寒冷的冬夜，Leo和Paige的再一次相遇将告诉我们答案。影片改编自真实的故事。　　"},{"id":132316,"p":"/1TlzJZrzUlaC95Noqt3oMoxQxCu.jpg","b":"/6BDBY1KhGHznQfCjHdGyIwNp30x.jpg","t":"爱无止境","r":7.1,"y":2012,"rd":"2012-11-13","hs":1.133,"d":3.22,"mt":"movie","o":"萨马尔•阿南德少校（沙鲁克•汗 Shahrukh Khan 饰）是个排雷防爆的专家，在军队中保持着自己的拆弹记录。他每天的工作穿梭于生死边缘，坦然面对生死的他却从不穿防护设备。意外救下了少女阿琪拉•拉耶（安努舒卡•莎玛 Anushka Sharma 饰），遗留的日记本里记忆的爱情故事让这个女孩对萨马尔深深着迷。利用探索频道实习生的身份，阿琪拉对萨马尔进行为期两周的故事记录，渐渐的，她深入到了萨马尔的故事中.."},{"id":96724,"p":"/2DvjkCbmlg8sbBHZKUZvYPgsT5V.jpg","b":"/wpl3g17Ucjh30hUBv4Ng57ERWA6.jpg","t":"安娜·卡列尼娜","r":6.7,"y":2012,"rd":"2012-09-06","hs":1.094,"d":3.2,"mt":"movie","o":"故事发生在1874年，美丽而又充满朝气的女主角安娜•卡列尼娜（凯拉•耐特丽 Keira Knightley 饰）已经拥有了一切同龄人渴求的东西，她的丈夫卡列宁(裘德•洛 Jude Law 饰)是一位高级政府官员，两人已经育有一子，而她在圣彼得堡也拥有无与伦比的社交地位。 她收到哥哥奥布朗斯基（马修•麦克费登 Matthew Macfadyen 饰）的来信，这位花花公子希望她能来帮忙挽救他与妻子多丽（凯莉•麦克唐纳 Kelly Macdonald 饰）之间的婚姻，而她也随即踏上前往莫斯科的旅程。在路途中她结识了渥伦斯基伯爵夫人，之后又在车站遇到了伯爵夫人的儿子，帅气的骑兵军官渥伦斯基（亚伦•约翰逊 Aaron Johnson 饰）。当安娜被介绍给渥伦斯基时，两人之间擦出了火花，双方都被彼此吸引住了。  　　奥布朗斯基在莫斯科的住宅还迎来了另外一位访客——奥布朗斯基的好友列文(多姆纳尔•格利森 Domhnall Gleeson 饰)，一位敏感而好心的农场主。列文爱上了多丽的妹妹凯蒂（艾丽西卡•维坎德 Alicia Vikander 饰）。他不合时宜的向凯蒂求婚，但后者却被渥伦斯基迷的神魂颠倒。不知所措的列文回到了他位于波克罗夫斯科的家，一心投入农场工作之中。而在一次社交舞会上，凯蒂发现渥伦斯基的眼中只有安娜，而已婚的安娜也同样回应了年轻人的好感，目睹这一切的凯蒂伤心欲绝。  　　安娜挣扎着重归平静，她急忙赶回圣彼得堡的家，但渥伦斯基却一路尾随。她试图重新回到过去的生活，但却又对渥伦斯基充满迷恋。两人之间擦出了激情的火花，这一切也在圣彼得堡的社交圈闹得沸沸扬扬。卡列宁陷入一个进退不能的境地，他不得不给自己的妻子下达最后通牒。安娜看穿了那个虚伪而不切实际的社交圈，她的应对带来一些浪漫而又悲剧的后果，也严重改变了她以及她周围人群的命运"},{"id":68722,"p":"/4OUaqfpCFlmhwPjx3t1oJAdUTcD.jpg","b":"/bwgjIlMoSyU1Iw0IhNIFUeSbNDy.jpg","t":"大师","r":7.116,"y":2012,"rd":"2012-09-14","hs":1.137,"d":3.186,"mt":"movie","o":"1952年，一位名叫兰开斯特、魅力超凡的知识分子（菲利普·西摩·霍夫曼饰）成立了“缘教”并自称“大师”，随着“缘教”规模逐渐壮大，兰开斯特一直以来的得力助手、衷心为其摇旗呐喊的弗莱迪（乔奎恩·菲尼克斯饰）却在这时对“大师”的信心包括自己的信仰产生了动摇。"},{"id":67660,"p":"/kfIrKVPDzXJDBzPnFEuoatlaZPW.jpg","b":"/c8kjrMDDKrlpikQTgvNGLBZh5V8.jpg","t":"像男人一样思考","r":6.8,"y":2012,"rd":"2012-04-20","hs":1.11,"d":3.185,"mt":"movie","o":"　　几个渴望寻找真命天子的女人，几个一样在寻觅猎物的男人。这些人不期而遇，上演了几段关于爱情的闹剧。一开始，这群互相是朋友的男人还能在情爱关系中游刃有余，但是女人们很快就发现了自己的被动地位。为了改变这种情况，她们开始看书，用理论武器武装自己。这群女人看到是同一本书：《像男人一样思考，像女人一样做事》。在这本揭示男性心理的工具书的主导下，女人们在两性关系中获得了主导和主动的地位。随后，这群男人就在一起互吐苦水，什么柏拉图式的恋爱、什么距离产生美等等等等新鲜的玩意一起进入了他们的生活。突然有一天，他们恍然大悟，于是也找来那本书研习，希望能从中找到一些关于女性行为学的隐藏信息，好扭转局面，让自己在恋爱的关系中处于不败之地。"},{"id":58283,"p":"/knNOB8wbCToPot0Gc9c6eQyvwHg.jpg","b":"/1vAchfzyN3nhNrXBHGarixJlzD7.jpg","t":"好警察","r":7.729,"y":2012,"rd":"2012-08-30","hs":1.125,"d":3.181,"mt":"tv","o":""},{"id":61574,"p":"/spqETTrL69k6heBkBolmw5ZIAKN.jpg","b":"/jPCCa00avHmRipAtC5vODvTXmEu.jpg","t":"母亲的儿子","r":6.8,"y":2012,"rd":"2012-09-03","hs":1.118,"d":3.161,"mt":"tv","o":"　　故事发生在萨福克东部的一个沿海小镇上，一位名叫劳拉妮的女孩失踪了，数日后，人们找到了她早已经冰冷的尸体。凶手没有留下任何的蛛丝马迹，警方无从查起，这也就意味着，这个小镇里的居民们中，很有可能就隐藏着一位变态的杀手。罗斯带着两个孩子杰米和李维过着相依为命的生活，家里即将迎来一名新的成员本，整个家庭本来应该沉浸在假日的欢快气氛之中，但某日，罗斯偶然在杰米的房间里发现了一双染有红色污渍的鞋子，这让她不得不开始怀疑，杰米和劳拉妮的命案是不是有什么关联。"},{"id":89501,"p":"/q9NsPayZguDKZkxgfsK5Dw1g8cC.jpg","b":"/rQv4rZfOtSmRsf7u9ZV5Ehrwbaq.jpg","t":"与犯罪的战争：坏家伙的全盛时代","r":6.9,"y":2012,"rd":"2012-02-02","hs":1.115,"d":3.151,"mt":"movie","o":"1990年，韩国总统卢泰愚发起“与犯罪的战争”，在釜山警方的严打中，黑帮幕后人物崔翼贤（崔岷植 饰）因拘禁企业家落网，由此揭开了他游走于黑白两道的传奇故事……1982年，时任监督科公务员的崔翼贤在肥的流油的海关如鱼得水，但上司在遭到举报之际将崔翼贤推出背黑锅。前途晦暗的崔翼贤孤注一掷做起对日的毒品生意，得以结识了同族的黑帮大哥崔炯培（河正宇 饰），以崔氏望族出身自豪的崔翼贤很快与崔炯培结为同盟。二人凭借各自的人脉和暴力，在釜山的黑道世界创出天地。1985年，崔翼贤受企业家所托，入股夜总会与崔炯培里应外合将釜山黑帮头目金坂虎扳倒，崔氏黑帮蒸蒸日上之时，翼贤与炯培的关系，在混乱的时代洪流中出现了裂痕……"},{"id":104524,"p":"/db7GYhX0zQRpJVoioCyoAcvwffS.jpg","b":"/cqkzY1HiGL6jsDmnxzT5kSiwdcQ.jpg","t":"狼狈","r":6.6,"y":2012,"rd":"2012-07-14","hs":1.105,"d":3.128,"mt":"movie","o":"莉莉子（泽尻英龙华 饰），一个在当今日本娱乐界处于塔尖的传奇明星，无论平媒、TV还是电影，她的名字无处不在。她是引领时尚潮流当之无愧的女王，其完美绝伦的容貌更令无数人魂牵梦绕。然而在这耀眼光环的背后，莉莉子却隐藏着一个难以为人道的秘密。今天她的辉煌成就，恰恰是以全身整形的巨大代价换来的。无奈诸行无常，纵有华美好皮囊，终有衰老坏败时，何况是原本并不属于自己的虚幻之美。  不知不觉中，整形手术的后遗症开始侵袭莉莉子那经过精心雕琢一触即碎的身体。与此同时，警方针对不法整容的调查正在展开，作为直接参与者，莉莉子不知不觉不推上风口浪尖。而她的生活与事业也不同程度遭受挫折，原本约定好的结婚对象毁弃婚约，与别的女人出双入对；拥有更加可人容貌的新人模特则虎视眈眈奋起直追，时刻觊觎莉莉子好不容易到手的时尚女王宝座。  终极之美土崩瓦解的一刹那，恰是从天堂跌落地狱的恐怖时刻……"},{"id":89492,"p":"/mQf2T5M5cFbROuP7SSRHTzktQjY.jpg","b":"/botG6F4zvVD6WnDxQCWTU7U5cTD.jpg","t":"四十而惑","r":5.888,"y":2012,"rd":"2012-12-20","hs":0.995,"d":3.123,"mt":"movie","o":"本片延续贾德·阿帕图《一夜大肚》剧情，主角换成片中年过四十、性格迥异的姐姐和姐夫，讲述他们焦头烂额的家庭故事。"},{"id":113082,"p":"/93zLEQe4O1FDw7LDwyEP3X0puyi.jpg","b":"/v7GQxa9ZmdMZjt4JwZF54mvAiTv.jpg","t":"剑风传奇 黄金时代篇1：霸王之卵","r":7.2,"y":2012,"rd":"2012-02-03","hs":1.113,"d":3.079,"mt":"anime","o":"百年战争，世事颠倒，人心糜烂，贪欲横行。各国之间兼并攻伐，血流成河。名叫格斯的男子（岩永洋昭 配音）凭藉一己之力在佣兵中打出名号，也引起另一个强大男人的观注。不久，他遭遇了令人闻风丧胆的佣兵部队“鹰之团”及其具有超凡魅力和实力的领导者统治者格里菲斯（樱井孝宏 配音）。格斯在挑战格里菲斯的战斗中败北，此后加入鹰之团，成为其中最为骁勇的战将。在连番激烈的战斗中，他与战友建立起坚不可摧的友情，更得到格里菲斯的赏识，后者甚至不顾自己的安全拯救被恶魔佐德折磨的格斯。但随着鹰之团成为米特兰王国的正规军，以及格里菲斯被封为贵族，淳朴的战友之情开始蒙上阴谋的鬼影。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第一部，其他两部为《多尔多雷攻略》、《降临》。"},{"id":82650,"p":"/zGtie23gOL8H6dJvXRNdmCtscRq.jpg","b":"/aHgB7hNyw84TdjVF2ek66VSGG3e.jpg","t":"小屁孩日记3","r":6.323,"y":2012,"rd":"2012-08-02","hs":1.048,"d":3.051,"mt":"movie","o":"　　三年过去了，当年那个不知天高地厚的小屁孩格雷格·赫夫利（扎克瑞·戈登饰），经历了捉弄老师的恶作剧，也经历了和损友的争吵与拌嘴，更为自己喜欢过的姑娘而做出傻事，如今，小屁孩面临着自己青春期的到来－－他，就快升上高中了。\r 　　上高中之前的最后一个暑假到来了。为了纪念自己的学校生活，更是为了贪玩，格雷格决定和死党罗尼（罗伯特·卡普荣饰）一起盘算一个“不一样的暑假”。可是，如何才能让这个暑假过得不一样呢？格雷格想出了一次“暴走旅行”，不过，他的父母可不太同意。于是，为了这次暑假旅行，格雷格开始筹谋起来。当然，这么好玩的事，也没少得了霍莉（佩顿·利斯特饰）的参加。究竟小屁孩的暑假之旅会有什么样的趣事呢？"},{"id":81796,"p":"/iplHJu10wi1M7ugJ5LPm95PIKfO.jpg","b":"/vee4TWQX9MPywfU2QifDhKd7Wpl.jpg","t":"太空一号","r":5.933,"y":2012,"rd":"2012-04-12","hs":0.991,"d":3.037,"mt":"movie","o":"------未来的世界里，地球上已经没有空间供犯人坐牢使用了，于是人类制造出了一个绕着地球飞行的类似于空间站的监狱。在其中的一个监狱里，关押着许许多多的重刑犯，死囚等等极度危险的人。这里保安严密，似乎是坚不可摧的。可是，挂一漏万，意外总是不期而遇。这一天，总统的女儿造访监狱。监狱里的工作人员自然觉得有无限荣光。可是，事情就在总统的女儿和一个犯人对话时出现的错误。很快，一场由各种犯罪头子组成的暴动和越狱就在监狱里发生了起来。总统的女儿死里逃生，但是很明显，她呆在这个卫星一样的监狱里并不安全。地球上的人们也坐如针毡，军队里的人正在想尽办法要把总统的女儿从监狱里救出来，然后彻底抛弃这个孤岛一样的监狱，让它在外太空自生自灭。得到解救总统女儿任务的是一个有着\"污点\"的特工，他在一次任务中，莫名其妙地被陷害成了卖国贼。如今，他只有把总统女儿平平安安地带回地球，才能重获自由。 于是，他走上进监狱，展开了一长营救的血腥之旅……"},{"id":77953,"p":"/61HgY1B3Y5LaT8cbrd7xgl0Zwpv.jpg","b":"/3gsn2rViobMWbyJ0M20Zpur20w0.jpg","t":"政坛混战","r":5.83,"y":2012,"rd":"2012-08-09","hs":0.983,"d":3.033,"mt":"movie","o":"在全国性的大选来临之际，一直被各界看好的种子选手－－国会议员坎姆·布莱迪（威尔·法瑞尔饰）不慎在公开场合失态，于是幕后金主策划推举一名敌对候选人，想要在其地盘北卡罗莱纳区造成影响力，而他们的人选就是菜鸟新人马帝·哈金斯（扎克·加利费安纳基斯饰），这位有些娘娘腔的中年男人是当地旅游中心的主任，一直过着安稳的小男人生活。起先，马帝似乎是最不被人看好的选择，毫无政坛经验的他也数次在公开场合出糗。不过由于新赞助者的支持和金援到位，再加上拼命三郎般的竞选经理及其家族的政治人脉，他得快成为魅力政客坎姆不容小觑的黑马候选人。随着选举日逐渐逼近，这两人的激烈竞争依然僵持不下，而且很快就演变成势不两立、水火不容的情况，他们倾全力互相毁谤和中伤，想尽办法玩阴，耍贱招陷害、弄臭对方，誓言斗个你死我活。暗涌连连的政坛，迎来了一场大混战。"}]