[{"id":8864,"p":"/6fSxgsHNxGoO8EKa3E981Lxk9BA.jpg","b":"/7gGSzCBjGkokJLd9zPryHpWiqwr.jpg","t":"骇客时空","r":6.9,"y":2002,"rd":"2002-04-04","hs":2.32,"d":44.582,"mt":"anime","o":"故事发生在名为“The World”的线上游戏的幻想世界。在游戏世界中发生了原因不明的问题，无法登出的玩家司与不正常存在的猫型角色（玛哈）的关系，造成维护正常游戏的玩家自治团体“红衣骑士团”的注意并将其视为危险人物而追踪著。司在与游戏内认识的朋友蜜蜜尔、大熊的协助下想找回登出的方法，之后探索“The World”之中的种种谜团并遭遇各式各样的事件。"},{"id":31654,"p":"/6RuSTSBGvFYMjBxSpxmQ56kBicn.jpg","b":"/miyvCeJLTg3iLl2yZxfmrtNxhcP.jpg","t":"数码宝贝大冒险","r":8.1,"y":1999,"rd":"1999-03-07","hs":2.313,"d":42.501,"mt":"anime","o":"1999年，由于数码世界资料异常增生，导致数码世界和现实世界的连接发生紊乱。地球上相应地出现奇怪的自然现象：东南亚没有下雨，池塘全部干涸；中东却因为连场大雨发生洪水；美国则遇到有史以来最寒冷的冬天。11岁的少年八神太一（藤田淑子 配音），和伙伴石田大和（风间勇刀 配音）、武之内空（水谷优子 配音）、泉光子郎（天神有海 配音）、太刀川美美（前田爱 配音）、城户丈（菊池正美 配音）、高石武（小西寛子 配音）一起参加了夏令营，一次意外却被神秘地送到了一个多彩的数码世界。在那里，他们得到了叫做“数码宝贝”的搭档。进入数码世界后，八神太一一行人遇到了凶恶的怪兽贝壳兽，眼看大家都要被抓住的时候，太一的亚古兽忽然进化成为暴龙兽，拯救了他们。进化到底是怎么回事情？数码世界究竟是什么？无数的谜团出现在被召选的小朋友们面前，精彩的冒险就这样开始了……"},{"id":667520,"p":"/hw0mfJtOibpih59ULkfWl3T4Xv.jpg","b":"/eHTZoXmB4vnDqANZXPZcdAiYQo5.jpg","t":"想哭的我戴上了猫的面具","r":7.9,"y":2020,"rd":"2020-06-18","hs":2.278,"d":5.367,"mt":"anime","o":"爱知县常滑市，中学2年级学生笹木美代与日之出贤人是同班同学，但两人之间却有着捉摸不到的距离感。有一天笹木获得了能变成猫的不可思议的面具，变成猫的她与日之出的距离得以接近。"},{"id":62171,"p":"/9liqeO3WE6g0tqyXJbsyEGbnkgv.jpg","b":"/vG5Rkm3vMqUsRp252xeyMuYKtW7.jpg","t":"无赖勇者的鬼畜美学","r":7.1,"y":2012,"rd":"2012-07-06","hs":2.251,"d":16.576,"mt":"anime","o":"鬼畜勇者从异世界归来了！\n\n保护自异世界归来的年轻人的国际教育机构“BABEL”。从剑与魔法的世界“亚列萨德”回到了现实世界的凰泽晓月，作为史无前例的，打倒了魔王的“真正勇者”给“BABEL”带来了巨大冲击。而且，他身旁还跟着身为魔王女儿的美少女……从头到尾都说来话长的勇者晓月的，强大的新游戏，开始。"},{"id":10926,"p":"/1EFqCQv0td8LMogXCpNEAW3uxgL.jpg","b":"/8Ep5ppQvqFvaMQrX3ENmM4jpNPI.jpg","t":"索尼克 X","r":7.6,"y":2003,"rd":"2003-04-06","hs":2.218,"d":32.59,"mt":"anime","o":"邪恶的机器狂博士指使强大的机器兵团侵占了美丽和平的惑星王国, 并将善良的人们变成了他的奴隶, 就连索尼敬爱的查克叔叔也不幸变成了机器人。 索尼利用叔叔留下的机器将自己改造成为\"音速小子“……"},{"id":35753,"p":"/hR3lZnJSxfNqj7hrftEqKUIv7mE.jpg","b":"/to2gpUoxeNQlbjfswI8mXldaql0.jpg","t":"零之使魔","r":8.5,"y":2006,"rd":"2006-07-03","hs":2.067,"d":17.345,"mt":"anime","o":"在异世界哈尔凯尼亚被当作“使魔”被召唤出来的高中生平贺才人卷入了一场满载这四种元素的幻想罗曼史大冒险中。将才人召唤至异世界的是长相可爱却没有丝毫魔法才能的露易丝。面对突然出现的迷之美少女，满心疑惑的才人在听她讲完契约内容之后，遭遇了突如其来的强吻……之后，他的手背上浮现出了不可思议的文字，才人就这样莫名其妙的成为了露易丝的使魔……\n\n以全寄宿制的托丽斯汀魔法学院为舞台，主人美少女魔法使露易丝与使魔才人在争吵、责备、爱恋中开始了充满了勇气与屈辱的学园生活……在异世界波澜万丈的交流之中，露易丝和才人的命运会怎么样呢？"},{"id":532067,"p":"/dCPjrCFBPuKgWt78c9DfxXCS4zm.jpg","b":"/wqpTrmGiqMJ6onAq3zrBhfomIJl.jpg","t":"为美好的世界献上祝福！红传说","r":8.1,"y":2019,"rd":"2019-08-30","hs":1.857,"d":4.168,"mt":"anime","o":"本应由于交通事故（!?）导致人生轻易闭幕的游戏迷家里蹲·佐藤和真，事出偶然地带着女神·阿库娅转生到了异世界。“在如同RPG游戏一样的异世界，享受憧憬已久的冒险者生活！目标是勇者！”像这样兴奋了还没多久，转生而来的和真就尽是遇到倒霉的事情。 麻烦制造机废柴女神·阿库娅，重度中二病魔法使·惠惠，妄想停不下来的女骑士·达克妮丝，和真与空有高超能力值却无比残念的这3人组队，欠下一屁股债，涉嫌颠覆国家罪而遭到审判，讨伐魔王军干部，偶尔还会死一死……  这样的某一天，突然跑来的红魔族少女·悠悠的一句爆炸性发言，让和真等人当场石化。“我想要和真先生的孩子！”问明原因，原来惠惠和悠悠的故乡“红魔之里” 目前正濒临灭亡的危机。追在出发前去拯救村落的悠悠后面，和真等人向着红魔之里出发，但——！？向和真小队袭来的最大危机！平凡的冒险者和真度过的异世界生活，未来究竟会怎样！？"},{"id":8991,"p":"/hzlqEyPhDURcCXi4snIOdlLdZjo.jpg","b":"/bm1pRYmji3aYVQ46oG9Orl3HhIM.jpg","t":"数码宝贝：无限地带","r":8,"y":2002,"rd":"2002-04-07","hs":1.79,"d":17.123,"mt":"anime","o":"很久以前，数码世界中人型，兽型数码兽发生冲突，战争不断。光明兽平息了这场战争，成为数码世界的统治者。后来他变得专制，不断地虐待其他数码兽，被古代十斗士封印在黑暗区域，封印光明兽后，古代十斗士留下斗士之魂，交付给三大天使掌管，此后数码世界在三大天使的统治下得到和平。\n\n光明兽用邪气感染了基路比兽，并且很多数码兽被基路比兽感染而变得残暴，不断吞食数码世界数据。基路比兽将自己拥有的五个斗士之魂，做出了五位邪恶斗士神圣天女兽向现实世界求 救，有些接到电话的孩子们进了数码世界。"},{"id":8779,"p":"/eVfaZ0g7BdepgVXdUSSImCw4JG4.jpg","b":"/ix9k2aAiMgMWGloeWNVYHMEMlsJ.jpg","t":"天空之艾斯嘉科尼","r":8.1,"y":1996,"rd":"1996-04-02","hs":1.62,"d":17.286,"mt":"anime","o":"神崎瞳（坂本真绫 配音）出生在难能可贵的和平年代，然而，日复一日波澜不惊的生活却让她感到厌倦至极，甚至失去了生活下去的希望。在一场意外中，瞳被传送到了名为盖亚的异世界中，在这里，人们要抵抗的是来自强大黑龙族的破坏和攻击。而唯一能够拯救这个世界的，是名为梵（关智一 配音）的龙族后裔。  被传送到这个世界的瞳，见到了曾经在幻觉中出现过的龙之铠甲艾斯嘉科尼中，成为了人们眼中的救世主，背负上了拯救苍生的重任，而她和梵共同对抗的，竟然就是梵的哥哥。在激烈的交战中，瞳渐渐找回了活着的意义，而瞳的出现亦让一心求死的梵产生了活下去的勇气。"},{"id":553839,"p":"/8vuQngrdp2osdMXw8pBawJfF4Xg.jpg","b":"/dMcaQp4XfPK11bDeUyj2JOqEY8I.jpg","t":"剧场版 幼女战记","r":8.1,"y":2019,"rd":"2019-02-08","hs":1.391,"d":2.556,"mt":"anime","o":"统一历1926年。  谭雅·冯·提古雷查夫少校所率领的帝国军第二〇三航空魔导大队，  在南方大陆发起攻打共和国军残党的战役。  他们期待着凯旋休假，但在本国等待着他们的却是参谋本部的特命。  命令称“联邦国境附近有大规模动员的征兆”。  面临新的巨人的觉醒，不顾一切的帝国军自然地将战果扩大……  与此同时，联合王国主导的多国籍义勇军踏入了联邦内部。  敌人的敌人即是朋友。  被国家理性所引导，迎来多舛命运的他们之中，有一位少女。  玛丽·苏准尉。  她为了向杀害父亲的帝国讨回正义，而拿起了枪。"},{"id":292860,"p":"/A2GlJewcfiTz4otrcOgsDfmWWbg.jpg","b":null,"t":"Re:ゼロから始める異世界生活 新編集版","r":7,"y":2020,"rd":"2020-01-01","hs":1.316,"d":2.146,"mt":"anime","o":""},{"id":594188,"p":"/k3k0DNqis7s18vEOtSwagJIkDXP.jpg","b":"/f7anbqCTDcZPWxJsqRPqemFwXCD.jpg","t":"二之国","r":6.5,"y":2019,"rd":"2019-08-23","hs":1.256,"d":2.269,"mt":"anime","o":"沉着冷静却坐在轮椅上的小优、篮球社中最受欢迎的选手小春，以及小春的女朋友琴菜这三人是高中生兼儿时玩伴。某天，小优和小春为了救助遭到神秘人物袭击的琴菜，突然被转移到了与现实世界所平行的魔法世界“二之国”。那里是一个有着与自己的性命联系在一起的“另一个自己”所存在的世界。而小优立马就注意到了与琴菜长得一模一样的二之国的公主·艾莎。然而，同时还有着“救了琴菜的性命的话艾莎就会死去”这一残酷的定则——。小春想要拯救琴菜，而小优则想要守护艾莎。就在他们面临赌上最重要之人的性命的“究极选择”的时候，两人所做出的决定是——？"},{"id":573683,"p":"/14AoCEjWNGgZ9Ay0AheBjsRpV93.jpg","b":"/vawafIW1ONZTONAoZcb6pvWoPe6.jpg","t":"生日乐园","r":6.4,"y":2019,"rd":"2019-04-26","hs":1.22,"d":2.136,"mt":"anime","o":"　　改编自柏叶幸子的《地下室开始的奇妙旅行》：在生日的前一天，出现在缺乏自信的茜的面前的是谜一样的大炼金术师与其弟子。他们拜托茜去拯救自己的世界，在没有得到茜同意的情况下，通过古董店地下室的门，将她强行带到了另一个世界“满溢幸福色彩的奇境”。在这个居住着不可思议的动物与人的世界中，色彩消失了。被选为守护世界的救世主的茜在大冒险的结束之前，改变人生的决断是什么？一生仅有一次的，特殊又奇妙的生日即将开始……！"},{"id":14003,"p":"/t8VeWYzNDvaCAf74Imkg3kaXvwc.jpg","b":"/gFzBLipMi8pBn3KkoL4WSgkIUu9.jpg","t":"钢之炼金术师：香巴拉的征服者","r":7.3,"y":2005,"rd":"2005-07-21","hs":0.996,"d":3.581,"mt":"anime","o":"此时的德国正要面对着第一次世界大战战败后所产生的恶性通货膨胀。  爱德来到一个无法使用炼金术的世界（即现实世界），为了寻找回到他原来世界的线索，便与他弟弟相似的另一个青年阿尔冯斯·海德利西一起进行火箭的研究，但对爱德而言，漫长的两年时光过去，相对能找出回到原来世界的机会也越来越渺茫。  一日，与阿尔冯斯一同前往嘉年华会的爱德，遇到了一位名为“诺雅”的吉普赛女性。  拥有不可思议力量的她，有着只要借由接触对方就能看见被接触者的内心及想法的能力。她是被当时德国人称为“次等民族”的吉普赛人中的一员，她们自称“罗姆（Roma）”。由于她的出现，使得爱德被卷入当时纳粹外围组织“杜利协会”正要发起的计划，即寻找并入侵一个名为香巴拉的国度，同时也意味着炼金术世界将面临危机。"},{"id":507569,"p":"/r6pPUVUKU5eIpYj4oEzidk5ZibB.jpg","b":"/e6CnfsN7wnhZEMqh5EnCfTDXQ7g.jpg","t":"七大罪：天空的囚人","r":7.554,"y":2018,"rd":"2018-08-18","hs":0.711,"d":0.967,"mt":"anime","o":"这里是妖精族、女神族和魔神族存在的世界。由于魔神族的暗中活跃而濒临灭亡的大国·里欧涅丝王国，拯救了它的是身为大罪人的传说中的骑士团“七大罪”，以及一位公主。之后，里欧涅丝王国获得了平稳，自那以来过了一段时间——。\r 为了庆祝国王的生日，寻找传说中的食材·天空鱼而来到边境之地的“七大罪”。团长梅利奥达斯与会说人话的小猪霍克，在寻找天空鱼的途中飞向了存在于云层之上的天空世界“天空宫”。\r 拥有翅膀的“天翼人”居住在天空宫中。梅利奥达斯被误认作是打破规矩的天翼人少年，而被关进了牢房。天空宫为了防止被封印了三千年的凶恶魔兽被解放，而准备了仪式。\r 但企图解开封印、夺取天翼人性命的“贝利昂”所率领的强悍魔神族集团“黑之六骑士”现身了。为了从残忍无情的他们手中保护大家，梅利奥达斯等人与“黑之六骑士”激烈交锋！"},{"id":422347,"p":"/uzI11Ee6jSfYqz42x03AaKxgvmk.jpg","b":"/iuJTMrW5LP8SeRgN8iWPZbbyqm.jpg","t":"数码宝贝大冒险tri. 第4章「丧失」","r":6.9,"y":2017,"rd":"2017-02-25","hs":0.643,"d":0.953,"mt":"anime","o":"缅因猫兽发生暴走，然后在这种情况下进行了重启。  缅因猫兽的离开让芽心异常苦恼，太一他们则留下芽心重新来到了数码宝贝世界。  在这里，他们和数码宝贝重聚，但数码兽们已经失去了记忆。  尽管如此，他们将再次建立联系，太一他们向数码兽们伸出了友谊的双手，数码宝贝们也回应着。  然而只有比丘兽进化到了成长期，但是在成长期时却显露出了警惕心  「都说了我不记得以前的事啊！」  武之内空向来关心别人多与自己，比丘兽此时对她却反而产生了不信任感  受伤的空停下脚步，太一和大和都不知如何安慰她。  数码世界今后该怎么办呢？  由此，大家进行了协商。这时，突然出现了缅因猫兽的身影，随后又消失了。它为什么会留着原来的记忆，一边流泪，一边寻找芽心。  看着缅因猫兽的身影，大家坚定了要环游数码宝贝世界，救它的决心。但是，在他们面前，那个带走缅因猫兽的黑暗家伙又出现了。  就在这个时候，现实世界得西岛收到了姬川失踪的报道。  他调查了姬川到现在为止所有行为的背后，确认了她背后还隐瞒了某个目的。  而这连接着决定两人命运的过去发生的事情……  现在，冒险再一次进化。"}]