[{"id":10355,"p":"/r4u4OIem92rjCiFAJhzgjYIOL9U.jpg","b":"/kwZvgDGG0gZdhOuV0fjEm32PYep.jpg","t":"生死谍变","r":6.4,"y":1999,"rd":"1999-02-13","hs":0.74,"d":2.683,"mt":"movie","o":"　　金明姬是朝鲜第八特别部队的特工，自1993年潜入韩国之后，暗杀了多名政要。她的行动引起了韩国特工机构的注意，并派特工崔相焕（韩石奎 饰）和李正希（宋康浩 饰）调查她的下落，可是她却销声匿迹了。1998年，金明姬又出现了，她让黑市军火商人林光超帮忙找新武器液体炸弹CTX，林贿赂国防部研究院的研究员金宗叔帮他偷，没有得手。事情暴露后，二人先后被金明姬杀害。因为金明姬的失败，朝鲜派出了以卜万坤（崔岷植 饰）为首的特工队伍，在韩国军队运送CTX参加军火展览途中将炸弹劫走，准备破坏即将举办的两国友谊足球比赛。这一切，让崔相焕、李正希和他们的上司高部长十分苦恼，他们发现，金明姬总能先他们一步找到目标，破坏他们的行动，金明姬就在他们身边，或许正是最亲近，最不设防的那个人。"},{"id":628241,"p":"/2rzORJaegE2bbKNVkQXbZCeV0BP.jpg","b":"/2ZwRzUaoro0qYOi0KX3ZDT0U9kc.jpg","t":"调包富少的逆袭","r":6.643,"y":2020,"rd":"2020-01-12","hs":1.491,"d":2.68,"mt":"movie","o":"舞神阿留阿俊来袭 一名在父亲责备声中隐忍长大的年轻人 得知自己出生时 与百万富翁的儿子调了包 他的整个世界因此而颠覆……"},{"id":396263,"p":"/jSjfxJrEsUiMX9hR4ohuyg4HtBB.jpg","b":"/wyDNiOVWwviCFzWITuxs9CnjmAW.jpg","t":"杀戮都市：O","r":7.3,"y":2016,"rd":"2016-10-14","hs":1.212,"d":2.669,"mt":"anime","o":"高中生加藤胜（小野大辅 配音）和弟弟过着相依为命的生活，某日，加藤胜所在的地铁站遭到了无差别杀人犯的袭击，为了救人，加藤胜身中数刀不幸身亡，而当他再度睁开双眼之时，却发现自己完好无损的站在一个陌生的房间里，眼前是一个黑色的诡异圆球。和加藤胜在一起的，还有下平蕾佳（早见沙织 配音）、西丈一郎（郭智博 配音）和铃木良一（池田秀一 配音）三人，他们和加藤胜一样，都是已死之人。蕾佳告诉满头雾水的加藤胜，黑色的圆球名叫“GANTZ”，而他们所要做的，是等待圆球下达的命令。这一次，四人被传送到了大阪，他们所要面对的，是叫做“滑瓢”的怪物以及一场盛大的百鬼夜行，只有在 GANTZ 所规定的时间内杀掉所有的怪物，加藤胜才能够得到再次回到弟弟身边的机会。"},{"id":14310,"p":"/nmfzuiwo7f41Z4xWEDsto8PeH1G.jpg","b":"/vsTHSW1j3FDx3JTsiIfPcuu9C6h.jpg","t":"无间道3：终极无间","r":6.915,"y":2003,"rd":"2003-12-12","hs":0.804,"d":2.667,"mt":"movie","o":"高级警司/黑帮卧底刘建明（刘德华 饰）在警察卧底/帮派干部陈永仁（梁朝伟 饰）被杀10个月后接受警队内部调查，被架空职权，加上家庭的变故，他的精神状态每况愈下，但他坚信局面很快就会扭转。年轻警司杨锦荣（黎明 饰）在同事看来是怪人一个，他正凭着过人的业绩迈向警队最高层。为了搞清楚杨锦荣的真实身份，刘建明开始对其调查。刘建明渐渐发现韩琛旧日的生意拍档沈澄（陈道明 饰）与杨锦荣有着千丝万缕的关系，为了置杨锦荣于死地，也为了不让自己的身份曝光，渴望做个好人已久的刘建明开始千辛万苦地找寻一个又一个证据，可是他总在最接近真相时功亏一篑……"},{"id":12610,"p":"/foZpSG88IQUCEBJE3unc5QzO6bQ.jpg","b":"/b4bOy4QfEN9DfWrH2iTVi2W9eOp.jpg","t":"终极细胞战","r":6.493,"y":2001,"rd":"2001-08-10","hs":0.748,"d":2.667,"mt":"anime","o":"弗兰克是个规规矩矩的动物园管理人，但并不是一个健康的家伙。他自己知道这一点，他年轻的女儿沙恩和女儿的老师博伊德夫人也知道这一点。某天，贪嘴的他误吃掉一只被猴子口水污染过的苹果，镜头跟着苹果来到他的咽喉，肠胃……于是在弗兰克的体内，更准确地说，在他的血液里，发现了一个叫作奥兹的白血球。和所有的白血球一样，奥兹的工作就是每天在血液里不停地巡视，对付那些敢于滋扰人体的细菌啦，病毒啦什么的，别看肩负这么艰巨的任务，但奥兹可不是个循规蹈矩的人，不，应该说不是个循规蹈矩的白血球，他天性浪荡散漫，最抗拒那些条条框框的规定纪律，就喜欢证明自己是个与众不同的“个性”细胞。弗兰克-德托里的身体越变越糟，就连他的好朋友鲍勃也察觉到了他的异样。很多人看到弗兰克，都觉得他再也不是以前那个强壮的贴海报的人了。也许是为了约束他，奥兹的上司派给他一个新搭档——专门照本宣科的新型感冒药片德雷克斯，两个性情习惯截然不同的家伙硬凑到一起当然少不了吵架拌嘴，就在他们互不相让的时候，弗兰克吃下的那个 苹果带来了一种危险的病毒斯瑞克司，这个威力强大的病毒在弗兰克体内肆意横行，不可一世。不幸的是，他和他的搭档德雷克斯——一种12小时作用的止痛感冒胶囊只能为富兰克止痛一小会儿。为了尽到自己身为一个白血球的的神圣责任，为了挽救富兰克的生命，奥兹和德雷克斯决定先放下对彼此的成见，携手并肩共抗外敌。他们两个人同生物钟比赛争分夺秒：避开粘液泥浆、清理毒素以及所有你想象不到的各种工作。这是份很脏的工作，但是这些抗体必须去做。因为每个身体都需要英雄。与此同时，弗兰克因为身体不适去看医生，他的医生也正竭力想找出到底是什么导致了弗兰克的病症。"},{"id":20455,"p":"/tiH1muonzAWzlLjPhjAcAYVAjzm.jpg","b":"/1ZFUt0LtYkF568iCkRXCScgBP5g.jpg","t":"数码宝贝：剧场版","r":6.479,"y":2000,"rd":"2000-10-06","hs":0.748,"d":2.665,"mt":"anime","o":"第一个故事集中在 Tai 和 Kari Kamiya 在他们在数字世界冒险的四年前。它展示了他们与 Digimon 的第一次接触以及发生在他们身上的事情(还有其他孩子)。一天早上，泰和卡莉醒来，发现前一天晚上他们的电脑里出现了一个电子蛋，这个蛋很快就孵化出来，露出了一个波塔蒙。然后，Digimon 演变成了 Koromon，然后是 Agumon (不是在系列中和 Tai 成为朋友的那个，然而，不知怎么的，Koromon 和 Kari 都记得对方) ，然后他走出去，无意中破坏了一大片社区，Kari 骑在他的背上。第二个数字蛋出现在天空中，显示出一个邪恶的数字，帕罗蒙。阿古蒙随后转投 Greymon，但是他的实力不足以击败帕罗特蒙，因此被淘汰出局。泰抓住卡莉的哨子，唤醒了格雷蒙，格雷蒙打败了帕罗蒙，和他一起消失了。"},{"id":11633,"p":"/t116iq1AwKeCt5PXqIkMn6AJSNZ.jpg","b":"/z85BQhs5WIQDnRVZC62b6zLsGIZ.jpg","t":"苹果核战记","r":6.7,"y":2004,"rd":"2004-04-17","hs":0.813,"d":2.657,"mt":"anime","o":"2131年，地球爆发大规模的世界大战，各大主要城市尽成废墟，人们流离失所。讽刺的是，这场摧毁人类文明的大战最终没有任何战胜国。幸存的人类将原来的综合管理机构改造成名为奥林帕斯的基地，以此作为幸存者的理想国。 　　少女琉南•纳兹在一座废弃城市与火力强大的人造人展开激烈战斗，危急时刻，她的前男友布里亚留斯和美丽女孩瞳带领奥林帕斯的小分队赶来营救。布里亚留斯之前在北非战场失去大部分身体，如今也被改造成机械加身的人造人。结束了枕戈待旦的日子，琉南开始迎来平静祥和的生活。她发现奥林帕斯的科技极为发达，而这里相当数量的人类是人造人。这座过分祥和的理想国让琉南心有不安，它的背后似乎隐藏着不为人知的秘密……"},{"id":13807,"p":"/mRDznoR6prQZXeWOsNBe72qMsXB.jpg","b":"/dA5B2L7cI5DoMkMj1mTpQJe29QF.jpg","t":"放·逐","r":7.265,"y":2006,"rd":"2006-10-19","hs":0.865,"d":2.657,"mt":"movie","o":"澳门回归前三天，五位情深意重的杀手。杀手阿和(张家辉饰)与妻子阿静(何超仪饰)带着刚满一个月的孩子重返故地，阿火(黄秋生饰)与阿波(林雪饰)奉黑社会老大大飞(任达华饰)的命令来追杀阿和，但另一对好兄弟阿泰(吴镇宇饰)与阿猫(张耀扬饰)闻讯，为了情义前来阻止。冲突在阿和家突然爆发，又迅速重归平静。最后他们决定一起做一宗大买卖来解救阿和，在谢夫(张兆辉饰)那里，摆放在他们眼前的是两个选择：暗杀蛋卷强(林家栋饰)或者抢夺一吨黄金……最终他们选择了前者，然而却在餐厅和死对头大飞不期而遇，一场恶战难免。"},{"id":774548,"p":"/mlmqArnpb6OjhrUm5TsQnbl1Zqy.jpg","b":"/vW016VDPIzzEgDzrC19xJ7pAoqg.jpg","t":"分贝","r":6.677,"y":2022,"rd":"2022-11-16","hs":1.757,"d":2.656,"mt":"movie","o":"水煮沸的声音、打开窗户的声音、孩子们的笑声……不久后，传来了一户民宅爆炸的新闻快报，此时，看到新闻的前海军副舰长（金来沅 饰）接到了一通电话，炸弹设计者（李钟硕 饰）表示只要噪音一变大就会爆炸，他的下个目标是足球场……为了阻止不断在市中心展开的炸弹恐攻事件，一定要找出握有一切祕密的炸弹设计者。"},{"id":606400,"p":"/lMrhuqHDfb8xVa99QKbCRbGQc8H.jpg","b":"/8fWHHZN1XjsTaGHpIdFRvrpdbSv.jpg","t":"交涉","r":5.8,"y":2023,"rd":"2023-01-18","hs":1.954,"d":2.654,"mt":"movie","o":"根据2007年塔利班挟持韩国人质事件改编，讲述阿富汗发生韩国人质绑架事件后，谈判专家郑在浩（黄政民 饰）与负责中东事务的国情院特工朴大植（玄彬 饰）为解救人质而联手与恐怖分子交涉的故事。"},{"id":455043,"p":"/2ovwFlWla1MNNqUL4QR4j4aequO.jpg","b":"/XrpxJywc12kjV5PQPFgpmJTRpY.jpg","t":"荡寇风云","r":6.288,"y":2017,"rd":"2017-05-27","hs":1.234,"d":2.648,"mt":"movie","o":"讲述了一代名将戚继光南征倭寇还沿海太平的传奇故事，明中期嘉靖年间，地方官府腐败、明兵军心不整，倭寇趁虚而入，屡次进犯东南沿海。正值内忧外患之际，戚继光（赵文卓 饰）临危受命，与俞大猷（洪金宝 饰）自行招募三千义乌村民，在短短数日之内，以严明军纪、非常手段操练新兵，以先进武器 、精绝阵法武装部队，成为史上首支“特种部队”、闻名中外的“戚家军”。"},{"id":282631,"p":"/uvzIlZwe95XKZqW6HKlrZs3yueK.jpg","b":"/3KB32UjT3iL6YziK7760YzSiOEI.jpg","t":"鸣梁海战","r":7,"y":2014,"rd":"2014-07-30","hs":1.09,"d":2.647,"mt":"movie","o":"　　1597年的朝鲜王朝危机四伏，朝鲜海军主力随着大将李舜臣被贬而遭受巨大打击，军纪溃散，只剩少量军舰。而倭寇伺机派出胁坂安治，协同令人闻风丧胆的“海贼王”来岛通总的海盗军共同出击，势必攻克汉阳。危急关头，李舜臣力排众议，决定率领仅 剩的十几艘军舰前去鸣梁海峡迎战倭寇。李舜臣先是派遣部下任俊永去敌方汇合卧底俊沙，又重振军心，以“勇者生，畏者死”的气概，号召与倭寇决一死战。 决战开始，李舜臣身先士卒，死守血岛，击溃“海贼王”好几拨先遣军，关键时刻任俊永的哑妻读懂他的唇语发挥作用，使得李舜臣将船成功获救。最终军民协力，重创了日本舰队，创造了世界海战史上一次以少胜多的著名战役。"},{"id":7364,"p":"/d1TnHzwlDy5gU3bqCfNPuRI9CDc.jpg","b":"/su1U3OTYMpJY63drgWNZyp8xMub.jpg","t":"撒哈拉","r":5.908,"y":2005,"rd":"2005-04-06","hs":0.763,"d":2.645,"mt":"movie","o":"　　一枚金币让探险家德克（马修·麦康纳 Matthew McConaughey饰）兴趣盎然，因为金币与某个宝藏传说有着千丝万缕的联系。而德克是个极喜冒险、一刻也停不下来的人，他在非洲尼罗河一带展开了一段曲折的探险之旅，关于这枚金币的秘密层层剥开。更为关键的是，他还发现了一个足以危害人类毁灭地球的大危机——非洲一个独裁政权和当地富豪勾结，把核原料大量倾倒在海洋中。当地的人民已经深受其害，神志癫狂，如果不及时出手，危难将会迅速扩大。　　德克和女科学家伊娃（佩内洛普·克鲁兹 Penélope Cruz饰），共同展开了一场正义的斗争。他们要面对恶势力和艰险的自然环境，一路险相横生。"},{"id":10851,"p":"/rrhnxVkeCFD8FAtWauafHExtuVb.jpg","b":"/pt5kVrKrJuMwQq5xZaKpExL2o5Z.jpg","t":"转轮手枪","r":6.343,"y":2005,"rd":"2005-09-11","hs":0.794,"d":2.645,"mt":"movie","o":"杰克·格林（杰森·斯坦森 Jason Statham 饰）是一个整日游走于各种赌局的职业赌徒，然而却因为在一次大意的赌局中，被赌界黑势力巨头多西·马查（雷·利奥塔 Ray Liotta 饰）下套，最终锒铛入狱。然而七年的牢狱之灾对杰克来说却并不无裨益，当他发现他的两个狱友分别是国际象棋大师和骗术高手时，便开始了学习深造的道路。刑满出狱的杰克已经身怀绝技，雄心勃勃地决定重返江湖，并报当年一箭之仇。\r 今时不同往日的杰克很快在赌场上如鱼得水所向披靡，还狠狠地羞辱了多西·马查一回。然而马查也不是好惹的角色，恼羞成怒的他下决心要除掉杰克。然而祸不单行，就在杰克在忙着躲避多西的围堵之时，命运竟告知他患上了罕见的血液病，生命只剩下三天期限……"},{"id":19503,"p":"/zj0al1b5aArol8yq3FpLuRLzZLw.jpg","b":"/7QVOVQs7yrRWDOjACc276BadLeh.jpg","t":"赌神2","r":6.6,"y":1994,"rd":"1994-12-24","hs":0.678,"d":2.644,"mt":"movie","o":"　　赌神高进（周润发 饰）自从血洗江湖后，无心恋战，遂携新妻温柔（张敏 饰）隐居法国，生活平静，以画为伴。  　　台湾黑帮掌门人仇笑痴（吴兴国 饰）野心勃勃，要与高进一较高下，激他重出江湖，借高进会友之际带人潜入屋中将其妻其仆全部杀死。  　　悲痛欲绝的高进一人回大陆散心。途中偶遇台湾黑帮头目（柯受良 饰）与他女儿（邱淑贞 饰），二人结为至交却不料头目遭人暗算身亡，进碰巧救下其年幼的儿子，展开逃亡。而此时游手好闲的大陆汉（梁家辉 饰）与妹妹（吴倩莲 饰）碰巧遇上逃亡的进，而大陆公安队长（徐锦江 饰）也尾随而至，一场猫捉老鼠的游戏即将展开，而幕后操纵的仇笑痴又有什么阴谋呢....."},{"id":117691,"p":"/k0FekXjOO5dNindVos0P94SCCCJ.jpg","b":"/eByyqLrrdYySwYjus5RVCgbCNOD.jpg","t":"瓦塞浦黑帮(上)","r":7.085,"y":2012,"rd":"2012-06-22","hs":1.016,"d":2.635,"mt":"movie","o":"20世纪上半叶，英国在印度的殖民统治接近尾声。不同的社会体制以及席卷世界范围的革命暗潮此起彼伏，印度进入了最为动荡的时期。位于丹巴德中心的瓦塞浦，更成为混乱与暴动的代表。孔武有力的舍希德·汗（Nawazuddin Siddiqui 饰）因冒充库雷希族的苏丹那王劫持火车而引起纷争，最终被逐出瓦塞浦。几经辗转，他效力煤矿主瑞玛德哈·辛格（Tigmanshu Dhulia 饰），因蓄谋反客为主而被辛格杀害，还险些连累家人。  父亲之死在年幼的沙达尔·汗（Manoj Bajpai 饰）心中埋下仇恨的种子，他长大后成为了不逊于父亲的暴力分子，并联合朋党与早已势力盖天辛格家族展开连番抗争。与此同时，沙达尔在瓦塞浦的名声也日益响亮，这不可避免要与父亲当年另一个死对头苏丹王发生冲突……"},{"id":514921,"p":"/iPsbuF4ZPBHl0RVayzKu9Q5IQn9.jpg","b":"/7ix85G1OWNBXIgk0cucoeMRXv2G.jpg","t":"热气球飞行家","r":6.798,"y":2019,"rd":"2019-11-04","hs":1.366,"d":2.632,"mt":"movie","o":"故事将聚焦19世纪，热气球驾驶员阿米莉亚·雷恩和科学家詹姆斯·格莱舍的冒险之旅。"},{"id":61062,"p":"/iTqYSwpNVr2XnhkuhEHJ4Y6XaaA.jpg","b":"/hnOWXCZLXyafZwDevFXdxTfajiP.jpg","t":"不当交易","r":6.5,"y":2010,"rd":"2010-10-28","hs":0.945,"d":2.632,"mt":"movie","o":"　　《不法交易》讲述的是同为调查杀人案件的警察与检察官私下进行交易并揭露案情真相的故事。黄政民在剧中扮演凭借天生直觉破案的的警察一角，柳承范扮演的是新入职的检察官，气焰嚣张的他与黄政民处处作对。"},{"id":3536,"p":"/jiQJAJwTAXYCgUmQw6Je5AqXm5T.jpg","b":"/lLWTiGXchR54rGizSIdK9Ibaylx.jpg","t":"猎杀U-571","r":6.501,"y":2000,"rd":"2000-04-20","hs":0.726,"d":2.63,"mt":"movie","o":"1942年四月，第二次世界大战期间，大西洋，史上规模最大的海军战役正在进行中......一艘美国潜艇 S-33 秘密出航，船员们的使命是：从一艘德国潜艇上获取德军最先进的译码设备。只有这样，盟军才能及时发觉德军的打击行动以减小损失！如果一切顺利进行，船员们将能够在敌方毫无所觉的情况下摧毁敌方的潜艇，并得到他们所需要的东西。但是，一切事情都会这么顺利吗？他们要面对的不仅是敌人，还要与有限的时间竞争，更要克服潜藏于内心深处的恐惧......"},{"id":350650,"p":"/l8obFS1WMRfT9Zm13XU2gdgzERP.jpg","b":"/zy1laRytpaHGv5LTcU2xFh6KsGI.jpg","t":"哆啦A梦：大雄的宇宙英雄记","r":6.3,"y":2015,"rd":"2015-03-07","hs":1.123,"d":2.629,"mt":"anime","o":"憧憬着电视节目内英雄人物的大雄，提议大家一起拍摄英雄电影。多啦A梦拿出秘密法宝「汉堡包导演」，和大雄等人一起开始拍摄以保护宇宙和平为题材的电影《银河防卫队》。此时，意外降落在地球的波古路星人阿伦误以为大雄他们是真正的英雄，于是邀请他们一起出发拯救他的家乡。阿伦的家乡波古路星表面上满载欢乐，实际上却有宇宙海盗潜伏当中，准备实行恐怖计划，如果不及时制止的话，波古路星将会灭亡！哆啦A梦带领的「银河防卫队」，最终能成为真正的英雄，成功拯救波古路星吗？"},{"id":1073,"p":"/o2vgfDgJQF1j8bIudrakS2lvnwd.jpg","b":"/7qfRbS477Io8JnYz739P0aXbBVh.jpg","t":"无懈可击","r":7.017,"y":1999,"rd":"1999-03-19","hs":0.741,"d":2.627,"mt":"movie","o":"　　迈克尔·法拉第（杰夫·布里吉斯 Jeff Bridges 饰）是一名乔治华盛顿大学的历史系教授，单独抚养着9岁的儿子，他的妻子原是FBI探员，前不久死于一次执勤。最近，迈克尔家街对面搬来了一户新人家，奥利弗（蒂姆·罗宾斯 Tim Robbins 饰）和雪柔（琼·库萨克 Joan Cusack 饰）以及他们的儿子布雷迪。然而不知是由于正在讲授恐怖组织一课的职业惯性还是第六感作祟，迈克尔总是对这户新邻居心存怀疑，当然，周围没有一个人相信他的荒谬推理。迈克尔开始对奥利弗一家明察暗访，渐渐发现了原来奥利弗一直在用假身份生活，家族史也颇有疑点，但是奥利弗和雪柔的警惕始终让迈克尔的调查寸步难行。直到一天，迈克尔的女友无意在奥利弗的车后发现了一只可疑的包裹，然而就在他们还来不及弄清楚事情原委的时候，谋杀已经笼罩了这座城市……"},{"id":9664,"p":"/xezeqrrno6ytLyLrbTXRGUk4rdu.jpg","b":"/trKRuWe6zReYFhfA8m6DdHbTWs9.jpg","t":"空战英豪","r":6.5,"y":2006,"rd":"2006-09-22","hs":0.829,"d":2.627,"mt":"movie","o":"1914年，一战在欧洲打响。到了1917年，法国、英国、意大利和许多国家都站在了统一战线联合对抗德国，尽管成千上万的年轻人在海外死去，但处于别人的自由与己无关的歪理，美国首先还是选择了隔山观虎斗。 　　然而，不少热血沸腾的美国年轻人却有不同的看法：被逼放弃家族牧场的布雷恩（詹姆斯·弗兰科）看见了新闻里播放的飞行员，威廉为了家族荣耀发誓让父亲骄傲，富家子弟布里格斯决定开始自己的穿越大西洋旅行，因为种族问题被逐出美国的黑人拳击手尤金发誓报效收留他的法国...。虽然动机各不相同，但这38位年轻人却为了共同的飞行梦想加入了海外作战空军部队。 　　可战争远远超出这些单纯青年的想象，死亡无处不在，危险不可预料，面对战地空军平均只有三到六星期的寿命，他们无所适从。然而，在法国将军赛诺特（让·雷诺）和美国老兵瑞德·卡西迪（马丁·亨德森）的领导下，这些年轻人真正学会了为荣誉和和平而战。面对强大得令人生畏的德国侵略者，亲身试验机械技术尚不完整的新飞机，他们最终成为青史留名的“拉斐特飞行小队”！"},{"id":15860,"p":"/z91SuqOkTeqzQO0rMyMdmOtNIjp.jpg","b":"/gOsmhLqpHcahFQJsUwHvqHG436S.jpg","t":"龙虎门","r":6.7,"y":2006,"rd":"2006-07-27","hs":0.848,"d":2.626,"mt":"movie","o":"出身武术世家的王降龙（元华 饰）、王伏虎兄弟为使草根阶层不受欺压，开创龙虎门传授武术、匡扶正义。王小龙（甄子丹 饰）、王小虎（谢霆锋 饰）为王伏虎膝下一对同父异母的兄弟，小龙幼年时被母亲带离龙虎门，身边留有一块龙形玉佩和小虎的虎形玉佩成双。\r 　　小龙命运多舛，母亲身死后他为帮派人物马坤（陈观泰 饰）收养。小龙搭救了后来成为火云邪神手下的罗刹女（李小冉 饰），成为她一生所爱。\r 　　时光荏苒，青年王小虎与众师弟盲打误撞卷入马坤与白狮帮的纷争，并得到火云邪神交予马坤的罗刹令。王小龙为马坤取回罗刹令，却因不容马坤手下的卑鄙行径而和对方动手，混战中，王小虎得到嗜武青年石黑龙（余文乐 饰）援手。\r 　　王小虎与马坤之女马小灵（董洁 饰）相遇相识，石黑龙亦如愿拜入王降龙门下，另一边，马坤欲退出江湖却惹怒火云邪神，王小龙浴血苦战，只救得小灵。火云邪神听信罗刹女拖延之计独身横扫龙虎门，王小虎石黑龙身受重创，小灵带二人远赴白云山求助。龙虎三皇潜心修炼，准备与火云邪神的最后一战…"},{"id":263341,"p":"/8BONAd17tVvF946L2YEhw2hoRk9.jpg","b":"/tbI9gKob6wQ1Uak5UlecZK0F2KZ.jpg","t":"卧虎藏龙：青冥宝剑","r":6.149,"y":2016,"rd":"2016-02-18","hs":1.126,"d":2.622,"mt":"movie","o":"　　武当弃徒戴阎王为抢夺青冥古剑夜袭铁小贝勒府，俞秀莲重出江湖，携手旧友孟思朝保护宝剑。被蒙蔽的罗小虎助纣为虐，玉娇龙养女雪瓶暗助其与铁平父子相认，揭露真相。一场江湖混战，众人力擒戴阎王，保护宝剑周全。"},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"rd":"2008-04-03","hs":0.886,"d":2.617,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":45284,"p":"/iSA8zse2UCBt0m3fcE2fPmVgoO3.jpg","b":"/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","t":"极恶非道","r":6.9,"y":2010,"rd":"2010-05-17","hs":0.944,"d":2.616,"mt":"movie","o":"　　隶属于关东头号黑帮组织山王会的池元组头目（国村隼 饰）曾在监狱与小组织村濑组头目（石桥莲司 饰）结为兄弟。山王会野心勃勃，时刻觊觎村濑的地盘和毒品生意。在山王会若头加藤（三浦友和 饰）的授意下，池元命令麾下的大友组向村濑组发起挑战。大友（北野武 饰）的猛烈攻击和山王会老大（北村总一郎 饰）的毒辣计谋令村濑节节败退，被迫退休，组内的生意也易作他主。\r 　　大友组人才辈出，若头水野（椎名桔平 饰）和干部石原（加濑亮 饰）亲自主持在某非洲国家使馆开辟赌场，一时间财源滚滚。然而风云变幻，在早已抛弃了传统仁义道德的黑帮社会，各种阴谋纷纷浮现，大友组风雨飘摇…"},{"id":93013,"p":"/2Y8XIXYvu6Xhtr40wt9IiIaIPPI.jpg","b":"/wf0Mf8f5IzWPDsaTiiH3wjw1tuw.jpg","t":"对某飞行员的追忆","r":7.835,"y":2011,"rd":"2011-10-01","hs":0.988,"d":2.613,"mt":"anime","o":"在一个架空的世界，雷瓦姆皇国与天上帝国军爆发旷日持久的战争。雷瓦姆的卡洛皇子率领军队与敌人抗战，时刻盼望战争早日结束能与远在圣•马尔提利亚的未婚妻法娜完婚。为了挫败雷瓦姆的士气，天上帝国派兵偷袭圣•马尔提利亚，旨在杀害法娜。为了保护法娜，皇国决定将其送往卡洛皇子的身边，但在漫长的旅途中天上帝国重兵把守，充满艰险。经历了一番挫败后，皇国将这项重任交付给拥有卑贱血统的佣兵——狩乃•查尔斯身上，他将独自驾驶最先进的侦察机护送法娜前往目的地。短短三天的旅途，让他们的心中悄悄发生着变化……"},{"id":951,"p":"/bAxsac2udNcLSaEdqjRLrLMc64n.jpg","b":"/qWP5TlH1448Pt9ayyuLZJY0NXWj.jpg","t":"幼儿园警探","r":6.114,"y":1990,"rd":"1990-12-21","hs":0.585,"d":2.611,"mt":"movie","o":"毒贩克里斯的妻子带走了三百万美元和他们的儿子逃跑，克里斯在打探妻子下落的过程中枪杀了一名知情者，这起凶杀案令追查了克里斯多年的警探金宝（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）终有机会将其收押，然而如令克里斯认罪伏法，金宝还必须找到他的妻子作为重要证人。警方掌握的线索及其有限，金宝和女同事只得来到某小镇，卧底装扮成老师来寻找就读于幼儿园的克里斯之子。因女同事急病，金宝只得独挑重任，和一群十分不安分的小鬼头打交道，同校的女教师乔伊丝（佩内洛普·安·米勒 Penelope Ann Miller 饰）和金宝之间擦出了火花。金宝的教师生涯渐渐顺风顺水，而这时，克里斯妻子与儿子的身份浮出水面，令金宝颇感意外……"},{"id":32985,"p":"/zC6SCZ5DYfvnJbMcVuvZ1FbMsxP.jpg","b":"/5BqdQshlGWtn43YIFHIlYJzhFsR.jpg","t":"所罗门王凯恩","r":6.02,"y":2009,"rd":"2009-09-16","hs":0.848,"d":2.611,"mt":"movie","o":"　　在那个充满战争和巫术的时代，所罗门·凯恩（杰姆斯·鲍弗 James Purefoy 饰）在无尽的贪欲和杀戮之中迷失自我，险些沦为魔王的傀儡。大难不死的所罗门回到故乡英格兰的一所修道院里，本想就此过上远离杀戮生活的他，在神父的指示下踏上回家的路。此时，外面遍布杀戮与抢掠，孤身上路的所罗门险遭不测，幸被准备举家迁往美洲的克鲁索恩一家所救。在与克鲁索恩一家相处的过程中，所罗门感受到家人的温暖与信任。一天清晨，克鲁索恩一家遭遇一群邪恶武士，他们杀死了克鲁索恩先生和两个儿子并抢走了克鲁索恩先生的女儿梅瑞蒂斯（蕾切儿·哈伍德 Rachel Hurd-Wood 饰），克鲁索恩在临死之前，祈求所罗门救出女儿，并告诉他只有救出梅瑞蒂斯，他的灵魂便才能得到惩救。立誓永不杀戮的所罗门为了救出梅瑞蒂斯同时惩求自己的灵魂，他不得不重拾战剑……  　　本片根据美国作家罗伯特·霍华德（Robert E. Howard）1928年创作的同名小说改编。 ©豆瓣"},{"id":3040,"p":"/ommdblD0iaAyLzFF14GQDZl1e6B.jpg","b":"/2f6La6ZJDIQTNPcn2WSR6qdXy8Q.jpg","t":"守夜人","r":6.2,"y":2004,"rd":"2004-07-08","hs":0.777,"d":2.61,"mt":"movie","o":"世界上充满了异类生物。这些异类有光明的，也有黑暗的。他们可以进入冥界，可以完成被人类称为魔法的种种行为。一千年前，代表光明的军队与代表黑暗的军队狭路相逢，展开了一场恶战。双方势均力敌，为了避免两败俱伤，双方签订了一项为期一千年的合约和几项模糊的协议。  时光荏苒，一千年后，两支军队的首领-格谢尔(符拉季米尔门少夫饰)和扎乌龙(维克多尔维尔热宾茨基饰)生活在今日的莫斯科。其他的巡查队员都在他们的领导下工作。守夜人跟踪黑暗的异己势力，他们的使命是维持善与恶之间的平衡；而守日人的工作则是监视光明力量的活动，一旦善恶比例失衡就会引起战争、革命、毁灭甚至全世界的灾难。"}]