[{"id":10683,"p":"/rYfUcEV88Z3gENrfYTE6i8yBkDr.jpg","b":"/3AE92av4pGYx9NKKss7x5zEgEOS.jpg","t":"爱我就让我快乐","r":7.454,"y":1998,"rd":"1998-10-11","hs":0.652,"d":2.076,"mt":"movie","o":"　　乔伊（简·亚当斯 Jane Adams 饰）、海伦（劳拉·弗林·鲍尔 Lara Flynn Boyle 饰）和崔西（辛西娅·斯蒂文森 Cynthia Stevenson 饰）是情同手足的三姐妹，三人从小玩到大，共同度过了一段无忧无虑的童年时光。长大后，三姐妹踏入了复杂混乱的社会，亦遇到了每个女人都逃不过的情感难题。  　　乔伊和男友之间的关系一直都充满了纠葛。崔西嫁给了心理医生比尔（迪伦·贝克 Dylan Baker 饰），哪知道看上去仪表堂堂的他隐藏了一个肮脏而又丑恶的秘密。艾伦（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）是比尔的病人，一次偶然中，他邂逅了风情万种的海伦，就此坠入爱河无法自拔。与此同时，三姐妹的父母突然宣布要结束他们为期四十年的婚姻。"},{"id":70846,"p":"/8rkCctd3Rv8fv9V2tNaymYehvD1.jpg","b":"/raco63dENglejZ70P8shG3hNYkW.jpg","t":"爱与时尚","r":7.7,"y":1998,"rd":"1998-01-10","hs":0.634,"d":2.054,"mt":"movie","o":"吉井裕美（三輪明日美 饰）是一个生活在大都市里的时尚女高中生，在光怪陆离、物欲横流的时代，她身上不可避免沾染着爱慕虚荣的毛病。适逢假日，裕美和好友野田知佐（希良梨 饰）、横井奈緒（工藤浩乃 饰）、高桥千恵子（仲間由紀恵 饰）一同前往涩谷挑选泳装。偶然机缘，一枚黄玉戒指打动了裕美的芳心。为了赶在百货商场关门前买到戒指，四个好友通力合作，想方设法筹钱，甚至甘愿进行援助交际。时间一分一秒地流逝，女孩们为了戒指不遗余力……本片根据作家村上龙的同名原著改编，并荣获1999年横滨电影节最佳新人导演奖（庵野秀明）和最佳新人演员奖（三輪明日美）。"},{"id":10353,"p":"/rRhmNCLnpUPqlcUQwJ9NjlG59xR.jpg","b":"/8PoskoYT4QQqE7MtExsK0oS9yp9.jpg","t":"时空急转弯2","r":6.01,"y":1998,"rd":"1998-02-11","hs":0.585,"d":2.038,"mt":"movie","o":"　　本片描述了由让．雷诺和克里斯蒂昂．克拉维埃饰演的戈德弗鲁瓦骑士和他的侍从拉弗里普伊两人因巫师的失误由公元1122年被抛送到现代。他们被电话、汽车、洗澡间等等现代化的设施弄得惊讶不已，从而演出一系列笑话。导演让－马力．普瓦雷善于突出并发挥演员的作用，注重对诙谐文字、滑稽剧和高卢幽默的兼收并蓄。本片“玩\"的是长达千年的“时间差\"，充分利用了张冠李戴和过时的习俗，围绕中世纪来客面对现代电子世界的丑恶遭遇产生的惊讶来做文章。它完美地运用了大量特技效果，故成一部滑稽惊险喜剧。"},{"id":10029,"p":"/rYmyRxF5e9fBdgcQScKu0CUtMy5.jpg","b":"/cUNjTGyyc9xsBkS6kVUWsTDrYBF.jpg","t":"坏东西","r":6.266,"y":1998,"rd":"1998-09-11","hs":0.594,"d":1.987,"mt":"movie","o":"凯尔（乔恩·费儒 Jon Favreau 饰）和劳拉（卡梅隆·迪亚茨 Cameron Diaz 饰）即将步入婚姻的殿堂，在结婚之前，凯尔决定同罗伯特（克里斯汀·史莱特 Christian Slater 饰）、查尔斯（勒兰德·奥瑟 Leland Orser 饰）、麦克（杰里米·皮文 Jeremy Piven 饰）和亚当（丹尼尔·斯特恩 Daniel Stern 饰）四位好友一起到拉斯维加斯进行婚前最后的狂欢。\r 为了替狂欢助兴，罗伯特请来了一位名叫蒂娜（Kobé Tai 饰）的脱衣舞娘，蒂娜的出现果然点燃了夜晚的激情，没想到却也成为了一干麻烦的导火索。一场意外中，蒂娜死在了客房的浴室里，面对这一屋子的毒品，惊慌失措的伙伴们决定“私了”此事，不幸的是，逐渐脱离了五人掌控的现实将他们一次又一次的抛入了疯狂之中。"},{"id":11634,"p":"/z6FZFPpIqXVdrHUK3T0M7BFYp2J.jpg","b":"/bajOYQZMS0bn4sOPTU86LPgHg00.jpg","t":"同窗的爱","r":7.111,"y":1998,"rd":"1998-10-23","hs":0.618,"d":1.972,"mt":"movie","o":"瑞典小镇，两名情窦初开的花季少女。影片开始在安妮（瑞贝卡·里尔杰伯格 Rebecka Liljeberg饰）写下的生日愿望中展开，内向自闭的她把这个秘密一直封存在自己的电脑中。在学校里，她也觉得自己没有真正的朋友，直到她转校来到伊琳（亚历桑德拉·达尔斯托姆 Alexandra Dahlström饰）的班上。外向叛逆的伊琳美丽早熟，身边总是围绕着一群讨好她的女生跟一堆追求她的男生。安妮一直默默的注视着她，暗暗把伊琳作为自己的爱恋对象。在生日聚会当天，大家发现了安妮的秘密——希望伊琳可以爱上她。伊琳因为一个赌注真的亲吻了安妮，两人的关系发生了微妙的变化。她们之间这纯真的爱情，是否能够抵过父母的质问与同学的嘲弄，终可挽着双手、昂首挺胸地走出人群呢……"},{"id":9448,"p":"/7b1JP2WE0UrVAy34U7X4UngWtBi.jpg","b":"/as1NA7hA1GwUN4Bq3ZQiVQST1xU.jpg","t":"好胆别走","r":6,"y":1998,"rd":"1998-04-24","hs":0.589,"d":1.964,"mt":"movie","o":"马文（马克·沃尔伯格 Mark Wahlberg 饰）是一名杀手，尽管他技艺精湛收入不菲，所得钱财却被情人姗黛（莱拉·罗琼 Lela Rochon 饰）和妻子帕姆（克里斯蒂娜·艾伯盖特 Christina Applegate 饰）挥霍一空。为了赚取更多的前，马文决定铤而走险，他背着老大派瑞斯（艾弗利·布鲁克斯 Avery Brooks 饰）加入了一个绑架行动，让马文没有想到的是，他和同伴西斯科（卢·戴蒙德·菲利普斯 Lou Diamond Phillips 饰）要绑架的不是别人，正是派瑞斯的义女惠子（周佳纳 China Chow 饰）。  　　马文的举动惹恼了派瑞斯，而西斯科更是将全部的责任都推导了马文的身上，就这样，马文成为了派瑞斯追杀的对象。就在这个节骨眼上，惠子竟然爱上了马文，生活搅成一团乱麻的马文这次能够顺利脱险吗？"},{"id":9844,"p":"/xpILzxKHywYngftBC8AmvsqUfBj.jpg","b":"/fw4mgfiq01d0SQduEqKjnh3xzbs.jpg","t":"她和他和她之间","r":6.157,"y":1998,"rd":"1998-05-22","hs":0.601,"d":1.958,"mt":"movie","o":"16岁少女迪迪（克里斯蒂娜·里奇 Christina Ricci 饰）的继父去世之后，迪迪立马就离开了家，她恨透了自己的母亲，也恨透了这个没有温暖的家庭。在好友兰迪（威廉姆·李·斯科特 William Lee Scott 饰）的帮助下，迪迪前去投奔自己同父异母的哥哥比尔（马丁·唐文 Martin Donovan 饰），比尔是一名同性恋者，和自己的男友迈特（伊凡·谢尔盖 Ivan Sergei 饰）住在一起。很快，迪迪就和迈特搞到了一起，不仅如此，她还怀上了迈特的孩子。于是，迈特带着迪迪远走高飞，而迈特的前男友贾森（约翰尼·盖尔克奇 Johnny Galecki 饰）根本不相信这一切，他一位迈特失踪了，于是报了警。"},{"id":4415,"p":"/3TOgmlIY8X3WjIjvU7Z0jqeNkyU.jpg","b":"/g1J3SBqxbeHLTatlzHp8bGhaAwO.jpg","t":"悲惨世界","r":7.203,"y":1998,"rd":"1998-05-01","hs":0.616,"d":1.947,"mt":"movie","o":"冉阿让（连姆·尼森 Liam Neeson 饰）因为偷窃面包而面临着二十年的牢狱之灾，被警长沙威（杰弗里·拉什 Geoffrey Rush 饰）释放后，囚犯的身份让他处处碰壁。走投无路的冉阿让被善良的主教（皮特·沃恩 Peter Vaughan 饰）收留。冉阿让偷了主教的银器企图潜逃，在被逮捕后主教却谎称银器是自己送给冉阿让的礼物。主教的这一举动彻底感化了冉阿让，他决定洗心革面，好好生活。  一晃十年过去，冉阿让隐姓埋名成为了小镇的镇长并结识了命运悲惨的女工芳汀（乌玛·瑟曼 Uma Thurman 饰）。冉阿让向命不久矣的芳汀承诺，自己会照顾她年幼的女儿珂赛特（克莱尔·丹妮斯 Claire Danes 饰），与此同时，一直都在追踪冉阿让踪迹的沙威亦察觉了镇长的真实身份。"},{"id":68528,"p":"/c1lmzOSDvIq3vQA8ogi7Y3FuVJY.jpg","b":"/fjNM6qTGr9DMP6dkMjfls29NSXZ.jpg","t":"肝脏大夫","r":6.6,"y":1998,"rd":"1998-05-17","hs":0.608,"d":1.943,"mt":"movie","o":"　　第二次世界大战接近尾声，在冈山县日比海岸，赤城大夫（柄本明饰）继承父亲传下的开业医生必须鞠躬尽瘁的家训，终日奔走，四处出诊，却只收取微薄的报酬。他发现许多居民都出现肝肿大的症状，肝炎正在流行扩散。情势不妙，赤城开始全力探索肝炎的病原体，并需要借助显微镜研究肝炎病毒。\r 　　被雇来当看护助手的女孩园子（麻生久美子饰），是名从良的卖身女，她默默地爱着这位热心的大夫。在园子、受重伤的荷兰战俘以及其他朋友的协助下，赤城努力救治染病的人们。不久，广岛上空升起了巨大的蘑菇云，隔海而望，那云的形状就如同肿胀的肝脏……"},{"id":132183,"p":"/e4KkehV6oTZWgClsHeeTwTEl0V7.jpg","b":"/kXke8JAbzJ2bKAOlanEHofIC4aP.jpg","t":"行运一条龙","r":6.4,"y":1998,"rd":"1998-01-16","hs":0.605,"d":1.93,"mt":"movie","o":"　　行运茶餐厅餐厅老板（吴孟达 饰）每天都乐于在茶餐厅中忙前忙后，他的儿子阿男（陈晓东 饰）却非常嫌弃，一次他在遇到了离家出走的富家女芳芳（舒淇 饰），芳芳还跟了他回家，父亲以为他们是男女朋友的关系。此时，阿福（葛文辉 饰）送外卖时遇到了Fanny（杨恭如 饰），便向何金水（周星驰 饰）这位情圣请教，可是何金水也遇上了当年的初恋情人Cindy（郑秀文 饰），Cindy借故报复当年的恩怨，令何金水患得患失。茶餐厅被勒令收回，全茶餐厅的人都决定要抵抗到底……"},{"id":9458,"p":"/74ibzyjLp2dizmiua5nHn4llG0l.jpg","b":"/uYAOmmcEhmAqWx9169AuJlln4dC.jpg","t":"亡命之计","r":6,"y":1998,"rd":"1998-01-30","hs":0.585,"d":1.912,"mt":"movie","o":"旧金山警探弗兰克·康纳（安迪·加西亚 Andy Garcia 饰）正在疯狂地寻找与儿子骨髓相吻合的人，生命垂危的儿子因患白血病而急需骨髓移植。几经周折，弗兰克终于找到了合适的配型，然而这位相吻合的人居然是杀人犯彼得·麦凯布（迈克尔·基顿 Michael Keaton 饰）。起初断然拒绝的麦凯布，在见到弗兰克儿子之后居然很快答应了下来。就在手术当天，弗兰克的上司卡西迪（布莱恩·考克斯 Brian Cox 饰）亲临现场监督。然而就在手术开始的一刹那，预谋已久的麦凯布居然从手术台上一跃而起，将弗兰克的儿子挟持作为人质。为了儿子的一线生机，弗兰克说服了卡西迪，单独进入病房与麦凯布交涉。然而事态并非像想象中简单，为求逃脱的麦凯布走投无路下劫持了一辆汽车，逃之夭夭。"},{"id":2777,"p":"/yaWw7VAp8LuBUW3xUjW2iNMkG8J.jpg","b":"/bILd6GO4qSX78P76YKNtxt20YIT.jpg","t":"雏妓","r":6.4,"y":1998,"rd":"1998-10-31","hs":0.599,"d":1.904,"mt":"movie","o":"父母把妓女贞花（李知恩 饰）收留在家，并让她在家接客，这样的举动让慧美（李惠恩 饰）十分不满，对贞花更是充满了敌意。一次，她跟踪贞花，看到她在灯塔上交易的样子，那样的唯美使慧美顿时对贞花改观，对她的工作重新认识。一天晚上，慧美竟然代替了贞花与客人交易。"},{"id":11702,"p":"/5JAVd0lYhkB2dsDtt84Qt6grNIn.jpg","b":"/5jHH6njiSXvQuQU7T3va5I6bPMW.jpg","t":"替身杀手","r":6.2,"y":1998,"rd":"1998-02-06","hs":0.579,"d":1.902,"mt":"movie","o":"周润发扮演一位来自中国的冷面杀手李强，为把母亲和妹妹从上海接到美国，他向纽约曼哈顿的亚裔黑帮头目魏先生借钱。魏先生的儿子在警察辑毒行动中被击毙，负责这次行动的斯坦警官就成为了魏先生的仇人。作为借钱的代价，魏先生让李强去杀斯坦警官年仅７岁的儿子。关键时刻，李强良心发现，他决定枪下留人。李强的决定招来杀身之祸。他的家人也危在旦夕。李强打算回国保护家人，他约伪造护照的梅格在机场相会，然而，他的行踪被魏先生所雇佣的杀手们发现了，一场生死追逐由此拉开帷幕。"},{"id":9469,"p":"/kd8hRaysUQOz7AvSorZDJHuihcJ.jpg","b":"/zV1msPDVTn5B9KDAQNUnj8SKkX5.jpg","t":"单挑","r":6.746,"y":1998,"rd":"1998-05-01","hs":0.592,"d":1.899,"mt":"movie","o":"　　杰西·沙特尔斯沃思是全国有名的高中篮球明星。杰西一心希望在职业篮球生涯中闯出一片天下，然而却因为有一个身为囚犯的父亲杰克·沙特尔斯沃思而蒙上了一层阴影。当年父亲在一次家庭暴力中错手杀死了母亲，锒铛入狱的杰克因为拥有一个明星儿子而面对了一次交易，只要说服杰西加入州政府指定的大学，事成之后便可得到减刑的机会。"},{"id":45935,"p":"/hxdNX0eueXu4J2bd8GcXRMU9zAb.jpg","b":"/Anxhh4DeakufTyCdjpuVGF08Gpq.jpg","t":"海上花","r":6.9,"y":1998,"rd":"1998-10-01","hs":0.6,"d":1.899,"mt":"movie","o":"该片改编自张爱玲曾将其“翻译”成国语的吴语小说《海上花列传》。上海英租界一所名叫“长三公寓”的高级妓院里，红倌人沈小红、黄翠凤与周双珠心事迥异，一个想同某个男人建立长久关系，一个一边与多个男人斡旋，一边秘密锁定其中最有闲有钱的一位，想其将来帮她赎身，另一个心地仁厚，却又看破红尘，觉得人生不过如此。几个女人用生存、竞争与心计作武器参与两性（同性）斗争，来到妓院狎妓的男人则抛出金钱、权力与性，见招拆招。相比外面的世界，这里的男女更加原始更加赤裸，然而，赤裸与原始也可理解为透明——正是此种透明，使得他们的关系相比普通男女，更加天真、自由与鲜活。"},{"id":8675,"p":"/irvFBOc33CHsioU6hqcu8ExymEa.jpg","b":"/bFCJcJ8Grp12Fkeh0X4oUcoV5uR.jpg","t":"摩门教徒High上天","r":6.1,"y":1998,"rd":"1998-07-02","hs":0.578,"d":1.897,"mt":"movie","o":"　　乔(崔帕克饰)是一位年轻的摩 门 教徒，平日都在洛杉矶一带散播福音。不过，原是个替天行道的传教士，却在一次误闯拍A片的片场，让他化身成为一位高知名度的三级片男星。  　　原本就为筹备跟女友莉萨(萝苹莉妮饰)结婚的费用烦恼不已的乔，最后还是接受导演所开出的高片酬，决定豁出去演三级片。在拍片现场，乔的打扮像个精力充沛的超人。由于他始终是瞒着莉萨偷偷拍摄三级片，于是在拍片时所遇到的悲与苦只能对在片中饰演他助手的瘦皮猴宾(戴恩贝区饰)吐露心声。  　　宾其实拥有物理和工程双博士，在家里精心研制了一把「高潮雷射枪」，不过，这支雷射枪又大又重，并非个子瘦小的宾所能举起，只有个子高挺的乔能运用自如。  　　为了试验「高潮雷射枪」的威力，俩人决定到街头去找路人试试看。当他们一出 门 时，迎面看到腰挺不直的老太太，手持扶物缓慢走来，于是俩人窥视四周无人，便瞄准老太太的身躯发射出「高潮雷射枪」。万万没想到，老太太不但抛弃手扶物，甚至挺直着腰手舞足蹈起来， 浑 身散发出如美国舞娘的曼妙热情。  　　自从俩人有了「高潮雷射枪」之后，他们常常扮演成蒙面超人，在大街小巷里整顿社会败类。在这段时间，乔所拍摄的三级片正在推出，没想到一上映就造成轰动，眼见如此成功的票房，三级片导演决定再请乔拍摄续集，没想到乔一口拒绝了导演，甚至不为双倍的酬劳所 心动 ，因为他现在一心一意只想赶快迎娶莉萨回家。  　　不幸的事总是降临在乔的身上，有一天，莉萨经过一家录像带专卖店，看着电视上的电影宣传带，她一眼就认出片中男主角就是自己的男友乔，对于这项突如其来的打击，莉萨决定与乔分手。究竟乔要如何挽回与莉萨的感情呢？乔在往后又会遇到什么三级的爆笑事情呢？"},{"id":28638,"p":"/kyLwXN1UiAAnaWb64X1OD4X8Rji.jpg","b":"/scfBpNaw7LZIV6NtDlC01HCjEpT.jpg","t":"中国鸟人","r":7.186,"y":1998,"rd":"1998-06-10","hs":0.594,"d":1.861,"mt":"movie","o":"供职于某珠宝公司的小职员和田（本木雅弘 饰）因同事住院治疗，所以承担起远赴中国云南寻找翡翠矿的工作。与之同行的有翻译沈先生（マコイワマツ 饰），还有一个黑帮头目氏家（石橋蓮司 饰）。氏家性格粗鲁，脾气暴躁，终日过着刀口舔血的日子，此次他奉组织的命令随行监督和田的工作。这个奇怪的三人组千里迢迢来到云南，沿路上遇到许多奇人逸事，及至到了深山之中，他们竟发现这里生活着传说中的鸟人部落。鸟人部落的祖先似乎曾拥有御风飞翔的能力，如今这个传说早已被人淡忘……"},{"id":8688,"p":"/esOspYQAq7uqVpmvG7tMLD53ir6.jpg","b":"/2MvYDk1CzVOffa6IoFjVrTR3Ow4.jpg","t":"蛇眼","r":6.184,"y":1998,"rd":"1998-08-07","hs":0.546,"d":1.813,"mt":"movie","o":"在布莱恩狄帕玛（Brian De Palmer）的新片[蛇眼]（Snake Eyes）中，亚特兰大市警探瑞克山托洛（尼可拉斯凯吉Nicolas Cage饰），与在国防部位高权重的老朋友一海军司令凯文杜恩（盖瑞辛尼斯Gary Sinise饰），陪同国防部长前往欣赏重量级拳击赛。想不到国防部长竟然遭到暗杀，现场一万四千名观众都有嫌疑、都可能是共犯、也都是目击者。瑞克临危受命，必须在有限的时间内找出..."},{"id":9440,"p":"/1FDR837wg7bi02F1R7JESCoPWBD.jpg","b":"/8S0fdn8FumgyqEN2yQDeVfBFOk1.jpg","t":"风起云涌","r":6.302,"y":1998,"rd":"1998-03-20","hs":0.567,"d":1.794,"mt":"movie","o":"杰克·史坦顿是南方的一个州长，他是个天生的政客，所做一切都服从于最终当选美国总统这一最高目标。在他那位能干的妻子的鼎力支持下，在1992年民主党总统争夺战中，赢得了许多选民的青睐，有人甚至拿他与肯尼迪相比。但是，时间一长，杰克私生活中的许多污点就暴露出来了：逃避兵役，令少女怀孕等等不光彩的事都被抖落出来，为了掩盖这些丑闻，竞选小组使用了种种手段。这时，亨利·伯顿出现了。他是黑白混血儿，祖父是著名民权领袖，他本人很早就在政界摸爬滚打。全片以他的视角来看待竞选的整个过程。"},{"id":15037,"p":"/r3a5gGWfS0SDS9nriNrJzSSrErf.jpg","b":"/yPVhkvOiI4UZC0jOpjO1HntlxHv.jpg","t":"等不及说爱你","r":6.2,"y":1998,"rd":"1998-06-12","hs":0.557,"d":1.789,"mt":"movie","o":"普里斯自校花爱曼达高一时坐在他旁边座位时起，就为她神魂颠倒，但生性害羞的他却只感在心中暗恋，迟迟不敢表白，如今毕业舞会将至，爱曼达又正好刚与校队男友分手，他准备将那封已经改过几百万次的情书交给她……"},{"id":51300,"p":"/vE5kGKxOd64fZi0hgyZVIHg4U6p.jpg","b":"/oUoxgjofNTpL7q9KvkeXZQ3EGJl.jpg","t":"西伯利亚的理发师","r":7.095,"y":1998,"rd":"1998-11-11","hs":0.576,"d":1.769,"mt":"movie","o":"在一辆开往莫斯科的火车上，军事学院的学生安德烈.托尔斯泰（欧列格·缅希科夫 Oleg Menshikov饰）偶遇了风情万种的美国女人珍（朱莉娅·奥蒙德 Julia Ormond 饰），两人暗生情愫。珍谎称自己是个寡妇，来俄罗斯看 望疯狂的机械师父亲（理查德·哈里斯 Richard Harris 饰），但实际上是被请来骗取军事学院院长拉德洛夫将军（阿列克谢·彼得连科 Aleksey Petrenko 饰）信任的交际花，好让机械师的“西伯利亚理发师”伐木机能够顺利驶进西柏林亚。但是没想到将军对珍动了真感情，并想向她求婚，而安德烈对珍的感情愈演愈烈，珍一方面想接受安德烈的感情，另一方面又想完成任务，于是事件发展到了不可收拾的地步。在一次演出中安德烈因为嫉妒和误会，抽伤了院长，被流放到了西伯利亚。在火车站上尽管珍赶上了最后的送别，但是安德烈始终没能和珍见最后一面。十年后，珍终于在西伯利亚找到了安德烈的住所，但终究逃不过命运的改变……若干年后珍回到了美国，把这段往事在信中讲述给了军事学院的儿子。 ©豆瓣"},{"id":44848,"p":"/4ZFYFv4YOFZGzbAHUVJFBFI2AUa.jpg","b":"/fvWlXIOnZ4qACfLuY9QsIJryogr.jpg","t":"西方文明的衰落3","r":6.9,"y":1998,"rd":"1998-01-15","hs":0.572,"d":1.757,"mt":"movie","o":"佩内洛普·斯菲利斯洛杉矶音乐三部曲中的第三部（似乎也是最后一部）装置作品《西方文明的衰落III》并没有遵循1996-1997年洛杉矶的朋克行为，而是他们无家可归的青少年粉丝。本次DECLINE对音乐家的采访很少，但包括来自Circle Jerks and Flea的Keith Morris（被誉为“恐惧的前贝斯手”）的有趣沉思。《DECLINE III》不负众望，因为Spheeris探索了街头朋克生活的方方面面，从他们受损的成长环境（几乎所有人在孩提时代都受到虐待或忽视）到他们在社会边缘的自我毁灭生活（酗酒、无家可归和与光头党的冲突等）-汤姆·弗里切"},{"id":12888,"p":"/3h84eKRRK0SCW6LVRJ4cnQx4xD.jpg","b":"/bmyugjdRl1aEOfBePwUpykIY3x3.jpg","t":"肚肚","r":6.06,"y":1998,"rd":"1998-11-04","hs":0.558,"d":1.728,"mt":"movie","o":"　　《肚肚》由说唱演员DMX主演，片中DMX(Earl Simmons)饰演一个极其渴望金钱，权利和尊重的雄心勃勃的骗子，而他最好的朋友Nasir Jones则希望竭力阻止其非法行为。《肚肚》生动地展示了驱动当今都市年轻人文化的力量。  　　《肚肚》曾获得1999年独立精神奖提名，是一部黑暗尖锐的城市惊悚片，该片最大的噱头就是白金说唱表演艺人的全明星阵容——名角Earl Simmons（又名DMX）扮演一个雄心勃勃、不顾一切追求金钱、权力和尊敬的站街拉皮条暴发户；Nasir Jones,（又名NAS），扮演他最好的朋友，决心帮他洗清罪名。技术上的眼花缭乱，现实主义的残酷无情，贯穿始终的催眠状态，《肚肚》生动地捕捉了绝望的力量，引导着今天的城市青年文化。"},{"id":1075,"p":"/cih48BpznCKwQg8IcNB1aX0UikY.jpg","b":"/kNjfXSfSi25AzQoO1QvOH9pcKc3.jpg","t":"黑猫白猫","r":7.665,"y":1998,"rd":"1998-06-01","hs":0.586,"d":1.721,"mt":"movie","o":"　　这是一部有些荒诞的电影。吉普赛人马特高（布赖恩•斯维登 Bajram Severdzan 饰）为了摆脱贫穷潦倒的生活，决心抓住眼前的一个发财良机，那就是在伊斯坦布尔和巴格达之间的列车上走私汽油，虽然要冒风险，但利润相当可观。为了凑足本钱，马特高和儿子去向当地的“教父”皮泰借了款。  　　但马特高出师不利，被年轻的抢匪达丹（瑟丹•托德诺维奇Srdjan Todorovic 饰）抢了生意，这下本钱泡了汤。债务缠身，无奈之下马特高只好去请求达丹借钱。达丹满口应承了，条件就是马特高的儿子扎拉必须和他的妹妹结婚。扎拉虽然早已有心爱的恋人，但为了父亲他只能和达丹的妹妹举行婚礼。婚礼上，达丹的妹妹忽然逃跑了……"},{"id":25951,"p":"/gXDbnRY1pJAskZiebGxLcJmNER4.jpg","b":"/rccfaKkDtHZJWnqgalP5Dgqnk40.jpg","t":"子弹芭蕾","r":6.9,"y":1998,"rd":"1998-12-01","hs":0.557,"d":1.687,"mt":"movie","o":"交往10年之久的女友桐子（铃木京香 饰）举枪自杀，令广告导演合田（冢本晋也 饰）的世界发生巨大的震动。他偏执地认为女友死亡的秘密和手枪有关，于是固执地寻找其中缘由。某日，酩酊大醉的合田偶然遇见满身伤痕的不良少女千里（真野きりな 饰），但随后他便被千里的同伴后藤（村瀬貴洋 饰）等人打倒在地。"},{"id":16885,"p":"/3UUR2Evm2JtC2odd2UMYgs9Yi1x.jpg","b":"/2jY2PNtMalZbyZjQpGVzL7wP1AR.jpg","t":"将军","r":6.69,"y":1998,"rd":"1998-05-01","hs":0.55,"d":1.662,"mt":"movie","o":""},{"id":1808,"p":"/bsuSac0PldPFcOtR1Vioe7VBF4l.jpg","b":"/zUs2GW4rPSIsfzBp0GtXaQR2mqk.jpg","t":"天鹅绒金矿","r":6.898,"y":1998,"rd":"1998-08-28","hs":0.55,"d":1.661,"mt":"movie","o":"　　摇滚史上最华丽的70年代，性感、妖艳、前卫、激进等各种大胆元素被融合成独特的摇滚流派。这场摇滚革命的代言人布莱德·斯莱德（乔纳森·莱斯·梅耶斯 Jonathan Rhys Meyers 饰）彼时倾倒众生。然而，1984年，他在一次演出中遭遇“暗杀”，巨星自此陨落。伦敦先 驱报 记者阿瑟（克里斯蒂安·贝尔 Christian Bale 饰）对自己的偶像展开调查。在回溯逝去岁月之中，却挖掘出布莱德与美国摇滚歌手库尔特·怀尔德（伊万·麦克格雷格 Ewan McGregor 饰）的一段冰火之恋。布莱德受库尔特音乐的感染，创造出自己的华丽风格，迅速走红。两人相互激发灵感、彼此迷恋，最终却因为性格冲突而决裂。风头正劲的布莱德在失去库尔特之后也开始自暴自弃，导演出一场“暗杀”剧……。阿瑟在酒吧邂逅消沉的库尔特，他仿佛被布莱德灵魂附体，他们共同沉浸在对布莱德的怀念中难以自拔，同时一种奇妙的情感在他们之间诞生。\r 　　本片获得第71届奥斯卡金像奖最佳服装设计提名、第51届戛纳电影节最佳艺术贡献奖及金棕榈奖提名。"},{"id":58776,"p":"/3hMPbuPr060FFpbnm26uHmeHrHo.jpg","b":"/AfC1oLOmbWO5OxfEzGUSBGrPUTV.jpg","t":"真心英雄","r":6.8,"y":1998,"rd":"1998-09-30","hs":0.549,"d":1.649,"mt":"movie","o":"Jack（黎明 饰） 追随皮哥多年，阿豪（刘青云 饰）是追哥的得力助手，两人各为其主，却早已耳闻对方威名。在一次行动中，阿豪放了Jack一马。二人驾车狭路相逢，相互对撞，各自从车内爬出，但手中却拿着各自从家里带来的珍藏红酒，二人因而偕同女友琪（蒙嘉慧 饰）和玲（梁艺龄 饰）一起 去小酒吧痛饮，直称相见恨晚，便相约大战过后再来喝个痛快，但两人心中各知自此一别后再见便是生死相搏之时。阿豪、Jack在泰国两败俱伤，但老大下手，阿豪双腿被打断，Jack被打至完全昏迷。 闻讯后的琪、玲赶往泰国，却遭不测。一年后，皮哥、追哥言和，对旧事却避而不谈，阿豪为此境况惨淡，而不问江湖事的Jack能否出山，真心英雄真否可以不死，他们能了却复仇的心愿吗？"},{"id":86266,"p":"/guXLFrN1GiopkZYVa1Ro5pHVLfj.jpg","b":"/9YnrFqulOFCx8kwCkKSeL88Rkvi.jpg","t":"江原道之力","r":6.923,"y":1998,"rd":"1998-04-04","hs":0.546,"d":1.634,"mt":"movie","o":"淑和两位好友相约前往江原道的雪原山游玩，她们在山上结识了当地的警察，警察带着三个女孩游览，晚上四人坐在一起吃饭。但和谐的气氛很快被打破，智淑和两个朋友争吵起来，晚宴不欢而散。次日，三个女孩和好如初，一同返回汉城，而智淑始终和警察保持联系，更只身前往与他相会；拥有美满家庭的盛元正为自己的职称问题四处奔忙。适逢暑假，好友在完约他一同前往雪原山散心。他们漫无目的游荡，讨论当下的生活。回到汉城后，盛元的教授评定有了着落，他开始想起疏忽许久的情人……"},{"id":9417,"p":"/6FG3aldS4eVD4baKwmAi9P8kdRS.jpg","b":"/KOXNduDONfkv4zk3ZwNWbZuCOe.jpg","t":"错误指控","r":5.9,"y":1998,"rd":"1998-07-23","hs":0.52,"d":1.622,"mt":"movie","o":"英俊潇洒风流倜傥的名小提琴家莱恩哈里逊正值事业巅峰，这时他却和一个蛇蝎美人萝兰古休发生一夜情，她为了杀害老公，设计让他成为代罪羔羊。虽然莱恩哈里逊被独眼独臂独脚的杀手攻击，他还是受到绝命错杀令的通缉，而且很快被逮捕，并且被关进大牢。不过故事没这麽简单，他成功逃狱了！囚车辗过香蕉皮摔了一跤，让主角有机会逃脱，这时铁面无私的火爆联邦警探福格斯立即出马，准备把他就地正法。哈里逊必须使出浑身解数，不但逃出他的追缉，还要证明自己是清白的。世上似乎只有纯洁的处女坎丝蕾克相信他，莱恩无可救药地爱上她，坎丝也深深地爱上这名小提琴家，於是他们进行了一场很安全的翻云覆雨。可是坎丝是真的爱上莱恩吗？她说的是实话吗？还是她也是来陷害他?疑云重重，使得莱恩的脑筋顿时一片模糊。"}]