[{"id":530254,"p":"/LslbEVHvuc6eEjIl5vBll22Bcd.jpg","b":"/faawswmpK7mGhPtiVjdPWVJ6Vld.jpg","t":"魔女","r":7.878,"y":2018,"rd":"2018-06-27","hs":2.461,"d":9.299,"mt":"movie","o":"10年前在一起奇怪的事故中独自生还的失忆少女子允，在一对老夫妇的抚养下长大。为了贴补家用，子允参加了某档电视节目，但让她没想到的是，就在节目播出后，开始有各种奇怪的人出现在她面前。"},{"id":2440,"p":"/6pZw6KFwrADsS4HYfJe8AHMwpQh.jpg","b":"/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","t":"共同警备区","r":7.824,"y":2000,"rd":"2000-09-09","hs":0.979,"d":3.975,"mt":"movie","o":"板门店边界的共同警备区，一天，哨所里的朝鲜士兵（申河均饰）为来路不明的子弹所杀，引发双方枪战。而最有嫌疑的凶手是同在边界上的韩国士兵，但韩国一方却指责是朝鲜先调起事端，双方都认为对手应该对此负责。  为了解决这一无头案件，南北双方同意由一个中立国来进行调查协调。瑞士国籍韩国女孩苏菲（李英爱饰）受派前来调查事件，韩国这边的李秀赫（李秉宪饰）始终保持沉默，而朝鲜一边的幸存者吴敬必（宋康昊饰）却表现出敌意，事情扑朔迷离。随着深入了解，苏菲发现事情隐藏著内幕，现场还另有其人……"},{"id":459073,"p":"/qtzYhjvHBcwKinC2cT9N0w0wp7h.jpg","b":"/bFNt6Xlspf8vXbUwjyxy8MXeZP8.jpg","t":"一天","r":7.808,"y":2017,"rd":"2017-06-15","hs":0.964,"d":1.692,"mt":"movie","o":"因事故而痛失女儿的父亲将这“一天”不断重复，只为能挽救女儿。一天之中有哪些秘密尚待揭开，寻踪觅迹的故事尽在影片《一天》。  金明民饰演世界知名胸部外科专家“金俊明”。只为救助一人生命都会用尽全力却是“零分老爸”。亲眼目击女儿因事故死去的场景后，为能收回覆水，循环往复的“一天”中誓死拼争。卞耀汉饰演救护车司机“李民哲”，申惠善饰“民哲”妻子“美京”，赵恩亨饰演“金俊明”女儿“恩静”。"},{"id":92911,"p":"/27FoOR9NQDogz7XPNWlQgsLwrpA.jpg","b":"/zMZ75Ui71g5QjDgEeFpn26bqDCA.jpg","t":"请融化我","r":7.805,"y":2019,"rd":"2019-09-28","hs":2.559,"d":9.711,"mt":"tv","o":"该剧讲述了参与了24小时冷冻人类项目的男女，因为神秘的阴谋20年后才醒来时迎来的感人故事。池昌旭实验20年间作为冷冻人活着的异能局PD马东灿。"},{"id":61421,"p":"/9th6GU5GesHVjg3h1I1BH5hoUCq.jpg","b":"/lt5rC0GcXVmHEjXzRruNIdbca8B.jpg","t":"东京残响","r":7.804,"y":2014,"rd":"2014-07-11","hs":2.492,"d":16.778,"mt":"anime","o":"二战后日本战败，日本军队因而解散，根据日本国宪法第九条（即《和平宪法》）日本从此放弃战争、不维持武力、不拥有宣战权。随后以国家自保为目的的日本自卫队成立。1960年1月19日，美国与日本签订了美日安保条约，其中根据第六条，美国能将一些军队驻扎在日本。日本政府为了争夺国家主权脱离美国的控制，秘密进行修宪，秘密地製造了微型原子弹。并派遣一些高层人员参加雅典娜计划（新进和平塾，用新研发特殊药物训练5岁以下高智商儿童，使之成为人工学者综合症），但计划失败，政府隐瞒了此计划，也从此便不再提及此计划。计划失败后十馀年后，在青森的核废料处理设施中，有两人闯入其中抢走了本要处理的「钸」（但实际上是故事中虚构的日本政府违宪秘密製造的原子弹），其中一人用喷漆在地板上留下了「VON」（冰岛语中「希望」的意思）字样，之后两人一同逃出设施。半年后，暑假即将开始前的夏日裡，先前不明身份的两人化名为九重新（其中九代表9）的9与久见冬二（日语中「冬」与10读音相同，二则指2）的12以转校生的名义来到一所高中，但不久又离开，期间他们在一栋大楼製造了恐怖袭击事件，并以此为某一计划的开始。之后两人开始以斯宾克斯（スピンクス）为名，在城市製造炸弹袭击事件（目的并非并未伤及人员）向他们所憎恨的已终止进行的「雅典娜计划」的策划者及执行者复仇，为此展开了与日本警视厅（特别是柴崎健次郎）的对战。"},{"id":573730,"p":"/1zv9YlfobHZn7kcQzcGhMazukvH.jpg","b":"/tQprwIKzFx83JpM5dVrGRC4UpF.jpg","t":"来自深渊：深魂的黎明","r":7.8,"y":2020,"rd":"2020-01-17","hs":1.824,"d":3.758,"mt":"anime","o":"这个各角落都被探索殆尽的世界，只剩唯一仅存的秘境——大洞穴“阿比斯”。在这个会延伸到哪里不得而知，且深不见底的巨大纵向洞穴中，除了栖息着各种奇奇怪怪的生物之外，还藏有现今人类制作不出来的珍贵遗物。“阿比斯”处处不可思议的景象，让人们为之着迷，并前仆后继地前去冒险。于是，数度挑战这巨洞的冒险家们，后来便被称为“探窟家”。住在建造于阿比斯边缘的城镇“奥斯”的孤儿莉可，梦想着有一天要成为像母亲那样的伟大探窟家，力图解开阿比斯的谜团。有一天，莉可母亲的白笛被人发现，让她毅然决定要潜入阿比斯深处。而莉可收留的失忆机器人·雷古为了找回自己的记忆，也决心和她同行。莉可在深界四层遭受穿弹兽的毒素折磨，而救了她的人就是“生骸”娜娜奇。娜娜奇加入后，他们继续往波多尔多所在的深界五层冒险。在那里，遇到一个自称是普鲁修卡的女孩。"},{"id":119773,"p":"/vhOfRDRO0CGRzpHFomcQvPfFHai.jpg","b":"/17yvu1IGd1sTLugw2yXO1i2R3cT.jpg","t":"至上之法","r":7.8,"y":2021,"rd":"2021-04-14","hs":3.39,"d":14.21,"mt":"tv","o":"顶尖法学院发生骇人事件，强硬的教授和胸怀大志的学生们面临考验：法律究竟能否伸张正义？"},{"id":62511,"p":"/z91a9dj2QVyQLmGyq0dhxHmiXyU.jpg","b":"/7Odgc3PdvRwIx7gvbePRk0vYvfF.jpg","t":"你是谁 - 学校2015","r":7.789,"y":2015,"rd":"2015-04-27","hs":2.27,"d":12.125,"mt":"tv","o":"以韩国富人区江南区的贵族私立高中为背景，女主人公在失踪后没有了自己的记忆为开端，讲述了在学校所发生的一系列青春校园故事。一直被人孤立、却在一天早晨颠覆成为江南的名牌高中——世江高中的风云人物的李恩菲（金所炫饰）、拥有八块腹肌身材健美的新星、被媒体和大众的聚光灯包围的游泳 天才、外冷内热的世江高中公认的校草韩以安（南柱赫饰），与世江高中的定时炸弹、捣蛋鬼、四次元少年孔太光（陆星材饰）的碰撞擦出怎样火花令人期待。"},{"id":50712,"p":"/dnNITMDud9MyfGOgppApA7BTgzQ.jpg","b":"/5U0dYTkHXPhoExNnEm5iKrpDqtr.jpg","t":"黑执事","r":7.771,"y":2008,"rd":"2008-10-02","hs":2.809,"d":51.803,"mt":"anime","o":"时值19世纪，在英国名门贵族凡多姆海伍家，有一位神秘、优雅、十全十美的执事，他就是“黑执事” 塞巴斯蒂安。虽然塞巴斯蒂安总是淡淡地说： “我只是一名执事罢了”，但举止、知识、品味、料理、武术等等没有任何事能难得倒他！塞巴斯蒂安的主人，是年仅12岁就位居凡多姆海伍家族的当主——夏尔。夏尔不仅只花了短短3年的时间，就让凡多姆公司成为英国最大的零食玩具制造商，更在台面下为女王执行秘密任务，因此又被称为“邪恶贵族”！塞巴斯蒂安除了负责照顾谢尔的日常生活起居之外，还得帮成事不足、败事有余的家仆们收拾善后。最重要的是，塞巴斯蒂安必须因应谢尔各种任性的要求，优雅达成不可能的任务！“身为凡多姆海恩家的执事，怎能连这点小事也办不到？”为了主人夏尔，塞巴斯蒂安将尽心服侍、实现主人所有的愿望。"},{"id":49471,"p":"/dgHIgqijVA6yGfgTDs8DbFGJ8Yf.jpg","b":"/eAj5C3Sb4LCQReg3LMCnJ2wh45T.jpg","t":"弹丸论破","r":7.762,"y":2013,"rd":"2013-07-05","hs":3.172,"d":45.324,"mt":"anime","o":"据说光仅仅是从那里毕业，人生的成功就等于掌握在手掌心的“私立 希望之峰学园”。然而能够进入这学园的，仅限于极少数的人们——被称为“超高校级”，拥有突出才能的学生们而已……\n\n而现在，有一位少年正准备踏入这一所学园。没有什么值得一提的特征，极为平凡的主角·苗木诚。他就是透过抽选，拥有入学许可的唯一一位“超高校级”的幸运的持有者。面对自己的幸运及崭新的环境，苗木难掩心中的兴奋。但是等待着他的，却是完全想象不到的事态。\n\n当苗木踏进这学园的大门的同时，冲击遍布了整个身体。苗木再次睁开眼睛时，他与其他十四名伙伴一同得知被困在已经封锁住的学校内。紧接着自称为校长的黑白熊出现在因为突发情况而不知所措的苗木等人面前，他向大家这么宣布：“从现在开始就要请大家在这里生活一辈子。如果想要从学园毕业的话，你们必须要将伙伴给杀死”……"},{"id":34121,"p":"/xaAVzZNHlDhZKwCgc9LNbl0qdt1.jpg","b":"/1KQYzDvPhe6XDycqmL4jb7QO51d.jpg","t":"永生之酒","r":7.724,"y":2007,"rd":"2007-07-27","hs":2.546,"d":39.474,"mt":"anime","o":"中世纪，炼金术士们以巨大的代价从恶魔的手中得到了传说中的永生之酒，凡是喝下永生之酒的人们，正如它的名字那样，将会得到永远不会死亡的肉体。永生之酒带来了希望，却也引发了空前绝后的灾难，因为私欲和利益，与此酒相关的人士一个接着一个失去了踪迹。随着禁酒令的颁布，永生之酒的下落逐渐成为了谜题，然而数年过后，有关它重出江湖的消息再次被传得沸沸扬扬，在纽约的黑道中激起了涟漪。身怀绝技的少年洛菲（Firo）、不老不死的炼金术士麦扎（Maiza）、个性莽撞大大咧咧的夫妻艾萨克（Isaac）和米莉亚（Miria），这些身份从无交集的人们，也为了追寻永生之酒的下落而走到了一起。"},{"id":25760,"p":"/oEHxQwmXvcfOYycgUanPB11uiB3.jpg","b":"/uVKUGxUSfdsGk9mvLt9mDkbATw5.jpg","t":"寒蝉鸣泣之时","r":7.715,"y":2006,"rd":"2006-04-05","hs":2.459,"d":37.75,"mt":"anime","o":"故事发生在昭和58年初夏，在远离都市的山中小村·雏见泽。从大都市搬家到这个人口连2千都不到的村落中的前原圭一，以自己开朗擅于言谈的性格很快与学校的同学打成了一片。他最好的朋友是喜欢照顾人的礼奈、首领一样的班长魅音、陷阱高手的沙都子、古手神社的女儿、有着不可思议的气质的梨花……就这样与伙伴们过着平凡的每一天。但是，在毎年6月举行的祭典“绵流祭”的那天，从几年前开始毎年都会发生一人死亡，一人去向不明的连续怪死事件，事件的真相是什么？犯人是谁？圭一因为自己的好奇心踏入了村里黑暗的领域，以那一天为界线，圭一的身边的人们慢慢的、却又的的确确发生了变化。"},{"id":30018,"p":"/lhxVHEkaOH51oazowpdCHJNLIBE.jpg","b":"/mjtocjdhqJNnppHIgBesT3BBIOi.jpg","t":"母亲","r":7.712,"y":2009,"rd":"2009-05-28","hs":1.288,"d":4.489,"mt":"movie","o":"因为儿子泰宇（元斌 饰）是智障，所以母亲（金惠子 饰）总是担心他受伤。一次，泰宇被一辆奥迪车撞到了，他被朋友拉去找那些打高尔夫球的富商报仇，结果因为朋友踢坏了后视镜，他们被带回了警察局。被富人索赔时，泰宇被当成了挡箭牌。为了还债，做非法针灸师的母亲更加卖力地工作。不过，厄运并未就此结束。一天，泰宇酒后尾随一个名叫雅中的女学生，结果第二天后者的尸体就出现在屋顶。他被当做唯一的嫌疑人带回了警局，接着警察连蒙带骗让他签字画押低头认罪。得知儿子被判入狱，心急如焚的母亲到处托关系、找线索，不惜放弃自尊祈求著名律师为他翻案。但是，儿子的病影响了他的记忆，她在替儿申冤的道路上步履蹒跚……"},{"id":131305,"p":"/3Rwy8xLbnXxYqh74ZoMMLoL2yce.jpg","b":"/ggOukDTllje9G36qKuXJtzMcRRT.jpg","t":"绝世网红","r":7.705,"y":2023,"rd":"2023-06-30","hs":4.504,"d":17.877,"mt":"tv","o":"名气、金钱、权力。徐雅莉一夜爆红，成为社交媒体明星。但在这个浮华光鲜的网红世界，致命的后果在等待着她。"},{"id":26662,"p":"/dZ4Ckt4Nx6aV5heFj8Av5fOV0WN.jpg","b":"/2Gx0IssZeGhpwvULplQuf9UiI26.jpg","t":"名侦探柯南：贝克街的亡灵","r":7.7,"y":2002,"rd":"2002-04-20","hs":1.126,"d":5.225,"mt":"anime","o":"这日柯南、小兰一行人来到米花市市政大厅，一场有关最新游戏“茧”的发布会正在这里召开。由于迥异于以往任何一款游戏的“茧”可能一举改变全球游戏业界的价值观，发布会吸引了代表日本上流社会的政治、财经、演艺界人士，50 名游戏体验者也多是他们的后代，新一的父亲、推理小说大师工藤优作由于参与故事编写，也来到现场。这边热热闹闹，游戏的研发者兼负责人坚村却被杀于地下室。坚村死前留在键盘 J、T、R 上的血迹令柯南想到答案可能在游戏中，他利用优作的关系加入了体验者队伍，小兰、灰原哀等人也拿到了体验入场券。50 名体验者刚分别进入一个外型酷似蚕茧的“大型胶囊”，游戏即被自称“诺亚方舟”的人工智能控制，“诺亚方舟”称游戏将提供 5 个完全真实的历史场景，体验者可选择其中之一进入，被淘汰会进入休眠状态，若最后无人走到终点，他们的大脑组织皆会被摧毁，此举是为令日本社会重生。柯南一行及几个骄横无礼的上流社会公子哥进入的是 19 世纪伦敦的贝克街，那里杀人犯开膛手杰克正在兴风作浪，他身上正有柯南要找的答案！而优作也在现实中正对案件展开调查。"},{"id":42410,"p":"/uhF64KTlRDu7pelWdXNvunrGUrr.jpg","b":"/kH9iK6krt0VBwAv5xbsYyhn8AW5.jpg","t":"无头骑士异闻录","r":7.7,"y":2010,"rd":"2010-01-08","hs":2.87,"d":45.658,"mt":"anime","o":"东京，池袋。\n\n向往都市生活的少年龙之峰帝人接受从小一起玩到大的好友纪田正臣邀约离开家乡来到东京进入池袋来良学园上学。\n\n而在池袋有几个绝对不能招惹的人物，尤其是被誉为“最强”的平和岛静雄和经营情报屋的折原临也这两个人。另外，池袋有一个正体不明的暴力组织，名叫“Dollars”。\n\n然而，就在上京的第一天，因为对池袋复杂的关系而感到不安的帝人就亲眼目睹了骑着黑色摩托在街头穿行的都市传说“无头骑士”——塞尔提·史特路尔森。\n\n于是，随着池袋接连发生了砍人魔事件，平和岛静雄、折原临也、Dollars、无头骑士、砍人魔、黄巾贼等陆续浮出水面，围绕着“谁是池袋最强”的话题，池袋正面临着崩坏中，一连串不正常但爽直的故事开始了。"},{"id":212162,"p":"/mbFong623jN1FtxsUwcHKv3rtHS.jpg","b":"/gJJ6H3nZFXG0GKweoJLjpJ95CES.jpg","t":"魔法少女小圆 剧场版 新篇：叛逆的物语","r":7.7,"y":2013,"rd":"2013-10-26","hs":1.277,"d":3.726,"mt":"anime","o":"宁静祥和的见泷原市，全靠魔法少女鹿目圆、美树沙耶香、巴麻美以及佐仓杏子守护，一次次击败了人类灵魂深处产生的“梦魇”，全力包围着她们最为珍惜的城市、家人和朋友。这一天，美丽女孩晓美焰作为转校生来到小圆的班级，小圆她们意外发现，晓美竟然也是魔法少女中的一员。在此之后，五位魔法少女同心携手，解决了梦魇接二连三带来的危机。她们的友情笃深，相处分外融洽，但是晓美却对周遭无时不在的违和感隐隐感到不安。某天，她要求杏子和她去风见野一探究竟，然而两人大费周章，竟然怎么也无法走出见泷原。晓美终于意识到，她和朋友们似乎被某人封在了魔女的结界中。无休止的轮回以及爱欲滋生的幻象，让少女们陷入无休止的混乱深渊。"},{"id":229915,"p":"/j9w6P6G7pgPjARnVJNbUjTC5NSQ.jpg","b":"/w5ICY18bp2i8vvXeHYL2jkuSvoD.jpg","t":"夜幕降临","r":7.7,"y":2023,"rd":"2023-12-04","hs":4.93,"d":24.158,"mt":"tv","o":"剧情讲述唯一高中二年三班的学生们修学旅行期间，在受到诅咒的训练所里，突然被迫参加一场不可能逃脱的致命游戏，展开激烈的欺骗心理战并为生存而奋斗的故事。"},{"id":357786,"p":"/ebzbZbjGZodfs9Rcq8iaLDsthi8.jpg","b":"/tDM4UAaHxMrvODGIUj9ZixmyVmw.jpg","t":"伤物语1：铁血篇","r":7.7,"y":2016,"rd":"2016-01-08","hs":1.312,"d":3.085,"mt":"anime","o":"时间为3月25日——是在春假里的某一天。就读私立直江津高中的高二学生阿良良木历，偶然认识了全校第一名的优等生羽川翼。而历从她嘴里听到的，是近来甚嚣尘上的“金发吸血鬼”传闻。\r 平常总是避免与人交流的历，却觉得自己喜欢善解人意的翼。但就在这天夜里，他遇上了传说中的吸血鬼——那就是被称为“怪异之王”的姬丝秀忒・雅赛劳拉莉昂・刃下心。金发金眼的她四肢遭人砍断，倒在血泊之中向历求助。\r 历顺着姬丝秀忒的要求，将自己的血给了她。等到历再次醒来时，他已经变成了姬丝秀忒的眷属。姬丝秀忒面对感到困惑的历则如此说道：\r “欢迎来到暗夜的世界……”"},{"id":77529,"p":"/icgDgsRLKZR7IkYEjUjY0xRSzoK.jpg","b":"/sVepiHYpQRnNvOpyWUIBy7n6azy.jpg","t":"B：起点","r":7.7,"y":2018,"rd":"2018-03-02","hs":3.268,"d":23.315,"mt":"anime","o":"　　本作讲述的是这样一个故事：回到王立警察特殊犯罪捜査课的天才搜查官基思（キース・フリック）追寻着某个事件的犯人。该犯人是专门猎杀凶恶犯罪者的连续杀人犯，通称“Killer B”。在犯罪现场必然会刻下的“B”的文字引起了人们的注意和猜测。“B”其实是为了她的留言。“我在这里……”即使是身体变成了异形，黑羽也继续刻下无法传递的思念。基思和黑羽，两个未曾相见的人的命运终于被一个同样的阴谋卷在一起。"},{"id":85942,"p":"/bL4xDTxF5Uhq7h0gg73xhnMoMRI.jpg","b":"/2kbBfr1ZGuMETCMf3cC8O5sBlKA.jpg","t":"达尔文游戏","r":7.675,"y":2020,"rd":"2020-01-04","hs":3.234,"d":15.229,"mt":"anime","o":"接到手机社群游戏邀请讯息时，若是轻易按下，可能从此加入一场完全颠覆日常的死亡游戏。高中生须藤要不慎启动了不明的APP“达尔文游戏”，结果对手熊猫人真的现身眼前。以生死为赌注的社群游戏，启动杀机。"},{"id":96777,"p":"/naJqVhcOucRrEEp9EnW2B3LcCM8.jpg","b":"/9hNJ3fvIVd4WE3rU1Us2awoTpgM.jpg","t":"고요의 바다","r":7.672,"y":2021,"rd":"2021-12-24","hs":2.785,"d":7.804,"mt":"tv","o":"2075年，自然资源的枯竭摧毁了地球，一支精英团队被派往月球上的废弃研究基地执行一项特殊任务。平安夜里，天体生物学家宋智安（裴斗娜 饰）刚刚登上月球。她是这支精英精英团队其中一员，带着任务被派往月球，以拯救自然资源枯竭的地球。对于人类来说，月球仍然是一个无限神秘的地方，很多领域都是未知项。在寻找拯救地球的线索时，团队成员陷入了外太空的神秘困境，和不可预见的事件中。他们的命运悬于一线……该剧改编自崔项勇导演的同名短片。"},{"id":210781,"p":"/n1SbjT2PDwAeDV66PeSHUv6QelT.jpg","b":"/epX98PDMyv7lZPlmmJJvfu8AfJp.jpg","t":"没用的谎言","r":7.629,"y":2023,"rd":"2023-07-31","hs":4,"d":12.8,"mt":"tv","o":"讲述因为拥有识破谎言的能力而无法信任他人的女子，和没有任何人相信他清白的杀人嫌疑人纠缠在一起共同揭开真相。​"},{"id":1097,"p":"/ctq3DBf7t3qtgVPlm8CO2x1Zj4v.jpg","b":"/pocqO2L8PW9xh1oA7ZG3iXh62FL.jpg","t":"死亡代理人","r":7.624,"y":2006,"rd":"2006-02-25","hs":2.053,"d":19.876,"mt":"anime","o":"巨蛋都市Romdo裡人類與機器共存，是一個被完全管制統治的「不需要感情的樂園」。在醫生Daedalus的實驗裡，一隻不知名怪物的爆走揭開了整部動畫的序幕，接著發生了謎一般的殺人事件，同時出現了被Cogito病毒感染而出現自我思想的Autoreiv。負責調查事件的市民情報局女檢察官RE-L Mayer及其隨從Autoreiv Iggy偶然中發現了有別於人類與機器人的怪物的秘密。當晚她居所的牆壁上出現了神秘的留言「AWAKENING」，接著從天而降的怪物破天花板而入，將她壓至牆壁。但奇怪的是，這隻怪物竟在哭泣，隨即又下來另一隻怪物，它們就這樣在RE-L的房間纏鬥了起來，RE-L則因受到太大的驚嚇而昏了過去。\n\n來自莫斯科巨蛋的移民Vincent Law，個性懦弱，為了成為Romdo的\"良好市民\"，他不斷努力工作（掃蕩感染Cogito的Autoreiv等），並於事發當天向檢察官RE-L提供有關Cogito病毒的Autoreiv的情報。但在當晚因收到感染Cogito的Autoreiv出沒於Mayer的居家附近的情報前往該地而被懷疑是嫌疑犯，RE-L知道她當晚看到的絕對不是眼前這個懦弱的男子。\n\n在好奇心驅使下，RE-L更想調查怪物背後的真相，但過程中受到很明顯的阻饒，包括iggy當天搜查記憶的消失，RE-L在事發隔天因醫生診斷妄想症為由而被撤離此案件。RE-L推測她的爺爺Donov Mayer及新上任的監管局局長Raul Creed絕對是阻饒者，但此時她也感覺到好友Daedalus也有事瞞著她...\n\n究竟Proxy是什麼?這些怪物又是什麼?為什麼種種的事情又和Vincent脫不了關係...?"},{"id":36095,"p":"/2KR0IDLxBIW3nQfS69o63BLeRWJ.jpg","b":"/xxIRKSd9LmHojUD5grvMuGypwVC.jpg","t":"X圣治","r":7.6,"y":1997,"rd":"1997-12-27","hs":1.099,"d":5.857,"mt":"movie","o":"　　东京连续发生数起离奇命案，所有尸体上皆刻上“X”符号，而在场的嫌犯都不记得自己所为，这令警察们大为困惑。刑警高部断定有人利用催眠术行凶，一名在海岸徘徊的半失忆青年间宫成为怀疑重点，与该青年接触过的教师、警察和女医生都这样杀了人。随后高部着手对间宫进行审讯，却总被他的言语打乱，调查毫无进展，再加上妻子因精神疾病住院，高部的情绪变得极为糟糕。高部的朋友心理学家佐久间劝他不要再和间宫接触，自己却被无意识使用催眠术的间宫逐渐操控。不久后，间宫从精神病院逃走，而佐久间被发现自杀身亡。高部来到以前间宫提过的一间废弃小屋中，遇到了间宫并将他杀死，对方满足地死去。然而一切并没有就此结束……"},{"id":42341,"p":"/iPXtJNx8rQp7j5sMqWQIGHZ6Dbs.jpg","b":"/hxDV5Kdl7sQvoB2JPKOTXUsX001.jpg","t":"嫌疑人X的献身","r":7.6,"y":2008,"rd":"2008-10-04","hs":0.551,"d":1.192,"mt":"movie","o":"　　天才物理学家汤川学此次又受内海薰所托，调查一件不可思议命案。受害人富樫慎二被发现死在河边，面目指纹尽毁。最大的嫌疑人是他的前妻花冈靖子，然而靖子却有着完美的不在场证明。一个人能够同一时间出现在不同地方吗？当汤川发现住在靖子隔壁的是当年的大学同学、同为天才的数学家石神哲哉时引起兴趣。毕业后因要照顾父母没有留校反而去高中教数学、一直生活得很落魄的石神每晚利用公用电话教靖子如何应对警察追查，靖子渐渐感到被束缚，但是由于给出的口供毫无可疑之处，警察决定放弃对靖子的调查，这时汤川却指出石神是关键人物。案件的真相如何？世界上真有一个人同时出现在两个地方的事情吗？"},{"id":100436,"p":"/l73gacXlXAj78MgBAw2VdyeZMLR.jpg","b":"/9guUQdqCWB1P6yK35p6UJ7lhQVw.jpg","t":"全员恶玉","r":7.6,"y":2020,"rd":"2020-10-08","hs":3.274,"d":15.915,"mt":"anime","o":"　　全·员·恶·人犯罪者们的犯罪动作剧开幕！遥远的过去，关东和关西之间爆发战争，世界分裂了。关西成为关东的属国，并实现了独立的发展。但相对地，其政治与警力衰退，犯罪横行。这些犯罪者，被称作恶棍——。本作品的舞台，是高度发达却又高度扭曲的社会。在这样的社会中，恶棍们将会如何以自己的风格生存呢。齐聚一堂的恶棍们的美学，彼此发生碰撞。"},{"id":46671,"p":"/ziRrSbJ9419napyGU1zQWlsLQa6.jpg","b":"/eziTZNETERfYgflR9RENyy5QhSo.jpg","t":"未来日记","r":7.6,"y":2011,"rd":"2011-10-09","hs":2.465,"d":23.006,"mt":"anime","o":"国中二年级学生天野雪辉习惯远离所有人，以一个旁观者的角度把亲眼所见的事当作日记记录在自己的手机中。一天，时空之神Deus把未来日记植入他的手机，日记中记录的是他未来90天发生的事，包括考试内容、遇到的危险等。  这个日记代表着持有者的未来，一旦被破坏，持有者将会同日记一同消失。Deus选定了十二位未来日记的持有者、他们之间将会进行一场生死游戏，而最后生存的人将会成为Deus的继承者，掌握支配时空的神之座。起初、弱小的雪辉选择联手爱慕自己的我妻由乃；随着游戏的进行，雪辉渐渐发现由乃的奇怪思想及行为。  而故事也向着内向冷淡的雪辉的成长、盲目爱慕雪辉的我妻由乃的动向、以及十二位独具个性的未来日记所有者进行的斗争展开。"},{"id":60834,"p":"/40VOiJkEVsF6cYeOtGE088VFwUw.jpg","b":"/r0HS8CD1tmOUCU3M5J1cmOg2fUq.jpg","t":"漆黑的子弹","r":7.6,"y":2014,"rd":"2014-04-08","hs":2.565,"d":19.28,"mt":"anime","o":"不久的未来，人类在与病毒性寄生生物“原肠动物”的战争中败北，人们被驱逐至狭窄的领土并怀着恐惧与绝望苟且偷生。居住于东京地区的少年里见莲太郎是对抗原肠动物的专家“民警”一员，而他的搭档蓝原延珠则是一位有点早熟女孩子。以特殊能力战斗的两人某天接获了政府的特别命令，内容则是避免东京毁灭的高度机密任务……"},{"id":87302,"p":"/qRS2JG0INhN5KIUfQm96XLEMPz3.jpg","b":"/9pFtwSp8tQwbeu5c05wejFIfP8L.jpg","t":"会读心术的那小子","r":7.6,"y":2019,"rd":"2019-03-11","hs":2.862,"d":13.264,"mt":"tv","o":"《会读心术的那小子》是一部奇幻浪漫喜剧，讲述了接触到皮肤的瞬间就可以知道对方隐藏的秘密的少年与拼命想隐藏自己伤痛的少女之间的故事。剧中少年与少女相遇，一起解决问题，治愈彼此，并一起成长和相爱。"}]