[{"id":8090,"p":"/uILslgpmVnEG5WxQlfc3mQQBGIG.jpg","b":"/pPTNyx5xjYQ7WX05n3eRjmhGzdC.jpg","t":"网络杀机","r":6.2,"y":2008,"rd":"2008-01-22","hs":0.649,"d":1.666,"mt":"movie","o":"　　单身妈妈珍妮弗·马什（迪安·雷恩 Diane Lane 饰）是供职于FBI网络犯罪科的探员，她日常的工作就是对网络进行监视，查找任何一个盗取信用卡及其他可能造成危害的犯罪分子。在一次围剿信用卡盗贼的行动中，珍妮弗偶然进入一个名为KillwithMe的网站，网站通过视频直播一只小猫受虐死去的全过程。珍妮弗直觉该网站背后必有黑幕，她试图追踪IP和服务器，最终一无所获，似乎她所面对的对手具有颇为复杂的背景。  　　不久，该网站更新内容。画面中一个男子被捆绑起来，网站宣称浏览者越多，那名男子死得越快。珍妮弗等人眼睁睁看着男人死去，她决定不惜一切代价救出幕后黑手，却让自己也卷入这个死亡漩涡之中……"},{"id":13635,"p":"/eG5g3zpMOmacHICjAj1OAgx9geI.jpg","b":"/nnSjkUOJGfKTy4bnVPsbl4pyL0x.jpg","t":"头号公敌","r":7.313,"y":2008,"rd":"2008-10-22","hs":0.696,"d":1.66,"mt":"movie","o":"雅克·梅斯林是70年代末期法国著名的大盗，曾犯下多起持械抢劫和杀人案，也是有名的越狱犯。他善于伪装自己，曾以不同的面貌混迹人群，人称“千面大盗”。他在18个月的血腥逃亡之后，1979年11月2日在巴黎克利尼扬古尔门（PORTE DE CLIGNANCOURT）被特警队击毙。本片叙述梅斯林早期的经历，从1959年阿尔及利亚战争开始，当时梅斯林在战场上服役，这段经历标志了他“天真时期的结束”，使他成为一个“无政府主义者和对现状不满的人”。"},{"id":10488,"p":"/dWhcA4napVMD8GAetlbRIY4zpho.jpg","b":"/yXqNFTsp2P3fSkSQvs0vxkQF586.jpg","t":"尼姆岛","r":5.9,"y":2008,"rd":"2008-04-03","hs":0.627,"d":1.656,"mt":"movie","o":"小女孩尼姆（阿比盖尔·布瑞斯林 Abigail Breslin 饰）和科学家父亲杰克（杰拉德·巴特勒 Gerard Butler 饰）一起生活在一个小岛上，父亲埋头在岛屿的科研工作，而孤独的尼姆每日把岛屿的一切幻想成绚丽多彩的冒险，倒也乐在其中。尼姆最爱读畅销冒险作家艾利克斯·卢文的书，在她的幻想中，他是个和父亲面目一样的英雄，带着她畅游这个世界。但是尼姆所不了解的是，“卢文”英雄形象背后其实是个心理问题严重的女作家（朱迪·福斯特 Jodie Foster 饰），她有严重的社交恐惧症、广场恐惧症，因此只能在大城市纽约以半隐居方式埋头写作，连走出自己房间都很困难。一日父亲杰克出海工作却几日未归，担忧的尼姆只好给心目中的大英雄卢文发邮件求救，为了遥远孤岛上的小女孩，足不出户的女作家鼓起勇气踏上前往尼姆岛的路途……"},{"id":13506,"p":"/cgRv1IrrC7QfWBRFJ77ZsgSwSEI.jpg","b":"/ip7bH8RJJFaWOni6Y7Oa5nZGnm7.jpg","t":"无畏上将高尔察克","r":6.3,"y":2008,"rd":"2008-06-06","hs":0.671,"d":1.648,"mt":"movie","o":"高尔察克（康斯坦丁·哈宾斯基 Konstantin Khabensky 饰）是俄国海军上将，他有着卓越的将才，指挥战舰在一战中屡建战功，并受到亲王亲自授勋。年轻英俊，风华正茂，大好前途在他面前展开，爱情也自然如约到来，在一次酒会上，高尔察克遇见了美丽的安娜（Elizaveta Boyarskaya 饰），可惜她当时已嫁作人妇，但两个人难以掩饰彼此吸引，安娜不惜为他离开自己的丈夫。时局动荡，沙皇倒台，十月革命爆发，惯于忠诚的高尔察克在内战中执着尽力，也无法抵抗白色政权的瓦解，高尔察克遭到出卖，被苏维埃政权秘密处决，而安娜被苏维埃政府关押了37年，最终释放，她对高尔察克仍至死不渝。"},{"id":16899,"p":"/k9bGewoi6SWPTFQfUbn6ve06TY9.jpg","b":"/yxpWmblcrFeX0uLvDbLJYBJqYvy.jpg","t":"水性杨花","r":6.4,"y":2008,"rd":"2008-11-07","hs":0.662,"d":1.644,"mt":"movie","o":"　　1929年的英国，惠特克太太（克里斯汀•斯科特•托马斯 Kristin Scott Thomas 饰）是贵族家庭的掌门人，她精心操持着家务，平衡着丈夫（科林•费斯 Colin Firth 饰）及两个女儿的关系。不过，一切却因长子约翰•惠特克（本•巴恩斯 Ben Barnes 饰）的归来被打破了。约翰闪婚的妻子是明艳动人的美国赛车手拉丽达（杰西卡•贝尔 Jessica Biel 饰）。她的很多行为都被正统的婆婆视为放浪。并且，两个女儿也看她不顺眼，替哥哥惋惜。拉丽达跟老公的朋友们前去兜风，别人优雅地骑马，她却驾驶着摩托风驰电掣。孤立时，她会跟公公吐露心事，两人甚至在舞会上翩翩起舞。这让事情演变为婆媳间的恶斗……\r 　　本片改编自诺埃尔•考沃德的戏剧，克里斯汀•斯科特•托马斯凭借此片获英国独立电影奖最佳女配角奖提名，该片还被选作多伦多电影节的放映影片，杰西卡•贝尔在本片中首次献声。"},{"id":15362,"p":"/grGCEm89Mu1iSgF3e2ZGpizQCMH.jpg","b":"/czLjLCZTie8Oaf9Bz9ANhsD705i.jpg","t":"头号公敌2","r":7.3,"y":2008,"rd":"2008-11-19","hs":0.69,"d":1.64,"mt":"movie","o":"《梅林: 死亡本能》在法国电影院上映一个月之后，吸引了180万观众。故事的下集《梅林：头号公敌》趁热打铁于2008年11月19日推出。雅克·梅林是70年代末期法国著名的大盗，曾犯下多起持械抢劫、绑架、越狱和杀人案。导演在下集故事中致力于塑造一个浪漫传奇，不顾其血腥罪行，似乎想把这位天性暴戾、狂妄自大的江洋大盗描述成一名犯罪明星，并把他提升到英雄的位置。"},{"id":38336,"p":"/ubAMkSFGJ52rQAsBYE7HhyAzKzl.jpg","b":"/ix3jEwl1OJFzWWdxtkLwZ5cH7pI.jpg","t":"潮人","r":6.544,"y":2008,"rd":"2008-12-25","hs":0.672,"d":1.637,"mt":"movie","o":"　　讲述在莫斯科50年代一群年轻人为了听另类的音乐、穿另类的服饰、坚持独特的方式而寻找自我和与社会抗争的故事。  　　影片开头讲诉的是50年代的前苏联一群叛逆的青年想要自由，和别人不一样，在大环境下显示出鲜明的对比，画面色彩部分尤为强烈，随着剧情的深入，这种封闭的社会和开放的意识形成强烈的冲突。男主角的改变到对女主角的爱加上朋友之间的感情，父亲对孩子的支持理解，让影片有一种浓浓的人文关怀，导演在优美的歌舞中传达着对那个年代的自我封闭一种反抗，不过不失，不卑不亢，彰显功力，镜头的运用，剪切的手法均属一流，歌舞桥段也保留着俄罗斯的风格，对爵士音乐的渲染也体现了追求自由的深度。  　　俄罗斯一直盛产美女，影片中的女主角们都十分养眼，Oksana Akinshina和永远的莉莉亚那个时候比只是成熟了许多，并没有太大的改变。  　　谁都曾经青春年少，电影中部分情节点出了人始终要成长，要为自己的将来负责。最后的歌曲就是整部电影想要表达的意境。　　"},{"id":24528,"p":"/2ap3acfhZaDp16JPVqL56essU6i.jpg","b":"/6Q51j0AZ1jLdpVLoZzYQOvn0iAb.jpg","t":"永远的豆子煞星","r":7.2,"y":2008,"rd":"2008-09-05","hs":0.677,"d":1.632,"mt":"movie","o":""},{"id":20789,"p":"/pQoxndesKFNyG3895L0yiVcVJUK.jpg","b":"/q9YJ50IylRVYtAFGnwyu6GiDpaB.jpg","t":"飞行男孩","r":7.6,"y":2008,"rd":"2008-08-15","hs":0.681,"d":1.628,"mt":"movie","o":""},{"id":14326,"p":"/nyB5BeSNJUcWwKN7ypCMjbvnarq.jpg","b":"/wFfGk3kwGJGz43Ffup9SZ7pICW9.jpg","t":"罗丹岛之恋","r":6.3,"y":2008,"rd":"2008-09-26","hs":0.645,"d":1.606,"mt":"movie","o":"　　任性的丈夫和叛逆的女儿让艾德莉安·威利斯的生活充满混乱。每天她都在与家人的吵闹和自己内心的孤独这样矛盾的心境下度过。压抑的生活让她喘不过气，想要将一切甩在脑后逃之夭夭。一个周末，朋友请她去帮忙照看一下一个位于加利福尼亚北部罗丹岛上的小客栈，艾德莉安·威利斯欣然的接受了，终于，她有了一个自己一个人轻松的机会。 　　一个人过得感觉真的不错，久违的单身生活让艾德莉安惬意不已，但是现实的无奈总是隐隐的在她心中纠结。不过一场突如其来的暴风雪将她所有的思绪打断，厚厚的白雪阻绝了她回家的路也彻底给她营造了一个与世隔绝的世外桃源。这时，客栈里住进了一个新来的旅客——保罗·弗兰德博士。他到这里来倒不是为了逃避什么，而是来探望自己疏远已久的儿子——当然，他自己也有本难念的经。事实上，这个时候保罗·弗兰德博士是这个小客栈唯一的客人。现在暴雪的阻隔下他只好每日呆在客栈里，与临时的女主人艾德莉安·威利斯终日为伴。两人在一起谈天说地，沉闷的时间倒也打发的轻松，而在不知不觉中两个人的心也早已经贴近在一起。于是，在这样一个神奇的周末之后，两个人的生活同时发生了改变……"},{"id":14061,"p":"/uo7ZDvipL2OZu6G44hDP0sjDZ9n.jpg","b":"/fiRxDoAHRLko3ycPtw1EeWaKxTQ.jpg","t":"爱的边缘","r":6.184,"y":2008,"rd":"2008-06-20","hs":0.646,"d":1.598,"mt":"movie","o":"故事背景设置在1940年代的伦敦，这是一个战火纷飞与床第之间的爱情故事。聚焦天才诗人托马斯与他生命中两个重要的女人难解的三人关系。"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.661,"d":1.594,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":6687,"p":"/dhTOda5CLp9tEdDzQZiqBTdv5lR.jpg","b":"/dpSrTZIWeI3u025LSUOjV9FHFvf.jpg","t":"穿越西伯利亚","r":6.394,"y":2008,"rd":"2008-01-18","hs":0.637,"d":1.575,"mt":"movie","o":"　　美国夫妇罗伊（伍迪·哈里森 Woody Harrelson 饰）和杰西（艾米莉·莫迪默 Emily Mortimer 饰）坐火车从北京到莫斯科度假。在车上他们认识了西班牙小伙子卡洛斯（爱德华多·诺列加 Eduardo Noriega 饰）和美国姑娘艾比（凯特·玛拉 Kate Mara 饰）。当火车在西伯利亚小镇伊尔库茨克停留时，罗伊因贪恋观光而误了火车，卡洛斯和艾比决定与杰西在下站的伊兰斯基一同等待罗伊乘下班火车赶来。风流的卡洛斯很快便向杰西发起了追求攻势，使本来单纯的观光之旅变得复杂。而下一位与杰西夫妇同车厢的旅客竟是俄罗斯缉毒警官格林科（本·金斯利 Ben Kingsley 饰），随着事态越变越诡异，罗伊夫妇发现自己已深陷危机……\r 　　本片获西班牙高迪奖最佳艺术指导和最佳电影剪辑奖及最佳摄影、最佳外语、最佳音效和最佳特效四项提名，并获美国科幻、幻象及恐怖电影协会土星奖最佳女主角（艾米莉·莫迪默）、最佳国际影片及最佳男配角（伍迪·哈里森）提名。 ©豆瓣"},{"id":8266,"p":"/kYbA0ckPxwJaKhtaT2Ll9SwI3cX.jpg","b":"/91EdS983zWz6gjwq3nPN1D8ZIHh.jpg","t":"超级女特工","r":6.6,"y":2008,"rd":"2008-02-08","hs":0.645,"d":1.548,"mt":"movie","o":"　　1940年，丘吉尔设立了一个新的情报组织“特别行动局”，简称SOE。其中一个分部负责监督法国的行动。1944年，为了确保盟军登陆成功，这个分部付出了沉重的代价。  　　Louise（苏菲·玛索 Sophie Marceau 饰）刚刚失去丈夫，被哥哥带回法国参加SOE，接受的任务是救出落入敌手的一位英国地质学家——他手中拥有的是德军布置在诺曼底的防御工事图，几乎是盟军登陆的全部关键。\r 　　和Louise共同作战的还有其他几位姑娘。妓女Jeanne（茱莉·德帕迪约 Julie Depardieu 饰）因为杀害自己的客人而被判死刑，SOE承诺只要她完成任务即可获得豁免。随后加入的Suzy、Gaëlle，都是有着一段不为人知的伤心往事。当她们为了盟军而贡献自己的聪明才智，任务能否成功，她们又是否能全身而退？"},{"id":31216,"p":"/cC33ZIJnoeC8J8C7fDoXpCXkyA3.jpg","b":"/nZzt1zMsdOuEwvTtUpQsFGNandc.jpg","t":"同心难改","r":7.529,"y":2008,"rd":"2008-06-01","hs":0.663,"d":1.548,"mt":"movie","o":"　　本片依据导演兼编剧谢米姆·萨尔弗所撰写的自传小说改编而成。女配角之一的莉莎·瑞是印裔名模兼影戏女星，前作《水》更曾获奥斯卡提名。在传统的中东的上流社会中，Reema和Omar正为他们的女儿Tala（丽莎·蕾 Lisa Ray 饰）准备婚礼。在伦敦工作的Tala通过朋友Ali认识了Leyla（茜多·塞丝 Sheetal Sheth 饰）。Leyla正努力成为一名作家，淳朴、笨拙而又敏感，这些统统吸引了Tala的注意。同时，Tala的坦率使得Leyla对自我有了真正的认识。她们相爱了，但是责任与文化道德牵制着Tala，她身不由己地回家准备着她那密锣紧鼓的华丽盛大的婚礼。随着家庭成员的拜访和婚礼日子一天天的接近，Tala的压力不断上升。婚期一天天临近，Tala如何做出人生的抉择？"},{"id":18176,"p":"/pFhPBogzWlpEbqUXTpUv6sJOeFu.jpg","b":"/aSHCKIaM443octZUVaC31NMYW9G.jpg","t":"高中学生会长暗杀事件","r":5.7,"y":2008,"rd":"2008-01-17","hs":0.626,"d":1.546,"mt":"movie","o":"提起大家都会度过的中学时代，也许那是每个人的人生中最重要的几年生活，但它不一定是一直都充满着和同学、朋友之前的欢声笑语，或者跟狐朋狗友一起无忧无虑的聚会、与喜欢的女生在静僻处的耳鬓厮磨，它也有可能是当你因为淘气闯了祸之后回到家，看到父母愤怒到爆的臭脸，甚至有些时候，它会变得丑陋、艰难，而且复杂得就像颠覆国家政权的阴谋一样。鲍勃·芬克（里斯·汤普森 饰）是圣东诺范斯中学的一名学生，他还是一个初出茅庐的校报记者。一天，高年级的校花弗朗西斯卡（米莎·巴顿 饰）请求鲍勃·芬克帮她追查谁偷盗了SAT（美国高中生读大学的入学测试）试题，而鲍勃·芬克经过一番查证之后，他把校长（布鲁斯·威利斯 饰）给指认了出来！芬克因此成为学校中最受欢迎的人，不再是一个刚刚进入学校、不懂世事的小毛孩。他赢得了每一个人的尊重，从学校的那些风云大佬，到那些在课堂上对他信口雌黄家伙。当弗朗西斯卡带他去参加校友聚会时，甚至学校内部的所有的一些腐败问题都消失了，鲍勃·芬克感觉在这里越来越如鱼得水。但这所高中并不总是像看起来的那般平静。随着芬克的知名度越高，他的疑问也就越多。校长真的偷了试题了吗？背后是否还有什么原因或者真相？或者鲍勃·芬克自身只是这个巨大阴谋里被人利用的一个毛躁小卒子？为了进一步发现事实的真相，芬克决定去调查在校长丑闻背后的那些更肮脏、更隐秘的阴谋。学校董事会、各部门头头、还有学校里的篮球明星兼兄弟会老大保罗（帕特里克·泰勒 饰），每个人都好像与此有关。带着初出茅庐的朝气，以及追查真相的勇气，芬克必须在阴谋搞定他之前，搞定这一阴谋……"},{"id":14353,"p":"/2G5LczM1clXu3byEudWk9w0KDYD.jpg","b":"/xLH9jvY4tNzcKvopgEGYI7YeAy7.jpg","t":"遗传学歌剧","r":6.245,"y":2008,"rd":"2008-11-07","hs":0.633,"d":1.54,"mt":"movie","o":"故事设定在2056年，因为一场大规模瘟疫，人体健康深受其害，无数人因此死去。这时一个名叫Geneco的生物科技公司横空出世，人们可以以分期付款的方式向它购买器官存活下去，但是如果买家停止付钱，该公司便会派“器官收取人”——一种高级刺客，收回他所买的器官组织。  　　17岁的女孩希罗患有一种罕见的血液疾病，因此被爱女心切的父亲纳森关在房中，一直与外界隔离。纳森是一个“器官收取人”，他新的下手目标是玛格丽特，可后者是纳森已故妻子的好友，同时也是希罗的教母，这让纳森左右为难……  　　另一方面，Geneco公司的领导人将不久于人世，他的子女们明争暗斗都想成为新一任领导。在这个是非不分的世界里，各种疯狂事件正在火热上演……"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.637,"d":1.499,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":4953,"p":"/f0oX20YrQEiVPDH9InCQ1d3Cm66.jpg","b":"/nbmPpumlhuR8jcmW4buPQzliKU3.jpg","t":"王牌制片家","r":6.3,"y":2008,"rd":"2008-01-20","hs":0.602,"d":1.493,"mt":"movie","o":"在爵士乐大师“胖子沃勒”成长的新泽西帕塞克小镇上，弗莱彻老人（丹尼•格洛弗 Danny Glover 饰）带着对大师的回忆，在商业化大潮中坚守者一家录像带出租店，黑小伙迈克（茅斯•达夫 Mos Def 饰）和镇上神经质的无业游民杰瑞（杰克•布莱克 Jack Black 饰）整日盘踞在录像带店，杰瑞最近感到发电厂的微波辐射正在控制小镇居民，遂要求迈克和他一起炸毁发电厂，但是受旅行的弗莱彻所托照顾店子的迈克临阵退缩，导致杰瑞任务失败，出人意料的是，杰瑞自此变成了“磁化人”，录像带全部因为杰瑞的磁化而失去了画面！老顾客费罗唯茨小姐（米亚•法罗 Mia Farrow 饰）每日和弗莱彻通话，为了不让弗莱彻发现店中变故，迈克和杰瑞假装一切如常，他们不得不开始自己拍摄电影，以瞒过弗莱彻和小镇电影迷们……"},{"id":14637,"p":"/ueJXKG3PFoDPEhcKtIjP52fCRQ5.jpg","b":"/dDeqNLUnHCM3jgo7aT98gf8uxVW.jpg","t":"真相至上","r":6.943,"y":2008,"rd":"2008-12-19","hs":0.631,"d":1.478,"mt":"movie","o":"一名女记者，揭发了某位中情局探员，却因为拒不供出自己的新闻来源而被关入监狱，她的丈夫开始还站在妻子这边，对其予以支持，然而随着事情的发展，他也开始心怀不满，因为妻子坚持所谓的原则，甚至于家庭及自己于不顾..."},{"id":19063,"p":"/o9aTO5AV4ii4KctEZ4kFHJsEesb.jpg","b":"/cDHYQQFS5mqi14pijZvHK0C7e4z.jpg","t":"逝纸","r":6.5,"y":2008,"rd":"2008-09-26","hs":0.626,"d":1.458,"mt":"movie","o":"这是一个与日本极为相似的虚构的国家，根据国家颁布的《国家繁荣维持法》中的要求，全国将有千分之一的年轻人被宣判死亡，而藤本贤吾（松田翔太 饰）就是给这些为了完成国家繁荣而享有“国家基石”荣誉的人们送去“死亡预告证”（俗称“逝纸”）的官员。收到“逝纸”的这些人将会在24小时后死亡。该片改编自间濑元朗所著同名漫画作品，讲述了收到“逝纸”的三名年轻人以及他们的亲人如何度过生命中最后时光的故事。"},{"id":4786,"p":"/xFGuhPSe1mCRcOllLlJYoNUknNt.jpg","b":"/bmjo4w9MoLag2BjayBIHCAl0w0e.jpg","t":"阿粗和阿呆","r":7,"y":2008,"rd":"2008-12-19","hs":0.626,"d":1.454,"mt":"movie","o":"贝托（迭戈·鲁纳 Diego Luna 饰）和塔托（盖尔·加西亚·贝纳尔 Gael García Bernal 饰）是情同手足的亲兄弟，彼此之间感情十分要好。虽然兄弟两人并没有太过于精明的头脑，甚至常常傻里傻气的，但他们拥有着世界上最珍贵的纯洁心灵以及对于足球运动的天赋和热爱，兄弟两人最大的愿望就是能够攒钱给母亲盖一栋房子。  　　一次偶然中，球探发现了贝托和塔托在足球上的天赋，于是招募了两人加入了专业的球队。很快，贝托和塔托便在运动界混出了头脸，一时之间，名声和财富纷至沓来，兄弟两人平凡的命运迎来了巨大的转变。可与此同时，兄弟两人之间的关系却开始动摇出现了裂痕。"},{"id":12245,"p":"/aPGyZg44eCxccfoaNNbJwTJj66J.jpg","b":"/v91aGneMO7dT45KEbutrY85JMta.jpg","t":"深度谜案","r":5.953,"y":2008,"rd":"2008-01-18","hs":0.591,"d":1.452,"mt":"movie","o":"　　马丁（伊利亚•伍德 Elijah Wood 饰）为了追寻偶像逻辑数学家亚瑟（约翰•赫特 John Hurt 饰）的足迹，来到牛津大学深造。他发现，寄宿的房东伊格莱顿太太（安娜•玛西 Anna Massey 饰）仿佛跟亚瑟交往甚密，而她的养女贝丝（朱丽•考克斯 Julie Cox 饰）却总是故弄玄虚。后来，马丁结识了壁球伙伴洛娜（蕾欧诺•瓦特林 Leonor Watling 饰），两人堕入爱河……  　　亚瑟演讲时，马丁作为唯一的提问者，引起了他的注意。后来，二人在房东家不期而遇，发现伊格莱顿太太被人谋杀。现场唯一的线索是一个圆圈。二人被警方带走协助调查。此后又有一些人离奇地死去，而且他们的死因似乎还暗含着某个数学定律……"},{"id":8841,"p":"/douDslyUiFSfs9e3ep2ngUo2tsH.jpg","b":"/vGtICaExlrMmQwMPlzt6HLiRKV1.jpg","t":"墙壁之间","r":6.992,"y":2008,"rd":"2008-09-24","hs":0.624,"d":1.447,"mt":"movie","o":"新学期伊始，教师与学生们返回一所普通的社区学校。法语老师兼班主任的弗朗索瓦·马林（François Bégaudeau 饰）面对升一年级的新班级，继续用坦诚又有些好辩的方式教学，这群14岁左右的学生思维活跃，时常在宽松的课堂上反诘马林或是斗嘴、传播八卦，马林不得不一次次中断进度，解决无数琐碎的问题。这所学校内汇聚了来自多国的移民学生，随之而来的问题时常在课堂细节中体现，马林试图尽量让学生们找到自尊，但这些擅于让老师头疼的孩子似乎不太接受马林的说辞。课堂上的唇枪舌剑与部分学生敌视老师的态度让潜藏着的矛盾随时会爆发。"},{"id":29972,"p":"/vnKovktc4zKvlhlCcePH8gYHxrG.jpg","b":"/bf2qMkrj8Ifx97mQzFn1YS6h4uh.jpg","t":"二十四城记","r":7.018,"y":2008,"rd":"2008-09-27","hs":0.624,"d":1.447,"mt":"movie","o":"曾经的繁华荣耀，随着时光流转与时代变迁渐渐褪去耀眼的光环，留下的则是无尽的落寞与慨叹。420厂（成华集团），一座从东北迁至四川的飞机军工厂，在特殊的年代里它曾是无数人羡慕与自豪的所在，然而和平的气息和体制改革却将它的光鲜逐渐销蚀。经济浪潮的冲击下，它不可避免地经历了转型的阵痛，而今旧厂址易作他主，一片现代化的楼宇将拔地而起。大丽（吕丽萍 饰）、小花（陈冲 饰）、娜娜（赵涛）以及众多新老员工见证了厂区几十年的变迁。斗转星移，沧海桑田，万千唏嘘连同那旧日回忆随风飘散……"},{"id":10800,"p":"/56aN8gqgd0uaF79MS6hT1NeEPhn.jpg","b":"/eK1GCPvhUnWW65yWdGf4QyoBC18.jpg","t":"龙战","r":6.52,"y":2008,"rd":"2008-03-19","hs":0.61,"d":1.442,"mt":"movie","o":"佐埃是一个相信传奇故事的小女孩，这并不是因为她天真幼稚，而是因为她喜欢传奇故事。为了帮助她的叔叔亚瑟大人摆脱可怕的龙，佐埃踏上了寻找英雄之路。她没找到英雄，却碰到了格威兹多和连秋，两个临时凑数的猎龙人，结果佐埃决定还是相信他们！"},{"id":14914,"p":"/cGC0389cF8xbk5CYNzUqEVrw1CG.jpg","b":"/ApZcctYdXNkRTjQH5Yr6eFMkmYk.jpg","t":"天才闪光","r":6.507,"y":2008,"rd":"2008-09-07","hs":0.613,"d":1.436,"mt":"movie","o":"　　本片根据真实事件改编。鲍勃（格雷戈·金尼尔 Greg Kinnear 饰）是一名风度翩翩的大学教授，深受老师和同学们的喜爱。课余时间里，鲍勃喜欢搞些小发明，某日，他设想了一种能够自动刷除车窗上的雨水的装置——雨刷器，并且将它发明了出来。雨刷器刚刚问世，却并没有得到厂商的重视，可是，没过多久，鲍勃便发现，这种装置在未经过他授权的情况下，开始大量被底特律汽车制造商运用在它们的商品之上。愤怒的鲍勃一纸诉状将汽车厂商告上了法庭，没想到这场旷日持久的官司却将鲍勃和他的家人拖入了一个深不见底的漩涡之中。维权之路漫长而又艰难，期间，鲍勃甚至收到了对于他生命的死亡威胁。"},{"id":12912,"p":"/e9oZC1ScapRYnN18kSJSiKV5CYQ.jpg","b":"/41jcP1qLW6dxr2FYaaW5jSERVPR.jpg","t":"混沌理论","r":6.342,"y":2008,"rd":"2008-04-11","hs":0.604,"d":1.429,"mt":"movie","o":"弗兰克（瑞安·雷诺兹 Ryan Reynolds 饰）是一位小有名气的作家，他所撰写的《五分钟效率训练》在年轻人之间引起了很大的反响。在生活中，弗兰克同样是一个注重效率和计划的人，在他的世界里，每一分钟每一秒每一件事的发生都经过了他精心的策划和安排，绝无意外的发生。作为弗兰克的妻子和女儿，苏珊（艾米莉·莫迪默 Emily Mortimer 饰）和杰西（伊莉莎白·哈诺伊斯 Elisabeth Harnois 饰）也被迫过着和弗兰克一样的“计划人生”，这种失去了刺激和新意的生活让两个女人简直是要发疯。无奈之下，苏珊决定帮弗兰克做一点改变，可是，令苏珊没有想到的是，自己小小的举动，却让弗兰克陷入了万劫不复的境地。 ©豆瓣"},{"id":10503,"p":"/9FdD4YClMPZponkvHuQOgEOaWcF.jpg","b":"/zKsNkKOkgtr0vG8OTBkqtcUhUqp.jpg","t":"无忧无虑","r":6.599,"y":2008,"rd":"2008-04-18","hs":0.607,"d":1.423,"mt":"movie","o":"　　波皮（莎莉·霍金斯 Sally Hawkins 饰）已经三十岁了，她是个普通的小学教师，没有房子，没有存款，仍旧单身，不再年轻也就不再漂亮……但是与沮丧现实相反的，是波皮极端乐观的个性，她明媚开朗得像涉世未深的孩子，甚至在一些外人眼里亢奋得不大正常。她练习蹦床，却遭到肌 肉拉伤，方知自己年龄已经不适合这项运动，只好改学弗拉门戈舞；她去学车打算考驾照，却因为表现得太过活泼亲热，引来严肃的学车教练斯考特（艾迪·马森 Eddie Marsan 饰）愤怒爆发，认为她在挑逗他……波皮“无忧无虑”的性格，不符合年龄的乐观，似乎已经与周围的一切格格不入…"},{"id":14325,"p":"/l4bOPaxwx1WebQXTeqXzXwf9n3M.jpg","b":"/aIGwGMQFPniaRZ3YxKHX7BHhgz6.jpg","t":"生命快车","r":7.1,"y":2008,"rd":"2008-10-10","hs":0.617,"d":1.419,"mt":"movie","o":"这部电影改编自美国著名的橄榄球好手厄尼·戴维斯（Ernie Davis）的生平，他是第一位获得美国大学橄榄球联盟最高奖项海斯曼奖（Heisman Trophy，相当于最有价值球员）的非裔美国人。他在1960和1961年带领锡拉丘兹大学橄榄球队两次获得全国冠军。但他毕业后，未能参加职业橄榄球比赛，因为他被诊断出患有白血病，第二年他就遗憾地告别了人世。"}]