[{"id":401898,"p":"/dSNBzTGUmsXXqGIXEUQFmsxHvel.jpg","b":"/5hUs9S32uF24jnCfaMm6gWzEbxH.jpg","t":"西尔玛","r":6.815,"y":2017,"rd":"2017-09-15","hs":1.14,"d":2.324,"mt":"movie","o":"一名虔诚的大学生试图理解她对一名女同学的感情与她看似超自然的力量之间的联系。"},{"id":638,"p":"/fdTtij6H0sX9AzIjUeynh5zbfm7.jpg","b":"/hGnJhGSeyWlerHcLNnD06sbX5wU.jpg","t":"妖夜慌踪","r":7.547,"y":1997,"rd":"1997-01-15","hs":1.114,"d":5.727,"mt":"movie","o":"这被认为是大卫•林奇拍得最混乱的一部电影。爵士乐手（比尔•普尔曼 Bill Pullman 饰）和他的妻子（帕特丽夏•阿奎特 Patricia Arquette 饰）一天早上收到了一盒录影带，他们发现里面的内容竟然是他们日常生活的点点滴滴。从此，他们每天早上都会收到这样的录影带。这天，乐手发现录影带里的内容竟然是他杀死了妻子！当他冲进卧室时，发现妻子果然死在了床上。警察将他带走了。一晚过后，原本在监房里坐着的乐手变成一个年轻的维修工，莫明其妙的警察只好将他放了。维修工因一手出色的修车技术深得黑社会老大器重，这时，他发现老大的女人竟然和他的妻子长得一摸一样，只是头发颜色不一样。老大的女人主动勾引了维修工，两人携款潜逃。当他们来到荒漠公路时，维修工与女子疯狂做爱，之后他又变回了乐手……"},{"id":468202,"p":"/dTUmQcYkDADMJYvqE5AFCUd7ba5.jpg","b":"/tB9L7FmEeWiWWjCUjKW1Zu7IfQD.jpg","t":"迷雾追凶","r":6.763,"y":2017,"rd":"2017-10-26","hs":1.048,"d":2.028,"mt":"movie","o":"阿尔卑斯山脚下的小镇上，大雾引发了一场交通事故，失事司机就是前来调查少女失踪案的警探沃格尔，中学老师马提尼 是他锁定的嫌犯。在心理医生弗洛里斯 的疏导下，沃格尔缓缓道出幕后真相，一场酝酿已久的更大阴谋也逐渐显露真容。"},{"id":1923,"p":"/rol5H6loAojd6tH2VXQYEXzGQk1.jpg","b":"/amGU1FpELmenVvNmPShW58Orepy.jpg","t":"双峰：与火同行","r":7.376,"y":1992,"rd":"1992-06-03","hs":1.046,"d":6.175,"mt":"movie","o":"追捕少女杀手的 FBI 探员 Desmond 在鹿镇奇怪的失踪了。凶手一直逍遥法外。在经历了黑暗的超自然的幻象之后，探员 Dale Cooper 觉得凶案还会发生。在双峰镇，美丽纵欲的 Laura Palmer 似乎就要遭受到这个悲惨的命运……"},{"id":28211,"p":"/rQsFmvUKQU8mbkwRDcRIkNs0xSF.jpg","b":"/yo7rPvwjHHYDM1bw4OgTZJY6QYP.jpg","t":"克洛伊","r":6.1,"y":2010,"rd":"2010-02-25","hs":1.017,"d":3.449,"mt":"movie","o":"丈夫戴维（连姆·尼森）错过了从纽约回家的航班，当然也赶不上妻子凯瑟琳（朱莉安·摩尔）为他准备的惊喜派对了，凯瑟琳只好咽下自己的失望和怀疑，独自去向等待着的宾客们解释。 　　第二天早上，她读到了丈夫以前的女学生发给戴维的短信后，凯瑟琳的恐惧开始增长，她开始怀疑丈夫是不是出轨了。她和戴维是很一对令人艳羡的夫妻，凯瑟琳是医生，戴维是音乐教授，他们还有一个17岁的儿子迈克尔（马克斯·希尔莱耶），对于外人来说他们什么都有了－－事业、金钱和家庭。但是由于他们各自的职业的性质，并且要养育孩子，他们的婚姻生活存在很多压力。而且因为、、由于缺乏沟通和亲热，他们的关系已经大不如前了。 　　在惊喜派对两周后，凯瑟琳和戴维在和朋友们吃晚餐。凯瑟琳中途去洗手间的时候碰到了迷人的年轻女郎克洛伊（阿曼达·塞弗里德），后来她们开始了简短的联系。回到餐桌旁，凯瑟琳看到克洛伊在玩“指出谁是妓女”的游戏，她饶有兴趣地看着克洛伊如何去接近一位年老的生意人。在回家路上凯瑟琳终于忍不住问起戴维他是不是故意留在纽约不回家，戴维极力否认，但凯瑟琳知道他撒谎了。 　　凯瑟琳对于戴维出轨的怀疑越来越深，她找到了克洛伊，雇佣她来测试大卫是否忠实。她们定期会面交流情况，克洛伊对自己和戴维每次相见的细枝末节毫无隐瞒，这终于点燃了凯瑟琳嫉妒的火花，也唤醒了她内心深处潜藏的对戴维的深情。在一家色情网站上看到克洛伊的资料之后，凯瑟琳意识到她正在一步步把她的家庭置于危险的境地－－现在要阻止克洛伊，她还来得及吗？"},{"id":16995,"p":"/djVeoh9qcMDVplxy89bf5CjXjx9.jpg","b":"/n6ggvrNiiDBGcymaomQPeVsIfUg.jpg","t":"国家要案","r":6.806,"y":2009,"rd":"2009-04-17","hs":1.017,"d":3.24,"mt":"movie","o":"身为《华盛顿报道》的一位名记，卡尔·麦卡弗里（罗素·克劳饰）最近的日子不怎么好过，身边有不少烦心事困扰着他，而曾经很热爱这份工作的他，也已经好几年没有拿到过一个好题材来进行报道了。本打算昏昏僵僵继续过日子的卡尔，正好让他碰上了斯蒂芬·柯林斯身边的这起谋杀案，政治谋杀，光鲜政客背后的丑闻，种种讯息使触角敏锐的卡尔感觉到，这起新闻背后有着很多可供挖掘的内容。报社也知道他在这方面的兴趣与能力，于是委派他作为这起报道的记者。当然，一个更重要的原因报社和卡尔都心照不宣：卡尔曾经是斯蒂芬的竞选顾问，在他身边出谋划策的日子不再少数。　　卡尔和漂亮的女助手德拉（瑞秋·麦克亚当斯饰）一起开始追查这起案件背后的诸多故事。虽然警方一直对外宣称正在侦破，但从诸多信息来看，这起案件警局一直没有深入追查，这是为什么呢？卡尔和德拉决心要找出真相，查明凶手是谁。鉴于自己过去和斯蒂芬的关系，卡尔发现斯蒂芬已经不再是过去他所认识的那位充满干劲活力的年轻人，在政坛浸淫多年的他，已经变得圆滑世故。同时在追查过程里，卡尔逐渐发现这起案件牵扯了许许多多的富得流油的政客。最终，卡尔发现了一个事实：当一个人面对改变自己命运的时刻，爱情和别人的性命……一切东西，他都可以出卖。"},{"id":2057,"p":"/q68ktFq552TUn7Ofl23t3M5yaT8.jpg","b":"/lFDeRoh5gowXWf0O3ayEAUxePcw.jpg","t":"原罪","r":6.1,"y":2001,"rd":"2001-05-08","hs":0.995,"d":4.826,"mt":"movie","o":"故事发生在十九世纪末多姿多采的古巴，腰缠万贯的咖啡业大亨路易斯（安东尼奥·班德拉斯）决定要迎娶与他素未谋面的邮购新娘——美国女子茱莉亚（安吉丽娜·朱丽）。当他第一次在码头见到她时，已经被她的美貌所深深的吸引，但谁也不知道他娶回来的老婆是个外表妖艳、满肚子阴谋的坏女人。\r 婚后的生活看似很美满，正当他以为就此可以和他漂亮的新娘幸福愉快地生活时，他却意外地发现这个邮来的妻子茱莉亚并不是一个他所期待的单纯女子，在她背后隐藏着一个个的谎言，她的目的就是路易斯的万贯家财。就这样，幸福的生活发生了宿命般的转变，渐渐被阴霾所笼罩。"},{"id":622,"p":"/iFDtmA8Bg9zE4NcsjcmGfqFN01H.jpg","b":"/qVyN9czTgRJ2SAA2BLXESzQEVgz.jpg","t":"第九道门","r":6.478,"y":1999,"rd":"1999-08-25","hs":0.977,"d":5.026,"mt":"movie","o":"　　卡索(约翰尼·德普 Johnny Depp 饰)着迷于收藏离奇古怪的珍稀书籍。这种才华令富翁巴尔坎（弗兰克·兰格拉 Frank Langella 饰）大为赏识。他派给卡索一个艰巨的任务——寻找一本叫《第九道门》的古书，并鉴定他手中那本的真假。这本书在世界上仅存3本，剩下的两本，分别流落到了葡萄牙和法国。 　　传说，只要通读此书，就可以召唤魔鬼的到来。卡索开始了曲折而又魔幻的寻找历程。他探访了书的原主人之妻、古籍修缮专家、遇上绿眼珠的神秘女人，期间他朋友的暴毙竟然跟书里的插图如出一辙，命案还在连连上演。原来，书中所带的咒语，恐怕会使得拥有者无一幸免。而如果三本书合在了一起，就会迎来邪恶的撒旦。而到底最终魔鬼的脸有没有出现？"},{"id":68727,"p":"/9w4TTQTMfG9LMyXPfdmisRisg57.jpg","b":"/qqqnNDiQx62xZsVRZnxhP8GguJf.jpg","t":"恍惚","r":6.6,"y":2013,"rd":"2013-03-27","hs":0.965,"d":2.432,"mt":"movie","o":"如果你将一副价值2500万英镑的天价名画藏在了一个“安全的地方”，那你最好把地址记牢了。但是如果碰巧你真的忘记了，那该怎么办？  西蒙(詹姆斯·麦卡沃伊饰演)是伦敦一家著名拍卖行的员工。如果拍卖行遇到抢劫，西蒙要负责把名画转移到安全的地方去藏起来。但是章程告诉他们，名画再贵也比不上人的性命值钱，换句话说关键时刻还是保性最要紧。没过多久，抢劫案真的发生了，目标是一副刚刚拍得2700万英镑的油画。西蒙试图把画转移到保险箱，但他被遭到了劫匪弗兰克(文森特卡索)的袭击昏迷不醒。  尽管丢失了名画，但西蒙还是被封为一名英雄。脑补受创让他患上了失忆症，对事情的经过模模糊糊，甚至想不起来究竟把画藏在哪里。同样没有得到名画的弗兰克失望透顶，他绑架了西蒙，试图逼他讲出地址。为此弗兰克找来了女催眠师(罗莎里奥道森)来帮助西蒙恢复记忆。这名叫做伊丽莎白·蓝布的催眠师很是神通广大，很快找到了“开启”西蒙大脑的方式，然而——她的真正目的又是什么？"},{"id":26388,"p":"/fFj0S1Uwxxb5DfhpePtoX2wtVfd.jpg","b":"/3GrCggVsUD3DT6UyyuB5Xdx3Sma.jpg","t":"活埋","r":6.627,"y":2010,"rd":"2010-09-24","hs":0.959,"d":2.864,"mt":"movie","o":"一个美国承包商在伊拉克遭到绑架，醒来后发现自己被人活埋在沙漠的一个棺材里，手边只有手机、打火机和一把小刀，他该怎么办？"},{"id":477018,"p":"/p0skgdQPXtAZhhZGlH4JSnwlcjt.jpg","b":"/Hu6797iHrAizNSzWxvd8z7CgTR.jpg","t":"叛譯同謀","r":6.421,"y":2019,"rd":"2019-12-20","hs":0.959,"d":1.497,"mt":"movie","o":"九名來自世界各地的翻譯員受聘翻譯一本暢銷小說三部曲的最後一集。他們被關進一間豪華但守衛森嚴的宿舍內進行翻譯工作。怎料絕密手稿的前十頁突然在網上流出，洩密者就在他們九人當中，出版商不惜一切誓要把叛譯者揪出來，究竟誰是幕後黑手？"},{"id":8054,"p":"/a3bb0NTQnrmXTW16vdJYg3D9tDt.jpg","b":"/vBw4z7l3NI32th7nR34zqRgdvXS.jpg","t":"魔法奇幻秀","r":6.4,"y":2009,"rd":"2009-10-01","hs":0.957,"d":3.139,"mt":"movie","o":"　　几世纪前，帕纳索斯博士（Christopher Plummer 饰）还是一名德高望重的僧侣，他在与世隔绝的荒山野岭中讲述永恒的故事。某天，魔鬼尼克（Tom Waits 饰）不请自来。在他的引诱下，帕纳索斯与魔鬼作赌注，最终如愿得到永恒的生命。  　　时间到了现在，博士带着由女儿瓦莲蒂娜（莉莉·科尔 Lily Cole 饰）、青年安东（Andrew Garfield 饰）、侏儒波西（Verne Troyer 饰）组成的奇幻马戏团周游各地。就在女儿将满16岁时，尼克再次出现。原来，博士曾爱上一个女子（Lily Cole 饰），但永恒的生命却没有永恒的青春，为了和爱人厮守，他又和魔鬼作了一次愚蠢的赌注，而他恢复青春的代价就是要将第一个孩子献给魔鬼。践约的日子越来越近，烦恼的博士再与魔鬼作赌，只要他最先收集到5个灵魂便可保住女儿。这时，落魄的东尼（希斯·莱杰 Heath Ledger 饰）适时出现…"},{"id":340676,"p":"/rUjGo48rw9SuEfJ5ZxQMb1LfLZF.jpg","b":"/2I4Pe9EN5NlVC90X1JDrbYObZY5.jpg","t":"私人采购员","r":5.916,"y":2016,"rd":"2016-12-14","hs":0.93,"d":2.006,"mt":"movie","o":"莫林是一位在巴黎的年轻美国女孩，她的工作是替一位有名的女士照看衣橱。她讨厌这份工作，却找不到更好的来负担她在巴黎的开销。她等待着，等待着关于她最近消失的双胞胎兄弟——刘易斯的消息。而她的手机突然开始收到一些陌生的匿名消息。"},{"id":735697,"p":"/9fmikGwdV1OgJloxQPWTdCFR9sv.jpg","b":"/1bBq4sVRqqdVIlg1rTF76rgOYU0.jpg","t":"不可思議但千真萬確","r":6,"y":2022,"rd":"2022-06-15","hs":0.922,"d":1.019,"mt":"movie","o":"結褵多年的中年夫妻，終於攢足積蓄買房。房仲介紹一幢兩層樓的郊區物件，最大的賣點不是房況也不是地點，而是地下室裡的神奇祕道。這個祕道不僅24小時隨到即用，還就地有效。深受吸引的夫妻倆大為傾倒，人生就此歪了跑道。​"},{"id":35552,"p":"/lMs14DJOIIuPLvxpyRFAcNLDNrB.jpg","b":"/czlDdg54yzAnkDyG0xzqAbu84vM.jpg","t":"阿黛拉的非凡冒险","r":6.232,"y":2010,"rd":"2010-04-09","hs":0.913,"d":2.725,"mt":"movie","o":"1912年。为了拯救深陷重度昏迷的妹妹，聪明果敢的法国女记者阿黛拉·干白（露易丝·布尔昆 Louise Bourgoin 饰）上天入地，走遍世界寻找治病良药。她不顾出版商去秘鲁印加古果探险的要求，自顾自来到埃及寻找传说中法老名医的木乃伊。经过一番险象环生的对决，阿黛拉总算得到木乃伊，启程返乡。与此同时，位于巴黎的自然博物馆发生奇怪之事。一枚恐龙蛋突然孵化出一只翼手龙，当晚，翼手龙袭击了前警察局长的专车，该事件惊动全国上下，政府要求警方24小时内破案。即将复活的木乃伊，以及危险的翼手龙，阿黛拉即将迎来新的冒险……本片根据雅克·塔蒂（Jacques Tardi）同名畅销漫画改编。"},{"id":11439,"p":"/yzG948dq1RHtsbDrv8zC9GIryQ1.jpg","b":"/dXWJ3cNNx3BOk124s7VT5xrklTI.jpg","t":"影子写手","r":6.821,"y":2010,"rd":"2010-02-12","hs":0.909,"d":2.507,"mt":"movie","o":" 当一个成功的英国影子写手“影子”同意为英国前首相亚当·郎写完回忆录的时候，他的经纪人向他保证这是他一生的一个机遇。但是从一开始这个计划就仿佛被厄运笼罩——因为他的前任写手，亚当·郎的长期助手麦克·艾尔从伍兹霍尔渡轮上掉下去淹死了，虽说这只是一起意外事故但是其中的颇多疑点难免让人心生怀疑和不详的预感。 　　      影子在接受这份工作之后，他的女朋友就离开了他：“她觉得他背叛了她，她曾经是一名党员。”影子在隆冬季节飞到了位于美国东海岸一座岛屿上的房子开始着手这项计划。但是就在他抵达之后的第二天，英国前外交大臣就协助中情局逮捕了亚当·郎。 　　      因为一份他在职期间的备忘录透露，郎犯有非法扣押恐怖分子嫌疑人并让他们接受酷刑的战争罪。现在，亚当·郎面临着被送上国际军事法庭的迫在眉睫的威胁。而这件事，在英国国内也引起了广泛的关注。 　　      争议使得记者和示威者涌郎在岛上的豪宅，郎跟他的妻子露丝，以及他的个人助理（兼情妇）阿梅利亚呆在那里。随着影子的枪手工作的展开，他开始发现郎的被捕不是一件简单的政治事件，也不是郎一个人的过失。看起来，这好像是他的前任，麦克·艾尔故意捏造而杜撰的“真相”，而且麦克·艾尔也不是一个简单的人物，他一直在暗地里给中情局发送资料，“揭露”或者是“栽赃”前首相亚当·郎。而现在，这些蛛丝马迹的证据，就藏在麦克·艾尔留下的手稿里……"},{"id":77949,"p":"/9SJHeGRlpwkJknUMo7DPg7frrnH.jpg","b":"/1Rw3KOjmKY4QrJ9MKugIo3F5FjO.jpg","t":"觉醒","r":6.374,"y":2011,"rd":"2011-08-17","hs":0.89,"d":2.422,"mt":"movie","o":"　　故事发生在1921年的英格兰，在一战中所经历的失败令压抑而又沉痛的气氛笼罩了在全国上下。弗洛伦斯（丽贝卡·豪尔 Rebecca Hall 饰）是一位打假义士，正义感极强的她将戳穿谎言揭露真相视为己任，她不相信世间有鬼魂存在，存在的只有险恶的人心。  　　在一所男子寄宿学校中，盛传着闹鬼的传闻，在人们口中，一个非正常死亡的男孩的鬼魂终日徘徊在校园中不肯离去。为了打消学生和家长的恐惧，学校委托弗洛伦斯前来调查。弗洛伦斯很快便展开了工作，在她的精明强干之下，事件的真相逐渐浮出了水面。而正当她以为问题已经得到了解决准备离开时，却发生了一件足以颠覆她此生全部信仰的事件。"},{"id":37903,"p":"/dJZEvGH4ePQlM2dDSa1u32uuQ3d.jpg","b":"/9Cxi5RQzYAlkNI5FROWkoKgiNkJ.jpg","t":"白丝带","r":7.482,"y":2009,"rd":"2009-09-24","hs":0.88,"d":2.293,"mt":"movie","o":"故事背景发生在1913-1914年间、第一次世界大战前夕的德国北方一个乡村，并透过一名曾在这个乡村教过书的老师和她的未婚妻的眼中，来回顾这里曾发生的一连串不可思议的事件。这些事件环绕在公爵、佃农、医生、寡妇、牧师和一群德国孩子们之间，充满着出轨通奸、背叛剥削和严厉的体罚管教，为这个宁静的乡村，种下了不可预知的祸因。 　　然而，如同麦克汉内克过去作品，最骇人的事件，绝对超越观众所见。《白丝带》真正让人不寒而栗之处，其实是在这样一个备受体罚压迫、环境剥削下所长大的孩子们，在二次大战时成了纳粹吸收的精英分子，最终危害并撼动了整个欧洲大陆。"},{"id":121875,"p":"/1cWpFhRViNIrL3bSC3FEa3n4B70.jpg","b":"/44e7qs704rSWWGFMhGtPhAvyT8O.jpg","t":"登堂入室","r":7.245,"y":2012,"rd":"2012-09-26","hs":0.872,"d":1.992,"mt":"movie","o":"一名16岁的中学生闯入了同学的家，并把观察到的一切写入自己的文章中。而他的老师面对这个与众不同，却有着天赋的学生找到了教书的乐趣。然而，这次事件的进程却出乎意料，直至难以控制。"},{"id":10795,"p":"/dNb8PDR4DyhUJqzCBjt7RmQHov9.jpg","b":"/3eQD65Kw5SAq1qfOTrNVThA6szA.jpg","t":"不可告人","r":7.239,"y":2006,"rd":"2006-11-01","hs":0.862,"d":2.584,"mt":"movie","o":"　　儿科医生贝克（弗朗索瓦•克吕泽 饰）与妻子玛格特（乔瑟•克罗泽 饰）在初次亲吻的老地方旧日重温时，妻子被人带走。几天后，人们寻获了她的尸体，警方判定玛格特被一名变态的连环杀手杀害。从此，贝克陷入了痛苦的思念和懊悔。 　　八年后，一封神秘的地暖在邮件发送到贝克的邮箱，一份视频令他无比震撼——玛格特出现了，并约她到公园。与此同时，两具尸体使警察重新调查玛格特的案件。律师通知贝克他遭到逮捕。贝克决定去公园一探究竟，就此一个潘多拉的盒子被打开。"},{"id":1730,"p":"/oNOAr8t98ES5LH7wSs3XpBHkxZS.jpg","b":"/5KUuS3IabB50qo5mpKom10pKZly.jpg","t":"内陆帝国","r":7.013,"y":2006,"rd":"2006-12-06","hs":0.855,"d":2.629,"mt":"movie","o":"Nikki Grace(劳拉·邓恩饰)和Devon Berk(加斯丁·特奥克斯)在Kingsley Stewart(杰里米·艾恩斯饰)的新片中担任主角，所拍摄的电影片名是《On High in blue tomorrows》。Nikki过于投入到戏中的角色，导致她的生活乱得一团糟。渐渐地，她开始混淆现实生活与她所扮演的人物(Susan Blue)与男主角Devon(在影片中的角色名字是Billy Side)。电影《On High in blue tomorrows》所要讲述的故事是发生在从前的，结果因为两位主角的意外身亡而使得拍片计划半途而废。但是，对于Nikki来说却是越来越混乱。在现实生活中，她的角色(Susan Blue)变得越来越真实，甚至比她自己还要真实……"},{"id":10851,"p":"/rrhnxVkeCFD8FAtWauafHExtuVb.jpg","b":"/pt5kVrKrJuMwQq5xZaKpExL2o5Z.jpg","t":"转轮手枪","r":6.3,"y":2005,"rd":"2005-09-11","hs":0.805,"d":2.72,"mt":"movie","o":"杰克·格林（杰森·斯坦森 Jason Statham 饰）是一个整日游走于各种赌局的职业赌徒，然而却因为在一次大意的赌局中，被赌界黑势力巨头多西·马查（雷·利奥塔 Ray Liotta 饰）下套，最终锒铛入狱。然而七年的牢狱之灾对杰克来说却并不无裨益，当他发现他的两个狱友分别是国际象棋大师和骗术高手时，便开始了学习深造的道路。刑满出狱的杰克已经身怀绝技，雄心勃勃地决定重返江湖，并报当年一箭之仇。\r 今时不同往日的杰克很快在赌场上如鱼得水所向披靡，还狠狠地羞辱了多西·马查一回。然而马查也不是好惹的角色，恼羞成怒的他下决心要除掉杰克。然而祸不单行，就在杰克在忙着躲避多西的围堵之时，命运竟告知他患上了罕见的血液病，生命只剩下三天期限……"},{"id":445,"p":"/vSIGVNCLDnw1NYH8mgSrxC5jYQn.jpg","b":"/jj0mAH55gtcMysatMBsOg3UtB7w.jpg","t":"隐藏摄像机","r":7.06,"y":2005,"rd":"2005-10-05","hs":0.801,"d":2.425,"mt":"movie","o":"知名电视节目主持人乔治（丹尼尔·奥特尤尔 Daniel Auteuil 饰）与妻子安娜（朱丽叶·比诺什 Juliette Binoche 饰）、儿子皮埃尔一家三口的平静生活被乔治从家门口捡来的录像带打破，这盒录像带显示有人静静地注视着乔治家的一举一动。很快，更多的录像带和恐吓性质的明信片寄到了乔治及家人手上。乔治对看不见的敌人殊为紧张，开始小心保护儿子，并且为录像带的内容指引，回想起多年以前，差点成为母亲样子的阿尔及利亚遗孤马吉德。乔治怀疑录像带的始作俑者即为马吉德，于是登门拜访，却引发了意外的结局……"},{"id":284457,"p":"/qwmqEAgar7vkpAQLfQYN4UfVO52.jpg","b":"/Ac3G2PArOay61DZ2UXao5GuFOHV.jpg","t":"双峰：遗失的碎片","r":7.278,"y":2014,"rd":"2014-07-16","hs":0.797,"d":1.56,"mt":"movie","o":"来自《双峰·与火同行》的删减片段和扩展场景，由林奇剪辑出一部长片。《双峰》是美剧史上最重要的作品，也是cult地位不可撼动的电视剧。首播于1990年，本月即将开播第三季。本片连接了前传和第二季末集的悬念，多位重要的客串角色有更多现身。林奇透露第三季与《与火同行》联系紧密，建议剧迷赶在回归之前把这部重要的衍生片补齐。本片随蓝光套装发行，曾小范围上映，成为片中几位演员的遗作。"},{"id":35052,"p":"/pSVWV04CAWfswP6rqiKJWv0XWzE.jpg","b":"/xJO5o209Ok1p0uJafkk1WHtrUJH.jpg","t":"裂缝","r":6.7,"y":2009,"rd":"2009-12-04","hs":0.794,"d":2.07,"mt":"movie","o":"电影虽然将故事从原著中的南非搬到英国，却依然保留了小说阴暗的笔触质感，大胆碰触了“儿童的残忍本性”这一禁忌话题。\r 在一家朴素严谨的寄宿女校，一群学生中的佼佼者组成了一支游泳队，这群心高气傲的女生为比赛刻苦训练，只想取悦她们优雅迷人的女老师（伊娃•格林饰）。新转来的一名西班牙女孩美艳无比，立即成为新的焦点，女孩间微妙的平衡被打破，为了排除异己，这群女孩秘密聚会，策划了即将改变她们一生的事件。\r 大约是在1930年代，在一间纪律严明的英国寄宿女校内，有一支游泳队。游泳队里的女生各个都是成绩和外貌上的佼佼者。她们刻苦训练，每天汗流浃背地游泳，目的并不是在比赛中获得什么好的名次，而是为了接近她们的教练——G女士（Miss G）。G女士是一个有着阴郁气质和优雅外貌的女人。她浑身所散发出来的那种黑色而又神秘的感觉，让一众学生为她倾倒。在游泳队里，G女士也很喜欢这种盲目的个人崇拜。\r 这个小团体的气氛暧昧而又祥和，可是这一切却因为菲艾玛（Fiamma）的到来而彻底改变。菲娅玛是一个西班牙女孩，她有着傲人的外貌和无与伦比的游泳天赋。可是这个美人却不那么合群。她冷落了热情的同学，怠慢了G女士的招待。可是G女士却毫不生气，并且还有讨好她的意味。G女士的这一做法让她原来的学生妒火中烧，忍无可忍的她们对着菲艾玛做出了恐怖的事情。"},{"id":363126,"p":"/77W9hEYbFBhKcmV5lUyNJKiIp6g.jpg","b":"/1QOtQmKfSTcLWTnEY8F7Ft4gKO.jpg","t":"柏林综合症","r":6,"y":2017,"rd":"2017-04-20","hs":0.792,"d":1.381,"mt":"movie","o":"澳洲摄影师克蕾儿（泰瑞莎帕玛饰演）来到柏林旅行，并在街头邂逅在当地高中教英文的德国男子安迪（麦司希麦特饰演）。两人天雷勾动地火 ，一夜激情缠绵悱恻。不过当克蕾儿隔天早晨想要离开时，却发现房门被安迪反锁，她更被断绝与外部的沟通管道。原以为只是安迪忘记保留钥匙给她，但克 蕾儿随后发现安迪其实打算把她囚禁在这个废弃公寓当中……"},{"id":109,"p":"/abxrKqKkmGtENHD2ZU9nomj8EeU.jpg","b":"/yOpNvGSsT0YECuhhrlGBLIshh0u.jpg","t":"蓝白红三部曲之白","r":7.452,"y":1994,"rd":"1994-01-26","hs":0.792,"d":3.266,"mt":"movie","o":"卡罗尔（泽比纽·扎马洲斯基 Zbigniew Zamachowski饰）藏在妻子多明尼（朱丽·德尔比 Julie Delpy饰）的行李箱中，从波兰偷渡到了法国。天堂般的生活并没有如愿展开，换来的是卡罗尔心中巨大的生活压力。他甚至失去了性能力，被多明尼赶出家门。带着妻子有了外遇的惨痛心情，还有一张美发师证书。卡罗尔决心回到波兰经营事业，再卷土重来。\r 历尽波折的卡罗尔终于回到自己的国土。他积极上进，忙于谋生，竟在房地产生意中打了漂亮的翻身仗，一举成为百万富翁。此时的他，以为可以让多明尼回到身边，然而妻子的拒绝却令他的自尊大为受伤。于是，卡罗尔决定用一场阴险的计谋，狠狠给妻子一个报复。然而当卡罗尔得逞后，他又能换来什么呢？"},{"id":11371,"p":"/fsb4m9XW59mei8GKznvI3lLzcfp.jpg","b":"/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","t":"大买卖","r":6.701,"y":2001,"rd":"2001-07-13","hs":0.749,"d":2.627,"mt":"movie","o":"偷窃老手尼克（罗伯特·德尼罗 Robert De Niro 饰）顺利完成了委托人的任务返回住所，但是在交接时委托人麦斯（马龙·白兰度 Marlon Brando饰）给他带来了一好一坏两个消息：坏消息是买主死掉了，尼克无法出货；好消息则是有一单四百万的大生意在等着他——需要尼可从海关大楼的地下室偷出国王的加冕权杖。预备和女友结婚的尼可不想再涉足偷窃，但是麦斯的合作者——乔装弱智打入海关内部的青年杰克（爱德华·诺顿 Edward Norton 饰）对这单生意锲而不舍，杰克终于打动尼可，与之结成了偷窃权杖的二人组合。杰克凭借出色的急智完成了准备工作，尼可对这位锋芒毕露的年青人要求严格，但又不乏暗暗的赞许。行动当夜，两人潜入海关，但事情的发展却出人意表…… ©豆瓣"},{"id":25212,"p":"/qAkbSZ3RY7E6jVYi5FNvc27o019.jpg","b":"/sfTzAvW3SDYnugNDAGLySGEE4UZ.jpg","t":"Deterrence","r":6.103,"y":2000,"rd":"2000-03-10","hs":0.748,"d":2.615,"mt":"movie","o":""},{"id":110,"p":"/9rnoQFrmdBwqAAEWvmBWY2tGNFs.jpg","b":"/pZcoSJUb3Lgr9Rzg2shg1PtTBP9.jpg","t":"蓝白红三部曲之红","r":7.914,"y":1994,"rd":"1994-05-12","hs":0.748,"d":2.751,"mt":"movie","o":"女学生瓦伦丁（伊莲娜·雅各布 Irène Jacob饰）是个兼职模特，男朋友远在英国。尽管她非常珍惜这段感情，却无法阻止男友对自己的猜忌。\r 退休法官（简-路易斯·特林提格南特 Jean-Louis Trintignant饰）年轻时经历过铭心刻骨的情伤，爱人的背叛让他不再相信这个世界。唯一的乐趣，就是窃听邻居的电话，看人与人之间是如何充满欺骗。认识瓦伦丁之后，他冰封多年的情感开始融化。\r 法律系学生奥古斯特（简·皮埃尔·洛里 Jean-Pierre Lorit饰）前程锦绣，却不得不面对恋人感情的出轨。他决定前往英国一段时间，以摆脱痛苦的心情，在客轮上遇到了同往英国寻找男友的瓦伦丁。\r 轮船遇到强对流天气，暴风雨过后电视新闻上播放着轮船遇险的消息。一百多人罹难的同时，瓦伦丁和奥古斯丁双双幸存，他们觉得对方似曾相识……"}]