[{"id":62640,"p":"/r5U76KbTY38YihfflptUPLvoCOm.jpg","b":"/cY7FuCOp9RdbOrZ6rmTvnOpknSJ.jpg","t":"伪恋","r":8.269,"y":2014,"rd":"2014-01-11","hs":2.784,"d":23.214,"mt":"anime","o":"自称有着大众脸的高中生一条乐（内山昂辉 配音），其实是著名流氓帮派“集英组”头目的独子，他本想过上平凡人的生活，直到一个美少女转校生桐崎千棘（东山奈央 配音）的出现，他们的命运自此向不可预料的方向发展。  　　\n\n这位金发碧眼的混血儿转校生，原来是美国黑帮“蜂巢”老大的千金，为了双方家族能和睦相处，一条乐和千棘必须假装成一对恋人。个性不合的二人，心不甘情不愿地开始了他们的“甜蜜”生活。在打打闹闹的交往中，千棘渐渐喜欢上了一条乐，而一条乐却一直暗恋着同班女生小野寺（花泽香菜 配音），但因为各种原因无法与之心意相通。这对校园三角恋，因为黑帮和警察的介入，越发不受控制……"},{"id":138357,"p":"/dlSzlYFUqQ3baTYxM6DAZ4hLgPH.jpg","b":"/ohgC4YPhYO4mjTW64JRK0abx6lQ.jpg","t":"彻夜之歌","r":7.531,"y":2022,"rd":"2022-07-08","hs":4.345,"d":23.104,"mt":"anime","o":"“第一次在夜里，没和任何人打招呼就出去了。”\n\n对女人不感兴趣的初中二年级学生夜守光，现在不知为何逃学了。\n\n而且，他每天晚上都睡不着。\n\n有一天，光第一次在夜里，没和任何人打招呼就出去了。\n\n夜风舒畅，自由自在，与白天不同的世界。光找到了晚上的去处。\n\n突然间，神秘美少女七草荠出现了。\n\n她是夜晚的居民·吸血鬼。\n\n荠告诉了光夜晚的乐趣。\n\n“直到满足今天的自己为止，试着熬夜吧，少年。”\n\n晚上，被荠迷住了的光，向她请求。\n\n“请把我变成吸血鬼吧。”\n\n荠害羞地告诉他变成吸血鬼的条件，那就是……\n\n“人类要爱上吸血鬼！”\n\n不了解恋爱的光，与荠恋爱之后，会变成吸血鬼吗？\n\n两人特殊的“甜蜜”就此开始——"},{"id":61695,"p":"/xrg6qFHed2QhYaweOUxnTZILmTa.jpg","b":"/93I7zPn0Afvp126PqNR3FdugNXH.jpg","t":"境界的彼方","r":8.204,"y":2013,"rd":"2013-10-02","hs":2.661,"d":22.832,"mt":"anime","o":"一个偶然的契机，人类和妖梦之间出生的少年——神原秋人，有一天与在学校屋顶看上去要跳楼的少女——栗山未来相遇了。\n\n　　有着即使在异界士中也很特殊的“血”之能力的少女，在孤独中战斗着。\n\n　　“我看着像——普通的人类吗?”\n\n　　少年决心帮助这个命运与自己重叠的少女。由此，围绕在少年身边险恶的战斗开始发生……"},{"id":50325,"p":"/6pV5QSSZNtHd3ONrJeMy4SCoVFE.jpg","b":"/8nP3PqJ4Fu8jfsXCjejmgPuKLUO.jpg","t":"樱花庄的宠物女孩","r":7.604,"y":2012,"rd":"2012-10-09","hs":2.505,"d":22.825,"mt":"anime","o":"水明艺术大学附属高中额外独立宿舍，通称“樱花庄”是群聚了一群充满各式问题学生入住的特殊公寓，被一般人作为“怪人的巢穴”看待。因无法抛弃弃猫而被赶出一般宿舍的主人公神田空太也是其中的一份子。本来应该以“脱出樱花庄”为目标的空太，却由于天才画家椎名真白的入住，导因于其连穿衣服都无法完全自行处理的“超”字辈等级的生活白痴水准，空太莫名奇妙的肩负起有如宠物般的“饲主”责任，开始了照顾真白和被其耍弄的哭笑不得的日子。"},{"id":235758,"p":"/2pSxpqc5jMh0FVC4jjjpEKKTDYf.jpg","b":"/3197ZU1CWDjdFsmqvWPZGXAYaoi.jpg","t":"不时用俄语小声说真心话的邻桌艾莉同学","r":7.915,"y":2024,"rd":"2024-07-03","hs":5.624,"d":22.615,"mt":"anime","o":"坐在久世政近邻桌的艾莉同学，看政近的目光总是很冷淡。然而她又时不时地用俄语向他表露心意……而这些话语从未被政近错过。原来，政近其实有着母语级别的俄语听力！！艾莉同学对此一无所知，时不时地说着真心话。政近明明能听懂她的心意，却要装作听不懂。令人止不住嘴角上扬的恋爱故事究竟会如何发展？！"},{"id":62565,"p":"/oWFQIW7sZQnNnDvN3gW4r6jaZwD.jpg","b":"/baO2jzutSsHyDW7eJlSTAGUzSDx.jpg","t":"俺物语","r":8.5,"y":2015,"rd":"2015-04-09","hs":2.897,"d":22.461,"mt":"anime","o":"冈田猛男（江口拓也 配音）是集英高中一年级的学生，隶属于柔道部，他生得人高马大五大三粗，却因为善良率真的个性而深得同伴们的喜爱和信赖。砂川诚（岛崎信长 配音）是猛男青梅竹马的好友，外表英俊帅气的他很受女孩子的欢迎，从小到大，凡是猛男喜欢上的女孩，最后总会被阿诚吸引，久而久之，猛男竟然也习以为常。  　　一次偶然中，猛男将一位名叫大和凛子（潘惠美 配音）的可爱女孩从电车痴汉手中救下，温柔可爱的凛子一下子击中了猛男的死穴，但猛男认为凛子喜欢的应该是阿诚那样的类型。让猛男没有想到的是，凛子喜欢的竟然正是强壮的猛男，阿诚得知了凛子的心意后开始积极地在两人之间牵线搭桥起来。"},{"id":93256,"p":"/9Jc94esK8xUsI0oBwpFWPecdupL.jpg","b":"/hikJz6TqmnS2czz18QZKVgWmKs2.jpg","t":"这个勇者明明超强却过分慎重","r":8.244,"y":2019,"rd":"2019-10-02","hs":3.486,"d":22.282,"mt":"anime","o":"废柴女神莉丝塔要负责拯救超难模式的世界。虽然成功召唤出能力值高到犯规的勇者圣哉，没想到他却谨慎到超乎想像。「我要三副盔甲。一副拿来穿，一副备用，还有一副是备用不见时的备用。」不仅囤积异常的库存，还自主训练到满等为止，谨慎到连打史莱姆都全力以赴！如此谨慎的勇者和被他耍得团团转的女神，即将展开冒险旅程！"},{"id":119100,"p":"/vWq8kZyOdSdCLeu7HjlVRIG9CYA.jpg","b":"/riRJGnbb18zVBEXpov8GJKnBczj.jpg","t":"孤独摇滚！","r":8.477,"y":2022,"rd":"2022-10-09","hs":4.381,"d":22.207,"mt":"anime","o":"作为网络吉他手“吉他英雄”而广受好评的后藤独，在现实中却是个什么都不会的沟通障碍者。独有着组建乐队的梦想，但因为不敢向人主动搭话而一直没有成功，直到一天在公园中被伊地知虹夏发现并邀请进入缺少吉他手的“结束乐队”。可是，完全没有和他人合作经历的独，在人前完全发挥不出原本的实力。为了努力克服沟通障碍，独与“结束乐队”的成员们一同开始努力……"},{"id":36983,"p":"/yVoA47fQASCW18vToWeNPFAVAch.jpg","b":"/t7CqJNLEsBs8OlV4RyweaLg6B1Y.jpg","t":"十字架与吸血鬼","r":7.9,"y":2008,"rd":"2008-01-03","hs":2.236,"d":22.045,"mt":"anime","o":"平凡的少年青野月音，因为高中考试落榜而去就读妖怪学校—阳海学园。就在入学的第一天，月音在学园内遇到美少女吸血鬼赤夜萌香，萌香由于月音的血很好吃而喜欢月音。阳海学园事实上是不容许人类入读的，如果被妖怪们知道便会被杀，于是月音与萌香决定一边隐瞒身份，一边在多灾多难妖怪学校生活，然而灾难一个接着一个，月音能否在这所学校平安生活呢？"},{"id":67389,"p":"/c0nvzvf2QuAfP7rMcwVfHdf68lA.jpg","b":"/pLXzjzd5fKNHBHUldvkKgptHpmJ.jpg","t":"青春纪行","r":8.534,"y":2013,"rd":"2013-10-03","hs":2.716,"d":22.006,"mt":"anime","o":"多田万里顺利考上大学而来到东京。由于万里失去了高三之前的记忆，所以一个人\n\n生活，这许许多多的第一次经验都让他雀跃不已，却在入学典礼这天突然面临挑战……\n\n压倒众人的大小姐气势！完美的人生脚本！最擅长自说自话！华丽出场的女主人公加贺香子，手持玫瑰花束，一把甩到柳泽身上，是为了跟随青梅竹马柳泽，而进入同一间大学。\n\n同时万里也发现了与失忆前的自己有深厚羁绊的琳达在同一所大学...\n\n耀眼又危险的香子，万里无法移开目光，而万里也渐渐发现过去的他与琳达的关系，校园青春爱情喜剧却又会发生什么故事？"},{"id":64706,"p":"/50eY9B9JtWcG0KuY5SS1X7E9wQb.jpg","b":"/82gIQnqdVgQmvLBcjeil4CNvCrJ.jpg","t":"监狱学园","r":8.084,"y":2015,"rd":"2015-07-11","hs":2.899,"d":21.986,"mt":"anime","o":"《监狱学园》讲述了东京郊外的私立八光学园的故事，这所为了培养大小姐的贵族学校从公元2011年4月正式改为男女合校，首批入学的男子有五个人。 他们并不是全员都俊美，甚至相貌属于很不起眼的类型。其中一名叫藤野清志的男生，虽然因被女生包围而感到雀跃不已，但是在其他四名男生怂恿之下，半推半就参与了偷窥女生洗澡的活动！东窗事发之后还被地下学生会监禁。\n\n在周围1000位女生的女校范围内，这些男生能够克制住自己蓬勃的青春欲望吗？主人公藤野清志等人的命运究竟如何呢？究竟他是否能够和千代一起去看相扑比赛呢？热血的校园脱狱青春喜剧就此展开！"},{"id":154743,"p":"/vNslQo6TikLZLXnHDda3PHJ3CG8.jpg","b":"/7SQAFFP8dQCX60uvLDzizUoUC2L.jpg","t":"邻家的天使同学","r":7.618,"y":2023,"rd":"2023-01-07","hs":4.778,"d":21.941,"mt":"anime","o":"藤宫周所住公寓的隔壁，住着学校第一的美少女椎名真昼。两人原本并没有什么瓜葛。有一天，周看到她淋在雨中，把伞借给了她。此后，两人开始了不可思议的交流……真昼看不下去周自甘堕落的独居生活，帮忙做饭、打扫房间，在各个方面都照顾着周。真昼渴望家庭间的关系，逐渐敞开心扉开始撒娇，而周却不能完全带着自信接受她的好意。两人尽管不坦率，但还是一点一点缩短着距离……这个恋爱故事，在「成为小说家吧」颇有人气，发生在周与冷淡可爱的邻居之间，甜蜜而让人焦急！"},{"id":115694,"p":"/6zEhT7UjqcD8PYaUY5Ms9MDcbv7.jpg","b":"/9q69OEoEtpb7NcSZwNFZzF29o0E.jpg","t":"式守同学不只可爱而已","r":7.8,"y":2022,"rd":"2022-04-10","hs":4.309,"d":21.878,"mt":"anime","o":"拥有不幸体质的和泉每次都会遇到倒楣的事情，在高中联考时，他在女强人式守的帮助下，才得以拿回被风吹到树上的准考证，从而考上高中。和泉一直想亲自向她道谢，但没想到的是两人很有缘地就读了同一所高中，并成为了男女朋友。在和泉眼中，式守是一个完美的女朋友，总在危机发生的一刻帮自己挡灾，但没想到她仍是有弱点的。两人的爱情喜剧故事，在高中校园内展开。"},{"id":57577,"p":"/2JmtUtysPQnSpZTpvlZ1rVsnStm.jpg","b":"/aduQ1nazJ5YI4gHvWphSAtD6NvY.jpg","t":"血意少年","r":7.6,"y":2013,"rd":"2013-07-08","hs":2.57,"d":21.87,"mt":"anime","o":"在东魔界某条街区，吸血鬼少年史塔兹（逢坂良太 配音）作为该地区的老大只手遮天，但是他既无心狩猎吸血，也对扩张地盘没有什么兴趣，反而独独对日本的动漫与游戏着迷不已。如果不考虑他的身份，那便与人间的死宅别无二致。这一天，美丽单纯的日本女高中生柳冬实（野水伊织 配音）不小心闯入魔界，面对这个活生生的水手服女孩，史塔兹狂喜不已，可还没来得及与之大聊特聊日本动漫文化，冬实便被一个入侵者的手下吃掉，变成了鬼混。为了帮助冬实复活，史塔兹体内沉睡已久的血意苏醒，而在这一过程中，他与魔术师、死对头、家人的纠葛渐次凸现出来……  　　本片根据小玉有起的原作漫画改编。"},{"id":42821,"p":"/5iXnyp9zQb3tNTSOXn0rAJOlxu0.jpg","b":"/5jtc5va1gDiRi9pjnGqgCN1W0hF.jpg","t":"欢迎加入NHK！","r":8.451,"y":2006,"rd":"2006-07-09","hs":2.105,"d":21.417,"mt":"anime","o":"作为一个四年前从学校退学之后就一直靠啃老来过活的死宅男佐藤广达（小泉豊 配音）来说，今天也是家里蹲的一天。突然间，一阵敲门声打破了他的日常妄想。打开门，出现在门口的美少女让佐藤简直不敢相信自己的眼睛，而美少女说出的话也让佐藤吃惊的说不出话来。原来，少女名叫中原岬（牧野由依 配音），自称是“日本废柴协会”的成员，而她此行到来的目的，正是帮助佐藤重新振作，脱离废柴的行列。  一直住在隔壁的动漫美少女控山崎薰（坂口大助 配音）也是协会的一员？进入协会的首要任务就是制作H游戏？口口声声要帮助自己的中原自己也是一个只有靠帮助他人才能找到存在感的废柴？诸多事件的发生让佐藤渐渐开始怀疑，这个所谓的协会，很有可能是一个阴谋。"},{"id":121078,"p":"/bhoGoEVgHUvzcVg43oZD4bwKhtl.jpg","b":"/wUSXlvGJqVLnvriGaVEY4m5Ib4K.jpg","t":"阴阳眼见子","r":8.152,"y":2021,"rd":"2021-10-03","hs":3.967,"d":21.079,"mt":"anime","o":"突然有一天，女高中生见子似乎变得能看见普通人看不见的“不太好”的诡异身影了。\n\n然而她既没有选择逃离他们，也没有选择直面他们……而是选择一次又一次地无视他们。\n\n“看得见”的她的紧张日常，正缓缓拉开帷幕..."},{"id":35753,"p":"/hR3lZnJSxfNqj7hrftEqKUIv7mE.jpg","b":"/to2gpUoxeNQlbjfswI8mXldaql0.jpg","t":"零之使魔","r":8.5,"y":2006,"rd":"2006-07-03","hs":2.185,"d":20.971,"mt":"anime","o":"在异世界哈尔凯尼亚被当作“使魔”被召唤出来的高中生平贺才人卷入了一场满载这四种元素的幻想罗曼史大冒险中。将才人召唤至异世界的是长相可爱却没有丝毫魔法才能的露易丝。面对突然出现的迷之美少女，满心疑惑的才人在听她讲完契约内容之后，遭遇了突如其来的强吻……之后，他的手背上浮现出了不可思议的文字，才人就这样莫名其妙的成为了露易丝的使魔……\n\n以全寄宿制的托丽斯汀魔法学院为舞台，主人美少女魔法使露易丝与使魔才人在争吵、责备、爱恋中开始了充满了勇气与屈辱的学园生活……在异世界波澜万丈的交流之中，露易丝和才人的命运会怎么样呢？"},{"id":70637,"p":"/drBuXuI6D7d7n0YntzTmLafQPJf.jpg","b":"/raZ0xTSdRhZIMQYChKdhUMyWMAa.jpg","t":"不正经的魔术讲师与禁忌教典","r":8.427,"y":2017,"rd":"2017-04-04","hs":3.156,"d":20.936,"mt":"anime","o":"厌恶魔术的魔术讲师所展开的叛逆英雄幻想剧！魔术与科学共同发展的世界——卢瓦佛斯。位于魔导大国·阿尔扎诺帝国南部的“阿尔扎诺帝国魔法学院”，是学习世界最先端魔术的最高学舍。拥有约四百年历史的这所学院，是所有有志于魔术之道人们的憧憬，学院的讲师和学生们也因自己的身份而自豪。突然来到这所正统学院赴任的非常勤讲师，格伦·勒达斯。“我来教给你们真正的魔术吧！”被称作“不正经”的这个男人的破天荒授课，就此开始。"},{"id":76059,"p":"/hg14w0R6YRDARwXPsMNxVeWfptb.jpg","b":"/mi1ouLkJMcKJt3wdNDnUkRK4qxc.jpg","t":"比宇宙更遥远的地方","r":7.9,"y":2018,"rd":"2018-01-02","hs":3.148,"d":20.658,"mt":"anime","o":"无论何时，我们的第一步总是从好奇心开始。\n\n不曾看过的风景，不曾听过的声音，不曾闻过的味道，不曾摸过的质感，不曾尝过的食物，以及不曾感受过的澎湃。\n\n为了重拾不知何时忘却的记忆碎片和不知何时舍弃的感动的旅途。\n\n在到达终点的时候，我们会想些什么呢？\n\n40度的咆哮，50度的疯狂，60度的呐喊，跨越荒芜的海源到达原生地域。\n\n在地球的天边，远离文明的南方尽头。\n\n这是向南极（比宇宙更遥远的地方）进发的四位女孩子的旅行物语。我们通过她们回想起生于明日的光辉。"},{"id":42500,"p":"/lO65hFJUwGav2LErTFoQfmomprk.jpg","b":"/dZ5kvYcMgSb7M5lFehnNtKrwwwk.jpg","t":"幸运☆星","r":7.5,"y":2007,"rd":"2007-04-08","hs":2.093,"d":20.532,"mt":"anime","o":"高中二年级女生泉此方是一个不折不扣的御宅族。在学校，她与性格迥异的柊家姐妹、经常考虑问题不周全的高良美幸成为了好朋友。四个人经常一起游玩、讨论。今天的午餐时间，泉此方提出的话题居然是“夹心面包从那边开始吃”的奇怪话题！而大家竟然也饶有兴趣的开始了讨论。融合了日常生活与动漫恶搞的《幸运☆星》，根据热门四格漫画改编，一个个小故事，以四位少女为中心展开。京都动画公司继《凉宫春日的忧郁》之后，又一部充满温馨与欢乐的校园喜剧。"},{"id":35466,"p":"/uoGzfL3KCQtspfTAGkGmAayZs9X.jpg","b":"/eAQKaLrdlfGk6yiILuCWIGUTaL0.jpg","t":"学校怪谈","r":8.1,"y":2000,"rd":"2000-10-22","hs":1.81,"d":20.267,"mt":"anime","o":"《学校怪谈》基本上是以与校园有关的人物及场景为背景，由一个个短小精炼让人惊栗的灵异故事所组成。不过它的涉及面远远超出了学校范围，延展至日常，渲染出介乎真假之间、光怪陆离、恐怖猎奇的鬼魅世界。书中不乏不堪受欺凌、又害怕父母责骂而不能不到学校、蜷缩在鞋柜中、心态扭曲的学生，续而幻化成伺机享食人肉的怪物；由被排斥对象到自我保护模式向变态的杀戮使者过渡；由强势到弱势的立场逆转等等，作者莫衷一是地灌输不同地恐怖理念，令人叹为观止。本作整体风格类似于《虫师》，让人看后对那些因为怨恨而不能成佛的鬼的经历感到惋惜。"},{"id":139130,"p":"/7JDDctGd4eqkrJFa1w0L6UIlPGX.jpg","b":"/qelfKA1w2bNQIFthb606lIpbJHX.jpg","t":"跃动青春","r":7.8,"y":2023,"rd":"2023-04-04","hs":4.631,"d":19.807,"mt":"anime","o":"岩仓美津未从乡下的小初中，以第一名的成绩考入了东京的高升学率高中。这位乡村神童心怀完美的人生蓝图、独自来到东京。她成绩优异，却与他人有着独特的距离感，稍显格格不入。她虽然偶尔会失败，但还是凭借天真的性格一点点打动班上的同学，使他们那各不相同的性格逐渐交叠。相遇、相知、最终心意相通。人人都会有心烦和焦躁之时。而无可替代的朋友，定将带来互相理解的契机。这是个偶有杂音却能让人不知不觉快乐起来的校园生活喜剧！"},{"id":127714,"p":"/zjqbKvHosMADYUCjRQRd8qDzOWY.jpg","b":"/piMRImsn3ZQerFmPdAoXgmOpc7R.jpg","t":"异世界舅舅","r":7.7,"y":2022,"rd":"2022-07-06","hs":4.144,"d":19.622,"mt":"anime","o":"2017年秋天――17岁时被卡车撞到，并在此后17年间昏睡不醒的舅舅醒了。前往病房探望的外甥敬文看到的是，口中嘟囔着莫名其妙的话语，从奇幻世界「格兰巴哈马尔」回到现实世界的舅舅。……舅舅的脑子不太对劲。见到此状敬文无言以对，但舅舅说要展示去过奇幻世界的证据并用出了魔法。敬文打算靠舅舅的力量换取钱财来过日子，便收留了无家可归的舅舅开始了合租生活。在与舅舅共度的生活中，舅舅不断说着在奇幻世界的冒险故事和对世嘉满溢而出的热爱。舅舅这半辈子充满了孤独和残酷，听得敬文时而开心时而痛心。这是努力做视频的两个年龄相差悬殊的男人，在廉租房区的一角展开的，崭新异世界喜剧！"},{"id":69293,"p":"/dBQiZ1laTtdd8zL9mrrWUctfm7N.jpg","b":"/ra6aGM9kmP0XRnWFg1ML2VzpM3W.jpg","t":"小魔女学园","r":7.9,"y":2017,"rd":"2017-01-09","hs":2.939,"d":19.562,"mt":"anime","o":"自从幼年目睹夏依妮·莎莉温的魔法表演后，梦想成为魔女的亚可，进入了与莎莉温相同的传统魔女育成名门校“露娜诺娃魔法学校”。\n\n新的城镇，新的学校生活，以及新遇到的朋友。魔女学校中的扫帚飞行课程以及充满魔法气息的不可思议的授课等等，在这些只有魔女学校中才有的课程当中，亚可与洛蒂、苏西等人引发了大骚动！\n\n将露娜诺娃卷入其中，亚可成为魔女的第一步就此开始——"},{"id":228663,"p":"/g9UvwFdURGJInEjtoKNyg1QeGx2.jpg","b":"/mNFcBM82O0AG5pU9JwOcJqH98G9.jpg","t":"堀與宮村-piece-","r":7.7,"y":2023,"rd":"2023-07-01","hs":4.603,"d":19.526,"mt":"anime","o":"堀京子外表漂亮，成績優良，在學校是班上的中心人物。其實她代替工作繁忙的雙親，放學後直奔回家，忙於家事與照顧年幼弟弟，是一位顧家的高中生。某天，受傷的弟弟創太被一位陌生男子護送回家。「堀同學」她聽到這句話，這才發現他是同班同學宮村。班上最受歡迎的女同學與陰沉的男同學相遇之後，戀愛、友情、青春爆發的校園生活超微碳酸系展開！"},{"id":217766,"p":"/nN8Gg73L3hNz06tJdOl6gxjvRJT.jpg","b":"/90b5d67rcpYfh5aVOwfd9jrbnfL.jpg","t":"殭屍 100：在成為殭屍前要做的 100 件事","r":7.5,"y":2023,"rd":"2023-07-09","hs":4.623,"d":19.519,"mt":"anime","o":"在這部改編動漫中，國內爆發喪屍災情，一位過勞的 24 歲男子這下終於決定讓生命不留白，列出死前必做的願望。"},{"id":36243,"p":"/3Ngmk2kNh6JTdqPwMdiZvDSdlGH.jpg","b":"/pqcIRtG6moZO4ryqywKEuSJ0qtp.jpg","t":"四叠半神话大系","r":8.3,"y":2010,"rd":"2010-04-23","hs":2.254,"d":19.304,"mt":"anime","o":"本动画以京都大学某三年级男生为主角，从四个平行世界的角度，描写当初在一年级时选择了不同社团的他，而经历了不同的大学生活。"},{"id":36941,"p":"/58W8bhu029XVe8ezBuqg9qVFetP.jpg","b":"/yGu6dz6tBAC4GE4gHzdsoDD6btG.jpg","t":"水果篮子","r":6.9,"y":2001,"rd":"2001-07-05","hs":1.787,"d":19.166,"mt":"anime","o":"可爱的高中女生本田透，自从唯一的亲人－母亲去世以后，就一个人住在帐棚里。因为小透很会做家事，所以草摩家族便把她请来同住。但是草摩家族的成员，包括和小透同校的超级偶像草摩由希、视由希为死对头的草摩夹，以及小说家草摩紫吾等，都有一个共同的秘密：那就是他们一旦被异性抱住，就会变身成十二生肖里的动物！从此小透和这群被十二生肖诅咒的草摩家族们，展开了鸡飞狗跳、猫鼠不宁的快乐生活，并和草摩由希、草摩夹发展出既酸又甜的三角恋情。"},{"id":60808,"p":"/vU2jXjst9CUq4HD3uLNGUcqtYvv.jpg","b":"/A2rQMDG7yr6gpyrZlmPA8kYV7cc.jpg","t":"NO GAME NO LIFE 遊戲人生","r":8.096,"y":2014,"rd":"2014-04-09","hs":2.664,"d":19.013,"mt":"anime","o":"空（松冈祯丞 配音）和白（茅野爱衣 配音）是网络世界里人尽皆知的传奇人物，两人在虚拟的战斗中所向披靡，甚至被称为传说一般的存在。然而，在现实世界中，兄妹两人却是连家门都不敢出的“御宅族”，患有严重的人群恐惧症。某日，空和白收到了一位陌生少年传来的讯息，因而被召唤到了异世界中，在这里，人类种、森精种、天翼种和机凯种生活在同一片土地之上，这里没有战争和暴力，有的只是一场又一场无休无止的游戏，一切利益和权利，皆由游戏的结果决定。弱势的人类种在游戏中节节败退最终蜗居在最后一片净土之上，空和白的到来能否改变这悲惨的现状？"},{"id":45859,"p":"/qjrXA2elPTaxsONVIXyTR2zVJis.jpg","b":"/pVPQrgmOeZwYnQeXYdTnnVsZfF6.jpg","t":"男子高中生的日常","r":8,"y":2012,"rd":"2012-01-10","hs":2.384,"d":18.873,"mt":"anime","o":"高中男生头脑中时常会充满了一堆胡思乱想，不停的借由作蠢事来讴歌高中生青春。自称非常平凡的高中生的主角忠邦，他在本作三人组之中扮演着常识人一角，并拼命吐槽两个死党秀则与吉竹，但是偶尔也会被他们牵着鼻子走。在三人组中扮演着青春烦恼导师的秀则，时常与吉竹一搭一唱，试图解开一般高中男生的烦恼（只是试图…）。"}]