[{"id":49521,"p":"/sdOxPZqcmfAigIalyabDQkmkIkq.jpg","b":"/gXEwpePVhDKpuD81tmFdfbtbTfZ.jpg","t":"超人：钢铁之躯","r":6.633,"y":2013,"rd":"2013-06-12","hs":2.059,"d":13.366,"mt":"movie","o":"氪星人乔·艾尔（罗素·克劳 Russell Crowe 饰）抵死反抗佐德将军（迈克尔·珊农 Michael Shannon 饰）的邪恶计划，冒险将刚出生不久的儿子卡尔·艾尔送到地球。卡尔降落在美国堪萨斯一座小镇，他幸运地成为乔纳森·肯特（凯文·科斯特纳 Kevin Costner 饰）和玛莎（黛安·莲恩 Diane Lane 饰）的养子，并且得名克拉克。克拉克从小显露出与众不同的能力与特征，但这些带给他惊讶的同时还有数不清的烦恼。通过养父的引导，克拉克（亨利·卡维尔 Henry Cavill 饰）慢慢弄清自己的身世以及所肩负的使命。终于有一天，遥远故乡的“同胞”莅临地球。站在故乡与地球、邪恶与正义的两端，超人即将面临重大的抉择……"},{"id":76341,"p":"/jGMjF2SRawSsp8taI7BL8cC2Gp7.jpg","b":"/gqrnQA6Xppdl8vIb2eJc58VC1tW.jpg","t":"疯狂的麦克斯4：狂暴之路","r":7.623,"y":2015,"rd":"2015-05-13","hs":2.535,"d":13.337,"mt":"movie","o":"世界已崩坏，人性已殆尽，这是个血和火的世界，为了生存所有人都必须残酷的斗争。在无尽的荒芜沙漠中，两个逃亡的反抗份子有可能给这世界建立秩序。麦克斯，一个沉默寡言，用行动说话的男人，他在混乱中失去了家人，如今他追寻的只有平静。弗瑞奥萨，一个用行动说话的强悍女人，她相信穿越沙漠回到儿时故乡是生存的唯一途径。当两人相遇，公路大战也随之爆发。"},{"id":536554,"p":"/g2ZFHL0DXgqdjsFhAfkPXJLfzvK.jpg","b":"/dlrWhn0G3AtxYUx2D9P2bmzcsvF.jpg","t":"梅根","r":7.043,"y":2022,"rd":"2022-12-28","hs":3.612,"d":13.069,"mt":"movie","o":"梅根（M3GAN）是一个具备高度人工智能、栩栩如生的玩具人偶，被设计成小孩子最好的玩伴和令家长最安心的盟友。这款玩具人偶由一名玩具公司杰出的机器人专家洁玛（艾莉森·威廉姆斯 饰）精心设计，梅根能够借由聆听以及观察学习人类行为，并且成为她照顾的小孩的朋友、老师、玩伴和保护者。当洁玛突然成为她失去双亲的八岁侄女凯蒂（维奥莱特·麦格劳 饰）的监护人之后，洁玛并不确定也没有准备好能够成为一个好的家长，加上她的工作压力非常巨大，于是就决定将她设计的人工智能玩具人偶梅根和凯蒂配对，试图解决照顾凯蒂这个孤儿和纾解她工作压力这两个问题，但是她的这个决定却造成无法想像的严重后果。"},{"id":140607,"p":"/wNdrXBAFbfgpKgprtTFnoePn86x.jpg","b":"/k6EOrckWFuz7I4z4wiRwz8zsj4H.jpg","t":"星球大战7：原力觉醒","r":7.26,"y":2015,"rd":"2015-12-15","hs":2.385,"d":12.816,"mt":"movie","o":"银河帝国不复存在，义军同盟改组为新共和国。银河系又崛起了一个黑暗组织——第一秩序，由最高领袖斯诺克领导，组织内还包括阿米蒂奇·赫克斯将军与凯洛·伦。曾经的莱娅公主建立了抵抗组织，被大家称作莱娅将军。有一份地图显示了卢克·天行者的隐居地，双方为了这份地图而展开激烈大战。第一秩序的冲锋队队员芬恩拒绝屠杀无辜人民，并在荒漠星球贾库上的一次突袭行动后逃离军队，并放走了被俘虏的抵抗组织飞行员波·达默龙。随后，芬恩与孤儿蕾伊相遇，在逃离第一秩序的追杀途中救下了掌握着重要情报的球形机器人BB-8。两人偶遇了已经老去但依旧勇猛的走私者汉·索洛，在汉·索洛的指引下，芬恩与蕾伊心中的责任感和宿命感渐渐燃起。"},{"id":68726,"p":"/ymAcG47ZmEp92zj1wtUXVgSmm72.jpg","b":"/ig7qUy7drkEFZNCK7gi0hMn1WMN.jpg","t":"环太平洋","r":6.91,"y":2013,"rd":"2013-07-11","hs":2.105,"d":12.755,"mt":"movie","o":"近未来，地球环境逐步恶化。神秘外星殖民者通过大洋底部的虫洞“缺口”将身形庞大、残冷迅猛、身藏剧毒的怪兽接连派往地球，有条不紊地实施着它们的殖民毁灭计划。为此，人类联手打造“贼鸥计划”，制造出与怪兽体型相当的机甲战士迎战，但随着怪兽渐次进化，机甲战士全面溃败，各国政要试图修筑偏于防守的“生命之墙”以阻挡侵略者的脚步，无奈很快遭遇挫折。在此危急关头，暗中仍推进“贼鸥计划”的斯特克·潘特考斯特将军找回五年前曾遭受重大打击的“危险流浪者”驾驶员，并通过严格选拔为他选择了新的搭档森麻子。复活的“流浪者”即将与另外三台仅存的机甲战士迎战更强大的怪兽侵略者，同时寻找彻底扫除敌人的良机。苍茫的大海之上，人类保卫之战接连而起……"},{"id":152601,"p":"/bSNrzFnI6JMgUd6Ce9gEgSxxY2V.jpg","b":"/nG5zmbVeYlcDhckrPAe06fArywn.jpg","t":"她","r":7.849,"y":2013,"rd":"2013-12-18","hs":2.363,"d":12.658,"mt":"movie","o":"主人公西奥多（杰昆·菲尼克斯 Joaquin Phoenix 饰）是一位信件撰写人，心思细腻而深邃，能写出最感人肺腑的信件。他刚结束与妻子凯瑟琳（鲁妮·玛拉 Rooney Mara 饰）的婚姻，还没走出心碎的阴影。一次偶然机会让他接触到最新的人工智能系统OS1，它的化身萨曼莎（斯嘉丽·约翰逊 Scarlett Johansson 声）拥有迷人的声线，温柔体贴而又幽默风趣。西奥多与萨曼莎很快发现他们如此的投缘，而且存在双向的需求与欲望，人机友谊最终发展成为一段不被世俗理解的奇异爱情......"},{"id":38,"p":"/a10t6Etv9cHz5pTNl9RyqspbdnY.jpg","b":"/744ybMaYRry1IQKoDakMc4GEU4L.jpg","t":"暖暖内含光","r":8.092,"y":2004,"rd":"2004-03-19","hs":1.879,"d":12.308,"mt":"movie","o":"内向沉稳的约尔·巴瑞斯（金·凯瑞 饰）在一次聚会中认识了率真随性的克莱门汀·克罗斯基（凯特·温丝莱特 饰），二人成为情侣。和普通的情侣一样，他们的日子也在甜蜜和争吵中度过。2004年情人节前夕，当约尔精心准备好礼物，为不久前一次争吵找到克莱门汀道歉时，他惊讶地发现，克莱门汀根本都不记得他了。原来冲动的克莱门汀受不了二人交往中争吵的痛苦，到“忘情诊所”，把关于约尔的记忆删除得一干二净。约尔无法原谅克莱门汀的任性，也无法忍受失去她的痛苦，所以他也到了“忘情诊所”，请求医生霍华德博士（汤姆·维尔金森 饰）消除关于克莱门汀的记忆。记忆清除程序开始启动，约尔在自己的记忆中游走，他发现和克莱斯汀一起度过的那些时光，无论是痛苦还是甜蜜，都弥足珍贵，他并不想忘记这个自己深爱的女人。但是，程序一旦启动就无法逆转，约尔只能想尽办法把克莱斯汀藏到记忆最深的地方，那些现实中克莱斯汀本来没有出现过的时间角落，以保存这份爱情……　　"},{"id":450465,"p":"/gf3rpYe7rCkhNAq5eYs2PR44f18.jpg","b":"/rzsMWXQ7GaN60wIpg3yf01iBmXy.jpg","t":"玻璃先生","r":6.662,"y":2019,"rd":"2019-01-16","hs":2.659,"d":12.251,"mt":"movie","o":"主角大卫·杜恩（布鲁斯·威利斯 饰）得到了超能力，已经成为一名义警。在儿子约瑟夫的帮助下，大卫开始追捕凯文·温德尔·克鲁伯（詹姆斯·麦卡沃伊 饰），凯文拥有24个不同的人格，而其中“野兽”这一人格因进化具有最强的战斗力。在解救了被凯文绑架的女大学生后，大卫和儿子都被斯泰普医生控制。同样被抓到斯泰普医生的研究所的，还有玻璃先生——以利亚（塞缪尔·杰克逊 饰）。玻璃先生曾经是一个犯罪团伙的主脑，他的身体非常虚弱，哪怕是轻轻一拍都会骨折。玻璃先生发现了大卫的超能力，他相信超级英雄漫画中的故事都是真实的。甚至为了证明他所坚信的超级英雄的存在，不择手段，精心布局。在研究所，医生试图给这三个男人洗脑，他们都拥有极度妄想，他们难以置信的能力可以用科学和巧合来解释。在医生的母亲和曾经被凯文绑架的受害者的帮助下，约瑟夫发现医生的真实身份并不简单。与此同时，玻璃先生以利亚精心策划做局，教唆凯文和大卫公开打一架，以便录像取证，这样他便打成了目的，可以向世界证明，超级英雄是真的存在的。"},{"id":206487,"p":"/55GzVkmOP4GPHa38vrD6QWTDAWy.jpg","b":"/u5JKxjMuKk0dVXqmS4e4gHo8pfg.jpg","t":"前目的地","r":7.425,"y":2014,"rd":"2014-08-28","hs":2.288,"d":12.196,"mt":"movie","o":"由伊桑·霍克扮演的一名时间特工“我”奉命穿越时空，以试图阻止恐怖分子Fizzle Bomber的恶行。而在他最后的一次任务中，他来到了1967年，在一个酒吧，遇见了约翰（莎拉·斯努克 Sarah Snook 饰）。约翰向他讲诉了自己从一个女孩到最后变性成为一个男人的辛酸故事。“我”决定带约翰穿越时空完成他的复仇之路，而在这个过程中，“我”逐渐发现了隐藏在时间悖论下不为人知的秘密，我们如同莫比乌斯环，周而复始的延续着我们的命运……"},{"id":1124,"p":"/5DMDkeRfgISRqwxgrX9McAYwu6A.jpg","b":"/yCnJT53HMXAK87xzPAdjdYhZ3JE.jpg","t":"致命魔术","r":8.203,"y":2006,"rd":"2006-10-17","hs":1.981,"d":12.102,"mt":"movie","o":"19世纪末，人们对科学文明的认知还不太清楚，于是，安吉尔（休·杰克曼Hugh Jackman饰）和伯登（克里斯蒂安·贝尔Christian Bale饰）凭借魔术，成为了伦敦城内的神奇人物。安吉尔出身贵族，魔术手段华丽丰富，是富人圈子里的表演常客。而伯登即使出身平平，争强好胜的心智和充满创造力的魔术技巧，却也令他有了名气。两人自小便是要好的伙伴，然而，现在魔术界二人各有领地，并且都有野心想成为顶级魔术师，一番明争暗斗如箭在弦上。伯登掌握了精彩的分身术，叫座又叫好。而安吉尔见情势不妙，搬来科学家助阵——他发明的交流电有无穷魔力，保证让观众目瞪口呆。二人出招接招，一来一往，争斗在剧烈升级，友谊和道德都被抛诸脑后，一场血案在悄悄酝酿。"},{"id":68721,"p":"/asLADIVrvaDw5D3jynVBY7sAg0E.jpg","b":"/iVped1djsF0tvGkvnHbzsE3ZPTF.jpg","t":"钢铁侠3","r":6.93,"y":2013,"rd":"2013-04-18","hs":2.064,"d":12,"mt":"movie","o":"自纽约事件以来，托尼·斯塔克为前所未有的焦虑症所困扰。他疯狂投入钢铁侠升级版的研发，为此废寝忘食，甚至忽略了女友佩珀·波茨的感受。与此同时，臭名昭著的恐怖头目满大人制造了一连串的爆炸袭击事件，托尼当年最忠诚的保镖即在最近的一次袭击中身负重伤。未过多久，托尼、佩珀以及曾与他有过一面之缘的女植物学家玛雅在家中遭到猛烈的炮火袭击，几乎丧命，而这一切似乎都与22年前那名偶然邂逅的科学家奥尔得雷齐·基里安及其终极生物的研究有关。即使有精密先进的铠甲护身，也无法排遣发自心底的焦虑。被击碎一切的托尼，如何穿越来自地狱的熊熊烈火……"},{"id":286217,"p":"/jSO18fo13NCZ6oAD2tBGVnUwWbr.jpg","b":"/9pubUbDX3eKB6ZuKxbFgv4cBZrz.jpg","t":"火星救援","r":7.689,"y":2015,"rd":"2015-09-30","hs":2.454,"d":11.916,"mt":"movie","o":"载人航天宇宙飞船阿瑞斯3号成功抵达火星，谁知一场破坏力极其巨大的风暴向宇航员们袭来，阿瑞斯3号被迫中断任务，紧急返航。撤离途中，宇航员马克·沃特尼（马特·达蒙 Matt Damon 饰）被飞船上吹落的零件击中，由于生还希望渺茫，队友们只得匆匆返航，并向世人宣告他已牺牲的事实。出乎意料的是，马克以极低的概率活了下来。他躲进驻火星的航天基地疗伤。下一次火星任务要等到四年后，而基地内的补给仅够他维持31天。短暂的绝望后，马克决定利用有限的食物，在这颗空无一人的星球上种植作物，寻找一线生机。与此同时，地球方面也很快发现马克生还的事实，他们想尽办法部署营救计划。孤军奋战的马克，能否等到救援队伍的到来？"},{"id":102382,"p":"/trwRKA0X5AogKNH6HepVePyj4Dm.jpg","b":"/k0hlAzTryCYX1O1LyC6P8tAa8s0.jpg","t":"超凡蜘蛛侠2","r":6.519,"y":2014,"rd":"2014-04-16","hs":2.018,"d":11.871,"mt":"movie","o":"能力越大，责任越大。蜘蛛侠彼得·帕克在全力和犯罪、灾难做斗争的同时，终于迎来了毕业的时刻。可是曾经的一段心结，让他和女友格温·斯黛西的关系降至冰点。格温应聘于为全城提供电力的奥斯本集团公司，同一期间发生的两件事，不由得左右这家公司和彼得等人的命运。奥斯本的掌门人病故，他的儿子哈利以20岁的年龄接受这家市值2000亿美元的巨无霸公司。另一方面，极度崇拜蜘蛛侠的电力工程师麦克斯在维修机组时意外身亡，当他再度醒来时发现自己变成了全身充满电能的超人类。感到受了欺骗的麦克斯与蜘蛛侠在时代广场展开对决，而彼得和哈利的友情也将遭到命运的戏弄。"},{"id":83634,"p":"/aBPE1EMqOq3DcTHadMgQC9bstZ8.jpg","b":"/lPnWhpVe81isngx5Dmrq3itjuF0.jpg","t":"阿尔罕布拉宫的回忆","r":7.51,"y":2018,"rd":"2018-12-01","hs":2.592,"d":11.72,"mt":"tv","o":"一家投资公司的高管寻找一个创新增强现实游戏的神秘制作人，并与在西班牙开设青年旅社的女子见了面。"},{"id":95717,"p":"/i7mnRRCpjEgTeh7zpaIwliQWSDI.jpg","b":"/7lAXqljndcY4SI62W3YT06Men0M.jpg","t":"想见你","r":8.9,"y":2019,"rd":"2019-11-17","hs":2.759,"d":11.671,"mt":"tv","o":"黄雨萱永远记得，当王诠胜第一次跟她告白，跟她说他喜欢她，要她当他女朋友的时候，黄雨萱反问了他一个问题，为什么他会喜欢她，那时的王诠胜，就只是带着一切该是如此的笃定微笑，回答她了一句“因为打从我第一眼看到你的时候，我就知道，我喜欢你…”黄雨萱，记得很清楚那一天，是2011年的夏末，她升上大学二年级的第一天，那一年的她和他，都是十九岁。陈韵如永远记得，当李子维第一次跟她开口说话的时候，她坐在唱片行的柜台后，一边顾店，一边准备明年的大学联考，随着旋律，一个人默默地读著书。那一天店内，正在播放的歌曲，是伍佰在1996年所出的专辑爱情的尽头里的第六首歌 \"LAST DANCE\"。 陈韵如记得很清楚，那一天，是1998年的夏天，她的最后一个高中暑假，那一年的她和他，17岁。2019年的现在，因为走不出王诠胜离开的思念，黄雨萱试图用一款可以找到世界上另一个自己的APP软件，找到另一个与王诠胜相似的男人，不料在照片中，却看到了另一个长得与自己非常相似的陈韵如。1998年的过去，陈韵如从昏迷中醒来，在她昏迷的这几天，她做了一个好长好长的梦，梦里的她，名字叫做黄雨萱。"},{"id":274870,"p":"/6vtTv4hrqZdac2A9eECUl96spYN.jpg","b":"/gHz4ZQytRs8YGrqFMwB3Vrr8pig.jpg","t":"太空旅客","r":7,"y":2016,"rd":"2016-12-21","hs":2.304,"d":11.346,"mt":"movie","o":"在遥远的未来，一艘运送数千人到遥远殖民地星球的太空飞船发生了技术故障，让本该再沉睡90年的乘客吉姆（克里斯·普拉特 Chris Pratt 饰）与奥罗拉（詹妮弗·劳伦斯 Jennifer Lawrence 饰）提前从休眠中醒来。孤独的太空旅行中，两位孤独的乘客开始相识相爱，但之后他们发现乘坐的飞船中还存在着更严重的隐患，甚至会危及所有人的生命，而拯救5000名乘客的任务落到了他们两人肩上。"},{"id":1724,"p":"/fnt9uwSrQNQe51Jn5LMx1qoY5Yr.jpg","b":"/jPu8yiadqgzwFPGKJmGo637ASVP.jpg","t":"无敌浩克","r":6.222,"y":2008,"rd":"2008-06-12","hs":1.565,"d":11.16,"mt":"movie","o":"因受到辐射而基因变异的科学家布鲁斯·班纳，仍然在想尽办法寻找能够治愈他那被毒害了的细胞的方法，布鲁斯愤怒的时候，放肆的暴力倾向会让他的身体机能迅速蠕动，变成一个力大无穷、像小山一样高的绿色巨人，可是他不想这样，即使他能够得到神奇的超能力，却宁可过回普通的平淡生活。为了躲避美国军方的追捕，布鲁斯只好把自己藏在隐蔽的地方，与以前的生活、包括他心爱的女人贝蒂·罗斯完全切断了联系，而紧随在他之后的，正是贝蒂的父亲——撒迪厄斯·罗斯将军，这个冷酷的战争机器想要抓住布鲁斯，就是为了研究他身体里产生的异变，然后将这种力量据为己用。后来，“绿巨人”为什么会出现的谜底也渐渐浮出了水面，同样的基因经过复制后，另一个变异人“憎恶”埃米尔·布朗斯基被制造出来了，同样破坏力惊人，却是一个令人讨厌的畸形怪物，将会是“绿巨人”需要对抗的最有威胁性的敌人。与此同时，布鲁斯还必须得做出一个让人苦恼的最终选择：是重新当回普通的科学家，还是继续背负着那个一直隐藏在他内心深处的绿色生物，以求寻找到真正勇敢与侠气并重的英雄气节。"},{"id":6479,"p":"/rlQ2c0OMeFuXwMC6FEitT7hhucI.jpg","b":"/qg0OLFasb1kNrAhKjqh4zTW37pS.jpg","t":"我是传奇","r":7.209,"y":2007,"rd":"2007-12-12","hs":1.736,"d":10.994,"mt":"movie","o":"　　2012年，人类被不知名病毒感染，纽约成为一座空城。Robert Neville是为军方服务的科学家，也是对病毒有免疫力的幸存者。白天，他带着狗Sam在街道上寻找食物，用广播寻找幸存者，在实验室里研究治愈病毒的方法；晚上，他只能躲在屋子里，因为那些感染病毒而没有死亡的人们，成为了“夜魔”只能夜晚出来活动，丧失理智，会攻击所有的人。某天，Sam也感染病毒死去，Robert Neville陷入了前所未有的孤独。当他准备和“夜魔”们同归于尽的时候，另外一个幸存者Anna救了他。Anna相信山上的隔离区还有幸存者，但是固执的Robert Neville却坚持守在纽约。又一个晚上，“夜魔”攻击Robert Neville的住所，此时他的研究已经获得成功，但是只有坚持到天亮，人类才能得以延存。"},{"id":335977,"p":"/aiMyVhd1UIiN7AsStaL5LgO9Ia9.jpg","b":"/35z8hWuzfFUZQaYog8E9LsXW3iI.jpg","t":"夺宝奇兵5：命运转盘","r":6.552,"y":2023,"rd":"2023-06-25","hs":3.566,"d":10.79,"mt":"movie","o":"见证无数奇观的印第安纳·琼斯（哈里森·福特 Harrison Ford 饰），将探寻毕生追求的宝物，与新老搭档一起，直面命运终章。"},{"id":18,"p":"/9dw840VOr3YBkrYxtJ7wuKNAoK5.jpg","b":"/wgvc3PmjQGtYYDWaeuV867mnFDs.jpg","t":"第五元素","r":7.555,"y":1997,"rd":"1997-05-02","hs":1.466,"d":10.761,"mt":"movie","o":"　　一头红发，perfect的“第五元素”莉露受命来到地球，她要协助人类与每隔五百年降临一次的邪恶力量对抗，联合风、火、水、土四块神石击退敌人。在实验室被复制出来后，言语不通的莉露在躲避人类的追捕中搭上了退役特工科本的出租车。科本带莉露找到了负责接头的神父，两人也渐渐的产生了好感。莉露与科本一同前往一个叫“失落天堂”的星球找寻另外四种元素的神石。但是，在战斗中莉露受伤昏迷，而且由于人类的暴行和无知杀戮，莉露陷入了内心的迷惘。大敌当前，科本究竟用什么力量才能唤醒莉露呢？"},{"id":137113,"p":"/nVIycxAW39Vo0Z9DFUpBLQzGz3C.jpg","b":"/4V1yIoAKPMRQwGBaSses8Bp2nsi.jpg","t":"明日边缘","r":7.6,"y":2014,"rd":"2014-05-27","hs":2.239,"d":10.706,"mt":"movie","o":"未来世界陷入外星人入侵的恐慌中，军事演说家凯奇少校畏惧上战场，他从没想过将军会让他去指挥即将开始的“诺曼底战役”，拒绝接受命令之后将军居然恶整了他，那就是把他当做逃兵扔进了军营中。凯奇被归入了J小队中进行战斗，战役的第一天就惨死在战场，没想到这一死让他拥有了时空循环的能力，而唯一相信他的人就是被称为“全金属战士”的丽塔·沃拉塔斯基。二人开始了时空循环作战，在训练凯奇的同时他们发现了控制时间的奥秘，这与外星人“主脑”欧米茄有关，但是唯一能取得胜利的方法就是让凯奇不断死去、不断重启时间。在不断重复登陆那天的战斗的同时，凯奇越来越不想失去丽塔……"},{"id":84647,"p":"/jfaiTT1N6ewTY3DmdRzrnfP2SFq.jpg","b":"/kk7rDonuvy5cTi6M0MhPfNgsCMr.jpg","t":"The Society","r":7.5,"y":2019,"rd":"2019-05-10","hs":2.702,"d":10.671,"mt":"tv","o":"一群少年自一次短途旅行后，回到城镇时发现其他人都失踪了，而且主角们还变得无法离开此地。"},{"id":329,"p":"/3lc4BtWBIWHFln1YMhzjj3DwL4g.jpg","b":"/2Nhw5RdJXUZlHpbXqImtbvtqjdA.jpg","t":"侏罗纪公园","r":7.955,"y":1993,"rd":"1993-06-11","hs":1.444,"d":10.664,"mt":"movie","o":"哈蒙德立志要建立一个非同寻常的公园：恐龙将是这个公园的主角。他把众多科学家收归旗下，利用琥珀里面困住的远古蚊子体内的血液，提取出恐龙的基因信息，利用这些信息培育繁殖恐龙。结果如愿以偿，他把怒布拉岛建立成了一个恐龙公园，坚信可以从中赚取大钱。然而，科学家们则忧心忡忡。不幸的事情果然发生了。虽然公园有电脑系统管理，但却因为被员工破坏而造成了无法挽救的失控：所有的恐龙逃出了控制区，人们纷纷逃窜却逃不过恐龙的魔爪。恐龙自相残杀，人们亦死难无数，最后幸存者寥寥，只得四人逃出生天。怒布拉岛上空弥漫着恐怖的气息。"},{"id":70981,"p":"/rcyDRai4cdipIRWxD5fQwr7TkY9.jpg","b":"/hO97RyNjBIMfzfFpUjNhsm4zImh.jpg","t":"普罗米修斯","r":6.6,"y":2012,"rd":"2012-05-30","hs":1.827,"d":10.658,"mt":"movie","o":"21世纪末，人类的科技水平已高度发达，克隆人技术和宇宙航行早已实现，不再是梦想。与此同时，许多科学家仍孜孜不倦追索着人类起源的秘密与真相。通过对许多古老文明的考察与对比，科学家伊丽莎白·肖和查理·赫洛维发现，人类可能是来自一个遥远星系的外星人创造的。在维兰德公司的资助下，他们乘坐维克丝所掌管的宇宙飞船普罗米修斯号前往那颗未知的星球。经过对当地的考察，地球人的设想成功得到印证。可是他们贸然探查“神的秘密”的行为，也将自己引入万劫不复的深渊……"},{"id":577922,"p":"/tASJpacWyivVyRnUahaxT2cJg5L.jpg","b":"/yY76zq9XSuJ4nWyPDuwkdV7Wt0c.jpg","t":"信条","r":7.181,"y":2020,"rd":"2020-08-22","hs":2.871,"d":10.494,"mt":"movie","o":"乌克兰基辅国家歌剧院，一伙蒙面歹徒突然闯入演出大厅，挟持在场数百名音乐家和观众。未过多久，乌克兰特警部队迅速赶到，并按照既定战术突入进去。与此同时，几名神秘之人换上特警部队肩章，趁乱潜入歌剧院，救出被困的美国大使。神秘人之一的男主（约翰·大卫·华盛顿 John David Washington 饰）虽然一度顺利完成任务，却身不由己置身死地。当他再度醒来，则被告知失去原有身份，此后将加入一个名为“信条”的秘密组织，去执行一项阻止世界毁灭的重大任务。早在歌剧院时，他便见识了一次逆转子弹的奇怪现象。而如今着手的任务，似乎正与逆转的子弹乃至逆转的时间息息相关。注定发生的必然会发生，所种何因，便结何果……"},{"id":127585,"p":"/pzgglbFb1Tyota0G0th6OG2x89i.jpg","b":"/hUPgIibqZlwbhs4N08cPzzc4f5K.jpg","t":"X战警：逆转未来","r":7.528,"y":2014,"rd":"2014-05-15","hs":2.203,"d":10.493,"mt":"movie","o":"变种人族群遭到了前所未有的毁灭性打击，而这一切的根源是“魔形女”瑞雯（詹妮弗·劳伦斯 Jennifer Lawrence 饰）在1973年刺杀了玻利瓦尔·特拉斯克（彼特·丁拉基 Peter Dinklage 饰）。在得知“小淘气”（艾利奥特·佩吉 Elliot Page 饰）利用穿越时空的能力帮助“闪烁”（范冰冰 饰）等战友逃脱巨型机器人“哨兵”的追杀后，X教授（帕特里克·斯图尔特 Patrick Stewart 饰）和万磁王（伊恩·麦克莱恩 Ian McKellen 饰）达成认同，决定让金刚狼（休·杰克曼 Hugh Jackman 饰）穿越回1973年，找到年轻的X教授（詹姆斯·麦卡沃伊 James McAvoy 饰）和年轻的万磁王（迈克尔·法斯宾德 Michael Fassbender 饰）并说服他们一起阻止魔形女的行动。于是，金刚狼踏上了回到过去的旅程，但是命运会不会发生逆转，任何人都无从知晓……"},{"id":520763,"p":"/wukjBE5iGmZ55uehAGE0RFjznIE.jpg","b":"/AsqUSUqXrK8JfH8WEQnCXVbIAv6.jpg","t":"寂静之地2","r":7.469,"y":2021,"rd":"2021-05-21","hs":3.189,"d":10.358,"mt":"movie","o":"在丈夫为保护家人牺牲后，伊芙琳不得不独自带着孩子们面对全新的生存挑战。他们将被迫离开家园，踏上一段未知的旅途。在无声的世界里，除了要躲避“猎声怪物”的捕杀，铺满细沙的道路尽头还暗藏着新的危机。"},{"id":248982,"p":"/aLqAshaYd7oHY2pek9QpXEe82t5.jpg","b":"/4GAmr9BWRfVjZ3GAntm7yjVf82i.jpg","t":"黑暗智宅","r":7.117,"y":2025,"rd":"2025-02-06","hs":5.171,"d":10.034,"mt":"tv","o":"50 多年前，数名屋主离奇身亡后，这间德国最老的智能住宅至今一直无人入住。萨米拉如今带着家人搬了进去，尘封数十年的虚拟助手卡桑德拉才苏醒过来。卡桑德拉在 1970 年代问世，负责照顾某个家庭的起居，却在前屋主和家人过世后停机到现在。她终于又找到了效命的机会，但她这次不想只当帮忙打理一切的仙女教母。不久后，她就把自己当成萨米拉真正的家人，为了不再被抛弃而无所不用其极。"},{"id":290859,"p":"/p190DtShYv9DAmf28PTA1iGs19b.jpg","b":"/a6cDxdwaQIFjSkXf7uskg78ZyTq.jpg","t":"终结者6：黑暗命运","r":6.42,"y":2019,"rd":"2019-10-23","hs":2.403,"d":10.017,"mt":"movie","o":"审判日发生27年后，由于未来天网派来T-800成功杀死年幼的约翰，以致令未来产生变化，终结者T-800（阿诺德·施瓦辛格饰）愈发的具有人性意识，他像莎拉·康纳（琳达·汉密尔顿饰）一样开始主宰自己的命运。当一个全新进化的液态金属终结者从未来派出，目的是追杀持有关键讯息的丹妮·拉莫斯（娜塔利娅·雷耶斯饰），这使莎拉·康纳与从未来派来保护丹妮的半生化人格蕾丝（麦肯兹·戴维斯饰）从争执分歧到最后的并肩战斗。猎杀终结者的莎拉和她手里的火箭炮，从来就不会向命运屈服，以共同为了人类的未来而战。"},{"id":137040,"p":"/tjoStROTmkMzQPRUfdE0gNxJH8Y.jpg","b":"/qVNACrSwu8RCgf9loLKfTv0mDeq.jpg","t":"末日骑士","r":7.42,"y":2023,"rd":"2023-05-12","hs":3.68,"d":9.968,"mt":"tv","o":"在被空气污染摧毁的反乌托邦未来世界，人类的生存依赖于“末日骑士”— 一群非同寻常的送货员。"}]