[{"id":4104,"p":"/7g7qYdUN9wDXJGIOj6U67RPIBHO.jpg","b":"/2TkuCpt75P5CyRgW1606dkY4JwM.jpg","t":"邦尼和琼","r":7,"y":1993,"rd":"1993-04-16","hs":0.583,"d":2.063,"mt":"movie","o":"邦尼（艾丹•奎因 Aidan Quinn 饰）在汽车修理厂工作。他有一个智障的妹妹琼（玛丽•斯图尔特•马斯特森 Mary Stuart Masterson 饰）令他非常操心。为了照顾妹妹，邦尼一直单身，因为他不想把琼送到专门的疗养院。某一天，邦尼和琼遇到了一个不速之客——邦尼朋友的远房亲戚萨姆（约翰尼•德普 Johnny Depp 饰）。这个萨姆行为古怪，他在酒吧里可以用面包玩出花样，还会模仿经典影片的桥段，逗大家开心。于是，邦尼邀请他做自己妹妹的保姆。在相处中，两个年轻人渐渐建立了一种特殊的感情。同时，邦尼也遇到了心上人路西（朱丽安•摩尔 Julianne Moore 饰），但是对妹妹的责任感让他对这段恋情有所忌惮。或许是出于对妹妹的爱，他拒绝萨姆的请求，结果萨姆带着琼私奔了。但是，因为改变环境，琼开始发疯，她被强制送进了医院……"},{"id":864,"p":"/6fXuGEb7EqGmAeUodxm7l5ELPZ.jpg","b":"/iEVrIrayTuC4AeDvi2CuJNNOwKM.jpg","t":"冰上轻驰","r":7,"y":1993,"rd":"1993-10-01","hs":0.727,"d":3.033,"mt":"movie","o":"影片前部分集中描绘四名黑人运动员如何排除万 难，踏出冬季奥运会第一步，而后半段则是惯有的励志模式，对于未尝试过摄氏零下二十五度地问的牙买加运动员来说，他们既要面对天时、地理、人和等各项不利条件，亦要忍受嘲笑轻视自己的国内外观众；而观众又如何凭着坚硬的遗志，唤醒运动健儿向着目标勇往前进的精神。三个牙买加田径好手，在奥运会选拔赛不幸同时失足跌倒，另三人梦想变成泡影。不过，其中的狄礼雄心勃勃决定转而参加前所未有的雪橇比赛，并请乐天搞笑的好友辛加协助，落魄潦倒的昔日冠军艾荣出任教练，组成牙买加第一雪橇队。本片喜剧成分相当丰富。诸如四人筹集经费、训练过程、及气候差异等大造惹笑效果的背后，却带出一个振奋人心的讯息，值得捧场。"},{"id":9386,"p":"/3NvOFpmyECI3DNExYMtFIRcGMsu.jpg","b":"/9P5jcTFSWQMTqQq7LrwGA8zU0Sb.jpg","t":"火线狙击","r":7,"y":1993,"rd":"1993-07-08","hs":0.711,"d":2.915,"mt":"movie","o":"　　肯尼迪总统的遇刺让身为他贴身保镖的弗兰克（克林特·伊斯特伍德 Clint Eastwood 饰）陷入了自责的情绪中不能自拔。即使多年过去，但只要一想到此时，弗兰克总觉得是自己的失职和大意造成了这一悲剧。某一日，一个神秘的电话引起了他的警觉。打电话的男人名叫米奇（约翰·马尔科维奇 John Malkovich 饰），他告诉弗兰克，自己准备暗杀现任总统，并邀请弗兰克玩一个所谓的“游戏”，这个游戏的成败将直接影响总统的命运。  　　往事重演，这一次，弗兰克决定无论如何都要保护总统的安全。这个米奇到底是谁？他这么做的目的何在？在一连串的疑问面前，一场激烈而又危险的追杀游戏逐渐展开。"},{"id":10436,"p":"/cAZDNMsUSxI77Fs2T7OwoocJ8YE.jpg","b":"/auR595U8Inw58Fg2NuZMP05lYcV.jpg","t":"纯真年代","r":6.979,"y":1993,"rd":"1993-09-10","hs":0.53,"d":1.768,"mt":"movie","o":"19世纪的纽约，上流阶层的人士有着一套自己的判断标准和生活规则，要求体面、得体。年轻律师纽伦（Daniel Day-Lewis 饰）也不例外，他将与门当户对的千金小姐梅（Winona Ryder 饰）订婚。然而在订婚前夕，他与梅的表姐、刚刚离婚自欧洲回到纽约的艾伦（米歇 尔·菲佛 Michelle Pfeiffer 饰）重逢，二人 一见如故，情愫顿生。然而艾伦的大胆行为和追求自我的作风是不被那个上流社会所接纳和允许的，在大家的眼中她是一个讨人厌的怪物。纽伦却意识到这种性格的可贵，并且被这种性格所折服，如果不能和所爱的人在一起，如果一生不是为自己而是为礼数为体面而活，人生将是多么的空虚和苍白。纽伦想和艾伦私奔，然而梅却怀孕了。虽然想追求属于自己的幸福，但是却同样不想伤害他人的这对爱人，最终选择了放手。纽伦和梅结婚了，脾气和顺的梅一直处于无辜的中心。然而直到梅的死去，他们才看见了事物的另一面……"},{"id":5051,"p":"/lYB5uF36JE61GMLInD3Gp7yCCyL.jpg","b":"/jNAYOcAmP4jG1IT24liKxuzR2al.jpg","t":"魔法圣婴","r":6.975,"y":1993,"rd":"1993-09-17","hs":0.351,"d":0.962,"mt":"movie","o":"　　一位面目丑陋不堪的老妇生下了一个相貌标致、拥有天使面孔的男婴。然而男婴的姐姐（朱丽娅·奥蒙德Julia Ormond饰）却声称孩子是自己的。处女生子的荒唐前提一旦成立，一连串不可思议的玄虚之事便相继发生，整个世界的秩序将不复存在。她先是宣称男婴为神之附体的圣婴，后是以圣母玛利亚自称，靠圣婴赚取钱财。当姐姐与主教的儿子（拉尔夫·费因斯Ralph Fiennes饰）相恋时，却遭到了圣婴的阻碍，主教的儿子惨死在牛角之下。  　　姐姐为了报复，杀死了圣婴，闻讯赶来的人们要求严惩这个触犯天条的女人，于是她被判处了死刑，由于当时法律规定，处女是不能处死的，所以教皇命令208名士兵强奸她。姐姐在强暴中死去，人们欢快地将圣婴肢解后分掉，希望可以得到圣婴的庇佑。"},{"id":6878,"p":"/el6dJEpK97OJRQiQhuiSGk2jkV5.jpg","b":"/xDwDhLtQnA7jK4f7DVkdeSvZnAp.jpg","t":"猫狗也疯狂","r":6.963,"y":1993,"rd":"1993-02-03","hs":0.756,"d":3.284,"mt":"movie","o":"“宠物四脚、人两脚，一不小心，它又落跑！”养宠物最骂烦的是，他们是活的！而且跑的比你快！美国牛头犬狗运、喜玛拉雅猫莎莎及黄金猎犬老狗幻影老毛病又犯了！当它们的主人带它们到机场，准备到加拿大洛叽山露营时，胆小神经质的狗运一看到机场检疫隔离区的狗笼，以为又要逮它回野狗收容中心，吓得它拔腿就跑，幻影跟莎莎是狗运死中的夥伴，当然随狗运而去。在龙蛇混杂的旧金山大都会，两狗一猫不仅要应付耍太保的地头狗，还得躲避捕狗队的铁爪，三条小命随时都在闪黄灯！幸好狗性本善，一路上还是遇到一些好狗伴的仗义相助。狗运甚至还走了桃花运，交到了红粉知己。在钢筋水泥的都市丛林中幻影、狗运和莎莎，是否还能化险为夷，捡回他们的主人呢？"},{"id":2758,"p":"/sdxT2VjVSx9DRicwnuECUdBHeE7.jpg","b":"/sZhTfYouKM1iV3rVbgIVEQFQogA.jpg","t":"亚当斯一家的价值观","r":6.957,"y":1993,"rd":"1993-11-19","hs":1.009,"d":5.989,"mt":"movie","o":"亚当斯庄园多了一个刚出生的婴儿，Morticia（Anjelica Huston 饰）被他搞得焦头烂额。Gomez（劳尔·朱力亚 Raul Julia 饰）雇了个保姆Debiie，她很讨亚当斯一家人的欢心。但Pugsley和Wednesday看穿她的用心，用来她是有名的“黑寡妇”，小时候便杀死了她的父母，后来又连续为钱杀死了她的两个丈夫。但当孩子们还来不及告发Debbie时，Debbie已经将他们都送去了夏令营，和Fester叔叔结婚了。婚后，Debbie想尽办法想要把Fester叔叔杀死，还要伪装成一场意外，但每一次都没能得逞。而尽管夏令营很好玩，但孩子们不断的惹老师生气，不停地破坏小朋友们的游戏气氛，为的就是老师能早点把他们送回家，好让他们能警告他们的家人：小心Debbie…"},{"id":11971,"p":"/tvltGP6vYOkHdURag0jPSjhPUAV.jpg","b":"/fe5a9dB8tylKUpcXq88ioXpNSsm.jpg","t":"无事生非","r":6.93,"y":1993,"rd":"1993-05-07","hs":0.526,"d":1.755,"mt":"movie","o":"王子殿下率领部下打了胜仗归来，下榻在莱奥纳多大人家，王子一行的到来立刻令整座庄园蓬壁生辉。王子的亲信克拉迪奥对莱奥纳多的女儿希洛一见钟情，王子承诺将在假面舞会上替他向希洛小姐求婚。王子的弟弟约翰伯爵和哥哥之间一直存在隔阂，他欺骗克拉迪奥王子是在为自己求婚，令克拉迪奥十分沮丧。但好在很快克拉迪奥知道了真相，婚礼将在一周后举行，大家都在期待着这一天的到来。与此同时，王子很想促成部下佩尼和希洛的表姐贝特里斯的婚姻，尽管这一对欢喜冤家见面就吵架，但他们的个性却十分相像，王子鼓动大家制造两个人彼此相爱的传言，很快佩尼和贝特里斯也坠入了爱河。眼看婚礼马上就要举行了，约翰伯爵一计不成又施一计。他的部下曾和希洛的女仆有染，约翰伯爵令他与女仆在希洛的房间里偷欢，并将王子和克拉迪奥带至希洛的窗下，令他们相信希洛是一个不值得克拉迪奥迎娶的风流女子。婚礼上，克拉迪奥当众羞辱希洛，尽管希洛和父亲都感到冤屈，但这一次王子却始终站在克拉迪奥一边，无奈之下莱奥纳多只得对外宣称希洛因过度悲伤意外身亡。经过调查幕后黑手约翰伯爵逐渐浮出水面，事情真相大白。克拉迪奥为自己鲁莽的行为悲痛不已，为求得莱奥纳多的原谅，他答应当众向希洛道歉，并迎娶莱奥纳多的侄女。当克拉迪奥揭开新娘的面纱时，他惊喜地发现此刻站在他面前的就是心爱的希洛。两个人重归于好，在王子和众人的祝福声中两人发誓要珍惜彼此一生。"},{"id":12187,"p":"/e9NOL7t0LPkFbliCQxKaYG11qXx.jpg","b":"/orjpvbnfiDQvqRJIy9cLAb8WTgF.jpg","t":"穿梭阴阳间","r":6.902,"y":1993,"rd":"1993-08-13","hs":0.541,"d":1.838,"mt":"movie","o":"一次交通意外，改变了汤马士的一生，皆因自他出生那天，四个来自不同背景的游魂野鬼已经伴他左右。可是成长中的汤一直过着不大愉快的童年生活，因此他们讨论后决定助汤一臂之力，令他事事顺境，结果反而弄出连串笑话。"},{"id":7305,"p":"/uQACcCZqd7WCTRin9xRIW5gr1bd.jpg","b":"/vxpmN2HKzB7amrBVpzfETLtkOt8.jpg","t":"天劫余生","r":6.9,"y":1993,"rd":"1993-01-15","hs":0.777,"d":3.498,"mt":"movie","o":"1972年10月13日，赴智利比赛的一支乌拉圭橄榄球队所搭乘的飞机在安第斯山脉失事。生还的二十多位幸存者面对冰天雪地的生存环境，竭尽全力地以求能活着走出这座荒无人烟的死亡之地。在经历了满心希望的等待着救援队伍无果之后，绝望地他们只能面对着残酷的事实，赖以维生的食物日渐减少，海拔气候寒冷严苛，遭遇好几次雪崩以及内心对死亡充满的巨大恐惧。在激烈的讨论和内心挣扎后，他们开始尝试一些不可能做到的事情，分食死尸。终于，在飞机坠毁五十多天以后，天气渐渐转暖，救援队终于找到了他们。活下来的十六个人终于走出了这块死亡之地，再一次与家人团聚在了一起。"},{"id":10655,"p":"/566AVv5fwoQTdFy37JXc8QcyDSy.jpg","b":"/o0KR5pXjoMuyNP9xnScGEE5zdX9.jpg","t":"葛底斯堡","r":6.9,"y":1993,"rd":"1993-10-08","hs":0.518,"d":1.709,"mt":"movie","o":"1863年7月1日，十五万名士兵在命运安排下，相会于美国的葛底斯堡；他们各自为了理想中的民主政治抛头颅洒热血。结果，有三分之一的人倒于寂静的麦田中；他们的生命创造了南北战争的转折点，这场战役是历史上的葛底斯堡之战。"},{"id":10423,"p":"/etMAG1x1efw2v2euvsTQKsandPa.jpg","b":"/jLHEJba6m2SJKzMJRzVaoFGCbg2.jpg","t":"李小龙传","r":6.9,"y":1993,"rd":"1993-05-07","hs":0.597,"d":2.168,"mt":"movie","o":"本片简单地叙述了李小龙从小习武，因为在香港惹事不得已跑到美国，先是在中餐馆洗盘子，又来因为和一个厨房师傅争抢一个女服务员，发生打斗，后被老板娘辞退，老板娘慧眼识珠，认为李小龙是一个可塑之材，劝他离开餐馆可以去上大学，并且资助了一些学费，在大学李小龙认识了他的妻子琳达。本片除了精彩的武打场面外，也巨细靡遗地描写了李小龙与其妻琳达（萝伦荷莉）从初识相恋到结合的经过。后来李小龙在琳达的支持下开武馆，闯出了名堂。李小龙去世时才32岁，死因至今成谜。本片暗示李小龙后来在好莱坞扬名后，面对中国传统武术精神与好莱坞商业化的矛盾，加上种族歧视仍是个挥之不去的阴影，李小龙夜夜深受梦魇所苦，几场超现实的梦境，多少预示了这位传奇明星悲剧性的结局。"},{"id":2259,"p":"/pS5xqILNBxcjRqLZROIkO4wszrU.jpg","b":"/im6mZxeUMq71cBqqQmzLGDVdIXd.jpg","t":"金色豪门","r":6.9,"y":1993,"rd":"1993-10-21","hs":0.671,"d":2.647,"mt":"movie","o":"　　根据伊莎贝尔·阿连德的小说《幽灵之家》改编而成。  　　为了心爱的姑娘罗莎，青年埃斯特万（Jeremy Irons饰）离开首都，只身前往荒蛮之地开采金矿。两年后他成功地掘到“第一桶金”，此时却传来爱人罗莎误饮毒酒身亡的噩耗。埃斯特万悲痛万分，心灰意冷之下回老家接手父亲留下的农庄，在埃斯特万井井有条的管理下，农庄日益兴旺发达，他也成为闻名遐迩的农庄主。  　　几年后，埃斯特万邂逅了克拉腊（Meryl Streep饰），克拉腊正是罗莎的小妹妹，她从小便暗恋埃斯特万，此时的克拉腊已出落得亭亭玉立，两人迅速坠入爱河，很快就喜结连理。克拉腊为埃斯特万诞下女儿布兰卡，一家人的生活其乐融融。  　　可是，随着埃斯特万掌握的权力越来越大，他也变得越来越专制和乖戾，他无端怀疑自己的姐姐菲鲁拉（Glenn Close饰）对克拉腊有不轨之意，将其赶出家门；又不满布兰卡（Winona Ryder饰）和农工佩德罗（Antonio Banderas饰）交往，活生生将他俩拆散。夫与妻，父与女的感情开始产生裂痕，整个家庭摇摇欲坠。很快，时局动荡，埃斯特万一家的命运被卷入时代的漩涡中…… ©豆瓣"},{"id":10443,"p":"/yiCAa85nJJDFiq0LmZ2Fgvu4RgY.jpg","b":"/plasFzMpr2cLsWePxISvqtZe104.jpg","t":"无惧的爱","r":6.9,"y":1993,"rd":"1993-10-15","hs":0.44,"d":1.333,"mt":"movie","o":"　　一段可怕难忘的经历，致使麦士活在阴影的恐惧下，原来，他遇上一次空难意外，虽然侥幸生还，但始终无法摆脱心魔。同时，另一生还者嘉莉也有着同一问题，他俩须经常接受心理辅导，但最后发觉只有互相扶持才能冲破生命中的障碍。"},{"id":15797,"p":"/pPWV5rBhCgzlzhwkpdRG7a7UZqt.jpg","b":"/k7wQcxa6KN5EmAdxj1tWgy7odBg.jpg","t":"Only the Strong","r":6.9,"y":1993,"rd":"1993-08-27","hs":0.517,"d":1.703,"mt":"movie","o":""},{"id":10445,"p":"/5jTWY1M2O4Zhid4rLOpftzazRGn.jpg","b":"/nna1FWMle9WUd0lg3qJWog1NBbe.jpg","t":"影子大地","r":6.9,"y":1993,"rd":"1993-12-25","hs":0.389,"d":1.115,"mt":"movie","o":"　　故事发生在1952年的英国，一次偶然中，作家杰克（安东尼·霍普金斯 Anthony Hopkins 饰）结识了名为乔伊（德博拉·温格 Debra Winger 饰）的女子和她的儿子道格拉斯（约瑟夫·梅泽罗 Joseph Mazzello 饰），很快，三人便成为了好友。  　　为了能够留在英国，独身多年的乔伊决定和杰克结婚，然而这段婚姻却并没能给乔伊带来幸福，她最终还是选择了离开。经过医生的诊断，乔伊患上了不治之症，得到了这个消息，杰克才猛然醒悟，原来自己的心底一直深爱着这个坚强的女人，杰克找到了乔伊，两人重新走到了一起。在往后的岁月里，杰克一直不离不弃的陪伴在病重的乔伊身边，虽然死亡步步逼近，但两人都找到了一生的挚爱。 ©豆瓣"},{"id":26408,"p":"/qDNOzfkgneIkJHQmP2Bk68LSDqR.jpg","b":"/xPaGpRcklIZaFuFjhIdjZeCl5om.jpg","t":"战略室","r":6.9,"y":1993,"rd":"1993-11-03","hs":0.222,"d":0.532,"mt":"movie","o":"美国大选幕后的烧钱和政治家的智慧，1994年奥斯卡最佳纪录长片提名。"},{"id":8291,"p":"/fOtMHxhYaCQcu3dwWpg7lz4Bqo0.jpg","b":"/lNvlerKoYwboltmK7hQfgxsYtNP.jpg","t":"因果循环","r":6.876,"y":1993,"rd":"1993-07-23","hs":0.686,"d":2.749,"mt":"movie","o":"男友被杀后，理发师贾斯特依然悲痛欲绝，她通过写诗来排解失恋的痛苦。由于汽车抛锚，贾斯特无法前往奥克兰参加一个会议，她搭上了朋友伊莎和伊莎的邮递员男友芝加哥的顺风车。同行的还有芝加哥的同事拉奇，在经历了最初的一些问题后，贾斯蒂斯与拉奇的关系逐渐亲密起来。但她准备好再次敞开心扉了吗？"},{"id":27678,"p":"/v8StvvS5thbpsidFFPUth6vMziS.jpg","b":"/nGnj5jPyulLzD7Nm9Gsw4ROiYFc.jpg","t":"门口的野蛮人","r":6.8,"y":1993,"rd":"1993-03-20","hs":0.201,"d":0.472,"mt":"movie","o":"位于美国北卡罗莱纳州温斯顿沙兰市（Winston Salem）的RJR纳贝斯克饼干公司股 东们，虽然受到全球瞩目，金钱不断涌入，光是在２月底的邮件中，就收到总数达２０ 亿美圆的支票，但很少有股东对公司的高级执行总裁罗斯.强生（Ross Johnson）心存 感激。现在，温斯顿沙兰市也变成前所未有的百万富翁市。所有与RJR公司有关的华尔街 大亨都想从中分到一点好处，于是罗斯找来财务专家亨利和彼得来为他效力。接下来上演的便是一出充满贪婪、背叛、尔虞我诈和高风险赌注的华尔街风云。  　　根据布莱恩.巴勒和约翰.海勒撰写的《Barbarians at the Gate: The Fall of RJR Nabisco》中文译名：《门口的野蛮人：RJR纳贝斯克的陨落》改编。  　　该书描写了1988年美国第二大烟草公司RJR融资收购饼干生产商Nabisco的交易。即使如今看来，这笔总额达250亿美元的收购也十分惊人，不禁让人对有关人物的行动产生 疑虑。当时，这也是华尔街历史上最大的收购资金。而1989年美国Kohlberg KravisRoberts 公司又以314亿美元的价格刷新了此纪录，其收购对象就是RJR Nabisco公司。  　　读过此书，你会惊奇地发现网络和个人对世界商业和经济的操纵力有多大。它向我 们揭示了CEO被给予的巨大权利和机会，从中你会懂得谁才是真正的\"玩家\"。 该书被《福布斯》杂志评选为20年来美国最具影响力的20本商业书籍之一。也被选择摘编到里奥·高夫的投资经典著作《一次读完25本投资经典》中。"},{"id":34024,"p":"/vmV21mWwclW2A3lmlBejn8TyIu2.jpg","b":"/ientWdmdDvh4Dum1sZWv1FGf5Ve.jpg","t":"山丘之王","r":6.8,"y":1993,"rd":"1993-08-20","hs":0.285,"d":0.732,"mt":"movie","o":"以处女作《性、谎言、录影带》一举成名的新进导演史蒂文．索达伯格，在接下来的作品中出人意料地选择了一个十分冷门的题材，从小孩子的角度来反映三十年美国经济崩溃时期的贫民生活是如何刻苦艰辛熬过来的。剧本根据美国作家A．E．贺契纳的童年回忆改编，主人翁是小学生，其父是推销员，其母生病住院休养，弱弟弟被逼送到亲戚家寄养。他一个人住在小旅馆中，依靠朋友的帮忙和自已的随机应变来应付三餐不继的生活。全片并无完整故事，但导演透过一些生动的细节描写和演员的生动演出重塑出一个特殊的时代，童星杰西．布拉德福德长得十分英俊可爱，表现也出奇的精彩。"},{"id":26333,"p":"/2NTqe5MGx5YAXyQuMvwXSevNHeQ.jpg","b":"/dbu06T6Mm3JlSwzLpz2bBfJcqEa.jpg","t":"心荡神驰","r":6.8,"y":1993,"rd":"1993-02-12","hs":0.507,"d":1.657,"mt":"movie","o":"一次偶然中，患有先天性心脏病的男孩亚当（克里斯汀·史莱特 Christian Slater 饰）遇见了名叫卡罗琳（玛丽莎·托梅 Marisa Tomei 饰）的美丽女孩，后者的开朗和善良渐渐吸引了一直生活在疾病阴影里的亚当，两人之间产生了真挚又美好的感情。\r 　　曾有人告诉过亚当，在他的胸膛里，装着的是一颗狒狒之王的心脏，对于这一说辞，亚当深信不疑，他甚至不愿意接受能够挽救他生命的心脏手术，因为他想要留住那颗对卡洛里充满了爱意的狒狒王之心。在亚当生日那天，他和卡罗琳前往体育场观看冰球比赛，当卡罗琳沉浸在亚当无微不至的关怀和疼爱的同时，亚当的生命也逐渐接近了终点。"},{"id":78133,"p":"/yN32TPLWWPo3dt1K9zydaFb3ItV.jpg","b":"/hKBnHE5NTRyFsdF1ykk9wpPdLbd.jpg","t":"妈妈的天空","r":6.788,"y":1993,"rd":"1993-11-05","hs":0.443,"d":1.345,"mt":"movie","o":"这部影片主要讲述的是一个母亲和她六个孩子来到陌生的小镇生活的故事。他们家的破房子最后被大火烧了，母亲带着孩子们在废墟里哪怕捡没烧完的钉子，她也坚持不愿接受别人的施舍想独立把房子重建起来。"},{"id":9272,"p":"/iIV9zYVEFbb7AWc3BgnVQlfoeW.jpg","b":"/bBE2NdAjrbeRbTrcATvdaf1NeXp.jpg","t":"危险小天使","r":6.773,"y":1993,"rd":"1993-09-24","hs":0.646,"d":2.52,"mt":"movie","o":"马克的母亲去世后，父亲把他交给姑姑照顾，自己去旅行了。在姑姑家，他遇到了表弟亨利。表面上亨利是一个很可爱的孩子，可是马克逐渐发现亨利不是一个普通的孩子。一件一件意外不停地发生，让马克觉得亨利是个恶魔，可是没有人相信他！"},{"id":9367,"p":"/m2e1CSjgyZJ6MePD5Zw7VhNSICo.jpg","b":"/zERY2aaCrLExpR6NQ1ceIs0WG8S.jpg","t":"杀手悲歌","r":6.75,"y":1993,"rd":"1993-02-22","hs":0.72,"d":3.084,"mt":"movie","o":"　　这是导演的成名之作，罗伯特自掏腰包拍了这部低成本的黑色电影，结果一炮而红。影片讲述的是一名心狠手辣的罪犯成功越狱后，来到小镇伺机找他的仇家报仇，仇家的手下只知道那个罪犯将武器藏在吉他盒子里随身携带，而从来都没有见过他本人。一名流浪的吉他手（卡洛斯•加拉尔多 Carlos Gallardo 饰）凑巧这时来到小镇谋生，于是，莫名其妙的他就被卷入了一场不知所谓的追杀中。追杀的场面被导演演绎的笑料百出，黑色幽默表现的淋漓尽致。"},{"id":858,"p":"/w82cn70BMtM830SC6MsLur3Ndt.jpg","b":"/7ME0fJZxjEoSGPP4E4bbYT5zoqt.jpg","t":"西雅图未眠夜","r":6.742,"y":1993,"rd":"1993-06-24","hs":0.869,"d":4.521,"mt":"movie","o":"自从妻子玛吉病逝后，山姆就一直带着8岁的儿子乔纳默默地生活着。他谢绝了朋友的安慰和再婚的介绍，他相信真正的爱只有一次，他永远不会再找到象玛吉一样的女人了。为了调整心情，他决定离开芝加哥到西雅图去过一种新的生活。  一年半以后。巴尔的摩的一位女记者安妮与男朋友沃尔特订婚了。她决定去华盛顿和男友一起过圣诞节。在汽车上，安妮打开收音机听情感热线，正好听到乔纳打电话要求给爸爸找一个妻子。山姆十分生气，但在主持人的耐心劝导下，他讲述了自己的经历。他知道乔纳需要一个新妈妈，但他明白再也找不到象原来那样完美的家了。安妮被这个伤感的故事深深触动了。过完圣诞，安妮回到办公室时，发现几乎所有的同事都在谈论这件事。传说有2000个女人想和山姆取得联系。安妮告诉自己她爱着的是沃尔特，可奇怪的是她又很关心那个“西雅图未眠人”。山姆在同事的劝说下，决定同一个叫维多利亚的女子见面约会。而安妮每次听那节目录音都感动得热泪盈眶。她终于写信去约山姆情人节在纽约帝国大厦顶楼见面。乔纳认为维多利亚不适合父亲，却对安妮的来信很亲近。安妮以做报道为名来到西雅图，正看见山姆迎接好友苏茜，她误认为那是山姆的女友而放弃与山姆见面，两人只打了个照面。安妮回来后，决定彻底放弃这种古怪的感情去爱沃尔特，而不再理会那个约会了。由于山姆并不打算去纽约赴约，乔纳偷偷地上了飞机，独自来到了纽约去见那个“安妮”。但他却找不到安妮。而安妮在经过认真考虑后也将自己这一段时间的感情经历告诉了沃尔特，并将戒指还给了他。沃尔特早已觉察到她的变化，他平静地接受了分手。山姆知道乔纳独自去了纽约，也赶了过去。天黑时，山姆终于在帝国大厦顶楼找到了苦苦等候的儿子。安妮终于决定去赴约会，但她赶到时只看到了一只帆布背包。正在此时，故意留下那只包的乔纳拉着父亲又回到了这里。双方一见面就立刻明白了对方是自己要见的人，也正是自己内心中所希望的伴侣。乔纳伸出双手，一边牵着父亲，一边拉着安妮。三个人一起走进了美丽的夜色之中。"},{"id":9739,"p":"/iXKYMYvh0L0ZDJpKBBY5Qlsh3yD.jpg","b":"/4pl165EUdvveHCr4J4YcHVA1MnD.jpg","t":"越空狂龙","r":6.738,"y":1993,"rd":"1993-10-08","hs":0.975,"d":5.862,"mt":"movie","o":"洛杉矶的“罪恶终结者”约翰（西尔维斯特•史泰龙 Sylvester Stallone 饰）因逮捕恶贯满盈的“铁凤凰”（韦斯利•斯奈普斯 Wesley Snipes 饰）时连带了30多人丧命，被判处了几十年的冰冻刑罚，而“铁凤凰”则被判无期冰冻。几十年过去了，约翰刑满获得解冻重回人间。此时人类的生活方式已和当年大不一样，为了令他尽快适应新社会，当局安排了一位女警的帮助了约翰。约翰的脑子里被植入了含有裁缝技能的记忆芯片，很明显当局想他当一名裁缝。然而，“铁凤凰”阴差阳错地也从冰冻中苏醒并逃出了监狱。更为可怕的是，他的脑里植入了毁灭者的记忆芯片。未来，人类已经不再使用枪、火箭炮等野蛮的武器了。“铁凤凰”在武器博物馆里搞到了一切装备后，开始大肆破坏……"},{"id":10427,"p":"/iNsgfhfR424zsSv2m90hAwwfQXh.jpg","b":"/awzAeboEEQxTd0FH60Hn9JbVZIA.jpg","t":"西部红石镇","r":6.7,"y":1993,"rd":"1993-05-14","hs":0.425,"d":1.278,"mt":"movie","o":"麦克在吉姆的介绍下前往红石镇求职，却因腿残不被采石场录用，心灰意冷的他，阴错阳差成了杀人不眨眼的职业杀手莱尔？！在酒店老板维恩的1万元美金利诱下，他起了贪心，决定将计就计扮演这名来自达拉斯的杀手，企图替莱尔完成杀妻任务后，便带着这笔巨款远走高飞。谁知命运爱捉弄，面对楚楚可怜的苏珊，麦克不仅迟迟不敢 ..."},{"id":37233,"p":"/jCaJwo24fJWwe7X1cLUC7m7s2VH.jpg","b":"/jlUTfePS1XRyMpgZvjFvDk7yEi0.jpg","t":"糖衣陷阱","r":6.7,"y":1993,"rd":"1993-06-30","hs":0.882,"d":4.695,"mt":"movie","o":"一位刚自长春藤联盟大学毕业的法学院学生，受雇于纽约一家律师务所，即获得公司许多优厚的待遇，还帮他偿助学贷款，租给他一辆宾士骄车代步，然而天下没有白吃的午餐，不久他就发现，如此的厚遇却招来FBI的调查……。 　　米奇刚自哈佛法学院毕业，对未来充满理想，富正义感，有人情味，与爱妻碧只想过有计划的婚姻生活。旦米奇似乎时来运转，受“班?蓝?罗律师务所”高薪礼聘，在顾问艾弗瑞指导下，认真展开业务。 　　米奇踏入豪门企业之后，渐渐发现许多异象，起先察觉该事务所有四位生代律师莫名死亡，而后又在一次案件中发现客户竟是黑道大亨卡桑尼，且当夜被人设下美人计，留下不利的证据。 　　尽管米奇一切都依法行事，但却依然受到重重阻碍。只好求助于狱中之兄雷所推介之好友-罗艾迪展开调查，却即遭人暗杀，此举不但使米奇为之警惕，同时也引来司法部的调查。 　　米奇察觉自己命在旦夕，若与律师事务所合作，将导致身败名裂，甚至死无葬身之地；若与司法部配合，势必招来杀身之祸，若和黑道挂钩更是死无了期，在多番挣札之后，决定先设法救出雷，在妻子与秘书暗中协助搜证下，面对三方面威胁，毅然向黑色豪门企业宣战....."},{"id":41659,"p":"/eF8wNMMqY3kukUTTAVXLLx94UhB.jpg","b":"/5ccAivPcFEJazxwZZnr5QOGNcz6.jpg","t":"情深到来生","r":6.7,"y":1993,"rd":"1993-11-12","hs":0.379,"d":1.08,"mt":"movie","o":"　　《第六感生死恋》与《时空拦截》的编剧布鲁斯．祖儿．罗宾斯编而优则导之作，将他对东方玄学的特殊兴趣完全投注在这一部构想颇为新颖的文艺悲剧上面。迈克尔．基顿饰演广告人鲍伯，他跟尼科尔．基德曼本来有一个幸福家庭，不料妻子刚宣布怀孕时，他却发现自己患上了癌症。他一边求医，一边将种种生活细节用录影机拍出来，以便尚未出生的孩子能够从中了解他这个来不及见面的父亲。影片拍得颇为感人，将绝症患者面临生死关头的心理刻划得相当细腻。吴汉在去世前演出了中医的角色，他为鲍伯采用东方神秘色彩的治疗方法反映出西方人眼中的东方玄学面貌。"},{"id":10419,"p":"/o85xTgX5ByDewuYo5yOLIsP02CX.jpg","b":"/pKCOEcJi0XAYsC5eGXkDgTyNChi.jpg","t":"摇摆狂潮","r":6.7,"y":1993,"rd":"1993-03-05","hs":0.412,"d":1.216,"mt":"movie","o":"皮特、托马斯、艾福德是三个热衷于英美流行文化的德国纯真少年，因为共同的爱好而让三人结为好友。三十年代正是美国摇滚乐首次风靡之际，这三个小家伙也迷上了这种摇摆节奏的乐队演出。在欣赏热爱之余，他们也组织了自己的乐队演出摇滚乐，结果大受欢迎。正当他们意气风发准备更多演出的时候 ，却受到德国纳粹组织的迫害，追究其原因竟是因为乐队中聘用了太多的黑人！为了自己的梦想，为了表示对这种种族迫害的抗议，他们决定将自己的摇滚音乐进行到底……"}]