[{"id":39111,"p":"/cbaGHfS0gOJmqNkX208KIKQBzvH.jpg","b":"/9syZBfM2JW6sV95OittooG2WWoy.jpg","t":"死神的十字路口","r":6.2,"y":2008,"rd":"2008-04-25","hs":0.516,"d":1.11,"mt":"movie","o":"影片由四个小故事组成。\r 　　因为车祸而行动不便的女孩通过短信与一素未谋面的男孩交往甚密，她将自拍发给男孩，并向男孩索要照片，手机嗡嗡的震动着，男孩发给她的照片上，女孩看到的究竟是什么？男孩生来性格内向懦弱，这成为了同学欺负他的最佳理由。一开始只是玩笑般的打闹，但逐渐的，欺负步步升级。男孩忍无可忍，决定冒着极大的危险，通过降头术将欺负他的人一一杀死。一群朋友外出露营，夜里，无聊的他们以讲恐怖故事为消遣，却自己被自己吓到，抢着要睡中间最有安全感的位置。第二天，睡在中间的男孩意外溺水身亡，按照恐怖故事所说的，今晚，已经死去的他会从地狱归来。飞机上搭载着王妃的遗体，这次航班的任务就是护送遗体回国火化。空姐心里惴惴不安，没想到恐怖的事情真的发生了，遗体离奇消失，在机舱封闭的空间里，在本该空无一人的厕所中，传来了令人毛骨悚然的声音。"},{"id":60192,"p":"/2jenwvq8Tt1Ye9LQdcbiw8XenXX.jpg","b":"/4RGJHOm1inaWDv84q8J5ulOzpXC.jpg","t":"美人图","r":6.2,"y":2008,"rd":"2008-11-13","hs":0.875,"d":2.524,"mt":"movie","o":"申润福（金敏善 饰）的父亲将家族的兴旺寄予这个可怜的女孩，隐藏其女儿身，改以男儿身打扮亮相，跟随着当地有的画家金洪道（金英浩 饰）学习，苦学画技，以卖画给地主们维持生计。性格粗野的姜武（金南吉 饰）是市井青铜镜商人，一次偶然中发现了申润福的女人身份，与她相爱，并使润福认识到身为女人如命运般的爱情。但申润福的老师金洪道与徒弟之间也有一种奇妙的感情，他不容许润福背叛自己，千方百计阻止润福和姜武。而名妓雪花（秋瓷炫 饰）则深爱着金洪道。四个人将会走向何处？申润福和姜武能守护住自己的爱情吗？申润福的女子身份会被揭露吗？最终她是否能改变自己的一生，成为朝鲜知名画家？"},{"id":11665,"p":"/2oetWU0k1wkQyzEcJ0O8JtZp19j.jpg","b":"/9SZ4OxZVYRfTn0qCvoQq0pPLISn.jpg","t":"糊涂侦探","r":6.196,"y":2008,"rd":"2008-06-19","hs":0.972,"d":3.61,"mt":"movie","o":"冷战结束后，天控局面临被解散的危险，但是这个美国最大的特务机关，依旧担负着重要的使命。不过，近期天控局总部却遭受了突发性袭击，导致特工们都有被身份曝光的危险。其中也包括强壮如牛、身手不凡的23号特工（道恩•强森 Dwayne Johnson 饰）。总部经过研究发现，袭击事件是一个叫盖不达集团的，为了迎敌，总部对分析家麦克斯韦（史蒂夫•卡瑞尔 Steve Carell 饰）委以重任，后者终于等到了一展身手的机会。于是，他积极参与了对付盖不达的行动，不过之前的两次演习都被他搞砸了。唯一的收获是，他跟99号特工（安妮•海瑟薇 Anne Hathaway 饰）结成了搭档，后者是唯一不怕身份曝光的特工。他们在飞机上遇到了一个疑似的恐怖分子，但是当他们出手时，却意外陷入了对方的圈套。此后，这对欢喜冤家又接连遇到一系列令人啼笑皆非的困境。"},{"id":14061,"p":"/uo7ZDvipL2OZu6G44hDP0sjDZ9n.jpg","b":"/fiRxDoAHRLko3ycPtw1EeWaKxTQ.jpg","t":"爱的边缘","r":6.184,"y":2008,"rd":"2008-06-20","hs":0.646,"d":1.598,"mt":"movie","o":"故事背景设置在1940年代的伦敦，这是一个战火纷飞与床第之间的爱情故事。聚焦天才诗人托马斯与他生命中两个重要的女人难解的三人关系。"},{"id":13793,"p":"/z5lGyJD8nHZt0cKf2n6uR7svBbS.jpg","b":"/7QxRFKMchuASEMkUM1lnBqoG6Ek.jpg","t":"傻瓜回忆录/回首愚生","r":6.168,"y":2008,"rd":"2008-06-05","hs":0.5,"d":1.069,"mt":"movie","o":"　　过气的好莱坞名星乔伊·斯科特（丹尼尔·克雷格 Daniel Craig 饰）在位于马布里海滩的豪宅内独自生活，来这里的客人除了妓女就是毒贩。他的生活似乎陷入了万劫不复的泥潭，新欢留下了一只该死的狗害他心烦意乱，惟一还可以和他交流的女佣因无法忍受他糜烂的生活决定辞职，连他的经纪人也对他冷言冷语甚至直接炒他的鱿鱼。正当他的生活陷入前所未有的困顿之时却意外接到他母亲的电话，电话里告知他童年玩伴博茨的死讯。乔伊放下电话，内心难以平静，他的脑海里开始泛起关于自己少年时代的种种记忆。当他回到家乡以后，发现那里已是物是人非。  　　本片由新任007丹尼尔·克雷格主演并担当制片。"},{"id":8247,"p":"/perciPAzW3i4TTb8m11KzCb2LuY.jpg","b":"/25OT7Xp6juYNXQVkaxfKpj3ZoPF.jpg","t":"心灵传输者","r":6.156,"y":2008,"rd":"2008-02-13","hs":1.115,"d":4.922,"mt":"movie","o":"羞涩内向的15岁高中生戴维•莱斯（Max Thieriot 饰）拥有灰暗的童年，母亲在他5岁时离家出走，父亲则粗暴蛮横，他在学校里还经常受到同学的捉弄。某天，他不慎跌入冰窟中，却由此发现自己拥有心灵传输的神奇能力。这项能力可以让戴维凭借想象瞬间从一个地方转移到另一个地方，地与地之间从此没有障碍。在此之后，戴维离开家独自居住，并利用这段时间学习掌握心灵传输的技术，而他首要目标锁定在抢银行上。多年后，戴维（Hayden Christensen 饰）因此过上随心所欲、养尊处优的自在生活。然而他的好日子即将走到尽头，一个名叫“游侠”的神秘组织专门追踪具有心灵传输能力的异能者。戴维成了被追击的对象……"},{"id":12412,"p":"/7PqmgaQBuD0Zp9pDIkkEjkhCJUj.jpg","b":"/hY3O9tTA6xlk5l7xamO4uVNxEN2.jpg","t":"圣安娜奇迹","r":6.147,"y":2008,"rd":"2008-09-15","hs":0.577,"d":1.35,"mt":"movie","o":"1983年，纽约曼哈顿。退伍士兵赫克特·耐隆（拉兹·阿隆索 Laz Alonso饰）在一家邮局工作。某日他突然掏枪击杀了一名陌生的顾客，随后警方在他家中发现了一尊桃花女神的雕塑头像。1944年寒冬，意大利托斯卡纳地区。四名来自美国第92师的黑人士兵，奥布里·斯坦普斯(德瑞克·卢克 Derek Luke饰)、坡仕普·康明斯(迈克尔·伊雷 Michael Ealy饰)、山姆·崔恩（奥玛·本森·米勒 Omar Benson Miller饰）和赫克特，为了营救一个意大利男孩安吉洛，不幸与大部队失散，被包围在当地一个名为圣安娜的村子里。在这个语言不通的意大利村庄里，当地村民起初对他们防备敌视。可随着战斗进程，他们逐渐受到了村民的欢迎和尊敬。他们跨越种族、阶级和国别，用勇敢和信仰创造了一个被世人所赞颂的伟大奇迹。  本片由小说改编而成，是发生在二战时意大利托斯卡尼地区的真实事件。"},{"id":13387,"p":"/dcQgkM9FYMqu8znwfsdLF84n2Cn.jpg","b":"/nNbxrSyKUTMVwpnFgnKH9ZV0QZ8.jpg","t":"玩命快递3","r":6.144,"y":2008,"rd":"2008-11-26","hs":1.102,"d":4.702,"mt":"movie","o":"弗兰克·马丁（杰森·斯坦森饰）这位退役的特种兵，在经历了两次腥风血雨之后，重新回到了法国巴黎，准备在朋友的修车行里混口饭吃，修养生息。不过安顿的日子没过多久，仇家又找上门来，一顿打打杀杀之后，弗兰克·马丁最终还是寡不敌众，倒在对手脚下。醒来之后，弗兰克·马丁发现自己身处一个实验室，而手上却多了个腕表一样的东西。  神秘组织的龙头老大约翰森（罗伯特·克耐普饰）告诉弗兰克·马丁，这次他是有求而来。鉴于弗兰克·马丁在托运这一行的知名程度，约翰森需要他帮一个小忙：护送一个女人到达指定地点。如果与女人的距离过远，那么腕表就会爆炸。而如果成功护送到达目的地，那么约翰森就会把腕表除下。  弗兰克与车行的铁哥们琢磨了好半天，发现这个腕表确实没法自己除下来，无奈下只好又重操旧业，护送起满头红发的神秘女人。显然这不是一份轻松的差事，约翰森是被警方通缉的罪犯，而警察为了寻找证据，执意要把红发女人带走，弗兰克只得与警察交起手来。这时候另一个黑帮也想将弗兰克和红发女人置于死地，于是两人在警察和黑社会的双重追捕中，一路杀向终点。"},{"id":15457,"p":"/kVZ4NyAwErjF600XC4x1gXeJMYY.jpg","b":"/3DhtxvX7jzGEQsgVMPhwWrMRdXc.jpg","t":"北郊1936年","r":6.141,"y":2008,"rd":"2008-09-24","hs":0.268,"d":0.475,"mt":"movie","o":"　　导演克里斯托夫·巴拉蒂继处女作《放牛班的春天》之后再次演绎合唱团的故事， 怀旧的情绪，热情洋溢的人物，竖立起了一座法式平民电影的丰碑，甫一上映，再创票房佳绩。\r 　　本片发生的背景为1935年至1937年的法国。当时正是法国“人民前线”(popular front)运动高峰时期，法国国际工会(SFIO)第一次带领工人阶级取得了国家的合法政权。在一批社会主义积极分子的领导下，当时的法国社会上上下下开始了一系列的工人权益斗争运动。劳资关系变得空前的紧张。在普遍的罢工和呼吁改革的压力下，许多工人确实得到了福利及待遇的提高。但是，在很多地方，工人的待遇不但没有提高，反而因为工厂的倒闭以及当时的经济大萧条而陷入了更加艰苦的境地。\r 　　本片的主人公剧院舞台经理辟谷(杰拉尔·朱诺饰演)便是深受打击的一位。而祸不单行的是他的老婆也在这个时候背叛了他，跟着别的男人跑了，只留他和儿子相依为命。谁知，儿子因为上街拉手风琴卖艺，自己指控无抚养能力，儿子也因此被行政机关强制带走。同时，辟谷所在的剧院也被当地的官员查封，他彻底的陷入了绝望的境地。\r 　　若是辟谷在这个时候选择一死了之故事也就没什么说的了，戏剧性的是他在遭受打击之后并没有选择就此沉沦，相反他重新鼓舞了斗志，并且想要自己组织一场戏剧演出以此来振奋自己的生活。于是他找来了同样已经失业的古怪的歌舞男杰克·杰克特和理想主义的革命青年埃米尔。随后他们开始自己动手修缮了破败的剧院，组织了一群失业青年来共同加入他们。并且还意外的找到了色艺俱佳的女演员杜丝。所有参加这场演出的人都没有收到任何的报酬，可是大家的热情同样十分高涨。因为这场演出，让许多人的生命中重新有了希望。"},{"id":348869,"p":"/qbcQ9Z7mGqDvPTEIVzKGkYQmZsW.jpg","b":"/qwFUF6jmnE6sTAl2VyvOBY5iMYB.jpg","t":"激情","r":6.139,"y":2008,"rd":"2008-11-23","hs":0.319,"d":0.584,"mt":"movie","o":"快要结婚的一对男女参加派对的时候，意外发现这位男人过去的第三者，派对结束后男女分开过夜。在晚上的横滨展开现代青年轻佻浮薄的爱情故事，又像关于爱情的形而上学的考察。他们最后得到的结论是感动还是嘲笑？"},{"id":8988,"p":"/hsmZcNzPGnZwRgCKAfIr1JngYu5.jpg","b":"/bMkwq0BYNHgdU9zhOFGr3Q4V85s.jpg","t":"拒绝再战","r":6.127,"y":2008,"rd":"2008-03-28","hs":0.71,"d":1.837,"mt":"movie","o":"片名“stop-loss”（止损）原本是金融外汇领域常见的词语，大致指投资失误时设法把损失限定在较小范围内的一种行为。越战之后这个词被美国政府加以利用，“stop-loss procedure”（止损程序）是指军方在其认定的紧急情况下，强迫已经履行完毕服役期间的任务或者有条件退休的士兵延长服役时间的一种行为。根据一项估计，这一备受争议的政策使得大概有7000名原定可以回国的美军士兵被迫滞留在伊拉克。  　　片中由莱恩·菲利普饰演的布兰登·金中士带着荣誉回到了家乡小城并打算重建自己的生活，但是军方在止损程序下强行要求他立即回到伊拉克继续服役，不得已之下布兰登开始了亡命天涯的旅程，逃避一个他原本不惜生命去保护的国家的所谓“正义”。"},{"id":10665,"p":"/4IgwoCsFP2zYoy4VsrfHMLR4Puh.jpg","b":"/vPXFPmccpQRrwgD40Jj2xpfDP2F.jpg","t":"陌生人","r":6.12,"y":2008,"rd":"2008-05-29","hs":0.997,"d":3.777,"mt":"movie","o":"刚刚参加完朋友婚礼的年轻夫妇詹姆斯和妻子克里斯汀酒意微醺的离开了晚宴。本已疲惫不堪的二人，却在回家的途中遭遇事故，两人不得已在陌生的环境下停车，去周边寻求救援。两人在误打误撞下，意外地进入了一座废弃的度假别墅，索性休整一晚。夜色渐深，黑暗袭来。詹姆斯和克里斯汀的厄运从此开始。入夜，三个戴着面具的入侵者突然出现在房子周围，向他们发起了连续袭击。面对死亡的威胁，夫妇在强烈的求生意志下，开始了殊死抗争。被困在屋内的二人，随即陷入了这场血腥暴力的生死之战。"},{"id":12410,"p":"/AgNssumEnPaT6kzzJyj4oLypOOG.jpg","b":"/xIvvsQc164xbBDWPnSHWriGy7f9.jpg","t":"好人","r":6.112,"y":2008,"rd":"2008-12-31","hs":0.43,"d":0.872,"mt":"movie","o":"上个世纪的30年代，一位德国文学教授约翰·赫德 (英文John Halder ；Viggo Mortensen 饰)身边有年迈且病重的母亲、妻子、情人和犹太好友，由于撰写主张安乐死的小说，他受到了纳粹的注意。从开始的不情愿，到后来的纳粹军官，赫德在感性和理性的天平上一直小心翼翼得平衡着。这就是为什么你很难做到去恨这样一个人物的原因，一个极其脆弱和敏感又极其爱慕虚名、自负的结合体，一个被卷入纳粹运动洪流的人。本片有别于一般的纳粹电影，并非《朗读者》一样将观众牵入大是大非当中，更没有一个盖棺定论的“结局”。对于安乐死的主题和二战的特殊历史背景下，赫德教授的故事，还需要观众的一双慧眼自己去甄别其主旨。\r 本片改编自英国剧作家C. P. Taylor的同名戏剧。"},{"id":9029,"p":"/nL1IrayCn95H7hKqdb5tHt0vPKE.jpg","b":"/rCxs7yZ7lhfdi2IFZuXxZvvBeJN.jpg","t":"情迷拉斯维加斯","r":6.108,"y":2008,"rd":"2008-05-07","hs":0.941,"d":3.428,"mt":"movie","o":"　　电影的名字《赌城无记事》 (What Happens In Vegas) 源于拉斯维加斯当地最著名的俗语：“What happens in Vegas stays in Vegas. ”这句话的含义就是，在拉斯维加斯输的再惨，也要把痛苦的记忆留在拉斯维加斯，离开了就别再挂念了。身在拉斯维加斯的男女主角一天早上醒来后，发现自己前一天晚上竟然和对方结了婚，并且还因为一枚硬币赢了很大数目的一笔奖金。两个人想法设法要将其独吞，然而结果却在勾心斗角中陷入了爱河……"},{"id":14771,"p":"/AikMOGbaKpCzHnupsdBzyacsKC2.jpg","b":"/cO2JV41rdC561pVh0ZlC4NFGFzF.jpg","t":"洋葱电影","r":6.1,"y":2008,"rd":"2008-05-31","hs":0.893,"d":2.705,"mt":"movie","o":"“洋葱”是美国一家提供讽刺新闻的组织。它以报道讽刺性文章为特色，文章内容涉及国内外以及当地的消息，在它的旗下还有娱乐性的报纸和网站。 由该组织所提供的新闻是对时事的评论，而这些时事既有真实的也有虚构的。它以真实新闻事件为蓝本，加工杜撰假新闻。虽然故事都是假的，却绝非胡编瞎造，而是用夸张的想象表达对世界观感，是另类的社会评论，因此有不少读者追捧。它模仿了传统新闻的特点，所有新闻均以美国联合通讯社规格报道。当传统印刷媒体发行量减少，被迫裁员时，《洋葱》的销量却丝毫没有受到影响。此为《洋葱新闻》的电影版。"},{"id":10199,"p":"/6bBzgQ1uJabDHeGR9QvKrHvHYzG.jpg","b":"/zsroSDR1aERgORUtbHBczq7F0Ke.jpg","t":"浪漫的老鼠","r":6.1,"y":2008,"rd":"2008-12-18","hs":0.732,"d":2.046,"mt":"anime","o":"老鼠德佩罗（马修·布罗德里克 Matthew Broderick 配音）自幼体弱多病，却拥有两只硕大无比的耳朵。童年在图书馆度过，慢慢的开始学会了认字，学会了阅读，他喜欢童话故事中那些英雄救美的故事，常常幻想自己也能成为一个英勇的骑士，在美人落难时拔刀相助。一次外出中，德佩罗认识了豌豆公主（艾玛·沃特森 Emma Watson 配音）。渴望成为英雄的德佩罗，因为触犯了鼠国严苛的律条被父亲勒斯特（威廉姆·H·麦西 William H. Macy 配音）驱逐。在多尔王国外的广袤土地上，德佩罗认识了同样被自己国家驱逐的老鼠罗斯库洛（达斯汀·霍夫曼 Dustin Hoffman 配音）。  不久之后，流放的德佩罗得知豌豆公主被关入地牢，对公主心怀爱恋的德佩罗决定决一死战救出公主，会战胜邪恶赢得自己该有的爱和尊严吗？  本片根据美国著名儿童文学家凯特·迪卡米罗的同名小说改编。"},{"id":10185,"p":"/luGsyQJdt6RDVYr2XqLr8Y7Ibb8.jpg","b":"/rlFaYFHwUmetf6VhKDIwrYEOeez.jpg","t":"午夜食人列车","r":6.1,"y":2008,"rd":"2008-08-07","hs":0.745,"d":2.135,"mt":"movie","o":"名不见经传的摄影师里昂•考夫曼为求拍摄到令画廊主人苏珊满意的震撼性作品，每晚穿梭于纽约街头的阴暗角落。某晚里昂跟踪几名黑人，并在铁铁站内营救了被这伙人骚扰的美丽日本女子，然次日便从报纸上得知该女子失踪的消息。里昂向警方提供线索，却遭冷遇。  里昂的这组作品受到苏珊赏识，同时好奇心又促使他继续追查多年来发生在某地铁线上的连续失踪案件。很快他便注意到一个经常出没地铁站、西装革履一脸严肃而又令人不寒而栗的神秘男人"},{"id":13220,"p":"/yS4d1ArthDuj1dApXGkDGUYNsyq.jpg","b":"/h6NOPc2nUoKmobs5lia33z4syNM.jpg","t":"林中奇遇","r":6.1,"y":2008,"rd":"2008-10-31","hs":0.491,"d":1.099,"mt":"movie","o":"生物学博士赛斯和妻子宝莉驾车去郊外游玩，路上，他们遭遇了另一对夫妇。丹尼斯和蕾丝是一对亡命鸳鸯，他们希望偷渡墨西哥开始新的生活，但是汽车在路上抛锚。因此，丹尼斯劫持了赛斯夫妇的汽车，并将他们绑作人质。  　　驾驶汽车的宝莉无意中轧到一个奇怪生物，引起汽车爆胎。众人下车查看，赛斯惊奇地发现被压扁的动物竟仍有生命迹象。惶恐的他们逃到一座加油站，然而很快发现，他们正被一种长满刺的未知生物所包围……"},{"id":10186,"p":"/wzgFC7jOEMtf9D6CSdI7ckUMtwU.jpg","b":"/i0ys2Ze6ubuKhZTMSoEl1DXUOit.jpg","t":"摇滚之王","r":6.1,"y":2008,"rd":"2008-08-20","hs":0.538,"d":1.242,"mt":"movie","o":"“小鱼”罗伯特·菲什曼（雷恩·威尔森 Rainn Wilson饰）是名对摇滚极有热情的鼓手，他最大的幻想就是能成为一名超级摇滚巨星。可就是这个极度活跃一心玩儿摇滚的家伙，居然被自己组建的乐队毫不留情地除名了。罗伯特的摇滚之梦瞬间破灭了。二十年后，罗伯特侄子的高中乐队“A.D.D”要寻找一名新鼓手，受过伤害的他此时却是心灰意冷。可对于摇滚的热爱却将他们越拉越近，终于，罗伯特重操旧业，拿起尘封已久的鼓棒，惊艳四座。最终，他打败了以前的乐队，重新拿回“摇滚之王”的宝座。\r 本片是音乐天才泰迪·盖格的首部电影作品，更有雷恩·威尔森的“裸体演出”。"},{"id":18089,"p":"/5r5xDvKTFAlkmwjoghkgVozNR1Z.jpg","b":"/vmrhd7nuTZooWQxv8C7ZINYgaSa.jpg","t":"简·奥斯汀的遗憾","r":6.1,"y":2008,"rd":"2008-02-03","hs":0.417,"d":0.826,"mt":"movie","o":"英国广播公司BBC制作《简-奥斯汀的遗憾》，以剧情片的诉述形式，独家披露简-奥斯汀的信件、日记和她的小说，重现这位女文豪的浪漫一生，走进她鲜为人知的内心世界。"},{"id":15864,"p":"/bFjzXEDw7b8tjWJeFEKMXjCkqbz.jpg","b":"/zluwThtsv4EDnfHMHIbf7TC9dX3.jpg","t":"爱情你我她","r":6.1,"y":2008,"rd":"2008-08-15","hs":0.612,"d":1.426,"mt":"movie","o":"影片描写小伙子拉吉.沙尔玛(南比尔.卡普尔Ranbir Kapoor)从18岁到30岁的爱情经历。在他人生的不同阶段他遇到了三位姑娘：来自旁遮普小城的姑娘玛希(Minissha Lamba)，在孟买的来自城市兰契的模特拉希卡(碧帕莎.芭素Bipasha Basu)和从澳大利亚来的NRI出租车驾驶员加雅莉(迪皮卡.帕度柯妮Deepika Padukone)。影片是关于男孩面对一个另一个的爱情，最后找到自己的真爱的故事。"},{"id":14071,"p":"/obwjlgNI2NFZupMuJBbKgH3IhQp.jpg","b":"/yxW0sz9kZS37g52JUp07kSdV1dv.jpg","t":"燃情迈阿密","r":6.1,"y":2008,"rd":"2008-11-13","hs":0.761,"d":2.03,"mt":"movie","o":"蓝天碧海，风景怡人，无数的活力四射的年轻人生活在这座美丽的城市。身为护士的山姆（阿布舍克·巴强 Abhishek Bachchan 饰）和摄影师库纳尔（约翰·亚伯拉罕 John Abraham 饰）都必须尽快租到新房子，本来素不相识的二人因为看上同一套公寓而相识。房主坚持房子只租给女士，二人急中生智谎称是同志才得到了房主的同意。公寓里还住着房东漂亮的外甥女奈哈，两个帅气的小伙子要在一个美女面前假装同志这可让俩人伤心不已。在相处的过程里，山姆和库纳尔居然都爱上了美丽的奈哈，可是介于“同志”身份，二人只能私下相互竞争。奈哈和自己的上司恋爱了，二人决定要从情敌变为同盟，合伙抢回奈哈……"},{"id":13973,"p":"/7osy71os3YLiFpNYn567koOnAKZ.jpg","b":"/8NT8cPiD9yTAI2iEfsDPQZAYFsO.jpg","t":"窒色","r":6.095,"y":2008,"rd":"2008-09-26","hs":0.552,"d":1.27,"mt":"movie","o":"为了给母亲艾达（安杰丽卡·休斯顿 Anjelica Huston 饰）治病，维克托（山姆·洛克威尔 Sam Rockwell 饰）想出了一个损招，在高级餐厅里，他做出被食物噎住的假象，以此赚取他人的同情。可即便是这样，维克托依然无法负担母亲高额的治疗费用，此时，一个名叫佩吉（凯莉·麦克唐纳 Kelly Macdonald 饰）女人找到了他。佩吉自称是负责照顾艾达的护士，她告诉维克托，有一种新兴的治疗方式可以治愈艾达的病痛，可这种疗法需要维克托提供含有他基因的新生儿脐带血，让维克托震惊的是，佩吉竟然提出愿意为此而怀上维克托的孩子。没想到，维克托的无法勃起让这个看似天衣无缝的计划遭遇了失败，与此同时，艾达和佩吉各自隐藏的秘密也逐渐的浮出了水面……"},{"id":14349,"p":"/xMJi8Y8rUmhTp5jYd2dSdBfKvzF.jpg","b":"/276IKjUIqjmwUPUdiW3WgToOf2Z.jpg","t":"梦游","r":6.053,"y":2008,"rd":"2008-03-14","hs":0.4,"d":0.784,"mt":"movie","o":"　　有的人，注定要从孩子的身上寻找到生命的责任与方向。由于男朋友被拘留，乔琳·里德被赶出了家门......现在她迫切需要一个能够挡风遮雨的地方，好安置自己和11岁的小女儿泰拉。乔琳找到许久未曾联系过的弟弟詹姆斯，他没有任何怀疑就让她们搬进了自己租住的公寓中。  　　然而没过多久，乔琳就和另一个男人私奔了，她留下了泰拉，让毫无准备的詹姆斯独立抚养着这个正在经历着青春期的小女孩。虽然詹姆斯竭尽所能地想让泰拉生活得快乐，摆脱母亲不辞而别的阴影，然而事情的发展很快就脱离了他的控制范围：他不但丢了工作，还连累泰拉被送进收容所。  　　为了避免不必要的麻烦，詹姆斯做出了一个宿命般的重大决定，不但可以帮助他将生活归于原位，也迫使着他面对自己埋藏已久的心魔......詹姆斯带着泰拉离开了公寓，以父女的新身份展开了一场旅行，当他努力地担当起泰拉从来没有经历过的父亲的角色时，却发现自己第一次找到了生活中真正的目标，意义也就变得越来越重大。詹姆斯和泰拉的这场公路之旅，以位于犹他州、詹姆斯出生并长大的农场作为终点。  　　詹姆斯重回到记忆中的童年，他与他的父亲之间的旧伤痕也再次被撕裂，由于詹姆斯的父亲喜欢用情绪化的辱骂甚至是暴打来教育孩子，才使得詹姆斯养成了现在的这种有如浮萍般飘忽不定的性格。"},{"id":14400,"p":"/ds2pMqBYhmoAfBOSv78WIDsNhkn.jpg","b":"/qWSjUUPWHwDvFhUisPan5BPGFPA.jpg","t":"决战豪门","r":6.047,"y":2008,"rd":"2008-12-17","hs":0.735,"d":2.012,"mt":"movie","o":"　　午夜,香港维港一艘私人游艇。一男人接到一陌生男子的电话。放下电话走到艇边透气，竟被蛙人拖下水，溺毙。　　此人正是男主角拉戈·温奇的父亲，势力庞大的W集团的创始人和大股东，他没有正式的继承人，他把所有的财富赠给了他的秘密养子拉戈。　　镜头晃回到20年前，男人在前南斯拉夫的孤儿院，抱养了两个男孩。交给乡下一朴实人家抚养。10年过去了，一男孩成为朴实人家的儿子，另一男孩则被男人带走，这个男孩就是拉戈·温奇，作为男人的儿子，将成为一个庞大国际公司的继承人。　　但男孩不喜欢男人的生活方式，认为父亲是注定要一辈子孤独的人，在离家出走的时候，父亲交给男孩一把匕首，让他保护自己。　　故事不断在回忆过去交代背景和经历现在男主角不断历险中展开。原来，有人暗中窥视拉戈家财产，使美人计陷害拉戈，让其蹲入监狱，拉戈千方百计回到公司，又经历了公司政治，并被人追杀......"},{"id":217,"p":"/4VlOsfvgRMSgwn9h09dKTvpevjg.jpg","b":"/p96949hcwUG2BwE6MgKmw0uYNCx.jpg","t":"夺宝奇兵4：水晶头骨王国","r":6.012,"y":2008,"rd":"2008-05-21","hs":1.305,"d":7.472,"mt":"movie","o":"19年后，印第安纳琼斯博士再次启程，旨在将埃克托王国遗失的水晶骷髅头骨归还原地——传说中，归还圣物者将被赐予巨大力量。在琼斯的老友奥克斯发现水晶头骨前，这一切还只是传说。可奥克斯之后却不知何故丧失了心智，并落入苏联特工队的手中。为首的冷酷女间谍艾瑞娜深深着迷于所谓的神秘力量，她胁迫琼斯一行人与其共同前往亚马逊流域，找寻失落的黄金城埃克托王国。在秘鲁密林，琼斯等人和苏军展开酣畅淋漓的战斗，其间还伴随着沼泽、食人蚁、原始土著攻击等致命威胁，在他们历经千难万险，最终踏入密室的那一刻，世界上最奇异的景象出现了。"},{"id":10900,"p":"/9TNM2QlhlsKadWd4b3KQ9EJAoZE.jpg","b":"/iExOE5nfduuD1rL1flHBhkCffxp.jpg","t":"监视","r":6,"y":2008,"rd":"2008-02-08","hs":0.445,"d":0.934,"mt":"movie","o":"FBI探员赫维斯（Bill Pullman 饰）与伊丽莎白（Julia Ormond 饰）抵达某小镇警局调查一桩公路命案。赫维斯将三名幸存者：吸毒少女鲍比，警员杰克，以及女孩斯蒂芬妮分开问询，还原了事情经过……杰克与搭档在公路上执勤时经常击爆路人轮胎，然后勒索或是非礼对方。进行旅行度假的斯蒂芬妮一家与夹带大量毒品的鲍比和男友同时被杰克拦下，两名恶警羞辱这些无辜过客之后，按照斯蒂芬妮提供的情况搜寻一辆白色可疑货车。警察离开不久，货车与鲍比的轿车相撞，车上的蒙面人大开杀戒后扬长而去……案情厘清之际，斯蒂芬妮意外发现真正的凶手就在自己周围。"},{"id":13092,"p":"/8Xd1mO861aK2OirTbxZrODNhihW.jpg","b":"/vak4IwE0sZWBUEpmcoJJWYWXRgN.jpg","t":"如何众叛亲离","r":6,"y":2008,"rd":"2008-10-02","hs":0.654,"d":1.706,"mt":"movie","o":"　　西德尼·扬是个胆大包天、离经叛道的英国年轻人，他毕业于名校，出身高知家庭，却偏爱旁门左道——创办了一本名为“后现代评论”的杂志专门解构和讽刺明星名流，很不受人家待见。杂志濒临倒闭的当口，扬意外接到来自纽约知名八卦杂志的电话，请他过去上班。进入新坏境的扬依然坚持自己的原则，他不肯根据上流人士的意思改稿，和老板怒吼“新闻自由”，不肯去拍新锐导演马屁……不断挑战潜规则难免让他和周围的一切格格不入。职场磕磕绊绊中，扬和女同事阿里森产生感情，又受到新人女明星苏菲青睐。扬慢慢学会顺应规则，似乎融入这个上流社会，但内心仍有个真正的自己从未停止呐喊……"},{"id":16279,"p":"/5bLksbgkPliZHJ5i0saArTBdswF.jpg","b":"/bzjGojNGoLuGvbaeEbjI8BFhJ1f.jpg","t":"伟大的巴克·霍华德","r":6,"y":2008,"rd":"2008-01-18","hs":0.483,"d":1.038,"mt":"movie","o":"　　瞒着父亲（汤姆•汉克斯 Tom Hanks饰）从法学院辍学准备当作家的特洛伊•盖博（科林•汉克斯 Colin Hanks 饰）在报纸上看到一则征个人助理的广告，发现自己的未来老板竟然是曾经风靡一时的“伟大的巴克•霍华德”。巴克（约翰•马尔科维奇 John Malkovich 饰）是个精神第一论者，能通过意念催眠、透视和寻找物品。他的神奇表演曾使他以嘉宾身份出席过61次NBC电视台约翰尼•卡森主持的《今夜脱口秀》节目。但随着时间的流逝，巴克千篇一律的表演方式逐渐失去魅力，目前只以巡回表演为生。特洛伊作为巴克的旅行经理人和个人助理，随着他在美国各州的乡间小镇上旅行演出，每到一处巴克都以“我热爱这个小镇”为开场白，且不论观众多寡，他都精心准备全力以赴。在媒体公关瓦莱莉（艾米丽•布朗特 Emily Blunt 饰）的帮助下，巴克突然阴差阳错的重回公众视线，并被邀至拉斯维加斯长期表演。可就在巴克命运扭转之际，另一件不可思议的怪事发生了……　"},{"id":8780,"p":"/xZOwucsL5NInPyFcmqJzytHkaJR.jpg","b":"/hM6AttTwVdiL00jSAiIMsUutqMX.jpg","t":"宝贝妈妈","r":6,"y":2008,"rd":"2008-04-25","hs":0.664,"d":1.733,"mt":"movie","o":"凯特（蒂娜·菲 Tina Fey 饰）是个37岁的女强人，但她除了一帆风顺的事业外几乎一无所有，于是起了做单身妈妈、人工授精生子的念头。可惜“不孕”的体检结果击碎了她的梦想，她只好找到代孕中心，选中了一个叫安吉的金发女孩（艾米·波勒 Amy Poehler 饰）为她代孕。安吉受孕成功了，本着迎接孩子的欣喜心情，凯特做了大量物质准备，阅读大量育儿书籍，也迎接安吉住进她家，但是很快两人发现彼此格格不入，安吉是贫民区女孩，有着许多懒散放纵的坏习惯，而凯特是上流社会女强人，非常注重教养规矩。两人的相处从矛盾频发开始，漫长的九个月孕期充满了不平静……"}]