[{"id":1261924,"p":"/r3PJPXuSArGK8tM6lBUyPUTtIbJ.jpg","b":"/c5GD4WAHF00yJmLdalmClYKS19b.jpg","t":"双面女儿弑亲案","r":6.257,"y":2024,"rd":"2024-04-09","hs":1.496,"d":1.369,"mt":"movie","o":"詹妮弗·潘拨打 911 报警，声称父母中枪，成为了这桩引人入胜的刑事案件的主要焦点。"},{"id":632617,"p":"/1oOyJsdcJnnE7cl9bZdUQvBjKNH.jpg","b":"/zs1I3ZFUDEWa5rFyph7OrMH1aJ9.jpg","t":"呼朋引伴","r":7.217,"y":2021,"rd":"2021-11-19","hs":1.494,"d":2.288,"mt":"movie","o":"　　讲述一个好心眼儿的纪录片导演一边完成一个项目，一边照顾自己的小侄子。"},{"id":990326,"p":"/dH61jsD8oT8yhDQzRkoXWfVgX63.jpg","b":"/zDeIwPJLi4NnjsIm1jQBqV19hBg.jpg","t":"毒舌律师","r":6.6,"y":2023,"rd":"2023-01-20","hs":1.494,"d":1.68,"mt":"movie","o":"一宗国际名模涉嫌虐待女儿的冤案，竟成了法律界、权贵与名媛之间的角力场！社会金字塔顶层的钟氏家族，如何用尽权力与资源去自保？以林凉水为代表的律师们又如何在重重困难下伸张正义？"},{"id":264644,"p":"/fntxGt6xKgzHTNb3V6fgdwgBAuK.jpg","b":"/i8aK8cGt5iYfMmUJiAe5AKIqYE5.jpg","t":"房间","r":8.004,"y":2015,"rd":"2015-10-16","hs":1.492,"d":3.517,"mt":"movie","o":"　　《房间》由雷尼·亚伯拉罕森（Lenny Abrahamsonand）导演、加拿大和爱尔兰合拍。该片根据艾玛·唐纳修（Emma Donoghue）的同名小说改编，讲述了布里·拉尔森饰演的女孩玛（Ma）被邻居所骗，之后被囚禁在一个狭小的房间里长达七年之久。在此期间她遭到强奸，并生下了儿子杰克（Jack）。和所有妈妈一样，玛也竭尽全力为孩子创造一个安全和开心的成长氛围，虽然他们被困在一个不到10平米的房间里，但通过幻想玛为儿子创造了一个神奇的世界。不过随着一天天长大，杰克的好奇心使他不再满足于这个世界，于是玛精心策划、带着杰克逃出了那个囚禁他们的房间。然而，逃出来后这对脱离社会太长时间的母子才发现，现实世界才是最让他们害怕的。"},{"id":565310,"p":"/qW0DvvGxRoZKmLApuYrmbWZV3Q5.jpg","b":"/5INPBiKVRsyp9kgHfsC0cTfvKFH.jpg","t":"别告诉她","r":7.422,"y":2019,"rd":"2019-07-12","hs":1.489,"d":2.822,"mt":"movie","o":"　　故事改编自华裔女导演王子逸自己的家庭故事。讲述一个华人家庭的奶奶被诊断罹癌，但家人选择隐瞒奶奶，假借一场婚礼的名义让所有家人回家见奶奶最后一面，但在纽约长大的碧莉认为知道自己病况是奶奶的人权，因此在华人家庭中上演一场中西文化冲突，一部寻根家庭喜剧。"},{"id":776527,"p":"/8kNwhqUGvpzWJd60O1Qvb8G6psK.jpg","b":"/1LYWnmr5K3Hs3XEZ323bY0dBZsK.jpg","t":"灵魂乐之夏","r":7.61,"y":2021,"rd":"2021-07-02","hs":1.489,"d":2.269,"mt":"movie","o":"在伍德斯托克音乐节的同一个夏天，超过30万人参加了哈林文化节，庆祝美国黑人音乐和文化，并促进黑人的骄傲和团结。文化节的录像被放在地下室里，50多年来一直未被发现，使美国历史上这一令人难以置信的事件一直不为人知，直到现在。"},{"id":878926,"p":"/vG4ze30Hn3IlgHZjBWWotKn9uyV.jpg","b":"/9Ijxw19fKxMr6bKEyfK3gQ9lVU1.jpg","t":"谍之屋","r":6.5,"y":2023,"rd":"2023-10-05","hs":1.489,"d":1.67,"mt":"movie","o":"情报部门的内鬼导致一名卧底间谍遇害，为了替死者报仇，这个冷酷的特工对内鬼展开无情追踪。"},{"id":36647,"p":"/yqD0lwIUjla4wLhZPDEavEd0NKI.jpg","b":"/hZnnUq0mrUQ3e54SJVca4mf2oAQ.jpg","t":"刀锋战士","r":6.807,"y":1998,"rd":"1998-08-21","hs":1.489,"d":13.889,"mt":"movie","o":"刀锋战士自小就被专门打造新式武器的吸血鬼猎人惠斯特（克里斯多佛森饰）收养，专门出入有吸血鬼出没的场所，拯救即将被消灭吞噬的人类，凭着他驾骑着银翼机车，手持无敌火力的巨型火焰枪，以及无敌旋风刀和身后背负着的那把长剑，不死的无敌战神刀锋战士所向披靡，只要他一出现，躲藏在人群当中的吸血鬼将无所遁形。 　　于是，在这个未来的世界中，刀锋战士成了人类和吸血鬼双方争夺生存空间下最勇猛的正义战士，也因此，吸血鬼领袖佛斯特（史蒂芬德尔饰）处心积虑要除去这心头大患，以完成他一统天下的大梦，他先利用刀锋战士的心理弱点给他致命的攻击，原来，刀锋出身时被吸血鬼血液浸满子宫，也成了半个吸血鬼，必须随时克制着自己对血的渴望。 　　佛特斯先是邀请刀锋战士加入邪恶势力的一方，只要他们两方联手，相信没有人可以逃过他们的力量，然而刀锋战士作为献祭品以请出血王，增强自己的力量。在正邪双方的互斗之下，究竟谁才能获得最后的胜利。"},{"id":63311,"p":"/jY8EDTAfeubJKe3BHMmyGyNWUEb.jpg","b":"/qn8NzshtQmJD7Nm06sAp5yOtexH.jpg","t":"吾栖之肤","r":7.496,"y":2011,"rd":"2011-08-17","hs":1.488,"d":5.388,"mt":"movie","o":"在位于郊外的华丽别墅内，人过中年的整形医生罗伯特·雷德加（安东尼奥·班德拉斯 Antonio Banderas 饰）和忠心老仆人玛丽莉娅（Marisa Paredes 饰）居住于此。在过去的十二年里，他先后失去了妻子盖儿和女儿诺玛（Ana Mena 饰），一桩桩人间惨剧彻底颠覆了罗伯特看似完美的生活，同时也将他的事业与研究推向了完全未知的领域。在别墅的某个神秘房间内，居住着一个美丽且与世隔绝的女子，她叫薇拉（埃琳娜·安纳亚 Elena Anaya 饰），既是罗伯特的病人，又是他的实验对象，二人有着纷繁错乱的渊源。她经罗伯特之手精心塑造出来的容颜，将彼此紧紧缠绕在了一起…"},{"id":9919,"p":"/bYWx7WVZnDnxP2JJfSjEC2Recv1.jpg","b":"/cdYj6HFpKp5NTmLiHHbNEGSmDT4.jpg","t":"十日拍拖手册","r":6.832,"y":2003,"rd":"2003-02-07","hs":1.487,"d":10.503,"mt":"movie","o":"　　美女安蒂(凯特•哈德森饰)是一家时尚杂志的专栏作家，负责撰写“恋爱指南”之类的情感文章。某天，主编给她派了一个棘手的任务：搜集怎样甩掉男人的第一手资料。因此，安蒂必须在十天之内找到一个男朋友，然后再甩掉他。　　安蒂看上了在广告代理公司工作的本杰明(马修•麦康纳饰)，磨刀霍霍，准备实施她的计划；谁知道，本杰明是一个典型的花花公子，游戏人间的他正在和老板打赌：十天之内让一个女人彻底爱上他。　　干柴烈火，一拍即合，他们开始了真真假假的爱情游戏。"},{"id":74308,"p":"/d5vRB74hcPTspyCxQR4y1PLNCV9.jpg","b":"/aU6Mj8yFZhOnTpXjobqcwrB4KPP.jpg","t":"超脱","r":7.63,"y":2011,"rd":"2011-04-24","hs":1.486,"d":5.387,"mt":"movie","o":"　　亨利·巴赫特来到社区学校担任代课老师。学校因学生反叛、经营不善而濒临绝境，多丽丝为首的一批教师备受煎熬。亨利的第一堂课就遭遇了顽劣学生的挑衅，但是被他巧妙地化解。他赢得了女教师萨沙的好感。同时，他的教学方式引起了同学们的兴趣，其中就包括因肥胖而苦闷的梅丽迪斯。她一直默默地承受着因体重带来的各种责骂与嘲笑。但是因为老师，她似乎又找到了一切的理由…… 但是，亨利其实内心也有很大的压力，他的爷爷处于弥留之际，他的母亲自杀阴影始终在脑海中萦绕。某天夜里，他在公车上黯然神伤，独自流泪。这情形被一个刚收到嫖客凌辱的雏妓艾瑞卡看到了。她尾随他，希望获得他的帮助。他起初拒绝了她的要求，后来他还是把她带回了单身公寓……"},{"id":254,"p":"/v0L70eo2xg9hSnhWZtK9MKl4ObB.jpg","b":"/mRM2NB0i3wv4HqxXvwIjEVi4Qqq.jpg","t":"金刚","r":6.886,"y":2005,"rd":"2005-12-12","hs":1.486,"d":9.234,"mt":"movie","o":"　　1933年美国，经济大萧条和盲目的探险精神激励著每个人去探索陌生的领域，开拓未知的生存空间。漂亮的女演员安(娜奥米·沃茨饰)日益感觉到自己正处于纽约沮丧的气氛之中，就在事业低落的时候，一位野心勃勃的电影制作人卡尔(杰克·布莱克饰)将好运带给了她，她将成为一部最新制作影片的主演，并且影片将会在Skull岛上完成拍摄，安希望这座靠近苏门达拉岛的世外桃源会带给她一个充满刺激和兴奋的旅程。 意外加偶然，轮船最终搁浅在了卡尔的理想目的地——骷髅岛。可还没等卡尔激动地想开始自己的巨制拍摄，一群突如其来的土著野人的疯狂袭击便让几名成员丧生。好不容易逃离野人魔爪启航逃走，娇小的安却被抓走了。原来这名字都很诡异的骷髅岛果然是凶险重重，那些野蛮土著自不必说了，恐龙、野兽更是遍地都是。为了救安，大家不得不又返航回去。 被土著野人当作祭品的安不禁失声尖叫。尖叫声却意外引来了金刚的“关注”，这只巨大无比、连凶悍的恐龙也怕它几分的传奇猩猩，偏偏钟情于安。然而，它不会知道的是，这却是它悲剧命运的开始……"},{"id":76726,"p":"/7krWwZUWfOS8JgQE9K5uao0NOtS.jpg","b":"/rgNzvSagnlc32TuMEBa529QFIig.jpg","t":"超能失控","r":6.831,"y":2012,"rd":"2012-02-01","hs":1.486,"d":5.898,"mt":"movie","o":"　　少年安德鲁（戴恩·德哈恩 Dane DeHaan 饰）就像绝大多数宅男那样，内向、不善言辞，还有轻度的社交恐惧。来自父亲的打骂以及母亲的病重，更让他对周遭的一切充满戒心，成了躲在镜头后面的拍摄狂人，整日陶醉在自己的小世界里。\r 　　为了替安德鲁的未来打开局面，表哥麦特 （亚历 克斯·罗素 Alex Russell 饰）邀请他出席校园派对。聚会过程中，在表哥好友史蒂夫（迈克尔·B·乔丹 Michael B. Jordan 饰）的建议下，三人进行了一次惊险的野外探洞之旅，并意外获得了自由操纵物体的超能力。这成了他们生活的分水岭——强烈的好奇心与表现欲催促三人不停对自身能力的上限发起挑战，而安德鲁无穷的创意使得他成为了伙伴当中的佼佼者，聚会的明星。可惜好景不长，日渐增强的能力并没有带来幸福，不加节制的安德鲁越玩越过火，终致走向了一条不可挽回的毁灭之路…… ©豆瓣"},{"id":82695,"p":"/jlV26ZJ4hsijeAG1BrSdQli4gWb.jpg","b":"/jd3Z2sAPDavjRxFhfOak6kCrUIG.jpg","t":"悲惨世界","r":7.317,"y":2012,"rd":"2012-12-18","hs":1.483,"d":5.181,"mt":"movie","o":"　　贫苦的冉·阿让（休·杰克曼 Hugh Jackman 饰）为了挨饿的孩子去偷面包，结果被判处19年的苦役。出狱后，走投无路的他偷走了收留他过夜的主教的银器潜逃，被警察捉回。主教声称银器是送给他的，使他免于被捕。主教的言行感化了他，他化名马德兰，从此洗心革面奋发向上开始新生活。但缉拿过他的警长沙威（罗素·克劳 Russell Crowe 饰）却一心要找他麻烦。在得知了芳汀（安妮·海瑟薇 Anne Hathaway 饰）的悲惨遭遇后，他承诺照顾她的私生女柯赛特（阿曼达·塞弗里德 Amanda Seyfried 饰）。八年后，柯赛特爱上了共和派青年马利尤斯（埃迪·雷德梅恩 Eddie Redmayne 饰），轰轰烈烈的巴黎人民起义爆发了，无赖德纳迪埃（萨莎·拜伦·科恩 Sacha Baron Cohen 饰）和他又狭路相逢，而多年来从未放弃追捕他的沙威又出现在他的面前……"},{"id":745,"p":"/erSda2jAxRTR4go5NnfTFJMgSqx.jpg","b":"/6TjllWT3cGrPFyqDXurVZ3L8bBi.jpg","t":"第六感","r":7.95,"y":1999,"rd":"1999-08-06","hs":1.482,"d":8.918,"mt":"movie","o":"　　麦克（布鲁斯·威利斯 饰）是著名儿童心理学家，却也有始终未能治愈的患者，甚至因此遭到枪杀，这名少年随后也饮枪自毙。这给麦克带来很大心理阴影，一年后他找到另一个症状很像这名患者的男孩柯尔（海利·乔·奥斯蒙 饰），并耐心的做起了他的医生。柯尔并不容易接近，但麦克还是慢慢赢得 了他的信任，得知了柯尔的秘密。原来柯尔有着灵异的第六感，可以看到鬼魂。虽然这令人感到难以置信，但麦克在证实了事情的真相后还是帮助柯尔接受了这个事实。  　　可是就在问题即将得到解决的时候，麦克却在柯尔的引导下，发现了一个更令人震惊的秘密……"},{"id":455839,"p":"/805sjNk5cHLU15IYrwhPKrW6akH.jpg","b":"/lRFtFFIoGQfHxyHNS254Ew7PV9c.jpg","t":"时间陷阱","r":6.265,"y":2018,"rd":"2018-06-22","hs":1.479,"d":3.678,"mt":"movie","o":"一群考古学的学生为了寻找失踪的教授而来到一个神秘洞穴。里面的时间与地表不同，他们受困其中，参与一场与时间竞赛的冒险之旅……"},{"id":187,"p":"/plFyuG57EdT5eeyxQJqK4ryPr6N.jpg","b":"/t9kQnqiaxQ8TLB25rTzDKLd0fdM.jpg","t":"罪恶之城","r":7.463,"y":2005,"rd":"2005-04-01","hs":1.478,"d":7.632,"mt":"movie","o":"　　影片改编自著名漫画大师弗兰克·米勒的经典同名漫画，由三个故事组成，都发生在虚拟的罪恶之城，这里，警察和暴徒已无分别，暴力摧毁一切，也保护一切。故事一：罪城。容貌丑陋，脾气火爆的马福，遇上了金发美女歌蒂，一夜情给了马福从未有过的温暖。然而，醒来之后，马福发现躺在身边的歌蒂被谋杀，自己则面临着杀人凶手的指控。马福的心被愤怒和复仇的火焰点燃，他在歌蒂的姐姐温蒂的帮助下，调查事实的真相，寻找杀害自己爱人的凶手。故事二：狙杀。迪怀特以前是罪犯，整容后，他成了酒吧招待雪莉的男朋友，并且帮她教训纠缠不清的前男友，有暴力倾向的杰奇。迪怀特跟踪杰奇一伙到了由妓女帮派统治的老城，杰奇不按规则办事，被妓女们杀死，之后，她们才发现，杰奇是警察，他的死，破坏了妓女们和警察之间的协议。迪怀特必须帮她们掩盖犯罪事实，并且保护她们的权利。故事三：黄杂种哈迪根由于心脏病快退休了，在他警察生涯的最后一小时，哈迪接到情报，参议员的儿子罗杰绑架了11岁的少女南茜，罗杰是几起奸杀案的主要嫌疑人，落到他手里凶多吉少。哈迪根单枪匹马的救出了南希，废掉了罗杰，自己也身受重伤。随后的八年，罗杰的参议员父亲，利用权势将他关在监狱中，逼他为罗杰顶罪，哈迪根一直没有屈服，而南希化名为科里迪娅的来信则是她生活中的唯一慰藉。南希的来信突然中断了，这让哈迪根很不安，他不得不放弃反抗，以认罪来换取假释，寻找保护南希。他并不知道，一直在暗中跟踪他的怪物黄杂种，将让他和南希重新陷入危险之中。"},{"id":45269,"p":"/kLThFCjoivaxWPK2SdwcpqxIzKx.jpg","b":"/6dyqfaPdeM5Z22ylw9ZTyjROBo7.jpg","t":"国王的演讲","r":7.734,"y":2010,"rd":"2010-11-26","hs":1.478,"d":5.257,"mt":"movie","o":"　　影片讲述了英国女王伊丽莎白二世的父亲乔治六世国王的故事。乔治六世就是那位为了美人而放弃江山的爱德华八世的弟弟，爱德华退位后，他很不情愿地坐上了国王的宝座。然而乔治六世有很严重的口吃，发表讲话时非常吃力，连几句很简单的话都结结巴巴地讲不出来。幸运的是他遇到了语言治疗师莱昂纳尔（Lionel Logue），通过一系列的训练两人成为好友，国王的口吃也大为好转，随后他发表了著名的圣诞讲话，鼓舞了当时二战中的英国军民。科林·费斯凭借本片获得金球奖最佳戏剧片男主角。影片获得金球奖、美国制片人公会、导演公会和影视演员公会奖等多项提名和奖项。同时本片获得第83届奥斯卡12项提名，并最终拿到“最佳影片”、“最佳导演”、“最佳男主角”、“最佳原创剧本”四项大奖。"},{"id":399366,"p":"/sQYr9634GY0ZRX68pyEh1XNXhCR.jpg","b":"/mc7w3y83wQU9YAIAmP1hoxqQped.jpg","t":"马柔本宅秘事","r":7.274,"y":2017,"rd":"2017-10-27","hs":1.477,"d":3.487,"mt":"movie","o":"为了躲避一些未知的东西，母亲带着四个孩子住进了一个偏僻的房子里。母亲病故后，在兄弟四人的努力下，他们争取到了房子的产权。最大的孩子也开始找到了自己的爱情，但一帆风顺的生活下，实则暗藏凶机。最小的弟弟一直声称房间里面存在鬼魂，其他三人也似乎承认此事，但都没人点破。故事的开头要从四人的父亲说起，这其中包含很多阴暗和不愉快的事情。虐童、弑父、藏尸、禁闭，其中的隐情终究会被他人打破……"},{"id":848791,"p":"/ydbm5Ad1nyZq7eywWsw82Wxdsgg.jpg","b":"/h37garYpEwYeKBGZq9cHTbtEHPU.jpg","t":"陌路人","r":6.166,"y":2022,"rd":"2022-10-06","hs":1.476,"d":2.058,"mt":"movie","o":"一名卧底警察与杀人嫌犯建立起炽烈而亲密的关系，同时努力赢得对方的信任并拿到口供。"},{"id":82693,"p":"/rhgnqj5hTONHv4is8PZGYRDjYMO.jpg","b":"/92Ppi99LkZFHUgpxwYRxcKZVZNH.jpg","t":"乌云背后的幸福线","r":7.145,"y":2012,"rd":"2012-11-16","hs":1.476,"d":5.331,"mt":"movie","o":"本身生性开朗乐观的中学教师帕特（布莱德利·库珀 Bradley Cooper 饰）回家撞见老婆出轨后因精神创伤被父母送进医院进行精神治疗。出院后帕特回到父母家与父母同住，在父亲（罗伯特·德尼罗 Robert De Niro 饰）与母亲（杰基·韦佛 Jacki Weaver 饰）的过度关怀下不免觉得压抑。一次聚会上帕特遇到了刚刚失去丈夫和工作的年轻女子蒂凡妮（詹妮弗·劳伦斯 Jennifer Lawrence 饰）。浑身是刺的蒂凡妮与帕特处处针锋相对，令帕特一开始唯恐避之不及。但随着两人接触的深入，帕特渐渐发现了蒂凡妮的动人之处，蒂凡妮也发现了帕特身上难以磨灭的乐观精神。蒂凡妮要求帕特与她共同练舞参加比赛，两人的关系开始向积极的方向改善。在舞蹈比赛的赛场，帕特终于找到了一生的所爱，而他与蒂凡妮的生活也拨开乌云重见阳光。本片根据Matthew Quick的同名小说改编。自2012年在多伦多国际电影节首映后获得各项好评，其后得到包括四项金球奖提名，三项BAFTA提名，五项独立精神奖提名，八项奥斯卡提名等多项电影节与电影奖项提名。其中詹妮弗·劳伦斯获得第七十届金球奖最佳女主角奖，第八十五届奥斯卡最佳女主角奖。"},{"id":82675,"p":"/AhVelFAYGaXHKSuSdnlSwHkapXy.jpg","b":"/dvz4VvkSb3nA0hY6coyNsatXsZ4.jpg","t":"飓风营救2","r":6.361,"y":2012,"rd":"2012-09-27","hs":1.476,"d":6.686,"mt":"movie","o":"　　为了弥合与家人的鸿沟，前中情局特工布莱恩·米尔斯（连姆·尼森 Liam Neeson 饰）邀请情感方面正遭受挫折的前妻丽诺尔（法米克·詹森 Famke Janssen 饰）以及正处在青春期的女儿小金（玛姬·格蕾斯 Maggie Grace 饰）前往伊斯坦布尔度假。然而，他们的快乐假期还没开始，一伙匪徒便盯上了这一家人。一番激烈的较量过后，布莱恩和丽诺尔沦落敌手，小金则成为最后被追捕的对象。而这一切始于布莱恩当初捣毁阿尔巴尼亚黑帮，当初埋下的仇恨种子生根发芽，围着一家人带来前所未有的灾难。身陷囹圄的布莱恩利用身藏的迷你电话指导女儿如何自救求生，而这一边他也想方设法摆脱匪徒的控制。生死攸关，刻不容缓……"},{"id":991197,"p":"/tTYIFbYQUpjaLP5IvskYd4srpcu.jpg","b":"/4NrQiY1xHPYoRcJh3KEsYid1aLK.jpg","t":"临时劫案","r":5.9,"y":2024,"rd":"2024-01-19","hs":1.475,"d":1.327,"mt":"movie","o":"颓废中年难兄难弟阿怂（林家栋 饰）、慕容辉（任贤齐 饰）计划抢劫却意外被悍匪梅蓝天（郭富城 饰）搅局，阴差阳错间三人临时组队，巨款眼看到手，却被他人捷足先登，与此同时女警探姜姐（张可颐 饰）也将三人锁定，一时间匪徒各怀鬼胎，在“我打劫，你打劫我”的江湖规则下，一袋钱引发连续偶然事件......"},{"id":109689,"p":"/s16By5DjE1QJDPDfmTnbGozak0H.jpg","b":"/e74H6yfw9qh8uEJP3yVUfWlMvxe.jpg","t":"我需要你","r":7.4,"y":2012,"rd":"2012-06-22","hs":1.473,"d":5.126,"mt":"movie","o":"《我想你》是2010年的《恋爱大过天》的续集。试图忘却上一段失败恋情的阿彻,旅居伦敦两年后返回巴塞罗那。面对熟悉的城市和朋友，还遇到了令他再次心动的女孩Gin，阿彻必须在亲情，友情，爱情和工作之间努力作出平衡。同时，芭比也再次出现，新欢与旧爱，阿彻将如何抉择？？  　　【恋爱大过天】续集，2年后从纽约归来的马里奥·卡萨斯又跑到了新的妞，这家伙不演吸血鬼可惜了。上一集是狗血的青春片，这一集依旧狗血，依旧拖沓，还彻底沦为了POSE电影，俊男靓女们什么都没干，尽是没玩没了的POSE和适时而起的煽情配乐了。旧爱新欢弟弟去世的心结，下一部里该狗血三角恋了吧。"},{"id":663870,"p":"/bjwKt3kqqmptTZwknUHi1nMb3Tq.jpg","b":"/7XZsVVnqTsMJXg3J4CHzeV2Lro9.jpg","t":"正义骑士","r":7.263,"y":2020,"rd":"2020-11-19","hs":1.472,"d":2.525,"mt":"movie","o":"故事讲述马库斯的妻子在一场悲剧的火车事故中身亡，马库斯要赶回家陪女儿玛蒂尔德。这场事故似乎是一场意外，但一位数学极客，也是火车中的一位乘客，与他的两个同事现身，说出他们确信这场事故背后另有隐情。"},{"id":1018,"p":"/zXO2GGwra3vuBnZgRAZMiOJs5jY.jpg","b":"/y1giivdsGLyo1LCvlsL6mLKyTZ7.jpg","t":"穆赫兰道","r":7.809,"y":2001,"rd":"2001-06-06","hs":1.471,"d":8.456,"mt":"movie","o":"　　深夜的穆赫兰道发生一桩车祸，女子丽塔（劳拉·赫利 Laura Harring 饰）在车祸中失了忆。她跌跌撞撞来到一个公寓里藏身。  一名男子说他常常梦见一个叫云奇的地方，那里有个恶魔盯着他。于是就来到云奇，果真见到墙后有怪物出现，男子当场晕死。另有一名杀手杀死了他面前 的男人，然而蹩脚的他却惹来了不少一连串的麻烦。故事回到一个刚到好莱坞“寻梦”的女子贝蒂（娜奥米·沃茨 Naomi Watts 饰），她的姨父姨母在电影圈有广泛人缘，让贝蒂的发展如虎添翼，试镜大受好评。同时，她所住的公寓，正好是丽塔藏身之地。贝蒂收留了丽塔，二人感情融洽。面对记不起自己是谁的丽塔，贝蒂决定帮助她寻找回自己的记忆。 一名导演想自己决定新戏的女主角，却被他人强行安排人选。工作不顺意的他还发现妻子和清洁工睡在一起。这些看似松散的事件，就像一个迷宫，引向一个让人猜不透的世界……"},{"id":13448,"p":"/uxX48knT9dK8K82ZeLp9FO0EOUf.jpg","b":"/olz8Xw3yOLpBAHKgPoSRwmomdM.jpg","t":"天使与魔鬼","r":6.715,"y":2009,"rd":"2009-04-23","hs":1.471,"d":7.396,"mt":"movie","o":"欧洲核子中心的科学家维多利亚•维特勒（阿耶莱特•祖瑞尔 Ayelet Zurer 饰）与父亲在高速粒子对撞机实验中收集到了反物质，却发现父亲遇害，尸体胸口被烙“光照派”符号，高爆炸性的反物质被偷走，出现在正待选新教皇的罗马梵蒂冈，威胁天主教廷及整个罗马的安危。于此同时，四位主要教皇候选人的红衣主教神秘失踪。在教皇内侍（伊万•麦克格雷格 Ewan McGregor 饰）的授意下，哈佛大学的符号学专家罗伯特•兰登教授和维多利亚都被请到梵蒂冈协助罗马警察开展搜寻行动。兰登说服罗马总探员奥利维迪（皮耶法兰西斯柯•法维诺Pierfrancesco Favino 饰）依照“土、气、火、水”的提示在罗马的名胜教堂间与“光照派”展开了时间战……"},{"id":430231,"p":"/drA6TbgX86zZmtievLDOkBjBl3I.jpg","b":"/nvCMi8ZhH1Z8i9ZFHYrXBl8uBw0.jpg","t":"无尽","r":6.3,"y":2017,"rd":"2017-11-05","hs":1.471,"d":4.012,"mt":"movie","o":"两个不得志的兄弟，在得到一盘神秘录像带后，决定回到十年前逃离的“邪教组织”（cult），却在一系列拷问三观的诡异事件中，发现这个“邪教”的真实信仰比他们记忆中的印象大不相同。"},{"id":7555,"p":"/qMFDDPFBduzisGkh0Nak6G1jOx1.jpg","b":"/eIDhmgup0dxhUyqVLFfhX78N5Gq.jpg","t":"第一滴血4","r":6.684,"y":2008,"rd":"2008-01-24","hs":1.471,"d":7.898,"mt":"movie","o":"军政府统治下的缅甸，其西部由于蕴含丰富资源而被军队觊觎多年，那里的儿童经常被军队强征入伍，针对平民的屠杀已经成了部分军人的娱乐。一支教会义工小队为了进入该地区向难民提供人道主义帮助，在泰国找到了隐居的兰博（西尔维斯特•史泰龙 Sylvester Stallone 饰），希望熟悉河道的后者提供帮助。兰博认为时局没有改变的可能，拒绝带路，但终被义工莎拉（Julie Benz 饰）的诚意打动，将他们送达。\r 岂料这支义工小队在村庄中遭到军队的袭击，生还者全部被掳走。教会获悉义工们身陷险境，组织雇佣兵营救，并再次委托兰博带路，这一次，兰博的态度发生了转变，他率领雇佣兵们潜入缅甸军营，又一次化身热血战士。"},{"id":389015,"p":"/yMxKNcYRAyPdz2r3Xgg2XdkMScJ.jpg","b":"/gXIuss4Ajlex0E6iJPjkSTR8Qip.jpg","t":"我，花样女王","r":7.483,"y":2017,"rd":"2017-12-07","hs":1.47,"d":3.245,"mt":"movie","o":"坦雅·哈丁于1970年出生于美国俄勒冈州波特兰市的一个贫困家庭，并度过了艰难的童年。之后，她努力成长为专业女子花样滑冰运动员，曾在1991年世界花样滑冰锦标赛得到女子单人花样滑冰的银牌，1992年和1994年得到美国花样滑冰锦标赛女子单人花样滑冰的金牌。她也是女子滑冰史上第二位，美国第一位在比赛中完成三周半跳的运动员。坦雅·哈丁与另一位家境良好的花滑选手南茜·克里根(Nancy Kerrigan)被视作1994年利勒哈默尔冬奥会花滑项目金牌得主的有力竞争者。但就在奥运会前夕，南茜·克里根在更衣室外遭到不明人士袭击，膝盖受伤，而袭击者被证实为坦雅当时的丈夫杰夫·吉路雷。"}]