[{"id":1584,"p":"/zXLXaepIBvFVLU25DH3wv4IPSbe.jpg","b":"/iv1ajZACUGHn4JztG9Z8yvbcmic.jpg","t":"摇滚校园","r":7.085,"y":2003,"rd":"2003-10-03","hs":1.26,"d":6.468,"mt":"movie","o":"杜威•费恩 是一名已过而立之年，却仍在为理想打拼的摇滚音乐人。他不屑于那种粗制滥造、充满向商业谄媚味道的虚伪乐曲，一心追逐真情实感的纯粹摇滚乐。为此，他和无数支乐队分道扬镳，至今事业无成，还面临被房东赶出去的窘境。杜威的男房东兼老友内德•斯尼勃利 此前曾是狂热躁动的死亡摇滚乐手，如今摇身一变成为了居家好男人以及代课老师。杜威闲赋家中时，偶然接到一通来自某中学的招聘电话，对方邀请内德迅速来学校代课。穷极无聊兼为生计所迫的杜威偷梁换柱，以内德的身份进入这所校风极为严谨的名门中学教学。学生们的死气沉沉一度让他倍感无聊，某天，杜威无意中发现孩子们的音乐天赋。于是，他瞒天过海，带领这群只知道读书的孩子们进入一个全新且乐趣无穷的摇滚世界……"},{"id":2270,"p":"/9xLNf57mfQb1npjyLqSZSKnhFSB.jpg","b":"/x2LTysjFSpeK0d40zHw6Lqd4oAH.jpg","t":"星尘","r":7.283,"y":2007,"rd":"2007-08-10","hs":1.259,"d":5.019,"mt":"movie","o":"　　特里斯顿(查理·考克斯饰演)是魔法王国的王子，但是他成长在市井凡间，并不知道自己的身份。他爱上了美艳而冰冷的维多利亚，为了赢得她的芳心，他发誓要替她找到一颗坠落的星星，并将那个星星带回到她的面前。机缘巧合之下，他找到了这颗星星。它如今已经变化成为一个美丽的少女亚伊尼(克莱尔·丹妮丝饰演)，而这个少女带着魔法王国王位的钥匙——一颗魔法宝石。国王的四个活着的王子和三个死去王子的鬼魂也需要这颗宝石来赢得父亲王位。邪恶的女巫拉米尔(米歇尔·菲佛饰演)为了让自己恢复青春也加入了抢夺星星的行列。特里斯顿与这些竞争对手展开了激烈的争斗，随着旅程的进行，特里逐渐意识到什么才是真爱，爱情在亚伊尼和特里之间逐渐萌发了。"},{"id":331576,"p":"/zoMjhbzwkiGR88LYV7onquHjdjg.jpg","b":"/936zxF8L6lKPnzy5ytQkKzRYg0Y.jpg","t":"杀破狼2","r":6.9,"y":2015,"rd":"2015-06-18","hs":1.258,"d":3.212,"mt":"movie","o":"倒卖人体器官集团的主脑洪文刚（古天乐 饰）罹患严重心脏病，为了活命他甚至计划摘取亲弟弟洪文标（恭硕良 饰）的心。为了完成卧底工作不惜身染毒瘾的志杰（吴京 饰）随老大去码头劫持试图逃跑的洪文标，他的上司见叔叔陈国华（任达华 饰）接到线报后也率队赶往现场，三方随即展开了激烈 的交火。侥幸逃生的志杰被送到泰国一所监狱，而掌控这里的狱头（张晋 饰）则与洪文刚有着千丝万缕的联系。女儿罹患血癌的狱警阿猜（托尼•贾 饰）对志杰的真实身份生出许多疑惑，而之后他无意中发现了监狱里的可怕秘密。为了营救侄子，陈国华不远万里追到泰国。而洪文刚仍在做着垂死挣扎，他最终陷入癫狂……"},{"id":515042,"p":"/uOxE5K6cZWdjM4lsEetkHbbcF5d.jpg","b":"/z2uuQasY4gQJ8VDAFki746JWeQJ.jpg","t":"徒手攀岩","r":7.906,"y":2018,"rd":"2018-09-28","hs":1.258,"d":2.187,"mt":"movie","o":"第91届奥斯卡金像奖(2019)最佳纪录长片。本纪录片展现了人体的极限，镜头对准艾力克斯霍诺德(AlexHonnold)，拍摄他如何完成壮举，完成一部史诗，他是第一位攀登上优胜美地国家公园酋长岩(ElCapitan)的职业攀岩者。"},{"id":658751,"p":"/vmYvQwiIBeJPjGgmYiSr5gM4XAj.jpg","b":"/29D1fbU1bP9vzPvHiYr7aeGG17P.jpg","t":"地产老千起落记","r":6.6,"y":2020,"rd":"2020-04-17","hs":1.257,"d":2.025,"mt":"movie","o":"讲述了两个房地产骗子的崛起和没落。维克多·施泰纳（大卫·克劳斯饰）、盖瑞·福克兰（弗雷德里克·劳饰）和银行家尼可尔·克勒博（亚妮娜·乌泽饰）在短时间内暴富。但很快，他们就陷入了一个满是谎言、欺诈和欺骗的漩涡之中，而且越陷越深，直到某一刻，他们完全忘记了现实，不得不决定他们真正看重的是什么。"},{"id":11253,"p":"/7J6TcP59IwXWQmaEhKMHDr7U1hI.jpg","b":"/c1PkxFxNdGhesu6hljDiK2zcF6c.jpg","t":"地狱男爵2：黄金军团","r":6.76,"y":2008,"rd":"2008-07-11","hs":1.257,"d":5.388,"mt":"movie","o":"　　这部续集讲述了地狱与人间的休战协定被破坏，一股在地狱深处酝酿已久的邪魔力量冲出地底，残酷的弩亚达王子妄图用地狱的火焚烧人间，被他的血唤醒的魔兽疯狂已难以抑制；地狱男爵重新出山，与“超自然研究发展局”的盟友一同抵御这场危及人类命运的灾难。《地狱男爵》系列一直以有标志性意义的惊险动作场面、用角色做基础的壮丽景观标榜自己，然后融合了一个世界上最坚毅、最热爱生命、来自于地狱的战士，书写出了一段让人目瞪口呆的传奇故事……如今到了第二集故事，观众将会看到更大块的肌肉展示、更猛烈先进的武器、更邪恶的反派、数量更多的怪物，再加上一些不可避免的自己人内部的小冲突，都在曾获得过奥斯卡提名的导演吉尔莫·德尔·托罗的想象力中变成一个像史诗般宏大的画面。人类与地狱之间，一直存在着一个古老的休战协定，有效地限制了那些存在于无形的领域中的奇幻世界染指人间的可能性，然而，不知何故，休战协定突然作废，这也使得来自于地狱的邪恶随时会喷涌而出。无法无天的地狱王子弩阿达早就已经厌倦了地下世界几个世纪以来对人类的顺从和尊重，他计划着趁此机会唤醒一支由杀人机器组成的军队，并让其臣服在自己的脚下，听候他的差遣，一旦他达成所愿，所有拥有魔力的生物最终都将获得自由行动的权利……弩阿达还有一个双胞胎姐妹，相较于他残忍无情的复仇欲望，弩阿拉公主却是在用永无止境的大爱来对待人类。作为地下世界的领导者，弩阿达王子的不计后果已经到达了一种疯狂的地步，现在，是时候让这个世界上最粗枝大叶的超级英雄“地狱男爵”登场了，也许，他的皮肤是红色的，你甚至会质疑他头上的犄角本来就是地狱的产物……但是，当你的生命受到不可思议的力量的威胁时，呼唤“地狱男爵”准没错，他与已经壮大了的“超自然研究发展局”的伙伴们一起－－包括他可以自由操控“火之力”以备防御的女友莉斯，以及水栖的能量感应者亚伯，还有身上充满神秘色彩的约翰，他们将合力阻止那个黑暗的统治者，从毁灭性的打击中拯救我们的世界。"},{"id":463319,"p":"/jOSdl4US14PADyaPilVp8sQS9M4.jpg","b":"/neJywSBozU8mhBu04K4jO9Hxf0J.jpg","t":"影","r":6.729,"y":2018,"rd":"2018-09-30","hs":1.255,"d":2.496,"mt":"movie","o":"本片根据朱苏进的剧本《三国•荆州》改编。\r 战乱年代，群雄并起。割据一方的沛国安于现状，一任国主沛良（郑恺 饰）慨歌太平。要冲之地境州早年为强邻炎国借去，而今据而不还。沛国都督子虞（邓超 饰）前往讨伐，却中了对方大将杨苍（胡军 饰）的拖刀，重伤不愈。心有不甘的子虞暗中派出替身境州（邓超 饰）假扮自己，总理军政，内则使令夫人小艾（孙俪 饰）襄助。真假子虞切磋战法，寻求破解杨苍刀法的绝技。而另一方面，沛良恼怒子虞私自约战杨苍，不惜将妹妹青萍（关晓彤 饰）嫁于杨苍之子为妾媾和。淫雨霏霏，连日不开。境州上空，杀戮与机谋纠缠撕裂……"},{"id":664300,"p":"/4sdqVsT6SHqtbCYZS7bhVoEftlL.jpg","b":"/feQvRl67oc4AOWN4LhAwkrMWdX4.jpg","t":"丧日少女","r":7.17,"y":2021,"rd":"2021-03-26","hs":1.254,"d":1.724,"mt":"movie","o":"　　犹太女孩丹妮尔即将大学毕业，却对未来的规划一片迷茫。来自各方面的压力使她无法控制自己的饮食和健康。终于在一场葬礼上，丹妮尔被自己的父母、高中前女友、以及“特殊熟客”的出现逼到崩溃。可在她绝望之时，又从旧爱那里得到理解和救赎。"},{"id":31011,"p":"/zGfJodx7D1xqyNv1fnaeWOTAmf2.jpg","b":"/y9zcjxEilWr44c4vJbEaLTgE0Uw.jpg","t":"无姓之人","r":7.81,"y":2009,"rd":"2009-11-06","hs":1.254,"d":3.932,"mt":"movie","o":"　　在2092年的未来，火星已成了地球人热衷的度假胜地。118岁高龄的尼莫·诺巴蒂（杰瑞德·莱托 Jared Leto 饰）是最后一位仍会死亡的自然人。记忆混乱的他在一次次的催眠及采访之中不断回忆自己的童年，却在每个人生分岔点都衍生出完全不同的人生。在这些不同的版本中，有母亲（娜塔莎·雷托 Natasha Little 饰）和父亲（瑞斯·伊凡斯 Rhys Ifans 饰）离婚后再婚而变成了尼莫“妹妹”的安娜（黛安·克鲁格 Diane Kruger 饰），有身患抑郁症婚后情绪不稳的埃莉斯（萨拉·波莉 Sarah Polley 饰），还有与他育有三名子女的亚洲女孩吉恩（范林丹 Linh Dan Pham 饰）。交织在宇宙大爆炸理论、超弦理论和时间特性的解释中，尼莫的人生真相究竟为何呢？\r 　　本片获2009年威尼斯电影节金狮奖提名，并获虚构类最佳传记电影奖和Golden Osella最佳技术贡献奖。"},{"id":76,"p":"/U7Tnk3Fs2J05n0X01GkAj4gGhq.jpg","b":"/qA2TyqPldTtoTVY3LKrNIG5g6bH.jpg","t":"爱在黎明破晓前","r":7.966,"y":1995,"rd":"1995-01-27","hs":1.254,"d":7.202,"mt":"movie","o":"美国青年杰西（伊桑·霍克 Ethan Hawke 饰）在火车上偶遇了法国女学生塞琳娜（朱莉·德尔佩 Julie Delpy 饰），两人在火车上交谈甚欢。当火车到达维也纳时，杰西盛情邀请塞琳娜一起在维也纳游览一番，即使杰西翌日便要坐飞机离开。与杰西一见钟情的塞琳娜接受了杰西的邀请。他们一边游览城市，一边谈论着彼此的过去 ，彼此对生活的感想，两人了解越加深刻。他们非常珍惜这美妙的晚上，这对恋人一起经历了很多浪漫的经历因为他们约定在半年后再见，而此次约会将会在日出之间结束……"},{"id":17609,"p":"/ge7zbYvpfsDP3luKi0iSpzOgncM.jpg","b":"/4ApgaV7wB3kfvxORnip0J7TNbvI.jpg","t":"反基督者","r":6.636,"y":2009,"rd":"2009-05-20","hs":1.254,"d":5.15,"mt":"movie","o":"在充满狂乱且略带忧伤的夜晚，一对夫妇痛失可爱的幼子尼克。这件事给他们以莫大的打击，也让这段原本便矛盾暗生的婚姻走向崩溃边缘。妻子（夏洛特•甘斯布 Charlotte Gainsbourg 饰）久久沉浸悲痛中无法自拔，身为心理咨询师丈夫（威廉•达福 Willem Dafoe 饰）一方面希望弥合破裂的婚姻，另一方面试图通过心理疏导让妻子忘记过去。最终，他们决定前往位于伊登（Eden）森林的小木屋中缓释心情。此前一年，女人曾带着尼克在此撰写一篇关于基督和反女性的论文，过往的回忆让重蹈此地的她紧张慌乱。心理治疗在焦灼烦躁的情绪中进行，夫妻俩没有找到渴望已久的光明，反而堕入更加无边的黑暗之中……\r 　　本片荣获2009年戛纳电影节最佳女主角奖（Charlotte Gainsbourg）。 ©豆瓣"},{"id":63,"p":"/9qQ3nv0ZjehwjEWp8S6mx5alKwi.jpg","b":"/1IWaKG7AWiYMhADxhGtnElDJAGI.jpg","t":"十二猴子","r":7.602,"y":1995,"rd":"1995-12-29","hs":1.253,"d":7.74,"mt":"movie","o":"公元2035年，人类被12只猴子军研制的一种病毒侵袭，大部分人类都在这场病毒灾难中死亡，只有少数人侥幸逃生，但也只能在阴暗的地下，苟且偷生。科学家们决定派人穿越时光回到1996年追查12只猴子军的来历。囚徒詹姆斯·科尔(布鲁斯·威利斯 Bruce Willis 饰)被 挑选为志愿者。阴差阳错，科尔回到了1990年，当他向当时的人们描述未来的那场大灾难时，被当作精神病捉了起来并被医生凯瑟琳·雪莉（玛德琳·斯通 Madeleine Stowe 饰）诊断为精神分裂症。科尔在病友杰弗里·戈因斯帮助下逃脱，回到了未来。因为没查清12只猴子军的来历，科尔再次被派回了1996年。科尔这次发现了12只猴子军的起源地在费城，他找到了医生凯瑟琳，二人一起展开了追查12只猴子军的冒险之旅!"},{"id":1948,"p":"/5B1CKC41OBGlRmMbBDdb93q7yPG.jpg","b":"/6EX31EmX6lo0SPZB93Ls2ReBfbd.jpg","t":"怒火攻心","r":6.648,"y":2006,"rd":"2006-08-31","hs":1.253,"d":6.143,"mt":"movie","o":"一向在道上风光无限的黑帮大哥切夫·切里奥斯（杰森·斯塔森）如今却倒霉地遭遇黑手袭击。 一次正当自己熟睡的时候，不小心被一个已经被对手收买的小弟暗算。那小子趁着他熟睡的时候，悄悄地给他注射了一种侵害人体心脏的毒药。这种毒药有着独特的功效，通常状况下会让人被注射者在一个小时内他就猝然死去。而这种神奇的毒药竟然还有一种神奇的也是唯一的补救方法是——就是让被注射者的心脏一直保持在一个相对很快的跳动的频率上，就能幸免一死。 醒来后得知此事的切里奥斯，愤怒之余只有想尽一切办法拯救自己的心脏乃至性命。于是，切里奥斯开始拼命地让自己进入心脏兴奋的状态下，并尽快找到陷害自己的小子，弄到解药，同时，还要反击来自敌手的不断进攻，并保护好自己美丽的女友。 所有这一切，让所有人自然也包括切夫·切里奥斯自身进入了一个真正的心惊肉跳的状态。好莱坞“心脏版”生死时速亦全面展开了！"},{"id":44865,"p":"/aRQQQcB1DJgfafN8cPJjn1ms6JC.jpg","b":"/H4mLTEtxBpjuMRNyL0MVqw1EdN.jpg","t":"一代宗师","r":6.6,"y":2013,"rd":"2013-01-10","hs":1.253,"d":3.868,"mt":"movie","o":"广东佛山人叶问（梁朝伟 饰），年少时家境优渥，师从咏春拳第三代传人陈华顺学习拳法，师傅“一条腰带一口气”的告诫，支持他走过兵荒马乱、朝代更迭的混乱年代。妻子张永成（宋慧乔 饰）泼辣干练，二人夫唱妇随，琴瑟合璧。  1936年，佛山武术界乱云激荡。八卦拳宗师宫羽田（王庆祥 饰）年事已高，承诺隐退。其所担任的中华武士会会长职位，自然引起武林高手的关注与觊觎。包括宫羽田的独生女宫二（章子怡 饰）在内，白猿马三（张晋 饰）、关东之鬼丁连山（赵本山 饰）、咏春叶问等高手无不将目光聚焦在正气凛然的宫羽田身上。拳有南北，国有南北乎？最有德行之人才堪会长重任，然这浮世虚名却引得无数迷乱之人狂醉奔忙，浪掷残生。生逢乱世，儿女情长埋藏心底，被冷若寒冰的车轮碾作碎泥……"},{"id":10764,"p":"/oxkbE3w6sp3ZkAuu5GDKFAlWvwN.jpg","b":"/1tW2fJCE6vb7lAbBMOs3eYMuA7X.jpg","t":"007：大破量子危机","r":6.332,"y":2008,"rd":"2008-10-29","hs":1.253,"d":6.101,"mt":"movie","o":"紧接前一集《皇家赌场》的剧情，由于爱人维斯帕的背叛，邦德（丹尼尔·克雷格 Daniel Craig 饰）的怒火被彻底激发，甚至在执行最新任务时都不得不尽量克制个人感情，以免把这次任务升级为个人恩怨。通过与M（朱迪·丹奇 Judi Dench 饰）对白先生（加斯帕·克里斯滕森 Jesper Christensen 饰）的审问，得知维斯帕是被一个难以想象的犯罪组织所要挟。为了能查清楚这个组织的情况，邦德根据手上的线索顺藤摸瓜，最终把目标锁定在了一个名叫格林（马修·阿马立克 Mathieu Amalric 饰）的商人身上。经过不断的调查，最终发现了这个犯罪组织的惊天阴谋——想要控制全球的自然资源。在随时可能遭遇背叛、谋杀和骗局的情况下，邦德再次出击，最终成功挫败了这个惊天阴谋。"},{"id":261023,"p":"/mQrDe0eol4S1qjn8hHp2G1xBvan.jpg","b":"/QOD3qMHtj7DlxN1W6jemFVyxlV.jpg","t":"黑色弥撒","r":6.519,"y":2015,"rd":"2015-09-17","hs":1.252,"d":3.499,"mt":"movie","o":"影片讲述了臭名昭著的波士顿黑帮头目詹姆斯·巴尔杰（James \"Whitey\" Bulger，为美版《无色间道》人物原型）的故事，根据名为《黑弥撒：FBI和爱尔兰黑帮不光彩合作的真实故事》（Black Mass: The True Story of an Unholy Alliance Between the FBI and the Irish Mob）的纪实小说改编，该书由普利策获奖得主、《波士顿环球报》记者Dick Lehr和Gerard O'Neill共同创作。\r 　　詹姆斯·巴尔杰是全球十大在逃通缉犯之一，他发迹于波士顿，获奥斯卡最佳影片的《无间道风云》中的黑帮大佬就有他的影子。巴尔杰建立的“冬日山岗”帮（Winter Hill Gang）是波士顿著名的黑帮组织，从贩卖毒品到倒卖军火无恶不作，另外他们和包括爱尔兰共和军（Irish Republican Army）在内的北美及欧洲许多主要的犯罪集团都有联系。姆斯·巴尔杰之所以能够逐渐壮大而不受法律制裁，和他在FBI任职的一位好友也有关系，这位探员名叫约翰·康纳利（John Connolly），是和巴尔杰从小玩到大的哥们，两人长大后选择了黑白不同的两条道路，但却拥有共同的利益点：巴尔杰为康纳利提供黑帮线报，康纳利则对巴尔杰的犯罪勾当睁一眼闭一眼。FBI一直想将巴尔杰捉拿归案，但得到了康纳利通风报信的巴尔杰14年前突然失踪，直到现在依然逍遥法外。而康纳利则在退休后才被发现是FBI的“内鬼”，此事成为美国法律体系的一大丑闻。"},{"id":582913,"p":"/aGmpW4HJo7YTXE1mIGBCyQFyxUX.jpg","b":"/snbRXbkzEpc35mFDlwUg41cN8aw.jpg","t":"心愿房间","r":6.43,"y":2019,"rd":"2019-09-12","hs":1.251,"d":2.353,"mt":"movie","o":"一对恩爱的夫妻麦特（凯文詹森斯饰演）与凯特（欧嘉柯瑞兰蔻饰演），麦特厌倦了喧嚣的都市生活，凯特曾两度怀孕都宣告失败。试图重新出发的两人，决定远离都市，搬入一栋位在纽约郊区的幽静古宅。某天，麦特发现一间隐藏在壁纸背后的密室，并惊讶地发现，只要在那间密室当中许愿，无论什么物质上的愿望都能够实现。起初，两人就像孩子踏入糖果屋般兴奋。不过凯特却愈来愈无法满足于这些物质上的慾望，而开始想要一个她们梦寐以求、却又难以得到的…孩子。只是两人并不知道，只要从这间密室当中创造出来的事物，一旦离开这栋房子之后，就将化为灰烬…。"},{"id":61202,"p":"/hKO9O715wYxjkQSEv47giCYcyO8.jpg","b":"/z4k7b66jAHP8sQbEahxss6Ct8BW.jpg","t":"人生不再重来","r":7.6,"y":2011,"rd":"2011-07-15","hs":1.251,"d":4.021,"mt":"movie","o":"Kabir和Natasha相识半年后订婚了，结婚前Kabir打算邀请死党Imraan和Arjun和他一起去西班牙共度人生中最后一次的单身汉派对。Arjun因为繁忙的工作而脱不了身，经过一番威逼利诱之后，3个男人终于踏上了为期3周的公路旅行。其实这次计划并不是Kabir一时的心血来潮，而是早在4年前，那时刚从大学毕业的他们就为这个美妙的旅行假期制定好了计划，却由于各种借口迟迟未能成行。  在这次公路之旅中，每个人必须选择一项极限运动，而另外两人也必须跟着他一起完成。在巴塞罗那碰面之后，三人就此开始了一段冒险之旅。总而言之，这个假期将会永远改变他们的生活。  电影由Zoya Akhtar导演，赫里尼克·罗斯汉、阿布依·多尔和法拉汗·阿克塔尔主演，是一部关于三个男人友情的公路片，在西班牙、埃及和印度等多个地方取景拍摄。"},{"id":322,"p":"/hCHVDbo6XJGj3r2i4hVjKhE0GKF.jpg","b":"/4ycpMe25LYpzGW42U9amyW9gM53.jpg","t":"神秘河","r":7.744,"y":2003,"rd":"2003-10-07","hs":1.251,"d":5.34,"mt":"movie","o":"根据Dennis Lehane同名小说改编。三个童年时的好友阔别25年后在波士顿重新相聚，却是因为他们被卷入了其中一人的女儿被谋杀的案件中。吉米·马肯，大卫·博伊尔和西恩·德维童年时曾是好兄弟。他们一起在波士顿的大街上嬉闹，三家是亲密的邻居。他们的友谊似乎可以天长地久，直到一天其中一位的人生滑入了另一条轨道。年幼的大卫遭绑架这起事故改变了一切。在成长过程中，他们的关系瓦解了，越来越疏远。多年后，三个成年男人发现他们被一起悲剧事件再度联系在一起。吉米的女儿凯蒂被残忍地谋杀了，痛苦万分的吉米心中燃烧起复仇的怒火。而被指派负责这起案件的警官正是西恩和他的搭档惠特妮·鲍尔斯，他们的首要怀疑对象就是大卫。"},{"id":70,"p":"/lXtHHvbaDD5rrnN4mek5mmYoVSx.jpg","b":"/oGMomeS7bE43eN8SGJUaKvQnmud.jpg","t":"百万美元宝贝","r":7.954,"y":2004,"rd":"2004-12-05","hs":1.25,"d":4.795,"mt":"movie","o":"人生就好比一场70年的拳击比赛，充满了躲闪与出拳，如果足够幸运，只需一次机会、一记重拳而已，但首要的条件是你必须得顽强地站着，就像里克尔的那句名言：“有何胜利可言，挺住意味着一切。”在过去的23年里，弗兰基•邓(克林特•伊斯特伍德饰)每天的生活都是由机械的两件事构成：训练拳手和去教堂做弥撒，每周他都会给女儿去一封信，但结果都是被原路退回。由于女儿的疏远，弗兰基长时间在人群中封闭自己，他唯一的朋友是帮他照看训练馆的绰号为“废铁”的退休拳手埃迪(摩根•弗里曼饰)。多年之前，弗兰基眼睁睁地看着埃迪在比赛中失去了一只眼睛而不能叫停。悔恨一直纠葛着弗兰基的内心世界，因此他不愿看着拳手们血淋淋地走向冠军的头衔，虽然他一直在培养拳手，但内心早已退休。直到有一天，一个名叫麦琪(希拉里•斯万克饰)的女子走进了训练馆，恳请弗兰基教她打拳。她几乎一无所有，但她知道自己要做什么，成为职业拳手是她多年以来追逐的梦想，为了梦想她宁愿孤注一掷，她现在所需要的就是有人能够相信她。弗兰基拒绝了，理由很充分，因为麦琪31岁的年龄只适合退役，而且他从不教女人打拳。麦琪没有退路，生活中历经的磨难让她的决心无可动摇，她不能放弃唯一能使她幸福的理由。每天在埃迪的鼓励下，麦琪都练到筋疲力尽为止。麦琪的坚定最终战胜了弗兰基的固执，他有所保留地同意帮她训练。在训练的过程中两人的遭遇启发了对方，他们发现彼此意气相投，一同找到力量克服过往伤痛，同时在彼此身上找到逝去已久的家庭归属，他们同舟一命，共同去面对一场超过预期需要无比勇气与毅力的拳王挑战赛。"},{"id":55846,"p":"/4PNWaU0tbyQBeeE7aKkO0oawiXK.jpg","b":"/cEZLw8ShCEbgaGqqh6kGDZm7y4K.jpg","t":"玩命追踪","r":6.18,"y":2011,"rd":"2011-05-20","hs":1.249,"d":4.856,"mt":"movie","o":"绰号“闪电”（Blitz）的连环杀手神出鬼没地杀害多名警官，他的凶器是一把锤子，不惜一切追求社会关注度。杰森·斯坦森将扮演张口闭口“politically incorrect”的侦探布兰特，而与他搭档的是由帕迪·康斯戴恩饰演的同性恋警官，这对“别扭二人组”提供不少笑料。"},{"id":758891,"p":"/31W7qLEMqQKgdCeCtV9EbVi3bwG.jpg","b":"/cTD9U4QLJHEL75ee1NoqIIeBc1y.jpg","t":"你好，李焕英","r":7,"y":2021,"rd":"2021-02-12","hs":1.249,"d":1.736,"mt":"movie","o":"2001年的某一天，刚刚考上大学的贾晓玲经历了人生中的一次大起大落。一心想要成为母亲骄傲的她却因母亲突遭严重意外，而悲痛万分。在贾晓玲情绪崩溃的状态下，竟意外的回到了1981年，并与年轻的母亲李焕英相遇，二人形影不离，宛如闺蜜。与此同时，也结识了一群天真善良的好朋友。晓玲以为来到了这片“广阔天地”，她可以凭借自己超前的思维，让母亲“大有作为”，但结果却让晓玲感到意外......"},{"id":72976,"p":"/ceFYpQVIwQicAgImn9sVs7XdaCs.jpg","b":"/hwOFrwHladQ8FktYn3aJNAt8KA1.jpg","t":"林肯","r":6.856,"y":2012,"rd":"2012-11-09","hs":1.249,"d":4.036,"mt":"movie","o":"作为美国第16任总统，林肯曾经立下卓越功勋。本片主要根据普利策获奖得主、历史学家Doris Kearns Goodwin的著作《对手团队：政治天才林肯》（Team of Rivals: The Political Genius of Abraham Lincoln）改编而成，该书描写了林肯政治团队“四虎将”总检察长Edward Bates、国务卿William H. Seward、战争部长Edwin M. Stanton、财政部长Salmon P. Chase眼中的林肯，这些人都曾是林肯竞选总统时的竞争者，但后来被林肯强大的人格魅力所感召，成为他的得力干将。故事围绕着南北战争展开，在那段艰难的日子里，面对种种压力，林肯和他的团队运筹帷幄，最终打赢了这场战争，统一了美国。"},{"id":688301,"p":"/lgKrEYPqLuJPt8FF9l2nctLaD30.jpg","b":"/xOqg1A4dUqYbjhzhchSgSpaXdYk.jpg","t":"间谍之妻","r":6.766,"y":2020,"rd":"2020-10-16","hs":1.249,"d":1.974,"mt":"movie","o":"1940年的日本神户，正值太平洋战争爆发前夕，福原里子正等待着在外国做贸易生意的丈夫的归来，这时她青梅竹马的儿时玩伴、已经是日军宪兵的津森泰治告诉里子，他丈夫竟然从外国带回一个女人，并且那个女人已经去世。在里子的追问下，才得知丈夫在那里偶然发现了“震惊世界”的事件，并下决心要向全世界曝光这件事，为了丈夫的安全和两人的幸福，里子当然想要阻止丈夫的行动。"},{"id":204553,"p":"/ictm7TRSpCgcUwO5vLddi7lnNju.jpg","b":"/bE4XWNy9CZD4TbJoFlRejbjI71X.jpg","t":"绝密跟踪","r":7.5,"y":2013,"rd":"2013-07-03","hs":1.248,"d":3.532,"mt":"movie","o":"在韩国警察系统中存在着一个特殊的部门——监视班，该班有一群貌不惊人但拥有高超分析能力和跟踪技巧的探员组成。在班长黄尚钟（薛景求 饰）的指挥下，监视班一次次抓获狡猾罪犯，将他们绳之于法。某日，一腔热血的警员河允珠（韩孝珠 饰）以优异的成绩通过黄班长极为苛刻的测试，成为监视班的一员，代号“花猪”。虽然初出茅庐略显青涩，但花猪很快凭借其缜密的分析能力赢得班长的信任。与此同时，以詹姆士（郑雨盛 饰）为首的一组犯罪分子正策划对证券交易所的秘密行动。虽然已经获得罪犯的蛛丝马迹，但詹姆士极其狡猾，拥有超高的反侦查能力。  一系列高端的猫鼠游戏在闹市中央相继展开……"},{"id":611395,"p":"/A11Ez4UkOE4Ysmtmur5Bho8qrGM.jpg","b":"/90yhXKTDNfaV7JnC7RcTpZcRTGC.jpg","t":"征途","r":6.7,"y":2020,"rd":"2020-07-21","hs":1.248,"d":1.989,"mt":"movie","o":"　　故事发生在虚构的中原大陆。十国之中，南赵国与北燕国比邻而居。为了防御日益强大的北燕，南赵举办比武大会，选拔将才。消息传到偏僻的清源村，村民东一龙想成为家族的举旗人，代表清源村家族出赛，村民们却质疑他的资格，经过一番努力，一龙终于踏上了与武士楚魂的征途……"},{"id":8960,"p":"/lBOLbV4Dmgc1hliS8RTL8FVdNWt.jpg","b":"/qndvrOXGyoOxkhc12SqfLi9Hr31.jpg","t":"全民超人汉考克","r":6.347,"y":2008,"rd":"2008-07-01","hs":1.248,"d":6.046,"mt":"movie","o":"Hancock（Will Smith饰），是刀枪不入的全民超人，犯罪分子对他闻风丧胆。然而这位全民超人每次与犯罪分子对峙都闹得惊天动地，造成严重的破坏，对市民的生命和公共财产都是巨大的威胁。这也就是虽然他有着独一无二的能力却仍然得不到大众认同的原因。他暴躁易怒又不辩解的个性更是激化了矛盾。这天公关经理Ray Embrey（Jason Bateman饰）十分倒霉，不仅他的全球爱心理念推销不出去，更在回家的途中被塞车堵在了火车轨道上，险些就被火车一碾而过。Hancock及时出现救了他一命，不可阻挡地破坏了火车和现场的交通，惹起众怒。Ray却灵光一闪，决定包装Hancock，把他塑造成为一位全民爱戴的英雄。没想到，最大的反对竟然来自他的妻子Mary（Charlize Theron饰），她坚持要Hancock离开她的家庭。事情发展下去，牵扯出令人惊讶的缠绵前缘。"},{"id":272435,"p":"/z7TDyawVMmuMetkkKkyKZdgHsPB.jpg","b":"/8PyY9n2pFEU3vabpJcqOYkC5SkX.jpg","t":"新包法利夫人","r":6.115,"y":2014,"rd":"2014-09-10","hs":1.247,"d":3.578,"mt":"movie","o":"影片带有福楼拜著作的忧郁色彩，故事发生在法国诺曼翠绿的田园风光中。年轻的英国女人杰玛与丈夫一起搬到法国一个小乡村，与此同时，一位名叫Martin Joubert的面包师同他的妻子逃离巴黎到此寻求稳定和平和的生活。Martin迅速对杰玛产生了兴趣，并且沉迷于她迷人的魅力。杰玛热情的天性因她的丈夫而收敛，然而不久，她的眼睛开始四处游荡，内心变得不安分…"},{"id":23629,"p":"/nGWcTouZdLrrzy3l5QoUIEr3YYZ.jpg","b":"/cnWVCPDrX29kX7AwA9sfNlLx5vn.jpg","t":"美少女特攻队","r":6.191,"y":2011,"rd":"2011-03-24","hs":1.246,"d":5.106,"mt":"movie","o":"金发碧眼的洋娃娃（Emily Browning 饰）宛如一只时刻会受到惊吓的小鸟，这一天她被送进一家私人会所。该会所由蓝佬（Oscar Isaac 饰）掌控，他四处网罗妙龄女孩，并让葛斯基夫人（Carla Gugino 饰）教授她们舞蹈，旨在取悦那些腰缠万贯的富翁和手眼通天的政要。洋娃娃在此结识了小甜荳（Abbie Cornish 饰）、火箭女（Jena Malone 饰）、布女郎（Vanessa Hudgens 饰）、黑琥珀（Jamie Chung 饰）这4名好友。洋娃娃不愿沦为供人把玩的工具，她与朋友们商量从此逃走。逃亡计划需要4样工具：地图、打火机、刀和钥匙。朋友们负责盗取这些工具，而洋娃娃则用她那迷人且极具魔幻色彩的舞蹈吸引着蓝佬等人的注意力。\r 只是终究也分不清，这是谁人的魔幻世界……"},{"id":399121,"p":"/911kntXCM3WiHYcQDIJ4wZZ9CJx.jpg","b":"/pP1UeRZ7shy1llOUTnpXWISOokK.jpg","t":"我控诉","r":7.1,"y":2019,"rd":"2019-09-30","hs":1.246,"d":2.159,"mt":"movie","o":"影片改编自法国历史上的著名冤案“德雷福斯案件”。1894年，法国犹太裔上尉阿尔弗雷德·德雷福斯(加瑞尔饰)被错判为德国间谍，被判处叛国罪。"}]