[{"id":4349,"p":"/uAcqK5nATWA7HfaOYVOTpuiCkbU.jpg","b":"/qzmCz3tK2v5BFLQYgbQVGmTI3YD.jpg","t":"染血王国","r":6.713,"y":2007,"rd":"2007-08-22","hs":0.831,"d":2.504,"mt":"movie","o":"这里讲述的是一个适合用来自我疗伤的乌托邦故事，而中东所面对的混乱局面，就形成了一个最完美的天然大环境：沙特阿拉伯的首都利雅得，发生了一场针对西方人的恐怖袭击，人体炸弹在海湾绿洲的复式住宅区被引爆。在这场大爆炸中，至少有100人死亡、200人受伤，其中包括石油公司的雇员以及他们的家人……由于至高无上的领土问题，沙特阿拉伯和美国在当地的办事处就案件的归属而发生了争执，FBI特派探员罗纳德·弗鲁瑞带领他的小队抵达沙特阿拉伯进行专案调查，小组成员包括前特种部队士兵和爆破专家格兰特·塞克斯、法医珍妮特·梅耶斯和情报分析师亚当·莱维特，他们只有5天的时间，却要穿越沙特阿拉伯的沙漠，抓住那个在背后策划了爆炸案的极端的宗教疯子。但是，当罗纳德和他的组员踏上这个沙漠的王国时，他们才发现，沙特阿拉伯政府对来自于美国的闯入者根本就持怀疑和不欢迎的态度，因为他们认为这场爆炸案发生在沙特阿拉伯国土上，属于自己的“家事”，外人无权干涉。 几经协商无果，罗纳德焦急的发现留给自己的时间正在慢慢缩短。这些FBI中最优秀的探员终于清醒地意识到，没有沙特阿拉伯外交部的信任和支持，他们的专业技术再出类拔萃，到了这里也没什么使用价值。 而沙特阿拉伯官方却希望按照自己的办案手段，自己去寻找那些制造了血案的恐怖分子。当局为了确保这些美国佬不会在自己的地盘上乱来，特别派来阿尔·戛兹军官“保护”他们。 但当阿尔·戛兹与罗纳德共同解开了犯罪现场一些未被人注意到的蛛丝马迹的秘密时，他们惊恐地发现这些恐怖分子正在计划另一场更大规模的爆炸案，于是，两个来自于不同世界、不同文化的男人，因为一个共同的目标而将任务变得一体化，他们撇开了外交政策的失败和民族仇恨，结成了最值得信任的同盟，共同在沙特阿拉伯酷热的沙漠中追踪凶手。没想到，这样的同盟却使恐怖分子掉转矛头，将怨恨而疯狂的目光对准在他们身上……在一场惊心动魄、你死我亡的对质当中，完全陌生的人因为一个共同的目标而站到了一起，他们绝对不会停下来，直到正义的审判抵达这片沙漠。"},{"id":445456,"p":"/lZOzJBELeg0c24msieggqWVvjB1.jpg","b":"/oJIve4VPGXt9dpa2WcKOBeFb782.jpg","t":"55步","r":6.7,"y":2018,"rd":"2018-03-01","hs":0.831,"d":1.282,"mt":"movie","o":"海伦娜·伯翰·卡特饰演了一位对医疗机构制度不满的精神病人，她持续反抗，希望病人们的待遇得到改善。希拉里·斯万克饰演的律师偶然之下代理了这个案子，她没有想到的是，这个病人的坚韧和勇敢最终感染了自己，令这份只为交差的工作变成了她为之奋斗一生的事业。"},{"id":309024,"p":"/66bbjih3YVrHpGV537SCuU0xZvS.jpg","b":"/1SaFLVNTmwmw8cItI4dW4PDEgo1.jpg","t":"往事如河","r":6.4,"y":2015,"rd":"2015-01-26","hs":0.83,"d":1.588,"mt":"movie","o":"一个加州的小伙子借宿在内布拉斯加的他的亲戚的家里。小河、田野、骑马、游泳，美好田园生活和青少年的懵懂，这一切将会是小伙子难忘的记忆……"},{"id":486266,"p":"/zNKiiRVjx7YqGF4tVHc3S5Kere2.jpg","b":"/j7XVzNzEXGCh2tMo70bb88ZtbFT.jpg","t":"今夜在浪漫剧场","r":7.6,"y":2018,"rd":"2018-02-10","hs":0.83,"d":1.265,"mt":"movie","o":"影片讲述梦想成为电影导演的青年健司 与黑白电影中的公主美雪 的爱情故事。两人互相吸引，美雪的秘密也由此展开……"},{"id":58232,"p":"/uzHIG8nXums3sCAiO4w5heZi3Hc.jpg","b":"/ovq99oayVGCKEBUPeqT1SvQQwDU.jpg","t":"雪场女孩","r":6.4,"y":2011,"rd":"2011-02-02","hs":0.83,"d":2.087,"mt":"movie","o":"19岁的女孩金（菲丽希缇·琼斯 Felicity Jones 饰）热爱滑板并是前滑板冠军，然而在一次意外中她的母亲不幸逝世，金不得不放弃滑板，开始打工帮助父亲补贴家用。一次偶然的机会，金的朋友介绍她到阿尔卑斯山的一个滑雪场工作，因为之前的员工摔断了腿，金勉强答应。然而从未接触过滑雪的金似乎与周围一切格格不入，无聊之余，她开始在屋外自学滑板，米基（肯·杜肯 Ken Duken 饰）看到后便主动教其滑雪，并发现了金的惊人天赋，遂推荐她参加比赛，金果然不负所望拿下了冠军和奖金。就在大家都觉得金会在滑雪的路上再创佳绩之时，金却发现自己每次跳跃都会想起母亲的车祸，这个心理阴影总是她滑雪的障碍，而与约翰尼（爱德·维斯特维克 Ed Westwick 饰）刚刚萌芽的爱情也被对方母亲坚决反对，众多烦恼使金萌生了离开此地回家的想法，就在此时，她的爸爸却以过世母亲的期望劝其留下来再尝试一次比赛。金能否在这次竞赛中克服障碍，赢得自己呢？ ©豆瓣"},{"id":354275,"p":"/4l9OKe6Ljbrf7bKxahje6dmRVwV.jpg","b":"/vOPqsZ8DFfbeuwqjFh5hGW47nTD.jpg","t":"这时对，那时错","r":7,"y":2015,"rd":"2015-09-24","hs":0.829,"d":1.573,"mt":"movie","o":"影片由两部分组成，男主角HaｍChunsu是一位电影导演，他偶然的一次机会下邂逅了女艺术家YoonHeejung。两人通过咖啡、寿司晚餐距离渐进，当YoonHeejung得知HaｍChunsu已经结婚后，十分失望伤心。第二部分展示了一个相通的故事，却有着微妙不同的结局。曾在东京、戛纳、洛迦诺等国际电影节屡获大奖，以独特文艺风格闻名世界影坛的韩国独立电影导演洪尚秀，今年最新力作《这时对，那时错》也将亮相福州。《这时对，那时错》今年一举摘取洛迦诺国际电影节金豹奖、最佳男主角、最佳评委推荐等奖项，一部风格独特的文艺片佳作。"},{"id":12205,"p":"/zZwvx2FpBh6K0jEjtnXdBiO6pwM.jpg","b":"/z8csz0EOx2Hv59tAlVXJ4T6PUFR.jpg","t":"鬼水怪谈","r":6.812,"y":2002,"rd":"2002-01-19","hs":0.829,"d":2.963,"mt":"movie","o":"虽然渴望幸福美满的家庭，但松原淑美（黑木瞳 饰）和丈夫滨田邦夫（小日向文世 饰）的婚姻仍旧无可避免地走向破败边缘。经过一番令人精疲力尽的拉锯战，淑美总算取得了5岁女儿郁子（菅野莉央 饰）的监护权。在此之后，母子二人通过中介搬到一所便宜、老旧的公寓，准备展开全新的人生。她们的生活起初充满快乐，但一切很快朝怪异的方向发展。莫名其妙的渗水、怪异莫测的声响时时刻刻困扰着母子二人，甚至郁子也开始出现奇怪的举动。似乎，有一个阴森的幽灵正慢慢侵入淑美母子的生活之中……  　　本片根据鈴木光司的短篇作品改编，并荣获2002年布鲁塞尔国际奇幻电影节银鸦奖。"},{"id":256924,"p":"/55Cr4BftavTYPigEjLE4v0MDW21.jpg","b":"/dNXAvWFsryyRsyCRDXXYP9efctw.jpg","t":"丹尼·科林斯","r":6.8,"y":2015,"rd":"2015-03-19","hs":0.828,"d":1.594,"mt":"movie","o":"1970年代传奇摇滚乐手丹尼柯林斯（阿尔·帕西诺 Al Pacino 饰）在经历人生低潮时，由经纪人（克里斯托弗·普卢默 Christopher Plummer 饰）发现了一封40年来从未送达的信，这封信居然是来自披头士主唱约翰·列侬在40年前写给当时19岁的他，这让他 再度受到启发，毅然决然地离开现在奢华的生活，踏上寻找生命意义的旅程，而他也在这段旅程中收获了真爱和消失已久的创作灵感……"},{"id":91078,"p":"/f9ycej2SvjdAgIrVCi5u4JudnhP.jpg","b":"/jsCc3f3PufBfrZfhCQ6rTkBmjDD.jpg","t":"少年菀得","r":6.963,"y":2011,"rd":"2011-10-20","hs":0.828,"d":1.975,"mt":"movie","o":"根据韩国同名漫画改编，讲述格斗天才高中生与班主任之间的故事。  　　主人公菀得来自一个贫困家庭，和个头不大却自信满满的父亲、始终相濡以沫的叔叔住在一起。对于这个处于叛逆期的孩子来说，青春岁月并不美好，而是充满各种疼痛。由于自小缺乏母爱，菀得用顽劣和玩世不恭掩饰着脆弱敏感的心灵。他厌恶读书，甚至希望班主任早点死掉。然而，在慢慢的接触中，菀得渐渐感受到班主任东洙的热情与关爱，后者的“放任性”教育令孩子们耳目一新，倍受鼓舞。东洙很快发现菀得的运动天赋，并引导他开始学习拳术。在学习和交流的过程中，劣童渐渐成熟起来。东洙还意外的找到了菀得的生母，一个来自菲律宾的女子……  　　影片讲述的是“菀得”在成长过程中发生的故事。在影片中，“菀得”的班主任“东洙”一直被他视作不共戴天的仇人，但在相处的过程中，他却渐渐感受到了班主任的热情与爱，在与“东洙”学习踢拳道的过程中“菀得”也渐渐成熟起来，并找到了自己一直想要追求的梦想和希望。"},{"id":259943,"p":"/37RL5PYX42RBLXJ6HI38XcRZehQ.jpg","b":"/caFldsjpNl6kk36WlR1hGxdqkDZ.jpg","t":"归来","r":7.3,"y":2014,"rd":"2014-05-16","hs":0.828,"d":1.655,"mt":"movie","o":"本片是张艺谋导演加盟乐视影业后的第一部作品，被编剧邹静之誉为苦心之作。上世纪70年代初，与家人音讯全无隔绝多年的劳改犯陆焉识（陈道明 饰）在一次农场转迁途中逃跑回家。这对怀抱芭蕾舞梦想的女儿丹丹（张慧雯 饰）带来了巨大压力，她阻止母亲冯婉瑜（巩俐 饰）与父亲的相见。因此夫妻二人近在咫尺却又相隔天涯。文革结束后，陆焉识终于平反回家，但是他却发现女儿早已放弃了芭蕾的梦想成了一名工厂女工，而深爱的妻子因为患病已经不认识自己。深厚的感情、生活的变故，迫使陆焉识做出了对他来说最荒唐却又最合理的人生选择……"},{"id":868,"p":"/lBWnlgpcQ0LjDSR0ZNje51xPCFj.jpg","b":"/gLxgqHpJcMvB6cMTA4hUBxoOMJ1.jpg","t":"黑帮暴徒","r":6.963,"y":2005,"rd":"2005-12-23","hs":0.828,"d":2.595,"mt":"movie","o":"“阿飞”（普雷斯利•奎文亚吉 Presley Chweneyagae 饰）是约翰内斯堡19岁青年，年纪轻轻就成为了当地一名黑帮成员。从小的不良成长环境使他逐渐形成了残酷暴戾的性格。他在当地无恶不作，然而却遇上了一件改变他一生的事情。这天他刚刚差点打死一个小伙子，然后前 去劫车，开枪打伤女主人后，飞车狂奔，车后却隐约传来了婴儿哭声。 阿飞心中有了恻隐，想到刚刚杀了孩子的母亲，他决定把婴儿带回家中照料。照料起婴孩毛手毛脚的他，威迫隔壁有经验的母亲照顾婴儿，慢慢的，他心中善良的意识也在婴儿的哭声中苏醒过来。"},{"id":152747,"p":"/9cVA4oX2xHgiglv6hemxwAaofsq.jpg","b":"/tGy0zyeljUFV20qjVmAigwnlWKv.jpg","t":"一切尽失","r":6.641,"y":2013,"rd":"2013-08-23","hs":0.828,"d":1.859,"mt":"movie","o":"罗伯特·雷德福饰演的男主角在睡梦中遭遇了轮船撞击集装箱的厄运，他的船舱进水修复无能，导航和无线电报废，最后只能弃船而去在皮筏上漂流生死未卜。与少年派一样，老雷德福也要面对惊涛骇浪，倾盆暴雨，以及在皮筏四周逡巡觅食的鲨鱼们。与此同时，他也弹尽粮绝，饥饿比自然风浪更紧迫，在这真正的“一切尽失”面前，这位原本足智多谋的老水手发现死亡正在不断向自己逼近。"},{"id":76812,"p":"/toB9yjJssyJZSworX0KePbjSexP.jpg","b":"/p0UpMWsISGexlFccIg4baEjyj76.jpg","t":"黑蝴蝶","r":6.213,"y":2017,"rd":"2017-05-26","hs":0.828,"d":1.444,"mt":"movie","o":"故事围绕一位颓丧的作家和流浪汉之间展开，流浪汉身上，则隐藏着不为人知的秘密。"},{"id":9044,"p":"/r7TpY5hJ4jQGH7c8yzJgBnTwPH6.jpg","b":"/a8XgBsbxcDD3Z0d47kDmJAAk58L.jpg","t":"王者之心","r":6.7,"y":2006,"rd":"2006-04-07","hs":0.827,"d":2.558,"mt":"movie","o":"“崔斯坦与伊索德”的故事，和“罗密欧与茱丽叶”幷称西方两大爱情经典——中世纪黑暗时代，罗马帝国毁灭，各部落割据英格兰，爱尔兰国王乘机进犯，英格兰部落领袖马克王意欲实现统一大业。从小失去双亲的崔斯坦被马克王悉心抚养长大，两人情同父子。在一次抵御爱尔兰的战斗中崔斯坦身负重伤，奄奄一息之际却得到了神秘美丽而善良的爱尔兰女子伊索德的照顾最终康复。两人之间燃起了不可扑灭的爱情火焰，然而伤愈的崔斯坦不得不回到马克王身边继续战斗。为分裂英格兰各部落，爱尔兰国王决定以自己美丽的女儿为奖品举办全英骑士大赛。经过连场决斗，英勇无敌的崔斯坦不负期望，为马克王赢得了公主，挫败了敌人的阴谋。 然而，当看到公主真面目时崔斯坦如遭雷击，原来公主就是他深爱的伊索德！不管是为了国家和平还是为了养育之情，崔斯坦和伊索德都无法再继续恋情，爱情的魔力在压抑之下越发澎湃，此时爱尔兰大军压境，惨烈的攻城战役全面展开。"},{"id":98631,"p":"/caJetaAflVVCZTgAEKxFhojAVEg.jpg","b":"/e0F2dA9PlyfH1i0paPZIKOb5Pjg.jpg","t":"庸才","r":7.047,"y":2011,"rd":"2011-09-05","hs":0.827,"d":1.966,"mt":"movie","o":"前所未有的东日本大地震以及随之引发的海啸、核泄漏摧毁了无数人的生活，这其中包括15岁的中学生住田祐一（染谷将太 饰）。灾难过后，他与母亲（渡边真起子 饰）以及夜野（渡边哲 饰）、田村（吹越满 饰）等灾民住在自家的租船场，间或忍受滥赌的父亲（光石研 饰）和讨债的黑社会金子（点点 饰）的骚扰。同班同学中，茶泽景子（二阶堂富美 饰）是唯一欣赏住田的人，她记录住田每一句精彩的语录，自顾自闯入对方的生活。他们心甘情愿做一名毫无成就的普通人，却无法避免残酷的生活对他们无情碾压。在一个血腥的夜晚，住田犯下不可饶恕的罪行，由此展开了自毁的人生……  　　本片根据漫画家古谷实的同名原著改编，并荣获2011年第68届威尼斯电影节最佳新人奖（染谷将太 &amp; 二阶堂富美）。"},{"id":398,"p":"/tzsxkZMnJvozpHQEl1KzO8KwWu.jpg","b":"/taOYgqsAQz5nugWXw3KnS6VmJmx.jpg","t":"卡波特","r":6.971,"y":2005,"rd":"2005-09-30","hs":0.826,"d":2.59,"mt":"movie","o":"电影重现了饱受争议的同性恋作家卡波特写作小说《In Cold Blood》的历程，深入到卡波特敏感而又残酷的内心世界。  　　小说主角的原型是1959年美国一个凶残杀手佩里（克利夫顿·克林斯 Clifton Collins Jr.饰），他为了区区100美金而杀害了一家四口。敏感的卡波特（菲利普·塞默·霍夫曼 Philip Seymour Hoffman饰）嗅到了这桩新闻的写作价值，他得到了杂志社的帮助，前往案发地调查关于杀手的一切，一篇纪实文学在卡波特心里酝酿，而功成利就的欲望也在他内心翻滚。  　　然而，当他和佩里展开长时间的访问接触，却发现眼前这个凶手和自己惊人的相似。佩里把卡波特视为知己，一次次把希望寄托在他身上。然而，在卡波特心里，佩里也只能让位于他的作品，他的名利。  　　佩里沦为自己深信的人手中的一颗棋，而卡波特，也在作品成名后，终生无法为自己的残忍而释怀。"},{"id":11545,"p":"/hSJ6swahAuZ8wM96lHDTwQPXUvZ.jpg","b":"/asC4h9U7pD72bkYcqzgTB7VJYLy.jpg","t":"青春年少","r":7.397,"y":1998,"rd":"1998-12-11","hs":0.826,"d":3.09,"mt":"movie","o":"才华横溢，有一腔理想抱负的热血少年马克斯·费舍尔（詹森·舒瓦兹曼 Jason Schwartzman饰），在休斯敦一间贵族预备学校就读。初入名校的马克斯，却把全部的心思都投注于社团上。凭借着过人的聪明才智，他很快在各种社团里游刃有余。然而过分忽视功课的他，不久就面临着被退学的威胁。因缘际会，他与事业成功的商业大亨赫尔曼·布卢姆（比尔·默瑞 Bill Murray饰）成为了忘年之交，学会了很多人生真理。然而这一切都终结在了才貌双全的女老师露丝玛丽·克罗丝（奥莉维亚·威廉姆斯 Olivia Williams饰）手里。马克斯深陷爱情的世界里，不能自拔。"},{"id":38363,"p":"/m1Ye2ujLLTSTREEng30gXUFQ9Wu.jpg","b":"/2PmX0FeigeZa2UBK7UYeQYS5ZL4.jpg","t":"众矢之的","r":6.472,"y":2010,"rd":"2010-05-20","hs":0.825,"d":2.175,"mt":"movie","o":"　　在美国被政治笼罩的大氛围中，所谓的“公平”，也变成了一种特殊的存在，只有靠着自己的不断争取与抗争，才有可能变为现实……瓦莱丽·普莱姆（娜奥米·沃茨饰）在美国CIA武器不扩散部门工作，秘密领导伊拉克大规模杀伤性武器调查。瓦莱丽的丈夫乔（西恩·潘饰）是外交官，接到了寻找尼日尔向伊拉克售卖浓缩铀嫌疑案证据的任务。当布什政府无视调查结论，毫无证据地发动战争时，乔在《纽约时报》发表了一篇文章，引发了激烈争论。没过多久，瓦莱丽高度机密的特工身份就被泄露给了华盛顿时事记者。身份的暴露、国外联系人遭遇生命危险、丈夫的猜疑、家庭濒临崩溃的危局让她身心疲惫。瓦莱丽不得不奋起捍卫事实和真理，挽救自己的家庭、工作和生活。"},{"id":7211,"p":"/wJkkkG4ditqNzlua0oJzoaICGiz.jpg","b":"/uAa5bEEQvLxAqbKcOk9rGPLkZrJ.jpg","t":"亲亲老爸","r":6.563,"y":2007,"rd":"2007-10-26","hs":0.825,"d":2.507,"mt":"movie","o":"　　四年前妻子离世后，家庭教育专栏作家丹•伯恩斯（史蒂夫•卡瑞尔 饰）独立抚养教育三个女儿。虽然他专职为父母们排忧解难，但是面对自己苦闷封闭的现实生活、孩子的成长问题，却束手无策。　　为了缓解人生危机，丹带着全家回乡，盼望能够找到新的生活方向。不料事与愿违，唠叨的父母和爱嘲弄的亲戚让他更为郁闷；而在书店里偶遇的玛丽（朱丽叶特•比诺什 饰）让他重见阳光；可是意想不到的是玛丽竟然是弟弟米奇（戴恩•库克 饰）的女朋友……亲情。爱情不如意的丹，是选择向生活妥协，还是会勇于冲破障碍追求美好未来？"},{"id":858,"p":"/w82cn70BMtM830SC6MsLur3Ndt.jpg","b":"/7ME0fJZxjEoSGPP4E4bbYT5zoqt.jpg","t":"西雅图未眠夜","r":6.742,"y":1993,"rd":"1993-06-24","hs":0.824,"d":4.065,"mt":"movie","o":"自从妻子玛吉病逝后，山姆就一直带着8岁的儿子乔纳默默地生活着。他谢绝了朋友的安慰和再婚的介绍，他相信真正的爱只有一次，他永远不会再找到象玛吉一样的女人了。为了调整心情，他决定离开芝加哥到西雅图去过一种新的生活。  一年半以后。巴尔的摩的一位女记者安妮与男朋友沃尔特订婚了。她决定去华盛顿和男友一起过圣诞节。在汽车上，安妮打开收音机听情感热线，正好听到乔纳打电话要求给爸爸找一个妻子。山姆十分生气，但在主持人的耐心劝导下，他讲述了自己的经历。他知道乔纳需要一个新妈妈，但他明白再也找不到象原来那样完美的家了。安妮被这个伤感的故事深深触动了。过完圣诞，安妮回到办公室时，发现几乎所有的同事都在谈论这件事。传说有2000个女人想和山姆取得联系。安妮告诉自己她爱着的是沃尔特，可奇怪的是她又很关心那个“西雅图未眠人”。山姆在同事的劝说下，决定同一个叫维多利亚的女子见面约会。而安妮每次听那节目录音都感动得热泪盈眶。她终于写信去约山姆情人节在纽约帝国大厦顶楼见面。乔纳认为维多利亚不适合父亲，却对安妮的来信很亲近。安妮以做报道为名来到西雅图，正看见山姆迎接好友苏茜，她误认为那是山姆的女友而放弃与山姆见面，两人只打了个照面。安妮回来后，决定彻底放弃这种古怪的感情去爱沃尔特，而不再理会那个约会了。由于山姆并不打算去纽约赴约，乔纳偷偷地上了飞机，独自来到了纽约去见那个“安妮”。但他却找不到安妮。而安妮在经过认真考虑后也将自己这一段时间的感情经历告诉了沃尔特，并将戒指还给了他。沃尔特早已觉察到她的变化，他平静地接受了分手。山姆知道乔纳独自去了纽约，也赶了过去。天黑时，山姆终于在帝国大厦顶楼找到了苦苦等候的儿子。安妮终于决定去赴约会，但她赶到时只看到了一只帆布背包。正在此时，故意留下那只包的乔纳拉着父亲又回到了这里。双方一见面就立刻明白了对方是自己要见的人，也正是自己内心中所希望的伴侣。乔纳伸出双手，一边牵着父亲，一边拉着安妮。三个人一起走进了美丽的夜色之中。"},{"id":121875,"p":"/1cWpFhRViNIrL3bSC3FEa3n4B70.jpg","b":"/44e7qs704rSWWGFMhGtPhAvyT8O.jpg","t":"登堂入室","r":7.245,"y":2012,"rd":"2012-09-26","hs":0.824,"d":1.813,"mt":"movie","o":"一名16岁的中学生闯入了同学的家，并把观察到的一切写入自己的文章中。而他的老师面对这个与众不同，却有着天赋的学生找到了教书的乐趣。然而，这次事件的进程却出乎意料，直至难以控制。"},{"id":945897,"p":"/2sZAwJI7hPIXwQKp95RFXhCm619.jpg","b":"/4tsZ4rWTUyFROVaFXMMBPQIJ940.jpg","t":"行走的正义","r":6.4,"y":2022,"rd":"2022-11-30","hs":0.823,"d":0.841,"mt":"movie","o":"在这部根据卢西奥·乌尔图比亚生平改编的剧情片中，一名无政府主义者瞄准全球最大的银行，展开巧妙的伪造活动。"},{"id":8007,"p":"/fA40j3HucjbpORWjqWkfHVycc2Y.jpg","b":"/dDysbNQipEnh2xFr8o3MPmjDkfg.jpg","t":"深入敌后","r":6.414,"y":2001,"rd":"2001-11-30","hs":0.823,"d":3.268,"mt":"movie","o":"　　圣诞节前夕，波斯尼亚战争终于达成停火协议，亚得里亚海上的美军官兵们即将返回家乡。海军领航员伯纳中尉（Owen Wilson 饰）早已厌倦这场无意义的战争，长官莱斯利（Gene Hackman 饰）出面劝解却无济于事。圣诞当天，伯纳与搭档驾驶大黄蜂战机执行航拍任务，无意中瞥见非安全区中有武装人员行动，两人决定介入，却被对方的萨姆导弹击落，搭档被对方处死，伯纳侥幸脱险，但对方搜寻人员沿路追踪不舍。与此同时，接到伯纳求救信息的莱斯利苦于北约将军节制，在所谓顾全大局的考虑下无法介入非安全区搭救伯纳，莱斯利只好借助媒体力量甚至不惜盗用盟友设备，展开了一场对落入敌后下属的拯救行动。"},{"id":193687,"p":"/c7rdpZlviWAcOOx5bnzfqPPPNvq.jpg","b":"/muAlT7ip6t7DhsVjOJiFuPQHNU1.jpg","t":"撒迦利亚","r":5.684,"y":2015,"rd":"2015-08-13","hs":0.823,"d":1.789,"mt":"movie","o":"影片故事背景是核战后的新世界，年轻的女孩安独自生活在唯一一个空气尚未被污染的峡谷中，她打理着一个农场。某一天，她艰辛却平静的生活被两个穿过森林进入峡谷的陌生人打破了……  改编自Robert C. O'Brien的同名后世界末日科幻小说。"},{"id":71864,"p":"/avf0QddIevLw8kZKfZ4X1cLAitI.jpg","b":"/2ExC9bBiPYPsA1EP5nvsy0GfG44.jpg","t":"蒂莫西的奇异生活","r":7,"y":2012,"rd":"2012-08-15","hs":0.823,"d":1.854,"mt":"movie","o":"　　一对无法生育的夫妻吉姆及辛蒂，一直希望能够有个孩子，所以他们把所有的期望都写了下来，希望能上天能赐与他们一个可爱的宝贝，然后将这些纸条都装进一个盒子，埋在后院。没想到，神奇的事情发生了！经过一个暴风雨的夜晚，一个小男孩小芽竟出现在他们家门口，并自认是他们的孩子，他们得到了一个独一无二的宝贝！这个奇幻的男孩，会给这对夫妻带来什么样的新人生呢？"},{"id":11601,"p":"/9CyJ5aYF27cITX1WSUTENeP4wBE.jpg","b":"/r6tolvqamMPUUZaaPkALU0nwxQb.jpg","t":"灵异骇客","r":6.673,"y":1999,"rd":"1999-09-10","hs":0.823,"d":3.343,"mt":"movie","o":"线路工人汤姆·维特斯基（凯文·贝肯 Kevin Bacon 饰）和麦姬（凯瑟琳·厄比 Kathryn Erbe 饰）是一对普通的美国夫妇，他们和儿子杰克（Zachary David Cope 饰）以及麦姬的妹妹丽莎（伊莲娜·道格拉斯 Illeana Douglas 饰）住在芝加哥的郊区，生活波澜不惊。丽莎青春年少，性感迷人，带着神秘的气质。在一次派对上，汤姆被丽莎催眠，继而经历了一场短暂而惊悸的梦境。这次经历让汤姆陷入不安中，奇怪的幻像自此时常出现在他的眼前，生活也开始为诡异的氛围所包围。与此同时，年幼的杰克似乎也和父亲有着同样的感受 ······"},{"id":95853,"p":"/vOcGp88lf9gzz5U43M8yo7kd9pm.jpg","b":"/hWKHPMQIfEBMr8aA8OJ13wSqrEQ.jpg","t":"白兔糖","r":7.1,"y":2011,"rd":"2011-08-20","hs":0.822,"d":1.95,"mt":"movie","o":"27岁的上班族河地大吉（松山健一 饰）赶回家乡参加外公的葬礼，意外见到了外公的私生女——美丽而可怜的鹿贺凛（芦田爱菜 饰）。凛自然无法得到鹿贺家族的认可，却引起了大吉的关注与同情。最终，大吉将这个年仅6岁、尚在尿床的小阿姨带回东京独自抚养。凛的到来彻底改变了单身汉大吉的生活，他半天在公司辛苦奔忙，回到家还要照顾凛的衣食起居，随着凛到了进入幼稚园的年龄，奔跑逐渐成为大吉生活的主题。在这一过程中，曾经紧紧封闭内心的凛逐渐向大吉敞开心扉，他们既是奇怪的父女，又是年龄倒错的阿姨和外甥，平淡的生活充满幸福……  本片根据宇仁田由美的同名人气漫画改编。"},{"id":393562,"p":"/q6Thd5CojqiXC9vezawOgBcRvtl.jpg","b":"/wlbWvdbn3B3EvWIaQ8hiKPnv2qH.jpg","t":"孟买连环杀手","r":7,"y":2016,"rd":"2016-06-24","hs":0.822,"d":1.453,"mt":"movie","o":"　　越是臭名远播的连环杀人犯，就越容易引来模仿犯。孟买连环杀手拉曼拉加夫(Raman Raghav) 在六十年代一共杀害41人。电影引用当年事件，把Raman Raghav 一分为二，Raman以凶残手段杀害无辜；Raghav 则负责调查凶案。兵和贼，看似二元对立，但在一章章的电影中，二元逐渐合并为一。宝莱坞电影教父又一别树一格作品，用后现代风格处理日常小事，把鸡毛蒜皮的小事都拍得令人回味。冷处理热炽惊心的犯罪现场，凶手脸上伤痕、眼神、颦笑都令人触目惊心。《美味情书》的纳华萨甸薛迪奇饰演变态杀人狂魔，不卖印度式歌舞温情，转卖印度式血腥，依旧震撼众人。"},{"id":5723,"p":"/gskQ8rtctQeW6wFjSZsAXD4xj24.jpg","b":"/8p6HdiVBzuOrGZQfNaxkeLXmr9u.jpg","t":"曾经","r":7.403,"y":2007,"rd":"2007-03-23","hs":0.822,"d":2.232,"mt":"movie","o":"　　这是一部由音乐开启的爱尔兰电影。卖花女（Marketa Irglova）被街头艺人（Glen Hansard饰）的音乐所吸引，开始了一段荡气回肠的浪漫故事。他们不是王子和公主，各自有着琐碎的生活，但是他们有个共同点，那就是对音乐的热爱。在一次合奏中，他们找到了彼此间惊人的默契。这个发现让他们兴奋，很快他们找到了另外的一个同伴，组成了一个乐队，并通过优秀的表现得到了专业人士的肯定。与此同时，爱情也在逐渐萌芽。音乐是这部电影最大的亮点之一，塑造了极其浪漫唯美的氛围。"},{"id":5279,"p":"/xNdxFonZPd8x61Z0t9bJOhnBVdk.jpg","b":"/mkyqVN51VswajggvNllSDnVf1Cj.jpg","t":"高斯福庄园","r":6.829,"y":2001,"rd":"2001-12-26","hs":0.821,"d":3.034,"mt":"movie","o":"1932年11月的英国。高斯福德庄园是一个名流云集之地， William McCordle爵士和他的妻子Sylvia约请了亲朋好友进行了一个狩猎会。邀请的客人包罗万象：伯爵夫人、一战英雄、英国音乐偶像，以及正在拍摄《陈查利》影片的美国电影制片人。当客人们聚集在楼上金碧辉 煌的画室时，侍候他们的贴身男女仆人们排站在硕大的住宅内，而佣人们则挤满了厨房和楼下的走道。随着一声尖叫，爵士死了。在调查此案的过程中，发现各人与各人之间隐藏着深不可测的矛盾，而事实的真相不叫人惊讶，叫人惊讶的是所谓的名流背后那些不堪入目的真面目。"}]