[{"id":576845,"p":"/lgHTq5LoSt9w4qiQp4bJn6kUoSn.jpg","b":"/nPWy5KISy7BbUOQcg588dflKzTL.jpg","t":"Soho区惊魂夜","r":7.295,"y":2021,"rd":"2021-10-21","hs":2.17,"d":4.445,"mt":"movie","o":"一个对时装设计充满激情的年轻女孩神秘地进入了20世纪60年代，在那里她遇到了自己的偶像，一个令人眼花缭乱的准歌手。但上世纪60年代的伦敦并不是它看起来的那样，时间似乎随着阴暗的后果而分崩离析。"},{"id":839369,"p":"/c8ko3u29lSNKeZ6q1WPcUt1ghfJ.jpg","b":"/97MOhHIgU6ZdLcB9DrAhx3WAqrU.jpg","t":"五月十二月","r":6.589,"y":2023,"rd":"2023-11-16","hs":2.507,"d":4.441,"mt":"movie","o":"在这对备受瞩目的夫妇——格雷斯（朱丽安·摩尔 Julianne Moore 饰）和比她小23岁的丈夫乔伊（查尔斯·梅尔顿 Charles Melton 饰）成名于一本充满八卦的小报之后，他们的浪漫故事已经风靡全国整整20年。如今，他们准备送他们的双胞胎孩子去大学。同时，好莱坞女演员伊丽莎白（娜塔莉·波特曼 Natalie Portman 饰）正在为一部拍摄格雷斯和乔伊爱情故事的电影做着演出准备，为了更好地理解她的角色，她决定前去格雷斯和乔伊的家中生活一段时间。  乔伊从未真正面对过自己年轻时的过去，现在他已经超过30岁，成为了一个空巢家长，他开始直面生活的现实。在伊丽莎白和格雷斯互相审视对方的过程中，两位女性之间的相似之处和差异逐渐浮现。外部世界的压力也让这个家庭的动态关系逐渐出现裂痕，导致了一系列的冲突和挑战。"},{"id":6132,"p":"/tCzglFkgrkX5t7nLpvIgOJ3KCO7.jpg","b":"/A6gI6Z4Bsw2rWMqJP78SCahEZ8q.jpg","t":"噩梦的力量：恐惧政治的崛起","r":8.089,"y":2004,"rd":"2004-10-20","hs":1.083,"d":4.44,"mt":"tv","o":"本节目将探讨一个在政治、安全和传媒领域广泛传播却不受质疑的谣言：「我们被一个隐秘的有组织恐怖主义网络所威胁」。故事的中心围绕着美国新保守主义和极端伊斯兰主义两派。两者的出现皆源于建立美好世界的理想的失败。他们都改变了世界，但改变却非如他们预期一样。他们共同创造了如今的噩梦假象：一个有组织的恐怖网络。"},{"id":830784,"p":"/nb7LC24G0XPpkbYQjKixtTa1QM3.jpg","b":"/oWWsuxplpHdwxVw2u6f3dGLKcvC.jpg","t":"鳄鱼莱莱","r":6.969,"y":2022,"rd":"2022-10-07","hs":2.298,"d":4.438,"mt":"movie","o":"影片改编自风靡全球的同名绘本系列，肖恩·蒙德兹献声演唱鳄鱼莱莱。  故事讲述了小男孩乔什·普利姆跟随父母举家搬进大城市的新居，和一只住在阁楼上、能舞会唱的鳄鱼成为好朋友的奇遇故事。自带欢乐属性的鳄鱼莱莱治愈了难以适应新环境的乔什，乔什也努力消除父母对莱莱的偏见。两小只开启前所未有的都市历险，历经重重欢乐闹剧，莱莱与普利姆一家最终成为了彼此的家人与伙伴。"},{"id":338766,"p":"/1u0t488fRrLg5AqooTFQ6DF1WVR.jpg","b":"/w0phfkRFdYlhYXi9d4jONxAw2XH.jpg","t":"赴汤蹈火","r":7.302,"y":2016,"rd":"2016-08-11","hs":1.605,"d":4.434,"mt":"movie","o":"两兄弟，一个有前科，另一个是离异的父亲。他们为了应对无法赎回家族农场的窘境，决定联手谋划一连串刺激的盗窃活动。而一位经验丰富的警察开始追踪他们制造的一系列银行抢劫案，决定将他们捉拿归案。"},{"id":172385,"p":"/qldWHOAHx9kKzMViDjL7VGPwIDz.jpg","b":"/eg2jxQ1FFi6ENDfyMIMC5odpcU0.jpg","t":"里约大冒险2","r":6.511,"y":2014,"rd":"2014-03-19","hs":1.351,"d":4.432,"mt":"anime","o":"在第二集中，《里约大冒险》主角们在续集全部回归，这一集中布鲁和珠儿有了三个可爱的宝宝，在里约过着完美的家庭生活，但珠儿决定孩子们应该要回到丛林，学习如何去过身为一只鸟应有的生活，坚持全家进入亚马逊丛林，展开一场更欢乐、更刺激、更多音乐及乐趣的狂欢冒险。"},{"id":203282,"p":"/qDhVWwcRCXSFJuIOfLyvj1buTzY.jpg","b":"/bemxl6V18nacdJOj8mYIjKkV2Gi.jpg","t":"制造杀人记忆","r":6.7,"y":2022,"rd":"2022-06-20","hs":2.298,"d":4.431,"mt":"tv","o":"本剧描述六名被定罪的凶手的诡谲故事。六人被指控在1985年杀害内布拉斯加州毕崔斯的海伦威尔森这名慈祥的68岁老奶奶。"},{"id":446354,"p":"/d83Pur5pvANKIHkHMXEULyfi52z.jpg","b":"/h5jqLrIv1tlszezv2UEWq9KBuoj.jpg","t":"华盛顿邮报","r":7.001,"y":2017,"rd":"2017-12-22","hs":1.626,"d":4.429,"mt":"movie","o":"本片聚焦1971年五角大楼泄密事件。汤姆·汉克斯扮演《华盛顿邮报》总编辑本·布拉德利，梅姨扮演发行人凯瑟琳·格雷厄姆。凯瑟琳·格雷厄姆与本·巴格迪坎要赶在《纽约时报》之前揭露一件历经四届美国总统任期、长达三十余年的庞大掩盖事件。这两个人必须消弭他们之间的差异，各自拿他们的事业、甚至人身自由冒险，让长久以来埋藏在黑暗深处的真相重见光明。"},{"id":203990,"p":"/qiukQ1XyAYuEQYb1ZP3xY6hXuaq.jpg","b":"/q9WmffEHcTB1c9rk4A4yjEyP5yP.jpg","t":"经典杯子蛋糕","r":7.4,"y":2022,"rd":"2022-06-13","hs":2.301,"d":4.427,"mt":"tv","o":"睡觉、起床、工作——生活只有这些的每一天、39岁的野末最近因只喜欢这些而选择做这些的自己感到一些忧郁。有点冷淡却很可靠的部下29岁的外川很担心那样子的野末。意外地，两人一起去了挤满了女孩子的薄烤饼店。从此时开始，外川为野末制定了抗衰老大作战。野末对连休息日都要为了自己而分出时间的外川渐渐产生疑惑…！？"},{"id":168672,"p":"/ol0r89QKFVN7Un4rlZBzz5YL57a.jpg","b":"/7cJ8oTVNwnVy8Enr2g8OHv8j3OB.jpg","t":"美国骗局","r":6.852,"y":2013,"rd":"2013-12-03","hs":1.349,"d":4.427,"mt":"movie","o":"精明的诈骗高手艾文（克里斯蒂安·贝尔 饰）和情妇西德尼（艾米·亚当斯 饰）是一对无往不利的职业诈骗搭档，不慎在警方的一次钓鱼行动中栽了跟头，西德尼被捕入狱，作为交换条件，他们必须与知法玩法的FBI干员里奇（布莱德利·库珀  饰）合作，通过诈骗设局钓出更多贪污腐败的政府官员。里奇锁定的第一个对象就是新泽西卡姆登市的市场麦卡因（杰瑞米·雷纳 饰）。他们混进了麦卡因的小内阁，企图一举纠出收贿的贪官污吏。但艾文不按理出牌的正派妻子罗瑟琳（詹妮弗·劳伦斯 饰）却像个不定时炸弹般，极可能令整个钓鱼行动毁于一旦，但也可能是拯救艾文的最后一根稻草！"},{"id":40139,"p":"/FvPVBT77bMBERSwzoFK0gCJ3Pd.jpg","b":"/ky5PTA7NuRBuqg2jZGkwB0foAuO.jpg","t":"Blonde","r":6.2,"y":2001,"rd":"2001-05-13","hs":1.006,"d":4.422,"mt":"tv","o":""},{"id":5528,"p":"/yHMNLZAlH9q7sz9A5vcgYby9IGW.jpg","b":"/eWYrrdCKd4bjOKB9DB0HtRUhI1o.jpg","t":"放牛班的春天","r":7.7,"y":2004,"rd":"2004-03-17","hs":1.145,"d":4.421,"mt":"movie","o":"1949年的法国乡村，音乐家克莱门特（杰勒德·尊诺 饰）到了一间外号叫“塘低”的男子寄宿学校当助理教师。学校里的学生大部分都是难缠的问题儿童，体罚在这里司空见惯，学校的校长（弗朗西斯·贝尔兰德 饰）只顾自己的前途，残暴高压。性格沉静的克莱门特尝试用自己的方法改善这种状况，他重新创作音乐作品，组织合唱团，决定用音乐的方法来打开学生们封闭的心灵。然而，事情并不顺利，克莱门特发现学生皮埃尔·莫安琦（尚·巴堤·莫里耶 饰）拥有非同一般的音乐天赋，但是单亲家庭长大的他，性格异常敏感孤僻，怎样释放皮埃尔的音乐才能，让克莱门特头痛不已；同时，他与皮埃尔母亲的感情也渐渐微妙起来。"},{"id":546121,"p":"/rDgxDAmMTjuPYiyNc35ScthJAi5.jpg","b":"/rLchzndbDRy41J9X363pMePbV5x.jpg","t":"逃跑","r":7.242,"y":2020,"rd":"2020-11-20","hs":1.988,"d":4.419,"mt":"movie","o":"克洛伊从一出生起就和母亲过着相依为命的生活，在她们的世界里，父亲这一角色是从未存在过，也不可提及的。因为早产，克洛伊的健康面临着非常严重的打击，时时刻刻都在遭受着死亡的威胁，可即便如此，母亲也从未放弃过克洛伊，她凭借着自己坚强的力量将克洛伊抚养长大。克洛伊体弱多病，半身不遂只能依靠轮椅行动，母亲是她和外界唯一的联系，在母亲的帮助之下，克洛伊靠着自学参加了大学的入学考试，正在焦急的等待着考试结果的公布。某日，克洛伊对自己每天都要服用的药物产生了怀疑，通过种种调查，她震惊的发现这些药物正是导致自己无法行走的元凶。"},{"id":14282,"p":"/qV0MUr7rOOBU016J7sjm9uI2TUH.jpg","b":"/aPVeKhD61K3nDiXw5u40sIrD4yS.jpg","t":"兽兵卫忍风帖","r":7.728,"y":1993,"rd":"1993-06-05","hs":0.914,"d":4.418,"mt":"anime","o":"在一个风雨交加的晚上，一伙神秘的人策马狂奔向下田村的方向，之后这个村子就爆发了一场瘟疫，所有的村民都死了。在望月番番主的首肯下，甲贺组众忍者前往该村调查，不料路上遇到一个刀枪不如的彪形大汉的袭击，只有忍女炎阳（筱原惠美 配音）在一个男子的帮助下虎口逃生。帮助炎阳的这个人就是牙神兽兵卫（山寺宏一 配音）， 不久之后他重了那个大汉的埋伏，两人一场血斗，最后兽兵卫险胜。这时一个自称是将军手下公义的小老头浊庵（青野武 配音）出现在兽兵卫面前，原来被杀死的大汉是鬼门八人众之一，将军对头的手下，浊庵等公义一直在跟踪他们，但其他公义都被杀了，只有浊庵一直跟踪到这里。浊庵的连哄带骗加诡计，以一百两雇兽兵卫协助他掉查此事，而且据他说鬼门八人众的头是已经被兽兵卫亲手杀死的冰室弦马（乡里大辅 配音），难道死人还能复活？在与鬼门八人众的交手中，炎阳再次出现并且救了兽兵卫，但她说这只是为了报恩。真的是这样吗……"},{"id":65368,"p":"/4f7CCoRbrETYNvkShUFwoma3bEZ.jpg","b":"/p39LiYXKlFXoXaCNJBkZzb6gNWO.jpg","t":"真正的侦探","r":7.6,"y":2016,"rd":"2016-01-07","hs":1.55,"d":4.415,"mt":"tv","o":"这部系列剧将纪录片风格与戏剧性的重新创作相融合，演员们饰演真实的警察，回忆那些将永远困扰他们的案件。"},{"id":508965,"p":"/bmW1Dh32V7DZWptpMOTAYQVLjTV.jpg","b":"/mlxKite1x1PgmIhJgAxNS9eHmH8.jpg","t":"克劳斯：圣诞节的秘密","r":8.236,"y":2019,"rd":"2019-11-08","hs":2.068,"d":4.412,"mt":"anime","o":"贾斯帕（詹森·舒瓦兹曼饰）被认为是邮政学院最差的学生，他驻扎在北极圈内的一个冰冻岛屿上，那里的当地人之间几乎不交流，更不用说写信了。当贾斯帕准备放弃之时，他找到了自己的盟友阿尔娃（当地的一名教师，拉什达·琼斯饰），并发现了克劳斯（奥斯卡奖得主 J·K·西蒙斯饰），克劳斯是一个神秘的木匠，独自住在一个满是手工玩具的小屋里。这几段不可思议的友谊让斯密伦斯堡又重新充满了欢声笑语，创造出了新的故事，这里有慷慨的邻居、神奇的传说和小心翼翼挂在烟囱上的长袜。《克劳斯：圣诞节的秘密》是一部节日喜剧动画片，由《神偷奶爸》联合创剧人塞尔希奥·巴勃罗斯担任导演，由琼·库萨克、威尔·萨索和诺曼·麦克唐纳徳联袂主演。"},{"id":1498,"p":"/shfAU6xIIEAEtsloIT3n9Fscz2E.jpg","b":"/6teOJJUV5IGaX7ucJv2ONoGGf4e.jpg","t":"忍者神龟","r":6.688,"y":1990,"rd":"1990-03-30","hs":0.82,"d":4.405,"mt":"movie","o":"纽约市下水道，四只小海龟和一只小老鼠由于接触了含有放射性物质的凝胶而变异为巨大的人化生物。暴躁冲动却富有激情的拉斐尔（乔什·帕斯 Josh Pais饰），幽默风趣的的米开朗基罗（迈克林·西提 Michelan Sisti饰），个性沉稳的多纳泰罗（雷夫·提勒顿 Leif Tilden饰）以及他们的领导者达芬奇（大卫·福尔曼 David Forman饰），这四只功夫高强的忍者龟便肩负起为纽约市除暴安良的神圣使命。他们神勇无比、所向匹敌，在多次行侠仗义后，与城市里的一个神秘组织结怨。神秘组织展开一次突袭，由于寡不敌众，忍者神龟受了重伤，同时，他们的老师也被这个神秘组织抓去。"},{"id":504056,"p":"/gpPmQfmDXp6JMwsSCA96qbotSTh.jpg","b":"/5MyjGUa2piiEyNH4UcLp3YV9cwo.jpg","t":"大师兄","r":7.4,"y":2018,"rd":"2018-08-16","hs":1.721,"d":4.4,"mt":"movie","o":"新当老师的陈侠（甄子丹饰），一入职便遇上学校杀校危机，又要面对一众品学皆劣的问题学生，包括好勇斗狠的伟聪（骆明劼饰）、印巴籍祖发（刘朝健饰）、男人头得男（李靖筠饰）、专注力不足的启程（汤君慈饰）及只会打游戏机的启贤（汤君耀饰）。"},{"id":1645,"p":"/1jj7mmPfcI3eSC4XAPAhqBPiPC1.jpg","b":"/tSUqLCAxaQbxkIZl4kJ3tOQOpla.jpg","t":"杀戮时刻","r":7.377,"y":1996,"rd":"1996-07-24","hs":0.955,"d":4.397,"mt":"movie","o":"　　黑人工人卡尔（塞缪尔•杰克逊 Samuel L. Jackson 饰）十岁的女儿被两个白人蹂躏了，在那种族歧视盛行的岁月，卡尔不相信法律能帮他和女儿讨回公道。于是，他径自找到了那个家伙并将他们射杀。复仇后的卡尔直接来到了警察局投案自首。  　　年轻律师杰克（马修•麦康纳 Matthew McConaughey 饰）被指派为卡尔的辩护律师，由于卡尔根本不相信法律会对黑人公正，所以他和杰克没有达成一致。果然，庭上卡尔收到了不公正的对待。法律系那大学生艾伦（桑德拉•布洛克 Sandra Bullock 饰）这时出现了，她站在杰克这一边，决定为卡尔做无罪辩护。  　　虽然杰克获得了支持，但他的生活却受到了极大的威胁：当地的三K党用尽各种方法要挟杰克，甚至威胁要炸毁他的房子！卡尔看到了杰克和其他人的努力，他决定和众人团结一致，为公义而战。"},{"id":9535,"p":"/c7cnPWpTOF3DCopk1Y0g421BhZ2.jpg","b":"/oas0DvvhhaMncvn805LjepxeoZh.jpg","t":"老大靠边闪","r":6.512,"y":1999,"rd":"1999-03-05","hs":0.925,"d":4.391,"mt":"movie","o":"纽约黑社会老大保罗深感自己患上了心脏病，虽然体检报告并没有任何征兆，但他还是在老朋友的介绍下，找了离婚的心理医生本治疗。在治疗中，保罗的黑帮作风令本胆战心惊，但是这次交流却让他的焦虑症得以缓解。此后，即使遇到房事的困扰，他都会对本一吐衷肠。不过，正与未婚妻劳拉度蜜月的本显然对此准备不足。警方发现了医生与黑帮的关系，派他做卧底。与此同时，保罗也钦点他作为私人医生，形影不离。在闹出很多啼笑皆非的笑话后，保罗和本都从中得到了某种心理补偿。"},{"id":12113,"p":"/lOOijecylAazaUZAFbMuwSQZOzv.jpg","b":"/6ghc2ySuEnTW8h3YgZZufk2SOTv.jpg","t":"谎言之躯","r":6.631,"y":2008,"rd":"2008-10-09","hs":1.129,"d":4.388,"mt":"movie","o":"罗格·菲利斯曾是一名穿梭于炮火硝烟中的战地记者，如今他受雇于CIA，成为美国方面潜伏在伊拉克的特工，随时追踪臭名昭著的恐怖分子阿尔萨里姆。他的上司爱德·霍夫曼在遥远的美国坐镇，他凭借手中的电脑掌控大局。通过一个不愿当人肉炸弹的恐怖分子的供述，罗格得知阿尔萨里姆正在策划新一轮的恐怖袭击。在接下来的冲突中，罗格的助手不幸身亡，自己也多处负伤。就在他还未康复之际，又被霍夫曼派往了阿曼。另一方面，对手不断散播与美国军方达成合作的谣言，这令身处虎穴的罗格顿时陷入莫大的危险之中……"},{"id":1900,"p":"/v6YrfR1e2OUAYbXrJ7hv3EiGNcg.jpg","b":"/syapU4X3vYBCdARyAOtz3g90hMt.jpg","t":"毒品网络","r":7.077,"y":2000,"rd":"2000-12-27","hs":0.992,"d":4.386,"mt":"movie","o":"在崇尚享乐的现代社会，毒品已成为了美国政府甚为头痛的难题。为了应对日益严重的毒品犯罪和买卖，美国总统发起反毒品战争计划，正直的俄亥俄州最高法院大法官罗伯特·刘易斯（迈克·道格拉斯 饰）由此调任成为国家药品政策管理局的官员，他不仅要面对各个利益团体的攻伐和拉拢，还要应对来自家庭内部的毒品侵蚀；墨西哥南部，恪尽职守的警官哈维德·罗德里格兹在军方某将军的授意下，即将对盘桓这里的贩毒组织展开行动，而他也陷入了毒品泥潭中难以抽身；联邦干探蒙特尔和雷从事毒品卧底工作多年，虽然老牌毒枭卡尔落网，但他们又将和卡尔的妻子海伦娜（凯瑟琳·泽塔·琼斯 饰），这个继承了丈夫产业的新毒品贩子展开抗争…… ©豆瓣"},{"id":4553,"p":"/ojzh8iOTjBwrkVt8sQKsBbBHayG.jpg","b":"/4ngUkStgauKB9L0Jjwkx1Hz1dry.jpg","t":"机械师","r":7.528,"y":2004,"rd":"2004-09-24","hs":1.133,"d":4.374,"mt":"movie","o":"如果你根本没有睡着，又如何从噩梦中醒来？特雷弗·莱兹尼克(克里斯丁·贝尔)受失眠的困扰日渐消瘦。这一年以来，他都几乎没有正常的睡眠了。这种生活严重的影响了他的身体以及心理健康。他在自己的公寓里发现了一个神秘的字条；他在车间里总感觉有个工友和他在一起工作，但是没有别人能看到这个工友。随着他生活的世界逐渐变成一个现实的噩梦，他的女朋友，一位应召女郎，成了他生活中唯一可以安慰他的人。  他决定找到这一切的答案。然而当他开始试图恢复自我意识的时候，他发现他了解的越多，他就越抗拒知道更多。"},{"id":814340,"p":"/z8IPItbwRrJ3QWdCePOnWS1jueY.jpg","b":"/1LMGpNSUekWg3XCPweN33knQPW9.jpg","t":"恰恰丝滑","r":7.142,"y":2022,"rd":"2022-06-17","hs":2.296,"d":4.372,"mt":"movie","o":"22岁的安德鲁（库珀·拉夫 饰）刚从大学毕业，没有明确的人生计划，他唯一擅长的就是主持派对，这让他找到了一份完美的工作。一次成人礼上，安德鲁结识了多米诺（达科塔·约翰逊 饰）和她的自闭症女儿洛拉，他对未来的想象逐渐清晰。又名: 恰恰真滑"},{"id":2082,"p":"/kqb7P376HX7WDodcqHxJMqEoviD.jpg","b":"/mTnWbNBURKyIxz4ic830pcQOu3l.jpg","t":"新万圣节","r":6.213,"y":2007,"rd":"2007-08-31","hs":1.055,"d":4.371,"mt":"movie","o":"1963年，在位于美国的伊利诺斯州的霍登平原市。阴暗恐怖的夜色笼罩着这座死寂的小城市，一起奇异的惨案就在黑暗当中发生了：梅尔斯家里只有六岁大小的迈克尔·梅尔斯（达格·法奇饰），残忍的用棒球棒将母亲的男朋友一棍一棍的锤成了肉泥，然后又将自己的姐姐以及姐姐的男朋友一同肢解得支离破碎、惨不忍睹……  　　事实上，这个特别的小男孩儿在一生来似乎从面孔到内心就充满了深深的邪恶与仇恨。而令所有人万万没有想到的是男孩刚刚长到他6岁这一年便疯狂般地露出了他狰狞的恶魔脸孔。而每一年象征着“群魔乱舞”的万圣节似乎也成了他活跃异常的时刻。  　　根据美国当地的法律，未成年人杀人并不会受到警方更严厉的制裁，最终裁定将这个心灵扭曲的少年送到了精神疗养所进行看管。在那里，一个名叫萨米尔·鲁米斯的医生负责调教和看管恶魔男孩儿。从未见识过如此凶残的儿童的鲁米斯想尽一切办法接近这个可怕少年的心灵，试图去影响、改变他的一切。但医生做的所有尝试都最终以失败而告终。迈克尔·梅尔斯是一个极其顽固的邪恶的载体，他没有理智、毫无人性可言，有的只是日益强悍的身体和越来越强烈的暴虐和不断增长的杀戮欲望——萨米尔·鲁米斯最后也意识到了这点，但似乎所有这一切都已经为时太晚了。  　　在被关押了漫长的十七年之后，已经“长大成人”的迈克尔·梅尔斯凭借强壮的身体终于找到机会逃出了逼仄的牢笼。压抑已久的仇复与杀戮的恶魔之心终于得到了释放的机会，他迫不及待的回到霍登平原市，去寻找他唯一真正爱护过的妹妹劳瑞。  　　这一切的真相，只有萨米尔·鲁米斯知道，老医生深知他的目的所在；也只有萨米尔·鲁米斯知道，任何不幸遭遇恶魔迈克尔·梅尔斯的人都将以最惨痛的方式付出自己的生命做代价。如今，留给他的时间已经不多，他要竭尽全力去警告无知的人们，并保护这家人唯一的希望——劳瑞。与此同时，为了所有其他人的无辜性命，鲁米斯还要拼尽全力找到并控制住疯狂的迈克尔·梅尔斯。尤其是每当月黑风高的万圣节之夜悄悄降临时……"},{"id":296098,"p":"/ne8CjRCTfhTX2VQdevnTaGJ5NyH.jpg","b":"/ncWUcY7ihZ2co7vqUCHqwF6t9us.jpg","t":"间谍之桥","r":7.234,"y":2015,"rd":"2015-10-15","hs":1.517,"d":4.369,"mt":"movie","o":"影片根据美国律师詹姆斯·多诺万真实经历改编。冷战初期，纽约律师詹姆斯·多诺万（汤姆·汉克斯饰），为苏联情报员鲁道夫·阿贝尔（马克·里朗斯 饰）辩护，当时美苏关系紧张，詹姆斯仍然秉持公平正义的原则，毫不偏私地为阿贝尔抗辩，阿尔贝欣赏他的正直，他也欣赏阿贝尔的忠诚，虽然最后输了官司，两人却建立起微妙的情谊。不久之后，美军U2高空侦察机在执行机密任务时，被苏联军方击落，詹姆斯受雇于中情局，代表美方与苏联谈判，试图在极其渺茫的机会中，与苏联交涉换囚条件，营救被劫持的美国飞行员。 　"},{"id":820067,"p":"/2NBETpnD8LHAvl0sBY9fp2PgIqF.jpg","b":"/gcgKSyE2iqwfKWMDZ8TJPxeIu0P.jpg","t":"五等分的新娘 剧场版","r":8.3,"y":2022,"rd":"2022-05-20","hs":2.396,"d":4.368,"mt":"anime","o":"讲述为了让「濒临留级」又「讨厌学习」的美少女五姊妹通过学校考试毕业，主角风太郎以兼职家庭教师的身分来到中野家指导她们的课业，也因此渐渐与五胞胎们培养出感情。  怀抱着各种想法的各人也迎来高中生活最后的活动「学园祭」  「学园祭第一天15时请到教室来。」  聚集在教室里的五胞胎们，风太郎想告诉她们的是──"},{"id":852046,"p":"/zUP3kAMLJeCLI0pj0OpmLs3JENJ.jpg","b":"/gV31rejG3kVpwH5T7HG8G99eLy.jpg","t":"雅典娜","r":6.612,"y":2022,"rd":"2022-09-09","hs":2.233,"d":4.366,"mt":"movie","o":"一名男孩惨遭杀害，这不仅引发了雅典娜社区的全面战争，还让受害者的哥哥们陷入了冲突的核心。"},{"id":45317,"p":"/t5Tl98rn9WxdbZvPmzLx3vfudHE.jpg","b":"/2kqmEQZqime0G3ULgrKtAq3WVdH.jpg","t":"斗士","r":7.382,"y":2010,"rd":"2010-12-10","hs":1.292,"d":4.362,"mt":"movie","o":"　　本片主要讲述了拳击手米奇·沃德（马克·沃尔伯格饰）成为世界轻中量级拳王的经历。米奇同父异母的兄弟迪克·爱克兰德（克里斯蒂安·贝尔饰），曾经也是一个颇具天赋的拳击手，却因为毒品而一蹶不振。然而后来他终于重新振作，监督米奇进行各种训练，最终帮助他夺得了拳王桂冠。　　迪克·爱克兰德曾经是一个天赋异禀的拳击手，也是家庭的骄傲。但是在成名之后，他却忘记了自己的成长经历，开始沉溺于酒精和毒品，最终自毁前程。他同父异母的兄弟米奇·沃德也是一名拳击手，但是没有什么成绩、也没有什么名气，年龄不小的他一直生活在爱克兰德的名声与阴影之中。沃德正在努力训练，希望自己有朝一日能站在拳击台上比赛。　　兄弟俩居住在贫困的马萨诸塞州的洛厄尔，家里都是普通的蓝领工人。在爱克兰德是拳击手的时候，他被叫做“洛厄尔的骄傲”－－因为他曾经把最重要的东西－－荣誉带回到这个贫困的小镇里。但是现在他失去了拳王头衔，他也开始自暴自弃地吸毒酗酒，所以他也不再是小镇人民所爱戴和用户的对象，反而成为了警察的眼中钉和大家心里的阶下囚。兄弟俩的家庭生活也因此而蒙上了阴影。与此同时，年轻的弟弟沃德成为了家庭的新希望，他也成为了一名拳击手。但是弟弟的拳击之路走得并不顺畅。在输掉第一场比赛后，他有些一蹶不振。这个时候，母亲爱丽丝站了出来。她给沃德规划了职业生涯，并且让哥哥爱克兰德做他的教练。不过这个招数并没有见效，沃德的成绩还是很糟糕。在随后的一场比赛里，他的对手差一点把他给打死。出于对自己男朋友的保护，沃德的女朋友卡琳要求沃德离开那个让他难过也曾带给他欢笑的家庭，要他离开那个动辄使用暴力、在街头犯罪的瘾君子哥哥。　　离开的家庭后，沃德的拳击成绩开始提升。渐渐地，他成为了具有拳王挑战资格的“斗士”。就在挑战赛前夕，他的哥哥和那个糟糕的家庭有一次闯进了他的生活。这一次是所有人的机会－－对于沃德而言，他一定要拿到拳王头衔，为自己和小镇带回荣誉；对于爱克兰德和爱丽丝来说，他们要冰释前嫌，让这个家庭不再是名存实亡的躯壳。一番恶战之后，沃德成为了拳王，他成为了新的“洛厄尔的骄傲”。而这个家庭终于也重修于好。"},{"id":1213,"p":"/dt6gYhIgk3PfzmfJyd3DHZNmkvQ.jpg","b":"/51UDa3IuGyiKGe2MgMcLGvJE2Fm.jpg","t":"天才瑞普利","r":7.192,"y":1999,"rd":"1999-12-25","hs":0.985,"d":4.361,"mt":"movie","o":"年轻有钱又置身于意大利的艳阳下，这是汤姆·瑞普利（马特·达蒙 Matt Damon 饰）所渴望的生活，却是迪基·格林利（裘德·洛 Jude Law 饰）早已拥有的东西。 瑞普利是个出身平凡，生活也毫无值得炫耀的年轻人，他受到一个富商之托，到意大利去游说他放荡不羁的儿子迪基，重回他的家乡美国。但是当瑞普利一到那里，就深深地被迪基的生活形态所迷惑：美丽的别墅、高级浮华的渡假饭店、一掷千金的奢靡生活，以及他美丽温柔的女友，都令他羡慕不已。 由于瑞普利一心凯觎迪基的生活，最后这样的欲望竟扩张成想要将迪基取而代之，他缜密的心思不仅令人昨舌，而冷静的犯罪手法更教人措手不及。就在他陶醉于亲手打造的美梦中时，瑞普利因为一次意外的巧合害他露出了马脚，于是引起警方的注意并展开调查…… 本片改编自女作家派翠西亚·海史密斯写于1955年的同名小说，法国导演雷内·克莱芒曾于1960年拍摄过一部以该小说为蓝本的电影《太阳背面》，由法国影星阿兰·德隆主演"}]