[{"id":413198,"p":"/s6JLMtQqNj1H511Y5yJqIc8pxCU.jpg","b":"/veQ9uNtTiRVpjkwHzHQ43cE390l.jpg","t":"危城","r":6.3,"y":2016,"rd":"2016-08-12","hs":0.999,"d":2,"mt":"movie","o":"时值国家内战、军阀割据的乱世时代，军阀少帅曹少璘（古天乐 饰）因杀害三条人命，被普城保卫团团长杨克难（刘青云 饰) 绳之于法。可曹家财雄势大，以强权震慑居民，曹家上校张亦（吴京 饰）得悉事件后，赶来普城取人，在城中遇上多年不见师弟马锋（彭于晏 饰），马锋是位武功高强的浪人，路见不平欲拔刀相助，可是却面临正义与兄弟情之抉择。"},{"id":1032627,"p":"/iRfIti4RhDFZ11UyCmz5Mk5wtGI.jpg","b":"/zVDCJy1OuXpyd7aas2aNdf6VYmu.jpg","t":"手机换换爱","r":6.964,"y":2022,"rd":"2022-11-04","hs":1.492,"d":1.998,"mt":"movie","o":""},{"id":294992,"p":"/pb0ENxODMxT3ym4KSkZ3jol1R9h.jpg","b":"/woMqcz0ZDL9HuPQIWSZ7BrWWqLR.jpg","t":"智取威虎山","r":6.5,"y":2014,"rd":"2014-12-24","hs":0.916,"d":1.997,"mt":"movie","o":"1947年冬，东北民主联军203小分队在首长少剑波（林更新 饰）的带领下，奉上级命令进入匪患猖獗的林海雪原保护百姓安全，侦查员杨子荣（张涵予 饰）与卫生员白茹（佟丽娅 饰）火线驰援。为彻底瓦解土匪势力，杨子荣执意请求乔装潜入匪窝“威虎山”。历经了重重考验的杨子荣因献宝有功，被匪首座山雕封为“威虎山老九”。杨子荣一面与八大金刚周旋，一面涉险为山下战友传出情报，而山寨中的一名神秘女子却屡屡将他陷于生死绝境。被203小分队生擒的土匪联络副官栾平趁乱逃脱，竟出现在威虎寨中与杨子荣当面对质……座山雕（梁家辉 饰 ）寿辰“百鸡宴”上，杨子荣与203小分队的战友们迎来了剿匪收网的最佳时机，一场鏖战在所难免……"},{"id":529485,"p":"/6j44FQLsxMYbiInjquOmL1Sl4fa.jpg","b":"/iTLGqoHkiSqUts9nPIdYLPtOz8C.jpg","t":"归来之路","r":6.655,"y":2020,"rd":"2020-03-05","hs":1.228,"d":1.995,"mt":"movie","o":"一个曾经的篮球明星在与酒瘾作斗争时失去了妻子与家庭，为了能够找回自我选择回到母校为一支高中篮球队做教练，同时也要继续防止自己再次被酒瘾控制。"},{"id":210911,"p":"/rnE48ufifdKbXDs3Bd66KBkeYxt.jpg","b":"/nLlvuGgR8LtHO7Q1OVgmFQq2dMR.jpg","t":"僵尸","r":6.016,"y":2013,"rd":"2013-10-23","hs":0.873,"d":1.994,"mt":"movie","o":"曾经凭借僵尸片红极一时的动作明星钱小豪（钱小豪 饰）事业和人生跌入谷底，他带着随身家当入住一栋破败老旧的公寓。经保安燕叔（卢海鹏 饰）指引，走进了传说的凶宅2442单元。小豪悬梁自尽，谁知命悬一线之际遭遇猛鬼缠身，多得隐世道长阿友（陈友 饰）出手方捡回一条命。小豪对白发 男孩小白及经常在2442门口窥视并吃祭祀食物的女人杨凤（惠英红 饰）感到好奇，进而从燕叔口中得知了当年曾发生的一起血腥惨案。同大厦的冬叔（吴耀汉 饰）不慎跌死，冬叔的老婆梅姨（鲍起静 饰）求专修邪法的阿九（钟发 饰）帮其还魂，但酿成不可逆转的悲剧。  生生死死，死死生生，爱恋贪欲引出无限烦恼。僵尸猛鬼，趁夜横行……"},{"id":883083,"p":"/42I4V5YJuGi6wEQ42webxKhNR4q.jpg","b":"/qEYcteWFxQjfyjMrZCWcaLfHSe1.jpg","t":"你将不再孤单","r":6.7,"y":2022,"rd":"2022-04-01","hs":1.475,"d":1.991,"mt":"movie","o":"在19世纪马其顿一个与世隔绝的山村，一个年轻的野巫不小心杀死了一个农民。她以农民的形状来观察她皮肤中的生活是什么样子的，点燃了一种根深蒂固的好奇心，去体验他人身体里的生命。"},{"id":308,"p":"/iGljyjSgDQp9JscXQsKeSiYFesW.jpg","b":"/xTO4x2OyF7TdZ32mVnjzhjslDOd.jpg","t":"破碎之花","r":6.916,"y":2005,"rd":"2005-07-31","hs":0.705,"d":1.991,"mt":"movie","o":"年过半百的唐·琼斯顿（比尔·默瑞 Bill Murray 饰）一生拥有数不尽的浪漫恋情和风流韵事，但他从来无意组建家庭，只愿享受热恋的激情，任凭一个个出色的女性从身边流走，展开别样的人生。这一天，唐收到一封某前女友的来信，信中称继承了他血脉的儿子离家出走，正踏上一段寻父旅程。万千情愫，难以言喻，唐也展开一段倒溯之旅。他先后拜访了劳拉（莎朗·斯通 Sharon Stone 饰）、朵拉（弗兰西丝·康罗伊 Frances Conroy 饰）、卡门（杰西卡·兰格 Jessica Lange 饰）和派妮（蒂尔达·斯文顿 Tilda Swinton 饰）。人有百种，花有千姿，曾经的孟浪，蓦然回首，凋零的岂是那逝去的青春。这究竟是一段追索真相的旅程，还是关于情感与记忆的祭奠…… 本片荣获2005年戛纳电影节评委会大奖。"},{"id":1963,"p":"/oRsVXmDYt5hQoMHh7qZUzVwseLI.jpg","b":"/v14OIqcRTrQYzp1kuyPYH23CxFo.jpg","t":"弓","r":6.9,"y":2005,"rd":"2005-05-12","hs":0.708,"d":1.991,"mt":"movie","o":"在一望无际的大海上有两艘渔船，主人是一位年过花甲的老人（全讼挽饰），他依靠两艘船谋生，陆上的人们来这边钓鱼或看风景。老人和一位少女（韩业云饰）一起生活，她是10年前老人在岸上捡到的，此后少女再没有上过陆地。老人等着少女年满17岁时就会与之结婚。来钓鱼的男人们经常想占女孩的便宜，老人为保护女孩不得不用利箭来警示对方。一天，和父亲一起来钓鱼的大学生（徐智锡饰）在船上为神秘的少女所吸引。老人觉得事情不妙，每天监视少女并不允许她靠近大学生，而16岁的少女也逐渐对外面的事物产生好奇。大学生得知女孩儿将要和老人结婚，就决定带上少女逃到陆地……"},{"id":15077,"p":"/1D7usO7pm3sNs7boyBwAZqLcW1W.jpg","b":"/g0iK0FIS2KP67D0QCxAtMo3iaX3.jpg","t":"黑社会2：以和为贵","r":7.4,"y":2006,"rd":"2006-04-27","hs":0.732,"d":1.989,"mt":"movie","o":"　　自从乐少（任达华饰）当上和联胜办事人后，黑社会的世界总算有了一个过度性的安宁。然而，和联胜两年一度的办事人选举即将举行，暴风雨前夕，总又让人觉得不安……　　两年行将过去，现任办事人乐少留恋办事人身份，希望说服一众叔父和邓伯（王天林饰）修例让其连任。 邓伯告诫乐少，生意越做越大，人马众多的Jimmy仔 （古天乐饰）为不二之选的新办事人。　　为了个人事业，Jimmy仔与幕后老板扩展其国内生意。一次交易，Jimmy仔与其助手到国内与有关人仕商讨生意，惜被早已埋伏的公安围捕；并警告他只可到国内旅游观光，不可涉及生意活动；除非他是办事人……利欲熏心，为了实现大计，Jimmy仔表态极力争取做和联胜新一任办事人，终与乐少反目。　　另一方面，乐少为了铲除障碍，说服了东莞仔与其连手，绑架Jimmy仔幕后老板以迫令他放弃做新办事人。乐少与Jimmy仔正式展开决斗，为一场腥风血雨的江湖冲突拉开战幕……　　最后二人怎样解决他们的恩怨？又是否能安守帮会几百年下来的宗旨—以和为贵？"},{"id":2266,"p":"/w2ymaGlJqgNHjexYQ6h0ByoGzw8.jpg","b":"/3QZkFDe2GVQbOa8XZxK38BVsX1k.jpg","t":"巴黎，我爱你","r":6.771,"y":2006,"rd":"2006-06-21","hs":0.717,"d":1.989,"mt":"movie","o":"　　一个还算小有成就的中年男友，在路边停车时，突发感概，为什么满街上的人，只有自己形单只影？就在这时，一个女人因为低血糖晕倒了在他的车旁，热心的男人将她扶进了自己的小车后座休息，两颗孤独的心由此靠近。塞纳河畔，三个年轻人在调戏着路过的年轻女子。其中一个发现了就在他们旁边有一个戴头巾的漂亮女孩，女孩离开时不小心摔倒了，那个年轻人跑过去把她扶了起来。爱情在两人中间慢慢滋长。一间画室里，一个法国男孩对另一个男孩一见钟情，絮絮叨叨的讲着自己是如何抑制不住和他谈话，讲着自己是如何被对方的气质所吸引……然而另一个男孩对他却无动于衷，最后，法国男孩留下了自己的联系方式离开了。这时，男孩用英语问旁人，“刚才他在讲什么？我法语不好。”随后，男孩冲出了画室，奔跑着去追寻自己的爱情。一个美国中年妇女来到巴黎旅游，她望着川流不息的人群，此时她多么希望自己就是法国人，能长此居住在这个陌生而又极具魅力的城市。她想起了自己的前男友，虽然两人已经分手了十一年，他也有了自己的家庭。最后，他参观了巴黎的公墓，看到历史上叱咤风云的人物安静的躺在那里，她也感悟了。"},{"id":611395,"p":"/A11Ez4UkOE4Ysmtmur5Bho8qrGM.jpg","b":"/90yhXKTDNfaV7JnC7RcTpZcRTGC.jpg","t":"征途","r":6.7,"y":2020,"rd":"2020-07-21","hs":1.248,"d":1.989,"mt":"movie","o":"　　故事发生在虚构的中原大陆。十国之中，南赵国与北燕国比邻而居。为了防御日益强大的北燕，南赵举办比武大会，选拔将才。消息传到偏僻的清源村，村民东一龙想成为家族的举旗人，代表清源村家族出赛，村民们却质疑他的资格，经过一番努力，一龙终于踏上了与武士楚魂的征途……"},{"id":678458,"p":"/fDLvE4AiJuhIAOrN1Ceehh82mj1.jpg","b":"/lr1SsQ31b4Rh7cB8ONNATuSyjmA.jpg","t":"酷爱电影的庞波小姐","r":7.1,"y":2021,"rd":"2021-06-04","hs":1.359,"d":1.988,"mt":"anime","o":"干练的电影制片人·彭波小姐手下担任制作助手的吉恩。完全被电影吸引的他，是个将看过的所有电影都完整记住的电影迷。他虽然也很憧憬拍摄电影的工作，却认为自己无法做到而每天过着卑微的生活。但他被彭波小姐委派制作15秒的CM，从而体会到埋头于制作电影的乐趣。某天，吉恩从彭波小姐那里拿到了下一次要制作的电影《MEISTER》的剧本。这是传说中演员的回归大作，是令人兴奋到大脑发麻的内容。虽然肯定是大热作品……但被指名为导演的竟然是CM大获好评的吉恩！被彭波小姐的法眼看中的新人女演员被选为女主角，波澜万丈的摄影即将开始。"},{"id":429473,"p":"/32PGid1UNXEzdZSyTeliIG4crKY.jpg","b":"/rgZ3hdzgMgYgzvBfwNEVW01bpK1.jpg","t":"卢","r":6.5,"y":2022,"rd":"2022-09-23","hs":1.448,"d":1.988,"mt":"movie","o":"她神秘又孤僻，与自己的狗过着平静的生活。然而，当邻居家的小女孩在暴风雨中被绑架后，她不仅要对抗恶劣的环境，还要应对黑暗的过往。"},{"id":526973,"p":"/pTzRJrxJgOKeZbPQwhYzZTJW83Y.jpg","b":"/3DfQYDKKLA8GaTrese7cFDqlSvU.jpg","t":"目标一","r":6.23,"y":2020,"rd":"2020-07-10","hs":1.243,"d":1.988,"mt":"movie","o":"故事讲述前海洛因瘾君子丹尼尔·莱格参与了一项毒品交易，以错误的理由为错误的人提供帮助。 当交易失败时，丹尼尔被扔进泰国监狱，并被判处100年徒刑。 当他试图在曼谷被监禁时幸存下来时，他被定罪的消息引起了环球邮报记者维克托·马拉雷克的注意，他决定追捕负责对丹尼尔进行错误指控的阴暗卧底警察。"},{"id":48417,"p":"/dnsEEXxgnKJad2FgGRsTmQDAf9l.jpg","b":"/sufFmNogYfm6Kj7sdvlfLSRFEWn.jpg","t":"线人","r":5.8,"y":2010,"rd":"2010-08-26","hs":0.8,"d":1.988,"mt":"movie","o":"　　为了侦破棘手案件，警方往往借助线人之手获取情报。然而在行动过程中，却常常有意无意置线人于危险之地。一年前，线人废噏（廖启智 饰）的悲惨下场让香港警察李沧东（张家辉 饰）的身心备受煎熬，表面的荣迁始终洗刷不掉铭刻其心中的罪恶感。而如今，他不得不再次与新的线人合作。这次，他找到了命运多舛的小混混何细鬼（谢霆锋 饰）。为了搭救身陷水火的妹妹，细鬼无奈接受了李沧东的任务，打入金行大盗华天（陆毅 饰）的团伙内部获取情报。　　在细鬼的帮助下，警方掌握越来越多的证据，抓捕的罗网也渐渐收拢。与此同时，细鬼的境遇也愈加危险。一年前的悲剧似乎将再次重演，李沧东该如何选择……"},{"id":449132,"p":"/y7yUfUP8xiB4a0LoMJ9tRuc3Hn1.jpg","b":"/6AwiQAtEzqfN7e4CHwkGg0q7HOh.jpg","t":"念念手纪","r":7,"y":2017,"rd":"2017-07-28","hs":1.051,"d":1.987,"mt":"movie","o":"电影《我想吃掉你的胰脏》由住野夜的畅销小说改编，讲述了“我”（北村匠海饰）因为偶然间捡到了同班同学山内樱良（滨边美波饰）的共病文库，而发现了她身患胰脏绝症的秘密，性格天差地别的两人也因此走近，发生了一系列感人的故事。在影片中，小栗旬饰演12年后的“我”，北川景子则饰演樱良好友恭子的成年时期。"},{"id":433128,"p":"/zJEks3BMrKqbxjVJy530eeYVJi2.jpg","b":"/qtto4Aq9WAB2N9i3k4kq8d3ETiD.jpg","t":"亚人 真人版","r":7.448,"y":2017,"rd":"2017-09-30","hs":1.057,"d":1.984,"mt":"movie","o":"实习医生永井圭（佐藤健 饰）在车祸中意外发现自己拥有不死之身，是传说中的「亚人」。他随即遭到政府机关追捕，被送往研究所进行非人道实验，反复经历死亡的痛苦，与政府声称会保护亚人的事实完全不符。另一亚人佐藤（绫野刚 饰）残忍杀害研究所人员，把永井救出，游说他并肩发起武力革命，向政府争取成立亚人自治区。永井极不认同佐藤的暴力手段，但眼见一场腥风血雨已经来袭，他不得再置身事外，两个不死人之间的血战一触即发！"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.1,"y":2006,"rd":"2006-10-28","hs":0.728,"d":1.984,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":900379,"p":"/hb5N12O7f5Igm0vUmcy6SfIdHzf.jpg","b":"/wbW4w4HvvzDavQCjUKtLMosyNn5.jpg","t":"红色天空","r":6.8,"y":2023,"rd":"2023-04-20","hs":1.654,"d":1.984,"mt":"movie","o":"一个炎热、干燥的夏日，如同过去几年一般。森林火灾是无法控制的。四个年轻人在离阿伦斯霍普不远的波罗的海度假屋里相遇。慢慢地，不知不觉中，他们被火焰筑成的围墙所包围。红色的天空笼罩着他们。他们充满怀疑，他们满是害怕——但却不是因为火灾。是爱让他们害怕：“谁会在坠入爱河时死去 ……！”他们越来越亲近，他们渴望着，他们相爱着。然而熊熊火焰已无限逼近。"},{"id":522927,"p":"/pBPdykz2ArvolnBhnTFBfyNiPls.jpg","b":"/lAm9U6DrTBRskp1OLI6UGFHZ816.jpg","t":"宽恕","r":5.8,"y":2022,"rd":"2022-07-01","hs":1.444,"d":1.983,"mt":"movie","o":"拉尔夫·费因斯、丽贝卡·豪尔、马克·斯特朗、萨伊德·塔格马奥正商谈出演新片[宽恕](The Forgiven，暂译)。该片由约翰·迈克尔·麦克唐纳(《神父有难》)执导，改编自劳伦斯·奥斯本同名小说，小说故事描绘了在摩洛哥沙漠中，一对英国夫妇和当地人在一个豪华别墅的周末聚会上相遇的悲剧。该片将在戛纳寻找国际买家，明年年初在摩洛哥开机。"},{"id":17808,"p":"/7UrM6bzKDVw19HiQDbSJr706DwX.jpg","b":"/gcY97HjmSgHnYVx6ruvQuFuB0Yc.jpg","t":"画皮","r":6,"y":2008,"rd":"2008-09-25","hs":0.749,"d":1.982,"mt":"movie","o":"秦汉年间，都尉王生（陈坤 饰）率王家军在西域苦战，并救回一女子小唯（周迅 饰）。王生并没有看到在他到来之前，小唯刚刚吞食完人心以保持人形。九霄美狐小唯对王生一见钟情，跟随他回家后以妹妹自居，眼看王生与佩容（赵薇 饰）夫妻情深，暗地里想取代佩容地位成为王生妻子。深爱着小唯且一直为她杀人取心的蜥蜴精小易几度向小唯表白，却被小唯怒吼而走。城里越来越多的人死于心脏被挖，王生誓要查个水落石出，佩容已经觉得小唯异于常人且对丈夫有意。碍于王生对小唯的一片信任，她唯有去寻求当年负气出走的旧情人庞勇（甄子丹 饰）帮忙，而降魔者夏冰出于天命亦自告奋勇去除妖。佩容所作一切但求王生安好，王生心痛佩容不相信自己，小唯委曲求全希冀得到爱情，庞勇和夏冰已蓄势待发。"},{"id":352173,"p":"/tmST6qrWrSlEq9PEs6GgJrJgiPU.jpg","b":"/8xnjsw3Oh3zrT6Pu1WVp8dQYatT.jpg","t":"误杀瞒天记","r":7.619,"y":2015,"rd":"2015-07-30","hs":0.982,"d":1.982,"mt":"movie","o":"翻拍自马拉雅拉姆语同名电影“较量” 。维杰（Ajay Devgan 饰）和妻子娜蒂尼（Shreya 饰）结婚多年，将两个女儿安久和安努抚养长大，一家人过着宁静的生活，平淡之中自有真味 。某日，安久去参加野营，结识了名为萨姆的男生，此时的她并不知道的是，这位看上去文质彬彬的男孩，会彻底粉碎她的生活。撕下了伪善面具的萨姆竟然想要强暴安久，在激烈的挣扎反抗之中，安久失手杀死萨姆。维杰决定挺身而出保护他无辜的家人，自小热爱看电影的他利用从电影里学到的知识对萨姆的尸体进行了处理和掩埋，但警察的来访让这个家庭再一次陷入了危机之中。"},{"id":16290,"p":"/xV9utiBA3tcHVO6RDIGKDsE0Kq5.jpg","b":"/2RmJI0jfXMFF0br3pXQsHiy3lgh.jpg","t":"蠢蛋搞怪秀3D","r":6.608,"y":2010,"rd":"2010-10-15","hs":0.78,"d":1.98,"mt":"movie","o":"　　约翰尼·诺克斯维尔和斯蒂夫·噢、巴姆、胖子佩斯顿、矮人威曼等人再度集结，制作了全新的3D版蠢蛋搞怪秀。2000至2010，十年时光，记录了他们的青春和友情，这种友情不会因为受各种弹性装置发射的巨掌、棒球、水果的击打而消散；不会因为被故意置入充满蛇的陷阱、在空中翻飞或是爆炸的厕所等险境而倒退；不会因为尿水攻击、喝下对方的汗水、用万能胶拔体毛而反目成仇。他们拥抱彼此，还包括动物，他们用身体承受蝎子、狗、岩羊、驴、牛和蜂群的攻击，他们和新朋友“屁王”一起开怀大笑。不用怀疑，这部纪录片不仅是自毁式恶搞的集合，更是一曲友谊的赞歌。"},{"id":153425,"p":"/wHGYdkcV8gLBi1TLVylyR4VUho.jpg","b":"/9KLBdEE0XGybFFW49rxVG0YnlxM.jpg","t":"狱警生活","r":6.5,"y":2022,"rd":"2022-01-06","hs":1.482,"d":1.979,"mt":"tv","o":"　　本剧将呈现21世纪的英国男子监狱中，狱警们真实可怕又充满黑色幽默的生活。故事中心是处境艰难的狱警们的领头Leigh，一位女性，她把成年后的人生贡献给了这座监狱和其中麻烦缠身 的犯人。尽管自己负责的区域人满为患，处于破败的官僚主义和目光短浅造成的灾难之中，Leigh为这些囚犯做的事远在职责之外。但Leigh也有自己的秘密和一段过去，一旦被发现，要付出的代价可能远不止丢掉工作那么简单。新来的年轻狱警Rose有着自己的目的，多嘴的她是否会让Leigh完蛋，亦或是意料之外的救星？"},{"id":38030,"p":"/3F8OkQiJQ9cnAVae0AaGCZZpGFx.jpg","b":"/7Nsy23PrDv0JwnTztVRlSFpP1fO.jpg","t":"江湖","r":6.2,"y":2004,"rd":"2004-05-26","hs":0.689,"d":1.977,"mt":"movie","o":"湖大佬洪仁就（刘德华 饰）功成名就，无奈高处不胜寒，手下高佬（曾志伟 饰）等人心怀鬼胎，似乎唯有多年来为其出生入死、情愿肝脑涂地的好兄弟左手（张学友 饰）值得信赖。洪喜得贵子之际，得悉有人买凶取他性命。饱经风雨的洪冷静对待，坐看风起。曾几何时，混在江湖底层的翼仔（余文乐 饰）目睹大哥死状，遂决心以死复仇。好兄弟铁臂（陈冠希 饰）虽患其安危，却仍寸步不离，紧随其后。命中注定的终点，每前进一步都是那样艰难。 夜深人静，洪仁就与左手对坐用餐，觥筹交错，美食盛宴，哪管外面草菅人命，血流成河。凶险肃杀之夜，兄弟情义承受着最大的考验……"},{"id":543836,"p":"/9uRF6vERWfhlSZKc1sAJTTdG2Ix.jpg","b":"/mjf3c6oWvsaEOipue79mAA31Ic1.jpg","t":"地下丝绒","r":6.86,"y":2021,"rd":"2021-10-15","hs":1.351,"d":1.976,"mt":"movie","o":"　　托德·海恩斯将首执导纪录片，聚焦缔造传奇的地下丝绒摇滚乐队。影片目前暂未定名，海恩斯则表示，本片必定会借鉴安迪·沃霍风格，也会更富文化意义。片中将收录乐队目前在世成员的采访。该纪录片的出现，也正好是该乐队首张经典专辑《地下丝绒与妮可》发行50周年。\r 　　托德·海恩斯宣布将携手宝丽金、Verve Label Group一同打造这部聚焦地下丝绒摇滚乐队的未定名传记片。他表示：“能与环球音乐的团队一起着手这个项目，我感到非常兴奋，这是我执导的第一部纪录片，是关于音乐世界中最激进、最具影响力的摇滚乐队之一的地下丝绒乐队。”"},{"id":688301,"p":"/lgKrEYPqLuJPt8FF9l2nctLaD30.jpg","b":"/xOqg1A4dUqYbjhzhchSgSpaXdYk.jpg","t":"间谍之妻","r":6.766,"y":2020,"rd":"2020-10-16","hs":1.249,"d":1.974,"mt":"movie","o":"1940年的日本神户，正值太平洋战争爆发前夕，福原里子正等待着在外国做贸易生意的丈夫的归来，这时她青梅竹马的儿时玩伴、已经是日军宪兵的津森泰治告诉里子，他丈夫竟然从外国带回一个女人，并且那个女人已经去世。在里子的追问下，才得知丈夫在那里偶然发现了“震惊世界”的事件，并下决心要向全世界曝光这件事，为了丈夫的安全和两人的幸福，里子当然想要阻止丈夫的行动。"},{"id":9024,"p":"/6qjr1LWkoJQJ1HXwYJj0edPk9EW.jpg","b":"/jheoT7wkWeWrhVTquAZIwulvBy6.jpg","t":"小生护驾","r":6.2,"y":1993,"rd":"1993-10-01","hs":0.552,"d":1.974,"mt":"movie","o":"　　这部浪漫喜剧是对大都会中人们盲目追求财富地位，与道德良知趋微的现代价值观加以探讨。  　　道格是一家纽约高级饭店门房，他十分积极进取，履履为饭店客人创造奇迹。他梦想有朝一日也能拥有自己的豪华旅馆，于是缩衣节食，将每分钱存下。终于，他遇上一位富商肯出资帮助他完成心愿，条件是服侍他的情妇。眼见理想马上就要实现，道格却发现自己逐渐陷入爱情漩窝，面临爱情和面包的抉择。"},{"id":373200,"p":"/tD6lKoSQQ8UfeijRLShR6hXHrVF.jpg","b":"/ferdDyXvWARYARWcZNMBE372L6u.jpg","t":"唐人街探案","r":6.8,"y":2015,"rd":"2015-12-31","hs":0.953,"d":1.973,"mt":"movie","o":"天赋异禀的结巴少年秦风警校落榜，被姥姥遣送泰国找远房表舅——号称“唐人街第一神探”，实则“猥琐”大叔的唐仁散心。不想一夜花天酒地后，唐仁沦为离奇凶案嫌疑人，不得不和秦风亡命天涯。穷追不舍的警探——“疯狗”黄兰登；无敌幸运的警察 ——“草包”坤泰；穷凶极恶、阴差阳错的“匪帮三人组”；高深莫测的“唐人街教父”；“美艳风骚老板娘”等悉数登场！七天！唐仁、秦风这对“欢喜冤家”、“天作之合”必须取长补短、同仇敌忾！他们能否在躲避警察追捕、匪帮追杀、黑帮围剿的同时，在短短七天内，完成找到失落的黄金、查明真凶、为自己洗清罪名这些逆天的任务？"},{"id":199928,"p":"/5cL7Bx6RsNclOM63lRvUngg0Wxq.jpg","b":"/nUQ1a2kZDOtvktJkhW2ot3iw0cS.jpg","t":"外来者","r":6.183,"y":2018,"rd":"2018-03-09","hs":1.057,"d":1.973,"mt":"movie","o":"莱托扮演一名在战后日本被囚禁的美国士兵Nick Lowell，进入极道的阴暗世界，融入他们的生态以偿还自由。"}]