[{"id":57834,"p":"/494spyPbDukk57ONXp10bfMyOY4.jpg","b":"/mcFAhNqy9N2EkHAHcPOUfEEvomJ.jpg","t":"芳心的放纵","r":6.1,"y":1994,"rd":"1994-09-16","hs":0.487,"d":1.542,"mt":"movie","o":"　　汉克上尉专门从事核武器的研究，他工作投入，因而忽视了妻子与家庭。妻子卡尔丽却是个爱表现的人，不甘心过平淡的生活，性格放荡不羁。在一次核试验中，由于准备不充分，使两名无辜者受到伤害。军方竭力掩盖事实，汉克却试图阻止试验，结果与上司文斯发生冲突。汉克哪里知道，这位长官与他妻子有染，正企图借此机会陷害汉克。不久汉克被送入了疯人院，被折磨得死去活来。卡尔丽尽管任性，但终于意识到丈夫的重要，于是她开始营救汉克。"},{"id":10217,"p":"/gJy7LMq4b5qO5fsSUSoBgm24BHf.jpg","b":"/7zRAZFZ4xVMyoLEvCb4Au41uvny.jpg","t":"甜蜜的来世","r":6.891,"y":1997,"rd":"1997-09-25","hs":0.486,"d":1.41,"mt":"movie","o":"冬日的夜里，律师米歇尔（伊安·霍姆 Ian Holm 饰）在某洗车房洗车时，接到了嗑药女儿佐伊打来的电话，言语间暴露了父女之间理念上的矛盾。怀着一腔闷气的米歇尔，又遭遇了洗车时车门打不开的尴尬，最后只能愤然弃车，扬长而去。此前，在飞机上，米歇尔曾邂逅女儿的昔日好友艾莉森，并跟他讲述了父女分崩离析的原因······米歇尔在小镇上目睹了一起车祸现场，那个载有学龄儿童的校车因躲避来车意外翻车掉进了湖里，导致很多家庭失去了亲生骨肉。米歇尔在探访中接触到了各式各样的家庭，有的父女畸形恋，有的酗酒暴力，有的疾病缠身。为了帮助他们向政府讨要抚恤金，律师走上了一条坎坷的助人为乐之路······"},{"id":337677,"p":"/cbrnJVYbGAoRtI6KQYpyGTCfHFF.jpg","b":"/cTP8LbF4legqIeu2ksy2rd4WH4F.jpg","t":"青春冒险王","r":6.12,"y":2015,"rd":"2015-07-08","hs":0.486,"d":0.754,"mt":"movie","o":"总被班上同学戏称为女孩的青涩男孩丹尼尔·盖雷，与名字老被人联想成汽油的转学生西奥·勒卢瓦尔，老被排挤的哥俩好为自己的苦闷找到出口，突发奇想计划一场疯狂冒险。随着暑假来临，两个小鬼头一点都不想和家人共度无聊的夏天。一台割草机引擎与几片木板，他们以土法炼钢的创意打造自己专属的动力房车， 踏上横跨广大法国城镇的公路旅行。"},{"id":72356,"p":"/3AaYhtbeTWkMxGrEF5dRBGL38Ee.jpg","b":"/8iD2S2Y5HBRscKVffIR7sdTYf6k.jpg","t":"萨德侯爵","r":5.6,"y":2000,"rd":"2000-08-23","hs":0.485,"d":1.304,"mt":"movie","o":"当全部家财都在赌桌上散去之后，斯坦福利爵士又把天真无邪的女儿萨瑞娜作为最后的赌注，输给了荒淫无度的沃瑟姆勋爵。沮丧的斯坦福利饮弹自尽。瞬息之间，毫不知情的萨瑞娜又成了年轻英俊，却又以冷酷无情着称的沃肯勋爵在赌桌上的赢利。萨瑞娜被带到了属于沃肯勋爵的曼德里克城堡。沃肯的母亲哈雷德夫人是城堡中专制的女王，这个阴险毒辣的女人利用城堡的地下密室进行非法交易。当哈雷德夫人得知萨瑞娜发现了她的秘密后，便把她送入沃瑟姆的魔掌，而沃瑟姆其实就是哈雷德夫人非法交易的同伙。萨瑞娜侥幸逃脱，连夜找到沃肯。在沃肯的保护下，萨瑞娜终于永远摆脱了噩梦，她以一颗善良纯真的心赢得了沃肯的爱情……"},{"id":336806,"p":"/pN5OyuNOB17IgQ2HPXaqaMSB8fg.jpg","b":"/2KBm2Q6NzwdtOH5Gav9WgkdHlpw.jpg","t":"从此以后","r":6.359,"y":2015,"rd":"2015-01-20","hs":0.485,"d":0.741,"mt":"movie","o":"瑞典导演马格努斯·范·霍恩的作品《从此以后》中，约翰因杀害了他的女友而获刑，刑期结束后他回到了父亲身边生活，以为他所应受的惩罚已经结束，然而他很快发现，他真正需要承受的痛苦还远没有开始。既然无法将过去甩开，他决定去面对。"},{"id":1294,"p":"/3ktGaQzOCC9PSwLIxJlldh0YcYO.jpg","b":"/xzFUKyogQNR8UwfNF4V47v92B29.jpg","t":"情键四分钟","r":6.8,"y":2006,"rd":"2006-06-23","hs":0.484,"d":1.08,"mt":"movie","o":"　　年届八十的克鲁格夫人（Monica Bleibtreu）有极深的钢琴造诣，因为藏有不为人知的青春秘密，她六十年来如一日地在一所女囚监狱教授钢琴，不在乎有无薪水，也不在乎学生的多寡。费劲周折将一架崭新的钢琴搬到监狱后，她的钢琴课却因一名学生的自杀面临被终结的危险。  　　替人顶罪的叛逆女孩杰妮（Hannah Herzsprung）要求学钢琴，但因举止粗鲁遭到克鲁格夫人的拒绝，前者自顾自地弹下流畅、激情、放肆的音符，后者发现她在音乐上不可限量的才华，定下苛刻条件答应教她，又强迫她去参加一个专门挖掘21岁以下的天才钢琴师的大赛。慢慢地，音乐冲破了两人巨大的年龄差距，她们曾受过深重创伤的心灵也渐渐通过彼此获得慰藉，然而，一切并非表面般风平浪静。"},{"id":24461,"p":"/dj0F0u5TJBZxsKf0xEtxgfGekxu.jpg","b":"/5Tb2QTevPW7L29I6EnISxnoArw6.jpg","t":"爱欲痴狂","r":5.853,"y":2005,"rd":"2005-09-09","hs":0.484,"d":1.134,"mt":"movie","o":"“她”是一位优越的贵姐，满心闲情逸致。偶然一天爱上一个不该爱的下层男人，“她”不知道，“她”就此步入了一条灾难之路，起先“她”是悄悄开放，而后不可收拾的怒放，而后激情万丈，抛家舍业的投身到爱情的洪流之中，简直像亡命之徒。任何种类的爱情都是有伤害性的。“她”怀揣爱情就是身怀绝症一样，一步步地将“她”自己逼上了绝境。这时，爱情呈现出惨烈之象，“她”只有疯掉才能重获新生。最后“她”和我们才知道，“她”爱上的是一个精神病人，“她”疯掉才能解脱自己与爱情，“她”进了精神病院，彻底平静，“她”的脸呈现出铅华洗尽的景象。再最后，“她”跳楼身亡，死前说了一句话：我离开了我的爱。影片的女演员就像细菌一样潜伏在影片的女主人公身上，香消玉陨。"},{"id":414030,"p":"/bg550nt1GLGsE7S8Qw1o3EnIPN5.jpg","b":"/q6GsGCc0Ncymil1WiTrhsScRKdG.jpg","t":"影像之书","r":6.361,"y":2018,"rd":"2018-10-11","hs":0.483,"d":0.616,"mt":"movie","o":"　　你还记得我们与内心交流的方式吗？梦境是最常见的方式……我们一直思索如此鲜艳的色彩如何能在黑暗中孕育而生，微弱而温和的话语在梦境中响起，讲述着一些重要的、惊奇的、深刻的真理。影像与话语，就像暴雨夜中噩梦。在西方的眼下，天堂失落，战争就在此地……"},{"id":51520,"p":"/uF0BKdsStDqhggbk9rQyAZTqu6O.jpg","b":"/phI5uHzKbNwiADYVJebqVqUeZWI.jpg","t":"盲山","r":7.7,"y":2007,"rd":"2007-05-19","hs":0.483,"d":1.028,"mt":"movie","o":"22岁的女大学生白雪梅（黄璐饰）找工作的时候认识了热情大方的姑娘胡晓晓。她在工作和金钱的诱惑下和胡晓晓一起坐车去山区采购中草药。经过长途跋涉他们来到一个小山村。白雪梅睡醒后，发现胡晓晓和她的老板早已不知去向，她也不知道自己身在何处。白雪梅被告知，她已经被家里人卖给40岁农民黄德贵（杨幼安饰）做老婆了。到这时候她才知道，自己上了人贩子的当了。白雪梅想要回家，遭到了黄德贵的拒绝。到了晚上黄德贵上床要和白雪梅睡觉，她坚决不肯就范。愤怒的黄德贵强奸了她，并且将她关在屋里。白雪梅稍有反抗就会遭到毒打、谩骂。白雪梅从此失去自由，被迫生活在一个陌生而野蛮的山村。性格坚强的白雪梅不断寻找机会的逃跑。但是这个封闭的山村中没有一个人愿意帮助她这个外来人。他们反而还帮助黄守贵对她严加看守。她每次逃跑都被抓回来，当众毒打。村民们的自私和冷漠，当地官员和警察的渎职行为使她在那里孤立无援。白雪梅为黄德贵生了一个男孩，使黄家对她放松了警惕。白雪梅在初中学生李青山的帮助下，和父母取得了联系。由于村民的阻挠，与父亲一同而来的两个警察无法救出白雪梅，于是他们商量改天偷偷救走白雪梅，白父留这陪女儿。某日，在警察的帮助下，她终于逃出了这个山村。但是她的孩子却不得不留在那里 。"},{"id":23367,"p":"/z654TmQygFasbyi52vwHv8fWxoi.jpg","b":"/5YSHbGte3wLCZLe3bVu5Pe9LlmZ.jpg","t":"摇滚斗阵","r":5.82,"y":2009,"rd":"2009-08-06","hs":0.482,"d":1.03,"mt":"movie","o":"由于母亲的工作变动，刚刚升上高中的威尔·伯顿（盖南·科内尔 Gaelan Connell 饰）离开辛辛那提州，转学来到了新泽西的某个小镇的范·布伦高中。与那个充满着不安和压抑的初中时代有些不同，这里为热爱音乐的威尔带来全新的体验。该高中音乐氛围极浓，所有的学生都在为校内名为“乐团狂飙（Bandslam）”的至高荣誉而努力。威尔不仅找到了属于自己的天地，还结交了萨姆（瓦妮莎·安妮·哈金斯Vanessa Hudgens 饰）这个有些孤僻的女孩子。  偶然机会，极具创作和演唱天赋的美女夏洛特·班克萨克斯（艾莉森·米夏卡 Alyson Michalka 饰）邀请维尔加入自己的乐队，准备在新一届“乐团狂飙”上和前男友本（斯科特·波特 Scott Porter 饰）的乐队决一雌雄。威尔的全新生活就此展开……"},{"id":14375,"p":"/jd06ZOSBpjfKEthqli5O2urO0nm.jpg","b":"/psOtyMIfeSJebpeKiDUR1M6wto2.jpg","t":"Romanzo criminale","r":7.192,"y":2005,"rd":"2005-09-30","hs":0.482,"d":1.088,"mt":"movie","o":""},{"id":128592,"p":"/qQpKBibwRyQKc43K9jThuFmxzUI.jpg","b":"/jtQ66NmKupyS9NCplpJt1Y8k41D.jpg","t":"双腿生风","r":6.663,"y":2012,"rd":"2012-08-22","hs":0.482,"d":0.852,"mt":"movie","o":"9岁的瑞切尔被父母包围，填满了爱和肉丸子，她时时计算着将她与自由分开的分分秒秒。直到她碰到了固执勇敢的瓦莱丽。"},{"id":31962,"p":"/kmTxh4Mj3uFSAxI8jN5STR1wnry.jpg","b":"/8rdRjdlQMYNdwDX38VkTH4BXorI.jpg","t":"爱在战火蔓延时","r":6.474,"y":1992,"rd":"1992-01-31","hs":0.482,"d":1.582,"mt":"movie","o":"　　琳达去一家律师事务所应聘，但没被录取，在她气愤地准备离开事务所时，由于帮助一个德国犹太难民，事务所发现她会流利的德语，立刻录取了她，原来事务所的老板爱德华先生不会德语，急需一名会德语的秘书。在事务所中，琳达发现爱德华的工作十分神秘，经常发送一些毫无意义的信件，非常奇怪。直到 1941年12月珍珠港事件爆发，她才知道其实爱德华是美国战略情报局的一位上校，专门从事从德国难民口中收集情报的工作。此时她也和爱德华相爱了。但是，随着美国参加欧洲战事，爱德华也被派往欧洲，两人被迫分离了。琳达留在国内，继续进行情报的收集和整理，但在工作中，她无时无刻不在关注着爱德华的动向。一年后一次偶然的机会，两人再次相遇，琳达也再次回到爱德华手下工作。这时，爱德华所在的部门急需一个人潜入柏林，窃取一份重要的情报，琳达为了寻找在柏林的亲戚，毫不犹豫地报名应征。虽然爱德华竭力反对，但在琳达的劝说下，还是同意了。但两人约定，一周后，琳达必须离开德国到瑞士与爱德华相会。一周过去，琳达失约了。爱德华潜入柏林，寻找琳达。原来琳达被一名德国将军看重，成为他的两个儿女的家庭教师，琳达为了寻找亲戚和情报，也在将军家里住下来。爱德华终于找到了琳达，两人也拿到了情报，但此时琳达的身份却被将军发觉，展开了对两人的搜捕。两人逃往瑞士，途中琳达中枪负伤，而且在边境上被德国人发觉。爱德华抱着琳达徒步越过德瑞边境，在离边境哨所一步之遥处也被德国兵开枪击中，但还是把琳达送入瑞士境内。"},{"id":19155,"p":"/rNqqQkOk44ZBmdRcZexUrtD7exR.jpg","b":"/sblkcCiwGeRhiOvQOe8txic0DZe.jpg","t":"暴雨将至","r":7.369,"y":1994,"rd":"1994-06-09","hs":0.481,"d":1.469,"mt":"movie","o":"　　在马其顿，战争中的波斯尼亚，东正教的一位年轻修士以沉默保护一位年轻女孩，这位阿尔巴尼亚女孩涉嫌杀害一位正东教徒。但其实只是误会。修士以自己的善良决定与女孩私奔。在伦敦，一位摄影记者（凯特琳·卡特利吉 Katrin Cartlidge 饰）在餐馆与她的丈夫谈论感情变淡的问题，二人争吵激烈之时，一名种族主义者冲入餐馆开枪扫射。爱，在生死之间突然变得清晰。一位离开好友的摄影记者（拉德·舍博德兹加 Rade Serbedzija 饰）从伦敦出发，回到16年没来的老家马其顿。这里有他的老朋友，他的东正教朋友们，还有与阿尔巴尼亚人的种族矛盾。摄影记者尝试通过和解的方式化解纷争，但是，这一切远没有他想象的那么简单。“圆圈不是一个圆。”三段相互交错的故事，不同文化、宗教、民族的误会造成的悲剧。"},{"id":8926,"p":"/s6U0XTaEy1zuQ70u3EkIFeruNEq.jpg","b":"/aH7aikfUkIbcBoZXJUMsf8fzhQe.jpg","t":"放学后","r":5.4,"y":2009,"rd":"2009-10-02","hs":0.481,"d":0.981,"mt":"movie","o":""},{"id":38223,"p":"/spTUUMgIVm4gOdWL35IoYWEuZQl.jpg","b":"/cTDoeA4zEJMP0it4VYe0ACFaJ4N.jpg","t":"超级大间谍","r":6,"y":1996,"rd":"1996-07-10","hs":0.481,"d":1.456,"mt":"movie","o":""},{"id":209840,"p":"/jpeWZnK41NQYjrkfYQmLVTyYhfk.jpg","b":"/wY63GAssmaUwFX8futj7E4hpgVc.jpg","t":"郊游","r":6.357,"y":2014,"rd":"2014-02-21","hs":0.481,"d":0.775,"mt":"movie","o":"　　小康是无用之人，在车水马龙中高举广告招牌维生，即便狂风暴雨亦屹立不摇。他举牌、点烟、尿尿，再举牌、点烟、尿尿，任车阵喧嚣从身旁呼啸而过。小康的生命中只有两个孩子，他们一起吃饭、一起刷牙、一起更衣，一起蜷曲着入睡。他们缺乏水电，总是在同一张破旧床垫上，伴着一颗高丽菜相拥而眠。整座城市彷佛都成了野狗咆哮游荡的废墟，河流也更遥远了。一个暴雨交加的夜晚，小康决定带上两个孩子，一同出航。"},{"id":413838,"p":"/jKZzTQCFVlG6SHShnFDYZQKQDIT.jpg","b":"/8ZBdRENMKpb9YuKfa7acrj5Evst.jpg","t":"一念无明","r":6.9,"y":2016,"rd":"2016-10-13","hs":0.48,"d":0.69,"mt":"movie","o":"患有躁郁症的阿东（余文乐 饰）因为当年误杀饱受痛症折磨的妈妈（金燕玲 饰）被判入住青山医院，康复出院后住在当陆港司机的爸爸黄大海（曾志伟 饰）的板间房里。黄大海试图关心儿子，但阿东却并不领情，原来阿东一直对爸爸当年抛弃家庭的事耿耿于怀。阿东重投社会，却遭到身边的朋友歧视，唯然他尝试平复自己，同时阿东也想尽方法希望找回当天谈到近乎订婚的Jenny（方皓玟 饰），没想到当找到Jenny时，却有着另一番滋味。"},{"id":64215,"p":"/73nrSODVUz4TSh85vLeMwKUGiVD.jpg","b":"/1nF5id9N7kaLzWtu6tnHzeD5f0p.jpg","t":"怨鬼之家","r":6.4,"y":2011,"rd":"2011-04-28","hs":0.48,"d":0.887,"mt":"movie","o":"经过长达14年的努力，阿提终于在清迈远郊的拉达乐园购买了一幢属于自己的房子。他事必躬亲打理房中的一切，满心欢喜等待妻子小斑和女儿小楠、儿子纳特从曼谷到来。正处在青春期的小楠被迫和好朋友以及一直照料自己的外婆分别，因此心中愤愤不平，对父亲时常语带讥讽。与此同时，阿提一家的快乐喜悦也并未持续多久。某天，同小区一户人家，警方发现缅甸籍女佣被人杀害，并藏尸冰箱之中。这一恶性事件令拉达乐园内人心惶惶，小斑更是充满不祥的预感。虽然勉强支撑，但是阿提也不可避免地被一些灵异事件所困扰。  　　某日，阿提不幸失业，巨大的生活压力令他透不过气来，而周边发生的各种不祥事件也让他几近崩溃……"},{"id":12555,"p":"/nMeXol5g4wKb3GwLKNERwBSzE6i.jpg","b":"/y1Q4V1kkovDD4ZwRn9XZITMkVJl.jpg","t":"我曾侍候过英国国王","r":6.9,"y":2007,"rd":"2007-01-11","hs":0.48,"d":1.028,"mt":"movie","o":"坐监多年的扬·迪特大赦获释，他被“放逐”到捷克北部边境森林里修一条看上去永远修不完的道路。回想年轻时候，迪特感慨万千，那时的自己只是个年轻的饭店服务生，却立志要成为百万富豪。小个子的他精通服务之道，同时不忘追逐金钱和女人。他先后到过生活奢靡的天堂艳楼，布拉格最气派豪华的巴黎饭店。在那里，饭店领班告诉迪特，他之所以精通各项待客之道，是因为曾侍候过英国国王。第二次世界大战前后的捷克情势变化莫测，迪特遇见了同是小个子的德国姑娘丽莎并遇到许多困难，但他依然坚定不移地朝着立下的目标努力……"},{"id":78480,"p":"/eyq3eMFSVbDbKzIb5uomOFWmxf.jpg","b":"/bMdKv4K2QgAStm0PLQIHNsgMpND.jpg","t":"拉扎老师","r":7.145,"y":2011,"rd":"2011-09-10","hs":0.48,"d":0.875,"mt":"movie","o":"西贝尔·拉扎是一个阿尔及利亚的移民。他在魁北克的一所小学工作，他的前任老师悲剧地死掉了。虽然他前任的死令小学的同事和他的学生很悲痛，而且这些生者在心灵上都经历了漫长的恢复过程，但是没有人希望知道拉扎先生痛苦的过往和生活，也没有人清楚他时时刻刻都在担心自己随时可能会被驱逐出这个国家。"},{"id":430826,"p":"/aHDr48Zq4IojCHRMxzGaS1EMaDB.jpg","b":"/hEBBtwQ4ZU0pjrXbKbRTU1IQOrj.jpg","t":"童心无归处","r":5.7,"y":2017,"rd":"2017-04-28","hs":0.48,"d":0.667,"mt":"movie","o":"　　影片《童心无归处》讲述了世界上最轰动的一起谋杀案——美国六岁选美小皇后琼贝妮特·拉姆齐的死亡之谜。该案经过长达二十年的不休争议，屡次登上《时代》周刊和《人物》杂志封面，各大新闻媒体不断猜测凶手究竟是谁，而公众对其亲生父母及其学校一位男老师可能是凶手的指责更是甚嚣尘上。\r 　　影片《童心无归处》在纪实和非纪实之间游走，向观众呈现了一种非常奇特的电影风格，再现了小明星难解的死亡之谜。"},{"id":5204,"p":"/wtK8xY4gxSw9Sm85sNjinknQjRq.jpg","b":"/x1i0wTxKqT86n1M71GBnc13mxLX.jpg","t":"地铁风情画","r":7.181,"y":2003,"rd":"2003-11-20","hs":0.479,"d":1.158,"mt":"movie","o":"一部怪异、有趣、几乎全在布达佩斯地铁站里拍摄的电影，描述一群地铁站验票员的生活，却又带着观众进入到地铁里不为人知的阴暗死角，发现惊悚血腥的秘密。"},{"id":874230,"p":"/oV5r8NlY2qJbttdoH0kVd3q2AnI.jpg","b":"/9t0NtTrHxNYM2L8xmCLjmiIpAZe.jpg","t":"Time for Them to Come Home for Christmas","r":6.3,"y":2021,"rd":"2021-11-27","hs":0.479,"d":0.472,"mt":"movie","o":""},{"id":15568,"p":"/kxyI0dcToPz90OSL5zLl3Dmp6iH.jpg","b":"/gEZagBzbropWZqlU2yEZlr2x0pn.jpg","t":"足球女将","r":6.2,"y":2007,"rd":"2007-06-01","hs":0.478,"d":1.034,"mt":"movie","o":"格蕾丝（卡莉·许洛德 Carly Schroeder 饰）出生在一个声名远扬的足球世家之中，有三个哥哥，兄妹之间感情十分要好。他们的父亲曾是一位十分著名的足球明星，因此足球这项运动贯彻了孩子们的整个童年。一场车祸夺走了哥哥约翰尼（杰西·李·索弗 Jesse Lee Soffer 饰）的生命，让整个家庭笼罩在悲伤和抑郁的氛围之下，足球作为开启伤心之门的钥匙也渐渐不再被提起。无法忍受的格蕾丝决定代替哥哥实现他再也无法实现的梦想——代替哥哥的位置，成为校队中的一份子。起初，包括父亲在内，所有人都反对和质疑着格蕾丝的决定，然而，随着时间的推移，格蕾丝用实力和努力证明了自己。"},{"id":10326,"p":"/7zCnfT1RpAVUrTHomkpdqE9Qi7s.jpg","b":"/yU3bMQ4AyYoAenUv7NZSAaGHFqR.jpg","t":"天荒情未了","r":6.485,"y":1992,"rd":"1992-12-16","hs":0.478,"d":1.619,"mt":"movie","o":"　　时值1939年，铁骨铮铮的丹尼（梅尔吉布森饰）是美国空军的试飞机师，万里长空展翼翱翔。丹尼的好友哈利（乔治云特饰）是一名科学家，钻研急冻生物学，有突破性的进展。海伦（伊莎贝嘉丽莎饰）是丹尼青梅竹马的密友，丹尼一瞧见她，并显得手足无措，他打算向海伦求婚，但话未说出口，海伦便遭遇车祸，昏迷不醒，成为植物人。伤心欲绝的丹尼心想与其静静地看着海伦死去，倒不如参加哈利的急冻计划，昏睡一年，以冰封忘情忘爱。怎料一睡醒来，已是1992年，三十年代的丹尼，在九十年代的红尘寻寻觅觅，他追查哈利的踪影，却是杳无讯息。在这期间，丹尼认识了一个小孩及他的母亲，因他们两人，丹尼才可在错误的年份里找个立足点。不断追查之下，丹尼终于找到哈利的女儿，才知道哈利为他做实验后意外死去，辗转间丹尼被送到国防部储物库。而海伦不久苏醒，未几结婚，几十年后她独自住在海边悬崖上，丹尼闻讯后决定驾驶飞机重会心上人。他一方面摆脱政府人员的追踪，一方面忍受衰退症的折磨，他要在茫茫人海中，再度拥抱至爱！　　"},{"id":14608,"p":"/qCq3QZbrf2ENAEyPJVaCGbWOQ1N.jpg","b":"/d9WT4FCjvB3Z6Sx2cYckdPi9rMI.jpg","t":"悲恋印巴","r":6.117,"y":2007,"rd":"2007-02-02","hs":0.478,"d":1.026,"mt":"movie","o":"锡克农夫有天拯救了一名逃难时和家人失散的年轻回教徒女孩，保护她免于被族人杀害，后来两人互生感情而结婚，但是前面仍有重重的宗教与种族障碍考验着他们……"},{"id":14859,"p":"/P9WAFA0yM7eqoxF7cSdOtPsYX3.jpg","b":"/emBph7jfl9XYAwJovxjsAzM6mKq.jpg","t":"爱上凯斯","r":7.063,"y":2008,"rd":"2008-09-13","hs":0.478,"d":0.981,"mt":"movie","o":"娜塔莉（伊莉莎白·哈诺伊斯 Elisabeth Harnois 饰）是众人眼里的完美小姐，拥有美丽外表和开朗个性的她不仅成绩优异，还是校园活动中的积极分子。当然，一段完美的爱情也是构成娜塔莉完美生活的非常重要的一部分。可是，在她的内心深处，时常弥漫着一股令她不安的空虚，她不明白，为什么在拥有了诸多令人羡慕的东西后，她还是感到不快乐。\r 一次化学课上，娜塔莉结识了名叫凯西（杰西·麦卡尼 Jesse McCartney 饰）的男子，凯西的古灵精怪和特立独行迅速引起了娜塔莉的兴趣，而娜塔莉的优秀似乎也很让凯西着迷。就这样，两个血气方刚的年轻人越走越近，但也是在这一过程中，娜塔莉发现这段突如其来的恋情其实并不如表面上所看上去的那样简单，令她捉摸不透的凯西究竟隐藏了怎样的秘密？"},{"id":589524,"p":"/jUaxotl1o4caOM9aG540ZymAdhs.jpg","b":"/fHg3OooyJOlaMzSgUv12RE96j4D.jpg","t":"冠军","r":6.643,"y":2019,"rd":"2019-04-18","hs":0.478,"d":0.569,"mt":"movie","o":"极具天赋、年轻气盛、自由散漫却依旧备受宠爱的克里斯蒂安是个名副其实的“冠军”，这位摇滚巨星般闪耀的天才球员吸引着全世界无数球迷的目光。相比之下，瓦莱里奥是一位孤独而羞涩的文哲教授，饱受经济问题和过往阴影的困扰。在克里斯蒂安又一次“搞砸”自己的生活后，俱乐部经理决定给他请一位私人导师，帮助他管理那火爆的脾气，并要求他通过一个同龄男性应遵循的基本前提——成熟度测试。对这截然不同的两人而言，起初总免不了有一些摩擦。然而，他们之间很快就建立了一种促进彼此成长和改变的纽带。"},{"id":440596,"p":"/uHErYJ2TfP0ihIEMpD2zCvbVIIB.jpg","b":"/wkGVEq3flo1Tz86FPnsC9yNHFOX.jpg","t":"亲吻与哭泣","r":7.3,"y":2017,"rd":"2017-02-10","hs":0.478,"d":0.635,"mt":"movie","o":"十八岁的Carley Allison是一位前途光明的花样滑冰运动员和歌手，影片讲述了她与发病率为三十五亿分之一的罕见肉瘤斗争的故事。"}]