[{"id":574434,"p":"/xQPOYE4dDECupxTH65OhIGJ71Ma.jpg","b":"/2etHdGsw9Y8sP672w3zVxlo36Dp.jpg","t":"上帝存在，她叫佩特鲁尼娅","r":6.772,"y":2019,"rd":"2019-05-01","hs":0.684,"d":0.894,"mt":"movie","o":"三十二岁的佩图尼亚身材微胖、相貌平平，空有一张历史文凭却毫无工作经验，面试再度失利还被男主管狠狠羞辱。在返家路上，佩图尼亚遇上男士限定的年度主显节“泳渡夺十字”大赛，抢到十字架的人将获得一整年的好运。神父在吟唱时失手提早开赛，上百位教徒壮丁争相跃入冰冷河水，万念具灰的她也不假思索地跳河奋游，竟破天荒抢得头筹。男性群起愤慨、神父大喊亵渎，一切随着网路影片疯传越演越烈，警方、记者、家人、朋友全都作对，这场前所未见的闹剧该如何解决？  启发自马其顿的真实事件，导演以强烈的影像，幽默讽刺的口吻，透过精准的女性特写，大胆批判马其顿的性别不平等，冲撞保守的宗教戒律，更呈现出司法和媒体的种种乱象。特立独行的佩图尼亚，仿佛是上帝派来考验那些陷入疯狂的世人，缩影了整个荒谬社会，成为一则当代警世寓言。"},{"id":88005,"p":"/6gekwaUwnEVEQYu3jOjsvuY1w1n.jpg","b":"/tEJ3nvnp520AvNPbhCegHMo1EfM.jpg","t":"末日情缘","r":6.568,"y":2012,"rd":"2012-06-22","hs":0.684,"d":1.479,"mt":"movie","o":"　　地球将被一颗小行星撞击，人类面临着毁灭的危机，在慌乱中，男主角（史蒂夫·卡瑞尔 Steve Carell 饰）的妻子离家出走，只剩下他孤单一人。这时他高中时的恋人写信给他，希望在世界末日前能和他在一起。于是男主人公在女邻居（凯拉·耐特丽 Keira Knightley 饰）的陪伴下开始了公路之旅，意外的爱情之花也在这两人之间慢慢绽放。"},{"id":4787,"p":"/rZLKa5mXJzfmJsC9DFNkcpZ5vS0.jpg","b":"/5Xb2e63jvhJqL6IUO2SqtuRIJRG.jpg","t":"卡珊德拉之梦","r":6.3,"y":2007,"rd":"2007-10-31","hs":0.683,"d":1.854,"mt":"movie","o":"　　伊恩（伊万·迈克格雷格 Ewan McGregor 饰）与特里（柯林·法莱尔 Colin Farrell 饰）兄弟俩被开餐馆的父亲养大，他们被母亲教育要向会做生意的有钱叔叔霍华德学习。特里和女友嗜好赌博，经常借钱去赌场。一场赛狗比赛让特里赢了些钱，兄弟俩一起买了艘小游艇，取名为“卡珊德拉之梦”，然而他们却并未察觉这个名字所蕴含的不吉祥。\r 　　伊恩爱上了野心勃勃、想成为模特或演员的女孩安吉拉。为了完成她的梦想，伊恩四处寻找挣钱之道；特里也因为赌博欠下巨额债务。兄弟俩都陷入绝境。霍华德叔叔出现在他们面前，想要给他们帮助，条件是他们必须杀死对自己不利的商业伙伴。为了摆平各自的困境，两人将目标对象杀死。一切看似顺利，但是一场噩梦却悄然降临。杀了人的特里一直内心自责，不敢面对自己杀人的现实，犹豫着要向警察自首。伊恩得知消息，害怕特里自首会连累自己，于是找到叔叔霍华德，两人开始酝酿谋杀特里的计划。在“卡珊德拉之梦”游艇上，亲情、金钱、良知开始相互审判…… ©豆瓣"},{"id":348674,"p":"/gnLcRqHot7Ipk1iB7cujtPghV4z.jpg","b":"/dBkJwhX1kFpnwicXyckg1y2Bus1.jpg","t":"战争","r":6.664,"y":2015,"rd":"2015-09-10","hs":0.683,"d":1.193,"mt":"movie","o":"连长Claus M. Pedersen率领着他的士兵驻扎在阿富汗的一个省。远在丹麦，Claus的妻子Maria的生活也遇到了很多的烦恼。丈夫在很远的地方参加战争，让她提心吊胆，而且孩子们也哭闹着想见到自己的父亲。在一次看似寻常的任务执行当中，士兵被困在了火力凶猛的包围圈之内。为了拯救他的士兵，Claus做出了一个会给他自己以及他的家庭造成难以想象后果的决定。"},{"id":285021,"p":"/tibX6dnumNTiQOubbaviD7FJ5Zc.jpg","b":"/8yiUZsOuyeiWz1yqqzrw2LqVyeP.jpg","t":"规训课程","r":6.092,"y":2014,"rd":"2014-09-25","hs":0.683,"d":1.26,"mt":"movie","o":"故事发生在俄罗斯某中学改造班，那里专门收容生理或心理上非主流的学生。行动不便的美少女丽娜来到这一班，轻易融入其中，还带头到处捣乱和顶撞老师。她引发荷尔蒙旺盛男生的争夺战，失控的学生没有最坏只有更坏，成长的代价超乎想象。"},{"id":284278,"p":"/f3BY7exxyGZ0tbp9HUZGVId6a5E.jpg","b":"/sVkMv72zRMLNVgt1EjlXhivjsEK.jpg","t":"亲爱的","r":7.1,"y":2014,"rd":"2014-09-26","hs":0.683,"d":1.248,"mt":"movie","o":"田文军（黄渤 饰）和鲁晓娟（郝蕾 饰）曾是一对恩爱的夫妻，然而，两人之间的感情却被时间和争吵消耗殆尽，最终，他们选择了离婚。如今，联系着两人的唯一枢纽，就是可爱的儿子田鹏。然而，某一天，这唯一的纽带也断裂了，田鹏于一次外出玩耍时无故失踪，绝望和崩溃之中，田文军与鲁晓 娟踏 上了漫漫寻子之路，并在途中结识了许多和他们一样无助的父亲和母亲们。  时光匆匆流逝，一条关于田鹏的线索浮出水面，促使田文军和妻子来到了一处偏僻的村落之中，在那里，他们看到了酷似田鹏的男孩，然而，男孩口中的“妈妈”却并非鲁晓娟，而是一位名叫李红琴（赵薇 饰）的村妇，这错位的一切究竟是怎么回事？"},{"id":497722,"p":"/5E449VGtVy2hMiPdLYYq25q6YYm.jpg","b":"/ijAFhrDIdv9BmhebtwJmCM4mUkl.jpg","t":"最后一球","r":6.757,"y":2018,"rd":"2018-04-19","hs":0.683,"d":0.965,"mt":"movie","o":"尤里（丹尼拉·科兹洛夫斯基 Danila Kozlovsky 饰）原本是莫斯科王牌球队的队长兼主力，因为痛失点球情绪失控不得不提前退役，退役后的生活颓废至极，在父亲的劝说下，他来到了俄罗斯边远小城，成为了这个城市唯一一支球队——流星队的主教练。尤里由于脾气火爆，跟球队经理（伊琳娜·戈尔巴乔娃 Irina Gorbacheva 饰）和市长冲突不断，而懒散的球员们也对曾经的巨星疯狂奚落，尤里本想破罐破摔，但是美丽的队医（奥莉亚·祖耶娃 Olya Zueva 饰）照亮了他的生活，少年球队的教练（弗拉基米尔·伊利因 Vladimir Ilin 饰）也给他带来了眼前一亮的训练方法。在了解了球员们的真实状况后，尤里决心重新以主教练的身份一雪前耻，等待他们的是困难重重的比赛，和物力、人力的缺失，关键的比赛时刻，一直支持尤里的父亲也突然去世，尤里能否引领队伍重回巅峰呢？"},{"id":33511,"p":"/1rFcosLtBnGL2ru0IPtwx3QSeKK.jpg","b":"/ouMbyjN1WJKyRqgvwovGl58e4eR.jpg","t":"无处的男孩","r":7.2,"y":2009,"rd":"2009-12-25","hs":0.683,"d":1.565,"mt":"movie","o":"本片将揭示约翰·列侬没有父亲的童年生活，其\"生活在罪恶里\"的母亲和膝下无子的婶婶对他的争夺，他同两位同母异父的妹妹之间的亲情，以及母亲的意外身亡，而披头士的另一位成员保罗·麦卡特尼要到十七岁时才出现在他的生命里。"},{"id":53168,"p":"/gmltEyF2T6e3mmiqsnFOGJmjdue.jpg","b":"/n0bleUycxAsw4tg5fBTijnFrRN2.jpg","t":"喜剧之王","r":7.3,"y":1999,"rd":"1999-02-08","hs":0.682,"d":2.259,"mt":"movie","o":"尹天仇（周星驰 饰）是醉心戏剧，但却一直跑龙套的人，恰逢舞小姐柳飘飘（张柏芝 饰）在妈妈桑的带领下来到这里要求学做戏，一位死跑龙套的和一个妓女迸发出无限的火花。"},{"id":327,"p":"/lJFjaEsLEQV4fahwIOyiW1zQbTC.jpg","b":"/cL1VX6WllejQQhGTUGGWHW25yor.jpg","t":"大佬","r":7.095,"y":2000,"rd":"2000-12-13","hs":0.682,"d":2.195,"mt":"movie","o":"在黑帮争斗上失败了的山本（北野武饰），走投无路只能去找远在美国洛杉矶的弟弟阿键（真木藏人饰）。在言语不通的陌生城市里，山本找到了弟弟，但他已经成了不务正业的毒品贩子。必然地，他们卷入黑帮仇杀、势力争斗当中，山本凭着心狠手辣，冷静果断，再身边有忠诚的手下加藤（寺岛进饰）以及黑人丹尼（欧玛•艾普斯饰），剿灭墨西哥贩毒党，不断壮大自己的地盘，四处挑战其他帮会，还拉拢一大黑帮头领白濑（加藤雅也饰）的甘心加盟。但是黑手党已经将目标瞄准了他们，一场血雨腥风的恶斗在所难免。"},{"id":40243,"p":"/w0WzkEQUQKnUCXxp4Ym2LtAe1fF.jpg","b":"/v41bl9IXnqsZdaBQG6AYQpOMfM8.jpg","t":"只是爱着你","r":7.608,"y":2006,"rd":"2006-10-28","hs":0.682,"d":1.78,"mt":"movie","o":"　濑川诚人（玉木宏 饰）是一个大学新鲜人，他不愿参加学校的开学典礼而选择了在校园附近闲逛。他在马路旁遇到了里中静流（宫崎葵 饰），她古怪的行径使热爱摄影的诚人忍不住按下了快门。自此静流喜欢上了诚人，可诚人只当她是朋友。随后他们成为了朋友，诚人也喜欢上了同班的富山美雪（黑木明纱 饰）。他跟静流发现了一个环境优美的树林，因为喜欢诚人的关系，静流也喜欢上摄影。静流要和诚人一起参加摄影比赛，而她的作品就是拍下跟诚人在湖边接吻的画面。但是当天傍晚，静流却不辞而别……"},{"id":2064,"p":"/bbmbZKvhFRbBD6h0lT4tYejDSXO.jpg","b":"/8z9FAuMxfF3qg8uLZ2BUFCDmpbd.jpg","t":"二见钟情","r":7.014,"y":1995,"rd":"1995-04-21","hs":0.682,"d":2.551,"mt":"movie","o":"　　露西（桑德拉·布洛克 Sandra Bullock饰）有着平凡的职业，平凡的长相。每天在车站售票处寂寞的工作着，生活唯一亮色就是天天都盼望着准时在车站出现的英俊的彼特（彼得·盖勒 Peter Gallagher饰）。她默默坚持的感情终于在一个圣诞夜有了进展——她救起昏迷在车站的彼特，送往医院，被闻讯赶来的彼特家人误认为她就是彼特的女友。于是，露西既尴尬又不失幸福地接受了这个误会，悉心照料一直昏迷的彼特。彼特的家人这么热心，亲情的包围这么温暖，露西不舍得离开，谎言一个个说下去。但是，这引起了彼特弟弟杰克（比尔·普尔曼 Bill Pullman饰）的怀疑，出人意料的是，杰克的出现并没有带走露西的幸福，反而让露西终于寻获自己的幸福……"},{"id":14283,"p":"/kM2NGsRJ6B8ZKxkk3U3RZyKFpWF.jpg","b":"/2EVSly7OY3yjobLdNYDIP5qCoQZ.jpg","t":"红色小提琴","r":7.358,"y":1998,"rd":"1998-11-13","hs":0.681,"d":2.289,"mt":"movie","o":"　　三百年来，一把红色小提琴在数个国家流浪，与数人的命运紧紧相牵。仿佛有某种魔咒，让人们为这把琴疯狂着迷。  　　小提琴的制造者，是十七世纪意大利的乐器大师（卡路•施齐Carlo Cecchi 饰 ）。妻儿死去，难抑悲伤的他，把爱人的血涂在小提琴上，从此琴就辗转流落到了奥地利。一个练琴的小男孩为了这把琴痴迷，直至倒落在舞台上。  　　小提琴的流浪从未间断，从盗墓者，到吉普赛人，到为之自杀的作曲家波普，再到文革期间上海的一位音乐老师。这期间，无论拥有者是否明白小提琴真正价值，都逃不出它的魔力。终于，有鉴别专家知道了小提琴的秘密——它的外壳染着三个世纪前一位大师的血和泪"},{"id":98548,"p":"/e6H4p9BzfFFePry1QuDqbzUaakC.jpg","b":"/a2GqkeAhr9jxyBPTMwJk6Hzdhih.jpg","t":"我们这样的人","r":6.8,"y":2012,"rd":"2012-06-29","hs":0.681,"d":1.403,"mt":"movie","o":"和大部分这个时代的年轻人一样，经济上的不宽裕令山姆（克里斯·派恩 Chris Pine 饰）感到无处施展拳脚，就在一筹莫展之际，鲜少联系的父亲的过世给了他新的希望。原来，山姆的父亲是一位著名的唱片制作人，他的死意味着山姆即将得到他数量庞大的遗产。可是，令山姆无法理解的是，根据父亲的遗嘱，他必须分15万美金给他未曾谋面的姐姐弗兰基（伊丽莎白·班克斯 Elizabeth Banks 饰）。为了得到全部的遗产，山姆决定以假身份偷偷接近弗兰基以搜集不利于她的证据。没想到，在相处的过程中，弗兰基的善良和正直渐渐的感动了山姆，在弗兰基的身上，山姆找到了久违的亲人般的温暖。"},{"id":121674,"p":"/z9eLxcsNOtoq4dTMDJwr79QR3xd.jpg","b":"/55zGKBnKQJ4JV7fZyXE2XsDAuJS.jpg","t":"远大前程","r":6.4,"y":2012,"rd":"2012-11-30","hs":0.681,"d":1.424,"mt":"movie","o":"《远大前程》（Great Expectations），又译《孤星血泪》，是狄更斯晚年写成的小说。故事背景设定在19世纪中前期的英国，主人公皮普（Pip）是个贫苦的孤儿，与姐姐和当铁匠的姐夫共同生活。在偶然的情况下，他进入神秘的Paradiso Perduto庄园，成为富有的老处女郝维辛（Havisham）和她的侄女艾丝黛拉的座上客。皮普一心想作“上等人”，疏远了真正的朋友。但最终，他惊异地发现他的保护人实则是他帮助过的在逃的囚犯，关键时刻救助他的也是他的贫贱朋友。皮普恢复了纯朴的天性，对远大前程的期望终成一场幻梦。《远大前程》问世于1860年，百年来被多次改编成电影、电视剧及舞台剧。"},{"id":9895,"p":"/s1etp9ZqcRqZVfonrdFJbQ6mgk9.jpg","b":"/uZO3UptXcRgcaZQUtirLo9fTI1X.jpg","t":"年度人物","r":5.915,"y":2006,"rd":"2006-10-09","hs":0.681,"d":1.93,"mt":"movie","o":"　多比斯（罗宾·威廉斯 Robin Williams）主持的脱口秀节目非常犀利，能旁征博引言辞刺骨地把美国总统们讽刺一番，把听众乐得心花怒放。甚至有听众建议他不如参选总统，一展身手。\r 　　多比斯的参选让他成为了草根阶层的代表，自然也获得了民众的大量支持。而且，多比斯拥有的杰出口才更是在辩论赛中占尽优势，令他在众多候选人中显得卓越不凡。大选结果让多比斯大为振奋——无背景无资历的他竟然以超过半数德票选获得总统之位。\r 　　选举期间，统计票数的程序员埃莉诺（劳拉·琳妮 Laura Linney）让多比斯暗暗动心。正是这个姑娘，在关键时刻发现统计系统出错，选举结果其实源于一个BUG……"},{"id":583841,"p":"/9k6U2OEG5TMEwshs3GUdR0Ci6I6.jpg","b":"/aF6ZNNt254abdvywjjvvRTf8DOn.jpg","t":"真相与正义","r":7.665,"y":2019,"rd":"2019-02-22","hs":0.68,"d":0.876,"mt":"movie","o":"影片描绘了年轻富农安德烈的人生。安德烈受过教育，聪明又强壮。他的妻子克鲁特为人温柔且宽容。他们一起购入了一个荒废的农场，想要在这里开始新人生。他们的邻居佩尔鲁粗鲁又拒绝合作。安德烈想要和佩尔鲁一起修水渠，却始终矛盾不断。佩尔鲁还杀害了他的猎犬，甚至布置现场让安德烈无法控诉他的罪行。安德烈认为佩尔鲁是个彻头彻尾的无赖，一心寻求报复，克鲁特则总是从中调停丈夫和邻居的矛盾。岁月流逝，“正义”成为了安德烈心中最重要的事物，可这份“正义”却只为他带来了孤独。"},{"id":65229,"p":"/3kwT49WIgadZse3Q5uIsgNCjGgZ.jpg","b":"/vP4LyCUQIuuLRGhfr0Xt88BNHE6.jpg","t":"假小子","r":7.3,"y":2011,"rd":"2011-04-20","hs":0.68,"d":1.411,"mt":"movie","o":"十岁的劳拉决心把自己变成男孩，她遇到了自己喜欢的女孩。在影片近乎纪录片的拍摄手法和轻松、明快的基调背后，是残酷的母题。"},{"id":313230,"p":"/pSFbOg75xXBkC3stjsiBI2QS7uW.jpg","b":"/5YbJULkUKodLwtIVInhmiHCZlyt.jpg","t":"赛德克·巴莱（下）：彩虹桥","r":8,"y":2011,"rd":"2011-09-30","hs":0.68,"d":1.425,"mt":"movie","o":"　　莫那鲁道（林庆台 饰）率领族人在公学斩杀异族血祭祖灵后，拥有了通过彩虹桥的资格，剩下来的，就是在英勇战斗后从容赴死。在日本方面，雾社的消息很快传达各处，陆军少将镰田弥彦率军队与警察组成的联合部队，迅速发起讨伐。马赫坡等社分头行动，利用地形优势和灵活战术给予日军先头部队重大杀伤。山地警小岛（安藤政信 饰）利用个人威望和部族矛盾成功劝说铁木瓦力斯（马志翔 饰）连同部落加入日军阵营，协助围攻莫那鲁道。在开战初期，随部落向密林转移的妇孺为了不拖累战士们，纷纷自尽，在矛盾中痛苦的一郎亦选择了切腹。镰田弥彦对部队的缓慢推进大为光火，不惜使用糜烂性炸弹对付赛德克人。满山火光中，莫那鲁道迎来了最后决战的时刻……"},{"id":43088,"p":"/zAoEHYqsr90pQG6C9ORNPzKDP6d.jpg","b":"/cD0zPoMQbMWFJVpa1LkRCHFON2H.jpg","t":"刺青","r":5.6,"y":2007,"rd":"2007-03-30","hs":0.679,"d":1.737,"mt":"movie","o":"小绿（杨丞琳饰）是个网络视讯女郎，作风大胆前卫。她在一间刺青店里认识了小竹（梁洛施饰），她所开的刺青店是为了纪念她的父亲。小竹的弟弟因为目睹自己父亲于地震中死去，身心受到了极大的创伤，小竹深明是自己当年为了与情人见面而丢下了弟弟，以至悲剧的发生。因此面对小绿的强烈爱情的暗示，就算她也同样爱上了小绿，她也无法抛开自己深深的罪恶感，面对感情。手臂上的刺情成了她永远的伤。小绿对小竹的爱恋原来早就在她小时候开始，失去真挚亲情的她，早早对小竹倾注了所有的感情……"},{"id":80801,"p":"/msg9LL8PRTG2Ik1MXqgLO1g57VT.jpg","b":"/cL614HYupmbv8gDZn3HHZrb9OmV.jpg","t":"武士之鞘","r":7.2,"y":2011,"rd":"2011-06-11","hs":0.678,"d":1.44,"mt":"movie","o":"自从妻子去世后，武士野见勘十郎（野见隆明 饰）似乎就变得意志消沉，他拒绝奔赴战场，情愿抛弃武士的尊严。为此，野见成了没有有鞘无刀的武士，他带着女儿（熊田圣亚 饰）四处流浪，遭领主（国村隼 饰）通缉和杀手的追杀。在此期间，连女儿都对他百般奚落。野见最终落网，领主责令他在三十天内逗因母亲去世而深陷悲伤无法自拔的幼主展露笑容，否则就要切腹自杀。在接下来的三十天内，两名看守（板尾创路 & 柄本时生 饰）构思了各种各样离奇的鬼点子，可是幼主的脸上始终愁云密布。\r 最后的期限越来越近，野见命悬一线…"},{"id":19978,"p":"/r2cCA4AuJw5qmBNTG1JXIiwhkFz.jpg","b":"/zr6anbIkEC1bykstqy331SxfUIm.jpg","t":"罪恶终结者","r":7.41,"y":2005,"rd":"2005-06-17","hs":0.678,"d":1.834,"mt":"movie","o":""},{"id":19503,"p":"/zj0al1b5aArol8yq3FpLuRLzZLw.jpg","b":"/7QVOVQs7yrRWDOjACc276BadLeh.jpg","t":"赌神2","r":6.6,"y":1994,"rd":"1994-12-24","hs":0.678,"d":2.644,"mt":"movie","o":"　　赌神高进（周润发 饰）自从血洗江湖后，无心恋战，遂携新妻温柔（张敏 饰）隐居法国，生活平静，以画为伴。  　　台湾黑帮掌门人仇笑痴（吴兴国 饰）野心勃勃，要与高进一较高下，激他重出江湖，借高进会友之际带人潜入屋中将其妻其仆全部杀死。  　　悲痛欲绝的高进一人回大陆散心。途中偶遇台湾黑帮头目（柯受良 饰）与他女儿（邱淑贞 饰），二人结为至交却不料头目遭人暗算身亡，进碰巧救下其年幼的儿子，展开逃亡。而此时游手好闲的大陆汉（梁家辉 饰）与妹妹（吴倩莲 饰）碰巧遇上逃亡的进，而大陆公安队长（徐锦江 饰）也尾随而至，一场猫捉老鼠的游戏即将展开，而幕后操纵的仇笑痴又有什么阴谋呢....."},{"id":498678,"p":"/nUIRoWm7Zq1QQhDYjqmHftDOemW.jpg","b":"/kaLpZ8hXiVxfpwMhsKbQ3WQwgnO.jpg","t":"文胸奇缘","r":5.986,"y":2019,"rd":"2019-09-11","hs":0.678,"d":0.884,"mt":"movie","o":"火车司机努兰退休前最后一次出车，意外从路上卷下一件蓝色文胸。为了摆脱孤独的日常，努兰开始了他生命中最冒险的旅程：寻“胸”之旅……"},{"id":31439,"p":"/jx5VmZsJIWQ1g6YX60Fk0tkMxxL.jpg","b":"/eNog8pV3p7I5OnBxDLIo97GnXOP.jpg","t":"活着","r":8.1,"y":1994,"rd":"1994-05-18","hs":0.677,"d":2.442,"mt":"movie","o":"富少福贵（葛优 饰）嗜赌成性，妻子家珍（巩俐 饰）屡劝无果后带着女儿凤霞离开了他。当夜，福贵输光所有家产气死父亲，被迫靠变卖母亲首饰租间破屋过活。一年后，家珍手拉凤霞怀抱刚出世的儿子有庆回到家中，福贵痛改前非，开始靠演皮影戏过起安份守己的日子。但好景不常，内战时期，福贵被国民党抓去当劳工，一番辗转终回到家乡与一家人团圆后，凤霞因病变成哑巴，而在后来的大跃进和文革中，他虽获某些小福，逆境却也一直与他如影相随。\r 根据余华同名小说改编。"},{"id":687,"p":"/eShxyjhWoFl3BwsuEmVsr4nLaMZ.jpg","b":"/8ehJKWn16Snw0JHJuhUb0kD7Nsm.jpg","t":"死囚漫步","r":7.319,"y":1995,"rd":"1995-12-29","hs":0.677,"d":2.418,"mt":"movie","o":"　　修女海伦（苏珊·萨兰登 Susan Sarandon饰）受死刑犯马修·庞斯莱（西恩·潘 Sean Penn饰）之托，前往监狱探望他。马修否认残杀年轻情侣被判死刑，提出上诉。海伦一路走访，深入村庄调查真相。一方面是被虐杀而死的无辜情侣，一方面是即将被处决的罪犯的精神依托， 海伦使尽各种办法帮助马修，但当她面对受害者双亲的痛诉以及公众的愤怒时，海伦的内心也陷入纠结的道德审判中。海伦最终感化了马修。行刑前，马修承认自己的罪行并祈求得到受害者家人的宽恕，安心而有尊严的走完人生的最后168小时。 本片改编自修女海伦·普雷金的真实故事，苏珊·萨兰登因本片荣获第68届奥斯卡最佳女主角。"},{"id":10403,"p":"/tZ3kDut2dhFVGkWNEn9xoCHCNAx.jpg","b":"/uxjPyKutAtw7lHZ3mHg0MzQvAK9.jpg","t":"大玩家","r":7.209,"y":1992,"rd":"1992-05-08","hs":0.676,"d":2.668,"mt":"movie","o":"作为一个电影公司的制片人，Griffin Mill（蒂姆·罗宾斯 Tim Robbins 饰）每天要从无数的剧本里面挑选极少的几部拍成电影。他最近的日子不太好过，先是Larry Levy（彼得·盖勒 Peter Gallagher饰）和他竞争日益激烈，然后又是不断收到匿名的恐吓信，让他忐忑不安。他怀疑是某个被他拒绝了的编剧所为。他把怀疑集中到一个叫David Kahane的编剧身上，于是他在电影院找到David并和他一起来到酒吧。后来两人竟争吵起来，在停车场甚至发展成打斗。在打斗中，David不慎摔下下水道身亡，Griffin只能将其伪装成是被抢劫身亡的样子。作为最后一个见到David的人，Griffin成了警方的嫌疑人，更让他恐惧的是，他还是收到匿名的恐吓信，甚至在他的车上发现了一条蛇......接下来，Griffin该怎么玩这个游戏？"},{"id":5259,"p":"/5dXNlTuVkTdMct6sJWXcUEvzzsS.jpg","b":"/hzcwTv5I0vBmzrs6k53e5xuCuqx.jpg","t":"乐队来访","r":7.041,"y":2007,"rd":"2007-09-13","hs":0.676,"d":1.703,"mt":"movie","o":"　　一支埃及亚力山大的警察管弦乐团受邀前往以色列某城的阿拉伯艺术中心演奏，可他们下了飞机却发现对方没有派出任何人来接待，同时也找不到其他途径好解决问题。一番问路后他们赶往目的地，却发现跑错地方，到了另一个沙漠中的小镇，在善良的餐馆老板娘蒂娜（罗妮•艾尔卡贝兹饰）帮助下，他们在不得不选择休整停留一夜，然后在次日出发。\r 　　团长的老团长和年轻的队员哈利德（萨累•贝克利饰）产生了矛盾，但他们一起前往老板娘家里留宿，受到盛情款待。其他人则去了另一户家，晚餐气氛有些怪异，他们还得打公共电话向埃及大使馆求助。这一夜过后，第二天他们将带着什么心情离开呢？"},{"id":468284,"p":"/aY76Y5HgjR2ckrC9ToNFdqBbqXr.jpg","b":"/ekIdTKHLWzZ4ojDLEkzLzNb8ggK.jpg","t":"羞辱","r":7.5,"y":2017,"rd":"2017-09-14","hs":0.676,"d":0.992,"mt":"movie","o":"一人是黎巴嫩基督徒，另一人是巴勒斯坦难民，两人因口角摩擦走上法庭。这场斗争在媒体的推动下引发了全国范围的大动荡。看似两人之间的小事，实际上牵扯出整个中东的政治及信仰问题，由此影片引发人们有关真相、信仰、人性与和平的思考。男主卡梅尔·巴沙凭借此片夺得威尼斯电影节沃尔皮杯最佳男演员。"},{"id":16250,"p":"/69yRYi3dS8uq8SuOU0KhzGaBoD7.jpg","b":"/8es0Zx66M3TNclfHtj5NyG4NA2d.jpg","t":"爱在春天来临","r":6.658,"y":2003,"rd":"2003-04-13","hs":0.675,"d":1.984,"mt":"movie","o":"　　马蒂（凯瑟琳·海格尔 Katherine Heigl 饰）的恋人在一次意外中失去了生命，怀着恋人的孩子，马蒂不知道今后的生活该何去何从。此时，一个名叫克拉克（戴尔·米德基夫 Dale Midkiff 饰）的男人出现在了马蒂的面前，他以给孩子找个母亲为由向马蒂求婚，并允诺会在来年春天付给马蒂回城的旅费，迫于生计，马蒂答应了。\r 　　幸运的是，克拉克是一位正人君子，他对马蒂以礼相待，绝不做任何非分之举。可是克拉克的女儿却并不像她的父亲那样，对于凭空出现的“母亲”，她产生了强烈的排斥心理。随着时间的流逝，马蒂的温柔和开朗逐渐的化解了她和继女之间的坚冰。暴风雪过后，春天很快就要来到，眼看约定好的离别的日子越来越近，马蒂和克拉克的心中都充满了依依不舍的情怀。"}]