[{"id":45859,"p":"/qjrXA2elPTaxsONVIXyTR2zVJis.jpg","b":"/pVPQrgmOeZwYnQeXYdTnnVsZfF6.jpg","t":"男子高中生的日常","r":8,"y":2012,"rd":"2012-01-10","hs":2.304,"d":16.864,"mt":"anime","o":"高中男生头脑中时常会充满了一堆胡思乱想，不停的借由作蠢事来讴歌高中生青春。自称非常平凡的高中生的主角忠邦，他在本作三人组之中扮演着常识人一角，并拼命吐槽两个死党秀则与吉竹，但是偶尔也会被他们牵着鼻子走。在三人组中扮演着青春烦恼导师的秀则，时常与吉竹一搭一唱，试图解开一般高中男生的烦恼（只是试图…）。"},{"id":62171,"p":"/9liqeO3WE6g0tqyXJbsyEGbnkgv.jpg","b":"/vG5Rkm3vMqUsRp252xeyMuYKtW7.jpg","t":"无赖勇者的鬼畜美学","r":7.1,"y":2012,"rd":"2012-07-06","hs":2.251,"d":16.576,"mt":"anime","o":"鬼畜勇者从异世界归来了！\n\n保护自异世界归来的年轻人的国际教育机构“BABEL”。从剑与魔法的世界“亚列萨德”回到了现实世界的凰泽晓月，作为史无前例的，打倒了魔王的“真正勇者”给“BABEL”带来了巨大冲击。而且，他身旁还跟着身为魔王女儿的美少女……从头到尾都说来话长的勇者晓月的，强大的新游戏，开始。"},{"id":45799,"p":"/zEn1AuJeAsw98TjVmsiEBqWo920.jpg","b":"/bYo6FuWOWJuZTu7dqo5H3M1b7z4.jpg","t":"K-Project","r":7.2,"y":2012,"rd":"2012-10-05","hs":2.197,"d":15.364,"mt":"anime","o":"本作以与现实中有微妙差异的现代日本为舞台，讲述了昵称为“小白”的少年伊佐那社是引发某起事件的嫌疑人，而本人却对此毫无记忆。为了调查事情的真相，“赤之王”周防尊率领吠舞罗，“青之王”宗像礼司率领Scepter4，都在全力追赶伊佐那社，并在追赶的过程中互相冲突。莫名其妙的伊佐那社亡命奔逃，邂逅了一身黑衣的长发少年夜刀神狗朗（即前任无色之王三轮一言的弟子），从此，伊佐那社的命运之路飞速的向着不可知的方向发展……"},{"id":45807,"p":"/lF0EYy8HbWPptN39VNhZV0NuveA.jpg","b":"/42odI4r2HFgBMFlfchZ6jwUDEOC.jpg","t":"恋爱随意链接","r":6.7,"y":2012,"rd":"2012-07-08","hs":2.163,"d":14.872,"mt":"anime","o":"山星高中文化研究社的五名成员一直过着平淡无奇的高中生活，直至有一天，一个自称“风船葛”的神秘人物给他们开了个大玩笑。  “灵魂交换?!”  “开什么玩笑！我不相信！”  虽然难以置信，但他们的内在确确实实被操控着，会随时随地地发生交换，也随时随地地让他们陷入窘境，不过也或多或少地获得些好处。比如可以利用自己喜欢的女生的身体做出告白，比如可以让别人顶着自己的身体在考试中获得高分，比如可以用男生的身体在校园里裸跑一圈……（喂！）  为了寻回正常的高中生活，文研社的五人开始了一番探索，结果却发现这是“风船葛”所设计的一个实验，而且实验的结束条件还是极其残酷的……？"},{"id":34356,"p":"/dgajee1p38rJo6ndgvJRti4eqcp.jpg","b":"/b3HNbmtOfskwhD9TMMbcyVa3xWm.jpg","t":"创：崛起","r":7.53,"y":2012,"rd":"2012-06-07","hs":2.149,"d":14.146,"mt":"anime","o":"该剧描述了生活在Argon城的年轻技工Beck的故事。Argon城虽然位于电子世界的角落，但却是一个快速崛起的都市。Clu的忠实走狗Tesler将军是这里的统治者。Clu的军队离解了Beck的朋友Bodhi，Beck决定为Bodhi报仇。Beck的行为吸引了电子世界最伟大的战士Tron的注意，Tron决定将其培养成自己的接班人。从此以后，绰号「叛逆者」（The Renegade）的Beck开始在电子世界里传播革命的火种，并为电子世界全体公民的自由而战。"},{"id":62742,"p":"/tksIwtOg3Rb6k5A0QjGP9ZdjMts.jpg","b":"/zKnoPdFQZXuFvb6qzeAk5q6G6Ge.jpg","t":"散华礼弥","r":7.818,"y":2012,"rd":"2012-04-06","hs":2.155,"d":13.774,"mt":"anime","o":"散华礼弥本该是一个快乐活泼的女孩，可是与亡母过分相像的外貌激发了父亲散华团一郎超限度的溺爱和束缚，这让礼弥感到痛苦万分，甚至因此而失足从悬崖上摔落而死。没想到，礼弥的死却促成了她和偶然间邂逅的少年降谷千紘之间的一段缘分。为了使爱猫复活，对僵尸极其狂热的降谷研发了一种怪异的药剂，他将这种药剂用在了已死的礼弥身上，没想到，礼弥居然以僵尸的形式重生了。\n\n就这样，僵尸礼弥顺其自然的成为了降谷家的寄宿者，而为了使礼弥能够重新成为普通的女孩，降谷开始为了研究新的药剂而开始了奔波。"},{"id":45282,"p":"/qKAvOUHGOKQ0sVoNMWEaDTrzukJ.jpg","b":"/tXLnqWhnCqrQSvexVW9JhStcZg3.jpg","t":"妖狐×仆SS","r":7.9,"y":2012,"rd":"2012-01-13","hs":2.128,"d":13.633,"mt":"anime","o":"在这个世界中，除了人类和妖怪外，还存在着另一个物种——人类和妖怪结合产生的返祖妖怪。由于其不纯正的血统，返祖妖怪经常会被同类驱逐甚至追杀，因此，一间专门为返祖妖怪提供庇护的“妖馆”应运而生。在妖馆中，每一个返祖妖怪都会配有一位被称为SS的护卫，白鬼院凛凛蝶和御狐神双炽的故事就由此开始。\n\n在妖馆中，还居住着另一些有趣的住客。性格优哉游哉但其实有着意外细腻内心的反之冢连胜和他的护卫雪小路野蔷薇；不良正太渡狸卍里和他的护卫夏目残夏；狂放不羁甚至有些变态的青鬼院蜻蛉和他天然呆的护卫髅髅宫歌留多。在和这些同类相处的过程中，凛凛蝶找回了久违的快乐，同时，返祖妖怪们丢失的记忆也逐渐的浮出了水面。"},{"id":42556,"p":"/3nArPf5onE0civt6hEuRjw6fD0K.jpg","b":"/e5MXkoUauOZilyhIozS5rnsnDUd.jpg","t":"谜样女友X","r":6.442,"y":2012,"rd":"2012-04-08","hs":2.074,"d":13.253,"mt":"anime","o":"椿明和卜部美琴是两个刚开始交往的高中生，对椿来说，卜部是个充满谜团的女孩，拥有可以经由口水来传达感情的特殊能力，而这谜团也正待他去揭开……"},{"id":42557,"p":"/mwKFv6uBhDyCu5OWEHXvVuAfSjN.jpg","b":"/daG1YyVv7rOFWMeOGgi2BW9lCVl.jpg","t":"坂道上的阿波罗","r":7.7,"y":2012,"rd":"2012-04-13","hs":2.074,"d":12.883,"mt":"anime","o":"　20世纪60年代，战后经历了大萧条和经济飞速的发展，日本全国上下涌动着一股躁动而狂热的气息。就在某一年的夏天，于时代似乎全然脱节的高中生西见薰默默地从横须贺转学来到了长崎县的一个普通小镇。他相貌俊朗，家境优渥，学业出众，并且弹得一手好琴，但是薰自幼无法与他人长久对视，否则就会心因性引起呕吐。在新的学校，他结识了开朗的班长迎律子及其青梅竹马——不良少年川渕千太郎。性格全然不同的三个青年男女，却因灵动自如的爵士乐走到了一起。爵士乐为他们的青春时代涂抹了浓厚而艳丽的色彩，也为少男少女们留下久久难忘的回忆……"},{"id":45234,"p":"/wNiyGFic5bmtrrUKUWHOFNrZRS2.jpg","b":"/tHpjj6F247CAlEkxnyfs6KC9AVF.jpg","t":"美少女死神 还我H之魂！","r":7.8,"y":2012,"rd":"2012-07-06","hs":2.069,"d":12.518,"mt":"anime","o":"　《美少女死神还我H之魂》是富士见Fantasy文库已发行了5卷的轻小说作品，插图由桂井よしあき担当。而本作漫画也在《月刊ドラゴンエイジ》由冈雾硝老师刊载漫画版。作品讲述和美少女死神签下契约失去“工口之魂”的主人公，为了把“工口之魂”找回来而发生的各种各样的神奇的故事。  故事发生在桃园高中之内，加贺良介（下野紘 配音）是学校里出了名的好色之徒，对美少女的一切都十分热衷。某日，良介偶遇了名为丽萨菈（远藤绫 配音）的神秘女子，其真实身份竟是出身名门的死神，在阴差阳错之下，良介和丽萨菈签订了契约，他所要付出的代价竟然是他的色欲之魂。\n\n　　大仓美菜（石原夏织 配音）是良介青梅竹马的玩伴，美菜内心里一直喜欢着善良的良介，然而却选择将这份感情深深的埋藏在心底。丽萨菈的妹妹裘儿（西口杏里沙 配音）亦身处人间界，一心想要打败姐姐取而代之的她却最终成为了失败者因此丧失了魔力，于是，裘儿和美菜签订了契约，就此，一段复杂的四人关系拉开了序幕。"},{"id":52051,"p":"/o2CL46XLxUmn4i9Kb2ZcM02RkNA.jpg","b":"/2Et2cdJsNZNNHSUowm9ESNJu06j.jpg","t":"米雅的精灵王国","r":7.1,"y":2012,"rd":"2012-08-06","hs":2.043,"d":12.493,"mt":"anime","o":"父母离奇失踪之后，12岁女孩米雅被安置在一所寄宿学校里。游戏设计师爸爸给米娅留下一本神秘大书，米雅可以通过正确的密码，从现实穿越到书里的精灵王国中去。在精灵王国里，米雅和精灵王子阿莫、精灵战士小优成为了好朋友，并一起保卫王国和精灵们，用团结、智慧和勇气，一次次打败女魔头潘西亚的阴谋诡计。精灵王国有奇异的花草，梦幻般的景色，还有可爱的独角兽。寄宿学校的几个女孩经常欺负米雅，但每当米雅从精灵王国回到现实生活后，他的心灵便得到更多成长，鼓励她用强大乐观的心去面对生活中遭遇的困难。这是一部让女孩学会勇气、智慧和心灵美的片子。"},{"id":46041,"p":"/82mTVUuWqAZ5GPCWCZMsRRnTXd1.jpg","b":"/zHQ2ntgjx2xHMkyXFgI1tjcoHST.jpg","t":"邻座的怪同学","r":8.338,"y":2012,"rd":"2012-10-02","hs":2.114,"d":12.214,"mt":"anime","o":"主人公水谷雫是一名学习成绩很好但性格却冷酷的女生，一次她为了参考书帮老师去给因斗殴而被停学的问题学生吉田春送讲义，雫被春误认为成朋友，开始与春有了交集。经过了解后雫发现其实他一个内心纯洁且渴望朋友的人。对于春所结交的一些损友她很放不下心，即使内心害怕雫依然去帮助春，就这样春逐渐被雫所打动并喜欢上了她，并且因为雫他也开始去上学了，就这样，温馨，搞笑，青春的故事就此开始。"},{"id":45125,"p":"/bABnkUVzG9iUMIWJwt7RUt09XJ7.jpg","b":"/lprZBTh9rgKaymFovKXPMgskI9v.jpg","t":"惊爆游戏","r":7.484,"y":2012,"rd":"2012-10-04","hs":2.032,"d":11.955,"mt":"anime","o":"坂本龙太平日是个一事无成的茧居族，但只要一上网，就成了畅销线上游戏“BTOOOM!”世界中无人能敌的强者。只是，当游戏的世界集满八个芯片血淋淋地在现实世界中上演时，就连坂本这样的高手也不得不感到困惑与战栗！举办这场真人实境对战游戏的幕后黑手是谁？被迫参加的参加者又各自拥有怎样的过去与命运？面对众多的谜团，坂本将何去何从？"},{"id":57287,"p":"/kkKZFUNoEtnSbLt17voFnSRQRjg.jpg","b":"/ojPOhLsAKqTfhbGvtcWp8ScqqBT.jpg","t":"法外制裁者","r":6.9,"y":2012,"rd":"2012-10-07","hs":1.996,"d":11.75,"mt":"anime","o":"　　在传说中，有一群自称为“CODE BREAKER”的超能力者，在偌大的都市里，他们运用着自己的能力，对那些钻了法律空子的罪人们进行法外的制裁。有人说他们是行侠仗义的正义伙伴，有人说他们是穷凶极恶的暴虐之徒，但真正见过他们身影的人却寥寥无几，有着黑社会背景的大小姐樱小路樱（日笠阳子 配音）正巧就是其中的一员。\n\n　　法外制裁者的身份必须绝对保密，于是，对于樱的灭口行动展开了。没想到，樱也是超能力者，并且是能够将所有超能力都无效化的超级稀有品种。于是，樱和这些超能力者的特殊生活开始了。在解决事件的过程中，樱对于正义和法律的信念开始动摇，同时，她的神秘身世慢慢的浮出了水面。此外，她和法外制裁者之一的大神零（冈本信彦 配音）之间也产生了微妙的感情。"},{"id":76492,"p":"/mdbWoHvp9kS5j3XOXgOsBnd5Txq.jpg","b":"/5rARlA8beRAVXPYzSaF2NoS8Ry5.jpg","t":"精灵旅社","r":6.962,"y":2012,"rd":"2012-09-20","hs":1.965,"d":11.379,"mt":"anime","o":"　　在阴森恐怖令人谈之色变的幽灵森林深处，耸立着一幢巍峨庄严的古堡。这里的主人正是声名显赫的吸血鬼德古拉（亚当·桑德勒 Adam Sandler 配音）。与传说中不同，德古拉是一个无比温柔的好爸爸，他独自抚养爱女梅菲丝（赛琳娜·戈麦斯 Selena Gomez 配音），为了保护女儿免遭人类的戕害，而特意修建了这座名为尖叫旅社的城堡，普通人类绝对无法接近这里。每年梅菲丝生日之际，科学怪人、狼人、木乃伊、隐形人等怪物都从世界各地赶来为小女孩庆生。在梅菲丝118岁生日之际，她渴望见识外面的世界，早有准备的德古拉设下骗局，却意外将人类少年乔纳森（安迪·萨姆伯格 Andy Samberg 配音）引入古堡。  　　乔纳森的到来似乎为怪物世界带来一股全新的气息，德古拉伯爵则不得不费尽心机隐藏他是人类的真相……"},{"id":62177,"p":"/5A2Fn3rFQZJnQOqIov4PgHdXpbm.jpg","b":"/3SszodoxSiJRQVoFg9IRjrMcSuJ.jpg","t":"勇敢传说","r":7.02,"y":2012,"rd":"2012-06-21","hs":1.956,"d":11.005,"mt":"anime","o":"长久以来，那些伟大的战争故事和魔幻的传说一直被人们口口相传，一代又一代，生生不息在这片延绵又神秘的苏格兰高地上。迪士尼∙皮克斯的又一诚意之作，勇敢的梅莉达抗争传统束缚，追求自由从而改变自己命运的瑰丽故事横空出世。梅莉达是佛格国王与艾莉诺皇后的长女，她是一名出色的弓箭手， 也有任性不羁，《勇敢传说》讲述的就是她的冒险故事。 　　为了走出自己的生活之路，梅莉达拒绝承袭对于3个部落首领（丁瓦、麦金、麦葛）来说神圣不可侵犯的古老传统。梅莉达的鲁莽给她的王国带去了混乱和灾难，当她向森林中的女巫寻求帮助的时候，女巫却实施了灾难性的魔咒。 　　接踵而来的灾难逼迫梅莉达使出浑身解术——包括自己的三胞胎弟弟们——来帮助她解除咒语，寻获勇气的真谛。 　　由马克∙安德鲁斯与布兰达∙查普联合执导，凯瑟琳∙萨拉斐安监制的这部《勇敢传说》，充满了伟大冒险传奇，打造出经典的人物角色，当然还有备受全球影迷期待的皮克斯式幽默。"},{"id":54930,"p":"/m66wItRFS3aMp06d4L3VtXlgwC1.jpg","b":"/zsBnRVthjKXgZaXSCPohR6JefP0.jpg","t":"黄昏乙女·失忆","r":8.132,"y":2012,"rd":"2012-04-09","hs":1.936,"d":10.414,"mt":"anime","o":"故事发生在诚教学园初中部，由于历史悠久的缘故，许多不思议事件在校园中广为流传。某日，少年新谷真一迷失在了犹如迷宫一般的校舍之间，夕阳下，一个黑发少女的身影出现在了他的视线中。少女穿着真一没有见过的古老校服，空洞的眼神里充满了哀怨。难道，我遇见了幽灵？真一兴奋的这样想着。\n\n原来，幽灵少女名叫庚夕子，15岁那年不幸去世，因为失去了记忆，因此也想不起来究竟是如何死去的，为此苦恼的夕子这才每日徘徊在校园之中，成为了众多灵异事件的始作俑者。作为唯一能够看见夕子存在的人，真一成为了寻找夕子记忆的头号人选，一个名为“灵异调查部”的社团就这样成立了。"},{"id":73723,"p":"/w4CRrVXxfSdvMubHyJqbKvtxOsI.jpg","b":"/71FjlP0qZPc1iymcHf8u5vXfH50.jpg","t":"老雷斯的故事","r":6.509,"y":2012,"rd":"2012-03-01","hs":1.765,"d":9.761,"mt":"anime","o":"本片改编自著名苏斯博士（Dr. Seuss）1971年经典的同名儿童故事。 　　从前有一个小镇，表面看似椰林树影，处处鸟语花香，其实所有花草树木都由机器组成，透过计算机全天候控制！偏偏泰德Ted（扎克·埃夫隆 Zac Efron 配音）有一个梦想，就是寻找一棵活生生的树木。全因他心仪的女生奥德丽Audrey（泰勒·史薇芙特 Taylor Swift 配音），希望能在有生之年亲眼目睹一棵真正的树。于是他独自犯险，深入不毛之地，找到一个谜一样的神秘人。 　　神秘人跟泰德诉说小镇的过去：在很久很久以前，这个现代化的小镇曾经是如仙境般奇幻的自然世界。那里长满拥有梦幻般色彩的神奇树木，还住着一只全身鲜橙色、蓄着大胡子的精灵──老雷斯Lorax（丹尼·德维托 Danny DeVito 配音）。他脾气古怪，模样搞笑，一直守护着森林。可是神秘人的出现，令这美妙的世界开始改变..."},{"id":80321,"p":"/fANIMk8AeuxhYjiY9gnxuF2KJip.jpg","b":"/hfdds27YL5nTAhiOtjfNNxD3bJe.jpg","t":"马达加斯加3：欧洲通缉犯","r":6.616,"y":2012,"rd":"2012-06-06","hs":1.738,"d":9.202,"mt":"anime","o":"　　四个好伙伴逃出非洲后，他们便迫切想要回到纽约。按照惯例企鹅和猴子是要出马帮忙的，并且按照惯例它们也是会把整个计划搞黄的，所以按照惯例四个好兄弟们又一次发现自己错误地降落在了错误的地方—蒙特卡洛。他们的到来惊动了当地的动物管制中心，经过几个回合的拼死搏斗之后，动物们加入了一个欧洲巡演马戏团寻求保护。在马戏团的日子他们可谓是春风得意，旅途上的演出也唤醒了四人内心对表演事业的渴望与热情。到底他们最后能否成功回纽约，到底他们会否重新进入“演艺圈”，请大家拭目以待吧！"},{"id":57800,"p":"/qXPSPEyEcXYbFJuPoYRlZHl3K0L.jpg","b":"/kyTlMMVWo1GffYoQctZwLqJcwaj.jpg","t":"冰川时代4：大陆漂移","r":6.4,"y":2012,"rd":"2012-06-27","hs":1.682,"d":9.13,"mt":"anime","o":"《冰川时代4》紧接着《冰川时代3》的结尾，希德（约翰·雷吉扎莫配音）、曼尼（雷·罗马诺配音）、迪亚哥（丹尼斯·利瑞配音）等动物好不容易在这个冰冷彻骨找到一个适合居住的住所，但是，突如其来的大地震，使得他们又不得不继续迁居了——这次，给大家制造了大麻烦的，是那只视松果为毕生所求的小松鼠奎特。它与它的松果的追逐赛这次引发了地球板块分裂，原本相连的地表径自分裂成五大洲七大洋，导致生活在冰川的希德、曼尼和迪亚哥与家人、伙伴们分开，被迫以一块流冰开始了海上漂流，在海上他们会遇到恶劣的自然环境，大海怪以及海盗，这些阻碍会让他们回家的路变得坎坷漫长。\r 而在回家的旅途里，希德一行还遇到了另一个麻烦事：冰川时代的头号海盗，以及海盗们的奴隶。这些名为海瑞克斯的奴隶，它们长期受到海盗的压迫失去自由，因而不会说话，希德一行希望他们能一起联合对抗海盗，需要找到跟他们沟通的方式，话唠希德自告奋勇要与他们谈合作，却没想到海瑞克斯居然听懂了，合作就此展开。希德、曼尼、迪亚哥，加上这些小海瑞克斯，组成了一支特殊的作战团队，他们能否战胜凶恶的海盗，在变幻莫测的冰川时代重建自己的居所呢？"},{"id":82690,"p":"/eaAneYAn52Ve9sNWICPskk1mRCb.jpg","b":"/3IFRjBDwtk0DlIsDfJ2zEzLjUBi.jpg","t":"无敌破坏王","r":7.345,"y":2012,"rd":"2012-11-01","hs":1.86,"d":8.657,"mt":"anime","o":"无敌破坏王（约翰·C·赖利 John C. Reilly 配音）生活在一个80年代出品的低精度游戏中。他的设定身份是一个反派，每天的生活就是在游戏《快手阿修》中大搞破坏，其后由玩家操作的英雄人物快手阿修（杰克·麦克布瑞尔 Jack McBrayer 配音） 会及时赶到进行修补，赢得奖牌，包揽一切荣耀。身为反派，破坏王厌倦了自己的生活，眼看阿修被胜利者的光环围绕，自己却日复一日在无趣中过活，他终于决定改变。单纯的他以为只要自己也能得到一枚奖牌，就可以摆脱反派的身份，于是某日在游戏厅歇业后，破坏王偷偷离开了自己的游戏，前去闯荡其他电子游戏的世界。在途中，破坏王结识了来自《英雄使命》的冷酷队长（简·林奇 Jane Lynch 配音）和来自90年代糖果赛车游戏《甜蜜冲刺》的小女孩云妮（萨拉·丝沃曼 Sarah Silverman 配音）。后者梦想着能上场比赛，但其身份也不允许她梦想成真。破坏王所属的游戏《快手阿修》由于失去了他被认定为系统错误，如不尽快返回，则游戏就会被永久删除；而《甜蜜冲刺》的游戏世界则在悄悄酝酿着一场巨大的、威胁到整个游戏世界的阴谋。这也许是无敌破坏王实现梦想的机会，但也可能是一条不归路…… 他可以扭转乾坤，成为一名真正的英雄吗？"},{"id":81188,"p":"/2lVd9eCB2kFGGYan18hClWzlSxH.jpg","b":"/sDPk862OKB0Ckkvebo4M2k5AKly.jpg","t":"守护者联盟","r":7.365,"y":2012,"rd":"2012-11-21","hs":1.803,"d":8.015,"mt":"anime","o":"　　圣诞老人诺斯、复活节兔子、牙仙和沙人，这些童年的守护者个个长生不老、力量强大又动作敏捷，他们的任务就是尽其所能保护所有孩子的天真与想象力，但一个心怀不轨的坏蛋出现了，他打算抢夺孩子们的希望和梦想来抹去守护者的存在。此时这群深受喜爱的英雄需要杰克冻人助其一臂之力，但这位新加入的守护者却只喜欢玩雪，对拯救世界毫不关心。从北极最深的隐蔽处、上海的屋顶到新英格兰的迷你小镇，守护者在世界各个角落进行一场规模浩大的战争以对抗邪恶又擅于蛊惑人心的的食虫人。他的阴谋是到处散布恐惧来征服全世界，而唯一能够阻止他的就是相信的力量，以及守护者拥有的神奇魔力。"},{"id":39715,"p":"/2ysrqA6uBDNExVOrKOI7UMFjQ8W.jpg","b":"/mwpIvVco6Xm3y7ZykYxT7fwW1Iu.jpg","t":"大人物拿破仑","r":6,"y":2012,"rd":"2012-01-15","hs":1.566,"d":6.399,"mt":"anime","o":"　　在同名喜剧电影《大人物拿破仑》公映7年后，这一怪诞搞笑青年的故事出现在电视屏幕上，只是这一次将是动画片。而电影中的原班人马将为动画角色配音，电视剧集的场景被永久地锁定在高中时代。\n\n　　FOX电视台在2012一月十五日继Family Guy和The Simpsons之后推出的第三部动画，每周六夜晚播出。\n\n　　16岁的高中生Napoleon和32岁无业的哥哥Kip和年迈的祖母生活在一起。Napoleon觉得自己特别sweet，而Kip则天天上网泡妞。宅男宅女和喜欢生活大爆炸的朋友们适合看一看。"},{"id":75258,"p":"/iOp2tq3KkrSpVZ5DE2RFvV2OPv9.jpg","b":"/2AeE4Op9qjDSXe8GbfCtlbHFxhL.jpg","t":"小叮当：羽翼之谜","r":7.216,"y":2012,"rd":"2012-08-17","hs":1.529,"d":5.801,"mt":"anime","o":"小叮当和她的朋友们来到梦幻岛北方最神秘的冬森林，在这里小叮当将会遇到一位和她自己关系密不可分的仙子Periwinkle，并且还发现了一个足以改变整个仙子世界的秘密。"},{"id":118406,"p":"/5Qjyw9zDIO4b7zflSV5WbPonvXB.jpg","b":"/sKh3GJ7eMStObW5BsgkztTmpg5H.jpg","t":"火影忍者剧场版：忍者之路","r":7.343,"y":2012,"rd":"2012-07-28","hs":1.473,"d":5.237,"mt":"anime","o":"刚刚结束了与叛忍集团“晓”的抗争，木叶村被一股诡异不祥的气氛所笼罩。此时此刻，漩涡鸣人（竹内顺子 配音）沉浸在对家人的思念中，孤独无助。某个晚上，心情糟糕的鸣人巧遇刚刚和家人吵架的小樱（中村千绘 配音），二人在公园闲聊之际，神秘的斑（内田直哉 配音）突然出现，并向二人使出瞳术。眩晕过后，鸣人和小樱发现看似一如平常的木叶村，曾经熟悉的伙伴竟然性格发生巨变。一连串不正常的事件令二人苦恼不已。更令人难以置信的是，包括佐助以及鸣人的父母波风水门（森川智之 配音）和玖辛奈（篠原惠美 配音）也出现在他们的面前。斑的阴谋慢慢展开……"},{"id":77174,"p":"/t4ZtKuD35F6isc22sLTY4qbG3He.jpg","b":"/cXPOtGdWhx9MNMOOQCIFjnKBPoi.jpg","t":"通灵男孩诺曼","r":7,"y":2012,"rd":"2012-08-03","hs":1.426,"d":5.157,"mt":"anime","o":"建立已三百年的懒洋洋小镇，生活着一个能看到鬼魂的小男孩诺曼（柯蒂·斯密特-麦菲 Kodi Smit-McPhee 配音）。可是这种能力给他带来无限困扰，周围的人甚至父母姐姐都认为他是个满口胡言乱语的神经病，只有学校里同样受大家嘲笑的小胖子奈尔（Tucker Albrizzi 配音）相信并愿意和诺曼做朋友。这一天，深居简出且疯疯癫癫的普兰德叔叔（约翰·古德曼 John Goodman 配音）找到诺曼。叔叔也是个通令者，他告诉诺曼一个重大的秘密，当年建镇之初被人们杀死的女巫鬼魂即将苏醒，届时女巫要携着恐怖的僵尸实现对镇民的诅咒。不久，叔叔死去，而女巫注定苏醒的忌日即将到来。诺曼必须想方设法拯救他的小镇……"},{"id":133121,"p":"/8ao1cdtHrWP9ZksdZBR1CUG8lzw.jpg","b":"/xbjOkrAaT4CAIrNJ38oQSBomHvg.jpg","t":"生化危机：诅咒","r":6.9,"y":2012,"rd":"2012-09-25","hs":1.398,"d":5.005,"mt":"anime","o":"　　1991年，苏联解体，原隶属苏联体系下的社会主义国家纷纷宣布独立，东斯拉夫共和国正是众多新生国家中的一员。然而东斯拉夫两极分化严重，社会严重失衡，反叛军与政府军进行了长达十数年的战争。时间进入21世纪，双方的战争愈演愈烈，甚至传闻已有“怪物”加入进来，战争开始朝着不确定的方向发展。为了调查生化武器的实情，里昂获命来到东斯拉夫。混乱之中，他被反叛军抓获，可是遭到寄生虫操控的人类很快冲击了他们的栖息地和城市。与此同时，艾达也抱着神秘目的来到东斯拉夫。战争毁灭了一切，滋养着恶魔，里昂能否阻止事态进一步恶化呢……\r 　　本片根据经典同名电子游戏改编。"},{"id":62214,"p":"/4zYfUSa8Fgl6bJw4Fqoqh4GMSUs.jpg","b":"/yfTZ2MSRWc06cBrFOsAF4Lebi4.jpg","t":"科学怪狗","r":7,"y":2012,"rd":"2012-10-04","hs":1.367,"d":4.706,"mt":"anime","o":"　　小男孩维克多的爱狗Sparky被车撞死后，他十分伤心。在学校上课的时候，当老师做用电击青蛙的方法使其神经抽搐的实验时，他有了救活他的小狗的灵感。于是晚上，他引了天上的雷电电击小狗的尸体，使它复活。重生的小狗吓坏了男孩家的邻居们，他们视这只狗为怪物。邻居们追赶狗时将狗和男孩逼进一间小木屋，失手几乎烧死他们。但小狗却将男孩救出，自己死去。邻居和男孩的父母为之感动，决心再次救活它。他们用汽车发动机制造电能，又一次救活了这只狗……"},{"id":176983,"p":"/tQAaf3WzbcR4ja5VsHnScLiNDfz.jpg","b":"/cHc7wnX6AIo71gUhwTo6IsAFirO.jpg","t":"海贼王：最强之敌Z","r":7.486,"y":2012,"rd":"2012-12-15","hs":1.391,"d":4.665,"mt":"anime","o":"在樱花烂漫的季节里，无忧无虑的草帽海贼团尽情享受快乐时光。途中乔巴救上了一个魁梧健硕的家伙，最引人注目的是他的右腕装配了用海楼石做成的机械手腕，凡是触碰过手腕的人均能力尽失。原来此人便是曾经培养出无数优秀弟子的原海军大将Z（大冢芳忠 配音）。苏醒后的Z得知路飞（田中真弓 配音）等人的身份后反目成仇，与随后赶来的下属艾伊（筱原凉子 配音）和宾兹（香川照之 配音）对草帽海贼团予以残酷无情的重创。原来Z因某件往事而对海贼极度憎恨，此时他正酝酿一项恐怖计划，势要带领“NEO海军”将新世界的海贼一举歼灭。他的行动引起海军本部的忌惮，而惨败的路飞等人也将向这个前所未有的敌人展开新的挑战……  　　本片为同名漫画改编的剧场版动画，原著作者尾田荣一郎担任制作总指挥，艾薇儿演唱主题歌《How You Remind Me》和《Bad Reputation》。"},{"id":75629,"p":"/qLqnPjHKpM7oQyLpLFbPIydhRVo.jpg","b":"/q0PBB2RCrOAZrZjqJKhL3ibTV8b.jpg","t":"福音战士新剧场版：Q","r":7.2,"y":2012,"rd":"2012-11-17","hs":1.376,"d":4.654,"mt":"anime","o":"14年前，初号机疑似神化第一形态的觉醒带来近三冲击，使世界发生前所未有的巨变。在此之后，葛城美里等NERV旧部出走，成立了反抗SEELE和NERV的WILLE。WILLE授命明日香和真里夺回被封印在卫星轨道上的初号机和碇真嗣，但绝对禁止真嗣登上初号机。感受到周遭的敌意，懵懂的真嗣跟随绫波丽登上突然入侵的九号机，返回了千疮百孔的NERV总部。在这里，他意外重逢朝思夜想的绫波，还从父亲那里得知自己将和美少年渚薰共同驾驶十三号机。长达14年的空白，期间的沧桑巨变和情感纠葛让真嗣不知所措。而看似温柔的渚薰为他揭开了种种难以置信的真相……"}]