[{"id":226527,"p":"/wGaYqJZ5AG10eBY8oPzlFdnxgUE.jpg","b":"/bG6eCywmJT81OjhBG4qj9M2ErnY.jpg","t":"名校的阶梯","r":7.595,"y":2024,"rd":"2024-06-07","hs":4.489,"d":11.604,"mt":"tv","o":"前 0.01% 的学生掌控着朱新高中的规则和秩序，但一名神秘的转学生却在他们坚不可摧的世界中凿出了一条裂缝。"},{"id":69158,"p":"/jzcuhqgyMh9Y2zZjZBcR9GBwHM9.jpg","b":"/nz6vpYyN1pEwBYeoAVIu2316d0z.jpg","t":"傲骨之战","r":7.595,"y":2017,"rd":"2017-02-19","hs":4.199,"d":72.183,"mt":"tv","o":"一场巨大的金融骗局摧毁了年轻律师玛雅·林德尔的声誉，同时骗取了其导师兼教母戴安·洛克哈特的积蓄。她们不得不离开原律所来到戴安的前同事卢卡·奎因工作的地方——一家由非裔美国人主导的芝加哥著名律师事务所。"},{"id":14275,"p":"/gLzHl2XBtVwycl8DxdOXRHPm8G3.jpg","b":"/pYeiEm55NySzK9ksKlQGlFQNapz.jpg","t":"篮球梦","r":7.594,"y":1994,"rd":"1994-09-12","hs":0.45,"d":1.304,"mt":"movie","o":"　　此片花费六年的时间拍摄，讲述两个来自芝加哥贫民区的黑人少年追逐篮球梦的过程。他们具有非凡的篮球才能，却只能在街头篮球赛中大展身手。直到被一名星探发现，他们的人生才似乎有了转机，但其中的一人却还是因为膝伤而毁灭了多年梦想，另一个则进了大学离梦想靠近。除了是一部成功的运动纪录片外，本片还探讨了美国根深蒂固的种族问题，向人们展示了年轻的黑人为生存而奋斗的艰苦。本片获得了包括了国际纪录片联合会大奖在内的12项大奖。"},{"id":71,"p":"/5zeIOLQ73QE1H88K6XI0e0z0jRj.jpg","b":"/mTsbahr4SLqgVZkKRN0O8t5iA9y.jpg","t":"跳出我天地","r":7.593,"y":2000,"rd":"2000-09-28","hs":1.099,"d":4.832,"mt":"movie","o":"比利（杰米•贝尔 Jamie Bell 饰）的家人是英国的一个底层矿工。他们参加罢工，挣扎在贫困的生活中，并认为比利应该学些男人的拳术。比利本来每周都去一回拳击班，偶然的机会却让他走上了不一样的路途。  　　因为一个小意外，比利发现了潜意识中对芭蕾的热爱，而挑剔世故的芭蕾老师威尔金森（朱丽•沃特斯 Julie Walters 饰）无意中发现了比利极具芭蕾天赋。二人一拍即合，威尔金森甚至放弃她的一班女学生，把全部心思放在培养小比利上。可是比利的家庭全然不理解儿子为何爱上女生的玩意。比利在家庭的反对下，痛苦的抉择。  　　然而大好机会就在当前。万一考上伦敦的皇家芭蕾学校，比利的芭蕾梦想将得到一个广阔舞台。比利站在一个十字路口，选择着他的人生。"},{"id":64432,"p":"/A66dZN98BPEYeFQAhNdNCIXa57d.jpg","b":"/qb9vehNFxTpPrazhD7JJ6QtEtCv.jpg","t":"魔法师","r":7.593,"y":2015,"rd":"2015-12-16","hs":3.329,"d":36.109,"mt":"tv","o":"Jason Ralph扮演纽约布鲁克林的大学生Quentin Coldwater，聪明、沉默寡言、意志消沉，但有着令人惊讶的魅力。他在同龄人当中不太受欢迎，美貌的Julia同样看不起他——尽管他从孩提时代开始就无可救药地爱上了她。他的抑郁和叛逆是一种危险的信号，但他酷爱一套描述魔法世界费罗里（Fillory）的书籍。这原本是一套儿童书，他长大成人之后依然觉得它们有吸引力。他被神秘的布雷克比尔斯（Brakebills）大学招募为「魔法教育系」（Magical Pedagogy）新生。踏入这所学校的大门之后，他意识到魔法不仅非常真实，而且他自己就是一个很有天赋的魔法师。与此同时，他亲眼见证了魔法黑暗而可怕的一面。"},{"id":616,"p":"/z9nG08jyT3aWX0BhqxVmqpErwWG.jpg","b":"/z354BaTVzKj7E60WLzDoSmUuO4u.jpg","t":"最后的武士","r":7.592,"y":2003,"rd":"2003-12-05","hs":1.418,"d":7.418,"mt":"movie","o":"1865年，美国内战结束。但战士的心却无法安宁，在随即而来的大规模西进运动中，刚刚从内战硝烟中幸存下来的白人士兵，又被带到了击杀印第安人的第一线。 上尉纳森.欧格仁在战争中见证了过多的鲜血与暴力，以至于迷失了自己的灵魂；特别是看到上级军官——上校本杰明巴格利屠杀印第安人时，他更感到作为战士的荣誉感消失殆尽。在义勇与牺牲精神被新时代的功利与自私主义代替时，沉浸在往日光荣梦想中的纳森.欧格仁只能整日借酒浇愁。\r 一个偶然的机会，纳森.欧格仁被推荐给来自大洋对岸的新成立的明治政府代表，去给日本训练第一支现代化军队。消沉的纳森.欧格仁觉得这个工作不错，至少他还可能像个真正的战士一样死在战场上。  纳森.欧格仁所训练的军队第一个要对付的，就是妄图阻挡现代化进程的顽固武士集团。在一场浓雾中的激战后，不仅天皇的现代化军队被击败，连教官艾尔格兰本人也被武士们俘虏。尽管在搏斗中他杀死了围攻他的一名武士，但并没有得到料想中的速死。相反，武士集团首领胜元生擒了他，并派自己的妹妹多香照顾他；而多香的丈夫，正是被纳森.欧格仁杀死的武士……\r 身处武士及其家属聚居的村落里，纳森.欧格仁竟然发现自己居然不由自主地爱上了武士文化，从武士道的精神与肉体修炼中，他似乎又找到了一个战士应有的荣誉感。同时，在多丽子的悉心照料下，似乎有某种微妙的感情在他们之间产生。然而，历史的车轮是不可逆转的，明治政府自然不会放弃现代化进程，武士与天皇军队之间终有一战。已经为武士道深深着迷的纳森.欧格仁该何去何从？"},{"id":4922,"p":"/ir4quKlGux2qsghW7ltGRDn3mrJ.jpg","b":"/2fswjyrY3GEzeoVn6mF8pNeNcgf.jpg","t":"本杰明·巴顿奇事","r":7.592,"y":2008,"rd":"2008-12-25","hs":1.827,"d":10.358,"mt":"movie","o":"飓风正在侵袭美国新奥尔良，一位病危的老妇睁开了她的睡眼。老妇名叫戴茜，她叫女儿凯若琳 为她阅读一本日记。这本日记的作者叫本杰明•巴顿。本杰明出生在第一次世界大战停战之时，但生来便像个老人的他被父亲当作怪物，被遗弃在了养老院。本杰明在养老院与老人们一起生活。但谁都没有想到，本杰明逆向发育——越活越年轻！也许“越活越年轻”是某些人的梦想，但真正这样成长的本杰明却有了别人无法理解的烦恼与快乐。穿越半世纪的世界变革，本杰明身处其中，感受别人感受不到的感受。"},{"id":109958,"p":"/xPAQiZPE9CmgVfjk6wTP6iUIFTG.jpg","b":"/iDYiSNqZlPNvYA4qL6gUs4Okkrh.jpg","t":"鬼庄园","r":7.592,"y":2020,"rd":"2020-10-09","hs":3.629,"d":19.612,"mt":"tv","o":"故事背景设定在 20 世纪 80 年代的英格兰，一名互惠生惨死后，亨利·温格雷夫（亨利·托马斯饰）雇佣了一位年轻的美国保姆（维多利亚·佩德雷蒂饰）来照顾他的孤儿侄女和侄子（阿梅莉·贝亚·史密斯、本杰明·埃文·安斯沃思饰），他们与庄园的厨师欧文（拉胡尔·寇利饰）、场地管理员杰米（阿梅莉亚·伊芙饰）和管家格罗斯夫人（泰尼亚·米勒饰）共同住在布莱庄园。然而，在这部令人不寒而栗的哥特式传奇中，庄园里的一切似乎另有隐情，数百年来关于爱和失去的黑暗秘密正在等待被发掘。在布莱庄园，死亡并不意味着销声匿迹。"},{"id":1251621,"p":"/qmBBzch4LohTB2Evyq4q4j6HWQT.jpg","b":"/6p0ZlZW4wp7nUOGEZgO6lxyswdi.jpg","t":"浪潮","r":7.592,"y":2024,"rd":"2024-08-01","hs":3.254,"d":5.359,"mt":"movie","o":"在1968年\"布拉格之春\"风云激荡的日子里，捷克斯洛伐克广播电台的记者们不仅赌上职业生涯，更将生死置之度外，在动荡的国运与波诡云谲的地区局势中传播独立新闻。\r 孤儿兄弟托马什和帕亚被卷入了这场自由之战。\r 兄长托马什作为电台技术员，在广播站里坚持反抗捷共的新闻审查、铺天盖地的政治宣传与秘密警察的骚扰。当安全部门胁迫他成为线人时，托马什陷入了背叛同事还是保护弟弟帕亚的致命两难。"},{"id":284427,"p":"/2wmCBQQsKWIu0fH9eZ6kUaKq37r.jpg","b":"/d7XExzHIjNgKPRAVv8YCiS0qVB7.jpg","t":"我是谁：没有绝对安全的系统","r":7.592,"y":2014,"rd":"2014-09-25","hs":1.332,"d":3.51,"mt":"movie","o":"本杰明是一个这样的人：三次元现实世界中，他是一个十足的屌丝&amp;Loser，难以找到存在感，没有时尚感、没有朋友，也没有女朋友。但是二十五岁的他却是一个的电脑极客，拥有对数字技术不可思议的天赋。而影片中另一位主人公马克思是一个渴望“黑客世界”的潜在革命者，他注意到了本杰明在 网络方面的惊人才华，马克思、本杰明和神童斯蒂芬以及保罗私人组建了黑客组织CLAY，并且为了正义入侵国际安全系统。他们凭借高超黑客技术的所为引起了德国秘密警察组织、欧洲刑警组织的重视，并且一个邪恶的黑客将他们视作威胁，想要将他们除去。本杰明因此感觉到自己正在面临生死攸关的考验，并且他们的目标似乎不值得他付出如此大的代价……"},{"id":60708,"p":"/hLrq4noRcwRb58W2XJTmurtSAJ1.jpg","b":"/mbIQ9AutMVOvsvovCKBs3Ci57s.jpg","t":"哥谭","r":7.592,"y":2014,"rd":"2014-09-22","hs":3.855,"d":72.617,"mt":"tv","o":"James Gordon在哥谭市的郊区长大，对这座迷人的、让人兴奋的大都市充满浪漫的幻想。他已故的父亲曾是城中有名的地区检察官，而他自己也光荣地成为哥谭市警察局的一名侦探。他刚刚走上新的工作岗位两个星期，与医生Barbara Kean订了婚，并发誓要让这座城市变回自己童年记忆中的那个样子。《蝙蝠侠》中的角色会在这个故事中亮相吗？这也成了该剧的看点之一。"},{"id":1579,"p":"/bgDNoBweCGEVjGZGrz6cAqzGMEx.jpg","b":"/l7XRMURNroPYajcqLlWxyzUlucW.jpg","t":"启示","r":7.591,"y":2006,"rd":"2006-12-07","hs":1.769,"d":11.071,"mt":"movie","o":"故事发生在15世纪末期，辉煌的玛雅文明即将走完最后的历程。青年猎手“美洲虎之爪”加夸尔（鲁迪·杨布拉德饰）是一个丛林小村落中数一数二的勇士，守着身怀六甲的妻子和年幼的爱子，过着自足而平静的生活。然而突然天降横祸，加夸尔的部落遭到一个强大部落的侵袭，一夜之间，奋起反抗的族人们不是当场毙命，就是被掠为战俘，在被俘之前，加夸尔匆忙间把即将分娩的妻子和爱子藏在了洞穴之中。随后，加夸尔与被俘的族人们一道踏上了前往玛雅帝国都城的漫长苦旅。      当时的玛雅帝国正日渐衰落，在神权政治的体制下，玛雅王族和祭司将种种“衰败之象”都归结为神的不满，为了显示对神的忠诚，他们一味奴役百姓修建更多的神殿，他们相信活人祭品是他们所信仰的神的食物，因此更频繁、更隆重的进行祈祷、祭祀，期盼能借神力扭转乾坤。被选为活人祭品的加夸尔不愿像其他受害者那样接受命运的安排，他选择了拚命逃离。为了回到故乡、为了与妻儿团聚，加夸尔一次又一次的陷入极度危险的境地，经历了无数次的磨难…… 【一句话评论】      从影片可以得出一个结论，梅尔·吉布森是一位能力超凡的电影人。 ——奥斯汀纪事      影片不但呈现出一个我们前所未见的世界，还让我们瞥见了令人担忧的未来。 ——迈阿密先驱"},{"id":13892,"p":"/orYPEKHsB734AFFINcCbjT57Ifa.jpg","b":"/kZXRChfXnj6fMHZazE8IBq1KIn5.jpg","t":"理智与情感","r":7.591,"y":2008,"rd":"2008-01-01","hs":1.637,"d":9.286,"mt":"tv","o":"影片改编自简·奥斯丁于1811年出版的首部同名小说。  故事发生18世纪末英国乡村，讲述了一对姐妹花曲折的择偶经历。生于乡绅家庭的长姐埃莉诺（哈蒂·莫拉汉 Hattie Morahan 饰）沉稳理智，二姐玛丽安（查丽蒂·维克菲尔德 Charity Wakefield 饰）活泼浪漫，两人对爱情有着迥异的看法。父亲过世后，被狠心兄嫂赶出庄园的母女四人安顿在一座海边农舍，姐妹俩亦在这里迎来了数位追求者。  内敛的埃莉诺默默倾心于长嫂的弟弟爱德华（丹·史蒂文斯 Dan Stevens 饰），却因顾虑双方悬殊的地位始终克制情感。某日爱德华的未婚妻露西突然出现，更令得知真相的她黯然神伤。另一边，率真的玛丽安很快与花花公子威洛比坠入了情网，对成熟的布兰登上校（大卫·莫瑞瑟 David Morrissey 饰）不屑一顾。当梦想的爱情彻底破灭后，绝望的她几欲无法面对现实……历经等待与伤痛，这对迥异的姐妹花能否收获到属于各自的爱情果实？"},{"id":283587,"p":"/1D4vcJmJc58WXarpRtwgd2do9Rg.jpg","b":"/qJj3Qy19FzboB6BI0RSZ07bIDiT.jpg","t":"无境之兽","r":7.591,"y":2015,"rd":"2015-09-11","hs":1.168,"d":2.547,"mt":"movie","o":"　　广袤的非洲土地，奇珍异兽自由奔跑，然而贫穷饥饿、硝烟战火同时充斥着在这片黑土地的每一个角落。某国停站区内，黑人少年阿古（Abraham Attah 饰）调皮搞怪，和世界上其他和平国度的孩子没什么两样。只不过他所拥有的安宁脆弱不堪，政府军和反政府武装的协议一旦撕破，随之而来的便是呼啸而至的子弹与杀戮。阿古在小小的年纪和母亲生离死别，更眼睁睁目睹父兄被杀害的残忍一幕。他夺路狂奔，在密林中被一支由许多少年兵组成的游击队收留。  　　游击队长（伊德里斯·艾尔巴 Idris Elba 饰）巧舌如簧，他如仁慈的父亲一般鼓动着不谙世事的少年们拿起武器，享受同类相残的快感。少年过早长大，过早衰老…… ©豆瓣"},{"id":205366,"p":"/vzg1BGIn9vvQtFWppvg0xngea9J.jpg","b":"/hWk3qCboi8nJE9X34WCXDxb2b8R.jpg","t":"公爵的契约未婚妻","r":7.591,"y":2023,"rd":"2023-04-10","hs":4.871,"d":23.431,"mt":"anime","o":"转生成为小说中登场的配角「莱利娜（レリアナ）」的女主角凛子，由于知道自己将被婚约对象杀害的命运，为了回避这个结局，她不但试图解除婚约、更打算靠近王国继承第一顺位的公爵诺亚来做某种交易……"},{"id":4982,"p":"/mwPDncinamXimayjHuYWhCVWuA6.jpg","b":"/bdsxhTLpYIMlO88yQH0AzGUCXPI.jpg","t":"美国黑帮","r":7.59,"y":2007,"rd":"2007-11-02","hs":1.439,"d":6.227,"mt":"movie","o":"　　上世纪70年代，哈莱姆黑人区，弗兰克•卢卡斯（丹泽尔•华盛顿 饰）是黑帮老大约翰逊的司机。约翰逊暴毙后，弗兰克充分利用了这个来之不易的机会，将地下世界的所有权利分配进行了重组，成功上位，接手大佬事业，掌控了毒品交易大权。期间他远赴东南亚金三角走私高纯度海洛因，张罗自己的家族兄弟，集结了一帮为他卖命的手下，一股黑暗势力正在兴起。 　　另一边，警察里奇•罗伯茨（卢塞尔•克劳 饰）家庭破裂，与主流社会格格不入，整天以一副邋遢鬼模样流连于街头。他慢慢觉察出毒品圈内的风起云涌，，并展开了秘密调查。 　　随着调查的深入，罗伯茨和卢卡斯之间的距离越来越短，两个气质相近，惺惺相惜的男人，不可避免地进行正面对决……"},{"id":398978,"p":"/qPuUSxRari0lO5p2F8Grl8S6J5N.jpg","b":"/1RDto0tLo8Fhq7OcwgDaM7nECb7.jpg","t":"爱尔兰人","r":7.59,"y":2019,"rd":"2019-11-01","hs":2.612,"d":8.642,"mt":"movie","o":"《爱尔兰人》为马丁·斯科塞斯执导的传奇巨制，罗伯特·德尼罗、阿尔·帕西诺和乔·佩西主演。通过二战老兵弗兰克·希兰的视角，讲述了战后美国有组织犯罪的故事。弗兰克·希兰是一名骗子和杀手，曾经在 20 世纪最恶名昭彰的人物身边工作。该电影跨越数十年，记录了美国历史上最大的悬案之一，即传奇工会领袖吉米·霍法失踪案，以宏大的故事之旅，展现有组织犯罪的隐秘通道，其内部运作、仇敌以及与主流政治的瓜葛。"},{"id":106388,"p":"/lkhJgulee0dRhzcEShwelYUYn7R.jpg","b":"/aijJqFjhyRA8g7xRg6KUdoExynk.jpg","t":"Shining Girls","r":7.59,"y":2022,"rd":"2022-04-28","hs":3.81,"d":14.989,"mt":"tv","o":"改编自Lauren Beukes的畅销小说《The Shinning Girls》。故事讲述多年前柯比马兹拉奇遭到了凶残的袭击，导致她陷入不断变化的现实生活中。当她得知近期的一宗谋杀案与自己的袭击案有关联后，便与资深记者丹维拉兹奎兹合作，试图去理解自己不断变化的当下并直面过去。"},{"id":3580,"p":"/kfuPutxpyFG6xbw7BkYpgZSs4q6.jpg","b":"/eBmIaAm1CkBuuyIUQYorhQKzTTg.jpg","t":"换子疑云","r":7.588,"y":2008,"rd":"2008-10-24","hs":0.994,"d":2.806,"mt":"movie","o":"　　1928年美国洛杉矶，在电话局接线台工作的克莉斯汀•柯林斯（Angelina Jolie 安吉莉娜•朱丽 饰）独自抚养儿子沃特（Gattlin Griffith 加特林•格里菲斯 饰），母子的生活简单而幸福。然而她们的生活很快被打乱，某天当克莉斯汀下班后，发现儿子不见踪影。  　　在公众的舆论压力下，腐败的洛杉矶警方于5个月后找回沃特，但克莉斯汀发现这并非自己的亲生儿子。她三番五次要求警方澄清事实，帮其寻找真正的沃特，却一次次受到阻挠和指责，甚至以妨碍警方公务的罪名被送入精神病院。一向以揭露警方暴行为己任的牧师古斯塔夫•布里格拉伯（John Malkovich 约翰•马尔科维奇 饰），为了这个可怜女人的不幸遭遇奔走呼告。  　　另一方面，探员莱斯特（Michael Kelly 饰）在侦办一件偷渡案时，无意中发现了一起重大的连环儿童杀人案。少年沃特的失踪案似乎渐露眉目……"},{"id":244049,"p":"/vYc62vnuLcrySE1vFKbkPFeZKzr.jpg","b":"/vCaMZYVf9ylB7I2fx8c0kbuSC2A.jpg","t":"较量","r":7.588,"y":2013,"rd":"2013-12-19","hs":0.645,"d":1.19,"mt":"movie","o":"有线电视营运商，家中成员在一次意想不到的情况下，杀了警政署长的儿子。虽然没有飞天遁地、以一人对抗十人的英雄，但这些叙述都是在为后半场铺陈，缺一不可。请耐住热血，用心看完。"},{"id":157219,"p":"/uslNVfFRXnY4I8J6yohGatDUs30.jpg","b":"/n5MXQXuj5RnpZcxvDtO4sgzcKaY.jpg","t":"午夜佩拉宫","r":7.587,"y":2022,"rd":"2022-03-03","hs":2.794,"d":6.744,"mt":"tv","o":"在伊斯坦布尔一家历史悠久的酒店中，一名记者穿越到过去，她必须阻止一场可能会改变现代土耳其命运的阴谋。"},{"id":21575,"p":"/m5kvm1nfAVc4Sd78EXlFHTYOcgd.jpg","b":"/7en9qwF88VfxPXsN6azHmUxRBNy.jpg","t":"预言者","r":7.586,"y":2009,"rd":"2009-08-26","hs":0.865,"d":2.164,"mt":"movie","o":"因为种族和信仰的分歧，马里克·埃尔·德嘉本纳被扔到了监狱里。这个有着阿拉伯和科西嘉血统的19岁年轻人被判有罪，他要在监狱里呆上6逛年。刚刚入狱的时候，他看上去比别人更加苍白也更加脆弱。他是一个完全的文盲，既不会读书也不会写字，加之年龄幼小，所以他是以一种完全自闭和孤独的状态出现在监狱里的。 　　         虽然是监狱，但是这里罪犯却在里面组成了一个小社会。监狱的老大是科西嘉人凯撒·卢希尼。他让刚刚进来的马里克去完成一些令人发指的“任务”，否则他们就会杀死马里克。稚嫩的马里克在这个过程中渐渐变得强悍，他成为了卢希尼的左右手。当他成为监狱里的老大的时候，他便开始带领罪犯向监狱的不人道的种族和等级制度发起反抗——而这一切，都是马里克为了施行自己秘密计划的必经之路。。。"},{"id":547404,"p":"/3eccp8YnHWravRi3ViBwbpEUajQ.jpg","b":"/f67vlmQx6yjYoqj4Qsi1estJJWN.jpg","t":"蜂鸟","r":7.586,"y":2019,"rd":"2019-08-28","hs":1.307,"d":2.347,"mt":"movie","o":"圣水大桥坍塌的1994年，中学生恩熙和父母、姐姐、哥哥一起生活。全家在各自的问题上争吵，此时的恩熙寻觅未至的爱情，像岛一样漂浮。恩熙的生活里，唯一能给予理解的她出现了。"},{"id":315846,"p":"/rcV6mB9OhVq4o9F9ylpDLdR0luu.jpg","b":"/b0Xdh15XGZbKON9CbFVB5sTqrSJ.jpg","t":"海街日记","r":7.585,"y":2015,"rd":"2015-06-13","hs":0.978,"d":1.965,"mt":"movie","o":"在风光旖旎、阳光明媚的古都镰仓，城市一隅生活着香田家的三姐妹。长女幸（绫濑遥 饰）是某民营医院的护士，在妹妹面前有绝对的权威；次女佳乃（长泽雅美 饰）靓丽时尚，现供职于镰仓八幡信用金库，经常醉酒之际结交陌生男朋友；三女千佳（夏帆 饰）我行我素，搞怪不断，目前在某体育用品商店打工，时不时被二姐骂作宅女。15年前入赘到香田家的父亲和她们的母亲离婚，据外婆说是因为债务和女人的关系，但对年龄尚小的佳乃和千佳来说，童年的记忆早已模糊不清。母亲离婚后另行改嫁，撇下三姐妹跟随外婆过活。及至外婆过世后，她们变成了这间老旧却有着浓浓温情的住宅的唯一主人。在一个蝉鸣凄切的夏天，三姐妹突然接到父亲去世的噩耗。当年父亲和相熟的女人移居山形县，早和姐妹们失去了联系。在幸的命令下，佳乃和千佳启程参加父亲的葬礼，在那里她们不仅见到早已停止了呼吸的父亲，也邂逅了从未谋面的异母妹妹浅野玲（广濑丝丝 饰）。玲的母亲阳子（中村优子 饰）泣不成声，这个年仅13岁的女孩则选择坚强，从容沉稳地应对葬礼上的一切。她带着两个姐姐以及随后赶来的幸登上了山形的山顶，眺望父亲当年最为迷恋的风景。只有在这个无人的角落，她才能放声大哭，宣泄着心中的悲哀、不舍以及无法轻易道出的情愫。而香田三姐妹似乎也发掘到早已被深埋在时间尘埃中的美好记忆，关于父亲的碎片令女孩们的泪水夺眶而出。在离别的站台上，幸向玲发出邀请，希望这个小妹妹能搬到镰仓居住。以此为契机，玲的命运发生转变，她的脚步被引领到这个陌生同时蕴藏着熟悉痕迹的城市中来。小小的餐桌，四姐妹团团而坐，伴随着四季的流转，咀嚼品味人生路上的喜怒哀乐。在外婆去世的七周年忌上，久别的母亲（大竹忍 饰）姗姗而至，她的出现让幸、佳乃、千佳以及玲内心的秘密渐次浮现。不能原谅父母的长女，祈愿姐姐幸福的次女，并不了解父亲的三女，无法宽恕自己的四女，种种情绪交错碰撞，四姐妹的生活骤起波澜…"},{"id":64396,"p":"/q9TyXlut9UYJXCBK5ZPfj4puLnp.jpg","b":"/og6d19sz8UNlXCnkG0f32ClZv5F.jpg","t":"爱国者","r":7.585,"y":2015,"rd":"2015-11-03","hs":2.6,"d":17.799,"mt":"tv","o":"　　《爱国者》的主角是一位美国情报人员，为阻止伊朗研发核武器，他不得不伪装成一家工业管道公司的雇员，进行一项卧底任务。创伤后应激障碍(PTSD)、无能的政府机构以及管道公司繁杂的日常工作都是他需要克服的困难。这位名叫约翰·塔纳(John Tovner)的情报人员由《嗜血破晓》(Daybreakers)男星迈克尔·多曼(Michael Dorman)饰演；《迷失》(Lost)男星特瑞·欧奎恩(Terry O’Quinn)饰演他担任国务院情报主管的父亲；《曼哈顿计划》主演迈克尔·哲努斯(Michael Chernus)饰演他的弟弟，一位年轻的国会议员。《天气预报员》(The Weather Man)编剧史蒂芬·康拉德(Steven Conrad)将担任本剧的导演和编剧。"},{"id":64,"p":"/b8Xj4BT25S2YpfIFMJW7NABY5bx.jpg","b":"/9aCRXFWT1rd1nZDcEtWILKb2Sap.jpg","t":"对她说","r":7.584,"y":2002,"rd":"2002-03-15","hs":0.737,"d":2.188,"mt":"movie","o":"马克（达里奥 葛兰帝内提Darío Grandinetti饰）和贝尼诺（加维埃尔·卡马拉Javier Cámara饰）在一场表演前都被深深感动。马克眼里泪光点点，坐在旁边的贝尼诺看到，心里被某种柔软的感情击到。本以为是萍水相逢，却不料这两个同病相怜的男人日后还有交集马克的女友莉迪亚（罗萨里奥·福罗雷斯Rosario Flores饰）本是一个职业斗牛士，比赛场上的意外令她变成了植物人。现在莉迪亚就躺在贝尼诺的诊所里接受治疗。马克每天来到这里，盼望莉迪亚能苏醒过来。其实，贝尼诺也在这里守着他的爱情，一守就是四年。女孩阿里西亚（蕾欧诺·瓦特林 Leonor Watling饰）是一个芭蕾舞女生，贝尼诺曾经住在她的舞蹈室的对面，每天对翩翩倩影暗暗心动。当女孩遇到车祸变成植物人之后，贝尼诺每天都对她说话，相信她能听到的信念在他心中从未动摇。两个男人，此刻都有相同的孤独，相同的处境，友谊在酝酿积聚。然而没想到，离开不多时的马克却接连收到噩耗，就连贝尼诺，也陷入了命运的漩涡。　"},{"id":60730,"p":"/k0D3MLLdOZfMYyHm5PeGCx6TogQ.jpg","b":"/iMh5wkmPYgT39iL8VwFRkz82wdk.jpg","t":"我的朋友很少","r":7.584,"y":2011,"rd":"2011-10-07","hs":2.477,"d":24.206,"mt":"anime","o":"由于混血的外貌和金色的头发，个性其实十分善良的少年羽濑川小鹰 成为了众人孤立的对象，这让他十分的苦恼。同样的，脸色难看个性孤僻的少女三日月夜空 也只能在课后和自己幻想中的朋友有说有笑。这样两个孤独的人相遇了，一个专门为了交朋友而成立的社团“邻人社”应运而生。 没想到，社团一经成立，居然招来了诸多个性奇怪的美少女——喜欢玩美少女游戏的美少女柏崎星奈，外表是妹子实则是爷们的楠辛村，超级高智商少女志熊理科，中二病重度患者羽濑川小鸠 等等。这些没有朋友的家伙们聚在一起，居然也在不知不觉中交到了许多的朋友呢。"},{"id":1012201,"p":"/7eOTFvo5gyXJIHVDURKorE6ERgU.jpg","b":"/cZmOrIOkJ2SNfVdiO85dUbOAYnL.jpg","t":"排球少年！！垃圾场决战","r":7.584,"y":2024,"rd":"2024-02-16","hs":3.412,"d":5.839,"mt":"anime","o":"剧场版描述了原作中最受欢迎的故事之一。乌野高中对阵音驹高中，俗称 \"垃圾场决战\"。现在，在约定的地方，一场没有\"再来一次\"的比赛开始了——"},{"id":63210,"p":"/66YHvvVduC21xcMXPpBBF0ywyVZ.jpg","b":"/o0PtXGp2XyoRu0S1uPYzDpMnkOM.jpg","t":"暗影猎人","r":7.584,"y":2016,"rd":"2016-01-12","hs":3.675,"d":46.054,"mt":"tv","o":"《影子猎人》该剧根据小说《致命契约》（The Mortal Instruments）改编，是电影《圣杯神器：骸骨之城》的续篇。故事描述少女Clary Fray（Katherine McNamara）在18岁生日这天发现了自己真正的身世，她来源于一个历史悠久的暗影猎人家族。暗影猎人由人类与天使混血所生，专门为追杀恶魔而存在。"},{"id":309028,"p":"/hdw6hKDl5zV6tkMptxB0MrsTnjQ.jpg","b":"/8gqfBY017n1mAu3mbGfm7FFwCRc.jpg","t":"深夜食堂电影版","r":7.583,"y":2014,"rd":"2014-11-01","hs":0.881,"d":1.833,"mt":"movie","o":"夜幕笼罩下的东京霓虹闪烁，在城市某个不起眼的角落，充满温情的深夜食堂悄然开张。妖媚的川岛玉子（高冈早纪 饰）一脸颓唐，她的靠山不久前去世，却没给她留下分文遗产。在颓唐无助的时候，貌不惊人的上班族小初（柄本时生 饰）走入玉子的视野，他们的关系迅速拉近。乡下女孩栗山美知留（多部未华子 饰）独自来到东京，走投无路之际她在老板（小林薰 饰）这里吃了霸王餐，事后主动登门要求打工还钱，女孩因此找到了暂时的栖身地。3•11 大地震让福岛灾民大石谦三（筒井道隆 饰）和来自东京的志愿者杉田明美（菊池亚希子 饰）相识。大石对后者展开狂热的追求，甚至尾随来至东京。平凡人的小故事，在深夜食堂内交替上演。"}]