[{"id":95842,"p":"/wHJvPo9CLpXwX1ncDg6uD0QJIZo.jpg","b":"/u1CqlLecfpcuOaugKi3ol9gDQHJ.jpg","t":"庆余年","r":8.1,"y":2019,"rd":"2019-11-26","hs":3.762,"d":30.79,"mt":"tv","o":"某大学文学史专业的学生张庆熟读古典名著，但他用现代观念剖析古代文学史的论文命题不被叶教授所认可。为了让叶教授成为自己的研究生导师，张庆决定通过写小说的方式，进一步阐述自己想要表达的观点。 在他的小说中，身世神秘的少年——范闲，自小跟随奶奶生活在海边小城澹州，随着一位老师的突然造访，他看似平静的生活开始直面重重的危机与考验。在神秘老师和一位蒙眼守护者的指点下，范闲熟识药性药理，修炼霸道真气并精进武艺，而后接连化解了诸多危局。因对身世之谜的好奇，范闲离开澹州，前赴京都。 在京都，范闲饱尝人间冷暖并坚守对正义、良善的坚持，历经家族、江湖、庙堂的种种考验与锤炼，书写了光彩的人生传奇。"},{"id":97219,"p":"/35sXfBiBl554RWAa7KskarKFQxI.jpg","b":"/oNn65nwVPP8bkRYVv9TmaxdmWgY.jpg","t":"你好妈妈，再见！","r":8.1,"y":2020,"rd":"2020-02-22","hs":3.148,"d":12.797,"mt":"tv","o":"该剧讲述世界上最暖心的离别故事。描写妈妈鬼神为了变成人类在49天里的真实转世计划，和妈妈鬼神经历了生离死别的痛苦并展开新的人生的丈夫，以及回到两人的孩子描绘的上天和被留在人间的人们的故事。金泰熙将在剧中饰演车宥利，她性格乐天随和热心，她主攻玻璃工艺，经营着一个小作坊，婚后在坐月子的时候也没有放弃工作。去世的那天也是在去工作的途中遇到了交通事故。"},{"id":95279,"p":"/rp7WV9GekzKlP1K3WWXHsT4A4Oc.jpg","b":"/75kfRGeDbTcu9PA945NuByH22Mc.jpg","t":"待到重逢时","r":8.1,"y":2019,"rd":"2019-11-09","hs":2.53,"d":9.381,"mt":"tv","o":"　　30年前，Korn和Intouch是曼谷的大学生。尽管知道科恩是曼谷最有影响力的黑手党之一的儿子，但他还是进入了科恩的生活。起初，科恩不断地推开Intouch，但最后，他还是无法抗拒这个充满活力的男孩，他与Intouch完全相反，决定让他进入他的内心。然而，在一个同性恋是不可接受的，有父母反对他们的关系和彼此的时代，科恩和in的爱注定是注定的。在混乱中，当Intouch继续为他们的未来而战时，Korn无法处理他爱人所面临的所有痛苦，于是决定放弃。那天，空中响起两声枪响。他们的故事以悲剧告终，但已经有什么东西把他们绑在了一起，甚至在他们死后也把他们绑在了一起。几年后，一位刚回到泰国的T大学大一新生帕尔姆（19岁）长大后总觉得自己在等着别人。这个男孩总是被悲伤的梦境弄得满脸湿漉漉的，害怕吵闹的声音，还有太阳穴上的胎记，他总觉得有人在想念他。T大学游泳俱乐部三年级主席迪恩（21岁）也花了一生的时间寻找一个他不记得的人。在他们过去的生活中把他们绑在一起的命运红线再次把两个男孩拉回到一起，把他们绑在一起，一段也许不值得回忆的过去，但一段难忘的爱情。因为把两颗心绑在一起的红线总会把一颗心引回到另一颗。即使它可能缠结或伸展，但它永远不会断裂。"},{"id":119362,"p":"/34OcieSZzB839dNM2SFugOR1HPJ.jpg","b":"/xWBD0BqiPsmXBZNeT6UMCMdMXvX.jpg","t":"山河令","r":8.1,"y":2021,"rd":"2021-02-22","hs":3.846,"d":20.802,"mt":"tv","o":"本剧讲述了天窗首领周子舒为求自由，不惜以生命为代价退出组织，命不久矣之际遇上一心灭世的鬼谷谷主温客行，两人因卷入江湖纷争相识相知，最终成为彼此救赎的故事。一场阴谋，两个知己，五块宝藏拼图，廿载恩怨，千百年江湖梦。"},{"id":129600,"p":"/qxf0a9RzBh5jvcQpLAXlIUK8yQD.jpg","b":"/7Scw0BdXGWzbDY3tDjKu8WervN2.jpg","t":"范马刃牙","r":8.1,"y":2021,"rd":"2021-09-30","hs":4.148,"d":23.238,"mt":"anime","o":"为了获得超越强大父亲所需的技能，刃牙进入亚利桑那州立监狱，与臭名昭著的囚犯“关不住的男人”一决高下。"},{"id":110533,"p":"/v8gwtAGXaUndhZAcoW2lGLvOPc1.jpg","b":"/8UqlPmCVq4dMT6agp7veY4ZiLVA.jpg","t":"智异山","r":8.1,"y":2021,"rd":"2021-10-23","hs":3.25,"d":12.398,"mt":"tv","o":"　　该剧将以韩国智异山为背景，讲述在大雨、大雪、滑坡、台风天气下，智异山国家公园的护林员救出被困者，并在直升机无法起飞的一天，在5小时内，救出了被困者。全智贤将饰演智异山国家公园最好的护林员。"},{"id":69500,"p":"/3TQnb2UwNwWFOlPbmH9yLQVSmwv.jpg","b":"/xHjRfQIRlxug491JrKiEYl9vHM1.jpg","t":"夏目友人帐","r":8.1,"y":2008,"rd":"2008-07-08","hs":2.888,"d":59.173,"mt":"anime","o":"因为看得见妖怪而被人类疏远的女子夏目玲子，为了打发寂寞的日子，她向妖怪们发起挑战，并将败在自己手下的妖怪的名字写在一纸契约上，以此做为妖怪们成为自己属下的证据。  玲子的孙子夏目贵志得到了那些契约书所做成的“友人帐”，还继承了玲子的力量，能看到不会显现在人前的物体。而且也和玲子一样成为了被周围人疏远的一员。  可是，作为唯一继续了玲子血统的他却做出了一个重要的决定：将玲子夺过来的妖怪们的名字一一归还。在这样的夏目的身边，开始聚集起各种各样的妖怪们……能看到妖怪的少年夏目贵志，与招财猫外表的妖怪喵先生一起，为大家讲述一个奇异、悲伤，怀念、令人感动的怪谈故事。"},{"id":100565,"p":"/gNxRVgkTfpMwd06EIEjr3HqeA8H.jpg","b":"/lSlL2CAPSDJ9gf2MZX0x2u2inKX.jpg","t":"86-不存在的战区-","r":8.1,"y":2021,"rd":"2021-04-11","hs":3.901,"d":20.743,"mt":"anime","o":"为了应对吉亚迪所开发出的完全独立无人战斗兵器“军团”的入侵，其邻国圣格诺利亚共和国开发了无人战斗兵器毁灭之力。但是，无人战斗机只是空有名号，实际是没有被认可为人的人们——86——驾驶，被当作道具来使用。由86所组成的部队“先锋战队”的队长少年・辛艾，在只能等待着死亡的令人绝望的战场上为了某个目的而战斗着。在那里，共和国军队的精英・蕾娜就任了新任指挥管制官。她小时候有着被86所救助过的经历，因此想把被作为“人形猪”而遭到轻视的他们作为正常人类来对待。只不过是为了战斗而被作为道具使用的少年以及被寄予了未来期望的精英才女，本不应当有所交集的两人，在激烈的战斗中看到了未来。"},{"id":128306,"p":"/oO6moEWDRYtYwZMYOUl1eOnAnE3.jpg","b":"/uqtyHCelgliMJDso5HDUX1p7xn4.jpg","t":"老板","r":8.1,"y":2022,"rd":"2022-10-26","hs":3.673,"d":12.893,"mt":"tv","o":"Eliseo 是一座高档建筑的管理员。表面上，Eliseo 的角色亲切温顺，但在内心深处，Eliseo 认为自己是社区无所不能的人物——干涉居民的事务，并在他认为合适的时候操纵一切。 Eliseo 唯一担心的是保住他的工作，而他的工作受到拟议的泳池项目的威胁"},{"id":126436,"p":"/4EPbNeohqd5qPj3RHcALDLEc9Mz.jpg","b":"/s4IPlsWjQ8OZoujBcKK50DcTgbA.jpg","t":"远看是蔚蓝的春天","r":8.1,"y":2021,"rd":"2021-06-14","hs":2.436,"d":6.073,"mt":"tv","o":"此剧翻拍自同名漫画，讲述长大成人了的我们，但是自己还没感觉到已是大人了，青春满怀，但是对我们来说感觉青春尚且还不足的20代大学生们的成长故事。"},{"id":210955,"p":"/lqxwZW6hhFH6eZZFLAO1Vn6RDuV.jpg","b":"/GajmttBbNeYGgnECQwUNTOPAYS.jpg","t":"First Love 初恋","r":8.1,"y":2022,"rd":"2022-11-24","hs":3.48,"d":11.446,"mt":"tv","o":"两个少年在 90 年代末第一次坠入爱河；二十年后，一位即将订婚，而另一位则已离婚，与初涉情网的十几岁的儿子一起生活。"},{"id":47008,"p":"/5ofr2iEEImJ7TH7UsZdJeMzXzoh.jpg","b":"/oPLhHWou5HEB5dhbI2ZFuYQlSKw.jpg","t":"深夜食堂","r":8.1,"y":2009,"rd":"2009-10-09","hs":2.001,"d":15.011,"mt":"tv","o":"午夜 12 点，报时钟响起，城市的一隅，属于一家食堂的时间开始了。菜谱只有猪肉套餐，但你想吃的都可以点。这就是老板的经营方针。特殊的风格和怀念的味道，招来了不少的客人。大家喝着小酒，吃着自己钟情的食物，卸下一天的疲惫，谈论着遇到的趣事，或是独自品味忧愁。在食物的香气里，在深夜特有的幽静和食堂内的袅袅暖意间，一出出充满人情味的故事被娓娓道来。有悲有喜，暗合着食物的酸甜苦辣。人生百味，尽在这四方食堂间。"},{"id":38861,"p":"/2x1caDew3bVVzvzsB5rcripUMuz.jpg","b":"/d5RNBKJzGhzTYxxGCgYtfqm4ZmO.jpg","t":"49日","r":8.1,"y":2011,"rd":"2011-03-16","hs":1.828,"d":9.812,"mt":"tv","o":"故事的主角申智贤（南奎丽 饰），是一个不谙世事、乐观而单纯的富家小姐。沉浸在幸福之中的她，正为自己的婚礼而奔走忙碌，却遭遇一场突如其来的车祸。当她醒来时，发现灵魂脱离身体，而死神的调度员（丁一宇 饰）告诉她，复原必须在49天内找到三滴100%“真诚”的眼泪，但不能让他人知道自己的真实身份。 49天这期间，白天她可以借助宋宜景（李瑶媛 饰）的身体行动，并开始边打工边朋友的帮助。韩江（赵显宰 饰）作为智贤的高中同学，发现来店内打工的宋宜景与智贤有很多相识之处，暗中屡屡为她雪中送炭。智贤去寻找未婚夫姜珉浩（裴秀彬 饰）时，却发现他和自己的好朋友申仁晶（徐智慧 饰）有私情，并且暗中密谋吞并她父亲的公司。时间迫在眉睫，虽然智贤命悬一线，但3滴泪仍没有着落……"},{"id":968732,"p":"/ckaM4pI0CzYHzGUG1bar9Q7LHbl.jpg","b":"/bCXuMi55ejgp0KW693piosj6btZ.jpg","t":"安姆","r":8.1,"y":2022,"rd":"2022-10-19","hs":1.455,"d":1.914,"mt":"movie","o":"由卡尔提克苏巴拉杰创造性制作，《安姆》是一个关于韧性和勇气的故事。开始是一场童话般的婚姻，但在阿慕的警察丈夫拉维开始殴打她时，事情发生了变化。"},{"id":39657,"p":"/qXhVdZpGeXi98Nwmu0F3WzrxKid.jpg","b":"/lTpXjAXMrcQ6ls5BY1Ub3hapgtL.jpg","t":"回转企鹅罐","r":8.1,"y":2011,"rd":"2011-07-03","hs":2.215,"d":16.924,"mt":"anime","o":"故事以高仓家三兄妹为中心而展开，高仓冠叶、高仓晶马兄弟俩和患有绝症的妹妹高仓阳毬。有妹控情结的高仓兄弟俩都非常珍视阳毬，然而医生却让他们做好随时失去妹妹的准备。这天兄妹三人一同去水族馆游玩，可是一转眼兄弟二人发现妹妹不见了，随后他们在围观人群中央发现倒地不醒的阳毬。抢救无效被宣布死亡的阳毬竟然在停尸房里醒过来了！惊讶无比的兄弟俩把妹妹接回家，不久后他们收到了一份奇怪的包裹，打开后竟然发现里面有三只谜样企鹅。这三只企鹅憨态可掬，除了他们，外人都看不见这些企鹅。这一切究竟是怎么回事，命运的齿轮又会如何转动？"},{"id":45213,"p":"/acg0lag2hvGUcvUFdgDwVn4k8BB.jpg","b":"/kREWBfkeUvDHiYnL9jriXcFV2rd.jpg","t":"白兔糖","r":8.1,"y":2011,"rd":"2011-07-08","hs":2.254,"d":17.274,"mt":"anime","o":"年仅6岁的小女孩鹿贺凛失去了最爱的爷爷宋一，据说她是宋一的私生女，这个暧昧的身份成为鹿贺家的耻辱和负担。但是在葬礼上，凛却遇到了她生命中最重要的人——某服装公司的30岁单身男子河地大吉，他是宋一的亲外孙。面对遭受家人排斥的小阿姨，大吉毅然承担起了照顾凛的重任。为了凛，大吉改变着自己的生活，牺牲了事业和爱情，相伴走过无数个平凡岁月。随着“女儿”一天天长大，大吉和凛的感情日益加深，彼此内心中的牵绊不可替代……"},{"id":81481,"p":"/jt7k0JmwNIExzwd86c61uVA7Jnt.jpg","b":"/e5MvOQIIouSgQcBHCMNA6Rsbwnd.jpg","t":"熔炉","r":8.1,"y":2011,"rd":"2011-09-22","hs":1.41,"d":4.771,"mt":"movie","o":"本片取材于2005年光州一所聋哑障碍人学校的真实事件，改编自韩国作家孔枝泳的同名小说。\r 来自首尔的哑语美术老师仁浩（孔宥 饰）来到雾津，应聘慈爱聋哑人学校。天降大雾，他意外撞车，维修时邂逅了人权组织成员柔珍（郑有美 饰）。仁浩妻子早亡，8岁女儿天生哮喘由祖母照看，所以他不辞辛苦谋职养家。然而，双胞胎的校长与教导主任竟逼仁浩索贿5千万韩元。同时，仁浩逐渐发现学校笼罩着一种紧张压抑的气氛，令人窒息。有三个孩子引人关注：聪颖的金妍斗（金贤秀 饰）、贪吃的陈宥利（郑仁絮 饰）和弟弟自杀身亡的全民秀（白承焕 饰），民秀总是满脸淤青。下课后，仁浩还听到女厕所中有呼喊与哭泣，在门卫的阻拦下他未深究。之后。他意外目睹了校长行贿警察，教导员毒打民秀，宿导溺罚妍斗的行径。一个惊天的隐秘被慢慢揭开，真相令韩国震惊……"},{"id":45501,"p":"/75qEIFiaiJ3SeyTy5TEzyNzbPEY.jpg","b":"/qrxjKSnYymQaG6vohs77WQcyOOL.jpg","t":"中二病也要谈恋爱！","r":8.1,"y":2012,"rd":"2012-10-04","hs":2.669,"d":25.321,"mt":"anime","o":"富㭴勇太于初中毕业的时候，决定同时为自己举办中二病毕业的仪式。打算顺利渡过高中生活的他，在开学日以最后的中二语录完全封锁这段黑历史。可惜天意弄人，勇太遇上了现任中二病患者暨同班同学小鸟游六花，更被对方看出中二病的残余症状。六花于是以此威逼勇太与她“立下契约”。对方的行为举止惹来了不少同学、家人、甚至青梅竹马的注目，使勇太在享受“现充”的生活同时，又充满著难言之隐……"},{"id":44856,"p":"/3nikr0NE3t8UMgI1Ba6hXaeEgKr.jpg","b":"/bPJ6t9O4pFlpZ5OvauM5EGBOd0L.jpg","t":"温特沃斯","r":8.1,"y":2013,"rd":"2013-05-01","hs":3.195,"d":44.534,"mt":"tv","o":"女主因被控故意谋杀其丈夫进入女子监狱Wentworth ，从此开始了她的狱中生活...复杂的监狱生活她该如何应对和处理.."},{"id":48865,"p":"/epNfFs0gPyrpekecpzyX0XTkZgI.jpg","b":"/ombM2Yd0UORA7AlxXnIQ6ZFd8yE.jpg","t":"风中的女王","r":8.1,"y":2013,"rd":"2013-10-17","hs":3.795,"d":78.873,"mt":"tv","o":"该剧描述了16世纪苏格兰女王玛丽·斯图亚特（Adelaide Kane）的故事——她出生六天后即位苏格兰女王。由于她的母亲是法国人，所以她的童年和少女时代大都在法国渡过。本剧称玛丽15岁才来到法国，百度百科的资料显示她于1548年5岁的时候被送到法国，在法国宫廷里度过了10年的童年时光。1558年，不满16岁的玛丽同法国王太子弗朗西斯（Toby Regbo）结婚。1559年弗朗西斯即位法国国王，但一年后便去世了。18岁的少女寡妇玛丽于1561年返回苏格兰亲政。因为信仰天主教，玛丽为苏格兰贵族和加尔文教徒所不满。1567年被废黜，次年逃入英格兰，一直被英格兰女王、她的表亲伊丽莎白软禁。1587年，玛丽被伊利莎白一世以谋反罪名押上断头台。\n\n在本剧中，玛丽被描述成一个会骑马舞剑、充满叛逆精神的坚强少女。剧情保留了历史上的「四玛丽」（即四个和她相同年纪都叫玛丽的宫廷女侍，她们分别来自苏格兰四个显贵家族：Beaton、Seaton、 Fleming 、林斯顿）。在强敌、黑暗力量和性丑闻笼罩的法国宫廷里，玛丽和她的好友将运用力量和智慧逃离是非之地，返回自己的祖国。"},{"id":214603,"p":"/rju2dw1Hck49AxnEUnzI5uwWx6l.jpg","b":"/h7Hag8gCDtqXaSKJ7NgWJvseYCv.jpg","t":"世界很坏我不坏","r":8.1,"y":2023,"rd":"2023-06-09","hs":2.286,"d":3.324,"mt":"anime","o":"一位老友归来，零水垢想帮他重新找回自己在世界上的位置。但怎么做才是正确的呢？"},{"id":221416,"p":"/4j3TXDps28ZVsWOOQ7Ykb3jRLnz.jpg","b":"/qXd2fqz9KdL8BOtzXU4C1LlLU5T.jpg","t":"奇迹","r":8.1,"y":2023,"rd":"2023-08-22","hs":2.877,"d":5.605,"mt":"tv","o":"立志成为医生的模范生白宗易被迫捡回受伤的黑道分子范哲睿，平静忙碌的生活因为多了一个人，从此大乱。两人的相处从格格不入到逐渐熟悉、日久生情，就在两人迈向幸福之际，范哲睿的仇家找上门，捲入黑帮斗争的白宗易为重伤的范哲睿顶罪入狱，重伤后清醒的范哲睿却因失忆回归家族，两人从此陌路。 四年后，因脑伤导致神经性失忆症的白宗易和失忆的范哲睿在有心人设计下重逢…… 他们当年的错过和遗憾是否能修正弥补，重新找到彼此的幸福？ 当初事件爆发时决定一同入狱保护白宗易安全的黑道份子艾迪， 在出狱后反被自己曾经暗恋但心死的堂主陈毅以追查毒品馀孽为 由纠缠追求，两人又如何放下过去的误会面对彼此的感情？ 喜欢的人也喜欢自己，是一种奇迹， 能不因时光流逝，依旧被深爱如昔更是。 这份奇迹不外求神赐予恩典，而是源于两颗相知相守的心……"},{"id":59375,"p":"/j5iGTENbOfCHjZJ6cCrhBVdxER5.jpg","b":"/qeVvoP9ZggSD14zIIrNWxteNzYb.jpg","t":"莉芙与小曼","r":8.1,"y":2013,"rd":"2013-07-19","hs":3.565,"d":67.038,"mt":"tv","o":"本系列讲述聪明的十五岁双胞胎姐妹丽芙和玛蒂的故事，她们和弟弟乔伊、父母皮特和凯伦欢乐地住在一起。作为学校优等生和篮球队的骄傲，玛蒂的受欢迎程度正在直线上升……直到丽芙完成了她火爆的电视节目，在这所威斯康辛州的中学闪亮登场。加上父母就在这所学校工作，他们的复杂校园生活才刚刚开始。"},{"id":249548,"p":"/h8Evhh2Tn7SQ5IApzHiu76Ng5Yv.jpg","b":"/vmh1xnROcnDYBcbaz17WT4iNxin.jpg","t":"凶劫601航班","r":8.1,"y":2024,"rd":"2024-04-10","hs":3.468,"d":6.152,"mt":"tv","o":"飞机被劫持，机组人员和地勤人员与袭击者展开紧张激烈的谈判，两名乘务员必须与对方斗智斗勇。根据真人真事改编。"},{"id":232766,"p":"/jq6BmpNCvD6nYTbKLdPOBEf1ACo.jpg","b":"/y7OFTnu8Gh2KHWX0Y05y8OY9kCB.jpg","t":"无赦之仇","r":8.1,"y":2025,"rd":"2025-06-06","hs":10.55,"d":130.225,"mt":"tv","o":"故事围绕主角南基准的过去与复仇之路展开。 11 年前，他为了摆脱黑帮的控制，亲手砍断自己的阿基里斯腱，从此远离江湖，过着隐居生活。然而，当他得知长期担任副手的弟弟南基锡意外身亡后，他被迫重新踏入黑帮世界，展开一场充满危机与冲突的复仇行动。"},{"id":31424,"p":"/bn9jatgiQFyhaBX7DVuEo9JudvP.jpg","b":"/pzoWsyJm1ud3YqqPK9scilCiPkt.jpg","t":"推奴","r":8.1,"y":2010,"rd":"2010-01-06","hs":2.077,"d":15.576,"mt":"tv","o":"自与清朝结束战争（丙子胡乱）后，奴隶们纷纷想要参与正在崛起的义军队伍，希望在新王统治下，每个人可以拥有平等的社会地位，过上富足的生活。李大吉身为两班贵族的儿子，爱上了自家的奴婢金惠媛。而惠媛同母异父的长兄，放火烧毁了主人大吉家，并带惠媛逃走。大吉家破人亡之后，为复仇而成为抓捕奴婢的推奴手，并同时追寻惠媛兄妹。宋太河原本是朝鲜第一武将，剑术无人能及，被朋友陷害而沦为奴隶，后因得知世子唯一在世的幼子身处险境而逃走。逃婚的金惠媛与宋太河在途中邂逅，同甘共苦中渐渐产生了感情。而李大吉，作为全国第一的推奴手，为了5000两赏金而开始追捕宋太河。当惠媛终于知道一直追捕他们的推奴手李大吉就是当年的少爷时，他们纠结在一起的命运将如何发展。"},{"id":56017,"p":"/6rfDIX6pRUrRZ7z1jJu7wPHQZUS.jpg","b":"/oR7KMd6FDQSqZ8j9e7x1dQM94MG.jpg","t":"谢迪瑟之家","r":8.1,"y":2013,"rd":"2013-06-29","hs":1.906,"d":9.323,"mt":"tv","o":"一个住在耶路撒冷极端正统派社区，且信仰哈雷迪犹太教的家庭，思索爱恋、失落，以及日常生活的消沉抑鬱。"},{"id":54477,"p":"/2NdfuwiYv7parvCbdbJs0bqozI1.jpg","b":"/eP1C9GHWixDUXGPZ3JaBhJIx5F.jpg","t":"听见你的声音","r":8.1,"y":2013,"rd":"2013-06-05","hs":2.14,"d":12.597,"mt":"tv","o":"高中生朴修夏（李钟硕 饰）看别人的眼神就可以读懂他们的内心，这种能力源于十年前的一桩车祸杀人案。幼年朴修夏和父亲被一辆大卡车撞倒，而卡车司机竟然起了杀人之心。朴修夏目睹了司机杀害父亲的过程，但因为年纪太小不能构成证词，而作为目击证人之一的张慧星（李宝英 饰）勇敢地出面作证。  时过境迁，张慧星成为了一名国选律师，但她一直为当年做出的那个选择感到后悔。而长大后的朴修夏，一直在寻找当年那个勇敢作证的姐姐，并发誓要好好守护她。随后学校里发生了一桩学生坠楼事件，朴修夏因此重遇张慧星，他却发现她与自己想象中的那个正义善良的律师形象大相径庭。朴修夏会就此失望而去吗？关于拥有读心术的超能力少年和国选律师的故事，就此展开。"},{"id":67048,"p":"/g9CDZpLkis9hPEsLa4AcE4OM342.jpg","b":"/avw2CFUqBTiUFwWPR0OHCys1N3M.jpg","t":"元气囝仔","r":8.1,"y":2014,"rd":"2014-07-05","hs":2.288,"d":13.459,"mt":"anime","o":"书法家半田清舟在一次表彰派对上殴打了书法展览馆的馆长。之后，父亲认为他“缺少了做人应有的部分”，为了让他成长而将其送到了自然风光美好的五岛上。在这里，他邂逅了包括天真烂漫的少女·琴石在内的岛民们，大家都是充满个性的人物。清舟也同他们之间建立了深厚的羁绊。而他在生活中为乡下特有的人际关系所苦恼的同时，却也不知不觉发现了新的事物……"},{"id":60956,"p":"/r6xsHiLum3Xs8O30J1SF9DwQn4s.jpg","b":"/mTb5sBKD5GkAE6vHyjZH3kR3v1T.jpg","t":"Doctor异乡人","r":8.1,"y":2014,"rd":"2014-05-05","hs":2.257,"d":12.403,"mt":"tv","o":"由于历史的原因，顽皮青年朴勋（李钟硕 饰）在北朝鲜度过了童年、少年和青年时代，他在那里结识了美丽女孩宋在熙（陈世妍 饰），但命运却将年轻人的美好青春击得粉碎。为了奔向自由，二人生离死别。辗转来到韩国的朴勋，偶然的机缘与明宇医院结缘，更在这里 见到了和在熙一模一样的麻醉科女医生韩胜熙。在北方接受了严格的医疗教育，加上承自父亲的基因和天赋，朴勋很快成为明宇医院内独当一面的优秀外科医师。这个有着“脱北者”标签的年轻人，将和胜熙以及怀着复仇目的的胸外科科长韩在俊（朴海镇 饰）、美丽的医院理事长之女吴秀贤（姜素拉 饰）乃至身边所有的人发生激烈碰撞……"}]