[{"id":11253,"p":"/7J6TcP59IwXWQmaEhKMHDr7U1hI.jpg","b":"/c1PkxFxNdGhesu6hljDiK2zcF6c.jpg","t":"地狱男爵2：黄金军团","r":6.76,"y":2008,"rd":"2008-07-11","hs":1.257,"d":5.388,"mt":"movie","o":"　　这部续集讲述了地狱与人间的休战协定被破坏，一股在地狱深处酝酿已久的邪魔力量冲出地底，残酷的弩亚达王子妄图用地狱的火焚烧人间，被他的血唤醒的魔兽疯狂已难以抑制；地狱男爵重新出山，与“超自然研究发展局”的盟友一同抵御这场危及人类命运的灾难。《地狱男爵》系列一直以有标志性意义的惊险动作场面、用角色做基础的壮丽景观标榜自己，然后融合了一个世界上最坚毅、最热爱生命、来自于地狱的战士，书写出了一段让人目瞪口呆的传奇故事……如今到了第二集故事，观众将会看到更大块的肌肉展示、更猛烈先进的武器、更邪恶的反派、数量更多的怪物，再加上一些不可避免的自己人内部的小冲突，都在曾获得过奥斯卡提名的导演吉尔莫·德尔·托罗的想象力中变成一个像史诗般宏大的画面。人类与地狱之间，一直存在着一个古老的休战协定，有效地限制了那些存在于无形的领域中的奇幻世界染指人间的可能性，然而，不知何故，休战协定突然作废，这也使得来自于地狱的邪恶随时会喷涌而出。无法无天的地狱王子弩阿达早就已经厌倦了地下世界几个世纪以来对人类的顺从和尊重，他计划着趁此机会唤醒一支由杀人机器组成的军队，并让其臣服在自己的脚下，听候他的差遣，一旦他达成所愿，所有拥有魔力的生物最终都将获得自由行动的权利……弩阿达还有一个双胞胎姐妹，相较于他残忍无情的复仇欲望，弩阿拉公主却是在用永无止境的大爱来对待人类。作为地下世界的领导者，弩阿达王子的不计后果已经到达了一种疯狂的地步，现在，是时候让这个世界上最粗枝大叶的超级英雄“地狱男爵”登场了，也许，他的皮肤是红色的，你甚至会质疑他头上的犄角本来就是地狱的产物……但是，当你的生命受到不可思议的力量的威胁时，呼唤“地狱男爵”准没错，他与已经壮大了的“超自然研究发展局”的伙伴们一起－－包括他可以自由操控“火之力”以备防御的女友莉斯，以及水栖的能量感应者亚伯，还有身上充满神秘色彩的约翰，他们将合力阻止那个黑暗的统治者，从毁灭性的打击中拯救我们的世界。"},{"id":1428,"p":"/sy8deWWtMrm1WOfGEL83qft45GL.jpg","b":"/ctDqJtlMwASOKoQi7sacSVae3EI.jpg","t":"墨西哥往事","r":6.305,"y":2003,"rd":"2003-09-11","hs":1.074,"d":5.378,"mt":"movie","o":"独具拉丁忧郁气质的埃尔·马拉齐，是墨西哥传奇式的民间英雄和正义战士。表面上，他总是穿着宛如西部牛仔一般的华丽衣服，手提一把吉它四处演唱，仿佛是一位流浪歌手。但实际上，在他冷峻的长发下涌动着的是边漠的狂野。在墨西哥荒凉的沙漠上，埃尔·马拉齐是最令恶人畏惧的枪手。在他的吉它匣子里装的绝不仅仅是吉它，还有各种装备精良、巧布机关的武器，随时都可以大开杀戒。但是，埃尔虽然摧毁了一个又一个毒枭，却也为自己树立了无数的敌人，以至于只能过着终日被众人追杀的亡命生活。每当血腥过后，失意笼罩下的埃尔，便只能选择远离他乡、离群索居。"},{"id":238713,"p":"/vwAKdKUMcrBApJNoqbpzY3kxgtd.jpg","b":"/a0jJMlI1Nw83EXaYmN0QHuccRXm.jpg","t":"女间谍","r":6.833,"y":2015,"rd":"2015-05-06","hs":1.592,"d":5.369,"mt":"movie","o":"中情局分析师苏珊（梅丽莎·麦卡西 Melissa McCarthy 饰），是位专门协助处理危险任务却不为人知的后勤人员，她的搭档布莱德利（裘德·洛 Jude Law 饰）在一次行动中突然失踪，也波及另一位顶尖中情局探员瑞克（杰森·斯坦森 Jason Statham 饰 ）的安危。为了找出搭档的下落，拯救这个岌岌可危的世界，苏珊自愿充当卧底，混进史上最危险的军火商集团，试图查出事情的真相，并与蛇蝎美女头目（萝丝·拜恩 Rose Byrne 饰）斗智斗勇。然而在英勇救难的惊险过程中，苏珊发现事情远没有她想象的那么简单……"},{"id":315011,"p":"/u2k1VhdsRwrVLbA0YXf1NlN3AVT.jpg","b":"/9nyToPG5mhfm4KiPGChu35jH9QZ.jpg","t":"新哥斯拉","r":7.201,"y":2016,"rd":"2016-07-29","hs":1.72,"d":5.343,"mt":"movie","o":"东京湾水隧轰然巨响、大水灌入，突发原因不明的崩塌事件。首相官邸召集阁僚开紧急会议，大多认为“原因是地震、海底火山”，看过网络目击影片的内阁官房副长官矢口兰堂（长谷川博己）指出海中可能栖息巨大生物，内阁总理大臣辅佐官赤坂秀树（竹野内丰）及周围的人对矢口意见皆付之一笑。其后，在海上巨大不明生物现身，惊慌失措的政府相关人员收集情报追踪之际，巨大生物登陆镰仓沿路破坏建物前进，日本政府因应设置紧急对策本部下达防卫出动命令，美国国务院则派遣总统特使加代子·安·派特森（石原聪美）关切，面临未曾有的威胁，不仅日本、世界也注视其动向。自卫队与称作“哥斯拉”的巨大生物在川崎市展开大决战，究竟人类是否抵御得了这远远超出所知的“完全生物”。"},{"id":117251,"p":"/sqy1qjF9mr9TYI0f0kZFHxV6vaL.jpg","b":"/eVidMQ5eXDhRizo9ig1X4iWCDqe.jpg","t":"惊天危机","r":6.466,"y":2013,"rd":"2013-06-27","hs":1.407,"d":5.335,"mt":"movie","o":"年轻的凯尔从阿富汗前线退伍后在国会安保部门工作，他的终极梦想是保护美国总统索亚。凯尔与离婚的妻子育有一个正在上小学的女儿艾米莉，她因为父亲入伍的经历变成了一个政治迷，尤其对索亚总统和白宫极其崇拜。凯尔为了让女儿高兴承诺带她参加白宫内部一日游，顺便在当天去应征由卡罗领导的特勤部门的工作。可是就在同一天，一伙身份不明的武装分子乔装潜入白宫并对索亚总统进行搜捕，一场腥风血雨蓄势待发。正在陪女儿参观的凯尔能否临危不惧解救总统？凯尔是否能同时保护女儿？而这场动机不明的暴力背后是否掩盖着不为人知的肮脏秘密？"},{"id":36586,"p":"/6d3Gt51PCwPyzLGpHY6VtJG43rM.jpg","b":"/ftVcl83v6RlH0yiK1Ubkw70VwIf.jpg","t":"刀锋战士2","r":6.559,"y":2002,"rd":"2002-03-22","hs":1.065,"d":5.33,"mt":"movie","o":"在这个纷扰复杂的世界上，灾难总是从最隐蔽的角落里出现，正义与邪恶的战争也永远会在不知名的地方继续着。 　　新世纪到来没多久，一种不知名的新病毒便意外诞生了。被这种可怕的病毒感染后，无论是人类或是吸血鬼，都会演变为令人发指的吸血变种——“收割者（Reapers）”。收割者有着永无止境的嗜血欲望，因此他们较之吸血鬼更加残忍恐怖。更为骇人的是“收割者”口器会张开里面有吸血触手，一经触碰人类，就能吸干人血！ 　　为了对抗这种可怕的怪物，保护人类的未来，刀锋战士也需要寻求必要的协助。在与吸血鬼长老会达成停战协议后，刀锋战士与吸血鬼组织Bloodpack结成联盟，准备一道对抗共同的敌人——收割者！ 　　在新伙伴斯库德的帮助下，刀锋战士为了拯救自己好友惠斯特，杀向了收割者的老巢。收割者背后有一场巨大的阴谋。至此，一场腥风“血”雨是免不了的，只怕观众届时还须多带把雨伞，以免溅得自己一身血。"},{"id":9543,"p":"/yyR3ndShFaZnP3CcBMAJIW90vLp.jpg","b":"/6sZAhoIrcoM6g372S15Idcja0Hv.jpg","t":"波斯王子：时之刃","r":6.286,"y":2010,"rd":"2010-05-19","hs":1.241,"d":5.33,"mt":"movie","o":"本片根据育碧软件公司2003年的同名电子游戏改编。十五年前，孤儿达斯坦（杰克·吉伦哈尔 Jake Gyllenhaal 饰）在市集上因英勇好战被波斯国王收养入宫。十五年后，长大成人的达斯坦随两位哥哥和叔父（本·金斯利 Ben Kingsley 饰）出征，奇袭圣城阿拉姆特，并得到国王许婚，将阿拉姆特公主塔米娜（杰玛·阿特登Gemma Arterton 饰）许配与他。达斯坦无意中得到了塔米娜公主竭尽全力保护的“时之砂”匕首，却被诬陷毒害老国王，被迫逃亡。为了洗清罪名，同时确保伟大的波斯帝国不至于沦落他手，达斯坦胁迫塔米娜公主与他一同进入了臭名昭著的“奴隶谷”，破坏了阿马尔酋长（阿尔弗雷德·莫里纳 Alfred Molina 饰）的鸵鸟大赛。在老国王的葬礼上，达斯坦终于发现了幕后凶手，而塔米娜公主也终将有关“时之砂”的秘密据实以告……"},{"id":13027,"p":"/m8PRpCd6kxAZbuda5dvpiQ6qJry.jpg","b":"/xQc51OBY9UNF2fQKyAOXZE7az2w.jpg","t":"鹰眼","r":6.475,"y":2008,"rd":"2008-09-25","hs":1.216,"d":5.319,"mt":"movie","o":"中东某地，美国军方的情报系统锁定了一名目标人物，总统不顾系统电脑运算出的建议处理方式，下令定点清除，由此引发了意外的连锁反应……公司小职员杰瑞的生活平淡乏味，时常手头拮据，连房租也成了问题，由于供职于军方的孪生兄弟意外过世，杰瑞赶回家中参加葬礼，但此行归来后，杰瑞发现家中居然堆满了武器，随即赶到的FBI破窗而入将他逮捕。与此同时，名叫蕾切尔的女人从大街上的电子广告牌上得知自己的儿子被某人绑架，绑架者拥有超乎寻常的能力，能够控制电子产品并监控一切。这名绑架者引导杰瑞摆脱FBI，最终上了蕾切尔的车，两名陌生人被迫合作，在FBI的追捕中落入了神秘绑架者的计划……究竟绑架者是谁？他又有何居心呢？"},{"id":59967,"p":"/cNvM76Rmh06STRyu7M5WSTS6fH4.jpg","b":"/4GPCnwvTbsDleH5QIOyDLMsK8a2.jpg","t":"环形使者","r":6.891,"y":2012,"rd":"2012-09-26","hs":1.426,"d":5.316,"mt":"movie","o":"　　未来，2044年。时间旅行从被发明的一开始就属于非法，只有当黑帮组织想清理某个特定对象、又不愿意在此世界留下任何痕迹时，才会出动“环形使者”。他们专门负责处决那些被时间传送回彼世界的目标。之所以称为“环形使者”，因为他们最终必须杀死未来的自己——这样才不会给未来主顾留下任何的麻烦。这个过程被称为“封环”。杀手乔是最年轻的环形使者，弹无虚发，然而当他想处决来自未来的自己时，却遭到激烈反抗而失手。老年乔希望杀死未来封环计划中的关键人物——唤雨师，从而改变妻子的命运；青年乔在追杀过程中遇到了农场单亲妈妈莎拉，意外的成为了一对母子的保护人。两个版本的乔在这场改变未来（和现在）的豪赌中各出奇谋，上演了自我的巅峰对决......"},{"id":77016,"p":"/p56H0U3B5NJOzbhPFruYf2z3Pfk.jpg","b":"/l53K8Fp1WcOMRL33CMsnnMUPiWg.jpg","t":"警戒结束","r":7.351,"y":2012,"rd":"2012-09-20","hs":1.5,"d":5.311,"mt":"movie","o":"泰勒和萨瓦拉是工作上的搭档，也是生活中的好兄弟。他们一起在美国洛杉矶的街头巡逻，出生入死，也一起相互经历着结婚、孩子诞生等等家庭生活。 　　可是，在一次例行的巡逻之后，他们发现了黑帮的一个秘密活动。而这个发现，也使得他们成为了洛杉矶最大的毒品贩子的眼中钉。于是，一场正邪较量、力量悬殊的猫鼠游戏就开始了……"},{"id":7551,"p":"/kBGRPmffWLzysty2HSC0U9eZjyU.jpg","b":"/doURjrcHMXg1oi9lSWunuPvwqcS.jpg","t":"时空线索","r":6.868,"y":2006,"rd":"2006-11-22","hs":1.203,"d":5.311,"mt":"movie","o":"　　每个人都曾经会被神秘的似曾相识的记忆碎片所困扰过--当你新认识一个人、却觉得在过去曾经遇到过；或者对于一个你从未到过的地方感觉非常熟悉，很多人对此往往就是一笑了之。但是，当这些来自于过去的记忆碎片不断地向你发出对于未来的警示的时候，你又将如何对待这样的情况呢？好莱坞大导演托尼·斯科特携手制片人杰里·布鲁克海莫，一起为观众们打造了一部精彩刺激的惊悚动作电影。　　在片中，道格·卡林(丹泽尔·华盛顿　饰)是一名ATF(美国酒精、烟草与火器管理局)探员，奉命对于一起恐怖袭击案件进行调查。他们所得到的消息是一个名叫奥斯塔特(詹姆斯·卡维泽尔　饰)的极端恐怖分子将要在新奥尔良民用码头安置大威力炸弹，这样，将有数百名平民的生命安全受到威胁。而在这之前，有数起爆炸事件均与奥斯塔特有关。在调查的过程中，卡林遇到一个陌生女人，这个名叫克莱尔的女人向卡林诉说她经常会感觉到一些有关爆炸场面的情景，但是没有人相信她。敏锐的卡林听到这个消息后马上重视起来，他预感到这将是破解这次恐怖袭击的唯一线索……"},{"id":36669,"p":"/ww5VbFq372LIcH4gF5yj2FzUBV4.jpg","b":"/bAMPiltMT6UifIZbIDFwyh1Hnls.jpg","t":"007：择日而亡","r":5.99,"y":2002,"rd":"2002-11-17","hs":0.994,"d":5.276,"mt":"movie","o":"007（皮尔斯·布鲁斯南 Pierce Brosnan 饰）这次在北朝鲜发现了一位世界级的媒体大亨——盖斯特维的阴谋诡计。盖斯特维妄图研制一枚类似于第二颗太阳那样的卫星来挑起全球战争，进而达到他控制地球的企图。007当然不会允许盖斯特维的阴谋得逞，于是在北朝鲜展开了调查。经过调查，007发现盖斯特维的真实身份，那是经过整容后改头换面的原北朝鲜领导人Zao。现在，007必须抓紧时间找到Zao，制止他的阴谋以阻止战争的全面爆发。本片是皮尔斯·布鲁斯南的最后一部007作品。"},{"id":238615,"p":"/1VoyRXXitCzE20qRbTa7eNkojkG.jpg","b":"/vzbsqeoG7xH8EVOBiYBSIjU8wt1.jpg","t":"幻体：续命游戏","r":6.414,"y":2015,"rd":"2015-07-10","hs":1.512,"d":5.274,"mt":"movie","o":"　　曾在纽约建筑界享有极高声誉的富豪马丁·戴米恩（本·金斯利 Ben Kingsley 饰），而今饱受癌症折磨，不得不面对即将在半年后去世的事实。除此之外，他与女儿克莱尔的关系始终处于冰封状态，这令他不仅慨叹金钱的无力。不久前，马丁与菲尼克斯生物科技公司取得联系，对方声称使用最先进的脱换技术可以帮助马丁重获新生，简而言之就是将他的意识或者灵魂注入一具更加年轻健康的躯体内再生。经过慎重的考虑，马丁以爱德华·基德纳（瑞恩·雷诺兹 Ryan Reynolds 饰）的身份复活。此后的一段时间里，爱德华尽情享受重返青春的乐趣。\r 　　与此同时，这具陌生躯体背后所隐藏的秘密，则让他渐渐感到不安……"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.099,"d":5.264,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"},{"id":4824,"p":"/bM5BAqLZn8zMxzrtugH6PfzDrsF.jpg","b":"/ctu2jbJ4NpQX2SKXdIMCYfwDCsO.jpg","t":"狙击职业杀手","r":6.379,"y":1997,"rd":"1997-11-14","hs":0.958,"d":5.229,"mt":"movie","o":"　　一直以来，联邦调查局副局长卡特（西德尼·波蒂埃 Sidney Poitier 饰）和俄国情报官瓦伦蒂娜（戴安·维诺拉 Diane Venora 饰）都在追击一名十分危险的犯人，他手持高杀伤性化学武器，精通电脑和变装术，个性狡猾又残忍，是威胁到世界和平的重大隐患，他甚至连名字都没有，人送代号“豺狼”（布鲁斯·威利斯 Bruce Willis 饰）。  　　在屡战屡败的不利立场之下，卡特和瓦伦蒂娜决定动用手上的“秘密武器”——一位曾经和豺狼交过手的被囚杀手莫昆（理查·基尔 Richard Gere 饰）。在经验丰富的莫昆的帮助下，卡特一行人能否顺利捕获豺狼呢？对于莫昆来说，前路上又有怎样的危险在等待着他呢？"},{"id":1061990,"p":"/yhhGAHaMu6bylIGqw7fbD0uMX2t.jpg","b":"/fKjC37jKT1Ks1WAFzdX9Eu2DOWS.jpg","t":"城市猎人","r":6.6,"y":2024,"rd":"2024-04-24","hs":3.179,"d":5.229,"mt":"movie","o":"影片改编自北条司的同名漫画，讲述了与法律无法制裁的恶势力对抗的城市猎人冴羽獠及其伙伴们的故事。"},{"id":818,"p":"/n8V61f1v7idya4WJzGEJNoIp9iL.jpg","b":"/kuPpElzfYnzsCye0hF8EbJSrvwo.jpg","t":"王牌大贱谍3","r":5.993,"y":2002,"rd":"2002-07-26","hs":0.994,"d":5.225,"mt":"movie","o":"　　本已经被特工奥斯汀（麦克•迈尔斯饰）抓住的“邪恶博士”（麦克•迈尔斯饰）成功越狱。这一次，邪恶博士计划了更大的阴谋，他乘坐时间机器回到1975年，妄图绑架奥斯汀的父亲，进而毁灭奥斯汀家族的一切。得知这一计划的奥斯汀不得不抛弃1999年高度发达的资本社会，回到1975年与邪恶博士决斗，而他竟遇到了当时年轻的自己，一个不出名的小人物。回到过去的奥斯汀不仅要打倒邪恶博士，救出自己的父亲，还要正视自己的内心。当然，无厘头的他是不会忘了自己的搞笑功夫。"},{"id":37710,"p":"/2XnN3cchYNhW6BfpDdkxMoMyf4u.jpg","b":"/ooM2Clzo8pGUR0vCE7DC6szPgWV.jpg","t":"致命伴旅","r":6.185,"y":2010,"rd":"2010-12-08","hs":1.217,"d":5.215,"mt":"movie","o":"------美国游客Frank独身远赴欧洲一心治疗情伤，却在火车上邂逅了背景神秘的性感女子Elise，正当Frank陶醉在二人世界之际，危机却渐渐迫近，自巴黎开始被追踪监视，来到威尼斯更惹来各方人马追杀……随着Elise的真正身份揭开，Frank 才惊觉自己卷入了一场精心布局的危险游戏！"},{"id":1635,"p":"/1ggPjGcQWHzgHoWWGb9996vymfC.jpg","b":"/zZZ1FDl5FPClZ9OnMrlaPA4Iuxv.jpg","t":"逃出克隆岛","r":6.677,"y":2005,"rd":"2005-07-21","hs":1.138,"d":5.211,"mt":"movie","o":"林肯（伊万•麦克格雷格 Ewan McGregor饰）和乔丹（斯嘉丽•约翰逊 Scarlett Johansson饰）以为他们生活在一个与世隔绝的社区里。据科学家说，他们是地球最后一批存活的人类。而在他们这个群体里面，将会抽签决定人选，派去一个世外桃源的小岛上面生活。然而在没选中之前，他们得忍受没有自由、备受监管的生活。\r 当林肯和乔丹“幸运”当选后，他们却发现了一个惊人的秘密——原来所谓的世外桃源岛根本不存在，而他们本身，也只是岛上居民克隆版本；他们前往小岛，迎接来的不是美丽生活，而是掏出他们的鲜活的器官，用以拯救人类。而林肯亲眼目睹了他的朋友，如何在手术刀下被解剖。于是，二人的这次当选，也成为了逃出克隆岛的绝好机会。"},{"id":16320,"p":"/hC2F3sG8PPBQNRBCmxqTMNweKoR.jpg","b":"/f9vGIwNFIfctU7vd4rg85csnMZm.jpg","t":"冲出宁静号","r":7.363,"y":2005,"rd":"2005-09-25","hs":1.229,"d":5.2,"mt":"movie","o":"遥远的未来，人类离开不堪负荷的地球，在新的星系延续了文明，那些星系中心的星球组成联盟，不断尝试将偏远的蛮荒星球纳入势力范围。少女瑞娃（River Tam ，萨摩·格拉饰）在联盟的这一政策下被改造成为感觉敏锐、身手矫健的战斗机器。瑞娃之兄西蒙（Simon Tam ，肖恩·马赫饰）将其救出，带到了前抵抗组织成员——马尔（Malcolm 'Mal' Reynolds ，内森·菲利安饰）的运输飞船——“宁静号”（Serenity）上。另一方面，联盟议会为防止瑞娃可能掌握的情报外泄，派出手段毒辣的特使追索不休。马尔一行因瑞娃的战斗模式被联盟唤醒而多次陷入险境，船员们不得不在毫无理性的宇宙掠夺者和联盟的阻击中艰难前往边缘之地——摩兰达，在那里，埋藏着一段联盟不愿示人的罪恶往事……本片为电视剧集《萤火虫》（Firefly）的后续和结局，获 2006 年土星奖最佳女配角等专业褒奖。"},{"id":522931,"p":"/awTT5YrzPyUo1UMoQXVPvpolwbe.jpg","b":"/bjIPzixuWnOzxDG25WaXKuy9lYZ.jpg","t":"王牌保镖2","r":6.672,"y":2021,"rd":"2021-06-14","hs":2.189,"d":5.184,"mt":"movie","o":"这对世上最要命的混搭-——保镖迈克尔·布莱斯和杀手大流士·金凯，再次执行一项要命任务。大流士反复无常更胜以往的妻子——臭名昭著的国际诈骗家索尼娅·金凯迫使布莱斯出山。布莱斯被这俩最危险的保护对象逼得走投无路，三人在一个全球级的阴谋中陷入困境，很快还发现他们是一个大疯子复仇欧洲的唯一障碍。摩根·弗里曼也加入了这场有趣而又致命的乱局。"},{"id":896151,"p":"/2OtjNeOu84R6jQvVcm0sFLhVUaE.jpg","b":"/4eMqcuVITc6iY25rRApqRFGr5VP.jpg","t":"战火寻亲路","r":5.9,"y":2024,"rd":"2024-11-01","hs":3.12,"d":5.183,"mt":"movie","o":"二战时期的伦敦，九岁的乔治被母亲丽塔撤到乡下躲避轰炸。乔治不肯向命运低头，一心想回到家人身边。他在丽塔寻找自己的同时，踏上一段史诗般危险的回家之旅。"},{"id":1066262,"p":"/44frNIZUfL8kYhxOGHeBJsyXUbW.jpg","b":"/tqSg1hHiSWhHAhnjDhhevaFGsP0.jpg","t":"皈依者","r":6.129,"y":2024,"rd":"2024-03-14","hs":3.152,"d":5.172,"mt":"movie","o":"19世纪30年代到达英国殖民地的非宗教传教士。他发现自己正处于毛利部落之间的血腥战争中，他的暴力过去很快就受到质疑，他的信仰也受到了考验。士兵转行为传教士的门罗（Munro）来到新西兰，意图传教给最初的英国殖民者，但却被强大的酋长麦阿努伊（Maianui）所感化，从而为另一种目的效力。"},{"id":948713,"p":"/tcFSdyZaSzftZWPVXGyPJgmM5cl.jpg","b":"/xwA90BwZXTh8ke3CVsQlj8EOkFr.jpg","t":"孤国春秋：七王丧钟","r":7.2,"y":2023,"rd":"2023-04-14","hs":2.794,"d":5.165,"mt":"movie","o":"电视剧《孤国春秋》的续作，根据原著小说最后三部改编。讲述爱德华国王薨逝后，贝班堡的乌特雷德和战友们冒险穿越支离破碎的王国，希望最终统一英格兰。"},{"id":817,"p":"/wqcE8EAmVl5j3mLuIrHFG7RmQyg.jpg","b":"/xI1tAzzUk2v9nON6DLAHzcOLK42.jpg","t":"王牌大贱谍2","r":6.281,"y":1999,"rd":"1999-06-08","hs":0.963,"d":5.147,"mt":"movie","o":"　　邪恶博士使用了一种时间机器来到的1969年，在这里他偷走了奥斯汀的毛九(MOJO)——奥斯汀的力量之源，使其威力尽失。幸运的是，英国智力机构发明了一种更先进的时光机器，奥斯汀告别1999年的美好物质生活，回到他生龙活虎的时代，追回他的MOJO。  　　同时邪恶博士酝酿了一个毁灭世界的邪恶计划：在月球上按照炮弹进而毁灭地球。奥斯汀一定要在1969年阻止邪恶博士的计划，不然，他将失去1999年所拥有的美女与吃喝玩乐。不正经的特工再次出动，只是为了自己，顺便拯救一下世界。"},{"id":7220,"p":"/9cIc11tpiydamjFT01BKqq6cdlF.jpg","b":"/wkjM3jCaZPUYNeibL9rNzgOIjkm.jpg","t":"惩罚者","r":6.3,"y":2004,"rd":"2004-04-15","hs":1.068,"d":5.147,"mt":"movie","o":"弗兰克·卡斯特（托马斯·简 Thomas Jane 饰）的生命中，绝大部分时间都在于死神赛跑。早年在海军陆战队服役，退役后又进入FBI。在枪炮火光中生活了多年之后，弗兰克不愿再整日收到死亡的威胁，家人整日为他担惊受怕。所以，他决定提前退休与妻儿享受平静的生活。可是，在最后的一次任务中，却因意外使一名无辜青年死亡。而这名青年的父亲却是坦帕市的大富商霍华德·桑特（约翰·特拉沃塔 John Travolta 饰）。为了给儿子报仇，霍华德向黑市发出了对弗兰克一家的绞杀令。不过弗兰克却侥幸在这场浩劫中存活下来。为了报仇，弗兰克不再寄望于法制，而是全副武装向霍华德发起挑战。面对霍华德组建的私人军队，弗兰克凭一己之力将如何应对？ ©豆瓣"},{"id":482373,"p":"/x52uPdrwieAtZpN1ojxL4hdX3zX.jpg","b":"/pUc51UUQb1lMLVVkDCaZVsCo37U.jpg","t":"屏住呼吸2","r":7.044,"y":2021,"rd":"2021-08-12","hs":2.261,"d":5.133,"mt":"movie","o":"在最初致命的入室抢劫之后的几年，眼盲的退伍老兵诺曼过着平静的生活，并收养了一名养女菲尼克斯，直到某天，一群不速之客闯入了诺曼的家，为了保护爱女，诺曼接下来又是一场恶战。"},{"id":630004,"p":"/dOg5UkedAQkPaoG6CUcrJYSFYEI.jpg","b":"/s1ohP4iE2Lg2TVBJILOkbTsGGgu.jpg","t":"沿路而下","r":6.816,"y":2021,"rd":"2021-03-04","hs":2.223,"d":5.133,"mt":"movie","o":"2010 年，西班牙马德里。当整个城市都在为国家队成功参加世界杯而欢呼雀跃时，一群胆大包天的窃贼却在寻找进入地球上最安全、守卫最森严的地方之一的方法。"},{"id":51608,"p":"/sJ6ObtJjcRmnnpQwd7WA7GxWI5y.jpg","b":"/uEqrGVBELVFaNVMOE4ExjLCMV3j.jpg","t":"孤胆特工","r":7.698,"y":2010,"rd":"2010-08-04","hs":1.409,"d":5.13,"mt":"movie","o":"　　住在小女孩小米隔壁的当铺大叔除过生意之外和邻居们从不来往，颓废的造型以及沉默的性格让人们对于他的身份有诸多怀疑。天真的小米从不理会这些传言，时常造访这位神秘邻居竟然使他俩慢慢的成为朋友。小米的妈妈牵连到黑帮的毒品抢夺之中，最终使自己和小米陷入危险之中。目睹小米和妈妈被人绑架的当铺大叔为了救出小米和妈妈，开始和黑道展开斗争。此时，警方也在着手调查这起案件，当铺大叔元泰锡的真正身份慢慢浮出水面。被摘除所有值钱器官的小米妈妈的尸体在一辆汽车的后备箱里被发现，但是，和她一起失踪的小米却依然下落不明……"},{"id":6795,"p":"/xAIOiFoFZ29NPOkjlxVdqtRSBZU.jpg","b":"/s9Bn7Mx4U9cWOR1WdFZjU1DTAkh.jpg","t":"勇敢者的游戏：太空飞行棋","r":6.423,"y":2005,"rd":"2005-11-06","hs":1.102,"d":5.125,"mt":"movie","o":"父亲因为工作需要出门，姐姐莉莎（克里斯汀•斯图尔特 Kristen Stewart 饰）作为老大不得已担负起照顾两个弟弟丹尼和沃特的责任。然而莉莎偷懒留下丹尼（乔纳什•波波 Jonah Bobo 饰）和沃特（乔什•哈切森 Josh Hutcherson 饰）这两个生性好动，年幼顽皮的的家伙自己上楼去睡觉。无聊至极的二人只得自娱自乐，但二人不断的争吵让丹尼赌气离开，独自来到地下室淘宝，意外的发现了一套太空飞行棋。好奇心起的丹尼开启了游戏的开关，并邀请哥哥沃特参与到游戏中来。不断的流星雨和外星人侵袭让这场游戏越发的惊心动魄，而中途加入的神秘太空人真实的身份更是让人大跌眼镜。渐渐他们意识到，这不是一盘普通的游戏棋，而一旦开启了游戏的开关，如若不能到达游戏的终点扎图拉行星，等待他们的将是永远滞留在外太空。那么两兄弟能否在这场真实的冒险中尽释前嫌，联手度过难关？"}]