[{"id":15613,"p":"/wNVl4ELoFIy8EbzMcduJOM0NKTa.jpg","b":"/vVMsNVSqdzDFX1utKwTjyZTjTy1.jpg","t":"外星追緝令","r":6.65,"y":1993,"rd":"1993-03-12","hs":0.6,"d":2.227,"mt":"movie","o":"本片根據一樁真實事件改編。在1975年11月5日晚上，在亞利桑那州的荒野山林中，五位伐木工人宣稱親眼目睹他們的同伴崔維斯（DB史威尼飾）被天外幽浮給綁架了。鎮上居民認為他們頭腦有問題，當地警長（詹姆斯嘉納飾）則認為他們是在掩飾一樁命案，這種說法是要妨礙警方調查。然而，事情的真相自然唯有當事..."},{"id":60145,"p":"/p5rLUhVTwmfZnpu2Mtnu1MTRUiU.jpg","b":"/l2Bj8otKeMSoSnHZfsrBXL5vEqO.jpg","t":"家有喜事","r":6.9,"y":1992,"rd":"1992-01-25","hs":0.6,"d":2.223,"mt":"movie","o":"　　常家三兄弟性格各异，他们的爱情生活亦变化多端。老大常满家有贤妻程大嫂，她服侍老爷、奶奶尽心周到，但进得厨房上不得厅堂；而后常满有了外遇，不料东窗事发，妻子同外遇相遇，最后常满几经波折，总算与贤妻重归于好。老二常舒女里女气，与一个男人气十足的女生梁无双相爱；两人时而斗气，时而和好，最终共结连理。老三常欢是个花花公子，主张博爱主义，周旋于众女之间，但由于一次意外而变成失忆症患者，众女皆对他避而远之，只有何里玉一个人留下来专心服侍；常欢病好后，觉得真爱难求，遂收心养性，迎得美人归。"},{"id":421471,"p":"/xYTI11qFnmx39LRhDOsGEabfqtp.jpg","b":"/lcgaDmokrKltbgwQu9Wf6X0qPTE.jpg","t":"花季少女","r":6.4,"y":2017,"rd":"2017-03-16","hs":0.6,"d":0.886,"mt":"movie","o":"讲述洛杉矶少女Erica嗜好制造戏剧性场面，自己扮演义务警员来戏弄贪污的警察，偷、抢、砸、打，同时要逃避来算账的人。她的继兄Luke精神上不稳定，两人的关系也非常诡异。"},{"id":8424,"p":"/oFEptbOobk37dpNW4AsRTcjzNto.jpg","b":"/pkDBwOWUjIE1hycR4epPGgfIX4.jpg","t":"两小无猜","r":7.233,"y":2003,"rd":"2003-09-17","hs":0.6,"d":1.582,"mt":"movie","o":"当一个人问另一个人“敢不敢”的时候，另一个人必须说“敢”，这就是游戏的规则。小男孩于连和小女孩苏菲的相遇即开始于这样一场孩童的闹剧，一个精美的铁盒子就是他们游戏的见证。说脏话，扰乱课堂，在校长室小便，内衣外穿……一个游戏两人一玩十多年，他们什么都敢，除了承认彼此相爱。\r 苏菲（玛丽昂·歌迪亚 Marion Cotillard 饰）提议两人分别四年，挑战的内容是于连（吉约姆·卡内 Guillaume Canet 饰）敢不敢伤害苏菲。恍惚四年逝去，于连找到苏菲，为了游戏的进行他决定另娶她人，邀请苏菲做伴娘。受到伤害的苏菲在于连的婚礼上抛出铁盒子“你敢悔婚么？”原本最最亲密的朋友相互伤害最深。同样心痛的两个人相约再次分别十年。\r 十年里，于连拥有了一切，家庭、事业、朋友，只是没了苏菲宛如没了心，原来丧失激情的生活这般索然无味。\r 终于十年过去，“Love me, if you dare...”"},{"id":465099,"p":"/tSqphL6d7slQ0zFmnhliYE9oyAS.jpg","b":"/AvqYO2C4SS65JY46WR86VGkOgS0.jpg","t":"నిన్ను కోరి","r":6.457,"y":2017,"rd":"2017-07-07","hs":0.6,"d":0.87,"mt":"movie","o":""},{"id":48415,"p":"/eP2IQ7gK6kLrEXK3TkPpLoXcqOL.jpg","b":"/9p9nHDBAabosvWzKmKJZOURo2z5.jpg","t":"欢迎到南方","r":6.7,"y":2010,"rd":"2010-10-01","hs":0.6,"d":1.305,"mt":"movie","o":"阿贝托（Claudio Bisio 克劳迪奥·比西奥 饰）在镇上的邮局里干了一辈子，因为这份工作，他和妻子西尔维娅（安杰拉·菲诺基亚罗 Angela Finocchiaro 饰）之间的关系非常的紧张，西尔维娅希望阿贝托能够再努力努力争取被调到大城市米兰工作，但阿贝托的努力似乎带来了反效果，他不但没有被升职，还遭到了贬值被调到了位于偏僻南方的分部上班。\r 作为一个北方人，要在南方生活对于阿贝托来说会是一件非常可怕的事情，但很快的他就发现，自己所在的这个男方小镇上的居民们都非常的友好和善良。他甚至在这里交到了朋友马蒂亚（亚历桑德罗·希亚尼 Alessandro Siani 饰），而妻子对于这一切还一无所知。"},{"id":1492,"p":"/3effmbI6BbGW9i0HzEDfVGuOsvz.jpg","b":"/qIgplWrPzo2dpgDDqZKUYRQUOCP.jpg","t":"哥伦布传","r":6.278,"y":1992,"rd":"1992-10-09","hs":0.6,"d":2.384,"mt":"movie","o":"500年前，充满迷信色彩的西班牙，认为海洋的尽头有魔鬼守侯著，只有航海家哥伦布坚信，海洋的尽头是一片新土地，几经辛苦说服女皇资助冒险旅程的他终于发现新大陆，可惜贵族们都视这土地为猪肉，只有他愿意维持乐土的自然纯朴，终被奸人排拆，究竟现实与梦想的距离，会否动摇这位梦想家的坚持呢？影片描写的是著名航海家哥伦布的航海故事，重点刻画的是哥伦布的社会性。以其子费尔南多的回忆的形式，对其颠沛流离的一生进行了追述。通过影片我们可以看到，作为一名航海冒险家，哥伦布绝对是成功的伟人；但若将他视作一个普通人，他又是一个可叹的失败者。影片生动地再现了哥伦布丰富多彩的社会生活经历，他那富有理想的心智和勇敢无畏的精神，还有那粗暴蛮横的坏脾气和贪婪攫取的性格。"},{"id":33457,"p":"/lT8MCmidz11cuLWb68Ao0anB3mW.jpg","b":"/9XdNGgj3eHjTl3EVSs3pY5AIXMQ.jpg","t":"傻不垃圾","r":7.1,"y":2001,"rd":"2001-09-07","hs":0.6,"d":1.734,"mt":"movie","o":"赛瓦基是一个无惧强权的新闻报道员，他对工作及追求真理的热诚激怒了政府。有一天，这名新闻报道员前往采访一位国家政府高官并问及一些关于国家事务。结果，这位高官的挖苦地回答假如由塞瓦斯来担任这职位他究竟能做些什么政绩出来。塞瓦斯面临有史以来最艰巨任务!在恋人叠吉尔和助手托比的帮助下，小记者成了大人物，所有的人都对他堆满笑脸，台前、幕后，形形色色的人怀揣着各自的目的上演了一出大闹剧……"},{"id":244610,"p":"/yIHpSpXYomzp6mJdYm1Hbnlt3J1.jpg","b":"/svNBiIS1Z2G6g4evTGJNxXKnvaL.jpg","t":"巢穴","r":6.036,"y":2013,"rd":"2013-12-12","hs":0.599,"d":1.141,"mt":"movie","o":"年轻女子伊丽莎白·本顿（梅勒妮·帕帕拉 Melanie Papalia 饰）正就网络聊天软件the DEN申请课题和资金展开人类行为学研究，她尝试和世界各地的网友聊天，希望能调查他们的上网习惯和兴趣。虚拟的网络让人们有了释放自我和欲望的空间，而摄像头又满足了他们宣泄与窥视的欲望。浏览网络，世界各地的人们尽情展示着他们诙谐、丑陋、罪恶的一面。这一天，伊丽莎白偶然和一个静止头像的女孩聊天，随后竟目击了对方被残忍杀害的一幕。受到惊吓的伊丽莎白连忙报警，但警方不置可否，她的男友达米安（David Schlachtenhaufen 饰）也认为视频系伪造而成。直到某天，达米安突然消失，而她的朋友也都被卷入一连串的恐怖事件中。"},{"id":355020,"p":"/xGKMWhYsK3OxQ6ceqMnvXBfFd7G.jpg","b":"/nhjWUf4wXsWZY9hKR1EoQOhjued.jpg","t":"凛冬烈火：乌克兰为自由而战","r":7.9,"y":2015,"rd":"2015-09-03","hs":0.599,"d":0.949,"mt":"movie","o":"纪录片在乌克兰骚乱期间，2013和2014，作为学生游行支持欧洲一体化发展成暴力革命呼吁总统亚努科维奇辞职。"},{"id":9533,"p":"/ng1I2aIEXy7lZRaT9cQO0zojaI8.jpg","b":"/7c65xpnYlea6VITznLLRS9cTuwS.jpg","t":"红龙","r":7.026,"y":2002,"rd":"2002-10-02","hs":0.599,"d":1.672,"mt":"movie","o":"　　最近出现了一起凶徒连环杀人案，最令人恶心的是，凶徒每次作案后都将被害者的喉咙割走。FBI探员威尔（爱德华•诺顿 Edward Norton 饰）负责此案的侦察，经过详细调查，威尔分析此人每次都是将被害者的喉咙割走吃掉，然而却没有找到任何凶徒的蛛丝马迹。威尔向患有精神病的犯罪心理学家汉尼拔（安东尼•霍普金斯 Anthony Hopkins 饰）求助，希望汉尼拔能刻画出凶徒的犯罪心理以助破案。不料汉尼拔精神病发，意图伤害威尔，最后被关进了精神病监狱，此案也就不了了之。多年后，威尔又遇到了一起相同的谋杀案。虽确定了犯罪嫌疑人，但若想清楚推敲出此人的犯罪心理，以将其乘之于法，威尔只好再次找到了汉尼拔。"},{"id":785522,"p":"/e8yxFPOvNmhlfUXBqiNvvpMI4t5.jpg","b":"/kFZAu1g0f7bpunIumUY8Gb3Y9WU.jpg","t":"滑板女孩","r":7.3,"y":2021,"rd":"2021-06-11","hs":0.599,"d":0.618,"mt":"movie","o":"住在印度乡村的少女发现自己热爱滑板，人生从此发生改变。,为了追逐滑板竞赛梦，她将踏上一条挑战重重的道路。"},{"id":9989,"p":"/9PXyfcJe53A9qFkcj5dkTJwIWoS.jpg","b":"/1ucqnkuZLgC4wuhaIYqleRpW06.jpg","t":"反托拉斯行动","r":6.049,"y":2001,"rd":"2001-01-11","hs":0.599,"d":1.854,"mt":"movie","o":"米罗（瑞安·菲力浦饰）是个年轻聪明而充满理想的小伙子，他在电脑方面的特长几乎无人能比，是一个名副其实的电脑天才，而且还有个当画家的漂亮女友（克莱尔·弗兰妮饰），本来生活无忧无虑，还有着一片光明的大好前途，但正当他着手和朋友泰迪创办自己的公司想打出自己的一片天下时，却意外地被硅谷一间拥有数亿美金资产的大公司——NURV相中。这间公司的拥有者，正是电脑业的顶尖人物——加里·文斯顿（蒂姆·罗宾斯饰），在米罗眼中，文斯顿无疑是个精明强干无往不利的传奇式人物。文斯顿要利用米罗出类拔萃的电脑天赋使自己的公司在这一领域中立于不败之地，而对于米罗来说，这不仅意味着丰厚的报酬，更是一个为实现自己的理想而大展拳脚的好机会。于是，他放弃了和泰迪筹办的公司，投入了NURV的怀抱。很快，米罗就因为和新搭档丽莎（瑞切尔·蕾·库克饰）的出色合作而得到了文斯顿的赏识，但是，正在米罗的事业稍有点起色时，形势突然出现了变化：一连串的事件使米罗开始怀疑起这个公司的底细，在他的调查之下，真相被逐渐被揭示出来，原来，他的老板文斯顿有着不可告人的秘密，而且处理起那些对公司的垄断地位构成威胁的问题一向是不择手段，这让米罗不寒而栗，更可怕的是，米罗发现，身边没人可以信任，自己简直就是在和这个庞大的垄断组织孤军作战，他这才意识到自己正身处危险中......"},{"id":13225,"p":"/jAD6Ofuz4PiYFV3fd3oBP6aOTyM.jpg","b":"/2GBUz0Z4YyKi2ojHylPIT6yBBl1.jpg","t":"最后的雨林","r":6.4,"y":1992,"rd":"1992-04-10","hs":0.599,"d":2.32,"mt":"anime","o":"　　生活在芬谷林的精灵们的世界一度很大，但因为人类的破坏，大自然失去了平衡，森林几乎被毁灭。很多年后，随着时间的慢慢推移，森林逐渐恢复生机，作恶多端的恶魔奥克斯也被囚禁于大树之下。也是从那以后，芬古林再也没有出现过人类，精灵们也过着悠闲的生活。仙女克瑞斯在一个偶然的机会下，飞出密林，见识到了她从未看见过的世界。并把黑烟囱的事情告诉了芬谷林的先知瑞切。\r 　　芬谷林的上方笼罩着不祥的烟雾，瑞切知道人类的破坏和污染又开始了。一只头脑不清醒、语无伦次的蝙蝠无意中闯入了芬谷林，带来了人类破坏自然的坏消息。克瑞斯抑制不住好奇心，决定飞去看个究竟。克瑞斯从来没有见过人类，当她看到了人类——年轻的伐木工扎克时，却阴差阳错把他变成了和自己一样大小。但是芬谷林有了麻烦，扎克所在的伐木队要对这个森林进行砍伐。\r 　　更糟糕的是，无意中伐木队解放了被囚禁在树木中恶魔奥克斯。危险一天天逼近，但生活在芬谷林的精灵们对此却毫无察觉。被带到芬谷林的人类扎克逐渐适应了变小的自己，与克瑞斯等人也成为了好朋友。原本对树木不爱惜的他在克瑞斯实际行动的感召下，慢慢具有了爱护树木的意识。同时，他也认识到自己所在的伐木队正在做一件多么错误的事情。\r 　　伐木队被恶魔奥克斯所控制，意图毁掉芬谷林。许多树木遭到了人为的破坏，扎克十分难过，决定尽力组织这一切。先知瑞切为了挽救树林，情愿牺牲自己，把生长的力量分给了其他精灵。面对强大的奥克斯的侵犯，扎克和全部精灵齐心合力，终于保卫住了森林。而扎克最终也变回了正常大小，但从此以后他作为人类的一员，将为保护森林而做出终身的奋斗。"},{"id":18860,"p":"/mA5Wy6YEvFLL329nwmRfsHYTOfI.jpg","b":"/m65TbPOEmA8hU5HS5qBAPGQ7ave.jpg","t":"笑傲江湖","r":7,"y":1990,"rd":"1990-04-05","hs":0.599,"d":2.321,"mt":"movie","o":"　　大内库藏武功秘笈《葵花宝典》失窃。东厂主管太监古今福率千户欧阳全等，南下调查辞官锦衣卫林镇南，同时收用“五岳盟主”左冷禅外围策应。华山派大弟子令狐冲与师妹岳灵珊奉师命增援林镇南，无奈两人实力不济，领得林镇南遗嘱后遁走，二人于路先后巧遇顺风堂堂主刘正风、日月神教长老曲洋、华山派风清扬，获传《笑傲江湖》曲谱和独孤九剑。各路人马为《葵花宝典》纷纷聚于苗人地界，欧阳全与左冷禅争功不下，遂假扮林平之混入华山派一行。令狐冲结识日月神教任盈盈与蓝凤凰，因曲洋之关系得其协助。古今福与岳不群为《葵花宝典》大打出手，令狐冲不忍一班师兄弟受牵连愤而使出独孤九剑，始明了“笑傲江湖”真意。"},{"id":17015,"p":"/10hycdhFLq3M3y0ONxIMSiY8Mrs.jpg","b":"/evCHYeumw4Y4hikG4AG9o5yZXUW.jpg","t":"劝导","r":7.1,"y":1995,"rd":"1995-05-01","hs":0.599,"d":2.048,"mt":"movie","o":"　　根据简·奥斯丁同名小说《劝导》改编而成。\r 　　埃略特家有三千金，大女儿伊莉莎白自负高傲，小女儿玛丽神经兮兮，一家人都虚荣自私，唯有二女儿安妮（Amanda Root饰）秀外慧中，凡事处理都大方得体。\r 　　由于父亲和伊丽莎白的过度挥霍，全家人不得不把房屋租出，搬到近郊居住。由是，安妮和新主人的弟弟海军温沃斯上校（Ciarán Hinds饰）不期而遇，8年前的伤口再次被血淋淋地撕开——当年19岁的安妮和温沃斯在谈婚论嫁之际，因受到教母罗塞尔夫人（Susan Fleetwood饰）的“劝导”，性格软弱的安妮一时难以决断，最终抛弃了恋人。\r 　　8年后，温沃斯退役归来，他已脱胎成一个举止风度不凡的翩翩美男子，又继承了大笔财富，迅即成为社交之星。而安妮最好的青春却早在漫长的岁月中空掷殆尽，回首往事，安妮对当年的决定追悔不已……"},{"id":664506,"p":"/jfPjzfO976Pi026C4HaeFsZXCWA.jpg","b":"/xEHcm3LgMWpXxtFuO9DkZnDSk2F.jpg","t":"另一个世界","r":6.8,"y":2022,"rd":"2022-02-16","hs":0.599,"d":0.557,"mt":"movie","o":"故事围绕57岁的菲利普·莱梅瑟(林顿 饰)展开，他的妻子(基贝兰 饰)准备离他而去，而深爱着他的妻子离开他的原因却是因为他已渐渐沉迷于工作压力无法自拔。菲利普是一家美国投资企业的高管，而他现在陷入了两难的境地，他不知道如何满足上司的要求，此刻的他早已精疲力尽。"},{"id":375742,"p":"/fTxhuznQpcYb1lx5mbMox5PXo9L.jpg","b":"/kwUym7oi1fOJBwnyoQce66xNpoO.jpg","t":"魅惑","r":6.3,"y":2015,"rd":"2015-12-25","hs":0.599,"d":1.004,"mt":"movie","o":"　　一对美人鱼姐妹，银和金，在陆地上寻找他们的梦想天堂。歌舞辉煌，灯光闪耀的夜生活让两姐妹流连忘返。乐队三人组的主唱女士收养了她们，带两姐妹看遍人间繁华，并让她们在舞台上发光发热，两姐妹的歌声得到了观众的认可。在与人类相处的过程中，两姐妹慢慢了解到人性善与恶……"},{"id":421632,"p":"/jecVCKLA2rttDps4jiFdtd0pA3n.jpg","b":"/zKmZvgLUZ77xdWUtuTkmyriU3n1.jpg","t":"闔家共度聖誕節","r":6.1,"y":2016,"rd":"2016-11-27","hs":0.599,"d":0.937,"mt":"movie","o":"助理地方檢察官兼單親媽媽賈姬打算了結一樁大案子，並和女兒一同歡度聖誕節的計畫，卻因為關係疏遠的父親造訪，而變成一團亂。"},{"id":456086,"p":"/hXfwrs8g3pY4mmaO5WDAowWLqBg.jpg","b":"/nzkNBGiyHBUdxQwBQ0eR2HZwIgu.jpg","t":"支持女孩們","r":6.081,"y":2018,"rd":"2018-08-24","hs":0.599,"d":0.824,"mt":"movie","o":"一位高速公路旁的“曲線運動酒吧”的總經理，在漫長而奇怪的一天裡，她對女孩、顧客和自己的不可救藥的樂觀和信心受到考驗。"},{"id":586,"p":"/rYoEQzMBlB40ZlwVoe6y5s8B58z.jpg","b":"/8KM1KWQt434blaRMbDOJ8ZZ3K3W.jpg","t":"摇尾狗","r":6.9,"y":1997,"rd":"1997-12-25","hs":0.599,"d":1.964,"mt":"movie","o":"美国华盛顿特区。距离新一轮总统大选日期仅11天了，突然，一桩现任总统骚扰少女的丑闻被披露出来，闹得沸沸扬，这使总统谋求连任的计划受到巨大的威胁。紧要关头，经常奔走于各党派之间的神秘人物、总统的专职撰稿人康拉德布里恩博士被紧急召进白宫，与总统助理威妮弗里德弗姆斯及其他白宫宫员一起商讨对策。他们没一个关心这事是真是假，因为反正支持率肯定会下降，现在他们关心的是怎么把支持率再搞上去。"},{"id":463858,"p":"/jGsrUZZ4j2xzcfUUuRwDMKVpofr.jpg","b":"/yAhvYxF9J9P4lqGdznkxoN1pbF5.jpg","t":"大醫新鮮人","r":6.718,"y":2018,"rd":"2018-09-12","hs":0.599,"d":0.822,"mt":"movie","o":"當安端即將展開他的「第三次」醫學院第一學年時，認識了剛從高中畢業的班傑明，剛搬到巴黎正對一切新生活感到興奮的班傑明很快地發現，原來這所新學校並不是「由你玩四年」。  為了在大一最後順利取得少數的醫學系資格，所有人徹夜苦讀、各自組成讀書會，而安端和班傑明在這場激烈的競爭中，有辦法順利攜手合作到最後嗎？"},{"id":11457,"p":"/qNFlcei9vWh5NCRTVrs52qDvUmq.jpg","b":"/cq0xYG4TIcEPaFPhkgTpDhWLIqo.jpg","t":"爱在屋檐下","r":7.1,"y":2001,"rd":"2001-10-25","hs":0.599,"d":1.722,"mt":"movie","o":"建筑师乔治（凯文·克莱恩 Kevin Kline 饰）很早就和妻子罗宾（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）离婚了，与儿子山姆（海登·克里斯滕森 Hayden Christensen 饰）之间的关系也并不乐观，不如意的工作 干了几十年，不满意的房子住了几十年，而就在不久前，他又被查出患上了不治之症。落入了人生最低谷的乔治暗下决心，即使死期将近，也不能就此沉沦。\r 乔治决定重新修葺房屋，他找来山姆，希望他能够助自己一臂之力。尽管老大的不情愿，山姆还是半推半就的答应了，与此同时，罗宾也开始天天给辛苦劳作的父子二人送饭送菜，一家三口的关系渐渐恢复到了从前的幸福和睦。就当三人沉浸在家庭带来的快乐中时，乔治的生命也已经走到了尽头，然而对于此事，山姆和罗宾竟然一无所知。"},{"id":27569,"p":"/tgeJ4xurJPr7mqxIF7stR4GblhS.jpg","b":"/o2AFwD4v62296mxkF74EMYL6P7j.jpg","t":"良医妙药","r":6.3,"y":2010,"rd":"2010-01-21","hs":0.599,"d":1.292,"mt":"movie","o":"约翰·克罗雷和妻子艾琳育有三个子女，除大儿子之外，另两个孩子都患有庞贝氏症。在二女儿的一次并发症发作濒危抢救后，约翰冲动之下飞去了内布拉斯加大学求见庞贝氏症研究领域中的领先专家罗伯特·斯通希尔教授，并许诺将成立庞贝氏研究基金，支持斯通希尔教授的研究，尽快将理论成果用于药物实践。不通人情的斯通希尔教授为约翰一家的真诚所动，决定辞职与约翰共同建立生化创业公司，致力于庞贝氏症药物的研发。为了给新公司拉投资，约翰不得不克服一系列困难，甚至频频惹恼已经极难相处的斯通希尔教授，全力以赴和死神赛跑。"},{"id":127373,"p":"/8s711b6YndCTdCGhQtNbuaiVzZI.jpg","b":"/kk1MMdWF9Z4vBMM0ebBjD7G5zFf.jpg","t":"梅奇知道什么","r":7.108,"y":2013,"rd":"2013-05-02","hs":0.599,"d":1.085,"mt":"movie","o":"根据19世纪末期问世的同名小说改编而成，但将故事背景设定在了现代的纽约。影片以六岁小女孩梅奇（Maisie）的视点展开故事情节，这位小姑娘因为父母的离异而深感苦恼。"},{"id":1667,"p":"/7DuALkXeR3CK7xYVnvUAt8dOvWT.jpg","b":"/lPsKI7VR1FJY3w8iEOBZEhWAESc.jpg","t":"帝企鹅日记","r":7.065,"y":2005,"rd":"2005-01-26","hs":0.598,"d":1.509,"mt":"movie","o":"　　这是一部真实反映企鹅生活的电影。南极大陆的北部气候温和，食物充足；而南部则终年覆雪、气候寒冷，食物短缺。但南部也有其好处，那就是这里生态稳定，没有天敌的追击。为了让企鹅宝宝健康成长，企鹅爸爸妈妈每年都会从北部来到南部孵化小企鹅蛋。\r 　　企鹅爸爸和企鹅妈妈轮流进行孵蛋工作，另 一方则不远万里去找寻食物。途中的艰辛任何人都难以承受，而柔弱的企鹅们则每年都这样往复进行着这项艰辛的任务。\r 　　影片所展现的顽强的生命力发人深省。"},{"id":5842,"p":"/xRMDz07uxS1mtDcR9gxo7SkPC51.jpg","b":"/rZjRoASxOOyafFruGRuDBzL7dZ8.jpg","t":"千年决斗","r":6.23,"y":2000,"rd":"2000-10-23","hs":0.598,"d":1.826,"mt":"movie","o":"　　地球上通往另一个世界有666道门，其中444道在日本的复活森林里，这里是人类世界和幽冥黄泉的连接点。  　　囚徒KSC2-303（坂口拓 饰）和狱友越狱逃跑，在通往复活森林的路上遭遇一伙黑帮分子。他们和一名神秘女子发生争吵，失手杀死一名黑帮分子。他们将尸体埋在森林里，但尸体获得幽冥之气后复活化为僵尸，疯狂攻击众人。黑帮的老板在500年前与KSC2-303是一对兄弟，他曾渴望打开森林的封印获得邪恶强大的力量，但被弟弟阻止。500年后老板决定再次开启封印，而封印的关键正是那名神秘女子。她掌握了释放邪恶力量的钥匙……"},{"id":9910,"p":"/5SedPYdGLrp6LX9C2cWXLx38w1D.jpg","b":"/bXYUq1h2GyEQhPkHSkaecCyJTBz.jpg","t":"利欲两心","r":6.041,"y":2005,"rd":"2005-10-07","hs":0.598,"d":1.639,"mt":"movie","o":"布兰登·雷恩（马修·麦康纳 Matthew McConaughey 饰）是大学联赛中的橄榄球明星，但一次意外的膝伤使得他不得不终结了成为职业运动明星的梦想。英雄失去了用武之地，终日以做零工谋生的布兰登在不经意之间发现自己还拥有着一个不可思议的天赋：每个周末的橄榄球比赛他都能准确地预测出获胜的一方。布兰登的天赋很快就引来了嗅觉敏锐的体彩赌注投资经纪人沃特·亚伯拉罕（阿尔·帕西诺 Al Pacino 饰）的关注，身为纽约一家大型体育顾问公司董事的他有着自己的如意算盘：在博彩这个变数极大的世界里，布兰登将成为确保他财源滚滚的最大定数。“这是一项可以为你的将来买单的事业”，沃特使出了浑身的解数说服布兰登成为了公司旗下的一员。"},{"id":10478,"p":"/rB7OvMmjcBFoogleORaUqrRgp8g.jpg","b":"/jiVdcXazbfOwG53QOubrUlBvtzm.jpg","t":"锡杯","r":6.064,"y":1996,"rd":"1996-08-16","hs":0.598,"d":2.136,"mt":"movie","o":"绰号“锡杯”的高尔夫球好手罗伊开了一所学校，心理学博士莫莉来报名学习。之后他们意识到可以换工：罗伊教莫莉打球，而莫莉可以给罗伊做心理辅导。在这个过程中，罗伊爱上莫莉，而莫莉现在的男朋友正是罗伊不服气的竞争对手西姆斯。朋友向罗伊进言：只有在美国公开塞上取胜才能赢得莫莉的好感。但罗伊一上赛场，刚愎自用的毛病又犯了。他不听劝告，非要选择一条最困难的路线，冒着被取消比赛资格的危险，在观众疯狂的鼓励下，打出高尔夫球历史上难度最大的球。这次虽然没有取胜，但他的勇敢和执着也让莫莉扪心自问：生活中是不是也需要有冒险的精神？"},{"id":3293,"p":"/ojebuTEgKU332KstOcE1B7nGBzi.jpg","b":"/vKgsqmYHdNjtyhQIUjXW88IPeI.jpg","t":"硅谷传奇","r":7.069,"y":1999,"rd":"1999-05-10","hs":0.598,"d":1.827,"mt":"movie","o":"　　个人电脑在现代人的日常生活中日渐不可或缺，但有多少人知道世界最大的电脑公司〃苹果〃和〃微软〃当初是如何崛起的？本片就要带观众一窥其中的秘辛。诺亚怀尔（电视影集「急诊室的春天」）与乔伊斯洛尼克（「龙卷风」）饰演苹果电脑的创建人史提夫贾伯斯和史提夫沃兹涅克，安东尼麦可霍尔（「剪刀手爱德华」）和约翰狄马乔（电视影集「法网游龙」）则饰演建立微软电脑王国的比尔盖兹和史提夫鲍莫，这四个充满远见的年轻人，晚上在宿舍内绞尽脑汁、苦思良策，白天则在校内进行你来我往的斗智，展开一场延烧至今、改变了整个世界的全球电脑大对决。本地片商虽将本片取名为「微软英雄」，但故事内容其实是以苹果电脑的总裁史提夫贾伯斯为主轴，微软电脑的比尔盖兹在片中只能算是第二男主角，而且还是个奸诈邪恶的大反派。"}]