[{"id":63831,"p":"/lEd0ncqKj5HGIWboPQ5dbstEs4d.jpg","b":"/qPGeDzrMIgWkx3dA8uLQLoVLK5I.jpg","t":"单车少年","r":7.06,"y":2011,"rd":"2011-05-18","hs":0.619,"d":1.257,"mt":"movie","o":"　　西里尔是一个11岁的少年，他的爸爸把他放在了托幼所里，并告诉儿子，自己会回来找他的。可是苦等父亲不来的西里尔失去了耐心，他从托幼所里跑了出来，回到了他和父亲居住的公寓里。他用力地敲门，可是没有回答。从托幼所里赶来的工作人员要把西里尔带回托幼所，可是他再次逃跑，并跑到了地下室的医药室里躲了起来。托幼所的工作人员又追赶了上来，无法再次逃脱的西里尔一头冲进了一个女士的怀里，把她的怀抱当成庇护所，继续等待着自己的父亲。故事讲述的是11岁的男孩Cyril一心想要找到把自己暂时安置在儿童福利院的父亲Guy，并拿回一辆对自己意义重大的自行车。当Cyril绝望地逃出儿童福利院时，遇见了理发师Samantha（西西·迪·法兰丝 饰演）。出于直率热情乐于助人的善心（但影片却未曾揭晓其真正动因），Samantha帮Cyril找回了自行车。而Cyril也因此希望Samantha能在每个周末的时候收留他，于是Samantha联系上了男孩的父亲Guy，Guy由”杰瑞米·雷乃（Jérémie Renier）饰演。可最后Samantha从毫无责任心的Guy那里得到的是冷漠的拒绝。对于Samantha来说，要担任起Cyril养母的这个责任是绝对不简单的，尤其是当Cyril认识了年轻人Wes，一个对Cyril造成诸多负面影响的混混。尽管发生了一件非常糟糕的事，但对于Cyril来说最初的目的终究是达到了。　"},{"id":16987,"p":"/alALytPcaZyQkzOjnRgHMSRv8fq.jpg","b":"/maXxt6GuXk67NTjtqlbo04xCtf3.jpg","t":"爱有天定","r":6.6,"y":2000,"rd":"2000-01-14","hs":0.619,"d":1.903,"mt":"movie","o":"Rohit是汽车行的一名普通销售，热爱音乐的他与叔叔婶婶以及弟弟Amit住在一起。有一天他遇到了富家千金Sonia，巧合下与其在小岛上确立了爱情。回来后因身份的差别，为了娶Sonia，Rohit一心发展歌唱事业，却无意中撞见一场谋杀，被发现后在逃跑中落海身亡。悲痛欲绝的Sonia被父亲送到新西兰疗养，竟然遇到一个与Rohit一模一样的人......"},{"id":1134790,"p":"/rlD2KQPbZ1Q3BI5jXO2YVRN8r3f.jpg","b":"/hj5nT5CKeQYePISOp704gAjIFsU.jpg","t":"陷阱","r":4.75,"y":2023,"rd":"2023-06-02","hs":0.619,"d":0.504,"mt":"movie","o":"桑杰·拉奥 (Sanjay Rao) 的妻子西里莎 (Sirisha) 被发现喉咙被割断。CI Satyanarayana 的任务是找出罪魁祸首。由于谋杀伴随着价值一千万卢比的现金和黄金的消失，萨蒂亚对在西里家里工作的女佣产生了怀疑。"},{"id":25741,"p":"/n7K1uR3YAzZtVgk84zEJJCjsiON.jpg","b":"/uxP8y6KOdsurjvaHvfQoaiV4u0g.jpg","t":"极地大冒险","r":5.7,"y":2008,"rd":"2008-09-22","hs":0.619,"d":1.476,"mt":"anime","o":"小驯鹿尼科相信他的父亲是圣诞老人飞行团队的一员，他时常幻想自己像父亲那样飞跃长空，来去自由，但是他的尝试屡次失败，还因此遭到伙伴们的奚落。为了实现飞行的梦想，尼科偷偷潜去野狼出没的鹿角山练习，却把黑狼团伙引到鹿群居住的山谷。尼科备受打击，独自离开迁徙的队伍去寻找圣诞老人的家。与此同时，黑狼企图吃掉圣诞老人和飞行的驯鹿，并进一步吃掉期待圣诞礼物的小孩。尼科偶然听到这个消息，危险旋即向他逼近……  　　本片荣获2008年儿童电影节观众奖和最佳儿童电影奖、2009年芬兰影艺学院奖最佳电影和最佳剧本奖、芬兰奥陆国际儿童影展C.I.F.E.J.奖特别提及。"},{"id":14448,"p":"/A28L3fDkZX70SVO7IrO7Nt67Y3u.jpg","b":"/wx6XzNydP1ewLmhulE9Go72re0D.jpg","t":"巴黎小情歌","r":7,"y":2007,"rd":"2007-05-23","hs":0.619,"d":1.489,"mt":"movie","o":"伊斯麦（路易斯·加瑞尔 Louis Garrel 饰）和茱莉（露迪芬·莎妮 Ludivine Sagnier 饰）是一对产生裂痕的情侣，因此异想天开找来伊斯麦同事爱丽丝（克劳迪德·埃斯曼 Clotilde Hesme 饰）加入他们，试图用三人行为爱情增加激情。但三个人的爱情，终究只是烦恼的叠加，一场争吵之后，茱莉突发心脏急病倒在酒吧。如今剩下伊斯麦和爱丽丝的二人世界，可是愧疚和想念令伊斯麦无福消受，茱莉的家人也开始以“关怀”的姿态进入伊斯麦的生活，尤其是其姐珍娜（基娅拉·马斯特洛亚尼 Chiara Mastroianni 饰）近乎骚扰地出现在他家里，令他快要发疯。为了逃避一切，伊斯麦躲到好友家，却又引来好友弟弟伊旺（格雷戈瓦·勒普兰斯-林盖 Grégoire Leprince-Ringuet 饰）的热烈追求……"},{"id":376455,"p":"/2Axrtv2WGDAGsZSgnWZm07nNKz6.jpg","b":"/5mWmVLGbCpvo18g8BiLugCpsR9n.jpg","t":"旗帜","r":6.1,"y":2016,"rd":"2016-10-28","hs":0.619,"d":0.972,"mt":"movie","o":""},{"id":13154,"p":"/phwuQrs557cJkRhoS1TVWsslnJK.jpg","b":"/usnJJH0gZhNOUdHeHJYdzojGcVw.jpg","t":"浴血蛟龙","r":6.378,"y":1991,"rd":"1991-08-23","hs":0.619,"d":2.504,"mt":"movie","o":"在洛杉矶市日本人聚集的地区小东京，以吉田先生为首的铁爪帮横行霸道，欺凌善良百姓，并且野心勃勃的想独占全美毒品市场。肯纳与强尼是洛城警探负责缉毒扫黑的工作，面对高手如云的铁爪帮，他们仍然決定出生入死为民除害……"},{"id":30618,"p":"/6VG9XFig4djqZEEot3PGGWeIpkf.jpg","b":"/n55bDZJxKxMqCew6fDHul1kpXfN.jpg","t":"人形净琉璃","r":5.8,"y":2010,"rd":"2010-09-01","hs":0.619,"d":1.389,"mt":"movie","o":"一个孤独的流浪者来到一个小镇想展开他的复仇计划，结果遇到了一个比他原来打算更大的挑战。 影片的背景是一个超现实反乌托邦的社会，在那个社会，枪被禁止使用，而一剑封喉才是王道。朗·普尔曼饰演的尼古拉是整个大西直洋东部最有权势的人，他神秘莫测，是一个犯胜罪集团的头目，他制订的铁血规则，所有人都必须臣服。尼古拉的夫人亚利桑德拉（黛咪·摩尔饰）是一个蛇蝎美人，她有着神秘的过去。尼古拉身边共有9名杀手，这些杀手均身着红衣，因而得名“红衣帮”（the Red Gang）。尼古拉最得力的心腹是2号杀手（凯文·麦克基德），他铁石心肠而又巧舌如簧，他的武器是一把致命刀片。当地的公民畏于尼古拉的淫威及其鹰犬的势力，活得胆颤心惊，期待能有一位英雄能够推翻暴君的统治，拯抡救他们于水火之中。一天晚上，一个神秘的流浪汉（乔什·哈奈特）来到当地的“没有马的骑士”酒吧，他回来的目的就是为了复仇，杀死尼古拉，随后又有一个年轻的日本武士耀西（神威乐斗饰）走进酒吧，耀西想为父亲报仇，夺回被尼古拉抢走的护身符。流浪汉和耀西与伍迪·哈里森饰演的酒保联手推翻了尼古拉的统治，并一路追杀尼古拉。"},{"id":707408,"p":"/wFaO4uc8po7uNCTSdvbqduMTyuu.jpg","b":"/60XFsbZ8DyFCoXxZmDs7GXz3SMY.jpg","t":"租来的朋友","r":6.5,"y":2020,"rd":"2020-10-11","hs":0.619,"d":0.721,"mt":"movie","o":"故事发生在1990年，孤独的单身汉大卫(布莱恩·兰迪斯·福尔金斯饰)想要从每天照顾年迈母亲的繁重工作中解脱出来。在通过视频约会服务寻找伴侣时，他发现了一盘奇怪的VHS录像带，名为“租借朋友”。由魅力超凡的安迪(威尔·惠顿饰)主持，这盘录像带为他提供了急需的陪伴、同情和友谊。但是，安迪的友谊是有代价的，大卫拼命挣扎着支付入场费。"},{"id":152795,"p":"/oeT9rwfCBayxgVoUn1yZGmkZlUq.jpg","b":"/81CdNZbwzABmqHUaXLhdjzT0DWV.jpg","t":"未来学大会","r":6.388,"y":2013,"rd":"2013-07-03","hs":0.619,"d":1.188,"mt":"anime","o":"曾经名噪一时的女明星罗宾·怀特早已过期，45岁的她因为执拗和任性毁掉的很多机会，也让公司老板杰夫（渐渐失去了耐心。杰夫逼迫她欠下演员生涯最后一份合约，从此罗宾的名字和三维扫描后的虚拟形象只能出现在公司的展示墙上和数字时代的电影中。罗宾起初极度抵制，但在经纪人艾尔的竭力劝说下，同时考虑到儿子亚伦的状况，这个倔强的女人选择妥协。20年后，罗宾取车前往亚伯拉荷马参加未来学大会，而那里是一个全动画封锁区。以动画形象示人的罗宾将经历一次难忘的旅程……"},{"id":192136,"p":"/lj78eI5MLwXqCfI4v007Xo7Svb3.jpg","b":"/wNk223rTAxXlwdBeyVs0WdMPyX2.jpg","t":"曼德拉","r":6.9,"y":2013,"rd":"2013-11-28","hs":0.618,"d":1.15,"mt":"movie","o":"出生于1918年的曼德拉是深受全世界人民尊敬的民主斗士与政治家，为了推翻南非白人种族主义统治，他进行了长达50年（1944—1994年）艰苦卓绝的斗争，被南非当局关押了27年（1962—1990年）。在1994年南非举行的首次民主大选中，曼德拉成功当选南非第一任黑人总统 ，为新南非开创了一个民主统一的局面。  　　电影《漫漫自由路》改编自曼德拉的同名自传，故事将从曼德拉的孩提时代一直讲到他的总统就职演说。"},{"id":191720,"p":"/kgmwmClQ8tw15G5TJFqz1NrQ0Me.jpg","b":"/7sAiuyzHtS9oBUlipMqWyrb10x.jpg","t":"佐杜洛夫斯基的沙丘","r":7.821,"y":2013,"rd":"2013-08-30","hs":0.618,"d":1.077,"mt":"movie","o":"影史传奇中的传奇。《圣山》后佐杜洛斯基誓要改编科幻小说《沙丘》，目标远大到要改变世界，改变思维。他筹组史上最强战队，作实参演有奥逊威尔斯、米积加，甚至达利！ Moebius 当年的分镜图接成一个长镜头，满足何止影痴，更可确定随后而至的，从《异形》到《普罗米修斯》，都活在 那巨大魂魄下。佐杜洛斯基激情澎湃现身说法，「我强姦了原著」，谈组班过程奇情过瘾。筹备两年大洒金元，荷里活却步，巨作成泡影。献身的幕后战士，尔后在无数科幻片大放异彩。影痴必修的一课。"},{"id":1811,"p":"/9CaVnvBRbzsM7mcJoIMncpHSBBN.jpg","b":"/4qoh74EQvi6vOXMecNX5s85FDch.jpg","t":"玩转堕落街","r":6.801,"y":1997,"rd":"1997-05-09","hs":0.618,"d":2.063,"mt":"movie","o":"青春期躁动、叛逆、性、暴力、同性恋、自杀、无政府主义、外星怪物......叛逆迷茫的青少年的心中世界，就是由这些元素组成的，他们的心中是一个阴暗残酷的末世意境……"},{"id":209355,"p":"/oxloXzgxjWXiM5JiK0hdNgV9JDU.jpg","b":"/w8Imbnwpa8oStXyHaEIAoZ7vB70.jpg","t":"外交達人出任務","r":6.039,"y":2013,"rd":"2013-11-06","hs":0.618,"d":1.187,"mt":"movie","o":"法國外交部長Alexandre Taillard de Worms高大英俊，相當受女性歡迎，他有著銀色濃密的鬢髮、運動員般的體魄、略為黝黑的膚色，從紐約聯合國的講台到中非戰爭一處即發的烏邦加地區，他的身影無處不在。 在這些地方，他責問當權者、懇求偉人們，以帶來和平，讓那些好戰者平靜下來。 Alexandre Taillard de Worms遵從外交手段的三個原則：合法、明智及效率。他與新保守主義的美國人、腐敗的俄國人及貪婪的中國人周旋..。而年輕的法國國家行政學院畢業生Arthur Vlaminck 受聘於外交部，負責外交部長的「發言」，他要為外交部長撰寫發言稿，並學會小心處理與部長周圍工作人員的關係，同時找到屬於自己的位置。 在這裡，壓力、野心和骯髒的把戲屢見不鮮，他瞥見世界的命運，卻也受到高級專家官員們官僚惰性的威脅。"},{"id":51300,"p":"/vE5kGKxOd64fZi0hgyZVIHg4U6p.jpg","b":"/oUoxgjofNTpL7q9KvkeXZQ3EGJl.jpg","t":"西伯利亚的理发师","r":7.095,"y":1998,"rd":"1998-11-11","hs":0.618,"d":1.989,"mt":"movie","o":"在一辆开往莫斯科的火车上，军事学院的学生安德烈.托尔斯泰（欧列格·缅希科夫 Oleg Menshikov饰）偶遇了风情万种的美国女人珍（朱莉娅·奥蒙德 Julia Ormond 饰），两人暗生情愫。珍谎称自己是个寡妇，来俄罗斯看 望疯狂的机械师父亲（理查德·哈里斯 Richard Harris 饰），但实际上是被请来骗取军事学院院长拉德洛夫将军（阿列克谢·彼得连科 Aleksey Petrenko 饰）信任的交际花，好让机械师的“西伯利亚理发师”伐木机能够顺利驶进西柏林亚。但是没想到将军对珍动了真感情，并想向她求婚，而安德烈对珍的感情愈演愈烈，珍一方面想接受安德烈的感情，另一方面又想完成任务，于是事件发展到了不可收拾的地步。在一次演出中安德烈因为嫉妒和误会，抽伤了院长，被流放到了西伯利亚。在火车站上尽管珍赶上了最后的送别，但是安德烈始终没能和珍见最后一面。十年后，珍终于在西伯利亚找到了安德烈的住所，但终究逃不过命运的改变……若干年后珍回到了美国，把这段往事在信中讲述给了军事学院的儿子。 ©豆瓣"},{"id":9785,"p":"/cNhkkZ7fDL5suqR8vUQkfCkyxsu.jpg","b":"/6gmgk1rWMj5USt3Q9iy05MslNeM.jpg","t":"隐形人","r":6.3,"y":2007,"rd":"2007-04-27","hs":0.618,"d":1.557,"mt":"movie","o":"是生？是死？还是介于生与死之间？ 　　故事开始于一个名叫尼克·鲍威尔的高三学生早上正常抵达学校开始一天的课程，然而让他感到震惊的是，所有的同学都不认识他了--不，准确点来说是看不到他了。尼克惊恐地发现，自己不知道因为什么原因，而身陷生死两界的中间地带，他的灵魂脱离了肉体，在这个世界上不被人知地游荡着，他目前的状况是接近于死亡，却又不等同于死亡。渐渐地，尼克能够零星地回忆起之前发生的事情了：原来他在一天晚上受到了突然袭击，他那受到伤害的身体因为被人为地认定已经死亡，而留在了案发现场……虽然在地狱边上徘徊是一件非常可怕的事情，但尼克很快就接受了这个现实，他现在惟一想知道的，就是到底是谁把自己害成了现在这般模样？只有这样，他才有机会重新找回那个完整的自我，但是，难题也摆在了他的面前：你要如何去解决一场谋杀案？尤其受害者是你自己的时候？ 　　发生在身体上的不可思议的新状态，使得尼克有机会从另一个角度去观察这个世界和那些曾经生活在他周围的人，他顺藤摸瓜地一点一点抠出凶杀背后的可怕真相，线索先指向他的妈妈，然后又指向他的好友，其中还经历了一个可疑的罪犯……最后，所有的疑点都集中在了一个名叫安妮的问题少女身上，原来她就是害死尼克的凶手。但呈透明状态的尼克的感觉也突然变得敏锐起来，他有理由相信，这个掌握着能够唤醒一切无法解释的秘密的关键钥匙的女孩，并不只是一名少年犯那般简单，而让尼克更想不明白的是，他竟然爱上了这个人前张狂、人后落寞的美丽姑娘。"},{"id":300792,"p":"/gydw7e4QCWrp5qExSJSvzyPJ42E.jpg","b":"/9MTbSRF0NYPxNSXdnrAbzZpvA2p.jpg","t":"竞相灭绝","r":7.797,"y":2015,"rd":"2015-01-24","hs":0.618,"d":1.004,"mt":"movie","o":"导演路易·西霍尤斯继《血色海湾》再次与与海洋保护社会组织(Oceanic Preservation  Society)联手合作最新纪录片。科学家预测本世纪末地球上将会有一半以上的物种从此消失，更进一步指出我们已经来到地球历史上第六次大灭绝的时刻，上一次大灭绝的主角是恐龙。而人类正是引发第六次灭绝的关键因素。一班热心份子喺现实中以充当卧底渗有地下非法濒危动物交易，试图透过真实而残酷映像，噢醒大家拯救地球史上其中一次最大型嘅物种大灭绝。"},{"id":291154,"p":"/nIDcWsxYJTGVGkQ41fkaluvT3fZ.jpg","b":"/5YnYOcShkPhcP4q4xZX52FzCHe8.jpg","t":"爱的盛宴","r":6.8,"y":2014,"rd":"2014-09-05","hs":0.618,"d":1.085,"mt":"movie","o":"据统计，印度平均每小时就有一个女孩因为嫁妆而失去生命。菇莉热孜·卡迪尔（小名菇露）是一个充满梦想、智慧而美丽的销售员，各方面都很优秀的她却因给不起嫁妆饱受羞辱。在一次恋情因嫁妆而破裂之后，受伤的菇露彻底放弃了结婚的念头，决定假借法律条款设计一个骗局，并计划用骗到的钱实现去美国学设计的梦想。一个看似完美的骗局悄然上演，原本波澜不惊的计划，却因塔如克·海德尔（小名塔如）的出现发生天翻地覆的变化.."},{"id":11702,"p":"/5JAVd0lYhkB2dsDtt84Qt6grNIn.jpg","b":"/5jHH6njiSXvQuQU7T3va5I6bPMW.jpg","t":"替身杀手","r":6.2,"y":1998,"rd":"1998-02-06","hs":0.618,"d":2.109,"mt":"movie","o":"周润发扮演一位来自中国的冷面杀手李强，为把母亲和妹妹从上海接到美国，他向纽约曼哈顿的亚裔黑帮头目魏先生借钱。魏先生的儿子在警察辑毒行动中被击毙，负责这次行动的斯坦警官就成为了魏先生的仇人。作为借钱的代价，魏先生让李强去杀斯坦警官年仅７岁的儿子。关键时刻，李强良心发现，他决定枪下留人。李强的决定招来杀身之祸。他的家人也危在旦夕。李强打算回国保护家人，他约伪造护照的梅格在机场相会，然而，他的行踪被魏先生所雇佣的杀手们发现了，一场生死追逐由此拉开帷幕。"},{"id":55758,"p":"/69YQdZvXM6uM4gkBvNPU6rq19XL.jpg","b":"/i0LcGQJptrUjIWJovyWetfI7FMh.jpg","t":"深夜调频","r":6.9,"y":2010,"rd":"2010-10-14","hs":0.618,"d":1.316,"mt":"movie","o":"美丽的人气DJ高善英（秀爱 饰）是一位自强干练的单身母亲，为了治疗女儿恩秀日益严重的病情，她决定中止业已5年的DJ生涯，带着女儿远赴美国求医。然而就在最后一晚的直播中，恐怖的阴影袭向善英的家人，阴冷的男人韩东秀（刘智泰 饰）闯入她的家中，劫持了她的妹妹雅英和孩子们。韩东秀是善英的超级粉丝，他记得善英历期节目中中的每个细节。此外，他更是一个恐怖的连环杀手。  　　东秀通过电话连线，迫令善英按他的要求主持节目。原本应该是和粉丝们共同度过的有着些许哀惋和不舍的最后一晚，却变成了一个充满恐怖和血腥的不眠之夜，亲人们命悬一线……"},{"id":672940,"p":"/cCB6aawJbCIN6AIdGeIEgJI7TUB.jpg","b":"/kvLB6JCVedyyfKfJRKV5fGNt7km.jpg","t":"காடன்","r":4.6,"y":2021,"rd":"2021-03-26","hs":0.618,"d":0.647,"mt":"movie","o":""},{"id":26886,"p":"/83kgNEymRoREgAD17rZ1TQ7nVOa.jpg","b":"/lki0m8iBZT4vYuSEqpMAiW636TP.jpg","t":"光明的未来","r":6.8,"y":2003,"rd":"2003-01-18","hs":0.618,"d":1.712,"mt":"movie","o":"还未长大的少年仁村雄二（小田切让饰）是个吊儿郎当过日子的青年，有田守（浅野忠信饰）则是一个外表稳重但内心暴躁的青年，他们俩都在毛巾厂工作，既是同事也是彼此唯一的朋友，他们对未来充满憧憬却十分不满现实的贫穷和苦难。相比于有守田来说，仁村雄二比较软弱，仿佛还像孩子一样生活在自己梦幻的世界里。以前，他睡觉的时候常常做关于未来的梦，最近却连梦都没有了，他的生活变得越来越枯燥和无聊。\r 不怎么爱说话的有田守唯一的爱好是饲养水母，但是有一天，有田守拜托雄二照顾自己的水母，从此便消失了。原来，有田守因为工作时发生了一点小问题被毛巾厂的社长开除，结果他杀了社长夫妇，遭到警察通缉。这个时候，有田守的父亲真一郎（藤龙也饰）出现了，因为生活的艰难和无依无靠，已经步入老年的他还不得不靠收破烂来维持自己的贫穷日子。仁村雄二看着朋友被抓和朋友父亲的艰难，他一边工作，一边继续摸索自己未知的未来，同时也被卷入了青年们混乱的旋涡中。"},{"id":54117,"p":"/z55fXr5FSeymfTHVW5eGmBWl94S.jpg","b":"/paB9qpuzXRhwWUFZ0r77t94Xk0E.jpg","t":"三更","r":5.917,"y":2002,"rd":"2002-07-09","hs":0.618,"d":1.789,"mt":"movie","o":"该片由香港、韩国与泰国三位导演陈可辛、金知云与Nonzee Nimibutr的三部短片《回家》、《失忆》与《轮回》组成。  　　《回家》讲于辉（黎明）鉴于以往经验，深信用中药泡澡能令自己死亡三年的妻子（原丽淇）复活，但因行为诡异致使警察邻居（曾志伟）警觉，引发悲剧。《失忆》讲妻子（金慧秀）死后的灵魂回忆其被丈夫（郑普硕）杀害的过程。《轮回》则是借泰国两种截然不同的传统艺术，通过街头艺人哥东（舒伟烈）的一系列离奇遭遇，讲述了“不是不报，时候未到”的因果报应"},{"id":12636,"p":"/tcPfAohk0QiCtYOxPZ2a9GhAl0c.jpg","b":"/vZdLnhQS1GElG8CntwcR8JKnjIF.jpg","t":"哥斯拉×机械哥斯拉","r":7.4,"y":2002,"rd":"2002-11-02","hs":0.617,"d":1.74,"mt":"movie","o":"第三世界的外星人想要侵略地球，于是他们创造了机械哥斯拉拉来作为他们侵略地球的武器，可是地球的英雄哥斯拉以及传说中的守护神西撒王，为了地球人的和平及安全，勇敢的对抗恶势力。哥吉拉终于不负人类的期望，摧了机械哥斯拉，粉碎了外星人想占领地球的美梦，地球又恢复了和平。"},{"id":461649,"p":"/nrgJZFOL8xkESagxU2IvwmpAIFt.jpg","b":"/dIvfMOPSLWiTPWU4iN94Vtn6XNN.jpg","t":"黑仙子","r":6.459,"y":2018,"rd":"2018-03-02","hs":0.617,"d":0.844,"mt":"movie","o":"在完全印度文化的背景下，女主安努舒卡·莎玛试过了杀人的公路惊悚片和与鬼魂相关的喜剧片后，在她制片的第三部作品中讲了一个西方恶魔的故事。从宗教势力的追捕中侥幸逃生的恶魔之女，在母亲的保护下，在山林中活到二十几岁。母亲去世后，女孩走进城市，被善良内向的男人收留。这是一个异类不惜付出一切渴望融入人类生活，渴望爱情的故事。联想到所有宗教都奉行的五花八门的女性禁忌，联想到女孩的母亲是因为被强迫才怀上了她，不禁感叹:也许所有女人都是主流社会眼中的恶魔。因为爱，女人能拥有摧毁一切的力量;因为爱，女人能放下一切仇恨;因为爱，女人能牺牲一切，包括自己。世界就是被这样的恶魔支撑着的。想尽办法把她们赶尽杀绝的人，和她们自己，谁是真正的恶魔?作为低成本独立制片的恐怖电影，声效化妆场景什么的，都没什么毛病，都在及格线以上。不过如果不像我一样对故事这么煽情，观众应该会觉得故事太单薄，不够刺激。一些观众群体可能会觉得不太舒服。毕竟在这部电影中，心中有爱的恶魔之女不是真的恶魔，那些站在正义一方的驱魔人才是。"},{"id":15864,"p":"/bFjzXEDw7b8tjWJeFEKMXjCkqbz.jpg","b":"/zluwThtsv4EDnfHMHIbf7TC9dX3.jpg","t":"爱情你我她","r":6.1,"y":2008,"rd":"2008-08-15","hs":0.617,"d":1.444,"mt":"movie","o":"影片描写小伙子拉吉.沙尔玛(南比尔.卡普尔Ranbir Kapoor)从18岁到30岁的爱情经历。在他人生的不同阶段他遇到了三位姑娘：来自旁遮普小城的姑娘玛希(Minissha Lamba)，在孟买的来自城市兰契的模特拉希卡(碧帕莎.芭素Bipasha Basu)和从澳大利亚来的NRI出租车驾驶员加雅莉(迪皮卡.帕度柯妮Deepika Padukone)。影片是关于男孩面对一个另一个的爱情，最后找到自己的真爱的故事。"},{"id":17189,"p":"/w87I5lmJR59CwyJNrykSkXcoroQ.jpg","b":"/qb4bm2nPDJQILkWsiAQggrXvxtd.jpg","t":"铳梦","r":6.866,"y":1993,"rd":"1993-06-21","hs":0.617,"d":2.281,"mt":"anime","o":"　　废铁城中一位叫艾德的医生，有天在垃圾山上找到一个少女的机械残躯。原来她的脑袋还保持著假死的状态，艾德成功把她救活并为她改名为凯丽，但她已失去了以前的记忆。艾德除了是医生外，原来也是奖金猎人。在缉捕犯人的战斗他清楚知道废铁城的黑暗，所以他希望凯丽能像个普通女孩子般过著幸福 的生活。但在一次偶然的机会下，发现凯丽原来懂得已失传的火星古武术「机甲术」。虽然记忆失去，但她身体流著战斗的血，令她不理艾德的反对而登记成为奖金猎人。凯丽的本性其实是很善良的，但她的自傲和好胜为她带来不少麻烦。加上她优秀的机甲术技巧，强大的战斗力为她注定了要不停战斗的命运。"},{"id":10720,"p":"/kYNLgaFQUS703L4ECTUCA8uz9Xi.jpg","b":"/gncvmif7zzVOpMNxnpAOPfSXgUq.jpg","t":"愛情趴趴走","r":6.1,"y":2003,"rd":"2003-05-08","hs":0.617,"d":1.844,"mt":"movie","o":"這是一部重回經典「桃樂絲黛碰上洛克遜」式的復古作品，電影講的是一名發誓不再愛人的女人，以及一名受歡迎卻認為自己不需要愛情的男人，兩人之間從不懷好意的接觸、衝突，因而擦出愛的火花。  60年代的紐約，宛如夢境的極致優雅和復古奢華。風流瀟灑的明星記者凱契布洛克，愛情無往不利、左擁右抱的他，自從女作家芭芭拉諾華的新書橫掃紐約書市，教女性如何拒絕愛情，去擁抱事業、權力和性之後，這股革命言論造就她直線上升的人氣及風潮，卻讓頂尖知名記者凱契布洛克很不是滋味，這個全紐約最受男人和女人歡迎的萬人迷，揚言要讓芭芭拉愛上他，收回自己說過的話。  《愛情趴趴走》以重現60年代「洛赫遜v.s桃樂絲黛」電影情致和風華，這些電影魅力四射、強調舊式價值觀，充斥著機鋒十足的的性暗示和雙關語。不過，《愛情趴趴走》使用最現代的技術打造出復古60年代紐約街景、品味卓絕的豪華住宅、高檔的休閒俱樂部等，襯托兩個主角的身份，一個是芮妮齊薇格的暢銷作家兼愛情顧問，一個是伊旺麥奎格的風流記者兼花花公子。片中兩人不僅魅力鬥法、談情說愛，片尾兩人還破天荒開口合唱同名主題曲「Down with Love」。"},{"id":11210,"p":"/93uRPzVpf4ZVjDfswmpsrAmBS4w.jpg","b":"/2b3J2OAHLXD2cBt3Erb7jz5ndEf.jpg","t":"鲁宾逊漂流记","r":5.9,"y":1997,"rd":"1997-06-11","hs":0.617,"d":2.133,"mt":"movie","o":"鲁宾逊（皮尔斯·布鲁斯南 Pierce Brosnan 饰）是一名英国水手，一次海难之后，他孤身一人在一个荒岛上醒来。陷入绝境的鲁宾逊并没有放弃希望，而是运用自己的专业技能，在险恶的自然环境和贫乏的生活条件下为自己创造出了一片赖以生存的天空，与此同时，鲁宾逊还要时刻提防着深藏在岛屿深处的食人族的攻击。  一次偶然中，鲁宾逊在食人族的手中救下了一个黑人小男孩，当天在鲁宾逊自制的日历上是星期五，于是，他将小男孩命名为“星期五”（William Takaku 饰）。恶劣的自然环境无法置鲁宾逊于死地，但孤独却可以，因此，他格外珍惜和星期五共处的时光。在封闭的岛屿上，抛开种族和血统，一种真挚纯洁的友情在鲁宾逊和星期五之间展开了。"},{"id":112200,"p":"/qSf3mmkjxohgnA8ZvhBQqTTBaWx.jpg","b":"/hn0uh4wv2jPAnMXZ0fULE1qjcjU.jpg","t":"感谢分享","r":5.9,"y":2013,"rd":"2013-09-19","hs":0.617,"d":1.223,"mt":"movie","o":"作为一名性瘾症患者，亚当（马克·鲁法洛饰演）已经成功禁欲五年。他身处特殊的“大家庭”，里面的每一个人都正在经历或是曾经受过无法控制的性欲冲动困扰。其中禁欲十年的“大家长”迈克（蒂姆·罗宾斯饰演），也有入会才一小时的胖子尼尔（乔什·盖德饰演）。但不管是谁，都还没能完全走出 荷尔蒙编织的束缚网。尤其等亚当遇到菲比（格温妮丝·帕特洛饰演），性瘾复发的危机又再次降临。是因为瘾症而产生好感？还是 觅得真爱？为了探寻，他们需要跨出勇敢尝试的那一步，给自己和对方一次机会。"}]