[{"id":39767,"p":"/k6LOvXjvd28Q8kxQnVKjgVZDuf4.jpg","b":"/XBGXzsgIqA0DP5BDtH6cBpL9JD.jpg","t":"性爱狂想曲","r":5.7,"y":1995,"rd":"1995-02-11","hs":0.537,"d":1.752,"mt":"movie","o":"其貌不扬的朝男（邓肯饰），毫无女人缘，他从早到晚想的就是和女人做爱。他认为只要有车就会有女人投怀送抱，艳遇不断，但是根本没人搭理他。他卖掉爷爷的肝和肾脏，换买了一辆敞篷车，之后又是想着飞机头等舱，意图打劫银行，或者是去当演员，但都没有能过成功，他的尝试一次又一次的以闹剧和失败收场。最后他想着变成别人看不见的隐形人，这样就可以肆无忌惮堤接近女人。在科学家（北野武饰）发明的机器帮助之下，他真的变成了隐形人，这次朝男能成功了吗？"},{"id":548537,"p":"/jCoiHmqJPOyyk4dM7hwuFl44cWH.jpg","b":"/9SoO0ip0hCgtiYFffxYDTE7xzXh.jpg","t":"拿愛線索","r":6.8,"y":2018,"rd":"2018-11-23","hs":0.537,"d":0.705,"mt":"movie","o":"1995年，Jonas是個躲在櫃中的14歲男孩，他對英俊瀟灑的同學Nathan一見鍾情，尤其對Nathan桀驁不馴的一面又愛又怕。18年後，三十而立的Jonas已是風流倜儻的熟男，卻仍在尋找人生平衡點，因為揮之不去的回憶陰影，他回到睽違已久的家鄉，試圖在每個記憶角落，尋找早已失去的線索、14歲的自己，以及他曾經愛過的那個男孩…喬納斯，Boys，Jonas"},{"id":14597,"p":"/qB7NcROV5GzWLhHyFjSobPq9Eue.jpg","b":"/ggVe1eacxS4D0Z805Liqecj6zHi.jpg","t":"新灵犬莱西","r":6.4,"y":2005,"rd":"2005-12-16","hs":0.537,"d":1.31,"mt":"movie","o":"二战前夕，英格兰约克夏郡。受动荡时局的影响，欧洲的下层人民生活艰辛。矿工山姆（约翰·林奇 John Lynch饰）和妻子莎拉（萨曼莎·莫顿 Samantha Morton饰）一直过着极其窘困的生活。然而承担一家人生活的山姆，还是失去了这份唯一的工作。他们的儿子乔（乔纳森·梅森 Jonathan Mason饰）在学校遭受老师的毒打，他唯一的慰藉只有他心爱的牡羊犬朋友莱西。然而为了维持生计，山姆不得不将莱西卖给鲁德林公爵（彼德·奥图 Peter O'Toole饰）。  　　失去莱西的乔非常伤心，母亲莎拉也很难过。而思念乔的莱西，也几次从公爵家偷跑出去，但忠厚的山姆一家每次都忍痛将它归还。终于，公爵要携孙女回到遥远的苏格兰居住，莱西也将被一起带走。"},{"id":91679,"p":"/8mVU5KjD5b4Df3CRTnJqKFSwg5y.jpg","b":"/hIRyLinDrbwZ5Lzc5GvoedfR6e3.jpg","t":"待绽蔷薇","r":6.822,"y":2012,"rd":"2012-11-09","hs":0.537,"d":0.989,"mt":"movie","o":"简（德丽·海明威 Dree Hemingway 饰）是一名二十一岁的妙龄少女，心中怀揣着成为演员的梦想，她来到了位于加州的圣费尔南多谷。可是，成为演员哪里是这么简单的事？没过多久，简便和大多数来此打拼的女孩一样，默默无名并且身无分文。在简的生活圈里来往的，大多数是不靠谱的朋友们，而其中最值得信赖的，竟然是她那只名叫斯嘉丽的吉娃娃狗。在老太太桑迪（贝塞德卡·约翰森 Besedka Johnson 饰）家举办的跳蚤市场上，简偶然发现了一个塞着一大捆钞票的老古董，这巨额的财产让囊中羞涩的简无法不在意，她打起了这笔巨款的主意，为此她开始特意的接近桑迪。没想到，简的这一举动彻底的改变了她的生活。"},{"id":280913,"p":"/sQjyif1vvMyG9PeyJISbhz7P0dD.jpg","b":"/qpBLfTiEUcFksMWWrW6tudeBRVG.jpg","t":"教师日记","r":7.6,"y":2014,"rd":"2014-03-20","hs":0.537,"d":0.889,"mt":"movie","o":"宋（素格力·威塞哥 Sukrit Wisetkaew 饰）曾经是一名拳手，如今却成为了偏远坝区小学的教师。学校里的条件异常艰苦，没水没电没信号，宋感到自己简直就像生活在孤岛上一样，十分孤独。一次偶然中，宋得到了一本日记，日记的主人是曾经在这里教过书的安（赖拉·邦雅淑 Laila Boonyasak 饰），安在日记里详细记录了她在这里的教书生涯，随着时间的推移，宋想要见到安的念头渐渐强烈起来。  机缘巧合之下，安回到了坝区小学，然而此时宋早已经离开了。安找到了自己的日记本，却在日记本中发现了宋的续写，宋将自己的喜怒哀乐统统写在日记里，亦表达了自己想要见到安的心情。"},{"id":57586,"p":"/nERPMF2kHjc1slLHZYZGwcWX9kg.jpg","b":"/mFTlNXsPzny0geJLxdo3ddzFR1Q.jpg","t":"非洲猫科","r":7.4,"y":2011,"rd":"2011-04-21","hs":0.537,"d":1.016,"mt":"movie","o":"　　《非洲猫科》是一部讲述发生在非洲平原上的一个有关野生动物的真实故事的影片。由塞缪尔·杰克逊担任旁白。\r 　　影片的主角是两个家庭，三只大型猫科动物，分别是未成年的母狮玛拉、成年雄狮毒牙以及雌性非洲猎豹希塔。他们在非洲平原上的爱、对族群的忠诚、猎食、离家、成长以及争斗和死亡组成了一部波澜壮阔的野生动物的史诗。\r 　　玛拉是一只未成年的小母狮，只有6个月大。它的母亲莱亚正在用尽浑身解数照顾自己的女儿。玛拉活泼好动，是河岸狮群中的乖宝宝，它的母亲莱亚是狮群中最有经验的猎手。不过一次意外的负伤终结了莱亚“捕猎能手”的地位。母亲的地位岌岌可危，形单影只的玛拉也暴漏在了狮群的危险之中。而玛拉也只有尽快学会捕猎才能巩固自己在狮群中的地位并且填饱雄狮和自己的肚子。可是时日无多，母亲身负重伤，它未来的生活还是一个问号。而且，另一个狮群中的雄狮在就开始算计着这对母女了。\r 　　成年雄狮毒牙是狮群的首领，它得此名称的原因是在一次打斗中，它失去了自己的一颗犬齿，现在只有一颗犬齿孤零零地留在它的嘴里。不过这并不是毒牙最大的心患，他的首领地位正在受到另一个狮群的觊觎。觊觎毒牙狮群和地盘的是凯利，它和它的同伴们住在河流的北岸，虽然有属于自己的领地，但是大型猫科动物的一个特性就是争夺地盘。它们一次一次地试探毒牙的实力，一次一次地妄图扩张自己的版图。在崇尚绝对力量的自然界，软弱、负伤的毒牙还有保护自己狮群的可能性么？它虚弱的肢体是不是正在一步一步地把狮群推向险境的边缘？\r 　　希塔是一只漂亮的非洲猎豹，它是一个单亲妈妈，膝下有几个孩子。尚未成年的这些小家伙还没有意识到自然界的危险。而希塔只有孤零零地复杂打猎和照料自己的孩子。为了找到吃的东西，它不得不长途跋涉去找食物。可能离开家太久、太远，对于并不擅长长跑的猎豹而言并不是一个好主意……"},{"id":19819,"p":"/tO71i4Ob64tchCRBB5MoqonPKAF.jpg","b":"/y9EqhIvXtvKOFLZMSZL3jHybXvZ.jpg","t":"火爆教头","r":6.058,"y":1994,"rd":"1994-02-18","hs":0.537,"d":1.813,"mt":"movie","o":"一名大学篮球队教练本来用正规方法训练他的球员，可是在他输掉了生平的第一个球季之后，他开始采各种火爆手段来刺激那群菜鸟球员以争取胜利。本片剧本写出了不少大学篮球赛的黑幕，对这个校园运动系统的丑陋面有所讽刺。导演威廉．弗里德金处理打球动作场面表现不俗，尼克．诺尔蒂扮演火爆教头亦卖力得很，加上不少NBA明星客串亮相演出，应该可以让喜欢篮球运动的观众叫好。"},{"id":55725,"p":"/xX0Ryq5J2weFF5BPYb80giKUL02.jpg","b":"/k3v0axkDebnAq4L0v06YikelD98.jpg","t":"双赢","r":6.822,"y":2011,"rd":"2011-03-18","hs":0.537,"d":1.039,"mt":"movie","o":"　　影片讲述了保罗·吉亚玛提饰演的律师麦克，兼任一所高中的摔跤教练，他使用了一些可疑的手段使得一个深具摔跤天赋的男生成为了队中的主力。然而，男孩的母亲的出现，威胁到了他目前的一切……"},{"id":29920,"p":"/qovBVud3Eydo8NFbO9KuoJFEgrR.jpg","b":"/vjdKZJ5F9lZmSRrgXERcnDuCAgx.jpg","t":"不义之财","r":6.5,"y":2010,"rd":"2010-01-15","hs":0.537,"d":1.09,"mt":"movie","o":"讲述三个生活在斯德哥尔摩的边缘人物：一个从小就从智利移民到瑞典从事毒品买卖，在斯德哥尔摩市没有人比他更有人脉，另一个人则过着双重的生活，一边跟有钱有势的朋友交往一边贩卖毒品，还有一个是南斯拉夫帮派下的得力助手，主要是帮帮派老大收取俱乐部跟酒吧的保护费。当这些人从事毒品买卖或犯罪行为的过程中，因为钱太容易赚到，即使想过要回去那领着实在薪水平凡过活，可能社会无法接受他们，又或者那容易钱诱惑太大，结果往往总是又回到以前犯罪生活。"},{"id":360030,"p":"/yv9ecMFec43ReHGy1fDntPF4FS2.jpg","b":"/d663QlgXkIEVgG6RnlI5JJUykMo.jpg","t":"你瞧，网络世界的幻想","r":6.554,"y":2016,"rd":"2016-03-04","hs":0.537,"d":0.81,"mt":"movie","o":"韦纳·赫尔佐格记述了网络世界的前世今生，带着跟他探索地球其它地方同样时的好奇心和想象力，探索了数字时代的这片土地。赫尔佐格带领观众走向一段奇妙的旅程，经历了一系列有趣的对话，揭示了网络世界如何改变了我们的现实世界，如何影响了人与人之间的关系。"},{"id":31662,"p":"/hNu8ePwoRyXDQxhLY4iurCVXAQs.jpg","b":"/hNNlrvbqYqAPGRf4cCsrF3kBsM1.jpg","t":"苦难","r":6.314,"y":1997,"rd":"1997-12-30","hs":0.537,"d":1.68,"mt":"movie","o":"　　韦德是一个新罕布什尔州小镇警长，在他的前妻和女儿吉尔看来他一事无成，还是个酒鬼。他的女朋友玛吉接受了这样的他。狩猎季节的第一天，韦德的朋友杰克带着一个富商去打猎，只有杰克活着回来。韦德决定扮演侦探，并开始调查此案，尽管杰克坚称这是一次意外的自杀……"},{"id":250658,"p":"/6yfXtkVPWxeU3OonoKDem4Hrdbb.jpg","b":"/o85Xk5nCcx4NWlYKLm9ebrQaqMI.jpg","t":"互联网之子","r":7.884,"y":2014,"rd":"2014-06-27","hs":0.537,"d":0.853,"mt":"movie","o":"本片《互联网之子》讲的是编程天才和信息活动家 亚伦·斯沃茨 的故事。  从参与基础互联网协议RSS到联合创办Reddit，斯沃茨的足迹遍及整个互联网。  但斯沃茨在社会公正和政治组织方面的开创性工作，以及对信息存取的雄心壮志，  使他陷入了一场两年之久的法律噩梦。  这场战斗最终以他结束自己26岁的生命而收场。  亚伦的故事也触动了对他如雷贯耳的网络社区之外的人们。"},{"id":126250,"p":"/o9I4RT5K0tMcYkyFLT8nkCDz8WN.jpg","b":"/wlNvuEelOmUZpAbCuAn7kEADpps.jpg","t":"你需要的就是爱","r":6,"y":2012,"rd":"2012-09-06","hs":0.536,"d":1.019,"mt":"movie","o":"两个完全不一样的家庭在意大利度假，计划一场浪漫的联姻。当然，一切没有按照他们计划的进行，然而每个人最终都收获了惊喜。一部北欧风格的家庭喜剧，由卸下007装备的皮尔斯·布鲁斯南主演，入围第69届威尼斯影展非竞赛单元。"},{"id":48644,"p":"/pjNsgAwUZ2h1gvB8pEkCksxbwjV.jpg","b":"/5eHrR3zNBpcoSOFsLmOQn9iWaym.jpg","t":"學生幹探","r":6.5,"y":2004,"rd":"2004-01-27","hs":0.536,"d":1.337,"mt":"movie","o":"一名警察奉命臥底調查一群形跡可疑的大學生，卻意外投入超乎職責的心力。"},{"id":592480,"p":"/O7vbzSGmP7nl0mGvCP9HwKWkAK.jpg","b":"/k5cAlsHARQ6SZhRkAIPQzpmCaJO.jpg","t":"爱丽丝和市长","r":6.205,"y":2019,"rd":"2019-05-18","hs":0.536,"d":0.668,"mt":"movie","o":"　　里昂市长保罗感到很不安。在从政三十年后他发觉自己已没有什么新思维，感到非常空虚。他的团队决定聘请爱丽丝，一位才华横溢的哲学家来为他解决这问题。爱丽丝与市长因而展开一连串的对话，这让他们经常接触，并且动摇了他们的信念。问题也逐渐出现：政治和反思是否能够兼容？"},{"id":480736,"p":"/pQW0NRkrN0o1DBmD5sQIH6CWiUp.jpg","b":"/UVAmU63ORkBRVtUuT3HK0EP1BU.jpg","t":"神骑好兄弟","r":6.9,"y":2018,"rd":"2018-10-31","hs":0.536,"d":0.701,"mt":"movie","o":"许久不见的克里斯提安(43岁)与吉奥(45岁)，终于在他们父亲的葬礼上重逢。个性截然不同的兄弟难得聚在一起，在守灵夜酒酣耳热之际，临时起意决定去实现小时候的梦想-骑著电动自行车进行一趟从黑森林到波罗的海、横越整片德国的冒险旅程。在这段时速最高仅25公里的漫活旅程中，两人经历了许多意想不到的遭遇，也重新认识了彼此，甚至改变了他们往后的人生。"},{"id":330544,"p":"/kanAZsL3kZwFWRuR6tqLvNrEFco.jpg","b":"/8pPoIJJ7ylLULMbpHNWdg8Ab7CF.jpg","t":"蓝调女王","r":6.385,"y":2015,"rd":"2015-05-16","hs":0.536,"d":0.853,"mt":"movie","o":"饶舌女歌手皇后拉蒂法女王饰演传奇蓝调歌手贝西史密丝,她精采而深刻的诠释贝西史密丝从努力奋斗的年轻歌手慢慢成为”蓝调天后”的心路历程。贝西是20世纪最成功的歌手之一，时至今日她的影响力仍然无远弗届。"},{"id":10806,"p":"/jUTQp6cPgfOX4St2WfaeUvxZCts.jpg","b":"/AlgiBrqgx9R21fJVORCDdrti7Z8.jpg","t":"新郎向后跑","r":6.466,"y":1997,"rd":"1997-09-10","hs":0.536,"d":1.702,"mt":"movie","o":"　　霍华德（凯文·克莱恩 Kevin Kline 饰）是一名在高中里任教的老师，一辈子勤勤恳恳的教书育人，获得了朋友和学生们的尊重。霍华德和女友艾米丽（琼·库萨克 Joan Cusack 饰）的爱情长跑终于要开花结果了，再过不久，他们就将携手步入婚姻的殿堂，许下相守一生的诺言。  　　一天，霍华德在艾米丽家，和他的未婚妻一起观看奥斯卡颁奖典礼，让他感到不可思议的是，影帝的殊荣竟然颁发给了他曾经的学生。深感自豪之余，这位新晋影帝的一番获奖感言却将霍华德打落谷底，在成千上万的观众面前，霍华德竟然“被出柜”了。果不其然，艾米丽大怒，霍华德跳进黄河也洗不清冤屈。"},{"id":61722,"p":"/9bjoUA6jUd0Viy9ssG0r5XMck1O.jpg","b":"/4WjcPdqrIHun7Yqa0uG4j9gxDn6.jpg","t":"牧人的性玩偶","r":6.4,"y":2010,"rd":"2010-09-23","hs":0.536,"d":1.078,"mt":"movie","o":"《牧人的人偶》是一个传说，讲述了阿尔卑斯高山上孤独的牧人缺乏女性的陪伴,而制作出一个女性人偶来满足需要。这个人偶最终成了活人，开始向折磨她的人进行复仇。这部电影根据这个传说改编，电影讲述了一个女孩被一个神父囚禁在阿尔卑斯山上的一个木屋里，山上仅有的几个居民和一个逃犯还有警察上演了一长关于悲剧、肉欲、疯狂和谋杀的故事……"},{"id":43619,"p":"/lefUJRrL3bDGmfvzm4JUd1I3BaH.jpg","b":"/9gZq0bWAiZUTyhCTFEjo7iCW3Jb.jpg","t":"离开","r":6.1,"y":2009,"rd":"2009-08-12","hs":0.536,"d":1.132,"mt":"movie","o":"　　苏珊娜（Kristin Scott Thomas 克里斯汀·斯科特·托马斯 饰）是个拥有优渥生活的中年妇女，她的丈夫是小有名气的牙医，并且正在慢慢涉足政治仕途，她有一双乖巧儿女，刚刚十几岁需要照顾，她自己也在努力重返事业——成为理疗师。这样的生活似乎可以永久持续下去，但一切随着伊万（Sergi López 饰）的到来土崩瓦解。伊万是个随处打工的西班牙建筑工人，帮苏珊娜家扩建工作室时与她相识，很快，苏珊娜对伊万产生一股莫名的欲望，以探伤为借口追随他到西班牙，很快燃起干柴烈火的激情。不可遏制的二人秘密相会，直到苏珊娜决意抛弃妻子与伊万私奔，完全不顾她盛怒的丈夫动用一切政治关系切断她的经济来源……"},{"id":14002,"p":"/ldEuJQ4z7zEvL7iXraESWBUfQcz.jpg","b":"/c0QYwNyeURswT7fxmR2mlfpdk0l.jpg","t":"天地玄黄","r":8.231,"y":1992,"rd":"1992-09-15","hs":0.536,"d":1.68,"mt":"movie","o":"我们是谁？从哪里来？又将归往何处？这些问题和我们的生存息息相关，但却很少有人能够给出准确的答案。历时14个月，穿越24个国家，导演罗恩·弗里克（Ron Fricke）用镜头向我们展示了大自然能够拥有的最壮阔最绚丽的景致——从远古到现在，从猿猴到人类，从荒无人烟的沙漠到震撼人心的宗教活动现场，从广袤天地带来的感动到婴孩单纯的笑脸给予的幸福，我们会发现，很多时候，我们并不能意识到，这美好的一切正时时刻刻的发生在我们身边。全片没有台词，片名Baraka在古伊斯兰语中代表祝福，这也是导演拍摄此片的初衷，祝福与我们共同存在在这颗蔚蓝地球上的一切。"},{"id":13074,"p":"/rJKTZf2QIhUwvqsfkher1JlLCdZ.jpg","b":"/6NLpgjJYXVOCfQgNhE1cgWT7z7k.jpg","t":"重整旗鼓","r":6.3,"y":2007,"rd":"2007-06-14","hs":0.536,"d":1.231,"mt":"movie","o":"丹佛那破败的街头，一个头发花白的老男人推着一辆超市用的购物车，里面装着他在这个世界上所拥有的一切……没有人知道他真正的名字，所以他们给他起了一个“反复嚼”的外号。可是这些人中，却没有一个人知道那个不起眼的老男人，曾经是拳击赛场上最有前途的天才拳击手，在经过了多年的拳坛洗礼之后，很多拳手都认清了一个事实，那就是自己的下巴永远没有拳头硬--这其中也包括“反复嚼”，他不可避免地从“明日之星”的辉煌变成了“过时”的落魄，甚至连一条重量级拳击冠军的腰带都没有留下。如今，这位曾经伟大的拳击手，已经沦为和警察、街头混混周旋的老无赖，他知道自己永远都不可能重新回到拳击舞台上了，只能在过去的阴影中继续穷困潦倒地生活着。 　　  也许“反复嚼”永远都不可能想到，这个城市里竟然有一个人与他有着相似的感觉，那就是《丹佛时报》的体育记者埃里克·科南，因为他也一直活在自己那 “有名”的父亲的阴影之下，所以他才会下定决心成为一名记者……然而事实证明埃里克实在不是当记者的料，主编总是派他去报道一些无关轻重的体育事件，而当他自己意识到可能发现了一些大新闻的时候，又总是被自己的编辑麦茨无情的痛击，被指责找来一些过时、无用的资料性的东西充当新闻，根本就没有刊登的价值。 　  事业上的不如意使得埃里克的婚姻生活也亮起了红灯，妻子乔伊丝决定和他分居。埃里克害怕离婚，并不是说和妻子之间的感情多么值得珍惜，而是离婚就意味着他不能时时刻刻陪伴着儿子特迪的成长，就像他和他的父亲曾经历过的一样。所以他必须得做出一些尝试和改变，将生命的重心重新找回来，也包括他的工作，但是要怎么做呢？ 　  一个傍晚，刚刚走出报社的埃里克看到一群混混在围殴一位无家可归的流浪汉，让他感到不可思议的是，那个被围在中间、头发灰白的老男人竟然用一组漂亮的直拳进行了反击，他上下闪躲、迂回前进，都是非常华丽的拳击招式……直到埃里克出面赶走了那群仗着人多欺负人的小流氓后，他才意识到，自己刚刚救下的，竟然是曾经在拳坛轰动一时的传奇人物“战士”鲍勃·塞特菲尔德，这个发现让他感到很吃惊，因为各方面的渠道都传闻鲍勃已经死了，可是他就活生生地站在那里。这一回，埃里克终于看到，成功似乎正在朝自己挥手，因为站在自己面前的“反复嚼”……"},{"id":442947,"p":"/r3TUZovRCEWGHViQjh00Z9mzRPN.jpg","b":"/lK0QUQVs8ywBZ0WSjDu9Qu1nciy.jpg","t":"殘酷的溫柔","r":6.102,"y":2017,"rd":"2017-08-16","hs":0.536,"d":0.754,"mt":"movie","o":"一名掛念丈夫的女子，有天發現她寄給丈夫的包裹竟遭監獄退回，上面還寫著「查無此人」。驚訝又困惑的她，毅然決定前往遙遠的西伯利亞監獄，一探究竟。  當她千里迢迢抵達監獄後，卻遭到官僚獄方的百般刁難，不僅拒收她想重新交寄的包裹，更不肯讓她與丈夫見上一面。女子為查出丈夫下落，即使受盡欺凌仍不願離開，便在這個監獄之城住了下來。  女子訪遍城鎮角落，青樓對她大張艷幟，酒館男人夜夜笙歌，人人都想得到她，警察卻當她是個麻煩，一心想叫她離開。此地彷彿有股無形的力量，不斷阻撓著女子見到丈夫。她像一隻徘徊虎口的羔羊，任憑殘酷體制、詭譎人心所左右。女子最終能見到丈夫嗎？她又能找出丈夫失聯的真相嗎？"},{"id":70772,"p":"/meDa0KTTBp0RvULnhj0mf9Ngwd9.jpg","b":"/tgPMdmzWThn8YtnSy7DlAWG6be6.jpg","t":"是誰在嚇我？","r":6.4,"y":1999,"rd":"1999-10-09","hs":0.536,"d":1.558,"mt":"movie","o":"米德爾斯堡鎮開始發生奇怪的事情，13 歲的弗朗西絲培根麥考斯蘭似乎是罪魁禍首。弗朗西絲迫切希望解開謎團，為自己正名，她不情願地去尋求她弟弟想像中的朋友拉里胡迪尼的幫助。拉里必須教導弗朗西絲依靠她自己的想像力來擊敗陷害她的怪物，並拯救小鎮。"},{"id":13552,"p":"/cRzRj2UBvIH8ryWhu5PNL2PzV7j.jpg","b":"/eUBfqTjFJUQcFpe6TKVHyH52tRC.jpg","t":"玩尽末世纪","r":6.5,"y":1995,"rd":"1995-10-20","hs":0.536,"d":1.748,"mt":"movie","o":"一个无所事事及吸毒饮酒的十七岁少女，和她可爱又可怜的男朋友，再加一个七发肌肉三分神经，上床无分性别的浪人，在加州郊区的汽车旅馆、快餐店、变态佬、刀起头飞的暴力和全方方位出现的爱之间流浪。日裔美国独立电影鬼才葛瑞格·荒木的导演手法一向独特，本片亦有过之而无不及。"},{"id":363483,"p":"/2gBuhcMRL03OLd5IOD5cVFe8gBv.jpg","b":"/rwUorXcUSTLo0CJo48JEenhzjRR.jpg","t":"12件圣诞礼物","r":6.049,"y":2015,"rd":"2015-11-26","hs":0.536,"d":0.868,"mt":"movie","o":"当失业的美术画家安娜·帕里西 (Anna Parisi) 无法维持生计时，她被聘请成为紧张的公司高管马克 (Marc) 的私人圣诞购物者。当他们开始合作时，马克了解到圣诞礼物与花费的金额关系不大，而与礼物的重要性关系更大，而安娜发现她可能会以一种她从未预料到的方式找到作为一名艺术家的成功。当然，最好的礼物是他们彼此之间发现的爱。"},{"id":267,"p":"/s9UC8maKsvK0GVznMoYgOOLsvI9.jpg","b":"/gDekB0OnIYbKhqzzdArfSQpcAvH.jpg","t":"活色生香","r":7,"y":1997,"rd":"1997-10-10","hs":0.536,"d":1.627,"mt":"movie","o":"1970年，平安夜。妓女伊莎贝尔（佩内洛普•克鲁兹 Penélope Cruz 饰）临盆在即，情急之下，老鸨舍命拦车，结果她在车上产下一子，取名维克多。20年后，维克多爱上了跟他有染的女孩艾莲娜，但约会却被放鸽子。气愤的维克多登门造访，被犯毒瘾的艾莲娜以枪相逼。两人僵持时，警察桑丘和大卫（贾维尔•巴登 Javier Bardem 饰）刚好经过。此前，醉酒驾车的桑丘正在跟同事倾诉老婆偷情之事。在对抗中，大卫被维克多射伤导致下肢瘫痪，后者因此锒铛入狱。6年后，入狱期满的维克多在电视中看到了残疾运动员大卫，后者代表西班牙队参加92年巴塞罗那残奥会，并赢得了篮球金牌。维克多要找大卫复仇，却跟大卫妻子成了同事，这阴错阳差的背后竟隐藏着惊人的秘密……"},{"id":479606,"p":"/jZtavZXIUF88qUK7a7X9xh6LVr4.jpg","b":"/A0gZrxsl2imWwZjg8SQXv8yOQUx.jpg","t":"A Bramble House Christmas","r":6.4,"y":2017,"rd":"2017-11-19","hs":0.536,"d":0.751,"mt":"movie","o":""},{"id":1137064,"p":"/pxdmeAKAjeoMIPBrhgULHAZct60.jpg","b":"/fZG4xgbCEaipVCnvBj2WIzWM9U6.jpg","t":"Ölümlü Dünya 2","r":6.2,"y":2023,"rd":"2023-12-01","hs":0.536,"d":0.425,"mt":"movie","o":""},{"id":30508,"p":"/lh3tF3V9LnzAWA6PeND6qIEtMY2.jpg","b":"/8ZoW4hwuTWxKWDezkoUGBVvyxj5.jpg","t":"柏林召唤","r":6.9,"y":2008,"rd":"2008-10-01","hs":0.536,"d":1.162,"mt":"movie","o":"　　出色的电子音乐人伊卡鲁斯（Paul Kalkbrenner 饰）最近事业受阻：唱片公司对他的新作品毫无兴趣。所幸他还有露天音乐节和舞厅等舞台让观众为自己疯狂。女友兼经纪人玛蒂尔德（Rita Lengyel 饰）竭力纠正伊卡的吸毒恶习，但唱片无望的打击让伊卡更加依赖毒品，最终伊卡因用药过量引发精神失常，不得不入住保罗教授（Corinna Harfouch 饰）的医院接受治疗。伊卡在医院结识了一批古怪的病友，同时身体在保罗教授的帮助下逐渐回复。难耐寂寞的伊卡溜出医院，发现玛蒂尔德找了一位同性恋人，自己反倒成了第三者，唱片公司的冷漠态度让他光火，伊卡大闹公司后返回医院继续创作。凭借诞生于医院的作品，伊卡重新看到了发片的希望，同时他破碎的生活也许能以此为契机得以恢复……\r 　　本片主角Paul Kalkbrenner同时担任了配乐的创作。"}]