[{"id":10433,"p":"/wmgmTe9uQ5mtudN6e4IVEGvSqg1.jpg","b":"/5GB8iFXYYsZA9cMWRTmD0RXif9S.jpg","t":"疯狗与格拉瑞小姐","r":6,"y":1993,"rd":"1993-03-05","hs":0.387,"d":1.158,"mt":"movie","o":"韦恩多比（罗伯特·德尼罗 饰）是芝加哥警局的采证专家，专门在犯罪现场拍照，以寻找破案的蛛丝马迹，他的个性害羞又孤僻，从来不忍心下手开枪，怪异的处事行径，为他赢得了一个讽刺的外号“疯狗”。一日，韦恩走进家附近的杂货店，巧遇一宗抢劫案，他无意间救了芝加哥放高利贷的黑道老大法兰克米洛（比尔·默瑞 饰）。法兰克对韦恩当场处理抢劫的手法非常佩服，于是决定与害羞的韦恩成为好朋友，为了报答救命之恩，法兰克将他夜间俱乐部中的美丽女酒保葛洛丽（乌玛·瑟曼 饰）当作“礼物”送给韦恩，随他使唤一星期。一开始，韦恩对于这项的“厚礼”一点兴趣也没有，但是随着日子一天天的过去，他发觉自己无法自拔的爱上了葛洛丽……"},{"id":18190,"p":"/epl5pprGt04gAJI8lzbKy83XkbE.jpg","b":"/83hLixhpxMw2WpG72IzFYE28b3v.jpg","t":"蛇蝎情人","r":5.9,"y":1993,"rd":"1993-10-24","hs":0.469,"d":1.483,"mt":"movie","o":"雷（詹姆斯·斯派德 James Spader 饰）和妻子虽然也有过恩爱有加的岁月，但时间令两人渐行渐远，当他们发现彼此的距离时，感情的裂缝已经再也无法弥补了。两人选择了离婚。重新过上了单身生活的雷倍感寂寞，某日，在一场华丽而又盛大的宴会上，雷邂逅了一位名叫莉娜（梅晨·阿米克 Mädchen Amick 饰）的女子，后者的风情万种很快就吸引了雷的注意。经过了三番五次的偶遇，雷和莉娜坠入了情网，浓情蜜意的两人很快就决定携手步入婚姻的殿堂，不仅如此，他们还有了彼此爱情的结晶。可是，甜蜜的时刻是短暂的，莉娜日渐古怪的举止令雷起了疑心，并且最终发现了她的不忠。"},{"id":75197,"p":"/fzpqqUPNvQQsHYZkTAsgTSvcPO3.jpg","b":"/tFXjSQ9s88RdcAL7VERwGGqLxfQ.jpg","t":"济公","r":5.8,"y":1993,"rd":"1993-07-29","hs":0.512,"d":1.691,"mt":"movie","o":"　　天上伏虎罗汉与众仙打赌，称在凡间会令三名凡人于一定时限内为他人作出牺牲，否则他愿再受轮回之苦。伏虎罗汉化身和尚济公来到人间，边游戏人间边普渡为生的间隙，他选中被老天所罚的九世乞丐、遭男人欺女人辱的妓女、杀人如麻的大盗为实验品。凭借鬼马机智巧妙安排一番后，济公与三人建立了良好的关系，而最终，九世乞丐与大盗被济公感化作出为他人牺牲之举，妓女更是一往情深爱上他，令他开始为是否自动放弃神仙身份留在凡间而烦恼。"},{"id":38955,"p":"/mQMOfm9x4jRvjCQ7yYPo10e1t2D.jpg","b":"/7YvvanAc23ArKgcgrjNTrsX9ybI.jpg","t":"警察故事之超级计划","r":5.7,"y":1993,"rd":"1993-10-21","hs":0.582,"d":2.104,"mt":"movie","o":"大陆保安阿峰（于荣光 饰）身手敏捷，一直想出外闯荡世界。这天，阿峰见义勇为，和表妹女干警阿华（杨紫琼 饰）一起解救了被一伙恐怖分子绑架的人质，获得了警局表扬。阿峰认为这些表扬一点意义都没有，于是只身前往香港闯荡。半年后，阿华获派前往香港与当地警方合作侦查一个悍匪集团，暂时住在助理督察阿明（周华健 饰）家。阿明对阿华心生好感，展开追求，无奈阿华还是对表格阿峰念念不忘。随后，阿华见到了阿峰，两人聊了很多。不料，之前已经落网的悍匪集团重要成员炮哥忽然被人劫走，阿华对阿峰真正的身份开始心生疑心。"},{"id":47707,"p":"/2wxZTo2GZCiEmo6NIFxtqichly4.jpg","b":"/kvEhXJlreqdDI4sIlrX4xeMFyIr.jpg","t":"猛男情结","r":5.427,"y":1993,"rd":"1993-09-24","hs":0.455,"d":1.43,"mt":"movie","o":"这部西班牙情色影片把男人的欲望归结为性 欲，是弗洛伊德理论最赤裸裸的阐释和表现。波尼特在失去女人后，把欲望转移到金钱和事业上，而他要建设的分明是一个高耸入云的阳*&具。而当波尼特因车祸失去性能力的时候，象征他欲望的大楼也随之倒塌了。"}]