[{"id":271706,"p":"/yKHEKsrIJLfPoS9f7m5Stbo6fpJ.jpg","b":"/3WVhUsttN1uLyXhV33xCkONeFGA.jpg","t":"大鱼海棠","r":7.4,"y":2016,"rd":"2016-07-08","hs":1.191,"d":2.601,"mt":"anime","o":"所有活着的人类，都是海里一条巨大的鱼；出生的时候他们从海的此岸出发。他们的生命就像横越大海，有时相遇，有时分开……死的时候，他们便到了岸，各去各的世界。  四十五亿年前，这个星球上，只有一片汪洋大海，和一群古老的大鱼。在与人类世界平行的空间里，生活着一个规规矩矩、遵守秩序的族群，他们为神工作，掌管世界万物运行规律，也掌管人类的灵魂。他们的天空与人类世界的大海相连。他们既不是神，也不是人，他们是“其他人”。  少女椿，作为生家族的继承人，掌管着海棠花的生长。不惜违背族人戒律，逆天而行，在海底世界秘密饲养人类少年的灵魂——一条拇指大的小鱼。"},{"id":345775,"p":"/eP4np7PtqPUmAaRbmJR48fq4e9S.jpg","b":"/5cJw0kJK6PxLLqsexTCbNL6B1R1.jpg","t":"漫漫北寻路","r":7.4,"y":2015,"rd":"2015-12-10","hs":0.627,"d":1.035,"mt":"anime","o":"19世纪末，一位俄罗斯姑娘为了追寻作为极地科学和探险家的祖父的足迹，而毅然决然地放弃父母安排的婚礼，踏上冒险征程！"},{"id":318279,"p":"/oQsMMSTJnWneD9YwYbUbsJzbQ7f.jpg","b":"/pjMm3ChyDqsfq2STH4MlMVjZmJz.jpg","t":"攀登梅鲁峰","r":7.4,"y":2015,"rd":"2015-01-25","hs":0.744,"d":1.317,"mt":"movie","o":"本片主要记录了三位登山家经历千难万险攀登梅鲁山的过程。这里的自然环境十分恶劣，在喜马拉雅山脉进行的冒险登山运动中。梅鲁山位于印度瓦尔喜玛拉雅山区，海拔六千多米，他们要到达的是梅鲁山的西北壁一个名为“鲨鱼鳍”的地方。攀爬难度非常大，因为冰雪覆盖，非常滑，需要放慢速度，但是如果放慢速度食物的供给便跟不上。他们携带笨重的拍摄装备，在攀登的过程中随时迎接突如其来的暴风雪以及山中变化莫测的天气，他们熟练地运用装备，团结一致，在攀爬的过程中相互帮助，应对寒冷与突发状况，挑战极限。最终他们克服了自身和外界的障碍，成功登顶。"},{"id":212167,"p":"/6PVQkoD9pQYmb5WdNDR4mfeZaZt.jpg","b":"/gwBT7eqKEwqWpjqhYDruvFgUH3B.jpg","t":"颠倒的帕特玛","r":7.4,"y":2013,"rd":"2013-11-09","hs":1.145,"d":3.018,"mt":"anime","o":"在秩序井然的艾嘉王国，人类谨遵祖先的教训，绝不抬头仰望苍穹，放纵思绪流淌狂奔。传说在很久以前，地上的人们挑战造物，结果致令重力反转，难以数计的人类和建筑“坠入”蓝天，销声匿迹。但森严的秩序和自由思想势必发生冲突，少年艾吉（冈本信彦 配音）夜晚偷偷溜到野外，躺在草地上仰望繁星点点的夜空，而就在此时，身后的洞口出现了一个神色慌张的女孩。她叫帕特玛（藤井雪代 配音），拥有和艾吉全然相反的重力场。为了防止帕特玛跌落到空中，艾吉小心翼翼将其带到小屋保护起来。可是政府很快发现了帕特玛的踪迹，最高领导人动员全部力量展开围捕。在你来我往的追逐过程中，艾嘉王国和反转人的秘密也悄然揭开……"},{"id":223706,"p":"/pNdqVuROes4tdWSbHPu4sKnmlaJ.jpg","b":"/zmIFeh3xutkIFZBKYatzWF1XDu0.jpg","t":"男孩与世界","r":7.4,"y":2014,"rd":"2014-01-17","hs":0.469,"d":0.737,"mt":"anime","o":"荣获动画界最高荣誉——法国安锡动画影展首奖。童真如何面对成长的苦涩与世界的现实？宛如巴西版的囧男孩，一家务农生活穷苦却过得快乐。然而为求谋生，父亲只得离乡出外谋生。小男孩不忍母亲伤心，踏上寻父的大冒险旅程。沿途光怪陆离的人事，城乡风景，媒体，贪婪嘴脸的美国老板与压榨扁瘦得劳动者，美丽又悲伤的世界景象。"},{"id":265712,"p":"/hOZIaXc4MpzOn61A3NXVtMBJHxu.jpg","b":"/1aABIiqBY7yoQESE8qWvR0w9bJZ.jpg","t":"哆啦A梦：伴我同行","r":7.4,"y":2014,"rd":"2014-08-08","hs":1.289,"d":3.501,"mt":"anime","o":"学习、体育全不擅长还饱受胖虎和小夫欺负的少年野比大雄在20世纪的日本过着平凡无聊的生活，这一天突然有意外的访客出现在大雄面前，对方是自称来自22世纪大雄孙子的孙子世修以及猫型智能机器人哆啦A梦。世修愁眉紧锁，似乎对这位曾祖父有着诸多的不满，他专门介绍了大雄的未来：进入社会的大雄求职失败，转而自己开公司当老板，可是由于不善经营导致公司破产，还背负了巨额债务。他的厄运直接影响到了也比家的子孙，为了扭转自己的命运，世修打算从源头着手，派哆啦A梦协助大雄改变命运。哆啦A梦被世修设定了“完成程序”，如果他不能顺利实现改变曾祖父命运的重任，就无法返回22世纪。百般不上进的大雄就这样和责任心十足却有着这样那样缺点的哆啦A梦生活在了一起。哆啦A梦那神奇的百宝袋可以变出各种各样令人咋舌的道具，它们帮助大雄解决了生活中大大小小的难题，当然在此期间由于大雄的滥用也惹来了不少的麻烦。两个好朋友携手并进，不知不觉间感情也变得好了起来。终于，对于大雄来说最重要的人生目标——和美丽女孩源静香结婚——在未来得以实现，废柴少年的糟糕命运彻底扭转，哆啦A梦圆满完成了他的使命，即将启程返回22世纪。只不过他和大雄之间的羁绊已经非常深了，纵使依依不舍，却仍然迎来告别的时刻。大雄该如何以一己之力实现他那来之不易的幸福未来呢？"},{"id":429617,"p":"/iBkhkeCow6viMRn12FSPjpMHwYs.jpg","b":"/34jW8LvjRplM8Pv06cBFDpLlenR.jpg","t":"蜘蛛侠：英雄远征","r":7.4,"y":2019,"rd":"2019-06-28","hs":3.932,"d":31.277,"mt":"movie","o":"在与灭霸史诗般的终局之战结束后，地球似乎暂时回归和平。彼得（汤姆·赫兰德 Tom Holland 饰）回到了校园生活之中，他和好友相谈甚欢，并且有了心仪的女孩，然而内心最深处依然放不下对钢铁侠的追悼缅怀。去往欧洲游学的路上，彼得试图找机会和个性女孩米歇尔（赞达亚 Zendaya 饰）表白，谁知接连出现的元素怪兽打乱了他的表白计划。在这一过程中，与神盾局合作的神秘客（杰克·吉伦哈尔 Jake Gyllenhaal 饰）挺身而出，击退怪兽。自感不堪大任的彼得谢绝了尼克·弗瑞（塞缪尔·杰克逊 Samuel L. Jackson 饰），情愿将钢铁侠继承者的重任交到神秘客手中。令他意想不到的是，更可怕的危机接二连三袭来……"},{"id":460555,"p":"/nBjL49znm4KJ3ZQWcfYE41bMk5P.jpg","b":"/uQNB6ccHv4uR21643xqyhK5Dk6W.jpg","t":"红海行动","r":7.4,"y":2018,"rd":"2018-02-16","hs":1.345,"d":2.707,"mt":"movie","o":"　　索马里海域外，中国商船遭遇劫持，船员全数沦为阶下囚。蛟龙突击队沉着应对，潜入商船进行突袭，成功解救全部人质。 返航途中，非洲北部伊维亚共和国发生政变，恐怖组织连同叛军攻入首都， 当地华侨面临危险，海军战舰接到上级命令改变航向，前往执行撤侨任务。海军战舰及蛟龙突击队深入伊维亚。前方路途险恶，即将遭遇的，远不止人质营救那么简单。"},{"id":671295,"p":"/wlDSL8Rn4eQCzDPy1pPRkCh8H32.jpg","b":"/7piVB6weeJdWB6xL0wzJJeHNo6O.jpg","t":"蓝海奇迹","r":7.4,"y":2021,"rd":"2021-05-27","hs":1.026,"d":1.268,"mt":"movie","o":"　　讲述墨西哥孤儿之家的少年们为了拯救孤儿院，参加了世界上最大的钓鱼比赛。"},{"id":508763,"p":"/6T0Z2YKDdvTPdBvE1YsqFJigdAm.jpg","b":"/w7MsyOpP003FYhsiTgVHa3rNsrz.jpg","t":"貝拉400哩的約定","r":7.4,"y":2019,"rd":"2019-01-10","hs":1.797,"d":4.098,"mt":"movie","o":"狗狗貝拉（布斯達拉斯侯活 聲演）從出生開始走的就是一條不平凡的路; 貝拉是一隻美國比特犬，跟媽媽和流浪猫兒一起住在廢屋內，遇上一個男孩魯卡斯帶牠回家才真正擁有一個溫暖的家。可惜收養比特犬違反當地法例，動物防治中心要帶走貝拉，魯卡斯唯有穿州過省將貝拉送到遠方朋友家寄養，可是貝拉又怎會了解主人的一番心意呢，牠一心希望回家，毅然踏上400哩的尋親旅程，孤身一狗兜兜轉轉，遇上危險差點連狗命也斷送，但他愛回家的決心觸動了路途上結識的好友，最終貝拉可以與主人魯卡斯團聚嗎?"},{"id":564147,"p":"/ltHlJwvxKv7d0ooCiKSAvfwV9tX.jpg","b":"/n0z49k6qSB9QilogdbMHblUSZxp.jpg","t":"科拉尔金矿","r":7.4,"y":2018,"rd":"2018-12-20","hs":1.885,"d":5.331,"mt":"movie","o":"　　背景是80年代初，科拉尔金矿故事中的第一章，再现了以主人公为中心，领导的一场反对压迫者的战斗。"},{"id":634077,"p":"/2RbZNL7JRq5GhIAPrcJlm0LgsgX.jpg","b":"/9UPQG0lSh6RWu4YtCcK7LAjDq67.jpg","t":"无上尊者","r":7.4,"y":2019,"rd":"2019-12-27","hs":0.874,"d":1.256,"mt":"movie","o":"故事以1980年代的卡纳塔克邦的一个虚构小镇为背景。这部印度电影，在叙事方式和文化内涵上都有明显的印度特色。它是一个喜剧-动作-歌舞-悬疑电影。在叙事上，它像很多印度电影一样，并不太在意故事的比重协调。故事并不复杂，片长却达到了三个小时。可能就像印度的社会状况一样，它并不回避杂乱，相反，却可能成了它的特色。印度神话也是杂乱的。影片名字和故事情节都关联着印度神话的指涉或隐喻。如果不了解这方面的印度神话，那么对剧情的理解应该会大打折扣。"},{"id":20312,"p":"/zZQt29qBWLoVVOo8HEFzFYRAgYQ.jpg","b":"/ppdgXQ7rE9Whf3rCzaawQzmLVnx.jpg","t":"神采公路","r":7.399,"y":2002,"rd":"2002-04-13","hs":0.802,"d":2.644,"mt":"movie","o":"歐尼爾像大多數年輕人一樣，對於未來有許多的疑問﹍該去念法律學院，以取悅父親？還是該隨自己心意，去做一個畫家？他的女友莎莉，是他的靈魂伴侶嗎？還是他該去追求那個常在他夢中出現，給他許多靈感的神秘女孩？不喜歡他爸爸給的生日禮物﹍ 一輛紅色寶馬跑車，他是不是真的有毛病？  在生日午宴，尼爾吹熄蠟燭時，許下一個願望，他要一個答案﹍讓他知道未來的路該怎麼走，而不只是許願一般的財富名利。於是他得到一個機會，走一條地圖上沒有的高速公路，一條過去、現在、未來同時交會，所有的也許、可能都撞在一起的高速公路。  這個不平凡的歷險機會，是一個叫葛如願的人提供他的，他是一個愛爾蘭老瘦妖和夏安族女人生下的混血兒，具有魔法，幫他喜歡的人達成願望，他對不喜歡的人加以捉弄，娛樂自己。  這趟旅行，尼爾碰到許多奇奇怪怪的人，由於之前許過的願望，過著很奇特的生活。在藍鑽咖啡店，他遇見了陶威廉，他在全國各地騙吃騙喝，因為他有一個無底洞的肚子，怎麼也吃不飽。威廉曾許願能吃下所有他想吃的東西，他的願望實現了，但他忘了祈求給他品味美食的快感。  尼爾還碰見搭便車的性感女孩蘿拉，執迷於尋找最棒的愛人。另一個寇巴伯，則是個老廣告人，為了他個人信守的正義，將自己變成個人肉炸彈。通過這些奇特的人物，尼爾學習到很重要的事物﹍「許願要小心，因為很可能實現」和「說到做到，言行一致」。  這個奇妙旅程，也將尼爾帶到許多特別的城鎮。有一個城市，竟將世上最容易上癮的毒品合法化，由市政府統一配給，成癮的人為其他居民當奴隸。在墨洛鎮，每一個人都是律師，大家每天的日子都在訴訟，不是告人就是被告。在福洛美術館，他被誤認為某知名畫家，碰到一群分不清真跡或贗品的有名的藝術評論者。  這段旅程，尼爾經歷了謀殺、被警方追捕、欺騙、入獄。但他毫不放棄追尋那位夢中女子﹍在各個廣告牌上跟他對話、給他提示的女子。這條地圖上找不到的高速公路，將帶他去他從未看過的地方，最後到達一個很像他家鄉，卻又截然不同的地方。他自己也成為一個不同以往的人。他得到了無可估量的生命經驗和智慧，對於未來的生命道路，有了清晰的答案和抉擇....."},{"id":762509,"p":"/c2wpotRQdZeGoaoJQzr7MQpJBjE.jpg","b":"/oHPoF0Gzu8xwK4CtdXDaWdcuZxZ.jpg","t":"狮子王：木法沙传奇","r":7.399,"y":2024,"rd":"2024-12-18","hs":7.342,"d":55.736,"mt":"anime","o":"远在辛巴诞生之前，他的父亲——年轻的木法沙与亲如兄弟的塔卡邂逅一群个性迥异的卓越伙伴，并共同踏上寻找荣耀王国的冒险征程。两位狮兄弟与睿智的山魈巫师拉飞奇、自信勇敢的母狮莎拉碧、以及爱唠叨的红嘴犀鸟沙祖迎接来自敌人、同伴以及内心的重重考验。"},{"id":37135,"p":"/ciHhrH9gQtxVjJAqCl8Lv0Rl36v.jpg","b":"/86z1Yrwj7yN1xehSa0gIwHnR7xl.jpg","t":"泰山","r":7.397,"y":1999,"rd":"1999-06-18","hs":1.475,"d":10.582,"mt":"anime","o":"猿猴家族收养了一位特殊的孩子，一个自小被遗弃在森林深处的婴儿男孩。在猿猴们的悉心照料下，男孩快快乐乐的长大了，他们给他取名叫泰山。由于自小在猿猴家长大，泰山敏捷得跟猿猴一样，结交很多的森林朋友。直到有一天，深入到森林深处的探险家打破了泰山宁静的生活，这时他才发现自己原来是人类的一员。泰山爱上了探险家的女儿珍妮，但人类的所作所为又令他对回归人类还是继续在森林生活进退两难，泰山最终将如何抉择？"},{"id":986056,"p":"/lmiHB63P5YDqRIzOdiQWpU3qLBq.jpg","b":"/rthMuZfFv4fqEU4JVbgSW9wQ8rs.jpg","t":"雷霆特攻队*","r":7.396,"y":2025,"rd":"2025-04-30","hs":9.709,"d":80.634,"mt":"movie","o":"在《雷霆特攻队*》电影里，漫威组建了一支非常规的反英雄团队——叶莲娜·贝洛娃、巴基·巴恩斯、红色守卫者、幽灵、模仿大师和约翰·沃克。当他们发现自己陷入了瓦伦蒂娜·阿莱格拉·德拉方丹设置的死亡陷阱后，这些幻想破灭的弃儿必须执行一项危险的任务，这迫使他们将直面过去那些最黑暗的角落。最后他们是会分崩离析，还是会救赎自己并团结起来？"},{"id":940551,"p":"/t6LAjw9C2fGYZy7zLmtEkcnC5UM.jpg","b":"/gklkxY0veMajdCiGe6ggsh07VG2.jpg","t":"飛鴨向前衝","r":7.388,"y":2023,"rd":"2023-12-06","hs":4.576,"d":17.399,"mt":"anime","o":"馬拉德這個鴨子家庭過著一成不變的生活，雖然老爸邁克覺得只要平平安安地讓他的家人一輩子都在新英格蘭的池塘划水過日子就很滿足了，老媽潘卻很渴望想要追求刺激感，並且讓他們的孩子－已經是青少年的兒子戴克斯和仍是隻小鴨子的小女兒關－見識這個廣大的世界。當一個到處遷移的鴨子家庭來到他們的池塘，並且跟他們說了很多在遙遠地方精彩刺激的故事之後，潘就說服了邁克，一家人展開一場家庭旅行，先經過紐約市，然後再去熱帶國家牙買加。  但是在馬拉德一家人飛往溫暖的南半球避寒的路上，他們事先想好的周全計畫很快就大凸槌，不過這整個經驗卻將鼓勵他們打開他們的視野，讓他們敞開心胸結交全新的朋友，達到他們從來沒有想過有可能達到的目標，而且也讓他們更了解彼此，也更了解自己，完全超乎他們的想像。"},{"id":1669,"p":"/ftUnGph9vJnek6hALIlwcCU1nPb.jpg","b":"/ysYBfA0VcbJic9CURRmR1QwWaKw.jpg","t":"猎杀红色十月","r":7.381,"y":1990,"rd":"1990-03-02","hs":0.932,"d":5.02,"mt":"movie","o":"1984年11月，苏联正处于戈尔巴乔夫上台前夕，也是美、苏两个超级大国明争暗斗的冷战高潮时期。苏联研制了一艘新型核潜艇“红十月号”，并派老练的雷米斯负责该艇的首次试航演习。此时，美国中央情报局也获取了有关“红十月”号的情报。途中，艇长雷米斯杀死了发现他隐私的专横政委并命令潜艇改变航向。他向全体官兵声称此举是要利用该艇先进的无声推进系统去通过美国海军的监视网并纵情游览美国的海岸线。一个苏联高级将领秘密挟带一艘超级军用潜艇“红月十月号”，究竟是想投奔美国，还是制造一场核战争？苏联国防部大为震动，遣派军队追捕，美国中央情报局亦派出精英部队拦截，一场联系美苏两国军事平衡的追击行动由此展开。"},{"id":2899,"p":"/2lC9lzozlzVxCsSgPjRz5AWcz00.jpg","b":"/1Cuaush5VwesuZJzJRy2ptfalCh.jpg","t":"埃及艳后的任务","r":7.38,"y":2002,"rd":"2002-01-30","hs":1.187,"d":5.534,"mt":"movie","o":"埃及女王克里奥佩特拉跟凯撒大帝打赌，说埃及虽然早已不是伟大的法老时代，但仍能在三个月里建起一座宫殿。她把这个不可能的任务交给了纽迈罗比斯，建成将得到黄金等身，建不成就会被押出去喂鳄鱼。该建筑师请来朋友帮忙，朋友为他调制了一剂神奇魔药，能让他法力无边。片名中的两位主角护送他去埃及。当凯撒得知宫殿将顺利建成，便派兵摧毁，以便在跟女王的打赌中胜出，但他忘了算上两位机智的主角。"},{"id":13754,"p":"/Akj8bQtqmTua2L9wdJ0lN9EmHTW.jpg","b":"/iAlJWcoEqKTmfxVMQ6pDyizPRsK.jpg","t":"恶童","r":7.379,"y":2006,"rd":"2006-10-21","hs":1.026,"d":3.615,"mt":"anime","o":"　　宝町是一座与时代发展脱节、人口密集的中型工业城市，整日响着轰隆隆机器操作的声音。小黑和小白是被称之为“猫党”的人，可以腾空在城市顶端，可以滑落在纵深空间，小黑会拿着铁棍来狂扁他不喜欢的大人，小白则有着自己天真的想象世界。宝町是一个没有将来的城市，直到一家叫“KIDDY KASTLE”的公司来到这里并想把宝町改造成他们想要的样子时，恶童们知道这是为自己的生活和城市、更是为自己的灵魂而战斗的时候了。\r 　　这座城市的没有规则、自由自在、清新空气、游乐设施都是属于宝町独有的！"},{"id":573435,"p":"/mCYBz9Rk62sRkaqqoMoNGmxmMWl.jpg","b":"/3q01ACG0MWm0DekhvkPFCXyPZSu.jpg","t":"绝地战警：生死与共","r":7.378,"y":2024,"rd":"2024-06-05","hs":5.913,"d":24.725,"mt":"movie","o":"昔日警局局长遭重磅爆料，竟与贩毒集团暗中勾结？明星警探麦克·劳瑞和马库斯·伯纳特惨遭背刺，一夜从吃瓜群众沦为全美通缉犯！“怨种兄弟”为查明真相被迫重出江湖，迎接全新刺激挑战！黄金搭档能否绝处求生，在毒贩与同僚的双面夹击下洗刷污名？"},{"id":523536,"p":"/nzKjDtmHWXMb2NcnZ9OcIg5nrUV.jpg","b":"/9s30XbfHZB9gcoQpm1P3i1hcGgH.jpg","t":"格仔忍者","r":7.376,"y":2018,"rd":"2018-12-25","hs":1.037,"d":1.762,"mt":"anime","o":"着了魔忍者娃娃队与一个十几岁的男孩，以报复一个可怜的孩子工厂工人的谋杀。"},{"id":284054,"p":"/6u3aQmsLzyVJxI4T0OtPsMm2f4c.jpg","b":"/b6ZJZHUdMEFECvGiDpJjlfUWela.jpg","t":"黑豹","r":7.373,"y":2018,"rd":"2018-02-13","hs":3.392,"d":23.203,"mt":"movie","o":"位于非洲的神秘国家瓦坎达，凭借来自宇宙的振金而成为科技极度发达的国家，不过他们长久封闭，始终对外界保守这个秘密。在前国王死于联合国爆炸袭击后，特查拉王子（查德维克·博斯曼 Chadwick Boseman 饰）继任成为新的国王，同时他也是黑豹的继承者。登基之后，特查拉与前女友娜吉雅（露皮塔·尼永奥 Lupita Nyong'o 饰）、贴身侍卫奥克耶（丹娜·奎里拉 Danai Gurira 饰）追查曾经盗取振金并杀害瓦坎达人的尤利西斯·克劳（安迪·瑟金斯 Andy Serkis 饰）。一番厮杀后，克劳侥幸逃脱，谁知最终死于合伙人艾瑞克·克尔芒戈（迈克尔·B·乔丹 Michael B. Jordan 饰）之手。艾瑞克同样具有瓦坎达血统，而且当年他的父亲死在了自己的兄弟——特查拉父亲的手中。怀着莫大的仇恨，艾瑞克踏足瓦坎达，去争夺至高无上的王位……"},{"id":927342,"p":"/eCB06m1KUGilEOlIzb40nkQhVY0.jpg","b":"/7cNE2qydew1c8fqnlhWjkE3DHc2.jpg","t":"老兵","r":7.371,"y":2024,"rd":"2024-10-31","hs":5.896,"d":27.085,"mt":"movie","o":"　一名军官带领他的战士前往战斗，并用他的勇气带给战友们力量。"},{"id":58,"p":"/dmDi0jZs8eN3aOWoIVfunT3Yr7S.jpg","b":"/vr6n6ZFUZvedvIlhfYcbCWcaKyW.jpg","t":"加勒比海盗2：聚魂棺","r":7.366,"y":2006,"rd":"2006-07-06","hs":1.981,"d":16.242,"mt":"movie","o":"迷人的杰克船长又回来了，这次，他遇到了更为强大的敌人——传说中的不死人大卫·琼斯，他驾驶着让人恐惧的“飞行荷兰人”号快船，在速度与装备上，没有任何船能够超越它。杰克船长欠下琼斯一个血债，他必须赶在最后时限到来之前，找到破解的方法，否则他会永远背负血债，并且在余生永远成为琼斯的奴隶。"},{"id":370172,"p":"/vtYpPD83bPJUgHvnRxrNnThqMVt.jpg","b":"/bz7pwNGCbV576COsDcYN9MbEACC.jpg","t":"007：无暇赴死","r":7.364,"y":2021,"rd":"2021-09-29","hs":4.223,"d":25.073,"mt":"movie","o":"世界局势波诡云谲，再度出山的邦德（丹尼尔·克雷格 饰）面临有史以来空前的危机，传奇特工007的故事在本片中达到高潮。新老角色集结亮相，蕾雅·赛杜回归，二度饰演邦女郎玛德琳。系列最恐怖反派萨芬（拉米·马雷克 饰）重磅登场，毫不留情地展示了自己狠辣的一面，不仅揭开了玛德琳身上隐藏的秘密，还酝酿着危及数百万人性命的阴谋，幽灵党的身影也似乎再次浮出水面。半路杀出的新00号特工（拉什纳·林奇 饰）与神秘女子（安娜·德·阿玛斯 饰）看似与邦德同阵作战，但其真实目的依然成谜。关乎邦德生死的新仇旧怨接踵而至，暗潮汹涌之下他能否拯救世界？"},{"id":16320,"p":"/hC2F3sG8PPBQNRBCmxqTMNweKoR.jpg","b":"/f9vGIwNFIfctU7vd4rg85csnMZm.jpg","t":"冲出宁静号","r":7.363,"y":2005,"rd":"2005-09-25","hs":1.136,"d":4.407,"mt":"movie","o":"遥远的未来，人类离开不堪负荷的地球，在新的星系延续了文明，那些星系中心的星球组成联盟，不断尝试将偏远的蛮荒星球纳入势力范围。少女瑞娃（River Tam ，萨摩·格拉饰）在联盟的这一政策下被改造成为感觉敏锐、身手矫健的战斗机器。瑞娃之兄西蒙（Simon Tam ，肖恩·马赫饰）将其救出，带到了前抵抗组织成员——马尔（Malcolm 'Mal' Reynolds ，内森·菲利安饰）的运输飞船——“宁静号”（Serenity）上。另一方面，联盟议会为防止瑞娃可能掌握的情报外泄，派出手段毒辣的特使追索不休。马尔一行因瑞娃的战斗模式被联盟唤醒而多次陷入险境，船员们不得不在毫无理性的宇宙掠夺者和联盟的阻击中艰难前往边缘之地——摩兰达，在那里，埋藏着一段联盟不愿示人的罪恶往事……本片为电视剧集《萤火虫》（Firefly）的后续和结局，获 2006 年土星奖最佳女配角等专业褒奖。"},{"id":425,"p":"/7r8igfG6bLfuKJWHFLrdq3u6Jte.jpg","b":"/8pwIhymsxfAVjrAE7syDjQULn37.jpg","t":"冰川时代","r":7.362,"y":2002,"rd":"2002-03-14","hs":1.82,"d":16.43,"mt":"anime","o":"故事发生在两万年以前的冰河世纪，那时的地球上很多地方都覆盖着冰川，奇形怪状的动物们四处逃窜，希望能够找到一个安身的地方，心地善良的长毛象--曼菲德、嗜食的树獭--希德、狡猾的剑齿虎--迭哥，这三只性格迥异的动物为了使一个人类的小孩重返家园，竟然聚在了一起，组成了一只临时护送队，踏上了漫漫寻亲路。一路上这三只动物矛盾重生，迭哥心生毒计，想诱领队伍踏入自己族类设下的致命伏击，但在他们共同经历了雪崩、饥荒等无数险境之后，这些与严酷环境抗争的经历使迭哥开始对自己的计划动摇了......"},{"id":49051,"p":"/lUYg2q4sWwk7iWSHYUFoQ8a8K0n.jpg","b":"/xyXmtuvsoM5J3yNad0nvcetpBdY.jpg","t":"霍比特人：意外之旅","r":7.357,"y":2012,"rd":"2012-12-12","hs":2.198,"d":13.477,"mt":"movie","o":"中土最后一座矮人王国埃尔波尔，巍峨壮丽，庄严雄伟。老国王索尔积聚大量财富，却引来恶龙史茅革的觊觎和荼毒，最终导致这座城池陷落。许多年后，灰袍巫师甘道夫（伊恩·麦凯伦 Ian McKellen 饰）找到弗罗多的舅舅——霍比特人比尔博·巴金斯（马丁·弗里曼 Martin John C. Freeman 饰），邀请他加入由13名矮人组成的远征队伍。原来史茅革已多年不见声息，背负家国仇恨的矮人王子索林（理查德·阿米蒂奇 Richard Armitage 饰）希望借此机会收复故土。经过一番考虑，巴金斯决定加入。令他想不到的是，远征旅途多灾多难，与索林结下深仇大恨的苍白半兽人及其爪牙阴魂不散，更有食人鬼和石人制造的无数艰险。而在旅途中，巴金斯也意外得到了日后影响整个中土的重要宝物…"},{"id":387426,"p":"/mOxRZzSrEdbMc5aRNaNmSl4Vmpe.jpg","b":"/1ycTOys6bzvt0XPnzSv8qYfrD0V.jpg","t":"玉子","r":7.351,"y":2017,"rd":"2017-06-28","hs":1.49,"d":3.445,"mt":"movie","o":"　　《玉子》由美国Netflix与Plan B娱乐共同制作，讲述了带着秘密出生的巨大生物okja“玉子”和与它一起在江原道山谷长大的少女美子之间结下真挚友谊并展开奇异征程的故事。玉子的突然消失，令美子抱着必死的决心踏上了寻找玉子的征程，并被卷入了意想不到的阴谋..."}]