[{"id":4734,"p":"/sf8L7pdTjvFkZtAMq05twYkVO3i.jpg","b":"/lTMZILzENFZm9b0Qs6ry4Rg6Z7T.jpg","t":"朱蒙","r":7.8,"y":2006,"rd":"2006-05-15","hs":2.148,"d":24.279,"mt":"tv","o":"公元前108年，汉武帝依靠铁器的优势灭了卫氏朝鲜，设立汉四郡。失去国家的朝鲜游民们被编入4个汉王朝部队或邻近的部落中。解慕漱（许俊浩饰）是游民的首领之一，他率领多勿郡对敌汉朝，但在汉朝铁骑军队面前无可奈何。夫余王解夫娄为了自保而设计将解慕漱献给汉军。听说解慕漱战死，河伯族的女儿，解慕漱心爱的女人柳花（吴妍秀饰）悲痛欲绝。柳花生下了她与解慕漱的骨肉朱蒙（宋一国饰）。曾和解慕漱并肩作战的好兄弟金蛙（全光烈饰）投靠了汉朝，娶了一直思慕解慕漱的柳花夫人为妻。金蛙在爱憎和负罪感的复杂感情下将解慕漱的儿子朱蒙抚养成人。朱蒙与召西奴（韩惠珍饰）命运地相遇了，爱情、野心、尊严、梦想，他们创造了韩民族最了不起的历史 。"},{"id":575604,"p":"/d1te0h2xsAwbJHZFmMKvhVz8PQz.jpg","b":"/iDw6J49rf7Xlu9QZBWpvmrMqSzI.jpg","t":"电话","r":7.522,"y":2020,"rd":"2020-11-23","hs":2.14,"d":5.101,"mt":"movie","o":"一通电话让来自过去和现在的两个女人产生了奇妙的联系，并引发了一场改变未来的危险游戏...她们将渐渐难以自拔。"},{"id":61752,"p":"/3cryMUiLx8VmmSQ5Fsg8QHHj9cO.jpg","b":"/mz5L2zlZuMlQwVE8Yxvb2YK1wsl.jpg","t":"皇家国教骑士团OVA","r":8.418,"y":2006,"rd":"2006-02-10","hs":2.139,"d":19.476,"mt":"anime","o":"在一次对治某村庄食尸鬼的超自然事件时，平凡女警西洛斯·维多利亚遭到袭击，奄奄一息，关键时刻吸血鬼杀手阿尔卡特出现，铲除食尸鬼，并将西洛斯变成了吸血鬼的一员，她顺理成章也接触到了阿尔卡特背后的神秘组织，即为维护英国基督新教、与反基督怪物作战的皇家国教骑士团（Hellsing），在现任当家伊塔古拉·方布鲁克·维英格茨·赫尔辛的率领下，他们接手一桩桩危险且阴谋重重的任务。在这一过程中，与食尸鬼有关的事件层出不穷，死后背后有另一个神秘组织正在策划惊天阴谋。梵蒂冈特务局第十三课Iscariot机关局长安利哥•马克斯威尔、安德鲁森神父等重要人物相继现身，为了保护英国本土和基督新教，第九次十字军成立，而他们的对手则是纳粹余孽少校所率领的1000头食尸鬼组建的千禧年大军。  　　\n\n伦敦上空阴云密布，前所未有的正邪之战拉开序幕……"},{"id":1024621,"p":"/mPIeaNeQ9aoZhpRDH2bH2Oorb2U.jpg","b":"/xOlEdqLMwf1OakIC1sokact3Piq.jpg","t":"千寻小姐","r":7.1,"y":2023,"rd":"2023-02-23","hs":2.136,"d":3.078,"mt":"movie","o":"一名曾从事性工作且自称“千寻”的女子，无畏世俗的耳语与眼光，到海边小镇的便当店工作，为人生展开新篇章，善解人意、温柔开朗又心思细腻的她为小镇裡往来的孤寂灵魂带来慰藉，填补人们内心的空虚，并学习从心重新找寻自我。"},{"id":964592,"p":"/grH6QlehoaV7Yk2MUkXlbgAGTAI.jpg","b":"/g0tyZFE2omlayJB4ahukosBaweE.jpg","t":"枕邊怪嚇","r":6.7,"y":2023,"rd":"2023-09-06","hs":2.135,"d":3.114,"mt":"movie","o":"在新婚夫婦的安樂窩，近日失意的演員丈夫夜半說夢話：裏面有人。自此當他熟睡，就有各種怪異行徑。他接受睡眠障礙的治療，仍然每況愈下。嬰兒出生，母親每夜陷入顫慄的同時，懷疑惡魔就在身邊，更瘋狂的好戲在後頭。曾擔任奉俊昊副導演的柳在宣，果然熟知類型片技法，首作的節奏和劇情推進都相當準確，利用家居空間巧妙佈局。鄭裕美和李善均的演出極致，「夫婦同心就能克服一切」只是誓詞，枕邊人就是令你不能安睡的元兇，驚醒了夢中人。"},{"id":514847,"p":"/17hmaAmlDqW37gudPJhGbMxugjF.jpg","b":"/qfQ78ZKiouoM2yhAnfNblp9ijQE.jpg","t":"狩猎","r":6.628,"y":2020,"rd":"2020-03-11","hs":2.131,"d":5.89,"mt":"movie","o":"12个陌生人在空地上醒来。他们不知道自己在哪里，或者是如何到达这里的。  他们不知道他们已经被选中，为了一个非常特殊的目的——捕猎。"},{"id":606402,"p":"/lO5ol4UDHnFY1scNNiAPECL5ZAL.jpg","b":"/hXTWVJMsI9BkxMLliqL1j0FT55t.jpg","t":"夜叉","r":6.6,"y":2022,"rd":"2022-04-08","hs":2.125,"d":3.848,"mt":"movie","o":"在一座危机四伏的城市中，正直的检察官受派监察负责秘密工作的“黑队”及其臭名昭著的领队，由此踏入致命的间谍之战。"},{"id":65447,"p":"/w0LpEYqNMMBLlOCzWaU3t1WLxm9.jpg","b":"/dqkMMzxHbCVcUJ8qm6XqZV5OSo1.jpg","t":"二舍六房的七人","r":7.125,"y":2010,"rd":"2010-04-06","hs":2.123,"d":16.841,"mt":"anime","o":"杀人、伤人、欺诈、盗窃……七个少年犯、七宗罪、七个渴望自由的心！昭和30年（1955年），6名16岁的少年因犯罪而进入“湘南特别少教所”的二舍六房，期间发生打架、逃狱、私刑等事件，与前辈樱哥渡过惨烈的每一天。出狱后他们铭记樱哥的教导，坚强地面对社会的不公平对待而开始各自的人生。朋友之间的友情是唯一的安慰，这些少年们能否重过安稳的生活呢？以彻底真实和压到性的画功展现的青春故事，由这刻开始。"},{"id":4935,"p":"/nOi7yf4NLfFj72MsjtBGn6Thq1q.jpg","b":"/nv5wwZou159v5OC61i4ElR7OqyY.jpg","t":"哈尔的移动城堡","r":8.396,"y":2004,"rd":"2004-09-09","hs":2.122,"d":16.144,"mt":"anime","o":"继母因无力负担生活，将苏菲和她的两个妹妹都送到了制帽店去当学徒。两个妹妹很快先后就离开了制帽店去追寻各自的梦想，只有苏菲坚持了下来。一天，小镇旁边来了一座移动堡垒，传说堡垒的主人哈尔专吸取年青姑娘的灵魂，所以小镇的姑娘都不敢靠近。一个恶毒的巫婆嫉妒苏菲的制帽技术，用巫术把她变成了一个80岁的老太婆，而且苏菲还不能对别人说出自己身中的巫术。无奈，苏菲决定独自一人逃离小镇。天黑了，虚弱的苏菲没走多远，来到了移动城堡。心想自己已经是老太婆了，苏菲壮着胆子走进了城堡。不想，遇到了和她遭遇相同的火焰魔。两人约定彼此帮助对方打破各自的咒语。"},{"id":518068,"p":"/nMjmOQ9gwKDJ340EePB3vrrTzhv.jpg","b":"/ul4WiN9EJxsMokdg7z4Y6iisvHS.jpg","t":"與神同行：終極審判","r":8.074,"y":2018,"rd":"2018-08-01","hs":2.119,"d":6.275,"mt":"movie","o":"地獄三使者(河正宇、朱智勛、金香起 飾）引渡千年最後一個貴人金秀鴻(金東旭 飾)展開七七四十九天審判，準備四人一起投胎轉世之際，鎮守家宅的成造神(馬東石 飾)為搶救爺爺亡魂，不惜挑戰一切規則，翻轉人間，觸怒了閻羅王(李政宰 飾)。地獄三使者為了重整人間秩序，一方面帶領秀鴻繼續地獄審判；另一方面於人間與成造神正面交鋒﹗陰間與人間翻天覆地，意外驚醒了所有人的前世記憶！因果迴旋之下，各大神祇將在49日狹路重逢，迎戰終極審判……"},{"id":42413,"p":"/39rU3RynR64KnM9sGCiz74fsdGn.jpg","b":"/5Zj8p3fGHpDQHX4rrzJV6DMbyTO.jpg","t":"最后的大魔王","r":7.7,"y":2010,"rd":"2010-04-03","hs":2.117,"d":16.186,"mt":"anime","o":"西历30世纪，魔法成为了极普通的存在；在100年前的人魔大战以人类的胜利为终结，元气大伤的文明也逐渐恢复。这时，一名魔女将婴儿放置在教堂门口即离开。婴儿长大后就是本作的主角－纱伊阿九斗，他常给周围的人带来麻烦。长大之后的阿九斗考入了康士坦魔术学院高等部，遂离开养父，自己一个人生活。在前往学校的公共汽车中，他和少女服部绚子立下友情之誓约。在之后进行的职业适应性调查中，阿九斗竟被人工精灵这样告知：“编入号021号·纱伊阿九斗，将来的职业：魔王。”阿九斗不明白为什么适合自己的职业竟是给世界带来破坏和绝望的魔王，而传言很快地传遍学校。在和绚子关于班长的争论中，他体内的魔王之力引发了大爆炸。从这天起，阿九斗的“克服成为魔王的命运之试练”开始了。"},{"id":61178,"p":"/2g7s4sT5ybJENO5AMOlZ0dor4q.jpg","b":"/hdJvh2K7nljN5E81ANPQ6Pjp89L.jpg","t":"尸体派对：被暴虐灵魂的咒叫","r":6.5,"y":2013,"rd":"2013-07-24","hs":2.112,"d":12.627,"mt":"anime","o":"持田哲志和好朋友们因为准备文化祭而留在学校，他们七人玩起了讲鬼故事的游戏，不久老师带着哲志的妹妹来了，催他们回家。临走前，喜欢鬼故事的班长提议他们用咒符玩“幸福的幸子”，来祈祷他们七人友谊永存，永远在一起。然而当他们举行完仪式，奇怪的事情发生了，教室突然猛烈摇晃起来，一阵巨响后地面轰然坍塌，所有人都掉了进去。　　等他们醒来后，发现自己身处一个古旧的小学校舍里，这所废弃学校门窗紧闭，恐怖诡异。直美发现了昏迷的世以子，二人随后一起行动，企图离开这个可怕的校舍。但是更可怕的事情在后面等着她们，受害者一个个地出现。在这所名为“天神小学”的古老学校里，究竟是谁操控着这一切……"},{"id":103752,"p":"/7ov6jwnoIXfDYjyLpg1W5zlxmi2.jpg","b":"/zZ3vauiDxTGKZ0v8KAJEpRPEbzv.jpg","t":"在你視線停留的地方","r":7,"y":2020,"rd":"2020-05-22","hs":2.111,"d":5.294,"mt":"tv","o":"講述了18歲的少年泰柱和國義的兄弟羅曼史。"},{"id":533514,"p":"/tstHXpjM0z0DS3cIQHK2YUmCDS5.jpg","b":"/aLqtWLA6NQHBwQHvHDq5z4EKUm0.jpg","t":"紫罗兰永恒花园 剧场版","r":8.3,"y":2020,"rd":"2020-09-18","hs":2.111,"d":4.773,"mt":"anime","o":"——「爱」究竟是什么？  曾经将「爱」告诉自己、 给予自己的，重要的人。  即使想见，却再也见不到。 永远。 放开了手的、最最重要的那个人。  从事代笔业的她，名字是「薇尔莉特·伊芙加登」。自幼身为士兵参战，没能获得培育心灵机会的她，无法理解自己重要的上司「吉尔伯特·布干维利亚」所留下的话语。——我从心底，爱着你。  让人们背负深深伤痕的战争结束之后，经过数年。生活随着新技术的开发而改变，人们开始面向前方前进。但，薇尔莉特坚信着吉尔伯特还在某处活着，每一天只是思念着他。——亲爱的吉尔伯特少校。今天我又再一次回忆起了少校的事情。薇尔莉特强烈的愿望，溶解在静谧的夜当中。  在吉尔伯特母亲的月忌日，薇尔莉特像是要代替他一般地献上鲜花。某天，她与吉尔伯特的哥哥·迪特福利特海军上校不期而遇。迪特福利特告诉她是时候该忘记吉尔伯特了，但薇尔莉特立刻做出了答复。「我无法忘记」。  就在此时，薇尔莉特接到了一通委托电话。委托人是名叫尤里斯的少年。另一方面，在邮政公司的仓库里，发现了一封收信人不明的信……。"},{"id":2328,"p":"/qx3SJlAp2RK656TusqKx1qEqVMW.jpg","b":"/i01wnWz0Z3rMATqbkAVLHEaGbNP.jpg","t":"恐龙战队","r":7.072,"y":1993,"rd":"1993-08-28","hs":2.105,"d":54.956,"mt":"tv","o":"恐龙战队，是布莱恩·斯帕塞执导的一部科幻动作片，讲述维持和平保护地球的恐龙战队，这次要面对的是邪恶的怪物和一心征服全人类的大魔头。连番激战在所难免，内容还是离开不了原有科幻片的固有的模式，但本片在特技处理方面还是别具一格的。恐龙战队分为日版和美版，美版战队POWER RANGERS系列开山之作，该片是由美国SABAN公司1993年向日本东映公司买下该公司的《超级战队系列》的海外改编版权后而来。"},{"id":42821,"p":"/5iXnyp9zQb3tNTSOXn0rAJOlxu0.jpg","b":"/5jtc5va1gDiRi9pjnGqgCN1W0hF.jpg","t":"欢迎加入NHK！","r":8.451,"y":2006,"rd":"2006-07-09","hs":2.105,"d":21.417,"mt":"anime","o":"作为一个四年前从学校退学之后就一直靠啃老来过活的死宅男佐藤广达（小泉豊 配音）来说，今天也是家里蹲的一天。突然间，一阵敲门声打破了他的日常妄想。打开门，出现在门口的美少女让佐藤简直不敢相信自己的眼睛，而美少女说出的话也让佐藤吃惊的说不出话来。原来，少女名叫中原岬（牧野由依 配音），自称是“日本废柴协会”的成员，而她此行到来的目的，正是帮助佐藤重新振作，脱离废柴的行列。  一直住在隔壁的动漫美少女控山崎薰（坂口大助 配音）也是协会的一员？进入协会的首要任务就是制作H游戏？口口声声要帮助自己的中原自己也是一个只有靠帮助他人才能找到存在感的废柴？诸多事件的发生让佐藤渐渐开始怀疑，这个所谓的协会，很有可能是一个阴谋。"},{"id":43017,"p":"/4jUhf9YpLmQMy00XfSR9w5p0HCO.jpg","b":"/sXdKhp54z4qgMsOMoIyTglWsTPn.jpg","t":"麻辣教師GTO","r":8.403,"y":1999,"rd":"1999-06-30","hs":2.103,"d":34.167,"mt":"anime","o":"內容描寫原本是不良少年的鬼塚英吉因為想要親近年輕的女高中生而成為教師，但卻成為國中老師、並與學生發生的故事。「GTO」一名是「Great Teacher Onizuka」（偉大的老師鬼塚）的縮寫。鬼塚英吉被分配到二年4班這個以欺負教師聞名全校的班級，全校所有的老師都將教授該班視為噩夢，其班級成員臥虎藏龍，會以各種殘酷的方式將新教師驅逐出去、甚至有教師被逼得自殺。而就在鬼塚英吉任教之後，這個班級的學生們逐漸改變了作風，隱藏在班級背後、其迫害教師的原因也浮上檯面"},{"id":26707,"p":"/4bz8gNfZu3MaJ8ClavmMlvtXB67.jpg","b":"/ce2s97LwKSsB7MYBHK53OCUbDWo.jpg","t":"狼与香辛料","r":7.6,"y":2008,"rd":"2008-01-08","hs":2.101,"d":18.931,"mt":"anime","o":"在世界各地旅行并收购贩卖物品的旅行商人克拉福•劳伦斯在经过正在庆祝收获节的帕斯罗村后离开，却在自己堆满麦束的货车上发现了正在睡觉的少女。少女有狼的耳朵和尾巴，更有美丽的脸庞，她自报家门称自己是掌管丰收的狼神“赫萝”。\n\n虽然对这样的介绍半信半疑，但在赫萝的花言巧语之下，劳伦斯答应带赫萝回到遥远的北方故乡，就这样二人展开了旅行商人的旅程，并在行商途中遇到了各式各样的事件。\n\n赫萝的出现，改变了劳伦斯原本孤独的经商生活。虽然常常被赫萝狡猾的言论捉弄，但他与赫萝的羁绊也因此越来越深。"},{"id":64548,"p":"/4yVryUthdk0b3mHXEfpvMDeJwXz.jpg","b":"/kyERRbcqWwvrUYJrpNxbzyz5OYl.jpg","t":"奶酪陷阱","r":6.9,"y":2016,"rd":"2016-01-04","hs":2.101,"d":8.943,"mt":"tv","o":"刘正（朴海镇饰）是一个外貌俊朗、成绩优秀的高富帅学生，但是他温和的外表下隐藏着不为人知的一面。洪雪（吴涟序饰）是刘正的同校师妹，是一个普通的女大学生。一天，刘正带着温柔的微笑，主动地走向了洪雪，开始和洪雪说话，还找机会与洪雪一起吃饭，一起学习，一起看电影。这让洪雪感到迷惑，她不明白师兄为什么会这样对自己，怀疑这是一个甜蜜的陷阱。之后，刘正向洪雪表白了，问洪雪是否愿意和他交往。"},{"id":129,"p":"/qIVSUzgVfg1citQeZdBDGKTinUb.jpg","b":"/m4TUa2ciEWSlk37rOsjiSIvZDXE.jpg","t":"千与千寻","r":8.536,"y":2001,"rd":"2001-07-20","hs":2.094,"d":17.457,"mt":"anime","o":"千寻和爸爸妈妈一同驱车前往新家，在郊外的小路上不慎进入了神秘的隧道，他们去到了另外一个诡异世界，一个中世纪的小镇。远处飘来食物的香味，爸爸妈妈大快朵颐，孰料之后变成了猪！这时小镇上渐渐来了许多样子古怪、半透明的人。千寻仓皇逃出，一个叫小白的人救了他，喂了她阻止身体消失的药，并且告诉她怎样去找锅炉爷爷以及汤婆婆，而且必须获得一份工作才能不被魔法变成别的东西。千寻在小白的帮助下幸运地获得了一份在浴池打杂的工作。渐渐她不再被那些怪模怪样的人吓倒，并从小玲那儿知道了小白是凶恶的汤婆婆的弟子。一次，千寻发现小白被一群白色飞舞的纸人打伤，为了救受伤的小白，她用河神送给她的药丸驱出了小白身体内的封印以及守封印的小妖精，但小白还是没有醒过来。为了救小白，千寻又踏上了她的冒险之旅。"},{"id":42500,"p":"/lO65hFJUwGav2LErTFoQfmomprk.jpg","b":"/dZ5kvYcMgSb7M5lFehnNtKrwwwk.jpg","t":"幸运☆星","r":7.5,"y":2007,"rd":"2007-04-08","hs":2.093,"d":20.532,"mt":"anime","o":"高中二年级女生泉此方是一个不折不扣的御宅族。在学校，她与性格迥异的柊家姐妹、经常考虑问题不周全的高良美幸成为了好朋友。四个人经常一起游玩、讨论。今天的午餐时间，泉此方提出的话题居然是“夹心面包从那边开始吃”的奇怪话题！而大家竟然也饶有兴趣的开始了讨论。融合了日常生活与动漫恶搞的《幸运☆星》，根据热门四格漫画改编，一个个小故事，以四位少女为中心展开。京都动画公司继《凉宫春日的忧郁》之后，又一部充满温馨与欢乐的校园喜剧。"},{"id":57646,"p":"/vZhasHmBkd5nP9COIKl6oTlljsX.jpg","b":"/nI9YGF9ZBror2a5MDBTg4Zn1tUk.jpg","t":"主君的太阳","r":8,"y":2013,"rd":"2013-08-07","hs":2.088,"d":11.554,"mt":"tv","o":"KINGDOM购物中心社长朱中元（苏志燮 饰）是个吝啬薄情，精于算计的以自我为中心的男人。绰号为“太阳”的太恭实（孔孝真 饰）则是个乐观阳光的女孩，历经了一场与死神擦肩的意外后，她开始看见一些谁也看不见的可怕东西——鬼魂。心地善良的她帮助弱小的鬼魂达成心愿，然而像太阳一样发光的她，不被人相信，她在度过一段孤独的日子后，遇到了生命中的主君——朱中元。  因为恭实的缘故，朱中元开始接触到各种各样的诡异事件，一直以来只相信自己所见的他，无奈要与恭实并肩对付鬼魂。这出惊悚恐怖、同时又搞笑浪漫的爱情喜剧，就此展开。"},{"id":6782,"p":"/xQjSUOEQTrCqDoBiEYIrNlajCD.jpg","b":"/nfAUOxd3qeZZpfPESIivZOyvije.jpg","t":"Pucca","r":8.197,"y":2006,"rd":"2006-09-18","hs":2.086,"d":18.783,"mt":"anime","o":""},{"id":397567,"p":"/sJeghExb2jrzolhPQqenjOMsRTj.jpg","b":"/7nCdv4wvBopG4iPxNEjeSvOVyg3.jpg","t":"与神同行：罪与罚","r":8.1,"y":2017,"rd":"2017-12-20","hs":2.086,"d":6.563,"mt":"movie","o":"阴间有法，所有亡者在死后的49天内都要经过七次审判——分别在杀人狱、懒惰狱、欺骗狱、不义狱、背叛狱、暴力狱、天伦狱中进行，只有通过了七次审判宣告无罪的亡者，才有获得新生的机会。消防员金子洪在一场火灾当中为了救一名女孩而不幸牺牲。地狱使者解怨脉和德春出现在了金子洪的面前。尽管金子洪无法相信自己的死亡，却被德春一脸严肃地告知自己既是亡者、又是贵人。在通往地狱的入口，金子洪遇到了在初军门等着自己的另一位使者江林。他掌管着解怨脉和德春两位使者，同时也将在子洪即将接受的七次审判中为子洪进行辩护..."},{"id":61295,"p":"/i1VBvb96toO2stZVE1QbD9IX3Ay.jpg","b":"/zVpsLulhjz1RoW4LWQjYP3wmhtg.jpg","t":"精灵宝可梦 起源","r":7.3,"y":2013,"rd":"2013-10-02","hs":2.086,"d":11.772,"mt":"anime","o":"真新镇的赤红和青绿从大木博士手中取得了宝可梦图鉴，并踏上完成图鉴的旅程，大木博士分别给了两人一个宝可梦，赤红选择小火龙、而青绿选择杰尼龟。赤红出发后不久即开始捕捉宝可梦，他在一次对战中败给青绿之后，意识到如果想完成图鉴，自己也必须成为强大的宝可梦训练家，因此开始向道馆挑战。在道馆馆主小刚的指导下，赤红对宝可梦战斗有了基本的认识，并击败了小刚的大岩蛇、取得了第一个徽章。\n\n之后、赤红四处游历、上山下海，一方面寻找宝可梦、一方面向道馆挑战。一日、他来到紫苑镇并听闻“宝可梦的灵骨塔”内的幽灵传闻。他遇见富士老人和丽奈，并从丽奈口中得知因为犯罪组织火箭队而成了孤儿的卡拉卡拉的遭遇，赤红决定帮助他、并因此与火箭队正面冲突。在赤红和青绿合作打倒火箭队的成员后，可拉可拉和幽灵的真面目──可拉可拉的母亲得以团聚。赤红也从富士老人手中得到两颗神秘宝石做为答谢。\n\n赤红的小火龙进化成了喷火龙，赤红与青绿遇见希尔弗公司的秘书，并得知该公司已经被犯罪集团火箭队占领的消息。赤红潜入公司内并释放了受到监禁的科学家。最终、他遇见火箭队的首领坂木，却输得一败涂地。但他仍继续旅程，并终于要向最后一个道馆挑战，但那里的馆主竟是坂木。赤红在与坂木激烈对战后终得胜利，而坂木也在战斗中找回已经失去了的、对战斗的热情以及爱护宝可梦的心，火箭队因而瓦解。\n\n蒐齐八个徽章的赤红向宝可梦联盟挑战。在战胜了四天王后，他与当上冠军的劲敌青绿展开全面对决，并以些微差距获胜，成为新任冠军。赤红没有停下脚步，继续为了完成图鉴而探索，就在他将149种已知的宝可梦的资料都收集齐全后，得知青绿被一个神秘的强大宝可梦重创的消息。赤红回想起在旅途中看过的文献，推断那个宝可梦可能是以梦幻的基因制造出的宝可梦“超梦”。赤红前往无名洞窟试图捕捉超梦，但他与他的喷火龙被强大的超梦重创，在他们即将落败之时，他们不放弃的精神激发了两颗神秘宝石，让喷火龙超级进化成超级喷火龙X，最后击败并收服了超梦。\n\n当赤红与大木博士等人一起庆祝完成图鉴时，赤红突然意识到还有第151个宝可梦“梦幻”仍未被发现，这也代表他的旅程尚未结束，不过他却没发现此时梦幻正飞过自己的身后。"},{"id":26318,"p":"/uLvZvVVZ06z8OIEVEmtrpKQ3Ukx.jpg","b":"/9M97xCfMuYAxRt4Yy3UTF3e7JGP.jpg","t":"秀逗魔导士","r":7.378,"y":1995,"rd":"1995-04-07","hs":2.085,"d":47.316,"mt":"anime","o":"故事中的世界是以中世纪欧洲为基本架构，除了人类以外还有龙、精灵以及哥布林的存在，是典型的托尔金系统中的奇幻世界。神与魔不断地纷争，神为了保卫世界而战；魔为了争取长杖毁灭世界而战。赤眼魔王和赤龙神为了各自的目的而战。赤龙神将赤眼魔王击败，并将它分为七部份。为了防范魔族的行动，他化为四个分身固守着四方。  　　一千年前，魔王的一部份觉醒了。它率领着魔族们向赤龙神的一个分身——水龙王挑战。魔王五个手下中的四个设下了结界，由它和魔龙王一起直接跟水龙王决斗。后来，魔王的计划宣告失败，魔龙王被封印。魔族的行动渐趋寂静……  　　一千年后，自称“天才美少女魔导士”莉娜·因巴斯诞生了。故事也从她在森林里遭遇盗贼，得到流浪佣兵高里·卡布列夫的相助开始。从此他自称为莉娜的监护人成为共同旅行的伙伴。而两人的命运又和魔王有着不可分割的关联....."},{"id":137872,"p":"/jHghRKOXSovcNwyURcPVbFVNffP.jpg","b":"/hwHfCB3fhnxxfkRmMlNSMVGKsk6.jpg","t":"單戀原聲帶","r":7.582,"y":2022,"rd":"2022-03-23","hs":2.083,"d":3.585,"mt":"tv","o":"為了生計成為作詞家三年的恩秀接到著名作曲家的作詞委託，為了抓住機會，她努力作詞並提交，卻因歌詞中感受不到單戀的心情而被拒絕。恩秀向多年知己兼攝影師宣宇訴苦，並聽說了他長期單戀的故事。恩秀被宣宇的故事吸引，於是抱著不能失去這次工作的心情請求宣宇跟她同住，協助她作詞。他們開始了為期兩週的同居，一起作詞度過了幸福的時光。宣宇單戀的對象是誰？他們的故事是從什麼時候開始的呢？"},{"id":37636,"p":"/wsPLNDgxY2Zv4De7V3c7lEaF0Yo.jpg","b":"/3dLLntvEB5uqyrSj4Q4QOF1CLDs.jpg","t":"秘密花园","r":7.481,"y":2010,"rd":"2010-11-13","hs":2.081,"d":15.634,"mt":"tv","o":"百货公司社长金洙元（玄彬 饰）帅气多金高学历，信奉“不浪费时间和感情”的政治婚姻。他的表哥是大受女性欢迎的韩流明星奥斯卡（尹相铉 饰），为了帮奥斯卡摆平绯闻，金洙元来到电影拍摄现场，却误打误撞地带走了特技替身演员吉罗琳（河智苑 饰）。很快，留着一头帅气短发、行动干脆利落的吉罗琳俘虏了金洙元的心，然而二人之间经济水平以及阶级地位的巨大差异，让金社长内心十分矛盾痛苦。随后因为各种机缘巧合，众人齐聚济州岛。在一个电闪雷鸣的长夜里，金洙元和吉罗琳都喝了从奇怪地方带回的酒，奇怪的事情就此发生，他们的灵魂互换了。贫穷的特技替身演员，以及“特长是赚钱”的社长，二人开始互相扮演对方的角色……"},{"id":43146,"p":"/rejrjbDafcjbdk0gCK6CWFXBQMr.jpg","b":"/ljN5lpujUbzznKrTKuujdOkmhzJ.jpg","t":"X战警","r":7.3,"y":2011,"rd":"2011-04-01","hs":2.073,"d":14.135,"mt":"anime","o":"　　美国动漫出品公司Marvel Entertainment，曾设计了蜘蛛侠、X战警、复仇者等许多家喻户晓的漫画形象，如今Marvel将与日本动画公司MAD HOUSE展开跨国合作，逐一推出以旗下英雄漫画系列中的登场人物为中心的动画版。这次的动画化并非单纯的改编，而是在Marvel当初设计的角色原型基础上，全新塑造故事内容的日本式动画。"},{"id":72374,"p":"/1YgqoxZ2bCIHYXwudxNitYsbJXL.jpg","b":"/eCSxxhrJtAAHKMO75iTiOpAuZbt.jpg","t":"學校2017","r":7.259,"y":2017,"rd":"2017-07-17","hs":2.071,"d":7.615,"mt":"tv","o":"此劇講述擁有很多秘密和想法的18歲高中生們燦爛成長的故事。"}]