[{"id":919207,"p":"/fvseAYbhIyxBsnsqPC4Pe6Kjj1F.jpg","b":"/yOn8w3aGd6Rf9JYki7XaC9ZiyDg.jpg","t":"首尔之春","r":7.5,"y":2023,"rd":"2023-11-22","hs":2.756,"d":5.078,"mt":"movie","o":"10·26总统刺杀事件发生后，根据戒严法，陆军参谋总长郑相镐（李星民 饰）被任命为戒严司令官，保安司令官全斗光（黄政民 饰）被任命为联合调查本部长。郑祥镐对全斗光动员军队内的私人组织以团结势力的行为有所察觉，为了应对该情况，他将李泰信（郑雨盛 饰）任命为首都警备司令官。12月12日，掌握所有情报的全斗光为了篡夺权力绑架郑相镐，继而发动军事叛变。他不光派出了军队内部的私人组织，甚至把其好友卢泰健（朴海俊 饰）部署在三八线的第9步兵师也召唤至首尔。李泰信得知此事后带领陆军本部宪兵监金准烨（金成均 饰）出动守卫首都圈，誓要扑灭叛乱，尽忠职守保卫国家。  被权力蒙蔽双眼的全斗光领导的叛乱军和以首都警备司令官李泰信为首的镇压军之间，一触即发的9个小时流逝而去…"},{"id":607844,"p":"/AmpalnLjjH13dtsXtDapQZg4oVu.jpg","b":"/5lxs92IwlmU9m2tzHL05pqxZsht.jpg","t":"摩加迪沙","r":7.115,"y":2021,"rd":"2021-07-28","hs":1.894,"d":3.593,"mt":"movie","o":"　　1991年，在韩国为加入联合国而疲于奔走之时，索马里首都摩加迪沙爆发了内战。当地成为一片废墟，几乎断绝了与外界的联系，韩国驻当地大使馆的职员及其家属也均陷入枪林弹雨，生死攸关。\r 　　在这千钧一发之时，朝鲜大使馆相关人员敲响了韩国使馆的门，以寻求帮助。\r 　　此时，南北的共同目标仅有一个——逃出摩加迪沙…"},{"id":436391,"p":"/1108zwxue8DTX7sXi59MbQSIQaS.jpg","b":"/sdgmx9smLbSdnR4bUNVNdcF0HHx.jpg","t":"军舰岛","r":7.1,"y":2017,"rd":"2017-07-26","hs":1.415,"d":3.349,"mt":"movie","o":"1945年，在战争即将结束谣言四起的动荡时期，京城半岛酒店爵士乐团团长李姜煜（黄政民饰）带着他的独生女素姬（金秀安饰）等朝鲜人，被可以赚钱发财的谎言所蒙骗，奔赴日本，但是他们抵达的却是朝鲜人被强行征用的军舰岛。在海底1000米深的矿坑里，他们忍受着瓦斯爆发的危险被迫劳动。战争结束后，OSS（美国战略情报军）秘密指示朝鲜独立军要员朴武英（宋仲基饰）去解救潜伏在军舰岛的总统候选人尹学哲（李璟荣饰）。日本人为了掩饰在军舰岛上对朝鲜人犯下的所有罪行，决定将朝鲜人工作的矿坑进行爆破。以朴武英、李姜煜、崔七星等为首的朝鲜人决心逃出军舰岛，隐约察觉到内情的矿场所长为了掩盖军舰岛所有的秘密而拼命追杀他们 。"},{"id":535389,"p":"/5HOM0YmV8qOgPugHdS1itM1N1zB.jpg","b":"/oGe84ddxe2R90hFwvCDxOINE8qL.jpg","t":"浴血圍城88天","r":6.8,"y":2018,"rd":"2018-09-19","hs":1.38,"d":2.928,"mt":"movie","o":"我們不會下跪！\r 我們不會投降！\r 我們不懂後退的方法！  一場被譽為傳說的戰役，媲美赤壁之戰的波瀾壯闊史詩，以少勝多，誓死克敵的逆轉奇蹟。  戰無不克的唐太宗（朴星雄 飾），望擴大東亞領土，征戰高句麗，兵臨其邊境的安市城。20萬唐朝精銳大軍，對上僅5千人的安市城軍民，相差40倍之遙。城主楊萬春將軍（趙寅成 飾），無畏大軍壓境，堅守城池，號召百姓們一同作戰，88天裡，與唐軍展開一場殊死決戰。"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"rd":"2009-01-07","hs":1.247,"d":4.594,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":554779,"p":"/fkr56h0KbEkLf9ktoAZ2FGnDj38.jpg","b":"/lcFV956GbjOY1iOpEnXWuxvdrB9.jpg","t":"勁舞Dancing癲","r":8.092,"y":2018,"rd":"2018-12-14","hs":1.245,"d":2.384,"mt":"movie","o":"1951年朝鮮戰爭其間，收容北朝鮮戰俘的收容所裡，沉迷踢躂舞的麻煩製造者(都敬秀 飾)，因為哥哥在前線作戰十分活躍之故，讓他成為俘虜收容所中極為特殊的人物，也讓他成為舞團「Swing Kids」最受矚目的人..."},{"id":437081,"p":"/ytFEEBYFksWVmu6pLMAJIqE4YAu.jpg","b":"/yWAixjgr2U8JQsm0zWxCbT6iqUL.jpg","t":"南汉山城","r":6.7,"y":2017,"rd":"2017-10-03","hs":1.221,"d":2.585,"mt":"movie","o":"1636年（朝鲜仁祖十四年），“丙子胡乱”爆发，后金（清）派出十万军队入侵朝鲜，十二天便抵达朝鲜京城汉阳城下，朝鲜王室被迫出走南汉山城。仁宗国王（朴海日 饰）困守孤城，进退维谷。\r 南汉山城之内，以金尚宪（金允石 饰）为首的主战派坚决主张与后金军队对抗到底，以崔鸣吉（李秉宪 饰）为首的主和派主张议和以保百姓太平。两派针锋相对，势不两立，都竭尽全力说服国王，而仁祖则左右为难、举棋不定。此时，南汉山城翘首以盼的援军却畏敌如虎，不惜暗杀朝廷密使，同时，清军提出的条件也愈发无法接受…"},{"id":94047,"p":"/uRB71Pyfc3IJ4LuzlNcRlIuB7ro.jpg","b":"/4QHF7kAYjIpZ5U8A0amvhRkHlZ1.jpg","t":"登陆之日","r":7.867,"y":2011,"rd":"2011-12-21","hs":1.165,"d":3.435,"mt":"movie","o":"小时候跟随父亲移居朝鲜的少年辰雄（音，小田切让饰演）遇到了和自己一样喜欢跑步的朝鲜少年俊植（音，张东健饰演）。长大后他们成为一对马拉松对手。在奥运会马拉松选拔赛上，俊植以微弱优势战胜辰雄，但在日本田径联盟的操作下辰雄获胜。随着二战的全面爆发，俊植被强征为关东军，而辰雄成为新任守备队队长。此后俊植先后在日军、苏军、德军服役，辰雄也与俊植一起走过了坎坷旅程。  影片由《太极旗飘扬》的姜帝圭执导，以二战诺曼底登陆为背景，讲述了被日本军征集为纳粹德国作战的韩国士兵们的故事，将由韩日中三国明星共同主演。"},{"id":282631,"p":"/uvzIlZwe95XKZqW6HKlrZs3yueK.jpg","b":"/3KB32UjT3iL6YziK7760YzSiOEI.jpg","t":"鸣梁海战","r":7,"y":2014,"rd":"2014-07-30","hs":1.156,"d":2.947,"mt":"movie","o":"　　1597年的朝鲜王朝危机四伏，朝鲜海军主力随着大将李舜臣被贬而遭受巨大打击，军纪溃散，只剩少量军舰。而倭寇伺机派出胁坂安治，协同令人闻风丧胆的“海贼王”来岛通总的海盗军共同出击，势必攻克汉阳。危急关头，李舜臣力排众议，决定率领仅 剩的十几艘军舰前去鸣梁海峡迎战倭寇。李舜臣先是派遣部下任俊永去敌方汇合卧底俊沙，又重振军心，以“勇者生，畏者死”的气概，号召与倭寇决一死战。 决战开始，李舜臣身先士卒，死守血岛，击溃“海贼王”好几拨先遣军，关键时刻任俊永的哑妻读懂他的唇语发挥作用，使得李舜臣将船成功获救。最终军民协力，重创了日本舰队，创造了世界海战史上一次以少胜多的著名战役。"},{"id":407887,"p":"/vUol7ffBUJsHvX7R7NQXEs0Yngj.jpg","b":"/61fTz1JnqsWm5a8wV3bUnw6IoQk.jpg","t":"仁川登陆作战","r":5.9,"y":2016,"rd":"2016-07-27","hs":1.152,"d":2.625,"mt":"movie","o":"《仁川登陆作战》讲述了战役的指挥官麦克阿瑟将军与在这场战役中秘密展开X-RAY谍战行动的8名韩国士兵的故事。"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.06,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":79553,"p":"/cJWqD8Voney8LgdF0lhLrq44jvH.jpg","b":"/pDgX3i0xd3bzLCmh6ejapPNMQx4.jpg","t":"高地战","r":7.2,"y":2011,"rd":"2011-07-20","hs":1.059,"d":3.014,"mt":"movie","o":"1952年，在板门店谈判中，L高地的归属直接影响到停火线的划定，南北双方为了获得更有利的战果，围绕L高地展开了新一轮血腥的争夺。此时，在前线的韩方鳄鱼中队队长被自己人的手枪击毙，同时北方人民军军人的家信在暗中通过韩方邮路寄送，韩方怀疑高地前线出现内奸，派调查部门的姜恩彪中尉（申河均 饰）陪同新任队长前往鳄鱼中队。此时鳄鱼中队实际掌控在姜恩彪昔日战友金秀赫中尉（高修 饰）以及申日荣上尉手中，姜恩彪惊异的发现曾经书生气十足的金秀赫如今已变成强悍的战士，而表面上军纪涣散的鳄鱼中队在实战中则有着惊人的战斗力。姜恩彪随鳄鱼中队一起经历了拉锯式的高地争夺战，而他终于无意中发现了鳄鱼中队“通敌”的线索……"},{"id":51200,"p":"/sYqSZv05pUszKbFbLLNj2CjpK6x.jpg","b":"/pPcgtojMTIMkRT9I6wacHBxpnyW.jpg","t":"向着炮火","r":7.52,"y":2010,"rd":"2010-06-16","hs":1.037,"d":3.032,"mt":"movie","o":"　　本片根据朝鲜战争中的真人真事演绎而来。  　　1950年八月，朝鲜人民军攻克汉城，一路南下。韩国方面征召学生入伍，组成“学徒义勇军”顽强抵抗。学徒兵吴张帆（崔胜贤/T.O.P 饰）所在的部队被人民军连连击退，为补充兵员，数十名学徒兵加入战斗序列，其中包括父母被人民军杀害的不良 学生甲赵（权相宇 饰），这些学徒兵组成了一支71人的小队，由吴张帆担任队长率队防卫浦项，而韩国部队则转移至釜山之前最后的防线——洛东江。孤零零的学徒兵小队在一所废弃的学校中布防，他们将要面对的，是朝鲜人民军精锐的766部队，人民军少校朴武郎（车胜元 饰）为完成最高领袖的任务，下令向距离釜山更近的浦项进攻……"},{"id":11658,"p":"/aeklmDwma2WjAOTKlD0r4mwRXVI.jpg","b":"/oqaKsofz49zjNhi48sxQIq8U73X.jpg","t":"太极旗飘扬","r":8,"y":2004,"rd":"2004-02-05","hs":1.027,"d":3.674,"mt":"movie","o":"　　李镇泰是生活在汉城的一个修鞋匠，一家人的生计就从修补鞋子的费用维持。虽然物质并不富裕，这却是一个十分温馨完整的家庭。妻子李英顺和母亲开一间面馆，平日还要照顾下面的弟妹，弟弟李镇锡是家中所有的希望，如今正在高中读书，考上大学是他的梦想，更是哥哥镇泰的寄托所在。然而随着1950年朝鲜战争突然爆发，平静的生活很快被打乱。战火蔓延汉城，镇泰决定带着家人到大邱去生活，躲避战乱。但在中途，他们却被强行征入军队，押上了开往洛东江前线的列车。从此一家人四分五裂。而在战场上的镇泰只剩下一个愿望：不顾一切用生命保护弟弟，当听说只要获得国家勋章就可以让弟弟免役时，他便疯子般冲在战斗最前沿。然而残酷的战场加上弄人的命运，他们的生命轨迹发生了无可避免的改变。"},{"id":2440,"p":"/6pZw6KFwrADsS4HYfJe8AHMwpQh.jpg","b":"/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","t":"共同警备区","r":7.824,"y":2000,"rd":"2000-09-09","hs":0.979,"d":3.975,"mt":"movie","o":"板门店边界的共同警备区，一天，哨所里的朝鲜士兵（申河均饰）为来路不明的子弹所杀，引发双方枪战。而最有嫌疑的凶手是同在边界上的韩国士兵，但韩国一方却指责是朝鲜先调起事端，双方都认为对手应该对此负责。  为了解决这一无头案件，南北双方同意由一个中立国来进行调查协调。瑞士国籍韩国女孩苏菲（李英爱饰）受派前来调查事件，韩国这边的李秀赫（李秉宪饰）始终保持沉默，而朝鲜一边的幸存者吴敬必（宋康昊饰）却表现出敌意，事情扑朔迷离。随着深入了解，苏菲发现事情隐藏著内幕，现场还另有其人……"},{"id":316152,"p":"/wCWswU04VBGqQLn3HtMOeRAvAuX.jpg","b":"/crVDxx9KgNW7Bm1wyXqBYpzG2TS.jpg","t":"琼斯的自由国度","r":6.77,"y":2016,"rd":"2016-06-24","hs":0.953,"d":1.884,"mt":"movie","o":"纽顿·奈特（马修·麦康纳饰）为了保护那些富有的南方种植园主的蓄奴权而拼死战斗，但那些园主们却在想方设法帮自己的孩子逃脱兵役，看透了的纽顿逃离了军队，开始筹建一个名为自由国度的多种族、是个跨地区的国家。被迫与妻子赛琳娜（凯丽·拉塞尔饰）分离之后，纽顿最初向一群由摩西（马赫莎拉哈什巴兹·阿里饰）领导逃亡奴隶寻求了庇护，跟他们一起住在沼泽当中。\r 蕾切尔（古古·玛芭塔劳饰）也是一个奴隶，一次偶然的机会，她给这一群人带来了补给和一些食物。后来，这群穷苦劳动者和曾经当过奴隶的人们组成的势力发展壮大，人数众多，武器也有不少，他们终于开始反抗那些一直掠夺他们的农作物和牲畜的南方同盟军。他们的抵抗最终招来了打击和报复。纽顿和他的伙伴们努力想要开辟一片乐土，可以让农民们安居乐业，他们在建造这样一个国度的过程中所遇到的种种困难和挣扎"},{"id":14968,"p":"/teEAwhvEdfYPFe7scdIbcjcSUUh.jpg","b":"/1t3cpOlMmftKsK8MzFweJAftAxl.jpg","t":"欢迎来到东莫村","r":7.5,"y":2005,"rd":"2005-08-04","hs":0.822,"d":2.52,"mt":"movie","o":"朝鲜战争期间，在江原道附近一个叫东莫村的偏僻小山村。那里的人们与外界隔绝，过着自给自足的生活，他们竟不知外面有发生战争。韩国国军的表铉哲和卫生员文尚相由于逃营和掉队，来到东莫村。与此同时，朝鲜人民军的李秀华和老兵张荣熙以及少年兵徐泽基也到了东莫村。而在此之前，因为飞机坠毁，美国飞行员史密斯大尉也来到了村子。当双方士兵碰面时，剑拔弩张，后来才由紧张对峙渐渐平和下来，互不侵犯，但还是有很大敌意。在与淳朴的村民接触中，士兵们习惯了东莫村安宁的生活。后来战火即便降临到村子头上，双方的士兵们决定肩负起保卫东莫村的任务。"},{"id":1436,"p":"/hnWtgd9wwxVo0zN1qmvv1iVM5cR.jpg","b":"/gUjWplwrg1Nd7KKfzw1nDgzlfpb.jpg","t":"武士","r":7,"y":2001,"rd":"2001-09-07","hs":0.8,"d":2.831,"mt":"movie","o":"　　1375年，中国正是元明更替之际，高丽国亦经历了内乱，明朝使臣被高丽所杀。这一年，高丽使团在龙虎将军崔祯（朱镇模 饰）和州镇兵系统的长官大政（安圣基 饰）率领下出使明朝，却被边境官员以为明朝使臣报仇为由羁押，发配大漠。使团一行人在大漠遭遇蒙古一部袭击，意外的获得了自由，在返回高丽的途中，使团偶遇被蒙古拉哈木将军（于荣光 饰）一部捉获的明朝公主芙蓉（章子怡 饰），崔祯决定救出芙蓉公主，以便南下南京觐见朝廷，完成使团的任务。使团中获得自由身的奴隶英率（郑宇成 饰）和龙虎军、州镇兵等人大开杀戒，将公主救出。拉哈木不甘示弱，返回大营召集部从，誓要将公主带回大漠……"},{"id":1416,"p":"/9y03SRX71EMKTaUC5huUaM0aDRy.jpg","b":"/greamH3Xe4jvAySICzV167yfZ5r.jpg","t":"海岸线","r":6.3,"y":2002,"rd":"2002-11-22","hs":0.74,"d":2.412,"mt":"movie","o":"韩朝对峙时期，海岸线旁的两国军事状况高度紧张。姜汉泽（张东健）是韩国海岸警备队尽职尽责的上等兵，他的职责是负责看守海岸线，以防可疑人士潜入。由于一心一意想抓间谍，他在工作时一丝不苟很是认真。某次，他将发现的可疑目标当场击毙，事后才知受害者不过是醉酒后与女友亲热的平民。自此，姜汉泽和受害者的女友美英（朴智娥）的生活进入绝境，两人心灵上都背上无法承受的重压，而此事件更影响到整个海岸警备队，尤其是该队成员金上士（金泰宇）。"},{"id":14808,"p":"/xJCi941e6YMg0dcTat3BKCcudRq.jpg","b":"/xnMUx6Nwi8hfodHSsjIBeyCSMhP.jpg","t":"墨攻","r":6.4,"y":2006,"rd":"2006-11-23","hs":0.733,"d":2.041,"mt":"movie","o":"本片是虚构的历史故事：中国战国时代强大的赵国想要一举攻打并吞并北边的燕国，而梁国位居两国之间，为战略要冲地理上的必经之地。于是赵国派遣10万大军攻打仅有4000余人的“梁城”，梁王于是向以守城著称的墨家求救。但梁国等到的却是一个其貌不扬、孤身应战的墨者-革离。于是在革离的英勇指挥下，上演了一场梁城军民团结抵抗赵军，最终以少胜多的感人故事。"}]