[{"id":955,"p":"/6B5Fx5OhruTJAVhRNHEJv1vdiPD.jpg","b":"/24DZfupDlhXeTchmcOkoGRhP5Vg.jpg","t":"碟中谍2","r":6.13,"y":2000,"rd":"2000-05-24","hs":1.408,"d":13.797,"mt":"movie","o":"一位医学博士研制出一种威力巨大的新型病毒“金美拉”，为保证运送安全请求中情局提供援助，不料被扮作伊森的前中情局特工肖恩谋害，并窃取了病毒资料。伊森受命找到肖恩并获取相关情报，而在这之前，伊森必须得到女神偷奈雅的帮助，因为奈雅是肖恩的前女友，是接近肖恩的唯一人选。在获取奈雅信任的同时，伊森和奈雅萌生爱意。在制造奈雅被捕的假情报后，肖恩如期将奈雅救出，接到自己住处，不过肖恩已经怀疑奈雅的到来另有图谋。伊森和奈雅终于在赛马场接头并获知了情报内容，而同时肖恩已经察觉奈雅不仅奉命卧底，还与伊森坠入爱河。怀恨在心的肖恩已经猜测出伊森将前去药厂销毁病毒，遂率人争夺，交战之中，奈雅为帮助伊森完成任务，将仅存的病毒注入自己体内，并要求伊森杀死自己，而伊森不忍下手，并承诺将会挽救奈雅。肖恩开始和制药厂老板交易病毒和解药，声称病毒将很快席卷世界，正在此时，伊森赶到，经过激烈搏斗，伊森终于夺回病毒和解药，结果了肖恩，并及时挽救了奈雅的生命。"},{"id":117251,"p":"/sqy1qjF9mr9TYI0f0kZFHxV6vaL.jpg","b":"/eVidMQ5eXDhRizo9ig1X4iWCDqe.jpg","t":"惊天危机","r":6.466,"y":2013,"rd":"2013-06-27","hs":1.407,"d":5.335,"mt":"movie","o":"年轻的凯尔从阿富汗前线退伍后在国会安保部门工作，他的终极梦想是保护美国总统索亚。凯尔与离婚的妻子育有一个正在上小学的女儿艾米莉，她因为父亲入伍的经历变成了一个政治迷，尤其对索亚总统和白宫极其崇拜。凯尔为了让女儿高兴承诺带她参加白宫内部一日游，顺便在当天去应征由卡罗领导的特勤部门的工作。可是就在同一天，一伙身份不明的武装分子乔装潜入白宫并对索亚总统进行搜捕，一场腥风血雨蓄势待发。正在陪女儿参观的凯尔能否临危不惧解救总统？凯尔是否能同时保护女儿？而这场动机不明的暴力背后是否掩盖着不为人知的肮脏秘密？"},{"id":39514,"p":"/2hhwMR05DSdPyopep67S2PNahCt.jpg","b":"/jlCMNcyqmHnsLe8AdhoTMg2kbDu.jpg","t":"赤焰战场","r":6.699,"y":2010,"rd":"2010-10-13","hs":1.404,"d":6.221,"mt":"movie","o":"退休CIA探员法兰克原本过着单调乏味的养老生活，每天靠着用电话和联邦假释官莎拉闲聊来排遣无聊，这一切从三个职业杀手闯进他家意图夺命而彻底改变。运用所有昔日训练技巧脱困的法兰克逐渐发现，还会有更多的杀手接踵而至，而他们的目标除了他自己以外还包括所有和他有关连的人！于是法兰克立刻带着莎拉展开逃亡与追凶的惊险旅程，但更惊人的真相是当他发现追杀他的组织正是CIA当局中的神秘官员，忍无可忍的法兰克号召了昔日老搭档，组成一支老而弥坚的特种部队，准备与新世代特务杀手展开一场血肉横飞的城市激战…"},{"id":27576,"p":"/unUTK55KDboZAsoOgE4vYnrcg1Z.jpg","b":"/75S1XsekIPF7c99g5cby0DeorPz.jpg","t":"特工绍特","r":6.412,"y":2010,"rd":"2010-07-21","hs":1.385,"d":6.538,"mt":"movie","o":"作为一名中央情报局的女特工，伊夫林·绍特（安吉丽娜·朱莉饰）发誓要忠于她的责任、荣誉和国家。然而，当一个叛徒在审问后，诬蔑绍特就是一个俄国间谍，并透露一起秘密计划时，她的忠诚度需要经受巨大的考验。为了证明自己的清白，绍特被迫逃亡，而她昔日的同事温特尔（列维·施瑞博尔 饰）与皮博迪（切瓦特·埃加福特饰）则奉命将她捉拿归案。绍特使用她所有的技能和经验躲避追捕，并试图查明真相，证明她的清白，随着她一步步揭开真相，却对自己的身份也产生了疑惑，究竟，究竟绍特是谁？"},{"id":4588,"p":"/uevNjkSSUraYE0cUVMwncd6PmP3.jpg","b":"/lU1fQews2gye23PocVE48CsTmOQ.jpg","t":"色·戒","r":7.2,"y":2007,"rd":"2007-09-24","hs":1.384,"d":6.498,"mt":"movie","o":"本是岭南大学学生的王佳芝（汤唯 饰）因战争辗转到了香港读书，她在香港大学加入了爱国青年邝裕民（王力宏 饰）组织的话剧组，他们主演的爱国话剧更激起了他们的爱国情操。当邝裕民得知汪伪政府的特务头子易先生（梁朝伟 饰）正在香港的时候，他们便密谋要刺杀易先生。化名“麦太太”的王佳芝很快得到了易太太（陈冲 饰）的信任与喜爱，同时美丽的“麦太太”也吸引了易先生的眼球，正当事情进行得如火如荼之际，易先生突然要回到上海去。\r 此后王佳芝一直生活在上海，没想到重遇了邝裕民。当得知刺杀行动还没结束时，王佳芝再次成为了特务，再次以“麦太太”的身份出现在易先生的面前。重逢后的二人关系进一步发展，此时的易先生因爱上了王佳芝而对她毫无忌讳，王佳芝的内心也变得起伏不定。刺杀行动进行正顺利，但当易先生送给王佳芝璀璨钻戒表达爱意时，王佳芝做出了惊人的决定……"},{"id":225574,"p":"/Ai0ezyBqutS2sV6TlJjNWKaHuOe.jpg","b":"/7UOWJEhNbePQeGSaVn9PvcRaujX.jpg","t":"空中营救","r":6.809,"y":2014,"rd":"2014-02-26","hs":1.364,"d":4.235,"mt":"movie","o":"连姆·尼森饰演一位名叫比尔·马科斯（Bill Marks）的老兵，奉命去一架航班飞机上执行任务。期间，他收到一系列神秘短信，要求政府向一个秘密账户转账1.5亿美元，否则就会每隔20分钟杀死一名航班上的乘客，正邪双方由此在四万英尺的高空上展开了智力与武力的双重对决。"},{"id":591,"p":"/yBh8rZ6xwOJR70atfeuQytMYSgk.jpg","b":"/vlnSG1EQi0ez2A6MkFfjovPfkES.jpg","t":"达·芬奇密码","r":6.727,"y":2006,"rd":"2006-05-17","hs":1.358,"d":7.34,"mt":"movie","o":"卢浮宫博物馆馆长被人杀害在卢浮宫内，临死前他费力的留下骇人的符号，从而惊动了符号专家罗伯特·兰登（汤姆·汉克斯）。在破案过程中，兰登结识了死者的孙女，索菲（奥黛丽·塔图），俩人几次遇险，九死一生，逐渐产生爱慕之情。随着案情的深入，他们渐渐发现这起谋杀案后隐藏着天大的秘密，甚至牵连到隐匿多年的神秘组织——峋山隐修会。兰登按图索骥，发现所有的解密的密码都藏在达芬奇的作品中，而最让人震惊的是，索菲的身世一时间随之复杂起来，她究竟是谁？峋山隐修会再现江湖想要达到什么目的？"},{"id":2503,"p":"/25DwUyqiOU5jStdobp5CMd9skXq.jpg","b":"/3W2PntikGPhaIxBHyesf26Su64o.jpg","t":"谍影重重3","r":7.427,"y":2007,"rd":"2007-08-03","hs":1.358,"d":5.663,"mt":"movie","o":"杰森·伯恩，这个对自己的过去一无所知的男人原本已经放弃了再追寻丢失的记忆的念头。因为他虽然没有国籍、虽然没有身份，但却找到了自己的挚爱玛丽。他原本打算与玛丽甜蜜的过完下半生，生儿育女，不再理往事。然而，伯恩虽有淡出之心，但拥有一身本领的他却相当惹眼，那些将他抛到地中海的黑暗组织早派人来追杀这个失忆的成员，而与伯恩一起逃亡的玛丽死在枪下。"},{"id":49040,"p":"/6YMUG3HN4Y9MuHeOuaOuWMpNvf1.jpg","b":"/gKbCRKm0SMV81u3lJ1FntlawRO5.jpg","t":"谍影重重4","r":6.232,"y":2012,"rd":"2012-08-08","hs":1.343,"d":5.574,"mt":"movie","o":"继杰森·伯恩后，另一美国中情局特工艾伦·克劳斯（杰瑞米·雷纳 饰）亦将身陷险境。因为“杰森·伯恩事件”，令中情局的特工行动“绊脚石”被公开，为了隐瞒其它特工行动，以拜亚（爱德华·诺顿饰）为首的美国中情局，正计划铲除过去数十年来发展的特工行动，包括对“结果”行动当中，体能和智能更“先进”的“5号”特工艾伦·克劳斯，展开横跨全球的逃杀。而艾伦·克劳斯剩下的唯一希望，竟然就是过去四年来，不断在背后监控和研究其活动的科学研究员玛泰博士（蕾切尔·薇兹 饰）……"},{"id":2501,"p":"/AnFs3kxLspBA6w5qOCUsrXr2rT8.jpg","b":"/kJaRWmy1BGq3pHyE94LOTteiHer.jpg","t":"谍影重重","r":7.467,"y":2002,"rd":"2002-06-14","hs":1.335,"d":6.94,"mt":"movie","o":"杰森·伯恩（马特·达蒙 饰）在意大利被人从海上救起，他失去了记忆，除了臀部的瑞士银行帐号之外，他完全没有办法证明自己的身份。杰森从瑞士银行找到了大量的现金，六本护照，一把枪，同时他发现自己格斗、枪械、和语言等方面的能力，他开始追查自己的身份，并且把陌生女子玛丽（弗兰卡·泼坦特 饰）也卷了进来。两人从瑞士到巴黎，一路上受到神秘杀手组织的追杀，危机重重。杰森能否化险为夷，找到自己的真实身份？他是否有勇气面对真相？"},{"id":12117,"p":"/AtCrinNTMypgga7Y20H3BcCivuT.jpg","b":"/ieMqKwOjkjBt3oAL1SuFpkEeL6J.jpg","t":"人口贩卖","r":6.923,"y":2005,"rd":"2005-10-24","hs":1.326,"d":6.775,"mt":"tv","o":"“每一天，年轻的女孩子们都在被买卖着”。\n\n　　这是出现在本片的预告片中的第一句话。这是真的，这也正是这部由lifetime network出品的电影所要讲述的，试图告诉人们现代奴隶活动的真相。影片展示了女性是如何被当作发物品来对待的，她们既是发泄性欲的对象也是交易的物品。影片同时也揭示了这些受害者离我们是多么的近。而且更为可怕的是——这整个组织中的参与者可能是你的邻居、医生、孩子的老师……而我们，作为社会的一员，也应该为人口贩卖负责！\n\n　　如果你想睁大双眼看到一个真实的世界，那么本片就是为你而拍的。\n\n　　唐纳德·萨瑟兰(Donald Sutherland)——第63届金球奖电视电影系列短剧最佳男演员提名。"},{"id":454992,"p":"/wMsyYFdKgmqNiYlvwsTWVYdSIAd.jpg","b":"/9CqzJn0nLaDNM6QWfGkuox2Oi93.jpg","t":"我的间谍前男友","r":6.4,"y":2018,"rd":"2018-08-02","hs":1.315,"d":2.961,"mt":"movie","o":"奥黛丽（米拉·库妮丝 饰）和摩根（凯特·迈克金农 饰）两位好闺蜜，因奥黛丽前男友的间谍身份，意外被卷入一场国际阴谋，她们开始与各位杀手斗智斗勇，在一名可疑但有魅力的英国特工带领下，实施拯救世界的计划，在欧洲大陆上演惊心动魄又啼笑皆非的国际逃亡之旅。"},{"id":2502,"p":"/jHBfGQPnr7e2BtktkApS5QGy7nI.jpg","b":"/unmI2cUB0RvlpXj7AfSgphzDsUt.jpg","t":"谍影重重2","r":7.322,"y":2004,"rd":"2004-07-23","hs":1.283,"d":6,"mt":"movie","o":"经历第一集中的腥风血雨之后，伯恩（马特·达蒙饰）和自己的女友化名隐身在一个偏僻遥远的海滨小镇。虽然伯恩不愿意回视过去，但“过去”却一直都在追随着他，伯恩发现秘密组织的杀手已经潜入小镇，为了保护女友玛丽·克鲁兹，他必须战斗。是一起国际政治刺杀事件让CIA重新审视已经失踪的伯恩的档案，一名某大国政要被职业杀手刺杀，刺杀者留下的证据显示他的名字叫“杰森·伯恩”，这是大卫·韦伯从前在中央情报局的化名。于是大卫·韦伯不仅仅要防备秘密组织暗地里的追杀，还要避开时刻寻找他的CIA特工。在上一集中和伯恩并肩作战的尼科莱特信任伯恩，但她发现自己也身陷困境。事态似乎变得越发失去控制，四面楚歌的“伯恩”现在只有单枪匹马地去找出那个冒充自己的人，洗刷自己和尼科莱特的清白"},{"id":127533,"p":"/pl0BbahUXBq00FIdLdSP8ZfPDO4.jpg","b":"/2bHoj05gR7I5gp4oeoDCY6bU42d.jpg","t":"浪客剑心","r":7.522,"y":2012,"rd":"2012-08-25","hs":1.281,"d":3.867,"mt":"movie","o":"经历了动荡的明治维新，日本迎来新的时代。在明治政府第十个年头，不祥的气息弥漫东京。恶德实业家武田观柳（香川照之 饰）操纵女医师高荷惠（苍井优 饰）研制新型鸦片，公开招揽落魄武夫，大肆收购周边土地，有条不紊地实现他的狼子野心。在此期间，以刽子手拔刀斋之名滥杀无辜的鹈堂刃卫（吉川晃司 饰）引起了前新選组头目斋藤一（江口洋介 饰）的注意，也迫令隐姓埋名多年的拔刀斋本尊绯村剑心（佐藤健 饰）登场。寄居在神谷道场的绯村渐渐融入神谷薫（武井咲 饰）和周边庶民的平和生活之中。然而武田欲壑难平，为了保护善良的人，剑心不得不拔出逆刃刀和相乐佐之助（青木崇高 饰）勇闯虎穴。本片根据漫画家和月伸宏的经典原作改编。"},{"id":58857,"p":"/24GeKFiBPpryD21NWjxFKtLOQ0R.jpg","b":"/A3Jl4Vu2Xx4J9hWWKX1xO6NOeV4.jpg","t":"十三刺客","r":7.331,"y":2010,"rd":"2010-09-09","hs":1.266,"d":4.353,"mt":"movie","o":"　　已是江户时代后期，时有明石藩江户之家老间宫图书（内野聖陽 饰）在幕府老中土井大炊头（平幹二朗 饰）的宅前自杀，此举引起朝野震动。一切皆由明石藩主齐昭（稲垣吾郎 饰）而起。齐昭系现任将军的异母弟弟，其人嗜血如命、暴虐无常，引起朝廷上下诸多人等的不满，然齐昭已内定成为下任老中。为免苍生遭其荼毒，土井授意岛田新作卫门（役所広司 饰）在齐昭回藩途中予以刺杀。新左卫门召集了仓永左平太（松方弘樹 饰）、三桥军次郎（沢村一樹 饰）、平山九十郎（伊原剛志 饰）等13名刺客，在齐昭的必经之地布下层层埋伏…… 　　本片翻拍自工藤荣一1963年同名经典名作，新版剧本由著名导演今村昌平之子天愿大介担任，该片荣获2010年日本电影旬报十佳影片第4名。"},{"id":37834,"p":"/cBh8FRognblyhDkTTYQous25BCT.jpg","b":"/k5mNW8qutywD3GhAuaq33qcQR2y.jpg","t":"危情谍战","r":6.222,"y":2010,"rd":"2010-06-15","hs":1.263,"d":5.559,"mt":"movie","o":"平凡无奇的美女汽车修理师茱恩·哈文斯（卡梅隆·迪亚茨 Cameron Diaz 饰）如何也想不到，她回家的路途竟会变得如此漫长而险象环生。最初，她一波三折登上了开往家乡波士顿的神秘航班，机上乘客寥寥，茱恩与在机场有过短暂接触并拥有迷人气质的陌生男子罗伊·米勒（汤姆·克鲁斯 Tom Cruise 饰）相谈甚欢。看起来一段浪漫美好的旅途恋情即将展开，谁知短短几分钟过后，机舱便被恐怖肃杀的氛围所替代。除罗伊外，所有乘客和飞行员全部毙命。原来罗伊的正体是一名训练有素、身手不凡的特工，他持有一枚重要的电池，而这也成为一众叛徒特工不择手段急于得手的主要原因。茱恩也许猜对了结局，却根本没有猜到过程。在接下来的日子里，她将和罗伊上天入地、周游世界，享受枪林弹雨、血雨腥风旅途中的浪漫与惊险……"},{"id":17431,"p":"/oSKOmiXCDkmdto7FcwloLy2bkHb.jpg","b":"/xvNNdKrQo57gEEndrqoqZSzEjNj.jpg","t":"月球","r":7.565,"y":2009,"rd":"2009-06-12","hs":1.255,"d":4.156,"mt":"movie","o":"未来世界，随着科技的飞速进步，地球的污染也越来越严重。为了遏制这种现状，一家名为月能工业有限公司的企业应运而生。该公司致力于月球能源的开发，通过采集氦-3来满足地球对能源的需求。月能公司在月球设有基地，山姆·贝尔（山姆·洛克威尔 Sam Rockwell 饰）正是该基地 上唯一的工作人员。山姆是公司聘用的合同工，他已在月球孤零零地生活3年，陪伴他的只有智能机器人戈蒂（凯文·斯派西 Kevin Spacey 饰）。枯燥乏味的生活令山姆归心似箭，在还有两周就离开月球的时候，山姆偶然遭遇一起事故。醒来后的他发现戈蒂似乎对其有所隐瞒，公司高层也拒绝他的回程请求。山姆借机逃出基地，却在事故发生地点发现另一个自己……本片荣获2009年爱丁堡国际电影节最佳英国影片奖、2009年西雅图国际电影节最佳男主角奖。"},{"id":1948,"p":"/5B1CKC41OBGlRmMbBDdb93q7yPG.jpg","b":"/6EX31EmX6lo0SPZB93Ls2ReBfbd.jpg","t":"怒火攻心","r":6.648,"y":2006,"rd":"2006-08-31","hs":1.253,"d":6.143,"mt":"movie","o":"一向在道上风光无限的黑帮大哥切夫·切里奥斯（杰森·斯塔森）如今却倒霉地遭遇黑手袭击。 一次正当自己熟睡的时候，不小心被一个已经被对手收买的小弟暗算。那小子趁着他熟睡的时候，悄悄地给他注射了一种侵害人体心脏的毒药。这种毒药有着独特的功效，通常状况下会让人被注射者在一个小时内他就猝然死去。而这种神奇的毒药竟然还有一种神奇的也是唯一的补救方法是——就是让被注射者的心脏一直保持在一个相对很快的跳动的频率上，就能幸免一死。 醒来后得知此事的切里奥斯，愤怒之余只有想尽一切办法拯救自己的心脏乃至性命。于是，切里奥斯开始拼命地让自己进入心脏兴奋的状态下，并尽快找到陷害自己的小子，弄到解药，同时，还要反击来自敌手的不断进攻，并保护好自己美丽的女友。 所有这一切，让所有人自然也包括切夫·切里奥斯自身进入了一个真正的心惊肉跳的状态。好莱坞“心脏版”生死时速亦全面展开了！"},{"id":688301,"p":"/lgKrEYPqLuJPt8FF9l2nctLaD30.jpg","b":"/xOqg1A4dUqYbjhzhchSgSpaXdYk.jpg","t":"间谍之妻","r":6.766,"y":2020,"rd":"2020-10-16","hs":1.249,"d":1.974,"mt":"movie","o":"1940年的日本神户，正值太平洋战争爆发前夕，福原里子正等待着在外国做贸易生意的丈夫的归来，这时她青梅竹马的儿时玩伴、已经是日军宪兵的津森泰治告诉里子，他丈夫竟然从外国带回一个女人，并且那个女人已经去世。在里子的追问下，才得知丈夫在那里偶然发现了“震惊世界”的事件，并下决心要向全世界曝光这件事，为了丈夫的安全和两人的幸福，里子当然想要阻止丈夫的行动。"},{"id":399121,"p":"/911kntXCM3WiHYcQDIJ4wZZ9CJx.jpg","b":"/pP1UeRZ7shy1llOUTnpXWISOokK.jpg","t":"我控诉","r":7.1,"y":2019,"rd":"2019-09-30","hs":1.246,"d":2.159,"mt":"movie","o":"影片改编自法国历史上的著名冤案“德雷福斯案件”。1894年，法国犹太裔上尉阿尔弗雷德·德雷福斯(加瑞尔饰)被错判为德国间谍，被判处叛国罪。"},{"id":11220,"p":"/7MkElPAOJYbS6JR6jZUq7RCMFzG.jpg","b":"/9pKwSbMk7W8WR5d4oAVog3dWNg0.jpg","t":"堕落天使","r":7.685,"y":1995,"rd":"1995-09-06","hs":1.244,"d":8.101,"mt":"movie","o":"天使1号很懒惰，所以选择做了时间、地点、谁该死都不用操心的杀手。天使2号很冷艳，是1号的上线，喜欢华服夜出为1号清理房间。天使3号很怪异，从不讲话的他爱做的事是半夜撬开别人的店面做生意和拿着摄像机将老爸拍个遍。天使4号很“现实”，虽无法忘记旧男友，却也能转身用另外的方式将自己安慰。天使5号很神经，喜欢在大雨夜冒出。 五位天使在自己的生活轨道上固执寂寞地前行着，为了避免换回更多伤心，他们在轨迹交叉时会提醒自己“忘记他是他”，可是，他们的真情还是会不由自主地流露出来。"},{"id":517991,"p":"/q0epYI6m8XZQwl52sX7nnf6S4tU.jpg","b":"/fReqenpUkU83y7rpEMscE5EjoDr.jpg","t":"特工","r":7.4,"y":2018,"rd":"2018-08-08","hs":1.232,"d":2.341,"mt":"movie","o":"　　本片根据韩国特工朴采书的事迹改编。\r 　　20世纪90年代中期，朝鲜对外宣传已经拥有了核武器，对韩国形成巨大威胁。为了破坏朝鲜的核计划，韩国国家安全企划部室长崔学成（赵震雄 饰）找到陆军上校朴皙映（黄政民 饰），命令他抛弃过往身份，寻找机会潜入朝鲜。一腔热血的朴皙映随后退伍，成为安企部情报员，代号“黑金星”。\r 　　经过数年的经营，朴皙映已然成为一名在北京风生水起小有成就的韩国商人。他抓住朝鲜当时经济困难的弱点，帮助朝鲜对外经济部的处长李明云（李星民 饰）解决“张成勋事件”，获得对方信任，不但成功潜入朝鲜，更直接面见了朝鲜领袖金正日。以此为节点，安企部策划的广告项目开始推进，一旦成功则韩方可借拍摄广告之机窥探朝方核计划。正当一帆风顺之时，韩国执政党为了阻止宣扬南北和解的金大中当选，竟欲花大价钱求金正日在边境制造紧张气氛，一心只想完成任务的朴皙映由此卷入了南北权力高层间的恐怖阴谋之中…"},{"id":186,"p":"/lffouNv9fyKgJgmyxzJphacsrIn.jpg","b":"/ShDHEWiJ4NL6ldn4W2m3bEkIBr.jpg","t":"幸运数字斯莱文","r":7.483,"y":2006,"rd":"2006-02-24","hs":1.225,"d":4.768,"mt":"movie","o":"　　老实巴交的乡下小子斯莱文（乔什·哈奈特）一心想着到大都市纽约去实现自己的梦想。然而，令他万万没有想到的是，那里竟隐藏着重重的杀机，在等待着他。他的生活也就此发生了翻天覆地的改变。 　　斯莱文和纽约的好友尼克约定之后，独自乘航班来到纽约。这座国际大都市简直令斯莱文无法适应。似乎连与人相处都成了问题。当他按地址找到好友尼克的公寓之后，却发现尼克这里已经是人去楼空。而无处可去的斯莱文只好先住在这里等待尼克的出现。稍显孤独的斯莱文却有幸结识了同住在公寓中隔壁邻居的漂亮女孩琳德塞（刘玉玲），正当孤单小子正准备沉浸在与邻家女孩的温馨浪漫中时。一场大祸即将降临，这就是那个叫尼克的小子为斯莱文埋下了天大的祸根。一时间，被误认为是尼克的斯莱文，成了纽约城里两大黑帮帮派的关注对象。 　　黑人老板（摩根·弗里曼）以及另一伙黑社会团伙老大拉比（本·金斯利）都欲从尼克小子的口里得到些什么。然而，倒霉的斯莱文却丢失了能证明自己非尼克的一切证据，因此，只能在万口难辨的情况下忍受着各种皮肉之苦。甚至，这场不管是尼克还是斯莱文卷入的黑帮内部谋杀案中引来了本地着名的职业杀手古德凯特先生（布鲁斯·威利斯）的加入。一场混乱的黑帮狗咬狗事件在假尼克的搅和下愈发的杂乱无章了……"},{"id":582,"p":"/l5ELzamAq9aCBJ2CSvW5OMBeQMR.jpg","b":"/uyUdNIzl3FWBRxqeVK4ZQKdGGUS.jpg","t":"窃听风暴","r":8.034,"y":2006,"rd":"2006-03-23","hs":1.218,"d":4.201,"mt":"movie","o":"1984年的东德，整个社会笼罩在国家安全局的高压统治之下，特工魏斯曼（乌尔利希·穆厄 饰）奉命监听剧作家德莱曼（塞巴斯蒂安·寇治 饰）和他妻子演员克里斯蒂娜（玛蒂娜·杰蒂克 饰）的生活，监听过程中，魏斯曼渐渐对这家人的生活产生了兴趣，开始暗中帮助他们。一篇刊登在西德《明镜》报上的文章引起了特工头目的注意，他们认为这篇文章是德莱曼写的，并逮捕了克里斯蒂娜，希望能够从她口中得出她丈夫的秘密？而审问克里斯蒂娜的正是魏斯曼。"},{"id":49517,"p":"/5ep9pP05lphChmOn5HHh18n9PRr.jpg","b":"/6ZwscHN0bSIueTVTo6mlTGUUP90.jpg","t":"锅匠，裁缝，士兵，间谍","r":6.62,"y":2011,"rd":"2011-09-16","hs":1.209,"d":4.229,"mt":"movie","o":"　　冷战时，全球两大特工组织——俄罗斯“中心”与英国“圆场”明争暗斗。特工遇害，令英国军机大臣极为震怒，责成“圆场”挖出“地鼠”。怀疑对象共有5人，即圆场上任“老总”命名的锅匠，裁缝，士兵，穷人，乞丐。其中，金盆洗手的“乞丐”乔治·史迈利本来有重大嫌疑。某日，行动组-剥头皮组头目的彼得·吉勒姆与英国内阁办公室谍报总监拉康排出了史迈利的嫌疑，令其重新出山，负责挖出“地鼠”。于是，史迈利开始分别走访故人，调查“圆场”老大阿勒莱恩，裁缝-比尔·海顿，士兵-掌管东欧事务的资深间谍罗埃·布兰德，穷人-后勤部门点路灯组组长托比·伊斯特哈斯。一时间，圆场疑云密布，人人自危，究竟谁才是“地鼠”……"},{"id":50456,"p":"/cKUvwvW3NxpFuU4CXC2Q4z9leke.jpg","b":"/qq39KWLKBBJmOtj54grO58XyoXG.jpg","t":"汉娜","r":6.59,"y":2011,"rd":"2011-04-07","hs":1.188,"d":4.132,"mt":"movie","o":"位于北极圈附近的冰原森林，生活着一对平凡却有着非凡身手的父女。父亲艾利克·海勒（Eric Bana 饰）曾是受雇于CIA的特工，在上世纪90年代活跃于东欧和中亚等地，具有丰富的经验。然而最终却因为某种原因，令他带着女儿汉娜隐居在这人类罕至的寒冷所在。经过十多年的艰苦磨练，汉娜（Saoirse Ronan 饰）终于成长为拥有广博知识和出色身手的战斗少女。  某天，自认已做好准备的汉娜按下了父亲那台信号发射器，不久美国方面便收到消息。艾利克当年的联系人玛丽莎（Cate Blanchett 饰）声称这个消失多年的特工掌握非常敏感的秘密，于是在她的主持下，一场居心叵测的围捕旋即展开。汉娜也已柔弱的身躯投入了血腥的战斗之中……"},{"id":858080,"p":"/q6wfuQWN9QjUu3j63FAZ3uFL5pO.jpg","b":"/qhqUfdqYwtUhZS7mjWbUyDvt3rC.jpg","t":"சர்தார்","r":7.1,"y":2022,"rd":"2022-10-21","hs":1.185,"d":1.391,"mt":"movie","o":""},{"id":9802,"p":"/lPdAGKrVIWYd0ELDdXXDo51T3lN.jpg","b":"/qDVdTL1KqGmGLGsy7UPA3vksku7.jpg","t":"勇闯夺命岛","r":7.131,"y":1996,"rd":"1996-06-07","hs":1.151,"d":6.973,"mt":"movie","o":"美国军方在数不清的秘密行动中免不了牺牲一些优秀的指战员，但他们及其家属没有享受到政府足够的奖励和补助，对此忿忿难平的赫梅尔准将，以占领罗克岛、扣押81名观光客人为人质，向美国政府发难：42小时之内提出补偿办法，否则以旧金山为目标，发动一场生化毒气袭击。罗克岛1963年以前是设计最先进的监狱，易守难攻。现在，美国政府只有求助于唯一一位曾经从罗克岛上逃出的前英国情报官员约翰和联邦调查局的生化武器专家斯坦利。两人必须在30小时之内率特种部队潜入罗克岛，瓦解赫梅尔准将的计划。成千上万人的生命财产安全，就全靠他们这次行动了。"},{"id":847143,"p":"/5DDhowSZe9hZhVH2qK6GBaXqNC2.jpg","b":"/qtrdaFZ6vSV3ISwRKztKfdHrnOA.jpg","t":"辣妹刺客","r":6.8,"y":2021,"rd":"2021-07-30","hs":1.142,"d":1.514,"mt":"movie","o":"小说描写了高中毕业后必须以“受欢迎的面孔”成为社会人的两人，被支付公共费用、打工等社会公共业务和不合理的人际关系所困扰的日常生活。"},{"id":12113,"p":"/lOOijecylAazaUZAFbMuwSQZOzv.jpg","b":"/6ghc2ySuEnTW8h3YgZZufk2SOTv.jpg","t":"谎言之躯","r":6.631,"y":2008,"rd":"2008-10-09","hs":1.129,"d":4.388,"mt":"movie","o":"罗格·菲利斯曾是一名穿梭于炮火硝烟中的战地记者，如今他受雇于CIA，成为美国方面潜伏在伊拉克的特工，随时追踪臭名昭著的恐怖分子阿尔萨里姆。他的上司爱德·霍夫曼在遥远的美国坐镇，他凭借手中的电脑掌控大局。通过一个不愿当人肉炸弹的恐怖分子的供述，罗格得知阿尔萨里姆正在策划新一轮的恐怖袭击。在接下来的冲突中，罗格的助手不幸身亡，自己也多处负伤。就在他还未康复之际，又被霍夫曼派往了阿曼。另一方面，对手不断散播与美国军方达成合作的谣言，这令身处虎穴的罗格顿时陷入莫大的危险之中……"}]