[{"id":114396,"p":"/6JBCQ0NVlwdhu6IqvAcrkbhpTXr.jpg","b":"/6Tt9D66i9QTQQ66F27PIgu2SPsq.jpg","t":"相爱相杀","r":7.405,"y":2022,"rd":"2022-01-13","hs":3.735,"d":14.495,"mt":"anime","o":"从属于杀手集团的女性赏金猎人夏朵，有一天在现场碰到了谜一样的赏金猎人宋良博。在实力相差悬殊的对战之下她一度以为自己已经无力回天，而良博却要求交换联络方式。于是那天之后，良博日复一日的骚扰开始了。带着紧迫感和距离感，存在在二人之间的独特关系。这二人之间「杀爱」的形态是什么呢？"},{"id":21422,"p":"/nVRcFDjUi4wljc3WWbodlUnKl2G.jpg","b":"/fUHuBNqTFGCohCuHDEqHs1pDPj7.jpg","t":"名侦探柯南：计时引爆摩天楼","r":7.4,"y":1997,"rd":"1997-04-19","hs":0.933,"d":4.286,"mt":"anime","o":"知名建筑设计师森谷帝二这日邀请新一参加在他府上举办的茶会，柯南只得电话拜托小兰。柯南、小兰及毛利小五郎三人未入森府，已被绝对对称的宏伟建筑吸引。衣香鬓影的茶会上，森谷帝二令人诧异地大声攻击年轻设计师，讲建筑的美学准则要被他们破坏殆尽。柯南在规定时间内将他出给众宾客的难题破解，被获准和小兰一起参观陈有他设计图的展览馆，交谈中，他感慨 30 多岁初成名时的作品不够对称称不上完美，并从小兰口中打探到她要与新一在米花大楼约会为新一庆生的诸多细节。不久，柯南连接数通向新一挑战的电话，对方均告知他已在某地放置会在某时爆炸的炸弹，柯南将危机一一化解后，开始与警方、毛利一起分析到底是何人所为。电视报道其中最为轰动的爆炸案时，柯南由画面联想到所有炸弹放置的地点附近均有森谷帝二自认不完美的作品，心中一惊。众人拜访森谷帝二时，柯南暗中将他的宅邸查看，找出凶犯正是他的证据，原来他是狂热的完美主义者，想亲手毁掉年轻时因妥协设计出的不绝对对称作品，并借机报复没令他的宏伟设计夙愿在西多摩市达成的新一。被抓一刻，森谷帝二的冷笑令柯南醒悟：米花大楼亦是他不完美的作品，小兰正在那里等新一赴约。"},{"id":5894,"p":"/eQGKeSr72LSpnkW1ShI0zkCka8A.jpg","b":"/iGBsGjv2arP9cpJE4tQxdGRVpBN.jpg","t":"铳墓","r":7.4,"y":2003,"rd":"2003-10-07","hs":1.75,"d":15.644,"mt":"anime","o":"布兰登和哈利是平民窟里混大的哥们儿，勾肩搭背成了无数小混混中的典型——心比天高，以为凭着年轻和不怕死可以把整个世界都踩在脚下。然而真正的上位者略动动小指，他们的世界已是天崩地裂。两人失去了一切有被逼入死地，当有了绝境逢生的机会，哈利迫不及待的加入了黑手党，他再也不要过落水狗一般的生活。布兰登只是犹豫了一下便跟定了他——他们已经习惯了是福是祸一起分担。布兰登深收黑帮老大Big Daddy的喜爱。成了组织的最强杀手。而哈利为了自由支配和给予权利，用尽手段不断往上爬，成为了组织的“背叛者”，成为了布兰登的清除对象……而布兰登下不了手，他的心还是当年那个黑发少年。可哈利不是了，他要先下手为强，他不能容忍任何阻挡自己往上爬的道路……    十几年后，一个迷一样的老人，一个另人恐惧的孤傲杀手，一个被组织追杀的少女！对于两手携带着枪的“凯烙贝烙司”，背起肩上装在巨大棺材里的重火力枪械，再次踏上旅途的“Beyond The Grave” 这次敌人的真目的是！？他的目的是——必须破坏一切，响起枪击的交响曲。"},{"id":20677,"p":"/hROBZH0PfmB6MkzOx47GBJb65mh.jpg","b":"/mWhZofAouxfL3nDm1y2UovcpYi6.jpg","t":"名侦探柯南：瞳孔中的暗杀者","r":7.4,"y":2000,"rd":"2000-04-22","hs":1.013,"d":4.577,"mt":"anime","o":"柯南在街头目睹一名正打电话的警察在雨中被射杀，忙将凶手追踪，但凶手逃脱。死者闭眼一刻紧抓左胸，似乎有所暗示。事后柯南从目暮警官口中了解到紧抓左胸是暗示那里有警察手册。不久又有警察手拿警察手册被人射杀于地下车库。对于这两起案件，目暮警官等人一反常态不愿向毛利小五郎及柯南透露太多信息。毛利不甘心进一步追问，白鸟警官只答一句“Need not to know”。该话是警察之间所用的密语，意味这两起杀人事件与警察内部人士有关。柯南、小兰等人参加白鸟妹妹的婚宴，电突然间停掉，那刻小兰正与女警佐藤在洗手间。小兰拿起身边的手电筒欲照明时，一颗子弹射进佐藤身体，小兰吓昏过去。次日小兰醒来，却因怪责自己害佐藤挨枪失去记忆。目暮见事态越来越严重，将秘密说出，原来死去的两名警察正与佐藤一起重查一桩有关医生仁野自杀的案件，该案涉及到警察局长的公子。将局长公子假定为嫌疑人之一时，柯南亦想到佐藤被射杀后宴会上少掉的两个人"},{"id":32022,"p":"/h6Eaq9Cs8L6NFnSffhIGRZo9n7B.jpg","b":"/le7N8M4bAM9suFGGTjvYblfmPT8.jpg","t":"名侦探柯南：通向天国的倒计时","r":7.4,"y":2001,"rd":"2001-04-21","hs":0.942,"d":3.802,"mt":"anime","o":"柯南、灰原及少年侦探队成员步美、光彦、元太随博士这日露营完毕，绕道参观西多摩市新建于富士山前的日本第一双塔摩天大楼，毛利小五郎恰也应双塔所有者、他的学妹常盘美绪之邀，携小兰、园子参加开幕典礼。美绪介绍下，他们认识以画富士山闻名的画师如月峰水、市议员大木岩松、双塔的设计者风间英彦（森谷帝二的弟子，第一弹《引爆摩天楼》中，森谷曾向新一挑战）、天才程序员原。期间灰原的举动异常。大木提前入住 B 塔被害，目暮警官着手调查发现他与美绪似有不同寻常关系，不久原亦被杀害于家中。因为现场都留有与日本画画师作画时所用的乳钵相似的小酒杯碎片，两起案件似系一人所为。柯南由小酒杯联想到灰原曾效力的、以酒名为绰号的黑暗组织，并注意到第二起案件中碎片上未沾染血迹。与此同时他找到灰原举动异常的原因，却发现她正被人追踪。而园子玩笑弄的发式令她像极了雪莉（灰原）。开幕酒会上，美绪向宾客展示如月最为宝贵的富士山画作时被杀，死相正如横亘在富士山正中的双塔的缩影图，她的身下也有一个小酒杯，不过却是完好的。地上一颗原本该呆在美绪脖子上的珍珠令柯南将目光转向如月。紧接，A 楼美绪公司电脑档案所在的楼层及地下配电室发生爆炸。逃亡时刻，柯南注意到正有一支枪瞄准园子，心中给出了所有疑问的答案，但他及小兰等人最迫切需要解决的却是如何从火海逃脱。"},{"id":14092,"p":"/7OsWlh6v5J0ORQSaYxfmYEg1TyY.jpg","b":"/f7EQtjydqW0F76fUpBvxqxKskjd.jpg","t":"攻壳机动队2.0","r":7.4,"y":2008,"rd":"2008-07-12","hs":0.738,"d":1.835,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。是次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。本作根据1995年动画电影《GHOST IN THE SHELL》改编，系剧情不变、画面完全重制的作品。"},{"id":260516,"p":"/kmB29MNDf3frgZouitcba8Uhoo5.jpg","b":"/2c72ElZ8UkgwVp2w8TJ1AbIGCO2.jpg","t":"鲁邦三世：次元大介的墓碑","r":7.4,"y":2014,"rd":"2014-06-21","hs":0.645,"d":1.14,"mt":"anime","o":"　《鲁邦三世 次元大介的墓碑》是该系列继2012年4月《鲁邦三世～名为峰不二子的女人～》之后推出的又一部外传，主角换成了孤高枪手次元大介，讲述他夺取目标、与强敌对决，以及如何成为鲁邦三世搭档的故事。  　　鲁邦三世与次元大介为了得到秘宝“小小彗星”潜入东德洛阿。东德洛阿因为本国的著名歌手 玛尔塔在邻国西德洛阿被刺杀而与该国进入一触即发的紧张状态。鲁邦三世与次元大介成功得 到了“小小彗星”，但在逃走时，次元大介被狙击。  　　是谁狙击了次元大介？为了什么？看到穿过身体的子弹，次元注意到这与在西德洛阿被暗杀的 歌手的子弹是一样的。  　　次元大介与鲁邦一起来到墓地。两人惊讶地发现那里居然有“次元大介”的坟墓 ！  　　从这个信息次元大介推测出犯人，那就是在暗杀前会提前为死者准备坟墓的奥崎，没人能从他 的暗杀下逃出。  　　鲁邦与次元两人潜入奥崎的秘密小屋，从一间房间的屏幕上看到了被囚禁的不二子！这时，奥 崎出现。  　　对决的时刻来到了。打破静寂的枪声！被打中的是——！  　　再见了，次元……！"},{"id":543033,"p":"/uZyYFkj97GdgYKnCIUdt8DS0sSc.jpg","b":"/A3XTaySQAI6p18XSKCEgRbitBwB.jpg","t":"盗梦特攻队","r":7.372,"y":2018,"rd":"2018-06-22","hs":0.816,"d":1.227,"mt":"anime","o":"心理治疗师鲁本的梦境饱受「妖魔化」的名画侵扰，蒙娜丽莎、维纳斯全都成了骇人的噩梦怪物，若想一觉好眠，唯一办法是偷走所有入侵他梦里的名画。为帮助鲁本脱离梦魇，他与四名身怀绝技的病人联手组团偷遍罗浮宫、泰特现代艺术馆等各大美术馆，一场飞天遁地、瞒天过海的疯狂盗窃计画也就此展开。"},{"id":28808,"p":"/nUslMg9OPVJlIn86iWOowPPG6Wd.jpg","b":"/uAzdAGerv6i1XVl4ACfpuoWtq21.jpg","t":"名侦探柯南：世纪末的魔术师","r":7.3,"y":1999,"rd":"1999-04-17","hs":0.929,"d":3.993,"mt":"anime","o":"小兰的朋友园子家铃木财团准备展出他们家珍藏的沙皇尼古拉二世家的宝物 —— 回忆之卵，回忆之卵里收藏了沙皇尼古拉二世一家的珍贵照片，由此特别珍贵。岂料在展出之前，却收到了怪盗基德的通知函，上面用迷语的方式列明他盗宝的时间。园子找到小兰的爸爸名侦探毛利小五郎帮忙，当然，真正的幕后高手柯南也会和小兰一起前来。柯南遇到了同为侦探的服部平次，两人决定一起联手解开怪盗基德之谜！"},{"id":23167,"p":"/bB8ArqjgvYIjRXwvpMiGlxDCxrr.jpg","b":"/lGSoHKBPi0N6rVT4tjHVrQbEdQs.jpg","t":"空之境界 第七章 杀人考察（后）","r":7.3,"y":2009,"rd":"2009-08-08","hs":0.862,"d":2.32,"mt":"anime","o":"1999年2月，杀人鬼回来了！1995年在日本发生的连续猎奇杀人事件，因嫌疑人遇到车祸住院而草草结案。如今疯狂的犯罪再次出现，恐怖的气氛来袭，原嫌疑人的嫌疑被洗清，到底谁才是这一系列事件的凶手？解决都市不可思议事件的伽蓝堂的成员开始展开调查，两仪式准备以自己的匕首结束这一切。但决战之前，黑桐干也发现犯人居然是自己旧日所识！在友情与正义相混淆的世界中，干也到底要如何抉择？本同人小说最高境界《空之境界》全七章动画化，本作为第七章电影版。"},{"id":49530,"p":"/zMfOoSAB7q3xclhUEavyv5MR5iU.jpg","b":"/51GXeBZY5IYMY0bFtvCtaIYAh6Q.jpg","t":"Dexter: Early Cuts","r":7.3,"y":2009,"rd":"2009-10-26","hs":1.639,"d":8.84,"mt":"anime","o":""},{"id":43125,"p":"/4jRRENkSeXmFjKotzuEs0j39091.jpg","b":"/aSvQlrCp9o4ARLGxsJQsPLZ7o3o.jpg","t":"罪恶王冠","r":7.3,"y":2011,"rd":"2011-10-13","hs":2.439,"d":23.263,"mt":"anime","o":"故事发生在 2029 年，被病毒袭击的日本陷入了混乱之后被名为“GHQ”的暴力组织全面接手，政府逐渐成为了傀儡。在这样动荡的大环境下，樱满集只是一名平凡的高中生，过着属于他的平凡生活，直到那个叫做楪祈的少女出现在他的眼前。祈的真实身份为“葬仪社”的成员，这个社团以从 GHQ 的手上夺回日本自治权为目标不断进行着危险而残酷的战争。在组织首领恙神涯的引导之下，集成为了组织的一员，结识了同僚筱宫绫濑和鸫等人。随着战斗的升级，各种迹象显示出集似乎拥有着神秘的力量，而躲在诸多敌人背后的究竟是怎样强大的存在，众人无从而知。"},{"id":68555,"p":"/e7gHO1hJHhiPV7nRG6oRUHWFe2q.jpg","b":"/an8OJ9L1TkNB5pLkzbyf0LNfoXz.jpg","t":"死亡笔记特别篇2：L的继承者","r":7.3,"y":2009,"rd":"2009-10-07","hs":1.418,"d":6.165,"mt":"anime","o":"L的继承者就是第二部的剪辑加总和（这部讲的是关于N对抗月的故事。是以L讲关于他逝去以后他的继承人N'的故事开始的）。"},{"id":311054,"p":"/2B9q2vF0pAnYw7IybK0HLkIvhzc.jpg","b":"/ot1qNzXY5DAcTGbDdIWUS4Lahpo.jpg","t":"花与爱丽丝杀人事件","r":7.3,"y":2015,"rd":"2015-02-20","hs":0.965,"d":1.989,"mt":"anime","o":"石之森学园中学迎来了新的学年，在烂漫的季节里，被人称作“爱丽丝”的初三女孩有栖川彻子转学来到这里。虽然爱丽丝可爱灵巧，但是似乎新同学们对她的到来多有忌惮，这令她倍感郁闷。未过多久，爱丽丝从同学口中听说了一年前发生在3年1组的一个杀人事件的传言，还听说她现在这个家的旁边是一个被周围人称作“花屋敷”的可怕所在，附近的中学生都不敢轻易靠近。据说花屋敷内住着一个长期旷课的女孩，被人称作“花”的荒井花，她刚好也是爱丽丝的同学。为了弄清杀人事件的真相，爱丽丝决定潜入花屋敷一探究竟。所谓的杀人事件究竟是怎么回事？花闭门不出的原因又是什么？两个原本互不相识的女孩，因为这起“世界最小杀人事件”的谜团走到一起，并且携手展开了不同寻常的冒险之旅。"},{"id":1010830,"p":"/aQqqm7xK8qHsk5sNRT9JfVC7F9J.jpg","b":"/ekdyrBffLhoFWkm5eUVAbIhDVh6.jpg","t":"蝙蝠侠：漫长的万圣节","r":7.244,"y":2022,"rd":"2022-09-19","hs":1.041,"d":1.15,"mt":"anime","o":"《蝙蝠侠：漫长的万圣节》的灵感来源于20世纪90年代中期由杰夫·勒布和蒂姆·赛尔创作的标志性DC故事，“第一部分”以万圣节的一起残忍谋杀案开始，促使哥谭市年轻的义务警员蝙蝠侠与该市仅有的两名廉洁的执法人员(警长詹姆斯·戈登和地区检察官哈维·登特饰)达成协议，以扳倒臭名昭著的法尔科内犯罪家族的头目罗马人。  　　但当感恩节和圣诞节发生更多死亡事件时，很明显，他们面对的不是普通的帮派暴力，而是一个连环杀手-随着每条相互冲突的线索，他们的身份变得越来越难以辨别。  　　很少有案件像假日杀手背后的谜团那样考验这位世界上最伟大的侦探的智慧。"},{"id":63498,"p":"/kLuSIwgxXaLjxzKcbHxVZdVlf1F.jpg","b":"/nHH8swSbK1NehS8yry3qNUg9pUv.jpg","t":"古巴之恋-乐海迷情","r":7.207,"y":2010,"rd":"2010-11-19","hs":0.353,"d":0.611,"mt":"anime","o":"故事发生在1948年的古巴，一次偶然中，钢琴师奇可（伊南·奥纳 Enan Oña 配音）结识了名叫丽塔（丽玛瑞·蒙内塞斯 Limara Meneses 配音）的年轻女子，丽塔美妙的歌声吸引了奇可的注意，心心相惜的两颗心碰撞出了爱情的火花。一番波折之后，奇可和丽塔总算走到了一起，志同道合的两人决定共同经营他们的音乐梦想。丽塔的天赋很快便为她开拓出了一片新的天地，在制作人罗（Lenny Mandel 配音）的帮助下，一对情侣来到了繁华的大都市纽约。在纽约这个充满了机遇与诱惑的城市中，丽塔一夜成名，但随之而来的种种意外却让她和奇可之间的距离越来越远。奇可能够实现他的梦想吗？他和丽塔之间的感情又能否开花结果呢？"},{"id":21452,"p":"/1HLulnDqXaMeyF2h7ctnL8NjGIQ.jpg","b":"/6Bev1r0VbGp8Riv9QiSgt832OoW.jpg","t":"名侦探柯南：第十四个目标","r":7.2,"y":1998,"rd":"1998-04-18","hs":1.044,"d":5.305,"mt":"anime","o":"目暮警官、小兰的母亲妃英里、阿笠博士接连遭到不明身份之人的暗算。柯南追踪伤害阿笠博士的凶手，他根据几起案件现场留下的线索发现凶手按照扑克牌的顺序行凶，而且遇害者皆与毛利小五郎有关。目暮提供的线索初步揭开事情的真相，原来毛利当年任职警察的时候曾经逮捕犯下杀人罪的赌徒村上丈，当年也更因这一事件导致毛利离职以及婚姻变故。十年后，服刑期满的村上丈出狱，开始按照扑克牌的顺序向毛利身边之人展开报复。在得知原委后，毛利努力寻找身边与数字有关的人。在这一过程中，各种惊险场面接连出现。而柯南也对案件的真相产生疑惑。"},{"id":65447,"p":"/w0LpEYqNMMBLlOCzWaU3t1WLxm9.jpg","b":"/dqkMMzxHbCVcUJ8qm6XqZV5OSo1.jpg","t":"二舍六房的七人","r":7.125,"y":2010,"rd":"2010-04-06","hs":2.039,"d":14.869,"mt":"anime","o":"杀人、伤人、欺诈、盗窃……七个少年犯、七宗罪、七个渴望自由的心！昭和30年（1955年），6名16岁的少年因犯罪而进入“湘南特别少教所”的二舍六房，期间发生打架、逃狱、私刑等事件，与前辈樱哥渡过惨烈的每一天。出狱后他们铭记樱哥的教导，坚强地面对社会的不公平对待而开始各自的人生。朋友之间的友情是唯一的安慰，这些少年们能否重过安稳的生活呢？以彻底真实和压到性的画功展现的青春故事，由这刻开始。"},{"id":92602,"p":"/lBmj62ZsCuSalZSuXRPt1cWfmCS.jpg","b":"/fx33R1fHLyTSDHz2C2zegPdYujA.jpg","t":"异度侵入","r":7.1,"y":2020,"rd":"2020-01-06","hs":3.157,"d":14.586,"mt":"anime","o":"利用检测杀意的系统“罔象女”搜查犯罪事件的组织，通称“藏”。\n\n然后，神探·酒井户身为“罔象女”的驾驶员进入犯人的深层心理“杀意世界（井）”，对事件进行推理。\n\n他不断追寻着频繁发生、谜团重重的凶恶事件，以及在其中若隐若现的连续杀人鬼制造者“约翰·沃克”的影子。"},{"id":559566,"p":"/nRGPjdG1E3REGrzuul3EClZGs7r.jpg","b":"/28rEDmMP8hrpdSPNSjUo6q3IQL5.jpg","t":"心理测量者SS3：在恩怨的彼方","r":7.1,"y":2019,"rd":"2019-03-18","hs":0.903,"d":1.316,"mt":"anime","o":"2116年东南亚联盟SEAUn事件发生后，狡齿慎也继续着流浪之旅。在南亚的小国，狡齿拯救了被武装游击队袭击的难民乘坐的巴士。其中有一个自称是天津的少女。为了报仇想学习战斗方法的狡猾的tenjin。在没有出口的世界的边缘，与期望报复的少女结束了复仇的男人看到的，这个世界的情况是…。"},{"id":22254,"p":"/n4PghczajiIhQCUMcO5s7UiHEK2.jpg","b":"/1nsuwlNHIWV8xKpGigOxKoG2Jp9.jpg","t":"幻灵镇魂曲","r":7.1,"y":2009,"rd":"2009-04-02","hs":2.098,"d":17.705,"mt":"anime","o":"吾妻玲二（入野自由 配音）本是一介普通的少年，一次偶然中，他被卷入了一起黑社会暗杀事件之中，作为目击证人，玲二被列入了“消抹名单”之中。组织内部的洗脑专家家塞斯（千叶一伸 配音）发现了玲二体内所隐藏的强大力量，如获至宝的他消除了玲二的记忆，取名Zwei，并致力将他培养成为新一代出色的杀人机器。  负责训练玲二的少女名叫Ein（高桓彩阳 配音），她同玲二一样没有过去的记忆。尽管Ein表面上冷静从容，但在内心里，她一直在逃避着同时作为“人”和“机器”这之间无法调节的矛盾。在和玲二相处的日子里，Ein的人性被重新唤醒，她意识到了自己危险的处境，不愿意再被人利用的Ein和玲二约定，两人决心逃出组织的掌控，重新回归自由的生活。"},{"id":296917,"p":"/2nSak3UREboupBdzbolau3nkPAN.jpg","b":"/8jnHGZ4vguLcctDHlMvaAyG7mjb.jpg","t":"心理测量者 剧场版","r":7.04,"y":2015,"rd":"2015-01-09","hs":1.185,"d":2.856,"mt":"anime","o":"2112 年新人监视官常守朱和执行官狡噛慎也与以前发生的恶性案件的幕后黑手槙岛圣护相遇。槙岛圣护动摇了维持和平的系统的根基，质疑正义的存在。最后，狡啮对他执行了自己的正义，从此消失无踪。2116 年，日本政府开始向战乱国输入“Sibyl System（西比拉系统）”和无人驾驶机器人，企图让这个系统控制全世界。他们在处于内战状态的 SEAUn（东南亚诸国）实验性地导入了“Sibyl System”，令其治理下的水上都市“香巴拉弗洛特”短暂地得到了平稳和安定的生活。但是，SEAUn 却向日本派出了恐怖分子。恐怖分子偷偷潜入香巴拉弗洛特，企图对中枢发动攻击。其中出现了某名男子的身影。刑事课一系的常守朱奉命前往香巴拉佛洛特进行调查。为这片新土地带来正义的真相。"},{"id":23153,"p":"/wBAwf3Nb9vIw6mR9uQ6zp8Vh1mg.jpg","b":"/ozPmeOx0HqKUA4YUylQdoqS1C2W.jpg","t":"空之境界 第三章 痛觉残留","r":7,"y":2008,"rd":"2008-02-09","hs":0.854,"d":2.404,"mt":"anime","o":"1998 年 7 月，饮酒会归来的下雨之夜，黑桐干也收留了一位无家可归的少女。但不久，少女不辞而别，去向不明。与此同时，发生了连续杀人事件。死者无一例外，都是由于身体被强大的力量过渡扭曲而死。伽蓝堂开始为此展开调查。一步步深入的调查，犯罪者居然是当时不辞而别的少女浅上藤乃，而她的能力更是惊人的强大。两仪式，拥有“直死之眼”的少女，再次提起匕首迎战。日本同人小说最高境界《空之境界》全七章动画化，本作为第三章电影版。"},{"id":98491,"p":"/oYlF57wWss7EOcDEHJxT0h0x7hr.jpg","b":"/rq7pXeN4hbBi2r2GKPi5Hr4tVTT.jpg","t":"富豪刑警 Balance:UNLIMITED","r":7,"y":2020,"rd":"2020-04-10","hs":3.185,"d":15.014,"mt":"anime","o":"拥有大量资产的神户家大少爷・大助前往赴任的地方是仅接受在警视厅引起问题的人的“现代犯罪对策本部准备室”，通称“现对本部”。在那里，大助与重视人情的男人・加藤春组成了搭档。面对连人的性命都以价钱衡量的大助，加藤以“世上并非只有金钱”反驳。阻挡在这对立的2人面前的是各种各样的事件和谜团。超越常识的搜查现在开始——"},{"id":8838,"p":"/kNHeuQIczfl3CIJOiF8yFu1Hz9I.jpg","b":"/2WF4740oFcY5O89K2ktexCfyx9G.jpg","t":"机魂末世录","r":6.969,"y":2003,"rd":"2003-04-17","hs":1.569,"d":11.554,"mt":"anime","o":"故事描述的未来既残酷又美丽……绝望跟暴力蔓延着在这被世人所遗忘的街道·流9洲。一名为了生存参加生死拳击赛而失去生命的少年·栎士，还有可以预看未来之少女·兰。加上欧尔卡诺之领袖大西京吴，以及对这片土地有着深藏于心的雄心壮志之男子·吉井，组成了【机魂末世录】的故事。欧尔卡诺以武力统治着流9洲。劳工阶级的武装集团，由其精神领袖木保所率领的救民——一群倡导自由的年轻人所组成的集团·兰卡。最后是决定远离这个街道，而独自建构生活圈的加贝。就是这样的零星琐碎的集团斗争，巧妙地维持这街道的平衡点，这对街道的和平来说是必要的。还有以生化科技义肢接在人类身上之稀少物质，以及被遗忘的城市之唯一生存意义·拉菲亚花。象征这街道的欧贝里斯克纪念碑，静静地眺望着这街道喧哗。绝望之狂想曲正在这被世人遗忘的城市演奏着……"},{"id":23154,"p":"/qhZUut33i7c3Itpe1wDsER79O9H.jpg","b":"/l68GKg4kY9DtYXYILsoPSxLM5Ji.jpg","t":"空之境界 第四章 伽蓝之洞","r":6.9,"y":2008,"rd":"2008-05-24","hs":0.749,"d":1.933,"mt":"anime","o":"1998 年 6 月，意外事故后昏睡两年的两仪式苏醒了。18 年的记忆没有了，两仪织的人格也代替两仪式死去了。只有名为“黑桐干也”的男子守护在自己的身边。还有眼前奇怪的现象。两仪式获得了直视万物死之线的异形之力“直死之眼”。  黑桐干也的上司，苍崎橙子，来到医院接触两仪式，教导她“直死之眼”的使用方法。医院突然遭到袭击，式手握匕首，跨出了 2 年来，最坚毅的一步。  日本同人小说最高境界《空之境界》全七章动画化，本作为第四章电影版。"},{"id":46033,"p":"/N6iaUFNcofkzBW8NYXQYC5dC8G.jpg","b":"/eNZmGXxHrEUGMpIM9jBzaWRCpZV.jpg","t":"鲁邦三世VS名侦探柯南","r":6.9,"y":2009,"rd":"2009-03-27","hs":0.763,"d":1.906,"mt":"anime","o":"在维斯巴尼亚（ヴェスパニア）王国，女王萨克拉（サクラ）死于猎枪走火；而该国的王子吉尔（ジル），因母亲由于自己的猎枪走火而死，而过度自责，最后以手枪自杀身亡。惨剧的消息迅速传播，轰动各国新闻界；当然，也传到了江户川柯南（工藤新一）和鲁邦三世耳里……  女王及王子的死，使公主米拉（ミラ）将继承王位，成为下届女王。当米拉访问日本东京时，得知女王及王子的死，拒绝继承王位，而逃离保镖的护卫。米拉遇见和她十分相似的毛利兰。米拉希望自由地玩一次，而兰想一尝当公主的滋味，因此她们互换衣着。伯爵基斯（キース）不公布米拉失踨的消息，并把已换上米拉衣着的兰带回维斯巴尼亚王国；而柯南亦偷偷跟随兰搭上该国皇家飞机。此时，鲁邦准备偷走“女王皇冠”（クイーンクラウン）。"},{"id":57287,"p":"/kkKZFUNoEtnSbLt17voFnSRQRjg.jpg","b":"/ojPOhLsAKqTfhbGvtcWp8ScqqBT.jpg","t":"法外制裁者","r":6.9,"y":2012,"rd":"2012-10-07","hs":1.996,"d":11.75,"mt":"anime","o":"　　在传说中，有一群自称为“CODE BREAKER”的超能力者，在偌大的都市里，他们运用着自己的能力，对那些钻了法律空子的罪人们进行法外的制裁。有人说他们是行侠仗义的正义伙伴，有人说他们是穷凶极恶的暴虐之徒，但真正见过他们身影的人却寥寥无几，有着黑社会背景的大小姐樱小路樱（日笠阳子 配音）正巧就是其中的一员。\n\n　　法外制裁者的身份必须绝对保密，于是，对于樱的灭口行动展开了。没想到，樱也是超能力者，并且是能够将所有超能力都无效化的超级稀有品种。于是，樱和这些超能力者的特殊生活开始了。在解决事件的过程中，樱对于正义和法律的信念开始动摇，同时，她的神秘身世慢慢的浮出了水面。此外，她和法外制裁者之一的大神零（冈本信彦 配音）之间也产生了微妙的感情。"},{"id":239529,"p":"/dVPry5VPBXtcBJjrlqre1b0YEZ4.jpg","b":"/eTj2mWzPU9ApVD3dk6gIWbPF2ne.jpg","t":"鲁邦三世VS名侦探柯南","r":6.9,"y":2013,"rd":"2013-12-07","hs":0.957,"d":2.257,"mt":"anime","o":"堪称动画史上的最强对决到来！传奇大盗鲁邦三世（栗田贯一 配音）和他的战友次元大介（小林清志 配音）、石川五卫门（浪川大辅 配音）来到东京，以怪盗基德之名挑战日本警察和柯南（高山南 配音）。在此之后，鲁邦高调寄出预告书，扬言要盗取某银行内的稀世珍宝樱桃蓝宝石，为此国际刑警组织（ICPO）的鲁邦三世专门搜查官钱形幸一警部（山寺宏一 配音）与目暮警官（茶风林 配音）为代表的日本警视厅通力配合，决心给大盗迎头痛击。另一方面，意大利偶像歌手艾米里翁·瓦力迪（入野自由 配音）赴日卡演唱会，但威胁杀害偶像的恐吓信也随之而来。  　　人声鼎沸的演唱会会场，史无前例的对决拉开序幕"},{"id":3509,"p":"/lUKudOpHICDj6A6SO7DdaZM4W48.jpg","b":"/do8idarfaUTxxwaarefTNA724Qj.jpg","t":"黑暗扫描仪","r":6.805,"y":2006,"rd":"2006-07-07","hs":0.777,"d":2.294,"mt":"anime","o":"不久的未来，毒品泛滥已经失去控制，一种极易上瘾的非法药品“D药丸”在美国境内流行，政府当局只好利用高科技监视系统对抗失控的局面。卧底的缉毒探员弗瑞德（基努•里维斯 饰）化名巴布•亚特，试图追踪毒品来源，这样，他与小毒贩唐娜•霍桑（薇诺娜•瑞德饰）、吸毒者吉姆•贝芮斯（小罗伯特•唐尼饰）、厄尼•洛克曼（伍迪•哈里逊饰）、查尔斯•费克（罗瑞•考克兰饰）等人住在一起。但实际上，弗瑞德也被“D药丸”的毒瘾深深吸引。随着毒瘾越来越深，他逐渐模糊现实与虚假间的界线，失去神智的弗瑞德，不断追寻大毒枭的隐藏之处，毫不知情自己一直置身于幕后黑手的摆弄。"}]