[{"id":945961,"p":"/cDJwZ4lSZiUnHtixdyhaPPwsjyo.jpg","b":"/iJaSpQNZ8GsqVDWfbCXmyZQXZ5l.jpg","t":"异形：夺命舰","r":7.192,"y":2024,"rd":"2024-08-13","hs":6.012,"d":27.714,"mt":"movie","o":"一群年轻而勇敢的太空殖民者为逃离外星采矿殖民地的沉闷生活，在冒险探索一座废弃的太空站时，意外遭遇了宇宙中最可怕的生命体——异形。狭窄幽暗、危机四伏的空间站中，大逃杀的序幕已经被无情拉开，人类再次成为异形生物捕猎的目标。在无尽的黑暗与死亡威胁的笼罩之下，太空探险队员们能否在每一次心跳的瞬间，察觉到未知生物潜伏的丝丝寒意？在这场你死我活的追逐战中，他们将直面怎样的信任挑战和道德挣扎？当一个又一个同伴被残忍吞噬，求救无门的他们究竟能否在这场太空杀戮中寻得一线生机？"},{"id":591274,"p":"/xWX5pORw8EQZ1BomQBkz7nGaGzk.jpg","b":"/sXw75q37IsFWgIIrjMZwfCXO1BF.jpg","t":"恐惧街2","r":7.189,"y":2021,"rd":"2021-07-08","hs":2.348,"d":5.433,"mt":"movie","o":"在遭到诅咒的阴暗小镇上，杀人魔连续杀人，夜翼营人心惶惶，原本的欢乐夏日顿时成为恐怖的求生血战。"},{"id":13885,"p":"/qReloR1dRJbbWWtc52CM1nZr6kt.jpg","b":"/obYVvi6eD4rjFeC7g4uoZQPIh7F.jpg","t":"理发师陶德","r":7.186,"y":2007,"rd":"2007-12-20","hs":1.351,"d":5.992,"mt":"movie","o":"　　受法官塔萍（阿伦`瑞克曼）陷害，被迫流放他乡15年的陶德（约翰尼`德普）回到伦敦后，满心的怒火，只想复仇。他的妻子露西（劳拉`凯利）已经不知所踪，而女儿乔安娜（珍妮`怀森纳）则被塔萍作为养女囚禁在深宅大院里。\r 　　陶德遇到了馅饼店老板娘洛薇特夫人（海伦娜`卡特），也是一直爱恋他的女人。在馅饼店楼上，陶德重新开张了他的理发店。渐渐的馅饼的生意好了起来，只是烟筒里不断冒出恶臭的黑烟。理发店的客人也很多，却很少见到有人走出来。那里，陶德一直在等着法官塔萍的到来。"},{"id":2668,"p":"/zZnj9VJAHh0i5CQksh1LEYfYj4a.jpg","b":"/npFK2ywM4Bs96768eLeNLBmKktb.jpg","t":"断头谷","r":7.182,"y":1999,"rd":"1999-11-19","hs":1.203,"d":6.756,"mt":"movie","o":"　　十八世纪末期的纽约，警察们还延用古老的办案方式，对罪犯刑讯逼供，年青的警察伊卡布·克瑞恩（约翰尼·戴普 饰）笃信科学的办案方式，因此受到市内同行的排挤，被派到一个叫断头谷的小镇办理一起连环凶杀案。　　断头谷一直流传着关于“无头骑士”的传说，据说，他是因为嗜血而战的黑森林雇佣军，被敌人割去头颅后，他的孤魂一直在断头谷游荡，在月黑风高之夜，他会骑着快马、 拿着大斧将经过此地的行人的头颅割下。两个月内，小镇中已经三个人惨遭毒手。　　克瑞恩住进了当地富豪范塔索（迈克尔·甘伯恩 饰）家中，他对“无头骑士”的传说不以为然，但是，又有人接二连三的死去，他还亲眼目睹了“无头骑士”砍掉小镇治安官的头颅，他不得不相信传说的存在，也坚定了要查出真相的决心。　　经过一番调查，克瑞恩将疑点放在了范塔索身上，同时，他和范塔索的女儿卡翠娜（克里斯蒂娜·里奇 饰）刚刚萌芽的爱情也被残酷的现实所摧毁。　　就在克瑞恩以为一切真相大白，黯然神伤中准备离开断头谷时，事情发生了意想不到的变化……"},{"id":1034590,"p":"/fqMn4h9ctOyumII2nXDnm5mRTxQ.jpg","b":"/xfm3oNEyguquFMW3Yq4UNgnoVRL.jpg","t":"神秘村庄","r":7.172,"y":2023,"rd":"2023-04-20","hs":1.384,"d":1.487,"mt":"movie","o":"一名男子回到老家的村子，那里发生了一连串无法解释的死亡事件，致使人心惶惶。他必须赶在事态无法挽回前解开谜团。"},{"id":593643,"p":"/x1q8TGyivPcXoBmjzqAhTrw9yvt.jpg","b":"/mSyQoValhBsJdq3JNGXJww2Q5yL.jpg","t":"菜单","r":7.172,"y":2022,"rd":"2022-11-17","hs":3.232,"d":9.294,"mt":"movie","o":"安雅泰勒乔伊、尼可拉斯霍特、雷夫范恩斯主演的黑色喜剧。  导演马克梅罗德这次以美食电影为基底，打造的混搭密室逃脱般惊悚悬疑的黑色喜剧。影片邀来雷夫范恩斯化身五星大厨，集结毕生复仇念想，精心烹调一场嗜血盛宴，尼可拉斯霍特一路吃到挂；安雅泰勒乔伊只想要逃回家，食评专家、科技新贵、富裕常客、过气明星，一个都逃不了。从前菜到甜点，食欲与杀欲一次饱足。  在《五星飨魇》里，雷夫范恩斯诠释一位全球知名的厨师朱利安，无数人抢破头想上他的餐桌，导演马克梅罗德为这个角色编造了一个完整的背景故事，朱利安一直把做菜视为艺术，但是艺术的纯粹性却被他富裕却不懂美食的客人玷污了，「他开始厌恶精英消费者，甚至也讨厌自己，他是一个完美主义者，必须不断为那些从未真正欣赏他手艺的人保持完美水平，偏偏这些人贪得无厌」，于是朱利安想出一张绝妙的Menu，让他的「贵客」享受整个生态系统的美食之余，还能受到如梦魇般的人性洗礼。  雷夫范恩斯表示，导演特别找来了米其林三星主厨多米尼克克林，但不是为了教他做菜，「更多的是展现厨师在厨房里的行为举止，他如何移动、如何与人交谈，最后当然也教我做菜」，他说一般人常会认为厨师经常在厨房里大吼大叫，但多米尼克向他展示了不同的面貌，「控制的力量在于厨师和助手对食物的奉献精神，没有喧嚣或暴力，仅是一个点头或一个眼神，就足以掌控全场」。"},{"id":85032,"p":"/gR53iaNHHbIGE6nS4np2t5IFkdO.jpg","b":"/erE6sOBbgFz38KyiP8OtymrUIZE.jpg","t":"琴子","r":7.168,"y":2011,"rd":"2011-11-26","hs":0.378,"d":0.644,"mt":"movie","o":"喧嚣都市的一隅，单身妈妈琴子（Cocco 饰）和尚在襁褓中的儿子大二郎独自居住在一间老旧的公寓中。相当长的一段时间内，琴子备受精神问题的困扰，凡是在她眼前出现的人都会变成两个，她分不清哪个是真哪个是假，神经恐惧脆弱到了极限。只有当她唱歌时，眼前的幻象才暂时消失。而与此同时，对大二郎的过分担忧与保护又让琴子的精神状况愈加恶化，最终她不得不面对与儿子分别的命运。某天，琴子邂逅貌不惊人的小说家田中清太郎（冢本晋也 饰）。清太郎醉心于琴子的歌声，对她展开大胆的追求。面对眼前这个悲观绝望、朝向自毁的女子，田中用尽各种方法去温暖、治愈琴子千疮百孔的心…"},{"id":1008042,"p":"/oJJziIZdIeDmHQEiKmEMUY3x0fK.jpg","b":"/46Os8U0DEPmI0OnvKDxucl6SLVZ.jpg","t":"回应我","r":7.157,"y":2023,"rd":"2023-07-26","hs":3.812,"d":10.808,"mt":"movie","o":"故事讲述孤独的少女米娅，沉迷于通过陶瓷手臂召唤亡灵，某天她遇到了自称是她故去母亲的灵魂，最终她遭遇一系列恐怖事件。"},{"id":933260,"p":"/oDDYHINnemOisgswvLU0EZuHLFH.jpg","b":"/wMEhptvj6pcp2QSzHYcl4DFA5Pz.jpg","t":"某种物质","r":7.145,"y":2024,"rd":"2024-09-07","hs":6.557,"d":38.522,"mt":"movie","o":"曾经红极一时的好莱坞巨星伊丽莎白无法面对自己老去的容颜，决定使用一种名为“完美物质”的黑市药物，透过注射药物的细胞复制物质，创造出更年轻、更好的另一个自己。“年华老去”及“年轻貌美”的自己该如何共存？会是更强烈的容貌焦虑大战？还是要不断迎合大众对“美”的期待？一场自我身体主导权的争夺战即将上演……"},{"id":501170,"p":"/yPhjfomcZC25EZc9RdP7XmDxX9l.jpg","b":"/gKk8Bg4qpHfniAJC3phzCZpkaIg.jpg","t":"睡梦医生","r":7.144,"y":2019,"rd":"2019-10-30","hs":1.786,"d":4.135,"mt":"movie","o":"《闪灵》续集《睡梦医生》(Doctor Sleep)北美定档2020年1月24日，依然根据斯蒂芬·金的同名小说改编，迈克·弗拉纳甘(《杰罗德游戏》《死亡占卜2》《梦醒之前》)执导。本片聚焦闪灵里的儿子Danny Torrance，经历了Overlook Hotel里可怕的童年时光后，他已经流浪了几十年，渴望摆脱父亲的绝望、酒精、暴力等特质，最终定居在新罕布什尔州的一个小镇上，这是一个支持他的AA制社区，他在一家养老院找到工作，在那里他残余的“闪灵”之力为垂死之人提供了至关重要的最终安慰。在一只有预知能力的猫的帮助下，他成为了“睡眠医师”。2001年女婴Abra Stone诞生，她逐渐开始展现超自然之力，似乎预测到了911事件。她缓慢而无意地与Danny建立起心灵感应的纽带，随着她的成长，力量也比Danny的更加强大，Danny被重新激起他心中的恶魔，并召唤他为Abra的灵魂和生存战斗。"},{"id":11075,"p":"/381efRw5TlwSD598QdiKUTQYr5p.jpg","b":"/xmtmZc5aylqDMRKYlU8pmsgG0HF.jpg","t":"切肤之爱","r":7.126,"y":2000,"rd":"2000-03-03","hs":0.934,"d":3.859,"mt":"movie","o":"青山重治（石桥 凌饰）丧妻七年，步入中年的他在一次与儿子谈话中萌生了再找个妻子的想法。他很快就把这一想法告诉了自己的好友吉川泰久。吉川泰久以选女演 员为由帮助重治选择自己的意中人。  重治在面试者的简历中对一个名叫山崎麻美（椎名 英姬饰）的女人产生了好感。而在面试的当天，重治觉得麻美正是适合自己的女子。通过几次与麻美的约会，重治彻底喜欢上了麻美。在一次外出的旅馆里，重治和麻美终于修成了正果。但是，当重治醒过来的时候，他发现麻美已经不见了。于是重治到所有与麻美有关的地方找寻她的身影，然而在他寻找她的过程中却渐渐觉得麻美更加神秘。  终于，在重治筋疲力尽地回到家中喝下他最爱的威士忌加冰后，四肢刹那失去知觉。最令人毛骨悚然的画面终于在此时姗姗来到，麻美以为重治在欺骗她的感情所以要像对待其他人一样割掉他的舌头、手指和双脚（实际上只割了脚）。而伴随着重治儿子回家的开门声，重治的噩梦终于清醒。此时的重治亲自抚摸着仍然健在的双脚，看着身边的麻美，原来这只是个噩梦而已。于是他闭上双眼安心入睡，而噩梦也随着他的心继续着。原来，山崎麻美曾有一段不为人知的悲惨童年，她因为父母亲的离异，遭受到继父的凌虐，导致在她心中烙印下难以磨灭的痕迹，产生对所有想亲近她的男性都充满著“占有欲”"},{"id":398173,"p":"/ed6qUm4qsZABBzQVhywfeW6OwfN.jpg","b":"/1UAjYFLLQYOzFd0Ud6YQq2HoubU.jpg","t":"此房是我造","r":7.124,"y":2018,"rd":"2018-07-05","hs":1.641,"d":3.955,"mt":"movie","o":"林间公路，面无表情的杰克（马特·狄龙 Matt Dillon 饰）搭载了一名汽车抛锚的女子。女子自作聪明，聒噪无比，最终被杰克用千斤顶砸死。这起事件仿佛为杰克打开了一扇地狱之门，从此他走上了充满血液和寒冰的魔鬼之路。他对美有着偏执极端的追求，他从物质到精神都有着高度洁癖，他亲手为自己设计完美的房屋，却往往因为不满意而彻底拆掉。在此期间，杀戮让杰克体会到莫大的快感。他自诩为“精致先生”，将女性锁定为所猎杀的目标。他的胆子越来越大，不仅将谋杀现场的照片寄给报社，更游戏般地周旋徘徊在警方和受害者面前。这不仅是残酷血腥的猫捉老鼠的游戏，更是他为了终极目标所做的策划经营！"},{"id":938614,"p":"/4RIEuUQ1xqvRxALZ8pLgN9b8e9a.jpg","b":"/umyOinNa6vqqnqoVc9QqzyaapUz.jpg","t":"魔鬼深夜秀","r":7.121,"y":2024,"rd":"2024-03-19","hs":3.94,"d":8.246,"mt":"movie","o":"大卫·达斯马齐安 (David Dastmalchian) 饰演电视节目《夜猫子》的魅力主持，这部电影追溯了这个节目 1977 年万圣节现场特辑的录制过程，几个有特殊能力的嘉宾来访，而很快这个准备以招魂作为娱乐的节目遭到了真正恶魔的困扰。"},{"id":570670,"p":"/rFgVc8H1EpG0Vust60iFx1sCSl1.jpg","b":"/tweDJNQzBGgsWVF5MC8JhSAk07p.jpg","t":"隐形人","r":7.111,"y":2020,"rd":"2020-02-26","hs":1.805,"d":3.715,"mt":"movie","o":"一名女子摆脱了富有、残忍且控制欲强的科技奇才男友。随后，一股看不见的力量却开始跟踪并折磨她。"},{"id":591275,"p":"/lWgTR7igiyQJkaR4Y9nipu8c5u6.jpg","b":"/jLeOzQLZJEpmAMDnfKMmORFGuV.jpg","t":"恐惧街3","r":7.108,"y":2021,"rd":"2021-07-14","hs":1.98,"d":3.864,"mt":"movie","o":"蒂娜回到 1666 年，得知了有关莎拉·费尔的真相。返回 1994 年后，这群好友必须奋力一搏，保住自己的性命以及阴暗小镇的未来。"},{"id":561,"p":"/zXb7TI0TucJ18jwrrhxvlmUqmfO.jpg","b":"/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","t":"康斯坦丁","r":7.107,"y":2005,"rd":"2005-02-08","hs":1.671,"d":11.741,"mt":"movie","o":"约翰·康斯坦丁（基努·里维斯饰）是个长得英俊潇洒，还有点超能力的侦探。听起来不怎么样，可实际上他的超能力可不是一般的--能够在天堂与地狱间任意游走的他顶多算是个介于神鬼之间的人形生物。 虽然天生能识别混在人类中的半魔半仙，平时工作也就有了着落--周游世界、调查各地发生的神秘事件，不过这个让人琢磨不透的男人实际上却从小为这种超能力所苦。算是以驱魔为生的康斯坦丁可是已经对人生毫无幻想了，整个一愤世嫉俗的青年。 日子就这么一天天过着，直到女警官安吉拉（蕾切尔·威兹饰）的出现。安吉拉完全是个不信鬼神的主，不过孪生妹妹十分蹊跷的死亡却让她手足无措。虽说不信邪，可为了调查明白妹妹的死因，安吉拉不得不向康斯坦丁这个行走在善恶边缘的古怪家伙求助。诡异的地狱之旅开始了，说不定他们顺便还能拯救拯救人类呢！"},{"id":2671,"p":"/jFDEgilDUAOuyFThUxPM3Yg83mN.jpg","b":"/oCbjCUKyBuHJvoEQM99JaFfs3jo.jpg","t":"午夜凶铃","r":7.1,"y":1998,"rd":"1998-01-31","hs":0.939,"d":4.217,"mt":"movie","o":"　　女高中生友子和同学共同看了一盘来历不明的录像带，七天后，她和她的同学相继死去，这引起了女记者浅川（松岛菜菜子 饰）的关注，她决定调查这个事件的真相。浅川了解到友子死前曾因看一盘录像带惊吓过度而住院，于是她找到了出租那盘录像带的旅店，也租了那盘没有名字的带子，打开录像机，极度恐怖的画面让浅川情绪几近崩溃。浅川的前夫高山（真田广之 饰）此时来到了她的身边，并且复制了一盘录象带决定和她一起研究。而他们只有在七天之内揭开录像带的秘密才能活下去……"},{"id":77495,"p":"/aDi56oSNirZStVwgl8R12nkQrIk.jpg","b":"/nMJlSiRA0ct2vuX5O9ltq192IxR.jpg","t":"当你熟睡","r":7.1,"y":2011,"rd":"2011-10-14","hs":0.758,"d":1.696,"mt":"movie","o":"　　人过中年的塞萨尔是某幢公寓的管理员，上班期间他兢兢业业，和每个经过他面前的邻居问好，认真处理所有事务，偶尔帮助住户照看小狗；休息时则前往医院看望母亲，为其讲述一天的经历和见闻。然而看似老实内向的塞萨尔，却有着不可为人道的秘密。每天晚上，他都偷 偷潜入青春靓丽的女住户克拉拉的房间，用药物令其陷入深深的熟睡之中，日常海发各种言辞热辣的短信进行骚扰。然而这一切似乎并非处于近乎疯狂的迷恋，他的行为背后隐藏着更深的企图。在此期间，克拉拉的身体状况愈来愈差，她的生活也由此变得一团糟。在他乖张的行为进行过程中，一切朝着不可逆转的方向发展……"},{"id":282069,"p":"/wsrcpLFe631mP2Q9F19LXyrEXkO.jpg","b":"/at9UA6p81CHBHNPbnIBgXzKQycl.jpg","t":"寄生兽","r":7.1,"y":2014,"rd":"2014-11-29","hs":1.198,"d":3.131,"mt":"movie","o":"　　在某个神秘的夜晚，可怕的孢子突然降临地球，它们钻进人类的身体，从而将其据为己有，并且将人类作为猎杀吞食的目标。高中生泉新一（染谷将太 饰）也险些被孢子控制大脑，结果这个待在右手中寄生兽“小右”（阿部隆史 饰）便与之展开了奇妙的共存。某天，学校里来了位新老师田宫良子（深津绘里 饰），她和小右都敏锐地察觉到对方的存在。田宫将A（池内万作 饰）和岛田秀雄（东出昌大 饰）介绍给小右，并邀请他加入全部由寄生兽组成的网络以谋求发展。在此期间，新一和小右遭到A的伏击，而相依为命的母亲（余贵美子 饰）也不慎沦为寄生兽的俘虏。为了保护最重要的人，新一只有向穷凶极恶的寄生兽展开攻击……  　　本片根据岩明均的同名漫画改编。"},{"id":282070,"p":"/pZS5EiCxKL7r9DlMXcgtdaClVa0.jpg","b":"/vT4bg2mKaJ3cPLxlwotuewC0LZk.jpg","t":"寄生兽：完结篇","r":7.1,"y":2015,"rd":"2015-04-25","hs":1.213,"d":2.979,"mt":"movie","o":"　　在与神秘的孢子相逢后，平凡高中生泉新一（染谷将太 饰）的人生被彻底改变。名叫小右（阿部隆史 配音）的奇怪生物寄居在他的右手中，在此期间他还遇到了田宫良子（深津绘里 饰）、A（池内万作 饰）、岛田秀雄（东出昌大 饰）等同样被寄生兽所控制的人类。悄无声息之间，寄生兽早已遍布人类世界的各个角落。接二连三的残酷杀人案拉开了人类和寄生兽决战的序幕，市长候选人广川刚志（北村一辉 饰）似乎又带着寄生兽族群走向了控制全人类的神坛。岛田秀雄暴走、A操控新一的母亲（余贵美子 饰）、田宫良子即将生育，种种变数推动着新一和小右站在了与寄生兽拼死搏杀的最前线。"},{"id":241863,"p":"/eoFzeX6ifFejKljweUHucujZzdJ.jpg","b":"/aIokpcLZ1CRJDqFCjb0KHlUY1UQ.jpg","t":"要聽神明的話","r":7.1,"y":2014,"rd":"2014-11-15","hs":1.336,"d":3.853,"mt":"movie","o":"平凡高中生高畑瞬厭倦了無聊的校園生活，達摩神明不倒翁突然出現在教室，所有人被迫身陷輸了就會死的大逃殺遊戲。眼看同學們陸續慘死在自己眼前，瞬只能鼓起勇氣與神祕的對手鬥智，並設法活下去。然而，每通過一道關卡，矗立在眼前的，卻是另一道更加殘酷的考驗…。"},{"id":4552,"p":"/aPUxyX8mfxMEgOvbzPyNhNkdfN.jpg","b":"/syKbZiHVdXw0NcH6NdXWEKZaECv.jpg","t":"蔷花，红莲","r":7.099,"y":2003,"rd":"2003-06-13","hs":1.173,"d":5.548,"mt":"movie","o":"蔷花（林秀晶 饰）和红莲（文根英 饰）是一对如花似玉的姐妹。在一个充满阳光的午后被父亲开车带到了位于郊外的别墅居住。然而她们对居住在这里的继母心生排斥，红莲夜晚看见鬼魂，继母养的小鸟被毒死，但是在蔷花的眼中，继母一直企图伤害自己和红莲。自己懂得保护自己不紧要，但是妹妹红莲尚且不懂得反抗，蔷花十分强悍地捍卫着妹妹的利益。但父亲却处处责怪自己，不明白整件事情都是继母的所为。蔷花与父亲的争吵越发激烈，直到一天父亲说出了真相"},{"id":912480,"p":"/gJkCOMbhXesLGcxjyNcy8KwgZtB.jpg","b":"/83g3gkDw6oc2mxkyB8DSoXQZJHl.jpg","t":"紅房間","r":7.095,"y":2023,"rd":"2023-08-11","hs":2.463,"d":4.04,"mt":"movie","o":"被廣范報導的連環殺手盧多域的案件剛開庭 審理，凱莉安妮對此案十分著迷。當真相與她 因精神失調所引起的幻想不相乎時，她走進了 死胡同，誓要自己去尋找砌圖中最後的一塊： 一段紀錄了一個被謀殺的 13 歲女孩，已不知所 蹤的視頻，這女孩與凱莉安妮的樣貌有著令人 不安的相似之處。"},{"id":1005828,"p":"/dkEmr9C5ADkWINxPnrHlu7XNJIt.jpg","b":"/dbrAdUA8dklDg4WQE3xGgr1xzyw.jpg","t":"山羊妈妈和她的三个孩子","r":7.094,"y":2022,"rd":"2022-10-28","hs":0.344,"d":0.289,"mt":"movie","o":"本片根本不会进入儿童电影类别，而是一部彻头彻尾的恐怖电影。\r 影片从全新黑暗角度解读著名的儿童诗，向公众呈现了一个全新黑暗视角。\r 影片并不是很血腥，但所表达的故事却令人毛骨悚然。\r 故事发生在一家偏远农户，寡妇一个人独自拉扯三个孩子生活。流浪汉垂涎寡妇的姿色，追求寡妇却被断然拒绝，因此怀恨在心。\r 为了换吃的，寡妇不得不出门，临行前她千叮咛万嘱咐，要孩子们不要给陌生人开门。流浪汉偷听到了寡妇的对话，于是开始了自己的邪恶计划……"},{"id":437583,"p":"/sc5F0vZCbiwC55XLnvtxFsovRI9.jpg","b":"/ueVnDMPdDDtAAjS8XniAiZkXes9.jpg","t":"魔鬼时光","r":7.094,"y":2017,"rd":"2017-02-03","hs":0.481,"d":0.649,"mt":"movie","o":"故事发生在爱沙尼亚一个异教徒聚居的小村庄，这里狼人、瘟疫和幽灵肆虐。为了在冰冷而黑暗的冬天里生存下来，这里的村民们百无禁忌，四处偷窃。他们出卖自己的良心，到处搜刮一种可以帮助他们偷窃的生物“库拉特”，即使谷仓畜棚满得装不下了也不停止偷窃。影片的女主角是一个位名叫莉娜的年轻农场女孩，她无可救药地爱上了村里叫做汉斯的男孩。对男孩的欲望使女孩变成狼人，跳进了冰冷的池水。她已做好准备，为爱情献身…"},{"id":22536,"p":"/hb7z8cH38y3QJSFPmJJxgrQT3UJ.jpg","b":"/oNdO2VSonWIZFZNC7O4bkuFTNOh.jpg","t":"蝙蝠","r":7.093,"y":2009,"rd":"2009-04-30","hs":1.1,"d":3.609,"mt":"movie","o":"相铉（宋康昊 饰）是一位受人崇敬的神父，他目睹了很多临终病人的告解，也以主的名义送别了他们。相铉自小在教堂的孤儿院长大，领养他的是一位双目失明的牧师。牧师知道他想做一个测试抗病毒药物的志愿者，极力劝阻，但他一意孤行，希望如耶稣般以身殉道。结果，500人的项目仅他一人生还，这个奇迹使他成为被顶礼膜拜的神父。但是他内心却隐藏着一个不可告人的苦衷…"},{"id":1084199,"p":"/gDr3gQme9seqs9inYpewleZXe3A.jpg","b":"/sc1abgWNXc29wSBaerrjGBih06l.jpg","t":"完美伴侶","r":7.076,"y":2025,"rd":"2025-01-22","hs":7.378,"d":29.419,"mt":"movie","o":"宅男魯蛇喬許與超正女神艾莉絲在超市意外相遇，兩人一見鍾情，當場陷入愛河，更成為眾人眼中的完美伴侶，不料在一場與朋友狂歡的聚會上，竟意外揭露這段看似完美的感情背後，所藏著駭人真相。"},{"id":924,"p":"/zFFOTEyItW9q1YkQWccaIalJkvO.jpg","b":"/d3BTRD2Pslyr4uSvFdJEWtnrfws.jpg","t":"活死人黎明","r":7.06,"y":2004,"rd":"2004-03-19","hs":1.313,"d":6.828,"mt":"movie","o":"看似平凡的一天，护士安娜（莎拉·波利 Sarah Polley 饰）正准备和丈夫路易斯（Justin Louis 饰）共享快乐的周末，却不知一场恐怖、致命的瘟疫正在大肆蔓延。被瘟疫感染的丧失人性，转而变成嗜血如命、残暴无情的活死人。安娜的丈夫和女儿薇薇安（Hannah Lochner 饰）无一幸免，她侥幸从家中逃生，却发现整个城市都已变成活死人的天下，幸存者所剩无几，眼前的世界宛如人间地狱。是时瘟疫蔓延全球，各国都已陷入瘫痪状态之中。  安娜驾车一路逃亡，最终与警察肯尼斯（文·雷姆斯 Ving Rhames 饰）以及其他几名幸存者躲在一家购物中心内。然而这终究不是一个长久的避难场所，活死人闻风而至，时刻都有冲进来的危险。安娜他们必须团结一心，逃出生天……"},{"id":1052865,"p":"/kSjkuebiNcHyJpIdLka3zD4Z7cM.jpg","b":"/tDcCX1rSJZomkMKi8CfwcZUy0Tx.jpg","t":"女巫诅咒","r":7.054,"y":2023,"rd":"2023-04-19","hs":0.881,"d":0.787,"mt":"movie","o":""},{"id":507076,"p":"/vT6TNJAxky8rwuoaVCvNNGeSP2f.jpg","b":"/v0sblc9A8eaE8EqDQ5Y6fELj4oB.jpg","t":"高潮","r":7.054,"y":2018,"rd":"2018-09-19","hs":1.717,"d":4.402,"mt":"movie","o":"故事设定在1990年，聚焦一群舞者共同参加为期3天的排演，后却变为通往毒品的地狱之旅，麻木使得有些人感觉置身天堂，但大多数人却陷入地狱。"}]