[{"id":9388,"p":"/cJpeM7U36diFinieBWNLVi0FlQz.jpg","b":"/f2Gdaux9j6FF39oNj0Cpfooje4m.jpg","t":"感谢你抽烟","r":7.189,"y":2005,"rd":"2005-09-09","hs":0.741,"d":2.076,"mt":"movie","o":"　　尼克（艾伦•艾克哈特 Aaron Eckhart 饰）是这个世界上最赚钱也最富有争议的行业――烟草业 的代言人。他每天不仅要像推销员一样用三寸不烂之舌去说服人们抽烟，还要不得不变着发子去对付禁烟团体、环保团体和科学团体的抗议，在政府和参议员中想尽办法为烟草业谋取最大利益。\r 　　尼克还有两个知心朋友――为酒业代言的波利（玛丽亚•贝罗 Maria Bello 饰）和为军火业代言的鲍比（大卫•科恩查内 David Koechner 饰）。相同的行业性质让三人成为无话不谈的密友，经常在一起交流怎样对付环保团体等各种社团的抗议、如何在政府、参议员中周旋的诀窍。\r 　　在政治和商业互相交错的舞台上，他们上演了一出又一出好戏。"},{"id":5236,"p":"/aWfjIkpENFX6Uw82pET7EQ6jnrd.jpg","b":"/x29PYzoNYPGzdj3M8FDwSwEgNpf.jpg","t":"小贼、美女和妙探","r":7.169,"y":2005,"rd":"2005-09-14","hs":0.958,"d":3.276,"mt":"movie","o":"　　在哈里（小罗伯特·唐尼 Robert Downey Jr.饰）的旁白中，这个带着黑色幽默的故事开始了。他本来是一个衰运连连的惯偷，因为一次躲避警察追捕的缘故，闯入了好莱坞电影的选秀片场。可谓歪打正着，导演竟然一下子就看上了哈里，让他前往洛杉矶接受角色培训。\r 　　哈里就这样莫名其妙地成为了“准演员”，他将会出演一名神探。剧组专门安排哈里到真正的侦探佩里（瓦尔·基尔默 Val Kilmer饰）身边，体验真实的侦探生活。一桩命案等待着他们的调查，而死者是一名女士。这种惊险的生活真让哈里受尽了苦头，因为冷酷的佩里可不是一个容易应付的搭档。\r 　　而同时，哈里在派对上重遇了年少时的梦中情人哈莫妮（米歇尔·莫娜汉 Michelle Monaghan饰）。她已经在好莱坞摸爬滚打一番，仍然名声未扬，如今她的妹妹更是神秘自杀。为了赢得美人心，哈里开始调查这件事情，这时才慢慢发现，这和他们之前接手的命案竟然相关，而且背后还隐藏着一个不为人知的巨大秘密。"},{"id":11330,"p":"/83RwVfeID1Ro0lFEZJqLfgk4xBz.jpg","b":"/tuxPwQUg14iwoKBz58KRwqG8vU9.jpg","t":"末路狂奔3","r":7.168,"y":2005,"rd":"2005-08-22","hs":0.666,"d":1.777,"mt":"movie","o":"一名黑道混混在毒品交易中失利，因走投无路而逃亡，他的女友在关键时刻背叛他。他从监狱里被释放后，想要重新做人，但困难重重。导演透过三个人物的命运，描绘出哥本哈根黑道贩毒界内阴暗和激动人心的一面。三个人物的命运悲怆感人，他们的生活方式掩盖了其内心深处的创伤。"},{"id":59,"p":"/A26rcvipOqptVs7i5uRmKicXRxE.jpg","b":"/b6zLmqCKUFBqrc9zmMVT50YWhjK.jpg","t":"暴力史","r":7.165,"y":2005,"rd":"2005-09-23","hs":1.072,"d":4.08,"mt":"movie","o":"暴力对于生活的秩序，对于各种不同处境的人，如何在亦正亦邪的界限徘徊？汤姆（维果·莫特森 Viggo Mortensen饰）是小镇上再平凡不过的一家之主，开着一间小店谋生。某日遇上前来抢劫的歹徒，为了保住伙计的生命，汤姆奋而干掉了这帮不速之客，他的英勇神武成为了人们津津乐道的话题。媒体对此事的报道，也把汤姆一家赤裸裸地放置在公众视线里。这件事到底是改变了原本的汤姆，还是让汤姆回到本来的自己，这个谁也说不清——因为，汤姆的过往随之而渐渐浮出水面。黑道老大带着手下找上门来，这意味着汤姆将不能再隐藏自己曾经跟暴力亲密接触过的身份。妻子艾迪（玛丽亚·贝罗 Maria Bello饰）得知丈夫的秘密，非常生气；更糟糕的是，汤姆看到暴力的阴霾正渐渐笼罩上自己的儿子；暴力又一次彻底地潜入本来风平浪静的生活。"},{"id":2117,"p":"/q92OCXVxg8zcaoSpO3VGNTvmNqu.jpg","b":"/8U9GfW8RVbkfOHExyNxZ6PAvPFQ.jpg","t":"希望与反抗","r":7.148,"y":2005,"rd":"2005-02-13","hs":0.734,"d":2.083,"mt":"movie","o":"　　1943年2月，残酷的斯大林格勒战役呈现出胶着态势。在慕尼黑，地下反战组织白玫瑰的成员们正在加紧印发传单，其中索菲（Julia Jentsch 饰）与汉斯姐弟两人为响应不久前女学生们的行动，计划将传单散发到大学校园内，两人冒着极大风险进入学校，在散发完毕时不幸被捕。盖世太保摩尔负责审讯索菲，姐弟俩按照事先商定的串词，拒绝承认自己与反战传单有关，并几乎可以无罪释放，但纳粹的搜查发现了新的线索，形势急转直下，索菲开始将罪责揽到自己身上以掩护同伴们，经过反复的交锋，摩尔开始对这位坚定的女青年产生了些许理解和同情，但等待索菲的，终究是一场封闭的不公平审判……　　本片根据真实故事改编，获2005年柏林电影节最佳导演奖等多项褒奖。"},{"id":11490,"p":"/kLY1xQM0VLzB8kaPOMyV5aP3LBz.jpg","b":"/rCNR48c7ysIXmF2uqn8alwF4HKi.jpg","t":"孩子","r":7.147,"y":2005,"rd":"2005-10-19","hs":0.355,"d":0.725,"mt":"movie","o":"布鲁诺（杰瑞米•雷尼尔）是一名20岁的街头混混，过活的营生是各种合法、非法的地下交易，他的女友，18岁的索尼亚（黛博拉•弗朗西斯）也没正当的工作，平日靠微薄的救济津贴和他度日。索尼亚怀孕期间，依靠钻政府政策的空子过了一段不错的日子，但在生下孩子后，生活又陷捉襟见肘境地，好在，布鲁诺看起来也很开心他们的生活中多出一个小生命。但索尼亚不知的是，布鲁诺的高兴劲只是佯装，他在伺机把婴儿卖掉换得一笔收入，因为他认为自己根本没能力担负起父亲的责任。"},{"id":28201,"p":"/rk3hm0syx3eBvov0uLFaZv9Rr4R.jpg","b":"/ide7GiURV1XN0r3RpiKoFwfD9E3.jpg","t":"咖啡馆里的女孩","r":7.145,"y":2005,"rd":"2005-06-25","hs":0.401,"d":0.856,"mt":"movie","o":"劳伦斯（比尔·奈伊 Bill Nighy 饰）是一个个性十分腼腆的男人，在一家咖啡店里，他结识了名叫吉娜（凯莉·麦克唐纳 Kelly Macdonald 饰）的漂亮姑娘，对其一见倾心的劳伦斯好不容易才鼓起了勇气同吉娜搭话。对于老实温柔的劳伦斯，吉娜心中也充满了好感，一来二往之间，一段奇妙的情缘就此拉开序幕。"},{"id":612,"p":"/wzsmwEBKSNrYrXcmYR4AZZj6Gvs.jpg","b":"/titl6uMe5u974sLAA2Zy1kFi4sC.jpg","t":"慕尼黑","r":7.139,"y":2005,"rd":"2005-12-23","hs":1.068,"d":4.082,"mt":"movie","o":"这是一部关于政治、复仇的真实的电影。1972年在联邦德国举办的第20届奥运会上，巴勒斯坦的极端恐怖组织“黑色九月”闯进了奥运村绑架了11名以色列运动员，以此要挟以色列释放被关押的该组织成员。  　　联邦德国的警察草率对待了这次绑架事件，他们直接冲进了恐怖组织的巢穴企图武装营救人质，熟料导致了11名以色列运动员全部遇难!  　　事件发生之后，以色列“摩萨德”高层迅速训练了一批特工，展开了对“黑色九月”组织以及相关的巴勒斯坦人长达一个世纪的血腥报复……"},{"id":411,"p":"/3hfnM7mcUhzLloHCAdnr48gvNAB.jpg","b":"/AuV99eQivVWuk2AOSM6hYh9QRPQ.jpg","t":"纳尼亚传奇：狮子、女巫和魔衣橱","r":7.132,"y":2005,"rd":"2005-12-07","hs":2.197,"d":27.004,"mt":"movie","o":"二战期间，四个小孩子随着父母来到乡下避战。这些乡村住宅古色古香，其中有一个房间里摆着一个大衣柜。一天，几个小孩子玩捉迷藏，露西躲进了衣柜里，眼前却意外出现了一个神奇的世界——那里白雪皑皑，荒无人烟。她在雪地上走着走着，遇上了人羊怪物。其他孩子也一一进入这个魔法衣橱。他们得知里面的王国叫纳尼亚，正在被一个邪恶的女巫所统治。女巫下了毒咒，使纳尼亚成为永远冰天雪地的冰封世界。四个人类的孩子将在伟大崇高的万兽之王：雄狮阿斯兰的带领下与邪恶的女巫展开一场大战，破除冰封咒语，解救纳尼亚王国，恢复四季如春的世界。"},{"id":8982,"p":"/wcUGz1eqb7oJloYIGjoaQCRm8Cy.jpg","b":"/b2NxliGN77rdu78HQv5peZBmkw4.jpg","t":"冬荫功","r":7.128,"y":2005,"rd":"2005-08-11","hs":1.18,"d":5.088,"mt":"movie","o":"纯朴善良的青年阿锦（托尼·贾 Tony Jaa 饰）自幼生长在泰国一个原始丛林中，村民们日出而作，日落而息，过着平和安静的生活。他们以大象作为交通工具和助手，人与动物间建立了深厚的友情。阿锦的父亲曾是一名皇家护卫，他在闲暇之余教儿子学习泰拳，好有朝一日进宫保卫国王。\r 　　父亲精心饲养大象，在泼水节当天拜托村长将大象献给国王。谁知村长图谋不轨，将大象转手卖给黑帮，企图销往澳洲牟取暴利。他们不择手段，还打伤了阿锦的父亲。愤怒的年轻人只身闯入黑帮老巢，与这群不法之徒展开大战。当得知大象正被送往悉尼，阿锦毫不犹豫，只身前往，由此踏上一条充满死亡危险的道路…… ©豆瓣"},{"id":561,"p":"/zXb7TI0TucJ18jwrrhxvlmUqmfO.jpg","b":"/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","t":"康斯坦丁","r":7.107,"y":2005,"rd":"2005-02-08","hs":1.614,"d":10.672,"mt":"movie","o":"约翰·康斯坦丁（基努·里维斯饰）是个长得英俊潇洒，还有点超能力的侦探。听起来不怎么样，可实际上他的超能力可不是一般的--能够在天堂与地狱间任意游走的他顶多算是个介于神鬼之间的人形生物。 虽然天生能识别混在人类中的半魔半仙，平时工作也就有了着落--周游世界、调查各地发生的神秘事件，不过这个让人琢磨不透的男人实际上却从小为这种超能力所苦。算是以驱魔为生的康斯坦丁可是已经对人生毫无幻想了，整个一愤世嫉俗的青年。 日子就这么一天天过着，直到女警官安吉拉（蕾切尔·威兹饰）的出现。安吉拉完全是个不信鬼神的主，不过孪生妹妹十分蹊跷的死亡却让她手足无措。虽说不信邪，可为了调查明白妹妹的死因，安吉拉不得不向康斯坦丁这个行走在善恶边缘的古怪家伙求助。诡异的地狱之旅开始了，说不定他们顺便还能拯救拯救人类呢！"},{"id":10476,"p":"/9skOqw9sld2MKKqkKKU78e0Jw7W.jpg","b":"/d4ZrRcwEPmLQvOCyrSdWw5NglGB.jpg","t":"川流熙攘","r":7.1,"y":2005,"rd":"2005-07-22","hs":0.719,"d":2.019,"mt":"movie","o":"　　迪杰（泰伦斯•霍华德 Terrence Dashon Howard 饰）是一个皮条客， 每天和妓女诺拉（塔恩•曼宁 Taryn Manning 饰）在汽车上接客，日子极为无聊，深感中年危机。在一次黑市交易中，迪杰买到了一个卡通电子钢琴，唤起了自己关于唱诗班的回忆。他得知嘻哈巨星凯尼布莱克（卢达•克里斯 Ludacris 饰）将在7月4日开演唱会。他希望能够录自己的demo小样，寄给这位嘻哈界的大腕。于是，迪杰开始重新组建乐队，找到昔日唱诗班的老友凯（安东尼•安德森 Anthony Anderson 饰），白人钢琴师布莱尔，孕妇莎戈（塔拉吉•P•汉森 Taraji P. Henson 饰）等人帮忙，一步一步实现着自己的理想。他把自己底层生活的经验变成了歌词，用激情荡漾的演绎，征服了媒体和乐迷，然而正当他即将大红时，却因为一次莫名其妙的官司锒铛入狱…"},{"id":18747,"p":"/kEiylGG220CLiRUss1vaFKsm15Z.jpg","b":"/uVnHskokSRJ8cRItMA0L9NQ9dXa.jpg","t":"黑社会","r":7.1,"y":2005,"rd":"2005-10-20","hs":0.781,"d":2.326,"mt":"movie","o":"　　香港最大黑社会帮会“和联胜”举行两年一度的办事人选举，阿乐（任达华饰）与大D（梁家辉饰）作为两大地区领导，暗地里展开争夺宝座的努力，一众有投票权的元老亦为自身利益而明争暗斗，选举因此相当不顺利。　　结果，阿乐再次获选成为办事人，满心不服的大D决定挑战帮规，他要抢夺到象征最高权力的信物龙头棍，组织新帮会。五名小头目（古天乐、张兆辉、张家辉、林雪、林家栋饰）牵连其中，为争夺龙头棍展开连番内斗。最终鹿死谁手，一切不得而知。"},{"id":45089,"p":"/ksfC2LQ8qRxjFhcvAvFTji439O2.jpg","b":"/nzjmMFkfCpWYZvJWczZ0oZ0LjEs.jpg","t":"血之泪","r":7.1,"y":2005,"rd":"2005-05-04","hs":0.628,"d":1.633,"mt":"movie","o":"故事发生在十九世纪的朝鲜，东花岛上发生了装贡品的船被大火烧于一旦的案件，为了调查案件的真相，朝廷派出了调查官李元奎（车胜元 饰）前往东花岛。哪知道一行人刚到岛上没多久，此地就发生了杀人事件，死者死相极为惨烈，让人不忍直视。\r 　　很快，凶手便被捉拿归案，可之后，包括被捉拿的凶手在内，死者人数在不断的增加，这也就意味着，案件的黑手依然在幕后活动着，不仅如此，有关七年前枉死的安专员的灵魂作祟的消息不胫而走，而如今遇害的人们，都是和当年事件有着千丝万缕关联的存在。李元奎和画师斗浩（池城 饰）联手查案，却苦于毫无头绪。"},{"id":68297,"p":"/jHIyA9zRm6nEo4P8pYwTa3zCsJt.jpg","b":"/lvKBSAEMExwxdIzYAzvJShkSlAO.jpg","t":"广岛核爆","r":7.1,"y":2005,"rd":"2005-08-06","hs":0.198,"d":0.357,"mt":"movie","o":"那是二十世纪的一个重要时刻——世界上第一颗用于袭击一个国家或地区的原子弹投向了日本的广岛，这是一次科学的、技术的、军事的以及政治上的冒险。\r 　　\r 　　这部纪录片企图向我们展示经历了原子弹轰炸的日本人民的生活是什么样的（以前还没有类似的纪录片）\r 　　时间定格在短短的三周时间，从在新墨西哥的爆炸试验到最后在日本上空的投下，我们有机会看到当年做出决策的那个房间，灾难发生的那一刹那的广岛街头。故事以平行的线索展开。"},{"id":9787,"p":"/k2NiPfydLSwmk28C6qpvpJPuqtq.jpg","b":"/1WRwy3EDc2LVtwauzIMMGVJLEI5.jpg","t":"狗镇之主","r":7.099,"y":2005,"rd":"2005-06-03","hs":0.753,"d":2.175,"mt":"movie","o":"该片讲述了自称为“西风少年”的酷爱冲浪的男孩们希望成为职业冲浪选手的梦想的故事。"},{"id":16374,"p":"/jDr1iXVPKSdzPMb1QeGwacEL9Vq.jpg","b":"/hYj5nrBz6BO5lhNBfAME0nbpUT7.jpg","t":"四月某时","r":7.077,"y":2005,"rd":"2005-02-17","hs":0.473,"d":1.076,"mt":"movie","o":"这部由美国和卢旺达联合制作的影片，是第一部关于大约80万图西人和胡图族人遭到种族灭绝的主要影片，在卢旺达当地拍摄，并动用了大批当地居民作为临时演员。  电影讲述了1994年4月，一名胡图族士兵在最初大屠杀的混乱里与图西族妻子和两个儿子失散的故事，10年后当他与遇见他的兄弟泽维尔时，才获悉他们的命运。而身为记者的泽维尔正在坦桑尼亚Arusha的卢旺达国际法庭受审，罪名是通过电台广播煽动流血事件。影片中也提到了作为美国国务院官员的德博拉-温格(Debra Winger)，努力说服当时的总统比尔-克林顿采取行动。"},{"id":3291,"p":"/w4QSEno2xxHqMtSr3mPUhJpO3F2.jpg","b":"/t35dVtLN4H12XXtipJfIDEy2h7Y.jpg","t":"晚安，好运","r":7.077,"y":2005,"rd":"2005-09-16","hs":1.026,"d":3.835,"mt":"movie","o":"　　这部电影记载了上世纪中叶美国一场轰烈的政治抗争，此次对抗冲突是美国新闻界和政治史册上不可或缺的一页。 在冷战的背景下，参议员约瑟夫·麦卡锡（Joseph McCarthy Himself）作为新兴政治人物崛起，他以反共产主义的政治立场而闻名。麦卡锡用强硬的手腕，搜集国会内的共产主义分子资料，实行高压的政治迫害，意欲掀起席卷政坛的反共风潮。美国哥伦比亚电视台的新闻记者爱德华（大卫·斯特雷泽恩 David Strathairn饰）和他的同事们对这个政治阴谋坚决抗争。他们用自己的新闻理想、新闻阵地，毫无退缩地与麦卡锡主义对抗到底，并把这个丑陋的政客拉下政治舞台。爱德华和他的同事，成为了美国历史上的传奇人物。"},{"id":18063,"p":"/nx5e5QdHQfmxKwkRIP8W7vAcRC4.jpg","b":"/xOXduXMMxMaFkn8pIzcRkt5Gh1J.jpg","t":"Gelibolu","r":7.071,"y":2005,"rd":"2005-03-18","hs":0.263,"d":0.501,"mt":"movie","o":""},{"id":1667,"p":"/7DuALkXeR3CK7xYVnvUAt8dOvWT.jpg","b":"/lPsKI7VR1FJY3w8iEOBZEhWAESc.jpg","t":"帝企鹅日记","r":7.066,"y":2005,"rd":"2005-01-26","hs":0.591,"d":1.48,"mt":"movie","o":"　　这是一部真实反映企鹅生活的电影。南极大陆的北部气候温和，食物充足；而南部则终年覆雪、气候寒冷，食物短缺。但南部也有其好处，那就是这里生态稳定，没有天敌的追击。为了让企鹅宝宝健康成长，企鹅爸爸妈妈每年都会从北部来到南部孵化小企鹅蛋。\r 　　企鹅爸爸和企鹅妈妈轮流进行孵蛋工作，另 一方则不远万里去找寻食物。途中的艰辛任何人都难以承受，而柔弱的企鹅们则每年都这样往复进行着这项艰辛的任务。\r 　　影片所展现的顽强的生命力发人深省。"},{"id":445,"p":"/vSIGVNCLDnw1NYH8mgSrxC5jYQn.jpg","b":"/jj0mAH55gtcMysatMBsOg3UtB7w.jpg","t":"隐藏摄像机","r":7.06,"y":2005,"rd":"2005-10-05","hs":0.691,"d":1.889,"mt":"movie","o":"知名电视节目主持人乔治（丹尼尔·奥特尤尔 Daniel Auteuil 饰）与妻子安娜（朱丽叶·比诺什 Juliette Binoche 饰）、儿子皮埃尔一家三口的平静生活被乔治从家门口捡来的录像带打破，这盒录像带显示有人静静地注视着乔治家的一举一动。很快，更多的录像带和恐吓性质的明信片寄到了乔治及家人手上。乔治对看不见的敌人殊为紧张，开始小心保护儿子，并且为录像带的内容指引，回想起多年以前，差点成为母亲样子的阿尔及利亚遗孤马吉德。乔治怀疑录像带的始作俑者即为马吉德，于是登门拜访，却引发了意外的结局……"},{"id":24553,"p":"/jCix1CscWARrCcrREGTc1VI1cI6.jpg","b":"/3Gcv3tUO2pHaLH9wGrPJtzk9OlQ.jpg","t":"被遗忘的孩子","r":7.052,"y":2005,"rd":"2005-09-01","hs":0.302,"d":0.594,"mt":"movie","o":"本片由由威尼斯电影节发起，并由联合国儿童基金会选定七位导演各自拍摄七部以儿童为主题的短片，旨在唤醒世人对儿童的关注和爱护。"},{"id":38516,"p":"/xVqMG4KcTXhkhL65yohBpjbkY65.jpg","b":"/Aujx4GRJqIsuDtQKpUUkbAHpY0S.jpg","t":"Karol, un uomo diventato Papa","r":7.047,"y":2005,"rd":"2005-08-15","hs":0.308,"d":0.608,"mt":"movie","o":""},{"id":118,"p":"/oc3xw7XMUxxoDch4RrTq0ek0bJl.jpg","b":"/bSvUW4JQ6g4QiKvwejcfcPRd4Ke.jpg","t":"查理和巧克力工厂","r":7.042,"y":2005,"rd":"2005-07-13","hs":1.868,"d":16.582,"mt":"movie","o":"话说在一个离我们不太远又不太近的城市里，有一座很大很大的巧克力工厂，据说这是世界上最大的巧克力工厂，它的拥有者名叫威利·旺卡先生。虽然每天有很多辆货车把成箱成箱的巧克力从工厂里面运到各地，但是这么多年来，城里人谁都没见过工厂里的工人——到底是什么人在生产这些好吃的巧克力呢？工厂里面究竟藏着什么样的设备呢？……旺卡先生的巧克力工厂成了这个城市最大的迷。　　查理·巴克特住在这个城市里面，是个再普通不过的小男孩，唯一让他有那么点儿不普通的就是——他的家很穷，穷得买不起巧克力。只有在过生日的日子里，查理才能得到一块作为生日礼物的巧克力，那是多么难得的奢侈品啊！　　突然有那么一天，威利·旺卡先生在城里发出广告：他将邀请5位小客人参观他的工厂，而邀请函金券就藏在刚出厂的巧克力里面——只要能吃出金券就可以参观巧克力工厂！于是，一时间全城的孩子们以及一些孩子的家长们都疯狂地扑向巧克力，一块接一块地吃着巧克力，希望能得到金券。当然，此时谁都不知道，旺卡先生的邀请计划其实是在为巧克力工厂寻找合适的继承人。　　尽管查理买不起巧克力，但他依然得到了一张金券（至于他是如何得到的，恕不透露。自己看电影去！），而另外4张金券的持有者分别是：贪婪、肥胖、见到巧克力不要命的男孩奥古斯塔斯；傲慢、骄横、占有欲往超强的女孩威路卡；刻薄、自私、嗜食口香糖并且爱捉弄人的小姑娘维奥莱特；以及冷酷、残暴、痴迷电子游戏和电视的男孩迈克。在旺卡先生的带领下，这5位孩子参观了奇妙无比、充满魔幻色彩的巧克力工厂，终于知道了这个工厂的巧克力是怎么制作出来的。那么谁能成为最后的继承者呢？"},{"id":546,"p":"/7LGWKXxYGTr2wJE0AdthPzzlczt.jpg","b":"/40z3PhEHOWopC9KFqEIZaqJ5NAf.jpg","t":"穿越美国","r":7.029,"y":2005,"rd":"2005-02-14","hs":0.543,"d":1.309,"mt":"movie","o":"布莉（费莉西蒂·哈弗曼 Felicity Huffman 饰）是个性别倒错者，生就男儿身的他自幼认为自己应该是女人，因此成年后一直努力工作赚钱，一直接受荷尔蒙治疗，分步骤实行变性手术。就在最后一步正式“去势”的前夕，布莉接到来自纽约的意外消息，原来他有个儿子，是当年不小心的结果，如今快要成年，但当街卖身因此被警察拘留。布莉硬着头皮到纽约见到儿子陶比（凯文·齐格斯 Kevin Zegers 饰），隐瞒真实身份带他一路开车回家，一路相处布莉慢慢了解陶比对找到生父的执念，而陶比竟然爱上这位“大嫂”，这段古怪关系将以怎样的方式揭开真相……"},{"id":16608,"p":"/bbSHSJuO5XjrIKMh6QXXLTg3Yzr.jpg","b":"/5ndWXHSKcdN6uYSPOLlxnSMuAEE.jpg","t":"关键协议","r":7.028,"y":2005,"rd":"2005-10-06","hs":0.694,"d":1.915,"mt":"movie","o":"1880年的澳大利亚，警方与黑帮的斗争已经到了白热化的程度，大屠杀事件时有发生。黑帮分子查尔斯与兄弟米基绑架了警长斯坦利，希望可以得到小镇的控制权。同时查尔斯家最小的弟弟亚瑟因为精神失常而更加手段毒辣，他藏在郊外灌木丛里，准备伏击路人。小镇变成了修罗场，所有人都变成了罪犯。为了挽救小镇的命运，斯坦利说服查尔斯制定关键协议，以停止冤冤相报的怪圈，平息血腥暴力的屠杀事件。"},{"id":8053,"p":"/uHOEb6mo45qMSJaZqbkVa7oW1Y7.jpg","b":"/3n4Bfg390okuusER56enINib0kL.jpg","t":"艾斯卡达的三次葬礼","r":7.027,"y":2005,"rd":"2005-11-17","hs":0.686,"d":1.881,"mt":"movie","o":"美国德州与墨西哥接壤的边陲小镇，这里向来就是是非之地，因为这里充斥着从墨西哥进入美国非法的入境者，毒品、枪支也在这里泛滥。艾斯卡达是从墨西哥来的移民，在当地一家农场当牛仔，正直善良的他很快和农场管家皮特成了好朋友。岂料这天艾斯卡达失踪了，很快他的尸体被发现了，当地的警察把他葬在了当地。因为艾斯卡特生前曾托付皮特如果他死于他乡一定要将他的尸体运回故里安葬，所以皮特开始了他生平最大的一次冒险。一方面，他誓要找出杀害好友的真凶；另一方面，他要触犯当地法律千里运尸。"},{"id":1382,"p":"/tDRTtvEJs4L8wj35GKiczUQXCSR.jpg","b":"/j3moxxL3MBkJhp0imy4v1QxALwi.jpg","t":"爱情我你他","r":7.007,"y":2005,"rd":"2005-06-17","hs":0.607,"d":1.552,"mt":"movie","o":"　　婚姻失败的理查德（约翰•豪克斯 饰）与艺术家克里斯蒂娜（米兰达•朱莱 饰）被命运牵扯到了一起。尽管理查德因为婚姻的失败变得性格怪异，难以相处，另一方面儿子们的存在成为他努力生活的动力。克里斯蒂娜则有自己的艺术梦想，她是个前卫、天马行空的人，她希望自己的作品能被众人认同。两人的背景大相径庭，理查德还是被迷人的克里斯蒂娜深深吸引了，可是当他们走在一起后需要共同面对理查德的儿子们——14岁的彼得与7岁的罗比。这两名孩子都有着自己不为人知的一面，理查德极力了解自己的儿子们，成为儿子的榜样，但总是不得要领。\r 　　一重重复杂的人际关系，理查德与克里斯蒂娜将如何面对？"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":7,"y":2005,"rd":"2005-05-03","hs":1.716,"d":13.121,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":55134,"p":"/t7gXH1z0Ul1Ei98dEVkZWSSJ9vM.jpg","b":"/dpBNUIvZJO9gPoGDalyHG4Cok1k.jpg","t":"米奇宝贝蛋","r":7,"y":2005,"rd":"2005-03-25","hs":0.305,"d":0.601,"mt":"movie","o":"本片根据欧文麦卡菲帝著名的舞台剧拍摄而成，讲述了七十年代北爱尔兰两个少年的故事，一个来自天主教家庭，一个则是清教徒背景，原该水火不容的他们却跨越了边界，成为血盟结拜兄弟。他们学著当时正在上映的《虎豹小霸王》,决定离家抢银行做大事......"}]