[{"id":17111,"p":"/kyev1C9CMUSgDx9jitjwMSFhkeG.jpg","b":"/kyVSY4kJcC7ThHE6hQFXxtyaLJv.jpg","t":"鬼影","r":7.296,"y":2004,"rd":"2004-09-09","hs":1.11,"d":4.544,"mt":"movie","o":"年轻的自由摄影师Thun（Ananda Everingham）这日携女友Jane（Natthaweeranuch Thongmee）与大学同窗聚会完毕开车归家，途中Jane将一名飘忽而至的女子撞倒在地。Jane欲下车查看女子伤势，被Thun劝阻，两人匆忙逃离肇事现场。Jane开始终日坐立不安，并指责Thun冷血，Thun只叫她放宽心莫多虑。"},{"id":20943,"p":"/ohXLIVsX64Qxe4fYd5BQCwcMwC4.jpg","b":"/5etQ5b9reaWiSJtc9cZK5ULVADp.jpg","t":"丑陋的真相","r":6.504,"y":2009,"rd":"2009-07-24","hs":1.109,"d":4.134,"mt":"movie","o":"　　作为颇有名气的电视节目《挑战清晨》的制片人，漂亮知性的艾比里（凯瑟琳·海格尔 饰）一直是台里大家谈论的焦点，这不仅仅是因为她的节目有多么的受欢迎，更重要的是，已到而立之年的艾比里至今仍然单身一人，这不由得引起了台里大多数人的遐想，而对于艾比里自己而言，为什么单身她很清楚：因为她的择偶标准实在是高得惊人，而恰恰她又曾经碰上了符合自己所有标准的“完美先生”，但这位意中人最后却离开了她，于是现在的艾比里已经不再那么相信爱情，她把更多的心思放在了工作上面。　　对于婚姻与爱情的观点很快就引起了她的同事麦克（杰拉德·巴特勒 饰）的兴趣。他认为艾比里现在对爱情的看法大有问题，因此他略施小计，激将艾比里参加自己制作的一档挑战节目，在这个节目里艾比里逐渐的发现了一些她过去认为“丑陋事实”的真相……"},{"id":22947,"p":"/cPiNDELuuquoVfnLwpAfhonUTvA.jpg","b":"/yTweHAwEokqAgZg1Io8e0zCJQvt.jpg","t":"在云端","r":6.874,"y":2009,"rd":"2009-12-04","hs":1.109,"d":3.803,"mt":"movie","o":"瑞恩•布林厄姆（乔治•克鲁尼 George Clooney 饰）供职于美国内布拉斯加州奥马哈市一家专为其他公司提供裁员服务的公司，一年有300多天辗转于全国各地解雇他人，几乎以机场为家。在一次例行裁员旅行中，瑞恩遇到了商务美女亚历克斯（维拉•法梅加 Vera Farmiga 饰），二人一见钟情，却都满足于维系随意的性伴侣关系。与此同时，瑞恩公司的大学生新人娜塔莉（安娜•肯德里克 Anna Kendrick 饰）得到了公司总裁的青睐，竭力推广通过网络视频会议远程裁员的改革。瑞恩反对变革，却不得不带娜塔莉四处实习熟悉业务……本片获奥斯卡最佳导演、最佳影片、最佳男主角（乔治•克鲁尼）、最佳女配角（维拉•法梅加 和安娜•肯德里克）及最佳改编剧本六项提名，金球奖最佳导演、最佳影片等六项提名，并获洛杉矶影评人协会最佳剧本奖。"},{"id":313922,"p":"/BmtP6DNKD9u9ct4vX6QDWoN8ZA.jpg","b":"/qRjahAq8JVoJBT2x18x2A01kxZT.jpg","t":"绿色房间","r":6.72,"y":2016,"rd":"2016-04-15","hs":1.109,"d":2.472,"mt":"movie","o":"讲述朋克乐队成员被犯罪团伙困于一间小房间，选择坐等命运还是反抗火拼同时，人心也在幽闭的空间内慢慢改变。"},{"id":116,"p":"/2uXkCASTUpPNW7TCMmqIJ1pTZVV.jpg","b":"/ifuOytKQPKe5GQwu9m3Hai2wr8R.jpg","t":"赛末点","r":7.359,"y":2005,"rd":"2005-10-26","hs":1.108,"d":4.171,"mt":"movie","o":"穷小子威尔顿（乔纳森•莱斯•迈勒斯）为改变自己的命运，从爱尔兰来到伦敦当起网球教练，立誓要凭一身网球绝技混入对该运动情有独钟的上流社会。结识富家公子哥汤姆后，他得到机会，对方的妹妹克罗伊（艾米莉•莫蒂梅尔）对他一见钟情，其后，在对方的父亲的相助下，威尔顿顺利混入上流社会。正当要与克罗伊谈婚论嫁时，威尔顿邂逅汤姆的女友、来自美国的女演员诺拉（斯嘉丽•约翰逊），后者同样在为进入上流社会做着不懈的努力。相似经历令两人萌生真情，但威尔顿并没为诺拉放弃自己的计划。一切梦想都成真后，威尔顿重遇已与汤姆分手的诺拉，两人旧情复燃，威尔顿开始在她与妻子之间周旋。不久，诺拉怀孕坚拒堕胎，威尔顿迎来人生的赛点。"},{"id":8467,"p":"/ykw8rQxzdBilO5VaoddL65GZD1U.jpg","b":"/YfGn3fRHqswQXJaIZs5yYO9OWI.jpg","t":"阿呆与阿瓜","r":6.635,"y":1994,"rd":"1994-12-16","hs":1.108,"d":7.936,"mt":"movie","o":"罗伊·克里斯玛特 与好友哈里·邓恩 是一对蠢哥们。二人不仅智商不高，还找不到工作。一次，罗伊得到一个临时工作，驱车送摩登女郎玛丽·斯旺森 去飞机场。罗伊对玛丽一见钟情，怎奈二人身份悬殊。玛丽登上飞机，罗伊发现玛丽遗忘了一个皮箱在飞机场候机厅。于是，为了追求真爱，罗伊决定和哈里一起驾车，向玛丽提到的飞机目的地驶去，他不仅要将皮箱归还，更要追求玛丽。可是皮箱似乎没有这么简单，一伙匪徒盯上了皮箱，试图将罗伊等人置于死地，怎奈罗伊智商不同寻常，阴差阳错地躲过灾难。两个蠢蛋，能否达到他们的目的地。一段傻傻的开心之旅就此展开。"},{"id":4550,"p":"/iWNz5MEc7XhmQWnLUvRljG2etdc.jpg","b":"/vAJ6qpJWDICGiQWCmGXPm5TaazW.jpg","t":"亲切的金子","r":7.53,"y":2005,"rd":"2005-07-29","hs":1.108,"d":4.128,"mt":"movie","o":"金子20岁时，就因被控“诱拐儿童”入狱而成为头条新闻，人们惊诧于她的美貌、她的年轻。在13年的牢狱生活中，有着天使般容貌的她是狱中绝对的模范。金子尽心尽力地帮助身边的每一个人，因此狱友们都称她为“亲切的金子”。表面上金子似乎比谁都诚实守纪，但内心里的复仇火焰一天也没有熄灭。"},{"id":22536,"p":"/hb7z8cH38y3QJSFPmJJxgrQT3UJ.jpg","b":"/oNdO2VSonWIZFZNC7O4bkuFTNOh.jpg","t":"蝙蝠","r":7.093,"y":2009,"rd":"2009-04-30","hs":1.107,"d":3.647,"mt":"movie","o":"相铉（宋康昊 饰）是一位受人崇敬的神父，他目睹了很多临终病人的告解，也以主的名义送别了他们。相铉自小在教堂的孤儿院长大，领养他的是一位双目失明的牧师。牧师知道他想做一个测试抗病毒药物的志愿者，极力劝阻，但他一意孤行，希望如耶稣般以身殉道。结果，500人的项目仅他一人生还，这个奇迹使他成为被顶礼膜拜的神父。但是他内心却隐藏着一个不可告人的苦衷…"},{"id":16007,"p":"/cIG3znfbqocSo2pLILZSKo6weCo.jpg","b":"/o8HOv12JGZ0YyetTbxkla0S1o6Q.jpg","t":"死亡笔记","r":7.1,"y":2006,"rd":"2006-06-17","hs":1.105,"d":4.245,"mt":"movie","o":"死神硫克把一本“死亡笔记”遗落人间，被天才少年夜神月（藤原龙也 饰）拾到，月利用“死亡笔记”制裁了许多法律的正义无法制裁的犯人，他自称以“KILLER =基拉”为名的“救世主”，利用自己的双手制裁犯罪者，构筑理想中的世界；一连串杀人事件引起了ICPO（国际刑警组织）的注意，派出了天才侦探L（松山健一 饰）进行调查，步步逼近，和月斗智斗勇……两个自认代表正义的天才的对决。"},{"id":8390,"p":"/xdwOlIcesGwp9raKNvqV6OhII3a.jpg","b":"/wid86tR3KvQ8SBzjmlcXMTSRXsy.jpg","t":"爱情三选一","r":6.9,"y":2008,"rd":"2008-02-08","hs":1.104,"d":3.948,"mt":"movie","o":"离婚，就像结婚一样，代表着你的生活中的一个全新的开始……威尔·海斯就在经历着这样一个生命的转折点，在曼哈顿居住的他，目前正在办理着离婚手续，同时，他还打算独自一人带着自己10岁的小女儿玛娅。  　　玛娅是个天真浪漫的小女孩，然而毕竟经历了父母的离婚，所以可以理解她为什么有那么点早熟。玛娅不懈地追问着自己的父亲，她想知道威尔结婚前是什么样子的，更想知道自己的父母从相遇到相爱的每一个小细节。  　　威尔觉得应该从1992年开始讲起，那个时候他还是一个年轻、过分乐观、不切实际的政客，为了一展所长，刚刚从老家威斯康星州搬到纽约，就是想在总统大选中尽一份心力……为了满足玛娅的好奇心和求知欲，威尔仔仔细细地整理了自己在纽约这么多年的一点一滴，自己了也跟随着这些回忆，重新体验了一次过去：一个理想过了头的年轻人，用自己的切身体验，终于明白了大城市的政治体系中的复杂和辗转曲折。当然，他同时也回想起了自己与三个完全不同的女人的三段恋情。  　　威尔一直尝试着，希望可以找到一种温和的方式将自己以前的生活告诉女儿，所以他选择了床头故事，同时把涉及其中的人的名字，全部做了更改，玛娅只能凭着这些故事，自己动脑筋猜测到底是哪个女人和父亲走进了神圣的婚姻殿堂，然后生了自己……玛娅不停地思考着，妈妈到底是哪位呢？是爸爸口中那个大学时代的恋人、值得信赖的邻家女孩艾米丽？还是威尔一生中最好的朋友、对政治一点都不感兴趣的红粉知己埃普丽尔？又或者是那个无拘无束、过于洒脱，却也野心勃勃的新闻记者萨摩尔？  　　就在玛娅把爸爸这些神秘的爱情细节全部拼凑到一起仔细寻找的时候，她明白了爱情并不像歌曲、电影中描述的那样简单和轻松，至于威尔，也在讲述回忆的过程中明白了一个道理，那就是有的时候不要一味地往前走，多回头看看，也许可以走得更快……也许，只是也许，他真的能找到幸福美满的生活。"},{"id":18360,"p":"/90HuPPPmV77IQleHr2LtDo1hclM.jpg","b":"/kwTfPnP9f8ZyXmSniDcwonJWixY.jpg","t":"博物馆奇妙夜2：史密森尼之战","r":6.141,"y":2009,"rd":"2009-05-20","hs":1.104,"d":4.594,"mt":"movie","o":"由于在纽约自然历史博物馆担任警卫有出色表现，拉瑞（本•斯蒂勒 Ben Stiller 饰）出任某家电小公司的CEO，而且还在电视上接受了著名脱口秀主持人的访谈，儿子对他仰慕，爱情如影随形，一派春风得意的样子。不过，好景不长，当他故地重游，却意外发现馆长已经因为经营惨淡准备关门大吉了。所有的藏品正在装箱，准备挪到华盛顿的史密森博物馆继续展出。这让拉瑞感到有些气愤，他觉得自己有责任重振博物馆之雄风，于是他决定留下来再做一晚警卫，以唤起那些老朋友的共同努力。事实上，在搞定了罗斯福（罗宾•威廉斯 Robin Williams 饰）、林肯、拿破仑、伊凡雷帝和阿尔•卡邦等人之后，他遭遇了一个劲敌——邪恶的古埃及法老的卡门拉，二人在夜晚再度上演了博物馆的惊魂对决……"},{"id":8078,"p":"/jc3d3PjVLNHIzK7rgjzfYJgJBFN.jpg","b":"/zQI8yxl61JTpjCB3MrTbcQBOT82.jpg","t":"异形4","r":6.157,"y":1997,"rd":"1997-11-12","hs":1.103,"d":8.077,"mt":"movie","o":"美国军队在“御夫座”星球上安置了一个太空探测站，这里曾经活跃着一群由雷恩和格迪曼“克隆”出来的异形，其中有一个名叫蕾普莉的女人，她便是两百年前异形女王怀胎后生下并转变成人类的异形人。雷恩和格迪曼拿蕾普莉作异形种类的研究，一艘叫“贝蒂”的宇宙飞船正运送一批被休眠的地球人到“御夫座”的星球上去，他们是被诱拐来准备用作孵化异形女王生下的蛋。“贝蒂”飞船上有个名叫考尔的年轻女人，她想办法要破坏孵化异形蛋的计划，当她来到蕾普莉的大本营，发现异形已被转移走……"},{"id":42297,"p":"/9lghKJkHqBPczeNGkcG4SWmrQgg.jpg","b":"/56H7AtJ5GK4UxFoHuw9QDwI7wzD.jpg","t":"滑稽戏","r":7.203,"y":2010,"rd":"2010-11-23","hs":1.103,"d":3.34,"mt":"movie","o":"酷爱歌舞表演的女服务员艾丽（克里斯蒂娜•阿奎莱拉Christina Aguilera 饰）决定离开生活的小镇，奔赴洛杉矶追寻自己的明星之梦。然而这件事从一开始便并不那么容易，她不仅被人偷走了所有积累，而且只得到在日落大道的一家滑稽戏俱乐部作服务员的工作。因为没有钱付房租，她只好借住在极具创作天份的酒保杰克（凯姆•吉甘戴Cam Gigandet 饰）的家里。俱乐部老板苔丝（雪儿 Cher 饰）是一位面冷心热的女人，此时她正面临巨额债务和俱乐部被收购的窘境，在艾丽的多次请求下，苔丝最终决定给予她上台的机会，杰出的天份很快让艾丽很快在众多女演员中脱颖而出并成为整个俱乐部的头牌舞娘。俱乐部走到了生死存亡的关键时刻，此时小有名气的艾丽开始受到各种诱惑，在情感与名利的漩涡里，艾丽最终会做出何种决择，俱乐部将会面对什么样的命运……  　　本片集结了克里斯蒂娜•阿奎莱拉和雪儿两位歌坛天后，华丽的歌舞场面让人叹为观止。  　　【金球奖1项获奖】最佳歌曲“You Haven't Seen The Last of Me”  　　【另2项提名】最佳影片（音乐/喜剧类）、最佳歌曲“Bound to You” ©豆瓣"},{"id":2832,"p":"/7MpRs5bshVUI0g4pAlYnyzZCroR.jpg","b":"/bjKTwVrzX2cflxRhvAlqvOdloTG.jpg","t":"致命ID","r":7.176,"y":2003,"rd":"2003-04-25","hs":1.102,"d":4.713,"mt":"movie","o":"一个典型而又引人入胜的悬疑故事：一个汽车旅馆里，住进了10个人，他们中间有司机、妓女、过气女星、夫妇、警探和他的犯人，还有神秘的旅馆经理。这天风雨大作，通讯中断，10人被困在了旅馆里，惊悚的故事开始了。\r 他们一个接一个的死去，并且按照顺序留下牌号。10个人存活下来的渐渐变少，他们开始恐慌，互相猜忌，却无意间发现了彼此间的联系。但是，大家怀疑的嫌疑人却纷纷死去，谜团笼罩在旅馆狭小的空间里，这样的凶杀案件却有着人们猜不到的真相……"},{"id":13387,"p":"/dcQgkM9FYMqu8znwfsdLF84n2Cn.jpg","b":"/nNbxrSyKUTMVwpnFgnKH9ZV0QZ8.jpg","t":"玩命快递3","r":6.144,"y":2008,"rd":"2008-11-26","hs":1.102,"d":4.702,"mt":"movie","o":"弗兰克·马丁（杰森·斯坦森饰）这位退役的特种兵，在经历了两次腥风血雨之后，重新回到了法国巴黎，准备在朋友的修车行里混口饭吃，修养生息。不过安顿的日子没过多久，仇家又找上门来，一顿打打杀杀之后，弗兰克·马丁最终还是寡不敌众，倒在对手脚下。醒来之后，弗兰克·马丁发现自己身处一个实验室，而手上却多了个腕表一样的东西。  神秘组织的龙头老大约翰森（罗伯特·克耐普饰）告诉弗兰克·马丁，这次他是有求而来。鉴于弗兰克·马丁在托运这一行的知名程度，约翰森需要他帮一个小忙：护送一个女人到达指定地点。如果与女人的距离过远，那么腕表就会爆炸。而如果成功护送到达目的地，那么约翰森就会把腕表除下。  弗兰克与车行的铁哥们琢磨了好半天，发现这个腕表确实没法自己除下来，无奈下只好又重操旧业，护送起满头红发的神秘女人。显然这不是一份轻松的差事，约翰森是被警方通缉的罪犯，而警察为了寻找证据，执意要把红发女人带走，弗兰克只得与警察交起手来。这时候另一个黑帮也想将弗兰克和红发女人置于死地，于是两人在警察和黑社会的双重追捕中，一路杀向终点。"},{"id":491625,"p":"/x2El2zlJcCFtuTa7ljjUZbTVuNP.jpg","b":"/gcZbciueHH7WmD03GcVZX7LYqmR.jpg","t":"印度有嘻哈","r":7.337,"y":2019,"rd":"2019-02-14","hs":1.102,"d":1.769,"mt":"movie","o":"生于孟买贫民区的青年，除了要应付大学生涯的最后一年，还要兼职养家和承受家庭压力。幸好他有青梅竹马的女友支持，以及借着饶舌音乐抒发冤屈，让HipHop打开了他的世界。主角和友人的歌曲得到靓女歌手Sky的注意，继而合作新曲，并迅即成为网上热话。他的歌词，精辟「贴地」，道尽年轻人面对的社会问题。但初尝成功的他，又能否再进一步，将梦想化为现实？本片风靡印度和全球各地观众，延续「打死不离」的印度热血精神。"},{"id":751820,"p":"/shgO9RnYbTIthWX370mtlpVAbV6.jpg","b":"/uJpfm495dkaXWPsdZvTeYUbXyqy.jpg","t":"除暴","r":6.4,"y":2020,"rd":"2020-11-27","hs":1.101,"d":1.616,"mt":"movie","o":"上世纪90年代，刑警钟诚受命追捕悍匪集团“老鹰帮”。这群悍匪犯下惊天连环劫案，训练有素且纪律严明，首领张隼更屡次恶意挑衅，矛头直指钟诚。为将“老鹰帮”捉拿归案，钟诚带领刑警小队咬死不放，誓与恶势力斗争到底。数年间，警匪上演了一次次紧张刺激的较量，悍匪愈加猖獗，警方步步逼近，双方展开殊死对决。"},{"id":821494,"p":"/tyalCJSRccAdGA47M7dswZSzlaK.jpg","b":"/pOee0WfMHRB8VvUnmZ9xhXzW2pF.jpg","t":"最后一场胶片电影放映","r":7.513,"y":2022,"rd":"2022-01-06","hs":1.1,"d":1.242,"mt":"movie","o":"　　9岁的男孩萨迈与家人一起住在印度的一个偏远村庄。在第一次看电影时，他就完全被吸引住了。萨迈不顾父亲的反对，日复一日地回到电影院看电影。他甚至还和放映员交上了朋友，他用盒饭来交换免费看电影的机会。很快，他就发现，在光影变幻中，故事变成了电影，并最终成就了他的梦想。为了拍摄35毫米的胶片电影，萨迈和他那帮疯狂的朋友竭尽全力地捕捉光影。他们用创新的方案成功制作出了一台电影放映设备。但在追逐梦想的过程中，他们也不得不放弃一些东西。"},{"id":808667,"p":"/6ZR7rXcs2Rf1pRKqxChmARdVlTo.jpg","b":"/2WVoObdxpfbEjIzvwpqHmEo1rBh.jpg","t":"角色","r":7.3,"y":2021,"rd":"2021-06-11","hs":1.1,"d":1.423,"mt":"movie","o":"漫画助手山城圭吾（菅田将晖 饰）一直梦想成为畅销漫画家，虽然他有画功但却因为老好人的性格而无法刻画角色之“恶”。一次偶然的机会，山城目睹了一场杀人案，并开始创作以犯人为原型的漫画《34》。这部漫画大热，但模仿漫画里的杀人案件也开始陆续出现，而这时，凶手两角（Fukase 饰）再次出现在了山城面前，“您画的漫画，我把它变成了现实…”"},{"id":152760,"p":"/7t6Zb7ddJEMT0OnlVEbdLVFjl8e.jpg","b":"/uLBJtONQwHoGc61vbIfoC6a9gUp.jpg","t":"盟军夺宝队","r":6.061,"y":2014,"rd":"2014-01-24","hs":1.099,"d":3.274,"mt":"movie","o":"影片讲述纳粹德军侵略欧洲时，借机掠夺大量珍贵的艺术品，其中包括米开朗基罗、达芬奇等很多伟大艺术家的珍品，一群历史学家、博物馆人员冒着生命危险，与纳粹军周旋，保护并夺回了大量珍贵的艺术品。在这个由11个人组成的艺术品拯救小队中，有纽约芭蕾舞团创始人林肯·克斯汀，哈佛弗格美术馆工作人员乔治·斯考特，还有大都会博物馆的詹姆斯·洛米尔等人。"},{"id":71,"p":"/5zeIOLQ73QE1H88K6XI0e0z0jRj.jpg","b":"/mTsbahr4SLqgVZkKRN0O8t5iA9y.jpg","t":"跳出我天地","r":7.593,"y":2000,"rd":"2000-09-28","hs":1.099,"d":4.832,"mt":"movie","o":"比利（杰米•贝尔 Jamie Bell 饰）的家人是英国的一个底层矿工。他们参加罢工，挣扎在贫困的生活中，并认为比利应该学些男人的拳术。比利本来每周都去一回拳击班，偶然的机会却让他走上了不一样的路途。  　　因为一个小意外，比利发现了潜意识中对芭蕾的热爱，而挑剔世故的芭蕾老师威尔金森（朱丽•沃特斯 Julie Walters 饰）无意中发现了比利极具芭蕾天赋。二人一拍即合，威尔金森甚至放弃她的一班女学生，把全部心思放在培养小比利上。可是比利的家庭全然不理解儿子为何爱上女生的玩意。比利在家庭的反对下，痛苦的抉择。  　　然而大好机会就在当前。万一考上伦敦的皇家芭蕾学校，比利的芭蕾梦想将得到一个广阔舞台。比利站在一个十字路口，选择着他的人生。"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.099,"d":5.264,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"},{"id":196,"p":"/5nOmKMfUc3F5O8Dr8exp78QQuaX.jpg","b":"/vKp3NvqBkcjHkCHSGi6EbcP7g4J.jpg","t":"回到未来3","r":7.489,"y":1990,"rd":"1990-05-25","hs":1.099,"d":6.913,"mt":"movie","o":"　　马丁（麦克·J·福克斯饰）从他生活的八十年代来到了1955年，根据好朋友埃米·布朗博士（克里斯托弗·劳埃德饰）于1885年留下的信件，马丁找到了博士研制的时空穿梭机。本以为可以乘坐着这台机器回到未来，马丁却意外发现了博士的墓碑，原来他在留下那封信后不久便被人杀害。为了拯救埃米博士，马丁乘坐时空穿梭机来到了1885年的美国西部。马丁能否改变历史，拯救博士的生命？二人能否成功回到未来？“回到未来三部曲”完结篇，一起与马丁乘坐时空穿梭机畅游时间。"},{"id":1791,"p":"/wDZvgGJlUKwZxpfgHUU31eTBsEZ.jpg","b":"/tEhvOU8nJp4v9goYwrJTASJJD3C.jpg","t":"钢琴教师","r":7.3,"y":2001,"rd":"2001-09-05","hs":1.099,"d":5.08,"mt":"movie","o":"40岁的Erika Kohut（伊莎贝尔·于佩尔 Isabelle Huppert 饰）表面上是一个优雅的钢琴老师，外形独特、气质出众，但对学生却无比严厉。一切都是她面对自己的母亲无休止的折磨——专制又无理，令Erika的各种欲望都无法发泄。Erika每每躲在厕所用剃刀伤害自己以求快感，嗅着内裤上的味道以发泄欲望，还去租看色情录像带。于是当18岁英俊冲动的Walter（伯努瓦·马吉梅 Benoît Magimel 饰）闯进她的生活时，一切都改变了。他们互相需索互相慰藉，Erika以为她终于找到了自己的幸福，然而年少的Walter有一日厌倦了这种关系......"},{"id":851783,"p":"/8L4vvIQvO8viLw8wyi2slQmU2sW.jpg","b":"/iOWXSdxNDCCTrJh2Pyst3SgRsfG.jpg","t":"迷魂枭雄","r":6.6,"y":2022,"rd":"2022-09-30","hs":1.098,"d":1.247,"mt":"movie","o":"维克拉姆是一位诚实的警官，他的目标是终结可怕的黑帮头目维达。根据一则著名的印度民间故事，这对组合不用子弹和刀子，而是通过讲故事和猜谜语来交换意见。敬请收看这个令人惊讶的曲折故事！"},{"id":446164,"p":"/4J95qJLEZKeY7W2QsCTWyMhES2a.jpg","b":"/7M2jVFQOOO6OTLpNmh2V1FZmsmp.jpg","t":"散步的侵略者","r":6.472,"y":2017,"rd":"2017-09-16","hs":1.098,"d":2.155,"mt":"movie","o":"　　该片根据前川知大2005年的舞台剧改编，讲述男子(松田龙平饰)突然失踪，致使其妻(长泽雅美饰)备受打击。尔后他意外归家，但举止古怪的他令人疑惑。于此同时，小镇另一边发生了一家惨死事件。"},{"id":614560,"p":"/4yzTcAtvzyZLLto4z04xobUK9el.jpg","b":"/hBOH4PNnhcGPgZbZjBwkx9gnNxI.jpg","t":"曼克","r":6.688,"y":2020,"rd":"2020-11-13","hs":1.097,"d":1.667,"mt":"movie","o":"　　随着赫尔曼·J·曼凯维奇争分夺秒地完成奥逊·威尔斯的《公民凯恩》剧本，人们将通过这位尖刻的社会评论家兼嗜酒编剧的视角，重新审视 20 世纪 30 年代的好莱坞。"},{"id":20766,"p":"/guyHsxj4O3EZf67n7XGtb55dOGV.jpg","b":"/4b2t4F8Ho5H0wKvylvOA7F2KbVr.jpg","t":"末日危途","r":7.015,"y":2009,"rd":"2009-11-25","hs":1.097,"d":3.613,"mt":"movie","o":"绝望的未来，世界恍如巨大的废墟，双眼所及之处尽是荒凉与灰暗。人类文明在末日的劫难中毁灭殆尽，在资源极度短缺的情况下，幸存者无所不用其极，甚至出现人吃人的惨烈情况，整个世界呈现地狱般的光景。一位父亲和他的儿子进行着漫无止境的旅程。他们不断向南，寻找着更为温暖的避难场所，破旧的超市小推车负载着父子二人所有的家当。前路漫漫，希望渺茫，父亲不断回忆着妻子的音容笑貌和他们过去美好的时光，而如今美好不在，父子俩的明天更不知将在何方……"},{"id":246741,"p":"/8yuF6DI17VzNMhiijmGW487NvcK.jpg","b":"/7yVD5QSvjTGLYDsalx31osBG0gE.jpg","t":"吸血鬼生活","r":7.6,"y":2014,"rd":"2014-06-19","hs":1.097,"d":2.39,"mt":"movie","o":"讲述三位长生不老的吸血鬼室友应付人类生活的奇葩轶事。Viago，Vladislav以及Daecon三个人是室友 ，作为吸血鬼家族成员，三人都要定期摄取人血，此外还要应付人类社会的繁杂规矩，例如付房租、设法混进夜店、处理室友矛盾等等。惊悚与搞笑并行，极具特点。"},{"id":157547,"p":"/u9EEu13FVEWfhOqPyl0DNelTHk9.jpg","b":"/fe2z2ogga2SXs7rye8XcHmBz9.jpg","t":"鬼遮眼","r":6.479,"y":2013,"rd":"2013-09-08","hs":1.095,"d":3.155,"mt":"movie","o":"13岁的凯莉与10岁的提姆跟随父母搬到新家，没想到邪恶力量早已在此滋长壮大。家中陆续发生难用常理解释的诡异现象，然而两人的双亲，最终也不敌邪灵入侵命丧黄泉。这对年幼的姊弟，不仅目睹父母惨死，提姆更被指控是这桩惨剧的兇手。  经过长年调查，凯莉确信老家裡的那面古董镜藏有邪恶诅咒，歷代拥有者都不得善终，而这也是导致他们家破人亡的主要原因。於是姊弟俩重回老家，试图摧毁古董镜；岂料他们的记忆竟开始回溯，无法分辨现实与幻觉。身处记忆中惨案发生的那一夜，他们能否找到证明提姆清白的证据？或是被尘封的恐惧所吞噬？"}]