[{"id":81401,"p":"/k5Nj2GcU8RwU53GhMZjyxQyemGF.jpg","b":"/eMgNa5dbU34qyF0KA9DMA4TrEzn.jpg","t":"都灵之马","r":7.633,"y":2011,"rd":"2011-03-31","hs":0.707,"d":1.484,"mt":"movie","o":"　　“1889年1月3日，都灵。弗里德里克·尼采在维亚·卡罗·艾尔波特酒店的六号门前驻足。他的目光被酒店外的一个马车吸引。不远的地方，停着一辆小马车。马车的车夫遭遇到了一匹倔强的马。不管车夫怎么喊叫，马匹根本没有要移动的意思。最终，车夫失去了耐心，拿起了鞭子，朝马匹打去。尼采见到此番情景，挤进人群，冲到马匹跟前，阻止住马夫，抱住马的脖子，痛哭起来。酒店的主人赶来，拉走了尼采。回到酒店的尼采在沙发上安安静静地、一动不动地躺了两天。随后，他小声地说了几句话。接下来，就是尼采精神错乱、神经颠颠的十年，由他的妹妹和母亲照顾的日子。谁也不知道，在都灵，在那匹马的身上，在尼采的心理，发生了什么。”"},{"id":105210,"p":"/jpFDP9gYtUA6Iy8Mqk3bh4Who88.jpg","b":"/7UCl3dlJ5Fn0x4YMZa5zSjzKISR.jpg","t":"罗马浴场","r":6.371,"y":2012,"rd":"2012-04-28","hs":0.706,"d":1.478,"mt":"movie","o":"大约公元130年，强盛繁华的罗马帝国正处在哈德良（市村正亲 饰）统治的时代，时下罗马人民沐浴之风盛行，公共浴池更是受到广大民众的欢迎。随着奢华之风抬头，浴场设计师路西斯·慕德斯特（阿部宽 饰）那古朴简约的设计风格渐渐受到冷遇。某天，他意外通过公共浴场穿越到21世纪的日本 ，这群被路西斯称为“扁脸族”的人，其先进创新汤文化令路西斯大为羞愧和赞叹。在此之后，他多次穿越时空，将日本浴室中的创新理念带到古罗马，他由此咸鱼翻身，大受欢迎，甚至得到哈德良的赏识和重用。在此过程中，哈德良王朝落下帷幕，看似华而不实的凯奥尼乌斯（北村一辉 饰）成为新的皇帝。路西斯拒绝为凯奥尼乌斯设计浴室，他的命运来到了新的十字路口……"},{"id":308409,"p":"/fCbbai0bt5x5wzVCpAsYciKIc2s.jpg","b":"/qP3Iv3SfK63rJUeahjqBLtTGRGt.jpg","t":"公社","r":6.445,"y":2016,"rd":"2016-01-14","hs":0.706,"d":1.181,"mt":"movie","o":"建筑学教授埃里克继承了他父亲在哥本哈根北部的别墅。他的妻子安娜提议可以在别墅中建立一个小小的群居公社，邀请他们的朋友一同前来居住。于是，形形色色的男人、女人和孩子经过“面试”来到别墅，群居生活却很快从一派其乐融融中生出了诸多不和谐的纠葛……"},{"id":11909,"p":"/qdC7yDbiP35lT4Z4mNuirHmWkUY.jpg","b":"/zzXvwTGhkdDOBLMhhfIBGaYaODh.jpg","t":"喋血街头","r":7.575,"y":1990,"rd":"1990-08-17","hs":0.706,"d":3.017,"mt":"movie","o":"细荣(李子雄饰）、阿B（梁朝伟饰），辉仔（张学友饰）在石殎尾陡置区一同成长，三人情同手足，虽然各人家境贫困，年轻的心从没有失去对将来的幻想与憧憬。阿B因要与女友小珍（袁洁莹饰）结婚，众人各出奇谋为阿B筹钱。辉仔借来高利贷途中被劫，辉仔负伤往婚礼。及后，阿B与辉仔往复仇而误杀废强，细荣众人遂到越南逃亡。其时西贡市长外弛内张，对众人来说便是炼狱，更遇上越共刺杀越南政要，细荣遂决定要拼死捞一笔钱才离开越南。细荣远亲中、法混血儿阿乐（任达华饰）是职业杀手，阿乐得悉越南恶霸梁源盛在夜总会有黄金交易，遂与一众里应外合，激战后把黄金抢走，阿B为拯救一位香港女歌星陈秀青而险丧命……吴宇森巅峰时期的野心力作，对情与义的探讨有其深邃之处，动作场面火爆亮眼。是港片不可多得的佳作。"},{"id":987919,"p":"/7ROhQeFIRCDadpIe4C7fVi5mV1Q.jpg","b":"/fLDo1GXZWuBpMRkrzITYzBufath.jpg","t":"谁偷了圣诞铃","r":6.5,"y":2022,"rd":"2022-11-24","hs":0.706,"d":0.684,"mt":"movie","o":"当她最好的朋友的父亲被诬陷偷了镇上珍贵的铃铛时，一位年轻的业余侦探和她的朋友必须在圣诞节前找到真正的小偷。"},{"id":308,"p":"/iGljyjSgDQp9JscXQsKeSiYFesW.jpg","b":"/xTO4x2OyF7TdZ32mVnjzhjslDOd.jpg","t":"破碎之花","r":6.916,"y":2005,"rd":"2005-07-31","hs":0.705,"d":1.991,"mt":"movie","o":"年过半百的唐·琼斯顿（比尔·默瑞 Bill Murray 饰）一生拥有数不尽的浪漫恋情和风流韵事，但他从来无意组建家庭，只愿享受热恋的激情，任凭一个个出色的女性从身边流走，展开别样的人生。这一天，唐收到一封某前女友的来信，信中称继承了他血脉的儿子离家出走，正踏上一段寻父旅程。万千情愫，难以言喻，唐也展开一段倒溯之旅。他先后拜访了劳拉（莎朗·斯通 Sharon Stone 饰）、朵拉（弗兰西丝·康罗伊 Frances Conroy 饰）、卡门（杰西卡·兰格 Jessica Lange 饰）和派妮（蒂尔达·斯文顿 Tilda Swinton 饰）。人有百种，花有千姿，曾经的孟浪，蓦然回首，凋零的岂是那逝去的青春。这究竟是一段追索真相的旅程，还是关于情感与记忆的祭奠…… 本片荣获2005年戛纳电影节评委会大奖。"},{"id":11660,"p":"/rXHdIfyJ5ojQYsN2wPrmf9aIIyN.jpg","b":"/owgFkvnozNYdShynerDjot2hHK2.jpg","t":"追随","r":7.143,"y":1999,"rd":"1999-05-06","hs":0.705,"d":2.363,"mt":"movie","o":"比尔（杰里米·希尔伯德 Jeremy Theobald 饰）是个游手好闲的作家，借跟踪陌生人打发时间，希望从中能找到一些灵感。这让他体验到形形色色的人生，很神秘，也很刺激。不过，有一次，比尔盯上了一个西服革履的家伙柯布（艾利克斯·豪 Alex Haw 饰）。尾随到餐厅之后，他却被对方识破，只得摊牌。柯布是个贩卖盗版光碟的商贩，此外还做拧门撬锁的勾当。比尔希望能在盗窃中得到一些写作的素材，于是就跟着柯布一起行窃。柯布带着比尔潜入了陌生人家中，但比尔发现柯布根本不取财物，而是寻找主人蓄意掩盖的隐私。同时，柯布还提醒比尔要注意仪表。后来，比尔认识了一个神秘的金发女人（露西·拉塞尔 Lucy Russell 饰）。在酒吧，比尔主动与她调情，但是对方冷若冰霜。原来她是黑社会大佬的女人，但是不可遏制的激情让比尔失去了理智，开始和她交往，从而堕入了万劫不复的深渊；与此同时，柯布正策划着一个大阴谋 ······"},{"id":439128,"p":"/ubzHA1aXUsWvQJHjvqBCHxzTBi5.jpg","b":"/5aNFEcMFjDsdiRao2CnipUTFUwr.jpg","t":"倔强的牛顿","r":7.1,"y":2017,"rd":"2017-09-22","hs":0.705,"d":1.081,"mt":"movie","o":"2018年印度的“申奥片”，印度自嘲式喜剧电影，影片由阿米特·玛祖卡尔执导，主演拉吉·库玛饰演一名被委派到冲突地区，完成选举任务的政府职员。在这样的雷区中进行“自由公平”的选举并不是儿戏，他决心定要尽自己的职责。影片与印度以往载歌载舞的影片非常不同，影片没有用歌舞的形式，也讲了一个非常好的故事，根据在柏林电影节看过的网友说，影片“前半部分略有疲软，后半部分渐入佳境。 是一部有担当、有情怀的电影。”"},{"id":60604,"p":"/co7W6Bgfn3kHPY9tll6HUqJDGA2.jpg","b":"/qwJdnLDse1YZUFNnpQe7IqJFJDF.jpg","t":"花水木","r":7.5,"y":2010,"rd":"2010-08-21","hs":0.704,"d":1.594,"mt":"movie","o":"平泽纱枝梦想着去海外工作。纱枝的父亲因病早逝，她与母亲良子在北海道相依为命。家中的庭院种着一棵花水木，那是父亲生前种下着，寄托着对年幼女儿的挚爱。 纱枝升上了高中，为了考入东京的大学而努力学习。她邂逅了其他高中的同级生木内康平，两人坠入情网。康平的父亲是个渔夫，他一直帮父亲打渔，虽然自己无意进学，他却鼓励的纱枝去追逐梦想。在他的鼓励下，一度放弃的纱织最终考入了理想的大学。她来到东京，康平则留在北海道，两人展开相隔两地的远距离恋爱。生活在五光十色的大都市，纱枝变得越来越美丽，离梦想也越来越近，在故乡当渔夫的康平内心不免掀起波澜，两人虽然彼此相爱却渐渐越离越远。这时，怀着相同梦想的学长北见闯入了纱枝的生活…… 十年的时光，北海道、东京、纽约、加拿大四地的流转，两个笨拙却相恋的人不断错过。而引导着命运的是那棵寄予心愿的花水木。"},{"id":2924,"p":"/bymJtYNIdiAiBR1LRetaJXbfryc.jpg","b":"/sRZjzfBbBwRVI8oO5OtkaCYPFad.jpg","t":"回火","r":6.668,"y":1991,"rd":"1991-05-24","hs":0.704,"d":3.167,"mt":"movie","o":"在布莱恩麦卡费提的童年记忆中，身为消防员的父亲丧生于火场的画面一直挥之不去。长大后的布莱恩追随了父亲和兄长史蒂夫的足迹，也成为消防员，在烈焰中打拼。不过作为菜鸟，布莱恩同史蒂夫矛盾重重，布莱恩努力让自己表现出色，以博取史蒂夫和同事们的认同。  芝加哥突发连环纵火案，不断有人在现场丧命，布莱恩开始展开暗中调查，发现自己已经超越了消防员的职责，要将凶手绳之以法……"},{"id":72502,"p":"/WPKgISZHUgaiOkioAg0yYuYHvf.jpg","b":"/c8VKweEqXMee1LQz3VDP1uOQAK1.jpg","t":"不再让你孤单","r":6,"y":2011,"rd":"2011-05-13","hs":0.704,"d":1.534,"mt":"movie","o":"来北京掘金的港女李佩如（舒淇 饰）在光棍节的晚上，邂逅身为警察的方镇东（刘烨 饰）。李佩如顶着巨大的生活压力，希望用青春为家人换来衣食无忧的生活，被妻子抛弃的方镇东带着有人际交往障碍的弟弟方镇聪（田亮 饰）一起生活。也许是寂寞气质的吸引，抑或是命中注定，两人彼此吸引，日渐亲近。佩如生意起步需要投资，加之镇聪要结婚，方镇东毫不犹豫的卖掉自己的祖屋，可是佩如却由于生意不顺忽然失踪。此时镇东查出患有脑血管性失忆症，而且很快丢掉了工作，镇东一家的生活霎时陷入了窘境。回到香港的佩如发现自己始终不能忘记镇东，于是返回北京，在几经波折后找到镇东，却发现镇东此时身患重症。这一次，佩如没有退缩，她选择与自己的爱人相互陪伴…"},{"id":2043,"p":"/2mjHpWvmFmuwk1lZOowhEggCVhR.jpg","b":"/5C6njaciKvyZlKWUrQX7mjdl4D1.jpg","t":"蛛丝马迹","r":6.326,"y":2001,"rd":"2001-04-06","hs":0.704,"d":2.511,"mt":"movie","o":"华盛顿一所贵族中学里，一名国会议员的女儿竟然在光天化日之下被人绑架了，资深警探亚历克斯·科罗斯（摩根·弗里曼）接下了这个棘手的案件，与此同时，原本负责保护议员女儿安全的年轻女特工杰姬·弗莱宁根（莫妮卡·波特）正为自己的大意失职而懊恼不已，为了弥补这个错误，杰姬自告奋勇要求协助亚历克斯进行调查。  　　一系列的调查取证之后，经验丰富的亚历克斯推断这并不是一起单纯的绑票，它和之前发生在城里的连环少女绑架案有着千丝万缕的关联，应该是同一罪犯所为，而所有的线索渐渐都指向了一个人——此人叫加里·索尼基（迈克尔·温柯特），他患有严重的精神分裂症但同时又智商过人，是个异常危险的犯罪分子。  　　尽管亚历克斯经验老道见多识广，但还是不知不觉中陷入罪犯布下的重重迷阵中，时间在一点一点流逝，亚历克斯最终能否识破的加里的花招，及时将议员的女儿和其他被绑架的女孩解救出来呢？面对如此狡猾的变态凶犯，年轻的杰姬是否能鼓起勇气，重新找回自信呢？"},{"id":57663,"p":"/3FfKY8ZHHRr7E0IIeu7pyB4dnIT.jpg","b":"/buKNgOSN0aeSMQvY44bG1zZR8cZ.jpg","t":"赌侠","r":6.8,"y":1990,"rd":"1990-12-13","hs":0.703,"d":3.099,"mt":"movie","o":"　　赌神徒弟陈刀仔在美国大受欢迎，赌神的朋友上山宏次决定带小刀回香港，除了向媒体介绍他之外也要宣布慈善赌场计划；刀仔在香港则受龙五保护。不料先前赌神的对手赌魔陈金城干儿子侯赛因及手下黑豹却趁他们刚回港之后，将上山杀死，绑架龙五，并利用假赌神之意，办一个假的慈善赌船计划（会开至公海上的赌神号），用千术骗所有豪赌客的钱。  刚巧阿星和三叔欲去向刀仔请求叫赌神收他为徒，但刀仔认为他俩可疑，把他们赶走。阿星赖在刀仔家执意不走，想不到却碰到侯赛因来灭口，幸得龙五保护三人，但龙五却失手被抓。阿星、刀仔和三叔成功逃出，就跑到山下刀仔的祖屋，先躲一阵子并查出真凶以报仇。  他们调查的时候，侯赛因知道阿星特异功能的秘密，利用了梦萝设计令阿星的特异功能消失，并绑架三叔。阿星和刀仔后来在赌神号开船前天上船欲向传媒揭发真相，但因为侯赛因手上有龙五和三叔，两人不敢轻举妄动，只好打道回府。两人在失意之后，鼓起勇气，决定靠真本事上船和侯赛因以赌数一博；最后在赌神号上纵使侯赛因有大陆特异功能好手大军帮助，却还是败在阿星与刀仔之下，到最后阿星也如愿见到赌神高进。"},{"id":9529,"p":"/n38YbNqUf5KWpMJFc4X3t0rlhg5.jpg","b":"/vPDtur0rXAnEMqdYAnLO41aSDoO.jpg","t":"糖果人","r":6.62,"y":1992,"rd":"1992-10-16","hs":0.703,"d":3.111,"mt":"movie","o":"维吉妮亚·马德森饰演的学者海伦，正在研究一个流行于美国民间的传说：只要对着镜子连续五次念出“糖果人”的名字，就会出现一个右手带着铁钩的阴魂跑到世上取人性命。海伦来到芝加哥展开实地调查，一连串被铁钩致命的谋杀案亦陆续发生，最后发现那个传说的真相，原来是一名黑人因为跟白人小姐相恋而遭砍断手掌，身上被涂抹上蜂蜜，令他在断气前饱受蜂螫之痛，故意报复杀人。"},{"id":1022164,"p":"/2b0fduX9GDkGspUIW53nfNK0n2y.jpg","b":"/y9oi2k1UAabfohnyDRnOZRmABbH.jpg","t":"萨赫蛋糕之恋","r":6.913,"y":2022,"rd":"2022-09-24","hs":0.702,"d":0.677,"mt":"movie","o":"卡尔邂逅了来自维也纳的美丽姑娘妮妮，他坚信这个女孩就是自己命中注定的真爱。可因为一个不小心的举动，他把女孩的电话号码弄丢了。他对自己梦中女孩的唯一了解就是，她会在每年生日当天下午3点出现在著名的萨赫咖啡馆。被爱冲昏头脑的卡尔离开柏林前往维也纳，在萨赫咖啡馆日日等待自己未来的真爱。等待的日子里，他交到很多新朋友，包括活泼的糕点师米莉安。在寻找真爱的日子里，他们一起畅游维也纳。"},{"id":659290,"p":"/aAWocIYyjy1xII7HO3tTqVhAwLz.jpg","b":"/vBwpFKgAXWkXBm7IaGf3445u5nY.jpg","t":"婚姻连系","r":6.7,"y":2020,"rd":"2020-10-01","hs":0.702,"d":0.849,"mt":"movie","o":"　　该片聚焦相爱和不爱的人们，聚焦忠诚、忠贞、仇恨、羞愧、背叛、伤痛等。主角为意大利那不勒斯一对夫妻，30年前丈夫出轨爱上了一个年轻女子，30年后的今天，他们依然维持着婚姻关系。"},{"id":120852,"p":"/tRUivQK79nWisVbYKJZwYD3kzqR.jpg","b":"/jcukqOKmduXvrlBJ80uBY2ExVj6.jpg","t":"恶之教典","r":6.671,"y":2012,"rd":"2012-11-10","hs":0.701,"d":1.461,"mt":"movie","o":"在一个有著不良少年学生和怪兽家长、集团作弊、教师淫乱问题的东京都町田市私立高中工作的导师莲实圣司、被一部分的学生开始怀疑。  文化祭的前日、莲实假装因为上演节目的准备，试图用猎枪杀死在课堂上不得不留在学校准备过夜的每个学生，因此，一夜大流血的惨案开始了。"},{"id":18733,"p":"/d9zPHzUmVBpjiCqRtcCOInu46vo.jpg","b":"/oXOcbJXXdYgaOvQFwY5qLLAXnhy.jpg","t":"快乐飞行","r":6.3,"y":2008,"rd":"2008-11-15","hs":0.701,"d":1.741,"mt":"movie","o":"故事发生在一座机场之中，飞往夏威夷的航班即将起飞。副驾驶员铃木和博（田边诚一 饰）的内心里充满了忐忑，因为这次飞行是他的最后一次升职培训试飞，如果各项指标合格，他很快就能够升职成为机长了。可是，监督他飞行的教官不是别人，竟是那个以严格著称的原田典嘉（时任三郎 饰），一想到这一点，铃木就在心里为自己暗暗捏了一把冷汗。  　　同样不安的还有新人空姐齐藤悦子（绫濑遥 饰），她所要面对的，是同事们望而生畏的乘务长山崎丽子（寺岛忍 饰），各种各样有关于她的传说轮番在悦子的脑海里上演，还未挨骂，悦子就已经感到泪水在眼眶里转动了。不幸的事情还是发生了，问题接踵而至，先是负责售票的木村菜系（田畑智子 饰）发现机票超售，之后，机务人员中村弘树（森冈龙 饰）在检查机体时又在更换零件上耽误的过多的时间。飞机的起飞时间眼看着就要临近，一切真的都没问题吗？"},{"id":41993,"p":"/wZfY6tKADDEdx9BZen0vh9FTKcj.jpg","b":"/qDF4ZBL4UAhPUrc0NGMdsXGCjLp.jpg","t":"志明与春娇","r":7,"y":2010,"rd":"2010-03-25","hs":0.701,"d":1.588,"mt":"movie","o":"一纸戒烟令让狭窄的后巷成为新型社交区域，无数抽数的男男女女不得不躲进那里抽烟。无论身居何位，所为何事，在那里他们都只是一个烟民，大家所做的无非是一起吞云吐雾、一起科插打诨。来自广告公司的志明（余文乐 饰）和在化妆品专柜工作的春娇（杨千嬅 饰）在那里相识，志明的不幸遭遇以及为春娇点烟的举动让春娇对这个斯文的男人略生好感。在接下来的几个日日夜夜，两人不时的传送短信和相约街角吸烟。感情通过拇指传送，爱情在烟雾之中滋生，最终一条暧昧的短信导致春娇和男友家豪（黄德斌 饰）分手。就当春娇准备全身心投入与志明的恋情时，志明的态度却变得含混不清。烟雾继续在街角后巷萦绕，但却不能弥合二人之间出现的隔阂。伴随着增加烟草税的决意颁发，广大烟民们开始搜寻和囤积香烟。在寻烟过程中，志明和春娇在他们第一次遇见的便利商店重逢，这晚，两人相约一起去找烟……"},{"id":32151,"p":"/fWM73Bc7tIavtZ6cAX9xvGwndBi.jpg","b":"/jzt28N70y6LJ3chW618Z5tdS8FA.jpg","t":"铁三角","r":6.5,"y":2007,"rd":"2007-10-01","hs":0.701,"d":1.815,"mt":"movie","o":"彭辉（古天乐饰）、宝山（任达华饰）和莫中原（孙红雷饰）是三个饱受社会、家庭以及经济压力的好友。一天晚上，三人在酒吧聊天，商量改变现状的办法。一位名叫陈福水的神秘老人留下线索，为他们三个带来一次寻宝奇遇。莫中原破解了老人留下的密码，原来宝藏就藏在立法局的地下。三人准备一番，决定铤而走险，寻找宝藏。然而就在他们发财在望之时，警探正文（林家栋饰）却追捕而至，他和彭辉乃至宝山的妻子（林熙蕾饰）似乎又有着不可告人的秘密一连串怪事也接踵而至，先后加入的人物与势力，陷入了你死我活的夺宝旋涡而无法自拔。"},{"id":33106,"p":"/oMuvw2MJKzWnybg7t1qASj3tWTK.jpg","b":"/uPzr6uXl28CGkw7yaH0ltdBOzd4.jpg","t":"疯狂的赛车","r":7.6,"y":2009,"rd":"2009-01-20","hs":0.7,"d":1.642,"mt":"movie","o":"在一次全国自行车锦标赛上，倒霉的职业车手耿浩（黄渤 饰）以0.01秒的微弱差距败给撞到狗屎运的对手，屈居亚军，随后他又遭奸商李法拉（九孔 饰）算计，因药检呈阳性而被终身禁赛，他的教练（马少骅 饰）因此气倒。\r 多年后，耿浩靠开车运送水产为生，养活中风的教练，而当年的骗子李法拉则依靠其推销的补品“肾白银”大发其财。李嫌弃彪悍魁梧的老婆，因此雇用两个业余杀手（王双宝 & 巴多 饰）杀妻，结果杀手反被老婆买通；耿浩的教练急火攻心，一命呜呼，耿浩遵照师傅遗愿前去找李法拉讨说法，谁知反中了李的奸计；东海（戎祥 饰）所率领的台湾黑帮来到内地和泰国毒贩（Worapoj Thuantanon 饰）做生意，但耿浩和李法拉的争执引来了警车，也搅了他们的好事。原本不相干的几组人马，由于偶然的机缘而上演了连串好戏…"},{"id":10852,"p":"/n4diDPsEzHDojys2gLgyRVZAMKc.jpg","b":"/ce6VKMxmAAUOKmhQr4bkNzRW2ki.jpg","t":"倚天屠龙记之魔教教主","r":6.774,"y":1993,"rd":"1993-12-18","hs":0.7,"d":2.843,"mt":"movie","o":"　　张翠山（吴镇宇 饰）携妻及子张无忌（李连杰 饰）从孤岛出发赶去给其师父贺百岁大寿的途中，被人暗算，张无忌中寒冰掌。在武当山，张翠山和妻子被各大门派逼迫致死，张无忌也不再能练习武功，只能靠张三丰每日所输真气得以残活。张三丰的举动引来宋青书（邹兆龙 饰）的妒忌，他联合了峨眉女弟子周芷若（黎姿 饰）共同对付张无 忌。明教圣女小昭（邱淑贞 饰）令张无忌改变命运，使其先在断崖上遇到高人治好体内寒冰毒、学会九成“九阳神功”，又在明教禁地练得“乾坤大挪移心法”。得知蒙古郡主赵敏（张敏 饰）设计令江湖六大派围攻光明顶想歼灭明教时，张无忌决意为拯救明教赴汤蹈火。"},{"id":12112,"p":"/zu92qthmJToAubMuosjpso3ICIc.jpg","b":"/xwPS4U5DoAohQJ8orDsEEg22zot.jpg","t":"安琪狂想曲","r":6.7,"y":2002,"rd":"2002-03-27","hs":0.7,"d":2.19,"mt":"movie","o":""},{"id":124471,"p":"/aA2Wh3y8ZaS3DzlgFMisK4tvlDG.jpg","b":"/eDa0A4tiPHKhCG618sS1nFHMGmA.jpg","t":"画皮2","r":5.9,"y":2012,"rd":"2012-06-28","hs":0.7,"d":1.466,"mt":"movie","o":"妖狐小唯（周迅 饰）因救人违反妖界规则，被封冻在寒冰地狱中度过了五百年，痛苦不堪。在命运面前，逃离冰窟的小唯只有两个选择：要么被寒冰地狱的冰舌抓回去，要么获得一颗“主动奉献”的人心真正成人。小唯四处寻找目标，直到偶遇逃婚并因一次意外被毁容的靖公主（赵薇 饰）。小唯很快发现，公主有一颗与众不同的心，她把变成人的理想全部寄托在公主身上。\r 公主现身白城让曾经青梅竹马又极负罪恶感的霍心（陈坤 饰）惊讶不已。面对公主，他无法接受公主逃婚并准备和自己私奔的突如其来的现实。小唯发现靖公主与霍心微妙的心理状态，她的计划顺应诞生。她向靖公主灌输男人对女人的爱只不过是色欲之爱，以此暗示公主相貌的丑陋是霍心不敢接受公主爱情的唯一原因，并不惜用妖法迷惑霍心，当公主披着小唯的皮诱惑霍心，并初次体验到了肉体的欢娱时，她开始相信小唯所说的美丽的力量。\r 此时，天狼国步步逼近意欲抢婚，霍心试图只身抵抗以死赎爱。关键时刻却又反被靖公主营救，这一切极大的刺激了霍心。他明白了什么是爱，以爱的名义在一起，哪怕是死在一起，这才是爱的真谛。\r 死亡的诀别戏剧性地改变了两个女人的人生态度，小唯与公主的关系从引诱、胁迫转至合谋，霍心则在得知了二人换心换皮的真相后刺瞎双眼，更试图用自己的心换回公主的心。公主为爱而死的决心，霍心为真心而战的勇气，小唯为改变命运而竭尽全力的努力，在日食之刻最终产生奇迹……"},{"id":582873,"p":"/6P8cOZFscdbkXEKI9yhp3OgIl9A.jpg","b":"/rklZURN3r1M7CcmtDISjzWsCWrg.jpg","t":"马丁·伊登","r":7.004,"y":2019,"rd":"2019-09-04","hs":0.699,"d":0.917,"mt":"movie","o":"改编自杰克·伦敦(Jack London)的同名小说：水手马丁爱上上流社会的小姐伊琳娜，在爱情的鼓励下努力写作，最后成为知名作家，登上上流社会的顶峰之后忽然发现一切都是空虚。"},{"id":19611,"p":"/cXgljsCejdHNZhP1p998Tj3qH0h.jpg","b":"/46VuM3nKfMYITAurDdqFQS1QPVV.jpg","t":"保持通话","r":6.4,"y":2008,"rd":"2008-09-25","hs":0.699,"d":1.746,"mt":"movie","o":"改编自好莱坞电影《驳命来电》(Cellular)。单身妈妈Grace（徐熙媛 饰）送女儿婷婷上学途中被霍德能（刘烨 饰）故意猛撞车身，Grace 昏迷醒来后发现已置身于一个密闭的货柜内。Grace 在悍匪离开后竭力地把一台损毁的电话接线，拨出给财务公司的阿邦（古天乐 饰）。阿邦听到手机内枪声后意识到事态严重，决定帮助Grace。"},{"id":452400,"p":"/xWedKDsQoXgZ1S3au5Sm49fZQjf.jpg","b":"/oedhSGFxQsGRGAPrVB6hRPqPItA.jpg","t":"明月几时有","r":6,"y":2017,"rd":"2017-07-01","hs":0.699,"d":1.076,"mt":"movie","o":"　故事发生在1940年代的香港，妙龄少女方兰（周迅 饰）和母亲（叶德娴 饰）一起过着相依为命的生活，两人将家中的二楼租住给了作家茅盾（郭涛 饰）和其太太孔德沚（蒋雯丽 饰）。方兰十分热爱矛盾的文字，在其中感受到了火热的革命热情和澎湃的民族气节，然而对于身边动荡的时局和紧张的政治氛围，方兰却知之甚少。  　　刘锦进（彭于晏 饰）是拥有着矫健身手的进步青年，受组织委托，他负责护送滞留在香港的一批重要文人返回大陆，茅盾一家人便在名单之列。在误打误撞之中，方兰被卷入了这一危险的行动之中，并在刘锦进的建议和鼓励之下，加入了革命队伍之中去，母女两人因此被卷入了历史的滚滚洪流之中。"},{"id":1000194,"p":"/lPFyxuD2UF8wu0EHANOH7l0UQnZ.jpg","b":"/lgvk0Gjvrb9aOA13ZMiHWqk2NAo.jpg","t":"银行大盗：神级劫案","r":6.7,"y":2022,"rd":"2022-08-10","hs":0.698,"d":0.673,"mt":"movie","o":"通过坦率的访谈，参与这起阿根廷最著名银行抢劫案的罪犯详细讲述了他们如何以及为何在 2006 年实施了这起激进行动。"},{"id":1009432,"p":"/wqDjg117q3M9lJ4nSQBAyL47M6N.jpg","b":"/c9pXeda6M1bA2oogZARaWxrUzLj.jpg","t":"温猜","r":6.1,"y":2022,"rd":"2022-11-11","hs":0.698,"d":0.673,"mt":"movie","o":"三个朋友徒步前往珠穆朗玛峰大本营。当他们与身体的局限作斗争并发现自由的真正含义时，一次简单的跋涉变成了一次个人的、情感的和精神的旅程。"},{"id":831986,"p":"/k7VVztgNSEpOssvhccU2KsRz9N7.jpg","b":"/usbLBuaC7z3I6oUJGw145T3Gxzc.jpg","t":"心动乐队","r":7.1,"y":2022,"rd":"2022-11-05","hs":0.698,"d":0.671,"mt":"movie","o":"16岁的曼纽尔（Manuel）生活在一个沿海小镇。他和几个最好的朋友一起组建了一个乐队并在乐队里弹奏贝斯。乐队的其中一个成员是费利佩（Felipe），曼纽尔与他从小就保持着深厚的友谊。曼纽尔正在和阿苏尔（Azul）约会，他们在热烈的情感中不断探索。但当他们第一次在一起的时候，曼纽尔却有了一些全新的认知与感受，他开始以不同的眼光看待事物。"}]