[{"id":584253,"p":"/jVJNa1YN7kHDCnDfbgIW5eMIBmJ.jpg","b":"/w1BhGxLdzsyfLT2SFHjCVzjfJxl.jpg","t":"侧颜","r":6.6,"y":2019,"rd":"2019-07-26","hs":0.847,"d":1.204,"mt":"movie","o":"深受身边人信赖的护士市子，在大石家为老人大石塔子提供临终看护服务时，无端卷入大石家女儿沙纪的失踪事件。在扭曲的真相与意外的背叛下，市子的幸福世界瞬间崩塌，顿失工作与婚姻。为了报复，市子化身Lisa，并刻意接近发型师和道，究竟在市子的心底隐藏了怎样的复仇计划？"},{"id":517373,"p":"/vKh3kSt80hSBfUD0vQtiFnAXGDi.jpg","b":"/Yx4E2oyNRZRIcDaqW7qn3DVK02.jpg","t":"检察方的罪人","r":6.1,"y":2018,"rd":"2018-08-24","hs":0.846,"d":1.31,"mt":"movie","o":"正义感十足的新人检察官冲野启一郎十分敬仰当初的导师最上毅。经过数年的历练，冲野终于如愿以偿调到东京地方检察厅刑警部，与成为最上麾下的一名得力干将。与此同时，橘沙穗也加入刑警部，成为冲野的事务官，但她真正的身份是卧底，其目的是获取检察官为了争取顶罪而使用非常乃至违法手段的铁证。不久后，一起夫妇谋杀事件将犯罪嫌疑人松仓重生带到冲野面前。松仓是23年前一起花季少女杀人案的嫌疑人，但因缺乏证据无法将其定罪，此案最终过了追诉期。愤恨不已的最上执拗地要将松仓绳之於法，为此他不惜授意冲野拼尽全力朝着预设的方向推进。人性当前，谁也无法保持100%的正义。"},{"id":11782,"p":"/xmoqp70ERCKkz216a0lARNXoJFo.jpg","b":"/kxTWssqcwsHqH6Sj2ivu0FHP5QK.jpg","t":"辣手神探","r":7.513,"y":1992,"rd":"1992-04-16","hs":0.846,"d":3.939,"mt":"movie","o":"袁浩云（周润发 饰）是警署侦探，为人正直但行事火爆。他的好友在一次捕匪行动中不幸遇难，令他更加急于报仇。袁正侦探一桩非法军火集团的重案，但为了案件侦破顺利，袁的上司决定让他不再负责此案。此时，袁的女友也离他而去，并对他的敌人产生了感情。这个敌人，正是军火集团里面的头号马仔江浪（梁朝伟 饰）。江郎行事拼命，千方百计博得集团头目信任。袁在追捕中与江相遇，眼看大难临头却发现江放他一马，原来另有内情。"},{"id":50837,"p":"/oDPZ6lch424c1BVZ7jP5tSwrJ6X.jpg","b":"/AfkQiLzfuutRakBDQKImBrdqsEm.jpg","t":"双面玛莎","r":6.61,"y":2011,"rd":"2011-10-21","hs":0.845,"d":2.12,"mt":"movie","o":"　　凌晨时分，一个疾奔的身影出现在乡间的农场边……她是玛莎（伊丽莎白·奥尔森饰），离开家里已经很久很久，终于有一日，心急如焚的姐姐露西（莎拉·保罗森饰）接到了她的电话，玛莎告诉了她在哪里，希望她能接她回家。又惊又喜的露西带着姐姐回到家里，但她却一直一言不发，随后才在平淡瑟静的家庭生活中慢慢的讲述了自己的经历。原来她误入邪教，被教主帕里克（约翰·哈克斯饰）洗脑，最后好不容易才逃脱邪教控制，得以脱身。在日复一日的正常生活里，玛莎逐渐忘记了不堪回首的过去，并且和泰德（休·丹西饰）开始谈婚论嫁。泰德很富有，玛莎和他很恩爱，她告诉了他自己的往事，但却始终不肯透露在邪教里最后的那段日子。原来，她曾经以宗教仪式的名义被强奸，这是玛莎心里最大的心结，不过这个秘密最终被泰德知晓，两人的关系顿时处在一种不安的境地当中……"},{"id":103332,"p":"/eypfymAumkfOd3CKi8I9rk0kTK3.jpg","b":"/yJYFp97trLmcNAQb5A4SXXhNJU4.jpg","t":"恋恋书中人","r":7.117,"y":2012,"rd":"2012-07-25","hs":0.845,"d":1.905,"mt":"movie","o":"凯文（达诺饰）是一名年轻的小说家，他的处女作取得了巨大的成功，可是在创作第二部作品时候却遇到了瓶颈。同时他在现实的恋爱生活也总是不走运。最终他决定创作一个角色，这个角色正好是可以记激励他创作灵感的那类理想女孩的形象，这个角色名叫露比·斯帕克斯。然而没想到的是，一周以后一个真实的名叫露比的女孩在他的生活中出现，关于她所有的一切都与凯文笔下描写的无异。这究竟是可能发生的么？书中的女主角变成了现实的人？"},{"id":103753,"p":"/kPxYvYIFsVH0zQpk9PK1eeXjbkn.jpg","b":"/1LypzdyfUOxSfuJk5S5hiXORDn3.jpg","t":"在异国","r":6.2,"y":2012,"rd":"2012-05-31","hs":0.844,"d":1.967,"mt":"movie","o":"　　伊莎贝尔·于佩尔饰演了三个完全不同的女人：法国女导演、婚外恋中的阔太太、被韩国女人抢走丈夫的弃妇。她们性格迥异，在故事里却一样来到异乡，来到一个叫茅项的偏僻海滩，住在清新的海边民宿的同一间“天号房”里，被同一个女孩带路，遇到同一个有好看帐篷的愣愣救生员，甚至借来的那把浅蓝色雨伞都是同样的。而故事通过细节的迥异也有了不一样的发展，她们想寻找却一直没有出现的灯塔也不知是否是同一座。  　　电影入围第65届戛纳电影节竞逐金棕榈奖。法国演员兼歌手简·伯金（Jane Birkin）在韩国公演期间受邀客串出演了本片。"},{"id":969797,"p":"/4aibIe4IdGQvO142HyvB7rIoAut.jpg","b":"/qHfBUCEAyreAL3btFKuPMuMWlSD.jpg","t":"我的老妈出柜了","r":6.3,"y":2022,"rd":"2022-10-06","hs":0.843,"d":0.862,"mt":"movie","o":"帕拉维·帕特尔（Pallavi Patel）是一位典型的中年忠实家庭主妇，她以舞蹈和烹饪闻名。但是，当关于她的传言威胁要打乱她中产阶级家庭的风气时，在她儿子Tejas与一个富有的NRI女孩订婚的前夕，会发生什么呢？"},{"id":30112,"p":"/jKvBAHiDAAKzrQkT1T63oCTAB9I.jpg","b":"/7F1djgcBJkMWFOeQ0ZK4b5Q3LPb.jpg","t":"苹果","r":6.6,"y":2007,"rd":"2007-09-26","hs":0.843,"d":2.47,"mt":"movie","o":"刘苹果（范冰冰 饰）在北京一家洗脚城里做按摩妹，丈夫安坤（佟大为 饰）是负责清洗高楼落地窗的工人，二人生活贫困，却相亲相爱。洗脚城老板林东（梁家辉 饰）是个好色的港商，时常找不同小姐满足生理需要。老婆王梅（金燕玲 饰）不能生育，经营一家美容院，两人感情冷淡。\r 一日刘苹果的好友小妹因为得罪客人而被开除，二人喝得酩酊大醉。神志混乱的苹果误打误撞走到一间足浴客房，正好是林东的休息室，林东趁刘苹果酒醉强行和她发生了关系，而这时却被正在刷窗的安坤看到。安坤欲借此敲诈林东，并前去找王梅谈判，愤怒的王梅要林东也尝尝“戴绿帽”的滋味，于是与安坤发生关系。而在这时，一个更大的变故产生。苹果怀孕了，而到底谁才是这个孩子的父亲成了林东与安坤赌博的筹码，四人签订协议，如果是林东的骨肉，他将给二人十二万元的补偿费，而如果是安坤的，则双方互不相欠....."},{"id":893372,"p":"/bmS09aAOFfUZ7QdzchHbBRITqac.jpg","b":"/1qXeeWsXm1cmvG5K2x3RQpLPkuL.jpg","t":"曼妙之旅","r":7,"y":2022,"rd":"2022-09-21","hs":0.843,"d":0.86,"mt":"movie","o":"一次看似简单的穿越巴黎的出租车之旅，演变成对司机现实的深刻思考，他的个人生活一团糟，而他的车费是一位老妇人，她的温暖掩盖了她令人震惊的过去。"},{"id":429199,"p":"/sfj2kFKKYsLAlqoq9YMmqX0G3UA.jpg","b":"/aTF8rfm7Q1nQX0CXNmS4iUk80Kw.jpg","t":"希望的另一面","r":6.934,"y":2017,"rd":"2017-02-03","hs":0.842,"d":1.406,"mt":"movie","o":"描述叙利亚难民为寻找避难之处来到芬兰赫尔辛基，与当地人结识的过程。"},{"id":219,"p":"/vAQgJaKFszxRIWI9Ynug80TerGd.jpg","b":"/bwyE6Htr6BFZPaz1uLrZY5oKnm0.jpg","t":"回归","r":7.47,"y":2006,"rd":"2006-03-17","hs":0.842,"d":2.384,"mt":"movie","o":"　　雷蒙黛和他的酒鬼丈夫、年轻女儿共住，生活却不像别人平静。雷蒙黛有个姐姐索尔，小时候两人和父母生活贫寒，更不幸的，是雷蒙黛常常受到父亲的性侵犯，而母亲并不知情，还不时责备女儿。母亲在一场火灾后遇难后，两姊妹就搬到了马德里生活，为着各自生活已经渐渐疏远。然而雷蒙黛却怀疑这里有母亲的鬼魂。原来一切事情都掩埋着一个出人意表的秘密，而雷蒙黛的家庭，也面临着一场悲剧的上演。"},{"id":470,"p":"/mJ90fpnVWiRWMsRctHUGrUlnSLF.jpg","b":"/5SgrtPH6kBmmHao0PofxpvOYfWC.jpg","t":"21克","r":7.326,"y":2003,"rd":"2003-09-06","hs":0.842,"d":2.712,"mt":"movie","o":"故事叙述保罗（西恩·潘饰）、杰克（班尼西欧岱托罗饰）和克莉丝汀（妮奥米·瓦兹饰）三个人，在他们的生命中短短几个月的交错，因为一场意外让他们的生活和命运结合在一起。"},{"id":788933,"p":"/gooex3Wcbd9umYFWsMC7Qya5QhJ.jpg","b":"/kDFu99ou1ZGreBQtVIv5E6XGGEs.jpg","t":"不传六耳","r":6.7,"y":2022,"rd":"2022-03-23","hs":0.841,"d":0.86,"mt":"movie","o":"一个独居于苏格兰小岛小屋的异乡中年男人，一日他中风丧失记忆，屋里有一条不知哪里来的大麦町狗狗。此时一个自称为他老板女儿的女人Millie ，她坦诚两人私密男女朋友关系，感情深厚。于是两个孤独的灵魂靠在一起。。。。当男人逐渐恢复记忆， 事实并非如此。最后男人留给女人那一封信"},{"id":776545,"p":"/cq17KchbX8zV0JEfle0mLnW4fKq.jpg","b":"/d2SwXmLhTSJCryPoumvtLiT5H4X.jpg","t":"一杯上路","r":7.1,"y":2022,"rd":"2022-02-10","hs":0.841,"d":0.857,"mt":"movie","o":"一名酒吧老板与挚友在泰国重聚。当得知他们其中一人身患绝症后，两人踏上了最后一次公路旅行。"},{"id":652156,"p":"/6fmEceo8bVSxG6PUXxMykEnfmLZ.jpg","b":"/yDgby73Nlpgz29FaFFLugeNH6BR.jpg","t":"苹果","r":6.328,"y":2021,"rd":"2021-05-26","hs":0.841,"d":0.98,"mt":"movie","o":"由克里斯托斯·尼寇执导，阿利斯·塞勒维塔利斯主演，故事讲述在不远的将来，一种不知名的传染病在城市里蔓延，症状为患者会突然失去所有的记忆，染病的原因不明，也没有疫苗预防与相关治疗手段。而主角作为在街上突然「断片」被安置到新居的人，没有身份证件也无家人认领，只知道自己爱吃苹果。"},{"id":487358,"p":"/b2FJJfVnDkRqxOSHGqYkCzqcPVo.jpg","b":"/wJYYlHZ2GHgcWo9BX9RtmzhZpC8.jpg","t":"河畔","r":5.9,"y":2018,"rd":"2018-02-16","hs":0.839,"d":1.301,"mt":"movie","o":"女高中生若草（二阶堂富美 饰）因为帮助被前男友观音崎（上杉柊平 饰）霸凌的同级生山田一郎（吉泽亮 饰）而在河畔发现了尸骨。若草通过山田认识了名模学妹吉川（浅野堇 饰），吉川学妹和人前不同，常常暴饮暴食后再吐出来、她也共享着河畔腐烂的尸骨的秘密。而一郎暗恋着的同学其实有女友，交错的故事谣言的产生，直到最后竟多出了一具新的尸体......"},{"id":512356,"p":"/z6LfGKuA19tt0ckc8UN91rAmJF8.jpg","b":"/fp7P88mD34Ie6yLyzuLC8qFjmRJ.jpg","t":"小丑回魂的故事","r":7.6,"y":2021,"rd":"2021-10-15","hs":0.839,"d":0.964,"mt":"movie","o":"在发布30多年后，流行的两部曲迷你剧《小丑回魂》及其臭名昭著的反派角色彭尼维斯在全球恐怖片迷的心中仍然存在。这部纪录片不仅捕捉了1990年《小丑回魂》系列带来的轰动效应，还揭示了它对整个一代人和恐怖电影类型的持久影响。这部电影制作了数年时间，其中包括了许多文化经典中的关键人物的独家采访，从演员理查德·托马斯（Richard Thomas）、塞斯·格林（Seth Green）和饰演臭名昭著的怪物小丑彭尼维斯的蒂姆·柯瑞（Tim Curry），到导演汤米·李·华莱士（Tommy Lee Wallace）和特效化妆艺术家巴特·米克森（Bart Mixon）。该纪录片还拥有丰富的档案材料和从未公开过的画面。"},{"id":31512,"p":"/bmDtqKw3kuaS3bLlCXZKkPs9MpQ.jpg","b":"/4stepMoz737edm7Tb5Y9C5o8cJs.jpg","t":"被嫌弃的松子的一生","r":7.7,"y":2006,"rd":"2006-05-27","hs":0.838,"d":2.484,"mt":"movie","o":"　　有一天父亲（香川照之饰）突然来找阿笙（瑛太饰），告诉他有个素未谋面的姑姑死了，叫他去收拾下姑姑的房子。在河边的破烂小屋里，阿笙渐渐开始了解父亲口中的姑姑，到底有着怎样的一生。小时候的姑姑川尻松子（中谷美纪饰）经常做着白雪公主似的美梦，她后来成为一名安分的中学教师，却因百口莫辩的误会被辞退了，之后和一作家同居，作家却因为太爱她而选择自杀，死前留下遗言：生而为人对不起。这件事对松子打击极大；之后与该作家的事业敌人同居直至，又忍受不住去找对方妻子的诱惑，结果惨遭抛弃；又是当上浴室女郎，甚至还杀人入狱，然而不管有意无意，她从不放弃生活的希望。不管生活再怎样破碎，她仍然本能地生存下去，这生存本身，足以打动任何人，包括阿笙。"},{"id":9008,"p":"/jJCyIBPfvk41uETq6K6u4upyGO8.jpg","b":"/2GIr0LArTvO33HQVPEdp49FLdNV.jpg","t":"惊曝内幕","r":7.456,"y":1999,"rd":"1999-10-28","hs":0.838,"d":3.062,"mt":"movie","o":"劳埃尔-伯格曼(艾尔-帕西诺饰)是CBS电视台“60分钟”节目的王牌制作人，和德高望重的节目主持人迈克-华莱士(克里斯托弗-普拉默饰)向来合作无间。乔佛瑞-维根(罗素-克罗饰)刚被大烟草公司解雇，他的人生似乎瞬间坠入谷底。伯格曼收到一份显示烟草公司制造的香烟对人体有害的报告，找到维根来翻译。然而从这个时候开始，维根便感觉到有人在跟踪监视自己，并给家人带来极大的威胁。烟草公司提醒维根与自己签署的保密协议，他将不能公开任何有关香烟制造的研究给公众。维根不想失去医疗保险等等对家人生活的保障，然而又在备受良心拷问。他最终决定向外界宣布这一切，即使违反保密协议。他先和伯格曼录制了一集“60分钟”栏目，然后前往密西西比州出庭作证控告烟草公司。 然而，烟草公司比他更快一步申请了言论禁制令，他妻子带着两名女儿离去，“60分”栏目又遭到CBS禁播。这一切巨大的代价让人压不过气。维根和伯格曼成了单打独斗的勇士，他们面对内心的正义、勇敢，并一直坚持。"},{"id":9344,"p":"/8qV8hUVCUnFIQKewzlhaFWhdszK.jpg","b":"/c6TjV0i5NzUV4MF8N5wxBW7NcrW.jpg","t":"半熟少年","r":6.894,"y":1995,"rd":"1995-07-28","hs":0.838,"d":3.813,"mt":"movie","o":"少年们的生活可以很纯洁，也可以很残酷，很显然，泰利（Leo Fitzpatrick 饰）属于后者。打小在下层社会中摸爬滚打的他练就了一幅玩世不恭的态度，将世间的一切都不放在眼里，将所有的伦理道德都踩在脚下。泰利的一大爱好就是和朋友们一起去勾引纯洁少女并与其发生关系，这么做的原因一是满足欲望，而是源于泰利内心中对性病的恐惧。女孩珍妮（科洛·塞维尼 Chloë Sevigny 饰）发现自己感染了艾滋，而她在不久前刚刚和泰利有过一段露水情缘。为了避免悲剧发生，珍妮想方设法追随着泰利的脚步，而此时，毫不知情的泰利正在对另一个女孩穷追猛打，当珍妮出现在他面前时，为时已晚。"},{"id":1037603,"p":"/76owuErCwje3GS1XyNpgpYOpoun.jpg","b":"/wgBAxLkFtHJ5Cl6MfKoeC0sssMv.jpg","t":"最后的跳水","r":7.4,"y":2022,"rd":"2022-10-24","hs":0.837,"d":0.848,"mt":"movie","o":"玛丽尔（卡拉·苏扎饰）是一名经验丰富的跳水运动员，本届奥运会将是她最后一次参赛。然而，一个可怕的真相浮出水面，玛丽尔不得不面对她人生中最大的困境：获胜真的是她的终极梦想吗？"},{"id":9075,"p":"/dMpDS9m9IwAsOnXwVigjIjIB9FG.jpg","b":"/1OK9voMZPeeXZ9OFcT7sUJJxmSw.jpg","t":"黑皮书","r":7.446,"y":2006,"rd":"2006-09-14","hs":0.837,"d":2.397,"mt":"movie","o":"　　二战末期，荷兰的犹太姑娘雷切尔（卡里斯·范·侯登 Carice van Houten 饰）和她家人刚刚逃过死神关口，来不及喘息又遭到德国军船的扫射，只幸存下雷切尔一人。躲避在暗处的雷切尔把叛徒的样子牢牢记在心上，她的一生都为寻找这个人而孤注一掷。她为了隐藏身份，当了一名歌手，然而阴差阳错竟让她开始了另一条人生道路。游击队队长让雷切尔混进德国阵营中，去搭救他被逮捕的儿子。于是，美丽的雷切尔成功俘获了德国军官的心。一切都好像进展顺利，但雷切尔的一个机密任务，却让她陷入了四面楚歌的境况。复仇的决心还在雷切尔心中熊熊燃烧，叛徒还在某个阴暗的角落……"},{"id":82,"p":"/1KGD2g0wOc7WBfHc5G19reLHQxk.jpg","b":"/owqIirHq6LpX00Lo6kVPsdVmvTF.jpg","t":"迈阿密风云","r":6.013,"y":2006,"rd":"2006-07-27","hs":0.837,"d":2.986,"mt":"movie","o":"故事背景从上世纪80年代变成了现代的迈阿密，美国南部城市迈阿密一直以来都是毒品犯罪的“茂盛”繁殖 地。美国联邦调查局（FBI）更是从来都没有放松过对这一带地区的监控，尤其是那些享誉拉美的大毒枭们，早已成为了警方最为关注的焦点。当前，正有一个棘手的大宗毒品走私案在紧张的调查中。迈阿密警方自然也派出了多位精明强干的警探参与其中，黑人警察里卡多（杰米·福克斯）与詹姆斯·科罗凯特（柯林·法瑞尔）一个正面追查毒品走私的线路，一个则假扮成小毒贩，卧底于一个较大的贩毒团伙内。然而，在时间不长的卧底调查中，个性夸张的詹姆斯不知不觉中陷入了与性感女银行家伊莎贝拉（巩俐）的私密恋情之中。然而，这个亚裔女人实际上就是本地毒品走私集团幕后的重要头目，并且是远近闻名的大毒枭兼军火商蒙托亚（路易斯·多萨）的女人。两人离奇的恋情给整个案件的侦破带来了空前的麻烦和危险。“黑白干探”、性感女毒犯以及凶残的大毒枭……所有的一切“黑白之物”都在一瞬间纠缠在了一起。"},{"id":8963,"p":"/9gl4drDLJ27e7sGv8W6Ndbw5R6A.jpg","b":"/qKWQ9IEDkMawD7sgKnIGCdFAhct.jpg","t":"红潮风暴","r":7.179,"y":1995,"rd":"1995-05-12","hs":0.837,"d":3.636,"mt":"movie","o":"　　内容描述苏联发生政变时，叛变者控制了一个核子飞弹基地，威胁要攻击美国。美国政府急命阿拉巴马号核子潜艇准备反攻，但就在是否要下达攻击令的关键时刻，潜艇的通讯系统发生故障，无法判断攻击令的真伪。哈克曼饰演的潜艇指挥官决定发射，但新来的副官华盛顿却认为事关重大，应确定讯息再说，不惜为此发动兵变囚禁上司。"},{"id":10950,"p":"/fPm5aQfHg3sCVUA0K3Rr8wMeRC3.jpg","b":"/mOsg2l9zq315ouw55rbNATSwgU1.jpg","t":"我是山姆","r":7.6,"y":2001,"rd":"2001-12-28","hs":0.836,"d":2.765,"mt":"movie","o":"　　在星巴克工作的山姆（西恩•潘 饰），虽已成人，但智力水平只有7岁。一次偶然，他收留了一个流浪女。该女子帮山姆生下了一个女儿后消失得无影无踪。他给女儿取名叫露西（达科塔•范宁 饰）,因为他最喜欢甲壳虫乐队的《天空中戴钻石的露西》。他非常疼爱自己的孩子。露西在山姆的细心呵护下慢慢地长大了，她发现爸爸不能看懂稍微复杂一些的故事。她在拒绝长大，希望和爸爸一样。父女两的生活是那么幸福。地区的教育官员发现了这个特殊的家庭，他们认为山姆没有能力照顾露西，于是把露西带走了。伤心极了的山姆一心要挣回露西的抚养权，于是他自以为是的去找该地区最好的律师……"},{"id":427348,"p":"/m22qtxpyyuWtd2XUhdC65OSi9fj.jpg","b":"/mBmxc4EQi8GlNAgtx7r9SRxOivK.jpg","t":"污碳","r":6.721,"y":2017,"rd":"2017-11-01","hs":0.835,"d":1.408,"mt":"movie","o":"安东是一个平凡的人，他冒着失去自己公司的风险设计了一个在后来震惊世界的世纪骗局。,由于事件的规模过于庞大，他避免不了要面对随之而来的背叛、谋杀和偿还欠帐。"},{"id":794602,"p":"/tf63pGGx3qdCj11xqJ8Ae3scTb.jpg","b":"/sSinyqGb3sXrOeYWjjJM8RG1iPs.jpg","t":"绝唱","r":7.1,"y":2021,"rd":"2021-08-06","hs":0.835,"d":0.96,"mt":"movie","o":"一个小镇的养老院里有一个张扬的退休理发师帕特，他的一个客户临终前的愿望是让他为她设计终极发型。这是一个滑稽的万花筒般的情感之旅。"},{"id":479034,"p":"/fDut5XoptwmqFUWRogiVxegD3c3.jpg","b":"/z4XcK7DJHBbaCKLZmQt7ApN1g5T.jpg","t":"祈祷落幕时","r":7.2,"y":2018,"rd":"2018-05-24","hs":0.835,"d":1.278,"mt":"movie","o":"在东京都葛饰区小菅的某座公寓里，发现了一具被勒死的女性遗体。被害者是在清洁公司上班、住在滋贺县的押谷道子。而杀人现场的住户越川睦夫也下落不明。而以松宫（沟端淳平 饰）等警视厅搜查一科的刑警们查不出越川与押谷道子有何交集，案件调查陷入困境。尽管查明押谷道子是为了拜访她的同学，即导演浅居博美（松岛菜菜子 饰）才来东京的，但博美与越川之间也找不出什么交集。这时，案发地点附近发现了被烧死的尸体，松宫怀疑两者有关联。从遗物中，发现了写有日本桥周围12座桥名的文字。知道此事后加贺恭一郎（阿部宽 饰）非常激动，因为那东西与他的亡母大有关联。"},{"id":8066,"p":"/j1Yj6uCmKyArgsKod6TOxEcwUny.jpg","b":"/eUNQJ0XKHoGDDQzj1Y4WhE5zAFJ.jpg","t":"生死停留","r":6.593,"y":2005,"rd":"2005-09-24","hs":0.835,"d":2.783,"mt":"movie","o":"　　故事始于纽约的布鲁克林大桥，一位年轻人沮丧地坐在撞毁的SUV中……纽约精神科医生山姆·佛斯特(伊万·麦克格雷格 饰)新近接收了一个麻烦的青年病人亨利·莱瑟姆(瑞恩·高斯林 饰)，从此，两个看上去毫无共通之处的男人却被命运无端地绑在了一起。作为医生的山姆，成功、敬业、又善解人意，他最骄傲的治愈病例就是他现在的女友莱拉(娜奥米·沃茨 饰)，一个脆弱但具有非凡洞察力的画家，正是山姆把她从自杀的边缘上拯救了回来。而作为艺术系的大学生，亨利过于多愁善感，脑子里净是些关于死亡的悲喜浪漫，在原来的心理医生意外生病后，他偶然地成为了山姆的病人。　　几次诊疗过后，亨利告诉了山姆一个惊人的决定：他决定在三天后即将到来的周六午夜，即21岁生日到来的时刻，结束自己的生命，态度决然得不容别人劝阻，但职业的本能不允许山姆任自己的病人拿性命如此儿戏，他竭力劝说亨利留在这美好的世间，于是他开始调查亨利的个人背景与生活现状，随着调查的渐次深入，对于亨利的关切很快就占据了山姆的全部生活空间，山姆也陷入了莫可名状的生活状态、游弋于潜意识的迷思中无法自拔，甚至于亨利的回忆、恐惧、怪异的幻觉也占据了山姆的脑海，究竟谁是病人而谁是医生？谁又应该拯救谁？仿佛二者的身份已经合而为一，他印象中的纽约正在瓦解脱落，原先所认知的一切不过是幻觉而已？在欲望与恐惧、现实与幻觉之中，究竟哪一个才是真实的自我？山姆紧紧把持的理性世界开始崩溃……亨利到底是谁？为什么山姆的生活因他的出现而变得混乱不堪？最终，在布鲁克林大桥上，一切走向高潮，有关存在的认知、生命的宽恕与救赎，发生在山姆和亨利身上的一切，并不存在于我们所能感知的这个世界，那是一个生死之间的临界地带，就像是客栈，只可驻足小憩，不可永久停留。"},{"id":1883,"p":"/o2s9ow0uRRm1BcF3teznk5twd90.jpg","b":"/42mSR48e4h6Zp5BkTUyWPYsAA1X.jpg","t":"黑潮","r":7.541,"y":1992,"rd":"1992-11-18","hs":0.835,"d":3.721,"mt":"movie","o":"迈尔肯（丹泽尔•华盛顿 Denzel Washington 饰）出生于一个黑白通婚的家庭，其父是黑人牧师，其母是无偏见的白人。但是当时，美国种族矛盾激化，3K党经常骚扰他家，在他的幼小心灵中种下了复仇的种子。迈尔肯长大后，混迹于街巷酒吧之中，甚至染上了毒品、偷盗等恶习。一次偶然的机会，迈尔肯与白人女子索菲亚相遇，但这段爱情因种族偏见而夭折。迈尔肯因犯罪锒铛入狱，正当他处于困境之时，一位黑人教徒引领他皈依了伊斯兰教，这也成为他人生的转捩点。他通过阅读大量书籍，逐渐了解了种族歧视的文化根源，并多次在公开场合宣扬黑人要独立、对白人复仇的激进主张，引起轩然大波。迈尔肯成为很多人的眼中钉，甚至遭遇了背叛，引来了灭顶之灾……"}]