[{"id":460465,"p":"/1Ri4ixAnigzQHBUzLfwcBDfsryw.jpg","b":"/6ELCZlTA5lGUops70hKdB83WJxH.jpg","t":"真人快打","r":7.018,"y":2021,"rd":"2021-04-07","hs":2.488,"d":6.395,"mt":"movie","o":"为钱而打架糊口度日的MMA拳手科尔·杨（刘易斯·陈饰），并不知道为什么异星帝王尚宗（黄经汉饰）会遣出他手下最好的战士绝对零度（乔·塔斯利姆饰）——一个超凡的冷冻术士，来为了他所不了解的遗产而追杀他。出于对家人安全的考虑，科尔在身上拥有同样龙形标记的特种部队少校贾克斯（麦卡德·布鲁克斯）的指引下，寻找索尼娅·布雷德（杰西卡·麦克娜美）。很快，他发现自己来到了雷电（浅野忠信饰）的神庙，雷电是一位远古之神，也是地球阳间的守护者，他为那些拥有印记的人提供庇护。在这里，科尔与经验丰富的战士刘康（林路迪饰）、空佬（麦克斯·黄），以及恶棍佣兵卡诺（约什·劳森饰）一同训练，准备与这群地球上最伟大的战士们一起抵抗异星敌人的入侵，为宇宙展开一场殊死搏斗。但科尔是否能被逼到足够的境地以解开他灵魂深处巨大力量的奥秘，以及时拯救他的家人、阻止异星的入侵呢？"},{"id":979660,"p":"/9sV7LSh2nu8Z3FqEjWKSeSwtZeM.jpg","b":"/elZZLzhDzjRIIkGcIK0FGmZSUaq.jpg","t":"怪诞故事","r":6.8,"y":2025,"rd":"2025-04-04","hs":4.267,"d":6.322,"mt":"movie","o":"1987年，奥克兰，一股神秘的力量在四个相互关联的故事中引导着小镇的弱者：少年朋克保卫他们的地盘对抗纳粹光头党，说唱二人组争夺嘻哈不朽，疲惫的追随者得到救赎的机会，NBA全明星解决比分。"},{"id":9739,"p":"/iXKYMYvh0L0ZDJpKBBY5Qlsh3yD.jpg","b":"/4pl165EUdvveHCr4J4YcHVA1MnD.jpg","t":"越空狂龙","r":6.738,"y":1993,"rd":"1993-10-08","hs":0.975,"d":5.862,"mt":"movie","o":"洛杉矶的“罪恶终结者”约翰（西尔维斯特•史泰龙 Sylvester Stallone 饰）因逮捕恶贯满盈的“铁凤凰”（韦斯利•斯奈普斯 Wesley Snipes 饰）时连带了30多人丧命，被判处了几十年的冰冻刑罚，而“铁凤凰”则被判无期冰冻。几十年过去了，约翰刑满获得解冻重回人间。此时人类的生活方式已和当年大不一样，为了令他尽快适应新社会，当局安排了一位女警的帮助了约翰。约翰的脑子里被植入了含有裁缝技能的记忆芯片，很明显当局想他当一名裁缝。然而，“铁凤凰”阴差阳错地也从冰冻中苏醒并逃出了监狱。更为可怕的是，他的脑里植入了毁灭者的记忆芯片。未来，人类已经不再使用枪、火箭炮等野蛮的武器了。“铁凤凰”在武器博物馆里搞到了一切装备后，开始大肆破坏……"},{"id":9495,"p":"/rMMB3v6jYHjsvXRNJYESacoTD7j.jpg","b":"/f1JmD60vV383EDKr86lqmPB4sOu.jpg","t":"乌鸦","r":7.526,"y":1994,"rd":"1994-05-11","hs":1.067,"d":5.727,"mt":"movie","o":"相传，乌鸦能带领人的灵魂穿越阴阳。于是，一个传奇故事就此展开。一个不详的夜晚，摇滚歌手埃里克（李国豪 饰）和他的未婚妻在街头遭到当地的恶棍杀害。整整一年后，凭借着乌鸦的指引，埃里克的灵魂从阴曹地府回到了人间，他又重新复活了！复活后的埃里克拥有着超自然的力量，而他的身边总是出没着一只黑乌鸦。埃里克开始了他的漫长的复仇之路！ ©豆瓣"},{"id":59440,"p":"/73d4wl3H9Yxamv0mrThNe3JsmLn.jpg","b":"/1PnRPz4A4AguUEVOTcprIyctrax.jpg","t":"勇士","r":7.844,"y":2011,"rd":"2011-09-09","hs":1.56,"d":5.518,"mt":"movie","o":"这是一个破碎的家庭，酗酒的教练父亲帕迪 家暴妻子，次子汤米 与不堪忍受的母亲远赴他乡；长子布兰登 为了爱情选择留下，并认为从此可以得到父亲的器重与栽培，然而最后父子还是分道扬镳。时隔多年后，汤米带着母亲痛苦死去的悲伤记忆，以及在伊战中的惨痛经历找到父亲，要求后者再度担任自己的教练，以参加MMA的重奖大赛；几乎与此同时，昔日的职业格斗选手、如今的中学物理教师布兰登为金钱所困扰，他不能忍受自己无法为妻女提供庇护，决定重返赛场。在MMA的赛场上，这对分离多年的兄弟将再度聚首，用血与汗的交融，化释彼此的心结……"},{"id":1151949,"p":"/pwD9rQJimSaRuYoYdgwgacrNCOY.jpg","b":"/3R96c2rQp6Jt1xQYX4LYdY6ETdS.jpg","t":"叛影浪客","r":7.2,"y":2024,"rd":"2024-09-10","hs":3.282,"d":5.442,"mt":"movie","o":"在差点搞砸一次任务后，代号 13 的天才杀手被暂停执行其他任务。这名杀手少年遇到了一个名叫蒙吉的小男孩，他的母亲被一个犯罪集团杀害。当蒙吉失踪后，13 开始走上毁灭之路，寻找她唯一的朋友，甚至不惜违抗导师和自己所属的组织“影”。"},{"id":180299,"p":"/nJ1jYLehe3a3GKEbkpUozXRAPkp.jpg","b":"/5dg3woJqG7kNBCEMZNGPUauHSnK.jpg","t":"突袭2：暴徒","r":7.6,"y":2014,"rd":"2014-03-27","hs":1.623,"d":5.191,"mt":"movie","o":"伊科·乌艾斯饰演的警察Rama正想从罪案现场返回警署时，上级Tama(Ray Sahetaphy 饰演)临时增派危险任务给他，使得Rama陷入危险境地..."},{"id":36586,"p":"/6d3Gt51PCwPyzLGpHY6VtJG43rM.jpg","b":"/ftVcl83v6RlH0yiK1Ubkw70VwIf.jpg","t":"刀锋战士2","r":6.559,"y":2002,"rd":"2002-03-22","hs":1.043,"d":5.088,"mt":"movie","o":"在这个纷扰复杂的世界上，灾难总是从最隐蔽的角落里出现，正义与邪恶的战争也永远会在不知名的地方继续着。 　　新世纪到来没多久，一种不知名的新病毒便意外诞生了。被这种可怕的病毒感染后，无论是人类或是吸血鬼，都会演变为令人发指的吸血变种——“收割者（Reapers）”。收割者有着永无止境的嗜血欲望，因此他们较之吸血鬼更加残忍恐怖。更为骇人的是“收割者”口器会张开里面有吸血触手，一经触碰人类，就能吸干人血！ 　　为了对抗这种可怕的怪物，保护人类的未来，刀锋战士也需要寻求必要的协助。在与吸血鬼长老会达成停战协议后，刀锋战士与吸血鬼组织Bloodpack结成联盟，准备一道对抗共同的敌人——收割者！ 　　在新伙伴斯库德的帮助下，刀锋战士为了拯救自己好友惠斯特，杀向了收割者的老巢。收割者背后有一场巨大的阴谋。至此，一场腥风“血”雨是免不了的，只怕观众届时还须多带把雨伞，以免溅得自己一身血。"},{"id":9335,"p":"/aBEJ5j3NfW8yq91P1P7l3nDElZM.jpg","b":"/mSb2FyXPAVnLsdDiHAoAdLsZcak.jpg","t":"玩命快递2","r":6.309,"y":2005,"rd":"2005-08-03","hs":1.083,"d":5.082,"mt":"movie","o":"前风光无限的职业押运人弗兰克·马丁，好不容易完成了一系列押运任务，开始有点厌倦打打杀杀的生活，决定金盆洗手，回到风光无限好的迈阿密，还在这里找到了一份谋生的差事——当一家富人的司机，准备好好享受自己平凡人一般的平静生活。他甚至还和自己当司机家里的双胞胎小男孩意外成了朋友，这可让本来不怎么喜欢小孩的他意外了很久。  然而好景不长，弗兰克无奈之下又接手了一个颇具挑战性的生意——保护和自己有了不错感情的富豪家的一个小男孩。又一次不用运送是贵重物品的“货物”，弗兰克这趟活肩上的担子不但不轻，还可谓责任不小——富家子一向是那些从事绑架勒索行业的首要“客户”，很明显他必须全副武装、在刀刃上度过这短暂而又漫长的几天了。  不过，既然曾是行业最佳，当然不是误打误撞、光凭运气来的，弗兰克在这行也算混迹多年，保护的孩子还是自己心甘情愿的。于是，看似风平浪静的押运之旅开始，然而短暂的平静之后，凶残的敌手凭空杀出，经历了一番惊险火爆之后，情况到了最糟糕的地步，孩子不但被坏人劫走，还被服用了毒品。为了孩子，为了自己的名声，这次弗兰克可不能善罢甘休了。"},{"id":94329,"p":"/undTka3bJ1oVKTU3rvb0Banynxn.jpg","b":"/4zzWj2pVmkjN9yjsQesEEnNtlZ4.jpg","t":"突袭","r":7.4,"y":2012,"rd":"2012-03-22","hs":1.454,"d":4.917,"mt":"movie","o":"在雅加达的贫民窟的深处，世界上最危险的杀手和黑帮集结在一个坚不可摧的房子内。到现在为止，破旧的公寓甚至被神勇的警察也视为无法接近的。在黎明前黑暗和寂静的掩护下，一个身兼重要任务精英特警队与执法人员慢慢接近了房子，以便接近臭名昭著的毒枭。但他们袭击的消息被毒枭偶然发现，接 着建筑物的灯光被切断，所有的通道被堵。这群特警必须要在世界上最残酷的环境下为生存展开搏斗。"},{"id":2019,"p":"/w5GRuVhEd3kGuykBEp0iCePMopR.jpg","b":"/4IRHnS9Ljvb4tGI2SGaSiQikcaE.jpg","t":"终极标靶","r":6.4,"y":1993,"rd":"1993-04-27","hs":0.885,"d":4.904,"mt":"movie","o":"　　娜塔莎（杨茜•巴特勒 Yancy Butler 饰）年轻富有，这次专门来到新奥尔良市寻找自己失散多年的退伍的父亲。然而她刚踏入这个城市就遭到了抢劫，失业海员赞斯（尚格•云顿 Jean-Claude Van Damme 饰）见义勇为帮她打走了匪徒。娜塔莎见赞斯富有正义感，就聘请他为自己寻找父亲，为存够钱重新出海的赞斯欣然答应。  　　不久，警方找到了被火烧焦了的娜塔莎的父亲。直觉敏锐的赞斯觉得事情不简单，他在现场仔细搜寻，终于发现了被箭射穿的娜塔莎父亲的士兵牌，从而确定了娜塔莎父亲是被人射杀的。赞斯和娜塔莎通过调查，发现了新奥尔良市有一伙暴徒，他们专门找一些无依靠的退伍军人，然后让富人们像猎杀动物一样猎杀他们。赞斯和娜塔莎决心要将这伙冷酷的暴徒乘之于法！"},{"id":2085,"p":"/kAMmHlLPGFzBEijwe7eaZJuXV20.jpg","b":"/fwP2w0TAwwSxiCk4s6agDGFoKNm.jpg","t":"致命罗密欧","r":6.271,"y":2000,"rd":"2000-03-22","hs":0.984,"d":4.894,"mt":"movie","o":"　　韩星（李连杰 饰）本来是香港的一名警察，但他的家族却掌管着美国一个华人犯罪集团，势力庞大。一次韩星为了替父亲顶罪，丢掉了工作，进入了香港的监狱服刑。服刑期间，韩星突然得知自己的亲生弟弟的死讯，悲痛不已的他成功越狱前往了美国寻找弟弟的死亡真相。所有的人都告诉韩星，弟弟的死是和他们家族对立的黑人帮派造成的，但韩星却隐隐觉得别有内情，于是他展开了调查。期间，韩星认识了美丽的女孩特蕾西（阿丽雅 Aaliyah 饰），原来特蕾西正是对立帮派的老大的女儿。不久，特蕾西的哥哥也被人谋杀了，同样不相信周围的人都一面之词的特蕾西和韩星一起展开了调查。最终，他们发现，真相原来很残忍。"},{"id":13161,"p":"/nNdbwqJe9X7TGMlKj19FaPBlYmg.jpg","b":"/zdxWO47KatCZhQRGaNMDXfz6DPO.jpg","t":"猛男姦獄","r":6.589,"y":2007,"rd":"2007-11-03","hs":1.174,"d":4.89,"mt":"movie","o":"屎蛋（勞勃·許奈德飾）是個專業的詐欺師，在一場官司中被控訴詐欺，而必須入獄服刑。在入獄之前屎蛋當心在獄中會慘遭不人道的性侵害，為了以求自保，在服刑前向武術大師馬斯特（大衛·卡拉定飾）拜師學藝，在入獄服刑前短短的幾個月，馬斯特果然讓屎蛋脫胎換骨變成格鬥高手。入獄之後果然像是屎蛋所擔心的惡劣情況，但是很快的屎蛋就瓦解裡面的勢力，並且建立了新秩序，不過在獄中期間屎蛋擔心馬斯特與自己的妻子敏蒂（珍妮佛·莫瑞森飾）暗通款曲，另一方面發現陷害他入獄的人是該所監獄的典獄長，因為他想要炒作監獄的地皮，來獲取大量財富，卻置犯人生死不顧，因此屎蛋反而在犯人這一方，最終打倒典獄長，並且化解外遇誤會與妻子有圓滿結局。"},{"id":9399,"p":"/4fgTLKtYLU13MiuWcPnC1esJI53.jpg","b":"/aYBEOdcoOsEGNFdEcMYhvFrELyR.jpg","t":"铁拳无敌","r":6.558,"y":1990,"rd":"1990-06-07","hs":0.859,"d":4.878,"mt":"movie","o":"　　驻守沙漠军人里昂，惊闻兄长被人陷害烧伤，激愤之余，决定回美见亲兄最后一面。岂料到达后，噩号传来，为暗助兄嫂还清医院欠账，里昂毅然参与连场血腥血雨的地下拳赛，战战惊心。"},{"id":59961,"p":"/qUZX8ohSahKnxF165yxcE5UToFD.jpg","b":"/m2COg188BOQHHfPN6jQZnCVuG13.jpg","t":"藏身之所","r":6.482,"y":2012,"rd":"2012-02-08","hs":1.285,"d":4.66,"mt":"movie","o":"传奇间谍托宾·福斯特 曾经是CIA训练出的最顶尖的谍报工作者，也是CIA历史上最大的叛徒。因为他把很多秘密情报卖给了外国的谍报结构，给美国造成的损失难以估计。而CIA也派出了大量的人力和物力来追踪他，只是一无所获。在隐匿了十几年之后，福斯特因为被追杀，不得已进入大使馆，从而浮出水面，回到了众人的视线里。马特·威斯顿 作为开普敦“安全屋负责人”的一名新人感到百无聊赖。福斯特正在被CIA送到自己的安全屋中，威斯顿已经做好全然的准备来迎接这个“贵客”。但是刚刚到达这个安全屋，一群雇佣兵就从天而降，他们是来追杀福斯特的。在护卫人员全部被杀之后，威斯顿不得不带着福斯特逃走。在东躲西藏的过程中，两人化敌为友，最后威斯顿可以证明自己的实力吗？福斯特又会面对怎样的命运？"},{"id":13387,"p":"/dcQgkM9FYMqu8znwfsdLF84n2Cn.jpg","b":"/nNbxrSyKUTMVwpnFgnKH9ZV0QZ8.jpg","t":"玩命快递3","r":6.144,"y":2008,"rd":"2008-11-26","hs":1.095,"d":4.613,"mt":"movie","o":"弗兰克·马丁（杰森·斯坦森饰）这位退役的特种兵，在经历了两次腥风血雨之后，重新回到了法国巴黎，准备在朋友的修车行里混口饭吃，修养生息。不过安顿的日子没过多久，仇家又找上门来，一顿打打杀杀之后，弗兰克·马丁最终还是寡不敌众，倒在对手脚下。醒来之后，弗兰克·马丁发现自己身处一个实验室，而手上却多了个腕表一样的东西。  神秘组织的龙头老大约翰森（罗伯特·克耐普饰）告诉弗兰克·马丁，这次他是有求而来。鉴于弗兰克·马丁在托运这一行的知名程度，约翰森需要他帮一个小忙：护送一个女人到达指定地点。如果与女人的距离过远，那么腕表就会爆炸。而如果成功护送到达目的地，那么约翰森就会把腕表除下。  弗兰克与车行的铁哥们琢磨了好半天，发现这个腕表确实没法自己除下来，无奈下只好又重操旧业，护送起满头红发的神秘女人。显然这不是一份轻松的差事，约翰森是被警方通缉的罪犯，而警察为了寻找证据，执意要把红发女人带走，弗兰克只得与警察交起手来。这时候另一个黑帮也想将弗兰克和红发女人置于死地，于是两人在警察和黑社会的双重追捕中，一路杀向终点。"},{"id":16320,"p":"/hC2F3sG8PPBQNRBCmxqTMNweKoR.jpg","b":"/f9vGIwNFIfctU7vd4rg85csnMZm.jpg","t":"冲出宁静号","r":7.363,"y":2005,"rd":"2005-09-25","hs":1.136,"d":4.407,"mt":"movie","o":"遥远的未来，人类离开不堪负荷的地球，在新的星系延续了文明，那些星系中心的星球组成联盟，不断尝试将偏远的蛮荒星球纳入势力范围。少女瑞娃（River Tam ，萨摩·格拉饰）在联盟的这一政策下被改造成为感觉敏锐、身手矫健的战斗机器。瑞娃之兄西蒙（Simon Tam ，肖恩·马赫饰）将其救出，带到了前抵抗组织成员——马尔（Malcolm 'Mal' Reynolds ，内森·菲利安饰）的运输飞船——“宁静号”（Serenity）上。另一方面，联盟议会为防止瑞娃可能掌握的情报外泄，派出手段毒辣的特使追索不休。马尔一行因瑞娃的战斗模式被联盟唤醒而多次陷入险境，船员们不得不在毫无理性的宇宙掠夺者和联盟的阻击中艰难前往边缘之地——摩兰达，在那里，埋藏着一段联盟不愿示人的罪恶往事……本片为电视剧集《萤火虫》（Firefly）的后续和结局，获 2006 年土星奖最佳女配角等专业褒奖。"},{"id":7549,"p":"/hYx3OBShyRe4YnSkf80CdniosHk.jpg","b":"/qwU5ggsb41pkmnxjQoWeJKgMRN5.jpg","t":"霍元甲","r":7.514,"y":2006,"rd":"2006-01-26","hs":1.161,"d":4.407,"mt":"movie","o":"霍元甲（李连杰）年少时以稚嫩的霍家拳打败向他挑衅的小恶霸后习武信心大增，凭着对武术的悟性及热情，他的武艺根基日益深厚，成为天津赫赫有名的武师，可是其性情也渐变得浮躁傲慢，越来越好勇斗狠。得知徒弟被天津另一高手秦爷重创后，霍元甲不问原由闯入秦爷的寿宴，威逼其当场签生死状与他比武，虽然最后他取得了胜利，但却因此赔上了他一生最爱的母亲及女儿的性命。大错铸成后，痛不欲生的霍元甲神志昏乱远走他方。后得某偏远村落的村民孙婆婆及其失明孙女月慈（孙俪）的悉心照料，霍元甲复原了精神气，并开始领悟武学的真谛。"},{"id":1729,"p":"/8r0xTpVuEAVS54wxXZzLyOonfw1.jpg","b":"/9a59H9qoAzMcj1NWurMgvg9iLaT.jpg","t":"功夫之王","r":6.616,"y":2008,"rd":"2008-04-17","hs":1.116,"d":4.229,"mt":"movie","o":"杰森（迈克尔·安格拉诺饰）是一个疯狂迷恋港台功夫片的美国少年，然而现实中的他却饱受坏孩子的欺负，不敢反抗。一次偶然的机会，他从某中国古董店得到一根如意金箍棒，借着金箍棒的力量，他竟然回到了几千年前的中国。此时，邪恶的玉疆战神（邹兆龙饰）凭借降伏齐天大圣孙悟空的威名篡夺天界，靠武力鱼肉百姓，民不聊生。杰森先后邂逅了嗜酒的游侠鲁彦（成龙饰）、沉默寡言的默僧（李连杰饰）以及轻盈美丽的金燕子（刘亦菲饰）。他们为解救被困的齐天大圣朝着天界进发。"},{"id":943,"p":"/7wmvouxlu4jXp7bjtokTXzgdfI0.jpg","b":"/kmt9XmhmX36sJduuDVFlTgEWh9U.jpg","t":"致命武器3","r":6.701,"y":1992,"rd":"1992-05-15","hs":0.82,"d":4.188,"mt":"movie","o":"　　马丁（梅尔·吉布森 Mel Gibson 饰）与罗格（Danny Glover 饰）这对儿老搭档再次出马，但是一开场就将歹徒的炸弹引爆毁掉了整座大楼，罗格退休前一星期的生活就这样开始了。第二天，两人在街上偶遇假冒解款人员的匪徒，一番苦战将对方擒获，但是警队却将此案移交内政部美丽的女探员劳娜（Rene Russo 饰）负责。关押中的犯人被警察查韦斯射杀，马丁追捕对方但终于错失。罗格在一次街头枪战中射杀了儿子的好友，满心愧疚让他暂时离开调查。马丁与劳娜的组合逐步介入了案件幕后一起武器贩卖集团的交易，该集团实力强大，与近期的大宗枪支失窃案有密切关系，马丁的出现，打乱了对方的步骤。很快罗格归队，三人向犯罪集团发起了最后的冲击。  　　本片获1993年MTV电影奖最佳动作场面奖。"},{"id":1498,"p":"/shfAU6xIIEAEtsloIT3n9Fscz2E.jpg","b":"/6teOJJUV5IGaX7ucJv2ONoGGf4e.jpg","t":"忍者神龟","r":6.689,"y":1990,"rd":"1990-03-30","hs":0.799,"d":4.171,"mt":"movie","o":"纽约市下水道，四只小海龟和一只小老鼠由于接触了含有放射性物质的凝胶而变异为巨大的人化生物。暴躁冲动却富有激情的拉斐尔（乔什·帕斯 Josh Pais饰），幽默风趣的的米开朗基罗（迈克林·西提 Michelan Sisti饰），个性沉稳的多纳泰罗（雷夫·提勒顿 Leif Tilden饰）以及他们的领导者达芬奇（大卫·福尔曼 David Forman饰），这四只功夫高强的忍者龟便肩负起为纽约市除暴安良的神圣使命。他们神勇无比、所向匹敌，在多次行侠仗义后，与城市里的一个神秘组织结怨。神秘组织展开一次突袭，由于寡不敌众，忍者神龟受了重伤，同时，他们的老师也被这个神秘组织抓去。"},{"id":9550,"p":"/5D2QoBaL6zjz5SMcfLTlpyK8N9w.jpg","b":"/jea4adbYk407PhYK9uhWjihPYAv.jpg","t":"十面埋伏","r":7.3,"y":2004,"rd":"2004-08-03","hs":1.036,"d":3.935,"mt":"movie","o":"唐大中十三年，民间涌现不少反昏君反腐官的组织，其中以打着“杀富济贫推翻朝廷”旗号的飞刀门的势力最大。飞刀门总部设在靠近都城长安的奉天县境内，为保长安安全，朝廷下令奉天县府将飞刀门成员悉数剿灭。\r 奉天县两大捕头刘捕头（刘德华）与金捕头（金城武）收到限期缉拿飞刀门新任帮主归案的命令。因怀疑牡丹坊的舞妓小妹（章子怡）是飞刀门前帮主的女儿，刘捕头设计将她拿下押入天牢，后又与金捕头再度设下圈套令金捕头化身义士将她救出，想骗取她的信任查出飞刀门的巢穴，但他不知的是，除了在公务上与金捕头和小妹打交道外，私情上也会与他们有番纠缠。"},{"id":7299,"p":"/eW3YrxOh3rd6PnRgMSftYoflvfe.jpg","b":"/huZZBPyYUnMPCnrAFyJhnwYsQx9.jpg","t":"撕裂的末日","r":7.043,"y":2002,"rd":"2002-12-06","hs":0.967,"d":3.868,"mt":"movie","o":"故事发生的时间锁定在一场虚构的世界核战争后。在这场人类的大浩劫之后，为了寻求人类不至于被自己毁灭，政府开始推行一种奇异的设想。给每个人注射一种麻痹情感神经的药物，使人们不再拥有感情，变成一堆行尸走肉。而约翰·普莱斯顿(克利斯汀·贝尔饰)则是这个政府的忠实“看门狗”，军事部门高级官员。他摧毁一切艺术品、工艺品，并将一切抗令不抛弃自己感情的人杀死，甚至于自己的同僚派彻吉(西恩·比恩饰)。而原因仅仅是，派彻吉非法藏有一本违禁的书籍。在一次行动中，约翰遇到了敢于向他挑战的玛丽·奥布赖恩(艾米莉·沃特森饰)。她使得约翰开始断绝药物，试图体会有感情的生活究竟是一种什么样的滋味。他被那些第一次出现在他生命里的奇妙动人景象所陶醉了，也深深的为每天履行的破坏艺术的行为感到愧疚和内疚。他的反常行为，被一直窥探其位置的新同事布兰特(泰亚·迪格斯饰)看在眼里，于是想尽办法，试探约翰的虚实。在工作与道义之间，在危险与安逸之间，在情感与沦丧之间，约翰又会做出怎样的抉择呢？"},{"id":15070,"p":"/ndzBPpHJWXnTRqKP2I47bEMVwhT.jpg","b":"/1MYBUWs7h2wh31wp67w90892O4.jpg","t":"终极斗士","r":6.517,"y":2002,"rd":"2002-07-17","hs":0.936,"d":3.865,"mt":"movie","o":"　　加州沙漠的甜水监狱，在一群疯狂的犯人观众之中，监狱拳王蒙罗•哈金（韦斯利•斯奈普斯 Wesley Snipes 饰）再一次击败了他的对手。哈金曾是一名拳手，因杀人被判终身监禁，他凭借出色的拳击技术，在监狱之间的拳击联赛中蝉联十年冠军。此时，重量级拳击冠军“冰人”乔治•钱伯斯（文•瑞姆斯 Ving Rhames 饰）因强奸罪被起诉，被收押在甜水监狱。监狱众人认为蒙罗和冰人之间必有一战，阅拳手无数的狱中拳赛安排者——雷顿开始筹划两人的比赛。冰人坚称自己并未犯罪，利用自己拳王的影响力在狱中向监狱长施压，同时不忘挑衅蒙罗这种他根本看不上眼的狱中拳手。蒙罗在和冰人的对峙中尽落下风，早早就被监狱方面关入了单人牢房，二人的决战，似乎已不可避免……"},{"id":87826,"p":"/g3ZjNkQP4M7Cs0clPD9q7EO2P1g.jpg","b":"/5WhsVxBqjy4eg6QkmVcnl11bhv4.jpg","t":"好景在望","r":6.205,"y":2012,"rd":"2012-10-10","hs":1.158,"d":3.82,"mt":"movie","o":"在这部喜剧中，凯文·詹姆斯扮演了一个叫做斯科特·沃斯的42岁的生物老师，他在一间破败的学校里教书，生活索然无味。可是突然有一天，他却萌生了要为学校的几乎已经停摆的音乐计划筹款的想法。为了搞到钱，他不得不在业余时间去打MMA的比赛。很多人都认为沃斯疯掉了，尤其是学校的护士贝拉。可是沃斯却知道自己没有疯，因为他从这些事情中得到了不一样的生活体验。"},{"id":44865,"p":"/aRQQQcB1DJgfafN8cPJjn1ms6JC.jpg","b":"/H4mLTEtxBpjuMRNyL0MVqw1EdN.jpg","t":"一代宗师","r":6.6,"y":2013,"rd":"2013-01-10","hs":1.245,"d":3.815,"mt":"movie","o":"广东佛山人叶问（梁朝伟 饰），年少时家境优渥，师从咏春拳第三代传人陈华顺学习拳法，师傅“一条腰带一口气”的告诫，支持他走过兵荒马乱、朝代更迭的混乱年代。妻子张永成（宋慧乔 饰）泼辣干练，二人夫唱妇随，琴瑟合璧。  1936年，佛山武术界乱云激荡。八卦拳宗师宫羽田（王庆祥 饰）年事已高，承诺隐退。其所担任的中华武士会会长职位，自然引起武林高手的关注与觊觎。包括宫羽田的独生女宫二（章子怡 饰）在内，白猿马三（张晋 饰）、关东之鬼丁连山（赵本山 饰）、咏春叶问等高手无不将目光聚焦在正气凛然的宫羽田身上。拳有南北，国有南北乎？最有德行之人才堪会长重任，然这浮世虚名却引得无数迷乱之人狂醉奔忙，浪掷残生。生逢乱世，儿女情长埋藏心底，被冷若寒冰的车轮碾作碎泥……"},{"id":37034,"p":"/c7yOYYsbPtmmUuhNFspoe3Wlocw.jpg","b":"/ocz9qTRvkWqWHuWab5PWPBhZOhZ.jpg","t":"苏乞儿","r":6.6,"y":2010,"rd":"2010-02-09","hs":1.132,"d":3.716,"mt":"movie","o":"《苏乞儿》是一个非凡英雄的非凡故事，一个武术泰斗的动人心路旅程。 　穷一生精力寻找武术最高境界的苏灿，心里只有两件事情：第一是要创出一套传诵后世的独有武术，第二是要与他心爱的妻子长相厮守。苏灿本来有个幸福的家庭，妻儿给他无穷的快乐。可是，因为他义兄袁烈对上一代的仇恨和命运的拨弄，令他跌入无尽的深渊。 　　在旁人眼中，苏灿已沦为一个外表疯疯颠颠、整天喝得烂醉、日夜穿街过巷行乞的流浪汉。其实，颠沛流离的生活并没有打击苏灿磨砺武术的心志。一直以来，他为创造新的武术而努力不懈，钻研飘忽无定的“醉拳”。另一边厢，他巧遇武神这个武艺超卓、道行高深的假想敌，连番比武令他有所顿悟。 　　此时正值清代末期，列强入侵中国，苏灿所在的黑龙江省饱受俄罗斯人的欺压。在一次事件中，苏灿的儿子被俄人欺凌，濒临死亡的边缘。看着自己唯一的亲人身处危急之中，苏灿内心的火焰终于再次燃点，他体内一直压抑着的能量终于激放出来，千钧一发，他打出了最高境界的拳术。 　　这就是传诵至今的“醉拳”的由来。"},{"id":15136,"p":"/7BO1Cm8AwfACo7TT7ccdgweUxgu.jpg","b":"/iydo2e32277kKdITKyWLkFUhWfb.jpg","t":"夕陽天使","r":6.9,"y":2002,"rd":"2002-05-14","hs":0.939,"d":3.713,"mt":"movie","o":"莫文蔚是一位外型漂亮身手矯健的年輕女探員，奉命調查一椿上海電腦商業鉅子的謀殺案，當她臥底調查此案時，和一對漂亮的姐妹花舒淇和趙薇結為好友。這對外表柔弱的姐妹花，其實是電腦和武術高手，她們有著神祕的背景，似乎還背負著一段未解決的家族血海深仇。  當臥底探員莫文蔚深入調查此案時，才發現這對漂亮的姐妹花涉有重嫌。隨著她越來越接近事實的真相，她們三人的感情也出現微妙的變化，一場充滿懸疑鬥智鬥力的決鬥於焉展開"},{"id":10027,"p":"/bj5zVDfTfTir16Rq95HOzXZ6kPI.jpg","b":"/z8ejhyO0hVXk4KVo1bi4HMFP3FS.jpg","t":"狼犬丹尼","r":6.935,"y":2005,"rd":"2005-02-02","hs":0.997,"d":3.702,"mt":"movie","o":"高利贷商人巴特（Bob Hoskins 饰）在丹尼（李连杰 饰）四岁时将他收留，从此用训练猛兽的方式让丹尼成为自己忠实的“狼犬”。巴特日常的工作是带领自己的手下与丹尼四处收账，如有任何人胆敢暴力反抗，巴特就放开丹尼颈上的项圈——那是进攻的信号，让后者用蛮横凶残的招式击溃对方。每次任务结束，丹尼都被送回阴暗的地下铁笼。  某次打斗中，丹尼偶遇盲调音师山姆（Morgan Freeman 饰），并为钢琴所深深吸引以致忘记了巴特的任务。盛怒的巴特将丹尼送上以死亡为终结的地下拳场，赚取了更多的利润，在离开拳场的路上巴特一伙遭仇家埋伏，丹尼幸免于难，被山姆一家收留。在山姆家里丹尼体味到缺失的亲情，逐渐找回了自身的人性一面，并开始学习弹奏钢琴。巴特等人经过治疗后痊愈，再次将丹尼拉回到拳场，然而丹尼已不再愿意杀人，无意中又发现了当年自己母亲遇害的真相，丹尼与巴特一伙的决战在所难免……"},{"id":1577,"p":"/eBw6DP75IwMjbfvp3fuGrQcimTp.jpg","b":"/5PJP3NaiH9ZJRzrEHLeqSY5rNxb.jpg","t":"生化危机2：启示录","r":6.356,"y":2004,"rd":"2004-09-10","hs":0.909,"d":3.688,"mt":"movie","o":"T病毒在蜂巢中肆虐并很快打破了地面上浣熊市的平静，丧尸开始在人群中出现，保护伞公司将整个城市封锁，计划使用核武器摧毁城市以掩盖病毒外泄的事实。被保护伞注射T病毒使身体能力远超常人的爱丽丝由昏睡中醒来，她在混乱的浣熊市与防卫队员瓦伦汀、记者泰莉等人组成队伍，试图找到脱身之法。另一方面，保护伞公司的科学家艾肯佛博士为搭救被公司抛弃在城中的女儿安琪拉，以提供逃生方式为代价请求爱丽丝和防卫人员卡洛斯两组人马帮助。而保护伞公司派出了由环保分子麦特所改造成的“复仇邪神”阻止这一切……"}]