[{"id":30839,"p":"/mAsG4qwbR2NCj5NsMrnaUR5HvDw.jpg","b":"/dLF1zhiztPEluPkF3GP8PFAXyil.jpg","t":"五个扑水的少年","r":6.6,"y":2001,"rd":"2001-09-15","hs":0.577,"d":1.641,"mt":"movie","o":"唯野学院的游泳部式微，只得铃木一个学员，还是个菜鸟。一日，新来了一位漂亮教练佐久間，男生全被吸引过来，可是，佐久間教的竟然是花样游泳！男生花样游泳！大家纷纷打退堂鼓，只有五个人留下来。谁知，人算不如天算，佐久間才接手游泳队，她就被查出怀孕回家待产，而花样游泳的节目已经被报到文化节上了。群龙无首，游泳部像是一团散沙，所有人都毫不掩饰轻视之情，队员们也毫无自信。在对抗篮球部的一次“反击”行动中，队员们闯下大祸，只能通过卖演出门票来赔偿损失，相应的，表演也成势在必行，这下子，男生们可被逼上梁山啦。"},{"id":33333,"p":"/2kQpmHJPCE6t36TGWFybpDH36qI.jpg","b":"/2272w58dxCPAd4Pez6agyeJWaL0.jpg","t":"蓝色青春","r":7,"y":2001,"rd":"2001-09-09","hs":0.574,"d":1.623,"mt":"movie","o":"　　男子高中——朝日高校，是一所不良少年云集的学校。这些正处在躁动青春期的男孩们仿佛看不到未来的方向，他们通过拳头征服对手，向顶点进发，以此证明着自己存在的意义。不过，这里的学生却发明了新的决定老大的方式：自认有实力的挑战者一字排开，站在顶楼露台的栏杆外，随着号令松开握着栏杆的手同时双手击掌，击掌次数最多且没有摔下楼的便可称为朝日高校的老大。\r 　　经过一番惊险角逐，三年级新生九条（松田龙平 饰）以8连击的佳绩成功问鼎。新学期伊始，九条以及青木（新井浩文 饰）、雪男（高岡蒼佑 饰）、木村（大柴裕介 饰）、吉村（忍成修吾 饰）等一众三年级学生开始经历理想向现实的残酷转变，他们自愿或被迫选择前进的方向，并为着残酷的青春付出血淋淋的代价……"},{"id":120852,"p":"/tRUivQK79nWisVbYKJZwYD3kzqR.jpg","b":"/jcukqOKmduXvrlBJ80uBY2ExVj6.jpg","t":"恶之教典","r":6.671,"y":2012,"rd":"2012-11-10","hs":0.721,"d":1.524,"mt":"movie","o":"在一个有著不良少年学生和怪兽家长、集团作弊、教师淫乱问题的东京都町田市私立高中工作的导师莲实圣司、被一部分的学生开始怀疑。  文化祭的前日、莲实假装因为上演节目的准备，试图用猎枪杀死在课堂上不得不留在学校准备过夜的每个学生，因此，一夜大流血的惨案开始了。"},{"id":294682,"p":"/AkLBZ8dsDxaeBsrf1xzusp0LqT0.jpg","b":"/1bAE9YexmEfAanXKaO1d9Ms4qKm.jpg","t":"小森林：夏秋篇","r":7.7,"y":2014,"rd":"2014-08-30","hs":0.78,"d":1.507,"mt":"movie","o":"　　平凡女孩市子（桥本爱 饰）自幼生长在位于日本东北地区的村庄小森。这里远离都市的喧嚣和浮躁，为青山绿水所环绕，俨然一个幽静怡然的世外桃源。村民们日出而作，日落而息，依靠一双勤劳的双手经营渺小却舒适的生活，与世无争。市子曾经前往东京闯荡，只不过她终究无法适应都市快节奏的步伐，最终回到了妈妈早已不在的老宅。童年时妈妈福子利用山川田野各种食材做出胡乱命名的美食，实心眼的市子在感叹受骗之余，也将美好的回忆留在了味蕾深处。仿佛遵循着母亲的步伐，她将对故乡的热爱融入了美食的烹制中。在朋友佑太（三浦贵大 饰）和吉子（松冈茉优 饰）的环绕下，享受着无忧无虑的人生…"},{"id":175041,"p":"/kDKfi4yRMsJVTtI63of4nSYPuV4.jpg","b":"/2SUoPDFxVXxJ64KG4KBs1qU0fQq.jpg","t":"听说桐岛要退部","r":6.877,"y":2012,"rd":"2012-08-11","hs":0.69,"d":1.414,"mt":"movie","o":"松籁第一高等学校，星期五放学后的闲暇时光，一股不安的气氛在校园肆意蔓延。传言排球部明星球员桐岛退部，他的举措使稳固的校园金字塔发生不小的撼动。黄昏的校园内，排球部的众人、羽球部的东原霞（桥本爱 饰）、桐岛的女友——校园美女梨纱（山本美月 饰）以及他的密友菊池宏树（东出昌 大 饰）莫不感到诧异，他们四处寻找桐岛的身影，最终一无所获。在这片混乱中，生活在金字塔最底层的电影部部长前田凉也（神木隆之介 饰）以及管乐部部长泽岛亚矢（大后寿寿花 饰）似乎并未受到太大的影响。身处校园夹缝中的他们默默从事本部活动，默默深藏心中对某个人的爱慕。不到一周的时间，少男少女的内心发生巨大的变化……"},{"id":336026,"p":"/kF71O0cpu6JPIj7WlmB3JTKahQO.jpg","b":"/3jxT6hCi5eDBseucDRo5c04qWCZ.jpg","t":"小森林：冬春篇","r":7.8,"y":2015,"rd":"2015-01-28","hs":0.682,"d":1.165,"mt":"movie","o":"　　该片根据漫画家五十岚大介的同名人气漫画改编，桥本饰演从都市回到乡村的主人公市子，描绘了在严酷大自然中过上自给自足生活的市子，为了每天的食材不得不学习种田的故事。全片在岩手县取景拍摄，当地春冬的美景尽收眼底。"},{"id":274817,"p":"/nrIe9LprrN1RgAmvH6FxtPrOFbT.jpg","b":"/zXMd5VDsPK8v65BpiOSjxUqqiFs.jpg","t":"哪啊哪啊神去村","r":7.385,"y":2014,"rd":"2014-05-10","hs":0.374,"d":0.557,"mt":"movie","o":"即将告别高中时代的平野勇气是一个终日无所事事、吊儿郎当的新新人类，此时他大学进学失败，慵懒散漫打发青春岁月的他自然也没有女朋友，就这样一边荒废时光一边迎来了高中的毕业式。这一天，他偶然拿到一份募集林业培训生的宣传材料，封面上的美丽女孩倚靠参天古木，露出阳光般灿烂笑容，不由得吸引了勇气的目光。于是乎他当即立断，告别了自幼生活的大都会，兴致勃勃地前去参加为期一年的林业培训课程。  勇气的目的地名叫神去村，是一个需要乘坐地方支线前往，并且接收不到手机信号的超级偏远的小山村。这里蜎飞蛇盘，鹿呦猿啸，杉树和桧树高耸入云，遮天蔽日。周围的空气清新怡人，原始的自然生态让每个人都不觉将身心融入自然的怀抱之中。但是林业研修课程毕竟不同于无牵无挂的旅行，身处深山老林腹地，严酷的作业环境绝对容不得半点掉以轻心，何况还有那位早已和野性大自然融为一体的凶暴前辈饭田与喜，更成为勇气他们颇为忌惮的恐怖存在。  超级严苛的训练课程，随时随地附着皮肤上吸血的蚂蝗以及强壮孔武足以打败山猪的与喜前辈，让勇气三番五次萌生逃跑的念头。不过当他终于邂逅那位宣传册封面的美女石井直纪之时，他摇摆软弱的心似乎又得到一份坚持下去的理由。  前所未有的人生新体验，充满野性乐趣的乡间生活，还有村民们发自心底的质朴魅力，让曾经胸无大志的勇气开始有了些许改变。最终，他和直纪的恋情能否花开蒂落？勇气又能否安然无恙返回城市呢？"}]