[{"id":13508,"p":"/uMamC9o5zNU9wn8fyuAo2gUCMiD.jpg","b":"/vb4BE2jdiUR6lCumcFGA0MZxEZE.jpg","t":"谁消灭了电动车","r":7.261,"y":2006,"rd":"2006-08-04","hs":0.435,"d":0.921,"mt":"movie","o":"本片是一部探讨电动车兴衰的纪录片。1996年问世的电动车，拥有燃油车、混合型动力车和氢燃料电池车所不能比拟的环保节能费用低廉等优越性，但是不知为何，这种车却最终没能推广起来。到底是什么造成了这一结果呢？本片导演通过调查揭示，原来电动车的殒落是一场谋杀。"},{"id":10795,"p":"/dNb8PDR4DyhUJqzCBjt7RmQHov9.jpg","b":"/3eQD65Kw5SAq1qfOTrNVThA6szA.jpg","t":"不可告人","r":7.239,"y":2006,"rd":"2006-11-01","hs":0.887,"d":2.714,"mt":"movie","o":"　　儿科医生贝克（弗朗索瓦•克吕泽 饰）与妻子玛格特（乔瑟•克罗泽 饰）在初次亲吻的老地方旧日重温时，妻子被人带走。几天后，人们寻获了她的尸体，警方判定玛格特被一名变态的连环杀手杀害。从此，贝克陷入了痛苦的思念和懊悔。 　　八年后，一封神秘的地暖在邮件发送到贝克的邮箱，一份视频令他无比震撼——玛格特出现了，并约她到公园。与此同时，两具尸体使警察重新调查玛格特的案件。律师通知贝克他遭到逮捕。贝克决定去公园一探究竟，就此一个潘多拉的盒子被打开。"},{"id":15152,"p":"/rJ5YrOLaq4mBDjSl4hzZJF7JfXi.jpg","b":"/hvbxK1qfLwO4qbj4tYv9RrGSJLT.jpg","t":"OSS117之开罗谍影","r":7.238,"y":2006,"rd":"2006-04-19","hs":0.878,"d":2.659,"mt":"movie","o":"1955年，埃及首都开罗。落寞的法老王家庭后代想夺回他们的王位，秘密的宗教组织K想操纵政府。法国总统也派来了自家的密探117来趟混水。荒唐无稽的事情层出不穷。  英国有个邦德007，法国则出了个特工117。而且这个117早在1949年就活跃在银幕上了，比第一部邦德还早4年。不过这个117的长处是搞笑而不是枪战和特殊武器。影片整体格调轻松、诙谐，很有法国风味。男主角十足的50年代的语言、表情、动作都让人发笑，甚至有打了发胶的溜光的头发！当然也缺不了女间谍，她们不像邦德女郎那样火辣身材但是一言一行都优雅风趣。  你是不是已经对于百战百胜的邦德和他的女郎们有点厌倦了，那不如让我们一起感受一下法国式的自嘲吧。"},{"id":2346,"p":"/eVzopt6c7HmT6vS3JhkbIhTnjGy.jpg","b":"/8TIRO8lxg3yGRqQNIAE11FFfWZS.jpg","t":"三峡好人","r":7.218,"y":2006,"rd":"2006-11-16","hs":0.694,"d":1.839,"mt":"movie","o":"三峡建设工作正在进行中的奉节县城，迎来一男一女两个山西人。男人韩三明（韩三明 饰）来自汾阳，是名忠厚老实的煤矿工人，来奉节为寻十六年未见的前妻。前妻是他当年用钱买来的，生完孩子后跑回了奉节。寻找前妻的过程中波折不断，韩三明决定留下来做苦力一直等到前妻出现。女人沈红（赵涛 饰）来自太原，是名沉默寡言的护士，为寻多日不曾与自己联系的丈夫而来奉节。丈夫与她的夫妻关系早已是有名无实，这点她虽然深知，仍想让丈夫当面给她个说法。赵红的找寻过程也不是一帆风顺，丈夫在有意无意地躲着她。韩三明和沈红虽不认识，却因为要做相对意义上的“拿起”与“舍弃”抉择，在冥冥之中有了某种神秘的联系。本片荣获2006年第63届威尼斯国际电影节金狮奖。"},{"id":1254,"p":"/ffk3hWeY5CGEdEEab2qAaueYCPv.jpg","b":"/y0eyUFB8dBLKjbQFeAgFMiklQDq.jpg","t":"我会好起来","r":7.205,"y":2006,"rd":"2006-09-06","hs":0.618,"d":1.516,"mt":"movie","o":"在一次前往巴塞罗那的旅行中，女孩莉莉（梅拉尼·罗兰 Mélanie Laurent 饰）结识了名叫丽亚（阿伊萨·玛依卡 Aïssa Maïga 饰）的女子。回家后，哥哥洛伊（Simon Buret 饰）离家出走的噩耗令莉莉心碎。对于洛伊的离开，父母显然不 愿意多谈，和哥哥感情极深的莉莉只得靠着自己的力量寻找哥哥的踪迹。可是世间寻人犹如大海捞针，在寻人的过程中，莉莉的精神状况急速恶化，最终住进了医院。  　　洛伊的陆续来信拯救了莉莉的性命，靠着哥哥的信件，莉莉逐渐康复，而找到哥哥，成为了莉莉生命中唯一有意义的事情。在此期间，丽亚的男友托马斯（朱利安·波义塞利尔 Julien Boisselier 饰）来到了莉莉的身边，他的陪伴犹如一阵温暖的春风，抚慰了莉莉疲惫的心灵。放眼整个世界，不仅仅是莉莉，每一个人都在面对着自己的深渊。"},{"id":14202,"p":"/k41IvHDLgZO2ae7RuU77wQjScIj.jpg","b":"/gzOsRkXlnGMNYvyDAR7CkPy8ayR.jpg","t":"面纱","r":7.2,"y":2006,"rd":"2006-12-09","hs":0.795,"d":2.257,"mt":"movie","o":"电影讲述了20年代一对年轻的英国夫妇来到中国乡村生活的故事，在这美丽却凶险的环境中，他们经历了在其英国家乡舒适生活中绝对无法想象和体验的情感波澜，并领悟到了爱与奉献的真谛。故事以女主角吉蒂开篇，为了逃离20年代伦敦浮华却又空虚的社交圈，也为了防止自己变成一位老姑娘，吉蒂接受了沉默寡言的医生沃特·费恩的求婚。费恩在把吉蒂带到上海后，便迅速地投入到了他的细菌学研究中去。孤独的吉蒂和迷人的已婚男子查理·唐森发生了婚外情，当费恩发现时，他羞恨交加。为了报复，也为了重整自己的生活，费恩决定孤注一掷，带着吉蒂远走霍乱肆虐的偏远城镇。沃特从一尘不染的研究室走向了瘟疫流行的最前线，他慢慢地协助控制了当地的疫情。吉蒂则开始在一家由法国修女住持的修道院兼医院中做义工，并逐渐找回了生活的勇气和意义。沃特和吉蒂终于可以互相敞开心扉，但就在他们日渐亲密的同时，沃特染上了霍乱。沃特的生死决定了他们新近迸发出来的激情能否转化为永恒的爱情……"},{"id":10886,"p":"/2iuMoP0a3ariHMiHqxtPExeVHmK.jpg","b":"/ckkDsME8QIqBDp1wO0PvJ2q5ACU.jpg","t":"隐秘","r":7.2,"y":2006,"rd":"2006-10-09","hs":0.469,"d":1.018,"mt":"movie","o":"　　有着灰暗过去的伊丽娅·叶利什科（Kseniya Rappoport 饰）从乌克兰来到意大利的维拉齐，她租住简陋破败的房间，向对面公寓的看门人请求工作，甚至情愿将薪水的一部分分给对方。在此之后，她又结识该公寓内某个三口之家的女佣吉娜（Piera Degli Esposti 饰），千方百计打听这户姓安德齐尔人家的事情，还盗配了他们家的钥匙。而为了进入安德齐尔家，伊丽娅更是不择手段。她似乎在寻找什么，又似乎在躲避着什么。这一切仿佛都和伊丽娅那段过去紧紧相连……\r 　　本片荣获2007年欧洲电影节观众选择奖最佳影片；2007年意大利大卫奖最佳导演、最佳影片、最佳女主角（Kseniya Rappoport）、最佳配乐和最佳摄影等5项大奖。"},{"id":26303,"p":"/p0IXiuFbu8je7T60tgOI3hE7lLO.jpg","b":"/8asSOE8JMwsJWdDMVDswpe1bA1y.jpg","t":"Prehistoric Park","r":7.2,"y":2006,"rd":"2006-07-22","hs":0.076,"d":0.121,"mt":"movie","o":""},{"id":17379,"p":"/hRNZszPHjIpYGlrMN3o4f6f6cVd.jpg","b":"/7D1v3y0RPoyJBZAx4eGdjcqJUuD.jpg","t":"最后的假期","r":7.198,"y":2006,"rd":"2006-01-13","hs":1.112,"d":4.248,"mt":"movie","o":"　　体态丰腴的黑人女子乔姬娅（奎恩•拉提法 Queen Latifah 饰）是新奥尔良一家餐饮厨具连锁店的普通店员，生活在社会底层的她生性乐观，总是幻想无数的可能。她喜爱美食，暗暗喜欢着一位男同事，然而因种种原因这些都无一达成。某天，一个意外改变了乔姬娅的人生，在医院的例行检查中，她被诊断患有名为“蓝氏综合症”的绝症，只剩下三周左右的生命。倍感绝望的乔姬娅决定尽情享受最后的时光，她辞去工作，取出所有积蓄，乘飞机前往欧洲，只为品尝仰慕已久的名厨戴笛尔（杰拉尔•德帕迪约 Gérard Depardieu 饰）的手艺。在此期间，她入住昂贵的总统套房，滑雪、做SPA、游走上流社交圈。她的个性言语与生活作风引起了名流们的注意……"},{"id":25150,"p":"/dCmuAPayMSAK51Dl6xZBSAL5yh0.jpg","b":"/ntvfsI2M9qy4yrlhBdCWRbNgPIc.jpg","t":"Awesome; I Fuckin' Shot That!","r":7.19,"y":2006,"rd":"2006-03-31","hs":0.259,"d":0.478,"mt":"movie","o":""},{"id":313,"p":"/dzKNKUqaDu9JCUmjhuoDd8KQBBs.jpg","b":"/aN5soKp3KMT5Z0LmA9lAu44V3R9.jpg","t":"雪季过客","r":7.175,"y":2006,"rd":"2006-09-08","hs":0.411,"d":0.855,"mt":"movie","o":"刚刚出狱的Alex本想独自一人到加拿大去，随后他在餐厅里遇到了少女Vivienne，她想坐Alex的顺风车回到母亲居住的小镇。性格活泼的Vivienne跟Alex形成了鲜明对比，两人一路上也有说有笑，怎料途中他们的车被一辆卡车撞上，Vivienne当场死亡。十分内疚的Alex带着Vivienne准备要送给母亲的礼物来到了小镇，他发现Vivienne的母亲Linda行为古怪，原来她患有自闭症。接下来的日子里，Alex留在了Linda的家中，帮忙Linda料理生活上的事与安排Vivienne的葬礼。此间，邻居Maggie对Alex产生了好感，更从当地警察的口中得知了Alex的背景。另一方面，Alex在与Linda的相处中，对自己的过去渐渐释怀。"},{"id":1164,"p":"/eJLnfIXe4I17EifuVvCRHxu7Cok.jpg","b":"/dRk3A06MAZBud6RhAVgiMSbl4SB.jpg","t":"通天塔","r":7.171,"y":2006,"rd":"2006-10-26","hs":0.985,"d":3.293,"mt":"movie","o":"在摩洛哥、墨西哥和日本发生的三个故事。  理查德和妻子苏珊因为婚姻危机，去摩洛哥旅行，苏珊在旅行车里遭遇枪击，为了医治苏珊，一车美国游客不得不在摩洛哥的小村滞留，而警方也将此次事件上升为恐怖袭击，展开了调查，其实真相却惊人的简单。  理查德夫妇滞留在摩洛哥，影响到了家里的孩子们，墨西哥保姆为了参加儿子的婚礼，只能让她的侄子开车带着她和孩子们一起去，但是，从墨西哥过境回来的时候，他们遇到了麻烦，警方怀疑她绑架美国小孩，事情开始不受控制。  日本，聋哑少女千惠子孤寂地生活在无声的世界中，母亲的自杀使她和父亲的沟通越发困难，由于自己的残疾，她也得不到异性的关注，性格越发叛逆。于是，她用自己的方式，和世界沟通交流。"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"rd":"2006-03-09","hs":0.799,"d":2.332,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":24582,"p":"/bkU59j039xv2er6Y6V8PbFRcFUX.jpg","b":"/3Klsy1O5Hh9CFYgGShlarrq2yff.jpg","t":"人造风景","r":7.141,"y":2006,"rd":"2006-09-09","hs":0.183,"d":0.317,"mt":"movie","o":"加拿大摄影师Edward Burtynsky踏足那些被称为“世界工厂”的发展中国家，在他的镜头下，有如工蚁般辛勤工作的福建某工厂流水线的工人、有来自世界各地在江浙某村堆积如山的电子垃圾、有位于孟加拉仿佛堆满死尸一般的拆船厂、有如同黑云滚滚遮天蔽日的天津塘沽港煤矿基地、也有宏伟壮丽仿佛造福千秋万代的三峡大坝工程。在经济大潮的冲击下，人类以环境为代价，追逐着眼前那微乎其微的利益，却不知早已将环境和自己的命运逼向末途……"},{"id":12197,"p":"/uWzhxyxg6Yc5MlTQM4AFIKs6gZA.jpg","b":"/o3bPLRmprAICommqlHhwmynnT5p.jpg","t":"重奏","r":7.14,"y":2006,"rd":"2006-09-08","hs":0.35,"d":0.691,"mt":"movie","o":"艾瑞克和菲利普是相识多年的好友，两人的友情十分牢固。成为作家是两人共同的梦想，他们为了这个梦想不断的努力着。菲利普的初稿一经寄出就在文化圈引起了轩然大波，转瞬间他成为了圈内炙手可热的红人，而艾瑞克的初稿却石沉大海无人问津。事业有成的菲利普在爱情上也一帆风顺，他和女友凯丽相约前往巴黎度假。没过多久，人生的空虚便打倒了菲利普的意志，在如此轻易获得的成功面前，菲利普患上了抑郁症入院治疗。在治疗期间，艾瑞克一直不离不弃的陪伴在好友的身边，在照看和鼓励好友的同时，他亦没有忘记自己的梦想。"},{"id":3549,"p":"/jUiB4jkt1fS7AVK8h9154xGQ4Qp.jpg","b":"/c2nxaEE0yBcg9qeqrisbkvBxTNh.jpg","t":"婚礼之后","r":7.138,"y":2006,"rd":"2006-02-24","hs":0.617,"d":1.522,"mt":"movie","o":"　　善良的雅各•彼得森（麦德斯•米科尔森 饰）在印度开了一间孤儿院，致力救济无家可归的孤儿。当他的孤儿院正面临倒闭危机的时候却收到了一笔来自一名叫乔真（罗夫•拉斯加德 饰）的丹麦商人的慷慨捐款。但这名商人却附带了一个条件，他要求雅各离开印度，前往去参加他女儿的婚礼。  　　为了得到捐款，雅各独自前往了丹麦。因为答应了孤儿院里某个孩子要为他办生日会，所以雅各也订好了回印度的行程。后来他找到了乔真，雅各发现他是个傲慢的人，而且乔真因为酗酒留下了后遗症  　　他应邀出席了婚礼，婚礼上他遇到了乔真的妻子海伦（西德斯•巴比特•科努德森 饰），即使多年没见，他们两还是认出了彼此……"},{"id":40860,"p":"/6HdXOlKdtB2eRawMkliz638a7vc.jpg","b":"/dwKjLOKZPLCrpDCpzPAltiprYmZ.jpg","t":"下水道之味","r":7.134,"y":2006,"rd":"2006-09-27","hs":0.228,"d":0.409,"mt":"movie","o":""},{"id":13364,"p":"/4FSBT712p6OwawSqLCkloNSqMaM.jpg","b":"/4dZ88NOFhz2Ja5XQzwfyS7f18LF.jpg","t":"大急救","r":7.132,"y":2006,"rd":"2006-06-24","hs":0.455,"d":0.983,"mt":"movie","o":"美国有超过10万名教徒活在被教会的神职人员进行性侵犯的阴影下，对于他们来说，正义与审判是那么地遥不可及。到目前为止，教会已经花费了至少10亿美元来应付受害者诉诸法律的压力，但从未有任何一名神职人员被定罪……这种状况随着天主教最臭名昭著的娈童癖神父奥利弗·奥格莱迪(Oliver O'Grady)被迫遣返回他的爱尔兰老家而得到了改善，这部名为《大急救》的纪录片将跟随着他的脚步，揭开天主教会内部最鲜为人知的黑暗勾当。奥利弗·奥格莱迪是一名冷酷、无法控制自己、受性欲所驱使的疯狂掠夺者，他利用其宗教领袖的人格魅力和手中的权力进入天主教会家庭，猥亵了位于加州南部各教区的无数名幼童，在超过20年的时间里，他让这些孩子无论在身体上还是精神上都蒙受了重大的伤害，被他荼毒的牺牲品年龄覆盖层面极大，有已身为人母的中年女子，还有只有9个月大的婴儿。早在奥格莱迪行恶初期，就已经有多名教徒向其所在教区的大主教投诉，然而教区不但没有设法阻止奥格莱迪的罪恶行径，还利用宗教的外衣精心掩饰，向教徒编排各种谎言以证明奥格莱迪的“清白”，然后将他从一个教区换至另一个教区，以逃避法律的制裁。然而，内部的教会文献记载，早在1973年，教会高层就已经知道了奥格莱迪的所作所为，正是由于教会的袒护，奥格莱迪的娈童行为才会逐渐上升成为一种习惯，继而变成了一种本能……当他最终被叛有罪并被流放之后，罪行才昭告天下，几十个天主教信徒的家庭在得知真相后瞬间崩溃。"},{"id":9829,"p":"/y09LJxDLsBgcPuGHDEgAufLvomH.jpg","b":"/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","t":"93航班","r":7.106,"y":2006,"rd":"2006-04-28","hs":0.742,"d":2.031,"mt":"movie","o":"就在世贸大厦和五角大楼遭到恐怖袭击的那个黑色日子，新闻报道了一场灾难——93航班被恐怖分子劫持，之后坠落在宾夕法尼亚洲，机上45人全部罹难。社会广泛猜测，航班上的恐怖分子本来打算把飞机用以袭击华盛顿。然而机上所有乘客和工作人员却一致抗敌，力挽狂澜，以自己的牺牲保住了更多人的性命。尽管有详尽的研究表明这次事故由恐怖分子自己操纵，人们还是把牺牲的乘客和机组人员看成国家和民族的英雄。"},{"id":4643,"p":"/tE4x0AUChLEMURIg3GCnH7erAE4.jpg","b":"/ytclDXEffquvzjwNXbiYEU1b6F2.jpg","t":"惊涛大冒险","r":7.1,"y":2006,"rd":"2006-09-28","hs":1.077,"d":4.004,"mt":"movie","o":"　　兰德尔（凯文•科斯特纳 Kevin Costner 饰）本事美国海岸警卫队的一名出色队员，然而，老猫烧须，一次他执行拯救任务时不仅任务完全失败，还搭进去了五名队友的性命。兰德尔从此一蹶不振。  　　上司为了帮兰德尔重拾信心，将他派到了培训基地当任教官。在那里，兰德尔遇到了自信狂妄的学员游泳冠军费殊（艾什顿•库彻 Ashton Kutcher 饰）。费殊的自信活力给了兰德尔重新投入工作的信心。  　　一次，费殊问兰德尔一共救过多少人，兰德尔告诉他22人；费殊一阵失落，随后问，“不是200个吗？”兰德尔斩钉截铁地回答，“我只记得我失去多人！”费殊彻底被兰德尔的勇气与坚毅所折服。两师徒惺惺相惜。  　　之后，两人一起投入到了一次生死攸关的抢险中……"},{"id":4441,"p":"/9DvrEg2p3Hrdr1uGe0t7kRraWjl.jpg","b":"/r8J1GUYKfNFQhpg3dMhXwtmr6PL.jpg","t":"糖果","r":7.1,"y":2006,"rd":"2006-05-25","hs":0.58,"d":1.386,"mt":"movie","o":"　　丹（希斯•莱杰 饰）与美丽的糖果（艾比•考尼什 饰）相爱了。两人在一起之后一起出游，他们相处的时光充满了爱意。可是糖果是个吸毒者，她喜欢吸食海洛因，而且她还让男友丹一起吸食。他们利用吸毒后的极度兴奋的状态，企图为生活带来更多刺激。  　　即使糖果的父母指责丹没有把他们的女儿从毒海中营救出来，甚至与她一起泥足深陷。其实他们有尝试戒除毒瘾，可是他们又受到了丹的同性恋朋友卡斯珀（杰弗里•拉什 饰）的影响，毒瘾越来越大，生活变得越来越堕落…… ©豆瓣"},{"id":60160,"p":"/jwUnOPupUQ5GoA58KiO88zRWVQP.jpg","b":"/lf6XuB9ooZBv0pyigZcyZGheQBN.jpg","t":"小勇者加美拉","r":7.1,"y":2006,"rd":"2006-11-11","hs":0.693,"d":1.84,"mt":"movie","o":"　　故事发生在美丽的志摩市。因交通意外失去母亲的小男孩相泽透，一天在好奇心的驱使下，在海岛上找到一块闪烁着红光的石头，上面还有一枚蛋。刚握在手里，从蛋里竟孵出一只小乌龟来，为了纪念母亲生前对他的昵称，小透给小乌龟起名为“透透”，并瞒着父亲孝介把透透养在家里。\r 　　平常在家里不爱说话的小透，由此一天天的开朗起来，这让孝介感到惊讶而欣慰。然而，事情并没有这么简单，这并不是普通的小乌龟，它不但生长速度惊人，而且还懂得制造气流在空中飞行，青梅竹马的邻家女孩西尾麻衣了解到这一切，她告诉小透，透透有可能是33年前以自爆方式拯救了志摩市的怪兽加美拉。后来，透透长大到实在没法遮掩，小透便把它搬进了海边一个秘密小屋。\r 　　麻衣原来一直有心脏毛病，翌日她将要到名古屋的大医院动手术。得知此事，小透决定要送给麻衣当地流传能带来好运的绯红色守护石，而这块守护石，正是透透出生时那块发出红光的石头窝，麻衣为此向“两个小透”都表示感激。\r 　　一天，小屋里的透透突然不见踪影，小透正要四出寻找，一头凶恶的蜥蜴怪兽积达士出现，不仅在市镇上大肆破坏，还掠食人类。孝介赶到现场，打算带儿子和他的小伙伴脱离险境，却不知积达士已经在背后张开了血盆大口。千钧一发之际，一个庞大身影闪过将积达士撞开，果然，透透就是年幼的加美拉。\r 　　只有成年体型四分之一的透透，经过苦战一场，终于把积达士打入大海，而自己也耗尽了力气，被政府内阁官员带同巨型生物审议委员会抓走，小透却只能眼睁睁的看着透透被军方押送离开。不过，坏消息随后带来了一个好消息：麻衣的母亲来电告诉小透，女儿的手术顺利完成，奇怪的是，麻衣在梦中却一直念叨着要把守护石还给透透。\r 　　学者雨宫本想对加美拉进行催长手术，好让它尽快长大足以抵抗恐怖怪兽的袭击，没想试验还在进行的时候，积达士再次在名古屋登陆，直接给研究所杀了个措手不及，成长不完全的透透，也只好再度迎战。而此时的小透，正在赶往名古屋的路上，他明白到守护石必须回到透透身上，才能让透透发挥出最大的力量。\r 　　可是小透徒步实在太慢了，麻衣也心急如焚要亲自送守护石回去，却被父母和医生劝阻，透透面对积达士完全没有还手之力，这下子可危险了……！"},{"id":24999,"p":"/yoRCRrUGsAhmooGpYFrjiWQvgma.jpg","b":"/kT0g9B4LQIScVyFF2CUQzcjFkOB.jpg","t":"The Great Happiness Space: Tale of an Osaka Love Thief","r":7.1,"y":2006,"rd":"2006-01-22","hs":0.048,"d":0.075,"mt":"movie","o":""},{"id":39183,"p":"/ubgZkHS1KoVILTH051zr47vMfDv.jpg","b":"/aF8mUccuwKzo020gF8rhoqSEOCg.jpg","t":"Once in a Lifetime: The Extraordinary Story of the New York Cosmos","r":7.1,"y":2006,"rd":"2006-09-03","hs":0.164,"d":0.28,"mt":"movie","o":""},{"id":16007,"p":"/cIG3znfbqocSo2pLILZSKo6weCo.jpg","b":"/o8HOv12JGZ0YyetTbxkla0S1o6Q.jpg","t":"死亡笔记","r":7.1,"y":2006,"rd":"2006-06-17","hs":1.105,"d":4.245,"mt":"movie","o":"死神硫克把一本“死亡笔记”遗落人间，被天才少年夜神月（藤原龙也 饰）拾到，月利用“死亡笔记”制裁了许多法律的正义无法制裁的犯人，他自称以“KILLER =基拉”为名的“救世主”，利用自己的双手制裁犯罪者，构筑理想中的世界；一连串杀人事件引起了ICPO（国际刑警组织）的注意，派出了天才侦探L（松山健一 饰）进行调查，步步逼近，和月斗智斗勇……两个自认代表正义的天才的对决。"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.1,"y":2006,"rd":"2006-10-28","hs":0.728,"d":1.984,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":1259,"p":"/ieX6ZO2Kf2qjoIBXbQW5awivbhY.jpg","b":"/cn1AjfcI8B2CxekvYYZWkLf5muE.jpg","t":"丑闻笔记","r":7.093,"y":2006,"rd":"2006-12-25","hs":0.761,"d":2.131,"mt":"movie","o":"伦敦北部的圣乔治学校，美丽的希芭·哈特(凯特·布兰切特饰)成为这所学校新的美术老师。她的到来引起了同事芭芭拉·卡福特(朱迪·丹奇饰)的注意，她在自己的日记中写到她无法说清楚这个新来的人“是一个斯芬克斯女神还是一个很简单的傻瓜”。在一次课堂上，她出手帮助毫无经验的希芭来摆平搅乱纪律的学生，两个人因此而结为好友。为了表示谢意，希芭邀请芭芭拉去她家吃午餐。希芭有一个年纪她大很多岁的丈夫理查德（比尔·奈伊饰），这个老男人的脾气十分暴躁，还有一个喜怒无常的十几岁的女儿波丽 (Juno Temple饰)以及先天愚型的儿子本(迈克斯·路易斯饰)。正是由于芭芭拉在自己的日记里，对每一件事情都做出无比尖酸刻薄的评价，影片把哈特一家碌碌无为的中产阶级生活方式刻画得入木三分，加上布兰切特精确演绎出希芭对她的家庭的热爱，同时还有一个女人因为过早结婚，开始工作却又过晚而在内心产生的种种不满。一天下课后，芭芭拉无意中看到希芭正在与一个满脸长着雀斑的男孩偷情。这个15岁的男孩出生于工人阶级家庭，名字叫斯帝文·康纳利(安德鲁·辛普森饰）。事情败露之后，芭芭拉直接面对希芭。在一系列的闪回镜头中，希芭流泪满面地供认了自己与学生的恋情开始于上门补习课程时，最终在铁路旁边开始了肮脏的约会。芭芭拉意识到握住了好友的把柄，虽然答应保守秘密，但是也无不暗示出希芭的处境很危险，她随时都有可能说出去……"},{"id":1581,"p":"/eHL3vjC6y8VJwx6FywTBK72Yh8Y.jpg","b":"/9Ebn8atCcGk5OZrx4xmoTobAxoh.jpg","t":"恋爱假期","r":7.092,"y":2006,"rd":"2006-12-05","hs":1.225,"d":5.215,"mt":"movie","o":"爱丽斯住在英国伦敦的乡村，而阿曼达则是洛杉矶的美国丽人。她们在天南地北的两端，却遇上了同样的问题：在感情上遭受了挫败，令生活灰暗无光。二人在网上聊天，商议在圣诞节到来之前，到对方的环境去生活，交互双方的住所作为度假场地。于是，一场令人兴奋的旅行开始了。爱丽斯来到美国大都市，阿曼达则乘班机前往极具英伦情调的英国乡村。除了新鲜的生活环境，当地男生的魅力更让她们猝不及防。"},{"id":7913,"p":"/6st9iknHlrb3GKZAwx2Uw6ZwEnz.jpg","b":"/fgRhyGbMAolDsQ65VRBRBtVQZNn.jpg","t":"芭萨提的颜色","r":7.079,"y":2006,"rd":"2006-01-26","hs":0.708,"d":1.899,"mt":"movie","o":"影片中的英国女电影人苏，乃由末任香港总督彭定康幼女彭雅思饰演。 镇压过印度革命者的英国警官被革命者视死如归的气概所感动，留下了一本记录当时情况的日记。多年后，他的孙女Sue（彭雅思 Alice Patten 饰）阅读日记后深受感动，凭着一腔热血辞掉电影公司的工作，来到印度拍摄这部记录那段历史的影片。Sue到德里大学的学生中选角。一群充满朝气却和芸芸大众一样对印度这个国家心如死灰的年轻人以及进入她的视野。开始的拍摄，麻醉于醉生梦死的的学生，对于当年那些为国捐躯的革命者的行为根本没法理解，致使迟迟不能进入角色。灾祸横至，国防部长的腐败导致朋友们中的飞行员Ajay（马德哈万 Madhavan 饰）遭遇了空难。Ajay为了防止平民受伤而献出了自己的生命，却因为政府高层的反唇覆舌而死后名誉受损。元凶逍遥法外。小伙子们恍然感觉到，自己体内的热血开始为枉死的朋友，为多难的祖国而沸腾。"},{"id":1440,"p":"/dZyrXl6uORLqhXVwwZm14SBJp9e.jpg","b":"/uDDgaNppSCJm6kWDLl7vMeu8xcl.jpg","t":"身为人母","r":7.078,"y":2006,"rd":"2006-10-06","hs":1.115,"d":4.325,"mt":"movie","o":"一处平静又寻常的社区里，主妇萨拉（凯特•温丝莱特 Kate Winslet 饰）每天的工作就是带孩子，而她的丈夫理查德却整日沉迷于成人网站自慰，夫妻关系濒临有名无实的境地。无聊的日子中，萨拉的注意力被同社区的“律师情人”布拉德（帕特里克•威尔森 Patrick Wilson 饰）所吸引。布拉德的妻子凯西（詹妮弗•康纳利 Jennifer Connelly 饰）是位女强人，平日忙于工作，无暇顾及家庭，夫妻之间越渐陌生。萨拉和布拉德由借带孩子之名越走越近，时常在社区游泳池相会，他们最终跨越了界线……这个夏天的压抑气氛，伴随社区到来了一位恋童者所引发的恐慌达到了顶峰，萨拉在难以忍受与布拉德的地下情之后提出了私奔计划。而在当晚，没有料到的情况发生了。"}]