[{"id":154400,"p":"/6NQYQt7bvsHK6pEijsKgGPuDvfz.jpg","b":"/kydclLUnhGMuoCxl6VRfSSwdRRO.jpg","t":"危险藏匿","r":6.802,"y":2014,"rd":"2014-09-12","hs":1.557,"d":5.568,"mt":"movie","o":"　　影片讲述了汤姆·哈迪饰演的一名前罪犯，想洗心革面重新生活，于是成为了一名酒吧调酒师。不过这家酒吧同样也是当地黑帮接头进行现金交易的地方，而调酒师再次面临命运抉择……"},{"id":256917,"p":"/15s8IN6cQLRv6VMRHpsr36fPfNO.jpg","b":"/ixJQ8u7lnCO1j7ldHAOzv3UF5Hz.jpg","t":"占水师","r":6.802,"y":2014,"rd":"2014-12-25","hs":0.751,"d":1.472,"mt":"movie","o":"一名在澳洲以农为业的的占水师康纳（罗素·克劳 Russell Crowe 饰）在第一次世界大战加里波利战役后前往土耳其伊斯坦堡，试图寻找他三个参战阵亡儿子的遗骸。即使一开始遭到军方的百般阻挠，他也不屈不挠，更遇到于伊斯坦堡入住旅馆女主人爱莎（欧嘉·柯瑞兰寇 Olga Kurylenko 饰）及一名曾与他儿子对战的土耳其军官出手协助。康纳抓住一丝希望，为查出真相，穿越饱受战火蹂躏的土地，九死一生，只为寻回儿子阵亡的真相，了结自己及妻子的心愿……"},{"id":21531,"p":"/sV9r7D58TJui7q9pcXAtpjwannE.jpg","b":"/I6rNAQ0wzFOtLgGuD7BLCyAih6.jpg","t":"绑架门口狗","r":6.801,"y":2000,"rd":"2000-02-19","hs":0.739,"d":2.561,"mt":"movie","o":"　　大学讲师元俊因为不懂巴结上司而失去了晋升的机会，加上家中唠叨的妻子，都使他烦心不已。邻家的狗总是叫个不停，本来心烦意乱的他听到狗吠声后更加不耐烦了，竟然把人家的狗捉走了，藏在地牢里。邻居寻狗的启事第二天便张贴了出来。秘书千男看到了这则启事后便加入了寻狗的行列。她十分厌倦平日办公室的工作，只想有上电视的机会。一次元俊又听到了狗吠声，当他到地牢一看时，他藏起来的那只狗不见了。"},{"id":852247,"p":"/3QbhmplJc9tXcJtEW8al6u6Go9G.jpg","b":"/9qnMdti0Iw5mk1i0EfE19jaEw0s.jpg","t":"问题专家","r":6.801,"y":2024,"rd":"2024-03-01","hs":2.01,"d":2.153,"mt":"movie","o":"在母亲的浪漫宠爱中成长的亚历杭卓，独自从家乡萨尔瓦多来到纽约打拼。 对设计玩具充满热情的他，好不容易找到理想工作，却遇到签证即将到期、雇主不愿续聘的遣返危机。 走投无路下，个性古怪、自信爆棚却不入世的艺术家之妻，成为他续留的最后希望。 面对她的各种无知发言和无理要求，天真呆萌的亚历杭卓是否终能熬出自己的一片天？"},{"id":59050,"p":"/3HYoExYEcjih6lNxpPGd7WoqqZB.jpg","b":"/cq6So4kDrMRQQS284qLxrTwy69d.jpg","t":"月吟","r":6.8,"y":1990,"rd":"1990-03-05","hs":0.213,"d":0.533,"mt":"movie","o":"幻想喜剧《月亮之声》是费里尼的遗作，影片根据卡瓦左尼的小说《怪人们的月亮》改编。人到中年却仍保有一颗赤子之心的萨维尼拼命地想要倾听月亮的声音，但是他听到的是一群偷窥男子的欢呼声、蓦地里配音的呻吟声以及沙沙的台风声。当他爬上屋顶想要抓住月亮时，地面上一阵骚动。最后月亮仍然平安无事地高挂天上，萨维尼对着月亮侃侃而谈…… 乍看之下这部影片荒唐无稽、纯粹以意念与影像取胜，是一部浪漫而又带有世纪末颓废味道的作品。费里尼以他惯用的手法，尤其是借助象征、隐喻和怪诞，表现了众多人物在生活中的种种遭遇和他们的古怪行为，深刻揭示了当代意大利社会生活的荒谬，以及它走向衰落和解体的征兆，喜剧天才罗伯特·贝尼尼表现出惊人的演技。"},{"id":72955,"p":"/wLe7pFhvMpTw0mpybg2dZ2l7yBZ.jpg","b":"/rSK9U2acisLsqMpiabzZspcH93D.jpg","t":"似曾相识","r":6.8,"y":1990,"rd":"1990-04-18","hs":0.206,"d":0.511,"mt":"movie","o":""},{"id":11796,"p":"/jtkP3rmVDY9ehYxqyyZQeMTqycb.jpg","b":"/bkyugLf910U8TahWO9ChTunSMfU.jpg","t":"理发师的情人","r":6.8,"y":1990,"rd":"1990-10-03","hs":0.412,"d":1.289,"mt":"movie","o":"一个迷恋理发师的男人，带着童年对爱的追逐，步入中年，并如愿已偿娶到了美丽的理发师。梦想实现，爱情与生活也一直没有波澜，但是却在暴风雨夜，理发师带着爱人的余温、深切的爱与对未来的恐惧离开了，在柔暖的阳光下，一段情不自禁的舞蹈后，男人象往日般静静地坐在沙发上等待着他的心上人归来。 在安东尼还是个小男孩时，他就爱上了家附近的女理发师雪佛夫人，那时的他每天都会乐此不疲地到理发店看雪佛夫人工作。但是不久，雪佛夫人在一天清晨突然猝死，受打击的安东尼决心将来一定要娶一个理发师作妻子。当安东尼长大后，他遇到了一个名叫玛蒂德的理发师，玛蒂德的身上仿佛散发着一种莫名的吸引力，安东尼一下子就爱上了她，而且不能自拔。面对安东尼如火的爱情攻势，同样追求浪漫的玛蒂德很快便答应了安东尼的求婚。安东尼终于等到了他的理发师新娘。尽管父亲突发心脏病而亡，母亲则一直拒绝见玛蒂德，两人还是在几个朋友的祝福下结婚了。婚礼当天，身着婚纱的玛蒂德仍然在理发店为顾客刮胡子，也让顾客分享到了她的幸福。两人婚后的生活可以用十分甜蜜来形容，他们不放过任何一个缠绵、浪漫的机会，高兴时甚至把古龙水搀起来当鸡尾酒喝。然而就在两人如胶似漆的时候，玛蒂德却在一个风雨交加、电闪雷鸣的夜晚，借口去买黄油毅然决然地走出理发店的门，直奔向滚滚急流的大河，投身在了波涛汹涌的河水之中，只给安东尼留下了一封短短的遗书。更让人意外的是，她自杀的理由竟是她认为安东尼对她太好、他们的生活太美满，她害怕有一天会失去这一切。所以，她选择了在安东尼离开她之前先“走”一步。"},{"id":47648,"p":"/cle0z0keL6EaBtbcOWKLxXBakBf.jpg","b":"/lm46UD7R8WNq2s9hZIWlqhJPPVj.jpg","t":"武状元苏乞儿","r":6.8,"y":1992,"rd":"1992-12-17","hs":0.622,"d":2.371,"mt":"movie","o":"　　广州提督之子苏灿在考取武状元时，被人设计陷害沦为乞丐。因为丐帮四大长老杀了自己的教主，入主朝廷的天理教太乙真人四处迫害丐帮，加上丐帮帮主阵亡令打狗棒法失传，丐帮一时四分五裂群龙无首。在心仪苏灿的如霜的暗中帮助下，传功长老选中苏灿为丐帮接班人，传以打狗律法要诀。苏灿学艺成功后，成为新任帮主，开始团结各地丐帮会员自强，共同奋力对抗天理教。太乙真人欲拥兵自立，预谋在黄帝狩猎之时下手行刺，不料消息走露传到苏灿耳中。"},{"id":57663,"p":"/3FfKY8ZHHRr7E0IIeu7pyB4dnIT.jpg","b":"/buKNgOSN0aeSMQvY44bG1zZR8cZ.jpg","t":"赌侠","r":6.8,"y":1990,"rd":"1990-12-13","hs":0.703,"d":3.099,"mt":"movie","o":"　　赌神徒弟陈刀仔在美国大受欢迎，赌神的朋友上山宏次决定带小刀回香港，除了向媒体介绍他之外也要宣布慈善赌场计划；刀仔在香港则受龙五保护。不料先前赌神的对手赌魔陈金城干儿子侯赛因及手下黑豹却趁他们刚回港之后，将上山杀死，绑架龙五，并利用假赌神之意，办一个假的慈善赌船计划（会开至公海上的赌神号），用千术骗所有豪赌客的钱。  刚巧阿星和三叔欲去向刀仔请求叫赌神收他为徒，但刀仔认为他俩可疑，把他们赶走。阿星赖在刀仔家执意不走，想不到却碰到侯赛因来灭口，幸得龙五保护三人，但龙五却失手被抓。阿星、刀仔和三叔成功逃出，就跑到山下刀仔的祖屋，先躲一阵子并查出真凶以报仇。  他们调查的时候，侯赛因知道阿星特异功能的秘密，利用了梦萝设计令阿星的特异功能消失，并绑架三叔。阿星和刀仔后来在赌神号开船前天上船欲向传媒揭发真相，但因为侯赛因手上有龙五和三叔，两人不敢轻举妄动，只好打道回府。两人在失意之后，鼓起勇气，决定靠真本事上船和侯赛因以赌数一博；最后在赌神号上纵使侯赛因有大陆特异功能好手大军帮助，却还是败在阿星与刀仔之下，到最后阿星也如愿见到赌神高进。"},{"id":17467,"p":"/hatZvnFcZtsFknZSRs7KloOEduW.jpg","b":"/lBmfYtJherlJgoBAVskC7eRgnht.jpg","t":"力王","r":6.8,"y":1991,"rd":"1991-10-05","hs":0.693,"d":2.966,"mt":"movie","o":"贺力王（樊少皇 饰）自幼蛮力过人，后经家族之世交善鬼（丹波哲郎 饰）指点，习得精纯硬气功。力王女友莹莹意外撞破毒贩交易，毒贩将莹莹捉回使其坠楼身亡，力王击毙毒贩为女友报仇，因此被关入国分监狱。时值2001年，监狱被私人承包成为盈利工具，犯人遭受残暴对待苦不堪言。力王不能容忍国分监狱北仓杀手山猫欺凌弱小，出手将其重伤，触怒北仓天王鸣海，副监狱长单眼蛇挑斗二人对决，力王出手轰杀鸣海，自此卷入与国分监狱四仓中其他三大天王黄泉、泰山、白神的连番战斗。力王烧毁监狱中的罂粟地，使度假归来的监狱所长（何家驹 饰）大为光火，而同样习练硬气功的所长，将是力王最强大的敌人……"},{"id":5048,"p":"/g2Wj7gaGO8gqwTwabfm1FzzdxbT.jpg","b":"/6Z73cN1e1WBtnM5mRBoqqDNZJlh.jpg","t":"普罗斯佩罗的魔典","r":6.8,"y":1991,"rd":"1991-08-30","hs":0.198,"d":0.48,"mt":"movie","o":"在根据莎士比亚戏剧《暴风雨》改编的这部影片里，导演格林纳韦充分发挥了奇思异想，展现出大有前途的想象力。普罗斯佩罗在自己的脑海中虚构《暴风雨》的画面，每当剧中人物出场的时候，他就替他们说出了他们的台词。影片完全可以看作是《暴风雨》的另一个新的版本。演员的表演很有分寸，令人赏心悦目，观众也会有一种享受盛宴的感觉。当然影片给观众所提出的挑战也非同一般，显然只有熟悉莎士比亚的《暴风雨》的观众才能更好地欣赏它。"},{"id":18764,"p":"/69djlBb4Ol8ZFHikj0h3GE3NG7O.jpg","b":"/h3vctOuLlF0V3liuTfaWVC9utKG.jpg","t":"双龙会","r":6.8,"y":1992,"rd":"1992-01-15","hs":0.799,"d":3.794,"mt":"movie","o":"由于匪徒劫持，一对双胞兄弟刚出生即遭分离。弟弟玩命（成龙）被舞女捡到抚养长大，终日浪迹于社会底层，为帮朋友泡妞，他结识了歌女芭芭拉（张曼玉），因此得罪黑社会；哥哥马友（成龙）被一对有钱夫妇带去美国，接受了良好教育长为著名音乐家，回港开音乐会时，结识世伯家的女儿唐心（利智）。 阴差阳错中，两人互换角色进入对方生活，由于大家分不清谁是马友谁又是玩命，笑话迭出，芭芭拉与唐心的心思也渐起变化。音乐会上，玩命胡指乱挥不想大获成功，而马友在黑帮威逼下，开车去救被黑帮抓做人质的玩命的好友泰山，随后，两兄弟开始连手共斗强敌。"},{"id":27073,"p":"/zh1yVXlNrFaoGN2JmdjHkMGGXSj.jpg","b":"/nRZqV7WIoWGXpAD0X7fB6AheeXt.jpg","t":"侠盗高飞","r":6.8,"y":1992,"rd":"1992-07-23","hs":0.631,"d":2.43,"mt":"movie","o":"这是周润发早期比较出名的英雄片之一。故事讲述的是担任保安的神枪手高飞（周润发 饰）为人侠义、一身正气，他的好友沈四（黄秋生 饰）欠下一身高利贷，被放高利贷的人抓走了，幸好高飞深入虎穴将沈四救出。沈四为了还债，央求高飞跟他一起合作协助贼人抢劫一批私运的军火，无奈下高飞答应了。整个计划进行得十分顺利，但就在得手后，高飞被贼人出卖，车子冲进了民居造成了一家人除了5岁的幼女全部罹难。为了弥补自己的错失，高飞觉得向贼人抢回赃款补偿幼女。"},{"id":27678,"p":"/v8StvvS5thbpsidFFPUth6vMziS.jpg","b":"/nGnj5jPyulLzD7Nm9Gsw4ROiYFc.jpg","t":"门口的野蛮人","r":6.8,"y":1993,"rd":"1993-03-20","hs":0.214,"d":0.507,"mt":"movie","o":"位于美国北卡罗莱纳州温斯顿沙兰市（Winston Salem）的RJR纳贝斯克饼干公司股 东们，虽然受到全球瞩目，金钱不断涌入，光是在２月底的邮件中，就收到总数达２０ 亿美圆的支票，但很少有股东对公司的高级执行总裁罗斯.强生（Ross Johnson）心存 感激。现在，温斯顿沙兰市也变成前所未有的百万富翁市。所有与RJR公司有关的华尔街 大亨都想从中分到一点好处，于是罗斯找来财务专家亨利和彼得来为他效力。接下来上演的便是一出充满贪婪、背叛、尔虞我诈和高风险赌注的华尔街风云。  　　根据布莱恩.巴勒和约翰.海勒撰写的《Barbarians at the Gate: The Fall of RJR Nabisco》中文译名：《门口的野蛮人：RJR纳贝斯克的陨落》改编。  　　该书描写了1988年美国第二大烟草公司RJR融资收购饼干生产商Nabisco的交易。即使如今看来，这笔总额达250亿美元的收购也十分惊人，不禁让人对有关人物的行动产生 疑虑。当时，这也是华尔街历史上最大的收购资金。而1989年美国Kohlberg KravisRoberts 公司又以314亿美元的价格刷新了此纪录，其收购对象就是RJR Nabisco公司。  　　读过此书，你会惊奇地发现网络和个人对世界商业和经济的操纵力有多大。它向我 们揭示了CEO被给予的巨大权利和机会，从中你会懂得谁才是真正的\"玩家\"。 该书被《福布斯》杂志评选为20年来美国最具影响力的20本商业书籍之一。也被选择摘编到里奥·高夫的投资经典著作《一次读完25本投资经典》中。"},{"id":9272,"p":"/iIV9zYVEFbb7AWc3BgnVQlfoeW.jpg","b":"/bBE2NdAjrbeRbTrcATvdaf1NeXp.jpg","t":"危险小天使","r":6.8,"y":1993,"rd":"1993-09-24","hs":0.766,"d":3.438,"mt":"movie","o":"马克的母亲去世后，父亲把他交给姑姑照顾，自己去旅行了。在姑姑家，他遇到了表弟亨利。表面上亨利是一个很可爱的孩子，可是马克逐渐发现亨利不是一个普通的孩子。一件一件意外不停地发生，让马克觉得亨利是个恶魔，可是没有人相信他！"},{"id":34024,"p":"/vmV21mWwclW2A3lmlBejn8TyIu2.jpg","b":"/ientWdmdDvh4Dum1sZWv1FGf5Ve.jpg","t":"山丘之王","r":6.8,"y":1993,"rd":"1993-08-20","hs":0.407,"d":1.188,"mt":"movie","o":"以处女作《性、谎言、录影带》一举成名的新进导演史蒂文．索达伯格，在接下来的作品中出人意料地选择了一个十分冷门的题材，从小孩子的角度来反映三十年美国经济崩溃时期的贫民生活是如何刻苦艰辛熬过来的。剧本根据美国作家A．E．贺契纳的童年回忆改编，主人翁是小学生，其父是推销员，其母生病住院休养，弱弟弟被逼送到亲戚家寄养。他一个人住在小旅馆中，依靠朋友的帮忙和自已的随机应变来应付三餐不继的生活。全片并无完整故事，但导演透过一些生动的细节描写和演员的生动演出重塑出一个特殊的时代，童星杰西．布拉德福德长得十分英俊可爱，表现也出奇的精彩。"},{"id":26333,"p":"/2NTqe5MGx5YAXyQuMvwXSevNHeQ.jpg","b":"/dbu06T6Mm3JlSwzLpz2bBfJcqEa.jpg","t":"心荡神驰","r":6.8,"y":1993,"rd":"1993-02-12","hs":0.456,"d":1.412,"mt":"movie","o":"一次偶然中，患有先天性心脏病的男孩亚当（克里斯汀·史莱特 Christian Slater 饰）遇见了名叫卡罗琳（玛丽莎·托梅 Marisa Tomei 饰）的美丽女孩，后者的开朗和善良渐渐吸引了一直生活在疾病阴影里的亚当，两人之间产生了真挚又美好的感情。\r 　　曾有人告诉过亚当，在他的胸膛里，装着的是一颗狒狒之王的心脏，对于这一说辞，亚当深信不疑，他甚至不愿意接受能够挽救他生命的心脏手术，因为他想要留住那颗对卡洛里充满了爱意的狒狒王之心。在亚当生日那天，他和卡罗琳前往体育场观看冰球比赛，当卡罗琳沉浸在亚当无微不至的关怀和疼爱的同时，亚当的生命也逐渐接近了终点。"},{"id":35053,"p":"/6y601CavDK46ap8uxeoXxpArU8p.jpg","b":"/fdGewDtvAMlA0jKzPFGV0QhSalV.jpg","t":"恐惧","r":6.8,"y":1993,"rd":"1993-12-23","hs":0.597,"d":2.152,"mt":"movie","o":"年轻的海军军官桑尼（桑尼·戴尔 Sunny Deol 饰）爱上了美丽的姑娘齐兰（玖熹·查瓦拉 Juhi Chawla 饰），两人很快就携手步入了婚礼的殿堂。然而，齐兰一直有一个追求者，他的顽固近乎于变态，即使在齐兰已经结婚后也没有减少半分。而他的身份非常的尴尬，他是桑尼的上司的儿子拉胡尔（沙鲁克·汗 Shah Rukh Khan 饰）。"},{"id":17961,"p":"/rMSHLj5eyYmMwmrC8FZPRfbXlPz.jpg","b":"/2rYgtckajPftIqpJxzVy7nfnlY0.jpg","t":"美丽的折磨","r":6.8,"y":1994,"rd":"1994-02-16","hs":0.485,"d":1.512,"mt":"movie","o":"敏感的男子保罗有房子，开了一家旅馆，又有个美丽的妻子，但他看到妻子与其他男人在一起后陷入无穷无尽的猜疑和妒忌之中。后来他跟踪妻子、殴打妻子、监禁妻子，最后造成不可挽回的悲剧故事。"},{"id":34048,"p":"/xE3eoZSvMbTjijkXbElfgXElOhA.jpg","b":"/q3G5LdS56cs6YibGUAr6v16Z1ga.jpg","t":"天使之尘","r":6.8,"y":1994,"rd":"1994-09-23","hs":0.473,"d":1.448,"mt":"movie","o":"　　黄昏六时正，东京山手线，每个星期一，都有一位女乘客被谋杀，行凶手法如出一辙，都是把毒针一下刺进受害者的头颈，大为头痛的日本警方请来有异能的女心理学家志在破案。女心理学家却发现嫌疑最大的竟然是是自己的旧情人：另一位在行内倍受争议的心理学家！\r 　　此片被称为日本版的《沉默的羔羊》，音乐效果出色，山手线沿线车站的报时讯号仿佛是催命钟！"},{"id":9058,"p":"/qJHazBMYkD6UBA6gk1FM3hbTGUF.jpg","b":"/8uAwA3xnpMyP6etx3JIjFouA4Cl.jpg","t":"我心属于你","r":6.8,"y":1994,"rd":"1994-03-04","hs":0.682,"d":2.67,"mt":"movie","o":"　“信心”两次问卜，都说她的丈夫是“戴蒙”，但戴蒙始终没有出现。但就在她结婚前十天，她的未婚夫却接到中学校友戴蒙的来信，“信心”知道这个就是她要等的人，于是千里迢迢的飞到意大利寻戴蒙 ……"},{"id":36614,"p":"/4rBI4KISTuMCsWGb0kurWxKjqPQ.jpg","b":"/nlcD0fZBXPy6wYINygD4PHZeH.jpg","t":"我们四个","r":6.8,"y":1994,"rd":"1994-07-28","hs":0.295,"d":0.749,"mt":"movie","o":"父亲哈利和同性恋儿子杰夫都在寻找他们生命中真爱。哈利的母亲是一位女同性恋者，哈利曾经目睹母亲被迫和心爱的人分离的伤痛与无助，他全心的支持儿子去追寻自己的人生。他们以超越常人眼光的父子之情互动，但也为彼此的感情生活带来了冲击，不仅吓跑了杰夫心仪的帅哥，连老爸的新女友也无法接受……"},{"id":18674,"p":"/rFEIzX8qd2bxpNj5YNgaGTl176.jpg","b":"/tR6bYGdCSm6t9JE4UESRw96EoPy.jpg","t":"中南海保镖","r":6.8,"y":1994,"rd":"1994-07-28","hs":0.793,"d":3.497,"mt":"movie","o":"许正阳是受过严格训练的中国特种部队成员，身手高强，在一次演习中，他由于不听指挥而犯错，结果失去了保护首长南巡的机会，而被派到香港保护一个叫MICHELLE的女人。 MICHELLE是一件凶杀案的唯一目击证人，由于她的未婚夫是与大陆高层关系密切的富商，因此中央才会派许正阳这样的精英来保护她。可MICHELLE并不领情，对许正阳态度冷漠。而许正阳也不大看得起MICHELLE，认为她是个贪慕虚荣的女人。尽管如此，许正阳对MICHELLE的保护却尽心尽力，从未出过半点差池。 随着相处日久，许正阳与MICHELLE的了解也渐渐加深。两人都发现了对方的优点，甚至产生了感情。但许正阳知道执行任务时不允许自己有一点点私人的感情因素，所以刻意回避，但背地里却又患得患失，就在他俩无从选择时，一个危险的杀手正在悄悄向他们逼近。"},{"id":25645,"p":"/gZxmemfGlmUiawhMhV8wUAoXJUu.jpg","b":"/8vOlmG5DqQraxjYmhyJ690cDjA7.jpg","t":"咏春","r":6.8,"y":1994,"rd":"1994-03-24","hs":0.363,"d":0.988,"mt":"movie","o":"云南某小镇。  　　咏春（杨紫琼）年轻时被垂涎其美貌的恶霸逼婚，因不甘委身，她拜高人为师习得一身好武艺，回乡后不但将恶霸击退，还将时常骚扰乡邻的山贼打得落花流水，并从他们手中救下万艳娘（洪欣），后者被咏春开豆腐店的姑姑芳姑（苑琼丹）打扮成新一代豆腐西施招徕顾客。万艳娘的美貌将邻镇富商黄学州（李子雄）吸引，但对她心怀欲念同时，他也生出娶咏春作妻以保护家产的想法，殊不知对他钟情的只有芳姑。  　　与咏春订下娃娃亲的梁博滔（甄子丹）千里迢迢来将她找，却误认万艳娘为未婚妻，咏春更因一身男儿打扮被他视作情敌，不过与万艳娘相处时，他总觉得哪里不太对劲。其后山贼头领夜入豆腐店欲掳万艳娘，只被咏春打成废人，山贼大王飞天猩猩为替他报仇，率领所有山贼策马入镇抢走万艳娘，咏春无奈只得应战。这刻令梁博滔恍然醒悟谁才是自己的爱侣。"},{"id":26896,"p":"/naHBCeR4hsr0jA2K8m4yrxbkVi0.jpg","b":"/aXwXCV9tfdrxiISlVxqhP1p8UpL.jpg","t":"流砂幻爱","r":6.8,"y":1995,"rd":"1995-12-16","hs":0.431,"d":1.23,"mt":"movie","o":"　　伊藤修司（冈田义德 饰）和吉田浩之（草野康太 饰）是在同一个班级里学习的同学兼好友，实际上，修司对浩之一直存有着超越了友谊的感情，他选择将这份懵懂的感情默默隐藏在心底。浩之和同班的清水彩子（高野久实 饰）正在交往，虽然彩子个性温柔又开朗，但浩之始终觉得两人的关系里透着一种疏离。\r 　　原果沙间（滨崎步 饰）饰班级里的“异类”，喜欢独来独往，她特立独行的气质渐渐吸引了浩之的注意。与此同时，修司再也无法压抑心中的感情，对浩之告白了，面对好友真诚的表白，浩之不知道该做出怎样的回应。沙间失踪了，浩之和修司结伴前往她在海边的老家寻找她。"},{"id":21570,"p":"/tUGVpmgWhsg9rZCDNSUW7MJWSKf.jpg","b":"/na4Wmp6FBtA0ZM55daq2c7RzILp.jpg","t":"艳光四射","r":6.8,"y":1995,"rd":"1995-09-08","hs":0.421,"d":1.194,"mt":"movie","o":"　　米莉来自一个贫穷的家庭，但她一直希望可以在萤光幕前有所发展. 在青梅竹马的好友蒙纳的鼓舞下, 她开始了她的圆梦计划。当影星卡马尔看了她的表演后，决定要推荐她演出\"Rangeela\"的女主角。看着卡马尔和米莉越走越近，卡马尔甚至想要向卡马尔求婚，在这样的情况下，蒙纳这个无法在演艺事业帮助Mili的青梅竹马，该如何面对自己对米莉的心意呢？"},{"id":37557,"p":"/nzydiNaVUJaIa48aDdwgIMjtChM.jpg","b":"/gHG1OogmvDJldyi1tjqncjoblKV.jpg","t":"摇啊摇，摇到外婆桥","r":6.8,"y":1995,"rd":"1995-09-14","hs":0.526,"d":1.67,"mt":"movie","o":"1930年代，乡村少年唐水生来到上海投靠六叔（李雪健），在他的引荐下，做了歌舞皇后小金宝（巩俐）的贴身佣人。小金宝是上海滩一霸唐老爷（李保田）的女人，但与其手下宋二爷有染，而宋二爷已经觊觎唐老爷的位子良久。竞争对手余胖子的突然袭击使唐老爷心生警觉，带着小金宝、水生等人来到一个只有寡妇翠花和她女儿所在的小岛避难，并下令对上岛的生熟面孔格杀无论。小金宝在同翠花的相处中对生活有了另一番理解，渐渐对唐老爷的残忍非常不满，然而她的命运亦掌控在唐老爷手中。"},{"id":12531,"p":"/h3HxZbysl5Gfa9cq3o81GWeKbQW.jpg","b":"/3Q7gL6aLgxdIZY4gCLxtT53XfUS.jpg","t":"非常公寓","r":6.8,"y":1996,"rd":"1996-07-27","hs":0.554,"d":1.772,"mt":"movie","o":"麦克斯（文森特•卡塞尔 Vincent Cassel 饰）和女友就要步入结婚的殿堂，他却意外地看到失踪了的前女友丽萨（莫妮卡•贝鲁齐 Monica Bellucci 饰）。往事一幕幕闪回：他们曾经是甜蜜的一对，却因为没有转交到丽萨手中的一封信而错过了这段感情——这个遗憾恰恰是由于丽萨的邻居爱丽丝（罗曼娜•波琳热 Romane Bohringer饰）一手造成，她暗恋麦克斯已久，麦克斯叮嘱她交给丽萨的信，其实一直搁置在她手中。如今，爱丽丝住进了丽萨的旧公寓里。当麦克斯走进公寓想找寻丽萨时，眼前看到的却是爱丽丝。二人发生了关系，爱丽丝终于得到了这个梦寐以求的男人，并且一再设下圈套，让麦克斯和丽萨擦肩而过，终见不得一面。而丽萨的悲剧，还远远不止如此。得到了麦克斯的爱丽丝，还是选择抽身而去，看见麦克斯和他的未婚妻在机场相拥，她脸上露出复杂的笑意。"},{"id":31146,"p":"/ibDb9U1JsPXJYycSgq6ssSOz1W4.jpg","b":"/ypaWcRK1K4gvBaOIFmxfwY31tzZ.jpg","t":"盒光之夜","r":6.8,"y":1996,"rd":"1996-08-29","hs":0.286,"d":0.692,"mt":"movie","o":"爱尔·方滕担任某电力公司主管，为人严谨负责，但在同事及属下眼中，却是不通情理的上司；妻儿们也都戏称他“时钟先生”以强调他刻板的生活态度。他自己也察觉到有些不对劲，经常看见不寻常的事物。比如骑车的人，愈骑愈往后退，倒水时，水流进壶中，而不是杯子里……"},{"id":47694,"p":"/9pRuHcfGc55IpbdGby9R4dA8jFS.jpg","b":"/ugXZzSoelpO5lPQy4TXXMgBrRHJ.jpg","t":"风月","r":6.8,"y":1996,"rd":"1996-05-09","hs":0.638,"d":2.222,"mt":"movie","o":"父母双亡的忠良（张国荣）投靠嫁入庞家的姐姐秀仪（何赛飞）时，处处受到姐夫的挤兑和侮辱，一怒之下用鸦片毒废了姐夫，逃到上海后，阴差阳错投入黑帮头目大大门下，成为利用色相勾引富家太太上钩再勒索其钱财的“拆白党”。庞府老爷死后，大小姐如意（巩俐）被立为主事，为骗庞家财产，大大命忠良回到庞府引诱如意，岂料两人日久生出真情，不忍再欺骗如意的忠良独身返回上海，而如意也被大大接到上海，眼见了忠良所从事的“拆白党”勾当，心生死灰。"}]