[{"id":257,"p":"/zhPdYZ3x2uanhM1SyBj4CuL6hSa.jpg","b":"/s4H3XiCwHrjtMP4cBCO5L5tDVg3.jpg","t":"雾都孤儿","r":6.74,"y":2005,"rd":"2005-09-23","hs":0.673,"d":1.884,"mt":"movie","o":"在19世纪30年代的英国，一个寒冷的深夜，一位不知身份的孕妇在贫民区生下一名男婴之后死去，男婴成了无名孤儿。他被当地教会收养，并叫他奥利弗?忒斯特。奥利弗9岁时进了济贫院做苦力。奥利弗因为老实经常受到管事的打骂，最后被赶出济贫院。他被殡仪馆老板用五英镑买来当学徒，又因其他学徒的侮辱和老板的误解而出走到雾都伦敦。饥寒交迫的奥利弗在那里误入了拿孩子们当犯罪工具的贼窝头子费金。犯案中，奥利弗被人当作小偷抓进警局，却因此被富翁布朗罗好心收养。费金和同伙西克却趁奥利弗外出将其绑架，并胁迫他前去抢劫。奥利弗在抢劫中被击中，但同行的托比救了奥利弗。西克依然鼓动费金除掉奥利弗。而他的女友南茜希望帮奥利弗逃出去，但被识破，并被西克杀害。警方对西克和费金展开抓捕，西克丧命，费金被绳之以法。布朗罗带着奥利弗探望狱中的费金，善良的奥利弗仍为他祈祷。"},{"id":11431,"p":"/xwJBEOM5BVElAgQIA82KBLX10fu.jpg","b":"/pO5t46tVAagZwr1hllMtCjXjT8b.jpg","t":"极度狂热","r":6.211,"y":2005,"rd":"2005-04-06","hs":0.668,"d":1.94,"mt":"movie","o":"这是一个关于高中老师与成功职业女性的罗曼恋爱史。他们一见钟情，沉溺其中。Lindsey（Drew Barrymore饰）对Ben（Jimmy Fallon饰）的唯一疑惑是，这么优秀的男人，怎么会从来没有恋爱？随着棒球赛季的到来，谜底揭晓了。Ben继承了舅舅每个赛季的棒球票，从7岁开始他每年夏天都与红袜子队度过，在赛场的观众席上，他有一大群志同道合的朋友。Lindsey开始为了Ben迁就生活脚步，直到她意外怀孕，她认真考虑这个男人是否是婚嫁的好对象；而Ben为了球赛忽略了Lindsey导致二人暂时分开的局面也令他重新衡量女友的重要性。你会选择球赛还是女友？但是真正爱你的人是不会让你二选一的。 ©豆瓣"},{"id":501,"p":"/zuZWpcuye25rpsiZ4XzsAvmLDHG.jpg","b":"/CemU4TsKJv5tmVy1eLfs8oroEh.jpg","t":"灰熊人","r":7.537,"y":2005,"rd":"2005-07-28","hs":0.666,"d":1.706,"mt":"movie","o":"本纪录片取材于野生动物保护主义者蒂莫西·崔德威尔（Timothy Treadwell）1999～2003年在美国阿拉斯加州卡特迈国家公园及自然保护区所拍摄的素材。崔德威尔从1989年起致力于野生灰熊的研究和保护，并与朋友成立了“熊人协会”，每年夏天来到卡特迈独自野营，观察记录灰熊的生活习性，并义务对数千名学童进行讲解，呼吁社会打击偷猎，关注、保护灰熊。导演沃纳·赫尔佐格（Werner Herzog）探访了崔德威尔的父母和前女友，并对2003年10月崔德威尔及女友艾米·胡格纳德（Amie Huguenard） 之死的细节进行了细致采访描绘，试图在展示崔德威尔非凡经历的同时，回答究竟是什么使他选择远离人类放逐荒野，将生命献给灰熊。  　　本片获圣丹斯电影节纪录片评审团大奖提名及艾尔弗·斯隆奖，并获2005年独立精神奖、洛杉矶影评人协会、纽约影评人协会、美国国家影评人协会等多个协会的最佳纪录片奖。"},{"id":11330,"p":"/83RwVfeID1Ro0lFEZJqLfgk4xBz.jpg","b":"/tuxPwQUg14iwoKBz58KRwqG8vU9.jpg","t":"末路狂奔3","r":7.168,"y":2005,"rd":"2005-08-22","hs":0.666,"d":1.777,"mt":"movie","o":"一名黑道混混在毒品交易中失利，因走投无路而逃亡，他的女友在关键时刻背叛他。他从监狱里被释放后，想要重新做人，但困难重重。导演透过三个人物的命运，描绘出哥本哈根黑道贩毒界内阴暗和激动人心的一面。三个人物的命运悲怆感人，他们的生活方式掩盖了其内心深处的创伤。"},{"id":6967,"p":"/9yqs4GsriUY6wJmJqKAp3xfYVDc.jpg","b":"/jhPVZsEQYG4cLJ5IJV7J1n3bcQa.jpg","t":"白色的玛赛女人","r":6.3,"y":2005,"rd":"2005-09-14","hs":0.66,"d":1.786,"mt":"movie","o":"在一次位于肯尼亚的度假中，卡罗拉（尼娜·霍斯 Nina Hoss 饰）结识了当地的原住民莱马力安（雅基·伊多 Jacky Ido 饰），莱马力安的淳朴和野性让卡罗拉一下就坠入了情网，个性固执的她决心放弃舒适的生活，成为一名肯尼亚新娘。\r 一番波折之后，卡罗拉终于如愿了，她与莱马力安一同住进了野生丛林。在那里，卡罗拉利用自己的经验和智慧买了一辆卡车，开了一间杂货铺，生意十分红火。之后，幸运的卡罗拉诞下了一个可爱的小女儿。尽管卡罗拉对于自己的新身份越来越适应，但她和莱马力安之间的距离却越来越远，莱马力安的粗暴和善妒让卡罗拉苦不堪言，曾经共同度过的美好生活慢慢化为泡影。"},{"id":9899,"p":"/nG0Bix2SH2SQcbAIGhb6yqTG5UH.jpg","b":"/8PU4tUGUdrKujKwkUkw3M9ZrAaw.jpg","t":"金牌制作人","r":6.2,"y":2005,"rd":"2005-12-25","hs":0.656,"d":1.851,"mt":"movie","o":"依据1968年的同名电影及2001年的同名百老汇歌舞剧改编而成。会计师雷欧·布鲁姆（马修·布罗德里克 Matthew Broderick 饰）来到纽约百老汇最糟糕的制作人迈克斯（内森·连恩 Nathan Lane 饰）的办公室为他处理帐务，无意中提及他可通过制作一部最失败的歌舞剧来贪污两百万美元投资。迈克斯说服了一直怀有制作人之梦的雷欧与他一同制作这台歌舞剧，他们采用了前纳粹弗朗兹（威尔·法瑞尔 Will Ferrell 饰）的笑话剧本《希特勒的春天》，雇用了臭名昭著的同性恋导演罗杰（加里·毕什 Gary Beach 饰）及助手卡门（罗杰·巴特 Roger Bart 饰），并找到了一位毫无表演经验的瑞士美女乌拉（乌玛·瑟曼 Uma Thurman 饰）兼当秘书和女主角。可没想到的是，这样一部铁定失败的闹剧竟意外大获成功……  本片被提名金球奖最佳歌舞剧及喜剧电影、最佳电影原创歌曲、最佳喜剧及歌舞剧男主角（内森·连恩）和最佳喜剧及歌舞剧男配角（威尔·法瑞尔），并获格莱美奖最佳电影电视或其他视觉媒体原创歌曲奖提名。 ©豆瓣"},{"id":44458,"p":"/6JOsqlAzUGAoaNSfrWyavsM8dh1.jpg","b":"/wmQzAp8HpDoz1jO0vbRk899Vvx1.jpg","t":"如果·爱","r":6.8,"y":2005,"rd":"2005-12-01","hs":0.65,"d":1.729,"mt":"movie","o":"想演戏的孙纳（周迅）与想导戏的林见东（金城武）初遇见时，两人都正处于生活与事业的低谷，在相互鼓励和扶携中，他们渐渐有了共同的可以看见希望的未来，然而孙纳更想把现在的可能抓到手，狠心与林见东分了手，跟了可以给她戏的导演聂文（张学友），成为人人艳羡的大明星。  天意弄人，十年后孙纳与也做了演员的林见东因为一部合拍戏又重遇。虽努力说服自己忘记过去，却欺骗不了自己的心，孙纳陷入两难中。而更戏剧的是，孙纳、林见东和聂文要同演一出剧情与他们之间情恨纠葛惊人相似的戏。"},{"id":31046,"p":"/vovdfgdfXazuOZK7x8ZwFwuxtci.jpg","b":"/19ACTJfAgnIHoXJjEU8mOoFgaQH.jpg","t":"杰西警探：铁血证据","r":6.8,"y":2005,"rd":"2005-02-20","hs":0.649,"d":1.73,"mt":"movie","o":"前洛杉矶高级凶案组探员Jesse Stone，被派到缅因州靠近海岸的小镇作警长，过着相对简单悠闲的生活。在犯罪率低下的天堂镇，Stone努力想靠醉酒、避开刻薄的前妻，和新的年轻女友保持安全距离，来减少生活中的烦杂。但是在当一个死尸冲到海岸和一个高中学生供认自己被不止一个，而是几个袭击者强奸后，Stone和天堂的居民被陷入混乱中。利用在大城市作侦探的经验，Stone必须在平静的小镇变为连环杀手游乐场前找出罪犯。"},{"id":10070,"p":"/40LIey4GP0tkJtlQ4IphcRlUbCv.jpg","b":"/dMjQZBVbE8Bh3FqnJiNY5tNS3kt.jpg","t":"兽餐","r":6.154,"y":2005,"rd":"2005-10-14","hs":0.645,"d":1.822,"mt":"movie","o":"　　在当地的小酒馆里，常年聚集着一群无所事事的人们，他们在这里喝酒，抽烟，聊天，打架，闹事，平庸的生活倒也过得自在。这一天和之前的每一天一样，甜心（珍妮·瓦德 Jenny Wade 饰），老板（杜恩·惠特克 Duane Whitaker 饰）和酒保（贾达·弗雷德兰德 Judah Friedlander 饰）用心的招呼着客人，而借宿在酒馆图菲（克里丝塔·艾伦 Krista Allen 饰）只得带着小儿子躲在房间里以避开嘈杂粗鲁的男人们。突然间，几个浑身是血的人冲进了酒馆并封死了门窗，在大家的震惊询问下，他们吐露了实情。  　　原来，这些人遭到了一些可怕异型的袭击，而这间方圆数百里人气最旺盛的酒馆已然成为了异型们袭击的目标。平静惬意的夜晚突然变得惊悚和血腥起来，面对强大的异型，他们能够成功脱险吗"},{"id":572,"p":"/muJj2gSdaHu05yK5XNjFBOSxjjW.jpg","b":"/k0tUeAfV591707I9A5Irl702Q8L.jpg","t":"邻居","r":6.4,"y":2005,"rd":"2005-03-11","hs":0.645,"d":1.744,"mt":"movie","o":"约翰（克里斯托弗·乔纳 Kristoffer Joner 饰）是一个看似木讷老实的小职员，女友英格丽（安娜·巴赫-维格 Anna Bache-Wiig 饰）的决然离开令他倍受打击。虽然约翰无数次希望重新来过，但是他们的爱情已无力回天。沮丧落寞之际，他结识了住在隔壁的邻居安娜（塞西蕾·A·莫斯利 Cecilie A. Mosli 饰）和金（朱莉娅·舒华特 Julia Schacht 饰）。安娜端庄雍容，金妖冶性感，虽仅有一墙之隔，但是她们似乎知晓约翰和英格丽之间的一切。约翰虽然感到阵阵不安，但却不知不觉为这两个女孩所吸引，他也由此坠入一个深不见底的黑色漩涡……"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.388,"y":2005,"rd":"2005-11-09","hs":0.644,"d":1.641,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":8340,"p":"/bpWQRqYAfTepNK2RIWaKuyfd1aA.jpg","b":"/3W6CWf6FkSv3wzBdyKZuzwkXz6l.jpg","t":"乌龟也会飞","r":7.7,"y":2005,"rd":"2005-01-07","hs":0.643,"d":1.654,"mt":"movie","o":"伊朗与土耳其边境地区，连年战乱及外国入侵导致这里成一片焦土，民不聊生。少年们为了生存竟然捡拾地雷换钱，由于缺少安全防护措施，他们在突如其来的爆炸中失去肢体甚至生命。卫星（Soran Ebrahim 饰）是这里的孩子王，他带领小伙伴们过着动荡的生活，并见证着战争为孩子们的精神和肉体所带来的无法弥补的创伤……  本片荣获2005年柏林国际电影节水晶熊特别推荐奖和和平电影奖、2005年Festróia – Tróia国际电影节金鸽奖、2004年罗德岱尔堡国际电影节人道主义奖、2004年伊斯帕罕国际青少年电影节金蝴蝶最佳影片奖、2005年墨西哥城国际当代影展观众大奖和最佳影片奖、2005年鹿特丹国际电影节观众大奖、2005年圣塞巴斯帝安国际电影节最佳影片CEC奖和金贝壳奖、2004年圣保罗国际电影节观众大奖和荣誉奖。"},{"id":14517,"p":"/itIJU3NKbdgScA1WPIxXzOlm0Uj.jpg","b":"/zDkLBWZmt8jZrEhdKoUKoaEwETC.jpg","t":"镜子面具","r":6.424,"y":2005,"rd":"2005-01-25","hs":0.64,"d":1.735,"mt":"movie","o":"　　故事讲述的是在一个梦幻般的国家里，一个15岁的女孩必须去找到一个面具，去拯救他的国家找回自己的家园。一个叫Helena的15岁女孩生活在一个马戏团里，她希望有一天能逃离现在的生活。一次她与父母为了将来的计划而吵架了，后来妈妈病倒了。Helena认为是因为自己的错误才把妈妈给气病的，很内疚。在妈妈临做手术的前夜，她梦到自己在一个奇特的世界，在那里有两个截然相反的女王，很多奇怪的人。在这个全新的世界里，白女王望病倒了而只有MIRRORMASK能让她恢复过来，后来她就派Helema去寻找面具……"},{"id":38054,"p":"/wb3Ck52AlzG2n7PfmMQf4TVCqRH.jpg","b":"/54H4ZcKqK2rOuq8RyHt69vps866.jpg","t":"奥罗拉公主","r":6,"y":2005,"rd":"2005-10-27","hs":0.638,"d":1.692,"mt":"movie","o":"　　一个可怜的小女孩在厕所里遭到后母虐打，这位后母随后被谋杀了。随后不断发生了连环神秘谋杀事件。凶手被锁定是一名女性，凶手留下的唯一线索是一幅奥罗拉公主贴画。吴警察（文成根 饰）越深入调查案件，便越觉得凶手是他的前妻郑顺贞（严正花 饰）。这场连环杀人案件是一场复仇计划。多年前，郑顺贞与吴警察的只有6岁的女儿被奸杀碎尸，辩方律师却以凶手有精神问题为理由，使凶手躲过制裁。被杀害的数人只是前奏，郑顺贞最终的目标是要杀掉当年的那个辩方律师。郑顺贞竟公开了杀人的现场，警察与传媒大众的注意力都集中在郊外的某个垃圾场。"},{"id":50010,"p":"/rJhTDC0aDW5l7GYL3hjlATTOOBx.jpg","b":"/c1QOLYWiAO2jWev3F5zUV0IVT7G.jpg","t":"舞女纯情","r":6.3,"y":2005,"rd":"2005-04-28","hs":0.638,"d":1.684,"mt":"movie","o":"永塞（朴建衡 饰）在一次舞蹈比赛中被对手故意弄伤，自此被迫放弃跳舞事业，终日无所事事。经营舞蹈室的老板不忍永塞浪费了才华，邀请永塞重出江湖，更安排了一名从中国吉林的朝鲜族女孩张彩敏作为永塞的舞伴。永塞十分重视舞伴的到来，他也希望这是他重振名声的机会。当他亲自迎接舞伴时，到来的却是彩敏的妹妹彩琳（文根英 饰），因为姐姐快要出嫁了，彩琳便代替了姐姐。\r 　　令永塞十分震惊的是，彩琳对舞蹈一窍不通，感觉被骗了的永塞愤怒之极。距离全国大赛只有三个月的时间，永塞决定将彩琳训练为舞蹈的高手……"},{"id":29657,"p":"/e9HcwiCdFu2jtwM2mHWoHFPNRoB.jpg","b":"/6naBvNGDF0nWZfk0JwCUsP50ijh.jpg","t":"娜娜","r":6.8,"y":2005,"rd":"2005-09-03","hs":0.637,"d":1.678,"mt":"movie","o":"小松奈奈（宫崎葵饰）要去见男朋友，在通往东京的火车上，她遇到了另一个Nana——大崎娜娜（中岛美嘉饰），娜娜希望去东京重组Black Stone乐队。两个nana一见如故，到达了东京有两人再次相遇，并且一同搬进了出租屋707。两人虽然有着同样的名字，却有着迥异的性格，在二人同居的生活期间，她们都受到了感情的创伤，她们在扶持中更加了解彼此，感情也越来越深，一路鼓励对方寻找自己的理想。"},{"id":14097,"p":"/AhtXO4XUnr8QeMj7zo6frTwSGfl.jpg","b":"/e6LS0VXLHc4JJLXnzPXX5Aslvrs.jpg","t":"第九突击队","r":6.73,"y":2005,"rd":"2005-09-19","hs":0.632,"d":1.673,"mt":"movie","o":"《第九连》突破苏联共产时代的话语禁忌，以苏联入侵阿富汗事件为背景，电影的故事发生在1987-1989年，当时由于穆斯林的强烈抵抗，苏联在阿富汗损兵折将，近15000名苏联士兵伤亡，苏联特别成立了“第九突击队”协助前线战斗。6名来自西伯利亚的小伙子接受了严格的训练，1987年末这支奇兵被派往阿富汗海拔3234高地的战争中心以掩护苏联士兵撤退，迎接他们的，除了“第九突击队”的前辈，还有生死茫茫的战场。"},{"id":9687,"p":"/fwns6C3seenCITpPjLHeY0PEKNy.jpg","b":"/lssOPuTeYhEytjVGrYgIbjlDy2J.jpg","t":"保持缄默","r":6.7,"y":2005,"rd":"2005-12-02","hs":0.629,"d":1.677,"mt":"movie","o":"本片讲述了小镇牧师沃尔特·古德菲勒（罗温·艾金森 Rowan Atkinson 饰）是位上帝忠实的侍奉者，他整天为教区的事忙得不可开交，还要为快要召开的牧师大会发言稿准备着。却忽视了家庭和妻子格洛里亚·古德菲勒（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）的感受。妻子得不到丈夫的关爱又被家庭琐事纠缠着，又担心青春期的女儿滥交男友，而懦弱的儿子在学校经常被同学们欺负。还每天晚上被邻居家狗的叫声骚扰使她心烦意乱。这时招来了管家格雷斯·霍金斯(玛吉·史密斯 Maggie Smith 饰)，这位慈祥的老人来到了他们家。管家到来后她就像亲人一样照顾和关心着全家人，一切都在悄无声的改变着，每天晚上都在叫的邻居家的狗忽然消失了，而格洛里亚·古德菲勒的情人也没了踪影，所有原来对他们家不利的事情都在向好的方向发展。所有事仿佛都与这位管家有关，然而，让他们没有想到的是这位神秘的管家有一个天大的不可告人的秘密......"},{"id":45089,"p":"/ksfC2LQ8qRxjFhcvAvFTji439O2.jpg","b":"/nzjmMFkfCpWYZvJWczZ0oZ0LjEs.jpg","t":"血之泪","r":7.1,"y":2005,"rd":"2005-05-04","hs":0.628,"d":1.633,"mt":"movie","o":"故事发生在十九世纪的朝鲜，东花岛上发生了装贡品的船被大火烧于一旦的案件，为了调查案件的真相，朝廷派出了调查官李元奎（车胜元 饰）前往东花岛。哪知道一行人刚到岛上没多久，此地就发生了杀人事件，死者死相极为惨烈，让人不忍直视。\r 　　很快，凶手便被捉拿归案，可之后，包括被捉拿的凶手在内，死者人数在不断的增加，这也就意味着，案件的黑手依然在幕后活动着，不仅如此，有关七年前枉死的安专员的灵魂作祟的消息不胫而走，而如今遇害的人们，都是和当年事件有着千丝万缕关联的存在。李元奎和画师斗浩（池城 饰）联手查案，却苦于毫无头绪。"},{"id":13922,"p":"/8Jnc9auL5BAqyLUFgBGrx5tiy50.jpg","b":"/6gFB71pIo0PY3OOrojTQ97Qy8qq.jpg","t":"大偷袭","r":6.543,"y":2005,"rd":"2005-08-12","hs":0.627,"d":1.672,"mt":"movie","o":"太平洋战争初期，美军将兵力投入欧洲战场，无力挽回菲律宾战事，导致一万名美军、六万名菲军在巴丹半岛被俘。日军一直残酷对待这些战俘，军部更于1944年一月决定屠杀俘虏，这部电影，讲述的就是发生在44年一月四天中的故事。  　　游骑兵上尉普林斯分属幕西中校的队伍，他们接受了在麦克阿瑟将军北上过程中营救某战俘营里500名美军的任务，由于日军对待战俘毫不留情，此次行动必须高度隐秘。同一时间，战俘营中的少校吉布森（约瑟夫•费因斯 Joseph Fiennes 饰）正艰难的为生存和获取外界信息而努力，虽然当地有护士玛格丽特等人想法设法为战俘提供帮助，但缺药的状况一直存在。为执行屠杀命令，宪兵军官长井接管了战俘营，而战俘营外，游骑兵战士们经过秘密行军终于抵达了目的地，营救成败，很快就要揭晓……"},{"id":7873,"p":"/raBWBnGz2X6FQ3iUwPwYQE4FrkY.jpg","b":"/lwK1HY1ml8bnTaQJzzcKfe2q93O.jpg","t":"非常时期","r":6.437,"y":2005,"rd":"2005-09-11","hs":0.619,"d":1.681,"mt":"movie","o":"　　克里斯蒂安·贝尔扮演的海豹突击队退役军人和弗雷迪·罗德里格斯扮演的无业青年是一对挚友，两人每日无所事事只是无止境地酗酒、飙车、吸毒，两人就在为前途和爱人寻找方向的时候产生了无法消弭的分歧，最终惨剧发生。"},{"id":18840,"p":"/65AKidOOKrfyQkiVYtkgDJVM4CA.jpg","b":"/6coKuJMLZnX1Us87n5H51giDC5C.jpg","t":"伯爵夫人","r":6.247,"y":2005,"rd":"2005-10-30","hs":0.615,"d":1.603,"mt":"movie","o":"故事发生在20世纪30年代的上海，托德（拉尔夫·费因斯 Ralph Fiennes 饰）是一位生活和事业都陷入了瓶颈的外交官，整日混迹于欢场和酒馆之间。刚刚来到这里的时候，托德也有过宏大和高远的理想，但渐渐失去的视力和复杂的权谋争斗让他无法再在职业的道路上前进下去。  在一家夜总会里，托德结识了名叫索菲亚（娜塔莎·理查德森 Natasha Richardson 饰）女子。索菲亚曾是声名显赫的伯爵夫人，如今却沦为艳舞女郎，为了抚养十岁的女儿，她甚至不得不出卖自己的肉体。就是这样境遇相同的两人，不断的相互吸引着。不久之后，日侵华战争全面爆发，而此时，托德才发现了自己压抑已久的对于索菲亚的强烈爱意，这对心心相印的男女最终能否终成眷属呢？"},{"id":2313,"p":"/gz17H1jiLI9OrTo8ruS31WkP9Am.jpg","b":"/4JNo2oemP4KRIt2tEdpVPYgc0KO.jpg","t":"春心荡漾","r":6,"y":2005,"rd":"2005-09-21","hs":0.612,"d":1.73,"mt":"movie","o":"　　37岁的拉菲（乌玛•瑟曼 饰）不久前离异了，伤心难过的她向心理医生丽莎（梅丽尔•斯特里普 饰）倾诉心事。一次偶遇，她认识了23岁的小伙子达夫（布莱恩•加连保格 饰），他迅速爱上了拉菲。由于年龄上的差异，使拉菲心存顾忌。此间，拉菲常常与心理医生丽莎提及男友的事，丽莎给了她很多鼓励与支持，才让拉菲决定与达夫开展新恋情。  　　丽莎也遇到了儿子给予的难题，儿子爱上了一个比自己年长的女人，更没想到的是她的儿子——达夫爱上的是自己的病人拉菲……"},{"id":53122,"p":"/r7lLdyiJ1e2FmDP6rvxsUDk7Uju.jpg","b":"/jzbRrqb3jJGja1jsvN7p9DtxiR5.jpg","t":"சந்திரமுகி","r":6.924,"y":2005,"rd":"2005-04-14","hs":0.607,"d":1.556,"mt":"movie","o":""},{"id":1382,"p":"/tDRTtvEJs4L8wj35GKiczUQXCSR.jpg","b":"/j3moxxL3MBkJhp0imy4v1QxALwi.jpg","t":"爱情我你他","r":7.007,"y":2005,"rd":"2005-06-17","hs":0.607,"d":1.552,"mt":"movie","o":"　　婚姻失败的理查德（约翰•豪克斯 饰）与艺术家克里斯蒂娜（米兰达•朱莱 饰）被命运牵扯到了一起。尽管理查德因为婚姻的失败变得性格怪异，难以相处，另一方面儿子们的存在成为他努力生活的动力。克里斯蒂娜则有自己的艺术梦想，她是个前卫、天马行空的人，她希望自己的作品能被众人认同。两人的背景大相径庭，理查德还是被迷人的克里斯蒂娜深深吸引了，可是当他们走在一起后需要共同面对理查德的儿子们——14岁的彼得与7岁的罗比。这两名孩子都有着自己不为人知的一面，理查德极力了解自己的儿子们，成为儿子的榜样，但总是不得要领。\r 　　一重重复杂的人际关系，理查德与克里斯蒂娜将如何面对？"},{"id":8999,"p":"/kUFgDtchy8d5m6IXqRi1BivuObe.jpg","b":"/yhx8DtHySbvIm19wurVttyXCTTe.jpg","t":"越轨追击","r":6.4,"y":2005,"rd":"2005-11-11","hs":0.603,"d":1.641,"mt":"movie","o":"------查尔斯·舒尼(克里夫·欧文饰)是一位成功的广告策划人，同时他也有一个美好的家庭，有很爱他的妻子。在一次旅行中，查尔斯·舒尼在火车上偶然认识了女商人卢辛达·哈里森(詹妮弗·安妮斯顿饰)，两人一见钟情，迅速迸发出了激情。于是，他们倆来到了一个小镇，准备一起过夜。然而，在两人缠绵时，被一个叫菲利浦·拉罗奇(文森特·卡塞尔饰)的人闯进并且要挟，他扬言向双方家庭揭露私情，以此勒索，并且将查尔斯和卢辛达引入了一个危险的阴谋当中。查尔斯和卢辛达的生活受到了极大的威胁，他们必须想出办法扭转局面、拯救家庭。"},{"id":1023,"p":"/6RNmgq0UKvPuzLI6iY81ugLhjw2.jpg","b":"/iVnsOj0MtVE1lzfillNAPqCdhpR.jpg","t":"亚当的苹果","r":7.441,"y":2005,"rd":"2005-04-15","hs":0.602,"d":1.478,"mt":"movie","o":"该片讲述的是新纳粹份子亚当被派遣到教堂做社区服务，亚当选择浇灌苹果树，各类天灾人祸不断威胁着苹果的生长，究其原因，难缠的神父伊万和亚当有了分歧的故事。"},{"id":9910,"p":"/5SedPYdGLrp6LX9C2cWXLx38w1D.jpg","b":"/bXYUq1h2GyEQhPkHSkaecCyJTBz.jpg","t":"利欲两心","r":6,"y":2005,"rd":"2005-10-07","hs":0.598,"d":1.649,"mt":"movie","o":"布兰登·雷恩（马修·麦康纳 Matthew McConaughey 饰）是大学联赛中的橄榄球明星，但一次意外的膝伤使得他不得不终结了成为职业运动明星的梦想。英雄失去了用武之地，终日以做零工谋生的布兰登在不经意之间发现自己还拥有着一个不可思议的天赋：每个周末的橄榄球比赛他都能准确地预测出获胜的一方。布兰登的天赋很快就引来了嗅觉敏锐的体彩赌注投资经纪人沃特·亚伯拉罕（阿尔·帕西诺 Al Pacino 饰）的关注，身为纽约一家大型体育顾问公司董事的他有着自己的如意算盘：在博彩这个变数极大的世界里，布兰登将成为确保他财源滚滚的最大定数。“这是一项可以为你的将来买单的事业”，沃特使出了浑身的解数说服布兰登成为了公司旗下的一员。"},{"id":18422,"p":"/2K7fO2JCb0n87PG1E5L09qlgjAA.jpg","b":"/vTRrHtV6rgHDLtxtLJYRPkAk5iV.jpg","t":"悲伤电影","r":6.6,"y":2005,"rd":"2005-10-20","hs":0.595,"d":1.511,"mt":"movie","o":"本片在平行推进中描写了四段悲伤的恋情：拳击陪练河锡（车太贤 饰）厌倦了做人肉沙袋的饭碗。一次偶然的机会，他找到一份新的职业——分手代理。这份工作让他见识了太多的悲欢离合，并坚定了对女友淑贤（孙泰英 饰）的爱，但是偏偏事与愿违；身为职业女性的珠蓉（廉晶雅 饰）因为工作压力大，忽略了对儿子辉灿的呵护。当她因胃病住院后，母子在交流中都感受到了亲情的温暖；手语主播秀珍（林秀晶 饰）和消防员镇宇（郑宇成 饰）是一对恋人。不过，她并不喜欢他的危险工作。当两人终于决定结婚时，却遭遇了灭顶之灾……哑女秀恩（申敏儿 饰）与画家尚宇（李基宇 饰）在公园活动中不期而遇，他们因为一幅画结缘。由于她带着娃娃的面具，因此他看不到她的脸。但两人却在猜测中堕入了无声的爱河…"},{"id":9813,"p":"/lXIuHcRGCRk0YBOi41MCHMvGst5.jpg","b":"/zjbSLTro4NWg4CLHblmzsc0Rya4.jpg","t":"沉默","r":6.2,"y":2005,"rd":"2005-09-12","hs":0.593,"d":1.547,"mt":"movie","o":"尼娜（伊丽莎·库斯伯特 Elisha Cuthbert饰）青春貌美，是学校的啦啦队队长。如此明媚的女生，却有着不为人知的隐秘。以此她心里有着浮浮沉沉的挣扎。尼娜的父母从教会处领养了一名美丽的聋哑少女道格（卡米拉·贝勒 Camilla Belle饰）。她幼年丧母，从此不会说话，陷入一片沉默的世界。正因为如此，人人都把这个不会泄密的女孩当作倾说秘密的对象，道格知道了很多人的秘密。但道格本身更为惊人的秘密，却从没有为他人所晓。而且，她将会被尼娜的秘密卷入更深的漩涡…"}]