[{"id":937036,"p":"/2XKg3VhpFDXdAktwKvFMSuIneE3.jpg","b":"/qsNMA46KZVzcJnT89bfedOJcpik.jpg","t":"DJ టిల్లు","r":5.95,"y":2022,"rd":"2022-02-11","hs":1.024,"d":1.126,"mt":"movie","o":""},{"id":337674,"p":"/8IQ6qsJRBGo6E1U3shQPS3tVl0O.jpg","b":"/5VApPDSRlONQV2gXugyz1yj7qZm.jpg","t":"她","r":6.657,"y":2016,"rd":"2016-05-25","hs":1.023,"d":2.163,"mt":"movie","o":"米歇尔（伊莎贝尔·于佩尔 Isabelle Huppert 饰）是一家游戏公司的老板，在同事和朋友们眼中，她为人冷淡疏离，行事雷厉风行，是一个无坚不摧的女人。可是，就在某一天晚上，米歇尔被闯入家中的蒙面暴徒强暴了。米歇尔没有报警，因为她的父亲曾是臭名昭著的连环杀人犯，而作为他的女儿，米歇尔再也不想和警方和媒体打交道了，她决定依靠自己的力量查出事件的真相。米歇尔要解决的麻烦还有很多，她的儿子娶了一个咄咄逼人的女人，她的母亲即将嫁给一个比她年纪还要小的男人，她的前夫有了新的约会对象，而她正在和她最好的朋友的丈夫偷情。某一日，暴徒再度潜入了米歇尔家中，这一次，米歇尔看清了他的面貌。"},{"id":37280,"p":"/AgU1NkeXlkizsIdg9atqyomO1P1.jpg","b":"/tMu1ceUmscHoOJFCkz3HmTRBAg3.jpg","t":"蜡笔小新：呼风唤雨！猛烈！大人帝国的反击","r":8.2,"y":2001,"rd":"2001-04-21","hs":1.023,"d":4.475,"mt":"anime","o":"这天在小新居住的春日部附近，突然新开了一家叫“20世纪博”的游乐园。游乐园里到处播放着从前20世纪的旧的电视节目和电影，这里，一切都是从前时光的回放。每一个到了这里的大人，都沉浸在过去的旧时光里，而对小孩子来说，这些的东西一点意思都没有。令小新万万想不到的是，进入了游乐园的爸爸妈妈都不在理会其他事情，只是一直沉醉在以往的时光里。城里的大人们都进去了，只剩下了小孩子！这到底是谁的阴谋，小新他们能否粉碎这阴谋？"},{"id":269494,"p":"/eZjxkLO1fEafCEQZCRjkz0ogEo0.jpg","b":"/u0os34ctKo55sx6krTbO381ohNR.jpg","t":"走到尽头","r":7.1,"y":2014,"rd":"2014-05-29","hs":1.022,"d":2.345,"mt":"movie","o":"道貌岸然的水源警局警官高建洙（李善均 饰）正处在人生的危急关头，他的母亲不久前刚刚去世，警局方面因为和同事涉嫌受贿而被检察官调查，回家奔丧的路上速度过快又不慎撞死了人。高左右奔突，疲于奔命，最后以瞒天过海的方式逃过一劫。好不容易渡过危机的高和同事受命追查一个通缉犯，结果却发现对方正是自己撞到的人。雪上加霜的是，偏偏有人目击了车祸过程，并且匿名举报。之后不久，神秘之人（赵镇雄 饰）打来电话，直接道出高建洙撞到通缉犯的隐情。对方拥有和高警官同样体面的身份，而他反复纠缠这个惊弓之鸟背后又有怎样不可告人的目的？"},{"id":39107,"p":"/GvIuv47dlgj8t0601NCjwlNU1Z.jpg","b":"/5seSw3hQTFSYzdh6kHOSAmExUA.jpg","t":"龙珠Z剧场版12：复活的融合!! 悟空和贝吉塔","r":7.518,"y":1995,"rd":"1995-03-04","hs":1.02,"d":5.292,"mt":"anime","o":"北银河正在举行冥界第一武术大会，孙悟空和来自西银河的排骨饭热战正酣。就在这时，冥界却出了乱子。阎王殿中，一名一心玩乐的小鬼不慎碰坏灵魂清洗装置，导致所有的邪气外泄，进而引发冥界巨大混乱。阎王被困在结界中不得动弹，而人间也受到影响，一时间鬼怪横行，连死去很久的弗利萨军团也再次复活。正在对决的悟空和排骨饭感知到冥界的变化，于是中断比赛前去为阎王解围。他们遇到一个胖乎乎却拥有强大实力和怨念的怪物，即使数度变身的孙悟空也奈何它不得。正在危难时刻，早已堕入地狱的贝吉塔及时赶来，最强的龙珠战士再次聚首……"},{"id":438740,"p":"/yNkpgXv48noS072FkuwUUjEhxV1.jpg","b":"/ixSWXuavLZsAedVDM2ntEV8LJ2J.jpg","t":"太空救援","r":7.091,"y":2017,"rd":"2017-09-22","hs":1.02,"d":1.878,"mt":"movie","o":"位于外太空的“礼炮7号”空间站意外与地球失去联系，工程师维克托·阿约金和退役宇航员弗拉基米尔·费奥多罗夫临危受命，搭乘联盟号T-13寻找“礼炮7号”的踪迹，当经历宇宙空间对接、太空舱寒流、空间站失火、太阳能充电系统失灵等一系列危机准备返航之时，却被告知空间站即将被击落，一场更大的太空灾难正在袭来......"},{"id":390734,"p":"/xP4C9A33vkl4AUMXYyDB8vrVUWq.jpg","b":"/eTfik9sRZTcaWIMJGVhmUqrbL0Q.jpg","t":"最终幻想15：王者之剑","r":6.739,"y":2016,"rd":"2016-07-09","hs":1.019,"d":2.091,"mt":"anime","o":"魔法王国路西斯是神圣水晶之乡，而尼夫海姆（Niflheim）帝国来势汹汹，不择手段想要夺取水晶。两国之间展开了旷日持久的战争。路西斯国王雷吉斯麾下有一支精锐部队“王者之剑”。尼克斯·乌尔里克和他的伙伴们挥舞着国王的魔法，站在王都因索莫尼亚（Insomnia）前，阻止尼夫海姆的帝国军队进犯。在帝国压倒性的军事力量面前，雷吉斯国王为挽救他的王国，不得不接受了最后通牒——他必须割让除王都外的所有土地，他的儿子诺克提斯王子要迎娶隶属帝国的戴涅布莱国（Tenebrae）前公主露娜弗蕾亚；战火肆虐，生灵涂炭，遍地哀鸿，尼夫海姆的阴谋让因索莫尼亚变成一个宏伟的战场，尼克斯被迫卷入了这场关乎王国生死存亡的斗争中。"},{"id":1738,"p":"/cIaesYelFPb4Qj67Noy0GXmZa1k.jpg","b":"/8OAuQm5Bxg4k4HIYfmcga5rYSzU.jpg","t":"预见未来","r":6.102,"y":2007,"rd":"2007-04-25","hs":1.018,"d":4.221,"mt":"movie","o":"低调的拉斯维加斯舞台魔术师克里斯·约翰逊拥有看到未来两分钟的非凡能力。尽管他努力地隐藏着自己能力的秘密，但他的罕见天赋引起了FBI特工凯莉·弗瑞斯的注意，她打算利用这位魔术师来挫败一伙俄罗斯恐怖分子的计划。现在，一个被盗的核装置威胁着加州的安全，而克里斯美丽的女友莉兹·库柏正被犯罪分子用来当作筹码。克里斯能否用他神奇的天赋同时拯救人质和洛杉矶市？"},{"id":578514,"p":"/wuQ26VwjGr9rIHBOlO8kaJuINxB.jpg","b":"/veDYoJ0izmvaj24LNhWvG418xrH.jpg","t":"武士马拉松","r":6,"y":2019,"rd":"2019-02-22","hs":1.017,"d":1.593,"mt":"movie","o":"　　影片改编自土桥章宏的小说《幕末马拉松武士》，以江户时代为背景，讲述为抵御来自外国的威胁、锻炼藩士身心，安中藩藩主下令举办名为“安政远足”的长跑竞赛，也是日本最早的长跑竞赛。但这场活动却阴错阳差地被幕府视为叛乱，于是遣刺客前往没有藩士驻守的安中城，企图收回领土……"},{"id":117691,"p":"/k0FekXjOO5dNindVos0P94SCCCJ.jpg","b":"/eByyqLrrdYySwYjus5RVCgbCNOD.jpg","t":"瓦塞浦黑帮(上)","r":7.085,"y":2012,"rd":"2012-06-22","hs":1.016,"d":2.635,"mt":"movie","o":"20世纪上半叶，英国在印度的殖民统治接近尾声。不同的社会体制以及席卷世界范围的革命暗潮此起彼伏，印度进入了最为动荡的时期。位于丹巴德中心的瓦塞浦，更成为混乱与暴动的代表。孔武有力的舍希德·汗（Nawazuddin Siddiqui 饰）因冒充库雷希族的苏丹那王劫持火车而引起纷争，最终被逐出瓦塞浦。几经辗转，他效力煤矿主瑞玛德哈·辛格（Tigmanshu Dhulia 饰），因蓄谋反客为主而被辛格杀害，还险些连累家人。  父亲之死在年幼的沙达尔·汗（Manoj Bajpai 饰）心中埋下仇恨的种子，他长大后成为了不逊于父亲的暴力分子，并联合朋党与早已势力盖天辛格家族展开连番抗争。与此同时，沙达尔在瓦塞浦的名声也日益响亮，这不可避免要与父亲当年另一个死对头苏丹王发生冲突……"},{"id":58233,"p":"/ddZoA1WNuvFDXLuun3e3VXV99tW.jpg","b":"/croOmkPszzl9p8ASq4NTYunFJ5E.jpg","t":"憨豆特工2","r":6.237,"y":2011,"rd":"2011-09-15","hs":1.014,"d":3.277,"mt":"movie","o":"英国军情七处顶级特工约翰·英格利士（罗温·艾金森 Rowan Atkinson 饰）自5年前在莫桑比克的行动中失手后，从此销声匿迹，隐居在深山的寺院中修炼身心。但是他的人生注定充满波澜，受军情七处的召唤，约翰返回阔别已久的伦敦。此时他的老东家早已改组，新任领导帕梅拉（吉莲·安德森 Gillian Anderson 饰）命令他前往香港，阻止针对中国领导人的暗杀计划。令他意想不到的是，他的对手是一支名为“旋风”的全顶尖杀手的暗杀集团。5年时间让世界发生天翻地覆的变化，但约翰凭借修行得来的坚韧意志和智慧与杀手集团进行连番精彩刺激的较量，当然在这一过程中也闹出不少笑话。道高一尺，魔高一丈，约翰能否拯救前所未有的危机呢……"},{"id":79374,"p":"/439C1CjFe7R11GozKXE4iRw75n9.jpg","b":"/y5VVRsulUlskqElCV6SVQ26fFYR.jpg","t":"盲证","r":7.3,"y":2011,"rd":"2011-08-10","hs":1.014,"d":2.779,"mt":"movie","o":"一场严重的车祸，让见习警察闵秀儿（金荷娜 饰）身负重伤，双目失明。她不仅因此失去做警察的机会，也与最亲的弟弟阴阳两隔。许是视觉器官的失灵刺激了其他器官的活跃，加上缜密的思维和判断力，秀儿能够觉察多许多正常人忽视的细节。在一次暴雨夜归途中，她自认为打上一辆模范出租车。谁知司机欲行不轨，两相推搡之时更发生车祸撞到一个路人。秀儿最终逃脱，并向警方报案，最终只有其貌不扬的赵警官相信她的判断力，于是和她一同调查肇事者。另一方面，时尚青年基夔（俞承浩 饰）声称曾目击车祸过程，但是他的陈述与秀儿多有不同，自然不被赵警官采信。 然而，秀儿和基夔早已成为凶手意图灭口的对象，他们的生命危在旦夕……"},{"id":530382,"p":"/2nizfZxyvea3xiSSkEZdykcU4U4.jpg","b":"/eZKJ6Ez3DhVamz1CG1zwUpdwaAS.jpg","t":"月影杀痕","r":6.168,"y":2019,"rd":"2019-09-27","hs":1.013,"d":1.747,"mt":"movie","o":"1988 年，心怀侦探梦想的费城警官托马斯·洛克哈特（波伊德·霍布鲁克饰演）开始追踪一名连环杀手，此人每隔 9 年就神秘地出现一次。但是当杀手的罪行开始违背所有的科学解释时，洛克对真相的痴迷可能会毁掉他的事业、家庭，甚至是他的心智。《月影杀痕》是一部混合题材的心理惊悚片，探讨了时间的力量，以及时间的流逝如何使我们相聚又分开。该片由吉姆·米可执导，其他主演包括迈克尔·C·豪尔和克利欧佩特拉·科尔曼。"},{"id":39204,"p":"/osMb2wivoUh86WoV90ShGRTiG0.jpg","b":"/5exoFDUMJw2QsI0VKFMld40PIgb.jpg","t":"名侦探柯南：水平线上的阴谋","r":6.9,"y":2005,"rd":"2005-04-09","hs":1.013,"d":3.787,"mt":"anime","o":"日本著名造船公司八代商船设计制造了旗下第一艘豪华邮轮爱芙罗黛谛号，为庆祝该邮轮的处女航，八代商船邀请各界名流参加，上到首相下到富豪悉数前来。铃木园子的父母也接到邀请，因行程安排铃木夫妇无法出席，园子于是邀请、毛利小五郎、小兰、柯南等一众好友同行。蓝天白云，美酒佳肴，众人无不陶醉于这美好的假期之中。但是，这注定是一次不寻常的航行。先是园子突然遭人绑架，接着八代商船的女社长贵江被人杀害，与此同时董事长八代延太郎也从船上神秘失踪。此前不久，贵江的丈夫八代英人驾车时突发心脏病冲下山崖。这一连串死亡、失踪案件似乎都与 15 年前八代商船的沉船事故有关。在层层推理调查之下，隐藏的秘密渐渐浮出水面。"},{"id":858096,"p":"/6DUwAi6l45ou0cf4TXTyu2WoV4O.jpg","b":"/r7hzMaElAQrRJV9EhglVg21CtsD.jpg","t":"烈杀令","r":6.7,"y":2023,"rd":"2023-01-25","hs":1.013,"d":0.949,"mt":"movie","o":""},{"id":30596,"p":"/w8Z6tsP0E4YzdmeEQVALSKvwOVE.jpg","b":"/sclEvlduoGf5io1oLj5UsQLOdKQ.jpg","t":"十月围城","r":6.8,"y":2009,"rd":"2009-12-18","hs":1.013,"d":3.152,"mt":"movie","o":"1906年。清末。正是清廷疯狂暗杀“革命党”的黑暗年代。10月15日。革命领袖孙中山决定冒险赴港，名为探望母亲，实则与十三省革命代表见面会谈。这是清廷“刺杀孙贼”的大好时机，将军白孝国(胡军饰)买通香港警察，在全港织起了一张“刺孙”的天罗地网。而“中国日报”社长陈少白(梁家辉饰)作为革命党人，必须在24小时内完成保卫孙中山的任务。大商人李玉堂(王学圻饰)是陈少白老友，多年来一直在暗中出资支持陈的革命工作。10月15日前夕，李玉堂正在为17岁的独子李重光(王柏杰饰)考上大学大宴宾客，陈少白寻上门来，希望其能出资支援——当李玉堂随后发现儿子重光竟然也受革命思想影响时，不仅不愿再度投资，更欲与陈决裂。然而，就在此时，陈少白的突然被捕失踪，以及香港各革命据点的连续遭袭，令李玉堂无法袖手旁观，他被迫担负起“保孙”的指挥工作，并花钱找寻民间力量，来替补遭到毁坏的保镖队伍。香港。卧虎藏龙之地。曾是贵公子，如今沦为“乞丐”的刘郁白(黎明 饰)；对李家父子忠心耿耿的“车夫”阿四(谢霆锋饰)；因父亲被杀而欲替父报仇的戏班“打女”方红(李宇春 饰)；被南少林逐出山门，如今靠卖炸臭豆腐为生的“小贩”王复明(巴特尔饰)；他们身怀绝技，虽然并不明白“革命”真正的意义和惨烈，却因自身的各种原因，最先加入到保镖的队伍中。而原本一事无成的“赌徒”沈重阳(甄子丹饰)因为与李玉堂“妾侍”月茹(范冰冰饰)的复杂恩怨，最终担负起了重要的护卫工作。甚至是老奸巨猾的华人警察司长史密夫(曾志伟饰)都因深受感染而对保卫工作暗施援手。15日前夜，陈少白冒险逃狱成功，回归保卫革命的队伍中。李玉堂不知，他最心爱的儿子李重光已成为这次反刺杀行动中，最重要最特别的一员。15日。孙中山抵港。阎孝国组织的杀手队伍一拨又一拨地逼近了保镖队伍。双方展开了一场又一场惊心动魄的“全城追杀”……最终，孙中山安全离境，身后的香港已染满保镖和杀手们的鲜血。一年内，全国革命相继爆发。1911年，辛亥革命爆发。"},{"id":7299,"p":"/eW3YrxOh3rd6PnRgMSftYoflvfe.jpg","b":"/huZZBPyYUnMPCnrAFyJhnwYsQx9.jpg","t":"撕裂的末日","r":7.043,"y":2002,"rd":"2002-12-06","hs":1.013,"d":4.245,"mt":"movie","o":"故事发生的时间锁定在一场虚构的世界核战争后。在这场人类的大浩劫之后，为了寻求人类不至于被自己毁灭，政府开始推行一种奇异的设想。给每个人注射一种麻痹情感神经的药物，使人们不再拥有感情，变成一堆行尸走肉。而约翰·普莱斯顿(克利斯汀·贝尔饰)则是这个政府的忠实“看门狗”，军事部门高级官员。他摧毁一切艺术品、工艺品，并将一切抗令不抛弃自己感情的人杀死，甚至于自己的同僚派彻吉(西恩·比恩饰)。而原因仅仅是，派彻吉非法藏有一本违禁的书籍。在一次行动中，约翰遇到了敢于向他挑战的玛丽·奥布赖恩(艾米莉·沃特森饰)。她使得约翰开始断绝药物，试图体会有感情的生活究竟是一种什么样的滋味。他被那些第一次出现在他生命里的奇妙动人景象所陶醉了，也深深的为每天履行的破坏艺术的行为感到愧疚和内疚。他的反常行为，被一直窥探其位置的新同事布兰特(泰亚·迪格斯饰)看在眼里，于是想尽办法，试探约翰的虚实。在工作与道义之间，在危险与安逸之间，在情感与沦丧之间，约翰又会做出怎样的抉择呢？"},{"id":664,"p":"/ycLB23sudd8qsbL86YnT65gp45w.jpg","b":"/5oCAo7LFj2x0yByfi5JYirGnK8I.jpg","t":"龙卷风","r":6.54,"y":1996,"rd":"1996-05-10","hs":1.012,"d":6.04,"mt":"movie","o":"龙卷风的暴戾和神秘吸引了大批科学家的深入研究，深入风暴中间是最危险的行为，但亦是探索龙卷风最有效的方法。乔和离婚的丈夫比尔就是这类“与龙共舞”的科学家，即使他们感情已经破裂，比尔也已找到新的恋人，但出于对龙卷风研究的痴迷，他们还是决定共同追逐一场俄克拉何马州的飓风，并把新研制成功的探测仪“多萝西”放到龙卷风中心收集数据。他们驾驶着破旧的货车，带领着追风队，向最危险的地方进发。同时，另一队装备精良的人马也朝着这个方向驶去，由裘纳领队，在追风行动中和乔激励较劲。一边是志同道合的乔，一边是畏惧惊险生活的新女友，比尔在追风过程中如何重新抉择自己的感情道路？更重要的是，面对实力雄厚的对手，和随时葬身其中的龙卷风，乔和比尔如何实现自己的追风梦想？"},{"id":26683,"p":"/mIKUsb4Xj2ykUgptYGPpyiptry6.jpg","b":"/kbnnjQHKzLsjlwm7hUON9ifPRLV.jpg","t":"Ninja Warrior","r":6.9,"y":1997,"rd":"1997-09-26","hs":1.012,"d":5.197,"mt":"tv","o":""},{"id":174675,"p":"/mpgALOzr6dzm4I4hu9h9yrKBt6b.jpg","b":"/3CcZRO5UMQwIA2f3U6bEnpjpegf.jpg","t":"机械危情","r":5.9,"y":2013,"rd":"2013-04-25","hs":1.012,"d":2.793,"mt":"movie","o":"近未来，西方国家和中国陷入冷战，紧张的大国气氛促使包括人工智能机器人等先进武器的竞赛式开发。文森特·麦卡锡博士（托比·斯蒂芬斯Toby Stephens 饰）为了治好女儿的病，从私企转入国防部扶持的研究机构，致力于将战场上遭受致命伤害的士兵改造成拥有强大战斗力的智能机器人，与此同时暗中偷钱为女儿治病。美丽的艾娃（凯蒂·洛茨 Caity Lotz 饰）通过层层测试进入该机构，成为文森特的助手。二人经过一番试探，总算建立其对彼此的信任。谁知在一次夜归途中，他们遭到来自中国的间谍的袭击。文森特侥幸逃生，生命垂危的艾娃则被改造成智能机器人。  　　疑云重重的机构中，他们的命运将何去何从……"},{"id":300433,"p":"/smzj2aINWPMvP4oDy9PmpAgvLMs.jpg","b":"/s80FUhCa8T62a45OqYYFX00vLXP.jpg","t":"高手们","r":7,"y":2014,"rd":"2014-12-24","hs":1.011,"d":2.32,"mt":"movie","o":"　　年轻帅气的“技术者”志赫（金宇彬 饰），被誉为是窃盗界的最强头脑，任何金库都难不倒他，还能伪造一切资料，制订滴水不漏的盗窃计划。他联手“掌控者”人力调配专家久仁（高昌锡 饰），以及“隐形者”超强黑客宗裴（李玹雨 饰），3人每一个都是行业内最顶级的高手，他们曾在3分钟之内，轻松在警察眼皮底下偷走价值30亿的珠宝，并在盗窃界一夜成名。耳闻三人实力的黑手党赵社长（金英哲 饰），决定网罗他们，希望他们加入最高难度的偷窃任务──40分钟内，在全亚洲安保级别最高的仁川海关盗取1500亿现金的赃款。\r 　　究竟这三位实力高超的“技术者”、“掌控者”和“隐形者”，能否成功达成任务？还是将失败落入法网？而志赫和赵社长之间的心机角力，又将会是谁胜谁负？"},{"id":367206,"p":"/7v2EQ98wRLcC9Vel8tU93V2LLXC.jpg","b":"/ts2j3Fwk3f8WAY4AMPYrmOXyRz6.jpg","t":"三少爷的剑","r":6.4,"y":2016,"rd":"2016-12-02","hs":1.011,"d":2.042,"mt":"movie","o":"“剑气纵横三万里，一剑光寒十九洲”，神剑山庄三少爷谢晓峰（林更新 饰）惊才绝艳，十年来历经上千大战未尝一败，被天下人尊为“剑神”。传奇剑客燕十三（何润东 饰）一直以谢晓峰为目标，苦修剑道，终于在生死边缘悟出惊天地泣鬼神的“绝命十三剑”。一时之间，江湖沸腾，然而，就在燕十三赶到神剑山庄下战书的时候，迎接他的，却是三少爷谢晓峰的灵柩。燕十三因痛失对手大感失望，此时神秘女子慕容秋荻（江一燕 饰）出现并告知燕十三，谢晓峰并没有死，要想找到他决战，燕十三就必须要替她杀一个人……"},{"id":721048,"p":"/2sMpCQbD8i1I7IQoPFSxtchIn7S.jpg","b":"/pL4HULSTKFvncr0YClBFRE5vVqq.jpg","t":"神风特工","r":6.265,"y":2021,"rd":"2021-08-19","hs":1.011,"d":1.265,"mt":"movie","o":"上世纪80年代中期，当一架印度商用客机被恐怖分子劫持时，一名政府特工负责营救210名人质。"},{"id":415381,"p":"/xnG6jpVyllH8RfSjqhITNNAReWp.jpg","b":"/9cqykogKWdRsoXiYJkE8nVDN6aU.jpg","t":"怒战狂心","r":6.12,"y":2017,"rd":"2017-11-30","hs":1.01,"d":1.908,"mt":"movie","o":"　　13世纪成吉思汗之孙 拔都汗率领数千勇士征服欧洲大片领土。正当无敌的蒙古大军横扫俄罗斯时，却遇到了一个勇敢的战士带领的17位勇士拼死的抵抗。本片故事源自于真实的历史事件，号称俄罗斯版“斯巴达300勇士”。"},{"id":435841,"p":"/6PMTTs03T4v4jSPKUgexMiZ8qL9.jpg","b":"/9Vie6MrXeb7Qg3lg0sb2OFMHZjW.jpg","t":"铁雨","r":7.103,"y":2017,"rd":"2017-12-14","hs":1.01,"d":1.855,"mt":"movie","o":"　　原朝鲜侦察总局特工严铁友（郑雨盛 饰）退役后穷困潦倒，且罹患晚期癌症，去日无多。这一天，铁友偶然邂逅前领导——侦查总局局长李泰汉（金甲洙 饰），从对方口中得知，护卫总局局长朴光东（李在勇 饰）涉嫌发动政变。为了防止国家遭到颠覆，李泰汉选择派出已经没有军人身份的铁友执行暗杀密令。明知是有去无回的行动，但为了妻女能过上饮食无忧的生活，铁友还是乔装打扮前往位于朝韩边境的开城工业园。谁知就在此时，有着政客背景的安全局也针对军方背景的侦查总局展开肃清。人头攒动的工业园，始料未及的大屠杀突然降临。\r 　　危急时刻，铁友只能带着重度昏迷的朝鲜一号人物逃亡韩国。这期间，朝鲜突然对韩国和美国宣战，韩国随即发布戒严令。此时，韩国外交安保首席秘书郭哲宇（郭度沅 饰）得知了朝鲜一号人物来到韩国的消息。他开始尝试接触严铁友，除了保住一号人物的性命，更要阻止另一场朝鲜战争的爆发…"},{"id":563604,"p":"/qHnfHjVJILza2ZnPkYpOVsBvDl3.jpg","b":"/sSoMpYjqECgC74a3HAwdBVxFs6H.jpg","t":"亲爱的同伙","r":6.91,"y":2019,"rd":"2019-07-26","hs":1.01,"d":1.562,"mt":"movie","o":"本片讲述了学生会领袖波比（维杰德韦拉科达饰）和邦级板球选手莉莉（拉什米卡曼丹娜饰）之间扣人心弦的爱情故事。波比有愤怒管理问题，他要克服这一问题并为他的爱情而战。"},{"id":901489,"p":"/em8sXeAUjNyWHEK2eG5rpYdoQfn.jpg","b":"/3HRRCk0YSD2dgYJvuff8crY7zBb.jpg","t":"அயோத்தி","r":6.5,"y":2023,"rd":"2023-03-03","hs":1.009,"d":0.943,"mt":"movie","o":""},{"id":51533,"p":"/vUvrjRRmC1BeI8QyMaRBdtIqHHn.jpg","b":"/lAUvJ4G88jhJSITXLncRxpd81No.jpg","t":"让子弹飞","r":7.8,"y":2010,"rd":"2010-12-20","hs":1.008,"d":2.801,"mt":"movie","o":"　　民国年间，花钱捐得县长的马邦德（葛优 饰）携妻（刘嘉玲 饰）及随从走马上任。途经南国某地，遭劫匪张麻子（姜文 饰）一伙伏击，随从尽死，只夫妻二人侥幸活命。马为保命，谎称自己是县长的汤 师爷。为汤师爷许下的财富所动，张麻子摇身一变化身县长，带着手下赶赴鹅城上任。有道是天高皇帝远，鹅城地处偏僻，一方霸主黄四郎（周润发 饰）只手遮天，全然不将这个新来的县长放在眼里。张麻子痛打了黄的武教头（姜武 饰），黄则设计害死张的义子小六（张默 饰）。原本只想赚钱的马邦德，怎么也想不到竟会被卷入这场土匪和恶霸的角力之中。鹅城上空愁云密布，血雨腥风在所难免……"},{"id":472983,"p":"/lYy5EBxl8cwpyejcy85LgSdf34m.jpg","b":"/1CDdClx0DGembBYjRWFH7HB2uff.jpg","t":"外星入侵者ZIM：魔幻入口","r":7.38,"y":2019,"rd":"2019-08-16","hs":1.008,"d":1.533,"mt":"movie","o":"　当Zim重新出现并开始进行第二阶段征服地球上邪恶外星人计划时，他的敌人Dib想尽办法要揭露他的计划。"},{"id":12599,"p":"/eSXPT9pzhspKUqu4JEA0aKUvNSV.jpg","b":"/bS93S5uEVZng4qmDhmDMXTSEuay.jpg","t":"宝可梦剧场版：幻之宝可梦 洛奇亚爆诞","r":6.696,"y":1999,"rd":"1999-07-17","hs":1.008,"d":4.978,"mt":"anime","o":"在橘子群岛一带旅行的小智等人，某日在乘船时意外被暴风雨吹至当中的一个岛屿-亚西亚岛，当地适逢庆典，他们结识少女芙芦拉等居民，并得知流传岛上的古老传说。 就在同时，贪婪的收藏家吉尔露太，为了满足自己的收藏欲望，捕捉了传说中神圣不可侵犯的的火焰鸟与闪电鸟，甚至想进一步捕捉急冻鸟，以引出传说中的海之神-洛奇亚，致使传说成真，各处气候变异、关都，城都地区步向毁灭，小智决定挺身而出前往化解危机...."}]