[{"id":62327,"p":"/7L4XJnb3qvJAz9Oa4Jkz5qWUKwH.jpg","b":"/m8b52XWf1jO11Aeaz5vPpAgeqZp.jpg","t":"血界战线","r":7.059,"y":2015,"rd":"2015-04-05","hs":2.854,"d":24.889,"mt":"anime","o":"故事发生在名为赫尔沙雷姆兹·罗特的虚构城市中，时空扭曲让异世界和人类世界发生了联结，生活在异世界中的古老种族“血界眷属”因此降临，给人类的安全造成了极大的威胁。为了维护世界的和平，一个名为“秘密结社莱布拉”的秘密组织在暗地里活跃地行动着。"},{"id":37585,"p":"/1AUBZdBBe4q3XiZrH13vFQPv6S5.jpg","b":"/1q8GjiMyWpSlBKc7aa5dFvD53CS.jpg","t":"史上最强弟子兼一","r":8.5,"y":2006,"rd":"2006-10-07","hs":2.801,"d":53.755,"mt":"anime","o":"白滨兼一是个善良的高中一年级生，但总受到许多不合理的欺负。在偶然的情况下，他与转学生风林寺美羽成了好朋友。之后受到美羽的吸引之下，兼一到了名为“梁山泊”的道场修行武术。\n\n经过一连串非人道的修行，兼一的武术造诣上升非凡，却也因此被不良组织“诸神黄昏”盯上，被逼迫要与“诸神黄昏”所派遣的刺客武术家决斗，在瓦解了诸神黄昏之后。“黑暗”为了要和梁山泊争夺“史上最强”这个称号，兼一又必须和“黑暗”的弟子群“YOMI”进行决斗。\n\n2014-04-08起，以《史上最强弟子兼一 暗之袭击》为名，重制（修正）播出TV版。"},{"id":70881,"p":"/be3Gej41pQ4dGEtB31NdtnMkFR4.jpg","b":"/4jDRuUk02VGAVMBJXabI9r0Cj6j.jpg","t":"火影忍者：博人传之次世代继承者","r":7.852,"y":2017,"rd":"2017-04-05","hs":2.798,"d":13.798,"mt":"anime","o":"　　随着和平的到来而走向近代化的木叶忍者村。高楼林立，巨大显示屏中播放出影像，连结各区域的电车在村里奔驰。虽说是忍者村，但一般民众也增多，忍者的生存方式也在逐渐改变的这个时代—— 村子的领袖，第七代火影·漩涡鸣人的儿子慕留人，进入了培育忍者的学校“忍者学校”。周围的学生们带着“火影的儿子”这样偏见的目光看待慕留人，但慕留人凭借天生的破天荒性格将这种小事轻松越过！ 慕留人与新的伙伴相遇，他将如何挑战突然发生的神秘事件？ 在众人心中如疾风般狂奔的“漩涡慕留人”的物语，现在开始！！"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"rd":"2000-10-16","hs":2.758,"d":61.651,"mt":"anime","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":177572,"p":"/p3SDxXL2kVke2smA093oYjmLFju.jpg","b":"/4s2d3xdyqotiVNHTlTlJjrr3q0H.jpg","t":"超能陆战队","r":7.729,"y":2014,"rd":"2014-10-24","hs":2.738,"d":18.336,"mt":"anime","o":"未来世界的超级都市旧京山，热爱发明创造的天才少年小宏，在哥哥泰迪的鼓励下参加了罗伯特·卡拉汉教授主持的理工学院机器人专业的入学大赛。他凭借神奇的微型磁力机器人赢得观众、参赛者以及考官的一致好评，谁知突如其来的灾难却将小宏的梦想和人生毁于一旦。大火烧毁了展示会场，而哥哥为了救出受困的卡拉汉教授命丧火场。身心饱受创伤的小宏闭门不出，哥哥生前留下的治疗型机器人大白则成为安慰他的唯一伙伴。原以为微型机器人也毁于火灾，谁知小宏和大白竟意外发现有人在某座废弃工厂内大批量地生产他的发明。稍后哥哥的朋友们弗雷德等人也加入进来，他们穿上小宏发明的超级战士战斗装备，和怀有险恶阴谋的神秘对手展开较量…"},{"id":61709,"p":"/yh11eNQyZOgZLMEW7llKYQ0oGcJ.jpg","b":"/oz5zbMBKCUsb7hsbjdxvK8yagPD.jpg","t":"龙珠改","r":7.5,"y":2009,"rd":"2009-04-05","hs":2.622,"d":34.324,"mt":"anime","o":"许多年前降临在贝吉塔行星上的灾难，无形中改变了整个宇宙的命运。经过最为艰苦的修炼和战斗，孙悟空（野泽雅子 配音）终于赢得天下第一比武大会冠军，和朋友和家人们过上幸福的生活。但是他的战斗并未中止，邪恶无情的手足同胞拉蒂兹、贝吉塔（堀川りょう 配音）、那霸先后造访，之后与曾一手毁灭贝吉塔行星的宇宙最大恶魔弗利萨（中尾隆圣 配音）的宿命决战，再到后来人造人危机以及拥有所有Z战士绝招和不死之身的怪物沙鲁（若本规夫 配音）。宇宙最强战争不断升级，孙悟空和他的朋友们为了全宇宙的和平勇猛冲锋。久违的《龙珠》故事，焕发耀眼夺目的光彩……本片根据著名漫画家鸟山明的同名经典原作改编，是动画版开播20周年的纪念作品。"},{"id":240,"p":"/wTxNswkAhf1OeeJNOWLbut9TWbh.jpg","b":"/cjvyqIvCKQtUzd3J5TbVnCFbSNZ.jpg","t":"成龙历险记","r":8.16,"y":2000,"rd":"2000-09-09","hs":2.491,"d":53.377,"mt":"anime","o":"《成龙历险记》是龙之宝工作室制作系列冒险喜剧动画，于2000年9月9在Kids'WB华纳动画天地电视台首播。该片是以影视巨星成龙为原型制作而成的，是美国根据真人改编的动画片。该剧情讲述了成龙一家有趣的历险故事，成龙和小玉在世界各地探索各种神秘悬疑的谜团，生活和经历中充满着许多奇幻色彩，其中有关武功和魔法，包含了亲情和友情，以及中国文化的元素，几乎每一趟惊险刺激的旅程身边都有小玉陪伴而行。这部和成龙的电影风格如出一辙，同样混合着成龙特有的幽默、历险和爱心的动画片。本剧的特点是每集片尾有问必答，成龙本人都会上镜，回答小玉的各种问题，为观众们解答和自己有关的事情。"},{"id":30669,"p":"/Aq5af62w7eQlqjK6vgpEbFA8Z2b.jpg","b":"/1AslNotllxScwsQ65YVH8BFaJCx.jpg","t":"幽游白书","r":8.5,"y":1992,"rd":"1992-10-10","hs":2.303,"d":68.671,"mt":"anime","o":"皿屋敷中学的不良少年浦饭幽助终日无所事事，或与青梅竹马雪村萤子吵架拌嘴，或拿死对头桑原和真出气。某日，逃课玩耍的幽助从车轮下救起一位小姑娘，自己则被汽车撞死。他的举动出乎灵界的预料，因此得到一个复活的机会。经过一次次的考验，幽助最终在萤子和桑原的帮助下重返人间。在此之后，他成为一名灵界侦探，专门负责各种奇异的犯罪事件。在一次任务中，幽助又结识了化名南野秀一的妖狐藏马和盗贼飞影。所谓不打不相识，幽助、桑原、藏马、飞影成为共同进退的搭档。他们一同参加了云集强大妖怪的暗黑武术大会，与恐怖的户愚吕兄弟一决胜负。以此为肇始，此后他们与魔界的纠葛越来越深，战斗愈加激烈……"},{"id":42942,"p":"/6FGbsF8k9dJrHfFVYV9mkoMRWvn.jpg","b":"/wBLWROxtGEusZvBpDOx0FevgOA8.jpg","t":"Angel Beats!","r":7.92,"y":2010,"rd":"2010-04-03","hs":2.251,"d":18.257,"mt":"anime","o":"音无结弦（神谷浩史 配音）死后来到了死后的世界。醒来后发现在一座学校里，一名叫仲村由里（樱井浩美 配音）的女孩让他加入“无法容忍死掉战线”组织，简称 SSS。他们的任务就是要和敌人 —— 神的代表学生会长天使立华奏（花泽香菜 配音）作战。由里是这条战线的领袖，只要反抗天使就能继续存在，消灭天使就能获得世界。还没恢复记忆的音无只好答应加入她们的组织，但是他发现天使刀枪不入，他们都是不会受伤和死亡的。所谓敌人和战斗都是针对天使立华奏一个人的。音无还没恢复记忆，他不清楚这样的行为是不是正当的。真相慢慢被揭穿，年轻的生命们早早夭折，到底是神的恶意玩笑还是另有安排。"},{"id":140300,"p":"/1lIojkLuYEqX1QjhnKvqapGHNLQ.jpg","b":"/uT5G4fA7jKxlJNfwYPMm353f5AI.jpg","t":"功夫熊猫3","r":6.914,"y":2016,"rd":"2016-01-23","hs":2.172,"d":9.967,"mt":"anime","o":"当熊猫阿宝为成为真正的神龙大侠做准备的时候，他的生父——熊猫李山突然到访。与此同时，拥有神秘力量的反派天煞登场，妄图制服 所有高手，统治武林。相传在与世隔绝的熊猫村有着对抗天煞的力量，为了拯救苍生，阿宝与父亲踏上了归途，而阿宝的好伙伴悍娇虎、金猴、灵蛇、螳螂则一同拖延天煞，阿宝不仅肩负着成为真正的熊猫大侠的使命，还要让村民美美等新伙伴练就新功夫，继承乌龟大师的遗志，共同抵挡天煞。"},{"id":9502,"p":"/7lrBpTVvDvB0bGE7WkHVtX818UK.jpg","b":"/364B8ohneoQSgIuYNRYZhjOCcEL.jpg","t":"功夫熊猫","r":7.3,"y":2008,"rd":"2008-06-04","hs":2.068,"d":16.366,"mt":"anime","o":"好食懒做的熊猫阿宝，一直醉心中国功夫，一次误打误撞竟然被认定为传说中的武林高手──龙战士，奉命去对付刚逃狱的魔头大豹！一代宗师施福大师因而要面对人生最大的挑战──如何在迫切的时间内，将拥有一身豪华臀、麒麟臂、肚腩肉、不能看也不能打的大熊猫，训练成为名震江湖的功夫大师？"},{"id":49444,"p":"/nlHxaqtPc0SJgjbCxYbP5t3GQBa.jpg","b":"/7BdxZXbSkUiVeCRXKD3hi9KYeWm.jpg","t":"功夫熊猫2","r":7.042,"y":2011,"rd":"2011-05-25","hs":1.946,"d":11.786,"mt":"anime","o":"熊猫阿宝功成名就，成为名震四方的神龙大侠。平日里他随同师傅以及盖世五侠：悍娇虎 、猴王、快螳螂、俏小龙、灵鹤在和平谷修炼，生活悠哉游哉。这一日，一伙恶徒闯入山谷抢夺金属材料，在与他们交手中阿宝意外产生幻觉，由此对自己的身世感到疑惑。另一方面，恶徒的魁首白孔雀沈王爷正图谋闯入王宫，称霸全中国。新的正邪大战拉开序幕，阿宝他们面临前所未有的挑战…"},{"id":841755,"p":"/g4Q2RDvxd1OXPM3bd2T8cInkAhT.jpg","b":"/dssCw0mUmD4EriUmkwB3PnsGu4q.jpg","t":"真人快打传奇：天下之战","r":7.6,"y":2021,"rd":"2021-08-30","hs":1.946,"d":3.639,"mt":"anime","o":"电影紧接在《蝎子的复仇》之后，雷电和他的地球世界队伍参加了真人快打比赛。从绍康手中拯救地球世界，而蝎子则要抢在神秘的 \"One Being \"之前，找到Kamidogu（由太初神制作的神秘遗物），否则他将毁灭整个宇宙。"},{"id":317442,"p":"/4Ks6qarg9epBlOJTzhNNnYv2QvS.jpg","b":"/l8ubUlfzlB5R2j9cJ3CN7tj0gmd.jpg","t":"火影忍者剧场版：终章","r":7.448,"y":2014,"rd":"2014-12-06","hs":1.761,"d":6.431,"mt":"anime","o":"第四次忍界大战结束的两年后，此时此刻的漩涡鸣人（竹内顺子 配音）早已成为盖世英雄一般的人物，无论他走到哪里都受到女孩子和小朋友的喜爱与追捧，他似乎也有其享受这样喧嚣欢闹的氛围。与之相对，壁花小姐日向雏田（水树奈奈 配音）则始终站在角落里，默默注视着这个她喜欢了多年的男孩子。雏田亲手为鸣人织了围巾，怎奈无法鼓足勇气交给对方，喜欢的话语更难以说出口。某个夜晚，雏田的妹妹花火（浅井清己 配音）遭到不明身份之人劫持，带火的陨石则落在附近的山坡之上。为了救回花火，阻止地球毁灭，鸣人、雏田、小樱（中村千绘 配音）、鹿丸（森久保祥太郎 配音）和佐井奉命前去调查舍人（福山润 配音）的真身。在此过程中，鸣人不小心知晓了雏田的心意……  　　本片情节介乎《火影忍者》漫画699话和700话之间 ©豆瓣"},{"id":274862,"p":"/uOUY0O9lrC0HhH0ha70E4kI8Uye.jpg","b":"/6BQis8u6Q8U5J4EHqdyRRIE0njI.jpg","t":"乐高幻影忍者大电影","r":6.52,"y":2017,"rd":"2017-09-21","hs":1.59,"d":4.532,"mt":"anime","o":"《乐高幻影忍者大电影》讲述了六名青少年忍者共同守护家园的故事。白天，他们是校园里不起眼的高中生，晚上变身忍者维护“忍者岛”安全。"},{"id":1007401,"p":"/LwXYQBgwq4sJAGavnSxfmwrU0U.jpg","b":"/wanzoO9nrsMYWWAoBYH8zZdp4si.jpg","t":"真人快打传奇：雪盲","r":7.8,"y":2022,"rd":"2022-10-09","hs":1.53,"d":2.031,"mt":"anime","o":"卡诺执意接管地球王国，在三名冷血的黑龙雇佣兵的帮助下，恶毒地袭击了一个又一个城镇。那些不屈服的人会被消灭，但有一个年轻人不会屈膝于卡诺：肯西。"},{"id":126963,"p":"/3JEdSdY7iMjscW4JJcthUctF9Zz.jpg","b":"/pWNUpRESGnzKqweHCB77JShPZ2i.jpg","t":"龙珠Z：神与神","r":6.782,"y":2013,"rd":"2013-03-30","hs":1.502,"d":5.569,"mt":"anime","o":"在宇宙的神秘角落，令界王神都闻风丧胆的可怕神明悠悠苏醒。他是破坏之神比鲁斯（山寺宏一 配音），漫长的39年沉睡中，比鲁斯梦见与传说中的赛亚人之神对决，而弗利萨被消灭的消息也引起了他对赛亚人的兴趣。为此，他和随从维斯（森田成一 配音）来到了界王星，寻找打败弗利萨的孙悟空（野泽雅子 配音）。孙君不顾界王（八奈见乘儿 配音）的劝阻，斗胆向比鲁斯发起挑战，结果遭遇实力悬殊的惨败。为求赛亚人之神的真相，比鲁斯再度造访地球。此时Z战士们正齐聚西部城市为布玛（鹤ひろみ 配音）庆生，派对上的美味食物引起比鲁斯和维斯的极大兴趣。事先知情的贝吉塔（堀川りょう 配音）小心应付，以防破坏之神毁灭地球，但是意外与战斗还是不可避免地发生了……  传说中的赛亚人之神是否真的存在？地球的命运将会如何？"},{"id":303857,"p":"/eUabQGztxa9IwCJMnpi5iSyOfjf.jpg","b":"/yWZCOzib7BipGjYJ39nrplb1Fy.jpg","t":"龙珠Z：复活的弗利萨","r":6.8,"y":2015,"rd":"2015-04-18","hs":1.493,"d":4.653,"mt":"anime","o":"许多年前，宇宙最大魔王弗利萨（中尾隆圣 配音）接连败在超级赛亚人之手，他的残党欲孽则流浪宇宙之中寻找那美克星人的新定居点，以期将弗利萨再度复活。几经周折，军队代理索尔贝（斋藤志郎 配音）利用地球的龙珠把弗利萨带回人间，而这个刚刚复活不久的魔王很快展开了他的复仇计划。半年之后，浩浩荡荡的弗利萨大军降临地球，悟饭（野泽雅子 配音）、比克大魔王（古川登志夫 配音）、克林、天津饭、武天老师挺身而出，而孙悟空（野泽雅子 配音）和贝吉塔（堀川亮 配音）则正跟随维斯（森田成一 配音）在遥远的宇宙深处接受试炼。  危机时刻，地球被入侵的消息终于传到维斯和比鲁斯那里，悟空、贝吉塔即将与他们宿命中的冤家再度展开对决……"},{"id":592867,"p":"/62UaRaAscnxI5MuSTrabYeVdeKv.jpg","b":"/vKhp5yhdtPkKsBOYXMjb5Yi05e7.jpg","t":"勇者鬥惡龍：你的故事","r":6.7,"y":2019,"rd":"2019-08-02","hs":1.211,"d":2.113,"mt":"anime","o":"琉卡追隨父親的腳步，要將母親從邪惡的蓋瑪手中救出。找到揮舞天空之劍的天空勇者，是他唯一的希望。"},{"id":732450,"p":"/uDhnTtSxU5a8DtZdbbin3aZmkmU.jpg","b":"/jvRewPpawHAfBW38EzHoFdTVEez.jpg","t":"蝙蝠侠：龙之魂","r":6.721,"y":2021,"rd":"2021-01-12","hs":1.156,"d":1.563,"mt":"anime","o":"　　DC Universe动画原创电影系列中的第40部电影。年轻时的Bruce Wayne在训练自己成为一名惩戒战士的同时，来到了日本的一个秘密寺院Nanda Parbat，在那里，他遇到了寺院的看守人O-Sensei和其他五名接受武术训练的学生。Shiva, Richard Dragon, Jade, Ben Turner, 和Rip Jagger. O-Sensei最终将自己手中的村正剑 \"Soul Breaker \"托付给了Shiva，但同时，他对寺院外围的某扇门仍然讳莫如深。"},{"id":34433,"p":"/vbb9INpvNJtOx2mHWRrAYs0RIFN.jpg","b":"/c3GXGuf5zVSM1m4n63gwCkz24N9.jpg","t":"龙珠Z剧场版8：燃烧吧!!热战·烈战·超激战","r":7.198,"y":1993,"rd":"1993-03-06","hs":1.137,"d":7.647,"mt":"anime","o":"赛亚人余党帕拉格斯带着他的儿子布罗利大肆破坏南银河，最终父子二人降临地球，请求贝吉塔登基成为新贝吉塔行星的国王。利令智昏的贝吉塔相信了他的请求，为了建立宇宙最强大的帝国，他随帕拉格斯父子前往新贝吉塔行星。  　  对此疑窦丛生的特兰克斯、悟饭等人为探明真相，随之前往，最终发现帕拉格斯欲借贝吉塔的力量统治宇宙的野心。一场大战在所难免。然而令龙珠战士始料未及的是，外表瘦小软弱的布罗利体内竟隐藏着极为强大的力量。他所变身的超级赛亚人成为了每一个龙珠战士的噩梦。银河系危在旦夕……"},{"id":503314,"p":"/9ajyW4eiWAbMc4zNy7xWdqGmzaO.jpg","b":"/gXSpNiP9a5uq0mo1hcfp2PVUsOV.jpg","t":"龙珠超：布罗利","r":7.899,"y":2018,"rd":"2018-12-14","hs":1.115,"d":1.744,"mt":"anime","o":"本次剧场版就如同标题《龙珠超 布罗利》所要表达的一样，是关于只在以前的剧场版动画中登场过的布罗利和悟空他们之间的故事。不仅如此，这次的电影还涉及到了动画中没有描写的弗利萨军队与赛亚人之间的历史。  因为在当时的《龙珠Z 燃起来！！热战・烈战・超激战》等剧场版动画中作者鸟山明并没有参与制作过程，就在他差点就要忘记“布罗利”这一角色的时候，从负责人那里听闻了“布罗利”在日本乃至国外的人气都很高这一事情，所以就有了“要不这次的电影就讲述布罗利的故事吧？”这样的想法。而后鸟山明观看了当时的动画电影，在构想一番后有了“这次的故事会相当的有趣”这样的预感，便加入《龙珠超》的设定尝试性地编写了剧本。过程中，为了不让喜欢布罗利的粉丝失望，作者鸟山明在保留了布罗利过去的部分形象的同时，也加入了全新的一面，也使得“布罗利”这一角色更为充满魅力。"},{"id":12697,"p":"/kmO4AHj1xx8wiaBMgwGjXhOQfNt.jpg","b":"/aJOlYXjxb5IvnTsO4I1tmFpC7GH.jpg","t":"龙珠GT","r":7.7,"y":1996,"rd":"1996-02-07","hs":1.067,"d":5.316,"mt":"anime","o":"许多年过去，地球在 Z 战士的保卫下日渐和平与繁荣。某天，皮拉夫大王和他的爪牙历经千辛万苦来到神殿，找到了神仙与比克大魔王分身前制造的黑星龙珠。由于孙悟空的突然出现，皮拉夫慌忙之中许下让孙悟空变成少年模样的愿望。在此之后，黑星龙珠散落到宇宙各个角落，如果在一年之内无法找到七颗黑星龙珠的话，地球将会爆炸毁灭。情况危急，小悟空和孙女小芳开始了一段惊险刺激的宇宙大冒险。超级 17 号、邪恶龙等强大的对手接连出现，悟空面临更大的挑战…… 本片根据鸟山明人气原著漫画《龙珠》改编，不过剧情并非鸟山明原创，系东映动画公司取得授权后全新创作的动画。鸟山明参与了部分的人设工作。"},{"id":39107,"p":"/GvIuv47dlgj8t0601NCjwlNU1Z.jpg","b":"/5seSw3hQTFSYzdh6kHOSAmExUA.jpg","t":"龙珠Z剧场版12：复活的融合!! 悟空和贝吉塔","r":7.518,"y":1995,"rd":"1995-03-04","hs":1.037,"d":5.509,"mt":"anime","o":"北银河正在举行冥界第一武术大会，孙悟空和来自西银河的排骨饭热战正酣。就在这时，冥界却出了乱子。阎王殿中，一名一心玩乐的小鬼不慎碰坏灵魂清洗装置，导致所有的邪气外泄，进而引发冥界巨大混乱。阎王被困在结界中不得动弹，而人间也受到影响，一时间鬼怪横行，连死去很久的弗利萨军团也再次复活。正在对决的悟空和排骨饭感知到冥界的变化，于是中断比赛前去为阎王解围。他们遇到一个胖乎乎却拥有强大实力和怨念的怪物，即使数度变身的孙悟空也奈何它不得。正在危难时刻，早已堕入地狱的贝吉塔及时赶来，最强的龙珠战士再次聚首……"},{"id":44251,"p":"/psoKeLpn1YTbvEJWNgoZmxhCdbE.jpg","b":"/actb3TYLDu0ZR5sm4JAB5IkTxTp.jpg","t":"龙珠Z剧场版10：两人面临危机! 超战士难以成眠","r":6.743,"y":1994,"rd":"1994-03-12","hs":1.036,"d":6.285,"mt":"anime","o":"与孙悟空和贝吉塔等龙珠战士的一役结束，伤痕累累的布洛迪乘球星飞船追踪来至地球，却因伤势过重昏迷过去，被冰封于山谷之中。  　　许多年过去，老一辈龙珠战士开始退居幕后，悟天、特兰克斯和比迪丽寻找散落各地的龙珠。三人路过一个山村，这里连年遭受天灾，村民认为惹恼了山中的恶魔，于是希望献上童女高高以平息恶魔的诅咒。悟天等人为救高高，答应帮村民除掉恶魔，却撞见了从沉睡中苏醒的布洛迪。一场大战在所难免…"},{"id":39108,"p":"/ptPTWOxojBJtAGyH1dhtDpcudvF.jpg","b":"/Ktn3lkVHlaLpymvp7cCIPdb65g.jpg","t":"龙珠Z剧场版13：龙拳爆发!! 悟空舍我其谁","r":7.279,"y":1995,"rd":"1995-07-15","hs":1.033,"d":5.658,"mt":"anime","o":"晴朗的一天，悟饭和比迪丽正在教室上课，这是接到一条求助信息。原来有个老头准备跳楼自杀，他们连忙化身赛亚超人前去营救。从这个奇怪的老头口中，他们得知距今一千五百年前，南银河科纳兹星球曾有一名超级英雄塔皮欧，后来不知何种原因被困在音乐盒中。为防止即将到来的大灾难，孙悟空父子在老头的请求下召唤了神龙，终于救出塔皮欧，却发现塔皮欧并不领情，而老头似乎又隐藏着某种阴谋。此后不久，一个邪恶的怪物出现在都市之中，它只有下半截身体，上半截则被封印在塔皮欧的体内。一切昭然若显，龙珠战士则面临巨大的危机…"},{"id":732203,"p":"/aRycunK0gciCIsY0YncYi151nmm.jpg","b":"/ahjMJCgB8DAPapWZMgaXkbB7IOh.jpg","t":"银魂：最终篇","r":8.2,"y":2021,"rd":"2021-01-08","hs":0.989,"d":1.206,"mt":"anime","o":"在地球灭亡前的倒计时即将来临之时，曾经的盟友银时、高杉、桂，各自的想法在心中奔走。阻挡在银时他们面前的，是教导他们童年时代的师父吉田松阳的另一个人格虚。为了援助银时他们，新八和神乐，还有真选组和歌舞伎町的各位，以前的对手们也站了起来。"},{"id":39102,"p":"/1PDCZZWzLF6lgAFnNLaN2zzrhxi.jpg","b":"/cyQK5IzMXDUS8o84HYbSIFQt1Vy.jpg","t":"龙珠Z剧场版4：超级赛亚人孙悟空","r":6.484,"y":1991,"rd":"1991-03-19","hs":0.927,"d":5.513,"mt":"anime","o":"在一个平静的日子，一股充满邪恶气息的小星球向地球逼近。人们惶恐不安，唯恐行星撞上地球。孙悟空和克林联手向行星发出龟派气功，却起不到任何作用。行星与地球擦肩而过，却也造成巨大的灾难。这时，一艘巨大的宇宙飞船降临大地，来者自称史拉格大王，他声称要将地球纳入自己的统治范围，并将地球改造成一艘宇宙飞船。史拉格是一个那美克星人，由于自幼被恶魔收养，他的灵魂中充满了罪恶，完全没有那美克星人善良的本性存在。凭借神龙的帮助，苍老的史拉格恢复青春活力，魔力空前高涨。为了阻止史拉格的罪恶计划，龙珠战士和史拉格军团展开连番恶战……"},{"id":1273,"p":"/z5adwFOAfQ50ZIp6QiDKAp2bqnI.jpg","b":"/cpCYg1j9MDPnJaMGx8J76UIZDEo.jpg","t":"忍者神龟","r":6.133,"y":2007,"rd":"2007-03-23","hs":0.894,"d":3.049,"mt":"anime","o":"将施莱德回老家之后，四只原本亲如兄弟的神龟由于没有了敌人，于是不再想以往一样一起战斗，而是各自在喜欢的领域内钻研，以往一起行动的忍者神龟们变成了四个独来独往的“独行侠”！这时，纽约市中发生一连窜的怪事。原来实业家马克西米林安意图征服纽约市，秘密培养了一支远古怪兽组成的军队，加上恶名昭著的忍者组织Foot Clan，各种黑暗势力又在城市的角落里蠢蠢欲动！神龟们又处于备战状态了！他们再次联合起来，准备向黑暗势力出击！"},{"id":24752,"p":"/sSvkjbKNwtnEYekoVxIFkXFbWut.jpg","b":"/hph1RMsL4223xyqxfEx3OXodf5E.jpg","t":"龙珠Z剧场版5：最强对最强","r":7.001,"y":1991,"rd":"1991-07-20","hs":0.89,"d":4.803,"mt":"anime","o":"那美克星一役，宇宙最大恶棍弗利萨（中尾隆圣 配音）及其军团彻底覆灭，孙悟空（野泽雅子 配音）也在愤怒的驱使下变身成为超级赛亚人，开创了Z战士的新时代。历经千辛万苦，他们重返故乡地球。然而和平的生活并未持续多久，新的危机突然降临。弗利萨的落败，引起了他的哥哥克维拉（中尾隆圣 配音）的注意。这个比弟弟更为邪恶且蕴藏着更大野心的恶棍，率领手下逼近地球。那美克星的恩怨仍在延续，战火烧到了地球。为了保护故乡和亲友，Z战士们再次集结，与新的敌人展开殊死壮绝的战斗。最强对最强，生存之战拉开序幕……"}]