[{"id":8996,"p":"/4FX3zpfoVt9n8NyI8jtHsBu1R3b.jpg","b":"/o66JrdCDQywsPxlTBzv0SW0OuvA.jpg","t":"欧洲欧洲","r":7.3,"y":1990,"rd":"1990-11-14","hs":0.523,"d":1.829,"mt":"movie","o":"　　影片根据Solly Perel的真实经历改编，讲述了和希特勒同一天生日的13岁德国犹太男孩Solly在二战期间通过机敏过人的应变能力和绝无仅有的巧合，保全生命，并最终与集中营中的兄长团聚的令人惊叹的故事。片中年轻的Solly是苏联共青团员，是德军的战斗英雄，是希特勒青年队的队员，甚至还爱上了一个纯雅利安女孩，但犹太人的特殊标志——割礼，却无时无刻提醒着他的身份。从无所谓、迷茫到怨恨，战争让他承担了太多与年龄不相称的压力，但最终他依然认同了自己的民族，并在成年后毫不犹豫地为自己的儿子也实行了割礼。"},{"id":7975,"p":"/p343X7QppeByj9Sz6i003jNkens.jpg","b":"/g1Ny96j46cI2e4lTpM1SbLK7DYU.jpg","t":"我聘请了职业杀手","r":6.893,"y":1990,"rd":"1990-10-12","hs":0.295,"d":0.806,"mt":"movie","o":"在为公司勤勤恳恳工作了十五年之后，亨利（让-皮埃尔·利奥德 Jean-Pierre Léaud 饰）却落得了一个被解雇的悲惨下场。心中充满愤懑的他在生活里也四处碰壁，绝望之中，他想到了自杀。可是，无论他使用什么法子，都无法成功赴死，就在这时，他在报纸上看到了一间聚集着黑道分子和杀手的小酒馆，他决定去那里试一试。亨利雇佣了一名杀手（肯尼斯·考利 Kenneth Colley 饰），让他来取自己的性命，然而，在此之后，亨利意外的邂逅了名叫玛格丽特（Margi Clarke 饰）的美丽卖花女孩，两人迅速擦出爱情的火花。生命有了继续下去的意义，亨利不想死了，然而，他却怎么也找不到当初和他签订了合约的杀手，这也就意味着，从此刻开始，他随时都有可能遭到杀手的暗杀。"},{"id":4339,"p":"/vIb7Dkzh1R8Ber8dXuIurz5XS4l.jpg","b":"/owdE5943OXuCMzgGAB1bg7WC7a9.jpg","t":"我不是坏女孩","r":6.7,"y":1990,"rd":"1990-02-15","hs":0.302,"d":0.835,"mt":"movie","o":""},{"id":15736,"p":"/dGgHmlKfqKV0MMCPJSFOASz0aqu.jpg","b":"/m6IKfCeZU90sYKuIWdTwgTZNV4l.jpg","t":"死亡之王","r":6.4,"y":1990,"rd":"1990-01-25","hs":0.159,"d":0.377,"mt":"movie","o":"　　黑色的开头，潦草的手写体英文，把我们带回到了只有死亡的世界中。纯黑的布景，诡异的提琴伴奏夹杂着男人女人痛苦的呻吟，一个全身赤裸的男人翻身，把本身舒展在镜头前。一个红衣女子在纸上写下了“Der TodesKing”（德语，意为‘死亡之王’），而且画了一个可爱的小骷髅。纯黑色的布景再次呈现，赤裸的男人慢慢降下，呈现了这系列影片开头都要呈现的话。\r 　　音乐还是一如既往的低落阴森，但在这部里，却明显有些普通恐怖片音乐的做作的感觉。影片开始，在低落的钟声里一个男人（暂且称之为A）在街上行走着。继第二集贝蒂检查身体，得知自己怀孕，贝蒂把与第二个男友的小孩生下来后，将小孩养大，然后再其杀掉，继续恋尸……\r 　　其实《困惑的浪漫》并没有第三部，《死亡之王》与《困惑的浪漫》并没有关系，剧情完全没有连接。这部只是尤戈·布特格雷特导演同时期的另外一部作品而已，本片用一周的时间演绎着那些看似不连贯的小故事用来诠释死亡，片中时常出现的尸体腐烂过程也让我们更直接的直面死亡，正如片尾所说的，它给与人死亡的欲望。"},{"id":55309,"p":"/hKsYwJoncAf42hqzCVbp1LBwUxv.jpg","b":"/mMVmRtcAvVDRe9VpusjoCL1pw6s.jpg","t":"梵高与提奥","r":6.4,"y":1990,"rd":"1990-12-02","hs":0.206,"d":0.514,"mt":"movie","o":"拍卖会上，文森特·凡高（蒂姆·罗斯 Tim Roth 饰）的名作《向日葵》的标价逐渐增高，最后固定在一个天文数字上。在世人热烈追捧凡高的艺术时，有谁会想到提奥（保罗·里斯 Paul Rhys 饰）这样一个名字呢?本片讲述了凡高与他的弟弟提奥之间的故事。凡高一生为贫穷所困，画入心魔的他为了坚持自己的艺术，不得不靠着弟弟提奥的救济。在凡高看来，他只能把自己献给画布和色彩，其它的生活烦扰应该由弟弟来解决，因为他把自己的作品全部给了提奥。提奥热爱和尊敬哥哥的艺术，虽然自己也并不是很富裕，但是他心甘情愿地去支援哥哥，在凡高每次遇到经济问题，甚至情感问题，他都会及时给予无私的帮助。可以说，没有提奥，这世上根本也不会有凡高。凡高生前只卖出过一副画，他死于对绘画的癫狂，对提奥的愧疚。凡高自杀后，伤心绝望的提奥很快也撒手人寰。兄弟俩都不曾有机会来享受天价凡高艺术所带来的成就，只能留待世人传颂。"},{"id":20815,"p":"/cnkKQyRzoCMZliMaknTOXHqXKaz.jpg","b":"/ti84zQAKUm049pf2yLIZqy53Hw1.jpg","t":"使女的故事","r":6.17,"y":1990,"rd":"1990-02-15","hs":0.749,"d":3.618,"mt":"movie","o":"在未来的世界里，美国政府被推翻而成立了吉累共和国，这是一个专利独裁的政权 ，由于某些不明的原因社会上不孕的原因极为严重，因此有生育能力的年轻女人被当作特权子生育下一代的工具。凯和丈夫及五岁的女儿企图逃离吉累共和国时遭到逮捕，因而被送到统治者家中作为统治者生育的工具。由于统治者为凯之美色所惑而开始要求增加幽会次数，统治者之妻便唆使凯与年轻司机来往……"}]