[{"id":586940,"p":"/mXPK3aHOrddqv5LSVcjHKTeh2I8.jpg","b":"/rHJX9CMYk7FXxUV5la1dEFSPVCv.jpg","t":"我失去了身体","r":7.487,"y":2019,"rd":"2019-11-06","hs":0.865,"d":1.173,"mt":"anime","o":"　　在这部“戛纳电影节影评人周单元”作品中，一只断手在巴黎的一间实验室里逃脱了不幸的命运，动身重新和身体连接在一起。在一次令人毛骨悚然的穿越城市冒险之旅中，断手与鸽子和老鼠等诸多阻碍做斗争，只为与披萨男孩劳伍菲尔重聚。断手对劳伍菲尔的回忆以及他对图书管理员加布丽尔的爱可能会让我们了解导致断手与身体的分离的原因，并为他们三人可能的重逢提供了诗意的背景。本片改编自获奥斯卡金像奖提名的纪尧姆·洛朗（《天使爱美丽》）的小说《Happy Hand》。"},{"id":301528,"p":"/ibtXQQrWkkBswH90RXs29nejIAa.jpg","b":"/q62bpQ67qaXY0u6b2wFEnQYIbPd.jpg","t":"玩具总动员4","r":7.477,"y":2019,"rd":"2019-06-19","hs":2.761,"d":10.254,"mt":"anime","o":"自从与小主人安迪告别后，胡迪（汤姆·汉克斯 Tom Hanks 配音）和他的伙伴们在小女孩邦妮家安顿下来，不仅成为了邦妮（玛德琳·麦格劳 Madeleine McGraw 配音）的心爱之物，还结识了一批新伙伴。转眼之间，邦妮也要进入幼儿园啦，她用灵巧的小手把一个餐叉做成了玩具带了回来，并且热爱有加。胡迪虽然稍感失落，却还能欣然接受。只不过叉叉（托尼·海尔 Tony Hale 配音）似乎认定自己只是垃圾，一次次逃走跳进垃圾桶里，这可给胡迪找了不少麻烦。不久，邦妮一家外出旅行。叉叉故技重施，想方设法逃走，结果在追逐他的过程中，胡迪和叉叉便与邦妮家失散了。在流浪途中，胡迪意外重逢久未谋面的牧羊女（安妮·波茨 Annie Potts 配音），与此同时，新的冒险也就此展开……"},{"id":431580,"p":"/woGVBMRWYlstL1KddmchcDQqjBz.jpg","b":"/tLCDKsXo6D84IVFanoElosSEKdp.jpg","t":"雪人奇缘","r":7.461,"y":2019,"rd":"2019-09-19","hs":1.936,"d":4.627,"mt":"anime","o":"三位都市少年与一个拥有魔力的喜马拉雅小雪人神奇相遇、结伴同行，经历考验最终护送小雪人与家人团聚的故事，期间少年们的内心深深体味了勇敢和家的意义。 特别值得一提的是，多个中国著名景点都会以独一无二的动画语言呈现给全球观众。"},{"id":604605,"p":"/8E2hu0QcHKfefegoWUoJSi7qD4Q.jpg","b":"/cXEZWZSxiD7w96p1sCd23FL2O9y.jpg","t":"你好世界","r":7.3,"y":2019,"rd":"2019-09-20","hs":1.164,"d":1.922,"mt":"anime","o":"在京都居住的内向男高中生直实 的面前，突然出现从10年后穿越而来26岁的自己。未来的直实告诉他，自己不久便会与琉璃 相爱，可是之后烟花大会时她却会因为一场事故意外离世。 为了拯救爱人，16岁的直实卷入了这场现实与虚拟的记忆世界，经历了一系列超乎想象的事情。即使世界毁灭，我也想再见你一面。"},{"id":615165,"p":"/oitpr9RBSWJkmRP08mMW2mxZ4cJ.jpg","b":"/k1jWHgAICsNGM5roYcIwaDpryYS.jpg","t":"知晓天空之蓝的人啊","r":7.248,"y":2019,"rd":"2019-10-11","hs":1.6,"d":3.406,"mt":"anime","o":"17岁的高中二年级生相生葵居住在被群山围绕的城镇中。明明是决定将来出路的重要时期，葵却不准备考试，每天只要有空就弹着最喜欢的贝斯，沉浸在音乐之中。看着如此的葵，姐姐茜内心则担心不已。姐妹俩在13年前，因为事故失去了双亲，当时高中三年级的茜决定放弃与恋人前往东京，在本地就职。从此之后，茜就代替父母，与葵两人共同生活。然而葵对于必须养育自己，只好放弃恋爱与许多事情的姊姊感到愧疚，认为自己从姐姐的人生中夺走了自由……某日，城镇里举办的音乐祭邀请到知名歌手担任嘉宾，而为歌手进行伴奏的乐团出现了金室慎之介的名字。那位曾是茜的恋人，高中毕业后前往东京就失去音讯的慎之介回来了……同时，葵的面前却突然出现了慎之，从13年前穿越而来的18岁金室慎之介。由于这个意想不到的再会，让葵对慎之介的憧憬转变成恋爱。另一方，则是睽违13年再次相遇的茜与慎之介。痛苦且不可思议的四角关系，连系着过去与现在“第二次的初恋”即将开始。"},{"id":330457,"p":"/ebRkOLVkL1arxKRbXEFVekWtu2x.jpg","b":"/AoSZyb37ljMAxw0RdeQEBHKtgcc.jpg","t":"冰雪奇缘2","r":7.248,"y":2019,"rd":"2019-11-20","hs":2.681,"d":10.215,"mt":"anime","o":"阿伦黛尔王国的公主艾莎因为拥有难以控制的强大魔力而选择封闭心扉，远离家园。在妹妹安娜等的帮助鼓舞下，艾莎终于鼓起勇气拥抱真我获得真正的力量。正当艾莎与安娜终于获得了曾经梦寐以求的生活，艾莎却听到了一个神秘声音的呼唤，这声音许诺将揭示她为何拥有冰雪魔法的真相，而这个神秘的真相也威胁着她的王国。艾莎与安娜不得不再次踏上非凡的旅程，前往未知的魔法森林和暗海。在艰险加倍的旅程中，艾莎和安娜的姐妹深情也更加熠熠生辉……"},{"id":567006,"p":"/81cSSrcS2vpfN0OlZPPbhalQLLt.jpg","b":"/pJOYBevz1tMTtexr3KeSx8G6SCN.jpg","t":"甲铁城的卡巴内瑞：海门决战","r":7.2,"y":2019,"rd":"2019-05-10","hs":1.533,"d":3.156,"mt":"anime","o":"全世界被产业革命的浪潮所席卷，从近世即将进入近代之时，突然，不死的怪物出现了。不击穿其被钢铁皮膜所覆盖的心脏就不能杀死的怪物，以及被其所啃咬的人类死后，会复生成为怪物再度袭击人类。被取名为“尸(卡巴内)”的怪物爆发性地增殖，不久就遍布了全世界。  极东岛国·日之本，立于前线与“尸”正面对抗的装备着厚实装甲的蒸汽机关车(通称·骏城)之一——甲铁城。依靠甲铁城生存下来的生驹与同伴在“尸”与人的攻防战地——面日本海的废坑站「海门」，与玄路、虎落、海门的民众组成了“联合军”，定下击退“尸”的策略。  期间，生驹发现海门的“尸”有着被统治并采取着集体行动的特征。将此信息报告给联合军的生驹却并未被理睬，反而被讥讽了自己的“尸人(卡巴内利)”身份。因怒火而失去了冷静的生驹决意单身进入敌方阵营。  另一方的无名，对一直以来支撑着自己的生驹萌芽了前所未有的感情。这时又传来了生驹打算单身一人闯入敌地的消息——。  与“尸”的新的战斗、以及无名与生驹的命运将会如何发展——！？"},{"id":420818,"p":"/7uGvNWHS43gXfEL8ggeRWYJeD7N.jpg","b":"/1TUg5pO1VZ4B0Q1amk3OlXvlpXV.jpg","t":"狮子王","r":7.1,"y":2019,"rd":"2019-07-12","hs":3.852,"d":33.406,"mt":"anime","o":"由乔恩·费儒执导的全新《狮子王》把故事带回到非洲大草原上，在那里，一个未来的万兽之王刚刚诞生。辛巴崇拜自己的父亲狮王木法沙，也深知自己肩负着的王室命运。但并非王国里的每位成员都在庆祝小王子的降临——作为前王位继承者，狮王木法沙的弟弟刀疤有着自己的盘算。这场对王位的争夺蹂躏着荣耀大地，伴随着背叛、悲剧和冲突，最终导致辛巴的流放。接着辛巴结识了一对古怪的新朋友，在他们的帮助下，他将学会成长并夺回本该属于自己的一切。  由乔恩·费儒执导的全新《狮子王》把故事带回到非洲大草原上，在这里未来的国王将要直面背叛和悲剧，夺回本属于自己在荣耀石上的王座。  翻拍自1994年迪士尼经典动画《狮子王》，后者被认为是迪士尼动画电影以及整个动画电影史的顶峰之一。故事讲述小狮子王辛巴在众多热情的朋友的陪伴下，不但经历了生命中最光荣的时刻，也遭遇了最艰难的挑战，最后终于成为了森林之王。"},{"id":80795,"p":"/zhfbBmUgUA8GebZ4ZsnyOZmjisO.jpg","b":"/vgoeMt2R5DdwK7DCbJJUS2Vkah7.jpg","t":"机动奥特曼","r":7.1,"y":2019,"rd":"2019-04-01","hs":3.305,"d":20.578,"mt":"anime","o":"几十年前，来自外太空的英雄离开地球，留下一个和平的世界。现在，奥特曼之子必须奋起保护地球，抵御新的外星威胁。"},{"id":553600,"p":"/fHHPvzKXdr7DuTj0P9HY9qUkEac.jpg","b":"/mctv0DMJcXPOJHPfhaMRJAAHIBM.jpg","t":"普罗米亚","r":7.1,"y":2019,"rd":"2019-05-24","hs":1.357,"d":2.525,"mt":"anime","o":"世界大炎上——引起半个世界被烧毁这种未曾有的事态是由于突然变异而诞生的能够操纵火焰的人种〈Burnish〉。  在那之后过了30年，〈Burnish〉中一部分具有攻击性的人们以〈Mad Burnish〉之名，再次袭击世界。  为了熄灭〈Mad Burnish〉引起的火灾，自治共和国Proma Police的司政官Kray Foresight组建了针对Burnish的高机动急救消防队〈Burning Rescue〉。  在高层大楼的大火灾中，持有灭火之魂的新人队员Galo Thymos，和〈Mad Burnish〉的领袖，正受到通缉的炎上恐怖分子Lio Fotia相遇，并发生激烈的碰撞。Galo成功逮捕了Lio，其功绩得到了Kray的认可——对Galo来说，Kray是他小时候的救命恩人，憧憬的英雄——Galo因此高兴不已。  但是，Lio和〈Mad Burnish〉的干部Gueira、Reis带着一同被捉住的〈Burnish〉逃走了。紧追其后的Lio最后来到了他们的基地，在那里看到的是为了生存而拼命的〈Burnish〉们的身姿。并且，Lio告诉Galo围绕着〈Burnish〉的冲击性事实。  到底什么才是正确——  就在这时，Galo他们知道了波及全球、正在实行中的“某个计划”的存在——"},{"id":585077,"p":"/tVqb9TVqi1uMx1C9h9MbwgewDX7.jpg","b":"/wDbcEcTIfTp7yDBj0zVnqpQ24N7.jpg","t":"海兽之子","r":7.1,"y":2019,"rd":"2019-06-07","hs":1.426,"d":2.757,"mt":"anime","o":"　　海洋生物发出光芒的同时，从地球的各个角落群聚而来。庞大的座头鲸奏着“歌曲”的同时，缓缓消失于海底之中。迎接“重头戏”的到来，海洋的一切一切开始移动了――不擅于以言语表达自己所思所想的中学生琉花，在暑假初日的社团活动中与队友发生争执。炎炎夏日之中，与母亲保持距离的她在校内、在家里都失去了自己的立足之所。她走到父亲工作的水族馆，伫立于大水槽前回想着过往与父母的一点一滴之际，遇上了在眼前与鱼群一同游泳的神秘少年“海”和他的哥哥“空”。“他们呢，是儒艮养大的。”琉花的爸爸说――性格开朗又天真无邪的“海”、以及像是能够看穿一切的“空”。琉花就像被他们引导着，一步一步接触她从没看到过的不可思议的世界。适逢三人的相遇，地球上同时出现了各式各样的异变。夜空中闪烁的流星突然坠落大海，海洋的所有生物开始往日本移动；甚至连庞大的座头鲸都出现，奏着“歌曲”向所有海洋生物传递“祭典的重头戏就快来了”的信息。知晓“海”与“空”两兄弟与各种超自然现象有关系、并打算加以利用他们的人；即使如此还是努力守护两兄弟的海洋学者吉姆和安格拉。各种思绪交错的人们，究竟能解开生命的种种谜团吗？“海”与“空”究竟从哪里而来，“重头戏”又是什么？这是琉花所接触到，一段“生命”的故事。"},{"id":454640,"p":"/fmP9FtgHcpvRE0YFkb3K1caZSit.jpg","b":"/tntH2nSeaGTOXV6CITPSvczSiXw.jpg","t":"愤怒的小鸟2","r":7.07,"y":2019,"rd":"2019-08-02","hs":2.221,"d":6.801,"mt":"anime","o":"十年“欢喜冤家”猪鸟依旧如往常一样“互相拆台”。然而，“不速之客”发射冰球袭击了小鸟岛和猪猪岛，令双方不得不放下芥蒂，小鸟岛昔日英雄胖红联合小鸟伙伴们与曾经的对手“捣蛋猪”雷纳德一行组建了临时联盟，他们将前往全新冰封岛屿上阻止神秘反派的灭世计划。"},{"id":390634,"p":"/AsKowx1bbivP4u1aUIwVU4xnCCd.jpg","b":"/Amvdexp1W0uqqSEkWlYjM9nDJfa.jpg","t":"命运之夜——天之杯Ⅱ：迷失之蝶","r":7,"y":2019,"rd":"2019-01-12","hs":1.173,"d":1.981,"mt":"anime","o":"TYPE-MOON的人气PC游戏「Fate/stay night」电影化做了的剧场版3部曲第2章。通过原作游戏中女主角之一的间桐樱，将逼近了《圣杯战争》真相的剧本路线《Heaven's Feel》（通称：樱路线）动画化。时隔10年，冬木市爆发的战争，由于桐家当主间桐脏砚的参战，被认为是“圣杯战争”的御三家，产生了歪曲。另一方面，作为魔术师（主人）参战的卫宫士郎受伤，失去了英灵（Servant）Saber。尽管如此士郎，为了守护樱花持续战斗。担心士郎身体的樱，自己也被魔术师的宿命所捕获。"},{"id":412117,"p":"/pRZ4MJzEJLy1qzyIwCwuohmko8S.jpg","b":"/zDIievPXqjfjLogXFqnnopU0OkK.jpg","t":"爱宠大机密2","r":6.958,"y":2019,"rd":"2019-05-24","hs":2.356,"d":8.044,"mt":"anime","o":"宠物犬杜老大和麦克与家中的小宝宝熟悉了起来，开始适应农场生活，而他们的动物朋友们则在城市中忙于应对新的危机。"},{"id":510318,"p":"/cqnDrgV5r0BgSrpO1uS2e7HkjY7.jpg","b":"/7gmhUyLDagzOtbJizNFebHQSoQT.jpg","t":"布努埃尔之神龟迷宫","r":6.943,"y":2019,"rd":"2019-04-18","hs":0.991,"d":1.517,"mt":"anime","o":"　　由萨尔瓦多·西姆（SALVADOR SIMÓ）联合编剧并执导的西班牙、法国合拍动画电影《布努埃尔在神龟迷宫中》则获得了特别评委会奖。这部电影捕捉了超现实主义电影大师布努埃尔和他的朋友兼资助人拉蒙的生活片断，他们在着手制作一部令人出乎意料且野心勃勃的关于西班牙拉斯维德地区的纪录片。"},{"id":422803,"p":"/pzM0OiVTyuvBuYMoTaxFRYY3mRB.jpg","b":"/AgYlP6g4vrNn1sVsAIvflW3TfJU.jpg","t":"小羊肖恩2：末日农场","r":6.926,"y":2019,"rd":"2019-09-26","hs":1.246,"d":2.2,"mt":"anime","o":"　　宁静祥和的农场里，小羊肖恩和伙伴们大开脑洞，做着各种挑战生命极限的游戏。这可气坏了牧羊犬，他接二连三制定禁令，防止羊们兴风作浪。肖恩哪能随便被人摆布？他想出鬼点子，通过电话订购了披萨，谁知却引来了一个始料未及的不速之客。来者是一个名叫噜啦的外星宝宝。虽然语言不通，但通过肢体语言，肖恩终于弄清噜啦想要找到飞船回到自己的家乡。经过一番缜密的策划，肖恩终于和这个新朋友踏上寻找飞船的征途。与此同时，不明飞行物的造访在小镇引起轰动，同时也惊动了一个专门追寻外星生物的政府机构。 本来一波三折的寻找飞船之旅，如今又加入了气势汹汹的对手，肖恩他们将面临前所未有的考验……"},{"id":280217,"p":"/2SwKM7Z3vcrastJo63YYJtEuKfQ.jpg","b":"/nLvDo1F9xQD4VdFNgtipti7lKYD.jpg","t":"乐高大电影2","r":6.671,"y":2019,"rd":"2019-02-06","hs":1.687,"d":4.057,"mt":"anime","o":"　　风靡全球的经典动画系列新作《乐高大电影2》爆笑来袭。乐高小人艾米特贱萌回归，抱得美人归的他和女友露西过着甜蜜的生活。但是看似平静的表面其实暗藏阴谋，神秘外星入侵者突然降临，他们的破坏速度远在乐高小人的建造速度之上，艾米特的世界再度危在旦夕。外星入侵者甚至能洞察艾米特等人的每一次行动，困难与挑战直线升级，身手敏捷的露西也难逃厄运，陷入危机。艾米特必须联合一众好友，再次拯救世界。这一次，他们将前往遥远未知的新奇世界，见识更多令人大开眼界的乐高世界，同时也将发现真正的自我。"},{"id":566555,"p":"/3FWbUrzGWHNDGllabBKS6EhaHwy.jpg","b":"/wf6VDSi4aFCZfuD8sX8JAKLfJ5m.jpg","t":"名侦探柯南：绀青之拳","r":6.3,"y":2019,"rd":"2019-04-12","hs":0.843,"d":1.214,"mt":"anime","o":"在19世纪末与海盗船一同沉入新加坡近海的、世界上最大的蓝宝石“绀青之拳”。在当地的富豪将其回收，于舞台上展现其真容时，在滨海湾金沙酒店附近发生了杀人案。现场留下了怪盗基德沾有血迹的预告函。而在那时，为了观看在新加坡举办的空手道锦标赛，小兰和园子到访了当地。  由于没有护照所以无法出国的柯南本来应当在看家，但他被试图利用他的基德以魔术般的方法，强行带到了新加坡。若不服从对方就连回日本都做不到的柯南，眼镜、手表、衣服等全被夺走进行了变装。被没有注意到其真实身份的小兰问及名字，情急之下化名“亚瑟·平井”。  基德得到了在某个宅邸的地下金库中沉睡着蓝宝石的情报。他以为很简单就可入侵成功，但无比危险的陷阱等待着基德。挡在他面前的，是400战无败绩的最强空手道家——京极真。基德的命运是……在那之后，就如预兆着什么不祥之事一般，从新加坡的象征——鱼尾狮中喷出了被染为鲜红的水！"},{"id":91269,"p":"/aA9NZdSCULEw3pqNryVSy2kt8ST.jpg","b":"/9lKLhohyOLxPviu2aRkA0eJli5.jpg","t":"超人高中生们即便在异世界也能从容生存！","r":6.2,"y":2019,"rd":"2019-10-03","hs":2.793,"d":12.616,"mt":"anime","o":"被卷入了飞机事故的七位高中生，醒来后发现自己身处在有魔法和兽人的异世界。突发的事态让他们陷入混乱——这种事情是不可能的（！？）在没有电力的世界中造了发电厂；稍微出外打拼一下，就掌握了整个大城市的经济；甚至是为了拯救饱受恶政欺压的恩人，与作恶多端的贵族来上一场战争，恣意妄为！？没错，他们都不是普通的高中生，而是各自立于政治、经济、科学、医学等领域顶点的超人高中生！这支拥有地球最高度的智慧与技术的梦幻队伍，将肆无忌惮地动用超高科技，编织出一段异世界革命传说！"}]