[{"id":5863,"p":"/LlW1lmRT2RKVLgm3s9huGgd5U3.jpg","b":"/tTLPPCkjJZGaAmVdYueC9uNj0xX.jpg","t":"七武士","r":6.955,"y":2004,"rd":"2004-06-12","hs":1.989,"d":22.181,"mt":"anime","o":"在遥远的未来，一个说不定是被称作为地球也不一定的惑星，有一群全身机械化的武士们在那儿长期的战斗。当大地化为焦土，战争终告终结。人们再次耕种稻田，生产出不至于让生活有困难的数量的米。位于被群山环绕受到湿润气候恩惠的“钪纳村”也正在从战争的伤害中重新站起来，受惠于盛产的稻米。但是村里的人们却不能因为米量的丰渥而快乐起来。因为每年都会有黑色威胁“山贼”——过去再战场上风光一时的机械化武士们，数之不尽的席卷而来。战争终结之后的他们早已失去了生活的目的，转而成群结队的去蹂躏村庄抢夺稻米与女人。  抵抗即死--只知道耕作的农民们对于收获期的们的袭击除了无可奈何的接受之外，并没有其它生存下去的方式。对于在收获期之前前来视察稻米状况的山贼，康娜村的长老伪作倡导彻底抗战到底，不过村民们发出了反对的意见。但是伪作早就已经有击退山贼的妙计了，能够对付山贼的只有武士。  就这样血气方刚的少年利吉和分配水的巫女云母及小町姊妹代表村庄朝向沙漠另一方的村庄。虹雅渓展开旅程--对于自小生长在纯朴的康娜村的云母们而言，既杂然又人口众多的虹雅渓是个让他们好奇心与困惑感相互交杂的异度空间，为了拉拢武士所带来的米也被小偷给偷去。从小偷手中将米给夺还回来的是名为了修行而来到了虹雅渓的一个叫做胜四郎的年轻武士。虽然小町和利吉马上就想着要拉拢他，但云母却以“没有战场的气息”为由加以拒绝。  就在这时出现了一名云母一行人认为“就是他了”的武士，其名为勘兵卫，他将在街头上发生的斗殴事件一瞬间的处理完毕并离去。那耀眼的模样让云母直觉地认为他才是能够拯救村庄的真正的武士……"},{"id":66053,"p":"/jptkb9j1A1qVIB7XDH7xSFrkFzD.jpg","b":"/fjCymH4xdWonDJEXBqLRLKsmKCs.jpg","t":"剑风传奇","r":7.471,"y":2016,"rd":"2016-07-01","hs":2.911,"d":22.177,"mt":"anime","o":"被胸中燃烧的激情火焰所激荡，持续着看不见重点的复仇之旅的“黑之剑士”格斯。阻挡在他面前的是，残虐无道的无法之徒、被囚于妄执中的恶灵、以及虔诚的神之使徒。面对驱使着令人不悦的非人之力的敌人，格斯以几经锻炼的身体与几经磨炼的武技——身为人的力量，不停地挑起战斗。即使减少生命亦不足惜。在旅路的尽头等待着的是什么呢。答案，只在“夜”当中。凝聚目光，注视黑暗吧——！"},{"id":67389,"p":"/c0nvzvf2QuAfP7rMcwVfHdf68lA.jpg","b":"/pLXzjzd5fKNHBHUldvkKgptHpmJ.jpg","t":"青春纪行","r":8.534,"y":2013,"rd":"2013-10-03","hs":2.716,"d":22.006,"mt":"anime","o":"多田万里顺利考上大学而来到东京。由于万里失去了高三之前的记忆，所以一个人\n\n生活，这许许多多的第一次经验都让他雀跃不已，却在入学典礼这天突然面临挑战……\n\n压倒众人的大小姐气势！完美的人生脚本！最擅长自说自话！华丽出场的女主人公加贺香子，手持玫瑰花束，一把甩到柳泽身上，是为了跟随青梅竹马柳泽，而进入同一间大学。\n\n同时万里也发现了与失忆前的自己有深厚羁绊的琳达在同一所大学...\n\n耀眼又危险的香子，万里无法移开目光，而万里也渐渐发现过去的他与琳达的关系，校园青春爱情喜剧却又会发生什么故事？"},{"id":83095,"p":"/oo3qqzeQGQjeG3wKeC9KXsQ6VDD.jpg","b":"/de6iC707SwuMsE3y2fo5OHCOsvj.jpg","t":"盾之勇者成名录","r":8.518,"y":2019,"rd":"2019-01-09","hs":3.756,"d":21.992,"mt":"anime","o":"极为平凡的御宅族大学生岩谷尚文，受到在图书馆发现的一本书所引导，被召唤到了异世界。他被赋予的使命，是作为装备着剑、枪、弓、盾的四圣勇者之一“盾之勇者”，驱逐给世界带来混沌的灾害。因为大冒险而心潮澎湃，和同伴一同踏上旅程的尚文。但他刚出发没几天就遭到背叛，金钱和立场全都失去。变得无法相信他人的尚文，驱使着奴隶少女拉芙塔莉雅，向波和世界发起对抗。究竟他能否打破这种绝望的状况？失去一切的男人的成名奇幻故事，开幕。"},{"id":78102,"p":"/9u07yBllJTBRIcYxnfbgUxougk5.jpg","b":"/7B4PGxWt9NrcFCEAegLSEuSyAeS.jpg","t":"命运石之门 0","r":8.016,"y":2018,"rd":"2018-04-12","hs":3.233,"d":21.629,"mt":"anime","o":"2010年11月β世界线——\n\n主人公·冈部伦太郎跨越无数的苦难与悲哀，终究还是放弃拯救“她”的世界线。\n\n跌落失意谷底的冈部伦太郎。担心着他的同伴们。\n\n没能得到拯救的“她”将会变得如何？\n\n迎来新的角色，描绘而成的“零”之物语。"},{"id":42821,"p":"/5iXnyp9zQb3tNTSOXn0rAJOlxu0.jpg","b":"/5jtc5va1gDiRi9pjnGqgCN1W0hF.jpg","t":"欢迎加入NHK！","r":8.451,"y":2006,"rd":"2006-07-09","hs":2.105,"d":21.417,"mt":"anime","o":"作为一个四年前从学校退学之后就一直靠啃老来过活的死宅男佐藤广达（小泉豊 配音）来说，今天也是家里蹲的一天。突然间，一阵敲门声打破了他的日常妄想。打开门，出现在门口的美少女让佐藤简直不敢相信自己的眼睛，而美少女说出的话也让佐藤吃惊的说不出话来。原来，少女名叫中原岬（牧野由依 配音），自称是“日本废柴协会”的成员，而她此行到来的目的，正是帮助佐藤重新振作，脱离废柴的行列。  一直住在隔壁的动漫美少女控山崎薰（坂口大助 配音）也是协会的一员？进入协会的首要任务就是制作H游戏？口口声声要帮助自己的中原自己也是一个只有靠帮助他人才能找到存在感的废柴？诸多事件的发生让佐藤渐渐开始怀疑，这个所谓的协会，很有可能是一个阴谋。"},{"id":70637,"p":"/drBuXuI6D7d7n0YntzTmLafQPJf.jpg","b":"/raZ0xTSdRhZIMQYChKdhUMyWMAa.jpg","t":"不正经的魔术讲师与禁忌教典","r":8.427,"y":2017,"rd":"2017-04-04","hs":3.156,"d":20.936,"mt":"anime","o":"厌恶魔术的魔术讲师所展开的叛逆英雄幻想剧！魔术与科学共同发展的世界——卢瓦佛斯。位于魔导大国·阿尔扎诺帝国南部的“阿尔扎诺帝国魔法学院”，是学习世界最先端魔术的最高学舍。拥有约四百年历史的这所学院，是所有有志于魔术之道人们的憧憬，学院的讲师和学生们也因自己的身份而自豪。突然来到这所正统学院赴任的非常勤讲师，格伦·勒达斯。“我来教给你们真正的魔术吧！”被称作“不正经”的这个男人的破天荒授课，就此开始。"},{"id":34164,"p":"/OnIJxXw7vXIgn8SbuyGE5GivJd.jpg","b":"/sC7DcOOWmQ2WNEVDjLY0t8rEwqS.jpg","t":"灰羽联盟","r":7.7,"y":2002,"rd":"2002-10-09","hs":1.888,"d":20.854,"mt":"anime","o":"在这个灰暗宁静的城市里，住着一群生长着灰色羽翼的孩子们，有一个名为“灰羽联盟”的机构在暗中庇护着他们不受到外界侵扰，就这样，沉默的孩子们每一天都过着平静的日子。他们是谁？来自哪里？背后的翅膀有何含义？孩子们一概不知，他们诞生在此，成长在此，没有亲人，没有故乡，甚至没有回忆，他们唯一知道的事情是，只要永远的生活在这栗城里，他们就会是安全的。\n\n　　这一天，孩子们迎来了他们新的成员落下（广桥凉 配音），作为前辈，空（矢岛晶子 配音）、光（折笠富美子 配音）和砾（野田顺子 配音）怀着喜悦的心情接受了她的到来。而这仅仅是故事的开始，慢慢的，当这些善良单纯的孩子们知道了一切的真相，她们还能够展开灰色的翅膀离开栗城，飞向天空吗？"},{"id":111255,"p":"/wcuEsTVLvjMSamUYHoIkNgWs4R8.jpg","b":"/mGnufSW0r6gpsgTjWoHzyR1pxgk.jpg","t":"奇蛋物语","r":6.924,"y":2021,"rd":"2021-01-13","hs":3.812,"d":20.716,"mt":"anime","o":"14岁少女·大户爱在深夜散步的途中，\n\n随着神秘声音的指引，获得了一枚「蛋」。\n\n「如果想要改变世界的话」\n\n「那么就在现在做出选择」\n\n「请相信自己——」\n\n「打破这枚蛋——」\n\n而在打破「蛋」之后，等待着爱的是……"},{"id":76059,"p":"/hg14w0R6YRDARwXPsMNxVeWfptb.jpg","b":"/mi1ouLkJMcKJt3wdNDnUkRK4qxc.jpg","t":"比宇宙更遥远的地方","r":7.9,"y":2018,"rd":"2018-01-02","hs":3.148,"d":20.658,"mt":"anime","o":"无论何时，我们的第一步总是从好奇心开始。\n\n不曾看过的风景，不曾听过的声音，不曾闻过的味道，不曾摸过的质感，不曾尝过的食物，以及不曾感受过的澎湃。\n\n为了重拾不知何时忘却的记忆碎片和不知何时舍弃的感动的旅途。\n\n在到达终点的时候，我们会想些什么呢？\n\n40度的咆哮，50度的疯狂，60度的呐喊，跨越荒芜的海源到达原生地域。\n\n在地球的天边，远离文明的南方尽头。\n\n这是向南极（比宇宙更遥远的地方）进发的四位女孩子的旅行物语。我们通过她们回想起生于明日的光辉。"},{"id":65369,"p":"/p7becTFHpsqNjibnv2kwimk7pQ6.jpg","b":"/2VbLfSlnPaxGmyhtuV12aFsg5HL.jpg","t":"灰与幻想的格林姆迦尔","r":7.4,"y":2016,"rd":"2016-01-11","hs":2.814,"d":20.289,"mt":"anime","o":"我们为什么要这么做……？哈尔希洛回过神来，才发现自己身处在黑暗当中，他完全不知道自己人在何处，也不明白这个地方是哪里。他的身边有一群和他一样失去记忆，只记得自己名字的男女；而离开了地底后，等待着众人的是一个「宛如游戏」的世界。为求生存，哈尔希洛与自己有着相同境遇的伙伴们组成队伍、学习技能，以义勇兵见习者的身份踏入了这个世界--「格林姆迦尔」。没有人知道未来会遇见什么……这一切，就是从灰烬之中所诞生的冒险谭。"},{"id":204635,"p":"/1VkZ8OeEkN3xUhftVjNisX9CJ2J.jpg","b":"/o5GDX8zmKLpOxRkBoAonoQL8gbg.jpg","t":"地。—关于地球的运动—","r":8.181,"y":2024,"rd":"2024-10-05","hs":5.382,"d":20.245,"mt":"anime","o":"15世纪欧洲的某个国家，有一位跳级被大学录取的神通拉法尔。因为周围的期待，他宣布要进修当时被认为最为重要的学问“神学”。但是，对于一直都热心投入的天文学，他也难以舍弃。某一天，他遇到了一个叫休伯特的神秘学者。据说休伯特因为接触到了基于异端思想的禁忌研究，被关进过监狱。而他研究的，是和宇宙有关的，冲击力十足的“某个假说”——"},{"id":63145,"p":"/dC61yNbMvQb4kDpuJLagNmWENQr.jpg","b":"/4qXkWqX1g9OgsNw2RSDayDcIpeG.jpg","t":"夏洛特","r":8.303,"y":2015,"rd":"2015-07-05","hs":2.834,"d":20.044,"mt":"anime","o":"这是一个一部分青春期的少年少女身上会随时引发特殊能力的世界，而主角乙坂有宇就是一名能够控制他人身体5秒的少年，且恶意利用这种能力获得优等生的生活。但是，他的行为被来自星之海学园学生会的友利奈绪和高城丈士朗揭发，乙坂有宇和妹妹乙坂步未自此被逼转校至星之海学园，与奈绪一同去查找并保护其他不受学园管辖、甚至滥用能力的能力者，并和同为学生会成员的人气偶像西森柚咲过着奇妙快乐的日子。\n\n然而有一天，妹妹乙坂步未发动她的特殊能力“崩坏”后意外死亡，使有宇大受打击而开始自暴自弃的生活，直至友利的出现才得以重新振作。在有宇恢复正常生活后，友利带他出席一场演唱会，期间有宇却突然昏迷。有宇昏迷期间不仅找回了自己对拥有“时空跨越”能力的哥哥 —— 乙坂隼翼的记忆，还知道了自己真正的特殊能力其实是能够夺取他人特殊能力的“掠夺”。\n\n有宇苏醒后跟隼翼再会，夺取了隼翼的“时空跨越”能力，成功回到过去拯救了步未。不过正当各人以为能重新过正常生活的时候，有宇遭到了海外恐怖组织的袭击，失去了右眼。有宇为了根除问题，决意走遍世界、夺取世上所有拥有特殊能力者的能力。在启程前，友利与有宇约定“归来后便成恋人”。\n\n有宇在海外不断夺取他人的能力，化成了怪物般的存在，但夺取如此多能力的副作用是令有宇在完成任务后失去了所有记忆。再会后，友利向失忆的有宇自白，承认了自己是他的恋人，并跟他约定从此要过上幸福的生活。"},{"id":8779,"p":"/eVfaZ0g7BdepgVXdUSSImCw4JG4.jpg","b":"/ix9k2aAiMgMWGloeWNVYHMEMlsJ.jpg","t":"天空之艾斯嘉科尼","r":8.1,"y":1996,"rd":"1996-04-02","hs":1.682,"d":19.591,"mt":"anime","o":"神崎瞳（坂本真绫 配音）出生在难能可贵的和平年代，然而，日复一日波澜不惊的生活却让她感到厌倦至极，甚至失去了生活下去的希望。在一场意外中，瞳被传送到了名为盖亚的异世界中，在这里，人们要抵抗的是来自强大黑龙族的破坏和攻击。而唯一能够拯救这个世界的，是名为梵（关智一 配音）的龙族后裔。  被传送到这个世界的瞳，见到了曾经在幻觉中出现过的龙之铠甲艾斯嘉科尼中，成为了人们眼中的救世主，背负上了拯救苍生的重任，而她和梵共同对抗的，竟然就是梵的哥哥。在激烈的交战中，瞳渐渐找回了活着的意义，而瞳的出现亦让一心求死的梵产生了活下去的勇气。"},{"id":17149,"p":"/cD7fAY2SKCQYbFPQ2tU02MctDO5.jpg","b":"/ty7HU48KEZzvoLuUVraUQSTsnbF.jpg","t":"吸血鬼骑士","r":8.3,"y":2008,"rd":"2008-04-08","hs":2.185,"d":19.535,"mt":"anime","o":"一个寒冷雪夜，幼小的黑主优姬意外遇上一名吸血鬼。在这个吸血鬼向优姬露出獠牙的生死时刻，一个名叫玖兰枢的纯血种吸血鬼救了她，并将她带到黑主学园请求理事长（黑主灰阎）收留。黑主学园除了一般学生就读的日间部外，还有为了吸血鬼与人类能够和谐相处的，由理事长与玖兰枢合作创办的夜间部。在夜间部就读的学生都是十分俊美优秀的人物，不过这里却隐藏着不为日间部学生所知的秘密－－夜间部的学生全都是吸血鬼。\n\n十年后，为了维持学院安宁，优姬和同样被院长收留的锥生零一起担任学园的“风纪委员”，守护着这个秘密。而最受人尊敬的，也是优姬非常倾慕的玖兰枢，更是被称为“吸血鬼中的吸血鬼”的纯血种吸血鬼一族中玖兰家族的始祖，是站在吸血鬼金字塔端的最高种族之一。如果被纯血种咬过，就会变为LEVELD（曾经是人的吸血鬼，在经过一段时间就会因为无法承受吸血鬼的力量堕落为LEVELE）。而锥生零作为吸血鬼猎人，却在一次家难中不幸被纯血种的绯樱闲咬伤。绯樱闲杀死了零的家人，带走了他的弟弟锥生一缕，零非常憎恨吸血鬼（特别是纯血种）。优姬为抑制零的继续堕落，多次让他吸自己的血。"},{"id":228663,"p":"/g9UvwFdURGJInEjtoKNyg1QeGx2.jpg","b":"/mNFcBM82O0AG5pU9JwOcJqH98G9.jpg","t":"堀與宮村-piece-","r":7.7,"y":2023,"rd":"2023-07-01","hs":4.602,"d":19.526,"mt":"anime","o":"堀京子外表漂亮，成績優良，在學校是班上的中心人物。其實她代替工作繁忙的雙親，放學後直奔回家，忙於家事與照顧年幼弟弟，是一位顧家的高中生。某天，受傷的弟弟創太被一位陌生男子護送回家。「堀同學」她聽到這句話，這才發現他是同班同學宮村。班上最受歡迎的女同學與陰沉的男同學相遇之後，戀愛、友情、青春爆發的校園生活超微碳酸系展開！"},{"id":61752,"p":"/3cryMUiLx8VmmSQ5Fsg8QHHj9cO.jpg","b":"/mz5L2zlZuMlQwVE8Yxvb2YK1wsl.jpg","t":"皇家国教骑士团OVA","r":8.418,"y":2006,"rd":"2006-02-10","hs":2.139,"d":19.476,"mt":"anime","o":"在一次对治某村庄食尸鬼的超自然事件时，平凡女警西洛斯·维多利亚遭到袭击，奄奄一息，关键时刻吸血鬼杀手阿尔卡特出现，铲除食尸鬼，并将西洛斯变成了吸血鬼的一员，她顺理成章也接触到了阿尔卡特背后的神秘组织，即为维护英国基督新教、与反基督怪物作战的皇家国教骑士团（Hellsing），在现任当家伊塔古拉·方布鲁克·维英格茨·赫尔辛的率领下，他们接手一桩桩危险且阴谋重重的任务。在这一过程中，与食尸鬼有关的事件层出不穷，死后背后有另一个神秘组织正在策划惊天阴谋。梵蒂冈特务局第十三课Iscariot机关局长安利哥•马克斯威尔、安德鲁森神父等重要人物相继现身，为了保护英国本土和基督新教，第九次十字军成立，而他们的对手则是纳粹余孽少校所率领的1000头食尸鬼组建的千禧年大军。  　　\n\n伦敦上空阴云密布，前所未有的正邪之战拉开序幕……"},{"id":80564,"p":"/3GiB5Ybbhzt0ePRR2zgld9R56DB.jpg","b":"/fFA3I1ArhfTZptG1NDkhrFIjrDz.jpg","t":"战栗杀机","r":8.585,"y":2018,"rd":"2018-07-06","hs":3.342,"d":19.457,"mt":"anime","o":"纽约。有着非凡的姿容，和卓越战斗力的少年·亚修。统领街头暴力团的他听到了，被手下所杀的男人在临死之际说出的“BANANA FISH”的神秘话语。与此同时，他与作为摄影师的助手来取材的日本少年·奥村英二相遇。两人决定一同追寻“BANANA FISH”之谜——"},{"id":36243,"p":"/3Ngmk2kNh6JTdqPwMdiZvDSdlGH.jpg","b":"/pqcIRtG6moZO4ryqywKEuSJ0qtp.jpg","t":"四叠半神话大系","r":8.3,"y":2010,"rd":"2010-04-23","hs":2.254,"d":19.304,"mt":"anime","o":"本动画以京都大学某三年级男生为主角，从四个平行世界的角度，描写当初在一年级时选择了不同社团的他，而经历了不同的大学生活。"},{"id":36941,"p":"/58W8bhu029XVe8ezBuqg9qVFetP.jpg","b":"/yGu6dz6tBAC4GE4gHzdsoDD6btG.jpg","t":"水果篮子","r":6.9,"y":2001,"rd":"2001-07-05","hs":1.787,"d":19.166,"mt":"anime","o":"可爱的高中女生本田透，自从唯一的亲人－母亲去世以后，就一个人住在帐棚里。因为小透很会做家事，所以草摩家族便把她请来同住。但是草摩家族的成员，包括和小透同校的超级偶像草摩由希、视由希为死对头的草摩夹，以及小说家草摩紫吾等，都有一个共同的秘密：那就是他们一旦被异性抱住，就会变身成十二生肖里的动物！从此小透和这群被十二生肖诅咒的草摩家族们，展开了鸡飞狗跳、猫鼠不宁的快乐生活，并和草摩由希、草摩夹发展出既酸又甜的三角恋情。"},{"id":26707,"p":"/4bz8gNfZu3MaJ8ClavmMlvtXB67.jpg","b":"/ce2s97LwKSsB7MYBHK53OCUbDWo.jpg","t":"狼与香辛料","r":7.6,"y":2008,"rd":"2008-01-08","hs":2.101,"d":18.931,"mt":"anime","o":"在世界各地旅行并收购贩卖物品的旅行商人克拉福•劳伦斯在经过正在庆祝收获节的帕斯罗村后离开，却在自己堆满麦束的货车上发现了正在睡觉的少女。少女有狼的耳朵和尾巴，更有美丽的脸庞，她自报家门称自己是掌管丰收的狼神“赫萝”。\n\n虽然对这样的介绍半信半疑，但在赫萝的花言巧语之下，劳伦斯答应带赫萝回到遥远的北方故乡，就这样二人展开了旅行商人的旅程，并在行商途中遇到了各式各样的事件。\n\n赫萝的出现，改变了劳伦斯原本孤独的经商生活。虽然常常被赫萝狡猾的言论捉弄，但他与赫萝的羁绊也因此越来越深。"},{"id":74091,"p":"/viEgkNkUhGeBhsV15mON4YRIftk.jpg","b":"/bkNvw8aaWYiOoUpx6mwTx6bDvEF.jpg","t":"宝石之国","r":7.994,"y":2017,"rd":"2017-10-07","hs":2.893,"d":18.784,"mt":"anime","o":"这是关于成长的故事——宝石中最年少的磷叶石，仅有 3.5 的脆弱硬度，韧性也很弱，因而不适于战斗。此外，也没有对其他工作的适应性。被看做是只会出一张嘴，完完全全的吊车尾。这样的磷叶石，在即将满三百岁时终于被交付了第一件工作。那是，名为编纂博物志的工作。磷叶石对这不起眼的工作感到不满，但他在通过自己的双眼看见世界，经历各种各样事情的同时，接连被巨大的波澜吞没。之后，他终于获得了梦寐以求的“强大”，却并非是以自己所期望的形式……\n\n这是关于友情的故事——拥有比磷叶石更为特殊的体质的辰砂。仅仅是在那里，身体就会散播毒液的辰砂，为了不给周围人添麻烦，而在夜晚独自将自己关在室内，并封锁了心灵。某天，就在即将被月人掳走时被辰砂所救的磷叶石，和他做了“接下来就该我来救你了”的约定。磷叶石一边为编纂博物志而奔走，一边为了将辰砂带往光明的世界而寻找着适合他的工作。究竟磷叶石的想法能否传达给辰砂呢？两人的约定究竟会不会有实现的一天呢？\n\n这是关于战斗的故事——从月球飞来的神秘敌人“月人”。他们将宝石作为装饰品，特别中意美丽的宝石，将宝石们一个接一个地掳走，真实身份不明。而且被掳走的宝石被加工成为武器，反过来加害于宝石。得到月人的不断改良，变得更加强力。面对接连现身的月人，二十八位宝石能否赢得胜利？他们的真正目的是什么？这场无止境的战斗，能否画下终止符？"},{"id":106519,"p":"/8SqeBbn6OmEGjCdtfDYogMZn7mX.jpg","b":"/u5lyhrnWDZ9kcAb6t5HpWj85XLh.jpg","t":"剃须。然后捡到女高中生","r":8.215,"y":2021,"rd":"2021-04-05","hs":3.79,"d":18.554,"mt":"anime","o":"被单恋5年的对方爽快地甩了的上班族吉田。在喝着酒回家的路上，看见蹲在路边的女高中生——“陪你睡一晚，让我住下吧” “那种玩笑不是随便开的” “那就免费让我住下吧”顺势开始的与少女沙优的同居生活。“早上好” “味增汤好喝吗？” “太慢啦” “打起精神了吗” “一起睡吧” “……快点回来”离家出走的JK与26岁上班族，微妙距离的两人编织的日常爱情喜剧。"},{"id":61901,"p":"/pgnHXXTn2Uy0unuNCKFKHhL7BHR.jpg","b":"/ptt4UVsyV32OcTBjbkuH3mQHGmx.jpg","t":"死亡游行","r":8.014,"y":2015,"rd":"2015-01-10","hs":2.709,"d":18.318,"mt":"anime","o":"本作以死后、聚集了人类的灵魂的不可思议的酒吧“奎因德基姆”为舞台，每同时死亡的两名死者都会根据记忆进行筛选，再作为客人送至不同的酒吧（灵魂裁定处）。而在其中 15F 的”奎因德基姆“酒吧，迎接他们的是拥有一头白发的酒保德基姆和在此处作为助手的黑发女。\n\n因为死亡的冲击会导致客人暂时性遗忘自己已死的事实，而德基姆要做的则是：诱导客人们在不知情的情况下参加游戏，使用技巧使客人们的本性暴露出来，并对其进行裁定，是“天堂（即因为有心愿未了等情况送至转生）”或者“地狱（由于人性丑陋而导致虚无，沉于黑暗）”。红脸为地狱,白脸为天堂。\n\n游戏的最后，德基姆会说出自己是“裁定者”，在客人裁定结束后也引发了对人性以及生命的思考……\n\n随着故事的展开，德基姆以及其他裁定者的身份也渐渐明朗，而一直作为助手存在的黑发女究竟与酒吧有何关系，在背后接近他们的计划又会如何展开……"},{"id":241535,"p":"/s0B8fKeoVoUw1BG2qVEGKCcneAp.jpg","b":"/gm8dny9XRSEcDCA2PLt1byZ0jHb.jpg","t":"败犬女主太多了！","r":8.533,"y":2024,"rd":"2024-07-14","hs":5.228,"d":18.303,"mt":"anime","o":"平常担任班上背景人物的我──温水和彦，偶然目击人气女同学八奈见杏菜被男生甩掉的失恋现场。「他明明说过要娶我当新娘，这不过分吗？」「那是多久前的事了？」「大概四、五岁吧。」那不算数吧？以此为契机，田径队的烧盐柠檬、文艺社的小鞠知花等洋溢着败北感的女生接连登场──？「温水，女生可以分成两大类。如果不是青梅竹马，就是狐狸精。」「原来如此，真豪爽的分类法。」……但愿这些因为败北而闪耀的少女们都能幸福。被败北女角──败女所环绕的谜样青春，在此揭幕！"},{"id":42942,"p":"/6FGbsF8k9dJrHfFVYV9mkoMRWvn.jpg","b":"/wBLWROxtGEusZvBpDOx0FevgOA8.jpg","t":"Angel Beats!","r":7.92,"y":2010,"rd":"2010-04-03","hs":2.251,"d":18.257,"mt":"anime","o":"音无结弦（神谷浩史 配音）死后来到了死后的世界。醒来后发现在一座学校里，一名叫仲村由里（樱井浩美 配音）的女孩让他加入“无法容忍死掉战线”组织，简称 SSS。他们的任务就是要和敌人 —— 神的代表学生会长天使立华奏（花泽香菜 配音）作战。由里是这条战线的领袖，只要反抗天使就能继续存在，消灭天使就能获得世界。还没恢复记忆的音无只好答应加入她们的组织，但是他发现天使刀枪不入，他们都是不会受伤和死亡的。所谓敌人和战斗都是针对天使立华奏一个人的。音无还没恢复记忆，他不清楚这样的行为是不是正当的。真相慢慢被揭穿，年轻的生命们早早夭折，到底是神的恶意玩笑还是另有安排。"},{"id":72509,"p":"/7cCFzTvhpU27G2hK1aIFQ6DLVlJ.jpg","b":"/tGOAr8TBOcUIMVZQqJiZgzB3iz6.jpg","t":"徒然喜欢你","r":8.039,"y":2017,"rd":"2017-07-04","hs":2.9,"d":18.202,"mt":"anime","o":"故事讲述了青梅竹马之间、学生会长与不良少女之间、前辈与后辈之间、同学之间等多种不同角色的恋爱。献给无法说出“喜欢你”的所有人。\n\n本作描写的是随处可见、非常平凡的高中生们。他（她）们为了恋爱时而燃烧、时而徬徨、时而烦恼，伴随着笑容、哭泣和内心的伤痛，一场描述无法取代青春生活的群像剧即将在此上演。"},{"id":45213,"p":"/acg0lag2hvGUcvUFdgDwVn4k8BB.jpg","b":"/kREWBfkeUvDHiYnL9jriXcFV2rd.jpg","t":"白兔糖","r":8.1,"y":2011,"rd":"2011-07-08","hs":2.281,"d":18.051,"mt":"anime","o":"年仅6岁的小女孩鹿贺凛失去了最爱的爷爷宋一，据说她是宋一的私生女，这个暧昧的身份成为鹿贺家的耻辱和负担。但是在葬礼上，凛却遇到了她生命中最重要的人——某服装公司的30岁单身男子河地大吉，他是宋一的亲外孙。面对遭受家人排斥的小阿姨，大吉毅然承担起了照顾凛的重任。为了凛，大吉改变着自己的生活，牺牲了事业和爱情，相伴走过无数个平凡岁月。随着“女儿”一天天长大，大吉和凛的感情日益加深，彼此内心中的牵绊不可替代……"},{"id":203704,"p":"/fJj3iqWUn2qOqcqk3booTCO4jgu.jpg","b":"/tI4A1Md9J5QHARl60TsMpekSsvg.jpg","t":"伊藤润二狂热：日本恐怖故事","r":7,"y":2023,"rd":"2023-01-19","hs":4.469,"d":17.995,"mt":"anime","o":"这部令人毛骨悚然的剧集集合了恐怖漫画大师伊藤润二创作的最怪诞不经、最引人不安、最骇人听闻的故事。"},{"id":70880,"p":"/2qskpBToPPOC346OQWncMKUH8Ic.jpg","b":"/eqH0zSwNvgsysfGrEaBODoPpDHd.jpg","t":"月色真美","r":8.08,"y":2017,"rd":"2017-04-07","hs":2.863,"d":17.935,"mt":"anime","o":"茜与小太郎。\n\n初三时第一次被分到同班，相识的两人。\n\n同班同学、社团伙伴、教师、父母…\n\n与周围的关联，自己的成长。\n\n在那个一边被变化与不安追着，一边慌慌张张地向前飞奔的季节之中，\n\n稚嫩而又令人眩目的青春期之恋。"}]