[{"id":13815,"p":"/uXRIIUzjDZZdWR2cUzPJ9eAqaHv.jpg","b":"/rg0E4KETgFagjmoaucTnYDeWNVk.jpg","t":"新鲜","r":7.2,"y":1994,"rd":"1994-06-15","hs":0.518,"d":1.653,"mt":"movie","o":"迈克尔（或者大家熟知的Fresh）是一个12岁的毒品推销员，住在一间拥挤的房子里，跟他的表兄妹和姑妈一起生活。他的父亲成了一个流浪汉，但偶尔仍会和Fresh碰面下棋。在这个疯狂的世界里，Fresh相对沉默。Fresh的姐姐是个吸毒者，跟Fresh为之代理销售的毒贩有关系。随着故事的进展，Fresh意识到他不再想卖毒品，而是想要报复。"},{"id":17332,"p":"/u6nYX7ZSrU5YovJlMSSKgIcGksA.jpg","b":"/7gsAibNmbrBxxWGzuCR5NVLjRyx.jpg","t":"独奏者","r":6.7,"y":2009,"rd":"2009-04-24","hs":0.687,"d":1.653,"mt":"movie","o":"《洛杉矶时报》的记者斯蒂夫·洛佩兹（小罗伯特·唐尼饰）最近有些流年不利，离婚不久的他在报社里他一直负责着一个专栏，常年来也积累了不少的读者，不过最近，他一直在写的专栏灵感枯竭，斯蒂夫找不到更好的题材来让他发挥，但主编给他的压力也越来越大，几次让斯蒂夫萌生转行的念头，转头骑着自行车早锻炼的时候，又因为要避让一只正在公路上悠闲遛弯的小狗而摔了个头破血流，在医院缝了十来针，伤口还没好的他，为了寻找新的新闻素材，不得不带伤上阵，四处奔波。　　某一天，斯蒂夫在街上偶遇了一个拣丢弃不要的东西的拾荒者（杰米·福克斯饰），坐在街边的这位黑人青年自顾自的拉着小提琴，而他身边则是拿着手推车装满的整整一车丢弃不要的东西。这位黑人拉出的旋律极其动听，吸引了斯蒂夫的注意，等着他走过去之后才发现，小提琴上竟然只有两根弦！靠这两根弦他也能拉得这么好，这让斯蒂夫有了强烈的好奇心，交谈下才得知，这名黑人青年叫纳撒尼尔·埃尔斯，而且他还自称去过城里最好的音乐学院进行学习。可为什么这么有天分的音乐人，会沦落到如今到街上拣丢弃不要的东西的地步呢？　　抱着这个疑惑，斯蒂夫打电话到了纳撒尼尔曾经就读的音乐学院，校长解开了他的疑惑。原来纳撒尼尔患有精神分裂，虽然他很有音乐天分，但却无法像正常人一样生活、学习，最终只能退学，靠着拾荒来解决温饱问题。斯蒂夫对纳撒尼尔产生了深深的同情，他给纳撒尼尔买了新的小提琴，并且和他结下了友谊，帮助他走出精神疾病的困扰，而且让纳撒尼尔重新站到了演奏的舞台上。同时，斯蒂夫也在纳撒尼尔的身上找到了新专栏的创作灵感，这个夜晚露宿街头，白天四处拾荒的独奏者让斯蒂夫的心灵受到了深深的触动……"},{"id":336805,"p":"/h2Kms0wHMeXK4vYbDmlap1P4rFM.jpg","b":"/ppXVyTYMaYIgr7F5XH46R3bWgP.jpg","t":"如此被爱","r":6,"y":2015,"rd":"2015-06-26","hs":0.842,"d":1.651,"mt":"movie","o":"故事发生在当下的马拉喀什。诺哈、蓝达,、苏凯娜和荷丽玛靠卖淫为生。她们是妓女，是用来满足欲望的物体。但是她们充满活力、有默契、自以为豪并且无拘无束。她们在生活中反对社会的暴力，这个社会一边利用她们，而一边又指责她们。"},{"id":671039,"p":"/hSpm2mMbkd0hLTRWBz0zolnLAyK.jpg","b":"/jDS3EO7SQnh9F6v6cKyXjvbmtQl.jpg","t":"惡棍之都","r":5.894,"y":2020,"rd":"2020-10-30","hs":1.061,"d":1.651,"mt":"movie","o":"一名忠誠的警察陷入了警界貪腐和馬賽交戰幫派的泥沼，為了守護自己的警隊，他必須挺身而出。"},{"id":651881,"p":"/zh1jvhxWVJC1FEhYPCw9Joz0xMk.jpg","b":"/sBtBtQ7DigbXx4o1rqp80Pzr1qa.jpg","t":"寻子奇情录","r":7.182,"y":2020,"rd":"2020-10-21","hs":1.13,"d":1.647,"mt":"movie","o":"阿尔贝·杜邦泰尔执导，并与维尔日妮·埃菲拉主演喜剧新片[拜拜笨蛋](Adieu des Cons，暂译)。一个身患绝症的理发师(埃菲拉将饰)决定去寻找她少女时期怀孕后放弃养育的孩子。她与一个厌倦了自杀的官僚(杜邦泰尔饰演)相遇后，官僚与一个失明的档案管理员一起加入了她的探索。本片将于6月开机。"},{"id":26422,"p":"/gQlv9t0522IBEOctwJph92amVyG.jpg","b":"/4GKSdVKLeftdGcaEbE6oHfNZevd.jpg","t":"枕边书","r":6.4,"y":1995,"rd":"1995-09-01","hs":0.517,"d":1.645,"mt":"movie","o":"和子（邬君梅 饰）小时候每次生日，双性恋父亲就会用毛笔蘸上红颜料在她脸上写字，这给和子留下极深刻的印象，她从此认定写在身体上的书法才是唯一的书法。加上自幼接受文学熏陶，内心有着自己独立的想法，却迫于现实中父权的权威而无法尽情释放自我。亦因为难以明白她对自我的追寻是寓于对文学的痴迷中，和子的第一段婚姻以失败收场。其后她去了香港，在那里她认识了出版商Jerome（伊万·麦克格雷格 Ewan McGregor 饰）和他的双性恋恋人谢朗，谢朗鼓励她在自己身上写字，和子就此创作《枕草子》，渐渐地，谢朗与和子因志趣相投而感情日深，为了夺回和子，Jerome决定以死相逼……"},{"id":14626,"p":"/7aVQFvGkLnpA71mYoDkVkzSzBZM.jpg","b":"/1C84Yg3F2CgGJlOilvXBP8OZCMB.jpg","t":"军中禁恋","r":7.1,"y":2000,"rd":"2000-05-03","hs":0.568,"d":1.635,"mt":"movie","o":"以绝对遵循教条、荣誉和服从为原则的某法国驻东非殖民地志愿兵团，迎来一批新兵，其中最突出的当属有着英俊相貌和威猛身材的桑泰恩（格利哥力•格林），他同时吸引司令官布鲁诺（米修•苏宝尔）和中尉布格罗普（丹尼斯•拉凡）投来灼热渴慕的目光。  在接触中，桑泰恩与布鲁诺渐渐表现出暧昧的同性爱意，这引起布格罗普的不快，继而生出混杂了多种情感的嫉妒，最终，他设下圈套，迫使桑泰恩离开兵团，但他自己也因此结束了志愿军生涯。"},{"id":542830,"p":"/fzUvcARz82u9ZL1MIQPJXhSwBhB.jpg","b":"/uPSiOPaMtOG14ChOx9kU5U8G2JA.jpg","t":"我们终将在一起","r":6.649,"y":2019,"rd":"2019-05-01","hs":1.021,"d":1.633,"mt":"movie","o":"此次故事中一众好友齐聚一堂，为马克思 举办隆重生日宴。"},{"id":10697,"p":"/wXrYHBuIO9DN1x9hC0HsT6D0jpL.jpg","b":"/tcsHNAMeZubqcAEbCQHd41WvEOA.jpg","t":"他人的品味","r":6.838,"y":2000,"rd":"2000-03-01","hs":0.563,"d":1.631,"mt":"movie","o":"粗鲁又好管闲事的有钱商人卡斯特拉，为了要看他的侄女在舞台剧中的表演，而不甘愿地加入了剧团表演的工作。他在演员中发现了一张熟面孔，那是女主角克蕾拉。当卡斯特拉深深地迷恋上她时，才回忆起克蕾拉原来曾当过他的英语家教，卡斯特拉展开积极的追求，而克蕾拉却受不了他的烂品味与坏脾气，爱情就在两人的你追我跑之间，悄悄地溜进心坎里……"},{"id":29963,"p":"/csN6y4nq2kaBiegHaGw0DGp4plf.jpg","b":"/nnyaQslEbd2ST1FAhuDyF4228mb.jpg","t":"明亮的星","r":6.6,"y":2009,"rd":"2009-09-18","hs":0.681,"d":1.629,"mt":"movie","o":"　　美丽的富家女芬尼（Abbie Cornish 艾比·考尼什 饰）沉醉于时尚之中，亲手为自己设计并制作衣物是她最大的乐趣。偶然的一次机会，她看到了隔壁穷小子济慈（本·威士肖 Ben Whishaw 饰）并不畅销的诗集，她被那些字句吸引，于是便寻找一切机会接近那个忧郁的男人。在济慈的影响下，芬尼开始学习和欣赏诗歌，在相处过程中两人深陷情网。然而这段感情从开始就遭到各种反对，在聚少离多的日子里，一对恋人通过书信传达彼此心中的爱恋。归来的济慈送给芬尼订情的戒指，并送给她一首题为《明亮的星》的诗，两人在各种各样反对的声音中继续坚守着这份爱情。不久，济慈的新作终于问世，可是此时他却患上了严重的肺病……\r 　　本片导演是曾凭《钢琴课》斩获金棕榈大奖的简·坎皮恩（Jane Campion）。本片入选了第62届戛纳国际电影节主竞赛单元，并提名第82届奥斯卡最佳服装设计奖。 ©豆瓣"},{"id":267,"p":"/s9UC8maKsvK0GVznMoYgOOLsvI9.jpg","b":"/gDekB0OnIYbKhqzzdArfSQpcAvH.jpg","t":"活色生香","r":7,"y":1997,"rd":"1997-10-10","hs":0.536,"d":1.627,"mt":"movie","o":"1970年，平安夜。妓女伊莎贝尔（佩内洛普•克鲁兹 Penélope Cruz 饰）临盆在即，情急之下，老鸨舍命拦车，结果她在车上产下一子，取名维克多。20年后，维克多爱上了跟他有染的女孩艾莲娜，但约会却被放鸽子。气愤的维克多登门造访，被犯毒瘾的艾莲娜以枪相逼。两人僵持时，警察桑丘和大卫（贾维尔•巴登 Javier Bardem 饰）刚好经过。此前，醉酒驾车的桑丘正在跟同事倾诉老婆偷情之事。在对抗中，大卫被维克多射伤导致下肢瘫痪，后者因此锒铛入狱。6年后，入狱期满的维克多在电视中看到了残疾运动员大卫，后者代表西班牙队参加92年巴塞罗那残奥会，并赢得了篮球金牌。维克多要找大卫复仇，却跟大卫妻子成了同事，这阴错阳差的背后竟隐藏着惊人的秘密……"},{"id":609490,"p":"/aXhOiVIW0tLOXUvE0B29wAsFpTp.jpg","b":"/pYrJw5JfNPdl19JKKMS7IS3ZhA.jpg","t":"彼得罗夫的流感","r":6.4,"y":2021,"rd":"2021-09-09","hs":1.19,"d":1.625,"mt":"movie","o":"基里尔·谢列布连尼科夫([盛夏])将自编自导新片[彼得罗夫的流感](Petrov's Flu，暂译)。本片改编自阿列克谢·萨尔尼科夫的获奖小说，讲述了后苏联时期一个被流感缠身的小人物家庭带着秘密度过平凡日子的故事。丈夫是一名水管工，他把无聊的时光转化为了奇妙怪异的日本连环漫画场景。妻子是一名图书管理员，嗜好是用菜刀杀死有虐待倾向的男人。"},{"id":2767,"p":"/vNYPLDNOEdczuMb1lT80nPJzuOA.jpg","b":"/edaW476pWD9l8t77dFjmnAtWUmR.jpg","t":"新桥恋人","r":7.4,"y":1991,"rd":"1991-10-16","hs":0.494,"d":1.624,"mt":"movie","o":"　　米歇尔（朱丽叶•比诺什 Juliette Binoche 饰）是个富家女，心里却并不幸福。她失恋，患上眼疾，情绪低落之下决定到外面的世界去流浪。她喜欢画画，在街头遇到断了腿的埃里克斯（德尼•拉旺 Denis Lavant 饰），画下了他抽搐的脸。拉旺是个一无所有的流浪汉，却爱上了米歇尔。两人开始了热恋，流浪中互相取暖互相疗伤。然而米歇尔的视力慢慢模糊，她的心愿是在失明前看看博物馆的画。满街都贴着米歇尔家人的寻人启事，拉旺感到米歇尔即将离他而去，悲伤不已。他用枪打碎自己的手指，疯狂的烧掉寻人通知，却没有留得住一段即将幻灭的感情。 ©豆瓣"},{"id":1254,"p":"/ffk3hWeY5CGEdEEab2qAaueYCPv.jpg","b":"/y0eyUFB8dBLKjbQFeAgFMiklQDq.jpg","t":"我会好起来","r":7.205,"y":2006,"rd":"2006-09-06","hs":0.645,"d":1.621,"mt":"movie","o":"在一次前往巴塞罗那的旅行中，女孩莉莉（梅拉尼·罗兰 Mélanie Laurent 饰）结识了名叫丽亚（阿伊萨·玛依卡 Aïssa Maïga 饰）的女子。回家后，哥哥洛伊（Simon Buret 饰）离家出走的噩耗令莉莉心碎。对于洛伊的离开，父母显然不 愿意多谈，和哥哥感情极深的莉莉只得靠着自己的力量寻找哥哥的踪迹。可是世间寻人犹如大海捞针，在寻人的过程中，莉莉的精神状况急速恶化，最终住进了医院。  　　洛伊的陆续来信拯救了莉莉的性命，靠着哥哥的信件，莉莉逐渐康复，而找到哥哥，成为了莉莉生命中唯一有意义的事情。在此期间，丽亚的男友托马斯（朱利安·波义塞利尔 Julien Boisselier 饰）来到了莉莉的身边，他的陪伴犹如一阵温暖的春风，抚慰了莉莉疲惫的心灵。放眼整个世界，不仅仅是莉莉，每一个人都在面对着自己的深渊。"},{"id":46993,"p":"/73wB0Z8UlmVoOKbBZj5yhgsxK3U.jpg","b":"/7x5lUrTbZJVwVWVOJBBHQ1J8gYb.jpg","t":"Madame Satã","r":6.897,"y":2002,"rd":"2002-10-03","hs":0.584,"d":1.617,"mt":"movie","o":""},{"id":13375,"p":"/oj2DJ9N4BkhhpXpE4CeCnvAW5e9.jpg","b":"/aMMYfyQT5bYjP9l7Ap09oaMhwWf.jpg","t":"乳房与月亮","r":6.3,"y":1994,"rd":"1994-03-29","hs":0.505,"d":1.616,"mt":"movie","o":"主人翁阿泰，是一个忌妒自己弟弟抢走妈妈乳汁的小男孩。阿泰是西班牙传统习俗“搭人塔”的“塔顶”，他的爷爷是一位承袭罗马帝国以降尊荣性格的西班牙人。在这个有斗牛士并且崇尚男性特质的国度，阿泰从小就被灌输强悍，独立与坚强的观念，小小年纪便得克服恐惧，爬到人塔的顶端夺标，彰显自己的勇气和家族的荣誉。然而，阿泰没有那个勇气，他只在乎他的新弟弟抢了母亲的乳头，因此处处看他不顺眼。\r 稚幼的阿泰无法在人塔竞赛中夺标，在家中又受到冷落，无法从断奶期的沮丧中走出。为了寻求如旧约圣经所许诺的“那片淌着奶和蜜的土地”，阿泰展开一场亚瑟王般的寻奶圣战。他先是指着月亮向神明许愿，盼望找到能够取代母亲乳汁的乳房。\r 就在此时，小镇搬进一对象征“自由、平等与爱”的法国夫妻，他们都是戏团内的演员。法国男人叫莫里斯，号称“屁王”。他有一身强壮的体魄，却只能在小马戏团内表演“放屁功”。他的妻子艾翠丽塔是一位热情洋溢，充满成熟韵味的法国女子，他们两人平日在马戏团内表演，结束后便回到他们的拖车里享受二人世界。\r 艾翠丽塔有特殊癖好，就是喜闻男人的体味和体液。对艾翠丽塔而言，莫里斯的脚臭如花椰菜般的香，眼泪则如地中海水般的醉人。她渴望他的身体，她的性欲流动如地中海水般波涛汹涌，但是年过半百的莫里斯无法满足年轻妻子无止尽的生理需求，只能以“法国面包”的性游戏来满足彼此间的性幻想和需求。"},{"id":185567,"p":"/h5OZD7pVkIKR5jf4lGFzQQrLmLc.jpg","b":"/7kMst7k4UfCisp48lYQ0tr2PEO2.jpg","t":"祖鲁","r":6.677,"y":2013,"rd":"2013-12-04","hs":0.77,"d":1.615,"mt":"movie","o":"阿里·努曼( 福里斯特·惠特克饰演)小的时候逃过了一场屠杀。当时名叫因克哈塔(Inkhata)的军事政党与尼尔森·曼德拉领导下的非洲民族议会处在战争状态。阿里和他的母亲幸运地存活了下来，但是和许多幸存者一样，他们心中的精神创伤一直无法愈合。到了今天，阿里已经成为首都开普敦警局重案组的一名负责人。他的下属中有一个叫做布莱恩·艾普肯(奥兰多·布鲁姆饰演)的白人警员。这个人个性不爱听指挥。艾普肯的家族曾经参与种族隔离政策的施行，但是他和努曼的相处很融洽。平时他们的工作总是同失业的穷人、黑帮和毒贩子打交道。当两名年轻女子的尸首被发现后，情况变得更加严峻。一种新的毒品和新的犯罪形式正在威胁当地的居民。在野蛮和文明相交的这个喧闹的交叉路口，种族隔离政策留下的阴影依旧在挣扎着寻求和解的南非社会上空游荡。"},{"id":103328,"p":"/htqJeUz86S2sowWpnQX4LK0Nlcm.jpg","b":"/dCuwNZp2DLOWr8qV0GDBHINhVZM.jpg","t":"神圣车行","r":7,"y":2012,"rd":"2012-07-02","hs":0.753,"d":1.612,"mt":"movie","o":"从黎明到夜晚，再从夜晚到黎明，奥斯卡先生在自己的生命中总是在不断地变换着角色。他时而是大老板、时而是杀手、时而是女乞丐、时而又是怪物或者是居家男人。就好像是旅途一般，他总是在这些人物中间乐此不疲。看上去他是在表演、拍电影、演话剧——但是，摄像机却总是缺席。他很孤单，只有赛丽娜陪伴他。赛丽娜是位身材修长的金发女郎，总是在轮胎和引擎的背后，从不现身。她开着巨大的汽车在巴黎和巴黎周边到处转悠。看上去，他就是像是一个杀手，完成着一个又一个目标，从不停歇。为了追求那些虚无缥缈的东西，为了寻找奥斯卡背后的动机，这个女人的背后似乎隐藏了太多的玄机。有人知道他的家在哪里么？有人知道他的家人么？有人知道他什么时候会停下来么？"},{"id":48116,"p":"/x7jDf13sF9o1Maoa9OcCAZ9l7Z5.jpg","b":"/sNPob2ditOfwBoSrCy8XMZFdotR.jpg","t":"爱情跷跷板","r":5.7,"y":2006,"rd":"2006-03-16","hs":0.629,"d":1.607,"mt":"movie","o":"琪琪（玛莉亚·波比丝达舒 Maria Popistasu 饰）是一个个性非常自由奔放的女孩，和哥哥山度（杜铎·奇里拉 Tudor Chirila 饰）之间分分合合纠缠不清。这一天，琪琪又和山度吵架了，气疯了的她决定将自己的注意力转移到一个名为艾利克斯（尤安娜·巴布 Ioana Barbu 饰）的姑娘身上。琪琪整天都和艾利克斯厮混在一起，带她去尝试一切她不曾尝试过的新鲜事物，随着时间的推移，琪琪和艾利克斯之间的感情渐渐逾越了友谊。"},{"id":283726,"p":"/nHvEPTFPMnvA1HlaUgVnieEvzrF.jpg","b":"/gi88gFtqxVRZPT5AIWwwKzAuzHF.jpg","t":"新女友","r":6.075,"y":2014,"rd":"2014-10-11","hs":0.786,"d":1.605,"mt":"movie","o":"　　克莱儿(阿奈丝·德穆斯捷 Anaïs Demoustier 饰)与罗拉（伊希尔·勒·贝斯柯 Isild Le Besco 饰）从7岁起就是要好朋友，这对闺蜜分享成长过程中所有的甜酸苦痛，然而罗拉在生完女 儿露西后就因病逝世，留下哀伤的丈夫戴维(罗曼·杜里斯 Romain Duris 饰)独自抚养女儿。身为教母的克莱儿决心遵守对罗拉的承诺，好好照顾戴维和露西，但自己却陷在好友离去的阴影中，难以平复。  　　某日她鼓起勇气去探望戴维，却惊见对方戴上假发、一身女装，浓妆艳抹的给婴儿喂奶。原来戴维一直都有变装癖好——克莱儿从开始发现时的震撼，转变为协助隐瞒，甚至鼓励对方穿上女装和她外出购物，这让她隐约找回了罗拉相处时的姐妹情谊。然而为了维持这段特殊关系，克莱儿需要对自己的丈夫吉尔（拉斐尔·佩尔索纳 Raphaël Personnaz 饰）不断撒谎，终于陷入由友情、爱情、偷情交织的欲望迷宫无法自拔…..."},{"id":9300,"p":"/7lRbqby42VW0kFTekt6K0lCEpkq.jpg","b":"/pm2rPN1yfmVDMVFDFNmn7DEFMqM.jpg","t":"奥兰多","r":6.9,"y":1992,"rd":"1992-12-11","hs":0.489,"d":1.603,"mt":"movie","o":"本片根据英国作家弗吉尼亚·伍尔芙的同名小说改编。伊丽莎白女王一世时期的英国，英俊贵族少年奥兰多（蒂尔达·斯维顿 Tilda Swinton 饰）得到了女王的宠爱，被赐予“不凋谢，不老去”——宅邸及不朽的青春。在之后的四百年间，奥兰多先是爱上了俄国公主萨沙（夏洛特·瓦兰椎 Charlotte Valandrey 饰），但与俄国公主失败的恋爱使他大受打击。他躲到文字的世界中去寻求解脱，寄情于诗歌，资助落魄诗人尼克·格林（海斯科蒂·威廉姆斯Heathcote Williams 饰），却又遭到他的戏弄；还被兔子模样的公爵夫人纠缠。奥兰多不堪其扰，代表查尔斯国王二世请命出使土耳其君士坦丁堡，因英国本土的殖民主义政策在两国间引发的利害冲突和政治问题，最终导致战争，在激战之夜被亨利大公（约翰·伍德 John Wood 饰）授予皇室勋章。在第一次了目睹战乱的残酷，精神上受到冲击后陷入昏睡，昏睡七天后奥兰多醒来变成了女人，重返英伦。女性的奥兰多拒绝了亨利大公的求婚，与冒险家赛尔·墨汀（比利·赞恩 Billy Zane 饰）一见钟情。在工业革命的硝烟及世界大战的火光中，作为母亲的奥兰多骑着摩托车走向二十世纪 ······"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.4,"y":2005,"rd":"2005-11-09","hs":0.632,"d":1.596,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":15742,"p":"/wftu8KmSSHPh7jl4IAJpbX7TTIn.jpg","b":"/sZuuEKmEdd9Emn6QIW4WiHrRjSk.jpg","t":"人体雕像","r":6.6,"y":2006,"rd":"2006-08-23","hs":0.624,"d":1.593,"mt":"movie","o":"本片用风格化的手法展现了匈牙利三代人的怪诞故事。丑陋的士兵马洛戈瓦尼（Csaba Czene 饰）每日在长官的责骂中进行机械精确的繁琐工作，他那被压抑的生命只能通过炙烤自己身体和偷窥时自渎来缓解，某夜他将猪的尸体看做肥硕的女人，一夜癫狂之后被长官枪杀；大胃王比赛的选手巴拉托尼（Gergely Trócsányi 饰）承担在社会主义国家比赛中为国争光的重任，他呕出的比赛用食品却是国民平日所无福消受的美食；巴拉托尼与一名女子竞吃选手体格消瘦异常的儿子靠制作动物标本为生，儿子不堪照顾肥硕臃肿的父亲，致使巴拉托尼身亡，儿子回到家里，将父亲和自己做成了标本……\r 　　本片获2006年特兰西瓦尼亚国际电影节最佳导演奖等多项褒奖。"},{"id":191714,"p":"/eZvdKgnFLjkxe9rpYZhRMLE0X0U.jpg","b":"/lgrgEf43kYFm9mh6pj8ArcaxUbd.jpg","t":"午餐盒","r":7.334,"y":2013,"rd":"2013-09-20","hs":0.787,"d":1.592,"mt":"movie","o":"在政府部门服务35年的佛南德斯，自老婆去世后便独来独往，届退生活更是平淡无味；漂亮贤慧的人妻伊拉，每天费尽心思料理美味，尝试激活丈夫的爱，挽救走味婚姻。一次阴错阳差，精準无比的百年便当快递，竟将伊拉準备的餐盒，送到佛南德斯手中。这个美丽的错误，让素未谋面的两人，开始以繽纷美食和贴心书信交流互动，分享生命的喜悦与哀愁，成為彼此的心灵支柱。是否要不顾后果交往？或如缘份初始，任由命运安排？渴爱的心，五味杂陈。"},{"id":500860,"p":"/fYlBbkaQe0ZT9lIcvhne2tsaPmj.jpg","b":"/fsobXtw2DfNvv8XRFGJUu95H9bU.jpg","t":"野马","r":6.903,"y":2019,"rd":"2019-03-15","hs":1.017,"d":1.587,"mt":"movie","o":"　　法国导演Laure de Clermont-Tonnerre(《纯真曲》《追忆似水年华》)执导并同Mona Fastvold(《战前童年》《梦游者》)和Brock Norman Brock(《国境卫士》《布朗森》)编写剧本，已于内华达开拍。修奈尔饰演一名暴力罪犯Roman Coleman，得到了参与一项康复治疗程序的机会，其中包括训练野蛮的野马。斯图沃特饰演Coleman的狱友，萨兰登饰演监狱的治疗专家，艾朵饰演Coleman的女儿。"},{"id":11010,"p":"/jaFEbKnC2ibChXBvYEIa5AGuugg.jpg","b":"/32pvxFiXNo2TdNpBiuHN8k2Mr4K.jpg","t":"邮差","r":7.928,"y":1994,"rd":"1994-04-07","hs":0.535,"d":1.587,"mt":"movie","o":"马里奥（马西莫•特罗西 Massimo Troisi 饰）是一个渔民的儿子，他并不喜欢大海，却当上了邮递员，专门负责小岛上信件的发送。小岛上住着智利诗人聂鲁达（菲利浦•诺瓦雷 Philippe Noiret 饰）和他的妻子。聂鲁达被流放至此地，他擅长写诗，才华横溢。马里奥每天都收发很多聂鲁达的信件。在频繁的接触中，马里奥越发崇拜这个诗人，他热衷于跟聂鲁达讨论诗，学习诗。当爱上岛上的美丽姑娘后，马里奥经常跟聂鲁达倾诉心事，并最终用诗打动了姑娘的芳心，二人结成伉俪。直到聂鲁达离开小岛，马里奥仍然坚持着对诗的热爱。他继续写诗，正打算在工人集会上读诗，却遭致了意想不到的灾难。"},{"id":4974,"p":"/l8w4pclO3nWO4xQvR1IhMOve8q5.jpg","b":"/ToHe5BbOxhhmTx8txIJLM45ff8.jpg","t":"爱情赏味期","r":6.506,"y":2004,"rd":"2004-09-01","hs":0.597,"d":1.586,"mt":"movie","o":"一对夫妻，五个片断。"},{"id":8424,"p":"/oFEptbOobk37dpNW4AsRTcjzNto.jpg","b":"/pkDBwOWUjIE1hycR4epPGgfIX4.jpg","t":"两小无猜","r":7.233,"y":2003,"rd":"2003-09-17","hs":0.6,"d":1.582,"mt":"movie","o":"当一个人问另一个人“敢不敢”的时候，另一个人必须说“敢”，这就是游戏的规则。小男孩于连和小女孩苏菲的相遇即开始于这样一场孩童的闹剧，一个精美的铁盒子就是他们游戏的见证。说脏话，扰乱课堂，在校长室小便，内衣外穿……一个游戏两人一玩十多年，他们什么都敢，除了承认彼此相爱。\r 苏菲（玛丽昂·歌迪亚 Marion Cotillard 饰）提议两人分别四年，挑战的内容是于连（吉约姆·卡内 Guillaume Canet 饰）敢不敢伤害苏菲。恍惚四年逝去，于连找到苏菲，为了游戏的进行他决定另娶她人，邀请苏菲做伴娘。受到伤害的苏菲在于连的婚礼上抛出铁盒子“你敢悔婚么？”原本最最亲密的朋友相互伤害最深。同样心痛的两个人相约再次分别十年。\r 十年里，于连拥有了一切，家庭、事业、朋友，只是没了苏菲宛如没了心，原来丧失激情的生活这般索然无味。\r 终于十年过去，“Love me, if you dare...”"},{"id":480,"p":"/nchsMqHcTE7kIylMKQjmEZb4E6H.jpg","b":"/bEkGHeIZYtULSgEvyjIbGHnMqgf.jpg","t":"季风婚宴","r":6.765,"y":2001,"rd":"2001-08-30","hs":0.562,"d":1.581,"mt":"movie","o":"印度新德里的一家人正在筹备女儿阿迪特（瓦塞达拉Vasundhara Das 饰）出嫁的婚礼。父亲拉里特（纳萨鲁丁•沙 Naseeruddin Shah 饰）为她选定的如意郎君是从美国留学回来的富商之子海蒙特。然而，阿迪特并不开心，因为她还有一个在电视台做主持人的情人，并且是个有妇之夫。所以她一面在父母的督促下准备婚礼，一方面又要偷偷跟意中人约会……婚礼还改变了很多人的命运：婚礼设计师杜比跟女仆爱丽丝机缘巧合，堕入爱河；阿迪特的表妹跟澳大利亚的留学生打得火热；阿迪特的姑丈泰迦表示要资助她的表姐丽尔出国留学。然而，丽尔并不领情，反而极力反对女儿跟泰迦相处，因为她隐瞒了一段不堪回首的往事……"},{"id":9829,"p":"/y09LJxDLsBgcPuGHDEgAufLvomH.jpg","b":"/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","t":"93航班","r":7.106,"y":2006,"rd":"2006-04-28","hs":0.632,"d":1.575,"mt":"movie","o":"就在世贸大厦和五角大楼遭到恐怖袭击的那个黑色日子，新闻报道了一场灾难——93航班被恐怖分子劫持，之后坠落在宾夕法尼亚洲，机上45人全部罹难。社会广泛猜测，航班上的恐怖分子本来打算把飞机用以袭击华盛顿。然而机上所有乘客和工作人员却一致抗敌，力挽狂澜，以自己的牺牲保住了更多人的性命。尽管有详尽的研究表明这次事故由恐怖分子自己操纵，人们还是把牺牲的乘客和机组人员看成国家和民族的英雄。"}]