[{"id":9662,"p":"/5GrYyY09JbMg9fhtITeK4pKDsHc.jpg","b":"/s1A9CKeoKglWDdQFRl9aC8wa3Zj.jpg","t":"疯狂约会美丽都","r":7.392,"y":2003,"rd":"2003-06-11","hs":0.928,"d":3.312,"mt":"anime","o":"　　查宾是一个孤独的孩子，从小失去双亲的他每天跟苏沙婆婆相依为命。男孩有点自闭，喜欢跟小狗布鲁诺说话，喜欢独自骑单车。美丽都三姊妹的歌声陪伴他们过着平静日子。终于，婆婆看出了查宾单车方面的天分，要把他培养成才，于是风雨不改的陪孩子训练。查宾终于可以参加环法自行车大赛了。然而却因为黑手党要控制赛果而出了意外，查宾和其他两个选手被歹徒挟持到了美丽都。婆婆奋不顾身，带着布鲁诺坐上颠簸的小船，前往搭救她的孙子。在流落他乡的街头，婆婆遇上了美丽都三姐妹，她们一起投入到拯救小查宾的队伍当中。"},{"id":109,"p":"/abxrKqKkmGtENHD2ZU9nomj8EeU.jpg","b":"/yOpNvGSsT0YECuhhrlGBLIshh0u.jpg","t":"蓝白红三部曲之白","r":7.452,"y":1994,"rd":"1994-01-26","hs":0.792,"d":3.266,"mt":"movie","o":"卡罗尔（泽比纽·扎马洲斯基 Zbigniew Zamachowski饰）藏在妻子多明尼（朱丽·德尔比 Julie Delpy饰）的行李箱中，从波兰偷渡到了法国。天堂般的生活并没有如愿展开，换来的是卡罗尔心中巨大的生活压力。他甚至失去了性能力，被多明尼赶出家门。带着妻子有了外遇的惨痛心情，还有一张美发师证书。卡罗尔决心回到波兰经营事业，再卷土重来。\r 历尽波折的卡罗尔终于回到自己的国土。他积极上进，忙于谋生，竟在房地产生意中打了漂亮的翻身仗，一举成为百万富翁。此时的他，以为可以让多明尼回到身边，然而妻子的拒绝却令他的自尊大为受伤。于是，卡罗尔决定用一场阴险的计谋，狠狠给妻子一个报复。然而当卡罗尔得逞后，他又能换来什么呢？"},{"id":927547,"p":"/6IMrAh33VFn2SJze8h9uxMZbK4g.jpg","b":"/7Dlm1hdwRNdb6KLImH9mKBR070N.jpg","t":"想象之光","r":6.889,"y":2024,"rd":"2024-09-21","hs":2.533,"d":3.252,"mt":"movie","o":"丈夫长居德国，护士长普拉巴被困在有名无实的包办婚姻中，无法响应男医生对她的体贴温柔。年轻护士阿努爱着穆斯林男孩，他们无法正大光明交往，却大胆偷尝禁果。两人的共同好友因寡妇身份等不到居住正义，被迫离开城市。三名羸弱女子，在孟买巨大的喧嚣里无法留下足迹，但她们依然坚毅强韧，在父权社会的日常里，用自己的方式处理问题。"},{"id":6537,"p":"/mHzhSmcMuDPINPAxqmQXTNG9ywA.jpg","b":"/ljDBlVJXicjh3TwsECxQwY6Ts3l.jpg","t":"孤堡惊情","r":7.2,"y":2007,"rd":"2007-05-20","hs":1.003,"d":3.251,"mt":"movie","o":"　　劳拉自幼在孤儿院中长大，一大群小朋友天天玩着“一二三，回头看”的游戏，十分友爱。30年后，结婚成家的劳拉带着丈夫和儿子再次来到这座海岸边上的荒废已久的孤儿院，为了重温童年时温暖的回忆以及帮助更多的孤儿，他们决定重建这里。然而7岁的儿子西蒙自从搬来这屋子就开始变得不对劲，他幻想出三个不存在的小朋友嬉戏。劳拉和丈夫担心这个收养又同时患有艾滋病的儿子，劳拉的过度担心让儿子反感。他们一直不相信那些幻觉的真实性，直到一天西蒙失踪了。长达9个月的调查，劳拉开始相信鬼魂的存在，并且发现事情与自己童年时的一位护理员有关，她沉下心来，陪伴这些“孩子们”玩游戏，希望能救出西蒙。"},{"id":9382,"p":"/2dhZnfBjiza5TupvOupRU4hFAcJ.jpg","b":"/gja1HJCm1byNL6AsM8BSv6LveNk.jpg","t":"潇洒有情天","r":6.33,"y":1995,"rd":"1995-02-03","hs":0.764,"d":3.237,"mt":"movie","o":"罗宾（玛丽·露易斯·帕克 Mary-Louise Parker 饰）患上了无法治愈的疾病，命不久矣。为了逃避现实，她决定踏上前往洛杉矶的旅途。简（乌比·戈德堡 Whoopi Goldberg 饰）一直以来都渴望成为一名歌手，无奈始终得不到机会，在机缘巧合之下，简成为了罗宾的司机，和她一同踏上旅程。"},{"id":438650,"p":"/iXzeoBktBT32QchRkRxR6es1hg1.jpg","b":"/aiM3XxYE2JvW1vJ4AC6cI1RjAoT.jpg","t":"冰天動地","r":5.839,"y":2019,"rd":"2019-02-07","hs":1.375,"d":3.229,"mt":"movie","o":"奈斯(Nels)(里安納遜 飾)一家人住在一個平靜的滑雪小鎮基歐。奈斯的日常工作是開動鏟雪車清理道路積雪，一直安守本份的他更獲頒年度好市民獎。\r 不過，這旅遊小鎮，即將要迎來一場腥風血雨。\r 奈斯的兒子被當地大毒梟維京點錯相所殺，奈斯爆seed，周身重型裝備的他，決定要將黑幫人物逐層隊冧！\r 手下被殺的維京，誤以為是另一陀地紅番黑幫白牛所為，於是殺了白牛寶貝仔「報復」。紅番幫眾盛怒下傾巢而出，追撃維京兒子尋仇。奈斯的私人恩怨，最後無啦啦升級成江湖家族大仇殺。\r 紅番幫 + 大毒梟 + 瘋狂老豆三方大混戰，你殺我，我殺你，仲有神秘殺手同警察，暴力又誇張，荒誕又離奇。如果命運不能選擇，究竟最後點收科？"},{"id":1000866,"p":"/kNOhjc6LxiVYgRQbFHtHSL02yKE.jpg","b":"/43aKOAWBaQYYef9EmtwL7N1zNIc.jpg","t":"鼓樂聲齊響","r":7.401,"y":2024,"rd":"2024-11-27","hs":2.538,"d":3.191,"mt":"movie","o":"著名樂團指揮 Thibaut 患有白血病，需要骨髓捐贈者。得知自己是被收養的，而且還有一個哥哥。Jimmy 是一名工廠工人，在里爾當地的一支軍樂隊中演奏長號。當樂隊失去指揮時，Thibaut 接替了指揮的位置。因此讓這兩兄弟有機會互相了解彼此成長的生活環境。在面對小鎮工廠倒閉的困境中，兩兄弟的重遇為一段手足之情和音樂之旅燃點了温暖人心的火花。"},{"id":1128752,"p":"/wKshd6n8EKrwbE2fLOUqC4TSG6O.jpg","b":"/wwtZN9fy6BaFguj6wGPV0ZtCLHD.jpg","t":"鸟","r":7.3,"y":2024,"rd":"2024-11-08","hs":2.519,"d":3.181,"mt":"movie","o":"12 岁的贝利与她的单亲爸爸巴格和弟弟亨特住在北肯特郡的一个棚屋里。 巴格没有太多时间陪伴他的孩子，而即将进入青春期的贝利则在其他地方寻求关注和冒险。"},{"id":616651,"p":"/uL1JOHBf64L0wEE7BHgVSl2sZxz.jpg","b":"/70xJCPOvP16XnrtO9WSkCek12sv.jpg","t":"静水城","r":6.628,"y":2021,"rd":"2021-07-29","hs":1.721,"d":3.164,"mt":"movie","o":"影片围绕一个来自俄克拉荷马州的美国石油钻井平台钻工比尔(达蒙饰)展开。他不得不前往马赛，拜访他久未谋面却锒铛入狱的女儿(布雷斯林饰)，他的女儿坚称并没有犯下谋杀罪。面对语言的障碍、文化的差异，以及复杂的法律制度，比尔决意孤注一掷拯救他的女儿。而在这个过程中，他与一位当地的女性和她的小女儿建立了友谊，也开始了个人的探索之旅，并获得了更大的归属感。"},{"id":272435,"p":"/z7TDyawVMmuMetkkKkyKZdgHsPB.jpg","b":"/8PyY9n2pFEU3vabpJcqOYkC5SkX.jpg","t":"新包法利夫人","r":6.115,"y":2014,"rd":"2014-09-10","hs":1.17,"d":3.163,"mt":"movie","o":"影片带有福楼拜著作的忧郁色彩，故事发生在法国诺曼翠绿的田园风光中。年轻的英国女人杰玛与丈夫一起搬到法国一个小乡村，与此同时，一位名叫Martin Joubert的面包师同他的妻子逃离巴黎到此寻求稳定和平和的生活。Martin迅速对杰玛产生了兴趣，并且沉迷于她迷人的魅力。杰玛热情的天性因她的丈夫而收敛，然而不久，她的眼睛开始四处游荡，内心变得不安分…"},{"id":43539,"p":"/lQV7Aio8vvQOMc8Ea3IL0OnCOAh.jpg","b":"/kkuykQHWWTcmJ9yerrLF9elCtkc.jpg","t":"危情三日","r":7.084,"y":2010,"rd":"2010-11-18","hs":1.06,"d":3.161,"mt":"movie","o":"原本幸福的三口之家突遭横祸：男主人公约翰 的妻子劳拉 被以“莫须有”的谋杀罪名逮捕，在被逮捕时，她对丈夫坚称自己是清白的。约翰深信妻子的无辜，团结着破碎的家庭，拼尽全力与这一神秘事件周旋到底。然而随着最后一次上诉的驳回，狱中的妻子绝望地试图自杀。为了拯救心爱的女人，约翰决定铤而走险、孤注一掷：精心策划一起越狱。"},{"id":108,"p":"/21Bs8d41XHBplkLt8iZLvW4s3gn.jpg","b":"/y9N5tFCxCi2AIedOhU3OrVMfL2d.jpg","t":"蓝白红三部曲之蓝","r":7.656,"y":1993,"rd":"1993-09-08","hs":0.783,"d":3.159,"mt":"movie","o":"这么多年来，朱莉（朱丽叶·比诺什 Juliette Binoche饰）一直默默支持丈夫的创作事业，照顾5岁的孩子，平静的生活由一场车祸打破。丈夫和女儿的过世，令刚刚在病床上醒来的朱莉大为悲痛。她曾经想一死了之，出院后又生归隐之心，她把丈夫的曲谱付之一炬，以明隔离过往的决心。人间生活对于万念俱灰的朱莉来说，已经无关紧要。\r 然而，现实却防不胜防地进入她的生活，让她开始思考自己对待生活的态度。同时，丈夫的朋友把丈夫留下的残稿发表在媒体上，声称要为这首曲续完。这件事意外地让朱莉得知，曲子原来跟一个女人有关。这个女人，肚中已怀有丈夫的骨肉。\r 朱莉终于获得了心灵的自由，有勇气迎接新的生活和新的感情，她的人生开始转变。"},{"id":10497,"p":"/qU9hqUSGyQfbkEdqluX21nWVcp9.jpg","b":"/zoaghiyPjQIs4B6TCpGqZ5wECsM.jpg","t":"苦月亮","r":7.115,"y":1992,"rd":"1992-09-02","hs":0.735,"d":3.144,"mt":"movie","o":"　　奈杰尔（休•格兰特 Hugh Grant 饰）陷入了七年之痒的婚姻中。他和妻子菲奥纳（克里斯汀•斯科特•托马斯 Kristin Scott Thomas饰）决定乘坐游轮前往印度旅游，尝试改变糟糕的关系。船上，他遇见了瘫痪作家奥斯卡（彼德•考约特 Peter Coyote 饰）和他的美艳妻子咪咪（埃玛纽埃尔•塞纳 Emmanuelle Seigner饰）。奥斯卡似乎要把他和咪咪之间的异常关系告诉陌生人奈杰尔。\r 　　奥斯卡认识咪咪之初，两人爱得死去活来，情欲之火熊熊燃烧。然而咪咪摄人的魅力只让奥斯卡着迷了一段不长的时间。他开始厌倦，尽管咪咪为了他堕胎、割除子宫、对他一往情深，奥斯卡还是残忍的把她支走。一场车祸后，躺在医院的奥斯卡却赫然发现，咪咪就站在他的病床前，怒不可遏的把他拖下病床，奥斯卡终身残废。\r 　　他们继续生活在一处。咪咪从来没停止过对奥斯卡的虐待，二人却还相爱。当咪咪遇上菲奥纳，心中燃起了奇妙的爱火，二人相拥而舞。最后，奥斯卡却对着咪咪扣下了扳机。"},{"id":4517,"p":"/d59FhDe241KbmmtM2tzqKs75bVg.jpg","b":"/7NvMR6ihwuH8aXQ8PnVxSpxaMxV.jpg","t":"伊丽莎白：黄金时代","r":6.7,"y":2007,"rd":"2007-09-09","hs":0.943,"d":3.133,"mt":"movie","o":"故事发生在前作《伊丽莎白》的十五年后，此时的英国女王伊丽莎白一世(凯特·布兰切特饰)已经被政敌的无数次阴谋暗算历练得更加强大，她已经不再把国内的阴谋家们放在眼里，因为在她身边依然有那个忠诚无二的皇家重臣弗朗西斯·沃辛汉爵士(杰弗瑞·拉什饰)守护者。而女王则开始为壮大大不列颠的实力而伤神。摆在她面前的难题主要有两个：一是对内，如何降服处处与她作对的苏格兰女王玛丽·斯图尔特(萨曼莎·莫顿饰)；第二是对外，怎样将英国海军训练装备的更加强大，从而击败来自大洋彼岸的不可一世的西班牙王国的“无敌舰队”，并最终能英国登上海上霸主的地位。然而，伊丽莎白一世虽为至高无上的女王，但作为一个同样有血有肉、有七情六欲的女人，她在情感方面，则主要是与英国的沃尔特·罗利爵士(克里夫·欧文饰)纠缠不清。在英国的历史上，风流倜傥的爵士是伊丽莎白一世的宠臣，他热衷于冒险，为了替女王陛下寻找财富，于1584年4月率领由两艘帆船组成的探险队远征新大陆，三个月后，罗利爵士在今天的美国北卡罗来纳州登陆，成为最早抵达新大陆的西方人。虽然他的远洋探险并没有找到什么财富，但他对新大陆的精彩描述还是得到了伊丽莎白女王的赞赏。但事实上，这个号称女王情人的罗利已有家室，却始终无法摆脱女王对他的迷恋……"},{"id":192102,"p":"/tcwhHqmRR7aObvlxo0RQxvgXgEC.jpg","b":"/oL4Ycdowo8BFyDvNeMImcpiarIH.jpg","t":"三日刺杀","r":6.1,"y":2014,"rd":"2014-02-14","hs":1.093,"d":3.107,"mt":"movie","o":"本片故事讲述凯文·科斯特纳饰演的国际特工伊桑·雷纳，多年危险暴力的职业生涯使得他与妻子（康妮·尼尔森 饰）及女儿的关系渐行渐远，为了修复家庭，他准备洗手退休。然而，神秘冷艳的美女上级（艾梅柏·希尔德 饰）交给他最后一单任务：搞定全世界最难对付的两个恐怖分子；此外还要在妻子出城期间，独自照看正处于青春叛逆期的女儿，要知道，他已经足足十年没有和女儿单独相处过了……曾在《大地惊雷》中有惊艳表现的90后女星海莉·斯坦菲尔德将在片中饰演科斯特纳的女儿，父女戏份温情十足。"},{"id":451,"p":"/wxtZqarfgyT1f9eezacvCLQUTAq.jpg","b":"/5m5VhSN1lTk3egtrNzqNv5nwMuG.jpg","t":"离开拉斯维加斯","r":7.259,"y":1995,"rd":"1995-10-27","hs":0.774,"d":3.104,"mt":"movie","o":"本（尼古拉斯•凯奇 Nicolas Cage 饰 ）一个是贫困潦倒的编剧，终日借酒消愁，被公司开除后，郁郁不得志的他变卖了所有的家当，前去拉斯维加斯开始了他慢性自杀的计划。他打算在几周的时间内，喝酒至死。在光怪陆离的拉斯维加斯，醉醺醺的他遇见了妓女莎拉（伊丽莎白•苏 Elisabeth Shue 饰）。莎拉过着同样不幸的生活：被皮条客控制自由，屡次出逃不遂。本和莎拉共度了一夜，这夜他们互相倾诉，同是天涯沦落人。二人很快同居，但莎拉并不阻止本继续狂饮。本在自己的世界里沉溺得越来越深，直到有一天和另一个女人躺在莎拉床上，莎拉怒不可遏，将本赶出家门。本在酒精的折磨下奄奄一息，他打电话给莎拉，能否让生命和感情重生。"},{"id":30020,"p":"/bCHtrhmYfQNsm3qR31nGWEE9oX4.jpg","b":"/44SNTCSZTdbF5bzgUy4IfPV3DUq.jpg","t":"樱桃的滋味","r":7.7,"y":1997,"rd":"1997-09-28","hs":0.807,"d":3.086,"mt":"movie","o":"巴迪（Homayoun Ershadi 饰）驾驶着自己的汽车，在遍布工地的郊外漫无目的的行驶，他搭载了一名入伍不久的新兵，和他讲述当年从军的经历，而后提出了自己的要求：出钱要新兵掩埋自己自杀后的尸体，新兵惊慌失措，跑掉了。巴迪继续寻找埋尸人，可工地上的流浪汉、神学院的学生，全部拒绝了他的请求。一位在博物馆工作的老人巴格里（Abdolrahman Bagheri 饰）登上了巴迪的车，巴格里曾经自杀，但最终为樱桃的甜美滋味所挽留，巴格里为了治疗儿子的病，应承下了巴迪的请托。巴迪在博物馆外踯躅，心中似乎产生了动摇……"},{"id":750253,"p":"/irc0KJtOvMfAM1GOrnNDiQJdxZX.jpg","b":"/ndF2AJD3toBpZHM6CufJjZfwZkG.jpg","t":"我的儿子","r":6.168,"y":2021,"rd":"2021-09-23","hs":1.686,"d":3.082,"mt":"movie","o":"克莱尔·芙伊、詹姆斯·麦卡沃伊将主演惊悚新片[我的儿子](My Son，暂译)。该片改编自2017年法国同名影片，原版导演克里斯蒂安·卡里翁将执导这部英语版影片。麦卡沃伊将饰演一位儿子失踪了的父亲，他前往前妻(芙伊饰)居住的小镇，寻找谜团的答案。为了体现迷惑感，麦卡沃伊将不会拿到剧本，而是根据每场戏的发展即兴发挥。STXfilms拿下该片北美发行权。"},{"id":62215,"p":"/wr9K7EnbHRY252hCzN1HGMEh2Ix.jpg","b":"/qzrS5ShZZPsPdhM5ZbcQKG7fwFo.jpg","t":"忧郁症","r":7.172,"y":2011,"rd":"2011-05-26","hs":1.088,"d":3.081,"mt":"movie","o":"故事发生在一对姐妹——贾斯汀和卡莱尔之间。姐妹俩原先关系亲密，可是随后却渐行渐远。浪漫之夜，才华横溢的美丽少女贾斯汀和心爱的麦克步入婚礼殿堂，姐姐克莱尔和家人们为了她一掷千金，尽心操持。然而莫名的恐慌与悲伤袭上心头，令贾斯汀整晚郁郁寡欢，她的婚姻刚刚开始就已到了破败的边缘，与亲友同事的关系也变得分外紧张。克莱尔试图将妹妹带出忧郁症的困扰，然而收效甚微。与此同时，一颗神秘的小行星正向地球飞速逼近，似乎正是它带来了贾斯汀的忧郁，又似乎那原本郁结心中的烦恼只不过被它释放了而已……"},{"id":77866,"p":"/1jk7C6fIrwKzjT76ziknFBuvpNU.jpg","b":"/3se6YngJYOQ8rpbp7ZeNcnSKmmM.jpg","t":"禁运品","r":6.329,"y":2012,"rd":"2012-01-12","hs":1.037,"d":3.079,"mt":"movie","o":"------影片讲述了马克·沃尔伯格饰演的走私贩Chris Farraday早已放弃犯罪生涯多时，却因为内弟Andy得罪了毒贩头子，不得已重操旧业。Chris召集了一班人马前往巴拿马，并且带回来成百万的伪钞。但事情远没他想的那么顺利，Chris必须用他已经生锈的技巧稳住背信弃义的犯罪网，毒品贩子、警察、在他妻子跟前的杀手，他的儿子也成为犯罪目标……走私高手克里斯法拉德（马克·沃尔伯格 饰）已金盆洗手，如今跟美丽贤淑的妻子凯特（凯特·贝金赛尔 饰）和两个儿子，过着平实的居家生活，不过天不从人愿，由于他的妻舅安迪（卡赖伯·兰德里·琼斯 饰）搞砸一票毒品交易，得罪他的老板提姆布里格（吉奥瓦尼·瑞比西 饰），迫于情势只好重拾他的走私老本行，以还清安迪积欠的债款。由于死党赛巴斯汀艾比尼（本·福斯特 饰）的帮助，克里斯很快就召集到包括儿时伴丹尼雷默（ 卢卡斯·哈斯 饰）的一群走私伙伴，他们一同上船去巴拿马，策划运回几百万的A级假钞，不巧却遇上疑神疑鬼的船长（J·K·西蒙斯 饰），而此人跟克里斯的父亲是交恶的旧识，使得他更怀疑克里斯暗地里进行非法勾当。计划出了纰漏，只剩几小时要拿到现金，情势迫在眉睫，使得克里斯别无选择，非得动用过去的江湖人脉，求助于暴虐的巴拿马毒贩巩札罗（迭戈·鲁纳 饰）等人，然而同时警察已展开追查，而他的妻儿也成为杀手的锁定目标…"},{"id":713,"p":"/udSvOHlG6CuuNX6x1n2PZcVzQ2b.jpg","b":"/c2O99arhWcuLexMHiuRfSuDMpYm.jpg","t":"钢琴课","r":7.385,"y":1993,"rd":"1993-05-18","hs":0.754,"d":3.075,"mt":"movie","o":"苏格兰单身母亲艾达·麦格拉斯（霍利·亨特 饰）自六岁起就放弃了讲话，只通过钢琴倾诉满腔情感。1852年，麦格拉斯远嫁新西兰的斯图尔特（山姆·尼尔 饰），将钢琴也一并带了去。可是斯图尔特人手不够，只得将笨重的钢琴遗弃海滩。斯图尔特之友乔治·贝恩斯（哈维·凯特尔 饰）爱上了麦格拉斯，用八十英亩土地与斯图尔特交易。斯图尔特转让了钢琴，并命麦格拉斯教贝恩斯奏琴。钢琴课上，贝恩斯提议，如果麦格拉斯在教琴的时候允许某些出格的事情发生，一次课便可换回一个琴键……"},{"id":1653,"p":"/aXqc4BR1pxFZ5HHOw8KJMAjMRch.jpg","b":"/o6Ln9kTC4ZrHZNUhWLOwBfUvqXU.jpg","t":"摩托日记","r":7.427,"y":2004,"rd":"2004-02-06","hs":0.917,"d":3.071,"mt":"movie","o":"　　电影讲述了一次南美旅程如何激发了切格瓦拉全新的世界观，使得革命热情开始在他心中萌芽生长。格瓦拉当年23岁，意气风发，踌躇满怀，是一个医学院的学生。他对外面的世界抱有强烈的好奇心，于是和朋友艾伯特踏上了拉丁美洲的长长一串旅途中。他们骑上摩托车，风驰电掣的出发了，却不料摩托车很快就报了废。但这却一点没有影响年轻人的激情，二人靠搭便车来完成剩下的旅程。穿过拉丁美洲古老的文明遗址，穿梭于各个国家各色人群中间，他们开始真切感受到社会的真相、生活的苦难。当深入到亚马逊河流域的麻风病人区时，他们被所见所闻深深震撼。切格瓦拉开始思考宏大深奥的命题：人类、社会、经济、文明，人类的苦难、快乐的定义……"},{"id":319373,"p":"/q5PYJzznvh3T5Xom7bFq8cgmade.jpg","b":"/m2YuVWnbZH1pkxbBhNx4BR5F99n.jpg","t":"澄沙之味","r":7.426,"y":2015,"rd":"2015-05-30","hs":1.254,"d":3.068,"mt":"movie","o":"故事发生在一间名为“铜锣之春”的铜锣烧专卖店里，千太郎（永濑正敏 饰）是这里的店长，曾经，他有过一段十分灰暗的过往，如今，他将不堪回首的回忆深深的埋葬在心底，安安心心，只做一介卖铜锣烧的小贩。\r 某日，一位名叫德江（树木希林 饰）的老人来到了店铺，声称自己是来应聘做店员的，然而，小小的铜锣之春里并不需要店员，千太郎从一开始就打算拒绝德江。然而，德江拿出了自己制作的红豆馅，品尝过后，千太郎被馅料的美味所震惊了，就这样，德江成为了店里的一员。随着时间的推移，一些有关德江的不利传闻在小镇上蔓延开来，甚至影响到了店铺的经营。"},{"id":68924,"p":"/ze4lE4N9Z8lnfaBDWVxEvtHsh7b.jpg","b":"/r700X6U2hVX0haLRItATSVn5Rj4.jpg","t":"冰风暴","r":6.858,"y":1997,"rd":"1997-09-27","hs":0.771,"d":3.058,"mt":"movie","o":"　　1973年美国康涅狄格州，感恩节快要到来，一场冰风暴也即将到来。平凡乏味的家庭生活使中年夫妻厌倦，丈夫本•胡德（凯文•克莱恩饰）一直在引诱邻居珍妮特•哈珀，而妻子（琼•艾伦饰）对丈夫的谎言也早已不耐烦了。儿子保罗（托比•马奎尔饰）迷恋着学校里最有人缘的那位女生。女儿温迪（克里斯蒂娜•里奇）兴趣于电视里的水门事件听证会。  　　冰风暴的夜晚，夫妻两个去朋友家参加一个鸡尾酒会，鸡尾酒会的一个重要内容是进行换房间钥匙的游戏。在酒会结束后，每个妻子都可以和别家男人结成新欢。而他们儿子则赶去面对一场诱惑与考验，女儿正陶醉在同邻家男孩子的性游戏中……"},{"id":785542,"p":"/dIb4bPDZTOGq1IXuc1mkmltGQ4I.jpg","b":"/5OOYy7YpnwWxZAx8enpwRLIIRR8.jpg","t":"逃脱","r":6.804,"y":2024,"rd":"2024-09-27","hs":2.439,"d":3.042,"mt":"movie","o":"刚从康复中心出院的罗娜回到了奥克尼群岛，这是一个位于苏格兰海岸附近的野生而美丽的地方。在伦敦的深渊边缘生活了十多年，在那里她找到了又失去了爱情，现年30岁的罗娜正试图接受她艰难的过去。当她重新审视自己成长的戏剧性环境时，她痛苦的童年记忆与最近的挑战性事件交织在一起，这些事件使她走上了康复的道路。"},{"id":848058,"p":"/lb9V2uakN23fcHwI7tfRm5Jf7P1.jpg","b":"/2iGUavwv86Hubv3V5Iq4qEQXDfE.jpg","t":"青春屠宰場","r":6.58,"y":2022,"rd":"2022-10-07","hs":1.858,"d":3.04,"mt":"movie","o":"棉花糖女孩莎拉正值花樣年華，與同樣心寬體胖的父母一起經營肉舖，宰的是豬仔，傷的卻是自卑少女心。「肥豬」、「培根」等綽號如黏膩的脂肪難以脫身，連唯一好友都加入欺負自己的陣營。炎炎夏日，四下無人之際，她終於敢換上泳衣跳進泳池，邪惡辣妹卻潛伏在側，將霸凌進行到底，殊不知殺人惡徒黃雀在後。男子粗暴擄走一干惡女，卻意外放過她，還替她留下蔽體衣物，無端吹亂了女孩心底的一池春水。"},{"id":84427,"p":"/ecByKEX8vxOoRr8NN1WkK874h2N.jpg","b":"/rVbpucPpRyFXYV73AiCOrKknNJw.jpg","t":"妓院里的回忆","r":6.6,"y":2011,"rd":"2011-09-21","hs":1.049,"d":3.037,"mt":"movie","o":"1900年的巴黎，妓院普萝奈像一座宫廷一样，成为寒夜里最温暖的地方。波莉娜·德埃（Iliana Zabeth 饰）刚十五岁半，写了封自荐信要求到妓院工作，声称希望“自由”；美丽的玛莲娜（Alice Barnole 饰）遇上一个肯给她蓝宝石的客人，她以为是爱情，却迎来把她割成笑面人的刀子；朱莉（Jasmine Trinca 饰）不幸染上梅毒，老相好只给她写来情意绵绵的信，放任她死亡，只有姐妹们哭泣……妓院里浮光掠影着百年前的种种，男人和贵族们的奇怪欲望，女人们被持续物化，虐恋和疾病永不止息，假面舞会要终结怎样的痛苦……"},{"id":9045,"p":"/3mtN5NibaTPfYT8nJwTS0vlbSXS.jpg","b":"/dHjb0duA8MwjiMJykF7dLcEoKBm.jpg","t":"见证人","r":6.957,"y":2002,"rd":"2002-02-27","hs":0.845,"d":3.027,"mt":"movie","o":"　　根据德国作家Rolf Hochhuth舞台剧《The Deputy》改编，党卫军上尉Kurt Gerstein发现自己为净化水源而合成的化学药剂成为杀人毒气时深感震惊，想要把这种罪行告上中立国或教廷。天主教神父Riccardo是惟一愿意帮助他的人。然而两人的力量不但未能阻止悲剧的发生，还成为了历史车轮下的牺牲品。"},{"id":374473,"p":"/nu3WVABXz2W85N6JXTZOT1aWS3b.jpg","b":"/mNLonkdD4MtaZnHTifp8be8nJrm.jpg","t":"我是布莱克","r":7.718,"y":2016,"rd":"2016-10-21","hs":1.346,"d":3.024,"mt":"movie","o":"59岁的Daniel Blake是个木匠，由于心脏问题，他生平第一次需要申请社会救济。尽管他的医生禁止他继续工作，但他依然决定冒着被罚款的风险找一份工作。在他反复前往“就业中心”求职的过程中，他结识了Rachel，一位需要照顾两个孩子的单身母亲。为了不让孩子流落到儿童福利院，她不得不住在一间离自己出生地450公里远的住房内。当今英国行政机构的繁琐程序就像一张网，牢牢套住两人。Daniel和Rachel决定尝试相互帮助。"},{"id":1600,"p":"/7JlDGWMTeutU8HMfFmrVHJVCv60.jpg","b":"/vjsFyeCf5W5rxCFpS9MIAEZJkIG.jpg","t":"两生花","r":7.5,"y":1991,"rd":"1991-05-15","hs":0.724,"d":3.022,"mt":"movie","o":"　　两个少女，一个生在波兰，一个生在法国，同样的相貌，同样的年龄，她们也有一样的名字：薇罗尼卡。她们都那样喜欢音乐，嗓音甜美。波兰的薇罗尼卡非常喜欢唱歌，唱高音特别出众。她觉得自己并不是独自一人生活在这个世界上，没想到一天她真的遇到一个样子跟她一模一样的女孩，可是她自己却在一次表演中心脏病发暴毙在舞台上。此时身在法国的薇罗尼卡正沉醉在与男友的欢愉中，突然她觉得特别的空虚难过。此后她的生活中便常常响起一段极其哀怨的曲子，她爱上了一个儿童读物作家。一次与男友聊天的过程中，她发现了在波兰拍的照片中，出现了一个与自己极为相似的女子，此时她才深深相信，世界上还有另外一个自己存在。"}]