[{"id":876792,"p":"/uDGroQwEeuyguWjZxsJt77sIhqp.jpg","b":"/g03h9TULzJZOoXA34Abp5LE7lvt.jpg","t":"剧场版 关于我转生变成史莱姆这档事：红莲之绊篇","r":7.4,"y":2022,"rd":"2022-11-25","hs":2.26,"d":4.159,"mt":"anime","o":"利姆鲁·特恩佩斯特为拯救伙伴而进化成为了魔王。在位于他与伙伴们共同建立的魔物之国“魔国联邦(特恩佩斯特)”西方的“拉贾小亚国”，有着持有不可思议力量的女王，长久以来围绕著这个国家的阴谋将掀起涟漪。然而，“食人魔的幸存者”绯色突然出现在利姆鲁等人面前。利姆鲁的同伴红丸等人与这个对他们来说有如大哥般的存在重逢。这段过去一度断绝的“红莲之绊”，如今将成为引发新战斗的导火线…！？"},{"id":508965,"p":"/bmW1Dh32V7DZWptpMOTAYQVLjTV.jpg","b":"/mlxKite1x1PgmIhJgAxNS9eHmH8.jpg","t":"克劳斯：圣诞节的秘密","r":8.236,"y":2019,"rd":"2019-11-08","hs":2,"d":4.141,"mt":"anime","o":"贾斯帕（詹森·舒瓦兹曼饰）被认为是邮政学院最差的学生，他驻扎在北极圈内的一个冰冻岛屿上，那里的当地人之间几乎不交流，更不用说写信了。当贾斯帕准备放弃之时，他找到了自己的盟友阿尔娃（当地的一名教师，拉什达·琼斯饰），并发现了克劳斯（奥斯卡奖得主 J·K·西蒙斯饰），克劳斯是一个神秘的木匠，独自住在一个满是手工玩具的小屋里。这几段不可思议的友谊让斯密伦斯堡又重新充满了欢声笑语，创造出了新的故事，这里有慷慨的邻居、神奇的传说和小心翼翼挂在烟囱上的长袜。《克劳斯：圣诞节的秘密》是一部节日喜剧动画片，由《神偷奶爸》联合创剧人塞尔希奥·巴勃罗斯担任导演，由琼·库萨克、威尔·萨索和诺曼·麦克唐纳徳联袂主演。"},{"id":41498,"p":"/ajOTtM25hEMkQfbNkyKtJ5cOFVs.jpg","b":"/1oaRUHv1zX4mZNX1zq4NcHIg50m.jpg","t":"海贼王：强者天下","r":7.4,"y":2009,"rd":"2009-12-12","hs":1.186,"d":4.137,"mt":"anime","o":"在一个风和日丽的日子，草帽海贼团正悠闲地在海上航行。突然，天空中出现一个漂浮的小岛，娜美及时通知各位规避即将到来的龙卷风，她的能力引起了小岛上海贼的注意。这个海贼首领非同寻常，他名叫金狮子史基，在大海贼时代到来前曾和哥鲁德•罗杰拼杀争霸。罗杰被俘后，史基也被投入海底监狱，但他却斩断双脚逃亡，并决心向东海展开复仇。史基意欲拉娜美入伙，双方不可避免发生纷争，经过一波三折，娜美最终落入史基手中。为了救出伙伴，并阻止东海毁灭计划，草帽海贼团将和史上最强大的敌人展开对决……  　　本片根据尾田荣一郎同名原著改编，系《海贼王》的第十部剧场版动画，尾田荣一郎亲自担任制作总指挥。"},{"id":475215,"p":"/bYKyQZOYyFfGqJM2f3lGuLUvfwD.jpg","b":"/pLHK5934S3lX73PAGuGPxr7un2p.jpg","t":"未來的未來","r":7.162,"y":2018,"rd":"2018-06-16","hs":1.671,"d":4.135,"mt":"anime","o":"愛依賴撒嬌的4歲小孩小君跟初出生的妹妹相見，因為第一次體驗雙親的寵愛都被妹妹奪去而感到十分困惑及不安。就在這時，他在花園遇上一個身穿高中校服的女生竟稱呼他為哥哥，並自稱是來自未來的妹妹「未來」。於是他們展開了一場「穿越時空的家族故事」的大冒險：昔日稱為王子的謎之男跟幼年的媽媽、以及和青年時代的曾祖父的奇妙相遇。小君最後會去到哪裡呢？未來穿越時空過來找哥哥的真正理由又是什麼？"},{"id":645757,"p":"/wuNHA597bpf5i2mwNGk9ZoWiJte.jpg","b":"/rWs3Q9bT7zCH6t004z67UGuWUwu.jpg","t":"那年聖誕不一樣","r":7.173,"y":2024,"rd":"2024-11-27","hs":2.879,"d":4.122,"mt":"anime","o":"史上最強暴風雪來襲，攪亂了海上威靈頓鎮民的聖誕計畫，就連聖誕老公公也遭殃，今年的歲末假期絕對難忘。"},{"id":313297,"p":"/gJAG2bAcLLX77WiBuojjVMd6mEo.jpg","b":"/bhspYsRMHgMqzUlxiVpIY8OrqMt.jpg","t":"魔弦传说","r":7.633,"y":2016,"rd":"2016-08-18","hs":1.591,"d":4.086,"mt":"anime","o":"故事主角是生活在海岸边的男孩久保。当一位来自过去的怨灵将他卷入复仇之中的时候，久保平静低调的生活瞬间掀起巨浪。在神灵与妖怪的追杀之下，久保反败为胜的唯一希望就是寻回父亲生前披戴过的那副拥有法力的盔甲。鼓起勇气的久保就此踏上了奥德赛式的征程，而路上等待他的不仅有埋藏在家族里的秘密，还有为保护这片土地与头顶的星空展开的英勇抗争。"},{"id":9992,"p":"/1i86KfopgIVyOwOmBaR48fawMZ1.jpg","b":"/isH5BjYSpAZrNbrDFBfqYWouqfY.jpg","t":"亚瑟和他的迷你王国","r":6.4,"y":2006,"rd":"2006-12-13","hs":1.012,"d":4.073,"mt":"anime","o":"年仅十岁的亚瑟和他的祖母非常幸福地生活在一起。只是四年前祖父在非洲失踪了，而且还有个大坏蛋正试图把他们赶出家去。古董商把祖父留下的价值不菲的非洲史前古器物和书籍统统卷走，事情由此变得更加糟糕。亚瑟确信他的祖父一定在什么地方给他留下一些秘密讯息。他希望能够找到进入另一个美丽世界的途径，他在祖父的笔记本里看到了一个红头发蓝眼睛的非洲公主塞琳娜Selenia，一个名叫迷你墨国王的小成员，那里的人都不足一英寸高。他怀疑有可能是在祖母的花园里。但是怎样从祖父的阁楼里找寻到更多的线索呢？"},{"id":14003,"p":"/t8VeWYzNDvaCAf74Imkg3kaXvwc.jpg","b":"/gFzBLipMi8pBn3KkoL4WSgkIUu9.jpg","t":"钢之炼金术师：香巴拉的征服者","r":7.3,"y":2005,"rd":"2005-07-21","hs":1.06,"d":4.064,"mt":"anime","o":"此时的德国正要面对着第一次世界大战战败后所产生的恶性通货膨胀。  爱德来到一个无法使用炼金术的世界（即现实世界），为了寻找回到他原来世界的线索，便与他弟弟相似的另一个青年阿尔冯斯·海德利西一起进行火箭的研究，但对爱德而言，漫长的两年时光过去，相对能找出回到原来世界的机会也越来越渺茫。  一日，与阿尔冯斯一同前往嘉年华会的爱德，遇到了一位名为“诺雅”的吉普赛女性。  拥有不可思议力量的她，有着只要借由接触对方就能看见被接触者的内心及想法的能力。她是被当时德国人称为“次等民族”的吉普赛人中的一员，她们自称“罗姆（Roma）”。由于她的出现，使得爱德被卷入当时纳粹外围组织“杜利协会”正要发起的计划，即寻找并入侵一个名为香巴拉的国度，同时也意味着炼金术世界将面临危机。"},{"id":505262,"p":"/sqC3z0JMhY11Z1O15lweCzrlepH.jpg","b":"/b9qGMCOrMbxUjD6xDAYPoIPnYcC.jpg","t":"我的英雄学院：两位英雄","r":7.9,"y":2018,"rd":"2018-08-03","hs":1.738,"d":4.061,"mt":"anime","o":"白炽的期末考试结束，暑假的林间集训等候了的英雄高中成员。德克和奥尔迈特受到某个人的邀请，我造访了漂浮在海外的巨大人口移动都市“I・爱岛”。全世界的科学研究者们的智慧汇集了的确实象科学好莱坞一样的岛展示了个性和英雄项目的研究成果的正在召开中德克与“无个性”的少女梅丽莎相遇。梅丽莎与曾经同样“无个性”的自己重合在一起。那时，突然以铁壁的安全自豪的爱兰的警备系统被敌人"},{"id":176983,"p":"/tQAaf3WzbcR4ja5VsHnScLiNDfz.jpg","b":"/cHc7wnX6AIo71gUhwTo6IsAFirO.jpg","t":"海贼王：最强之敌Z","r":7.486,"y":2012,"rd":"2012-12-15","hs":1.293,"d":4.033,"mt":"anime","o":"在樱花烂漫的季节里，无忧无虑的草帽海贼团尽情享受快乐时光。途中乔巴救上了一个魁梧健硕的家伙，最引人注目的是他的右腕装配了用海楼石做成的机械手腕，凡是触碰过手腕的人均能力尽失。原来此人便是曾经培养出无数优秀弟子的原海军大将Z（大冢芳忠 配音）。苏醒后的Z得知路飞（田中真弓 配音）等人的身份后反目成仇，与随后赶来的下属艾伊（筱原凉子 配音）和宾兹（香川照之 配音）对草帽海贼团予以残酷无情的重创。原来Z因某件往事而对海贼极度憎恨，此时他正酝酿一项恐怖计划，势要带领“NEO海军”将新世界的海贼一举歼灭。他的行动引起海军本部的忌惮，而惨败的路飞等人也将向这个前所未有的敌人展开新的挑战……  　　本片为同名漫画改编的剧场版动画，原著作者尾田荣一郎担任制作总指挥，艾薇儿演唱主题歌《How You Remind Me》和《Bad Reputation》。"},{"id":50723,"p":"/wEZVxW73JqQLtAFmmruXKqjmumS.jpg","b":"/a4MrZ711OIObIhSGF8SqcZQTyZo.jpg","t":"火影忍者剧场版：失落之塔","r":7.131,"y":2010,"rd":"2010-07-31","hs":1.19,"d":3.991,"mt":"anime","o":"为了追踪叛忍百足，五代目火影网手命令大和率领小樱、漩涡鸣人、佐井等人前往楼兰。楼兰某处地下藏有蕴含巨大能量的龙脉查克拉，很久以前被第四代火影封印。而百足的目标则是解开封印，释放恐怖的力量。经过千钧一发的搏斗，鸣人变成孤身一人，他意外来到一座繁华的失落城市，在此遭到了傀儡部队的袭击，并得到神秘木叶忍者的救助。之后鸣人邂逅楼兰女王萨拉，而围绕这个美丽的女子，邪恶的阴谋正悄悄展开。时空错乱，旧日的影像浮现……"},{"id":34067,"p":"/xICcFtzdeg38GncsS6901WM5GPs.jpg","b":"/7qzuPx3ukGxCyLR9j0Ahg3fFI7r.jpg","t":"宝可梦剧场版：梦幻与波导的勇者 路卡利欧","r":7,"y":2005,"rd":"2005-07-16","hs":1.036,"d":3.952,"mt":"anime","o":"很久以前，在欧鲁德朗城曾经爆发一场很严重的战争，勇者亚朗于是决定借助世界初始之树及梦幻的力量来平息战争，为了不让自己的神奇宝贝-路卡利欧跟自己一起牺牲，亚朗于是并将它封印在权杖内，就这样过了好几百年......。小智一行人来到了欧鲁德朗城，在这里正举办歌诵勇者亚朗的庆典，他们换上了当地的服装，小智还在庆典举办的比赛中拿到优胜，荣获勇者亚朗的名号。在当晚，正当大家正沉醉在快乐的舞会时，梦幻却出现了，并带走了皮卡丘和喵喵。另一方面，就在舞会要结束时，亚朗权杖上的封印竟解除了，从里面出现了路卡利欧，路卡利欧对于亚朗封印自己的事十分不能谅解。这时小胜跑了过来告诉大家梦幻带走了皮卡丘。十分担心皮卡丘安危的小智等人，于是并决定在路卡利欧及探险家琪朵小姐的带领下，前往梦幻所居住的地方-世界初始之树......"},{"id":420821,"p":"/hexPe1hXJTXn9Swb4PP5TJCnz75.jpg","b":"/qK7Ssnrfvrt65F66A1thvehfQg2.jpg","t":"奇奇与蒂蒂：救援突击队","r":6.995,"y":2022,"rd":"2022-05-20","hs":2.167,"d":3.931,"mt":"anime","o":"在《奇奇与蒂蒂：救援突击队》电视动画结束30年后，奇奇成为了一个过着枯燥生活的保险业务员，蒂蒂则动了CGI手术让自己变成时下的3D动画造型，到处参加影迷活动回味着往日的辉煌；就在此时，针对动画人物的绑架事件接二连三的发生，当受害者中出现昔日同伴的名字时，奇奇与蒂蒂阔别多年的联手，试图找出真相与挽回破裂多年的友情。"},{"id":492999,"p":"/iOVybN1wuMRQDrWk5Ylz7ePth4g.jpg","b":"/bOtdLAnUxX3Hxn6LV5zFi15KW6S.jpg","t":"进击的巨人 ~觉醒的咆哮~","r":8.376,"y":2018,"rd":"2018-01-13","hs":1.678,"d":3.93,"mt":"anime","o":"自从超大型巨人出现，人类的和平与幻想被打破的那天开始，艾伦·耶格尔无尽战斗的日子就未曾中断……。  毫无抵抗之力，眼睁睁看着母亲成为巨人的饵食，发誓将巨人一个不剩地从世上驱逐的艾伦。  但，在残酷战斗的途中，他自己也变成了巨人的姿态——。  为了夺回人类的自由而驱使巨人之力的艾伦，在席纳之墙的史托黑斯区与“女巨人”交锋。这场巨人之间的激烈战斗，由艾伦艰难地取得了胜利。  即使如此，艾伦以及人类也没有休息的时间。下一场战斗已经宣告开幕。面对逼近罗塞之墙的大群巨人，人类将如何对敌！？"},{"id":309809,"p":"/gwbxrlFrlYMcgUGmDrrKgoboe06.jpg","b":"/ugXEDHKGNUAp1ma4x7JOUCSmAXs.jpg","t":"小王子","r":7.609,"y":2015,"rd":"2015-07-29","hs":1.481,"d":3.913,"mt":"anime","o":"灰蒙蒙的都市丛林，美丽的小女孩眼神中没有渴望和雀跃，她跟随妈妈穿梭钢筋水泥的光影之间，按照社会既定法则亦步亦趋。她的未来似乎早被注定和规划，即使生日礼物也找不到些许惊奇。为了进入好学校，母女俩搬到郊外一幢独栋房子里，旁边则是一间与周遭格格不入的破房子。某天，一个飞机螺旋桨突然破墙而入，从而建立起女孩和隔壁那个怪爷爷的友谊。老人自称曾是一名飞行员，年轻时他迫降沙漠，在那里认识了有着纯真心灵的小王子。女孩听老人讲述着有着童话般瑰丽色彩的往事，不知不觉间心驰神往……"},{"id":39057,"p":"/ttLwqH1etXdi4XEFO2TcIcu5Yr3.jpg","b":"/1WygXLVPO4wNYm6WUgUi7PNAvkU.jpg","t":"宝可梦剧场版：阿尔宙斯 超克的时空","r":7.1,"y":2009,"rd":"2009-07-18","hs":1.141,"d":3.905,"mt":"anime","o":"传说中创造世界的神奇宝贝阿尔宙斯，在某次灾难中拯救了世界不被灭亡，但却身受重伤，是达摩斯救了他。  之后，为了使米季纳的土地复苏，阿尔宙斯将其生命宝玉借给达摩斯，并约定在下一个日蚀之日归还，但达摩斯却背叛了誓言。  阿尔宙斯长眠前，许下“当我下一次醒来后将对人类进行制裁”的誓言。  在阿尔宙斯苏醒之后，以压倒性的力量将三神彻底打败，而帝牙卢卡也在倒下前夕将小智一行人送到过去，去了解达摩斯为什么会背叛阿尔宙斯的真正缘由。"},{"id":476292,"p":"/51TzvBMQdRAGVHJtFBtgtgd72oi.jpg","b":"/5nkKy7eEDsXqsxFLJy3GxZhE90J.jpg","t":"朝花夕誓","r":8.2,"y":2018,"rd":"2018-02-24","hs":1.699,"d":3.882,"mt":"anime","o":"在世界的尽头，住着一群被称为“离别一族”的古老民族：他们拥有着长寿之血和永生不老的面容。在一场外族入侵的战役中，离别一族惨遭灭族，15岁的玛奇亚虽然侥幸逃生，却彻底和朋友失去了联系。孤身一人的她在残骸中拾到了一个普通人家的遗孤，并决定收养它。然而随着时间的流逝，玛奇亚必须要学会如何做一个母亲，经历人间的生离死别，并在朝代的更迭中守护“离别一族”最后的信仰…"},{"id":16907,"p":"/aURR9AdIB7Q3iNcW0JiAml6Qg0k.jpg","b":"/bW0Hr19Xo7LDnMmywXuH5YoTMY5.jpg","t":"火影忍者剧场版：大活剧！雪姬忍法帖","r":7.258,"y":2004,"rd":"2004-08-21","hs":1.015,"d":3.872,"mt":"anime","o":"漩涡鸣人所在的第七班接到了一个新的保护任务，电影《风云姫の大冒険》系列里饰演风云公主的女影星富士风雪绘要去一年到头都是雪的“雪之国”拍这部电影的完结篇，富士风雪绘的经纪人三太夫委托第七班去做她的保护者。而富士风雪绘为了不去“雪之国”，屡次试图从拍摄现场逃走，她这样做的原因，其实和她所隐瞒的过去有关。故事讲述的是以漩涡鸣人为首的木叶下忍们，接受保护因演出热门电影《风雪姬大冒险》而大红大紫的女明星富士风雪绘前往终年覆盖坚冰的“雪之国”拍摄电影的任务。但在那里等待他们的却是雪忍三人众的袭击。令人好奇的是这三个人居然与卡卡西老师有一段旧日的恩怨，在鸣人他们完成任务的同时，卡卡西过去的秘密也慢慢被揭开了。"},{"id":33875,"p":"/h26eTTRQVqZahWVeCcE7IBmjrpR.jpg","b":"/6nfEmbfWMuMBenYMOY6Vdho3Ycg.jpg","t":"宝可梦剧场版：水都的守护神 拉帝亚斯与拉帝欧斯","r":6.7,"y":2002,"rd":"2002-07-13","hs":0.95,"d":3.85,"mt":"anime","o":"水都奥多马雷，相传在这里有两只传说神奇宝贝——拉帝欧斯与拉帝亚斯，秘密地看守着守护这座城市的宝石：心之水滴。小智一行人正好造访这里，参加完水上竞速赛后，并从当地居民口中得知这项传说。这时，闻名世界的怪盗姊妹出现了，她们为了夺取心之水滴，利用探测器，找出了变成人型的拉帝亚斯，想借此查出心之水滴的下落，正好被小智撞见。怪盗姊妹想利用心之水滴的力量掌控整个水都奥多马雷，小智该如何制止她们的计划？"},{"id":592350,"p":"/dF8NJUTFcMYUtvz4zk6FzeVH8Ex.jpg","b":"/9guoVF7zayiiUq5ulKQpt375VIy.jpg","t":"我的英雄学院：英雄新世纪","r":8.155,"y":2019,"rd":"2019-12-20","hs":1.826,"d":3.818,"mt":"anime","o":"新剧场版由原著作者堀越耕平担任总监修/角色原案，将展开原创故事。堀越耕平表示该剧场版在某种意义上是原作的最终回。"},{"id":537061,"p":"/8mRgpubxHqnqvENK4Bei30xMDvy.jpg","b":"/re3ZvlKJg04iLpLRf1xTKHS2wLU.jpg","t":"宇宙小子大电影","r":8.164,"y":2019,"rd":"2019-10-07","hs":1.785,"d":3.758,"mt":"anime","o":"讲述史蒂文以为他保护地球的日子结束了，但新的反派来到沙滩市，史蒂文平静美丽的日子也完了，他遇到了人生中最大的挑战。"},{"id":573730,"p":"/1zv9YlfobHZn7kcQzcGhMazukvH.jpg","b":"/tQprwIKzFx83JpM5dVrGRC4UpF.jpg","t":"来自深渊：深魂的黎明","r":7.8,"y":2020,"rd":"2020-01-17","hs":1.824,"d":3.758,"mt":"anime","o":"这个各角落都被探索殆尽的世界，只剩唯一仅存的秘境——大洞穴“阿比斯”。在这个会延伸到哪里不得而知，且深不见底的巨大纵向洞穴中，除了栖息着各种奇奇怪怪的生物之外，还藏有现今人类制作不出来的珍贵遗物。“阿比斯”处处不可思议的景象，让人们为之着迷，并前仆后继地前去冒险。于是，数度挑战这巨洞的冒险家们，后来便被称为“探窟家”。住在建造于阿比斯边缘的城镇“奥斯”的孤儿莉可，梦想着有一天要成为像母亲那样的伟大探窟家，力图解开阿比斯的谜团。有一天，莉可母亲的白笛被人发现，让她毅然决定要潜入阿比斯深处。而莉可收留的失忆机器人·雷古为了找回自己的记忆，也决心和她同行。莉可在深界四层遭受穿弹兽的毒素折磨，而救了她的人就是“生骸”娜娜奇。娜娜奇加入后，他们继续往波多尔多所在的深界五层冒险。在那里，遇到一个自称是普鲁修卡的女孩。"},{"id":34065,"p":"/jfJeVORlonNgJ3OY8ybbWLXG2eZ.jpg","b":"/q2AAQdTJopOKjhoefLlmjzv4nSr.jpg","t":"宝可梦剧场版：裂空的访问者 代欧奇希斯","r":6.6,"y":2004,"rd":"2004-07-22","hs":0.974,"d":3.73,"mt":"anime","o":"四年前，一颗陨石坠落至极地，从中诞生出DNA神奇宝贝-代欧奇希斯，居住在臭氧层的天空神奇宝贝—烈空坐，因而认为代欧奇希斯侵略它的领域，双方展开了一场激战。战况到了最后，烈空坐原本陷入一面倒的惨况，让代欧奇希斯松懈了下来，没想到代欧奇希斯却一时大意，被烈空坐最后的破坏死光消灭，其核心沉到了海里，伦多博士正好带着他的助手优子及儿子小超来此地考察，目睹了这一切，并带走了另一个还留在陨石内没有复活的代欧奇希斯的核心，但是小超从此变得很害怕神奇宝贝。四年后，小智等人为了挑战对战塔，造访了小超居住的高科技城市-拉鲁斯市。在阴错阳差下，小超被误当成挑战者和小智一起被送上竞技场。就在同时，代欧奇希斯又完全复活，它依据其同伴所发出的信号，来到了拉鲁斯市。烈空坐也感觉到代欧奇希斯的复活，向拉鲁斯市飞去，两只神奇宝贝的大战即将一触即发...."},{"id":137227,"p":"/h7TgikhR952AIKWllJBuHiPo7zr.jpg","b":"/vA4T6wydyu8xpcN7ZB7YhTbCfig.jpg","t":"哆啦A梦：新·大雄与铁人兵团","r":7.2,"y":2011,"rd":"2011-03-05","hs":1.181,"d":3.726,"mt":"anime","o":"胖虎和小夫炫耀机器人玩具令大雄既生气又羡慕，他恳求哆啦A梦帮助自己，结果哆啦A梦烦躁难耐跑到了北极。大雄随之进入北极，却发现类似机器人的巨大零件。在此之后，他和哆啦A梦将零件带到镜之世界组装，并邀请静香一起来玩，然而他们竟意外发现机器人具有十分强大的火力和破坏力。为免出现不可预料的事情，小伙伴们将机器人永远留在了镜之世界。不久，神秘女孩莉露露找到大雄索要机器人，大雄背着哆啦A梦带她来到镜之世界，谁知莉露露却奉命策划者一个地球人捕获计划。地球危在旦夕。"},{"id":50087,"p":"/6omHNspz1c2IaOJSdvIMbvvQuM.jpg","b":"/7fC65V10NQ2lhHHQ0KA1KNA1PvO.jpg","t":"宝可梦剧场版：幻影的霸者 索罗亚克","r":6.72,"y":2010,"rd":"2010-07-10","hs":1.127,"d":3.661,"mt":"anime","o":"王冠市是个水与绿茵、古街道与近代建筑完美调合的城市。为了观看正在这里举办的“神奇宝贝足篮世界杯”，小智一行人向王冠市前进。 在旅途中，小智们与正在寻找同伴的神奇宝贝索罗亚相遇，并一起结伴同行。 就在此时，被称为索罗亚克的神奇宝贝竟然化身成为雷皇、炎帝、水君的模样，在王冠市的街道上大搞破坏。 就连相隔了20年再度回到这座城市的雪拉比，也面临了危险……"},{"id":2310,"p":"/zBIVd0EaUz79A98nXOlV80QJfmd.jpg","b":"/lIruQxRCxw5ZI3CmBL6VxwpKtUe.jpg","t":"贝奥武夫","r":5.9,"y":2007,"rd":"2007-11-05","hs":0.93,"d":3.653,"mt":"anime","o":"在英国撒克逊人长篇史诗《贝奥武夫》的描述中，主人公贝奥武夫（雷·温斯顿 Ray Winstone 饰）是一位拥有强健体魄和惊人战力的武士，他一身将经历三场对其影响重大的战役。为了拯救被巨人格兰戴尔（克利斯丁·格拉夫 Crispin Glover 饰）掠夺的村庄，贝奥武夫带领一群武士渡过海洋向其挑战。在一场浴血奋战之后，格兰戴尔被武士们所击败。但是战斗却没有结束，格兰戴尔的母亲（安吉丽娜·朱莉 Angelina Jolie 饰）为了复仇向贝奥武夫发起了挑战。一场更大的战役即将打响。虽然这次，勇士们将付出更加惨痛的代价，但是在无所畏惧的贝奥武夫面前，即便是再厉害的对手，也将被毁灭。多年后，与一条恶龙的终极之战，最终将贝奥武夫的名字变成了不朽的传奇。"},{"id":662708,"p":"/njEx2p4toe2S6VrOZBarAwIISPx.jpg","b":"/4KpNHvQIjyg1YFovRAoUXoFrGnR.jpg","t":"宝可梦：皮卡丘和可可的冒险","r":7.175,"y":2020,"rd":"2020-12-25","hs":1.768,"d":3.646,"mt":"anime","o":"《皮卡丘和可可的冒险》是陪伴中国观众多年的《宝可梦》系列第23部剧场版，讲述森林遭遇危机时，小智、皮卡丘与可可一同挺身而出，为保护森林中的宝可梦而战。除了一贯的可爱的宝可梦形象外，本片还着重刻画了萨戮德与可可之间超越血缘的父子情谊。"},{"id":13754,"p":"/Akj8bQtqmTua2L9wdJ0lN9EmHTW.jpg","b":"/iAlJWcoEqKTmfxVMQ6pDyizPRsK.jpg","t":"恶童","r":7.379,"y":2006,"rd":"2006-10-21","hs":1.026,"d":3.615,"mt":"anime","o":"　　宝町是一座与时代发展脱节、人口密集的中型工业城市，整日响着轰隆隆机器操作的声音。小黑和小白是被称之为“猫党”的人，可以腾空在城市顶端，可以滑落在纵深空间，小黑会拿着铁棍来狂扁他不喜欢的大人，小白则有着自己天真的想象世界。宝町是一个没有将来的城市，直到一家叫“KIDDY KASTLE”的公司来到这里并想把宝町改造成他们想要的样子时，恶童们知道这是为自己的生活和城市、更是为自己的灵魂而战斗的时候了。\r 　　这座城市的没有规则、自由自在、清新空气、游乐设施都是属于宝町独有的！"},{"id":15789,"p":"/2aLNp9HBPNj9mI5R2tFw4vcfbFL.jpg","b":"/aLMP6CYWyGadDXRFQILgmUgFW7d.jpg","t":"高飞大电影","r":7.001,"y":1995,"rd":"1995-04-07","hs":0.82,"d":3.602,"mt":"anime","o":"《高飞家族》里的 Goofy 与 Max 父子在本片搭档演出，Max 已是一个十足的青少年，他想与学校的女同学去参加舞会，不料老爸却强拉他一同去钓鱼，代沟的冲突使得这父子关系面临考验。本片当初以“电影版卡通”小品作品之姿，居然开创出三千五百多万美金的票房，而成本不过是相等长度的电视卡通而已，获利力之高真是让人颇为意外。本片的主题其实还蛮发人深省的，是在探讨亲子两代间的一些代沟问题，不单纯只是一部搞笑片，虽然以夸张的卡通式表现手法，呈现的却是亲子情感细腻的一面。尽管“电影版卡通”由于成本的限制，制作手法没办法像“经典动画”那样的精致，但是本片故事情节的安排非常不错，歌曲更是耐听！难怪该组制作人马在本片小兵立大功后，就被迪士尼由电视动画部门升格成为电影制作部门了！他们第一部动画电影作品就是1999年的《泰山》！"},{"id":315465,"p":"/rtWJz30OsShe9mZLbkAk7QKgnvX.jpg","b":"/8yniaG7C4iCm0VVTSShAPUZYM3Y.jpg","t":"怪物之子","r":7.944,"y":2015,"rd":"2015-07-11","hs":1.433,"d":3.578,"mt":"anime","o":"《怪物之子》的世界里，在人类世界之外还有一个怪物生活的世界。而两者之间的交界处则是人间界的涉谷所在以及在怪物界名为“涉天街”的地方。故事讲述了某一日，孤身一人的少年误入怪物世界的少年遇到了同样孤身一人的怪物，两者相遇后开展的超出想象的冒险故事。少年成为了名为熊彻的怪物的弟子，同时获得了“九太”这个名字。也因此有网友笑言，应该给本片命名为“熊孩子”。"}]