[{"id":10530,"p":"/3jKOw0BtComHCqUHOSxiCWsu0k1.jpg","b":"/fDZ2DCKW2D7J0ABNr9EICdD2H1s.jpg","t":"风中奇缘","r":6.916,"y":1995,"rd":"1995-06-14","hs":1.03,"d":5.931,"mt":"anime","o":"在勇敢的上尉庄迈斯率领下，一批来自英国拓荒者到达了美洲大陆，敲响了美丽的印第安公主宝嘉康蒂和她族人们的警钟，也开始了一个建立在欢笑爱和忠诚上的故事。可爱的浣熊米糕和小蜂岛菲莉快乐地穿梭其间：宝嘉康蒂面临改变一生的决定，又必须避免两军冲突，在充满智慧的柳树婆婆帮助下，她学会了倾听自已心中的声音，并且随著风中的色彩去追寻人生的真谛。  这是一个真实的故事，印第安公主波卡红塔丝历史上确有其人。她救了一名英国士兵，后来还远嫁英国。  　　风中奇缘的女主角是一位印地安公主－波卡红塔丝，她的传奇一生在美国是家喻户晓的故事，迪士尼将这位印第安公主的故事搬上大银幕，叙述她救了英国的探险家约翰·史密斯，并且化解了一场异族间的战争。本片强调与自然界的融合以及族群间的尊重，结局也一改迪士尼过去快乐团圆的传统， 波卡红塔丝选择了留在家乡带领族人，约翰·史密斯则受伤返回英国，留下了一个令人难以释怀的缺憾。"},{"id":2300,"p":"/4ttJz7otn4AfGdF4QdaT8b2z1Us.jpg","b":"/lWybXICZZpxnSvWSOW53XxTERUg.jpg","t":"空中大灌篮","r":6.814,"y":1996,"rd":"1996-11-15","hs":1.032,"d":5.909,"mt":"anime","o":"　　美国NBA传奇人物迈克尔·乔丹在事业最顶峰之际引退篮坛，决定转入职棒。与此同时，怪物行星的太空游乐场经营遭遇窘境，游乐场老板派出手下的小怪物们前往地球，目的是绑架华纳公司包括兔八哥、太妃鸭、三只小猪等在内的动画片明星们为游乐场招揽顾客。为了维护自由，动画明星们紧急磋商对策，他们自作聪明认为外星怪物身材短小，于是决定采取篮球比赛的方式决定胜负。不过动画明星的如意算盘落空，小怪物们暗中盗取了皮蓬、巴克利等NBA明星们的球技，变成了身形健壮修长、球技高超的怪物篮球手。眼看败局已定，兔八哥紧急找来迈克尔·乔丹助阵，决定动画明星去留的时刻越来越近……"},{"id":520758,"p":"/hChifeEkHfg3fRJgYVniqgeFOPj.jpg","b":"/utChUdMhCEWKjHTc8DO5aK8dUVS.jpg","t":"小鸡快跑2：逃出鸡块工厂","r":6.98,"y":2023,"rd":"2023-12-08","hs":2.931,"d":5.902,"mt":"anime","o":"《小鸡快跑：逃出鸡块工厂》由多次荣获奥斯卡和英国电影学院奖的阿德曼工作室（《衣食住行》《超级无敌掌门狗》和《小羊肖恩》）联合荣获奥斯卡金像奖和英国电影学院奖提名的导演山姆·菲尔（《通灵男孩诺曼》《鼠国流浪记》）共同打造，是叫好又叫座的定格动画电影《小鸡快跑》的续集。 从特威迪夫妇的农场里逃出生天后，金杰终于找到了自己的梦想：为整个鸡群找到宁静的岛屿避难所，远离人类世界的危险。当她与洛奇生下女儿莫莉时，金杰似乎已经拥有了最幸福的结局。但在大陆上，整个鸡群都面临着前所未见的可怕威胁。对于金杰和她的朋友们来说，就算是要牺牲来之不易的自由，这次他们也要放手一搏！"},{"id":10228,"p":"/infNkhOBPwEhEMsmOqsphPcyJqe.jpg","b":"/eA0qc5ihjSKG05tdJO4QPgYPAwY.jpg","t":"神奇寶貝劇場版：超夢的逆襲","r":6.933,"y":1998,"rd":"1998-07-18","hs":1.084,"d":5.897,"mt":"anime","o":"收集到關都八個道館徽章的小智與他的同伴，某日，和海盜風格的訓練家(台譯：美國男)戰鬥完後，忽然收到快龍送來的信，內容說是要邀請他們和「全世界最強的訓練家」會面，地點是新島的神奇寶貝城，他們就毫不遲疑的前往。然而這其實是被人類以複製方式所創造出的神奇寶貝—超夢為了報復，所設下的陷阱。而這時，在亞馬遜叢林的深處，夢幻也感受到超夢的存在而甦醒，一場「本尊」和「分身」間的戰爭即將展開.....。"},{"id":75258,"p":"/iOp2tq3KkrSpVZ5DE2RFvV2OPv9.jpg","b":"/2AeE4Op9qjDSXe8GbfCtlbHFxhL.jpg","t":"小叮当：羽翼之谜","r":7.216,"y":2012,"rd":"2012-08-17","hs":1.53,"d":5.822,"mt":"anime","o":"小叮当和她的朋友们来到梦幻岛北方最神秘的冬森林，在这里小叮当将会遇到一位和她自己关系密不可分的仙子Periwinkle，并且还发现了一个足以改变整个仙子世界的秘密。"},{"id":137116,"p":"/7hK1jVyWTY4paU5N3qW0uSPpWrl.jpg","b":"/sN1sIv6YZTpdBr7D9mQBxGzRnLL.jpg","t":"蓝精灵：寻找神秘村","r":6.337,"y":2017,"rd":"2017-03-23","hs":1.732,"d":5.691,"mt":"anime","o":"蓝妹妹（黛米·洛瓦托 Demi Lovato 配音）发现了一张遗落的地图，由此引发精灵们对于神秘村庄真实性的猜想。于是，满怀好奇心的蓝妹妹与聪聪（丹尼·朴迪 Danny Pudi 配音）、笨笨（杰克·麦克布瑞尔 Jack McBrayer 配音）、健健（乔·曼根尼罗 Joe Manganiello 配音）四个小伙伴组成冒险小分队，背着蓝爸爸（曼迪·帕廷金 Mandy Patinkin 配音）离开了精灵村，踏上了充满未知的探秘旅程。一路上，四个小伙伴为所见的新奇景物而兴奋，为陷入漆黑洞穴而慌张，上天下地一路萌行充满欢声笑语，直到他们遇到了最大的对手——格格巫（雷恩·威尔森 Rainn Wilson 配音）。为抢先找到传说中神秘的蓝精灵村庄，格格巫用尽一切办法拦截冒险小分队，宿敌相遇一场激烈对抗在所难免，也为这场探秘之旅增加了更多的不确定性。值得注意的是，除了格格巫的追击堵截，一支头戴面具勇猛善战的蓝色娘子军也团团围住了冒险小分队。"},{"id":7484,"p":"/w5Lctmkc1yah215Luxmci4djaiW.jpg","b":"/wttDKH1WRXGpebDVzrqnVSdh15u.jpg","t":"丛林大反攻","r":6.159,"y":2006,"rd":"2006-09-27","hs":1.155,"d":5.684,"mt":"anime","o":"棕熊布哥是个幸运儿，他被收养者宠得一塌糊涂，生活安逸舒适。然而现在他却被放归森林，对大自然的艰苦极不习惯的布哥一心想回城，黑尾鹿艾略特的出现却改变了他的计划。艾略特被猎人撞断了一只角，绑在车中运往镇里。布哥犹豫再三，终于救走了艾略特。这个决定让布哥再不能顺利的回到以前的生活。  　　艾略特拜恩人布哥为兄弟，跟着布哥一起前行，并且引诱他来到野丛林好好“享受”。布哥来到丛林，才发现这里的条件太恶劣了，根本不像城里舒服。而且，他们还犯了一个错误，让动物们陷入狩猎区当中，重重危险面前，布哥的野性被逐渐唤醒，他和动物们组成兵团抗击敌人，上演一场轰烈的家园保卫战。"},{"id":459003,"p":"/5ELbK0xffYuVtTlxJGRY2wViglM.jpg","b":"/lyHmhoRj3zXSdeCYbs2oOXLCF4K.jpg","t":"若虫：森林之歌","r":7.182,"y":2023,"rd":"2023-03-02","hs":2.909,"d":5.659,"mt":"anime","o":"Mavka - 一个美丽的森林仙女和森林的灵魂 - 当她爱上一个人类 - 才华横溢的年轻音乐家 Lukash 时，她面临着爱情和她作为森林之心守护者的职责之间不可能的选择。 我们的故事是关于爱的神奇力量。 这种爱使人性能够发现内在的魔力，并揭示使人能够超越可能并抵御邪恶和人类罪恶的能力和品质。"},{"id":533,"p":"/cMQ2lNd7sBe6PCf6zF5QxrKzbRG.jpg","b":"/3XR0OjxvxbJt2vIfBROBa8dDkou.jpg","t":"超级无敌掌门狗：人兔的诅咒","r":7.113,"y":2005,"rd":"2005-09-15","hs":1.225,"d":5.484,"mt":"anime","o":"村民们要参加一年一度的蔬菜大赛啦，他们培育出来的蔬菜超级棒，不料却招来了害虫——野兔的骚扰。野兔身材高大，神出鬼没，村民们一筹莫展，唯有请来捉兔专家华理士。当然，华理士的爱狗勒密特也在捉兔队伍之列。华理士和勒密特设计出各色各样的捉兔工具，村民以为大可放心时，华理士却犯了一个严重的错误：他竟然错误操作机器，让自己和野兔的思想发生对调，闹剧更加轰轰烈烈。互换了身份的华理士和野兔，如何让自己回到原来的世界，而野兔就注定要被除掉吗？  © 豆瓣"},{"id":12599,"p":"/eSXPT9pzhspKUqu4JEA0aKUvNSV.jpg","b":"/bS93S5uEVZng4qmDhmDMXTSEuay.jpg","t":"宝可梦剧场版：幻之宝可梦 洛奇亚爆诞","r":6.696,"y":1999,"rd":"1999-07-17","hs":1.054,"d":5.484,"mt":"anime","o":"在橘子群岛一带旅行的小智等人，某日在乘船时意外被暴风雨吹至当中的一个岛屿-亚西亚岛，当地适逢庆典，他们结识少女芙芦拉等居民，并得知流传岛上的古老传说。 就在同时，贪婪的收藏家吉尔露太，为了满足自己的收藏欲望，捕捉了传说中神圣不可侵犯的的火焰鸟与闪电鸟，甚至想进一步捕捉急冻鸟，以引出传说中的海之神-洛奇亚，致使传说成真，各处气候变异、关都，城都地区步向毁灭，小智决定挺身而出前往化解危机...."},{"id":37933,"p":"/NVsFTaVfc3OESFu8Bq9FA9wTjM.jpg","b":"/x5ufEAM7bS7DVXaovApamQh5BNE.jpg","t":"地海战记","r":6.524,"y":2006,"rd":"2006-07-29","hs":1.189,"d":5.421,"mt":"anime","o":"　　早在远古时期，人类和龙和谐地生活在一起，然而野心勃勃的人类选择了海洋和大地，栖身东方国度；渴望自由的龙则选择风和火，隐藏在西方世界，两者从此不再有交集。直到某天，两条龙出现在人类的世界，并且相互厮杀，这一事件给人类带来难以估量的影响。上千头牲畜死亡，无数农作物枯死，干旱、饥荒、瘟疫蔓延，世界逐渐失衡，人类社会崩溃在即。大法师格德四处寻找灾难的根源，在这一过程中他遇见了惧怕影子的17岁少年——英拉德王子亚刃。这注定以一段不平凡的旅程……"},{"id":12222,"p":"/zYi6VNMp0dREmw96xJUj30YPttS.jpg","b":"/Nfwmdxl2EDvVVE4An18Lio6tSx.jpg","t":"霍顿与无名氏","r":6.498,"y":2008,"rd":"2008-03-03","hs":1.221,"d":5.348,"mt":"anime","o":"在名为欧诺的热带丛林中，小象霍顿（金·凯瑞 Jim Carrey 配音）和朋友们自由自在地生活于此。某天，一粒灰尘闯入霍顿的世界。当灰尘经过他面前时，他仿佛听到微弱的求救声。经过一番手忙脚乱的追逐，霍顿终于在一朵花上找到了那粒灰尘。原来灰尘上有一个“无名镇（呼呼镇）”，当地人民原本生活安泰，无忧无虑，但一枚滑落的果实却将“无名镇”所在的灰尘从苜蓿花蕊上撞向天空。这一变故让即将迎来百年庆典的“无名镇”出现诸多怪事，偶然机缘，小镇镇长麦多多和霍顿间取得了联系。为了让小镇重新回到稳定状态，霍顿决定带着他们回到原有的世界…… 本片根据苏斯博士（Dr. Seuss）的同名小说改编。"},{"id":77174,"p":"/t4ZtKuD35F6isc22sLTY4qbG3He.jpg","b":"/cXPOtGdWhx9MNMOOQCIFjnKBPoi.jpg","t":"通灵男孩诺曼","r":7,"y":2012,"rd":"2012-08-03","hs":1.449,"d":5.343,"mt":"anime","o":"建立已三百年的懒洋洋小镇，生活着一个能看到鬼魂的小男孩诺曼（柯蒂·斯密特-麦菲 Kodi Smit-McPhee 配音）。可是这种能力给他带来无限困扰，周围的人甚至父母姐姐都认为他是个满口胡言乱语的神经病，只有学校里同样受大家嘲笑的小胖子奈尔（Tucker Albrizzi 配音）相信并愿意和诺曼做朋友。这一天，深居简出且疯疯癫癫的普兰德叔叔（约翰·古德曼 John Goodman 配音）找到诺曼。叔叔也是个通令者，他告诉诺曼一个重大的秘密，当年建镇之初被人们杀死的女巫鬼魂即将苏醒，届时女巫要携着恐怖的僵尸实现对镇民的诅咒。不久，叔叔死去，而女巫注定苏醒的忌日即将到来。诺曼必须想方设法拯救他的小镇……"},{"id":21452,"p":"/1HLulnDqXaMeyF2h7ctnL8NjGIQ.jpg","b":"/6Bev1r0VbGp8Riv9QiSgt832OoW.jpg","t":"名侦探柯南：第十四个目标","r":7.2,"y":1998,"rd":"1998-04-18","hs":1.043,"d":5.315,"mt":"anime","o":"目暮警官、小兰的母亲妃英里、阿笠博士接连遭到不明身份之人的暗算。柯南追踪伤害阿笠博士的凶手，他根据几起案件现场留下的线索发现凶手按照扑克牌的顺序行凶，而且遇害者皆与毛利小五郎有关。目暮提供的线索初步揭开事情的真相，原来毛利当年任职警察的时候曾经逮捕犯下杀人罪的赌徒村上丈，当年也更因这一事件导致毛利离职以及婚姻变故。十年后，服刑期满的村上丈出狱，开始按照扑克牌的顺序向毛利身边之人展开报复。在得知原委后，毛利努力寻找身边与数字有关的人。在这一过程中，各种惊险场面接连出现。而柯南也对案件的真相产生疑惑。"},{"id":36728,"p":"/jDOIpTy9TOF5XUTFspxDb0eL37S.jpg","b":"/fq5r99Uwr0TEG1yc903LgPNNA9k.jpg","t":"火影忍者剧场版：火之意志的继承者","r":7.333,"y":2009,"rd":"2009-08-01","hs":1.334,"d":5.287,"mt":"anime","o":"为追踪4名血继限界继承者的下落，小樱、漩涡鸣人、卡卡西和佐井奉命前往。但在岩隐和草隐交界的须弥山失去目标，鸣人和佐井也身受重伤。在此之后，自称卑留呼的前木叶村忍者单方面宣战，他之前因修习鬼芽罗术而被逐出木叶，而今他企图集齐5个血继限界成为不死的完美忍者，进而发起第四次忍界大战。在此危急时刻，卡卡西感受到来自卑留呼的召唤。失去最重要的导师，鸣人、木叶村乃至忍者诸国面临前所未有的挑战……"},{"id":17578,"p":"/kRt1gffavoLZutdCINSyoO6NO7h.jpg","b":"/6mqgl2szMLRYj4lhlXOjju5Tpeo.jpg","t":"丁丁历险记","r":6.901,"y":2011,"rd":"2011-10-24","hs":1.38,"d":5.281,"mt":"anime","o":"电影改编自比利时漫画家埃尔热（Hergé）笔下风靡全球多年的同名作品《丁丁历险记》。故事跟随着一个充满好奇心的年轻记者丁丁（杰米贝尔 饰）和他忠心无比的狗狗白雪，他们发现一艘藏有惊爆秘密的模型船，于是丁丁受到这个流传几世纪的秘密吸引，并引起残暴恶棍萨卡林（丹尼尔克雷格 饰）的注意，因为萨卡林相信丁丁偷了跟红色拉克姆有关的无价宝藏，不过由于狗狗白雪、坏脾气的航海家阿道克船长（安迪瑟金斯 饰）及笨手笨脚的侦探搭挡杜庞与杜邦（赛门佩吉和尼克弗斯特 饰）的帮助，丁丁将会游历半个地球，智取并赶过他的敌人，热切地寻找船舰独角兽号的最后落脚处，因为那正关键着一艘失事船的庞大财富……以及一则古老的诅咒。"},{"id":12244,"p":"/hWNw85VVn59MmZ9oVd9sKleohlr.jpg","b":"/t4V34FTYzZl0ZMdAXAK0T7DE3ie.jpg","t":"机器人9号","r":6.927,"y":2009,"rd":"2009-08-19","hs":1.301,"d":5.234,"mt":"anime","o":"影片主角是由拉链、纽扣，别针和麻布头组成的布娃娃机器人9号。9号醒来时，美丽的城镇已经被破坏，到处是破败不堪的场景，自己是置身于毁 灭后的荒凉世界，人类消失了、漫游在地球上的巨大的机器想要杀死最后仅存的生命。9号幸运的碰到了外出的2号，但是刚见面不久就被一个恐怖机器怪兽袭击，在袭击当中2号被怪兽掠夺走，9号虽然逃过一命但是也身受重伤，最后支撑不住晕倒。9号晕倒时正好被5号发现，5号把9号带回来他们的栖息地-也是基地，1号告诉醒来的9号从1号出现以后的一些经过，这个世界的人类消失了，只剩下他们和一只怪兽，并且1号警告9号不要外出送死，想活命就得躲好，然后派勇猛粗壮的而且对1号言听计从的8号看好他们，9和5号站在楼顶观望远处，他们在一番口头争斗之后最后勇敢的9号终于说服5号跟他一起去寻找2号。"},{"id":26662,"p":"/dZ4Ckt4Nx6aV5heFj8Av5fOV0WN.jpg","b":"/2Gx0IssZeGhpwvULplQuf9UiI26.jpg","t":"名侦探柯南：贝克街的亡灵","r":7.7,"y":2002,"rd":"2002-04-20","hs":1.126,"d":5.225,"mt":"anime","o":"这日柯南、小兰一行人来到米花市市政大厅，一场有关最新游戏“茧”的发布会正在这里召开。由于迥异于以往任何一款游戏的“茧”可能一举改变全球游戏业界的价值观，发布会吸引了代表日本上流社会的政治、财经、演艺界人士，50 名游戏体验者也多是他们的后代，新一的父亲、推理小说大师工藤优作由于参与故事编写，也来到现场。这边热热闹闹，游戏的研发者兼负责人坚村却被杀于地下室。坚村死前留在键盘 J、T、R 上的血迹令柯南想到答案可能在游戏中，他利用优作的关系加入了体验者队伍，小兰、灰原哀等人也拿到了体验入场券。50 名体验者刚分别进入一个外型酷似蚕茧的“大型胶囊”，游戏即被自称“诺亚方舟”的人工智能控制，“诺亚方舟”称游戏将提供 5 个完全真实的历史场景，体验者可选择其中之一进入，被淘汰会进入休眠状态，若最后无人走到终点，他们的大脑组织皆会被摧毁，此举是为令日本社会重生。柯南一行及几个骄横无礼的上流社会公子哥进入的是 19 世纪伦敦的贝克街，那里杀人犯开膛手杰克正在兴风作浪，他身上正有柯南要找的答案！而优作也在现实中正对案件展开调查。"},{"id":776305,"p":"/jqO9430D52JLgNzo4deAgSZTkRA.jpg","b":"/mecnWdpDCZhZzaPySWxxLRumQxG.jpg","t":"龙与雀斑公主","r":7.7,"y":2021,"rd":"2021-07-16","hs":2.344,"d":5.171,"mt":"anime","o":"影片围绕住在高知小村庄的17岁高中女生阿铃展开，阿铃的妈妈在其小时候就因交通事故过世，阿铃就一直和父亲在一起生活。小时候和妈妈一起唱歌是阿铃最喜欢的事情，但自从妈妈过世后，她却无法继续唱歌唱了。阿铃与父亲间也逐渐产生隔阂，整个人的生活完全进入封闭世界。  这样的情况下，创作歌曲成为阿铃生活唯一的动力。一次偶然机会，她以“贝尔”的身份进入全世界拥有超50亿用户的网络世界“U”。在“U”的世界里，阿铃尽情歌唱，并很快成为“U”里的人气明星。与此同时，充满谜团的龙出现在了阿铃面前。"},{"id":153158,"p":"/22F3HAUI649GMaR7mlz7rWOoUT6.jpg","b":"/qjyw3UDb78RmnfN3dpFHzZlthTT.jpg","t":"挑战者联盟","r":6.926,"y":2013,"rd":"2013-07-18","hs":1.473,"d":5.17,"mt":"anime","o":"在南美某个安静祥和的小镇，少年阿玛迪奥（Rupert Grint 配音）痴迷于酒吧里的桌面足球，他出色的技巧赢得了女孩劳拉（Eve Ponsonby 配音）的放心，也击败了高傲自大的少年格罗索（Diego Ramos 配音）。此去经年，孩子们都已长大，阿玛迪奥依然不改对桌面足球的喜爱，即使劳拉即将去外地念书他也找不到合适的言辞应对。这一天，早已成为国际球星的格罗索突然高调返回，他买下小镇，并准备在此修建奢华的宇宙星河球场。格罗索不顾相亲的反对，率先推翻曾让他蒙受耻辱的酒吧，更带走了劳拉。阿玛迪奥痛哭流涕，谁知木头做的桌面足球队长突然活了过来。面对这群肩作战多年的老战友，阿玛迪奥似乎鼓起拯救劳拉和小镇的决心……  　　本片根据Roberto Fontanarrosa的短篇故事《一位右前锋的回忆录》改编。"},{"id":718789,"p":"/jKYpPvSuSwVHMki4xkHUCVs3cu6.jpg","b":"/hwUxHPkuUleJeoick4uZsrKDXxF.jpg","t":"光年正傳","r":6.927,"y":2022,"rd":"2022-06-15","hs":2.453,"d":5.167,"mt":"anime","o":"追溯巴斯光年玩具的英雄起源故事。這位傳奇的太空戰士在一次飛行任務中，因意外與隊員被迫降在一個距離地球420萬光年的危險星球上。巴斯光年努力嘗試穿越時空重返地球，在一次又一次的飛行試驗中，幸得可愛機械貓襪仔全力協助，仲有幾個搞鬼雜牌軍拍住上穿梭太空。豈料死敵索克天王為了一個神秘目的突然現身，率領邪惡機械人兵團步步進逼大開殺戒！  資料來源: 香港電影 (光年正傳)"},{"id":381719,"p":"/399WmErda85qcOBdVA1QHK4jiUL.jpg","b":"/1wj8H9gdtkb98Tl3zu0hrHfW0qw.jpg","t":"比得兔","r":6.693,"y":2018,"rd":"2018-02-07","hs":1.771,"d":5.022,"mt":"anime","o":"故事敘述古靈精怪的比得兔和麥奎格家族的爭鬥達到了新的高度，因為牠和湯瑪斯·麥奎格正在爭奪了隔壁一位善良的動物愛好者的感情。"},{"id":268531,"p":"/yWzAthLfgcC6XQ24vveFpuZjxrv.jpg","b":"/5ceIqlRzWH4x1IPU9OfjXHO2Kz6.jpg","t":"內褲隊長電影","r":6.246,"y":2017,"rd":"2017-06-01","hs":1.63,"d":5.011,"mt":"anime","o":"描述兩名頑皮的學生喬治和哈羅德催眠討厭的校長，將他變成把紅窗簾布當披風，且妄想自己是守護世界的內褲隊長。但實際上沒有超能力的他，依舊是那位平凡的中年校長，誰知這時候冒出了一個邪惡壞蛋──史屁多教授，因此喬治與哈羅德只能跟在內褲隊長身後看顧他，並設法幫助他打敗壞蛋。"},{"id":522478,"p":"/b2hODGQVTxj7fHrZ82LYMs2C1Zj.jpg","b":"/5HjzYTihkH7EvOWSE7KcsF6pBMM.jpg","t":"比得兔2：逃跑计划","r":7.1,"y":2021,"rd":"2021-03-25","hs":2.233,"d":4.993,"mt":"anime","o":"为了追求自己的“兔”生意义，年少轻狂的比得（詹姆斯·柯登 James Corden 配音）踏上了背井离乡的路并成功赢得老江湖巴拿巴的青睐、成为了团伙中的扛把子，怎料却将追随而来的昔日老友们推入死亡陷阱。 幡然醒悟后，比得化身“兔界阿汤哥”带领同伴展开海陆空三栖大营救。高空跳伞、水下救援、雪山速滑、快艇追击，无所不能。在这场冒险旅途中，比得收获了友情，理解了亲情，最终实现了自我成长，成为真正的“兔一哥”。"},{"id":768744,"p":"/l1kyjDd6mjGh96IQUuuIeW9tDlx.jpg","b":"/g3pIN5kRvmtcdtzjsJomZ1sw2QO.jpg","t":"我的英雄学院：世界英雄任务","r":7.611,"y":2021,"rd":"2021-08-06","hs":2.277,"d":4.974,"mt":"anime","o":"一个叫Humarize的神秘团体坚信怪癖奇点末日理论，该理论认为，当怪癖与后代进一步融合时，这种力量将带来人类的终结。为了拯救每一个人，世界各地的职业英雄们要求训练中的UA学院英雄们协助他们，组成一支世界经典的英雄选拔队伍。在我的英雄学院发生的最危险的危机中，拯救世界和英雄的未来取决于英雄们。"},{"id":9975,"p":"/aDhpo5lqDK0zEGEENdGdABY3Xzq.jpg","b":"/3YqFugvX6pQA3FU17maO0DgAo7.jpg","t":"好奇的乔治","r":6.4,"y":2006,"rd":"2006-02-10","hs":1.149,"d":4.923,"mt":"anime","o":"影片改编自童书故事《好奇小猴乔治》，乔治是一只生性好奇的小猴子，因被一顶黄色的大草帽所吸引，从而来到了喧嚣的都市，本性善良与机智的他总是闯下无心之祸，但每一次都能化险为夷，让人捏把冷汗的同时不禁会心一笑。"},{"id":228326,"p":"/rsWMCP2TSPqQ7tHBWUYSi3qubsz.jpg","b":"/8K92dxdtyrhXB6fEnfGWmWnSFV7.jpg","t":"生命之书","r":7.542,"y":2014,"rd":"2014-10-01","hs":1.577,"d":4.909,"mt":"anime","o":"影片灵感来自于墨西哥传统节日“鬼节”(Day of the Dead)的传说，讲述了三位青梅竹马的好友，马诺洛、玛利亚 和华金 之间的故事。故事从博物馆里的一本书神秘之书讲起，随着镜头的推进，影片来到了另一个世界。这是一个关于拉丁神话的世界，马诺洛、玛利亚和华金是青梅竹马的好朋友，马诺洛和华金同时喜欢上了玛利亚，但是爱情的最终决定权不在于玛利亚，而是神灵。虽然影片讲述了一个很古老、常规的童话故事，但其中墨西哥神话的元素还是备受期待。"},{"id":8916,"p":"/msRFAcaAuFeCNOcll0JusH12n7L.jpg","b":"/jLosCbIbF5GJArUu9V80Peddv7H.jpg","t":"蚁哥正传","r":6.169,"y":1998,"rd":"1998-10-02","hs":0.906,"d":4.867,"mt":"anime","o":"蚂蚁Z对蚂蚁王国的现状十分不满，但天生胆小的他也只能在一边唠唠叨叨，幸好友兵蚁威的保护，瘦弱的Z才不会被欺负。一次偶然机会，Z遇上了逃跑出皇宫的公主宝拉，宝拉因为被母后安排即将与曼将军结婚而不满才离家出走的。在俱乐部里，宝拉主动邀请不起眼的Z跳舞；Z无意中得知了宝拉的身份，跑去和威调换了身份假扮士兵为了能在阅兵中和公主见面。曼将军不仅是个战争狂人，对蚂蚁王国还有着不可告人的阴谋。Z被派上了战场，靠躲在坑内逃过了一劫，被曼将军奉为英雄。但曼将军看出了Z暗恋公主，想把他杀害。情急之下，Z绑架公主逃了出去……"},{"id":508439,"p":"/eavRnINTQpN55cG8zmbYm9SFpb1.jpg","b":"/xFxk4vnirOtUxpOEWgA1MCRfy6J.jpg","t":"½的魔法","r":7.666,"y":2020,"rd":"2020-02-29","hs":2.194,"d":4.866,"mt":"anime","o":"這是一個魔法仍真實存在的世界，存在著精靈、巨魔、靈魂還有獨角獸。然而在魔法早已被現代科技遺忘的時候，兩個精靈兄弟在父親過世後，將踏入一趟探索他們魔法世界真實面貌的旅程。  在現代科技已比精通魔法還方便的精靈世界，精靈、人馬、美人魚、獨角獸、小龍等魔法生物都生活在現代化社區裡，過著與你我無異的「沒有魔法的生活」。  由湯姆霍蘭德與克里普瑞特所配音的精靈兄弟們，很小的時後便失去了父親，但在弟弟的16歲生日這天，他收到了一個很特別的禮物- 他父親從前的魔杖以及一串魔咒，可以讓爸爸起死回生，但年久失修的魔法技能，讓施魔法時出了差錯，爸爸只剩一雙腿，於是兄弟倆踏上尋找魔法石的征途，最後能否順利讓爸爸「完璧」歸來呢？"},{"id":431580,"p":"/woGVBMRWYlstL1KddmchcDQqjBz.jpg","b":"/tLCDKsXo6D84IVFanoElosSEKdp.jpg","t":"雪人奇缘","r":7.462,"y":2019,"rd":"2019-09-19","hs":1.972,"d":4.83,"mt":"anime","o":"三位都市少年与一个拥有魔力的喜马拉雅小雪人神奇相遇、结伴同行，经历考验最终护送小雪人与家人团聚的故事，期间少年们的内心深深体味了勇敢和家的意义。 特别值得一提的是，多个中国著名景点都会以独一无二的动画语言呈现给全球观众。"}]