[{"id":9023,"p":"/e2KkrgO0bfKQFs41ViAsErwgLcZ.jpg","b":"/b8hPBW0NJmiIVzvQjT3CwIpAdzl.jpg","t":"小马王","r":7.694,"y":2002,"rd":"2002-05-24","hs":1.579,"d":10.132,"mt":"anime","o":"广袤的美国西部地区，野马史比瑞特和他的族群过着平静的生活。然而，当史比瑞特第一次见到人类时，他就被抓去训练成战马。幸好善良的印第安小男孩小溪将史比瑞特从训练营里救了出来，并带他回到了自己部落。在小溪的部落，史比瑞特遇上了斑纹母马小雨。这一次，史比瑞特对回家乡还是留下来感到难以抉择，因为他深深爱上了小雨。小溪察觉出了两匹马的爱情，他决定让他们一起回史比瑞特的家乡。当史比瑞特刚刚依依不舍的和小溪告别后，小溪的部落就遭到了骑兵的袭击。....."},{"id":11970,"p":"/aj986uOJZtMjiLghMDfPg3ddk9X.jpg","b":"/oG9dcGSSu13fjFp1Uly15ZXjRKV.jpg","t":"大力士","r":7.498,"y":1997,"rd":"1997-06-13","hs":1.415,"d":10.063,"mt":"anime","o":"Hercules，宙斯神的儿子，然而由于地狱冥王Hades有武装叛变的打算，这个新生的儿子将会破坏他的大计，于是便将他变为凡人，企图暗杀，但是失败了。Hercules虽为凡人，却依然拥有神力。直到他发现自己是宙斯神的儿子，一心想要回奥林帕斯山，在训练的途中也遇见了美丽的女主角－Megara，孰知Megara竟是Hades的手下，Hades便利用此机会要胁叛变，但在Meg和教练Phil的开导下，又重拾神力，对抗强敌。"},{"id":342473,"p":"/kn5gKvYSJuW3YPWQ5e4CSAJo5y5.jpg","b":"/wlLdcK3Sm7zp0w1ZuVvnFlmcchM.jpg","t":"了不起的菲丽西","r":7.19,"y":2016,"rd":"2016-12-14","hs":2.236,"d":10.038,"mt":"anime","o":"故事发生在充满古典风情的法国。自小生活在孤儿院中的菲丽西一直有一个梦想，就是成为真正的芭蕾舞者。为了追梦，她和发明家小伙伴维克托 进行了一场“逃跑计划”，费尽周折，终于来到了浪漫之都巴黎。在这里，菲丽西和维克托经历了一场场瑰丽惊奇的冒险。不过，第一次来到大城市的菲丽西并没有怯懦，她勇敢地冲破套路，不惧奇葩刁难，闹出了很多笑话却不失可爱率真。梦想忽远忽近，她和维克托的冒险也仍在继续……"},{"id":1333100,"p":"/kkbGiEFXaLFWKLuJzMMJ4oEjUXS.jpg","b":"/nB6IR9XfdRpVRKCz85uT97EjgwB.jpg","t":"进击的巨人：完结篇 最后的进击","r":8.8,"y":2024,"rd":"2024-11-08","hs":4.263,"d":9.97,"mt":"anime","o":"人类为了躲避巨人威胁而建筑高耸巨大城墙，躲在城墙中过着苟且偷生的日子。一天，超大型巨人来袭打破了历经百年的和平日常，纷乱中失去母亲的少年艾伦·耶格尔自此发誓要驱逐所有巨人，成为与巨人战斗的调查军团的一员。在几番赌命的险恶战斗中，艾伦得到化身为巨人的能力，一边为人类的胜利做出贡献，逐步慢慢接近世界的真相。  时光流逝，来到墙外世界的艾伦选择与调查军团的伙伴们分道扬镳，执行一个惊世骇俗的恐怖计划：率领无数巨人将这个世界上所有能称之为生命的生命尽数蹂躏的“地鸣”。以三笠和阿尔敏为首的幸存者们，为了阻止意图毁灭世界的艾伦，挺身挑战最后的战役。"},{"id":140300,"p":"/1lIojkLuYEqX1QjhnKvqapGHNLQ.jpg","b":"/uT5G4fA7jKxlJNfwYPMm353f5AI.jpg","t":"功夫熊猫3","r":6.914,"y":2016,"rd":"2016-01-23","hs":2.172,"d":9.967,"mt":"anime","o":"当熊猫阿宝为成为真正的神龙大侠做准备的时候，他的生父——熊猫李山突然到访。与此同时，拥有神秘力量的反派天煞登场，妄图制服 所有高手，统治武林。相传在与世隔绝的熊猫村有着对抗天煞的力量，为了拯救苍生，阿宝与父亲踏上了归途，而阿宝的好伙伴悍娇虎、金猴、灵蛇、螳螂则一同拖延天煞，阿宝不仅肩负着成为真正的熊猫大侠的使命，还要让村民美美等新伙伴练就新功夫，继承乌龟大师的遗志，共同抵挡天煞。"},{"id":80321,"p":"/fANIMk8AeuxhYjiY9gnxuF2KJip.jpg","b":"/hfdds27YL5nTAhiOtjfNNxD3bJe.jpg","t":"马达加斯加3：欧洲通缉犯","r":6.616,"y":2012,"rd":"2012-06-06","hs":1.793,"d":9.963,"mt":"anime","o":"　　四个好伙伴逃出非洲后，他们便迫切想要回到纽约。按照惯例企鹅和猴子是要出马帮忙的，并且按照惯例它们也是会把整个计划搞黄的，所以按照惯例四个好兄弟们又一次发现自己错误地降落在了错误的地方—蒙特卡洛。他们的到来惊动了当地的动物管制中心，经过几个回合的拼死搏斗之后，动物们加入了一个欧洲巡演马戏团寻求保护。在马戏团的日子他们可谓是春风得意，旅途上的演出也唤醒了四人内心对表演事业的渴望与热情。到底他们最后能否成功回纽约，到底他们会否重新进入“演艺圈”，请大家拭目以待吧！"},{"id":929204,"p":"/hk6ErVnVyixOYv5WyzvTZP1ckCP.jpg","b":"/XNVdWNgiAHu8y4BsJv5ndUHXxN.jpg","t":"超級無敵掌門狗之最強復仇鳥","r":7.549,"y":2024,"rd":"2024-12-18","hs":4.283,"d":9.904,"mt":"anime","o":"華力士的高科技發明開始任意妄為，華力士也被誣陷犯下各種可疑罪行，最棒的酷狗阿高立刻採取行動，拯救主人。"},{"id":1159311,"p":"/2F2UK1PaTDisRwRBkcSy4qn4vlu.jpg","b":"/hd1TvTUGjkoYoqvXYfSBpI5Ri9B.jpg","t":"我的英雄學院 YOU'RE NEXT","r":7,"y":2024,"rd":"2024-08-02","hs":4.176,"d":9.831,"mt":"anime","o":"在《我的英雄學院》作品中，大部分的人類都擁有名為「個性」的力量，但有力量之人卻不一定都屬於正義的一方。只要邪惡出現的地方，必定會有英雄挺身而出拯救眾人。一名天生沒有力量的少年「綠谷出久」從小就憧憬一位頂尖英雄，而他的夢想就是成為偉大的英雄，可是沒有力量的他能實現自己的夢想嗎？雖然困難重重，少年卻依舊不放棄，朝著自己的目標勇往前進。"},{"id":1181107,"p":"/n66WEgkJGndAgaM6igMn43U6qHz.jpg","b":"/mr2LvZydvor6CDZhrpJLRYMCcBc.jpg","t":"萬王之王","r":8.3,"y":2025,"rd":"2025-04-07","hs":5.141,"d":9.78,"mt":"anime","o":"英國文豪查爾斯狄更斯透過一個孩子天真的眼睛講述了耶穌從出生到死亡、最終復活，包含了天使、邪惡國王和奇蹟的故事。"},{"id":5559,"p":"/cxWo5B4tBGraBdDq2kGn1xYtHon.jpg","b":"/dM69VHjYFs8JBFNwI1rG0c7xeQz.jpg","t":"蜜蜂总动员","r":6,"y":2007,"rd":"2007-10-28","hs":1.424,"d":9.659,"mt":"anime","o":"　　怎么说呢？任何族群里都会出现那么一两个异类，即便是整日劳作的小蜜蜂，也有走出蜂箱看世界的时候。相信你在看过了这部极具颠覆意义的影片之后，将会改变自己最初对蜜蜂的那些约定俗成的观念……巴瑞·B·拜森与他的蜜蜂伙伴们有那么一点不一样，虽然同样很勤劳，但他的想象力就有些出格了。从蜜蜂学校正式毕业之后，巴瑞不想从事那份早在他出生的时候就安排好的工作--像其他小蜜蜂那样整日忙进忙出，以一只工蜂的身份制造蜂蜜。  　　别说，还真被巴瑞等到了一个合适的时机，让他走出了蜂箱，离开了蜜蜂所组成的那个独特的群体社会……展现在他面前的，是一个从未接触过、却更为广阔的世界，他很快就发现，这次旅行将会成为一个比他的任何想象都要狂野的历险。  　　在一个非常偶然的情况下，巴瑞遇到了一名古怪离奇的同时也很勇敢的种花姑娘温妮沙，巴瑞甚至还为她打破了蜜蜂界最大的禁忌--开口和她说话。好在天真浪漫的温妮沙并没有觉得，一只蜜蜂竟然能够说人类的语言是多么地惊世骇俗，反而和巴瑞成为了无话不谈的好朋友。虽然巴瑞的新生活经历了各式各样的定向碰撞，但在温妮沙帮忙下，大多有惊无险。然而，巴瑞随后发现的一个事实，却让他感到了前所未有的震惊和愤怒：人类竟然偷走了蜜蜂的劳动果实，并用其牟利。巴瑞悲哀地看着，自己同伴辛勤采集的蜂蜜，竟然被随意地摆放在了超市的货架上，任何人只要出钱就可以随意拿回家进行品尝。巴瑞终于意识到，上天给了他一个离开蜂箱的机会，可能就是希望他完成这个使命，他要以“偷窃罪”和“奴役罪”控告人类，还世界一个公正，因为在巴瑞的眼中，世界万物，都应该拥有平等的生存权利。"},{"id":301528,"p":"/ibtXQQrWkkBswH90RXs29nejIAa.jpg","b":"/q62bpQ67qaXY0u6b2wFEnQYIbPd.jpg","t":"玩具总动员4","r":7.477,"y":2019,"rd":"2019-06-19","hs":2.695,"d":9.639,"mt":"anime","o":"自从与小主人安迪告别后，胡迪（汤姆·汉克斯 Tom Hanks 配音）和他的伙伴们在小女孩邦妮家安顿下来，不仅成为了邦妮（玛德琳·麦格劳 Madeleine McGraw 配音）的心爱之物，还结识了一批新伙伴。转眼之间，邦妮也要进入幼儿园啦，她用灵巧的小手把一个餐叉做成了玩具带了回来，并且热爱有加。胡迪虽然稍感失落，却还能欣然接受。只不过叉叉（托尼·海尔 Tony Hale 配音）似乎认定自己只是垃圾，一次次逃走跳进垃圾桶里，这可给胡迪找了不少麻烦。不久，邦妮一家外出旅行。叉叉故技重施，想方设法逃走，结果在追逐他的过程中，胡迪和叉叉便与邦妮家失散了。在流浪途中，胡迪意外重逢久未谋面的牧羊女（安妮·波茨 Annie Potts 配音），与此同时，新的冒险也就此展开……"},{"id":11836,"p":"/z9oTDyDMkxlECLBBLEwGLYTtTNd.jpg","b":"/i2fZIltljrhFPsUK9PN6O6ZE7M4.jpg","t":"海绵宝宝历险记","r":7.043,"y":2004,"rd":"2004-11-19","hs":1.494,"d":9.461,"mt":"anime","o":"蟹堡王毗邻本店的二号店即将开张了！海绵宝宝满心期待，以为分店经理一职非自己莫属，然而蟹老板却以他不够成熟为理由，将分店交给章鱼哥打理。同时看着蟹堡王做大的痞老板再出毒计，他偷走了海王星国王的王冠，并嫁祸蟹老板，盛怒的海王星要处死蟹老板，但为了拿回王冠，给忠诚的海绵宝宝和派大星六天时间，让他们去无人能够生还的贝壳城取回王冠。而痞老板得逞后偷走了蟹老板的蟹黄堡配方，生意迅速大热，他趁机把能够操纵思想的头盔赠送给顾客们，要通过控制海洋生物称霸世界。另一面，海绵宝宝和派大星踏上了无厘头又凶险万分的寻冠之路，前往传说中独眼巨人栖息的贝壳城……"},{"id":46195,"p":"/sZECJl9yPslDtpT2drjmRTiUwWr.jpg","b":"/3vxlXdwBKztOJdgiZ2Qwasl9FY4.jpg","t":"里约大冒险","r":6.746,"y":2011,"rd":"2011-04-03","hs":1.729,"d":9.459,"mt":"anime","o":"　　阿蓝 是一只世界上极其稀少的蓝色金刚鹦鹉，当他还是雏鸟时，便被可鄙的偷猎者从里约的热带丛林中掳到美国。阴差阳错，他变成了小女孩琳达的宠物，从此相伴多年，如今的阿蓝俨然一个养尊处优的宅男，甚至到忘记了如何飞行。某天，名叫图里奥 的鸟类学家经过琳达 经营的书店，他被阿蓝所震惊，并希望能将阿蓝带回里约，与世上仅存的另外一只雌鸟繁衍后代。  　　虽然心怀不安，但是考虑到蓝色金刚鹦鹉的命运，琳达还是带着阿蓝来到里约。阿蓝顺利见到了美丽的同类茱儿 。茱儿则一心逃离樊笼，回归大自然。与此同时，一伙犯罪分子盯上了这群可爱的小生灵……"},{"id":615453,"p":"/ztWc4QvzEatqhGnQT98FsICc8rD.jpg","b":"/wYbOd1YdpDonQUHwRCTCY2grSq4.jpg","t":"哪吒之魔童降世","r":7.908,"y":2019,"rd":"2019-07-26","hs":2.616,"d":9.443,"mt":"anime","o":"天地灵气孕育出一颗能量巨大的混元珠，元始天尊将混元珠提炼成灵珠和魔丸，灵珠投胎为人，助周伐纣时可堪大用；而魔丸则会诞出魔王，为祸人间。元始天尊启动了天劫咒语，3年后天雷将会降临，摧毁魔丸。太乙受命将灵珠托生于陈塘关李靖家的儿子哪吒身上。然而阴差阳错，灵珠和魔丸竟然被掉包。本应是灵珠英雄的哪吒却成了混世大魔王。调皮捣蛋顽劣不堪的哪吒却徒有一颗做英雄的心。然而面对众人对魔丸的误解和即将来临的天雷的降临，哪吒是否命中注定会立地成魔？他将何去何从？"},{"id":71689,"p":"/s29wW0zxifm1mawISxusDoZApLY.jpg","b":"/uxezSInaPoH20CyHx4TuY1LzGly.jpg","t":"飞哥与小佛：超时空之谜","r":7.078,"y":2011,"rd":"2011-08-05","hs":1.787,"d":9.433,"mt":"anime","o":"故事叙述一个巧妙的契机，在泰瑞进入飞哥小佛家五周年纪念日当天，飞哥做了一个用大型鸭嘴兽羽毛球机器，而且两人就坐在里头，在阴错阳差之下撞上了背着两人驾着火箭车出任务的泰瑞，意外弹到了杜芬舒斯家中，飞哥与小佛因此结识了杜芬舒斯，并帮杜芬舒斯修好被他们撞烂的\"超时空终结者\"，刚好泰瑞在此时闯进杜芬舒斯家，因为不能被家中主人发现，所以只好变回毫无威胁性的鸭嘴兽。飞哥帮忙修好机器后，一行人进入了另一个时空。那个时空是一个被穿黑袍的独眼杜芬舒斯独裁统治的三州地区，莫来管队长则成了独眼杜芬舒斯底下的助理。"},{"id":15370,"p":"/A3YF1CdIAGfC48U6gfNbUgOXk31.jpg","b":"/zUCpWrWU2kLZd0f8gPG2vma0AiM.jpg","t":"猫的报恩","r":7.123,"y":2002,"rd":"2002-07-19","hs":1.432,"d":9.276,"mt":"anime","o":"高中生小春这天因为贪睡而迟到了。正当她为了避免出丑而准备翘课时，眼看一只猫就要被车撞上了，小春眼疾手快，用好友的球拍救了这只猫。晚上，小春家门口来了一大群猫，惊讶的小春这时才得知她白天救的是猫国的王子。隔天早上，怪事发生了。小春的鞋箱里塞满了猫们送来的礼物，猫王这时出现了，他邀请小春到猫国旅游和成为自己儿子的王妃，稀里糊涂的小春答应了。忽然小春听闻一把声音叫她去找猫事务所，街上小春遇到了猫事务所的男爵猫。男爵猫告诉小春如果她和猫王子成亲将会永远留在猫国。为了帮小春解除婚约，男爵猫前往面见猫王，临行前叮嘱小春要小心。岂料男爵刚走，一大群猫就蜂拥进了事务所，将小春带到猫国……"},{"id":438148,"p":"/hCie8qIrmMsEvPxDdvqJczj82n9.jpg","b":"/9dfHalOBi4fj2GY2YW9H7IuyaXC.jpg","t":"小黄人大眼萌：神偷奶爸前传","r":7.296,"y":2022,"rd":"2022-06-29","hs":3.265,"d":9.259,"mt":"anime","o":"这部新片将是2015年推出的小黄人独立电影《小黄人》的直接续集。它作为《神偷奶爸》的衍生作品，讲述了小黄人们在“前格鲁”时代为其他主人服务的经历，不过少年格鲁曾经出现在这部衍生电影里，续集将围绕他与小黄人们结缘的过程展开剧情。"},{"id":260513,"p":"/1JfX9CZSmZEyoOlRET0FREbhtKP.jpg","b":"/mabuNsGJgRuCTuGqjFkWe1xdu19.jpg","t":"超人总动员2","r":7.455,"y":2018,"rd":"2018-06-14","hs":2.491,"d":9.183,"mt":"anime","o":"深受喜爱的超人家族将在《超人总动员2》中强势回归，只不过这次站在聚光灯下的是弹力女超人海伦，而超能先生巴鲍勃则在家照料巴小倩和巴小飞，过起了“正常人”的居家生活。这一角色转换对于每个家庭成员来说都是艰难的，更何况他们都还没意识到宝宝巴小杰的超能力已经悄然增长。当剧中新反派开始酝酿一个狡诈危险的阴谋，超人家族必须联合酷冰侠的力量团结对外——然而即使各自都有超能力，真正做起来却是知易行难。"},{"id":870360,"p":"/rOzCaZFxzXAgFKXIgFaTfFmKAVH.jpg","b":"/5U3VLeWr2H4Nd3G7IkHItFimsIz.jpg","t":"樂一通大戰外星人：粉紅末日","r":7.4,"y":2024,"rd":"2024-08-01","hs":4.073,"d":9.126,"mt":"anime","o":"相依為命的太菲鴨與豬小弟發現家裡屋頂破了一個大洞，經豬小妹介紹輾轉來到口香糖製造工廠打工賺維修費，竟無意間發現新上架的粉紅色泡泡糖，會讓吃過的人都變成殭屍！經三人調查，竟發現這都是邪惡外星人「魔人泡泡」的陰謀，這群「豬隊友」也成為拯救末日的唯一希望，史上最危險的太空救援任務即將展開！"},{"id":950,"p":"/vnbsPA5ausEIfwMpVxdKodWM37X.jpg","b":"/o1jr0UqVjxIZ1JnFzuVLN4ulWey.jpg","t":"冰川时代2：融冰之灾","r":6.711,"y":2006,"rd":"2006-03-29","hs":1.478,"d":9.105,"mt":"anime","o":"冰河期就快要结束了，大大小小的动物们都在欢天喜的庆祝水世界的即将来临，一片歌舞升平。然而迭哥(丹尼斯·劳瑞配音)、希德(约翰·莱格扎莫配音)和曼尼(雷·罗曼诺配音)在享受和煦阳光的同时却发现大势不妙，溶化的雪水即将湮没她们的村庄，他们必须承担起警告所有居民从灾区撤离的艰巨责任。三兄弟毅然挥军南征，沿途经历诸多危险，最终到达安全的彼岸。在旅途过程中，经常逗嘴的三兄弟互相扶持，有难同当。同时，一直认为自己是最后一头猛犸象的曼尼在旅途中遇到了爱丽(奎因·拉蒂法配音)--世界最后一头雌性猛犸象。我们的长毛英雄在面对一筹莫展的爱情和恶劣的天气条件下一时完全没有了对策。而偏偏这场破冰之旅还万万少不了爱丽…"},{"id":812,"p":"/pjRksA99mIIKSkWoaU01EVSCkkF.jpg","b":"/5OeY4U2rzePxWq2rkqMajUx2gz7.jpg","t":"阿拉丁","r":7.652,"y":1992,"rd":"1992-11-25","hs":1.283,"d":9.005,"mt":"anime","o":"　　本片叙述少年阿拉丁的冒险故事。市井小民阿拉丁和猴子好友阿布原本过着快乐自在的生活，一场意外让他获的一张飞天魔毯以及一盏神灯。逗趣的神灯精灵把阿拉丁变成风度翩翩的王子。阿拉丁要赢得茉莉公主的芳心，可是王宫里邪恶的巫师贾方却掳走了神灯和公主。在猴子阿布及飞天魔毯的帮忙下，阿拉丁能够克服自己不是真正王子的心理障碍，勇敢面对挑战，把心爱的公主从贾方的魔掌中救出吗？而且，阿拉丁的第三个愿望也面临抉择：他是要继续假扮王子身份以追求公主，还是要信守诺言放精灵自由呢？本片中由罗宾·威廉姆斯配音的精灵是最抢眼的人物，在片中模仿许多美国的明星、政要，实在令人捧腹。片中利用电脑科技作出神奇洞穴一景，给人视觉上的震撼，是迪士尼电脑动画部门继《美女与野兽》的舞池后又一杰作。本片推出虽然大受欢迎，但却遭到回教组织的强烈抗议，因为在“天方夜谭”的歌词中把他们说成一群“不喜欢你就砍你耳朵”的民族，后来迪士尼在发行录影带时，硬是把这段歌词给换掉，把原声带和录影带这首歌的部分听来比较看看即可发现。"},{"id":136799,"p":"/owss8WMSmqcYbmiKKNBGwXfmCEN.jpg","b":"/pVoPfIJCVusuELtfpZzadXsKxhs.jpg","t":"魔髮精靈","r":6.639,"y":2016,"rd":"2016-10-13","hs":2.026,"d":8.967,"mt":"anime","o":"【魔髮精靈】敘述生性樂觀的波比（安娜坎卓克 飾），為了拯救被陰險的柏根族抓走的朋友和庫巴國王，與總是陰沉沉的小布（賈斯汀提姆布萊克 飾）協力進行拯救任務，前往他們從不知道存在的國度。這趟旅程將考驗著波比，並讓她展現出自己最真實的一面，同時也考驗著她是否能隨時以美妙的嗓音唱出動聽的混搭歌曲。 除了安娜坎卓克和賈斯汀提姆布萊克外，【魔髮精靈】也邀請到柔伊黛絲香奈、關史蒂芬妮、詹姆斯柯登、昆瑙納亞爾和愛卡娜女王等影歌星共同獻聲。"},{"id":10527,"p":"/wMxmYYIJHpb5ysSmB5uBx0SukoB.jpg","b":"/3yXLkSTrVhG66MIAr3X6C4gjccw.jpg","t":"马达加斯加2：逃往非洲","r":6.51,"y":2008,"rd":"2008-10-30","hs":1.493,"d":8.749,"mt":"anime","o":"延续卖座第一集《马达加斯加》，流落荒岛的狮子艾利克斯与斑马等一行人，决定改造废弃于树头上的飞机离开无人岛，一开始还算顺利，一群动物们在飞机上开心庆祝即将回到五光十色的纽约，但随即坠落于大草原来到动物天堂「非洲」，不单如此，狮子艾利克斯在这里遇上了同类，却因为久居动物园失去沟通的本能，这一群十足观光客的外国动物，要如何融入环境？又是否能回到纽约，搞出多少笑料？"},{"id":57800,"p":"/qXPSPEyEcXYbFJuPoYRlZHl3K0L.jpg","b":"/kyTlMMVWo1GffYoQctZwLqJcwaj.jpg","t":"冰川时代4：大陆漂移","r":6.385,"y":2012,"rd":"2012-06-27","hs":1.652,"d":8.746,"mt":"anime","o":"《冰川时代4》紧接着《冰川时代3》的结尾，希德（约翰·雷吉扎莫配音）、曼尼（雷·罗马诺配音）、迪亚哥（丹尼斯·利瑞配音）等动物好不容易在这个冰冷彻骨找到一个适合居住的住所，但是，突如其来的大地震，使得他们又不得不继续迁居了——这次，给大家制造了大麻烦的，是那只视松果为毕生所求的小松鼠奎特。它与它的松果的追逐赛这次引发了地球板块分裂，原本相连的地表径自分裂成五大洲七大洋，导致生活在冰川的希德、曼尼和迪亚哥与家人、伙伴们分开，被迫以一块流冰开始了海上漂流，在海上他们会遇到恶劣的自然环境，大海怪以及海盗，这些阻碍会让他们回家的路变得坎坷漫长。\r 而在回家的旅途里，希德一行还遇到了另一个麻烦事：冰川时代的头号海盗，以及海盗们的奴隶。这些名为海瑞克斯的奴隶，它们长期受到海盗的压迫失去自由，因而不会说话，希德一行希望他们能一起联合对抗海盗，需要找到跟他们沟通的方式，话唠希德自告奋勇要与他们谈合作，却没想到海瑞克斯居然听懂了，合作就此展开。希德、曼尼、迪亚哥，加上这些小海瑞克斯，组成了一支特殊的作战团队，他们能否战胜凶恶的海盗，在变幻莫测的冰川时代重建自己的居所呢？"},{"id":82690,"p":"/eaAneYAn52Ve9sNWICPskk1mRCb.jpg","b":"/3IFRjBDwtk0DlIsDfJ2zEzLjUBi.jpg","t":"无敌破坏王","r":7.345,"y":2012,"rd":"2012-11-01","hs":1.856,"d":8.613,"mt":"anime","o":"无敌破坏王（约翰·C·赖利 John C. Reilly 配音）生活在一个80年代出品的低精度游戏中。他的设定身份是一个反派，每天的生活就是在游戏《快手阿修》中大搞破坏，其后由玩家操作的英雄人物快手阿修（杰克·麦克布瑞尔 Jack McBrayer 配音） 会及时赶到进行修补，赢得奖牌，包揽一切荣耀。身为反派，破坏王厌倦了自己的生活，眼看阿修被胜利者的光环围绕，自己却日复一日在无趣中过活，他终于决定改变。单纯的他以为只要自己也能得到一枚奖牌，就可以摆脱反派的身份，于是某日在游戏厅歇业后，破坏王偷偷离开了自己的游戏，前去闯荡其他电子游戏的世界。在途中，破坏王结识了来自《英雄使命》的冷酷队长（简·林奇 Jane Lynch 配音）和来自90年代糖果赛车游戏《甜蜜冲刺》的小女孩云妮（萨拉·丝沃曼 Sarah Silverman 配音）。后者梦想着能上场比赛，但其身份也不允许她梦想成真。破坏王所属的游戏《快手阿修》由于失去了他被认定为系统错误，如不尽快返回，则游戏就会被永久删除；而《甜蜜冲刺》的游戏世界则在悄悄酝酿着一场巨大的、威胁到整个游戏世界的阴谋。这也许是无敌破坏王实现梦想的机会，但也可能是一条不归路…… 他可以扭转乾坤，成为一名真正的英雄吗？"},{"id":417859,"p":"/5P2FRAC9WZeEe3lvAHQwezjP7PD.jpg","b":"/6Pr9bECfj5k4KIYmT7np0xCXt3U.jpg","t":"穿靴子的猫","r":6.576,"y":2011,"rd":"2011-10-27","hs":1.628,"d":8.466,"mt":"anime","o":"他是一只穿靴子的猫（Antonio Banderas 配音），多年来行侠仗义，行走江湖，剑术高明，胆大卖萌，虽是官兵通缉捉拿的要犯，但从来都无所畏惧，泰然自若。在某个极不友好的小酒馆里，靴猫听说杰克（Billy Bob Thornton 配音）和吉尔 （Amy Sedaris 配音）这对雌雄恶棍拿到了传说中的魔豆，魔豆长出的豆荚直通巨人的宫殿，而那里住着令人垂涎可以下金蛋的鹅。靴猫决定铤而走险劫掠魔豆，却遭到神秘的黑猫阻挠。在黑猫引诱下，他来到一处猫儿聚会的场所，结果意外遇到当年孤儿院的好友矮蛋（Zach Galifianakis 配音），黑猫则是性感的小母猫咪·柔爪（Salma Hayek 配音）。矮蛋希望和靴猫重组魔豆帮，拿到下蛋的金鹅……"},{"id":527774,"p":"/oJ4jksSNsZqvSaCQw9Kpmkj72AA.jpg","b":"/rcUcYzGGicDvhDs58uM44tJKB9F.jpg","t":"寻龙传说","r":7.834,"y":2021,"rd":"2021-03-03","hs":3.033,"d":8.206,"mt":"anime","o":"很久以前，在充满奇幻色彩的龙佑之邦，人类和龙和谐地生活在一起。但当一股邪恶的力量袭来，龙牺牲了自己来拯救人类。500年后，同样的邪恶力量卷土重来，只有一个孤独的战士拉雅承担重任，追踪传说中的最后一条龙，以修复这块破碎的土地，团结分裂的人民。在她的旅程中，她也会逐渐了解到拯救世界不仅仅需要一条龙，还需要信任和团队合作。"},{"id":1308681,"p":"/mug5fJGwkmyeykZ941nWz9BiMJW.jpg","b":"/mB0EO0am5wVI61t0UShH10czHsj.jpg","t":"DAN DA DAN 先行上映","r":8.1,"y":2024,"rd":"2024-08-31","hs":3.884,"d":8.143,"mt":"anime","o":"出生於靈媒師世家的高中女生．桃桃（綾瀨桃），以及跟她同年級，熱愛神秘學的神痴（高倉健）。桃桃出手救了在班上被欺負的神痴，兩人也以此為契機和對方聊了起來，可是「相信幽靈但不相信外星人派」的桃桃跟「相信外星人但不相信幽靈派」的神痴起了爭執。兩人為了讓對方相信外星人和幽靈確實存在，桃桃前往了據說是UFO出沒地的醫院廢墟，神痴則是前往了靈異熱門景點的隧道。兩人在那裡分別遇上了遠遠超出他們理解能力的怪異。在緊要關頭讓深藏於體內的能力覺醒的桃桃，跟得到詛咒之力的神痴，兩人將攜手挑戰接連襲來的怪異！也開始了一段命運般的戀情！？超能力戰鬥＆青春故事，就此開幕！*電影內容包括第一至三話及訪談影像。"},{"id":412117,"p":"/pRZ4MJzEJLy1qzyIwCwuohmko8S.jpg","b":"/zDIievPXqjfjLogXFqnnopU0OkK.jpg","t":"爱宠大机密2","r":6.958,"y":2019,"rd":"2019-05-24","hs":2.367,"d":8.139,"mt":"anime","o":"宠物犬杜老大和麦克与家中的小宝宝熟悉了起来，开始适应农场生活，而他们的动物朋友们则在城市中忙于应对新的危机。"},{"id":137106,"p":"/y0xjk7MuHEbZUPD5HAgQjTmwIa1.jpg","b":"/9531Jp42H0ppRXjkxxgCulnQNZp.jpg","t":"乐高大电影","r":7.418,"y":2014,"rd":"2014-02-06","hs":1.956,"d":8.084,"mt":"anime","o":"影片讲述了一个普通乐高小人艾米特（克里斯·帕拉特 配音）被错当成了“大师建造者”而加入进一支抵抗组织，与一位类似先知一样的人物（摩根·弗里曼 配音）一起力图阻止乐高世界邪恶暴君（威尔·法瑞尔 配音）的阴险计划。"}]