[{"id":95479,"p":"/kdE1ALF5G6DFMyDU67AyyUklEtn.jpg","b":"/gmECX1DvFgdUPjtio2zaL8BPYPu.jpg","t":"咒术回战","r":8.582,"y":2020,"rd":"2020-10-03","hs":5.95,"d":81.177,"mt":"anime","o":"少年战斗着——「为寻求正确的死亡」。辛酸·后悔·耻辱人类产生的负面情感，化为诅咒，潜入日常生活诅咒是蔓延于世界的祸源，最糟糕的情况下，会让人类踏入死亡，并且诅咒只能以诅咒祓除。虎杖悠仁是一位体育万能的高中生，某天他为了从“咒物”危机中解救学姐，而吞下了被诅咒的手指“两面宿傩之指”，让“宿傩”这种诅咒跟自己合而为一。在最强咒术师五条悟的指引下，进入对诅咒专门机关「东京都立咒术高等专门学校」，并遇到了伏黑惠与钉崎野蔷薇这两位同学。某日，突然出现“特级咒物”，他们三人就奉命到现场支援。为了实现爷爷要他“助人”的遗言，虎杖将会继续与“诅咒”奋斗下去。为了祓除诅咒而成为诅咒的少年，无法回头的壮阔故事开始了——"},{"id":92685,"p":"/zqjSex7DZn7p4dU7mMktdJ8zQV5.jpg","b":"/mGHrUSt2uA5RaIheSmBfRnRHPS8.jpg","t":"猫头鹰魔法社","r":8.659,"y":2020,"rd":"2020-01-10","hs":5.148,"d":49.788,"mt":"anime","o":"露丝是一个自信的人类少女，她偶然发现了一个通往魔法新世界的入口，在那里她结识了叛逆的女巫伊丹和可爱的小战士魔王。尽管没有魔法能力，露丝还是选择在猫头鹰魔法社给伊丹当学徒，来实现自己成为女巫的梦想，并最终在这个地方找到了新家庭。"},{"id":96316,"p":"/1enceqmEXpyobgfsWNXgE5tzAnV.jpg","b":"/ullfy98STkno11rDGi44SK6llwx.jpg","t":"租借女友","r":8.391,"y":2020,"rd":"2020-07-11","hs":4.695,"d":41.886,"mt":"anime","o":"20岁的废柴大学生——木之下和也。和初恋女友仅接吻了一次，可只过了一个月就被甩了。“啊……不行了……感觉什么都不行了……”自暴自弃的和也，使用了“某种方法”，和女孩子去约会了。到了碰头的地点——“你是和也，对吧？”一边将飘逸的黑发挂于耳后，一边看着和也的脸的美少女水原千鹤露出了微笑。在仅有一次的租赁中，有着闪耀光辉的真实！恋爱×心动MAX的冒失恋爱故事，揭幕！"},{"id":97617,"p":"/wdDhFyrnEqrXVU6k4RzCgmJe8Ze.jpg","b":"/fxISKAY8c2xYXt2CFLjUU2bEx8n.jpg","t":"魔王学院的不适任者","r":8.5,"y":2020,"rd":"2020-07-04","hs":4.585,"d":38.024,"mt":"anime","o":"尽管具备能毁灭人类、精灵，甚至是众神的力量，暴虐魔王阿诺斯却厌倦了永无止尽的斗争，梦想着和平的世界进行转生。然而在两千年后，转生后的他所迎来的，却是调节和平生活而变得过于弱小的子孙们，以及各种衰退至极的魔法。阿诺斯虽然进入了把被认定是魔王转生者的人召集起来「魔王学院」就读，学院却无法看出他的实力，使他被盖上不适任者的烙印。在众人都瞧不起他的环境里，他将唯一亲切对待自己的少女米夏纳为部下，不适任者（魔王）在魔族的阶级制度上迈向巅峰！"},{"id":100049,"p":"/lYBZMuZkMccusKKfiJRSfAl4Z97.jpg","b":"/bumV92xTI3R5Zd5X6biUy4rXbS4.jpg","t":"总之就是非常可爱","r":8.495,"y":2020,"rd":"2020-10-03","hs":4.375,"d":28.809,"mt":"anime","o":"写作星空读作NASA……虽然擅长学习但是有点那个的少年星空，在即将参加高中考试的某一天，遇见了一位非常可爱的少女。但，就在大意之间，星空遭遇了交通事故……星空突然向搭救了他的少女司告白。回答是“如果愿意和我结婚就跟你交往”。在那之后，司出现在了已18岁的星空的家。星空在交到“女友”前就有了“妻子”……问候了星空的父母，两个人重整心情回到家后，公寓被烧光了。不过没事的。一边接受有栖川家的照顾，一边和总之就是非常可爱的妻子展开了卿卿我我的夫妻生活！"},{"id":98123,"p":"/AqWoHl346Xw6KXi6qqbJqnfeU4B.jpg","b":"/Q7AZOhmO9NGO6WRzu0uKh2dbWO.jpg","t":"仙王的日常生活","r":8.361,"y":2020,"rd":"2020-01-18","hs":4.368,"d":33.678,"mt":"anime","o":"六岁就随手干掉了妖王吞天蛤，作为一个无所不能的修真奇才，王令得隐藏自己的大能，在一群平凡的修真学生中活下去。普通人追求的钱财，仙术，法宝，声名，这个年轻人都不在意。无论豪门千金孙蓉的爱慕，影流顶级杀手的狙杀，父母无间断的啰嗦，都无法阻止他对干脆面的追求。不是在吃干脆面，就是在去小卖部买干脆面的路上。这样的他，和四个队友一起在论剑比赛中遭遇豪门高校的挑战，而之前暗杀失败的影流魔女教主江流影也不放弃的参合了进来。王令会碾压对手？还是低调的躺倒装死？"},{"id":97860,"p":"/mPPTEfycq9spHbcEsUc0hO2e1PT.jpg","b":"/gcvJgJScIt0a5sRt8uLIkGM9IhI.jpg","t":"神之塔","r":8.2,"y":2020,"rd":"2020-04-02","hs":4.231,"d":32.433,"mt":"anime","o":"财富、荣耀、权利、力量、复仇……无论你想要什么，神之塔都可以实现。全部记忆都被黑暗覆盖的少年夜，为了追寻蕾哈尔而闯入神之塔，灿烂的星空在塔顶，骗局与陷阱在塔里，开始登塔吧！"},{"id":101972,"p":"/8X15ekLwCnSEoszEaTFngf2yo9y.jpg","b":"/gjUkdl62eBtxAl4L4Xurm5UBZ0x.jpg","t":"你与我最后的战场，亦或是世界起始的圣战","r":8.254,"y":2020,"rd":"2020-10-04","hs":3.954,"d":27.246,"mt":"anime","o":"有着高度科学力的帝国，和因「魔女之国」而被畏惧的涅比里斯皇厅。在这永远持续下去的战场上，少年和少女相遇了。史上最年少而有着帝国最高战力的剑士——伊斯卡。皇厅最强的冰之魔女姬——爱丽丝莉泽。「能俘虏我的话，你的梦想说不定也能实现呢」「你才是，只要打倒我的话就好了，你就能向着统一世界前进了」，作为宿敌而互相厮杀的两人。但是，少年被少女的美丽和高洁夺取心神，少女被少年的强大和他的生存方式所吸引。就算不被允许走上相同的路，即使除了打倒对方以外的道路都不存在——敌对的少年少女革新世界的英雄幻想谭——"},{"id":106251,"p":"/rd0lSOPWdVXFjMlfWod8bA2insc.jpg","b":"/xN9waTugj6Kn9sTrFw2buEUyply.jpg","t":"乐高悟空小侠","r":8.817,"y":2020,"rd":"2020-09-12","hs":3.857,"d":27.119,"mt":"anime","o":"家喻户晓的神话人物孙悟空将会在这一部动画系列剧中化身为“齐小天”，一个着迷于《西游记》古老传说的少年，他梦想着能成为和孙悟空一样伟大的神话英雄。一个偶然的机会，他在山顶发现了金箍棒——很久以前，为了将牛魔王永久封禁在山中，孙悟空曾把它插在山顶作为封印。由于金箍棒被拔出而封印解除，牛魔王得以重返人间作恶，而齐小天必须踏上一段充满艰难险阻的征程，在与恶魔的战斗中重新塑造自我，成为新一代神话英雄。\n\n齐小天所要面对的挑战，不仅是维护和平的责任重担，也有刻苦炼就但不易掌控的超能力的困扰。在这样一个未来高科技世界中，为了击败威胁人类的恶魔，他需要不断开拓崭新的方向和道路。\n\n幸好他并不孤单而是有朋友们相伴：\n\n龙小骄——说话语速奇快的传奇龙王家族成员，是齐小天的坚强后盾；\n\n朱大厨——作为经验老道的厨师和面馆老板，他虽然大嗓门粗鲁不讲情面，但只要齐小天面临险境，他总是伸出援手鼎力相助；\n\n沙大力——身材魁梧力大无穷又爱喝茶的和平主义者，他曾经是出色的战士，但如今只关心如何心平气和地颐养天年，当然，大家都别去骚扰他可爱的小猫，否则昔日那位威风八面的斗士又会重现眼前；\n\n唐师父——智慧过人却爱贪小便宜，总想免费吃面条这一点让朱大厨头疼不已，他的大脑是个孙悟空知识宝库，同时他还是各种古老神话传说的专家，这让他成为齐小天和伙伴们不可缺少的智囊；\n\n最后不能缺少的当然是——孙悟空！他选择齐小天作为他传奇事业的继承者，时不时出现在后者的身边，指导缺少经验的少年向着自己的梦想努力前进。\n\n和齐小天与他的伙伴们作对的是一群掌握了邪恶未来科技的坏蛋。而这正是齐小天挺身而出击败恶势力成为新一代英雄的时刻。这是属于悟空小侠的时代！"},{"id":111111,"p":"/uKfjy3vhILYEJDY0zVzW2jygxY9.jpg","b":"/5Oj9YrVNadPGMyMOCt9SDfeF3Je.jpg","t":"宙斯之血","r":7.8,"y":2020,"rd":"2020-10-27","hs":3.728,"d":21.868,"mt":"anime","o":"生活在古希腊的一介平民赫伦发现自己的真实身分是宙斯之子，他的目标则是从恶魔军队手中拯救世界。"},{"id":92592,"p":"/wraqQWbJNA8IZYhKwypHkYu8XEI.jpg","b":"/45bPhpF6dsONWpzCchS674w87PH.jpg","t":"动物新世代","r":8.3,"y":2020,"rd":"2020-04-09","hs":3.519,"d":17.585,"mt":"anime","o":"21世纪，一直以来隐藏在历史暗处的兽人们的存在开始为人所知。曾是普通人类的影森满，某天突然变成了狸兽人。她为了逃避人类而前往的兽人特区“动物都市”，是十年前兽人为了像兽人一样活着而建造的兽人专属的城镇。满在那里与厌恶人类的狼兽人·大神士郎相遇，并和他一起行动。在此期间，她学习到自己在人类世界所不知道的“兽人们”的烦恼、生活以及喜悦。满为何会变成兽人呢？就在追寻谜底的过程中，她自身也被卷入了意想不到的巨大事件当中。"},{"id":635302,"p":"/wrbfZjzxzBldXxH3jRfPt3BZ8Cf.jpg","b":"/3FVe3OAdgz060JaxIAaUl5lo6cx.jpg","t":"鬼灭之刃剧场版：无限列车篇","r":8.209,"y":2020,"rd":"2020-10-16","hs":3.468,"d":13.284,"mt":"anime","o":"炭治郎等人完成蝴蝶屋的训练，下一个目的地是开往黑暗的无限列车。以多人行踪不明的这辆列车为舞台，炭治郎带着祢豆子与善逸、伊之助一行人，与鬼杀队最强剑士〝柱〞其中之一炎柱炼狱杏寿郎会合，新的任务即将开始！"},{"id":508442,"p":"/7k7jBMtzu24Qrt0LuaLaU5mU1os.jpg","b":"/4JNggqfyJWREqb0enzpUMbvIniV.jpg","t":"心灵奇旅","r":8.108,"y":2020,"rd":"2020-12-25","hs":3.319,"d":11.513,"mt":"anime","o":"热爱爵士乐的中学音乐教师乔伊·高纳（杰米·福克斯 配）不懈地追逐梦想，最终获得梦寐以求的登台演奏机会。可因为一次意外事故，乔伊的肉体几近死亡，而灵魂却误入了一个人类经验之外的奇幻之境——“生之来处”。原来，“生之来处”是所有灵魂先于地球之前而存在的独特空间。在这里，人类的自我意识在生命诞生之前先在地被赋予，每个灵魂只有觅得自身的“火花”，才能投身于地球。也是在这里，决心重返地球的乔伊遇见了一个孤僻、早熟而厌世的灵魂“22”（蒂娜·菲 配），后者由于迟迟未能找寻到自身的“火花”，而长时间游荡停留于此。一次阴差阳错的经历，乔伊和“22”的命运互相牵连，两人重返地球，共同体验了一段诡谲而奇妙的生命旅程，并开始重构自身存在的价值与意义…"},{"id":94693,"p":"/ddqZzzOXDbRVD09CzqEWBwnvnwz.jpg","b":"/kZE2LlQ0HKubeLEOI9ukhqRXGx2.jpg","t":"魔女之旅","r":7.7,"y":2020,"rd":"2020-10-02","hs":3.301,"d":16.31,"mt":"anime","o":"“请别在意。我是旅行者，得继续旅行才行。”某个地方有个正在旅行的魔女，她的名字是伊蕾娜。身为旅行者，在很长很长的旅途中，她与形形色色的国家与人们邂逅。只允许魔法师入境的国家、最喜欢肌肉的壮汉、在死亡深渊等待恋人归来的青年、独自留守国家早已灭亡的公主，和莫名其妙、滑稽可笑的人们相遇，接触某人美丽的日常生活，魔女日复一日编制出相逢与离别的故事。"},{"id":100436,"p":"/l73gacXlXAj78MgBAw2VdyeZMLR.jpg","b":"/9guUQdqCWB1P6yK35p6UJ7lhQVw.jpg","t":"全员恶玉","r":7.6,"y":2020,"rd":"2020-10-08","hs":3.238,"d":15.323,"mt":"anime","o":"　　全·员·恶·人犯罪者们的犯罪动作剧开幕！遥远的过去，关东和关西之间爆发战争，世界分裂了。关西成为关东的属国，并实现了独立的发展。但相对地，其政治与警力衰退，犯罪横行。这些犯罪者，被称作恶棍——。本作品的舞台，是高度发达却又高度扭曲的社会。在这样的社会中，恶棍们将会如何以自己的风格生存呢。齐聚一堂的恶棍们的美学，彼此发生碰撞。"},{"id":92602,"p":"/lBmj62ZsCuSalZSuXRPt1cWfmCS.jpg","b":"/fx33R1fHLyTSDHz2C2zegPdYujA.jpg","t":"异度侵入","r":7.1,"y":2020,"rd":"2020-01-06","hs":3.157,"d":14.586,"mt":"anime","o":"利用检测杀意的系统“罔象女”搜查犯罪事件的组织，通称“藏”。\n\n然后，神探·酒井户身为“罔象女”的驾驶员进入犯人的深层心理“杀意世界（井）”，对事件进行推理。\n\n他不断追寻着频繁发生、谜团重重的凶恶事件，以及在其中若隐若现的连续杀人鬼制造者“约翰·沃克”的影子。"},{"id":112398,"p":"/nDPmgOKGLvZ5ibXeXCr3fPVpiav.jpg","b":"/xPzeiPXPpdUJNHAnCZMeFmbxDPc.jpg","t":"天官赐福","r":8.2,"y":2020,"rd":"2020-10-31","hs":3.115,"d":13.734,"mt":"anime","o":"仙乐国太子谢怜接连被贬后第三次飞升成仙，却不慎破坏了神官们的金殿，无人供奉的他只能下凡除鬼来换取功德作为补偿。在凡间的历练中，谢怜结识了两位来帮助他的小神官，并认识了诡王花城，四人一同解决了一件件诡谲的事件，并逐渐接触到了看似光鲜亮丽的仙界众神官的黯然往事。"},{"id":529203,"p":"/6RSuMoRCWjdIY6pNni2B4fdUs8t.jpg","b":"/ytTQoYkdpsgtfDWrNFCei8Mfbxu.jpg","t":"疯狂原始人2：新纪元","r":7.467,"y":2020,"rd":"2020-11-25","hs":2.963,"d":10.611,"mt":"anime","o":"经历了逃离洞穴、挺过末日危机之后的原始人咕噜家族，咕噜一家决定寻找新家园。中途盖 已成了咕噜一家中的一员，但让瓜哥 头疼的是，盖跟女儿小伊 每天你侬我侬，还妄想组成只属于两人的小家庭。就在咕噜一家人饥肠辘辘之际，他们发现了一片高墙内隐藏着食物丰饶的沃土，原来开辟这片世外桃源的文明人夫妇霍普和菲尔是已经去世的盖的父母的朋友。在最初的热情款待后，一心想要撮合盖和女儿晓晓的霍普和菲尔，发现咕噜一家成了绊脚石，为了把盖抢过来，他们用上了攻心计。两家人闹得不可开交，盖和小伊也产生了裂痕，却浑然不知危险正慢慢靠近……"},{"id":102788,"p":"/yWNdKnKzjQdv1ouolS855ES5DZQ.jpg","b":"/spVZhtbHTb4aAPiZFu0dPq5IucH.jpg","t":"雾山五行","r":8.2,"y":2020,"rd":"2020-07-26","hs":2.302,"d":6.318,"mt":"anime","o":"雾山中封印着中国古代传说中的上古麒麟，由五个掌握金、木、水、火、土五行力量家族世代守护。闻人翊悬为救母亲私自打开了巨阙神盾，使小麒麟走失，终于在地膳村寻回了小麒麟并将他带回雾山。消息传开以后，妖兽们虎视眈眈，潜伏在雾山之中，伺机而动。另一方以赤骥为首的地膳村兄弟们随后也进入了雾山，各方立场不同，目标一致，仇恨，贪念，欲望，闻人翊悬究竟能否守住小麒麟，顺利到达巨阙神盾救出母亲呢？混战！一触即发！"},{"id":508439,"p":"/eavRnINTQpN55cG8zmbYm9SFpb1.jpg","b":"/xFxk4vnirOtUxpOEWgA1MCRfy6J.jpg","t":"1/2的魔法","r":7.666,"y":2020,"rd":"2020-02-29","hs":2.286,"d":5.303,"mt":"anime","o":"影片设定在一个由精灵、巨魔和灵魂等组成的郊外幻想世界，在那里独角兽在垃圾桶中穿行，像是有着糖果条纹的负鼠。影片提供了一个前提，即魔法是真实的，但它早已被现代技术所遗忘和取代。一对十几岁的兄弟，在他们尚不更事时父亲便已离世，他们决定进入这个幻想世界，与父亲共度最后一个神奇的日子。霍兰德配音弟弟伊安、帕拉特配音聒噪的哥哥、德瑞弗斯配音兄弟二人的母亲、斯宾瑟则会利用其声线的优势。"},{"id":446893,"p":"/4d5GMuZuZEcgLnnJyqX9KumUxcV.jpg","b":"/qsxhnirlp7y4Ae9bd11oYJSX59j.jpg","t":"魔发精灵2","r":7.278,"y":2020,"rd":"2020-03-11","hs":2.243,"d":5.702,"mt":"anime","o":"讲述Poppy和Branch有了一个惊人的发现——除了他们之外，还有其他的魔发精灵世界，各部落的明显差异导致了巨大的冲突。当一种神秘的邪恶力量让所有的精灵世界都面临危险时，Poppy和Branch以及朋友们将踏上一段史诗般的探寻旅程，在长期不和的各精灵族群中创造和谐氛围，让大家团结起来对抗某种厄运。这部片的音乐风格将更加多样化，流行音乐、乡村音乐、嘻哈音乐、硬摇滚、骤停打击乐、电子舞曲等都有。"},{"id":533514,"p":"/tstHXpjM0z0DS3cIQHK2YUmCDS5.jpg","b":"/aLqtWLA6NQHBwQHvHDq5z4EKUm0.jpg","t":"紫罗兰永恒花园 剧场版","r":8.3,"y":2020,"rd":"2020-09-18","hs":2.066,"d":4.526,"mt":"anime","o":"——「爱」究竟是什么？  曾经将「爱」告诉自己、 给予自己的，重要的人。  即使想见，却再也见不到。 永远。 放开了手的、最最重要的那个人。  从事代笔业的她，名字是「薇尔莉特·伊芙加登」。自幼身为士兵参战，没能获得培育心灵机会的她，无法理解自己重要的上司「吉尔伯特·布干维利亚」所留下的话语。——我从心底，爱着你。  让人们背负深深伤痕的战争结束之后，经过数年。生活随着新技术的开发而改变，人们开始面向前方前进。但，薇尔莉特坚信着吉尔伯特还在某处活着，每一天只是思念着他。——亲爱的吉尔伯特少校。今天我又再一次回忆起了少校的事情。薇尔莉特强烈的愿望，溶解在静谧的夜当中。  在吉尔伯特母亲的月忌日，薇尔莉特像是要代替他一般地献上鲜花。某天，她与吉尔伯特的哥哥·迪特福利特海军上校不期而遇。迪特福利特告诉她是时候该忘记吉尔伯特了，但薇尔莉特立刻做出了答复。「我无法忘记」。  就在此时，薇尔莉特接到了一通委托电话。委托人是名叫尤里斯的少年。另一方面，在邮政公司的仓库里，发现了一封收信人不明的信……。"},{"id":652837,"p":"/6qyJQFrAuqdgSOmPbd24gQ4DKEc.jpg","b":"/i1GT0e6Crg6UezT3ibXnMS3pBAd.jpg","t":"乔西的虎与鱼","r":8.308,"y":2020,"rd":"2020-12-25","hs":1.962,"d":4.03,"mt":"anime","o":"专攻海洋生物学的恒夫，为了实现自己能够亲眼看一下只生活在墨西哥的梦幻鱼群的梦想，日夜不停地在进行着兼职打工。一天恒夫偶然遇见一个女孩坐在轮椅上，失控从斜坡上冲下来。得到了大学生恒夫救了这个女孩。这个女孩叫乔西，自幼便一直坐在轮椅上，她的祖母千津一直照顾乔西和她相依为命的。\r 　　祖母千津向恒夫介绍了一份兼职工作。这份工作的内容就是听从乔西的要求，并想办法满足她。乔西活在自我世界里，可以遨游在自己感兴趣的绘画和书籍的海洋中。然而，不善与他人交流且十分固执。乔希对恒夫非常刻薄，而恒夫也没有在意乔西是个残疾人，直率地回应她……"},{"id":573730,"p":"/1zv9YlfobHZn7kcQzcGhMazukvH.jpg","b":"/tQprwIKzFx83JpM5dVrGRC4UpF.jpg","t":"来自深渊：深魂的黎明","r":7.8,"y":2020,"rd":"2020-01-17","hs":1.807,"d":3.674,"mt":"anime","o":"这个各角落都被探索殆尽的世界，只剩唯一仅存的秘境——大洞穴“阿比斯”。在这个会延伸到哪里不得而知，且深不见底的巨大纵向洞穴中，除了栖息着各种奇奇怪怪的生物之外，还藏有现今人类制作不出来的珍贵遗物。“阿比斯”处处不可思议的景象，让人们为之着迷，并前仆后继地前去冒险。于是，数度挑战这巨洞的冒险家们，后来便被称为“探窟家”。住在建造于阿比斯边缘的城镇“奥斯”的孤儿莉可，梦想着有一天要成为像母亲那样的伟大探窟家，力图解开阿比斯的谜团。有一天，莉可母亲的白笛被人发现，让她毅然决定要潜入阿比斯深处。而莉可收留的失忆机器人·雷古为了找回自己的记忆，也决心和她同行。莉可在深界四层遭受穿弹兽的毒素折磨，而救了她的人就是“生骸”娜娜奇。娜娜奇加入后，他们继续往波多尔多所在的深界五层冒险。在那里，遇到一个自称是普鲁修卡的女孩。"},{"id":441130,"p":"/2vzmHxlLZyxKz2QIKRhiHXEo92w.jpg","b":"/3zTbERSBLh7waK9811RTKGAcG86.jpg","t":"狼行者","r":8.2,"y":2020,"rd":"2020-10-26","hs":1.754,"d":3.057,"mt":"anime","o":"讲述了11岁女孩罗芬的神奇经历。罗芬作为一个年轻的学徒猎人，她和父亲一起来到爱尔兰，准备消灭最后一批在那里的狼，但是改变她的事情来了，她发现了狼行者，此后一连串的古怪故事就发生了……"},{"id":682153,"p":"/za2yzMGbgkIrKFUR203S9XxH35S.jpg","b":"/8HK8Ce6JpAb8EJTjHKAWhnYy0xi.jpg","t":"哆啦A梦：大雄的新恐龙","r":7.337,"y":2020,"rd":"2020-08-07","hs":1.751,"d":3.581,"mt":"anime","o":"大雄把恐龙展发现的化石带回家，借助哆啦A梦的时光包袱竟然成功孵化出两只从未被发现过的长着翅膀的新恐龙。大雄和小伙伴们决定将小恐龙们带回到属于它们的时代，一场惊心动魄的白垩纪大冒险即将上演。"},{"id":728754,"p":"/lzoJyShIU1as5g9A6tUhaqYBtSy.jpg","b":"/fStC0dSCRQslE9NzXa36EyOom81.jpg","t":"哆啦A梦：伴我同行2","r":7.8,"y":2020,"rd":"2020-11-20","hs":1.566,"d":2.812,"mt":"anime","o":"哆啦A梦是从22世纪来的机器猫，在哆啦A梦与大雄一起生活的“现在”的日常生活中，有一天在房间里看到了一个熊娃娃，让他想到这是他幼稚园时去世的奶奶为他缝补的，充满珍贵回忆的娃娃。想到最喜欢的奶奶，大雄的眼泪止不住，于是打算用时光机到未来去见奶奶哆啦A梦虽然反对，但是后来拗不过大雄的请求，决定若是大雄不跟奶奶直接见面，就可以偷偷去看她。于是，大雄回到他3岁时的“过去”。大雄拼命掩盖想见到奶奶的心情，只能偷偷的从角落偷窥奶奶，但意想不到的是，最后还是被奶奶发现了。奶奶惊讶的看着小学生模样的大雄，说着“如果能见到大雄的新娘子该有多好啊”，为了让奶奶的梦想获得实现，哆啦A梦与大雄将以“过去”、“现 在”和“未来”为舞台，展开一场大冒险。到底大雄能不能把未来的新娘子给奶奶看呢？"},{"id":714194,"p":"/zAMSjHoRULbSKHKh2tp8XuQyiCn.jpg","b":"/xMPpi0sw1g027ZbzZpHTKweyZw6.jpg","t":"进击的巨人 ~编年史~","r":7.551,"y":2020,"rd":"2020-07-17","hs":1.561,"d":2.837,"mt":"anime","o":"随著《进击的巨人》系列动画最终章首回宣传片正式发布之后，官方将以前三季的动画工作室 WIT STUDIO 所制作共计 59 话的内容为基础，重新精华编译《进击的巨人》动画版，推出《进击的巨人》系列编年史剧场版《进击的巨人 CHRONICLE》，供所有粉丝一次饱览《进击的巨人》动画前三季内容，复习《进击的巨人》早先的剧情并期待最终季的正式推出。"},{"id":560050,"p":"/nuOBxp0xdBKLQO8fV9mTtS8sLCR.jpg","b":"/htBUhLSS7FfHtydgYxUWjL3J1Q1.jpg","t":"飞奔去月球","r":7.2,"y":2020,"rd":"2020-10-16","hs":1.368,"d":2.231,"mt":"anime","o":"影片讲述了小女孩菲菲的奔月故事。菲菲从小听着妈妈讲述的嫦娥与后羿的爱情故事长大，她坚信嫦娥是真爱永恒的化身。妈妈去世几年之后，爸爸准备再婚，菲菲深受打击。为了捍卫自己的家庭，为了向爸爸证明，嫦娥还在月球上永志不渝地等待后羿，她所代表的永恒真爱是真实存在的，菲菲自己动手制作了一艘“火箭飞船“，开启一段奇妙的奔月之旅。"},{"id":292860,"p":"/A2GlJewcfiTz4otrcOgsDfmWWbg.jpg","b":null,"t":"Re:ゼロから始める異世界生活 新編集版","r":7,"y":2020,"rd":"2020-01-01","hs":1.316,"d":2.146,"mt":"anime","o":""}]