[{"id":158914,"p":"/y0z11oO94cBIcI2zzGeuxfrPQuw.jpg","b":"/wzMQ6GVCtIiG4hQi2bAQFqVyW79.jpg","t":"情色大亨","r":5.571,"y":2013,"rd":"2013-04-26","hs":0.791,"d":1.7,"mt":"movie","o":"继《24小时派对狂》同《旅程》之后，英国导演迈克尔·温特伯顿与喜剧鬼才史蒂夫·库根再次合作。本身是英国著名的“情色大亨”兼被称作“SOHO之王”的地产巨头保罗·雷蒙德的传记片。他把情色带入了英国的主流社会，一生传奇跌宕。商业眼光敏锐，爱好美女的保罗·雷蒙德从一开始就明白，“性”能够让他赚大钱。最初他开了一家给绅士们消遣的俱乐部，“没有任何男人能够抵抗诱惑”，很快他开设了更多夜店，占领了整条街区，以至于整个soho地区成为了英国情色表演业的中心。雷德蒙同时还涉足色情出版以及裸体演出行业，这让他很快成为整个英国最富有的人之一。另一边，雷蒙德的私生活也像他策划的演出的一样丰富多彩。他的妻子让(安娜·弗莱尔)是一名裸体舞蹈演员，同时也是他的商业合作伙伴、他孩子的母亲。后来雷蒙德又爱上了他旗下杂志的封面女郎，一名叫做菲奥娜(塔姆欣·伊格顿)的年轻漂亮的模特。但是雷蒙德一生中最珍惜的人是他的女儿黛比(伊莫珍·波茨)，他计划把自己的整个帝国都交给她，但可悲的是黛比在36岁的时候不幸早逝。这部影片通过这位“情色大亨”的经历来带领观众回到那个五光十色的“swinging London”的年代。"},{"id":134350,"p":"/nmPZn55tpVbYRAQy7RyUuARigJu.jpg","b":"/w4NFynz8s2KGeW6TsRVcEr5Xyyu.jpg","t":"地狱为何恶劣","r":7.4,"y":2013,"rd":"2013-09-14","hs":0.791,"d":1.617,"mt":"movie","o":"十年前，黑帮头目武藤（国村隼 饰）的老婆静江（友近 饰）为保护老公大开杀戒，锒铛入狱。转眼刑期将满，武藤无论如何希望实现老婆长久以来的梦想，那就是让他们的独生女美津子（二阶堂富美 饰）成为一名电影演员。但是拍摄期间美津子偷偷逃跑，刚愎的武藤还骂跑了专业摄影团队。关键时刻，美津子带着一名搞不清状况的路人桥本公次（星野源 饰）回来。根本没接触过电影的公次被逼担任导演职务，走投无路之际他求助于始终怀有电影梦想的超级影迷平田（长谷川博己 饰）。在此期间，武藤组的死对头池上组在老大池上（堤真一 饰）的率领下准备发动一场血腥的黑道战争。  　　平田等人以此为蓝本，拍摄了一部虚实结合、癫狂暴乱的黑帮火并大戏！"},{"id":127560,"p":"/nMmuxEnOMDnLkMfYx8VA7uIAOf7.jpg","b":"/qJNA7GOqwJj0pGeuHSWiMDdq3S9.jpg","t":"铁路劳工","r":6.9,"y":2013,"rd":"2013-12-02","hs":0.79,"d":1.661,"mt":"movie","o":"二战期间英国士兵洛马克斯被日军俘虏，被迫在在缅甸-暹罗（泰国旧称）做铁路苦工，身心受尽难以想象的摧残，他一生都难以逃出阴影。三十年后，洛马克斯获悉曾经折磨过他的一个日本兵还活在人世，他决定去见见这个人，不是为了报复寻仇，而是想要与过去和解。"},{"id":227700,"p":"/e2M9BdWLa4x5Klz8GUcuoUg20Hu.jpg","b":"/8I501BcjoSm9yZjb7RupSBWRiBg.jpg","t":"思维空间","r":6.5,"y":2013,"rd":"2013-10-13","hs":0.788,"d":1.71,"mt":"movie","o":"约翰有能看到别人记忆的特殊能力，他的新案子调查对象是个聪颖却有精神问题的十六岁少女安娜。约翰必须解开谜团：安娜究竟是反社会还是神秘精神创伤的受害人……"},{"id":111479,"p":"/9xHdRPamTjLG4bosURJju6UYCHp.jpg","b":"/tQbRiVWlznLEr7P6DIFrSvqgYE5.jpg","t":"朋克地下城","r":6.399,"y":2013,"rd":"2013-10-11","hs":0.786,"d":1.663,"mt":"movie","o":""},{"id":184125,"p":"/4dm5XEXIT73aB0g1nrplwYguaU9.jpg","b":"/13aAN3iqwiYQ8TAKUCDgHl1DNxU.jpg","t":"入侵华尔街","r":5.9,"y":2013,"rd":"2013-06-30","hs":0.784,"d":1.752,"mt":"movie","o":"吉姆是一个普通纽约人过着平静的生活，有着一个高薪水的工作和幸福的家庭。突然间,一切都变了,经济崩溃导致吉姆失去所拥有一切。在充满愤怒下，吉姆选择极端的报复以夺回他以前失去的…."},{"id":197082,"p":"/oVjr7tuZ3ARKVoXShSbDpVQmboT.jpg","b":"/r6KZiKC9NKXG2qcY3lvMsxsLcdi.jpg","t":"穿裘皮的维纳斯","r":7.244,"y":2013,"rd":"2013-05-28","hs":0.784,"d":1.591,"mt":"movie","o":"巴黎某家话剧院，为即将新推出的话剧进行选角的Thomas（马修·阿马立克 Mathieu Amalric 饰）经过整整一天的面试后，对着电话抱怨候选人水平太差，没有一个人能担当主角。正当他准备离去时，Vanda（艾玛纽尔·塞尼耶 Emmanuelle Seigner 饰）出现了。她精力充沛， 我行我素，调皮机灵。她的身上集中了所有Thomas所讨厌的特点。她粗野、轻率、千方百计争取角色。Thomas硬着头皮让她试演，结果却出乎意料，Vanda似乎完全变了一个人。她不仅带着配饰和服装，而且对人物的理解也完全到位（她的名字也和主人公一模一样），对台词也熟记于心。“试演”不断延长，逐渐紧张， Thomas从最初的欣赏到最后被深深吸引......"},{"id":121677,"p":"/nbdiRDhStWuAPmrscejIlRCFrQt.jpg","b":"/bL16rGtrWTQsr7EGRDqcs2hAcfy.jpg","t":"拉合尔茶馆的陌生人","r":6.591,"y":2013,"rd":"2013-04-24","hs":0.775,"d":1.622,"mt":"movie","o":"　　拉合尔市集的一间茶馆里，巴基斯坦男子跟美国陌生人叨叨述说自己的故事。当夜越来越深，男子的故事渐渐透露出，两人的相遇或许并非偶然……来自巴基斯坦没落家族的成吉思，曾经努力编织美国梦，而他也的确拥有了许多移民梦寐以求的生活：从普林斯顿大学毕业，被曼哈顿的顶尖财务顾问公司招揽，跟气质高雅的富家女谈恋爱，挤身纽约上流社会。没落贵族出身的他悄悄以为，命中注定他就是要过这样的生活。然而，九一一恐怖攻击之后，什么都变了。成吉思陷入剧烈的挣扎——周遭的世界、自己深爱的女人、内心的自我认同，所有的一切开始分崩离析，而一些过去从没注意过、潜藏在心底最深处的东西开始涌出。"},{"id":206408,"p":"/Nsde38XSWQXfwZ7sLPlAOGLvCS.jpg","b":"/4TBugvWwlJUGgLAfzLq0CBJmeog.jpg","t":"中国益智游戏","r":6.572,"y":2013,"rd":"2013-12-04","hs":0.774,"d":1.654,"mt":"movie","o":"当年的青涩男孩札维耶（何曼杜立斯 饰）转眼间已至身为两个孩子的爹的不惑之年，但对人生的困惑依旧丝毫未减，在孩子的母亲、当年的英国室友温蒂（凯莉莱利 饰）搬到纽约后，札维耶无法忍受孩子们在自己缺席的情况下长大，毅然决然也随他们移居这座世界之都，旧爱玛婷（奥黛莉朵杜 饰）以及伊莎贝（西西迪法兰丝 饰）等分道扬镳的昔日室友们，也都因缘际会地与他异地重逢。"},{"id":252511,"p":"/AhjY38296XsBAfuIh7AvlqZKuJN.jpg","b":"/muaflceN4wem4NTHXifCRj8upMh.jpg","t":"梦与狂想的王国","r":7.6,"y":2013,"rd":"2013-11-16","hs":0.773,"d":1.561,"mt":"movie","o":"　　在日本东京都小金井市的梶野町，有一个全世界动画迷都心驰神往的圣地。声名显赫的吉卜力工作室，在绿萝藤蔓的点缀下宛若圣境。70岁高龄的宫崎骏从未放下手中的画笔，此刻他将面对自身最大的矛盾——对飞行器的热爱和战斗机作为杀人武器的罪恶属性，极具私人情怀的《起风了》在斑斓的阳光辉映下静静诞生。与此同时，与宫先生相交超过三十多年的铃木敏夫，作为制作人细心周到地打理着工作室的大小事务。另一头的工作室，曾经因《我的邻居山田君》铩羽而归的高畑勋正在制作他的新片《辉夜姬物语》，只是不断拖延的进度看来很难赶上和《起风了》同期上映。近距离的拍摄，展现了三位老人以及新时代年轻人对动画的执着与热爱……"},{"id":173153,"p":"/vGLqUtMmZPEes7q59GoNusNNtjY.jpg","b":"/t6d3Zw4hTkaPoQ75dRvnxCrN8Ms.jpg","t":"菲尔·斯派特","r":5.699,"y":2013,"rd":"2013-06-14","hs":0.772,"d":1.637,"mt":"movie","o":"　  HBO出品的电视电影。\r 　　菲尔·斯派特，美国著名唱片制作人，这位音乐鬼才曾制作了无数经典名曲，影响了整整一代的流行音乐方向，他获得过多次格莱美奖，而且还在1989年入主了摇滚名人堂。与他合作过的大牌音乐人有披头士乐队、莱昂纳德·科恩、正义兄弟合唱团、雷蒙斯乐队、乔治·哈里森等等，几乎各个都如雷贯耳。\r 　　本片聚焦于斯派特在2003年受到谋杀指控后的经历：当年2月3日，他在好莱坞日落大道上的一家夜总会结识在店里担任服务生的拉娜·克拉克森。两人后来一起返回菲尔·斯派特坐落于洛杉矶近郊艾罕布拉市的豪宅。未料，凌晨时分室内传出枪响，当警方赶到时，嘴部中弹的克拉克森已气绝身亡。菲尔·斯派特后来在法庭上声称克拉克森是举枪自杀。全案历经六年的冗长庭审、并经陪审团聆听多名控方证人的证词，包括指出菲尔·斯派特曾有多次持枪威胁女子的行为，并查验相关证据后，最终裁决他二级谋杀罪名成立。"},{"id":152792,"p":"/8DMDx7XMylIL7lpBEOMzIjuwhw0.jpg","b":"/fyICKtzDeHosw97zoM6Tal7cied.jpg","t":"魔鬼绳结","r":6.167,"y":2013,"rd":"2013-05-09","hs":0.768,"d":1.691,"mt":"movie","o":"《魔鬼绳结》根据真实事件改编，讲述了1993年美国阿肯色州一起骇人听闻的谋杀案背后的故事。阿肯色州的孟菲斯有三名男童被杀害，其中两人溺毙，另一名被残忍地割去生殖器，尸体被捆绑后遗弃在一条泥泞的小溪边。警方根据受害人身上的伤痕和现场侦查，认定这是一场疯狂的宗教祭祀。在当时还是少年的三个人：Damien Echols、Jessie Misskelley, Jr. 以及Jason Baldwin被作为罪犯逮捕，全部被判以终身监禁加死缓。不过三人一直声称自己是无辜的，并在狱中不断做着各种努力。2011年8月19日，鉴于出现最新证据，法官大卫·莱塞尔认为案件存在“质疑空间”，对埃克尔斯及其他两名被告判处10年缓刑。他与法庭签署了一份名为“阿尔福德答辩”的协议。协议规定他在缓刑期间可以继续寻找证据证明自己无罪，但如果翻案成功，不得向政府索取“经济赔偿”。三人服刑将近20年，去年才被释放。在本片之前，于1996年和2012年推出的两部纪录片《失落的天堂：罗宾汉山区的杀婴罪》和《西孟菲斯》也都是以此案为核心。 　　  　　据悉，瑞茜·威瑟斯彭在本片中出演一位受害者的母亲，起初她坚信警方调查结果，而随着案件的深入，她逐渐开始怀疑这一案件的公正性。而科林·费斯在片中的角色是一位私家侦探，他是最初就站在被告一方的支持者，并且通过调查，列举了很关键的证据。他一直免费支援被告方，也因此在当时遭受了各种谩骂。  故事根据马拉·莱维瑞特（Mara Leveritt）的同名小说改编，源自“西孟菲斯三人帮”的真实事件，讲述了1993年美国阿肯色州一起骇人听闻的谋杀案背后的故事：1993年5月5日晩，阿肯色州西孟菲斯一個小鎮的3名8岁男孩失踪，3名“不良青年”小杰西·密斯凯利(Jessie Misskelley Jr.)、达米安·埃科尔斯(Damien Echols)以及贾森·鲍德温(Jason Baldwin)被认定为嫌疑犯，并被关押18年之久。不过三人一直声称自己是无辜的，并在狱中不断做着各种努力。\r 　　2011年8月19日，鉴于出现最新证据，法官大卫·莱塞尔认为案件存在“质疑空间”，对埃克尔斯及其他两名被告判处10年缓刑。他与法庭签署了一份名为“阿尔福德答辩”的协议。协议规定他在缓刑期间可以继续寻找证据证明自己无罪，但如果翻案成功，不得向政府索取“经济赔偿”。"},{"id":209262,"p":"/g8XndkHfameS3uFtlnFmhhXXtTV.jpg","b":"/c8sODXEgANa49CdcHc9NgNBexdF.jpg","t":"帕克兰医院","r":6.233,"y":2013,"rd":"2013-10-02","hs":0.768,"d":1.643,"mt":"movie","o":"本片是对美国总统约翰·肯尼迪遇刺当天，在达拉斯帕克兰医院发生的的混乱事件的再现和重述。"},{"id":119675,"p":"/p3PF7jIUMAyZjGMaTPVbR405a2W.jpg","b":"/47hvNE7yCYoc2NObbjl7bS9jnIA.jpg","t":"烛台背后","r":6.615,"y":2013,"rd":"2013-05-26","hs":0.759,"d":1.602,"mt":"movie","o":"　　HBO电视电影《烛台背后》入围第66届戛纳电影节主竞赛单元。该片根据名人传记改编，主人公李勃拉齐（迈克尔·道格拉斯 Michael Douglas 饰）是20世纪50~70年代好莱坞家喻户晓的钢琴艺术家，不但演出费用高居世界之冠，而且以极尽华冶艳丽的造型获得了“闪耀之王 ”的舞台称号。他从不承认自己是同性恋并为此打过多起名誉官司，但在晚年却不得不与22岁的男助手兼保镖斯科特（马特·达蒙 Matt Damon 饰）对簿公堂。后者声称与他有着5年的地下情并主张天价的抚养费，该事件引发了美国娱乐圈的地震。双方后来选择庭外和解，次年李勃拉齐因艾滋病发症去世。\r 　　电影从斯科特与李勃拉齐的相遇开始。初见面斯科特即被李勃拉齐出神入化的钢琴演奏所迷倒，而李勃拉齐一句挑逗“这一定是命运”让两人火速定情。在无需面对公众的时候，他们就像普通情侣那样如胶似漆，过着童话般的奢华生活。然而斯科特获得了女人们求而不得的爱情和物质保证，却注定得不到一纸身份证明。这样的遗憾不仅是时代偏见造成的，也有李勃拉齐自私和刚愎的原因。最终两人因此而决裂，一代巨星的隐秘地下生活变成现实中被公众观摩的巨幕肥皂剧，一份真心付出的爱情最终输给极力掩上的柜门...... ©豆瓣"},{"id":195757,"p":"/lRjea5SWCiKzDIpgNDzyvyOSTp.jpg","b":"/kc7EqzuZVtwxCgmqjj1Lv5ISTsS.jpg","t":"超级人生","r":6.9,"y":2013,"rd":"2013-09-06","hs":0.758,"d":1.547,"mt":"movie","o":"在这部影片中，杰森已经经过“超级礼品”的考验，承继 了爷爷瑞德十亿美元的产业，不过杰森过得并不好，他一边要办理爷爷的基金，一边还要和贪婪的亲属打官司，甚至连女朋友要出国的事都顾不上。女朋友走后，杰 森总算承受不住压力，跑去找爷爷的老友寻求协助。在那里杰森得到了一本爷爷的日记，为了跟爷爷相同拥有一个超级人生，他开始阅览爷爷的日记。日记从 1941年9月3日开端，那时爷爷瑞德仍是一个十几岁的孩子，他跟着另外两个人一同搭火车去外地营生。之后日记里还记录了瑞德做小帮工的阅历，他向他人请教成功的办法、遇到自个心爱的女孩、还有参军的阅历等等。这些曩昔就像放影片相同在杰森眼前逐个闪过。经过日记，杰森知道到爷爷从前也在金钱面前迷失过， 但他终究理解了亲情和家人才是最重要的产业。爷爷的曩昔带给杰森很大的牵动和启示，所以他也开端去发明归于自个的超级人生。"},{"id":146381,"p":"/z6GrOTKOazrLnHQWVrN1pA082qi.jpg","b":"/nJU9mcwhp3NyrEVawziufARy64B.jpg","t":"驯龙骑士","r":5.9,"y":2013,"rd":"2013-08-09","hs":0.758,"d":1.627,"mt":"anime","o":"中世纪王国加比罗尼亚从骑士与龙的国度演变成了当代式的律师与官僚主义统治的社会，但是一名叫做戈洛尔的年轻人，带着几分理想主义和愚笨，依旧追求着他成为一名骑士的梦想。尽管付出很多努力，但他似乎还是缺少天分，最终被骑士训练学校开除。这时一名被流放的恶名骑士归来，试图造反，戈洛尔被迫放弃他关于高贵、勇气和英雄主义的那些幼稚看法，拿起手中的剑保护国家，他还必须同自己的父亲——王国里最伟大的律师作对。"},{"id":208134,"p":"/82prA3bxdR5ZpdswZx5eAWN1iz0.jpg","b":"/1rNQG7LOjZheSN1iLGGxaey2254.jpg","t":"蠢蛋搞怪秀4：坏祖父","r":6.1,"y":2013,"rd":"2013-10-22","hs":0.757,"d":1.74,"mt":"movie","o":"约翰尼·诺克斯维尔饰演的男主角有个八岁的孙子，祖孙俩将开始一段横跨美国的旅程，一路上他们偷东西撞路牌婚礼葬礼四处搅局蠢事不断。"},{"id":180651,"p":"/rk6zNA8ZKH4Uf0RxTp91prE8kkX.jpg","b":"/WofAoNy0PNie9r0IUe38oqxxKw.jpg","t":"传说的拳头","r":7.1,"y":2013,"rd":"2013-04-10","hs":0.756,"d":1.535,"mt":"movie","o":"　　曾经胸怀奥运拳王梦想的林德奎（黄正民 饰），人过中年其人生几近完败，他所经营的面馆门可罗雀，与女儿的关系又紧张非常。在此关头，他半推半就参加了赏金丰厚的“格斗真人秀”。不鸣则已，一鸣惊人，林德奎接连击败强劲对手，与黑社会小混混申载硕（尹济文 饰）的对决更令现场和电脑、电视机前的观众大为惊叹。节目收视率直线攀升，林德奎不仅拥有自己的坚实拥趸，连面馆的生意也顺带好了起来。不久之后，拳台另一角走来青年时代的好哥们，日常跟在老板屁股后面点头哈腰的某企业部长李尚勋（柳俊相 饰）。生活在彼此的心头蒙下厚厚尘土，是时候用拳头击碎虚伪的面具了……  　　本片根据韩国人气网络漫画改编。"},{"id":64807,"p":"/wMD46eZOaw8P2XRhKIemE95sciK.jpg","b":"/iniZ0x168fb6fHdpio4DJmf0nDs.jpg","t":"旗鼓相当","r":6.098,"y":2013,"rd":"2013-12-25","hs":0.753,"d":1.706,"mt":"movie","o":"取材于运动题材的喜剧故事，讲述了两个退役的拳击手重返拳台，发起一场宿命的拳战，以了结他们之间多年的积怨。"},{"id":216156,"p":"/WxGIgw13bKHXFbMhJqBc8Sk2TY.jpg","b":"/lJKhmgfilbyi0ejGYKTNh7UHZgE.jpg","t":"寂静人生","r":7.5,"y":2013,"rd":"2013-11-28","hs":0.744,"d":1.459,"mt":"movie","o":"约翰是一个普通的社会服务员，他的工作是为孤单死去的逝者寻找相关亲人，而当他被告知即将被政府裁员后，他决定将最后一位死者的亲友全部找齐……"},{"id":167581,"p":"/4bcmofd6tDGu9frpYg2JH0ZS7fv.jpg","b":"/tXmtCkTiFIy0Qm3rrgC2LDammGS.jpg","t":"自由坠落","r":7.7,"y":2013,"rd":"2013-05-27","hs":0.742,"d":1.404,"mt":"movie","o":"马克（汉诺·科弗勒 Hanno Koffler 饰）即将成为防暴警察，他和女友正期待着孩子的出生，生活看似一帆风顺。在警校集训期间，马克认识了室友凯（马克思·雷迈特 Max Riemelt 饰）。两人一起跑步、游泳、抽大麻，马克感到前所未有的自在。情愫渐生的他终于意识到了内心潜伏着同性爱慕的欲望。而当凯申请调去马克的警队后，他们发现这段感情原来是双向的。前所未有的刺激将马克的安逸生活打乱，在家人和女友眼中他变成了另一个人。马克的世界正在出现真空，他开始体验生命中的自由落体......"},{"id":64591,"p":"/2ogoHY0W0WYGfbHbXtwnU2LgFeZ.jpg","b":"/vwZ7xzRNXQWfubAZzsdBTzZehMd.jpg","t":"爱尔兰人在伦敦","r":7.625,"y":2013,"rd":"2013-09-24","hs":0.742,"d":1.491,"mt":"tv","o":"《爱尔兰人在伦敦》以四位20多岁的北爱尔兰年轻人在伦敦的各种滑稽举动为主线，展现了他们在异国他乡的生活状态。本剧由了解“世界上最好的城市”中“快乐时光”（craic，爱尔兰语，意为乐趣、娱乐）的丽莎·麦基（Lisa McGee）编剧。\n\n这部剧集中心于四位好友——Packy、Conor、Bronagh和Aidan，在伦敦的生活冒险。他们试图按照自己制定的规则在这个大都市导航，但这却常常导致一系列的笑料和误解。这四个性格各异却都充满活力的年轻人，不仅要面对文化差异和生活压力，还要应付由他们自己的误解和独特逻辑带来的种种麻烦。他们的互动充满轻松幽默，而每当困境出现时，他们总能以一种只有他们能理解的方式找到解决之道，凸显了他们的智慧和团队精神。此外，角色Steph也为剧集带来了特别的色彩，她鲜明的个性和幽默感为整个故事注入了更多活力。\n\n随着剧情的发展，这四位主角经历了伦敦生活的高潮与低谷，最终学会了如何在充满挑战的环境中保持乐观。结局展示了他们继续享受在伦敦的每一天，尽管挑战重重，但他们仍然凭借着彼此间的友谊，以及那份源于爱尔兰的乐观和坚韧精神笑对人生。他们的生活虽有波折，却也因此而变得更加丰富多彩。\n\n《爱尔兰人在伦敦》是一部轻松愉快的剧集，充满了青春的活力和幽默感。剧中人物的独特个性和处理方式让人忍俊不禁，尤其是他们带有浓重爱尔兰口音的英语，为整个故事增添了不少乐趣。这部剧集不仅展现了年轻人在异国他乡的奋斗和适应过程，还深刻描绘了友谊的力量和乐观精神的重要性。观看过程中，你会被这群年轻人积极向上的态度所感染，同时也为他们在伦敦的小小成就和点点滴滴的成长而欢呼。总的来说，这是一部值得一看的轻松喜剧，它能带给你欢笑，也能让你感受到生活的美好。"},{"id":268092,"p":"/4T4pQqr2RoVgWQYtIzDGMByktwq.jpg","b":"/t0zmLLLDBEw7lS5xKuHRnjra5qn.jpg","t":"变形金刚领袖之证野兽猎人：巨狰狞的崛起","r":8,"y":2013,"rd":"2013-10-04","hs":0.742,"d":1.461,"mt":"movie","o":"　　经过艰苦的激战，汽车人夺回饱经战火的母星赛博坦。擎天柱表彰了大黄蜂等部下的功勋，随即和千斤顶踏上了前往宇宙深处寻找火种源的漫长之旅。另一方面，宇宙大帝唤醒沉睡在海底的威震天（Frank Welker 配音），对他的力量进行升级，以期消灭普神，创造混沌纪元。拥有光速的威震天，气势汹汹向赛博坦逼近。与此同时，大黄蜂等人一面进行赛博坦的复建工作，一面防备红蜘蛛和震荡波等人的侵袭。谁知此时，两只巨狰狞的出现让一切陷入混乱。似乎感受到霸天虎的衰落，拥有原始兽性的巨狰狞冲云霄蠢蠢欲动，为祸四方。  赛博坦黎明的前夕，和平远远未曾到来，最可怕的远古军团即将复活……"},{"id":199818,"p":"/8ZqMarXrFw3EkWjSVyfWQpmZfFA.jpg","b":"/d7qDCDGIPKB3QMJ96hC1QFQnIZ2.jpg","t":"神秘之路","r":6.2,"y":2013,"rd":"2013-08-15","hs":0.741,"d":1.523,"mt":"movie","o":"在澳大利亚的广袤荒野中，一条荒僻公路的桥下，一具年轻女孩的尸体被发现，她的生命在最美好的年华戛然而止，令人痛心疾首。这起案件像一块沉重的石头，投入了当地平静的生活，激起了层层涟漪。  杰伊·斯旺（Jay Swan），一位土著侦探，带着复杂的情感回到了这片熟悉的土地，接手了这个棘手的案件。他深知，这不仅仅是一场对凶手的追捕，更是一次对自身身份和过去的探寻。然而，他很快发现，周围的人们对这起土著少女的谋杀案似乎并不上心，冷漠的态度让他感到心寒。他仿佛置身于一座无形的孤岛，被迫独自面对这个充满挑战的谜团。  杰伊·斯旺在调查过程中，不仅要面对外界的冷漠与偏见，还要克服内心的挣扎与矛盾。他像一位孤独的行者，在真相的道路上艰难前行，每一步都充满了艰辛与未知。他必须依靠自己的智慧、直觉和对这片土地的深刻理解，去揭开隐藏在黑暗中的秘密，为逝去的生命讨回公道。  这部电影通过杰伊·斯旺的视角，展现了一个关于正义、身份和救赎的故事。它不仅是一部紧张刺激的犯罪悬疑片，更是一部深刻探讨社会问题和人性的佳作。观众将跟随杰伊的脚步，走进这片神秘而广袤的土地，感受他内心的挣扎与成长，见证一个关于勇气与坚持的传奇。"},{"id":190880,"p":"/unR68DSN58QuCkASgC6HW89CAih.jpg","b":"/skYxo3bOe9JoNLbgfXKREZl5Z3B.jpg","t":"男孩们和吉约姆","r":6.664,"y":2013,"rd":"2013-11-20","hs":0.729,"d":1.493,"mt":"movie","o":"男孩吉约姆从小就被认为与众不同，他的妈妈先入为主的决定了孩子的性向，并且以开明自居。每次叫孩子吃饭她都喊：“男孩们，还有吉约姆，给我下来！”然而问题是吉约姆喜欢的是女孩，而且超喜欢。他与母亲的对抗随着长大而愈演愈烈。在发生过很多故事之后，两人终于能心平气和的在电话里说：“亲爱的儿子，再见。”“我爱你妈妈，晚安。”这是一个有趣的反向出柜故事，它说明真正尊重性取向的困难。本片由法国著名喜剧演员圭洛姆·加里尼首次执导，改编自他3年前大受欢迎的同名舞台剧。"},{"id":146223,"p":"/lN9n3xQX0o5yJ6EuMUjjF0oldOU.jpg","b":"/2QjZb6YHj5Ueldi5y7E7E5sWDZb.jpg","t":"危险辩护","r":5.925,"y":2013,"rd":"2013-08-28","hs":0.728,"d":1.556,"mt":"movie","o":"一天早晨，伦敦的一个繁忙的市场发生了爆炸，大批的平民死亡。在随后的警方的逮捕行动中，只有一个嫌疑犯活了下来，并且被关进了监狱之中，他叫法洛可·埃尔多安。随后，所有的政府工作人员都开始准备进行一场大审判。但是，事情却更加蹊跷了起来。\r 　　在审判开始前夕，政府决定用某些极为特殊而且隐秘的证据来起诉并定罪埃尔多安。但是这些证据却异常机密，包括埃尔多安本人和他的律师都无缘一见。于是，这需要首席检察官委派一名律师去检视这些证据，并回来成为审判中的关键人员。于是，一名政府指派的律师便登场了。她有机会看到这些证据，并在最终的审判中作为关键性人物出庭。这名叫做克劳迪娅的律师的职责很简单，去检查证据，不去和与被告有关的任何人员联系，在最终审判的当天出庭作证。\r 　　可是，事情又有了突然的变化，埃尔多安的律师暴毙，一个叫做马丁·罗斯的候补律师顶替了上来。马丁英俊潇洒、才华横溢、坚忍不拔，是一个杰出的律师。更令人尴尬的是，他曾经是克劳迪娅的男朋友。这两个身处最要案件漩涡中的律师，小心翼翼地隐藏着他们之前的关系。\r 　　但是，随着马丁把整个案件一点一点地拼凑起来，他会发现一个惊天的大阴谋。而这个发现，将会让这对前情侣重新在一起－－并且暴漏在危险之中……"},{"id":129670,"p":"/6Jlglxw8fRdynrKTphiH1gWgC1U.jpg","b":"/yePsFcldyZ6VnxaBr8ZbVEaOt4W.jpg","t":"内布拉斯加","r":7.443,"y":2013,"rd":"2013-09-21","hs":0.723,"d":1.356,"mt":"movie","o":"　　一个酒鬼深信自己中了100万美元的彩票大奖，为领奖他需要踏上一段从蒙大拿到内布拉斯加的漫长旅程。他的家人都不信他中了大奖，但他却固执己见，于是和他关系不佳的儿子只能陪他一起去领奖，以免他在路上惹上不必要的麻烦。这段旅程中两人果然遭遇了不少麻烦，这也拉近了这对父子之间的关系。"},{"id":205220,"p":"/eBUv2GmGdXmCk1AaSOmyiu70hN8.jpg","b":"/eyn0vuN4IZjImE5Dws0iPhZrCMc.jpg","t":"菲洛梅娜","r":7.346,"y":2013,"rd":"2013-11-01","hs":0.721,"d":1.369,"mt":"movie","o":"影片讲述了一个真实的故事。一名妇女用了50多年时间找寻被从自己身边强迫带走的孩子。那是在1952年的爱尔兰，社会风气保守，菲洛梅娜·李(Philomena Lee )生下孩子时是一个未成年少女，她以“堕落”的罪名被关押进罗斯克里(Roscrea)的修道院，而襁褓中的婴孩被修女强行抱走，送到了美国供人收养。菲洛梅娜在接下来的五十年时间里，没有一天不再想念自己的孩子，她也没有放弃找寻到他再次拥抱他的希望。《菲洛梅娜》改编自 BBC 记者马丁·斯克斯史密斯出版的作品《菲诺梅娜的遗失孩子》，来自真人真事。1952年的爱尔兰世风依旧保守，未成年的菲洛梅娜不仅不能抚养刚出生的孩子，自己也被迫在修道院受罚。三年后儿子在修道院安排下远赴美国被领养。50年无果的寻找后，她将这一秘密告诉记者马丁，在后者帮助下，踏上了前往美国的寻子之路。寻子途中，既有菲洛梅娜对儿子精彩人生的发现，也有处在人生不同阶段的老人和记者的彼此互助和情怀。"},{"id":157370,"p":"/1yVbRJBwF2ZZbmzIZhSLLtlLpaz.jpg","b":"/nu9Hff7spK8K2UMu6y838zBZXFY.jpg","t":"杀死汝爱","r":7,"y":2013,"rd":"2013-10-16","hs":0.721,"d":1.429,"mt":"movie","o":"1944年，哥伦比亚大学，年轻的学生艾伦·金斯堡（《嚎叫》）因为一个叫卢西安·卡尔的帅气同学而改变人生轨迹。通过卡尔他认识了威廉·S·巴罗斯（《裸体午餐》）和杰克·凯鲁亚克（《在路上》）。未来的垮掉文学巨匠们因为卡尔而缔造出一个亲昵的四人世界。而在这个世界外，一个中年男子正用贪恋和爱慕的目光打量进来。他叫大卫·卡莫偌，是卡尔的老师、监护人、尾随者和...情侣？当某个夜晚卡莫偌的尸体在哥大校园附近的哈德森河被发现，年轻的“垮掉一代”发现他们卷入了一桩充满情感湍流、炫目惊心的凶杀案中...本片根据真人真事改编，由《哈利波特》系列的丹尼尔·雷德克利弗主演。"},{"id":191714,"p":"/eZvdKgnFLjkxe9rpYZhRMLE0X0U.jpg","b":"/lgrgEf43kYFm9mh6pj8ArcaxUbd.jpg","t":"午餐盒","r":7.334,"y":2013,"rd":"2013-09-20","hs":0.718,"d":1.382,"mt":"movie","o":"在政府部门服务35年的佛南德斯，自老婆去世后便独来独往，届退生活更是平淡无味；漂亮贤慧的人妻伊拉，每天费尽心思料理美味，尝试激活丈夫的爱，挽救走味婚姻。一次阴错阳差，精準无比的百年便当快递，竟将伊拉準备的餐盒，送到佛南德斯手中。这个美丽的错误，让素未谋面的两人，开始以繽纷美食和贴心书信交流互动，分享生命的喜悦与哀愁，成為彼此的心灵支柱。是否要不顾后果交往？或如缘份初始，任由命运安排？渴爱的心，五味杂陈。"}]