[{"id":430172,"p":"/9eAD9ESJWT1Cx9oZghjiS0I9F1l.jpg","b":"/ijBl5tsZZnhJ0F62UQcMAutAUMr.jpg","t":"这是我们的土地","r":5.8,"y":2017,"rd":"2017-01-25","hs":0.45,"d":0.611,"mt":"movie","o":"葆琳娜是一名上门医护人员，她的工作往返于法国北部的里尔和朗斯之间。因为她为人和蔼可亲，病人们都很喜欢她。有一天，一名极端政党的政治人物上门，希望推荐她参加下一轮市议会选举。面对家庭、情感和理念之间的冲突，她在日常生活与政治之间，会做出何种选择？"},{"id":452013,"p":"/eqlVFRaqd9IaKVHhdVhaXL78Tl6.jpg","b":"/rJcXijeQkyiLXRodR2gsHIzMje7.jpg","t":"谎言","r":6.8,"y":2017,"rd":"2017-12-06","hs":0.346,"d":0.434,"mt":"movie","o":"面对强权压迫，人该如何抉择？瑞扎为人正直不阿，因替工人争取权益而丢了工作，唯有迁到伊朗北部郊区养金鱼维生。他以为生活从此平静，怎料大财团觊觎其家园，为抢地威迫利诱无所不用其极。他渐渐发现，与他为敌的不只企业，还有政府、法庭，甚至邻居…导演自2010年起被伊朗政府下禁拍令，今次不惜犯禁以戏喻己，成果震撼人心，一举勇夺戛纳电影节【一种关注】单元大奖。"},{"id":411007,"p":"/4u00FWfh8dUruEB7C3KCaV3FtOH.jpg","b":"/iTOs98jSEowrO51iz6JduASY1pc.jpg","t":"国宝银行：小到可以进监狱","r":6.715,"y":2017,"rd":"2017-01-06","hs":0.334,"d":0.416,"mt":"movie","o":"　　纽约唐人街一家社区银行2015年被联邦检察官起诉，成为2008年美国金融危机后唯一一家被起诉的银行。这个故事拍成了一部纪录片。2008年美国金融危机有个关键词叫“大不能倒” (Too Big to Fail)，指的是因滥发房屋次级贷款导致危机的美国大金融机构太大而不能倒 闭。实际上危机过后没有一家大金融机构或个人对那次危机承担法律责任。  　　一部最近公映的由独立制片人制作的纪录片，记录了金融危机后联邦政府起诉的唯一一家银行——由华人移民创办的纽约唐人街社区银行——国宝银行，以及它的创办人孙启诚和他家人赢得官司的过程。相对于“大不能倒”，记录片取名“小须入狱” (Small Enough to Jail)。  　　2012年5月31日，总部在纽约唐人街的国宝银行连同两名贷款主管，被纽约曼哈顿地区检察官办公室起诉，罪名从伪造商业记录、民用贷款欺诈、严重盗窃、串谋等共182项。纽约曼哈顿地区检察官万斯:“我认为这是长时期系统性欺诈，把风险转移到不知情的第三者身上。”检察官:“被告国宝银行涉入一起正在进行的贷款欺诈阴谋，他们不断篡改和伪造贷款文件，然后欺骗联邦国民抵押贷款协会，众所周知的房利美。”  　　影片导演詹姆斯在案件还在审理的时候就开始了拍摄。他说，他相信国宝银行是清白的。《小须入狱》导演詹姆斯：“认识了这个家庭，了解了他们的为人，我不相信他们有罪。不过我告诉他们，如果我们真的要讲这个故事，我们也要看另一方，如果有过硬的证据，证明你们有罪，那会包括在影片中，我们会直接面对你们。但我从未感到检察官的起诉具有说服力。”  　　孙启诚：“2015年6月5日，纽约时报报道，经过一个月的审理，陪审团认定两名被告和国宝银行无罪。”但对孙启诚来说，他们全家，他的妻子和4位女儿，经历了长达5年的煎熬，银行贷款业务完全停摆；官司花费总共超过1000万美元。孙启诚：“所以说，我在官司打完时，有一句话我说，公理是看你能付出多大代价，到底你能够承担多少？这个道理我说我懂了。”  　　孙启诚说，这次官司给他最大的教训是华人要参政，要运用投票权，要显示力量，不能自顾自。他说这个话是有原因的，因为从始至终，甚至在他赢了官司后，都没有得到社区民选官员对他，或至少对国宝银行受侮辱员工的支持。他认为，如果这场官司能唤起华人参政的热情，那么他和他的家庭所付出的代价也就算值了。"},{"id":408293,"p":"/rCk00pcqyBpDc8J7M9DG4R2lnG9.jpg","b":"/hpy7XPjti4qFE0JevwQfrYJjcTl.jpg","t":"荣耀蚀刻","r":7.3,"y":2017,"rd":"2017-03-02","hs":0.302,"d":0.369,"mt":"movie","o":"　　铁道工人善科（斯特凡·德诺利博夫 Stefan Denolyubov 饰）在执勤的过程中，意外发现洒落遍地的钞票。忠厚老实的他，没想太多便决定报警处理。适逢弊案频传，首席公关尤莉亚（玛吉塔·戈施瓦 Margita Gosheva 饰）决定炒作他的义举，力图扭转政府形象。然而，精明干练的她，竟在表扬典礼上意外弄丢了善科心爱的旧表，事后还不断敷衍搪塞，意图使人知难而退。还了钜款却赔上父亲唯一遗物的善科，决定不惜一切卯上国家，要回他仅有的珍宝与尊严。"},{"id":406535,"p":"/4MP2ska5cBLK3DiGl92KHUISrum.jpg","b":"/5uzElMTYecbhrUsiIIaL1qEID4y.jpg","t":"心痕如诗","r":6.9,"y":2017,"rd":"2017-11-02","hs":0.29,"d":0.353,"mt":"movie","o":"影片灵感来源于罗马尼亚作家马克思·布莱彻1937年的自传小说，故事围绕20岁的主人公埃曼努尔展开。埃曼努尔患有骨结核，在黑海海岸疗养院度过了大半辈子。期间他在疗养院中找到了爱情，并为此尽力尝试勇敢面对生活。虽然身体慢慢枯萎了，但他们的精神拒绝向命运屈服。"}]