[{"id":310593,"p":"/jAQ1r9vmSk5SPDehpXtAB74NySn.jpg","b":"/7nFfW8RM50PANBIdfI9Ut3FdoSB.jpg","t":"年轻气盛","r":6.898,"y":2015,"rd":"2015-05-20","hs":1.128,"d":2.66,"mt":"movie","o":"老友米克和弗雷德结伴前往阿尔卑斯的度假旅馆，他们以爱和幽默的视角，探讨子女们满是麻烦的生活。米克是导演，正在积极创作自己看来最重要的一部电影，而早就没有了事业追求的指挥家、作曲家弗雷德却收到女王伊丽莎白二世的邀请为菲利普的生日演奏。"},{"id":9541,"p":"/nMmMWoSooR6QmCjdT0AvZardof1.jpg","b":"/zuxSfx7ZNzBsXE0f0lSGrfRB01e.jpg","t":"泽西女孩","r":6.183,"y":2004,"rd":"2004-03-25","hs":0.775,"d":2.659,"mt":"movie","o":"身为一名颇有名气的乐评人，奥利（本·阿弗莱克 Ben Affleck 饰）在职场上可谓是风生水起，除了事业上的成功外，美丽的妻子和可爱的女儿格蒂（雷奎尔·卡斯特罗 Raquel Castro 饰）也让他觉得生活几近完美。可是，妻子的突然辞世让这些美好都成为了泡影，祸不单行，不久之后，情绪低落的奥利丢掉了原本收入颇丰的工作。无奈之下，奥利只得带着格蒂回到了位于新泽西的老家。乡下宜人的风景和闲散的生活并没有治愈奥利受伤的心灵，反倒是格蒂感到如鱼得水，不仅仅是因为这里的好气候，更是因为从前忙碌的父亲如今有了更多的时间陪伴自己。机缘巧合之下，奥利遇见了名叫玛雅（丽芙·泰勒 Liv Tyler 饰）的女孩，而这珍贵的相遇终于让他明白了，究竟什么才是生命中最重要的东西。"},{"id":1389,"p":"/xf0pt8jS4FmvDayAhgEuf4x7nmj.jpg","b":"/nNN43jQtLtBjzkbXbrlHKb4JHI3.jpg","t":"战略高手","r":6.674,"y":1998,"rd":"1998-06-26","hs":0.714,"d":2.658,"mt":"movie","o":"　　四十岁的银行抢匪杰克佛里犯案累累，他是名符其实的江洋大盗，不过他却运气不佳，老是因为车子出问题被抓，不是电池没电就是引擎着火，总而言之，他就是霉运当头。现在他又得面对三十年的刑期，可题这次他不想坐牢，他打算逃狱，干一大票，然后退隐江湖。联邦女警探凯伦西丝可一家都是执法人员，她父亲是个私家侦探，一心希望她嫁个可靠老公，像是医生或律师，然后在他的侦探社兼差帮忙。可惜她却当上联邦警探，而且挑的男朋友都是鲁莽好斗的坏男人。这天她正好经过杰克被关的监狱，碰巧撞到杰克和一名同伴试图逃狱，她正准备阻止他们，却被他夥伴巴迪一把抓住，挟持她当人质。没想到年轻貌美的凯伦和风流潇洒的杰克竟然一见锺情，在经过警匪追逐后，各分东西，但却无法忘怀对方，于是当警方大张旗鼓通缉银行大盗杰克佛里时，凯伦下定决心要亲自逮捕他归案。究竟这场女追男的受情游戏，谁才会是赢家？"},{"id":13807,"p":"/mRDznoR6prQZXeWOsNBe72qMsXB.jpg","b":"/dA5B2L7cI5DoMkMj1mTpQJe29QF.jpg","t":"放·逐","r":7.265,"y":2006,"rd":"2006-10-19","hs":0.865,"d":2.657,"mt":"movie","o":"澳门回归前三天，五位情深意重的杀手。杀手阿和(张家辉饰)与妻子阿静(何超仪饰)带着刚满一个月的孩子重返故地，阿火(黄秋生饰)与阿波(林雪饰)奉黑社会老大大飞(任达华饰)的命令来追杀阿和，但另一对好兄弟阿泰(吴镇宇饰)与阿猫(张耀扬饰)闻讯，为了情义前来阻止。冲突在阿和家突然爆发，又迅速重归平静。最后他们决定一起做一宗大买卖来解救阿和，在谢夫(张兆辉饰)那里，摆放在他们眼前的是两个选择：暗杀蛋卷强(林家栋饰)或者抢夺一吨黄金……最终他们选择了前者，然而却在餐厅和死对头大飞不期而遇，一场恶战难免。"},{"id":11902,"p":"/h8N6y13t4VusrDdH5PzTkwvBvgN.jpg","b":"/2nerKhF40OzjnGGOyzHcsAw8T53.jpg","t":"地下","r":7.74,"y":1995,"rd":"1995-05-13","hs":0.725,"d":2.656,"mt":"movie","o":"　　1941年的南斯拉夫正处于德国法西斯占领时期。一夜，马高为庆祝好友黑仔加入共产党，请来了小乐队助兴。他和黑仔两人喝着白兰地，驾着马车驶过空旷的街道，甚至鸣枪欢呼。黑仔被唠叨的妻子劫回了家，马高则去找妓女鬼混。马高的弟弟伊万是动物园的管理员，他因为口吃，总与动物为伍，可在德军的一次轰炸中，动物园毁于一旦，他只救出黑猩猩宋妮。黑仔的妻子即将生产，他却迷上了年轻漂亮的话剧演员娜塔莉，对她的纳粹军官情人法兰斯愤恨无比。黑仔冲上剧院舞台，把娜塔莉从演出中劫走，不久被德军抓住，施以酷刑。马高化装成大夫混入德军老窝，勒死法兰斯，救走黑仔。德国纳粹展开大规模搜捕，包括伊万在内的大批革命家属躲进马高家的地窖避难，深受重伤的黑仔也被送了进来，马高成了他们和地上唯一的联系。黑仔的妻子难产死去，留下儿子祖凡。而此时娜塔莉却在马高的甜言蜜语中投入了他的怀抱。  　　四年之后，侵略者被赶走了，南斯拉夫在铁托领导下建立了自己的共和国，马高作为其战友身居高位，同妻子娜塔莉一起被群众崇拜。他用各种方法让地窖里的黑仔等人相信战争还在继续，他们不得不躲在里面为“革命”制造武器，却做梦也想不到这些武器从后院成批地运往国外，为马高换取大把的钞票。时光转眼间飞逝，为参加黑仔独子祖凡的婚礼，马高和娜塔莉来到地下。盛大的庆典上，人们大吃大喝，三个多年老友却各怀心事。黑猩猩宋妮误开大炮，宴会立时一片混乱，黑仔趁机带着祖凡持枪潜上地面，准备与德军大干一场。他们把电影外景地当成敌军阵地，大开杀戒，但翌日清晨祖凡便失足落水身亡。为寻找受惊吓逃跑的宋妮，伊万也来到地面，却被途径的车辆带往了西德。马高和娜塔莉则炸毁了地窖，带着走私军火赚来的钱逃出国境。"},{"id":774548,"p":"/mlmqArnpb6OjhrUm5TsQnbl1Zqy.jpg","b":"/vW016VDPIzzEgDzrC19xJ7pAoqg.jpg","t":"分贝","r":6.677,"y":2022,"rd":"2022-11-16","hs":1.757,"d":2.656,"mt":"movie","o":"水煮沸的声音、打开窗户的声音、孩子们的笑声……不久后，传来了一户民宅爆炸的新闻快报，此时，看到新闻的前海军副舰长（金来沅 饰）接到了一通电话，炸弹设计者（李钟硕 饰）表示只要噪音一变大就会爆炸，他的下个目标是足球场……为了阻止不断在市中心展开的炸弹恐攻事件，一定要找出握有一切祕密的炸弹设计者。"},{"id":9715,"p":"/6PRFM09xjGSWpXObW87CT5JELGJ.jpg","b":"/9zgnuwIK6JAc6giVsscq9H82li1.jpg","t":"真爱告白","r":6.4,"y":1998,"rd":"1998-05-29","hs":0.713,"d":2.655,"mt":"movie","o":"博蒂（珊卓布拉克饰）应邀上一个脱口秀节目，却被好友康妮在全国观众前爆料，自己与博蒂的丈夫发生外遇，深受打击的她带着女儿白尼丝，回到家乡投靠母亲箩梦娜。箩梦娜一心撮合女儿与仍暗恋她的高中同学贾斯汀（小亨利康尼克饰），他的鼓励与体贴，让她渐渐走出婚姻的打击，以及生活里不如意的伤痛，也化解与母亲多年来的心结。只是，对于感情害怕却步的她，是否能重拾自信迎向光明的未来呢？"},{"id":606400,"p":"/lMrhuqHDfb8xVa99QKbCRbGQc8H.jpg","b":"/8fWHHZN1XjsTaGHpIdFRvrpdbSv.jpg","t":"交涉","r":5.8,"y":2023,"rd":"2023-01-18","hs":1.954,"d":2.654,"mt":"movie","o":"根据2007年塔利班挟持韩国人质事件改编，讲述阿富汗发生韩国人质绑架事件后，谈判专家郑在浩（黄政民 饰）与负责中东事务的国情院特工朴大植（玄彬 饰）为解救人质而联手与恐怖分子交涉的故事。"},{"id":12160,"p":"/51LItgyecu2KMAtIchYogEykCIu.jpg","b":"/8Nhn88ZaR8txXSLptWMBgWm3QnJ.jpg","t":"义海倾情","r":6.768,"y":1994,"rd":"1994-06-24","hs":0.675,"d":2.651,"mt":"movie","o":"故事开始于怀俄明州的乡间，我们的主人公怀厄尔普（凯文·科斯特纳 Kevin Costner 饰）就出生在那里。为了参加南北战争报效祖国，怀厄尔普离家出走英勇的赶往前线，却因为年龄的问题而被拒绝入伍。之后，怀厄尔普开始攻读法律，并且邂逅了名为乌瑞拉（贝蒂·巴克利 Betty Buckley 饰）的女子。两人双双坠入爱河之后很快便携手步入了婚礼的殿堂。 然而，幸福美满的日子却并没有维系太长的时间，一场大病夺走了乌瑞拉的生命，令怀厄尔普陷入了绝望和自暴自弃之中。就在他濒临崩溃之时，父亲尼古拉斯（吉恩·哈克曼 Gene Hackman 饰）来到了他身旁，将怀厄尔普重新引回了正途。"},{"id":109410,"p":"/zU0G5HB4vcxYa3Jv9c0fClHAkTL.jpg","b":"/eyjWwMOgkq4nh0wMtyW8XPJ749H.jpg","t":"42号传奇","r":7.193,"y":2013,"rd":"2013-04-12","hs":1.07,"d":2.65,"mt":"movie","o":"本片改编自著名棒球手Jackie Robinson的事迹。他出生于1919年01月31日，1972年10月24日逝世，是美国职棒大联盟史上第一位黑人球员。1947年04月15日，他穿著42号球衣以先发一垒手的身分於布鲁克林道奇队登场比赛前，黑人球员只允许在自己的黑人联盟（Negro Leagues）打球。虽然当时美国奴隶制度已废除已久，但仍有许多地区依然实行种族隔离政策，无所不在的种族偏见仍强烈左右著社会各个阶层，因此Robinson踏上大联盟舞台的这一天，被公认为美国近代民权运动史上最重要的事件之一。"},{"id":14359,"p":"/ydbTvChNwAnc8CyO6CQ4rQA2lk6.jpg","b":"/aoFXpKQtJxFA4opHpVKzh0DLdzp.jpg","t":"虐童疑云","r":7.191,"y":2008,"rd":"2008-12-12","hs":0.918,"d":2.648,"mt":"movie","o":"　　1964年，美国纽约布朗克斯区，圣尼古拉斯天主学校。修女阿洛伊修斯•贝维尔（Meryl Streep 梅丽尔•斯特里普 饰）令行禁止，教条严明，为学生们所畏惧；而新来的布伦丹•弗林的神父（Philip Seymour Hoffman 菲利普•塞默•霍夫曼 饰）则态度和蔼，处事开明，受到学生们的喜爱。\r 　　这期间，弗林尤其关心学校内有史以来第一位的黑人学生唐纳德•米勒（Joseph Foster 饰）。某天，詹姆斯修女（Amy Adams 饰）将唐纳德的奇怪表现报告给贝维尔修女。贝维尔认定弗林正与男孩发展不正当的关系，她决心不惜一切代价制止。然而事实究竟怎样？"},{"id":455043,"p":"/2ovwFlWla1MNNqUL4QR4j4aequO.jpg","b":"/XrpxJywc12kjV5PQPFgpmJTRpY.jpg","t":"荡寇风云","r":6.288,"y":2017,"rd":"2017-05-27","hs":1.234,"d":2.648,"mt":"movie","o":"讲述了一代名将戚继光南征倭寇还沿海太平的传奇故事，明中期嘉靖年间，地方官府腐败、明兵军心不整，倭寇趁虚而入，屡次进犯东南沿海。正值内忧外患之际，戚继光（赵文卓 饰）临危受命，与俞大猷（洪金宝 饰）自行招募三千义乌村民，在短短数日之内，以严明军纪、非常手段操练新兵，以先进武器 、精绝阵法武装部队，成为史上首支“特种部队”、闻名中外的“戚家军”。"},{"id":203833,"p":"/ncFUohZ2emdGMR5aSPtQZ7g7NQJ.jpg","b":"/arFPEDEW4PzPaMBXgTPzJlumfGw.jpg","t":"偷书贼","r":7.495,"y":2013,"rd":"2013-11-08","hs":1.11,"d":2.645,"mt":"movie","o":"1939年的德国，9岁的小女孩莉赛尔和弟弟被迫送往慕尼黑远郊的寄养家庭。6岁的弟弟不幸死在了路途中。在冷清的葬礼后，莉赛尔意外得到她的第一本书《掘墓人手册》。这将是14本给她带来无限安慰的书之一。她是个孤苦的孩子，父亲被打上了共产主义者的烙印，被纳粹带走了；母亲随后也失踪了。在弹奏手风琴的养父的帮助下，她学会了阅读。尽管生活艰苦，她却发现了一个比食物更难以抗拒的东西——书。她忍不住开始偷书。莉赛尔，这个被死神称为“偷书贼”的可怜女孩，在战乱的德国努力地生存着，并不可思议地帮助了周围同样承受苦难的人。"},{"id":27799,"p":"/zkNY63SdPXhNYEVBGWs9GhtIhOl.jpg","b":"/umaNxMy9URFNGkqozLUGgMFbt9B.jpg","t":"花与爱丽丝","r":7,"y":2004,"rd":"2004-03-13","hs":0.819,"d":2.645,"mt":"movie","o":"花与爱丽丝是一对特别要好的朋友，二人正值初中毕业，间或去舞蹈教室学习舞蹈。爱丽丝性格虽外向，家庭却支离破碎。而花虽然外表看起来很老实，却因高中生宫本的出现少女心泛起涟漪。后二人升入高中，花选择了进入宫本的相声社做成员，以接近宫本。而一次意外，使得宫本患上了短暂性的失忆。而恰巧在一旁的花适时地帮助宫本就医，并把自己的情愫以欺骗的方式倾泻出来。她告诉宫本自己是她的女朋友，为了让将信将疑的宫本确信自己和他是在一段恋情的进行式中，她甚至杜撰了宫本的前女友是她的好友爱丽丝。她的说法是因为爱丽丝伤害了宫本，所以二人分手……"},{"id":10851,"p":"/rrhnxVkeCFD8FAtWauafHExtuVb.jpg","b":"/pt5kVrKrJuMwQq5xZaKpExL2o5Z.jpg","t":"转轮手枪","r":6.343,"y":2005,"rd":"2005-09-11","hs":0.794,"d":2.645,"mt":"movie","o":"杰克·格林（杰森·斯坦森 Jason Statham 饰）是一个整日游走于各种赌局的职业赌徒，然而却因为在一次大意的赌局中，被赌界黑势力巨头多西·马查（雷·利奥塔 Ray Liotta 饰）下套，最终锒铛入狱。然而七年的牢狱之灾对杰克来说却并不无裨益，当他发现他的两个狱友分别是国际象棋大师和骗术高手时，便开始了学习深造的道路。刑满出狱的杰克已经身怀绝技，雄心勃勃地决定重返江湖，并报当年一箭之仇。\r 今时不同往日的杰克很快在赌场上如鱼得水所向披靡，还狠狠地羞辱了多西·马查一回。然而马查也不是好惹的角色，恼羞成怒的他下决心要除掉杰克。然而祸不单行，就在杰克在忙着躲避多西的围堵之时，命运竟告知他患上了罕见的血液病，生命只剩下三天期限……"},{"id":19503,"p":"/zj0al1b5aArol8yq3FpLuRLzZLw.jpg","b":"/7QVOVQs7yrRWDOjACc276BadLeh.jpg","t":"赌神2","r":6.6,"y":1994,"rd":"1994-12-24","hs":0.678,"d":2.644,"mt":"movie","o":"　　赌神高进（周润发 饰）自从血洗江湖后，无心恋战，遂携新妻温柔（张敏 饰）隐居法国，生活平静，以画为伴。  　　台湾黑帮掌门人仇笑痴（吴兴国 饰）野心勃勃，要与高进一较高下，激他重出江湖，借高进会友之际带人潜入屋中将其妻其仆全部杀死。  　　悲痛欲绝的高进一人回大陆散心。途中偶遇台湾黑帮头目（柯受良 饰）与他女儿（邱淑贞 饰），二人结为至交却不料头目遭人暗算身亡，进碰巧救下其年幼的儿子，展开逃亡。而此时游手好闲的大陆汉（梁家辉 饰）与妹妹（吴倩莲 饰）碰巧遇上逃亡的进，而大陆公安队长（徐锦江 饰）也尾随而至，一场猫捉老鼠的游戏即将展开，而幕后操纵的仇笑痴又有什么阴谋呢....."},{"id":157386,"p":"/tYDbDuZ3K4Xwp3cwtmZM6k53bwq.jpg","b":"/xy5YazEiPb3Nij6TUEP9Dq3LDhp.jpg","t":"好景当前","r":6.665,"y":2013,"rd":"2013-08-02","hs":1.014,"d":2.642,"mt":"movie","o":"苏特·凯利(迈尔斯·特勒饰演)活在“现在”。“现在”对他很友好。他是一个近毕业的高中生，充满魅力，从容自信，他是总是聚会活动上的中心。在一家男士服装店做兼职，苏特对“现在”的生活很满意，懒得去规划未来。然而，在遭到女友的抛弃之后，苏特把自己灌醉了，并在一片草坪上醒来。站在他前面的是艾米·菲尼尼基(谢琳·伍德蕾 饰演)。艾米是别人眼中与众不同的女孩，或者说是不那么完全是褒义的“乖乖女”，她喜欢一个人读科幻小说，并且不交往男朋友。对于将来，艾米有着许多待实现的梦想，而就像她的反面，苏特活在美好的“现在”制造的幻觉中，尽管如此，他们二人还是不可思议地被彼此吸引了……"},{"id":927547,"p":"/6IMrAh33VFn2SJze8h9uxMZbK4g.jpg","b":"/7Dlm1hdwRNdb6KLImH9mKBR070N.jpg","t":"想象之光","r":6.889,"y":2024,"rd":"2024-09-21","hs":2.262,"d":2.64,"mt":"movie","o":"丈夫长居德国，护士长普拉巴被困在有名无实的包办婚姻中，无法响应男医生对她的体贴温柔。年轻护士阿努爱着穆斯林男孩，他们无法正大光明交往，却大胆偷尝禁果。两人的共同好友因寡妇身份等不到居住正义，被迫离开城市。三名羸弱女子，在孟买巨大的喧嚣里无法留下足迹，但她们依然坚毅强韧，在父权社会的日常里，用自己的方式处理问题。"},{"id":9263,"p":"/q31Ks8oAmM4Nq2CcGjyYYpdBAmh.jpg","b":"/ic529Vlnxmp2ArVSYr5vBLoNFEK.jpg","t":"童年的约定","r":6.9,"y":1995,"rd":"1995-10-20","hs":0.691,"d":2.638,"mt":"movie","o":"克里斯（丽塔·威尔逊 Rita Wilson 饰）、罗伯特（罗茜·欧唐内 Rosie O'Donnell 饰）、蒂娜（梅兰尼·格里菲斯 Melanie Griffith 饰）和萨曼莎（黛咪·摩尔 Demi Moore 饰）是出生成长在同一个小镇的四位好友，彼此之间感情十分亲密。长大成人之后，她们分道扬镳走上各自不同的人生道路。\r 　　一晃眼多年过去，时间早已经将四个姑娘磨砺成为了完全不同的人，四人约定回到曾经的小镇上。克里斯是四人里唯一选择留在小镇的女孩，如今，她是一名标准的家庭主妇，正在准备迎接她的孩子的出世。向来特立独行桀骜不驯的罗伯特成为了一名医生。而蒂娜终于实现了梦想当上了万众瞩目的女演员。萨曼莎则成为了前途无量的作家。"},{"id":10478,"p":"/rB7OvMmjcBFoogleORaUqrRgp8g.jpg","b":"/jiVdcXazbfOwG53QOubrUlBvtzm.jpg","t":"锡杯","r":6.066,"y":1996,"rd":"1996-08-16","hs":0.675,"d":2.638,"mt":"movie","o":"绰号“锡杯”的高尔夫球好手罗伊开了一所学校，心理学博士莫莉来报名学习。之后他们意识到可以换工：罗伊教莫莉打球，而莫莉可以给罗伊做心理辅导。在这个过程中，罗伊爱上莫莉，而莫莉现在的男朋友正是罗伊不服气的竞争对手西姆斯。朋友向罗伊进言：只有在美国公开塞上取胜才能赢得莫莉的好感。但罗伊一上赛场，刚愎自用的毛病又犯了。他不听劝告，非要选择一条最困难的路线，冒着被取消比赛资格的危险，在观众疯狂的鼓励下，打出高尔夫球历史上难度最大的球。这次虽然没有取胜，但他的勇敢和执着也让莫莉扪心自问：生活中是不是也需要有冒险的精神？"},{"id":397,"p":"/btmWbVB3x8nLJms1WHOEsqFka6N.jpg","b":"/nZbIezWkPHVR2WLkdGqiR5Cy5do.jpg","t":"情定巴黎","r":6.467,"y":1995,"rd":"1995-05-05","hs":0.673,"d":2.637,"mt":"movie","o":"性格内向的凯特（梅格•瑞恩 饰）深爱着自己的未婚夫，两人到了谈婚论嫁的地步，男友竟爱上了别的女人，要与凯特分手。凯特伤心死了，但她仍不能放下未婚夫，因此她独自一人前往法国寻找未婚夫，希望能重修于好。  　　凯特后来在飞往巴黎的班级上偶遇了一名男子。这个叫吕克（凯文•克莱恩 饰）的法国男子对凯特很殷勤，愿意与凯特分享烦恼，但凯特并不知道，这名神秘的男子早已引起了法国警方的注意，他想摆脱追踪，便打算要利用凯特。  　　巴黎对于凯特来说是个陌生的地方，但她心里只想找到前男友，吕克主动请缨要帮忙凯特，两人竟开始了一段浪漫的法国之旅。动人的氛围影响下，两人情愫渐生。  　　吕克一开始的目的，又会否阻碍两人之间的感情进展呢？"},{"id":26955,"p":"/bj6vaqVyK5jhOqxW4MBWkg4IXwz.jpg","b":"/tFN3uS4nrwbBjDfhb5Gol0aCTB.jpg","t":"绿洲","r":7.8,"y":2002,"rd":"2002-08-09","hs":0.801,"d":2.636,"mt":"movie","o":"刑满释放的洪忠都（薛景求饰）出狱后，家人对他横加排斥，而他之所以被判入狱，只是为了顶替哥哥的罪名。之后心冷意凉的他，来到车祸死者的住所拜访家属，遇到死者的女儿韩恭洙（文素利饰）——一名重度脑麻痹患者，面容扭曲、手脚抽搐。但忠都却被她吸引，并在冲动下做出大胆之举。但在意外事件后，两人彼此都萌生了情感思念，孤独的心灵就此渐渐靠拢。他们看似身心不甚健全的非正常人，却遭遇着赤裸裸的现实不公。不过，命运并没有就此放过戏弄他们的机会。"},{"id":43933,"p":"/nuGTvvSZml9xfLHtU02x99se1XV.jpg","b":"/imiBIsvNU3TbMB3sbqKanKODS33.jpg","t":"怪兽","r":6.221,"y":2010,"rd":"2010-06-18","hs":0.889,"d":2.634,"mt":"movie","o":"六年前，美国太空总署观测到地外文明，但是派出勘测的飞船返航时在墨西哥坠毁。从此之后，墨西哥许多地区受到外星神秘生物的感染，无数百姓丧生。美国方面派出军队与巨大的外星怪兽作战，彼此伤亡惨重。\r 洛杉矶的记者安德烈·卡特（斯科特·麦克奈利饰）接受某富翁的请求，前往墨西哥感染区寻找其女儿萨曼莎·温登（惠特尼·阿贝勒饰）。安德烈顺利见到萨曼莎，二人随即踏上开往美国的列车，然而列车却在中途折返。他们被迫寻找其他归国的途径，只是命运难测，回国之路似乎充满险阻。万般无奈，安德烈和萨曼莎只得步行穿越危险重重的感染区。"},{"id":514921,"p":"/iPsbuF4ZPBHl0RVayzKu9Q5IQn9.jpg","b":"/7ix85G1OWNBXIgk0cucoeMRXv2G.jpg","t":"热气球飞行家","r":6.798,"y":2019,"rd":"2019-11-04","hs":1.366,"d":2.632,"mt":"movie","o":"故事将聚焦19世纪，热气球驾驶员阿米莉亚·雷恩和科学家詹姆斯·格莱舍的冒险之旅。"},{"id":41245,"p":"/gT8ALvY1m2Wo7it8XoryyI8MKn3.jpg","b":"/frgkz9c6Kzn0en6tlwpR2C3vjkC.jpg","t":"薄荷糖","r":7.5,"y":2000,"rd":"2000-01-01","hs":0.764,"d":2.632,"mt":"movie","o":"1999年春天，对生活绝望的中年男子金永浩（薛景求饰），落魄地参与了同学会，他神经质般哭叫，并在高架桥上面对迎面而来的火车嘶喊：我要回去！  　　火车带着记忆倒走，三天前的金永浩已然崩溃，欲寻了断，但是被神秘人物叫去见一个人；再之后是1994年，他生活放荡，对妻子（金丽珍饰）冷若冰霜又出手大打；1987年身为警察的他，手段凶悍；1984年、1980年一直到1978年，直到第7个片段通过初恋情人（文素利饰）以及“薄荷糖”这一点题信物，影片才给出是什么碾压过主人公的生命，粉碎其美好的答案。"},{"id":61062,"p":"/iTqYSwpNVr2XnhkuhEHJ4Y6XaaA.jpg","b":"/hnOWXCZLXyafZwDevFXdxTfajiP.jpg","t":"不当交易","r":6.5,"y":2010,"rd":"2010-10-28","hs":0.945,"d":2.632,"mt":"movie","o":"　　《不法交易》讲述的是同为调查杀人案件的警察与检察官私下进行交易并揭露案情真相的故事。黄政民在剧中扮演凭借天生直觉破案的的警察一角，柳承范扮演的是新入职的检察官，气焰嚣张的他与黄政民处处作对。"},{"id":1365,"p":"/rQeufx98gKH4CCeVw57KT1Fd0gr.jpg","b":"/2lZYvShWuVThLM6Oo8zfakdBMqw.jpg","t":"死囚之舞","r":6.761,"y":2001,"rd":"2001-06-07","hs":0.756,"d":2.63,"mt":"movie","o":"故事发生在种族偏见根深蒂固的美国南方小镇，主人公汉克（比利·鲍勃·汤顿饰）生长在一个保守的白人家庭，他在小镇监狱的死囚牢里当看守。汉克的职责之一是帮助执行死刑。汉克的父亲巴克是一个极端种族主义者，并且保守僵化，在他的家庭中，甚至连感情的过多流露也是不恰当的。汉克一辈子都生活在父亲的影子中，他的生活和思想好象倒模一样重复着父亲的轨迹，最近，汉克刚刚处死了一个黑人死囚。意想不到的是汉克偶然间结识了黑人死囚的遗孀莱茜娅（哈莉·贝瑞），并与这个贫穷的黑人妇女堕入情网，在固守种族偏见的家庭中掀起轩然大波。"},{"id":118451,"p":"/bWR7NcFx0MI8duEv1oQkBQMi2X0.jpg","b":"/f50TAIeR79Yoh1zYb5Tn58zmIxs.jpg","t":"恩娇","r":6.9,"y":2012,"rd":"2012-04-25","hs":1.01,"d":2.63,"mt":"movie","o":"改编自作家朴范信的争议小说，讲述了一位七十岁的著名诗人同他的弟子以及一名十七岁少女之间的欲望与感情故事。影片讲述了人性可以可怕到什么程度，情欲可以疯魔到哪种境地。70岁的国宝级诗人李适瑶人至耄耋，却拥有一颗贪恋青春的心。子弟徐志友年华正好，则一直嫉妒老师的文学天赋。当带着馥郁清香的少女银娇闯入两个男人的世界后，一场惊世骇俗的情欲纠缠拉开帷幕……"},{"id":10147,"p":"/rfClLIyeHqpMofmrPY8DaLe4z9x.jpg","b":"/8UOJBcEHZgOK8BeyEfKnp5Vs0Dy.jpg","t":"圣诞坏公公","r":6.546,"y":2003,"rd":"2003-11-26","hs":0.765,"d":2.628,"mt":"movie","o":"　　比利·鲍伯·松顿与托尼·考克斯饰演两名骗徒假扮圣诞老公公与精灵躲避警方追缉，四处使坏、抢劫落脚的城镇，直到他们碰到一位八岁的男孩，才唤醒他们，让他们重新体认圣诞节的真正意义与精神。\r 　　这部由儿童电影第一把交椅─迪斯尼出资拍摄的《圣诞坏公公》Bad Santa，日前在迪斯尼试片。一幕幕圣诞坏公公使坏的影像吓坏了出资的迪斯尼众老板们。这反传统的圣诞坏公公嗜色成性，片中安排一幕小朋友们在圣诞老公公的洞室外排队等候，镜头一转，则看到圣诞坏公公正在他的洞室中做爱做的事。\r 　　再者，片中另一幕更安排小孩们，因看到神话般的圣诞老公公而「得惊骂骂号」外，这圣诞坏公公还告知孩子们，说他是不存在的。这部《圣诞坏公公》是由迪斯尼旗下的Miramax Films制作，片中除了上述场景外，还有枪战、警匪汽车追逐战等镜头。"},{"id":21210,"p":"/rdnkOPYlHf8WaPRllTz3dsuzpp8.jpg","b":"/8v8Uc4PfiZk6g87qdq2L87sCDvE.jpg","t":"真心实意","r":6.861,"y":1998,"rd":"1998-08-22","hs":0.725,"d":2.628,"mt":"movie","o":"　　阿马尔（沙鲁克·汗 Shah Rukh Khan 饰）是一名德里电视台的记者，为了了解在北印度活跃的恐怖组织的现状，阿马尔不惜自己的个人安危，深入恐怖组织内部，想要采访恐怖组织的头目。在被印度，阿马尔邂逅了名为梅根（玛尼沙·柯伊拉拉 Manisha Koirala 饰）的姑娘，虽然梅根总是一副心事重重的样子，但是阿马尔还是被她深深的吸引。\r 　　梅根似乎拥有着什么不可告人的目的，而她的身边又好像常常潜伏着一群保护她的人。在一次促膝长谈之后，梅根不辞而别。当阿马尔回到德里后，梅根竟然再度出现在他的身边，不仅如此，她和另一个女孩还成为了寄宿在阿马尔家里的房客，梅根的真实身份到底是谁？"}]