[{"id":14864,"p":"/iQCP69183K1QZo8bb23nkcLap3W.jpg","b":"/x3wFxF9rEpoxmsp8a80oWv5te6X.jpg","t":"激情沸点","r":6.266,"y":1990,"rd":"1990-10-12","hs":0.986,"d":6.498,"mt":"movie","o":"　　一名流浪客来到德克萨斯一个州的小镇，却为当地人带来了一场情欲和罪恶风暴，不久，他发现自己夹在两名女子和一个男人之间，而且性命不保……"},{"id":4588,"p":"/uevNjkSSUraYE0cUVMwncd6PmP3.jpg","b":"/lU1fQews2gye23PocVE48CsTmOQ.jpg","t":"色·戒","r":7.2,"y":2007,"rd":"2007-09-24","hs":1.384,"d":6.498,"mt":"movie","o":"本是岭南大学学生的王佳芝（汤唯 饰）因战争辗转到了香港读书，她在香港大学加入了爱国青年邝裕民（王力宏 饰）组织的话剧组，他们主演的爱国话剧更激起了他们的爱国情操。当邝裕民得知汪伪政府的特务头子易先生（梁朝伟 饰）正在香港的时候，他们便密谋要刺杀易先生。化名“麦太太”的王佳芝很快得到了易太太（陈冲 饰）的信任与喜爱，同时美丽的“麦太太”也吸引了易先生的眼球，正当事情进行得如火如荼之际，易先生突然要回到上海去。\r 此后王佳芝一直生活在上海，没想到重遇了邝裕民。当得知刺杀行动还没结束时，王佳芝再次成为了特务，再次以“麦太太”的身份出现在易先生的面前。重逢后的二人关系进一步发展，此时的易先生因爱上了王佳芝而对她毫无忌讳，王佳芝的内心也变得起伏不定。刺杀行动进行正顺利，但当易先生送给王佳芝璀璨钻戒表达爱意时，王佳芝做出了惊人的决定……"},{"id":863873,"p":"/nhCcEQrIGrSehOi3ABUepRpi4Vt.jpg","b":"/jcpUCn3oFKitAnbwosoPqaMFccj.jpg","t":"凯多湖的消失","r":7.263,"y":2024,"rd":"2024-11-28","hs":3.559,"d":6.495,"mt":"movie","o":"一个8岁的女孩神秘地消失在卡多湖上，一系列过去的死亡和失踪开始联系在一起，永远改变了一个破碎家庭的历史。"},{"id":22803,"p":"/o65Ps5gZzLB73dNJ23EecUx3oFK.jpg","b":"/nazre7z7MoUwAqimnrSlMlfLR5t.jpg","t":"守法公民","r":7.386,"y":2009,"rd":"2009-10-15","hs":1.509,"d":6.493,"mt":"movie","o":"影片的主人公曾是一名治安警员，他认为由于有黑幕的交易，使得杀害他的妻子和女儿的其中一名谋杀者将被释放，所以他准备策划一次复仇，惩治那些谋杀者和幕后审判交易人；而负责这起案件的地方法院检察官 也卷入这次复仇阴谋的漩涡之中，他察觉秘密复仇的计划后，试图捍卫法律体制。克莱德·谢尔顿 是费城一名正直不阿的警员，拥有美满家庭的他却不想遭遇了人生的重大打击：妻子和女儿在家里被歹徒入侵，随后残酷的被杀害。凶手很快被抓捕归案，风头正盛的主控官尼克·赖斯 接下了这起案件，然而他的上司却要尼克按照他的意思处理这起案件，所有罪名都扛在了一个小角色身上，明摆着的真凶却得意的逍遥法外。 面对这个事实，谢尔顿明白腐败的司法系统已经无法为他伸张正义，深知幕后存在肮脏交易的谢尔顿决定按照自己的方式来处理警察无法做的事。在费城，一起又一起暗杀发了，所有的线索都指向谢尔顿，尼克明白，现在只有他才能阻止谢尔顿的疯狂行为，同时将真正的幕后黑手揪出来……"},{"id":116745,"p":"/ewEkZlFqABgrJPvUC6mKl0vr961.jpg","b":"/pzMrxeP9XkKOtQVUBPTq5yk4ck5.jpg","t":"白日梦想家","r":7.197,"y":2013,"rd":"2013-12-18","hs":1.674,"d":6.468,"mt":"movie","o":"沃特·密提 是一名在《生活》杂志工作了16年的胶片洗印经理。他性格内向，甚至无法跟心仪的同事谢莉尔 开口搭讪。面对生活他像个旁观者，时常“放空”做白日英雄梦。直到有一天公司被并购，杂志需要做最后一期的封面，而封面成功与否的关键是能否找到狂野摄影师尚恩 的一卷胶片。沃特终于开口搭讪谢莉尔，并在她和母亲 的鼓励下踏上真正的冒险之旅。 冰原、大海、喜马拉雅山……沃特的白日梦远不及现实壮丽。"},{"id":9567,"p":"/1wfMQzmzEYcMnQWEDcLHy3zdRvS.jpg","b":"/n2wlMpTuiovYCZHpwKtbSTY8Wor.jpg","t":"太阳泪","r":6.884,"y":2003,"rd":"2003-03-07","hs":1.233,"d":6.465,"mt":"movie","o":"　　美国海军下属“海豹”特种突击队队长沃特斯（布鲁斯·威利斯 Bruce Willis 饰）带领一支小分队前往非洲密林执行命令：把在当地进行紧急医护工作的莱娜医生（莫妮卡·贝鲁齐 Monica Bellucci 饰）营救出来。小分队很快找到了莱娜医生，但在最后关头莱娜医生提出要把这里的70个难民一起转移的要求，否则自己也不会离开。沃特斯犯难了，非洲原始丛林天险众多，而且有剧毒莫测的野生动物，小分队人数不够，如何带着70个老弱病残逃离？然而人道主义最终打了胜仗，这支小分队在前有丛林、后有追兵的情况下带领这浩浩荡荡几十人开始了转移的道路，一个接一个的士兵倒下，生命的价值在这里人人平等。"},{"id":610219,"p":"/5thNQI7uZoXnftvi9wli2hAoo4C.jpg","b":"/GtWV2PAAFZYYHAy788RI6xOMJ8.jpg","t":"拳击女王","r":7.244,"y":2024,"rd":"2024-12-25","hs":3.529,"d":6.454,"mt":"movie","o":"凭借《泥土之界》提名奥斯卡最佳摄影的瑞秋·莫里森，是首位获得提名的女摄影师要，根据国外媒体报道，瑞秋·莫里森正在与环球洽谈执导影片《Flint Strong》。影片改编自2016年的一部纪录片《霸王龙》，由《月光男孩》导演巴里·詹金斯编剧，讲述一位17的小姑娘以成为奥运会拳击比赛冠军为目标奋斗的故事。"},{"id":392044,"p":"/lvdZaePuA9oh4Un2bQf0U1RKPqP.jpg","b":"/2J283YNxKhxAqHeVegUJ5mzLfGb.jpg","t":"东方快车谋杀案","r":6.702,"y":2017,"rd":"2017-11-03","hs":1.855,"d":6.439,"mt":"movie","o":"大侦探波洛乘上东方快车，夜间三次被吵醒，第二天清晨便发现同车的美国富商雷切特被人谋杀，死者被戳了12刀。波洛根据他所观察到的各种可疑迹象以及同车人士的讯问，并结合美国实行的12人陪审团制度等情况进行逻辑推理，成功地揭开了一起“集体复仇”奇案。"},{"id":1954,"p":"/ubI1LllWsA92f4M9GKX2wUlzkPR.jpg","b":"/yriYPLqyFqPW0QXaegT1KmWXk9a.jpg","t":"蝴蝶效应","r":7.579,"y":2004,"rd":"2004-01-17","hs":1.361,"d":6.408,"mt":"movie","o":"　　伊万曾经有一个糟糕的童年，因为他行为闯下了大祸，令他童年充满不堪回忆的往事。而事实上，他确实只是依稀记得一点可怕的情景，这些情景一直纠缠着他的正常生活。伊万接受心理学家建议，把琐碎生活记在记事本里，却偶然发现通过记事本回到过去。这时他才清楚记起，童年时候的自己做了那么多的错事。他幻想着用现在的意识，潜入童年的身体，去弥补种种过失给人们带来的伤害，尤其是希望与当年暗恋的凯西最终走回一起。然而他一次次的跨越时空的更改，只能越来越招致现实世界的不可救药。一切就像蝴蝶效应般，牵一发而动全身。"},{"id":491480,"p":"/yOr7RxHw15MMXNxGMXSmngDqHyI.jpg","b":"/lB8mrGjgOxVuiGzBNbHfUrFw02d.jpg","t":"驭风男孩","r":7.902,"y":2019,"rd":"2019-02-14","hs":2.318,"d":6.4,"mt":"movie","o":"改编自William Kamkwamba所著自传《驭风男孩》（The Boy Who Harnessed The Wind），讲述一个改变人生的故事：Kamkwamba本人在13岁那年，以小块金属废料、旧自行车零件和木材修建了风轮机，拯救了自己的村庄。  13岁的Kamkwamba因家里没钱交80美元一年的学费而被学校开除，热爱学习的他溜到学校的图书馆，找到了一种拯救饥荒村庄的方法：用父亲的自行车的主架打造了一个简陋但可行的风车，为西部地区提供了急需的电力，不受政府断电的干扰。这个发明也让Kamkwamba得到马拉维一名教授的资助，获得学校的奖学金，并于非洲大陆其他的发明者进行深入交流。"},{"id":782,"p":"/3qIBe79zye2PgTzHqhR70FwBYNd.jpg","b":"/hPsCR1ny6GnctJkWqeJwihTDD7T.jpg","t":"千钧一发","r":7.561,"y":1997,"rd":"1997-09-07","hs":1.186,"d":6.398,"mt":"movie","o":"　　未来的世界，科技的力量胜过一切，基因决定命运，几乎成为金科玉律。不幸文森特（伊桑·霍克 Ethan Hawke 饰）是一个基因不良的人，出生以来就决定了他近视和心脏病的缺陷，他只能活到30岁。\r 于是父母为文森特增添了一个有着优良基因的弟弟。文森特的梦想是漫游太空，然而恶劣的基因令他无法圆梦，直到他遇到了太空中心的杰罗姆（裘德·洛 Jude Law 饰）。杰罗姆有优秀的基因，却在一次意外中半身瘫痪。\r 二人决定调换身份，文森特千方百计隐藏自己的基因信息，每天都认真清洗掉自己的皮屑毛发，不暴露任何蛛丝马迹。另一方面，杰罗姆帮他筹备进入太空前需要检查的基因物品。事情进展得非常顺利，然而一桩谋杀案和一根睫毛，让事情节外生枝。"},{"id":522212,"p":"/yPp4wLK2I0RIns6UcasFTKwIhOT.jpg","b":"/wfabrzHzfYTdCj3iSCY7OEQbND0.jpg","t":"正义的慈悲","r":7.855,"y":2019,"rd":"2019-12-25","hs":2.326,"d":6.391,"mt":"movie","o":"　　《正义的慈悲》将由德斯汀·克里顿(《少年收容所》《玻璃城堡》)执导，Andrew Lanham(《玻璃城堡》《陋室》)操刀剧本。改编自美国律师布莱恩·史蒂文森所著畅销书《正义的慈悲：美国司法中的苦难与救赎》，讲述他如何在有缺陷的法律体系中为司法公正而奋斗，为推动美国刑事司法制度的改善做出巨大贡献。\r 　　影片聚焦史蒂文森办的第一个案子：黑人青年Walter McMillian因一项他并没有犯的罪行而被判死刑，尽管他有充分的不在场证明。在最终被无罪释放之前，他在死囚牢房呆了六年。"},{"id":9475,"p":"/wslKTtycuNZt66we6quBK2pFbUi.jpg","b":"/fa03pD2qYmms4ZMgAv7PMqfFiGO.jpg","t":"闻香识女人","r":7.788,"y":1992,"rd":"1992-12-23","hs":1.115,"d":6.382,"mt":"movie","o":"查理（克里斯•奥唐纳 Chris O'Donnell 饰）是一个普通的中学生，他因为见证着一件恶作剧但又不想出卖朋友，于是面临着一道艰难的选择题——要么坦白，要么被学校勒退。而史法兰（阿尔•帕西诺 Al Pacino 饰）是一个退伍军官，因为意外失明，人生从顶点的辉煌滑落谷底。自从两人的人生有了交集，命运的转折慢慢清晰。史法兰打算结束失去了意义的生活，于是在查理的陪伴下，尽情享受着人生最后一趟出行。他吃最美味的佳肴，买光鲜的汽车，在狭窄的街道上飚车，住在豪华的套房里，跟随陌生女子的袅袅香水味，跳一段优雅性感的探戈……极乐的疯狂后，他拿枪对准了自己的头颅。然而，查理声嘶力竭的劝阻改变了一切，曙光亦渐渐在这个老人心中重新升起，二人情深如父子。史法兰在学校礼堂激昂演说，挽救了查理的前途，讽刺了学校的伪善。二人在互相鼓舞中得到重生。"},{"id":20453,"p":"/qEVZeu6ODIpS3zwyhOxKEmvkDpH.jpg","b":"/e0PVYBaGdKLtvyIp2uEUzT1JUO7.jpg","t":"三傻大闹宝莱坞","r":7.996,"y":2009,"rd":"2009-12-23","hs":1.572,"d":6.382,"mt":"movie","o":"本片根据印度畅销书作家奇坦·巴哈特（Chetan Bhagat）的处女作小说《五点人》（Five Point Someone）改编而成。法兰、拉杜与兰乔是皇家工程学院的学生，三人共居一室，结为好友。在以严格著称的学院里，兰乔是个非常与众不同的学生，他不死记硬背，甚至还公然顶撞校长“病毒”，质疑他的教学方法。他不仅鼓动法兰与拉杜去勇敢追寻理想，还劝说校长的二女儿碧雅离开满眼铜臭的未婚夫。兰乔的特立独行引起了模范学生“消音器”的不满，他约定十年后再与兰乔一决高下，看哪种生活方式更能取得成功。本片获孟买电影博览奖最佳影片、最佳导演、最佳配角（波曼·伊拉尼）、最佳剧本等六项大奖，并获国际印度电影协会最佳影片、最佳导演、最佳剧情、最佳摄影等十六项大奖。"},{"id":371638,"p":"/m1cZJSvk1uTSRBGjsVcF6Xmkp94.jpg","b":"/1hdorswm5HPxb81xq84H9gqveUq.jpg","t":"灾难艺术家","r":7.107,"y":2017,"rd":"2017-03-12","hs":1.943,"d":6.379,"mt":"movie","o":"詹姆斯·弗兰科从去年起就计划将邪典电影《房间》的拍摄过程搬上银幕，近日该片不仅确定了片名《灾难艺术家》(The Disaster Artist)，还找来了以投拍发行恐怖电影为主的新线影业做接盘侠。"},{"id":965150,"p":"/tIsUFrPORQAvnB8lvP633CCkH4A.jpg","b":"/d5l2ITQvpgP0dcWCAG6PUvp8YZw.jpg","t":"晒后假日","r":7.682,"y":2022,"rd":"2022-10-21","hs":2.87,"d":6.376,"mt":"movie","o":"影片是苏格兰出生的纽约作家兼导演夏洛特·威尔斯的电影处女作。背景设定在1990年代尾声，故事随着一个充满好奇的11岁女孩苏菲（弗兰基·科里奥 饰）和她年轻的单身父亲（保罗·麦斯卡 饰）出发。两人一起前往土耳其度假，在那里发生的琐事看似平淡无奇，但那些一闪而过的对话，被说出口的和没有说出口的，却刻划出为人父母与子女的感情，更透露双方如何在不知不觉中成为彼此的磐石。二十年后，当苏菲成长到当年出游时父亲的年纪，她回忆起十一岁的那年夏天的记忆碎片，在真实的影像和想象的回忆空间里，那个熟悉的贴心父亲逐渐显露出那年他不曾向女儿表露过的悲伤。"},{"id":243684,"p":"/dzFHIxCcvq2CZVFCsgz7n1z5oIM.jpg","b":"/llGQkYQxnwATVKRYvPTaGMCgQPd.jpg","t":"男人女人和孩子","r":6.441,"y":2014,"rd":"2014-10-17","hs":1.62,"d":6.334,"mt":"movie","o":"青年才俊导演贾森·雷特曼又看中了一部小说，Chad Kultgen所著《男人女人和孩子》（Men, Women & Children），故事讲述“互联网让色情视讯一点即看的当下，美国家庭所面临的性压力。”据称亚当·桑德勒、珍妮弗·加纳、罗丝玛丽·德薇特正商谈加盟，卡梅隆·迪亚茨也有望出演。在《男人女人和孩子》中，有经常浏览色情网站的父亲，有痴迷于魔兽世界的儿子，还有误入歧途的母亲。小说探讨的是在互联网视讯如此发达的当下，美国家庭所面临的性压力，以及美国社会“不牢靠的情感文化”。"},{"id":87502,"p":"/jtXwD1FRofOfF296XrmPQx8I1q0.jpg","b":"/bQMRePvke0SruzXuDmx9v8vqNWW.jpg","t":"迫降航班","r":6.845,"y":2012,"rd":"2012-11-02","hs":1.535,"d":6.333,"mt":"movie","o":"飞行员让一架损坏的客机奇迹般地平安着陆，因此受到了嘉奖，而调查事故起因时，飞行员却竭力隐瞒真相。"},{"id":16318,"p":"/2s7tOFZXcSycUIIMnsHYnRU58eH.jpg","b":"/1XRtnkDSQ2QaRCbNGUdOowH5pGW.jpg","t":"色即是空","r":6.1,"y":2002,"rd":"2002-12-12","hs":1.196,"d":6.332,"mt":"movie","o":"服完兵役的高龄大学生恩植（任昌丁饰）就读于法律系，校园里满是对性充满好奇的年轻男女。可惜外表憨直的他没有什么女人缘，脑筋也是不大好使。一次偶然机会，恩植认识了学校健身俱乐部的头牌队员、校花级美女银孝（河智苑饰），他立马被对方的美貌性感吸引。恩植想尽办法接进银孝，博取好感，却都以失败告终，甚至引发许多误会，比如在公车上，他被银孝当成色狼一脚踢中要害。后来，银孝迷住了有钱的花花公子相旭（郑敏饰），甚至怀了孕，但最终被抛弃，伤心绝望。与此同时，恩植和银孝之间产关系有了微妙变化。"},{"id":169917,"p":"/euPgyPsiNFp6gOBB7nUFxvN5ZaY.jpg","b":"/k23FPWl97XKpJ1oTaDyADzxWxs6.jpg","t":"行过死荫之地","r":6.33,"y":2014,"rd":"2014-09-18","hs":1.564,"d":6.325,"mt":"movie","o":"　　影片改编自劳伦斯·布洛克1992年出版的同名犯罪小说，尼森饰演的马修·斯卡德（Matthew Scudder）曾是一位纽约警察，如今则是无证行业的私家侦探。纽约发生了一系列针对毒贩妻子的绑架案，受害人均惨遭杀害。斯卡德答应了其中一人（丹·史蒂文斯），以及自己弟弟的要求，在前任同事及一名17岁的街头艺术家帮助下，找出幕后的两名凶手。"},{"id":10229,"p":"/8lUYMvWdHA0Q0k5F76RQCeCBUkA.jpg","b":"/1FWSGQZo6HAzqO52VHL405VxJ07.jpg","t":"初恋的回忆","r":7.756,"y":2002,"rd":"2002-01-25","hs":1.313,"d":6.323,"mt":"movie","o":"兰顿·卡特（夏恩·韦斯特饰）生活在北卡罗莱纳州的一个海港小镇，是镇上首富的独生子，他是典型的坏小子，不好好读书还整天和镇上几个吊儿郎当的家伙一起疯玩疯闹。一次，兰顿和他的几个哥们儿恶作剧地诱骗一个新来的插班生跳进水泥厂的大池子里，没想到黑暗的池子里堆放着废弃的钢管，结果插班生满身鲜血地爬了上来。意识到玩笑开大了的男孩们全都吓跑了，只有兰顿多留了一会儿安慰受伤的孩子，于是，他成了唯一被抓住的“凶手”。 　　虽然侥幸逃脱了牢狱之灾，但兰顿还是被判罚做义工——给邻近小学的学生作家教并且参加学校的春季汇演，这对他来说简直比蹲监狱还难受。可是，就是这个偶然事件，让兰顿结识了他这一辈子都不会忘记的女孩--杰米·苏利文（曼迪·摩尔饰），杰米是镇上牧师的女儿，是个典型的乖乖女，她经常利用课余时间自愿作义工，自然认识了兰顿，起初，他对这个差点儿害死一条人命的家伙嗤之以鼻，渐渐地，她发现兰顿并不像她想象的那样坏。随着两人逐渐深入的交往，他们竟然不可思议地坠入了情网，这让简直所有熟悉兰顿和杰米的人都大跌眼镜。 　　杰米的真诚、善良、纯洁和她对生活的热爱每天都在感染、改变着兰顿，他慢慢地厌倦了自己以前的那种生活，开始追求自己的理想和信仰，但在这时，杰米的父亲却扮演了棒打鸳鸯的角色，不相信像兰顿这样的孩子会真正爱上自己的女儿。兰顿到底该如何向女友的父亲证明自己的真爱呢？这段灰姑娘与坏小子的恋爱会如何收场呢？"},{"id":361292,"p":"/7dbd9x40BfSyqSIuawUtaP4aMr8.jpg","b":"/k4renoGJzagylgBYWbpjQLYGAfB.jpg","t":"阴风阵阵","r":6.908,"y":2018,"rd":"2018-10-26","hs":1.999,"d":6.323,"mt":"movie","o":"1977年，德国正值于冷战时期。少女派翠西亚欲参与革命而离开柏林当地知名的顶尖舞蹈学校─马可斯舞蹈学院，于离开柏林前探望了心理医生约瑟夫。约瑟夫对其所言的舞团所发生之事产生疑惑。也使其回想起与他逝去的妻子的过往。不久后派翠西亚便失踪了。\r 　　另一位来自美国的少女苏西前往柏林就读马可斯舞蹈学院，艺术总监白夫人对她的表现非常青睐，便想她取替派翠西亚培养成下一个明日之星，而派翠西亚的好友莎拉及欧嘉也告诉了苏西于舞团所发生的事。\r 　　自派翠西亚失踪及欧嘉离奇死亡后，苏西的到来也使灵异现象接二连三的发生，而随着苏西一步步取代舞团首席，苏西也变得越来越怪异。莎拉也渐渐发现学校深处的腥风血雨。而约瑟夫也将慢慢揭开这所由白夫人领导的学院背后的黑暗历史。而发生的一切也记录了柏林在历史中被遗忘的一面"},{"id":20662,"p":"/aWagyUh0RC6CvVVOR5euAMtGyC0.jpg","b":"/ttSqbpXPTBITtX9ijGmyYv58Kno.jpg","t":"罗宾汉","r":6.398,"y":2010,"rd":"2010-05-12","hs":1.363,"d":6.292,"mt":"movie","o":"　　这部电影将以全新的方式给你讲述历史上真正的罗宾汉的故事。公元13世纪的英国，弓箭手罗宾汉(罗素·克劳)跟随“狮心王”理查的大军上前线与法军作战，那时的罗宾汉只想着求得自保，并没有展现出后来的侠义精神。理查国王去世以后，罗宾汉来到了诺丁汉，这里被腐败的诺丁汉治安官弄得民不聊生，苛捐杂税多如牛毛。 　　罗宾汉在这里见到了一个独特的寡妇玛丽安女士（凯特·布兰切特），他很快就被其坚定勇敢的气质所吸引并深深爱上了她，不过玛丽安却对罗宾汉的身份和动机产生怀疑。为了改变玛丽安对自己的成见，也为了拯救村民于水火，罗宾汉召集了一群有能力有意愿的人，和他一起揭竿而起，惩治腐朽的上层阶级，改变社会不公。他的这一举动最终使人民重新凝聚在一起，让英国免予陷入内战。"},{"id":559969,"p":"/l6VyiEKz6sPYARM7oO6gL1FRdZN.jpg","b":"/uLXK1LQM28XovWHPao3ViTeggXA.jpg","t":"绝命毒师：续命之徒","r":6.962,"y":2019,"rd":"2019-10-11","hs":2.126,"d":6.291,"mt":"movie","o":"在沃尔特·怀特（布莱恩·科兰斯顿饰）死后，杰西·平克曼（亚伦·保尔饰）正在被新墨西哥当地警方追捕，为了躲避追捕并重新开始生活，他先去找挚友并得到了他们的帮助，而后完成了之前的未结之事，最终在阿拉斯加以新的身份重新开始了生活。"},{"id":419704,"p":"/kOBCDrMrWSGRDquMcW5vfKGxxB9.jpg","b":"/AeDS2MKGFy6QcjgWbJBde0Ga6Hd.jpg","t":"星际探索","r":6.1,"y":2019,"rd":"2019-09-17","hs":1.9,"d":6.29,"mt":"movie","o":"地球上接连出现神秘怪象，科学家发现某种失控的反物质反应正在威胁整个太阳系，人类生存极度堪忧……地球生死攸关之际，天才航天工程师罗伊（布拉德·皮特 饰）被派往外太空，试图揭开谜团拯救人类。这是一场横跨地球、月球、火星、海王星，穿越整个太阳系的硬核冒险，一路危机重重险象环生，罗伊直面爆炸、陨石、月球飙车枪战、神秘生物等意想不到的考验，还找回了失联 20 年的父亲！当年罗伊的父亲（汤米·李·琼斯 饰）离开地球探寻外星智慧生物，结果任务失败，消失在茫茫宇宙之中。如今父子重逢，罗伊在太空深处发现了不为人知的秘密，渐渐触达所有事件的终极真相……"},{"id":497828,"p":"/ajq3R0hcVFgVc3EAEfI7kJ2H98G.jpg","b":"/vNPY4oCSUp7CxbHkKJNRx1fmCl0.jpg","t":"悲情三角","r":7.053,"y":2022,"rd":"2022-09-18","hs":2.714,"d":6.288,"mt":"movie","o":"Carl和Yaya是一对很有影响力的模特夫妇。时装周结束后，他们受邀来到一艘游艇进行豪华的跨洋之旅，船员们都非常尽职地为度假者们服务。大名鼎鼎的晚宴即将举办，但船长却拒绝离开他的船舱。当暴风雨来临并危及乘客的舒适体验时，事情发生了意想不到的转变，平衡被打破……"},{"id":462,"p":"/dE8Elb3p8wbk7VbUTxMXL2Jppvy.jpg","b":"/3HmLKhahTxX2ALTWlagr92pZrU7.jpg","t":"永不妥协","r":7.442,"y":2000,"rd":"2000-03-17","hs":1.216,"d":6.286,"mt":"movie","o":"埃琳·布罗克维奇（朱莉娅·罗伯茨饰）是一位经历了两次离婚并拖着三个孩子的单身母亲，在一次十分无奈的交通事故之后，这个一贫如洗，既无工作，也无前途的可怜妇女几乎到了走投无路的绝境。万般无奈之下，埃琳只得恳求自己的律师埃德.马斯瑞（阿伯特·芬尼饰）雇用她，在律师事务所里打工度日。一天，埃琳在一堆有关资产和债务的文件中很偶然地发现了一些十分可疑的医药单据，这引起了她的困惑和怀疑。在埃德的支持下，埃琳开始展开调查，并很快找到线索，发现了当地社区隐藏着的重大环境污染事件，一处非法排放的有毒污水正在损害居民的健康，是造成一种致命疾病的根源。 可怕的是居民们对此并未察觉，甚至起初对埃琳的结论表示怀疑，但是不久他们就被埃琳的执着和责任感打动了，大家在一个目标下紧紧地团结了起来，埃 琳用自己的行动赢得了全体居民的信任，成了他们的核心和代言人。邻居乔治（阿伦·埃克哈特饰）在整个事件中是埃琳的一名坚定的支持者，他俩的爱情成了支持埃琳的重要精神支柱。埃琳挨家挨户的做动员工作，终于得到了600多个人的签名支持。埃琳和埃德在一家大型法律事务机构的帮助下，终于使污染事件得到了令人满意的赔偿，创造了美国历史上同类民事案件的赔偿金额之最，达3.33亿美元。埃琳正是用自己的无比坚韧的毅力，克服难以想象的困难，向世人证明了一个“弱女子”的价值，在人生的道路上开辟了一片新的天地。"},{"id":881,"p":"/nImrQQo9sIwRiUNthSuicHH2lnA.jpg","b":"/8UOdqhVP28OcnzNL6DnQf0GDLvR.jpg","t":"好人寥寥","r":7.544,"y":1992,"rd":"1992-12-11","hs":1.079,"d":6.254,"mt":"movie","o":"　　在美国驻古巴关达那摩湾的海军基地，两名海军陆战队员道森和多尼被指控杀害了另一名士兵圣地亚哥。海军律师丹尼尔·卡菲（汤姆·克鲁斯 Tom Cruise 饰）和助手山姆被派接手此桩案件，他们调查到圣地亚哥曾希望调离基地，还举报过道森。卡菲本想进行庭外协调，争取两年刑期。然而 两名士兵坚持自己无罪，他们对圣地亚哥的行为是执行上级给他们下达的“红色条规”。所谓红色条规，就是一种军官默许的由士兵私下进行的训诫条规。  　　卡菲、山姆以及另一名女律师盖洛维（黛米·摩尔 Demi Moore 饰）组成辩方律师进行调查，而基地指挥官杰塞普上校（杰克·尼科尔森 Jack Nicholson 饰）是本案的关键人物，他拒绝了圣地亚哥的调离申请，对他下达了“红色条规”，事后私自篡改了飞行记录。卡菲虽然知道真相，却苦于证据不足，这种情况下若是指证杰塞普上校还会给自己带来麻烦。这场关乎正义的诉讼案，会有一个怎样的结果？"},{"id":65754,"p":"/v8kzHyAuUKkBBZc7NPijYJFzOK3.jpg","b":"/egKntJKzEL6HgalIyQ0Q5cMmDOA.jpg","t":"龙纹身的女孩","r":7.374,"y":2011,"rd":"2011-12-14","hs":1.573,"d":6.231,"mt":"movie","o":"《千禧年》杂志的财经记者米克尔·布隆克维斯特（丹尼尔·克雷格 Daniel Craig 饰）正被一桩报导引起的诽谤诉讼案搞得焦头烂额之际，却意外接到了瑞典顶尖家族企业范耶尔工业集团的创始人亨利·范耶尔（克里斯托弗·普卢默 Christopher Plummer 饰）的邀请。表面上米克尔要为对方写传记，实则是帮迪奇调查一桩40年前发生在家族里的悬而未决的杀人案。米克尔认真梳理堆积如山的资料，与家族成员交流攀谈。却在关键时刻，被一个边缘女孩莉丝贝丝·沙兰德（鲁妮·玛拉 Rooney Mara 饰）入侵电脑盗取了资料。他找到同要具有非凡调查能力的莉丝，邀请她一同调查，却发现面前是一个深不见底的欲望黑洞……"},{"id":45612,"p":"/wqQ110hGrWojx9g9pR5FBbki5Qs.jpg","b":"/noHDKhzbwP6DfoaO2xRFLVrpX0N.jpg","t":"源代码","r":7.3,"y":2011,"rd":"2011-03-30","hs":1.56,"d":6.229,"mt":"movie","o":"在阿富汗执行任务的美国空军飞行员柯尔特·斯蒂文斯上尉（杰克·吉伦哈尔 Jake Gyllenhaal 饰）突然惊醒，发现自己在一辆高速行驶的列车上，而他的身边坐着一个素不相识的名叫克里斯蒂娜（米歇尔·莫娜汉 Michelle Monaghan 饰）的女子正在与自己讲话。柯尔特不知自己为什么会在这辆列车上，而且他发现自己居然是以另一个人的身份存在，正当他迷惑不解的时候，列车上忽然发生爆炸……柯尔特又一次惊醒，发现自己身处一个密闭的空间里，有一位女军官古德温（维拉·法米加 Vera Farmiga 饰）正在通过视频和自己对话，并要求自己报告列车上发生的事情。一头雾水的柯尔特还没搞明白是怎么回事时，他又一次被送上那辆列车……"}]