[{"id":758330,"p":"/rkCgTc2Mf2ymc7s9ooa1aiRGZRV.jpg","b":"/3oAmqJxMqOgmnEhoOP3swpOUwzC.jpg","t":"祝你好运，里奥·格兰德","r":6.96,"y":2022,"rd":"2022-06-16","hs":2.022,"d":3.443,"mt":"movie","o":"被描述为“一部关于爱、欲、和满足的喜剧片”。讲述艾玛·汤普森饰演的55岁寡妇Nancy Stokes迫切渴望冒险、人类联结和性，渴望她人生中第一次很棒的性爱。丈夫Robert给了她住宅、家庭和看起来像样的生活，然而他已经走了，如今Nancy觉得“连有些修女都比我性生活更丰富”，她一向是行动派，且当过老师，相当有条理，于是她马上开始实施计划：做了一些研究之后，Nancy雇佣了一个20岁出头的男妓Leo Grande（或者如Leo自我介绍是“性心理治疗师”），准备享受一晚上的极乐。"},{"id":11012,"p":"/ovcXMedDPlieqkbn5FCqP6NBuZ4.jpg","b":"/yCYVJHdlJ4g8C1cRrM4P1HV7rVk.jpg","t":"烈火情人","r":6.602,"y":1992,"rd":"1992-12-02","hs":0.751,"d":3.441,"mt":"movie","o":"即将入职的内阁部长史蒂夫（杰瑞米•艾恩斯 Jeremy Irons 饰）同妻子英格丽、儿子马丁（拉珀特•格雷夫斯 Rupert Graves 饰）平静安逸地生活着。安娜（朱丽叶•比诺什 Juliette Binoche 饰）的出现像是一股汹涌的暗流冲撞着这个看似完满的家庭。安娜是儿子的女朋友，却背地里与史蒂夫展开了一段热烈浪漫的关系。安娜曾经在青春期里与哥哥的畸恋记忆一直影响着她，这使她一面寻找各种机会和史蒂夫约会，一面又能泰若自然的面对马丁，而当史蒂夫提出要抛弃家庭与她厮守时安娜却冷静地拒绝。某日马丁开门见到二人相会的情景，震惊和痛苦使他不慎跌下楼梯，史蒂夫匆忙下楼抱着死去的儿子，安娜此时却无声地离开，只留下身后中年男人无法重建的坍塌生活。"},{"id":465136,"p":"/8RjOKryxkTuw8ERx4SNtb98Oc8f.jpg","b":"/wEXYJgW5l2IwwNdRVk9ixgKl8qu.jpg","t":"每，一天","r":7.2,"y":2018,"rd":"2018-02-22","hs":1.536,"d":3.432,"mt":"movie","o":"神秘的 A 每一天都會在不同的身體裡甦醒，不論是變身成正妹、怪咖、宅男、甚至是毒蟲…A 會經歷一天屬於那個人的生活，體會一天對方的喧囂和寂寞，直到明天再次變身成另一個截然不同的人。對於未來感到茫然的 A 從來無意涉入或改變任何事情，更別提跟別人建立穩定的感情關係。直到某日 A 成為賈斯汀，遇見賈斯汀的女友黎安娜，A 才第一次想讓別人知道自己的存在，開始打破過往自我封閉的心牆，每天以不同的面貌接近黎安娜。日漸愛上 A 的黎安娜每一天都必須重新在茫茫人海中找到那個「最熟悉」的「陌生人」，殘酷的現實卻一步步考驗著他們……"},{"id":814338,"p":"/aSgl2DxPG3DuQXoaHr500KeULmT.jpg","b":"/1dtc6cfrMcJFeaiMPHCGWm6zU0N.jpg","t":"查泰莱夫人的情人","r":6.659,"y":2022,"rd":"2022-11-22","hs":1.992,"d":3.417,"mt":"movie","o":"影片改编自D.H.劳伦斯的同名小说。 查泰莱夫人（艾玛·科林 饰）对丈夫（马修·达克特 饰）的爱消磨殆尽，转而与庄园的猎场看守人（杰克·奥康奈尔 饰）展开一段炽烈恋情。"},{"id":42297,"p":"/9lghKJkHqBPczeNGkcG4SWmrQgg.jpg","b":"/56H7AtJ5GK4UxFoHuw9QDwI7wzD.jpg","t":"滑稽戏","r":7.203,"y":2010,"rd":"2010-11-23","hs":1.115,"d":3.416,"mt":"movie","o":"酷爱歌舞表演的女服务员艾丽（克里斯蒂娜•阿奎莱拉Christina Aguilera 饰）决定离开生活的小镇，奔赴洛杉矶追寻自己的明星之梦。然而这件事从一开始便并不那么容易，她不仅被人偷走了所有积累，而且只得到在日落大道的一家滑稽戏俱乐部作服务员的工作。因为没有钱付房租，她只好借住在极具创作天份的酒保杰克（凯姆•吉甘戴Cam Gigandet 饰）的家里。俱乐部老板苔丝（雪儿 Cher 饰）是一位面冷心热的女人，此时她正面临巨额债务和俱乐部被收购的窘境，在艾丽的多次请求下，苔丝最终决定给予她上台的机会，杰出的天份很快让艾丽很快在众多女演员中脱颖而出并成为整个俱乐部的头牌舞娘。俱乐部走到了生死存亡的关键时刻，此时小有名气的艾丽开始受到各种诱惑，在情感与名利的漩涡里，艾丽最终会做出何种决择，俱乐部将会面对什么样的命运……  　　本片集结了克里斯蒂娜•阿奎莱拉和雪儿两位歌坛天后，华丽的歌舞场面让人叹为观止。  　　【金球奖1项获奖】最佳歌曲“You Haven't Seen The Last of Me”  　　【另2项提名】最佳影片（音乐/喜剧类）、最佳歌曲“Bound to You” ©豆瓣"},{"id":33689,"p":"/4CptjFLiIJXtjc3dykS7vkEHMbw.jpg","b":"/yS3E5LOcFsk3eWGh3oWGnsfV1M8.jpg","t":"好事成双","r":6.496,"y":1995,"rd":"1995-11-17","hs":0.771,"d":3.397,"mt":"movie","o":"阿曼达（玛丽-凯特·奥尔森 Mary-Kate Olsen 饰）是一个孤儿，从小在孤儿院中长大，尽管不知道自己的父母身在何处，但个性活泼又善良的阿曼达深得长辈和朋友们的喜爱，生活过得无忧无虑。艾丽莎（艾什丽·奥尔森 Ashley Olsen 饰）出生于富有的家庭，从小到大过得都是锦衣玉食的生活，但即便如此，她还是终日闷闷不乐，因为一个名叫克莱瑞斯（珍妮·希伯特 Jane Sibbett 饰）的讨厌女人即将要成为她的后妈。就是这样两个身份和境遇都大相径庭的女孩，她们却有着几乎一模一样的面孔，一次偶然中，这两个女孩相遇了，惊讶于彼此相似的容颜，一个奇妙的点子在两个女孩脑中产生了，她们决定交换身份，尝试新的生活。"},{"id":2289,"p":"/kepfIvPvFjlsGerqFHpRfDY17Ty.jpg","b":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","t":"冷山","r":6.93,"y":2003,"rd":"2003-12-24","hs":0.912,"d":3.392,"mt":"movie","o":"英曼是美国南北战争末期一名受伤士兵，在灵魂仿佛燃尽之后，对家园强烈的渴望支撑他站立起来，踏上了艰辛漫长的归家旅程。他的情人艾达则在山影交错的乡间忍受孤独，度过了失怙独立的蜕变期，学会了如何与粗砺尖锐的生活抗挣。战争摧毁了一切，而依然兀立的冷山是他们之间唯一的联系，也是他们回忆与想望的地方——一个即使你所信仰的天堂已然破灭，却仍能为你疗伤止痛的美好国度。"},{"id":26022,"p":"/esimU1RBfiymL212ZBxYj24N1LZ.jpg","b":"/zGCnIADWwpjGllYv8DgT8HIuIQl.jpg","t":"我的名字叫可汗","r":8,"y":2010,"rd":"2010-02-10","hs":1.169,"d":3.382,"mt":"movie","o":"信奉伊斯兰教的里兹瓦·罕（沙鲁克·罕 Shahrukh Khan 饰）从小患有阿斯伯格综合症，母亲去世后，他追随弟弟扎克尔（吉米·舍尔吉勒 Jimmy Shergill 饰）的脚步从印度孟买移民美国旧金山。里兹瓦在帮哥哥的化妆品公司推销美容产品时认识了经营发廊的单身母亲曼迪娅（卡卓尔 Kajol 饰）。里兹瓦不顾哥哥的反对执意与印度教的曼迪娅结为夫妇，一家人和谐美满。9.11恐怖袭击的发生使美国国内掀起了反对、歧视穆斯林教徒的风潮，里兹瓦与曼迪娅的发廊被迫关张，而曼迪娅的独子山姆（Yuvaan Makaar 饰）更是在一场由种族歧视引发的少年争斗中意外身亡。悲愤的曼迪娅将愤怒发泄在了里兹瓦的穆斯林姓氏“罕”上，说只有里兹瓦告诉美国人民及美国总统他的姓氏并非与恐怖分子相关，才会与他再次相见。就这样，执着的里兹瓦踏上了艰难的觐见总统之途……　　"},{"id":17474,"p":"/eKCkN91O2n6rqJPATHxWZMbsB3.jpg","b":"/8odZHjwMWWUg2gntUjndLIb8sT0.jpg","t":"月中人","r":7.357,"y":1991,"rd":"1991-09-30","hs":0.756,"d":3.382,"mt":"movie","o":"十四岁的丹妮与她的姐姐总是分享任何东西，但是当爱情来临的时候，同样渴望爱与被爱的姐妹成为对手。在经历了感情的甜蜜与痛苦之后，姐妹俩获得了人生的经验，明白了爱的生活哲理。"},{"id":10358,"p":"/pLPa4UHlwf3tvrXKuNsiWGZOb8X.jpg","b":"/2nveqLXXVFB2ne4c9tLwZoLf5W9.jpg","t":"情色自拍","r":6.325,"y":2008,"rd":"2008-09-18","hs":0.96,"d":3.356,"mt":"movie","o":"扎克（塞斯·罗根 Seth Rogen 饰）与米莉（伊丽莎白·班克斯 Elizabeth Banks 饰）虽然不是情侣，但他们对彼此再熟悉不过了，二人同居一室，彼此分担生活支出，唯独没有过亲密接触，因为扎克认为这会让情况变复杂，不过他们眼下面临更复杂的问题——缺钱。账单堆积如山、房子被停水停电，本欲参加感恩节高中同学聚会排遣冬夜寒意，无奈他们除了一堆通讯录一无所获，扎克无法忍受困顿的日子，向米莉提出自拍A片贩卖盈利。作为在网络上意外成名的“大内裤女郎”，米莉终于被同居好友说动。他们找来各色胸怀表演梦想的人才出镜，然而出师不利，简陋的摄影棚被强拆，扎克和米莉的关系也因二人要在镜头前亲密接触而发生了变化……"},{"id":201085,"p":"/kzUCQAPLuEcmDgO3mHtH3mJzoaG.jpg","b":"/5UOa2OzSiVmXaAL7XH1mVg3Rs0m.jpg","t":"猩红山峰","r":6.656,"y":2015,"rd":"2015-10-13","hs":1.24,"d":3.353,"mt":"movie","o":"米娅饰演一名年轻的女作家伊迪丝·库欣，她出身名门却遭遇不幸，在两难的抉择中，她放弃了青梅竹马的爱人艾伦·麦克迈克尔，一个安静、害羞的医生（查理·汉纳姆 饰演）而选择嫁给汤姆·希德勒斯顿饰演的托马斯·夏普。婚后，她发现自己的丈夫并不是他展现出来的样子，而杰西卡·查斯坦饰演的托马斯·夏普的姐姐露西尔·夏普，更有着许多神秘之举。一家人居住的宅子，被形容为一间“有血有肉、永不忘却”的房屋，似乎更加是影片的恐怖来源。"},{"id":37056,"p":"/20Y66WKtpbNBk7QfyDdmVk6XDn6.jpg","b":"/2dCkaxVGvXnPfQC07cweMAT2n3F.jpg","t":"给朱丽叶的信","r":7,"y":2010,"rd":"2010-05-13","hs":1.084,"d":3.351,"mt":"movie","o":"苏菲·霍尔（阿曼达·塞弗里德 Amanda Seyf 饰）是《纽约客》的调查员。她的未婚夫维克多为开餐馆忙碌着。他们来意大利的维罗纳旅行。不过，维克多却醉心于品尝美食，对她疏于照顾。两人感情因此矛盾丛生。苏菲闲逛到许愿墙下，发现很多人给朱丽叶写信。她很好奇，尾随取信的 妇女，发现有四位女士扮演朱丽叶，回信解答情感问题。苏菲被感动了，决定加入她们的队伍。她读到一封50年前的来信：克莱尔·史密斯（瓦妮莎·雷德格瑞夫 Vanessa Redgrave 饰）讲述了一段留有遗憾的当年情。苏菲用心地回了信。没想到，某天，老人的孙子查理（克里斯·艾根 Chris Egan 饰）找上门来。她这才了解，老人读了她的信，决定重拾真爱。但查理觉得这很荒谬。在争执中，三个人共同踏上了寻爱之旅……"},{"id":10057,"p":"/6n1SsBSROPjafDu9jteeeKVdh0s.jpg","b":"/1M7eNvLkrAbhQDbcoBnVfzanHcT.jpg","t":"豪情三剑客","r":6.407,"y":1993,"rd":"1993-11-11","hs":0.736,"d":3.343,"mt":"movie","o":"　　17世纪的法国——红衣主教兼宰相黎塞留阴谋篡权，他把火枪队派往前线作战，目的是为了削弱国王身边的力量。而一心只想加入火枪队的世家子弟达达尼昂正走在来巴黎从军的路上。他与三个火枪手阿多斯、波尔多斯、阿拉密斯不期而遇，并且不打不成交，结成莫逆。达达尼昂无意中听到黎塞留的阴谋，被判处死刑。紧要关头，三个火枪手将其救出。他们决心阻止刺杀国王的行动。就在刺客的枪口已瞄准国王的那一刻，达达尼昂截住刺客。黎塞留将国王和王后扣做人质。双方在宫中展开生死搏斗。最后，火枪手们得胜，受到国王的嘉奖。达达尼昂也如愿成为火枪队的正式成员。"},{"id":483,"p":"/oJjdWRFVaqD9jVQMSY0fNuJ0N2K.jpg","b":"/gy4RzOcJsRpJXOnZ7bWJEbE9UZ2.jpg","t":"我心狂野","r":7.039,"y":1990,"rd":"1990-08-17","hs":0.733,"d":3.316,"mt":"movie","o":"　北卡罗来纳恐怖角。几年前因犯杀人罪而入狱的塞勒终于获释出狱，与他真心爱恋的萝拉团聚。萝拉的母亲玛丽埃塔不喜欢他们俩在一起，决心把他们拆散。因此，当塞勒和萝拉去南方时，玛丽埃塔派她的旧情人、私人侦探约翰尼追踪他们。途中，萝拉回忆起13岁时被叔父强奸和父亲自焚而死的情景。塞勒也回忆起玛丽埃塔对他勾引不成便派人杀他，他不得已将那人杀死，因而入狱。当时，他正为一毒品走私贩桑托干事。桑托怕约翰尼发现他们的贩毒活动将其杀死。塞勒和萝拉又来到一个叫比格图纳的小镇。遇到了同是贩毒团伙的鲍比·佩鲁。佩鲁已知萝拉怀孕，劝塞勒参加一抢粮店的活动。事实上，这是为处死塞勒设置的圈套。当警察赶到时，佩鲁被击毙，而塞勒再次入狱。几年后，萝拉又一次违背母亲的意愿，带着她与塞勒的儿子去接塞勒。塞勒见到他们时，对是否还能与萝拉生活在一起产生了怀疑，最后，塞勒与萝拉带着共同的梦想携手而去。"},{"id":641934,"p":"/qKkaG7HVFVe7C1JuxTGwNz0eSyL.jpg","b":"/fKxGUfI09ubxe594Nl8Om2cMuxH.jpg","t":"我还好吗","r":6.321,"y":2024,"rd":"2024-06-11","hs":2.512,"d":3.298,"mt":"movie","o":"露西（约翰逊）和简是毕生最好的朋友，她们确信自己知道关于对方的一切。当简告知她将从洛杉矶搬到伦敦工作后，露西揭露了一个深埋的、长期存在的秘密。简试图帮助露西理清旧的模式和新的感情，她们的关系陷入了混乱。"},{"id":41233,"p":"/wXFFtxK55KzubYt9LtwQ1nopEMG.jpg","b":"/fboRjKzLF62ONXXen4e7D0msqTW.jpg","t":"舞出我人生3","r":6.8,"y":2010,"rd":"2010-08-04","hs":1.055,"d":3.29,"mt":"movie","o":"电影依然讲述发生在纽约地下街舞圈的故事。一群年轻人，包括卢克（Rick Malambri）、娜塔莉（Sharni Vinson）以及纽约大学的新生莫斯（Adam G. Sevani）组成团队，为了高额奖金和世界上最好的街舞舞者一绝高下，而这次比赛也将永远改变他们的生活……"},{"id":16538,"p":"/9vlPLiBN345woaYP5fev9fOhdYW.jpg","b":"/zLXACaQzLLKmzbSBPpgXW6wfGdv.jpg","t":"寻找伴郎","r":6.571,"y":2009,"rd":"2009-03-20","hs":1.004,"d":3.284,"mt":"movie","o":"　　彼得（保罗·路德 Paul Rudd 饰）和佐伊（拉希达·琼斯 Rashida jones 饰）订婚了。在佐伊兴奋地向姐妹们报喜之时，彼得却发现自己居然找不出可以来做伴郎的死党。在走投无路的情况下，彼德开始了寻找伴郎的“相亲”过程。　　寻找伴郎的过程并不顺利，直到他遇到了神奇希德尼（杰森·西格尔 Jason Segel 饰）。希德尼激发出来不善于交际的彼得内心深处的潜能，俩个人成为无话不谈的朋友，曾至还组成了一个乐队。他们没完没了的聊天、打游戏、遛狗，几乎每天24个小时都粘在一起，这种狂热的关系最终影响到了彼得和未婚妻佐伊的感情。佐伊受不了自己的未婚夫满脑子装着另外一个男人，于是向他发出最后通牒，让他在哥们和自己中做出一个选择。"},{"id":449176,"p":"/v3TyrgGzWaXEj5WJxbZMSKUCqvy.jpg","b":"/rqMEeajyzSF4PpJtdCB816Iz8Vr.jpg","t":"親愛的初戀","r":7.995,"y":2018,"rd":"2018-02-16","hs":1.645,"d":3.272,"mt":"movie","o":"故事描述一位17歲的男孩賽門(尼克羅賓森 飾演)的初戀故事，看似一段再普通不過並不足以掛嘴的小事，但如果是發生在一個急需社群認同並時不時充斥精神霸凌的高中生活裡，賽門的故事就充滿了戲劇性的轉折；賽門就跟一般的高中生一樣，有著一群每天一起上下課、煩惱校園生活，以及急著長大卻跟父母處處作對的平凡人生，但他心中有一個不可告人的秘密，他是一位男同志，原本打算就佯裝自己是異性戀低調度過高中生活的他，卻因一位同校生匿名在網路上出櫃分享自己的心情日誌，引起賽門的興趣，兩人都以匿名的身分在網路世界裡展開友誼，正當賽門開始以通信的線索來觀察誰才是這位神秘的男同學，他最害怕的事發生了，他的同志身分不慎曝光，這一切將會帶來他人生有多大的衝擊？他的家人、好友及學校的同學會如何應對？"},{"id":535544,"p":"/nuPNDli5ExeABAac3N0zBZiQo6y.jpg","b":"/lgQQ6n1vPw40buW7QGc1DxDzQS9.jpg","t":"唐顿庄园","r":7.14,"y":2019,"rd":"2019-09-12","hs":1.574,"d":3.27,"mt":"movie","o":"一向暗流涌动的唐顿庄园突然接到一封意外信件，英国皇室即将造访。当象征着大不列颠最高权力的国王夫妇来到这座偏安一隅的乡间宅邸，等待唐顿庄园主人们的将会是怎样的挑战；当两种都以高冷优雅、荣誉体面为毕生追求的人群相遇，又将发生怎样意想不到的碰撞？"},{"id":85446,"p":"/2oY7b9w0dNTv0m0XBSvFzg13mgt.jpg","b":"/x0vosvNAhzINvPxJ4AJ3tBCAFyn.jpg","t":"舞出我人生4","r":6.9,"y":2012,"rd":"2012-07-26","hs":1.127,"d":3.262,"mt":"movie","o":"　　影片讲述一个富商的女儿艾米莉（凯瑟琳·麦考米克 饰）前往迈阿密想要成为一名专业的舞者，她结识了一个顶尖舞蹈团的领队西恩（瑞安·古兹曼 饰），并很快坠入爱河。为了舞团的生存，他们必须拿下一个很重要的赞助项目。但是这时艾米莉的父亲横插一脚，企图改变和拆散舞团，艾米莉、西恩和舞团的其他成员必须团结起来，捍卫并且实现他们的梦想。"},{"id":198277,"p":"/fuFl2Se8EBsGKnLli0whkpfSq85.jpg","b":"/Z3ocAumcK9Iooc9BMlu7wE7XX9.jpg","t":"再次出发之纽约遇见你","r":7.23,"y":2014,"rd":"2014-07-03","hs":1.252,"d":3.26,"mt":"movie","o":"　　格雷塔（凯拉·奈特莉 Keira Knightley 饰）抛弃了一切跟随着男友戴夫（亚当·李维 Adam Levine 饰）来到美国纽约实现他们的音乐和爱情梦想，没想到曾经幻想过的美好一切化作泡影，在获得了更好的工作机会后，戴夫果断抛弃了格雷塔，留下她一人苦苦在底层挣扎。  　　丹（马克·鲁法洛 Mark Ruffalo 饰）最近的生活也不好过，他发现自己无法从思念前妻马瑞安（凯瑟琳·基纳 Catherine Keener 饰）的感情中走出来，与此同时，他的女儿维奥莱特（海莉·斯坦菲尔德 Hailee Steinfeld 饰）正处于一生中最叛逆的阶段。丹和格雷塔，命运让这失意的两人于一间小小的酒吧里相遇了，等待着他们的，会是怎样充满波折而又浪漫满满的故事呢？"},{"id":339397,"p":"/32cCKkJ9r14DKgUI2bAaTDypf6y.jpg","b":"/p0pqnu9URsFzYwo55QbS3bfAamU.jpg","t":"咖啡公社","r":6.459,"y":2016,"rd":"2016-05-11","hs":1.252,"d":3.233,"mt":"movie","o":"故事发生在二十世纪三十年代，懵懂青年鲍勃（杰西·艾森伯格 Jesse Eisenberg 饰）前往好莱坞投奔在那里混得风生水起的舅舅菲尔（史蒂夫·卡瑞尔 Steve Carell 饰），在菲尔的引荐下，鲍勃结识了名为瓦妮（克里斯汀·斯图尔特 Kristen Stewart 饰）的可爱姑娘。活泼健谈的瓦妮很快就令鲍勃坠入了爱河，遗憾的是，瓦妮告诉鲍勃自己已经有了男友。一日，伤心欲绝的瓦妮找到鲍勃，原来她的男友是一名有妇之夫，后者因为无法下定决心同妻子离婚而决定与其分手。鲍勃温柔耐心的陪伴失恋的瓦妮，随着时间的推移，两人慢慢走到了一起。让鲍勃没有想到的是，瓦妮的前男友竟然正是菲尔，当菲尔下定决心要娶瓦妮之时，瓦妮亦毫不犹豫的离开了鲍勃。之后，失意的鲍勃返回家乡，在哥哥本（寇瑞·斯托尔 Corey Stoll 饰）经营的俱乐部里当差，并在那里遇见了维罗妮卡（布蕾克·莱弗利 Blake Lively 饰），他们结婚生子，一切看起来都是那样的美好，直到有一天，瓦妮和菲尔再度出现在了鲍勃的身边。"},{"id":11003,"p":"/zVvyTrcZQb7kC2DPDzyo25WcxXp.jpg","b":"/73bGnOTxWCEuvYPbBudprkyPfnn.jpg","t":"婚礼歌手","r":6.773,"y":1998,"rd":"1998-02-13","hs":0.798,"d":3.227,"mt":"movie","o":"罗宾（亚当•桑德勒 饰）无法完成歌星梦，于是他成为了一名婚礼歌手。他看过很多新人们幸福的时刻，却在自己的婚礼上遭遇未婚妻琳达（安吉拉•范泽斯通 饰）的抛弃，被抛弃的罗宾伤心得要死。幸好有侍应茱莉亚（德鲁•巴里摩尔 饰）的安慰，茱莉亚便盛意邀请他一起准备自己的婚礼。茱莉亚的未婚夫是一名股票经纪，而且风流成性，身边美女成群。罗宾知道了茱莉亚的未婚夫是如此的一个人，却不忍告诉正陶醉在新婚幸福中的茱莉亚。 这时罗宾才发现，自己已经暗暗对茱莉亚产生了感情，而茱莉亚的婚期在即……"},{"id":67660,"p":"/kfIrKVPDzXJDBzPnFEuoatlaZPW.jpg","b":"/c8kjrMDDKrlpikQTgvNGLBZh5V8.jpg","t":"像男人一样思考","r":6.8,"y":2012,"rd":"2012-04-20","hs":1.114,"d":3.208,"mt":"movie","o":"　　几个渴望寻找真命天子的女人，几个一样在寻觅猎物的男人。这些人不期而遇，上演了几段关于爱情的闹剧。一开始，这群互相是朋友的男人还能在情爱关系中游刃有余，但是女人们很快就发现了自己的被动地位。为了改变这种情况，她们开始看书，用理论武器武装自己。这群女人看到是同一本书：《像男人一样思考，像女人一样做事》。在这本揭示男性心理的工具书的主导下，女人们在两性关系中获得了主导和主动的地位。随后，这群男人就在一起互吐苦水，什么柏拉图式的恋爱、什么距离产生美等等等等新鲜的玩意一起进入了他们的生活。突然有一天，他们恍然大悟，于是也找来那本书研习，希望能从中找到一些关于女性行为学的隐藏信息，好扭转局面，让自己在恋爱的关系中处于不败之地。"},{"id":347031,"p":"/nbJHAXAotORqr0BWrz6qSximjYU.jpg","b":"/dxa8tPKsGYH7KQJew6OlKaeFRLX.jpg","t":"瑞士军刀男","r":6.929,"y":2016,"rd":"2016-06-24","hs":1.306,"d":3.205,"mt":"movie","o":"被困在荒岛上的汉克（保罗·达诺）在绝望上吊时，发现一具尸体（丹尼尔·雷德克里夫）被冲上沙滩。他把尸体当成朋友，给他取名曼尼，并发现这个新朋友不仅能说话，还像瑞士军刀一样具有五花八门的特异功能…… 这或许可以帮他逃出荒岛。"},{"id":23082,"p":"/clP8tDZeM9jgnqmu4VBClBDpLtS.jpg","b":"/8ZlxM5IYLtg2KnRl1IoS83mlxt0.jpg","t":"谎言的诞生","r":6.204,"y":2009,"rd":"2009-10-02","hs":0.953,"d":3.197,"mt":"movie","o":"这部喜剧片讲述在一个幻想的世界里，谎言这种概念根本不存在，而某天男主角发明了谎言这种东西，并得到意想不到的收获。　　曾经有过这样一个世界：里面的所有人类如同我们一样正常生活、工作、恋爱，但是……他们却完全不会一样我们已经技巧纯熟信手捏来的东西：撒谎。是的，这个世界里不存在谎言，大家根本不知道撒谎为何物。从政客到广告商再到街头的男男女女，他们的人生中说的每一句话都是发自内心的真话。但是有一天，这种情况发生了一丝略微的改变：一个走投无路，穷困潦倒的年轻人马克（瑞奇·热维斯饰）为了生计撒了一个谎，这个谎也是这个世界里的第一个谎。马克发现这个谎言给自己带来了不少好处，于是他开始接二连三的撒谎，在这个只说真话的世界里，马克一个又一个的谎言给自己带来了不少名利，事业也开始腾飞。　　不过在这个真话占据绝对主流的世界里，马克的谎言说得越多，他就越发现事情开始变得不受自己控制，因为自己说的谎言，通常都会被人们奉为真理，而人们按照他的谎言去做事，则只会让事情变得更糟。同时，马克深深地明白一点，有一样东西是马克撒再多的谎也无法得到的，那就是自己深爱着的女人——珍妮弗（珍妮弗·加纳饰）的心。马克必须要从谎言中抽身出来，真心真意的对珍妮弗表白，才有可能获得成功……"},{"id":72570,"p":"/dTyfMWlovloOyOvTyFNhWzyK0ur.jpg","b":"/a8IFeO1BMn4QEfLsf41Ml7LodyC.jpg","t":"誓约","r":7.2,"y":2012,"rd":"2012-02-05","hs":1.15,"d":3.194,"mt":"movie","o":"Leo(查宁·塔图姆 饰)和Paige(瑞秋·麦克亚当斯 饰)是一对恩爱的小夫妻。在一个寒冷的冬天，一场车祸使Paige失去了记忆，醒来的她忘记了她曾经深爱的Leo。同样深爱Paige的Leo不愿意放弃，努力通过各种方法试图恢复Paige的记忆。他先是说服Paige的父母，让她继续和他在一起生活。同时，他通过各种细节来帮助她回忆。他们的第一次见面，他们最爱去的一家餐馆，还有她的艺术创作。然而失忆了的Paige也失去了创作的灵感，准备像以前一样回去学习法律。更糟糕的是，Paige似乎也准备回到前男友Jeremy(斯科特·斯比德曼 饰)的怀抱里。一次次遭遇挫折的Leo似乎看不到一丝让Paige重新爱上他的希望。故事是否也会向悲剧的结局发展？Paige是否又将像她遇见Leo之前一样，放弃艺术去学习她根本不喜欢的法律？在又一个寒冷的冬夜，Leo和Paige的再一次相遇将告诉我们答案。影片改编自真实的故事。　　"},{"id":614409,"p":"/dopEsildD64GziAZUqzZfWyKK1l.jpg","b":"/qjhcTGnjxYJqwBGlDzZkYWmne6e.jpg","t":"致所有我曾爱过的男孩3","r":7.5,"y":2021,"rd":"2021-02-12","hs":1.855,"d":3.189,"mt":"movie","o":"　　即将高中毕业的劳拉准备踏入成人阶段，两段改变人生的旅程使她明白原来毕业后与家人、朋友和彼得的相处并非如想像中那样。"},{"id":1544,"p":"/oF0wgVKumU52W7nBR6oHJb5FqSa.jpg","b":"/5mct2hhoprq2dLTy7NHyGJNgaud.jpg","t":"四角关系","r":7.6,"y":2006,"rd":"2006-01-27","hs":0.986,"d":3.186,"mt":"movie","o":"瑞秋（派珀•佩拉博 Piper Perabo 饰）终于要嫁给了青梅竹马的男友海克（马修•古迪 Matthew Goode 饰）了，海克英俊温柔体贴忠厚，深深爱着瑞秋，瑞秋以为自己也同样深深爱着海克。婚礼上，就在通往神圣婚姻的红地毯上，瑞秋不经意地向旁边一瞥时，她突然像被闪电击中一样，而她，就是花店老板露丝（琳娜•海蒂 Lena Headey 饰），负责婚礼所有的鲜花。就这样，她们在婚礼上结识，并成为了朋友。虽然瑞秋和露丝彼此爱慕，但是她已经结婚了，而且海克是那么的好，最终瑞秋选择了放弃，露丝也选择了离开。瑞秋的变化被海克看到了眼里，他想给瑞秋幸福，于是，他选择了离开。瑞秋与露丝最终能否有情人终成眷属？ ©豆瓣"},{"id":2044,"p":"/kgrsfBlVwBXKMVdKyzodYXiYAq5.jpg","b":"/cvenzPOcYthevmYvy0WX4pZ2RNp.jpg","t":"跳越时空的情书","r":7.038,"y":2006,"rd":"2006-06-16","hs":0.952,"d":3.182,"mt":"movie","o":"女医生凯特（桑德拉•布洛克 饰）因为工作繁忙，搬离了郊外的河边小屋。临走时她在信箱里放了一封信，希望下一位住客能帮忙处理信件。不久，她来到了旧址，发现信箱里面有一封来自建筑师亚历克斯（基努•里维斯 饰）的来信。然而更让她意外的是，这竟然是一封来自两年前的信。凯特试着写了一封回信，放在信箱里，希望亚历克斯能够给他新地址。亚历克斯是个建筑师，这幢湖边小屋就出自他的手笔。然而他的作品总也得不到赏识。独自生活在小屋中的亚历克斯朋友不多，生活平静得孤独。不过在信箱中发现一封来自未来的信时，他发现原来一切还不是那么糟糕。他与凯特渐渐成为了笔友，两年的时间界线似乎并不存在，他们如同普通人一样进行各种交流，比如亚历克斯会将自己的看过的书打包放在小屋的阁楼中，而凯特则会在阁楼中找到那些东西。随着爱情的滋生，亚历克斯决定与凯特见面，但是他们谁也不知道，这场跨越了时空的爱情会带来什么……"}]