[{"id":17189,"p":"/w87I5lmJR59CwyJNrykSkXcoroQ.jpg","b":"/qb4bm2nPDJQILkWsiAQggrXvxtd.jpg","t":"铳梦","r":6.866,"y":1993,"rd":"1993-06-21","hs":0.65,"d":2.493,"mt":"anime","o":"　　废铁城中一位叫艾德的医生，有天在垃圾山上找到一个少女的机械残躯。原来她的脑袋还保持著假死的状态，艾德成功把她救活并为她改名为凯丽，但她已失去了以前的记忆。艾德除了是医生外，原来也是奖金猎人。在缉捕犯人的战斗他清楚知道废铁城的黑暗，所以他希望凯丽能像个普通女孩子般过著幸福 的生活。但在一次偶然的机会下，发现凯丽原来懂得已失传的火星古武术「机甲术」。虽然记忆失去，但她身体流著战斗的血，令她不理艾德的反对而登记成为奖金猎人。凯丽的本性其实是很善良的，但她的自傲和好胜为她带来不少麻烦。加上她优秀的机甲术技巧，强大的战斗力为她注定了要不停战斗的命运。"},{"id":269650,"p":"/uLRO0bgrMM1qjTUgNvNk7yowv8t.jpg","b":"/myxbgobjPN13kdKBrVneiyc3tmM.jpg","t":"苹果核战记：阿尔法","r":6.7,"y":2014,"rd":"2014-05-28","hs":0.621,"d":1.105,"mt":"anime","o":"公元2131年，一场非核大战让地球成为一片废墟。雇佣兵战士——杜南·纳兹（Deunan Knute）和前男友兼搭档布里艾诺斯（Briareos）作为战后幸存者，被派往饱受战争蹂躏的城郊。执勤过程中，他们遇到了两名来自神秘乌托邦——奥林匹斯的居民——伊里斯（Iris） 和 奥尔森（Olson）。  　　伊里斯（Iris） 和 奥尔森（Olson）可能有办法拯救世界，但无情的塔罗斯和诡计多端的军阀都各自盘算着自己的计划。杜南·纳兹（Deunan Knute）和布里艾诺斯（Briareos）必须守护好他们的新盟友，以保留人类最后的希望..."},{"id":13391,"p":"/wtugp5aESvmA8GGIoSUbCz5kbXp.jpg","b":"/i7oKytMBPC0uJwPFDpfr3DsDxkL.jpg","t":"2077日本锁国","r":6.676,"y":2007,"rd":"2007-08-18","hs":0.594,"d":1.411,"mt":"anime","o":"　　21世纪初，日本生物科技高度发达，其所研制并独家垄断的生物机器人极大推进了时代的进步，但同时其潜在的危害性也不断受到世界各国的指摘。不满于其他国家对该技术限制的呼声，日本于2067年单方面退出联合国，用高科技手段屏蔽一切外来信号，再次进入锁国状态。 　　此后整整10年间，关于日本的现状外界一无所知。美国政府急于了解日本当前的状况，虽派出特种部队SWORD秘密潜入这个已经封闭了十个年头的神秘国家。当特种队员VEXILLE（黒木メイサ 音）和里昂（谷原章介 饰）进入日本后，眼前的一切却令他们大吃一惊……"},{"id":35648,"p":"/n27XgWfLJ8AIZwdeb8alrRLtbh4.jpg","b":"/dfP5F5i3a4FfkVXiEAdLgo61lGj.jpg","t":"老人Z","r":6.6,"y":1991,"rd":"1991-09-14","hs":0.544,"d":1.943,"mt":"anime","o":"「Z」是一家商业生化计算机公司的硬件产物，为剧中所谓的「第六世代计算机」，它比拥有 A.I.人工智能的「第五世代计算机」等级还要高，原因即是不仅拥有基本的A.I.人工智能，同时还可以自我学习而进化。但由于这家商业生化计算机公司会设计制造出这种计算机，并不因为该公司拥有造福人群的伟大情操，商业的最终目的还是在于军事用途上，所以背着厚生省（卫生署）暗自将这种新世代计算机改装成专门照顾无自我能力的老人病床，藉此测试计算机的自我进化功能。"},{"id":51786,"p":"/3XAMrWxsqqQI5HNJfegbUXtXiEG.jpg","b":"/vkyiRXgIAKFNVBYmauTF1a7u4wj.jpg","t":"麻辣女孩：时间危机","r":6.7,"y":2003,"rd":"2003-11-28","hs":0.399,"d":0.911,"mt":"anime","o":"Kim和罗恩开始了一个新的学年，才发现，罗恩的家人正在向挪威。这使得应变他们的合作伙伴关系，就如同Drakken博士，猴子拳头，达夫Killigan组队找到并使用一个古老的时间旅行装置统治世界。在过去，现在和未来的攻击金，可以将这些villians成功吗？或将无法预料的力具有更大的破坏性？"},{"id":9389,"p":"/hbcj9Uon31lpHMCpWF8E1XEybX1.jpg","b":"/8ZwAm4sgZlAf8fvKApzla4j2eCz.jpg","t":"复活","r":6.526,"y":2006,"rd":"2006-03-16","hs":0.316,"d":0.621,"mt":"anime","o":"　2054年的巴黎，一个处于全程监控中的独立城，人们的一举一动都会被记录下来。切断了与外界联系的巴黎仍然处在不断的发展中：在这里，一座座挺立的摩天大楼黯然了古典建筑几百年的辉煌；改进后更为错综复杂的地下城市枢纽继承了老式地铁隧道曾经的繁忙。但无论在任何地方，阿瓦隆公司的名字总会映入你的眼中，这个巴黎城最大公司的产品已经渗透了社会日常生活的每一层面--因为它可以承诺你永恒的青春年少和不变的美丽容颜。  　　阿瓦隆公司最有前途的科学家之一--22岁的伊昂娜突然遭到绑架，阿瓦隆雇佣了巴黎警探巴塞里米·卡拉斯去寻找伊昂娜。卡拉斯是寻人天才，天生的直觉让他无往不利。这次，随着线索的渐渐明晰，卡拉斯发现自己并不是唯一一个在寻找美丽女孩的人，而他所要找寻的证人总是先一步被人灭口了事。  　　一条条线索摆在了卡拉斯的面前：孤儿姊妹花伊昂娜和碧丝莲都是被人从战火纷飞的高加索地区拯救出来的，两人的命运却大相径庭：师承伟大遗传学家乔纳斯·穆勒的伊昂娜最终选择了阿瓦隆，终日沉浸在工作中；碧丝莲沦落为黑道；伊昂娜的老师穆勒为了改变城市底层的贫穷而放弃了自己的远大前程；失踪前的伊昂娜似乎参与了一个叫做“复兴草案”的神秘计划……  　　为了找到伊昂娜并解开她失踪的秘密，卡拉斯在公司间谍，黑帮份子和遗传专家中小心周旋，却不知当真正的答案被揭晓后，这个世界面对的将是救赎还是毁灭……"}]