[{"id":4629,"p":"/vXGEAsqmG8Uv6LggbwgVKBP8jRA.jpg","b":"/mt3SRKq7uRBKVntaBg2ofsDfOdg.jpg","t":"星际之门：SG-1","r":8.282,"y":1997,"rd":"1997-07-27","hs":3.24,"d":192.826,"mt":"tv","o":"       \"Stargate，一扇通向未来的星际之门。\"1928年，尼罗河畔，金字塔下，一个巨大的环形外星高科技传送装置的出土为人类打开了一扇通向外星世界的大门，还给了人类一个前所未有的机会去重新审视自身的来历，并订正教科书上的历史，人类及地球的命运和进程从此完全改变，宇宙也因为有了地球人的参与而开始了一个全新的纪元《星际之门：SG-1》的故事紧接着94年《星际之门》电影之後，在电影的故事过去一年後，被搁置起来的星际之门突然被打开，一伙全副武装的外星人从中出现并展开了一场小规模的袭击，SG-1的故事由此开始……为了追查事件的根源并探索未知的世界，掌握星门的美国空军组建了许多支星门小分队，《星际之门：SG-1》的主角就是他们中最早也是精锐的一支：SG-1！跟随SG-1小队的四个性格各异、特色鲜明的精英级队员——幽默风趣的队长Jack O'Neill、考古专家兼古文字天才Daniel Jackson、美女物理学家Samantha Carter、以及富于反抗和自由精神的外星壮汉Teal'c，观众们将与之一道游历茫茫星海的诸多星球，感受一次次紧张刺激的武装探险，以及，一场场险象环生的危机事件。 在无数次这样的探险之中，人类逐渐成长壮大，了解了自己曾经被掩盖的历史，揭开了历史上各种千古之迷，接触了众多各色外星种族，开展了星际间的外交、商贸往来，甚至发现了更高层次的智慧生命的存在！当然，不可避免的，他们也招来了各种强大而邪恶的外星敌人，为了保卫地球，队员们用落後的地球武器但却是灵活的战略战术与之展开了针锋相对的斗争，在与敌人艰苦卓绝的战斗中，人类也结识了很多友好的外星种族，并与之联合起来共同反对星际间的种种邪恶力量，在自身的努力以及可爱盟友们的帮助下，人类甚至学会了制造星际战舰，并以之保卫地球和维护星际和平。人类的成就全宇宙有目共睹！曾经，宇宙中有一个由四个先进强力种族组成的伟大联盟，如今已经烟消云散，但是，人类以其自身的顽强拼搏精神和蕴涵着的巨大潜力在大踏步地朝着当之无愧的“第五种族”奋勇前进！"},{"id":2190,"p":"/xJnbMTrJ2fl1AXAKx34U4BPvOhs.jpg","b":"/41neXsH222hV2zrsTyw8h7javon.jpg","t":"南方公园","r":8.371,"y":1997,"rd":"1997-08-13","hs":3.148,"d":133.785,"mt":"anime","o":"《南方公园》，其他译法包括《衰仔乐园》（港版翻译）或《南方四贱客》（台版翻译），是美国喜剧中心（Comedy Central）制作的一部剪纸摆拍动画剧集，由Matt Stone和Trey Parker创作。主角为科罗拉多州虚构的南方公园小镇的四名10岁的男孩。南方公园经常通过歪曲式的摹仿来讽刺和嘲弄美国文化和社会时事的方方面面，挑战了许多根深蒂固的观念和禁忌。"},{"id":60572,"p":"/gemtXLOh5qM39jrLxYFPt7knrUU.jpg","b":"/yEDdbQwkrgk3dwNbd3sWoZ3Xe6f.jpg","t":"宝可梦","r":7.929,"y":1997,"rd":"1997-04-01","hs":3.063,"d":161.684,"mt":"anime","o":"真新镇的少年年满10岁之后，就可以得到训练宝可梦的资格。10岁的少年小智以成为最厉害的宝可梦训练大师为目标，即将踏上修行之旅。小智因为早上赖床迟到，险些失去挑选宝可梦的资格，无奈下他领走了一只被挑剩下的宝可梦——皮卡丘。皮卡丘又名电气鼠，虽然长相可爱，但性格含羞内向却又不亲近人类，稍有不满就乱放电电人，暴躁的脾气让小智吃尽了苦头。大木博士把宝可梦图鉴和精灵球作为践行礼物送给了小智。在小智和皮卡丘的前方，宝可梦的世界有许多谜题和探险在等着他们，迎接他们的到底是光明还是黑暗，小智能否如愿成为宝可梦大师呢？"},{"id":95,"p":"/97vXkSJwJmc4nYjiQ2My5MEjGZy.jpg","b":"/lBmlLro9ZfY815ZXE5NKhYNxPRQ.jpg","t":"吸血鬼猎人巴菲","r":8.122,"y":1997,"rd":"1997-03-10","hs":2.89,"d":113.381,"mt":"tv","o":"Buffy 的电视系列源於一套同名但失败的电影，导演是 Fran Rubel Kuzui，而剧本则由多番修正的 Joss Whedon 负责所写。当 Joss Whedon 在写出成功的 Toy Story 剧本之後，他立即把握机会将 Buffy 放在电视上重生。\n\n在电影中，故事原本的既念是 \"一个邻家女孩摇身一变成为一个对抗妖魔的救世者\"。但到了电视剧集中，整个故事则变成了有趣诙谐，再加上 Buffy 身边所发生及遇到的悬疑事件而成。那麼，在这个剧集中究竟有什麼因素可以扣紧年轻观众的心？我们相信，其中一个很重要的因素便是由 Sarah Michelle Gellar 所饰演的那个被命运选中之 Slayer - Buffy。除了这个因素之外，在整个 Buffy 世界内亦有不少悲剧性的事件发生，又或是 Buffy 与 Angel - 一个因被咀咒而拥有灵魂的吸血鬼所产生的奇妙关系，从而在电视剧集上产生一种非常吸引的元素。而当他们到达故事中重要关头的时候，即 Angel 再次回到邪恶的一面的时候，他们两人所产生的矛盾及面对天职与爱情之选择的问题均能够触动每一个电视观众的心。\n\n另外，独有的剧情亦是本故事的成功之处，如吸血鬼 Master 为了解除封印及致力把 Hellmouth 於 Sunnydale 上打开；Buffy 与 Angel 在感情上所产生的矛盾；Sunnydale 中拥有邪恶身份的市长及他收买到一个能够对付 Buffy 的性感 Slayer - Faith；由政府操控的神秘组织在 Sunnydale 大学中追捕各种怪物的剧情。\n\n剧中的每一集制造出令观众们能够回忆起的情节，例如隋入爱河的人狼，懂得说话的人偶，又或是能够使用心灵感应把人消灭的妖怪等等；除此之外，剧中有些情节也是一套以年青人为对象之剧集所需要的要素 - 母亲对自已的不了解，为了要对付邪恶的妖怪而放弃了晚上约会的时间，校长的憎恨，於大学中所受到的感情创伤，又或是来自地狱的室友。但这一切其实反映著创作人 Joss Whedon 於英国读书时所体验或察觉到，与美国高校有所不同的古怪事。"},{"id":764,"p":"/qP7Qr4OdpQiWEcgbYgZWQEblbhR.jpg","b":"/qVmgq1KXBp6BF2EqYPPaUG9iUGy.jpg","t":"杀机四伏","r":7.5,"y":1997,"rd":"1997-03-23","hs":2.757,"d":132.225,"mt":"tv","o":"《杀机四伏》是英国独立电视台制作的一部长青推理电影集，取材于英国当代推理小说家Caroline Graham的作品，截至2010年为止共拍摄十三季81集。该剧以总督察Tom Barnaby以及他的年轻拍档Troy为主干，讲述二人凭借机智抽丝剥茧，悉破复杂凶案的故事 ，此外这两个人在查案过程中所不时表现出的幽默机智、亦庄亦谐也是此片受欢迎的原因之一。全剧在英国南部白金汉郡取景拍摄，漂亮的小村庄充满了浓浓的英伦风味，与命案本身的骇人听闻形成强烈反衬，为英式推理迷以及克里斯蒂小说爱好者们的必看之作。"},{"id":1546,"p":"/nRKCxiZROeNaC5H80hVqSqWMYZr.jpg","b":"/PJSgscE4Es0TXmgIqp3X6ey8Ux.jpg","t":"下课后","r":7.7,"y":1997,"rd":"1997-09-13","hs":2.321,"d":57.142,"mt":"anime","o":"《下课后》是迪士尼频道1997年推出的一部卡通影集，在这部影集中，我们可以看到他们千奇百怪的下课後生活。如今他们这一干好友也要登上大银幕了！本片是叙述当一个学年结束了，即将要开始漫长的暑假，我们的主人翁正要计划一个多彩多姿的欢乐暑假，不料此时他却得知一个不好的消息，他们学校的前校长 ，是一位偏执的教育工作狂，长久以来就一直计画致力消除所有“下课後”时光，如今他更想使用雷射光改变气候，让冬天永留、夏季不再，让一年到头都会是上学的日子！提杰得知这个消息後，就召集他那一夥好朋友，准备展开他们的“挽救暑假”计划！"},{"id":3322,"p":"/kUISf7zTRMPpPJCJ7jZA23ut7ya.jpg","b":"/7C7OEM3NFRraDDnOaUHgDPou3NG.jpg","t":"监狱风云","r":8.017,"y":1997,"rd":"1997-07-12","hs":2.276,"d":47.144,"mt":"tv","o":"OZ是奥兹瓦尔德最高戒备监狱（Oswald Maximum Security Penitentiary）的简称。OZ《监狱风云》是HBO第一部独立制作并广受好评的电视剧集，是一部叫人上瘾、沉溺于其中剧情不能自拔的监狱剧。OZ是社会的一个缩影，囊括了所有能发生在监狱中的故事：帮派之争，毒品交易，强暴，杀人，越狱，爱与恨……OZ也是个微型的小社会，举凡美国社会常见的力量，如意大利帮、中国帮、爱尔兰帮、穆斯林、同性恋 、新纳粹等等，在其中都有体现。虽是监狱题材的集大成者，却又远远不止是监狱。在OZ，没有主角，没有简单的善恶存在。谁是邪恶的，谁是英雄，无从简单的一概而论，每个人都在做出从他的角度和立场，最理所当然的选择。"},{"id":3050,"p":"/7OKZSUIWhjFP0F2s478zTrAYwDB.jpg","b":"/wnAboUyDiTILkZfPhFyVIiY87Fa.jpg","t":"律师本色","r":7.7,"y":1997,"rd":"1997-03-04","hs":2.251,"d":54.906,"mt":"tv","o":"The Practice, 讲一帮刑事辩护律师的故事。里面有大量的法庭辩论。以交叉询问为主，精彩的美国法庭戏。此剧是完全仿真的以法律调查为主题的系列剧。这是一家充满激情的律师事务所。对他们来说，每一个案子都是重要的，也会为每一个客户的利益争取到底。运用合法的策略是他们的工作方式，他们更依靠科学，把最受质疑的论点变得具有说服性。并且仍把追求正义放在首位，直到最终的结果被宣布……有时也会在宣判之后。然而追求正义，也常常使他们要面对伦理道德的是非问题。"},{"id":597,"p":"/gi2X1IQHOzm53xUKCm8r1N7zvm8.jpg","b":"/sCzcYW9h55WcesOqA12cgEr9Exw.jpg","t":"泰坦尼克号","r":7.906,"y":1997,"rd":"1997-11-18","hs":2.186,"d":32.253,"mt":"movie","o":"1912年4月10日，号称 “世界工业史上的奇迹”的豪华客轮泰坦尼克号开始了自己的处女航，从英国的南安普顿出发驶往美国纽约。富家少女罗丝（凯特•温丝莱特）与母亲及未婚夫卡尔坐上了头等舱；另一边，放荡不羁的少年画家杰克（莱昂纳多·迪卡普里奥）也在码头的一场赌博中赢得了下等舱的船票。罗丝厌倦了上流社会虚伪的生活，不愿嫁给卡尔，打算投海自尽，被杰克救起。很快，美丽活泼的罗丝与英俊开朗的杰克相爱，杰克带罗丝参加下等舱的舞会、为她画像，二人的感情逐渐升温。1912年4月14日，星期天晚上，一个风平浪静的夜晚，泰坦尼克号撞上了冰山。“永不沉没的”泰坦尼克号面临沉船的命运，罗丝和杰克刚萌芽的爱情也将经历生死的考验。"},{"id":35935,"p":"/m6NiEKu1SKyxAaWFPKFV0h1mwRv.jpg","b":"/yes70ElIny8ULL4jqQq4H7iSgRC.jpg","t":"剑风传奇","r":8.496,"y":1997,"rd":"1997-10-08","hs":2.019,"d":28.06,"mt":"anime","o":"故事发生在类似欧洲中世纪的世界，国与国之间互相争战，烽火连年，各国都豢养庞大军备，佣兵也成为时兴的行业，一般平民的生活则十分穷苦。在这战火连连的世界中，不单只有人类的战争，同时还有被称为“使徒”的怪物。而本故事的主角格斯，因为其挚友格里菲斯把灵魂出卖给恶魔而变成了“使徒”之主——神之手，把往日的战友佣兵团“鹰之团”作为祭品而给“使徒”虐杀，在这场虐杀中幸存下来的格斯，为了向格里菲斯复仇，所以化身成“黑色剑士”——一位受到诅咒，一直得抵抗着“使徒”追杀的绝望剑士。"},{"id":4576,"p":"/xP2JuabiJvvmVvGsHjDj4IL8gcO.jpg","b":"/26Xu6NIWdhQA2OgZ6HKa7D69HNB.jpg","t":"Just Shoot Me!","r":6.6,"y":1997,"rd":"1997-03-04","hs":1.917,"d":31.465,"mt":"tv","o":""},{"id":489,"p":"/erhQ2FzhfYIUcfPpBnbB3TFYOk1.jpg","b":"/oLsts7ct0NVkdYpx5rZg10MG6zh.jpg","t":"心灵捕手","r":8.157,"y":1997,"rd":"1997-12-05","hs":1.7,"d":13.276,"mt":"movie","o":"麻省理工学院的数学教授蓝波在席上公布了一道困难的数学题，却被年轻的清洁工威尔（马特·戴蒙 饰）解了出来。可是威尔却是个问题少年，成天和好朋友查克（本·阿弗莱特 饰）等人四处闲逛，打架滋事。当蓝波找到这个天才的时候，他正因为打架袭警被法庭宣判送进看守所。蓝波向法官求情保释，才使他免于牢狱之灾。蓝波为了让威尔找到自己的人生目标，不浪费他的数学天赋，请了很多心理学专家为威尔做辅导，但是威尔十分抗拒，专家们都束手无策。无计可施之下，蓝波求助于他大学的好友，心理学教授尚恩（罗宾·威廉姆斯 饰），希望能够帮助威尔打开心房。经过蓝波和尚恩的不懈努力，威尔渐渐敞开心胸，而好友查克的一席话，更是让他豁然开朗。"},{"id":1701,"p":"/x4sPfL7dUgCULZvuTySZ1V5wNpQ.jpg","b":"/vsmlShNNHrYlERZaqMOsZ3YctoO.jpg","t":"空中监狱","r":6.751,"y":1997,"rd":"1997-06-05","hs":1.661,"d":20.747,"mt":"movie","o":"空中监狱是美国运送最凶狠、最危险的罪犯的专用装甲飞机，配备了全副武装的警卫以及手脚镣铐，飞行目的地是绝密的，连囚犯都不知道。没人逃出过这个空中堡垒，这次却出了差错。在这部火爆的动作片中，一群暴力的末路罪犯劫持了一架飞机，将警卫作为人质，准备逃离境外。服完刑后打算回家团圆的坡也搭乘这架飞机。面对劫机者他奋起抵抗，避免灾难的发生。在一番惊心动魄的搏斗之后，飞机安全降落在洛杉矶，罪犯们也得到了应得的惩罚。"},{"id":128,"p":"/mgxuL4rDqAHdcZvO3fXRhrcifpv.jpg","b":"/gl0jzn4BupSbL2qMVeqrjKkF9Js.jpg","t":"幽灵公主","r":8.327,"y":1997,"rd":"1997-07-12","hs":1.641,"d":11.602,"mt":"anime","o":"室町时代时期的虾夷族少年阿席达卡，某日遇到被称为“邪魔神”攻击他所居住村落的怪物。在阿席达卡为了保护村落与邪魔神对战时，过程当中遭受邪魔神的攻击而留下创伤与诅咒。击败了邪魔神之后，阿席达卡发现对方是由一头愤怒的山猪神所变化而成，并在祂的体内发现一颗铁弹。之后村里的女巫便劝他以铁弹为线索，来离开村落前往西方，查找邪魔神产生的来源和解除诅咒方法。  于阿席达卡的旅途中，他拯救了两名来自于炼铁据地“达达拉城”的住民。在协助对方返回到达达拉城之后，阿席达卡得知邪魔神身上的铁弹，便是遭到由达达拉城所打造的火枪所伤，其中达达拉城的统治者黑帽大人因为炼铁缘故从森林中砍伐许多木头资源，便与森林中的神祇交恶发生冲突。起初阿席达卡对于黑帽大人夺取资源、伤害森林神祇的行为感到愤怒，但之后目睹到众多穷人以及被社会隔离的痳疯患者在达达拉城有着生存机会而动摇。  后续他知晓森林里住着一位由犬神所养大，憎恨黑帽大人一心想取下对方性命，有着“幽灵公主”名号的人类少女小桑。在阿席达卡来到达达拉城的当日夜晚里，小桑突然现身于达达拉城内想找寻机会突击黑帽大人。当她们俩人展开打斗时，阿席达卡试图想调停双方之间的斗争，但在阻止的过程中阿席达卡意外遭旁人用石火枪给误射打伤。而小桑之后则将阿席达卡带回自己居住的森林里疗养。  在伤口撤销后，阿席达卡得知小桑打算与其祂山猪神同盟向人类一决死战，并发现到黑帽大人要与朝廷一方势力联手，来夺取名为“山兽神”的森林神祇之首级，以获得对方长生不死能力的事情。之后阿席达卡便试着想在混乱的局势中，找寻可解决冲突的方式。"},{"id":637,"p":"/8X1hakO6bGVRIm1D90BkrSd7Ra6.jpg","b":"/6aNKD81RHR1DqUUa8kOZ1TBY1Lp.jpg","t":"美丽人生","r":8.447,"y":1997,"rd":"1997-12-20","hs":1.589,"d":10.071,"mt":"movie","o":"犹太青年圭多（罗伯托·贝尼尼）邂逅美丽的女教师多拉（尼可莱塔·布拉斯基），他彬彬有礼的向多拉鞠躬：“早安！公主！”。历经诸多令人啼笑皆非的周折后，天遂人愿，两人幸福美满的生活在一起。然而好景不长，法西斯政权下，圭多和儿子被强行送往犹太人集中营。多拉虽没有犹太血统，毅然同行，与丈夫儿子分开关押在一个集中营里。聪明乐天的圭多哄骗儿子这只是一场游戏，奖品就是一辆大坦克，儿子快乐、天真的生活在纳粹的阴霾之中。尽管集中营的生活艰苦寂寞，圭多仍然带给他人很多快乐，他还趁机在纳粹的广播里问候妻子：“早安！公主！”法西斯政权即将倾覆，纳粹的集中营很快就要接受最后的清理，圭多编给儿子的游戏该怎么结束？他们一家能否平安的度过这黑暗的年代呢？"},{"id":1480,"p":"/weS8htxS2j0EQ6jorK3WOR1dZpH.jpg","b":"/xCMs3IxaGqKSc5cwngRUlhmjbwl.jpg","t":"甜心俏佳人","r":6.6,"y":1997,"rd":"1997-09-08","hs":1.488,"d":14.133,"mt":"tv","o":"福克斯广播公司于1997年—2002年播出的律政题材电视剧，由卡莉斯塔·弗洛克哈特领衔主演。该剧讲述了一位即将迈入30岁的年轻女律师Ally McBeal在生活中所必须面临的历练与苦难、悲欢与喜悦、友情与爱情，以及面对事业的成功或对于人生产生疑问时的处理态度。"},{"id":18,"p":"/9dw840VOr3YBkrYxtJ7wuKNAoK5.jpg","b":"/wgvc3PmjQGtYYDWaeuV867mnFDs.jpg","t":"第五元素","r":7.555,"y":1997,"rd":"1997-05-02","hs":1.466,"d":10.761,"mt":"movie","o":"　　一头红发，perfect的“第五元素”莉露受命来到地球，她要协助人类与每隔五百年降临一次的邪恶力量对抗，联合风、火、水、土四块神石击退敌人。在实验室被复制出来后，言语不通的莉露在躲避人类的追捕中搭上了退役特工科本的出租车。科本带莉露找到了负责接头的神父，两人也渐渐的产生了好感。莉露与科本一同前往一个叫“失落天堂”的星球找寻另外四种元素的神石。但是，在战斗中莉露受伤昏迷，而且由于人类的暴行和无知杀戮，莉露陷入了内心的迷惘。大敌当前，科本究竟用什么力量才能唤醒莉露呢？"},{"id":1813,"p":"/21QNS97Tfzv264Sz0uOJojav53X.jpg","b":"/d1m5SWHs5Qb1rtn9QCIayF3uQju.jpg","t":"魔鬼代言人","r":7.469,"y":1997,"rd":"1997-10-17","hs":1.425,"d":10.364,"mt":"movie","o":"凯文（基努·里维斯Keanu Reeves 饰）是个保持不败记录的年轻律师，一个又一个案子在他的辩护下得以胜诉。但与此同时，他也逐渐地意识到自己为之洗脱罪名的客户并非清白。同时有娇妻玛丽相伴，事业有为的他宛如生活在天堂一般。受到纽约著名事务所的邀请，他携妻子来到纽约。奢华的生活近在眼前，一切似乎都昭示着明天的坦途与光明。老板米尔顿（艾尔·帕西诺Al Pacino饰）对凯文非常赏识，不断地委以重任，同时也带他见识了五光十色的世界。面临着工作的压力和色情，名利各个方面的诱惑，凯文渐渐的迷失在生活中，和玛丽住着豪宅，手上有花不完的钞票，甚至忽视了妻子精神上的反常。但是，玛丽却渐渐地感到与凯文疏远了，而且生活的并不幸福。玛丽总是能看到诡异的情景，而且整个人的精神都彻底崩溃了。在强大的压力下，玛丽选择了自杀。直到失常的妻子自刎在他的臂弯中，凯文才猛然意识到身边的危机。凯文愤怒地去找米尔顿，指责米尔顿给他设下陷阱。同时，凯文从母亲那里得到了一个惊人的秘密，原来凯文任职的那家律师行的老板米尔顿，就是自己的父亲。气愤的凯文去找米尔顿报仇。当他开枪射向米尔顿的时候，米尔顿却毫发无损。原来米尔顿就是撒旦，他要让整个世界变为已有。米尔顿还有个女儿克丽丝塔，她是罗麦斯同父异母的孩子。然而，究竟是魔鬼的诱惑还是内心的虚荣将凯文引向今日的迷雾与深渊？自由意志下凯文又会做出怎样的抉择？"},{"id":11970,"p":"/aj986uOJZtMjiLghMDfPg3ddk9X.jpg","b":"/oG9dcGSSu13fjFp1Uly15ZXjRKV.jpg","t":"大力士","r":7.498,"y":1997,"rd":"1997-06-13","hs":1.408,"d":9.901,"mt":"anime","o":"Hercules，宙斯神的儿子，然而由于地狱冥王Hades有武装叛变的打算，这个新生的儿子将会破坏他的大计，于是便将他变为凡人，企图暗杀，但是失败了。Hercules虽为凡人，却依然拥有神力。直到他发现自己是宙斯神的儿子，一心想要回奥林帕斯山，在训练的途中也遇见了美丽的女主角－Megara，孰知Megara竟是Hades的手下，Hades便利用此机会要胁叛变，但在Meg和教练Phil的开导下，又重拾神力，对抗强敌。"},{"id":607,"p":"/tfCIC56gP113ljsxDdZIKjaKPx0.jpg","b":"/1GJvBE7UWU1WOVi0XREl4JQc7f8.jpg","t":"黑衣人","r":7.209,"y":1997,"rd":"1997-07-02","hs":1.351,"d":9.678,"mt":"movie","o":"地球并不只是人类的天下，其实有1500名外星人生活中我们当中，而星际移民局则处理和外星人相关的事情。纽约普通警察爱德华兹（威尔•史密斯 饰）因缘际会之下加入了这一组织，成为MIB的一员，代号J，从此没有名字、没有身份，成为特警K（汤姆•李；琼斯 饰）的搭档。J应对的第一起事件就是虫族的入侵。亚基伦王子罗斯伯在地球被虫族杀害，而他随身携带的“银河系”——宇宙次原子能源的最好来源也失踪了，若虫族找到，将给亚基伦人带来毁灭性的打击；亚基伦人发出最后通牒，如果地球人不能在一个小时之内交出“银河系”，他们就摧毁地球。为了地球的安全，K和J不得不挺身而出。"},{"id":4233,"p":"/2xosLXfNmGHy5cPMtvK3nK13pA.jpg","b":"/rNqfOqFYpSCeSq2YC5pY8F80Yz4.jpg","t":"惊声尖叫2","r":6.498,"y":1997,"rd":"1997-12-12","hs":1.313,"d":11.276,"mt":"movie","o":"血雨腥风再度向温莎学院袭来！一对儿学生情侣在观看恐怖电影时被头套面具的凶徒当众杀死，而台下观众在案发时以为是电影造成的一场玩笑而无人制止。另一方面，希德妮（内芙•坎贝尔 Neve Campbell 饰）现在已经是克兹镇上的知名人物，在卡顿维瑞因魏盖尔的新书无罪释放后，媒体和警方再次将注意力集中在希德妮身上。同时，面具杀人狂再次大开杀戒，而神秘的电话也继续纠缠希德妮和她身边的人。一时间，打大家再次陷入了对未知凶手的恐慌中，而希德妮的男友德瑞克，看上去颇为符合凶手暴露的蛛丝马迹。究竟，面具杀人狂的真身是谁？魏盖尔、兰迪等希德妮的好友或者相关人士，卷入了这场追凶冒险。"},{"id":9769,"p":"/gZZwscJdfJISRAiu9pMbE3WvGA4.jpg","b":"/bWftGh0aLMzb8wetgziLq3fHpTJ.jpg","t":"一树梨花压海棠","r":7.14,"y":1997,"rd":"1997-09-27","hs":1.287,"d":8.879,"mt":"movie","o":"大学教授亨伯特（杰里米•艾恩斯 饰）年幼时经历了失去初恋女友之痛后，自此他对未成年少女有特殊的感情。一次他到了美国去，成为了寡妇夏洛特（梅勒尼•格利菲恩 饰）的房客，当他看到夏洛特年仅14岁的女儿洛丽塔（多米尼克•斯温 饰）时，他疯狂爱上了这个美丽的少女。事实上，夏洛特希望可以跟亨伯特结婚，让自己与女儿都能有个依靠。同时为了能让自己能够留在洛丽塔身边，亨伯特还是跟夏洛特结婚了。不久，夏洛特知道了丈夫对自己女儿的迷恋，愤怒出走时遇车祸身亡了..."},{"id":686,"p":"/yOQlVT5CJhFJsFhrIyarpH6871z.jpg","b":"/yFkUPqBuUnbhYbQL8VFpTrAT9za.jpg","t":"超时空接触","r":7.432,"y":1997,"rd":"1997-07-11","hs":1.231,"d":7.276,"mt":"movie","o":"　　艾莉·爱罗维（茱迪·福斯特 饰）自幼就对无线电通讯情有独钟。长大后，她成为一名天文学家，其项目内容为接收外太空信号。她希望能借此找到宇宙其他文明的存在。天才的理想得到的却是投资者的冷眼相看，幸好有神秘人帮助艾莉继续工作。 一次偶然的机会，艾莉收到了来自织女星的频率信号，似乎证明了艾莉一直以来的工作是正确的。但这带来的不是她个人事业的成功，而是政治、社会、宗教、国家各个角度的矛盾与讨论。深陷这一切暴风中心的艾莉，更要面对与神职人士帕尔默·乔丝（马修·麦康纳 饰）的感情纠葛。 个人与世界，真相与现实，艾莉面临着远远超越学术范围的挑战。"},{"id":782,"p":"/3qIBe79zye2PgTzHqhR70FwBYNd.jpg","b":"/hPsCR1ny6GnctJkWqeJwihTDD7T.jpg","t":"千钧一发","r":7.561,"y":1997,"rd":"1997-09-07","hs":1.186,"d":6.398,"mt":"movie","o":"　　未来的世界，科技的力量胜过一切，基因决定命运，几乎成为金科玉律。不幸文森特（伊桑·霍克 Ethan Hawke 饰）是一个基因不良的人，出生以来就决定了他近视和心脏病的缺陷，他只能活到30岁。\r 于是父母为文森特增添了一个有着优良基因的弟弟。文森特的梦想是漫游太空，然而恶劣的基因令他无法圆梦，直到他遇到了太空中心的杰罗姆（裘德·洛 Jude Law 饰）。杰罗姆有优秀的基因，却在一次意外中半身瘫痪。\r 二人决定调换身份，文森特千方百计隐藏自己的基因信息，每天都认真清洗掉自己的皮屑毛发，不暴露任何蛛丝马迹。另一方面，杰罗姆帮他筹备进入太空前需要检查的基因物品。事情进展得非常顺利，然而一桩谋杀案和一根睫毛，让事情节外生枝。"},{"id":2649,"p":"/4WYbP7JEzdbfWpcWOCZIAFF4NMk.jpg","b":"/k7GM13qRYSour3lk90Dq1EwdpoW.jpg","t":"心理游戏","r":7.565,"y":1997,"rd":"1997-09-12","hs":1.167,"d":6.142,"mt":"movie","o":"四十八岁的尼克是一个大富翁，他很富有，但精神却很空虚，他父亲在四十八生曰那天自杀的阴影一直部在他的心里。在他四十八岁生日那天，弟弟康罗送给他一张消费者娱乐服务会的游戏卡，没想到这张卡改变了他的一生。"},{"id":36095,"p":"/2KR0IDLxBIW3nQfS69o63BLeRWJ.jpg","b":"/xxIRKSd9LmHojUD5grvMuGypwVC.jpg","t":"X圣治","r":7.554,"y":1997,"rd":"1997-12-27","hs":1.136,"d":6.323,"mt":"movie","o":"　　东京连续发生数起离奇命案，所有尸体上皆刻上“X”符号，而在场的嫌犯都不记得自己所为，这令警察们大为困惑。刑警高部断定有人利用催眠术行凶，一名在海岸徘徊的半失忆青年间宫成为怀疑重点，与该青年接触过的教师、警察和女医生都这样杀了人。随后高部着手对间宫进行审讯，却总被他的言语打乱，调查毫无进展，再加上妻子因精神疾病住院，高部的情绪变得极为糟糕。高部的朋友心理学家佐久间劝他不要再和间宫接触，自己却被无意识使用催眠术的间宫逐渐操控。不久后，间宫从精神病院逃走，而佐久间被发现自杀身亡。高部来到以前间宫提过的一间废弃小屋中，遇到了间宫并将他杀死，对方满足地死去。然而一切并没有就此结束……"},{"id":2118,"p":"/lXo9j2Bq2f08Pdx9T0rwug4yY7e.jpg","b":"/6Z1fVDm7b05I1650DJRqAq8dIaI.jpg","t":"洛城机密","r":7.797,"y":1997,"rd":"1997-09-19","hs":1.127,"d":5.412,"mt":"movie","o":"1950年代，警界腐败、犯罪纵横的洛杉矶。杰克•文森（凯文•斯派西 饰）是警界名人，常常出现在电视媒体中，与《嘘嘘报》的八卦记者狼狈为奸，靠制造和揭发明星的桃色新闻，赚取外快。艾德•艾斯力（盖•皮尔斯 饰）子承父业进入警局，野心勃勃，做事严谨，因为出卖同事而升职，受到大家的排挤；巴德•怀特（卢塞尔•克劳 饰） 铁面无私，但是个性冲动，容易遭人利用。一桩疑似抢劫的餐厅命案将这三个人联系起来。艾德•艾斯力找到了三个黑人嫌疑犯，并被判死刑结案，还因此收到上级嘉奖，但是他却在进一步的调查中发现案子并没有那么简单，他说服了杰克•文森和他一起继续追查；巴德•怀特对餐厅命案一直心存怀疑，他找到的线索也显示，案子根本没有想象中那么简单......"},{"id":563,"p":"/rmrfF7iOC6SLscGcGFLOb3shOwh.jpg","b":"/9qokUngA9fAgBy7skSyZj2irOfR.jpg","t":"星河战队","r":7.085,"y":1997,"rd":"1997-11-07","hs":1.126,"d":6.454,"mt":"movie","o":"　　高中生瑞科（卡斯帕·凡·迪恩 Casper Van Dien 饰）毕业后，在女友卡门（丹妮丝·理查兹 Denise Richards 饰）的鼓动下，违背了父亲的意志，加入了机械化步兵学院，卡门亦加入了海军学院。在他们参加训练不久后，地球遭到了来自外星球的昆虫袭击。瑞科的亲人均惨遭杀害，卡门将拍摄到的影像传送给了瑞科。悲愤交加的瑞科率领部下投入到了对抗外星昆虫的战斗中。然而，军队低估了这些昆虫的实力。在一次遭遇战中，10万军队惨遭杀戮，只剩瑞科、卡门等几人侥幸逃生。瑞科亲眼目睹了恐怖的杀戮场面，意外获知了这些昆虫变得如此聪明、强大的秘密。瑞科意识到必须制造更先进的武器才能对付这些昆虫，人类的反击开始了！"},{"id":754,"p":"/2X4hn1wI5rT4SruXTU9OuzmrtBS.jpg","b":"/tsSWHgaFlzzkp3o976juBZbmcs2.jpg","t":"变脸","r":7.044,"y":1997,"rd":"1997-06-27","hs":1.111,"d":6.328,"mt":"movie","o":"卡斯特（Nicolas Cage 饰）是一个恐怖分子，他本想杀死探员西恩（John Travolta 饰），却误杀了西恩的儿子，西恩更与卡斯特结下不共戴天之仇。在逮捕卡斯特归案之后，他以为可以划上句号，却得知卡斯特已经把一枚毒气炸弹投放在某个人群密集的角落。\r 为了查出炸弹地点，西恩决定利用整形手术，将昏迷中的卡斯特的脸换在自己身上，去假扮卡斯特身份套出他弟弟说出真相。这件事属于FBI高度机密，只有寥寥几人知情。\r 卡斯特醒来，此时他有着西恩的面相。于是他决定将计就计，将知情人杀掉之后，他就变成了西恩…"},{"id":8078,"p":"/jc3d3PjVLNHIzK7rgjzfYJgJBFN.jpg","b":"/zQI8yxl61JTpjCB3MrTbcQBOT82.jpg","t":"异形4","r":6.157,"y":1997,"rd":"1997-11-12","hs":1.103,"d":8.077,"mt":"movie","o":"美国军队在“御夫座”星球上安置了一个太空探测站，这里曾经活跃着一群由雷恩和格迪曼“克隆”出来的异形，其中有一个名叫蕾普莉的女人，她便是两百年前异形女王怀胎后生下并转变成人类的异形人。雷恩和格迪曼拿蕾普莉作异形种类的研究，一艘叫“贝蒂”的宇宙飞船正运送一批被休眠的地球人到“御夫座”的星球上去，他们是被诱拐来准备用作孵化异形女王生下的蛋。“贝蒂”飞船上有个名叫考尔的年轻女人，她想办法要破坏孵化异形蛋的计划，当她来到蕾普莉的大本营，发现异形已被转移走……"}]