[{"id":7446,"p":"/enBospkTulrxzipDqbz4FrexMyC.jpg","b":"/4pLi4QMm0MZ9TSoF3l8qQmY9HNO.jpg","t":"热带惊雷","r":6.689,"y":2008,"rd":"2008-08-09","hs":1.441,"d":7.553,"mt":"movie","o":"该片讲述了一个电影剧组在东南亚拍摄一部美国越战影片却最终卷入真实战争的故事。该片耗资巨大，场面壮观，号称有史以来最贵的越战影片，并云集了塔克·斯皮德曼（本·斯蒂勒 Ben Stiller 饰）、柯克·拉扎鲁斯（小罗伯特·唐尼 Robert Downey Jr. 饰）、杰夫·波特尼（杰克·布莱克 Jack Black 饰）等过气或当红明星。为力求真实，导演达明·柯克伯恩（史蒂夫·库根 Steve Coogan 饰）甚至将剧组拉至东南亚进行拍摄。影片开拍伊始便状况不断，争议话题频出，最后还卷入当地一场真实的战争之中……"},{"id":7555,"p":"/qMFDDPFBduzisGkh0Nak6G1jOx1.jpg","b":"/eIDhmgup0dxhUyqVLFfhX78N5Gq.jpg","t":"第一滴血4","r":6.684,"y":2008,"rd":"2008-01-24","hs":1.44,"d":7.498,"mt":"movie","o":"军政府统治下的缅甸，其西部由于蕴含丰富资源而被军队觊觎多年，那里的儿童经常被军队强征入伍，针对平民的屠杀已经成了部分军人的娱乐。一支教会义工小队为了进入该地区向难民提供人道主义帮助，在泰国找到了隐居的兰博（西尔维斯特•史泰龙 Sylvester Stallone 饰），希望熟悉河道的后者提供帮助。兰博认为时局没有改变的可能，拒绝带路，但终被义工莎拉（Julie Benz 饰）的诚意打动，将他们送达。\r 岂料这支义工小队在村庄中遭到军队的袭击，生还者全部被掳走。教会获悉义工们身陷险境，组织雇佣兵营救，并再次委托兰博带路，这一次，兰博的态度发生了转变，他率领雇佣兵们潜入缅甸军营，又一次化身热血战士。"},{"id":924154,"p":"/tZPfDcoDc5iZJmsTHNMOxDpkQnE.jpg","b":"/hZcYs6uvZGMBL30kHAt9ALNJHpu.jpg","t":"Krigsseileren","r":6.682,"y":2022,"rd":"2022-09-23","hs":0.458,"d":0.402,"mt":"movie","o":""},{"id":10687,"p":"/pnFdCvxxL44sPLkKEIJCUaIZa7M.jpg","b":"/rn2EB8kitYpAhCrZR2rXePyZJ7j.jpg","t":"老虎连","r":6.608,"y":2000,"rd":"2000-10-06","hs":0.569,"d":1.694,"mt":"movie","o":"罗伦巴斯刚从禁闭室放出来，便被派到越南作战。但特立独行的巴斯不仅遭到同袍排挤，也处处受到指挥官的压制。当他们抵达战场前的“猛虎岛“受训时，巴斯凭藉著独特的领袖魅力将大家凝聚起来，并带来始料未及的结果…"},{"id":8349,"p":"/kV1BCIH90jRTYSa9pSdeLz5oEke.jpg","b":"/lAS4vRXqpA6jrSK1vRmxbtpsCop.jpg","t":"红男爵","r":6.6,"y":2008,"rd":"2008-03-29","hs":0.592,"d":1.359,"mt":"movie","o":"一战德军王牌飞行员“红男爵”Manfred von Richthofen的故事。 　　曼弗雷德·冯·里希特霍芬在第一次世界大战中共击落80架飞机，位居德国飞行员之首，同时也是一战中世界王牌的第一位，然而，他的魅力却远不止于此。"},{"id":12832,"p":"/1Tbvhfn53W28OaB4ubCAOF7Nmux.jpg","b":"/fgGaJdh1XfRgs8KxpzAVxhNyKX.jpg","t":"柏林的女人","r":6.6,"y":2008,"rd":"2008-10-23","hs":0.381,"d":0.731,"mt":"movie","o":"1945年，第二次世界大战接近尾声。第三帝国的心脏柏林在盟军的猛烈攻势下已化作废墟，在短暂的交火之后，成千上万的苏联士兵涌入这座颓败之城。躲在掩体下的德国百姓在步枪的威慑下乖乖走出地面，男人的犯下的罪孽转嫁到女人的身上。无数妇女被强奸，却没有任何一个苏联军官出面制止。\r 　　她（Nina Hoss 尼娜•霍斯 饰），是这群备受屈辱的德国女人中的一员，丈夫远在前线，生死未卜，惶恐无助的她只能一次次忍受屈辱。她将自己委身一位苏联军官，只为在这恶境中求得生存……\r 　　本片根据根据德国女记者同名日记体作品改编。"},{"id":910365,"p":"/edwpKzyut45IN817iPWkLjQ2eOy.jpg","b":"/c2uZuqjdt2KjkoRz1AgNCwZ7ung.jpg","t":"万湖会议","r":6.6,"y":2022,"rd":"2022-05-06","hs":1.125,"d":1.298,"mt":"movie","o":"第二次世界大战期间，15名纳粹德国的高级官员在万湖别墅召开了一场秘密会议，议题是“犹太人问题的最终解决方案”。这群位高权重的帝国精英专注且细致地讨论是为了更科学高效的落实“犹太人大屠杀”。奥斯维辛集中营、毒气室、焚尸炉等等惊世骇俗的杀戮工具自此问世。这场会议决定了所有犹太人的命运，改变了整个世界。"},{"id":199615,"p":"/4am2EmNLO3JEpCpI82xAaNz34SH.jpg","b":"/2CDjgYpwlRJeQnhycTkORzxrV7t.jpg","t":"恶童日记","r":6.6,"y":2013,"rd":"2013-07-03","hs":0.398,"d":0.635,"mt":"movie","o":"一座被外国军队占领的城市，由于粮食短缺，人民生活艰难困苦，一位年轻妇女只好带着双胞胎儿子们投靠住在乡间的母亲。这位“外婆”不仅不识字、骯脏、吝啬、凶恶，甚至是一名凶手。两兄弟在艰困的环境中成长，为了让自己变得坚强，两人每日以互相打骂对方、绝食等各种方式锻炼生存本领。他们将每天发生的事情仔细记载在一本大笔记本中。随着日记一页页被翻开，一场冷酷的梦魇式寓言也逐步呈现。"},{"id":8665,"p":"/qDNT7c8lJpsgoKT8MWi5MuJ5aja.jpg","b":"/vhGmRg0RyTwpoPsLpGHtqOcsGSI.jpg","t":"K-19：寡妇制造者","r":6.55,"y":2002,"rd":"2002-07-19","hs":0.678,"d":2.161,"mt":"movie","o":"　　本片改编自一个真实的故事，叙述了亚里克西·沃斯特赖克奥船长，在冷战最为紧张的时刻接到命令接替原船长米克黑尔·波伦尼，出任核动力导弹潜艇K-19的指挥官。沃斯特赖克奥的任务是不惜一切代价，尽快将这艘维护不当的潜艇投入作战戒备，执行其处女航行。但是沃斯特赖克奥、波伦尼和全艇忠诚的官兵们压根也没想到他们会去执行什么任务。他们也无法料想到失败的代价对于他们以及全世界会意味着什么。那时，一个核反应堆发生故障，一个危险的燃料棒即将溶融、发生核爆炸，这将肯定使艇上所有人员葬身海底。当时他们在北冰洋底游弋，是全体船员们的勇敢，以及船长对国家和对船员们的职责感最终挽救了K-19，避免了一场即将发生的核灾难。"},{"id":8198,"p":"/eaSU6IiBWq8mS1KZqHhRhhJ1NeN.jpg","b":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","t":"沉静的美国人","r":6.534,"y":2002,"rd":"2002-11-22","hs":0.539,"d":1.46,"mt":"movie","o":"　　1952年，英国的老记者托马斯享受着他在西贡悠闲的生活与美丽温柔的情妇、越南女人红。这个顺从的女人虽然明知他在英国已有家室，却别无所求。\r 　　一位英俊的美国青年艾登怀着理想主义的激情来到西贡，希望参加医疗援助，他的热情打动了托马斯。一直以来，托马斯都小心翼翼地保持着中立态度，仅仅不动声色地观察着，尽到自己新闻报道者的本分。很快他就发现艾登迷上了红，而伦敦的报社总部命令他停止在越南的活动回国。\r 　　托马斯决定去挖掘一桩大新闻，深入战争地带报道一起大屠杀，以使自己能够继续留在越南。艾登追随他潜入战场，并向他坦承对红的爱，表示将向她求婚。出人意料的是，红竟然拒绝了艾登的求婚。另一方面，托马斯逐渐发现艾登似乎并不像他看上去的那般单纯……"},{"id":32084,"p":"/e8E8ERpav0wUUiumDqWfWWrsj9T.jpg","b":"/zOWYsIZxJ0PfJIA4aobry05bMOk.jpg","t":"黎巴嫩","r":6.525,"y":2009,"rd":"2009-09-24","hs":0.616,"d":1.387,"mt":"movie","o":"影片讲述了一个真实的故事，1982年6月黎巴嫩战争的第一天，四名年轻的以色列士兵独自驾驶一辆坦克，被要求配合一队地面士兵作战。该部队的第一个任务是进入黎巴嫩平民村庄，清除那些看上去明显是巴解放组织的恐怖分子。指挥官贾米里描述特派团的行动要领是要“迅速简单”，然而随着士兵进入村庄，看似简单的任务很快变得复杂，最终变成了一场屠杀噩梦。在特派团出动那一刻起，他们和其他部队失去联系，四名士兵就被带到了一个死亡陷阱当中。"},{"id":17771,"p":"/qcHDFrjClW35u0dSuLjsQEi8gDk.jpg","b":"/vlG25qaVew5s3uqSvaNCANd7qBS.jpg","t":"阳光情人","r":6.5,"y":1999,"rd":"1999-09-13","hs":0.562,"d":1.68,"mt":"movie","o":"故事发生在十八世纪末，富家子弟伊格纳茨（拉尔夫·费因斯 Ralph Fiennes 饰）爱上了表亲薇勒瑞（罗斯玛丽·哈里斯 Rosemary Harris 饰），并且不顾家人的反对娶其为妻，甚至为了仕途而抛弃了家族的姓氏，彻底和亲人决裂。最终，伊格纳茨勃勃的野心不仅伤害了薇勒瑞，亦让他自己疲惫不堪。亚当（Sándor Szakácsi 饰）是伊格纳茨的小儿子，面对前程，他做出了和父亲相同的选择，然而，纳粹分子对犹太人的仇恨彻底粉粹了他对未来的幻想和希望。亚当的儿子伊万（马克·斯特朗 Mark Strong 饰）幸运的成为了那场惨无人道的屠杀中的幸存者，可是，仇恨和厌世冲昏了他的头脑，使得他冲动的投入到了社会主义运动之中去。"},{"id":82448,"p":"/58QHbT5Aahwv1cx6h4MAO5LEYAw.jpg","b":"/vuZmuuc4bML37kLCyX95sgPRhD9.jpg","t":"橡树男孩","r":6.5,"y":2011,"rd":"2011-12-09","hs":0.419,"d":0.74,"mt":"movie","o":"　　二战期间，西蒙（比尔·斯卡斯加德 Bill Skarsgård 饰）在哥德堡郊区的一个工人家庭长大。尽管家庭充满爱意，西蒙仍感觉自己格格不入。 西蒙喜欢阅读， 天资聪颖的他不顾父亲的反对去学校学习，并在那里遇到了正在躲避纳粹的犹太书商的儿子，伊萨克（Karl Linnertorp 饰）。在二战的硝烟中，两个男孩和他们各自家庭的命运就因此联系在了一起。渐渐长大的西蒙发现他的双亲并非是他的亲生父母，而这个事实将改变他的人生，开启他寻根的旅程。\r 　　影片演员茜茜莉亚·尼尔森和杨·约瑟夫分获得瑞典电影奖的最佳男女配角。"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.4,"y":2001,"rd":"2001-01-22","hs":0.533,"d":1.487,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":2894,"p":"/2a6ok0caPe4hrRXTD6989bYfNvm.jpg","b":"/A9O9Hi45tlIefkwN4MWs4BexQNi.jpg","t":"英国贵妇与法国公爵","r":6.4,"y":2001,"rd":"2001-09-07","hs":0.226,"d":0.463,"mt":"movie","o":"法国大革命的爆发使苏格兰贵妇格蕾丝·艾略特被困在了局势飘摇动荡的巴黎。面对错综复杂的政治形势和日益混乱的社会秩序，她在自己巨大的公寓里坐立不安。此时此刻，路易十六的堂兄奥尔良公爵菲利浦也同样充满了忧虑。身为改良派，他一方面不满于国王的昏庸无能，另一方面贵族的身份又使他站在了保守派一边，痛苦地看着封建王朝的岌岌可危。格蕾丝与菲利浦曾经是一对情人。如今虽然不复往日的爱情，但两人依旧保持着亲密的友谊。他们之间的暧昧关系在革命风暴之下显得愈加复杂。格蕾丝把自己的一位朋友从士兵的追逐下救了出来，并利用菲利浦的影响力帮他弄到了逃亡的通行证。但当她站在保守旧贵族立场上，企图劝说菲利浦帮助路易十六躲避上断头台的命运时，却遭到了拒绝。随着波旁王朝的最终崩溃，巴黎陷入了恐怖主义的局面中。菲利浦也感到了自身难保的威胁，而格蕾丝则竭力控制内心的恐惧，维持着昔日的贵族风范，为保护自己的生命而挣扎于历史的旋涡中。"},{"id":9839,"p":"/j7Upm2AtGuTzCs2Asq0GyBIMAxX.jpg","b":"/bu3r6yIcpQMRSPR14VS8rKRWZ1r.jpg","t":"超越边界","r":6.4,"y":2003,"rd":"2003-10-23","hs":0.585,"d":1.625,"mt":"movie","o":"莎拉·乔丹（安吉丽娜·朱莉 Angelina Jolie饰）是一位过着令人艳羡的上流生活的社会名媛，她的丈夫也是事业有成的实业家。杯觥交错的生活，原本可以一直这样富有安逸的过下去，直到她在一次慈善晚宴上邂逅了一生挚爱尼克·卡拉汉（克里夫·欧文 Clive Owen饰）——终生致力于人道主义救援的医生。  尼克常年工作在条件艰苦甚至有生命危险的国家地区，为那些身处战乱忍受饥饿疾病的人们实施医疗援助。莎拉被深深的触动了，她放弃了现有的生活，前往埃塞俄比亚与尼克的队友一起参加救援工作。从贫瘠蹂躏的埃塞俄比亚到战火纷飞的越南再到暴乱不断的车臣，这对超越边界、超越种族、超越时空的爱人，为了共同的信念，付出了一切…… ©豆瓣"},{"id":433502,"p":"/k7JJFVkxnZqABwdywIUZucPcrmZ.jpg","b":"/nj15gARebe1AFDb6rRqqllNfNlr.jpg","t":"余波","r":6.4,"y":2019,"rd":"2019-03-01","hs":1.279,"d":2.416,"mt":"movie","o":"　　凯拉·奈特莉（Keira Knightley）与亚历山大·斯卡斯加德（Alexander Skarsgard）日前准备加盟一部名为《余波》（The Aftermath）的新片，该片由福克斯探照灯公司制作，是一部讲述二战战后故事的文艺片。  　　《余波》根据Rhidian Brook同名小说改编，故事设定在1946年二战刚结束的德国汉堡。英军上校刘易斯奉命驻扎在这座城市，负责重建工作，他的妻子瑞切尔以及11岁的小儿子艾德蒙和他一起搬到了汉堡。  　　不过让瑞切尔愤怒的是，他们和一家德国人住在同一幢大房子里。瑞切尔和刘易斯的长子在德军轰炸中丧生，为此她极其的痛恨德国人。这家德国人是一位父亲和他16岁的女儿，他们在战争中失去了妻子（母亲），对英国人也没有好脸色。不过刘易斯坚持这样安排，大家只好别别扭扭的住在同一个屋檐下。  　　二战后的德国非常混乱，占领军与德国人的矛盾一直存在，还有些德国人企图重新集结为纳粹招魂。然而，瑞切尔关心的却是她自己家的问题，丈夫整日忙于工作，无暇顾及自己孩子，她唯一可以交流的人就是那个德国鳏夫（其实她并不知道，丈夫之所以如此忘我工作，也是为了忘却丧子之痛），慢慢的，这两个一开始互相敌视的人相爱了……  　　《余波》将由詹姆斯·肯特（James Kent）导演，雷德利·斯考特（Ridley Scott）将通过他的Scott-Free制片公司制作本片。"},{"id":717694,"p":"/6QBNRoCo7c28VSXIyygvv1oXkqc.jpg","b":"/wklo05ydCD2ZQ8J9o7qcwrFGsLA.jpg","t":"奥斯维辛报告","r":6.4,"y":2021,"rd":"2021-03-18","hs":0.902,"d":1.077,"mt":"movie","o":"这是两个年轻的斯洛伐克犹太人Freddy和Walter的真实故事，他们于1942年被驱逐到奥斯威辛集中营。1944年4月10日，经过精心的计划，并在囚犯的帮助和抵抗下，他们得以逃脱。尽管他们留下的囚犯勇敢地与纳粹军官站在一起，但两人却被希望以他们的证据能挽救生命为动力。他们感到绝望和受伤，一路穿越山脉回到斯洛伐克。在偶然的机会的帮助下，他们终于设法越过边界，遇到了抵抗力量和红十字会。他们汇编了有关营地系统性种族灭绝的详细报告。但是，由于纳粹宣传和国际联络仍然存在，他们的说法似乎太令人难以置信了。"},{"id":48213,"p":"/hkmi0a9OeoVVzaue805ANJHLlJp.jpg","b":"/rIfaCpgE59tkjZbAOIZnuXvhCBv.jpg","t":"乱世启示录","r":6.395,"y":1996,"rd":"1996-09-12","hs":0.351,"d":0.907,"mt":"movie","o":""},{"id":9104,"p":"/qNl4T8xxC0xDeX8JFJVCBzH4Kg8.jpg","b":"/7Pw5NOv7aUtmHyh1yASEldOlAz0.jpg","t":"蛮牛战士","r":6.3,"y":2002,"rd":"2002-10-31","hs":0.438,"d":1.09,"mt":"movie","o":"故事发生在1989年的德国，斯图加特郊区。此时正值柏林墙摇摇欲坠之际，雷艾伍德，一位陆军第三十七补给军营的战士，从长期在军队里形成的奴隶状态中苏醒，将注意力投向日益繁荣的网上黑市交易。这时一位新士官长（Scott Glenn）上任了，他明确宣布将整顿整个基地低迷的士气。艾伍德不在乎，他自信能搞定这个新官，并且爱上新官的女儿娜宾。然而一次偶然的机会，一批价值五百万的失窃军火从天而降落到了艾伍德的手中，他决定冒风险大赚一笔……"},{"id":6317,"p":"/mEPTXVtulEWLrilSxCK8wKymxa6.jpg","b":"/tn649itx4MRNOZEDmKR316vno1s.jpg","t":"玫瑰围墙","r":6.3,"y":2003,"rd":"2003-09-18","hs":0.43,"d":1.005,"mt":"movie","o":""},{"id":18840,"p":"/65AKidOOKrfyQkiVYtkgDJVM4CA.jpg","b":"/6coKuJMLZnX1Us87n5H51giDC5C.jpg","t":"伯爵夫人","r":6.247,"y":2005,"rd":"2005-10-30","hs":0.582,"d":1.472,"mt":"movie","o":"故事发生在20世纪30年代的上海，托德（拉尔夫·费因斯 Ralph Fiennes 饰）是一位生活和事业都陷入了瓶颈的外交官，整日混迹于欢场和酒馆之间。刚刚来到这里的时候，托德也有过宏大和高远的理想，但渐渐失去的视力和复杂的权谋争斗让他无法再在职业的道路上前进下去。  在一家夜总会里，托德结识了名叫索菲亚（娜塔莎·理查德森 Natasha Richardson 饰）女子。索菲亚曾是声名显赫的伯爵夫人，如今却沦为艳舞女郎，为了抚养十岁的女儿，她甚至不得不出卖自己的肉体。就是这样境遇相同的两人，不断的相互吸引着。不久之后，日侵华战争全面爆发，而此时，托德才发现了自己压抑已久的对于索菲亚的强烈爱意，这对心心相印的男女最终能否终成眷属呢？"},{"id":10479,"p":"/38iMM0sHOqNz315ApF9bEjT4rFA.jpg","b":"/euVuflyoWzpaLGOBHZhxwGgldNX.jpg","t":"交战规则","r":6.245,"y":2000,"rd":"2000-04-07","hs":0.607,"d":1.95,"mt":"movie","o":"　　军官库·泰利·切尔德斯是一名30年的美国海军陆战队老兵,曾经有过在越南、贝鲁特以及“沙漠风暴”行动中战斗过的经历,而现在,他所服务的这个国家却因一次营救任务的错误将他送上了审判厅。"},{"id":31094,"p":"/lRkyqGbJC7omaeKgMid8LQcKsLt.jpg","b":"/tSA7mmUW86GPwkAEDvZ3fo139BG.jpg","t":"Taking Sides","r":6.2,"y":2002,"rd":"2002-03-07","hs":0.301,"d":0.645,"mt":"movie","o":""},{"id":18516,"p":"/k0Di5lSe0oIzpJle2O9T5di4w3M.jpg","b":"/jBhZq4RpXnVA7mcpjgsGwIwXjnq.jpg","t":"苏醒的亚当","r":6.2,"y":2008,"rd":"2008-08-08","hs":0.521,"d":1.127,"mt":"movie","o":"该片又名《亚当复活》，根据1969年以色列著名畅销小说家尤拉里·卡纽克(Yoram Kaniuk)的作品改编，讲述了德裔以色列小丑演员亚当·斯坦的故事，他被迫在纳粹集中营内为在押犯们表演取乐，最后得以逃过生死劫只是因为能够为进入毒气室的囚犯们拉拉小提琴曲。杰夫·古德布鲁姆(Jeff Goldblum)在片中饰演亚当，威廉·达福则出演集中营指挥官，此人将亚当象条狗一样尽尽羞辱之能事。"},{"id":269198,"p":"/4sNwqUd37oMnObgAg2Q1tQAdHvG.jpg","b":"/rPygMRMB0iO7RDSjWQJZvvuUsT7.jpg","t":"薩拉熱窩的陰謀","r":6.2,"y":2014,"rd":"2014-04-23","hs":0.551,"d":0.931,"mt":"movie","o":"一名可敬的法官受命釐清弗朗茨·斐迪南大公遇刺案，卻發現自己成了陰險兇手的目標。"},{"id":103742,"p":"/zeA8etvUyukfVstlJqurj2UkFza.jpg","b":"/qJsK5DFZrqabYTIz1veC82hepbO.jpg","t":"雾林寒战","r":6.191,"y":2012,"rd":"2012-11-22","hs":0.455,"d":0.793,"mt":"movie","o":"1942年，苏联的西部前线，战争正在激烈地进行。德军已经大规模地袭来，占领了这片地区。一个男人被错误地控诉里通外国，于是在活命和尊严之间，一个道德的难题摆在了他的面前。"},{"id":68569,"p":"/vvNDQO2izNk6ytDxFtTr1BP5CxL.jpg","b":"/hMQfIJVM8s6O044a8OK08uLv9w9.jpg","t":"战无不胜","r":6.16,"y":2001,"rd":"2001-12-02","hs":0.35,"d":0.805,"mt":"movie","o":"齐什是波兰东部一座小村庄里犹太铁匠的儿子，他天生身体强壮，成了远近闻名的大力士。作为小弟弟心目中的英雄，他勇敢地击败了某马戏团的大力士，赚了一笔小钱，并被德国一家剧院的经理相中，邀请他去柏林一闯天下。 1932年，淳朴天真的齐什来到这座繁华的大都市，既新鲜刺激又备感陌生。此时的柏林，正处在各种政治势力明争暗斗、风云变幻莫测之际，一股暴雨将至的危机感笼罩在城市上空。希特勒的掌权、纳粹分子力量的膨胀，更令一种不安的情绪在空气中悄悄扩散。 齐什在一座夜间剧场找到了工作。经理豪森自称为被流放的丹麦贵族，是个野心家，灵敏地嗅到了纳粹的企图，于是刻意迎合以趁机在乱世中大捞一把。除了从事魔术表演，他自称为预言家，不断地通过舞台表演勾勒纳粹的\"鸿图\"，博得了一大批高官的宠爱，他的剧场亦成为当时柏林名流聚集之地。不过他并不满足，齐什成了他妄图在未来纳粹政府高层谋权的一粒棋子。豪森把齐什化装成日尔曼的民族英雄齐格弗里德进行表演，迎合纳粹分子的文化策略，一时间剧院门庭若市。同时随着反犹主义甚嚣尘上，豪森也小心翼翼地掩盖着齐什的身份。 虽然成为了柏林最受欢迎的明星，但齐什内心的单纯却使他越来越难以继续这种虚伪谄媚的生活。身处浮华的上流社会，他向往怀念的则是田园牧歌式的家庭生活以及家乡的亲人。此间齐什爱上了剧院的女钢琴师玛莎，然而她却是豪森的情人，并饱受虐待。 齐什感到自己从事的表演是对民族的背叛，也是在欺骗自我。终于在一次演出中，他在纳粹观众面前公然宣布了自己的犹太身份，顿时惹来一片混乱。同时他鼓励玛莎摆脱豪森的控制。豪森失去了昔日的荣耀，最令人意外的是，经过玛莎的指控，他的真实身份竟然是捷克的犹太人。 齐什潜回波兰的故乡，警告人们德国法西斯势力正扩张中，并鼓舞大家团结起来为保卫祖国而战斗……"},{"id":139862,"p":"/7GnJoKpgqfHaMsYpLU1Q3IPXEXZ.jpg","b":"/q77fnUaHG486dGgAdW4yrZFnqka.jpg","t":"隆美尔","r":6.1,"y":2012,"rd":"2012-11-01","hs":1.026,"d":2.735,"mt":"movie","o":"埃尔文·隆美尔是二战中德国最负盛名的将领，也是希特勒最为宠爱的将领。稍对世界军事史有了解的人都会知道他那个著名的绰号——“沙漠之狐”。由于他在北非沙漠战场的一系列惊人战绩（隆美尔率领2个师的军队在北非仅仅用了2个星期就让英军之前2个月的战果丧失殆尽）和德国媒体和盟国媒体的疯狂宣传，他在世时就已成为一个具有传奇色彩的军人和德国人崇拜的偶像。  第二次世界大战爆发后，隆美尔作为德国最高统帅部的指挥官之一，受到希特勒的器重。1940年2月，希特勒任命他为第7装甲师师长，并赠给《我的奋斗》一书。5～6月间，在德军闪击西欧的侵略战争中，隆美尔指挥装甲第7师冲在最前面，先克比利时，接着是阿拉斯、索姆，最后直捣法国西海岸，被法国人称之为“魔鬼之师”。  1941年2月，希特勒又任命隆美尔为“德国非洲军”军长，前往北非援救一败涂地的意大利军队。他到达北非的黎波里前线后，立即作了一次侦察飞行，得出了“进攻就是最好的防守”的结论。于是他便改变“固守防线”的命令，指挥他的装甲部队冒着沙漠风暴勇猛穿插，全速前进。英军猝不及防，节节败退。德军直逼亚历山大和苏伊士。隆美尔因此名声大振，赢得了“沙漠之狐”的美名，并被晋升为元帅。后来，德军主力被牵制在苏德战场，希特勒不肯抽兵援助北非前线，致使隆美尔不得不停止进攻而在阿莱曼进行防守。  1942年11月，隆美尔以其仅有的5万军队和550辆坦克在阿莱曼地区抗击蒙哥马利的19.5万军队和1029辆坦克，终因寡不敌众而惨遭失败。1943年3月，隆美尔奉召回德国大本营。同年7月，调任驻北意大利的陆军“B”集团军群司令。1943年12月至1944年7月，他率陆军“B”集团军群在法国组织防御，指挥抵抗诺曼底登陆战役。随后，德国发生了行刺希特勒未遂事件，隆美尔株连其中。1944年10月14日，由于希特勒派人逼迫，他在一辆小轿车中服毒自尽，而对外宣布的消息，则是“隆美尔陆军元帅在途中中风去世”。"},{"id":12660,"p":"/6RnRclsipl3cZKnDfsu0MrqWCwI.jpg","b":"/nJJXePhe337jqaJthzQhbamcBsI.jpg","t":"乱世有情天","r":6.095,"y":2001,"rd":"2001-12-28","hs":0.412,"d":1.02,"mt":"movie","o":"二战期间，英国姑娘夏洛特（凯特•布兰切特 Cate Blanchett 饰）与法国飞行员彼特一见钟情，两人很快堕入了爱河。然而厄运降临，皮特驾驶的飞机被德军击落了，从此下落不明。为了寻找爱人，夏洛特改名换姓来到了前线——法国南方。在那里，她加入了法国地下抵抗组织，邂逅了地下组织的骨干朱利安（比利•克鲁德普 Billy Crudup 饰）。于是，夏洛特对外的身份就是朱利安的管家，暗地里和他一起从事地下抵抗活动，她在行动中英勇坚强，拯救了许许多多被纳粹迫害的犹太人。夏洛特和朱利安的日久相处中，两人渐渐产生了一份情愫……"}]