[{"id":912974,"p":"/ewd5vaqgv9kxctPeL3Ep2elNwrP.jpg","b":"/bDd8wcvenWh8Gx84DnDKJgwXmNY.jpg","t":"被指控的人","r":6.3,"y":2023,"rd":"2023-10-05","hs":0.94,"d":0.862,"mt":"movie","o":"哈里（夏尼尔库拉 饰）被网友误认为遭到通缉的恐怖分子，因此成为众人攻击的目标，随着虚拟世界的猎巫行动越演越烈，这些键盘战士开始入侵他的现实生活，他必须设法抵挡这些不实指控，并在这场全面追捕中保住自己的性命…"},{"id":674944,"p":"/gShIscjUsRrrJ0LeKbaNf4vOthR.jpg","b":"/9BfKS8tA0rpMxTW99masRde1bIV.jpg","t":"家怨","r":6.38,"y":2020,"rd":"2020-03-25","hs":0.937,"d":1.329,"mt":"movie","o":"一位失业的广告主管开始跟踪他以前房屋的新房客，而他的家庭动机变得险恶。  故事剧情在叙述男主角是一位中年失业的广告设计师，全家因此断了主要的经济来源，被迫要舍弃高额租金的豪宅，搬到城郊地区的小房子，在失业许久且面试又被羞辱的状况下，他意外找到之前旧房子的钥匙，他决定趁新主人上班时，偷偷跑回之前住过的豪宅，体验过往奢华的生活，并计划着如何“寄生虫”拿回自己的人生。"},{"id":1669,"p":"/ftUnGph9vJnek6hALIlwcCU1nPb.jpg","b":"/ysYBfA0VcbJic9CURRmR1QwWaKw.jpg","t":"猎杀红色十月","r":7.381,"y":1990,"rd":"1990-03-02","hs":0.937,"d":5.06,"mt":"movie","o":"1984年11月，苏联正处于戈尔巴乔夫上台前夕，也是美、苏两个超级大国明争暗斗的冷战高潮时期。苏联研制了一艘新型核潜艇“红十月号”，并派老练的雷米斯负责该艇的首次试航演习。此时，美国中央情报局也获取了有关“红十月”号的情报。途中，艇长雷米斯杀死了发现他隐私的专横政委并命令潜艇改变航向。他向全体官兵声称此举是要利用该艇先进的无声推进系统去通过美国海军的监视网并纵情游览美国的海岸线。一个苏联高级将领秘密挟带一艘超级军用潜艇“红月十月号”，究竟是想投奔美国，还是制造一场核战争？苏联国防部大为震动，遣派军队追捕，美国中央情报局亦派出精英部队拦截，一场联系美苏两国军事平衡的追击行动由此展开。"},{"id":28355,"p":"/b16EjFeHd2AwoYXWUne7DA346pU.jpg","b":"/qPNoCO4aEpKiXopvJ0qH2HHjvLz.jpg","t":"第39号案件","r":6.319,"y":2009,"rd":"2009-08-13","hs":0.935,"d":3.037,"mt":"movie","o":"社工艾米丽·詹金斯（芮妮·齐薇格 Renée Zellweger 饰）做着单调、繁冗的工作，她每天要和不同的家庭打交道，处理他们的子女教育问题，结果得到的抱怨远远多于感谢。原本的38宗案件已经不堪重负，上司又将第39号案件安排给她。迫于责任，疲惫的艾米丽依旧驱车前往小女孩莉莉·沙利文（祖蒂·弗兰 Jodelle Ferland 饰）的家中。一如既往，艾米丽受到不友好地对待，在此之外，这个家庭的怪异气氛又让她倍感焦虑。有感于莉莉的孤独和无助，艾米丽更为主动地参与到这个案件中来。在一个残酷的虐待之夜，她和同事从莉莉的父母手中将小女孩成功解救。"},{"id":1233531,"p":"/9VTemjHMpyxzfC3JsG2aFy8Bf9Y.jpg","b":"/ixX3aPr4rcCYFM0UsAH81T4eZ0e.jpg","t":"印宪370条","r":6.8,"y":2024,"rd":"2024-02-23","hs":0.935,"d":0.705,"mt":"movie","o":"在2016年克什米尔动乱之后，当地一名年轻的战地特工Zooni Haksar被Rajeshwari Swaminathan从总理办公室挑选出来执行一项绝密任务。他们的目标是什么？通过做绝对不可能的事情——废除臭名昭著的第370条，打击恐怖主义，结束山谷中价值数十亿美元的冲突经济。这也是，没有洒下一滴无辜的血。"},{"id":6075,"p":"/g6D7mjQtndu768cusGmoEQY9fTB.jpg","b":"/38yjZWYBI0xxNqoBKiGyA4UZjk.jpg","t":"情枭的黎明","r":7.833,"y":1993,"rd":"1993-11-10","hs":0.935,"d":4.194,"mt":"movie","o":"　　卡利多因贩毒而被判入狱30年，在他入狱的第五年，律师大卫将他从监狱救了出来。卡利多出狱后的理想就是赚够7万5千美元离开这里和还清欠大卫的人情。决心洗心革面的卡利多却摆脱不了命运的捉弄，当他勉为其难地答应表弟作为旁观者参加一次毒品交易，他卷入了一场黑吃黑的勾当。当他保住了毒品后，他从毒贩那里获得了2万5千美元作为酬劳。卡利多将这笔钱入股到一家名为天堂乐园的夜总会后，他开始寻找他的女人，凯尔。当卡利多找到凯尔后，两人的关系在微妙中回旋。这时，大卫收了一位黑手党首领的钱，答应帮助他的伙伴越狱。于是，大卫找来了卡利多帮忙。虽然凯尔苦苦哀求，为了报恩，卡利多还是答应了去执行这一危险任务……  导演布莱恩狄帕玛向来以制造惊悚悬疑效果著称，早期的「魔女嘉莉」、「替身」为此类电影的经典作，此外社会写实片「疤面煞星」、「铁面无私」等，亦是脍炙人口的作品。"},{"id":1072269,"p":"/v8HuyLFAoF1X1J0bvLZoSrIKOpT.jpg","b":"/yWXFxxqNDKJsbWaNv1CSG6JLXoo.jpg","t":"继承厄运","r":6.451,"y":2023,"rd":"2023-11-07","hs":0.933,"d":0.853,"mt":"movie","o":"恍如希腊神话代达罗斯的迷宫，别出心裁的螺旋形设计时装表演，令升任高级时装品牌艺术总监的艾利斯，继承大师成为巴黎时尚界新宠。弃绝过去一切，自我孤立另创新天，但当父亲死讯倏然传来，他不得不返回魁北克故居处理后事，不料发现令人震惊的秘密。害怕天之骄子蜡造翅膀被溶掉，他唯有承传父亲罪孽，直坠无间地狱。延续《监护权争战》对父权暗黑暴力的探索，勒格朗混合新黑色、惊栗、悬疑等类型，层层旋入男性心理黑洞，撰成现代悲剧神话。"},{"id":1278338,"p":"/vRdtqineVFsIr5GKDGsyrHqGa5g.jpg","b":"/qPWwUuUH2839fhw8fm0XX3Wg6bo.jpg","t":"世界尽头三公里","r":6.7,"y":2024,"rd":"2024-07-19","hs":0.932,"d":0.702,"mt":"movie","o":"　　多瑙河的尽头有座村庄风景如画，那里的时间仿佛早已静止，民情风尚也停留在古早时光。十七岁的阿迪返乡过暑假，岂料一起暴力事件令他青春正茂的世界一夜崩塌。一场袭击，各自表述，父母、警察、债主、牧师相继介入，各怀鬼胎的威权们一边喊着哈雷路亚，一边忙不迭地将阿迪捆绑上枷。头破血流哪算什么伤，以爱之名的灵魂扼杀才是终生刺骨的疤。"},{"id":13012,"p":"/1eYGh6DETJFXQt5PWjV8lp8YZvx.jpg","b":"/petZXpswyEMya01VPVBfp82lAer.jpg","t":"监狱生活","r":7.147,"y":2008,"rd":"2008-07-17","hs":0.927,"d":2.734,"mt":"movie","o":"故事的主人公是一个家庭至上的男人，某天晚上他为了保护家人不受伤害，结果实施正当防卫杀死了夜闯民宅的盗贼。没想到随后他却被判处3年徒刑。　　监狱里的日子非常难熬，外面社会的道德准则在这里统统被抛弃。备受折磨的主人公，为了能活着等到出狱的那天，决心改头换面，在可恶而暴力的监狱长和狱友间左右周旋，坚强而隐忍的活下去……"},{"id":157849,"p":"/kpgQnUyw8Q5fUoqhf3RIG0wpj6d.jpg","b":"/4lxHAMXrKeSm6Ft5PXyldmjujnL.jpg","t":"最高通缉犯","r":6.472,"y":2014,"rd":"2014-07-25","hs":0.927,"d":2.149,"mt":"movie","o":"影片改编自《锅匠，裁缝，士兵，间谍》作者约翰·勒·卡雷的小说。故事发生在当代的德国汉堡。一名神秘男子来到当地的穆斯林社区寻求帮助。此人有着一半车臣和一半俄罗斯血统，身上受了很严重的伤。他来到这里的目的是收回他父亲的巨额不法所得。周围人都人都对他的身份表示怀疑。他究竟是一名受害者还是一名贼，抑或更糟糕的，有着极端恐怖的目的？卷入这件事的还有一名英国银行家以及一名年轻的女律师。与此同时，一名老道的德国间谍也在时刻监视着他们，试图解开神秘男子的葫芦里究竟卖的什么药。"},{"id":396493,"p":"/a0m7WciFnBqpcyH1Yi8i4tdvk0k.jpg","b":"/xn4qe52O0gwfapVT9aOZOPA4wQt.jpg","t":"林中怪人2","r":6.3,"y":2017,"rd":"2017-10-14","hs":0.927,"d":1.736,"mt":"movie","o":"一位摄像师找到了能拍出轰动作品的完美角色，这名但模特的梦想题材却即将揭示他的险恶嘴脸。"},{"id":9615,"p":"/iOqYCSkltvcImHn1ryCHCIqTyrj.jpg","b":"/dMARcKLrv0T7kVJ4iQR3vqTTdtT.jpg","t":"速度与激情3：东京漂移","r":6.522,"y":2006,"rd":"2006-06-03","hs":0.927,"d":3.412,"mt":"movie","o":"东京一直是改装汽车爱好者的天堂，复杂狭窄的街道成为了他们用激情和速度去拼杀的赛道。由于东京街道的弯道极度，在这样的路线上比拼速度，单纯的速度是无法获得胜利。所以，东京的街道赛变成了漂移技术的比赛。男主角尚恩注定是个失败者，在学校毫无朋友，唯一能发泄的地方就只有街头赛车，在经历一次非法赛车被警方通缉后，为躲避牢狱之灾，不得不离开美国，到东京他在军中服役的父亲家中。可是父亲的专制，让尚恩觉得与其格格不入，每天仍然沉迷于街头赛车中。东京赛车极高的漂移技术把尚恩深深吸引，并结识了“漂移之王”DK。由于与日本的犯罪集团扯上关系，尚恩不得不为弥补自己的过失再次比赛，而这次比赛的赌注却是自己的生命。一场东京狂飙，就此拉开……"},{"id":17182,"p":"/y2lZSdJ1o0VvLegTw3ad6KFtxra.jpg","b":"/lOiIE1MS7q756PYHYiAw6glruxZ.jpg","t":"以血还血","r":6.173,"y":1996,"rd":"1996-01-12","hs":0.925,"d":4.753,"mt":"movie","o":"凯伦麦肯井然有序的生活，因一名变态杀手闯入她家谋杀她17岁的女儿而整个破灭。但她的震惊悲伤转眼却变成愤怒怀疑，因为凶手在法律漏洞下竟被判无罪开释，所以当他又犯下另一桩血案且又逃过法律制裁后，凯伦决心亲手讨回公道……"},{"id":139357,"p":"/ojC9NacZhfSwUn9aAMXUtDLV52e.jpg","b":"/y7fySMqq4A8RkXSkeqsFx0wlLuJ.jpg","t":"பீட்சா","r":6.937,"y":2012,"rd":"2012-10-19","hs":0.924,"d":2.247,"mt":"movie","o":""},{"id":5820,"p":"/eVCnd3opHS7SP6aOQODlUl7nJp6.jpg","b":"/ewbqfunOZKC3qcMx6dc3R2oXnDz.jpg","t":"一级戒备","r":6.053,"y":2006,"rd":"2006-04-19","hs":0.923,"d":3.377,"mt":"movie","o":"彼得·格瑞森(迈克尔·道格拉斯 饰)是美国白宫的一名特工，心思缜密、动作敏捷的他是众多特工中出类拔萃的一员。一天，格瑞森的特工同伴被残忍杀害了，格瑞森经过深入调查后，发现新纳粹分子已经将一名卧底安插进了白宫，而同伴的死与他们息息相关。格瑞森果断地认为总统的安全正受到一些在暗处的邪恶力量的威胁。但就在他准备深入调查时，却受到了一个神秘人物的恐吓，此人不但对他与第一夫人萨拉·巴伦坦(金·贝辛格 饰)的秘密偷情知道的一清二楚，还将谋杀案的罪名嫁祸于他。"},{"id":26388,"p":"/fFj0S1Uwxxb5DfhpePtoX2wtVfd.jpg","b":"/3GrCggVsUD3DT6UyyuB5Xdx3Sma.jpg","t":"活埋","r":6.627,"y":2010,"rd":"2010-09-24","hs":0.923,"d":2.673,"mt":"movie","o":"一个美国承包商在伊拉克遭到绑架，醒来后发现自己被人活埋在沙漠的一个棺材里，手边只有手机、打火机和一把小刀，他该怎么办？"},{"id":403605,"p":"/dpdmO3PNKwCOzf68y8J4Gu19i3r.jpg","b":"/sEyYwNHJ6AO1Wnh0JuRTBmlZ8No.jpg","t":"爆头","r":6.45,"y":2016,"rd":"2016-09-24","hs":0.922,"d":1.801,"mt":"movie","o":"一名重伤失忆男子，在实习女医生艾琳的悉心照护下恢复意识，什么也想不起来的他看见艾琳正在阅读《白鲸记》，决定将“以实玛利”当作自己的姓名。艾琳用尽心力要帮助他恢复记忆，朝夕相处的两人也逐渐发展出超乎一般医病的关系。而此时过去的黑暗席卷而来，黑帮绑架艾琳，唯有恢复记忆才能救出挚爱。"},{"id":108972,"p":"/zL5eK9AfJjv3HOCv3f2E83lY3ca.jpg","b":"/A6pz86y4OqRHbGVkEf76yKMg4yW.jpg","t":"火车","r":7.082,"y":2012,"rd":"2012-03-08","hs":0.922,"d":2.238,"mt":"movie","o":"某个下雨的日子，经营宠物医院的张文浩（李善均 饰）带着还有一个月就要与之共赴婚姻殿堂的姜善瑛（金敏喜 饰）前往老家看望父母。途中文浩下车购物，而善瑛在接了一通电话之后便从男友身边神秘失踪。焦急的文浩四处寻找，结果却发现一桩桩令他难以置信的事实。善瑛曾于2007年债台高筑宣布破产，而当年的照片与他失踪的未婚妻竟完全是两个人。这个失踪的女人真身为何？她的背后又隐藏怎样的秘密和故事呢？ 本片根据日本作家宫部美雪的同名原著改编，“火车”来自佛教用语，指载着作恶亡灵前往地狱的冒火的车子。《观无量寿经》云：“人以恶应堕恶道，命欲终时，地狱众火俱至，必有火车来迎。”"},{"id":1586,"p":"/hvzw4wufKZkDCTPVeG71Z7pGfZh.jpg","b":"/dBSYDUZpps3LWru7ofUZAYoFgUj.jpg","t":"秘窗","r":6.564,"y":2004,"rd":"2004-03-12","hs":0.922,"d":3.605,"mt":"movie","o":"雷尼 的妻子出了轨，他发现她和另一个男人躺在床上，他提出了离婚。然而，婚姻的阴影并没能使雷尼恢复原气。他的文笔开始暗淡无光，找不到从前的创作激情。于是，他来到了一个湖畔小屋疗伤创作。然而这个小屋，却给他带来了新的麻烦。 首先是一个陌生人的造访令他十分恼火。那人声称雷尼抄袭了他的作品，雷尼百般解释也不能让他信服。于是雷尼翻箱倒柜，想找出原稿，却发现原稿离奇失踪。惊悚事件陆续有来，整个小屋，好像出于某种危险的情势中，雷尼非常害怕，然而却查不出缘由。是不是前妻和她的情人在作怪？他们到底有何目的？然而，真相却让雷尼自己都不敢相信。"},{"id":15136,"p":"/7BO1Cm8AwfACo7TT7ccdgweUxgu.jpg","b":"/iydo2e32277kKdITKyWLkFUhWfb.jpg","t":"夕阳天使","r":6.9,"y":2002,"rd":"2002-05-14","hs":0.922,"d":3.572,"mt":"movie","o":"亚洲电脑业巨头周氏兄弟发现其公司内部的电脑系统于一夜之间感染病毒全部瘫痪，四处求救之时，一个自称“天使”的神秘高手出手相助，麻烦成功解除，令周氏兄弟十分钦佩。出于好奇，他们提出与“天使”见面道谢，不想应约而至的“天使”是一对拥有天使面容的姊妹花——陈爱琳（舒淇）和陈爱群（赵薇），而之前的电脑中毒事件，也是由这对姊妹花一手策划：她们是想借此突破周氏公司森严的保安系统，实施更大的阴谋。女警江日红（莫文蔚）闻得风声，在爱琳和爱群实施阴谋时展开调查，不想仍让她们得手。随后，在周氏兄弟的策划下，爱琳死于乱枪之下，可是现场留下的指纹却是江日红的。无奈之下，江日红与爱群联起手来，两人逐渐由敌手变作朋友。"},{"id":74879,"p":"/k1t4aQPHMZju6YcJfWH3e1avyOJ.jpg","b":"/213Gdu9zjGsVeWQl6p5gJrBq8n8.jpg","t":"小亚细亚往事","r":7.479,"y":2011,"rd":"2011-09-23","hs":0.921,"d":2.279,"mt":"movie","o":"　　位于亚洲西南部的安纳托利亚，一个远离城镇的蛮荒山区，肃杀静谧。正是黄昏时分，自山路的另一头驶来三辆汽车，最终停靠在路边一处喷泉旁边。车上的人走下来，似乎在辨认着什么东西。原来不久前发生一起命案，嫌疑人将尸体掩埋在荒原的某个角落。被捕后，嫌疑人带着当地的警察、法医、来自主城镇的检察官以及其他不同身份的人四处寻找藏尸地点。犯人依稀记得几个标志性物件，却无法确定哪里才是真正的藏尸地。这群人彻夜奔波在山谷中，无聊之时便随意聊天，诉说着心中的隐秘以及对现状的不满。漫漫长夜似无尽头……"},{"id":106021,"p":"/xYhKuQnepbZ9Q0NU6GoqjGUAI0z.jpg","b":"/cOEd8b4lBqVIriNTMuhEi3nelZC.jpg","t":"叛谍追击","r":6.076,"y":2012,"rd":"2012-08-23","hs":0.92,"d":2.448,"mt":"movie","o":"CIA顶尖探员罗根（艾伦·艾克哈特 饰）在前妻过世之后，想要修补与女儿艾美（丽亚娜·莱伯拉托 饰）的关系，于是辞去了中情局顶尖探员的职务，带着和他关系疏远的艾美，搬到了安特卫普开始尝试过一般人的生活。 随后，罗根进入比利时一家资金亿万美元的跨国公司的安全系统部门，担任安全顾问一职。某次，在整个团队的共同努力下，他们成功破解一个高度机密的安全装置。但第二天清晨，当罗根神采奕奕地到达办公地点时，却发现与公司相关的所有人事物通通凭空消失，而且所有证明公司存在过的证据也全被销毁。与此同时，罗根发现他的助理竟然是一名训练有素的特工，负责的任务就是杀死自己和自己的女儿。更让罗根感到意外的是，他在CIA的前同事兼女友也奉命将其追捕归案。 为了活命并找出幕后凶手，罗根和女儿艾米在被一群训练有素的杀手团队追杀的同时，开始了一段逃亡之旅。在这个过程当中，父女之间开始慢慢相互了解，并重新建立起信任和亲情......然而威胁和阻碍不断升级，并逐渐将父女二人卷入一场更大的、国际性的阴谋当中....."},{"id":1817,"p":"/Ar8RjaJvlg3Bup2R8gofN3l54Sh.jpg","b":"/zis7UpLRprvKhiiDWVIav5vYaCQ.jpg","t":"狙击电话亭","r":6.85,"y":2003,"rd":"2003-04-04","hs":0.919,"d":3.506,"mt":"movie","o":"广告推销员斯图（柯林•法瑞尔 Colin Farrell 饰）在外面瞒着妻子有一个秘密情人，为了躲避妻子的电话单检查，这天他又偷偷溜到街上公用电话亭准备打电话约会情人。不料，在他进入电话亭的一刹那，电话铃响了。虽然不知是谁打的电话，出于习惯，斯图拿起了听筒。\r 一把阴沉单调的男声随即响起，警告斯图不要挂掉，否则将血渐街头！斯图当然没有理会这恶作剧般的警告，马上挂了电话。这时，一声枪响，一名路人已经倒在地上。斯图吓得魂飞魄散，动也不敢动。\r 警察闻讯而来，然而他们对斯图的解释怎么也不相信，斯图还成了枪击案的主要嫌疑人。一时间，全城轰动，斯图的妻子和情人都闻讯赶来了……"},{"id":722800,"p":"/uvPHL0ADhbYGFBVpAaWiV0wOrOJ.jpg","b":"/zQNWUUyg96tWxWU7rP2Vyg9lv1i.jpg","t":"德罗弗斯的妻子","r":5.5,"y":2022,"rd":"2022-05-05","hs":0.917,"d":0.972,"mt":"movie","o":"牲畜贩子的妻子:莫莉约翰逊的传说是一个难以忘怀的利亚珀塞尔的玩和亨利·劳森的经典短篇小说。灼热的澳大利亚西部的惊悚片问:多远你去保护你所爱的人吗?"},{"id":492616,"p":"/uxig1ZvVddzXVRYNOAQ6hKtea80.jpg","b":"/sXoe5hg2EjXfx2347ocV3y1e5yo.jpg","t":"卢斯","r":6.386,"y":2019,"rd":"2019-08-02","hs":0.917,"d":1.385,"mt":"movie","o":"艾米（娜奥米·沃茨 Naomi Watts 饰）和皮特（蒂姆·罗斯 Tim Roth 饰）是一对富有而又善良的中产夫妻，十年前，他们领养了来自非洲战乱国家厄利垂亚的一位名为卢斯（小凯文·哈里森 Kelvin Harrison 饰）的男孩，卢斯曾经被作为童兵而接受了非常残酷的军事训练，艾米和皮特坚信，良好的教育和包容的爱能够帮助他找回自己善良的本性。\r 　　一晃眼十年过去，卢斯无惊无险的成长为了一位正直有为的少年，过去在他身上刻下的烙印已经很淡了。卢斯的非裔老师哈雷特（奥克塔维亚·斯宾瑟 Octavia Spencer 饰）非常欣赏这位学生，认为他能够改变人们对于非洲国家和人种的刻板想象"},{"id":18060,"p":"/6IGGDLS3Kx95SJIXkhyXiol5Ako.jpg","b":"/zUpfkp0xz3mXvFjdn7h7l7nvxQG.jpg","t":"证人","r":6.7,"y":2008,"rd":"2008-11-27","hs":0.915,"d":2.732,"mt":"movie","o":"性格刚烈的重案组警员唐飞，为追捕重犯张日东，逼令老警员新爷驾车拦截，发生严重车祸，祸及另外两部汽车上的一对母女、一对夫妇。张日东最终落网，但唐飞却犯了无可补偿的严重过失，枪杀了一名无辜女童！检控官高敏，亲眼目睹大女儿惨死，小女儿成了她唯一的希望。过气拳王洪荆，双目接近失明，他必须尽快赚一笔钱，照顾瘫痪的妻子。一日，敏接到勒索电话，要她偷取张日东的犯罪证物，交换已落入绑匪手中的小女儿。唐飞恳求敏给她赎罪的机会，不顾一切拼命追查，凭着一点线索，追踪到绑匪正是洪荆，三人的命运再一次纠缠于生死边…"},{"id":306650,"p":"/shAhtzoR3npXW17w7HovbyXpVYV.jpg","b":"/8jBDEjOdYFXE6D2o2sekLhe7Oo0.jpg","t":"卡贾基","r":6.593,"y":2014,"rd":"2014-11-12","hs":0.914,"d":1.996,"mt":"movie","o":"　　2006年9月，帕拉斯一个3人组侦查小队从他们的前哨站出发，路上俯瞰着阿富汗南部的卡贾基水库，他们将前去参与打击塔利班基地组织。当他们穿越一个干涸的河床时，其中一个人不幸踩中了地雷，这些地雷其实是在约25年前俄罗斯占领时期留下的。他的战友冲到他的身边，结果却发现他们被数量不明的地雷包围了，他们迈出的每一步都有可能造成重伤甚至死亡。"},{"id":112949,"p":"/2CbJ3HTb6SFbMeguYH52UQSHOwY.jpg","b":"/kUDzb7V5XuDHpY17lk8NQykiW5w.jpg","t":"爱情避风港","r":7.247,"y":2013,"rd":"2013-02-07","hs":0.914,"d":2,"mt":"movie","o":"　　一个雨夜，一个叫做凯蒂的女人逃离了自己的生活，坐上长途汽车，来到了北卡罗来纳州的南港。并在这个小城里安定了下来。她的到来就像是一个意外，让南港的人猜测连连。  　　凯蒂是个漂亮的女人，平日里行事低调，小心翼翼，而且还很恭谦。看上去，她是不想在这里久留的。可是一连串的时间，把她和一个叫做艾利克斯的男人联系在了一起。艾利克斯做了一辆自行车给了凯蒂，这两个人就这么像是在了一起。慢慢地，凯蒂卸下了自己的心防。随后，这两个年轻人相爱的。可是，即便是相爱，也没有办法让凯蒂逃离自己之前的生活，她无时不刻不再被自己过去的黑暗所困扰。而凯蒂也明白，自己必须在安定生活、爱情和不断的逃离之间做出一个选择——哪怕这个选择是痛苦的。  　　当然，在人生中最黑暗的时刻，似乎只有爱情才是她的真正意义上的避风港。"},{"id":945167,"p":"/1SEN2ymA9NrqBD8hbakBDFCO6r2.jpg","b":"/dJj3rT0OcSi5G713BezmqIDfd90.jpg","t":"双生疑云","r":6.6,"y":2023,"rd":"2023-02-03","hs":0.913,"d":0.826,"mt":"movie","o":"一名警察遇害身亡，查案的警员发现这与其双胞胎兄弟及他们令人不安的过去有关，一场令人心惊胆战的真相探查就此展开。"},{"id":40172,"p":"/70V7RtYLWb6JCEAY2iUrsoMdxAA.jpg","b":"/vR9z6ZsTCAEKaPegvGdIyi9Co48.jpg","t":"色欲迷墙","r":6.5,"y":2006,"rd":"2006-10-30","hs":0.912,"d":2.97,"mt":"movie","o":"刚搬进来的阿凉偶然发现原来可以听到隔壁房间少女杉浦五月（开始是另一位女演员：西野翔，后来换苍井空饰）的声音，在好奇的驱使下，阿凉便开始了他一系列“偷听计划”，而这行为渐渐已变成他每天的习惯。在每天的窃听下，阿凉可清晰听到少女在打电话时的对话，赤裸更衣时、沐浴时及与男友小西雄太激烈性爱时的声音。而这种声音却演变成一幕幕精采片段及带动著阿凉的澎湃欲念。更甚者是他经常幻想著与少女一起生活及与少女发生一次又一次激烈而疯狂的变态性爱行为，而时间日深更令阿凉不能控制自己。阿凉买来各种窃听器，这度薄薄的墙正一步一步逐渐崩解……后来阿凉发现五月的男朋友竟然在她房间里安装窃听器和摄像头，先是恐吓五月，五月向他求救就来和五月做爱，阿凉羞赧不已，开始计划并成功揭穿挫败小西的恶行，在小西报复五月时英雄救美，最终赢得美人心，杉浦五月自己投怀送抱。"}]