[{"id":423899,"p":"/jwG2Fqm6mybLkDttAyOsx0Yw3HM.jpg","b":"/9as73Rj0Y7nMZBZTwoyjyUpfjyS.jpg","t":"维多利亚与阿卜杜勒","r":6.9,"y":2017,"rd":"2017-09-13","hs":0.938,"d":1.674,"mt":"movie","o":"朱迪·丹奇主演的《维多利亚与阿卜杜勒》开始进行制作，将在苏格兰、印度、英国取景。这是她与导演斯蒂芬·弗雷斯继《菲洛梅娜》后的再次合作，也是《布朗夫人》后再次演维多利亚女王，讲述晚年的女王与年轻印度男仆之间的友情。焦点负责北美发行，2017.9.22北美小规模上映，随后一周扩映。"},{"id":960206,"p":"/zHJD5iltNRzS62Ba7jm1JcuXfqE.jpg","b":"/sKBB1Fh9YMiLMsUUCPvdcbpVTfo.jpg","t":"创造之地","r":6.904,"y":2022,"rd":"2022-12-01","hs":1.333,"d":1.672,"mt":"movie","o":"19世纪末，一位年轻的丹麦牧师跋山涉水，不远万里的来到冰岛的一个偏远地区，建造了一座教堂并打算拍摄当地居民。但他越是深入这不堪一击的风景里，就越是偏离他的目标、使命和道德。"},{"id":79064,"p":"/ptI9zT3UEqYKWDlE5ogFbVFis5I.jpg","b":"/5G7uybUOep0LR2nfkQygbECflE4.jpg","t":"手机","r":5.8,"y":2003,"rd":"2003-12-17","hs":0.606,"d":1.67,"mt":"movie","o":"著名电视谈话节目《有一说一》的主持人严守一（葛优）在去电视台录节目时，把手机忘在家中，手机中所藏的他与情人的秘密被妻子余文娟发现，后者想起他人前人后的两张脸时，觉得婚姻失去意义，提出离婚。不久，戏剧学院台词课教师沈雪（徐帆）成为严守一新女友，两人度过一段快乐时光后，沈雪发现严守一的手机响铃方式由震铃改成了震动，产生猜疑和嫉妒。 原来严守一一直割舍不掉秘密情人——某出版社女编辑武月（范冰冰）。武月在火车餐车上与严守一偶然相遇后，开始对他穷追不舍，要他为出版社写书。因为武月能帮下岗的妻子余文娟找工作，严守一答应下来，不久两人成为情人。而为了不让沈雪发现武月的存在，严守一开始不断对沈雪说谎，生活朝一团糟糕方向发展。"},{"id":20329,"p":"/ffaCEgImKt9N4SC4jCJCv6TfjIc.jpg","b":"/kuRd2TvabZOnWW0xwfY0MoOLHTH.jpg","t":"死亡笔记：L之终章·最后的23天","r":6,"y":2008,"rd":"2008-02-07","hs":0.665,"d":1.669,"mt":"movie","o":"杀人越货的罪犯连续神秘死亡，人们将替天行道惩治恶人的基拉奉为救世主，警方对之束手无策。专门解决奇诡事件的天才少年L推断，基拉有97%的可能性身在日本，于是他离开洛杉矶飞赴日本。临行之前，L心中浮起淡淡的预感——自己可能再也回不来了。L与基拉——夜神月的展开了正面交锋。这时，泰国的一个小村庄被人从大地上抹去了痕迹。L并不知道有一桩足以毁灭世界的重大阴谋正在酝酿之中。L以自己的生命为代价设下陷阱准备一举击溃夜神月。不料，多年的搭档老渡意外身亡。L决定在自己最后的23天中解决老渡所留下的任务。直升机送来了一箱给老渡的礼物，里面竟是一个男孩——他是遭灭顶之灾的泰国小村的唯一幸存者。L从男孩随身携带的磁碟资料中得知，该事件与恐怖的杀人病毒有关。此时，少女真希带着父亲的遗物来找老渡，她也是这场阴谋的受害者。追踪而来的杀手已然赶到，L带着两个孩子开始了逃亡。还剩下6天，一向不擅长户外活动又失去了左膀右臂的L能否脱离危机？能否消灭人类制造可怕的死神？"},{"id":614560,"p":"/4yzTcAtvzyZLLto4z04xobUK9el.jpg","b":"/hBOH4PNnhcGPgZbZjBwkx9gnNxI.jpg","t":"曼克","r":6.688,"y":2020,"rd":"2020-11-13","hs":1.097,"d":1.667,"mt":"movie","o":"　　随着赫尔曼·J·曼凯维奇争分夺秒地完成奥逊·威尔斯的《公民凯恩》剧本，人们将通过这位尖刻的社会评论家兼嗜酒编剧的视角，重新审视 20 世纪 30 年代的好莱坞。"},{"id":200145,"p":"/v2ADqXoOtkv9YIxRNVRyOAE9xnc.jpg","b":"/9HDeNxV4NDenwMzC1Gx9pnBeRZ2.jpg","t":"横道世之介","r":7.2,"y":2013,"rd":"2013-02-23","hs":0.798,"d":1.667,"mt":"movie","o":"在20世纪80年代末，出生在海港小镇的青年横道世之介（高良健吾 饰）一脸懵懂地出现在东京街头。正如他那个有些奇怪的名字一样，世之介仿佛与现代化大都会有着天然的差距，不过这个天生乐观且迂直的大男孩很快融入到新生活之中。在喧闹的校园里，他最先与仓持（池松壮亮 饰）、阿久津唯（朝仓亚纪 饰）相识，又和藏有秘密的加藤雄介（绫野刚 饰）短暂交往，与纯真无邪的富家千金与谢野祥子（吉高由里子 饰）谱写了一段浪漫恋情，也似乎曾对有着丰富人生阅历的千春姐（伊藤步 饰）心怀好感。此去经年，这些人偶尔停下脚步，摹地便想起那个曾给他们的生命留下美好回忆的世之介，心中会涌起怎样的情感？"},{"id":41161,"p":"/xrdexKF3zLiGr9LVeuukcYBweGq.jpg","b":"/bDT3veKkGSr8Gf4yMpUJCMCRoXm.jpg","t":"大丈夫","r":6.2,"y":2003,"rd":"2003-08-11","hs":0.606,"d":1.665,"mt":"movie","o":"一天，郭天佑(曾志伟饰)、李永祥(陈小春饰)、徐娇(杜汶泽饰)及洪国波(贾宗超饰) 四人突然不约而同离开工作岗位，换上他们绝少穿着的黑色西装，搭上毫不起眼的普通的士，准备进行一项神秘行动：14小时的“偷食”行动。原来他们的老婆或恋人——一众太太团结伴到泰国拜佛，因而获得彻底自由的14小时。他们小心策划，部署一切，务求不会浪费时间。如期出发后，行动却意外频生、处处碰壁，大家开始怀疑意外并非偶然，而是有人暗中破坏，甚至怀疑四人中有告密者存在。与此同时，一辆神秘车子更是一直跟踪着他们。原来四人的太太女友突然折返，打算联手截击他们的“偷食”行动。 “偷食”行动能否如期进行，又将如何收场呢？"},{"id":51900,"p":"/zSnLG89jbltJrXAf40dqFSYwY82.jpg","b":"/xWzsENXX81S70MT9CbfGjGN9ecm.jpg","t":"交响情人梦 最终乐章 后篇","r":7.28,"y":2010,"rd":"2010-04-17","hs":0.723,"d":1.664,"mt":"movie","o":"　　为了更专注自己的音乐事业，千秋真一（玉木宏 饰）向野田惠（上野树里 饰）提出分居的请求，浪漫之都巴黎，这对情侣两地相隔。当然野田并不会感到特别无聊，奥山真澄（小出惠介 饰）和峰龙太郎（瑛太 饰）的造访为她带来诸多的乐趣。原来每三年一度针对小提琴和钢琴的坎托纳国际竞演会召开在即，峰特意来给分别多年的恋人三木清良（水川あさみ 饰）加油打气。观看演出时，当拉威尔的G大调钢琴协奏曲响起时，野田深受触动，遂决定报名参赛，却被教授拒绝。与此同时，当听说复归后的孙蕊（山田优 饰）邀请千秋共演时心情更是跌落谷底。为了帮她重整旗鼓，千秋带领野田展开连番特训……  　　本片根据二之宫知子的原著漫画改编。 ©豆瓣"},{"id":20525,"p":"/x77jLeEQaGedXYIIUlEBZOdV3Et.jpg","b":"/YPN2Rpm3aTddvF5gJaSgo5Pb9m.jpg","t":"花之武者","r":6.6,"y":2006,"rd":"2006-06-03","hs":0.648,"d":1.664,"mt":"movie","o":"　　大约三百年前的元禄十五年（1702年），第五代将军网吉实行安民政策，百姓生活平稳。年轻的武士青木宗左卫门（冈田准一饰）为了寻找杀父仇人金泽十兵卫（浅野忠信饰）远离家乡，从信州来到了江户。但他剑术差矣，实际上根本无法完成报仇。  　　宗左卫门在一间破旧的小屋中落脚，开了家小私塾糊口度日，宗左卫门对住在对门的美貌寡妇纱枝（宫泽理惠饰）情愫暗生。后来宗左找到了金泽，然而仇人已经放下了杀人的刀，与妻儿过着普通的日子，宗左开始思考复仇究竟意味着什么。另一边，赤穗藩的武士来到这一带潜伏，伺机为含冤切腹的领主报仇。都是为了复仇的他们，会得到什么结局呢？"},{"id":236,"p":"/zJyTr8Fo412a2OIfJGXTRAm4IwX.jpg","b":"/rI6sGHn2S30SVSx0cOxOkLI15rb.jpg","t":"穆丽尔的婚礼","r":6.84,"y":1994,"rd":"1994-09-29","hs":0.514,"d":1.659,"mt":"movie","o":"　　生于小镇的Muriel决定自力更生，从父亲银行户头盗用一大笔钱，决定离岛闯一番天下，在岛上她遇上旧日死党劳达，二人决定到悉尼过独立生活，她对婚姻的热诚仍没减退，于是到婚纱公司穿婚纱，实现梦想，同时又籍着单身杂志的征友信箱遇上准奥运选手大卫。她对大卫一见钟情，但大卫却对她并无爱意，大卫只想籍Muriel的身分来取得居留权。籍以参加奥运，所以婚后二人貌合神离，Muriel最后终于洞悉恋爱的真谛。"},{"id":27062,"p":"/urp8mYcYgoIUcxpNjXaAzzFlqiv.jpg","b":"/dCQWMhMxuhQwXPImKiqgxQRygDF.jpg","t":"蓝宇","r":7,"y":2001,"rd":"2001-05-18","hs":0.582,"d":1.657,"mt":"movie","o":"陈捍东（胡军）和蓝宇（刘烨）的爱情始于一场性交易，其时，蓝宇是为生活所迫决定出卖自己肉体的清纯大学生，陈捍东则是情场老手，惯做“花花公子”的他虽对特别的蓝宇怦然心动，却也认为蓝宇不过是他众多玩伴中的一个。慢慢地，随着两人交往的深入，陈捍东发现自己的心已在不知不觉间被蓝宇充满。可是他又不敢肯定，试图通过与女人结婚证明自己的“正常”，当求证到那不过是错觉一场时，蓝宇早已消失在茫茫人海。"},{"id":401545,"p":"/aBZF5T3Vpl0lt2YUtbGgFe7MPQa.jpg","b":"/gJqQxpe03aIRZZjy8A4nbLtBpch.jpg","t":"人尽皆知","r":6.529,"y":2018,"rd":"2018-05-09","hs":0.959,"d":1.656,"mt":"movie","o":"定居在阿根廷的西班牙裔女子劳拉和她的丈夫及孩子回到西班牙小镇参加姐姐的婚礼，然而孩子却莫名失踪，这一突发事件使得原本和谐的家庭开始互相猜疑，尘封许久的秘密逐渐浮出水面……"},{"id":889741,"p":"/b9xN7NnmshHhyiK4cZMegahsesQ.jpg","b":"/AqtTwTPOjRnmSudK1rywiUoE9xH.jpg","t":"速度与爱情","r":6.7,"y":2022,"rd":"2022-04-06","hs":1.326,"d":1.656,"mt":"movie","o":"现年30多岁的大高是竞技叠杯世界冠军，全球各地的年轻人都在挑战他，试图打破他创下的世界纪录。在此期间，与大高长期交往并照顾其日常生活起居的女友决定结束两人的恋爱关系。大高失去了女友，就像蝙蝠侠没有了阿尔弗雷德一样，因为这个竞技叠杯界中的王者，在现实生活中严重缺乏自理能力。大高不但要对抗竞技叠杯的后起之秀，作为万众瞩目的世界冠军，他还需要学习基本的生活技能，包括洗衣、拖地、熨烫、购物、修理水泵，以及处理其他琐碎的日常事务。这些琐事对一般人来说很简单，但对这位竞技叠杯大师来说，却成了一场艰苦的鏖战。然而，他面临的最大挑战，是如何挽回女友的心。"},{"id":259943,"p":"/37RL5PYX42RBLXJ6HI38XcRZehQ.jpg","b":"/caFldsjpNl6kk36WlR1hGxdqkDZ.jpg","t":"归来","r":7.3,"y":2014,"rd":"2014-05-16","hs":0.828,"d":1.655,"mt":"movie","o":"本片是张艺谋导演加盟乐视影业后的第一部作品，被编剧邹静之誉为苦心之作。上世纪70年代初，与家人音讯全无隔绝多年的劳改犯陆焉识（陈道明 饰）在一次农场转迁途中逃跑回家。这对怀抱芭蕾舞梦想的女儿丹丹（张慧雯 饰）带来了巨大压力，她阻止母亲冯婉瑜（巩俐 饰）与父亲的相见。因此夫妻二人近在咫尺却又相隔天涯。文革结束后，陆焉识终于平反回家，但是他却发现女儿早已放弃了芭蕾的梦想成了一名工厂女工，而深爱的妻子因为患病已经不认识自己。深厚的感情、生活的变故，迫使陆焉识做出了对他来说最荒唐却又最合理的人生选择……"},{"id":28772,"p":"/wDYgZQzqSUbO9Ze9pBn8JxZUxrj.jpg","b":"/5ExM0uuZimIiGc7n8xm9onPKiIC.jpg","t":"旺角黑夜","r":6.9,"y":2004,"rd":"2004-05-10","hs":0.618,"d":1.654,"mt":"movie","o":"旺角新移民来福(吴彦祖饰)在这个喻为是全球人口最密集的地方寻觅人生之路，这个万天罪恶的不夜城中，每天都发生着段段醉生梦死的故事。为了寻找失踪的女友素儿，来福必须在港停留，经神秘的老六介绍，他找到一份差事，却不知早已被人骗作当杀手，从此被卷入两大黑帮社团的仇杀中。素儿其实在当舞女领班，因一次黑帮仇杀车祸中身受重伤而死亡。事实上，来福不仅成为杀手，更是老六的替罪羊，因为老六暗地里是警方的线人，以提供黑帮仇杀的情报获得报酬。因此在黑白两道的追缉下，来福不得不踏上亡命之途。期间，他遇上与之同病相怜的内地妓女丹(张柏芝饰)，起初丹只是对来福的金钱感兴趣，后来两人得知对方背后的故事，互相同情，并决心一起追寻素之下落。来始终没有被警方逮捕，而丹在来福的鼓励下，也决定重新做人。而就在一切似乎都将要平息的同时，意想不到的事情终于来临……"},{"id":887109,"p":"/sKcbVK6QgxUjiHOE2xooRXTH0mz.jpg","b":"/yLljSz3AfQql8ifMJRj3zF1FbaT.jpg","t":"凶案组：案件一","r":6.5,"y":2022,"rd":"2022-07-15","hs":1.324,"d":1.654,"mt":"movie","o":"深受往日心魔困扰的优秀警探试图破解两起令人困惑的绑架案，而其中一起与他的女友有关。"},{"id":441889,"p":"/capwDy2o8U2kRMKSKZzsgzAS5cX.jpg","b":"/yrQTyiJpki9dCuIU0bGhGXBu7Zh.jpg","t":"神秘巨星","r":7.27,"y":2017,"rd":"2017-10-19","hs":0.941,"d":1.651,"mt":"movie","o":"14岁的印度少女尹希娅（塞伊拉·沃西 饰）热爱唱歌，因父亲阻挠，她只能蒙面拍摄并上传自弹自唱原创歌曲的视频，孰料凭借天籁歌喉在网上一炮而红，备受争议的音乐人夏克提·库马尔（阿米尔·汗 饰）也向她抛出橄榄枝，尹希娅的生活发生了翻天覆地的变化。"},{"id":86267,"p":"/o3DRqviGpktZCTODUXOqiZD6g9z.jpg","b":"/zaWCHa0EXs9uMPZxmjFZ6D1dXp7.jpg","t":"猪堕井的那天","r":6.315,"y":1996,"rd":"1996-05-04","hs":0.529,"d":1.65,"mt":"movie","o":"写小说的Hyo-seob从未真真正正出版过一本象样的书，一次与人争吵后被判入狱，深感自卑的他不断被外界批评为三流作家，生活也很窘迫。可是他却爱上一个已婚女人。而另一个未婚女子深深地爱着这个小说家。未婚女子对作家的爱是毫无条件的，她以前是出版社的编辑，后来在电影院售票，并同时打几份工。他与作家约会时付咖啡钱，心甘情愿地借钱给作家，为他修改书稿。在作家三十五岁生日时，她带着蛋糕和礼物来到作家的住处。"},{"id":58776,"p":"/3hMPbuPr060FFpbnm26uHmeHrHo.jpg","b":"/AfC1oLOmbWO5OxfEzGUSBGrPUTV.jpg","t":"真心英雄","r":6.8,"y":1998,"rd":"1998-09-30","hs":0.549,"d":1.649,"mt":"movie","o":"Jack（黎明 饰） 追随皮哥多年，阿豪（刘青云 饰）是追哥的得力助手，两人各为其主，却早已耳闻对方威名。在一次行动中，阿豪放了Jack一马。二人驾车狭路相逢，相互对撞，各自从车内爬出，但手中却拿着各自从家里带来的珍藏红酒，二人因而偕同女友琪（蒙嘉慧 饰）和玲（梁艺龄 饰）一起 去小酒吧痛饮，直称相见恨晚，便相约大战过后再来喝个痛快，但两人心中各知自此一别后再见便是生死相搏之时。阿豪、Jack在泰国两败俱伤，但老大下手，阿豪双腿被打断，Jack被打至完全昏迷。 闻讯后的琪、玲赶往泰国，却遭不测。一年后，皮哥、追哥言和，对旧事却避而不谈，阿豪为此境况惨淡，而不问江湖事的Jack能否出山，真心英雄真否可以不死，他们能了却复仇的心愿吗？"},{"id":57564,"p":"/rSexqhxw6UDpJcc0lwkGVOzmE5O.jpg","b":"/iDCvTC6OdU7pEIQhlm5VHAcTPIm.jpg","t":"青少年哪吒","r":7.3,"y":1994,"rd":"1994-08-04","hs":0.517,"d":1.647,"mt":"movie","o":"拿着退来的补习费用逃离压抑的补习班后，小康开始漫无目的的在西门町晃荡，偶遇有着另一种身份过着另一种日子的“不良少年”阿泽，被其吸引，渴望融入其生活。但阿泽只是表面看来光鲜，打电动、开一辆重型机车在街上呼啸只因可以暂时让自己看起来像个胜利者，内心却一样是封闭孤独的。  在跟踪阿泽的过程中，小康渐发觉自己的性向可能与大多数人有别，也发现阿泽生活的单调与苦闷。但好过小康的是，阿泽虽也几乎不知何为亲情，却有“好兄弟”阿彬常陪左右，有阿桂暂当女友，来过“当天和尚撞天钟”的生活。"},{"id":13823,"p":"/kTRHlxycjgUzlCtWHCuxlGgWqz1.jpg","b":"/7X8xuahEhIqslmZLeu7e0GoBQv4.jpg","t":"情系我心","r":7.481,"y":1992,"rd":"1992-03-27","hs":0.503,"d":1.645,"mt":"movie","o":"1930年的非洲，种族歧视仍然很严重。白人儿童P.K.在这里长大，作为一个英国孤儿，他备受歧视和欺侮，唯一的朋友是来自德国的作曲家多克。随着战争的爆发，多克被英国兵抓入监狱。P.K.也随之入狱。在狱中他结识了黑人拳击手皮尔，后者不仅教会了他如何用拳头保护自己，也让他明白了种族歧视的根源。当目睹了皮尔为自己的理想付出了生命之后，P.K.立志此生将为消除种族歧视而战。出狱后的他，无视当局的禁令跑到种族隔离限去教书。还邂逅了美丽迷人的玛丽亚，两人坠入爱加，玛丽亚不幸成为种族斗争的牺牲品。深爱着她的P.K.抑止住自己复仇的冲动。毅然的在消除种族歧视的路上坚定的走下去..."},{"id":539524,"p":"/5WWN228BrVsNBY4sfp4t13GE02q.jpg","b":"/5zQZOjqgn1SauRZyuNYj6oUVQsO.jpg","t":"旅途的结束，世界的开始","r":6.327,"y":2019,"rd":"2019-06-14","hs":1.04,"d":1.644,"mt":"movie","o":"世界的另一边，外景主持人叶子与摄制小组来到遥远的乌兹别克，拍摄电视旅游节目。叶子在镜头前开心地品尝当地风味美食、体验传统捕鱼乐趣，即使饭冷没熟、渔夫刁难，她依旧努力挤出甜美敬业的笑容，默默吞下所有委屈，只能在深夜与男友的电话中，低诉寂寞心情。眼看即将收工返家，原定拍摄场景却被取消，文化语言不通的两方陷入争执僵局，究竟该放弃拍摄还是另找题材？世界尽头的困境也让所有人陷入茫然失措中，无处可逃……"},{"id":901358,"p":"/4IAGVSZ6FV6DG3xpXPQSkFJOPAV.jpg","b":"/spOJKANCSRAtkEHSlXh2f0PNYnR.jpg","t":"柴可夫斯基的妻子","r":6.4,"y":2022,"rd":"2022-11-11","hs":1.315,"d":1.643,"mt":"movie","o":"美丽的少女安东尼娜某次在一场聚会上，被彼得柴可夫斯基指尖的美妙琴音吸引，并对他一见锺情。从此以后，“当柴可夫斯基的妻子”成为她人生最大的渴望，她不断写信、大胆表达爱意的行径终于得到柴可夫斯基的注意。饱受同志传言所苦，正面临财务危机的柴可夫斯基，在多方考察下，终于选择向这个疯狂迷恋自己、可提供庞大金援的女性求婚。然而，完婚后面对着对自己无爱、无欲的丈夫，安东尼娜倾尽所有仍徒劳无功。人们都说她有个了不起的丈夫，他是众人眼中的天才音乐家、万人景仰的一代大师，始终像炽热的太阳般高高在上。平凡如她不自量力地靠近，只能被烈焰灼伤，最终在这段悲剧性的婚姻中抛下自尊、陷入疯狂、化成灰烬……"},{"id":801526,"p":"/lyA7kXCIAG17hVuvFOxlMmmv31A.jpg","b":"/uBDbyoufp7TGaDDVTHOCxl3dz8p.jpg","t":"达令我的爱","r":6.9,"y":2022,"rd":"2022-08-05","hs":1.32,"d":1.643,"mt":"movie","o":"　　巴德鲁本希望喜怒无常的丈夫戒酒后会洗心革面。但丈夫的暴躁令人忍无可忍，于是她和母亲大胆而又笨拙地展开报复。"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.388,"y":2005,"rd":"2005-11-09","hs":0.644,"d":1.641,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":397722,"p":"/dBhskn3zQZu1DKy1ZjjmJRxJUxm.jpg","b":"/99Rd26ceIhonpOP5JoqcXYqnkD.jpg","t":"良种动物","r":6.428,"y":2018,"rd":"2018-03-09","hs":0.943,"d":1.64,"mt":"movie","o":"两个女孩在长久的分离后重拾那不太可能的友谊，但是她们发现对方都不是看起来的样子。"},{"id":26005,"p":"/isakcGSzkC3HDM3wmphFvJDt0Gs.jpg","b":"/mXpB1O5M5dZBGKyCXL5F82dwZ58.jpg","t":"香港制造","r":7.6,"y":1997,"rd":"1997-10-09","hs":0.542,"d":1.637,"mt":"movie","o":"有惨淡家境的香港街头小混混中秋（李灿森）虽对未来迷茫，为人却很豪爽讲义气，将总被人欺负的弱智男孩阿龙（李栋泉）当作自己的亲人“罩”着，可是在他被仇家捅成重伤躺在医院时，老大派去运毒的阿龙被人活活打死。\r 　　而另外两个与他的生命有过交叉的少女——留下两封遗书跳楼自杀的女中学生阿珊（谭嘉荃）、他爱上的等不到合适肾源医治绝症的濒死少女阿屏（严栩慈）——的“命中注定”，则加重了他青春的绝望。他能走的路，似乎只有听天由命。"},{"id":38336,"p":"/ubAMkSFGJ52rQAsBYE7HhyAzKzl.jpg","b":"/ix3jEwl1OJFzWWdxtkLwZ5cH7pI.jpg","t":"潮人","r":6.544,"y":2008,"rd":"2008-12-25","hs":0.672,"d":1.637,"mt":"movie","o":"　　讲述在莫斯科50年代一群年轻人为了听另类的音乐、穿另类的服饰、坚持独特的方式而寻找自我和与社会抗争的故事。  　　影片开头讲诉的是50年代的前苏联一群叛逆的青年想要自由，和别人不一样，在大环境下显示出鲜明的对比，画面色彩部分尤为强烈，随着剧情的深入，这种封闭的社会和开放的意识形成强烈的冲突。男主角的改变到对女主角的爱加上朋友之间的感情，父亲对孩子的支持理解，让影片有一种浓浓的人文关怀，导演在优美的歌舞中传达着对那个年代的自我封闭一种反抗，不过不失，不卑不亢，彰显功力，镜头的运用，剪切的手法均属一流，歌舞桥段也保留着俄罗斯的风格，对爵士音乐的渲染也体现了追求自由的深度。  　　俄罗斯一直盛产美女，影片中的女主角们都十分养眼，Oksana Akinshina和永远的莉莉亚那个时候比只是成熟了许多，并没有太大的改变。  　　谁都曾经青春年少，电影中部分情节点出了人始终要成长，要为自己的将来负责。最后的歌曲就是整部电影想要表达的意境。　　"},{"id":426238,"p":"/oQZPPsvoipd38jasPhvJOpajbug.jpg","b":"/92YTUyx7PDqgoPcGF9OaT8w6R61.jpg","t":"沙滩鼠","r":6.1,"y":2017,"rd":"2017-08-25","hs":0.893,"d":1.636,"mt":"movie","o":"一个漫无目标的青少年 Frankie 在夏天时面临父亲去世，试图摆脱无聊的生活及负面的自我质疑，结交了新的女友，并在网上认识了一个老男人。"},{"id":247954,"p":"/x8iySVsIBzhK0t2RFGWEoFrQ6pa.jpg","b":"/wIBxTLcvSSlQRCjd1DsPMDWIbub.jpg","t":"救火英雄","r":6.2,"y":2014,"rd":"2014-01-02","hs":0.812,"d":1.635,"mt":"movie","o":"平安夜，天气异常炎热，全城莫名诡谲。高负荷运转的发电站危机四伏，消防局严正以待。救火队员各自的满腹心事，让这场“硬战”充满了情感上的纠葛。  　　何永森（谢霆锋 饰）、游邦潮（余文乐 饰）、叶志辉（安志杰 饰），三人是十年生死兄弟，如今却各怀心事：深得赏识的何永森被调离消防局，心有不甘；叶志辉玩转人际关系，升迁最快；游邦潮生性潇洒，不为人事所累，却遭遇坎坷婚姻。三兄弟间暗藏背叛的秘密更是让关系紧绷如弦。与此同时，内地超级消防员海洋（胡军 饰）前来报到，作为香港消防局“新兵”，遭遇“老兵”培总（任达华 饰）明里暗里的刁难，而他自己也有着一个解不开的心结。  　　危机终于来临，电站爆炸大火，香港陷入前所未有的一片黑暗。更有一群人被困火海，命悬一线。消防员走进伸手不见五指的黑暗环境，对抗致命浓烟侵袭，既要救人，又要应对手足斗争，还有队里高层为保稳妥的命令不时闪现。究竟是“一命换一命，救一个算一个”还是“遵守指令，以大局为重”。这场火，不只是拯救，亦是兄弟之间的救赎，将心魔而起蒙蔽心智的浓烟挥去。"}]