[{"id":1777,"p":"/aVOfSjEbWjqDnkoZGrYtHZPRDh4.jpg","b":"/cLZxnkj75cGBK1tLTMyIudOZYZk.jpg","t":"华氏911","r":7.086,"y":2004,"rd":"2004-06-25","hs":0.618,"d":1.634,"mt":"movie","o":"一部记述伊拉克战争前后美国情势的纪录片。美国因何成为恐怖分子的袭击目标？为何乐于卷入战争？乔治布什的政策与9·11事件的爆发有何联系？而他和本·拉登之间关系怎样演变至宿敌？片中用真实的历史场景，从某个侧面提供了一种解读方式。除了关注美国国内，镜头也对准了伊拉克战场。厌倦了战争的美国士兵、被耻笑的伊拉克俘虏、饱受战乱之苦的当地人民，人人都在这场战争遭受着不同的痛苦和煎熬。美军家中的善良母亲，准备去前线服役的热血青年，都对布什的政策、对伊拉克战争，开始沉重的思考。"},{"id":38305,"p":"/wrEwRwDI79o3O16A248EdrRKLfn.jpg","b":"/6EGEID8RRpQAdEPwJ94aYHzqZUJ.jpg","t":"扶桑花女孩","r":6.764,"y":2006,"rd":"2006-09-09","hs":0.641,"d":1.633,"mt":"movie","o":"　　昭和40年（1965年）的日本，位居福岛县、日本最大的常磐矿坑正逐渐没落。眼看矿坑一一关门，镇上居民就要集体失业，当地的煤矿公司和镇长打算出奇招以兴建「夏威夷度假中心」来拯救矿场的财务危机。度假中心的负责人吉本先生（岸部一德 饰）从东京聘请时髦舞蹈老师平山圆香(松雪泰子 饰)，开始招募日后将在度假村登台表演的草裙舞少女。矿工的女儿们以纪美子(仓井优 饰)为首跟着老师努力学舞，却被保守村民指责放弃了传统和荣耀，只会穿着暴露草裙搔首弄姿。纪美子的妈妈千代（富司纯子 饰）和大哥洋次朗(丰川悦司 饰)都在矿坑工作，对於关闭矿场非常反对，更不谅解纪美子学习这种伤风败俗的舞蹈。面临村民怀疑和庞大心理压力，苦练多时的草群舞秀究竟能不能在度假中心的开幕典礼上完美呈现？"},{"id":1116,"p":"/imDGOLT1CtYzudS0fmy0vS41b9X.jpg","b":"/fKrFGB96kVeJ9uE83Jc4fIWBgqO.jpg","t":"风吹麦浪","r":7.354,"y":2006,"rd":"2006-06-23","hs":0.654,"d":1.626,"mt":"movie","o":"　　20世纪二十年代，英国和爱尔兰之间的矛盾不断加深，最终爆发爱尔兰独立战争。原本拥有光明前途的医科大学生达米安（Cillian Murphy 饰）得知战争爆发，毅然投笔从戎。他回到家乡，与弟弟泰迪（Padraic Delaney 饰）、好友丹（Liam Cunningham 饰）一起加入了爱尔兰共和军。这群青年凭借满腔热血以及出色的战术，一次次挫败受雇于英国政府的“黑与棕”民兵部队。他们的反抗迫使英军同意签订条约，然而，这也成为昔日战友分道扬镳的岔路口……"},{"id":1147596,"p":"/nTKeuNKbnUgiZZ4vEZWpUds3DYP.jpg","b":"/PsyMMWKOyMVjTZBiyhNebyHDsQ.jpg","t":"第二十条","r":6.8,"y":2024,"rd":"2024-02-10","hs":1.691,"d":1.625,"mt":"movie","o":"人过中年的检察官韩明（雷佳音 饰）早已没了往日的锋芒，每日里柴米油盐，鸡毛蒜皮，尽快从挂职转正是他最为关心的问题。在此期间，康村村民王永强（潘斌龙 饰）为保护哑巴妻子（赵丽颖 饰）捅伤村霸刘文经（阿如那 饰）的案件甚嚣尘上，刘的家人纠集村匪恶霸上访闹事，要求判处王死刑，韩明的初恋女友——女检察官吕玲玲（高叶 饰）顶住各方压力，执意要找到关系案件走向的重要证据；另一方面，韩的儿子韩雨辰（刘耀文 饰）为制止校园霸凌将学校张主任（张译 饰）儿子打伤，关于是否应该道歉，双方展开了拉锯战。为了左右案件走向，康村人试图强迫王的妻子就范，矛盾逐渐升级…"},{"id":644089,"p":"/eRxfT9SAJ3WzWDzM4Gtj6OWjn9i.jpg","b":"/wETWXzbvn0LhrPGLeRqyIeIl0E8.jpg","t":"蓝色海湾","r":7.5,"y":2021,"rd":"2021-09-10","hs":1.214,"d":1.624,"mt":"movie","o":"韩裔美国人Antonio LeBlanc 幼年时被收养，并在路易斯安那州某个河口小镇长大成人。如今，他与心爱的Katy 成家，共同抚养她与前夫生下的 女儿Jessie。当他努力为家人提供最好的生活时，却得知将被这个自己称之为“家”的国家驱逐。挥之不去的过去将他紧紧束缚。"},{"id":48289,"p":"/zlavkPAIzIIQppcU9vcQrKZjfmb.jpg","b":"/zKK43d0ilNFmhmLUARWow5WlHVr.jpg","t":"罪孽","r":6.6,"y":2010,"rd":"2010-09-30","hs":0.693,"d":1.623,"mt":"movie","o":"故事发生在1997年，一个惊人的消息传到了已经退休的摩萨德秘密特工蕾切尔的耳朵里，与此同时，他当年的同事斯蒂芬和他们的组织人大卫也得到了这个消息。这三个人曾经是摩萨德历史上最强、最年轻的秘密特工组合，虽然已经退休，但是蕾切尔心里一直有一桩悬而未决的疑案。 几十年以来，这三个人组成的特别行动小组一直是后代特工所敬仰的对象。因为他们曾在1965-1966年间为祖国在危机重重的东柏林执行了一项非常危险的任务——追查纳粹余孽迪特尔·沃格尔的行踪。迪特尔·沃格尔有一个大名鼎鼎的外号：毕格瑙医生(Surgeon of Birkenau)。可是当年，追查进行到关键时刻，沃格尔突然失踪，让他们的努力成为了无用之功。 时隔30年之后，沃格尔突然重新在人间出现，而蕾切尔必须在秘密的情况下展开自己的调查，因为从大量的卷宗和资料中他发现，当年摩萨德追查沃格尔的行动也涉嫌造假。而她当年的两个同事更是无法信赖，他们的背后似乎都隐瞒着无法告人的秘密。"},{"id":2088,"p":"/ojXNRpHMXU99UFmF9MKKiJCymKr.jpg","b":"/bI6fptNOG0mS2pNNZgbZSxuVaPN.jpg","t":"染血罗密欧","r":6.291,"y":1993,"rd":"1993-09-13","hs":0.495,"d":1.623,"mt":"movie","o":"　　影片描述加里·奥德曼饰演一名有偷窃狂的探员，奉联邦调查局之命监视性格粗暴的黑道女杀手莉娜·奥林，本以为得其所哉，但连串意外却使他卷入了情欲和诈欺的阴谋中不能自拔。"},{"id":610321,"p":"/m2Bjz1UOMMnPbOWaMuShAkb0Dfu.jpg","b":"/j1mVOt9GRg1LcsEVcXFG3Ab1otb.jpg","t":"警官之血","r":6.5,"y":2022,"rd":"2022-01-05","hs":1.308,"d":1.623,"mt":"movie","o":"广域搜查队队长朴康允（赵震雄 饰）平时住豪宅、开豪车，吃喝用度均价值不菲，而这一切资金的来源是一笔笔来历不明的后援金。一天，朴康允队中调来了一名绝对的原则主义新人崔珉在（崔宇植 饰）。崔珉在了解了朴康允的办案手法之后，两人变得熟络起来。两人在共同侦破一桩贩毒案时，朴康允发现崔珉在竟在暗中调查自己，而崔珉在也渐渐发现了与朴康允相关的警察组织的秘密。"},{"id":859235,"p":"/pWE1Ha0glbL6SUJalY50jxodRhe.jpg","b":"/xSIJy4vPKpo2uw6q7HNBhIvQaj6.jpg","t":"天降幸运","r":6.2,"y":2023,"rd":"2023-09-15","hs":1.422,"d":1.622,"mt":"movie","o":"伍迪·艾伦自编自导，璐·德·拉格、尼尔斯·施内德主演，故事以当代巴黎为背景，围绕着两个年轻人之间的浪漫故事展开，他们是老友，步入婚姻殿堂后，却逐渐演变为对婚姻不忠，最终走向犯罪。"},{"id":517468,"p":"/twwfAUJLGGm7r6pocVURZFDN5Fa.jpg","b":"/tWbqCxe7efBywNGCaoKEq6lBNnR.jpg","t":"真相","r":5.994,"y":2019,"rd":"2019-10-10","hs":1.009,"d":1.622,"mt":"movie","o":"Fabienne 是一个女星——是法国影坛巨星。在拥护爱戴她的男人面前她是高高在上的女神。她的女儿因她出版回忆录而带着丈夫和年幼的孩子从纽约回到巴黎。母女二人的重聚很快便变成互相指责：真相将被揭露、算清所有前帐，向对方坦然承认自己的爱和怨恨。"},{"id":751820,"p":"/shgO9RnYbTIthWX370mtlpVAbV6.jpg","b":"/uJpfm495dkaXWPsdZvTeYUbXyqy.jpg","t":"除暴","r":6.4,"y":2020,"rd":"2020-11-27","hs":1.101,"d":1.616,"mt":"movie","o":"上世纪90年代，刑警钟诚受命追捕悍匪集团“老鹰帮”。这群悍匪犯下惊天连环劫案，训练有素且纪律严明，首领张隼更屡次恶意挑衅，矛头直指钟诚。为将“老鹰帮”捉拿归案，钟诚带领刑警小队咬死不放，誓与恶势力斗争到底。数年间，警匪上演了一次次紧张刺激的较量，悍匪愈加猖獗，警方步步逼近，双方展开殊死对决。"},{"id":440298,"p":"/zyNvZP18rmuAfu677QphfITww4h.jpg","b":"/uIUhGW2PMMlxr3GccdMdOMcqsIa.jpg","t":"冷战","r":7.438,"y":2018,"rd":"2018-06-08","hs":1.008,"d":1.614,"mt":"movie","o":"《冷战》讲述了一对背景、性格截然不同的年轻人之间炽热的爱情故事。1950年代冷战期间，在斯大林统治下的波兰和自由放纵的巴黎，一位追求自由的音乐家和一位满怀激情的年轻女歌手坠入了爱河。两个人毫不般配，却命定纠缠。影片以 50 年代冷战期间的波兰、柏林、南斯拉夫和巴黎为背景，描绘了艰难时代中不可能的爱情故事。"},{"id":833326,"p":"/jpauD5pEG2Bzwmg8LARPYtLHhLU.jpg","b":"/v3zHKRxNH3G3oop2GmSbgOzxza8.jpg","t":"活在当下","r":6.367,"y":2022,"rd":"2022-03-02","hs":1.274,"d":1.613,"mt":"movie","o":"年轻空姐卡珊卓任职于廉航，每日飞往不同城市却从不观光，只想流连电音派对、沉迷酒精或在交友软体找对象。对公司来说，她是无可挑剔的员工；恪遵每条工作指南、达成每项销售目标、答应每次加班要求，甚至不声援同仁的工会活动。但在她耐心对待麻烦乘客，亲切服务倍受赞扬的完美妆容下，却没人察觉她眼底的那抹悲伤。双导演对空服员一职细心考究，延请多位航空公司职员出演，以纪录片般的精准度，呈现空服员的专业劳动。阿黛儿艾萨卓普洛斯独挑大梁，继《蓝色是最温暖的颜色》后再展自然纯粹的本色演技，女主角的荒腔走板日常，是卡夫卡式的现代寓言，抑或是寂寞伤痛的另一种诠释？"},{"id":695969,"p":"/hYzaef514peQVZRWGkM3ZvJPqpJ.jpg","b":"/ohBudODLg90h2R8jQf4DvfGjY4A.jpg","t":"魅杀","r":6.674,"y":2021,"rd":"2021-06-30","hs":1.187,"d":1.612,"mt":"movie","o":"妻子作为杀害丈夫的嫌疑人接受调查。在她坦白了二人荆棘密布的婚姻之后，真相似乎变得更加扑朔迷离。"},{"id":609490,"p":"/aXhOiVIW0tLOXUvE0B29wAsFpTp.jpg","b":"/pYrJw5JfNPdl19JKKMS7IS3ZhA.jpg","t":"彼得罗夫的流感","r":6.4,"y":2021,"rd":"2021-09-09","hs":1.184,"d":1.612,"mt":"movie","o":"基里尔·谢列布连尼科夫([盛夏])将自编自导新片[彼得罗夫的流感](Petrov's Flu，暂译)。本片改编自阿列克谢·萨尔尼科夫的获奖小说，讲述了后苏联时期一个被流感缠身的小人物家庭带着秘密度过平凡日子的故事。丈夫是一名水管工，他把无聊的时光转化为了奇妙怪异的日本连环漫画场景。妻子是一名图书管理员，嗜好是用菜刀杀死有虐待倾向的男人。"},{"id":31357,"p":"/qJU6rfil5xLVb5HpJsmmfeSK254.jpg","b":"/jZjoEKXMTDoZAGdkjhAdJaKtXSN.jpg","t":"待到梦醒时分","r":6.3,"y":1995,"rd":"1995-12-22","hs":0.509,"d":1.612,"mt":"movie","o":"萨瓦纳（惠特尼·休斯顿 Whitney Houston 饰）是一个信奉真爱至上的女人，总是希望能够找到一个完美的男人。可是，人哪有完美的呢？因此，萨瓦纳的每一段感情都有始无终。博纳丁（安吉拉·贝塞特 Angela Bassett 饰）很早就和丈夫携手步入了婚姻的殿堂，过上了梦寐以求的相夫教子的生活，然而，这生活却并没有她想象中的那么美好，她的丈夫不仅欺骗和背叛了她，还残忍的离她而去。  　　罗宾（莱拉·罗琼 Lela Rochon 饰）性格热情奔放桀骜不驯，选择自由自在不负责任的生活方式，可是，这样的选择虽然给她带来了短暂的欢愉，却也带来了更多的麻烦。葛洛莉亚（洛雷塔·迪瓦恩 Loretta Devine 饰）独自抚养儿子长大成人，生活十分的不易，如今，儿子已经成年了，即将远行。在这个节骨眼上，新搬来的英俊邻居吸引了葛洛莉亚的注意。"},{"id":123377,"p":"/zSEIzsGBJ33w1hRVx3tnb90jePi.jpg","b":"/iOmGHgU3qhCMTBcf73m528risb.jpg","t":"圣殇","r":7.1,"y":2012,"rd":"2012-09-06","hs":0.756,"d":1.612,"mt":"movie","o":"李江道（李廷镇 饰）是一个十恶不赦的高利贷收账者，他没有家人，也没有恋人，生活的重心就是每天上门向欠债人讨债。他生性冷酷，手段残忍，常常用暴力威胁对方，甚至还把欠债人打成残废。那些被江道追讨过债务的家庭，从此都过上了丧失尊严的破碎生活。可是突然有一天，一个名叫江美善（赵敏秀 饰）的中年妇女来到了江道的面前，并声称自己就是他的亲生母亲，而江道就是自己那个走失已久的儿子。渴望亲情的江道在半信半疑之下和这个女人开始了一段特殊的“母子关系”。渐渐品尝到亲情温暖的江道却不知道，一场阴谋正等待着他....."},{"id":718498,"p":"/dKxBSR1UU0nioV7CHcqj96ovcSr.jpg","b":"/iiiuiYp8kHCvltv3NClIFnsGi01.jpg","t":"东京贵族女子","r":7.125,"y":2021,"rd":"2021-02-26","hs":1.191,"d":1.61,"mt":"movie","o":"改编自山内麻里子的同名小说，聚焦同样在都市生活境遇却截然不同的两个女子——门胁麦扮演生于大城市、被呵护长大的大小姐榛原华子，正全身心投入相亲；水原希子扮演从小地方来东京打拼，自己拼出一条活路的时冈美纪。"},{"id":98344,"p":"/mrdrts2XXkJHg24I0CqhUWNUh40.jpg","b":"/ucoQdA7OTeGrhgVo0ii7rNEn2le.jpg","t":"赛德克·巴莱（上）：太阳旗","r":7.3,"y":2011,"rd":"2011-09-09","hs":0.731,"d":1.61,"mt":"movie","o":"　　本片根据雾社事件史实改编。  　　1895年，《马关条约》割让台湾之后，日本遂即武力接收台湾，宝岛各地纷纷被攻破。而台湾山区因道路不通，原住民生活尚暂未受影响，雾社地区的赛德克人之中，马赫坡年轻一代的莫那鲁道（游大庆 饰）英勇过人，率族群与甘卓万人争斗不休。日人垂涎雾社地区的 丰富资源，试图染指但遭到赛德克人强烈抵抗，伤亡惨重，然终于借原住民族群之间的互相仇杀侵入了雾社。莫那鲁道只得忍辱投降，但心中的火苗从未熄灭。时间推至1930年，日本对于雾社原住民的“文明改造”历经多年，日语等所谓文明并未给予原住民平等的生活，日人的欺压和繁重劳作侵蚀着赛德克人的传统和尊严，多年的愤怒累积，终于在这一年全面喷发！"},{"id":1037348,"p":"/s9p4tRVADkTBia2rHMgHDjSmKzm.jpg","b":"/cKB03GPXIQ40z2M4kz6PZuN0p2J.jpg","t":"我的幸福婚约","r":7.2,"y":2023,"rd":"2023-03-17","hs":1.457,"d":1.607,"mt":"movie","o":"时间是「文明开化」的近代日本。出生帝都名门望族的长女斋森美世（今田美樱饰）由于生母早逝，自小就被继母与同父异母的妹妹如同仆人般虐待。美世舍弃一切，每天刻苦忍耐，雪上加霜的却是她被下令要与传闻中冷酷无情的将军，久堂清霞（目黑莲饰）进行政治联姻。许多清霞之前的未婚妻人选都撑不过三天就落荒而逃，而清霞果然就如传闻所言，初次见面就对美世冷言冷语。「在这里，你要绝对服从我说的话。我叫你滚出去就给我滚，我叫你去死就去死」  然而，美世连逃跑的地方也没有，不知所措地开始了在久堂家的生活；相处一段时间之后，美世发现清霞实际上并不如外界评价那样是个恶名昭彰的人物。而清霞也感受到，美世与之前那些贪图他的外貌和家世的未婚妻人选有着不一样的感觉，紧闭的心房因此一点一滴地打开。两人的心意逐渐相通，但此时帝都周围却相继发生神秘的袭击事件，很快便威胁到了整个帝都，而残酷的命运也等待着清霞和美世……"},{"id":21959,"p":"/2sJoNNly0eHghzFqG3YE0vwSL4C.jpg","b":"/qiKvPktpTdPKLDsuMeKsWo4l3Br.jpg","t":"虫师","r":6,"y":2007,"rd":"2007-09-20","hs":0.647,"d":1.605,"mt":"movie","o":"距今一百年前的日本，流行着一种被称为“虫”的神秘生命体，它无形无色，几乎不属于任何一个科属，却可对人类的精神和身体产生巨大的影响。白发独眼的男人银古（小田切让 饰）天生具有特殊体质，他可以感知到虫的存在，并利用这项技能帮助人排忧解难，因此他又被人们尊称为“虫师”。银古跋山涉水，四处云游，曾遭遇专吃声音的“阿牟”、长着四个角的女孩真火（守山玲愛 饰）、传说中的梦幻彩虹“虹蛇”、必须通过誊写虫的故事来将其封印的“禁种之虫”……在这一过程中，银古也不可避免受到虫的影响……\r 　　本片根据日本漫画家漆原友紀同名原著改编"},{"id":532753,"p":"/qrhEWQjR3AyMbyy5l3vFuwA576W.jpg","b":"/flvtIzJ2QrUhKnIZ4buXkdlUIQH.jpg","t":"我不是药神","r":8.1,"y":2018,"rd":"2018-07-06","hs":0.991,"d":1.603,"mt":"movie","o":"一位不速之客的意外到访，打破了神油店老板程勇的平凡人生，他从一个交不起房租的男性保健品商贩，一跃成为印度仿制药“格列宁”的独家代理商。收获巨额利润的他，生活剧烈变化，被病患们冠以“药神”的称号。但是，一场关于救赎的拉锯战也在波涛暗涌中慢慢展开......"},{"id":44129,"p":"/w88GO03lehK663kuKyRqL0TfD9U.jpg","b":"/nGYko5jtVcdk2csEDX66e87aBWJ.jpg","t":"合伙人","r":6.53,"y":2010,"rd":"2010-10-21","hs":0.686,"d":1.602,"mt":"movie","o":"本·阿弗莱克扮演的是一个公司里曾经很红的能人，但随着金融危机的蔓延，他也遭到了裁员，工作丢掉以后，他的10万年薪和保时捷爱车全部化为乌有。凯文·科斯特纳扮演他的姐夫，在建筑业小有成就的他给本找了份建筑工人的工作。汤米·李·琼斯的角色是阿弗莱克离开的那家公司的高级合伙人，面对自己同伴们的贪婪，他依然坚持原则。"},{"id":382572,"p":"/fYnKE08VPhgOB4cOp11Oq5nxBv4.jpg","b":"/7WtFYXAqyzwJ5BWAIhMBSltWDSw.jpg","t":"罗曼蒂克消亡史","r":6.939,"y":2016,"rd":"2016-12-16","hs":0.876,"d":1.602,"mt":"movie","o":"　　一出上世纪30年代旧上海的群像戏——叱咤风云的帮派大佬，不甘寂寞的交际花，说着地道上海话的日本妹夫，只收交通费的杀手，被冷落却忠诚的姨太太，外表光鲜的电影皇后，深宅大院里深不可测的管家，偶尔偷腥的电影皇帝，荷尔蒙满溢大脑的帮派小弟，一心想要破处的处男，善良的妓女，随波逐流的明星丈夫，投靠日本人的帮派二哥，日理万机却抽空恋爱的戴先生。 战争之下，繁华落尽。帮派大佬逃亡香港，交际花不知所踪，日本妹夫死在上海，电影皇后被丈夫抛弃，处男遇上妓女，姨太太杀死二哥。战争惨烈，战争终于结束。"},{"id":1999,"p":"/IQj11YbraLDyPYaz79jtDoAscc.jpg","b":"/r73OdC9TpRIknIsVyGCd5SSwplO.jpg","t":"意外边缘","r":6.938,"y":2001,"rd":"2001-11-23","hs":0.568,"d":1.599,"mt":"movie","o":"马特（汤姆·威尔金森 Tom Wilkinson 饰）和露丝（茜茜·斯派塞克 Sissy Spacek 饰）是一对结婚多年的夫妻，两人膝下育有一子弗兰克（尼克·斯塔尔 Nick Stahl 饰），一家三口感情十分要好。然而，有一件事情困扰了马特和露丝许久，那就是儿子弗兰克爱上了一个不该爱上的女人——娜塔莉（玛丽莎·托梅 Marisa Tomei 饰）。  　　美丽性感的娜塔莉不仅比弗兰克年长许多，身后还跟着两个孩子，更糟糕的是，娜塔莉并没有同丈夫理查德（威廉·麦鲍瑟 William Mapother 饰）正式离婚，两人只是分居，而理查德呢，则是镇上臭名昭著的无赖加恶棍。马特和露丝的担心很快就得到了验证，果不其然，理查德找到了娜塔莉，也找到了弗兰克。 ©豆瓣"},{"id":41198,"p":"/lr9jAfUS0C6MxBLvr3DsAvis64X.jpg","b":"/rm3u8BxwGsobw7L5FYD2uFga9An.jpg","t":"向左走向右走","r":7.3,"y":2003,"rd":"2003-08-11","hs":0.593,"d":1.597,"mt":"movie","o":"　　小提琴家刘智康（金城武）和翻译家蔡嘉仪（梁咏琪）的房间仅相隔一堵墙，然而由于总是在同一时刻同一地点一个向左一个向右走，他们从没遇见过。某天因为来到同一所公园，他们终于在一片水池的一端相遇，并且一见如故。一个快乐又甜蜜的下午很快过去，快黄昏时突降倾盆大雨，两人于匆忙分手时交换了电话号码，不料到家后发现写有号码的纸片已被雨水打湿成模糊一团。  　　为了让刘智康和蔡嘉仪今生都不能再见面，分别暗恋他们的小红和胡医生想出诡计，加上两人相遇的公园正在清拆，他们开始相信彼此之间真的没有缘分。"},{"id":60604,"p":"/co7W6Bgfn3kHPY9tll6HUqJDGA2.jpg","b":"/qwJdnLDse1YZUFNnpQe7IqJFJDF.jpg","t":"花水木","r":7.5,"y":2010,"rd":"2010-08-21","hs":0.704,"d":1.594,"mt":"movie","o":"平泽纱枝梦想着去海外工作。纱枝的父亲因病早逝，她与母亲良子在北海道相依为命。家中的庭院种着一棵花水木，那是父亲生前种下着，寄托着对年幼女儿的挚爱。 纱枝升上了高中，为了考入东京的大学而努力学习。她邂逅了其他高中的同级生木内康平，两人坠入情网。康平的父亲是个渔夫，他一直帮父亲打渔，虽然自己无意进学，他却鼓励的纱枝去追逐梦想。在他的鼓励下，一度放弃的纱织最终考入了理想的大学。她来到东京，康平则留在北海道，两人展开相隔两地的远距离恋爱。生活在五光十色的大都市，纱枝变得越来越美丽，离梦想也越来越近，在故乡当渔夫的康平内心不免掀起波澜，两人虽然彼此相爱却渐渐越离越远。这时，怀着相同梦想的学长北见闯入了纱枝的生活…… 十年的时光，北海道、东京、纽约、加拿大四地的流转，两个笨拙却相恋的人不断错过。而引导着命运的是那棵寄予心愿的花水木。"},{"id":13405,"p":"/8XjJT03UgjcbUpVuqZg5z5j450A.jpg","b":"/lP1lJJFCchOWwwqauM1C2ZC63vY.jpg","t":"黄石的孩子","r":6.7,"y":2008,"rd":"2008-04-03","hs":0.661,"d":1.594,"mt":"movie","o":"　　英国记者乔治•何克（乔纳森•莱斯•梅耶斯 饰）潜入了南京，打算把日军在当地的暴行公诸于世。可是他被日军发现了，在即将被斩头之际，一名中国游击队员陈汉生（周润发 饰）救起了。何克还认识了战地外籍医生丽（拉达•米契尔 饰）。何克辗转到了黄石，与60多名孤儿一起居住。孩子们保饱受战争折磨，对外国人他们都有抵触心理，甚至不尊重。可是随着时间的过去，何克的热心与善良还是感动了孩子们，短短几个月他们的生活与周遭环境有了很大的改善。也幸得有好心人王太太（杨紫琼 饰）的帮助。生活日渐上了安稳的轨道，战争的步伐也逐渐逼近。何克与汉生还有丽决定带着孩子们到山丹，一个人迹罕至的地方。路途之艰辛，同伴的离世也无法阻挡他们的脚步。可是一场疾病，还是打击了汉克、丽与孩子们的生活……"},{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.616,"d":1.593,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":332340,"p":"/73EtIA1QvDh7un7S3KidkadONw9.jpg","b":"/znc4p9S2177ClNnTlJHr1CSOIkB.jpg","t":"爷们雄起","r":6.577,"y":2015,"rd":"2015-05-29","hs":0.812,"d":1.592,"mt":"movie","o":"　　宅女南希决定走出房门，积极地生活，阴差阳错假扮“火车怪客”，与陌生男子杰克约会，情投意合的二人能否在真相大白后，得到happily ever after？"}]