[{"id":1229349,"p":"/fI5BIp48yERyYhu7O6XlDT4puSZ.jpg","b":"/9IEYCg2Sxk72QdNNcvbbCMelalu.jpg","t":"热辣滚烫","r":6.427,"y":2024,"rd":"2024-02-10","hs":2.136,"d":2.402,"mt":"movie","o":"自甘堕落的乐莹（贾玲 饰）每天宅在父母家中，因与妹妹发生矛盾，遂离开家寻求独立生活。在经历了种种波折和伤害后，慢慢发觉，拳击这项运动貌似能给她的人生带来些许变化……"},{"id":160588,"p":"/9YoyAIyMr1wBc9HuhAgmmGkGxGy.jpg","b":"/6cgrh6dggt3Bv37PlmNi4FrlvE5.jpg","t":"蓝色茉莉","r":6.987,"y":2013,"rd":"2013-08-01","hs":0.993,"d":2.399,"mt":"movie","o":"纽约的名媛茉莉和她富商丈夫之间的婚姻亮起了红灯，眼见爱情面和经济面都濒临重大危机，茉莉决定搬到旧金山，住进妹妹金洁的一般公寓，重新开始过一个和以前大大不同的生活。然而，其实也非恋爱高手的茉莉老爱帮金洁的感情出主意，导致一团乱。就在此时，茉莉邂逅了一名英俊的外交官……"},{"id":9075,"p":"/dMpDS9m9IwAsOnXwVigjIjIB9FG.jpg","b":"/1OK9voMZPeeXZ9OFcT7sUJJxmSw.jpg","t":"黑皮书","r":7.446,"y":2006,"rd":"2006-09-14","hs":0.837,"d":2.397,"mt":"movie","o":"　　二战末期，荷兰的犹太姑娘雷切尔（卡里斯·范·侯登 Carice van Houten 饰）和她家人刚刚逃过死神关口，来不及喘息又遭到德国军船的扫射，只幸存下雷切尔一人。躲避在暗处的雷切尔把叛徒的样子牢牢记在心上，她的一生都为寻找这个人而孤注一掷。她为了隐藏身份，当了一名歌手，然而阴差阳错竟让她开始了另一条人生道路。游击队队长让雷切尔混进德国阵营中，去搭救他被逮捕的儿子。于是，美丽的雷切尔成功俘获了德国军官的心。一切都好像进展顺利，但雷切尔的一个机密任务，却让她陷入了四面楚歌的境况。复仇的决心还在雷切尔心中熊熊燃烧，叛徒还在某个阴暗的角落……"},{"id":581577,"p":"/6RLSkmAQNyu38K5zTocmoyhb19R.jpg","b":"/kgP4YOUWKhJZWL0Z8LJ6G6LBMEM.jpg","t":"波斯语课","r":7.578,"y":2020,"rd":"2020-04-17","hs":1.435,"d":2.393,"mt":"movie","o":"二战期间，犹太人吉尔斯在集中营谎称自己是波斯人保命，被一位德国军官看中要求教自己波斯语。对波斯语完全不懂的小卷只能凭空编出一门语言，他开始用集中营中关押的犹太人的名字作为词根，编造出上千个“波斯语”单词。军官在残暴的环境中对小卷竟有了依赖，并开始袒护他。不料集中营中来了一个真正的波斯人……"},{"id":1165,"p":"/v08RH5Cx9EFAQMBWQuE5jHAgHYs.jpg","b":"/zpBl7qfBB1ir1BVNQtPlPwQ6IFd.jpg","t":"女王","r":6.945,"y":2006,"rd":"2006-09-15","hs":0.807,"d":2.393,"mt":"movie","o":"　　1997年，戴安娜王妃车祸身亡，举国悲痛欲绝，但是英国王室人员却对此采取了逃避疏离的态度。这种漠不关心激怒了很多英国民众。民众反王室的情绪相当高涨，紧急形势让王室陷入了严重的危机。但是，英王伊丽沙白（海伦•米伦Helen Mirren 饰）并没有出来稳定民心，而是携家人躲到了度假行宫。托尼•布莱尔（麦克•辛 Michael Sheen 饰）此时刚出任首相，面对此刻棘手的情势，必须尽快找到平衡各方利益的措施，让王室摆脱信任危机，女王重新修好与国民的关系，而自己也在当中树立权威。"},{"id":65057,"p":"/kTZbC9hLFwbyEgC1byyMmL9XbhH.jpg","b":"/afC5IhoNZb8MqDHuiWOAcLjqi6b.jpg","t":"后裔","r":6.836,"y":2011,"rd":"2011-09-09","hs":0.913,"d":2.392,"mt":"movie","o":"事业有成的夏威夷商人麦特金，原本自认过着幸福美满的生活，未料他亲爱的妻子伊莉莎白因为骑乘水上摩托车遭逢意外，他的人生从此变调，未曾管理过家务的他，要处理焦头烂额的家族土地继承问题，还得面对两个孩子不断的考验他的极限，大女儿个性叛逆，小女儿天真得令人心疼，同时他必须面对此生最困难的决定：拔掉妻子身上的维生器。 　　但他却发现了原来伊莉莎白已经背着他外遇已久，这个真相更是让他难以承受，羞愤难耐的同时，他决定要找出那个可恶的‘情夫’，他一定要追根究底找出原因，也在这个时候，他也和孩子们在这段过程中，重新体验到人生的另一个新境界……"},{"id":10395,"p":"/5TprU55U2zjAMCwr2jQra3zj1zu.jpg","b":"/dAFKnTzyOBbZyRCAb33F632ctva.jpg","t":"狼人","r":6.117,"y":1994,"rd":"1994-06-17","hs":0.609,"d":2.391,"mt":"movie","o":"黑夜，威尔·兰德尔驾驶汽车在郊外撞死一只狼。但他走进这只死狼时，它却出人意料的复活，咬了他的手后逃进树林不见了。翌日，威尔在家睡了一整天。自从遇见狼之后，威尔发现自己的感官比过去灵敏得多了，例如听觉、嗅觉和视力都很好，工作效率也很高。他发现妻子的衣服上有一种奇怪的气味。他去斯图尔特的公寓，像一只狼似地狠狠咬了斯图尔特的手。威尔找到一位研究被动物附体的专家亚历齐亚斯博士，告诉他也许他正在发生身体方面的变化——变成一只狼。随后交给他一张护身符，并说用它可以阻止这种变化。翌晨，夏特死了，她的喉咙不知被什么人撕裂了。劳拉为威尔提“案发时他不在犯罪现场”的证明，但随后去向警察告发。斯图尔特追赶劳拉，威尔扔掉了护身符跳起来解救劳拉。经过一场搏斗，劳拉终于用手枪击了斯图尔特。威尔逃进树林，变成了一只活生生的狼。"},{"id":13466,"p":"/zVIkM9V398Eja5YceMDgOjirnX2.jpg","b":"/c6uIPrMgvDzhEGSKuZc8aw6NfC.jpg","t":"十月的天空","r":7.664,"y":1999,"rd":"1999-02-19","hs":0.736,"d":2.385,"mt":"movie","o":"　　美国五六十年代的一个小镇。霍默是镇上矿井负责人的儿子，他对太空充满着无限向往，业余时间在一个矿工的帮助下和高中的三个同伴一起研制微型火箭。经过无数次失败的试验，他们的火箭终于飞上了天空。报社记者采访了霍默，他中意的姑娘拿着报纸让他签名，就在火箭小子们意气风发的时候，警察来到了小镇。一处山林发生了火灾，警察在现场发现了一枚火箭，他们四个难逃其咎，被铐上手铐带走。保释出来后，他们再也不能试飞火箭了，在发射场伤心地烧掉了观测用的小木屋。没过多久矿井出事了，霍默的父亲挽救了许多矿工的生命，自己却受了重伤。为了更好的康复必须把父亲送到县里的医院，但是矿上不承担全部费用，为此霍默和哥哥必须有一个要到矿上去工作。哥哥由于球打得好得到了大学的奖学金，霍默为了哥哥能上大学而决定自己去。一直鼓励他们进行实验的莱丽老师对霍默非常失望，她不希望看到孩子们像他们的父辈一样做矿工，每天吸进大量的煤灰。矿工也不是霍默的追求，尽管大家都称赞他干得和他父亲一样出色。不甘现状的霍默想起了莱丽老师送给他的数学方面的书籍。利用一切空余时间学习的他终于算出了火箭下落的半径，得出了一个惊人的发现：那枚引起火灾的火箭并不是他们的。他去找一个同伴，和他一起算出了他们火箭坠落的地点，并真的找到了它。他们和校长一起来到警察局去辨认那枚肇事火箭，发现那只是一枚航空信号弹。事情澄清了，一直不赞成他们制造火箭的校长也支持他们去参加县里的科技博览会；但出院后的父亲不同意霍默离开矿井，他为霍默在矿井的出色表现感到骄傲，并希望儿子能够继承他的事业。为此霍默和父亲产生了激烈的冲突，并声称离开家再也不回来了。霍默代表大家去参加博览会，但是展品却意外失窃了。霍默打电话回去求助。在母亲的劝说下，父亲终于答应让工友连夜赶工做了一个新的寄过去。火箭小子们获得了博览会最高荣誉奖，四个人都获得了大学的奖学金。戴着奖牌回来的霍默在矿井前和父亲进行了一次谈话，邀请他来观看他们在小镇的最后一次火箭发射。一次都没来看过他们试验的父亲终于出现在了发射场。霍默把发射器递给了父亲。倒数声之后，火箭腾空而起，拖着长长的烟雾，飞向天空。　　"},{"id":3635,"p":"/nOZyq3GLpjsWWaB0PD3wjpzNNZq.jpg","b":"/tuiupUeJrNQkmO6LADHOSjbGJ6E.jpg","t":"戴珍珠耳环的少女","r":6.6,"y":2003,"rd":"2003-12-12","hs":0.733,"d":2.385,"mt":"movie","o":"　　少女葛利叶（Scarlett Johansson 饰）家境贫寒，于是来到画家维梅尔（Colin Firth 饰）家做女佣。维梅尔的家庭是一个母系社会。他的岳母、妻子，常常摆出颐指气使的神情。因为维梅尔曾经有过外遇，妻子对正当青春的葛利叶更是戒心重重。在非常苛刻和压抑的氛围下，葛利叶在维梅尔家过得卑躬屈膝。维梅尔的画带给了她一点生活的乐趣。她收拾主人画室的时候，流露出了对艺术的天分。她跟维梅尔谈论对画的理解，二人的交心让彼此的情意慢慢滋长。葛利叶知道不可能与维梅尔修得正果，但她愿意做模特奉献给维梅尔作画。她默默地，忍受着维梅尔给她的耳朵打上洞，戴上他妻子的珍珠耳环，画出这一刻的窒息的美丽。"},{"id":416194,"p":"/c4QuwkiP3z0QyDL7nsrEwSw8rA8.jpg","b":"/7bN5BIbOZJ1h9Atp59fptJuwKV0.jpg","t":"大地震","r":6.74,"y":2018,"rd":"2018-08-31","hs":1.217,"d":2.385,"mt":"movie","o":"1904年，5.4级地震突袭挪威首都奥斯陆，造成严重伤亡！多年来，挪威仍不时受细规模地震影响。然而，地质学专家预测，一场难以避免的巨型地震将会再次发生，今次杀伤力更会远超当年。不过，他们却无法准确预计地震出现的时间，可能会是100年后、10年后、甚至明日…当地震来临时，众人又能否全身而退？"},{"id":219,"p":"/vAQgJaKFszxRIWI9Ynug80TerGd.jpg","b":"/bwyE6Htr6BFZPaz1uLrZY5oKnm0.jpg","t":"回归","r":7.47,"y":2006,"rd":"2006-03-17","hs":0.842,"d":2.384,"mt":"movie","o":"　　雷蒙黛和他的酒鬼丈夫、年轻女儿共住，生活却不像别人平静。雷蒙黛有个姐姐索尔，小时候两人和父母生活贫寒，更不幸的，是雷蒙黛常常受到父亲的性侵犯，而母亲并不知情，还不时责备女儿。母亲在一场火灾后遇难后，两姊妹就搬到了马德里生活，为着各自生活已经渐渐疏远。然而雷蒙黛却怀疑这里有母亲的鬼魂。原来一切事情都掩埋着一个出人意表的秘密，而雷蒙黛的家庭，也面临着一场悲剧的上演。"},{"id":339397,"p":"/32cCKkJ9r14DKgUI2bAaTDypf6y.jpg","b":"/p0pqnu9URsFzYwo55QbS3bfAamU.jpg","t":"咖啡公社","r":6.459,"y":2016,"rd":"2016-05-11","hs":1.055,"d":2.377,"mt":"movie","o":"故事发生在二十世纪三十年代，懵懂青年鲍勃（杰西·艾森伯格 Jesse Eisenberg 饰）前往好莱坞投奔在那里混得风生水起的舅舅菲尔（史蒂夫·卡瑞尔 Steve Carell 饰），在菲尔的引荐下，鲍勃结识了名为瓦妮（克里斯汀·斯图尔特 Kristen Stewart 饰）的可爱姑娘。活泼健谈的瓦妮很快就令鲍勃坠入了爱河，遗憾的是，瓦妮告诉鲍勃自己已经有了男友。一日，伤心欲绝的瓦妮找到鲍勃，原来她的男友是一名有妇之夫，后者因为无法下定决心同妻子离婚而决定与其分手。鲍勃温柔耐心的陪伴失恋的瓦妮，随着时间的推移，两人慢慢走到了一起。让鲍勃没有想到的是，瓦妮的前男友竟然正是菲尔，当菲尔下定决心要娶瓦妮之时，瓦妮亦毫不犹豫的离开了鲍勃。之后，失意的鲍勃返回家乡，在哥哥本（寇瑞·斯托尔 Corey Stoll 饰）经营的俱乐部里当差，并在那里遇见了维罗妮卡（布蕾克·莱弗利 Blake Lively 饰），他们结婚生子，一切看起来都是那样的美好，直到有一天，瓦妮和菲尔再度出现在了鲍勃的身边。"},{"id":39486,"p":"/aVZtb5aCrjOvdUcAnAXUWZnzSwn.jpg","b":"/y2QZ8qCE4YWHo5hGYos26Jy5Req.jpg","t":"一代骄马","r":7.419,"y":2010,"rd":"2010-08-20","hs":0.915,"d":2.372,"mt":"movie","o":"因为父亲的病重，家庭主妇彭妮·钱娜丽（戴安·琳恩饰）接管了父亲在弗吉尼亚州的马槛，对赛马一窍不通的她，赶鸭子上架的要开始经营马场，而她还要完成父亲的心愿，那就是让自己的赛马夺冠。面对重重困难，彭妮开始从零学起，她在马场里留意到了一匹名为\"勇敢统治者\"的纯种赛马，它是一头曾经红极一时的赛马，后来因伤而退出赛场，在农场务农，彭妮决定从这头赛马入手，开始自己的赛马之路。\r 　　彭妮邀请了老教练吕西安劳林（约翰·马尔科维奇饰）来进行培养和训练，最终，\"勇敢统治者\"所配种而产下的小马驹，赢得了赛马大赛的冠军，而彭妮也终于从一个对赛马一窍不通的人，成为了举世瞩目的赛马高手……"},{"id":47648,"p":"/cle0z0keL6EaBtbcOWKLxXBakBf.jpg","b":"/lm46UD7R8WNq2s9hZIWlqhJPPVj.jpg","t":"武状元苏乞儿","r":6.8,"y":1992,"rd":"1992-12-17","hs":0.622,"d":2.371,"mt":"movie","o":"　　广州提督之子苏灿在考取武状元时，被人设计陷害沦为乞丐。因为丐帮四大长老杀了自己的教主，入主朝廷的天理教太乙真人四处迫害丐帮，加上丐帮帮主阵亡令打狗棒法失传，丐帮一时四分五裂群龙无首。在心仪苏灿的如霜的暗中帮助下，传功长老选中苏灿为丐帮接班人，传以打狗律法要诀。苏灿学艺成功后，成为新任帮主，开始团结各地丐帮会员自强，共同奋力对抗天理教。太乙真人欲拥兵自立，预谋在黄帝狩猎之时下手行刺，不料消息走露传到苏灿耳中。"},{"id":698201,"p":"/gowAhs0FPHAgToviNDUVbcg4ZWP.jpg","b":"/wBHrFVmEp2NriJcWeOTAbEbamFp.jpg","t":"东京复仇者","r":7.9,"y":2021,"rd":"2021-07-09","hs":1.539,"d":2.369,"mt":"movie","o":"根据同名漫画改编，讲述武道做什么事情都不顺，又住在破旧老公寓里，从电视上得知国中时期的前女友—日向，无端卷入帮派火拼而身亡。某天他在月台等车，居然跌落铁轨，正当他以为自己死定了，回神之后却发现自己回到12年前的国中时期。后来又遇上了日向的弟弟—直人，告诉他12年后发生的事实，要求他要保护姐姐，双方握手之后他又再次回到现代。"},{"id":663260,"p":"/acdYu9dOaPaW5ZlYjZVE2mVJMqN.jpg","b":"/92tLofRwuX0mdqcybPz03xhpIgS.jpg","t":"黑匣子","r":7.339,"y":2021,"rd":"2021-09-08","hs":1.546,"d":2.369,"mt":"movie","o":"马蒂厄是一位年轻有为的黑匣子分析师，他的任务是解决一架全新飞机致命坠机背后的原因。然而在当局结案时，马蒂厄感到证据有问题。 当他再次聆听录音时，发现一些严重令人不安的细节，磁带可能被修改过。马蒂厄违背老板的命令，开始了他自己的隐秘调查——对真相的痴迷和危险的追求，这将会威胁到他的职业生涯……"},{"id":8426,"p":"/p67xuAENDxee2DZZfRQFiVH3iBR.jpg","b":"/1u0ivjKCXZULqQTUZiVjZOjkEiO.jpg","t":"燕尾蝶","r":7.5,"y":1996,"rd":"1996-09-14","hs":0.666,"d":2.368,"mt":"movie","o":"母亲死后，原本生活在被大量外国移民视为淘金天堂的“元都”少女被送到妓女固力果（卓娜）处，将少女暂时收留后，固力果依据纹在胸前的蝴蝶给她取名凤蝶（伊藤步）。不久，凤蝶在固力果的带领下于名为“青空”的废品安置区兼汽车修理站，结识了火飞鸿、狼朗等来自不同国家的“元盗”，并逐渐与他们熟识成为好友。一盘录有美国歌曲《My Way》并隐藏有制造伪钞磁性感应资料的磁带令众人一夜致富，而在发财后，他们也开始走上不同道路，其中有出色演唱天赋的固力果被唱片公司签下，并在公司逼迫下与大伙断了关系。而磁带的主人，黑社会老大刘梁魁（江口洋介）得知磁带下落后，开始派手下追杀火飞鸿、固力果等人，众人的命运开始相互牵制。"},{"id":10234,"p":"/qzweZTBnVgEROyiSP4QPBoT7uBV.jpg","b":"/79SBe1bU30Dy6QPwJ2KQ3LTr1lr.jpg","t":"趣味游戏","r":7.309,"y":1997,"rd":"1997-08-23","hs":0.692,"d":2.365,"mt":"movie","o":"这本该是一个平静美好的早晨，乔治（乌尔里希·穆埃 Ulrich Mühe 饰）和妻子安（苏珊娜·罗莎 Susanne Lothar 饰）带着儿子来到位于湖边的小屋度假，乔治和儿子前往湖边整理之后要使用的帆船，而安则在厨房里安置生活用品。一声尖锐的门铃划破的所有的平静，来者是一名看上去彬彬有礼的年轻人，他自称皮特（弗兰克·捷林 Frank Giering 饰），此行前来打扰是为了借一枚鸡蛋。皮特端正的外表取得了安的信任，但随后发生的事情却让安大跌眼镜。这时，一名叫保罗（亚诺·弗里斯奇 Arno Frisch 饰），外貌酷似皮特的男子敲响了安的房门，同时，乔治带着儿子也回家来了。演员都到齐了，一家三口怎么也无法想到的是，等待着他们的，将是来自这两个白衣恶魔的，毫无动机，毫无怜悯，毫无理智的凌虐。"},{"id":376290,"p":"/rdQtDvjavJcghl5CSuKfHZF1Hna.jpg","b":"/hnWBg0qgYa7LxVnTdVYUbAPLctc.jpg","t":"斯隆女士","r":7.4,"y":2016,"rd":"2016-11-25","hs":1.151,"d":2.362,"mt":"movie","o":"在华盛顿呼风唤雨的政治说客斯隆女士，在美国枪击事件接连发生的情况下，赌上自己的职业前途，试图影响政府实施更严格的联邦法律规范枪支。"},{"id":177,"p":"/hwIYw22HmAUMobV4zsX69MgfVUz.jpg","b":"/9QOYUPQjrmFAmz9F161DlOPPI9D.jpg","t":"渔王","r":7.295,"y":1991,"rd":"1991-09-20","hs":0.628,"d":2.361,"mt":"movie","o":"杰克曾是一名电台主持人，一次意外中，他的不当言辞导致了了一个名为埃德温的男人精神崩溃举枪乱射，酿成了多人伤亡的惨痛后果，心中充满内疚和痛苦的杰克从此陷入了人生的低谷无法自拔。杰克结识了名为帕里的流浪汉，令杰克没有想到的是，竟然是自己造成了帕里的疯疯癫癫。原来，帕里曾是一名学富五车的教授，他的妻子正是埃德温枪下的冤魂，帕里无法承受失去妻子的痛苦，发了疯。为了弥补自己的过失，杰克决定帮助帕里。最终，杰克不仅撮合了帕里和女秘书莉迪亚，还成功的令帕里恢复了理智。"},{"id":438857,"p":"/jHMVa4VWLxggvbDo2Ol1ln4obJs.jpg","b":"/hy6aXcEGrKf2zhrgV3MwZVMbOIq.jpg","t":"决战食神","r":7.4,"y":2017,"rd":"2017-02-10","hs":1.173,"d":2.359,"mt":"movie","o":"影片主要讲述了高天赐是广州一个小厨师，和来自法国拥有米芝莲三颗星荣誉的名厨安保罗，厨艺各有千秋，从一开始的争锋相对，到成为惺惺相惜的好友，并联手参加‘全球美食之王’大赛夺得冠军的故事。"},{"id":710356,"p":"/uxxPVxxPE63mUTIbxqfbiYbHZJC.jpg","b":"/sSalNFInZxGi0bmmIKJoDz5jI6n.jpg","t":"2颗心","r":7.3,"y":2020,"rd":"2020-10-16","hs":1.412,"d":2.357,"mt":"movie","o":"对两对夫妇来说，未来在不同的年代和不同的地方展开，但隐藏的联系将以一种无人能预料的方式把他们带到一起。"},{"id":582913,"p":"/aGmpW4HJo7YTXE1mIGBCyQFyxUX.jpg","b":"/snbRXbkzEpc35mFDlwUg41cN8aw.jpg","t":"心愿房间","r":6.43,"y":2019,"rd":"2019-09-12","hs":1.251,"d":2.353,"mt":"movie","o":"一对恩爱的夫妻麦特（凯文詹森斯饰演）与凯特（欧嘉柯瑞兰蔻饰演），麦特厌倦了喧嚣的都市生活，凯特曾两度怀孕都宣告失败。试图重新出发的两人，决定远离都市，搬入一栋位在纽约郊区的幽静古宅。某天，麦特发现一间隐藏在壁纸背后的密室，并惊讶地发现，只要在那间密室当中许愿，无论什么物质上的愿望都能够实现。起初，两人就像孩子踏入糖果屋般兴奋。不过凯特却愈来愈无法满足于这些物质上的慾望，而开始想要一个她们梦寐以求、却又难以得到的…孩子。只是两人并不知道，只要从这间密室当中创造出来的事物，一旦离开这栋房子之后，就将化为灰烬…。"},{"id":660942,"p":"/dBlnVc0llGe1McMg2WUFJHH2H0s.jpg","b":"/4hAhZ66n5iasGtSYHTFg6oGdJk0.jpg","t":"无辜者","r":6.927,"y":2021,"rd":"2021-09-03","hs":1.495,"d":2.352,"mt":"movie","o":"　　在一个暑假，四个小伙伴脱离了父母的监管，并发现他们都有隐藏的能力。当这些天真无邪的孩子在附近的森林里使用这些新能力时，不知不觉吸引了黑暗的东西，奇怪的事情开始发生。"},{"id":132344,"p":"/2Tpz3RqxSSqXs34Hoet6dCdSIgA.jpg","b":"/crdW75sDNYM0ddjFyrcg6V59qdP.jpg","t":"爱在午夜降临前","r":7.51,"y":2013,"rd":"2013-04-05","hs":1.031,"d":2.348,"mt":"movie","o":"在《爱在日落黄昏时》的故事结束9年之后，杰西（伊桑·霍克 Ethan Hawke 饰）和赛琳（朱莉·德尔佩 Julie Delpy 饰）在巴黎定居下来，结了婚，并生了一对双胞胎女儿。杰西还有一个十多岁儿子，和前妻住在芝加哥。杰西正在努力维持自己和他的关系。这个夏天，杰西、赛琳以及他们的孩子，在希腊的一个小岛上度假。一开始事情都很平顺，可是渐渐地一些关于之前生活和爱情的争吵便浮出了水面。"},{"id":62977,"p":"/qWRlg39v7cHqPHh3gEZWeotArTk.jpg","b":"/go2JaeHIxzZJiXPLibcdsUdpwTN.jpg","t":"关云长","r":6.3,"y":2011,"rd":"2011-04-28","hs":0.909,"d":2.342,"mt":"movie","o":"东汉末年乱世中，刘备的两位夫人、以及一位未过门的小妾绮兰（孙俪 饰）受困曹营，关云长（甄子丹 饰）为存忠义投降曹操（姜文 饰），但始终不能原谅曹操操控汉室的狼子野心，希望能够重回刘备身边。曹操倾慕关羽之将才以及仁者之心，试图用天下苍生之利益说服后者。适逢袁绍起兵伐曹，关云长于阵斩杀颜良，获封汉寿亭侯，并与张辽（邵兵 饰）结下同袍之谊。曹操将两位刘夫人遣返后，在关云长酒中加入春药，欲使其与绮兰发生不义关系——关云长昔日对同乡绮兰暗怀情意，甚至曾经不惜为她杀死官兵，这段感情终究被叔嫂之礼阻断，清醒过来的关云长携绮兰投奔刘备，沿路冲破重重关卡，留下“过五关斩六将”的千古传奇……"},{"id":517991,"p":"/q0epYI6m8XZQwl52sX7nnf6S4tU.jpg","b":"/fReqenpUkU83y7rpEMscE5EjoDr.jpg","t":"特工","r":7.4,"y":2018,"rd":"2018-08-08","hs":1.232,"d":2.341,"mt":"movie","o":"　　本片根据韩国特工朴采书的事迹改编。\r 　　20世纪90年代中期，朝鲜对外宣传已经拥有了核武器，对韩国形成巨大威胁。为了破坏朝鲜的核计划，韩国国家安全企划部室长崔学成（赵震雄 饰）找到陆军上校朴皙映（黄政民 饰），命令他抛弃过往身份，寻找机会潜入朝鲜。一腔热血的朴皙映随后退伍，成为安企部情报员，代号“黑金星”。\r 　　经过数年的经营，朴皙映已然成为一名在北京风生水起小有成就的韩国商人。他抓住朝鲜当时经济困难的弱点，帮助朝鲜对外经济部的处长李明云（李星民 饰）解决“张成勋事件”，获得对方信任，不但成功潜入朝鲜，更直接面见了朝鲜领袖金正日。以此为节点，安企部策划的广告项目开始推进，一旦成功则韩方可借拍摄广告之机窥探朝方核计划。正当一帆风顺之时，韩国执政党为了阻止宣扬南北和解的金大中当选，竟欲花大价钱求金正日在边境制造紧张气氛，一心只想完成任务的朴皙映由此卷入了南北权力高层间的恐怖阴谋之中…"},{"id":660713,"p":"/bHaffAo7cBx9bAFzNTWOK8VrTyH.jpg","b":"/tuJNAYQo9ode2OUl6NFMKmNCShu.jpg","t":"晨曦将至","r":7.4,"y":2020,"rd":"2020-10-23","hs":1.39,"d":2.341,"mt":"movie","o":"患有不育症的栗原夫妇通过领养制度迎来了他们可爱的儿子栗原朝斗，然而6年的幸福生活顷刻被打乱——一位困窘落魄的年轻女性突然造访，并坚称自己才是孩子的亲生母亲，然而比起孩子，她似乎更想得到金钱上的补偿…日本著名导演河濑直美的新作关照女性、生育、领养等社会议题，以充满戏剧性和冲击力的笔触再次探讨“母亲”这一身份，以多样的叙事风格为观众提供真切又复杂的情感体验。"},{"id":475132,"p":"/jrl9oJ2rq0wDczstRY2XwpHF1hI.jpg","b":"/xNgFmX4odJG6tJZY3tTLvq8tmQN.jpg","t":"私人战争","r":6.803,"y":2018,"rd":"2018-11-16","hs":1.21,"d":2.337,"mt":"movie","o":"该片根据真事改编，聚焦著名战地女记者“独眼女侠”玛丽·科尔文(裴淳华饰)的奋斗。玛丽·科尔文1956年出生，2012年逝世于叙利亚，享年56岁。她在战争前线从事新闻报道三十年，2012年2月22日在叙利亚政府军炮击霍姆斯市时，与法国籍摄影记者雷米·欧赫利克被伤身亡。\r 　　科尔文的独眼形象令她在新闻界独树一帜。2001年4月16日，当时科尔文在斯里兰卡采访内战。当时斯里兰卡政府禁止外国媒体进入被叛军控制的北部泰米尔地区，科尔文突破禁令，未经批准闯入禁区采访，把当地不为人知的人道灾难如实报道。但在返回中央政府管制区时，遭一名斯里兰卡政府仅士兵发射榴弹炮袭击，炸伤失去左眼视力，同时左耳失聪。"},{"id":660046,"p":"/zSNyZUeqDdii0doQ9970E90kCkb.jpg","b":"/nrVpYaBw0kqm2ySiwbxo33LnRkr.jpg","t":"庞尼因·塞尔文：第一部分","r":7.137,"y":2022,"rd":"2022-09-30","hs":1.639,"d":2.336,"mt":"movie","o":"乔拉王国正面临着来自内部和外部力量的威胁，由于王储阿迪塔·卡里卡兰、他的弟弟阿伦莫齐·瓦尔曼和皇帝桑达拉·乔拉因局势而分开，因此，确保王国安全的关键在于一名使者。他能成功完成任务吗，尤其是卡里卡兰的前女友南迪尼密谋推翻整个乔拉帝国？"}]