[{"id":11587,"p":"/bl6nSPcyqz6xD2Igd2VQvz8qWo0.jpg","b":"/2JnyyxTibd5ZdMKMePY7zSyedmi.jpg","t":"驱魔人III","r":6.253,"y":1990,"rd":"1990-08-17","hs":0.604,"d":2.538,"mt":"movie","o":"　　乔治城原是一平静小镇，但忽然发生数起离奇凶杀案，而且尸首上都出现宗教仪式的钉痕；更残酷的是：凶手使用电击药品，使被害人造成麻□叫不出来；但被害过程的极限痛楚，仍有知觉！被害人自天真无邪的孩童到与世无争的神父均无一幸免，使得小镇人心惶惶，深恐惨遭毒手！乔治城的警长比尔，不断回想起十几年前被恶魔附身之神父戴明跳楼自杀的悲剧，但是不解：恶魔应该随著神父的牺牲而消灭，怎么可能又复出作祟？"},{"id":455714,"p":"/aHcC4iI4WFAB2sgSjVwcEXaeWE.jpg","b":"/gOgBpD5NivnWIqZYTBFSmAtziuJ.jpg","t":"天才枪手","r":7.9,"y":2017,"rd":"2017-05-03","hs":1.278,"d":2.537,"mt":"movie","o":"　　影片根据2014年轰动一时的亚洲考场作弊案改编，讲述了天才学霸利用高智商考场作弊牟取暴利的故事。出生平凡的天才少女Lynn（茱蒂蒙·琼查容苏因 饰）在进入贵族学校后，结识了富二代同学Grace（依莎亚·贺苏汪饰）与Pat（披纳若·苏潘平佑饰），从此开始了考场作弊生涯，与此同时，另一名记忆力极佳的天才学霸Bank（查侬·散顶腾古 饰）发现了Lynn不为人知的“交易”。经过多场险象环生的“作弊战争”后，Lynn接下最后一单在国际考场上为富家子弟作弊的天价委托。一场横跨两大洲的完美作弊方案横空出世，然而一切并不像他们想的那么简单……"},{"id":12627,"p":"/xI9c3u1XuNt5ACk41Vc2Ybfyi3v.jpg","b":"/AtpGRYssyHXhSKMRxyWW8ezHDIo.jpg","t":"不羁的美女","r":7.347,"y":1991,"rd":"1991-09-04","hs":0.646,"d":2.536,"mt":"movie","o":"弗兰霍夫（米歇尔·皮寇利 Michel Piccoli 饰）是一个功成名就的画家，妻子利兹（简·伯金 Jane Birkin 饰）一直都是他创作的源泉和模特，这也是利兹感到自豪的所在。但是这些年来，弗兰霍夫的创作灵感渐渐枯竭，当他面对着妻子的肖像画时，甚至感到无从下笔。当玛利亚娜（艾曼纽·贝阿 Emmanuelle Béart 饰）经朋友介绍出现在他眼前时，他已经有将近十年没有拿起过画笔了。性感奔放的玛利亚娜的出现重新点燃了画家的激情，他们两人在封闭的画室里整日疯狂的作画。利兹努力的克制自己的嫉妒心，但当弗兰霍夫将妻子的肖像画用玛利亚娜的人体覆盖的时候，利兹无法忍耐了，她和画家之间发生了争吵。画作完成了，但弗兰霍夫却做出了一个惊人的举动，他将完美的画作永远的砌进了石墙里，从此，这副杰作将永远的隐藏于黑暗之中。"},{"id":1902,"p":"/mTkzVbLfiULNRzRTqsOU23NXIMV.jpg","b":"/k6xQZq2jkA7xRpvyy2kLWprFwIN.jpg","t":"睁开你的双眼","r":7.452,"y":1997,"rd":"1997-12-19","hs":0.723,"d":2.535,"mt":"movie","o":"25岁青年塞萨尔（Eduardo Noriega 饰）从早亡父母那里继承的遗产使他衣食无忧，频繁的更换女友让他在朋友圈里有不羁的名声，但是最近塞萨尔被一名女子诺丽亚纠缠，为摆脱诺丽亚，塞萨尔求助于好友的女友索菲亚（Penélope Cruz 饰）。故事切换到监狱内，面容可怖的塞萨尔因涉嫌杀人被拘，医生安东尼奥正诱使他说出事情的经过，原来诺丽亚在索菲亚家门外载到塞萨尔，路上发生了车祸导致后者毁容……塞萨尔从梦中醒来与索菲亚在公园约会，但他很快又发现公园约会才是美梦一场，医生们对塞萨尔的面容无能为力，不久他在朦胧中签订了一份协议，院方的新设备奇迹般恢复了塞萨尔的容貌，但他却发现索菲亚居然是自己虚构的人物，塞萨尔无法区分梦境与现实，决定和安东尼奥一起找到事情的真相…… 本片获1998年东京电影节东京知事奖等多项专业褒奖。"},{"id":866,"p":"/5JyDPH4qdr0I6pF7Bjh1Qrf1Jhh.jpg","b":"/6DdQDPNz5yB8LwO1GRUKhMhycJe.jpg","t":"寻找梦幻岛","r":7.321,"y":2004,"rd":"2004-10-17","hs":0.828,"d":2.533,"mt":"movie","o":"　　作家巴里（约翰尼·德普 Johnny Depp饰）正处于灵感枯竭期。他每天经过公园的时候，都会看见里面有一帮小孩在嬉戏。他停下脚步来观察，原来孩子在玩海盗游戏，孩子们还热情邀请他加入海盗队伍。巴里成了一个大孩子，在队伍中虽然高出一个头，却玩得不亦乐乎——道具、角色、各色情节、公园变成一个快乐的幻想世界。这段经历，成了巴里创作《小飞侠》的灵感源泉。\r 　　孩子的母亲（凯特·温丝莱特 Kate Winslet 饰）是一个寡妇，她也受到了这里快乐的气氛感染。巴里和他们相处就像一家人一样，享受着单纯的快乐，然而也难免招人闲话。而巴里的妻子，也终究只属于现实世界，走不尽巴里的内心。\r 　　《小飞侠》的完稿上演，遭到了众人的质疑。然而演出后当地的反响，证明了巴里的坚持是正确的。但这时，巴里和孩子们正面临着一场来自现实世界的巨大打击，他们善良的母亲，正在离他们远去…… ©豆瓣"},{"id":842942,"p":"/eq3KXMhStTrXpuc4krQpUiHLXFo.jpg","b":"/oeBom7DLr85lixEkWOGmhCPEfuY.jpg","t":"盗贼","r":6.247,"y":2022,"rd":"2022-09-23","hs":1.67,"d":2.531,"mt":"movie","o":"职业罪犯小吉尔伯特·加尔文(杜哈明饰)从美国监狱逃出并越过边境进入加拿大，在加拿大，他化名为罗伯特·怀特曼，有了新的身份。在坠入爱河并结婚后，他声称接受了一份旅行安全顾问的工作，但他大胆的犯罪行为仍在继续。在他向终身黑帮成员汤米(吉布森)寻求投资后，他的事业变得更加复杂，他卷入了加拿大历史上最大的抢劫案，这使他成为跨国追捕的核心人物。"},{"id":99,"p":"/evvT3HUwoQYoPQXWFO10R6AvhxG.jpg","b":"/tilClWjFZeUTGJu0pxgF72fvUmN.jpg","t":"关于我母亲的一切","r":7.642,"y":1999,"rd":"1999-04-16","hs":0.766,"d":2.528,"mt":"movie","o":"玛努埃拉 的丈夫在儿子出生前就离开了妻子，玛努埃拉成为了单身妈妈，带着儿子埃斯特班来到马德里生活。儿子从不知道爸爸的事情，玛努埃拉只好对儿子说父亲已经过世。然而，儿子终究不相信。他在日记本里悄悄写下对父亲的想念。车祸来得那么突然，儿子被一辆迎面撞来的汽车夺走了生命。母亲悲伤不已，决定去找孩子的父亲洛拉，完成儿子心愿。然而她却得知，洛拉已经换装成女人，当了妓女，而且染上了艾滋病。更不幸的是，修女罗萨 怀上了洛拉的孩子。玛努埃拉留在罗萨身边照顾她，罗萨诞下的婴儿也取自己儿子埃斯特班的名字，苦难的日子终于有了希望--这个新生儿竟然逃过了艾滋的噩运。"},{"id":606870,"p":"/oZWJ20tGWZ5xO9CrTCVavmDRy7J.jpg","b":"/2X7BAu7x2oMB3cTMF38uJhGSqoB.jpg","t":"幸存者","r":6.8,"y":2022,"rd":"2022-04-07","hs":1.705,"d":2.524,"mt":"movie","o":"Justine Juel Gillmer(《地球百子》《荒原》)编写剧本，基于哈夫特之子Alan Scott Haft写作的书籍《Harry Haft: Survivor Of Auschwitz, Challenger Of Rocky Marciano》，讲述一个男人在奥斯维辛集中营被迫与狱友进行残酷的角斗，胜利意味着能活着等待另一天的考验，而他击败的76名对手则走上了死亡之路。哈夫特承担了沉重的内疚之情，他尝试通过参加二战后备受瞩目的拳击大赛、与洛基·马西安诺等传奇人物比赛而重新找到活下去的理由，并希望能找到他在战争前爱上的那个女子，她激励了他在纳粹手中活下去的斗志。"},{"id":40807,"p":"/g9Dpv8WSzQNX3cWPcEwaHMWby7b.jpg","b":"/yq9g4RGM1mEMBoSL5HKVBy9MOPM.jpg","t":"抗癌的我","r":7.173,"y":2011,"rd":"2011-09-30","hs":0.976,"d":2.524,"mt":"movie","o":"　　改编自电影编剧威尔瑞瑟尔Will Reiser本人真实经历，以幽默逗趣的剧情带出令人为之动容的生命启发！　 　　25岁的亚当是个电台节目企划，某天，他被检查出罹患癌症，这给了他极大的打击。然而在他的风趣好友凯尔、对他呵护有加的母亲以及一位年轻医师凯蒂的陪伴与支持下，亚当逐渐体认到自己生命中最重要的事物，也决定绝不让这场病轻易地毁了他的人生。　"},{"id":605153,"p":"/nHj5dyOgU22w6zQVuSNLEN4DAFu.jpg","b":"/8tyq1kXM3YQmu3obW6LxWm5TVRO.jpg","t":"少校","r":6.929,"y":2022,"rd":"2022-06-03","hs":1.709,"d":2.519,"mt":"movie","o":"　　这部电影将由Adivi Sesh主演，Sashi Kiran Tikka执导。将以2008年孟买袭击中殉难的桑迪普·乌尼克里希南的一生为原型。桑迪普是核供应国集团特别行动小组的成员。"},{"id":42188,"p":"/bA8wtmUaqyLN9Ll4w1NDs1zaV4C.jpg","b":"/ppf18IfACeWmkObqyjrhmNiL6G4.jpg","t":"别让我走","r":6.9,"y":2010,"rd":"2010-03-18","hs":0.919,"d":2.518,"mt":"movie","o":"　　28岁的女子凯西（凯瑞·穆丽根 Carey Mulligan 饰）自幼生活在校风严谨的寄宿学校海尔森，汤米（查理·罗 Charlie Rowe 饰）和露丝（艾拉·彭内尔 Ella Purnell 饰）是她最重要的两个朋友。少男少女们在英国乡间那温暖阳光的沐浴下，度过了人生最青涩浪漫的时刻，也收获着真挚的友情。然而某天，少男少女们却从露西老师（莎莉·霍金斯 Sally Hawkins 饰）的口中得到一个令人震惊的消息：海尔森的终极目标是将他们培养成器官捐献者，他们必须无私地奉献自己的一切，直到年轻的生命之花凋零。在18岁之际，他们得以走出海尔森，去往各地的寄宿学校。黯然的命运如影随形，在短暂的生命中他们还将经历更多……\r 　　本片根据英国日裔小说作家石黑一雄的同名原作改编，并荣获2010年英国独立电影节最佳女主角奖（Carey Mulligan）。"},{"id":14254,"p":"/cSRALyTQopbsNPKGMs3OCJlo7iU.jpg","b":"/yGsKygpcJl7WXn2UfGFoi1Mdrze.jpg","t":"不请自来","r":6.452,"y":2009,"rd":"2009-01-30","hs":0.861,"d":2.518,"mt":"movie","o":"　　母亲的不幸去世，让安娜(埃米莉·勃朗宁饰)在医院中度过了一段此生最难熬的时间。回家后，刚刚感到一丝平复的她却发现父亲(大卫·斯特拉森饰)居然和母亲从前的护士瑞秋(伊丽莎白·班克斯饰)关系暧昧。当晚，安娜离奇般地与母亲的灵魂遭遇，并且母亲的灵魂警告女儿，要小心这个叫瑞秋的女人。于是，安娜和妹妹亚历克斯(艾瑞尔·凯贝尔饰)便联手想方设法让父亲相信死去母亲灵魂的忠告，并竭力让父亲重新营造一个幸福而温馨的家庭，以避免姐妹俩与未来继母之间一场“血腥”的战争……"},{"id":8874,"p":"/b5g4bp8gS5ovMyR5439AII6zQ3n.jpg","b":"/naA6aqGYh8D8x2pODBAvFiqwuJh.jpg","t":"我最好朋友的婚礼","r":6.594,"y":1997,"rd":"1997-06-19","hs":0.669,"d":2.513,"mt":"movie","o":"朱莉安（朱莉娅•罗伯茨 Julia Roberts 饰）和迈克尔（德蒙特•莫罗尼 Dermot Mulroney饰）是大学时候的情侣。和大多数的恋人一样，他们的热恋慢慢降温，直到沦为好朋友。于是毕业前有了这样一个约定：如果28岁之前，彼此还是单身，那么就明证了他俩是天造地设的一对，到时候两人就结婚。毕业后二人一直通电，朱莉安以为只是友情。然而迈克尔的婚讯却让她如梦初醒——自己一直都还深爱迈克尔，此时强烈的妒嫉和伤心让她寝食难安。朱莉安决定要改变这一切。她一手设计了一个个令人哭笑不得的“阴谋”，让迈克尔未婚妻当众出丑，离间他们的感情。当发现迈克尔对未婚妻的爱竟然占了上风时，朱莉安在婚礼上做出了疯狂举动，这一招果真气走了新娘。然而事情又有了变化。"},{"id":785398,"p":"/rjxPjzEzfhKYLZiztMnt8wH3NSW.jpg","b":"/bdncpEiiH3C7OjzvIu07zl2zcTd.jpg","t":"驴叫","r":6.535,"y":2022,"rd":"2022-09-30","hs":1.681,"d":2.513,"mt":"movie","o":"世界是神秘的，尤其是在动物的眼中。在路上，一头有着忧郁双眼的灰驴EO，遇到了好人和坏人，经历了喜怒哀乐，命运之轮让风水轮流转，把运气变成了灾难，把绝望变成了意想不到的幸福。但在任何时候，它都不会失去自己的纯真"},{"id":2043,"p":"/2mjHpWvmFmuwk1lZOowhEggCVhR.jpg","b":"/5C6njaciKvyZlKWUrQX7mjdl4D1.jpg","t":"蛛丝马迹","r":6.326,"y":2001,"rd":"2001-04-06","hs":0.704,"d":2.511,"mt":"movie","o":"华盛顿一所贵族中学里，一名国会议员的女儿竟然在光天化日之下被人绑架了，资深警探亚历克斯·科罗斯（摩根·弗里曼）接下了这个棘手的案件，与此同时，原本负责保护议员女儿安全的年轻女特工杰姬·弗莱宁根（莫妮卡·波特）正为自己的大意失职而懊恼不已，为了弥补这个错误，杰姬自告奋勇要求协助亚历克斯进行调查。  　　一系列的调查取证之后，经验丰富的亚历克斯推断这并不是一起单纯的绑票，它和之前发生在城里的连环少女绑架案有着千丝万缕的关联，应该是同一罪犯所为，而所有的线索渐渐都指向了一个人——此人叫加里·索尼基（迈克尔·温柯特），他患有严重的精神分裂症但同时又智商过人，是个异常危险的犯罪分子。  　　尽管亚历克斯经验老道见多识广，但还是不知不觉中陷入罪犯布下的重重迷阵中，时间在一点一点流逝，亚历克斯最终能否识破的加里的花招，及时将议员的女儿和其他被绑架的女孩解救出来呢？面对如此狡猾的变态凶犯，年轻的杰姬是否能鼓起勇气，重新找回自信呢？"},{"id":74534,"p":"/sXi311xpH6ii17RiUzaRKFQDxo4.jpg","b":"/zp5bc23EPflpLhkCObsFFOL3psw.jpg","t":"涉外大饭店","r":6.946,"y":2012,"rd":"2012-02-23","hs":0.98,"d":2.505,"mt":"movie","o":"人生已至暮年的七位英国老人辗转前往印度斋浦尔度假。七人中，善解人意的伊芙琳试图在丧夫后独立生活；患心脏疾病的大法官格雷厄姆怀揣着无法启齿的秘密；道格拉斯和琼希望能改善僵化的夫妻关系；老顽童诺曼和老来俏玛琪则时刻期盼着艳遇；至于穆瑞尔，等待手术的她总是显得有几分冷漠刻薄。各怀心事的七人被异域风情广告吸引，不约而同下榻在玛丽戈德饭店。但是真实的饭店并不如广告宣扬的那般舒适，这趟印度心灵之旅也不似预想般尽如人意。在陌生的国度里，众人对余下的人生展开了新的思考，不希望抱憾终身的他们向着皆大欢喜的结局努力着。"},{"id":12650,"p":"/9pTt7RtfzbOzdT55obK4ukW7KBz.jpg","b":"/vd3jQVFeFo8pFlhKlZdHWyqmB4K.jpg","t":"触不到的恋人","r":7.4,"y":2000,"rd":"2000-09-09","hs":0.738,"d":2.497,"mt":"movie","o":"刚搬来的星贤他为他自己的房屋取了一个义大利文的名字『Il Mare』，意思是『海』。整理房子的时在信箱发现了一封内容很奇怪的信，信上写着“我是你搬来前的上一个房客，如果有收到我的信…请寄来…”而且这封信寄出的日期是在1999两年后；而星贤现在的时间是在1997年，星贤就立刻回信给这莫名其妙的人：「我是这房屋的第一个房客，而且今年是1997年，你可能搞错了，反正我会帮你注意。还有，你是怎么知道这里叫『Il Mare』？」恩澍是个配音员，她发现了回信的内容之后，她就开始常常写信到两年以前的Il Mare……。恩澍的男朋友去美国后已很少和恩澍联络，后来男友从美国回来，但却已订婚了，心碎的恩澍写信给星贤，拜托星贤到当年恩澍和男友最后见面的那一天，去改变他们的命运；星贤觉得很痛苦，因为他已爱上了恩澍……"},{"id":375315,"p":"/bhaGwdgDioO57uLleOMsQXhLiIV.jpg","b":"/woSmQgo1wxE4WRVXWHrmgv3jy2O.jpg","t":"推销员","r":7.238,"y":2016,"rd":"2016-06-24","hs":1.164,"d":2.497,"mt":"movie","o":"尹麦德（沙哈布·侯赛尼 Shahab Hosseini 饰）是学校里教授文学的老师，同时，他和妻子蕾娜（塔兰涅·阿里多斯蒂 Taraneh Alidoosti 饰）一起在剧团里表演话剧，夫妻两人感情十分深厚。某日，两人所住的房子成为了危楼，随时都有倒塌的危险，无奈之下，尹麦德和蕾娜只得临时找了另一个住所，匆匆入住。某日，蕾娜提前回到家中，不想遭到了陌生男子的袭击晕倒在浴室之中，愤怒的尹麦德根据罪犯遗漏的车钥匙找到了一辆小货车，一路尾随至面包店。最终，尹麦德找到了罪魁祸首巴巴克（巴巴克·卡里米 Babak Karimi 饰），却发现他当时亦只是一念之差走错了路，并且对自己的所作所为充满了愧疚。尹麦德要求巴巴克在自己的妻子和儿子面前坦白罪行，没想到却酿成了所有人都无法承受的惨痛后果。"},{"id":765245,"p":"/xK4ZWvtcUUe2jk1YbrNPyjFSQJi.jpg","b":"/4iMURVQCxjyMH8Vr1Wd3GCsxE06.jpg","t":"天鹅挽歌","r":7.143,"y":2021,"rd":"2021-12-17","hs":1.563,"d":2.496,"mt":"movie","o":"在不久的将来，卡梅隆被诊断出患有绝症。他被告知有一个实验性的解决方案，可以通过他的努力，让他的妻子和儿子免受悲痛。"},{"id":293767,"p":"/iATuoRo5dsLTMlloBeUirpdHABT.jpg","b":"/bPYxAInKgQbvLCUqDA3ZrMhx6Kq.jpg","t":"比利·林恩的中场战事","r":6,"y":2016,"rd":"2016-11-10","hs":1.091,"d":2.492,"mt":"movie","o":"19岁的德州士兵比利·林恩（乔·阿尔文 饰）在加入美军步兵部队后，被派往伊拉克战场，与其他七名的突击小队成员，在伊拉克与当地反对武装进行了3分43秒的激战，他和战友们在一次交火中大难不死、逃过一劫。机缘巧合成为伊拉克战争中的国家英雄。比利·林恩与战友一起被召回美国进行巡回宣传，被邀请参加一场感恩节橄榄球公开赛中场表演的过程中，比利·林恩经历了人生中最荣耀又最糟糕的一天，但比利的内心却充满了抑郁和挣扎，战争场景更成为了他记忆中挥之不去的伤痛……"},{"id":575428,"p":"/iwdV11qtHaKzk86L0h23aqgOxfs.jpg","b":"/h9xzx7FteH3kFcED51qYjeHHUHD.jpg","t":"南方车站的聚会","r":6.644,"y":2019,"rd":"2019-12-06","hs":1.326,"d":2.488,"mt":"movie","o":"南方某城市，重案队长刘队（廖凡 饰）重金悬赏在逃罪犯周泽农（胡歌 饰）。陪泳女刘爱爱（桂纶镁 饰） 、周泽农曾经的好友华华（奇道 饰）、五年未见的妻子杨淑俊（万茜 饰），各色人等各怀心事，相继被卷入这场罪与罚的追击旋涡。冒险与爱情，人性与救赎，这场特别的“聚会”该如何收场？善恶有道一念之间。"},{"id":541134,"p":"/7OORUAqs2fkeX3S6GOawcpZWYJD.jpg","b":"/x2U0R60Z7hmJxZixzsGZfjFJbve.jpg","t":"良心护士","r":6.9,"y":2022,"rd":"2022-10-19","hs":1.685,"d":2.487,"mt":"movie","o":"无论在工作上还是家庭中，这位在重症监护室里忙得不可开交的护士都十分倚重无私的新同事。然而，一名患者的意外死亡却使这名同事成为怀疑的对象。"},{"id":505948,"p":"/8mrx0SmHDBjtwF9azl6XHlG5LOU.jpg","b":"/xHL8KdLavIQ3kNrOk9S1av4Qxh.jpg","t":"吾乃母亲","r":6.704,"y":2019,"rd":"2019-06-07","hs":1.303,"d":2.487,"mt":"movie","o":"继人类大面积灭绝后，一名由机器人母亲抚养大的少女和另一名人类相遇，整个世界观也因此发生了动摇。"},{"id":31512,"p":"/bmDtqKw3kuaS3bLlCXZKkPs9MpQ.jpg","b":"/4stepMoz737edm7Tb5Y9C5o8cJs.jpg","t":"被嫌弃的松子的一生","r":7.7,"y":2006,"rd":"2006-05-27","hs":0.838,"d":2.484,"mt":"movie","o":"　　有一天父亲（香川照之饰）突然来找阿笙（瑛太饰），告诉他有个素未谋面的姑姑死了，叫他去收拾下姑姑的房子。在河边的破烂小屋里，阿笙渐渐开始了解父亲口中的姑姑，到底有着怎样的一生。小时候的姑姑川尻松子（中谷美纪饰）经常做着白雪公主似的美梦，她后来成为一名安分的中学教师，却因百口莫辩的误会被辞退了，之后和一作家同居，作家却因为太爱她而选择自杀，死前留下遗言：生而为人对不起。这件事对松子打击极大；之后与该作家的事业敌人同居直至，又忍受不住去找对方妻子的诱惑，结果惨遭抛弃；又是当上浴室女郎，甚至还杀人入狱，然而不管有意无意，她从不放弃生活的希望。不管生活再怎样破碎，她仍然本能地生存下去，这生存本身，足以打动任何人，包括阿笙。"},{"id":88794,"p":"/xgrNXKGYEq5Kwxm1MMM19cnx2PZ.jpg","b":"/sl7VRkF2bMGUBShAHgkWzTeOFlW.jpg","t":"胡佛","r":6.231,"y":2011,"rd":"2011-11-09","hs":0.877,"d":2.481,"mt":"movie","o":"影片改编自美国FBI传奇人物J·埃德加·胡佛的故事。1924年，年仅29岁的J·埃德加·胡佛被司法部长提升成为调查局主管。胡佛将“彻底杜绝犯罪行为”作为目标，立即对调查局漏洞百出的体制进行了调整改革，一口气辞掉了上百名特工，并规定只有受过大学教育并具备执法经验的人才有机会得到这份工作。随后，他成立FBI犯罪实验室，并改名调查局为联邦调查局。1950年，他还建立了大名鼎鼎的十大通缉犯名单。据悉，胡佛在任职期间曾利用不法手段收集对手罪证，获得诸多政治权力。在他去世前，关于他是“同性恋加异装癖”的传闻更是为这位强硬执法者的阅历，平添了几分传奇色彩。"},{"id":766798,"p":"/uZfVqkrZCreos9n2N2LAe1EBtVX.jpg","b":"/w81qHqr1CdbdRco8jpmu6lXMqyk.jpg","t":"平行母亲","r":6.817,"y":2021,"rd":"2021-10-08","hs":1.528,"d":2.479,"mt":"movie","o":"两个即将临盆的母亲因缘际会同住一间医院病房，一个是即将迈入中年的雅妮丝（佩内洛普·克鲁兹 饰），虽然意外怀孕她却对于新生命的到来感到欣喜若狂；另一个年纪轻轻的安娜（米莱娜·斯米特 饰）面对未曾想像过的母亲生活感到焦虑、害怕，甚至充满了创伤情感。当两人像是梦游一般地缓步走过医院长廊相互倾吐彼此情绪时，雅妮丝试图鼓励安娜，就在聊天过程中让他们产生紧密连结，而这样的关系也将决定性地改变他们的生活。"},{"id":11553,"p":"/888UkmrPLxe4cKAj9T0wx2Z8JAU.jpg","b":"/gc06p8nOKbGn2fiRTzhwH6JueVC.jpg","t":"千禧曼波","r":6.982,"y":2001,"rd":"2001-10-31","hs":0.743,"d":2.479,"mt":"movie","o":"年轻生命的消耗像是一首风驰电掣的摇滚乐，以热情洋溢的节奏，疯狂起始，然後又在某个浑然忘我的时刻，曳然而止。电音感官的放纵、暗夜生涯的浪荡、过渡爱情的沈沦、江湖义气的不归路，都是多少热血灵魂曾经走过的无悔无憾。一个年轻女孩活在她自己的异世界里，写着虚幻颠簸的年轻故事。迷幻的时序，跳跃的空间，所有事件都在若有似无的混沌里进行。女孩名叫Vicky(舒淇 饰)，带着五十万存款，跟小她两岁的双鱼座男小豪(段钧豪 饰)拍拖。小豪是无业游民，以极度自私的方式爱着Vicky。他精准计算着她下班回家的时间，检查她的各种帐单与手机通话记录，并且嗅窥她身上的气味，然後在发现不寻常的蛛丝马迹之後，歇斯底里地发怒，让猜疑迷惑了年轻冲动的心智。两人这样互相折磨着，不平衡的恋情难以长久。Vicky为了养小豪而在酒店当公关，她有一群玩伴，带她在PUB里认识了捷哥。捷哥年长而成熟，他们在一起像是大哥骄纵着小妹。Vicky开始觉得她需要到另一个世界，於是在一个苍白的日子里，她想要离开，离开小豪，离开这个岛屿的不安，她想要逃得远远的..."},{"id":68727,"p":"/9w4TTQTMfG9LMyXPfdmisRisg57.jpg","b":"/qqqnNDiQx62xZsVRZnxhP8GguJf.jpg","t":"恍惚","r":6.62,"y":2013,"rd":"2013-03-27","hs":0.975,"d":2.473,"mt":"movie","o":"如果你将一副价值2500万英镑的天价名画藏在了一个“安全的地方”，那你最好把地址记牢了。但是如果碰巧你真的忘记了，那该怎么办？  西蒙(詹姆斯·麦卡沃伊饰演)是伦敦一家著名拍卖行的员工。如果拍卖行遇到抢劫，西蒙要负责把名画转移到安全的地方去藏起来。但是章程告诉他们，名画再贵也比不上人的性命值钱，换句话说关键时刻还是保性最要紧。没过多久，抢劫案真的发生了，目标是一副刚刚拍得2700万英镑的油画。西蒙试图把画转移到保险箱，但他被遭到了劫匪弗兰克(文森特卡索)的袭击昏迷不醒。  尽管丢失了名画，但西蒙还是被封为一名英雄。脑补受创让他患上了失忆症，对事情的经过模模糊糊，甚至想不起来究竟把画藏在哪里。同样没有得到名画的弗兰克失望透顶，他绑架了西蒙，试图逼他讲出地址。为此弗兰克找来了女催眠师(罗莎里奥道森)来帮助西蒙恢复记忆。这名叫做伊丽莎白·蓝布的催眠师很是神通广大，很快找到了“开启”西蒙大脑的方式，然而——她的真正目的又是什么？"},{"id":30112,"p":"/jKvBAHiDAAKzrQkT1T63oCTAB9I.jpg","b":"/7F1djgcBJkMWFOeQ0ZK4b5Q3LPb.jpg","t":"苹果","r":6.6,"y":2007,"rd":"2007-09-26","hs":0.843,"d":2.47,"mt":"movie","o":"刘苹果（范冰冰 饰）在北京一家洗脚城里做按摩妹，丈夫安坤（佟大为 饰）是负责清洗高楼落地窗的工人，二人生活贫困，却相亲相爱。洗脚城老板林东（梁家辉 饰）是个好色的港商，时常找不同小姐满足生理需要。老婆王梅（金燕玲 饰）不能生育，经营一家美容院，两人感情冷淡。\r 一日刘苹果的好友小妹因为得罪客人而被开除，二人喝得酩酊大醉。神志混乱的苹果误打误撞走到一间足浴客房，正好是林东的休息室，林东趁刘苹果酒醉强行和她发生了关系，而这时却被正在刷窗的安坤看到。安坤欲借此敲诈林东，并前去找王梅谈判，愤怒的王梅要林东也尝尝“戴绿帽”的滋味，于是与安坤发生关系。而在这时，一个更大的变故产生。苹果怀孕了，而到底谁才是这个孩子的父亲成了林东与安坤赌博的筹码，四人签订协议，如果是林东的骨肉，他将给二人十二万元的补偿费，而如果是安坤的，则双方互不相欠....."},{"id":429197,"p":"/fIVidqLFKCQa4wlkOyWIKjOY60P.jpg","b":"/aHcNu3tYihvkL45CrXTFY4YfrfF.jpg","t":"副总统","r":7.019,"y":2018,"rd":"2018-12-25","hs":1.263,"d":2.469,"mt":"movie","o":"曾拍《大空头》（The Big Short）聚焦美国次贷危机的导演亚当·迈凯（Adam McKay）日前与派拉蒙签约，将导演一部讲述美国前副总统迪克·切尼（Dick Cheney）故事的传记片。而布拉德·皮特的“B计划”制片公司也将继《点球成金》、《大空头》后再次与迈凯合作，制作这部电影。迪克·切尼号称是美国历史上最有权势的副总统，他也是现任美国副总统彭斯（Mike Pence）的效仿对象。布什当政八年时间里，表面上切尼是美国的二号人物，但实际上小布什总统（George W. Bush）的很多决定，包括阿富汗战争、入侵伊拉克等都是由他定夺的。切尼本人是一个充满争议的矛盾体。他一直都是保守党派，曾为尼克松、福特、老布什政府做过幕僚，后进入哈利伯顿公司当了几年CEO，然后和小布什一起入主白宫；但他对于同性恋婚姻却持支持态度，因为他的女儿是一名女同性恋。此外，切尼五次拖延不愿去越战战场，却是个不折不扣的主战鹰派。亚当·迈凯说：“我一直觉得切尼是个有意思的人物，很想搞清楚究竟是什么在驱动他、他到底信仰什么。所以我们就做了深挖调查，结果令人震惊，切尼堪称是美国现代史上最有权力的政治人物，他在很大程度上塑造了美国现在的国际地位，而他为了攫取权力所采取的方式也令人瞠目结舌。” 亚当·迈凯希望能在2017年春拍摄本片，并在年底上映。目前他正在物色合适的演员人选。 亚当·迈凯拍摄《切尼传》，意味着他之前接手的《坏血》（Bad Blood）项目要往后推迟了。"}]