[{"id":695089,"p":"/yuKLSM6PvoFPnrQx8zAarUL9oE5.jpg","b":"/6Ogax4OJwTmY69cN2u0laFdXU15.jpg","t":"小野田的丛林万夜","r":7.103,"y":2021,"rd":"2021-07-21","hs":1.075,"d":1.375,"mt":"movie","o":"第二次世界大战的最后几个月，22岁的小野田宽郎被征召入伍，并在日本军事学校接受了游击战斗与情报训练。他的训练与传统武士道并不符合，就在被派遣到菲律宾卢邦岛作战时，他唯一接到的命令就是“绝对不准自杀”，无论发生任何状况、都要努力活下去。小野田登岛后的第一项任务，就是摧毁卢邦岛 的机场和码头，反制试图降落的美军战机。但这项任务却告失败，美军的攻击迫使小野田与队友一路撤退，并躲进丛林之中。然而战争竟然很快就结束了。当日本投降消息不断传来，却都被小野田及队友们视为欺骗战术。他们一行人躲在丛林里，以香蕉皮、椰子和偷来的米粮充饥。即使身处蛇虫鼠蚁之间，也绝不因为饥饿而投降。就算日本搜索队找到了他们，也都被认为是诱降的伎俩。小野田一心坚信，他正在执行一项秘密任务，就是要在皇军重返之前控制该岛，他并深信战争从未结束。"},{"id":552524,"p":"/xXh0IQ55HzWUsc3xznDLFeyaI80.jpg","b":"/7Zx3wDG5bBtcfk8lcnCWDOLM4Y4.jpg","t":"星际宝贝史迪奇","r":7.102,"y":2025,"rd":"2025-05-17","hs":13.116,"d":432.557,"mt":"movie","o":"　　讲述孤独的夏威夷小女孩莉萝（玛雅·凯洛哈 饰）和看起来调皮捣蛋的外星生物史迪奇（克里斯·桑德斯 Chris Sanders 配音）的冒险故事。"},{"id":41834,"p":"/hsgdkItb7MjELM1Lf3Cxm76j5sk.jpg","b":"/6UyKfxOKWIDyoNIljjoXgo2F81B.jpg","t":"希望之旅","r":7.1,"y":1990,"rd":"1990-09-28","hs":0.078,"d":0.17,"mt":"movie","o":"曾获奥斯卡最佳外语片奖的瑞士片，其实是一部瑞士、英国、意大利及土耳其跨国联合制作的写实电影，描写偷渡移民的辛酸，有血有泪。主角是土耳其摩德族夫妇海达与梅兰，两人卖掉所有土地和羊群，决定带儿子阿里离开落后的故乡，投奔人间天堂的瑞士。他们先偷渡到意大利，遇到好心的货柜车司机愿意带他们到瑞士，但在边界被拒绝入境，遣送至米兰。又在米兰火车站随着私枭安排偷渡，登山涉水，终于踏上梦土。瑞士导演扎维埃．科莱处理这部改编自真人真事的电影手法平实不煽情，但故事本身和非职业演员的再现已足够令人感动。"},{"id":44067,"p":"/1x07bdk4xa7W5aqnfgPKmXEAWA1.jpg","b":"/oRQ4qOWTx08p7arASg57lyOkMMM.jpg","t":"ارتفاع پست","r":7.1,"y":2002,"rd":"2002-02-01","hs":0.134,"d":0.247,"mt":"movie","o":""},{"id":1997,"p":"/5I2pRuJI3SZVsxP5iaorGaczzkI.jpg","b":"/aB5123I8MNi3NIg0t9RrP6A7Yla.jpg","t":"虎兄虎弟","r":7.1,"y":2004,"rd":"2004-04-07","hs":0.592,"d":1.53,"mt":"movie","o":"性格迥异的老虎兄弟失散后经历不同的命运，最终兄弟俩得以重逢并回到了大自然的故事。"},{"id":39469,"p":"/eaapf6HcjZm52FrAabahN2MyJDK.jpg","b":"/kRLox0vaEZfqXsuHhD3yXLlzWu5.jpg","t":"哥斯拉X摩斯拉X机械哥斯拉：东京SOS","r":7.1,"y":2003,"rd":"2003-12-13","hs":0.579,"d":1.54,"mt":"movie","o":"接續前作“哥斯拉X機械哥斯拉”的故事，一年前與哥斯拉的決戰，機龍（機械哥斯拉Mechagodzilla）受損程度37%，失去了右腕及終極武器-絕對零度炮。  維修組員中條義人（金子升）在八王子基地負責修復機龍的工作。某日中條在他叔叔信一的別墅家渡假時，嬰兒島的小美人精靈竟然出現在他們眼前。小美人給他們一個忠告：人類用哥斯拉骸骨製造出機龍是個嚴重的錯誤，如果出動機龍，摩斯拉就會變成人類的敵人。於是信一設法說服老友也是身為總理大臣的五十嵐，希望能中止機龍的計劃。但就在此時，太平洋又出現哥斯拉的影蹤…  2004年是哥吉拉登上大銀幕的50週年，上一部作品“哥斯拉X機械哥斯拉”中，以1954年第一代哥斯拉的骨骸做成的機龍首次登場，與哥吉拉展開熾熱的戰鬥。在這次，哥斯拉同類的戰爭終於接近尾聲。關鍵就在曾經襲擊過東京的摩斯拉與嬰兒島的小美人。一直守護著摩斯..."},{"id":15767,"p":"/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","b":"/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","t":"哥斯拉之终极战役","r":7.1,"y":2004,"rd":"2004-12-04","hs":1.07,"d":4.385,"mt":"movie","o":"遥远的20XX年，过度开发的科技让地球苦不堪言。长相畸形、力大无穷的怪兽们是大自然的终极反扑！恐怖怪兽的威胁让人类放下彼此恩怨，决心携手保卫家园。于是乎，帅哥遍地的地球防卫军，与美女如云的M机关便因此成立，担负起守护地球与人类文明的重责大任！\r 有一天，地球防卫军的大师兄尾崎真一（松冈昌宏 饰），与联合国生物学家音无美雪（菊川怜 饰）奉命前往北海道调查神秘怪物死亡之谜。\r 在此同时，全球各大都会如纽约、巴黎、上海、悉尼等都不知从哪儿冒出各色怪兽！怪兽发动猛烈攻击，全球因此陷入恐慌……更糟的是，身负地球人期待的联合国秘书长醍醐直太郎（宝田明 饰演）的座机也在两万英尺高空神秘消失。\r 地球，真的没救了吗？正当全球老百姓在怪兽肆虐下无助哭泣时，巨大的神秘飞行器突然出现，以神秘光线将怪兽一一收拾～失踪多日的醍醐秘书长也奇迹似出现，说明消灭怪兽的X星人（Xiliens）怀着善意，不远千里而来，希望与地球缔结友谊同盟条约。人类文明的新世纪仿佛将就此揭开序幕……….\r 但X星人行事诡密、语多反常，引起尾崎大师兄与美丽科学家的高度怀疑。他们求助于曾驾驶轰天号，悍然杀败神兽哥吉拉的粗勇舰长。在揭开X星人看似聪明的阴谋后，大伙儿竟发现，现在唯一能拯救地球，力抗X星人的，竟是被封印于南极冰山深处的神兽哥吉拉………迫于无奈的众人终于下定决心，挖出这宇宙无双的终极兵器。一场席卷全人类、横跨五大洲、牵连无数怪兽与地球命运的最后圣战，就此揭开序幕！"},{"id":4643,"p":"/tE4x0AUChLEMURIg3GCnH7erAE4.jpg","b":"/ytclDXEffquvzjwNXbiYEU1b6F2.jpg","t":"惊涛大冒险","r":7.1,"y":2006,"rd":"2006-09-28","hs":1.077,"d":4.004,"mt":"movie","o":"　　兰德尔（凯文•科斯特纳 Kevin Costner 饰）本事美国海岸警卫队的一名出色队员，然而，老猫烧须，一次他执行拯救任务时不仅任务完全失败，还搭进去了五名队友的性命。兰德尔从此一蹶不振。  　　上司为了帮兰德尔重拾信心，将他派到了培训基地当任教官。在那里，兰德尔遇到了自信狂妄的学员游泳冠军费殊（艾什顿•库彻 Ashton Kutcher 饰）。费殊的自信活力给了兰德尔重新投入工作的信心。  　　一次，费殊问兰德尔一共救过多少人，兰德尔告诉他22人；费殊一阵失落，随后问，“不是200个吗？”兰德尔斩钉截铁地回答，“我只记得我失去多人！”费殊彻底被兰德尔的勇气与坚毅所折服。两师徒惺惺相惜。  　　之后，两人一起投入到了一次生死攸关的抢险中……"},{"id":60160,"p":"/jwUnOPupUQ5GoA58KiO88zRWVQP.jpg","b":"/lf6XuB9ooZBv0pyigZcyZGheQBN.jpg","t":"小勇者加美拉","r":7.1,"y":2006,"rd":"2006-11-11","hs":0.693,"d":1.84,"mt":"movie","o":"　　故事发生在美丽的志摩市。因交通意外失去母亲的小男孩相泽透，一天在好奇心的驱使下，在海岛上找到一块闪烁着红光的石头，上面还有一枚蛋。刚握在手里，从蛋里竟孵出一只小乌龟来，为了纪念母亲生前对他的昵称，小透给小乌龟起名为“透透”，并瞒着父亲孝介把透透养在家里。\r 　　平常在家里不爱说话的小透，由此一天天的开朗起来，这让孝介感到惊讶而欣慰。然而，事情并没有这么简单，这并不是普通的小乌龟，它不但生长速度惊人，而且还懂得制造气流在空中飞行，青梅竹马的邻家女孩西尾麻衣了解到这一切，她告诉小透，透透有可能是33年前以自爆方式拯救了志摩市的怪兽加美拉。后来，透透长大到实在没法遮掩，小透便把它搬进了海边一个秘密小屋。\r 　　麻衣原来一直有心脏毛病，翌日她将要到名古屋的大医院动手术。得知此事，小透决定要送给麻衣当地流传能带来好运的绯红色守护石，而这块守护石，正是透透出生时那块发出红光的石头窝，麻衣为此向“两个小透”都表示感激。\r 　　一天，小屋里的透透突然不见踪影，小透正要四出寻找，一头凶恶的蜥蜴怪兽积达士出现，不仅在市镇上大肆破坏，还掠食人类。孝介赶到现场，打算带儿子和他的小伙伴脱离险境，却不知积达士已经在背后张开了血盆大口。千钧一发之际，一个庞大身影闪过将积达士撞开，果然，透透就是年幼的加美拉。\r 　　只有成年体型四分之一的透透，经过苦战一场，终于把积达士打入大海，而自己也耗尽了力气，被政府内阁官员带同巨型生物审议委员会抓走，小透却只能眼睁睁的看着透透被军方押送离开。不过，坏消息随后带来了一个好消息：麻衣的母亲来电告诉小透，女儿的手术顺利完成，奇怪的是，麻衣在梦中却一直念叨着要把守护石还给透透。\r 　　学者雨宫本想对加美拉进行催长手术，好让它尽快长大足以抵抗恐怖怪兽的袭击，没想试验还在进行的时候，积达士再次在名古屋登陆，直接给研究所杀了个措手不及，成长不完全的透透，也只好再度迎战。而此时的小透，正在赶往名古屋的路上，他明白到守护石必须回到透透身上，才能让透透发挥出最大的力量。\r 　　可是小透徒步实在太慢了，麻衣也心急如焚要亲自送守护石回去，却被父母和医生劝阻，透透面对积达士完全没有还手之力，这下子可危险了……！"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.1,"y":2006,"rd":"2006-10-28","hs":0.728,"d":1.984,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"},{"id":754067,"p":"/vshTUxVhcma1r5JQcMlnFvs579E.jpg","b":"/vo9MRyCMBAdSqZgkI70AfVg8ISI.jpg","t":"薇琪的秘密","r":7.1,"y":2021,"rd":"2021-12-15","hs":0.983,"d":1.201,"mt":"movie","o":"Stéphane 决定搬到美丽的 Cantal 山区，以便与他 8 岁的女儿 Victoria 重新建立联系，Victoria 自从母亲失踪后就一直保持沉默。 在森林里散步时，一位牧羊人给了维多利亚一只名叫“神秘”的小狗，它会逐渐让她尝到生活的滋味。 但很快，Stéphane 发现这只动物实际上是一头狼……尽管有这种情况的警告和危险，但他无法让自己的女儿与这看似无害的毛团分开。"},{"id":116149,"p":"/choUOqOkYixEQZl3zzAuvJ9WOzO.jpg","b":"/kfofK4GzJsJZhCShqZY438c8Y4Y.jpg","t":"帕丁顿熊","r":7.1,"y":2014,"rd":"2014-11-24","hs":1.714,"d":6.465,"mt":"movie","o":"神秘的秘鲁，生活着一种十分稀有的果酱熊，他们拥有非常高的智商和语言能力。当年果酱熊夫妇帕斯图佐和露西曾与来自伦敦的探险家结下深厚的友谊，并且学到了压制果酱的技巧。时至今日，一场灾难摧毁了果酱熊安宁快乐的生活，露西阿姨将淘气的侄子送上开往伦敦的邮轮，嘱咐他在那个友好的国度展开新的生活。万里漂泊而来的小熊懵懵懂懂来到帕丁顿火车站，可是当代人的冷漠却让他倍感失落。幸运的是小熊遇到了布朗一家，并且得到了一个好听的名字——帕丁顿（本·卫肖 Ben Whishaw 配音）。善良的女主人玛丽（莎莉·霍金斯 Sally Hawkins 饰）殷切要帮助帕丁顿找到可以栖身的地方，而男主人亨利（休·博内威利 Hugh Bonneville 饰）则时刻想把这个突如其来的麻烦赶走。在此过程中，搞怪不断的帕丁顿和布朗一家关系逐渐融洽，而自然历史博物馆的标本师米莉森特（妮可·基德曼 Nicole Kidman 饰）则怀着邪恶的目的悄然向帕丁顿接近……"},{"id":670292,"p":"/nZwKjWdLXS6JYz6qOMhQErUXiGz.jpg","b":"/iQcCAm8hKWZyUntqrvzyEGtXyJl.jpg","t":"AI创世者","r":7.1,"y":2023,"rd":"2023-09-27","hs":3.797,"d":10.842,"mt":"movie","o":"在人类与AI如火如荼的未来战争中，精明干练的前特种部队探员约书亚（约翰·大卫·华盛顿 John David Washington 饰），在深陷妻子失踪已久的悲伤之际，又被招募执行刺杀“AI创世者”的关键任务，势在阻止AI摧毁人类终结战争的秘密武器。约书亚与精英小队深入AI领域的危险中心，却发现他必须摧毁的终极致命武器，竟是个拥有纯真孩童外表的AI模拟人……"},{"id":56292,"p":"/1IIYrHFGK3NWBCgY8I3BdHFrhX6.jpg","b":"/ih4lZkUpmSE7AP3maymiO72xJ1z.jpg","t":"碟中谍4：幽灵协议","r":7.1,"y":2011,"rd":"2011-12-07","hs":2.223,"d":16.958,"mt":"movie","o":"特工汉纳威执行任务时遇害，核机密文件被女杀手莫洛（蕾雅·赛杜 Léa Seydoux 饰）截获。为了找回文件，特工班吉（西蒙·佩吉 Simon Pegg 饰）和特工简（宝拉·巴顿 Paula Patton 饰）从俄罗斯监狱救出了伊桑·亨特（汤姆·克鲁斯 Tom Cruise 饰）。他们接受的幽灵协议任务便是从克林姆林宫盗取核军事密码。然而，当他们接近目标时，却发现被恐怖分子亨德里克斯（迈克尔·恩奎斯特 Michael Nyqvist 饰）捷足先登，抢走了核军事密码。在爆炸中，亨特受困医院，遭俄特工的追捕，幸好他身手矫捷，才化险为夷。不过，亨特的上司也在混乱中丧生，只剩下其助手布兰德（杰瑞米·雷纳 Jeremy Renner 饰）与亨特死里逃生，加上班吉和简，逼上绝境的四人开始了最后一搏，从迪拜到印度，他们出生入死，与恐怖分子斗智斗勇……"},{"id":26736,"p":"/sq7pLWfmlUZHy4gry1Aki0wjsWI.jpg","b":"/dhxrNQ13cIvg7NMYPqmyCfbxnN7.jpg","t":"少年魔法师电影版","r":7.1,"y":2009,"rd":"2009-08-28","hs":0.768,"d":1.894,"mt":"movie","o":"影片根据迪士尼热播的同名剧集改编，该剧将魔法引入美国家庭日常生活，相比《哈利·波特》，这个剧更加幽默并且更具都市感。剧中的卢梭一家是做快餐生意的，因为爸爸出自巫师家庭，所以孩子们从正常学校放学后会在家里和他学习魔法。里面当然也有很多好玩的咒语和道具。每一个巫师家庭的孩子都要通过魔法测验来决定谁能够永久的拥有魔力。所以Alex，Justin，还有Max谁将会是家里最厉害的那个巫师呢？"},{"id":858485,"p":"/jIsKmkxMzdCZ0Ux1GVSnu8m6Na6.jpg","b":"/kXElm7wt2kAXEVwJqW4cFhP43nW.jpg","t":"坎特拉","r":7.1,"y":2022,"rd":"2022-09-30","hs":2.524,"d":5.393,"mt":"movie","o":"印度式好莱坞电影。他的男主是好莱坞式的英雄，武功高强，侠肝义胆，拯救村民于水火，是全村的希望。 电影情节很简单，呈现三角形型结构：以shiva为首的村民，以警察为主的部队，以及地主帮派。编剧用障眼法将冲突聚焦在村民和警察之间，之后莫名其妙地让地主杀了祭祀，从而引发村民和地主的直接矛盾，此时村民警察之间的矛盾瞬间瓦解，比一家人都亲。其中shiva受神启，成为了祭祀。这样的情节，其故事结构之简单，塑造英雄速度之高，真的很好莱坞。"},{"id":136741,"p":"/6X6J83RNzHXQ0i5MSJJVcrdoOE1.jpg","b":"/nCEwqYVcRheQcUO5Tl5a5t1IKKA.jpg","t":"铁血一千勇士","r":7.1,"y":2012,"rd":"2012-05-03","hs":0.318,"d":0.5,"mt":"movie","o":"影片讲述了十八世纪时，哈萨克人民团结一心、众志成城，在昂额拉海与准格尔侵略军决一死战，保卫家园的故事。在这场决定性的战役中，由于准格尔人的侵略暴行而成为了孤儿的萨尔泰，集结了众多和他一样身世命运的孤儿们，率领他们响应祖国的号召，投入了战斗。萨尔泰率领着被他这支后人尊称为“一千勇士”的队伍，向着数量远远超过自身的敌军发起了决死冲锋，并最终改变了整场战役的结果，挽救了哈萨克人的命运。"},{"id":206563,"p":"/kd4v23x0lalIRdwgLRkHgBhYBUQ.jpg","b":"/dwFZb1ddwY3TYUVKrkuCNs7Iy2c.jpg","t":"垃圾男孩","r":7.1,"y":2014,"rd":"2014-10-09","hs":0.842,"d":1.701,"mt":"movie","o":"拉斐尔是一个拾荒男孩，他在垃圾山每天靠筛分垃圾为生。然而一个幸运而又不幸的一天将他的世界就此改变。这天他无意拾到了一个小钱包，一个充满谜团、线索并足以改变一切的钱包。然而不久，拉斐尔和他的朋友便遭到了腐败警方的追捕，三个男孩便与警方展开了斗智斗勇的追逐。渐渐地，他们逐渐发现这里面是一个关于一位死去的男人未完成的使命，三个拾荒男孩决心接手这份使命，他们将要独自面对危机四伏的世界......"},{"id":910784,"p":"/dAci50FwevkdWIUzQWpdz7kSKHe.jpg","b":"/sNOWphqcNsq7aKw1LSKcP672gwf.jpg","t":"寸金不让","r":7.1,"y":2024,"rd":"2024-08-15","hs":1.741,"d":1.698,"mt":"movie","o":"在英国殖民时期，勇猛的部落领袖汤加兰（Thangalaan）与他的部落协助英国将军克莱门特爵士（Lord Clement）在村庄寻找黄金。在寻金的过程中，村民们激怒了神秘女巫阿拉提（Aarathi）。作为“黄金矿工”的后代，汤加兰决心竭尽全力阻止她的复仇。"},{"id":220447,"p":"/rovMq8yoJA8TOAKvRZm3amRa8Hn.jpg","b":"/lbuF0PYFGrKnMh3GqwFnxNs3cHD.jpg","t":"黑执事","r":7.1,"y":2014,"rd":"2014-01-18","hs":0.881,"d":1.84,"mt":"movie","o":"依靠玩具制造凡多姆公司声名显赫，其背后的灵魂幻蜂家族则是一个充满谜团的存在。据说他们世代充任“女王的看门狗”这一角色，拥有神秘而悲剧般的命运。十年前第三代继承人惨遭杀害，他们的女儿下落不明，随之而来的则是自称为幻蜂家族私生子的美少年清玄（刚力彩芽 饰）以及妖气十足、恶口不断的执事塞巴斯蒂安（水岛宏 饰）。近一段时间，连环木乃伊事件甚嚣尘上，清玄主仆被警官鸨泽一三（安田显 饰）作为重要嫌疑人调查。而主仆二人也遵照女王的指示对此事件予以关注，并最终将目光锁定在某个神秘的地下俱乐部。该俱乐部所藏有的巨大秘密，甚至牵涉到幻蜂家族十年前的灭门事件。潘多拉的盖子就此打开……  　　本片根据漫画家枢梁（枢やな）的同名原作改编"},{"id":1016414,"p":"/tdp4Ahg8BgpLqPFIi7LLMwqiDt.jpg","b":"/xLR8AIxTT0v9esUkboUmyARCD26.jpg","t":"街头霸王：暗杀拳","r":7.1,"y":2014,"rd":"2014-05-24","hs":0.246,"d":0.338,"mt":"movie","o":"在日本一处僻静的所在，孤儿隆（Mike Moh 饰）和情同手足美国青年肯（Simeon Tsolov 饰）一同在师父刚拳（小家山晃 饰）的指导下，日复一日进行艰苦卓绝的修行。当二人终于感受到体内气的流动之时，师父允诺带他们进行更高阶段的修炼，而那将触及破坏力十足的暗杀拳。青年时代，刚拳和弟弟豪鬼随师傅轰铁（伊川东吾 饰）修习。一心变得强大的豪鬼偷阅师父的秘籍，学会可怕的暗杀拳，可是却不会控制杀意的波动，最终被轰铁逐出师门。仿佛又一个循环，肯似乎也正在走着豪鬼的老路，刚拳则接近全力避免悲剧重演。\r 　　直到某一天，豪鬼找上门来，师兄弟不得不面对宿命的对决……"},{"id":567604,"p":"/8B5o9hoxmK3aP1mx2GxBvePmSW3.jpg","b":"/5ZSwZPKgcTJJwhxjbOHeoBTVaKh.jpg","t":"死侍2：我爱我家","r":7.1,"y":2018,"rd":"2018-12-11","hs":1.42,"d":3.027,"mt":"movie","o":"拥有不死之身的死侍韦德·威尔森（瑞恩·雷诺兹 Ryan Reynolds 饰）继续在惩恶扬善、毒舌嘴贱的路上绝命狂奔，与此同时他和女友瓦内莎（莫蕾娜·巴卡林 Morena Baccarin 饰）的爱情逐渐升华，两人全新期待新生命的到来。谁知命运难测，因瓦内莎意外身亡，韦德万念俱灰，绝望地渴求生命的终结。在他最失落的时候，钢力士和少年弹头等将他领走，成为 X 战警中的一员。在某次行动中，死侍因袒护暴走的 14 岁变种人拉塞尔（朱利安·迪尼森 Julian Dennison 饰）而随同对方被关入冰盒监狱。没过多久，来自未来的电索（乔什·布洛林 Josh Brolin 饰）闯入监狱，意图杀死在未来引起无数灾难的拉塞尔。为了阻止电索，逃离监狱的死侍找到一群战友与之对抗，而拉塞尔则朝着黑暗渐渐远去……"},{"id":272878,"p":"/hG9tVqvo599gLkC7zqyj98YTbve.jpg","b":"/phB8F1XeMhBEk6CbKMYgm6SIphi.jpg","t":"军犬麦克斯","r":7.1,"y":2015,"rd":"2015-06-25","hs":1.234,"d":3.049,"mt":"movie","o":"凯尔（罗比·阿梅尔 Robbie Amell 饰）是一名海军陆战队队员，忠心耿耿的军犬麦克斯是他的搭档和战友，两人穿梭在枪林弹雨之间，经历过许多生死攸关的危急时刻，结下了深厚的友谊。最终，凯尔死在了战场上，心碎的麦克斯竟患上了战后创伤应激症，无法作战也不肯认新主人的麦克斯只能离开了军队。凯尔的家人领养了麦克斯，凯尔的弟弟贾斯汀（乔什·维金斯 Josh Wiggins 饰）格外疼爱这是有故事的忠犬，在凯尔家人的温柔守护下，麦克斯的心理疾病渐渐康复，重新展现出了活力。就在一家人其乐融融之时，一位名为泰勒（卢克·克莱坦克 Luke Kleintank 饰）的男子出现在了麦克斯面前，声称自己是凯尔曾经的战友。"},{"id":376530,"p":"/x0dZQM1vmDmFrOa7JoRDOTdLb3Q.jpg","b":"/m6Rk92lA11e4gCisMb6I8OsWQ9t.jpg","t":"女猎鹰人","r":7.1,"y":2016,"rd":"2016-11-02","hs":0.489,"d":0.705,"mt":"movie","o":"　　2016年美国国家评论协会奖五佳纪录片之一，提名17年英国电影学院奖最佳纪录片。纪录片讲述了生活在蒙古西北部阿尔泰山区的13岁小女孩Aisholpan，打破沿袭了几百年的传男不传女的风俗，跟随父亲学习猎鹰，并成为地区\"猎鹰节大赛\"首位女性参赛者的经历。该片由英国演员#黛茜‧雷德利Daisy Ridley#担任旁白，片尾曲\"You can do anything\"由澳洲女歌手希雅（Sia）献声....."},{"id":408159,"p":"/qpRz7J6Jw4M7Oa02dCRpot7gNO2.jpg","b":"/hsYpVscZIF3RPTn74uKpi2BCSCG.jpg","t":"年少轻狂","r":7.1,"y":2016,"rd":"2016-09-16","hs":0.427,"d":0.593,"mt":"movie","o":"两个行事冲动的爱尔兰年轻人偷了一辆自行车前往海边，想从走私者翻覆的船里找到一包可卡因。"},{"id":565179,"p":"/mdM3dLbzF7bVhYTRQCPQiltP4vQ.jpg","b":"/tKyaXRcVAxYCqU9edDgjRmEKkMX.jpg","t":"第一个国王","r":7.1,"y":2019,"rd":"2019-01-31","hs":0.837,"d":1.167,"mt":"movie","o":"罗穆卢斯和雷穆斯是18岁的牧羊人兄弟，生活在泰伯河附近。雷穆斯深信自己比上帝的意志更强大，他相信自己将成为这里的国王，他将与自己的兄弟一起被发掘。但是他们的悲惨命运已经被书写。这段不可思议的旅程将带领两兄弟创造出世界上最伟大的帝国之一。"},{"id":519176,"p":"/r7BojTeAY5JpHLncGL2yOG1h1qc.jpg","b":"/qZkJFagYiIIsZNXhMCMGKMsb0p4.jpg","t":"银魂2：规则是用来打破的","r":7.1,"y":2018,"rd":"2018-08-04","hs":0.897,"d":1.423,"mt":"movie","o":"由原作动画“真选组暗杀篇”为主线剧情，并另外搭配短篇搞笑日常组成。 真选组副长土方十四郎在护卫将军的过程中，遭遇浪士偷袭，脖子被植入芯片，以至于行为御宅化，对于二次元事物无法抗拒，洽逢真选组参谋—伊东鸭太郎归队，野心勃勃的伊东策划排挤土方，并与鬼兵队联手，企图在列车上暗杀组长近藤勋。 土方在意识清醒时委托万事屋保护真选组，阿银一行人也因此意外卷入事件，并在过程中意外发现鬼兵队河上万斋等人的真正阴谋…"},{"id":611698,"p":"/1nwJOBLqud7OvjULki96Gbla6fS.jpg","b":"/hxhc3IiG7jSMUXDSlWO1ZhysvhU.jpg","t":"刺杀小说家","r":7.1,"y":2021,"rd":"2021-02-12","hs":2.199,"d":4.854,"mt":"movie","o":"异世界皇都，天神赤发鬼残暴统治，滥杀无辜。少年空文因被赤发鬼追杀，决定奋起反击。在黑甲（郭京飞 饰）的指引下，踏上了凡人弑神之路。这是小说家路空文（董子健 饰）笔下的奇幻世界。没想到小说的进程，竟然影响着现实世界。这时一名男子（雷佳音 饰）接下了刺杀他的任务……"},{"id":336843,"p":"/nfa6Y4cnN69SqwkifiiabKYBX8E.jpg","b":"/rGZkErhzQyBaCrwQyRjRfrEM0EZ.jpg","t":"移动迷宫3：死亡解药","r":7.098,"y":2018,"rd":"2018-01-10","hs":2.321,"d":8.611,"mt":"movie","o":"托马斯（迪伦·奥布莱恩饰）率领的林间斗士在经历了迷宫逃脱和末日丧尸的生死考验后，终于迎来最后的正邪较量。由托马斯、纽特（托马斯·桑斯特饰）等人领军的营救团队，耗时三年筹划营救被抓走的米诺，却意外地发现米诺不在劫获的那截火车上。经调查得知，米诺深陷在WCKD组织的控制之中，托马斯和纽特毅然决定起身前往被称为“最后之都”的人类最后净土，更不惜利用背叛林间斗士投身WCKD的特蕾莎（卡雅·斯考达里奥饰）闯入WCKD，营救米诺和其他人。"},{"id":420817,"p":"/5J9dJjoY1pD6DESJbtyzmwoXYYP.jpg","b":"/rVqY0Bo4Npf6EIONUROxjYAJfmD.jpg","t":"阿拉丁","r":7.096,"y":2019,"rd":"2019-05-22","hs":2.781,"d":11.88,"mt":"movie","o":"故事发生在充满了异域风情的阿拉伯王国阿格拉巴，阿拉丁（梅纳·马苏德 Mena Massoud 饰）出生在一个贫穷的家庭之中，但这并没能够妨碍他成长为一个善良而有乐观的青年。一次偶然中，阿拉丁邂逅了茉莉公主（娜奥米·斯科特 Naomi Scott 饰），茉莉公主不满足于父亲为她安排的政治联姻，想要接替国王的宝座，亲手带领国家走向富强。与众不同的茉莉公主一下子就吸引了阿拉丁的注意，两人在经历了几次意外之后渐渐的走到了一起。贾方（马尔万·肯扎里 Marwan Kenzari 饰）是一名巫师，同时也是一国之首相，他通过计谋威逼利诱阿拉丁，迫使他踏上了为自己寻找能够实现三个愿望的神灯的旅途。"}]