[{"id":9785,"p":"/cNhkkZ7fDL5suqR8vUQkfCkyxsu.jpg","b":"/6gmgk1rWMj5USt3Q9iy05MslNeM.jpg","t":"隐形人","r":6.3,"y":2007,"rd":"2007-04-27","hs":0.616,"d":1.553,"mt":"movie","o":"是生？是死？还是介于生与死之间？ 　　故事开始于一个名叫尼克·鲍威尔的高三学生早上正常抵达学校开始一天的课程，然而让他感到震惊的是，所有的同学都不认识他了--不，准确点来说是看不到他了。尼克惊恐地发现，自己不知道因为什么原因，而身陷生死两界的中间地带，他的灵魂脱离了肉体，在这个世界上不被人知地游荡着，他目前的状况是接近于死亡，却又不等同于死亡。渐渐地，尼克能够零星地回忆起之前发生的事情了：原来他在一天晚上受到了突然袭击，他那受到伤害的身体因为被人为地认定已经死亡，而留在了案发现场……虽然在地狱边上徘徊是一件非常可怕的事情，但尼克很快就接受了这个现实，他现在惟一想知道的，就是到底是谁把自己害成了现在这般模样？只有这样，他才有机会重新找回那个完整的自我，但是，难题也摆在了他的面前：你要如何去解决一场谋杀案？尤其受害者是你自己的时候？ 　　发生在身体上的不可思议的新状态，使得尼克有机会从另一个角度去观察这个世界和那些曾经生活在他周围的人，他顺藤摸瓜地一点一点抠出凶杀背后的可怕真相，线索先指向他的妈妈，然后又指向他的好友，其中还经历了一个可疑的罪犯……最后，所有的疑点都集中在了一个名叫安妮的问题少女身上，原来她就是害死尼克的凶手。但呈透明状态的尼克的感觉也突然变得敏锐起来，他有理由相信，这个掌握着能够唤醒一切无法解释的秘密的关键钥匙的女孩，并不只是一名少年犯那般简单，而让尼克更想不明白的是，他竟然爱上了这个人前张狂、人后落寞的美丽姑娘。"},{"id":7511,"p":"/k8Mdrwr5iv43iK8QDS49yvU7L6j.jpg","b":"/am8gOMqKNWZSg5nsgjZWjdU28PF.jpg","t":"最后一吻","r":6.014,"y":2006,"rd":"2006-09-10","hs":0.6,"d":1.553,"mt":"movie","o":"迈克尔（扎克·布拉夫 Zach Braff饰）和他的老友们是所谓的难兄难弟。尽管他表面看来生活幸福，三十而立的年龄却给他带来某种不安。女朋友珍娜（杰茜达·芭瑞特 Jacinda Barrett饰）是个理想的伴侣，聪明温柔，光彩照人，但迈克尔对婚姻和责任还没有心理准备。因此，当珍娜告诉他有了身孕的消息时，迈克尔有点不知所措。  　　他的老友也都面临着各种感情和婚姻问题，他们试图逃避，而迈克尔也迎来了新鲜感情的诱惑。金（蕾切尔·比尔森 Rachel Bilson饰）在他的视线中出现，带着如此青春、艳丽、摄人魂魄的气息，让迈克尔情迷意乱。金在迈克尔黯淡的生活里仿似一石激起千层浪。珍娜和迈克尔本可开花结果的感情，就这样陷入了汹涌的漩涡。"},{"id":767377,"p":"/a9ZANvVCy4v3YA9H2I0Mc2wngpj.jpg","b":"/lNnnhBxQESk0WbUXNeh24Dx8XA7.jpg","t":"恐怖直播","r":6.9,"y":2021,"rd":"2021-11-19","hs":1.161,"d":1.553,"mt":"movie","o":"改编自 2013 年的韩国电影《恐怖直播》。当一位愤世嫉俗的前电视新闻主播在他的广播节目中接到一个令人震惊的电话时，他看到了职业生涯卷土重来的机会——但这可能会让他的良心付出代价。"},{"id":676819,"p":"/2o1p0O1a7wHFbOVH2xX5fbkjDvU.jpg","b":"/sQu59SqzzKA4jHOFUAVlIgTv95B.jpg","t":"金钱男孩","r":6.6,"y":2021,"rd":"2021-11-19","hs":1.161,"d":1.552,"mt":"movie","o":"来自乡村的年轻人「飞（柯震东饰）」独自一人来到城市，为了赚钱抚养家人成为性工作者，后来与同行的前辈「晓来（林哲熹饰）」成为恋人，但两人在一场意外后断了音讯。时隔五年，飞的同事纷纷出于家庭与社会压力而离开，唯有飞选择留在城市与同乡男友龙继续打拼，却与已结婚生子的晓来不期而遇。"},{"id":135718,"p":"/9mP3lYipJBHOUVDRJACitTpsTSP.jpg","b":"/kMUsTD4Dco26kkIUEhntbKZo0Ya.jpg","t":"偶滴神啊","r":7.2,"y":2012,"rd":"2012-09-28","hs":0.739,"d":1.552,"mt":"movie","o":"售卖佛像的古董商人坎杰 是个无神论者。他把佛像视为玩具，不明白那些花招百出的宗教仪式，希望把女儿培养成飞行员，把儿子培养成板球球员。古董店寄托着他全部的希望和感情。某一天热闹的祭祀仪式上，坎杰为了把参与活动的儿子揪回去，开了神的玩笑，被教派的头目警告会遭到神的报应。当天天气突然由晴转阴，且引发了一场地震。其它店铺无一受损，唯有坎杰的店被震的面目全非。本以为投了保险可以挽回损失的坎杰被保险公司告知这属于不可抗力的天灾人祸，不在承保范围内。一无所有的坎杰一纸状书把神告上了法庭。而被告人则是那些借助神灵名义四处捞金的教派头目们。一场看似离奇的官司就这样展开，而神灵 本人似乎也对此事很感兴趣，他隐藏在人群中，来到了坎杰身边，也改变了坎杰对宗教的看法……"},{"id":1382,"p":"/tDRTtvEJs4L8wj35GKiczUQXCSR.jpg","b":"/j3moxxL3MBkJhp0imy4v1QxALwi.jpg","t":"爱情我你他","r":7.007,"y":2005,"rd":"2005-06-17","hs":0.607,"d":1.552,"mt":"movie","o":"　　婚姻失败的理查德（约翰•豪克斯 饰）与艺术家克里斯蒂娜（米兰达•朱莱 饰）被命运牵扯到了一起。尽管理查德因为婚姻的失败变得性格怪异，难以相处，另一方面儿子们的存在成为他努力生活的动力。克里斯蒂娜则有自己的艺术梦想，她是个前卫、天马行空的人，她希望自己的作品能被众人认同。两人的背景大相径庭，理查德还是被迷人的克里斯蒂娜深深吸引了，可是当他们走在一起后需要共同面对理查德的儿子们——14岁的彼得与7岁的罗比。这两名孩子都有着自己不为人知的一面，理查德极力了解自己的儿子们，成为儿子的榜样，但总是不得要领。\r 　　一重重复杂的人际关系，理查德与克里斯蒂娜将如何面对？"},{"id":25746,"p":"/gm1Y7sJkXbWv2yS0drqqpLZJems.jpg","b":"/t2JVomKXhwVvIPp85vxIAJdLjEE.jpg","t":"母亲","r":7.2,"y":2008,"rd":"2008-01-26","hs":0.653,"d":1.551,"mt":"movie","o":"1937 年，太平洋战争如火如荼。居住在东京的野上一家过着平静而幸福的生活。只是在这战争年代，幸福是多么奢侈和脆弱的一件事。身为进步作家的一家之长野上滋因左倾思想被当局以妨害治安维持法的罪名逮捕，不久即受迫害致死。妻子佳代强忍悲痛，坚强地抚养一双女儿初子与照美。他用自己一生的幸福和无私的母爱，护佑着孩子们健康成长。"},{"id":653744,"p":"/tABtj9BwYVDCM69h7AK38MDgw64.jpg","b":"/xSECYW2bdaJJCWcuv9IhuiKR9As.jpg","t":"塞尔吉奥","r":6.589,"y":2020,"rd":"2020-01-28","hs":1.061,"d":1.55,"mt":"movie","o":"故事讲述在美国入侵伊拉克后混乱的局势下，联合国高级外交官塞尔吉奥·维埃拉·德梅洛冒着生命危险平衡各方势力。"},{"id":49556,"p":"/mnBaJY3kNN78czk2v7h4jNfGHnd.jpg","b":"/x4PHVkC6W5DYbMA0OkD4yKbn134.jpg","t":"北逃","r":7.1,"y":2008,"rd":"2008-06-05","hs":0.653,"d":1.55,"mt":"movie","o":"2007年，北韩咸镜道某村一家三口——父亲龙修、母亲容花，还有年仅十一岁的儿子俊伊生活清贫，却倍感幸福。某天，母亲容花突然累倒，得了肺结核。一家人连最便宜的感冒药都买不起，父亲龙修决定冒险远赴中国。经过一番磨难，龙修终于在一个伐木场找到了工作。由于该木场进行非法伐木行为，后被发觉，龙修不仅丢失了钱财，还不得不接受被警察追击的命运。一天，修龙听说只要参加一个“访问”就可以得到报酬，于是欣然前往。没想到，修龙就此和家人天各一方…… 修龙走后，容花的病情逐渐加重，终于不治，离开人间。无依无靠的俊伊决定不顾一切地找到父亲。已经身在韩国的龙修也通过经纪人寻找儿子的下落，盼望父子重逢。然而，这对父子两人却一次次擦身而过……"},{"id":299782,"p":"/pFeWBVcCehkdr1BvXaVrepGUJQK.jpg","b":"/sGRA5xjv5XgHcnIm7zojZNSRWQr.jpg","t":"风的另一边","r":6.712,"y":2018,"rd":"2018-11-02","hs":0.942,"d":1.55,"mt":"movie","o":"　《风的另一侧》的演员包括约翰·休斯顿、彼得·博格丹诺维奇、莉莉·帕尔默，以及威尔斯当时的女友奥佳·柯达，拍摄时间在1970-1976年之间，可以说，在威尔斯生命的最后15年，他的心血都在这部影片上。但由于资金的问题，加上威尔斯希望自己能够全权掌控整个过程，却始终不能如愿，以至他最终没能完成电影的制作，只是留下一段时长42分钟的短片和部分素材。  　　威尔斯于1985年逝世，后来，该片版权到了Red Road Entertainment手中，他们认为，《风的另一侧》作为威尔斯生前最后一部电影，是电影考古学的重要部分，如果不能让它重见天日，便永远无法完整地理解威尔斯的电影生涯和艺术遗产。在他诞辰100周年之际，推出这个电影众筹项目也算是时机不错。  　　一本关于这部电影的新书《奥逊·威尔斯的最后一部电影》也同时发行，作者Josh Karp谈及《风的另一侧》，“这就像发现了奥兹国仙境或消失已久的坟墓。这部电影正说明了艺术源自生活、生活反照艺术。它现在之所以变得如此传奇，是因为太多人参与其中希望完成影片，却又一次次地遭遇失败。”"},{"id":26976,"p":"/1ONOsIo5gby9hABPdknL7OAYBLm.jpg","b":"/X2dwfq4hrACxwI0h85x3N5pa9Q.jpg","t":"心灵病房","r":7.375,"y":2001,"rd":"2001-02-09","hs":0.56,"d":1.549,"mt":"movie","o":"薇薇安（艾玛·汤普森 Emma Thompson 饰）是一位学识渊博的博士，让年轻的她没有想到的是，上帝竟然给对生活和学术充满了热情的自己开了一个天大的玩笑，经过医生的确证，她患上了卵巢癌，病情已经发展到了末期，几乎没有治愈的可能。  从悲伤、抗拒到最后的接受，薇薇安的内心犹如踏过了千山万水。尽管康复的希望渺茫，但她还是积极地接受了可能令她形销骨立的化疗治疗。在身体逐渐枯萎，头发接连落光的过程中，这位睿智的女性也不忘对自己的前半生进行捉摸和思考，她在有限的生命中看到了无限，最终调整好了心态，以平静之姿态，面对必然到来之死亡。"},{"id":962232,"p":"/jv8PbopI3r3p0HrQJbLYcOzFHle.jpg","b":"/pKfvYWbxhVnGHg6By3VaxtrbLZe.jpg","t":"宇宙恋曲","r":8.002,"y":2022,"rd":"2022-10-27","hs":1.312,"d":1.549,"mt":"movie","o":"在等待肾脏移植时，年轻的钢琴师与医生建立起意料之外的情谊，并获得了实现音乐梦想的勇气。"},{"id":739269,"p":"/gG624qCBIUvOHage43lCYd4sD2u.jpg","b":"/5eyduSReSrheNIMshrUmBji1i76.jpg","t":"孤味","r":7.1,"y":2020,"rd":"2020-11-06","hs":1.075,"d":1.548,"mt":"movie","o":"　　林秀英（陈淑芳 饰）是台南赫赫有名的餐厅老板，在丈夫（龙劭华 饰）无声无息地离家后，便靠著卖虾卷独自抚养三个女儿长大成人，不仅把虾卷从路边摊卖到开餐厅，三个女儿更是成就非凡，大女儿阿青（谢盈萱 饰）是国际舞者，二女儿阿瑜（徐若瑄 饰）在台北当整形医生，小女儿佳佳（孙可芳 饰）则接手自己的餐厅事业。眼看就要苦尽甘来，秀英却在70大寿当天接到丈夫离世的噩耗，在替这位有名无实的丈夫筹办丧礼的同时，竟意外迎来了另一位陪伴丈夫度过晚年的女人，令她不得不再次面对内心埋藏已久的怨怼……"},{"id":962558,"p":"/629QTXIqYZcCUwh1ZlAyR6dGX7m.jpg","b":"/hqU7refTJZ8rqQsMpfnCsiJAy8p.jpg","t":"金币灰黄","r":7.622,"y":2022,"rd":"2022-08-24","hs":1.283,"d":1.548,"mt":"movie","o":"　　Leila将她的一生奉献给了她的父母和四个兄弟。在史无前例的经济危机的影响下，这个家庭因债务而入不敷出，并随着每个人希望的幻灭而四分五裂。为了帮助大家摆脱困境，Laila制定了一个计划：收购一家商店以便与兄弟们一起创业。每个人都把所有的积蓄投入其中，但他们缺乏最后的经济支持。与此同时，他们的父亲Esmail居然出人意料地向社区许诺了一大笔钱，以便成为社区的新任教父，因为这是波斯传统中的最高荣誉。每个成员的行为都渐渐将这个家庭推向了崩溃的边缘，而父亲的健康状况却逐渐恶化。"},{"id":258363,"p":"/67Ue5or6ZPScqkagC3EJSOYuzyR.jpg","b":"/rrTKWLU0JBYKWSJd8abzXq3LjyQ.jpg","t":"绝命荒漠","r":6.191,"y":2015,"rd":"2015-04-12","hs":0.797,"d":1.547,"mt":"movie","o":"《沙漠》讲述墨西哥非法移民（盖尔·加西亚·伯纳）和美国义务警员（杰弗瑞·迪恩·摩根）之间的猫鼠游戏，影片设定在荒凉的大沙漠，这里美丽的风光与严苛的自然环境正是两位主角内心挣扎的隐喻。"},{"id":41845,"p":"/mWVmSpn2aLb3o1ehPDb2xSuTYNE.jpg","b":"/kEXmVBiZtrmdu6qV1NYFPkam2Vs.jpg","t":"天与地","r":6.2,"y":1990,"rd":"1990-11-24","hs":0.466,"d":1.547,"mt":"movie","o":"　　日本出版界巨子角川春树亲自导演的古装战争巨制，在加拿大拍摄的外景重现了日本战国时代两军对垒的气势和格局。剧情描述上杉谦信在武将辅佐下灭兄成为越后国领袖，并以无敌的骑兵团威震四方，有\"越后之虎\"称号\"，而在群山环绕中的甲斐国国君武田信玄同凯空窥越后国丰饶土地，施计贿赂谦信的文臣武将，谦信囚禁了叛将的妻女却不忍心取二人性命，因其笃信佛教而不忍杀戮，但命运却逼使他跟武田信玄展开长达十二年的争霸战。本片在剧情阐述方面比较复杂，对不黯日本战国历史的观从形成一个负担，但在制作上不惜工本，服装布景摄影都美仑美奂，作战场面亦精彩可观。"},{"id":52730,"p":"/iYSvXZ76he0LU78IylOShSuYtOx.jpg","b":"/ydoIaAOgE1BUJqNaVcHXqRebEBh.jpg","t":"金鸡","r":6.8,"y":2002,"rd":"2002-12-26","hs":0.568,"d":1.547,"mt":"movie","o":"妓女金如（吴君如 饰）在自助银行里遇到了小偷（曾志伟 饰）打劫，怎料突然停电，两人都被锁在里面，阿金开始向小偷说起了她与香港一起成长的故事。她16岁开始当“鱼蛋妹”，当时已经月入数千，后来成年后就正式成为了舞小姐，可是她没有出色的容貌，也只能在夜总会里担演丑角。可是仍为她带来了十分丰厚的收入，却不一小心怀上了不知是那位客人的孩子，为了生活，阿金只好把帐认到了另一位客人头上，客人也把儿子带到了美国。经济不景，接着她只好做按摩女郎，继续做着老本行，她看到了很多，也感受到了很多。"},{"id":44837,"p":"/bFRgkKv6EGpsVkWFt1sjAPxPYXG.jpg","b":"/nWUSXWOvm3rQwwVm7kgclTt9uRF.jpg","t":"梅兰芳","r":6.2,"y":2008,"rd":"2008-12-05","hs":0.65,"d":1.547,"mt":"movie","o":"　　唱了大半辈子戏的大伯因在西太后寿辰中顾及家中出殡未穿红被赐一纸枷锁后，少年梅兰芳将他临死留下的一封书信随身携带，开始跟随与梅家有世交的京剧老生名角十三燕（王学圻）学唱戏、做人。十年后，梅兰芳（余少群）在梨园崭露头角，想着能一辈子清清白白唱戏、做人。\r 　　对戏剧艺术有颇深研究的留洋司法局长邱如白（孙红雷）满腹牢骚于传统京剧，却在看过梅兰芳的演出后难抑激动，提笔给他写下鼓励、建议书信。梅兰芳也想创新表演，对邱如白十分感激。两人封封书信往来、见面促膝长谈中，梅兰芳对京剧的理解日渐加深、翻新，并收获“三哥”邱如白持续一辈子的单纯情谊。\r 　　但梅兰芳也因此与十三燕生出分歧。两人在好事者的怂恿下决定对打擂台，梅兰芳大获全胜，迎来自己的时代。梅兰芳能成功，除了自个有非一般的悟性、邱如白时刻在艺术上将他鼓励外，尚因大银行家“六爷”冯子光（英达）在财力上慷慨相助。\r 　　之后，梅兰芳（黎明）迎娶福芝芳（陈红），开始试图过台上销魂女子、台下一般男子的生活，却注定如身戴“纸枷锁”般难如愿：结识当红须生孟小冬（章子怡）后，他与之结成精神上的伉俪，却抱憾擦身；抗日时期，为了表气节，他蓄须忍痛离别心爱的舞台。期间助他在国际舞台上大放光彩的赴美演出，亦是好事多磨"},{"id":297725,"p":"/zOWoSKtrX1Ck7UEKfi7MWdZinL5.jpg","b":"/xr9ZchDO4CwFdJMNoB3I924NuCd.jpg","t":"这个男人来自疯狂世界","r":6.751,"y":2018,"rd":"2018-05-19","hs":0.931,"d":1.547,"mt":"movie","o":"托比，一个愤世嫉俗的广告导演，发现自己陷入了一个古代西班牙鞋匠的荒唐幻想中，他相信自己就是堂吉诃德。在他们越来越超现实的冒险过程中，托比被迫直面他 在青年时代拍摄的一部电影的悲剧性后果——这部电影永远地改变了一个西班牙小村庄的希望和梦想。托比能补偿并找回初心吗?堂吉诃德能在他的疯狂和即将来临的死亡中幸存吗?爱情能战胜一切吗?"},{"id":35796,"p":"/ggNYSma4nzCkinQjMKpYGz2TlAp.jpg","b":"/rKOzBCXwtRtkLpDQOyCcNvDS0qo.jpg","t":"割草叔叔","r":7.146,"y":1997,"rd":"1997-11-21","hs":0.519,"d":1.546,"mt":"movie","o":"　　十来岁的小女孩迪温随着父母来到美国肯培基州一个安静舒适的小镇上生活，因为是初来乍到，父母替她准备了曲奇送给周围的邻居，希望她借此能够结交到新朋友。与此同时，父母也警告她绝对不能离开村子，因为村子外的树林里住着能吃小孩的巫师。人小鬼大的迪温并没有把父母的话记在心里，在好奇心的驱使下，她很快就溜出了村子，进入了那片神秘的树林......\r 　　这是一部浪漫的现代乡村童话，影片结尾十分精彩，想象的神奇和大胆成为整部影片既神奇又浪漫的一笔。\r 　　影片导演约翰·杜根可以说是一位有些鹤立独行的导演，他以前的作品《缪丽的春宵》、《海妖》等虽没有好莱坞商业片的华丽，但总有一种挑战周围中产阶级环境、挑战守旧社会观念的用意，使得影片相当别致。比如这部影片中，女主角就用她早熟而纯真的心灵挑战着社区中中产阶级的虚伪与势力。\r 　　片中饰演女主角的是有“玉女明星”之称的米莎·巴顿，她凭借《橙镇风云》中的问题少女一角而为广大电视观众所熟悉，此外她还出演过《第六感》(The Sixth Sense)、《诺丁山》(Notting Hill)等著名影片。　"},{"id":11673,"p":"/7X4lCnelWJIuoMRLZqom5aAWRUU.jpg","b":"/bvpYJgsC5jcMJd43HRHXUQw7j5O.jpg","t":"大鼻子情圣","r":7.325,"y":1990,"rd":"1990-03-28","hs":0.476,"d":1.546,"mt":"movie","o":"　　西哈诺（杰拉尔•德帕迪约 Gérard Depardieu 饰）生性狂野不羁，心地善良，他默默地爱慕着表妹罗克珊（安妮•波诺什 Anne Brochet 饰），但是他生来长着一个丑陋的大鼻子，纵使自己才华横溢，也不敢对表妹表明心迹。一天晚上他狠狠地嘲讽并且击败一个富家子之后，罗克珊约他次日见面。西哈诺写好情书后准备表明情愫之时，罗克珊却告诉他自己爱上了英俊的新兵克里斯蒂（文森特•佩雷斯 Vincent Perez 饰），并嘱咐在同一兵队的西哈诺保护他。克里斯蒂也喜欢着罗克珊，西哈诺便将自己对罗克珊的爱慕付诸笔端以克里斯蒂之名送达罗克珊之手，并且巧妙地安排了两人的婚姻。谁知早就对罗克珊心怀不轨的军官见此情景愤恨难忍，将克里斯蒂调去了阿拉斯作战……"},{"id":11184,"p":"/wD43t0nvpR6UY7baL5jEQ7gUefU.jpg","b":"/yA7MG24LZCtQhsKXhqJ5TfbjFoI.jpg","t":"金赛性学教授","r":6.6,"y":2004,"rd":"2004-09-04","hs":0.582,"d":1.546,"mt":"movie","o":"美国印第安纳大学的教授阿尔弗莱德·金赛在1939年发表了震惊世界的《金赛性学报告》，这部迄今为止最为完整和坦率的性生态学调查的学术基础，是面谈了12000名美国人的惊人工作量。在金赛（连姆·尼森 Liam Neeson 饰）对学生们的访谈培训中，他一生的故事娓娓道来……\r 金赛出生在一个由父亲强力掌控的家庭，热爱自然的金赛在青年时终于摆脱了父亲钳制，选择了心仪的生物学研究，在大学任教时，金赛与研究生麦克米兰（劳拉·琳妮 Laura Linney 饰）结为伉俪。婚后他继续着自己的瘿峰研究，然而在与学生的接触中，他发现道德教条造成的性困惑无处不在，于是开始调整自己的研究方向…… ©豆瓣"},{"id":81250,"p":"/xweQBQSYQyHKiUxN1nCDQbLvJE0.jpg","b":"/5btPLADkUW3gxzIs25VdqRAOMtB.jpg","t":"怪诞俏女郎","r":6.7,"y":2011,"rd":"2011-11-11","hs":0.698,"d":1.546,"mt":"movie","o":"　　迪伦（萨拉·海蓝德 Sarah Hyland 饰）是含着金汤匙出生的千金大小姐，肤白貌美活力四射的她自然成为了校园中的风云人物，有英俊的男友和数不清的朋友们作伴。校园中正在进行校园女王的选举，迪伦踌躇满志的报名参加，并自信一定能够获得最后的胜利。\r 　　乔什（马特·普罗考普 Matt Prokop 饰）是校园电影社的社长，沉默寡言其貌不扬的他被公认为学院里的怪咖。乔什正在拍摄一部以学校为背景的纪录片，这引起了迪伦的兴趣，她决定成为这部纪录片的女主角，以增加自己在选举中的胜算。就这样，万千宠爱于一身的大小姐和默默无闻的怪咖男走到了一起，碰擦出了闪亮的火花。"},{"id":602463,"p":"/rbz8Z9kWj4xwjtBU5rtkQWoOSPb.jpg","b":"/v4KKJ57xOIUJBA3a8ZN7Eeo2HrG.jpg","t":"人质","r":6.9,"y":2021,"rd":"2021-08-18","hs":1.159,"d":1.546,"mt":"movie","o":"　　影片翻拍自2015年刘德华、刘烨、王千源、吴若甫主演的《解救吾先生》，讲述黄政民饰演的巨星黄政民在电影放映会后被绑架，狡猾狂妄的绑匪要求他支付天价赎金，黄政民为了生存而拼死逃命的故事。"},{"id":473234,"p":"/kHubDgL59I5hCn7ccBYvU7bKY1r.jpg","b":"/rhPJSfpy7s0x9jQPCGkqD2kvXAC.jpg","t":"阿俊·雷迪","r":7.135,"y":2017,"rd":"2017-08-25","hs":0.899,"d":1.546,"mt":"movie","o":"当他的女朋友被迫嫁给另一个男人时, 一个陷入困境的年轻外科医生开始自我毁灭。"},{"id":45349,"p":"/50HDCnOr37BkOe9fXAWHGz3yU3W.jpg","b":"/8eB5fvJ5ArGDtqrxmjCvSYV2ZSX.jpg","t":"彩虹女神","r":7.5,"y":2006,"rd":"2006-10-28","hs":0.62,"d":1.545,"mt":"movie","o":"岸田智也（市原隼人）和佐藤葵（上野树里）在大学结识。二人非常合拍，葵还常常给智也出谋划策如何追女生。葵是独立电影制作小组的成员，她要在毕业前导演一部叫《THE END OF THE WORLD》的电影，于是决定选用智也当男主角。无奈毕业后，路开始分叉。葵引荐智也去了一间影视社工作，重遇那晚葵想说出对智也的情愫，然而终究没有开口。  　　葵不久飞往美国留学。正巧智也抬头，看到天空挂着彩虹。他兴奋地拍下，发送给相隔重洋的葵，但是却得到了葵飞机失事罹难的噩耗。亲人同学都悲伤不已，用她生前的电影去悼念逝者，在智也的心目中，葵也始终朦胧的牵动着他内心的爱。"},{"id":199925,"p":"/w7rvo7VTGMAjz7mClgh1bJx555o.jpg","b":"/sLxme3gyXHqBCkp2JTAtfmlB9WA.jpg","t":"真四谷怪谈","r":6.1,"y":2014,"rd":"2014-08-23","hs":0.782,"d":1.545,"mt":"movie","o":"　　一出根据经典传说《四谷怪谈》改编的舞台剧正在进行紧张的排练，当红女明星后藤美雪（柴崎幸 饰）及其人气平平却花心浪荡的男友长谷川浩介（市川海老藏 饰）分别饰演最终成为怨灵的阿岩以及负心武士伊右卫门。现实和戏剧相互映射，让二人越来越分不清两者间的界限。长谷川与新人女优朝比奈梨绪（中西美帆 饰）和美雪的助理仓田加代子（麻衣子 饰）暧昧不清，美雪如同阿岩一般看在眼里，忍气吞声，心中的郁闷和怨念则不断累积。和梨绪交际的长谷川彻夜不归，这令她的女友彻底陷入了癫狂失智的状态。沉湎爱欲的一群人，仿佛都受到了恶灵的诅咒……  　　本片根据山岸きくみ的原作《誰にもあげない》改编"},{"id":5125,"p":"/gebF4P3k0AyINOiYWrTVHUSy2EG.jpg","b":"/hVgbeqLYbbrT23pryiR0Oz009CM.jpg","t":"反恐疑云","r":6.4,"y":2007,"rd":"2007-09-07","hs":0.614,"d":1.545,"mt":"movie","o":"如果你深爱的人，突然人间蒸发般的消失了，你会怎么办？伊莎贝拉的丈夫安瓦尔•艾布拉汉姆，是一名埃及裔化工工程师，在结束了南非的工作任务后，搭乘飞机返家与妻儿团聚。安瓦尔刚一到达美国的机场就被警方无端扣押了，苦等多时的伊莎贝拉不相信丈夫会平白无故的消失。她求助前男友艾伦，希望这位CIA探员能寻获有关丈夫的蛛丝马迹。调查终于有了进展，他们发现安瓦尔的确遭人挟持……　　原来，安瓦尔之所以会“消失”，是由于其特殊的身份背景。美国的CIA当局怀疑中东移民身份的安瓦尔与多宗恐怖活动有关，为了一举铲除幕后的恐怖组织，CIA密谋绑架了安瓦尔，并在高层管理人员惠特曼的授意下，通过“非常规引渡”法则，将安瓦尔被秘密引渡至开罗。在秘密审讯室里，安瓦尔不仅受到中情局分析师道格拉斯的严辞逼供，还遭受到电击、水囚等严刑拷打，在那里遭到了惨无人道的虐待。无辜的安瓦尔能否活着走出审讯室？伊莎贝拉又能否再次见到心爱的丈夫？到底又是谁，能带给这对夫妻唯一的希望呢?"},{"id":283727,"p":"/9hAx9WnuFrqNe2ptUXS5Vm1NTLA.jpg","b":"/orqReluZRj67wX82pODaYJ8Ofb7.jpg","t":"青春之旅 真人版","r":6.7,"y":2014,"rd":"2014-12-13","hs":0.786,"d":1.545,"mt":"movie","o":"　　高中女孩吉冈双叶（本田翼 饰）刻意让自己显得不修边幅，以避免成为其他女生攻击的对象，每天都不得不为此小心应付，殚精竭虑。某天，她意外重逢了曾在初中时代有过交集的男孩田中洸（东出昌大 饰）。当初田中搬家到了长崎，此番重逢后不仅将姓改成了马渕，性格似乎也发生巨大的变化。以班级活动为契机，双叶、马渕、马渕的好友小凑亚耶（吉泽亮 饰）、特立独行的高冷女村尾修子（新川优爱 饰）以及因过于可爱而遭到孤立的槙田悠里（藤本泉 饰）聚到了一起。原本他们的情感便彼此交错，而隔壁班的天才帅哥菊池冬马（千叶雄大 饰）、教师田中阳一（小柳友 饰）以及马渕在长崎的旧友成海唯（高畑充希 饰）又让男孩女孩们的关系更为复杂，于是平添了无数的烦恼……\r 　　本片根据漫画家咲坂伊绪的同名原作改编。"},{"id":18734,"p":"/gSrHmiRzHBC9JS2UI72J1Bex016.jpg","b":"/zmKvbUUnTQMMUdKfd8FA4J6DSgK.jpg","t":"长岛迷情","r":6.8,"y":2001,"rd":"2001-09-07","hs":0.555,"d":1.544,"mt":"movie","o":"豪依（保罗·达诺 Paul Dano 饰）是个性萌动的16岁男孩，但是在家中很少能得到父亲关心，面对父亲和继母肆无忌惮的做爱只能选择性失聪。豪依只好整日和一群年龄相仿的男孩子混在一起，装模作样的谈论性和女人的话题，但他对其中叫加里（比利·凯 Billy Kay 饰）的一个产生了莫名情感，开始对他言听计从，跟着他到其他街区小偷小摸。一次算不上多成功的入室盗窃后，二人得到一套枪支，并计划卖掉筹钱做旅费出走。枪主是个自称“大约翰”的老头（布莱恩·考克斯 Brian Cox 饰），他手段精明地找到了豪依，想从他们那里讨还枪支，却无意中戳破男孩们友谊的脆弱，接近豪依孤独的内心，豪依心知肚明，大约翰只是个恋童癖老男人，却似乎在他身上找到了缺失的父爱…"}]