[{"id":8316,"p":"/nnksbKPiwDZS5x9O64OU94hJ15g.jpg","b":"/w1kShva9ltxozY2UePgBjXjedvI.jpg","t":"女伯爵","r":5.9,"y":2009,"rd":"2009-03-13","hs":0.544,"d":1.172,"mt":"movie","o":"影片根据真实事件改编。17世纪的匈牙利，女伯爵伊丽莎白的美貌远近驰名。自从她的丈夫在战争中死去，年华渐渐老去的她一直寡居在城堡里。在一次宫廷舞会上，伊丽莎白遇到了英俊多情的贵族青年伊斯特凡，两人共坠爱河。而两人之间的私情遭到了伊斯特凡父亲的坚决反对，他强行把儿子送往丹麦，并为他物色了更年轻的结婚对象。伊丽莎白备感失落，向女巫安娜求助驻颜之法，以挽回爱情。传说中，处女的鲜血有驻颜奇效，为了保持自己的美丽，伊丽莎白秘密地谋杀了650名处女，用她们的血来沐浴。而等待着伊丽莎白的并不是爱情的回归，1610年，这个臭名昭着的女人被监禁，四年后死于狱中。"},{"id":265169,"p":"/r9nvVyNnfM1bpYn7ksCNqaVp0BK.jpg","b":"/4JuoO0XywrCDeHLy4kTB9FU5U2C.jpg","t":"冬眠","r":7.5,"y":2014,"rd":"2014-06-13","hs":0.67,"d":1.172,"mt":"movie","o":"电影以安纳托利亚为故事背景。长达3个多小时的片子，一大半时间，剧中主人公用极度文学化的对白谈论宗教、社会、人生和哲学，还有爱情。始终精致艺术化的镜头，加上文艺的对白，让原本就知识分子气十足的作品面对大众显得更加晦涩。摄像出身、对画面一向考究的锡兰，新片中依旧保持了影像的精致，每一个镜头的移动和调度依旧分毫不差。从来就被锡兰刻意省略的对白，新片中成为最大特色和力量根基所在。犀利而细腻的对白像把双刃刀，喜欢的人视做珍宝，从中获得哲学思辨和人生省悟，不喜欢的人感受到枯燥说教，坐立不安。锡兰舍得下时间来铺垫，不紧不慢的生活，主人公们不经意的懒散讨论、一点点开始浸透到他们的内心世界中。就在观众以为影片就会这样平淡枯燥的结束、开始失望、烦躁、昏昏欲睡，所有的累积沉淀却开始爆发，人性与人性在足够尖锐的对白中猛烈对撞，人间万象也在言语间缤纷呈现，爱、爱的结束、罪恶、财富、宗教、社会等级、人与人的关系，《冬眠》借助安纳托利亚背景，优雅的音乐和布景、节奏、景框和画面，把这个层次丰富多样，复杂的世界人生浓缩到他的小旅馆。"},{"id":4307,"p":"/zyubZkd8Kuq4tsyF7DNJ8qMqx5M.jpg","b":"/kbY2KsmwyFiRYtO0f9Xwd3cV9tZ.jpg","t":"我的秘密之花","r":6.81,"y":1995,"rd":"1995-09-22","hs":0.415,"d":1.172,"mt":"movie","o":"女作家里奥（Marisa Paredes 饰）使用阿曼达的笔名写了二十多年言情小说，然而最近创作却遭遇了瓶颈，供职于军队的丈夫出国多时，使里奥为婚姻紧张莫名无法专心写作，甚至一对靴子都可以让她困扰。在好友贝蒂的介绍下，里奥与编辑安吉尔（Juan Echanove 饰）见面，虽然里奥拒绝了对方的工作，但安吉尔的敏锐仍给她留下了印象。同时出版社对里奥的近况颇为不满，要求她回到正轨否则就公开她讳莫如深的真实身份。丈夫终于回家但却匆匆离去，并且表示婚姻已经破裂，伤心欲绝的里奥服药自杀，幸好被母亲的一个电话拉回人世。安吉尔在里奥无助时进入了他的生活，表示可以和他共享阿曼达的秘密。好友贝蒂承认了与丈夫的私情，里奥无心追究与母亲回乡下静养，在周围人们的触动下终于脱离阴霾。"},{"id":429191,"p":"/y5EXDvKmCO8yJ8BxcPCDT75dg1O.jpg","b":"/hnDmX7PwpnrNrAQvYQgYemkS9Fx.jpg","t":"普通女人","r":7,"y":2017,"rd":"2017-04-06","hs":0.745,"d":1.172,"mt":"movie","o":"　　玛莲娜（丹妮耶拉维加 饰演）与奥兰多（弗朗西斯科雷耶斯 饰演）真心相爱，两人正著手规划著未来。玛莲娜是一位年轻的餐厅服务员，也是位有抱负的女歌手。奥兰多比她大20岁，拥有一家纺织公司。在庆祝玛莲娜生日的夜晚，奥兰多身体感到不适，当他抵达医院经急救后，仍宣告不治。突如其来的噩耗，让玛莲娜被医生和奥兰多的家人怀疑，让她不能够以伴侣的身分哀悼奥兰多。玛莲娜也因此被女侦探调查是否与奥兰多的死亡有关，奥兰多的前妻禁止她参加葬礼，奥兰多的儿子更是威胁玛莲娜搬离与奥兰多同居的公寓。玛莲娜，一个跨性别者女性，对于奥兰多的家庭而言，她是畸变且歪曲的。玛莲娜决定用她奋斗一生的力量，争取自己与爱人告别的权利，只为了符合现在的自己－一个複杂、强大、直率、梦幻般的女人。"},{"id":287703,"p":"/xNQqkpBT2LfZFvsdlF5rGTldfwd.jpg","b":"/c9vjIZ2JQvfbybm7oDpbGek8CzY.jpg","t":"等一个人咖啡","r":6.3,"y":2014,"rd":"2014-08-15","hs":0.651,"d":1.171,"mt":"movie","o":"大学新鲜人思萤（宋芸桦 饰），来到“等一个人”咖啡店打工，结识了咖啡冲调技术高超，任何客人点的特调咖啡都能做得到的超酷拉子——阿不思（赖雅妍 饰）、每天都看似无所事事的神秘美丽老板娘（周慧敏 饰），和她的暗恋对象－喜欢坐在固定座位，看似身边女友不断的泽于（张立昂 饰）。  　　在大学里拥有许多离奇传说的学长阿拓（布鲁斯 饰）和一群好友到“等一个人”喝咖啡，却碰上抢走他前女友的拉子——阿不思，很有正义感的思萤看不惯阿拓被好友们嘲笑而大骂对方，而和阿拓结为好友。开朗的阿拓热血又真诚，为了完成去环游世界的梦想到处打工，因此不断的延毕而成为校园中的传奇老学长。也因为打工认识了看似黑道大哥但其实曾是电影导演的热炒店老板暴哥（李羅 饰），以及拥有一身惊人厨艺的洗衣店老板娘金刀婶（蓝心湄 饰）。  　　深深被思萤的正义感电到的阿拓，常常介绍他那些有趣的好朋友给思萤认识，思萤的生活也因为有阿拓而变得多彩多姿。思萤一直暗恋着泽于而只是把阿拓当成无话不谈的好朋友，直到阿拓决定要离开台湾，出国去实现梦想时，思萤才明白——原来她所等的人不是泽于，而是阿拓……"},{"id":14572,"p":"/5LNUJJaKAaM1Jk3FyphZyTbZyDO.jpg","b":"/puoGakSBPGxdpSKmbhgyAkQyHra.jpg","t":"机动警察 和平保卫战","r":7.3,"y":1993,"rd":"1993-08-07","hs":0.406,"d":1.171,"mt":"anime","o":"2002年冬天，横浜大桥突然被战斗机炸毁，媒体虽然报导此为自卫队战机所为，但实际上这架战机却并不存在。民众广泛对自卫队产生了不信任感。特车二课第二小队的后藤（大林隆介 配音）队长察觉此事与在99年的那场事件中失踪的自卫队队员柘植有关——1999年，日本陆上自卫队的机器人小队在一次联合国维和行动中遭到全歼。而柘植是特车二课第一小队队长南云（榊原良子 配音）原来的恋人。民众的不信任感达到了顶峰，处于戒严状态的东京面临着大骚乱，人们被即将爆发战争的危机笼罩着。在自卫队王牌队员荒川的帮助下，后藤（大林隆介 配音）和南云追查到了柘植的下落。后藤招集起泉（千叶繁 配音）、篠原（古川登志夫 配音）等特车二课原来的成员们，启动PATLABOR机器人进攻柘植的根据地……"},{"id":19601,"p":"/mTRIVPmRK01rgLlE6XJPGbbRdXb.jpg","b":"/HOTnl9cnRR6cUFlJ5cSGSmvhDh.jpg","t":"生命中不能承受之情","r":6.8,"y":1997,"rd":"1997-11-26","hs":0.428,"d":1.169,"mt":"movie","o":"Max（Clive Owen）是贪恋肉欲之欢的男同性恋，德国纳粹对同性恋展开大规模的迫害之前，他一直过着随心所欲的生活，之后，他在同恋人Rudy逃亡时落入纳粹之手，为求自保，他隐瞒了自己的同性恋身份，并当着纳粹的面打死了Rudy。"},{"id":706712,"p":"/uhuGXXS3FlC3NCLkLCA1l2Jc47d.jpg","b":"/2jeH5eMbA7TUHYuIzwKZZgJoQ6V.jpg","t":"整容液","r":5.7,"y":2020,"rd":"2020-09-09","hs":0.883,"d":1.169,"mt":"anime","o":"　　《整容液》出自韩国漫画家吴城垈脑洞大开的“奇奇怪怪”系列网络漫画，讲述一款名为“整容液”的产品能让人轻易改变容貌与身材，像捏黏土一样轻松变美，女主在使用整容液后成了受欢迎的“女神”，却因其副作用而出现了逐渐失控的展开。"},{"id":6478,"p":"/wIewPJNyyTIMI5rQzcElc23jenW.jpg","b":"/6lqG65kS1z3WrquVosNmb3uhBY5.jpg","t":"飞跃情海","r":6.2,"y":2004,"rd":"2004-11-16","hs":0.483,"d":1.168,"mt":"movie","o":"　　在七岁那年，达林（凯文·史派西 Kevin Spacey 饰）被医生预言，无法活过十五岁。然而，在母亲波利（布兰达·布莱斯 Brenda Blethyn 饰）、姐姐妮娜（卡罗娜·艾伦 Caroline Aaron 饰）和杰夫查理（鲍勃·霍斯金斯 Bob Hoskins 饰）的帮助和支持之下，达林最终长大成人，并且成为了一名小有名气的歌手。\r 　　之后，达林遇见了史蒂夫（约翰·古德曼 John Goodman 饰），在后者的帮助下，达林成为了当时最有名也是最受欢迎的爵士乐手。一次偶然中，达林结识了名为桑德拉（凯特·波茨沃斯 Kate Bosworth 饰）的女演员，两人迅速坠入情网，并且不顾家人的反对结为夫妻。然而，好运似乎就此截然而止，达林的事业陷入了低谷，感情遭到阻碍，就连健康也在急剧恶化。"},{"id":451957,"p":"/nnM4hAz8R7mRcGJCOkWPLe3hkgf.jpg","b":"/1Lzp5MDXX8MMuPi6wB4aNrq0uNU.jpg","t":"之后","r":6.5,"y":2017,"rd":"2017-06-07","hs":0.74,"d":1.168,"mt":"movie","o":"已婚男奉完与在出版社工作的女人相爱，但最近两人分开了，他感到十分痛苦。这一天，奉完也像平时一样在夜色深沉的凌晨出了家门，到出版社去工作。但妻子发现了他的恋爱信件，追到了出版社。恰好雅凛到了出版社工作，奉完的妻子错以为雅凛就是那位与老公交往的女人。"},{"id":22588,"p":"/l9pvl3AH4UsUvLn4yUP0RR4pltx.jpg","b":"/6TqfA0WFh9t5lhxPg9rwAswM9Yv.jpg","t":"幕后杀手","r":6,"y":1994,"rd":"1994-10-21","hs":0.407,"d":1.167,"mt":"movie","o":""},{"id":45595,"p":"/s58tUfisFwVj7E43ihBYPWJXYmg.jpg","b":"/gO8b5TcRiKS5dWkFsd3YUoh8bnF.jpg","t":"米拉尔","r":5.742,"y":2010,"rd":"2010-09-15","hs":0.564,"d":1.167,"mt":"movie","o":"《米拉尔》是由法国、以色列、意大利、印度联合制片的112分钟剧情影片。该片由朱利安·施纳贝尔执导，芙蕾达·平托、西娅姆·阿巴斯等主演，于2010年9月3日在意大利上映。该片自意大利裔巴勒斯坦女记者露拉·耶布瑞尔所著同名半自传体小说，讲述了巴勒斯坦女慈善家海因德·胡赛因救助的孤女米拉尔在目睹了母亲被杀以及连绵的战乱之后，选择以激进的方式进行反抗的故事"},{"id":513409,"p":"/4wMAYgmqyVi0zZBDYxk2YwVVLQx.jpg","b":"/rhklsYtIITDOdFSmhx2fIH9m9Vn.jpg","t":"惊弓之鸟","r":5.9,"y":2019,"rd":"2019-11-01","hs":0.794,"d":1.167,"mt":"movie","o":"这个令人不安的故事发生在 1989 年的东京。神祕的英国女性露西·弗莱（艾莉西亚·维坎德饰）甫至日本东京，饱受过去痛苦回忆纠缠的她与同样深受过去困扰的当地英俊摄影师松田祯司（小林直己饰）陷入热恋 。但当另一位本地人莉莉·布里姬（芮莉·克亚芙饰）开始与他们的生活纠缠不清，最后并失踪且疑似死亡，露西似乎再也难以维持她一贯的沉著冷静。 这是一部描写在异国生活的女性动摇心理的悬疑推理剧。"},{"id":425980,"p":"/uXiNpvig7EMq18VyNBUTlWrmN0q.jpg","b":"/eRfANc4xSRNaR8E9fUI9hdLkCWB.jpg","t":"布拉德的中年危机","r":6.23,"y":2017,"rd":"2017-09-14","hs":0.721,"d":1.166,"mt":"movie","o":"一名有着美好工作及家庭的男人，尽管如此，他还是相当羡慕老同学们比他拥有更好的命运。而在陪同儿子前往大学途中的东海岸之旅，他不得不再次面对老友们给他带来的挫败感。"},{"id":36464,"p":"/7NfDZwBPNxceuynFKXU2VkSsH6D.jpg","b":"/yLPLt2wdzcpamI7c0p9mkvINcK0.jpg","t":"暴风前夕","r":6.6,"y":2002,"rd":"2002-04-22","hs":0.468,"d":1.166,"mt":"movie","o":"　　邱吉尔的政途于三十年代中期起下滑，已经退休的他虽然依旧参加国会的讨论，但不得志的他还是整日闷闷不乐，生命陷入低潮。。更雪上加霜的是，在股灾中，邱吉尔成了最大的受害者之一，财政状况十分糟糕。虽然他夜以继日地为各大报刊撰稿，也仍然填补不了财政赤字。但忙于政务的邱吉尔对帐务上的危机视而不见，这可愁坏了邱吉尔夫人，她努力地应付平时的各项开支，但她已渐渐觉得精神和体力都承受不了这么大的压力。\r 　　此时国际形势严峻，德国纳粹不断扩张自己的势力，希特勒的狼子野心更是日益显现。邱吉尔准确预测德国的野心侵略，为大英帝国在国际上的地位担心不已。但国会却依然持着绥靖政策，任由德国纳粹势力发展，不愿出兵干涉。更可气的是，财政大臣居然鼓动国会同意卖给德国制作飞机的发动机，丝毫没有意识到德国带来的威胁。当然，对德国问题忧心忡忡的不只是邱吉尔一个人，还有任情报机关重要领导的瑞尔夫，他也察觉到德国的狼子野心终究有一天会危害到英国。但是报国无门，瑞尔夫陷入了深深的苦闷中。\r 　　一次偶然的机会，在扎摩登的帮助下，邱吉尔和瑞尔夫成为了同一个战壕的兄弟，一起为保护大英帝国努力着。瑞尔夫冒险偷出的关于德国情况的详细资料为邱吉尔在国会上的演讲提供了巨大的支持，听到一组组数据，一些人开始觉醒，意识到英国即将面临灾难。但一些反对者仍然一意孤行，坚持英国应该向德国妥协，并派人威胁瑞尔夫。最终瑞尔夫顶不住来自政府的压力自杀身亡，邱吉尔对他的死表示了莫大的悲痛。为了英国，也是为了完成瑞尔夫的遗愿，邱吉尔更加努力地工作，在各大会议和电台发表演说，引起了不小的轰动。\r 　　功夫不赴有心人，在邱吉尔的多方奔走下，国内支持他的群众日益增多，国会同意对德国宣战。邱吉尔终于东山再起，成为了战时的英国首相，他领到了五年的第二次世界大战，并且终于于1945年5月赢得了胜利，攀上生命新高峰。\r 　　精彩视点：\r 　　本片以英国首相邱吉尔二次大战崛起前后的事迹改编。影片打破传统的叙事结构，让整个故事充满惊喜，而导演细腻地处理主角之间关系的转折，更使本片有别于一般的温情类型电影，而增添许多张力。另外，本片还极好地展现了双方面进行意志较量的精彩场面，并把推理手法与心理表现完美结合起来，采用文献资料加以艺术改造。可以说，这是一部不可多得的政治人物影片。"},{"id":13435,"p":"/j9lCK1aFXqMO3hzhGiqCNU8coIX.jpg","b":"/83xzg9g16CulQbYISZRF64EoeSY.jpg","t":"冲出逆境","r":6.9,"y":2002,"rd":"2002-12-19","hs":0.467,"d":1.165,"mt":"movie","o":"　　安东尼·菲舍尔(德里克·卢克饰)，是一个从小失去父母的孩子。他先是被送进孤儿院，后来被一对夫妇领养。在养父母的家中，菲舍尔度过了一个悲惨的童年，不仅被养父母滥施以私刑，还被没有血缘的“姐姐”折磨。不幸的遭遇使菲舍尔养成了暴虐的性格和仇视女人的心理。 　　长大后的他，来到海军服役，因为性格问题经常引起麻烦。于是，他被命令接受军中的心理医生杰罗姆(丹泽尔·华盛顿饰)的心理治疗。 　　治疗的过程是艰难的。开始的时候，杰罗姆甚至无法了解菲舍尔的真正想法。直到后来通过慢慢接触，用感情的力量感化他，两人才渐渐开始了真正心灵上的沟通。而黑人女孩谢莉尔(乔伊·布赖恩特)、杰罗姆夫人（萨利·理查森饰）在菲舍尔转变中的作用也是不可小视。是她们温暖了菲舍尔的心，让他摆脱了儿时的阴影，重新找到了生活的航标。"},{"id":135281,"p":"/eYMrF8lLK5kEJ0m5DsXzvlziWMs.jpg","b":"/enC6nKHaL5LKniMCVm8Vdi34Q02.jpg","t":"再一次初恋","r":6.211,"y":2012,"rd":"2012-09-12","hs":0.594,"d":1.164,"mt":"movie","o":"如果能回到十六岁，面对命运，你会选择勇敢去扭转，或是甜蜜地臣服？离婚后连住所都快没了的中年落魄女演员，一次意外下时空倒转，让她重回无忧无虑的二八年华。但面对这个“再来一次”的青春，却有比享受当下更重要的事情，例如：把握与已故母亲相处的片刻，以及学习抗拒猛烈追求她的丈夫，即使初恋仍然如此令她怦然心动。有着《回到未来》类型电影的各种元素，《再一次初恋》毫不流于俗套，反而散发着睿智、优雅、狂想的法式喜剧气味。"},{"id":254679,"p":"/4bJZmB8gPBuvSHa8EWrqOVoKYNb.jpg","b":"/d7DiWzIbyhorVdFpIszjXkWXmR8.jpg","t":"小小的家","r":6.8,"y":2014,"rd":"2014-01-25","hs":0.65,"d":1.164,"mt":"movie","o":"年轻的布宮多喜以女佣身份到平井家帮忙，女主人时子与丈夫雅树的下属渐生情愫，为这个家带来了些许隐忧。而这个普通的红色屋顶，也成了在60多年的岁月中时代沧桑巨变的缩影。"},{"id":11042,"p":"/fNNXhMitLAWrxTC6uEm9m6DymSt.jpg","b":"/7PefpVkSOiQmcdGv6TGHU8kn296.jpg","t":"野蛮入侵","r":7.075,"y":2003,"rd":"2003-09-24","hs":0.48,"d":1.162,"mt":"movie","o":"　　与父亲形同陌路的塞巴斯蒂安（斯蒂芬·卢梭 Stéphane Rousseau 饰）忽然接到母亲路易丝的电话，那个风流成性的历史教授父亲莱米如今躺在医院里，命不久矣。塞巴斯蒂安在一番犹豫之后赶回蒙特利尔，陪父亲走过最后一段时光。多年的隔膜以及生活方式的差异让这对父子从一开始就吵了个天翻地覆，但塞巴斯蒂安还是想尽办法让父亲平静的走完最后的日子。他把父亲换到舒适的病房，并且打电话召集了父亲昔日的朋友聚集到一起，甚至为父亲买来海洛因止痛。在相处过程中，父子俩的感情产生了微妙的变化。  　　该片被誉为“生命的告别仪式”，以其平实朴质的影像和细腻入微的感情横扫各大影坛颁奖礼。2003年，法国戛纳电影节上获得了最佳剧本、最佳女演员大奖，并获金棕榈大奖提名；2004年，法国恺撒奖最佳导演、最佳影片、最佳剧本奖；2004年，奥斯卡最佳外语片奖以及最佳原创剧本提名。"},{"id":8905,"p":"/ko0H3J85MHQ2YNd2tMUjkAxYRHM.jpg","b":"/tD7zvUWcx6Uw54GiE0xzpGK15pT.jpg","t":"三只猴子","r":6.804,"y":2008,"rd":"2008-05-16","hs":0.535,"d":1.162,"mt":"movie","o":"在一个阴沉的雨夜，准备参加竞选的老板塞维（厄康•吉赛尔 Ercan Kesal 饰）驾车撞死了一个路人。他极度恐惧，于是选择了找司机伊约（里法特•桑贾尔 Rifat Sungkar 饰）顶包，并许诺出狱后给他一笔钱。伊约的家境非常不好，孩子厌学，妻子海瑟（哈提斯•阿斯兰 Hatice Aslan 饰）也对他颇有微词，为了能够改善家庭环境，他毅然决定接受塞维的条件，充当替罪羊改善家人的生活。然而，事情却没有想象中那么简单。为了救出丈夫，海瑟希望塞维出面求情，并以身体交换作为筹码，这种超越底线的交易，最终让这对夫妻陷入了更加复杂的困境……"},{"id":771077,"p":"/e0uh66Mt6hUYS0IKliCqEjdNFLI.jpg","b":"/BevYc51yFcr4zppO8RI3Au8wXA.jpg","t":"舞魂","r":7.4,"y":2022,"rd":"2022-03-30","hs":1.065,"d":1.162,"mt":"movie","o":"26岁的芭蕾舞舞者埃莉斯（Élise）在一次表演中受伤，几近结束了自己的舞蹈生涯。她失去了人生目标，需要改变现在的生活。在朋友的帮助下，她在布列塔尼找到了一家现代舞公司。全新的经历和朋友重燃了她对生活的热情。她还能继续再舞吗？"},{"id":821119,"p":"/badQrd7V3qrdwi7fq3QcX6NCYjE.jpg","b":"/psT4PAYJl2uQgdq8HLSmH9JOTPx.jpg","t":"芳心魔术师","r":6.4,"y":2022,"rd":"2022-07-15","hs":1.046,"d":1.162,"mt":"movie","o":"这名小镇魔术师对足球毫无兴趣，但要想迎娶一生挚爱，他必须先带领当地球队闯进决赛。"},{"id":57120,"p":"/jxjLpZseFdzMBvGfTscTTpM94Yk.jpg","b":"/hhD6lRCScoPd0k9VWTq4kYP8ToX.jpg","t":"米克的近路","r":6.5,"y":2011,"rd":"2011-04-08","hs":0.577,"d":1.162,"mt":"movie","o":"　　故事发生在1845年，西部大迁徙的步伐刚刚迈出，想要穿越那片荒芜而又充满了凶险的蛮荒之地，除了需要足够的勇气和运气之外，智慧必不可少。三个家庭决定离开故土，寻找新的生活，为了自保，他们找到了一位名叫米克（布鲁斯·格林伍德 Bruce Greenwood 饰）的向导，希望他能够护送他们安全抵达目的地。\r 　　然而，当众人在米克所谓的近路上渐行渐远之时，越来越荒凉的景象和越来越陌生的环境让他们知道，他们迷路了。资源在渐渐的消耗，饥渴和恐慌逐渐消磨着人们的意志，就在大家觉得走投无路之际，一名当地土著的到来带来了新的希望，然而，他们并不能肯定，来人是朋友，还是敌人。"},{"id":38031,"p":"/acmhdlwtMLea04rvptvTR0WiK19.jpg","b":"/etTUz6C0jTC6uRwTJCYM7NOGidw.jpg","t":"遭遇陌生人","r":5.9,"y":2010,"rd":"2010-09-22","hs":0.529,"d":1.16,"mt":"movie","o":"　　在共同度过了40年平静的婚姻生活后，阿尔菲（安东尼·霍普金斯 Anthony Hopkins 饰）突然决定离开妻子海伦娜（盖玛·琼斯 Gemma Jones 饰），转而投向和自己年龄差距极大的应召女郎查梅尼（露茜·彭奇 Lucy Punch 饰）的怀抱。在巨大的打击之下，海伦的精神开始崩溃，她选择了自我麻醉的手段，将意识和身体全部托付给了一个神神叨叨的算命师，唯命是从。  　　父母的婚变让身为女儿的莎莉（娜奥米·沃茨 Naomi Watts 饰）感到十分的头痛，同时，她和丈夫罗伊（乔什·布洛林 Josh Brolin 饰）的婚姻也出现了问题，莎莉爱上了其他的人。巧的是，同样的情况也出现在了罗伊的身上，并且，对于一个半红不紫的小说作者来说，还能有什么事情要比发现自己的死党拥有着高出自己千百倍的创作天赋更令人沮丧的呢？几乎完全相同的故事发生在了两代人之间，此时此刻，除了直面自己的处境，他们没有更好的选择。 ©豆瓣"},{"id":399178,"p":"/4w1iETWQdsuTqpv8Xmt22VpY7pA.jpg","b":"/kqEJjcF4VUZiQ1nhTuKe4ZY9LlM.jpg","t":"祝祷","r":6.2,"y":2021,"rd":"2021-12-23","hs":0.948,"d":1.16,"mt":"movie","o":"一战时期诗人西格夫里·萨松曾因在西线作战时的英勇表现而被授予勋章，他最令人难忘的作品是关于一战的诗歌，这些诗歌为他赢得了公众和评论界的赞誉。而当他独自提出反战抗议时，他成为了军队中持不同政见的焦点。"},{"id":1044741,"p":"/twXTkQeLBirvHWwXs3LXL7IdBLZ.jpg","b":"/gYWnbwKjow5qEXokRJI0mi5yowH.jpg","t":"过季","r":6.378,"y":2024,"rd":"2024-03-20","hs":1.342,"d":1.159,"mt":"movie","o":"　男星不堪压力，临阵辞演舞台剧，独自逃到海边小镇水疗按摩。但有些事情注定逃不了，他在那里意外重遇旧情人。她以教琴为业，育有一女；他薄有名气，却无人分忧。以为已经淡忘对方，竟是再见如故，十五年前错失的一切，再次摆在面前。史提芬毕西（《她的一生》）完成他的「劳资冲突三部曲」后，转而描绘一份不合时令的感情，透过优美画面及动人琴音，温柔细腻表现久别重逢的爱与痛，并有吉翁卡列和影后艾芭诺宜娃查倾情演绎，令故事更添韵味。"},{"id":21461,"p":"/lgSn1tXDstMXSHJYkSibKkHqW8y.jpg","b":"/tJzbA8lCzL62HJrNOA0kCEwPLZv.jpg","t":"黑帮大佬和平梦","r":7.2,"y":2006,"rd":"2006-09-01","hs":0.513,"d":1.159,"mt":"movie","o":"甘地热潮正席卷印度全国，其中一个原因可以说是拜本片所赐。本片讲述黑道人物姆纳为了追求一名电台女DJ，讹称自己是大学教授，不惜恶补甘地生平，以便参加电台问答比赛。当他日刨夜刨时，甘地的鬼魂就在他眼前出现，教导他如何以非暴力手段应付人生逆境。在这出黑道人物追女仔的电影中，圣雄甘地的角色几乎由头演到尾，甘地的哲学和精神也贯彻了全片。本片在首都新德里开画一星期后，市政府以该片宣扬甘地追求真理和非暴力抗争，宣布该片可以豁免缴交娱乐税。同样地，印度中部切蒂斯格尔邦也因本片表扬甘地的价值观，具有教育意义，宣扬正面讯息，也给予该片免税的地位。"},{"id":43434,"p":"/ee6EiUOXdvr7DvnBBEG691TNSKh.jpg","b":"/bYCj7U89sVREvaxFKpnk2kbnxnF.jpg","t":"卡洛斯","r":6.972,"y":2010,"rd":"2010-07-07","hs":0.567,"d":1.159,"mt":"movie","o":"　　在上世纪70到80年代的世界恐怖主义历史中，从巴勒斯坦极端主义到日本赤军，卡洛斯都是无可争议的核心人物。在为中东神秘势力卖命的过程中，他一方面表现得极左，同时又唯利是图。冷战的最后几年，他以“铁幕”为背景，建立了自己的组织。影片讲述了这个国际革命家的故事，他是个操纵者，同时被玩弄于股掌，随波逐流于那个时代的历史大潮。影片还将见证他的命运的终结，在他委身于伊斯兰独裁统治的苏丹时，被法国警方抓获。卡洛斯这个矛盾的人物，同他所代表的那个时代一样狂暴。他是一个真正的谜。  　　“胡狼”卡洛斯本名伊里奇·拉米雷兹·桑切斯，委内瑞拉人，是世界公认的头号恐怖分子，一名被各国警方追捕了20 年的“超级杀手”。 1975年，在维也纳绑架欧佩克11个成员国的石油部长； 1972年，策划了慕尼黑奥运会上的大屠杀；1976年，制造劫持法航飞往乌干达的班机并导致以色列对恩德培机场突袭的恐怖事件。美国合众国际社报道：卡洛斯参与了70年代至80年代数起与中东冲突有关的恐怖事件，对世界各地83名被杀的受害人负责。他以欧洲为主战场的血淋淋的疯狂表演，创造了20世纪恐怖史上最大的高潮。国际刑警的通缉令说：可以把这个人理解为一支军队。  　　卡洛斯的生活是由绑架、暗杀、劫机、爆炸和女人构成的。在恐怖主义者的职业中，女人是天然的掩体，也是紧张暴烈的恐怖事业的兴奋剂、调味品和减压阀。卡洛斯的身旁，先后点缀着各种民族的一些漂亮姑娘，她们先后跌进“胡狼”用魅力和金钱织成的情网，最终又全部落进警方用通辑令、拘捕令和驱逐令撒下的罗网。  　　这个被世人称为“世界第一杀手”的“胡狼”，有着谜一样的情恋经历。"},{"id":22473,"p":"/qJVHrTJtGsSrWFNzVmKaoC71v33.jpg","b":"/qOx8xsS2ph3Styv93GpAVC7jOr0.jpg","t":"寻找梦幻乐园","r":6.365,"y":2005,"rd":"2005-09-09","hs":0.494,"d":1.159,"mt":"movie","o":"扎克·赖利是一名精神科医生，他离开了一所知名大学的工作，去了一家私人经营的精神病院米尔伍德工作。他任命时没有透露的是，这正是他小说家父亲T.L.皮尔逊度过了他生命中许多年的地方。"},{"id":10433,"p":"/wmgmTe9uQ5mtudN6e4IVEGvSqg1.jpg","b":"/5GB8iFXYYsZA9cMWRTmD0RXif9S.jpg","t":"疯狗与格拉瑞小姐","r":6,"y":1993,"rd":"1993-03-05","hs":0.387,"d":1.158,"mt":"movie","o":"韦恩多比（罗伯特·德尼罗 饰）是芝加哥警局的采证专家，专门在犯罪现场拍照，以寻找破案的蛛丝马迹，他的个性害羞又孤僻，从来不忍心下手开枪，怪异的处事行径，为他赢得了一个讽刺的外号“疯狗”。一日，韦恩走进家附近的杂货店，巧遇一宗抢劫案，他无意间救了芝加哥放高利贷的黑道老大法兰克米洛（比尔·默瑞 饰）。法兰克对韦恩当场处理抢劫的手法非常佩服，于是决定与害羞的韦恩成为好朋友，为了报答救命之恩，法兰克将他夜间俱乐部中的美丽女酒保葛洛丽（乌玛·瑟曼 饰）当作“礼物”送给韦恩，随他使唤一星期。一开始，韦恩对于这项的“厚礼”一点兴趣也没有，但是随着日子一天天的过去，他发觉自己无法自拔的爱上了葛洛丽……"}]