[{"id":199818,"p":"/8ZqMarXrFw3EkWjSVyfWQpmZfFA.jpg","b":"/d7qDCDGIPKB3QMJ96hC1QFQnIZ2.jpg","t":"神秘之路","r":6.2,"y":2013,"rd":"2013-08-15","hs":0.741,"d":1.523,"mt":"movie","o":"在澳大利亚的广袤荒野中，一条荒僻公路的桥下，一具年轻女孩的尸体被发现，她的生命在最美好的年华戛然而止，令人痛心疾首。这起案件像一块沉重的石头，投入了当地平静的生活，激起了层层涟漪。  杰伊·斯旺（Jay Swan），一位土著侦探，带着复杂的情感回到了这片熟悉的土地，接手了这个棘手的案件。他深知，这不仅仅是一场对凶手的追捕，更是一次对自身身份和过去的探寻。然而，他很快发现，周围的人们对这起土著少女的谋杀案似乎并不上心，冷漠的态度让他感到心寒。他仿佛置身于一座无形的孤岛，被迫独自面对这个充满挑战的谜团。  杰伊·斯旺在调查过程中，不仅要面对外界的冷漠与偏见，还要克服内心的挣扎与矛盾。他像一位孤独的行者，在真相的道路上艰难前行，每一步都充满了艰辛与未知。他必须依靠自己的智慧、直觉和对这片土地的深刻理解，去揭开隐藏在黑暗中的秘密，为逝去的生命讨回公道。  这部电影通过杰伊·斯旺的视角，展现了一个关于正义、身份和救赎的故事。它不仅是一部紧张刺激的犯罪悬疑片，更是一部深刻探讨社会问题和人性的佳作。观众将跟随杰伊的脚步，走进这片神秘而广袤的土地，感受他内心的挣扎与成长，见证一个关于勇气与坚持的传奇。"},{"id":23830,"p":"/9wsHxHjUey8orMgW7UcRwPUBNHS.jpg","b":"/wKkYCVHmNwXLpHtcHSQEykDyAmS.jpg","t":"一夜迷情","r":6.128,"y":2010,"rd":"2010-11-05","hs":0.648,"d":1.522,"mt":"movie","o":"　　迈克（萨姆·沃辛顿 Sam Worthington 饰）和乔安娜（凯拉·耐特丽 Keira Knightley 饰）是一对令人羡慕的年轻夫妻，迈克拥有安稳工作、乔安娜是自由作家，二人居于曼克顿的时尚住宅，生活无忧。两人出席迈克的工作派时，乔安娜发现新来的女同事罗拉（伊娃·门德斯 Eva Mendes 饰）对丈夫态度暧昧，心情不佳，而迈克对妻子反应亦不以为然。没过多久，迈克和罗拉一起去外地出差，同时心神不安的乔安娜则在曼哈顿街头巧遇了曾经深爱过的旧情人艾力克斯（吉约姆·卡内 Guillaume Canet 饰）。\r 　　在这一夜，迈克能够抵抗住美丽罗拉诱惑？乔安娜又会不会和艾力克斯旧情复燃？精神外遇或肉体外遇，哪一种出轨方式对婚姻杀伤力最大？这一对伴侣是否可以回到原来平静的生活？"},{"id":1245700,"p":"/3Pbz6loABzQm4LxHMTydAhDojib.jpg","b":"/as8fZuf0c8V2iMO43kw13hc6a9V.jpg","t":"致命36区","r":7.037,"y":2024,"rd":"2024-08-18","hs":1.623,"d":1.522,"mt":"movie","o":"在 36 区，几名儿童失踪，而作案人是一名连环杀手。一个腐败的警察被迫不惜一切代价追查这起骇人的案件。"},{"id":3549,"p":"/jUiB4jkt1fS7AVK8h9154xGQ4Qp.jpg","b":"/c2nxaEE0yBcg9qeqrisbkvBxTNh.jpg","t":"婚礼之后","r":7.138,"y":2006,"rd":"2006-02-24","hs":0.617,"d":1.522,"mt":"movie","o":"　　善良的雅各•彼得森（麦德斯•米科尔森 饰）在印度开了一间孤儿院，致力救济无家可归的孤儿。当他的孤儿院正面临倒闭危机的时候却收到了一笔来自一名叫乔真（罗夫•拉斯加德 饰）的丹麦商人的慷慨捐款。但这名商人却附带了一个条件，他要求雅各离开印度，前往去参加他女儿的婚礼。  　　为了得到捐款，雅各独自前往了丹麦。因为答应了孤儿院里某个孩子要为他办生日会，所以雅各也订好了回印度的行程。后来他找到了乔真，雅各发现他是个傲慢的人，而且乔真因为酗酒留下了后遗症  　　他应邀出席了婚礼，婚礼上他遇到了乔真的妻子海伦（西德斯•巴比特•科努德森 饰），即使多年没见，他们两还是认出了彼此……"},{"id":10629,"p":"/14RnhkH9ArHZ8viDAej4TnVl4Jg.jpg","b":"/pku59jhFJGLqrFIP0m1ITyqfQcB.jpg","t":"毒家新闻","r":6.7,"y":2003,"rd":"2003-07-11","hs":0.568,"d":1.522,"mt":"movie","o":"维罗妮卡（凯特·布兰切特 Cate Blanchett 饰）是《星期日独立报》的王牌记者，在母亲伯妮（布兰达·弗里克 Brenda Fricker 饰）的支持下，她一直追踪着一起特大毒品犯罪案件。维罗妮卡对于案件的报道在社会上引起了很大的反响，这在遏制当时猖獗的毒品犯罪市场的同时，亦为维罗妮卡和其儿子吉姆（保罗·罗南 Paul Ronan 饰）带来的许多的威胁和危险。  面对罪犯的威胁，维罗妮卡并没有屈服，这些无处不在的警告反而坚定了维罗妮卡调查到底的决心，在谎言和背叛之中，维罗妮卡不断接近着事件的真相，可是，终于，她还是没能逃脱犯罪分子的暗杀。维罗尼克用自己的生命换来了政府和人民的良心的触动，为改变世界做出了贡献。 ©豆瓣"},{"id":474354,"p":"/88ZBp2DlF9tuzt7Lv3csvDXAxSn.jpg","b":"/rKzHtW1bdboA89FwiyRBNTY7edc.jpg","t":"挪威7·22爆炸枪击案","r":7.1,"y":2018,"rd":"2018-10-04","hs":0.944,"d":1.522,"mt":"movie","o":"在挪威遭遇多起致命恐怖袭击后，一名年轻的幸存者、诸多处于悲痛中的家庭及整个国家将为正义而集结并一起愈合创伤。"},{"id":73211,"p":"/aCTkFLNiJyVxdCPamcNP7s5feN6.jpg","b":"/pKeCuOheX2KQtD2W2dqMtMsRF1Z.jpg","t":"恶魔岛之王","r":7.133,"y":2010,"rd":"2010-12-16","hs":0.684,"d":1.521,"mt":"movie","o":"　　影片改编自一个真实的故事。  　　20世纪初，在挪威奥斯陆峡湾附近的一个名为Bastøy的小岛上，生活着一群11到18岁的男孩，他们并不是这里的原住民，而是在这里服刑的罪犯。在狱警的统治下，这些男孩每天都要进行辛苦的劳作，才能换取仅供果腹的食物。而且，狱警对待这些孩子也非常残酷，对他们进行生理和心理上的双重虐待。久而久之，这些还是孩子的罪犯放弃了斗争，变成顺从的廉价劳动力。  　　有一天，监狱里来了一个新犯人，十七岁的尔苓。他到达这个小岛后，就在处心积虑地要逃脱。在一桩悲剧性的事件之后，受到压迫的尔苓终于站了出来，领导其他的犯人一起用暴力对抗那些蹂躏他们的狱警。当他们取得了监狱的领导权之后，挪威政府向Bastøy派去了150人的军队，以其能夺回监狱并恢复秩序。尔苓和其他的犯人将何去何从呢？  　　◎获奖情况  　　2011年最佳挪威影片奖，颁发给了《魔王之岛》（King of Devil’s island）"},{"id":728882,"p":"/8QDb40Pnq9gSCo6glB9aJbn7dKN.jpg","b":"/k29768dIYqNGBw5yYgR8dUVxP6L.jpg","t":"美好的世界","r":7.7,"y":2021,"rd":"2021-02-11","hs":1.15,"d":1.521,"mt":"movie","o":"改编自佐木隆三的伊藤整文学奖小说《身分帐》，以真实人物为原型，由日本著名演员役所广司出演，讲述一名前黑社会帮派分子因杀人罪被判入狱，在服刑13年后获释重返社会，发誓努力融入新的生活，然而当他被弹射到这个并不了解的美好新世界，根深蒂固的黑帮思维以及对有序社会体系语法的缺失，使他的生活反而越发变得格格不入…师从是枝裕和的西川美和导演新作以人性关怀打量个体的痛苦与希望，描绘出当代日本社会细致入微的生活壁画。"},{"id":2267,"p":"/jnLXcQFx4hSKDNG1P6RMz4v5jje.jpg","b":"/zzhXcdGij5MPfrnpNoC6dKhgT8M.jpg","t":"虫洞效应","r":6.351,"y":2007,"rd":"2007-02-09","hs":0.611,"d":1.521,"mt":"movie","o":"　　一次偶然中，呆头呆脑的诺亚（克里斯·奥尼尔 Chris O'Neil 饰）和他古灵精怪的妹妹艾玛（莱茵侬·雷-瑞恩 Rhiannon Leigh Wryn 饰）在沙滩上发现了一个神秘的盒子，在盒子中，两人发现了许多前所未见的“玩具”和一只能够同他们交流的玩具兔子，这些神奇的发现让诺亚和艾玛拥有了许多自然科学无法解释的特异能力。  　　乔（朱莉·理查德森 Joely Richardson 饰）发现了自己两个孩子的异常，可包括丈夫大卫（蒂莫西·赫顿 Timothy Hutton 饰）在内的所有人都不相信她所言。国土安全部的特工布劳德曼（迈克·克拉克·邓肯 Michael Clarke Duncan 饰）带走了神秘的盒子，孩子们和玩具兔子被迫分离。眼看着玩具兔子的生命气息越来越微弱，诺亚和艾玛能够将它从危险中拯救出来吗？"},{"id":79464,"p":"/cJZC9riwrdATBUonkZJZD6y9g40.jpg","b":"/3UseBwzKsUmMN37XcahJSVYRWkf.jpg","t":"宝莱坞之摇滚巨星","r":7.289,"y":2011,"rd":"2011-11-11","hs":0.707,"d":1.52,"mt":"movie","o":"　　身着波斯传统服装，被一群足球流氓簇拥着，印度土生土长的摇滚巨星——乔登，终于在捷克国家体育场人山人海的观众面前公开亮相。就在不久前，乔登——还是一个笨手笨脚，梦想着成为一名音乐家的大学生，处处遭人白眼。他的家人想让他在家族生意上有所帮助，可他拒绝了。有人劝告他说，要想成为音乐家，是要历经磨难、身经百战的。因此，他打算去追全校最出名的女孩希尔，这样他就会遭到拒绝，这样就经历一层磨难。\r 　　然后他结识了女大学生希尔（Nargis Fakhri）——一个美丽、复杂和受欢迎的女孩子。为了体验心痛的感觉，乔登开始追求希儿，过程当然很不顺利，但也因此对她更加了解。求爱不成，当个朋友也好；他决定化身为温柔体贴的印度大仁哥，只在一旁守护，却反而使友情逐渐升温、变化，但此时，希儿却即将远嫁他方……。他踏上混乱的自我发现的旅程，渴望和不安，然后成为一个摇滚明星——最后自我毁灭。"},{"id":13967,"p":"/p06pWMwePatBdElr2xYhBkMYxmS.jpg","b":"/heXvhrTFCF8j84iFQtpXEKCFwGL.jpg","t":"波特小姐","r":6.616,"y":2006,"rd":"2006-12-03","hs":0.602,"d":1.518,"mt":"movie","o":"影片的时间背景是维多利亚女王与爱德华七世时代末期的英格兰，一个酷热的夏天。此时，波特女士已经逐步地显示出了她在写作方面迥异的天赋，许多人都认为她有着当一名艺术家的潜质。当她的第一部作品《彼得兔的故事》正式出版之后，波特女士成为了倍受欢迎的著名作家。事业成功之后，爱情也向波特女士走来。她的第一段爱情便是同由伊万·麦克格雷格饰演的出版商诺曼·韦恩之间的，他们之间的恋情，以及诺曼·韦恩于1905年7月的求婚，永远地改变了比阿特丽克斯的生活。\r 对于这段恋情，波特女士却无法向公众宣布，甚至不能谈及有关的事情。在伦敦的上流社会中，波特的父母坚持她应该找一个同她的身份地位都相配的人做她的终生伴侣，并且他们认为波特同韦恩在一起就是一个错误。他们认为韦恩只不过是个做小买卖的，他们要求波特重新考虑同韦恩在一起的这个决定。最终，比阿特丽克斯终于屈服了，放弃了这段感情，在家人的劝说下，她离开了伦敦，离开了她的未婚夫。在这段时间中，波特经历了痛苦和孤独，变得十分的沉寂。但是，经过了长时间的精神磨练，彻底的改变了波特的观念，她又以新的态度来勇敢地面对生活。她搬到了坎布里亚郡的湖区，这里拥有险峻的山峰和16个波光粼粼的湖泊，举世无双的美景激发了波特的灵感，她在这里生活、创作，一直到1930年。波特创作了多部优秀的童话作品，是一个超越时代的女性。即便是波特成为了世界上最成功的儿童作品创作者和富有的农场主，她也从来都没有忘记过她的第一段爱情。"},{"id":510298,"p":"/kv78WJ2YvWyk3c32sbOGFh64xcs.jpg","b":"/cdMfn0Jr9RGqKkaX9HyR5l1kiYy.jpg","t":"茜宝","r":5.9,"y":2019,"rd":"2019-12-13","hs":0.963,"d":1.518,"mt":"movie","o":"1960年代晚期，茜宝因同情和支持黑豹党(美国左翼黑人民权组织)，并与其成员有来往，与民权运动家Hakim Jamal(麦凯饰演)也有情愫。她引起了美国联邦调查局的注意，一位年轻探员(奥康奈尔饰演)对其展开调查。"},{"id":510318,"p":"/cqnDrgV5r0BgSrpO1uS2e7HkjY7.jpg","b":"/7gmhUyLDagzOtbJizNFebHQSoQT.jpg","t":"布努埃尔之神龟迷宫","r":6.943,"y":2019,"rd":"2019-04-18","hs":0.991,"d":1.517,"mt":"anime","o":"　　由萨尔瓦多·西姆（SALVADOR SIMÓ）联合编剧并执导的西班牙、法国合拍动画电影《布努埃尔在神龟迷宫中》则获得了特别评委会奖。这部电影捕捉了超现实主义电影大师布努埃尔和他的朋友兼资助人拉蒙的生活片断，他们在着手制作一部令人出乎意料且野心勃勃的关于西班牙拉斯维德地区的纪录片。"},{"id":171846,"p":"/vkTi1Y5js8exwZ8V6mbXNEQy2Om.jpg","b":"/txY4kzq8o97pm8sb4I0EtmPVXmf.jpg","t":"杀手们","r":6.5,"y":2014,"rd":"2014-02-01","hs":0.773,"d":1.517,"mt":"movie","o":"村（北村一辉 饰）是一名健硕俊朗但周身散发着死亡气息的日本男子，他有如一匹冷血饿狼，张开獠牙狩猎年轻女性。落网的女性被他囚禁在封闭的斗室内，遭受最残酷的虐杀。而在这一过程中，野村录下女子遭受荼毒的全过程，并将视频上传网络与全世界分享。无情的他偶遇开花店的川原久惠（高梨临 饰），心底深藏的记忆瞬时复苏。与此同时，远在印尼的记者巴由（Oka Antara 饰）正因追查某政客的贪污事件而陷入窘境，偏偏他又经历了一次血腥抢劫。 此前看过野村视频的他，鬼使神差录下了凶手死亡的过程并上传网络。而这段录像偏偏又被野村看到，身处地球不同角落的两个人，就这样建立了联系……"},{"id":245700,"p":"/v1qQqzvRYJP23jTW1O78k8q8zul.jpg","b":"/74IaLYwgko2nTLj8Gz9ukQ4RIvC.jpg","t":"透纳先生","r":6.54,"y":2014,"rd":"2014-10-31","hs":0.762,"d":1.517,"mt":"movie","o":"《透纳先生》讲述了英国画家约翰·透纳充满创作激情的一生，他曾经因创作手法过于先锋而备受诋毁，然而透纳视绘画创作为生命，一生佳作累累，即使临死前都挣扎着爬起床临摹一具女尸。他在晚年尤其自19世纪40年代起即致力于绘画形式与色彩的探索，用食材、口水等不可思议的颜料作画，引来一片争议之声，被视为英国最伟大的画家之一，也是出了名的艺术怪人。"},{"id":13249,"p":"/pw2CzRLLSRUhrDczqDxEKsYuYtk.jpg","b":"/kPNnBitz7R2A5XzFT9NanVQGoVQ.jpg","t":"堕落天使","r":6.4,"y":2007,"rd":"2007-01-26","hs":0.609,"d":1.516,"mt":"movie","o":"南北战争爆发后，尼森扮演的南方军官卡弗，带着四个跟班走上了杀人之路，皮尔斯·布鲁斯南饰演的基甸则一路逃窜。双方的战斗从内华达州的洛基雪山开始，一直杀到荒凉的新墨西哥州大沙漠。在这一过程中，卡弗的跟班相继死去，两位主角也被折腾了没有人样…… 　　身穿笨重皮衣的基甸窝在雪山上面对火堆取暖，身旁是无精打采的老马和用来保命的来福枪，这哥仨一声不响地倾听着风声，直到卡弗的子弹从基甸的脑袋边上飞过去，才激起了基甸的慌忙逃窜。正当他惊慌失措地向丛林深处跑去时，随后赶到的第二颗子弹还是狠狠钻进了他的左臂。他失去了平衡，踉踉跄跄地从瀑布载了下去……当基甸从刺骨的河水中奋力爬起，用尖刀从血肉中挑出子弹时，一个原始状态下的美国社会，便在这残酷的一幕中表现出来，且向观众抛出了硕大的问号-- 两人的仇怨因何而起？导演向观众的暗示是：卡弗对基甸的刻骨仇恨，或许正象征了这场内战的爆发根源......"},{"id":1254,"p":"/ffk3hWeY5CGEdEEab2qAaueYCPv.jpg","b":"/y0eyUFB8dBLKjbQFeAgFMiklQDq.jpg","t":"我会好起来","r":7.205,"y":2006,"rd":"2006-09-06","hs":0.618,"d":1.516,"mt":"movie","o":"在一次前往巴塞罗那的旅行中，女孩莉莉（梅拉尼·罗兰 Mélanie Laurent 饰）结识了名叫丽亚（阿伊萨·玛依卡 Aïssa Maïga 饰）的女子。回家后，哥哥洛伊（Simon Buret 饰）离家出走的噩耗令莉莉心碎。对于洛伊的离开，父母显然不 愿意多谈，和哥哥感情极深的莉莉只得靠着自己的力量寻找哥哥的踪迹。可是世间寻人犹如大海捞针，在寻人的过程中，莉莉的精神状况急速恶化，最终住进了医院。  　　洛伊的陆续来信拯救了莉莉的性命，靠着哥哥的信件，莉莉逐渐康复，而找到哥哥，成为了莉莉生命中唯一有意义的事情。在此期间，丽亚的男友托马斯（朱利安·波义塞利尔 Julien Boisselier 饰）来到了莉莉的身边，他的陪伴犹如一阵温暖的春风，抚慰了莉莉疲惫的心灵。放眼整个世界，不仅仅是莉莉，每一个人都在面对着自己的深渊。"},{"id":481880,"p":"/vZwPBohshGR7EexolJInOrglgvY.jpg","b":"/mPfN4ExlmlHaxFapAD4EO1nXh3m.jpg","t":"凭火决狱","r":7,"y":2019,"rd":"2019-05-17","hs":0.991,"d":1.516,"mt":"movie","o":"电影根据David Grann的报道改编，讲述了一位父亲Todd Willingham（Shia）被指控纵火谋杀了自己的三个孩子，虽然他一直坚称自己是无辜的，但还是被执行了死刑。在这过程中，剧作家Elziabeth Gilbert（将由劳拉·邓恩扮演）一直捍卫着Todd的清白。这位女作家在Todd的故事中的经历也很离奇——在Todd被送去执行死刑时，她自己也遭遇了一场严重的车祸。在Todd被执行死刑之后，Gilbert成了坚定的反对死刑的人士。"},{"id":82684,"p":"/7wxJmFqTMcdE05sfWedB6458US1.jpg","b":"/lzfDcppvRnsf9LJFwjLWQkuB4GC.jpg","t":"冲浪英豪","r":7,"y":2012,"rd":"2012-10-25","hs":0.724,"d":1.516,"mt":"movie","o":"《冲浪男人》根据真实故事改编，讲述了英年早逝的著名冲浪运动员杰伊·莫里瑞蒂的生平事迹。  　　半月湾已经成为了冲浪爱好者的圣地，而Mavericks海浪也成为了所有冲浪运动员最想征服的浪潮。  　　杰伊的父亲也是一个冲浪运动员，在杰伊9岁的时候，就带着他一起下海冲浪。杰伊很快就掌握了冲浪的技巧，并从此爱上了冲浪运。在杰伊（约翰尼·韦斯顿 Jonny Weston 饰）15岁时，他在半月湾海岸发现了传说中世界上最大海浪之一的Mavericks。为了征服Mavericks这个巨浪，杰伊恳请冲浪教练弗罗斯提·海森（杰拉德·巴特勒 Gerard Butler 饰）指导自己的技能。在学习指导的探索中，二人逐渐产生亦师亦友的亲情，这也影响着各自的生活态度。在杰伊16岁时，他成功征服了Mavericks海浪，精彩的表演被摄影师捕捉下来，成为了冲浪界的新星和全世界冲浪爱好者所爱戴的偶像。"},{"id":35196,"p":"/z1YM3WFZnF2NwHT5IRGYUcvZBSl.jpg","b":"/nrd3UFXhaqV6odGd9cOVJfdqqGT.jpg","t":"乱世情缘","r":6.021,"y":1995,"rd":"1995-12-29","hs":0.489,"d":1.514,"mt":"movie","o":"受强人帝王“查理二世\"（山姆尼尔饰）王室的邀请，年轻又有活力的罗柏麦瑞佛（小劳勃道尼饰演），放弃了他的医学研究而接受御医的工作。依照国王的要求，他与皇室最年轻的女王--希莉亚（波丽华肯饰演）缔结了政治婚姻。为了报答所被赋予的骑士资格和国家资产，国王建议麦瑞佛拒绝对新娘做任何的承诺。然而宫廷画家--费恩（休葛兰饰演）却极力鼓励他。麦瑞佛实在无法控制自己对希莉亚的欲望，但她将他的殷勤置于千里之外。 这部电影由梅格莱恩，山姆尼尔以及小劳勃道尼主演，故事以１６６０年，英王查理二世复辟的王权复兴时期为背景，这个时期的欧洲文化也正经历一场科学，艺术与社会结构的崭新探索，虽然这是一个变动中的时代，但某方面来看，其中也充满了挑战与力量，故事描述一名很有天份的医生，如何由年轻气盛时的沈迷繁华，醉生梦死，到省思彻悟后的返璞归真，救世济人． Restoration一词不仅是历史上”复辟”的专有名词，同时也代表了一个迷失灵魂由堕落到重生的心路历程．"},{"id":883,"p":"/uCP3pPwE3chn69AOO7KA55BriQO.jpg","b":"/riKGYv1afrSTggw4lKXusjToqYG.jpg","t":"咖啡与香烟","r":6.922,"y":2004,"rd":"2004-03-12","hs":0.581,"d":1.514,"mt":"movie","o":"　　本片是由11个黑白短片综合而成的短篇集，每个短片都围绕咖啡与香烟展开。  　　一。罗伯托·贝尼尼（罗伯托·贝尼尼 Roberto Benigni 饰）坐在一家咖啡馆喝着咖啡，史蒂夫·赖特（史蒂夫·赖特 Steven Wright 饰）过来与他攀谈，然而两人似乎没有什么共同语言 ，只在重复表达对咖啡与香烟的热爱……  　　二。一家咖啡厅里坐着一对黑人双胞胎兄妹，咖啡厅服务员突然对他们很感兴趣，即坐下与之热情交谈，然而兄妹俩似乎对这个不知所云的人毫无兴趣，只在继续抽烟喝咖啡……  　　三。加利福尼亚某处的一家咖啡馆，流行歌手伊基·波普（伊基·波普 Iggy Pop 饰）与汤姆·威兹（汤姆·威兹 Tom Waits 饰）正在以抽烟的方式庆祝他们戒烟成功。该短片曾获1993年戛纳电影节短片单元金棕榈奖。  　　……  　　十一。这天夜里，喝着速溶咖啡、抽着卷烟的两个老人William Rice（William Rice 饰）与Taylor Mead（Taylor Mead 饰）谈论起过去的音乐。在这个有些忧伤的话题进行到一半时，Taylor像孩子般熟睡过去了……"},{"id":23160,"p":"/vTKu9wMom1uNXpQqeB4Ba3sM0R7.jpg","b":"/pyCUjcPHZrMY125lWpWAxEexe7C.jpg","t":"鲸鱼马戏团","r":7.866,"y":2001,"rd":"2001-02-01","hs":0.565,"d":1.513,"mt":"movie","o":"一个位于匈牙利平原上的小镇迎来了一个马戏团，最为独特的是这个马戏团有一条鲸鱼的尸体和一个神秘的王子。自从这个马戏团来到这个小镇，所有的秩序都收到干扰，最终爆发了一场暴利与善良的冲突……\r 前后制作长达四年，只有39个镜头，却与七个不同的摄影师合作，从美国、匈牙利、德国、法国等，以不同摄影师的独特风格创造出不同的精采片段，剧情以轮转式的从某一个角色的观点游移到另一个角色，鲸鱼马戏团在小镇上的出现，超过六百名的非职业临时演员，融合了早期纪录剧情片式的真实，加上精准的场面调度及强烈的视觉风格，以表现出东欧社会的现况，一块身处在欧洲社会的中央，却是国际社会最边缘局外的景况。"},{"id":11931,"p":"/4x1w6GD9XZvMpBlc44bXLjCbQDj.jpg","b":"/yNhmsmCqK6bTl4xUT28fJ1r6f61.jpg","t":"偷穿高跟鞋","r":6.202,"y":2005,"rd":"2005-10-07","hs":0.562,"d":1.512,"mt":"movie","o":"一对姐妹花。姐姐罗斯（托妮•科莱特 Toni Collette 饰）有点肥胖，朴实不晓打扮，律师的职业让她生性严谨保守，难以俘获男人的心，买回来的高跟鞋只敢收藏在家——正因为这样，她沉浸在爱情小说里。她的妹妹麦琪（卡梅隆•迪亚茨 Cameron Diaz 饰）则相反，虽然同穿一个码数的高跟鞋，麦琪却光艳照人得多，男人从来逃不过她的手掌。这天被后母赶出家门的麦琪投靠到姐姐门下，姐姐虽知麦琪任性，却也收留。不料麦琪竟然和自己的男友搭上。姐妹裂痕更深，二人形同陌路。麦琪流离失所，来到佛罗里达的祖母家。她和祖母素未谋面，却在那里得到了很多珍贵的提示，姐妹本是同根生……"},{"id":935906,"p":"/io58CQ76aK2OWZvIBAxLPANEFe8.jpg","b":"/8VwWeOAgVZDgWYzmOeLswRGqIcg.jpg","t":"偶得回响","r":6.7,"y":2023,"rd":"2023-08-25","hs":1.392,"d":1.511,"mt":"movie","o":"12岁的小女孩乔治亚失去了母亲独自过日子，从未出现的父亲突然闯入她的生活。1994年出生的导演夏洛特·里根自编自导的长片处女作，她镜头下年幼丧母的小女孩不再是可怜兮兮的社会批判题材主角形象，而是个古灵精怪充满幻想的小“社牛”，一向以炫酷帅哥形象出现的哈里斯·迪金森（《悲情三角》）饰演父亲，两人将一出父女重逢后相互慰藉、走出悲恸的戏码演绎得轻松无厘头又不失温情。荣获2023年圣丹斯电影节世界电影剧情片单元评审团大奖、入围2023年北京国际电影节主竞赛单元。"},{"id":18422,"p":"/2K7fO2JCb0n87PG1E5L09qlgjAA.jpg","b":"/vTRrHtV6rgHDLtxtLJYRPkAk5iV.jpg","t":"悲伤电影","r":6.6,"y":2005,"rd":"2005-10-20","hs":0.595,"d":1.511,"mt":"movie","o":"本片在平行推进中描写了四段悲伤的恋情：拳击陪练河锡（车太贤 饰）厌倦了做人肉沙袋的饭碗。一次偶然的机会，他找到一份新的职业——分手代理。这份工作让他见识了太多的悲欢离合，并坚定了对女友淑贤（孙泰英 饰）的爱，但是偏偏事与愿违；身为职业女性的珠蓉（廉晶雅 饰）因为工作压力大，忽略了对儿子辉灿的呵护。当她因胃病住院后，母子在交流中都感受到了亲情的温暖；手语主播秀珍（林秀晶 饰）和消防员镇宇（郑宇成 饰）是一对恋人。不过，她并不喜欢他的危险工作。当两人终于决定结婚时，却遭遇了灭顶之灾……哑女秀恩（申敏儿 饰）与画家尚宇（李基宇 饰）在公园活动中不期而遇，他们因为一幅画结缘。由于她带着娃娃的面具，因此他看不到她的脸。但两人却在猜测中堕入了无声的爱河…"},{"id":74135,"p":"/6TD5uodgqWdyNXCTcsWBicJ2G0P.jpg","b":"/m4ejd7i9jyX9bJgEggHKEAFXMdI.jpg","t":"杀戮都市2：完美答案","r":6.7,"y":2011,"rd":"2011-04-23","hs":0.694,"d":1.51,"mt":"movie","o":"　　为了复活死去的好友加藤胜（松山健一 饰）以及其他逝者，玄野计（二宫和也 饰）与战友们5个月来不断与各种外星人作战，赢取更多的分数。在这一过程中，不断有新丁加入Gantz，而新丁似乎又对这个看似陌生的异类世界有着莫名的熟悉感。某天，本应死去的加藤突然出现在现实世界，这令玄野等人大为不解。而之后的战斗也显现出了诸多奇怪之处，比如在与黑衣星人的战斗中，敌我双方竟然同时出现在人满为患的地铁车厢内，以致于血流成河，引起巨大伤亡。现实与虚幻的界限开始模糊，来势汹汹的外星人也准备向Gantz的总部发起最后的攻击……  　　本片根据奥浩哉的同名漫画改编。"},{"id":986280,"p":"/v6pdaK4xtDGg832CzXnd2zMKiFJ.jpg","b":"/cru4rjGcdHGhnPyjNXvW82jOrif.jpg","t":"枯叶","r":7.15,"y":2023,"rd":"2023-09-14","hs":1.409,"d":1.51,"mt":"movie","o":"故事讲述两个孤独的人在赫尔辛基的夜晚偶然相遇，并试图找到彼此生命中的第一个，唯一且最终的爱。他们通往这个目标的道路被男人的酗酒、丢失的电话号码、不知道彼此名字或地址，以及生活总倾向于在那些寻求幸福的人的道路上设置障碍所笼罩。"},{"id":13403,"p":"/jafIFAW8sHQkzWPGoMDR4892dFI.jpg","b":"/uY5EB9VIX8lT03MdYcR9DzlhEGM.jpg","t":"摇滚芭比","r":7.4,"y":2001,"rd":"2001-07-20","hs":0.556,"d":1.509,"mt":"movie","o":"　　汉塞尔（约翰·卡梅隆·米切尔 John Cameron Mitchell 饰）从小就被摇滚乐吸引，希望以后能够成为一名摇滚乐歌手，某日，他遇见了美国大兵卢瑟（毛里斯·迪恩·温特 Maurice Dean Wint 饰），卢瑟答应带他去美国，但前提是汉塞尔必须和他结婚。为了追寻自己的梦想，汉塞尔毅然进行了变性手术，虽然手术给他带来了永久的创伤，但汉塞尔总算踏上了美国的土地。  　　两年之后，卢瑟抛弃了汉塞尔，在这片举目无亲的土地上，汉塞尔顽强的生存着。他为自己找了一份看护的工作，还成立了名为“The Angry Inch”的摇滚乐队，在此期间，汉塞尔遇见了名为汤米（迈克尔·皮特 Michael Pitt 饰）的年轻男孩，殊不知这个男孩将会成为他日后的噩梦。 ©豆瓣"},{"id":85878,"p":"/tzE006nRUSVkPtn8rdmGTgyDuz9.jpg","b":"/5Fmj0nZX15zAzvIQi6zpeJEXhoD.jpg","t":"星空","r":6.3,"y":2011,"rd":"2011-11-03","hs":0.696,"d":1.508,"mt":"movie","o":"《星空》是台湾导演林书宇继《九降风》后的又一力作。电影改编自几米的绘本《星空》，讲述了两个少年逃离令人失落与无奈的现实，追寻自己期待的快乐美好的故事。成长的过程有着欢笑与泪水，长大后，他们依旧珍存着彼此所给予的温暖。  　　谢欣美（徐娇饰）12岁的时候，从山上的爷爷家被送回到了城市中父母的身旁。新的学校、陌生的环境，连那个被称之为家的地方，都像是神奇屋似地，让爸爸、妈妈、小美三个人之间产生着偌大的空间感。小美的生活中，不再出现爸爸、妈妈陪着自己拼拼图的画面，而更多的是孤独一个人，没有人关心、挂念。小美只能逃入幻想世界中的寂静，陪伴着她的，是怀里的巨猫、街头行走的大象、出现在暗巷里的喷火龙，以及噗啪地跳跃着的金鱼眼。她怀念着和爷爷在山上生活的纯朴自然，以及深夜里的湖面上，那一片闪熠的星空。  　　直到这一天，小美遇见了她的新同学小杰（林晖闵饰），她被小杰深深吸引，他们共享另一个只属于他们的世界，生活中的难题并没有因此而减少，但起码他们有相互为伴。"},{"id":453354,"p":"/j58gjfNWPjyqFIrmgJnyPKnsshR.jpg","b":"/449TOomQhTVzWgpBjDMe9YgMFtE.jpg","t":"艾娃","r":6.283,"y":2017,"rd":"2017-06-21","hs":0.867,"d":1.507,"mt":"movie","o":"13岁的艾娃长期受视网膜色素病变的眼疾侵扰，失明的恐惧让她变得寂寞又固执。这年夏天，她与单亲的妈妈和年幼的妹妹到海边度假，无论是做着日光浴的男男女女或是母亲的艳遇，周遭的一切都令她不耐，同时，她发现自己愈来愈无法清楚目视，加速失明的惊恐又紧紧攫着她，让她对世界备感绝望。艾娃的母亲为了让艾娃重拾笑颜，精心帮她安排一次永生难忘的假期，可是艾娃想用自己的方式来面对恐惧，她偷抱走了海边的一只黑狗，又碰到年轻的吉普赛男子，深深为他的率性着迷。当周遭的人都无法理解陷入黑暗的恐惧，艾娃与一路上遇到的人们，一起拥抱青春，体验生命的妙不可言。"}]