[{"id":4429,"p":"/4hqpIDOKL4pF3Ew4dBLjD1cXx1v.jpg","b":"/px5mLaDKXmRAp9MxVGaXswmzDyh.jpg","t":"彭彭丁满历险记","r":7.233,"y":1995,"rd":"1995-09-08","hs":2.612,"d":121.183,"mt":"anime","o":"辛巴的两个好朋友彭彭和丁满的故事。丁满和彭彭是丛林的一对好朋友，丁满是一只自认为聪明绝顶的小狸猫，他最喜欢的就是坐在彭彭的身上兜风和美食，他还经常发表一些关于爬虫类的美食评论。不过，丁满经常会聪明反被聪明误，而他的好友彭彭就不一样了。彭彭是一头热心助人、头脑迟钝的野猪，他对朋友忠心耿耿，所以，在丁满有麻烦时，他总是第一个挺身而出。彭彭虽然经常做傻事，不过傻人有傻福，他也经常能因祸得福。这一对搞笑的活宝在一起每天都是快乐的一天！"},{"id":890,"p":"/cDxbgU4k5e9Pup9y5ydfTjQmv8y.jpg","b":"/z2RumCOIZ6HO3oMvfINzZlFnPAw.jpg","t":"新世纪福音战士","r":8.58,"y":1995,"rd":"1995-10-04","hs":2.154,"d":32.705,"mt":"anime","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建。14 岁的少年碇真嗣被父亲碇元渡叫到第 3 新东京市。本以为能见到父亲迎接的他，却见到名为“ 使徒”的巨大生物与军队交火。危急之下，特务机关 NERV 的葛成美里将真嗣救下，并将其带往碇元渡所统领的 NERV 总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶 EVA 初号机迎战使徒。 不断袭来的使徒，身份不明的绫波丽，从德国来的驾驶员惣流·明日香·兰格蕾，14 岁的少年要面对远超自己能力的挑战。而碇元渡不动声色地观察一切，一个称为“人类补完计划”的神秘计划正在按照他的计划实现。"},{"id":9834,"p":"/pgN9NrpZcxFXbIu546Oyp41tYSJ.jpg","b":"/aSvHDKF7qk367U4CmqoRthQ9T4t.jpg","t":"Little Bear","r":6.7,"y":1995,"rd":"1995-11-06","hs":2.044,"d":44.218,"mt":"anime","o":""},{"id":862,"p":"/zOpj9XcRHKiHzS3z9I7NdTFX48O.jpg","b":"/3Rfvhy1Nl6sSGJwyjb0QiZzZYlB.jpg","t":"玩具总动员","r":8,"y":1995,"rd":"1995-11-22","hs":1.896,"d":21.402,"mt":"anime","o":"胡迪是小主人安迪最喜欢的传统牛仔玩偶，他和其他玩具趁主人不在时，便会＂活＂起来一起玩闹。可是好景不常，最新奇的热门玩具巴斯光年来了，他让胡迪备受冷落。失宠的胡迪为了巩固自己的地位，只好处心积虑地想要赶走巴斯。在一次意外中，胡迪和巴斯不幸陷入一个玩具虐待狂的邻居家中而命在旦夕。两个冤家路窄互不相容的对手，是否能够化敌为友、发挥机智，顺利地通过这场冒险之旅，回到小主的身边呢？"},{"id":9957,"p":"/8IuTg9XaviDwpfm99IXUUPukrVA.jpg","b":"/kCn0YRqJyhjiyP7hTtLnEVLyYvk.jpg","t":"摩登大圣动画","r":7.2,"y":1995,"rd":"1995-08-12","hs":1.874,"d":30.783,"mt":"anime","o":"史丹利是一名普通的银行出纳员，陪伴他的只有一只忠实的小狗米罗，他喜欢着俏丽女郎狄娜。偶然一天他从河里打捞起了一个神秘的面具，他不知道这个面具其实是恶作剧之神洛基的神物。终于有一次他不小心戴上了面具，这次意外改变了他的生活，只要戴上面具他就成了全能的绿脸怪物“摩登大圣”， 这个面具既给他带了许多做英雄的机会也给他带来了许多麻烦。\n\n　　此片是金凯瑞主演的电影版的动画电视剧版"},{"id":31713,"p":"/p7VSebvaZ6eWTrJDFh1sV7h6GV2.jpg","b":"/umeyX0a6JkDubtxfCDNPjWW66FL.jpg","t":"街头霸王2：胜利者","r":7.93,"y":1995,"rd":"1995-04-10","hs":1.605,"d":18.403,"mt":"anime","o":"年轻的隆和肯为了实现变强的理想，追求世界上最强的力量，结伴踏上了环游世界的旅程。二人为了自身的提高而不断的转战，先后邂逅了古烈，春丽，飞龙和刹加等，也通过一次次的切磋与较量使自己逐渐走向强大。并且在一次机缘巧合之下，隆遇见一位中国老人，后得老人传授拥有波动气功的力量，将其演化成“波动拳”。由此，二人迈向了更高的境界。全篇终极人物便是大家悉的维加，他所拥有的“精神力量”令人瞠目，在正义意念的驱使下，隆与肯，还有诸多格斗家与维加展开了激烈的较量，并最终赢得胜利。"},{"id":9323,"p":"/p1bQDvD1EZZBlP4TpO7HQRLpYJ4.jpg","b":"/gTRXgigmgKpeJjW07iq686HZyBD.jpg","t":"攻壳机动队","r":7.9,"y":1995,"rd":"1995-11-18","hs":1.25,"d":7.332,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。这次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。"},{"id":15789,"p":"/2aLNp9HBPNj9mI5R2tFw4vcfbFL.jpg","b":"/aLMP6CYWyGadDXRFQILgmUgFW7d.jpg","t":"高飞大电影","r":7,"y":1995,"rd":"1995-04-07","hs":0.877,"d":4.114,"mt":"anime","o":"《高飞家族》里的 Goofy 与 Max 父子在本片搭档演出，Max 已是一个十足的青少年，他想与学校的女同学去参加舞会，不料老爸却强拉他一同去钓鱼，代沟的冲突使得这父子关系面临考验。本片当初以“电影版卡通”小品作品之姿，居然开创出三千五百多万美金的票房，而成本不过是相等长度的电视卡通而已，获利力之高真是让人颇为意外。本片的主题其实还蛮发人深省的，是在探讨亲子两代间的一些代沟问题，不单纯只是一部搞笑片，虽然以夸张的卡通式表现手法，呈现的却是亲子情感细腻的一面。尽管“电影版卡通”由于成本的限制，制作手法没办法像“经典动画”那样的精致，但是本片故事情节的安排非常不错，歌曲更是耐听！难怪该组制作人马在本片小兵立大功后，就被迪士尼由电视动画部门升格成为电影制作部门了！他们第一部动画电影作品就是1999年的《泰山》！"}]