[{"id":207784,"p":"/xBQK95axIdaOmfsJE7PM5bnioym.jpg","b":"/xC5GyeIzLsSRizJE5LedGShNgBa.jpg","t":"迷宫饭","r":8.5,"y":2024,"rd":"2024-01-04","hs":5.861,"d":24.142,"mt":"anime","o":"迷宫饭。是“吃”，还是“被吃”，这是一个问题。在迷宫深处，莱欧斯眼看着红龙吃掉了妹妹，自己在将死之际回到了地面。尽管他想要马上再次挑战迷宫，但是钱和粮食都被留在了最深处。面对妹妹可能会被消化掉的危机，莱欧斯下定了决心。“食物就在迷宫中自给自足吧！”史莱姆，蛇尾鸡，宝箱怪，还有龙！吃着来袭的魔物们，打通迷宫吧，冒险者！"},{"id":45997,"p":"/efvtmvyMVjUt66Noil3XqFibpDB.jpg","b":"/lQoR4D4TJRx4Rm87Jr0e8eQD8RB.jpg","t":"打工吧！魔王大人","r":7.475,"y":2013,"rd":"2013-04-04","hs":2.649,"d":24.052,"mt":"anime","o":"管你是魔王还是勇者，想填饱肚子就得工作！原本即将征服世界的魔王撒旦却遭勇者击败，被迫漂流到异世界“日本”。为了赚取生活费，魔王将三坪大的公寓当成临时魔王城，开始过着打工族的生活。没想到勇者竟追随他的脚步穿越时空而来……一出平民路线的奇幻故事就此展开！"},{"id":808,"p":"/xCdATOO6ZTeGl7Mv9TvZ3lgCEwM.jpg","b":"/sRvXNDItGlWCqtO3j6wks52FmbD.jpg","t":"怪物史瑞克","r":7.752,"y":2001,"rd":"2001-05-18","hs":2.112,"d":23.984,"mt":"anime","o":"　　很久很久以前，在一个遥远的大沼泽里，沼泽里住着一只叫史莱克的绿色怪物，过着悠闲的生活。有一天，他平静的生活被几个不速之客打破，它们是一只眼神不怎么好的小老鼠，一只大坏狼和三只无家可归的小猪，他们都是从童话王国里逃出来的，那里现在被一个叫法尔奎德的恶棍霸占了，他还抢去美丽的公主菲奥娜，强迫她做自己的新娘。史莱克决定帮助这些可怜的朋友，更希望能够见到它们描绘的美丽的公主。于是，他上路了，除了这些朋友之外，他还有一个很特别的伙伴--爱说俏皮话的骡子唐基，这只骡子除了让它闭上他那张爱唠叨的嘴之外，愿意为史莱克做一切事……当然后面发生的事情不用多说你也能猜的到，史莱克和它的朋经历了种种危险，期间还和一条会喷喷火的看守恶龙决斗，最后终于完成了他英雄旧美人的壮举……"},{"id":110070,"p":"/jEac1i3to5Uen8S05ePnJYzbGvu.jpg","b":"/4u64tHtUkna1y4OkJcrXLEhhLLy.jpg","t":"堀与宫村","r":8.531,"y":2021,"rd":"2021-01-10","hs":4.376,"d":23.413,"mt":"anime","o":"看似很时尚，却是持家女的堀京子，与看似是阴暗的宅男，其实是满身的刺青和大量耳洞时尚形象的宫村伊澄相遇，于是两人有着对方秘密的生活开始。故事以片桐高校为舞台，京子是有着华丽的外表，同时成绩优秀、家务万能的人气美少女。某天，她弟弟创太受伤之后被陌生的“耳环男”送了回来，而这华丽耳环男的实体竟然是班上“天然无神经”的土气男生宫村伊澄。堀被宫村在学校与校外截然不同的形象震惊到了。而以关心不擅长与人交往的创太为契机，宫村开始频繁的访问堀家，与堀京子渐渐地接近，校园恋爱故事就此开启！"},{"id":66941,"p":"/rP8boa01am3AtVrD1pErCzM6EEg.jpg","b":"/j8gNkno0nWmwAsIJd19wa3wryn6.jpg","t":"ReLIFE 重返17岁","r":7.573,"y":2016,"rd":"2016-07-02","hs":2.954,"d":23.291,"mt":"anime","o":"海崎新太的人生在二十七岁之时走入了死胡同之中，工作仅三个月就选择辞职，两次参加考研却均无功而返，想要找一个可以糊口的工作却屡屡失败受挫，新太不知道也不想知道，究竟还会有什么在未来等待着他。某日，新太失魂落魄的走在街头，偶然遇见了一位名叫夜明了的神秘男子，并邀请他参加一个看起来极为不祥的实验。在巨大的利益诱惑和保证能够找到工作的承诺面前，满腹疑虑的新太产生了动摇。按照要求，新太将要服下一颗神秘的药丸，之后，他的外表将会回到十七岁的样子，新太需要进入高中三年级就读，整个实验为期一年。就这样，新太回到了校园之中，在这里，等待着他的会是怎样的生活呢？"},{"id":60728,"p":"/y2OuQF4oiynNvsTlnyb40jqGMdJ.jpg","b":"/hsmYzDPyfiv3IlkxZsbeO92C7mP.jpg","t":"斩服少女","r":8.183,"y":2013,"rd":"2013-10-04","hs":2.721,"d":23.27,"mt":"anime","o":"本故事以被武力和恐怖支配的本能字学院为舞台，以为父报仇的转校生少女为中心， 围绕着在学园中“执牛耳者”的学生及学生会四大天王间的激战故事展开。\n\n缠流子和鬼龙院皋月，两人为本作的主人公。在本作中，皋月用极制服的力量支配着学园， 而流子为查明父亲死亡的真相而与皋月对抗。\n\n在这由力量支配的学园中，由于手持片太刀铗的转校生的到来，引起了动乱， 这一场各个能力者均被打倒的故事因此而开始！"},{"id":130237,"p":"/sRpozmX53g0NltNBBto00hM1KeW.jpg","b":"/umSMlEN5RIYzlLvSFI2nfme1W02.jpg","t":"测不准的阿波连同学","r":7.3,"y":2022,"rd":"2022-04-02","hs":4.34,"d":23.204,"mt":"anime","o":"阿波连玲奈是一个身材娇小，安静的女孩子，有点不太擅长把握与他人之间的距离。这让坐在隔壁座位的来堂同学，总觉得到有种距离感。有一天，来堂同学捡起了阿波连同学掉在地上的橡皮，以此为契机两人之间的距离开始急速接近！？“时而太远”“时而太近”，阿波连同学难以预测。各种意义上“测不准”的紧贴系？青春恋爱喜剧开幕了！"},{"id":123249,"p":"/qcVvlnovweMyWGMGMPSBYSpscB8.jpg","b":"/gWPK2RIVJ6i3myf7Xdw8DqlznT8.jpg","t":"更衣人偶坠入爱河","r":8.5,"y":2022,"rd":"2022-01-09","hs":4.697,"d":23.184,"mt":"anime","o":"男高中生五条新菜梦想着成为制作雏人形面部的「头师」。全身心地投入到制作雏人形后，他离同龄人的流行话题越来越远，以至于迟迟无法融入班级。对于这样的新菜来说，一直是班级中心人物的喜多川海梦简直像是生活在完全不同世界的人。然而有一天，一件意想不到的事情让他与海梦拥有了共同的秘密……！？两人原本毫无交集的世界因此产生了联系！"},{"id":65329,"p":"/jLqFI9DNx5omo3SCUlvtHyhfhYa.jpg","b":"/kmUuJ4BHkX1cQKnFBJ2vv22bmmS.jpg","t":"冰菓","r":8.123,"y":2012,"rd":"2012-04-23","hs":2.564,"d":22.379,"mt":"anime","o":"本动画改编自日本推理作家米泽穗信的古典部系列小说。以神木高中“古典部”为舞台，围绕四个部员折木奉太郎、千反田爱瑠、福部里志、伊原摩耶花展开的校园推理剧。\n\n以节能为座右铭的高中生折木奉太郎， 为一个小小的原因而加入了濒临废社的“古典文学部”。 古典文学部的社员，包括他在社里认识的好奇宝宝，也就是女主角千反田爱瑠，还有他从国中就认识的伊原摩耶花和福部里志。 这是他们四人以神山高中为舞台，对一桩桩事件展开推理的青春学园推理剧。 “我很好奇！”奉太郎平静的灰色高中生活，因为爱瑠的这一句话而为之一变！"},{"id":9980,"p":"/oizXc3SnlSWDqPMmfe4koUj4RRo.jpg","b":"/vdcuZ7YHLemlTZ5NPfbctumWIg2.jpg","t":"啄木鸟伍迪","r":6.6,"y":1999,"rd":"1999-05-08","hs":1.799,"d":22.127,"mt":"anime","o":""},{"id":2062,"p":"/nbVomhHQGbPfYmMCDGKblb49FKP.jpg","b":"/xgDj56UWyeWQcxQ44f5A3RTWuSs.jpg","t":"美食总动员","r":7.828,"y":2007,"rd":"2007-06-28","hs":2.368,"d":21.993,"mt":"anime","o":"小老鼠雷米在嗅觉方面有着无与伦比的天赋，不想过与垃圾堆为伴的生活，心怀成为五星大厨的梦想。一个偶然的机会，他认识了古斯特餐厅的学徒林奎尼，这个倒霉的学徒生性害羞，在厨艺上更是没有什么天赋，并且遭到餐厅大厨的排挤，即将被解雇。这一人一鼠结成了奇特的联盟：雷米奉献自己极富创造力的大脑。操作林奎尼前台“表演”。在雷米的帮助下，林奎尼不但成为新的“天才厨师”，获得了美女同事的爱情，还挫败了大厨的阴谋，成为古斯特餐厅的合法继承人。突如起来的成功让林奎尼有些不知所措，想摆脱自己的傀儡身份，把雷米赶出了厨房。古斯特餐厅的成功，引起了苛刻的美食评论家科隆的注意，准备一尝林奎尼的手艺，重新为餐厅评定星级；而不甘失败的前大厨，蠢蠢欲动，想要找到林奎尼一夜成名的秘密。失去了雷米，林奎尼该如何面对这些问题…"},{"id":119100,"p":"/vWq8kZyOdSdCLeu7HjlVRIG9CYA.jpg","b":"/riRJGnbb18zVBEXpov8GJKnBczj.jpg","t":"孤独摇滚！","r":8.477,"y":2022,"rd":"2022-10-09","hs":4.379,"d":21.971,"mt":"anime","o":"作为网络吉他手“吉他英雄”而广受好评的后藤独，在现实中却是个什么都不会的沟通障碍者。独有着组建乐队的梦想，但因为不敢向人主动搭话而一直没有成功，直到一天在公园中被伊地知虹夏发现并邀请进入缺少吉他手的“结束乐队”。可是，完全没有和他人合作经历的独，在人前完全发挥不出原本的实力。为了努力克服沟通障碍，独与“结束乐队”的成员们一同开始努力……"},{"id":69295,"p":"/g5pN4bWtc7PlBgKyBnW2O32i3zs.jpg","b":"/iEVC4TM0CyH0AVq4BE3AnfB7tbO.jpg","t":"政宗君的复仇","r":7.7,"y":2017,"rd":"2017-01-05","hs":3.077,"d":21.89,"mt":"anime","o":"真壁政宗（花江夏树 配音）小时候是个小胖子，被同班同学取了“猪脚”的绰号，整日生活在自卑和嘲笑之中，之后，政宗转校，同时接受了为期八年的训练，终于恢复了正常人的身材，亦意外的发现自己其实拥有一副帅气的面孔。如今，政宗回到了曾经生活过的城市，满腔怒火的他制定了一系列报复计 划，发誓要让当年给他取绰号的女孩安达垣爱姬（大桥彩香 配音）体会一下他曾经体会过的屈辱。 　　和政宗有着相似经历的千金大小姐藤之宫宁子（三森铃子 配音）、沉默寡言内向腹黑的小岩井吉乃（水濑祈 配音）、沉迷于耽美文化的腐女子双叶妙（田所梓 配音），在这些可爱女孩子们的围绕下，政宗的复仇计划能够顺利实施吗？"},{"id":862,"p":"/zOpj9XcRHKiHzS3z9I7NdTFX48O.jpg","b":"/3Rfvhy1Nl6sSGJwyjb0QiZzZYlB.jpg","t":"玩具总动员","r":8,"y":1995,"rd":"1995-11-22","hs":1.896,"d":21.402,"mt":"anime","o":"胡迪是小主人安迪最喜欢的传统牛仔玩偶，他和其他玩具趁主人不在时，便会＂活＂起来一起玩闹。可是好景不常，最新奇的热门玩具巴斯光年来了，他让胡迪备受冷落。失宠的胡迪为了巩固自己的地位，只好处心积虑地想要赶走巴斯。在一次意外中，胡迪和巴斯不幸陷入一个玩具虐待狂的邻居家中而命在旦夕。两个冤家路窄互不相容的对手，是否能够化敌为友、发挥机智，顺利地通过这场冒险之旅，回到小主的身边呢？"},{"id":235758,"p":"/2pSxpqc5jMh0FVC4jjjpEKKTDYf.jpg","b":"/3197ZU1CWDjdFsmqvWPZGXAYaoi.jpg","t":"不时用俄语小声说真心话的邻桌艾莉同学","r":7.897,"y":2024,"rd":"2024-07-03","hs":5.54,"d":21.395,"mt":"anime","o":"坐在久世政近邻桌的艾莉同学，看政近的目光总是很冷淡。然而她又时不时地用俄语向他表露心意……而这些话语从未被政近错过。原来，政近其实有着母语级别的俄语听力！！艾莉同学对此一无所知，时不时地说着真心话。政近明明能听懂她的心意，却要装作听不懂。令人止不住嘴角上扬的恋爱故事究竟会如何发展？！"},{"id":387,"p":"/sl8dabGsTXQ3ebtfL1muLf7v1SU.jpg","b":"/61u5BENargOxT5FtHPZDOlEqtHB.jpg","t":"海绵宝宝","r":7.68,"y":1999,"rd":"1999-05-01","hs":1.901,"d":20.983,"mt":"anime","o":"海绵宝宝是一块穿着短裤衬衫打领带、暴牙大眼睛的黄色海绵，他生活在太平洋中央一片名为比基尼的海底之下。这里风和日丽，平静祥和，生活无忧无虑。海绵宝宝住在一个菠萝形状的房子里，与之为伴的是他的宠物小蜗（蜗牛）。开朗、纯真的海绵宝宝有许多好朋友，比如乐观单纯的派大星、性格古怪的章鱼哥、自私市侩的蟹老板还有力大无穷的松鼠珊蒂。平时他都在蟹老板的快餐店里打工，闲暇时就和好朋友们四处玩乐。这群性格各异的家伙们凑在一起，可真是闹出不少的笑话……本片为美国最受欢迎的电视系列动画之一，在 2003~2009 年期间，曾经 7 年当选美国儿童选择奖最受欢迎的动画片。"},{"id":115694,"p":"/6zEhT7UjqcD8PYaUY5Ms9MDcbv7.jpg","b":"/9q69OEoEtpb7NcSZwNFZzF29o0E.jpg","t":"式守同学不只可爱而已","r":7.8,"y":2022,"rd":"2022-04-10","hs":4.232,"d":20.506,"mt":"anime","o":"拥有不幸体质的和泉每次都会遇到倒楣的事情，在高中联考时，他在女强人式守的帮助下，才得以拿回被风吹到树上的准考证，从而考上高中。和泉一直想亲自向她道谢，但没想到的是两人很有缘地就读了同一所高中，并成为了男女朋友。在和泉眼中，式守是一个完美的女朋友，总在危机发生的一刻帮自己挡灾，但没想到她仍是有弱点的。两人的爱情喜剧故事，在高中校园内展开。"},{"id":12143,"p":"/7QTvOTafhP9IraqxzHi4trgPgjd.jpg","b":"/pJjSRchPAIpk1f9JsVlkLKx1oXj.jpg","t":"阿滋漫画大王","r":7.989,"y":2002,"rd":"2002-04-08","hs":1.881,"d":20.379,"mt":"anime","o":"这一天，班上转来了两个学生，一个是跳级生美滨千代（金田朋子 配音），她拥有着和可爱外表完全不匹配的天才级智商，以及同智商完全不匹配的情商。另一个叫春日步（松冈由贵 配音），她倒是表里如一的迟钝和呆萌。很快，她们便和同学们打成了一片。泷野智（樋口智惠子 配音）人称阿智，争强好斗的同时，却有着意外的单纯和天真。外表冷静成熟的榊（浅川悠 配音）对世上一切可爱的东西抵抗力为零。水原历（田中理惠 配音）是阿智的童年玩伴，成绩优秀的她毫无疑问的成为了阿智的挑战对象。再加上一个活宝班主任谷崎由佳里（平松晶子 配音），这三年的高中生活一定会多姿多彩的。  动画片由漫画家东清彦的同名四格漫画改编，用过描绘女子高中生的日常，展现了一个可爱温暖，妙趣横生的世界。"},{"id":69367,"p":"/gJy3NbCeWH5oa3XnCqACQarsAKI.jpg","b":"/qKg05w8S53Gk76wA92EjGBpTxfd.jpg","t":"路人女主的养成方法","r":6.804,"y":2015,"rd":"2015-01-16","hs":2.681,"d":20.356,"mt":"anime","o":"　　春假时，为了购买动画蓝光片而打工的御宅族安艺伦也，在开满樱花的坡道上邂逅一位少女，帮她捡一顶被风吹走的帽子。于是有了以该少女为女主角制作同人游戏的构想。一个月后，才知道该少女是他的同班同学，名叫加藤惠。为了制作游戏，安艺伦也还要说服同年级美术部的绘画高手泽村·史宾瑟·英梨梨，以及优等生学姐霞之丘诗羽和加藤惠共组同人游戏社团，开始同人游戏的制作。之后又有波岛出海及擅长音乐的冰堂美智留等人的加入。"},{"id":585,"p":"/6MHbfGUxRGhY7WwDm6PICvDLsMF.jpg","b":"/c7VbRPlev1bRfKvTxr98erw5T7B.jpg","t":"怪兽电力公司","r":7.844,"y":2001,"rd":"2001-11-01","hs":2.021,"d":19.99,"mt":"anime","o":"　　我们不知道，在那样的世界里住着那样一群怪物。他们长相滑稽，却必须装作狰狞。因为，在夜深的时候，他们要悄悄的出现在孩子的衣橱里，吓唬刚刚甜美睡去的宝宝。一切，只因为他们是怪物电力公司的员工，而孩子的尖叫，则是怪物王国发电的全部能量。怪物们害怕孩子，却又必须让孩子尖叫。在怪物的国度里，他们都是为全民造福的英雄。\r 　　毛怪苏利文（约翰•古德曼）是怪物公司最出色的员工，业绩总是摇摇领先，他吓哭的小孩儿不计其数。他与搭档大眼怪麦克（比利•克里斯托）很受大家的爱戴。一次偶然，毛怪不小心把一个两岁的小女孩阿布（玛丽•吉布斯）带回了怪物世界，引起了极大的恐慌，调皮可爱的阿布把这些可怕的怪物吓的人仰马翻。警方在追捕阿布，而坏蛋亨利（詹姆斯•柯博）也计划利用阿布进行他改革工厂的邪恶计划。\r 　　另一方面，在与阿布相处的过程中，毛怪渐渐对她产生莫名的情愫，甚至因此被放逐野外。可是一切都不能抵挡毛怪拯救女孩的信念，为了阿布，毛怪踏上了艰险的旅程……"},{"id":863,"p":"/yFLNIu5rRgCO6IHaEtYzaleTbwR.jpg","b":"/tPK1kSevALeVGPfDFv1pwyHnoJ9.jpg","t":"玩具总动员2","r":7.599,"y":1999,"rd":"1999-10-30","hs":1.869,"d":19.385,"mt":"anime","o":"胡迪和巴斯光年等一班玩具们经历了上回的历险后友谊日益增强。同时，多迪的看家狗也成为了他们要好的朋友，大家在一起真是其乐融融。一天，胡迪不幸失足掉到院子里，被经过的一个胖玩具商偷走，并把他带回到了一个玩具工厂。当胡迪惊恐万分急着要逃出工厂时，却发现这里有许多的牛仔玩具，并且他们见到胡迪后显得十分激动。原来，这些玩具都是胖玩具商搜罗来的，他们是过去一部热门卡通片中的人物，这里就缺少胡迪这个主角了。为了让胡迪明白自己的身世，他们为胡迪播放了牛仔卡通片的剧集，胡迪这才知道了自己过去的很多英雄故事，也才知道这些玩具都是当年和自己一起出道的伙伴，同时他还知道了一个他不安的消息，胖玩具商将要把他和这些牛仔伙伴一块儿被卖到日本的一家玩具博物馆去！在家里所有的玩具都很担心胡迪，因此巴斯光年自告奋勇去寻找胡迪，但是当他们在玩具工厂找到胡迪时，他却似乎不再愿意回去过那平凡的生活……"},{"id":82822,"p":"/rgjRygfHdlbyTF2BSV3DlfgbR1D.jpg","b":"/zd3BxI5qC8U2Feg83H4tLkwLcfg.jpg","t":"佐贺偶像是传奇","r":8.1,"y":2018,"rd":"2018-10-04","hs":3.111,"d":19.25,"mt":"anime","o":"一如往常的早晨。一如往常的音乐。一如往常的自己。7名少女的安宁，突然崩溃。因蠢动的死者——丧尸而崩溃……不容分说地踏入的世界，那里是“最好×最坏的丧尸世界”少女们的愿望，只有一个。“我们，想要活下去。”这是一个少女们引发奇迹的故事。"},{"id":241535,"p":"/s0B8fKeoVoUw1BG2qVEGKCcneAp.jpg","b":"/gm8dny9XRSEcDCA2PLt1byZ0jHb.jpg","t":"败犬女主太多了！","r":8.533,"y":2024,"rd":"2024-07-14","hs":5.302,"d":19.034,"mt":"anime","o":"平常担任班上背景人物的我──温水和彦，偶然目击人气女同学八奈见杏菜被男生甩掉的失恋现场。「他明明说过要娶我当新娘，这不过分吗？」「那是多久前的事了？」「大概四、五岁吧。」那不算数吧？以此为契机，田径队的烧盐柠檬、文艺社的小鞠知花等洋溢着败北感的女生接连登场──？「温水，女生可以分成两大类。如果不是青梅竹马，就是狐狸精。」「原来如此，真豪爽的分类法。」……但愿这些因为败北而闪耀的少女们都能幸福。被败北女角──败女所环绕的谜样青春，在此揭幕！"},{"id":79024,"p":"/pM5ND1TiH6jArgMjMbJcnGMhk5W.jpg","b":"/5meyZ1ZcmpcKqNUr8V6IVrRBwh3.jpg","t":"偶活学园Friends","r":8.7,"y":2018,"rd":"2018-04-05","hs":3.035,"d":18.921,"mt":"anime","o":"就读于星睦学园普通科的友希爱音是擅长交朋友的女孩子，一次偶然的机会，爱音和学园偶像科的顶级偶像凑美绪相遇，爱音也因此转入了偶像科，成为了一名偶像。有如成熟女性般大气的神秘女孩蝶乃舞花、个性活泼外向，对学妹总是表现出大姐姐的样子的日向绘麻、自称来自月球的，擅长占卜的神秘双胞胎姐妹白百合咲夜和白百合辉夜，成为偶像的爱音与富有个性的偶像们相遇，成为了朋友，也见证了舞花和绘麻的组合“Honey Cat”还有咲夜和辉夜的组合“Reflect Moon”的成立，同时，爱音和美绪也组成了组合“Pure Palette”。\n\n“Love Me Tear”组合的前辈神城卡莲和明日香未来是拥有“钻石友谊”称号的Friends，拥有着闪闪发光的钻石礼服。组成双人组合的爱音和美绪等人以顶级偶像称号“钻石友谊”为目标，不断成长着"},{"id":99083,"p":"/hR8ziNeaEyCf8XHxP9FMzi3JV78.jpg","b":"/xWhkbeNtpdvtmLkknzjbLoBghrA.jpg","t":"弱势角色友崎君","r":6.2,"y":2021,"rd":"2021-01-08","hs":3.695,"d":18.911,"mt":"anime","o":"这是人生（粪GAME）攻略的最前线！人生是粪GAME。这个平常的话，很残念是事实。身为日本屈指可数的玩家的我说的所以没错。但是那家伙是与我相当的游戏达人，却「人生是神游戏」这么断言了。天生的强角，学园的完美女主角日南葵。而且还说「教给你这个人生的规则」？……普通来说那样的话是不会相信的。但是，日南葵是完全不在普通范畴的家伙!"},{"id":203040,"p":"/bbRlLG3QkoCq9cCbeQapvqc8YYc.jpg","b":"/3g8fsosj03C2rl0Jfeermtu0rCR.jpg","t":"为美好的世界献上爆焰！","r":7.333,"y":2023,"rd":"2023-04-06","hs":4.54,"d":18.66,"mt":"anime","o":"红魔村——那里是居住着天生具有极高魔力和智慧、拥有高等魔导士资质的红眼红魔族的土地。\n\n在这样的红魔族村落里，有一个乡训。\n\n“只有学会高级魔法才能独当一面。爆裂魔法不过是搞笑魔法罢了。”\n\n然而，在“魔法学园Red Prison”学习的同学们满心期待学习高级魔法的时候，红魔族的少女惠惠，独自一人为了学习爆裂魔法而勤奋学习。为了追上小时候看到的那个光景、那个人——\n\n这是一个憧憬最强魔法的，一名少女的故事。"},{"id":63145,"p":"/dC61yNbMvQb4kDpuJLagNmWENQr.jpg","b":"/4qXkWqX1g9OgsNw2RSDayDcIpeG.jpg","t":"夏洛特","r":8.303,"y":2015,"rd":"2015-07-05","hs":2.782,"d":18.657,"mt":"anime","o":"这是一个一部分青春期的少年少女身上会随时引发特殊能力的世界，而主角乙坂有宇就是一名能够控制他人身体5秒的少年，且恶意利用这种能力获得优等生的生活。但是，他的行为被来自星之海学园学生会的友利奈绪和高城丈士朗揭发，乙坂有宇和妹妹乙坂步未自此被逼转校至星之海学园，与奈绪一同去查找并保护其他不受学园管辖、甚至滥用能力的能力者，并和同为学生会成员的人气偶像西森柚咲过着奇妙快乐的日子。\n\n然而有一天，妹妹乙坂步未发动她的特殊能力“崩坏”后意外死亡，使有宇大受打击而开始自暴自弃的生活，直至友利的出现才得以重新振作。在有宇恢复正常生活后，友利带他出席一场演唱会，期间有宇却突然昏迷。有宇昏迷期间不仅找回了自己对拥有“时空跨越”能力的哥哥 —— 乙坂隼翼的记忆，还知道了自己真正的特殊能力其实是能够夺取他人特殊能力的“掠夺”。\n\n有宇苏醒后跟隼翼再会，夺取了隼翼的“时空跨越”能力，成功回到过去拯救了步未。不过正当各人以为能重新过正常生活的时候，有宇遭到了海外恐怖组织的袭击，失去了右眼。有宇为了根除问题，决意走遍世界、夺取世上所有拥有特殊能力者的能力。在启程前，友利与有宇约定“归来后便成恋人”。\n\n有宇在海外不断夺取他人的能力，化成了怪物般的存在，但夺取如此多能力的副作用是令有宇在完成任务后失去了所有记忆。再会后，友利向失忆的有宇自白，承认了自己是他的恋人，并跟他约定从此要过上幸福的生活。"},{"id":76059,"p":"/hg14w0R6YRDARwXPsMNxVeWfptb.jpg","b":"/mi1ouLkJMcKJt3wdNDnUkRK4qxc.jpg","t":"比宇宙更遥远的地方","r":7.9,"y":2018,"rd":"2018-01-02","hs":3.026,"d":18.125,"mt":"anime","o":"无论何时，我们的第一步总是从好奇心开始。\n\n不曾看过的风景，不曾听过的声音，不曾闻过的味道，不曾摸过的质感，不曾尝过的食物，以及不曾感受过的澎湃。\n\n为了重拾不知何时忘却的记忆碎片和不知何时舍弃的感动的旅途。\n\n在到达终点的时候，我们会想些什么呢？\n\n40度的咆哮，50度的疯狂，60度的呐喊，跨越荒芜的海源到达原生地域。\n\n在地球的天边，远离文明的南方尽头。\n\n这是向南极（比宇宙更遥远的地方）进发的四位女孩子的旅行物语。我们通过她们回想起生于明日的光辉。"},{"id":109445,"p":"/kR0H9GlxxfCxActRpWXe4AIczZX.jpg","b":"/u2bZhH3nTf0So0UIC1QxAqBvC07.jpg","t":"冰雪奇缘","r":7.247,"y":2013,"rd":"2013-11-20","hs":2.476,"d":18.106,"mt":"anime","o":"在四面环海、风景如画的阿伦黛尔王国，生活着两位可爱美丽的小公主，艾莎和安娜。艾莎天生具有制造冰雪的能力，随着年龄的增长，她的能力越来越强，甚至险些夺走妹妹的生命。为此国王紧闭宫门，也中断了两姐妹的联系。悲哀的海难过后，艾莎（伊迪娜·门泽尔 Idina Menzel 配音 ）终于到了加冕的年龄，各国王公齐来祝贺。艾莎战战兢兢，唯恐被人识破隐藏了多年的秘密。然而当听说安娜（克里斯汀·贝尔 Kristen Bell 配音）将要和初次见面的南埃尔斯王子汉斯（圣蒂诺·方塔纳 Santino Fontana 配音）结婚时，依然情绪失控露出了马脚。在此之后她逃到山中，构建了属于自己的冰雪王国，而阿伦黛尔也陷入可怕的寒冷之中。安娜独自来到山中，在山民克斯托夫（乔纳森·格罗夫 Jonathan Groff 配音）的帮助下总算来到姐姐的宫殿，她能否让国家重新找回失落的绿意？"},{"id":117880,"p":"/mchnvxDHzQDXytj8Th5dKNG6WRo.jpg","b":"/qulMEkeKTNo0ICTEW1rlODT3uOA.jpg","t":"天才王子的赤字国家振兴术","r":7.9,"y":2022,"rd":"2022-01-11","hs":4.035,"d":17.983,"mt":"anime","o":"位于卜诺大陆的诸多国家之一的 纳特拉王国，处于大陆最北端。因为国王身体抱恙，年轻王子维恩·萨雷玛·艾尔巴雷斯特得以摄政。虽然维恩精于政务，但其本性则是希望能够过上悠闲自得的退休生活！因此只想着将纳特拉王国这个烫手山芋尽快转让给他人，可王国在他的带领下变得愈发强大，因此维恩的才华也不可避免地展现在了世人之前。"}]