[{"id":1877,"p":"/w2BQXaaRkmq2l5M7wt7yIeOzPF1.jpg","b":"/5MWFjQ3NuNtNeOE9FdrVLeNMNPs.jpg","t":"飞哥与小佛","r":7.9,"y":2007,"rd":"2007-08-17","hs":3.461,"d":122.643,"mt":"anime","o":"飞哥与小佛每天都能够创造出奇迹似的酷玩意儿，像是在后院造云霄飞车、盖大峡谷，甚至发明复制机器人。但拥有无比想像力的飞哥小佛却有个爱告密的姐姐 - 凯蒂丝！凯蒂丝总是想要向妈妈证明弟弟们每天都在做惊人的事情，但往往无法成功…而飞哥小佛的宠物鸭嘴兽泰瑞，人人都说：“它只是只鸭嘴兽，它什么都不会。”但其实它是一个动物特务，常常为了打击邪恶去撂倒一个疯狂的人类博士。"},{"id":42951,"p":"/5xrFchDg4yKEux9YPcw4l9vT3Gf.jpg","b":"/xLgRBj0iO3DFTzcBmZqgR01NyTa.jpg","t":"赌博默示录","r":8.1,"y":2007,"rd":"2007-10-03","hs":2.914,"d":68.27,"mt":"anime","o":"　故事从一艘黑夜中的赌船开始……男主角，伊藤开司，浑浑噩噩，一事无成，因为好心替人做了担保而背负上了数百万债务。为偿还欠款，开司接受怂恿上了一艘名为“希望之船”的渡轮，为的是参加一次神秘赌局，一旦获胜，就能将欠款一笔勾销。上到贼船后开司才发现，参与者多是如自己一般的失败青年。然后主办方便开出了赌局的规则：参与者须以标着“石头，剪刀，布”的扑克为道具，夺取对手身上的星星标志，赌局结束时，扑克牌未用完或星星少于三颗者将失去资格，而参赛初所能向主办方借贷的巨款，也成为让他们盈利或逃生的重要因素……"},{"id":31910,"p":"/5CNWCdsE4tEChDlSc7XpGgfniVc.jpg","b":"/nAeS7F2B22XQOLh5HVNXn8G3ZRk.jpg","t":"火影忍者：疾风传","r":8.535,"y":2007,"rd":"2007-02-15","hs":3.411,"d":66.127,"mt":"anime","o":"疾风传指的是佐助投奔大蛇丸后三年发生的故事，故疾风传也可以理解为《火影忍者》第二部。 不知不觉《火影忍者》已经一路走了七年，鸣人从万年吊车尾的倒霉蛋慢慢地成长为能独当一面的忍者。从莽撞单纯的英雄主义男主角一步又一步地向忍道的达人迈进。为了友情，为了爱，为了被认可，为了自己的忍道，鸣人头也不回的奋斗了整整7年，以疾风的速度成长着。撒花庆贺的同时好消息自然不能少！2007早春火影动画也回归漫画突入第二章，冗长乏味的TV动画，终于顺应民意走回“正途”。"},{"id":3902,"p":"/n0r0L0CLIZYLWZLnG43AooqpYZI.jpg","b":"/onwny8s0VTTN7te9TJnItgvyWHy.jpg","t":"小羊肖恩","r":7.688,"y":2007,"rd":"2007-03-05","hs":2.886,"d":63.9,"mt":"anime","o":"《小羊肖恩》是一部没有任何台词的哑剧。每集大约有7分钟，但在短短的时间内，依旧能尽显《超级无敌掌门狗》的一贯风格。场景是英国的青苔底农场（Mossy Bottom Farm），细节做得可爱之极。这群绵羊们在尽职地吃草之余，很喜欢搞一些些“业余”活动。羊群们常有一些异想天开的主意，但闯祸总是在所难免，使得整个片子充满搞笑氛围。\n\n在类似英国的一个乡村农场里。一个农夫经营着自己的牧场。这位笨笨的农夫养着包括绵羊的一大群动物，其中有一只叫肖恩的绵羊。它和农夫的狗以及农场里的各种动物的生活，构成了这部情景喜剧动画的主要内容。"},{"id":9907,"p":"/4H5diUE5bKp9dxcisJ3wbZzvAg7.jpg","b":"/7Q4cQUkzBGRO820SXHk9EIIoLVk.jpg","t":"爱吃鬼乔达","r":8.163,"y":2007,"rd":"2007-11-02","hs":2.779,"d":49.163,"mt":"anime","o":"故事讲述一个年纪轻轻的厨师学徒乔达和师傅梦多等人一起围绕美食发生的欢乐故事。贪吃的乔达虽然努力想要成为最棒的厨师，但是仍然还有太多需要学习。吵吵闹闹的日常生活因为乔达对美食的热爱而更加精彩。"},{"id":21732,"p":"/5zej1XYlz6Rq4LS0jnsp9Saee2b.jpg","b":"/vxSDDV6VxTHkrABsNa3dqhExAIk.jpg","t":"机动战士高达00","r":7.6,"y":2007,"rd":"2007-10-06","hs":2.606,"d":44.664,"mt":"anime","o":"公元2307年，地球的化石燃料枯竭了。经过将近半个世纪的建设后，建成了全长5万千米、以3条轨道升降机为中心的太阳能发电系统。为了建造出这个能制造半永久能量的巨大建筑物，世界形成了3个巨大的国家联盟--以美国为中心的“世界经济联盟”，通称UNION，以中国、俄罗斯、印度为中心的“人类革新联盟”，新欧洲共同体AEU。由于轨道升降机过于巨大，防卫变成了十分困难的任务。但各国军队依然为了自己的威信与繁荣进行着大规模的zero-sum-game（任何一方都得不到好处的竞争）。这样的世界，要为其画上句号的组织出现了--拥有机动战士高达的“天人”私人武装组织。他们为了消除世界的纷争，展开了超越民族、国家、宗教的作战行动。高达驾驶员刹那·F·清英决心改变这个世界。"},{"id":34121,"p":"/xaAVzZNHlDhZKwCgc9LNbl0qdt1.jpg","b":"/1KQYzDvPhe6XDycqmL4jb7QO51d.jpg","t":"永生之酒","r":7.724,"y":2007,"rd":"2007-07-27","hs":2.625,"d":44.096,"mt":"anime","o":"中世纪，炼金术士们以巨大的代价从恶魔的手中得到了传说中的永生之酒，凡是喝下永生之酒的人们，正如它的名字那样，将会得到永远不会死亡的肉体。永生之酒带来了希望，却也引发了空前绝后的灾难，因为私欲和利益，与此酒相关的人士一个接着一个失去了踪迹。随着禁酒令的颁布，永生之酒的下落逐渐成为了谜题，然而数年过后，有关它重出江湖的消息再次被传得沸沸扬扬，在纽约的黑道中激起了涟漪。身怀绝技的少年洛菲（Firo）、不老不死的炼金术士麦扎（Maiza）、个性莽撞大大咧咧的夫妻艾萨克（Isaac）和米莉亚（Miria），这些身份从无交集的人们，也为了追寻永生之酒的下落而走到了一起。"},{"id":24835,"p":"/zUOuJox0FTAIYxWJYn4cEBFv9Si.jpg","b":"/cuokIYCqLqfbE9RDv8TKl18uq9W.jpg","t":"CLANNAD","r":8.325,"y":2007,"rd":"2007-10-05","hs":2.548,"d":34.146,"mt":"anime","o":"在某个小镇，主角冈崎朋也因为家庭的因素成为不良少年，一直与春原阳平为伍，在光坂高校过着潦倒的生活，但希望终有一天能够离开所在的小镇。某一天，他在学校坡道前发现了一个止步不前的女孩，在朋也认识了这个名为“古河渚”的女孩后，他的生活开始有了重大的变化。  第一季为主角和女主角们之间所发生的事件，第二季After story为主角在中学毕业之后，与渚共同生活的日子，其中还穿插了“幻想世界”，《CLANNAD》就是由这三个要素所组成的故事。"},{"id":45527,"p":"/7KE73lnzBFV1kdpAYaI9Ok8Bkpf.jpg","b":"/heO0fDQB2EgHKTUvErj74ohM6Fz.jpg","t":"交响情人梦","r":8.1,"y":2007,"rd":"2007-01-12","hs":2.418,"d":33.548,"mt":"anime","o":"松田幸久（东地宏树 配音）是千秋的学长，喜欢撰写“未来日记”，即将自己的妄想写成日记的形式来激励自己。他早年到巴黎留学，在巴黎各大乐团里略有地位。然而，他发现自己的风头很快就被初到巴黎的千秋抢去。不仅如此，他还发现现实和自己未来日记的内容完全不一样。一次，他把千秋约去喝酒，最后自己却喝醉了。千秋只好把他带回学生公寓。在浴室里，松田和野田妹意外相见！两个“变态”的相遇会碰撞出怎么样的火花？"},{"id":21729,"p":"/zjw6p8WjnVFlPd7V3QAGuHA1XNp.jpg","b":"/rfgtmeFvT0bU3AjX6b7C4Vj8iBY.jpg","t":"天元突破：红莲螺岩","r":8.1,"y":2007,"rd":"2007-04-01","hs":2.451,"d":30.069,"mt":"anime","o":"这是一个被命运背叛的男人，战斗、继续战斗、不断战斗的热血故事。日复一日，地下村庄基哈村的少年西蒙始终拿着钻头挖掘，并习以为常。但是，西蒙的好友，被称为“大哥”的卡米那终日叫嚣着所谓地上的世界。“穿破天际，到地上的世界去看一看吧”卡米那每日这样想着。但一直未能成功。直到一天，巨大的机械怪物——“颜面”打破村子的天井，进入村子破坏。确认了地上世界的存在，卡米那热情高涨，与地上来的少女优子、小弟西蒙三人一起对抗颜面，并驾驶西蒙意外挖出的机械——“螺岩”冲出了天井，达到了地上的世界！地球表面展现在少年少女面前，但其实地表上有更多的“颜面”，不断战斗的冒险故事就此展开。西蒙的未来，以任何人都无法想象的方向展开。"},{"id":31718,"p":"/34afXj0quZcmFmRhoH4BT82uVIT.jpg","b":"/aigj0UYSAdi5HxE1SA4YuTtQeIl.jpg","t":"黑之契约者","r":7.597,"y":2007,"rd":"2007-04-06","hs":2.32,"d":27.967,"mt":"anime","o":"某日东京突然出现了异现象——不能解析的领域“地狱门”。在那里，有着人们从未遇见过并持有着超能力的来访者。人们称这些来放者为“契约者”，他们有的失去心智，有时甚至会残酷地杀害人类，“契约者”来到东京到底意欲何为……？"},{"id":2062,"p":"/nbVomhHQGbPfYmMCDGKblb49FKP.jpg","b":"/xgDj56UWyeWQcxQ44f5A3RTWuSs.jpg","t":"美食总动员","r":7.828,"y":2007,"rd":"2007-06-28","hs":2.368,"d":21.993,"mt":"anime","o":"小老鼠雷米在嗅觉方面有着无与伦比的天赋，不想过与垃圾堆为伴的生活，心怀成为五星大厨的梦想。一个偶然的机会，他认识了古斯特餐厅的学徒林奎尼，这个倒霉的学徒生性害羞，在厨艺上更是没有什么天赋，并且遭到餐厅大厨的排挤，即将被解雇。这一人一鼠结成了奇特的联盟：雷米奉献自己极富创造力的大脑。操作林奎尼前台“表演”。在雷米的帮助下，林奎尼不但成为新的“天才厨师”，获得了美女同事的爱情，还挫败了大厨的阴谋，成为古斯特餐厅的合法继承人。突如起来的成功让林奎尼有些不知所措，想摆脱自己的傀儡身份，把雷米赶出了厨房。古斯特餐厅的成功，引起了苛刻的美食评论家科隆的注意，准备一尝林奎尼的手艺，重新为餐厅评定星级；而不甘失败的前大厨，蠢蠢欲动，想要找到林奎尼一夜成名的秘密。失去了雷米，林奎尼该如何面对这些问题…"},{"id":6618,"p":"/ljySwT7dVMfenB5Q3qCF3mRu9S7.jpg","b":"/uesigtATJKTf38YyUPuxD5X9YGj.jpg","t":"Total Drama Island","r":7.484,"y":2007,"rd":"2007-07-08","hs":2.094,"d":20.005,"mt":"anime","o":""},{"id":61333,"p":"/846dVxRSvw4EJFG2SplqXXudH5C.jpg","b":"/xizfoV6bKFduH0up5RRCDTICeUg.jpg","t":"风之圣痕","r":7.1,"y":2007,"rd":"2007-04-13","hs":2.059,"d":19.668,"mt":"anime","o":"神凪和麻（小野大辅 配音）出生于使用炎术的名门之家，然而却因为缺乏才能而被父亲神凪严马（小山力也 配音）赶出了家门。在一次偶然中，和麻意外遇见了强大的风之精灵王，并与其签订了契约，拥有了风之圣痕，并成为了最强的风术师。  　　一晃眼，和麻离开日本已经四年了，当他回到这片称之为故乡的土地之时，他想要拥有的，不过只是平静的生活。某日，和麻遇见了名为神凪绫乃（藤村步 配音）的少女，她是神凪一族宗家的长女，亦是下一任宗主。尽管绫乃个性傲娇又迟钝，但和麻还是感受到了隐藏在她内心深处的善良，遂两人开始一起行动，而命运的齿轮亦就此开始转动。"},{"id":42500,"p":"/lO65hFJUwGav2LErTFoQfmomprk.jpg","b":"/dZ5kvYcMgSb7M5lFehnNtKrwwwk.jpg","t":"幸运☆星","r":7.5,"y":2007,"rd":"2007-04-08","hs":2.054,"d":19.257,"mt":"anime","o":"高中二年级女生泉此方是一个不折不扣的御宅族。在学校，她与性格迥异的柊家姐妹、经常考虑问题不周全的高良美幸成为了好朋友。四个人经常一起游玩、讨论。今天的午餐时间，泉此方提出的话题居然是“夹心面包从那边开始吃”的奇怪话题！而大家竟然也饶有兴趣的开始了讨论。融合了日常生活与动漫恶搞的《幸运☆星》，根据热门四格漫画改编，一个个小故事，以四位少女为中心展开。京都动画公司继《凉宫春日的忧郁》之后，又一部充满温馨与欢乐的校园喜剧。"},{"id":34791,"p":"/kno2fb8K7Pj30nV6LaQVjNRaEzY.jpg","b":"/9345bFQXPCyIJLQemkpI5zFJCOp.jpg","t":"大剑","r":8.1,"y":2007,"rd":"2007-04-03","hs":2.092,"d":18.6,"mt":"anime","o":"自古妖魔侵入人类的世界，化作人形并以吞食人类的内脏为生，对妖魔束手无策的人类唯有求助于身背巨剑的女性战士们。因为战士们是由于体内混合了妖魔的血肉才得到超人的力量，所以人类同样将她们视为异类，一方面依靠着她们斩杀妖魔，一方面畏惧并排斥着她们，并将她们称为“Claymore（大剑）”。  当妖魔的出现打破了一个普通山村的平静生活，万般无奈的村长只好求助于大剑组织。一位面容冷酷的战士接受委托来到这里，由此拉开了这场波澜壮阔的故事序幕。"},{"id":13265,"p":"/saVHPT3O0Llc37wcHk3o5pxaucd.jpg","b":"/xpNMg8aZ5BthXxXoB6lddMrVs7f.jpg","t":"电脑线圈","r":7.3,"y":2007,"rd":"2007-05-12","hs":2.012,"d":18.257,"mt":"anime","o":"西元2026年，被称为“电脑眼镜”的眼镜型透明显示器已经在全世界普及了11年。在电脑内才存在的虚拟宠物、道具、或是互联网都可以戴上电脑眼镜来看到。\n\n暑假结束时，优子（正确的念法为ゆうこ，Yūko，但通常被称为ヤサコ，Yasako）与双亲还有妹妹京子搬家到大黑市，在抵达大黑市过马路的时候看到了不可思议的事情与在原住地金泽从来没有看过的道具。同时遇见了另一个“ゆうこ”，通常被称为イサコ（Isako）的天泽勇子，以及其他的小孩子们，于是开启了优子在大黑市冒险的日子。"},{"id":42830,"p":"/rsn6ukPDA0NRt8qIilAFY59fhHn.jpg","b":"/ahSGkcH1QmrxmNJxY9nAOzIjjfA.jpg","t":"精灵守护者","r":7.8,"y":2007,"rd":"2007-04-07","hs":1.94,"d":16.095,"mt":"anime","o":"在一个和人类社会并行存在的精灵世界，那里的水精灵一百年产一次卵，新孵化的卵化身为精灵继续庇护人类社会的繁衍生息。\n\n这一次第二皇子查克姆被选为水之精灵守护人，担负起精灵和人类的双重命运。然而由于人类社会的传史错误，查克姆被视为不祥之物的附身，遭到皇族的秘密追杀。女保镖巴鲁萨成为他的监护人，带着皇子在民间谋生，躲避杀害。\n\n离水之精灵的卵孵化的日子越来越近，皇子的命运也越来越危机重重。精灵世界的土精灵食卵者正四处寻找守护人，将他撕开吃掉。年仅十几岁的查克姆和巴鲁萨建立起深刻的感情，彼此视为亲人。他们该怎么面对命运的考验呢？背负起责任，勇敢向前！"},{"id":12577,"p":"/tZaO0YddJtUl6G9SD12mbriz9u9.jpg","b":"/776K5RkvhIXm7cyHAUBDaWcSlXC.jpg","t":"鬼泣","r":7.661,"y":2007,"rd":"2007-06-14","hs":1.941,"d":15.649,"mt":"anime","o":"      《鬼泣》（Devil May Cry）的故事围绕着主人公但丁在某条街上所经营的一家\"Devil May Cry”的事务所为中心展开。想悠闲度日的但丁却因为他一流的恶魔狩猎能力连忙里偷闲也不行。故事从但丁接下护送一个名为帕蒂的女孩回Lowell宅邸开始，可是在护送途中却有无数的恶魔前赴后继地袭来，恶魔猎人但丁的工作就此开始。"},{"id":16660,"p":"/g2Hm6h1tQU0w0A1wH7gwB4tH7e7.jpg","b":"/1K0xW8RtPzACZ2Tu42H9R3OlGEw.jpg","t":"物怪","r":7.9,"y":2007,"rd":"2007-07-13","hs":1.857,"d":14.111,"mt":"anime","o":"有一位在各地旅行并且携带斩魔剑斩除「妖怪」的卖药郎。只要在他以及剑的呼唤下，在卖药男的面前就会出现一个又一个妖怪。在那些因为恐惧而要求除去妖怪的人们的请求下，他会拿出这把剑并且告知人们，他需要清楚找出关于妖怪的三种要素：分别是因为人的因果，所形成的缘份（えにし）即是「形（かたち）」、事情的真相「真（まこと）」、心中的隐情「理（ことわり）」才能加以消灭。就在这个除妖之旅上，他前往的地方，也就是各式各样所谓的「人世」。并且在完成使命后，又忽然消失于大家眼前……这部作品延袭前作《怪 ayakashi》，以谜之卖药郎作为主角，然后在「座敷童子」「海坊主」「无脸」「鵺（ぬえ）」「化猫」等五篇小故事中，以短篇故事形式来演出。"},{"id":27167,"p":"/upz1NpOpWo4coEicGFKb2VwWhmV.jpg","b":"/d2mXa6mhvAuMIZ89LL1FFGGv9KJ.jpg","t":"恋爱★情结","r":8.4,"y":2007,"rd":"2007-04-07","hs":1.814,"d":12.571,"mt":"anime","o":"身高172cm的高个女生小泉理沙，和身高156.2cm的可爱男生大谷敦士，从进入每户学园之后，就互相吐槽、彼此抬杠，是大家眼中的斗嘴好搭档。可是在高一那年的圣诞节，两人的关系却产生了微妙的变化。\n\n理沙发现自己渐渐爱上了大谷，会随着他的一言一行又喜又悲又生气。可是“像我这样的电线杆女生，为什么偏偏喜欢上娇小可爱的男生？”不知该如何是好的理沙，只好用搞笑来掩饰真心。"},{"id":810,"p":"/3gga36Wi4LInZysduax5k7RhDoN.jpg","b":"/qSNz1G1Ts8fFw6v4Vae4aMAjcY7.jpg","t":"怪物史瑞克3","r":6.298,"y":2007,"rd":"2007-05-17","hs":1.609,"d":12.457,"mt":"anime","o":"　　“绿怪”史莱克(麦克·梅尔斯配音)的故事依然在延续。而这一次，爱人朋友却一个都不少。如愿和心爱的菲奥娜公主(卡梅隆·迪亚兹配音)结成连理之后，史莱克终于能在众朋友的陪伴下在自己的沼泽丛林乐园里过着幸福的小日子了，然而等着他们的却是继承“遥远王国”的国王和王后之位的使命。别说懒散成性的史莱克了，就连曾经尊贵美丽的菲奥娜公主，也分外挂念沼泽地里的泥藻谷和自由广阔的生活……本作的结尾部分相当精彩。"},{"id":19544,"p":"/1wif9a57obZA5N1UujiluoUahkI.jpg","b":"/4MgI4sp5hLdz4ZZ9OieYjHk7y5N.jpg","t":"爆炸头武士","r":7.294,"y":2007,"rd":"2007-01-04","hs":1.732,"d":11.532,"mt":"anime","o":"世界上自古流传的两条头带,\"一番\"和\"二番\",佩带一番者有如神,唯一能向其发出挑战的就是二番佩带者,但全世界的人都可以向二番发起挑战. 少年阿非目睹了曾经作为一番的父亲被来挑战的二番\"正义\"斩首,从此,背负着杀父之仇走上了挑战一番的道路."},{"id":34144,"p":"/mKldGIqfbsYftjLiGrqxxVqFlky.jpg","b":"/h4l2ZVrWMbr7g3sdAqJvW0tp9Jr.jpg","t":"剑豪生死斗","r":7.4,"y":2007,"rd":"2007-07-19","hs":1.662,"d":10.464,"mt":"anime","o":"江户时代，天下太平，只有人性之恶在蠢蠢欲动。岩本虎眼（加藤精三 配音）是被称为“绝世剑士”的优秀剑客，他的道场也成为了天下习剑之人梦寐以求的圣地。在道场中，有两个人的名字不得不提，一个是自幼被虎眼捡来抚养成人的藤木源之助（浪川大辅 配音），同时，他也是最有希望成为道场继 承人的人选。另一个，则是半路杀出的伊良子清玄（佐佐木望 配音），虽然他的资历尚浅，但其优越的武术才能使他成为了源之助的强劲对手，虎眼的女儿岩本三重（桑岛法子）亦对他有着深深的爱慕。\n\n这时，一个邪恶的命令被传达了，本来应使用木剑进行的御前比试，被改为了使用真剑。只要能在御前比试中夺得头筹，即可享有无上的荣耀。本来就暗中较劲的藤木源之助和伊良子清玄，他们之间血与肉的厮杀即将展开……"},{"id":5559,"p":"/cxWo5B4tBGraBdDq2kGn1xYtHon.jpg","b":"/dM69VHjYFs8JBFNwI1rG0c7xeQz.jpg","t":"蜜蜂总动员","r":6.029,"y":2007,"rd":"2007-10-28","hs":1.414,"d":9.436,"mt":"anime","o":"　　怎么说呢？任何族群里都会出现那么一两个异类，即便是整日劳作的小蜜蜂，也有走出蜂箱看世界的时候。相信你在看过了这部极具颠覆意义的影片之后，将会改变自己最初对蜜蜂的那些约定俗成的观念……巴瑞·B·拜森与他的蜜蜂伙伴们有那么一点不一样，虽然同样很勤劳，但他的想象力就有些出格了。从蜜蜂学校正式毕业之后，巴瑞不想从事那份早在他出生的时候就安排好的工作--像其他小蜜蜂那样整日忙进忙出，以一只工蜂的身份制造蜂蜜。  　　别说，还真被巴瑞等到了一个合适的时机，让他走出了蜂箱，离开了蜜蜂所组成的那个独特的群体社会……展现在他面前的，是一个从未接触过、却更为广阔的世界，他很快就发现，这次旅行将会成为一个比他的任何想象都要狂野的历险。  　　在一个非常偶然的情况下，巴瑞遇到了一名古怪离奇的同时也很勇敢的种花姑娘温妮沙，巴瑞甚至还为她打破了蜜蜂界最大的禁忌--开口和她说话。好在天真浪漫的温妮沙并没有觉得，一只蜜蜂竟然能够说人类的语言是多么地惊世骇俗，反而和巴瑞成为了无话不谈的好朋友。虽然巴瑞的新生活经历了各式各样的定向碰撞，但在温妮沙帮忙下，大多有惊无险。然而，巴瑞随后发现的一个事实，却让他感到了前所未有的震惊和愤怒：人类竟然偷走了蜜蜂的劳动果实，并用其牟利。巴瑞悲哀地看着，自己同伴辛勤采集的蜂蜜，竟然被随意地摆放在了超市的货架上，任何人只要出钱就可以随意拿回家进行品尝。巴瑞终于意识到，上天给了他一个离开蜂箱的机会，可能就是希望他完成这个使命，他要以“偷窃罪”和“奴役罪”控告人类，还世界一个公正，因为在巴瑞的眼中，世界万物，都应该拥有平等的生存权利。"},{"id":35,"p":"/uysBMaJ1c9Yr7qsrgL6GIiN8fSw.jpg","b":"/8ln5VUVk7gnNGIb2VNgw8nICDVt.jpg","t":"辛普森一家","r":7.011,"y":2007,"rd":"2007-07-25","hs":1.547,"d":8.704,"mt":"anime","o":"　　绿日乐队在春田镇办了环保演唱会，惨遭冷遇，成员落水而亡。为了悼念，教堂举办了弥撒仪式。辛普森一家又迟到了，而且爷爷突然灵魂附体，说出了灾难降临的预言。巴特因为踩着滑板裸奔被罚，得到了邻居弗兰德斯的帮助，情同父子。丽莎遇到了志同道合的爱尔兰男孩柯林，两人暗生情愫。荷马丢弃核废料与垃圾严重污染了水资源。他买回了一头猪，引起了妻子玛姬的不满，小女儿美姬倒是乐得其中。一个长着无数眼睛的怪异生物让大家意识到了问题的严峻性。居民大会上，丽萨提出的环保议案被否决，问题传到了施瓦辛格总统的耳朵里。政府下令将污染严重的春田镇隔离。如梦初醒的村民们这才发现环境的重要，愤怒的人们把矛头指向了污染的始作俑者——辛普森一家…… 　　本片是从1987年开始在美国连播18年的TV动画长寿剧集《辛普森一家》第一次登陆大银幕，在影迷中引起巨大反响。"},{"id":4523,"p":"/urekQLJn0555BVSRh6t6DiBZMfi.jpg","b":"/dOeaWGpouIaONuhRKOj2SrTEWe7.jpg","t":"魔法奇缘","r":6.838,"y":2007,"rd":"2007-11-20","hs":1.343,"d":6.495,"mt":"anime","o":"女孩吉赛尔美丽的歌声飞遍森林，小动物们轻轻的和着，王子被深深地吸引。于是，王子和女孩一见倾心，正准备着他们盛大的婚礼。谁知，坏王后为了保住自己的权利，从中作梗，把吉赛尔送到了21世纪的纽约街头。吉赛尔（艾米•亚当斯 饰）无所适从的游走在喧嚣的纽约，没人知道她是真的公主，她害怕极了，找不到能够帮她的人。幸好，好心的律师罗伯特（帕特里克•德姆西 饰）收留了她。渐渐的，公主纯真的心打动了原本刻板的律师，机缘巧合，相遇的两个人互生情愫。而这时，爱德华王子（詹姆斯•麦斯登 饰）也不顾一切地，穿越时空，来到了纽约，营救他心爱的公主。公主真爱的天平，将倾向何处…"},{"id":1267,"p":"/qvA4UPuPghJYnSLlGhwfNE1lGcY.jpg","b":"/f1xAxP0DFRGYSew9U8fhilP5itx.jpg","t":"拜见罗宾逊一家","r":6.918,"y":2007,"rd":"2007-03-23","hs":1.302,"d":5.9,"mt":"anime","o":"刘易斯是一个非常有才华的小发明家，他发明了一部“记忆扫描仪”，通过它可以扫描你的记忆。刘易斯希望通过这部机器找回自己未曾谋面的家人。岂料这部机器却被盗窃了，更神奇的是，一名来自的未来的男孩将刘易斯带到了未来。在这里，刘易斯见到了超级古怪的一家人——罗宾逊一家，在他们那里刘易斯得知自己的发明无意中穿越了时空，来到了未来。在罗宾森一家的帮助下，刘易斯发现一系列惊险的秘密，有关未来和他自己身世的秘密！  © 豆瓣"},{"id":9408,"p":"/xm2gaCpmlIbFgHkSaKhjFjfRi4g.jpg","b":"/Y50RfoNVKIj9dSJavE8uBdN377.jpg","t":"冲浪企鹅","r":6.463,"y":2007,"rd":"2007-06-08","hs":1.21,"d":5.552,"mt":"anime","o":"“大Z”吉克（杰夫·布里吉斯 Jeff Bridges 配音）是企鹅世界最知名的冲浪选手，他有着光辉成绩，又在十年前消失在一次比赛里，因此成为传奇，他的故事激励了一代又一代小企鹅继承冲浪事业，科迪（希亚·拉博夫 Shia LaBeouf 配音）就是其中最痴迷的一个，他从小就立志走出小镇，也的确凭自己的努力和天赋，得到经纪人长腿鸟（马里奥·坎东尼 Mario Cantone 配音）和矮熊老板（詹姆斯·伍兹 James Woods 配音）的支持，带他进入世界级冲浪比赛赛场——夏威夷岛。在那里，科迪遇见了一个蔑视“大Z”的傲慢选手“坦克”（狄尔里奇·巴德 Diedrich Bader 配音），为维护偶像向他提出挑战，还遇到美丽的救生企鹅兰妮（佐伊·丹斯切尔 Zooey Deschanel 配音），梦想和爱情，一起摆在年轻科迪的面前……"},{"id":15137,"p":"/cTBO35DYCJEoHRwwihsAzne19IN.jpg","b":"/c4L5nFbs72Cfe4Q4hF0T99USa1I.jpg","t":"福音战士新剧场版：序","r":7.6,"y":2007,"rd":"2007-09-01","hs":1.286,"d":5.17,"mt":"anime","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建，14岁的少年碇真嗣被父亲碇元渡叫到第三新东京市。本以为能见到父亲迎接的他，却见到名为“使徒”的巨大生物与军队交火。危急之下，NERV的葛成美里将真嗣救下，并将其带往碇元渡所统领的NERV总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶EVA初号机迎战使徒。世界的命运托付在了一位年仅14岁的少年身上，而“第二次冲击”所隐藏的“人类补完计划”似乎也开始了行动。掌握一切答案的碇元渡，却只是不动生色地观察，仿佛一切早已写入剧本。"}]