[{"id":24889,"p":"/hMXJWGwmceGrzGZ47Faqk8en8Lk.jpg","b":"/4hjQ4IKBO7N29tM5rnVGRGTJGyY.jpg","t":"窃听风云","r":6.9,"y":2009,"rd":"2009-07-23","hs":0.775,"d":1.955,"mt":"movie","o":"　　情报科窃听小组三兄弟情同手足，梁俊义（刘青云 饰）正直而又懦弱，在个人感情问题上托泥带水；杨真（古天乐 饰）家境窘困，不仅要应付身患白血病儿子的随时可能出现的突发情况，而且自己也病入膏肓，命不久矣；林一祥（吴彦祖 饰）年轻有为，满怀雄心，如今又“嫁入豪门”，前途不可限量。  　　三兄弟在负责调查上市公司“风华国际”涉嫌内幕交易案起始，通力合作，出色的完成了布置各种偷听及监视仪器的工作。在继续的监听过程中意外获得一则情报，巨额利润诱惑之下，三人遂起贪念，在风起云涌的股市大赚一笔。事后三人又恐事情败露，利用职务之便销毁罪证。  　　正当三人以为这件事平息之际，却不曾想风云再起，一只意想不到的黑手往他们袭来，三人陷入劫境，连遭杀戮，最终悲情收场。  　　“三大型男”挑战极限，两大班底（《无间道》、《门徒》）共同打造，一段悲情感人至深。"},{"id":46033,"p":"/N6iaUFNcofkzBW8NYXQYC5dC8G.jpg","b":"/eNZmGXxHrEUGMpIM9jBzaWRCpZV.jpg","t":"鲁邦三世VS名侦探柯南","r":6.9,"y":2009,"rd":"2009-03-27","hs":0.763,"d":1.906,"mt":"anime","o":"在维斯巴尼亚（ヴェスパニア）王国，女王萨克拉（サクラ）死于猎枪走火；而该国的王子吉尔（ジル），因母亲由于自己的猎枪走火而死，而过度自责，最后以手枪自杀身亡。惨剧的消息迅速传播，轰动各国新闻界；当然，也传到了江户川柯南（工藤新一）和鲁邦三世耳里……  女王及王子的死，使公主米拉（ミラ）将继承王位，成为下届女王。当米拉访问日本东京时，得知女王及王子的死，拒绝继承王位，而逃离保镖的护卫。米拉遇见和她十分相似的毛利兰。米拉希望自由地玩一次，而兰想一尝当公主的滋味，因此她们互换衣着。伯爵基斯（キース）不公布米拉失踨的消息，并把已换上米拉衣着的兰带回维斯巴尼亚王国；而柯南亦偷偷跟随兰搭上该国皇家飞机。此时，鲁邦准备偷走“女王皇冠”（クイーンクラウン）。"},{"id":37913,"p":"/iAL6JYSfMp3v009qbQCyMwiGl2g.jpg","b":"/wCuGxz9dxsPPPoCW9eqcZnEyM4A.jpg","t":"美国忍者勇士","r":6.9,"y":2009,"rd":"2009-12-12","hs":2.949,"d":60.626,"mt":"tv","o":"《美国忍者勇士》是一档体育娱乐节目，节目总共有6个赛区的比赛，比赛地点设在加利福尼亚的Venice海岸，田纳西的达拉斯，以及弗罗里达的迈阿密，总共有100位选手参加比赛。赢得比赛的选手将获得50万美元的奖金并获得“美国忍者勇士”的称号。"},{"id":46080,"p":"/3RVv8QtkoscSnbkfFKiDrF1CMXN.jpg","b":"/uu2qZZ82Ml2u6SgOd68OIIOI0si.jpg","t":"玛莎和熊","r":6.9,"y":2009,"rd":"2009-01-07","hs":2.725,"d":44.539,"mt":"anime","o":"在俄罗斯的原始森林里有一条铁路从中穿过，铁路旁边有个小木屋，那里生活着曾经的马戏明星大狗熊米沙和人类小女孩玛莎，发生了一件又一件令人啼笑皆非的故事……\n\n俄罗斯动漫主题日上隆重推出的两个项目之一就是可爱的《玛莎和熊》系列动画片[2]  、图书和相关衍生品。可爱、伶俐的玛莎和憨态可掬的大熊以充满了童趣的故事、热闹轻松的情节、和活泼顽皮的表演。\n\n在我们忙碌的世界，我们不可能用孩子的眼睛看世界，我们的孩子常常也不能与父母交流他们所关心和感兴趣的事情。大人和小孩的这种差距被城市化过程中所形成的家庭关系所扩大。例如：我们必须面对在现代生活中父母对孩子的责任减弱，消费主义盛行和全球化所带来的社会问题。我们想通过这部动画片来展现另外一个世界，我们的孩子和父母可以成为朋友，相互之间能够从生活中获取价值，互敬互爱，在一个童话般的世界中一起来共同应对生活中的挑战。"},{"id":17979,"p":"/wZpDggInUoRGEqY7P8I1WOXza3x.jpg","b":"/bFntIQxWBwtzYAFc68xF1GKAfiv.jpg","t":"圣诞颂歌","r":6.888,"y":2009,"rd":"2009-11-04","hs":1.176,"d":4.277,"mt":"anime","o":"故事改编自狄更斯的作品《圣诞颂歌》，主要讲述了性情刻薄、冷酷的守财奴艾柏纳泽·斯克鲁奇，面对温暖的圣诞节，却讨厌周遭的一切庆祝活动。于是上天派来 3个精灵让他看看自己过去的所作所为，以及亲友私下对他的态度。这一切渐渐唤醒他人性的另一面——同情、仁慈、爱心及喜悦，瞬间，他那固有的自私及冷酷迅速崩塌，消失殆尽，从此变成了一个乐善好施的人。"},{"id":16395,"p":"/m5akdtbWznF8KpOewKyKw0C36s1.jpg","b":"/vg4QxGpweriMUGkcXNgjbFDqWFK.jpg","t":"厨艺大师澳洲版","r":6.887,"y":2009,"rd":"2009-04-27","hs":3.096,"d":74.749,"mt":"tv","o":"《厨艺大师澳洲版》是澳大利亚Ten电视台的一档真人秀节目，基于英国版《厨艺大师》发展而来。食品评论家Matt Preston，大厨George Calombaris和Gary Mehigan担任节目的主持及裁判。"},{"id":19851,"p":"/9iO11PLhIGCzN6n2V92XcANQ8M9.jpg","b":"/b88Q3GbYfKQAakyKDG2Vhw4BJ3A.jpg","t":"灰色花园","r":6.884,"y":2009,"rd":"2009-06-21","hs":1.01,"d":3.107,"mt":"movie","o":"该片根据真实事件改编，讲述了一对古怪的伊迪母女，两人长年隐居于纽约东汉普顿的住所“灰色花园”，过着脆弱而贵族式的生活的故事"},{"id":11156,"p":"/yz5JhT8ecEJLw30tvAN29LOyFcW.jpg","b":"/kZkk6iLvFPOiF6Xze2fYSiTbJ1Q.jpg","t":"时尚先锋香奈儿","r":6.881,"y":2009,"rd":"2009-04-22","hs":0.782,"d":2.005,"mt":"movie","o":"　　1893年，因母亲去世，加布里埃尔•香奈儿的葡萄酒商父亲将她与妹妹安托妮特抛给了奥巴兹孤儿院。成年后的香奈儿（奥黛丽•塔图 Audrey Tautou 饰）与安托妮特（玛丽•吉莲 Marie Gillain 饰）一边以缝纫为生，一边在酒吧唱歌赚钱。香奈儿因一曲《小狗可可》结识了法国百万富翁艾亭奈•巴桑（贝诺特•波维德 Benoît Poelvoorde 饰），并成为了他众多情妇中的一员。在巴桑的城堡，香奈儿开始制作女帽，并与演员艾米丽安（艾曼纽•德芙 Emmanuelle Devos）成为朋友。香奈儿对取悦巴桑的生活日益不满，同时发现爱上了巴桑的好友，英国工业家阿瑟•伯邑•卡伯（亚历桑德罗•尼沃拉 Alessandro Nivola 饰）。有了伯邑的支持，香奈儿是否便能开始她一直想要的个人事业呢？\r 　　本片被提名2009年欧洲电影奖观众奖。"},{"id":22947,"p":"/cPiNDELuuquoVfnLwpAfhonUTvA.jpg","b":"/yTweHAwEokqAgZg1Io8e0zCJQvt.jpg","t":"在云端","r":6.874,"y":2009,"rd":"2009-12-04","hs":1.109,"d":3.803,"mt":"movie","o":"瑞恩•布林厄姆（乔治•克鲁尼 George Clooney 饰）供职于美国内布拉斯加州奥马哈市一家专为其他公司提供裁员服务的公司，一年有300多天辗转于全国各地解雇他人，几乎以机场为家。在一次例行裁员旅行中，瑞恩遇到了商务美女亚历克斯（维拉•法梅加 Vera Farmiga 饰），二人一见钟情，却都满足于维系随意的性伴侣关系。与此同时，瑞恩公司的大学生新人娜塔莉（安娜•肯德里克 Anna Kendrick 饰）得到了公司总裁的青睐，竭力推广通过网络视频会议远程裁员的改革。瑞恩反对变革，却不得不带娜塔莉四处实习熟悉业务……本片获奥斯卡最佳导演、最佳影片、最佳男主角（乔治•克鲁尼）、最佳女配角（维拉•法梅加 和安娜•肯德里克）及最佳改编剧本六项提名，金球奖最佳导演、最佳影片等六项提名，并获洛杉矶影评人协会最佳剧本奖。"},{"id":80115,"p":"/4Xhl8sakr8pxiDujknDUF46bWEb.jpg","b":"/6Y86bAQjLBMQoIEffcSpIxypWhZ.jpg","t":"世界上最快乐的女孩","r":6.871,"y":2009,"rd":"2009-05-08","hs":0.265,"d":0.447,"mt":"movie","o":"影片讲述了一个典型的罗马尼亚家庭从乡下到城里去领取他们中的大奖。然而，这一家人的团结也因为这场原本是一件天大的喜事而遭到严重破坏，再也开心不起来。原来是18岁的女儿赢得了一辆价格不菲的汽车，结果竟然演变成了一场商业广告。影片通过高度喜剧化的方式展现了罗马尼亚正经历的经济和社会方面的巨变。"},{"id":18797,"p":"/wtCGJl9xOSKKHHo77Txnljykmem.jpg","b":"/l72pu2f4Ox6Xjwd4KUBSK45Xylf.jpg","t":"深蓝","r":6.853,"y":2009,"rd":"2009-07-15","hs":1.984,"d":14.999,"mt":"tv","o":""},{"id":14666,"p":"/8408RJvs3zRjA0e69I1zJTRxQye.jpg","b":"/h6GA4qaV6WUpULdAl0NdYKtXsUL.jpg","t":"读心人","r":6.835,"y":2009,"rd":"2009-06-04","hs":2.581,"d":35.997,"mt":"tv","o":"表面上看来，托比（克莱格·欧勒尼克 Craig Olejnik 饰）是一位平凡的急救员，但实际上，他拥有着一项神奇的特异功能——读取他人的记忆，通过雷博士（科鲁姆·费奥瑞 Colm Feore 饰）的热心帮助，托比得以掌握了能够控制自己特异功能的能力，而童年时代黑暗的经历让托比宁愿将自己的能力深深的隐藏起来。一次工作中，托比在车祸现场救出了一位妇女，通过读取她的记忆，托比得知了这场看似意外的车祸其实是恶人为灭口蓄意所为。正义感令托比单枪匹马展开了调查，之后，他遇见了同样在调查此案件的美女警探查理（丽萨·马柯丝 Lisa Marcos 饰）。经过不懈的努力，托比终于找到了事件的罪魁祸首，而策划这一系列“灭口计划”的，竟然是一名警察。"},{"id":26171,"p":"/nWCAegIf9YOKjaQvS28Kr9Irq01.jpg","b":"/mS6MvzEX4APTat5kq7hzKVGlgi7.jpg","t":"天伦之旅","r":6.827,"y":2009,"rd":"2009-12-04","hs":0.82,"d":2.183,"mt":"movie","o":"　　年迈的弗兰克（罗伯特·德尼罗 Rovert De Niro 饰）曾是给电线涂保护层的工人，他的工作保护了电线不受外界的侵蚀。对于自己的四个孩子，弗兰克同样是百般呵护，可是在妻子去世的8个月时间里，他发觉自己和孩子们的距离越来越远。弗兰克不顾医生的告戒，独自踏上了拜访四个孩子的旅程。然而，在弗兰克的心目中应该成为画家的小儿子不知所踪，大女儿Amy（凯特·贝金赛尔 Kate Beckinsale 饰）的婚姻生活似乎并没有表面上那样幸福，本以为会是乐队指挥的儿子Robert（山姆·洛克威尔 Sam Rockwell 饰）其实只是个鼓手，而从小就喜欢跳舞的女儿Rosie（德鲁·巴里摩尔 Drew Barrymore 饰）似乎同样对父亲有所隐瞒。就这样，老弗兰克带着满腹的猜疑踏上归途。途中由于心脏病弗兰克住进医院，孩子们终于齐聚弗兰克的医床前，可是小儿子却依旧没有出现……\r 　　本片翻拍自意大利导演朱塞佩·多纳托雷1990年的同名电影，主演罗伯特·德尼罗由于在本片中的出色表演，荣获第13届好莱坞电影节年度男主角奖。　"},{"id":25941,"p":"/kMiJqbIg33P6AE9zUos12IooabO.jpg","b":"/7pZtTbxn8d6Blgcf4EUysdEu3bO.jpg","t":"哈里·布朗","r":6.811,"y":2009,"rd":"2009-11-11","hs":0.663,"d":1.553,"mt":"movie","o":"　　70多岁的哈里·布朗（迈克尔·凯恩 Michael Caine 饰）是一名退役的皇家海军军官，妻子去世后，靠退休金生活的哈里独自住在贫民窟附近的小公寓。附近的人行隧道是小混混们街头斗殴、毒品交易和肉体买卖的场所，跟布朗下象棋的好朋友，老头子莱昂纳德（大卫·布莱德利 David Bradley 饰）就常被这帮混混骚扰，甚至终被残忍杀害。女警官弗兰普顿（艾米莉·莫迪默 Emily Mortimer 饰）与下属负责调查案件，却因证据不足而不得不释放杀害莱昂纳德的凶手。一把年纪的布朗忍无可忍，决定亲自上阵，铲除混混，为莱昂纳德报仇。  　　本片获2010年英国《帝国》电影杂志评选的最佳英国影片、最佳惊悚片及最佳男主角（迈克尔·凯恩）提名，并获伦敦影评人协会最具突破性的英国影人（丹尼尔·巴伯 Daniel Barber）提名。 ©豆瓣"},{"id":16995,"p":"/djVeoh9qcMDVplxy89bf5CjXjx9.jpg","b":"/n6ggvrNiiDBGcymaomQPeVsIfUg.jpg","t":"国家要案","r":6.806,"y":2009,"rd":"2009-04-17","hs":1.033,"d":3.339,"mt":"movie","o":"身为《华盛顿报道》的一位名记，卡尔·麦卡弗里（罗素·克劳饰）最近的日子不怎么好过，身边有不少烦心事困扰着他，而曾经很热爱这份工作的他，也已经好几年没有拿到过一个好题材来进行报道了。本打算昏昏僵僵继续过日子的卡尔，正好让他碰上了斯蒂芬·柯林斯身边的这起谋杀案，政治谋杀，光鲜政客背后的丑闻，种种讯息使触角敏锐的卡尔感觉到，这起新闻背后有着很多可供挖掘的内容。报社也知道他在这方面的兴趣与能力，于是委派他作为这起报道的记者。当然，一个更重要的原因报社和卡尔都心照不宣：卡尔曾经是斯蒂芬的竞选顾问，在他身边出谋划策的日子不再少数。　　卡尔和漂亮的女助手德拉（瑞秋·麦克亚当斯饰）一起开始追查这起案件背后的诸多故事。虽然警方一直对外宣称正在侦破，但从诸多信息来看，这起案件警局一直没有深入追查，这是为什么呢？卡尔和德拉决心要找出真相，查明凶手是谁。鉴于自己过去和斯蒂芬的关系，卡尔发现斯蒂芬已经不再是过去他所认识的那位充满干劲活力的年轻人，在政坛浸淫多年的他，已经变得圆滑世故。同时在追查过程里，卡尔逐渐发现这起案件牵扯了许许多多的富得流油的政客。最终，卡尔发现了一个事实：当一个人面对改变自己命运的时刻，爱情和别人的性命……一切东西，他都可以出卖。"},{"id":9503,"p":"/cYeodvtw9wlo5DWUVwoTiqjvfLJ.jpg","b":"/wNBbu88yqMakj9xPVrCOcGHMGvc.jpg","t":"女教皇","r":6.805,"y":2009,"rd":"2009-10-22","hs":0.559,"d":1.194,"mt":"movie","o":"　　西元814年欧洲中古时代，德国一户平凡家庭。因为当时女性饱受社会的歧视与种种限制，约翰娜从小就在教士父亲重男轻女的观念下长大。虽然父亲反对，但聪慧好学的约翰娜还是得到了希腊教士的精心教导，掌握了拉丁文和希腊文。约翰娜渐渐长大，并与格罗尔德伯爵相爱。不久战争爆发，格罗尔德奔赴前线。死里逃生的约翰娜在逃亡中凭借着过人的胆识和智慧，女扮男装顶替早逝的哥哥进入修道院，并在那里行医救治穷人。很快，约汉娜以高明的医术获得教皇的信任，却随即卷入了政治宗教的危险漩涡之中。在一连串政治权力的斗争中，约翰娜终于登上教廷的最高位置，成为万众景仰的一代教皇。她隐藏女性身份统治天主教会长达两年之久，直到因热恋怀孕而被斗争下台。"},{"id":34208,"p":"/6iJoLvM4PJjPpAGBjRsIOpy3Zav.jpg","b":"/xBVhu6e0h8tzhECN3oceal5GxMP.jpg","t":"卡塔琳的秘密","r":6.804,"y":2009,"rd":"2009-07-10","hs":0.187,"d":0.299,"mt":"movie","o":"卡塔林（希尔妲·佩特 Hilda Péter 饰）有着一段不堪回首的过往，她选择将糟糕的往事深深的埋藏在心底。成年之后，卡塔林遇见了现在的丈夫（拉茨洛·马特雷 László Mátray 饰），两人组成了家庭，生下了两个活泼可爱的儿子。  　　某一日，丈夫在无意之中发现了卡塔林的秘密，并且得知两个孩子之一的奥班（Norbert Tankó 饰）并非自己亲生。愤怒之中，丈夫将卡塔林和孩子赶出了家门。带着孩子，流落街头无处可去的卡塔林决定踏上寻找奥班亲生父亲的旅途，她要直面曾经的恐惧和屈辱，向所有伤害过她的人施展报复。然而随着时间的推移，残酷的现实不断的打击着卡塔林的决心"},{"id":8355,"p":"/aoWjCPazzP1M6gQCSEUwZS4VoWf.jpg","b":"/o0zPARvs47f0UhAJuUqdQsyQaji.jpg","t":"冰川时代3：恐龙的黎明","r":6.8,"y":2009,"rd":"2009-06-26","hs":1.664,"d":9.833,"mt":"anime","o":"猛犸象曼尼（雷·罗马诺配音）忙着和艾丽（奎恩·拉提法配音）步入婚姻的神圣殿堂，剑齿虎迪亚戈（丹尼斯·利瑞配音）则成为了整个集群的护卫，而树獭希德（约翰·雷吉扎莫配音）还是一如既往的游手好闲，这次它又不知道从哪儿抱回来几只大蛋而惹上大麻烦——那蛋的妈妈可是霸王龙！赶来找回自己孩子的恐龙将希德一并叼走了。几个好友因此踏上了寻找希德的征途，进入了神奇的地下世界……"},{"id":39123,"p":"/nVqB5k1rXLZ4osnJtAnhaGU5jHy.jpg","b":"/7QtKvkNypPoVSi1n4FNmxluOLB4.jpg","t":"20世纪少年3：最终章-我们的旗帜","r":6.8,"y":2009,"rd":"2009-08-19","hs":0.491,"d":0.987,"mt":"movie","o":"2015年，朋友派出的恶魔推销员遍布世界各大主要城市，致命的病毒就此蔓延，全球愈20亿人丧命。在此之后，朋友开发出的疫苗拯救无数绝望的生灵，他再次被人类奉为神明，朋友帝国的统治进一步加强。"},{"id":22051,"p":"/sSN5ec7llAzv0Up7wAQ9qeOM0lS.jpg","b":"/qTlWKxm3HP3i97CiUQEdpXPDZKr.jpg","t":"亚当","r":6.8,"y":2009,"rd":"2009-07-07","hs":0.569,"d":1.228,"mt":"movie","o":"亚当是一个声控娃娃的玩具设计师，同时也是一个天文爱好者。由于存在社交恐惧症，他一直独居。某天，公寓里搬来了一个性格开朗的女孩——贝丝，她和他在洗衣间相识，并开始了交往。贝丝发现亚当并不谙人情世故。虽然他不懂得约会，却带领她来中央公园看浣熊。慢慢地，两个人产生了感情。贝丝希望亚当进入自己的朋友圈，但是天生对于社交圈的恐惧，让他闹出了不少笑话。与此同时，老板认为亚当的工作效率无法适应竞争的环境，将他解雇。于是，贝丝开始帮助亚当克服心理恐惧，应对面试。两人的感情也随之加温。正在此时，贝丝的父亲突然卷入了一场诉讼案，并面临牢狱之灾，这时亚当却因为贝丝善意的欺骗而大发雷霆。口角时，两人失去了理智，这场恋爱岌岌可危……"},{"id":14711,"p":"/6snrLj3Ydmbu5L9giAYtiSNwE0U.jpg","b":"/4rNjTccVltQHKKJd6INzqHtfV5x.jpg","t":"爆炸头武士：复活","r":6.8,"y":2009,"rd":"2009-10-16","hs":0.649,"d":1.485,"mt":"anime","o":"《复活》的故事发生在第一季完结之后的几年，阿非的战争没有结束，他已经开始后悔自己选择的道路，当然更让他心痛的是死在他刀下的朋友们。阿非的敌人也越来越多，其中还包括一支僵尸军队，带领这支军队的不是别人，正是阿非被复活的父亲。在新季中还会出现一个由刘玉玲配音的角色，这位角色不仅胸部十分丰满，而且还喜欢拿这点来炫耀。"},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"rd":"2009-12-23","hs":0.966,"d":2.866,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":21494,"p":"/mqw71hv3uZf8YuBGzoQ0l5XQNAE.jpg","b":"/A4eWZ3lbbouRScudg7bwZBSFOk6.jpg","t":"V星入侵","r":6.8,"y":2009,"rd":"2009-11-03","hs":2.155,"d":19.975,"mt":"tv","o":"故事开始于一天早上，人们醒来发现城市上空悬浮着巨大的外星飞船。而从飞船中出来的外星人表示对地球人并无恶意，是为追求和平而来，并赠送了超出人们想象的先进科技。但友好的外星人的有意显然没有表面上看起来这般简单。国土安全局特工Erica Evans（Elizabeth Mitchell） 在追杀一起恐怖袭击的过程中，偶然发现了外星来客的真正目的。但当 Erica 四处奔走却惹来杀生之祸时才明白，真正的外星人早已经在不知不觉中渗入了人类社会的重要机构，也包括她供职的国土安全局，一时间敌友难辨。走投无路的她开始和“反外星人抵抗运动”组织暗中合作，并结识了抵抗运动的领袖 Jack Landry 神父(Joel Gretsch)和一个支持地球人的V星人Ryan。"},{"id":37961,"p":"/tWdbGmjtWermxQizmPd212nyeHe.jpg","b":"/lLtcuIM8LbeDUBPF723ln5cmnNw.jpg","t":"赌博默示录：人生逆转游戏","r":6.8,"y":2009,"rd":"2009-10-10","hs":0.95,"d":2.774,"mt":"movie","o":"已经奔三的伊藤开司做着无聊乏味的便利店员工作，对财富的渴望换来的不过是些无奈失落。某日，一位名叫远藤澟子的女人带领手下找到伊藤，要求他作为担保人偿还巨额高利贷债务。拮据的伊藤无力清债，只得按照远藤的建议登上“希望号”赌船奋力一搏。但在上船的那一刻起，伊藤以及其他众多同病相连的所谓“失败者”便陷入了巨大财富帝国的圈套。在赌博游戏中失败的伊藤众人，从此沦为帝国的奴隶，日日在地下工程中劳作，以期有朝一日能够脱离债务重返自由。帝国主管利川根等人冷血无情，用尽招数榨取奴隶价值，不堪忍受剥削的伊藤最终选择了九死一生的“勇者之路”，用生命为赌注向利川根发起挑战。"},{"id":69746,"p":"/eItZKQIylfSuN7sz9ifN6OvXx0N.jpg","b":"/wdy2T5sFOOhS0kgB4RgWvG8ueE7.jpg","t":"白丝线","r":6.8,"y":2009,"rd":"2009-05-12","hs":0.26,"d":0.438,"mt":"movie","o":"生于突尼斯长于法国的建筑师马利克（安东尼·斯塔利·威仕万拿达 Antonin Stahly-Vishwanadan 饰）因父亲丧事回到故土。母亲悲喜之余不免为儿子盘算终身大事。然而马利克喜欢男人——这个公开秘密成为母子间最大的障碍。当他爱上母亲家的零工比拉尔（沙利姆·克齐欧彻 Salim Kechiouche 饰）后，正面冲突更无可避免。马利克有一个童年梦魇。他一直臆想着身上有一根白丝线。丝线来自母亲，丝线提醒着他，牵制着他，束缚着他，令他步步维艰。然而他并不知道，白丝线也是亲情和爱的纽带。"},{"id":17507,"p":"/l9GRXCwm2ixVzX0hgr4KKxgpUwF.jpg","b":"/6m59MucQ9z4KlMucTlg764dJrMe.jpg","t":"我恨你的十件事","r":6.8,"y":2009,"rd":"2009-07-07","hs":1.544,"d":7.669,"mt":"tv","o":"卡梅伦（尼可拉斯·博朗 Nicholas Braun 饰）身材瘦小个性腼腆，这样平凡的他居然无法自拔的喜欢上了学校里的风云人物比安卡（梅甘·洁特·马丁 Meaghan Jette Martin 饰）。对于比安卡来说，除了姣好的面容和开朗的性格外，她那个个性古怪毫不温柔从来不把男孩放在眼里的姐姐凯特（琳德塞·肖 Lindsey Shaw 饰）也让她名声大震。\n\n看着自己的两个女儿出落得越来越漂亮，两姐妹的父亲在欣慰之余也感到了深深的担忧，因此，他定下了一个特殊的规定——只有当凯特开始约会后，比安卡才能接受男生的邀约。为了能够成功约到比安卡，卡梅伦想出了一个损招，他找到学校里的出名浪子派瑞克（伊森·派克 Ethan Peck 饰），雇佣他追求凯特，本来只是例行公事的派瑞克却在和凯特的接触中逐渐对其产生了好感。就这样，一出有笑有泪的爱情喜剧在几个年轻人之间展开了。"},{"id":30596,"p":"/w8Z6tsP0E4YzdmeEQVALSKvwOVE.jpg","b":"/sclEvlduoGf5io1oLj5UsQLOdKQ.jpg","t":"十月围城","r":6.8,"y":2009,"rd":"2009-12-18","hs":1.013,"d":3.152,"mt":"movie","o":"1906年。清末。正是清廷疯狂暗杀“革命党”的黑暗年代。10月15日。革命领袖孙中山决定冒险赴港，名为探望母亲，实则与十三省革命代表见面会谈。这是清廷“刺杀孙贼”的大好时机，将军白孝国(胡军饰)买通香港警察，在全港织起了一张“刺孙”的天罗地网。而“中国日报”社长陈少白(梁家辉饰)作为革命党人，必须在24小时内完成保卫孙中山的任务。大商人李玉堂(王学圻饰)是陈少白老友，多年来一直在暗中出资支持陈的革命工作。10月15日前夕，李玉堂正在为17岁的独子李重光(王柏杰饰)考上大学大宴宾客，陈少白寻上门来，希望其能出资支援——当李玉堂随后发现儿子重光竟然也受革命思想影响时，不仅不愿再度投资，更欲与陈决裂。然而，就在此时，陈少白的突然被捕失踪，以及香港各革命据点的连续遭袭，令李玉堂无法袖手旁观，他被迫担负起“保孙”的指挥工作，并花钱找寻民间力量，来替补遭到毁坏的保镖队伍。香港。卧虎藏龙之地。曾是贵公子，如今沦为“乞丐”的刘郁白(黎明 饰)；对李家父子忠心耿耿的“车夫”阿四(谢霆锋饰)；因父亲被杀而欲替父报仇的戏班“打女”方红(李宇春 饰)；被南少林逐出山门，如今靠卖炸臭豆腐为生的“小贩”王复明(巴特尔饰)；他们身怀绝技，虽然并不明白“革命”真正的意义和惨烈，却因自身的各种原因，最先加入到保镖的队伍中。而原本一事无成的“赌徒”沈重阳(甄子丹饰)因为与李玉堂“妾侍”月茹(范冰冰饰)的复杂恩怨，最终担负起了重要的护卫工作。甚至是老奸巨猾的华人警察司长史密夫(曾志伟饰)都因深受感染而对保卫工作暗施援手。15日前夜，陈少白冒险逃狱成功，回归保卫革命的队伍中。李玉堂不知，他最心爱的儿子李重光已成为这次反刺杀行动中，最重要最特别的一员。15日。孙中山抵港。阎孝国组织的杀手队伍一拨又一拨地逼近了保镖队伍。双方展开了一场又一场惊心动魄的“全城追杀”……最终，孙中山安全离境，身后的香港已染满保镖和杀手们的鲜血。一年内，全国革命相继爆发。1911年，辛亥革命爆发。"},{"id":21674,"p":"/tN4g0Y4AnrJlkWKfU65acMhkszn.jpg","b":"/yvQMgAkKOoN5KHyEIi7I8siLtE1.jpg","t":"零秒出手：悬崖上的英雄","r":6.8,"y":2009,"rd":"2009-07-13","hs":1.664,"d":9.222,"mt":"tv","o":"食草系职业篮球运动员上矢直辉（山下智久饰）是个在关键时刻不果断的人。拥有很强实力且勤于训练的他却一直无法成为球队的绝对核心；而在恋爱方面，直辉一直以结婚为目标和女友七海菜月（相武纱季饰）交往着，殊不知肉食系的菜月一直对其性格有所不满，暗自勾搭上了篮球队的新晋王牌代代木廉（金子统昭饰）。因为一次意外，让直辉认识了拉小提琴目前在书店打工的白河莉子（北川景子饰）。二人性格投缘有诸多相似之处。在这当中，莉子受到了球队经理川崎智哉（伊藤英明饰）的热烈追求，答应做其女友，但却渐渐发现自己的心一直被直辉牵引着。\n\n　　新赛季来临，脚受伤的直辉发现了菜月的背叛；莉子陷入两难中且音乐事业迟迟没有进展，越发靠近的两人，在一起却不那么简单，前方有重重阻碍。但“Love makes me strong”，如同剧中多次出现的标语，他们受伤并彷徨，但爱让他们成长最终绽放"},{"id":43937,"p":"/ys9LGuwyT4g32WXfWBuaksWKGwU.jpg","b":"/opd2WXOqrYkvsBPWGssmJzCGIzN.jpg","t":"蒲公英的灰尘","r":6.76,"y":2009,"rd":"2009-02-05","hs":0.423,"d":0.806,"mt":"movie","o":"Jack和Molly夫妻两很享受和6岁养子Joey在一起快乐生活的日子。直到有一天，这一平静被一通电话打破。他们得知，Joey的生父从狱中获释，并准备和其妻子Wendy以及儿子Joey重新开始生活。Jack和Molly陷入绝望，他们要怎么办？也许，可以带着养子“人间蒸发”，就像蒲公英一样……"},{"id":1417,"p":"/3NRapTqZWz2OHjWhuVqNgDW6ZV5.jpg","b":"/1orqm4lN8VtYGlxZ1g12ip6iwmG.jpg","t":"欢乐合唱团","r":6.758,"y":2009,"rd":"2009-05-19","hs":3.094,"d":79.148,"mt":"tv","o":"McKinley高中合唱团曾有过辉煌的过去，但随着岁月的流逝，早已灰暗。教师Will（马修·莫里森 Matthew Morrison 饰）接受了艰巨任务：重塑合唱团形象。但摆在面前的现实是：校啦啦队教练Sue（简·林奇 Jane Lynch 饰）的万般阻挠。来参加的学生五花八门。男高音Kurt（克里斯·柯尔弗 Chris Colfer 饰）有表现力但愚笨；见习主唱不肯唱背景和声；吉他手总失踪。Will把希望寄托在Rachel（丽亚·米雪儿 Lea Michele 饰）和Finn（柯瑞·蒙特斯 Cory Monteith 饰）身上。但他的女友Quinn（迪安娜·阿格隆 Dianna Agron 饰）和橄榄球队队友Puck（马克·塞灵 Mark Salling 饰）却总给他惹麻烦。 \n\nWill能够坚持自己的梦想和孩子们一起走下去吗？"}]