[{"id":15250,"p":"/dBuLAw4mRlO83LPA2s4zOlVesUe.jpg","b":"/qUTY0w0ZQ15siNdu3Nfa88T5gqV.jpg","t":"今年圣诞节","r":6.5,"y":2007,"rd":"2007-11-27","hs":0.668,"d":1.694,"mt":"movie","o":"雪莉（洛雷塔·迪万恩 Loretta Devine 饰）早年间被丈夫抛弃，丈夫留给了她六个孩子，坚强的雪莉将孩子们抚养长大，却发现已经长大成人的孩子们似乎并不领她的情。如今，孩子们似乎约好了一般的纷纷回到了她的身边，但雪莉知道，这背后的原因并不单纯。"},{"id":11431,"p":"/xwJBEOM5BVElAgQIA82KBLX10fu.jpg","b":"/pO5t46tVAagZwr1hllMtCjXjT8b.jpg","t":"极度狂热","r":6.211,"y":2005,"rd":"2005-04-06","hs":0.668,"d":1.94,"mt":"movie","o":"这是一个关于高中老师与成功职业女性的罗曼恋爱史。他们一见钟情，沉溺其中。Lindsey（Drew Barrymore饰）对Ben（Jimmy Fallon饰）的唯一疑惑是，这么优秀的男人，怎么会从来没有恋爱？随着棒球赛季的到来，谜底揭晓了。Ben继承了舅舅每个赛季的棒球票，从7岁开始他每年夏天都与红袜子队度过，在赛场的观众席上，他有一大群志同道合的朋友。Lindsey开始为了Ben迁就生活脚步，直到她意外怀孕，她认真考虑这个男人是否是婚嫁的好对象；而Ben为了球赛忽略了Lindsey导致二人暂时分开的局面也令他重新衡量女友的重要性。你会选择球赛还是女友？但是真正爱你的人是不会让你二选一的。 ©豆瓣"},{"id":101664,"p":"/x0aPiSls2MO6Fi0tXMgt2k6tZ83.jpg","b":"/hASJhtA3GTEXJxj7CQgkashSl4F.jpg","t":"桃花期","r":7.649,"y":2011,"rd":"2011-09-23","hs":0.668,"d":1.404,"mt":"movie","o":"藤本幸世（森山未来 饰），男，31岁，典型的死宅型二次处男。为了忘却一年前那如梦如幻的桃花期，他来到某娱乐网站求职，却被一名痴情墨田（リリー・フランキー 饰）的女子刺伤。借着对桃花期强大的执念，幸世奇迹般地死而复生，并成功在该网站任职。在上司墨田和前辈唐木素子（真木よう 子 饰）的呵斥下，他每天疲于奔命地采访，在此期间意外邂逅了美丽的女孩美由纪（長澤まさみ 饰）。幸世的桃花期如约而至，但是烦恼也纷至沓来…… 本片根据久保ミツロウ的同名漫画原著改编，并荣获2011年电影旬报十佳影片第7名。"},{"id":109584,"p":"/cNeDPyJdeV4Gzs3TcVthM8AJYHW.jpg","b":"/gG5ZlQNnJs2NsO9JdeCf1jgNzn7.jpg","t":"拼贴幸福","r":6.903,"y":2012,"rd":"2012-08-22","hs":0.667,"d":1.346,"mt":"movie","o":"　　天真无邪的斯昆特（埃洛伊丝·劳伦斯 Eloise Laurence 饰）是一个11岁的少女，她和父亲、哥哥以及一个外国留学生一起生活。一次偶然中，斯昆特发现邻居鲍勃（罗里·金尼尔 Rory Kinnear 饰）正在殴打一个名叫里克（罗伯特·埃姆斯 Robert Emms 饰）的年轻人，前者声称后者强奸了他的女儿。然而，在斯昆特的眼里，里克并非一个穷凶极恶之人，他尽管在为人处世上略显怪异，但这并没有掩盖他内心的善良。  　　鲍勃的暴行并没有因为一次殴打而有所收敛，他似乎在筹划着更可怕的事情。以这场暴力事件为分界线，斯昆特眼中的世界好像突然掀开了面具露出了真实面孔，成人世界里的冷漠和自私一下子全部展现在了她的眼前。"},{"id":311291,"p":"/b9oA59xckPF8K7hXmK7Im1hGt6U.jpg","b":"/nfISD7hILE6UYqXGT1cubcgsxUA.jpg","t":"45周年","r":6.608,"y":2015,"rd":"2015-05-29","hs":0.667,"d":1.175,"mt":"movie","o":"就在凯特（Kate）忙于筹备45周年的结婚纪念日之时，她丈夫杰夫（Geoff）突然接到了一条把他的思绪带回过去的消息，他50年前在瑞士阿尔卑斯山因意外丧生的女友的遗体被找到了。  　　凯特和杰夫的内心都受到了极大的震撼却无法交流彼此深藏的不安。杰夫把自己封闭在回忆的世界里，而凯特则竭力压抑自己的嫉妒和焦虑，她还需要专心为聚会做准备，安排音乐、菜单以及其他诸如此类的东西。  　　表面看来，一切如常，但摄影机却敏锐地捕捉了原本和谐的共存逐渐走向失衡的过程。不论是和杰夫共进早餐还是在镇子里独自漫步，凯特都感觉自己越像是一个陌生人。《45周年》中的夫妇二人被意想不到的情绪攫住，被迫面对自己不熟悉的感觉，在这个过程中，他们曾经的好时光仿佛一去不返。在共同生活了45年之后，在他们的结婚纪念日上究竟哪种情绪会占上风呢？"},{"id":112200,"p":"/qSf3mmkjxohgnA8ZvhBQqTTBaWx.jpg","b":"/hn0uh4wv2jPAnMXZ0fULE1qjcjU.jpg","t":"感谢分享","r":5.9,"y":2013,"rd":"2013-09-19","hs":0.666,"d":1.375,"mt":"movie","o":"作为一名性瘾症患者，亚当（马克·鲁法洛饰演）已经成功禁欲五年。他身处特殊的“大家庭”，里面的每一个人都正在经历或是曾经受过无法控制的性欲冲动困扰。其中禁欲十年的“大家长”迈克（蒂姆·罗宾斯饰演），也有入会才一小时的胖子尼尔（乔什·盖德饰演）。但不管是谁，都还没能完全走出 荷尔蒙编织的束缚网。尤其等亚当遇到菲比（格温妮丝·帕特洛饰演），性瘾复发的危机又再次降临。是因为瘾症而产生好感？还是 觅得真爱？为了探寻，他们需要跨出勇敢尝试的那一步，给自己和对方一次机会。"},{"id":47760,"p":"/cv0AonfuCDrt1sfR8HRopODEbul.jpg","b":"/64SnfKbNVEDZHrV32qPfXFPslbH.jpg","t":"悸动的心","r":6.5,"y":2011,"rd":"2011-09-16","hs":0.666,"d":1.445,"mt":"movie","o":"　　安娜贝尔·卡顿 Annabel Cotton（米雅·瓦斯科斯卡 Mia Wasikowska 饰）是一个漂亮、优雅、安静的女孩子，虽然已经到了癌症的晚期，但还是对爱情和自然充满了无尽的热爱。诺·布瑞 Enoch Brae（亨瑞·霍珀 Henry Hopper 饰）是一个年轻的小伙子，本该青春活泼的他却对生活没什么兴趣，几乎要从生命中“辍学而出”。这两个大家眼中的可怜人和边缘人在一次葬礼上相见。很快，他俩就因为各自的独特经历而成为了无话不谈的好朋友。布瑞还有一个他眼中的好朋友与他一同分享着这段友谊，那是一个叫做浩的鬼魂，他是一个二战中神风战机的飞行员（加濑亮 饰）。在安娜贝尔·卡顿看来，这是天赐良机，她可以利用这段时间去理解达尔文的学说，并去了解其他生物是怎么生活的。在得知安娜贝尔·卡顿不久就将别于人世之后，诺·布瑞决定要和她一同走完这人生的最后一段时光，并且一同去面对自己的生活、过去和即将到来的命运。他们不寻常的爱情渐渐发展，与此同时，他们也渐渐感觉到整个世界与他们之间的距离越来越短，有生以来第一次，这两个年轻人都品尝到了生活的美好。可是，最无奈的是，安娜贝尔·卡顿是一个被医学判了死刑的人。对抗着苦痛、失望、死亡、青春的消逝，这两个并不算“正常”的年轻人开始按照自己的节奏和时间生活，不理会世俗的一切，观察世界和自然的兴衰的消融和演替，并等待安娜贝尔·卡顿的生命的终点的到来……"},{"id":284298,"p":"/sDXb9YoXF7iH431qlQUnKPe1JM9.jpg","b":"/tUOgaWH8vV88LmLNiVv6Fmc5FdY.jpg","t":"心花路放","r":6.1,"y":2014,"rd":"2014-09-26","hs":0.666,"d":1.218,"mt":"movie","o":"二手音响商耿浩（黄渤 饰）婚姻失败，他想用锤子爆小三（李晨 饰）的头，却迟迟没有勇气，幸亏在剧组做制片的兄弟郝义（徐峥 饰）及时发现自暴自弃的耿浩，他决定带着耿浩开启一段“治愈之旅”。于是一对好基友带着一只狗上路，邂逅三千公里的“桃花”。“阿凡达女郎”（陶慧 饰）、“杀马特”周丽娟（周冬雨 饰）、“白富美”（张俪 饰），各式各样的女人接连登场，耿浩一路艳遇一路疗伤。时光倒转，5年前的此时，大龄文艺女青年（袁泉 饰）因为听了一首流浪歌手耿浩的歌，毅然前往大理……在经历一连串奇葩遭遇之后，大家都放下了心里的“阴影”，找到了通向幸福的道路。"},{"id":8780,"p":"/xZOwucsL5NInPyFcmqJzytHkaJR.jpg","b":"/hM6AttTwVdiL00jSAiIMsUutqMX.jpg","t":"宝贝妈妈","r":6,"y":2008,"rd":"2008-04-25","hs":0.664,"d":1.733,"mt":"movie","o":"凯特（蒂娜·菲 Tina Fey 饰）是个37岁的女强人，但她除了一帆风顺的事业外几乎一无所有，于是起了做单身妈妈、人工授精生子的念头。可惜“不孕”的体检结果击碎了她的梦想，她只好找到代孕中心，选中了一个叫安吉的金发女孩（艾米·波勒 Amy Poehler 饰）为她代孕。安吉受孕成功了，本着迎接孩子的欣喜心情，凯特做了大量物质准备，阅读大量育儿书籍，也迎接安吉住进她家，但是很快两人发现彼此格格不入，安吉是贫民区女孩，有着许多懒散放纵的坏习惯，而凯特是上流社会女强人，非常注重教养规矩。两人的相处从矛盾频发开始，漫长的九个月孕期充满了不平静……"},{"id":84306,"p":"/btM4mQaQpcP7x98rLSVoBkMkirL.jpg","b":"/6NsUCdgCuTD3aFVZZIX8w5eD6bT.jpg","t":"文科恋曲","r":6.4,"y":2012,"rd":"2012-09-14","hs":0.663,"d":1.386,"mt":"movie","o":"已过而立之年的杰西（乔什·拉德诺 Josh Radnor 饰）厌倦了乏味单调的工作，他总是怀念着以往的大学生活，曾经的食堂和寝室、聚会和诗会常常浮现在他脑海。这天，他突然接到大学时代最喜欢的彼得教授（理查·詹金斯 Richard Jenkins 饰）的邀请，希望他能在自己的退休晚宴上做个演讲，杰西简直迫不及待地前去赴约。令人意想不到的是，在晚宴上他遇到了一位19岁的女学生吉比（伊丽莎白·奥尔森 Elizabeth Olsen 饰），吉比非常喜欢他的演讲，在交谈中，两人竟发现对方在文学、艺术上的爱好几乎一模一样，彼此渐渐互生情愫。然而，现实的年龄差距却似乎总是阻隔在两人之间的藩篱……"},{"id":36091,"p":"/rup5LX0uEnVc1nhHm5auxZHp6Qc.jpg","b":"/rTjCdfiuGTTo6bEABBi3BB7lAY4.jpg","t":"在世界的中心呼唤爱","r":7.31,"y":2004,"rd":"2004-05-08","hs":0.663,"d":1.842,"mt":"movie","o":"强烈台风吹袭日本，朔太郎（大泽隆夫 饰）发现未婚妻律子（柴崎幸 饰）留下数字便失踪了，他一路寻找未婚妻的过程中，竟然也走进了高中时的记忆中，少年时代的他（森山未来饰）还有她的初恋女友亚纪（长泽雅美 饰）。那是他深藏的痛。  　　他们是同班同学，亚纪是个跑步好手，对憨憨的朔太郎逐渐有了好感，二人一起投稿到电台节目，交换录音日记，一起去旅行等等，纯纯的爱使他们都倍感幸福。可是好景不长，亚纪发现自己患上了癌症，病魔的折磨仍防碍不了两人的交往，他们甚至一起拍了一辑唯美的婚纱照。亚纪也不久人世了。原来未婚妻就是因为知道了这些往事出走的，但她听到了整个故事后深深的被感动了，并与朔太郎一起到了亚纪生前最想去的世界中心。"},{"id":3573,"p":"/40ud17T4tDbILNjcVSAbj8F4Z2E.jpg","b":"/dompWVgGL1qZ84BkQMlxGwOhKb8.jpg","t":"艾玛","r":6.654,"y":1996,"rd":"1996-08-02","hs":0.662,"d":2.439,"mt":"movie","o":"　　母亲的早逝、姐姐的出嫁令少女艾玛（格温妮斯•帕特洛 Gwyneth Paltrow 饰）很快就成了哈菲尔德大宅的女主人，在成功撮合了她的家庭教师泰勒小姐（格列塔•斯卡奇 Greta Scacchi 饰）与韦斯顿先生（詹姆斯•卡沙莫 James Cosmo 饰）的美好姻缘后，艾玛更加意气风发。这次艾玛又将目标对准了她的好友——出身平凡的哈丽叶特小姐（托妮•科莱特 Toni Collette 饰），她准备将哈丽叶特小姐介绍给当地的牧师——绅士埃尔顿先生（艾伦•卡明 Alan Cumming 饰）。为此，艾玛不仅处处为哈丽叶特小姐和埃尔顿先生制造相处的机会，甚至怂恿毫无主见的哈丽叶特小姐拒绝了和她身份般配而且善良富足的农夫马丁先生的求爱。这一切，艾玛的好友——聪明的奈特利先生（杰瑞米•诺森 Jeremy Northam 饰）都看在眼里，虽然他极力反对艾玛的做法，并且认为艾玛这样做会害了哈丽叶特小姐，但信心满满的艾玛又怎会将他的意见放在眼里。  　　艾玛一方面继续着她的“红娘事业”，另一方面期待着从小寄养在舅母家的韦斯顿先生的绅士儿子——弗兰克的拜访。艾玛的“事业”最后能否成功，她又能否找到自己的意中人？"},{"id":16899,"p":"/k9bGewoi6SWPTFQfUbn6ve06TY9.jpg","b":"/yxpWmblcrFeX0uLvDbLJYBJqYvy.jpg","t":"水性杨花","r":6.4,"y":2008,"rd":"2008-11-07","hs":0.662,"d":1.644,"mt":"movie","o":"　　1929年的英国，惠特克太太（克里斯汀•斯科特•托马斯 Kristin Scott Thomas 饰）是贵族家庭的掌门人，她精心操持着家务，平衡着丈夫（科林•费斯 Colin Firth 饰）及两个女儿的关系。不过，一切却因长子约翰•惠特克（本•巴恩斯 Ben Barnes 饰）的归来被打破了。约翰闪婚的妻子是明艳动人的美国赛车手拉丽达（杰西卡•贝尔 Jessica Biel 饰）。她的很多行为都被正统的婆婆视为放浪。并且，两个女儿也看她不顺眼，替哥哥惋惜。拉丽达跟老公的朋友们前去兜风，别人优雅地骑马，她却驾驶着摩托风驰电掣。孤立时，她会跟公公吐露心事，两人甚至在舞会上翩翩起舞。这让事情演变为婆媳间的恶斗……\r 　　本片改编自诺埃尔•考沃德的戏剧，克里斯汀•斯科特•托马斯凭借此片获英国独立电影奖最佳女配角奖提名，该片还被选作多伦多电影节的放映影片，杰西卡•贝尔在本片中首次献声。"},{"id":554279,"p":"/gCdjZCWM9x9vAbtkvZiIIYL7tOB.jpg","b":"/zNUmOf9vOk0f146jQBrBkdmrZyH.jpg","t":"Return to Christmas Creek","r":6.6,"y":2018,"rd":"2018-11-18","hs":0.661,"d":0.928,"mt":"movie","o":""},{"id":105680,"p":"/lElhfjGuzerP73VbOOWT8Ttros1.jpg","b":"/hVT07ob5GKpJlM5VBMq8Vdk2jtq.jpg","t":"春娇与志明","r":6.6,"y":2012,"rd":"2012-03-29","hs":0.661,"d":1.328,"mt":"movie","o":"张志明（余文乐 饰）与余春娇（杨千嬅 饰）在一起后，恋情也不可避免由热烈转向平淡，几番龃龉过后，二人平平淡淡、不知不觉地分手了。在此之后，志明接受前老板的邀请，和公公前往北京发展，他很快结识了美丽温柔的空姐尚优优（杨幂 饰），一段新的恋情由此展开。另一方面，春娇的化妆品牌决定关掉香港分店，于是她也和娥姐转战北京。曾经的恋人相见自是几多尴尬，而原以为早已平淡和忘却的情感竟在见面的一刻复萌。虽然志明有优优陪伴，春娇也意外邂逅了体贴稳重的SAM（徐峥 饰），但是他们仍然瞒着另一半偷偷见面，他们小心地保持着距离，心又不由自主地向对方靠近。  　　已是从香港转战北京的爱情，将如何收场……"},{"id":10188,"p":"/bAdkVOD91jCHos4163qyVu1TFua.jpg","b":"/kF1n2SZf1eRCQRipExHrQJhtDWn.jpg","t":"牛仔裤的夏天2","r":6.258,"y":2008,"rd":"2008-08-06","hs":0.661,"d":1.693,"mt":"movie","o":"经过16岁绚烂的夏天之后，这条神奇的牛仔裤一直轮流陪伴着卡门、堤比、莲娜和布莉姬四个挚友，她们把各自的经历作为图案绣在牛仔裤上，相互传递和分享着彼此的心路历程。3年时间过去了，四个女孩子进入了不同的大学，有了新的朋友，大一暑假即将来临，新的奇遇正在等着她们通话更不能这个夏天，布莉姬跟着考古队去了土耳其，一边探寻古迹一边不断询问自己的过去，陷入了失去妈妈的悲痛。莉娜与希腊男友分手以后，在学院里遇到了一个心动的男孩，犹豫要不要开始新的恋情。堤比为拍摄电影而忙碌着，与男友的关系进入敏感阶段，不自觉陷入了对爱情的恐慌。卡门因为朋友们暑假的缺席，加上妈妈为迎接新生命的无暇顾及，接受了去做戏剧节的幕后工作人员的邀请，期间不但被英俊男主角所关注，甚至还被推荐为女主角。这个夏天，将给四个女孩子带来更多惊喜。"},{"id":11232,"p":"/zSO6DBIIE5w3OvJotGlAHhbmqYw.jpg","b":"/tJLV3BAlHOgscVOrA99Wnb2gAef.jpg","t":"穿越时空爱上你","r":6.3,"y":2001,"rd":"2001-12-25","hs":0.66,"d":2.228,"mt":"movie","o":"凯特是一家公司的高级主管，现代新女性的典范，非她莫属。凭着聪明才智和果断魅力，她在男性世界中轻松自在地拥有自己的一片天地。李奥是艾班尼公爵，身处19世纪末的纽约，他是一个最有价值的单身汉。两个时空相距百年的男女，唯一的共同点就是：对爱情非常非常……的挑剔！  　　但是谁也别想逃过爱神丘比特的调皮箭，就在凯特的前任男友史都华无意间发现了时光隧道，闯进了19世纪的纽约，并和他的曾曾曾祖父李奥相遇，祖孙两人携手畅游19世纪的纽约市。一个不小心遇上离奇意外，把他们一起又带回到2l世纪的纽约市，并闯入了凯特的世界中时，两个原本不该相遇的男女不但见了面而且还坠入了爱河，但是现实是残酷的，两人终究必须面对年龄差距，“老少配”是不会有结果的……凯特含泪送走了李奥。  　　凄美的爱情故事就这么完了吗?但是一切并不是所想的那么简单，爱神再次对两人开了个大玩笑，凯特发现自己竟怀了李奥的孩子，现代新女性可不是浪得虚名的，在史都华的帮助下，凯特决定跨越百年去追夫，让孩子的爸爸负起责任来。"},{"id":53163,"p":"/dkjbSPtWiyBc42ooh9V5zA7Bbqf.jpg","b":"/6BUFKormkmqdao9vUUBeFexkblz.jpg","t":"破坏之王","r":6.952,"y":1994,"rd":"1994-02-04","hs":0.66,"d":2.485,"mt":"movie","o":"　　快餐店打工仔阿银某日送快餐时邂逅正在武术训练馆学习日本空手道的阿丽，对其一见钟情。遭遇同样喜欢阿缇的武馆教练林国斌的羞辱后，自觉太弱小的阿银决定拜自称为“魔鬼筋肉人”的达叔为师，达叔一开始只想骗取阿银的钱财，终被其善良和执着打动，开始教授其中国古拳法。阿丽遇坏人拦截，阿银头戴加菲猫面具出手相救，情急之下从高台上抱着歹徒滚下，却由此创出了“无敌风火轮”，不料事后被林国斌领功。为了证实自己的实力，阿银报名参加了搏击比赛与林国斌决斗，想借此再赢阿丽芳心。"},{"id":570292,"p":"/4g3kcDPIkdHg6iGeoSCAKAWOvEz.jpg","b":"/bScGGvRydH6n7ew7Skkk71B24Im.jpg","t":"梦工厂","r":7.393,"y":2019,"rd":"2019-07-04","hs":0.66,"d":0.844,"mt":"movie","o":"1961年夏， 艾米尔·黑尔贝格刚刚从军队退役复员。 他来 到了位于巴伯斯贝格的DEFA电影公司：这是一个充斥着无尽的魔幻感和极富创造性的乐观主义的地方。在一扇巨大的拱门后面，他看到了历史悠久的被称为“梦工厂”的电影公司。他的哥哥亚亚历山大在这家公司的置景组工作， 他给艾米尔谋到了一份差事。虽然艾米尔对电影行业知之 甚少，但因为他还没有任何对未来的规划，便勉强接下了 差事。然而，当他为一部电影做群演时，他遇见了一位名 叫米露的法国舞者，一切开始发生变化......\r 米露是法国知名电影明星碧翠斯·莫莱的舞蹈替身。 艾米尔被她美丽的外貌和惊人的舞姿所折服，对她一见钟情。 几次三番的尝试之后，艾米尔终于和米露共进了一次临时起意的晚餐。不幸的是，米露第二天就必须回法国，于是艾米尔准备在第二天清晨给米露一个惊喜。\r 艾米尔通宵为米露打造了一个梦幻般的舞蹈的舞台。第二天早上，当米露试图从位于西柏林的酒店前往巴伯斯贝格的时候，边境被关闭了，没有任何人可以通过。这天便是1961年的8月13日，柏林墙筑起的日子。米露只能登上返回法国的飞机。\r 米露远在她的家乡法国，似乎再也无法见到艾米尔。而艾米尔作为一名率性奔放热血青年，他不愿这么快放弃。他抓住机会，摇身一变成了一名导演。他为了能再次见到米露，制定了一套疯狂又危险的计划——艾米尔决定制作一部让碧翠斯无法拒绝的电影。而他的计划奏效了，因为这位女神根本无法抗拒在《埃及艳后》中担纲主演的提议。\r 一年过去了，电影准备在巴伯斯贝格开机。但谁都没有预料到的是，米露已经和法国男演员奥马尔订婚了。艾米尔悲伤又绝望，他的计划注定失败吗？摆在他面前的阻碍重重：一个处于混乱之中的电影公司、一个固执专政的公司老板、一次疯狂的电影拍摄、还有最令人担忧的是，他完全混乱的情绪。他应该继续为爱拼搏吗？"},{"id":41211,"p":"/wNOFeAtXYD59NcBW09hfPEQwNJr.jpg","b":"/bZ9JR9IRu5FEQktNixFaoq59ZI.jpg","t":"芳心终结者","r":6.63,"y":2010,"rd":"2010-03-17","hs":0.66,"d":1.513,"mt":"movie","o":"　　男人总是花心的，所以不知情的女人就遭殃了。为了改变这个状况，亚历克斯（罗曼•达瑞斯 Romain Duris 饰）挺身而出，跟姐姐、姐夫组成了拯救三人组，专门对付那些负心人。他们的原则有两条：不拆散真心相爱的情侣。不对客户动真情。他们采取的手段是，由亚历克斯向女人主动示爱，而姐姐姐夫后场支援。他会让这个女人爱上自己，并认清花心男友的本质，再与之分手。得手多次之后，他们已经做出了品牌。但是，由于债台高筑，他不得不接受了一单生意：富豪对女儿朱丽亚特（凡妮莎•帕拉迪丝 Vanessa Paradis 饰）的婚事不满意，看不上他的未来女婿，所以他要求亚历克斯在婚前10天去拆散他们。从蛛丝马迹，层层推敲，他们发现两人是真心相爱。但是箭在弦上，他只能硬着头皮开始了工作。他假扮朱丽亚特的贴身保镖，接近她，并通过姐姐姐夫搜集的情报，不断投其所好。然而，日久生情，他发现一切都变得不同……"},{"id":188183,"p":"/q9yIqppkAtyUm98kiqo2kYyKIIv.jpg","b":"/hNSpy8v7xKC21rr1wTVDpDku544.jpg","t":"北京遇上西雅图","r":6.4,"y":2013,"rd":"2013-03-21","hs":0.659,"d":1.265,"mt":"movie","o":"　　“败金女”文佳佳（汤唯 饰）曾经是美食杂志编辑，对爱情充满了像电影《西雅图夜未眠》一样的浪漫幻想。而在现实中，为了给自己的孩子一个“美利坚公民”的身份，她不远万里只身来到西雅图的月子中心待产生子。  　　在月子中心，文佳佳炫富的作风引发了房东（金燕玲 饰）和其他孕妇周逸（海清 饰）、陈悦（买红妹 饰）的反感，倍感孤独的她只能向司机郝志Frank（吴秀波 饰）倾诉心声。而看上去木讷老实的“落魄叔”Frank并不是一个平庸的男子，他在中国曾是一位一流的心血管疾病方面的名医。在相处中，Frank的体贴包容渐渐融化着文佳佳的刁蛮任性。当文佳佳的富豪男友突然失踪后，一夜之间变成穷人的文佳佳得到了Frank无微不至的照顾，跟Frank和他的女儿Julie（宋美曼 & 宋美慧 饰）一起生活的这段日子，让文佳佳找到了家的温暖。  　　当经历了变故的文佳佳，生下了孩子，就要结束她在西雅图的颠沛之旅时，她与Frank之间已经产生了微妙的化学变化，这时的她才发现自己真正追求的爱情是什么。离开西雅图并不代表结束，离开是下一次相遇的开始……"},{"id":661935,"p":"/zGhc7V9tCZDgevEcU1vc4mUBQO2.jpg","b":"/lB4BOSe6Nt6u3KnkVGcQbnHGiLr.jpg","t":"所言所行","r":6.3,"y":2020,"rd":"2020-09-16","hs":0.658,"d":0.789,"mt":"movie","o":"在法国乡间度假期间，已怀孕三个月的德芬要独自接待男朋友方士华的表弟麦森，因为弗朗索瓦的同事生病，他要赶回巴黎代班。在等待他回来的四天中，德芬和麦森逐渐熟络起来并开始互相分享一些非常私密的故事，二人亦因此愈来愈亲近……"},{"id":2293,"p":"/6K0cH551dIrBcD33kZtyugqmdJU.jpg","b":"/h8fMLx6zJ5qfp8uT2DXzbHCFoJC.jpg","t":"耍酷一族","r":6.761,"y":1995,"rd":"1995-10-20","hs":0.657,"d":2.473,"mt":"movie","o":"　　TS（杰瑞米·伦敦 Jeremy London 饰）的一句戏言导致女友博兰蒂不得不参加她父亲的电视相亲节目，而这也使他们的旅行计划泡汤，愤怒的TS甩手而去，找到老友鲍迪（杰森·李 Jason Lee 饰）寻求安慰。鲍迪的情况也很糟糕，女友蕾娜厌倦了他无所事事沉迷于漫画和电子游戏，果断分手去寻找浪漫爱情。失意的TS与鲍迪选择逛商场排遣烦闷，然而这里也不让人舒畅！博兰蒂父亲的电视节目正在这里搭台准备录制，正在追求蕾娜的时装店经理也处处找鲍迪的不痛快。决定反击的二人找来恶作剧二人组杰伊（杰森·缪斯 Jason Mewes 饰）和鲍勃（凯文·史密斯 Kevin Smith 饰）破坏搭台，与此同时，漫画大师、执着于3D图像的胖子、从事性学研究的少女等异人也在商场中悉数登场，TS和鲍迪要在一片混乱中发起自己的爱情保卫战。"},{"id":11355,"p":"/6BngDhDNfbBjhVFWDT2yMve32vi.jpg","b":"/77gWYPFcFIAdDu21digPWdVX2Q2.jpg","t":"一吻定江山","r":6.156,"y":1999,"rd":"1999-04-09","hs":0.657,"d":2.414,"mt":"movie","o":"　　裘西（德鲁•巴里摩尔 饰）的职业是一名编辑，可是她最想做的是记者。相貌平平的她从未与别人亲吻过，因此她也期盼着属于自己的真爱出现。  　　报社为了增加销量，决定让裘西假扮高中生到校园调查，做一个年轻人言行的报导。这次机会成就了裘西的梦。但进入校园后她受到了同学们的嘲弄，取笑她是丑小鸭。既然当上记者了，裘西就力求把任务做到最好，于是她一改平日的风格，通过打扮要与高中生们拉近距离。可是事情并没有顺利发展，也因为遭到排挤，让她做出来的报道也未能满足老板的要求。  　　事情还是出现了转机，她的同学们终于接受了她。但令她矛盾的事又发生了，裘西与校内的老师森（迈克尔•瓦尔坦 饰）相爱了，老板却要她转为报道校内师生恋的情况……"},{"id":10564,"p":"/bwxZ7uGZl8dt3WLCiiOoVhYS4m4.jpg","b":"/ahGSlXunI3Aa0MV4IXlpjYVSVWI.jpg","t":"芳心何处","r":7.1,"y":2000,"rd":"2000-04-27","hs":0.656,"d":2.052,"mt":"movie","o":"　　被母亲抛弃后，诺瓦利（娜塔莉·波特曼 Natalie Portman 饰）在一辆拖车里度过了自己的整个童年时期，如今，17岁的她也即将成为一个母亲了，在这样一个重要的时刻，男友威利（丹兰·布鲁诺 Dylan Bruno 饰）却选择了将她抛弃，流落街头的诺瓦利无处可去，只能偷偷寄宿在一家沃尔玛超市中。时间流逝，诺瓦利在超市中诞下了一名女婴，她也摇身一变成为了当地的“名人”。  　　成名后，诺瓦利不仅得到了500元的资助，还获得了在沃尔玛工作的机会，与此同时，阔别多年的母亲也找到了诺瓦利，希望与她重修旧好共度余生。不幸的是，在卷跑了诺瓦利的财物后，母亲再一次消失了，好在有善良的修女和老实的图书管理员福尼（詹姆斯·弗莱恩 James Frain 饰）出手相助，诺瓦利和孩子总算找到了安身之所。 ©豆瓣"},{"id":14752,"p":"/d5yjk7hbv8AK0DR0oJUrSGHMn9A.jpg","b":"/27dhih2lFlBl0oIUE9jFwIEBIMg.jpg","t":"心归何处","r":6.847,"y":2001,"rd":"2001-07-24","hs":0.656,"d":2.021,"mt":"movie","o":"阿卡什（阿米尔·汗 Aamir Khan 饰）是一个不相信爱情的男人，他相信激情，同时也坚定的认为，爱的存在会破坏激情导致它最终变得索然无味。撒米尔（赛尔夫·阿里·汗 Saif Ali Khan 饰）和阿卡什不同，他坚定的认为生命里有一个命中注定的女人在等待着他，然而，他并不确定这个女人什么时候会出现，甚至有时还会怀疑，这样的女人真的存在吗？\r 西达斯（阿克夏耶·坎纳 Akshaye Khanna 饰）对爱情的理解比另外两位要稍微深刻一点，他知道被爱的感觉，同时也懂得如何去爱别人。这样性格迥异的三人，在机缘巧合之下成为了好友，而对待爱情的三种不同的态度，会让他们邂逅怎样的女子呢？"},{"id":58547,"p":"/AuCM5jU751cMLKOtHybzUoL6RaX.jpg","b":"/t3V1KBkkbsDTnflVhK2fSQCmTZz.jpg","t":"十年","r":5.831,"y":2012,"rd":"2012-09-14","hs":0.656,"d":1.421,"mt":"movie","o":"《十年》讲述的是一群老朋友的故事和际遇，这群人中已婚的或未婚的，事业有成的或郁郁不得志的，幸福的或不幸福的各有不同，电影用她们在参加完高中同学聚会后回到各自家中的那个晚上发生的事情作为主线来体现时光和友谊。"},{"id":771257,"p":"/5S9j7lB3twVFHu3zRCg4qCxBnhI.jpg","b":"/yM8wyULAUapkySIaK57gKwn2qPi.jpg","t":"英俊的骗子","r":6.9,"y":2020,"rd":"2020-12-03","hs":0.656,"d":0.77,"mt":"movie","o":"天真的伊娜是一名银行员，在历经前男友卷款，并与小三私奔后，过着负债累累的辛苦生活，一场因缘际会下，意外认识了一个外表帅气却十分狡猾的骗子，然而伊娜并没有因此报警，反而决定雇用这名骗子，并对她的前男友展开报复行动，一场谍对谍的爆笑骗局，就此展开！"},{"id":245,"p":"/qhvg78udJtZskY7JSUggiJvacV2.jpg","b":"/5XGowRF3HuIN8WfGSV2iRaYW4gZ.jpg","t":"单亲插班生","r":6.686,"y":2002,"rd":"2002-04-26","hs":0.654,"d":2.03,"mt":"movie","o":"36岁的英国男子福瑞曼（休·格兰特饰），靠着父亲留下的遗产，过着花天酒地的生活，为了追逐美女，他竟想出了一个绝妙的泡妞方法——混入单身家长的联谊组织，因为那里有无数美丽而且容易上手的独身女人。他谎称自己是一个单身父亲，成功参加了这个组织。在组织的聚会中福瑞曼认识了单身母亲费娜（托妮·柯利特饰），她有一个聪明的儿子马库斯，在交往过程中福瑞曼与马库斯逐渐建立了一种奇怪的友谊，他们象好朋友一样交谈，互相从对方身上学到不少东西。当然，此时的福瑞曼也没有忘记自己混入组织的目的，为了追求一个名叫瑞切尔（拉切尔·薇兹饰）的漂亮单身母亲，福瑞曼甚至要求马库斯装成自己的儿子，以此作为接近瑞切尔的途径，他的泡妞计划能否成功呢？　　休·格兰特从[四个婚礼与一个葬礼]就为人们所熟悉，是目前知名度最高的英国演员之一，不过近年来他的银幕战绩不佳，能否靠此片咸鱼翻身，还是未知之数。女主角方面，拉切尔·薇兹因饰演《木乃伊系列》中的女探险家而一举成名，另一位女主角托妮·柯利特99年在《灵异第六感》中和布鲁斯威利斯的对手戏让人难忘。"},{"id":284300,"p":"/efFQyTCxkdU5EMRZcjy4hNE7eWl.jpg","b":"/5zwQjk474aWcs9FSeQUyzBfxjGZ.jpg","t":"黄金时代","r":6.7,"y":2014,"rd":"2014-10-01","hs":0.653,"d":1.174,"mt":"movie","o":"　20世纪30年代，20岁的张乃莹（汤唯 饰）逃婚求学，却惨遭抛弃。投靠未婚夫汪恩甲（袁文康 饰）后的张乃莹依然躲不开被抛弃的命运，好在遇到了在报社工作的进步青年萧军（冯绍峰 饰），两人相知相爱。通过萧军张乃莹认识了女编辑白朗（田原 饰）、罗峰（祖峰 饰）夫妻以及聂绀弩（王千源 饰）等文学作家，改名“萧红”后的她得到了鲁迅（王志文 饰）、许广平（丁嘉丽 饰）夫妇的首肯，随后又结识了了胡风（冯雷 饰）、梅志（袁泉 饰）夫妇、蒋锡金（张译 饰）、丁玲（郝蕾 饰）、端木蕻良（朱亚文 饰）等人，在同时代作家的互相鼓励之下，虽然战事不断、颠沛流离，萧红却逐步走向了创作的“黄金时代”。"}]