[{"id":856007,"p":"/un3wdT8dfRXcGgxSUwTrGwy4Y2F.jpg","b":"/ha6a3s9vguVSRyE2Yc8m3bqaqfB.jpg","t":"划过天空的流星","r":6.9,"y":2022,"rd":"2022-08-31","hs":0.653,"d":0.617,"mt":"movie","o":"当现代戏剧艺术家在创作爱情剧时坠入爱河，爱情与政治发生碰撞。他们意识到是社会结构决定了他们的价值观和思想，为了让他们的爱成功，他们必须与之背道而驰。"},{"id":12723,"p":"/jeZcJcGTBrS7QYHA85OKAyT5r1O.jpg","b":"/3a9xnk4r07W2FTgZV3kv1vjkG6L.jpg","t":"爱的秘密","r":6.3,"y":1997,"rd":"1997-04-04","hs":0.653,"d":2.31,"mt":"movie","o":"　　以五十年代晚期美国依利诺州小镇为故事背景的爱情小品，剧情描述工人阶级的霍特家两兄弟杰斯与道格，跟他们的寡母住在一起。尽管母亲遭到当地居民的孤立，但两名年轻英俊的儿子却对富有的艾波特家三姊妹产生好感，并且为了追求女孩子而几乎导致兄弟反目。另一方面，艾波特家的老爸却认为婚姻应该门当户对，乃设法阻止霍特兄弟接近他的女儿，直至有一宗牵涉两家人的秘密被发现，事情才有了转机。"},{"id":244772,"p":"/lDygTdg1KlrVJVzqsFL515uGzSe.jpg","b":"/n5vDezuOvvngBjkxvjTV1YtzsYP.jpg","t":"失魂姐弟","r":6.635,"y":2014,"rd":"2014-06-05","hs":0.653,"d":1.202,"mt":"movie","o":"关系疏远的孪生姐弟玛吉和米勒在同一天自杀未遂。两人结伴回到儿时小镇，面对各自未解的心结。玛吉烦恼着她并不快乐的婚姻，米勒则要面对有过有过难忘回忆的前男友。姐弟的父亲曾经告诫他们不管发生什么都要在一起，也许这句话自有它的道理..."},{"id":620498,"p":"/3A4rwU2hraCUREOCPeDGLcitXzR.jpg","b":"/kQTPNUtXSowT14cY0FnV3CaBDli.jpg","t":"法比安","r":6.5,"y":2021,"rd":"2021-08-05","hs":0.652,"d":0.694,"mt":"movie","o":"　　1931年的柏林。一个介于分租房和黑社会之间的环境，妓院是艺术家的工作室，纳粹在街上大肆辱骂，巴贝尔斯堡则梦想着制作\"心理电影\"。生活在澎湃，社会在发酵，在腐蚀。只要还有工作，拥有德国研究博士学位的雅各布·法比安白天写广告文案，晚上就和斯蒂芬·拉布德一起频繁出入城市中比较荒诞的场所。他的朋友-后来承认自己\"在生活和职业的课题上\"失败了-在谈到共产主义和性的时候，是个有进取心的人，而法比安却依然清醒而疏离。他等待着\"体面的胜利\"，却没有真正相信它。他对柯内莉亚的爱是唯一让他质疑自己讽刺宿命论的东西。她成了他崩溃生活中的一缕希望。尽管与今天这个被人诟病的世界有很多相似之处，但要让埃里希·凯斯特纳深沉悲凉的自传体小说《法比安》-魏玛共和国最重要的小说之一-走出阴暗的生存环境是一个挑战。多米尼克·格拉夫出色地驾驭了这一挑战。他的风格是微妙的尖锐，冷血的轻快，却又安静忧郁。这部电影就像一个缓慢转动的迪斯科球，讲述了性行为和空冰箱之间的联系，以及幸福梦想的瓦解。"},{"id":9283,"p":"/sHcx1fBmrtZYvFmUywU0d5cvIFd.jpg","b":"/5VfgNZJvJ6FcwF3PPQbpUIzILkQ.jpg","t":"美丽女孩","r":6.7,"y":1996,"rd":"1996-02-09","hs":0.651,"d":2.339,"mt":"movie","o":"　已情有所属的汤米仍不能忘情旧爱，偷偷摸摸的结果是鸡飞蛋打；保罗迷念模特型的情人，不满已深爱他七年的女友，到头来痛失所爱；莫文虽然已为人夫父，但还经常无视妻儿的存在去惹事生非；音乐家威利也无法确认自己对特雷西的感情，故此影响到他对未来人生的规划。回到故乡小镇后先后认识了十三岁的少女马蒂和酒吧女郎安吉拉，前者的狡黠令他迷惘，后者的开朗使他省悟。全片探讨的是男女之间的彼此认知以及他们对“承诺”所抱的不同态度。"},{"id":67025,"p":"/nvCvv8uCoV2YmnVYAHUs7P62F8I.jpg","b":"/wACHOwiQmTw0EylrLmxhnkrSuX3.jpg","t":"中毒","r":6.3,"y":2002,"rd":"2002-10-25","hs":0.651,"d":1.924,"mt":"movie","o":"　　浩真（李臬 饰）和恩淑（李美妍 饰）两夫妻过着幸福的日子。浩真有个弟弟大真（李秉宪 饰），热爱赛车。一天大真正在赛车，浩真赶往赛场观看，二人同时在不同的地方出了车祸。  　　首先醒来的是大真。奇怪的事情连连出现。大真竟然一反出事前的性格，好像完全成为了浩真——他的性格，举止，谈话，回忆，全部都像是浩真附了体。浩真尚在昏迷中，悲伤的恩淑对大真的变化非常奇怪的同时，也不禁相信有着某种超自然的存在，慢慢接受大真变成了丈夫浩真。  　　医院宣布浩真脑死亡的时候，恩淑相信其实丈夫并没有死去，他时刻在身边。然而，一条项链的出现，却让一切变得可疑——大真有着不可告人的秘密。"},{"id":93465,"p":"/ufSbqatUv4FOL561YSPzeeFzYWj.jpg","b":"/sDEeZGAE7N44XPJa1fi4yYLTaHb.jpg","t":"金玉满堂","r":6.4,"y":1995,"rd":"1995-01-28","hs":0.651,"d":2.373,"mt":"movie","o":"赵港生（张国荣饰）因厌烦黑社会生活，欲金盆洗手后去加拿大追寻偶像山口百惠，而他选择的移民途径竟是——参加加拿大酒店的厨师考试，丝毫不懂厨艺的他最终因作弊暴露而惨败。 某日，赵港生在酒楼遇见了厨艺大师龙昆宝（赵文卓饰），龙昆宝指点他去找自己的旧识满汉楼的欧老板（罗家英饰）学习，不想欧老板竟对他百般刁难，最终将其扫地出门。其间，港生和欧老板的女儿嘉惠（袁咏仪饰）倒是在不经意间擦出了花火。 欧老板师承中国著名大宴满汉全席之赵派，某日，牛派的继承人黄荣找上门来挑战，后来又使诡计挖走了他手下的所有师傅。这时，唯有港生挺身而出，和嘉惠一起寻找会做满汉全席的高人，那就是五年前莫名隐退厨艺界的廖杰（钟镇涛饰）。"},{"id":248503,"p":"/8azsgnUyYpQBauiJ6b61TrTDwiJ.jpg","b":"/yTmucU9dECJ9SV11FJaI77ePckE.jpg","t":"向阳处的她","r":6.732,"y":2013,"rd":"2013-10-11","hs":0.65,"d":1.229,"mt":"movie","o":"供职于某广告代理公司的青年奥田浩介 跟随前辈拜访客户，谁知竟在对方的公司重逢了青春时代的初恋女友渡来真绪。当年浩介 在江之岛念书，班里突然转来一个长相可爱但是头脑和运动神经都不太灵光的女孩真绪。在真绪受欺负的时候，浩介果断出手相助，此后他们俩在一起学习、聊天、接吻，青涩的恋情在阳光下悄然绽放，直到浩介突然搬家离开。十年的时间并未隔断浩介和真绪的牵念，他们的爱情重新注满热情与温度。两人相恋相爱，结为夫妇。当一切看似驶向幸福的彼岸之际，真绪的身体却突然迅速衰弱。浩介还不知道，他将发现一个令他无法释怀的感伤秘密……"},{"id":12569,"p":"/cjen0vxjybwItQPH3NNCJuME2MY.jpg","b":"/vSUz6gjbK0x9LfaDxZcIKk84Dxs.jpg","t":"压榨","r":5.8,"y":2009,"rd":"2009-09-03","hs":0.65,"d":1.628,"mt":"movie","o":"　　美丽女孩辛迪（米拉•库尼丝 Mila Kunis 饰）是个行骗高手，她在乐器行跟两个店员打情骂俏，趁对方心猿意马之际，盗走了昂贵的吉他。事后，她又在杂货店靠眼泪博得了伙计的同情，将赃物出手，狠赚了一笔。后来，她在报纸上读到某个香料精生产商的员工意外受伤，可能获得高额赔偿，便自告奋勇，前来应征。乔伊（杰森•巴特曼Jason Bateman 饰）就是这家香草精厂家的主管，他手下的人力主管布莱恩将美女招致麾下，但乔伊关心的只是如何让产品打开销路，以及让性趣索然的妻子苏茜（克里斯汀•韦格 Kristen Wiig 饰）重燃激情。这时，律师好友迪恩（本•阿弗莱克Ben Affleck 饰）便出谋划策，让他请一个男妓，考验一下妻子的忠贞度，没想到这一试，却导致了令人啼笑皆非的结果……"},{"id":254679,"p":"/4bJZmB8gPBuvSHa8EWrqOVoKYNb.jpg","b":"/d7DiWzIbyhorVdFpIszjXkWXmR8.jpg","t":"小小的家","r":6.8,"y":2014,"rd":"2014-01-25","hs":0.65,"d":1.164,"mt":"movie","o":"年轻的布宮多喜以女佣身份到平井家帮忙，女主人时子与丈夫雅树的下属渐生情愫，为这个家带来了些许隐忧。而这个普通的红色屋顶，也成了在60多年的岁月中时代沧桑巨变的缩影。"},{"id":79108,"p":"/8Z9GDYzuQQi79AAzoBfqds6H9Iw.jpg","b":"/98SMte6G9hUxLpe2OZuF8UvJkTL.jpg","t":"星爸客","r":6.901,"y":2011,"rd":"2011-07-27","hs":0.65,"d":1.36,"mt":"movie","o":"David Wozniak（帕特里克·华德 Patrick Huard 饰）是个年届42岁还在老爸开的生肉铺里送肉的小肚男。正当身陷被高利贷追债，被波丽士女友Valerie（朱莉·勒布勒东 Julie LeBreton 饰）和她肚子里的骨肉抛弃的重度中年危机时，受一家精子银行委托的律师告诉他说，二十年前的一次卖精行为孕育出了非常非常非常严重的后果——533个孩子。其中有142个孩子联名提出诉讼挑战化名为Starbuck的基因父亲的匿名权。被吓得魂飞魄散的David只得请来自己的好友担任辩护律师。David耐不住好奇打开了那142名“原告”的资料……"},{"id":44458,"p":"/6JOsqlAzUGAoaNSfrWyavsM8dh1.jpg","b":"/wmQzAp8HpDoz1jO0vbRk899Vvx1.jpg","t":"如果·爱","r":6.8,"y":2005,"rd":"2005-12-01","hs":0.65,"d":1.729,"mt":"movie","o":"想演戏的孙纳（周迅）与想导戏的林见东（金城武）初遇见时，两人都正处于生活与事业的低谷，在相互鼓励和扶携中，他们渐渐有了共同的可以看见希望的未来，然而孙纳更想把现在的可能抓到手，狠心与林见东分了手，跟了可以给她戏的导演聂文（张学友），成为人人艳羡的大明星。  天意弄人，十年后孙纳与也做了演员的林见东因为一部合拍戏又重遇。虽努力说服自己忘记过去，却欺骗不了自己的心，孙纳陷入两难中。而更戏剧的是，孙纳、林见东和聂文要同演一出剧情与他们之间情恨纠葛惊人相似的戏。"},{"id":201086,"p":"/xuRAyIUJmgXwI1ba06AxYBAQMTc.jpg","b":"/rKIifnWUilOKt8raPEx35Lt3jmT.jpg","t":"古巴浪人","r":6.1,"y":2014,"rd":"2014-02-14","hs":0.649,"d":1.211,"mt":"movie","o":"尼科·弗罗斯特在片中扮演布鲁斯·加内特。1987年当时，13岁的他是一名萨尔萨舞少年天才，在全英的少年舞蹈大赛上独领风骚。然而私下里他却是个遭人欺负的孩子。一次在街头发生的可怕事件让布鲁斯的自信心被摧毁，从此放弃了舞蹈。22年后，他变成了个大胖子，整日只知道怨天尤人、自怨自艾。他生活中唯一的光亮来自他的女上司茱莉亚(拉什达·琼斯)，她是一个聪明、幽默又漂亮的美国女人。布鲁斯明知自己配不上她。幸运的是布鲁斯发现茱莉亚有着一个秘密的爱好。布鲁斯的同事德鲁(克里斯·奥多德)是全公司的活宝，喜欢对女同事献殷勤，也对茱莉亚情有独钟。在德鲁以及姐姐萨姆(奥利维亚·科尔曼)的帮助下，布鲁斯决定克服内心最大的恐惧，重新回到舞蹈池上，以博得心上人的芳心。曾出演《死木》的英伦男星伊恩·麦柯肖恩在片中扮演一名舞蹈老师。"},{"id":19265,"p":"/upIYOZbiutCBnvejGYaZlJxxKcs.jpg","b":"/vMsmcLkAcN9jdNyxbhIQULU9Yau.jpg","t":"怎样都行","r":7.1,"y":2009,"rd":"2009-06-19","hs":0.649,"d":1.455,"mt":"movie","o":"　　芝加哥大学毕业的物理学家鲍里斯（拉里•戴维 Larry David 饰）自认天才，对世界及人性均极度悲观，在莫名其妙与妻子分手后跳楼自杀未遂，辞去工作搬到纽约曼哈顿城中，靠教小孩象棋为生。某晚在家门口发现了从密西西比州离家出走的天真少女美乐蒂（埃文•雷切尔•伍德 Evan Rachel Wood 饰）。美乐蒂请求鲍里斯收留，极不情愿的鲍里斯只答应让她暂住一晚，却没想到美乐蒂不仅对他的天才极度尊敬，在同龄朋友面前大加赞扬，并对自己渐生爱意。尽管有着四十多岁的年龄差异，二人仍决定结婚。不久美乐蒂的母亲玛丽埃塔（帕特里西娅•克拉克森 Patricia Clarkson 饰）被丈夫抛弃后从密西西比来访，与鲍里斯的朋友凯文（亚当•布鲁克斯 Adam Brooks 饰）一见钟情。凯文帮助玛丽埃塔成为了摄影师，但对鲍里斯不满的玛丽埃塔却想尽办法拆散他与美乐蒂……　"},{"id":11162,"p":"/bvpPg5oTD1qT7hjY3BOsoniYdHG.jpg","b":"/2fX8oILb0dGsGH4E6biP2WWlf91.jpg","t":"威尼斯商人","r":6.779,"y":2004,"rd":"2004-12-03","hs":0.649,"d":1.816,"mt":"movie","o":"　　年轻人巴萨尼奥（约瑟夫·费因斯 Joseph Fiennes饰）一心要向富商千金鲍西娅小姐（琳恩·柯林斯 Lynn Collins饰）求婚，为了这个愿望，他必须付出三千达克特，无奈中他只好向热心肠的商人安东尼奥（杰里米·艾恩斯 Jeremy Irons饰）借钱。碰巧的是，安东尼奥因为生意周转的问题，只能问犹太人夏洛克（阿尔·帕西诺 Al Pacino饰）借来这笔钱。  　　安东尼奥对犹太人历来抱有强烈的厌恶感，而夏洛克则提出了让人吃惊的要求：安东尼奥必须如期如数的归还这笔钱，否则，他将会切下安东尼奥身上的一磅肉。  　　巴萨尼奥终于如愿以偿的娶回了鲍西娅，安东尼奥却因为生意失败，在夏洛克的讨债中陷入困境。夏洛克还要趁这个机会，一雪安东尼奥对犹太人侮辱之耻。安东尼奥那一磅肉，看来非割不可了，聪明的鲍西娅却用绝妙一招，化险为夷。"},{"id":201749,"p":"/gu21zcaPt50W74gOMRXjguTmFIb.jpg","b":"/94NOogxgor0pIM0kgiEVZyurjHq.jpg","t":"摩根先生最后的爱","r":6.6,"y":2013,"rd":"2013-08-22","hs":0.648,"d":1.243,"mt":"movie","o":"美国老人摩根（迈克尔·凯恩 Michael Caine 饰）在妻子死后独居巴黎，内心寂寞。在偶遇年轻而具有活力的女孩宝琳（克蕾曼丝·波西 Clémence Poésy 饰）后，摩根先生重新燃起了对生活的热情。他和宝琳共同度过了一段短暂而珍贵的日子——这段美好的日子使他们改变了对生活的态度，亦使他们终生难忘。"},{"id":23830,"p":"/9wsHxHjUey8orMgW7UcRwPUBNHS.jpg","b":"/wKkYCVHmNwXLpHtcHSQEykDyAmS.jpg","t":"一夜迷情","r":6.128,"y":2010,"rd":"2010-11-05","hs":0.648,"d":1.522,"mt":"movie","o":"　　迈克（萨姆·沃辛顿 Sam Worthington 饰）和乔安娜（凯拉·耐特丽 Keira Knightley 饰）是一对令人羡慕的年轻夫妻，迈克拥有安稳工作、乔安娜是自由作家，二人居于曼克顿的时尚住宅，生活无忧。两人出席迈克的工作派时，乔安娜发现新来的女同事罗拉（伊娃·门德斯 Eva Mendes 饰）对丈夫态度暧昧，心情不佳，而迈克对妻子反应亦不以为然。没过多久，迈克和罗拉一起去外地出差，同时心神不安的乔安娜则在曼哈顿街头巧遇了曾经深爱过的旧情人艾力克斯（吉约姆·卡内 Guillaume Canet 饰）。\r 　　在这一夜，迈克能够抵抗住美丽罗拉诱惑？乔安娜又会不会和艾力克斯旧情复燃？精神外遇或肉体外遇，哪一种出轨方式对婚姻杀伤力最大？这一对伴侣是否可以回到原来平静的生活？"},{"id":18371,"p":"/9MerPDkd32Xc8tw7pEhizPqSqzX.jpg","b":"/8O90ZGiXWihkXkOlqGUUaPQummW.jpg","t":"我的野蛮女老师","r":6.5,"y":2003,"rd":"2003-01-30","hs":0.647,"d":1.849,"mt":"movie","o":"　　婉秀（金荷娜 饰）这名大二的学生因为家中经济条件的问题，不得不赚钱打工。婉秀找到了家教的工作，她的学生吉勋（权相佑 饰）是家中的少爷，读书不勤奋以致他即便与婉秀同年如今也只读高中。\r 　　吉勋娇生惯养性格暴躁，与婉秀见面便不断争吵。吉勋面对衣着老土的婉秀很不满意，但在长时间的相处以来，他才发现婉秀的纯真善良。同样，婉秀也发现吉勋即便是个公子哥儿，但他十分重情重意的。\r 　　两个人的故事又将如何继续呢？"},{"id":325346,"p":"/9ybRAn6AoSuyMjfqbhgosdye2R5.jpg","b":"/g302LRf1Gx3fQgq7IR8I6ITyVTi.jpg","t":"霍拉斯一家","r":6.3,"y":2016,"rd":"2016-08-25","hs":0.647,"d":1.057,"mt":"movie","o":"有抱负的纽约艺术家John Hollar回到他的家乡在美国中部的母亲的脑部手术前夕。他的女朋友加入，怀孕八个月，他们的第一个孩子，约翰被迫在疯狂的世界里他留下他不健全的家庭，高中的好朋友，和热情过度的前洪水提前回到他的生活他的母亲动手术。"},{"id":14061,"p":"/uo7ZDvipL2OZu6G44hDP0sjDZ9n.jpg","b":"/fiRxDoAHRLko3ycPtw1EeWaKxTQ.jpg","t":"爱的边缘","r":6.184,"y":2008,"rd":"2008-06-20","hs":0.646,"d":1.598,"mt":"movie","o":"故事背景设置在1940年代的伦敦，这是一个战火纷飞与床第之间的爱情故事。聚焦天才诗人托马斯与他生命中两个重要的女人难解的三人关系。"},{"id":241855,"p":"/dZLj2vaJDMyIW9b2VoBd4KCLjGH.jpg","b":"/62PJAfCHczgD6sTdnnLXQIuKRlN.jpg","t":"爱在初春惊变时","r":6.634,"y":2014,"rd":"2014-10-08","hs":0.646,"d":1.187,"mt":"movie","o":"一个美国小伙子在意大利徒步旅行，一天日出之前，他邂逅了一位美女，和她擦出了爱的火花，本来是很浪漫的爱情故事，直到有一天，他发现了她一直隐藏的黑暗秘密"},{"id":8981,"p":"/5YRDvaBWBbhTKBYYc7BoOWdW01N.jpg","b":"/1eFyO5JIDTZxrQuVZ3NfHl0M0xU.jpg","t":"法兰基，我的爱","r":7,"y":2004,"rd":"2004-05-18","hs":0.646,"d":1.77,"mt":"movie","o":"法兰基（杰克•麦克艾尔 饰）随母亲莉兹（艾米莉•莫迪默 饰）与外婆搬到了苏格兰。九岁的他是个失聪儿童，聪明懂事，对父亲充满期待。他经常给船员父亲写信，还挂着父亲所在的船的航海图。可是他不知道，一切都是母亲的善意的谎言，虚构了父亲的一切，事实上他们到处搬家就是想要摆脱父亲残酷的家庭暴力。而每一封“父亲的回信”都是莉兹所写的，为了就是不让儿子难过。\r 法兰基得知父亲的船即将靠岸了，想见父亲一面。莉兹没想到真的有这样的一艘船存在又不忍心告诉儿子所有真相，只好在朋友的帮助下找了一名陌生男子（杰拉德•巴特勒 饰）假扮父亲，可爱的法兰基很讨他的喜欢。\r 他们三人相处愉快，正当“丈夫”要离开，莉兹告诉了他法兰基的失聪是因为真正丈夫的施暴。而他们之间也似乎有着若有似无的感情。\r 莉兹拒绝了即将逝世的丈夫戴维要见儿子的要求，不久她便告诉法兰基，父亲已经逝世了。莉兹又取得了儿子的信，原来聪明的法兰基已洞悉一切……"},{"id":12254,"p":"/d6ksCUWYOaweyvGLi1JILYvIybN.jpg","b":"/skTeEE3kZZG0w7sdMt51ZMW1ZaH.jpg","t":"艾玛","r":6.6,"y":1996,"rd":"1996-10-02","hs":0.645,"d":2.285,"mt":"movie","o":"　　主人公爱玛是个美丽、聪慧而富有的姑娘，同时也是一位不折不扣的幻想家。她热心关注身边的浪漫故事，却又固执地认为自己永远不会陷入其中。她自作主张为孤女哈丽埃特导演了一次又一次的恋爱。当哈丽埃特误以为自己爱上了地方官奈特利先生时，爱玛才惊觉原来自己也在爱着奈特利先生。这虽与她一开始就宣布的终身不嫁的誓言有悖，但坠入情网的她不得不放弃自己天真的誓言"},{"id":25284,"p":"/kK8IiJDkz2Tv6DwaK60vJVHKH85.jpg","b":"/8KbWuuthHkS7U1wntWCrgo36igG.jpg","t":"最后的诱惑","r":6.787,"y":1994,"rd":"1994-05-26","hs":0.645,"d":2.417,"mt":"movie","o":"　　布丽姬（琳达•费奥伦蒂诺 Linda Fiorentino 饰）的丈夫是一名毒贩，不过她比她的丈夫更“毒”。她乘丈夫不留意的时候，将他贩毒所得的巨款洗掠一空，携款从美国繁华的纽约市跑到了中部的一个小镇上去享受她的快乐人生。布丽姬看上了当地天真无暇的帅哥康奥尼尔，同时，另一位金发美女也看上了康奥尼尔。老谋深算的布丽姬设下一个又一个的圈套牢牢套住了康奥尼尔，将情敌打得落花流水。看来布丽姬的人生将继续在她的掌控中顺利展开。"},{"id":54111,"p":"/eAwLNd690yzLDw0KUQBvr95BFl5.jpg","b":"/npfTHcJkcXgrWHbeLLGkvbA0yFl.jpg","t":"女高怪谈2：交换日记","r":6.2,"y":1999,"rd":"1999-12-24","hs":0.645,"d":2.11,"mt":"movie","o":"在一个女子高中里面，女孩们吵吵闹闹，女孩们嬉笑怒骂，女孩们交换著日记，日记里写满了自己年轻的心事和不为人知的秘密。带著阳刚气的孤僻田径队健将和才华洋溢的钢琴手之间就有一本交换日记。钢琴手在日记本中写满了秘密，在同学眼中的这两个边缘人发展出一段暧昧脆弱的同性恋情。然而田径健将对这份感情的闪避且最终提出分手伤了钢琴手的心。一天她从学校顶楼跳下身亡。自此学校怪事连连。"},{"id":10922,"p":"/lbSgFewt5YtMyhhcKrSxBX1X7Rx.jpg","b":"/dCX2wx2z7KmizfQpJZRUrprW9j.jpg","t":"人性污点","r":6.015,"y":2003,"rd":"2003-10-29","hs":0.645,"d":1.957,"mt":"movie","o":"新英格兰一所大学的古典文学教授科尔曼·希尔科（安东尼·霍普金斯 Anthony Hopkins 饰）因为在课堂上使用了带有种族歧视的言辞，引起公愤。一夜之间，他从天堂坠入地狱，失去了原本美好的一切：被迫辞去大学教职，朋友避之不见，妻子因为此事而脑血栓发作死去。为了躲避众人的指责，科尔曼谎称自己罹患癌症，躲开风口浪尖。这时候他遇到了学校清洁工弗妮娅（妮可·基德曼 Nicole Kidman 饰），一个没有受过良好教育、美丽但粗俗的女人。一直活在自卑和羞耻中的弗妮娅与同样身处巨大社会压力之下的科尔曼马上陷入疯狂的热恋中。然而，这段婚外情还是被人曝光了，两人社会地位的悬殊再次招来非议，科尔曼不得不求助作家朋友纳森·祖克曼（加里·西尼斯 Gary Sinise 饰），希望能够借他的笔帮助恢复自己的名誉。但是，最后他发现一直在幕后揭露自己身份秘密的人竟然就是纳森——那个让他走向毁灭之路的推手。"},{"id":14326,"p":"/nyB5BeSNJUcWwKN7ypCMjbvnarq.jpg","b":"/wFfGk3kwGJGz43Ffup9SZ7pICW9.jpg","t":"罗丹岛之恋","r":6.3,"y":2008,"rd":"2008-09-26","hs":0.645,"d":1.606,"mt":"movie","o":"　　任性的丈夫和叛逆的女儿让艾德莉安·威利斯的生活充满混乱。每天她都在与家人的吵闹和自己内心的孤独这样矛盾的心境下度过。压抑的生活让她喘不过气，想要将一切甩在脑后逃之夭夭。一个周末，朋友请她去帮忙照看一下一个位于加利福尼亚北部罗丹岛上的小客栈，艾德莉安·威利斯欣然的接受了，终于，她有了一个自己一个人轻松的机会。 　　一个人过得感觉真的不错，久违的单身生活让艾德莉安惬意不已，但是现实的无奈总是隐隐的在她心中纠结。不过一场突如其来的暴风雪将她所有的思绪打断，厚厚的白雪阻绝了她回家的路也彻底给她营造了一个与世隔绝的世外桃源。这时，客栈里住进了一个新来的旅客——保罗·弗兰德博士。他到这里来倒不是为了逃避什么，而是来探望自己疏远已久的儿子——当然，他自己也有本难念的经。事实上，这个时候保罗·弗兰德博士是这个小客栈唯一的客人。现在暴雪的阻隔下他只好每日呆在客栈里，与临时的女主人艾德莉安·威利斯终日为伴。两人在一起谈天说地，沉闷的时间倒也打发的轻松，而在不知不觉中两个人的心也早已经贴近在一起。于是，在这样一个神奇的周末之后，两个人的生活同时发生了改变……"},{"id":340101,"p":"/6MZz00zWpf2Dw5JEGwraBDdrMGw.jpg","b":"/vZbAwP1LthxHzRnodvVwXKwUk4n.jpg","t":"编写美好时光","r":6.6,"y":2017,"rd":"2017-02-19","hs":0.644,"d":0.975,"mt":"movie","o":"　　1940年的英国战争不断，每天都有敌军的空袭轰炸，但比满目疮痍伦敦更残破的是人民绝望的心，面对未知的生命无常，电影成了唯一的心灵慰藉。资讯局电影部想要提升国家士气和民心，开始拍摄政治宣传电影，为了增加电影中的女性观点，原本从事广告文案的凯瑟琳（杰玛·阿特登 饰）被邀请加入编剧小组，和主编巴克利（山姆·克拉弗林 饰）一起编写歌颂英国人在敦刻尔克行动中英勇事迹的剧本。大男人的巴克利遇上温柔的凯瑟琳，挖苦彼此的对白、斗嘴不断，但随着两人一起经历疯狂赶戏和剧本，默契和爱苗都悄悄滋长。然而战事持续恶化，电影拍摄也面临困境，凯瑟琳还要面对自己已婚的事实⋯⋯"},{"id":352498,"p":"/e9zOexRVwZsn2hjGYEiIdIQhoj2.jpg","b":"/323vRUtChjvMWFAJjxIFKMO1Vlg.jpg","t":"我的初恋女孩","r":6.309,"y":2016,"rd":"2016-10-18","hs":0.644,"d":1.036,"mt":"movie","o":"17岁女孩安妮爱上了中学里最受欢迎的女生萨沙，并为此颇为苦恼。当她把这件事告诉了她的男闺蜜克里夫顿后，一直暗恋她的克里夫顿想尽办法进行阻挠。  　　本片由Kerem Sanga自编自导，根据其妹妹的真实经历改编。"},{"id":297755,"p":"/AgWPArKKhnyWu4nYN3WoLG9s1S7.jpg","b":"/qIQkaCbKHI0zcxuaVLtsJZZgUG7.jpg","t":"邻居同居","r":6.7,"y":2014,"rd":"2014-04-12","hs":0.643,"d":1.149,"mt":"movie","o":"为了帮好朋友小萌（冈本玲 饰）出气，独自在公寓居住的高中女生西森葵（刚力彩芽 饰）找到学校头号帅哥久我山柊圣（山崎贤人 饰）理论，结果不慎将对方弄伤。小葵好不容易将柊圣带到家中，却发现这个坏心眼的男生就住在自己隔壁。葵帮柊圣做饭时不慎引发火灾，无处居住的柊圣自顾自住进西森家中，两个高中生就这样展开别别扭扭的同居生活。柊圣似乎尤其喜欢捉弄小葵，而小葵对之也从最初的厌恶悄悄转为喜欢。在此期间，一直照顾小葵的大学生三条亘（桐山涟 饰）和柊圣的前女友水野樱月（石桥杏奈 饰）相继出现，在两个当事人交替激起波澜……"}]