[{"id":191421,"p":"/ftfwBdFFrvrIIhBrwbWBejIH8ZT.jpg","b":"/xUsXFOKjlE66OupngZcJE2WaKV0.jpg","t":"致我们终将逝去的青春","r":6.2,"y":2013,"rd":"2013-04-26","hs":0.686,"d":1.346,"mt":"movie","o":"　　18岁的郑微（杨子姗 饰）终于如愿考上青梅竹马邻家大哥哥林静（韩庚 饰）所在学校的邻校，等她满怀期冀地步入大学校园，却遭遇打击——林静出国留学，杳无音信。郑微倍感失落，患难时刻与室友阮莞（江疏影 饰）、朱小北（刘雅瑟 饰）、黎维娟（张瑶 饰）及师哥老张-张开（包贝尔 饰）结 下深厚友谊，同时富家公子许开阳（郑恺 饰）对郑微展开了疯狂的追求，而备受男生欢迎的阮莞用她特有的清冷守护着对于心爱人赵世永（黄明 饰）的忠贞。一次偶然的误会使郑微与老张室友陈孝正（赵又廷 饰）结为死敌，在一次次地反击中，郑微发现自己爱上了这个表面冷酷、内心善良的高材生，于是疯狂地反击演变为死缠烂打地追求，而陈孝正也终于在强攻之下缴械投降，欢喜冤家终成甜蜜恋人。大四毕业之际郑微的生活再次经受考验：陈孝正得到曾毓（王嘉佳 饰）的出国留学名额，却迟迟不敢告诉郑微，感觉再次被欺骗的郑微痛苦地离开陈孝正……  　　多年后，郑微已蜕变为职场上的白领丽人，竟再次品尝命运的无常：带着悔意和爱意的林静和陈孝正同时回到她的生活里！郑微，这个昔日的玉面小飞龙，将怎样面对生活和青春赐予她的迷雾和抉择……  　　本片改编自辛夷坞同名畅销小说。赵薇的首部导演作品，也是其在北京电影学院导演系研究生专业的毕业作品。"},{"id":244114,"p":"/tr7pYZ6f0KUS8l1BaFQU4kx6hi5.jpg","b":"/LL8GyzFYcFDPRd562N9J3faZQE.jpg","t":"风暴","r":6.2,"y":2013,"rd":"2013-12-12","hs":0.799,"d":1.703,"mt":"movie","o":"香港闹市街头，一辆押款车被前科累累的重犯曹楠（胡军 饰）劫持。重案组高级督察吕明哲（刘德华 饰）率队赶往现场，与曹楠一伙发生激烈火拼。谁知危机关头，一辆突然出现的汽车搅乱战局。曹楠趁机逃走，而那辆车的车主陶成邦（林家栋 饰）被警方请入警局。陶和明哲是老同学，后来作为古惑仔混迹江湖。出事前他刚刚出狱不久。明哲以及成邦的女友燕冰（姚晨 饰）无论如何都不相信他和曹楠无关，而嚣张的曹楠更五次三番戏耍警察。为了抓住这个狡猾凶狠的对手，明哲决定安排内应潜入对方内部，无奈遭遇惨烈挫败。 站在人生的十字路口，陶成邦的选择成为左右战局的关键。而随着风暴愈演愈烈，正邪双方的界限彻底模糊…"},{"id":64686,"p":"/eIpmIiOqxjhpCPkz7CAvOOVnei4.jpg","b":"/nyt0jlofZyjhRqiQkEp0cdoKaS3.jpg","t":"四十七浪人","r":6.19,"y":2013,"rd":"2013-12-06","hs":1.279,"d":4.637,"mt":"movie","o":"一群遭到流放的武士希望重振他们的声誉，并寻找邪恶的基拉王（Lord Kira，浅野忠信）报仇，基拉王是杀害他们师父的凶手。Kai（基努·李维斯）是他们团队里不太稳定的同胞，当他与Mika相爱后，立场变得更不坚定。在这场浪人的旅途中，充满了对勇气与忠心的考验。"},{"id":136418,"p":"/kwb7rXdqqwieHMboAASJ6YTpvxG.jpg","b":"/lLZdvnt25Jg5R9Cece3EYKnTsrW.jpg","t":"蜂鸟特攻","r":6.18,"y":2013,"rd":"2013-05-07","hs":1.201,"d":3.913,"mt":"movie","o":"　　一年前，作为特种部队一员的约瑟夫·史密斯中士（杰森·斯坦森 Jason Statham 饰）在阿富汗战场经历了常人难以想象的血雨腥风。因某起事件他被军事法庭指控，并被诊断患有攻击压力症。之后约瑟夫从医院逃出，混迹在流浪汉中间艰苦求生。他化名乔伊，与名叫伊莎贝尔（维多利亚·贝维克 Victoria Bewick 饰）的女孩结伴。在一次被歹徒袭击之后，慌不择路的乔伊意外闯入一幢无人房间，适逢主人赴美公干，他放心享用主人的一切物品。饱受精神困扰的他，似乎只能从善良的修女克里斯蒂娜（阿嘉塔·布泽克 Agata Buzek 饰）那里得到些许帮助。  　　偶然机会，乔伊涉足中国黑道，在刀头舔血赚取营生的同时，他意外听到关于伊莎贝尔的消息……."},{"id":172226,"p":"/VkxiXAt1zl3aw2cID8Xpgl643T.jpg","b":"/AdRO1ZGa8Or4inBr8Bb557NV0Ba.jpg","t":"红杏出墙","r":6.132,"y":2013,"rd":"2013-09-17","hs":1.39,"d":4.744,"mt":"movie","o":"在19世纪60年代的巴黎，年轻的 Thérèse Raquin 陷入了一场无爱的婚姻，她体弱却霸道的婶婶 Raquin 也让她的生活变得更加无趣。她每天看着一个小店，晚上只能看她婶婶玩骨牌。 Thérèse Raquin 遇见了他丈夫的朋友，并爱上了他，然而最后这种爱情只能成为一场悲剧……"},{"id":111190,"p":"/hIQqIeG7Ude0QRUFntdLtsAUEBB.jpg","b":"/6Oxd8dZr7IxdCPwibq0bj3Z9wpQ.jpg","t":"忘年恋曲","r":6.1,"y":2013,"rd":"2013-04-03","hs":1.125,"d":3.362,"mt":"movie","o":"影片讲述了娜奥米·沃茨与罗宾·怀特饰演的两个母亲分别与对方的儿子产生了忘年恋情。"},{"id":194523,"p":"/eMVm6g1bZqzmPztRviSfPPX9677.jpg","b":"/j0Rn7GejlFhKNunk0Wj0lupMP7g.jpg","t":"盲探","r":6.1,"y":2013,"rd":"2013-07-04","hs":0.765,"d":1.598,"mt":"movie","o":"曾是“O记”杰出探员的庄士敦（刘德华 饰），因某起案件双目失明，而眼前一片漆黑的他仍乐此不疲捡起沉疴多年且悬而未决的无头之案调查，在给受害者讨回公道的同时赢得丰厚的悬红报酬。他判案手法独特，擅长在头脑中原原本本还原当事人所处的场景和持有的心情来追查线索。在追查“通渠水伤人事件”疑犯的过程中，庄偶然结识当年“O记”好哥们司徒法宝（郭涛 饰）的下属何家彤（郑秀文饰）。何虽然办案经验不足，但身手了得，关键时刻救下了正处在危急关头的庄。她对这位名震一时的“破案之神”佩服得五体投地，因此请求庄Sir接手帮忙调查许多年前失踪的好友小敏的下落。看在百万赏金的份上，庄点头应允。在短短十天内，庄Sir和何家彤同时周旋在几宗案件之间，每起案件的真相交替浮出水面，而他们彼此的心也在生死考验的过程中渐渐拉近……"},{"id":182127,"p":"/kmfk88LpbNMzpVayoFqp8JYqYw1.jpg","b":"/m5F7fSsDRcfv6JYGIAA9ILm7As6.jpg","t":"叶问：终极一战","r":6.1,"y":2013,"rd":"2013-03-22","hs":0.348,"d":0.557,"mt":"movie","o":"1950年，咏春派一代宗师叶问与妻子张永成带同儿子叶准到澳门生活, 继而到香港谋生。一次较量，梁双甘拜下风，并拜叶问为师。其后，叶问先后收了李琼、陈四妹、邓声、汪东、吴赞等人为徒。但最瞩目是与红颜知己-珍妮一段鲜为人知的事迹。 汪东与吴赞好斗，四处与其他门派「讲手」，需要叶问经常调解。某夜，工友们与梁双在天台开会起衝突，叶问出手制伏眾人。另一方面，邓声沈迷名利，与贪污警员同流合污。叶问向邓声晓以大义，邓声终暗中协助因引发警民冲突而被捕的李琼获释。 1959年，九龙城寨由江湖中人地头龙统领，经营不良勾当。邓声答应暗助魏霸天的狮队胜出，好让地头龙操控赛果。比赛当天，魏霸天偷袭吴忠，叶问出手救助吴忠，击败魏霸天。叶问与吴忠成了莫逆之交。"},{"id":210911,"p":"/rnE48ufifdKbXDs3Bd66KBkeYxt.jpg","b":"/nLlvuGgR8LtHO7Q1OVgmFQq2dMR.jpg","t":"僵尸","r":6.016,"y":2013,"rd":"2013-10-23","hs":0.873,"d":1.994,"mt":"movie","o":"曾经凭借僵尸片红极一时的动作明星钱小豪（钱小豪 饰）事业和人生跌入谷底，他带着随身家当入住一栋破败老旧的公寓。经保安燕叔（卢海鹏 饰）指引，走进了传说的凶宅2442单元。小豪悬梁自尽，谁知命悬一线之际遭遇猛鬼缠身，多得隐世道长阿友（陈友 饰）出手方捡回一条命。小豪对白发 男孩小白及经常在2442门口窥视并吃祭祀食物的女人杨凤（惠英红 饰）感到好奇，进而从燕叔口中得知了当年曾发生的一起血腥惨案。同大厦的冬叔（吴耀汉 饰）不慎跌死，冬叔的老婆梅姨（鲍起静 饰）求专修邪法的阿九（钟发 饰）帮其还魂，但酿成不可逆转的悲剧。  生生死死，死死生生，爱恋贪欲引出无限烦恼。僵尸猛鬼，趁夜横行……"},{"id":138697,"p":"/xu1e3sVEHJWlXgqFoGE0hoxScp0.jpg","b":"/4QBI1pdjr2hH1fgC8NqwZZnWNso.jpg","t":"唐璜","r":6.011,"y":2013,"rd":"2013-09-12","hs":1.357,"d":5.563,"mt":"movie","o":"在Jon（约瑟夫·高登-莱维特 Joseph Gordon-Levitt 饰）的人生里他只在乎这几件事：健身、飙车、去教堂、泡妞和看色情录像。虽然Jon的周围并不缺少和他上床的漂亮姑娘，可是Jon从来没有从与这些女孩的关系中得到满足感。相反，只有在看色情录像的时候Jon才能感受到“忘我的快感”。Jon不知不觉间将这样的矛盾带入了与新女友芭芭拉（斯嘉丽·约翰逊 Scarlett Johansson 饰）的关系中。虽然Jon不可自拔疯狂地爱上了芭芭拉，可是芭芭拉不能接受男友背着自己看色情录像这个事实。而这时熟女艾斯特（朱丽安·摩尔 Julianne Moore 饰）的出现令Jon对男女关系产生了新的认识。当面对美丽的女友和令人不能自拔的色情录像，Jon将做出怎样的选择？而这两个女性又将给Jon在对待男女关系的态度上带来怎样的改变？本片是约瑟夫·高登-莱维特首次执导的影片。"},{"id":221112,"p":"/wyUPS9toxxeEBoaJBvdZaznhZDn.jpg","b":"/rcSFqeNsUuqh6S7ON0I8zueLcVw.jpg","t":"被偷走的那五年","r":6,"y":2013,"rd":"2013-08-29","hs":0.523,"d":0.91,"mt":"movie","o":"浪漫美好的蜜月之旅，突然以一场车祸戛然而止。曾经沉浸在无上幸福中的何蔓（白百何 饰）从昏迷中醒来，却从姐姐何琪（戴君竹 饰）那里得知自己已经和深爱的老公谢宇（张孝全 饰）离婚的消息。原来她不久前刚刚出了一场车祸，导致忘记了过去五年间发生过的所有事情，最后的记忆只停留在2007年蜜月旅行的梦幻时刻。五年的时间，身边的人和整个世界都发生了太多太多的事情，她痛哭流涕，找到已有新女友的谢宇渴望找回往昔的记忆。  　　许是心疼这个曾让自己又爱又恨的女人，谢宇暂时将何蔓留在家中。失落的时光与记忆，物是人非后什么是珍藏彼此心底"},{"id":111473,"p":"/1qurTmuj36prAz4BG71hC9r2n02.jpg","b":"/3CXIH1cc3Da9Ubk5Xgzqh5a88QS.jpg","t":"看不见的女人","r":5.931,"y":2013,"rd":"2013-12-25","hs":0.635,"d":1.228,"mt":"movie","o":"看不见的女人影片聚焦查尔斯·狄更斯的秘密情人，讲述狄更斯如何与她相遇，被她激发出写作灵感，并在她的陪伴下一路走向死亡。"},{"id":101998,"p":"/gUQRVV9wbM8XRbx9JabGZGOVX88.jpg","b":"/l6oRHECKy8lChTA82O2jMlAJUBC.jpg","t":"狐火：一个女生帮的自白","r":5.7,"y":2013,"rd":"2013-01-02","hs":0.413,"d":0.674,"mt":"movie","o":"　　古尔蒂（克莱尔.马泽洛尔 Claire Mazerolle 饰）、丽塔（Madeleine Bisson 饰）、莱格斯（拉文·安德森 Raven Adamson 饰）和拉娜（Paige Moyles 饰）等五个女生成立了狐火帮，其中，个性好强开朗的莱格斯是帮派的领袖人物。数学老师巴丁格（Ian Matthews 饰）常常对丽塔动手动脚，火狐帮决定给他一点颜色瞧瞧，最终成功的将巴丁格赶出了学校。  　　之后，火狐帮的行为越来越出格和大胆，与此同时，越来越多的女孩加入了进来，为了争取平等的权利和自由而战。终于，在一场失控的斗殴中，火狐帮被迫解散，莱格斯也被关进了少管所。一年后，重获自由的莱格斯想要重建火狐帮，但时过境迁，一切都已经成为了过往，留给她的只有回忆和衰败。"}]