[{"id":109410,"p":"/zU0G5HB4vcxYa3Jv9c0fClHAkTL.jpg","b":"/eyjWwMOgkq4nh0wMtyW8XPJ749H.jpg","t":"42号传奇","r":7.193,"y":2013,"rd":"2013-04-12","hs":1.07,"d":2.65,"mt":"movie","o":"本片改编自著名棒球手Jackie Robinson的事迹。他出生于1919年01月31日，1972年10月24日逝世，是美国职棒大联盟史上第一位黑人球员。1947年04月15日，他穿著42号球衣以先发一垒手的身分於布鲁克林道奇队登场比赛前，黑人球员只允许在自己的黑人联盟（Negro Leagues）打球。虽然当时美国奴隶制度已废除已久，但仍有许多地区依然实行种族隔离政策，无所不在的种族偏见仍强烈左右著社会各个阶层，因此Robinson踏上大联盟舞台的这一天，被公认为美国近代民权运动史上最重要的事件之一。"},{"id":187022,"p":"/A9MKM1uHlktLRH0OoNRZUSIQYTM.jpg","b":"/h2gBrCEG6p38rFphJp7i5OBwF29.jpg","t":"天注定","r":7.193,"y":2013,"rd":"2013-10-04","hs":0.957,"d":2.226,"mt":"movie","o":"家住乌金山的大海（姜武 饰）对村长和焦胜利利用煤矿大发不义之财愤愤不平，他几次三番要讨个说法，但都碰了一鼻子灰，甚至被对方暴揍一顿，大海心头的怒火被彻底点燃。\r 游走全国各地的三儿（王宝强 饰）赶在春节前回家，家中正给七十岁老母祝寿，他对一切都兴致索然，只向往着佩带手枪行走江湖的血腥岁月。\r 在按摩院工作的小玉（赵涛 饰）希望和情人（张嘉译 饰）早点儿确立关系，送走情人后，她被对方的妻子教训了一番。未过多久，两个仗势欺人的客人对她图谋不轨，由此引发了不可挽回的冲突。\r 在东莞打工的小辉（罗蓝山 饰）为逃避给工友的生活费，来到一家夜总会谋生。他邂逅美丽的同乡（李梦 饰）。爱情很美好，现实太糟糕。对这个内心空洞的青年来说，似乎所有的路都被堵死了……"},{"id":86829,"p":"/z3wkJMclpXiqMeXlvYGsWvX4Hto.jpg","b":"/nnaUAkXgMKmkMI4Go6q4Q5q4nKm.jpg","t":"醉乡民谣","r":7.191,"y":2013,"rd":"2013-10-18","hs":0.974,"d":2.241,"mt":"movie","o":"故事发生在六十年代的美国，勒维恩（奥斯卡·伊萨克 Oscar Isaac 饰）是一位名不见经传的民谣歌手，生活困顿的他无家可归亦没有固定的工作，每晚得靠朋友们的救济才得以寻得安身之处。可是，尽管陷入了窘境，但固执的勒维恩却不愿意了顺应大众的喜好而做出无奈的改变，也正因为此，他和交往多年的好友简（凯瑞·穆丽根 Carey Mulligan 饰）和吉姆（贾斯汀·丁伯莱克 Justin Timberlake 饰）之间的关系也跌落到了冰点，更让勒维恩感到烦心的是，简的腹中竟然怀上了自己的孩子。之后，勒维恩前往芝加哥企图找到一份工作，却在面试之后惨遭拒绝，之后，一无所获的他回到了格林尼治村，继续回到曾经兼职的小酒馆打工。熟悉的场景，熟悉的音乐，熟悉的氛围，勒维恩经历了许多，却又好像什么都没有发生过。"},{"id":49047,"p":"/3hc1fcozqnkFFe5wZ1bU7Lxb5fJ.jpg","b":"/npFPqZeHlEPOlLEpykP6kuSsi6v.jpg","t":"地心引力","r":7.163,"y":2013,"rd":"2013-10-03","hs":1.7,"d":6.755,"mt":"movie","o":"深邃浩瀚的外层空间，蔚蓝的地球与深不见底、漆黑一片的宇宙形成鲜明对比。一台隶属美国的空间站，数名宇航人员正进行太空漫步，对所属卫星做着例行检查。初上太空的瑞安·斯通博士（桑德拉·布洛克 Sandra Bullock 饰）在经验丰富的宇航员麦特·科沃斯基（乔治·克鲁尼 George Clooney 饰）的协助下，有条不紊地检查每一个部件。此次是科沃斯基退休前的最后一次飞行，他幽默风趣地活跃着团队的氛围。就在此时，休士顿总部传来骇人消息，不久前行将废弃俄罗斯卫星被导弹击毁，碎片以超过子弹的速度在地球轨道上散开，并意外击中其他卫星，引起连锁反应制造了新的碎片。\r 瑞安一行遭到碎片重创，有的同伴不幸身亡，而她和科沃斯基失去控制坠入宇宙深处。幸存的二人不得不彼此信赖，拼尽全力朝向故土前进……"},{"id":209764,"p":"/jN0uey1Q7oAGfcDPXeDNSPkc2fk.jpg","b":"/opEzQcK0hVCCTZq30XcMUrIdpSl.jpg","t":"恐怖直播","r":7.113,"y":2013,"rd":"2013-07-31","hs":0.864,"d":1.887,"mt":"movie","o":"　　韩国首尔某个平凡的早上，广播电台Daily Topic节目的主持人尹英华（河正宇 饰）正就税率改革与听众进行连线，这时一个自称住在首尔昌信洞的普通工人朴鲁圭打入电话，大肆抱怨超高的电费和相关部门对他的威胁。尹英华颇不耐烦，以偏离主题为由强行切断电话。谁知连线无法单方面由电台方面中断，愤怒的朴鲁圭继续抱怨，并扬言炸掉汉江大桥。尹英华不以为然，进而怂恿对方想做就做，谁知话音刚落，窗外的麻浦大桥便炸作废墟。大惊失色的尹英华很快冷静下来，他决定利用这次难得的机会打一次事业的翻身仗。在他的主持下，针对恐怖分子的连线直播就此展开，无关良知的节目拉开帷幕……"},{"id":152584,"p":"/6qgGBtU7HQv73zdqhzQ0XOYSVVp.jpg","b":"/q7mQRFnkzwlifhoSt3GGfV7OMor.jpg","t":"阿黛尔的生活","r":7.074,"y":2013,"rd":"2013-10-09","hs":1.6,"d":6.049,"mt":"movie","o":"故事主角是15岁的女孩阿黛尔，她有一个帅气的男友托马斯，但托马斯并没有走进她的心。某晚她在街头意外遇到一个美丽的蓝发女孩艾玛后，一下感到怦然心动。女孩们的彼此靠近让阿黛尔的青春期变得复杂了…"},{"id":204702,"p":"/mNovHVQ8gmTWCwWCwdFf9lDIJOw.jpg","b":"/b6B0rLiNig6zMsxMC1IGnXSqymI.jpg","t":"盛夏的方程式","r":7,"y":2013,"rd":"2013-06-28","hs":0.628,"d":1.166,"mt":"movie","o":"　　故事发生在一座名叫玻璃浦的海滨小镇上，帝都大学物理学副教授汤川学（福山雅治 饰）因公来到此处，入驻了名为“绿岩庄”的旅馆。在旅馆里，汤川结识了名叫恭平（山崎光 饰）的男孩，奇怪的是，平常一接近小孩子就会浑身起疹子的汤川今次尽然安然无恙，这让敏锐的汤川对恭平产生了兴趣。  　　冢原正次（盐见三省 饰）的尸体被发现于岸边的碎石场上，他生前亦是绿岩庄的客人，为了寻找一名叫仙波英俊（白龙 饰）的杀人犯而来到玻璃浦。尽管冢原的死充满了疑点，但警方依旧判断，这只是一起意外坠落事件。为了调查事件的真相，岸谷美砂（吉高由里子 饰）随同僚们赶到了玻璃浦，让美砂感到奇怪的是，一向对案件避之而不及的汤川竟然主动请缨要求协助调查此事。"},{"id":160588,"p":"/9YoyAIyMr1wBc9HuhAgmmGkGxGy.jpg","b":"/6cgrh6dggt3Bv37PlmNi4FrlvE5.jpg","t":"蓝色茉莉","r":6.987,"y":2013,"rd":"2013-08-01","hs":0.993,"d":2.399,"mt":"movie","o":"纽约的名媛茉莉和她富商丈夫之间的婚姻亮起了红灯，眼见爱情面和经济面都濒临重大危机，茉莉决定搬到旧金山，住进妹妹金洁的一般公寓，重新开始过一个和以前大大不同的生活。然而，其实也非恋爱高手的茉莉老爱帮金洁的感情出主意，导致一团乱。就在此时，茉莉邂逅了一名英俊的外交官……"},{"id":97367,"p":"/dY629wrWN2jfzCV5cl3ZyMP01fS.jpg","b":"/qnYwh0tGs0wvjkf7pGPr3TmVFh6.jpg","t":"松林外","r":6.975,"y":2013,"rd":"2013-03-20","hs":1.29,"d":3.916,"mt":"movie","o":"　　卢克是一个神秘的摩托车特技演员，在一个嘉年华的场地里表演飞车绝技，并以此为生。他试图联系上自己的前女友，想和这个叫做罗米尼亚的女人重归于好。罗米尼亚前不久秘密地生下了卢克的儿子。为了给自己的孩子创造一个美好好的未来和宽裕的生活，卢克开始做起了抢劫银行的营生。凭借着自己过硬的车技，他次次都能逃过警方的追捕。就在卢克混得风生水起的时候，一个叫做艾福瑞·克洛斯的警察盯上了他。克洛斯刚刚来到警局不久，想做掉一个大案子来保证自己的前途。和卢克一样，他也刚刚有了自己的孩子。都是为了下一代考虑，都是为了生存。两个火爆的男人之间展开了一场旷日持久的追捕与逃脱的游戏。"},{"id":204082,"p":"/iGk93F3C1iBRJuHkNJA4pDsJkIW.jpg","b":"/39XzlXJRGMdHGGtHJ3VlCRfRRin.jpg","t":"家园防线","r":6.948,"y":2013,"rd":"2013-11-12","hs":1.995,"d":10.819,"mt":"movie","o":"布洛克（杰森·斯坦森 Jason Statham 饰）的灰暗过往令他不得不携家带口过起了离群索居隐姓埋名的生活，和从前经历的大风大浪相比，如今和家人待在一起的平静日子显得尤为可贵。然而，现实却不愿轻易放过布洛克，一场意外的冲突让毒枭盖特（詹姆斯·弗兰科 James Franco 饰）在无意之中发现了布洛克的真实身份，布洛克好不容易构筑起的安稳即将毁于一旦。\r 盖瑞找来了前女友雪莉（薇诺娜·瑞德 Winona Ryder 饰），在小镇之中散布着搅乱人心的流言蜚语，一时间，矛头全部指向了布洛克一家人，此时唯一信任和支持布洛克的，只有布洛克的女儿和她的老师。与此同时，盖瑞此举亦将自己推上了一条不归路。"},{"id":179826,"p":"/kq6sn5M8EKEEPQBQkiRq55oUmWv.jpg","b":"/iiYP6CZr2EzR8vYCbmXs3801GNx.jpg","t":"小镇怪客托马斯","r":6.934,"y":2013,"rd":"2013-01-29","hs":1.191,"d":3.364,"mt":"movie","o":"青年奥德·托马斯（安东·叶利钦 Anton Yelchin 饰）生活在加利福尼亚某个僻静小镇，当年母亲错把Todd登记成Odd（怪人），以致于他也被人称为怪咖托马斯。不过这个称号对他来说也算实至名归，因为托马斯能够看到幽灵，他时常为蒙受不白之冤的怨灵追查凶手，也由此和警长怀特·波特（威廉·达福 Willem Dafoe 饰）培养出父子般的信任。原本和女友史多梅·卢埃林（爱迪生·蒂姆林 Addison Timlin 饰）过着还算宁静舒适的生活，但某天托马斯发现怨念重重的血灵大量集聚在某个男人身旁，而不久前梦中的可怕场景又让他心有余悸。  　　托马斯直觉感到，一场惨烈的屠杀可能即将到来，他必须想方设法阻止这一切发生"},{"id":68721,"p":"/asLADIVrvaDw5D3jynVBY7sAg0E.jpg","b":"/iVped1djsF0tvGkvnHbzsE3ZPTF.jpg","t":"钢铁侠3","r":6.93,"y":2013,"rd":"2013-04-18","hs":2.064,"d":12,"mt":"movie","o":"自纽约事件以来，托尼·斯塔克为前所未有的焦虑症所困扰。他疯狂投入钢铁侠升级版的研发，为此废寝忘食，甚至忽略了女友佩珀·波茨的感受。与此同时，臭名昭著的恐怖头目满大人制造了一连串的爆炸袭击事件，托尼当年最忠诚的保镖即在最近的一次袭击中身负重伤。未过多久，托尼、佩珀以及曾与他有过一面之缘的女植物学家玛雅在家中遭到猛烈的炮火袭击，几乎丧命，而这一切似乎都与22年前那名偶然邂逅的科学家奥尔得雷齐·基里安及其终极生物的研究有关。即使有精密先进的铠甲护身，也无法排遣发自心底的焦虑。被击碎一切的托尼，如何穿越来自地狱的熊熊烈火……"},{"id":170657,"p":"/o4r4vq4W37KNlUtjbrruF6SyJv3.jpg","b":"/60Y6NXOXiqPHACYhMoW5Fo4eCO5.jpg","t":"西游·降魔篇","r":6.912,"y":2013,"rd":"2013-02-07","hs":1.193,"d":3.368,"mt":"movie","o":"　　大唐年间妖魔横行，一小渔村因为饱受鱼妖之害请来道士（冯勉恒 饰）除妖，年轻驱魔人陈玄奘（文章 饰）前来帮忙却被误认为骗子，幸亏职业赏金驱魔人段小姐（舒淇 饰）帮助玄奘制服了鱼妖真身（李尚正 饰）。二人又在高家庄为制服猪妖猪刚鬣（陈炳强 饰） 而再次相遇，这次除妖没有成功 ，但是段小姐却对玄奘二见钟情。玄奘求助师父，得知除妖的办法是去找被压在五指山下的孙悟空（黄渤 饰）帮忙，于是他准备前往五指山，途中又遇到段小姐和手下五煞，段小姐连蒙带哄想与玄奘在一起却屡次遭拒，在四妹（周秀娜 饰）调教下想变得更有女人味却适得其反。二人决裂后玄奘独自上路，与此同时降魔师（释延能 饰）、天残脚（张超理 饰）、空虚公子（罗志祥 饰）也一同前往除妖。经过千辛万苦玄奘终于找到孙悟空，段小姐又再次出现并交给玄奘一件重要的东西，猪妖终于被降服，但是更大的危机又出现在了玄奘面前，原来孙悟空与传闻中不一样，玄奘的除魔之路能否继续？"},{"id":68726,"p":"/ymAcG47ZmEp92zj1wtUXVgSmm72.jpg","b":"/ig7qUy7drkEFZNCK7gi0hMn1WMN.jpg","t":"环太平洋","r":6.91,"y":2013,"rd":"2013-07-11","hs":2.105,"d":12.755,"mt":"movie","o":"近未来，地球环境逐步恶化。神秘外星殖民者通过大洋底部的虫洞“缺口”将身形庞大、残冷迅猛、身藏剧毒的怪兽接连派往地球，有条不紊地实施着它们的殖民毁灭计划。为此，人类联手打造“贼鸥计划”，制造出与怪兽体型相当的机甲战士迎战，但随着怪兽渐次进化，机甲战士全面溃败，各国政要试图修筑偏于防守的“生命之墙”以阻挡侵略者的脚步，无奈很快遭遇挫折。在此危急关头，暗中仍推进“贼鸥计划”的斯特克·潘特考斯特将军找回五年前曾遭受重大打击的“危险流浪者”驾驶员，并通过严格选拔为他选择了新的搭档森麻子。复活的“流浪者”即将与另外三台仅存的机甲战士迎战更强大的怪兽侵略者，同时寻找彻底扫除敌人的良机。苍茫的大海之上，人类保卫之战接连而起……"},{"id":110415,"p":"/gl3QU39qwkoFh43t9HjHzS1GzVE.jpg","b":"/33dV6HAnXBmwKl640gO3U4auqUN.jpg","t":"雪国列车","r":6.904,"y":2013,"rd":"2013-08-01","hs":2.299,"d":16.538,"mt":"movie","o":"为了应对愈演愈烈的温室效应，世界各国在2014年发射了代号CW-7的冷冻剂，谁知却将地球推入了万劫不复的极寒深渊。大多数的人类死于寒冷与恐慌，只有为数不多的数千人登上了威尔福德工业开发的列车，成为永不停歇的流浪者。这列火车借助威尔福德（艾德·哈里斯 Ed Harris 饰）开发的永动引擎，并且配备各种完备设施，在之后的十七年里构建了属于自己的独立生态系统，周而复始旋转在43.8万公里的漫长旅途中。生活在末尾车厢的底层人民一直饱受压迫，为了争取自由和权力，他们在过去发起过多次暴动，但无疑例外均以失败告终。这一次，拥有领袖气质的柯蒂斯（克里斯·埃文斯 Chris Evans 饰）试图找到被囚禁的安保设计师南宫民秀（宋康昊 饰），借助他之手打开通往首节车厢的重重大门，推翻威尔福德的统治。新年伊始，一场血腥革命正在进行……  本片根据根据法国漫画《Le Transperceneige》改编。"},{"id":238811,"p":"/9aLI1tqUM5gWozSU16jg5tfh0BH.jpg","b":"/1Gyo7nPVKMPcMSqf8uklFKxSWWk.jpg","t":"无人区","r":6.9,"y":2013,"rd":"2013-12-03","hs":0.54,"d":0.946,"mt":"movie","o":"小有名气但利欲熏心的律师潘肖（徐峥 饰），凭借扎实的法律知识和巧舌如簧的庭辩技巧，成功帮盗捕国家珍禽阿拉泰隼并残忍杀害一名警察的西北盗猎团伙老大（多布杰 饰）洗脱罪名。老大承诺十天后付清余款，潘肖则要求对方用一辆红色轿车抵押。在此之后，他驾驶着新车踏上从西北荒漠返回大都会的路程。谁知路上险情不断，先是和一对开卡车拉茅草的哥俩（王双宝 & 巴多 饰）发生摩擦，导致人伤车损，接着又不慎撞飞一个似乎拦车求助的男子（黄渤 饰）。自知摊上人命的潘肖辗转来到一家专事不法勾当的黑店，并在此结识了受困于此的妓女（余男 饰）。与此同时，盗猎老大尾随其后，似乎另有凶险计划。此时潘肖还没真正意识到，他前方是怎样一条充满凶险的旅途。"},{"id":213015,"p":"/1rURhPzfgsDpFDqLtzafafON6LS.jpg","b":"/6FcB6WoZ9Mn3bDAK8Y7YurI97qM.jpg","t":"激战","r":6.9,"y":2013,"rd":"2013-08-15","hs":0.722,"d":1.435,"mt":"movie","o":"故事描述张家辉程辉（张家辉饰）是位落魄拳王，不但事业停滞，还欠下高利贷，与单身母亲（梅婷饰）和十岁女儿丹（李馨巧饰）共住一屋。思齐（彭于晏饰）虽为富二代，但沦落到去工地搬砖的地步。中年过气拳王程辉与家道中落的思齐，一个为挽回尊严，一个为证明自我，两人误打误撞成为师徒，他们决意踏上MMA综合格斗擂台，以肉身与毅力逆转人生…"},{"id":168672,"p":"/ol0r89QKFVN7Un4rlZBzz5YL57a.jpg","b":"/7cJ8oTVNwnVy8Enr2g8OHv8j3OB.jpg","t":"美国骗局","r":6.852,"y":2013,"rd":"2013-12-03","hs":1.349,"d":4.427,"mt":"movie","o":"精明的诈骗高手艾文（克里斯蒂安·贝尔 饰）和情妇西德尼（艾米·亚当斯 饰）是一对无往不利的职业诈骗搭档，不慎在警方的一次钓鱼行动中栽了跟头，西德尼被捕入狱，作为交换条件，他们必须与知法玩法的FBI干员里奇（布莱德利·库珀  饰）合作，通过诈骗设局钓出更多贪污腐败的政府官员。里奇锁定的第一个对象就是新泽西卡姆登市的市场麦卡因（杰瑞米·雷纳 饰）。他们混进了麦卡因的小内阁，企图一举纠出收贿的贪官污吏。但艾文不按理出牌的正派妻子罗瑟琳（詹妮弗·劳伦斯 饰）却像个不定时炸弹般，极可能令整个钓鱼行动毁于一旦，但也可能是拯救艾文的最后一根稻草！"},{"id":258216,"p":"/piikL8vRh3s1ysHGTIqaZpdjfNU.jpg","b":"/au7iqEO8bi7CGQO8CheIqOxGdZS.jpg","t":"女性瘾者：第一部","r":6.846,"y":2013,"rd":"2013-12-25","hs":0.813,"d":1.766,"mt":"movie","o":"一个寒冷的冬日夜晚迷人的单身汉塞利格曼在小巷里发现被揍的乔，他将她带回家公寓，帮她治疗伤口，并问起她的生活，投入的倾听了乔的人生8个章节，一个女人从出生到50岁的性欲旅程，繁复而多样的人生故事，其间伴随着联想和突发事件，充满了野性与诗意。"},{"id":157841,"p":"/oysKliAtQ6WWcA2NQMFehYhOf06.jpg","b":"/q9wnyYMAyKhOvfycUERFNKTHEaL.jpg","t":"少年斯派维的奇异旅行","r":6.842,"y":2013,"rd":"2013-10-16","hs":0.948,"d":2.25,"mt":"movie","o":"T.S. Spivet是个12岁的奇才，酷爱制图学和科学图解。有一天，史密森尼博物馆打电话给他说：享有盛誉的贝尔德奖授予了他，他也被邀请去做次演讲。不为人知的是，他决定乘运货的火车穿越美国去华盛顿。但那儿没有一个人料想到他只是个小孩儿。带着一个望远镜，4个圆规，和他曾曾祖母留给他的回忆，T.S.开始了他神秘的旅程，这旅程最终将让他明白这个世界是怎么运作的……各种笔记、地图和图纸掺杂在幽默而又无法抵抗的具有想象力的故事叙述之中。"},{"id":138832,"p":"/orIq2b5Dv18E2875YFybLB33lJo.jpg","b":"/5Z0xJLURPiN8zSvhMLa3qBojleK.jpg","t":"冒牌家庭","r":6.833,"y":2013,"rd":"2013-08-07","hs":1.861,"d":9.389,"mt":"movie","o":"David（杰森·苏戴奇斯 Jason Sudeikis 饰）是丹佛的毒贩子，生活过得有滋有味。一个夜里，和David住在同一个公寓的十八岁男孩Kenny（威尔·保尔特 Will Poulter 饰）看见一个流浪女孩正被人勒索，便出手相助。David不忍心看到Kenny被小混混们欺负，也加入战局，无奈寡不敌众，救人不成反而全副身家被抢走。原本已负债累累的David只能接受他的老板交给他的一个任务——去墨西哥运一批大麻回美国。为了掩人耳目，David找来同住同一座公寓的脱衣女郎Rose（詹妮弗·安妮斯顿 Jennifer Aniston 饰）、Kenny还有那个流浪女孩Casey（艾玛·罗伯茨 Emma Roberts 饰）假冒米勒一家，开着一辆房车直奔墨西哥而去。这冒牌家庭在一路上历经艰辛，能否顺利将毒品运输回国？"},{"id":72190,"p":"/x6zrl8WFpD6WMEqiQ5w4QACk23S.jpg","b":"/kg2FOT2Oe5PSCgs3L4vLel6B7ck.jpg","t":"僵尸世界大战","r":6.821,"y":2013,"rd":"2013-06-19","hs":2.259,"d":16.25,"mt":"movie","o":"费城一个毫无征兆的宁静早晨，前联合国调查员盖瑞·雷恩（布拉德·皮特 Brad Pitt 饰）驾车载着妻子凯伦（米瑞·伊诺丝 Mireille Enos 饰）和两个女儿蕾切尔（Abigail Hargrove 饰）、康妮（Sterling Jerins 饰）外出。谁知原本快乐的气氛很快变为恐慌与死亡所替代，连环的爆炸，惊恐逃散的人群，无序的车祸以及啃咬他人的丧尸，繁华大都会转瞬沦陷。盖瑞费尽九牛二虎之力带着妻女逃生，最终逃到联合国副秘书长所在的航母上，进而得知包括美国总统在内的数名大国首脑均已死亡，丧尸病毒业已蔓延全球。为了阻止世界毁灭，格里无奈受命，和来自哈佛的病毒学博士法斯巴克（Elyes Gabel 饰）前往病毒的源头之地寻找解除危机的办法。  这是一场几乎完全没有希望且充满磨难的征程，世界命运危在旦夕……"},{"id":82992,"p":"/lmNm5bc0npV5mI0p6B3dEonjFt0.jpg","b":"/xDp29MSWa7O3ROC13r6dPTFnREJ.jpg","t":"速度与激情6","r":6.817,"y":2013,"rd":"2013-05-21","hs":0.681,"d":1.359,"mt":"movie","o":"俄罗斯莫斯科闹市中央，执行押送任务的军方部队遭到一伙训练有素的匪徒袭击，大战过后的现场惨不忍睹，重要的卫星元件遭到劫持。国际刑警霍布斯（道恩·强森 Dwayne Johnson 饰）查明，包括此案在内的一系列案件均系前特种部队军人欧文·肖（卢克·伊万斯 Luke Evans 饰）所为。为了将这群训练有素、老练凶狠的匪徒绳之于法，他辗转找到隐居世外桃源的多米尼克·托莱多（范·迪塞尔 Vin Diesel 饰）助拳。霍布斯开出的条件令人难以拒绝，他不仅可以将托雷多和布莱恩（保罗·沃克 Paul Walker 饰）一伙从前的犯罪记录一笔勾销，此外欧文一伙中竟然还有本该死去的莱蒂……"},{"id":107985,"p":"/jQCHJhRwmpAIfVgqAQ5l5qXOcaI.jpg","b":"/stAPkorBeBkvEZ6DQs30Ke4cPyr.jpg","t":"世界尽头","r":6.808,"y":2013,"rd":"2013-07-18","hs":1.356,"d":4.517,"mt":"movie","o":"　　“血与冰激淋三部曲”（Blood and Ice Cream Trilogy）的最后一部（前两部是《僵尸肖恩》和《热血警探》）\r 　　影片讲述少年时代尝试过“超棒酒吧漫游”的五位好友，因为其中一人想参加豪饮马拉松而在多年之后重新聚首。他们被一个名叫Gary King的家伙说服，准备再来一次当年的“壮举”。Gary是个40岁的老家伙，青少年时期就深坠烟海。他将有点不情不愿的五人帮拽回他们的家乡，并试图再 次去寻找那个传说中的酒吧“世界尽头”。几人回望过去检视现在，意识到真正的难题是未来，并不只是他们自己，而是关系到全人类的生存。"},{"id":196325,"p":"/3ih3WBdQmvNwoiiDhCc5EatDIoD.jpg","b":"/fDlAsdhGkDMOqwo2KuJIa5LvAoi.jpg","t":"中国合伙人","r":6.8,"y":2013,"rd":"2013-05-17","hs":0.611,"d":1.127,"mt":"movie","o":"　　20世纪80年代，三个怀有热情和梦想的年轻人在高等学府燕京大学的校园内相遇，从此展开了他们长达三十年的友谊和梦想征途。出生于留学世家的孟晓骏（邓超 饰）渴望站在美国的土地上改变世界，浪漫自由的王阳（佟大为 饰）尽情享受改革开放初期那蓬勃激昂的青春气息，曾两次高考落榜的农村青年成冬青（黄晓明 饰）以晓骏为目标努力求学，并收获了美好的爱情。然而三个好友最终只有晓骏获得美国签证，现实和梦想的巨大差距让冬青和王阳倍受打击。偶然机缘，被开除公职的冬青在王阳的帮助下办起了英语培训学校，开始品尝到成功的喜悦。在美国发展不顺的晓骏回国，并加入学校，无疑推动三个好友朝着梦想迈进了一大步。\r 　　只是随着成功的降临，他们的友情也开始承受严峻的考验。成东青被媒体和青年塑造成为留学教父，不由自控的散发着一股从土鳖蜕变成领导者的光芒，让孟晓骏看不过去，二人渐貌合神离，王阳左右做人难。孟晓骏远走沈阳，三人的友情面临重重考验。然大时代一幕又一幕的挑战，包括1999年南斯拉夫中国大使馆被北约军机轰炸、还有ETS美国普林斯出版社控告新梦想侵犯版权，又把三子再次凝聚起来，共同面对新梦想的困境。  这三个非一般的中国人，是大时代下最具代表性，最激励人心的“中国合伙人”。"},{"id":145247,"p":"/vG5WDYqE10xP1K0mxzfrjSeta1j.jpg","b":"/pf4SWYA5LH0Byho5PusLTtfZljq.jpg","t":"百岁老人跷家去","r":6.798,"y":2013,"rd":"2013-12-25","hs":0.904,"d":2.087,"mt":"movie","o":"该片根据同名小说改编，讲述迎来百岁寿诞的老人不愿家人为其庆祝，独自离家出走，一路上经历各种冒险，也回忆起自己精彩的人生（曾与丘吉尔一同散步、与江青一起泛舟）。"},{"id":107846,"p":"/zKxjirXywMVl8FTqUsWwplyuI8D.jpg","b":"/tkTajk60eVsVu5bGCSTlgVFyEOh.jpg","t":"金蝉脱壳","r":6.72,"y":2013,"rd":"2013-10-09","hs":1.515,"d":5.876,"mt":"movie","o":"雷·布雷斯林（西尔维斯特·史泰龙 Sylvester Stallone 饰）是最强的越狱高手，曾在8年内成功逃出14座安全防卫工程最严密的重刑监狱。他的真正身份是美国国家安全局的监狱安管专家，每一次越狱成功，就代表他能找出该个监狱的安管漏洞，进而强化改善。这回是雷退休前的最后一次任务，要挑战传说中最滴水不漏的超级监狱“坟墓”，然而当他入狱后，却发现这不但是个深埋海底不见天日的死狱，就连他决定放弃任务，想表明身份出狱时，典狱长竟更变本加厉地折磨他。雷发现他真的被出卖了，想要逃出去，似乎只有找狱中最莫测高深的牢友“教堂”（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）来合作，两人不但要面对无情看守员霍布斯（詹姆斯·卡维泽 Jim Caviezel 饰），还要面对野蛮警卫（维尼·琼斯 Vinnie Jones 饰）的威胁。如何在乌烟瘴气的监狱中保持稀有的人性之光，并逃出监狱成为两人的最大挑战……"},{"id":209263,"p":"/p5naJg0K8xF0h0HWEfiz6rc9lC4.jpg","b":"/fxWzL0TrIAHYRauGNvF0Qg3tsKo.jpg","t":"无须多言","r":6.716,"y":2013,"rd":"2013-09-18","hs":0.792,"d":1.699,"mt":"movie","o":"女主人公在离婚后，遇到一个可以发展下一阶段爱情的男人，却意外发现他是她前夫的朋友……"},{"id":186988,"p":"/lIj9tziT5Vd72jmNhMvuURlwWHj.jpg","b":"/rE62yFLg0ihbVmLE3eug1lDYJiv.jpg","t":"蜜糖","r":6.7,"y":2013,"rd":"2013-05-01","hs":0.287,"d":0.426,"mt":"movie","o":"Irène（Jasmine Trinca 饰演）独自生活在罗马附近的海边。她的父亲和情人以为她在大学求学。事实上，代号MIELE的她，专门负责给垂死人员注入药物，帮助他们有尊严地死去。有一天，她发现新“顾客”Grimaldi（Carlo Cecchi 饰）先生身体健康，却因为对生活失去希望而想寻短见。她决定想尽设法阻止其自杀行为。"},{"id":249397,"p":"/iLUNqgNKuWn667kXCKztSxYbT3k.jpg","b":"/au7iqEO8bi7CGQO8CheIqOxGdZS.jpg","t":"女性瘾者：第二部","r":6.7,"y":2013,"rd":"2013-12-25","hs":1.848,"d":9.46,"mt":"movie","o":"女性瘾者Joe继续向Seligman讲述自己的性经历。"}]