[{"id":13813,"p":"/cakC5JFMJIlX6lZfsZSgjJkSFjd.jpg","b":"/cwVwPnsMHrgfM0dkpAJIeU4YEQN.jpg","t":"反抗军","r":6.84,"y":2008,"rd":"2008-12-31","hs":0.902,"d":2.714,"mt":"movie","o":"二战期间，德国纳粹在欧洲实行惨无人道的种族清洗政策，许多犹太人成为德国军队的枪下亡魂。但是，并非所有被希特勒镇压的犹太人都是被动的受害者，他们当中，也有顽强的反抗英雄。在波兰有一个犹太人家族，长子图维那（丹尼尔·克雷格饰）在德国入侵之时，父母均被德国军人杀害的情况下，图维那带领两个弟弟祖斯（列维·施瑞博尔饰）与阿斯贝（杰米·贝尔饰）躲过了德国纳粹的铁骑，逃出了生灵涂炭的波兰。 　　三兄弟并不清楚他们将来将何去何从，他们从波兰逃到了白俄罗斯的森林里，面临着粮食和物资的短缺。三兄弟克服重重困难，开始在森林中自食其力，度过了最初缺粮缺水的日子，三兄弟渐渐的适应了森林中的艰苦生活，开始为他们的将来做打算。德国军队占领了波兰，开始入侵白俄罗斯，图维那决定组织起所有藏匿在森林中的人，对抗德国军队。经过几次成功的偷袭行动，图维那率领的反抗军成功的夺取了德军的物资，他们的队伍越来越大，这时候，弟弟祖斯也成长成为一名优秀的军人。三兄弟在数年的反抗行动里，先先后后解救了上千名犹太群众。 　　德军对于森林的反围剿几次失败，德军将领恼羞成怒，决定对该地区实施一次大的清剿。而为这次清剿，德军制定了一个引诱反抗军深入重围的计划。偏偏祖斯又是一个冲动的人，他带领反抗军走进了德军的包围圈，而这时候苏联军队也对反抗军虎视眈眈。图维那腹背受敌，他必须想出一个两全其美的办法来解决目前的危机……"},{"id":149085,"p":"/wmm3y0WfqbolaufUgk69Z49WJHo.jpg","b":"/v1vkK6RXcix0ZsCWy4ZodAsUsKn.jpg","t":"太极2：英雄崛起","r":6.2,"y":2012,"rd":"2012-10-25","hs":0.9,"d":2.185,"mt":"movie","o":"才挡下“特洛伊”，陈家沟面临的是一触即发的内战。在杨露禅（袁晓超 饰）和陈玉娘（杨颖 饰）大喜之日，失踪多年的陈家长子栽秧（冯绍峰 饰）突然带着媳妇允儿（谢欣颖 饰）现身，并以莫测高深的武功震慑众人。不久之后，陈家祠堂里的铜钟“大法陀”出现异常，村民骚动并强烈要求驱逐外姓人员。任凭玉娘如何辩护也改变不了家族成员驱逐杨露禅的决心。而陈栽秧却用花样百出的科学手法伪装成武功高手，和允儿连手制造骚乱，意在破坏家族内部和谐，与方子敬（彭于晏 饰）里应外合，使陈家沟不攻自破。深谋远虑的掌门人陈长兴（梁家辉 饰）亲手拆穿了儿子栽秧的诡计，实时悔悟的陈栽秧也临阵倒戈，让杨露禅和陈玉娘得以趁隙逃离。两人奔波到京城请愿后又面临新的巨大阻碍……"},{"id":1911,"p":"/pj1IQQ7ajwaOrjjTCxyM1L4mSnX.jpg","b":"/sjZIN2oDzOLGYuz21QwWw1tJ8ly.jpg","t":"终极奇兵","r":6.684,"y":1999,"rd":"1999-08-13","hs":0.9,"d":4.018,"mt":"movie","o":"曾几何时，阿莫德（安东尼奥·班德拉斯 Antonio Banderas 饰）也享受着锦衣玉食的生活，可犯了色戒的他最终遭到了被放逐的命运，他带着仆人梅奇塞德（奥马尔·沙里夫 Omar Sharif 饰）踏上了无尽的旅程。在旅途中，阿莫德结识了由波利维（Vladimir Kulich 饰）领导的勇士团，他们告诉阿莫德，有一种可怕的食人怪兽在他的家乡肆虐，许多平明百姓无辜死去。对于波利维的说辞，阿莫德半信半疑，决定跟随他们去一探究竟。勇士团里人才辈出，但阿莫德很快就发现，即便如此，他们想要战胜凶残的食人魔却仍显吃力。可是，异种已经兵临城下，若不奋起反抗则只有被残忍的吞噬。在勇士团的帮助下，阿莫德一行人能够获得最后的胜利吗？"},{"id":2100,"p":"/pYnUfauPVK6g8IRO2REYl4TUZ2p.jpg","b":"/bYJyQqqJV30RJX6VPE3Rz1lPZhH.jpg","t":"最后的城堡","r":7.158,"y":2001,"rd":"2001-10-19","hs":0.9,"d":3.445,"mt":"movie","o":"一座由城堡改建而来的军事监狱中迎来了一位重量级犯人——陆军将军埃尔文（罗伯特·雷德福 Robert Redford 饰），监狱长温特（James Gandolfini 饰）笑脸迎接，但很快开始厌恶对方身上的军人傲骨。埃尔文在监狱中听闻诸多温特的劣迹，但抱着安心服刑的心态让他并未多事，很快，温特剥夺军人尊严的惩罚激怒了埃尔文，埃尔文开始用自己的方式令众犯人找回尊严，并顺理成章成为犯人的领袖，感到自己受到威胁的温特愈发不可理喻，下令射杀一名犯人导致双方矛盾升级。埃尔文决定组织实施监狱暴动，以使上级部门介入对温特的调查。这些昔日的军人、如今的犯人们抱着重新回到战场的觉悟，在高度组织和秘密的情况下完成了作战的准备，一次双重间谍的任务成功之后，犯人军团吹响了夺取监狱的号角！"},{"id":394170,"p":"/vX8MVSFpTkBUaytsYssy3T0LX5i.jpg","b":"/ofghaIIJ9UM3fob8UFwUtpz03Bd.jpg","t":"名侦探洪吉童：消失的村庄","r":6.811,"y":2016,"rd":"2016-05-04","hs":0.9,"d":1.673,"mt":"movie","o":"　　洪吉童（李帝勋 饰）是一个没有恐惧、没有同情心、没有记忆、没有朋友的私家侦探，委托事件解决成功率高达99%，要找的人一般不超过一天就能找到，然而他唯一捉拿不到的就是杀死自己母亲的凶手金炳德（朴根滢 饰）。案件终于有了一丝线索时却发现金炳德已被绑架，洪吉童在追踪其下落时陷入了一个巨大黑暗组织当中，并发现了神秘组织光恩会的真相，与此同时神秘人姜成日（金成均 饰）也一直在监视着洪吉童的动向······"},{"id":9696,"p":"/gR5YWv3aJCOn9XLVKOxkfeQwyqF.jpg","b":"/un66GZUrJERTue20sgQI4hXMLfh.jpg","t":"杀手阿一","r":7.01,"y":2001,"rd":"2001-12-22","hs":0.898,"d":3.504,"mt":"movie","o":"新宿歌舞伎町的民宿大厦——“流氓公寓”的山口组蜗居点。黑社会组织安生组的老大安生芳雄与情妇及一亿日圆现金失踪后，流氓公寓每天都有黑道人被杀。外界断定这是传说中的杀手“Ichi”所为。武斗派头目垣原 于是开始疯狂寻找凶手。垣原是个极度被虐狂，视虐待成狂的老大如自己的神明一般，迷恋与崇拜他。垣原误信退役江湖老鬼阿叔，掳劫了敌对帮派头目，酷刑逼供，引起江湖风暴，令安生组进退失据。老大情妇Karen 与阿叔相熟，为讨好垣原以身犯险。Karen在阿叔帮助下，渐渐接近神秘杀手阿一……"},{"id":519176,"p":"/r7BojTeAY5JpHLncGL2yOG1h1qc.jpg","b":"/qZkJFagYiIIsZNXhMCMGKMsb0p4.jpg","t":"银魂2：规则是用来打破的","r":7.1,"y":2018,"rd":"2018-08-04","hs":0.897,"d":1.423,"mt":"movie","o":"由原作动画“真选组暗杀篇”为主线剧情，并另外搭配短篇搞笑日常组成。 真选组副长土方十四郎在护卫将军的过程中，遭遇浪士偷袭，脖子被植入芯片，以至于行为御宅化，对于二次元事物无法抗拒，洽逢真选组参谋—伊东鸭太郎归队，野心勃勃的伊东策划排挤土方，并与鬼兵队联手，企图在列车上暗杀组长近藤勋。 土方在意识清醒时委托万事屋保护真选组，阿银一行人也因此意外卷入事件，并在过程中意外发现鬼兵队河上万斋等人的真正阴谋…"},{"id":411268,"p":"/itI5KRBoEV8PPGNQKhGxuGtNRis.jpg","b":"/7q1DrXVUVCHTm6rMGtRcLSqDO3D.jpg","t":"使徒行者","r":6.5,"y":2016,"rd":"2016-08-11","hs":0.897,"d":1.672,"mt":"movie","o":"　　卧底阿钉（佘诗曼 饰）收到了一条神秘短信，追溯到神秘人郭铭的犯罪集团，其手下两名重臣少爷（古天乐 饰）和阿蓝（张家辉 饰）很可能是之前警队失联的卧底。而在捣灭犯罪集团的过程中，其中一人暴露身份也使这对情同手足的好兄弟陷入信任和生命危机。而卧底联络人Q Sir（吴镇宇 饰）和卧底阿钉也面多重危难。在迷雾中，一场激战蓄势待发……"},{"id":10975,"p":"/lGIPpBbOolPxThBm8ckbyJf2fpt.jpg","b":"/leHpAsKAJGnNuv5EPAUZUbqrRxq.jpg","t":"飞鹰计划","r":7.349,"y":1991,"rd":"1991-02-07","hs":0.895,"d":4.684,"mt":"movie","o":"飞鹰Jackie几经辛苦，才摆脱非洲土人追杀，却接到伯爵的急电，叫他到西班牙见面，在西班牙广场上，有几档工艺摊位，在那里Jackie遇到日本少女桃子和德国少女Elsa，有两个中东人以为和他们交换情报，上来纠缠，恰好伯爵手下到来息争。伯爵说了个故事；二次大战末期，纳粹德国知来日无多，把在欧洲搜掠所得的黄金数万吨，隐藏在非洲撒哈拉沙漠一个秘密基地。由嘉德琳将军，他的副官和十八近身担起守卫任务，副官和址八近身就此失踪，现在联合国要找这批黄金。伯爵认为最好由在政治及宗教上超然的东方人主其事，所以Jackie……"},{"id":199,"p":"/xpeO5hsCnvWBiyTot9Ja7uwdmyu.jpg","b":"/wygUDDRNpeKUnkekRGeLCZM93tA.jpg","t":"星际旅行8：第一次接触","r":7.296,"y":1996,"rd":"1996-11-22","hs":0.895,"d":3.939,"mt":"movie","o":"　　本片是以地球人与瓦肯人的“第一类接触”事件为背景，将重心放在《星际迷航之下一代》电视系列剧中的大敌『博格人』。企业号正在宇宙空间做例行巡航时，舰长皮卡特接到密电，称博格人已联合其他星系的力量，准备向地球发起攻击。由于舰长皮卡特曾受敌方俘虏并同化，星际舰队对其不很信任，故没有派其出战。皮卡特不顾命令，仍然参与战斗，之后企业号跟随博格人的时间漩涡回到21世纪，以阻挡博格人试图改变人类的外星发展史达到征服地球的企图。"},{"id":121828,"p":"/pE8bzO0yzyYMcLOupAx6bpkzLGM.jpg","b":"/ksimUeAeB2ZxPSfZKpvXOCNUsgc.jpg","t":"极恶非道2","r":7,"y":2012,"rd":"2012-09-03","hs":0.893,"d":2.122,"mt":"movie","o":"　　自从五年前成功篡位以来，加藤（三浦友和 饰）在石原（加濑亮 饰）的辅佐下带领山王会蹿升为关东最大暴力团，他们以经济利益为主要导向并逐渐将触角伸向政界，一时间风光无限。另一方面，组织内老派干部受到排挤，心存不满；警方敏锐注意到山王会的动向，暗中部署有针对性的坏灭行动；狡猾的片冈刑警（小日向文世 饰）出于自身利益，谋划着以黑制黑的凶险棋局。片冈首先策动山王会干部富田（中尾彬 饰）结交关西头号黑帮组织花菱会，在这一步棋失败后，随即找来了曾被山王会覆灭的村濑组若头木村（中野英雄 饰）以及一度传闻惨死狱中的山王会大友组组长大友（北野武 饰）。两位曾经的仇家既往不咎，势要将布施（神山繁 饰）所统领的花菱会势力带入关东，上演一出两强相碰的黑帮大火并。\r 　　无仁义的战争，扑朔迷离…"},{"id":522466,"p":"/qtjaGXS9Aa0ksUNInuzkVIVua9c.jpg","b":"/mbzazDP5XmMxxWn1q9daPVYNSdk.jpg","t":"高地行动","r":6.4,"y":2020,"rd":"2020-02-23","hs":0.892,"d":1.185,"mt":"movie","o":"1919年。第一次世界大战中的狙击手特拉维斯，现在是澳大利亚北部广大空地上的一名警察，失去了对导致土著部落大屠杀的行动的控制。在他的上级坚持要掩盖真相后，特拉维斯厌恶了，离开，直到十二年后才被迫让步，追捕原住民勇士贝瓦拉（Baywara）。袭击新移民的行为正在造成严重破坏。当特拉维斯（Travis）招募任务提升的古特克（Gutjuk）（他是唯一的大屠杀幸存者）作为他的追踪者时，过去的真相就被揭示了，特拉维斯成为被猎杀的对象。"},{"id":17809,"p":"/zgZmZg0Q6JWfLM76tzlGfu9V0c9.jpg","b":"/pfseUmw5wH67YOgkPURnFmwUd6z.jpg","t":"精武英雄","r":7.486,"y":1994,"rd":"1994-12-22","hs":0.89,"d":4.181,"mt":"movie","o":"　　20年代末，为完成师父的志愿，陈真（李连杰饰）到东洋学先进技术，他喜欢着日本女孩山田光子（中山忍饰）。因为师父霍元甲之死，陈真回到中国，协助师父之子霍廷恩（钱小豪饰）主持精武门的业务，不料却引起了他的妒忌，师兄弟之间引发权力之争。　　另一方面，陈真追查师父死因，怀疑是日军军官藤田刚（周比利饰）暗中使用慢性毒药杀死霍元甲。陈真请医生验尸，证实师父确系中毒而死。藤田刚恐阴谋败露，杀人嫁祸，展开了连场恶斗。不久，藤田刚挑战精武门，他诱使日本黑龙会总教头船越文夫向精武馆挑战。比武之日，双方开展了一场惊心动魄的决战。"},{"id":1656,"p":"/oulvMkerckhqFbH13RHsvkgkPzX.jpg","b":"/2b3PSB97qrxQduzquYihf7u3uwV.jpg","t":"佐罗传奇","r":6.125,"y":2005,"rd":"2005-10-24","hs":0.89,"d":3.524,"mt":"movie","o":"1850年加州即将成为美利坚合众国第三十一州，但是某些别有用心的人士以及一个中古时代的神秘组织却为了本身的利益从中阻挠，于是蒙面侠佐罗必须再度出马，帮助加州人民对抗这些强权恶霸。在这同时，贪污腐败的麦吉文伯爵不断欺压善良的老百姓，强占他们的土地，并威胁他们的人身安全。蒙面侠佐罗也必须阻止他的恶行。"},{"id":8374,"p":"/dqYD82d6IDh1RoTlFKNcjXrCYhB.jpg","b":"/gYqRvNbXskIA13ly7x4r75YBKFP.jpg","t":"处刑人","r":7.254,"y":1999,"rd":"1999-01-22","hs":0.888,"d":3.517,"mt":"movie","o":"一对热血虔诚的爱尔兰裔兄弟，因自卫杀人而得罪黑帮，警署以正当防卫之名无罪释放。从此之后，二人决定以己之力对抗社会渣滓，购买武器以暴制暴，在朋友洛克（大卫·德拉·洛克David Della Rocco 饰）的帮助下清除犯罪分子。联邦警探保罗·斯迈克（威廉·达福 Willem Dafoe 饰）负责侦破案件，本来毫无头绪；但 在黑帮头子“老爸乔”（卡洛·罗塔 Carlo Rota 饰）雇佣了传奇枪手“公爵”（比利·康诺利 Billy Connolly 饰）对抗麦克马纳斯兄弟之后，情况却发生了意想不到的变化……"},{"id":410199,"p":"/43BKVnFzVq3fx9qTxdmrOflG8OF.jpg","b":"/oX6rYilUqQJMcMzCn6K61UifOnN.jpg","t":"超时空传输","r":6.101,"y":2016,"rd":"2016-09-16","hs":0.888,"d":1.821,"mt":"movie","o":"未来世界能源枯竭，食物短缺。雷恩醒来，三名蒙面人将他和女友劫持，他奋力挣脱却从楼梯摔下。雷恩再次醒来，发现自己经历着同样的一天。他告诉女友汉娜，却发现汉娜和蒙面人是一伙的。雷恩才发现，他们都陷入了自己制造的ARQ能源机引发的时间循环中，而雷恩曾经效力过的Torus公司正要夺走这台机器。为了阻止Torus公司，雷恩和汉娜再次进入无限的循环..."},{"id":135531,"p":"/71Jo1NnDcRNAoZegH9V5U8f0UPQ.jpg","b":"/qOqpRqFulhrOox5GTuh29MtQ3pU.jpg","t":"妖精的尾巴剧场版：凤凰的巫女","r":7.3,"y":2012,"rd":"2012-08-18","hs":0.886,"d":2.069,"mt":"anime","o":"在某个临海小镇，隶属魔导士公会下设分支机构“妖精的尾巴（Fairy Tail）”的纳兹·多拉格尼尔、露西·哈特菲利亚、格雷·佛尔帕斯塔 等人接受委托，前来捉拿某盗贼团头领基斯。经过一番激战，虽然纳兹等人消灭盗贼团的大多数成员，可是基斯还是在露西面前溜走。心灰意冷的众人回到总部，露西则意外在途中救助了神秘少女艾克蕾娅。失去记忆的艾克蕾娅手持半块凤凰石，她隐约记得要前往一座森林。纳兹他们决定出手相助，谁知在旅途中不断有敌人向他们袭来，而他们的目标便是那半块引来无数纷争的凤凰石……"},{"id":301355,"p":"/btEH0gxtMPg1B3cr3xTZ2eF1Z3Y.jpg","b":"/2wy8pHf23IOAkarjC51jnoeDngj.jpg","t":"国王口信","r":6.254,"y":2017,"rd":"2017-05-10","hs":0.886,"d":1.588,"mt":"movie","o":"一个名叫雅各布·金的神秘外国人从南非来到洛杉矶为他妹妹的死报仇。"},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"rd":"2008-04-03","hs":0.886,"d":2.617,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":10951,"p":"/sHf3KgQnHPDDr2IGrDg6ecAo4aj.jpg","b":"/pGIW90wmQfBaWBXBmclBcW3yHOW.jpg","t":"玻璃樽","r":6.4,"y":1999,"rd":"1999-02-12","hs":0.886,"d":3.836,"mt":"movie","o":"　　台湾一个小渔村，女孩阿北一直在这里过着平静的生活。直到有一天，她在海边拣到了一个由香港飘过来的玻璃樽。玻璃樽里有一张香港男孩写的纸条：“我很寂寞，你呢？”，里面还留了他的住址和联系电话。于是，阿北开始在满怀憧憬中来到香港寻找这个男孩。  根据地址，阿北找到了男孩阿波。阿波为阿北的勇气所折服，收留了她。经过一段时间的接触，阿北惊奇地发现阿波原来是个同性恋，根本不是自己心目中的白马王子。这时，阿北遇上了心中的白马王子――金融奇才阿祥。为了接近喜欢追求刺激的阿祥，阿北谎称自己是黑社会老大的女儿。于是，一场意想不到的经历发生了。"},{"id":5889,"p":"/8EGNT2NzlfAsRp9hAVGpjObALOX.jpg","b":"/oKGaTHGcveMKUalGLmEIt5CUgNj.jpg","t":"少女杀手阿墨","r":6.864,"y":2003,"rd":"2003-05-10","hs":0.884,"d":3.188,"mt":"movie","o":"日本战国时期，各地诸侯征伐不断，百姓妻离子散，苦不堪言。直到德川幕府建立，国内才稍事安定。然而仍有诸侯野心不死，蠢蠢欲动，和平的表象下暗潮汹涌。战乱中痛失爱子的小幡月斋（原田芳雄 饰）在南光坊天海大师（佐藤慶 饰）的指点下成立杀手集团，旨在刺杀那些图谋造反的诸侯大名。失去父母的少女阿墨（上戸彩 饰）和九名男孩被月斋收养，并接受杀手训练。他们不仅需要拥有精湛绝伦的武艺，还要抛弃一切情感和价值观。经过数年的磨练，阿莫和幸存的朋友出师，开始他们充满鲜血和厮杀的杀手之路……"},{"id":2085,"p":"/kAMmHlLPGFzBEijwe7eaZJuXV20.jpg","b":"/fwP2w0TAwwSxiCk4s6agDGFoKNm.jpg","t":"致命罗密欧","r":6.271,"y":2000,"rd":"2000-03-22","hs":0.884,"d":3.944,"mt":"movie","o":"　　韩星（李连杰 饰）本来是香港的一名警察，但他的家族却掌管着美国一个华人犯罪集团，势力庞大。一次韩星为了替父亲顶罪，丢掉了工作，进入了香港的监狱服刑。服刑期间，韩星突然得知自己的亲生弟弟的死讯，悲痛不已的他成功越狱前往了美国寻找弟弟的死亡真相。所有的人都告诉韩星，弟弟的死是和他们家族对立的黑人帮派造成的，但韩星却隐隐觉得别有内情，于是他展开了调查。期间，韩星认识了美丽的女孩特蕾西（阿丽雅 Aaliyah 饰），原来特蕾西正是对立帮派的老大的女儿。不久，特蕾西的哥哥也被人谋杀了，同样不相信周围的人都一面之词的特蕾西和韩星一起展开了调查。最终，他们发现，真相原来很残忍。"},{"id":9620,"p":"/h91HmkI6cYyVnqBtzsmirE0pNcV.jpg","b":"/rdlXnumaarKFHQ4rB8YBWINEeuE.jpg","t":"记忆裂痕","r":6.21,"y":2003,"rd":"2003-12-25","hs":0.883,"d":3.62,"mt":"movie","o":"　　工程师詹宁斯（本·阿弗莱克 Ben Affleck饰）是个高科技天才。他屡屡受聘于各种项目研究，获得丰厚酬劳，但为了高度保密，条件是完工后他必须被删掉大脑中的短期记忆。此次詹宁斯的任务报酬达到了天价，而他必须花费长达几年的时间投身于这个新产品研发。\r 　　当产品完工后，令人意外的事情发生了。詹宁斯竟然没有得到承诺的报酬，取而代之的是一个信封，里面装着一封他自愿放弃酬劳的声明。\r 　　詹宁斯大为惊讶，当他要查个水落石出时，却发觉麻烦惹得越来越大了。联邦调查局和公司的老板都对他穷追不舍，要把他置于死地。这一系列神秘的事件，更让詹宁斯相信，背后肯定有着不为人知的真相。果然，一场周密的阴谋随着他的追查渐渐浮出水面。"},{"id":14919,"p":"/hT4ehUteagUrhUOHAtmYiY7mp5l.jpg","b":"/2q5DeKboc4F2qVlJkoEZHNrSgRp.jpg","t":"蝙蝠侠大战幻影人","r":7.494,"y":1993,"rd":"1993-12-25","hs":0.883,"d":4.13,"mt":"anime","o":"黑夜之神蝙蝠侠向来锄强扶弱、儆恶惩奸，保护葛咸城市民的安危。怎料，城中突然出现一名神秘的冒充客，犯罪绝不留手，且手段残忍，蝙蝠侠得悉后决定查探事件来由，此际他遇上了昔日的旧情人，并揭发一宗内政阴谋。"},{"id":1251,"p":"/5vPGNSftjRiYVxzusH1sFspncyQ.jpg","b":"/p9V3vD1Ye2zRNfTsE8oY58Fe81S.jpg","t":"硫磺岛的来信","r":7.475,"y":2006,"rd":"2006-12-09","hs":0.882,"d":2.575,"mt":"movie","o":"中途岛战役失利直接宣布了日军在太平洋战场上的失败，负隅顽抗的日军依然坚守日本最南端的小岛—硫磺岛。这个看似不起眼的小岛，却上演了二战太平洋上最惨烈的战争。栗林忠道中将是日军在硫磺岛的指挥官，负责这道日军最后的防线。栗林中将大力改革日军内部的陋习和不足，并设计出一整套对付美军、以拖延为主的作战方案。虽然他和日军的二万名官兵都上下齐心，但面对占尽空中优势的四万名美军士兵，栗林知道这将是一场没有归路的战争。在最后的战争之前，栗林写下了他最后的家书……"},{"id":464768,"p":"/4b4JQW8Z2nGyFV0vcNohSEJBqtk.jpg","b":"/aAdTgf8fAc8P0o6wLD51o2oYoRP.jpg","t":"废头","r":6.646,"y":2022,"rd":"2022-02-18","hs":0.882,"d":0.917,"mt":"anime","o":"在很久以后的未来，地面已经被污染到无法生存的程度，人类开始朝地底开发，并创造人工生命体代为劳动。没想到人工生命体反抗了人类，接管了地底世界，而因为过度污染与新形态的病毒感染，原已所剩无几的人类又减损了近30%的人口。此时的人类以基因改造获得了长生，相对地也面对着自此失去生育能 力的窘境，创造新生命成为人类世界复苏的关键。为了找寻失落的基因密码──「繁衍」，人类望向了曾经开发的地底世界开启了探索任务，同时因学生人数骤减而被舞蹈教室裁员的碰太，参加了地底任务的征选成为了被派往地底的英雄，只身前往充满未知恐惧的地底世界，惊人的地底探险就此开始……"},{"id":21115,"p":"/inDf0eLHowjqPv5BIqz3tROIYtI.jpg","b":"/4toFMppsP2NDpKnUDBIdUdtD0yb.jpg","t":"风斗士","r":7.132,"y":2004,"rd":"2004-08-12","hs":0.882,"d":3.01,"mt":"movie","o":"\"崔倍达（杨东根 饰）想要拜著名的武术高手苏范（郑斗洪 饰）为师，无奈苏范早已经隐姓埋名，归隐山林，崔倍达只得放弃。崔倍达来到了日本，成为了一名青年空军，并结识了名为Chun（郑泰宇 饰）的男子，两人之间结下了坚实的友谊。\r 在一场意外中，崔倍达从美军手上救下了少女阳子（平山绫 饰），两人坠入爱河。之后，崔倍达在误打误撞之中遇见了苏范的真身，原来他一直藏身于马戏团中。崔倍达再次燃起了拜师的念头，可是被对方拒绝，苏范留给崔倍达一本《五轮经》，令其自学。之后，崔倍达靠着自己的努力和聪慧渗透了经书，学成归来的他打败了京都、札幌和奈良等地的武术高手，激起了日本武术界的强烈不满。\""},{"id":56415,"p":"/cGqnbYhIQHKDlSXHhlJeEwpjZH7.jpg","b":"/pzmWjjE7jZVMiTipQSdHykaV2bZ.jpg","t":"里昂黑帮","r":6.818,"y":2011,"rd":"2011-11-10","hs":0.882,"d":2.216,"mt":"movie","o":"奥利维埃·马夏尔被认为是法国六七十年、梅尔维尔时代黑帮片的继承者。他的《36警局》、《MR 73左轮枪》虽然属于一般的商业警匪范畴，但情节有着强烈的现实感和宿命感，显示出导演的功力。他的最新作品《里昂黑帮》日前在法国上映，影片有着成为一部法国版“教父”和“盗火线”的野心，但得到的评价较为两级。有的观众认为影片的故事讲得很真诚，有的则计较其风格过于刻意和不够统一。奥利维埃·马夏尔本人在从影之前就是一名..."},{"id":24253,"p":"/qRawsllFDrNlzUpcvuVxiy4w9AT.jpg","b":"/rQ5IqaZ1MAJiVnrGttqEoaZTMth.jpg","t":"玩火的女孩","r":6.989,"y":2009,"rd":"2009-09-18","hs":0.881,"d":2.425,"mt":"movie","o":"　　影片改编自瑞典小说家斯蒂格·拉赫松千禧三部曲的第二部，第一部是《龙纹身的女孩》。《龙纹身的女孩》中谜样的女子莎兰德，在《玩火的女孩》中成了全瑞典最恶名昭彰、引人议论的通缉犯！她发现阻止恐惧接近的最有效方法，就是幻想一些能带给她力量的事物。于是她闭上眼睛，想像汽油的味道……两名即将为《千禧年》杂志撰写惊人报导的自由撰稿人、以及一名声誉良好的律师，在家中惨遭谋杀，凶器上遗留的，竟是莎兰德的指纹。她过去不可预测的暴力行为，使她理所当然地成了涉嫌重大的危险分子，但不管警方设下多严密的防线，她却像从人间蒸发般消失无踪。人真的是她杀的吗？她又究竟躲到哪去了呢？还会有下一个牺牲者吗？ 随着桉情挖掘愈深，莎兰德不为人知的黑暗过往也逐渐揭露……不论真相如何，莎兰德绝不当一个无助的受害者，她是复仇天使——她正当的愤怒，将降临到那些伤害她的人身上。结局将令你再次震惊又心疼！"},{"id":220447,"p":"/rovMq8yoJA8TOAKvRZm3amRa8Hn.jpg","b":"/lbuF0PYFGrKnMh3GqwFnxNs3cHD.jpg","t":"黑执事","r":7.1,"y":2014,"rd":"2014-01-18","hs":0.881,"d":1.84,"mt":"movie","o":"依靠玩具制造凡多姆公司声名显赫，其背后的灵魂幻蜂家族则是一个充满谜团的存在。据说他们世代充任“女王的看门狗”这一角色，拥有神秘而悲剧般的命运。十年前第三代继承人惨遭杀害，他们的女儿下落不明，随之而来的则是自称为幻蜂家族私生子的美少年清玄（刚力彩芽 饰）以及妖气十足、恶口不断的执事塞巴斯蒂安（水岛宏 饰）。近一段时间，连环木乃伊事件甚嚣尘上，清玄主仆被警官鸨泽一三（安田显 饰）作为重要嫌疑人调查。而主仆二人也遵照女王的指示对此事件予以关注，并最终将目光锁定在某个神秘的地下俱乐部。该俱乐部所藏有的巨大秘密，甚至牵涉到幻蜂家族十年前的灭门事件。潘多拉的盖子就此打开……  　　本片根据漫画家枢梁（枢やな）的同名原作改编"}]