[{"id":129516,"p":"/yHro7mEnUDTkvY2ExTnaIIgGcqh.jpg","b":"/zHcOjSiEOtV553eK2ldZJevUHvO.jpg","t":"继母的拖油瓶是我的前女友","r":6.4,"y":2022,"rd":"2022-07-06","hs":3.77,"d":15.202,"mt":"anime","o":"伊理户水斗曾在初二到初三的时光交过名为绫井结女的女朋友。水斗如此形容他的初恋：“这个老天爷设下的陷阱。换言之就是命运。”后来因为彼此性格不合而在初中毕业时分手了。两人本以为就这样到此为止。为了避开对方而选择没什么人报考的私立名校，结果却事与愿违地双双考上同一高中。厄运到此还没结束——因为各自父母的再婚，更成为彼此的家人。两个星期前分手的前女友绫井结女，居然变成了同姓的家人伊理户结女，与前女友成为家人的家庭喜剧就此揭幕——"},{"id":237233,"p":"/dddW7wjbjppwNTmyFfPkMiYUoG0.jpg","b":"/petHMm8TmcYiBy1JOTCncBcNk83.jpg","t":"从Lv2开始开外挂的前勇者候补过着悠哉异世界生活","r":7.4,"y":2024,"rd":"2024-04-08","hs":4.901,"d":15.196,"mt":"anime","o":"巴那萨以勇者候补的身份被召唤到位于异世界的库莱洛德魔法国，由于他的能力只相当于一般市民，所以被烙上了失格勇者的烙印。结果发生失误造成巴那萨的遣还程序失败，让他无法回到原本的世界——！？莫可奈何之下，巴那萨只好留在异世界定居，他在森林里打败史莱姆，得以提升等级。就在这一瞬间——「怎么回事……！？这个∞是？」巴那萨升到Lv2之后，他的能力值全都变成「∞」——他学会了所有技能和魔法，全部的能力值都变得超强！即使遇上这种特殊状况，巴那萨却误以为这在异世界是很常见的，他为了隐姓埋名，取了费里欧这个假名。为了获得工作，费里欧前往冒险者公会，他在那里与魔族出身的芬里丝有了一场命中注定的邂逅……！？"},{"id":140,"p":"/nAxpKhVuaMmPXx4iLUPa7lpEySY.jpg","b":"/sTRb3YjoBzzlmh3JWXLiP4Ar5ex.jpg","t":"Martin Mystère","r":6.6,"y":2003,"rd":"2003-10-23","hs":1.722,"d":15.18,"mt":"anime","o":""},{"id":100825,"p":"/7rONliS8hlicUiArhHBt5MWJFfs.jpg","b":"/hvGXW3nISHm2ELwGhWcsSwTYfIi.jpg","t":"好比是最终迷宫前的少年到新手村生活一般的故事","r":7.179,"y":2021,"rd":"2021-01-04","hs":3.454,"d":15.139,"mt":"anime","o":"　　每一个村民都抱持反对意见，但少年罗伊德仍然无法放弃成为军人的梦想，踏上前往王都的旅途。但是包含村里最弱的罗伊德自己在内，没有一个村民知道——实际上，就连高阶冒险者都恐惧地称他们的村庄为“最终迷宫前的人外魔境。”而在这个村庄长大的罗伊德——身体能力犹如超人，还能使用古代魔法，外加家务能力也是五星级的。这是缺乏自觉的无敌少年醒悟“真正的强大”，并与勇气邂逅的故事。"},{"id":34061,"p":"/oqmCYHEqiEhArl0hFx7xoWlyCCc.jpg","b":"/A4kINEPmKCUsTCUtdxCLZkPD0gl.jpg","t":"圣枪修女","r":8.1,"y":2003,"rd":"2003-11-25","hs":1.742,"d":15.118,"mt":"anime","o":"年幼时的萝塞特一次不慎和弟弟尤休亚一起掉入墓穴，与自称是恶魔的克罗诺相遇，她与弟弟从此与克罗诺之间建立了绝对的信赖关系。可惜好景不长，尤休亚因为自身的原因或者说是神的旨意，能拯救别人却不能拯救自己，为此而十分苦恼与痛苦，不愿别人同情、想像大家一样的愿望，使恶魔艾恩有了机会，他被艾恩装上了克罗诺当年被艾恩折断的角，从而神经错乱，被艾恩带走。\n\n萝塞特宁愿生命消亡也要保护弟弟而自愿与克罗诺订下了“怀表契约”。从此，萝塞特一直在寻找尤休亚，为此进入修道院接受除魔师的训练。并成为了玛克达拉修道院的除魔师。\n\n4年过去。公元1924年（动画版是1928年，第一次世界大战后），美国纽约。依旧是夜晚被黑暗妆点的时候。第一次世界大战结束后不久，美国经济开始了前所未有的发展。但是过于急速的发展吸引了一些不速之客，人眼看不到的怪异，在黑暗中蠢蠢欲动。\n\n已经进入玛克达拉修道院的修女萝塞特，和在外声称是她的助手的克罗诺被称为“驱魔师”的专家。\n\n两人阻止着侵入合众国的恶魔，展开了无数场战斗。但是偶尔在解决恶魔的同时也令周围遭受更大的损失。当对手太过强大，不得已的时候萝塞特会经过克罗诺同意后解开封印。\n\n但是克罗诺发挥力量所必需的是维持克罗诺生存的能量——契约者：萝塞特的灵魂，即每次解放封印后萝塞特的生命就更加接近死亡。所以，克罗诺非常不愿意萝塞特解开封印，不愿意再看心爱的人死去。"},{"id":37437,"p":"/mbYJmN2QoPrAVx9x9hXDrEuPQnB.jpg","b":"/3dVdhMPbbH5TkQYjjzTM12hzccp.jpg","t":"天降之物","r":7.7,"y":2009,"rd":"2009-10-05","hs":2.011,"d":15.085,"mt":"anime","o":"被美丽的自然所包围的小镇，空美町。住在那里的樱井智树是一名将“和平第一”作为座右铭的普通学生。不过，自从某日从天空中掉下一位名为伊卡洛斯的女孩，他平静的日常生活开始脱轨了。自称“娱乐用万能天使”的她，将降落后见到的第一位人类，也就是智树称呼为“主人”，并有着能实现他一切愿望的不可思议的能力。入手一千亿现金，成为透明人，让时间停止，总之什么都可以！满足了一个健全男子的......"},{"id":90660,"p":"/yB8e1BnzrXoPbxfi3GnUgjCiN41.jpg","b":"/wJtrctuWTKgIi45zLw9tTjWQFY3.jpg","t":"拳愿阿修罗","r":8.35,"y":2019,"rd":"2019-07-31","hs":3.25,"d":15.067,"mt":"anime","o":"“拳愿竞技”是企业、商人们赌上巨额利益，雇用斗技者并令其对打之空手格斗竞技。原为平息商人斗争之手段，始于江户中期，并传承至现代。 “乃木集团”庆安二年创业。以乃木商事为中心的企业集团。发展运输业、出版业等业种，拳愿会最古老企业之一。"},{"id":39434,"p":"/cqjqnvgvBuViLvkrphSoG7pXUFH.jpg","b":"/ok1UCuxLpdRxt7g0SzmxzxzLTWw.jpg","t":"我们仍未知道那天所看见的花的名字。","r":8.26,"y":2011,"rd":"2011-04-15","hs":2.209,"d":15.061,"mt":"anime","o":"从小一起长大的六个孩子，在升上高中之后彼此有了距离。不太与人们接触的宅男宿海仁太、有点被小太妹熏染的安城鸣子、进入重点高中的松雪集与鹤见知利子、放弃读高中而展开旅行的久川铁道……只有幼年死去的本间芽衣子（只有仁太能看见的灵魂），还是单纯一如从前。有一天，芽衣子对仁太说：“帮我实现一个愿望吧。”仁太虽然有点为难，却还是答应了她。以此为契机，为了实现芽衣子的愿望，分散的大家又再次聚集在一起……"},{"id":65712,"p":"/hn5gm6dEfPePKbGtYdgA2hsPwxb.jpg","b":"/snZwrfBtwOFSZWCNMPjr9d7OaoG.jpg","t":"维度战记 W","r":6.9,"y":2016,"rd":"2016-01-10","hs":2.54,"d":15.027,"mt":"anime","o":"21世纪最大的发现与发明——次元间电磁诱导装置，通称[线圈]。通过线圈，人类获得了无穷无尽的能量。通过不断朝小型进化的线圈自由地获得电力已经成为可能，这个发明正推动着整个世界，开启了崭新的时代。描绘出科学与人类应该前往的未来“progressivesF”始动！\n\n有利必有弊，犯罪者们获得能量武器也更加容易，因此产生了处理此类问题的回收者。\n\n这是一个回收者的故事。"},{"id":42413,"p":"/39rU3RynR64KnM9sGCiz74fsdGn.jpg","b":"/5Zj8p3fGHpDQHX4rrzJV6DMbyTO.jpg","t":"最后的大魔王","r":7.7,"y":2010,"rd":"2010-04-03","hs":2.068,"d":15.022,"mt":"anime","o":"西历30世纪，魔法成为了极普通的存在；在100年前的人魔大战以人类的胜利为终结，元气大伤的文明也逐渐恢复。这时，一名魔女将婴儿放置在教堂门口即离开。婴儿长大后就是本作的主角－纱伊阿九斗，他常给周围的人带来麻烦。长大之后的阿九斗考入了康士坦魔术学院高等部，遂离开养父，自己一个人生活。在前往学校的公共汽车中，他和少女服部绚子立下友情之誓约。在之后进行的职业适应性调查中，阿九斗竟被人工精灵这样告知：“编入号021号·纱伊阿九斗，将来的职业：魔王。”阿九斗不明白为什么适合自己的职业竟是给世界带来破坏和绝望的魔王，而传言很快地传遍学校。在和绚子关于班长的争论中，他体内的魔王之力引发了大爆炸。从这天起，阿九斗的“克服成为魔王的命运之试练”开始了。"},{"id":65944,"p":"/6WX3jJrrZleQ00FU84gVELoxwbF.jpg","b":"/5FAgln9JBDTzjWorFqJvlJ6wfZ1.jpg","t":"在下坂本，有何贵干？","r":7.584,"y":2016,"rd":"2016-04-08","hs":2.572,"d":15.016,"mt":"anime","o":"县立学文高中一年级2班，那里有位刚一入学就得到全校注目的男子，他的名字叫坂本。他戴着黑边框眼镜，个人特征是左眼下的泪痣。他不但相貌英俊，着装整齐，而且眼神凌厉，一举一动都华丽潇洒，帅气爆表，因此总能成为众人的焦点，受到女生们的疯狂追捧，但是也因此引起不少同龄男生的嫉妒，包括同班同学阿酱，以及高二级学长8823。对面男生们花样百出的陷害和报复，坂本总能帅气满分地完美解决这些麻烦，让男生们甘拜下风。"},{"id":98491,"p":"/oYlF57wWss7EOcDEHJxT0h0x7hr.jpg","b":"/rq7pXeN4hbBi2r2GKPi5Hr4tVTT.jpg","t":"富豪刑警 Balance:UNLIMITED","r":7,"y":2020,"rd":"2020-04-10","hs":3.185,"d":15.014,"mt":"anime","o":"拥有大量资产的神户家大少爷・大助前往赴任的地方是仅接受在警视厅引起问题的人的“现代犯罪对策本部准备室”，通称“现对本部”。在那里，大助与重视人情的男人・加藤春组成了搭档。面对连人的性命都以价钱衡量的大助，加藤以“世上并非只有金钱”反驳。阻挡在这对立的2人面前的是各种各样的事件和谜团。超越常识的搜查现在开始——"},{"id":45500,"p":"/nfeFXnerb1sacTqTFeYDpgjhpU6.jpg","b":"/ngYIwaLDDvHxAviJq3PFoVcnxFq.jpg","t":"机动战士高达UC","r":8,"y":2010,"rd":"2010-02-20","hs":2.049,"d":14.947,"mt":"anime","o":"在第二次新吉恩战争、别名“夏亚的叛乱”终结后，地球圈取得了短暂的和平。这之后3年，宇宙世纪0096年。在工业殖民地“工业7号”上进行了一项秘密交涉。内容为－－被认为是地球联邦政府暗中操控的“比斯特财团”将把最高机密“拉普拉斯之箱”交给新吉恩的残党军“袖付”。另一方面，在安纳海姆工业专门学校就读的少年巴纳吉·林克斯遇见了自称为奥黛丽·本的少女（实为旧吉恩公国次男多兹鲁·扎比之女，美耐巴·扎比）奥黛丽为了制止新的战争爆发，必须组织“拉普拉斯之箱”的交易。巴纳吉在数次帮助奥黛丽之后，逐渐被她所吸引。随后，地球联邦察觉了这起交易，并进行军事介入，工业殖民地随即化为一片火海。巴纳吉和同伴一边避难一边寻找着奥黛丽，而出现在他面前的是比斯特财团的当家卡迪阿斯·比斯特。奄奄一息的卡迪阿斯将出生的秘密告诉了巴纳吉，并且将箱之钥匙－－“机动战士高达独角兽”托付给他。随后，一场围绕“拉普拉斯之箱”的战争开始了……"},{"id":1087,"p":"/ej3tcxv2YYVWy6WoOeWZTcrkiI8.jpg","b":"/vGIxAJUD3dILgxNOij4RWCm5O7Y.jpg","t":"玲音","r":8.21,"y":1998,"rd":"1998-07-06","hs":1.651,"d":14.93,"mt":"anime","o":"岩仓玲音的同学四方田千砂自杀了。没有任何前兆的自杀事件让同学们不知所措，一周后，玲音收到了千砂的短信。明明已死的千砂居然以手机短信和玲音开始了交流。回到家，玲音用爸爸给她的电脑开始与千砂联系。当谈及为何自杀时，千砂回答说“因为我已经不需要身体了，没有身体，我可以在wired网络之间继续活着。”不解的玲音继续调查千砂的事件，发现wired网络之中隐藏的巨大秘密，玲音自己的身世也出现了谜团。玲音面对网络世界中的真相，耳边不断响起千砂的话“我生存在wired中，因为神在那里。”"},{"id":62495,"p":"/cFdQv0bmQqaTAtPJU5MhyfhIZ28.jpg","b":"/nKgHsTibflGgGv3QeEEu7jtzqjR.jpg","t":"山贼的女儿罗妮娅","r":6.5,"y":2014,"rd":"2014-10-11","hs":2.329,"d":14.924,"mt":"anime","o":"《山贼之女罗妮娅》的故事发生在有着中世纪欧罗巴风情的广袤森林里，主人公少女罗妮娅是生活在位于那片林中的巨大古城中的山贼马堤斯的独生女。在父亲、母亲和山贼伙伴们熏陶下成长起来的罗妮娅，有一天被允许一个人离开自家的地盘。依靠自己的力量慢慢学习着生存的她，随后便与一个名叫毕尔克少年相遇了……作品不仅描述了罗妮娅一个人的成长过程，同时还关乎于孩子们对未知事物的憧憬，以及绿林家族间的恩怨。"},{"id":65948,"p":"/9mmLc83ut74XdVsNwkr4BdAKkiM.jpg","b":"/am9TM32va1micHJEKIKrhS9Ot5d.jpg","t":"线上游戏的老婆不可能是女生","r":6.778,"y":2016,"rd":"2016-04-07","hs":2.53,"d":14.922,"mt":"anime","o":"西村英骑曾经有过一段“在网游里跟女性角色告白，结果发现对方是假冒女生的“人妖”这样的黑历史，结果突然有一天他又被一个女性角色告白了。正在英骑怀疑历史重演的时候，却发现线上的“老婆”玉置亚子居然是一个真正的美少女，并且竟然还不懂得区分现实与游戏……？她不但在别人面前直呼英骑的游戏名，并且各种倒贴。而为了“纠正”她的行为，英骑和公会同伴们挺身而出……"},{"id":68960,"p":"/3Ivu5cl4B61BaF8wmjgmirOh3I7.jpg","b":"/bAyDxKRv10DeLIvkA07g0MVYquU.jpg","t":"狼少女与黑王子","r":6.992,"y":2014,"rd":"2014-10-05","hs":2.331,"d":14.906,"mt":"anime","o":"高一女生篠原绘里香，十六年来不曾交过男朋友。但因为虚荣心作祟，四处吹嘘她跟男友有多恩爱。正当她觉得谎言快要被戳破的时候，在街头偶然偷拍到一个美型男。绘里香向同学炫耀这就是自己的男友。没想到对方竟然是同校的白马王子佐田恭也！\n\n绘里香情急之下告诉佐田实话，并央求佐田假扮她的男友。怎知佐田看似温柔体贴，私底下却是个黑心又有虐待狂的男生！被抓住把柄的绘理香，从此成了佐田的宠物狗…？！"},{"id":31670,"p":"/fbNkD6MxjSuAN9TFP6rsWwo5gkc.jpg","b":"/6rPG2XDlIIgtePWqJHhyx0avo4z.jpg","t":"飞轮少年","r":7.2,"y":2006,"rd":"2006-04-04","hs":1.836,"d":14.889,"mt":"anime","o":"故事的中心内容要讲述的就是众多的暴风族组成的AT队伍之间的“零件战”比赛。故事的主角阿树，带领着自己的队伍“小鸟丸”走向了比赛。为了要成为传说中鼎立于天空的“空之王”而努力着。零件战，AT暴风族们所向往的“游戏”。是在特定的“规则”和“战场”下由暴风族之间所进行的一种“正式的决斗”，同时也是暴风族之间用零件和零件或用零件和族章作为赌注的决斗。"},{"id":80477,"p":"/1sjK2VGIQSHD9QoU86aBIxLAdaq.jpg","b":"/pULVZQAxe7XbRnGtXN3fRq0EhqK.jpg","t":"杀戮的天使","r":7.986,"y":2018,"rd":"2018-07-06","hs":2.882,"d":14.881,"mt":"anime","o":"在一栋大楼最底层甦醒的13岁少女，瑞吉儿·加德纳(レイチェル・ガードナー)，她没有任何记忆，不知道自己为何在这里，而为了回到地面，她开始试着逃出去，但是突然在她面前出现了脸上缠满绷带、拿着有如死神般的镰刀的杀人鬼。“拜托你，杀了我。”“帮我一起从这里出去吧。那样的话，我就会杀了你。”两人之间的奇妙羁绊，随着那“荒诞的约定”而逐渐加深。这里究竟是什么地方？两人为何被囚禁于此？等待着两人的命运又是如何？为了从密闭大楼逃出的抱死觉悟之行揭开了序幕。两人最终是否能够坚守约定，并且安全地逃出这栋大楼呢？"},{"id":45807,"p":"/lF0EYy8HbWPptN39VNhZV0NuveA.jpg","b":"/42odI4r2HFgBMFlfchZ6jwUDEOC.jpg","t":"恋爱随意链接","r":6.7,"y":2012,"rd":"2012-07-08","hs":2.163,"d":14.872,"mt":"anime","o":"山星高中文化研究社的五名成员一直过着平淡无奇的高中生活，直至有一天，一个自称“风船葛”的神秘人物给他们开了个大玩笑。  “灵魂交换?!”  “开什么玩笑！我不相信！”  虽然难以置信，但他们的内在确确实实被操控着，会随时随地地发生交换，也随时随地地让他们陷入窘境，不过也或多或少地获得些好处。比如可以利用自己喜欢的女生的身体做出告白，比如可以让别人顶着自己的身体在考试中获得高分，比如可以用男生的身体在校园里裸跑一圈……（喂！）  为了寻回正常的高中生活，文研社的五人开始了一番探索，结果却发现这是“风船葛”所设计的一个实验，而且实验的结束条件还是极其残酷的……？"},{"id":36005,"p":"/mWXjQ2qLL0oITvs5lJyMy62Fdla.jpg","b":"/52H16pnnKZ8Mwiytjx3JrsAwNLZ.jpg","t":"恶作剧之吻","r":7,"y":2008,"rd":"2008-04-05","hs":1.926,"d":14.84,"mt":"anime","o":"高中三年级的相原琴子，自两年前在入学仪式上对全校所仰慕的天才入江直树一见钟情后，一直对他念念不忘。虽然琴子知道一无是处的自己与头脑聪明，体育万能的美男子直树并不相配，但还是下决心给直树递情书。结果直树却说“不要”，被无情地拒绝了。那天晚上，琴子家新建的房子在地震中被损坏，琴子被父亲重雄寄养在学生时代好友家里，她与直树的故事便从此展开了。"},{"id":257790,"p":"/qTxcMz421saCHF5WPoBZ7RxBjYb.jpg","b":"/rn9aAeJQSXRK0FG14bFmQrktQtY.jpg","t":"我和班上最讨厌的女生结婚了。","r":7.6,"y":2025,"rd":"2025-01-03","hs":5.933,"d":14.787,"mt":"anime","o":"高中生北条才人居然和班上同学结婚了！而且对象竟然是他在学校最头痛、简直像天敌一样的女生——樱森朱音！『要是你敢把我们结婚的事告诉班上的人，我就让你死得很惨！』『我才不想让别人知道我们结婚了，对我完全没有任何好处。』这两个平时互看不顺眼的人，新婚生活当然不可能顺利，总是为了各种小事吵得不可开交。然而，随着每天的相处，他们的距离慢慢缩短，在一起的快乐时光也越来越多，渐渐开始互相理解。才人发现了朱音那从未见过的可爱一面，朱音也逐渐意识到自己内心深处的感情……明明想坦率却死傲娇的两人，带来让人心动到爆的新婚生活，现在正式开幕啦——！"},{"id":75775,"p":"/hffHme30WQj8wB2arnfUlS1w0Yv.jpg","b":"/33szknNsrRWiw8NPJZbVXOkfBfy.jpg","t":"伊藤润二惊选集","r":8,"y":2018,"rd":"2018-01-05","hs":2.866,"d":14.762,"mt":"anime","o":"该作是以即便杀了也绝不会死去，因其美貌而让男人们陷入恐怖之中的“富江”，和喜欢用“让你陷入恐怖之中”的口癖来诅咒人的“双一”等，代表伊藤润二作品的角色们为首，在每一集中让个性丰富的主人公登场的集锦动画。"},{"id":63087,"p":"/YCjLfg2uSjMTSANFM80e3E92eO.jpg","b":"/m7pLRHLnuM37mLzycgcCz01TvAS.jpg","t":"赤发的白雪姬","r":7.7,"y":2015,"rd":"2015-07-07","hs":2.436,"d":14.753,"mt":"anime","o":"天生拥有一头如红苹果般美丽发色的少女，白雪，拒绝成为恶名昭彰的拉冀王子的爱妾，困扰的她剪下她那一撮红发后离家出走，在逃跑到邻国克拉利涅斯的森林时，在那里的木屋遇到了刚偷偷出城玩克拉利涅斯王国的第二王子千，以及他的随从光秀和木木。而后在与千成了朋友并知道了他的真实身份后，自己决定在克拉利涅斯王国留下来，并决心以自己的力量来成为千的助力......"},{"id":138441,"p":"/ppy0ilAPpQX38aJIvaTyBuxFTO0.jpg","b":"/oaoKKOnpkzmqhuVfx8UlMS1BOsq.jpg","t":"派对浪客诸葛孔明","r":7.7,"y":2022,"rd":"2022-04-05","hs":3.757,"d":14.715,"mt":"anime","o":"「丞相，穿越了！？」三国时代的孔明在五丈原抱憾离世，如今他恢复成年轻时的模样，以一身古代打扮来到现代日本涉谷。突兀的装扮让人以为他在Cosplay，后来被人带往夜店狂欢，孔明在那里认识了一心想成为歌手的月见英子。听了她的歌声大为感动，于是自告奋勇担任她的军师！来到现代，孔明要如何发挥他的军事长才来协助英子完成「霸业」呢…？"},{"id":134667,"p":"/w2TYZlikA3BwuKvjV0VWyHtv4WI.jpg","b":"/fo5qwDAVqY7j2jmL350WKjk6kmi.jpg","t":"转生成为魔剑","r":7.6,"y":2022,"rd":"2022-09-28","hs":3.758,"d":14.696,"mt":"anime","o":"一回神，我发现自己已经转生至异世界了。不是作为普通人类，而是一把剑。再往周围环顾，原来这里是个魔物猖獗，险象环生的草原地带。觉得性命受到威胁的主角，运用让自己身体飘浮的能力，逐步猎杀魔物。就在这时，主角为了休息而插进地面的瞬间，能力居然破功，动弹不得。然而就无计可施的主角面前，突如其来出现一名奴隶打扮的猫耳少女..."},{"id":3251,"p":"/iC2AQZHYvQeu81ECIrEBrSbrr3W.jpg","b":"/vtMhfULEdxFJd1wWcJYfw0Ud0c6.jpg","t":"X战记","r":7.4,"y":2001,"rd":"2001-10-03","hs":1.648,"d":14.686,"mt":"anime","o":"世纪末即将来临，然而，这究竟是地球新的开始，亦或是真正的末日呢？这一切都掌握在“天龙”和“地龙”的手中。平凡而冷漠的少年司狼神威（铃村健一 配音）在某一日拔出了封印在地底的神剑，与此同时，他即将面临一个困难的选择——保护地球成为“天龙”，或是毁灭地球成为“地龙”。14名谜样的男女聚集到了东京的土地上，他们分别是天龙七封印和地龙七御史，这14名身世复杂的男女要为了争夺地球而展开一场残酷的战斗。\n\n　　神威选择了成为天龙，而出现在他眼前的，地龙的首领居然是自己儿时的挚友桃生封真（诹访部顺一 配音），封真当着神威的面杀死了自己的妹妹小鸟（能登麻美子 配音），从此，两人之间的宿命开始了流转。天龙节节败退，最后仅剩东京铁塔上的结界还在维持着运作，而当此结界被打破时，就是地球的终结之日。被预言必将失败的神威，能否扭转地球的命运？"},{"id":324857,"p":"/sxubDbvo0FhMe9TSikRn7npohjb.jpg","b":"/8mnXR9rey5uQ08rZAvzojKWbDQS.jpg","t":"蜘蛛侠：平行宇宙","r":8.398,"y":2018,"rd":"2018-12-06","hs":3.309,"d":14.68,"mt":"anime","o":"正就读中学的少年迈尔斯（沙梅克·摩尔 Shameik Moore 配音）意外被一只遭受放射性污染的蜘蛛咬伤，随后身体发生奇特的变化。偶然机缘，他目睹了蜘蛛侠（克里斯·派恩 Chris Pine 配音）和犯罪头目金并（列维·施瑞博尔 Liev Schreiber 配音）的战斗。为了阻止金并利用时空对撞机扰乱宇宙，蜘蛛侠最终壮烈牺牲。可未过多久，来自平行宇宙的颓废的彼德·帕克（杰克·约翰逊 Jake M. Johnson 配音）出现在迈尔斯面前。为了阻止金并的阴谋，并帮助这个帕克返回自己的宇宙，他们闯入金并的老巢。在这一过程中，二人遭到章鱼博士和徘徊者的狙击。与此同时，来自其他宇宙的女蜘蛛侠、暗影蜘蛛侠、蜘猪侠、二次元蜘蛛妹相继出现。"},{"id":61421,"p":"/9th6GU5GesHVjg3h1I1BH5hoUCq.jpg","b":"/lt5rC0GcXVmHEjXzRruNIdbca8B.jpg","t":"东京残响","r":7.8,"y":2014,"rd":"2014-07-11","hs":2.389,"d":14.679,"mt":"anime","o":"二战后日本战败，日本军队因而解散，根据日本国宪法第九条（即《和平宪法》）日本从此放弃战争、不维持武力、不拥有宣战权。随后以国家自保为目的的日本自卫队成立。1960年1月19日，美国与日本签订了美日安保条约，其中根据第六条，美国能将一些军队驻扎在日本。日本政府为了争夺国家主权脱离美国的控制，秘密进行修宪，秘密地製造了微型原子弹。并派遣一些高层人员参加雅典娜计划（新进和平塾，用新研发特殊药物训练5岁以下高智商儿童，使之成为人工学者综合症），但计划失败，政府隐瞒了此计划，也从此便不再提及此计划。计划失败后十馀年后，在青森的核废料处理设施中，有两人闯入其中抢走了本要处理的「钸」（但实际上是故事中虚构的日本政府违宪秘密製造的原子弹），其中一人用喷漆在地板上留下了「VON」（冰岛语中「希望」的意思）字样，之后两人一同逃出设施。半年后，暑假即将开始前的夏日裡，先前不明身份的两人化名为九重新（其中九代表9）的9与久见冬二（日语中「冬」与10读音相同，二则指2）的12以转校生的名义来到一所高中，但不久又离开，期间他们在一栋大楼製造了恐怖袭击事件，并以此为某一计划的开始。之后两人开始以斯宾克斯（スピンクス）为名，在城市製造炸弹袭击事件（目的并非并未伤及人员）向他们所憎恨的已终止进行的「雅典娜计划」的策划者及执行者复仇，为此展开了与日本警视厅（特别是柴崎健次郎）的对战。"},{"id":76124,"p":"/tZaTcs8R2CrPO06TZeWdLP1w2Pv.jpg","b":"/lOVu2fC0iUgtAl2n3nWJlhsNyFO.jpg","t":"学园奶爸","r":7.93,"y":2018,"rd":"2018-01-07","hs":2.801,"d":14.678,"mt":"anime","o":"　　双亲因飞机失事而去世的龙一&虎太郎兄弟。收养了这两人的是，同样因事故而失去儿子儿媳的森之宫学园理事长。但条件是，龙一必须在学园内设置的保育室负责照顾小孩！为了做母亲的老师而在学园内设置的保育室。为了补足那里的人手不足而创设的“育儿部”，龙一成为了部员第一号……！？"}]