[{"id":46388,"p":"/14enSe2AEZFijNLeCQZumAMa1MA.jpg","b":"/aPQ1ul1PLbYsC0VjcIOaofH7AZ2.jpg","t":"女神异闻录4","r":7.6,"y":2011,"rd":"2011-10-07","hs":2.456,"d":24.15,"mt":"anime","o":"因为双亲前往海外出差，只剩下鸣上悠一个人留在日本，于是暂住在舅父家。在他转校的八十神高中，有一个深夜电视的传言：“在雨夜的12点，看着没有开着的电视上自己的脸，就会浮现另一个人的映像”。鸣上和同伴在确认深夜电视传言的时候被拉进了异空间，他们随即发现深夜电视跟镇上的连续杀人事件有莫大关系，在那里搜查时被称为暗影的怪物袭击。鸣上一行人跟怪物接触而觉醒了Persona能力，他们认为警察并不会相信这么离奇的事，便决定独自解决这起连续杀人事件。"},{"id":60730,"p":"/k0D3MLLdOZfMYyHm5PeGCx6TogQ.jpg","b":"/iMh5wkmPYgT39iL8VwFRkz82wdk.jpg","t":"我的朋友很少","r":7.584,"y":2011,"rd":"2011-10-07","hs":2.477,"d":24.206,"mt":"anime","o":"由于混血的外貌和金色的头发，个性其实十分善良的少年羽濑川小鹰 成为了众人孤立的对象，这让他十分的苦恼。同样的，脸色难看个性孤僻的少女三日月夜空 也只能在课后和自己幻想中的朋友有说有笑。这样两个孤独的人相遇了，一个专门为了交朋友而成立的社团“邻人社”应运而生。 没想到，社团一经成立，居然招来了诸多个性奇怪的美少女——喜欢玩美少女游戏的美少女柏崎星奈，外表是妹子实则是爷们的楠辛村，超级高智商少女志熊理科，中二病重度患者羽濑川小鸠 等等。这些没有朋友的家伙们聚在一起，居然也在不知不觉中交到了许多的朋友呢。"},{"id":42503,"p":"/sO4MXuqhFeXwpdsMQELxQ7C6Irn.jpg","b":"/iHA3JmrA8k4TSeGlcDhfBKvRdBZ.jpg","t":"死囚乐园","r":7.544,"y":2011,"rd":"2011-04-17","hs":2.396,"d":20.891,"mt":"anime","o":"故事讲述自东京大地震的十年后，人们逐渐淡忘这场大灾难所带来的恐怖回忆，而当时亲身经历了这场灾难的五十岚丸太，却因为当时的意外而失去了记忆。现在的丸太与其他同学一样过着普通而又平凡无奇的每一天，但这一切后来都被打破了。有一天，一名“红色男子”突然现身学校，并将在场所有丸太的同班同学杀害了，虽然只有丸太得以幸存，但这也彻底改变了他的命运。本应被拯救了的丸太，却被冠上莫须有的罪名并处以“死刑”，被强制送进了完全民营化的监狱“DEADMAN WONDERLAND（亡灵幻境）”。亡灵幻境是以东京复兴为目的，在日本建立了唯一的完全民营化刑务所，表面上是为了囚犯而建立，并让人观光的乐园，但其实是所利用死囚互相厮杀，藉此吸引大量金钱投资，并把拥有特殊能力的死囚来做实验的不人道之地。在这充满绝望的“乐园”里，丸太和神秘少女・白再次相遇……"},{"id":83389,"p":"/31ssUB7eD8TTNk805LbhB8Zhg1z.jpg","b":"/mazqYfDUreT2KE6ZsaWT59JARHZ.jpg","t":"虞美人盛开的山坡","r":7.5,"y":2011,"rd":"2011-07-16","hs":1.457,"d":5.274,"mt":"anime","o":"　　1963年，日本横滨。在可以望见海港的小山丘上，松崎家的四姐弟居住于此。她们的父亲亡故，母亲又忙于工作，16岁的长女松崎海（长泽雅美 配音）不仅肩负起照顾弟弟妹妹的重任，还要负责照料寄宿于家中的客人们的起居。每天早晨，松崎海面朝大海，为过往的船只升起信号旗，衷心祈愿平安航行。乘坐拖船上学的17岁男孩风间俊（冈田准一 配音），每日见证着信号旗迎风飞舞。东京奥运会即将召开，日本上下试图建立美好崭新的世界，被认为古旧落后的东西理所应当便遭到破坏。在汹涌躁动的时代大潮下，横滨的某所高中也正经历着一场不大不小的纷争。委身于一幢历史悠久的建筑物内的校文化部，承载着数代学生的依恋与回忆，这里更被学生们亲昵地称作“拉丁区（Quartier Latin）”。而如今，这幢古老的建筑面临着拆除的命运。为了保护心中的圣地，在新闻部任职的俊以极其激烈的方式向校方以及同学们传达着保留建筑物的意义。在这一过程中，海也不知不觉参与进来，她提议对“拉丁区”进行大扫除，让人们知道这里是一个多么优雅舒适的所在。借着这一事件，海和俊渐渐熟捻，且相互吸引。但是无情的现实摆在了两个不谙世事的年轻人面前。“如果讨厌我了，请清楚地说出来。”“我们可能是兄妹……”战争的残酷，战后的混乱，以及父辈们的爱恋周转，无不左右着海和俊的未来……"},{"id":39898,"p":"/rkq5Jt7boR5v65bDbELHz3DW7sv.jpg","b":"/yQ2ke3rpDxZm6NcIRIs4LPhjXi7.jpg","t":"功夫熊猫：盖世传奇","r":7.368,"y":2011,"rd":"2011-09-19","hs":3.106,"d":56.852,"mt":"anime","o":"梦工厂和尼克儿童频道携手推出的电视版《功夫熊猫》集中讲述熊猫阿宝在成为“神龙大侠”不久后又面对重重考验，剧情将填补两部电影版《功夫熊猫》之间的空隙，熊猫“阿宝”的传奇故事，将在电视剧中被演绎得更加完整清晰、跌宕起伏。电视版《功夫熊猫》出现不少新角色，对阿宝造成不小威胁。“中国元素”仍将成为电视版《功夫熊猫》的亮点。"},{"id":79000,"p":"/meZ1Zw3NJLnSkS1uPbxNoe9ctTX.jpg","b":"/zSgTXy9FgvQc7gAciUN9vKfvg8v.jpg","t":"夜幕下的故事","r":7.32,"y":2011,"rd":"2011-07-20","hs":0.438,"d":0.776,"mt":"anime","o":"这是一部由六个“枕边故事”组合而成的剪影动画。夜幕下，老人、男孩和女孩三个人聚在一起，一个负责美工，一个设计服装，一个撰写剧情，一个个奇妙的故事就此诞生。\r 　　“狼人的故事”，讲述了月圆之夜会化身成狼的王子和两个公主之间的故事；“堤忠与无人知晓的美人”，讲述了堤忠无意进入死亡国度之后，历经种种冒险的故事；“黄金城的神选者”，讲的是少年勇士对抗黄金城守护神的故事；“敲鼓男孩”，讲述了一个热爱敲鼓的少年和得到神鼓的故事；“不说谎的男孩”讲的是这样的故事：国王有一匹会说话的马，而更神奇的是，照顾马儿的男孩永不说谎，于是两个国王打赌，能否让男孩说谎；“化身鹿的女孩与建筑师之子”，建筑师的儿子和一名少女相恋，女孩却被一只怪兽变成一头胆小的鹿，于是，少年开始了历险之旅……"},{"id":43146,"p":"/rejrjbDafcjbdk0gCK6CWFXBQMr.jpg","b":"/ljN5lpujUbzznKrTKuujdOkmhzJ.jpg","t":"X战警","r":7.3,"y":2011,"rd":"2011-04-01","hs":2.026,"d":13.182,"mt":"anime","o":"　　美国动漫出品公司Marvel Entertainment，曾设计了蜘蛛侠、X战警、复仇者等许多家喻户晓的漫画形象，如今Marvel将与日本动画公司MAD HOUSE展开跨国合作，逐一推出以旗下英雄漫画系列中的登场人物为中心的动画版。这次的动画化并非单纯的改编，而是在Marvel当初设计的角色原型基础上，全新塑造故事内容的日本式动画。"},{"id":43125,"p":"/4jRRENkSeXmFjKotzuEs0j39091.jpg","b":"/aSvQlrCp9o4ARLGxsJQsPLZ7o3o.jpg","t":"罪恶王冠","r":7.3,"y":2011,"rd":"2011-10-13","hs":2.439,"d":23.263,"mt":"anime","o":"故事发生在 2029 年，被病毒袭击的日本陷入了混乱之后被名为“GHQ”的暴力组织全面接手，政府逐渐成为了傀儡。在这样动荡的大环境下，樱满集只是一名平凡的高中生，过着属于他的平凡生活，直到那个叫做楪祈的少女出现在他的眼前。祈的真实身份为“葬仪社”的成员，这个社团以从 GHQ 的手上夺回日本自治权为目标不断进行着危险而残酷的战争。在组织首领恙神涯的引导之下，集成为了组织的一员，结识了同僚筱宫绫濑和鸫等人。随着战斗的升级，各种迹象显示出集似乎拥有着神秘的力量，而躲在诸多敌人背后的究竟是怎样强大的存在，众人无从而知。"},{"id":75624,"p":"/hum3k23m4i3tjkN12lfDjaENtCU.jpg","b":"/Abv3ZtGV2NXxPimArb3LDLg2bDH.jpg","t":"火影忍者剧场版：血狱","r":7.231,"y":2011,"rd":"2011-07-30","hs":1.314,"d":4.518,"mt":"anime","o":"　在一段晦暗的日子里，云隐、雾隐和岩隐的忍者接连遭到神秘忍者的袭击，而从这些地方发来的通缉令全部指向了木叶村的漩涡鸣人。鸣人百口莫辩，最终被五花大绑，投入了“血狱”鬼灯城。鬼灯城地处大海中央的孤岛之上，四周波涛汹涌，怒浪滔天，小岛悬崖峭壁，地势险恶。此处囚禁着或罪大恶极或忠义至上的上忍，加上城主无为严酷的统治及严密防卫，鬼灯城堪称绝对无法逃脱的死地。即使明知不可为，鸣人也要想方设法从此地逃脱。在这一过程中，令他蒙受不白之冤的阴谋渐渐浮出水面……"},{"id":79707,"p":"/9z2W0WHvlFBZIrTe0C0r6wG3z7S.jpg","b":"/r3ibKnJ3qZvcm42OleT0HlcRDUk.jpg","t":"追逐繁星的孩子","r":7.216,"y":2011,"rd":"2011-05-07","hs":1.18,"d":3.638,"mt":"anime","o":"在一片宁静的小山村，少女渡濑明日菜时常站在山顶，用父亲留给她的神秘矿石作二极管，收听着来自外面世界的美妙音乐。在一次放学途中，明日菜遭到一头怪兽的袭击，关键时刻她被俊美少年瞬救下，纯洁的友谊在少男少女之间开始萌芽。明日菜体味着友谊的甜蜜，却不知瞬在某天悄然离开人世。新来的男老师森崎龙司为孩子们讲述了死国的传说，明日菜这才意识到瞬正是来自另一个世界雅戈泰的人。森崎真实身份隶属某个神秘组织，他和明日菜的心中都有想要复活的人，于是经过一波三折，他们随着瞬的弟弟心一同来到了传说中的雅戈泰。在这个绝美而凄惶的国度，他们展开了似乎永无止境的旅程……"},{"id":137227,"p":"/h7TgikhR952AIKWllJBuHiPo7zr.jpg","b":"/vA4T6wydyu8xpcN7ZB7YhTbCfig.jpg","t":"哆啦A梦：新·大雄与铁人兵团","r":7.2,"y":2011,"rd":"2011-03-05","hs":1.194,"d":3.799,"mt":"anime","o":"胖虎和小夫炫耀机器人玩具令大雄既生气又羡慕，他恳求哆啦A梦帮助自己，结果哆啦A梦烦躁难耐跑到了北极。大雄随之进入北极，却发现类似机器人的巨大零件。在此之后，他和哆啦A梦将零件带到镜之世界组装，并邀请静香一起来玩，然而他们竟意外发现机器人具有十分强大的火力和破坏力。为免出现不可预料的事情，小伙伴们将机器人永远留在了镜之世界。不久，神秘女孩莉露露找到大雄索要机器人，大雄背着哆啦A梦带她来到镜之世界，谁知莉露露却奉命策划者一个地球人捕获计划。地球危在旦夕。"},{"id":80281,"p":"/9BIwy3kTSFkpkUDEDBxPcnZaCFl.jpg","b":"/1WCzuy60z4Caww11JSZgwOmz3RF.jpg","t":"爆笑虫子","r":7.2,"y":2011,"rd":"2011-03-26","hs":2.735,"d":35.566,"mt":"anime","o":"《Larva》是一部出自韩国的可爱的红和黄幼虫的幽默搞笑短片动画，共104集。其中主角是“红”和“黄”。两个低贱搞怪的Larva 幼虫，红色和黄色和一群不太友好的伙伴，在一个下水道跟着人们不注意生活。在这个秘密的地方，他们津津乐道的事情是，人们有时会扔进下水道，像嚼泡泡糖，冰淇淋融化，硬币，戒指等东西。"},{"id":62798,"p":"/xRowPbnDmzJnaqSolUpHUTlqhDx.jpg","b":"/vknOLvvET1s9BaC2kmrulMCeE7Y.jpg","t":"刀锋战士","r":7.15,"y":2011,"rd":"2011-07-01","hs":3.043,"d":53.555,"mt":"anime","o":"Blade在即将出生之时，母亲被吸血鬼袭击。故而是有着吸血鬼的超级能力，并且能忍受阳光的超人。为了为母亲报仇，而追寻着“四牙”的吸血鬼的战斗故事。\n\n有一天，Blade遇见了宿敌“四牙”中的一人ディーコン・フロスト，并与其在日本对峙，不过很快就败下阵来。\n\n由于フロスト的陷阱，日本的女吸血鬼Hunterマコト开始追杀Blade来报父亲的仇。\n\n追着フロスト，又被マコト追着的Blade的前面等待着的是…？"},{"id":38294,"p":"/bJQnuGaXML31QyjxwMXuu39Tye1.jpg","b":"/lvfoHcP233tfmqJz3MRIdKDbyQl.jpg","t":"Life's Too Short","r":7.1,"y":2011,"rd":"2011-11-10","hs":1.157,"d":3.574,"mt":"anime","o":""},{"id":71689,"p":"/s29wW0zxifm1mawISxusDoZApLY.jpg","b":"/uxezSInaPoH20CyHx4TuY1LzGly.jpg","t":"飞哥与小佛：超时空之谜","r":7.078,"y":2011,"rd":"2011-08-05","hs":1.78,"d":9.322,"mt":"anime","o":"故事叙述一个巧妙的契机，在泰瑞进入飞哥小佛家五周年纪念日当天，飞哥做了一个用大型鸭嘴兽羽毛球机器，而且两人就坐在里头，在阴错阳差之下撞上了背着两人驾着火箭车出任务的泰瑞，意外弹到了杜芬舒斯家中，飞哥与小佛因此结识了杜芬舒斯，并帮杜芬舒斯修好被他们撞烂的\"超时空终结者\"，刚好泰瑞在此时闯进杜芬舒斯家，因为不能被家中主人发现，所以只好变回毫无威胁性的鸭嘴兽。飞哥帮忙修好机器后，一行人进入了另一个时空。那个时空是一个被穿黑袍的独眼杜芬舒斯独裁统治的三州地区，莫来管队长则成了独眼杜芬舒斯底下的助理。"},{"id":49444,"p":"/nlHxaqtPc0SJgjbCxYbP5t3GQBa.jpg","b":"/7BdxZXbSkUiVeCRXKD3hi9KYeWm.jpg","t":"功夫熊猫2","r":7.042,"y":2011,"rd":"2011-05-25","hs":1.903,"d":11.075,"mt":"anime","o":"熊猫阿宝功成名就，成为名震四方的神龙大侠。平日里他随同师傅以及盖世五侠：悍娇虎 、猴王、快螳螂、俏小龙、灵鹤在和平谷修炼，生活悠哉游哉。这一日，一伙恶徒闯入山谷抢夺金属材料，在与他们交手中阿宝意外产生幻觉，由此对自己的身世感到疑惑。另一方面，恶徒的魁首白孔雀沈王爷正图谋闯入王宫，称霸全中国。新的正邪大战拉开序幕，阿宝他们面临前所未有的挑战…"},{"id":98162,"p":"/8C3ijxnbX3ZR3EJwKwdCdjQo1bE.jpg","b":"/yUc1EuUJ4hEXKePiqlWIkudERSy.jpg","t":"画之国","r":7.039,"y":2011,"rd":"2011-10-12","hs":0.468,"d":0.852,"mt":"anime","o":"上世纪30年代，一位法国的画师遗留下许多未完成的作品。在他画里的动画人物，继续找寻属于它们的颜色，期间，它们相互为属于自己的颜色而争执着，最终，轮廓逐渐显现而出，但细节尚未完成。片中涉及艺术学校的创造性元素，以及各式的调色板颜色。"},{"id":39680,"p":"/gxzKGspzftXVmhIquL2tYdt9ZU5.jpg","b":"/8yF2AzMBDYQpCFgaZrSftDdy8Dw.jpg","t":"中国，伊利诺伊州","r":7,"y":2011,"rd":"2011-10-02","hs":2.293,"d":19.474,"mt":"anime","o":"伊利诺伊州的中国——意思是“中国，伊利诺伊州”——是有线电视网《成人游泳》的一部动画电视剧。该系列由布拉德·尼利（Brad Neely）创作，以尼利在中国、IL网络系列和特辑中的现有角色为特色。角色包括弗兰克和史蒂夫·史密斯，又名“教授兄弟”，以及马克·“婴儿”蛋糕。尼利为所有三个角色配音。该系列由威廉姆斯街制作，由Titmouse，股份有限公司中国制作。IL第二季续播，可能会有一个新的半小时的运行时间。2008年5月25日，成人游泳队举办了葬礼，这场11分钟的特别节目在现已不复存在的超级豪华网站上播放。该特辑结合了布拉德·尼利的教授兄弟和婴儿蛋糕网络系列，这两个系列也在《超级豪华》上映，为角色们营造了一个更大的环境。该特辑以及布拉德·尼利的其他视频可以在尼利的YouTube页面上查看。"},{"id":42504,"p":"/fQl45oYuu0N4gkdW4fbstqqOozh.jpg","b":"/ec5TBIOvmXG6lPppdf0NjDgZMk3.jpg","t":"未来都市NO.6","r":7,"y":2011,"rd":"2011-07-08","hs":1.747,"d":8.971,"mt":"anime","o":"2013年，都市NO.6。这里是一个没有犯罪，没有疾病，没有战争，没有所谓痛苦和怨恨的理想国度。一直这么认为的12岁天才少年紫苑（梶裕贵 配音）和母亲住在NO.6的高级住宅区，在一个暴风雨的夜晚邂逅了颠覆他世界观的人——伤痕累累，有戾气的少年老鼠（细谷佳正 配音）。对老鼠感到好奇和好感的紫苑不但没有感到害怕还救了老鼠，结果被认为窝藏嫌疑犯，被剥夺了所有特权，继而沦为了公园管理员。\n\n经历了这场变故的紫苑对所生存的理想世界产生了怀疑，城市里也频繁发生恐怖的死人事件。而这些事件和NO.6有着千丝万缕的联系，愈发困惑的紫苑不知自己已处在生死边缘，在关键时刻，被四年不见的老鼠所救，来到了NO.6外圈的贫民区。在这里，紫苑逐渐认识到了NO.6的真相，而危险远没有离开他们……"},{"id":75491,"p":"/9Soz10yLjrZqH9EueWQ7B37RKXQ.jpg","b":"/obtBUwnhRO8qcjCSB9iGvN9CCWz.jpg","t":"犹太长老的灵猫","r":6.975,"y":2011,"rd":"2011-05-31","hs":0.316,"d":0.517,"mt":"anime","o":"阿尔及尔，1920年代。犹太长老史法和他的女儿长老亚、连同一只吵闹的鹦鹉和一只淘气的猫住在一起。猫把鹦鹉吃了，从此变得谎话连篇。长老直想抛弃他的猫。可那只猫疯狂地爱着他的小情人，不顾一切想留在她身边……哪怕是接受成人礼！于是长老开始教他的猫摩西律法！一天长老接到一封信，信上指示说，如想保住教职，他必须归顺一则法语的口谕。猫为了帮助长老，乞灵于神，犯下了亵渎圣物罪。长老成功地保住了自己的地位，猫却从此不再开口。人们重又把它当成一只普通的动物对待。很快它有了唯一的朋友，一个寻找心目中的耶路撒冷的俄国画家，在他的想象中，那里生活着穿黑袍的犹太人。最终，画家说服了长老、曾经效忠沙俄的战士、一个歌手和那只猫，同他一道踏上殖民地之路……"},{"id":51162,"p":"/8KjA0uSrgStXoE5PrMheO33bA30.jpg","b":"/e0SlSnLQzIhdcr86akVJinA1Jau.jpg","t":"小熊维尼","r":6.905,"y":2011,"rd":"2011-04-06","hs":1.016,"d":2.839,"mt":"anime","o":"维尼和他的各位朋友重回百亩森林，屹耳丢掉了自己的尾巴，忧郁的找啊找；维尼不断的和自己的饥饿感奋斗；猫头鹰召集大家去拯救被假想敌人劫持的人类好友克里斯托夫·罗宾……"},{"id":17578,"p":"/kRt1gffavoLZutdCINSyoO6NO7h.jpg","b":"/6mqgl2szMLRYj4lhlXOjju5Tpeo.jpg","t":"丁丁历险记","r":6.901,"y":2011,"rd":"2011-10-24","hs":1.4,"d":5.453,"mt":"anime","o":"电影改编自比利时漫画家埃尔热（Hergé）笔下风靡全球多年的同名作品《丁丁历险记》。故事跟随着一个充满好奇心的年轻记者丁丁（杰米贝尔 饰）和他忠心无比的狗狗白雪，他们发现一艘藏有惊爆秘密的模型船，于是丁丁受到这个流传几世纪的秘密吸引，并引起残暴恶棍萨卡林（丹尼尔克雷格 饰）的注意，因为萨卡林相信丁丁偷了跟红色拉克姆有关的无价宝藏，不过由于狗狗白雪、坏脾气的航海家阿道克船长（安迪瑟金斯 饰）及笨手笨脚的侦探搭挡杜庞与杜邦（赛门佩吉和尼克弗斯特 饰）的帮助，丁丁将会游历半个地球，智取并赶过他的敌人，热切地寻找船舰独角兽号的最后落脚处，因为那正关键着一艘失事船的庞大财富……以及一则古老的诅咒。"},{"id":39659,"p":"/zHMtytj08QR8NkP8Nj9JBid21uD.jpg","b":"/buSADMJdGIngbPFk9ddoP6RQYnI.jpg","t":"老虎和兔子","r":6.9,"y":2011,"rd":"2011-04-03","hs":2.512,"d":26.367,"mt":"anime","o":"　　人类文明高度发达的未来城市休特尔比尔特，生活着一群拥有特殊能力的人群，他们被人称作“Next”。在这个物欲横流、罪行多发的堕落年代，Next们凭借自己卓越的能力扮演起正义战士的角色，当然现实生活中他们必须养家糊口，于是帅气拉风的铠甲上印满了赞助商的商标。为这一切推波助澜 的，是一档名为HeroTV Live的真人秀节目，制片方跟踪直播每一位英雄的正义行动，并根据他们的表现排名，定期评选出“King of Hero”。人气滑落的Wild Tiger镝木·T·虎彻（平田广明 配音）是一个为了抓捕罪犯不惜破坏公物的鲁莽战士，正值此时，他被安排和人气飙升的巴纳比·布鲁克斯·Jr.（森田成一 配音）组队。\n\n　　两个性格完全不同的正义战士，在这个商业气息极浓的社会里将擦出怎样的火花？"},{"id":77459,"p":"/aUNggyBF2FgKSgeOebZ3HTCn7Sl.jpg","b":"/uLg9t6c34soxT4UAebbL3Cnlbl5.jpg","t":"怪兽在巴黎","r":6.89,"y":2011,"rd":"2011-10-12","hs":1.022,"d":2.883,"mt":"anime","o":"1910年，法国巴黎。电影院放映员埃米尔（Sébastien Desjours 配音）和他的朋友罗尔（Gad Elmaleh 配音）来到某科学家的实验室送货，科学家恰好不在，两个人胡乱动实验室的药品，结果引发大混乱，更令一只小跳蚤巨大化，变成恐怖的大怪物。怪物跳蚤逃出实验室，在巴黎引来了一阵骚乱和恐慌。而事实上，这只跳蚤温柔无辜，有着一颗纯洁的心。它偶然结识了美丽的酒吧驻唱歌手露西（Vanessa Paradis 配音），由此得名弗兰卡。弗兰卡具有令人惊叹的音乐天赋，它和露西的演出得到人们的欢迎。\r 而另一方面，贪心的警察局长却想消灭怪物以壮大自己的威信。为了保护弗兰卡，埃米尔、罗尔和露西通力合作……"},{"id":44896,"p":"/l2UBsmfgp1X2nrOJTRMif7xXa2o.jpg","b":"/7dp5f7YPNBSuDJ1F2ae96eCzuSU.jpg","t":"兰戈","r":6.875,"y":2011,"rd":"2011-03-02","hs":1.761,"d":9.515,"mt":"anime","o":"　　兰戈是一只被饲养在玻璃箱里的变色龙，它时常幻想自己是一个伟大的英雄。突然，它从当代的美国社会穿越到了一个老旧的西部边陲小镇德特（Dirt，有肮脏的含义）。由于一来就阴错阳差地结束了一只鹰的寿命，兰戈莫名其妙地成为了小镇的英雄。小镇人民很欢迎它，它也乐得其所地成为了这些可怜巴巴的小镇居民－－都是些沙漠动物－－的救世主。因为兰戈时常幻想自己是一个英雄，所以它很愉快地接受了小镇镇长的任命，他成了德特镇的警长。从此，兰戈开始了每天在镇子上巡逻的生活。兰戈喜欢这种成为“英雄”和“好人”的生活。只是，它不知道的是，在德特镇，“好人”就意味着死掉。在镇子的尽头，有一片专门为“好人”而设置的坟场。不过，这些并没有成为阻止兰戈前进的障碍，它反倒是越挫越勇地带领小镇人民争取自己的利益。最后，出现了终极的大坏蛋－－一条眼镜蛇，兰戈也发现自己面临着有史以来最为严峻的挑战。它能全身而退么？它是否能成为那个自己假想出的英雄？"},{"id":51052,"p":"/LLKP11lD6whXBpyHbZZBUK0prR.jpg","b":"/vFuKWgYAKzqp9jKPbVR9ZRoX824.jpg","t":"亚瑟·圣诞","r":6.8,"y":2011,"rd":"2011-11-10","hs":0.985,"d":2.738,"mt":"anime","o":"每年的圣诞节前夕，圣诞老公公的馈赠是全世界儿童最大的期盼。时至今日，圣诞老人也与时俱进，现役圣诞老人马尔科姆（Jim Broadbent 配音）乘坐最先进的S1飞行器，与成千上万的小精灵在圣诞夜飞遍全世界，给数亿儿童送去礼物。而他的长子史蒂夫（Hugh Laur ie 配音）则坐镇位于北极的中央控制室，通过最先进的设备指挥礼物的发放工作。崇尚技术的史蒂夫坚信自己将成为下一年的圣诞老人，无奈父亲老当益壮，丝毫没有退休的意思。可惜百密一疏，今年居住在英国某郡的小女孩没能收到礼物。被父亲称为麻烦精的亚瑟（James McAvoy 配音）不忍女孩失望，于是和他那丝毫不服老的爷爷——上一代圣诞老人（Bill Nighy 饰）乘坐被封存在仓库里的雪橇踏上补送礼物的征程。距离天亮还有两小时，亚瑟和爷爷争分夺秒向英国冲刺…… 　　本片荣获2012年安尼奖最佳配音奖（Bill Nighy）。　　  © 豆瓣"},{"id":80518,"p":"/iodglQKQGLSwPZjz8bWCWcukF2p.jpg","b":"/rFkiZNiub7Q7eGPYdM4JGRVLcCn.jpg","t":"钢之炼金术师：叹息之丘的圣星","r":6.8,"y":2011,"rd":"2011-07-02","hs":1.068,"d":3.111,"mt":"anime","o":"　　在亚美斯多利斯期间，爱德华・艾尔利克（朴璐美 饰）和弟弟阿尔方斯（钉宫理恵 饰）遭遇了还有两个月就可以刑满释放的越狱犯梅尔文（森川智之 饰），结果发现对方拥有不输于艾尔利克兄弟的强大炼金术。根据梅尔文在监狱留下的蛛丝马迹，兄弟二人前往西方的大国古雷达调查。在这里他们的火车遭到神秘黑蝙蝠的袭击，同时也遇到了梅尔文寻找的少女茱莉亚・克莱顿（坂本真绫 饰）。一番混乱之后，他们相继来到位于地下的贫困之镇米洛斯。米洛斯是大国夹缝中的牺牲品，而她的人民也决定利用圣星的利用重新复兴祖国与民族…… 　　本片根据荒川弘的漫画原著改编。"},{"id":38441,"p":"/axNnq1lYr4dN055hSsE5hYAk4sf.jpg","b":"/nPcgyYd2pJA5nuGJJ7EvNwzsJJ4.jpg","t":"零度战姬","r":6.8,"y":2011,"rd":"2011-01-08","hs":2.115,"d":15.256,"mt":"anime","o":"故事叙述袭击人类的“异次元体”交战中失去姐姐的少年和哉，继承了姐姐的遗志，进入对异次元体作战学校“杰尼提克斯”。那里其实是一座为了随时与未知的敌人交战，少年少女们互相交锋磨练的学园。在学园最强的女学生、有着“禁止接触女王”之称的莎堤莱萨身上感受到与姐姐相似身影的和哉开始朝她接近…"},{"id":46195,"p":"/sZECJl9yPslDtpT2drjmRTiUwWr.jpg","b":"/3vxlXdwBKztOJdgiZ2Qwasl9FY4.jpg","t":"里约大冒险","r":6.746,"y":2011,"rd":"2011-04-03","hs":1.62,"d":8.021,"mt":"anime","o":"　　阿蓝 是一只世界上极其稀少的蓝色金刚鹦鹉，当他还是雏鸟时，便被可鄙的偷猎者从里约的热带丛林中掳到美国。阴差阳错，他变成了小女孩琳达的宠物，从此相伴多年，如今的阿蓝俨然一个养尊处优的宅男，甚至到忘记了如何飞行。某天，名叫图里奥 的鸟类学家经过琳达 经营的书店，他被阿蓝所震惊，并希望能将阿蓝带回里约，与世上仅存的另外一只雌鸟繁衍后代。  　　虽然心怀不安，但是考虑到蓝色金刚鹦鹉的命运，琳达还是带着阿蓝来到里约。阿蓝顺利见到了美丽的同类茱儿 。茱儿则一心逃离樊笼，回归大自然。与此同时，一伙犯罪分子盯上了这群可爱的小生灵……"},{"id":417859,"p":"/5P2FRAC9WZeEe3lvAHQwezjP7PD.jpg","b":"/6Pr9bECfj5k4KIYmT7np0xCXt3U.jpg","t":"穿靴子的猫","r":6.576,"y":2011,"rd":"2011-10-27","hs":1.554,"d":7.561,"mt":"anime","o":"他是一只穿靴子的猫（Antonio Banderas 配音），多年来行侠仗义，行走江湖，剑术高明，胆大卖萌，虽是官兵通缉捉拿的要犯，但从来都无所畏惧，泰然自若。在某个极不友好的小酒馆里，靴猫听说杰克（Billy Bob Thornton 配音）和吉尔 （Amy Sedaris 配音）这对雌雄恶棍拿到了传说中的魔豆，魔豆长出的豆荚直通巨人的宫殿，而那里住着令人垂涎可以下金蛋的鹅。靴猫决定铤而走险劫掠魔豆，却遭到神秘的黑猫阻挠。在黑猫引诱下，他来到一处猫儿聚会的场所，结果意外遇到当年孤儿院的好友矮蛋（Zach Galifianakis 配音），黑猫则是性感的小母猫咪·柔爪（Salma Hayek 配音）。矮蛋希望和靴猫重组魔豆帮，拿到下蛋的金鹅……"}]