[{"id":1416,"p":"/yH40xfaBI60J8WptdGyuhebyHhH.jpg","b":"/fgvM6m7gAd8kDAaLF16aflbOSAK.jpg","t":"实习医生格蕾","r":8.225,"y":2005,"rd":"2005-03-27","hs":4.524,"d":413.802,"mt":"tv","o":"西雅图格雷斯医院迎来新一批实习生，梅雷迪斯·格雷、克里斯蒂娜·杨、伊泽贝尔·斯蒂文、乔治·梅利 、亚里克斯·卡莱，五个医学院好友同期毕业，需要以良好表现争夺住院医师正式席位。进入医院伊始，梅雷迪斯崩溃地发现前晚在酒吧和她发生一夜情的男人，竟然是神经外科医生德立克·舍伯，两人纠葛就此开始；克里斯蒂娜吸引了胸外科医师普雷斯顿·伯克的注意，因为他们同样高傲和野心勃勃；乔治悄悄爱着梅雷迪斯；美丽的伊泽贝尔第一时间掀起流言，一年的实习期注定充满高密度的压力竞争与荷尔蒙……"},{"id":1622,"p":"/8a9dwW3OQVbkdm7BbTjXQNYPFYy.jpg","b":"/lirPqYLTtd6XZqGn4cS1wiesTq0.jpg","t":"邪恶力量","r":8.295,"y":2005,"rd":"2005-09-13","hs":4.217,"d":269.732,"mt":"tv","o":"迪恩和萨姆是两兄弟，生在温切斯特家族的他们，血统里便带着与生俱来的责任——成为“猎人”，专门对付危害人类的恶魔与超自然力量。22年前，他们的母亲遭遇恶魔毒手，因此父亲约翰多年来一面试图追杀恶魔，一面训导两兄弟成为优秀猎人。不过，相比哥哥迪恩对“捕猎”的热衷，弟弟萨姆显然更爱普通生活，他进了斯坦福大学，有了美丽女友，一心要与古怪家庭脱离关系。怎料一次捕猎活动中父亲失踪，迪恩只能召来弟弟协助，萨姆先是勉为其难，但随着调查深入，他发现命中注定的事根本无法凭他个人力量改变。"},{"id":4057,"p":"/drFXG1WmEXqgOcoI5SlxJtSitQA.jpg","b":"/w88B4ooZ2LSYPw5107JOkjvI8PI.jpg","t":"犯罪心理","r":8.309,"y":2005,"rd":"2005-09-22","hs":4.067,"d":239.856,"mt":"tv","o":"犯罪心理研究小组隶属FBI，他们跨州行动，主要针对连环杀人案，从嫌疑人的犯罪心理和行为模式入手建立人物侧写，圈定罪犯的性别、年龄、职业特征、居住环境乃至成长经历，从而预测罪犯下一步行为，直至缉拿罪犯。他们的成员包括：高智商、强记忆力的少年天才斯拜瑟尔·瑞德博士——负责数据和资料分析；外冷内热的硬汉阿伦·哈奇——沟通能力极强，波多黎各小伙德里克·摩根——强制性犯罪行为专家；打扮招摇的小胖妹佩妮洛普·格西娅——数据库专家，美女媒体联络员JJ等，在老探员戴维·罗西带领下，飞往全美各地，展开一场场缉凶行动。"},{"id":1100,"p":"/pigfifd0UTyyqFteg4oylbg0XEw.jpg","b":"/9YteO4VWteiPmEbWYJRAeBTQZPD.jpg","t":"老爸老妈的浪漫史","r":8.143,"y":2005,"rd":"2005-09-19","hs":3.877,"d":194.256,"mt":"tv","o":"泰德（乔什·拉德诺 Josh Radnor 饰）、马修（杰森·席格尔 Jason Segel 饰）和巴尼（尼尔·帕特里克·哈里斯 Neil Patrick Harris 饰）是三个好友，其中只有马修拥有一份稳定爱情——他很快要和幼儿园老师莉莉（艾丽森·汉妮根 Alyson Hannigan 饰）结婚了。而巴尼是个典型花花公子，对他来说，安定下来是不可能的。泰德倒是很想找到所爱，进入正常婚姻生活，也终于在酒吧遇到了心中的女神——美丽女主播罗宾（寇碧·史莫德斯 Cobie Smulders），岂料第一次约会，泰德就心急表白，将女神吓到了。为了解决泰德的爱情困扰，几位损友争相为他出主意，罗宾也慢慢进入他们的好友圈。"},{"id":1911,"p":"/j8QCcsYblsujDvRGEs0p7uCiN1K.jpg","b":"/fefZP8b2gdRKn7llsJ6Yk2m4eey.jpg","t":"识骨寻踪","r":8.215,"y":2005,"rd":"2005-09-13","hs":3.762,"d":170.195,"mt":"tv","o":"这是一部专门从“骨头”上寻找破案线索的刑侦剧。女博士布莱南绰号“骨头”（艾米丽·丹斯切尔 Emily Deschanel 饰），是个学识渊博、专业素养完美的魅力女性，身上最大特点是“理智”，她最不相信的就是感觉，面对任何事都要讲求逻辑和事实，甚至在人际关系上也一样。幸好她有一个对她非常了解的搭档、警探瑟利·布斯（大卫·伯伦纳兹 David Boreanaz 饰），他体格完美，为人开朗风趣，交流能力一流，在查案过程中经常帮“骨头”打圆场，身上又有“骨头”最欣赏的品质——敬业，勇敢。加上美女图形处理师安吉拉（Michaela Conlin 饰）、碎屑分析家哈吉斯（T.J. Thyne 饰）、DNA分析员扎克（Eric Millegan 饰），几人组成专门性刑侦小组，告诉你关于枯骨的一切。"},{"id":2710,"p":"/pRWO6ufqSNkWvPXDDQhBwPNSv4K.jpg","b":"/uqTCaYBoSLT9MAdyQ9tU6QyCZ3A.jpg","t":"费城永远阳光灿烂","r":8.276,"y":2005,"rd":"2005-08-04","hs":3.68,"d":180.415,"mt":"tv","o":"　　四位以自我为中心的朋友在费城经营着一家附近的爱尔兰酒吧，试图在成人的工作和人际关系世界中找到自己的出路。不幸的是，他们扭曲的观点和不稳定的判断往往会给他们带来麻烦，造成无数不舒服的情况，而这些情况通常在好转之前只会变得更糟。"},{"id":2316,"p":"/tmluPINWchX7bea9yUWbe8O8sGr.jpg","b":"/mLyW3UTgi2lsMdtueYODcfAB9Ku.jpg","t":"办公室","r":8.58,"y":2005,"rd":"2005-03-24","hs":3.654,"d":117.672,"mt":"tv","o":"本剧发生在“Dunder Mifflin”纸业公司一家小小分公司的办公室里，在头脑非常脱线的区域经理迈克尔领导下，一群办公室职员的生活每天充满古怪趣味。吉姆是个诙谐、脑子灵活的恶作剧狂人，整天想出不同点子折腾坐对面的学究型同事杜维特，后者每每气恼不已，也在工作上暗自对吉姆使坏，还视他做升职最大竞争对手；吉姆的恶作剧搭档是前台女孩潘，两人制造出无止境的欢笑，但潘已经有了未婚夫，吉姆对她动心也只能发乎情止乎礼。办公司里还有脾气古怪的大龄剩女安吉拉、深受迈克尔歧视的同性恋会计奥斯卡、拼命想融入大家都实习生瑞恩，无论大家性格合拍与否，彼此的共识都是，经理迈克尔是整间屋最大的极品……"},{"id":2288,"p":"/zIhaSeLKY7mIexqyMyvjPq6d3YI.jpg","b":"/7w165QdHmJuTHSQwEyJDBDpuDT7.jpg","t":"越狱","r":8.081,"y":2005,"rd":"2005-08-29","hs":3.589,"d":134.662,"mt":"tv","o":"迈克尔·斯科菲尔德的兄弟林肯·伯罗斯即将以谋杀罪被处以死刑，但迈克尔坚信他是被冤枉的。为了拯救自己的手足，迈克尔抢劫了一家银行，因此得以与林肯关进同一所监狱——福克斯河州立监狱。作为一名建筑工程师，迈克尔对监狱的建设蓝图了如指掌，带着林肯逃出生天成为迈克尔入狱的唯一目的。"},{"id":57243,"p":"/2UPuYTatw3OI0WIO3XFZKAX9TL.jpg","b":"/vcFW09U4834DyFOeRZpsx9x1D3S.jpg","t":"神秘博士","r":7.5,"y":2005,"rd":"2005-03-26","hs":3.414,"d":148.16,"mt":"tv","o":"名为“博士”的宇宙最后一个时间领主，有着重生的能力、体力及优越的智力，利用时光机器TARDIS英国传统的蓝色警亭，展开他勇敢的时光冒险之旅，拯救外星生物、地球与时空。"},{"id":2370,"p":"/shOVFku8daIGRpgjTdMZBxUAvsV.jpg","b":"/kitfuCa2TqX6oY5HvdFRjMMaLwc.jpg","t":"地狱厨房","r":6.841,"y":2005,"rd":"2005-05-30","hs":3.216,"d":145.578,"mt":"tv","o":"《地狱厨房》（Hell's Kitchen）是美国一个烹饪实境秀的电视节目（以英国独立电视台的同名节目为蓝本），主持人为戈登·拉姆齐于美国的福斯广播公司播出，在台湾由Star World和FOX娱乐台代理播出。"},{"id":246,"p":"/tkyUs0RSE8ukgTQ2ZPbsILNrUzB.jpg","b":"/kU98MbVVgi72wzceyrEbClZmMFe.jpg","t":"降世神通","r":8.7,"y":2005,"rd":"2005-02-21","hs":2.881,"d":40.576,"mt":"anime","o":"故事发生在远古时代，当时的东方世界里分散居住着四个不同的民族，分别为水善族、土强王国、火凤凰帝国、气和族。\n\n在每个种族每代都会诞生出一些拥有强大天赋的人，他们可以通过学习感应到属于自己民族的元素并加以控制，进而用来战斗，这些人就被称为“宗”。\n\n虽然他们本身已经是强大的战士，但依然有凌驾于他们之上的存在，这个人就是能够同时掌控四种元素力量的降世神通（Avatar）！\n\n每一代降世神通都只有一个人，当上一代濒临死亡时他都会再度转世重生，代代不息。也正是因为这个绝对强大的存在，四个种族之间一直保持着微妙的和平，直到历史被彻底改变的那一天——降世神通失踪了！\n\n失去了强大压制脆弱的和平立马土崩瓦解，早已经蠢蠢欲动的火凤凰帝国很快挑起事端，以绝对的实力燃起战火。纵然其他三族奋起反抗但实力的悬殊让气和族的城池瞬间失守，整个民族惨遭火焰的吞噬，彻底地断绝了血脉。\n\n火凤凰帝国并没有因为胜利而停下脚步，水善族成为了下一个攻击的对象，在大批族民被屠杀后水善族的幸存者逃往世界边缘的冰封国度苟延残喘，而土强国纵然还在顽强地抵抗，但他们都清楚距离末日已时日不多。\n\n水善族的冰天雪地成为阻止烈焰的天然屏障，但终究不是永远地避难所。南方水族战士索卡和卡塔拉是一对兄妹，他们常常外出巡视南方水族的边界以防火族追杀至此。\n\n一日他们误入一个巨大的冰洞邂逅了一名自称为安（Aang）的神秘少年，他竟然就是失踪已久的神通转世！在他的带领下三人一同走上了反抗火凤凰帝国的道路……"},{"id":186,"p":"/4wNZImA8SZUwmu5FgTQkwkCSmjh.jpg","b":"/6k6vAUa0Fm73HB0QBOJbFGTgPq5.jpg","t":"单身毒妈","r":7.484,"y":2005,"rd":"2005-08-07","hs":2.714,"d":57.178,"mt":"tv","o":"　　由于丈夫的意外身亡，Nancy Botwin成了一名膝下抚有两子的单身母亲，一无所长的她找不到一份能养活一家三口的工作，但天无绝人之路，焦头烂额的她无意发现了一份高报酬的生意：在洛杉矶的富人区Agrestic偷卖大麻。本剧将由Nancy带领我们去揭开这片绿茵环绕的豪宅区背后隐藏的肮脏秘密。"},{"id":4686,"p":"/6fpRHmLxnO6fXxHyKDQwTLgkhwo.jpg","b":"/2TLURbcJ8fzkP2OhFTnDIPMaeZr.jpg","t":"少年骇客","r":8.171,"y":2005,"rd":"2005-12-27","hs":2.634,"d":39.239,"mt":"anime","o":"　　《少年骇客》是美国2005年Joe Casey,Joe Kelly执导科幻动画片。讲述了一个10岁少年田小班(Ben)因得到了Omnitrix而获得可以变身外星英雄的能力，从此肩负起保卫世界的任务的故事。"},{"id":1891,"p":"/1A1BwgWO3Sw379VEhR0vkTuE3XW.jpg","b":"/b2fhZk0xB2TgMsDXT6goR28PoHX.jpg","t":"罗马","r":8.249,"y":2005,"rd":"2005-08-28","hs":2.396,"d":28.117,"mt":"tv","o":"公元前52年，罗马共和国正值鼎盛时期，执政官庞贝坐守都城，盟友凯撒征战高卢。期间，第13军团屡立战功，主将乌里纳斯有勇有谋，手下波罗虽嗜酒如命，却忠肝义胆。适逢凯撒得胜，屋大维遵母命赴前线慰问，不想途中遭劫，被经过的乌里纳斯和波罗救下。13军团凯旋，乌里纳斯与阔别8年的妻子相见，却各怀心事。波罗偶然间发现了乌里纳斯妻子红杏出墙的事实，为了保护长官的名誉，波罗在屋大维的帮助下，逼出了真相。凯撒准备独揽大权，一直等待时机。庞贝看出了他的野心，与元老院众人商议，其中以西塞罗为首的贵族势力，坚持认为凯撒为共和国叛徒，应诛杀之。而此时，凯撒的大将安东尼接任了护民官，与庞贝一伙展开周旋……"},{"id":674,"p":"/hJjJ6kvcJkWkFc2gfgvwsLTDoGs.jpg","b":"/5rrGVmRUuCKVbqUu41XIWTXJmNA.jpg","t":"哈利·波特与火焰杯","r":7.8,"y":2005,"rd":"2005-11-16","hs":2.342,"d":25.059,"mt":"movie","o":"这是一个不同寻常的学期，魔法学校的盛事：三强争霸赛将在霍格沃茨举行。学生们争先报名，希翼获得永恒无上的荣誉。火焰杯在选出三所学校的三名勇士后，竟将未足年龄的哈利也挑选出来。哈利的当选引起其他学生的嫉妒连连，就连铁哥们罗恩也首次和他闹起了别扭，哈利感到孤立无援，还好有教父小天狼星和赫敏一直支持他。可总有些好事者如记者丽塔等着看他的好戏。天知道这场比赛是何等艰辛危险，在龙的眼皮下偷蛋，潜入湖底救人，在迷宫中探险……一不小心，甚至可能付出生命的代价。黑魔王伏地魔的威胁渐渐显现，每一天都险象环生，动人心弦。"},{"id":411,"p":"/3hfnM7mcUhzLloHCAdnr48gvNAB.jpg","b":"/AuV99eQivVWuk2AOSM6hYh9QRPQ.jpg","t":"纳尼亚传奇：狮子、女巫和魔衣橱","r":7.132,"y":2005,"rd":"2005-12-07","hs":2.197,"d":27.004,"mt":"movie","o":"二战期间，四个小孩子随着父母来到乡下避战。这些乡村住宅古色古香，其中有一个房间里摆着一个大衣柜。一天，几个小孩子玩捉迷藏，露西躲进了衣柜里，眼前却意外出现了一个神奇的世界——那里白雪皑皑，荒无人烟。她在雪地上走着走着，遇上了人羊怪物。其他孩子也一一进入这个魔法衣橱。他们得知里面的王国叫纳尼亚，正在被一个邪恶的女巫所统治。女巫下了毒咒，使纳尼亚成为永远冰天雪地的冰封世界。四个人类的孩子将在伟大崇高的万兽之王：雄狮阿斯兰的带领下与邪恶的女巫展开一场大战，破除冰封咒语，解救纳尼亚王国，恢复四季如春的世界。"},{"id":2693,"p":"/28b8BDjK7WVpN5i0Kj6L9TJNmyN.jpg","b":"/bWShstEC6UN1EuHpqGUGOnLmjqH.jpg","t":"临时演员","r":7.785,"y":2005,"rd":"2005-07-21","hs":2.127,"d":23.382,"mt":"tv","o":"安迪·米尔曼五年前放弃了自己的日常工作，希望能获得大满贯，但他还没有找到一个演讲角色，更不用说在红地毯上闲逛去拿奥斯卡了。然而，他仍然保持乐观，因为在片场与一线队擦肩而过只会让他更加相信，大日子只剩下一两份工作了。"},{"id":4348,"p":"/gUKrIgoHHb5noFaTuD1qYBna9A1.jpg","b":"/x4OYcZVHggyZHOrvkCo2HH9kLkF.jpg","t":"傲慢与偏见","r":8.1,"y":2005,"rd":"2005-09-16","hs":1.945,"d":12.963,"mt":"movie","o":"根据简·奥斯汀同名小说改编。伊丽莎白·班纳特(凯拉·奈特丽 饰)出身于小地主家庭，有四个姐妹，母亲班纳特太太整天操心着为女儿物色称心如意的丈夫。新来的邻居宾格来先生和他的朋友达西（马修·麦克菲迪恩 饰）打破了她们一家人单调的乡村生活。宾格来和伊丽莎白的姐姐简·班纳特互生情愫；达西对善良聪明的伊丽莎白产生了好感，而伊丽莎白却对达西不可一世的傲慢心存偏见，不接受他的感情。然而，世事难料，宾格来和简·班纳特因为误会，关系危在旦夕；达西的种种作为，展示了性格中和伊丽莎白相同的善良一面，逐渐赢得了伊丽莎白的好感。两对有情人能否终成眷属？班纳特姐妹们能否得到自己想要的生活？\r 简·奥斯汀笔下十九世纪初英国乡村生活和社会风貌，重新展现在大银幕上。"},{"id":118,"p":"/oc3xw7XMUxxoDch4RrTq0ek0bJl.jpg","b":"/bSvUW4JQ6g4QiKvwejcfcPRd4Ke.jpg","t":"查理和巧克力工厂","r":7.042,"y":2005,"rd":"2005-07-13","hs":1.868,"d":16.582,"mt":"movie","o":"话说在一个离我们不太远又不太近的城市里，有一座很大很大的巧克力工厂，据说这是世界上最大的巧克力工厂，它的拥有者名叫威利·旺卡先生。虽然每天有很多辆货车把成箱成箱的巧克力从工厂里面运到各地，但是这么多年来，城里人谁都没见过工厂里的工人——到底是什么人在生产这些好吃的巧克力呢？工厂里面究竟藏着什么样的设备呢？……旺卡先生的巧克力工厂成了这个城市最大的迷。　　查理·巴克特住在这个城市里面，是个再普通不过的小男孩，唯一让他有那么点儿不普通的就是——他的家很穷，穷得买不起巧克力。只有在过生日的日子里，查理才能得到一块作为生日礼物的巧克力，那是多么难得的奢侈品啊！　　突然有那么一天，威利·旺卡先生在城里发出广告：他将邀请5位小客人参观他的工厂，而邀请函金券就藏在刚出厂的巧克力里面——只要能吃出金券就可以参观巧克力工厂！于是，一时间全城的孩子们以及一些孩子的家长们都疯狂地扑向巧克力，一块接一块地吃着巧克力，希望能得到金券。当然，此时谁都不知道，旺卡先生的邀请计划其实是在为巧克力工厂寻找合适的继承人。　　尽管查理买不起巧克力，但他依然得到了一张金券（至于他是如何得到的，恕不透露。自己看电影去！），而另外4张金券的持有者分别是：贪婪、肥胖、见到巧克力不要命的男孩奥古斯塔斯；傲慢、骄横、占有欲往超强的女孩威路卡；刻薄、自私、嗜食口香糖并且爱捉弄人的小姑娘维奥莱特；以及冷酷、残暴、痴迷电子游戏和电视的男孩迈克。在旺卡先生的带领下，这5位孩子参观了奇妙无比、充满魔幻色彩的巧克力工厂，终于知道了这个工厂的巧克力是怎么制作出来的。那么谁能成为最后的继承者呢？"},{"id":272,"p":"/lXRSRP5QMfrr9cSiupvcGDJW1Sa.jpg","b":"/ew5FcYiRhTYNJAkxoVPMNlCOdVn.jpg","t":"蝙蝠侠：侠影之谜","r":7.7,"y":2005,"rd":"2005-06-10","hs":1.839,"d":12.356,"mt":"movie","o":"布鲁斯·韦恩（克里斯汀·贝尔 Christian Bale 饰）童年亲眼目睹了父母在高谭市街头被歹徒枪杀，韦恩充满怒火。在继承了父亲亿万家产后，韦恩开始环游世界，希望凭自己的力量复仇和打击犯罪！韦恩为了了解罪犯的心理，在亚洲他亲自体验了犯罪的感觉，最后被捕入狱。他在狱中遇到了武艺高强的杜卡，杜卡传授了韦恩高强的武艺和坚韧的意志力。韦恩很快被神秘的影忍者盟看上，忍者大师一直想邀他加入。韦恩不久发现影忍者盟对自己的家乡高谭市另有企图，他毅然回到了故乡。韦恩在自己的庄园发现了一个地下室，从此他多了一个身份—蝙蝠侠。蝙蝠侠开始了对抗笼罩在高谭市的黑暗。"},{"id":3933,"p":"/px5C3P7CYUWDD83RodLGJF7Yayl.jpg","b":"/v23fWgJUEt8EMmvn19btIacxP8E.jpg","t":"僵尸新娘","r":7.58,"y":2005,"rd":"2005-09-12","hs":1.835,"d":12.969,"mt":"anime","o":"维克多的父母为儿子安排了一场婚姻，未婚妻是没落贵族小姐维多利亚。维克多内向敏感，不善表达，于是婚礼前夜来到小树林中暗暗排练宣誓仪式。然而，意外发生了。当他把戒指套进地上一根树枝上面时，愕然发现树枝竟然变成了一根腐烂了的手指！维克多惊魂未定，地动山摇间眼前竟然出现了一个僵尸新娘。而这个腐烂的手指，正是长在她的身上。僵尸新娘情真意切的说自己就是维克多的合法妻子。维克多惊异万分，慢慢得知原来这个女子死于一个新婚之夜，她一直在这里等她丈夫的到来。在小树林里维克多不但认识了这个女子，还看到这片死人世界一片欢乐和睦的气氛，他被眼前的情景深深感染，畏惧渐渐散去。然而，在两个世界，两个新娘之间，维克多该如何抉择。"},{"id":1895,"p":"/m2pkyawUZKgvxiaZjsn1izR6Pda.jpg","b":"/aQX9Hc4pCdbkzf4Oz6FMSpujagV.jpg","t":"星球大战前传3：西斯的复仇","r":7.446,"y":2005,"rd":"2005-05-17","hs":1.718,"d":11.217,"mt":"movie","o":"克隆战争已经进行了三年，绝地武士团率领的共和国军团与独立星系邦联陷入了一场席卷整个银河的苦战。分裂联盟的格非特将军和杜库伯爵（克里斯托弗·李 Christopher Lee 饰）劫持议会首相帕尔帕庭（伊恩·迈克蒂安米德 Ian McDiarmid 饰）潜逃，绝地武士欧比旺·克诺比（伊万·麦克格雷格 Ewan McGregor 饰）和阿纳金（海登·克里斯滕森 Hayden Christensen 饰）奉长老院命前去营救，阿纳金杀死杜库伯爵救出帕尔帕庭，但格非特将军逃匿。阿纳金梦见妻子阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）将死于难产，困惑中求助于帕尔帕庭，后者趁此机会离间阿纳金与绝地长老院。随着阿纳金向帕尔帕庭的靠拢，一场针对绝地武士与其所捍卫之民主的阴谋逐渐展开。"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":7,"y":2005,"rd":"2005-05-03","hs":1.716,"d":13.121,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":142,"p":"/fo9yZVC2nwgr3RpGoUGKaeEzHo8.jpg","b":"/vXzqV2RtJlT9WhNEM4NYWCEC6ZI.jpg","t":"断背山","r":7.786,"y":2005,"rd":"2005-10-22","hs":1.614,"d":8.686,"mt":"movie","o":"美国怀俄明州的西部，沉默寡言的农夫恩尼斯·德·玛尔（希斯·莱杰 饰）和热情开朗的牛仔杰克·特威斯特（杰克·吉伦哈尔 饰)一道被派到山上牧羊，那里人迹罕至，他们只有与羊群为伴，生活单调无味。一个天寒地冻的夜晚，在酒精与荷尔蒙的作用下，他们做了“不该做的事情”，也就此他们在断背山上度过了人生中最美好的时光。季节性放牧结束，迫于世俗压力，杰克和恩尼斯不舍地与对方分离并各自结婚生子。恩尼斯迎娶了自幼相识的阿尔玛，并有了两个可爱的女儿；杰克到了德州，在妻子露琳家族的扶植下事业顺利，还有了个儿子。虽然彼此真心相应，他们只能每年定期约会。一边知情的阿尔玛痛苦无比，而他们又无法满足一年只有几天的团聚。这时意外发生……"},{"id":561,"p":"/zXb7TI0TucJ18jwrrhxvlmUqmfO.jpg","b":"/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","t":"康斯坦丁","r":7.107,"y":2005,"rd":"2005-02-08","hs":1.614,"d":10.672,"mt":"movie","o":"约翰·康斯坦丁（基努·里维斯饰）是个长得英俊潇洒，还有点超能力的侦探。听起来不怎么样，可实际上他的超能力可不是一般的--能够在天堂与地狱间任意游走的他顶多算是个介于神鬼之间的人形生物。 虽然天生能识别混在人类中的半魔半仙，平时工作也就有了着落--周游世界、调查各地发生的神秘事件，不过这个让人琢磨不透的男人实际上却从小为这种超能力所苦。算是以驱魔为生的康斯坦丁可是已经对人生毫无幻想了，整个一愤世嫉俗的青年。 日子就这么一天天过着，直到女警官安吉拉（蕾切尔·威兹饰）的出现。安吉拉完全是个不信鬼神的主，不过孪生妹妹十分蹊跷的死亡却让她手足无措。虽说不信邪，可为了调查明白妹妹的死因，安吉拉不得不向康斯坦丁这个行走在善恶边缘的古怪家伙求助。诡异的地狱之旅开始了，说不定他们顺便还能拯救拯救人类呢！"},{"id":787,"p":"/q2JdL9mrt8a5Te8bz8DdFzOtVwW.jpg","b":"/2YJOXPl4QtCskixYA58ToyCXEW0.jpg","t":"史密斯夫妇","r":6.689,"y":2005,"rd":"2005-06-07","hs":1.521,"d":10.527,"mt":"movie","o":"约翰·史密斯和简·史密斯是一对让人羡慕的平常夫妇，自从5、6年前在哥伦比亚相遇，这对俊男美女就一直过着平静的生活。不过生活也许太过平静，两人都觉得婚姻就快像坟墓，以至于连婚姻心理医生都不能解决他们之间的缝隙。不过，很快史密斯夫妇就开始发现了生活中的新激情。两人出乎意料地频频受到杀手攻击，而又都惊险地化险为夷，原来，彼此尊重的他们从来不知道对方的工作秘密——夫妇两人同为传奇性杀手，训练有素、杀人技巧高超，关键在于他们还为两家对头组织执行任务。这对完美的间谍夫妻档，最近惊险连环便是因为同时接到了最新任务—刺杀彼此，两人的骄傲与职业道德让刺杀行动节节升级。在经历一连串的“意外”事件之后，史密斯夫妇都明白自己被锁定成暗杀目标，而深爱的对方便是此次的对头。旗鼓相当、深深相爱的他们将如何拼命杀死目标呢？在追查破坏自己行动元凶的过程中，夫妻俩逐渐开始怀疑对方。直到妻子在晚餐中无意将自己敏捷的身手暴露给同是内行的杀手丈夫后，夫妻俩共同居住了七年的双层别墅立时成为了杀人战场。不过，多年的夫妻情谊，加之身手又在伯仲之间，史密斯夫妇最终选择放下武器。但所在组织并不愿意放过他们，为了逃避各自顾主所派出的杀手追杀，两位顶级杀手联合起来去完成组织上交给他们的所谓的任务，以求组织上对其不再追杀。但完成任务时，他们却发现这是一个阴谋。原来这次任务的最终目标就是他们自己。双方公司认为两人为夫妻关系会对两家公司不利，所以双方公司联合起来组织这次任务，希望两人互相残杀。当他们知道真相时已经被包围在一个小超市中，他们的命运将何去何从......."},{"id":3486,"p":"/ipFnYr4VpVKVOzKTPPtNEVImZaE.jpg","b":"/pUqejexFekrdaXLVdDKUbJm52wT.jpg","t":"水下之秘","r":7.051,"y":2005,"rd":"2005-09-19","hs":1.518,"d":9.399,"mt":"tv","o":"大西洋中突然出现一种不明生物，发现者包括在南大西洋的海军，在圣迭戈的一家人，在蒙特利的海洋学协会，以及在墨西哥湾的渔夫。这是外星生物，还是未知的海洋生物？ 它们真的像看上去那样美丽无害吗？本剧将带领我们去展开一段未知的海洋之旅，去探询这潜伏在水下的秘密"},{"id":254,"p":"/v0L70eo2xg9hSnhWZtK9MKl4ObB.jpg","b":"/mRM2NB0i3wv4HqxXvwIjEVi4Qqq.jpg","t":"金刚","r":6.886,"y":2005,"rd":"2005-12-12","hs":1.486,"d":9.234,"mt":"movie","o":"　　1933年美国，经济大萧条和盲目的探险精神激励著每个人去探索陌生的领域，开拓未知的生存空间。漂亮的女演员安(娜奥米·沃茨饰)日益感觉到自己正处于纽约沮丧的气氛之中，就在事业低落的时候，一位野心勃勃的电影制作人卡尔(杰克·布莱克饰)将好运带给了她，她将成为一部最新制作影片的主演，并且影片将会在Skull岛上完成拍摄，安希望这座靠近苏门达拉岛的世外桃源会带给她一个充满刺激和兴奋的旅程。 意外加偶然，轮船最终搁浅在了卡尔的理想目的地——骷髅岛。可还没等卡尔激动地想开始自己的巨制拍摄，一群突如其来的土著野人的疯狂袭击便让几名成员丧生。好不容易逃离野人魔爪启航逃走，娇小的安却被抓走了。原来这名字都很诡异的骷髅岛果然是凶险重重，那些野蛮土著自不必说了，恐龙、野兽更是遍地都是。为了救安，大家不得不又返航回去。 被土著野人当作祭品的安不禁失声尖叫。尖叫声却意外引来了金刚的“关注”，这只巨大无比、连凶悍的恐龙也怕它几分的传奇猩猩，偏偏钟情于安。然而，它不会知道的是，这却是它悲剧命运的开始……"},{"id":187,"p":"/plFyuG57EdT5eeyxQJqK4ryPr6N.jpg","b":"/t9kQnqiaxQ8TLB25rTzDKLd0fdM.jpg","t":"罪恶之城","r":7.463,"y":2005,"rd":"2005-04-01","hs":1.478,"d":7.632,"mt":"movie","o":"　　影片改编自著名漫画大师弗兰克·米勒的经典同名漫画，由三个故事组成，都发生在虚拟的罪恶之城，这里，警察和暴徒已无分别，暴力摧毁一切，也保护一切。故事一：罪城。容貌丑陋，脾气火爆的马福，遇上了金发美女歌蒂，一夜情给了马福从未有过的温暖。然而，醒来之后，马福发现躺在身边的歌蒂被谋杀，自己则面临着杀人凶手的指控。马福的心被愤怒和复仇的火焰点燃，他在歌蒂的姐姐温蒂的帮助下，调查事实的真相，寻找杀害自己爱人的凶手。故事二：狙杀。迪怀特以前是罪犯，整容后，他成了酒吧招待雪莉的男朋友，并且帮她教训纠缠不清的前男友，有暴力倾向的杰奇。迪怀特跟踪杰奇一伙到了由妓女帮派统治的老城，杰奇不按规则办事，被妓女们杀死，之后，她们才发现，杰奇是警察，他的死，破坏了妓女们和警察之间的协议。迪怀特必须帮她们掩盖犯罪事实，并且保护她们的权利。故事三：黄杂种哈迪根由于心脏病快退休了，在他警察生涯的最后一小时，哈迪接到情报，参议员的儿子罗杰绑架了11岁的少女南茜，罗杰是几起奸杀案的主要嫌疑人，落到他手里凶多吉少。哈迪根单枪匹马的救出了南希，废掉了罗杰，自己也身受重伤。随后的八年，罗杰的参议员父亲，利用权势将他关在监狱中，逼他为罗杰顶罪，哈迪根一直没有屈服，而南希化名为科里迪娅的来信则是她生活中的唯一慰藉。南希的来信突然中断了，这让哈迪根很不安，他不得不放弃反抗，以认罪来换取假释，寻找保护南希。他并不知道，一直在暗中跟踪他的怪物黄杂种，将让他和南希重新陷入危险之中。"},{"id":349,"p":"/hwVJnaxrC6GPLISLrcLEICurKH9.jpg","b":"/yWY9senDDTOyNmaOljIF1xKIRVY.jpg","t":"海角惊魂","r":6.7,"y":2005,"rd":"2005-01-19","hs":1.454,"d":8.46,"mt":"tv","o":""}]