[{"id":1281091,"p":"/ucwirgaK4v9ylQyDkwoXJtDIlf7.jpg","b":"/wBuDEg4hA6dtF96Wiqx0E26HhNd.jpg","t":"值班警官","r":6.3,"y":2025,"rd":"2025-02-20","hs":2.67,"d":2.471,"mt":"movie","o":"一名被降职的警督调查一起假冒珠宝案件，并因此陷入危险的犯罪网络，生命受到威胁。"},{"id":30112,"p":"/jKvBAHiDAAKzrQkT1T63oCTAB9I.jpg","b":"/7F1djgcBJkMWFOeQ0ZK4b5Q3LPb.jpg","t":"苹果","r":6.6,"y":2007,"rd":"2007-09-26","hs":0.843,"d":2.47,"mt":"movie","o":"刘苹果（范冰冰 饰）在北京一家洗脚城里做按摩妹，丈夫安坤（佟大为 饰）是负责清洗高楼落地窗的工人，二人生活贫困，却相亲相爱。洗脚城老板林东（梁家辉 饰）是个好色的港商，时常找不同小姐满足生理需要。老婆王梅（金燕玲 饰）不能生育，经营一家美容院，两人感情冷淡。\r 一日刘苹果的好友小妹因为得罪客人而被开除，二人喝得酩酊大醉。神志混乱的苹果误打误撞走到一间足浴客房，正好是林东的休息室，林东趁刘苹果酒醉强行和她发生了关系，而这时却被正在刷窗的安坤看到。安坤欲借此敲诈林东，并前去找王梅谈判，愤怒的王梅要林东也尝尝“戴绿帽”的滋味，于是与安坤发生关系。而在这时，一个更大的变故产生。苹果怀孕了，而到底谁才是这个孩子的父亲成了林东与安坤赌博的筹码，四人签订协议，如果是林东的骨肉，他将给二人十二万元的补偿费，而如果是安坤的，则双方互不相欠....."},{"id":47423,"p":"/5RY3c5m7lElGAWHUbkJJXQtgKEQ.jpg","b":"/3FrNs2DQq28bTmpT7Az9ugdyaOH.jpg","t":"纵横四海","r":6.7,"y":1991,"rd":"1991-02-02","hs":0.627,"d":2.47,"mt":"movie","o":"　　亚占（张国荣）、亚Joe（周润发）和红豆（钟楚红）是三名盗画高手，专为他们的养父（曾江）偷盗知名艺术品令其赚钱。  　　法国巴黎博物馆内，名画《赫林之女仆》被人盗走，与此同时，亚占、亚Joe和红豆以敏捷身手盗得另一幅名画，在用此画与法国黑帮老大交易时，三人被告知《赫林之女仆》现在机关重重的古堡内，便又在养父的安排下去偷盗，不想成功后，他们被养父与法国黑帮老大合谋设计陷害，关键时刻，亚Joe为救亚占和红豆，驾车驶进大海与敌手快艇相撞，生死未卜。"},{"id":364433,"p":"/cQj0cHLDPld6Y0dRwOaEl8g6pJ1.jpg","b":"/dLhBHSv5v2wKuZQ3sumthfLplHU.jpg","t":"他们叫我吉克","r":7.414,"y":2016,"rd":"2016-02-25","hs":1.187,"d":2.47,"mt":"movie","o":"这是一部非常真实的超级英雄电影，论日系少女如何用大（中）爱（二）唤醒一个超级英雄。情节设计丝毫不亚于好莱坞，不时有意式小幽默。影片十分注重人物的塑造，主人公原来只是小偷，核废料让他意外获得超能力，但他并没有想去拯救世界，只想用这种超能力继续干偷抢的勾当，而女孩才是让他真正成为英雄的存在，节奏十足，意大利风情混搭日系萝莉风，疯狂又真实的片子，感觉看到了人性的善良和丑恶的融合.."},{"id":429197,"p":"/fIVidqLFKCQa4wlkOyWIKjOY60P.jpg","b":"/aHcNu3tYihvkL45CrXTFY4YfrfF.jpg","t":"副总统","r":7.019,"y":2018,"rd":"2018-12-25","hs":1.263,"d":2.469,"mt":"movie","o":"曾拍《大空头》（The Big Short）聚焦美国次贷危机的导演亚当·迈凯（Adam McKay）日前与派拉蒙签约，将导演一部讲述美国前副总统迪克·切尼（Dick Cheney）故事的传记片。而布拉德·皮特的“B计划”制片公司也将继《点球成金》、《大空头》后再次与迈凯合作，制作这部电影。迪克·切尼号称是美国历史上最有权势的副总统，他也是现任美国副总统彭斯（Mike Pence）的效仿对象。布什当政八年时间里，表面上切尼是美国的二号人物，但实际上小布什总统（George W. Bush）的很多决定，包括阿富汗战争、入侵伊拉克等都是由他定夺的。切尼本人是一个充满争议的矛盾体。他一直都是保守党派，曾为尼克松、福特、老布什政府做过幕僚，后进入哈利伯顿公司当了几年CEO，然后和小布什一起入主白宫；但他对于同性恋婚姻却持支持态度，因为他的女儿是一名女同性恋。此外，切尼五次拖延不愿去越战战场，却是个不折不扣的主战鹰派。亚当·迈凯说：“我一直觉得切尼是个有意思的人物，很想搞清楚究竟是什么在驱动他、他到底信仰什么。所以我们就做了深挖调查，结果令人震惊，切尼堪称是美国现代史上最有权力的政治人物，他在很大程度上塑造了美国现在的国际地位，而他为了攫取权力所采取的方式也令人瞠目结舌。” 亚当·迈凯希望能在2017年春拍摄本片，并在年底上映。目前他正在物色合适的演员人选。 亚当·迈凯拍摄《切尼传》，意味着他之前接手的《坏血》（Bad Blood）项目要往后推迟了。"},{"id":11699,"p":"/928yUo4lHXToTI7PgWyY67SZ6VX.jpg","b":"/abF5X1C7KMJEJnbB7KidfHOIszj.jpg","t":"坏中尉","r":6.18,"y":2009,"rd":"2009-09-11","hs":0.838,"d":2.469,"mt":"movie","o":"　　飓风后的奥尔良，全城陷入瘫痪。当地的监狱中，所有狱警和囚犯已全部撤离，却有一个囚徒被遗忘在这里。警官特伦斯·麦克多纳和同事巡查牢房时发现了他，特伦斯出手相助。这个英勇举动使他晋升为中尉，但他的脊柱也受到严重损伤，从此只能靠药物缓解疼痛。不断加剧的疼痛令各种药物失去效力，特伦斯在这一过程中饱受折磨，他不得以求助毒品，身体和经济状况都接近崩溃边缘，脾气也越来越糟。一个英雄警察逐渐堕落。不久，城内发生一起灭门惨案，大毒枭达费特具有重大嫌疑。特伦斯受命调查此案，在这一过程中，他泯灭已久的良知逐渐复苏……"},{"id":573791,"p":"/pHELwDxlWrmRldTgrTbDUn9iSMS.jpg","b":"/nFdWuAqdDIrGe9G2CXMkn3cX7NT.jpg","t":"凤梧洞战斗","r":7.3,"y":2019,"rd":"2019-08-07","hs":1.338,"d":2.468,"mt":"movie","o":"电影背景以1920年在中国吉林省凤梧洞联合独立军摧毁日军第19师团，取得巨大胜利的凤梧洞战斗，与青山里战争一同被誉为\"独立运动史\"为原型的故事。"},{"id":1058699,"p":"/kr7ealzOtfJXZaPevX7liT4YZ9.jpg","b":"/wQiXDEzfU8pydakr5yZ01bhlN30.jpg","t":"我还是我：迈克尔·J·福克斯","r":7.7,"y":2023,"rd":"2023-01-20","hs":1.915,"d":2.467,"mt":"movie","o":"迈克尔·J·福克斯，一个来自加拿大军事基地的矮小子，成为了1980年代国际流行文化的宠儿，却发现自己的生活被惊人的诊断结果彻底改变了。当无可救药的乐观主义者面对无可救药的疾病时，会发生什么呢？"},{"id":436274,"p":"/deHWa4WfWX1pJb1dBFiOaJSsYVi.jpg","b":"/46wTOIqhV94OuFp2uTnbw4emKZR.jpg","t":"死亡半径","r":6.5,"y":2017,"rd":"2017-07-17","hs":1.163,"d":2.466,"mt":"movie","o":"利亚姆从车祸中醒来，却不记得他是谁。当他走进小镇寻求帮助时，他发现只有死人，所有的人都有着奇怪苍白的眼睛。利亚姆的第一感应是，一种病毒出现在空气中。但他很快就发现了可怕的真相：“任何一个在离他50英尺半径范围内的人都会立刻死亡。”"},{"id":10720,"p":"/kYNLgaFQUS703L4ECTUCA8uz9Xi.jpg","b":"/gncvmif7zzVOpMNxnpAOPfSXgUq.jpg","t":"随爱沉沦","r":6.102,"y":2003,"rd":"2003-05-08","hs":0.732,"d":2.465,"mt":"movie","o":"剀切（伊万·麦克格雷格 Ewan McGregor 饰）是一名记者，在职场上叱咤风云的他凭借着出色的外表和圆滑的社交手段赢得了不少女性的爱慕，同时他也十分享受在各式美女之间辗转徘徊的快感。芭芭拉（芮妮·齐薇格 Renée Zellweger 饰）是一个标准的女权主义者，她刚刚出版的新书《随爱沉沦》更是强调了女性在爱情中的主宰地位，而在1963年的纽约，这样一种呼声是十分新潮而又大胆的。  一次偶然中，剀切和芭芭拉相遇了，这两个各自行业内的翘楚一经相识立刻碰撞出了激烈的火花，在不同观点的碰撞中，他们都誓死捍卫自己的话语权，同时，在针锋相对之间，一种奇妙的感情在这一对性格迥异的男女之间产生了。"},{"id":39977,"p":"/8QlyVQnnj7m7wb1Y93rpQxyalLV.jpg","b":"/uf3Y6AoO7jBfdFfFjGe3BhLNgbj.jpg","t":"浪客剑心：维新志士的镇魂歌","r":7.2,"y":1997,"rd":"1997-12-20","hs":0.691,"d":2.465,"mt":"anime","o":"明治11年，剑心与好友到横滨观光，遇见多名外国水兵调戏一名少女，剑心当场教训了恶徒，出手相助的还有一个剑客，时雨泷魅。剑心和时雨英雄相惜，当即引为知交。然而两人都不知对方的身份背景：时雨曾经是佐幕派彰义队的领袖之一；而他当年的同僚兼好友“鬼斩”高槻严达，正是死在剑心的刀下。剑心的横滨之行还碰上一场骚乱：一群反明治政府的叛乱分子袭击英国使馆，陆军指挥官田母野锐敏领兵前来镇压，但叛乱分子。后来，剑心得知被救的少女名叫高槻朱鹭，这让剑心想起了高槻严达，开始觉得事有跷蹊。明治政府的日益西化引起民众不满，时雨纠集了这些志士势力。趁英国国宾到访之机，他带兵集结东京，准备在盛大游行的进行期间行刺国宾，再发动“新?维新”推翻明治政府，以慰严达在天之灵。然而，这一切正中了田母野的下怀，在时雨身边的叛徒加治木贞史郎的协助下，田母野打算用一石二鸟之计：将叛军先纵后擒，再趁乱局夺取陆军的支配权。剑心从朱鹭和弥彦那里得知时雨的全盘计划，遂立即赶去制止。时雨在迎宾馆发动袭击，双方伤亡惨重。千钧一发之际，剑心将国宾救下，而时雨也发现剑心就是杀害严达的凶手，新仇旧恨交加，两人大打出手。无奈政府军渐占上风，时雨最后不得不带着余党败逃。剑心征得陆军统帅的同意，独自前去与叛军谈判。经过激烈的决斗，在手持逆刃刀的剑心的引导之下，时雨终于明白了严达的遗志，答应投降并安心照顾朱鹭。岂料，阴谋家田母野无耻地粉碎了这个美好的结局，他擅自下令枪决在场连剑心在内的所有人。时雨为了保护朱鹭而被乱枪打死，怒不可遏的剑心将田母野狠狠打倒，而潜逃的叛徒加治木，在半路上被贯彻“恶即斩”的斋藤一拦截，得到了应有的报应"},{"id":480001,"p":"/bTq793Qwl3tCXb94zrDPAwppbsC.jpg","b":"/cUkpSTVt0iUbIVFDxvUGs747OMW.jpg","t":"自卫艺术","r":6.563,"y":2019,"rd":"2019-07-12","hs":1.302,"d":2.464,"mt":"movie","o":"Bleecker Street购得莱利·斯特恩斯执导的黑色喜剧新片《自卫艺术》 的全球发行权，杰西·艾森伯格、伊莫珍·波茨、亚历桑德罗·尼沃拉主演，艾森伯格饰演一个在街上莫名遭遇攻击的倒霉孩子，后加入柔道训练学校跟着极有魅力又充满神秘的师傅(尼沃拉饰)学习自卫防御术，揭开了充满兄弟会情谊、暴力、超男子主义的邪恶世界的面纱，波茨扮演的女主角正努力奋斗想取得一席地位。"},{"id":11092,"p":"/lrumTQGjItiFWXESJjVo2bBE0A9.jpg","b":"/dxoYbFNaIBhtOUb1Q3tEOuSdwMc.jpg","t":"无罪的罪人","r":6.792,"y":1990,"rd":"1990-07-27","hs":0.613,"d":2.463,"mt":"movie","o":"拉斯迪是一位资深且极为优秀的首席检查官，由于工作的关系经常接触到一些令人心痛的社会弊端以 及各式各样的犯罪。一位有野心而且不择手段，人尽可夫的女助理检查官卡洛淋，利用共同工作的机会，引诱拉斯迪和她发生关系，她的主要目的是鼓励拉斯迪争取地检处处长的职位，而她本人则可取代他获得首席检查官之职。但当她了解到拉斯迪并无此野心后，便立即离他而去。突然某一天卡洛淋被人谋杀，现场遗留的一切证据将拉斯迪推上了法庭。拉斯迪在痛苦与不甘中为自己辩护。究竟是谁导演了这出戏呢……"},{"id":12163,"p":"/5O7XKW2JhaGsuoUfiWy34XP5N0k.jpg","b":"/wcJmFsz8RqIhozMwvU81hreTX4i.jpg","t":"摔角王","r":7.53,"y":2008,"rd":"2008-09-07","hs":0.917,"d":2.463,"mt":"movie","o":"　　绰号“大锤”的兰迪•罗宾森（Mickey Rourke 米基•洛克 饰）是上世纪80年代美国独立摔角圈中一颗耀眼的明星，他留下了无数经典的比赛，其绝招“大锤粉碎压”更虏获众多狂热的摔角爱好者。\r 　　但随着行业的飞速发展和身体健康状况的下降，属于“大锤”的时代早已远去。出于对摔角的热爱，兰迪始终没有离开这个圈子，他忍受着生活拮据，忍受着伤痛困扰，只为了和陪伴多年的摔角迷们享受每一次秀所带来的莫大快乐。他固执地追逐着最后一丝荣光，私人生活却越来越糟。长年奔波以致和女儿斯蒂芬妮（Evan Rachel Wood 埃文•蕾切尔•伍德 饰）的关系疏远，剧烈的撞击和不断摄取处方药又令他的心脏接近崩溃边缘。孤独的他只能在每次艰苦的比赛之后，从脱衣舞女卡西迪（Marisa Tomei 玛丽莎•托梅 饰）那里得到些许短暂的安慰。\r 　　因身体的原因，兰迪决定退出摔角圈，做一份稳定的工作，并找回家庭的温暖。但经理人策划了一场二十周年的经典重赛。为了毕生钟爱的摔角、为了狂热执著的摔角迷、为了心中长久以来所坚持的，兰迪终于再次披挂上阵，重返擂台……\r 　　本片荣获2008年威尼斯电影节金狮奖、2009年英国艺术电影电视学院奖（BAFTA）最佳男主角奖（Mickey Rourke）、2009年金球奖最佳原创歌曲和最佳男主角。"},{"id":154030,"p":"/vdn0Kw8oLux8OOWOFtvk6XQIaGZ.jpg","b":"/wvzVVJeKO9xsPlYiQmMQKCWagZk.jpg","t":"摩天楼","r":7,"y":2012,"rd":"2012-12-25","hs":0.975,"d":2.463,"mt":"movie","o":"　　2012年的圣诞前夜，韩国首尔市中心的120层摩天大楼Tower Sky内，中国餐厅女强人经理允熙（孙艺珍 饰）、性格内敛的大楼物业队长兼单身爸爸李泰浩（金相庆 饰）、张扬跋扈傲慢无礼的贵妇人、位居人上的会长、丢三落四的马虎小厨师……不同职业和身份的人按照各自的轨道行进，他们或彼此交错，或毫无干系，殊不知一场灾难即将降临他们的头上。夜幕降临，正当人们沉浸在人工降雪所营造的浪漫、幸福氛围时，意外突然发生。造雪专用的直升机受强气流影响失控撞上大厦，随即引发混乱和难以遏制的大火。  　　刚刚还如天国般美好，奢侈华美的大厦瞬间变成残酷的人间炼狱……"},{"id":18670,"p":"/hnGWLacr32mpYO90tiLgOcpdtVN.jpg","b":"/962UtsFIsA4gok0aVOZcfhzjILg.jpg","t":"新少林五祖","r":7,"y":1994,"rd":"1994-02-05","hs":0.657,"d":2.462,"mt":"movie","o":"清朝康熙年间，少林俗家弟子洪熙官（李连杰饰）是红花会成员，力图反清复明。洪熙官因被同门师兄马宁儿（计春华饰）出卖，家人被叛徒杀害，幸得幼子文定（谢苗饰）避过大难，洪熙官将马宁儿刺死后与文定浪迹天涯。洪熙官父子和行骗的朱小倩和红豆母女碰到一起，闹出许多事情。少林遭劫难，至菩禅师将藏宝图纹在五个年幼的的俗家弟子背上，为防被朝廷夺走，并密函告知洪熙官，务必护送他们前往红花会。但马宁儿被洪熙官打成重伤后，并没有死，而是变成全身是毒、刀枪不入的怪物，他杀害了红花会总舵主，并追杀五个孩子……"},{"id":20544,"p":"/rmKaqAUJgaJ8FGpvKGPNVKeCExk.jpg","b":"/oT6z05HLXAfgD2CI3cPMuqG8OAW.jpg","t":"神迹","r":7.7,"y":2004,"rd":"2004-05-30","hs":0.801,"d":2.461,"mt":"movie","o":"　　影片根据真实故事改编，讲述白人医生阿尔佛雷德·布雷拉克（阿伦·瑞克曼 Alan Rickman饰）与黑人合作伙伴维文·托马斯（茅斯·达夫 Mos Def饰）打破种族界限，协力合作开创心脏手术先河，成为心脏外科手术先驱者的故事。医生布雷拉克在事业上雄心勃勃并且眼光独特，他发现了托马斯在医学方面的天赋，开始传授他医学相关的知识。起先托马斯用狗作为实验对象，天分过人的他很快就掌握了医学理论与手术实践上的技艺。他们一起攻克了法洛四联症（又称紫绀婴儿），可他并没有公开托马斯为此做出的贡献。在托马斯因为肤色而遭受不公正待遇的时候，他选择了沉默。\r 　　两人亦主亦仆、亦师亦友，在长达三十四年的合作中，维系着这份微妙的友情。当最后托马斯终于受到肯定获奖的时候，他默默的注视着医生布雷拉克的画像，泪流满面。"},{"id":245906,"p":"/2FiZVfwz27bvMROkud3dlFyE8uA.jpg","b":"/ocQbjedQkWNaUj8queTgPGlVRlx.jpg","t":"爱你就捧你","r":5.954,"y":2015,"rd":"2015-04-22","hs":1.028,"d":2.461,"mt":"movie","o":"　　伊莎贝拉（伊莫珍·波茨 Imogen Poots 饰）是一个一心想要进入好莱坞成为明星的姑娘，不过，在她的理想达成之前，她只能先做一名应召女郎来维持生计。某日，伊莎贝拉终于得到了一个珍贵的面试机会，这亦是她演员生涯中的首次登台机会。  　　然而，令伊莎贝拉没有想到的是，该片的导演，竟然是昨晚上还和自己卿卿我我的阿诺德（欧文·威尔逊 Owen Wilson 饰），更糟的是，伊莎贝拉必须面对阿诺德的妻子德尔塔（凯瑟琳·哈恩 Kathryn Hahn 饰），和她完成一段演出，在这样尴尬的情境之下，伊莎贝拉能否正常发挥呢？幸运的是，伊莎贝拉最终顺应了天时地利人和等种种因素顺利进入了好莱坞的演艺圈，然而，对于这个姑娘来说，她的故事才刚刚开始。"},{"id":36592,"p":"/shEjEnh6Mkr25Ew6cTlRcBiwE5a.jpg","b":"/dsiuxsSbQcasRpQT08nQSI2sc4Q.jpg","t":"摇摆少女","r":7.7,"y":2004,"rd":"2004-09-11","hs":0.794,"d":2.461,"mt":"movie","o":"　　炎热的暑假，女生们还要在学校补课，早就坐不住的她们自动请缨去送午餐给为棒球队打气的管乐队。一路上嘻嘻哈哈的她们快到终点才发现因为天气炎热饭盒早就变坏了，而管乐队队员毫不知情地吃下去，随之而来的身体不适让而唯一没有吃饭盒的中村要求女生们负责，组成爵士乐团。可是女生们不懂得演奏乐器。\r 　　艰苦的训练开始了，可是痛苦中也带着甜蜜。"},{"id":35558,"p":"/1sRSaKU4cPno0rUs0T7x6og0F8f.jpg","b":"/nsWgxQrDcTVhSGzAu5kVlw64XB1.jpg","t":"明星之恋","r":7,"y":2010,"rd":"2010-02-14","hs":0.915,"d":2.461,"mt":"movie","o":"令从小到大都普通到不能再普通的女生洁西卡（丹妮拉·坎贝尔 Danielle Campbell 饰）难以想象的是，那个令诸多少女尖叫和倾慕好莱坞少女杀手克里斯多弗（斯特林·克耐特 Sterling Knight 饰）此刻正坐在自己的身边。更让洁西卡激动不已的是，他们刚刚结束了一场充满了浪漫和柔情的美好旅程，而两人之后的关系会怎样发展？对此洁西卡的内心充满了期望和憧憬。\r 然而，当洁西卡得知克里斯多弗竟然对他们两人的关系矢口否认的时候，一切美好的想象都停止了，单纯的她陷入了无尽的悲伤和猜疑中去，甚至开始怀疑曾经经历的美好只是她的幻想。克里斯多弗为什么要这么做？其中究竟有着怎样的隐情？洁西卡决定问个水落石出。"},{"id":340176,"p":"/hnjvaakhMiESLICya7VITYTW7E9.jpg","b":"/rch5tr1bpNyfeRJxARoU7I2a9KR.jpg","t":"真实魔鬼游戏","r":6.504,"y":2015,"rd":"2015-05-11","hs":1.07,"d":2.461,"mt":"movie","o":"故事放生在阳光明媚、和风送暖的美好时节。风姿绰约的高中女生们三三两两出现在校园中，她们时尚、靓丽、开朗、奔放，用无所顾忌的朗朗笑声尽情挥霍着金色的青春。  在毫无征兆的时刻，一个听起来十分童真却令人不寒而栗的声音传来：“警告全日本的女高中生，由于你们太过目中无人，所以要把你们的数量减少一些！”  仿佛是来自死神的宣言，残酷的杀戮突如其来。花季少女喋血教室，女孩们的哀号响彻全国。在地狱般的屠杀中，乖乖女模样的光子（特林德尔·玲奈 饰）、身着白色婚纱的打女启子（篠田麻里子 饰）、正在参加马拉松的和泉（真野惠里菜 饰）不可避免地被卷入血腥的漩涡之中。针对日本全国160万女高中生的杀戮，由此拉开血淋淋的帷幕……"},{"id":381418,"p":"/yx0gPrJqdZei4PX8krLZXmIimSI.jpg","b":"/4qifcARBYMzaKgIeaPNTYXLikXd.jpg","t":"亲爱的我对你发誓","r":7.821,"y":2016,"rd":"2016-02-05","hs":1.151,"d":2.46,"mt":"movie","o":"一个灰姑娘名叫萨露，她怎么也嫁不出去。一个刑满释放人员名叫因德尔，机缘巧合和女主角发生交集。等他们发现他们心中的爱情之花时，生命之花却在枯。一首爱的赞歌，一个酸甜苦辣的悲剧。情节感人，催人泪下，表演精湛。"},{"id":14362,"p":"/nmfM1diysOyrX4JbvwS7uOomyes.jpg","b":"/vh4b3D4SOTAQzuPVrZPiETQuUlW.jpg","t":"法外出击","r":6.118,"y":1991,"rd":"1991-04-12","hs":0.606,"d":2.46,"mt":"movie","o":"故事发生在现在的布鲁克林，警察吉诺（西格饰）出生在这里并在这儿长大，他目睹了这里一切的变化，但是，有一点是他无法容忍的。吉诺少年时斯的死对头李奇选择了一条和他相反的道路，把整个街区变成了杀戮战场，他像一只挡不住的疯狗，到处杀人，并当街杀死了吉诺的好友，吉诺愤怒无比，决定不惜任何代价将李奇绳之于法，于是一场惊心动魄的追捕展开了。"},{"id":585378,"p":"/qjEuDeKOhA7JqaaqhLSfoS9titb.jpg","b":"/y8ZholsWIn4jR3JoDWOSSFY87vf.jpg","t":"杨之后","r":6.382,"y":2022,"rd":"2022-03-04","hs":1.645,"d":2.459,"mt":"movie","o":"改编自短篇小说《向杨说再见》，讲述一对美国夫妻找来了一个机器人助手“杨”，照顾收养的华裔女儿Mika。而数年过后，杨出了问题，在失去了它之时，这对夫妻必须直面家庭中被掩藏已久的问题，比如他们是否太过于依赖杨，却没有花足够的时间去与Mika真正地相处？丈夫Jake在考虑是把杨送去博物馆还是试图修好它，为此，Jake开始查看这些年来杨储存的人生“记忆”。"},{"id":56124,"p":"/srQ3PdMdiv2ZruxIlbWsAfSaMzQ.jpg","b":"/po7O4yd9TPyPmDA3H8AGFpizM3b.jpg","t":"情圣","r":6,"y":1991,"rd":"1991-10-09","hs":0.626,"d":2.459,"mt":"movie","o":"光棍小子程胜（周星驰饰）为人古惑机灵，一日遇到女骗子被追债的贵利工打手排骨欺负，胜一时看不过眼出手相救，不料却被债务转嫁_弄了自己一屁股债。另一方面。老江湖凌万蜂同样欠下了贵利王的债务，无力还清。于是他们想办法与风骚的生萍姐和醉酒佳人APPLE合谋冒充一富户人家向一间少诈骗。不料被骗的阔少正是胜所扮，他也想骗个富家女子。于是你骗我也骗，最后落得一场空。"},{"id":68004,"p":"/s4pNZGARZnZfiEYgKKgyYN4KoMU.jpg","b":"/sZhMWwFYPpgnmhntFeg3jyL7nnR.jpg","t":"阮玲玉","r":7.34,"y":1991,"rd":"1991-11-29","hs":0.63,"d":2.459,"mt":"movie","o":"十六岁入行的阮玲玉九年间出演了许多许多不同角色的影片。与此同时，她厌倦了幼稚的赌鬼男友张达民，倾心于成熟的已婚富商唐季珊。张达民起诉阮唐通奸，铺天的舆论压力令她在最光辉灿烂的二十五岁服毒自杀。"},{"id":515248,"p":"/h0nz5lIBXeUZChBNfwL08bLWQaU.jpg","b":"/aVYien6hGy4RQzzepZg1q9cwSzE.jpg","t":"忘情今夜","r":6.381,"y":2019,"rd":"2019-04-19","hs":1.273,"d":2.457,"mt":"movie","o":"剧情讲述一个女人和她的两个闺蜜去到纽约展开冒险，在经历了艰难的分手期后，她开始在全国各地寻找理想的工作。"},{"id":58412,"p":"/L3UJUO90kMddmFunhUGbYVDHUs.jpg","b":"/3T23wNGVoj9aVrs5Usj839STgzZ.jpg","t":"洗黑钱","r":6.971,"y":1990,"rd":"1990-08-11","hs":0.619,"d":2.456,"mt":"movie","o":"余文慧（关之琳 饰）和未婚夫（仇云波 饰）都是知名律师，过着上流人的生活。某日，游龙（甄子丹 饰）来律师事务所办理离婚时目睹了一宗劫案，一大笔美金不翼而飞，另一个目击者就是他太太的律师余文慧。由于误会，大伟和余文慧被警察当作了劫匪通缉，另一边真正的劫匪也没拿到这笔巨款并 怀疑是大伟和文慧二人私吞，也派人追杀他们。二人腹背受敌、百口莫辩，在逃难的过程中，文慧渐渐看清了未婚夫的真面目，同时对大伟另眼相看，真相终于揭开……谁是真正的幕后黑手？大伟和文慧能洗清自己并走到一起吗？《洗黑钱》由袁和平、甄子丹、袁祥仁、郭振锋共同完成动作设计，其动作场面被誉为香港动作影史的典范之作！"},{"id":744114,"p":"/wdbiMjXd4CxPfCx4r4Jfy8cGec0.jpg","b":"/s5MLcxbdFqvIzTLNLU5yQFFYALR.jpg","t":"我的警察","r":7.6,"y":2022,"rd":"2022-10-20","hs":1.741,"d":2.456,"mt":"movie","o":"《我的警察》围绕40年前警察汤姆（哈里·斯泰尔斯/莱纳斯·罗彻）、教师玛丽安（艾玛·科林/吉娜·麦基）和博物馆馆长帕特里克（大卫·道森/鲁伯特·艾弗雷特）之间的三角恋，讲述了一个有关禁忌之恋和社会习俗变迁的动人故事。"},{"id":149509,"p":"/d5axFfYg7K3xIAdPtn1FIHzwCyf.jpg","b":"/mORSowyx92dlvx9zYOKXZx0NpAW.jpg","t":"复仇之角","r":6.3,"y":2013,"rd":"2013-09-06","hs":0.94,"d":2.455,"mt":"movie","o":"一年前，伊格的女友玛丽安在树林里被人施暴杀害，她的脖子上缠绕着一条伊格的领带。由于警方拿不出实际的证据，伊格被无罪释放。但他始终无法忘记玛丽安的惨死，只能沉溺于酒精之中麻痹自己。一年后，从一次宿醉中醒来的伊格发现自己的头上长了一对角，而他竟然能听到身边每个人内心深处的欲望和野心，知晓每个人心中最黑暗的秘密。无意中他得知杀害玛丽亚的竟然可能是至亲的哥哥以及他最好的朋友。他决心借由自己的力量，化身为复仇的恶魔，找出杀死玛丽安的真凶，让他也尝到凌迟至死的痛苦……"}]