[{"id":4614,"p":"/oo1GKnEKJuF4iaILFEDhWN1Qimy.jpg","b":"/c1aBrG5s5xFa6Tbnihu2Hhj4t2q.jpg","t":"海军罪案调查处","r":7.623,"y":2003,"rd":"2003-09-23","hs":3.688,"d":271.63,"mt":"tv","o":"NCIS（海军犯罪调查机构）是一部关于一支特工小组的动作剧集，这支小组隶属五角大楼的特别部门，肩负着调查任何有一丝证据证明与海军及海军陆战队人员有关的犯罪，且不论其级别或职位的高低。领导这支小组并独立于海军指挥系统的是NCIS特工Leroy Jethro Gibbs，这名经验丰富的调查员与审问员是个机智、强硬并且为了完成任务愿意打破常规的人。直接受Gibbs领导的是Anthony DiNozzo特工，作为一名前重案组探员，其出色的本能来自于大量的调查经验。之后加入他们俩的是Kate Todd，一个美丽而又坚强的前特勤处特工，曾与Gibbs短兵相接。还有从事技术分析工作的Abby Sciuto，是一名天才科学家，她那黑色幽默与哥特风格的装扮相得益彰。新加入小队的是Timothy McGee，麻省理工学院（MIT，剧中经常会提到）的毕业生，他对电脑的精通使他在Gibbs率领的小组中成为一名见习特工。在小组背后默默支持的是法医Donald \\\"Ducky\\\" Mallard，他见多识广。从谋杀、间谍活动到恐怖活动、盗窃潜艇，这些特工们为了调查所有与海军及海军陆战队相关的犯罪活动，足迹遍布全世界。"},{"id":2691,"p":"/2kU8TjYUwJnROhw7s2htpDzl0xt.jpg","b":"/coHpOy9OJyFiHWeH36cSHMpLUHC.jpg","t":"好汉两个半","r":7.454,"y":2003,"rd":"2003-09-22","hs":3.467,"d":205.101,"mt":"tv","o":"《好汉两个半》是由哥伦比亚广播公司播出，前期由查理·辛，乔恩·克莱尔，安格斯·琼斯主演，后期由阿什顿·库彻加盟主演的一部电视情景喜剧。《好汉两个半》的“半个”是因为第一季播出时杰克年纪太小，只能算半个。\n\n该剧讲述了离婚后被前妻剥夺了几乎一切财产的弟弟艾伦带着儿子杰克的到来，打乱了主人公查理悠然自得的生活，进而在三个男人之间发生了很多故事。"},{"id":90,"p":"/92yeBFXbhhsExHz7OhY60gxbshd.jpg","b":"/zocVz88wzfCd2y3RPKxI8qjhRKc.jpg","t":"空中浩劫","r":8.191,"y":2003,"rd":"2003-09-03","hs":3.141,"d":134.1,"mt":"tv","o":"本节目以模拟演出的方式，分别以乘客、机师等不同人的视角，从事故发生前一段时间到事故发生、后续善后及调查为止，重现事件的整个过程。在片中会穿插对于乘客及机师的访谈（若有生还者愿意受访时）或播放航空交通管制录音（若有事故发生时录音，且相关单位允许公开时），另外也会访问空难调查人员、目击者、相关人员的家属等。取材以事故调查报告及相关新闻报导为主；若因调查单位不公开报告以致无法取得事故调查报告时，则会征询相关专家的说法以拼凑出全貌。同时，为了让观众了解相关事故的发生原因，片中会加入相关航空知识的简介。"},{"id":2673,"p":"/xDc6BMGDaeyalpSZ9KKk7RCBCz5.jpg","b":"/5WVAGHTNMWhNwk5l3FoeAScmw7M.jpg","t":"橘子郡男孩","r":7.754,"y":2003,"rd":"2003-08-05","hs":3.13,"d":123.171,"mt":"tv","o":"橘子郡位于美国加利福尼亚州南部，是一个富裕慵懒的港湾城镇，也是一个阳光灿烂的旅游胜地。  　　问题少年瑞恩（本杰明·麦肯锡 Ben McKenzie 饰）在贫民区长大，一日在哥哥教他偷车的时候，被警察抓住。公设辩护队律师桑迪·科恩成了他的监护人。因负责监管瑞恩的生活桑迪让他住进了自己位于纽 波特海滨的家中。桑迪的妻子凯斯顿对瑞恩的到来并不欢迎。她担心瑞恩会对自己年少的儿子塞斯（亚当·布罗迪 Adam Brody 饰）产生不良影响，只同意让瑞恩住一周。在与科恩家相处的第一个晚上，瑞恩遇见了科恩家隔壁的女孩玛丽莎（米莎·巴顿 Mischa Barton 饰），并对她一见钟情。  　　就这样，瑞恩贸然闯进了这个陌生的富人世界，却被他的同类排斥在心门之外……"},{"id":2355,"p":"/91l2tMtFEeNYBYkWpKe7N8AfkBe.jpg","b":"/e3F1DhLs90kk1hWZhoTUanrxjMu.jpg","t":"星际宝贝","r":7.396,"y":2003,"rd":"2003-09-20","hs":2.904,"d":97.597,"mt":"anime","o":"记得电影“星际宝贝”里强霸博士的626号实验品史迪奇，他在夏威夷海滩调皮作乱，结交新朋友的故事吗？充满原创性的故事题材，风格独树一帜的迪士尼电视影集「星际宝贝」，延续电影中的故事，要带你一起走入风光明媚的人间天堂夏威夷，展开最刺激的欢乐冒险，体验最特别的温馨友谊亲情。在「星际宝贝」电视影集里，强霸博士的第626号实验品，史迪奇，与他的外星朋友强霸博士及独眼霹雳全都定居在地球上，一连串不幸的意外发生之后，强霸博士的其他625个实验品一一地被唤醒，转型变成类似史迪奇的实验品，但他们都是十足的破坏大王，急于展开恶魔计划的钢图舰长和仓鼠飞轮，是莉萝和史迪奇决心要阻挠的大坏蛋，莉萝和史迪奇必须寻遍整个热带夏威夷，协助六百二十五个实验品弃恶从良，让他们一一找到可以归属并且贡献自己的地方。“星际宝贝”卡通系列充满想象力和创意的剧情发展，千万不要错过！"},{"id":4589,"p":"/39OjYai9Jc0Y4DMa99mqrFlUk7m.jpg","b":"/qCXY93t7QnKp6aWT1WKaQo0Qt5r.jpg","t":"发展受阻","r":7.928,"y":2003,"rd":"2003-11-02","hs":2.716,"d":57.69,"mt":"tv","o":"一个大富之家因涉嫌经济犯罪，所有资产被冻结。早已习惯锦衣玉食的一家人如何适应这天翻地覆的转变呢？这部片的拍摄手法是使用纪录片的手法,偶尔会对故事里提到的事进行闪回。搞笑的是家族里的人的各种古怪事和相互算计以及通过闪回带来的幽默。"},{"id":2171,"p":"/vVYi4meH1UGGpvgxZ9M9Ez9MUt0.jpg","b":"/cl36yfpaGw0emRdzPANsxqoiA4y.jpg","t":"铁证悬案","r":7.774,"y":2003,"rd":"2003-09-28","hs":2.655,"d":63.101,"mt":"tv","o":"Cold Case不同于CSI把犯罪调查过程象记录片似的呈现在观众眼前，也没有众多当今尖端科技的支持，在该剧中，几乎没有任何和CSI类似的关于用高科技分析尸体来寻找线索的场面，Lilly Rush，作为费城凶杀调查科的唯一女探员，构成了这部以调查陈年旧案为主题的电视剧的绝对核心人物。她的沉着冷静，机警敏锐，还有她那张纤细苍白的脸庞，给观众留下了难以磨灭的印象，这部剧的独特魅力在于，凭着Lilly坚韧的性格，她和她的搭档们总是千方百计的寻找那些至今还健在的当事人，让那些活在过去阴影中的人们在亦欣慰或痛苦的挣扎中去回忆当年发生的惨剧，把观众带到几十年前那个不同的世界，让真正的凶手在各当事人的不同回忆和口供的差异中一点点的凸现出来。而每一次的真相被揭露时，观众都会发现一个难以置信的结局，或悲惨，或愤怒，或无奈。但是无论当年发生的罪案如何难以置信，时间的流逝终究会抚平人们的一些悲伤。Cold Case全剧弥漫着浓厚的怀旧色彩和淡淡的忧伤，或者说是一种女性的温情，让你被每一个故事渐渐的感动，从而在心底留下一些触动。全剧最让人感动的地方就在结尾处，当真正的凶手被绳之以法后，Lilly总能看见当年死去的人们站在对面的街角，向她露出微笑，仿佛实在感谢她使冤案得以昭雪。那一刻，再坚硬的心，也会被深深打动的。"},{"id":3750,"p":"/v5uEYpNbjGmJC59xqvmPW58aSTl.jpg","b":"/6FrVFsxsXujg7GJiBy1sw0Fdnji.jpg","t":"整容室","r":7.189,"y":2003,"rd":"2003-07-22","hs":2.465,"d":50.494,"mt":"tv","o":"故事从一间外科整形手术中心开始，个性迥异的肖恩（迪伦·沃尔什 Dylan Walsh 饰）和克里斯坦（朱利安·麦克马洪 Julian McMahon 饰）是坐镇其中的两位主治医师，每一天，他们要面对许多渴望改变自己容貌的病人们，有无数个或是悲伤或是幸福的故事藏在他们的面孔之后，对于这些病人们来说，技术高超的肖恩医生和克里斯坦医生显然是无所不能的上帝。可是，这两位病人们眼中的“上帝”也面临着各自的人生深渊。肖恩和妻子茱莉亚（朱莉·理查德森 Joely Richardson 饰）之间的关系陷入了僵局，尽管他做出了各种努力来挽回这段婚姻，但收效甚微，而克里斯坦花花公子的假面下，却藏着一颗孤独和柔软的心。在治疗他人“疾病”的同时，肖恩和克里斯坦会怎样处理他们的“病灶”呢？"},{"id":37863,"p":"/hdTArWU0WEuaqXULBE4GzbhyqhI.jpg","b":"/p1z1B4bMf6tgUA4VLpI4smLxbCf.jpg","t":"钢之炼金术师","r":8.209,"y":2003,"rd":"2003-10-04","hs":2.39,"d":34.655,"mt":"anime","o":"《钢之炼金术师》是由日本漫画家荒川弘创作的漫画作品。2003年，史克威尔艾尼克斯为提升旗下月刊杂志《月刊少年GANGAN》的人气，决定将当时在该杂志上连载的《钢之炼金术师》动画化，并于同年7月发布制作动画版的消息。\n\n2003年10月4日，由BONES制作，水岛精二任监督，会川昇任系列构成的动画版《钢之炼金术师》正式开播，在带动着《月刊少年GANGAN》的发行量稳步提升的同时，动画也取得前半平均收视率7%、后半平均收视率5%、最高收视率达8.4%的成绩  。"},{"id":10926,"p":"/1EFqCQv0td8LMogXCpNEAW3uxgL.jpg","b":"/8Ep5ppQvqFvaMQrX3ENmM4jpNPI.jpg","t":"索尼克 X","r":7.6,"y":2003,"rd":"2003-04-06","hs":2.218,"d":32.59,"mt":"anime","o":"邪恶的机器狂博士指使强大的机器兵团侵占了美丽和平的惑星王国, 并将善良的人们变成了他的奴隶, 就连索尼敬爱的查克叔叔也不幸变成了机器人。 索尼利用叔叔留下的机器将自己改造成为\"音速小子“……"},{"id":122,"p":"/lgjEYpnVm5olPprvi8PPruLDorX.jpg","b":"/2u7zbn8EudG6kLlBzUYqP8RyFU4.jpg","t":"指环王3：王者无敌","r":8.485,"y":2003,"rd":"2003-12-17","hs":2.199,"d":18.034,"mt":"movie","o":"霍比特人佛罗多携带着魔戒，与伙伴山姆以及狡猾阴暗的咕噜等前往末日山，一路上艰难险阻不断，魔君索伦为阻止魔戒被销毁用尽全力阻挠。另一方面，白袍巫师甘道夫率中土勇士们镇守刚铎首都——白城米那斯提里斯。魔兽大军压境，黑暗与光明的决战即将来临……"},{"id":22,"p":"/h9fxh0rCIB5AviPgltp8JgeVSHz.jpg","b":"/rrCc7dONpjAt8N8VO0dGpdIXCVU.jpg","t":"加勒比海盗：黑珍珠号的诅咒","r":7.811,"y":2003,"rd":"2003-07-09","hs":2.134,"d":21.169,"mt":"movie","o":"故事发生在17世纪，传说中海盗最为活跃的加勒比海。风趣迷人的杰克·斯伯洛，是活跃在加勒比海上的海盗，拥有属于自己的“黑珍珠”号海盗船。对他来说，最惬意的生活就是驾驶着“黑珍珠”号在加勒比海上游荡，自由自在的打劫过往船只。但不幸的是，他的仇敌，老谋深算的巴博萨船长偷走了他的“黑珍珠”号。"},{"id":12,"p":"/swwG5luwiCGEWMJ7w5ipVNOs7yZ.jpg","b":"/eCynaAOgYYiw5yN5lBwz3IxqvaW.jpg","t":"海底总动员","r":7.816,"y":2003,"rd":"2003-05-30","hs":1.945,"d":15.839,"mt":"anime","o":"　　主角是一对可爱的小丑鱼(Clownfish)父子。父亲玛林和儿子尼莫一直在澳洲外海大堡礁中过着安定而幸福的平静生活。鱼爸爸玛林一直谨小慎微，行事缩手缩脚，虽然已经身为人父，却丝毫不会影响它成为远近闻名的胆小鬼。也正因为这一点，儿子尼莫常常与玛林发生争执，甚至有那么一点瞧不起自己的父亲。直到有一天，一直向往到海洋中冒险的尼莫，游出了他们所居住的珊瑚礁。正当尼莫想要舒展一下小尾巴的时候，一艘渔船毫不留情地将欢天喜地的尼莫捕走，并将它辗转卖到澳洲悉尼湾内的一家牙医诊所。在大堡礁的海底，心爱的儿子突然生死未卜的消息，对于鱼爸爸玛林来说却无异于晴天霹雳。尽管胆小尽管怕事，现在为了救回心爱的孩子，玛林也就只有豁出去了。它决心跟上澳洲洋流，踏上寻找自己儿子的漫漫征程。"},{"id":670,"p":"/gNlFZ4ktK67HGPN1HW4eOrAOi2h.jpg","b":"/sdwjQEM869JFwMytTmvr6ggvaUl.jpg","t":"老男孩","r":8.251,"y":2003,"rd":"2003-11-21","hs":1.924,"d":13.525,"mt":"movie","o":"女儿生日那天，中年男子吴大修（崔岷植饰）在醉酒回家路上，突遭不明身份的人绑架失踪。就此，他毫无理由地被囚禁在一个神秘的私人监狱中。寻死未果的吴大修，每天看电视，三餐吃煎饺。通过电视，他得知妻子已遭杀害，女儿下落不明，自己更被怀疑为凶手。就此，吴大修开始锻炼身体，决心复仇，并在牢中度过漫长的15年..."},{"id":24,"p":"/2xpk1P7xqDI1tZeK8bkSJbOwPpP.jpg","b":"/p3WiF8qYS7Qp17YRYgrFh7gf9P9.jpg","t":"杀死比尔","r":7.971,"y":2003,"rd":"2003-10-10","hs":1.79,"d":11.83,"mt":"movie","o":"这是一部令人眼花缭乱，绝对能带给您感官刺激的动作电影。一个新娘（乌玛•瑟曼Uma Thurman饰）在自己的婚礼上遭到了暗杀，婚礼瞬间变成了一片狼籍的红色。幸运的是，新娘并没有就此消失，而是在四年后苏醒过来，并且接受了高强度的各种各样的武术训练，开始踏上了自己的复仇之路，在世界各地寻找给自己带来灾难的人。当然，她也遇到了许多阻碍。日本杀手（刘玉玲饰）就是其中之一。这场红色的复仇之路究竟伸向何处，又有多曲折呢？"},{"id":9358,"p":"/cAiGf0G2bl9uPhOfcBya8jcbAd8.jpg","b":"/tKnmfO5lAyu8hpTZMyMaI4lhZpJ.jpg","t":"死神来了2","r":6.286,"y":2003,"rd":"2003-01-31","hs":1.773,"d":21.394,"mt":"movie","o":"少女金伯莉（A.J. Cook 饰）与好友驱车去郊外游玩，途中她预见一场严重的连环交通事故，而自己和朋友也将命丧其中。猛然惊醒的金伯莉将车横在路中央，阻挡了后面的车辆。然而车祸仍然发生，金伯莉侥幸逃过一劫，另有六人从灾难中逃生。这奇异的经历让众人想起180号航班幸存者的故事。　　正如他们预料的那样，死神不会放过任何一个逃跑者。这些幸存者按照他们本该在车祸中死去的顺序一个接一个在各种巧合和意外中死去，金伯莉成为最后的生者。她得知180航班幸存者克莉尔（Ali Larter 饰）仍然健在，她希望从克莉尔那里得到逃脱死神魔爪的办法……"},{"id":31731,"p":"/hZrhtwcSydWh3rxQSB6we1KSql7.jpg","b":"/p7F1cnCQHp29F0OhH9bqgoybvbs.jpg","t":"神枪少女","r":7.3,"y":2003,"rd":"2003-10-08","hs":1.763,"d":16.07,"mt":"anime","o":"故事发生在黑手党出没的意大利。表面上，“社会福祉公社”是一间专门收容孤苦少女的福利院，但在背地里，他们却以杀手为目标训练这些肢体残缺的女孩。他们将少女们洗脑后进行肢体改造和实战训练，经过改造的女孩们，成为了不折不扣的杀人兵器。其中，要数海瑞塔（南里侑香 配音）、莉可（三桥加奈子 配音）、崔耶拉（仙台惠理 配音）、克拉耶斯（小清水亚美 配音）和安琪莉可（寺门仁美 配音）五人最为优秀。每个少女都配有一个年长男性作为辅佐官照顾其生活起居。虽然身份是杀手，但她们对自己的辅佐官都有着深厚的信任和感情。 少女们的敌人，是被称为“五共和国派”的恐怖组织，他们为了争取自由独立犯下了不择手段的罪行。少女们无法逃脱死亡的悲伤命运，残酷的战斗中，处处显现出这些无依无靠的“工具”们悲哀的身影。"},{"id":11423,"p":"/uvXoFNJ0iaifW3abKKHmGfnoPmU.jpg","b":"/2NArMoObkAbnIPvqlHC3gRGsfBb.jpg","t":"杀人回忆","r":8.06,"y":2003,"rd":"2003-04-25","hs":1.605,"d":9.104,"mt":"movie","o":"本片长居韩国电影 Top 100 的首位。电影以 1986 年起震撼韩国的 6 年内 10 宗连环奸杀案为背景。1986年，京畿道某处发现了一名女尸。该名女子死去前曾遭人强奸。两个月后，以相同手法的奸杀案再度出现。斗满发现现场留下颇多死者的头发，来推断行凶者专挑选有脱发毛病的女子为行凶对象。另一方面，泰允亦发现受害人全是在雨天穿著红色的衣服。而且受害女性的阴部都遭受严重受损。终于有线索可循，证据环环相扣，剥丝抽茧步步接近真相，本以为真相就要呼之欲出，但案情急转直下，再一次陷入沉寂中。十七年过后，昔日的警官已经成为商人，养儿育女，他再一次来到发生凶案的那片稻田。风吹麦浪，宁静祥和。从一个天真的女童口中得知，凶手不久前来过此地。再继续追问，答案让所有人都为之绝望……"},{"id":9919,"p":"/bYWx7WVZnDnxP2JJfSjEC2Recv1.jpg","b":"/cdYj6HFpKp5NTmLiHHbNEGSmDT4.jpg","t":"十日拍拖手册","r":6.832,"y":2003,"rd":"2003-02-07","hs":1.487,"d":10.503,"mt":"movie","o":"　　美女安蒂(凯特•哈德森饰)是一家时尚杂志的专栏作家，负责撰写“恋爱指南”之类的情感文章。某天，主编给她派了一个棘手的任务：搜集怎样甩掉男人的第一手资料。因此，安蒂必须在十天之内找到一个男朋友，然后再甩掉他。　　安蒂看上了在广告代理公司工作的本杰明(马修•麦康纳饰)，磨刀霍霍，准备实施她的计划；谁知道，本杰明是一个典型的花花公子，游戏人间的他正在和老板打赌：十天之内让一个女人彻底爱上他。　　干柴烈火，一拍即合，他们开始了真真假假的爱情游戏。"},{"id":604,"p":"/A6UiBTOfJ0tOMIWN7qX124rqPZH.jpg","b":"/tva2OlLELCagFynFibcefhn2D9i.jpg","t":"黑客帝国2：重装上阵","r":7.057,"y":2003,"rd":"2003-05-15","hs":1.463,"d":9.384,"mt":"movie","o":"上一部结尾，尼奥终于意识到自己的能力和使命，中弹复活后，变成了无所不能的“救世主”，他和女友崔妮蒂，舰长墨菲斯回到了人类的基地锡安，受到人们的热烈欢迎。此时，“母体”决定先下手为强，派出了两万五千只电子乌贼攻击锡安基地；墨菲斯、尼奥和崔妮蒂则再次进入“母体”，寻找“制钥者”，准备从内部破坏；而本该被尼奥消灭的特勤史密斯似乎出了点问题，脱离了“母体”的控制，拥有可怕的复制能力，阻碍尼奥他们的行动。"},{"id":587,"p":"/8gLc3LKww5j2wxhWcrzhdKGvcGU.jpg","b":"/bLqUd0tBvKezDr9MEla7k34i3rp.jpg","t":"大鱼","r":7.759,"y":2003,"rd":"2003-12-25","hs":1.447,"d":7.434,"mt":"movie","o":"一个美丽的亲情童话。父亲爱德华年轻时，很爱给年幼的儿子讲自己的传奇经历，他自称在阿拉巴马旅行推销员时，经历过很多光怪陆离，魔幻荒诞的事情。威尔并不相信，觉得是父亲在虚荣和浮夸，父子关系渐渐疏离。直到父亲得了癌症，不久于人世了，儿子决定回去见父亲最后一面。儿子面对病榻上的父亲时，父亲又开始说他早年的经历：他曾经为了离开小村庄去大城市闯荡，在途中遇到巫婆和巨人，还一起去了幽灵庄，再后来，认识了一个神奇的马戏团演员，一个亚洲艺人，一条怎么也抓不到的大鱼，还有怎样跟母亲一见钟情，定下终身……从父亲病弱的气息里，威尔仿佛领悟到以前从来没有过的感受，也许父亲的叙述有修饰的成分，但在他的心中，那些经历到生命的最后一刻仍是充满激情和想象，而父亲终于在儿子的理解和深爱下闭上眼睛。"},{"id":616,"p":"/z9nG08jyT3aWX0BhqxVmqpErwWG.jpg","b":"/z354BaTVzKj7E60WLzDoSmUuO4u.jpg","t":"最后的武士","r":7.592,"y":2003,"rd":"2003-12-05","hs":1.418,"d":7.418,"mt":"movie","o":"1865年，美国内战结束。但战士的心却无法安宁，在随即而来的大规模西进运动中，刚刚从内战硝烟中幸存下来的白人士兵，又被带到了击杀印第安人的第一线。 上尉纳森.欧格仁在战争中见证了过多的鲜血与暴力，以至于迷失了自己的灵魂；特别是看到上级军官——上校本杰明巴格利屠杀印第安人时，他更感到作为战士的荣誉感消失殆尽。在义勇与牺牲精神被新时代的功利与自私主义代替时，沉浸在往日光荣梦想中的纳森.欧格仁只能整日借酒浇愁。\r 一个偶然的机会，纳森.欧格仁被推荐给来自大洋对岸的新成立的明治政府代表，去给日本训练第一支现代化军队。消沉的纳森.欧格仁觉得这个工作不错，至少他还可能像个真正的战士一样死在战场上。  纳森.欧格仁所训练的军队第一个要对付的，就是妄图阻挡现代化进程的顽固武士集团。在一场浓雾中的激战后，不仅天皇的现代化军队被击败，连教官艾尔格兰本人也被武士们俘虏。尽管在搏斗中他杀死了围攻他的一名武士，但并没有得到料想中的速死。相反，武士集团首领胜元生擒了他，并派自己的妹妹多香照顾他；而多香的丈夫，正是被纳森.欧格仁杀死的武士……\r 身处武士及其家属聚居的村落里，纳森.欧格仁竟然发现自己居然不由自主地爱上了武士文化，从武士道的精神与肉体修炼中，他似乎又找到了一个战士应有的荣誉感。同时，在多丽子的悉心照料下，似乎有某种微妙的感情在他们之间产生。然而，历史的车轮是不可逆转的，明治政府自然不会放弃现代化进程，武士与天皇军队之间终有一战。已经为武士道深深着迷的纳森.欧格仁该何去何从？"},{"id":1278,"p":"/gUOWmIVSp6ER06MWFvAXdUHInyW.jpg","b":"/vaRCS4CCFXcWz1j9GKd6rGLsQQ2.jpg","t":"戏梦巴黎","r":7.187,"y":2003,"rd":"2003-10-10","hs":1.417,"d":8.404,"mt":"movie","o":"1968年法国学运前夕，孪生姐弟伊莎贝拉（伊娃•格林）和雷奥（路易斯•加瑞尔）因为电影，与来自美国的留学生马休（迈克尔•皮特）成为好朋友。姐弟两人将马休带到家中做客时，马休得到两人同是大学教授的父母的喜爱，住进他们家中，慢慢地，他喜欢上伊莎贝拉。  学运开始后大学停课，三个年轻人因无所事事在房间里玩起有关电影导演和台词的游戏，游戏进行当中，伊莎贝拉知晓马休对她有意思，联合雷奥要求马休与她做爱，自此，由于父母出门度假，三人开始了如伊甸园般的日子，马休也慢慢发现伊莎贝拉和雷奥有不伦恋情，三人关系开始发生微妙的变化，而外面正如火如荼进行着的学运，似乎与他们无关。"},{"id":310,"p":"/7CfE3YTj3eEq3tBBDenTpMkcZiy.jpg","b":"/vZh2ZoBMyAiH8vYGqadyMBX50Gc.jpg","t":"冒牌天神","r":6.719,"y":2003,"rd":"2003-05-23","hs":1.388,"d":9.192,"mt":"movie","o":"金·凯瑞饰演一名运气奇差的电视记者布鲁斯．诺兰（Bruce Nolan）。在试图帮助流浪汉时被流氓围殴等一连串事故之后，他开始抱怨上帝（摩根·弗里曼饰演）没有做好分内的工作，没想到上帝此时出现在他面前，并把管理他所在的城市的工作交给他……"},{"id":153,"p":"/uomqRqnDtYQoLt2n9yO5KI00zgL.jpg","b":"/6ITVHoipvxAS8luzKtHTbPaHLtT.jpg","t":"迷失东京","r":7.385,"y":2003,"rd":"2003-09-18","hs":1.373,"d":7.268,"mt":"movie","o":"东京寂寞的夜空下，两个失眠的美国人在酒吧里相遇了。或许是眼底那份不自觉外泄的孤独令这对陌生男女悄然走到一起，他们在绝望中又若有所盼，暗自期待一次奇遇来改变一切……"},{"id":38242,"p":"/vocddjwTBE8NylY1Feq15WOf2NV.jpg","b":"/5MjPWU0z8M2bijbJ0mnZfI8dhyd.jpg","t":"白色巨塔","r":9,"y":2003,"rd":"2003-10-09","hs":1.355,"d":7.756,"mt":"tv","o":"财前五郎（唐泽寿明 饰）和里见修二（江口洋介 饰）是同期实习的医生，但二者却走上了截然不同的道路。财前凭借高超的个人技术成为了外科部实际上的第一教授。财前的咄咄逼人让即将退休的第一外科教授东真藏（石坂浩二 饰）感到威胁，东教授决定另立他人。因此极具野心的财前寻求其岳父——财前妇产诊所院长财前又一（西田敏行 饰）和第一内科教授鹈饲（伊武雅刀 饰）的帮助，通过贿赂和拉帮结派，历经波折，最终获得了第一外科教授的职位。而他的同期，第一内科助教里见却是位实事求是，热心研究的学者。二者的不同选择导致了最后不同的命运。位高权重的财前终于到达梦想的高处，却发现不胜寒风，悲剧也因此上演。本剧改编自山崎丰子的同名巨作。号称“日本国民级小说”。前后经历过五次翻拍，数次被搬上荧屏。内容直指医院的黑暗面，时隔多年，依旧具有现实意义。"},{"id":605,"p":"/x9nulMUM5YruTbWyPTIsP2Qyfo5.jpg","b":"/533xAMhhVyjTy8hwMUFEt5TuDfR.jpg","t":"黑客帝国3：矩阵革命","r":6.736,"y":2003,"rd":"2003-11-05","hs":1.337,"d":8.307,"mt":"movie","o":"第二集中，尼奥没有能从摧毁内部“母体”，他的身体在真实世界的飞船上陷于昏迷，思想却被困在介于“母体”和真实世界的中间地带，这个地方由“火车人”控制。墨菲斯和崔妮蒂等人知道了尼奥的情况，在守护天使的带领下，找到了“火车人”的控制者梅罗纹奇，经过一番激斗，将尼奥救了出来。此时，电子乌贼部队对锡安发起了猛烈的攻击，人类组织所有机甲战士展开顽强的抵抗，形势危在旦夕；尼奥和崔妮蒂驾驶了一艘飞船克服重重困难，到达机器城市，尼奥终于见到了机器世界的统治者“机器大帝”，双发谈判并达成了协议：尼奥除掉不受“母体”控制的史密斯，以换取锡安的和平。在“母体”中，尼奥和史密斯展开了关系人类生死存亡的最后决斗。"},{"id":9902,"p":"/nwYnlNBb8qmcyujxDQrM3fDapzX.jpg","b":"/ea0AQV7dE2fj7MNJUQispY2sgA8.jpg","t":"致命弯道","r":6.371,"y":2003,"rd":"2003-05-30","hs":1.328,"d":8.832,"mt":"movie","o":"克里斯（Desmond Harrington 戴斯蒙•哈林顿 饰）接到一份紧急的采访任务，他必须在3个小时之内赶到美国北卡罗来纳州的罗利市。原本应该顺利的形成却被一起交通事故打乱，一辆运载化学品的车辆翻倒，导致高速公路大塞车。万般无奈之下，克里斯选择一条人烟稀少的小路行进。另一方面，杰西（Eliza Dushku 艾丽莎•杜舒 饰）、卡莉（Emmanuelle Chriqui 曼纽尔•克莉琪 饰）、斯科特（Jeremy Sisto杰瑞米•西斯托 饰）、埃文（Kevin Zegers 凯文•席格斯 饰）和弗朗丝（Lindy Booth 林蒂•布丝 饰）等5位好友驱车前往山中露营游玩。谁知汽车半路离奇爆胎，等待救援时汽车又被突遇险情的克里斯撞上。众人结伴去附近求助，却未料到走入了变态食人魔所设下的重重陷阱……"},{"id":1584,"p":"/zXLXaepIBvFVLU25DH3wv4IPSbe.jpg","b":"/iv1ajZACUGHn4JztG9Z8yvbcmic.jpg","t":"摇滚校园","r":7.085,"y":2003,"rd":"2003-10-03","hs":1.26,"d":6.468,"mt":"movie","o":"杜威•费恩 是一名已过而立之年，却仍在为理想打拼的摇滚音乐人。他不屑于那种粗制滥造、充满向商业谄媚味道的虚伪乐曲，一心追逐真情实感的纯粹摇滚乐。为此，他和无数支乐队分道扬镳，至今事业无成，还面临被房东赶出去的窘境。杜威的男房东兼老友内德•斯尼勃利 此前曾是狂热躁动的死亡摇滚乐手，如今摇身一变成为了居家好男人以及代课老师。杜威闲赋家中时，偶然接到一通来自某中学的招聘电话，对方邀请内德迅速来学校代课。穷极无聊兼为生计所迫的杜威偷梁换柱，以内德的身份进入这所校风极为严谨的名门中学教学。学生们的死气沉沉一度让他倍感无聊，某天，杜威无意中发现孩子们的音乐天赋。于是，他瞒天过海，带领这群只知道读书的孩子们进入一个全新且乐趣无穷的摇滚世界……"},{"id":322,"p":"/hCHVDbo6XJGj3r2i4hVjKhE0GKF.jpg","b":"/4ycpMe25LYpzGW42U9amyW9gM53.jpg","t":"神秘河","r":7.744,"y":2003,"rd":"2003-10-07","hs":1.251,"d":5.34,"mt":"movie","o":"根据Dennis Lehane同名小说改编。三个童年时的好友阔别25年后在波士顿重新相聚，却是因为他们被卷入了其中一人的女儿被谋杀的案件中。吉米·马肯，大卫·博伊尔和西恩·德维童年时曾是好兄弟。他们一起在波士顿的大街上嬉闹，三家是亲密的邻居。他们的友谊似乎可以天长地久，直到一天其中一位的人生滑入了另一条轨道。年幼的大卫遭绑架这起事故改变了一切。在成长过程中，他们的关系瓦解了，越来越疏远。多年后，三个成年男人发现他们被一起悲剧事件再度联系在一起。吉米的女儿凯蒂被残忍地谋杀了，痛苦万分的吉米心中燃烧起复仇的怒火。而被指派负责这起案件的警官正是西恩和他的搭档惠特妮·鲍尔斯，他们的首要怀疑对象就是大卫。"}]