[{"id":18371,"p":"/9MerPDkd32Xc8tw7pEhizPqSqzX.jpg","b":"/8O90ZGiXWihkXkOlqGUUaPQummW.jpg","t":"我的野蛮女老师","r":6.5,"y":2003,"rd":"2003-01-30","hs":0.647,"d":1.849,"mt":"movie","o":"　　婉秀（金荷娜 饰）这名大二的学生因为家中经济条件的问题，不得不赚钱打工。婉秀找到了家教的工作，她的学生吉勋（权相佑 饰）是家中的少爷，读书不勤奋以致他即便与婉秀同年如今也只读高中。\r 　　吉勋娇生惯养性格暴躁，与婉秀见面便不断争吵。吉勋面对衣着老土的婉秀很不满意，但在长时间的相处以来，他才发现婉秀的纯真善良。同样，婉秀也发现吉勋即便是个公子哥儿，但他十分重情重意的。\r 　　两个人的故事又将如何继续呢？"},{"id":14797,"p":"/bCluhB1dwTmtHQjZbc7AxR2A1dX.jpg","b":"/aEnAGGbb0pHaiEb2b1Qj5H8FVGd.jpg","t":"天地英雄","r":6.3,"y":2003,"rd":"2003-09-23","hs":0.635,"d":1.805,"mt":"movie","o":"戍边校尉李（姜文）因违抗军令，不愿屠杀突厥的俘虏——一些手无寸铁的老人，妇女和孩子而被朝廷通缉，日本遣唐使来栖（中井贵一）因屡请回国而被朝廷贬为捕快，派往西域缉拿逃犯，二人相遇后，一场大战不分胜负，于是相约再战。 　　正在此时，他们迎头碰上了护送经书的朝廷商队、觊觎驼队的响马子安（王学圻）、曾被李所救的将军之女文珠（赵薇），而安的背后，似乎还另有主谋……"},{"id":41161,"p":"/xrdexKF3zLiGr9LVeuukcYBweGq.jpg","b":"/bDT3veKkGSr8Gf4yMpUJCMCRoXm.jpg","t":"大丈夫","r":6.2,"y":2003,"rd":"2003-08-11","hs":0.606,"d":1.665,"mt":"movie","o":"一天，郭天佑(曾志伟饰)、李永祥(陈小春饰)、徐娇(杜汶泽饰)及洪国波(贾宗超饰) 四人突然不约而同离开工作岗位，换上他们绝少穿着的黑色西装，搭上毫不起眼的普通的士，准备进行一项神秘行动：14小时的“偷食”行动。原来他们的老婆或恋人——一众太太团结伴到泰国拜佛，因而获得彻底自由的14小时。他们小心策划，部署一切，务求不会浪费时间。如期出发后，行动却意外频生、处处碰壁，大家开始怀疑意外并非偶然，而是有人暗中破坏，甚至怀疑四人中有告密者存在。与此同时，一辆神秘车子更是一直跟踪着他们。原来四人的太太女友突然折返，打算联手截击他们的“偷食”行动。 “偷食”行动能否如期进行，又将如何收场呢？"},{"id":79064,"p":"/ptI9zT3UEqYKWDlE5ogFbVFis5I.jpg","b":"/5G7uybUOep0LR2nfkQygbECflE4.jpg","t":"手机","r":5.8,"y":2003,"rd":"2003-12-17","hs":0.606,"d":1.67,"mt":"movie","o":"著名电视谈话节目《有一说一》的主持人严守一（葛优）在去电视台录节目时，把手机忘在家中，手机中所藏的他与情人的秘密被妻子余文娟发现，后者想起他人前人后的两张脸时，觉得婚姻失去意义，提出离婚。不久，戏剧学院台词课教师沈雪（徐帆）成为严守一新女友，两人度过一段快乐时光后，沈雪发现严守一的手机响铃方式由震铃改成了震动，产生猜疑和嫉妒。 原来严守一一直割舍不掉秘密情人——某出版社女编辑武月（范冰冰）。武月在火车餐车上与严守一偶然相遇后，开始对他穷追不舍，要他为出版社写书。因为武月能帮下岗的妻子余文娟找工作，严守一答应下来，不久两人成为情人。而为了不让沈雪发现武月的存在，严守一开始不断对沈雪说谎，生活朝一团糟糕方向发展。"},{"id":41198,"p":"/lr9jAfUS0C6MxBLvr3DsAvis64X.jpg","b":"/rm3u8BxwGsobw7L5FYD2uFga9An.jpg","t":"向左走向右走","r":7.3,"y":2003,"rd":"2003-08-11","hs":0.593,"d":1.597,"mt":"movie","o":"　　小提琴家刘智康（金城武）和翻译家蔡嘉仪（梁咏琪）的房间仅相隔一堵墙，然而由于总是在同一时刻同一地点一个向左一个向右走，他们从没遇见过。某天因为来到同一所公园，他们终于在一片水池的一端相遇，并且一见如故。一个快乐又甜蜜的下午很快过去，快黄昏时突降倾盆大雨，两人于匆忙分手时交换了电话号码，不料到家后发现写有号码的纸片已被雨水打湿成模糊一团。  　　为了让刘智康和蔡嘉仪今生都不能再见面，分别暗恋他们的小红和胡医生想出诡计，加上两人相遇的公园正在清拆，他们开始相信彼此之间真的没有缘分。"},{"id":32233,"p":"/ei4aA1J47Qa1Q9sfyCdqm3RX9Xn.jpg","b":"/yVgv80XIDcl1RGqT4Q1qVmnKlnr.jpg","t":"大块头有大智慧","r":6.5,"y":2003,"rd":"2003-09-27","hs":0.563,"d":1.492,"mt":"movie","o":"　　大隻佬（刘德华 饰）在跳艳舞时与前来扫黄的警花李凤仪（张柏芝 饰）相遇，同时，重案组亦在附近调查一起印度人杀人案。大隻佬逃跑时与逃走的印度逃犯不期而遇，最后逃犯逃走了，大隻佬被当成了嫌犯抓回了警局。其实大隻佬以前是大陆一名武僧，因好友小翠惨死，悲伤过度在树下不慎打死小鸟，对着小鸟坐禅7天7夜因而获得能看到因果的能力——看到结果时，便能看到因由。他看到了小翠的死是因果，他打死小鸟是因果，因无法平静接受这一切，他还俗了。\r 　　这次，他看到了李凤仪，看到了日军在杀人，便知她罪业太重，会遭遇横祸。为了帮助这位心地善良的警花，他开始暗中帮助她，帮她屡破奇案，救她于危难，希望能帮她洗刷罪业…"},{"id":61676,"p":"/fvYBgpLdemOhNEVLZZN1mnn8CHE.jpg","b":"/ryxeBhuXhldEQch918Ih2GLugNd.jpg","t":"忘不了","r":7,"y":2003,"rd":"2003-11-20","hs":0.54,"d":1.388,"mt":"movie","o":"阿文（古天乐 饰）是一个小巴司机，在一次交通意外中丧生了，他的新婚妻子小慧（张栢芝 饰）强忍伤痛也要继续生活下去，还要照顾阿文与前妻生下的儿子乐乐（原岛大地 饰）。她开着阿文生前用过的小巴开始新的生活，可是行内的人都看不起这个女小巴司机，踌躇满志却处处碰壁。大辉（刘青云 饰）同情她的遭遇，便开始教授她一些在行内需要注意的行规以及竞争的方法。迫于生活的压力，小慧想让乐乐过上好生活，便打算把乐乐交给他的生母抚养，大辉出面阻止，并承诺帮忙抚养乐乐，但其实大辉心中也有不少解不开的结，两个同样心事重重的人，走到了一起。"},{"id":34561,"p":"/6UGPCggFtq70xFq8SDWPo0hZ3tO.jpg","b":"/jegQMIfcXMktZH0oJ3yeZPsxstl.jpg","t":"紫蝴蝶","r":6.684,"y":2003,"rd":"2003-07-04","hs":0.528,"d":1.345,"mt":"movie","o":"1928年，伪满洲国的日本翻译伊丹英彦（仲村亨）离开中国情人丁慧（章子怡）返回日本，数年后他再回中国来到上海时，变身高级特务。而此时丁慧已成为地下抗日组织的成员，并与该组织首领谢明（冯远征）相爱。抗日组织去火车站接从外地聘请的暗杀日本情报人员山本的杀手时，误认其为小职员司徒（刘烨），混乱中，丁慧杀死司徒女友依玲（李冰冰），司徒则被伊丹英彦抓获。  对一系列遭遇无比迷惑的司徒被释放后，发誓要为依玲报仇。丁慧与伊丹英彦重逢，成为两股势力互相设局要利用的重要棋子，她本人正为误杀无辜饱受内心折磨。某个日本会所举办的舞会上，伊丹英彦告诉丁慧山本与谢明均已死，丁慧震惊想刺杀伊丹英彦之际，司徒持枪闯进舞会。"},{"id":11492,"p":"/qteDTAkK77mnWIxHDlp7Dh29tFy.jpg","b":"/r1TwMdrbwqRanwaaiWQcmEfcESC.jpg","t":"盲井","r":7.508,"y":2003,"rd":"2003-02-12","hs":0.508,"d":1.262,"mt":"movie","o":"在私人小煤矿做工的农民唐朝阳（王双宝）和宋金明（李易祥）发家致富的招数是，先套近乎将打工无门的外地农民认作亲人带到煤矿做工，在井下工作时制造“安全事故”将“亲人”杀死，再找矿主私了。两人在火车站盯上16岁的懵懂农村少年元凤鸣（王宝强）后，故伎重操帮其办了假身份证，更名后元凤鸣“成为”宋金明的侄子。  　　三人来到新一家小煤矿成为挖煤工人，元凤鸣的好学、纯朴、天真与体贴常令宋金明想起自己正在念书的娃子，生出恻隐之心迟迟不肯下手，与唐朝阳的矛盾日益激化，不久，唐朝阳给他定下最后期限。"},{"id":10744,"p":"/gq3cZxo7SS6HAXdaxObLIyw9N1r.jpg","b":"/7oVJSFrqARW4jRRimEqEpHKAp1Z.jpg","t":"倒霉蛋","r":6.713,"y":2003,"rd":"2003-11-26","hs":0.493,"d":1.231,"mt":"movie","o":"伯尼可以算是整个拉斯维加斯赌城最倒霉的人，这个大霉人却意外被赌场大老板一眼相中。赌场大老板聘请伯尼到赌场工作，利用其扫帚星特质来牵制赌场的幸运赌客。但是，霉人终于得到了上帝的垂青，伯尼遇见了他的幸运女神，陷入爱河的他运气急转直上，老板于是决定拆散伯尼的爱情，于是闹出了一场闹剧。"},{"id":21708,"p":"/abFUjJZHpxnvGxsGynDHt2gMnfz.jpg","b":"/2ae9oj1XDQPPyfO0luvL1HufUhk.jpg","t":"我的老婆是大佬2","r":5.7,"y":2003,"rd":"2003-09-05","hs":0.471,"d":1.146,"mt":"movie","o":"黑帮“剪刀派”首领车银珍在一次打斗中，头部受到重创昏迷过去，被一家中国餐馆的老板遇到，收留下来，车银珍醒来后发现自己失去记忆，根本想不起来自己是谁，后来就留在这家餐馆成为附近最好的外卖员。失去记忆的车银珍一直以来对自己的身世感到迷惑，甚至采用电击和雷劈的方法来使自己恢复记忆。最后为了伸张正义，为百姓除霸她又一次卷入黑帮争斗之中……"},{"id":38018,"p":"/5S7kpeVc6kNwgbcbA0sHxj3bzFQ.jpg","b":"/vVXhDutjuBldReR53ZZHYH34M7j.jpg","t":"灰眼珠的男孩","r":5.9,"y":2003,"rd":"2003-08-20","hs":0.424,"d":0.994,"mt":"movie","o":"　故事发生在1940年6月的法国巴黎，带着两个孩子菲利普（格雷戈瓦·勒普兰斯-林盖 Grégoire Leprince-Ringuet 饰）和凯西（Clémence Meyer 饰）的单身母亲奥迪尔（艾曼纽·贝阿 Emmanuelle Béart 饰）正因为蠢蠢欲动的战火而提心吊胆着。该来的总会到来，当枪炮声回荡在街头巷尾之时，这位坚强的母亲毫不犹豫的加入了逃亡的队伍中。对于孩子们来说，这段漫长的旅程意义不明，对于母亲背井离乡的决定，他们并不十分理解。\r 　　德军的飞机对逃亡的队伍进行了残酷的轰炸，奥迪尔和孩子们虽然逃过了此劫，但全部家当却都消失在了熊熊的烈火之中。就在无依无靠的三人不知该如何是好的时候，一个名叫伊万（加斯帕德·尤利尔 Gaspard Ulliel 饰）的男孩出现在了他们的面前。"},{"id":55650,"p":"/uoANTZvHzgaFxqcdRZ5qJabF1wy.jpg","b":"/2el4qMvnUVhe1GF9iJ2m1q2aSbY.jpg","t":"萨拉邦德","r":7.282,"y":2003,"rd":"2003-12-01","hs":0.391,"d":0.873,"mt":"movie","o":"　　一转眼，玛丽安（丽芙·乌曼 Liv Ullmann 饰）和约翰（厄兰·约瑟夫森 Erland Josephson 饰）分手已经快三十年了，在这些年月里，他们在各自的人生轨道上坚定的前行着，并无交集。某日，玛丽安忽然在冥冥之中感受到了约翰的召唤，她再度出现在了约翰的面前，深深埋藏在两人心底的感情死灰复燃。  　　如今的约翰早已和妻子离婚，儿子恩里克（伯杰·阿斯特 Börje Ahlstedt 饰）也早已经成家立业有了女儿卡琳（Julia Dufvenius 饰），虽然一家人住的相距不远，但随着时间的推移，玛丽安渐渐发现，在约翰和恩里克之间，存在着深深的隔膜。卡琳遵循着父亲的愿望考上了音乐学院，可恩里克却在之后选择了自杀。"},{"id":10930,"p":"/82lerrSCrvjaWm9sAXzrUECKqg7.jpg","b":"/osPfgq5zKWZrkXxb6rMvWzwyt8J.jpg","t":"恶之花","r":6.1,"y":2003,"rd":"2003-02-09","hs":0.26,"d":0.526,"mt":"movie","o":"富裕的中产阶级女主人决定竞选市长，男主人从不支持，留学美国多年回来的儿子与异父异母的妹妹（其实算是家族里的表妹）相爱了。 接着一封揭发这个家族三代以来的罪行（前纳粹份子，谋杀父亲，谋杀配偶，乱伦）的告密信件扰乱这养尊处优的家庭。 罪恶如同癌症基因，遗传到每一代成员。 丛林般的客厅，让身处其中的每个人，仿如流着恶露之华美植物。 夏布洛冷静批判中产阶级的镜位，让外在言行世故优雅的人类，现出人性的幽暗内在。"},{"id":36281,"p":"/rmHFzkfEdDsz0BwIlpgwmqdfUJx.jpg","b":"/mZ7RRQFQpTCU8U5Hhy89wv7lTvu.jpg","t":"沙罗双树","r":6.446,"y":2003,"rd":"2003-07-12","hs":0.228,"d":0.445,"mt":"movie","o":"　　1997年，炎炎夏日。奈良的街头巷尾弥漫着慵懒古旧的气息，时间缓缓流动，空气中仿佛能够感知到来自远古的颤动。一如许多花季少年，麻生家的双胞胎圭与俊欢笑、奔跑在蜿蜒曲折的巷道间。就在下一个转弯，命运瞬息转变。仿佛神隐一般，跑在前面的哥哥圭凭空消逝，这也令麻生家的时钟从此停摆。  　　五年过去，麻生一家的伤痛渐渐平复。俊（福永幸平 饰）已就读高中，他与青梅竹马的好友夕（兵頭祐香 饰）互有好感；父亲卓（生濑胜久 饰）专事自己的事业，母亲礼子（河濑直美 饰）则全心等待新生命的到来。某天，警察登门拜访，带来了消逝已久的圭的讯息……"},{"id":36658,"p":"/bIgHDHZNL3Uba9rXbMwlbYAmV2i.jpg","b":"/s8ftvFvafWWEhApISamHx32bx6h.jpg","t":"X战警2","r":7.03,"y":2003,"rd":"2003-04-27","hs":0.211,"d":0.404,"mt":"movie","o":"在一次政治要人遭到暗杀后，所有的矛头又一次指向变种人。这一次，X教授也感到压力大增，以致于跟美国总统都要就此事进行磋商。一个拥有很高声誉的前将军，率领着反对变种人的联盟连续对X教授施压。万磁王在这种情况下，不得不寻找与X教授联手抵抗前将军的方式。金钢狼的身世也将进一步揭晓。"},{"id":1558,"p":"/p8zlm6zE8NKgxCBr5UEOW17o488.jpg","b":"/kqcBzC4MM20NRHUKoGG25aZBswS.jpg","t":"性窦初开","r":6.6,"y":2003,"rd":"2003-07-02","hs":0.152,"d":0.279,"mt":"movie","o":"这是一部有关男人成长的艺术电影。也有人把其称作德国版的“美国派”。故事从1982年的德国讲起，即将走出校园的少年赫尔穆，喜欢上了少女布丽塔，于是，两个同样渴望爱的少男少女走到了一起，在圣诞夜的亲密接触后，布丽塔告别了赫尔穆去了美国读书，怅然若失的赫尔穆感到十分彷徨，他开始主动接触身边的女孩，一段风流日子后，一切都成为过去，随着阅历的丰富，父母的离异，蒂娜的真情，让他变得成熟了，也懂得了什么是自己真正的需要。"},{"id":95536,"p":"/lFEiK7ErxR6StFQl0lY4iNY8J7k.jpg","b":"/5Je5W2w1AtehkR1VZJGXsAyqWof.jpg","t":"会说话的照片","r":6.667,"y":2003,"rd":"2003-08-31","hs":0.152,"d":0.279,"mt":"movie","o":"　　罗莎（雷奥勒·希尔维拉 Leonor Silveira 饰）是一位大学历史老师，她带着女儿乔纳（Filipa de Almeida 饰）踏上了驶往中东的邮轮，去寻找在那里生活的丈夫。一路上，母女两人经过了法国、意大利和希腊，面对只在书本里见过的壮阔景色，乔纳和罗莎都感到十分兴奋。\r 　　一路上，罗莎结识了法国企业家弗朗西斯卡（斯蒂芬尼娅·桑德雷莉 Stefania Sandrelli 饰），意大利模特黛尔菲娜（凯瑟琳·德纳芙 Catherine Deneuve 饰）和希腊的兼职演员海伦娜（艾琳·帕帕斯 Irene Papas 饰），他们彼此交换着人生的故事，谈得十分投机。然而，一场突发的恐怖事件中断了罗莎和乔纳的惬意旅程，有恐怖分子扬言在邮轮上安装了炸弹，而惊慌失措的母女两人未能够登上渐渐远去的救生艇。"}]