[{"id":13688,"p":"/v8xUyWtRrFmZ5iVEHI0pbQuxHD5.jpg","b":"/7y0ol1zsvs0GbYR0BdTvWdOIDHo.jpg","t":"长江七号","r":7.341,"y":2008,"rd":"2008-01-30","hs":1.34,"d":5.597,"mt":"movie","o":"小狄是一个在贵族学校念书的穷孩子。他诚实善良，却总是遭到富家子的欺负和嘲笑。小狄和爸爸住在一所废弃的旧房子里，爸爸每天拼命的工作，就是为了让他念好书，将来出人头地。平日，小狄总是很乖，就算体育课因为没有运动鞋而被老师罚站，他也从不埋怨爸爸。可是这一次，为了一个大家都有的玩具，小狄跟爸爸发起脾气来。爸爸买不起，就在垃圾堆里捡了一个“球”给儿子玩。谁知，这个透明的小球却变成一只活泼可爱，拥有超能力的太空狗。小狄欣喜极若狂，给他取名叫“长江七号”。小狄梦想着用七仔的超能力考100分，却没想到七仔非但没有帮到他，却让他得了个零蛋。他偷偷修改了成绩单，跟爸爸说了一次谎。爸爸大怒，小狄离家出走，赌气要凭真本事考好成绩给爸爸看。谁知，正当小狄笑着，拿着成绩单的时候，工地发生事故，爸爸从楼上摔了下来……"},{"id":13635,"p":"/eG5g3zpMOmacHICjAj1OAgx9geI.jpg","b":"/nnSjkUOJGfKTy4bnVPsbl4pyL0x.jpg","t":"头号公敌","r":7.313,"y":2008,"rd":"2008-10-22","hs":0.696,"d":1.66,"mt":"movie","o":"雅克·梅斯林是70年代末期法国著名的大盗，曾犯下多起持械抢劫和杀人案，也是有名的越狱犯。他善于伪装自己，曾以不同的面貌混迹人群，人称“千面大盗”。他在18个月的血腥逃亡之后，1979年11月2日在巴黎克利尼扬古尔门（PORTE DE CLIGNANCOURT）被特警队击毙。本片叙述梅斯林早期的经历，从1959年阿尔及利亚战争开始，当时梅斯林在战场上服役，这段经历标志了他“天真时期的结束”，使他成为一个“无政府主义者和对现状不满的人”。"},{"id":9539,"p":"/AtKUBX1POUsCNf74VA1wtxdyDzG.jpg","b":"/7PzMIZkM8IJU6xDZB4DHTouHYvR.jpg","t":"殉难者","r":7.31,"y":2008,"rd":"2008-06-12","hs":1.228,"d":4.512,"mt":"movie","o":"露西童年时被一神秘组织绑架，在那一年的黑暗岁月里，她饱受折磨。最终她趁守卫不注意逃脱，在孤儿院结识了新的朋友安娜。然而露西心灵受到严重创伤，她经常能够看到一个全身赤裸、伤痕累累的恐怖女人对她进行恐吓与追杀。露西就在恐慌与悲痛中度过了童年。  15年后，经过一番追查，露西和安娜查到了当年的行凶者之一。露西将对方一家杀害，却仍无法摆脱童年的梦魇，最终在歇斯底里中自杀身亡。悲伤的安娜很快被那个神秘组织抓到，她将如朋友一样，被迫成为传说中的殉道者……"},{"id":17077,"p":"/l2h8gcdvvk9SUNppEc40ArdHZfL.jpg","b":"/btlEOyb3XB9lVYkJmv0RNnWtVrS.jpg","t":"永恒记忆","r":7.304,"y":2008,"rd":"2008-09-24","hs":0.423,"d":0.83,"mt":"movie","o":"本片是瑞典史上首位女性摄影师玛丽亚·拉森的传记片。20世纪初的瑞典，社会动荡，物质生活与精神生活双双匮乏。玛丽亚（Maria Heiskanen 玛丽亚·海斯卡尼 饰）是个普普通通的家庭主妇，操持着一个并不富裕的家，一次偶然的博彩，让她中了一台相机，她的人生就此改变。她开始偷偷学习拍照，并对此非常着迷，她拍下孩子成长的 样子，随手发现的美景，慢慢的，她开始有能力为邻居拍照，赚点钱，他们也对照片特别满意，国王来访时，她也被请去拍照……当然，这一切要背着她的酒鬼丈夫。经常冲印照片令玛丽亚与当地小照相馆老板佩特森（Jesper Christensen 饰）熟悉起来，他是她的伯乐，一直称赞她的天赋，鼓励她拍下去，二人产生淡淡的情愫，最终发乎情止乎礼，湮没在时光里，唯有玛丽亚拍下的美妙照片，至今留存……"},{"id":15362,"p":"/grGCEm89Mu1iSgF3e2ZGpizQCMH.jpg","b":"/czLjLCZTie8Oaf9Bz9ANhsD705i.jpg","t":"头号公敌2","r":7.3,"y":2008,"rd":"2008-11-19","hs":0.69,"d":1.64,"mt":"movie","o":"《梅林: 死亡本能》在法国电影院上映一个月之后，吸引了180万观众。故事的下集《梅林：头号公敌》趁热打铁于2008年11月19日推出。雅克·梅林是70年代末期法国著名的大盗，曾犯下多起持械抢劫、绑架、越狱和杀人案。导演在下集故事中致力于塑造一个浪漫传奇，不顾其血腥罪行，似乎想把这位天性暴戾、狂妄自大的江洋大盗描述成一名犯罪明星，并把他提升到英雄的位置。"},{"id":14073,"p":"/gPjgeywFNTlh9IUuXWy85nn4h8J.jpg","b":"/n19pClzY673UkZvECNZMDO2ViMP.jpg","t":"阿克巴大帝","r":7.3,"y":2008,"rd":"2008-02-13","hs":1.052,"d":3.471,"mt":"movie","o":"本片讲述了16世纪莫卧儿王朝第三代君主阿克巴大帝（里提克·罗申 Hrithik Roshan 饰）与妻子拉杰普特族公主珠妲（艾西瓦娅·雷 Aishwarya Rai 饰）之间的爱情故事。  为了建立一个幅员辽阔的帝国，阿克巴大帝一路征战，在征服了兴都库什山脉之后，他将帝国从阿富汗扩张到孟加拉湾，从喜马拉雅山到哥达维利河。作为一个终身信奉伊斯兰教的君主，为了表示他对印度教徒的尊重，阿克巴与印度教拉杰普特族联姻。这赢得了为他效忠的拉杰普特族人的跟随，给了他很大的力量支持，然而拉杰普特族公主珠妲却不甘于成为宗教政治和宫廷争斗中的棋子，深藏怨恨。征战疆场上的阿克巴大帝最终又能否赢得公主珠妲的心，获得真爱。"},{"id":19486,"p":"/3rb2wLRWG7aVQ6y6yjPhzZRQBIT.jpg","b":"/g5S99QOptmAp7jJ6ujpmeveZmPP.jpg","t":"我的机器人女友","r":7.3,"y":2008,"rd":"2008-05-31","hs":0.916,"d":2.7,"mt":"movie","o":"生日没有任何人祝福，这样过着寂寞生活的大学生次郎（小出惠介饰）在20岁生日那天突然遇到了生命中的那个“她”（绫瀨遥饰）。二人共渡了一个美好的夜晚。是夜，“她”从次郎的眼前消失了。一年后的生日，本以为还将回归寂寞生活的次郎再次遇到了 “她”。这一次，“她”讲出了惊天的故事：“我是未来次郎你创造的机器人，回到过去来保护你免受灾难。”就这样，“她”住进了次郎家中，开始了与次郎的同居生活。机器人女孩不仅在家里照顾次郎，而且还去大学和打工的地方看次郎。她利用特殊能力屡屡帮助次郎，还把他带往过去享受快乐的时光旅行。次郎渐渐爱上了她，爱上了这个没有情感的机器人。为了让她嫉妒，次郎故意和别的女孩约会，然而机器人根本不懂什么是嫉妒。绝望的次郎一气之下把机器人女孩赶出了家门，随即独自一人伤心不已。一天，大地震突然爆发，次郎坠楼濒危。在混乱的局面中，次郎与机器人女孩意外重逢。他们之间的爱创作出奇迹，战胜了次郎死于事故的命运，超越了生物人与机器人的隔阂……"},{"id":15003,"p":"/ahauAmDwh3r4bPJsl8iWKduOI1M.jpg","b":"/umEjgwcWIjWHoxrKTS8QPMMJjDz.jpg","t":"女拳霸","r":7.3,"y":2008,"rd":"2008-02-06","hs":0.802,"d":2.113,"mt":"movie","o":"将司（阿部宽 饰）是一个来自日本的黑社会头目，在一次与泰国黑帮的交易冲突中，对方容貌妖艳、身手矫捷的女子成员阿欣（Ammara Siripong 饰）引起了他的注意。在此之后，两人开始交往，然而日本和泰国的帮派冲突却逐渐升级。最终，阿欣为了救心上人而背叛了自己的老大。将司迫于无奈逃回日本，阿欣则留在泰国，独自生下女儿阿珊。阿珊从小患有自闭症，但她却有着非凡的能力，她能迅速记下并掌握复杂的格斗动作。数年过后，成年的阿珊（杰佳·亚宁JeeJaYanin 饰）俨然成长为一个出色的格斗高手。"},{"id":18570,"p":"/q9bPzpk4PdwKckVcj1Zkhz29FkX.jpg","b":"/1xMMkeXynf8w11eXqEC3HCLhzt5.jpg","t":"食品公司","r":7.3,"y":2008,"rd":"2008-09-07","hs":0.374,"d":0.696,"mt":"movie","o":"　　随着工业文明的高度发展，各种各样的食物也变得供不应求，但在这看似繁华的背后，食品安全却已到了不容忽视的地步。影片从快餐业入手，逐步向种植业、畜牧业、养殖业延展开去，揭露了大型食品公司经营者为了获取高额利润不惜改变动植物的生长方式和生长周期，他们在经营上取得丰厚的利润，而代价却是公众的健康和安全。在看似清洁的食品加工流水线上，沙门氏菌和希氏大肠杆菌毫无阻碍渗透到食物当中，毒害着人类的生命。由于政策等方面原因，人们无法也无力拒绝大公司强加于身的迫害。在金钱和欲望面前，我们自取灭亡……  　　本片荣获2009年华盛顿影评人协会最佳纪录片奖。"},{"id":75677,"p":"/quTWFvkO0wjK4oJeG6GWQxpcZ4G.jpg","b":"/5TGFRIZkxj64Ee0lpANQsUb9YeO.jpg","t":"李米的猜想","r":7.3,"y":2008,"rd":"2008-09-18","hs":0.622,"d":1.438,"mt":"movie","o":"出租车司机李米嘴里一直叨叨着神秘的数字，坐她车的乘客都得回答她一个问题：见过这个男人吗？李米的男友方文已经失踪四年，然而在这四年里又一直不停地给她写信告知近况，找不到恋人的李米把他的照片贴在杂志里让人辨认，每天生活在极大的折磨下。这天她载了一对从云南来昆明等待交易的毒贩子裘水天和裘火贵，这对毒贩在交易时发现“接头人”莫名其妙坠桥而亡，慌张失措时又遇见回头找钱给他们的李米，仓皇上车的裘火贵企图从李米这里抢回损失的金钱回老家。李米利用时机报警，但随后裘水天拜托李米寻找自己的初恋小香而放走了她。这边坠桥的“接头人”撞上了马冰和菲菲的车头身亡，马冰和菲菲不由自主地牵扯到这宗命案里。正好被逮捕裘家兄弟的警察叶倾城和李米发现了方文的踪迹——马冰和方文长得一模一样！只是马冰对于李米的相认十分淡漠，李米等了四年的，竟是这样一个结局吗？叶倾城亦开始怀疑马冰的真实身份。"},{"id":11499,"p":"/lZpRflNIP0OjRx6YydSiDH7L8Oy.jpg","b":"/20wSDAS6rUWhkZQ2PxPC9TRsAd1.jpg","t":"对话尼克松","r":7.278,"y":2008,"rd":"2008-10-15","hs":0.604,"d":1.338,"mt":"movie","o":"　　尼克松（弗兰克·兰格拉 Frank Langella 饰）在水门事件后下台，却始终未曾对公众承认过自己的错误，欠美国人民一个道歉。福斯特（麦克·辛 Michael Sheen 饰）是一个在澳大利亚主持脱口秀的英国花花公子，在直播中看见尼克松搭乘直升飞机离开白宫时萌生采访他的意念并决定付诸实践。\r 　　没有人对福斯特抱有期望，没有电视公司愿意出钱购买他的采访，朋友约翰（马修·麦克费登 Matthew Macfadyen 饰）找来业内著名的新闻人鲍勃（奥利弗·普莱特 Oliver Platt 饰）和对尼克松研究颇深的詹姆斯来组成一个小组，开始进行资料挖掘。福斯特自己掏钱付了头笔的采访费，获得了与尼克松见面的机会，并且敲定了连续采访的日子。小组拼命准备问题以便逼尼克松在采访中认罪。尼克松的智囊团也在忙碌地准备应答，他们从不把福斯特放在眼内。正式采访开始，福斯特招架不住尼克松滔滔不绝的自辩，这一切让福斯特破釜沉舟，寻找突破口……　"},{"id":8276,"p":"/bHawxN3ntPSUWoHpzLD4z574z3Q.jpg","b":"/y9Vcx8he3TErcPKSY56PX5tRMTl.jpg","t":"爱你长久","r":7.268,"y":2008,"rd":"2008-03-19","hs":0.431,"d":0.847,"mt":"movie","o":"朱丽叶特（Kristin Scott Thomas 饰）亲手杀死了自己只有6岁的儿子，她被判入狱15年，期间丈夫与之离婚，父母和她断绝关系，只有小妹妹莉偷偷思念着疼爱自己的姐姐。\r 15年后，朱丽叶特出狱，暂住莉（Elsa Zylberstein 饰）的家中。因其犯罪背景，朱丽叶特在求职过程中处处碰壁，妹夫卢克（Serge Hazanavicius 饰）也对她心存芥蒂。随着时间推移，冰冷自闭的朱丽叶特逐渐和妹妹一家人相处融洽，工作步入正轨，也有了心仪之人。这时，莉却无意中得知了姐姐亲手杀死孩子的真相……  本片荣获2009英国学院奖最佳非英语片奖、2008柏林国际电影节天主教人道精神奖、2008欧洲电影节最佳女主角奖。 ©豆瓣"},{"id":12162,"p":"/qhsM26ToVbM8zIHDOCvMgmvRmVv.jpg","b":"/9UAhRDffrWkOwxqzqAF6ls1iEZ8.jpg","t":"拆弹部队","r":7.255,"y":2008,"rd":"2008-10-10","hs":1.177,"d":4.143,"mt":"movie","o":"伊拉克反叛武装和驻伊美军之间的残酷斗争，就像是在玩着一场旷日持久的猫鼠游戏。本片就是讲述了一组美国拆弹专家被派往巴格达执行任务，在那里每个当地人都像是潜在的敌人，每一个目标都像是伪装的炸弹，他们必须小心翼翼，稍不留神就会付出生命的代价。"},{"id":10360,"p":"/sqyY9D7BSjtVQtbrwK0VyrT5xRN.jpg","b":"/34N9iKlR8FdXiu8r8pSpKcyFUVh.jpg","t":"饥饿","r":7.248,"y":2008,"rd":"2008-05-15","hs":0.792,"d":2.052,"mt":"movie","o":"影片由迈克尔·法斯宾德领衔主演，饰演激进组织北爱尔兰共和军成员鲍比·桑兹。1981年正值铁娘子撒切尔夫人执政期间，关押在梅兹监狱的共和军囚犯为了争取政治地位而发起的绝食抗议行为。影片围绕于桑兹死前最后六个星期的生命历程而展开。故事开始于监狱警卫雷蒙德·洛韩准备离开去工作，临走之前他检查了汽车里的炸弹，穿上了放在衣帽间里的制服，并且对同事的搭讪不予理睬。监狱里新来的爱尔兰共和军犯人戴维（布莱恩·米利根饰）拒绝穿上囚服，于是被贴上了“不合作”的标签。而他的新室友格里（利姆·麦克马宏饰）则干脆用粪便把房间弄得臭气熏天。很显然，他们是在宣泄对监狱政权的强烈不满。本片的主人公就是被北爱尔兰人尊为英雄、因罢工绝食而死的桑兹，他坚信自己是由于政治方面的不公正对待而关押在此并且也会为此付出生命的代价。绝食六十六天之后，包括桑兹在内有十名共和派囚犯饿死。鲍比·桑兹由反拘押票选入国会，桑兹死后由他的代理人欧文·卡龙接替议席。"},{"id":10139,"p":"/upe70YfyVNRFxlaZBu5BHBh0Zht.jpg","b":"/8rBBojmT5vwkuVh2hFWBkbWtlBX.jpg","t":"米尔克","r":7.239,"y":2008,"rd":"2008-11-05","hs":0.947,"d":2.774,"mt":"movie","o":"　　哈维•米尔克（Harvey Milk），被美国时代杂志评为20世纪代表人物之一的同性恋政治家。\r 　　1970年，年届不惑事业有成然而感情生活却一路坎坷的小商人米尔克（Sean Penn 西恩•潘 饰），偶然邂逅了年轻英俊的男子斯科特•史密斯（James Franco 詹姆斯•弗兰科 饰），两人迅速陷入热恋，米尔克自此也开始认识到自身真正的性取向。不久他们搬到旧金山卡斯特罗街，合力经营一家摄影器材商店。随着两人恋情的公开化，小店逐渐成为同志们的聚集地，最后扩展到整个街区。\r 　　然而同志在当时仍不为公众所接受，他们依然受到种种不公平的待遇。米尔克有感于此，决心从政，竞选城市监察员，以一己之力推动政府改善同志们的境遇。屡战屡败的米尔克最终获得成功，却也遭到保守势力的责难与攻击……\r 　　本片荣获2009奥斯卡最佳男主角奖（Sean Penn）和最佳剧本奖、2009独立精神最佳剧本奖和最佳男配角奖（James Franco）。　"},{"id":25746,"p":"/gm1Y7sJkXbWv2yS0drqqpLZJems.jpg","b":"/t2JVomKXhwVvIPp85vxIAJdLjEE.jpg","t":"母亲","r":7.2,"y":2008,"rd":"2008-01-26","hs":0.653,"d":1.551,"mt":"movie","o":"1937 年，太平洋战争如火如荼。居住在东京的野上一家过着平静而幸福的生活。只是在这战争年代，幸福是多么奢侈和脆弱的一件事。身为进步作家的一家之长野上滋因左倾思想被当局以妨害治安维持法的罪名逮捕，不久即受迫害致死。妻子佳代强忍悲痛，坚强地抚养一双女儿初子与照美。他用自己一生的幸福和无私的母爱，护佑着孩子们健康成长。"},{"id":19079,"p":"/iiLMczPwwJE9sKjkg4Khdh3oFFn.jpg","b":"/stRc4geXiW3F2wZGxNt6EkasqfH.jpg","t":"菲比梦游奇境","r":7.2,"y":2008,"rd":"2008-02-07","hs":0.5,"d":1.043,"mt":"movie","o":"　　9岁女孩菲比（艾丽•范宁 Elle Fanning 饰）进入学校话剧团，饰演《爱丽丝梦游仙境》的主角爱丽丝，话剧老师道吉尔小姐（帕特里西娅•克拉克森 Patricia Clarkson 饰）对菲比赞誉有佳。但话剧团外的菲比却问题重重，因向同学吐口水和无法控制自己的行为而屡遭麻烦。菲比的母亲希拉里（菲莉丝蒂•夏夫曼 Felicity Huffman 饰）拒绝承认菲比身患强迫性神经官能症的事实，面对多重压力，希拉里与丈夫皮特（比尔•普曼 Bill Pullman 饰）的矛盾频繁升级。与此同时，菲比的症状日益加剧，头脑中的幻象与现实的界限越来越模糊，而校方也对道吉尔小姐对孩子们的教育方法不满。精心排演的《爱丽丝梦游仙境》最终还能公映吗？"},{"id":26752,"p":"/rQhLdiP77q7gKSy8tQRF4ROOVhL.jpg","b":"/t6gJMFAjBGUSnUUJ6cHUQ0lzf8Z.jpg","t":"无声婚礼","r":7.2,"y":2008,"rd":"2008-11-21","hs":0.304,"d":0.545,"mt":"movie","o":"故事发生在1953年的9月罗马尼亚的一个小村庄里，兰库 和玛拉 即将迎来他们盛大的婚礼，这一对男女是如此的相爱，除了做爱与结为夫妻，他们似乎再也无法找到什么更好的方式来传递他们的感情。然而，就在这大喜之时，传来了独裁者斯大林去世的消息，为了表达对他的祭奠，兰库和玛拉被告知他们必须取消婚礼。 对于兰库和玛拉来说，一个无关紧要的人的死亡怎么能够阻挡他们的爱情？一场无声婚礼应运而生，这里的无声代表了彻底的静默，没有语言，亦没有碰撞，拉扯，咀嚼所带来的任何声响。对强权和独裁的反抗带给了村民们久违的快乐，却也让这特殊的婚礼最终演变成为了一场葬礼。"},{"id":18384,"p":"/qTalmKKbFZBZPNougl8vHHDGita.jpg","b":"/usQsY5Db8SxKDALitFgMj1iJU9V.jpg","t":"非常主播","r":7.2,"y":2008,"rd":"2008-12-03","hs":0.784,"d":2.071,"mt":"movie","o":"10多岁少女们永远的偶像南贤秀（车太贤饰）曾经是一名骄人气组合的成员，现在虽然已三十好几，仍旧是最当红的明星，他主持的电台节目一直是收听率的冠军。可是，这样美好的日子被一位神秘的不速之客打破了，名叫黄贞楠（朴宝英饰）的20岁女孩自称是节目的忠实听众，并且是贤秀的私生女，还带了一个小孩说是他的孙子。这可让贤秀惊诧得几乎晕过去，故事从这样拉开序幕……\r 从此，贞楠便像是贤秀的影子一样，他去哪，跟到哪。为了不让放送局和自己的粉丝知道这件事情，贤秀可真是绞尽脑汁想了各种奇招。可是作为一个人气明星，如果这个秘密公诸于众的话，那么他真的就是玩完了！后辈早就对他的位置虎视眈眈已旧，加上放送局里的明争暗斗，贞楠的纠缠令他四面楚歌，结局将会是怎样？"},{"id":14306,"p":"/uiF0sQ64eZtVDL78sF1WYwUTSkn.jpg","b":"/tVoWbAAfTDIhTeo78SbA2V6mv8E.jpg","t":"马利和我","r":7.194,"y":2008,"rd":"2008-12-25","hs":1.131,"d":3.886,"mt":"movie","o":"约翰（欧文·威尔逊 Owen Wilson饰）和珍妮（詹妮弗·安妮斯顿 Jennifer Aniston 饰）是一对正沉浸在幸福中的伉俪，婚后不久，他们前往佛罗里达州的西棕榈海岸的生活，并各自在新闻界找到满意的工作。按照传统的模式，这个已经步入正轨的家庭可以迎接新成员的到来了。不过约翰夫妇似乎对此尚未做好准备，在朋友萨宾斯坦（埃里克·迪恩 Eric Dane 饰）的建议下，约翰决定送给妻子一条黄色的拉布拉多犬，以此作为育儿之前的演练。这条名叫马利的小家伙就这样进入约翰的家中，它调皮捣蛋，不知疲倦，给约翰夫妇惹来不少的麻烦，却也同时成为这个家中不可或缺的一员……"},{"id":14359,"p":"/ydbTvChNwAnc8CyO6CQ4rQA2lk6.jpg","b":"/aoFXpKQtJxFA4opHpVKzh0DLdzp.jpg","t":"虐童疑云","r":7.191,"y":2008,"rd":"2008-12-12","hs":0.918,"d":2.648,"mt":"movie","o":"　　1964年，美国纽约布朗克斯区，圣尼古拉斯天主学校。修女阿洛伊修斯•贝维尔（Meryl Streep 梅丽尔•斯特里普 饰）令行禁止，教条严明，为学生们所畏惧；而新来的布伦丹•弗林的神父（Philip Seymour Hoffman 菲利普•塞默•霍夫曼 饰）则态度和蔼，处事开明，受到学生们的喜爱。\r 　　这期间，弗林尤其关心学校内有史以来第一位的黑人学生唐纳德•米勒（Joseph Foster 饰）。某天，詹姆斯修女（Amy Adams 饰）将唐纳德的奇怪表现报告给贝维尔修女。贝维尔认定弗林正与男孩发展不正当的关系，她决心不惜一切代价制止。然而事实究竟怎样？"},{"id":15067,"p":"/eFdJCtBBbtMenYNqnPnGboQ4p3U.jpg","b":"/gec3e76TRGUBx1Ut0c6yuSahVDp.jpg","t":"好家伙、坏家伙、怪家伙","r":7.168,"y":2008,"rd":"2008-07-16","hs":1.087,"d":3.682,"mt":"movie","o":"　　上世纪三十年代，世界局势动荡不安。日本入侵朝鲜，使得大批流亡者涌入与朝鲜接壤的中国满洲，这片荒芜的平原很快成为不法之徒的栖息场所和暴力乐园。  貌不惊人的小土匪尹道九（Song Kang ho 宋康昊 饰）只身打劫甘道线火车上的几名日本军官和银行家金丸。同一时刻，冷血匪首朴昌二（Lee Byung Hun 李秉宪 饰）亦率部众劫停火车，其间更与赏金枪手朴道元（Jung Woo-sung 郑宇成 饰）发生火拼。混乱中道九卷走日本人财物跳车逃跑，各方势力却对他穷追不舍。不久道九醒悟，原来土匪和军人的目标不在他手中的财物，而是一张大清国在满洲里的藏宝图……"},{"id":12473,"p":"/mnWfHylafgisgfxkYSXpRiSBbA8.jpg","b":"/8Bd7vVrxSyeKO8JraeVe2YNLLeg.jpg","t":"人生访客","r":7.162,"y":2008,"rd":"2008-02-21","hs":0.695,"d":1.693,"mt":"movie","o":"　 怀特·沃尔是康乃狄克大学的一名经济学教师。妻子的故去给他带来了巨大的痛苦，沃尔只能通过无休止工作来使自己获得解脱。孤独沉闷的生活让沃尔感到厌烦，他渴望激情，想竭力寻找生活的意义。 因为要参加学术会议，沃尔来到自己在纽约的公寓。自从妻子去世之后，他已经很长时间没有来过这里了，可令他惊讶的是，房间里充满了生活的气息，公寓里甚至还摆放着盛开的鲜花。这里竟居住着一对年轻情侣！ 经过沟通，真相大白：原来这对夫妇被“租”房子给他们的熟人骗了！在公寓真正的主人面前，年轻情侣——来自叙利亚的塔瑞克和来自塞内加尔的伊赛成了无家可归的人。然而好心的沃尔没有让他们露宿街头，他宽容的收留了这对可怜的情侣。 最初的误会没有阻碍友谊的发展，怀特和鼓手塔瑞克克服了文化上的巨大差异，通过一只很具民族特色的鼓，成了好朋友。在轻快的鼓点声中，怀特找到了久违的快乐，并被塔瑞克的才华和激情深深感染。 后来，他又跟随塔瑞克参加了少数族裔朋友的聚会，聚会中，以鼓声为载体的异域文化让怀特产生了共鸣，更重要的是，鼓声震开了他曾经一度非常沉重的心灵。 快乐总是短暂。一天，塔瑞克在与怀特从中央公园返回的途中，因为跳过地铁旋转门而被捕，尽管事实上他已经买了票。这件事引起了一个大麻烦，因为警察发现塔瑞克没有合法身份，塔瑞克被送到了皇后区的非法移民拘留中心。 出于对这对情侣的同情和强烈的责任心，沃尔决定帮助塔瑞克，而塔瑞克的母亲由于许久没有得到儿子的消息，也从密西根来到了纽约。他们有了共同的奋斗目标，那就是要让塔瑞克重获自由！ 两个人在这个过程中互相鼓励，两颗心也渐渐感受到了彼此的温暖。在探监室玻璃墙的两端，怀特与塔瑞克还只能通过电话进行交流。但是友谊不会因此而阻断，他们，这对乐观的朋友，在各自的身上又敲起了熟悉欢快的节奏…………"},{"id":13012,"p":"/1eYGh6DETJFXQt5PWjV8lp8YZvx.jpg","b":"/petZXpswyEMya01VPVBfp82lAer.jpg","t":"监狱生活","r":7.147,"y":2008,"rd":"2008-07-17","hs":0.927,"d":2.734,"mt":"movie","o":"故事的主人公是一个家庭至上的男人，某天晚上他为了保护家人不受伤害，结果实施正当防卫杀死了夜闯民宅的盗贼。没想到随后他却被判处3年徒刑。　　监狱里的日子非常难熬，外面社会的道德准则在这里统统被抛弃。备受折磨的主人公，为了能活着等到出狱的那天，决心改头换面，在可恶而暴力的监狱长和狱友间左右周旋，坚强而隐忍的活下去……"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.141,"y":2008,"rd":"2008-07-10","hs":1.09,"d":3.709,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":14325,"p":"/l4bOPaxwx1WebQXTeqXzXwf9n3M.jpg","b":"/aIGwGMQFPniaRZ3YxKHX7BHhgz6.jpg","t":"生命快车","r":7.1,"y":2008,"rd":"2008-10-10","hs":0.617,"d":1.419,"mt":"movie","o":"这部电影改编自美国著名的橄榄球好手厄尼·戴维斯（Ernie Davis）的生平，他是第一位获得美国大学橄榄球联盟最高奖项海斯曼奖（Heisman Trophy，相当于最有价值球员）的非裔美国人。他在1960和1961年带领锡拉丘兹大学橄榄球队两次获得全国冠军。但他毕业后，未能参加职业橄榄球比赛，因为他被诊断出患有白血病，第二年他就遗憾地告别了人世。"},{"id":25142,"p":"/kCqZnLWldG2Qj2zClP3vCWMCu41.jpg","b":"/wiUJmoTut7x7FdWB9s0kapnVXjQ.jpg","t":"将爱放逐","r":7.1,"y":2008,"rd":"2008-03-27","hs":0.56,"d":1.229,"mt":"movie","o":"艾利克斯（康斯坦丁·拉朗尼柯 Konstantin Lavronenko 饰）和妻子薇拉（玛利亚·邦妮薇 Maria Bonnevie 饰）带着孩子们来到了位于乡间的老家度假，这里闲适的生活和优美的风景安抚了一家人疲惫的心灵。正当艾利克斯沉浸在宁静的情绪中时，薇拉告诉丈夫自己怀孕的消息，让艾利克斯震惊的是，薇拉坦陈，腹中孩子并不是艾利克斯的骨肉。在巨大的打击之下，艾利克斯找到了兄弟马克（亚历山大·巴鲁耶夫 Aleksandr Baluev 饰），向他倾吐胸中的愤懑，在两人的商讨之中，艾利克斯决定让妻子堕胎。不幸的是，薇拉死在了手术台上，艾利克斯的世界崩溃了，他的悲伤和愤怒化为了仇恨，他发誓要找到妻子的情人，让他也尝一尝和自己一样的滋味。"},{"id":14299,"p":"/u2GtllItFwaXMLj4uCeKYt9wf4l.jpg","b":"/ubgl0v0crnOGYPGkR2hhIwv7Chm.jpg","t":"蓝调传奇","r":7.1,"y":2008,"rd":"2008-12-05","hs":0.741,"d":1.883,"mt":"movie","o":"《蓝调传奇》以芝加哥著名唱片公司切斯唱片(ChessRecords)的老板里奥纳德·切斯(LeonardChess)的一生为贯穿全片的主轴，讲述了1950到1960年代的芝加哥大环境下的一个关于暴力、种族、性和摇滚的故事。其中包括美国音乐界许多传奇人物的波澜壮阔的人生经历。 1947年的芝加哥南区某个逼仄的角落里，波兰裔移民里奥纳德·切斯(亚德里安·布洛迪饰)开了一间酒吧。野心勃勃的他聘请了极具天赋却又桀骜不驯的蓝调二人组——包括安静深沉的天才吉他手马迪·沃特斯(杰弗里·怀特饰)和个性冲动的口琴手利特·沃尔特(哥伦布·绍特饰)——在酒吧驻唱演出。基于对蓝调音乐的热爱和对正在起步的唱片行业的敏锐直觉，切斯为沃特斯的音乐录制了唱片。沃特斯早期音乐的唱片开创了节奏布鲁斯的先河，对于他个人也意味着大量的演出机会。"},{"id":69454,"p":"/d74rAZUtVjRMmn0nbshNeuySWv2.jpg","b":"/dkcXnXrUuiTz1XHlD6BFx1Ouemx.jpg","t":"百万元与苦虫女","r":7.1,"y":2008,"rd":"2008-07-19","hs":0.747,"d":1.919,"mt":"movie","o":"　　佐藤铃子，21岁，没有技能证书、没有特长、没有朋友。大专毕业后，铃子没找到固定的工作，她住在父母家，平时打点零工。内向但又倔强的铃子和家人发生了矛盾，她宣布挣到一百万就搬出去一个人生活。存折上的钱终于成了7位数，铃子拖着行李箱离开了家。　　她来到海边，在海滩小卖部做冰沙；她来到山中，帮助果农摘桃子；她来到城市，在陌生的地方寻找新的开始……铃子辗转各地，遇到了许多善良的人，她不知道该怎么去和亲近她的人们相处，每存够一百万，她就重新踏上旅程。　　很快，存款又要达到目标了。然而，铃子遇到了大学生中岛。她爱上了温柔的中岛。爱情让铃子停下了奔走四方的脚步，同时在成长之路上迈出了决定性的一步……"},{"id":49556,"p":"/mnBaJY3kNN78czk2v7h4jNfGHnd.jpg","b":"/x4PHVkC6W5DYbMA0OkD4yKbn134.jpg","t":"北逃","r":7.1,"y":2008,"rd":"2008-06-05","hs":0.653,"d":1.55,"mt":"movie","o":"2007年，北韩咸镜道某村一家三口——父亲龙修、母亲容花，还有年仅十一岁的儿子俊伊生活清贫，却倍感幸福。某天，母亲容花突然累倒，得了肺结核。一家人连最便宜的感冒药都买不起，父亲龙修决定冒险远赴中国。经过一番磨难，龙修终于在一个伐木场找到了工作。由于该木场进行非法伐木行为，后被发觉，龙修不仅丢失了钱财，还不得不接受被警察追击的命运。一天，修龙听说只要参加一个“访问”就可以得到报酬，于是欣然前往。没想到，修龙就此和家人天各一方…… 修龙走后，容花的病情逐渐加重，终于不治，离开人间。无依无靠的俊伊决定不顾一切地找到父亲。已经身在韩国的龙修也通过经纪人寻找儿子的下落，盼望父子重逢。然而，这对父子两人却一次次擦身而过……"}]