[{"id":104524,"p":"/db7GYhX0zQRpJVoioCyoAcvwffS.jpg","b":"/cqkzY1HiGL6jsDmnxzT5kSiwdcQ.jpg","t":"狼狈","r":6.6,"y":2012,"rd":"2012-07-14","hs":1.179,"d":3.538,"mt":"movie","o":"莉莉子（泽尻英龙华 饰），一个在当今日本娱乐界处于塔尖的传奇明星，无论平媒、TV还是电影，她的名字无处不在。她是引领时尚潮流当之无愧的女王，其完美绝伦的容貌更令无数人魂牵梦绕。然而在这耀眼光环的背后，莉莉子却隐藏着一个难以为人道的秘密。今天她的辉煌成就，恰恰是以全身整形的巨大代价换来的。无奈诸行无常，纵有华美好皮囊，终有衰老坏败时，何况是原本并不属于自己的虚幻之美。  不知不觉中，整形手术的后遗症开始侵袭莉莉子那经过精心雕琢一触即碎的身体。与此同时，警方针对不法整容的调查正在展开，作为直接参与者，莉莉子不知不觉不推上风口浪尖。而她的生活与事业也不同程度遭受挫折，原本约定好的结婚对象毁弃婚约，与别的女人出双入对；拥有更加可人容貌的新人模特则虎视眈眈奋起直追，时刻觊觎莉莉子好不容易到手的时尚女王宝座。  终极之美土崩瓦解的一刹那，恰是从天堂跌落地狱的恐怖时刻……"},{"id":4552,"p":"/aPUxyX8mfxMEgOvbzPyNhNkdfN.jpg","b":"/syKbZiHVdXw0NcH6NdXWEKZaECv.jpg","t":"蔷花，红莲","r":7.099,"y":2003,"rd":"2003-06-13","hs":1.173,"d":5.548,"mt":"movie","o":"蔷花（林秀晶 饰）和红莲（文根英 饰）是一对如花似玉的姐妹。在一个充满阳光的午后被父亲开车带到了位于郊外的别墅居住。然而她们对居住在这里的继母心生排斥，红莲夜晚看见鬼魂，继母养的小鸟被毒死，但是在蔷花的眼中，继母一直企图伤害自己和红莲。自己懂得保护自己不紧要，但是妹妹红莲尚且不懂得反抗，蔷花十分强悍地捍卫着妹妹的利益。但父亲却处处责怪自己，不明白整件事情都是继母的所为。蔷花与父亲的争吵越发激烈，直到一天父亲说出了真相"},{"id":572468,"p":"/n8oLAOBwscsEGSfaXwMIsgTGVja.jpg","b":"/4JOCooFc5M8w4EoSn3o8hZcKdyO.jpg","t":"凶宅契約","r":6.689,"y":2019,"rd":"2019-10-17","hs":1.158,"d":1.961,"mt":"movie","o":"一個潦倒半生的女孩瑪雅有天得知自己在鄉下原來有間大屋，於是想藉著賣屋大賺一筆。但當她與好友阿丁回到這條偏遠的村落時，卻發現人煙稀少怪事重重，更渾然不知村民一直在找她，為的就是殺死她來解除肆虐多年的惡咒。在她奮力逃生之際，自己的身世之謎亦慢慢浮面…."},{"id":852438,"p":"/j4bnOPVbRVB9GIZqqtFzpC0Aa1y.jpg","b":"/oDT3OLAKXSBicI32FuOTZeEdWlF.jpg","t":"一屍到底：法屍浪漫","r":6.8,"y":2022,"rd":"2022-05-18","hs":1.136,"d":1.322,"mt":"movie","o":"2022坎城影展開幕片，《大藝術家》奧斯卡金獎導演米歇爾哈札納維西斯執導，改編自日本票房橫掃31億日圓的活屍喜劇神作《一屍到底》，《艾菲爾情緣》法國演技派男星何曼杜立斯主演，故事描述一個劇組在荒郊野外拍攝活屍電影，結果現場出現真正的活屍……。"},{"id":21506,"p":"/3AKFzsIRNuXt0CWq5mesddCltXi.jpg","b":"/9f29yseBYdoBUp5sFPElpeHVlck.jpg","t":"灵异咒","r":6.9,"y":2005,"rd":"2005-08-20","hs":1.114,"d":4.615,"mt":"movie","o":"某日，东京一处房屋失火，房屋主人小林雅文（村木仁 饰）生不见人，死不见尸。小林是一名怪奇作家，他经常到传言闹鬼的地方体验采访，著书立作，同时还是一名电台灵异节目的主持人。他的失踪引起人们广泛猜测，而其留下的DV素材则称为寻找其下落的关键所在。\r 录像带中，小林曾拜访过一位中年妇女石井潤子（久我朋乃 饰），石井声称在隔壁经常能够听到婴儿的哭声，而那户人家根本没有小孩。在采访结束后不久，石井遭遇车祸身亡。小林坚信这起事故背后另有隐情，他由此展开更为深入的调查。然而调查越深入，离奇诡异的事件越来越多，而恐怖的真相也渐渐浮出水面……"},{"id":22536,"p":"/hb7z8cH38y3QJSFPmJJxgrQT3UJ.jpg","b":"/oNdO2VSonWIZFZNC7O4bkuFTNOh.jpg","t":"蝙蝠","r":7.093,"y":2009,"rd":"2009-04-30","hs":1.1,"d":3.609,"mt":"movie","o":"相铉（宋康昊 饰）是一位受人崇敬的神父，他目睹了很多临终病人的告解，也以主的名义送别了他们。相铉自小在教堂的孤儿院长大，领养他的是一位双目失明的牧师。牧师知道他想做一个测试抗病毒药物的志愿者，极力劝阻，但他一意孤行，希望如耶稣般以身殉道。结果，500人的项目仅他一人生还，这个奇迹使他成为被顶礼膜拜的神父。但是他内心却隐藏着一个不可告人的苦衷…"},{"id":36095,"p":"/2KR0IDLxBIW3nQfS69o63BLeRWJ.jpg","b":"/xxIRKSd9LmHojUD5grvMuGypwVC.jpg","t":"X圣治","r":7.6,"y":1997,"rd":"1997-12-27","hs":1.099,"d":5.857,"mt":"movie","o":"　　东京连续发生数起离奇命案，所有尸体上皆刻上“X”符号，而在场的嫌犯都不记得自己所为，这令警察们大为困惑。刑警高部断定有人利用催眠术行凶，一名在海岸徘徊的半失忆青年间宫成为怀疑重点，与该青年接触过的教师、警察和女医生都这样杀了人。随后高部着手对间宫进行审讯，却总被他的言语打乱，调查毫无进展，再加上妻子因精神疾病住院，高部的情绪变得极为糟糕。高部的朋友心理学家佐久间劝他不要再和间宫接触，自己却被无意识使用催眠术的间宫逐渐操控。不久后，间宫从精神病院逃走，而佐久间被发现自杀身亡。高部来到以前间宫提过的一间废弃小屋中，遇到了间宫并将他杀死，对方满足地死去。然而一切并没有就此结束……"},{"id":360551,"p":"/2FT906t5hgDSts4w31GEn1ZOq2c.jpg","b":"/mABlfQzHdsD8E1HopoDnUx1jLxh.jpg","t":"黑司祭们","r":6.9,"y":2015,"rd":"2015-11-05","hs":1.071,"d":2.397,"mt":"movie","o":"　金司祭（金允石 饰）因总是擅自行动而被教会其他司祭所排挤，更为了拯救因一宗神秘交通事故而陷入危机的少女英申（朴洙垣 饰），在所有人的反对和怀疑中，做出了危险的选择，独自计划着所有的行动。神学院学生出身的崔副祭（姜栋元 饰），虽然曾是作弊又喝酒的不良学生，但具备了可以帮助金司祭的所有条件，于是他也加入到金司祭的计划中，帮助他一起拯救少女。他并不相信金司祭所作的一切，在帮助他的同时也担负起监视他的任务，与金司祭一起进行危险的仪式，却被卷入了意料之外的神秘事件。"},{"id":68341,"p":"/jpqMJuaYaki8Lqpz6Ly7kTHyj9D.jpg","b":"/lCR2wcqu6BBF7vFF3TqqDartccO.jpg","t":"冰冷热带鱼","r":6.9,"y":2011,"rd":"2011-01-29","hs":1.025,"d":2.877,"mt":"movie","o":"富士见市某经营热带鱼的商店，居住着社本一家三口。户主信介（吹越满 饰）在妻子去世后不久便娶了美丽的妙子，此举令女儿美津子大为不满，因此家中的气氛总是压抑凝重，妙子更是小心翼翼，生怕因自己惹出事端。某晚，美津子因在行窃被超市所扣留，社本夫妇匆忙前往，多亏热情的陌生男子村田幸雄出面方得以脱身。村田也是一家热带鱼商店的老板，他诚恳地邀请社见一家到他的店中做客，并愿意聘用美津子为职员。社本夫妇虽有些无所适从，却不自觉地被村田牵着鼻子走。不久后，村田邀请信介为合作人，结果竟在信介的面前杀死了一个质疑自己的男人。一向唯唯诺诺的信介，被迫成为了疯狂的村田毁尸灭迹的帮凶……  　　本片根据1993年震惊日本的琦玉爱犬家连续杀人事件改编。"},{"id":340176,"p":"/hnjvaakhMiESLICya7VITYTW7E9.jpg","b":"/rch5tr1bpNyfeRJxARoU7I2a9KR.jpg","t":"真实魔鬼游戏","r":6.504,"y":2015,"rd":"2015-05-11","hs":0.991,"d":2.155,"mt":"movie","o":"故事放生在阳光明媚、和风送暖的美好时节。风姿绰约的高中女生们三三两两出现在校园中，她们时尚、靓丽、开朗、奔放，用无所顾忌的朗朗笑声尽情挥霍着金色的青春。  在毫无征兆的时刻，一个听起来十分童真却令人不寒而栗的声音传来：“警告全日本的女高中生，由于你们太过目中无人，所以要把你们的数量减少一些！”  仿佛是来自死神的宣言，残酷的杀戮突如其来。花季少女喋血教室，女孩们的哀号响彻全国。在地狱般的屠杀中，乖乖女模样的光子（特林德尔·玲奈 饰）、身着白色婚纱的打女启子（篠田麻里子 饰）、正在参加马拉松的和泉（真野惠里菜 饰）不可避免地被卷入血腥的漩涡之中。针对日本全国160万女高中生的杀戮，由此拉开血淋淋的帷幕……"},{"id":25597,"p":"/z8cCgPp7AtittGc3gHhXSotD6Mc.jpg","b":"/57JA7htLPGeuMKPw1ioUgMCN8CN.jpg","t":"韩塞尔与葛雷特","r":6.7,"y":2007,"rd":"2007-12-27","hs":0.978,"d":3.256,"mt":"movie","o":"因母亲染病，青年李恩洙（千正明 饰）驱车向家中赶去，但中途遭遇车祸，翻到路边。当他从昏迷中醒来时，发现眼前站着一个有如天使般的女孩子（沈恩京 饰）。在这个名叫英姬的女孩的引导下，恩洙随之来到了女孩位于密林深处的家。那是一幢宛如从童话书中出来的梦幻而华美的大房子，家中摆放着各种各样精巧可爱的饰品。这里住着英姬、她的父母、哥哥万福（殷元宰 饰）以及妹妹贞顺（陈智熙 饰）。疲劳疼痛的恩洙起初并未察觉丝毫一样，可是他很快便发现，如此美好的童话所在竟成为永远无法逃离的樊篱……  　　本片荣获2009年葡萄牙奇幻国际电影节评委会特别奖。"},{"id":2671,"p":"/jFDEgilDUAOuyFThUxPM3Yg83mN.jpg","b":"/oCbjCUKyBuHJvoEQM99JaFfs3jo.jpg","t":"午夜凶铃","r":7.1,"y":1998,"rd":"1998-01-31","hs":0.939,"d":4.217,"mt":"movie","o":"　　女高中生友子和同学共同看了一盘来历不明的录像带，七天后，她和她的同学相继死去，这引起了女记者浅川（松岛菜菜子 饰）的关注，她决定调查这个事件的真相。浅川了解到友子死前曾因看一盘录像带惊吓过度而住院，于是她找到了出租那盘录像带的旅店，也租了那盘没有名字的带子，打开录像机，极度恐怖的画面让浅川情绪几近崩溃。浅川的前夫高山（真田广之 饰）此时来到了她的身边，并且复制了一盘录象带决定和她一起研究。而他们只有在七天之内揭开录像带的秘密才能活下去……"},{"id":11838,"p":"/fXmo4r0iXBk6kOl8h0GRkMgR9ML.jpg","b":"/jNGVlbH2tnZmVqEIvuoxvV78vBY.jpg","t":"咒怨","r":6.7,"y":2002,"rd":"2002-10-18","hs":0.936,"d":3.796,"mt":"movie","o":"东京近郊有一栋阴森的凶宅，所有到访者均会离奇毙命或神秘失踪。当年房屋的主人佐伯刚雄狂性大发，酿成惨案。  时隔5年，德永一家搬迁至此，大学女生仁科理佳前来做义工，不幸皆卷入诅咒，参与事件调查的警员也没能幸免，更有因胆大好奇而误闯凶宅的女学生，也被咒怨的阴云深深笼罩。"},{"id":27324,"p":"/eeWFCRz1lDk2cdlGY1NfbH1XW82.jpg","b":"/7Zkp2AL7Nc4IWfZefgyvbEeSI7m.jpg","t":"回路","r":6.7,"y":2001,"rd":"2001-02-03","hs":0.934,"d":3.905,"mt":"movie","o":"在花店工作的美智（麻生久美子饰）为了拿一份名单去拜访同事，本来还一脸平静的同事却在转瞬间上吊自杀，更为可怕的是其他同事在磁盘里发现了可怕的东西。随后美智的同事自杀、公司的老板失踪，紧接着友人、家人一个接一个地消失了。另一边，大学生亮介（加藤晴彦饰）第一次接触互联网，莫名其妙地被链接到一个“你是否想遇见幽灵”的网站，又是困惑又是害怕的他就向读计算机的女生春江（小雪饰）求助。美智和亮介就发现身边的人正在慢慢的消失或者死去，只留下一摊黑影……"},{"id":11075,"p":"/381efRw5TlwSD598QdiKUTQYr5p.jpg","b":"/xmtmZc5aylqDMRKYlU8pmsgG0HF.jpg","t":"切肤之爱","r":7.126,"y":2000,"rd":"2000-03-03","hs":0.934,"d":3.859,"mt":"movie","o":"青山重治（石桥 凌饰）丧妻七年，步入中年的他在一次与儿子谈话中萌生了再找个妻子的想法。他很快就把这一想法告诉了自己的好友吉川泰久。吉川泰久以选女演 员为由帮助重治选择自己的意中人。  重治在面试者的简历中对一个名叫山崎麻美（椎名 英姬饰）的女人产生了好感。而在面试的当天，重治觉得麻美正是适合自己的女子。通过几次与麻美的约会，重治彻底喜欢上了麻美。在一次外出的旅馆里，重治和麻美终于修成了正果。但是，当重治醒过来的时候，他发现麻美已经不见了。于是重治到所有与麻美有关的地方找寻她的身影，然而在他寻找她的过程中却渐渐觉得麻美更加神秘。  终于，在重治筋疲力尽地回到家中喝下他最爱的威士忌加冰后，四肢刹那失去知觉。最令人毛骨悚然的画面终于在此时姗姗来到，麻美以为重治在欺骗她的感情所以要像对待其他人一样割掉他的舌头、手指和双脚（实际上只割了脚）。而伴随着重治儿子回家的开门声，重治的噩梦终于清醒。此时的重治亲自抚摸着仍然健在的双脚，看着身边的麻美，原来这只是个噩梦而已。于是他闭上双眼安心入睡，而噩梦也随着他的心继续着。原来，山崎麻美曾有一段不为人知的悲惨童年，她因为父母亲的离异，遭受到继父的凌虐，导致在她心中烙印下难以磨灭的痕迹，产生对所有想亲近她的男性都充满著“占有欲”"},{"id":9696,"p":"/gR5YWv3aJCOn9XLVKOxkfeQwyqF.jpg","b":"/un66GZUrJERTue20sgQI4hXMLfh.jpg","t":"杀手阿一","r":7.008,"y":2001,"rd":"2001-12-22","hs":0.874,"d":3.333,"mt":"movie","o":"新宿歌舞伎町的民宿大厦——“流氓公寓”的山口组蜗居点。黑社会组织安生组的老大安生芳雄与情妇及一亿日圆现金失踪后，流氓公寓每天都有黑道人被杀。外界断定这是传说中的杀手“Ichi”所为。武斗派头目垣原 于是开始疯狂寻找凶手。垣原是个极度被虐狂，视虐待成狂的老大如自己的神明一般，迷恋与崇拜他。垣原误信退役江湖老鬼阿叔，掳劫了敌对帮派头目，酷刑逼供，引起江湖风暴，令安生组进退失据。老大情妇Karen 与阿叔相熟，为讨好垣原以身犯险。Karen在阿叔帮助下，渐渐接近神秘杀手阿一……"},{"id":33908,"p":"/l4miw3oPkAbhSGNtv9RIs6ZvOkh.jpg","b":"/5aVVJZF4BZIP6ORZQpfSqeiuFDk.jpg","t":"三更2","r":6.78,"y":2004,"rd":"2004-08-20","hs":0.856,"d":2.905,"mt":"movie","o":"该片由香港、日本与韩国三位导演：陈果、三池崇史和朴赞郁的三部短片《饺子》、《盒葬》与《割爱》组成。\r 　　《饺子》讲的是年老色衰的李太（杨千嬅饰）为了挽回丈夫（梁家辉饰）的心，向媚姨（白灵饰）买人肉饺子企图重返青春的故事。《盒葬》讲京子（长谷川京子饰）被心魔缠绕，源于她小时因不满姐姐翔子独受爸爸的宠爱，把姐姐锁在盒子里，却意外导致其死亡。某日，京子终于收到邀请函，清算过去的历史。《割爱》讲了导演（李秉宪饰）在恐怖片片场收工后，回到家，却被变态临时演员挟持，以妻子的安全为代价，被要求忏悔。一幕真实的恐怖片在他身上开演。"},{"id":12205,"p":"/zZwvx2FpBh6K0jEjtnXdBiO6pwM.jpg","b":"/z8csz0EOx2Hv59tAlVXJ4T6PUFR.jpg","t":"鬼水怪談","r":6.812,"y":2002,"rd":"2002-01-19","hs":0.816,"d":2.88,"mt":"movie","o":"正和丈夫爭奪5歲女兒郁子監護權的松原淑美，搬家到新任職的出版社附近的大廈。雖然新家看似舒適，但天花板的漏水卻越來越嚴重，樓上還一直傳出小孩的腳步聲，讓淑美變得相當不安。某天半夜，淑美發現女兒郁子竟獨自前往頂樓，還在水槽附近和人對話，但那裡卻只有一個孩童用的紅色背包。淑美於是將背包交給大廈管理員，但那個書包卻在不知不覺間又回到原本的地方……"},{"id":9694,"p":"/hXZGKkNDBOpc1jEOCgo19EmrKkk.jpg","b":"/An28cWCkn3S9JPSFaf0FADFenUH.jpg","t":"鬼来电","r":6.2,"y":2003,"rd":"2003-11-03","hs":0.816,"d":2.879,"mt":"movie","o":"手机里传来陌生的铃声，呼叫人竟是自己的名字，另一端传来不知所谓的留言内容，但那毫无疑问的是自己的声音，这是怎么回事？  　　“鬼来电”悄悄在高校学生中蔓延开来，一旦接到鬼来电，必然在电话所预言的时间内悲惨死去。由美（柴咲コウ饰）的好友阳子、研二、夏美先后惨死，由美有心挽救好友们的生命，却爱莫能助。  　　山下（堤真一饰）的妹妹早先亦死于这通电话，他企图帮助由美一起企图揭开真相，可很快，由美也收到了鬼来电"},{"id":92499,"p":"/zyaHfRRsQNeWgw8TStw9I3GIX3p.jpg","b":"/25sOU3sPkxPI04oDk8tsW17OEtU.jpg","t":"我的见鬼女友","r":7.5,"y":2011,"rd":"2011-12-01","hs":0.806,"d":1.863,"mt":"movie","o":"　　偶然的机会，街头魔术师马兆邱（李民基 饰）结识了面带忧郁和惆怅女子姜予丽（孙艺珍 饰）。予丽的神情给了他无限启发，他邀请予丽与之合作，共同编排的鬼魂表演引起巨大的轰动，整个团队都热情高涨。但是予丽从不参加团队的庆功宴，好不容易参加还大量酗酒，胡言乱语，闹得场面分外尴尬。 　　在此之后，兆邱反而对予丽更加感兴趣，他尝试走入予丽的家中，却发现这个女孩身边却充满了可以看到的鬼魂。更可怕的是，鬼魂也跟在了兆邱的身边。以此为契机，两个完全有着不同人生的人彼此渐渐了解，兆邱也开始了解予丽悲惨的过去……"},{"id":36243,"p":"/vMZsdO6ZLBUHLqTOH8YvjwOBqUv.jpg","b":"/ykZUK9Ln3KJBHaeNsADsqDYI0zo.jpg","t":"哥斯拉：大怪兽总攻击","r":7.5,"y":2001,"rd":"2001-12-15","hs":0.791,"d":2.717,"mt":"movie","o":"一艘隶属美国的核潜艇在关岛附近消失，后经日本方面证实该潜艇已因事故遇难，而防卫军在调查过程中竟然还在海底发现巨大生物的存在。与此同时，新泻妙高山、鹿儿岛池田湖、小笠原诸岛等地接连发生强烈的地震和人员伤亡事件，关于50年前那头大闹日本的哥斯拉的恐怖记忆相继在人们的脑中复苏。  BS电视台女记者立花由里（新山千春 饰）近期正与同事调查接二连三的怪兽事件，从一个神秘老人的口中得知，所谓哥斯拉其实是太平洋战争中丧生的人们的冤魂聚集而成的怪兽，核潜艇事故引起的核泄漏似乎意外将哥斯拉唤醒。与它一同苏醒的还有被称为护国神兽的巴拉哥、摩斯拉、基多拉。日本本土面临空前的灾难……"},{"id":11662,"p":"/7yXYh3h3cslP5tjbWKSAJIyfoDJ.jpg","b":"/nOovQqWWrGRkEkefR19syGO5a9i.jpg","t":"再造人卡辛","r":5.86,"y":2004,"rd":"2004-04-24","hs":0.778,"d":2.535,"mt":"movie","o":"　　这是一部描绘非线型历史的神话故事。  　　人类大战持续了将近50年，世界由此分化为大亚细亚连邦共和国和欧共体两大阵营。持久战结束后，大亚细亚连邦共和国终于取得了胜利，并统治了欧洲和亚洲部分大陆，但战利品并不可观，除了土地的荒废，人心的慌乱外，还残留了很多战争后遗症。比如一些在战场上使用过的杀伤性化学武器、细菌武器、核武器等等。  　　这一情形告诉我们拯救人类、拯救社会、拯救世界刻不容缓，人类处于即将崩溃的状态。怎样去面对这一切？怎样去寻找重生的道路？社会呼唤有志之士勇敢地战出来给这个被战争荒废了世界寻找一个公道。在这样危急的时刻，东博士提倡“完整地制造出人类所有器官的新造细胞”理论，这一理论在学术会上得到了认可。东博士的爱妻绿已久病卧床不起，为了把妻子从死神手中夺回来，东博士也必须完成这个研究。但社会保健部门从研究初期开始就企图独吞这一成果，为了顾全大局东博士在不断让步的情况下，着手开始这项研究。在东博士的呕心沥血的研究下，新造人类终于诞生。但原本是以拯救人类为目的制造的“新造细胞”到头来却于人类为敌，把人类赶进血的世界……"},{"id":380620,"p":"/xuFhQRJMcpH3LYDyd2zY4fuHaJg.jpg","b":"/i9iDQ3lrW2mZHnSWWCLeefwurXo.jpg","t":"毛骨悚然","r":6.7,"y":2016,"rd":"2016-06-18","hs":0.777,"d":1.349,"mt":"movie","o":"前警视厅搜查一课刑警高仓（西岛秀俊饰），在一次意外后转行成为某大学犯罪心理学教授。不久前，他和妻子康子（竹内结子饰）搬到新家居住。不过新家周围的邻居似乎过于冷漠，特别是姓西野（香川照之饰）的男子，总感觉拒人千里之外。当然不久后西野便向高仓夫妇展现他们友好的一面，这让鲜少与人交流的康子颇感欣慰。与此同时，高仓和搜查一课的旧同事野上（东出昌大饰）对一桩三人失踪案展开调查。随着不断地深入，他们发现了令人震惊的事实。黑暗不断吞噬着试图接近它的人，高仓回首望去，惊讶地意识到从搬到新家开始，他便不知不觉落入了贪婪蚁狮所精心布下的死亡陷阱。"},{"id":16138,"p":"/ljZebL8Mw3731ZNUNr3owRfqgkr.jpg","b":"/tV4ASlhHNvfvhTuICH8pUOsl0Pr.jpg","t":"亂葬崗","r":6.7,"y":2004,"rd":"2004-08-13","hs":0.769,"d":2.388,"mt":"movie","o":"一九七九年二月二日，中將率領著自己的部隊，尋找著在越戰期間失蹤的十八名士兵。雖然這批士兵相信已經死亡，但在失蹤後的六個月仍不斷對外發出求救訊號。當部隊到達集合地點R-Point後，卻發現身處一個神秘的地方。當搜尋行動開始後，他們遇到恐怖的經歷，因為眼前所見的士兵，已令人難以分辨是人是鬼，而四周亦仿如死城一樣…"},{"id":16221,"p":"/r3Rybc8JPwGjGaiW209s1GCZ4FJ.jpg","b":"/f9yEBORApPU14FOcrAS6cxpr6D4.jpg","t":"多罗罗","r":7.004,"y":2007,"rd":"2007-03-15","hs":0.766,"d":2.09,"mt":"movie","o":"日本室町时代中叶，当权的幕府威信锐减。野心勃勃的醍醐景光（中井贵一饰），为了成就霸业，而将尚未出生的儿子百鬼丸献祭给48个魔神，他和妖怪定下约定，取走了包括眼、耳、口、鼻等在内的48个器官。"},{"id":9666,"p":"/sTTY7AcsQF1go0HFbPG0XPbrFst.jpg","b":"/rQvjuEw7OWthkbZleA4v1nsOcXN.jpg","t":"咒怨2","r":6.4,"y":2003,"rd":"2003-08-15","hs":0.761,"d":2.491,"mt":"movie","o":"东京近郊的这座凶宅因凶案频发而小有名气，一个摄制组决定以此为题录制节目，恐怖片演员京子、主持人朋香、化妆师惠美、导演圭介等人共同参与了录制，录制过程中有怪事发生，而在节目录制之后，真正的恐怖才正式开始，所有参与的人员无一例外都遭受了诅咒，分别在不同时间惨遭不幸，甚至连他们身边的人如京子和朋香的男友，也都没能幸免。"},{"id":74135,"p":"/6TD5uodgqWdyNXCTcsWBicJ2G0P.jpg","b":"/m4ejd7i9jyX9bJgEggHKEAFXMdI.jpg","t":"杀戮都市2：完美答案","r":6.7,"y":2011,"rd":"2011-04-23","hs":0.759,"d":1.735,"mt":"movie","o":"　　为了复活死去的好友加藤胜（松山健一 饰）以及其他逝者，玄野计（二宫和也 饰）与战友们5个月来不断与各种外星人作战，赢取更多的分数。在这一过程中，不断有新丁加入Gantz，而新丁似乎又对这个看似陌生的异类世界有着莫名的熟悉感。某天，本应死去的加藤突然出现在现实世界，这令玄野等人大为不解。而之后的战斗也显现出了诸多奇怪之处，比如在与黑衣星人的战斗中，敌我双方竟然同时出现在人满为患的地铁车厢内，以致于血流成河，引起巨大伤亡。现实与虚幻的界限开始模糊，来势汹汹的外星人也准备向Gantz的总部发起最后的攻击……  　　本片根据奥浩哉的同名漫画改编。"},{"id":46164,"p":"/64ireq1eQw9BIkI7TbR49YFVSfq.jpg","b":"/yOPlxFSHKgrnB9KofFJBaKkWx5M.jpg","t":"呼喊","r":6.4,"y":2007,"rd":"2007-02-24","hs":0.752,"d":2.047,"mt":"movie","o":"东京湾岸区连续发生杀人事件，被害者皆为溺死，警方的调查毫无进展。警官吉冈（役所广司饰）在事发现场找到一枚纽扣，回家后却发现自己的外衣正好掉了一粒同样的扣子。其他的蛛丝马迹也表明与自己有关，他开始怀疑自己就是凶手。为此吉冈苦恼万分，而恋人春江（小西真奈美饰）却表现得十分冷淡。重返凶案现场的吉冈，听到了诡异可怕的声音，并见到一名红衣女子（叶月里绪奈饰）。女子告诉吉冈，15年前，她曾为他所爱并被他亲手杀死。\r 吉冈独自来到精神医生高木（小田切让饰）那里求助，多年的老同事宫地（伊原刚志饰）也开始怀疑吉冈，他徘徊在友情和职责之间难以做出抉择。吉冈的生活渐被击碎，他打开了连接过去和现在的秘密……"},{"id":14217,"p":"/9NfEbqkbP7X6NAS1SD2wZ7SOYW8.jpg","b":"/bWJcywHAFCYTlGP5EcTywaUVwm9.jpg","t":"轮回","r":6.053,"y":2005,"rd":"2005-10-27","hs":0.735,"d":2.163,"mt":"movie","o":"1970年，日本群马县某饭店发生疯狂杀人事件，某大学医学教授大森范久（治田敦 饰）狂性大发，杀害了包括年幼女儿在内的11人。在此之后，大森也自杀身亡，事件起因至今不明。  　　35年后，人气恐怖片导演松村郁夫（椎名桔平 饰）决定将该事件改编成电影，搬上银幕。影片制作委员会举行了试听会，无数怀揣梦想的女孩来此应征。无名新人杉浦渚（優香 饰）也是众多候选人之一，她的独特气质引起了松村的关注，最终她被定为影片的女主角。在此之后，小渚经常做一些奇怪的梦，梦中她来到一所从未到过的红色房子。当她随摄制组来到发生凶案的旅馆之时，这里却让她有一种似曾相识的感觉……"},{"id":40069,"p":"/lwEse4yTQXGzPmX266U91qc2yHt.jpg","b":"/tndQp9UbLypBOzBb130ZBlA1yx1.jpg","t":"预言","r":6.3,"y":2004,"rd":"2004-10-02","hs":0.735,"d":2.226,"mt":"movie","o":"适逢假期，高中教师里见英树（三上博史 饰）驾车带着妻子绫香（酒井法子 饰）和女儿奈奈去岳母家度假。快乐的假期很快结束，返程途中，他们的汽车出现故障。英树在电话亭打电话求助时，发现一张神秘的报纸碎片，上面竟然清晰写着女儿死亡的消息。正当他惶恐诧异之时，一辆失控的卡车撞向他们的汽车并引发爆炸，奈奈果然如报纸所写的那样葬身火海。这起事故摧毁了里见家的幸福生活，在此之后不久英树便和绫香离婚。3年后，一个连环杀手横行于世。过着平凡无聊生活的英树某日竟然再次收到预测死亡的信息，而预言的死者正是他班上的学生沙百合（堀北真希 饰）……"}]