[{"id":1832,"p":"/xI5beD8Td79E2uZNAxgd1gWWOEd.jpg","b":"/wXzdoMyLYvz7AoXPGx5STZ1XZDd.jpg","t":"怒犯天条","r":6.927,"y":1999,"rd":"1999-10-04","hs":0.958,"d":4.367,"mt":"movie","o":"　　枢密主教为改善天主教予人的刻板印象，锐意改革，宣称在百年庆典时走进新泽西教堂大门即得豁免所有罪行。遭贬斥的死亡天使卢克（Matt Damon 饰）与守护天使巴特比（Ben Affleck 饰）认为可借此机会返回天堂。遂前往新泽西，沿路惩罚人类罪行大开杀戒。与此同时，天使长曼德川下界找到耶稣后人——堕胎医生贝瑟尼（Linda Fiorentino 饰），授意她阻止两名天使进入教堂，因为天使的行为会使上帝旨意自相矛盾引发世界毁灭。贝瑟尼在两名好色先知、黑人门徒以及缪斯（Salma Hayek 饰）的陪同下踏上拯救世界之旅。而地狱方面，恶魔艾兹瑞携三名仆从、屎魔等沿途设障，并控制上帝肉身以毁灭世界。一场决定世界命运的三界之战，在新泽西拉开了荒诞疯狂的帷幕……"},{"id":434221,"p":"/3tAnnqs1GNB7jFkMln4ovxyStSI.jpg","b":"/gG7CAYIQz2uhYYRyBIn4iyH4V1N.jpg","t":"妖猫传","r":6.2,"y":2017,"rd":"2017-12-22","hs":0.957,"d":1.731,"mt":"movie","o":"故事发生在盛唐时期的长安城，白乐天（黄轩 饰）本是朝廷要官，却为了收集写诗的素材而甘愿被贬为起居郎。长安城内连连发生离奇的死亡事件，就连当今圣上也难逃厄运离奇身亡，这一切都和一只神出鬼没的妖猫有关。日本僧人空海（染谷将太 饰）本为了替皇帝解咒远渡重洋而来，却和白乐天意气相投，两人决心携手调查案件真相。 一首如怨如诉的《清平调》表明，妖猫作祟和三十年前倾国倾城的杨贵妃（张榕容 饰）之死有着千丝万缕的关联，追寻着曾经迷恋杨贵妃的阿部仲麻吕（阿部宽 饰）所留下的日记，白乐天和空海一同见证了大唐曾经的荣光，亦揭开了当年隐瞒至今的阴谋。"},{"id":383709,"p":"/9fO0eVBRZYEzWth9kVJcFFP6I44.jpg","b":"/vEVPwRzbEz7NnxaouMg47gdA37R.jpg","t":"寂静中的惊奇","r":6.1,"y":2017,"rd":"2017-10-13","hs":0.957,"d":1.803,"mt":"movie","o":"根据Brian Selznick小说改编，分两个时期展示了Ben和Rose的人生经历。这两个孩子暗自希望过上不同的人生：Ben希望见到自己从未谋面的父亲，Rose因耳聋而无法与他人正常相处，对一位神秘的女演员非常着迷。"},{"id":10529,"p":"/rccLic0bPHVj0dNR0RQohxSpzvE.jpg","b":"/3b973tk8kA9tiY85ppxPxpXIrP3.jpg","t":"魔兽战场","r":6.442,"y":2008,"rd":"2008-04-24","hs":0.956,"d":3.188,"mt":"movie","o":"故事发生在古代的挪威，当时正处于维京人统治时期。一个外星人驾驶的飞船紧急降落在地球上，因为飞船的毁坏，随船的一只嗜血怪物被释放出来。为了消灭怪物，外星人必须和当地的维京人一起联手，阻止它的血腥杀戮……"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"rd":"2005-07-25","hs":0.956,"d":3.478,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":890825,"p":"/saGMNCD6ayFqmOb9mX2MkkMmW7w.jpg","b":"/lRCAcwJeh93YHO3ghFBDf0Pj3w3.jpg","t":"征服14座高峰：凡事皆有可能","r":7.36,"y":2021,"rd":"2021-11-12","hs":0.955,"d":1.141,"mt":"movie","o":"无畏的尼泊尔登山运动员尼姆斯·普贾开始了一项看似不可能完成的任务：在7个月内登顶全球14座8000米高峰。"},{"id":9804,"p":"/z5Ngm5FANTMDUteQABhp7UMwXBi.jpg","b":"/yaIu82UiD9QZEkKCGrAd8VAmc0V.jpg","t":"未来水世界","r":6.219,"y":1995,"rd":"1995-07-28","hs":0.955,"d":5.991,"mt":"movie","o":"公元2500年，地球两极冰川大量消融，地球成了一片汪洋。人们只能在水上生存，建起了水上浮岛，泥土成了稀有之物。一天，来了一个孤独的海行者（凯文•科斯特纳 Kevin Costner 饰），他用了一罐泥土换了淡水和番茄苗。正当他要离开时，当地人发现他竟然长着鳃和蹼，认为他是怪物，把他关了起来，准备过两天将他处死。时日，海盗袭击了浮岛，海伦（珍妮•特里普里霍恩 Jeanne Tripplehorn 饰）和她的养女伊萝娜（蒂娜•米乔里诺 Tina Majorino 饰）没能赶上出逃的救生船，她们救出了海行者。海行者凭着过人的机智和勇敢，带着海伦和依蒙娜逃了出来。原来，海盗的目标只是伊萝娜，依蒙娜的身世藏着一个惊人的秘密……"},{"id":2133,"p":"/vJPoxqgpfFNbGi0HyoNsjFeLCio.jpg","b":"/sFq1UFM6R81kKVuKRm7Pj4JBwRx.jpg","t":"完美风暴","r":6.48,"y":2000,"rd":"2000-06-29","hs":0.954,"d":4.565,"mt":"movie","o":"　　五位船员在茫茫大海中和狂风巨浪搏斗的故事。其中，船长是一个叫比利（乔治·克鲁尼 George Clooney饰）的男人。他刚刚结识了新女友，急需钱来过上新生活。然而附近海域的捕鱼量却一直不景气。除了船长，其余4名船员眼下都需要钱来维持个人的生活。于是，他们决定开往一个相距甚远的海域，就冲着那里丰富的鱼资源。\r 　　富贵险中求，尽管比利知道前方可能有风暴，比利还是坚决的往前行使。然而，真实情况比他想象的还要糟糕：风暴异常狂暴，他们正在面临出海生涯以来最为严峻的考验。友情和爱情，在这场风暴中愈磨愈坚。 ©豆瓣"},{"id":36643,"p":"/5NBeXxS3jvbBCDWSevW49RUdJHB.jpg","b":"/n2jVDMcBEWsLFooO7W1ZkcMUtWS.jpg","t":"007：黑日危机","r":6.278,"y":1999,"rd":"1999-11-17","hs":0.954,"d":5.015,"mt":"movie","o":"贪婪、复仇、妄想统一世界、高科技恐怖活动，这就是007每天工作所遇到的内容。在铁金刚系列的第19集中，邦德必须排除由于世界石油供给不平衡而造成的国际势力之间的斗争所带来的危险。 继【黄金眼】与【明日帝国】之后，皮尔斯布洛南第三次饰演世界上最着名的间谍007詹姆斯邦德，他要驾着高速快艇从西班牙比尔堡的奈维河岸到伦敦的泰晤士河边，再穿越苏格兰的高地，冒着几乎不可能生还的危险保护石油大亨的唯一继承人——美丽的依蕾克屈（苏菲玛素饰），他的对手是雷纳德（罗伯卡莱饰），这个臭名昭着的国际恐怖分子甚至威胁说要在土耳其巨大的输油管道里引发核爆炸。为了垄断石油供给权，他已经杀害了石油大亨罗伯爵士，现在他也不会放过罗伯爵士的继承人。007在阿塞拜疆找到和自己化敌为友的前苏联特工，查出雷纳德的行踪，原来他要窃取哈萨克斯坦的核弹头，制造更惊人的恐怖活动。007又追踪到哈萨克斯坦的核军事基地，但就在他已擒获雷纳德时，却被误认为是间谍而功亏一篑，雷纳德顺利窃得核弹头后逃脱。但007也不是没有收获，在这里他又结识了另一位邦德女郎核弹专家克里斯钟斯博士（丹妮丝里察丝饰），于是两人联手去对付雷纳德，展开连番激战。 和所有的007电影一样，【黑日危机】描述了一次令人兴奋的冒险故事，铁金刚的传奇经历再度成为新闻的焦点，很明显，詹姆斯邦德……间谍007……他又回来了！"},{"id":32909,"p":"/6p7AZ4XM4Ox8xUjyre38pnghXDm.jpg","b":"/rBhSUf8CHwZ442maEvF0tF4CoMd.jpg","t":"花木兰","r":7.5,"y":2009,"rd":"2009-11-26","hs":0.953,"d":2.689,"mt":"movie","o":"　　魏国与北方蛮族柔然连年交战，老单于心存退意，但是其子冒顿（胡军 饰）生性暴戾，意图吞并中原。为御外敌，魏国征召壮丁入伍，为国效忠。考虑到父亲花弧年迈病重，其女花木兰（赵薇 饰）毅然决定女扮男装、替父从军。在军中，木兰因有昔日玩伴小虎（房祖名 饰）做掩护，尚未露出破绽。一次偶然的机会，副营长文泰（陈坤 饰）发现了木兰的秘密，但见她为人正直功夫了得，所以替她隐瞒身份。后来，文泰与木兰并肩作战，屡破柔然大军，立下战功，均获封将军。不过，文泰发现木兰在战场上感情用事极为冲动，遂借故诈死，逼其独当一面。此时，屡战屡败的柔然部落已萌生退意，但冒顿一意孤行，不但剿杀异己，甚至手刃其父，自立为单于，发誓要扫平中原。门独面对的最大对手就是木兰领衔的魏国守军，一场惊心动魄的生死大战由此展开……"},{"id":10159,"p":"/pi8lyTu8w1YN6DSsg9B1Wt4kHYp.jpg","b":"/oy4NVW7peNLRn0X1DEVz7u6q8NJ.jpg","t":"丛林奇兵","r":6.451,"y":2003,"rd":"2003-09-26","hs":0.95,"d":4.016,"mt":"movie","o":"　　贝克（巨石 The Rock 饰）欠了比利一大笔高利贷，比利承诺只要贝克到亚马逊中部的黄金城把他辍学在外漂泊的儿子屈维斯（西恩?威廉?斯科特 Seann William Scott 饰）带回来即免除一切债务，贝克爽快地答应了。　　贝克在黄金城通过一名酒吧女招待玛丽安娜（罗莎里奥?道森 Rosario Dawson 饰）很快就找到了正在寻宝的屈维斯。就在他要带走屈维斯时，当地的黑社会老大赫切带着手下也来争夺屈维斯，原来屈维斯知道了当地的宝物“加托”的下落。贝克打跑他们后，带着屈维斯赶往机场回家。途中屈维斯企图开溜导致两人都落入了当地的叛军手中，原来玛丽安娜就是叛军首领，她也在寻找“加托”。为了顺利回家，他们只能答应先帮叛军找出“加托”……"},{"id":421,"p":"/BXhBZoPBsIfWYbl0LXSH4GMvXy.jpg","b":"/dB70lrXpC5ionE8rhisWd8evQiA.jpg","t":"水中生活","r":7.073,"y":2004,"rd":"2004-12-10","hs":0.948,"d":3.415,"mt":"movie","o":"史蒂夫（比尔·默瑞 Bill Murray 饰）是一名海洋纪录片导演，他的作品曾经为许多孩子的童年披上了梦幻的色彩。在一次拍摄中，史蒂夫的老朋友死于美洲虎鲨之口，这让史蒂夫深受打击，他发誓要找到虎鲨，为友报仇，并且将此作为新片的题材。在发布会上，史蒂夫遇见了自称是自己儿子的耐德（欧文·威尔逊 Owen Wilson 饰），他遂邀请这个年轻人加入他的创作团队。史蒂夫要面临的难题很多，资金短缺，和妻子的感情不和，并且，他所拍摄的纪录片已经渐渐的失去了吸引力。一位名叫珍妮（凯特·布兰切特 Cate Blanchett）的记者加入了史蒂夫的团队，她要为他写一本个人传记，然而，她和史蒂夫的相处并不融洽，倒是和耐德越走越近，这让史蒂夫醋意大发。同时，耐德的真实身份也让史蒂夫心寸怀疑。一群海盗的光临让史蒂夫的计划彻底破产，一名船员也惨遭绑架，面对这样糟糕的境况，身经百战的史蒂夫能够完成他的复仇计划吗？"},{"id":157841,"p":"/oysKliAtQ6WWcA2NQMFehYhOf06.jpg","b":"/q9wnyYMAyKhOvfycUERFNKTHEaL.jpg","t":"少年斯派维的奇异旅行","r":6.842,"y":2013,"rd":"2013-10-16","hs":0.948,"d":2.25,"mt":"movie","o":"T.S. Spivet是个12岁的奇才，酷爱制图学和科学图解。有一天，史密森尼博物馆打电话给他说：享有盛誉的贝尔德奖授予了他，他也被邀请去做次演讲。不为人知的是，他决定乘运货的火车穿越美国去华盛顿。但那儿没有一个人料想到他只是个小孩儿。带着一个望远镜，4个圆规，和他曾曾祖母留给他的回忆，T.S.开始了他神秘的旅程，这旅程最终将让他明白这个世界是怎么运作的……各种笔记、地图和图纸掺杂在幽默而又无法抵抗的具有想象力的故事叙述之中。"},{"id":49009,"p":"/cAESupfIt9qJwUVe192NWJKXLGA.jpg","b":"/jcQfgcq1j7Vit4wQ54niXiLfvE8.jpg","t":"回来的路","r":7.001,"y":2010,"rd":"2010-11-22","hs":0.948,"d":2.619,"mt":"movie","o":"1939年苏德瓜分波兰后不久，波兰青年维斯切克•乔努斯（吉姆•斯特吉斯 Jim Sturgess ）因其所谓的“反党反斯大林”间谍行为，被送入了西伯利亚的劳动营。其时已是1940年，在严寒的西伯利亚，乔努斯结识了同为政治犯的演员安德烈，后者有一项酝酿多时的逃跑计划，美国老人史密斯（艾德•哈里斯 Ed Harris 饰）、罪犯沃尔卡（柯林•法瑞尔 Colin Farrell 饰）等人陆续加入了他们的小圈子，在一个大雪之夜，乔努斯等七人成功逃出劳动营，他们唯一知道的，是向南前往贝加尔湖，同时躲避无处不在的举报者。一路上有人难耐恶劣的气候死去，在将要抵达贝加尔湖时，一个神秘少女伊莲娜（西尔莎•罗南 Saoirse Ronan 饰）加入了他们，她的加入，令一行人预备穿过蒙古、西藏，翻越喜马拉雅抵达英控印度寻找自由的路程又平添了几许困难…… ©豆瓣"},{"id":807132,"p":"/dIECJapKwd1X8dolC6GoLGe5a3k.jpg","b":"/l8wpvjk4SlGUNaOkuvCpsjK3pKI.jpg","t":"蓝背鱼","r":6.5,"y":2022,"rd":"2022-12-29","hs":0.948,"d":1.012,"mt":"movie","o":"海洋生物学家艾比收到母亲中风的消息，在动身返回家乡之际，过往回忆如潮浪涌现。深爱海洋的母亲，教会她所有相关的一切，引领她潜入深海里，在礁岩之间穿梭，与鱼群擦身而过。她邂逅一只美丽的蓝色大鱼，建立了跨物种的友谊。当不当开发与盗猎横行，威胁海洋生态，艾比与母亲挺身而出，携手保护她们共同深爱的海湾。亲密记忆浮上心头，艾比也重新省思自己和海洋、家人的连结。"},{"id":9477,"p":"/iKLZEAnjzr51Ij7TJtNejc5CN3i.jpg","b":"/pzxTnjc3IyVEjISyu3WyyHM0QI6.jpg","t":"亚瑟王","r":6.297,"y":2004,"rd":"2004-07-07","hs":0.947,"d":3.994,"mt":"movie","o":"亚瑟与家人在战乱中失散，被人收养担任杂役工，但魔法师却预言他会成为神圣的英国君主，而亚瑟更是拔出了“石中剑”印证了自己的将来。当他看到国家的混乱现状，发誓要让整个大不列颠群岛脱离罗马人的残暴统治。于是他下定决心要建立一个全新的，充满和平宁静气氛的家园。亚瑟的骁勇善战和超凡的气魄令一些非常优秀的骑士为之折服，纷纷加入他的队伍，组织成著名的“圆桌骑士”。这些英勇的战士在亚瑟的带领下一路势如破竹，取得了令人骄傲的战绩。骑士们遇到了同样受到凶残萨克森人的侵略“蓝军”——由贫民和流浪汉组成的游击队。为了战斗与他们的领导格温娜维尔建立战斗联盟。当两个从前的夙敌携手共同奋斗后，又会发生怎样的故事呢？"},{"id":2309,"p":"/wIH3Gnc4ccxXZh01YswhiWdbOXV.jpg","b":"/dA1IWByfIvTktERGU4bzQqD3Xu8.jpg","t":"墨水心","r":6.292,"y":2008,"rd":"2008-12-11","hs":0.945,"d":3.267,"mt":"movie","o":"　　麦琪（伊丽莎•班尼特 Eliza Bennett 饰）是一个生活在德国的12岁小女孩，她和父亲阿莫（布兰登•费舍 Brendan Fraser 饰）相依为命。妈妈莱莎（Sienna Guillory 饰）在麦琪尚在襁褓中时便神秘失踪，十几年来阿莫凭借旧书装祯的手艺维持父女二人的生活。麦琪对母亲的下落充满好奇，而父亲则三缄其口。孤单的小女孩每日徜徉书海，任凭思绪飞扬。某晚，一个肮脏邪恶的家伙（Paul Bettany 饰）闯入父女的家中，阿莫和女儿仓皇逃到姑妈爱利诺（海伦•米兰 Helen Mirren 饰）的家中，此时麦琪终于得知母亲失踪真正的原因以及父亲所具有的神奇能力。原来阿莫能够通过阅读将书中的人物带到现实的世界中来，而这也正是灾难的开始……\r 　　本片根据德国著名女作家科尼莉亚畅销丛书中的第一部改编。"},{"id":35552,"p":"/lMs14DJOIIuPLvxpyRFAcNLDNrB.jpg","b":"/czlDdg54yzAnkDyG0xzqAbu84vM.jpg","t":"阿黛拉的非凡冒险","r":6.232,"y":2010,"rd":"2010-04-09","hs":0.941,"d":2.892,"mt":"movie","o":"1912年。为了拯救深陷重度昏迷的妹妹，聪明果敢的法国女记者阿黛拉·干白（露易丝·布尔昆 Louise Bourgoin 饰）上天入地，走遍世界寻找治病良药。她不顾出版商去秘鲁印加古果探险的要求，自顾自来到埃及寻找传说中法老名医的木乃伊。经过一番险象环生的对决，阿黛拉总算得到木乃伊，启程返乡。与此同时，位于巴黎的自然博物馆发生奇怪之事。一枚恐龙蛋突然孵化出一只翼手龙，当晚，翼手龙袭击了前警察局长的专车，该事件惊动全国上下，政府要求警方24小时内破案。即将复活的木乃伊，以及危险的翼手龙，阿黛拉即将迎来新的冒险……本片根据雅克·塔蒂（Jacques Tardi）同名畅销漫画改编。"},{"id":7453,"p":"/yr9A3KGQlxBh3yW0cmglsr8aMIz.jpg","b":"/bp2nxKuLqcVmMwa5wTsgO4tYm8p.jpg","t":"银河系漫游指南","r":6.671,"y":2005,"rd":"2005-04-28","hs":0.94,"d":3.508,"mt":"movie","o":"每个人都曾经历过懊恼糟糕的早晨。懒床睡过了点，起床弄伤了脚趾，下楼磕了头，早餐烤焦了面包，阿瑟· 登特(马丁·弗里曼Martin Freeman 饰)的这个早上可谓衰运当头，而且还远不止这些。刚认识的美眉被人横刀夺爱，好端端的住家又要被拆，政府已经决定拆掉他的房子。诸事不顺之际，好友福特·普里弗克特(摩斯·德夫Mos Def 饰)承认自己是个外星人，正在地球上寻找新版《银河系漫游指南》。最耸人听闻的是，外星人正在建造银河系高速公路，而地球是阻挡工程进展的障碍物，外星人即将摧毁地球。福特要阿瑟一定要拿条毛巾才可以抢搭外星人的宇宙飞船。在福特的帮助下，阿瑟·登特在地球被毁灭前的最后一刻搭上了一艘路过地球的外星人的太空船，远离这个即将毁灭的伤心地，开始了一段充满惊奇的星河探险。没想到，才刚偷渡上船的他们又被放逐到外层空间，阴错阳差下更和银河系总统、忧郁症机器人一起亡命星际。在太空之旅中，阿瑟发现毛巾是宇宙里最有用的东西，并体会到了生命的精确含义，更发现所有他需要知道的一切居然都写在一本名叫《银河系漫游指南》的电子图书里，甚至体验到宇宙生命的全新意义……"},{"id":8697,"p":"/2n868tIXFX9NsFyGNcH6b7aZUaL.jpg","b":"/wFuUDqlO3pvkhBooVz9ZFnWCpbr.jpg","t":"我是谁","r":7.114,"y":1998,"rd":"1998-01-17","hs":0.939,"d":4.219,"mt":"movie","o":"三名科学家在非洲大陆发现了一种神秘的矿石，这种矿石具有极强的杀伤力。就在这三名科学家携带矿石返回的途中，美国中央情报局派出了由11名来自不同国家的特种兵组成的特别行动小队将科学家和他们成果劫持了。情报局内部出现了内鬼，想把这一成果据为己有。于是，他命令负责接应的飞行员制造了一次空难，以此来杀人灭口和掩饰其已夺取了成果。特别行动小队几乎全军覆灭，只有队员杰克（成龙 饰）侥幸逃生。当杰克被当地的土著救活时，他因剧烈的碰撞而丧失了所有记忆，自己的名字、来历通通都一无所知。他逢人只会问“我是谁”。为了查明自己的身世，杰克回到了纽约……"},{"id":1669,"p":"/ftUnGph9vJnek6hALIlwcCU1nPb.jpg","b":"/ysYBfA0VcbJic9CURRmR1QwWaKw.jpg","t":"猎杀红色十月","r":7.381,"y":1990,"rd":"1990-03-02","hs":0.937,"d":5.06,"mt":"movie","o":"1984年11月，苏联正处于戈尔巴乔夫上台前夕，也是美、苏两个超级大国明争暗斗的冷战高潮时期。苏联研制了一艘新型核潜艇“红十月号”，并派老练的雷米斯负责该艇的首次试航演习。此时，美国中央情报局也获取了有关“红十月”号的情报。途中，艇长雷米斯杀死了发现他隐私的专横政委并命令潜艇改变航向。他向全体官兵声称此举是要利用该艇先进的无声推进系统去通过美国海军的监视网并纵情游览美国的海岸线。一个苏联高级将领秘密挟带一艘超级军用潜艇“红月十月号”，究竟是想投奔美国，还是制造一场核战争？苏联国防部大为震动，遣派军队追捕，美国中央情报局亦派出精英部队拦截，一场联系美苏两国军事平衡的追击行动由此展开。"},{"id":145220,"p":"/o9mGTVnnsqMS3Oh2IloPKPpLiL3.jpg","b":"/afH2HkgBAumobWx47ujESuRtLCr.jpg","t":"布偶大电影2","r":6.29,"y":2014,"rd":"2014-03-20","hs":0.934,"d":2.186,"mt":"movie","o":"科米蛙将面对最大的挑战：布偶团正在进行欧洲巡演，到达了柏林、马德里、伦敦等令人兴奋的城市。但很快一个和科米蛙长得几乎一模一样，却操着一口带有浓重俄国口音英语的青蛙大盗康斯坦丁，摇身一变，和他的搭档多米尼克(瑞奇·热维斯饰演)混入了布偶团，而可怜的科米蛙则被蒂娜·菲饰演的狱警娜佳打入大牢，身陷囹圄。此外，《摩登家庭》男星泰·布利尔将饰演国际刑警，调查这桩奇怪的案件。"},{"id":456154,"p":"/wfCXaY9cQeAtj5cqdN7j3FYFAd0.jpg","b":"/4XdoWg7vAsjWwC9OKg8gqVKI6JV.jpg","t":"白牙","r":7.385,"y":2018,"rd":"2018-03-28","hs":0.933,"d":1.493,"mt":"movie","o":"讲述了一只叫白牙的狼诞生于荒野世界中，幼年所见的是弱肉强食的世界。后来，母狼带着它一起 从荒野回到印第安主人身边，成为了一只雪橇犬，然而短暂的平静生活之后，印第安主人因经济压力被迫将白牙卖给了诡计多端的史密斯。在史密斯的虐待和监控下，他成为了一只凶狠的斗狼。经历了一段几近亡命的斗狼生涯后，新主人斯考特救了它。斯考特仁慈的爱使得白牙逐渐 从凶残的野兽转变成为忠实的宠物，并从坏人手中成功救下了斯考特一家。"},{"id":297725,"p":"/zOWoSKtrX1Ck7UEKfi7MWdZinL5.jpg","b":"/xr9ZchDO4CwFdJMNoB3I924NuCd.jpg","t":"这个男人来自疯狂世界","r":6.751,"y":2018,"rd":"2018-05-19","hs":0.931,"d":1.547,"mt":"movie","o":"托比，一个愤世嫉俗的广告导演，发现自己陷入了一个古代西班牙鞋匠的荒唐幻想中，他相信自己就是堂吉诃德。在他们越来越超现实的冒险过程中，托比被迫直面他 在青年时代拍摄的一部电影的悲剧性后果——这部电影永远地改变了一个西班牙小村庄的希望和梦想。托比能补偿并找回初心吗?堂吉诃德能在他的疯狂和即将来临的死亡中幸存吗?爱情能战胜一切吗?"},{"id":16523,"p":"/u7EtoA6jErpKOsj70QoJQURqxKP.jpg","b":"/7rFTO7yEJaAXzx3OX1wHgVzVTXc.jpg","t":"野兽家园","r":6.507,"y":2009,"rd":"2009-10-16","hs":0.929,"d":2.884,"mt":"movie","o":"本片主要是围绕着主人公马克斯的历险展开。马克斯是个非常聪明的孩子，一次在跟妈妈吵架后，他赌气离家出走了。结果不料却中途迷了路，只能在一个神秘的森林里转来转去，森林的周围都被无边无际的海洋所包裹着，很多的惊险正在等待着他……"},{"id":8054,"p":"/a3bb0NTQnrmXTW16vdJYg3D9tDt.jpg","b":"/vBw4z7l3NI32th7nR34zqRgdvXS.jpg","t":"魔法奇幻秀","r":6.376,"y":2009,"rd":"2009-10-01","hs":0.929,"d":2.988,"mt":"movie","o":"　　几世纪前，帕纳索斯博士（Christopher Plummer 饰）还是一名德高望重的僧侣，他在与世隔绝的荒山野岭中讲述永恒的故事。某天，魔鬼尼克（Tom Waits 饰）不请自来。在他的引诱下，帕纳索斯与魔鬼作赌注，最终如愿得到永恒的生命。  　　时间到了现在，博士带着由女儿瓦莲蒂娜（莉莉·科尔 Lily Cole 饰）、青年安东（Andrew Garfield 饰）、侏儒波西（Verne Troyer 饰）组成的奇幻马戏团周游各地。就在女儿将满16岁时，尼克再次出现。原来，博士曾爱上一个女子（Lily Cole 饰），但永恒的生命却没有永恒的青春，为了和爱人厮守，他又和魔鬼作了一次愚蠢的赌注，而他恢复青春的代价就是要将第一个孩子献给魔鬼。践约的日子越来越近，烦恼的博士再与魔鬼作赌，只要他最先收集到5个灵魂便可保住女儿。这时，落魄的东尼（希斯·莱杰 Heath Ledger 饰）适时出现…"},{"id":789708,"p":"/Ac9xJvb1oTnv71j2yfdCQktIlYT.jpg","b":"/892rHLop6XobpTmdJ05UfkWMZpf.jpg","t":"希尔达与山怪王","r":7.509,"y":2021,"rd":"2021-12-30","hs":0.921,"d":1.087,"mt":"movie","o":"剧情续接第二季结尾，希尔达一觉醒来，发现自己进入了巨魔的身体。她必须利用智慧与勇气重返家园，变回人类，并拯救特洛尔堡。"},{"id":55465,"p":"/a9s6CExOaa3emMrLjfmiGxqUYcL.jpg","b":"/smH0ldfqiCZ811pwnwqew6rZE8A.jpg","t":"猪头逛大街3","r":5.994,"y":2011,"rd":"2011-11-04","hs":0.918,"d":2.65,"mt":"movie","o":"自上一次冒险已经过去了六年时间,哈罗德·李和卡玛都过着安静的生活,有了新的朋友和家庭。现在,他们在准备自己家的圣诞节。可是就在这个节骨眼上,卡玛收到了一个神秘的包裹。为了和自己的好朋友一起“探秘”,卡玛带着这个包裹来到了哈罗德的家。不过,事情的发展却变成了一出悲剧,他们不小心烧掉了哈罗德的岳父最钟爱的一棵圣诞树。为了不让老丈人发怒,他们发誓要走遍纽约,找一棵看不出来是赝品的替代品回来。可是,按照这两个人一贯的品行,这次的寻找圣诞树之旅,怕又是个充满了意想不到事情的奇幻大冒险了。"},{"id":35138,"p":"/pDHrfIVmZ9ijtNMMy9tfg2mnJsQ.jpg","b":"/5JuDXCqUOQRvUh5D0kmA3Ubys9W.jpg","t":"大兵小将","r":6.9,"y":2010,"rd":"2010-02-14","hs":0.918,"d":2.486,"mt":"movie","o":"公元前227年，卫国军队在凤凰山遭遇梁军伏击，血战之后惟有受重伤的卫国大将军（王力宏 饰）和装死的梁国士兵（成龙 饰）二人存活。将军有着统一诸国的宏图壮志，而小兵只想过自己的太平日子。小兵活捉大将，企图带着大将回到梁国，换良田五亩从此过上永无兵役的幸福生活。从凤凰山到梁国的路上，前有无数未知风险，后有卫国神秘小队追踪，小兵靠着美好信念的支撑以及自己的小聪明一次次化解危机，然而，在到达梁国之时小兵却出人意料的放大将返回卫国。小兵在江畔目送大将驾小舟渐渐远去，可是他并不知道在身后梁国的土地上，发生了一场天翻地覆的变化……"},{"id":294992,"p":"/pb0ENxODMxT3ym4KSkZ3jol1R9h.jpg","b":"/woMqcz0ZDL9HuPQIWSZ7BrWWqLR.jpg","t":"智取威虎山","r":6.5,"y":2014,"rd":"2014-12-24","hs":0.916,"d":1.997,"mt":"movie","o":"1947年冬，东北民主联军203小分队在首长少剑波（林更新 饰）的带领下，奉上级命令进入匪患猖獗的林海雪原保护百姓安全，侦查员杨子荣（张涵予 饰）与卫生员白茹（佟丽娅 饰）火线驰援。为彻底瓦解土匪势力，杨子荣执意请求乔装潜入匪窝“威虎山”。历经了重重考验的杨子荣因献宝有功，被匪首座山雕封为“威虎山老九”。杨子荣一面与八大金刚周旋，一面涉险为山下战友传出情报，而山寨中的一名神秘女子却屡屡将他陷于生死绝境。被203小分队生擒的土匪联络副官栾平趁乱逃脱，竟出现在威虎寨中与杨子荣当面对质……座山雕（梁家辉 饰 ）寿辰“百鸡宴”上，杨子荣与203小分队的战友们迎来了剿匪收网的最佳时机，一场鏖战在所难免……"}]