[{"id":53721,"p":"/ynbpiXGC01pCzHZGo16WigbJsQQ.jpg","b":"/rDOXi1fdVE5npYilt1WlqrgnjDc.jpg","t":"Love Live! 校园偶像计划","r":7.4,"y":2013,"rd":"2013-01-06","hs":2.853,"d":32.136,"mt":"anime","o":"位于东京都千代田区的传统高校“音乃木阪学院”，因为入读的学生人数骤减，所以正面临着废校的危机。其中九位少女为了保护她们喜爱的学校而决定成为偶像，因为只要她们成为偶像，学校的名气便会増加，而入读学生的人数也会随之上升。就这样，九位个性鲜明的少女开始朝着她们的偶像之路而努力迈进了！\n\n活泼健气的高坂穗乃果（新田惠海 配音），温 文尔雅的园田海未（三森铃子 配音），温柔勇敢的南小鸟（内田彩 配音），聪明伶俐的混血儿绚濑绘里（南条爱乃 配音），我行我素的学生会长东条希（楠田亚衣奈 配音），傲娇大小姐西木野真姬 （堀絵梨子 配音），运动系少女星空凛（饭田里穂 配音），默默无闻的小泉花阳（久保由利香 配音），OTAKU宅女矢泽妮可（德井青空 配音），这些勇敢的少女组成了偶像团体，发誓要为了保护学校不被废校而做出绝对的努力。"},{"id":213331,"p":"/9qZs9QbFSktl6HKCKrgqmX2kFV6.jpg","b":"/w6UrhLiXEMLwI4PFv2I2JEPhLRj.jpg","t":"暴食狂战士","r":7.4,"y":2023,"rd":"2023-10-05","hs":4.572,"d":19.128,"mt":"anime","o":"在技能的优劣代表一切的世界，天生有着名为“暴食”这种只会让肚子变饿的技能的斐特被鄙视为废物，只能过着当领着微薄日薪的城门守卫餬口的苦日子。某天，斐特在给侵入城内的盗贼最后一击后，“暴食”的真正能力“夺取杀害对象的技能与能力值”发动了。从这天起，命运将周遭人事物牵扯进去，开始大幅转动......"},{"id":1104844,"p":"/pHMgWPaZvOlBy0ao8v4ZvTtR1gD.jpg","b":"/dJwclPgKPnV7hX3OSlvSBiCmuvB.jpg","t":"蓝色禁区：凪","r":7.4,"y":2024,"rd":"2024-04-19","hs":4.106,"d":9.185,"mt":"anime","o":"　以“麻烦”为口头禅的高中2年级生凪诚士郎，每天都生活得无精打采。直到梦想着世界杯冠军的同学御影玲王，发现了他的才能为止。\r 　　按玲王的邀请开始踢球的凪，发挥了压倒性的足球感。某天，他收到了BLUE LOCK（蓝色禁区）企划的邀请函。在那里等待他们的，是洁世一、蜂乐回、糸师凛等，从全国各地招募而来的精选前锋们。与玲王一起向世界第一梦想的挑战，将天才凪带入了未知的世界。"},{"id":237233,"p":"/dddW7wjbjppwNTmyFfPkMiYUoG0.jpg","b":"/petHMm8TmcYiBy1JOTCncBcNk83.jpg","t":"从Lv2开始开外挂的前勇者候补过着悠哉异世界生活","r":7.4,"y":2024,"rd":"2024-04-08","hs":4.901,"d":15.196,"mt":"anime","o":"巴那萨以勇者候补的身份被召唤到位于异世界的库莱洛德魔法国，由于他的能力只相当于一般市民，所以被烙上了失格勇者的烙印。结果发生失误造成巴那萨的遣还程序失败，让他无法回到原本的世界——！？莫可奈何之下，巴那萨只好留在异世界定居，他在森林里打败史莱姆，得以提升等级。就在这一瞬间——「怎么回事……！？这个∞是？」巴那萨升到Lv2之后，他的能力值全都变成「∞」——他学会了所有技能和魔法，全部的能力值都变得超强！即使遇上这种特殊状况，巴那萨却误以为这在异世界是很常见的，他为了隐姓埋名，取了费里欧这个假名。为了获得工作，费里欧前往冒险者公会，他在那里与魔族出身的芬里丝有了一场命中注定的邂逅……！？"},{"id":212156,"p":"/asizeVk4KzY872J2chv8q6k54WS.jpg","b":"/oSnOnOW3xo2hPUVDTfKQIU7kd9s.jpg","t":"空之境界 未来福音","r":7.4,"y":2013,"rd":"2013-09-28","hs":0.57,"d":1.013,"mt":"anime","o":"1998 年夏季，拥有预测型未来视的女孩濑尾静音（井口裕香 配音）邂逅伽蓝之堂的黑桐干也（铃村健一 配音）。从对方口中，她了解到未来视的真相，心中的疑惑和焦虑也烟消云散，但同时也看到了干也悲剧性的未来。另一方面，拥有测定型未来视的职业炸弹狂魔仓密目琉夏，利用自己构建的未来制造一系列恐怖袭击事件，直到他遭遇冷静干练的两仪式（坂本真绫 配音），命运的齿轮开始转动。转眼来到 2010 年，失去了未来视能力的瓶仓光瑠（石田彰 配音）转行做了绘本画家，命运安排他和两仪式及其女儿未那（金元寿子 配音）相逢，此后他和崇拜自己的未那拜访了传奇占卜师观布子之母。"},{"id":378107,"p":"/t5j98IkwLbxPkCQHBAtsU82pejS.jpg","b":"/xHUcLw5qCk3642T9sh8J6i4oUCO.jpg","t":"人生的另一天","r":7.4,"y":2018,"rd":"2018-10-26","hs":0.468,"d":0.584,"mt":"anime","o":"1975年，华沙。43岁的Kapuscinsk是一名出色的记者，经验丰富且满怀理想，是革命与人民利益的捍卫者。在波兰的新闻社，他请求上级派他前往非洲安哥拉。这个国家正陷入独立前夕的血腥内战。Kapuscinski由此踏上了一条直达战争核心的自杀式旅途。他再次直面战争的残酷，内心首次产生一种无力感。安哥拉给他带来了前所未有的改变：他在波兰是记者，从战场回来后却变成了作家。"},{"id":212167,"p":"/6PVQkoD9pQYmb5WdNDR4mfeZaZt.jpg","b":"/gwBT7eqKEwqWpjqhYDruvFgUH3B.jpg","t":"颠倒的帕特玛","r":7.4,"y":2013,"rd":"2013-11-09","hs":1.085,"d":2.725,"mt":"anime","o":"在秩序井然的艾嘉王国，人类谨遵祖先的教训，绝不抬头仰望苍穹，放纵思绪流淌狂奔。传说在很久以前，地上的人们挑战造物，结果致令重力反转，难以数计的人类和建筑“坠入”蓝天，销声匿迹。但森严的秩序和自由思想势必发生冲突，少年艾吉（冈本信彦 配音）夜晚偷偷溜到野外，躺在草地上仰望繁星点点的夜空，而就在此时，身后的洞口出现了一个神色慌张的女孩。她叫帕特玛（藤井雪代 配音），拥有和艾吉全然相反的重力场。为了防止帕特玛跌落到空中，艾吉小心翼翼将其带到小屋保护起来。可是政府很快发现了帕特玛的踪迹，最高领导人动员全部力量展开围捕。在你来我往的追逐过程中，艾嘉王国和反转人的秘密也悄然揭开……"},{"id":223706,"p":"/pNdqVuROes4tdWSbHPu4sKnmlaJ.jpg","b":"/zmIFeh3xutkIFZBKYatzWF1XDu0.jpg","t":"男孩与世界","r":7.4,"y":2014,"rd":"2014-01-17","hs":0.519,"d":0.839,"mt":"anime","o":"荣获动画界最高荣誉——法国安锡动画影展首奖。童真如何面对成长的苦涩与世界的现实？宛如巴西版的囧男孩，一家务农生活穷苦却过得快乐。然而为求谋生，父亲只得离乡出外谋生。小男孩不忍母亲伤心，踏上寻父的大冒险旅程。沿途光怪陆离的人事，城乡风景，媒体，贪婪嘴脸的美国老板与压榨扁瘦得劳动者，美丽又悲伤的世界景象。"},{"id":62211,"p":"/7Dyz0Lw5vbffyq90kLjL5scPs9C.jpg","b":"/wkiP6KZIE9HiB13k8R8l6XmkKgi.jpg","t":"索尼克音爆","r":7.4,"y":2014,"rd":"2014-11-08","hs":3.131,"d":38.044,"mt":"anime","o":"索尼克是著名的游戏和漫画造型，也是一款极受欢迎的电子游戏系列，作为世界上最具知名度的刺猬，索尼克从一诞生就凭借其可爱的造型和无可比拟的速度风靡。本品为系列的第6部动画片。索尼克、塔尔斯、艾咪和纳克鲁斯以全新感觉示人，另有新角色斯迪克斯登场，索尼克的团队就此展开了搞笑而惊险的冒险故事，与永远的大反派艾格曼博士和他的机器人斗智斗勇，期间笑料和动作戏十足，快来一睹索尼克的3D新世界吧。"},{"id":265712,"p":"/hOZIaXc4MpzOn61A3NXVtMBJHxu.jpg","b":"/1aABIiqBY7yoQESE8qWvR0w9bJZ.jpg","t":"哆啦A梦：伴我同行","r":7.4,"y":2014,"rd":"2014-08-08","hs":1.319,"d":3.649,"mt":"anime","o":"学习、体育全不擅长还饱受胖虎和小夫欺负的少年野比大雄在20世纪的日本过着平凡无聊的生活，这一天突然有意外的访客出现在大雄面前，对方是自称来自22世纪大雄孙子的孙子世修以及猫型智能机器人哆啦A梦。世修愁眉紧锁，似乎对这位曾祖父有着诸多的不满，他专门介绍了大雄的未来：进入社会的大雄求职失败，转而自己开公司当老板，可是由于不善经营导致公司破产，还背负了巨额债务。他的厄运直接影响到了也比家的子孙，为了扭转自己的命运，世修打算从源头着手，派哆啦A梦协助大雄改变命运。哆啦A梦被世修设定了“完成程序”，如果他不能顺利实现改变曾祖父命运的重任，就无法返回22世纪。百般不上进的大雄就这样和责任心十足却有着这样那样缺点的哆啦A梦生活在了一起。哆啦A梦那神奇的百宝袋可以变出各种各样令人咋舌的道具，它们帮助大雄解决了生活中大大小小的难题，当然在此期间由于大雄的滥用也惹来了不少的麻烦。两个好朋友携手并进，不知不觉间感情也变得好了起来。终于，对于大雄来说最重要的人生目标——和美丽女孩源静香结婚——在未来得以实现，废柴少年的糟糕命运彻底扭转，哆啦A梦圆满完成了他的使命，即将启程返回22世纪。只不过他和大雄之间的羁绊已经非常深了，纵使依依不舍，却仍然迎来告别的时刻。大雄该如何以一己之力实现他那来之不易的幸福未来呢？"},{"id":260516,"p":"/kmB29MNDf3frgZouitcba8Uhoo5.jpg","b":"/2c72ElZ8UkgwVp2w8TJ1AbIGCO2.jpg","t":"鲁邦三世：次元大介的墓碑","r":7.4,"y":2014,"rd":"2014-06-21","hs":0.645,"d":1.14,"mt":"anime","o":"　《鲁邦三世 次元大介的墓碑》是该系列继2012年4月《鲁邦三世～名为峰不二子的女人～》之后推出的又一部外传，主角换成了孤高枪手次元大介，讲述他夺取目标、与强敌对决，以及如何成为鲁邦三世搭档的故事。  　　鲁邦三世与次元大介为了得到秘宝“小小彗星”潜入东德洛阿。东德洛阿因为本国的著名歌手 玛尔塔在邻国西德洛阿被刺杀而与该国进入一触即发的紧张状态。鲁邦三世与次元大介成功得 到了“小小彗星”，但在逃走时，次元大介被狙击。  　　是谁狙击了次元大介？为了什么？看到穿过身体的子弹，次元注意到这与在西德洛阿被暗杀的 歌手的子弹是一样的。  　　次元大介与鲁邦一起来到墓地。两人惊讶地发现那里居然有“次元大介”的坟墓 ！  　　从这个信息次元大介推测出犯人，那就是在暗杀前会提前为死者准备坟墓的奥崎，没人能从他 的暗杀下逃出。  　　鲁邦与次元两人潜入奥崎的秘密小屋，从一间房间的屏幕上看到了被囚禁的不二子！这时，奥 崎出现。  　　对决的时刻来到了。打破静寂的枪声！被打中的是——！  　　再见了，次元……！"},{"id":349158,"p":"/ih6vNDVWAeSYJYoQAk03Gykl1DJ.jpg","b":"/qZAgZwq8ZOV4rC0SL3gMUedMJlx.jpg","t":"彩虹小马：小马国女孩之友谊大赛","r":7.4,"y":2015,"rd":"2015-10-24","hs":0.946,"d":1.922,"mt":"anime","o":"小马国女孩3友谊大赛的故事延续第二部的剧情，在余晖烁烁与女孩们成为好朋友后，她们迎来了一场与水晶预科学院的友谊大赛，新的挑战开始了"},{"id":63663,"p":"/sJ4APZFrWbNK8jf2FEJk4FgjEdl.jpg","b":"/xWnqhREQ3aVbGatgg9fwbY4BYh7.jpg","t":"GATE奇幻自卫队","r":7.4,"y":2015,"rd":"2015-07-04","hs":2.807,"d":23.027,"mt":"anime","o":"某一个夏天的中午，东京银座的街头突然出现了一个“门”，门的另一边则连接了另一个世界。从门里涌出了大量如同幻想小说里出现的骑士、剑士、兽人甚至是亚龙，他们在东京街头烧杀抢掠，造成了极大的破坏，但很快就被使用现代武器的自卫队镇压，数万入侵者仅有几千俘虏幸存，史称“银座事件”。\n\n自卫队理所当然的追进了门的另一边，并在门所在的山丘建立了临时阵地。随后，认为有必要探索门另一边的异世界——称为“特地”，并向异世界政权要求赔偿的日本政府，通过了派遣自卫队师团在门的两侧建立基地的决定。\n\n在击退，或者说屠杀了第二批进攻门的异世界军队之后，自卫队正式向异世界派出了侦查特遣队。第三特遣队的队长，是在银座事件中临时指挥街头民众避难而大放异彩的前特殊作战群队员伊丹耀司，而他带队探索时遇上了远古龙袭击村庄的事件，这似乎成了了解异世界的开端。"},{"id":361705,"p":"/bohGnWzHPX4k8lTNoqk6kEg2k2q.jpg","b":"/nX8KyzWXWW31nRX5hTBlNXVhanF.jpg","t":"被遗忘的孩子","r":7.4,"y":2015,"rd":"2015-09-24","hs":0.497,"d":0.756,"mt":"anime","o":"末日之后的未来，一座充满垃圾和污染的小岛上居住着一群邪恶而有毒的人形动物。在这一肮脏的环境下，被社会遗弃的飞鸟男孩与小老鼠丁奇成了好朋友。两个注定相遇的灵魂结伴开启了一段冒险旅程，在这其中他们会遇到更多被抛弃和遗忘的孩子。他们必须要一起面对残酷的现实——他们居住的小岛在经历过一场生态灾难后变得荒芜，连呼吸的空气都是有毒的，但是与此同时他们又希望可以找到一个更好的居住地，继续生活下去。"},{"id":68103,"p":"/8YcUQ3epK6M1pan9xUZgmw18SH9.jpg","b":"/pnIhvvYZytNDoDqwmxItWeSaDbp.jpg","t":"漂流武士","r":7.4,"y":2016,"rd":"2016-10-07","hs":2.478,"d":13.775,"mt":"anime","o":"岛津丰久，一名活跃于战国时代后期的年轻豪杰。在一场撤退战中，为了掩护友军平安脱困而身受重伤。不料眼一眨，却赫见一名不明人物出现在眼前，并打开一扇门引他进入另一个由许多不同时空交错而成的奇幻世界。而从这一刻起，他便成了在这个新世界与诸多历史名人合作及交战，进而大展身手的漂流武士！"},{"id":65369,"p":"/p7becTFHpsqNjibnv2kwimk7pQ6.jpg","b":"/2VbLfSlnPaxGmyhtuV12aFsg5HL.jpg","t":"灰与幻想的格林姆迦尔","r":7.4,"y":2016,"rd":"2016-01-11","hs":2.691,"d":17.566,"mt":"anime","o":"我们为什么要这么做……？哈尔希洛回过神来，才发现自己身处在黑暗当中，他完全不知道自己人在何处，也不明白这个地方是哪里。他的身边有一群和他一样失去记忆，只记得自己名字的男女；而离开了地底后，等待着众人的是一个「宛如游戏」的世界。为求生存，哈尔希洛与自己有着相同境遇的伙伴们组成队伍、学习技能，以义勇兵见习者的身份踏入了这个世界--「格林姆迦尔」。没有人知道未来会遇见什么……这一切，就是从灰烬之中所诞生的冒险谭。"},{"id":67549,"p":"/cUoMoeOm2ALLtPrbP4WwEzj4lO3.jpg","b":"/qqYXPgDiYtcjaTGQ6l6BfWtVjNK.jpg","t":"迈罗·墨菲定律","r":7.4,"y":2016,"rd":"2016-10-03","hs":3.793,"d":60.743,"mt":"anime","o":"迪士尼XD全新动画剧集《迈罗·墨菲定律》(Milo Murphy's Law)的主人公迈罗·墨菲，是著名的心理学概念“墨菲定律”中那个墨菲的后人。作为学校里小有名气的扫把星，迈罗走到哪儿哪儿就得出事儿，谁见了都躲之不及，但他自己的心理素质却好得不得了。这个活到今天实属不易的中学生，在好朋友梅丽莎和扎克的陪伴下，迈罗带领大家展开了每天不重样的生活大冒险。该片是《飞哥与小佛》主创丹·波文迈尔(Dan Povenmire)和杰夫·马什(Jeff \"Swampy\" Marsh)的新作，《俏姑娘看世界》主演萨布丽娜·卡朋特(Sabrina Carpenter)参与配音。"},{"id":461758,"p":"/u3EZrlgTKfwCUTWjO81aZg5eyWX.jpg","b":"/rptgge0GoZ9RHk55n2A4ojjNYWL.jpg","t":"数码宝贝大冒险tri. 第5章「共生」","r":7.4,"y":2017,"rd":"2017-09-30","hs":0.697,"d":1.062,"mt":"anime","o":"看见作为同伴的望月芽心被拥有着玄内样子的谜之男人伤害了，缅因猫兽再一次暴走。「你是不应该诞生的...」在现实世界消失了的缅因猫兽，正式这扭曲的本身。因为拥有过于强大的力量，是毁灭世界的钥匙。在西岛大吾和望月博士面前现身的哈克兽向他们说明了真相。为了保持世界的协调和恒常性，要将过于强大的缅因猫兽视为危险，将其除掉。  由于暴走的缅因猫兽的出现，现实世界也出现了各种崩坏，倒计时已经开始。各地都接连不断的发生变异，通过扭曲而出现的数码兽们都在等待着那个时刻的来临。被选召的孩子们被赶出了发生异常的数码世界，回到了现实世界，之后因为和自己的数码兽在一起而被人们驱赶。虽然大家都变得孤立无援，但是还是在拼命的寻找对策。另外，残酷的命运，也向着比任何人的灵魂都要真正且纤细的八神光逼近着...现在，冒险将再一次进化。"},{"id":940551,"p":"/t6LAjw9C2fGYZy7zLmtEkcnC5UM.jpg","b":"/gklkxY0veMajdCiGe6ggsh07VG2.jpg","t":"飞鸭向前冲","r":7.4,"y":2023,"rd":"2023-12-06","hs":4.471,"d":16.085,"mt":"anime","o":"飞鸭马拉德一家向南迁徙前往热带的牙买加，却意外闯入疯狂大都市纽约？在紧张刺激的飞行之旅中，他们将如何化险为夷？"},{"id":70617,"p":"/4sQTgDDUTpHXc94GvG3qFnPtmkv.jpg","b":"/yIt45RgZW33BGcxoVH3ahXyU5QW.jpg","t":"姆明山谷","r":7.4,"y":2019,"rd":"2019-02-25","hs":3.432,"d":23.332,"mt":"anime","o":"充满好奇心和理想主义的姆明一家，和一群富有想象力的朋友，将带领我们在神奇的姆明谷里进行田园诗般的探险。“姆明”是芬兰家喻户晓的动画形象，在世界范围内也颇有知名度——号称是芬兰最大宗的文化出口产品；它形似河马，性格天真、喜欢冒险。"},{"id":84154,"p":"/eWoplw8QJhSGDnhyYCrs9OugdTj.jpg","b":"/smryg5G3vkCImoQsPYrBSByOkOt.jpg","t":"天外三侠","r":7.4,"y":2018,"rd":"2018-12-21","hs":3.168,"d":21.431,"mt":"anime","o":"本剧是制片人Guillermo del Toro联合梦工厂为Netflix制作的《阿卡迪亚传说》（Tales of Arcadia）三部曲的第二部，也是第一部《巨怪猎人》（Trollhunters）的续篇。故事描述某外星王国突遭邪恶独裁者的占领，一对王室兄妹（一位王子及其尚未结婚的王妃）在保镖的陪伴下逃往地球。他们的飞船在阿卡迪亚橡树镇附近坠毁，来自银河系各个角落的赏金猎人接踵而至。为了掩人耳目，他们决定改头换面混入地球普通人当中，但要想真正融入地球人的生活对他们来说是一项艰巨的任务。与此同时，他们想尽一切办法来维修飞船，以便早日返回母星球驱逐坏人、重建家园。Diego Luna为外星王太子（未来国王）Krel Arikidion配音，Tatiana Maslany为准王妃（未来王后）Aja Arikidion配音，Nick Offerman为他们的保镖Varvatos Vex配音。Krel和Aja在《巨怪猎人》第二季结束前已经现身，他们对Jim、Toby和Claire来说是一对「古怪的新同学」，本剧将把剧情时间倒退回他们刚刚来地球的时候。在这之后，Jim、Toby、Claire和其他《巨怪猎人》角色都将在该剧中亮相，两部剧集的情节也会经常交叉。"},{"id":78457,"p":"/m3bGZApoBomEwpp0mUEUn4NCVHV.jpg","b":"/mYunpuXqt2nCwrcq00am9zeca7h.jpg","t":"宅男腐女恋爱真难","r":7.4,"y":2018,"rd":"2018-04-13","hs":2.88,"d":15.913,"mt":"anime","o":"桃濑成海表面上看来只是一个平凡的办公室小姐，但实际上，她是一个重度腐女。在工作场所中，成海极力隐瞒着自己的真实属性，扮演成为一个毫无特色的普通人，但一回到家中，她会立刻转换人格，徜徉在BL的海洋之中。成海非常非常的害怕被人发现的这个秘密，却在一次偶然中被名叫二藤宏嵩的男人给撞了个正着，更糟的是，这个男人是她需要朝夕相处的同事。实际上，二藤宏嵩也有着不为人知的一面，在工作中，他的办事效率极高，个性冷酷无情，但生活里，他是一个重度沉迷于游戏之中的宅男。当宅男遇见腐女，会产生怎样有趣的化学反应呢？"},{"id":762509,"p":"/c2wpotRQdZeGoaoJQzr7MQpJBjE.jpg","b":"/oHPoF0Gzu8xwK4CtdXDaWdcuZxZ.jpg","t":"狮子王：木法沙传奇","r":7.399,"y":2024,"rd":"2024-12-18","hs":7.309,"d":54.392,"mt":"anime","o":"远在辛巴诞生之前，他的父亲——年轻的木法沙与亲如兄弟的塔卡邂逅一群个性迥异的卓越伙伴，并共同踏上寻找荣耀王国的冒险征程。两位狮兄弟与睿智的山魈巫师拉飞奇、自信勇敢的母狮莎拉碧、以及爱唠叨的红嘴犀鸟沙祖迎接来自敌人、同伴以及内心的重重考验。"},{"id":37135,"p":"/ciHhrH9gQtxVjJAqCl8Lv0Rl36v.jpg","b":"/86z1Yrwj7yN1xehSa0gIwHnR7xl.jpg","t":"泰山","r":7.398,"y":1999,"rd":"1999-06-18","hs":1.503,"d":11.123,"mt":"anime","o":"猿猴家族收养了一位特殊的孩子，一个自小被遗弃在森林深处的婴儿男孩。在猿猴们的悉心照料下，男孩快快乐乐的长大了，他们给他取名叫泰山。由于自小在猿猴家长大，泰山敏捷得跟猿猴一样，结交很多的森林朋友。直到有一天，深入到森林深处的探险家打破了泰山宁静的生活，这时他才发现自己原来是人类的一员。泰山爱上了探险家的女儿珍妮，但人类的所作所为又令他对回归人类还是继续在森林生活进退两难，泰山最终将如何抉择？"},{"id":13375,"p":"/sQhAs3I1nqZusc5y7s0KiaFmju3.jpg","b":"/bAop1vzsanrBUT8t4dmY55DnYTd.jpg","t":"翼神传说","r":7.397,"y":2002,"rd":"2002-01-21","hs":1.362,"d":8.378,"mt":"anime","o":"21世纪初，日本的首都东京被外部入侵者Mu（读作\"moo\"）用半圆形的障壁与外界隔绝，身处障壁外部的人称该障壁为\"Tokyo Jupiter\"（因障壁的外观酷似木星），身处内部的人则相信“东京以外的世界已经灭亡”。数年之后，居住在东京的主角神名绫人在赶往模拟考试的试场途中，遇上了电车意外。绫人在寻找救援的途中，遇到了一名神秘少女“美嶋玲香”，并在她的引导之下，到了一座地下神殿。此时，东京上空突然出现了会“唱歌”的神秘“物体”，并与绫人产生了“共鸣”，使他在神殿倒下了。在混乱的意识之中，绫人说了一声“RahXephon”。然后，神殿内的“巨人”觉醒了……"},{"id":20982,"p":"/42wTMmhYstM01tlaXWWfKn0RqPr.jpg","b":"/sZIJkZPKySo398Me4HLeUM7eCy0.jpg","t":"火影忍者剧场版：鸣人之死","r":7.397,"y":2007,"rd":"2007-08-04","hs":1.18,"d":4.427,"mt":"anime","o":"幽灵军团的黄泉通过神秘的暗黑医疗术，复活了具有足以毁灭世界恐怖力量的魔物魍魉，希望以此建立黑暗的千年王国。魍魉俯身于黄泉身上，随即命令幽灵军团攻打鬼之国，企图杀害具有封印魔物和预言死亡能力的巫女紫苑，并准备夺回魍魉封印在沼之国的肉体。一旦魍魉的灵魂和肉体合二为一，世界将彻底灭亡。鬼之国遇袭的消息很快传到其他各国，叶隐村的忍者也被调动起来。鸣人、小樱、宁次和小李受命前去保护紫苑。然而，鸣人却从紫苑的口中得到他将死去的预言……"},{"id":2129,"p":"/cwmZY5PCWawjE2QZPdBaPBSnoqO.jpg","b":"/1qygvgx7R0dJ1bqHqEZub6CSt5a.jpg","t":"The Adventures of Jimmy Neutron: Boy Genius","r":7.396,"y":2002,"rd":"2002-07-20","hs":2.605,"d":64.836,"mt":"anime","o":""},{"id":2355,"p":"/91l2tMtFEeNYBYkWpKe7N8AfkBe.jpg","b":"/e3F1DhLs90kk1hWZhoTUanrxjMu.jpg","t":"星际宝贝","r":7.396,"y":2003,"rd":"2003-09-20","hs":2.904,"d":97.597,"mt":"anime","o":"记得电影“星际宝贝”里强霸博士的626号实验品史迪奇，他在夏威夷海滩调皮作乱，结交新朋友的故事吗？充满原创性的故事题材，风格独树一帜的迪士尼电视影集「星际宝贝」，延续电影中的故事，要带你一起走入风光明媚的人间天堂夏威夷，展开最刺激的欢乐冒险，体验最特别的温馨友谊亲情。在「星际宝贝」电视影集里，强霸博士的第626号实验品，史迪奇，与他的外星朋友强霸博士及独眼霹雳全都定居在地球上，一连串不幸的意外发生之后，强霸博士的其他625个实验品一一地被唤醒，转型变成类似史迪奇的实验品，但他们都是十足的破坏大王，急于展开恶魔计划的钢图舰长和仓鼠飞轮，是莉萝和史迪奇决心要阻挠的大坏蛋，莉萝和史迪奇必须寻遍整个热带夏威夷，协助六百二十五个实验品弃恶从良，让他们一一找到可以归属并且贡献自己的地方。“星际宝贝”卡通系列充满想象力和创意的剧情发展，千万不要错过！"},{"id":201363,"p":"/lTzQBjEIRy0S86l59pHO1QlsVGh.jpg","b":"/glsypl8RS4mbKAOxhtgc4p4YDEz.jpg","t":"虽然1级但固有技能却是最强的","r":7.396,"y":2023,"rd":"2023-07-08","hs":3.51,"d":9.026,"mt":"anime","o":"在黑心企业工作的佐藤亮太转移到了异世界！但不走运的是，不管他怎么努力，等级都只有1级。\n\n虽然等级无法提高，但亮太却拥有掉落率全都是S等级的超级固有技能，可以掉落通常情况下无法获得的能力增强物品。\n\n不断通过技能来提升能力的亮太，虽然等级只有1级但能力值是MAX！"},{"id":9662,"p":"/5GrYyY09JbMg9fhtITeK4pKDsHc.jpg","b":"/s1A9CKeoKglWDdQFRl9aC8wa3Zj.jpg","t":"疯狂约会美丽都","r":7.394,"y":2003,"rd":"2003-06-11","hs":0.779,"d":2.402,"mt":"anime","o":"　　查宾是一个孤独的孩子，从小失去双亲的他每天跟苏沙婆婆相依为命。男孩有点自闭，喜欢跟小狗布鲁诺说话，喜欢独自骑单车。美丽都三姊妹的歌声陪伴他们过着平静日子。终于，婆婆看出了查宾单车方面的天分，要把他培养成才，于是风雨不改的陪孩子训练。查宾终于可以参加环法自行车大赛了。然而却因为黑手党要控制赛果而出了意外，查宾和其他两个选手被歹徒挟持到了美丽都。婆婆奋不顾身，带着布鲁诺坐上颠簸的小船，前往搭救她的孙子。在流落他乡的街头，婆婆遇上了美丽都三姐妹，她们一起投入到拯救小查宾的队伍当中。"}]