[{"id":2575,"p":"/na80ysnoCvoxwGTMWCWYvnmaDlz.jpg","b":"/zKctuZIWdni1QxTEt4SsNyysdxW.jpg","t":"巴拿马裁缝","r":6,"y":2001,"rd":"2001-03-30","hs":0.482,"d":1.327,"mt":"movie","o":"　　故事发生在充满了异国风情的巴拿马，哈里（杰弗里·拉什 Geoffrey Rush 饰）是一个身怀绝技的裁缝，他凭借着出色的手艺和其三寸不烂之舌在巴拿马的达官显贵与政界要员之间混得风生水起，而他所作的一切，都是为了掩盖他的一段灰暗的过去。  　　可是，纸终究包不住火，英国大使馆成员安德鲁（皮尔斯·布鲁斯南 Pierce Brosnan 饰）的出现将哈里抛入了一个危险的环境中，安德鲁利用哈里的过去作为威胁，命令哈里成为他在巴拿马政界的眼线，为英国和美国获得巴拿马运河的所属权收集情报。无奈之中，哈里只得就范，但心中的愤怒和不满铸就了他口中的谎言，他告诉安德鲁，一个地下组织正在策划一场武装运动企图推翻政权。令哈里没有想到的是，正是自己的谎言酿成了大祸。 ©豆瓣"},{"id":10133,"p":"/wTSIL507cqguKdY0Rz7ibVoVUc8.jpg","b":"/y1EjQaJojDusoFCzzCLi2BlByA.jpg","t":"刀走偏锋","r":6.637,"y":2002,"rd":"2002-10-01","hs":0.468,"d":1.189,"mt":"movie","o":"工作失意，婚姻暗淡，人生正值低潮的摩根·苏利文（杰瑞米·诺森 Jeremy Northam 饰）无时无刻不在渴望一种全新、精彩的生活。偶然机会，他成为高科技数码公司Digicorp的雇员。在培训期间，他接受公司的洗脑并且有了全新的身份，从此他游走世界各地，不断窃取Digicorp的主要对手Sunways的商业机密。在某次执行任务时，他邂逅了带有神秘气质的女郎丽塔（刘裕玲 Lucy Liu 饰）。摩根从她口中得知发生在自己身上的一切，并以此为契机成为一名双料间谍，然而他的人生也开始朝着失控的方向疯狂驶去……"},{"id":204968,"p":"/ueVbg4DNp3OEtwEMjMZNHsNmTTV.jpg","b":"/60VuXEFdm8bvKPimR1XBliMaiIL.jpg","t":"华沙谍战","r":6.504,"y":2014,"rd":"2014-02-07","hs":0.464,"d":0.741,"mt":"movie","o":"一个男人挑战苏联帝国的真实故事。虽然规划的华沙条约部队的演习，波兰军队上校雷沙德雷Kuklinski先后获得国家最高机密。他得到要知道，对 苏联军队，美国的核反击计划在波兰领土上执行。多亏了他的决心，他开始与美国中央情报局长，孤独，心理疲惫合作。从这个时候他的家人和他自己的生活是在不 断的危险为一个不慎，酿成悲剧。"},{"id":1184551,"p":"/nBCVdo3NO2UPHO2lnrfZa0NQZfB.jpg","b":"/etuLD8q3Zyf1fkVMTx7e5sMDZV1.jpg","t":"Berlin","r":5.8,"y":2023,"rd":"2023-10-14","hs":0.422,"d":0.321,"mt":"movie","o":""},{"id":18355,"p":"/lhuV5cvxFhUrB6F4smVZGmdSwbT.jpg","b":"/c70FgVZ2e34xyJqN4rEGuiAAre2.jpg","t":"豺狼陷阱","r":6.4,"y":1997,"rd":"1997-09-28","hs":0.416,"d":1.134,"mt":"movie","o":"影片开头是胡狼卡洛斯拿烟头烫死一只蛛网上的蜘蛛。这是部1994年拍的电影，是追捕\"胡狼卡洛斯\"的故事。胡狼卡洛斯是拉登之前最著名的恐怖分子，几乎是所有西方国家的情报机构重点关照的对象。现在关于他的资料能找到的很少，就象一个过气明星一样被人遗忘了。\r 　　故事是在冷战时期，一个美国海军军官因为长的酷似胡狼卡洛斯，所以被中央情报局选中追捕胡狼。看电是这个被选中的海军军官为了使自己看起来象恐怖分子，进行了严格的训练，模仿卡洛斯的各种特点。最终训练合格，然而性格大变，由以前的温文尔雅变的脾气暴躁。\r 　　影片花了很大时间描述假胡狼怎样由一个普通人训练成一个间谍，看的出是要表现一个间谍是怎样炼成的，不光要进行各种训练，最重要的是心理的转变。那个中情局的官员为了抓胡狼卡洛斯几乎不择手段，甚至以拉米莱斯家人威胁他。他的做法和恐怖分子也差不多了，在情报行业，你了解的越多就会发现越多肮脏的角落。\r 　　最后的镜头是隐姓埋名的假卡洛斯拿着烟头对着蛛网上的蜘蛛... ..."},{"id":1557,"p":"/7QCfZb0KTN3Iu8jkLoog3NRBNud.jpg","b":"/zbDTA5mGW6tpEI5GjR3xGplLVrZ.jpg","t":"死亡密码23","r":6.843,"y":1998,"rd":"1998-07-02","hs":0.416,"d":1.097,"mt":"movie","o":"该片改编自80年代德国一个真实的社会事件，主人公19岁的卡尔是个左翼份子，当权者都视他们这一群老是在街头抗争的孩子是恐怖的无政府主义者。他深受Anton Ailson的著作《Illuminators!》的影响，深信世界被一个地下庞大的秘密组织所掌握，而这个组织的中心，正是一部超级计算机。卡尔对此惊骇且着迷不已，在好奇或与头脑不相称的单纯动机下，卡尔成了苏联KGB窃取情报的骇客，有了钱只是为了买更好的计算机及永远喂不饱的毒品。就在切尔诺贝利核电厂爆炸时，卡尔也开始被警方监视。当犯罪、KGB、同伴、经济、良心谴责、毒品等各方的压力随之而来时，这个自命不凡，以为掌握科技就掌握一切的骇客，开始显露出孩子般的慌乱及对他之前所鄙弃的人类情感的深深依赖。最后他崩溃了，在疗养院里一无所有、回归最原始的生活方式，然而这却是他最快乐的时光。"},{"id":50573,"p":"/2dm2cljvMFrZZHwmWckhso2WkIj.jpg","b":"/HBDCAk7pkHFbanbIsfeElE14x1.jpg","t":"保密天使","r":6.3,"y":2001,"rd":"2001-10-17","hs":0.404,"d":0.978,"mt":"movie","o":"艾米丽（埃文·蕾切尔·伍德 Evan Rachel Wood 饰）是一个模样俊俏个性又开朗的可爱女孩，可是，她有着一段非常不幸的童年。在艾米丽很小的时候，她的父母就离开了她，之后，善良的好心夫妇罗琳（RuDee Lipscomb 饰）和艾迪（Rick Macy 饰）收养了她。艾米丽很早就知道了自己的身世，但她谁也没有告诉，她将自己的身世看做是世界上最大的秘密，要永远的守护下去。\r 在学校里，艾米丽有很多的好伙伴，每当这些好伙伴干了一些调皮捣蛋的事情时，都会选择告诉口风最紧的艾米丽，久而久之，太多的秘密积压在艾米丽的心头，给她带来了巨大的压力。终于，艾米丽决定也倾诉一下自己的秘密。"},{"id":33996,"p":"/etdDtSLPZjDl50mVVhOCwfKJnTH.jpg","b":"/fTU3MD5wYR774CvVftKYKDrYQEr.jpg","t":"克格勃无间事件","r":6.5,"y":2009,"rd":"2009-09-23","hs":0.39,"d":0.731,"mt":"movie","o":"根据轰动冷战时代的前苏联克格勃探员间谍案真实事件改编，讲述前苏联克格勃叛逃者弗拉基米尔与法国情报人员合作，成为前苏联解体的诱因，故事本身和影片题材还是很有争议性的，影片由著名导演埃米尔·库斯图里卡和法国英俊才子吉约姆·卡内共同主演。导演克里斯蒂安·卡里昂此前曾导演过《梦想起飞的季节》和《圣诞快乐》等。  　　1985年8月1日，前苏联情报机构克格勃罗马第一总局五处维塔利·尤尔钦科上校借口参观梵蒂冈博物馆，走进了驻罗马的美国大使馆，这位冷战期间叛逃的克格勃最高官员，抖出了数名在美国国家安全局工作的苏联间谍，导致克格勃在西方的间谍机构受到致命破坏。"},{"id":10563,"p":"/z2EhRgWvzNa2NgoX0uModV6mEb2.jpg","b":"/7v4WhTSr3tG0eVFZaMkN3W09Vbz.jpg","t":"三人探戈","r":5.731,"y":1999,"rd":"1999-10-22","hs":0.368,"d":0.938,"mt":"movie","o":"奥斯卡和皮特是一对有富有才华，但却没有机会得以展示的芝加哥建筑师。商界巨子查尔斯正在考虑聘请他们俩设计一个造价数百万美元的文化中心。对两位建筑师来说，这可能成为他们事业转折的契机。然而，他们俩并非唯一的人选。纽曼也在与戴克和史特劳斯----两位奥斯卡和皮特过去曾经为之工作过的非常成功的设计家——进行接触。查尔斯认为，两组人之间的竞争对双方都会产生压力，而且还会很有趣味。  　　被奥斯卡执着的工作热情所感动，查尔斯又布置给他一个额外的任务：监视他的情妇艾米。在执行任务的过程中，奥斯卡发现自己爱上了美丽而任性的艾米，更糟糕的是，他发现查尔斯把这项任务交给他，只是因为他确信奥斯卡是名同性恋者，而艾米对此也深信不疑，奥斯卡一下成了芝加哥有名的同性恋者……  　　当奥斯卡被授予“芝加哥本年度最佳同性恋专业人才”称号的时候，他面临着一个艰难的选择，是继续这个谎言来保证工作和前途呢，还是……"},{"id":49341,"p":"/2rh0TE5qEKZ6LuIDSOEvU8jA7YT.jpg","b":"/ne6QvgV5qzc7XfxGJ3PQFihHTa5.jpg","t":"Exhibit A","r":5.6,"y":2007,"rd":"2007-10-01","hs":0.279,"d":0.513,"mt":"movie","o":"一个正常家庭在经济压力下破碎的故事，最终被推到了无法想象的地步。我们通过女儿朱迪丝的摄像机见证了恐怖事件的发生，随后，摄像机变成了证据A。"}]