[{"id":37959,"p":"/1b4JNGUsy0WAuHAVK2VPNCcvPGS.jpg","b":"/enGdajhhWSvzuxsH5kXg7sMpGuR.jpg","t":"GO!大暴走","r":7.393,"y":2001,"rd":"2001-10-20","hs":0.435,"d":1.071,"mt":"movie","o":"　　杉原（洼冢洋介 饰）是高中三年级生，性格暴戾好斗，拳术了得，而这些都来源于他父亲的教导。他的父亲三年前借着去夏威夷之名，暗中从朝鲜国籍换成了韩国国籍。但是，在日本的韩国人身份一直是生杉原的心结。\r 　　杉原在学校交了不少猪朋狗友，大家一起打架玩乐。众朋友中，成绩好的只有正一，而在杉原心目中，正一才是他最亲密的朋友。\r 　　女孩樱井（柴崎幸 饰）和杉原相恋。樱井把他带回家给父母认识，双方家长见面，并不十分融洽，而一对恋人只管偷偷的在房间里亲吻。\r 　　日子就这样一天天流逝。直到正一意外被不良少年刺死，生活又起了波涛……"},{"id":274817,"p":"/nrIe9LprrN1RgAmvH6FxtPrOFbT.jpg","b":"/zXMd5VDsPK8v65BpiOSjxUqqiFs.jpg","t":"哪啊哪啊神去村","r":7.385,"y":2014,"rd":"2014-05-10","hs":0.374,"d":0.557,"mt":"movie","o":"即将告别高中时代的平野勇气是一个终日无所事事、吊儿郎当的新新人类，此时他大学进学失败，慵懒散漫打发青春岁月的他自然也没有女朋友，就这样一边荒废时光一边迎来了高中的毕业式。这一天，他偶然拿到一份募集林业培训生的宣传材料，封面上的美丽女孩倚靠参天古木，露出阳光般灿烂笑容，不由得吸引了勇气的目光。于是乎他当即立断，告别了自幼生活的大都会，兴致勃勃地前去参加为期一年的林业培训课程。  勇气的目的地名叫神去村，是一个需要乘坐地方支线前往，并且接收不到手机信号的超级偏远的小山村。这里蜎飞蛇盘，鹿呦猿啸，杉树和桧树高耸入云，遮天蔽日。周围的空气清新怡人，原始的自然生态让每个人都不觉将身心融入自然的怀抱之中。但是林业研修课程毕竟不同于无牵无挂的旅行，身处深山老林腹地，严酷的作业环境绝对容不得半点掉以轻心，何况还有那位早已和野性大自然融为一体的凶暴前辈饭田与喜，更成为勇气他们颇为忌惮的恐怖存在。  超级严苛的训练课程，随时随地附着皮肤上吸血的蚂蝗以及强壮孔武足以打败山猪的与喜前辈，让勇气三番五次萌生逃跑的念头。不过当他终于邂逅那位宣传册封面的美女石井直纪之时，他摇摆软弱的心似乎又得到一份坚持下去的理由。  前所未有的人生新体验，充满野性乐趣的乡间生活，还有村民们发自心底的质朴魅力，让曾经胸无大志的勇气开始有了些许改变。最终，他和直纪的恋情能否花开蒂落？勇气又能否安然无恙返回城市呢？"},{"id":15080,"p":"/9JEUBNE0BiVojQuZQzGRU6OdtXv.jpg","b":"/yhuBrbokvMY8g9eLZ82GFeondIA.jpg","t":"岁月的童话","r":7.379,"y":1991,"rd":"1991-07-20","hs":0.923,"d":4.906,"mt":"anime","o":"　　妙子今年27岁了，她向公司请了十天的假，到乡间享受向往已久的乡村生活。自此，她便常常想起了她五年级那一年的往事。一路上不断回想五年级时发生的往事，到达目的地后，迎接她的是一名乡村小伙子，比她小2岁的俊雄。她开始了农民的生活，并乐在其中，向俊雄分享她小时候的点点滴滴，在乡间看到的景色都能勾起美好的回忆。两人相处甚欢，一起感受岁月流逝的痕迹。正在她要离开的前一天晚上，俊雄的奶奶竟向妙子建议与俊雄结婚，顿时又牵起了妙子的回忆……"},{"id":13754,"p":"/Akj8bQtqmTua2L9wdJ0lN9EmHTW.jpg","b":"/iAlJWcoEqKTmfxVMQ6pDyizPRsK.jpg","t":"恶童","r":7.379,"y":2006,"rd":"2006-10-21","hs":1.026,"d":3.615,"mt":"anime","o":"　　宝町是一座与时代发展脱节、人口密集的中型工业城市，整日响着轰隆隆机器操作的声音。小黑和小白是被称之为“猫党”的人，可以腾空在城市顶端，可以滑落在纵深空间，小黑会拿着铁棍来狂扁他不喜欢的大人，小白则有着自己天真的想象世界。宝町是一个没有将来的城市，直到一家叫“KIDDY KASTLE”的公司来到这里并想把宝町改造成他们想要的样子时，恶童们知道这是为自己的生活和城市、更是为自己的灵魂而战斗的时候了。\r 　　这座城市的没有规则、自由自在、清新空气、游乐设施都是属于宝町独有的！"},{"id":26318,"p":"/uLvZvVVZ06z8OIEVEmtrpKQ3Ukx.jpg","b":"/9M97xCfMuYAxRt4Yy3UTF3e7JGP.jpg","t":"秀逗魔导士","r":7.378,"y":1995,"rd":"1995-04-07","hs":2.085,"d":47.316,"mt":"anime","o":"故事中的世界是以中世纪欧洲为基本架构，除了人类以外还有龙、精灵以及哥布林的存在，是典型的托尔金系统中的奇幻世界。神与魔不断地纷争，神为了保卫世界而战；魔为了争取长杖毁灭世界而战。赤眼魔王和赤龙神为了各自的目的而战。赤龙神将赤眼魔王击败，并将它分为七部份。为了防范魔族的行动，他化为四个分身固守着四方。  　　一千年前，魔王的一部份觉醒了。它率领着魔族们向赤龙神的一个分身——水龙王挑战。魔王五个手下中的四个设下了结界，由它和魔龙王一起直接跟水龙王决斗。后来，魔王的计划宣告失败，魔龙王被封印。魔族的行动渐趋寂静……  　　一千年后，自称“天才美少女魔导士”莉娜·因巴斯诞生了。故事也从她在森林里遭遇盗贼，得到流浪佣兵高里·卡布列夫的相助开始。从此他自称为莉娜的监护人成为共同旅行的伙伴。而两人的命运又和魔王有着不可分割的关联....."},{"id":21832,"p":"/hFAuP14o9oeYDXA8C6zlqyenBus.jpg","b":"/74wyAwiWTGLpJGQIPMKjYjvSyl4.jpg","t":"新世纪福音战士剧场版：死与新生","r":7.378,"y":1997,"rd":"1997-03-15","hs":1.424,"d":11.578,"mt":"anime","o":"《新世纪福音战士》系列第一部剧场版，于 1997 年 3 月上映。全名：《新世纪福音战士剧场版：死与新生》（NEON GENESSI EVANGELION: DEATH AND REBIRTH）。这部剧场版由 “DEATH篇（死亡篇）”与 “REBIRTH篇（新生篇）”两个部分构成。“死亡篇”是以原电视版第 1 ～第 24 集的内容为基础，重新剪辑、改编的一个约60分钟篇幅的总集篇（电视版的图象为了适应剧场版的需要裁剪成了 1.85:1 的画面比例）。大约有 20 分钟新的镜头，其余的仍是原电视版的画面。在“死亡篇”中出现的新镜头是出现在电视版的第 21 ～第 24 话的导演剪辑版中的。但是，这些新加入的镜头与剧场版衔接得天衣无缝，看不出是后来加入的。而“新生篇”内容是承接电视版第 24 集后的内容，是剧场版《AIR/真心为你》的开头 30 分钟的内容：第十七使徒被消灭后，SEELE 向 NERV 下达命令，要 EVA 初号机负责执行“人类补完计划”。然而碇元渡不认同 SEELE 的做法，拒绝执行。SEELE 认定这是一种叛变的行为，决定把 NERV 彻底消灭。破晓时分，NERV 本部突然遭到来自战略自卫队的袭击，他们对 NERV 的人员进行了惨无人道的大屠杀。为了保护驾驶员，葛城美里命令把精神崩溃的明日香送上二号机，并放在湖底的深处，自已就亲自去救碇真嗣 。但此时的碇真嗣已经处在精神崩溃的边缘。"},{"id":491584,"p":"/l1LIJ0p6WQhWJ3qb0fDJLFyKL4l.jpg","b":"/rENYZSx6HFME7YLbbY0qGYayL7F.jpg","t":"燃烧","r":7.378,"y":2018,"rd":"2018-05-17","hs":1.937,"d":5.397,"mt":"movie","o":"翻拍自村上春树的短篇小说《烧仓房》，故事内容较原作有大幅改动。在一次送货的过程中，年轻的邮差钟秀（刘亚仁 饰）偶然间与童年好友惠美（全钟淑 饰）相遇。在前往非洲旅行之前，她请求钟秀照顾她的猫咪。旅行回来后，惠美向他介绍了本（史蒂文·元 饰），一个她在旅途上认识的神秘男人。一天，本向钟秀展示了一种奇怪却又让他无法抗拒的爱好。在钟秀家小聚的那个晚上过后，惠美仿佛人间蒸发了一般无影无踪……"},{"id":18872,"p":"/82c8feOuQlQw7AK9SfRJsB4ADVQ.jpg","b":"/bk8RQN88Hh5jusTKydxCJfDlDNg.jpg","t":"幻之光","r":7.374,"y":1995,"rd":"1995-10-01","hs":0.648,"d":2.319,"mt":"movie","o":"由美子（江角真纪子饰）小时候，奶奶总是离家出走，执意要从城市回乡下终老，并且有一次一去不返。再后来，由美子结婚生子，过着清贫但是幸福美满的小生活，有一天丈夫郁夫（浅野忠信饰）却意外离去。由美子守寡几年后，带着年幼的儿子远嫁给民雄（内藤刚志饰），那是一处遥远的小村庄，依山傍海。从此过着平稳幸福的简单生活，日复一日。但是在她的心中，一直有个挥不去的疑问埋藏着，她不明白郁夫为什么会自杀。一连串的意外事件让由美子离家出走，来到海边的她苦思不得排遣，民雄追赶来到她身边，回答了由美子挥之不去的疑问。"},{"id":118406,"p":"/5Qjyw9zDIO4b7zflSV5WbPonvXB.jpg","b":"/sKh3GJ7eMStObW5BsgkztTmpg5H.jpg","t":"火影忍者剧场版：忍者之路","r":7.339,"y":2012,"rd":"2012-07-28","hs":1.415,"d":4.823,"mt":"anime","o":"刚刚结束了与叛忍集团“晓”的抗争，木叶村被一股诡异不祥的气氛所笼罩。此时此刻，漩涡鸣人（竹内顺子 配音）沉浸在对家人的思念中，孤独无助。某个晚上，心情糟糕的鸣人巧遇刚刚和家人吵架的小樱（中村千绘 配音），二人在公园闲聊之际，神秘的斑（内田直哉 配音）突然出现，并向二人使出瞳术。眩晕过后，鸣人和小樱发现看似一如平常的木叶村，曾经熟悉的伙伴竟然性格发生巨变。一连串不正常的事件令二人苦恼不已。更令人难以置信的是，包括佐助以及鸣人的父母波风水门（森川智之 配音）和玖辛奈（篠原惠美 配音）也出现在他们的面前。斑的阴谋慢慢展开……"},{"id":12140,"p":"/8joaqBAt1j38kqekbBCd4Bc3HBf.jpg","b":"/zhtwm2oVEV6sORrKCgL81XvS7Ij.jpg","t":"攻壳机动队2：无罪","r":7.338,"y":2004,"rd":"2004-03-06","hs":1.043,"d":4.024,"mt":"anime","o":"草薙素子之后，巴特与侦探出身的陀古萨结为搭档。近期发生多起机器人偶杀害主人继而自杀的事件，由于受害者家属均无公诉，且死者中有政客与公安官员，于是公安9课派出巴特小组调查此案。杀人人偶皆为荒凉地带公司出品的哈德莉机型，应部分顾客要求，该机型同时具备异性玩伴的功能，巴特从荒凉地带公司出货官遇害入手，卷入与黑帮的战斗，期间有人入侵他的大脑，使其自残。巴特决定直奔荒凉地带总部，他与陀古萨拜访了择捉岛上的黑客基姆，后者布下系统陷阱，幸有素子提出警告避免陀古萨陷入控制。依靠基姆这条线索，巴特登上了荒凉地带公司设立在海上的工厂船，素子再次降临他的身边，与其并肩作战。"},{"id":36728,"p":"/jDOIpTy9TOF5XUTFspxDb0eL37S.jpg","b":"/fq5r99Uwr0TEG1yc903LgPNNA9k.jpg","t":"火影忍者剧场版：火之意志的继承者","r":7.333,"y":2009,"rd":"2009-08-01","hs":1.334,"d":5.287,"mt":"anime","o":"为追踪4名血继限界继承者的下落，小樱、漩涡鸣人、卡卡西和佐井奉命前往。但在岩隐和草隐交界的须弥山失去目标，鸣人和佐井也身受重伤。在此之后，自称卑留呼的前木叶村忍者单方面宣战，他之前因修习鬼芽罗术而被逐出木叶，而今他企图集齐5个血继限界成为不死的完美忍者，进而发起第四次忍界大战。在此危急时刻，卡卡西感受到来自卑留呼的召唤。失去最重要的导师，鸣人、木叶村乃至忍者诸国面临前所未有的挑战……"},{"id":4816,"p":"/gkH4zOxIfbb4BEbk9Q4cVOEpDaY.jpg","b":"/t3Hqjs3EFLGlEKPy7v3YkkNJBux.jpg","t":"鬼狗杀手","r":7.325,"y":1999,"rd":"1999-10-06","hs":0.869,"d":3.386,"mt":"movie","o":"\"居住在新泽西的黑帮杀手“鬼狗”（Forest Whitaker弗雷斯特•惠特克 饰）身为非裔，却浸淫在日本武士道的精神世界里，“忠义”为其平生最高信条。他深居简出，不苟言笑，日常与老大靠飞鸽传书联系。鬼狗视老大路易（John Tormey 饰）如亲生父亲，接到命令后决不手软，手起刀落，血浆四溅。\r 孤独的他也有可以交心的朋友，闲暇时与公园买冰淇淋说法语的非裔聊聊天，各说各话，却也有趣；或与爱看书的小女孩交流品读《罗生门》的心得。\r 鬼狗活在自己的世界里，但周遭已发生巨大变化。终于有一天，他被路易抛弃，成为帮派倾轧的牺牲品……\""},{"id":412120,"p":"/fVQvfQokohHJsvcfPu1yHZMKqBp.jpg","b":"/4COuLuRV17cBCwmzYo2yQiLH01P.jpg","t":"滚烫的爱","r":7.315,"y":2016,"rd":"2016-10-29","hs":1.142,"d":2.474,"mt":"movie","o":"　　经营公共浴池幸之汤的幸野家被迫歇业，因为男主人一浩在一年前突然下落不明。他的妻子双叶任劳任怨，独自支撑着家里的大小事务，然而渐渐感到力不从心，女儿安澄在学校内备受欺凌，心情抑郁。经过医生检查，双叶已经到了癌症晚期，上天留给她的时间极其有限。双叶收起泪水，通过私家侦探找回了曾和其他女人同居的丈夫以及一浩的另一个女儿。她鼓励安澄坚强面对学校的磨难，以饱满的精神面对命运加诸于他们身上的一切。双叶接近确立为家人送去最后的温暖……"},{"id":912598,"p":"/aXJJCUksnLCSdIYHZQb84a9pTgI.jpg","b":"/a8Q2g0g7XzAF6gcB8qgn37ccb9Y.jpg","t":"泡泡","r":7.311,"y":2022,"rd":"2022-02-14","hs":1.813,"d":2.743,"mt":"anime","o":"在重力已然崩溃的东京，少年与少女的心在互相吸引——因为倾泻于全世界的泡泡，东京的重力崩溃了。失去了供给的东京，被失去家人，无家可归的年轻人们当成了游乐园，他们还在此展开了于建筑之间纵横跳跃的团体跑酷比赛。其中有一个队伍的王牌选手“响”，以其极为危险的动作引人注目，但在某一天，他因为自己那超脱常规的动作而落入了重力紊乱的海中。而一个有着不可思议力量的少女“歌”突然出现，救下了他的性命。只有他们两人，能听到一种特殊的声音……歌为什么会出现在响的面前呢？两人的邂逅，将会带来改变世界的真相。"},{"id":36091,"p":"/rup5LX0uEnVc1nhHm5auxZHp6Qc.jpg","b":"/rTjCdfiuGTTo6bEABBi3BB7lAY4.jpg","t":"在世界的中心呼唤爱","r":7.31,"y":2004,"rd":"2004-05-08","hs":0.721,"d":2.116,"mt":"movie","o":"强烈台风吹袭日本，朔太郎（大泽隆夫 饰）发现未婚妻律子（柴崎幸 饰）留下数字便失踪了，他一路寻找未婚妻的过程中，竟然也走进了高中时的记忆中，少年时代的他（森山未来饰）还有她的初恋女友亚纪（长泽雅美 饰）。那是他深藏的痛。  　　他们是同班同学，亚纪是个跑步好手，对憨憨的朔太郎逐渐有了好感，二人一起投稿到电台节目，交换录音日记，一起去旅行等等，纯纯的爱使他们都倍感幸福。可是好景不长，亚纪发现自己患上了癌症，病魔的折磨仍防碍不了两人的交往，他们甚至一起拍了一辑唯美的婚纱照。亚纪也不久人世了。原来未婚妻就是因为知道了这些往事出走的，但她听到了整个故事后深深的被感动了，并与朔太郎一起到了亚纪生前最想去的世界中心。"},{"id":454626,"p":"/gvk2dwnahTi0XVDjOFoOQQW8uAd.jpg","b":"/stmYfCUGd8Iy6kAMBr6AmWqx8Bq.jpg","t":"刺猬索尼克","r":7.308,"y":2020,"rd":"2020-02-12","hs":3.175,"d":13.291,"mt":"movie","o":"索尼克 是一只蓝色的刺猬，原本快乐的生活在自己的星球上。然而，邪恶的势力觊觎索尼克所拥有了超快速度，想要将这一门绝技夺走，为了保护索尼克，善良的猫头鹰养母给了索尼克一包魔力环，它可以帮助索尼克传送到安全的星球上。就这样，索尼克来到了地球，降落在了位于蒙大拿州的青山市。起初，索尼克在这里生活的非常惬意，并且结交了一批好友。当政府发现了索尼克的存在后，一切都变得复杂起来。政府派出了邪恶的科学家蛋头博士，命令他捉住索尼克，对他进行可怕的科学研究。为了躲避蛋头博士的追捕，索尼克和警长汤姆 必须前往旧金山，取得丢在那里的魔力环。"},{"id":66390,"p":"/ue7g8bHgJ0aBC86ZjSkYdOzpL3i.jpg","b":"/oSW554Z4tu8hk9j6bYFMx2nq0mb.jpg","t":"黑街","r":7.307,"y":2015,"rd":"2015-07-02","hs":2.496,"d":16.072,"mt":"anime","o":"耶尔卡斯特姆是一座由黑帮支配的城镇，沃里克与尼古拉斯在这里从事「杂务工」，愿意为钱包办所有肮脏的工作。在接受某次委托之后，原本以卖身为生的女子．爱蕾克丝加入他们的行列，并逐渐对他们2人的关系与来历感到好奇。黑街、谜般的药剂、拥有特异能力的人种──「黄昏种」…种种匪夷所思的要素交织而成的黑帮奇幻剧场，开幕！"},{"id":11239,"p":"/bcW3jtAJfLLkszxsmF37PZUeK3p.jpg","b":"/gDo5ty5OUfai6tERYa7vOeATOQB.jpg","t":"谈谈情跳跳舞","r":7.305,"y":1996,"rd":"1996-01-27","hs":0.389,"d":1.032,"mt":"movie","o":"中年男子杉山正平（役所广司饰）是名普通的上班族，他工作认真，事业有成，却发觉朝九晚五的生活空虚无味。一天下班，疲劳的杉山偶然透过车窗看到车站对面，一家贴有“岸川舞蹈学校”字样的楼房窗旁，有一位相貌清秀女子的身影，看着那女子凝望远方，杉山被她那寂寞的表情所深深地吸引。数日之后，抑制不住好奇心的杉山走进了这家舞蹈学校，开始学习交谊舞。他所看到的那个女子正是这个舞蹈教室的老师岸川舞（草刈民代饰）。杉山渐渐地真心喜欢上了跳舞，一样享受舞蹈带来的快乐还有青木（竹中直人饰）等人。他们在指导下进行舞蹈大会前的特训，而舞老师也再次燃起对舞蹈的热爱……"},{"id":32515,"p":"/dauOWEXAN0ZdHdxm1s2AIIt0Vur.jpg","b":"/ytAgbDJJHKjRl5WIESX9W5by8XL.jpg","t":"舞蹈学院","r":7.304,"y":2010,"rd":"2010-05-31","hs":2.392,"d":24.613,"mt":"tv","o":"《舞蹈学院》是一部励志成长电视剧，讲述了一个丑小鸭通过努力蜕变城白天鹅的故事，充满成长带来的欢愉与疼痛。在塔拉的身上我们依稀可以看到为梦想奋斗的那个平凡而又小小的自己，经历过拼搏的汗水与欢笑，友情中的背叛与感动，爱情的苦涩与甜蜜。"},{"id":13889,"p":"/oDqoLiu1q8oveijLfbdhN80gRQX.jpg","b":"/osYVAYoyJbL0BySa61cMyMkgUvN.jpg","t":"袅袅夕阳情","r":7.3,"y":1993,"rd":"1993-04-17","hs":0.63,"d":2.338,"mt":"movie","o":"　　充满生命情趣的教师内田百闲毅然辞去大学教书职务，从事写作工作。六十一岁开始，学生每年都为他筹备生日大会，每年学生都开玩笑问道：「你准备好没有呀？」(Mahda-kai) 他一口气饮尽为他而设的大杯啤酒，之后总是说一句：「还没呀！」(Madadayo) ……  　　1943年，百闲先生从大学退职后呆在家中一心从事写作。这个家“小偷很容易进来”，是以房租便宜，聚集了高山、甘木、桐山、泽村等弟子。澡堂的门是半开的，立着“小偷入口”的牌子，还有“小偷通道”，“小偷休息室”里甚至摆放了烟灰盆。每一个小偷看到了都会大吃一惊。空袭中这座房子被毁，百闲先生和夫人搬进了一个只有三铺席大小的门房，终日与猫为伍，过着悠然自在的生活。战后，弟子们创立了“摩阿陀会”。“摩阿陀会”是“好了吗？还没有呐”的谐音。弟子们每年都为先生的生日召开大会，在第17届会上，头发花白的先生这样问弟子们：“人生中最重要的是什么？”那天晚上，先生做了一个梦，好些孩子们在朝他呼唤：“好了吗？”"},{"id":6593,"p":"/2KI3AVrnbNt5dw4KD1KFxHsIAQn.jpg","b":"/vRIQmdWb4DEQvc08ttj0ZyT6LPz.jpg","t":"哥斯拉大战机械哥斯拉","r":7.3,"y":1993,"rd":"1993-12-11","hs":0.662,"d":2.539,"mt":"movie","o":"　1992年，日政府在关西的筑波建立国际哥斯拉对策中心。世界科技精英共聚一堂，合力研究一部G超武器—机械哥斯拉。以大前博士为首的考察团到达亚度诺亚岛时，发现了一只完整无缺的蛋。当团员把蛋带回京都时飞翼龙拿顿出现并攻击考察团一行人。这时哥斯拉亦在亚度诺亚岛出现，两只怪兽由海上战斗到陆上……"},{"id":922,"p":"/jX3wGBVoYoAY3IixBpwYk1fjT4z.jpg","b":"/a7DtgKB187dUm9n81IlvNzVXsK1.jpg","t":"离魂异客","r":7.3,"y":1995,"rd":"1995-12-23","hs":0.644,"d":2.226,"mt":"movie","o":"　　来自克里夫兰的美国小伙子威廉•布莱克（约翰尼•德普 Johnny Depp 饰）往西部去讨生活，他准备前往当地的一间工厂应聘会计。不料，他错过了应聘时间，被赶了出来。还遭到了当地迪金森金属厂的老板的百般凌辱，甚至被枪指着脑袋。  　　当他沮丧地来到当地的小酒馆，一夜情发生了。岂料，和他发生一夜情的女子的男友突然闯了进来，子弹穿过女子的胸膛嵌在了威廉的胸膛上，威廉本能之下杀死了女子的男友，夺了他的马匆匆逃走了。  　　一段充满了惊险、追杀的逃亡之旅开始了…… ©豆瓣"},{"id":14572,"p":"/5LNUJJaKAaM1Jk3FyphZyTbZyDO.jpg","b":"/puoGakSBPGxdpSKmbhgyAkQyHra.jpg","t":"机动警察 和平保卫战","r":7.3,"y":1993,"rd":"1993-08-07","hs":0.387,"d":1.096,"mt":"anime","o":"2002年冬天，横浜大桥突然被战斗机炸毁，媒体虽然报导此为自卫队战机所为，但实际上这架战机却并不存在。民众广泛对自卫队产生了不信任感。特车二课第二小队的后藤（大林隆介 配音）队长察觉此事与在99年的那场事件中失踪的自卫队队员柘植有关——1999年，日本陆上自卫队的机器人小队在一次联合国维和行动中遭到全歼。而柘植是特车二课第一小队队长南云（榊原良子 配音）原来的恋人。民众的不信任感达到了顶峰，处于戒严状态的东京面临着大骚乱，人们被即将爆发战争的危机笼罩着。在自卫队王牌队员荒川的帮助下，后藤（大林隆介 配音）和南云追查到了柘植的下落。后藤招集起泉（千叶繁 配音）、篠原（古川登志夫 配音）等特车二课原来的成员们，启动PATLABOR机器人进攻柘植的根据地……"},{"id":72933,"p":"/waDzvPwI5ZkPV67aa6Hdt9jvNXM.jpg","b":"/yFJRDGZ2We3MbwJ4ihtSKArP6Ei.jpg","t":"四月物语","r":7.3,"y":1998,"rd":"1998-03-14","hs":0.639,"d":2.097,"mt":"movie","o":"每年樱花飘飞的四月，是日本大学开学的日子。与父母家人告别后，北海道的17岁少女榆野卯月（松隆子Takako Matsu 饰）只身来到东京武藏野大学开始了新的生活。陌生的城市、崭新的环境以及新结识的同学和邻居都有点让她不知所措。班里组织新生作自我介绍，当被人问到为何选择武藏野大学时，榆野卯月突然表现得十分紧张。原来高中时代的榆野卯月一直暗恋着比自己大一届的同学山崎，正是由于山崎去年到武藏野大学上学，卯月才追随而来的。卯月经常怀着着份暗恋之情前往山崎打工的武藏野书店，最后她终于在一个雨天与山崎进行了交谈。离开书店后，卯月在雨中突然想到成绩不佳的自己竟然通过努力考到了著名的武藏野大学，这真堪称爱的奇迹"},{"id":3176,"p":"/iJzrwIZuiLEO8M4gRL0zwn7faOb.jpg","b":"/amBvmIshdsSkOtvVIgxl7YSQ9Dg.jpg","t":"大逃杀","r":7.3,"y":2000,"rd":"2000-12-16","hs":1.21,"d":6.433,"mt":"movie","o":"　　为了培养出忠实效忠于成人、在逆境中坚忍不拔的青少年一代，日本政府出台《BR》法案。每年都从全国学校随机抽出一个班级的同学，前往荒岛进行生存极限挑战——老师发给学生地图、粮食和各式武器，令他们自相残杀，直到存活下来的最后一个，才能离开荒岛。接下来，残酷的游戏规则和令人绝望的生存条件，使班级里的年轻人开始了相互杀戮。善良或者凶残，主动出击或者被动防守， 同学们开始了各自的计划，人性的丑恶在血腥的死亡中暴露无遗。\r 　　大逃杀的游戏在荒岛上壮烈上演。究竟学生们的宿命如何，谁才是最后的存活者。"},{"id":22914,"p":"/8mM06fjWaVEHmD7xiyDKfKBFOJZ.jpg","b":"/hpdROxSApbVxbIc2L17kaNCwVD3.jpg","t":"新机动战记高达W 无尽的华尔兹剧场版","r":7.3,"y":1998,"rd":"1998-08-01","hs":0.435,"d":1.16,"mt":"anime","o":"地球与殖民地结束战斗。除了五飞，希洛等人决心把钢弹弃置于太阳。然而统一的地球圈又被人类的欲望所吞噬，战乱再一次燃起，A.C.196年莉莉娜被玛莉美亚军掳走，同时于新建的殖民地(X18999)向地球宣战，希洛等人原本把弃置去太阳的钢弹再次取回作战。"},{"id":11279,"p":"/spyDQ1Cv8m4L8EaXS6iXSpbLWA.jpg","b":"/wlaBpzJPkBe5vKxyb51IlESAcKP.jpg","t":"杀戮都市","r":7.3,"y":2004,"rd":"2004-04-13","hs":1.782,"d":15.334,"mt":"anime","o":"故事发生在“GANTZ”的神秘世界，主角则是一名高中生玄野，有一天他在地铁的月台偶然遇见了小学时代的好友加藤胜。当时正义感强烈的加藤打算把摔落轨道上的醉汉抬上月台，因此向在场的玄野寻求协助，遭受意外而双双身亡，但是事情并没有结束，他们在死亡的瞬间被传送到一个神秘封闭的房间，透过房间的窗户还可以看到东京铁塔，但是却无法走出这个房间。在这个房间里，他们看到了许许多多应该死去的人们，有流氓、美女、上班族、政治家等等，他们都重获新生了吗？似乎一切并非如此，房间中间有一个黑色的球体，突然亮了起来，发出了指令，奇异的黑球赋予他们新生，但所换取的代价是他们完成杀死怪物的任务，他们就在残酷的杀戮战场中开始了逃杀般的杀戮生活。"},{"id":14003,"p":"/t8VeWYzNDvaCAf74Imkg3kaXvwc.jpg","b":"/gFzBLipMi8pBn3KkoL4WSgkIUu9.jpg","t":"钢之炼金术师：香巴拉的征服者","r":7.3,"y":2005,"rd":"2005-07-21","hs":1.06,"d":4.064,"mt":"anime","o":"此时的德国正要面对着第一次世界大战战败后所产生的恶性通货膨胀。  爱德来到一个无法使用炼金术的世界（即现实世界），为了寻找回到他原来世界的线索，便与他弟弟相似的另一个青年阿尔冯斯·海德利西一起进行火箭的研究，但对爱德而言，漫长的两年时光过去，相对能找出回到原来世界的机会也越来越渺茫。  一日，与阿尔冯斯一同前往嘉年华会的爱德，遇到了一位名为“诺雅”的吉普赛女性。  拥有不可思议力量的她，有着只要借由接触对方就能看见被接触者的内心及想法的能力。她是被当时德国人称为“次等民族”的吉普赛人中的一员，她们自称“罗姆（Roma）”。由于她的出现，使得爱德被卷入当时纳粹外围组织“杜利协会”正要发起的计划，即寻找并入侵一个名为香巴拉的国度，同时也意味着炼金术世界将面临危机。"},{"id":37858,"p":"/7lRjtl3ZsMwLsp72Cou1TfR7B8Z.jpg","b":"/b2mskN6F9kUolFc8mTBiEJwfXLC.jpg","t":"命运之夜","r":7.3,"y":2006,"rd":"2006-01-07","hs":2.274,"d":29.288,"mt":"anime","o":"十年前，几乎毁灭世界的大灾难中，卫宫士郎被魔术师卫宫切嗣所救，成为其养子。十年后，士郎为履行与已故的养父之间的约定 —— 成为“正义的伙伴”，而每日不停的进行魔术锻炼。偶然的一天，士郎被卷入了称为“圣杯战争”的魔术师之间的对决。规则是一位魔术师与一位“英灵”结成契约。所谓“圣杯战争”，胜利者可以获得圣杯来实现任何愿望。于是，七位魔术师与七位“英灵”一起加入了这个为了创造奇迹的厮杀之中。卫宫士郎深知，十年前的那场大灾难就是“圣杯战争”引起的，为了避免悲剧再次发生，他与自己的“英灵” Sabar 一起，投身于这充满危险与艰辛的”圣杯战争”之中。"},{"id":19486,"p":"/3rb2wLRWG7aVQ6y6yjPhzZRQBIT.jpg","b":"/g5S99QOptmAp7jJ6ujpmeveZmPP.jpg","t":"我的机器人女友","r":7.3,"y":2008,"rd":"2008-05-31","hs":0.903,"d":2.635,"mt":"movie","o":"生日没有任何人祝福，这样过着寂寞生活的大学生次郎（小出惠介饰）在20岁生日那天突然遇到了生命中的那个“她”（绫瀨遥饰）。二人共渡了一个美好的夜晚。是夜，“她”从次郎的眼前消失了。一年后的生日，本以为还将回归寂寞生活的次郎再次遇到了 “她”。这一次，“她”讲出了惊天的故事：“我是未来次郎你创造的机器人，回到过去来保护你免受灾难。”就这样，“她”住进了次郎家中，开始了与次郎的同居生活。机器人女孩不仅在家里照顾次郎，而且还去大学和打工的地方看次郎。她利用特殊能力屡屡帮助次郎，还把他带往过去享受快乐的时光旅行。次郎渐渐爱上了她，爱上了这个没有情感的机器人。为了让她嫉妒，次郎故意和别的女孩约会，然而机器人根本不懂什么是嫉妒。绝望的次郎一气之下把机器人女孩赶出了家门，随即独自一人伤心不已。一天，大地震突然爆发，次郎坠楼濒危。在混乱的局面中，次郎与机器人女孩意外重逢。他们之间的爱创作出奇迹，战胜了次郎死于事故的命运，超越了生物人与机器人的隔阂……"}]