[{"id":642121,"p":"/qR8qoI3cACrxomyoMQQMvWXNx6P.jpg","b":"/vRgTxWUHK3MKDUr43CaxfCem4rS.jpg","t":"海边的异邦人","r":8,"y":2020,"rd":"2020-09-11","hs":1.774,"d":3.581,"mt":"anime","o":"　　故事讲述住在冲绳离岛上的桥本骏(村田 配音)，结识了失去父母的孤独高中生知花实央(松冈 配音)，两位少年成了好友。实央为了快点成长为大人，决定离开本岛，两人渐渐断了联系。3年后，实央却再次出现在骏的面前，还大胆告白。"},{"id":30093,"p":"/inpXutgA9EpMXmRfJfgqWWNxpxC.jpg","b":"/6KpQx86kVbm1kIqQ4jdCN7pDZvD.jpg","t":"机动武斗传G高达","r":7.4,"y":1994,"rd":"1994-04-22","hs":1.774,"d":27.502,"mt":"anime","o":"未来世纪——抛弃了荒废的地球的人类，在宇宙空间建立了殖民地国家。各国之间为了避免在宇宙中爆发大规模战争，提出了名为“高达格斗”，以地球为擂台，由各国派出代表进行高达之间的对决，最终授予优胜国长达4年的主导权的制度。然后，在未来世纪60年代，第13届高达格斗大会开幕了。\n\n作为新日本代表的高达斗士的多蒙·卡修，为了追寻带着拥有自我再生能力的恶魔高达逃跑的哥哥京二，和组员深村玲一起走访于世界各地。在这个旅途过程中，多蒙认识了后来一起结成“撒夫尔同盟”的伙伴——奇波迪、蔡斋西、乔尔殊和阿鲁哥，他们以拳交心，彼此认可，成为相互信赖的同伴。而且，多蒙还跟一直行踪不明的师傅——最强的格斗家东方不败·亚洲尊者再会。但是，那只是多蒙的悲剧的开始。本来应该一同去打倒恶魔高达的师傅，居然跟恶魔高达勾结起来。来自他国的代表，长期协助多蒙的修巴鲁兹，真实身份竟然是京二的克隆体。\n\n随着恶魔高达的猛攻，战斗越来越激烈。那个时候，为了平息恶魔高达，多蒙不得不攻击已成为恶魔高达的生体单元的京二和克制恶魔高达行动的休巴鲁茨，然后又跟师傅进行了最后的对决。悲伤过后，又因为新日本军人乌鲁贝少校的策略，玲被作为生体单元让恶魔高达重新启动。世界各国的高达斗士和撒夫尔同盟，还有怀着对玲无比关爱的多蒙，最终成功地救出了玲，并将恶魔高达完全抹杀于宇宙之中。\n\n世界恢复和平，高达斗士们发誓要在第14界大会上再会，回到各自祖国。然后，多蒙和玲回到了他们的重要之人所爱着的那颗地球……"},{"id":877957,"p":"/octinj3UJDIsY4WUyjUUH5RLoq5.jpg","b":"/7id7oE3gqZuO0piWN20Ev7V90wl.jpg","t":"漂流家园","r":7.4,"y":2022,"rd":"2022-09-09","hs":1.771,"d":2.625,"mt":"anime","o":"航祐和夏芽从小一起长大，情同兄妹。但在六年级时，航祐的祖父康次去世，他们的关系开始变得紧张。暑假的一天，航祐和他的同学们偷偷溜进了一栋即将被拆除的公寓大楼，据说那里时常闹鬼。航祐和夏芽都是在那里长大的，所以这个地方承载着他们的很多回忆。在那里，航祐偶遇了夏芽，并被问到他是否知道神秘的诺波。但突然间，他们被卷入了一种神秘的现象。当他们恢复意识时，映入眼帘的只是一片浩瀚的大海。随着公寓大楼在神秘的大海中漂流，航祐和其他人犹如在船上一般，他们团结起来为生存而战。有眼泪和争吵，甚至可能还会有和解。他们能回到以前的世界吗？一个夏季的告别之旅开始了…"},{"id":20992,"p":"/29FVFvLt10iFG6Lyu5tks9IWdXT.jpg","b":"/mNS58Y1olwQexQd69strqkBlcCT.jpg","t":"速音小子索尼克的地下冒险","r":6.9,"y":1999,"rd":"1999-08-30","hs":1.768,"d":20.835,"mt":"anime","o":""},{"id":73723,"p":"/w4CRrVXxfSdvMubHyJqbKvtxOsI.jpg","b":"/71FjlP0qZPc1iymcHf8u5vXfH50.jpg","t":"老雷斯的故事","r":6.509,"y":2012,"rd":"2012-03-01","hs":1.765,"d":9.761,"mt":"anime","o":"本片改编自著名苏斯博士（Dr. Seuss）1971年经典的同名儿童故事。 　　从前有一个小镇，表面看似椰林树影，处处鸟语花香，其实所有花草树木都由机器组成，透过计算机全天候控制！偏偏泰德Ted（扎克·埃夫隆 Zac Efron 配音）有一个梦想，就是寻找一棵活生生的树木。全因他心仪的女生奥德丽Audrey（泰勒·史薇芙特 Taylor Swift 配音），希望能在有生之年亲眼目睹一棵真正的树。于是他独自犯险，深入不毛之地，找到一个谜一样的神秘人。 　　神秘人跟泰德诉说小镇的过去：在很久很久以前，这个现代化的小镇曾经是如仙境般奇幻的自然世界。那里长满拥有梦幻般色彩的神奇树木，还住着一只全身鲜橙色、蓄着大胡子的精灵──老雷斯Lorax（丹尼·德维托 Danny DeVito 配音）。他脾气古怪，模样搞笑，一直守护着森林。可是神秘人的出现，令这美妙的世界开始改变..."},{"id":49013,"p":"/qXaFTaBqzvVlML9Mn1wQLNHQvr4.jpg","b":"/yMmhALrLWj9amm2pAelmdXggxk2.jpg","t":"赛车总动员2","r":6.152,"y":2011,"rd":"2011-06-11","hs":1.764,"d":12.412,"mt":"anime","o":"和上集一样，由欧文·威尔逊配音的主角“闪电麦昆”（Lightning McQueen）依然要参加各种赛车比赛，不过这次他将跨出美国国门、周游世界。拉塞特透露，麦昆和他的团队将辗转5个国家，参加F1赛车和拉力赛的重大赛事：第一站是日本东京，他们要从富士山出发，往市区开；第二站是德国，他们要穿过黑森林；第三站是意大利的“Porto Corsa”大赛，它类似于蒙特卡洛汽车大赛；第四站是巴黎的24小时拉力赛；最后一站是伦敦，这也是全片的高潮部分，终点是白金汉宫，有趣的是王宫守卫也是汽车（路虎）。\r 除了精彩的赛车部分，在《赛车总动员2》中还有另一条故事线，主要是围绕拖车板牙（Mater）展开的，这个角色由“有线电视的拉瑞”（Larry the Cable Guy，艺名）配音。拖车板牙在救了一个英国秘密特工“Finn McMissile”（车型为阿斯顿·马丁）后，被人错当成间谍，卷入了麻烦之中。"},{"id":31731,"p":"/hZrhtwcSydWh3rxQSB6we1KSql7.jpg","b":"/p7F1cnCQHp29F0OhH9bqgoybvbs.jpg","t":"神枪少女","r":7.3,"y":2003,"rd":"2003-10-08","hs":1.763,"d":16.07,"mt":"anime","o":"故事发生在黑手党出没的意大利。表面上，“社会福祉公社”是一间专门收容孤苦少女的福利院，但在背地里，他们却以杀手为目标训练这些肢体残缺的女孩。他们将少女们洗脑后进行肢体改造和实战训练，经过改造的女孩们，成为了不折不扣的杀人兵器。其中，要数海瑞塔（南里侑香 配音）、莉可（三桥加奈子 配音）、崔耶拉（仙台惠理 配音）、克拉耶斯（小清水亚美 配音）和安琪莉可（寺门仁美 配音）五人最为优秀。每个少女都配有一个年长男性作为辅佐官照顾其生活起居。虽然身份是杀手，但她们对自己的辅佐官都有着深厚的信任和感情。 少女们的敌人，是被称为“五共和国派”的恐怖组织，他们为了争取自由独立犯下了不择手段的罪行。少女们无法逃脱死亡的悲伤命运，残酷的战斗中，处处显现出这些无依无靠的“工具”们悲哀的身影。"},{"id":44896,"p":"/l2UBsmfgp1X2nrOJTRMif7xXa2o.jpg","b":"/7dp5f7YPNBSuDJ1F2ae96eCzuSU.jpg","t":"兰戈","r":6.875,"y":2011,"rd":"2011-03-02","hs":1.761,"d":9.515,"mt":"anime","o":"　　兰戈是一只被饲养在玻璃箱里的变色龙，它时常幻想自己是一个伟大的英雄。突然，它从当代的美国社会穿越到了一个老旧的西部边陲小镇德特（Dirt，有肮脏的含义）。由于一来就阴错阳差地结束了一只鹰的寿命，兰戈莫名其妙地成为了小镇的英雄。小镇人民很欢迎它，它也乐得其所地成为了这些可怜巴巴的小镇居民－－都是些沙漠动物－－的救世主。因为兰戈时常幻想自己是一个英雄，所以它很愉快地接受了小镇镇长的任命，他成了德特镇的警长。从此，兰戈开始了每天在镇子上巡逻的生活。兰戈喜欢这种成为“英雄”和“好人”的生活。只是，它不知道的是，在德特镇，“好人”就意味着死掉。在镇子的尽头，有一片专门为“好人”而设置的坟场。不过，这些并没有成为阻止兰戈前进的障碍，它反倒是越挫越勇地带领小镇人民争取自己的利益。最后，出现了终极的大坏蛋－－一条眼镜蛇，兰戈也发现自己面临着有史以来最为严峻的挑战。它能全身而退么？它是否能成为那个自己假想出的英雄？"},{"id":381719,"p":"/399WmErda85qcOBdVA1QHK4jiUL.jpg","b":"/1wj8H9gdtkb98Tl3zu0hrHfW0qw.jpg","t":"比得兔","r":6.692,"y":2018,"rd":"2018-02-07","hs":1.756,"d":4.941,"mt":"anime","o":"电影《比得兔》是一部由英国百年经典IP改编的真人动画电影，影片讲述了田园冒险大王“比得兔”（詹姆斯·柯登 James Corden 配音）带领一众伙伴，与麦格雷戈（多姆纳尔·格里森 Domhnall Gleeson 饰）叔侄二人，为争夺菜园主权和隔壁美丽女主人贝伊（萝丝·拜恩 Rose Byrne 饰）的喜爱而斗智斗勇、各显神通的爆笑故事。随着人兔大战不断升级，一系列欢乐闹趣、令人捧腹、啼笑皆非的趣事也由此引发。"},{"id":26201,"p":"/3TZsD9hh7XQYVpZYnokrR5zEDU5.jpg","b":"/e06XORocwxLpk89ZB7rHEvQZnYl.jpg","t":"AIR","r":6.1,"y":2005,"rd":"2005-01-07","hs":1.755,"d":14.286,"mt":"anime","o":"这是一个跨越千年的故事。以表演人偶为生的青年国崎往人（小野大辅 配音）行走到了一个海边的小镇。四处游走的往人一直在寻找着“空中的少女”，这是往人的母亲逝世前曾一直对他说的话。原来流传着这样一个故事。有着翅膀的女孩被视为不幸的象征，终日被关在不见光的房间里，直到遇到那个命定的少年。二人就这样相爱了，但这恋情是不被允许的。于是女孩受到诅咒，陷入了轮回之中。往人在小镇里邂逅了少女神尾观铃（川上伦子 配音）。体弱多病的观铃和传说中的女孩极其相似。而他们的相遇如同千年前的那个传说，轮回的齿轮又开始了不休的运作。"},{"id":1916,"p":"/3Lyc5VqhTqq76vmKUn1an8rlnP7.jpg","b":"/qyW97RT9OFwwQJteSQ1FACQfrBD.jpg","t":"两条笨狗","r":6.9,"y":1993,"rd":"1993-09-05","hs":1.755,"d":28.074,"mt":"anime","o":""},{"id":761898,"p":"/8FrZ1Sac9NrhjwSmSPFOiBquoRP.jpg","b":"/2kvl6lcgoyAaf8cSRkzxE611u6T.jpg","t":"刀剑神域进击篇：无星之夜","r":7.9,"y":2021,"rd":"2021-10-30","hs":1.755,"d":2.965,"mt":"anime","o":"这是“闪光”与“黑衣剑士”被以这个名字称呼之前的故事。本是和网络游戏无缘的中学三年级的少女结城明日奈，在那一天偶然发现了 NERvGear。但却被游戏管理员告知：这虽然是游戏，但可不是闹着玩的。在游戏中死亡，也将会在现实世界里死去。听到这里的全部玩家们开始混乱起来，其中之一便是亚丝娜。在向死而生的这个世界拼命生存的过程中，命运般的邂逅降临在了亚丝娜身边。然后离别。在她眼前出现的是，被眼前的现实所玩弄于掌心，却依然拼命战斗的孤高的剑士·桐人。"},{"id":441130,"p":"/2vzmHxlLZyxKz2QIKRhiHXEo92w.jpg","b":"/3zTbERSBLh7waK9811RTKGAcG86.jpg","t":"狼行者","r":8.2,"y":2020,"rd":"2020-10-26","hs":1.754,"d":3.057,"mt":"anime","o":"讲述了11岁女孩罗芬的神奇经历。罗芬作为一个年轻的学徒猎人，她和父亲一起来到爱尔兰，准备消灭最后一批在那里的狼，但是改变她的事情来了，她发现了狼行者，此后一连串的古怪故事就发生了……"},{"id":667717,"p":"/yIuyHCFijTkL8oRONSgZHWbFJp9.jpg","b":"/71egHDJ8bl2K0t6oIJ9mGA7Xdhl.jpg","t":"深海","r":6.9,"y":2023,"rd":"2023-01-22","hs":1.754,"d":2.177,"mt":"anime","o":"在大海的最深处，藏着所有秘密。一位现代少女（参宿）误入梦幻的深海世界，却因此邂逅了一段独特的生命旅程。"},{"id":2235,"p":"/vfUUKRmfKkxo7TOEOjWZ1xRHOH.jpg","b":"/1D9UrX1kv9woJdOOuzIbxYxE6JJ.jpg","t":"高飞家族","r":6.51,"y":1992,"rd":"1992-09-05","hs":1.753,"d":30.199,"mt":"anime","o":"英雄人物，却忠于自己,对自己充满信心。他的品味非常单纯，也不爱追求时髦，不管世界如何改变，三呎高的三明治永远是他的最爱。虽然他不听歌剧，但他的心中始终奔扬着美妙的旋律。他的格言是聆听内心的声音并努力追寻自己的梦。「高飞家族」不是一部剧情复杂，场景华丽的动作冒险影集，整部影集的角色刻画都是一些至情至性的人物个性，以幽默风趣的手法处理一般家庭会碰到的问题，它让人们发现，在平淡无奇的日常生活中其实也有趣味的一面。《高飞家族》同时也反映出迪士尼动画在过去几年的成长，他们对卡通人物的个性特质做更深度的呈现。结合50年代憨厚滑稽的高飞角色和90年代的精密动画技术，高飞家族在小屏幕的动画质量上是别的动画无法比拟的。"},{"id":1334,"p":"/6jDlzlIHYBPe71tNsOB0N2YdNSR.jpg","b":"/hlKTkIbnQq7DZrUYVH3f9MUyG6L.jpg","t":"巨鸭奇兵","r":5.6,"y":1996,"rd":"1996-09-07","hs":1.753,"d":24.205,"mt":"anime","o":"遥远的银河内，有一个原本安静详和的星球，上面住着喜欢玩曲棍球，球技一流的巨鸭，他们组成的超猛强队，还要负责抵抗恶势力的侵犯。百密一疏下，当初被迫逐出境，流亡在外的恶魔，居然秘密遣返并且准备大肆复仇。一次执行追捕恶魔首脑的任务中，巨鸭和恶魔们竟然附入阳光隧道，来到千百光年外的地球！流落异乡，被困地球的巨鸭，要如何同心协力建造超级作战基地，达成消灭恶魔的目的？"},{"id":8587,"p":"/eFtJyNhv339OHknjFNq76bkxPlw.jpg","b":"/wXsQvli6tWqja51pYxXNG1LFIGV.jpg","t":"狮子王","r":8.258,"y":1994,"rd":"1994-06-15","hs":1.753,"d":15.979,"mt":"anime","o":"　　辛巴是荣耀王国的小王子，他的父亲穆法沙是一个威严的国王。然而叔叔刀疤却对穆法沙的王位觊觎已久。要想坐上王位，刀疤必须除去小王子。于是刀疤利用种种借口让辛巴外出，然后伺机大开杀戒，无奈辛巴被穆法沙及时来救。在反复的算计下，穆法沙惨死在刀疤手下。刀疤一方面别有用心地劝辛巴离开，一方面派人将他赶尽杀绝。辛巴逃亡中遇到了机智的丁满和善良的彭彭，他们抚养辛巴长成雄壮的大狮子，鼓励他回去森林复国。在接下来一场复国救民的斗争中，辛巴真正长成一个坚强的男子汉，领会了责任的真谛。"},{"id":46669,"p":"/d9crmGhDGGJuXj1GKyqhPiFrUQr.jpg","b":"/jVPIY05Fmweb6xjMSQqbjfWg379.jpg","t":"下一站巨星","r":7.2,"y":2008,"rd":"2008-10-05","hs":1.751,"d":11.318,"mt":"anime","o":"故事内容讲述女主角最上恭子本来只是一名京都的国中毕业生，因为青梅竹马──不破尚的请求而放弃高中随他来到东京。不破尚为成为艺人而努力，但恭子为了照顾他每天疯狂打工、完全不顾自己却无怨无悔。不破尚来东京不久后迅速走红，开始疏离恭子。终于有一天恭子发现不破只是利用她。恭子受到巨大伤害，完全失去爱人和期待被爱的心。由于不破的一句：「如果你要想报仇就进入艺能界吧。」恭子以无比的怨恨来立志成为艺人，以狠狠打击不破尚。"},{"id":682153,"p":"/za2yzMGbgkIrKFUR203S9XxH35S.jpg","b":"/8HK8Ce6JpAb8EJTjHKAWhnYy0xi.jpg","t":"哆啦A梦：大雄的新恐龙","r":7.337,"y":2020,"rd":"2020-08-07","hs":1.751,"d":3.581,"mt":"anime","o":"大雄把恐龙展发现的化石带回家，借助哆啦A梦的时光包袱竟然成功孵化出两只从未被发现过的长着翅膀的新恐龙。大雄和小伙伴们决定将小恐龙们带回到属于它们的时代，一场惊心动魄的白垩纪大冒险即将上演。"},{"id":920,"p":"/sgr4qNEPQTWOocSOi67Xt51S4B3.jpg","b":"/sd4xN5xi8tKRPrJOWwNiZEile7f.jpg","t":"赛车总动员","r":7,"y":2006,"rd":"2006-06-08","hs":1.751,"d":13.01,"mt":"anime","o":"汽车世界中，一年一度的活塞杯再次拉开序幕。红色跑车“闪电”麦坤和“冠军”、“路霸”是冠军最有力的竞争者。作为新人，麦坤具有极高的天赋，同时也是一个目空一切的家伙。经过紧张激烈的对抗，这三辆车同时冲过终点线。由于无法判定最终优胜者，组委会决定一个月后在加州洛杉矶召开一次只有这三辆车参加的殊死战，只有最后的胜者才能捧得活塞杯。信心满满麦坤和搭档拖车麦大叔早早启程。但是长时间的疲劳驾驶，令麦大叔不慎将麦坤丢在半路。麦坤东闯西撞，无意间来到了被众车遗忘的油车水镇。因躲避警长的追捕，麦坤毁坏了小镇的马路。在法官哈迪逊韩大夫和律师保时捷莎莉的裁决下，他被迫留在这里修路。短短几天相处，麦坤和小镇的居民渐渐融洽起来，同时他也爱上了美丽的莎莉。只不过，路终有修完的时候，未完的比赛仍在等待着他……"},{"id":5894,"p":"/eQGKeSr72LSpnkW1ShI0zkCka8A.jpg","b":"/iGBsGjv2arP9cpJE4tQxdGRVpBN.jpg","t":"铳墓","r":7.4,"y":2003,"rd":"2003-10-07","hs":1.75,"d":15.644,"mt":"anime","o":"布兰登和哈利是平民窟里混大的哥们儿，勾肩搭背成了无数小混混中的典型——心比天高，以为凭着年轻和不怕死可以把整个世界都踩在脚下。然而真正的上位者略动动小指，他们的世界已是天崩地裂。两人失去了一切有被逼入死地，当有了绝境逢生的机会，哈利迫不及待的加入了黑手党，他再也不要过落水狗一般的生活。布兰登只是犹豫了一下便跟定了他——他们已经习惯了是福是祸一起分担。布兰登深收黑帮老大Big Daddy的喜爱。成了组织的最强杀手。而哈利为了自由支配和给予权利，用尽手段不断往上爬，成为了组织的“背叛者”，成为了布兰登的清除对象……而布兰登下不了手，他的心还是当年那个黑发少年。可哈利不是了，他要先下手为强，他不能容忍任何阻挡自己往上爬的道路……    十几年后，一个迷一样的老人，一个另人恐惧的孤傲杀手，一个被组织追杀的少女！对于两手携带着枪的“凯烙贝烙司”，背起肩上装在巨大棺材里的重火力枪械，再次踏上旅途的“Beyond The Grave” 这次敌人的真目的是！？他的目的是——必须破坏一切，响起枪击的交响曲。"},{"id":666243,"p":"/ckjlfMg2lXQK5aav33BCBgtsYWh.jpg","b":"/orGlr1vHTgbDkGJPwuBjd8ncVjQ.jpg","t":"猎魔人：狼之噩梦","r":7.459,"y":2021,"rd":"2021-08-22","hs":1.748,"d":2.924,"mt":"anime","o":"该片“将把我们带回大陆所面临的新危机”，聚焦白狼杰洛特的老师维瑟米尔(《分歧者》的西奥·詹姆斯配音)年轻时，刚踏上猎魔人的旅程，他摆脱了贫困的生活，以猎杀怪物为生，但一种奇怪陌生的怪物开始占领一个政局紧张的王国，维瑟米尔也被迫踏上一趟让人战栗的旅程，必须直面他过去的心魔。"},{"id":53296,"p":"/ys7WBtydkB1wpGTPsJILepVVPnr.jpg","b":"/e1Js710rpRUmxw5iMWchVljmzvI.jpg","t":"我女友与青梅竹马的惨烈修罗场","r":5.8,"y":2013,"rd":"2013-01-06","hs":1.747,"d":7.694,"mt":"anime","o":"主人公季堂锐太是个成绩优秀的高中一年级学生，同时也是个恋爱反对派。本来是和像自己妹妹一般的青梅竹马一起过着普通的高中生活的，但某天却被校内公认的第一美人，归国子女夏川真凉表白了。然而真凉的真实意图却是为了骗过众人而需要锐太与她假扮情侣。被真凉掌握了自己的某个“秘密”的锐太被迫假扮“男友”这一角色……之后“前女友”姬香、“未婚妻”爱衣也加了进来，围绕锐太的壮烈修罗场就此拉开帷幕！"},{"id":2423,"p":"/aslBXglBwng8Sb3yrQ5zprp2jdU.jpg","b":"/sx9ANlnpvL8t8ncwj9YKu7op7lR.jpg","t":"Celebrity Deathmatch","r":7.5,"y":1998,"rd":"1998-05-14","hs":1.746,"d":19.905,"mt":"anime","o":""},{"id":114419,"p":"/j4C8vKzHK9G4ZMUv1dL88JeRn7l.jpg","b":"/xoY4yOhfSjte4jlRTuZCCvZm22S.jpg","t":"Headspace冥想正念指南","r":7.8,"y":2021,"rd":"2021-01-01","hs":1.744,"d":3.038,"mt":"anime","o":"深呼吸，观看 Netflix 原创剧集《Headspace 冥想正念指南》，善待自己的心灵，以此开始全新的一年。在这部八集动画剧集中，安迪·普迪库姆（前佛教僧侣，全球广受欢迎的 Headspace 冥想 App 的联合创始人）向观众介绍了冥想背后的益处和科学原理。本节目一集 20 分钟，每集展示一种不同的正念技巧，以帮助进行冥想练习，重点介绍诸如压力、愤怒和放下等主题，并以引导冥想作为每章的结束。《Headspace 冥想正念指南》让身心得到休憩，说明了练习冥想轻而易举，并适用于每个人。《Headspace 冥想正念指南》是 Headspace 和 Vox Media Studios 合作的三部剧集中的第一部，后续剧集将包括《Headspace 睡眠指南》和一部互动式剧集。"},{"id":34061,"p":"/oqmCYHEqiEhArl0hFx7xoWlyCCc.jpg","b":"/A4kINEPmKCUsTCUtdxCLZkPD0gl.jpg","t":"圣枪修女","r":8.1,"y":2003,"rd":"2003-11-25","hs":1.742,"d":15.118,"mt":"anime","o":"年幼时的萝塞特一次不慎和弟弟尤休亚一起掉入墓穴，与自称是恶魔的克罗诺相遇，她与弟弟从此与克罗诺之间建立了绝对的信赖关系。可惜好景不长，尤休亚因为自身的原因或者说是神的旨意，能拯救别人却不能拯救自己，为此而十分苦恼与痛苦，不愿别人同情、想像大家一样的愿望，使恶魔艾恩有了机会，他被艾恩装上了克罗诺当年被艾恩折断的角，从而神经错乱，被艾恩带走。\n\n萝塞特宁愿生命消亡也要保护弟弟而自愿与克罗诺订下了“怀表契约”。从此，萝塞特一直在寻找尤休亚，为此进入修道院接受除魔师的训练。并成为了玛克达拉修道院的除魔师。\n\n4年过去。公元1924年（动画版是1928年，第一次世界大战后），美国纽约。依旧是夜晚被黑暗妆点的时候。第一次世界大战结束后不久，美国经济开始了前所未有的发展。但是过于急速的发展吸引了一些不速之客，人眼看不到的怪异，在黑暗中蠢蠢欲动。\n\n已经进入玛克达拉修道院的修女萝塞特，和在外声称是她的助手的克罗诺被称为“驱魔师”的专家。\n\n两人阻止着侵入合众国的恶魔，展开了无数场战斗。但是偶尔在解决恶魔的同时也令周围遭受更大的损失。当对手太过强大，不得已的时候萝塞特会经过克罗诺同意后解开封印。\n\n但是克罗诺发挥力量所必需的是维持克罗诺生存的能量——契约者：萝塞特的灵魂，即每次解放封印后萝塞特的生命就更加接近死亡。所以，克罗诺非常不愿意萝塞特解开封印，不愿意再看心爱的人死去。"},{"id":839803,"p":"/gGz3wZ5xj2WM03l06NaNa0utWyd.jpg","b":"/9O5XXzZiXuuog4KLHhBefzJ70HO.jpg","t":"雄狮少年","r":7.127,"y":2021,"rd":"2021-12-11","hs":1.742,"d":3.068,"mt":"anime","o":"阿娟（大昕 配音）的父母在大城市打工养家，他留守在故乡，因为孱弱的体格和怯懦的性格常常遭到旁人的欺负。一次偶然中，阿娟邂逅了和自己同名的舞狮少女（秋木 配音），少女飒爽的英姿和如雷贯耳的话语激起了阿娟对舞狮这项传统活动的兴趣，他打算参加舞狮大赛来证明自己的能力，很快，阿娟的好友阿猫（大雄 配音）和阿狗（郭浩 配音）也加入了这个计划之中。\r 　　可是，舞狮哪有这么容易学，为了拜师，阿娟一行人找到了开鱼铺的咸鱼强（李盟 配音）。咸鱼强虽然现在活得窝囊，但曾经却是舞狮比赛的冠军，三个少年蓬勃的朝气和真挚的眼神打动了咸鱼强，重新唤醒了他对于舞狮的热爱。"},{"id":734002,"p":"/3pySUe6Zt3pIUXAZqMkqw5jtZ0w.jpg","b":"/rhFFbdRxSw25LvylJMbkOGljy2d.jpg","t":"农夫","r":7.6,"y":2023,"rd":"2023-10-13","hs":1.741,"d":2.113,"mt":"anime","o":"入围2023年多伦多电影节展映作品，改编自弗拉迪斯拉夫·莱蒙特的诺贝尔文学奖获奖小说，故事发生在19世纪和20世纪的波兰乡村，讲述农家女孩贾格娜尽管深爱着儿子安特克，但还是被迫嫁给了年长的富农博瑞纳，后来贾格娜成为村民羡慕嫉妒恨的对象，不得不为维护自己的独立而奋斗。"},{"id":642538,"p":"/8XMALLT2Hp4O1MAcQ30onMb2F7W.jpg","b":"/b0wvlhQdnBMKjkxDDs3OqHVYgCW.jpg","t":"平家物语：犬王","r":7.3,"y":2022,"rd":"2022-05-28","hs":1.739,"d":2.576,"mt":"anime","o":"故事改编自古川日出男的小说《平家物语：犬王篇》，描述室町时代天生外貌畸形的能乐艺者犬王与遭受诅咒失明的琵琶法师友鱼，两者在纷乱时代经历的奇幻事迹。"},{"id":29616,"p":"/lGeAQUfzA8QPu6wVve6zvwgQCD4.jpg","b":"/9ubqJedkFPgW2apWFfXUqzWl9dM.jpg","t":"砂和尚","r":5.9,"y":2004,"rd":"2004-10-06","hs":1.739,"d":14.655,"mt":"anime","o":"　　故事讲述的是在关东大沙漠那样的一片死亡之地上，数百年前，繁荣的文明毁于一旦，只留下沙海中默默矗立的高楼废墟，如墓碑般渲染着浓重的死亡气息。这里白天温度超过 50摄氏度，到了夜晚又骤降到零下，环境极其恶劣。即使在这种地狱般的世界里，仍然活动着顽强的人类。\n\n　　在那里为了赚钱从看厕所到杀人什么都肯干的叫便利屋的职业大为受人欢迎,在这其中,有一位有点名声,为了完成任务可使用任何手段,集卑鄙,恶劣于一身,并不堪女色,抠门的男人。这个男人使用一把古老的霰弹枪,人们称他为砂和尚。这个被称作“砂和尚”的少年，他原名水野灌太，对沙漠了如指掌的他在这里干着代理人的工作，为了生存以及完成任务不择手段，和他在一起的助手则是被称作“小沙”的女孩小泉太湖。在充满危险的大沙漠里，展开了一个残酷的生存故事 。"}]