[{"id":32315,"p":"/e1HgZg7ReDfS4UXDho7CTSRcGXr.jpg","b":"/t90PlosoEJY442x8JbCdYs768bx.jpg","t":"Sym-Bionic Titan","r":8.473,"y":2010,"rd":"2010-09-17","hs":2.262,"d":18.835,"mt":"tv","o":""},{"id":82856,"p":"/cP4ajJQ4GyGHelUFxdEzPGAcLsi.jpg","b":"/9zcbqSxdsRMZWHYtyCd1nXPr2xq.jpg","t":"曼达洛人","r":8.423,"y":2019,"rd":"2019-11-12","hs":4.953,"d":48.137,"mt":"tv","o":"该剧的时间线设置在帝国陨落后和第一秩序出现前。在远离新共和国掌控的银河系边远星带，讲述一位独行枪手的艰辛奋斗的故事  。恩多战役之后，帝国被推翻、新共和国成立，银河政治格局大变。曼达洛人遭遇了一场灭顶之灾，被残余帝国势力屠杀。幸存者隐居起来，积蓄力量寻求新的崛起。只有主角从事赏金猎人行当，为组织秘密筹措资金。残余帝国势力希望得到这名婴儿，发出赏金招募。曼达洛人找到了婴儿，但最后却拒绝让其落入残余帝国势力之手，与婴儿踏上了流浪旅途。婴儿作为一系列事件的引子，他的身份也成为了一个迷。"},{"id":4087,"p":"/r1y6KJsdrcZzpULauSz42mndZUy.jpg","b":"/w00lfexrsOeR25dO4hsWhbcUnmD.jpg","t":"X档案","r":8.4,"y":1993,"rd":"1993-09-10","hs":3.059,"d":164.971,"mt":"tv","o":"美国FBI探员福克斯·穆德（大卫·杜楚尼 David Duchovny 饰）童年时曾经历一起离奇神秘的绑架案，他的妹妹萨曼莎在睡梦中被外星人劫持，至今下落不明。从此穆德便专注于神秘事件的研究，并专门负责FBI总部的X档案部门。因穆德行事乖张，难以驾驭。FBI高层从联邦调查局学院调来女性探员黛娜·斯科莉（吉莲·安德森 Gillian Anderson 饰），表面上是协助穆德工作，实际上是希望这名崇尚科学的理性探员能够制约穆德的行为。两人最初的合作并不理想，完全不同的思维模式时刻导致争论的爆发。但随着各种离奇案件的出现以及两人交往的加深，穆德和斯科莉最终变成可以为对方出生入死的可靠伙伴……"},{"id":1437,"p":"/pHJIrEMSVE603l4Ii8ORxKqjub5.jpg","b":"/te4VJNMipsFQofCkiytuyswGDlV.jpg","t":"萤火虫","r":8.335,"y":2002,"rd":"2002-09-20","hs":2.333,"d":29.266,"mt":"tv","o":"在五百年后的未来世界，船长马尔科姆·雷诺兹（Malcolm Reynolds ，简称 Mal）于对抗联邦战争之后，率领一艘没有归属的太空船“宁静号”（Serenity）在宇宙中进行飘流的冒险旅程。在太空船内一起生活的乘员及乘客，在穿梭於被联邦政府统治之星系的同时，亦要在行星的边疆之间开辟新天地。不论是合法或非法，各乘员为了生存而需要接受任何工作，而船内的每一个乘客原来也各怀鬼胎及动机，因此这班拥有著不同的过去，以及不同原因上船的家伙们将需要在达到目的之前，各自隐藏著自已原有的身份。为了逃避联邦政府的追踪，“宁静号”与它的乘员唯有前往许多荒无的疆界行星，亦因为这个原故，当他们面对各种挑战及困境之时，将会采用像西部牛仔般的作风去解决。本片所谈及的是他们变化莫测的生活与关系，并在难以预料的环境下寻找著他们自已的生存意义。"},{"id":33827,"p":"/t87KvAQEvt5FvEV2FA4rXvnrC2m.jpg","b":"/pBjYwUATX2E8SRKA1oMvMi1h6eq.jpg","t":"了解宇宙如何运行","r":8.3,"y":2010,"rd":"2010-04-25","hs":2.507,"d":27.367,"mt":"tv","o":"谈到宇宙许多人总是充满着疑惑，但同时也会感叹它的浩瀚与永恒，深深为那繁星点点的广袤夜空感到着迷。在已知的科技与资讯中我们所能得到有关宇宙的印象几乎都是平面的，大部分的人只能在有限的想像力中去揣摩无限迷人的宇宙世界。影片里的时间大多以一百万年为单位，而距离则以光年为单位。影片会向你介绍宇宙中的各种星体，黑洞，星系，还有一些其他的天体，还会带你到1305亿光年远的地方去欣赏宇宙形成之初的景色。你会体会到宇宙或自然力量的强大，同时你也会感受到宇宙的危险。"},{"id":158258,"p":"/pKedAAy9KuWFPVDJCR2kcVb9ApL.jpg","b":"/5kMIZHO8OYOC08urACEFFqmFA4p.jpg","t":"课后战争活动","r":8.3,"y":2023,"rd":"2023-03-31","hs":4.907,"d":23.203,"mt":"tv","o":"某一天世上突然出现了未知的宝蓝色球状生命体，给人类带来了伤害，中大型的球体可以伤人，小型球体会攻击人，在危机事态下，全国的高中生都接受军事训练，被编制成军人预备军，开始在全国各个地区拿枪战斗，预备军人的任务是防御和摧毁部署在前线向市中心移动的小型球体。 主要是一部讲述高中生变成军人开始拿枪战斗的故事"},{"id":60957,"p":"/sTnmGQ2v6CG7s6OcCCAuVVlkjiH.jpg","b":"/ayOqM9CJxqB3ChvR6pNSYqe02Sn.jpg","t":"来自星星的你","r":8.3,"y":2013,"rd":"2013-12-18","hs":2.567,"d":17.876,"mt":"tv","o":"17世纪初，不明飞行物出现在朝鲜上空，由此开启了一段绵亘四百年的传奇因缘。时间来到当代，当年来到地球的外星人以大学教授都敏俊的身份生活在韩国的普通人中间。还有三个月一枚彗星即将接近地球，届时这个在地球上滞留了四百年的外星人将得以返回故土。只不过，在此之前他总会想起初来之时遇见的少女徐宜花，也渴望再见到12年前救过的一个小女孩。敏俊与颇受人诟病的国民偶像千颂伊比邻而居，而且后者又是他所在大学的学生。最初的交流并不顺畅，但敏俊很快发现这个女孩和他竟有着如此深的渊源。历经千百年，他们的缘分从未断过。在几度轮回过后，男与女再度相逢……"},{"id":4629,"p":"/vXGEAsqmG8Uv6LggbwgVKBP8jRA.jpg","b":"/mt3SRKq7uRBKVntaBg2ofsDfOdg.jpg","t":"星际之门：SG-1","r":8.282,"y":1997,"rd":"1997-07-27","hs":3.24,"d":192.826,"mt":"tv","o":"       \"Stargate，一扇通向未来的星际之门。\"1928年，尼罗河畔，金字塔下，一个巨大的环形外星高科技传送装置的出土为人类打开了一扇通向外星世界的大门，还给了人类一个前所未有的机会去重新审视自身的来历，并订正教科书上的历史，人类及地球的命运和进程从此完全改变，宇宙也因为有了地球人的参与而开始了一个全新的纪元《星际之门：SG-1》的故事紧接着94年《星际之门》电影之後，在电影的故事过去一年後，被搁置起来的星际之门突然被打开，一伙全副武装的外星人从中出现并展开了一场小规模的袭击，SG-1的故事由此开始……为了追查事件的根源并探索未知的世界，掌握星门的美国空军组建了许多支星门小分队，《星际之门：SG-1》的主角就是他们中最早也是精锐的一支：SG-1！跟随SG-1小队的四个性格各异、特色鲜明的精英级队员——幽默风趣的队长Jack O'Neill、考古专家兼古文字天才Daniel Jackson、美女物理学家Samantha Carter、以及富于反抗和自由精神的外星壮汉Teal'c，观众们将与之一道游历茫茫星海的诸多星球，感受一次次紧张刺激的武装探险，以及，一场场险象环生的危机事件。 在无数次这样的探险之中，人类逐渐成长壮大，了解了自己曾经被掩盖的历史，揭开了历史上各种千古之迷，接触了众多各色外星种族，开展了星际间的外交、商贸往来，甚至发现了更高层次的智慧生命的存在！当然，不可避免的，他们也招来了各种强大而邪恶的外星敌人，为了保卫地球，队员们用落後的地球武器但却是灵活的战略战术与之展开了针锋相对的斗争，在与敌人艰苦卓绝的战斗中，人类也结识了很多友好的外星种族，并与之联合起来共同反对星际间的种种邪恶力量，在自身的努力以及可爱盟友们的帮助下，人类甚至学会了制造星际战舰，并以之保卫地球和维护星际和平。人类的成就全宇宙有目共睹！曾经，宇宙中有一个由四个先进强力种族组成的伟大联盟，如今已经烟消云散，但是，人类以其自身的顽强拼搏精神和蕴涵着的巨大潜力在大踏步地朝着当之无愧的“第五种族”奋勇前进！"},{"id":52814,"p":"/hH5kVYc2YTUTOPk0ruRxAtvqMMV.jpg","b":"/zW0v2YT74C6tRafzqqBkfSqLAN0.jpg","t":"光环","r":8.263,"y":2022,"rd":"2022-03-24","hs":6.172,"d":54.509,"mt":"tv","o":"一场史诗般的26世纪人类与被称为‘星盟’的外来威胁间的冲突。改编自同名游戏。《光环》系列讲述了26世纪时，人类与外星种族之间的史诗级宇宙战争。核心人物士官长Master Chief，他是人类阻止外星大军「星盟」毁灭文化的唯一希望。16岁的Quan Ah，精明﹑胆大的她在殖民星的关键时刻遇上士官长。Catherine Halsey博士创造了超级士兵 - 斯巴达战士，人造智能Cortana可能是人类能否生存下去的关键，Soren-066是个道德观复杂的私掠船船长，即将与在军中时的军士长兼前好友士官长有所冲突。Margaret Parangosky上将是美国海军情报局的领导。斯巴达战士Vannak-134，有强化神经机器的他是个童年时期就被征召的超级士兵，士官长的副手斯巴达战士Riz-028，她是个专注﹑专业的士兵，犹如杀戮机器一般，还有有胆识﹑好奇心重的斯巴达战士新人Kai-125。"},{"id":1972,"p":"/gFlfyU4uY5fkycwcMRMadL3hdJ9.jpg","b":"/sEjNaoENrqIZONKNn1iLFB0Us9k.jpg","t":"太空堡垒卡拉狄加","r":8.207,"y":2004,"rd":"2004-10-18","hs":2.9,"d":62.767,"mt":"tv","o":"在宇宙中未知的地方有一个由12个人类殖民地组成的星际国家，人类为了方便制造了一种拥有独立思想及感觉的机器人-Cylons为人类服务，但人们怎样也想不到这些本应是帮助人类的机器人竟会调转头对抗自已，Cylons起来反抗人类，人类与自已制造的Cylons之战争便开始……在经过数十年漫长、死伤无数的血战之后双方停火，Cylons离开了殖民地去建立自己的家园。40年的和平让人类放松了警惕，Cylons制造了一些与人类一模一样的机器人作间碟渗入人类世界并瘫痪了人类的防御系统，摧毁了Battlestar舰队，用核武器将殖民地的城市化为灰烬。Battlestar Galactica是唯一一艘幸存的航母，它在舰长Adama的指挥下带领几十艘各式各样的民船和近5万名人类仅剩的幸存者逃离了殖民地的星系，开始了寻找人类的第13个殖民地－地球－的旅程。"},{"id":4604,"p":"/pUhJGETy2sec4vEkiqJ9eGeIywc.jpg","b":"/4wVq9ICc4MI2XcssrumpCOhKLpI.jpg","t":"超人前传","r":8.203,"y":2001,"rd":"2001-10-16","hs":3.158,"d":105.425,"mt":"tv","o":"1989年10月Smallville发生的一场流星雨，彻底改变了这个平凡小镇的命运。超人降落在这里并由肯特夫妇收养。10多年后，年轻的超人克拉克肯特，在成长过程中，渐渐认识到了自己的宿命。超人不再无坚不摧，而只是一个情窦初开的高中生。 "},{"id":79649,"p":"/6DlMxZVUCE6DHZli4Q4OSgpqUk3.jpg","b":"/xsTo4EoKxk27FvY5Stwuw6CGYt.jpg","t":"蓝皮书计划","r":8.143,"y":2019,"rd":"2019-01-08","hs":3.549,"d":20.309,"mt":"tv","o":"蓝皮书计划是美国空军为调查不明飞行物（UFO）而成立的研究计划。成立于1952年，于1969年12月被命令终止，但持续活动到1970。该计划收集了12618件UFO报告，最后总结：大部分报告都只是误认了自然现象（云、星星等）或是普通飞行物。少数几件是谎报。有701件（约6%）被归类为原因不明。这份报告被归档了。现在因为资讯公开法而可以取得，但其中提到的人名和所有证人的人事资料已经被涂去。"},{"id":95057,"p":"/8QvaLIwN1P1LTFOiC1efLZFfYgw.jpg","b":"/qO8uNvhYrBRKKWZLUdHrvwuuQpG.jpg","t":"超人和露易丝","r":8.1,"y":2021,"rd":"2021-02-23","hs":5.482,"d":52.795,"mt":"tv","o":"剧中讲述男女主虽然能够应付作为「世上最出名英雄」及「最出名记者」的压力，不过他们现在有了新的挑战，就是如何担当父母的角色。"},{"id":103516,"p":"/w6KapI2JvrCkOPmQhkwYPJNjqeo.jpg","b":"/627K48naKH2Y3Rz47Ydra4qktdI.jpg","t":"星际迷航：奇异新世界","r":8.1,"y":2022,"rd":"2022-05-05","hs":5.164,"d":35.696,"mt":"tv","o":"在柯克船长登上企业号之前的几年里，跟随克里斯托弗·派克、斯波克和第一号探索银河系周围的新世界。"},{"id":63639,"p":"/jWgDzcekh1Rq15BKpmzeDHCejA8.jpg","b":"/7yKtaRij2giAj0s09F6gmB8XIje.jpg","t":"苍穹浩瀚","r":8.066,"y":2015,"rd":"2015-12-14","hs":4.23,"d":77.388,"mt":"tv","o":"二百年后的未来，人类殖民太阳系。由于重力的影响，太阳系的人类逐渐分成了地球人、火星人和以小行星带为主的谷神星人，彼此之间的关系由于资源的争夺而变得紧张。警探Josephus Miller连同船长Jim Holden与他的船员一起揭发了一个威胁秩序和平及人类生存的阴谋。"},{"id":2290,"p":"/k2QX739k8EHpikqzZljyYHEWeMh.jpg","b":"/SLAPI1h9SWBMLTCO8ULvTGiP9G.jpg","t":"星际之门：亚特兰蒂斯","r":8.025,"y":2004,"rd":"2004-07-15","hs":2.862,"d":66.772,"mt":"tv","o":"曾经，一个高度发达的先进种族Ancient以地球为基地，几百万年前，不知什么原因，他们离开地球去了某地，在南极只留下一个前哨站。亚特兰蒂斯的故事紧接着《星际之门：SG-1》的第七季，在Jack O'Neill将军用前哨站的一种Ancient武器消灭前来攻击地区的Goa'uld人的舰队之後，各国合作建立了南极联盟，为研究前哨站里的Ancient科技、促进国际合作与和平而共同努力。在研究过程中，他们发现了Ancient离开地球后所去的地方——飞马座星系。于是，为了发掘被埋没的历史、探索未知的世界，各国组建了亚特兰蒂斯探险团队，通过星际之门到达了几百万年前从地球飞走的亚特兰蒂斯城，从而揭开了传说中的亚特兰蒂斯之谜。 但不幸的是，地球人的到来惊醒了一群统治飞马座星系的怪物——Warith（在电视剧中被称作“幽灵”），他们技术先进、体格健壮，性情粗野残暴，不讲信义，而且以人类为牲畜，吸人生命（有一个例外，在编者的印象中有一集中又使Sheppard中校返老还成年）。一万年前他们打败了Ancient并迫使其逃回地球，而探险队也发现了一个惊人的事实：Warith是Ancient试验的产物！为了对抗强大的Warith，亚特兰蒂斯的小分队不得不探索飞马座星系诸星球，与飞马的原住民联系，试图找到抵御Warith的方法，经历了一次次险象环生的旅程。"},{"id":4271,"p":"/fCJx7cCXKOEkmCVIIyP8qk0Pb7Y.jpg","b":"/uo4wPlubpUwjlLm39PF8BxXCqLm.jpg","t":"遥远星际","r":7.9,"y":1999,"rd":"1999-03-19","hs":2.539,"d":68.612,"mt":"tv","o":"　　浩瀚的太空，飞行员约翰突遇意外事件，被宇航船抛出，陷入一个奇异的星际轨道。他穿梭1000个星系到达了一个神秘的星球，那里漂浮着地球传说中遥远的“摩亚方舟”飞船，飞船里有来自不同星球的成员，他们都是无家可归的人。约翰决定加入他们，并带领大家寻找地球道路但他们不曾料到，众多 的外星人和外星生物早已对地球航线虎视耽耽。  　　在飞行过程中，“摩亚”遇到了“和平卫士”的追击，双方数次激战，在一次混战中，“和平卫士”首脑克瑞斯痛失弟弟，发誓要用尽一切手段将“摩亚”摧毁变成一屡轻烟与此同时，“摩亚”水晶能量器忽然失踪，约翰断定是内奸所为，决定展开锄奸行动......经过多次交锋，“摩亚”粉碎了克瑞斯阴谋，逃出生天。  　　因核反应堆动力装置破裂。“摩亚”降落在西卡行星上进行紧急维修。无意中，约翰发现了飞船上隐匿已久的危机和一个重大的阴谋......  　　约翰经过一次次战斗的洗礼，逐渐成为一个真正的领袖，而“摩亚”也慢慢聚集了巨大的能量，击退了外星战舰的数次围攻，“摩亚”战士们一步步向地球前进......约翰终于找到了回地球的航线，并成功降落到地球，然而，此时的地球已不再是他们心目中理想的家园......"},{"id":580,"p":"/vE6138ykaEXQkCSEHyuBIgfGlUZ.jpg","b":"/vEGkRAhz2rTYK9kGOjcTRqRD13o.jpg","t":"星际迷航：深空九号","r":7.883,"y":1993,"rd":"1993-01-03","hs":2.914,"d":200.21,"mt":"tv","o":"　　《星际迷航：深空九号》（Star Trek: Deep Space Nine，简称「DS9」）是第三代星际迷航系列剧集，从1993年至1999年总共播出了七季，该剧共获得3项艾美奖，9项其他各类奖和42项各类提名。它不以「星舰进取号」及其船员为主角，而以记述围绕在「深空九号」（Deep Space Nine）太空站周遭所发生的事件为主。　　故事发生在2369 年，深空九号太空站本来是卡达西人占领贝久后所建造的采矿太空站﹝原名「Terok Nor」﹞，一直到资源全被卡达西人掏空后，卡达西人留下了这个采矿站离开，贝久人因为资源不足无法重建自己的家园，只好向星际联邦求助。太空站由星际联邦与贝久星共同管理，并更名为「深空九号」，于是它变成了联邦最偏远的太空站。 在第一集里太空站附近发现一个稳定的虫洞，可以迅速地往返遥远的Gamma象限。这个发现瞬间让这个太空站成为星际联邦最有价值的太空站，也成为进入这个广大未开拓宇宙空间的重要商业中心和军事重地。　　虽然电视指南（TV Guide）认为《深空九号》在「演、编、制以及整体而言都是最好的星舰系列剧集」，然而很多传统星舰迷一开始并不能完全接受它，有人说它背弃了星舰原创人吉恩·罗登贝瑞的原始构想，不过根据报导，罗登贝瑞在死前认可了这个剧集的概念。　　「DS9」颠复了以往Star Trek系列对未来世界过分理想化的描述，它是由一个废弃的采矿站加上默契欠佳的成员所组成的，而且由于深空九号太空站的地理位置和特殊的外交，站长偶尔就必须在有意无意间忽视或违背星际联邦的「最高指导原则」，在这许多不完美的条件下，发展出新的风格和管理的方式。「DS9」里所刻划的星舰时空是一个介于银河里各个大国之间的强权政治时代，基本上「DS9」偏重于探讨战争、宗教、政治妥协以及其他现代议题等等，很多人性的黑暗面都会在剧集中表露无疑，然而对于外来种族执意的侵略，为了保护联邦无辜的公民，星际联邦只好让战争在边境发生，这场战争打了四年，「DS9」后期的剧情就以这场「自治同盟战争」为主轴，主角们也渐渐获得成长，和一开始成员间的不协调已经完全不同了。"},{"id":96580,"p":"/czRZgJS1s7DIIEQzhOYa8Qb7Vqk.jpg","b":"/aCbOj4wc6vQUUVNKppssj2PYUy0.jpg","t":"外星居民","r":7.81,"y":2021,"rd":"2021-01-27","hs":4.943,"d":43.698,"mt":"tv","o":"　　故事讲述一个迫降的外星人哈利(图代克饰)在接受了自己科罗拉多小镇医生的新身份后，本带着秘密使命来到地球的他，最终提出了人生中的重大课题：人类值得拯救吗？以及为什么他们在吃披萨之前要折叠？"},{"id":1855,"p":"/gNS5tRSG3UlXodCxznKKOKweqxh.jpg","b":"/7YFranrnnIcCrgsLYQsoq8aE3Ir.jpg","t":"星际迷航：重返地球","r":7.8,"y":1995,"rd":"1995-01-16","hs":2.835,"d":149.022,"mt":"tv","o":"《星际迷航：航海家号》是《星际迷航》系列剧中的第五部，其剧情发生在其《星际迷航：深空九号》之后《星际迷航：复仇女神》之前。\n\n星历48038.5（公元2371年），联邦星舰航海家号在凯瑟琳·珍妮薇舰长的指挥下起航，她接到的第一个任务是寻找一艘在天棘区失踪的马奇游击队飞船，不料同游击队一起被名为”守护者“的外星生命体传送至银河系的另一端——德尔塔象限中。在此之间，航海家号失去了一些船员，其中包括大副、舵手、轮机长及所有的医护人员。\n\n”守护者“死后，为了阻止贪得无厌的外星人占据传送阵列，进攻原本处在”守护者“呵护下的奥康帕人，珍妮薇舰长下令摧毁了传送阵列……\n\n为了返回阿尔法象限，舰队军官们与游击队通力合作，开始七万光年、七十五年的回家旅程。马奇船的舰长查可泰成为了航海家号的大副。人类与克林贡混血儿贝拉娜·朵芮丝成为了主轮机长。杜沃克卸掉了潜藏在马奇船中的星际舰队间谍的伪装，恢复了他作为总安全官的职务。前囚犯汤姆·派瑞斯成为了舵手，而紧急医疗全息程序成为了主医官。\n\n在第四象限，航海家号还接受了泰莱克斯人尼利克斯和他的奥康帕女朋友凯丝也作为本地的向导与厨师登舰。在第四季中，船员中还增加了一名从集合体中解放出的博格个体九之七。\n\n对于星际联邦来说，第四象限是全然未知的领域。在回家的途中，航海家号遭遇了一系列的敌对种族，其中有盗取器官的维汀人、好战的卡松人、游牧的希罗吉恩猎手、博格人与来自液态空间的8472种族。同样，他们也遭遇了许多危险的宇宙异象"},{"id":82001,"p":"/gU19YwCQXCoeQ3PcIPTOHwY5l7k.jpg","b":"/uHX0qVAbl6ppIydOrqpvS6uqIa3.jpg","t":"罗斯威尔","r":7.8,"y":2019,"rd":"2019-01-15","hs":3.804,"d":29.962,"mt":"tv","o":"新版《罗斯威尔》讲述生物医学研究人员的女主Liz Ortecho在不情愿下回到家乡Roswell，她发现以前的迷恋对象已经成了警官，而且他还是个外星人，靠着自身能力一直隐瞒着真正身份。女主决定保守男主的秘密，并协助他调查自身起源，然而在一次暴力袭击及政府的掩饰下，主角们理解到地球上还有更多的外星人，而且恐惧及仇恨将可能摧毁二人重新建立的关系，以及暴露男主是外星人的真相。"},{"id":93740,"p":"/kNYbxPW4opiaPJuonbgfFKUzMOg.jpg","b":"/7NNNXo0qG2SqH4JoG7GPvJ2hzes.jpg","t":"Foundation","r":7.765,"y":2021,"rd":"2021-09-23","hs":5.245,"d":52.954,"mt":"tv","o":"故事设定于虚构的未来，人类散布在银河系中的各个星球，但都从属于银河帝国(Galactic Empire)的统治之下，一位心理史学家却给出一个预言：帝国即将分崩离析，文明将会灰飞烟灭，为了维系人类这个族群，他不得不行动起来。"},{"id":21561,"p":"/1mf3GKgYeEIBhsp61uTGmI58NIB.jpg","b":"/yeuPvfPYK7Y3J3ZWqLF2IcWEi36.jpg","t":"迷离档案","r":7.722,"y":1995,"rd":"1995-03-26","hs":2.105,"d":46.209,"mt":"tv","o":"外部界限是电视上播放时间最长的科幻小说选集。现在是第7季，《外在界限》模糊了事实与虚构之间的界线，并通过使令人难以置信的令人难以置信的幻想来庆祝人类的想象力"},{"id":4624,"p":"/47CaTpah62bxbAkWANDzZdJxkxw.jpg","b":"/qq9ZQLpYAj0PwI2uWPPuLyCNW6h.jpg","t":"罗斯维尔","r":7.691,"y":1999,"rd":"1999-10-06","hs":1.943,"d":25.866,"mt":"tv","o":"1947年美国的 Roswell 正是全世界最注目的地方，美国军方以气象气球的撞毁来解释这个不可思议的事件。时间很快地过了四十年，四个从外星蛋壳中孵化，并混有人类 DNA 的外星人出世了。他们是外太空某星系的后裔，为了逃避战乱而来到地球，务求在某天能够有机会再次返回母星。拥有正统皇室血统的 Max、他的妹妹 Isabel、他的保镖Michael 以及他的妻子 Tess 本过着低调 及平凡的生活，但 Max 为了抢救被枪误打中的女同学 Liz 而暴露了外星人身份，从此他们便与 Liz 及她的好友 Maria 及 Alex 等人于 Roswell 中逃避及对抗他们种族的敌人 ..."},{"id":68421,"p":"/keRw064OXEYuy04Ut9nOErqv6xV.jpg","b":"/A6I3M4MIA2Pi2gS6vGdg2eVlVXT.jpg","t":"副本","r":7.661,"y":2018,"rd":"2018-02-02","hs":3.427,"d":23.262,"mt":"tv","o":"在未来，人们的记忆跟意识经过数字化之后可以被下载到一个称为“备份”的盘型装置里，再植入后颈部的脊椎骨中。这些外星人设计的储存装置已经透过还原工程后大量生产，但是只能借由哈朗世界上的材料来制造。肉体人类及复合体被称为“义体”，而备份可以在死后转移至新的躯体，但是如果摧毁一个人的备份而他也没有其他备份时，那个人就会完全死亡。虽然这在理论上意味着任何人都可以永生不死，但事实上只有那些最富有的“玛士”，透过克隆人和针刺传输他们的意识到卫星当中才能实现这件事，因此他们在重制之前再也不用死于老年。武·科瓦奇是精英星际战士中唯一幸存的士兵，他们是一个在对抗新世界秩序的起义中遭到击败的反叛团体。在星际战士被消灭的250年后，科瓦奇的备份从监狱的冰冻中被一个300岁的玛士罗伦斯·班克劳唤醒……"},{"id":1649,"p":"/kTZIwgnjtRh1PNoxetlszDfWjso.jpg","b":"/qgbJ0AySKABiTXHrxOyOhkXQImz.jpg","t":"旅行者","r":7.6,"y":1995,"rd":"1995-03-22","hs":2.285,"d":62.646,"mt":"tv","o":"　　在旧金山的某间地下室，天才物理男奎恩·马洛里在发明“反重力装置”的过程中意外打开了一扇可以通向无数个平行世界的大门，并遇到了来自其他世界的自己，知道了平行世界和“旅行者”的事。\n\n　　亲身体验了这不可思议的旅行后，奎恩邀请她的朋友小女生韦德·维斯特，以及他最敬重的物理学教授麦斯米兰·阿图，一同进入平行世界探险。他和他的朋友们一起开始了平行世界之旅，一个小小的误操作把倒霉蛋“哭泣的人”和他的凯迪拉克一起从大街上拽入了虫洞...\n\n　　他们一起来到了一个被冰雪覆盖的旧金山，却遇到了巨大的龙卷风，无奈之下只好提前结束倒计时，打开了回程的通道，不想却应验了来自另一个平行世界的奎恩的忠告“不要在旅行中调整计时器，否则会产生无法预料的副作用...”\n\n　　果然，他们并没有回到自己的世界，而是来到了一个不可思议的地方。\n\n　　物是人非，同样的城市，同样的人，却扮演者不同的角色，阿图A是为苏军工作的的平民将军，韦德A成了抵抗组织头目...\n\n　　在这个世界里，韩战之后的历史进程被完全改写了，想象一下：冷战苏联获胜，美利坚合众国解体，苏联入侵美国（红色警戒？？）...\n\n　　为了营救因使用美元而被捕的伦布兰特，他们加入了抵抗组织“地下美国”，利用平行世界中的“自己”的身份，潜入了苏联人的监狱......\n\n　　自此，这群“旅行者”们便不断穿梭于各个平行世界中，在不断适应各个世界的同时，还要设法找到回自己世界的路..."},{"id":57243,"p":"/2UPuYTatw3OI0WIO3XFZKAX9TL.jpg","b":"/vcFW09U4834DyFOeRZpsx9x1D3S.jpg","t":"神秘博士","r":7.5,"y":2005,"rd":"2005-03-26","hs":3.414,"d":148.16,"mt":"tv","o":"名为“博士”的宇宙最后一个时间领主，有着重生的能力、体力及优越的智力，利用时光机器TARDIS英国传统的蓝色警亭，展开他勇敢的时光冒险之旅，拯救外星生物、地球与时空。"},{"id":208825,"p":"/cgJgoe9kBbpH6rbCNvU8juRssND.jpg","b":"/o25js6DbhDa9KtMKUiGOEPVSnaP.jpg","t":"寄生兽：灰色部队","r":7.5,"y":2024,"rd":"2024-04-05","hs":4.196,"d":9.613,"mt":"tv","o":"不明寄生生物凶狠地控制人类宿主并获得力量，人类必须奋起对抗这一日益严峻的威胁。"},{"id":155,"p":"/sUB4lZghNnwQywKqgjIfJsyBqI2.jpg","b":"/adsc78pBssCRr3iTgzxgdCPI1v2.jpg","t":"歪星撞地球","r":7.475,"y":1996,"rd":"1996-01-09","hs":2.509,"d":89.163,"mt":"tv","o":"　　四个外星人来到了地球，化身为所罗门一家研究人类的文化。迪克，作为总指挥官的他，扮演了中年父亲的角色，并做了大学的物理教授。莎莉，副指挥官，武器专家，身份是迪克的妹妹。汤米，信息官，真实年龄比迪克大得多，却扮成迪克的儿子，通过在学校受教育来搜集人类的各种资料。哈里，身份是迪克的弟弟，其实是小团队联系总部的工具，功能类似于电话。\n\n　　别以为有外星人就是科幻片，人家来地球纯粹是为了体验做人到底是啥感觉的。神刀刀的教授；人高马大，自认为绝色的教授妹妹；处于青春期，色得可爱的教授儿子；傻得很有水平，从来睁不开眼的教授弟弟。“歪星人”妙趣横生的地球之旅，带给我们的是欢笑以及对人性的思考。"},{"id":2432,"p":"/zqNh5UkM3NamybWkXXfdDWgEYTA.jpg","b":"/85VdFnoD33M9H2QW43QVOnpnKxU.jpg","t":"幽浮入侵","r":7.467,"y":2002,"rd":"2002-12-02","hs":1.914,"d":21.138,"mt":"tv","o":"    一起飞碟坠落事件，牵起三个家族、四代人绵亘半个世纪的恩怨和悲欢离合。从此，他们的命运被紧紧缠绕在一起： \n\n    二战期间，美国空军飞行员罗素•凯伊斯上尉（Steve Burton 史蒂夫•波顿 饰）在执行任务的途中遭不明飞行物劫持。战后罗素回到家中，但事隔经年，他依然被劫持的噩梦所困扰。多年后得知，当年一起执行任务被劫持的伙伴相继因同一种病离开人世；1947年一架飞碟坠落罗斯韦尔。美国陆军上尉欧文•克劳福德（Joel Gretsch 乔尔•格莱特斯 饰）与长官坎贝尔的女儿安妮（Tina Holmes 蒂娜•霍尔梅斯 饰）相恋，为求上位他从坎贝尔处接手此案。经调查发现，失事现场可能还有外星生还者，并以人形混入人群；德克萨斯州，单身妈妈塞莉（Catherine Dent 凯瑟琳•登特 饰）救助了受伤的神秘青年约翰（Eric Close艾瑞克•克劳斯 饰）。短暂相处两人建立了感情，在约翰离去后，塞莉发现自己怀有身孕…… \n\n    本剧集根据美国历史上最著名的外星人事件改编，并荣获2003年金卫星奖最佳迷你剧集奖、2003年美国电视影评人协会年终TCA大奖接触迷你剧集、2003年青年艺术家奖最佳青年男配角（Ryan Merriman）、2003年美国音效剪辑工会金盘奖最佳音效、2003年艾美奖杰出迷你剧集。"}]