[{"id":15152,"p":"/rJ5YrOLaq4mBDjSl4hzZJF7JfXi.jpg","b":"/hvbxK1qfLwO4qbj4tYv9RrGSJLT.jpg","t":"OSS117之开罗谍影","r":7.236,"y":2006,"rd":"2006-04-19","hs":0.884,"d":2.696,"mt":"movie","o":"1955年，埃及首都开罗。落寞的法老王家庭后代想夺回他们的王位，秘密的宗教组织K想操纵政府。法国总统也派来了自家的密探117来趟混水。荒唐无稽的事情层出不穷。  英国有个邦德007，法国则出了个特工117。而且这个117早在1949年就活跃在银幕上了，比第一部邦德还早4年。不过这个117的长处是搞笑而不是枪战和特殊武器。影片整体格调轻松、诙谐，很有法国风味。男主角十足的50年代的语言、表情、动作都让人发笑，甚至有打了发胶的溜光的头发！当然也缺不了女间谍，她们不像邦德女郎那样火辣身材但是一言一行都优雅风趣。  你是不是已经对于百战百胜的邦德和他的女郎们有点厌倦了，那不如让我们一起感受一下法国式的自嘲吧。"},{"id":204436,"p":"/2oKEdtqVbVeday0NyYUznTnPQEz.jpg","b":"/rjXK74vrvmFMN0vuFw3TViZ18Ha.jpg","t":"机械心","r":7.213,"y":2014,"rd":"2014-02-05","hs":0.942,"d":2.022,"mt":"anime","o":"在那年最寒冷的一天，我来到了这个世界，但我小小的心脏也冻僵了！为我接生的玛德莲大夫──大家都说她其实是一个巫婆──为了保住我的小命，紧急将一个用咕咕钟做成的心脏放入我的胸中，‘修复’了我。  　　我的母亲再也没有出现，于是玛德莲收养了我，为我取名字叫‘杰克’，从此和我相依为命。她总是不厌其烦地告诫我，必须避免任何强烈的情绪起伏，以免我的‘机械心’承受不了，所以不可以生气，尤其最最最重要的，绝对不可以谈恋爱！  　　在我十岁生日的时候，玛德莲终于答应带我到城里去。城里的一切都好新鲜，我看见一位可爱的小歌女站在街角表演，她的眼神灼烧着我，她的歌声让我浑身发烫，我心脏的咕咕钟开始叫得越来越大声──我，恋爱了！  　　不顾玛德莲的警告，我一定要再见到她，不管天涯海角！因为，我对她的爱，是让我的‘机械心’继续转动的唯一发条……  　　被誉为‘法国文坛的提姆．波顿’的鬼才作家马极尔，在这个充满创意的美丽故事里，处处流露着浓厚的诗意与幽默，让主角杰克仿佛化身成爱情战场上的唐吉诃德，一路为追寻真爱远征，带领我们品尝爱情的美好与甜蜜，也体验到爱情的幻灭与残酷！"},{"id":12717,"p":"/sdLkKpZ89HrdUARyHYgBGEB62cB.jpg","b":"/efIOutMvLd7ik1wO7MKi9zUWLnz.jpg","t":"母亲的城堡","r":7.202,"y":1990,"rd":"1990-10-26","hs":0.365,"d":1.07,"mt":"movie","o":"本片以马歇尔的母亲为中心，描写全家人重返普罗旺斯山区度假，但引来父亲约瑟夫不悦。于是在母亲一手策划下，全家每星期上山度周末，因路途遥远而搞得大家疲累不堪。后来约瑟夫从担任运河监工的学生手中取得公务锁匙，大家沿着运河边的城堡前进，大大缩短了度假路程。不料经过其中一座城堡时，当场被一名监工逮住，父亲遭羞辱，母亲则不支昏倒。本片系马塞尔·帕格诺尔(Marcel Pagnol)的童年回忆，改编自法国名作家马歇儿童年逸事的散文式喜剧，与《妈妈的城堡》均由伊维斯·罗勃特导演，是姊妹作。这是令人感到内心愉悦的成长喜剧，外景风光诗情画意。另外，普罗旺斯也就是《屋顶上的骑兵》的故事发生地点。改编自同名传记小说，经典的法国电影，在都市的喧嚣中体验法国乡村童年的温馨回忆。"},{"id":246,"p":"/1lQBDz6g3jvcBeE0Nk3efxfEiXx.jpg","b":"/kP6WiYHQUUXo6ZaXI06enkMsxkF.jpg","t":"座头市","r":7.2,"y":2003,"rd":"2003-09-06","hs":0.933,"d":3.422,"mt":"movie","o":"盲剑客座头市（北野武饰）来到一个小镇上，他染着金发，身怀绝技，出手致命。服部源之助（浅野忠信饰）是名武艺高强的剑客，他为了筹钱给妻子（夏川结衣饰）治病也来到小镇，想要寻找一份工作。与此同时，一对为了复仇，化装成艺妓流浪卖艺的野子姐弟（大家由佑子、橘大五郎饰）也来到此地，他们的目标是镇上恶霸银藏和扇屋等。好打抱不平的座头市得知其中隐情后，决定帮助姐弟俩报双亲被杀之仇，而服部却成了敌人所雇佣的保镖，一场生死大战在所难免。"},{"id":778810,"p":"/er730FiCZLiqwsAgBVc4taSdBJW.jpg","b":"/rEX8tOPvdgWqURQWx6oEzQqSWsM.jpg","t":"了不起的乔西娅","r":7.2,"y":2022,"rd":"2022-01-16","hs":1.789,"d":2.71,"mt":"anime","o":"讲述16岁女孩乔治亚·诺兰梦想成为一名消防员，而当时女性还不被允许做这行。当一个神秘的纵火犯开始烧毁百老汇大街时，这个城市所有的消防员一个接一个消失了，乔治亚已经退休的父亲肖恩被纽约市长召回，领导消防局调查此事。为了帮助父亲和拯救她的城市，乔治亚把自己伪装成一个名叫乔的年轻男人，加入了由一群格格不入的消防员组成的小组，不惜一切代价试图阻止纵火犯。"},{"id":580600,"p":"/5PybAEDuWo25okVS4O3BxvJfaJK.jpg","b":"/ivKorzMwX7ZEWtJozRn6Q3VgZgO.jpg","t":"特拉·威利：未知星球","r":7.2,"y":2019,"rd":"2019-04-03","hs":1.066,"d":1.689,"mt":"anime","o":"在飞船被毁之后，威利的救生舱降落在一个看似荒无人烟的星球上。在生存机器人巴克的帮助下，威利必须坚持等待救援队的到来。与此同时，威利、巴克和他们新交的外星朋友弗莱什开始探索这个星球。然而，星球上除了美丽的风景，还潜藏着巨大的危险。"},{"id":342473,"p":"/kn5gKvYSJuW3YPWQ5e4CSAJo5y5.jpg","b":"/wlLdcK3Sm7zp0w1ZuVvnFlmcchM.jpg","t":"了不起的菲丽西","r":7.19,"y":2016,"rd":"2016-12-14","hs":2.236,"d":10.038,"mt":"anime","o":"故事发生在充满古典风情的法国。自小生活在孤儿院中的菲丽西一直有一个梦想，就是成为真正的芭蕾舞者。为了追梦，她和发明家小伙伴维克托 进行了一场“逃跑计划”，费尽周折，终于来到了浪漫之都巴黎。在这里，菲丽西和维克托经历了一场场瑰丽惊奇的冒险。不过，第一次来到大城市的菲丽西并没有怯懦，她勇敢地冲破套路，不惧奇葩刁难，闹出了很多笑话却不失可爱率真。梦想忽远忽近，她和维克托的冒险也仍在继续……"},{"id":9316,"p":"/8Q5A5qBF2ToaSOVB6pziEdMmWFc.jpg","b":"/wdHIYawEp7lnf1XNzp6rWxLYgUG.jpg","t":"拳霸","r":7.128,"y":2003,"rd":"2003-01-21","hs":1.206,"d":5.845,"mt":"movie","o":"　　巴都村是泰国一个宁静、与世无争的小村庄，村民都过着安逸、悠闲的生活。岂料，一名无良的村民巴瑞竟然砍掉用来保护整个村庄安全的安北佛佛头，贩卖给非法的集团，牟取暴利。这件事惊动了整个村庄，令到每位村民惶恐不安。 　　为保家园平安，负责打理村内庙宇的阿天（柏朗依林饰演）自告奋勇，单枪匹马海报(17张)前赴曼谷市夺回佛头。 　　身负重任的阿天以为出外靠朋友，找来曼谷的同乡阿含莱协助寻找佛头的踪迹，岂料那人不是阿含莱，而是阿扬，他却借着天不凡的身手，哄他在地下擂台比武赚钱，将他当做摇钱树。虽然身处这样一个纸醉金迷的城市，但阿天仍决心寻回佛头，就算赴汤蹈火都在所不惜，故阿天决定重拾行装独自上路找佛首。 好在后来阿扬及时醒悟，决定帮助阿天。 　　几经艰苦，天终于找到巴瑞，得知他们在依腊山的一个山洞里。并在他们砍掉一处洞穴内的大型佛像时赶到。不过，那里的人早已埋伏好。最终，在阿含莱（阿扬）的帮助下，天以寡敌众，身受重伤，但最终在阿含莱（阿扬）牺牲的代价下夺回了佛首，送回了巴都村。"},{"id":116149,"p":"/choUOqOkYixEQZl3zzAuvJ9WOzO.jpg","b":"/kfofK4GzJsJZhCShqZY438c8Y4Y.jpg","t":"帕丁顿熊","r":7.107,"y":2014,"rd":"2014-11-24","hs":1.724,"d":6.551,"mt":"movie","o":"神秘的秘鲁，生活着一种十分稀有的果酱熊，他们拥有非常高的智商和语言能力。当年果酱熊夫妇帕斯图佐和露西曾与来自伦敦的探险家结下深厚的友谊，并且学到了压制果酱的技巧。时至今日，一场灾难摧毁了果酱熊安宁快乐的生活，露西阿姨将淘气的侄子送上开往伦敦的邮轮，嘱咐他在那个友好的国度展开新的生活。万里漂泊而来的小熊懵懵懂懂来到帕丁顿火车站，可是当代人的冷漠却让他倍感失落。幸运的是小熊遇到了布朗一家，并且得到了一个好听的名字——帕丁顿（本·卫肖 Ben Whishaw 配音）。善良的女主人玛丽（莎莉·霍金斯 Sally Hawkins 饰）殷切要帮助帕丁顿找到可以栖身的地方，而男主人亨利（休·博内威利 Hugh Bonneville 饰）则时刻想把这个突如其来的麻烦赶走。在此过程中，搞怪不断的帕丁顿和布朗一家关系逐渐融洽，而自然历史博物馆的标本师米莉森特（妮可·基德曼 Nicole Kidman 饰）则怀着邪恶的目的悄然向帕丁顿接近……"},{"id":695089,"p":"/yuKLSM6PvoFPnrQx8zAarUL9oE5.jpg","b":"/6Ogax4OJwTmY69cN2u0laFdXU15.jpg","t":"小野田的丛林万夜","r":7.103,"y":2021,"rd":"2021-07-21","hs":1.43,"d":2.163,"mt":"movie","o":"第二次世界大战的最后几个月，22岁的小野田宽郎被征召入伍，并在日本军事学校接受了游击战斗与情报训练。他的训练与传统武士道并不符合，就在被派遣到菲律宾卢邦岛作战时，他唯一接到的命令就是“绝对不准自杀”，无论发生任何状况、都要努力活下去。小野田登岛后的第一项任务，就是摧毁卢邦岛 的机场和码头，反制试图降落的美军战机。但这项任务却告失败，美军的攻击迫使小野田与队友一路撤退，并躲进丛林之中。然而战争竟然很快就结束了。当日本投降消息不断传来，却都被小野田及队友们视为欺骗战术。他们一行人躲在丛林里，以香蕉皮、椰子和偷来的米粮充饥。即使身处蛇虫鼠蚁之间，也绝不因为饥饿而投降。就算日本搜索队找到了他们，也都被认为是诱降的伎俩。小野田一心坚信，他正在执行一项秘密任务，就是要在皇军重返之前控制该岛，他并深信战争从未结束。"},{"id":1997,"p":"/5I2pRuJI3SZVsxP5iaorGaczzkI.jpg","b":"/aB5123I8MNi3NIg0t9RrP6A7Yla.jpg","t":"虎兄虎弟","r":7.1,"y":2004,"rd":"2004-04-07","hs":0.574,"d":1.462,"mt":"movie","o":"性格迥异的老虎兄弟失散后经历不同的命运，最终兄弟俩得以重逢并回到了大自然的故事。"},{"id":754067,"p":"/vshTUxVhcma1r5JQcMlnFvs579E.jpg","b":"/vo9MRyCMBAdSqZgkI70AfVg8ISI.jpg","t":"薇琪的秘密","r":7.1,"y":2021,"rd":"2021-12-15","hs":1.12,"d":1.46,"mt":"movie","o":"Stéphane 决定搬到美丽的 Cantal 山区，以便与他 8 岁的女儿 Victoria 重新建立联系，Victoria 自从母亲失踪后就一直保持沉默。 在森林里散步时，一位牧羊人给了维多利亚一只名叫“神秘”的小狗，它会逐渐让她尝到生活的滋味。 但很快，Stéphane 发现这只动物实际上是一头狼……尽管有这种情况的警告和危险，但他无法让自己的女儿与这看似无害的毛团分开。"},{"id":44115,"p":"/uZWJ86BKPe2iue2oGr3aQafIcr7.jpg","b":"/viBWzktrBmhzRw4ehmUIrrN4C0z.jpg","t":"127小时","r":7.081,"y":2010,"rd":"2010-11-12","hs":1.419,"d":5.729,"mt":"movie","o":"远足者阿伦•罗斯顿（詹姆斯•弗朗哥 饰）在犹他州的一次远足衔中，因为在瓣一个偏僻的峡谷被掉落的山石压住胳膊而无法动弹，孤独的被困在那里。在接下来的五天里，罗斯顿精神上经受着巨大的考验，同时也审视着自己的人生，更重要的是，他需要利用手上的各种条件想法脱离险境。终于，他痛下决心，以惊人的勇气给自己的胳膊做了截肢手术，并攀下65英尺的谷底，同时忍痛步行8公里后，最后获得营救，成功生还。"},{"id":449749,"p":"/1IOnJzgbgVj85vDEIf1fPmCQ7KP.jpg","b":"/lZc28Tk0m92CIzzi60qJwieLYMx.jpg","t":"爱在记忆消逝前","r":7.073,"y":2018,"rd":"2018-01-03","hs":0.867,"d":1.349,"mt":"movie","o":"该片改编自Michael Zadoorian的同名小说，讲述了一对患重病的老夫妻开着老旧的房车从马塞诸塞州出发前往海明威的故居，在旅途中回顾人生的故事。  约翰是一位文学教师和作家，海明威的死忠，尽管阿兹海默症已经让他的记忆越来越差，甚至会忘记妻子和儿女的名字，却依旧可以随口说出海明威的所有作品，《老人和海》更是他的钟爱。因为妻子艾拉患重病需要住院， 约翰就只能进入养老院，携手走过一辈子的二人面临永远分开的未来。于是，他们有了一个疯狂的决定，决心驾驶名叫“leisure seeker 求闲者”的房车，从马塞诸塞州一路南行，回顾70年代曾和孩子们一起度假的旅程，目的地是西锁岛key west 的海明威故居。"},{"id":15789,"p":"/2aLNp9HBPNj9mI5R2tFw4vcfbFL.jpg","b":"/aLMP6CYWyGadDXRFQILgmUgFW7d.jpg","t":"高飞大电影","r":7.001,"y":1995,"rd":"1995-04-07","hs":0.82,"d":3.602,"mt":"anime","o":"《高飞家族》里的 Goofy 与 Max 父子在本片搭档演出，Max 已是一个十足的青少年，他想与学校的女同学去参加舞会，不料老爸却强拉他一同去钓鱼，代沟的冲突使得这父子关系面临考验。本片当初以“电影版卡通”小品作品之姿，居然开创出三千五百多万美金的票房，而成本不过是相等长度的电视卡通而已，获利力之高真是让人颇为意外。本片的主题其实还蛮发人深省的，是在探讨亲子两代间的一些代沟问题，不单纯只是一部搞笑片，虽然以夸张的卡通式表现手法，呈现的却是亲子情感细腻的一面。尽管“电影版卡通”由于成本的限制，制作手法没办法像“经典动画”那样的精致，但是本片故事情节的安排非常不错，歌曲更是耐听！难怪该组制作人马在本片小兵立大功后，就被迪士尼由电视动画部门升格成为电影制作部门了！他们第一部动画电影作品就是1999年的《泰山》！"},{"id":2164,"p":"/qt7Jg6PZaDlvnu1H3urLGr7qw20.jpg","b":"/lz3MAt4bzn8KAxY4EUqVt7QcvdJ.jpg","t":"星际之门","r":7,"y":1994,"rd":"1994-10-28","hs":1.236,"d":9.348,"mt":"movie","o":"　　美国军方在地球的某处发现了一个奇怪的圆环，圆环的制造技术完全不同于地球，而且通过测定圆环的历史非常久远甚至可以追溯到人类出现之前，圆环上还刻有很多奇怪的符号。这个圆环到底有什么作用？考古学家丹尼尔·杰克逊（詹姆斯·斯派德 James Spader 饰）博士对古埃及的象形文字及其历史有很深的研究，而且对金字塔的建造也有一套自己的理论，可是他的观点却无法被人所接受。为了能寻找有力的证据，他开始对军方发现的这个圆环进行研究，却发现这个圆环却是一个高科技产物，通过特定编码的推动能与另外一个圆环联通，形成一个虫洞，可以进行超长距离且耗时极短的空间旅行。为了探知圆环联通的另一端到底有什么，丹尼尔与杰克·欧尼尔（库尔特·拉塞尔 Kurt Russell 饰）上校为首的军方小队一起穿越这星际之门，进入另外一个世界探险。在另一边，他们发现了很多令人无法相信的事情，金字塔的建造之谜、外星人是否到访过地球这些不解之谜都有了一个新的解读"},{"id":8053,"p":"/uHOEb6mo45qMSJaZqbkVa7oW1Y7.jpg","b":"/3n4Bfg390okuusER56enINib0kL.jpg","t":"艾斯卡达的三次葬礼","r":7,"y":2005,"rd":"2005-11-17","hs":0.712,"d":2.001,"mt":"movie","o":"美国德州与墨西哥接壤的边陲小镇，这里向来就是是非之地，因为这里充斥着从墨西哥进入美国非法的入境者，毒品、枪支也在这里泛滥。艾斯卡达是从墨西哥来的移民，在当地一家农场当牛仔，正直善良的他很快和农场管家皮特成了好朋友。岂料这天艾斯卡达失踪了，很快他的尸体被发现了，当地的警察把他葬在了当地。因为艾斯卡特生前曾托付皮特如果他死于他乡一定要将他的尸体运回故里安葬，所以皮特开始了他生平最大的一次冒险。一方面，他誓要找出杀害好友的真凶；另一方面，他要触犯当地法律千里运尸。"},{"id":140870,"p":"/swzUaQE1N7y4U21AHvVwZVOHfNj.jpg","b":"/8MLUpbQFbApiH47LZGkVIYeCmVD.jpg","t":"昆虫总动员：失落的蚂蚁谷","r":7,"y":2013,"rd":"2013-11-17","hs":0.851,"d":1.854,"mt":"anime","o":"　　在一片宁静的丛林里，在人类的行迹之下，掩藏着一个生机勃勃、热闹非凡的昆虫世界。一只瓢虫遭遇丛林各色虫类追赶，又闯入红黑蚂蚁的战争现场，亲身见证一场昆虫界的“特洛伊攻城”。影片想象力天马行空，不断抛出新的昆虫物种及各色设计感丰富的道具，在银幕上走马观花，笨拙的蜘蛛、卖萌的瓢虫、精明的蚂蚁，轮番登场，教人目不暇接。整部影片没有对白，以3D形式呈现出昆虫王国的微观世界，动画与实景拍摄结合，创造与好莱坞动画趣味大有不同的法式动画大片。"},{"id":340357,"p":"/khyJEsPhr0202sjwCiE4RFqPuva.jpg","b":"/bALW6bJuN1VW2xRsx49Hy7JIejG.jpg","t":"艾薇尔与虚构世界","r":7,"y":2015,"rd":"2015-11-04","hs":0.714,"d":1.258,"mt":"anime","o":"另一个世界中 20 世纪中拿破仑五世统治的法国，科学家70 年来不断失踪，飞行、电力甚至电影等伟大发明都成泡影，只有艾菲尔建起了第二座铁塔。煤与蒸气把天空弄得乌烟瘴气，出街要戴防毒面具，皇宫也被改造成大温室。阿菲的父母是科学家，也无端失踪，当老猫达尔文病倒之后，阿菲偷偷研制不死药，他们将会经历一场历险……"},{"id":943134,"p":"/gKiguRKQo3A7V6qyvMtKlCxbztH.jpg","b":"/H41DJiw7Q8xn6bWC75eyaavp9L.jpg","t":"动物王国","r":6.999,"y":2023,"rd":"2023-10-04","hs":2.747,"d":5.103,"mt":"movie","o":"近未来，神秘症状在人群间扩散，恐惧在空气中曼延。原因不明，只知感染者初期会产生骨骼变异，身体长出毛皮或鳞片，原有人类特质将逐步退化。政府束手无策，只能强制收管已兽化的感染者。方苏瓦深信挚爱的妻子还在那张突变的面孔底下，无论她被转到多远的收容所，他都带着青春期的儿子艾米搬迁跟随。尝试融入新班级的艾米，却意外发现身体也出现了难以启齿的变化⋯⋯"},{"id":796185,"p":"/nw5LHr6iZpVk4IlNV3CBTUB6f8V.jpg","b":"/lx89oBeJIastndjbQxznnfSYpmR.jpg","t":"三个火枪手：达达尼昂","r":6.96,"y":2023,"rd":"2023-04-05","hs":2.98,"d":6.155,"mt":"movie","o":"达达尼昂，一个意气风发的年轻加斯科涅人，在试图拯救一位被绑架的贵妇后被留下等死。逃出生天后，他一到巴黎，就想尽一切办法寻找袭击者，却没有意识到他的追索将把他引向一场事关法国未来的战争的核心。在国王的火枪手阿索斯、波托斯和阿拉米斯的帮助下，他面对邪恶的红衣主教黎塞留和米拉迪·德·温特的阴谋，同时爱上了女王的心腹康斯坦斯。"},{"id":263109,"p":"/bdGHQwUQa6gIW0Hsq6UmRL1rQw7.jpg","b":"/sQbpfYoGiEBUnr8tBjHP51heNNT.jpg","t":"小羊肖恩","r":6.956,"y":2015,"rd":"2015-02-05","hs":1.201,"d":2.951,"mt":"anime","o":"小羊肖恩日复一日接受农夫的指令，它厌倦了这样的生活，计划和羊群放假一天。可原本让农夫白天睡大觉的计划发生了意外，固定旧篷车轮子的石头滑落，旧篷车冲上了小路，把熟睡的农夫送进了热闹的大城市。牧羊犬BITZER追赶着旧篷车也一起进了大城市。肖恩和羊群被留在农场。农场的生活变得混乱不堪，主人和狗狗都不见了，肖恩开始懊恼，最终决定和羊群进入大城市，找回主人和牧羊犬。"},{"id":153158,"p":"/22F3HAUI649GMaR7mlz7rWOoUT6.jpg","b":"/qjyw3UDb78RmnfN3dpFHzZlthTT.jpg","t":"挑战者联盟","r":6.926,"y":2013,"rd":"2013-07-18","hs":1.473,"d":5.17,"mt":"anime","o":"在南美某个安静祥和的小镇，少年阿玛迪奥（Rupert Grint 配音）痴迷于酒吧里的桌面足球，他出色的技巧赢得了女孩劳拉（Eve Ponsonby 配音）的放心，也击败了高傲自大的少年格罗索（Diego Ramos 配音）。此去经年，孩子们都已长大，阿玛迪奥依然不改对桌面足球的喜爱，即使劳拉即将去外地念书他也找不到合适的言辞应对。这一天，早已成为国际球星的格罗索突然高调返回，他买下小镇，并准备在此修建奢华的宇宙星河球场。格罗索不顾相亲的反对，率先推翻曾让他蒙受耻辱的酒吧，更带走了劳拉。阿玛迪奥痛哭流涕，谁知木头做的桌面足球队长突然活了过来。面对这群肩作战多年的老战友，阿玛迪奥似乎鼓起拯救劳拉和小镇的决心……  　　本片根据Roberto Fontanarrosa的短篇故事《一位右前锋的回忆录》改编。"},{"id":422803,"p":"/pzM0OiVTyuvBuYMoTaxFRYY3mRB.jpg","b":"/AgYlP6g4vrNn1sVsAIvflW3TfJU.jpg","t":"小羊肖恩2：末日农场","r":6.926,"y":2019,"rd":"2019-09-26","hs":1.245,"d":2.2,"mt":"anime","o":"　　宁静祥和的农场里，小羊肖恩和伙伴们大开脑洞，做着各种挑战生命极限的游戏。这可气坏了牧羊犬，他接二连三制定禁令，防止羊们兴风作浪。肖恩哪能随便被人摆布？他想出鬼点子，通过电话订购了披萨，谁知却引来了一个始料未及的不速之客。来者是一个名叫噜啦的外星宝宝。虽然语言不通，但通过肢体语言，肖恩终于弄清噜啦想要找到飞船回到自己的家乡。经过一番缜密的策划，肖恩终于和这个新朋友踏上寻找飞船的征途。与此同时，不明飞行物的造访在小镇引起轰动，同时也惊动了一个专门追寻外星生物的政府机构。 本来一波三折的寻找飞船之旅，如今又加入了气势汹汹的对手，肖恩他们将面临前所未有的考验……"},{"id":204668,"p":"/l42jkT9yE3h7kpQJ1yYWm4VU3Dn.jpg","b":"/a9quMrUTdE1uCfQ6fLYS0RjJrGe.jpg","t":"灵犬雪莉","r":6.919,"y":2013,"rd":"2013-12-18","hs":0.565,"d":1.011,"mt":"movie","o":"影片改编自法国著名的童书，此前这部书就已经多次被拍成电视剧和电影。故事发生在二战期间的阿尔卑斯山脚下的小镇上，讲述了小男孩塞巴斯蒂安驯化灵犬雪莉的故事。这里位于法国和西班牙交界，大地被皑皑白雪，一切都那么宁静祥和，直到纳粹士兵的到来。在小镇上有一只叫做雪莉的小白狗和叫做塞巴斯蒂安的小男孩，他们出生在同一天。这两个初生时互不相关的小生命，在无形命运的拉扯下，几年后被紧紧的连繫在一起，成了彼此相知并深深相惜的好伙伴。这是一次永恒友谊的历险，也是一个足智多谋而又令人感动孩子不平凡的故事。这是一个小男孩寻找母亲、一位老人追寻过往、一个抵抗战士寻找爱情、一位年轻女子寻觅奇遇、一个德国军官寻求宽恕的离奇旅程。这是灵犬雪莉与塞巴斯蒂安的生活……"},{"id":39378,"p":"/w3LbEx2u5NrpHL01gMXZvjiknhT.jpg","b":"/bZKZV9ouna3ZGyRwkpUlhPY1kxx.jpg","t":"风的旅程","r":6.9,"y":2009,"rd":"2009-04-30","hs":0.251,"d":0.42,"mt":"movie","o":"行游乐师伊戈纳西奥·卡里略（马西亚诺·马丁内斯 Marciano Martínez 饰）在妻子去世后决定出发寻找自己的老师格拉大师，将一架长着两只黑色犄角的“魔鬼”手风琴交还给他。少年富民·莫拉莱斯（尤尔·努内兹 Yull Núñez 饰）执意跟随伊戈纳西奥，要向他学习拉手风琴的技艺，但固执的伊戈纳西奥不肯，还说富民缺乏天赋。二人一驴在南美的广袤平原和嶙峋山脉间穿行，缺乏旅费的时候伊戈纳西奥就在过往小镇的音乐节上跟人斗琴，演奏挣钱。在一次表演中，富民发现了自己的打鼓技能，并得到某神秘部落蜥蜴血的洗礼。富民不满伊戈纳西奥的傲慢做派，赌气离去，却在附近小镇瓜西拉岛人音乐节上发现了“魔鬼手风琴”，而伊戈纳西奥则不见踪影……  本片获嘎纳电影节罗马城市奖，哥伦比亚波哥大电影节最佳哥伦比亚电影奖及最佳导演奖，卡塔赫纳电影节最佳哥伦比亚电影奖，以及圣巴巴拉国际电影节最佳西班牙语电影奖。 ©豆瓣"},{"id":45284,"p":"/iSA8zse2UCBt0m3fcE2fPmVgoO3.jpg","b":"/l2wRcBe2CEUt0Q7TOqr25PO2UA2.jpg","t":"极恶非道","r":6.9,"y":2010,"rd":"2010-05-17","hs":0.999,"d":2.903,"mt":"movie","o":"　　隶属于关东头号黑帮组织山王会的池元组头目（国村隼 饰）曾在监狱与小组织村濑组头目（石桥莲司 饰）结为兄弟。山王会野心勃勃，时刻觊觎村濑的地盘和毒品生意。在山王会若头加藤（三浦友和 饰）的授意下，池元命令麾下的大友组向村濑组发起挑战。大友（北野武 饰）的猛烈攻击和山王会老大（北村总一郎 饰）的毒辣计谋令村濑节节败退，被迫退休，组内的生意也易作他主。\r 　　大友组人才辈出，若头水野（椎名桔平 饰）和干部石原（加濑亮 饰）亲自主持在某非洲国家使馆开辟赌场，一时间财源滚滚。然而风云变幻，在早已抛弃了传统仁义道德的黑帮社会，各种阴谋纷纷浮现，大友组风雨飘摇…"},{"id":407447,"p":"/Asoq8dJzfVdSuPErUGYvTvnL8oz.jpg","b":"/6rKx3paYMRDImAkoe8q1QDSuChj.jpg","t":"衣柜里的冒险王","r":6.9,"y":2018,"rd":"2018-05-09","hs":0.779,"d":1.164,"mt":"movie","o":"改编自法国畅销小说《困在宜家衣柜里的苦行僧》，讲述一段幽默又感动的故事。在印度靠骗取游客钱财为生的 Aja，一直想要攒钱带母亲去巴黎，但是母亲没能等到这一天便去世了。Aja 带着母亲的骨灰，只身一人来到巴黎打算寻找从未谋面的父亲。Aja 在巴黎来到心驰神往的宜家家居，对在宜家购物的女孩 Marie 一见钟情，并且大胆搭讪 Marie，二人相约第二天在埃菲尔铁塔见面。但当晚，Aja 为了省去住宿费用夜里藏在宜家，阴差阳错地躲在衣柜里结果被运到英国，而后被当做偷渡客遣送到了西班牙，又偷偷钻进了明星的箱子里到了意大利，搭乘热气球逃到了开往利比亚的船上，兜兜转转最后才又回到巴黎，与 Marie 重逢。"},{"id":516729,"p":"/pIIaTDBtfvSFYDuyJBHpFPCvIdW.jpg","b":"/hfTyu2VPBqLRPo2DauW8q7bh9bm.jpg","t":"帕丁顿熊3：秘鲁大冒险","r":6.9,"y":2024,"rd":"2024-11-08","hs":4.639,"d":13.225,"mt":"movie","o":"帕丁顿在秘鲁将帕丁顿的故事带到秘鲁，他回来看望他心爱的露西阿姨，露西现在住在退休熊之家。在布朗一家的带领下，一场惊心动魄的冒险随之而来，一个神秘的故事将他们带入了一场穿越亚马逊雨林、登上秘鲁山峰的意外之旅"},{"id":399402,"p":"/u2VqfWaGj3LxoWV8NmE3fuIZZPc.jpg","b":"/gCIB3DdK00DyfwosVGf7pnFFdK3.jpg","t":"潛艦獵殺令","r":6.891,"y":2018,"rd":"2018-10-19","hs":1.742,"d":4.682,"mt":"movie","o":"在北極海的海底深處，美國潛艦艦長喬葛拉斯 在搜尋一艘落難的美國潛艇時，意外發現俄國即將發生一場軍事政變，眼看就要瓦解世界的秩序。葛拉斯艦長要保護艦上人員的安危，更要捍衛國土，他現在必須集結一支海軍精英特種部隊，前往搭救被綁架的俄國總統，並潛入敵軍的海域阻止第三次世界大戰的爆發。"}]