[{"id":10655,"p":"/566AVv5fwoQTdFy37JXc8QcyDSy.jpg","b":"/o0KR5pXjoMuyNP9xnScGEE5zdX9.jpg","t":"葛底斯堡","r":6.928,"y":1993,"rd":"1993-10-08","hs":0.564,"d":1.96,"mt":"movie","o":"1863年7月1日，十五万名士兵在命运安排下，相会于美国的葛底斯堡；他们各自为了理想中的民主政治抛头颅洒热血。结果，有三分之一的人倒于寂静的麦田中；他们的生命创造了南北战争的转折点，这场战役是历史上的葛底斯堡之战。"},{"id":6593,"p":"/2KI3AVrnbNt5dw4KD1KFxHsIAQn.jpg","b":"/vRIQmdWb4DEQvc08ttj0ZyT6LPz.jpg","t":"哥斯拉大战机械哥斯拉","r":7.3,"y":1993,"rd":"1993-12-11","hs":0.568,"d":1.954,"mt":"movie","o":"　1992年，日政府在关西的筑波建立国际哥斯拉对策中心。世界科技精英共聚一堂，合力研究一部G超武器—机械哥斯拉。以大前博士为首的考察团到达亚度诺亚岛时，发现了一只完整无缺的蛋。当团员把蛋带回京都时飞翼龙拿顿出现并攻击考察团一行人。这时哥斯拉亦在亚度诺亚岛出现，两只怪兽由海上战斗到陆上……"},{"id":11101,"p":"/2ydWlu3ZJ8j4pTyp0Xq59dACE8i.jpg","b":"/mo2O5ESdB7PWnY3OBS9jjvjeskB.jpg","t":"斯大林格勒战役","r":7.307,"y":1993,"rd":"1993-01-20","hs":0.571,"d":1.944,"mt":"movie","o":"　　德国导演约瑟夫·维尔斯麦尔从德国人的角度描述二战中斯大林格勒战役的优秀作品。  　　斯大林格勒战役是二次大战中，德国遭到史无前例的惨败一役，也是欧洲战场的一个重大转折点。苏联红军用自己的肉身挡住了德国炮弹和飞机的轰炸。影片在描写战役的同时，企图探讨两个受害人因战争改变命运的经过。  　　1942年，几个很普通的德军士兵从温暖的海滨随部队调往斯大林格勒前线，很快他们就被残酷的战火吞没了。随着冬天的来临严寒成了比战斗更可怕的东西。在冰天雪地里他们想的不是如何作战，而是如何活下去。每天都有上千德国士兵死亡。德军的溃败就像一场大灾难，士兵们一个个死去，最后的两个人在幻想着回乡的温暖中冻死在了白色的冰面上。"},{"id":11971,"p":"/tvltGP6vYOkHdURag0jPSjhPUAV.jpg","b":"/fe5a9dB8tylKUpcXq88ioXpNSsm.jpg","t":"无事生非","r":6.93,"y":1993,"rd":"1993-05-07","hs":0.559,"d":1.936,"mt":"movie","o":"王子殿下率领部下打了胜仗归来，下榻在莱奥纳多大人家，王子一行的到来立刻令整座庄园蓬壁生辉。王子的亲信克拉迪奥对莱奥纳多的女儿希洛一见钟情，王子承诺将在假面舞会上替他向希洛小姐求婚。王子的弟弟约翰伯爵和哥哥之间一直存在隔阂，他欺骗克拉迪奥王子是在为自己求婚，令克拉迪奥十分沮丧。但好在很快克拉迪奥知道了真相，婚礼将在一周后举行，大家都在期待着这一天的到来。与此同时，王子很想促成部下佩尼和希洛的表姐贝特里斯的婚姻，尽管这一对欢喜冤家见面就吵架，但他们的个性却十分相像，王子鼓动大家制造两个人彼此相爱的传言，很快佩尼和贝特里斯也坠入了爱河。眼看婚礼马上就要举行了，约翰伯爵一计不成又施一计。他的部下曾和希洛的女仆有染，约翰伯爵令他与女仆在希洛的房间里偷欢，并将王子和克拉迪奥带至希洛的窗下，令他们相信希洛是一个不值得克拉迪奥迎娶的风流女子。婚礼上，克拉迪奥当众羞辱希洛，尽管希洛和父亲都感到冤屈，但这一次王子却始终站在克拉迪奥一边，无奈之下莱奥纳多只得对外宣称希洛因过度悲伤意外身亡。经过调查幕后黑手约翰伯爵逐渐浮出水面，事情真相大白。克拉迪奥为自己鲁莽的行为悲痛不已，为求得莱奥纳多的原谅，他答应当众向希洛道歉，并迎娶莱奥纳多的侄女。当克拉迪奥揭开新娘的面纱时，他惊喜地发现此刻站在他面前的就是心爱的希洛。两个人重归于好，在王子和众人的祝福声中两人发誓要珍惜彼此一生。"},{"id":10436,"p":"/cAZDNMsUSxI77Fs2T7OwoocJ8YE.jpg","b":"/auR595U8Inw58Fg2NuZMP05lYcV.jpg","t":"纯真年代","r":6.979,"y":1993,"rd":"1993-09-10","hs":0.56,"d":1.933,"mt":"movie","o":"19世纪的纽约，上流阶层的人士有着一套自己的判断标准和生活规则，要求体面、得体。年轻律师纽伦（Daniel Day-Lewis 饰）也不例外，他将与门当户对的千金小姐梅（Winona Ryder 饰）订婚。然而在订婚前夕，他与梅的表姐、刚刚离婚自欧洲回到纽约的艾伦（米歇 尔·菲佛 Michelle Pfeiffer 饰）重逢，二人 一见如故，情愫顿生。然而艾伦的大胆行为和追求自我的作风是不被那个上流社会所接纳和允许的，在大家的眼中她是一个讨人厌的怪物。纽伦却意识到这种性格的可贵，并且被这种性格所折服，如果不能和所爱的人在一起，如果一生不是为自己而是为礼数为体面而活，人生将是多么的空虚和苍白。纽伦想和艾伦私奔，然而梅却怀孕了。虽然想追求属于自己的幸福，但是却同样不想伤害他人的这对爱人，最终选择了放手。纽伦和梅结婚了，脾气和顺的梅一直处于无辜的中心。然而直到梅的死去，他们才看见了事物的另一面……"},{"id":9644,"p":"/moP0nyVWVisqSeH6nMewWyIPV6z.jpg","b":"/vYq0sXktMc9zwSiAsRCYwRlayk3.jpg","t":"重载武器","r":6.045,"y":1993,"rd":"1993-02-04","hs":0.526,"d":1.906,"mt":"movie","o":"　　一对黑白警探搭档，出生入死在一起办案，从这个基点出发拍出了一系列影片，由于娱乐性和刺激性兼有，每一部上映后都创下不俗的票房成绩。\r 　　白人警察杰克是不按常规办事的拼命三郎型，与老成持重的黑人警察韦斯正好相得益彰。观众不难发现这部影片在拿许多著名影片中的情节和人物当笑料，让人想起《沉默的羔羊》、《大玩家》、《本能》中的某些场影，这当然不是抄袭，而恰恰是一种有意为之的善意调侃。"},{"id":1644,"p":"/whCG6TGm3h9AHBkfh5M0MnJ8zT0.jpg","b":"/ker1eyGYk5eIIPiveZYGHaW9aZ5.jpg","t":"神秘失踪","r":6.11,"y":1993,"rd":"1993-02-05","hs":0.534,"d":1.905,"mt":"movie","o":"　　一名年轻女子神秘失踪，派男友杰夫去寻找她长达数年之久。即使是一段新的爱情也不能阻止他对爱情的执着追求。一直以来，绑架女友的精打细算的精神病患者跟踪着杰夫，最终带着他走上了与犯罪完全相同的道路。为了弄清发生了什么事，杰夫必须把自己的生命交给这个狡猾的陌生人。"},{"id":12187,"p":"/e9NOL7t0LPkFbliCQxKaYG11qXx.jpg","b":"/orjpvbnfiDQvqRJIy9cLAb8WTgF.jpg","t":"穿梭阴阳间","r":6.902,"y":1993,"rd":"1993-08-13","hs":0.552,"d":1.894,"mt":"movie","o":"一次交通意外，改变了汤马士的一生，皆因自他出生那天，四个来自不同背景的游魂野鬼已经伴他左右。可是成长中的汤一直过着不大愉快的童年生活，因此他们讨论后决定助汤一臂之力，令他事事顺境，结果反而弄出连串笑话。"},{"id":43636,"p":"/1Rq8HdOTsu9oNnsoN6K1XSrirct.jpg","b":"/2eA6zc0rk4AiWuEFKRni4sW1OqO.jpg","t":"东方三侠","r":6.6,"y":1993,"rd":"1993-02-12","hs":0.551,"d":1.891,"mt":"movie","o":"东东（梅艳芳 饰）与心靖（杨紫琼 饰）年幼时得到武林高手的收养，传授她们武功望她们能长大后行侠仗义。同是孤儿的两人情同姐妹。不料心靖在12岁时被抓走，从此失去音信。东东长大后下嫁了警官刘启文（刘松仁 饰），生下女儿后当上了贤妻良母。多年来她一直向家人隐瞒自己的身份，但 夫妻俩之间却因为这样变得疏远。当年心靖被清朝宦官陈公公抓走，用毒液洗去了她记忆后利用她的好身手干着坏事。陈七（张曼玉 饰）也是公公的手下，生性不羁，她中毒并不深，记忆不久便恢复了。她跟东东一般富有正义感但视钱如命。三人在一次偷取婴儿的争斗中相遇了，但心中的正义感令她们本来对立的角色演变成一直的方向，对付危害大众生命的女勇士。"},{"id":10909,"p":"/aXyA3UvVaXBoX2zq9zH7NcK5rKT.jpg","b":"/mSYuqQE8MXwzz3CqtuEIR2cyUfm.jpg","t":"加州杀手","r":6.577,"y":1993,"rd":"1993-06-24","hs":0.537,"d":1.877,"mt":"movie","o":"两位当红的小生布拉德．皮特与大卫．杜楚尼首度合作。在这部另类的公路电影中撞击出火花，剧情描述雅痞型作家布莱恩正在写一本关于连续杀人狂的书，他决定偕同摄影师女友卡莉开车往加州找寻灵感。他们开车沿着犯罪地点一路进行资料搜集，中途因为经费不足而搭载了一对顺路到加州去的年轻夫妻，不料对方就是个连续杀人犯。 　　导演多米尼克．塞纳以稀奇古怪的非主流手法描述两对情侣开车横越美国的奇异旅程，将这部刻画人物内在心理对峙的影片拍得气氛十足，而且深具讽刺性，布莱德彼特与茱莉叶．路易丝饰演这对变态杀手有具震撼力的演出，暴力场面也相当血腥。好些片段令人紧张得不寒而栗。"},{"id":23210,"p":"/oH0bl69uZZA6dAclgFRkm1Vwcry.jpg","b":"/dYHAIKsRZ7959Yf6tUM55xjV711.jpg","t":"六度分离","r":6.441,"y":1993,"rd":"1993-12-08","hs":0.539,"d":1.87,"mt":"movie","o":"这是一个关于一个年轻、同性恋、黑人的骗子的故事，他假冒西德尼·波蒂尔的儿子，巧妙地融入了一个白人上层阶级的纽约家庭的生活。"},{"id":18551,"p":"/gNaZSODlVRiQltGWjS8vQZEYJTq.jpg","b":"/ppS6Ve3zRGnmFQAKKazdDpU76AT.jpg","t":"无情大地有情天","r":6.1,"y":1993,"rd":"1993-11-05","hs":0.544,"d":1.87,"mt":"movie","o":"　　埃利斯（丹尼斯·奎德 Dennis Quaid 饰）是一名商人，曾经有过一段非常黑暗的过去。他的父亲罗伊（詹姆斯·卡恩 James Caan 饰）是一名杀人凶手，犯下过灭门的惨案。父亲带给埃利斯的阴影一直持续到他成年。之后，在一场旅途中，埃利斯邂逅了名为戴维斯（梅格·瑞恩 Meg Ryan 饰）的女子，戴维斯温柔而又善良，她的出现拯救了埃利斯一团乱麻的生活。很快，两人就坠入了情网，走到了一起。  　　实际上，戴维斯也有着悲惨的经历，她的所有家人都死于一场谋杀，而她是唯一的一名幸存者。埃利斯可怕的预感得到了证实，杀死戴维斯家人的不是别人，正是自己的父亲。"},{"id":7007,"p":"/jVWEeZ383peKxwE284AdyHqq6GH.jpg","b":"/2q2EGag9zRGgHfvKVAkxzT7pjjf.jpg","t":"旭日追凶","r":6.143,"y":1993,"rd":"1993-07-30","hs":0.516,"d":1.833,"mt":"movie","o":"　　洛杉矶，日本诸商社正与美国方面谈判，以求引进最新的电子技术，日方为获得成功，监控系统和读唇术无所不用……当夜，在这座日本商社大楼中发生了一起命案，一名白种女子死在会议室中。警探韦伯（韦斯利•斯奈普斯 Wesley Snipes 饰）受命调查此案，上峰派处于停职状态的约翰•康诺（肖恩•康纳利 Sean Connery 饰）协助韦伯，只因康诺曾经多年在日本工作，了解和日本人打交道的方式。韦伯和康诺调查了死者的家和日本方面送来的事发现场录像，初步锁定嫌疑人是死者的日籍情人艾迪（凯里-川田博之 饰），艾迪的父亲曾对康诺有救命之恩，在警探汤姆（哈威•凯特尔 Harvey Keitel 饰）和韦伯着力追踪艾迪并导致其车祸时，康诺通过还原现场录像发现了此案的幕后隐情……"},{"id":1049,"p":"/tAgQKLv0GK97Tr0bvdI66oXlEVb.jpg","b":"/tGhWuZp1fdM0mftTWv88nxgkBUl.jpg","t":"似是故人来","r":6.346,"y":1993,"rd":"1993-02-05","hs":0.528,"d":1.823,"mt":"movie","o":"离家七年的农场主杰克•桑马斯比突然回到了农庄，但他的举动与从前却判若两人，不但改掉了以前酗酒打妻的恶习，还带领村民一起开垦荒地，抵御天灾虫害。他通过自己的实际行动让妻子再度接受了他的爱。他还签署了奴隶自由证明，让庄园的黑奴都新重获得了自由。就在一切正逐渐走上正轨，村民们都欢呼自己过上了幸福生活的时候。联邦法院的探员来到了小镇，逮捕了杰克•桑马斯比。原来杰克•桑马斯比竟然是一个被通缉的杀人犯，依据法律他将被判处死刑。但这样一个心地善良的好人怎么会是杀人犯？杰克的妻子及全体小镇居民决心为他辩护，事实的真相到底是什么呢？杰克最终会幸免一死吗？"},{"id":695,"p":"/mbNTvbtWfV4soyErimDTdX67OAr.jpg","b":"/j44XhCxpLTi8WnrX52H83Z86ovG.jpg","t":"银色·性·男女","r":7.218,"y":1993,"rd":"1993-10-01","hs":0.536,"d":1.766,"mt":"movie","o":"22 个角色多段小故事演绎的现代美国的一天：警长吉恩家中关系紧张，他只能从情妇贝蒂那儿求得慰藉。贝蒂的前夫直升飞机驾驶员斯托米一直蒙在鼓里。另一对夫妇非尼根关系虽好，但他们的爱子凯西在生日前天却遭遇车祸死在医院。汽车司机埃尔的妻子多伦是女招待。多伦对埃尔的酗酒恶习深恶痛绝，一气之下不慎开车撞倒了菲尼根的儿子凯西。隔壁邻居路易丝一边给小孩儿喂奶，一边给提供SQ电话服务，这就是她的工作。她丈夫杰里对此十分反感，反而看上了女提琴师，年轻的佐伊。佐伊一直不嫁人，整日逼问母亲她父亲当年为何无故自杀。佐伊认为母亲有不可告人的事，郁郁而自尽。布什一家与凯泽一家一起去公园野餐。比尔和杰里抛下他们妻儿，去追赶两个骑着自行车的青年女子。他们好容易赶上了她们，想和她们搭讪。就在这一刹那，一场大地震开始了，正驾着直升飞机在城市上空盘旋的斯托米目睹了这一奇观。"},{"id":2246,"p":"/AmWBSEcDTlnjGrDYevvgaKKaBcF.jpg","b":"/oBFoH4TozWBAxkHMBsQBBK5ONd8.jpg","t":"体热边缘","r":6.3,"y":1993,"rd":"1993-09-29","hs":0.515,"d":1.765,"mt":"movie","o":"大学教师安迪和幼儿园老师翠茜是一对幸福的情侣。翠茜有一天腹痛去医院检查，遇见了安迪的同学杰德医生。安迪和翠茜一直想要一个孩子，但是检查的结果却让他们很不安……"},{"id":4722,"p":"/s8WdtuOBvfEsuPtbQVpNfEgd5aR.jpg","b":"/bz8N9J6Uhj0cgwKSib0XMoULVC5.jpg","t":"异形基地","r":6.126,"y":1993,"rd":"1993-06-09","hs":0.511,"d":1.761,"mt":"movie","o":"恐怖事件接二连三地在某军事基地发生，外星生物在人们熟睡的时候正大批侵入人体和大脑，进而毁灭人类……玛蒂和弟弟跟随从事环保工作的爸爸来到一个军事基地，调查那里的化学污染情况，恐怖之事从此接踵而来。刚进基地玛蒂就觉得那里的人都很怪异。原来这个基地已被外星来的一种生物所占领。它们趁人们熟睡的时候侵入人的体内和大脑，让他们成为活死人，企图籍此占领所有的军事基地。进而毁灭人类。玛蒂的父母及弟弟都相继被外星生物杀死。玛蒂在飞行员蒂姆的救助下逃出该基地，并在路上炸毁了将外星生物运往其它军事基地的卡车。但除了他们俩之外，又有谁会相信这段经历呢？"},{"id":507,"p":"/k3UEKMVnkljOlsO5sLmz87YGlaG.jpg","b":"/3yoyioAdnZNrhDv2eQwflfqm7b7.jpg","t":"亡命之徒","r":6.232,"y":1993,"rd":"1993-10-01","hs":0.515,"d":1.756,"mt":"movie","o":"锡特是美国顶尖的职业大盗，他应好友艾力的邀请，前往巴黎合作“做世界\"。他一抵达，便结识了兼职妓女祖儿，并发展了一段感情；另一边，艾力准备一伙人在法国国庆日打劫银行。本来一切照原计划进行，但是艾力突然性情大变，当场杀掉十多名银行员工，碰巧祖儿正在上班，锡特唯恐失控的艾力会对祖儿不利，遂决定带同祖儿一起逃离银行，但他们能否顺利逃生呢？"},{"id":21845,"p":"/9If8XnhBdEbQ2Q0ggAQC92CptjU.jpg","b":"/rirnObmuDWKVsTOfriilECwvLlC.jpg","t":"金臂小子","r":6.186,"y":1993,"rd":"1993-07-07","hs":0.511,"d":1.741,"mt":"movie","o":""},{"id":25403,"p":"/6JRModsXtnb21wHsaGLIVEHVwCP.jpg","b":"/dsMqUvdYGeXSky9cQO26JJOhFZa.jpg","t":"亲爱的日记","r":7.371,"y":1993,"rd":"1993-11-12","hs":0.533,"d":1.734,"mt":"movie","o":"　　影片由三个短片构成，片中演员均扮演他们本人。  　　《踏着我的摩托机车》：南尼骑着摩托车穿梭在大街小巷中，一次偶然中，他结识了女演员詹妮弗·比尔斯，可惜两人语言不通，无法交流。南尼开始看起了电影，他惊诧于一部名叫《连环杀手亨利的肖像》的影片的血腥和庸俗，和对其大唱赞歌的影评人，他找到了那名影评人。  　　《群岛》：南尼来到了一座小岛上，那里住着他热衷于研究小说《尤利西斯》的怪咖朋友谢拉多。最经，这位朋友竟然迷上了看肥皂剧，他不仅开始将肥皂剧与《尤利西斯》相提并论，更做出了一些更加疯狂的举动。  　　《医生》：因为皮肤病，南尼进了医院，可是他的病看过了许多人生都没有见好，荒谬的是，这些医生做出的诊断和开出的药方竟然大相径庭。"},{"id":136303,"p":"/17nlqiQH6Ei74ofBFdbOaberJW4.jpg","b":"/kIfbVFRMXYqYq65EVitmd5TtdlG.jpg","t":"赤脚小子","r":6.2,"y":1993,"rd":"1993-04-03","hs":0.522,"d":1.729,"mt":"movie","o":"　　清朝某年。赤脚小子关丰曜独身入省城闯荡，他一贫如洗，可以依赖的只有自己一身功夫和染坊“四季织”内的父亲故交段青云。省城内局势颇不宁静，天龙坊主人喀和布凭旗人身份独霸一方，用以选拔家丁打手的擂台熙攘不休。新任县令袁天佑与教师欲铲除喀和布，但立根不稳无计可施。关丰曜于路巧遇四季织女主人白筱君和袁师之女小莲，并终与段青云相见，原来段青云为躲避追捕，改名换姓藏身染坊，并与白筱君产生了情意。喀和布为吞并四季织奸计频出，关丰曜忍无可忍打上门去，反被喀和布收服利用。袁天佑在同喀和布的较量中一再受挫，竟要挟段青云与喀和布拼斗，关丰曜匆匆赶去救援，但为时已晚……"},{"id":10657,"p":"/9RxE6kd1ky4689WxqX6CHEpIWya.jpg","b":"/cFm73y9i3ijvlQIgp5o1vzRVHQv.jpg","t":"必需品","r":6.23,"y":1993,"rd":"1993-08-27","hs":0.499,"d":1.7,"mt":"movie","o":"　　在缅因州某个宁静的小镇上，居民们均能守望相助地过活。可是，当这儿开设了一间古董店后，竟然令当地人生活起了变化，居民变得异常暴戾，为小故互相攻击。探长彭本苦无线索，头痛不已，开始怀疑古董店老板古伦的一举一动，最后发现一些耐人寻味的内幕。"},{"id":35588,"p":"/9FNuwnhHngkblD6eVRXnmJN8kQq.jpg","b":"/6YSj3paJAn3p6F6cyfSdgLncFTQ.jpg","t":"杰罗尼莫：美国传奇","r":6.261,"y":1993,"rd":"1993-12-10","hs":0.5,"d":1.66,"mt":"movie","o":"在欧洲移民逐渐征服北美大陆，建立自己的国家——美国的过程中，对于印第安人的处理一直是个问题。美国西南部与墨西哥边境交界的地方有一群最后没有被“保留地”制度约束的土著印第安人。他们是阿帕奇人，在大部分人投降愿意到“保留地”生活之后，仍然坚持负隅顽抗的阿帕奇人头领杰罗尼莫成了美国军方最头痛的人物。约定投降后，第六骑兵团中尉盖克伍德和年轻的少尉戴维斯上路押解杰罗尼莫到“保留地”。  保留地的生活和阿帕奇人原本的生活方式完全不同，不甘心当种玉米农民的杰罗尼莫因白人杀死了他们的巫医后，决心重新战斗，夺回本属于自己的家园和生活。军方高层对杰罗尼莫的出尔反尔十分光火，白人和印第安人的交战使双方都死伤严重。盖克伍德和戴维斯厌恶战争，认为应该给阿帕奇人一个好的生活空间，但上级长官的命令他们又不得不遵从。杰罗尼莫带着跟随他的族人，组成了阿帕奇人的冲锋队，他们和白人战斗，想把自己的土地夺回来。虽然已加入美军的阿帕奇人有倒戈的，但为数不少的阿帕奇还是希望有稳定的生活，在他们的帮助下，盖克伍德和戴维斯还是受命踏上了寻找杰罗尼莫的“劝降”之路。  天性热爱和平的杰罗尼莫在“朋友”盖克伍德的说服下，相信了到佛罗里达生活两年，然后返回老家的招降计划，但美国政府背弃诺言，并且把已经加入军队的其他阿帕奇人也一同打入了佛州的监狱。直到22年后，杰罗尼莫死在狱中，他也再没有回到过自己的土地……"},{"id":2088,"p":"/ojXNRpHMXU99UFmF9MKKiJCymKr.jpg","b":"/bI6fptNOG0mS2pNNZgbZSxuVaPN.jpg","t":"染血罗密欧","r":6.291,"y":1993,"rd":"1993-09-13","hs":0.495,"d":1.623,"mt":"movie","o":"　　影片描述加里·奥德曼饰演一名有偷窃狂的探员，奉联邦调查局之命监视性格粗暴的黑道女杀手莉娜·奥林，本以为得其所哉，但连串意外却使他卷入了情欲和诈欺的阴谋中不能自拔。"},{"id":6,"p":"/3rvvpS9YPM5HB2f4HYiNiJVtdam.jpg","b":"/iUUpKunmBN5l8goObADBaFHnxQ8.jpg","t":"夜惊魂","r":6.462,"y":1993,"rd":"1993-10-15","hs":0.491,"d":1.611,"mt":"movie","o":"斯蒂芬．霍普金斯执导的本片讲述的是，四个未知世途险恶的青年结伴前往参观比赛，岂料途中遇上许多意想不到的经历。由于他们处身一个暴力世界中，恰巧目击一宗谋杀案发生，结果累得他们四处逃避保命，而这宗突发事件正好考验众年轻人的勇气。本片故事情节离奇曲折，紧紧抓住观众的好奇心，拍摄技巧也恰到好处。"},{"id":15797,"p":"/pPWV5rBhCgzlzhwkpdRG7a7UZqt.jpg","b":"/k7wQcxa6KN5EmAdxj1tWgy7odBg.jpg","t":"Only the Strong","r":6.9,"y":1993,"rd":"1993-08-27","hs":0.493,"d":1.579,"mt":"movie","o":""},{"id":17796,"p":"/enQ9FBLo4bd7AHX78geP6qRSl9U.jpg","b":"/dhjcwoymr9oLO1EJPrhHZweT6x5.jpg","t":"怪人集团","r":6.101,"y":1993,"rd":"1993-09-11","hs":0.473,"d":1.519,"mt":"movie","o":"自恋男演员与挚友及一名社会活动家误入疯狂科学家操控的变异怪胎农场。"},{"id":10440,"p":"/axriUXXcBVZMZT8I9boo07Jgptw.jpg","b":"/px0d4Kzn9683SHLMS9K3e5OHk2H.jpg","t":"曼哈顿谋杀疑案","r":7.262,"y":1993,"rd":"1993-05-02","hs":0.487,"d":1.503,"mt":"movie","o":"　　豪斯夫人（林·科恩 Lynn Cohen 饰）的死让目击者拉里（伍迪·艾伦 Woody Allen 饰）起了疑心，因为作为死者的丈夫，保罗（杰里·阿德勒 Jerry Adler 饰）不仅没有表现出一丝的伤心，更是和一名叫海伦（Melanie Norris 饰）的美丽女子 来往密切。  　　在好友特德（阿伦·阿尔达 Alan Alda 饰）的帮助下，拉里开始了对于保罗的跟踪调查，但很快拉里便发现，特德和自己的妻子卡罗尔（黛安·基顿 Diane Keaton 饰）似乎有着暧昧的关系。随着调查的深入，事件的真相逐渐浮出了水面，为了掩盖自己所犯下的罪行，保罗绑架了卡罗尔，以此威胁拉里。在众人的搀和下，事情变得越来越复杂，而拉里唯一要做的，就是救出妻子。"},{"id":18190,"p":"/epl5pprGt04gAJI8lzbKy83XkbE.jpg","b":"/83hLixhpxMw2WpG72IzFYE28b3v.jpg","t":"蛇蝎情人","r":5.9,"y":1993,"rd":"1993-10-24","hs":0.469,"d":1.483,"mt":"movie","o":"雷（詹姆斯·斯派德 James Spader 饰）和妻子虽然也有过恩爱有加的岁月，但时间令两人渐行渐远，当他们发现彼此的距离时，感情的裂缝已经再也无法弥补了。两人选择了离婚。重新过上了单身生活的雷倍感寂寞，某日，在一场华丽而又盛大的宴会上，雷邂逅了一位名叫莉娜（梅晨·阿米克 Mädchen Amick 饰）的女子，后者的风情万种很快就吸引了雷的注意。经过了三番五次的偶遇，雷和莉娜坠入了情网，浓情蜜意的两人很快就决定携手步入婚姻的殿堂，不仅如此，他们还有了彼此爱情的结晶。可是，甜蜜的时刻是短暂的，莉娜日渐古怪的举止令雷起了疑心，并且最终发现了她的不忠。"},{"id":115784,"p":"/xjOPkSFQ18s2Se3KcEupolww7IN.jpg","b":"/iJtbO8WvdcZN69XPTQP2585lvvT.jpg","t":"搬家","r":7.1,"y":1993,"rd":"1993-03-20","hs":0.474,"d":1.481,"mt":"movie","o":"与父母一起生活的莲克一直是一个幸福快乐的女孩，但这种幸福的日子开始出现了裂痕。妈妈和爸爸互相伤害对方，不断的争吵，最终决定要分手。自从来了转学生，她的学校生活也有了变化，周围的一切使她无法承受。随着熟悉亲切的一切发生了变化，少女的内心世界也开始有了改变。"}]