[{"id":87969,"p":"/lX2XIe6n6B4nFaGH1A6mbSOCXDs.jpg","b":"/xqj7weNzGm9DteG09bqpKsbpzwY.jpg","t":"我們與惡的距離","r":8.8,"y":2019,"hs":3.034,"d":15.467,"mt":"tv","o":"兩年前一場無差別殺人事件，兇手造成了九人死亡，數十人受傷，最高法院宣判其死刑定讞。品味新聞台編輯台主管宋喬安的兒子也是李曉明殺人事件的罹難者，先生劉昭國是網路先驅報的創辦人，夫妻在兒子走後因現實磨難，漸行漸遠準備離婚，但11歲的女兒行為卻日漸失序，為了女兒終逼二人必須重新檢視自己身上的傷口。而李曉明的辯護律師王赦，在李曉明死刑定讞之後，仍想要了解其犯罪動機，鍥而不捨的他，開啟了眾人命運的連結，也引發了人權律法的掙扎、精神病識的探究，以及新聞媒體的反思…"},{"id":116175,"p":"/c1CB1K9aPQ2F7zNNSfR94xvJfSC.jpg","b":"/4zXfxbN56cqhmNqZl6956zfVs5E.jpg","t":"我们挚爱的故事","r":7.8,"y":2021,"hs":3.253,"d":12.692,"mt":"tv","o":"一直被人压是什么感觉？周书逸瞪着手中的全班成绩单，又一次看见高仕德的名字压在自己头上， 他就不明白了，自从小学五年级这人走进自己的生命后，第一名就离他远去，他从「永远第一」变成「万年老二」…… 终于，忍到高三他不必再忍。周书逸窃笑，很好，一进大学分道扬镳，他们终于可以再也不见！满心愉悦迎接大学生活的他再度加入自己锺爱的游泳社，一路被捧着，没想到毕业前迎新生入社传承PK赛上竟然看见高仕德出现！这次，不仅来不及在暗恋的学姐面前帅气夺冠，还掉进水里抽筋差点溺水，周书逸只有三个字…好-想-死! 之后发现学姐和自己最好的朋友交往，他更想撞豆腐自杀，果然遇上高仕德就是没好事！他不知道天地那么大，为何到哪高仕德总跟着他。那个人说...「我一直看着你」，是要看到什么时候才肯放过他？"},{"id":158876,"p":"/8Tb3Kj9AQVgDI7Cu8YCmdi1frd0.jpg","b":"/qGILaGrR0Oc9d3lVpwZ6M7yWq5z.jpg","t":"模仿犯","r":7.9,"y":2023,"hs":4.239,"d":14.914,"mt":"tv","o":"翻拍自日本推理女王宮部美幸同名暢銷小說，故事描述台灣 90 年代，一名擅長偵辦兇殺刑案的檢察官郭曉其（吳慷仁 飾）面對當時第一起的連續殺人命案，兇手獨特的犯案手法與瘋狂行徑讓剛興起的各大電視媒體爭相報導，隨著偷拍、炒話題、搶收視率越演越烈，兇手也跟著媒體亂象開始操弄人心、挑釁司法，讓曉其決心不惜染髒自己的手，賭上人生也要拖出兇手的犯案證據。"},{"id":241613,"p":"/jpFsRkgXExjHqi5gdThAqjXZ9XC.jpg","b":"/ySsrk66kX7vA9hcfSsj0yY54QRE.jpg","t":"某某","r":8.9,"y":2024,"hs":3.972,"d":8.53,"mt":"tv","o":"江添是學校裡最聰明的男孩，直到遇見轉學生盛望。很快地，兩個男孩在所有事情上都成了競爭對手，更驚訝的是，盛望的父親計畫與江添的母親結婚，也代表著他們即將成為繼兄弟……"},{"id":62266,"p":"/rbM0DUK33jhkZrIYdSTpiMa2pUw.jpg","b":"/1JLs8argXHwmfzzfKembKTsD0fK.jpg","t":"杀了我治愈我","r":8.091,"y":2015,"hs":2.727,"d":20.128,"mt":"tv","o":"拥有七重人格的财阀三世车度贤（池晟 饰）和他的秘密女主治医生——第一年实习医生吴悧珍（黄正音 饰）的治愈系、搞笑、浪漫、爱情故事。伴随着治疗逐步揭开的残酷家族史，以及男主角的主人格和他的六种交替人格为了占据自己的身体和时间而展开的争夺战，会有着时而惊心动魄，时而欢天喜地，又时而令人潸然泪下的故事。"},{"id":66185,"p":"/bEnmBF9RHhNPAF4ZdFMGtHO8onZ.jpg","b":"/7pnGtMK5JYlXUQ2gwKORnX6sap1.jpg","t":"跟摩根·弗里曼追寻神的故事","r":7.5,"y":2016,"hs":2.772,"d":18.656,"mt":"tv","o":""},{"id":79818,"p":"/6rux0mjoiPhmVevJPSwlqBTsQei.jpg","b":"/omNNoERrtr7AzjxyUIk3NREa54b.jpg","t":"流星花园","r":8.48,"y":2018,"hs":2.885,"d":13.426,"mt":"tv","o":"18岁的平凡女生杉菜转入了精英学校英德大学却与同学们格格不入。学校里有四个外形阳光帅气，家境富裕的学生：道明寺，花泽类，西门和美作。因为杉菜看不惯道明寺飞扬跋扈的模样，仗义的杉菜与他产生了争执，从此之后，道明寺常常恶作剧作弄杉菜。之后一系列的事情发生，使杉菜与道明寺之间的误会逐渐的加深。但每到危急时刻，花泽类都会出现帮助杉菜并帮其解围。杉菜凭借其杂草般顽强的生命力逐渐改变了这四个男生对其不好的印象，与他们的关系也逐渐缓和，变成了朋友，从平凡女生变成了全校同学的榜样。道明寺也因为在恶作剧杉菜的过程中，被她不屈不挠的乐观天性所吸引，不知不觉的爱上了杉菜。两个人经历了重重阻碍，最终走在了一起，收获了爱情。"}]