[{"id":13862,"p":"/eW543y699jZMQAiBxqMBkYGXwjP.jpg","b":"/j5hn3Xn2BDbwR3tBX7s8m8Y1zce.jpg","t":"幕府将军","r":7.7,"y":1980,"rd":"1980-09-15","hs":1.254,"d":15.187,"mt":"tv","o":""},{"id":852,"p":"/4gwmUJhmRTUkpGT6y1KtlZIxZV9.jpg","b":"/fDMHb4Mrd63pYBXyInKfbaGZTyT.jpg","t":"八十天环游地球","r":7.3,"y":1989,"rd":"1989-10-11","hs":1.063,"d":7.382,"mt":"tv","o":"　　BBC王牌主持人，英国名喜剧演员Micheal Palin带您展开了另一次绚丽的80天旅途，一起周游世界。\n\n　　与世界名著“环游世界八十天”相同旅程！环游世界旅行者必备的经典参考指南！！你曾梦想环游世界吗？八十天内绕完地球一周，会是怎么样的奇幻刺激冒险？麦克尔·帕林自告奋勇要完成这一部纪录片（这辈子在这之前只有一次经验），跟时间赛跑，在全无剧本的情况下，踏上这段路程，所有的变化，毫无预警。这是前所未有的尝试』---麦可帕林威尼斯的垃圾船、在埃及被撞坏的计程车、横渡波斯湾的简陋小船、中国的蒸汽船、越过换日线的货柜船……\n\n　　麦克尔·帕林环绕世界一週的壮举，除了坐不完的船、上吐下泄，飢不择食的鸚鵡之外，更有著目不暇给的惊喜!!"},{"id":2328,"p":"/qx3SJlAp2RK656TusqKx1qEqVMW.jpg","b":"/i01wnWz0Z3rMATqbkAVLHEaGbNP.jpg","t":"恐龙战队","r":7.072,"y":1993,"rd":"1993-08-28","hs":2.126,"d":54.956,"mt":"tv","o":"恐龙战队，是布莱恩·斯帕塞执导的一部科幻动作片，讲述维持和平保护地球的恐龙战队，这次要面对的是邪恶的怪物和一心征服全人类的大魔头。连番激战在所难免，内容还是离开不了原有科幻片的固有的模式，但本片在特技处理方面还是别具一格的。恐龙战队分为日版和美版，美版战队POWER RANGERS系列开山之作，该片是由美国SABAN公司1993年向日本东映公司买下该公司的《超级战队系列》的海外改编版权后而来。"},{"id":6100,"p":"/1gdMGWwMS3TC53chabra8nZku0E.jpg","b":"/fB1xwBIhfNqttkYZoE79X5rUkrB.jpg","t":"悠长假期","r":8.6,"y":1996,"rd":"1996-04-15","hs":1.36,"d":10.652,"mt":"tv","o":"30岁的过气女模特叶山南（山口智子 饰）在婚礼当天惨遭无良未婚夫卷款逃婚。当她怒不可遏的狂奔到未婚夫居所，只堵截到了无辜的室友濑名秀俊（木村拓哉 饰）——一个不得志的24岁钢琴家。身无分文又无家可归的小南对濑名威逼利诱，成为了他的新同居人。两人在同一屋檐下的生活磕磕绊绊 ，事业爱情也都不甚顺畅，渐渐竟生惺惺相惜之感。小南的弟弟叶山真二（竹野内丰 饰）带着女友突然造访，与濑名暗恋的学妹奥泽凉子（松隆子 饰）暗生情愫，使得众人关系更为微妙。濑名在小南与凉子间徘徊，令追求小南的摄影师杉崎得以强势介入，两人的感情面临岌岌可危的局面……在这个神赐的悠长假期里，他们是否都能听从内心真实的选择，找到最适合的归宿？本剧曾一举包揽第九回日剧学院赏最优秀作品赏、主演男/女优赏、助演男/女优赏、脚本赏等10项大奖。"},{"id":263079,"p":"/bFP1SdtYtJNmWRie89BV77T7UFw.jpg","b":"/mxeDQy9kAfY2cU89qSWct8Teslc.jpg","t":"假面骑士Black","r":8.5,"y":1987,"rd":"1987-10-04","hs":0.909,"d":5.464,"mt":"tv","o":"　　南光太郎和秋月信彦在一个日食的日子出生、并且以兄弟的身份被扶养长大。信彦的父亲，秋月总一郎是秘密组织戈鲁戈姆的成员之一。在光太郎和信彦19岁生日那天，两人被这个秘密组织捉去改造成为戈鲁戈姆的支配者·创世王的候补者·世纪王。世纪王·黑日必须和世纪王·影月进行赌上性命的战斗，胜者就可以成为新一任的世纪王。但是被改造成为黑日的光太郎在秋月总一郎的帮助下，成功在脑改造手术前逃脱出来。此后光太郎成为假面骑士Black，为了保护日本，救出信彦而与戈鲁戈姆对抗。但是信彦却在被救出之前就变成世纪王·影月，于是光太郎不得不与他唯一的亲友信彦进行宿命的战斗。"},{"id":2253,"p":"/pFXezbWhwTahFNnuLw6J0u5dpcf.jpg","b":"/asqloozvbP3BUkDrvQbmaPyFaF0.jpg","t":"迪迦奥特曼","r":8.1,"y":1996,"rd":"1996-09-07","hs":1.684,"d":19.849,"mt":"tv","o":"平成三杰之首，首部引入形态切换的奥特曼‌"},{"id":239741,"p":"/86L7SWkabVrSJAYpYbyryl4q2mU.jpg","b":"/3J5rPQtETWuEyY9BPr2Lt7FGg7x.jpg","t":"假面骑士空我","r":8.3,"y":2000,"rd":"2000-01-30","hs":1.455,"d":10.62,"mt":"tv","o":"2000年。在长野山中的九郎岳，正在进行某座神秘遗迹的挖掘工作，遗迹内的一具棺木中藏有一个佩戴石化腰带的古尸。孰不知当调查团将棺木开启时，亦因此唤醒了它的死敌“古朗基”。调查团立即遭到未确认生命体的袭击而全数死亡。而在为了查出调查团被杀案件的线索，正在遗迹现场调查中的长野县刑警一条薰面前，有一名青年突然擅自闯入。这名被一条拦下的青年，他自称为冒险家五代雄介。\n\n终于复活的未确认生命体在长野近郊出现，并开始袭击人们，甚至一路冲进警局。在场的雄介感应到从遗迹出土，由警方保管的腰带状遗物所传来的战士形象，在冒险家的直觉下将之着装于腰部。雄介的身体也随之覆上一层装甲，变身后的雄介与袭击警局的未确认生命体经过一场苦战后终于将其击倒。\n\n随着未确认生命体不断出现于大城市东京，五代雄介下定决心为了让周遭的人们免于恐惧，守护他们的笑容而战……新一代假面骑士“空我”诞生！"},{"id":16069,"p":"/lcOCKEMwqWOhunbcQNy4GXJuuoH.jpg","b":"/xkknX2okyfFnqa9OnMPE5BSOibq.jpg","t":"東京愛情故事","r":8.1,"y":1991,"rd":"1991-01-07","hs":1.098,"d":7.48,"mt":"tv","o":"從愛媛鄉下來到大城市東京的廣告代理店工作的永尾完治（織田裕二飾）忐忑地走出機場，迎接她的是公司女同事，海歸女性赤名莉香（鈴木保奈美飾）的笑顏與“丸子”的愛稱。 （日文中“完治”與“丸子”諧音。）老實的完治工作踏實，很快得到了莉香的表白。 但他心中卻有另一個女人。\n\n同學會上，完治與老同學關口里美（有森也實飾）、三上健一（江口洋介飾）相遇。 完治發現自己暗戀的里美在與好友三上交往，苦悶的他不知道，三上只是懷着玩的心態與裡美交往，實際上三上喜歡的是醫學院的女學生長崎尚子（千堂秋穗飾）。\n\n五個人的感情糾葛，東京都市下渴望愛的一個個靈魂。 完治會選擇熱情奔放的莉香，還是傳統女性的里美呢？"},{"id":62057,"p":"/b6wKiR4tZKWhVDymeB0A00bYvlX.jpg","b":"/9sYsiDNjgQetinw4Qr6Yhr5FYtM.jpg","t":"麻辣教师","r":8.5,"y":1998,"rd":"1998-07-07","hs":1.57,"d":14.497,"mt":"tv","o":"从小就不用功读书只知道和老师作对，一所三流大学鬼混了足足七年才毕业，当过飞车党老大的鬼冢英吉，最大愿望却是成为一名高中教师！在武藏圣林高中教训了喜欢骂人垃圾的训导主任内山田，鬼冢得到理事长赏识如愿成为一名教师，理事长认为如果让他来当老师，说不定可以扭转学校内越来越腐败的现象，创造一番新景象。办公室里鬼冢邂逅了冬月老师——一个讨厌当老师，希望做空姐，还有些爱慕虚荣的美丽女教师。她总被同行们差遣做事，虽然为此愤愤不平却从来只在心里发牢骚，不敢嘴上说出来。训导主任内山田一心想坐上校长位置，因被鬼冢打过一次，而耿耿于怀不断找借口希望赶走鬼冢。理事长委任鬼冢担任问题班级2年级4班班主任，这个班级里，一个以母亲传媒人士并兼任学校家长会会长的相泽雅为首，专门和老师做对，鬼冢运用自己的热诚和经常出人意料的言行，最终感动了全校师生。"},{"id":4594,"p":"/jQup2R8XqIVQxFDv4CfcZXazJe0.jpg","b":"/ksLJlt8u9S1L9MktIxYv0OPlumE.jpg","t":"Iron Chef","r":6.9,"y":1993,"rd":"1993-10-10","hs":1.709,"d":24.382,"mt":"tv","o":""},{"id":21297,"p":"/3KRa1Kt0aHG73cxs0R1Z1uyUjEQ.jpg","b":"/eXhQLObM4TpGp5wOes1CrknGJXO.jpg","t":"美麗人生","r":8.4,"y":2000,"rd":"2000-01-16","hs":1.381,"d":9.265,"mt":"tv","o":"日本TBS電視台從2000年1月16日到3月26日每週日晚間9點播映的連續劇，全劇共11集。該劇由木村拓哉、常盤貴子主演，北川悅吏子擔任編劇。本劇日本平均收視率32.3％，最終話創下41.3％近30年單集最高收視紀錄，為經典作品之一。"},{"id":104286,"p":"/A0vDWWh8A5Mm2DKhE72Jge9ujpM.jpg","b":"/7CktHmaBGCaldDrpaBOCyVy0QQ9.jpg","t":"多重人格探偵サイコ","r":6.6,"y":2000,"rd":"2000-05-02","hs":0.96,"d":4.046,"mt":"tv","o":""},{"id":127611,"p":"/yMjJ1Wix8uwVE64w9jkF9rHlEZ7.jpg","b":"/jkh9Bi16gCHUUz2P9jCaZwY4C4t.jpg","t":"恶魔人 OVA","r":6.75,"y":1987,"rd":"1987-11-01","hs":1.148,"d":9.558,"mt":"tv","o":"有一天，被邀请到好友飞鸟的宅邸的天真少年·不动明。在那里被飞鸟说明地球被称为恶魔（戴蒙）的原住生物实际存在，得知有一场即将到来的恶魔对人类的战争。明为了打倒恶魔而和恶魔合体，决心作为得到恶魔力量的人类“恶魔人”生活。"},{"id":1454,"p":"/v9sYxshkBHglTVdLGbT5hdEJqfz.jpg","b":"/5QDEBG1SChssTjzzFYznTyMw1iE.jpg","t":"律政英雄","r":8,"y":2001,"rd":"2001-01-08","hs":1.75,"d":17.073,"mt":"tv","o":"　　久利生公平，初中退学的不良少年，阴差阳错竟通过了司法部的考试，成为合格的检察官。经常穿着牛仔裤和皮衣，不按规章制度独自一人办事的他被调往东京地检城西支部的刑事部，开始了检察官工作。在这里，他遇到了雨宫舞子事务官。雨宫舞子一直希望自己有朝一日能成为副检察官，所以平日里对上司言听计从。原本她在听说会有一位优秀的检察官调入自己部门而高兴，但当看到不修边幅的久利生，尤其是他破天荒似的办案方式让舞子大吃一惊，与失望之余与他发生了许多冲突。其实，久利生公平只是按照自己的想法认真地办案，他以自己的方式解开了诸多案件。这也赢得了同事们的认可，与雨宫舞子的爱。"},{"id":63409,"p":"/66mskBVwIC2VPGf8jlbK9j049Mp.jpg","b":"/sEoLCkwHlUM7Y7hR4ROgWOOdRLv.jpg","t":"极道鲜师","r":8.092,"y":2002,"rd":"2002-04-17","hs":2.314,"d":41.584,"mt":"tv","o":"　　《极道鲜师》是日本电视台于2002年首播的一部热血励志校园剧，该剧改编自森本梢子同名漫画原作，由三人导演组执导，仲间由纪惠、松本润、伊东美咲、中泽裕子等主演。该剧讲述了身为黑道大小姐的山口久美子成为教师之后，和以泽田慎为首的一班问题学生们发生了很多啼笑皆非但富有教育意义的趣事。"},{"id":4939,"p":"/A9IfbcytLqn5dclBFmpQbGAY8up.jpg","b":"/pQJw3fsxazwtZDW6OPQhgFZXOrO.jpg","t":"池袋西口公园","r":7.8,"y":2000,"rd":"2000-04-14","hs":1.497,"d":11.479,"mt":"tv","o":"《池袋西口公园》是改编自石田衣良的同名推理小说由宫藤官九郎编剧、堤幸彦导演。本片主要讲述了一群经常在池袋西口公园驻足的少年之间的故事。这群的少年是在池袋公园无所事事的太保，经常搭讪经过的高中女生，合拍的就一起去唱歌狂欢，看到不顺眼的人，就群起攻击。在警察和外人眼里，他们是十足的不良少年和社会渣滓。但这群少年也有着自己的善恶标准和属于彼此的忠诚与友情。反派代表：安藤崇（洼冢洋介 饰）作为G Boys的首领，赋予自己保卫池袋公园安全的任务，阻挡其它新兴帮派的介入，若有风吹草动，便全员集合，不打个你死我活绝不罢休。正派代表：真岛诚（长濑智也 饰）虽然终日闲晃在心爱的池袋公园，但觉得没有加入帮派也能够保卫家人，友人被杀害是他开始动脑找凶手的契机，缜密的推理智慧让他顿时变成警方跟黑道人物的诸葛亮，重情义的他常常为朋友两肋插刀。父母和孩子，警察和少年，大家是否能找到自己想要的答案？"},{"id":4755,"p":"/sBcZ387IlCM8U5M4vMnrNF1x9VU.jpg","b":"/28U48TSMBSi5VCCOtjCkLVozCOY.jpg","t":"午餐女王","r":7.4,"y":2002,"rd":"2002-07-01","hs":1.216,"d":6.194,"mt":"tv","o":"故事講述幾位富有個性的男人共同在西餐廳「通心粉廚房」工作。由於「午餐女王」的出現，捲起了一場像這家店的招牌醬汁般既濃厚又複雜的「家庭內戀愛」！"},{"id":2995,"p":"/rG3sIjKCXfcpT7I4siaE9SQ9hVG.jpg","b":"/2TCZjRH87fNYEG5hP5QhSAowg6U.jpg","t":"MXC","r":6.9,"y":2003,"rd":"2003-04-13","hs":1.856,"d":18.126,"mt":"tv","o":""},{"id":6231,"p":"/hut6ivvxG1da3ZC6tyJHlh9C7kw.jpg","b":"/uJfG4BnmbahCKWpqh88dFYJ91Jx.jpg","t":"阿信","r":6.7,"y":1983,"rd":"1983-04-04","hs":1.91,"d":60.063,"mt":"tv","o":"劇本由日本名編劇橋田壽賀子參照日本八佰伴創業史寫成的劇本。該劇以日本明治年間山形縣佃農谷村家的女兒阿信從7歲到84歲的生命為主線，講述一個女人為了生存掙扎、奮鬥、創業的故事。阿信是八佰伴創辦人和田加津（與其夫和田良平共同創辦八佰伴）的寫照，也成為當時風靡一時的女性創業者代名詞。\n\n劇情進展方式由83歲的阿信外出旅行，回到過去曾生活過的地方回憶自己的一生。"},{"id":5689,"p":"/5rSiau1StRsoiaR9Jdxa2rQIML2.jpg","b":"/fmVdPHPA0nEFw92oZr16khbuUOI.jpg","t":"Takeshi's Castle","r":7.707,"y":2002,"rd":"2002-11-01","hs":2.127,"d":30.515,"mt":"tv","o":""},{"id":5405,"p":"/jBbxU8Oajw492aRVyP3eectZ46J.jpg","b":"/4T36XZbQFJNyzf489urEY3C8lNc.jpg","t":"美少女战士真人版","r":7.4,"y":2003,"rd":"2003-10-04","hs":2.253,"d":34.953,"mt":"tv","o":"2003年10月4日至2004年9月25日播映，以《美少女战士》作品中的首系列作为基础再改编成的特摄电视剧，共49集，由真人演出。基本上跟原本的动画第一辑内容情节相同，但实际上某些情节稍微作出改动。"},{"id":2146,"p":"/7U8VywiRRLbC00NDb7IiM0AV3Zt.jpg","b":"/ewiNrS8xiMpxhrw3ovo0cBMcirt.jpg","t":"空中情缘","r":7.4,"y":2003,"rd":"2003-01-19","hs":1.459,"d":9.175,"mt":"tv","o":"国际航空公司的副驾驶员新海元（木村拓哉 饰）一直梦想成为机长。在一次从火奴鲁鲁飞回日本的飞行上，机长水岛突然感到身体不适导致无法继续驾驶。这种突发的危机时刻，因为新海的冷静判断，致使飞机安全降落。因为过失，新海遭到了检察官香田一树（堤真一 饰）的严厉责备和女机械师绪川步实（柴崎幸 饰）的不满。新海感到十分受挫情绪低落。水岛机长因为身体原因，决定完成最后一次飞行就退休。香田不放心水岛的身体和新人新海，决定陪同他们一起飞行。在飞行过程中，香田见证了新海的专业能力和判断力，对新海有了不用以往的认识。但行事严厉的香田依然秉持赏罚分明的态度，对违反了规定的新海给予停飞一星期的处分，这遭到了新海的不满。一出出航空公司的故事在这里起飞降落。"},{"id":262160,"p":"/AnhOHeNe98DDS3wjI1nAZgxn14v.jpg","b":"/9iLa6qmNT1U1LseNgc4ZbRadyJv.jpg","t":"假面骑士555","r":7.3,"y":2003,"rd":"2003-01-26","hs":1.264,"d":6.461,"mt":"tv","o":"“流星塾”出身的“园田真理”，收到了来自父亲“花形”寄来的不明物品：“Faiz Gear和其专属机车”。为了问明父亲的用意，真理前往位于东京的巨大企业“SmartBrain”拜访父亲。途中遇上到处旅行的“乾巧”，因真理放Faiz Gear的旅行袋和乾巧被偷走的旅行袋一样而产生误会。正在争执的时候，两人被突然出现的不明怪物袭击．．．。\n\n　　“把Faiz腰带交出来！”\n\n　　另一边，“木场勇治”是一位家境富裕，父母慈祥和蔼，有交往将满一年女友的幸福青年。一场车祸夺走勇治双亲的性命也令勇治陷入昏睡。两年后，在勇治心跳停止，医生宣告死亡的当晚，“木场勇治”再次醒了过来．．．"},{"id":261321,"p":"/8GDyI86eXzr0aooU6QM10LhBC3h.jpg","b":"/hD13DTb8jngfj97ve0mVJE5DiS.jpg","t":"假面骑士龙骑","r":9.2,"y":2002,"rd":"2002-02-03","hs":1.516,"d":10.698,"mt":"tv","o":"2002年日本发生多宗奇怪的人口失踪案，实习记者城户真司为了调查此事，前往其中一个受害者的家中调查，并在房间内发现了一个名为卡片套匣的道具。为了阻止镜中怪物袭击人类，真司情急之下使用卡片套匣的力量变身为假面骑士前往了怪物所在的镜中世界，并认识了另一位假面骑士秋山莲和神崎士郎的妹妹神崎优衣。随后真司才得知了卡片套匣的秘密以及围绕着神崎士郎所进行的13位假面骑士之间围绕着自己愿望的战斗——最后活着的假面骑士可以实现自己的愿望。 在与镜中怪物订下契约后，成为假面骑士龙骑的城户真司决心为了消灭怪物、保护人类而战，同时也想阻止其他假面骑士自相残杀。 战斗愈演愈烈，神崎士郎的阴谋与真正目的逐渐浮出水面，真司将做出怎么样的决定？其他的假面骑士们又将何去何从？"},{"id":2213,"p":"/bHmves3BclfGcZbVeuc5yfWshqF.jpg","b":"/w27LN6O4iV846aKs5sN3SkIb3hT.jpg","t":"日本派","r":6.5,"y":2003,"rd":"2003-07-04","hs":1.233,"d":6.103,"mt":"tv","o":"　　17岁的男孩子脑袋里都在想些什么？在商店街长大的“四人组”浅井正平（二宫和也 饰）、岩崎健吾（山下智久 饰）、江波功司（小栗旬 饰）、田川隼人（成宫宽贵 饰）满脑子都是色色的内容，没事就去健吾妈妈开的爱情酒店偷听隔壁的动静，对于性方面的知识信手拈来，却迟迟没有告别处男之身，这让他们在学校女生面前抬不起头，成为众人嘲笑的对象。因此，“处男四人组”立下雄心壮志，准备一洗前耻，要在这个夏天成为真正的男人。\n\n　　与此同时，四人组的青梅竹马，小时候大家心中的女神大和田千绘（铃木杏 饰）来到了商店街，长大后的她异常平凡和土气，让四人失望不已。千绘被正平的妈妈邀请住在家中，让正平的生活变的束手束脚。而商店街的大人们也如火如荼地开展着保护童真运动。大人的干预和千绘的来临让四人组的破处计划波折多多，也让四人组在这个夏天体会到了性与爱以及真正的成长。"},{"id":2268,"p":"/dx6pKTW2FxPtgdOwh7Gnf0SntP3.jpg","b":"/6mtSwluGoNTiApHVhvtG3uIfLhB.jpg","t":"橙色岁月","r":7.8,"y":2004,"rd":"2004-04-11","hs":1.631,"d":11.664,"mt":"tv","o":"攻读社会福利心理学专业的大四学生结成棹（妻夫木聪饰），为了毕业后就职的事情四处应聘，他的两位好友矢岛启太（瑛太饰）工作内定，而整日悠哉地等待毕业；而一向喜欢自由、讨厌刻板上班族生活的相田翔平则在摄影室做助手。面对两位不用为就职而烦恼的好友，棹对自己的未来出路更加迷茫和彷徨。就在这时他遇到了一位因失聪而不得不离开自己所热爱的音乐行业的天才小提琴手萩尾纱绘（柴崎幸饰）。纱绘自从失聪之后便开始自闭孤僻，更对自己只能用手语和人交谈而感到自卑。棹却被奇特的纱绘深深吸引，一开始只是单 纯地为纱绘走出心理阴影，重新融入社会而帮助她。但渐渐地他却爱上了纱绘；而纱绘在棹一次又一次的鼓舞与帮助下，不但心境开朗了起来，也对棹产生了不可名状的依恋感。棹在帮助纱绘站起来的同时，自己也受到沙绘坚持不懈地为自己的音乐理想而努力追求下去的精神感染，开始找到了自己未来的出路。然而，他们的爱情并没有想象中的顺利，能听能说的棹与听不到的纱绘之间似乎永远有一道不可跨越的等差障碍，也常常因误会产生争吵。纱绘意识到自己听觉的问题会给棹带来诸多不便，更会在他们用手语交流时，连累棹也被别人嘲笑。于是，纱绘选择去德国而离开了棹，他们的爱情也为此划下了句号。\n\n但两个相爱的人即使分隔千里也止不住心理对彼此的爱恋。棹大喊着他永远只爱纱绘一个人；而纱绘也在临结婚前意识到自己离不开棹。当两个人在分离数月的街头偶遇后，终于确定了自己的真实心情。"},{"id":8792,"p":"/tKAvDizqTrI5CA8hnj5wbWCQT00.jpg","b":"/kUe81NQRU3PS0JNzKynsIUrdRVg.jpg","t":"宠物情人","r":7.3,"y":2003,"rd":"2003-04-09","hs":0.972,"d":3.69,"mt":"tv","o":"在新闻部门工作的女强人岩谷（加藤小雪），因为个性不苟言笑，虽然有哈佛大学的高学历，却被私底下称为木头娃娃。在发现自己的男朋友居然跟别的女人怀孕之后，她下定决心下定决心下次要找个学历身高收入都比她高的男性。因为上班时打了上司一拳，所以被调到不起眼的生活情报部门。经历工作与爱情的双重打击，失意的她更是关起心扉不让任何人接近。这一天居然在家门口捡到一个纸箱，里面居然是一个男孩。男孩醒了之后，便赖在岩谷家里不走，岩谷提出条件说若当她的宠物就可以住在她家。"},{"id":20043,"p":"/3nM9MB7oUwP0lwpipP7cVHJ412q.jpg","b":"/nqlVx2sH9LNWKmLgCdKqfjpP1mm.jpg","t":"电车男","r":7.9,"y":2005,"rd":"2005-07-07","hs":1.624,"d":10.833,"mt":"tv","o":"人头攒动的东京秋叶原，是动漫、游戏迷心中的圣地。他们从四面八方云集于此，寻找心中的至爱。小眼镜男山田刚司（伊藤淳史 饰）是一个终日游荡在秋叶原的销售员，他性格内向，毫无主见，事业和爱情没有着落。当然，他的心中也有着心仪的对象，那就是经常会在电车上遇到的美人青山沙织（伊东美咲 饰）。某晚，一个醉汉（泉谷しげる 饰）大闹电车，甚至骚扰到青山小姐。山田鼓起勇气解围，青山分外感谢，日后更送他爱马仕的茶具作为感谢。\n\n没有恋爱经验的山田面对爱人不知所措，他以电车男的网名登陆留言板，向陌生的好友们寻求帮助。大家纷纷出谋划策，共同帮助山田踏上追寻爱情的道路……"},{"id":13493,"p":"/uH5MWHpvrUqhDeQvfWV8RNJIk0.jpg","b":"/vBzuSFQro0w6KvHqLqQLXqW67fE.jpg","t":"野猪大改造","r":7.6,"y":2005,"rd":"2005-10-15","hs":1.381,"d":7.175,"mt":"tv","o":"一名受欢迎的高中生及其古怪的朋友试图帮助一位害羞的女孩摆脱霸凌者，于是打算将她打造成高人气学生。"},{"id":17438,"p":"/ufMOKoIXrqjNgZginRGZnDOoBHQ.jpg","b":"/lSNs57eSIF2OLkYm4SpwnWfEyOd.jpg","t":"花样男子","r":8.1,"y":2005,"rd":"2005-10-21","hs":1.952,"d":18.213,"mt":"tv","o":"出生于贫寒人家的女孩杉菜，被寄予厚望的双亲想方设法的送入超贵族英德学院。在这家学校里，有四个代号“Flower 4”简称“F4”的贵族子弟是全校学生的马首。这四个分别名叫道明寺司、花泽类、西门总二郎、美作玲的男生其家族都显赫异常，甚至掌控着学校的生死大权。F4在英得学院的恣意妄为没有任何人敢说一个“不”字。杉菜对此却很不屑。和F4作对的结果，就是被贴上红纸条。这将意味着从此在英德学院将成为F4的敌人，永无宁日，可怜的杉菜就这样不幸被贴上了红条，面对全校同学狂轰滥炸式的欺负，杉菜决定发挥其杂草的本色，决不屈服。在周围人的围追堵截中，杉菜得到了F4的另一位成员花泽类的帮助。温柔忧郁的类令杉菜一见钟情。与此同时，F4的老大道明寺司也渐渐被倔强中凸显坚强的杂草杉菜所吸引。"},{"id":1044,"p":"/x891CKR2PQqZqecjlQhY8K0xpxK.jpg","b":"/qmRUwosX4BsCj6QanpBYScLl3Sp.jpg","t":"地球脉动","r":8.6,"y":2006,"rd":"2006-03-05","hs":2.052,"d":18.425,"mt":"tv","o":"从南极到北极，从赤道到寒带，从非洲草原到热带雨林，再从荒凉峰顶到深邃大海，难以数计的生物以极其绝美的身姿呈现在世人面前。我们看到了Okavango洪水的涨落及其周边赖以生存的动物们的生存状态，看到了罕见的雪豹在漫天大雪中猎食的珍贵画面；看到了冰原上企鹅、北极熊、海豹等生物相互依存的严苛情景，也见识了生活在大洋深处火山口高温环境下的惊奇生物。当然还有地球各地的壮观美景与奇特地貌，无私地将其最为光艳的一面展现出来。"},{"id":34818,"p":"/fj2p3Qyi4xmvSu8grmNOdfs5EZN.jpg","b":"/zr2UKn21XLwcqAZtAbSv8mAwoIg.jpg","t":"欺诈猎人","r":7.4,"y":2006,"rd":"2006-04-14","hs":1.606,"d":9.897,"mt":"tv","o":"车站的月台，一位中年男子正准备跳轨自杀。但在关键时刻，他被名叫黑崎（山下智久饰）的男子救下。自杀未遂的男子还在神情恍惚之际，黑崎冷酷的说出“大叔，你踩到我的钱了”这样的话语。自杀的男子被月台上的吉川冰柱（堀北真希饰）认出，并质问为何自杀，男子说出“我被欺诈师欺骗了”的奇怪话语。  黑崎提出帮男子讨回被骗的钱，并自报家门“我的名字是黑崎，职业是欺诈师。那些欺骗你的黑鹭，我会把他吃了”。冰柱并不信任眼前的男子，但她不知道，自己已经被卷入一场欺诈师之间勾心斗角的战争之中。"},{"id":31816,"p":"/uRFrP8NPQPcJCx4X0NLMZ4mePsU.jpg","b":"/4Cg1DKntyxr6m43s59y6hK4T89a.jpg","t":"龙樱","r":7.6,"y":2005,"rd":"2005-07-08","hs":1.816,"d":14.862,"mt":"tv","o":"落英缤纷的季节，律师樱木建二走在去龙山高中的路上。他巧遇了与流氓打架的矢岛勇介，还有撕掉不及格考卷的水野直美。这两人都是龙山高中三年级的学生，实际上，龙山高中因为经营不善、升学率低下已经变成被人嘲笑、遗忘的破烂高中，而樱木建二这次到访，也是来处理该校申请破产的事宜。不过，樱木建二并不甘于草草了事，曾经是暴走族的他，想要做出轰动全日本的大事。一个热血的想法在他脑中萌发：带领龙山高中的笨蛋学生们考取日本第一的大学——东京大学。于是，樱木建二与英语教师井野真真子一起开始了这个不可能完成的教学任务。"},{"id":31077,"p":"/hp6k3wBYqdv4lAqoXVZt5Urhmpt.jpg","b":"/6JZjGOZzmdBSTgvKrHQs8RC0t0z.jpg","t":"我的老大，我的英雄","r":8,"y":2006,"rd":"2006-07-08","hs":1.62,"d":10.106,"mt":"tv","o":"　　榊真喜男（长濑智也饰）是关东黑社会锐牙会所老大的儿子，肩负着继承会所的重大使命，可是由于他“考虑事物的能力只有前90秒”，稍谈不拢就以暴力解决，好几笔生意都被他搅黄，给组织造成重大损失。  　　忧心忡忡的老爹于是决定将真喜男送到高中接受一年再教育，尽管有放心不下的小弟和弥（田中圣饰）偷偷跑来“保护”，真喜男在学校里还是闹出了一连串笑话，也因为学习跟不上而被人嘲笑。  　　还好有热心友善的樱小路（手越佑也饰）和光（新垣结衣饰）的鼓励，真喜男重拾信心，先是当上了班干部，在球技大赛胜利后，他开始渐渐取得认可，通向老大之途呈一片大好之势！"},{"id":44872,"p":"/2qPKd3mrEKWtHAMy6Nl40k7Mwm7.jpg","b":"/x2u7KWuKe4EfuzGXPZMrSbUfqis.jpg","t":"韋駄天翔","r":6.2,"y":2005,"rd":"2005-10-01","hs":0.796,"d":2.361,"mt":"tv","o":""},{"id":34142,"p":"/kkTOK29vtuBzPldFLL1H1bgaark.jpg","b":"/f9VmpKNsQ4UG4vYdu28E4jcwJ7x.jpg","t":"交响情人梦","r":7.8,"y":2006,"rd":"2006-10-16","hs":1.843,"d":14.473,"mt":"tv","o":"　　出身音乐世家的千秋真一（玉木宏饰）从小受古典乐熏陶，年少在欧洲各国游历时，认识了名指挥家维耶拉，他发誓长大要做大师的学生。可一次飞机失事给千秋留下后遗症，他始终无法克服心理障碍搭乘飞机，只得留在本国的音乐学院。  　　在学校里，千秋恃才傲物，可看似桀骜不驯的他内心却充满了彷徨。某日，千秋和不可思议少女野田惠（上野樹里饰）意外相遇，野田妹是钢琴天才，乐谱看一遍就能记住，能弹出动人心弦的旋律。同时，她也是个偷吃别人便当，不洗澡、不收拾房间，整日净干些奇奇怪怪事的邋遢女。  　　在野田妹的影响下，千秋的人生轨迹发生了重大转变。 ©豆瓣"},{"id":13967,"p":"/vDHGr8GWTyfuoNArhZIx3TfjnXz.jpg","b":"/c7STUe6K17OcQLpzFBgSC5nhj8y.jpg","t":"诈欺游戏","r":7.8,"y":2007,"rd":"2007-04-14","hs":2.041,"d":18.287,"mt":"tv","o":"女大学生神崎直是个诚实善良的女大学生。一天突然收到一封奇怪的邀请涵和1亿日圆，让她参加LIAR GAME。规则大概如下：她将与另一个手持一亿日圆的人成为对手，以30天为期限，双方可以用任何办法从对方手上把钱骗来。30天后游戏举办方将来向两人各收回一亿圆，也就是说游戏最高奖金是1亿，最高罚金也是一亿。神崎直不幸被对手骗掉一亿，万般无奈只好听从警察的建议向天才诈骗师秋山深一求助，秋山是曾对一个巨型诈骗公司进行反诈骗的天才诈骗师。就这样天才欺诈师和天真的女大学生走到了一起，故事就此开始。"},{"id":14037,"p":"/kiwbmOh87lwqSOYtyXYiH6KlaNU.jpg","b":"/axlLXZa7Y1RFic0fZgPXxlVurK3.jpg","t":"求婚大作战","r":8.6,"y":2007,"rd":"2007-04-16","hs":1.919,"d":15.162,"mt":"tv","o":"人总是等到失去后才知道珍惜，如果可以从头来过，是否就可以弥补缺憾，达成心愿？岩瀬健（山下智久饰）和吉田礼（長澤まさみ饰）是从小学就在一起玩的青梅竹马，明明对彼此都心存好感，就只差说出“喜欢”二字，可是礼最后怎么就成了多田老师（藤木直人饰）的新娘？直到站在礼的婚礼宴席上，健才感到了一种追悔莫及的悲痛，这股强烈的情感引来了妖精（三上博史饰），妖精施展魔法帮助健回到过去，改写历史，可是纵使一次又一次地穿越，健的始终踌躇不前，礼的始终欲言又止，使两人的关系终无突破性变化。最后，健突然意识到让心爱的人幸福也是一种快乐，他放弃时空穿梭，在宴席上向礼献上最诚挚的祝福…"},{"id":87815,"p":"/wgMEs5rvE2lopE9SOe3R2yYJJiy.jpg","b":"/b2U1gw3LqL79lsb8dSAjmy9vL1g.jpg","t":"老公的那个进不来","r":6.3,"y":2019,"rd":"2019-03-19","hs":2.3,"d":7.262,"mt":"tv","o":"本剧以主妇こだま的自传改编，描述发现丈夫・研一（中村苍）插不进来，仍持续与对方交往并结婚的女性渡边（山本）久美子（石桥菜津美）为主角的故事。"},{"id":98772,"p":"/rvlLzHf8GhzJ7YSlClkgg0xGcaY.jpg","b":"/ze2x0cBmG4Px9CP3eLDc7BWprK.jpg","t":"華麗追隨","r":6.8,"y":2020,"rd":"2020-02-27","hs":2.47,"d":7.343,"mt":"tv","o":"一位滿懷抱負的女演員因一篇坦率的Instagram 發文而爆紅之後，幾名東京女子的生活因而交會，而她們都在尋找現實生活中幸福的定義。"},{"id":6793,"p":"/mjPwOo1ZwMQkBSqViOGwEnHSCa7.jpg","b":"/fUW6B6R2nkT6gVR3CrF0YBDlvC.jpg","t":"华丽一族","r":7.8,"y":2007,"rd":"2007-01-14","hs":1.546,"d":8.421,"mt":"tv","o":"1968年（昭和43年）12月31日，万俵铁平（木村拓哉 饰）再次踏上充满回忆的丹波筱山，白茫茫的雪地只有铁平一人的脚印。\n\n时间倒退2年前，铁平还是一个大有作为的企业家，他经营的阪神制钢技术领先，奈何没有高炉，不能自己制造生铁，处处受制于帝国制钢这个龙头企业。怀抱着赶上世界炼钢水平的铁平，决心制造属于自己公司的高炉。\n\n铁平的父亲万俵大介掌管着阪神银行，然而金融改革的浪潮即将到来，阪神银行面临着被吞并的危险。为了站住脚跟保住家族企业，大介不惜利用儿女的政策婚姻为自己打通关系。\n\n这个华丽的家族表面光鲜，占据着关西大财阀的势力，府邸霸踞一方俯瞰众生。然而在这豪门大宅里有着不可告人的皈依秘密：大介房间的三张床、铁平与爷爷的惊人相似引起大介的怀疑……\n\n如开场所言，这是一个关于为了炼铁不惜赌上自己性命的儿子和努力在金融改革的风口浪尖中生存下来的父亲、父亲所统领的华丽家族的爱恨情仇的故事\n\n本剧是东京广播公司（TBS）55周年台庆纪念电视剧。"},{"id":90955,"p":"/7xPNj7m2ZuUvcJNqvFC406GFqqe.jpg","b":"/xOnj0sVT7lgBBKKWaHiO7ktQogJ.jpg","t":"全裸导演","r":7.3,"y":2019,"rd":"2019-08-08","hs":3.778,"d":30.999,"mt":"tv","o":"20 世纪 80 年代，经济泡沫正值高峰期，整个日本都对未来的可能性充满无限期待。早在办公室女职员和女大学生在东京朱莉安娜（“JULIANA'S TOKYO”）迪厅挥舞着羽毛扇疯狂起舞之前，在成人影片行业起初，就有一位企业家决意要制作成人影片，挑战日本老式的性文化规范，这个人就是“文化禁忌传播先驱”导演村西透。他彻底改变了日本色情的概念，并与传奇 AV 女演员黑木香成为家喻户晓的明星。《全裸导演》拥有豪华的演员阵容，挑战真实无禁忌。"},{"id":7030,"p":"/2pddfXAbAGq2qi6bjpuIBkDx6lo.jpg","b":"/1hJUPLwXvCm5Ro3et3aOQ6kfvHN.jpg","t":"花样少男少女","r":7.2,"y":2007,"rd":"2007-07-03","hs":1.843,"d":13.512,"mt":"tv","o":"芦屋瑞稀是在美国长大的日本侨生，因几年前在美国时被不良份子掳走，幸好有佐野泉救了她，但佐野泉也被割伤了韧带，自此不再跳高，瑞稀很崇拜他，亦为了补偿自己令泉不再跳高，为了想更了解泉和帮助泉再次跳高，瑞稀便决心转校到泉就读的日本樱咲私立高校，但由于樱咲私立高校是一所男子学校，瑞稀便扮成男生进入该学校就读。幸运地，她和泉就读于同一班，并且连宿舍都选择是同一个房间，但佐野泉从一直都不受瑞稀的努力劝喻，到慢慢开始重新跳高，都是因为瑞稀。而泉的好友中津秀一则喜欢上了扮成男生的瑞稀，导致可怜的中津以为自己是同性恋……。"},{"id":88850,"p":"/AgPrMXUxcJVuJqNt6iA9iRVtWqW.jpg","b":"/yPZNMXtTMfyVPABg863oFTRODVz.jpg","t":"雙層公寓：東京 2019-2020","r":6.6,"y":2019,"rd":"2019-05-14","hs":2.847,"d":12.657,"mt":"tv","o":"六位互不相識的男女住進東京的一所宅邸，在同個屋簷下探索人生並尋覓愛情。為表對一位參與者家屬的尊重，部分集數已被移除。"},{"id":42893,"p":"/orrhlMjIHJom4sqlCYZHTjg41rC.jpg","b":"/eYwcxPiIQoihgehKOtpq6OkgNMr.jpg","t":"萤之光","r":7,"y":2007,"rd":"2007-07-11","hs":1.894,"d":14.629,"mt":"tv","o":"　　职场白领雨宫萤（绫濑遥饰）其实是个不折不扣的宅女！年纪轻轻，闲暇时却只喜欢“悠闲地”窝在家里，吃吃喝喝睡睡觉，不外出，无交际，不谈恋爱。和工作中光彩夺目的形象相比，落差何止千万！\n\n　　某日，家中迎来了公司里的上司：高野部长（藤木直人饰），原来高野是这幢房子的真正主人，最近他因和妻子离婚而搬回来住。最初，高野对宅中人小萤的“真面目”惊恐万分，随即觉得可以“不将其视作女人”而开始生活在同一屋檐下。\n\n　　不料，部长渐渐发现自己对迷糊邋遢的小萤产生好感，后知后觉的小萤不仅没有意识到，还对部长尽情倾吐自己的暗恋心事…可待到她与梦中人手嶋誠（加藤和树饰）真的谈起恋爱，却又发现对方似乎不是合适的人选。一场波澜不惊的三角恋即将正式打响！"},{"id":110316,"p":"/oiXGaJPuU8zGqEfX0iexbP5PuRL.jpg","b":"/bKxiLRPVWe2nZXCzt6JPr5HNWYm.jpg","t":"今際之國的闖關者","r":8.2,"y":2020,"rd":"2020-12-10","hs":4.007,"d":26.606,"mt":"tv","o":"一名無所事事的遊戲玩家和兩名好友發現自己身處在平行時空的東京，被迫參加一系列暴虐無情的遊戲，唯有過關才能存活。"},{"id":95718,"p":"/qbmilxpotzMShI02qgswlKQOxGy.jpg","b":"/1xxvfSmNKoQFNyf3hsYVdv3SXyB.jpg","t":"型男主廚三星夢","r":8.4,"y":2019,"rd":"2019-10-20","hs":2.75,"d":11.462,"mt":"tv","o":"一位法國料理的天才廚師，在法國巴黎擁2星餐廳，不過因某事件契機同時失去店面和同伴，瞬間落到人生谷底，在遇到1位女性廚師後，再次作為廚師而活，決心為了餐廳達成世界最高的3顆星而努力。\n\n＊Grand Maison為日本的法語單詞，為日本米其林三星級法國餐廳的代名詞。"},{"id":38242,"p":"/vocddjwTBE8NylY1Feq15WOf2NV.jpg","b":"/5MjPWU0z8M2bijbJ0mnZfI8dhyd.jpg","t":"白色巨塔","r":9,"y":2003,"rd":"2003-10-09","hs":1.258,"d":6.378,"mt":"tv","o":"财前五郎（唐泽寿明 饰）和里见修二（江口洋介 饰）是同期实习的医生，但二者却走上了截然不同的道路。财前凭借高超的个人技术成为了外科部实际上的第一教授。财前的咄咄逼人让即将退休的第一外科教授东真藏（石坂浩二 饰）感到威胁，东教授决定另立他人。因此极具野心的财前寻求其岳父——财前妇产诊所院长财前又一（西田敏行 饰）和第一内科教授鹈饲（伊武雅刀 饰）的帮助，通过贿赂和拉帮结派，历经波折，最终获得了第一外科教授的职位。而他的同期，第一内科助教里见却是位实事求是，热心研究的学者。二者的不同选择导致了最后不同的命运。位高权重的财前终于到达梦想的高处，却发现不胜寒风，悲剧也因此上演。本剧改编自山崎丰子的同名巨作。号称“日本国民级小说”。前后经历过五次翻拍，数次被搬上荧屏。内容直指医院的黑暗面，时隔多年，依旧具有现实意义。"},{"id":6964,"p":"/ibRKnW5yNogaUiH1umdzDy0FmNy.jpg","b":"/HKU58bRKEkQ4sIyr3Af1RUuq4z.jpg","t":"神探伽利略","r":8.2,"y":2007,"rd":"2007-10-15","hs":2.129,"d":20.909,"mt":"tv","o":"《神探伽利略》是日本富士电视台制作并播出的10集侦探电视剧。该剧由西谷弘、成田岳、西坂瑞城导演，福田靖编剧，福山雅治、柴崎幸、北村一辉、渡边一计等主演，于2007年10月15日在日本首播。该剧改编自东野圭吾的小说《侦探伽利略》及《预知梦》，讲述了新人女刑警内海薰在物理学家兼大学副教授“怪人伽利略”汤川学的帮助下破解各种离奇案件。"},{"id":97948,"p":"/sXhAvZVek1weLoQEe3zPa7eO5gI.jpg","b":"/k72XVQJu8O3wb6MS2ZzpAKXXcpy.jpg","t":"戀愛可以持續到天長地久","r":7.69,"y":2020,"rd":"2020-01-14","hs":2.98,"d":11.906,"mt":"tv","o":"講述高中女生佐倉七瀨在一次意外的救人中，偶遇醫生天堂浬，並對他一見鍾情，於是立志當護士，並以跟夢中情人重逢為目標。多年後，佐倉終夢想成真當一名護士，並在任職的醫院與男方重逢，卻不知道有著「魔王」外號的抖S醫生天堂浬只對病人溫柔，但對同事冷酷，總是笨手笨腳，但卻心地善良的佐倉則化身成「愛情勇者」，同樣對病人呵護備至的她又是否會融化「魔王」這座冰山呢？"},{"id":96723,"p":"/fpAGQoYI8xpN1aCgvsy8czoX24u.jpg","b":"/cWufyOZ2P8YDZbcvyfQolYSfRid.jpg","t":"James May: Our Man in…","r":7.6,"y":2020,"rd":"2020-01-03","hs":2.853,"d":10.56,"mt":"tv","o":"詹姆斯·梅踏上了横穿日本的非凡旅程，从冰冷的北方行至温暖的南方。他会观赏美景、结识本地人、吃拉面，就是为了真正了解“日出之国”。\n\n詹姆斯·梅要前往意大利执行一项任务：探究这个伟大国度的历史、文化、风景、工业和人。一个笨手笨脚的中年英国人能找出甜蜜生活的诀窍吗？\n\n詹姆斯·梅展开了他迄今为止最伟大的冒险：从东海岸到西海岸，展开长达 3,000 英里的史诗般的旅程，穿越印度这个世界上人口最多、或许也是最非凡的国家。"},{"id":2044,"p":"/8u6LhxOcoXGXhFeWi8fSEUoMNEo.jpg","b":"/wuZtqYNJjau22cjwWCDllOcP6MR.jpg","t":"魔弹战记龙剑道","r":8.1,"y":2006,"rd":"2006-01-08","hs":1.822,"d":14.014,"mt":"tv","o":"曙光市，一个跟大部分城镇一样的城市，却因为不明原因被魔物军团邪碍者所盯上。在魔物一向如常的在曙光市商店街破坏时，新任刑警鸣神剑二遇上了一个把魔物击退的魔弹战士 龙枪王，并从商店街的居民口中得知关于其魔物以及负责对付他们的组织SHOT的存在。接着在商店街出现了一头强力的巨大魔物，而在因勇气推动而和这魔物对抗的剑二面前，击龙剑从天而降，并选上剑二，让他成为魔弹剑士-龙剑道击败魔物。自此以后，剑二以及SHOT成员共同对抗邪碍者的故事便展开了。"},{"id":20368,"p":"/Cpa9HhjuuxV4zKiXvaZxpMhQQF.jpg","b":"/3PC3tkDP6XNCCPWd7ENFC7my9vJ.jpg","t":"绝对男友","r":7,"y":2008,"rd":"2008-04-15","hs":1.363,"d":5.876,"mt":"tv","o":"性格直率又天真，给对方造成压力而不自知，始终处于“失恋”状态的职场OL梨衣子（相武纱季饰），某日意外地拥有了一个“理想男友”：奈特（速水重道饰），奈特是一款“恋爱型”机器人，不单在外形和性格上完全符合女性的择偶标准，还会全心全意付出，且永远不变心。\n\n　　可机器人毕竟是机器人，梨衣子无论如何都无法接受按程序机械地说话、做事的奈特，倒是在和表面吊儿郎当、实则具有雄韬伟略的室长创志（水岛宏饰）共同制作泡芙的过程中对创志暗生好感 [1]  。"},{"id":7815,"p":"/MCIQ6o2cAXUd7L8tn3z5pVG8Ev.jpg","b":"/cHJyi26LZoCBnjeWjDaks8T9Bx3.jpg","t":"最后的朋友","r":6.6,"y":2008,"rd":"2008-04-10","hs":1.692,"d":9.957,"mt":"tv","o":"蓝田美知留（长泽雅美饰）在美容院担任助手工作，时常遭受同事非难。回到家里，又要面对酗酒和带男人回家的母亲。对她而言，生活是一团烂泥。于是当男友及川宗佑（锦户亮饰）提出同居的请求时，她怀着对未来的憧憬答应了。美知留为新家购置生活用品时，浑然不觉身后岸本瑠可（上野树里饰）惊见的目光。瑠可为了追上坐班车的美知留，不小心撞到了在家居店里就留意她的水岛武（瑛太饰），瑠可和美知留是中学同学，瑠可心里怀着一个不能言说的秘密，追上美知留后，二人开怀畅聚。如今瑠可和朋友绘梨住在share house里，听到美知留幸福地讲述要和男友同居时，瑠可眼里划过一丝复杂的感情。\n\n然而幸福并没有降临到美知留身上，宗佑由于多疑和敏感查看美知留的手机留言，误会瑠可是男人而对美知留大动拳脚，逃出来的美知留本能地拨打了瑠可的电话。瑠可把她带回share house，发现小武也正要加入SH。四个年轻人聚集在一个屋檐下，怀着对未来的希望，又带着各自的困题，将要上演自己都不能预料的人生戏剧"},{"id":103445,"p":"/hmC8iG8Q7BROrXJMOkCCCJc3VM4.jpg","b":"/b95YFESueMaNpQ9AebQZpYSvYo2.jpg","t":"咒怨之始","r":6.6,"y":2020,"rd":"2020-07-03","hs":2.662,"d":8.873,"mt":"tv","o":"一名超自然現象研究人員瘋狂調查一棟遭到詛咒的屋子。很久以前，一名母親和她的孩子曾在這裡有過悲慘的遭遇。"},{"id":13372,"p":"/aiNZTXQ3ZFVeX6ZXz3ZB1pUUnpo.jpg","b":"/ykmtXp5QV0sGIGM9fbuUUYqQYI.jpg","t":"不能结婚的男人","r":8,"y":2006,"rd":"2006-07-04","hs":1.75,"d":12.487,"mt":"tv","o":"桑野信介是一个广受好评的建筑设计师，但工作能力极强的他性格却不太合群。虽然因为英挺的外表和能力很受女性欢迎，但和信介交往有了认识之后，女性们往往会因为她怪僻的性格而离开，这么多次以后，让信介变得认为恋爱、结婚根本没有必要，决定干脆抱独身主义，但实际上信介内心是寂寞的。随着时间的推移，信介身边先后出现了对他产生不小影响的女性，这三个人都是优秀、独立且出众的现代女性，她们都令信介相当心动，究竟最终结局会如何呢，信介会和其中一人结婚吗？还是所有人都各走各路？"},{"id":1121,"p":"/7pEzudjTqTXwuTk8LM8oOfW4Jkr.jpg","b":"/sJGWTxoLg8NFRkIbzb1KnAGTjis.jpg","t":"Sasuke","r":8.8,"y":1997,"rd":"1997-09-26","hs":0.802,"d":3.156,"mt":"tv","o":""},{"id":21021,"p":"/1qJsa0RUyQFWbz1hAA5NbZyGQKn.jpg","b":"/qDIm4spVSvSMFL6rbtBkMD6Tbg9.jpg","t":"紧急救命","r":7.5,"y":2008,"rd":"2008-07-03","hs":2.384,"d":28.129,"mt":"tv","o":"本剧以急救中心作为舞台，描绘年轻的实习飞行医生和指导医生们的互动关系，以及在直升机里病患和参与人们的奋斗与纠纷。翔阳大学附属的北部医院急救中心是首间成立飞行急救队的医院，四位年轻的研修医生选择在此学习，希望能成为出色的医生。"},{"id":106322,"p":"/sJA3nrkdJbrySYJ2WbnIH3FFLdG.jpg","b":"/t1DFvplainUaFhhFufrd7rbJDnd.jpg","t":"我家宝贝大冒险","r":6.7,"y":1991,"rd":"1991-06-08","hs":1.201,"d":9.377,"mt":"tv","o":"在这部广受欢迎的日本长期真人秀节目中，孩子们第一次独自出去办事，摄制组在镜头前跟随。"},{"id":106524,"p":"/dNQZQmJ1uH0W8SkOoBILfWafrCA.jpg","b":"/4Y1qgUiDLBWlkS7SiXHTWak5ucy.jpg","t":"机动搜查队404","r":7.7,"y":2020,"rd":"2020-06-26","hs":3.056,"d":12.78,"mt":"tv","o":"机动搜查队，简称“MIU”，在警察内部被誉为 “万金油”，是拼尽全力抓捕罪犯的专业搜查队伍，他们需要在24小时内解决各种案件。“警视厅刑事部第四机动搜查队”是作为警视厅劳动改革的一环创造出的一支临时部队。行动力出色但没有机动调查经验，也缺乏刑警常识的伊吹蓝，经常以超前思维来理清事件来龙去脉的的志摩一未，同隶属于第四机搜队，MIU404便是他们的号码。这两人成为搭档，一起解决案件。"},{"id":111204,"p":"/nJVFejKvdebVGIHZpVTsHRV00bo.jpg","b":"/qo6ENM22v6oInaFEksVLZr3oK7J.jpg","t":"30歳まで童貞だと魔法使いになれるらしい","r":8.4,"y":2020,"rd":"2020-10-09","hs":2.953,"d":11.576,"mt":"tv","o":"「如果 30 岁还是处男，就会成为魔法师」这个不可思议的都市传说，居然在上班族安达清身上成真了！迎来第 30 年处男人生的安达，获得了「只要接触就能读取人心」的魔法能力。觉得这个能力多余又平凡、不以为意的他，竟意外发现同期帅哥同事黑泽优一对自己一往情深！？别扭小处男与爽朗帅哥的男男恋情能够顺利展开吗？"},{"id":104976,"p":"/clJdsx9Mv3xSWnS26kK35SM2VNQ.jpg","b":"/kP19f9PeH29DNWXzzcjaqi2wbC3.jpg","t":"Life 线上的我们","r":6.4,"y":2020,"rd":"2020-06-19","hs":2.292,"d":6.161,"mt":"tv","o":"一天放学后，认真的Ito和孩子一样的Nishi偶然相遇，他们都努力继续走在人行道的白线上。 随着时间的流逝，Ito意识到他以一种新的方式被Nishi所吸引。 就 Nishi 而言，他对他们只能在人行道上相遇感到沮丧。 Ito决定根据自己的感受采取行动，并亲吻了惊讶的Nishi，后者同意他们需要并肩行走才能改变。 他们之间的火花是不可否认的，因为他们的关系在高中时绽放，在大学时期幸存下来，并成熟到成年。 一部感人至深的作品，见证了相爱的伴侣，他们不变的感情必须在不断变化的现实世界中共存。"},{"id":120494,"p":"/3UrGB2qDUurDXT2ufO3NX5rtjdz.jpg","b":"/jbIX9k92Sd1MNx730kPEDwdvM0n.jpg","t":"LOL: Chi ride è fuori","r":7.041,"y":2021,"rd":"2021-04-01","hs":3.684,"d":17.709,"mt":"tv","o":""},{"id":121659,"p":"/aFUnNQwXTHaMT0mGK9QxomDTNIf.jpg","b":"/5XVWHz5yiRoij9pW3Gb7qaeEYuu.jpg","t":"幽遊白書","r":7.588,"y":2023,"rd":"2023-12-14","hs":3.006,"d":6.013,"mt":"tv","o":"本劇改編自日本漫畫家冨樫義博的同名漫畫。講述因為無私舉動，不良少年浦飯幽助失去生命，卻意外成為靈界偵探。他的任務是調查涉及失控妖怪的各種案件，展開一段新的冒險旅程。"},{"id":6484,"p":"/ciMC2SuiaedkJTPukuHRG9uHC2Q.jpg","b":"/eR0dyvmcsfo876Jin4slD6BqsRN.jpg","t":"一公升的眼泪","r":8.4,"y":2005,"rd":"2005-10-11","hs":1.804,"d":14.422,"mt":"tv","o":"14岁的池内亚也（泽尻惠理香 饰）生活在一个平凡的6口之家，成绩优异的她是家中弟妹的榜样。升上高中后她的身体似乎出现了些毛病，她开始失去平衡力甚至常常摔倒在地。妈妈带她到医院检查，才发现她患上了一个名叫脊髓小脑变性症的不治之症。她的生活就此发现了惊天动地的变化。她必须退出学校的篮球队，因为她的手脚开始不能协调活动，写字也会出现障碍，最后连也失去言语的能力。她放弃了很多东西，放弃了自己的爱情，放弃了自己的兴趣，却换来了部分人的歧视与不解，她不明白为何病魔一样要选择她，可是她在家人的理解与鼓励，知己麻生遥斗（锦户亮 饰）的支持下，对生活仍然充满了希望。"},{"id":33417,"p":"/flXfjbTItOOwpkVfr0pOSaYrmof.jpg","b":"/iE6DPp6J1myYHVtEQpmsEidLfNY.jpg","t":"脑神探","r":7.156,"y":2009,"rd":"2009-05-23","hs":1.762,"d":10.319,"mt":"tv","o":"东京都内发生一起连环爆炸事故，警视厅搜查一课林田虎之助（水岛宏 饰）与上司丹原朋实（香川照之 饰）在现场逮捕了疑似嫌疑人的古怪男子九十九龙介（木村拓哉 饰）。警视厅内，龙介却利用缜密的推理能力很快揪出了真正的犯人，令两人惊诧不已。原来龙介竟是科学警察研究所（IPS）脑科学部的新主任。五年前还在夜店工作的他因一次意外右脑变得异常发达，从而成为一名优秀的脑科学者。在IPS脑科学部，龙介以特立独行的方式带领着从化学部调派来的唯一助手由里和音（绫濑遥 饰），协助警视厅侦破了诸多看似匪夷所思的棘手案件。"},{"id":116912,"p":"/a2xt1ncCEZSMQHlq2j2juKWNuvj.jpg","b":"/48FmsRDt9tWoHNPU5qdtIG7IZbt.jpg","t":"天国与地狱","r":7.2,"y":2021,"rd":"2021-01-17","hs":3.035,"d":10.168,"mt":"tv","o":"正义感十足、凡事总全力以赴的刑警望月彩子，常因她不知变通的个性，让周遭的人伤透脑筋。下定决心要立下功劳让大家刮目相看的她，好不容易逮到了一个抢先破案的大好机会，却突然与化学研究者、同时也是新创公司社长的日高阳斗交换了灵魂！？而她不知道的是，表面看似谦和有礼、年轻有为的阳斗，竟是冷血的变态杀人魔。"},{"id":121926,"p":"/1BSBkbbas0KcqYmzGjMNKQoeQcE.jpg","b":"/embstDsJJAsbXjPHBBGXyp1IFsE.jpg","t":"绝对会变成BL的世界VS绝不想变成BL的男人","r":6.4,"y":2021,"rd":"2021-03-27","hs":2.804,"d":8.301,"mt":"tv","o":"犬饲贵丈饰演的主人公发现自己是BL漫画世界的居民，但他无论如何都想要爱上女孩子，为了回避身边美男们爱的攻击，他大量阅读参考文献（BL漫画），可是接二连三的“BL恋爱FLAG”却都推向了他。"},{"id":135822,"p":"/euD7DIigoWVI1iS3f5l3HnCGirL.jpg","b":"/jZ1xBgUW6q3KABPCtZ4ORC9tb9p.jpg","t":"假面骑士黑日","r":8.2,"y":2022,"rd":"2022-10-28","hs":2.895,"d":7.154,"mt":"tv","o":"讲述青年南光太郎和弟弟秋月信彦被选中成为“黑日”和“影月”，为击溃戈尔哥姆的阴谋和救出信彦，未被洗脑的光太郎以“假面骑士BLACK”之名展开了战斗。"},{"id":157082,"p":"/62Jz1O9vbBnVQtkafSzEOzlMPd8.jpg","b":"/jCx5I8kivok8NEIx63XSXYlJq8L.jpg","t":"最后才笑的人 加拿大","r":5.214,"y":2022,"rd":"2022-02-18","hs":2.4,"d":4.71,"mt":"tv","o":"由杰伊·巴鲁歇尔主持的第一季节目精彩纷呈。他将加拿大10位顶尖谐星召集到“深夜重口味”演播室内进行长达6小时的残酷竞争。谁笑谁就会出局。撑到最后才笑的人将赢得10万加元善款。"},{"id":21674,"p":"/tN4g0Y4AnrJlkWKfU65acMhkszn.jpg","b":"/yvQMgAkKOoN5KHyEIi7I8siLtE1.jpg","t":"零秒出手","r":6.8,"y":2009,"rd":"2009-07-13","hs":1.7,"d":9.39,"mt":"tv","o":"職業籃球員上矢直輝，總是不能坦率面對自己的女朋友七海菜月。縱使他與隊友如何奮鬥，但仍改不了球隊成績下滑的情況。新球季快將開始，球隊又再次接受挑戰，就連他也遇上不同的愛情考驗，女朋友紅杏出牆，搭上了新加盟的籃球隊隊友；但他亦遇上一位立志成為小提琴家的女孩白河莉子。\n\n直輝對莉子坦率的性格與追求理想的熱誠有深刻印象，漸漸由友情發展成愛情。與此同時，莉子有另一追求者，就是球隊教練川崎智哉。直輝與智哉亦師亦友的關係便因為同時喜歡一個女孩而產生矛盾。但前女友菜月對直輝卻仍有眷戀之意……"},{"id":262157,"p":"/Ai1mP9JSjQGDe3eEhPF2HaUm6bn.jpg","b":"/j8592C7VNK7lnT84VnC77HlvHsY.jpg","t":"假面骑士W","r":9,"y":2009,"rd":"2009-09-06","hs":1.432,"d":6.184,"mt":"tv","o":"在风之街“风都”，左翔太郎、拍档菲利普以及所长鸣海亚树子三人经营着侦探事务所。看似一片和平的风都背后，神秘组织在地下流通着能让普通人变成Dopant的“恶之盖亚存储条”。而造成众多离奇事件的神秘组织核心“园咲家”的每个人，都在风都有着很大的影响力。挑战Dopant们引发离奇事件的翔太郎和菲利普两人，使用六根“盖亚存储条”合体变身成假面骑士W，决然地对抗着园咲家族。  园咲家族的目的到底是什么？假面骑士W、菲利普神秘的过去又是什么？隐含着众多谜题，假面骑士W的战斗拉开帷幕……"},{"id":137967,"p":"/v3CLGH7k2uQu7vYdnJDVQKv7O3D.jpg","b":"/rlEvnXVgnRliwn1EkIb5cfcs9CH.jpg","t":"新聞記者","r":7.5,"y":2022,"rd":"2022-01-13","hs":3.213,"d":9.29,"mt":"tv","o":"身為一名克盡職責的新聞記者，即使手握重權的敵人企圖阻止報導，她仍鍥而不捨，全力追查政府貪腐醜聞的真相。"},{"id":218961,"p":"/zYgKSjwU3RzgP4pU1A2l5ykYIVU.jpg","b":"/pzw13NVDnsPqH62yOHuyxJFAmrS.jpg","t":"神之水滴","r":7.445,"y":2023,"rd":"2023-04-21","hs":3.735,"d":10.275,"mt":"tv","o":"國際葡萄酒界哀悼亞歷山大烈治之死，而他疏遠多年的女兒金美獲悉其非凡收藏將屬於她。但她繼承遺產前必須與亞歷山大的門徒一青比試葡萄酒觸覺。"},{"id":46198,"p":"/sui6jL5xpGyAEsIuIKLlcWowCmE.jpg","b":"/7b9al54mElVUsJVKXys3LcPdzAq.jpg","t":"仁医","r":8.2,"y":2009,"rd":"2009-10-11","hs":2.006,"d":14.798,"mt":"tv","o":"东都大学附属医院某夜紧急收容了一名头部受创的神秘男子，脑外科值班医生南方仁为其顺利完成手术，手术转醒后男子却莫名出逃。仁在追赶中自台阶摔下昏迷，再次醒来后发现自己已身处一片树林之中，有盘头武士在厮杀。以为在拍时代剧的仁险遭殃及，所幸被青年武士橘恭太郎所救。仁随负伤的恭太郎回到橘家，在极其简陋的条件下为其进行了手术。目睹手术全过程的恭太郎之妹橘咲深受触动，对仁产生了浓厚的兴趣。次日早晨，仁从咲口中得知震惊的事实：自己竟穿越到了幕末的江户时代！自此，偌大的历史画卷逐渐铺现。以仁在医学所的浮沉及自立门户后的众多医疗事件为主线，不仅坂本龙马、胜海舟、绪方洪庵、新撰组等人物/组织悉数登场，仁更邂逅了与自己在现代的未婚妻样貌惊人相似的美丽花魁野风。深感命运神奇的仁在试图将现代医疗技术引入江户的同时，也努力扭转着历史洪流中众人命定的走向。"},{"id":210955,"p":"/lqxwZW6hhFH6eZZFLAO1Vn6RDuV.jpg","b":"/GajmttBbNeYGgnECQwUNTOPAYS.jpg","t":"First Love 初恋","r":8.1,"y":2022,"rd":"2022-11-24","hs":3.552,"d":12.082,"mt":"tv","o":"两个少年在 90 年代末第一次坠入爱河；二十年后，一位即将订婚，而另一位则已离婚，与初涉情网的十几岁的儿子一起生活。"},{"id":154861,"p":"/skub6ilSczDC9jxcjWTqBdIKQ3K.jpg","b":"/1JAdkoUD46sHo8XlHNjVPLjORVF.jpg","t":"金鱼妻","r":6.257,"y":2022,"rd":"2022-02-14","hs":3.431,"d":11.075,"mt":"tv","o":"在一座豪华的公寓楼里，六个婚姻不幸的女人最终越界，走上了不忠的道路。改编自黑泽 R 的系列漫画。"},{"id":32515,"p":"/dauOWEXAN0ZdHdxm1s2AIIt0Vur.jpg","b":"/ytAgbDJJHKjRl5WIESX9W5by8XL.jpg","t":"舞蹈学院","r":7.304,"y":2010,"rd":"2010-05-31","hs":2.424,"d":24.613,"mt":"tv","o":"《舞蹈学院》是一部励志成长电视剧，讲述了一个丑小鸭通过努力蜕变城白天鹅的故事，充满成长带来的欢愉与疼痛。在塔拉的身上我们依稀可以看到为梦想奋斗的那个平凡而又小小的自己，经历过拼搏的汗水与欢笑，友情中的背叛与感动，爱情的苦涩与甜蜜。"},{"id":135929,"p":"/icrWgC8tqAIbNccPMxcbUNiWaLK.jpg","b":"/gzEaOcOe8goKkg6MTynKpBpPJBC.jpg","t":"消失的初恋","r":8,"y":2021,"rd":"2021-10-09","hs":2.886,"d":8.901,"mt":"tv","o":"青木觉得他爱上的女孩喜欢另一个男孩，而那个男孩则认为青木喜欢自己。为什么初恋总是这么复杂？"},{"id":32722,"p":"/kviE2G5B4X5SfuQOITDkKhyYepH.jpg","b":"/3GBkukPGWm8oC5kMUetR9UrEalL.jpg","t":"Angry Boys","r":7,"y":2011,"rd":"2011-05-11","hs":0.946,"d":2.414,"mt":"tv","o":""},{"id":154916,"p":"/pPrymNvM7IBCCOIAhgAbxskGo4x.jpg","b":"/cIv50iy1hTTRvjBOo6Xzs6kplQ4.jpg","t":"舞伎家的料理人","r":7.8,"y":2023,"rd":"2023-01-12","hs":3.178,"d":6.858,"mt":"tv","o":"由小山爱子的同名漫画改编，以京都花街为舞台，通过华丽的艺舞伎世界和美味料理，讲述和舞伎们一起生活负责她们料理的季代（森七菜 饰），与同样来自青森做舞伎的好友堇（出口夏希 饰）的生活日常。"},{"id":138436,"p":"/AqJIQMdC60UtuYzNKYEQbVnlpXQ.jpg","b":"/zQLYWgEaEun4mIxSJ3AFv9czXjs.jpg","t":"爱情盲选：日本篇","r":5.9,"y":2022,"rd":"2022-02-08","hs":2.809,"d":6.687,"mt":"tv","o":"在 Netflix 美国无脚本剧集《爱情盲选》中，单身人士想要别人爱上真正的自己，而不是外表，于是他们选择了一种不那么传统的现代约会方式，希望可以找到想要与之共度余生的另一半，而他们都是未曾谋面的陌生人。该节目获得了包括最佳虚拟现实类真人秀奖在内的 2 项黄金时段艾美奖提名。在没有外界干扰的情况下，单身男女会和几个潜在的爱慕者聊天，在回归现实世界后，情侣们开始筹划婚礼。婚礼越来越近，而他们很快就会认清两人在情感上的联系能否转化为真爱。藤井隆和板谷由夏将担任《爱情盲选：日本篇》主持人，带领观众见证社交实验节目的剧情走向。"},{"id":138385,"p":"/f8oGTkBS9MDGTZ3i2UOydF2adks.jpg","b":"/gOCfprqAiWyIARhAFcrseo4akZg.jpg","t":"美丽的他","r":7,"y":2021,"rd":"2021-11-18","hs":2.26,"d":5.03,"mt":"tv","o":"　　高中三年级的平良一成，长年饱受无法顺畅表达言语的「口吃」症状，从小就不被周遭接纳，总是孤单一人。父母买了一台相机给他，他便以此为乐，总是用相机随手纪录生活点滴，同时却也更加感受到自己对人生的失望。在进入高中最后一个阶段－新学期换班时，平良比以往更加紧张，在自我介绍时「口吃」更严重了，连自己的名字都说不清楚⋯⋯。而就在此时此刻，同班的清居奏走进教室，班上顿时一片肃然，化解了平良的危机。也因为这件事的关系，平良成了清居小团体的跑腿小弟，但他却没有一丝不悦⋯？！原来打从平良见到清居的那一刻起，他早已陷入爱情的深渊了。另一方面，班上的主要人物－清居，一直瞒着其他同学追逐着自己的梦想，却不小心被平良发现，从此成了「属于两人的秘密」。平良不禁开始思考，自己嚮往清居的这般心情，究竟是什么样的感情？自己也开始感到困惑。就在这时候，小团体的权位关系发生了变化，同时也让两人的关系出现了急剧翻转？！一场纯洁的初恋就此拉开序幕。"},{"id":210269,"p":"/cblnbx71mbFG5WE3yE9gCTNnFhq.jpg","b":"/702dDwsQLte5gSmV2cVEV6IQle8.jpg","t":"相扑避难所","r":7.779,"y":2023,"rd":"2023-05-04","hs":3.56,"d":9.064,"mt":"tv","o":"一名顽强而拼命的少年成为相扑手后，他那狂妄自傲的态度令相扑迷们为之疯狂，却让恪守传统的相扑行业大为不满。"},{"id":202411,"p":"/4XB5XW0WDn2PYoPpBzGfZMX7qml.jpg","b":"/t9i4Icf1LsGIgkpnokQaC4hzxLa.jpg","t":"Monarch: Legacy of Monsters","r":7.763,"y":2023,"rd":"2023-11-16","hs":5.174,"d":26.762,"mt":"tv","o":"在经历了哥斯拉对旧金山的袭击并幸存下来之后，凯特再次被一个惊人的秘密震撼。在巨大的威胁面前，她踏上环球冒险之旅，以了解关于她的家庭和神秘帝王组织的真相。"},{"id":31505,"p":"/qYogQkaGz7ejphzCf8EeylUuAKP.jpg","b":"/xrXqpJqjGTNrLAtYUomcHwCvlHg.jpg","t":"IRIS特务情人","r":7.5,"y":2009,"rd":"2009-10-14","hs":2.097,"d":16.924,"mt":"tv","o":"李秉宪扮演的国家安全局（NSS）机密要员贤俊总是因为工作而陷入到危险当中。国家安全部（NSS）要员金贤俊（李秉宪饰）和同事陈思宇（郑俊浩饰）是莫逆之交，却又同时暗恋着他们的上司崔胜熙（金泰希饰），之后贤俊和胜熙发展成了恋人的关系。同在国家安全局工作的恋人贤俊（李秉宪饰）和胜熙（金泰希饰）好不容易获得了假期，两人前往日本秋田旅游，欣赏美丽雪景。甜蜜的约会却因为要保护逃往匈牙利的朝鲜科学家洪丞龙而不得不中断。在匈牙利接到秘密任务的贤俊，因为成功暗杀朝鲜最高委员长而受到金素妍扮演的女杀手金善华的追击。在得知贤俊逃往日本时，本来是要暗杀贤俊的，但却因多次被贤俊相救而不由自主地被其所吸引，爱上了跟自己立场对立的NSS要员贤俊。后贤俊由于陈思宇（郑俊浩饰）的背叛，险些死于飞机坠毁。贤俊因为一个神秘的“声音”捡回了一条性命，也因此了解到了秘密组织“Iris”的存在，1年后，经历无数曲折的贤俊终于回到了国家安全局。在支持南北统一的民间组织“统一委员会”的成立仪式上，贤俊负责现场的安保工作，再次与反统一组织“Iris”不期而遇。"},{"id":157226,"p":"/hgBMHEYprs3ui3VKvIGvHEYo1Fn.jpg","b":"/kjBi1YxSOgp795ZQ2Gmd7FXumzc.jpg","t":"智友辛妮","r":6.877,"y":2024,"rd":"2024-07-09","hs":4.885,"d":14.592,"mt":"tv","o":"丈夫和兒子在神秘墜機事件中失蹤，一名居於日本京都的美國女子從此面對天翻地覆的人生。作為慰藉，她收到辛妮，那是她丈夫的電子公司所製造的一個新型家用機械人。"},{"id":47008,"p":"/5ofr2iEEImJ7TH7UsZdJeMzXzoh.jpg","b":"/oPLhHWou5HEB5dhbI2ZFuYQlSKw.jpg","t":"深夜食堂","r":8.1,"y":2009,"rd":"2009-10-09","hs":2.06,"d":16.008,"mt":"tv","o":"午夜 12 点，报时钟响起，城市的一隅，属于一家食堂的时间开始了。菜谱只有猪肉套餐，但你想吃的都可以点。这就是老板的经营方针。特殊的风格和怀念的味道，招来了不少的客人。大家喝着小酒，吃着自己钟情的食物，卸下一天的疲惫，谈论着遇到的趣事，或是独自品味忧愁。在食物的香气里，在深夜特有的幽静和食堂内的袅袅暖意间，一出出充满人情味的故事被娓娓道来。有悲有喜，暗合着食物的酸甜苦辣。人生百味，尽在这四方食堂间。"},{"id":72158,"p":"/azovU0lypxYKWE7ifTXamRGmtxB.jpg","b":"/cO9t6tDWtTZuA3w3e7khvsgiQPM.jpg","t":"樱兰高校男公关部","r":7.1,"y":2011,"rd":"2011-07-22","hs":1.537,"d":6.351,"mt":"tv","o":"　私立樱兰学院高中部的平民资助生藤冈春绯（川口春奈 饰）因寻找能够安静自习的地方而无意闯进了学院女生的伊甸园——樱兰高校男公关部。公关部以服务学校女生为宗旨，由6位美男组成。他们扮演着不同的角色，设定各种应景主题，讨女生欢心，为其营造优雅华丽的氛围。春绯对此毫无兴趣，且看不惯他们大少爷的作风，正欲一走了之，结果却不小心打碎了昂贵的花瓶，因此背上巨额债款，不得已女扮男装，成为了男公关部的一员。\n\n　　男公关部的成员刚开始只是对春绯的平民身份表示好奇和感兴趣，但在与春绯的接触中逐渐被春绯的天然和纯真所治愈。而春绯也发现了大少爷们性格的可爱和作为男性的可靠。他们互相影响着彼此，在一连串爆笑故事中，收获欢乐和友谊，也克服恐惧，甚至得到爱情。"},{"id":195192,"p":"/x5rqzyHUQiRApx3DTbI7DSyXs8P.jpg","b":"/aa3CjHPan4GdwGd6ttwivuToXY0.jpg","t":"正负之间","r":6.9,"y":2022,"rd":"2022-04-15","hs":1.963,"d":3.156,"mt":"tv","o":"鄭則守與傅理躬從小成為朋友開始，就再也沒有離對方太遠，一路從小學、國中、高中、大學到踏入社會，如今既是律師事務所的同事、也是住在對面的室友。沒想到維持20幾年的友情平衡意外動搖，這兩個原本處於天秤兩端的對等存在開始傾斜，悸動的心往彼端逐漸滑去，一發不可收拾..."},{"id":169561,"p":"/7pOQC149S2kIkzaNXsPDJNbuVe3.jpg","b":"/6wOBOnxNPsuACwppf2cRaybnBZ8.jpg","t":"只能亲吻不幸同学了！","r":7.4,"y":2022,"rd":"2022-04-22","hs":2.613,"d":5.66,"mt":"tv","o":"超不幸体质的大学生福原幸多遇到了与自己完全相反的超幸运体质的筱宫直哉。“只要和筱宫在一起，就不会发生不幸！”抱着这样的打算接近筱宫的幸多，因为一点误会二人作为恋人交往了。为了不让他人卷入自己的不幸，幸多一直伪装自己，与周围保持距离。然而从外表和内在都帅过头的直哉那里收到的甜言蜜语和温柔破坏力超群，幸多渐渐地不再是伪装的恋人了。"},{"id":203990,"p":"/qiukQ1XyAYuEQYb1ZP3xY6hXuaq.jpg","b":"/q9WmffEHcTB1c9rk4A4yjEyP5yP.jpg","t":"经典杯子蛋糕","r":7.4,"y":2022,"rd":"2022-06-13","hs":2.576,"d":5.484,"mt":"tv","o":"睡觉、起床、工作——生活只有这些的每一天、39岁的野末最近因只喜欢这些而选择做这些的自己感到一些忧郁。有点冷淡却很可靠的部下29岁的外川很担心那样子的野末。意外地，两人一起去了挤满了女孩子的薄烤饼店。从此时开始，外川为野末制定了抗衰老大作战。野末对连休息日都要为了自己而分出时间的外川渐渐产生疑惑…！？"},{"id":42296,"p":"/zjLqbUenKD3edK80Y1sn6JBi9ot.jpg","b":"/gpoNl0BP4siiXhqXysKH864FPWr.jpg","t":"最完美的人生终点","r":6,"y":2012,"rd":"2012-01-12","hs":1.037,"d":2.684,"mt":"tv","o":"本剧为山下智久宣布从NEWS退团单飞SOLO后的第一个工作。\n\n　　井原真人（山下智久 饰）是一位失去父亲且不情愿地继承“葬仪屋”家业的井原屋第五代传人。警察御用的这一民间葬仪屋所受理的都是一些“可疑”的尸体。井原真人及他的家人，还有因奇异事件结识的新手女警（荣仓奈奈 饰）一起，面对随着尸体而来的残酷社会现实。一边接触这些逝去的生命，一边发掘当代社会中就职难、过劳死、诈骗、杀害老人、欺负、自杀等严肃的问题。随着接触因各种原因而沉睡的尸体，真人等人开始面对自己的生活态度以及家人。最初一团散沙的家也渐渐团结了起来......"},{"id":210268,"p":"/yW8kxZO6QgZkk8Tm32BrVDPKDgv.jpg","b":"/g0UxlBGBBFTYgv4Gk2b3ZlZCjQa.jpg","t":"火燒御手洗家","r":7.3,"y":2023,"rd":"2023-07-13","hs":4.939,"d":23.653,"mt":"tv","o":"13 年前，村田杏子的母親被懷疑縱火燒屋，帶著她和妹妹離開了那個家。此後，母親後飽受身心折磨，杏子則深信母親是遭到誣陷，於是以家政婦身分潛入兒時的家，蒐集繼母作惡的證據。"},{"id":209648,"p":"/mtoexCKUZv15wjBBiUyF4aBrl0J.jpg","b":"/dDCBtiHEm8HnqP1Lx9q2kg2CZ1o.jpg","t":"好想告诉你","r":7.556,"y":2023,"rd":"2023-03-30","hs":3.846,"d":11.129,"mt":"tv","o":"黑沼爽子（南沙良 饰）是一名高一生，不知道为什么，很难跟班上同学打成一片，还因为一头黑色长发和苍白皮肤，被大家戏称是“贞子”。一名男孩却不理会谣言，主动和她做朋友，为她寂寞的校园生活带来希望，这名男孩正是风早翔太（铃鹿央士 饰）。他不仅个性风趣，还是全班的风云人物，大家都喜欢和他做朋友。认识了翔太之后，爽子慢慢对其他同学敞开心扉，也开始享受高中生活，但她对翔太的心情却逐渐起了变化。"},{"id":216228,"p":"/xeNrX8hbtobH1ZPKRxEgjBi4Zxr.jpg","b":"/xQy6a3OPZdW3I2YxmOahJHtASqk.jpg","t":"核灾日月","r":7.776,"y":2023,"rd":"2023-06-01","hs":4.306,"d":15.292,"mt":"tv","o":"该剧共有八集，描述日本核灾后人心惶惶的关键七日，并分别从政府、企业与冒险犯难的现场人员观点出发，透过严谨的资料搜集，真实还原事发经过，并尝试解答一个问题：“那天究竟发生了什么事？” 2011年3月11日下午2时46分，日本宫城县栗原市发生九级大地震，震度最高到达7级，距离三陆海岸130公里范围皆受重创。日本多个岛屿变成一片破瓦颓垣，一小时后，海中卷起15米高的海啸，瞬间吞没福岛核电厂，但那只是噩梦的开端。这场地震让核电厂的冷却系统失灵，危险重重，局面完全失控。"},{"id":210098,"p":"/jam2IoTtIT2z1iAUkKagGRx3stW.jpg","b":"/yeuK2pEl0rgUZ9Q7yttaRQMjjNc.jpg","t":"忍者之家","r":7.125,"y":2024,"rd":"2024-02-15","hs":4.426,"d":11.034,"mt":"tv","o":"一個關係不睦卻強大無比的忍者家庭在退休多年後，為了反擊一連串日益逼近的威脅，開始重操舊業執行起地下任務。"},{"id":210213,"p":"/bXMm8BGOo2lmEfQZfHrs5RTfL0Q.jpg","b":"/oilobjVpXlSaDDj67raoNqdHrfB.jpg","t":"噬亡村","r":7.6,"y":2022,"rd":"2022-12-28","hs":3.893,"d":15.836,"mt":"tv","o":"因为自己引起的事件而令女儿闭上心扉的警官阿川大悟带家人移居至乡下村落“供花村”，却发现了村里有小孩被吃掉的这个事实。在他为了向女儿赎罪而拼命与村民对抗的同时，自己也渐渐被内心潜藏的暴戾和疯狂吞噬。"},{"id":205988,"p":"/2aypmttZUQT83TNb730f1L07oFg.jpg","b":"/kzwMNc2nWfATUNbIzcwZyvUlCpe.jpg","t":"高良同学与天城同学","r":7.4,"y":2022,"rd":"2022-08-19","hs":2.483,"d":5.058,"mt":"tv","o":"作为班中显眼团体中一员的高良，以及属于普通小团体但每天都很积极向上的天城，虽然都在一个班里，但两人却没有任何接点，他们之间唯一的共同点是同为环境委员。某天，两人独自在一起除草的时候，天城猝不及防在高良面前表达了自己“喜欢”的心情。对自己的这份心意丝毫没一点自觉的天城正不知所措之际，高良却出乎意料地接受了告白。于是他们顺理成章地就交往了。然而，他们彼此对于情感的自我表达都过于笨拙，以至于两人之间产生了矛盾……！？"},{"id":46234,"p":"/8h56NWBnJspZrsRb2yaAaoWlp0m.jpg","b":"/goWGf6rnqEYiGGBxSxltTteVKzD.jpg","t":"胜者即是正义","r":8.5,"y":2012,"rd":"2012-04-17","hs":2.095,"d":12.835,"mt":"tv","o":"官司胜诉率高达100%却性格偏执的律师古美门研介，和坦率得有些鲁莽的后辈黛真知子这对“凹凸组合”一起解决疑难案件。"},{"id":46052,"p":"/xrn3UDlIU8yMnMTGw8N6I0hYJoU.jpg","b":"/le8QyslLxUVN5VeFLPoMPqfO1nm.jpg","t":"派遣女醫X","r":7.4,"y":2012,"rd":"2012-10-18","hs":2.817,"d":33.459,"mt":"tv","o":"劇情講述的是直言敢諫的派遣醫師大門未知子，討厭結群、討厭權力、討厭束縛，以其專業執照以及高超的技術作為武器，勇於挑戰白色巨塔封建體系的故事。"},{"id":210444,"p":"/7nUO0hBMAuJ5UZtLxCG4MG1QllF.jpg","b":"/usErsWavTbZD48pqyM4CWoc2ND5.jpg","t":"静雪","r":7,"y":2022,"rd":"2022-10-06","hs":2.774,"d":6.488,"mt":"tv","o":"高二的秋天，青羽紬的目光被在台上朗读作文的佐仓想的声音所吸引。在朋友的助攻下，两人终于在高三那年开始交往。然而，想却在毕业后一声不响地消失。八年过去，即使心里充满不解，紬也开始了自己的新人生。某天，紬在人群中发现想的身影，也得知他因病几乎失去听力的震撼事实。"},{"id":46127,"p":"/lfPg2GC0FgZ63xghEmAWPRL3cp4.jpg","b":"/ymGys3dYgZQONQMaxwDg275REZX.jpg","t":"麻辣教师","r":7,"y":2012,"rd":"2012-07-03","hs":2.297,"d":16.936,"mt":"tv","o":"曾经名震湘南，号称史上最强暴走族鬼爆二人组，而今随着年龄增大也尘埃落定。与恋人小渚的恋情进入稳定期，弹间龙二（城田优 饰）经营一家咖啡餐厅，悠然度日。好搭档鬼冢英（AKIRA 饰）吉浪荡周游，经历了一番阴差阳错的事件后竟然被明修学苑的理事长樱井良子（黑木瞳 饰）所录取，成为一名“光荣”的教师，而他所负责的班级则是令全校教职员工最为头疼的2年4班。这里云集了一群超级问题学生：堪称军师的全国模拟考专员菊地善人（高田翔 饰）、全世界5个智商超过200天才少年之一神崎丽美（本田翼 饰）、深受理事长宠爱的孙子和久井茧、备受欺负企图自杀的懦弱少年、集中对抗教师的幕后主使相泽雅（川口春奈 饰）等。当然还有不断为鬼冢制造内山田主任（田山涼成 饰）之流。特立独行的鬼冢该为这个迂腐绝望的教育体系带来怎样的冲击？"},{"id":214483,"p":"/3v9suVc6aTmc9Xz2HXmwXi5pFHu.jpg","b":"/xYpCzpS9LHyF9svvF5HJVISr9KZ.jpg","t":"糖果色的恋爱反论","r":7.2,"y":2022,"rd":"2022-12-15","hs":3.087,"d":8.395,"mt":"tv","o":"这部作品描述了周刊杂志《DASH!》的记者尾上智和暗中视为对手的楮木源氏之间的关系。 Onoe 决定在他调到的监视队中与 Kaburagi 组成二人组。两人屡次发生冲突，但随着一起追案，他们开始担心对方。"},{"id":45938,"p":"/vICuYewpHwf9y0Tm4XWujkoVcrc.jpg","b":"/hGoHHZ3ULY0Cktcsruobb4tIDTF.jpg","t":"富贵男与贫穷女","r":7.1,"y":2012,"rd":"2012-07-09","hs":2.028,"d":11.8,"mt":"tv","o":"在全球经济不景气和经济持续低迷的大环境中，有这样一群人，从一居室的公寓或自家车库开始创业，通过网络游戏、应用软件和网上购物等与IT相关的事业在几年内就名利双收，就像著名网站Facebook的创始人马克·扎克伯格一样。而另一方面，2011年日本的大学生就业率达到了史上最低，虽然2012年情况多少有些改善，但还是有很多人不能如愿工作或进入期望的企业，即使是名校出身，仍旧需要面对找工作的难题。\n\n日向彻（小栗旬饰）由于成长经历在性格方面有所欠缺，高中便辍学创业的他，因自身的超高天分与各种机缘巧合而成为身价百亿的IT企业NEXT INNOVATION社长·。而女主角夏井真琴（石原里美饰），为了将来而不断学习并考取各种证书，明明一直在努力却成了到哪里都不需要的人，东京大学理学部毕业却一直没找到工作，因为泽木千寻这个名字而误打误撞进入了日向的公司。两人在摩擦与碰撞中都因对方有所改变。日向彻的创业伙伴朝比奈恒介（井浦新饰）与他的妹妹朝比奈耀子（相武纱季饰）也是故事中的事业线与爱情线中的重要角色。这是一个有关创新，有关梦想，有关爱情的清新的夏季日剧，男女主角从生活方式到价值观都风马牛不相及的这段恋爱，究竟结果如何。"},{"id":201053,"p":"/njF9rbifcpq0sPZ6UwJpKSL19Ed.jpg","b":null,"t":"貓物語（黑）","r":6.864,"y":2012,"rd":"2012-12-31","hs":0.125,"d":0.17,"mt":"tv","o":"這是優等生之中的優等生‧羽川翼，與不久前跟怪異相遇的少年阿良良木曆，所編織的一個故事。就在《傷物語》事件之後和《化物語》事件之前的時間，翼遇上了障礙貓，並因為生活上的各種壓力而成為了黑羽川。相對於未來安穩的狀態，這絕對是一段充滿傷痛的歷史……"},{"id":215197,"p":"/yus1blI1r6rZbwuKfbNXqPPLy7W.jpg","b":"/xcs4Ud9FOPEcGqA6FLTpUC0AL6f.jpg","t":"重启人生","r":8.797,"y":2023,"rd":"2023-01-08","hs":3.03,"d":6.116,"mt":"tv","o":"近藤麻美（安藤樱 饰）是个任职于地方市役所、生活非常平凡的33岁单身女性。某天一睁开眼，麻美发现自己居然带着记忆穿越到过去，人生更是从呱呱坠地的零岁重来一遍！意会过来的她，想起死后世界的引路人，以及自己希望再投胎为人类而选择一边积德、一边重新过上同样的人生。亲情、友情、恋情… 第二轮平凡的人生，开始！"},{"id":219586,"p":"/sMOvn51Lkm8KjDQBkQdy8x1OTv0.jpg","b":"/g9manUyhWyttwLUN4MAMrdfauTI.jpg","t":"愛在記憶凍結時","r":7.2,"y":2023,"rd":"2023-02-17","hs":2.151,"d":3.039,"mt":"tv","o":"插畫家奧澤律與銷售員池上郁哉在咖啡廳認識後便陷入熱戀，原本幸福快樂的日子，卻因為一場意外變調……律不幸地喪失了對郁哉的記憶，郁哉也選擇隱瞞兩人曾交往的事實，重新一起生活。為了喚起回憶，律與郁哉開始重溫過去的愛情足跡，苦甜交織的往事也漸漸浮現，這對昔日戀人還有機會再次相愛嗎？"},{"id":221416,"p":"/4j3TXDps28ZVsWOOQ7Ykb3jRLnz.jpg","b":"/qXd2fqz9KdL8BOtzXU4C1LlLU5T.jpg","t":"奇迹","r":8.1,"y":2023,"rd":"2023-08-22","hs":2.959,"d":5.82,"mt":"tv","o":"本劇改編自同名原作小說。講述一名渴望成為醫生的白宗易，被迫將受傷的歹徒范哲睿帶回自己的家照顧。隨著時間的推移，兩人逐漸熟悉並相互墜入愛河。然而，因為一場歹徒之間的衝突，宗易代替哲睿承擔罪責，最終被關押在監獄中。這種分離讓他們痛不欲生，也導致他們的朋友艾迪和陳毅走上各自的道路。四年後，命運再次將這四個人匯聚在一起。為了重新找回幸福，他們必須面對過去的錯誤和懊悔。"},{"id":64793,"p":"/sWKLVw1ZEiH1Y3mOCTxjIyj14ug.jpg","b":"/GcQzT417I57IlzFuRJ7dhxswcQ.jpg","t":"一吻定情","r":7.308,"y":2013,"rd":"2013-03-29","hs":2.622,"d":23.122,"mt":"tv","o":"　　在高中的入学典礼中，一年F班的相原琴子（未来穗香 饰）一直偷偷暗恋着一年A班的入江直树（古川雄辉 饰）。在一天晚上收音机说将会有流星雨许愿后，终于鼓起勇气，写了情书向直树告白。不料却换来直树一句 “我讨厌笨女人” 的无情的拒绝。并且被拒事情让全班同学都知道，让她非常难过。打算从此忘记直树的琴子，有一天新建的家却因为被流行砸到而毁。于是只好寄住在父亲相原重雄学生时代的朋友家。没想到，父亲朋友竟然就是直树的父亲。这就意味着琴子要开始和直树共处一家。琴子和直树这对冤家，还有对直树抱有强烈的嫉妒心，一心一意喜欢琴子的池泽金之助（山田裕贵 饰），到底能上演一段如何爆笑的青春之歌呢？"},{"id":218038,"p":"/9RvSRRekl3uX7pw3P7cnTLqGzEY.jpg","b":"/zkkGQF3M12xVz3Yr3FY6Bh0ve4o.jpg","t":"VIVANT","r":7.3,"y":2023,"rd":"2023-07-16","hs":3.779,"d":10.617,"mt":"tv","o":"TBS日九新剧《VIVANT》由《半泽直树》导演福泽克雄执导，堺雅人、阿部宽、二阶堂富美、松坂桃李、役所广司等豪华卡司共演。是敌是友？是友是敌？冒险就此展开！"},{"id":230735,"p":"/lsSZMSJ76SO130dkkgGFet5gosJ.jpg","b":"/1NDBda28YKdjYvo4PlGrzaZ9qjB.jpg","t":"體感預報","r":7.771,"y":2023,"rd":"2023-08-11","hs":3.74,"d":10.321,"mt":"tv","o":"人氣爆棚的帥哥氣象預報士瀨崎瑞貴，出乎意料是名暴君。走投無路的色情漫畫家棚田葉，對這個事實有切身的體會，因為他們倆人是同居關係，他不僅天天幫瀨崎煮飯打掃，還要照顧他各方面的需求！相對的瀨崎會保障他的食衣住，但更重要的是『棚田必須對瀨崎言聽計從』..."},{"id":90296,"p":"/mtxnGpzY489rQbtV1WAAsFptr2c.jpg","b":"/fGhZTONMDkwSaE5V4FDxf26uenl.jpg","t":"东京罪恶","r":7.883,"y":2022,"rd":"2022-04-07","hs":3.808,"d":14.663,"mt":"tv","o":"本剧松散改编自美国记者Jake Adelstein记录了东京警视厅辖区内各事件第一手资料的同名纪实文学。故事发生在90年代末，Jake Adelstein每天都会进入东京霓虹灯下的阴暗世界，在那里，一切都并非表面呈现的样子。而东京扫黑组的警探Hiroto Katagiri，对于Jake来说有着父亲榜样般的地位，他帮助Jake在警察和有组织犯罪世界之间那条纤细且往往不稳定的界线上前进。"},{"id":55925,"p":"/m5kpwUaZH1EpClrBbkruvzCsNU9.jpg","b":"/i3VsZ816Hf6z96REOohkwxCWj4z.jpg","t":"半泽直树","r":8.2,"y":2013,"rd":"2013-07-07","hs":2.524,"d":20.316,"mt":"tv","o":"在泡沫经济时期，进入东京中央银行的银行职员半泽直树一边同银行内外的“敌人”斗争，一边贯彻自己的信念“不能像机器一样对待身边的人”，对待恶人要“以牙还牙，加倍奉还”。"},{"id":233452,"p":"/t99V8i7ew8tfO8UFh8mSaTy9J4t.jpg","b":"/eYcm5SRiSka8x8j5iJU1YdZdRkR.jpg","t":"无法传达给你","r":8.5,"y":2023,"rd":"2023-09-27","hs":3.334,"d":7.696,"mt":"tv","o":"倭斗(前田拳太郎饰)和架(柏木悠饰)是青梅竹马，和成绩优异且外表帅气的倭斗相比，架不仅连成绩中等都算不上，外表也是普普通通。 虽说两人是从小到大的好友，架却只把一直非常关照自己的倭斗当作是“大好人”。但在放学后的教室里，被架问到「有没有喜欢的人」的倭斗，竟然低喃着「架」的名字ーー⁉️友情以上恋人未满⁉︎"},{"id":64293,"p":"/dI4mTeg70pnc1tK0UojglRxY5Zf.jpg","b":"/wyhdZ8bYfIOCNmbLWHeMT6CkZQa.jpg","t":"裸夏","r":7.182,"y":2013,"rd":"2013-07-08","hs":1.732,"d":7.196,"mt":"tv","o":"该剧讲述了在海之家和香里奈及户田惠梨香展开三角恋情。摄影师三厨朝日（山下智久饰），一直以成为有名职业摄影师为目标，却只在海边小镇的照相馆工作，为当地的婚礼及学校活动拍照，毫无人气。\n\n某天，千代原夏希（香里奈饰）来到该小镇，作为名厨的她是东京人气意大利餐厅的店长，而她和快将结婚的男友分手的决定时刻刚好被朝日拍下，二人以最难过不幸的事故而认识。失意的夏希为了疗伤在海边小镇住下，在朝日前辈经营的海边民宿中当厨师。\n\n同时，谷山波奈江（户田惠梨香饰）是朝日自高中以来的冤家，二人绝不考虑对方感觉，有话直说，是关系最亲近的存在，她虽然一直对朝日抱有好感，但也知道他的心中还有突然离去的前女友一仓香澄（长泽雅美饰），深知自己不能战胜的波奈江只有继续单相思。\n\n一个等待失踪女友的痴心男，一个在结婚前被逃婚的苦情女，因为同是天涯沦落人而急促接近，加上一直暗恋但无法表明心意的后辈，一男两女的三角关系，在这个夏天於海边闪耀。到底香澄失踪的真相为何？三人最终情归何处"},{"id":262243,"p":"/7ViUa7BwIFbAKbUBGbfKhugvAML.jpg","b":"/4Mkc0grDlt05aAyirBCuZB6rKU.jpg","t":"假面骑士铠武","r":10,"y":2013,"rd":"2013-10-06","hs":2.102,"d":11.843,"mt":"tv","o":"铠武活跃的舞台是在一个新兴都市。以巨大企业为核心，经济十分繁荣，然而却有种闭塞的感觉，于是年轻人通过跳街舞驱散沉闷的气氛。在这些年轻人中间，暗地里流行着一种通过lock seed召唤小动物Invase，并让它们互相战斗的游戏。这些小动物Invase在游戏进行中会从打开的“异世界之门”现身，然而通往“异世界”的门却开始在世界各地开启，招来了威胁人类的危机。\n\n　　从异世界出现的怪物究竟是？它们的目的是？\n\n　　假面骑士铠武将如何拯救全人类的危机？他的对手骑士的命运会是？在混沌的现代社会，为贯彻信念而战，简直就是假面骑士的战国时代！用鲜艳的水果lock seed变身，厚重感满溢的骑士战斗要开始了!"},{"id":249906,"p":"/bL6mclDqqaxIvKzsclkAinsJFTr.jpg","b":"/p5x2Y2Q6TiIQFbKcEDv63hYndmR.jpg","t":"地面師","r":6.8,"y":2024,"rd":"2024-07-25","hs":4.777,"d":13.672,"mt":"tv","o":"一群地面師聽聞某塊黃金地段價值上看 100 億日圓，於是決定無所不用其極，展開他們極具野心的騙局。"},{"id":61815,"p":"/y5BDBMC1EZ0JwEiglbyz6jT0p6l.jpg","b":"/3wKo4cHtBApriocvAVaBrjjRrKT.jpg","t":"Babylon","r":6.6,"y":2014,"rd":"2014-11-13","hs":1.902,"d":8.264,"mt":"tv","o":""},{"id":256220,"p":"/cSS7pWVGyyPvUOGOAG39R42vAWF.jpg","b":"/ssSeYr4YOGCKZwX89YIBZ1dXLAF.jpg","t":"夏日咖啡男友","r":8.4,"y":2024,"rd":"2024-07-09","hs":3.654,"d":6.795,"mt":"tv","o":"一群男生同居一個月，共同經營行動咖啡車來培養感情，同時也希望能遇到真正適合自己的男友。"},{"id":255853,"p":"/fISuBrD4MSN2xXIEP53lCy95CvP.jpg","b":"/mFdg4E8O2n0AHgMeBkwA8tKkZZr.jpg","t":"聽見向陽之聲","r":8.2,"y":2024,"rd":"2024-06-26","hs":4.766,"d":13.564,"mt":"tv","o":"講述了大學1年級學生杉原航平自從患了重聽症之後，變得與人保持距離，獨自安靜地生活。就在這時，他遇到了性格開朗耿直的同級生佐川太一。航平給餓著肚子的太一送了便當，以此為契機，太一接受了航平需要的記筆記服務。太一漸漸踏入航平的內心，航平不知不覺中感到很舒服。兩人笨拙的心通過記筆記慢慢連線了起來…"},{"id":231281,"p":"/3wTT1tawsEmzwRCxBmh52f4rlpN.jpg","b":"/t6zRDkkxUoXl8IVeE1AP2b8ijdw.jpg","t":"爱过之后来临的","r":7.478,"y":2024,"rd":"2024-09-27","hs":4.241,"d":9.845,"mt":"tv","o":"改编自孔枝泳同名小说《爱过之后来临的》。剧情讲述在日本留学的红（李世荣 饰）与润吾（坂口健太郎 饰）在经历了令人心碎的爱情与分离五年后，在韩国重逢时展开的宿命爱情故事。"},{"id":272512,"p":"/zBdG8u5qaXB47128Gt5slsCL3xv.jpg","b":"/oWTWIOAH0sof449XFIwa3lgyFpS.jpg","t":"未成年","r":8.8,"y":2024,"rd":"2024-11-05","hs":3.85,"d":7.692,"mt":"tv","o":"講述了對他人漠不關心的優等生·水無瀨仁（本島純政 飾），破天荒地為了不與班裏的問題兒童·蛭川晴喜（上村謙信 飾）扯上關係而過著學生生活。但是有一天，水無瀨在學校外麵偶然看到了被父親打得遍體鱗傷的蛭川。意外地知道了秘密的水無瀨，為了不讓關係進一步深入而與蛭川保持距離，但是和在學校時完全不同的蛭川的樣子在腦海中揮之不去。"},{"id":239137,"p":"/frIYn6TJy4bFi4xh6zktfv4rQ8l.jpg","b":"/1aUZEebBamWzkrZ2fqqbPjMo1Mt.jpg","t":"宛如阿修罗","r":7.9,"y":2025,"rd":"2025-01-09","hs":3.47,"d":3.915,"mt":"tv","o":"在 1979 年的东京，四名性格各异的姐妹发现年迈父亲的婚外情，致使她们快乐的表面逐渐崩溃，压抑的情绪也渐渐决堤。"},{"id":276903,"p":"/vnGjkOA1cyvBo4Av8S5x738Rr7x.jpg","b":"/bVc0t8e4EZU7GroYu35x6UYw7SW.jpg","t":"热点","r":8.3,"y":2025,"rd":"2025-01-12","hs":4.278,"d":6.12,"mt":"tv","o":"在日本引以为豪的富士山山麓山梨县的某个小镇里，主人公·远藤清美（市川实日子 饰）是在商务酒店工作的单身母亲，某日意外地遇到了外星人，故事由此展开。如果她是一个单纯少女，她将与外星人建立友谊，为正义与巨恶战斗…的青春冒险剧即将开始，不过，经历了世间酸甜苦辣的成年人清美，在不得罪外星人的水平上请求其解决她工作和私人生活中的小事件……"},{"id":69090,"p":"/6fXgldUZa5lDUPxUGh7rLpqWIPk.jpg","b":"/r4FLyzU6rXvII0r9RfLqB20n6ht.jpg","t":"東京大審判","r":6.4,"y":2016,"rd":"2016-12-12","hs":2.156,"d":9.192,"mt":"tv","o":"第二次世界大戰結束後，來自同盟國的 11 名法官，負責在氣氛緊繃的國際審訊中裁決日本戰犯的命運。"},{"id":70187,"p":"/lkG5V0CivnXohzMfmdWdHtn1zxD.jpg","b":"/baxn6x3kgBejQABj3BQ5rurTnHp.jpg","t":"天皇的御厨","r":7.4,"y":2015,"rd":"2015-04-26","hs":1.988,"d":8.347,"mt":"tv","o":"故事发生在20世纪初，出生于福井秋山家的次男笃藏（佐藤健 饰）并不像哥哥（铃木亮平 饰）那样成为令人羡慕的律师，他鬼点子多多，却干什么都没有长性，令父亲周藏（杉本哲太 饰）。好不容易给他说了一个上门女婿的亲事，起初还任劳任怨并且和妻子俊子（黑木华 饰）情投意合的笃藏，终于不满平凡无聊的生活，转而跟随军队的田边军曹（伊藤英明 饰）学起了料理，更不惜和岳父决裂跑到东京学习料理。在此期间，宇佐美（小林薰 饰）、五百木（加藤雅也 饰）等人的出现推动着笃藏命运的改变。他专心修炼料理技术，朝着光辉的未来前进……"},{"id":30876,"p":"/a0h3O93cIGjaWpDrhgS95iDw9lX.jpg","b":"/6m5fRynQx6V3o9hAezj1APlGiXT.jpg","t":"獻給阿爾吉儂的花束","r":8.3,"y":2015,"rd":"2015-04-10","hs":1.37,"d":3.667,"mt":"tv","o":"现年28岁的白鸟咲人（山下智久 饰）供职于名为“Dream Flower Service”的鲜花配送中心。他有着天使般纯洁无邪的笑容，可是却只拥有相当于6岁儿童的智商。同事中有不少在少管所待过的青年，不过以柳川隆一（洼田正孝 饰）为代表，大家却并不歧视咲人。某天，在送花时白鸟和望月遥香（栗山千明 饰）发生误会。得知真相后，在脑生理科学研究中心任研究员的遥香决定帮助白鸟实现他的梦想，那就是变成一个“聪明人”。此前，她所在的团队已在小白鼠阿尔吉侬的智力提升实验上获得前所未有的成功，白鸟和逃跑的小白鼠无意中邂逅，他的命运即将发生不可预测的转变……"},{"id":63648,"p":"/lGUASZgSvtonrgak5zslbQSDk3u.jpg","b":"/aIp7pcM5h9u8CJ2RAnL9yiBVtBi.jpg","t":"死亡笔记(电视剧版)","r":7.4,"y":2015,"rd":"2015-07-05","hs":2.625,"d":18.053,"mt":"tv","o":"平凡的大学生夜神月（洼田正孝饰）跟在警视厅搜查一课上班的父亲夜神总一郎以及妹妹妆裕共同生活。某天，他捡到死神丢落在人间的笔记本，名字被写在这个本子上的人就会真的死去。开始，夜神月只是当成玩笑，把威胁好友鸭田的佐古田的名字写了上去，但是佐古田真的死掉了。佐古田的死让很多人感到高兴，而月也产生了一种奇妙的感觉。之后，月使用笔记的力量不断杀死罪犯，引起了国际刑警组织的注意，国际刑警组织邀请神秘的名侦探L（山崎贤人饰）来到日本，同夜神总一郎等人共同展开调查。从此，夜神月与L展开了生死对决。"},{"id":65584,"p":"/yCrRmVqr4HL1aJr7zhQ3npgDVm7.jpg","b":"/zYMckxyWu600DHPQHf3VzDC0ifz.jpg","t":"内心之衣","r":8.111,"y":2015,"rd":"2015-09-02","hs":1.48,"d":4.275,"mt":"tv","o":"該劇講述了大學時代研究纖維布料的奼女在東京銀座的高級內衣製造商就職後逐漸成長的的故事。富士電視台方面的製作人關口大輔表示啟用桐谷美玲的原因為是她能夠表現出日本現代女性的颯爽之美，同時能夠很好地演繹出成長過程中的苦惱。"},{"id":66647,"p":"/nMjIzMTjjio7CIpPuL17f0l6n1o.jpg","b":"/9f0tJBX1MtYkMNZwkruvLgLM8Zw.jpg","t":"雙層公寓：都會男女","r":7.7,"y":2015,"rd":"2015-10-12","hs":2.223,"d":11.162,"mt":"tv","o":"六張新面孔，這群男女在同一個屋簷下開始一起生活。他們共同擁有一棟豪宅和一部車。如同以往，本節目寫實，全無腳本。"},{"id":69407,"p":"/Ha2tpmrhgQhruNElxZmFNXLqPk.jpg","b":"/2U9KE5jq2qwu8DPPvF65Wdim7y9.jpg","t":"掟上今日子的备忘录","r":7.64,"y":2015,"rd":"2015-10-10","hs":1.733,"d":6.01,"mt":"tv","o":"不幸的青年隐馆厄介（冈田将生饰）经常被卷入各种事件，而且总被当成犯人，为了自我保护他不得不雇用侦探，从而认识了“忘却侦探”掟上今日子（新垣结衣饰）。身为侦探的掟上今日子记忆只能持续一天，第二天就会把所有推理忘却，正因为这个原因，她必须要把事件当日解决，由此成为了史上最快速结案的侦探。厄介爱上了这样的今日子。从此以后，两人一起卷入了各种不可思议的案件，在解决案件的同时，也在为仅有短暂记忆的恋爱而奋斗。"},{"id":64280,"p":"/eLWQwyn9Fxeb4Es535tLDEBX1Xp.jpg","b":"/te7rZQY6FDb4xEORz0Bv0a04GUk.jpg","t":"朝5晚9：帅气和尚爱上我","r":7.2,"y":2015,"rd":"2015-10-12","hs":1.863,"d":7.124,"mt":"tv","o":"一位崇尚西方文化、生活模式的29岁英文老师润子，梦想着自己将来在国外工作、生活，但此时却因为家人的坚持，而被迫去相亲。更令人意外的是，对方竟然是个和尚。对于润子的工作、梦想，和尚星川高岭一直抱持着否定的态度，也许他只是单纯的爱泼冷水。连性观念也无法有所共识的两人，彷佛处于两个不同的世界。"},{"id":66660,"p":"/tO8DN0VK82Zu5DS8drllzJlZOQK.jpg","b":"/sVHiSbHpnsFVqJXkQRWkbSNhKcO.jpg","t":"火花","r":8.2,"y":2016,"rd":"2016-06-02","hs":2.393,"d":12.129,"mt":"tv","o":"這部戲劇影集改編自芥川獎得獎小說，描繪從喜劇中找尋意義的年長喜劇演員和年輕同行兩人間的友誼和衝突。"},{"id":65693,"p":"/651V944nJJePplsYTA6yH5uZgAD.jpg","b":"/ddk2Y4lPYSxqM7v7E7UA19bJTx8.jpg","t":"起床啦","r":6.8,"y":2016,"rd":"2016-02-12","hs":2.383,"d":12.014,"mt":"tv","o":"女子高中生吉川菜绪（福原遥饰）的父母要搬到乡下照顾爷爷，但她为了完成剩下的半年学业只得留下来一个人生活，因为受不良中介欺骗，菜绪被迫与同校的上原久志（白石隼也饰）同居一室。"},{"id":67355,"p":"/nM4fxhLmyZ7Yst9lvHXzPWGVfkG.jpg","b":"/pJCOoW6LO877M93u7AFYfAXkwot.jpg","t":"有喜欢的人","r":7.75,"y":2016,"rd":"2016-07-11","hs":1.871,"d":6.488,"mt":"tv","o":"故事背景是在一间海边的餐厅，主角樱井美咲（桐谷美玲饰）是一位年轻的女甜点师，虽然她全心全意地投入工作，甚至还因而放弃许多恋爱机会，但最后却被解雇了。沮丧的她在找寻新头路时，巧遇上了高中初恋对象柴崎千秋（三浦翔平饰），后来就到他所经营的餐厅工作、并居住在他家中。对于千秋有所留恋的美咲，因为有这个机会而感到很高兴，然而却也意外和千秋的二弟柴崎夏向（山崎贤人饰）、三弟柴崎冬真（野村周平饰）有后续一连串趣味又复杂的发展…究竟美咲是如何和这三兄弟朝夕相处的呢？"},{"id":68293,"p":"/v0WySQg8v5n9z9NEIx8pnPEitFn.jpg","b":"/nZUBxOl8PCQYxc9uQT4gn8byuGw.jpg","t":"逃避虽可耻但有用","r":7.849,"y":2016,"rd":"2016-10-11","hs":2.382,"d":11.954,"mt":"tv","o":"25岁的森山实栗，单身一人，研究生毕业却没有找到正式工作，只能做合同工，随后又被解雇，正处在无业状态，无人问津，居无定所，饱尝生活的辛酸。实栗的父亲实在看不下去，作主让她到35岁的单身白领津崎平匡家帮忙做家事。实栗把津崎照顾得无微不至，得到了他的信任。然而，因为父母要搬到乡下，实栗不得不辞职。就在上班的最后一天，对未来充满不安的实栗，突然对津崎说“像就业一样结婚如何”。做事严肃认真的津崎经过一番思索，决定与实栗签订合同，同意结婚。二人对周围人保密，开始了“雇主=丈夫”“雇员=妻子”的婚姻生活。没有任何爱情的两人住在同一屋檐下。慢慢地，爱幻想的女子和大龄处男彼此产生了微妙的感情。"},{"id":68952,"p":"/gXZYK6Ywnw2x8sMdwSzJ83Gt2Dd.jpg","b":"/9K8i1iKKZ8q2LdFTdChFHiVS8n.jpg","t":"校对女孩河野悦子","r":7.3,"y":2016,"rd":"2016-10-05","hs":1.522,"d":4.145,"mt":"tv","o":"从小就对时尚极感兴趣的河野悦子（石原里美 饰），一直梦想着能够成为顶尖时尚杂志《Lassy》的编辑。经过屡战屡败的面试后，她终于如愿以偿被《Lassy》所在的出版社景凡社所录取，然而却是被安排到了无生趣的校阅部担任校对工作。部长茸原（岸谷五朗 饰）所描绘的美好蓝图让河野看到一丝希望，她以自己特有的方式投入到校对工作中来，这期间不可避免和校阅部资深工作人员藤岩（江口德子 饰）以及景凡社责任编辑贝冢（青木崇高 饰）乃至作家发生冲突，然而执拗的女孩却最终影响身边的每一个人。当然在这一过程中，命中注定的那个人（菅田将晖 饰）也出现在了河野的身边……本片根据宮木あや子的同名原作改编。"},{"id":292941,"p":null,"b":null,"t":"ダンガンロンパ3 -The End of 希望ヶ峰学園","r":7,"y":null,"rd":"","hs":0.066,"d":0.177,"mt":"tv","o":""},{"id":92408,"p":"/90vOo0UYXCMFpFNp6OEO6J583x.jpg","b":"/o62D8whn8AyVCs84ulFzF2VW7XY.jpg","t":"深夜食堂：东京故事","r":7.816,"y":2016,"rd":"2016-10-21","hs":2.448,"d":12.908,"mt":"tv","o":"在一间朴实无华的日本餐厅中，几名食客因为对于特定菜品的钟情而建立了一种简单而深刻的心灵之交。"},{"id":69857,"p":"/rPASqkuasSH2mS2ZBkTVQ8SjtYs.jpg","b":"/xeRGQy6xv77VAsrf1ggXr78MePW.jpg","t":"四重奏","r":8.2,"y":2017,"rd":"2017-01-17","hs":2.41,"d":10.838,"mt":"tv","o":"　　匆忙浮躁的都市中，四个与音乐相关的男男女女看似偶然般地邂逅了，他们分别是第一小提琴手卷真纪、大提琴手世吹雀、中提琴手家森谕高以及第二提琴手别府司。仿佛是对音乐的共同志向，他们组建了名为“Doughnuts Hole（甜甜圈洞）”的四重奏乐队，暂时落脚于别府家位于轻井泽的别墅，过起了与世隔绝的人生。然而四个人终究无法超脱世俗存在，除了最基本的吃饭问题，每个人似乎都被各自的秘密所牵扯纠缠。其中雀与真纪“邂逅”的原因，恰恰正是因为真纪丈夫的不辞而别。 雪花飘落，寒风萧瑟，四重奏的悠扬旋律荡涤且治愈着他们每一个人的心。"},{"id":70781,"p":"/uDNxNevSXsEo9YtnnQ6ou5r4y9G.jpg","b":"/mNR3IRfm4fw7cAEKcvHGa9Pc8lq.jpg","t":"武士美食家","r":7.8,"y":2017,"rd":"2017-03-17","hs":2.096,"d":7.579,"mt":"tv","o":"甫退休的武藉由探索內心的武士精神，並品嚐自己真切喜愛的食物，重新發掘對美食與生命的熱情。"},{"id":282464,"p":"/9Gp83H3Gsc3zxPr1ApXrgimuyYJ.jpg","b":"/zRiGmAvVBm5Nmb2kVDQ6U7tnqQd.jpg","t":"魔卡少女樱 透明牌篇","r":8.2,"y":2018,"rd":"2018-01-07","hs":2.162,"d":7.203,"mt":"tv","o":"故事描述女主角小樱（木之本樱）与男朋友小狼（李小狼）和其他同学从小学毕业后升上初中的故事。\n\n在一次小樱做梦梦到53张樱之卡上面的图案都消失了，一名神秘人物出现之后库洛牌都碎掉了，\n\n小樱从这个梦醒来翻开封印之书发现库洛牌都变成透明的了!\n\n在与知世、小狼和艾力欧的讨论下，小樱重新踏上了收集透明牌的故事。"},{"id":70873,"p":"/n1IKAn4xuN4ISN7zyW0r3nE4Oey.jpg","b":"/mrobi1ISl8XvrhX4KAu07tlKiIi.jpg","t":"我命中注定的人","r":5.3,"y":2017,"rd":"2017-04-15","hs":1.634,"d":4.352,"mt":"tv","o":"《我命中注定的人》，為日本電視台聯播網於「土十」時段播出的連續劇。由龜梨和也主演。 2017年4月15日首播"},{"id":69864,"p":"/nYBOS6hekFriElnPsXzT1FmP61Z.jpg","b":"/dbYQ2SeH94M0sR64qCIqCANVglF.jpg","t":"双层公寓：夏威夷","r":7.4,"y":2016,"rd":"2016-11-01","hs":2.036,"d":7.942,"mt":"tv","o":"　　湘南、东京和转移舞台的阳台小屋。接下来的舞台是…夏威夷！聚集在这个美丽的岛上不认识的男女6人的日子是…？准备了蓝色的天空和蓝色的大海。没有剧本的青春再次开始。"},{"id":73325,"p":"/yjGuY2dYRNW9Str0wGYs8YtRoRD.jpg","b":"/qyIImhYkjtOI1uacgAcqfBgoHQg.jpg","t":"她们的百万日元","r":7.1,"y":2017,"rd":"2017-04-07","hs":2.339,"d":10.032,"mt":"tv","o":"五位美丽神秘的女性搬来与落魄小说家慎同住；作家打理她们的日常起居，以此换取可观的月薪。"},{"id":139653,"p":"/j5wleNH0wSETDRfXErqGQvXW06Q.jpg","b":"/fq7KRio375bJznT2R0YNsE3gKu0.jpg","t":"假面骑士创骑","r":7,"y":2017,"rd":"2017-09-03","hs":2.349,"d":10.139,"mt":"tv","o":"在火星发现的神秘箱子――“潘多拉魔盒”打开的瞬间，巨大的墙壁突然出现！故事由此开始。被称为“天空之墙”的墙壁把日本列岛分割为三部分，并由此诞生了各自的首都「东都」「西都」「北都」。 其中在“东都”有被称为Smash的未确认生命体出现并暗中把人类逼入绝境。挡在Smash面前而出现的，是一位青年，其腰上戴着腰带、 手上握着不可思议的瓶子 。「变身！」―― 青年天才物理学者变身为假面骑士Build，阻挡在Smash的面前！"},{"id":78795,"p":"/4zJKJ2VydZl0AbJ9oCAegeoe9UQ.jpg","b":"/2CF8FAU2UujHDP2xO7AQ6UCQMOS.jpg","t":"偷懒上班族甘太朗","r":7.2,"y":2017,"rd":"2017-07-14","hs":2.015,"d":6.905,"mt":"tv","o":"由萩原天晴漫画原作改编，故事讲述主角饴谷甘太朗在出版社当营业员，工作完美为人可靠得到大家的信赖，作为独身眼镜帅哥的他实际上有着「工作时躲懒去吃甜点」的秘密，会去老牌甜点店以至知名的新店。"},{"id":71495,"p":"/aCEitKTGURE9yAowzCBfqrV5WLE.jpg","b":"/zJs0eK1e0SPOEonNGgTVptr5niN.jpg","t":"东京吸血鬼酒店","r":6.4,"y":2017,"rd":"2017-06-16","hs":2.039,"d":7.119,"mt":"tv","o":"　　园子温完全原创剧集《东京吸血鬼酒店》将于6月16日开始在Amazon播出，夏帆主演、满岛真之介、富手麻妙、安达祐实、神乐坂惠共同出演，讲述了人类与企图毁灭地球的吸血鬼之间的战斗。"},{"id":80784,"p":"/4xAr5trMVDvL0uFuU47jL1P0PxL.jpg","b":"/kUMJVe5RVJ1IQJoIJpL1xwimzWy.jpg","t":"东京女子图鉴","r":8.1,"y":2016,"rd":"2016-12-16","hs":2.139,"d":8.995,"mt":"tv","o":"《东京女子图鉴》改编自在《东京日历》上连载的同名四格漫画，电视剧版的导演由《百万元与苦虫女》的棚田由纪担当。水川麻美将演绎女主角绫从20多岁到40多岁的成长过程，绫从家乡来到东京工作生活，随着年龄的增长、生活环境的变化，她的人生也随时面临全新的挑战。本剧在惠比寿、银座等多个地标性的外景地取景，全方位展示一个真实的东京。"},{"id":75701,"p":"/8BKx616aS46j6k3qViUyDY5yMBo.jpg","b":"/xBArQQzPVYvPj0DidnsK9nF3JbB.jpg","t":"非自然死亡","r":8.4,"y":2018,"rd":"2018-01-12","hs":1.986,"d":5.886,"mt":"tv","o":"在“非自然死亡原因研究所”（简称“UDI”）工作的三澄美琴是专门探查死者死因的解剖医生。她最不能容忍的是对“非自然死亡”不闻不问。在她看来，“非自然”的背后必定有着需要法医来追究的真相，比如伪装杀人、医疗失误、未知的疑难疾病等等。然而，在日本，很多非自然死亡的死者都未经解剖就火化了。美琴与她那些个性鲜明的同事们一起，向这样的现实发起了挑战 。"},{"id":74939,"p":"/uqsuy0UwQeGS6JqW7GMmUwFqUFn.jpg","b":"/9HHZApcDBtrzgXi5ibeyvzsR3Qm.jpg","t":"只有我不在的街道","r":7.3,"y":2017,"rd":"2017-12-15","hs":2.033,"d":7.052,"mt":"tv","o":"该剧集根据三部敬同名漫画改编，男主角藤沼悟拥有一种特殊能力，如果他出现的附近有人丧生，时间就会倒流到事故诱因发生的那一刻。悟必须找出它，并改变它，从而拯救被害者；否则时间就会不断循环倒流，直至找出原因。值得一提的是，该剧集主要在日本北海道拍摄，当地闻名的雪景和函馆山夜景在剧中都有展示。"},{"id":75058,"p":"/j4aHDVX5OEOcz4L0vtzfNoG70B.jpg","b":"/dUxM6WWGvptnCjlomfCUJm1ldqJ.jpg","t":"终结一吻","r":8.368,"y":2018,"rd":"2018-01-07","hs":2.505,"d":10.445,"mt":"tv","o":"　　堂岛旺太郎（山崎贤人饰）外表英俊，实际上是“渣男”一个，不相信爱，只相信金钱权利，身为NO.1男公关把女性玩弄于股掌之中。  十二年前，因为一起事件，他的家庭破裂，亲人四散。旺太郎高中辍学后离开了家，在牛郎俱乐部工作。他变得孤僻，不相信任何人，用虚伪的“爱”榨取女人们的金钱，直到他偶然间遇上了个人资产价值100亿的日本饭店大王并树集团社长的千金。对旺太郎来说她是人生中最理想的女人。当认定“这次的猎物就是她”时，一名面色惨白的神秘女子出现在旺太郎的面前，给予他“死亡之吻”。他突然之间呼吸困难，身体痉挛，心悸异常。最后，他死了。  等到他再醒来时却穿越回到了7天之前。神秘女子的吻使他陷入不断重复的死亡轮回，“不可思议的爱情故事”加速发展。"},{"id":76409,"p":"/wi7d79ziEReUI41x0sN7HWKRT5v.jpg","b":"/dg59eyY8uAxICPSUalktdZSrTou.jpg","t":"狂赌之渊","r":7.8,"y":2018,"rd":"2018-01-16","hs":2.66,"d":12.245,"mt":"tv","o":"故事舞台设定在迎来创立122周年的私立百花王学园，这是一所财政界大人物子女就读，有传统有地位的名门学校，决定学生阶级高低的就是赌博技巧，获胜者得到地位与名誉，失败者会被剥夺财产和尊严，故事从神秘转校生蛇喰梦子（滨边美波 饰）的出现开始。梦子平时优雅文静，但一旦开始赌博的话，就会成为“狂赌魔女”。她用超乎常人的洞察力、记忆力和交涉力玩弄对手，即使冒极大风险也要一决胜负，最终把他们推下毁灭的深渊。"},{"id":79347,"p":"/zmgEKL4VU51w5ISBQ30G7Jv2NTL.jpg","b":"/jL83NiuYAAvmsZTGTHxUtyBkqnI.jpg","t":"神探夏洛克小姐","r":6.792,"y":2018,"rd":"2018-04-27","hs":2.23,"d":7.769,"mt":"tv","o":"《神探夏洛克小姐》是HBO Asia首度推出的日語發音的原創影集，由HBO Asia與日本線上影音網站Hulu所共同製作，共有八集，每集一小時，並將於2018年四月在20個以上的國家首映。本片是向亞瑟柯南道爾爵士的「福爾摩斯」致敬之作，片中以女性角色大膽演繹書中的經典人物福爾摩斯和華森醫生。劇中背景設定在今日的東京，兩名主角為日本女性-剛結束在敘利亞的醫師志工工作，回到日本的外科醫生橘和都(貫地穀詩穗梨)，以及擅長破解詭異、棘手的案件的警方調查顧問雙葉夏莉紗來(竹內結子飾)。影集中藉由夏洛克小姐非凡的觀察與推理能力，兩人聯手破解一件接著一件的謎團。"},{"id":75814,"p":"/edF5YskXqaziGy85KVv5L5iLEWd.jpg","b":"/bwGrumCLjgetUAgQLOyFUXhv73X.jpg","t":"双层公寓：敞开爱的大门","r":7.7,"y":2017,"rd":"2017-12-19","hs":2.324,"d":9.855,"mt":"tv","o":"　　一群包括主厨、滑雪板好手和冰上曲棍球员在内的年轻人齐聚轻井泽的森林，并追求自己的梦想。"},{"id":94659,"p":"/mOeqBvuGOcq0eN1ssGCcRtWA7XW.jpg","b":"/h8ngSjGpbtfc1LCyz9hkBMQPvN0.jpg","t":"義理/恥","r":7.424,"y":2019,"rd":"2019-10-17","hs":2.966,"d":14.178,"mt":"tv","o":"日本黑幫爆發爭鬥，恐將波及整個東京。一位執法人員擔起家庭責任，前往倫敦尋找身為黑幫殺手的弟弟。尋親不易，信任則是更加難尋。"},{"id":83119,"p":"/aXL1omYMR4My7IAOcGPa4fMU8Xe.jpg","b":"/w8vNoJ6F0jAz3AIQvPEq3cvx7X7.jpg","t":"我是大哥大","r":7.9,"y":2018,"rd":"2018-10-13","hs":2.079,"d":6.56,"mt":"tv","o":"三桥贵志以转校为契机，决定在新学校“嚣张”一把，从此做个不良少年。为了能在同学中获得存在感，他还特地去发廊弄了一头金色卷发。而和他转到同一所学校的伊藤也有同样的想法。在开学第一天，伊藤和三桥就发现了彼此的秘密，也因此结成盟友。三桥的信条是“无论用多么卑鄙的手段，只要能赢就行”，所以，在和别人打架的时候只要能玩阴的就绝对不正面对抗，但他真正的实力也不容小觑。伊藤为人处世相对正经，有时候甚至会慢半拍，也因此常常被三桥利用且被蒙在鼓里，而在打架方面，他战斗力超群，有着不服输的信念。两个人一起挑战校内校外的不良少年，引发了一连串爆笑事件。"},{"id":80051,"p":"/fR6XDhu3Uy4xYEOCnbEsVrtSHE9.jpg","b":"/tlj5wcppPR3PFp3RnopNBjHCqEH.jpg","t":"大叔的爱","r":7.1,"y":2018,"rd":"2018-04-21","hs":2.314,"d":8.512,"mt":"tv","o":"在某房地产公司供职的业务员春田创一是一个相貌平平的大男孩，他喜欢巨乳美女，日常经常被上司训斥，被后辈挖坑，事业无成，恋爱无能。偶然的机会，他发现部长黑泽武藏居然偷拍了许多关于他的照片，而且还经常给他写一些暖心却暧昧的鼓励话语。不久，武藏当面向创一表白，并承诺要为了他离婚。五雷轰顶的创一不知所措，殊不知更大的混乱还等在后面。从总公司调来的后辈牧凌太亲切和蔼，他在住进创一的公寓后不久，竟也向创一示爱。不久后，两个基友更为了争夺创一吵翻了天。对于创一来说，这可真是可怕至极的桃花期……"},{"id":78685,"p":"/zfUqv3N2yYFL3DFeqt80KVfueJH.jpg","b":"/tP1tOnehaFjNfJ0zIgkXQ8yn98N.jpg","t":"行骗天下JP","r":7.4,"y":2018,"rd":"2018-04-09","hs":2.476,"d":10.134,"mt":"tv","o":"以“欲望”和“金钱”为主题，具有强大领导力与专注度、天才又有些天然的主人公达子与新人诈欺师“Boku”及经验丰富的老牌诈欺师理查德携手，三人以金融、房地产业、艺术、艺能、美容等各行业的华丽世界为舞台，展开壮阔而异想天开的 计划，对充满欲望的人们进行巨款诈欺。"},{"id":87548,"p":"/opnxrpQQFZsEJl8X7vEgKGNc5kK.jpg","b":"/tbgZOAmfsLhjGbbsq68mThJMADS.jpg","t":"恋之月","r":6.7,"y":2018,"rd":"2018-09-14","hs":1.985,"d":5.908,"mt":"tv","o":"31岁，与同居男友迎来适婚龄的和子，那个夏天在打工电影院遇到了让自己世界熠熠生辉之人，优美的年轻高中生。「和子小姐喜欢的电影是哪一部呢…还想再见您。」迄今为止从未有过选择权、一直被他人选择的和子，终于拥有了选择机会：现世安稳，还是如夕阳般艳丽又短暂易逝的新恋情。"},{"id":81315,"p":"/kUf5M8nXEFfTIqhc5J9zQ0kr3YI.jpg","b":"/b7ZFZXQEDwUxO14m8bBcowulZP7.jpg","t":"翱翔于天际的夜鹰","r":7.6,"y":2018,"rd":"2018-08-01","hs":1.965,"d":5.774,"mt":"tv","o":"高中生步美的身体、男友和生活不知怎么就被心生嫉妒的同学然子偷走了，她的完美世界瞬间蒸发无踪。"},{"id":89964,"p":"/6d2p3TrjHYluZ7K6V11K8R3ZBtl.jpg","b":"/jppV42uxlMvXmLFlwvYsSGyANCO.jpg","t":"情色小说家","r":7,"y":2018,"rd":"2018-08-08","hs":1.683,"d":4.149,"mt":"tv","o":"故事围绕大学生久住春彦(猪塚健太饰)和官能小说家木岛理生(竹财辉之助饰)展开。因为一场意外，久住春彦骑车不小心导致了木岛理生骨折，而暂无他法的久住春彦只能提议让木岛理生口述写小说。两人之间你侬我侬的纠缠情感就此上演。"},{"id":88562,"p":"/beG7QIYkBvupmmPnVssCEcxpmCq.jpg","b":"/7QyTQrD3aSrQBs6BStxXWiKuMEf.jpg","t":"胜券在握","r":8,"y":2019,"rd":"2019-04-12","hs":1.589,"d":3.298,"mt":"tv","o":"该剧改编自朱戸アオ原作的同名漫画，山下智久饰演研究寄生虫的怪人天才科学家纽仓哲。他右手装着像机器人一样的假手，买下箱根的巨大植物园将温室改造成自宅兼研究所，与各种各样的动物朝夕相伴。本作讲述了他和助手高家春马等人利用科学的知识解决各种棘手案件的故事。"},{"id":89613,"p":"/kdkTbhsUzeXcyYXfcCo0WIyOOiv.jpg","b":"/5an25CYKtJoKTe0hdriHmFlZupE.jpg","t":"昨日的美食","r":7.3,"y":2019,"rd":"2019-04-06","hs":2.345,"d":7.608,"mt":"tv","o":"个性认真、擅长料理的律师笕史朗，与温柔体贴的美容师矢吹贤二是一对住在市区小公寓的同志情侣。为了两人的养老基金，笕律师每天上超市捡便宜，左扣男友的零用钱、右向老家伸手讨罐头、还要严格控管每个月的餐费，在柴米油盐酱醋茶的平凡日常中，烹调出一道道省钱却营养美味的「爱」的料理。"},{"id":88570,"p":"/kCizq8LyndTE0FrSTKCEDmhRNb0.jpg","b":"/lAk2ndbX9KT6dTTuaDNPsAniJZw.jpg","t":"轮到你了","r":7.4,"y":2019,"rd":"2019-04-14","hs":2.918,"d":13.556,"mt":"tv","o":"温柔的妻子菜奈（原田知世饰）和天真浪漫的丈夫翔太（田中圭饰），是一对有年差的姐弟恋夫妇，他们刚搬到东京都内的高级公寓，幸福甜蜜的两人对新生活充满期待。搬家当天公寓要开居民会，菜奈猜拳输给了翔太，便独自前去参加。\n\n　　除会长早苗（木村多江饰）、管理人床岛（竹中直人饰）以外，还有田宫（生濑胜久饰）、黑岛（西野七濑饰）等共十三人参加了居民会。闲聊时，床岛一句“谁都有想杀某个人的瞬间”让众人虽有些犹豫但还是纷纷谈论起恨不得他死的那个人，接着话题就意外地转向了“只要交换杀人目标就不会被抓”。\n\n　　床岛向众人提议，每个人都公布自己想杀的人。大家觉得只是个游戏，并未多想，就在多余的投票纸上写下了那个人的名字，随后还抽了签。\n\n　　这一次居民会，拉开了菜奈和翔太深陷其中的恐怖杀人游戏的序幕……！"},{"id":85529,"p":"/sAF6pTORICxd7o53HStldvMSAXY.jpg","b":"/iwEI1YXElgLWFOyIx6blkoQ84VO.jpg","t":"3年A班：从现在起，大家都是人质","r":8.048,"y":2019,"rd":"2019-01-06","hs":2.427,"d":8.267,"mt":"tv","o":"离毕业只剩几天时，一名不起眼的教师将全班同学扣为人质：他决定查明班上同学自杀身亡的真相。"},{"id":88365,"p":"/eJkekj427HeYuUYPU90wRhbWB01.jpg","b":"/8BuG8Pm6j7OuNibLkjlBAUr3lnA.jpg","t":"美食之恋","r":6.9,"y":2019,"rd":"2019-12-04","hs":1.861,"d":4.521,"mt":"tv","o":"　　本剧讲述了30多岁的两位主角，通过一款美食家交友APP认识后，一同踏上了美食之旅。两人一边享受着西班牙干腌火腿、日本拉面和世界各地的美食，一边了解着彼此。对日本香橙的共同喜爱，对美食家装模作样的厌恶，让两人心灵相通，但两人过往感情留下的伤疤所激发的不安感和摇摆不定，可能会阻止他们品尝到真爱的味道。"}]