[{"id":852,"p":"/4gwmUJhmRTUkpGT6y1KtlZIxZV9.jpg","b":"/fDMHb4Mrd63pYBXyInKfbaGZTyT.jpg","t":"八十天环游地球","r":7.3,"y":1989,"rd":"1989-10-11","hs":1.063,"d":7.382,"mt":"tv","o":"　　BBC王牌主持人，英国名喜剧演员Micheal Palin带您展开了另一次绚丽的80天旅途，一起周游世界。\n\n　　与世界名著“环游世界八十天”相同旅程！环游世界旅行者必备的经典参考指南！！你曾梦想环游世界吗？八十天内绕完地球一周，会是怎么样的奇幻刺激冒险？麦克尔·帕林自告奋勇要完成这一部纪录片（这辈子在这之前只有一次经验），跟时间赛跑，在全无剧本的情况下，踏上这段路程，所有的变化，毫无预警。这是前所未有的尝试』---麦可帕林威尼斯的垃圾船、在埃及被撞坏的计程车、横渡波斯湾的简陋小船、中国的蒸汽船、越过换日线的货柜船……\n\n　　麦克尔·帕林环绕世界一週的壮举，除了坐不完的船、上吐下泄，飢不择食的鸚鵡之外，更有著目不暇给的惊喜!!"},{"id":72645,"p":"/y8JazHQ7GnwU5sBeiCd03hVG6ZG.jpg","b":"/dQle7u6ryfexZ5lUByPVdV7Lw2v.jpg","t":"三国演义","r":9.1,"y":1994,"rd":"1994-02-10","hs":1.704,"d":22.878,"mt":"tv","o":"　　根据中国古典文学四大名著之一的《三国演义》改编，由中国电视剧制作中心、中央电视台制作，王扶林担任总导演，蔡晓晴、张绍林、孙光明、张中一、沈好放任分部导演，孙彦军、唐国强、鲍国安、吴晓东、陆树铭、李靖飞、洪宇宙、魏宗万、张光北主演，总投资1.7亿元人民币。于1994年10月23日在中央电视台一套首播。\n\n　　该剧演述的是三国时代的故事，是魏、蜀、吴的兴亡史，共分为《群雄逐鹿》（1—23集）、《赤壁鏖战》（24—47集）、《三足鼎立》（48—64集）、《南征北战》（65—77集）、《三分归一》（78—84集）五大部分。着重表现的是乱世中多个政治集团间错综复杂、紧张尖锐的斗争；这种斗争发展成为连接不断的对政治权力的争夺和军事冲突，造就了从东汉末年到西晋初年将近一个世纪中的风云变幻。"},{"id":259189,"p":"/exo3xRa3Gmd5FvBT0ZxZrT5E3RO.jpg","b":"/mDAtVtkrYuKaPqVxDQAepQ1j5pG.jpg","t":"Spellbinder: Land of the Dragon Lord","r":8,"y":1997,"rd":"1997-09-01","hs":0.37,"d":0.932,"mt":"tv","o":""},{"id":31959,"p":"/o0TANpMDm4MYZ8brpbXWG7iSNqY.jpg","b":"/b7zNevKP0KQWxGjK9FZdp4vlESa.jpg","t":"天龙八部","r":7.9,"y":2003,"rd":"2003-12-11","hs":1.441,"d":8.881,"mt":"tv","o":"北宋年间宋、辽、西夏对立，丐帮帮主乔峰被丐帮副帮主马大元之妻康敏所害，被武林所不齿，乔峰为查出真相为自己平反开始了调查之路，却引发了更大的纠葛。他在调查途中遇上了大理段家风流倜傥的世子段誉以及看似木讷却宅心仁厚的少林小和尚虚 竹，三人意气相投结成兄弟。乔峰认识了阿朱、阿紫两姐妹；段誉痴情于王语嫣，遇见了众多红颜知己；虚竹遭遇了神秘的梦姑。面对乱世，三人开始了非同寻常的江湖生涯，遇见了诸如天山童姥、慕容复、四大恶人等各色高手，生死情仇、爱恨别离、民族大义在因缘际会中施展。"},{"id":282524,"p":"/n5NZYGfI2JX5Heebs1YHplPwyAi.jpg","b":null,"t":"还珠格格第二部","r":6,"y":null,"rd":"","hs":0.858,"d":7.187,"mt":"tv","o":"因为宫中迎来美丽多情的回族公主香妃（刘丹），乾隆（张铁林）心情大好，然而他却没本事将这种好心情传递，并非自愿入宫的香妃一心惦念的只是之前的恋人。香妃的不幸遭遇引起小燕子的极大同情，在福尔康（周杰）、紫薇（林心如）等人的帮助下，小燕子想出妙计令香妃成功逃出宫，却因 此为她和紫薇招致杀身之祸。\n\n　　萧剑（朱宏嘉）、柳青（陆诗雨）等人勇劫法场将小燕子与紫薇救出，与福尔康、永琪（苏有朋）等人作过会合后开始了集体大逃亡。而宫内，乾隆和皇后各怀心机，小燕子等人的命运变得扑朔迷离。"},{"id":20574,"p":"/3YP8fFb0GI4j1QxuYHxLpyGmQUY.jpg","b":"/zLDuCtG8ADavnWUVs5fjCzWaIIR.jpg","t":"美丽中国","r":7.9,"y":2008,"rd":"2008-05-11","hs":1.475,"d":7.046,"mt":"tv","o":"从灯火通明的大都市，到人烟稀少的深山老林；从广阔无垠的大草原，到人迹罕至的沙漠戈壁；从长年积雪的高海拨山区到一望无际的平原；从浩瀚大地到碧海蓝天……中国，这片古老而又神奇的土地，囊括了多种特质的地貌，哺育着各族儿女，也孕育着各类珍奇野兽，奇花异草。这次，通过镜头，我们去探访散落在这片土地上的美丽奇景。沿着长江流域，去看喀斯特地貌造就的奇石怪林；去云南的热带雨林，寻找亚洲野象、滇金丝猴；来到青藏高原，奔赴内蒙草地，攀爬山脉，眺望西部边陲。这里，是你我熟悉又陌生的美丽中国。  　　本片是CCTV和BBC第一次联合摄制的作品，历时4年拍摄，使用了航拍、红外、高速、延时和水下等先进摄影技术。一共六集，分别为《富饶华南》、《彩云之南》、《青藏高原》、《长城以外》、《龙之疆域》和《喧闹海岸》。"},{"id":115194,"p":"/4yTamAfsSPIayH8Q7phf7fKRbCQ.jpg","b":"/6D53LfTPvDBStWZMAknNfIs0k0W.jpg","t":"完美星球","r":8.6,"y":2021,"rd":"2021-01-03","hs":2.882,"d":8.84,"mt":"tv","o":"地球是一颗完美的星球。大小、日地距离、自转公转、倾斜角度以及卫星等地球的方方面面都非常适合人类生存，其澎湃的自然力量完美地孕育了多彩的生命。全球气候系统的水循环将淡水输送到各个角落；洋流搅动了海底最深处的营养物质；阳光为世间万物带来温度和能量；剧烈的火山喷发形成了肥沃的土壤。因此，在我们的星球上，生命无处不在。从印度雨季潮湿的土地到夏威夷火山炽热的山坡；从巴哈马的潮汐岛屿到冰天雪地的埃尔斯米尔岛；从冬夜郊外嚎叫的北极狼群到春季结冰的身体慢慢融化的木蛙，从加拉帕戈斯群岛以吸食海鸟鲜血解渴的吸血地雀，到每年成群结队聚集在火山湖中繁殖的非洲小红鹳。《完美星球》将带领我们踏上一场无与伦比的视觉之旅，我们将一次又一次地见证地球所具有的强大自然力量是如何孕育生命的。"},{"id":88548,"p":"/3fzS32WZtAKgxZs4YmSjFXWb2ii.jpg","b":"/cXa2nNeXDQXcBdkH82y2AMcpOOK.jpg","t":"致我们暖暖的小时光","r":8,"y":2019,"rd":"2019-04-10","hs":2.75,"d":11.455,"mt":"tv","o":"　　司徒末毕业在即，从小便习惯服从安排的她对前途迷茫懵懂，随波逐流地尝试各种安排，总是鼓不起勇气为自己做出选择。因新老校区并校，物理系的高材生顾未易闯入司徒末的生活，平淡无奇的生活掀起了啼笑皆非的浪花。几次三番的交战让司徒末和顾未易这对欢喜冤家逐渐走进对方的心底，更是误打误撞地成为合租盟友。在相处过程中，两人逐渐放下偏见，在对方的鼓励和帮助下，找到人生和事业上的新方向，也收获爱情。两人共同经历了毕业、求职、工作，才明白，原来最温暖的小时光，就是走对的路、与对的人做对的事。本片根据赵乾乾同名小说改编。"},{"id":87299,"p":"/kvj9Sr9FvgHhL6JjyHFY0GH4Qk3.jpg","b":"/5BuVAlwQiLHVqTWITHxaLmp2leB.jpg","t":"最动听的事","r":7.7,"y":2019,"rd":"2019-01-28","hs":2.187,"d":6.434,"mt":"tv","o":"出身普通家庭，热爱配音的女孩贝耳朵，一直怀抱着去日本留学成为一名专业配音员的梦想，但母亲却希望她在最有资本的年龄嫁给富人，为此不断安排相亲，让贝耳朵疲于应对。为了凑齐留学的费用，也为了帮闺蜜唐栗救急，贝耳朵无奈之下加入了一档情侣真人秀的节目，在节目中偶遇了家世显赫的世界顶级小提琴制琴师叶抒微。叶抒微出身艺术世家，有极高的音乐造诣，无论在作曲界还是小提琴制琴界都是一位低调而神秘的大神级人物，因为跟外甥郁升打赌失败，不得不愿赌服输参与真人秀，替郁升解除危局。事实上，吸引叶抒微参与节目真正的原因并非他与郁升的赌注。而是寻找答对他的试音题目的辨音天才。因为真人秀遭遇诚信危机，贝耳朵与叶抒微开始了热闹又搞笑的同居生活，一对欢喜冤家不约而同的陷入了这份奇妙浪漫的缘分最终在一起。"},{"id":82817,"p":"/8FvOYBwEkgktoMT0E2cxx40TAMZ.jpg","b":"/yO2IbbpnwcTdEOeNv4uyEHYdJPr.jpg","t":"亲爱的，热爱的","r":8.1,"y":2019,"rd":"2019-07-09","hs":2.887,"d":13.043,"mt":"tv","o":"热血青年韩商言和软萌学霸佟年偶然相遇，阳光单纯的佟年对韩商言一见钟情，并随着接触机会的增多，佟年被韩商言对梦想的执着、对团队年轻人的责任感深深吸引。韩商言因为心怀梦想要带领团队为中国取得世界冠军，故而多年来一直心无旁骛专心致志带团队。佟年对韩商言的体贴、理解和支持、包容，令不善言辞和情感表达的韩商言逐渐对往日兄弟和家人敞开心扉，取得理解。最终，两人坦承真心并互相鼓励，在彼此逐梦的路上携手前行……"},{"id":90768,"p":"/dNHjTiwPUckKXey9KO85pxXQUBS.jpg","b":"/tSTZb8D1chS8qeLMjGzF8TQe9xR.jpg","t":"长安十二时辰","r":8.5,"y":2019,"rd":"2019-06-27","hs":3.176,"d":17.409,"mt":"tv","o":"张小敬出身军伍，后受任为主管侦缉逮捕的官差“不良人”，长期协调维护地方安全工作，但却遭陷害被关押于狱中。负责长安城治安的靖安司发现了混入城内的可疑人员，由于张小敬对事发地点人事与地理的熟悉，靖安司特例委派张小敬戴罪立功、侦破此案。经过张小敬的一番调查，发现敌人的阴谋是为了在上元节晚上的集会中制造混乱。距离上元节花灯大会只剩下短短的几个时辰了，张小敬必须在上元节花灯大会前抓住搞破坏的刺客。在调查与追捕中张小敬还发现靖安司中竟然有敌人的内应，在一次次的斗智斗勇中，张小敬终于在最后关头揭穿了背后主谋，阻止了破坏的发生，解救了长安城里的黎民百姓。"},{"id":86291,"p":"/14lWfiTokkzHR9HY46n6MyqSXEd.jpg","b":"/gIUMGKwJBPBkFLwr3JQbWH0IRcb.jpg","t":"招摇","r":8.2,"y":2019,"rd":"2019-01-28","hs":3.073,"d":15.774,"mt":"tv","o":"路招摇出山之后救下墨青，却在夺取万钧剑时被墨青抢先，路招摇在万钧剑出世的巨大冲击下身受重伤，五年后伤愈回到自己的门派中，发现墨青将自己的门派建立得更加强大。路招摇隐瞒身份，利用墨青对自己的喜欢，让他去做很多危险的事情。却在墨青不断的宠爱中动摇了最初的目的。最后，路招摇和墨青共同打败了宗门伪善的洛明轩，将他的真面目公之于世。两人也在大战之后得以幸福相守。"},{"id":90761,"p":"/pEyZnpbjQTX3bwm0nebX8qsAwoJ.jpg","b":"/ampkwvfwO7o5YMwYAVPKx1PLDaB.jpg","t":"陈情令","r":8.5,"y":2019,"rd":"2019-06-27","hs":3.405,"d":21.561,"mt":"tv","o":"十六年前，天下五分，姑苏蓝氏，云梦江氏，清河聂氏，岐山温氏，兰陵金氏共治天下。温氏一家独大，其余四家均受其苦。众家青年中，江氏故人之子魏无羡性格开朗，和以雅正闻名的姑苏蓝氏弟子蓝忘机相识并引为知己。一次偶然的机会，二人发现了蓝氏一直以来守护的秘密，二人继承遗志，为苍生消除隐患。但没想到一切的幕后黑手正是温氏家主温若寒。众家不堪其辱，合力讨伐温氏。温氏覆灭后，魏无羡却为保护温氏无辜之人不惜与众家对立，最终被奸人所害酿成大祸，误害师姐江厌离，自己也不知所踪。十六年后，消失已久的魏无羡在莫家庄出现，偶遇故人蓝忘机。莫家庄一桩桩诡异的凶案显得扑朔迷离。随着真相一步步揭开，身处幕后的金光瑶渐渐难以隐藏。最后金光瑶身死，蓝忘机承担起了匡扶天下的使命，而魏无羡不忘初心，最终潇洒世间。"},{"id":90504,"p":"/2MNvaXjPlTmytZRhOdVgjZiAZ1X.jpg","b":"/qPS8ND9bj87KqD8u38Hn7F1VuGU.jpg","t":"陪你到世界之巅","r":8.4,"y":2019,"rd":"2019-06-09","hs":1.468,"d":2.848,"mt":"tv","o":"　　该剧改编自南野琳儿的原著小说，讲述了在职业竞技选手和专业解说道路上追寻着各自梦想的男主角季向空和女主角邱樱，历经险阻克服困难和误解，携手奋斗最后收获成功的故事。"},{"id":5953,"p":"/xEJmS4vhhZbcFZR9LHemGepvljO.jpg","b":"/f5LG6Dzd98Hk3Vpiawsl0uDxi9g.jpg","t":"李小龙传奇","r":6.9,"y":2008,"rd":"2008-10-04","hs":1.807,"d":11.89,"mt":"tv","o":"　　李小龙年少时无心学业，却对武术着迷，儿时还曾随父出演电影。他在一次街头殴斗中与黄皮小子交手失败，从此拜在了叶问大师父的名下铁心学武，如饥似渴，乃至疯狂。十七岁时，刚刚接触拳击不久的他竟获全港拳击冠军。少年气盛的小龙仗着一身全港拳击冠军的威风，八方挑战，树敌众多，终于陷入黑帮的追杀。父亲痛下决心，强迫儿子远涉重洋，孤身一人去美国旧金山自立。他心比天高，却不得不寄人篱下。餐馆打工，又与大师傅陡起“争艳”风波。\n\n　　离开餐馆，李小龙着手创建武馆，然而在美国流行的是空手道，所谓的“中国功夫”还鲜为人知，李小龙所开的武馆应者寥寥。\n\n　　李小龙的武馆渐成气候，同时也招来日本武师的挑衅。李小龙仅在六十秒之内，击败了前来挑衅的全美空手道冠军木村而名声鹊起。正在莲达为李小龙得罪势力强大的空手道武师而担忧之时，木村突然出现在他们面前，他不是来寻仇，而是来拜师的。征服日本空手道，李小龙名声大震，“功夫”武馆也日渐兴旺起来。不想，又招至旧金山华人武馆的联合问罪，勒令李小龙停止对外国人教授国术，双方各执一词，互不相让，终于酿成华人与华人之间的一场惊世骇俗的比武。李小龙以其磨励大成的截拳道取得胜利，终于攻破坚冰，打破了中国功夫在美国的封闭状态。\n\n　　李小龙在长堤全美空手道大赛上的一次令人匪夷所思的表演，被美国好莱坞的猎头乔治拍成了资料电影，成了李小龙生命旅程的又一个起点。在乔治的推荐下，李小龙开始走进了好莱坞，但由于肤色而又屡屡受挫，四处碰壁漫长的等待使他一度情绪低落。在乔治的竭力鼓动下，他签下了电视剧集《青蜂侠》的片约，饰侠义加藤，\"拳打脚踢\"最后打出立锥之地！《唐山大兄》的首映典礼，使他一夜之间成为高悬于港岛上空的巨星！《精武门》公映更盛况空前，造成交通阻塞。他每一部的票房都超过前一部，创造了票房神话。李小龙名声大噪，片商纷纷拉他加盟。武林中人纷纷向他挑战，以求打败他，取代他做\"东方功夫第一人\"。然而，他就像一个神话，无人改写，就是一座奇峰，无人登顶。"},{"id":91470,"p":"/dFhhU5GknURkABEu0sEjCUQs7EE.jpg","b":"/itWZjJ6pLAfVzBOhV9I4Us31bqm.jpg","t":"全职高手","r":7.8,"y":2019,"rd":"2019-07-24","hs":2.806,"d":12.121,"mt":"tv","o":"网游荣耀中被誉为教科书级别的顶尖高手叶修，因为种种原因遭到俱乐部的驱逐，离开职业圈的他被兴欣网吧老板娘陈果收留，入职成为一个值夜班的网管。拥有十年游戏经验的叶修，并不打算放弃他所钟爱的“荣耀”，叶修重启ID账号“君莫笑”，手持一把未完成的自制武器千机伞，在荣耀新开的第十区重新投入游戏，开始了他重返巅峰的计划。"},{"id":81141,"p":"/77W3Bg2PFlJHrUhhg2rBZFU9V2k.jpg","b":"/2ItXWTAXBtbOSpjL65TTneDLq92.jpg","t":"三生三世枕上书","r":7.217,"y":2020,"rd":"2020-01-22","hs":3.665,"d":22.272,"mt":"tv","o":"青丘国少女凤九在山间修行时被一头妖兽攻击，危急时刻被路过的天国帝君东华所救，从此铭记在心。为报恩凤九执意跟随东华与作乱世间的妖君渺落战斗。在相处中她发现自己的报恩之情已转化为爱慕之意。但东华在千百年与邪恶的斗争中，已经忘却了“情爱”二字。为保护凤九安全，东华将她送到人间，却不幸令朋友为保护她而死。凤九为找到传说中能起死复生的仙果，进入翼族公主阿兰若的幻梦之境，重历阿兰若的坎坷一生。东华历经艰辛救出凤九，发现自己已爱上了她。此时东华重伤发作，自觉命不久矣，只能将对凤九的爱埋在心底，把对她的思念写成枕上之书。本已心灰意冷的凤九发现了枕上书，感悟到东华对自己深沉的感情，于是毅然赶赴战场，燃烧生命的力量，战胜强敌，帮助东华维护了世间和平。最终正义战胜邪恶，光明战胜黑暗，东华与凤九得以有情人终成眷属 。"},{"id":92779,"p":"/fixaMyVsUZYrRgWsPA3oLDecvz2.jpg","b":"/zW7Z7xniks8aQ2BViwF2o2ZOHec.jpg","t":"外星女生柴小七","r":7.8,"y":2019,"rd":"2019-08-19","hs":3.33,"d":20.225,"mt":"tv","o":"来自“开普敦星球”的外星少女柴小七邂逅患有“下雨天异性失忆症”的霸道总裁方冷，意外丢失信号器滞留地球，为此展开的一段高能爆笑又浪漫的跨星恋故事。 女主柴小七不仅是个外星人，还是个不折不扣的撩汉魔女，一旦吸入地球男性散发的荷尔蒙这种“催情禁药”，就会陷入“花痴状态”，为此遭遇种种妙趣横生又爆笑不断的奇缘，将为观众完美还原花痴少女的撩汉心理；而为了在人类地球生存，柴小七还将利用自己的各种超能力解决一个又一个意外麻烦，有如过山车般的跌宕经历将会令观众大呼过瘾。而男主方冷则是个另类霸道总裁，一到下雨天就会忘记出现在自己身边的异性，为此与女主展开各种“斗智斗勇”的爆笑冤家戏码，高甜浪漫的经历预计将在播出时强势狙击少女心。"},{"id":3824,"p":"/1HCeAF2LIs9fFyNgndsSzODbop4.jpg","b":"/uliwYmaqsqv0FmcbNcNGuzwEc8y.jpg","t":"神雕侠侣","r":6.2,"y":2006,"rd":"2006-03-17","hs":1.861,"d":14.943,"mt":"tv","o":"南宋末年，赤练仙子李莫愁（孟广美 饰）在江南一带找昔日恋人陆展元（胡东 饰）寻仇。大侠郭靖（王洛勇 饰）与妻子黄蓉（孔琳 饰）在帮忙救助陆展元一家时，发现了乞丐少年杨过（叮当 饰）是其结拜兄弟杨康之子，于是带他回到桃花岛并送到了全真教学艺。成年后的杨过（黄晓明 饰）在全真教中受尽欺辱，幸亏得到了古墓派传人小龙女（刘亦菲 饰）的搭救，从此以后杨过便拜在小龙女门下，并与她开展了一段旷世绝恋。与此同时，郭靖的两个女儿郭芙（陈紫函 饰）与郭襄（杨幂 饰）都阴差阳错的喜欢上了杨过，但却给杨过带来了不同的命运。与此同时蒙古大军对南宋山河虎视眈眈，杨过面对国仇家恨以及儿女情仇，终于从浪荡少年变成了一代神雕大侠，苦等16年后与小龙女也最终修成正果。"},{"id":92648,"p":"/kG8VDrtuAHXDhix8P9BpWLInX2E.jpg","b":"/vpQJvBjc8H2KEyjExXuyzqwcVJS.jpg","t":"烈火军校","r":7.9,"y":2019,"rd":"2019-08-05","hs":2.682,"d":10.722,"mt":"tv","o":"善良正义的少女谢襄（白鹿 饰）代兄从军，女扮男装进入陆军讲武堂学习，与玩世不恭的富家子顾燕帧（许凯 饰）和冷静沉稳的沈君山（李程彬 饰）成为同学并渐渐发展为并肩作战的战友。在军校严格残酷的训练机制下，谢襄不但要努力掩饰自己女扮男装的秘密，还要克服自己作为女性在军校生活中的种种的不便，更重要的，是要战胜自己柔弱的体质，努力完成军校所有的训练，顺利毕业。在此过程中，谢襄和同窗好友们经历了一系列重大事件，也引发了一系列啼笑皆非的故事。最终，谢襄通过自己的不懈努力不但取得了出色的成绩，还赢得了教官的尊重，同时，也俘虏了两位优秀男同学的心。之后，日本军队增兵东北，爱慕沈君山的金显蓉（高雨儿 饰）化身日本商会会长从海外归来，一系列的阴谋和陷阱随之而来。谢襄在同学们的帮助下与日本人做斗争，在血雨腥风中逐渐成长，粉碎了金显蓉的阴谋，并最终和顾燕帧走到了一起。"},{"id":95100,"p":"/1TC7SEVW2i7XiegAO4i1OUjJ4Nu.jpg","b":"/g49PjEA0WmpmgBSjqCJEfW4vmHe.jpg","t":"初恋那件小事","r":7.7,"y":2019,"rd":"2019-10-23","hs":2.577,"d":9.642,"mt":"tv","o":"夏淼淼，每个班里都会有的毫不起眼的普通女孩，皮肤黝黑、戴着酒瓶底似的近视眼镜，成绩勉勉强强，但活泼开朗的她喜欢为人排忧解难，当遇到同样喜欢为别人考虑问题的梁又年，淼淼的心湖第一次泛起了涟漪。梁又年给了她勇气遵从自己的内心，那份年少时的萌动变成一份前行的动力，一场青春的蜕变如期而至 。"},{"id":95842,"p":"/wHJvPo9CLpXwX1ncDg6uD0QJIZo.jpg","b":"/u1CqlLecfpcuOaugKi3ol9gDQHJ.jpg","t":"庆余年","r":8.1,"y":2019,"rd":"2019-11-26","hs":3.673,"d":27.935,"mt":"tv","o":"某大学文学史专业的学生张庆熟读古典名著，但他用现代观念剖析古代文学史的论文命题不被叶教授所认可。为了让叶教授成为自己的研究生导师，张庆决定通过写小说的方式，进一步阐述自己想要表达的观点。 在他的小说中，身世神秘的少年——范闲，自小跟随奶奶生活在海边小城澹州，随着一位老师的突然造访，他看似平静的生活开始直面重重的危机与考验。在神秘老师和一位蒙眼守护者的指点下，范闲熟识药性药理，修炼霸道真气并精进武艺，而后接连化解了诸多危局。因对身世之谜的好奇，范闲离开澹州，前赴京都。 在京都，范闲饱尝人间冷暖并坚守对正义、良善的坚持，历经家族、江湖、庙堂的种种考验与锤炼，书写了光彩的人生传奇。"},{"id":158351,"p":"/xTGnoMazHxauGMqcfgA2Zx4Ax6v.jpg","b":"/njhEL4fRmKtY8uR9aDmp64hTKFq.jpg","t":"头号前妻","r":0,"y":2016,"rd":"2016-02-28","hs":1.395,"d":3.488,"mt":"tv","o":"情感专栏作家颜樱（郝蕾 饰）、室内设计师林朵渔（毛俊杰 饰）和在家开网店的家庭主妇纪琴（李舒桐 饰）是三个从大学开始就情投意合的好姐妹，而今她们看起来各自过得顺风顺水，却又如同难兄难弟一般经历了婚姻上..."},{"id":95044,"p":"/nUhdvkGfT9Vl7kLwj2M9XtINdg1.jpg","b":"/50uj70VaDw1QIRWeNJUcGzcQRo4.jpg","t":"余生，请多指教","r":6.1,"y":2022,"rd":"2022-03-15","hs":2.989,"d":7.76,"mt":"tv","o":"即将大四毕业的林之校在毕业前夕跌落人生谷底，父亲患癌住院，不得已放弃外地的名企工作机会，和男朋友分手。所有对于爱情和未来生活的美好想象都在这一刻破灭，恰好这时，父亲的主治医生顾魏走进了林之校的生活。爱情开始的时候，我们往往都不知道是爱情，两个都曾在爱情中受过伤，不相信爱情的人，开始一步一步相识、相知、相爱，有过怀疑和波澜，也有过误会和遭遇人生低谷，但两人在相爱的过程中，愈发感受到对方才是那个能够托付余生的那个人。"},{"id":95486,"p":"/vvkzt9lTgTaznMHNIpqHNge8cl6.jpg","b":"/l3QyCntq6m4E7WTCLsq4DC7NLW1.jpg","t":"你微笑时很美","r":8.133,"y":2021,"rd":"2021-06-23","hs":3.705,"d":17.913,"mt":"tv","o":"被游戏抢走了初恋男友的童谣，在签约ZGDX战队后，发誓要用实力证明女生也能打好电竞。随后，她不但用实力证明了自己，也和队长陆思诚萌生了感情。最终，在OPL的全国总决赛中，童谣和陆思诚一起带领着ZGDX捧起了冠军奖杯。"},{"id":95834,"p":"/AoGY5P2ru3qTa2Aj0bWR9FExZlA.jpg","b":"/2ffeLfZyBrD480R1J7frxhTsbVx.jpg","t":"有翡","r":7.2,"y":2020,"rd":"2020-12-16","hs":3.278,"d":15.684,"mt":"tv","o":"多年前江湖祸乱，一代大侠南刀李徽奉旨为匪，从此便有了四十八寨。后李徽病逝，江湖名门也相继落败。李徽的女儿李瑾容接任大当家，与周以棠成婚。周家有女初成长，周翡所生的朝代却是一个江湖没落的时候，前辈们的光辉与意气风发在南刀李徽逝去后逐渐都销声匿迹了。周翡十三岁那年离家出走，差点命丧洗墨江，被端王谢允救下，冥冥之中结下良缘。三年后，两位头角峥嵘的少年再次在霍家堡相遇，引出了多年前隐匿江湖的各类宗师高手。同时遭到曹贼手下北斗七位高手的追杀，令两位少年陷入了一场暗潮汹涌的阴谋。周翡以“破雪刀”之招数名震江湖，以浩然之姿，为这江湖名册再添上了浓墨重彩的一笔。"},{"id":105053,"p":"/4AdoaxyYZHG4L3mrPXPjk0wfeB8.jpg","b":"/vwLyVDzS5frW3aVKmQf9GxAlZaQ.jpg","t":"沉默的真相","r":8.6,"y":2020,"rd":"2020-09-16","hs":2.454,"d":7.198,"mt":"tv","o":"一起看似简单的自杀案，背后隐藏着一个不可告人的巨大秘密；为了揭开这个秘密， 一群人历经七载，付出无数代价，甚至赌上性命…一个曾有大好前途，四平八稳的检察官江阳，但因受贿贪污，坐牢三年，再次出现在公众视野里竟是他出现在行李箱里的蜷缩的尸体；运送他尸体的当地著名律师张超。此案引发全市关注，刑警严良介入负责此案，与张超正面交锋。张超承认犯罪，却在接受法院宣判时当场翻供，并拿出不在场证据，案件陷入死局。"},{"id":79808,"p":"/j8rDkWGttY0phKuYImK597IuYDW.jpg","b":"/oY5WdAtoknXtBxhIuB40Oa9cFbG.jpg","t":"哦！我的皇帝陛下","r":7.9,"y":2018,"rd":"2018-04-25","hs":2.437,"d":9.719,"mt":"tv","o":"在某医院实习的水逆体质少女洛菲菲，伴随异常天象来到了某平行宇宙中有的黄道国，意外结识了和自己偶像长相一模一样的皇帝北堂羿，以及黄道国第一美男，皇叔北堂墨染。随着洛菲菲的到来，原本黄道国平静祥和的表象被彻底打破，在接下来的生活中，古灵精怪的洛菲菲在与性格各异的十二个星主频频互动中乌龙百出，笑料不断，同时也发现了自己身上隐藏着的惊天秘密。"},{"id":96128,"p":"/orix7uY3aVeHRpNLAmonvvlZXpx.jpg","b":"/1fYZ4nJY5AbqOKaOGaZVTUlYUkY.jpg","t":"琉璃","r":7.7,"y":2020,"rd":"2020-08-06","hs":3.338,"d":16.554,"mt":"tv","o":"《琉璃》是由尹涛、麦贯之执导，成毅、袁冰妍、刘学义、张予曦、白澍、侯梦瑶领衔主演，李俊逸、周峻纬、韩承羽、朱梓骁、傅方俊、何中华、姚奕辰、杨肸子主演，何晟铭、赵樱子、张棪琰特别出演，黄宥明、钱泳辰、杜俊泽友情出演的东方玄幻仙侠剧。\n\n该剧根据十四郎小说《琉璃美人煞》改编，讲述了天生“六识”残缺的少女褚璇玑和离泽宫弟子禹司凤在面临爱情与前世阴谋的双重压力下，携手共对百般腥风血雨，缔造了一段极具仙侠传奇色彩的故事。\n\n该剧于2020年8月6日在优酷网、芒果TV首播，于2021年2月19日在江苏卫视上星播出。"},{"id":98039,"p":"/kABX6v3uoWKfqEf4LiTu0urfFML.jpg","b":"/wvonrZ0CYMwda9z7ZhLo5Fhu8dc.jpg","t":"绝代双骄","r":7.8,"y":2020,"rd":"2020-01-16","hs":2.636,"d":8.607,"mt":"tv","o":"自称“天下第一恶”的江小鱼自小生活在恶人谷，在十恶李大嘴等人的抚养下，终日好整蛊恶搞，油嘴滑舌，却心地善良、纯真可爱。小鱼儿行走江湖，与英气逼人的花无缺不打不相识。随着接触深入，小鱼儿和花无缺变成一对亦敌亦友的朋友。原来花无缺从小被移花宫主邀月收养，授其武功，宫主为了报复花无缺和小鱼儿的生父江枫，故意将二人分开抚养，待二人长大相互残杀。与此同时，江别鹤、江玉郎两父子正谋划着一场更大的武林阴谋，螳螂捕蝉，黄雀在后，一场事关武林生死存亡的腥风血雨旋即展开。小鱼儿与花无缺终于识破了宫主的阴谋和诡计，携手平息了江湖的恩怨与挑战。"},{"id":7191,"p":"/a5jQaSHw9BxAW6DHCiqyoU5lkDl.jpg","b":"/jd8VLvQWCjNrwGCMYMtLmXlMlQD.jpg","t":"红楼梦","r":9.4,"y":1987,"rd":"1987-01-29","hs":0.955,"d":6.093,"mt":"tv","o":"　　根据中国古典文学名著《红楼梦》，中央电视台和中国电视剧制作中心联合摄制，王扶林导演，周汝昌、王蒙、周岭、曹禺、沈从文等多位红学家联合制作。\n\n　　前29集基本忠实于曹雪芹原著前八十回，后7集夏金桂撩汉、司棋之死、海棠花开、贾宝玉丢玉、林黛玉焚稿、薛宝钗出闺、惜春出家、获罪抄家、雪地里披着大红猩猩毡斗篷出家等主体剧情仍采用程高本后四十回，抛弃了宝玉中举、兰桂齐芳、家复中兴的小团圆结局，并根据脂批和红学探佚学研究成果对香菱之死、探春远嫁、贾母之死、巧姐获救等情节进行了修改，又重新创作出狱神庙探监、凤姐死于狱中、湘云流落风尘、贾府家亡人散等剧情。\n\n　　1987年春节期间在中央台试播前6集，同年5月2日起正式播出全剧。播出后，得到了大众的一致好评，重播千余次，被誉为“中国电视史上的绝妙篇章”和“不可逾越的经典”。"},{"id":13923,"p":"/bAl4rX85qVbGeVslvQqFRDHsQ6X.jpg","b":"/wrjHvure9UtVFwkDuIlq0ZkP6tY.jpg","t":"西游记","r":8.4,"y":1986,"rd":"1986-02-09","hs":1.228,"d":11.785,"mt":"tv","o":"东胜神州的傲来国花果山的一块巨石孕育出了一只明灵石猴，石猴后来拜须菩提为师后习得了七十二变，具有了通天本领，于是占山为王，自称齐天大圣。玉帝派太白金星下凡招安大圣上了天庭，后来大圣因为嫌玉帝赐封的官职太低，大闹天宫，被太上老君困于炼丹炉内四十九天后，大圣踢翻炼丹炉，炼成了金睛火眼。如来佛祖见局势不可收拾，于是将大圣镇压于五指山下。一晃眼五百年过去了，唐僧被观世音菩萨选为西去取经普渡众生的人，大圣受观音指引，拜唐僧为师，师徒踏上了取经的路途。"},{"id":100962,"p":"/oJOpQYVQJXwUCQRAZuPlx1asy0H.jpg","b":"/isYIHR7fH8TdS0pBFCaHIAHyk3M.jpg","t":"良辰美景好时光","r":7.5,"y":2021,"rd":"2021-04-08","hs":2.736,"d":7.798,"mt":"tv","o":"讲述正能量歌手梁辰和计算机系大数据研究方向的大四学生陆景之间互相砥砺，共同成长的励志故事。“青春须早为，岂能长少年”，梁辰、陆景等人在各自的领域发光发热，用自己的专业精神去鼓舞和指引喜爱自己的人。用音乐表达“至善、至真、至美”的梁辰，致力于将好的音乐作品带给听众。热爱计算机与大数据研究的陆景，通过研究人类各种复杂的行为、心理信息等海量数据获得大数据学术界的高度认可。陆景用其扎实的专业素养，积极正面地影响着身边的同学们，为社会数据研究做出贡献。两个原本遥遥相望的陌生人因为大数据而相遇，在追梦的旅途中不断靠近信任彼此。"},{"id":102777,"p":"/tnHrz103zCOGEW4nqvpJGv0CD5r.jpg","b":"/l5MYIKOxmpBjnxLqOX0ExJfPCsm.jpg","t":"千古玦尘","r":7.5,"y":2021,"rd":"2021-06-17","hs":2.993,"d":9.792,"mt":"tv","o":"凡间百姓若遇坎坷离合会去求神拜佛，可若是神仙呢？该剧讲述了上古界四位真神中白玦与上古之间几经生死离别的情深虐恋。以上古的成长为主线，从灵力低微的小“菜鸟”成长为身负苍生之重的主神，却终究逃不过命运的劫难枷锁。神生长远，情根深种，有人为了她不惜毁天灭地，即使三界化为虚有也在所不惜，有人默默等待了六万年，用自己还给她三界永生。九州八荒之下，她又是否能够承载这一场超越三生三世的亘古之恋？"},{"id":116328,"p":"/afIkzagv2SXHUGznnOju1DSXWjq.jpg","b":"/pp8yqqL9uaDjgTfJWf4eLYDrSo5.jpg","t":"我的小确幸","r":7.5,"y":2021,"rd":"2021-01-13","hs":2.85,"d":8.638,"mt":"tv","o":"　　丛容被妈妈安排去国外念经济学，定居国外是丛母对丛容的最终要求。但一心想当律师的丛客，却自学悄悄潜回国内考取证书，并瞒着妈妈回国就业。没想到实习期遇到的第一个难关就是温少 卿!为了能够顺而度过实习期，丛容与温少卿“斗智斗薦”。命运的红绳将两人越绑越紧,温少卿不仅是丛容的房东，还是对门邻居。当一切真相大白，丛容才发觉自己早已爱上温少唧。"},{"id":103635,"p":"/jy8QXNQD5g5hZWxVa8f5P6yGOGi.jpg","b":"/gxafmR8O7cAJxmrs3RHp1P2ftsY.jpg","t":"传闻中的陈芊芊","r":7.3,"y":2020,"rd":"2020-05-18","hs":2.557,"d":7.987,"mt":"tv","o":"母胎单身七流编剧陈小千呕心沥血写了一部古装题材大剧，原可顺利开机，却因为演员韩明星对剧本感情戏质疑过多而崩盘。愤懑难平发誓要证明自己能力的她，意外卡进了自己的剧本，变身花垣城地位尊贵但恶评满满的三公主。原本一个活不过三集的小女配，为了活命开编剧副本，逆转荒唐人生，在不懂套路的犬系少城主韩烁和人设完美外貌满分的花垣城司学裴恒之间，最终学会爱与成长。"},{"id":110632,"p":"/nBsfvD4pLld7nQOvuAKKEA5Gbdh.jpg","b":"/kxfuHytN7j4FV6bpbPvw0CbS1eU.jpg","t":"半是蜜糖半是伤","r":8.2,"y":2020,"rd":"2020-09-27","hs":2.894,"d":10.986,"mt":"tv","o":"江君，一个对眼泪重度过敏的女孩，有着经济学与心理学双硕士学位，父母给予的优越而宠溺环境造就了她天性洒脱、理想主义的性格，毕业后的她在一家公益组织工作，追寻着属于自己内心的生活。不料，父亲的意外去世却使她站在了人生的三叉路口，江君最终决定进入顶级投行公司MH完成父亲的遗愿。在MH里，江君意外与童年玩伴袁帅相逢，但高兴不过三秒后，却发现自己童年的保护伞，那个温柔的袁帅哥哥竟然处处与自己为敌，在狼性文化的投行公司里，有人在暗中给她布局设套，有人视她为棋子兼眼中钉，但江君凭借着自己善良而细腻的天性，出众的情商以及天才般的想象力，判断着人和项目复杂的变数，在暴风雨的中心，她开始了自己的征途，经历了一番番风霜雪雨后，最终收获了自己的事业与爱情。"},{"id":197706,"p":"/nnWbHbB3n9d9TZss9bn4VuFR0zG.jpg","b":"/vcOsC4I6mgsioqQ4Qz53YWNPLXz.jpg","t":"冰雨火","r":6.4,"y":2022,"rd":"2022-08-11","hs":2.578,"d":5.497,"mt":"tv","o":"　　三年前，吴刚因涉毒被贩毒集团K所杀，其子吴振峰（陈晓 饰）因莽撞违纪被开除警籍。吴振峰心如死灰，被兄弟陈宇（王一博 饰）阻拦出境，途中二人险遭劫持，吴振峰为救陈宇被毒贩掳走，从此再无音讯，这一刻二人的命运被彻底改写。三年后，陈宇成为禁毒民警，不料吴振峰再度归来却与命案牵连。吴振峰洗刷嫌疑后，却被陈宇发觉他与贩毒集团有着千丝万缕的联系。为彻底歼灭贩毒集团，陈宇服从上级部门的安排，脱下警服开启禁毒生涯的新历程。与此同时他才得知吴振峰竟是潜伏在贩毒集团的孤胆英雄。陈宇与吴振峰先后打入贩毒集团内部，两人默契配合，并肩作战，最终在公安部署下将贩毒集团一网打尽。兄弟二人继续投身于公安禁毒事业中，不忘初心，牢记使命。"},{"id":119362,"p":"/34OcieSZzB839dNM2SFugOR1HPJ.jpg","b":"/xWBD0BqiPsmXBZNeT6UMCMdMXvX.jpg","t":"山河令","r":8.1,"y":2021,"rd":"2021-02-22","hs":4.066,"d":24.279,"mt":"tv","o":"本剧讲述了天窗首领周子舒为求自由，不惜以生命为代价退出组织，命不久矣之际遇上一心灭世的鬼谷谷主温客行，两人因卷入江湖纷争相识相知，最终成为彼此救赎的故事。一场阴谋，两个知己，五块宝藏拼图，廿载恩怨，千百年江湖梦。"},{"id":104960,"p":"/zlaml7IKAIPa3NJE9LhRveELD0v.jpg","b":"/22DU3JT5EJ6fCkCUB8iYgwI8stO.jpg","t":"隐秘的角落","r":8.3,"y":2020,"rd":"2020-06-16","hs":2.767,"d":9.72,"mt":"tv","o":"该剧改编自紫金陈推理小说《坏小孩》 ，讲述了沿海小城的三个孩子在景区游玩时无意拍摄记录了一次谋杀，他们的冒险也由此展开。扑朔迷离的案情，将几个家庭裹挟其中，带向不可预知的未来......"},{"id":107329,"p":"/26POFm6j6hveKRY4T87IcPlZioc.jpg","b":"/rFoYY2Idt9Zz76jKNR4TFuZ6kJ9.jpg","t":"以家人之名","r":8.39,"y":2020,"rd":"2020-08-10","hs":3.29,"d":15.635,"mt":"tv","o":"　　因为家庭变故，三个没有血缘关系的小孩成为了彼此新的家人。青梅竹马一起长大的三兄妹，一同经历，相互扶持，不因来时坎坷而沮丧，也不因前路漫漫而退缩。然而，原生家庭造成的心理问题如影随形，他们谒望被爱，却更加害怕失去。而曾经伤害过他们的人也再次闯入，打着家人的旗号想把他们分开。一边是彼此认定相互珍惜的新家人，一边是无法选择关系谈漠的亲生父母，他们艰难抉择却还是顾此失彼。他们不想新家人受到伤害，也不想人生被拖向深渊。面对两难的境遇，他们勇敢面对， 也努力让父母直面了自己的问题。在不同关系的爱中， 他们教会了自己成长，明晰了自己的内心一唯有直面原生家庭的影响，以家人之名相互治愈，才能清醒无畏的走下去， 成为更好的自己。"},{"id":112202,"p":"/fjPkvyoNuPVdyLXbD2OAdWnMoqQ.jpg","b":"/6z2Pw8NO30UW25E5N5gellf7NhI.jpg","t":"斗罗大陆","r":6.4,"y":2021,"rd":"2021-02-05","hs":3.08,"d":10.585,"mt":"tv","o":"唐三自幼丧母，与父亲相依为命，因自小持家心智格外成熟细密。唐三在六岁时觉醒武魂，六岁时被送入诺丁学院修练，拜玉小刚为师，并和孤儿小舞结为兄妹。为精进魂力，玉小刚携二人进入史莱克学院，与戴沐白、奥斯卡等五个天才少年组成了史莱克七怪，七怪成名之后进入天斗皇家学院，但与学院贵族产生冲突。不意卷入大皇子雪清河与四皇子雪崩的皇权争夺。其间，唐三逐渐得知武魂殿教皇比比东竟是自己的杀母仇人，而比比东之女千仞雪假扮成雪清河，要杀掉天斗帝国国王。为了阻止武魂殿剿灭天斗帝国及上三宗的黑暗行动，唐三联手天斗帝国及各大正派宗门向武魂殿宣战。最终凭着自己的恒心和实力克服了重重困难，佑护亲人、振兴宗门、匡扶国家，成为至勇至强海神与修罗神双神。"},{"id":108545,"p":"/v96LmQ0mJ5l8IW7EhOZ1AKKSm6D.jpg","b":"/ciizJ9Okzt9tBBGK7Q3T14LFT2j.jpg","t":"3 Body Problem","r":7.5,"y":2024,"rd":"2024-03-21","hs":4.982,"d":15.098,"mt":"tv","o":"在1960年代的中国，一位年轻女性做出了一个重大决定。这个决定穿越时空掀起波澜，影响着一群身处当下的优秀科学家。随着自然规律在他们眼前瓦解，这五位前同事重聚，共同面对人类历史上最大的威胁。"},{"id":109866,"p":"/xRSbnFkuFWPcRUwYag57MY35XKl.jpg","b":"/y5OR3bGoFFrHLG5IbLucej883Ix.jpg","t":"我，喜欢你","r":6.833,"y":2020,"rd":"2020-09-15","hs":2.66,"d":8.819,"mt":"tv","o":"小魔女顾胜男人生中最不可思议的事情，就是在惨遭失恋、失业双重打击后，等着王子骑着白马来拯救她，可谁料想这个王子竟是刁嘴又挑剔，毒舌且自大，升级版的“唐僧”，但是这个“唐僧”不吃素！毒舌又傲娇的吃货路晋与天才厨师顾胜男一见面就“相克、相煞”事故不断，却又每每被她精湛的手艺吸引。在这段鸡飞狗跳的相处过程中，两人宿命般地越靠越近。终于有一天，霸道总裁路晋卸下了精英的高冷面具变身忠犬男友，小魔女褪去了刁蛮任性学会如何去爱，二人在美食中寻觅到简单的幸福。上帝偶尔会瞌睡，丘比特有时也会手抖，但命中注定的那个人终会踏遍千山万水与你相会。终于等到你，余生都是你。"},{"id":110966,"p":"/nn0OMeRPIJd6LIPlLyrxBWyU9FI.jpg","b":"/p3uo96sfJcbHTA5EEUVGjr67vQn.jpg","t":"完美先生和差不多小姐","r":8.2,"y":2020,"rd":"2020-09-28","hs":2.402,"d":6.859,"mt":"tv","o":"改编自作者婉之的同名小说，由芒果TV出品，讲述了统计学专业的佛系女学生和带有强迫症的高智商教授之间的爱情故事。"},{"id":64709,"p":"/d2RpcJazbDxLVPVTK41pv11WrEy.jpg","b":"/7pafv6rEW6M0GtKjg3oVKjD4cjw.jpg","t":"武林外传","r":8.9,"y":2006,"rd":"2006-01-02","hs":2.24,"d":26.793,"mt":"tv","o":"关中一个普通的小镇——七俠镇，这里有一家同福客栈。就是这间不起眼的江湖客栈，因缘巧合之下汇聚了一群性格各异又活泼搞怪的年轻人：武功高强但初入江湖的郭芙蓉（姚晨 饰）、客栈老板娘佟湘玉（闫妮 饰）、金盘洗手的神偷白展堂（沙溢 饰）、满腹经纶的吕秀才（喻恩泰 饰）、客栈厨师李大嘴（姜超 饰）等等。这群年轻人在同一屋檐下演绎了一幕幕经典的搞笑场面，在欢笑与眼泪中陪伴观众们一起渐渐成长。"},{"id":114118,"p":"/w0P4nQcMbxIDCk2jmOURPsAIa6N.jpg","b":"/gLJwXaHSau9ZN516wLwwP5fdp6D.jpg","t":"我的室友是九尾狐","r":7.949,"y":2021,"rd":"2021-05-26","hs":3.582,"d":16.161,"mt":"tv","o":"该剧改编自同名网漫。想要成为人类，数百年间在现代社会生活的男性九尾狐，在目标就快达成的时候发生了事故，被一名女大学生拿走了狐狸珠。人类的身体无法长时间承受狐狸珠，误食珠子的女大学生不取出珠子会在一年后死亡。为了解决问题，面临死亡的女大学生和无法成为人类的男九尾狐开始了同居。"},{"id":122206,"p":"/o104R1VRMkX4Ks6r46JyQKoa7yw.jpg","b":"/7IQEVVnnYkPIUxn2oHmXzTtaIZc.jpg","t":"理智派生活","r":7.864,"y":2021,"rd":"2021-03-31","hs":2.955,"d":9.466,"mt":"tv","o":"34岁的沈若歆是一个理智派，生活却给了她鸡飞狗跳的无奈。无论是身处以男性为主导的公司职场困境，还是单亲妈妈的强势催婚，以及家庭主妇加丁克两重身份闺蜜的婚姻困境..... 面对生活的多重博弈，她依旧目标明确、内心笃定地顽强开启成长进击之路。而祁晓的陪伴，也让她发现了亲密关系的另外一种可行性......这不仅是沈若歆的故事，也是属于每一个30+女性的故事。"},{"id":122182,"p":"/sxMS3WpSiQIffBiKjN575e8N2SE.jpg","b":"/NyL6tC8Cii8D3ZYVIvDCOMXwLD.jpg","t":"长歌行","r":8.5,"y":2021,"rd":"2021-03-31","hs":3.711,"d":18.057,"mt":"tv","o":"唐武德九年，内廷生变，原太子之女李长歌（迪丽热巴 饰）侥幸逃出。逃亡途中，长歌偶遇化名为秦准的草原部落特勤阿诗勒隼（吴磊 饰），两人不打不相识，渐生英雄相惜之感。长歌在幽州粉碎一场阴谋，与此同时身份败露，前往㮶州避祸。她藏于㮶州刺史公孙恒身边，助其共抗草原势力侵袭，却未想到敌方将领隼竟是旧识秦准。长歌震惊痛心。然而㮶州情况危急，为争取时间等待援兵，李长歌与隼谈判，为大局甘愿沦为战俘被押往草原，意外得知大可汗另有野心。长歌决定暂放私仇，以身涉险拼死破局，隼为救长歌不惜与大可汗为敌，两人却阴差阳错天各一方。长歌辗转流亡，历经风雨的她逐渐领会仁者无敌的道理，最终彻底放下个人恩怨。在发现前隋势力才是挑动事端的幕后黑手后，长歌与隼联手为守护大唐与草原的和平贡献了自己的力量，两人也终于认清了对彼此的情感，携手共赴危局。"},{"id":194929,"p":"/k2u1Uyvz1EKz3NRaoNTpaigqll4.jpg","b":"/6ax1FcujIaMS0kq5SJ1l9fdDpe0.jpg","t":"救赎","r":7,"y":2022,"rd":"2022-04-18","hs":2.79,"d":6.576,"mt":"tv","o":"DI Colette Cunningham对警务工作的严肃态度赢得了默西塞德郡警察同事的尊重。在一名年轻女子的尸体被发现后，她接到都柏林警察局的电话之前，她似乎很镇定。"},{"id":127118,"p":"/2xMWlQT0nm4LCaduWl9COTt9OzQ.jpg","b":"/lwKKHkhDo1ZvVNhsTLBdY0zEXfn.jpg","t":"窥探：捕食者","r":8.133,"y":2021,"rd":"2021-03-03","hs":2.462,"d":6.076,"mt":"tv","o":"《Mouse: The Predator》（窥探：捕食者）将从捕食者郑在勋／郑正直(音：郑巴凛)的视角，以顺向时间轴回顾武镇连环杀人事件的始末。制作单位表示：“以第15集为起点，将进入故事新局面，在这之前，为了让大家能理解之前事件中隐藏的叙事，因此制作了两集的番外篇”。番外篇有超过80%内容是正片没有播出的。这两集的番外篇于4月28日16:00(KST)通过网络平台TVING率先播出。"},{"id":117549,"p":"/vyIqVFR2RI3H1EFUOiHZjGnpLxV.jpg","b":"/pdCKtMARtuwqj8zpCPLXLrg8Y2t.jpg","t":"一不小心捡到爱","r":7.1,"y":2021,"rd":"2021-05-20","hs":3.021,"d":10.041,"mt":"tv","o":"快递小妹顾安心意外撞倒在集团继承权中遭遇事故的“被害妄想症”总裁凌越，“失忆”的凌越要求安心负责，安心因生活拮据被迫将凌越“捡”回家治疗，两个性格迥异、身份差异巨大的男女在同居生活中碰撞出各种火花，“冤大头”女主被“碰瓷”，高冷男主萌态百出，一段散发着清甜气息的甜趣故事就此展开。"},{"id":127493,"p":"/wD8S3hRlRWtsxro27oUYSXafbpU.jpg","b":"/ttB7H1rF4W3iZ6pMyP6v5u9BMBm.jpg","t":"你是我的荣耀","r":8.33,"y":2021,"rd":"2021-07-26","hs":3.761,"d":18.808,"mt":"tv","o":"人气女星乔晶晶与高中时单恋的学神于途，在阔别十年后，于线上再度重逢，开启了一段浪漫治愈的暖爱之旅。时光匆匆，此时于途已成为心怀梦想的航天设计师，乔晶晶也成为星光闪耀的当红女演员，二人在追梦路上努力坚守，在浪漫奇遇中相互鼓励，终成彼此荣耀！"},{"id":127323,"p":"/nR1ca5LUGPidvEtudfTslmOtijC.jpg","b":"/z1IKUihhY2wziF9yZycUQv01vPH.jpg","t":"且试天下","r":7.4,"y":2022,"rd":"2022-04-18","hs":3.885,"d":15.758,"mt":"tv","o":"俊雅绝伦的丰息和风华绝世的风夕在江湖中相识相斗十年，被江湖人称为白风黑夕。直到朝堂风云变幻，他们才得知对方有另一个身份——雍州二王子丰兰息和青州公主风惜云。丰兰息得到雍州世子之位后，陪伴风夕回青州见证她登基成为青州女王，并与她共同面对幽州翼州合力进攻青州的难题。最后，二人合力除去为了一己私欲导致天下大乱的玉无缘。一切尘埃落定，丰兰息让帝位于皇朝，希望他能好好对待百姓，则与风惜云离开庙堂，归隐山林。"},{"id":130368,"p":"/wZp8xcADdOZ0FK6FEEtrKXjjdKJ.jpg","b":"/pECcUE53TjkrR2VsAgF7JICzH7k.jpg","t":"苍兰诀","r":8.4,"y":2022,"rd":"2022-08-07","hs":4.199,"d":19.817,"mt":"tv","o":"魄心族神女被魔尊东方青苍灭族，万年后重生成天界低阶仙女小兰花，无意间复活了困于昊天塔的灭族仇人魔尊。为获得自由，这次东方青苍要牺牲小兰花的神女之魂解开身上咒术封印，在此过程中，这个断情绝爱的大魔头却爱上了温顺可爱小精怪……"},{"id":128926,"p":"/yn858JrWK28D6dPfE96c2B3e5BJ.jpg","b":"/nnL1jRtytnwuVrDyujk9zcCUOhy.jpg","t":"贺先生的恋恋不忘","r":7.9,"y":2021,"rd":"2021-07-10","hs":3.124,"d":10.956,"mt":"tv","o":"贺氏集团CEO贺乔宴（魏哲鸣 饰）与儿童心理咨询师秦以悦（胡意旋 饰）之间的爱情故事 [24]。贺乔宴独自抚养因为幼时遭遇车祸留下心理阴影的萌娃小宝贺唯非，而秦以悦的出现给小宝（孙思程 饰）的情况带来了转机，也让贺乔宴决定与秦以悦签订带娃合约 [23]。秦以悦帮助小宝走出了心理阴影，而贺乔宴则被秦以悦的善良和温柔所吸引。在剧情的发展中，贺乔宴和秦以悦的感情逐渐升温。他们一起面对了许多困难和挑战，包括小宝的心理问题、贺乔宴的家庭矛盾以及他们自己的感情问题。在这个过程中，贺乔宴逐渐明白了自己的心意，他爱上了秦以悦。而秦以悦也被贺乔宴的真心所打动，两人最终走到了一起 。"},{"id":18604,"p":"/nx8r4hBNddMT0cTYbvAV4ttrE2v.jpg","b":"/q4aKVMmOo2EzOcQ5xbCoh3sIV3L.jpg","t":"三国","r":7.88,"y":2010,"rd":"2010-05-02","hs":2.661,"d":34.13,"mt":"tv","o":"东汉末年，朝纲混乱。内有董卓巨奸权倾朝野，专横跋扈；外有黄巾军起义，撼动社稷。时有曹操韬光养晦，欲为国除害。逃出京城后，曹操与各地诸侯袁绍、刘备、孙坚等二十路豪杰会盟，共同讨伐董卓。几番征战，董卓最终死于义子吕布之手。此时大汉气数将近，英雄豪杰皆觊觎天下，因此上演了群雄逐鹿的争霸大戏。关羽、张飞、诸葛亮、周瑜、夏侯渊、陆逊、姜维、司马懿等风云人物相继入世，魏、蜀、吴三分天下，千古传奇流传至今……"},{"id":136919,"p":"/wnJJY7yPFeUvi3PytWFvcbrK6is.jpg","b":"/sY9QAs5f8gCqRHgEs1IqDVp2SG.jpg","t":"宇宙","r":8.1,"y":2021,"rd":"2021-10-27","hs":1.774,"d":3.094,"mt":"tv","o":"在BBC Earth与西瓜视频联合出品的纪录片《宇宙》中，我们将探究广阔的宇宙空间，揭示永恒变化的宇宙的那些纯粹的戏剧性时刻。 我们将得以在本片中观看到一颗恒星的诞生，体验超大质量黑洞的强大力量——它可以将太阳猛烈地射向太空，直到它飞行一千万年之后仍然如此，并揭示出两个星系碰撞产生的混沌。 我们将时光倒流，以见证时间和空间最初的模样。"},{"id":129127,"p":"/cToAtaIXpi4cDRihGkqG1m10v0N.jpg","b":"/kYah45kL53Gqw6aOehRTUqcSoQf.jpg","t":"风起洛阳","r":5.9,"y":2021,"rd":"2021-12-01","hs":3.554,"d":15.879,"mt":"tv","o":"该剧改编自马伯庸小说《洛阳》，讲述了武周时期一群出身不同阶层的人为调查洛阳悬案而发生的一系列故事。迹于洛阳底层的不良副帅高秉烛阴差阳错卷入案件，成为嫌疑人，在想方设法自证清白时，与为查清父亲被毒杀真相的百里弘毅相遇，二人合作并展开调查。世家出身的内卫思月为任务调查并接近武艺超群、颇有市井智慧的高秉烛，想要寻取与案件有关的告密信，完全不同阶级的两个人互相看不顺眼，却不得不捆绑在一起。随着他们对案件的不断深入，找寻真相，进而发现了一个足以毁灭神都、血染洛水的惊天阴谋。"},{"id":154181,"p":"/guhGKCIA5lXdEy9RjIUFzHBI4hq.jpg","b":"/3Q1B2EYb9wYGT6SiDgYvp2lD7YE.jpg","t":"王牌部队","r":6.2,"y":2021,"rd":"2021-12-26","hs":3.037,"d":10.186,"mt":"tv","o":"剧集通过四十年的时代跨度，描述了一支王牌军队的成长历程，通过对个体的刻画，塑造了一群有灵魂、有本事、有血性、有品德的新一代军人，以小见大见证国之重器的蜕变之路，浓墨重彩描绘军事国防的希望与未来，为强军变革的大背景下，一曲我军新时期军魂的激情赞歌。"},{"id":96323,"p":"/yfq6fi78I2ipphZThhl5BgKXITP.jpg","b":"/LdsK8teOviNOCvGABfuxlbttcH.jpg","t":"绿色星球","r":8.8,"y":2022,"rd":"2022-01-09","hs":2.406,"d":4.712,"mt":"tv","o":"植物，它们既能与动物形成互惠互利的关系，也可以像地球上的任何生物一样具有攻击性、竞争性和戏剧性。为争夺光照、空间、营养和为家族开枝散叶的机会，它们会与竞争对手、动物和元素进行致命的斗争。该片展示了跨越二十多年的新发现，同时揭示了相互紧密联系的植物世界。专业摄像机使人们拥有超越人眼的能力，比以往任何时候都观察的更贴近与深入。带人们从植物的角度看地球。"},{"id":134679,"p":"/qcopVTCLapiaa1lIR0o7l9QVYKY.jpg","b":"/zYawN01rSHBiCZcFmT7bNZiFSig.jpg","t":"安乐传","r":7.7,"y":2023,"rd":"2023-07-12","hs":3.995,"d":12.353,"mt":"tv","o":"相传韩帝两家共创大靖，然而十年前，帝家因谋逆获罪，仅余下一名孤女被囚玳山。十年后，一心救下帝家孤女的太子韩烨，在前往帝家故里靖南剿灭海贼时，竟遇上一个口口声声非他不嫁的娇俏水匪。女水匪自称任安乐，她拿出三万水师，登临京师求聘太子，却又在死缠烂打韩烨的过程中，展现出了过人的才智。只有暗中协助任安乐的刑部尚书洛铭西知道，她就是帝家孤女帝梓元，此来正是为了家族翻案。任安乐连破科举舞弊案、江南水灾案，还与镇边公主安宁打得火热。而韩烨也因两人家国立场的一致，对她心生好感，但此时，任安乐的替身，假帝梓元也回到京城，奉旨参选太子妃，本就阴谋遍布的宫廷，因此陷入了更大的旋涡之中。"},{"id":38735,"p":"/qc1RrwXA5xjFE8kPRrRLRVYWhDI.jpg","b":"/qDLznAORECLv5UeWvwkEBoTmcph.jpg","t":"Marry Me","r":6.8,"y":2010,"rd":"2010-12-12","hs":0.891,"d":2.294,"mt":"tv","o":""},{"id":155441,"p":"/k2Tkn1MdarvyMvr7GGvzqqC5xxG.jpg","b":"/diTz0umqocpeFa0g4Q4DiMw84DF.jpg","t":"开端","r":8.139,"y":2022,"rd":"2022-01-11","hs":2.747,"d":6.311,"mt":"tv","o":"公交车上的乘客们，身份和经历各异，有各自的困境，也有各自对未来生活的期冀，通过他们的经历，可以看到生命的厚重、生存的姿态，感受到生活的意义。肖鹤云（白敬亭饰）和李诗情（赵今麦饰），两个缺少主角光环的普通人经历时间循环、寻找真相的过程中，一次次经历生死挑战，实现自我成长。爆炸的真相隐藏在层层迷雾中，但正义终会来临，正如俩人名字所预示的那般，迎来“晴空一鹤排云上，便引诗情到碧霄”的清朗开阔"},{"id":31505,"p":"/qYogQkaGz7ejphzCf8EeylUuAKP.jpg","b":"/xrXqpJqjGTNrLAtYUomcHwCvlHg.jpg","t":"IRIS特务情人","r":7.5,"y":2009,"rd":"2009-10-14","hs":2.097,"d":16.924,"mt":"tv","o":"李秉宪扮演的国家安全局（NSS）机密要员贤俊总是因为工作而陷入到危险当中。国家安全部（NSS）要员金贤俊（李秉宪饰）和同事陈思宇（郑俊浩饰）是莫逆之交，却又同时暗恋着他们的上司崔胜熙（金泰希饰），之后贤俊和胜熙发展成了恋人的关系。同在国家安全局工作的恋人贤俊（李秉宪饰）和胜熙（金泰希饰）好不容易获得了假期，两人前往日本秋田旅游，欣赏美丽雪景。甜蜜的约会却因为要保护逃往匈牙利的朝鲜科学家洪丞龙而不得不中断。在匈牙利接到秘密任务的贤俊，因为成功暗杀朝鲜最高委员长而受到金素妍扮演的女杀手金善华的追击。在得知贤俊逃往日本时，本来是要暗杀贤俊的，但却因多次被贤俊相救而不由自主地被其所吸引，爱上了跟自己立场对立的NSS要员贤俊。后贤俊由于陈思宇（郑俊浩饰）的背叛，险些死于飞机坠毁。贤俊因为一个神秘的“声音”捡回了一条性命，也因此了解到了秘密组织“Iris”的存在，1年后，经历无数曲折的贤俊终于回到了国家安全局。在支持南北统一的民间组织“统一委员会”的成立仪式上，贤俊负责现场的安保工作，再次与反统一组织“Iris”不期而遇。"},{"id":204541,"p":"/q2sNliRi4j0ncXKUO1x0MldR20A.jpg","b":"/zxfBtHz5UmSTfIEC4O4GngyjHwa.jpg","t":"三体","r":7.8,"y":2023,"rd":"2023-01-15","hs":4.576,"d":18.318,"mt":"tv","o":"　　2007年，地球基础科学出现了异常的扰动，一时间科学界风雨飘飘，人心惶惶。离奇自杀的科学家，近乎神迹的倒计时，行事隐秘的科学边界，神秘莫测的《三体》游戏。纳米科学家汪淼被警官史强带到联合作战中心，并潜入名为“科学边界”的组织协助调查。迷雾之中，汪淼接触到一个名为ETO的组织，发现其幕后统帅竟是自杀身亡的科学家杨冬的母亲叶文洁。随着ETO与作战中心你来我往的不断博弈，汪淼和史强逐渐确定《三体》游戏中的世界真实存在。而所有事件的源起，是两个文明为了生存空间，孤注一掷的生死相逐。在联合作战中心及科学家们的共同努力下，汪淼、史强等人坚定信念、重燃希望，带领大家继续准备着在今后与即将入侵的三体人展开殊死斗争。"},{"id":202876,"p":"/v7CFb6pMMr4VD4hXpD6iNXZ2z5w.jpg","b":"/i6yUBPRyQhSAj63dThXW0Bz5ppd.jpg","t":"梦华录","r":6.5,"y":2022,"rd":"2022-06-02","hs":3.967,"d":16.817,"mt":"tv","o":"在钱塘开茶铺的赵盼儿惊闻未婚夫、新科探花欧阳旭要另娶当朝高官之女，不甘命运的她誓要上京讨个公道。在途中她遇到了出自权门但生性正直的皇城司指挥顾千帆，并卷入江南一场大案，两人不打不相识从而结缘。赵盼儿凭借智慧解救了被骗婚而惨遭虐待的“江南第一琵琶高手”宋引章与被苛刻家人逼得离家出走的豪爽厨娘孙三娘，三位姐妹从此结伴同行，终抵汴京，见识世间繁华。为了不被另攀高枝的欧阳旭从东京赶走，赵盼儿与宋引章、孙三娘一起历经艰辛，将小小茶坊一步步发展为汴京最大的酒楼，揭露了负心人的真面目，收获了各自的真挚感情和人生感悟，也为无数平凡女子推开了一扇平等救赎之门。"},{"id":137206,"p":"/xxaTu3Ibo5ZIYt6dEavYcIuvQMf.jpg","b":"/5fhS6Bh4VnF0SOZyZnhNpc0XHDb.jpg","t":"长月烬明","r":8.3,"y":2023,"rd":"2023-04-06","hs":4.745,"d":20.676,"mt":"tv","o":"为了解救被魔神澹台烬统治折磨的世界，衡阳宗掌门之女黎苏苏孤注一掷，回到五百年前，化身叶家小女儿叶夕雾，阻止彼时尚未被邪念彻底侵蚀的景国质子澹台烬成为魔神。未料澹台烬竟是叶夕雾的丈夫，二人逐渐生出情愫，最终，黎苏苏以身证道，改变了澹台烬和世界的命运。痛失所爱后，澹台烬在幽冥川畔寻找黎苏苏的元神五百年，濒临死亡时被仙门救起，从此成为了一名仙门弟子，他改过从善，更与魂萦梦牵的黎苏苏再次相逢。就在二人破镜重圆之际，澹台烬的魔胎之躯还是惹来了非议和觊觎，三界再次陷入危险。面对残酷的命运，相爱的二人在重重误会下，终是心意相通，一人成神，一人成魔，共同扭转乾坤，阻止了灭世的危机。"},{"id":216424,"p":"/eO5w6Wd1T4EJJxeEJ5jWEVNds0S.jpg","b":"/o8w2hJgE2RS1mEYKTRO16DfWsV3.jpg","t":"去有风的地方","r":8.1,"y":2023,"rd":"2023-01-03","hs":4.404,"d":16.406,"mt":"tv","o":"许红豆因为闺蜜去世，生活和工作陷入低谷，她独自前往大理云苗村的“有风小院”休息调整。在那里，她认识了辞去高薪工作回乡创业的当地人谢之遥，还有一群从大城市过去的同龄人。在日常相处中，谢之遥感受到了许红豆的善良和认真，便邀请许红豆用她多年的酒店从业经验，帮助当地提升员工服务意识，为发展云苗村的文化旅游事业助力。同时，许红豆也被谢之遥想要建设家乡，让乡亲们可以壮有所用老有所依的理想打动，两人互生情愫，最终走到了一起。在大理，许红豆和小院里的其他人被当地村民的勤劳与韧性和他们苦辣酸甜的人生感动了，她们重新审视过往，互相帮助、互相启示，在有风的地方整理好心情，获得力量重新出发。"},{"id":137870,"p":"/fDdKotvFUjctrQmY6DxIiPjhisp.jpg","b":"/wNSLw756U5JQSpG6POYxHKL2KDH.jpg","t":"星汉灿烂·月升沧海","r":7.459,"y":2022,"rd":"2022-07-05","hs":4.086,"d":18.384,"mt":"tv","o":"程家女名少商，因战乱自幼被父母留在祖母身边成为“留守儿童”，婶娘狼心纵容，意图将其养成废人。面对重重陷阱，程少商为活命，假荒诞、真苦学，掩盖锋芒等待父母归来。可拨开乌云见月明时，却因多年疏离致使亲情已难再拾。缺爱的程少商，遇新帝义子凌不疑、白鹿山才子袁慎、世家子弟楼垚，三人各有优劣。在选择适婚者上，程少商既自卑又务实，尽管情感之路颇多坎坷，但她从不后悔自己的每次选择。在与凌不疑的相处之中，也阴差阳错卷入了凌不疑的家庭与身世之谜中。种种事件，程少商屡立奇功，也从凌不疑的家庭关系中学会与父母相处之道，以及如何经营自己的爱情。同时程少商与凌不疑也在这些经历中各自变化成长，慢慢与自己和家庭和解，并坚守内心的正义，携手化解国家危机，成就一段佳话。"},{"id":130147,"p":"/7bevLtkERBhZH7PYHc0Z1uoIIjQ.jpg","b":"/gPJwMZa6sSWelDHNQBbk19QMiLk.jpg","t":"沉香如屑·沉香重华","r":5.8,"y":2022,"rd":"2022-07-20","hs":4.148,"d":19.328,"mt":"tv","o":"颜淡本是上古遗族四叶菡萏，自古全身都是医药至宝，由于提前一百年与她那双生姊妹芷昔在王母盛宴上化形成人，这便遇到了生平最大的情劫。本想用半颗心换应渊君的真情，却不料要用风华正茂的八百年来忘却他。一尾上古遗留的九鳍，习惯了颜淡的故事，竟将自己融入到颜淡的故事里，为寻颜淡修炼化形，余墨山主便成了颜淡重新开始生活的强大寄托。铘阑山，也成了他们一起安定的家，为了壮大自己，余墨常带颜淡\"日行一善\"，处罚恶人时却遇到除妖天师唐周的阻扰和迫害。进而展开了颜淡和这天师既斗智又共患难的凡间生活。在帮助唐周找寻四件上古神器的同时，发现了一个又一个带着神秘色彩的事情。神器寻完，帝君归位。颜淡此刻终于发现自己的归属。"},{"id":49503,"p":"/Ae1uBspxYIxOEzDpNVXA8FaeU0o.jpg","b":"/frqnCIpKvQDUh9t338BxDUn6DxA.jpg","t":"Son","r":6.8,"y":2012,"rd":"2012-01-09","hs":1.223,"d":3.654,"mt":"tv","o":""},{"id":134331,"p":"/4sTPsdWANtK4oo9eGeQAI1ugi54.jpg","b":"/wxz9DOg9wMhkl4E2F3CjwZWSYS9.jpg","t":"点燃我，温暖你","r":7.9,"y":2022,"rd":"2022-11-03","hs":3.943,"d":16.463,"mt":"tv","o":"朱韵刚开始大学生活，就被“坏小子”李峋的闯入彻底颠覆了世界。被朱韵当成不学无术富家子的他，真实身份竟是学校破格录取的特招生，难得一见的编程天才。两人在几次交锋后，对彼此都有些赏识。学长方志靖对朱韵多次刁难，李峋出手维护朱韵，还邀她加入了自己组建的备赛队伍，代表学校赢得了重大编程比赛。在相处中，两人之间逐渐萌生了爱情，并且不顾家庭的差异，勇敢地走到了一起。两人情感日益升温，创业计划也接近成功之时，方志靖间接致使李峋姐姐出了车祸，李峋悲伤冲动之下打伤了方志靖被判入狱。面对出狱后再次陷入谷底的李峋，朱韵始终不离不弃，帮助李峋一路逆转，在商业竞争中狠狠击败了对手方志靖和高见鸿，也收回了原本属于李峋的公司。最终，朱韵毫无保留的付出，让李峋终于跨越了家庭带来的伤痛，学会了敞开心扉，拥抱属于自己的爱。"},{"id":50878,"p":"/c0VLnd6M5MzmGcBp7ySryFuEeHd.jpg","b":"/c41yiFWQcJd1i8HLlyj8rEbeUcV.jpg","t":"甄嬛传","r":8.5,"y":2011,"rd":"2011-11-17","hs":2.457,"d":23.156,"mt":"tv","o":"满清雍正元年，结束了血腥的夺位之争，新的君主（陈建斌 饰）继位，国泰民安，政治清明，但在一片祥和的表象之下，一股暗流蠢蠢欲动。尤其后宫，华妃（蒋欣 饰）与皇后（蔡少芬 饰）分庭抗礼，各方势力裹挟其中，凶险异常。在太后（刘雪华 饰）的主持下，一场盛大的选秀拉开帷幕。以此为机缘，美丽善良的女孩——大理寺少卿甄远道长女甄嬛（孙俪 饰）意外得到雍正的赏识，从此步入皇宫。在皇后和华妃两方势力的夹击下，甄嬛小心周旋，忍辱负重，命悬一线。她不得不用自己的智慧保护自己，又一次次被卷入残酷的宫闱斗争之中……"},{"id":216445,"p":"/7eWgQuzsbgwUCKbwOWchLIf54XQ.jpg","b":"/oQBv5KUDuceheaYL8nMmF7Dg3K8.jpg","t":"我的人间烟火","r":7.789,"y":2023,"rd":"2023-07-05","hs":4.865,"d":22.479,"mt":"tv","o":"消防站长宋焰和急诊科医生许沁分别十年之后重逢，青春时代的两人因家庭反对被迫分开，再相见时，两人都有了许多成长和改变。由于工作性质的原因，宋焰和许沁渐渐有了交集。宋焰带领十里台的消防员们为维护人民群众生命财产安全而英勇奋斗，经历了无数次血与火的生死考验后仍不改初心。他的坚持感染着许沁，困扰他们多年的心结也渐渐被解开。两人克服家庭阻力，最终重新走到一起，互相鼓励，共同进步，用各自的专长守护着这座美丽的城市。"},{"id":46664,"p":"/emrvQId86K5dXKRSnFGNQAH3XAO.jpg","b":"/dtvYQ8Pvl1kNalmH8JGF1RtwsNe.jpg","t":"非洲","r":8.33,"y":2013,"rd":"2013-01-02","hs":1.861,"d":8.523,"mt":"tv","o":"　　《非洲（Africa）》由《生命（Life）》原班人马打造，是一部大型原生态纪录片。镜头将跟随主持人大卫·爱登堡（David Attenborough）一起穿越神奇的非洲大陆，探索那些从未被发现、被记录的生物物种和壮观的非洲奇迹。完美的剧情方式拍摄出一部纪录片，不亚于微观世界。绝美的画面和完美的配乐及那略带沧桑感的解说，光是片头就强烈感受的到了那震撼心灵的自然之美。"},{"id":210757,"p":"/6sbKSe7x3dFetFCdXmDkgE0t6H2.jpg","b":"/i4xRsWEAwGgL5wMm8jrBbxxXKEI.jpg","t":"狂飙","r":8.2,"y":2023,"rd":"2023-01-14","hs":3.969,"d":12.08,"mt":"tv","o":"京海市一线刑警安欣（张译 饰），在与黑恶势力的斗争中，不断遭到保护伞的打击，始终无法将犯罪分子绳之以法。全国政法队伍教育整顿工作开展后，临江省派出指导组入驻京海，联合公检法司各部门，清除了政法队伍内部的腐败分子，粉碎了黑恶势力的保护伞，一举铲除了盘踞京海多年的强盛集团。"},{"id":146393,"p":"/5hmmfcG4bpZfxMWEN3exgWbWsMV.jpg","b":"/e8WsWYdmlRDm1rnywNpJZ9i7LHj.jpg","t":"护心","r":7.4,"y":2023,"rd":"2023-05-09","hs":3.866,"d":11.293,"mt":"tv","o":"二十年前，天曜被心爱之人广寒门门主素影抽筋剥骨，并以五行之力封印于四方。机缘巧合之中，天曜于十年前逃出封印，他感知一山村湖水中封印着他的龙骨，便隐藏在小村庄中，伺机取回龙骨。因雁回带有他的护心鳞而心怀龙血，能助他破开封印。于是天曜开始利用雁回，让她帮他寻回身体。雁回本意要逃离天曜，但两人不仅没能分开，关系反而越来越紧密，天曜被雁回数次拼死相救的义气所感动，雁回也在不断被牵扯出的事件当中发现天曜与自己斩不断的关系。自己心口护心鳞的来历，师父凌霄与素影的关系，扑朔迷离的谜团接踵而来。"},{"id":130270,"p":"/lZtE6GQQgefxEGF2GzIBetIIVQ2.jpg","b":"/lCWgWkYsUTTXlQUGmoQyAAdvgeD.jpg","t":"玉骨遥","r":7.1,"y":2023,"rd":"2023-07-02","hs":4.123,"d":13.532,"mt":"tv","o":"孤高清冷的空桑世子时影和热情仗义的赤族郡主朱颜，因一花之恩结下命劫夙缘，却阴错阳差结为师徒相伴三年。归邪升起，空桑将亡，时影误以为陪伴朱颜长大的鲛人止渊就是海皇，所以亲手封印了止渊。最终朱颜将玉骨刺向了时影，一语成谶。可命运，早在被窥视的那天就改变了。"},{"id":207197,"p":"/yXPclHZUbwiTfW0FQLxGIknWByz.jpg","b":"/3OLeiLbTdNFovd2zyBn2xgR8UWY.jpg","t":"宁安如梦","r":7.929,"y":2023,"rd":"2023-11-07","hs":4.77,"d":21.105,"mt":"tv","o":"姜雪宁（白鹿饰）曾费尽心机当上皇后，却在宫变中被逼自杀。现在，姜雪宁的梦想就是远离权力，主宰自己的人生。可阴差阳错她还是入宫做了伴读，成为帝师谢危（张凌赫饰）的学生，姜雪宁一边接受谢危的教导，一边暗暗筹谋，想要阻止青梅竹马燕临（周峻纬饰）即将面临的“血冠礼”事件。经过姜雪宁和谢危的运筹帷幄，燕家满门性命得保。血冠礼风波后，姜雪宁无意间卷入了朝廷剿灭平南王乱党的计划，与白月光张遮（王星越饰）一起深入敌营，危急关头姜雪宁以身为张遮挡箭，但二人白瓶有隙，终是无法相守。敌国大月来犯，长公主沈芷衣（刘些宁饰）毅然踏上和亲之路。姜雪宁为解救好友沈芷衣随谢危北上讨伐大月，重重危机中谢危为保护姜雪宁甚至不惜伤害自己，二人日渐生情。然更大的阴谋逐渐浮出水面，竟直指二十年前平南王事件的真相。最终姜雪宁与谢危联手揭开了当年真相，姜雪宁也用爱感化了谢危，二人终成眷属。"},{"id":207668,"p":"/zW1YdedNH24xVCMrWHOZHxpJC39.jpg","b":"/4J8znHxVaZY3vKb05IWqWfzczXR.jpg","t":"与凤行","r":8.1,"y":2024,"rd":"2024-03-18","hs":4.889,"d":14.595,"mt":"tv","o":"身为魔界衔珠而生的碧苍王，沈璃的一生是璀璨而夺目的，但在她千岁诞辰之际，政治联姻的魔爪劈头盖脸的挠过来。九十九重天上的帝君，一纸天书颁下，着碧苍王与帝君第三十三孙拂容君定亲。拂容君早年便因花心而闻名天外，她堂堂魔界一霸，一杆银枪平四海战八荒，岂能嫁给那种花心草包!这婚必须逃!沈璃不想，这一跑还真碰上了那个不属于三界五行的男子..."},{"id":225178,"p":"/oNoLSqn3PgPTXxukMq929JJucUQ.jpg","b":"/4mn4Bn8Cc3OO1drFdGd8scXthW3.jpg","t":"你给我的喜欢","r":8.519,"y":2023,"rd":"2023-04-24","hs":3.827,"d":10.971,"mt":"tv","o":"闵慧阴差阳错与辛旗相知相爱，却因一场误会两人不欢而散。之后闵慧发现自己怀了辛旗的孩子，她决定生下孩子闵全全做个单身妈妈。 多年后，在一场商业酒会上闵慧被人刁难陷入窘境，关键时刻辛旗出手巧妙化解尴尬局面，阔别多年的二人再次重逢，发现心动只是爱情的开始，两个人在职场上、生活中上演了一幕幕甜虐情深 。"},{"id":225008,"p":"/87cErEYmZ7FSX2gLjLQ5FO0tSbU.jpg","b":"/qA37cB9PdiOrCmECXjQXy0ip23x.jpg","t":"漫长的季节","r":8.8,"y":2023,"rd":"2023-04-22","hs":3.617,"d":9.383,"mt":"tv","o":"小城桦林，此时，出租司机王响做梦也没想到，他还有机会遇到一个他此生最想遇到，又最怕遇到的人。是仇人还是故人？遇到了，就得有交代，给自己，也给儿子。 小城桦林，彼时，火车司机王响意气风发，开的了二十挂的钢铁巨兽却管不好鸡毛蒜皮的三口小家，工厂摇摇欲坠，危机处处紧逼。 一包身份未明的碎尸像一块石头砸在桦林的水面上，也砸在王响的头脑里，这片涟漪一荡就是20年，荡到秋叶泛黄，从未停歇。 迷失的父亲，死亡的恋人、重逢的老友，因一个未解的谜题被困在三个不同的时代里，只为追寻一个跨越了过去、现在、未来的真相，当谜底揭开时，时空融为一体，在漫长的季节里只剩命运的挽歌。"},{"id":157240,"p":"/j9vvK4Ou3HC6IO6iPbzbe2hX9AH.jpg","b":"/rI7iFLejELll33Kj1ksZv2kBUdI.jpg","t":"梦中的那片海","r":5.6,"y":2023,"rd":"2023-06-01","hs":3.456,"d":8.428,"mt":"tv","o":"本剧以七十年代的北京为背景，讲述了一群年轻人成长、追梦、奋斗的励志故事。主人公与好兄弟经历了高考、下海、创业、出国、从政等发展阶段，在彼此相互扶持的过程中找到了奋斗的意义。剧中的女性角色也经历着人生的跌宕起伏，彼此的命运相互交织。该剧通过描摹改革开放背景下人物的蜕变与成长，来展现国家的飞速发展，诠释人与人之间弥足珍贵的情谊，表达积极向上奋发图强的正能量。"},{"id":210733,"p":"/aMyypY2MhgXeYAuwUXPFH49MkOb.jpg","b":"/8wDXwRrj7lf0jtd7s1GqH8itrkm.jpg","t":"偷偷藏不住","r":8.517,"y":2023,"rd":"2023-06-20","hs":5.181,"d":27.404,"mt":"tv","o":"桑稚高中时期被老师频繁请家长，为了解决麻烦，桑稚决定找哥哥顶包，然而兄妹见面就互怼闹僵，无奈只好求助来家中玩耍的哥哥舍友段嘉许，在桑稚的苦求要挟下，段嘉许帮桑稚去学校见老师，两人因此结缘，段嘉许从此更是把桑稚当成自己的亲妹妹爱护。随着段嘉许大学毕业，两人分隔异地，又因为一些误会，关系疏远。直到成年后的桑稚如愿考到了段嘉许的城市，两人重逢。在日渐亲密的接触下，桑稚渐渐发现了段嘉许一直以来的压力来源，她想要保护这个一直对自己很好的大哥哥，重拾埋藏心底的暗恋。在桑稚的陪伴下，段嘉许慢慢解开心结，他真心喜欢上了长大的桑稚，一段纯真暗恋终于开出美丽的爱情花朵。"},{"id":228547,"p":"/oey2EFzZscF43SMDJ8GunD2P8u9.jpg","b":"/b83r1c4pH6ZWqFpXf6bZiCgqhrK.jpg","t":"当我飞奔向你","r":8.882,"y":2023,"rd":"2023-06-13","hs":4.194,"d":14.118,"mt":"tv","o":"十六岁高中女生苏在在，在良好的家庭氛围里成长成了一个不花痴不盲从有自己主见的人。高中开学第一天，对好朋友的花痴表现出不屑一顾的苏在在遇到高冷男神张陆让的那一瞬间就被即刻打脸。苏在在对张陆让一见钟情，并决定马上采取进攻，从此变身为张陆让身后的跟屁虫，而这个看起来成绩优秀、家境优渥的张陆让，却是一个自信包裹着自卑的“矛盾体”。因为天才弟弟张陆礼的存在，张陆让总是被母亲拿来与弟弟做比较。十几年来，张陆让的人生像是生活在厚厚的壳里，内敛话少，看似沉稳有礼貌，却总是拒人于千里之外，但在遇到苏在在后，张陆让的“厚壳”人生才终于透出光来，两人的相识为彼此的人生带来了奇妙的化学反应。"},{"id":233571,"p":"/qHB34nyQC3hJFxFib60MydcgGsE.jpg","b":"/7begpqVam3uMFuMQvmYGXYkAF8G.jpg","t":"骄阳伴我","r":4.2,"y":2023,"rd":"2023-09-01","hs":2.899,"d":5.567,"mt":"tv","o":"简冰是业内知名的广告导演，盛阳是初入社会的新人。两人在一家餐厅偶遇，一位刚结束婚姻，一位等待爱情无果，两位陌生人因此结缘，展开了一段奇妙、浪漫的爱情与成长之路。简冰在盛阳的陪伴下，重拾对生活与爱情的信心；盛阳在简冰的引导和鼓励下，从青涩莽撞的少年成长起来，崭露锋芒。两人相互治愈，共同成长，渐生情愫。然而现实阻碍无法避免，面对身份、阅历上的差异，家人反对，职场流言四起，简冰和盛阳决定把未来交给时间。三年让两人成长蜕变。他们生命中太多的第一次都献给了彼此，正是这份信任和经历，让他们成为了更好的自己，兜兜转转，再次走向了对方。"},{"id":210524,"p":"/sIWIB7Q6vsU3b4ULoa6a1kq7SXg.jpg","b":"/kDMV5pSFCCUeroDMWs9LFalYWyx.jpg","t":"长相思","r":7.9,"y":2023,"rd":"2023-07-24","hs":4.748,"d":20.783,"mt":"tv","o":"大荒内，人、神、妖混居，西炎、辰荣、皓翎三国鼎立。流落大荒的皓翎国王姬玖瑶（小夭）历经百年颠沛之苦，不但失去了身份，也失去了容貌，在清水镇落脚，成为了“无处可去、无人可依、无力自保”的玟小六。他悬壶为生恣意不羁。曾与小夭青梅竹马的西炎国王孙玱玹去了皓翎国做质子，即使寄人篱下、隐忍蛰伏，为了寻找小夭走遍大荒，来到清水镇。清水镇的日子平淡温馨，玟小六意外救了垂危的青丘公子涂山璟，朝夕相处中二人情愫渐生；玟小六又与九头妖相柳不打不相识，惺惺相惜结为知己。玟小六和玱玹相见不相识，几经波折，才终与玱玹相认，恢复王姬身份。为了一统天下，玱玹舍私情要王座，相柳守义战死、小夭帮助玱玹完成大业后，与涂山璟隐逸江湖。思而不得的玱玹将所有精力都放在了治理国家上，因为他知道，只要天下太平，他的小夭就能够幸福安康。"},{"id":220269,"p":"/AZdlvg8Rij2bBkV0V9vJxsejZ1.jpg","b":"/bikpAFEsTyyl918QJ9r00fmwxPS.jpg","t":"折腰","r":9.111,"y":2025,"rd":"2025-05-13","hs":7.041,"d":24.293,"mt":"tv","o":"聪慧机敏系家国的乔家女郎小乔（宋祖儿 饰），与有勇有谋心纯善的魏家主公魏劭（刘宇宁 饰）联姻，起初二人因祖辈恩怨有所隔阂，过着相互试探与攻守的婚后日常，夫妻俩的多番较量中有笑也有泪；在历经诸多危机后，小乔和魏劭逐渐被对方的才智谋略与豁达胸襟所吸引，回过神时早已水滴石穿，心系彼此。二人凭借夫妻默契化解了家族矛盾，携手还百姓和平与安宁。"},{"id":230835,"p":"/h8DteNYVPnGn6ZgCjIlQXW5KFUb.jpg","b":"/v0It4jPMkYT3H57x6ot4Fd56C8E.jpg","t":"莲花楼","r":8.074,"y":2023,"rd":"2023-07-23","hs":3.796,"d":10.736,"mt":"tv","o":"十年前四顾门门主李相夷以相夷太剑冠绝天下，为正道武林之光，却因与金鸳盟盟主笛飞声约战东海，两大高手就此消失在万顷碧波之上。四顾门与金鸳盟也两败俱伤渐渐消失于江湖。十年后乡间游医李莲花拖着一座莲花楼行走世间，误打误撞得了个名医的头衔，本不想涉足江湖的他就这样卷入江湖。梦想行侠仗义安天下的热血少爷方多病则察觉李莲花不简单，于是誓要找出李莲花假冒名医的罪证，而一直将李相夷视为劲敌的笛飞声，在重出江湖后认出不起眼的游医李莲花就是李相宜，又怎能轻易放过。经过一系列案件，三人竟在嬉笑怒骂的破案过程中结下了深厚的友谊。本已无心江湖事的李莲花和笛飞声在以天下安危为己任的少年方多病的带动下也重新燃起热血豪情，三人携手战斗，共破江湖奇案，还天下正义和太平。"},{"id":226186,"p":"/nAqETmPv7er4o8jvr2fjBeUiKcb.jpg","b":"/h58XZvo62zOmwV35N2LRon9JPcd.jpg","t":"云之羽","r":7.4,"y":2023,"rd":"2023-09-02","hs":3.917,"d":11.71,"mt":"tv","o":"宫门选亲大典在即，无锋刺客云为衫（虞书欣饰）借此混入宫门探查情报，谁知宫门之主和原定继承人宫唤羽却突遭刺客杀害，向来被排斥的四公子宫子羽（张凌赫饰）一夜之间成为了宫门之主。变故之下，云为衫只能将攻略对象重新锁定为新宫主宫子羽，一番设计后，她如愿成为宫子羽的新娘，她原以为只要成为宫主新娘便能完成任务获得自由，谁知等待她的却是更加危险的挑战，而她唯一能够利用的，只有那个看起来不学无术被迫成为宫主的宫子羽……阴谋与阳谋齐飞的江湖恩仇录，一场关于爱与信仰的成长之旅。"},{"id":221112,"p":"/ovdiSQeCy6RV5qswr2bVU3mUWz4.jpg","b":"/9T9qr4Jx5Bcz2X0RSujNEWQXsIL.jpg","t":"在暴雪时分","r":8.1,"y":2024,"rd":"2024-02-02","hs":4.94,"d":15.057,"mt":"tv","o":"昔日天才级职业斯诺克选手林亦扬与当红九球选手殷果相遇在一场十年难得一遇的暴雪之夜。在殷果表弟的助攻之下，两人慢慢熟识，殷果也了解到林亦扬的往事。原来林亦扬曾经也是轰动一时的斯诺克天才，在一次比赛中因对裁判判罚有异议，争取时无意冲撞裁判而被禁赛，少年气盛的他不服判决，竟直接宣布退役，从此离开了自己引以为傲的斯诺克事业。殷果的出现，让林亦扬的人生轨迹再次转变，林亦扬不仅开始努力地追求殷果，还在殷果的带动下重拾最初的梦想，返回斯诺克赛场。最终二人共攀事业高峰，一同为职业台球事业贡献力量，并携手教练与队友，共推全民健身台球项目发展。"},{"id":229203,"p":"/wChifn7gaWsdiLS763AkUgweQ6g.jpg","b":"/nRt1zqXHJdKAJzhEKwp9GoSMvZ3.jpg","t":"哥哥你别跑","r":8.6,"y":2023,"rd":"2023-07-07","hs":3.375,"d":7.931,"mt":"tv","o":"高中生苏御与父亲过著节俭却温馨的日子，某天，他离异多年的母亲改嫁给富豪，对方的儿子吴比也与自己同龄，阴差阳错下，两人成为同班同学。一位是孤傲高冷的学霸，一位则是蛮横无理的学渣，水火不容的他们终于在一次意外后感情升温，但当两人打得正火热时，彼此的真实身份也意外曝光……"},{"id":233194,"p":"/ojGx7lMdIagsgNUi8dNZE4JaDBG.jpg","b":"/tchhr4PIgdILmgUqbfm2fbi9b26.jpg","t":"以爱为营","r":8.185,"y":2023,"rd":"2023-11-03","hs":4.837,"d":22.024,"mt":"tv","o":"事业得意的财经记者郑书意为拿下头版，几经努力争取到铭豫云创总裁时宴的专访，两人互相留下了深刻印象。郑书意通过对各行各业的深入调研，写下了多篇客观精炼的报道，时宴也不断寻找有潜质和社会责任感的初创企业进行投资，希望尽己所能回馈社会。时宴发现郑书意通过报道传达出的观点总与自己不谋而合，接受了郑书意对铭豫云创做系列报道的邀约。郑书意与时宴一起分析行业，交流观点，借助新媒体渠道将最新的金融资讯带给读者，二人也共同面对投资与采访过程中遇到的种种困难与挑战，两颗心在一来二去的交锋中，慢慢靠近。"},{"id":240440,"p":"/6bzeLYztZfSMg8kTUJIF7KlPdEM.jpg","b":"/6SJyjMAPsRHr4MCXiHQYT2EWwuu.jpg","t":"珠帘玉幕","r":8.4,"y":2024,"rd":"2024-11-01","hs":5.443,"d":20.302,"mt":"tv","o":"合浦采珠奴端午历经万难逃出吃人的珠场，邂逅了西域商人燕子京和谦谦君子张晋然。她加入燕氏商队，一路摸爬滚打，璀璨的珠宝世界仿佛近在咫尺。然而西北之行，她却发现了自己的身世之密，更卷入了燕子京的复仇谜局，至亲皆死，至爱背离。端午改名苏幕遮勇闯扬州，宁可万劫不复也要追寻真相。然她终心如明镜，不被仇恨裹挟，一手缔造明镜台，联合张晋然昭雪旧案。原打算独自背负污名和仇恨的燕子京最终亦缓解心结，与她共对疾风骤雨。尘埃落定，苏幕遮在赛宝会上勇攀珠宝艺术高峰，众多原本屈从于命运的女子也因她而焕然新生。"},{"id":243322,"p":"/pQcVWrNn19cNV226j2tLjBQgpih.jpg","b":"/6FDNw2EvM5FK0tjB1VSC9Cq7rPF.jpg","t":"时光之城","r":5,"y":2023,"rd":"2023-12-27","hs":2.949,"d":5.782,"mt":"tv","o":"乐观坚韧叠懂项的许真为了让母亲和病重的父亲重修旧好，前往母亲任职导演的盖棕提协亚影视应聘，却无意撞见了归国大市甩辣店明星顾持钧再次被前女友拒绝的一幕。视面子如生命的顾持钧不想自己丢脸的事情被曝光，千方百计制造困难想将许真赶走，许真却不肯轻言放弃，一一化解，终于赢得顾持钧的欣赏留在盖亚担任他的助理，也打动了母亲，换来了一家人最后的团聚。但在此过程中，却阴差阳错撞见盖亚影视总裁林乃凳射全晋阳的一桩阴谋，身边巩罪您也开始出现重重危机。最终，在顾持炒整拘钧和盖亚影视二公子林晋修的帮助下，许真揭穿了林晋阳院牛的真面目，林晋阳俯首认罪。而许真和顾持钧也在这一连串的经历中明白了自己真正的感情，在电影盛大的颁奖典礼上，顾持钧向许真求婚，一对有情人历经重重考验，终成眷属 。"},{"id":243084,"p":"/cMlES6GMnBVhbAqumvGda4JIkbx.jpg","b":"/l6mjLNONAP5IqVwlsTMdciPTmgQ.jpg","t":"永夜星河","r":8.045,"y":2024,"rd":"2024-11-01","hs":5.367,"d":19.403,"mt":"tv","o":"元气女主凌妙妙意外绑定系统，接受任务指令需要攻略病娇黑莲花慕声，通过试探、攻略、批皮掉马……在一次次的危机中不断反转，既是救赎爱人，也是拯救世界！"},{"id":45579,"p":"/gJ1UG45SGjcjkXtWPF7kEaFOt4r.jpg","b":"/piKLj7BFkbVntaVmsGjZQigZQFl.jpg","t":"拥抱太阳的月亮","r":7.899,"y":2012,"rd":"2012-01-04","hs":2.415,"d":19.589,"mt":"tv","o":"以朝鲜时代为背景的虚拟王朝，星宿厅巫女因目睹宫闱阴谋遭到追杀，幸得弘文馆提学夫人申氏（梁美京 饰）相救。巫女看出申氏肚子里怀的女孩是“朝鲜之月”，高贵荣耀，但只要接近“朝鲜之阳”就会遭遇灭门之灾。为报答申氏恩情，巫女临死前托付同为巫女的好友张绿英（全美善 饰）守护这个孩子。申氏生下女儿，取名烟雨。十三年后，烟雨（韩佳人 饰）机缘巧合结识了世子李暄（金秀贤 饰），李暄对烟雨一见倾心。李暄仰慕且依赖的异母兄长——阳明君（丁一宇 饰）也深深爱慕烟雨，弟弟对烟雨的感情令他内心倍感痛苦。此时，后宫中的一场阴谋彻底改变了三人的命运，巫女的预言一步步成为现实，两个“月亮”和两个“太阳”之间的情仇爱恨，就在朝鲜的深宫中拉开了帷幕……"},{"id":240441,"p":"/nxISHUxjLe3AqNht3ajPsFE2xAc.jpg","b":"/4vOhjkUkAZZiwkyLUGCByYjuW21.jpg","t":"追风者","r":8.1,"y":2024,"rd":"2024-03-21","hs":5.458,"d":20.496,"mt":"tv","o":"1930年的上海，魏若来作为国民党中央银行的普通职员，凭借出色的工作能力，逐步得到高级顾问沈图南的赏识。在此过程中，魏若来见到了国民党金融领域的诸多腐败与黑暗。彷徨苦闷中，共产党员沈近真用马克思主义这盏指路明灯照亮了魏若来的内心，不同的选择让他与沈图南最终分道扬镳。在组织的安排下，魏若来、沈近真从上海转移到江西。魏若来在党的坚强领导下，参与到粉碎国民党对中央苏区的经济封锁这一没有硝烟的战争中，逐步成长为我党经济战线上独当一面的红色金融家。"},{"id":250060,"p":"/bqUIJPG8MGN6LDEVF4IaPXK7U0I.jpg","b":"/lO2CqipALTHkRblLIRDKgtMgwxX.jpg","t":"难哄","r":8.3,"y":2025,"rd":"2025-02-18","hs":9.501,"d":76.99,"mt":"tv","o":"温以凡回到家乡工作，意外遇到了高中同学桑延。久别重逢，两人彼此装不认识，却又一次次巧遇。温以凡遭到隔壁男人骚扰，无奈决定搬家。桑延的公寓被邻居家失火殃及，也需要重新装修。阴差阳错之下，两人竟然合租到了一起。原本互相逃避的两人因此打破隔阂，忍不住向对方靠近。桑延无微不至的照顾让温以凡逐渐敞开心扉，决定鼓起勇气主动追求桑延，桑延也跨越城市给予她最真挚的告白，两人正式确定了关系。后来，温以凡向桑延坦诚当初违背约定没有跟他考同一所大学的原因。得知真相的桑延心疼不已，发誓不再让温以凡受到伤害，并用实际行动保护了她。最终，两人搬进了桑延亲手设计的新家，共同经营幸福的生活。"},{"id":236033,"p":"/veWVotPKy8DwjLAX1hCSDTcB59Y.jpg","b":"/sQTyBUMfaTGDmwTofvY3jbSv2BP.jpg","t":"墨雨云间","r":8.19,"y":2024,"rd":"2024-06-02","hs":5.328,"d":18.955,"mt":"tv","o":"家庭优渥、生活幸福的县令之女薛芳菲在遭逢巨变之后失去一切，受救命恩人、中书令之女姜梨之托，以姜梨的身份回到京城，并在肃国公萧蘅等人的帮助下，克服重重艰险，不断努力对抗不公，最终救出意外入狱的父亲，并帮助萧蘅匡扶正义，守护黎民百姓，最终重获美好生活。"},{"id":252640,"p":"/jnYzQyA5Rh1b5nOnlo0Sh8yCFYr.jpg","b":"/1SLimeCtDZhk9CCKj4qr435yvPT.jpg","t":"藏海传","r":7.941,"y":2025,"rd":"2025-05-18","hs":7.862,"d":35.87,"mt":"tv","o":"原是大雍国钦天监监正蒯铎之子稚奴，一夜之间身负血海之仇。十年隐忍和学习之后，稚奴化名藏海（肖战 饰）回到京城，凭借营造技艺和纵横之术，在朝堂上步步高升。他将当年灭门真相公之于众、一雪冤屈，也在逐渐成长中，看到了朝堂的陋习。最终，为了国家安定和百姓安居乐业，藏海协助大雍消弭了战争。"},{"id":64664,"p":"/bTNufhrvxThHzSVdZlb2yMo0Tp6.jpg","b":"/aEvYoSouPzgpDAmFcqLswfVb7Ba.jpg","t":"隐秘王国","r":8.091,"y":2014,"rd":"2014-01-16","hs":1.312,"d":3.64,"mt":"tv","o":"本片由CCTV-9与BBC、Discovery Channel 、France Télévision、RTI联合摄制。在人类目力所及的范围之外，有这样一个未知世界。一些我们意想不到的神秘角色正在这个世界经历着艰苦卓绝的斗争。这个系列节目介绍的是一群小型超级动物英雄的风采。在人类眼中，它们不值一提，但是在隐秘的王国，它们却所向披靡——和我们所熟悉的那些大型动物相比，它们更加足智多谋，更加勇敢无畏，甚至更容易给人以死亡的威胁。走进这个隐秘的王国，你会发现自己置身于一个超乎想象的桃花源。泥土上的细小缝隙变成了峡谷；小小的水坑升级为汪洋大海；而一片修长的草叶则是这个王国的摩天大楼。睁大眼睛仔细观瞧，领略隐秘王国的英雄本色吧！"},{"id":106841,"p":"/rV1owsdKtXytJ5eFMOOVTze3mrk.jpg","b":"/hKP2hZ3WrQXxBnSeIji2OvbtrFT.jpg","t":"繁花","r":8.6,"y":2023,"rd":"2023-12-27","hs":3.926,"d":11.736,"mt":"tv","o":"九十年代的上海处处是机遇与希望。青年阿宝凭借改革开放的春风和自己的打拼跻身成为商界后起之秀，黄河路上无人不晓。平凡阿宝蜕变为宝总，离不开高人爷叔与夜东京老板玲子、外贸大楼汪小姐的鼎力协助。随着神秘女子李李空降黄河路，一家时髦饭店即将搅动整条街，也令宝总原本决胜千里的事业变得动荡惊心，他与身边人的关系也经受着前所未有的考验。于此同时，深圳股市的过江龙强总也随时会给阿宝致命一击。阿宝唯有向前，以赤子之心翻越高山，方可奔赴繁花满眼。"},{"id":61171,"p":"/tUsL6QmMBsBadI9IIjIHED6X3yk.jpg","b":"/kPaAG9RXokR1nJqHFk6Xs3NDLco.jpg","t":"不要恋爱要结婚","r":7.6,"y":2014,"rd":"2014-07-04","hs":1.962,"d":8.928,"mt":"tv","o":"朱蔷薇（韩可露饰）在某天晚上准备向交往已久的男友告白，没想到竟然被孔琪泰（延宇振饰）搅黄了，更没想到这是男友设下的局，朱蔷薇就这样莫名奇妙的“被分手”了。孔琪泰是整形医院院长，至今单身，为了能够更好的掌握自己的财政大权，决定先给妈妈吃定心丸，把自己的“女友”带回家，而他相中的这个“女友”就是冤家朱蔷薇。两个毫无关系的人，就这样开始了他们的“逗比”之旅。"},{"id":62301,"p":"/68l0Lowt9hBNnVjxjLdpVdq1xM3.jpg","b":"/8fR5lTO9QBykQOb409n6PsMizyT.jpg","t":"看见味道的少女","r":7.3,"y":2015,"rd":"2015-04-01","hs":2.378,"d":13.49,"mt":"tv","o":"崔恩雪（金所炫 饰）的父母成为了一场性质恶劣的谋杀案的受害者，尽管崔恩雪幸运的从凶手的屠刀之下逃脱，却被车撞伤，失去了记忆。崔武恪（朴有天 饰）是一介小小巡警，命运和巧合将两人紧紧地联系到了一起。吴初琳（申世京 饰）从昏迷中醒来，震惊地发现自己获得了能够看见“不义之事”的气味的特殊能力，这让吴初琳感到十分不安。一场意外中，吴初琳撞倒了正在执行任务的崔武恪，紧接着，眼疾手快的崔武恪将吴初琳从死亡的边缘拯救了回来，凭借着自己的特异功能，吴初琳和崔武恪合作，成功的将崔武恪想要追捕的劫匪捉拿归案，而她和崔武恪之间的命运之轮亦就此开始旋转。她的过去，他的过去，两段看似毫不相干的记忆之间存在着千丝万缕的关联。"},{"id":81990,"p":"/zyFXHBOh1Rz2ObeNU3rnUt3p7xF.jpg","b":"/d9heWIw8nP1JMDqHBoCuN6PRkWc.jpg","t":"古代世界的天才","r":6.6,"y":2015,"rd":"2015-08-05","hs":0.671,"d":1.126,"mt":"tv","o":"Bettany Hughes 跟随古代哲学的三大巨人——佛陀、苏格拉底和孔子，前往印度、希腊和中国。"},{"id":63011,"p":"/vinvOLIhIJ7DZRafUB5kZhVQxOa.jpg","b":"/tZrlKxU7iLtCD10BQK0WVEbaoCL.jpg","t":"花千骨","r":7.5,"y":2015,"rd":"2015-06-09","hs":2.56,"d":16.779,"mt":"tv","o":"花千骨（赵丽颖 饰）曾经被长留上仙白子画（霍建华 饰）所救，因此芳心暗许，长大之后，她千里迢迢前往长留仙山，想要找到当年的恩人。经过重重的考验和比试，花千骨终于成为了白子画的座下弟子，然而她并不知道的是，自己命格诡异，注定要成为白子画的生死劫，而花千骨和白子画两人在相处的过程中，早已经产生了超越了师徒的感情。\n\n　　堕仙夏紫薰（蒋欣 饰）亦深爱着白子画，不愿看到爱人为花千骨白白送死的她企图下毒杀死花千骨，没想到最后中毒的却是白子画。为了挽救白子画的性命，花千骨想尽了一切方法，并且在无意之中获得了洪荒之力，为日后的悲剧埋下了伏笔。"},{"id":64174,"p":"/zubCrdWTJrnrXuaISOqnq1bTsRi.jpg","b":"/fDkhbrvqSPquRGNCmURUo0WQcTn.jpg","t":"他来了，请闭眼","r":7.9,"y":2015,"rd":"2015-10-15","hs":1.765,"d":6.272,"mt":"tv","o":"神秘的心理学专家薄靳言（霍建华饰），招募大四学生简瑶（马思纯饰）作为翻译和生活助手，他一方面用自己的高智商和专业知识教导简瑶，将她培养成探案助手，二人携手侦破青少年连环失踪等棘手凶杀案件；另一方面，他在朝夕相处中对简瑶渐生情愫，而他高智商低情商的巨大反差也给这段情愫增添了不少乐趣。二人感情逐渐升温之际，危险也在悄然降临。数年前，作为马里兰大学犯罪心理专业最年轻教授的薄靳言，在美国时追查轰动一时的“鲜花食人魔”一案，曾与食人魔谢晗（张鲁一饰）交锋。简瑶被谢晗绑架，而这一切竟只为了逼迫出薄靳言所谓的第二人格……为救简瑶，薄靳言在好友李熏然（王凯饰）傅子遇（尹正饰）等人的帮助下，与谢晗巧妙周旋，终于救出简瑶，惩治了杀人魔谢晗。该剧改编自丁墨同名小说。"},{"id":64197,"p":"/pzDC9rdyJhGdgVGoYuAj8LTHBtJ.jpg","b":"/4pBohJyXnAf7yvzyMTD1953RIjY.jpg","t":"琅琊榜","r":8.9,"y":2015,"rd":"2015-09-19","hs":2.45,"d":14.62,"mt":"tv","o":"十二年前七万赤焰军被奸人所害导致全军覆没，冤死梅岭，只剩少帅林殊侥幸生还。十二年后林殊改头换面化身“麒麟才子”梅长苏，建立江左盟，以“琅琊榜”第一才子的身份重返帝都。梅长苏背负血海深仇，暗中帮助昔日挚友靖王周旋于太子与誉王的斗争之中，同时又遇到了昔日未婚妻——云南王郡主穆霓凰却不能相见。梅长苏以病弱之躯为昭雪冤案、为振兴河山，踏上了一条黑暗又惊心动魄的夺嫡之路……"},{"id":68595,"p":"/czCQePpTtnEVO0WlTLtR4zUYKdI.jpg","b":"/1DYpBOVdb7Mzc9DgMCdIBTN1JEC.jpg","t":"地球脉动 2","r":8.6,"y":2016,"rd":"2016-11-06","hs":2.754,"d":17.185,"mt":"tv","o":"众穿过多样的岛屿，越过起伏的山脉，走进神秘的雨林，寻访荒凉的沙漠，路过葱绿的草地，最终回归熙熙攘攘的城市，探索那些最具标志性的栖息地，感受大自然的变化万千；通过镜头中各种各样的动物，去了解它们非凡的生存方式，感受人类所生活的地球上不一样的脉动旋律。"},{"id":65890,"p":"/gdmrEUYnpI5ZFvo25RArqUnZ9JJ.jpg","b":"/zUP9TgGVxpBi34iacGKeidTc61U.jpg","t":"上瘾","r":7.4,"y":2016,"rd":"2016-01-29","hs":1.615,"d":4.683,"mt":"tv","o":"白洛因自小跟迷糊父亲白汉旗及爷爷奶奶生活在一起，16岁这年，亲妈姜圆要再婚，嫁给部队高官顾威霆。顾海，顾威霆的儿子，因为母亲的死对父亲一直心怀怨恨。两个带着牴触情绪兄弟因为机缘巧合在同一个班里，随着时间的推移，慢慢产生了不一样的感情，白洛因的同学尤其和发小杨猛也在这段感情中起了不小的作用。"},{"id":66776,"p":"/lLYEsMuCsxrdkMEBQc6uoWCkUPu.jpg","b":"/cLURLsL2QSLhnIm6enBjFqIQyqO.jpg","t":"微微一笑很倾城","r":6.652,"y":2016,"rd":"2016-08-22","hs":2.317,"d":11.133,"mt":"tv","o":"贝微微（郑爽 饰）是校园里的系花加学霸，而在虚拟的网络世界中，她是侠肝义胆仗剑江湖的红衣女侠“芦苇微微”。在游戏中，贝微微结识了“真水无香”，两人结为侠侣，没想到贝微微却因为不愿以真面目示人而遭到了真水无香的抛弃，在游戏中莫名其妙“被离婚”的贝微微之后又遇见了江湖高手“一笑奈何”，两人为了完成游戏任务而走到了一起。让贝微微没有想到的是，一笑奈何的线下身份，竟然是自己的同校师兄肖奈（杨洋 饰），肖奈是校园中的风云人物，篮球队的主力军，两人的情谊从线上发展到线下，一段跨越了虚拟与现实的感情就此拉开序幕。"},{"id":61054,"p":"/7dgncLrj9AxeqHWzvApW919HNZU.jpg","b":"/vskVqJpo1fZGMoS5CMfF1ZjlwKq.jpg","t":"杉杉来了","r":7.1,"y":2014,"rd":"2014-07-08","hs":2.005,"d":9.443,"mt":"tv","o":"虽然怀揣梦想，想通过自己努力成就一番事业，天性善良的薛杉杉（赵丽颖饰）是因为自己有着稀有血型被招进风腾，不过杉杉不忘初心，一直奋斗!为总裁妹妹输血后杉杉被嘉奖吃猪肝饭，慢慢演变成了封腾（张翰饰）的专属挑菜工。 封腾变着法子折磨善良的杉杉，而杉杉几度反抗，却每次都输给技高一筹的封腾。之后封腾发小丽抒（李呈媛饰）回国，对封腾表达心意展开攻势，并且与杉杉展开了竞争，而封腾好哥们郑棋（黄宥明饰）因为爱上了丽抒而不得不帮衬着对付杉杉，这样的情形下，反而更使得两人坚定了在一起的决心，经历种种，杉杉与封腾修成正果，幸福虽然姗姗来迟，也算终于来到! [12] 而杉杉在收获爱情的同时，也因为自身的不断努力，在事业上也取得了不小的成绩，完成了自己的梦想!"},{"id":68358,"p":"/6RgmEz2SshYu35jGrw73eRd3WSu.jpg","b":"/pudMU8Vh1jAQ6M7a0kseM01Dh2c.jpg","t":"锦绣未央","r":7.379,"y":2016,"rd":"2016-11-11","hs":2.202,"d":9.696,"mt":"tv","o":"故事发生在南北朝时期，心儿 出生于北凉王族，是含着金汤匙呱呱坠地的千金公主，然而，一场意外让心儿的家族沦落到了家破人亡的境地，心儿亦不得不踏上逃亡的旅途。途中，心儿结识了名为李未央 的女子，而她的真实身份，其实是北魏尚书府的弃女。心儿的行踪很快就暴露了，为了保护心儿，善良的李未央不幸身亡，之后，走投无路的心儿顶替了李未央的身份，来到了尚书府，在那里等待着她的，除了一干阴险狡诈的灭门仇敌，还有英俊风流的拓跋浚，两人之间产生了一段纠葛曲折的恋情。最终，在心儿的帮助下，拓跋浚登上了皇位，这段生死相依的感情迎来了完满的结局。"},{"id":69316,"p":"/dh0ctOcH6uUYqptNjOG9mgvKWGU.jpg","b":"/wLbQlNHDBYTbrsrffeYPG9KlCLy.jpg","t":"三生三世十里桃花","r":7.6,"y":2017,"rd":"2017-01-30","hs":3.057,"d":22.015,"mt":"tv","o":"翼君擎苍向神族挑起战争，神族付出惨痛代价封印了擎苍，同年天孙夜华出世。七万年后擎苍破出封印，青丘狐帝幺女白浅再次将擎苍封印，因此被封法力、记忆和容貌，落入凡尘与夜华相识、相恋，后被带入天宫。天宫中，爱慕夜华的素锦屡次陷害白浅，并让白浅误会夜华冷酷无情，继而又害白浅被挖双眼。白浅伤心欲绝，产子后，纵身跃下诛仙台。因诛仙台戾气破解封印，她恢复记忆，为忘记夜华，饮下忘情药。百年后二人在东海重逢，夜华认出白浅，相随相伴，再续前缘，更唤醒白浅记忆。面对往日仇怨，白浅问素锦讨回双眼，怎料又中了素锦的计，再不肯原谅夜华。此时擎苍再次醒转，夜华来不及解释，亲自斩杀擎苍，付出生命封了东皇钟，面对魂飞魄散的夜华，白浅悔恨自责。幸而三年后，夜华苏醒，二人再续前缘。"},{"id":74313,"p":"/nrDExNUKpEKHnsazWR4PFQppSDa.jpg","b":"/1nfIEJu02Zhv9omTKkzwHnK8Dji.jpg","t":"蓝色星球 2","r":8.534,"y":2017,"rd":"2017-10-29","hs":2.593,"d":13.013,"mt":"tv","o":"自然界中，没有什么地方会比大海更让人类心驰向往，那里狂野令人印象深刻，但也充满无穷魅力，让人神魂颠倒。人类奔向地球上面积最广阔，但又知之甚少的海洋，进行一次紧张激烈的探险。从冰雪覆盖的极地海域到颜色变幻无穷的珊瑚岛礁；从风暴袭扰的大西洋到伸手不见五指、充满奇特物种的漆黑深海海底；人类体验海洋最为野性的一面，去认识那些令人惊异的新景观，匪夷所思的新生物物种。"},{"id":72603,"p":"/f0453gh5I9MwTch32PaBCtVSRcr.jpg","b":"/6ICX5ggFLAPqiV3tXyvSwSpxyoU.jpg","t":"烈火如歌","r":6.3,"y":2018,"rd":"2018-03-01","hs":0.566,"d":0.735,"mt":"tv","o":"上古时代，暗河宫危害天下苍生。宫主暗夜罗（赖艺饰）喜欢师姐暗夜冥，但暗夜冥嫁给了侠士战飞天。烈明镜为保护战飞天的孩子，将战飞天家刚出生的女婴和烈火山庄庄主烈明镜刚出生的男婴掉包。烈明镜为女婴取名烈如歌（迪丽热巴饰），战飞天为男婴取名战枫（张彬彬饰）。战飞天去世，烈明镜收养战枫。烈如歌与大师兄战枫、二师兄玉自寒（刘芮麟饰）一起长大。烈如歌与战枫相爱。暗夜罗发现烈火山庄日益壮大，决意破坏。他骗战枫说杀害战飞天的凶手是烈明镜。战枫和烈如歌分手。烈如歌结识银雪公子（周渝民饰），银雪公子爱慕烈如歌，尽心保护如歌。战枫误信暗夜罗，裔浪杀死了烈明镜，嫁祸霹雳门。烈火山庄管家裔浪当年参与掉包婴儿事件，作恶多端，向战枫吐露真相。战枫意识到自己杀死了亲生父亲烈明镜，他决意向暗夜罗复仇。烈如歌与战枫、玉自寒、银雪一起联手制服暗夜罗。从此暗河宫消失，百姓过上安定生活。"},{"id":71673,"p":"/1eNrlYtMyRN1bJ0WY6CWxqwAe5W.jpg","b":"/ghFRelQl2v1QB0OSS12CGUZfrAf.jpg","t":"楚乔传","r":7.5,"y":2017,"rd":"2017-06-05","hs":3.511,"d":35.51,"mt":"tv","o":"故事发生在大分裂时代的北朝西魏。乱世之下，命如草芥，战火连绵，生灵涂炭。连铭都无法保住，遑论为人的尊严。女奴楚乔（赵丽颖 饰）连同其他女孩被送入猎场，成为贵族射杀取乐的玩物。危急时刻，她被西凉世子燕洵（窦骁 饰）和宇文玥（林更新 饰）暗中救下，并最终进入宇文府。惨痛的经历，在楚乔心中种下仇恨的种子，她发誓有朝一日一定要报命运强加在她和亲人身上的血海深仇。此后的日子里，开明的宇文玥有意识地对楚乔进行谍报培养，并在这一过程中渐渐喜欢上了这个刚强的女孩。\n\n　　随着西魏政局的动荡，楚乔随燕洵逃回西凉。可就在此时，燕洵的野心也开始膨胀，他和曾经相亲相知的楚乔越走越远……"},{"id":81667,"p":"/uMGTCEK8DPzBU7EuUuj4pnCzCNc.jpg","b":"/rigY2xFVJZtc9H3lWkyQY0f6YYk.jpg","t":"天盛长歌","r":8,"y":2018,"rd":"2018-08-14","hs":3.203,"d":21.567,"mt":"tv","o":"天盛王朝逆境皇子宁弈和前朝皇族遗孤凤知微，一个是城府深藏的亲王，一个 是初露锋芒的官场新秀，两人在风云诡变的朝堂里彼此试探、频频过招，相互排斥却又不自禁相互吸引。而当彼此的心渐渐向对方敞开，邂逅的却是命运彻骨的森凉。"},{"id":73982,"p":"/v2DKSpCC3fIQi1OE6pYilWDJH99.jpg","b":"/fBClDP2SLBn4NlqYSMkZwky3VEp.jpg","t":"白夜追凶","r":8.2,"y":2017,"rd":"2017-08-30","hs":2.399,"d":10.697,"mt":"tv","o":"一场灭门惨案，让原本逍遥浪荡的关宏宇成了在逃的通缉嫌犯。身为刑侦支队队长的双胞胎哥哥关宏峰，誓要查出真相，但出于亲属回避的原则，警队禁止关宏峰参与灭门案的调查工作。关宏峰义愤辞职。调任了代支队长的周巡处于破案压力，也为了追寻关宏宇的下落，设计让离职的关宏峰以“编外顾问”的身份继续参与各大重案要案的调查。而警队所有人都被隐瞒了。由于罹患“黑暗恐惧症”，白天和黑夜出现在警队的“顾问关宏峰”，其实是由孪生兄弟二人白夜分饰，性格迥异的兄弟两人在警队中马脚不断，背负着随时被周巡及各路人马发现的危险，一路侦破了各种大案要案，目的只是想伺机调阅灭门案的案卷查出真相，以还清白……"},{"id":72487,"p":"/1HiqZJ0K2ZLjG9z4gzD1g4evr7H.jpg","b":"/hXD74ZmExOh6ELfwoJBdgw0ZKf3.jpg","t":"秦时丽人明月心","r":5.7,"y":2017,"rd":"2017-08-14","hs":2.476,"d":11.725,"mt":"tv","o":"公孙丽自小与两位师兄跟随爷爷习武，偶遇少年嬴政遭人欺负将其救下，嬴政对这位妙龄少女念念不忘。战国纷乱，公孙丽与二师兄相恋，二人因战争离开家乡，相依为命。二师兄因保护公孙丽中毒受伤。为换解药，公孙丽进宫嫁给嬴政，成为丽姬，却发现已怀有身孕，嬴政替丽姬瞒下此事，谎称孩子是自己的，天明出生后，嬴政对他视如己出，丽姬深受感动。大师兄韩申进宫营救，得知真相后为保护丽姬及孩子，潜伏宫中做侍卫。丽姬在与嬴政相处中发现这个冷血男人细腻柔软不为人知的一面，不知不觉爱上了他。险象环生的后宫，丽姬面对为争宠心机重重的妃子，以聪慧和善良赢得尊重并以爱的力量感化身边每个人。"},{"id":81769,"p":"/1ZaS8o0szUq3UzOUYh8YsC7hPTS.jpg","b":"/4sxFel6wVz6ddFtdde8iAuidQax.jpg","t":"如懿传","r":7.3,"y":2018,"rd":"2018-08-20","hs":3.423,"d":27.007,"mt":"tv","o":"18世纪上半叶，满清王朝迎来了最后一位长寿皇帝的时代。风华正茂的弘历（霍建华 饰）正式登基，定年号为乾隆。与此同时，自幼与弘历青梅竹马相知相亲的侧福晋如懿（周迅 饰）也随驾入宫册封娴妃。遽然身处政治斗争的核心，心心相映的二人逐渐体味到巨大的撕裂感。皇太后（邬君梅 饰）与如懿娘家乌拉那拉有着深仇大恨，自然视娴妃为眼中钉。政治舞台，后宫专政、老臣跋扈从四面八方分割皇权。暗潮涌动的皇宫，皇帝与娴妃相互扶持，共同进退，终于逐一扫除障碍。如懿升为皇后，看似一切美好，但是在坎坷荆棘之路上，成熟老练的帝王已经和人生旧爱貌合神离。靡不有初，鲜克有终……"},{"id":75387,"p":"/tNF1SjnH9hEX8EUfosMfHBWNeVV.jpg","b":"/8HjYmMowFzMAjXeRI6BbjeGIfx5.jpg","t":"致我们单纯的小美好","r":7.7,"y":2017,"rd":"2017-11-09","hs":1.941,"d":6.321,"mt":"tv","o":"改编自赵乾乾同名畅销小说，主要讲述了陈小希与江辰19年间共同成长，从青梅竹马到错失后的再次牵手的爱情故事。腹黑傲娇的天才医生，蠢萌逗比的元气少女，全剧气质俏皮幽默，通过展现陈小希倒追江辰一路上啼笑皆非的日常，记录了青春时光里最美好的心动时刻，将专属17岁少男少女之间的青涩感情呈现出来，带领观众重返好时光。"},{"id":80837,"p":"/weu4yDKxA26PWgdtzPGIOJ4bJfv.jpg","b":"/8nZmUujbhBnYkJroj8cwFHjDQ1j.jpg","t":"镇魂","r":7.2,"y":2018,"rd":"2018-06-13","hs":2.601,"d":11.579,"mt":"tv","o":"　　万年后地球，除人类以外的各类变异物种频现，伴随着物种飞速的进化，地球生物本性中的欲望、贪婪、怨恨也在迅猛地扩张。变异者们开始不满足于共存的现状，都认为自己是进化的人类，是上天赋予了自己力量。在一场人类和变异者之间的战争中变异者落败，被赶入“地界”，这群变异人有了他们新的名字——地界人。这场壮烈的战争后，赵云澜为救沈巍陷入了长久的昏睡，从此，沈巍信守着对赵云澜的承诺，成为地界看守者。人类成立特别调查处 ，负责抓住从“地界”逃窜到人类世界的地界人，并将其送回“地界”。由于机构的特殊、神秘，甚少为人知晓，人界与地界就此相安无事。亿万年之后，特别调查处慢慢失去了人们的关注，大家也逐渐遗忘了地下还有一群特殊”人类”的存在。特别调查处成了一群怪咖的聚集地。直到层出不穷的诡异事件发生，看守地界千年的沈巍以一个普通生物学教授的身份，进入特别调查处及众人视线。而这届特别调查处的处长竟然是苏醒后的赵云澜，但此刻的“赵云澜”，对自己的前尘往事一无所知。一连串地界人引发的诡异事件之后，特别调查处成员发现沈巍表面是一个普通教授，实则有着另一个神秘的身份，这一切似乎都与“四圣器”有着千丝万缕的关系。当四圣器聚集在一起时，能产生最强大的能量。地界人若想掀翻地下监狱，四圣器就是他们力量的依托。赵云澜苏醒的原因，昔日沈巍被驱逐出去的黑暗基因，也与这一切阴谋，有着神秘的联系。"},{"id":79818,"p":"/6rux0mjoiPhmVevJPSwlqBTsQei.jpg","b":"/omNNoERrtr7AzjxyUIk3NREa54b.jpg","t":"流星花园","r":8.48,"y":2018,"rd":"2018-07-09","hs":2.774,"d":13.326,"mt":"tv","o":"18岁的平凡女生杉菜转入了精英学校英德大学却与同学们格格不入。学校里有四个外形阳光帅气，家境富裕的学生：道明寺，花泽类，西门和美作。因为杉菜看不惯道明寺飞扬跋扈的模样，仗义的杉菜与他产生了争执，从此之后，道明寺常常恶作剧作弄杉菜。之后一系列的事情发生，使杉菜与道明寺之间的误会逐渐的加深。但每到危急时刻，花泽类都会出现帮助杉菜并帮其解围。杉菜凭借其杂草般顽强的生命力逐渐改变了这四个男生对其不好的印象，与他们的关系也逐渐缓和，变成了朋友，从平凡女生变成了全校同学的榜样。道明寺也因为在恶作剧杉菜的过程中，被她不屈不挠的乐观天性所吸引，不知不觉的爱上了杉菜。两个人经历了重重阻碍，最终走在了一起，收获了爱情。"},{"id":81133,"p":"/i71vVMuHsVO88QuKoWxpQIDDUZE.jpg","b":"/4ypK93WYmQl8kTlgRYXO4qcmSBb.jpg","t":"延禧攻略","r":8.4,"y":2018,"rd":"2018-07-19","hs":3.097,"d":19.358,"mt":"tv","o":"乾隆六年，魏璎珞为寻求长姐死亡真相，入紫禁城为宫女。璎珞经过调查，证实姐姐之死与荒唐王爷弘昼有关，立志要讨回公道。富察皇后娴于礼法，担心璎珞走上歧途，竭力给予她温暖与帮助。在皇后的悉心教导下，魏璎珞一步步成长为正直坚强的宫廷女官，并放下怨恨、认真生活。皇后不幸崩逝，令璎珞对乾隆皇帝误会重重，二人从互相敌视到最终彼此理解、互相扶持。"},{"id":76814,"p":"/jiHY7Mur5DTJBVA3yVQiiY3uate.jpg","b":"/c3k37GNXHHzajHvwSBMRlyiNtO0.jpg","t":"扶搖","r":7.7,"y":2018,"rd":"2018-06-18","hs":1.245,"d":2.361,"mt":"tv","o":"五洲大陸以天權皇城統領太淵、天煞、璇璣，與宗學聖地穹蒼隔扶風海相望。當今天權國受命於穹蒼聖地。統領太淵，璇璣，天煞三國，國泰民安。但千百年前，帝非天血洗五洲，生靈塗炭，穹蒼長老長青子，用玄靈真葉扭轉了戰局，然而，帝非天卻未就此消失，他的一絲殘血，凝結成了一枚五色石，而今，帝非天蠢蠢欲動，喚醒他的，將是一位擁有五色石的少女。長孫無極是玄靈真葉的天選之人，唯有長孫無極能改變乾坤，命長孫無極找到五色石少女，否則五洲會因她而再度萬劫不復。扶搖（楊冪飾）幼時投太淵玄元劍派門下，因資質愚鈍飽受師門鄙棄。扶搖於十六歲得「破九霄」神功，從此武功精進。為解開封印、掙脫命運枷鎖，扶搖踏上了五洲歷險之路，與天權皇城太子長孫無極（阮經天飾）相識相愛，二人合力平息太淵國公齊震篡政。天權國南戎犯境，德王宮變，與天煞烈王戰北野聯手奪回王權，揭示扶搖璇璣王女身世。兩人堅守「雖千萬人吾往矣」的信念，歷經磨難披荊斬棘，終破穹蒼陰謀，斬殺各路邪毒，守護五洲安泰。扶搖與無極的愛情也終成善果。"},{"id":100033,"p":"/rpUtYhHleUQrbKfR0tHGPmttUgF.jpg","b":"/4Xk4RRTcXKiweGzjYSycqXOHxSS.jpg","t":"狼殿下","r":7.1,"y":2020,"rd":"2020-11-19","hs":3.388,"d":17.339,"mt":"tv","o":"溍炀两国，正邪对立，分庭抗礼。炀王楚馗大肆征战，战火纷飞。忠义的溍王抵抗楚馗未成，退守北方，养兵蓄锐，以待攻敌之日。  聪慧善良的摘星在狼狩山上结识一名野少年，给他取名狼仔。狼仔自小生长在山林间，虽未经教化但天性质朴，心地纯善，与摘星青梅竹马。不料不谙世事的狼仔为救幼狼，竟被误会成谋害重臣的凶手，惨遭追杀。"},{"id":80884,"p":"/wnwzEUVkTljwfdEqvxacLJ8r5mx.jpg","b":"/bvMGbHE3jZV6WwS5h6ix9hJAOJR.jpg","t":"香蜜沉沉烬如霜","r":8.1,"y":2018,"rd":"2018-08-02","hs":2.461,"d":9.963,"mt":"tv","o":"被“陨丹”断情绝爱的花神之女锦觅，在遇到了真爱——天帝之子旭凤的时候，却浑然不知爱情为何物。同时，旭凤的长兄润玉，也在不知不觉中爱上锦觅，可是由于被仇恨和占有欲蒙蔽内心，终是走入歧途。当锦觅因为误会将旭凤刺杀之时，才终于吐出“陨丹”冲破爱情的感知，为了寻回所爱，锦觅必须 化解与旭凤的误会，解救已经因爱生恨，堕入魔道的魔尊旭凤。锦觅在天魔争锋之中，以身挡在旭凤和润玉之间，阻止了一场灾难，而她却魂飞并幻化成旭凤眼中的一滴泪。旭凤苦苦寻而不得，思及锦觅而落泪，此时锦觅得以重生，最终和旭凤在人间归隐 。"},{"id":81494,"p":"/yxljX7g409fAPmVzZOziu21gH7Q.jpg","b":"/wN1N9YT9BPdpjpp9BTYW1kyjLWG.jpg","t":"惹上冷殿下","r":7.4,"y":2018,"rd":"2018-08-08","hs":2.377,"d":9.114,"mt":"tv","o":"《惹上冷殿下》是由企鹅影视、莱可传媒联合出品，是由郭俊辰、孙艺宁等人领衔主演。《惹上冷殿下》的剧情主要讲述的是冷面歌星司徒枫本是一个高冷之人，对任何事情都很冷淡，但没想到在学校和鬼马精灵的陈青青成为同桌，两个本身没有交集的人，成为同桌后发生了一系列搞笑得事情，逐渐两人都对对方产生了感情，最终两人走在一起。"},{"id":82953,"p":"/dnIR83lUWVda11TqtIRT29k2L56.jpg","b":"/cfeKMz1ABlB9GpPFS1hpBP2X0O1.jpg","t":"王朝","r":8.3,"y":2018,"rd":"2018-11-11","hs":2.611,"d":11.649,"mt":"tv","o":"王朝是一个新的具有里程碑意义的系列。这个系列将记录世界上最具标志性的动物的故事，在世界最知名的地点，他们为了维系自己的王朝而努力奋斗着。在每一集里面，他们每个个体的故事都会通过激烈的、引人入胜的戏剧情节展开。"},{"id":81500,"p":"/g02VifPuW7Tj3792YBayjikxZsw.jpg","b":"/pT2GzGZ1z4071tAVxfhFbtiXUIt.jpg","t":"斗破苍穹","r":7.4,"y":2018,"rd":"2018-09-02","hs":3.1,"d":19.439,"mt":"tv","o":"被视为天赋异禀的少年武者萧炎，九岁时母亲被人追杀致死，父亲讳莫如深，萧炎将母亲留给他的戒指视为珍宝从不离身。萧炎的功力一直到十五岁仍然没有进步，早已订好婚约的家族也来退婚，令萧家蒙受奇耻大辱。萧炎无意中唤醒了戒指的主人药尘老人，在药尘老人的帮助下，萧炎的武功进步惊人，并且得知了杀害母亲的主谋。萧炎进入迦南学院学习艺技，在这里结交了一群良师益友，再次引起了敌人的注意。一次特殊修炼中，萧炎遭到陷害，死里逃生后，发现他的家族也遭到了灭顶之灾。为了一血杀母之仇，也为了江湖的正义，萧炎毅然选择了只身一人向邪恶的势力发起挑战。最后联手女侠萧薰儿，共同战胜了强敌。"},{"id":81502,"p":"/5R1YSPffQWEOwlXVAwxPYUmRH4z.jpg","b":"/z78hAUcxLayULTjq9qCZ69NzfuI.jpg","t":"知否知否应是绿肥红瘦","r":7.3,"y":2018,"rd":"2018-12-23","hs":3.589,"d":31.922,"mt":"tv","o":"盛家六姑娘盛明兰从小聪颖貌美，却遭遇嫡母不慈、姐妹难缠、父亲不重视、生母被害去世的困境。她藏起聪慧，掩埋锋芒，忍辱负重在逆境成长，在万般打压之下依然自立自强，终历尽艰难为母报仇。在这一过程中，盛明兰结识了宁远侯府二公子顾廷烨。顾廷烨帮过盛明兰，也刻薄地对待过盛明兰，他见过盛明兰软弱表皮下的聪慧锐利，也见过她刚强性格中的脆弱孤单，对她早已倾心。朝廷风云变幻，在顾廷烨的拥戴下，赵家旁支宗室子弟被立为太子，顾廷烨拿着勤王诏书，大破反贼，而后拥立新帝，成为新朝第一功臣。而后，顾廷烨略施巧计娶了盛明兰为妻。盛明兰婚后管家业、整侯府、铲奸佞，夫妻二人解除误会建立了深厚的感情，最终盛明兰与丈夫一同协助明君巩固政权，二人也收获了美满的人生。"},{"id":86742,"p":"/f8mJE43IpCzyKDsgJSULYlVKR2z.jpg","b":"/nqCfjnbo9xXVhb1bUR75XMqEAh1.jpg","t":"风味原产地","r":8.1,"y":2019,"rd":"2019-02-11","hs":1.929,"d":4.873,"mt":"tv","o":"中国有复杂的地貌，繁多的食材，地理环境不同，食材的品质、味道都会发生奇妙的变化。地理区隔促成口味偏好，也塑造了人们不同的性格，所谓“一方水土一方人”。腾讯视频自制纪录片《风味原产地》系列纪录片，将以食物为窗口，探寻中国各地丰富的物产，歌颂农耕与劳作，以美味为媒介，展示不同地区人们的生活理念。"},{"id":90790,"p":"/rpXcRlP0m72rw4rJYXBnYXcsnJQ.jpg","b":"/6Aw3IuMtAfVSYyYxgKHNwzr1uDc.jpg","t":"七个世界，一个星球","r":8.4,"y":2019,"rd":"2019-10-27","hs":2.198,"d":6.488,"mt":"tv","o":"数百万年前，不可思议的神奇力量将地壳撕扯得支离破碎，由此创造出七个蔚为壮观的大陆。时光荏苒，每个大陆都孕育了别具特色的野生动物。从郁郁葱葱的南美洲丛林深处到冰雪覆盖的亚洲山峦之巅，从欧洲熙熙攘攘的都市到非洲的广袤平原，《七个世界，一个星球》将开启一次七大洲之旅，呈现匪夷所思的动物行为，讲述鲜为人知的动物故事。我们将探索在这七个世界，丰富多样的生命如何在地球上生长繁衍，同时揭示在人类主导的世界，动物们所面临的不同挑战。"},{"id":116155,"p":"/p3hSdvuPfx7AXgOk7Ut1Spin6FJ.jpg","b":"/6hk7QrIfUlBdFANFgwrCrhKK05l.jpg","t":"冰冻星球 2","r":8.5,"y":2022,"rd":"2022-09-11","hs":3.059,"d":8.187,"mt":"tv","o":"南北两极、白雪覆盖的森林和北方的平原、遥远的山脉，这些地方有着奇妙而多样化的生态系统，似乎尚未受到人类活动的直接影响。在与世隔绝的地方，神秘的顶级猎手狼群在广阔的雪原上狩猎巨大的野牛，虎鲸将追踪猎物的独门秘籍代代相传，行踪诡秘的东北虎在洁白的雪地上悄然走过。该纪录片记录下了这些神奇动物的隐秘生活，也揭示了迫在眉睫的剧变。"},{"id":86605,"p":"/noPDH546wRgXjNN8GTXRAZBj8an.jpg","b":"/mtmb6XrmJLtSOSK5Sr86yZFKWEJ.jpg","t":"奈何BOSS要娶我","r":7.1,"y":2019,"rd":"2019-01-17","hs":2.581,"d":9.692,"mt":"tv","o":"十八线女艺人夏林身患“血癌”，为获得足够的金钱接受治疗只得纠缠“凌氏” 总裁凌异洲。为尽早接受骨髓移植，同时继续开展个人演绎事业，夏林和凌异洲协议隐婚，在二人的隐婚期间，除了甜蜜的生活外，也夹杂了来自多方面的阴谋论......"}]