[{"id":549,"p":"/9Zqk2CQBQufJ6MLj7ZRVcPqpwzw.jpg","b":"/4uWvmON2pqDJtpPAsHMggdDFFrn.jpg","t":"法律与秩序","r":7.4,"y":1990,"hs":2.784,"d":236.788,"mt":"tv","o":"本片融警匪与法庭于一体的电视剧，片中讲述的犯罪基本原于真实生活，往往是近期报纸上的头条新闻。节目分为两部分，上半部分介绍警察研究现场，征询证人，提审嫌疑犯等一系列的侦破活动，后半部分详尽记录了案件侦破的后期工作，案件转交到检查官手里，检查官衡量案情，起诉，直到庭审，节奏紧凑，扣人心弦。由于最终坏人不一定被绳之于法，所以观众看的时候往往暗自捏一把汗。"},{"id":271,"p":"/f9yc6wZLRQ3GSaN3IP7ailn8J4r.jpg","b":"/121gVWT4NBgefr9rrSKkpIY8qgA.jpg","t":"Ellen","r":6.2,"y":1994,"hs":2.099,"d":53.015,"mt":"tv","o":""},{"id":958,"p":"/lcXv4pFn3NhhFAL7oe6u7DmO40w.jpg","b":"/bhe9fryG3wwYvWQ2ZNfZ0surHDc.jpg","t":"变形金刚：超能勇士","r":8.094,"y":1996,"hs":2.245,"d":53.343,"mt":"tv","o":"汽车人和霸天虎的战斗绵亘了几个世纪都未曾结束，而他们的后代——巨无霸和原始兽，更将新一轮的战斗推向了史前时代。在寻找新能源的途中，霸王龙（David Kaye 配音）指挥原始兽通过时空跳跃来到史前地球，而巨无霸也在擎天圣（Garry Chalk 配音）的带领下尾随而至。双方的拉锯战仍在继续，不久连早已盘踞在该星球的外星人沃克人也卷入其中。而穿越时空者身上承载的未来的信息，让外星人大为惊恐，由此使得战斗更加激烈。在此之后，霸王龙发现了汽车人留在地球的战舰方舟号，为了改变霸天虎战败的历史，他们试图摧毁处在沉睡中的擎天柱。  攸关全宇宙命运的战斗，在远古时代提前拉开了序幕……"},{"id":607,"p":"/4CMPCuP6ihU5UvTStv23aGEEMuC.jpg","b":"/7tPJfShsyTda32HLIFKbYvD0N87.jpg","t":"飞天小女警","r":7.546,"y":1998,"hs":2.717,"d":104.792,"mt":"tv","o":"本片为美国时代华纳公司旗下的Cartoon Network推出的动画长篇，1998年播映了完整的动画片。位于美国的小镇村里来了一位神秘的尤教授，秉着一颗让世界更美好的心，尤教授通过科学实验，制造出了三个拥有超自然力量的完美女孩——泡泡、毛毛、花花，泡泡比较天真和乐天开朗，毛毛比较暴躁和爱美，花花则是领袖及代言人，她们三人组成了惩奸除恶的“飞天小女警”组合。在小镇村内设有专线供村民呼叫飞天小女警来寻求帮助，飞天小女警的主要任务就是与魔猴啾啾（Mojo jojo）、毛茸怪兽（Fuzzy Lumpkins）、阿米巴帮（the Amoeba boys）、“他”（Him），以及蟑螂教练等一班坏蛋们斗智斗力。"},{"id":9834,"p":"/pgN9NrpZcxFXbIu546Oyp41tYSJ.jpg","b":"/aSvHDKF7qk367U4CmqoRthQ9T4t.jpg","t":"Little Bear","r":6.7,"y":1995,"hs":2.118,"d":51.054,"mt":"tv","o":""},{"id":1438,"p":"/hYMBtsrFaI80ztgYNAEjqZj1ex1.jpg","b":"/layPSOJGckJv3PXZDIVluMq69mn.jpg","t":"火线","r":8.596,"y":2002,"hs":2.967,"d":68.886,"mt":"tv","o":"巴尔的摩的毒品集中地，巴克斯戴尔贩毒集团被卷入一宗谋杀案中，吉米·麦克纳提受命组织一个由杀人犯和贩毒者组成的团队，来对付毒品头子阿文。阿文有一群忠心耿耿的拥护者，而且眼线众多。得到密报后，他们一方面装作与政府合作，另一方面暗中与对手奥尔玛较劲，奥尔玛曾经抢夺过阿文的毒品，并转手倒卖。调查监督员德里克·丹尼尔斯此时正面临因受贿被调查的麻烦。"},{"id":246,"p":"/tkyUs0RSE8ukgTQ2ZPbsILNrUzB.jpg","b":"/kU98MbVVgi72wzceyrEbClZmMFe.jpg","t":"降世神通","r":8.7,"y":2005,"hs":2.977,"d":46.665,"mt":"tv","o":"故事发生在远古时代，当时的东方世界里分散居住着四个不同的民族，分别为水善族、土强王国、火凤凰帝国、气和族。\n\n在每个种族每代都会诞生出一些拥有强大天赋的人，他们可以通过学习感应到属于自己民族的元素并加以控制，进而用来战斗，这些人就被称为“宗”。\n\n虽然他们本身已经是强大的战士，但依然有凌驾于他们之上的存在，这个人就是能够同时掌控四种元素力量的降世神通（Avatar）！\n\n每一代降世神通都只有一个人，当上一代濒临死亡时他都会再度转世重生，代代不息。也正是因为这个绝对强大的存在，四个种族之间一直保持着微妙的和平，直到历史被彻底改变的那一天——降世神通失踪了！\n\n失去了强大压制脆弱的和平立马土崩瓦解，早已经蠢蠢欲动的火凤凰帝国很快挑起事端，以绝对的实力燃起战火。纵然其他三族奋起反抗但实力的悬殊让气和族的城池瞬间失守，整个民族惨遭火焰的吞噬，彻底地断绝了血脉。\n\n火凤凰帝国并没有因为胜利而停下脚步，水善族成为了下一个攻击的对象，在大批族民被屠杀后水善族的幸存者逃往世界边缘的冰封国度苟延残喘，而土强国纵然还在顽强地抵抗，但他们都清楚距离末日已时日不多。\n\n水善族的冰天雪地成为阻止烈焰的天然屏障，但终究不是永远地避难所。南方水族战士索卡和卡塔拉是一对兄妹，他们常常外出巡视南方水族的边界以防火族追杀至此。\n\n一日他们误入一个巨大的冰洞邂逅了一名自称为安（Aang）的神秘少年，他竟然就是失踪已久的神通转世！在他的带领下三人一同走上了反抗火凤凰帝国的道路……"},{"id":5225,"p":"/ShEWZ8yaePvHknK9iPbzBUyyzx.jpg","b":"/xii0228MSGngADlY9TKPOvUOAcT.jpg","t":"棕榈镇疑云","r":5.6,"y":2007,"hs":1.799,"d":13.328,"mt":"tv","o":""},{"id":10545,"p":"/ktEp6fzL4xzCWsSVtrcH8JaQNQy.jpg","b":"/nGhC6P0lgcrY57NRB9nweu4nWaK.jpg","t":"真爱如血","r":7.6,"y":2008,"hs":2.996,"d":58.484,"mt":"tv","o":"根据畅销吸血鬼小说《南方吸血鬼》（Southern Vampire）改编。  人们害怕吸血鬼的时代已经过去，如今是变成吸血鬼害怕人类。在路易斯安纳州的小镇Bon Temps上，电视谈话节目日日讨论到底要不要让吸血鬼合法权益通过，赞成的人和反对的人态度一样激烈。吸血鬼不需要再通过吸人血或者是动物的血来维生，而是去购买由日本人出产的——真血（true blood）。  我们的女主角Sookie Stackhouse（Anna Paquin 饰）是小镇上普通的女招待，她不普通的地方在于她能听见人们心底的话音，这个特异功能不但让她备受困扰，更令她数次恋爱失败。当她与Bill Compton（Stephen Moyer饰）相遇时，她惊喜地发现她听不见对方内心的声音！Bill 是一个吸血鬼，吸血鬼的社会地位不高让他每次出现都好像一个异类，只有善良天真的Sookie从不用异样目光看待他……"},{"id":20574,"p":"/3YP8fFb0GI4j1QxuYHxLpyGmQUY.jpg","b":"/zLDuCtG8ADavnWUVs5fjCzWaIIR.jpg","t":"美丽中国","r":7.9,"y":2008,"hs":1.542,"d":8.064,"mt":"tv","o":"从灯火通明的大都市，到人烟稀少的深山老林；从广阔无垠的大草原，到人迹罕至的沙漠戈壁；从长年积雪的高海拨山区到一望无际的平原；从浩瀚大地到碧海蓝天……中国，这片古老而又神奇的土地，囊括了多种特质的地貌，哺育着各族儿女，也孕育着各类珍奇野兽，奇花异草。这次，通过镜头，我们去探访散落在这片土地上的美丽奇景。沿着长江流域，去看喀斯特地貌造就的奇石怪林；去云南的热带雨林，寻找亚洲野象、滇金丝猴；来到青藏高原，奔赴内蒙草地，攀爬山脉，眺望西部边陲。这里，是你我熟悉又陌生的美丽中国。  　　本片是CCTV和BBC第一次联合摄制的作品，历时4年拍摄，使用了航拍、红外、高速、延时和水下等先进摄影技术。一共六集，分别为《富饶华南》、《彩云之南》、《青藏高原》、《长城以外》、《龙之疆域》和《喧闹海岸》。"},{"id":87969,"p":"/lX2XIe6n6B4nFaGH1A6mbSOCXDs.jpg","b":"/xqj7weNzGm9DteG09bqpKsbpzwY.jpg","t":"我们与恶的距离","r":8.8,"y":2019,"hs":3.034,"d":15.467,"mt":"tv","o":"品味新闻台编辑台主管宋乔安（贾静雯饰）的儿子是二年前李晓明无差别杀人事件的罹难者，先生刘昭国（温升豪饰）是网络先驱报的创办人，夫妻在儿子走后因现实磨难渐行渐远准备离婚，但11岁的女儿行为却日渐失序，为了女儿终逼二人必须重新检视自己身上的伤口。李晓明的辩护律师王赦（吴慷仁饰），在李晓明死刑定案之后，仍想要了解其犯罪动机，锲而不舍的他，开启了众人命运的连结。"},{"id":115194,"p":"/4yTamAfsSPIayH8Q7phf7fKRbCQ.jpg","b":"/6D53LfTPvDBStWZMAknNfIs0k0W.jpg","t":"完美星球","r":8.6,"y":2021,"hs":3.075,"d":10.631,"mt":"tv","o":"地球是一颗完美的星球。大小、日地距离、自转公转、倾斜角度以及卫星等地球的方方面面都非常适合人类生存，其澎湃的自然力量完美地孕育了多彩的生命。全球气候系统的水循环将淡水输送到各个角落；洋流搅动了海底最深处的营养物质；阳光为世间万物带来温度和能量；剧烈的火山喷发形成了肥沃的土壤。因此，在我们的星球上，生命无处不在。从印度雨季潮湿的土地到夏威夷火山炽热的山坡；从巴哈马的潮汐岛屿到冰天雪地的埃尔斯米尔岛；从冬夜郊外嚎叫的北极狼群到春季结冰的身体慢慢融化的木蛙，从加拉帕戈斯群岛以吸食海鸟鲜血解渴的吸血地雀，到每年成群结队聚集在火山湖中繁殖的非洲小红鹳。《完美星球》将带领我们踏上一场无与伦比的视觉之旅，我们将一次又一次地见证地球所具有的强大自然力量是如何孕育生命的。"},{"id":79141,"p":"/jz9ii5sft8l6zP3lzu51xNWmgiO.jpg","b":"/nPhrJRN1U95NJiOfwtGF2GlZP4a.jpg","t":"刺客伍六七","r":8.6,"y":2018,"hs":3.813,"d":31.306,"mt":"tv","o":"这个世界有两大超级强国：崇尚武力的玄武国和高科技的斯坦国（第二季开始因审查原因改名为斯特国）。玄武国的人认为将武功练到最高境界后便不怕任何现代武器，而斯特国的人却认为科技才是最厉害的武器，多年来玄武国与斯特国之间战争不断，其他诸国饱受株连。\n\n而在普通人居住的名叫小鸡岛(小号岛)的小岛上，有一个可以伪装成任何玩意的廉价刺客：伍六七。伍六七平时看上去是个理发师，其实背地里却做着刺客生意。他热爱理发事业，喜欢给人剪头发，善用剪刀——剪刀也是他的刺杀武器。由于在刺客榜的排名不高，接到的都是些奇葩的刺杀任务。在完成刺杀任务的过程中，他常与刺杀对象发生一系列有趣的意外事件，每次任务都被搞得乱七八糟。\n\n伍六七其实是他的经纪人鸡大保从海边捡回来的，当时他重伤昏迷，失去了记忆，没有人知道他的过去。鸡大保根据理发店门牌号给他取了个这个名字，同时作为他的经纪人，以理发店为据点，替伍六七承接各种奇葩的刺杀任务。善良的伍六七从来没有成功完成过刺杀任务，但却每次都能意外的化解雇主的仇恨。然而，由于从来没有成功刺杀过一个人，他也只能混迹于刺客行业的底层，靠理发（和卖牛杂）收入勉强度日。\n\n在刺客伍六七执行奇葩任务的过程中，他看到了很多人，经历了很多事。他开始渐渐的认清自我，身世之谜也渐渐浮出水面。慢慢地，也许有一天，他终将寻回自己失去的记忆。"},{"id":88548,"p":"/3fzS32WZtAKgxZs4YmSjFXWb2ii.jpg","b":"/cXa2nNeXDQXcBdkH82y2AMcpOOK.jpg","t":"致我们暖暖的小时光","r":8,"y":2019,"hs":2.695,"d":11.127,"mt":"tv","o":"　　司徒末毕业在即，从小便习惯服从安排的她对前途迷茫懵懂，随波逐流地尝试各种安排，总是鼓不起勇气为自己做出选择。因新老校区并校，物理系的高材生顾未易闯入司徒末的生活，平淡无奇的生活掀起了啼笑皆非的浪花。几次三番的交战让司徒末和顾未易这对欢喜冤家逐渐走进对方的心底，更是误打误撞地成为合租盟友。在相处过程中，两人逐渐放下偏见，在对方的鼓励和帮助下，找到人生和事业上的新方向，也收获爱情。两人共同经历了毕业、求职、工作，才明白，原来最温暖的小时光，就是走对的路、与对的人做对的事。本片根据赵乾乾同名小说改编。"},{"id":90761,"p":"/pEyZnpbjQTX3bwm0nebX8qsAwoJ.jpg","b":"/ampkwvfwO7o5YMwYAVPKx1PLDaB.jpg","t":"陈情令","r":8.5,"y":2019,"hs":3.457,"d":22.675,"mt":"tv","o":"十六年前，天下五分，姑苏蓝氏，云梦江氏，清河聂氏，岐山温氏，兰陵金氏共治天下。温氏一家独大，其余四家均受其苦。众家青年中，江氏故人之子魏无羡性格开朗，和以雅正闻名的姑苏蓝氏弟子蓝忘机相识并引为知己。一次偶然的机会，二人发现了蓝氏一直以来守护的秘密，二人继承遗志，为苍生消除隐患。但没想到一切的幕后黑手正是温氏家主温若寒。众家不堪其辱，合力讨伐温氏。温氏覆灭后，魏无羡却为保护温氏无辜之人不惜与众家对立，最终被奸人所害酿成大祸，误害师姐江厌离，自己也不知所踪。十六年后，消失已久的魏无羡在莫家庄出现，偶遇故人蓝忘机。莫家庄一桩桩诡异的凶案显得扑朔迷离。随着真相一步步揭开，身处幕后的金光瑶渐渐难以隐藏。最后金光瑶身死，蓝忘机承担起了匡扶天下的使命，而魏无羡不忘初心，最终潇洒世间。"},{"id":256849,"p":"/kUTpsi6n5yo4RphOFSxNnQXCYVo.jpg","b":"/lenHfnJotNR7TdViIoVAiYSS8bw.jpg","t":"乐高幻影忍者","r":6,"y":2011,"hs":1.615,"d":7.408,"mt":"tv","o":"吴大师训练了4位擅长幻影旋转术的幻影忍者，他们正在寻找4件威力无比的黄金武器，以维护世界和平。魔王加满都和他的骷髅军团紧随其后，企图夺走武器并统治世界。勇敢的幻影忍者们踏上征途，一路战斗，但最终魔王加满都利用4件黄金武器离开了幻影忍者王国。"},{"id":92779,"p":"/fixaMyVsUZYrRgWsPA3oLDecvz2.jpg","b":"/zW7Z7xniks8aQ2BViwF2o2ZOHec.jpg","t":"外星女生柴小七","r":7.8,"y":2019,"hs":2.85,"d":13.072,"mt":"tv","o":"来自“开普敦星球”的外星少女柴小七邂逅患有“下雨天异性失忆症”的霸道总裁方冷，意外丢失信号器滞留地球，为此展开的一段高能爆笑又浪漫的跨星恋故事。 女主柴小七不仅是个外星人，还是个不折不扣的撩汉魔女，一旦吸入地球男性散发的荷尔蒙这种“催情禁药”，就会陷入“花痴状态”，为此遭遇种种妙趣横生又爆笑不断的奇缘，将为观众完美还原花痴少女的撩汉心理；而为了在人类地球生存，柴小七还将利用自己的各种超能力解决一个又一个意外麻烦，有如过山车般的跌宕经历将会令观众大呼过瘾。而男主方冷则是个另类霸道总裁，一到下雨天就会忘记出现在自己身边的异性，为此与女主展开各种“斗智斗勇”的爆笑冤家戏码，高甜浪漫的经历预计将在播出时强势狙击少女心。"},{"id":95486,"p":"/vvkzt9lTgTaznMHNIpqHNge8cl6.jpg","b":"/l3QyCntq6m4E7WTCLsq4DC7NLW1.jpg","t":"你微笑时很美","r":8.133,"y":2021,"hs":3.487,"d":15.169,"mt":"tv","o":"被游戏抢走了初恋男友的童谣，在签约ZGDX战队后，发誓要用实力证明女生也能打好电竞。随后，她不但用实力证明了自己，也和队长陆思诚萌生了感情。最终，在OPL的全国总决赛中，童谣和陆思诚一起带领着ZGDX捧起了冠军奖杯。"},{"id":93846,"p":"/iPQmB32MCKs6GPUYyX44K5P1Pux.jpg","b":"/b5MQqMNvnikh6qBdg9fszavXaVa.jpg","t":"国王：永远的君主","r":8.3,"y":2020,"hs":3.912,"d":22.727,"mt":"tv","o":"该剧以\"平行世界\"为背景，上帝把恶魔释放到了人间，恶魔打开了平行世界的大门。如果另一个世界有比\"我\"生活得更好的\"我\"，你会跟他改变你的生活吗？面对恶魔抛出的这些问题，欲关上平行世界之门的理科型大韩帝国皇帝李坤，和为了守护爱情的文科型韩国刑警郑泰乙，通过跨世界互助演绎出时而激动、时而酸涩，层次不同的罗曼史。"},{"id":95834,"p":"/AoGY5P2ru3qTa2Aj0bWR9FExZlA.jpg","b":"/2ffeLfZyBrD480R1J7frxhTsbVx.jpg","t":"有翡","r":7.2,"y":2020,"hs":3.401,"d":18.357,"mt":"tv","o":"多年前江湖祸乱，一代大侠南刀李徽奉旨为匪，从此便有了四十八寨。后李徽病逝，江湖名门也相继落败。李徽的女儿李瑾容接任大当家，与周以棠成婚。周家有女初成长，周翡所生的朝代却是一个江湖没落的时候，前辈们的光辉与意气风发在南刀李徽逝去后逐渐都销声匿迹了。周翡十三岁那年离家出走，差点命丧洗墨江，被端王谢允救下，冥冥之中结下良缘。三年后，两位头角峥嵘的少年再次在霍家堡相遇，引出了多年前隐匿江湖的各类宗师高手。同时遭到曹贼手下北斗七位高手的追杀，令两位少年陷入了一场暗潮汹涌的阴谋。周翡以“破雪刀”之招数名震江湖，以浩然之姿，为这江湖名册再添上了浓墨重彩的一笔。"},{"id":93816,"p":"/dfBSW49LQiVrkVbtDZZwxWW6EC2.jpg","b":"/am5RPNJ2msb91Uza8wIIxWbjTKp.jpg","t":"欺诈大师","r":7.487,"y":2020,"hs":4.012,"d":31.325,"mt":"tv","o":"目标只有坏人！欺骗、欺骗、欺骗！？洛杉矶、新加坡、伦敦、上海、还有东京…横跨世界的大规模欺诈游戏就此开幕！！！ 自称“日本第一天才欺诈师”的枝村真人某日遇上了法国人罗兰，被罗兰不骗不相识的真人决定和罗兰前往洛杉矶做一单大的，一场最大的欺诈游戏即将开始...！！"},{"id":98123,"p":"/AqWoHl346Xw6KXi6qqbJqnfeU4B.jpg","b":"/Q7AZOhmO9NGO6WRzu0uKh2dbWO.jpg","t":"仙王的日常生活","r":8.4,"y":2020,"hs":4.565,"d":40.106,"mt":"tv","o":"六岁就随手干掉了妖王吞天蛤，作为一个无所不能的修真奇才，王令得隐藏自己的大能，在一群平凡的修真学生中活下去。普通人追求的钱财，仙术，法宝，声名，这个年轻人都不在意。无论豪门千金孙蓉的爱慕，影流顶级杀手的狙杀，父母无间断的啰嗦，都无法阻止他对干脆面的追求。不是在吃干脆面，就是在去小卖部买干脆面的路上。这样的他，和四个队友一起在论剑比赛中遭遇豪门高校的挑战，而之前暗杀失败的影流魔女教主江流影也不放弃的参合了进来。王令会碾压对手？还是低调的躺倒装死？"},{"id":79481,"p":"/a9bJPlezCXF6u0siDxf7cZaSXaJ.jpg","b":"/jCWMWclOVImgkpZgryFd6AvYIu5.jpg","t":"斗破苍穹","r":8.2,"y":2017,"hs":4.178,"d":74.678,"mt":"tv","o":"萧炎曾是家族里公认的斗气天才，年仅11岁便已经抵达了常人穷尽一生都无法修炼到的境界。可12岁那年，一场意外让萧炎的全部努力都化为了乌有，失去一切的他体会到了人情的冷暖和世态的炎凉，之后，萧炎和纳兰嫣然许下了决斗的三年之约，来到魔兽山脉，在身世神秘的药老手下修炼。三年间，萧炎的身影穿梭在塔戈尔大沙漠和加玛帝国黑岩城等地，结识了云芝、小医仙等志同道合的好友，并且最终获得了强大的力量。三年一晃眼就过去了，萧炎毫无悬念的战胜了纳兰嫣然，却没想到，他的故事和劫难才刚刚开始。\n\n剧情发展观看顺序：特别篇4（缘起篇）- 第一季 - 特别篇1（邂逅云芝篇）- 第二季 - 特别篇2（沙之澜歌）- 第三季 - 第四季 - 特别篇3（三年之约）- 第五季（年番）"},{"id":119362,"p":"/34OcieSZzB839dNM2SFugOR1HPJ.jpg","b":"/xWBD0BqiPsmXBZNeT6UMCMdMXvX.jpg","t":"山河令","r":8.1,"y":2021,"hs":4.349,"d":31.799,"mt":"tv","o":"本剧讲述了天窗首领周子舒为求自由，不惜以生命为代价退出组织，命不久矣之际遇上一心灭世的鬼谷谷主温客行，两人因卷入江湖纷争相识相知，最终成为彼此救赎的故事。一场阴谋，两个知己，五块宝藏拼图，廿载恩怨，千百年江湖梦。"},{"id":112202,"p":"/fjPkvyoNuPVdyLXbD2OAdWnMoqQ.jpg","b":"/6z2Pw8NO30UW25E5N5gellf7NhI.jpg","t":"斗罗大陆","r":6.4,"y":2021,"hs":2.95,"d":9.867,"mt":"tv","o":"唐三自幼丧母，与父亲相依为命，因自小持家心智格外成熟细密。唐三在六岁时觉醒武魂，六岁时被送入诺丁学院修练，拜玉小刚为师，并和孤儿小舞结为兄妹。为精进魂力，玉小刚携二人进入史莱克学院，与戴沐白、奥斯卡等五个天才少年组成了史莱克七怪，七怪成名之后进入天斗皇家学院，但与学院贵族产生冲突。不意卷入大皇子雪清河与四皇子雪崩的皇权争夺。其间，唐三逐渐得知武魂殿教皇比比东竟是自己的杀母仇人，而比比东之女千仞雪假扮成雪清河，要杀掉天斗帝国国王。为了阻止武魂殿剿灭天斗帝国及上三宗的黑暗行动，唐三联手天斗帝国及各大正派宗门向武魂殿宣战。最终凭着自己的恒心和实力克服了重重困难，佑护亲人、振兴宗门、匡扶国家，成为至勇至强海神与修罗神双神。"},{"id":108545,"p":"/v96LmQ0mJ5l8IW7EhOZ1AKKSm6D.jpg","b":"/ciizJ9Okzt9tBBGK7Q3T14LFT2j.jpg","t":"3 Body Problem","r":7.5,"y":2024,"hs":4.866,"d":13.611,"mt":"tv","o":"在1960年代的中国，一位年轻女性做出了一个重大决定。这个决定穿越时空掀起波澜，影响着一群身处当下的优秀科学家。随着自然规律在他们眼前瓦解，这五位前同事重聚，共同面对人类历史上最大的威胁。"},{"id":112398,"p":"/nDPmgOKGLvZ5ibXeXCr3fPVpiav.jpg","b":"/xPzeiPXPpdUJNHAnCZMeFmbxDPc.jpg","t":"天官赐福","r":8.2,"y":2020,"hs":3.495,"d":19.555,"mt":"tv","o":"仙乐国太子谢怜接连被贬后第三次飞升成仙，却不慎破坏了神官们的金殿，无人供奉的他只能下凡除鬼来换取功德作为补偿。在凡间的历练中，谢怜结识了两位来帮助他的小神官，并认识了诡王花城，四人一同解决了一件件诡谲的事件，并逐渐接触到了看似光鲜亮丽的仙界众神官的黯然往事。"},{"id":102088,"p":"/cY6Khx2EFXbFHnu1TOcoTS1zJpZ.jpg","b":"/8WfElKNkyLu8NrvtVkMkWzhkOd5.jpg","t":"现实主义勇者的王国再建记","r":7.8,"y":2021,"hs":4.199,"d":27.333,"mt":"tv","o":"　　在唯一的亲人祖父去世后，相马一也某天突然作为勇者被召唤到异世界。他被召唤到的地方，是仿佛中世纪欧洲一般的艾尔孚利登王国。别说是勇者了，相马根本就只是个非常普通的青年，但凭借天生的理性精神和现代知识，接连提出新的政策，渐渐将大厦将倾的王国的财政政治体制重整一新。与相马的同行者中有艾尔孚利登王国公主莉希雅、因自己王国第一勇武而自豪的黑暗精灵爱夏、拥有聪敏头脑的哈克亚、大胃王邦乔、歌姬茱娜、能与动物沟通的少女巴等多才多艺的个性同伴们。利用现代知识重振穷困王国的异世界内政幻想故事，『现实主义勇者的王国再建记』。终于开幕！"},{"id":114118,"p":"/w0P4nQcMbxIDCk2jmOURPsAIa6N.jpg","b":"/gLJwXaHSau9ZN516wLwwP5fdp6D.jpg","t":"我的室友是九尾狐","r":8,"y":2021,"hs":4.001,"d":23.332,"mt":"tv","o":"该剧改编自同名网漫。想要成为人类，数百年间在现代社会生活的男性九尾狐，在目标就快达成的时候发生了事故，被一名女大学生拿走了狐狸珠。人类的身体无法长时间承受狐狸珠，误食珠子的女大学生不取出珠子会在一年后死亡。为了解决问题，面临死亡的女大学生和无法成为人类的男九尾狐开始了同居。"},{"id":116175,"p":"/c1CB1K9aPQ2F7zNNSfR94xvJfSC.jpg","b":"/4zXfxbN56cqhmNqZl6956zfVs5E.jpg","t":"我们挚爱的故事","r":7.8,"y":2021,"hs":3.253,"d":12.692,"mt":"tv","o":"一直被人压是什么感觉？周书逸瞪着手中的全班成绩单，又一次看见高仕德的名字压在自己头上， 他就不明白了，自从小学五年级这人走进自己的生命后，第一名就离他远去，他从「永远第一」变成「万年老二」…… 终于，忍到高三他不必再忍。周书逸窃笑，很好，一进大学分道扬镳，他们终于可以再也不见！满心愉悦迎接大学生活的他再度加入自己锺爱的游泳社，一路被捧着，没想到毕业前迎新生入社传承PK赛上竟然看见高仕德出现！这次，不仅来不及在暗恋的学姐面前帅气夺冠，还掉进水里抽筋差点溺水，周书逸只有三个字…好-想-死! 之后发现学姐和自己最好的朋友交往，他更想撞豆腐自杀，果然遇上高仕德就是没好事！他不知道天地那么大，为何到哪高仕德总跟着他。那个人说...「我一直看着你」，是要看到什么时候才肯放过他？"},{"id":117447,"p":"/3LP4c5SC4Yr9BDoDLJ4XJjgV2bN.jpg","b":"/jhmZPM753m1Wtx77llaJpM35V5t.jpg","t":"无法脱离脑海","r":7.7,"y":2021,"hs":1.908,"d":3.651,"mt":"tv","o":""},{"id":194929,"p":"/k2u1Uyvz1EKz3NRaoNTpaigqll4.jpg","b":"/6ax1FcujIaMS0kq5SJ1l9fdDpe0.jpg","t":"救赎","r":7,"y":2022,"hs":3.345,"d":10.752,"mt":"tv","o":"DI Colette Cunningham对警务工作的严肃态度赢得了默西塞德郡警察同事的尊重。在一名年轻女子的尸体被发现后，她接到都柏林警察局的电话之前，她似乎很镇定。"},{"id":127493,"p":"/wD8S3hRlRWtsxro27oUYSXafbpU.jpg","b":"/ttB7H1rF4W3iZ6pMyP6v5u9BMBm.jpg","t":"你是我的荣耀","r":8.33,"y":2021,"hs":3.865,"d":21.042,"mt":"tv","o":"人气女星乔晶晶与高中时单恋的学神于途，在阔别十年后，于线上再度重逢，开启了一段浪漫治愈的暖爱之旅。时光匆匆，此时于途已成为心怀梦想的航天设计师，乔晶晶也成为星光闪耀的当红女演员，二人在追梦路上努力坚守，在浪漫奇遇中相互鼓励，终成彼此荣耀！"},{"id":130368,"p":"/wZp8xcADdOZ0FK6FEEtrKXjjdKJ.jpg","b":"/pECcUE53TjkrR2VsAgF7JICzH7k.jpg","t":"苍兰诀","r":8.4,"y":2022,"hs":4.371,"d":22.33,"mt":"tv","o":"魄心族神女被魔尊东方青苍灭族，万年后重生成天界低阶仙女小兰花，无意间复活了困于昊天塔的灭族仇人魔尊。为获得自由，这次东方青苍要牺牲小兰花的神女之魂解开身上咒术封印，在此过程中，这个断情绝爱的大魔头却爱上了温顺可爱小精怪……"},{"id":123542,"p":"/A9z3veK4kJhaPog9laE4eHNeI8D.jpg","b":"/w3agwUSMpJ4X9t1jGrDtqqRPjDQ.jpg","t":"时光代理人","r":8.2,"y":2021,"hs":4.016,"d":23.644,"mt":"tv","o":"在繁华都市的某个角落，有一家叫做“时光照相馆”的小店还在照常营业。虽然门庭冷落，但它背后其实由两个具有特殊能力的男人——程小时和陆光经营着。为了完成顾客的委托，陆光和程小时组队配合使用超能力进入照片，然而事情的发展却没能按他们所想的那样。"},{"id":127323,"p":"/nR1ca5LUGPidvEtudfTslmOtijC.jpg","b":"/z1IKUihhY2wziF9yZycUQv01vPH.jpg","t":"且试天下","r":7.4,"y":2022,"hs":3.916,"d":16.809,"mt":"tv","o":"俊雅绝伦的丰息和风华绝世的风夕在江湖中相识相斗十年，被江湖人称为白风黑夕。直到朝堂风云变幻，他们才得知对方有另一个身份——雍州二王子丰兰息和青州公主风惜云。丰兰息得到雍州世子之位后，陪伴风夕回青州见证她登基成为青州女王，并与她共同面对幽州翼州合力进攻青州的难题。最后，二人合力除去为了一己私欲导致天下大乱的玉无缘。一切尘埃落定，丰兰息让帝位于皇朝，希望他能好好对待百姓，则与风惜云离开庙堂，归隐山林。"},{"id":135615,"p":"/3JrsiFzBuG7RCdoZFEWRJk0f2b5.jpg","b":"/n5StTpznGP2zuagcZlQ3qUWZsrX.jpg","t":"西游ABC","r":6.6,"y":2023,"hs":4.416,"d":17.578,"mt":"tv","o":"本片根据杨谨伦的开创性漫画小说改编而成。该小说记录了一位普通美国少年的经历和磨难，当他与神话中的神的儿子成为朋友时，他的生活发生了翻天覆地的改变。这是一个年轻人为自己的身份而战的故事，该故事通过家庭、喜剧和令人激动的功夫来讲述。"},{"id":32708,"p":"/8LyLUgvwawgnNKOzIFX5lSgTNeq.jpg","b":"/14aJrAGtZvAgCwIhZOfVMTqIjtp.jpg","t":"逝者之证","r":7,"y":2011,"hs":2.922,"d":45.979,"mt":"tv","o":"梅根·亨特医生是费城警察局新来的验尸官；智商方面她令人敬畏，但在情感方面却挫折连连。她一边处理个人生活的问题，一边为将罪犯绳之以法并为受害者及其家人带来安宁而违反着警方执法程序。"},{"id":32798,"p":"/sIdCKlmM2nU4akIvFQaAIiU8YES.jpg","b":"/tLccUh3uazZ9TkLhe53UwprJhI4.jpg","t":"天堂执法者","r":7.755,"y":2010,"hs":4.445,"d":289.918,"mt":"tv","o":"Steve McGarrett侦探（Alex O'Loughlin扮演）曾经是一位获得过荣誉勋章的海军军官，退役后当上了警察。为了调查父亲的谋杀案，他返回了家乡瓦胡岛（夏威夷群岛的主岛）。夏威夷州长认为Steve是个难得的人才，执意挽留他在岛上工作。她想让Steve组建一支专门负责调查重案的精英团队－－规矩由他来定，她在幕后提供支援。这支命名为「Five-0」（50）的团队不走过场，不玩花样，只要能抓住岛上最大的匪帮首领，他们就算是把天弄塌了也没事。\n\nSteve很爽快地答应了这位女州长的要求并开始「招兵买马」。第一个加盟「50」重案组的是Danny Williams侦探（Scott Caan扮演），人们都管他叫「Danno」。他以前在新泽西警察局工作，最近才被转调到夏威夷警察局。他喜欢高楼林立的都市生活，对阳光、沙滩和延绵不断的海岸线没有多少兴趣。不过，为了让8岁的小女儿有个健康的成长环境，他发誓要保护这座小岛的安全。\n\n随后加盟的是Chin Ho Kelly（Daniel Dae Kim扮演）。他以前在檀香山（夏威夷首府）警察局当警探，因为错误的腐败指控被贬到联邦安全巡逻队当巡防员。他曾经是McGarrett父亲的门徒。\n\nChin的表妹Kono（Grace Park扮演）在夏威夷土生土长，坚强好胜，性格有点像假小子。她刚刚从警察学校毕业，渴望在工作岗位上证明自己的能力，于是主动要求加盟「50」重案组。\n\n在「50」重案组的帮助下，McGarrett发誓要了结父亲遇害的案子，让父亲得到安息。与此同时，他也将带领自己的战友扫清这座美丽岛屿上的一切邪恶，让夏威夷－－美国的第「50」个州－－永远是人间天堂。 "},{"id":206510,"p":"/gee0HSmgYdrhVha6aY9x5akM8J7.jpg","b":"/oDNtE32GYBDtVGyxeigIoUa8XHq.jpg","t":"哥本哈根牛仔","r":7,"y":2023,"hs":3.93,"d":12.316,"mt":"tv","o":"这是一部激动人心、霓虹闪烁的黑色系列剧，共六集，跟随神秘的年轻女主角Miu。在经历了一生的奴役之后，在新的开始的边缘，她穿越了哥本哈根犯罪地狱的不祥景观。 为了寻求正义和复仇，她遇到了她的克星拉克尔，他们踏上了穿越自然和超自然的冒险之旅。 过去最终改变并定义了她们的未来 ，因为这两个女人发现她们并不孤单。"},{"id":96323,"p":"/yfq6fi78I2ipphZThhl5BgKXITP.jpg","b":"/LdsK8teOviNOCvGABfuxlbttcH.jpg","t":"绿色星球","r":8.8,"y":2022,"hs":2.182,"d":3.902,"mt":"tv","o":"植物，它们既能与动物形成互惠互利的关系，也可以像地球上的任何生物一样具有攻击性、竞争性和戏剧性。为争夺光照、空间、营养和为家族开枝散叶的机会，它们会与竞争对手、动物和元素进行致命的斗争。该片展示了跨越二十多年的新发现，同时揭示了相互紧密联系的植物世界。专业摄像机使人们拥有超越人眼的能力，比以往任何时候都观察的更贴近与深入。带人们从植物的角度看地球。"},{"id":227004,"p":"/rh4tBFzM7gHeXIKba0BWtAHGyfO.jpg","b":"/9h15FWJFZstTGLTUVbToCEFdH9F.jpg","t":"孙家兄弟","r":7.593,"y":2024,"hs":3.621,"d":6.72,"mt":"tv","o":"权势滔天的台湾帮会首领被神秘刺客暗杀，其长子 — 传奇杀手查尔斯·孙（钱裕扬 饰）— 前往洛杉矶保护断绝来往多年的母亲艾琳（杨紫琼 饰）和天真的弟弟布鲁斯（李松璞 饰）。在此之前，布鲁斯一直被保护的很好，完全不知道自己家庭的真相。但是，当台北最致命的黑社会和一个新崛起的派系为争夺统治地位而针锋相对时，查尔斯、布鲁斯和他们的母亲必须治愈因长久分离而造成的创伤，并在无数敌人对他们下手之前，弄清楚兄弟情谊和家庭的真正含义。"},{"id":31505,"p":"/qYogQkaGz7ejphzCf8EeylUuAKP.jpg","b":"/xrXqpJqjGTNrLAtYUomcHwCvlHg.jpg","t":"IRIS特务情人","r":7.5,"y":2009,"hs":1.977,"d":14.757,"mt":"tv","o":"李秉宪扮演的国家安全局（NSS）机密要员贤俊总是因为工作而陷入到危险当中。国家安全部（NSS）要员金贤俊（李秉宪饰）和同事陈思宇（郑俊浩饰）是莫逆之交，却又同时暗恋着他们的上司崔胜熙（金泰希饰），之后贤俊和胜熙发展成了恋人的关系。同在国家安全局工作的恋人贤俊（李秉宪饰）和胜熙（金泰希饰）好不容易获得了假期，两人前往日本秋田旅游，欣赏美丽雪景。甜蜜的约会却因为要保护逃往匈牙利的朝鲜科学家洪丞龙而不得不中断。在匈牙利接到秘密任务的贤俊，因为成功暗杀朝鲜最高委员长而受到金素妍扮演的女杀手金善华的追击。在得知贤俊逃往日本时，本来是要暗杀贤俊的，但却因多次被贤俊相救而不由自主地被其所吸引，爱上了跟自己立场对立的NSS要员贤俊。后贤俊由于陈思宇（郑俊浩饰）的背叛，险些死于飞机坠毁。贤俊因为一个神秘的“声音”捡回了一条性命，也因此了解到了秘密组织“Iris”的存在，1年后，经历无数曲折的贤俊终于回到了国家安全局。在支持南北统一的民间组织“统一委员会”的成立仪式上，贤俊负责现场的安保工作，再次与反统一组织“Iris”不期而遇。"},{"id":158876,"p":"/8Tb3Kj9AQVgDI7Cu8YCmdi1frd0.jpg","b":"/qGILaGrR0Oc9d3lVpwZ6M7yWq5z.jpg","t":"模仿犯","r":7.9,"y":2023,"hs":4.239,"d":14.914,"mt":"tv","o":"一连串恐怖杀人事件让整座城市陷入混乱，意志坚韧的检察官必须准备好与擅长操纵人心的危险罪犯展开一场猫鼠游戏。"},{"id":38693,"p":"/x0p398QKA0JsElprdDM48n1030U.jpg","b":"/flychdbFnPuxl4SjMeODR8RmuKr.jpg","t":"乐高幻影忍者","r":7.914,"y":2012,"hs":4.254,"d":175.547,"mt":"tv","o":"武艺高强的吴大师秘密训练了4位擅长幻影旋转术的幻影忍者，他们正在寻找4件威力无比的黄金幻影武器，以维护世界和平。邪恶魔王加满都和他的骷髅军团紧随其后，企图夺走武器并作恶世界。勇敢的幻影忍者们踏上征途，一路战斗、征服神龙穿行地下世界并运用强大的幻影旋转术来夺回正义的黄金武器。"},{"id":40919,"p":"/NKIoLkRkP8uygZrUJeglYEKyIV.jpg","b":"/biVRAHPK5xpenVatukmWbAErY1S.jpg","t":"超自然目击者","r":7.4,"y":2011,"hs":1.297,"d":4.483,"mt":"tv","o":""},{"id":204541,"p":"/q2sNliRi4j0ncXKUO1x0MldR20A.jpg","b":"/zxfBtHz5UmSTfIEC4O4GngyjHwa.jpg","t":"三体","r":7.8,"y":2023,"hs":4.88,"d":22.528,"mt":"tv","o":"　　2007年，地球基础科学出现了异常的扰动，一时间科学界风雨飘飘，人心惶惶。离奇自杀的科学家，近乎神迹的倒计时，行事隐秘的科学边界，神秘莫测的《三体》游戏。纳米科学家汪淼被警官史强带到联合作战中心，并潜入名为“科学边界”的组织协助调查。迷雾之中，汪淼接触到一个名为ETO的组织，发现其幕后统帅竟是自杀身亡的科学家杨冬的母亲叶文洁。随着ETO与作战中心你来我往的不断博弈，汪淼和史强逐渐确定《三体》游戏中的世界真实存在。而所有事件的源起，是两个文明为了生存空间，孤注一掷的生死相逐。在联合作战中心及科学家们的共同努力下，汪淼、史强等人坚定信念、重燃希望，带领大家继续准备着在今后与即将入侵的三体人展开殊死斗争。"},{"id":137206,"p":"/xxaTu3Ibo5ZIYt6dEavYcIuvQMf.jpg","b":"/5fhS6Bh4VnF0SOZyZnhNpc0XHDb.jpg","t":"长月烬明","r":8.3,"y":2023,"hs":4.502,"d":18.017,"mt":"tv","o":"为了解救被魔神澹台烬统治折磨的世界，衡阳宗掌门之女黎苏苏孤注一掷，回到五百年前，化身叶家小女儿叶夕雾，阻止彼时尚未被邪念彻底侵蚀的景国质子澹台烬成为魔神。未料澹台烬竟是叶夕雾的丈夫，二人逐渐生出情愫，最终，黎苏苏以身证道，改变了澹台烬和世界的命运。痛失所爱后，澹台烬在幽冥川畔寻找黎苏苏的元神五百年，濒临死亡时被仙门救起，从此成为了一名仙门弟子，他改过从善，更与魂萦梦牵的黎苏苏再次相逢。就在二人破镜重圆之际，澹台烬的魔胎之躯还是惹来了非议和觊觎，三界再次陷入危险。面对残酷的命运，相爱的二人在重重误会下，终是心意相通，一人成神，一人成魔，共同扭转乾坤，阻止了灭世的危机。"},{"id":60699,"p":"/tUJBC0jgyOLFrZpPkUtzjwbzZJe.jpg","b":"/nLlujkVolfX9jrfQdpJHv9FPFlt.jpg","t":"马可波罗","r":7.353,"y":2014,"hs":2.317,"d":14.018,"mt":"tv","o":"电视剧《马可波罗》以著名的探索家马可波罗在忽必烈时期的经历为蓝本，剧中充斥着贪婪、背叛、性阴谋和对抗。"},{"id":46930,"p":"/6w8yKYsA7RkuyauW224kBZQebFt.jpg","b":"/snSylVifJ29t7mxiIi5dxi6x2q2.jpg","t":"开膛街","r":7.4,"y":2012,"hs":2.96,"d":41.485,"mt":"tv","o":"关于开膛手杰克的故事在世界上广为流传，直到120多年后的今天，这位恶名昭彰的连环杀人犯依旧有着令人闻风丧胆的影响力，但谁都不知道真相。但这股暗黑和悬疑之风却让它多次被人挖掘和重演。1888年，位于伦敦东区的白教堂一带发生连续杀害至少多名妓女的凶杀案，让维多利亚时期的伦敦陷入恐惧的疑云之中。凶手代号——开膛手杰克，犯案期间多次写信至警察局挑衅，却始终未落入法网。其大胆的犯案手法，又经媒体一再渲染而引起英国社会的恐慌。伦敦警局的H分部到任务，负责平息开膛手杰克犯案后的恐慌气氛，并且要将这个难以捉摸的罪魁祸首缉拿归案。负责这起案件的侦探埃蒙德·里德（马修·麦克费登 Matthew Macfadyen 饰）和班纳特·德雷克（杰罗姆·弗林 Jerome Flynn 饰）将并肩作战，寻找出开膛手杰克......"},{"id":50878,"p":"/c0VLnd6M5MzmGcBp7ySryFuEeHd.jpg","b":"/c41yiFWQcJd1i8HLlyj8rEbeUcV.jpg","t":"甄嬛传","r":8.5,"y":2011,"hs":2.489,"d":24.741,"mt":"tv","o":"满清雍正元年，结束了血腥的夺位之争，新的君主（陈建斌 饰）继位，国泰民安，政治清明，但在一片祥和的表象之下，一股暗流蠢蠢欲动。尤其后宫，华妃（蒋欣 饰）与皇后（蔡少芬 饰）分庭抗礼，各方势力裹挟其中，凶险异常。在太后（刘雪华 饰）的主持下，一场盛大的选秀拉开帷幕。以此为机缘，美丽善良的女孩——大理寺少卿甄远道长女甄嬛（孙俪 饰）意外得到雍正的赏识，从此步入皇宫。在皇后和华妃两方势力的夹击下，甄嬛小心周旋，忍辱负重，命悬一线。她不得不用自己的智慧保护自己，又一次次被卷入残酷的宫闱斗争之中……"},{"id":46664,"p":"/emrvQId86K5dXKRSnFGNQAH3XAO.jpg","b":"/dtvYQ8Pvl1kNalmH8JGF1RtwsNe.jpg","t":"非洲","r":8.33,"y":2013,"hs":1.986,"d":10.159,"mt":"tv","o":"　　《非洲（Africa）》由《生命（Life）》原班人马打造，是一部大型原生态纪录片。镜头将跟随主持人大卫·爱登堡（David Attenborough）一起穿越神奇的非洲大陆，探索那些从未被发现、被记录的生物物种和壮观的非洲奇迹。完美的剧情方式拍摄出一部纪录片，不亚于微观世界。绝美的画面和完美的配乐及那略带沧桑感的解说，光是片头就强烈感受的到了那震撼心灵的自然之美。"},{"id":55083,"p":"/uEhRPLvj7LrLWindkC92laYTUTj.jpg","b":"/huOwhkgBmiO9BLDPZ1T5UqOvYbS.jpg","t":"人质","r":6,"y":2013,"hs":2.357,"d":17.725,"mt":"tv","o":"故事描述一个普通家庭卷入一场巨大的政治阴谋——这起事件不仅改变了这家人的命运，也影响到国家安全。艾美奖得主Toni Collette（《塔拉合众国》）在该剧中扮演主人公Ellen，一个事业成功的华盛顿外科医生。美国政府挑选她为患病的总统实施手术，但她的家人突然遭到绑架，她意识到一场巨大的政治阴谋已经降临到自己头上。现在她必须小心考虑自己的选择，以最安全的方式救出丈夫和孩子。"},{"id":130270,"p":"/lZtE6GQQgefxEGF2GzIBetIIVQ2.jpg","b":"/lCWgWkYsUTTXlQUGmoQyAAdvgeD.jpg","t":"玉骨遥","r":7.1,"y":2023,"hs":4.171,"d":14.607,"mt":"tv","o":"孤高清冷的空桑世子时影和热情仗义的赤族郡主朱颜，因一花之恩结下命劫夙缘，却阴错阳差结为师徒相伴三年。归邪升起，空桑将亡，时影误以为陪伴朱颜长大的鲛人止渊就是海皇，所以亲手封印了止渊。最终朱颜将玉骨刺向了时影，一语成谶。可命运，早在被窥视的那天就改变了。"},{"id":233571,"p":"/qHB34nyQC3hJFxFib60MydcgGsE.jpg","b":"/7begpqVam3uMFuMQvmYGXYkAF8G.jpg","t":"骄阳伴我","r":4.2,"y":2023,"hs":3.035,"d":6.41,"mt":"tv","o":"简冰是业内知名的广告导演，盛阳是初入社会的新人。两人在一家餐厅偶遇，一位刚结束婚姻，一位等待爱情无果，两位陌生人因此结缘，展开了一段奇妙、浪漫的爱情与成长之路。简冰在盛阳的陪伴下，重拾对生活与爱情的信心；盛阳在简冰的引导和鼓励下，从青涩莽撞的少年成长起来，崭露锋芒。两人相互治愈，共同成长，渐生情愫。然而现实阻碍无法避免，面对身份、阅历上的差异，家人反对，职场流言四起，简冰和盛阳决定把未来交给时间。三年让两人成长蜕变。他们生命中太多的第一次都献给了彼此，正是这份信任和经历，让他们成为了更好的自己，兜兜转转，再次走向了对方。"},{"id":210524,"p":"/sIWIB7Q6vsU3b4ULoa6a1kq7SXg.jpg","b":"/kDMV5pSFCCUeroDMWs9LFalYWyx.jpg","t":"长相思","r":7.9,"y":2023,"hs":5.435,"d":34.682,"mt":"tv","o":"大荒内，人、神、妖混居，西炎、辰荣、皓翎三国鼎立。流落大荒的皓翎国王姬玖瑶（小夭）历经百年颠沛之苦，不但失去了身份，也失去了容貌，在清水镇落脚，成为了“无处可去、无人可依、无力自保”的玟小六。他悬壶为生恣意不羁。曾与小夭青梅竹马的西炎国王孙玱玹去了皓翎国做质子，即使寄人篱下、隐忍蛰伏，为了寻找小夭走遍大荒，来到清水镇。清水镇的日子平淡温馨，玟小六意外救了垂危的青丘公子涂山璟，朝夕相处中二人情愫渐生；玟小六又与九头妖相柳不打不相识，惺惺相惜结为知己。玟小六和玱玹相见不相识，几经波折，才终与玱玹相认，恢复王姬身份。为了一统天下，玱玹舍私情要王座，相柳守义战死、小夭帮助玱玹完成大业后，与涂山璟隐逸江湖。思而不得的玱玹将所有精力都放在了治理国家上，因为他知道，只要天下太平，他的小夭就能够幸福安康。"},{"id":157240,"p":"/j9vvK4Ou3HC6IO6iPbzbe2hX9AH.jpg","b":"/rI7iFLejELll33Kj1ksZv2kBUdI.jpg","t":"梦中的那片海","r":5.6,"y":2023,"hs":3.099,"d":6.726,"mt":"tv","o":"本剧以七十年代的北京为背景，讲述了一群年轻人成长、追梦、奋斗的励志故事。主人公与好兄弟经历了高考、下海、创业、出国、从政等发展阶段，在彼此相互扶持的过程中找到了奋斗的意义。剧中的女性角色也经历着人生的跌宕起伏，彼此的命运相互交织。该剧通过描摹改革开放背景下人物的蜕变与成长，来展现国家的飞速发展，诠释人与人之间弥足珍贵的情谊，表达积极向上奋发图强的正能量。"},{"id":210733,"p":"/aMyypY2MhgXeYAuwUXPFH49MkOb.jpg","b":"/8wDXwRrj7lf0jtd7s1GqH8itrkm.jpg","t":"偷偷藏不住","r":8.5,"y":2023,"hs":5.391,"d":30.747,"mt":"tv","o":"桑稚高中时期被老师频繁请家长，为了解决麻烦，桑稚决定找哥哥顶包，然而兄妹见面就互怼闹僵，无奈只好求助来家中玩耍的哥哥舍友段嘉许，在桑稚的苦求要挟下，段嘉许帮桑稚去学校见老师，两人因此结缘，段嘉许从此更是把桑稚当成自己的亲妹妹爱护。随着段嘉许大学毕业，两人分隔异地，又因为一些误会，关系疏远。直到成年后的桑稚如愿考到了段嘉许的城市，两人重逢。在日渐亲密的接触下，桑稚渐渐发现了段嘉许一直以来的压力来源，她想要保护这个一直对自己很好的大哥哥，重拾埋藏心底的暗恋。在桑稚的陪伴下，段嘉许慢慢解开心结，他真心喜欢上了长大的桑稚，一段纯真暗恋终于开出美丽的爱情花朵。"},{"id":228547,"p":"/oey2EFzZscF43SMDJ8GunD2P8u9.jpg","b":"/b83r1c4pH6ZWqFpXf6bZiCgqhrK.jpg","t":"当我飞奔向你","r":8.9,"y":2023,"hs":4.234,"d":14.667,"mt":"tv","o":"十六岁高中女生苏在在，在良好的家庭氛围里成长成了一个不花痴不盲从有自己主见的人。高中开学第一天，对好朋友的花痴表现出不屑一顾的苏在在遇到高冷男神张陆让的那一瞬间就被即刻打脸。苏在在对张陆让一见钟情，并决定马上采取进攻，从此变身为张陆让身后的跟屁虫，而这个看起来成绩优秀、家境优渥的张陆让，却是一个自信包裹着自卑的“矛盾体”。因为天才弟弟张陆礼的存在，张陆让总是被母亲拿来与弟弟做比较。十几年来，张陆让的人生像是生活在厚厚的壳里，内敛话少，看似沉稳有礼貌，却总是拒人于千里之外，但在遇到苏在在后，张陆让的“厚壳”人生才终于透出光来，两人的相识为彼此的人生带来了奇妙的化学反应。"},{"id":45579,"p":"/gJ1UG45SGjcjkXtWPF7kEaFOt4r.jpg","b":"/piKLj7BFkbVntaVmsGjZQigZQFl.jpg","t":"拥抱太阳的月亮","r":7.899,"y":2012,"hs":2.738,"d":29.736,"mt":"tv","o":"以朝鲜时代为背景的虚拟王朝，星宿厅巫女因目睹宫闱阴谋遭到追杀，幸得弘文馆提学夫人申氏（梁美京 饰）相救。巫女看出申氏肚子里怀的女孩是“朝鲜之月”，高贵荣耀，但只要接近“朝鲜之阳”就会遭遇灭门之灾。为报答申氏恩情，巫女临死前托付同为巫女的好友张绿英（全美善 饰）守护这个孩子。申氏生下女儿，取名烟雨。十三年后，烟雨（韩佳人 饰）机缘巧合结识了世子李暄（金秀贤 饰），李暄对烟雨一见倾心。李暄仰慕且依赖的异母兄长——阳明君（丁一宇 饰）也深深爱慕烟雨，弟弟对烟雨的感情令他内心倍感痛苦。此时，后宫中的一场阴谋彻底改变了三人的命运，巫女的预言一步步成为现实，两个“月亮”和两个“太阳”之间的情仇爱恨，就在朝鲜的深宫中拉开了帷幕……"},{"id":250060,"p":"/bqUIJPG8MGN6LDEVF4IaPXK7U0I.jpg","b":"/lO2CqipALTHkRblLIRDKgtMgwxX.jpg","t":"难哄","r":8.3,"y":2025,"hs":11.214,"d":179.045,"mt":"tv","o":"温以凡回到家乡工作，意外遇到了高中同学桑延。久别重逢，两人彼此装不认识，却又一次次巧遇。温以凡遭到隔壁男人骚扰，无奈决定搬家。桑延的公寓被邻居家失火殃及，也需要重新装修。阴差阳错之下，两人竟然合租到了一起。原本互相逃避的两人因此打破隔阂，忍不住向对方靠近。桑延无微不至的照顾让温以凡逐渐敞开心扉，决定鼓起勇气主动追求桑延，桑延也跨越城市给予她最真挚的告白，两人正式确定了关系。后来，温以凡向桑延坦诚当初违背约定没有跟他考同一所大学的原因。得知真相的桑延心疼不已，发誓不再让温以凡受到伤害，并用实际行动保护了她。最终，两人搬进了桑延亲手设计的新家，共同经营幸福的生活。"},{"id":241613,"p":"/jpFsRkgXExjHqi5gdThAqjXZ9XC.jpg","b":"/ySsrk66kX7vA9hcfSsj0yY54QRE.jpg","t":"某某","r":8.9,"y":2024,"hs":3.972,"d":8.53,"mt":"tv","o":"改编自木苏里同名BL网络小说，讲述两个高中生因父母再婚成为“兄弟”，意外发展出一段深切的感情，成为彼此镌刻在心上的“某某”。"},{"id":252640,"p":"/jnYzQyA5Rh1b5nOnlo0Sh8yCFYr.jpg","b":"/1SLimeCtDZhk9CCKj4qr435yvPT.jpg","t":"藏海传","r":8.4,"y":2025,"hs":8.407,"d":48.758,"mt":"tv","o":"原是大雍国钦天监监正蒯铎之子稚奴，一夜之间身负血海之仇。十年隐忍和学习之后，稚奴化名藏海（肖战 饰）回到京城，凭借营造技艺和纵横之术，在朝堂上步步高升。他将当年灭门真相公之于众、一雪冤屈，也在逐渐成长中，看到了朝堂的陋习。最终，为了国家安定和百姓安居乐业，藏海协助大雍消弭了战争。"},{"id":60811,"p":"/iYMcxkE4IBahMPLHXx9cXUgIq7t.jpg","b":"/1rEPk87q49PspQmBJ74bwsXBVkH.jpg","t":"乒乓","r":8.2,"y":2014,"hs":2.752,"d":24.096,"mt":"tv","o":"　片濑高中的新生“阿扁”星野裕（片山福十郎 配音）和“笑爷”月本诚（内山昂辉 配音）是同出自一个乒乓球道场的朋友。阿扁个性张扬，爱说爱笑，由于对球技信心十足，因此根本不把乒乓球部的同期和前辈放在眼里。与之相对，笑爷内敛冷静，对于取胜这件事似乎根本没有半点强烈的欲望，潜意识中他更希望像机器人一般不被人注意到。为了迎接即将到来的高中联赛，乒乓球部顾问小泉老师（屋良有作 配音）选定月本进行操练。与此同时，附近的辻堂学院高中转来了被踢出国家队的中国选手孔文革（文晔星 饰），此人恃才傲物，完全不把技术底下的日本选手放在眼里。另一方面，高手云集的海王学院高中也蓄势待发，备战接下来的大赛。方寸球桌，战况激烈…… "},{"id":72745,"p":"/pAW6Xrc3E1yg6N5ZMJ4pgRg9T8N.jpg","b":"/81X6pHKk07JXDJEiUmaajNsTK2g.jpg","t":"本能","r":6.902,"y":2018,"hs":3.277,"d":24.583,"mt":"tv","o":"《本能》讲述曾任职中央情报局的情报员Dylan，离职后的他原本想建立了一个「正常」的生活，当起一位有才华的教授兼作家，不过当纽约警察向他寻求协助，希望他阻止个在逃的连环杀手时，他又得重回自己的旧生活了。"},{"id":62266,"p":"/rbM0DUK33jhkZrIYdSTpiMa2pUw.jpg","b":"/1JLs8argXHwmfzzfKembKTsD0fK.jpg","t":"杀了我治愈我","r":8.091,"y":2015,"hs":2.727,"d":20.128,"mt":"tv","o":"拥有七重人格的财阀三世车度贤（池晟 饰）和他的秘密女主治医生——第一年实习医生吴悧珍（黄正音 饰）的治愈系、搞笑、浪漫、爱情故事。伴随着治疗逐步揭开的残酷家族史，以及男主角的主人格和他的六种交替人格为了占据自己的身体和时间而展开的争夺战，会有着时而惊心动魄，时而欢天喜地，又时而令人潸然泪下的故事。"},{"id":64197,"p":"/pzDC9rdyJhGdgVGoYuAj8LTHBtJ.jpg","b":"/4pBohJyXnAf7yvzyMTD1953RIjY.jpg","t":"琅琊榜","r":8.9,"y":2015,"hs":2.749,"d":21.128,"mt":"tv","o":"十二年前七万赤焰军被奸人所害导致全军覆没，冤死梅岭，只剩少帅林殊侥幸生还。十二年后林殊改头换面化身“麒麟才子”梅长苏，建立江左盟，以“琅琊榜”第一才子的身份重返帝都。梅长苏背负血海深仇，暗中帮助昔日挚友靖王周旋于太子与誉王的斗争之中，同时又遇到了昔日未婚妻——云南王郡主穆霓凰却不能相见。梅长苏以病弱之躯为昭雪冤案、为振兴河山，踏上了一条黑暗又惊心动魄的夺嫡之路……"},{"id":66185,"p":"/bEnmBF9RHhNPAF4ZdFMGtHO8onZ.jpg","b":"/7pnGtMK5JYlXUQ2gwKORnX6sap1.jpg","t":"跟摩根·弗里曼追寻神的故事","r":7.5,"y":2016,"hs":2.772,"d":18.656,"mt":"tv","o":""},{"id":68595,"p":"/czCQePpTtnEVO0WlTLtR4zUYKdI.jpg","b":"/1DYpBOVdb7Mzc9DgMCdIBTN1JEC.jpg","t":"地球脉动 2","r":8.6,"y":2016,"hs":3.095,"d":21.14,"mt":"tv","o":"众穿过多样的岛屿，越过起伏的山脉，走进神秘的雨林，寻访荒凉的沙漠，路过葱绿的草地，最终回归熙熙攘攘的城市，探索那些最具标志性的栖息地，感受大自然的变化万千；通过镜头中各种各样的动物，去了解它们非凡的生存方式，感受人类所生活的地球上不一样的脉动旋律。"},{"id":66496,"p":"/oxB2LOu6jH8pxRi6shblcXRmqBQ.jpg","b":"/wwjIex2n8wENBVEGPsPnSRwoxco.jpg","t":"花郎","r":7.919,"y":2016,"hs":2.349,"d":11.277,"mt":"tv","o":"封建时代的新罗在严苛的骨品制度约束下，阶级分化愈发严重，王京以外的贱民不得入内，国事须经国王和高级骨品的贵族参加的\"和白\"会议来决定，摄政的只召太后为了强化王权计划着召集王京贵族的俊美男子，并将他们训练成忠于新罗政权的勇士。无名为帮助挚友莫文寻找亲人，偷偷进入王京，却无意间救下了酩酊大醉的阿卢，两人的缘分也由此开始。莫文因见到了真兴王彡麦宗的真容而惨遭杀害，无名为了替好友报仇决心改变自己的人生，顶替先雨的身份加入“花郎”。"},{"id":66082,"p":"/6sy2JQypiPiEpYjxxyGR9EET7wz.jpg","b":"/91iCQUNW6O65UrM8ObsvafMb4OS.jpg","t":"又是吴海英","r":8.2,"y":2016,"hs":2.642,"d":15.581,"mt":"tv","o":"朴道京（文晸赫饰）是韩国电影界知名的音乐导演，外形是公认的俊朗，做事也非常完美主义，唯一对女人的事非常不上心，突然有一天，朴道京获得了能预知未来的能力，与因同名同姓的“人生赢家”吴海英而备受困扰的女人吴海英（徐玄振饰）一起卷入了无法预测的恋情。"},{"id":73544,"p":"/zPjlFEjGRKNuq59bYGFlENpgnsR.jpg","b":"/jSBUu67DL0ajUo2e8b2orVX2TOw.jpg","t":"战士","r":8,"y":2019,"hs":4.136,"d":38.665,"mt":"tv","o":"美国内战后，旧金山的唐人街，一个年轻﹑从中国远道而来的武术达人， 发现自己卷入了唐人街的血腥战争中。"},{"id":66776,"p":"/lLYEsMuCsxrdkMEBQc6uoWCkUPu.jpg","b":"/cLURLsL2QSLhnIm6enBjFqIQyqO.jpg","t":"微微一笑很倾城","r":6.652,"y":2016,"hs":2.349,"d":12.118,"mt":"tv","o":"贝微微（郑爽 饰）是校园里的系花加学霸，而在虚拟的网络世界中，她是侠肝义胆仗剑江湖的红衣女侠“芦苇微微”。在游戏中，贝微微结识了“真水无香”，两人结为侠侣，没想到贝微微却因为不愿以真面目示人而遭到了真水无香的抛弃，在游戏中莫名其妙“被离婚”的贝微微之后又遇见了江湖高手“一笑奈何”，两人为了完成游戏任务而走到了一起。让贝微微没有想到的是，一笑奈何的线下身份，竟然是自己的同校师兄肖奈（杨洋 饰），肖奈是校园中的风云人物，篮球队的主力军，两人的情谊从线上发展到线下，一段跨越了虚拟与现实的感情就此拉开序幕。"},{"id":72710,"p":"/nFTo0VJbV97aFuIoZrhfLdeCike.jpg","b":"/1gajPADcRyzmYvfAefbJwhCy4bk.jpg","t":"大陆酒店","r":7.456,"y":2023,"hs":5.475,"d":33.285,"mt":"tv","o":"本剧是一部叙事连续剧，揭示了处于约翰·维克所在的世界里那家标志性刺客酒店的暴力起源。20世纪70年代的纽约，温斯顿·斯科特招募了一支团队来应对因自己哥哥袭击大陆酒店而引发的巨大阴谋。这部血腥动作剧探讨了亲情、命运与复仇间的碰撞。"},{"id":69316,"p":"/dh0ctOcH6uUYqptNjOG9mgvKWGU.jpg","b":"/wLbQlNHDBYTbrsrffeYPG9KlCLy.jpg","t":"三生三世十里桃花","r":7.6,"y":2017,"hs":2.94,"d":20.154,"mt":"tv","o":"翼君擎苍向神族挑起战争，神族付出惨痛代价封印了擎苍，同年天孙夜华出世。七万年后擎苍破出封印，青丘狐帝幺女白浅再次将擎苍封印，因此被封法力、记忆和容貌，落入凡尘与夜华相识、相恋，后被带入天宫。天宫中，爱慕夜华的素锦屡次陷害白浅，并让白浅误会夜华冷酷无情，继而又害白浅被挖双眼。白浅伤心欲绝，产子后，纵身跃下诛仙台。因诛仙台戾气破解封印，她恢复记忆，为忘记夜华，饮下忘情药。百年后二人在东海重逢，夜华认出白浅，相随相伴，再续前缘，更唤醒白浅记忆。面对往日仇怨，白浅问素锦讨回双眼，怎料又中了素锦的计，再不肯原谅夜华。此时擎苍再次醒转，夜华来不及解释，亲自斩杀擎苍，付出生命封了东皇钟，面对魂飞魄散的夜华，白浅悔恨自责。幸而三年后，夜华苏醒，二人再续前缘。"},{"id":74313,"p":"/nrDExNUKpEKHnsazWR4PFQppSDa.jpg","b":"/1nfIEJu02Zhv9omTKkzwHnK8Dji.jpg","t":"蓝色星球 2","r":8.534,"y":2017,"hs":2.943,"d":17.974,"mt":"tv","o":"自然界中，没有什么地方会比大海更让人类心驰向往，那里狂野令人印象深刻，但也充满无穷魅力，让人神魂颠倒。人类奔向地球上面积最广阔，但又知之甚少的海洋，进行一次紧张激烈的探险。从冰雪覆盖的极地海域到颜色变幻无穷的珊瑚岛礁；从风暴袭扰的大西洋到伸手不见五指、充满奇特物种的漆黑深海海底；人类体验海洋最为野性的一面，去认识那些令人惊异的新景观，匪夷所思的新生物物种。"},{"id":79788,"p":"/jVuD8JO6O3sSHQvMQR7BsFgAGfY.jpg","b":"/kwlT3gvcHH7pcLmxPal59DFuydo.jpg","t":"守望者","r":7.655,"y":2019,"hs":3.492,"d":21.095,"mt":"tv","o":"这部HBO原创剧集延续了广受好评的图画小说，发生在当代美国，那里的制服英雄遭到禁止，末日钟声嘀嗒回响。"},{"id":73833,"p":"/bUYeetAQw6PC6QJwPWqLWzxjAkf.jpg","b":"/KI2sFvqJHzc95WM7dcX9kM8tY1.jpg","t":"魔法使的新娘","r":8.408,"y":2017,"hs":4.711,"d":106.545,"mt":"tv","o":"羽鸟智世是15岁的少女。不论是能够回去的地方，还是生存的理由，亦或是活下去的手段，她都一无所有。除了一种她与生俱来的特别力量之外。将这样的智世收为弟子，以及迎作未来新娘的是，异形的魔法使・艾利亚斯。在融入自然、生活了悠久时日的魔法使生活当中，智世一点一点地取回她所重视的某些东西……这是一个为了知晓世间美丽，而编织的故事。"},{"id":79818,"p":"/6rux0mjoiPhmVevJPSwlqBTsQei.jpg","b":"/omNNoERrtr7AzjxyUIk3NREa54b.jpg","t":"流星花园","r":8.48,"y":2018,"hs":2.885,"d":13.426,"mt":"tv","o":"18岁的平凡女生杉菜转入了精英学校英德大学却与同学们格格不入。学校里有四个外形阳光帅气，家境富裕的学生：道明寺，花泽类，西门和美作。因为杉菜看不惯道明寺飞扬跋扈的模样，仗义的杉菜与他产生了争执，从此之后，道明寺常常恶作剧作弄杉菜。之后一系列的事情发生，使杉菜与道明寺之间的误会逐渐的加深。但每到危急时刻，花泽类都会出现帮助杉菜并帮其解围。杉菜凭借其杂草般顽强的生命力逐渐改变了这四个男生对其不好的印象，与他们的关系也逐渐缓和，变成了朋友，从平凡女生变成了全校同学的榜样。道明寺也因为在恶作剧杉菜的过程中，被她不屈不挠的乐观天性所吸引，不知不觉的爱上了杉菜。两个人经历了重重阻碍，最终走在了一起，收获了爱情。"},{"id":206903,"p":"/aTdJPB9DwF6XMAPYkTQ1RWMfhI8.jpg","b":"/fZAzdkbDnWmPHWhvqZ2rjiECwO8.jpg","t":"泰国洞穴救援事件簿","r":7.4,"y":2022,"hs":3.467,"d":11.803,"mt":"tv","o":"一支泰国青年足球队和助理教练被困在睡美人洞里，引发了一场全球救援行动。根据真人真事改编。"},{"id":89233,"p":"/5V2ruLzdGJRPZOdg1bDWV8oVuJn.jpg","b":"/vn0QIrNW5suBiF8BXnbp1r27guN.jpg","t":"远漂","r":6.6,"y":2020,"hs":3.295,"d":17.286,"mt":"tv","o":"　　Netflix 剧集《远漂》由安德鲁·欣德雷克打造，是一部史诗级的感人剧情片，歌颂了人类所能取得的不可思议的进步，以及在这一过程中所必须做出的个人牺牲。当美国宇航员艾玛·格林（希拉里·斯万克饰）准备率领国际团队首次前往火星执行任务时，她不得不权衡自己的决定，在丈夫（乔西·查尔斯饰）和十几岁的女儿（特丽莎·贝特曼饰）最需要她的时候离开他们。随着宇航员太空之旅的任务不断加重，他们的个人互动以及远离地球亲人对其造成的影响变得越来越复杂。《远漂》告诉我们，有时候要想实现梦想，我们必须背井离乡。该剧由剧集主管杰西卡·戈德堡、马特·里夫斯、杰森·卡蒂玛姆利、 爱德华·兹威克、希拉里·斯万克、亚当·卡桑、安德鲁·欣德雷克、詹尼·穆莱因和米歇尔·李担任监制。"},{"id":80732,"p":"/nH9HZrygttwBBSSfWOggUmcYfzj.jpg","b":"/gTPwFRah0oxiApaPktfWMmINqhd.jpg","t":"魔道祖师","r":8.1,"y":2018,"hs":3.437,"d":28.288,"mt":"tv","o":"温氏横行，生灵涂炭。江湖仙门义士发动“射日之征”，合力讨伐温氏。“夷陵老祖”魏无羡虽在推翻温氏中立下了汗马功劳，却因修非常道且太过强大而遭人忌惮坑害，致万人唾骂，被情同手足的师弟带人端了老巢，身陨形灭。十三年后，魏无羡被人献舍，并再度与姑苏蓝氏蓝忘机、云梦江氏江澄等旧人相遇，前尘谜团未消，江湖疑云再起。而这一切恩怨情仇，都要从他们少年时说起……"},{"id":100033,"p":"/rpUtYhHleUQrbKfR0tHGPmttUgF.jpg","b":"/4Xk4RRTcXKiweGzjYSycqXOHxSS.jpg","t":"狼殿下","r":7.1,"y":2020,"hs":3.624,"d":22.523,"mt":"tv","o":"溍炀两国，正邪对立，分庭抗礼。炀王楚馗大肆征战，战火纷飞。忠义的溍王抵抗楚馗未成，退守北方，养兵蓄锐，以待攻敌之日。  聪慧善良的摘星在狼狩山上结识一名野少年，给他取名狼仔。狼仔自小生长在山林间，虽未经教化但天性质朴，心地纯善，与摘星青梅竹马。不料不谙世事的狼仔为救幼狼，竟被误会成谋害重臣的凶手，惨遭追杀。"},{"id":80884,"p":"/wnwzEUVkTljwfdEqvxacLJ8r5mx.jpg","b":"/bvMGbHE3jZV6WwS5h6ix9hJAOJR.jpg","t":"香蜜沉沉烬如霜","r":8.1,"y":2018,"hs":2.57,"d":11.507,"mt":"tv","o":"被“陨丹”断情绝爱的花神之女锦觅，在遇到了真爱——天帝之子旭凤的时候，却浑然不知爱情为何物。同时，旭凤的长兄润玉，也在不知不觉中爱上锦觅，可是由于被仇恨和占有欲蒙蔽内心，终是走入歧途。当锦觅因为误会将旭凤刺杀之时，才终于吐出“陨丹”冲破爱情的感知，为了寻回所爱，锦觅必须 化解与旭凤的误会，解救已经因爱生恨，堕入魔道的魔尊旭凤。锦觅在天魔争锋之中，以身挡在旭凤和润玉之间，阻止了一场灾难，而她却魂飞并幻化成旭凤眼中的一滴泪。旭凤苦苦寻而不得，思及锦觅而落泪，此时锦觅得以重生，最终和旭凤在人间归隐 。"},{"id":82953,"p":"/dnIR83lUWVda11TqtIRT29k2L56.jpg","b":"/cfeKMz1ABlB9GpPFS1hpBP2X0O1.jpg","t":"王朝","r":8.3,"y":2018,"hs":2.813,"d":14.601,"mt":"tv","o":"王朝是一个新的具有里程碑意义的系列。这个系列将记录世界上最具标志性的动物的故事，在世界最知名的地点，他们为了维系自己的王朝而努力奋斗着。在每一集里面，他们每个个体的故事都会通过激烈的、引人入胜的戏剧情节展开。"},{"id":90790,"p":"/rpXcRlP0m72rw4rJYXBnYXcsnJQ.jpg","b":"/6Aw3IuMtAfVSYyYxgKHNwzr1uDc.jpg","t":"七个世界，一个星球","r":8.4,"y":2019,"hs":1.884,"d":4.653,"mt":"tv","o":"数百万年前，不可思议的神奇力量将地壳撕扯得支离破碎，由此创造出七个蔚为壮观的大陆。时光荏苒，每个大陆都孕育了别具特色的野生动物。从郁郁葱葱的南美洲丛林深处到冰雪覆盖的亚洲山峦之巅，从欧洲熙熙攘攘的都市到非洲的广袤平原，《七个世界，一个星球》将开启一次七大洲之旅，呈现匪夷所思的动物行为，讲述鲜为人知的动物故事。我们将探索在这七个世界，丰富多样的生命如何在地球上生长繁衍，同时揭示在人类主导的世界，动物们所面临的不同挑战。"}]