[{"id":42713,"p":"/z5HSnjHXQIyTy60vH1uALFNJbfT.jpg","b":"/lOVKwI5TtcZMiB94Gkn9Tj1uu7k.jpg","t":"罗德斯岛战记：灰色魔女传","r":7.5,"y":1990,"hs":1.545,"d":20.874,"mt":"tv","o":"由于一个错误，魔王被召唤了出来，世界被黑暗包围，人们绝望的死去。为了对抗黑暗，希望之光也在聚集。七个英雄来到了迷宫，光明战胜了黑暗。活下来的六个人成为了挽救世界的英雄。他们是手握圣剑的瓦利斯王白银骑士法恩；拥有魔剑碎魂的暗黑皇帝，赤发佣兵贝鲁特；掌握所有魔法知识的荒野的贤者渥特；守护着大地，纯洁的玛法神官妮丝；失落的石之王国国王，矮人弗雷贝；最后一个是没留下姓名的魔法使者。然而，罗德斯岛的动荡局面并没有从此结束，三十年后……"},{"id":3570,"p":"/9Uz8Me0l0hNtMOlrdpH64wrYFa8.jpg","b":"/nDDZ9yQoQpC9i3Q9W9EC7QdcPsX.jpg","t":"美少女战士","r":8.4,"y":1992,"hs":2.493,"d":85.916,"mt":"tv","o":"美丽可爱的月野兔是一名就读初中的普通女孩，可学业平平、任性娇弱的她在遇到了一只会说话的小猫露娜之后，她的人生就发生了天翻地覆的变化。原来，月野兔的真实身份是拥有神奇能力的水手月亮。\n\n为了保卫地球、挫败黑暗势力的野心，月野兔和水野亚美、火野丽、木野真琴、爱野美奈子等人变身成为水手服美少女战士，与入侵地球的邪恶敌人展开了连番激战。"},{"id":2328,"p":"/qx3SJlAp2RK656TusqKx1qEqVMW.jpg","b":"/i01wnWz0Z3rMATqbkAVLHEaGbNP.jpg","t":"恐龙战队","r":7.076,"y":1993,"hs":2.215,"d":67.991,"mt":"tv","o":"恐龙战队，是布莱恩·斯帕塞执导的一部科幻动作片，讲述维持和平保护地球的恐龙战队，这次要面对的是邪恶的怪物和一心征服全人类的大魔头。连番激战在所难免，内容还是离开不了原有科幻片的固有的模式，但本片在特技处理方面还是别具一格的。恐龙战队分为日版和美版，美版战队POWER RANGERS系列开山之作，该片是由美国SABAN公司1993年向日本东映公司买下该公司的《超级战队系列》的海外改编版权后而来。"},{"id":21733,"p":"/gLw6b0v1HfJAB4pvjsq7FkAmMF6.jpg","b":"/ynYZmGl40MhXi2EPRyKMvfi06XV.jpg","t":"超时空要塞 PLUS","r":7.1,"y":1994,"hs":1.477,"d":15.334,"mt":"tv","o":"勇、卡尔德和谬是从小在伊甸行星一起长大的老朋友。勇与卡尔德以航空事业为职志，谬则希望成为歌手。然而，当三人在高中毕业时，因为一次不预期的意外，使得三人就此各分东西。而谬也为此放弃了成为歌手的理想，成为一个现实的商人。\n\n2040年，为了替换雷霆式战斗机，统合军方展开了一项名为超新星的计划，开发新一代的可变型战斗机。是时，卡尔德以通用银河公司的试飞主任的身分，于伊甸行星上的新爱德华基地负责YF-21的测试工作。已是统合军中尉的勇也在此时调返故乡，以试飞员的身分加入超新星计划，为另一竞争团队试飞YF-19。而成为夏浓之苹果经纪人的谬，则是为了公司的造势活动而回到伊甸。在不预期的机缘中，三人终于又同时回到故乡。这样的重逢，挑起了他们心中尘封已久的心结。在新仇加旧恨下，勇与卡尔德两人在超新星计划中开始了激烈的互角。\n\n同时，统合军也正在进行一项秘密计划——开发取代有人飞机的无人战斗机鬼魂X-9，并将于第一次宇宙大战胜利纪念日发表。这一阴影，正要降临在超新星计划与两位主角的身上。这一次，他们将为过去的矛盾作出最后的总决算.........."},{"id":26318,"p":"/uLvZvVVZ06z8OIEVEmtrpKQ3Ukx.jpg","b":"/9M97xCfMuYAxRt4Yy3UTF3e7JGP.jpg","t":"秀逗魔导士","r":7.378,"y":1995,"hs":2.094,"d":48.117,"mt":"tv","o":"故事中的世界是以中世纪欧洲为基本架构，除了人类以外还有龙、精灵以及哥布林的存在，是典型的托尔金系统中的奇幻世界。神与魔不断地纷争，神为了保卫世界而战；魔为了争取长杖毁灭世界而战。赤眼魔王和赤龙神为了各自的目的而战。赤龙神将赤眼魔王击败，并将它分为七部份。为了防范魔族的行动，他化为四个分身固守着四方。  　　一千年前，魔王的一部份觉醒了。它率领着魔族们向赤龙神的一个分身——水龙王挑战。魔王五个手下中的四个设下了结界，由它和魔龙王一起直接跟水龙王决斗。后来，魔王的计划宣告失败，魔龙王被封印。魔族的行动渐趋寂静……  　　一千年后，自称“天才美少女魔导士”莉娜·因巴斯诞生了。故事也从她在森林里遭遇盗贼，得到流浪佣兵高里·卡布列夫的相助开始。从此他自称为莉娜的监护人成为共同旅行的伙伴。而两人的命运又和魔王有着不可分割的关联....."},{"id":890,"p":"/cDxbgU4k5e9Pup9y5ydfTjQmv8y.jpg","b":"/z2RumCOIZ6HO3oMvfINzZlFnPAw.jpg","t":"新世纪福音战士","r":8.6,"y":1995,"hs":2.254,"d":39.189,"mt":"tv","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建。14 岁的少年碇真嗣被父亲碇元渡叫到第 3 新东京市。本以为能见到父亲迎接的他，却见到名为“ 使徒”的巨大生物与军队交火。危急之下，特务机关 NERV 的葛成美里将真嗣救下，并将其带往碇元渡所统领的 NERV 总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶 EVA 初号机迎战使徒。 不断袭来的使徒，身份不明的绫波丽，从德国来的驾驶员惣流·明日香·兰格蕾，14 岁的少年要面对远超自己能力的挑战。而碇元渡不动声色地观察一切，一个称为“人类补完计划”的神秘计划正在按照他的计划实现。"},{"id":30983,"p":"/7qBrY88hNwMrMb75PkBZjhFolbL.jpg","b":"/5546GF3zT3yA25ydCz0KlujjRA3.jpg","t":"名侦探柯南","r":7.999,"y":1996,"hs":2.724,"d":114.8,"mt":"tv","o":"高中生侦探工藤新一与毛利兰在游乐园游玩时发现两个行动诡异的黑衣男子，便跟踪他们，不料被灌下一种叫「APTX4869」的神秘毒药，然而因为药物副作用，新一的身体竟回到孩童状态。为不使周围的人受到牵连，他化名为「江户川柯南」，寄住在毛利兰家中，用阿笠博士发明的手表型麻醉枪让毛利小五郎睡着，接着用蝴蝶结变声器模仿他的声音来进行推理，解决了许多案件，并一直寻找着黑衣组织的人的下落，希望有朝一日将其绳之以法，并变回原来的样子。"},{"id":4568,"p":"/605jNVI63jueuJTKg032F7U7xEj.jpg","b":"/58F1asSb9dnPr1yDeVxfi4Aenei.jpg","t":"波波安","r":6.4,"y":1997,"hs":2.143,"d":47.176,"mt":"tv","o":"　　有着红色卷发，戴着眼镜，滑着直排轮的超酷女孩波波安，是个爱幻想，有无穷无尽鬼点子的新新人类。波波安的生活总是充满着麻烦，但又妙趣横生。在她和她的朋友经历的一系列奇形怪状又搞笑幽默的事当中，波波安日渐体会到了许多为人处事的道理和面对生活的态度，在领悟当中，波波安逐渐成长。\n\n　　《波波安》曾在小神龙俱乐部中播出。由于其贴近学生生活的日常描述，反应了青少年成长过程中遇到的各色问题，波波安及其好友的刻画非常具有现实代表性，因此一播出就深受大家的喜爱。中文主题曲由迟帅、吕昀演唱。 ©豆瓣"},{"id":8779,"p":"/eVfaZ0g7BdepgVXdUSSImCw4JG4.jpg","b":"/ix9k2aAiMgMWGloeWNVYHMEMlsJ.jpg","t":"天空之艾斯嘉科尼","r":8.1,"y":1996,"hs":1.792,"d":24.075,"mt":"tv","o":"神崎瞳（坂本真绫 配音）出生在难能可贵的和平年代，然而，日复一日波澜不惊的生活却让她感到厌倦至极，甚至失去了生活下去的希望。在一场意外中，瞳被传送到了名为盖亚的异世界中，在这里，人们要抵抗的是来自强大黑龙族的破坏和攻击。而唯一能够拯救这个世界的，是名为梵（关智一 配音）的龙族后裔。  被传送到这个世界的瞳，见到了曾经在幻觉中出现过的龙之铠甲艾斯嘉科尼中，成为了人们眼中的救世主，背负上了拯救苍生的重任，而她和梵共同对抗的，竟然就是梵的哥哥。在激烈的交战中，瞳渐渐找回了活着的意义，而瞳的出现亦让一心求死的梵产生了活下去的勇气。"},{"id":12697,"p":"/kmO4AHj1xx8wiaBMgwGjXhOQfNt.jpg","b":"/aJOlYXjxb5IvnTsO4I1tmFpC7GH.jpg","t":"龙珠GT","r":7.7,"y":1996,"hs":1.119,"d":5.905,"mt":"tv","o":"许多年过去，地球在 Z 战士的保卫下日渐和平与繁荣。某天，皮拉夫大王和他的爪牙历经千辛万苦来到神殿，找到了神仙与比克大魔王分身前制造的黑星龙珠。由于孙悟空的突然出现，皮拉夫慌忙之中许下让孙悟空变成少年模样的愿望。在此之后，黑星龙珠散落到宇宙各个角落，如果在一年之内无法找到七颗黑星龙珠的话，地球将会爆炸毁灭。情况危急，小悟空和孙女小芳开始了一段惊险刺激的宇宙大冒险。超级 17 号、邪恶龙等强大的对手接连出现，悟空面临更大的挑战…… 本片根据鸟山明人气原著漫画《龙珠》改编，不过剧情并非鸟山明原创，系东映动画公司取得授权后全新创作的动画。鸟山明参与了部分的人设工作。"},{"id":31713,"p":"/p7VSebvaZ6eWTrJDFh1sV7h6GV2.jpg","b":"/umeyX0a6JkDubtxfCDNPjWW66FL.jpg","t":"街头霸王2：胜利者","r":7.93,"y":1995,"hs":1.708,"d":22.577,"mt":"tv","o":"年轻的隆和肯为了实现变强的理想，追求世界上最强的力量，结伴踏上了环游世界的旅程。二人为了自身的提高而不断的转战，先后邂逅了古烈，春丽，飞龙和刹加等，也通过一次次的切磋与较量使自己逐渐走向强大。并且在一次机缘巧合之下，隆遇见一位中国老人，后得老人传授拥有波动气功的力量，将其演化成“波动拳”。由此，二人迈向了更高的境界。全篇终极人物便是大家悉的维加，他所拥有的“精神力量”令人瞠目，在正义意念的驱使下，隆与肯，还有诸多格斗家与维加展开了激烈的较量，并最终赢得胜利。"},{"id":21730,"p":"/6SmgoFD32LA2utwJhXYLHNviPS.jpg","b":"/6q1eredSOpFhzjoStR8V29BxAZC.jpg","t":"新机动战记高达W","r":7.7,"y":1995,"hs":2.039,"d":42.607,"mt":"tv","o":"　从人类开始开发宇宙开始进入A.C.（After Colony）纪年，在第一个宇宙殖民地L1完成后百年，地球统一政府对殖民地以武力实行高压统治。 在A.C.165宇宙住民对地球圈发起抗争，而在其中的调停者是非暴力非武装份子的希罗·維，并在各殖民地和地上展开演说推广其理想，但其在A.C.175遭到暗杀（其中一种说法为杀手是OZ前身的特务组织的成员），随后殖民地陷入混乱并遭到特务部队（后来的OZ前身）镇压。之后在地球上提倡和平主义的山克王国和其王室匹斯克拉福特家族也遭消灭。 A.C.195年强力反对地球统一政府强力支配的殖民地份子，对地球送入了五架高达，开始歼灭特务部队OZ的“流星作战”（Operation Meteor）。"},{"id":60572,"p":"/gemtXLOh5qM39jrLxYFPt7knrUU.jpg","b":"/yEDdbQwkrgk3dwNbd3sWoZ3Xe6f.jpg","t":"宝可梦","r":7.928,"y":1997,"hs":3.062,"d":163.892,"mt":"tv","o":"真新镇的少年年满10岁之后，就可以得到训练宝可梦的资格。10岁的少年小智以成为最厉害的宝可梦训练大师为目标，即将踏上修行之旅。小智因为早上赖床迟到，险些失去挑选宝可梦的资格，无奈下他领走了一只被挑剩下的宝可梦——皮卡丘。皮卡丘又名电气鼠，虽然长相可爱，但性格含羞内向却又不亲近人类，稍有不满就乱放电电人，暴躁的脾气让小智吃尽了苦头。大木博士把宝可梦图鉴和精灵球作为践行礼物送给了小智。在小智和皮卡丘的前方，宝可梦的世界有许多谜题和探险在等着他们，迎接他们的到底是光明还是黑暗，小智能否如愿成为宝可梦大师呢？"},{"id":11100,"p":"/elcF4hnfQ4tx0lmW9tGKDsI3Vct.jpg","b":"/nU5YaWbnF4dmdpSQz06Dn2uL0Hk.jpg","t":"哥斯拉 末世龙战","r":7.9,"y":1998,"hs":2.161,"d":43.024,"mt":"tv","o":"《酷斯拉》上映后，许多欧美影迷给了它一个绰号：GINO，意思是“GodzillaInNameOnly”。延续电影的剧情，美日的两家公司共同制作了《哥斯拉：动画系列》，总共两季，亚洲区HBO曾在2000年播出过中文字幕版。在此系列中，尼克·塔特普洛斯意外发现了那颗没有被摧毁的蛋，刚好此时蛋孵化了，刚出生的哥斯拉因为对尼克不小心沾到哥斯拉蛋的羊水产生了铭印而亲近他，后来更和主角们一起帮人类对抗接踵而来的其他变种怪兽。动画版的哥斯拉和电影版的不太一样，因为要面对多种不一样的怪物，就要拥有强大的力量，制作公司刻意使动画版的哥斯拉近似原版的哥斯拉，所以让它也可以吐出强力的热线，拥有日版一般坚硬的皮肤，导弹之类的武器已经无法伤他分毫。动画的剧情走向很好，对人类内心的黑暗也进行了刻画。比起索尼电影版《酷斯拉》更受原著迷的认同。"},{"id":28136,"p":"/qft385RNPuxSylHUIm8tv5zkVyT.jpg","b":"/AwhfYDJHEsgUzEkd7Dp3fKaeHHU.jpg","t":"浪客剑心","r":8.519,"y":1996,"hs":2.452,"d":62.726,"mt":"tv","o":"明治维新时期，敌我双方为了各自的理想和目标而奋勇厮杀。在此期间，名人志士不断涌现：大久保利通、木户孝允、坂本龙马、冲田总司。维新一派为了推动新时代的到来，不惜采取暗杀的手段，而绯村剑心正是众多刺客的中的一员。孤儿出身的绯村师从比古清十郎学习飞天御剑流剑法，年轻气盛的下山参战，在奇兵队中崭露头角。凭借一身的本领，绯村最终成为令幕府一派闻风丧胆的刽子手拔刀斋，同时他也和宿敌壬生狼斋藤一有过无数次对决。  　　明治政府建立后，绯村收起屠刀，成为一名腰挂逆刃刀的浪人。在流浪途中，他结识了神谷道场的继承人阿薰、东京府士族后代明神弥彦以及原赤报队成员相乐左之助。在一次次的战斗中，他们的友情不断加深，绯村那颗满是血污的心灵也慢慢得到净化……"},{"id":30669,"p":"/Aq5af62w7eQlqjK6vgpEbFA8Z2b.jpg","b":"/1AslNotllxScwsQ65YVH8BFaJCx.jpg","t":"幽游白书","r":8.5,"y":1992,"hs":2.573,"d":113.649,"mt":"tv","o":"皿屋敷中学的不良少年浦饭幽助终日无所事事，或与青梅竹马雪村萤子吵架拌嘴，或拿死对头桑原和真出气。某日，逃课玩耍的幽助从车轮下救起一位小姑娘，自己则被汽车撞死。他的举动出乎灵界的预料，因此得到一个复活的机会。经过一次次的考验，幽助最终在萤子和桑原的帮助下重返人间。在此之后，他成为一名灵界侦探，专门负责各种奇异的犯罪事件。在一次任务中，幽助又结识了化名南野秀一的妖狐藏马和盗贼飞影。所谓不打不相识，幽助、桑原、藏马、飞影成为共同进退的搭档。他们一同参加了云集强大妖怪的暗黑武术大会，与恐怖的户愚吕兄弟一决胜负。以此为肇始，此后他们与魔界的纠葛越来越深，战斗愈加激烈……"},{"id":62057,"p":"/b6wKiR4tZKWhVDymeB0A00bYvlX.jpg","b":"/9sYsiDNjgQetinw4Qr6Yhr5FYtM.jpg","t":"麻辣教师","r":8.5,"y":1998,"hs":1.693,"d":18.79,"mt":"tv","o":"从小就不用功读书只知道和老师作对，一所三流大学鬼混了足足七年才毕业，当过飞车党老大的鬼冢英吉，最大愿望却是成为一名高中教师！在武藏圣林高中教训了喜欢骂人垃圾的训导主任内山田，鬼冢得到理事长赏识如愿成为一名教师，理事长认为如果让他来当老师，说不定可以扭转学校内越来越腐败的现象，创造一番新景象。办公室里鬼冢邂逅了冬月老师——一个讨厌当老师，希望做空姐，还有些爱慕虚荣的美丽女教师。她总被同行们差遣做事，虽然为此愤愤不平却从来只在心里发牢骚，不敢嘴上说出来。训导主任内山田一心想坐上校长位置，因被鬼冢打过一次，而耿耿于怀不断找借口希望赶走鬼冢。理事长委任鬼冢担任问题班级2年级4班班主任，这个班级里，一个以母亲传媒人士并兼任学校家长会会长的相泽雅为首，专门和老师做对，鬼冢运用自己的热诚和经常出人意料的言行，最终感动了全校师生。"},{"id":30991,"p":"/u5LvVlIYPGWlL9znTFpAGhXmSng.jpg","b":"/A4PHx94G7mvM3b8vsDJ5HEaQ6uv.jpg","t":"星际牛仔","r":8.526,"y":1998,"hs":2.361,"d":39.966,"mt":"tv","o":"2071年，随着超光速航行技术的实现，人类得以在太阳系范围内方便的移动，但是由于设计上的失误，这种技术引发了月球的爆炸，无数的月球碎片被吸引向地球，造成了空前绝后的大灾难。存活下来的人类逃离地球，并开始在太阳系各地建立家园。由于这次灾难，国家政府等权利机构都极为不稳定、治安问题也成为了一个难题。有些组织开始允许个人抓捕通缉的罪犯并换取奖金，这就是“赏金猎人”。史派克和杰特是驾驶飞船BEBOP号在宇宙中以捉拿逃犯获取奖金为生的赏金猎人。两人在星际间的旅程中，结识了身负巨债、嗜财如命的美女菲和电脑神童艾德，并收养了拥有高智商的数据狗爱因。从此，四人一狗游荡在广阔之宇宙之中，在自己与他人的生活中经历著种种悲欢离合，也寻找著各自的过去。"},{"id":31654,"p":"/6RuSTSBGvFYMjBxSpxmQ56kBicn.jpg","b":"/miyvCeJLTg3iLl2yZxfmrtNxhcP.jpg","t":"数码宝贝大冒险","r":8.1,"y":1999,"hs":2.442,"d":53.556,"mt":"tv","o":"1999年，由于数码世界资料异常增生，导致数码世界和现实世界的连接发生紊乱。地球上相应地出现奇怪的自然现象：东南亚没有下雨，池塘全部干涸；中东却因为连场大雨发生洪水；美国则遇到有史以来最寒冷的冬天。11岁的少年八神太一（藤田淑子 配音），和伙伴石田大和（风间勇刀 配音）、武之内空（水谷优子 配音）、泉光子郎（天神有海 配音）、太刀川美美（前田爱 配音）、城户丈（菊池正美 配音）、高石武（小西寛子 配音）一起参加了夏令营，一次意外却被神秘地送到了一个多彩的数码世界。在那里，他们得到了叫做“数码宝贝”的搭档。进入数码世界后，八神太一一行人遇到了凶恶的怪兽贝壳兽，眼看大家都要被抓住的时候，太一的亚古兽忽然进化成为暴龙兽，拯救了他们。进化到底是怎么回事情？数码世界究竟是什么？无数的谜团出现在被召选的小朋友们面前，精彩的冒险就这样开始了……"},{"id":902,"p":"/dJas6Y7lXzgPHgr4ro0qCOTgNiM.jpg","b":"/gJYZBM200Flldo6im3EEdXslR1j.jpg","t":"游戏王：怪兽之决斗","r":8.235,"y":2000,"hs":2.569,"d":58.14,"mt":"tv","o":"《游戏王-怪兽之决斗》改编自漫画《游戏王》，于2000-2004年之间在东京电视台播出。故事以漫画剧情为主，但因为中途漫画故事情节进度跟不上，故加插大量漫画没有的剧情和人物。此举为脱离“原作”独立创作故事奠定下基础。"},{"id":67575,"p":"/p1HfBGCN5epUTKfg8wNAN606tLF.jpg","b":"/231meoDrNjyUqF0sD0xItVw1h7g.jpg","t":"姆明一族","r":8.6,"y":1990,"hs":1.821,"d":35.699,"mt":"tv","o":"身兼画家、卡通插图和作家为一身的杜芙·杰森(Tove Jansson)是姆明的妈妈。姆明的故事在海洋和森林间的充满爱和宽容的童话里，温馨的动物世界，不经意间散出淡淡的人际相处的道理，也平和的追寻着宇宙的真理。从过去到现在，从欧洲到全球，姆明的热潮从爆发开始，就从未降温。从故事到卡通、从舞台到电台广播剧、动画片、译本、纪念邮票……姆明的风采迷倒了全世界。每一年，世界各地想寻找姆明踪迹的人只增不减，他们共同的目的地只有一个——芬兰"},{"id":26453,"p":"/iF4y2FuDvPz0GADgQk60wxjFU0y.jpg","b":"/gs7n2Ppl9e5PwpHcIubjF5ZgQSk.jpg","t":"枪神","r":8.069,"y":1998,"hs":2.152,"d":38.032,"mt":"tv","o":"　　《枪神》根据由内藤泰弘先生的漫画原作漫画版TRIGUN（トライガン）改编。  　　故事从梅丽鲁和米丽——两位自称来自贝露那堤保险协会的少女，缉拿“世纪大飓风”的线索开始。可当她们两人遇到这个“红色衣服，金色头发，耳边还有耳环”的法修史坦毕特之后，根本无法想象他就是“传说中使一 个城市一夜间完全毁灭的危险人物，最危险的通缉犯”。这个整天叫着“LOVE＆PEACE”，爱甜甜圈如命的温柔男人怎么可能就是罪大恶极的法修。之后的旅行中他们互相照顾，帮助和保护了不少有困难的人，共同度过了不少险情，成为了很好的朋友。一切的平和直到GUNG-HO-GUNS的出现，一切都发生了改变，法修甚至开了杀戒。这个“与以灭绝人类为己任”超级杀手集团GUNG-HO-GUNS到底和法修有什么关系？他们又将面临怎样的挑战？"},{"id":35106,"p":"/2Pyvw86FoPzhPxQyMhEU5ReIocK.jpg","b":"/tZSPO6UuvllyG4sIp3VUkp49pjY.jpg","t":"星方武侠","r":7.5,"y":1998,"hs":1.772,"d":21.996,"mt":"tv","o":"在浩瀚并充满神秘的宇宙中，隐藏着许多令人趋之若鹜之处！横行无阻的宇宙海盗，拥有强大兵力的军事王朝，以及热爱自由，享受冒险并坚持个人理想的宇宙游侠--Outlaw，三方人马虽然各自目的不同，却有共同目标，那就是---银河龙脉！"},{"id":5895,"p":"/om2H6f3Wevjxs11yvVOi4RSoJW4.jpg","b":"/uiBb01nmHwyVTSILSMKJ4WIvijc.jpg","t":"特别的她","r":7.9,"y":2000,"hs":2.181,"d":36.432,"mt":"tv","o":"近未来的日本，一个叫做“疏濑”的城市中，市民过着平凡的生活，只不过，在城市的一角，山冈上面耸立着医疗机器制造厂建造的外形酷似熨斗的工厂，每天固定时刻，那个工厂都像刚烫完东西一样散发出大量蒸汽。\n\n小学六年级学生直太，与高中女生真见美，直太那个留学的哥哥的女友，一起在河边打发时间。本该是继续平凡的日子，随着传说中的蜜蜂女——睛子驾驶的电车撞上直太而结束了。直太头上长出了奇怪的角！而睛子居然成为直太家的佣人进入了直太家。睛子的秘密与她口中常念起的“FLCL”的含义，令直太的生活有了翻天覆地的改变。"},{"id":35466,"p":"/uoGzfL3KCQtspfTAGkGmAayZs9X.jpg","b":"/eAQKaLrdlfGk6yiILuCWIGUTaL0.jpg","t":"学校怪谈","r":8.1,"y":2000,"hs":1.869,"d":22.512,"mt":"tv","o":"《学校怪谈》基本上是以与校园有关的人物及场景为背景，由一个个短小精炼让人惊栗的灵异故事所组成。不过它的涉及面远远超出了学校范围，延展至日常，渲染出介乎真假之间、光怪陆离、恐怖猎奇的鬼魅世界。书中不乏不堪受欺凌、又害怕父母责骂而不能不到学校、蜷缩在鞋柜中、心态扭曲的学生，续而幻化成伺机享食人肉的怪物；由被排斥对象到自我保护模式向变态的杀戮使者过渡；由强势到弱势的立场逆转等等，作者莫衷一是地灌输不同地恐怖理念，令人叹为观止。本作整体风格类似于《虫师》，让人看后对那些因为怨恨而不能成佛的鬼的经历感到惋惜。"},{"id":35610,"p":"/5pMVrmb6tGmNAH0sX7guM9WbrU3.jpg","b":"/mVE1ULmLaYhCkBQPt3JC5xZC6T6.jpg","t":"犬夜叉","r":8.583,"y":2000,"hs":2.901,"d":76.698,"mt":"tv","o":"　　战国时代，大妖怪斗牙王与人类公主十六夜的儿子——半妖犬夜叉，因为自己半妖的身份受到人类与妖怪的排斥，为了成为真正的妖怪而想得到四魂之玉；而巫女桔梗为了保护和净化四魂之玉，运用灵力不断与前来抢夺四魂之玉的妖怪战斗。命运的红线牵引的两人虽然在开始互为敌对，但两人却也因四魂之玉结缘，桔梗发现了犬夜叉粗鲁外表下的善良，以及与自己同样的孤独；而犬夜叉也看到了桔梗在孤高的外表下其实也有颗孤单的、渴望被爱的心。  在不断的相互了解中，两人最终相爱了，并约定利用四魂之玉的力量，让犬夜叉成为人类，而守护使命结束的桔梗也可以回归到平凡生活，与爱人相守终生。但是，悲剧就此拉开序幕——在约定的日子里，发生了难以预料的变故。  桔梗当时救了一个全身烧伤的盗贼鬼蜘蛛，鬼蜘蛛逐渐对桔梗产生了邪念，想得到桔梗和四魂之玉，于是把自己出卖给众多妖怪，诞生出了邪恶的半妖——奈落。奈落暗中设计，让犬夜叉和桔梗误以为遭到对方的背叛。桔梗用最后一口气将犬夜叉封印在御神木上，令犬夜叉进入了永远长眠，值得注意的是，犬夜叉被封印时的表情十分安详。而桔梗选择与四魂之玉一同火化，追随“背叛”她的犬夜叉。   五百年后，桔梗的灵魂转世为现代少女日暮戈薇，一个活泼坚强，却又普通的初三学生。她在15岁生日那天，被家里食骨之井中的的妖怪百足妖妇强行带到了战国时代，穿越时空，见到了被封印在御神木上五十年的犬夜叉。妖怪前来抢夺戈薇体内隐藏的四魂之玉，慌忙之下，戈薇解开了犬夜叉的封印，唤醒沉睡的犬夜叉。随后在夺回被尸舞鸟抢走的四魂之玉时，戈薇无意间射碎四魂之玉，使其破碎成残片，散落于各地。为了搜集齐所有的四魂之玉碎片，犬夜叉和戈薇在弥勒、珊瑚、七宝还有云母等一众伙伴的陪同下开始了旅途。"},{"id":11235,"p":"/x4bQto8Jsphbd0VxLKcvqDQS0Mj.jpg","b":"/wbrbdpdEBuNCtgiqL9xObpma1zu.jpg","t":"徽章战士","r":8.3,"y":1999,"hs":2.512,"d":70.965,"mt":"tv","o":"　　有一天伊健在无意之间捡到了一个徽章之後，便从此开启了不同的生活，它利用这片徽章和低价买下来的最旧型的徽章战士模型，开始了对抗仗势欺人的恶徒…"},{"id":9302,"p":"/r8MYNECZkwprDATctOc8rDFQ8at.jpg","b":"/71dyVj15t9POfVQQdmO5Rx1MiGP.jpg","t":"数码宝贝：驯兽师之王","r":8.5,"y":2001,"hs":2.3,"d":38.997,"mt":"tv","o":"松田启人是个稍微有点率真个性极普通得小学五年级男生，现在最喜欢东西就数码宝贝！\n\n对他来说与朋友玩数码宝贝卡片游戏及上课时偷偷地把自己创作数码暴龙画笔记簿上最大乐趣！热爱数码宝贝少年启人某日竟偶然得到了一张能把命运大大改变的以往从未有人见过的不可思议的蓝色卡片——蓝卡！\n\n就在把蓝卡放读卡机读进去瞬间启人眼前冒险之门已经打开了。与接着到访的命运拍档——基尔兽相遇，现在西新宿舞台上的新故事要揭开序幕了……\n\n松田启人、李建良、牧野留姬、秋山辽、加藤树莉、盐田博和、北川健太、李小春八个小朋友，来到数码宝贝世界，打败堕天地狱兽后回到人类世界，并合力打败帝厉魔，拯救了世界。后来数码宝贝们都回到了数码世界。结尾启人在基尔兽的洞中又看到了通往数码世界的大门，留下了悬念……"},{"id":43017,"p":"/4jUhf9YpLmQMy00XfSR9w5p0HCO.jpg","b":"/sXdKhp54z4qgMsOMoIyTglWsTPn.jpg","t":"麻辣教师 GTO","r":8.403,"y":1999,"hs":2.24,"d":43.346,"mt":"tv","o":"中学时代，暴走族鬼冢英吉和弹间龙二组成的“鬼爆二人组”曾经声名显赫，机车、拳头、鲜血、爱情、友情，构成了他们多彩而起伏的青春。随着年龄增长，青春孟浪的少年也逐渐归于沉寂。龙二和女友小渚合理经营机车修理店，平凡而幸福；英吉则进入一所九流大学混日子，色心高涨的他为了能勾搭高校女生，竟然打算当老师！  　　阴差阳错，英吉在训导主任内山田以及理事长的帮助下，成功进入高中执教。在这个问题多多的高中里，英吉不仅要面对性格别扭、怪招不断的学生们，还要时刻提防教师间的倾轧。他这样一个格格不入的家伙，能否在这表面祥和的泥潭中生存呢？"},{"id":5622,"p":"/heeMIthcPavUaNJJl0YPARva2ua.jpg","b":"/wHCjJBVS6ZmrOwW4l2fun6q6cIQ.jpg","t":"哈姆太郎","r":7.9,"y":2000,"hs":3.221,"d":223.724,"mt":"tv","o":"哈姆太郎是只充满好奇心的黄金鼠，由一位小学五年级的少女春名露子（小露）饲养。\n\n有一天，春名露与家人搬到新家，哈姆太郎基于好奇，展开在全新环境的冒险，因而认识野生黄金鼠大老板和岩田佳（小佳）的宠物哆哆，并经由大老板介绍，认识更多好友，并在大老板的家中成立“哈姆朋友”的秘密地下基地。“哈姆朋友”都是既聪明又独一无二的黄金鼠，哈姆太郎每天都会从家中偷溜出去，和哈姆好友们一同玩耍，有时候还会有大冒险等著它们，生活总是充满无限的惊奇！"},{"id":8991,"p":"/hzlqEyPhDURcCXi4snIOdlLdZjo.jpg","b":"/bm1pRYmji3aYVQ46oG9Orl3HhIM.jpg","t":"数码宝贝：无限地带","r":8,"y":2002,"hs":2.061,"d":27.291,"mt":"tv","o":"很久以前，数码世界中人型，兽型数码兽发生冲突，战争不断。光明兽平息了这场战争，成为数码世界的统治者。后来他变得专制，不断地虐待其他数码兽，被古代十斗士封印在黑暗区域，封印光明兽后，古代十斗士留下斗士之魂，交付给三大天使掌管，此后数码世界在三大天使的统治下得到和平。\n\n光明兽用邪气感染了基路比兽，并且很多数码兽被基路比兽感染而变得残暴，不断吞食数码世界数据。基路比兽将自己拥有的五个斗士之魂，做出了五位邪恶斗士神圣天女兽向现实世界求 救，有些接到电话的孩子们进了数码世界。"},{"id":178,"p":"/xHucEYE9gZDCqQA1tZeCJe9x0JN.jpg","b":"/cCy8zz9QcI3bzzfMtbvixk7hYmq.jpg","t":"My Life as a Teenage Robot","r":7.395,"y":2003,"hs":2.583,"d":61.732,"mt":"tv","o":""},{"id":35935,"p":"/m6NiEKu1SKyxAaWFPKFV0h1mwRv.jpg","b":"/yes70ElIny8ULL4jqQq4H7iSgRC.jpg","t":"剑风传奇","r":8.5,"y":1997,"hs":2.08,"d":31.742,"mt":"tv","o":"故事发生在类似欧洲中世纪的世界，国与国之间互相争战，烽火连年，各国都豢养庞大军备，佣兵也成为时兴的行业，一般平民的生活则十分穷苦。在这战火连连的世界中，不单只有人类的战争，同时还有被称为“使徒”的怪物。而本故事的主角格斯，因为其挚友格里菲斯把灵魂出卖给恶魔而变成了“使徒”之主——神之手，把往日的战友佣兵团“鹰之团”作为祭品而给“使徒”虐杀，在这场虐杀中幸存下来的格斯，为了向格里菲斯复仇，所以化身成“黑色剑士”——一位受到诅咒，一直得抵抗着“使徒”追杀的绝望剑士。"},{"id":16830,"p":"/wdSi1q7WNLNvxvmjrI4F93zzqQO.jpg","b":"/6HerLaK4Mjjtssma4fF3qQUixX5.jpg","t":"皇家国教骑士团","r":7.9,"y":2001,"hs":2.074,"d":27.555,"mt":"tv","o":"不为世人所知的吸血鬼仍然生存与世界上，而在英国，存在着一个对付吸血鬼的秘密组织，皇立国教骑士团。\n\n有一个叫CHEDERS的村庄里来了一位牧师，不过在一个月后就发生了村民失踪事件。警方与当地村民对牧师展开搜查，但在逮捕牧师的过程里全员死亡。伦敦警署派出精锐部队D-II，但在执行任务中又有一半队员丧生，现今情况并不乐观。\n\n于是警方请求出动HELLSING组织，而HELLSING的领导人因特古拉只派了阿卡特一个去。\n\n在村庄里，D-II部队遭到袭击，仅存瑟拉丝一人。面对队友变成丧尸的瑟拉丝只能拼命地逃跑，但在路上遇到变成丧尸的村民，在犹豫中被阿卡特所救。但很快瑟拉丝意识到阿卡特并不是人类，恐慌地再次逃跑。慌乱跑到教堂的瑟拉丝很快就被在那里等待猎物的“牧师”所俘，在绝望中准备放弃生命的时候阿卡特出现在门口。不甘于拉拢阿卡特失败的“牧师”命令丧尸攻击阿卡特，并挟持瑟拉丝为人质。在阿卡特得到瑟拉丝肯定的答复后，子弹穿过瑟拉丝的胸膛，射进“牧师”身体。是就这样无奈的死亡，还是尽管苟延残喘也要继续活下去——奄奄一息的瑟拉丝安静地闭上眼睛，接受了阿卡特的“吻”。"},{"id":36941,"p":"/58W8bhu029XVe8ezBuqg9qVFetP.jpg","b":"/yGu6dz6tBAC4GE4gHzdsoDD6btG.jpg","t":"水果篮子","r":6.9,"y":2001,"hs":1.911,"d":23.812,"mt":"tv","o":"可爱的高中女生本田透，自从唯一的亲人－母亲去世以后，就一个人住在帐棚里。因为小透很会做家事，所以草摩家族便把她请来同住。但是草摩家族的成员，包括和小透同校的超级偶像草摩由希、视由希为死对头的草摩夹，以及小说家草摩紫吾等，都有一个共同的秘密：那就是他们一旦被异性抱住，就会变身成十二生肖里的动物！从此小透和这群被十二生肖诅咒的草摩家族们，展开了鸡飞狗跳、猫鼠不宁的快乐生活，并和草摩由希、草摩夹发展出既酸又甜的三角恋情。"},{"id":39379,"p":"/yBKI75uzUbtkL2gmNxl39uv5jvm.jpg","b":"/r5jl8KCfUtAqB1tvCJ7wxCew1ZK.jpg","t":"全金属狂潮","r":7,"y":2002,"hs":2.209,"d":37.003,"mt":"tv","o":"故事的背景设定在90年代的架空世界中，美苏双方的冷战还在继续，科技水平略超过真实世界，其中包括存在名为ARM SLAVE的巨大人形兵器。男主角相良宗介是服役于不属于任何国家的神秘国际军事组织“秘银”的士兵（AS驾驶员），在全世界各地执行特殊任务，化解军事冲突和特殊危机。在一次俄罗斯的任务结束后，他接到了新的任务——化装为高中生潜入日本东京的一所高中，负责保护一个16岁的普通女高中生千鸟要。从小在战火中长大、对普通人的世界毫无经验的男孩与身负特殊命运却毫不自知的女孩，就这样相遇了。"},{"id":37527,"p":"/slYEhE26dIiYfVKee5MzJSCXwJW.jpg","b":"/4dTV1Ygbl5hypkrnxpH9Q8qSZbq.jpg","t":"人形电脑天使心","r":8.145,"y":2002,"hs":2.169,"d":31.645,"mt":"tv","o":"　　在牧野间长大的本须和秀树（杉田智和 配音）因不甘心投报东京的大学失败，毅然决定来东京上补习学校。在东京街头，秀树发现街上随处可见人形电脑，在这个时代无比流行。他们有着和人别无二致的漂亮模样，连皮肤的触觉都很柔软。  　　穷学生秀树也很希望拥有一台但碍于其高昂的价格，只能远观。夜晚在回公寓的路上，秀树在垃圾堆里发现了少女模样的人形电脑。秀树将其扛回家，启动开关的同时也至此改变了自己的人生。苏醒的人形电脑由于只会发出“叽”的声音，因此被命名为小叽（田中理惠 配音）。在秀树的教导下，小叽如同婴儿般渐渐成长，也让秀树发现了小叽与其它人形电脑的不同。有着自己意识，而非电脑程序操控的叽渐渐对秀树心生好感，但电脑与人，机器与肉体，复杂的情况让二人踯躅不前。除了秀树和小叽，还有其它人与人形电脑的故事，或悲伤或感动，在高科技的时代依然上演着最本真的温情故事。"},{"id":54728,"p":"/nIJC8EUydKMXf0Xy8qd4nCqrQGa.jpg","b":"/9feA6Kd1G456nq2XrDqpDQpFlcG.jpg","t":"爆旋陀螺","r":7.7,"y":2001,"hs":2.755,"d":94.522,"mt":"tv","o":"日本的动画和漫画作品，其漫画版前期于快乐龙别册《HERO》连载，后期于快乐龙双周刊连载，于2004年16期结束。动画版则由 d-rights 制作，并于东京电视台播出。内容是关于一群小孩利用含有“圣兽”的陀螺进行决斗的故事。一般被认为是玩具公司 TAKARA 为促销玩具(陀螺)而诞生的动漫画作品。漫画分为大会篇、白虎族篇、尤里篇、世界大赛篇、伯克篇(演变为无印剧情)、圣封士篇、赛欧篇(演变为第二部剧情)、新世界大赛预选篇、新世界大赛(第三部剧情)。"},{"id":12143,"p":"/7QTvOTafhP9IraqxzHi4trgPgjd.jpg","b":"/pJjSRchPAIpk1f9JsVlkLKx1oXj.jpg","t":"阿滋漫画大王","r":8,"y":2002,"hs":2.179,"d":33.916,"mt":"tv","o":"这一天，班上转来了两个学生，一个是跳级生美滨千代（金田朋子 配音），她拥有着和可爱外表完全不匹配的天才级智商，以及同智商完全不匹配的情商。另一个叫春日步（松冈由贵 配音），她倒是表里如一的迟钝和呆萌。很快，她们便和同学们打成了一片。泷野智（樋口智惠子 配音）人称阿智，争强好斗的同时，却有着意外的单纯和天真。外表冷静成熟的榊（浅川悠 配音）对世上一切可爱的东西抵抗力为零。水原历（田中理惠 配音）是阿智的童年玩伴，成绩优秀的她毫无疑问的成为了阿智的挑战对象。再加上一个活宝班主任谷崎由佳里（平松晶子 配音），这三年的高中生活一定会多姿多彩的。  动画片由漫画家东清彦的同名四格漫画改编，用过描绘女子高中生的日常，展现了一个可爱温暖，妙趣横生的世界。"},{"id":1095,"p":"/izNAIQIT0zPMAPpC74n3xddwOBv.jpg","b":"/tY6ZweSX4Mg8AYNSia9vyH1su8k.jpg","t":"攻壳机动队 SAC","r":8.22,"y":2002,"hs":2.516,"d":52.317,"mt":"tv","o":"公元2030年，经历了4次世界大战的世界面临更严峻的挑战。随着人类义体化等科技的不断发展，犯罪行为也日渐离奇复杂。为了解决这类案件，日本内务省的直属部队——公安9课，这个对外不存在的特种部队，在队长草薙素子的带领下向恶势力发起制裁。而面对公安9课的，是高度发达的科技下创造的案件、权力政治斗争的阴谋、与以笑脸男为代表的Stand Alone Complex犯罪。 "},{"id":2995,"p":"/rG3sIjKCXfcpT7I4siaE9SQ9hVG.jpg","b":"/2TCZjRH87fNYEG5hP5QhSAowg6U.jpg","t":"MXC","r":6.9,"y":2003,"hs":1.699,"d":14.533,"mt":"tv","o":""},{"id":34801,"p":"/hrD4XmUU71lLMN6MBoBaARJ63dm.jpg","b":"/uszWjTXvIzbIH3rj51ez5EHoLKA.jpg","t":"狼雨","r":7.8,"y":2003,"hs":2.31,"d":38.353,"mt":"tv","o":"一个据说是群狼已灭绝200年的世界。在那里，大部份的土地被荒原覆盖，许多居民生活在贫困之中。事实上，狼并没有完全消亡，一些狼设法生存了下来。他们以人的姿态出现，混入人类的社会，和人类共存。狼牙是其中的一匹狼，他的目标是寻找传说中的乐园。狼牙先后遇到了狼爪，狼髭和狼嚎并且结为伙伴，一起朝着乐园前进……"},{"id":40143,"p":"/conBjZLX8KBc18vdQjSNegZytln.jpg","b":"/f7DC5Qu0MJBtbAK9zCOU2rzz6NG.jpg","t":"通灵王","r":8.5,"y":2001,"hs":2.629,"d":65.011,"mt":"tv","o":"出生在通灵世家的麻仓叶（佐藤佑子 配音），从小就被爷爷教导成为了一名通灵人。通灵人，即可以和神、精灵乃至往生者自由沟通，且借由这些神灵的能力来治疗或是破坏。这种能力被很多人所渴望拥有。从爷爷那，叶得知如果能从通灵王大赛中脱颖而出并胜出，即能得到精灵王，从而实现自己的任何愿望。一直信奉“船到桥头自然直”的叶也立下了志愿，朝着通灵王之路前进。\n\n　　为了寻找自己的持有灵，叶转学来到了踏张之丘，认识了小山田万太（犬山犬子 配音），并迅速和他成为了朋友。后又结识了同样志向成为通灵王的木刀之龙（田中正彦 配音）。因一次意外，叶得到了他的持有灵——600年前的武士阿弥陀丸（小西克幸 配音）。因而正式踏上了通力王之路。随后叶的未婚妻恐山安娜（林原惠美 配音）等也悉数登场。通灵王比赛也日渐来临……"},{"id":20111,"p":"/1tgVrAQN8Y1LjALOAhiu0O4eZob.jpg","b":"/otE9DjFrKMOv0Mkz1o7HfJGCvNF.jpg","t":"机动战士高达SEED","r":7.6,"y":2002,"hs":2.333,"d":45.084,"mt":"tv","o":"在人工卫星生活的新人类“COORDINATOR”，在认知世间开始了数十年后…C.E.70.02.11…地球联合与Z.A.F.T.因为经济的摩擦而引起对立，正处于胶着状态，两者试图循外交手段来解决纠纷，但种种问题把两方塞在岔道中，最后终于宣布开战。两派的战与和在所谓的“血染情人节”事件后变成了彻底的战争，情人节期间，人类利用核弹攻击了新人类的卫星，造成大量伤亡。两方势力的全面开战直接导致了一些事件的发生，比如将第三方中立势力拖入战斗，也把一些少年卷入战争的旋涡。基拉·大和是一名的工业大学学生，曾与新人类势力的最高权利人士萨拉议长的儿子阿斯兰是非常要好的朋友，阿斯兰回国后，基拉过着平静的日子。一直到有一天与一帮朋友去学校，却碰到ZAFT军来这里抢夺高达，基拉便因此得以进入高达内部开始驾驶高达，并与自己儿时的好朋友阿斯兰作战。"},{"id":10926,"p":"/1EFqCQv0td8LMogXCpNEAW3uxgL.jpg","b":"/8Ep5ppQvqFvaMQrX3ENmM4jpNPI.jpg","t":"索尼克 X","r":7.6,"y":2003,"hs":2.367,"d":41.85,"mt":"tv","o":"邪恶的机器狂博士指使强大的机器兵团侵占了美丽和平的惑星王国, 并将善良的人们变成了他的奴隶, 就连索尼敬爱的查克叔叔也不幸变成了机器人。 索尼利用叔叔留下的机器将自己改造成为\"音速小子“……"},{"id":34164,"p":"/OnIJxXw7vXIgn8SbuyGE5GivJd.jpg","b":"/sC7DcOOWmQ2WNEVDjLY0t8rEwqS.jpg","t":"灰羽联盟","r":7.7,"y":2002,"hs":2.194,"d":35.059,"mt":"tv","o":"在这个灰暗宁静的城市里，住着一群生长着灰色羽翼的孩子们，有一个名为“灰羽联盟”的机构在暗中庇护着他们不受到外界侵扰，就这样，沉默的孩子们每一天都过着平静的日子。他们是谁？来自哪里？背后的翅膀有何含义？孩子们一概不知，他们诞生在此，成长在此，没有亲人，没有故乡，甚至没有回忆，他们唯一知道的事情是，只要永远的生活在这栗城里，他们就会是安全的。\n\n　　这一天，孩子们迎来了他们新的成员落下（广桥凉 配音），作为前辈，空（矢岛晶子 配音）、光（折笠富美子 配音）和砾（野田顺子 配音）怀着喜悦的心情接受了她的到来。而这仅仅是故事的开始，慢慢的，当这些善良单纯的孩子们知道了一切的真相，她们还能够展开灰色的翅膀离开栗城，飞向天空吗？"},{"id":40424,"p":"/vDFpuWXy6MKF3z14405bU5llAjv.jpg","b":"/zBIIyH8yfdlfvvpEiG9PLwoVXc6.jpg","t":"头文字D","r":7.958,"y":1998,"hs":2.794,"d":133.524,"mt":"tv","o":"藤原豆腐店的日常业务是，要在每天早晨把新鲜的豆腐送到各家各户，这个任务自然不是由懒惰的老板来做，而是落到了他的儿子——还是高中生的藤原拓海身上。驾驶着老爸的旧款车AE86行驶于秋明山上的拓海日积月累练就了一手好车技，不管刮风还是下雨，都能做到不让水杯里的水撒出来不让豆腐变形，且速度极快。于是乎，“秋名山车神”的名号不胫而走，慢慢的吸引了各路赛车高手，想要和拓海一较高下。这其中包括了正式赛车队的天才赛车手高桥启介、拥有豪华跑车的中里毅等人。而拓海只是淡定的接受挑战，展示高超的车技。"},{"id":37854,"p":"/y7IozUi2dwICMl8aGvLxjTmJDYZ.jpg","b":"/6fRwRD7GdCfg6owzmCT3VgQtowl.jpg","t":"航海王","r":8.7,"y":1999,"hs":3.228,"d":109.878,"mt":"tv","o":"拥有财富、名声、势力，拥有整个世界的海贼王 – 哥尔·D·罗杰，他在临刑前的一句话，让人们趋之若鹜奔向大海。“想要我的财宝吗？想要的话可以全部给你，去找吧！我把所有财宝都放在那里。”于是所有男子汉航向伟大的航路追逐梦想，世界开始迎接“大海贼时代”。"},{"id":90,"p":"/92yeBFXbhhsExHz7OhY60gxbshd.jpg","b":"/zocVz88wzfCd2y3RPKxI8qjhRKc.jpg","t":"空中浩劫","r":8.191,"y":2003,"hs":3.334,"d":184.693,"mt":"tv","o":"本节目以模拟演出的方式，分别以乘客、机师等不同人的视角，从事故发生前一段时间到事故发生、后续善后及调查为止，重现事件的整个过程。在片中会穿插对于乘客及机师的访谈（若有生还者愿意受访时）或播放航空交通管制录音（若有事故发生时录音，且相关单位允许公开时），另外也会访问空难调查人员、目击者、相关人员的家属等。取材以事故调查报告及相关新闻报导为主；若因调查单位不公开报告以致无法取得事故调查报告时，则会征询相关专家的说法以拼凑出全貌。同时，为了让观众了解相关事故的发生原因，片中会加入相关航空知识的简介。"},{"id":31679,"p":"/eJpGLLUoc2cYI6mxobHcmBCKHwk.jpg","b":"/okFn0UU3zsebsek5w4B4du7XHHq.jpg","t":"最终流放","r":7.161,"y":2003,"hs":2.026,"d":25.199,"mt":"tv","o":"浓厚产业革命时代气氛主角克劳士·沃卡，一位优秀的先锋艇驾驶员的儿子，驾驶着父亲去世之后留给他的先锋艇，梦想穿越名为“伟大风暴”的飓风区，亲眼看看“另一边”是什么样子。他的朋友拉薇·海德，自幼玩伴作为导航员和机械师，一起为实现梦想而努力。飞越父亲所没能飞越的巨大风暴古兰度斯托利姆。\n\n可是有一天，他们因为接受了将神秘的少女阿露薇丝·哈密鲁顿送去空中战舰西路维纳的委托，就开始被卷入了动荡世界的战争中。"},{"id":255,"p":"/dVlsQzfxewEdHpu7SiVUpRAVNyU.jpg","b":"/16JZ5IRrA9YSxVSqWflY0nLhLwz.jpg","t":"Hi Hi Puffy AmiYumi","r":7.2,"y":2004,"hs":2.7,"d":69.319,"mt":"tv","o":""},{"id":46260,"p":"/uLDLWqD2NaCMF2XLlDjuksHNilh.jpg","b":"/xuJ0F9RfKvVSJNDg2usurQ9WvY5.jpg","t":"火影忍者","r":8.362,"y":2002,"hs":3.472,"d":136.751,"mt":"tv","o":"十多年前一只拥有巨大威力的妖兽“九尾妖狐”袭击了木叶忍者村，当时的第四代火影拼尽全力，以自己的生命为代价将“九尾妖狐”封印在了刚出生的鸣人身上。木叶村终于恢复了平静，但村民们却把鸣人当成像“九尾妖狐”那样的怪物看待，所有人都疏远他。鸣人自小就孤苦无依，一晃十多年过去了，少年鸣人考入了木叶村的忍者学校，结识了好朋友佐助和小樱。佐助是宇智波家族的传人之一，当他还是小孩的时候他的哥哥——一个已经拥有高超忍术的忍者将他们家族的人都杀死了，然后投靠了一直想将木叶村毁灭的大蛇丸，佐助自小就发誓要超越哥哥，为家族报仇。鸣人他们在忍者学校得到了教官卡卡西的精心指点，在他的帮助下去迎接成长中的一次又一次挑战！"},{"id":333,"p":"/nKRVUCESxwePimt6UxzAmIREREL.jpg","b":"/mkmlUSTmOb2LI5A6aU1gHaRDElG.jpg","t":"大长今","r":8.519,"y":2003,"hs":2.446,"d":43.93,"mt":"tv","o":"长今（李英爱 饰）出生在一个贱民家庭，他的父亲徐天寿原来当年曾是内禁卫军官，奉命赐予废太后允氏毒药，随后允氏的儿子燕山君登基继位，天寿为了保全自身，辞官而去。天寿在途中救了长今母亲，两人结为连理，隐姓埋名。岂料皇上燕山君如今欲为母报仇，下令追捕所有当年参与杀死允太后的人，长今母亲逃难路上不幸丧命，临终前嘱咐长今进宫。失去了父母的小长今幸得宫中熟手姜德久一家收留，并在他的安排下进入了宫中御厨房做工，开始了她漫长的宫中历程。  韩尚宫（梁美京 饰）非常照顾聪明好学的小长今，然而崔尚宫却因为与韩尚宫的不和而对长今处处刁难，每次在崔尚宫的设局陷害下，长今都以自己的蕙质兰心和坚持不懈一一化解，然而她母亲的身世秘密却逐渐浮出水面，还有更大的困难挡在长今的面前。"},{"id":8838,"p":"/kNHeuQIczfl3CIJOiF8yFu1Hz9I.jpg","b":"/2WF4740oFcY5O89K2ktexCfyx9G.jpg","t":"机魂末世录","r":6.969,"y":2003,"hs":2.116,"d":29.408,"mt":"tv","o":"故事描述的未来既残酷又美丽……绝望跟暴力蔓延着在这被世人所遗忘的街道·流9洲。一名为了生存参加生死拳击赛而失去生命的少年·栎士，还有可以预看未来之少女·兰。加上欧尔卡诺之领袖大西京吴，以及对这片土地有着深藏于心的雄心壮志之男子·吉井，组成了【机魂末世录】的故事。欧尔卡诺以武力统治着流9洲。劳工阶级的武装集团，由其精神领袖木保所率领的救民——一群倡导自由的年轻人所组成的集团·兰卡。最后是决定远离这个街道，而独自建构生活圈的加贝。就是这样的零星琐碎的集团斗争，巧妙地维持这街道的平衡点，这对街道的和平来说是必要的。还有以生化科技义肢接在人类身上之稀少物质，以及被遗忘的城市之唯一生存意义·拉菲亚花。象征这街道的欧贝里斯克纪念碑，静静地眺望着这街道喧哗。绝望之狂想曲正在这被世人遗忘的城市演奏着……"},{"id":246,"p":"/tkyUs0RSE8ukgTQ2ZPbsILNrUzB.jpg","b":"/kU98MbVVgi72wzceyrEbClZmMFe.jpg","t":"降世神通","r":8.7,"y":2005,"hs":2.977,"d":46.665,"mt":"tv","o":"故事发生在远古时代，当时的东方世界里分散居住着四个不同的民族，分别为水善族、土强王国、火凤凰帝国、气和族。\n\n在每个种族每代都会诞生出一些拥有强大天赋的人，他们可以通过学习感应到属于自己民族的元素并加以控制，进而用来战斗，这些人就被称为“宗”。\n\n虽然他们本身已经是强大的战士，但依然有凌驾于他们之上的存在，这个人就是能够同时掌控四种元素力量的降世神通（Avatar）！\n\n每一代降世神通都只有一个人，当上一代濒临死亡时他都会再度转世重生，代代不息。也正是因为这个绝对强大的存在，四个种族之间一直保持着微妙的和平，直到历史被彻底改变的那一天——降世神通失踪了！\n\n失去了强大压制脆弱的和平立马土崩瓦解，早已经蠢蠢欲动的火凤凰帝国很快挑起事端，以绝对的实力燃起战火。纵然其他三族奋起反抗但实力的悬殊让气和族的城池瞬间失守，整个民族惨遭火焰的吞噬，彻底地断绝了血脉。\n\n火凤凰帝国并没有因为胜利而停下脚步，水善族成为了下一个攻击的对象，在大批族民被屠杀后水善族的幸存者逃往世界边缘的冰封国度苟延残喘，而土强国纵然还在顽强地抵抗，但他们都清楚距离末日已时日不多。\n\n水善族的冰天雪地成为阻止烈焰的天然屏障，但终究不是永远地避难所。南方水族战士索卡和卡塔拉是一对兄妹，他们常常外出巡视南方水族的边界以防火族追杀至此。\n\n一日他们误入一个巨大的冰洞邂逅了一名自称为安（Aang）的神秘少年，他竟然就是失踪已久的神通转世！在他的带领下三人一同走上了反抗火凤凰帝国的道路……"},{"id":557,"p":"/9fZXdQbYeDMBTBtMNnsF2K2YWBh.jpg","b":"/vhU1AMY3x4QPL0LRGHS8dEYN75e.jpg","t":"Camp Lazlo","r":6.822,"y":2005,"hs":2.721,"d":66.738,"mt":"tv","o":""},{"id":37863,"p":"/hdTArWU0WEuaqXULBE4GzbhyqhI.jpg","b":"/p1z1B4bMf6tgUA4VLpI4smLxbCf.jpg","t":"钢之炼金术师","r":8.2,"y":2003,"hs":2.567,"d":46.299,"mt":"tv","o":"《钢之炼金术师》是由日本漫画家荒川弘创作的漫画作品。2003年，史克威尔艾尼克斯为提升旗下月刊杂志《月刊少年GANGAN》的人气，决定将当时在该杂志上连载的《钢之炼金术师》动画化，并于同年7月发布制作动画版的消息。\n\n2003年10月4日，由BONES制作，水岛精二任监督，会川昇任系列构成的动画版《钢之炼金术师》正式开播，在带动着《月刊少年GANGAN》的发行量稳步提升的同时，动画也取得前半平均收视率7%、后半平均收视率5%、最高收视率达8.4%的成绩  。"},{"id":1063,"p":"/gLFshfLjPIlY0f6LeCZyv8PDl6V.jpg","b":"/aZRGh7ccNAdqQWhHypvlT9UuXjZ.jpg","t":"混沌武士","r":8.294,"y":2004,"hs":2.407,"d":34.388,"mt":"tv","o":"故事背景为日本的江户时代，风是一家小茶馆的侍女，这天茶馆里来了一群地方恶霸，其中地方官儿子龙次郎尤其欺人太甚。风因为意外得罪了龙次郎，情急之下，茶馆内一名无职浪人“无幻”出手救了风。另一方面，地方官正在欺压老百姓，流浪武士“仁”路见不平拔剑相助，杀死了地方官身边的四个“高手”保镖，救下了穷人，因此得罪了地方官。 \n\n　　随后，无幻和仁在茶馆里相遇并交手，忽然一场大火将他们困住，二人随之被捕。因儿子在大火中丧生，恼羞成怒的地方官勒令将二人砍首。砍首之日二人大闹刑场，并且在风的帮助下，从刑场中逃出来了。作为代价，风要求他们一起去寻找一个身上“带着向日葵香味”的武士。从此，三人展开了一场奇幻的旅程。 \n\n　　《混沌武士》由渡边信一郎监督，全片彰显了独特的浮世绘加现代Hip-Hop风格。本动画获选为2004年第八回日本文部省文化厅媒体艺术祭动画部门推荐的作品"},{"id":3428,"p":"/gcTY3iHLC1wm9wB4pKn2vvCxCfK.jpg","b":"/x5XkSPfat4hgBzWl4LZ31bAGra.jpg","t":"超级战猴","r":7.2,"y":2004,"hs":1.997,"d":22.35,"mt":"tv","o":"本剧是一部快节奏的未来风格动作动画片，刻画了一名足智多谋的年轻少年带领一帮高科技战猴对抗终极邪恶力量。\n\n这部成长科幻冒险动画围绕着一个名叫奇洛的男孩和五只战猴展开，他们要对抗邪恶的骷髅王和他的怪物爪牙们，保\n\n卫修卡镇家园。"},{"id":45952,"p":"/eobAuhCJA8oRp814V67WhezVXtQ.jpg","b":"/575sxZXNNulSlIz7DvtWH5r4lkC.jpg","t":"全职猎人1999","r":8.462,"y":1999,"hs":3.101,"d":191.898,"mt":"tv","o":"主人公小杰从小在鲸鱼岛长大，与米特阿姨和阿婆相依为伴。性格开朗的他，有着能与动物沟通的灵性。因为无父无母，小杰将米特阿姨当成自己的生母爱着。直到9岁那一年，小杰在森林里被一位青年男子搭救。从他口中小杰得知自己的父亲还活着而且职业是猎人。在说服米特阿姨之后，小杰独自踏上了寻父的征程。然而世界那么大，在茫茫人海中找到父亲谈何容易？于是，小杰决定成为猎人，从这里开始找寻他父亲的踪迹。靠这样一种信念开始了冒险旅途，并在旅途当中结交好友，不断成长，从而引发了后面的所有故事，引出全职猎人的精彩世界。"},{"id":43288,"p":"/tZ3oKqwaeX2v9j6hSNhX4vPjP4c.jpg","b":"/foYiY4SJYRR3smIHyGQWabVO1l9.jpg","t":"摇滚新乐团","r":7.5,"y":2004,"hs":2.274,"d":34.964,"mt":"tv","o":"　　故事开始于每天过着平凡的生活，并对未来感到不安的14岁少年田中幸雄，在某天遇到了一位谜样人物南龙介后就一脚踏入了音乐的世界。以田中幸雄、南龙介为中心并集结其他才华洋溢的成员所形成的乐团BECK，虽然历经许多失败与挫折，但成员们还是对自己的乐团抱持信心一步步缓缓前进。在作品中可看到小雄活用他天生的好歌喉和作曲能力为乐团做出许多贡献，但一方面也因吉他功力不足而有不少扯后腿的场面；在龙介的异父妹妹、同时也是恋人的真帆支持下，过着以乐团为中心并不同于一般高中生的生活。"},{"id":3406,"p":"/yJ8ThIxnEZ9snyI6zsq4Ataz9mB.jpg","b":"/f8jycwKUOJU2ghRYeyiBavMmhs0.jpg","t":"再生","r":7.4,"y":2004,"hs":2.478,"d":48.654,"mt":"tv","o":""},{"id":34166,"p":"/urwmH3xBtACPPvv4RNJZnQo7WWv.jpg","b":"/uHXZ5bUCiYZkjttnYIAYjghANRi.jpg","t":"奇诺之旅","r":7.7,"y":2003,"hs":1.948,"d":21.964,"mt":"tv","o":"旅行者奇诺（Kino）骑着她那会说话的摩托车汉密斯（Hermes）到各个国家旅行，在每个国家奇诺都只停留三天，在她体会了该国家人民的文化、风俗之后，她便离开并前往另一个国家……\n\n　　--世界は美しくなんかない　そして それ故に 美しい--\n\n　　--The World Is Not Beautiful,Therefore It Is--\n\n　　--这个世界并不美丽，然而，又因此而美丽--"},{"id":9343,"p":"/c3hN6eij6h8uYSu6j7YrFQqD9ie.jpg","b":"/6ugaYfLhkEyVXzw4EYawMIV30qx.jpg","t":"妄想代理人","r":7.971,"y":2004,"hs":2.017,"d":21.289,"mt":"tv","o":"喧嚣嘈杂的东京，都市人为了生计奔波劳碌，承受着巨大的压力，当一切逼近极限时，悲剧不可避免地上演。美丽安静的鹭月子凭借小狗娃娃麻露美成为炙手可热的设计师，与此同时她也遭遇来自同行的妒嫉以及下一次创作的瓶颈。在一次夜归途中，月子受伤住院，她声称遭到一名手持弯曲金属球棍、脚蹬黄金滑轮的少年的袭击。在此之后，“球棍少年”的袭击案件不断发生，警官猪狩和马庭介入调查，发现受害者在遇袭前大都承受着巨大的压力。不久，“球棍少年”落网，看似一切终于要告一段落，然而整个事态却朝着更加糟糕的方向发展。社会上遇袭事件越来越多，“球棍少年”也成为令人费解的谜团……"},{"id":30981,"p":"/7ZhHyA0IIQOyz1hzCXpTilXg4Q2.jpg","b":"/6T19aRp9zLMghZo1dTEwoNyreNZ.jpg","t":"怪物","r":8.518,"y":2004,"hs":2.777,"d":58.099,"mt":"tv","o":"1986年，一名头部被子弹击中的重伤少年送到西德·杜塞尔多夫医院中。日本外科医生天马忽视院长的命令，以他天才般的手术技术的拯救了那位少年。\n\n实行共产主义的世界为推倒西德进行着异常的阴谋。捷克斯洛伐克秘密警察法兰斯·波拿巴达等人，教育孩童们成为送往资本主义各国的战斗员。在这过程中诞生了约翰这个怪物。约翰心中的怪物越变越大，进而开始杀害周遭的人。就像是波拿巴达的绘本《没有名字的怪物》里的主角怪物，附身于人身上而逐渐吃掉身边的人。\n\n数年后、1995年，几年不见的约翰已长成巨大的怪物、一点也不犹豫地杀掉天马的病人。在体内有什么东西爆开了似的天马、因而追缉着怪物约翰。天马医生是否能阻止约翰的杀戮呢？刺激约翰的绘本《没有名字的怪物》到底是什么呢？为什么约翰要一直杀人？故事就在柏林墙倒塌后的德国与捷克展开。"},{"id":11279,"p":"/spyDQ1Cv8m4L8EaXS6iXSpbLWA.jpg","b":"/wlaBpzJPkBe5vKxyb51IlESAcKP.jpg","t":"杀戮都市","r":7.3,"y":2004,"hs":1.682,"d":12.947,"mt":"tv","o":"故事发生在“GANTZ”的神秘世界，主角则是一名高中生玄野，有一天他在地铁的月台偶然遇见了小学时代的好友加藤胜。当时正义感强烈的加藤打算把摔落轨道上的醉汉抬上月台，因此向在场的玄野寻求协助，遭受意外而双双身亡，但是事情并没有结束，他们在死亡的瞬间被传送到一个神秘封闭的房间，透过房间的窗户还可以看到东京铁塔，但是却无法走出这个房间。在这个房间里，他们看到了许许多多应该死去的人们，有流氓、美女、上班族、政治家等等，他们都重获新生了吗？似乎一切并非如此，房间中间有一个黑色的球体，突然亮了起来，发出了指令，奇异的黑球赋予他们新生，但所换取的代价是他们完成杀死怪物的任务，他们就在残酷的杀戮战场中开始了逃杀般的杀戮生活。"},{"id":30984,"p":"/AaYKA3SDMwab0QuHvNd9Ki7FUO8.jpg","b":"/o0NsbcIvsllg6CJX0FBFY8wWbsn.jpg","t":"死神","r":8.4,"y":2004,"hs":3.432,"d":124.097,"mt":"tv","o":"故事的主角黑崎一护是个看似暴力、单薄，实质上善良、勇敢、爱护家庭的少年，并且拥有能看见灵的体质。家里有一个开诊所的老爸和两个性格正常的妹妹夏梨和游子，一护每天七点必须按时回家,否则老爸便会使用“身体语言教训”的家规。吵闹的父子，懂事的妹妹以及与其他普通人并无大异的普通生活，直到女死神朽木露琪亚被他一脚踢到墙角并满脸惊疑地望着他问“你能看见我？”时漫画的序幕才这样被正式地揭开。 从此黑崎一护身边所有的事物都产生了翻天覆地的变化。"},{"id":5894,"p":"/eQGKeSr72LSpnkW1ShI0zkCka8A.jpg","b":"/iGBsGjv2arP9cpJE4tQxdGRVpBN.jpg","t":"铳墓","r":7.4,"y":2003,"hs":1.928,"d":21.235,"mt":"tv","o":"布兰登和哈利是平民窟里混大的哥们儿，勾肩搭背成了无数小混混中的典型——心比天高，以为凭着年轻和不怕死可以把整个世界都踩在脚下。然而真正的上位者略动动小指，他们的世界已是天崩地裂。两人失去了一切有被逼入死地，当有了绝境逢生的机会，哈利迫不及待的加入了黑手党，他再也不要过落水狗一般的生活。布兰登只是犹豫了一下便跟定了他——他们已经习惯了是福是祸一起分担。布兰登深收黑帮老大Big Daddy的喜爱。成了组织的最强杀手。而哈利为了自由支配和给予权利，用尽手段不断往上爬，成为了组织的“背叛者”，成为了布兰登的清除对象……而布兰登下不了手，他的心还是当年那个黑发少年。可哈利不是了，他要先下手为强，他不能容忍任何阻挡自己往上爬的道路……    十几年后，一个迷一样的老人，一个另人恐惧的孤傲杀手，一个被组织追杀的少女！对于两手携带着枪的“凯烙贝烙司”，背起肩上装在巨大棺材里的重火力枪械，再次踏上旅途的“Beyond The Grave” 这次敌人的真目的是！？他的目的是——必须破坏一切，响起枪击的交响曲。"},{"id":9543,"p":"/iry6L8H9vWfyvZRdCZRw1C6qrxG.jpg","b":"/mQhWdm3GRJ6VZKRcXDTcil5fak5.jpg","t":"岩窟王","r":7.4,"y":2004,"hs":1.872,"d":18.151,"mt":"tv","o":"巴黎的年轻贵族阿尔贝·德·莫尔赛夫子爵为了追求刺激，与好友法兰兹·德皮利男爵一起前往月面都市来参加庆典。他们在那里遇见一位自称是基督山伯爵的神秘人物，阿尔贝·德·莫尔赛夫对伯爵相当好奇，并逐渐与他互相往来，不过这件事的背后似乎有着不为人知的阴谋。"},{"id":3504,"p":"/hODbD0BmDQLgWCjoH0gIWITKXBi.jpg","b":"/jlkSFD6hQ5mWjyEVIrUPLgMW4Zl.jpg","t":"浪漫满屋","r":6.8,"y":2004,"hs":1.429,"d":8.585,"mt":"tv","o":"韩智恩在父母逝世后视父母留下了“Full House”为自己的家，自己的珍宝。热爱写作的她在网上写作，没有固定职业的她只能在Full House里过着节衣缩食的生活。没想到的是单纯的智恩被幼时的好朋友虎成及女友陷害，卖掉了Full House并且拿走了她所有钱。而这间屋子正好卖给了大明星李英宰。李英宰本想买下这栋房子便向女友惠媛求婚，惠媛却宣布要跟英宰的哥哥结婚。英宰强忍痛苦，闻风而至的记者使英宰不得不向记者表示韩智恩就是自己的未婚妻。这样一来令韩智恩措手不及，对于英宰经理人提出的要求，智恩决定与英宰假结婚，并立下合同希望能借此拿回自己的Full House。两人继而成为了一对欢喜冤家，性格各异的两人生活习惯上有了鲜明的对比，生活在一起的他们没有一天不吵架的。由于李英宰是明星的关系，他们的生活受到了很多的打扰，可能因为一起经过了很多，两人之间不知不觉爱上了对方。"},{"id":19544,"p":"/1wif9a57obZA5N1UujiluoUahkI.jpg","b":"/4MgI4sp5hLdz4ZZ9OieYjHk7y5N.jpg","t":"爆炸头武士","r":7.294,"y":2007,"hs":2.076,"d":19.79,"mt":"tv","o":"世界上自古流传的两条头带,\"一番\"和\"二番\",佩带一番者有如神,唯一能向其发出挑战的就是二番佩带者,但全世界的人都可以向二番发起挑战. 少年阿非目睹了曾经作为一番的父亲被来挑战的二番\"正义\"斩首,从此,背负着杀父之仇走上了挑战一番的道路."},{"id":42671,"p":"/3UnmNPTDMOThd8Oi9L2pEXqfO0D.jpg","b":"/v0fs6QuCurAFsFC2i3NX39vxrms.jpg","t":"妖精的旋律","r":8.326,"y":2004,"hs":2.089,"d":19.14,"mt":"tv","o":"露西生来就与常人有异，她头上长着两个犄角，生有四只隐形的手，体内蕴藏着巨大的力量，人们管她这样的孩子叫作异种人。从小就被人抛弃排挤的露西一直非常孤独，直到她遇到浩太才渡过了非常愉快的几天。然而随着体内载体的呼唤，她渐渐还是显露出杀人魔的本性，并被研究所拘捕监禁。八年后，露西从研究所里逃出来，却由于脑部重创失忆，成为“白痴少女”。此时的浩太也由于儿时的重大打击选择性失忆，两人再次相遇，浩太把露西当作陌生人收留下来。穿插着两人断断续续的回忆，故事渐渐走向了两个极端。"},{"id":5863,"p":"/LlW1lmRT2RKVLgm3s9huGgd5U3.jpg","b":"/tTLPPCkjJZGaAmVdYueC9uNj0xX.jpg","t":"七武士","r":6.955,"y":2004,"hs":2.195,"d":31.062,"mt":"tv","o":"在遥远的未来，一个说不定是被称作为地球也不一定的惑星，有一群全身机械化的武士们在那儿长期的战斗。当大地化为焦土，战争终告终结。人们再次耕种稻田，生产出不至于让生活有困难的数量的米。位于被群山环绕受到湿润气候恩惠的“钪纳村”也正在从战争的伤害中重新站起来，受惠于盛产的稻米。但是村里的人们却不能因为米量的丰渥而快乐起来。因为每年都会有黑色威胁“山贼”——过去再战场上风光一时的机械化武士们，数之不尽的席卷而来。战争终结之后的他们早已失去了生活的目的，转而成群结队的去蹂躏村庄抢夺稻米与女人。  抵抗即死--只知道耕作的农民们对于收获期的们的袭击除了无可奈何的接受之外，并没有其它生存下去的方式。对于在收获期之前前来视察稻米状况的山贼，康娜村的长老伪作倡导彻底抗战到底，不过村民们发出了反对的意见。但是伪作早就已经有击退山贼的妙计了，能够对付山贼的只有武士。  就这样血气方刚的少年利吉和分配水的巫女云母及小町姊妹代表村庄朝向沙漠另一方的村庄。虹雅渓展开旅程--对于自小生长在纯朴的康娜村的云母们而言，既杂然又人口众多的虹雅渓是个让他们好奇心与困惑感相互交杂的异度空间，为了拉拢武士所带来的米也被小偷给偷去。从小偷手中将米给夺还回来的是名为了修行而来到了虹雅渓的一个叫做胜四郎的年轻武士。虽然小町和利吉马上就想着要拉拢他，但云母却以“没有战场的气息”为由加以拒绝。  就在这时出现了一名云母一行人认为“就是他了”的武士，其名为勘兵卫，他将在街头上发生的斗殴事件一瞬间的处理完毕并离去。那耀眼的模样让云母直觉地认为他才是能够拯救村庄的真正的武士……"},{"id":13493,"p":"/uH5MWHpvrUqhDeQvfWV8RNJIk0.jpg","b":"/vBzuSFQro0w6KvHqLqQLXqW67fE.jpg","t":"野猪大改造","r":7.6,"y":2005,"hs":1.399,"d":7.637,"mt":"tv","o":"一名受欢迎的高中生及其古怪的朋友试图帮助一位害羞的女孩摆脱霸凌者，于是打算将她打造成高人气学生。"},{"id":19849,"p":"/7IVCA6xcEYT0OwsyyD5q5pvBnKK.jpg","b":"/goD9FEuGxbSwzn8a6C0ZXIV95Dk.jpg","t":"血战","r":8.1,"y":2005,"hs":2.489,"d":41.159,"mt":"tv","o":"2005年日本的冲绳，被宫城乔治收作养女的高中生音无小夜，每天过着平静的日子。她唯一所缺少的是一年多以前的记忆，而平静的生活也因神秘的吸血智慧生物“翼手”的出现开始改变。\n\n而哈吉则是一位身着黑色的衣服，演奏大提琴的谜样青年。当他将一把与小夜命运与共的武士刀交给少女小夜之时，历史的车轮终于开始滚动。\n\n故事以小夜和翼手之间的战斗以及追寻小夜的身世之谜为主线，讲诉了小夜等人在世界各国的冒险经历，大致可分成冲绳篇（1话-7话、14、15话）、越南篇（8话-13话）、俄罗斯篇（16话-19话）、法国篇（20话-32话）、英国篇（33话-40话）和美国篇（41话-最终话）六个部分。"},{"id":42705,"p":"/rxiMbMzyyEWueFL9tuR9XKlo3e1.jpg","b":"/2w8FaLwwJTWr6ExUMeVgT2Th5YT.jpg","t":"第一神拳","r":8.658,"y":2000,"hs":2.894,"d":84.87,"mt":"tv","o":"电视动画《第一神拳》由MADHOUSE制作改编自日本漫画家森川让次原作的同名漫画。动画于2000年10月3日起在日本电视台首播，全76话.\n\n电视动画《第一神拳 New Challenger》于2009年1月6日播出，全26话.\n\n电视动画《第一神拳 Rising》于2013年10月5日播出，全25话.\n\n电视动画剧场版《第一神拳 Champion Road》于2003年4月18日播出.\n\n60分钟OVA《第一神拳 间柴vs木村 死刑执行》于2003年9月5日发售."},{"id":17438,"p":"/ufMOKoIXrqjNgZginRGZnDOoBHQ.jpg","b":"/lSNs57eSIF2OLkYm4SpwnWfEyOd.jpg","t":"花样男子","r":8.1,"y":2005,"hs":2.283,"d":29.738,"mt":"tv","o":"出生于贫寒人家的女孩杉菜，被寄予厚望的双亲想方设法的送入超贵族英德学院。在这家学校里，有四个代号“Flower 4”简称“F4”的贵族子弟是全校学生的马首。这四个分别名叫道明寺司、花泽类、西门总二郎、美作玲的男生其家族都显赫异常，甚至掌控着学校的生死大权。F4在英得学院的恣意妄为没有任何人敢说一个“不”字。杉菜对此却很不屑。和F4作对的结果，就是被贴上红纸条。这将意味着从此在英德学院将成为F4的敌人，永无宁日，可怜的杉菜就这样不幸被贴上了红条，面对全校同学狂轰滥炸式的欺负，杉菜决定发挥其杂草的本色，决不屈服。在周围人的围追堵截中，杉菜得到了F4的另一位成员花泽类的帮助。温柔忧郁的类令杉菜一见钟情。与此同时，F4的老大道明寺司也渐渐被倔强中凸显坚强的杂草杉菜所吸引。"},{"id":12536,"p":"/veMmM3STfZo0IsexmtDZW9zB1RF.jpg","b":"/thC21OmJxXR0FoUrkEk644rRO2M.jpg","t":"游戏王GX","r":7.9,"y":2004,"hs":2.651,"d":58.771,"mt":"tv","o":"游城十代在前往决斗学院的入学考试的途中与传说中挑战者“武藤游戏”戏剧性的相遇，并接受了1张卡片。但十代因此而迟到错过了考试。为此十代恳求克罗诺斯教授让他同过考试之后就展开了挑战者之路........"},{"id":61752,"p":"/3cryMUiLx8VmmSQ5Fsg8QHHj9cO.jpg","b":"/mz5L2zlZuMlQwVE8Yxvb2YK1wsl.jpg","t":"皇家国教骑士团OVA","r":8.418,"y":2006,"hs":2.268,"d":23.534,"mt":"tv","o":"在一次对治某村庄食尸鬼的超自然事件时，平凡女警西洛斯·维多利亚遭到袭击，奄奄一息，关键时刻吸血鬼杀手阿尔卡特出现，铲除食尸鬼，并将西洛斯变成了吸血鬼的一员，她顺理成章也接触到了阿尔卡特背后的神秘组织，即为维护英国基督新教、与反基督怪物作战的皇家国教骑士团（Hellsing），在现任当家伊塔古拉·方布鲁克·维英格茨·赫尔辛的率领下，他们接手一桩桩危险且阴谋重重的任务。在这一过程中，与食尸鬼有关的事件层出不穷，死后背后有另一个神秘组织正在策划惊天阴谋。梵蒂冈特务局第十三课Iscariot机关局长安利哥•马克斯威尔、安德鲁森神父等重要人物相继现身，为了保护英国本土和基督新教，第九次十字军成立，而他们的对手则是纳粹余孽少校所率领的1000头食尸鬼组建的千禧年大军。  　　\n\n伦敦上空阴云密布，前所未有的正邪之战拉开序幕……"},{"id":1087,"p":"/ej3tcxv2YYVWy6WoOeWZTcrkiI8.jpg","b":"/vGIxAJUD3dILgxNOij4RWCm5O7Y.jpg","t":"玲音","r":8.21,"y":1998,"hs":1.789,"d":19.331,"mt":"tv","o":"岩仓玲音的同学四方田千砂自杀了。没有任何前兆的自杀事件让同学们不知所措，一周后，玲音收到了千砂的短信。明明已死的千砂居然以手机短信和玲音开始了交流。回到家，玲音用爸爸给她的电脑开始与千砂联系。当谈及为何自杀时，千砂回答说“因为我已经不需要身体了，没有身体，我可以在wired网络之间继续活着。”不解的玲音继续调查千砂的事件，发现wired网络之中隐藏的巨大秘密，玲音自己的身世也出现了谜团。玲音面对网络世界中的真相，耳边不断响起千砂的话“我生存在wired中，因为神在那里。”"},{"id":889,"p":"/fbdM3vtY29PkipKrBb6NuTw7VDt.jpg","b":"/nSsfjnb6DePlWuNiygxfkGUMWIL.jpg","t":"交响诗篇","r":7.5,"y":2005,"hs":3.248,"d":147.746,"mt":"tv","o":"兰顿·萨斯顿（Renton Thurston）是一名看似普通的十四岁少年，他的父亲（阿德洛克·萨斯顿）是一名军队的研究人员，在第一次“爱之夏”之中牺牲自己拯救了地球而被世人称为英雄。然而兰顿对自己和作为机械工程师的祖父相依为命的生活现状却十分不满，流行的运动“滑空”（Lifting）成了他打发时间的唯一爱好。他最大的梦想是有一天能够加入传奇滑空天才霍兰德（Holland）的组织“月光洲”（Gekkostate），成为和他一样出色的滑空选手。可是他的祖父（阿克赛尔．萨斯顿）却希望他成为一名出色的机械工程师，继承家业。"},{"id":37858,"p":"/7lRjtl3ZsMwLsp72Cou1TfR7B8Z.jpg","b":"/b2mskN6F9kUolFc8mTBiEJwfXLC.jpg","t":"命运之夜","r":7.332,"y":2006,"hs":2.623,"d":49.97,"mt":"tv","o":"十年前，几乎毁灭世界的大灾难中，卫宫士郎被魔术师卫宫切嗣所救，成为其养子。十年后，士郎为履行与已故的养父之间的约定 —— 成为“正义的伙伴”，而每日不停的进行魔术锻炼。偶然的一天，士郎被卷入了称为“圣杯战争”的魔术师之间的对决。规则是一位魔术师与一位“英灵”结成契约。所谓“圣杯战争”，胜利者可以获得圣杯来实现任何愿望。于是，七位魔术师与七位“英灵”一起加入了这个为了创造奇迹的厮杀之中。卫宫士郎深知，十年前的那场大灾难就是“圣杯战争”引起的，为了避免悲剧再次发生，他与自己的“英灵” Sabar 一起，投身于这充满危险与艰辛的”圣杯战争”之中。"},{"id":1097,"p":"/ctq3DBf7t3qtgVPlm8CO2x1Zj4v.jpg","b":"/pocqO2L8PW9xh1oA7ZG3iXh62FL.jpg","t":"死亡代理人","r":7.624,"y":2006,"hs":2.287,"d":28.514,"mt":"tv","o":"这个世界构建在人与机器共同生活的基础之上。在这个世界里，感情是不被允许且也不需要的事，这个科技无限发达，人情无限冷漠的都市被称之为“Romdo”。每个乐园的人都有一台属于自己的机器人，被称之为“Autoreiv”，用来检测人的感情波动；而人类也在提防Autoreiv，避免他们感染上名为“Cogito”的自我意识。  这种相互制约的关系被发生在Romdo的一系列杀人事件所打破。调查此事的市民情报局的Rilu（齐藤梨绘 配音）发现这些杀人事件比想象中复杂和黑暗的多，随着调查的深入，Rilu的人身安全开始受到威胁，许多怪物、机械相继登场，一切都在阻止着她的调查。到底Romdo的背后暗藏着什么真相，让我们随着Rilu来一一揭晓。"},{"id":1044,"p":"/x891CKR2PQqZqecjlQhY8K0xpxK.jpg","b":"/qmRUwosX4BsCj6QanpBYScLl3Sp.jpg","t":"地球脉动","r":8.6,"y":2006,"hs":2.367,"d":24.034,"mt":"tv","o":"从南极到北极，从赤道到寒带，从非洲草原到热带雨林，再从荒凉峰顶到深邃大海，难以数计的生物以极其绝美的身姿呈现在世人面前。我们看到了Okavango洪水的涨落及其周边赖以生存的动物们的生存状态，看到了罕见的雪豹在漫天大雪中猎食的珍贵画面；看到了冰原上企鹅、北极熊、海豹等生物相互依存的严苛情景，也见识了生活在大洋深处火山口高温环境下的惊奇生物。当然还有地球各地的壮观美景与奇特地貌，无私地将其最为光艳的一面展现出来。"},{"id":23406,"p":"/8NvnyiNt284NHLHPuKqN2l7frJc.jpg","b":"/udNVvupHVsdtU3J3ugDSITbFY4A.jpg","t":"圣魔之血","r":7.4,"y":2005,"hs":2.146,"d":26.231,"mt":"tv","o":"《圣魔之血》原著名《Trinity Blood》，是日本作家吉田直在《The Sneaker》杂志连载之巴洛克风奇幻小说，内容环绕在“大灾难”造成文明毁灭的遥远未来。\n\n　　故事的舞台在未来的欧洲大陆。混乱的世界，神和魔鬼是世界的两个极端，他们相距人类很近，两者却有着天差地别的能力。圣堂的新神父亚伯·奈特罗德（Able Nightrord），看似一幅迷糊的表情，却有着不为人知的一面。只因他是身在神殿却流着恶魔之血的异种新人——吸食吸血鬼之血的吸血鬼。一方面他的存在受人类排挤，另一方面圣殿的人为了对抗遍布世界的各种恐怖生物又要借助他的力量。在和名为艾丝缇·布兰雪（Esther Blanchett）的少女相遇之后，两个人的命运都发生了极大的改变。在这种无法理清的矛盾中故事拉开了序幕……"},{"id":6782,"p":"/xQjSUOEQTrCqDoBiEYIrNlajCD.jpg","b":"/nfAUOxd3qeZZpfPESIivZOyvije.jpg","t":"Pucca","r":8.197,"y":2006,"hs":2.219,"d":22.923,"mt":"tv","o":""},{"id":67199,"p":"/aDFZTZSBm0K91yyJOtoBYcWkjwt.jpg","b":"/v7v89HBEx80JWFRdsWhj9Iukp4T.jpg","t":"圣斗士星矢：冥王哈迪斯篇","r":7.9,"y":2002,"hs":2.434,"d":52.459,"mt":"tv","o":"奥林匹克众神中不乏妄图统治天空、海洋、大地的野心之辈，在遥远的神话时代，冥王哈迪斯曾率领108冥斗士向人类世界发起攻击，智慧女神雅典娜则率圣斗士们奋起迎敌。连番苦战之后，哈迪斯及其军团战败，他们全部被雅典娜封印，而圣斗士也几乎损伤殆尽。数千年后，圣斗士刚刚结束与海王波塞冬的苦战。遥远的东方，女神的封印失去效力，古塔中的冥斗士又重新蠢蠢欲动。哈迪斯将历次战争中死去的圣斗士复活，撒加、卡妙、米罗这些曾经风光无限的黄金圣斗士，如今披上黑光闪闪冥衣，向他们曾经守护过的圣域发起攻击……"},{"id":26867,"p":"/udeKfxvv9uggDzmWWPJBwzjhw9Z.jpg","b":"/8ysRHGV3URjOJT7u7NkZiFjvObk.jpg","t":"虫师","r":8,"y":2005,"hs":2.59,"d":49.373,"mt":"tv","o":"“虫”既不是动物，也不是微生物，而是一种自然界中无处不在的力量，拥有独特的生命形态，偶尔和人类生命产生交汇，便生出一些奇妙的故事。但人们即使得知了“虫”的存在，大部分时候也不知如何应对，这便需要“虫师”出马。  　　银古就是一位虫师，他一头银发，年纪尚轻，但已经半生游历，经过一个个山野、村庄，为人们解决“虫”的问题，通过和被“虫”困扰的人们接近，他也接近了许多故事。银古的游历像风一样，再惊心动魄的“虫”似乎都融化在水墨样的山峦叠嶂间，芸芸众生也是过眼云烟，淡淡的故事里没有哀伤只有静穆。"},{"id":56568,"p":"/5XyTQaZcWgn1iqSuxsh5FRzuJjB.jpg","b":"/oDjjcXWIWBbeb6hDE28y4LpTaJd.jpg","t":"娜娜","r":8.4,"y":2006,"hs":2.572,"d":42.587,"mt":"tv","o":"小松奈奈和大崎娜娜的名字都叫NANA，但她们却是从性格到经历都不相同的两个女孩子。小松奈奈天真可爱，但生于温室里的她不懂世故，在小天地里只有她的男朋友。大崎娜娜来自破碎的家庭，她性格坚强，行事果断，渴望成为一个朋克乐手。命运让这两个性格截然相反的NANA在生命的驿站中相遇了。\n\n小松奈奈去东京见男友。在火车上，与她同座位的是摇滚乐队主音大崎娜娜。到了东京之后，两个人分开了，但她们却又在同一个房间里相遇，并且，还成了同屋。虽然两个人的性格不同，但外表刚强果断的大崎娜娜与单纯可爱的小松奈奈却能在性格上相互补充，成了一见如故的好友……"},{"id":1639,"p":"/lf0TcOkheYUZKpeh7c8lqJHNk5O.jpg","b":"/zoetbPF7jYY0jjY5js3x6r1QjSW.jpg","t":"英雄","r":7.458,"y":2006,"hs":2.963,"d":71.617,"mt":"tv","o":"　　新世纪之初，充满不祥气息的日蚀渐次逼近，为光怪陆离、纸醉金迷的现代化社会蒙上毁灭的阴影。许是命运的安排，在七十亿人汇聚而成的茫茫人海之中，有那么几个人被赋予了特殊的能力和使命。年轻的人类进化学教授莫汗德（Sendhil Ramamurthy 饰）、高中啦啦队长克莱尔（Hayden Panettiere 饰）、沉湎药品的天才漫画家伊萨克（Santiago Cabrera 饰）、从事临终关怀的男护士皮特（Milo Ventimiglia 饰）、平凡无奇的日本职员中村广（Milo Ventimiglia 饰）、靠脱衣舞供儿子读书的单身妈妈妮基（Ali Larter 饰）等，普通的外表下，却各自拥有着独一无二的超能力。他们为自身的独特而新奇、困扰，又注定肩负着前所未有的重大使命。超能力英雄，接二连三的挑战，迎头而上……"},{"id":42511,"p":"/bplk2PRfyScItjmbjz8Yo2NXyjF.jpg","b":"/gDlx60iOCQjTLH53ybjAPOUyVIp.jpg","t":"凉宫春日的忧郁","r":7.9,"y":2006,"hs":3.128,"d":99.819,"mt":"tv","o":"我毕业于东中，叫做凉宫春日。我对普通的人类没有兴趣。你们之中要是有外星人、未来人、异世界人或者超能力者的话，就尽管来找我吧。”这是凉宫春日的宣言，也是她对于平庸生活的挑战。  我们可能在很小时就不再相信圣诞老人的存在，也慢慢不会再对外星人，特异功能等等产生幻想。在生活的教化下习惯于平淡无奇的生活。可是不安于现状的凉宫同学却勇敢的建立起SOS团，用强烈的意志去试图改造这个了无新意的世界。她的忧郁，究竟从何而来，又将从何而去。"},{"id":1043,"p":"/rd6QqoO7mOqrfOWiSEa6XL9Jqlv.jpg","b":"/77TdSJAkYelWhEeBEZ8pR3Ns6To.jpg","t":"樱兰高校男公关部","r":8.199,"y":2006,"hs":2.714,"d":53.15,"mt":"tv","o":"　　这是一个发生在贵族学校的故事。私立樱兰高校是日本上流社会的一个缩影。而这个学校最闻名的社团之一，就是六个英俊不凡的男子组成的男公关部。而庶民春绯虽然得以凭借奖学金以特优生的身份进入这个高校，却因为一次偶遇加入公关部工作。青春，友情，爱情，感动，点亮了樱兰高校男公关部，在一系列的爆笑事件中，不一样的感情逐渐萌芽。这的确是一部无忧无虑的青春喜剧童话。"},{"id":34102,"p":"/1PozWTvVhCGIbFiYa9Tvl8Ab9Pq.jpg","b":"/tGsCQXNI640U3OANRixQhOPPH3d.jpg","t":"星空清理者","r":7.926,"y":2003,"hs":1.827,"d":17.703,"mt":"tv","o":"　　2075年，随着人类对太空的不断开发，太空垃圾成为了社会问题。这些被废弃的卫星、火箭零件之类的碎片围绕着轨道运转，危及周围的太空站和航天船的安全。星野八郎太（田中一成 配音）所在的残骸课，就是专门负责回收或清除太空垃圾的部门。"},{"id":5279,"p":"/5U2ieBGYaAB0ZnSZnuO5F1F0QBT.jpg","b":"/cqLrc6WXOm57Z18X6etRoRUOi7h.jpg","t":"宫","r":7.6,"y":2006,"hs":2.212,"d":26.383,"mt":"tv","o":"在这部连续剧，韩国摇身一变成了一个君主立宪制国家。近来，因为皇帝身体越来越差，为了完成父王的愿望，高中生皇太子李信（朱智勋 饰）答应了太后会尽快和之前订下婚约的女子结婚。其实李信之前瞒着其他人和女孩孝琳已经秘密来往了一段时间，当他向孝琳求婚时，孝琳断然拒绝了他。虽然李信痛失爱侣，但想到孝琳不用在宫中变成失去自我、任人控制的木偶，他还是感到了一丝欣慰。 \n\n和李信订有婚约的女孩是高中生彩京（尹恩惠 饰），她的一家只是韩国平凡家庭中的一员，既不是富可敌国、亦非达官贵人，甚至连爷爷多次提到彩京和皇太子订有婚约，大家都以为他只是在痴人说梦。直到彩京一家接到皇室的信函，大家才惊觉原来爷爷不是在吹牛！正当彩京一家欢呼雀跃的时候，特立独行的彩京却宣布会拒绝这门包办婚姻，然而，家庭的困境让她最终无奈接受了这门婚事。 \n\n就在这时，14年前因车祸而丧生的孝列皇太子的儿子李律（金正勋 饰）回到皇宫争夺王位了。来自平民家庭、特立独行的新皇妃彩京在这场王位争夺战中又会掀起怎样的波澜？"},{"id":25760,"p":"/oEHxQwmXvcfOYycgUanPB11uiB3.jpg","b":"/uVKUGxUSfdsGk9mvLt9mDkbATw5.jpg","t":"寒蝉鸣泣之时","r":7.715,"y":2006,"hs":2.497,"d":40.005,"mt":"tv","o":"故事发生在昭和58年初夏，在远离都市的山中小村·雏见泽。从大都市搬家到这个人口连2千都不到的村落中的前原圭一，以自己开朗擅于言谈的性格很快与学校的同学打成了一片。他最好的朋友是喜欢照顾人的礼奈、首领一样的班长魅音、陷阱高手的沙都子、古手神社的女儿、有着不可思议的气质的梨花……就这样与伙伴们过着平凡的每一天。但是，在毎年6月举行的祭典“绵流祭”的那天，从几年前开始毎年都会发生一人死亡，一人去向不明的连续怪死事件，事件的真相是什么？犯人是谁？圭一因为自己的好奇心踏入了村里黑暗的领域，以那一天为界线，圭一的身边的人们慢慢的、却又的的确确发生了变化。"},{"id":9410,"p":"/dHW4ZNEZDpUmkd8MOoGVnXkaNER.jpg","b":"/4rqrdFjoNcR1xaR7AoqibHFrRQF.jpg","t":"甲贺忍法帖","r":7.4,"y":2005,"hs":2.555,"d":49.958,"mt":"tv","o":"1614年，德川家康73岁，年迈的他必须在两个儿子之间为他的将军之位选一名继承人。难以决断的德川家康将决定的权利交给当时势均力敌的两大忍术宗家，它们分别是甲贺流和伊贺流。在前人服部半藏的调解下，曾经水火不容的两家签下了“不战条约”，但在权利和政治的挑拨之下，条约被撕毁了。两家各派出十名忍者，他们要相互残杀直至仅剩一方幸存，而幸存方所支持的对象即可成为下一代将军。其中，甲贺的头领甲贺玄之介与伊贺的头领胧在战前曾经是两情相悦的恋人，与此同时，甲贺与伊贺的一些成员之间也有着复杂的感情纠葛。但是此时此刻，仿佛被丝线牵引的人偶，他们必须摒弃所有的感情，展开一场血腥残酷的厮杀。"},{"id":42821,"p":"/5iXnyp9zQb3tNTSOXn0rAJOlxu0.jpg","b":"/5jtc5va1gDiRi9pjnGqgCN1W0hF.jpg","t":"欢迎加入NHK！","r":8.451,"y":2006,"hs":2.29,"d":28.464,"mt":"tv","o":"作为一个四年前从学校退学之后就一直靠啃老来过活的死宅男佐藤广达（小泉豊 配音）来说，今天也是家里蹲的一天。突然间，一阵敲门声打破了他的日常妄想。打开门，出现在门口的美少女让佐藤简直不敢相信自己的眼睛，而美少女说出的话也让佐藤吃惊的说不出话来。原来，少女名叫中原岬（牧野由依 配音），自称是“日本废柴协会”的成员，而她此行到来的目的，正是帮助佐藤重新振作，脱离废柴的行列。  一直住在隔壁的动漫美少女控山崎薰（坂口大助 配音）也是协会的一员？进入协会的首要任务就是制作H游戏？口口声声要帮助自己的中原自己也是一个只有靠帮助他人才能找到存在感的废柴？诸多事件的发生让佐藤渐渐开始怀疑，这个所谓的协会，很有可能是一个阴谋。"},{"id":13916,"p":"/chnG4pYo89weaBjXHJWvW68E35B.jpg","b":"/koBa94NxTaGe2FoDzlXMuJptsv0.jpg","t":"死亡笔记","r":8.6,"y":2006,"hs":2.873,"d":38.552,"mt":"tv","o":"　　\"名字被写在这个笔记本上的人会死\"——死神流克拥有这样的死亡笔记，却将它遗失在人间。天才高中生夜神月捡到这本笔记本，本以为是恶作剧的他，在笔记本上写下了电视中播放的罪犯的名字，确认了笔记本能力的真实性。厌倦腐朽世界的夜神月使用笔记本的力量，开始杀死犯罪者，以此希望建立一个没有犯罪的美好理想世界，而自己成为“新世界的神”。  　　连续罪犯死亡事件，吸引了全世界警察的目光，更吸引了世界第一名侦探L的注意，L能否将被崇拜者称为“基拉”的夜神月逮捕？  　　一本死神的笔记本，拉开了天才与天才之间卓越巅峰的头脑战争的序幕。本已对人间失去兴趣的流克，在旁观惊心动魄的斗智过程中感叹“人类，真有趣。”"},{"id":34141,"p":"/sCud9dr6nxsY1Oza5SCCb83qNwY.jpg","b":"/p0dpg6vwRbGIoWB7hS7AqcqAkYi.jpg","t":"驱魔少年","r":8.1,"y":2006,"hs":3.112,"d":100.396,"mt":"tv","o":"　这是有关驱魔师和恶魔之间的故事。传说中，在很久以前，千年伯爵企图要占领地球，但最终被人类消灭。但预言师说，千年伯爵还会再度袭来。而现在，他来了。他欺骗那些因伤心而迷惘的人们，告诉他们复活心爱之人的办法。但这造出的其实是“恶魔”。而恶魔是千年伯爵妄想统治地球的武器。为了对付千年伯爵和这些恶魔，驱魔师们踏上了消灭恶魔的道路。他们各有各的厉害之处，亚连•沃克（小林沙苗 配音）便是其中一员。亚连和他的朋友们，包括神田优（樱井孝宏 配音）、李娜丽（伊藤静 配音）等开始了和千年伯爵的战斗。\n\n　　本剧改编自漫画家星野桂连载于《少年JUMP》上的同名漫画。"},{"id":21729,"p":"/zjw6p8WjnVFlPd7V3QAGuHA1XNp.jpg","b":"/rfgtmeFvT0bU3AjX6b7C4Vj8iBY.jpg","t":"天元突破：红莲螺岩","r":8.1,"y":2007,"hs":2.68,"d":42.403,"mt":"tv","o":"这是一个被命运背叛的男人，战斗、继续战斗、不断战斗的热血故事。日复一日，地下村庄基哈村的少年西蒙始终拿着钻头挖掘，并习以为常。但是，西蒙的好友，被称为“大哥”的卡米那终日叫嚣着所谓地上的世界。“穿破天际，到地上的世界去看一看吧”卡米那每日这样想着。但一直未能成功。直到一天，巨大的机械怪物——“颜面”打破村子的天井，进入村子破坏。确认了地上世界的存在，卡米那热情高涨，与地上来的少女优子、小弟西蒙三人一起对抗颜面，并驾驶西蒙意外挖出的机械——“螺岩”冲出了天井，达到了地上的世界！地球表面展现在少年少女面前，但其实地表上有更多的“颜面”，不断战斗的冒险故事就此展开。西蒙的未来，以任何人都无法想象的方向展开。"},{"id":12598,"p":"/PTmMkCIMZ8m0Dc1FtEkVRZ12r3.jpg","b":"/ijtcLjEHo7kFpQVg9NsATZsPayv.jpg","t":"黑礁","r":8.032,"y":2006,"hs":2.469,"d":34.879,"mt":"tv","o":"黑礁讲述了冈岛绿郎，本来是一位普通的日本公司职员，在一次运送公司违法资料的途中被绑票，期间向公司求助时被公司抛弃后在一个名为黑礁商会的佣兵船队里做见习水手的故事。故事的地点设在一个虚构的泰国海滨城市——罗阿那普拉（Roanapur）。黑礁商会的雇主多为聚集在罗阿那普拉的各个黑帮势力，任务一般是在海上运送各种各样的“货物”或协助别人逃跑。黑礁商会主要的运输工具是一艘配备鱼雷的海上快艇。"},{"id":34142,"p":"/kkTOK29vtuBzPldFLL1H1bgaark.jpg","b":"/f9VmpKNsQ4UG4vYdu28E4jcwJ7x.jpg","t":"交响情人梦","r":7.8,"y":2006,"hs":2.12,"d":23.27,"mt":"tv","o":"　　出身音乐世家的千秋真一（玉木宏饰）从小受古典乐熏陶，年少在欧洲各国游历时，认识了名指挥家维耶拉，他发誓长大要做大师的学生。可一次飞机失事给千秋留下后遗症，他始终无法克服心理障碍搭乘飞机，只得留在本国的音乐学院。  　　在学校里，千秋恃才傲物，可看似桀骜不驯的他内心却充满了彷徨。某日，千秋和不可思议少女野田惠（上野樹里饰）意外相遇，野田妹是钢琴天才，乐谱看一遍就能记住，能弹出动人心弦的旋律。同时，她也是个偷吃别人便当，不洗澡、不收拾房间，整日净干些奇奇怪怪事的邋遢女。  　　在野田妹的影响下，千秋的人生轨迹发生了重大转变。 ©豆瓣"},{"id":42573,"p":"/c6oBt7aD6V4JzPhzHTqMH4xPO7O.jpg","b":"/5bNQtKzufiAbwUpU1jWDwUIOVlm.jpg","t":"灌篮高手","r":8.6,"y":1993,"hs":3.048,"d":206.103,"mt":"tv","o":"湘北高中的一年级新生樱木花道在初中就有了被50个女孩抛弃的“悲惨”经历，最后一个女孩抛弃他原来是看上了篮球部队小田，由此樱木对篮球更是深恶痛绝。进入高中后，樱木看上了美少女赤木晴子，晴子十分热爱篮球，为了赢取晴子的芳心，樱木决定加入篮球部。在侥幸赢得与篮球队队长赤木刚宪的打赌后，樱木顺利加入了篮球队。随着国中篮球联赛的最有价值球员流川枫的到来、伤愈复出的控位宫城良田以及误入歧途的前国中最有价值球员三井寿的回归，去年不堪一击的湘北篮球今年可谓人强马壮，虽然问题少年一大帮，但是在队长赤木刚宪的带领下，这一群以全国第一为目标的篮球少年正朝着自己的梦想进发！"},{"id":4734,"p":"/sf8L7pdTjvFkZtAMq05twYkVO3i.jpg","b":"/lTMZILzENFZm9b0Qs6ry4Rg6Z7T.jpg","t":"朱蒙","r":7.8,"y":2006,"hs":1.935,"d":17.35,"mt":"tv","o":"公元前108年，汉武帝依靠铁器的优势灭了卫氏朝鲜，设立汉四郡。失去国家的朝鲜游民们被编入4个汉王朝部队或邻近的部落中。解慕漱（许俊浩饰）是游民的首领之一，他率领多勿郡对敌汉朝，但在汉朝铁骑军队面前无可奈何。夫余王解夫娄为了自保而设计将解慕漱献给汉军。听说解慕漱战死，河伯族的女儿，解慕漱心爱的女人柳花（吴妍秀饰）悲痛欲绝。柳花生下了她与解慕漱的骨肉朱蒙（宋一国饰）。曾和解慕漱并肩作战的好兄弟金蛙（全光烈饰）投靠了汉朝，娶了一直思慕解慕漱的柳花夫人为妻。金蛙在爱憎和负罪感的复杂感情下将解慕漱的儿子朱蒙抚养成人。朱蒙与召西奴（韩惠珍饰）命运地相遇了，爱情、野心、尊严、梦想，他们创造了韩民族最了不起的历史 。"},{"id":35753,"p":"/hR3lZnJSxfNqj7hrftEqKUIv7mE.jpg","b":"/to2gpUoxeNQlbjfswI8mXldaql0.jpg","t":"零之使魔","r":8.5,"y":2006,"hs":2.346,"d":26.591,"mt":"tv","o":"在异世界哈尔凯尼亚被当作“使魔”被召唤出来的高中生平贺才人卷入了一场满载这四种元素的幻想罗曼史大冒险中。将才人召唤至异世界的是长相可爱却没有丝毫魔法才能的露易丝。面对突然出现的迷之美少女，满心疑惑的才人在听她讲完契约内容之后，遭遇了突如其来的强吻……之后，他的手背上浮现出了不可思议的文字，才人就这样莫名其妙的成为了露易丝的使魔……\n\n以全寄宿制的托丽斯汀魔法学院为舞台，主人美少女魔法使露易丝与使魔才人在争吵、责备、爱恋中开始了充满了勇气与屈辱的学园生活……在异世界波澜万丈的交流之中，露易丝和才人的命运会怎么样呢？"},{"id":56425,"p":"/yChp44odia7ZN4C6hsrq23yOocp.jpg","b":"/n25EHQeXdmtfTxUDpPFy8ZCnKie.jpg","t":"刃牙","r":7.9,"y":2001,"hs":2.328,"d":44.034,"mt":"tv","o":"在全国空手道竞赛中，一位系白带的少年刃牙，居然轻易地击败了连续三次夺得空手道冠军的末堂选手！究竟这个来历不明的小子是谁呢？刃牙的独门格斗技巧，造成格斗界极大的震撼，也吸引各地高手前來向他挑战，一场一场令人血脈沸腾的激战展开了……"},{"id":57041,"p":"/ufQDCUklm2GESdlvBLReFImxFoa.jpg","b":"/yUZCIdyiu5NKenp1Bw2Ullwuzgm.jpg","t":"银魂","r":8.1,"y":2006,"hs":1.994,"d":17.962,"mt":"tv","o":"江户时代末期（本作的 20 年前）, 被称为“天人（あまんと）”的谜之异星人来袭。于是地球人与天人之间的战争瞬即爆发，为数众多的武士和攘夷派志士都参与与天人的战斗，幕府见识到天人强大的实力后，最终向天人低头，放弃武士不管，擅自与天人签订不平等条约，准许他们入国。其后更颁布了“废刀令”，夺走了武士的刀，使他们无力反抗。自此，天人横行霸道，幕府为天人所影响，甚至被控制，成为了“傀儡政权”。在这样的时代，有一个武士与同伴愉快地过著异想天开的生活。"},{"id":31910,"p":"/5CNWCdsE4tEChDlSc7XpGgfniVc.jpg","b":"/nAeS7F2B22XQOLh5HVNXn8G3ZRk.jpg","t":"火影忍者：疾风传","r":8.534,"y":2007,"hs":3.447,"d":69.813,"mt":"tv","o":"疾风传指的是佐助投奔大蛇丸后三年发生的故事，故疾风传也可以理解为《火影忍者》第二部。 不知不觉《火影忍者》已经一路走了七年，鸣人从万年吊车尾的倒霉蛋慢慢地成长为能独当一面的忍者。从莽撞单纯的英雄主义男主角一步又一步地向忍道的达人迈进。为了友情，为了爱，为了被认可，为了自己的忍道，鸣人头也不回的奋斗了整整7年，以疾风的速度成长着。撒花庆贺的同时好消息自然不能少！2007早春火影动画也回归漫画突入第二章，冗长乏味的TV动画，终于顺应民意走回“正途”。"},{"id":34791,"p":"/kno2fb8K7Pj30nV6LaQVjNRaEzY.jpg","b":"/9345bFQXPCyIJLQemkpI5zFJCOp.jpg","t":"大剑","r":8.1,"y":2007,"hs":3.136,"d":86.701,"mt":"tv","o":"自古妖魔侵入人类的世界，化作人形并以吞食人类的内脏为生，对妖魔束手无策的人类唯有求助于身背巨剑的女性战士们。因为战士们是由于体内混合了妖魔的血肉才得到超人的力量，所以人类同样将她们视为异类，一方面依靠着她们斩杀妖魔，一方面畏惧并排斥着她们，并将她们称为“Claymore（大剑）”。  当妖魔的出现打破了一个普通山村的平静生活，万般无奈的村长只好求助于大剑组织。一位面容冷酷的战士接受委托来到这里，由此拉开了这场波澜壮阔的故事序幕。"},{"id":31724,"p":"/4MCL2WH5NU4lwaTD7Nbfnq9oGM6.jpg","b":"/z82CESv84y9ZrhOwYVNNkusnS7P.jpg","t":"反叛的鲁路修","r":8.334,"y":2006,"hs":2.793,"d":49.592,"mt":"tv","o":"被神圣不列颠帝国侵略而亡国的日本——11区中，在生死边缘获得神秘魔女c.c.赋予的Geass力量，立志要粉碎帝国的黑色王子鲁路修·兰佩路基，与坚持公理的白色骑士枢木朱雀所掀起的巨大变化。"},{"id":31718,"p":"/34afXj0quZcmFmRhoH4BT82uVIT.jpg","b":"/aigj0UYSAdi5HxE1SA4YuTtQeIl.jpg","t":"黑之契约者","r":7.597,"y":2007,"hs":2.581,"d":41.536,"mt":"tv","o":"某日东京突然出现了异现象——不能解析的领域“地狱门”。在那里，有着人们从未遇见过并持有着超能力的来访者。人们称这些来放者为“契约者”，他们有的失去心智，有时甚至会残酷地杀害人类，“契约者”来到东京到底意欲何为……？"},{"id":99769,"p":"/vj0alCBuOutq55ZhmlLwEkalZpR.jpg","b":"/aF1uXRZPzlQz9N892QRq0MmjcVf.jpg","t":"龙之信条","r":7,"y":2020,"hs":2.998,"d":12.627,"mt":"tv","o":"伊森的家园被一隻龙给摧毁，他于是展开旅程，企图彻底歼灭龙族。一名随从出现在他身边，矢言保护他的性命，然而等在伊森前方的危险却远远超过两人想像。当你对抗怪兽……兽性恐怕也会直扑上身。"},{"id":88328,"p":"/nwUNLG77EUjysAvtxpWd0l619ep.jpg","b":"/k7if58AYhpJcTBfM5x3D056JNmC.jpg","t":"深渊","r":8.1,"y":2019,"hs":3.065,"d":15.419,"mt":"tv","o":"分别在不同事件中丧生后，英年早逝的车敏和高世研发现自己在别人的身体里复活了。"},{"id":88974,"p":"/zv1pPICsVmPuiWvfigy2eslWfrE.jpg","b":"/9HhDEVpRBIbFUI51YdEUu5vyPyl.jpg","t":"仅此一次的爱情","r":8.103,"y":2019,"hs":3.304,"d":19.117,"mt":"tv","o":"李妍书（申惠善 饰）出生于芭蕾舞世家之中，父母经营着知名芭蕾舞团，李妍书是团队里最优秀的舞者。一场意外夺走了李妍书父母的生命，管理整个团队的重任自然落在的年幼的李妍书身上，远房姑姑崔英子（都知嫄 饰）为了帮助李妍书，亦成为了代理经理。哪知道厄运接踵而至，李妍书双目失明，为了保证自己在舞团中的权威性，崔英子暗中使坏，让李妍书久久无法接受眼角膜置换手术，这一晃就是三年过去。\n\n丹（金明洙 饰）是一名做错了事的天使，为了弥补自己的错误，他接受了天界派给他的一个任务，那就是教会不懂得去爱的李妍书什么是爱。就这样，丹化身为了一个名叫金丹的男人，来到了李妍书的身旁。"},{"id":89604,"p":"/ks7nFPzFhAA3vfvgpsVRRjTFzsp.jpg","b":"/w5P0EXYWyUZjWVYYgMOkiqvyE3W.jpg","t":"春夜","r":8.103,"y":2019,"hs":2.756,"d":11.771,"mt":"tv","o":"当李静仁和俞智浩不期而遇，出人意料的事情发生了。又或者在这春意盎然的夜晚，一切皆有可能。"},{"id":90447,"p":"/6grDwAGEOA9juJOoWQZ73gH07G5.jpg","b":"/3GC4cfyGuUkSx4EMZms2KccUGDg.jpg","t":"德鲁纳酒店","r":8.5,"y":2019,"hs":3.814,"d":26.87,"mt":"tv","o":"据悉演员IU、吕珍九确定接演tvN新剧《月之酒店》，该剧因是韩剧洪氏姐妹的新剧而备受瞩目，讲述精英酒店经理人因一场命中注定的事件而与美如皎月却性格孤僻的老板一同经营月之酒店的故事，IU李知恩将在剧中饰演张满月，因犯下重罪而在漫长岁月里被束缚于月之酒店，在酒店里打发着无聊琐碎的时光，外表高傲美丽，性格却异常孤僻，贪心善变又会耍心机；吕珍九将饰演精英酒店经理人具灿成一角，性格中有着强迫症、洁癖以及偏执的完美主义者，虽然看似理智又冷静，但其实内心也有着脆弱的一面，对自己要求严苛，打造了自己完美的工作履历，坐上了跨国酒店集团最年轻的二掌门的位置，却因意想不到的原因来到了月之酒店，接待鬼客。"},{"id":88803,"p":"/rBbcYqkGOPRowypm33MZsTyEmkF.jpg","b":"/8HM3NtsejczRKDz7agUVFdppicJ.jpg","t":"冰海战记","r":8.489,"y":2019,"hs":3.443,"d":18.357,"mt":"tv","o":"公元10世纪末期，世界各地出现了只做战争掠夺的最强民族--维京人。被讴歌为最强战士的儿子托尔芬，自小便生活在战场上，并向往着梦幻大陆“文兰”这是一个发生在激荡时代的，真正的战士物语。"},{"id":90814,"p":"/jfLW9pz2FAcYJFzHY5PEBxc4Q7m.jpg","b":"/nQAyoR7kmyiQCC9EAJLb12ZDS2.jpg","t":"人间课堂","r":8.1,"y":2020,"hs":2.821,"d":9.292,"mt":"tv","o":"一名模范高中生深陷严重犯罪的世界。当一名同学对他的秘密产生兴趣后，他的双重生活天翻地覆。"},{"id":42830,"p":"/rsn6ukPDA0NRt8qIilAFY59fhHn.jpg","b":"/ahSGkcH1QmrxmNJxY9nAOzIjjfA.jpg","t":"精灵守护者","r":7.763,"y":2007,"hs":2.075,"d":19.939,"mt":"tv","o":"在一个和人类社会并行存在的精灵世界，那里的水精灵一百年产一次卵，新孵化的卵化身为精灵继续庇护人类社会的繁衍生息。\n\n这一次第二皇子查克姆被选为水之精灵守护人，担负起精灵和人类的双重命运。然而由于人类社会的传史错误，查克姆被视为不祥之物的附身，遭到皇族的秘密追杀。女保镖巴鲁萨成为他的监护人，带着皇子在民间谋生，躲避杀害。\n\n离水之精灵的卵孵化的日子越来越近，皇子的命运也越来越危机重重。精灵世界的土精灵食卵者正四处寻找守护人，将他撕开吃掉。年仅十几岁的查克姆和巴鲁萨建立起深刻的感情，彼此视为亲人。他们该怎么面对命运的考验呢？背负起责任，勇敢向前！"},{"id":90721,"p":"/yZ29599fxOJ618VE74Xo918Da6B.jpg","b":"/oBLzaHvZfTmZlNQeRF1ZouX4WjK.jpg","t":"新入史官丘海昤","r":7.516,"y":2019,"hs":3.221,"d":18.886,"mt":"tv","o":"在朝鲜王朝 19 世纪初期，所有人都固步自封，固守着旧事物，直到发生了一些不可思议的事情。男史官历来不允许进入王后宫殿，而为了留下有关王后宫殿的记录，官府史无前例地组织了一场选拔女性史官的考试。他们必须大胆直言，诚实无畏。在没有史官在场的情况下，任何人，甚至是国君，都不能私下与人交谈。这些史官不受制于任何官员，但女性史官会有这样的自主权吗？本剧集讲述了李棽和丘海昤的爱情故事，李棽是王位第二继承人，丘海昤是一位相信毛笔比刀剑更有力量的女史官。"},{"id":86034,"p":"/vUUDvraQALfI2YiyqlLApy5QbEv.jpg","b":"/1lL1ts7dzTUp0eOTHvMqfw6zFJn.jpg","t":"平凡职业造就世界最强","r":8.511,"y":2019,"hs":2.878,"d":11.249,"mt":"tv","o":"经常被同学欺凌的南云始，与同班同学一起被召唤到了异世界。与接连着发现了自己的那作弊般的能力的同班同学们相反的是，始却得到了炼成师这个平凡职业。即使在异世界也是最弱的他，被某个同班同学陷害后掉进了迷宫的深处！就在找不到逃脱方法而陷入了绝望深渊的始，凭借着炼成师这个职业踏上了通往最强的道路，并与吸血鬼·月相遇了。“我保护月，月保护我，这样的话我们就是最强了。让我们一起横扫一切直至超越整个世界吧。”迷宫深处的少年与在那里的吸血鬼之间的“最强”异世界幻想曲，开幕！然后，少年超越了“最强”。"},{"id":90955,"p":"/7xPNj7m2ZuUvcJNqvFC406GFqqe.jpg","b":"/xOnj0sVT7lgBBKKWaHiO7ktQogJ.jpg","t":"全裸导演","r":7.3,"y":2019,"hs":3.85,"d":34.449,"mt":"tv","o":"20 世纪 80 年代，经济泡沫正值高峰期，整个日本都对未来的可能性充满无限期待。早在办公室女职员和女大学生在东京朱莉安娜（“JULIANA'S TOKYO”）迪厅挥舞着羽毛扇疯狂起舞之前，在成人影片行业起初，就有一位企业家决意要制作成人影片，挑战日本老式的性文化规范，这个人就是“文化禁忌传播先驱”导演村西透。他彻底改变了日本色情的概念，并与传奇 AV 女演员黑木香成为家喻户晓的明星。《全裸导演》拥有豪华的演员阵容，挑战真实无禁忌。"},{"id":88040,"p":"/pdDCcAq8RNSZNk81PXYoHNUPHjn.jpg","b":"/k76NuWGNLInN9WjhH7zhAcXBxvX.jpg","t":"GIVEN 被赠与的未来","r":8.558,"y":2019,"hs":2.605,"d":8.366,"mt":"tv","o":"想要在你身边继续歌唱——。\n\n在原本最喜欢的吉他、原本觉得最有趣的篮球看起来都开始褪色的那一天，上之山立夏偶然与佐藤真冬相遇了。本来已在日常生活中失去了音乐热情的立夏，却被偶然听到的真冬的歌声刺中心扉，于是两人的距离开始变化。"},{"id":12577,"p":"/tZaO0YddJtUl6G9SD12mbriz9u9.jpg","b":"/776K5RkvhIXm7cyHAUBDaWcSlXC.jpg","t":"鬼泣","r":7.661,"y":2007,"hs":2.075,"d":19.337,"mt":"tv","o":"      《鬼泣》（Devil May Cry）的故事围绕着主人公但丁在某条街上所经营的一家\"Devil May Cry”的事务所为中心展开。想悠闲度日的但丁却因为他一流的恶魔狩猎能力连忙里偷闲也不行。故事从但丁接下护送一个名为帕蒂的女孩回Lowell宅邸开始，可是在护送途中却有无数的恶魔前赴后继地袭来，恶魔猎人但丁的工作就此开始。"},{"id":93736,"p":"/wIKQRtc2kKiBmBnkOjjvMqIDfah.jpg","b":"/ooq4qnr6ZCcc7ziJMOw6LTtMyoO.jpg","t":"武士时代：为统一日本而战","r":7.1,"y":2021,"hs":3.074,"d":10.858,"mt":"tv","o":"本剧通过动态场景重现与专家评述，再现了16 世纪封建时期的日本在混战之下的动荡历史和权力斗争 。"},{"id":90706,"p":"/pf0Gh7yCNOPuPZZ6SrLB42Y6h0x.jpg","b":"/s0ZXX7Zr2oX4VDUMHRHXjkXeDeN.jpg","t":"痛症医师车耀汉","r":7.6,"y":2019,"hs":3.637,"d":28.377,"mt":"tv","o":"这是一部关于医生专门从事疼痛管理的医学剧，把医生寻找病人神秘疼痛的原因描绘成一场惊心动魄的追逐，几乎就像一名侦探在未解决的犯罪背后追捕犯罪者。"},{"id":89959,"p":"/xxNVWAk5AieGQnT72CiVMVpcXEa.jpg","b":"/d607EV6DKTPv9QajQ3sSRJhG3dJ.jpg","t":"他人即地狱","r":8.1,"y":2019,"hs":3.24,"d":18.653,"mt":"tv","o":"一个充满志向的犯罪小说家搬进一幢居住着各种奇怪邻居的公寓楼，从此他的生活被一系列令人不安的事件所打乱。"},{"id":92911,"p":"/27FoOR9NQDogz7XPNWlQgsLwrpA.jpg","b":"/zMZ75Ui71g5QjDgEeFpn26bqDCA.jpg","t":"请融化我","r":7.9,"y":2019,"hs":2.59,"d":10.011,"mt":"tv","o":"该剧讲述了参与了24小时冷冻人类项目的男女，因为神秘的阴谋20年后才醒来时迎来的感人故事。池昌旭实验20年间作为冷冻人活着的异能局PD马东灿。"},{"id":95269,"p":"/cjZ1uZRH9rwKKN3uthNHAUp1xPn.jpg","b":"/ifJacgrENUweJF5Kq8h2NYfShzd.jpg","t":"地缚少年花子君","r":8.638,"y":2020,"hs":4.327,"d":31.057,"mt":"tv","o":"海鸥学园的奇妙传言之一。据说旧校舍三层女厕所的第三间里的同学，会实现前来拜访者的愿望。非常喜欢巫术等超自然现象的少女八寻宁宁为了实现自己的愿望，将之托付给了学园怪谈……"},{"id":110316,"p":"/oiXGaJPuU8zGqEfX0iexbP5PuRL.jpg","b":"/bKxiLRPVWe2nZXCzt6JPr5HNWYm.jpg","t":"弥留之国的爱丽丝","r":8.168,"y":2020,"hs":4.3,"d":28.411,"mt":"tv","o":"一位漫无目标的游戏玩家和两位好友发现他们身处平行世界中的东京。为了生存下来，他们必须在一系列残忍的游戏中展开较量。"},{"id":94796,"p":"/oef1VvhTiyH58C7fQMb8k1Xyhue.jpg","b":"/o3Htmlg6BfNs8Ew7yjsRzVnYSEs.jpg","t":"爱的迫降","r":8.515,"y":2019,"hs":4.032,"d":30.811,"mt":"tv","o":"韩国财阀继承女因滑翔伞事故被迫在朝鲜着陆，并进入一名军官的生活，这名军官决定帮她躲起来。"},{"id":93490,"p":"/yiSZJkWMUlyjO9BxLTdUdIGbRED.jpg","b":"/htYLE8PeFSSjtrk1uUnScA6SJua.jpg","t":"我的王国","r":6.8,"y":2019,"hs":2.68,"d":11.184,"mt":"tv","o":"《我的王国》以 14 世纪晚期为背景，正是从高丽王朝晚期进入朝鲜王朝早期的过渡时期，人们在保护信仰的同时追求权力。梁世宗（《浪漫医生金师傅》《爱情的温度》《虽然 30 但仍 17》）饰演的徐辉是一个在不公正面前决不妥协的战士。徐辉的好友南善浩由禹棹焕（《救救我》《疯狗》）饰演。善浩发奋图强通过军事考试，改变了自己的社会地位，但因误会与徐辉产生了矛盾。"},{"id":93657,"p":"/1U9xBuQup98RgLAKCWBbsi9RQxy.jpg","b":"/Ai7WRUBTrB1RhhHSsUaPTXndqbT.jpg","t":"偶然发现的一天","r":8.1,"y":2019,"hs":3.251,"d":18.465,"mt":"tv","o":"一名少女意识到自己只是个虚构世界中的配角，于是试图改变为她设定的命运。"},{"id":42500,"p":"/lO65hFJUwGav2LErTFoQfmomprk.jpg","b":"/dZ5kvYcMgSb7M5lFehnNtKrwwwk.jpg","t":"幸运☆星","r":7.5,"y":2007,"hs":2.148,"d":22.359,"mt":"tv","o":"高中二年级女生泉此方是一个不折不扣的御宅族。在学校，她与性格迥异的柊家姐妹、经常考虑问题不周全的高良美幸成为了好朋友。四个人经常一起游玩、讨论。今天的午餐时间，泉此方提出的话题居然是“夹心面包从那边开始吃”的奇怪话题！而大家竟然也饶有兴趣的开始了讨论。融合了日常生活与动漫恶搞的《幸运☆星》，根据热门四格漫画改编，一个个小故事，以四位少女为中心展开。京都动画公司继《凉宫春日的忧郁》之后，又一部充满温馨与欢乐的校园喜剧。"},{"id":93097,"p":"/3QcEAtmEUOcdUObB9ok8UnhFo3M.jpg","b":"/vedAdBWNA4NjSi5SMpUQtXhePfz.jpg","t":"山茶花开时","r":8.2,"y":2019,"hs":3.818,"d":33.124,"mt":"tv","o":"《山茶花开时》是韩国KBS电视台于2019年09月18日首播的爱情悬疑喜剧，由车荣勋执导，林尚春编剧，孔晓振、姜河那主演。\n\n该剧为编剧林尚春在《三流之路》之后的新作，故事以一个名叫山茶的女子为中心，讲述一段结合了浪漫惊悚和喜剧元素的复杂故事。山茶的身边将出现好家伙、坏家伙、卑鄙的家伙三个男人，上演一段浪漫故事。\n\n山茶（孔晓振饰）经营着一家名为Camellia（山茶）的酒屋，是个性格一点都不强势、温柔的女人。虽然看似一直隐忍着过日子，但最终还是会痛快地维护自己，是个柔中带刚有原则的人。山茶是个孤儿，还是个单亲妈妈，独自一人将儿子抚养长大。虽然未曾尝过爱的滋味，却懂得如何爱人。"},{"id":93241,"p":"/xHNtl7bhElOMrtksYnC0z5GRnSO.jpg","b":"/9VF97vk4WPOAZ9s8nqK3PJYJgnN.jpg","t":"漩涡","r":7.1,"y":2024,"hs":2.962,"d":4.408,"mt":"tv","o":"故事从一名高中生叙述而开始，五岛桐绘和她的男朋友斋藤秀一以及住在这个受诅咒的黑涡镇的人们，面对着一连串围绕在漩涡相关的诅咒和超自然事件当中，而这座小镇的秩序也即将失控。"},{"id":93405,"p":"/3tiDiuo4goEdYmDiCHPu5YGuWIN.jpg","b":"/2meX1nMdScFOoV4370rqHWKmXhY.jpg","t":"鱿鱼游戏","r":7.862,"y":2021,"hs":6.28,"d":92.914,"mt":"tv","o":"数百名经济拮据的人接受了一个奇怪的邀请，参加儿童游戏比赛。在这场游戏中，有诱人的奖金，也有致命的高风险。"},{"id":91801,"p":"/5CiO5KVPbn4m2rnKZMv2GC0sbZX.jpg","b":"/d8bAI2EDM7L2q94wDZfjb82KRoh.jpg","t":"入间同学入魔了！","r":8.342,"y":2019,"hs":4.322,"d":48.195,"mt":"tv","o":"无法拒绝任何拜托的老好人铃木入间，是个从1岁开始就踏入社会、为了金钱东奔西走、在修罗场求生的十四岁少年，他的父母为了金钱将他卖给了恶魔！阴差阳错之下他签下了恶魔契约、进入了恶魔学院、成为了特待生，并且即将与学院第一的新生代表决斗——"},{"id":92602,"p":"/lBmj62ZsCuSalZSuXRPt1cWfmCS.jpg","b":"/fx33R1fHLyTSDHz2C2zegPdYujA.jpg","t":"异度侵入","r":7.1,"y":2020,"hs":3.583,"d":21.651,"mt":"tv","o":"利用检测杀意的系统“罔象女”搜查犯罪事件的组织，通称“藏”。\n\n然后，神探·酒井户身为“罔象女”的驾驶员进入犯人的深层心理“杀意世界（井）”，对事件进行推理。\n\n他不断追寻着频繁发生、谜团重重的凶恶事件，以及在其中若隐若现的连续杀人鬼制造者“约翰·沃克”的影子。"},{"id":93256,"p":"/9Jc94esK8xUsI0oBwpFWPecdupL.jpg","b":"/hikJz6TqmnS2czz18QZKVgWmKs2.jpg","t":"这个勇者明明超强却过分慎重","r":8.244,"y":2019,"hs":3.821,"d":30.516,"mt":"tv","o":"废柴女神莉丝塔要负责拯救超难模式的世界。虽然成功召唤出能力值高到犯规的勇者圣哉，没想到他却谨慎到超乎想像。「我要三副盔甲。一副拿来穿，一副备用，还有一副是备用不见时的备用。」不仅囤积异常的库存，还自主训练到满等为止，谨慎到连打史莱姆都全力以赴！如此谨慎的勇者和被他耍得团团转的女神，即将展开冒险旅程！"},{"id":90937,"p":"/nBwPf1uxRy7JQ1yftEv1wMnpBLK.jpg","b":"/11Pfh4yqjKbOgn5vY3AQD9VU4Vc.jpg","t":"动物狂想曲","r":8.5,"y":2019,"hs":3.846,"d":24.541,"mt":"tv","o":"在全宿舍制的切里顿学园里，羊驼提姆被什么人吃了。在肉食兽和草食兽共存的世界中，这是最大的禁忌，也是无法超越的种族的墙壁……这是大灰狼雷格西（17岁）和各种各样的动物交织在一起，激烈的、悲伤的青春群像剧！！"},{"id":96571,"p":"/6DsOylD3a7NZGTd1uY8uMsK5Nbe.jpg","b":"/ddWYpLMDUVYfxeqEl79ykTDwPFp.jpg","t":"我是遗物整理师","r":7.9,"y":2021,"hs":3.951,"d":21.274,"mt":"tv","o":"一位细心的遗物整理师和关系疏远的叔叔在遗物中寻找人生轨迹，将死者不为人知的故事转达给他们的所爱之人。"},{"id":96160,"p":"/AldimT3KWRlCDIxRuqdzzQvPKso.jpg","b":"/x2qrI0gQ1tK1NXuSALhZk6Eq4mG.jpg","t":"我的全息恋人","r":8.5,"y":2020,"hs":3.754,"d":19.223,"mt":"tv","o":"　　该剧讲述一个寂寞的女人遇到了一个一直只望着她、拥护着她的完美人工智能（Holo）“一个人”后展开的故事。将讲述通过人工智能Holo“一个人”，从一个人孤单寂寞冷，到经历撕心裂肺的爱情哭到眼睛肿，逐步成长的过程。高澜都，他是IT企业的老板，是一个天才开发者，公司推出的所有项目几乎都是他开发的。但只有公司的官方代表知道他的存在，因为10年前的大型黑客事件，他被追击，无奈伪装成“死亡”状态。韩素妍，她是眼镜公司的代理，负责品牌推广和新店开业庆贺派对等业务，是一个站在业界潮流先锋的职业女性。工作时非常为客户着想，细心谨慎，但私下却避开他人眼神，也不参加聚会，看上去很高傲。这是因为她有着“人脸识别障碍”这一致命缺点。\n\n　　由《Mr.Back》《购物王路易》李尚烨导演执导，《诈欺游戏》李勇在编剧执笔。"},{"id":94404,"p":"/crvf49wBo1NNcGtmpGwVHgL25m0.jpg","b":"/vvAZwI5Kd4n3PI7ZrXjYpBEgpp0.jpg","t":"异兽魔都","r":8.336,"y":2020,"hs":3.225,"d":13.824,"mt":"tv","o":"丧失记忆的开曼在好友二阶堂的帮助下试图杀掉诅咒他的魔法师，以解除蜥蜴头魔法。与此同时，洞穴面临威胁。"},{"id":97009,"p":"/vzTn8KKiuEhf9HyXXbPbbTySZve.jpg","b":"/A4e4LG9kOXaQ8SYKoORGACKajSR.jpg","t":"齐木楠雄的灾难：始动篇","r":7.5,"y":2019,"hs":2.797,"d":12.443,"mt":"tv","o":"楠雄和他那帮自称为朋友的人回来面对更多的超能力灾难。如果说以前他的问题不够多，那现在可谓是麻烦缠身。"},{"id":24835,"p":"/zUOuJox0FTAIYxWJYn4cEBFv9Si.jpg","b":"/cuokIYCqLqfbE9RDv8TKl18uq9W.jpg","t":"CLANNAD","r":8.325,"y":2007,"hs":2.805,"d":50.151,"mt":"tv","o":"在某个小镇，主角冈崎朋也因为家庭的因素成为不良少年，一直与春原阳平为伍，在光坂高校过着潦倒的生活，但希望终有一天能够离开所在的小镇。某一天，他在学校坡道前发现了一个止步不前的女孩，在朋也认识了这个名为“古河渚”的女孩后，他的生活开始有了重大的变化。  第一季为主角和女主角们之间所发生的事件，第二季After story为主角在中学毕业之后，与渚共同生活的日子，其中还穿插了“幻想世界”，《CLANNAD》就是由这三个要素所组成的故事。"},{"id":93846,"p":"/iPQmB32MCKs6GPUYyX44K5P1Pux.jpg","b":"/b5MQqMNvnikh6qBdg9fszavXaVa.jpg","t":"国王：永远的君主","r":8.3,"y":2020,"hs":3.912,"d":22.727,"mt":"tv","o":"该剧以\"平行世界\"为背景，上帝把恶魔释放到了人间，恶魔打开了平行世界的大门。如果另一个世界有比\"我\"生活得更好的\"我\"，你会跟他改变你的生活吗？面对恶魔抛出的这些问题，欲关上平行世界之门的理科型大韩帝国皇帝李坤，和为了守护爱情的文科型韩国刑警郑泰乙，通过跨世界互助演绎出时而激动、时而酸涩，层次不同的罗曼史。"},{"id":96162,"p":"/2tTMci6Hq99gkagpYe19RulNXRr.jpg","b":"/rtYQCa2NzX8RspbOmwfAla6BemO.jpg","t":"梨泰院 Class","r":8.41,"y":2020,"hs":4.104,"d":29.601,"mt":"tv","o":"在首尔的繁华商圈，一个刑满出狱之人和朋友们一起对抗餐饮界大佬，想要实现开设街边酒馆的雄心壮志。"},{"id":96723,"p":"/fpAGQoYI8xpN1aCgvsy8czoX24u.jpg","b":"/cWufyOZ2P8YDZbcvyfQolYSfRid.jpg","t":"James May: Our Man in…","r":7.6,"y":2020,"hs":2.861,"d":10.902,"mt":"tv","o":"詹姆斯·梅踏上了横穿日本的非凡旅程，从冰冷的北方行至温暖的南方。他会观赏美景、结识本地人、吃拉面，就是为了真正了解“日出之国”。\n\n詹姆斯·梅要前往意大利执行一项任务：探究这个伟大国度的历史、文化、风景、工业和人。一个笨手笨脚的中年英国人能找出甜蜜生活的诀窍吗？\n\n詹姆斯·梅展开了他迄今为止最伟大的冒险：从东海岸到西海岸，展开长达 3,000 英里的史诗般的旅程，穿越印度这个世界上人口最多、或许也是最非凡的国家。"},{"id":21732,"p":"/5zej1XYlz6Rq4LS0jnsp9Saee2b.jpg","b":"/vxSDDV6VxTHkrABsNa3dqhExAIk.jpg","t":"机动战士高达00","r":7.6,"y":2007,"hs":2.836,"d":63.36,"mt":"tv","o":"公元2307年，地球的化石燃料枯竭了。经过将近半个世纪的建设后，建成了全长5万千米、以3条轨道升降机为中心的太阳能发电系统。为了建造出这个能制造半永久能量的巨大建筑物，世界形成了3个巨大的国家联盟--以美国为中心的“世界经济联盟”，通称UNION，以中国、俄罗斯、印度为中心的“人类革新联盟”，新欧洲共同体AEU。由于轨道升降机过于巨大，防卫变成了十分困难的任务。但各国军队依然为了自己的威信与繁荣进行着大规模的zero-sum-game（任何一方都得不到好处的竞争）。这样的世界，要为其画上句号的组织出现了--拥有机动战士高达的“天人”私人武装组织。他们为了消除世界的纷争，展开了超越民族、国家、宗教的作战行动。高达驾驶员刹那·F·清英决心改变这个世界。"},{"id":85942,"p":"/bL4xDTxF5Uhq7h0gg73xhnMoMRI.jpg","b":"/2kbBfr1ZGuMETCMf3cC8O5sBlKA.jpg","t":"达尔文游戏","r":7.675,"y":2020,"hs":3.51,"d":19.592,"mt":"tv","o":"接到手机社群游戏邀请讯息时，若是轻易按下，可能从此加入一场完全颠覆日常的死亡游戏。高中生须藤要不慎启动了不明的APP“达尔文游戏”，结果对手熊猫人真的现身眼前。以生死为赌注的社群游戏，启动杀机。"},{"id":96402,"p":"/n1ACCvPYWXQsFYJbHumo2rwOxvg.jpg","b":"/lkuMXv7M2NMmcErLmBgvLIslJ23.jpg","t":"因为太怕痛就全点防御力了","r":7.37,"y":2020,"hs":4.347,"d":42.412,"mt":"tv","o":"大受欢迎的VRMMO“NewWorld Online”出现了超强新人？\n\n能让所有攻击失效，以致死毒的技能彻底蹂躏怪物和玩家！那不寻常的战斗英姿，被称之为“移动要塞”或“最终魔王”。而那位玩家的真面目，居然是一名菜鸟美少女。\n\n想要隐瞒什么的梅普露，在朋友莎莉的推荐下，刚刚开始玩游戏。缺乏游戏常识的她，把属性点点在防御力上点满了，尽管一开始被小喽啰怪物耍得团团转，然而……\n\n“不……痛！？”\n\n即使被怪物拳打脚踢也毫无损伤，更走运的是，还得到了一击必杀的反击技能。\n\n非比寻常的同伴们加入，梅普露也渐渐变强。毫发无伤的大冒险，正式拉开序幕。"},{"id":96316,"p":"/1enceqmEXpyobgfsWNXgE5tzAnV.jpg","b":"/ullfy98STkno11rDGi44SK6llwx.jpg","t":"租借女友","r":8.394,"y":2020,"hs":5.084,"d":58.631,"mt":"tv","o":"20岁的废柴大学生——木之下和也。和初恋女友仅接吻了一次，可只过了一个月就被甩了。“啊……不行了……感觉什么都不行了……”自暴自弃的和也，使用了“某种方法”，和女孩子去约会了。到了碰头的地点——“你是和也，对吧？”一边将飘逸的黑发挂于耳后，一边看着和也的脸的美少女水原千鹤露出了微笑。在仅有一次的租赁中，有着闪耀光辉的真实！恋爱×心动MAX的冒失恋爱故事，揭幕！"},{"id":96977,"p":"/e2COJogHCyS3XbvigDMM5SSkD1a.jpg","b":"/6duvyxTYkDRGCzvTvXMwnojlXot.jpg","t":"天气好的话，我会去找你","r":7.158,"y":2020,"hs":3.759,"d":25.387,"mt":"tv","o":"被城市生活折腾得精疲力尽后，这名年轻的大提琴手搬到了一座宁静的小镇。在那里，她遇到一位老友，并在对方的帮助下疗愈和重塑自我。"},{"id":96777,"p":"/naJqVhcOucRrEEp9EnW2B3LcCM8.jpg","b":"/9hNJ3fvIVd4WE3rU1Us2awoTpgM.jpg","t":"고요의 바다","r":7.672,"y":2021,"hs":2.604,"d":6.644,"mt":"tv","o":"2075年，自然资源的枯竭摧毁了地球，一支精英团队被派往月球上的废弃研究基地执行一项特殊任务。平安夜里，天体生物学家宋智安（裴斗娜 饰）刚刚登上月球。她是这支精英精英团队其中一员，带着任务被派往月球，以拯救自然资源枯竭的地球。对于人类来说，月球仍然是一个无限神秘的地方，很多领域都是未知项。在寻找拯救地球的线索时，团队成员陷入了外太空的神秘困境，和不可预见的事件中。他们的命运悬于一线……该剧改编自崔项勇导演的同名短片。"},{"id":26707,"p":"/4bz8gNfZu3MaJ8ClavmMlvtXB67.jpg","b":"/ce2s97LwKSsB7MYBHK53OCUbDWo.jpg","t":"狼与香辛料","r":7.6,"y":2008,"hs":2.154,"d":20.466,"mt":"tv","o":"在世界各地旅行并收购贩卖物品的旅行商人克拉福•劳伦斯在经过正在庆祝收获节的帕斯罗村后离开，却在自己堆满麦束的货车上发现了正在睡觉的少女。少女有狼的耳朵和尾巴，更有美丽的脸庞，她自报家门称自己是掌管丰收的狼神“赫萝”。\n\n虽然对这样的介绍半信半疑，但在赫萝的花言巧语之下，劳伦斯答应带赫萝回到遥远的北方故乡，就这样二人展开了旅行商人的旅程，并在行商途中遇到了各式各样的事件。\n\n赫萝的出现，改变了劳伦斯原本孤独的经商生活。虽然常常被赫萝狡猾的言论捉弄，但他与赫萝的羁绊也因此越来越深。"},{"id":96444,"p":"/uREuIO3QxBy7m2K2AieS6uXy2Gq.jpg","b":"/1hypiFc1uWGhx2TsU2D5fZ4Ev7Y.jpg","t":"异种族风俗娘评鉴指南","r":7.918,"y":2020,"hs":3.924,"d":25.553,"mt":"tv","o":"异种族风俗娘评鉴指南动画改编自masha创作的同名漫画，动画由Passione负责制作，于2020年1月开始播出。\n\n这里是除了人类以外，还有精灵、妖精、兽人、魔族、妖怪、天使与恶魔等，各种异种族混杂在一起居住的世界。自然，这里也会有各异种族的风俗小店…。\n\n经常光顾店里接受不可描述杀必死的人类冒险者·史坦克，某天与种族间（性方面的）感性不同的损友——好色精灵杰尔发生冲突。\n\n他们决斗的方法是……风俗娘的评鉴！？将各异种族娘的杀必死以交叉评价的方式打分，并作为“能派上用场”的情报提供给其他同伴的史坦克等人的活跃，正是性战士的作风！\n\n评价者们今天也启程前去追求全新的快乐……。"},{"id":36983,"p":"/yVoA47fQASCW18vToWeNPFAVAch.jpg","b":"/t7CqJNLEsBs8OlV4RyweaLg6B1Y.jpg","t":"十字架与吸血鬼","r":7.9,"y":2008,"hs":2.36,"d":26.444,"mt":"tv","o":"平凡的少年青野月音，因为高中考试落榜而去就读妖怪学校—阳海学园。就在入学的第一天，月音在学园内遇到美少女吸血鬼赤夜萌香，萌香由于月音的血很好吃而喜欢月音。阳海学园事实上是不容许人类入读的，如果被妖怪们知道便会被杀，于是月音与萌香决定一边隐瞒身份，一边在多灾多难妖怪学校生活，然而灾难一个接着一个，月音能否在这所学校平安生活呢？"},{"id":96648,"p":"/ovLdkMclsr9NjkfRPgMaGDTHyGk.jpg","b":"/mceCXNTny6a5F3rQgShLoyARw4l.jpg","t":"甜蜜家园","r":8.276,"y":2020,"hs":4.586,"d":36.946,"mt":"tv","o":"车贤秀是一名高中生。他也是个隐士，很少离开自己的房间。他拒绝与父亲、母亲和妹妹说话。有一天，除了他之外，全家都死于车祸。车贤秀一个人孤零零地呆在家里。他搬进了一间小公寓。这时，世界各地发生了人类变成怪物的神秘现象。车贤秀公寓楼的住户们，包括平尚旭在内，为了生存，与这些怪物展开了斗争。"},{"id":99494,"p":"/xEOhZobUYVkU0QlqYrn87d00MzB.jpg","b":"/uxRWQWncMRAoJzvHdlRKKfgyR28.jpg","t":"恶之花","r":8.209,"y":2020,"hs":3.667,"d":19.779,"mt":"tv","o":"一名男子隐瞒自己罪恶的过去，在他的刑警妻子面前保持着完美丈夫的形象 — 直到她开始调查一系列谋杀案。"},{"id":93816,"p":"/dfBSW49LQiVrkVbtDZZwxWW6EC2.jpg","b":"/am5RPNJ2msb91Uza8wIIxWbjTKp.jpg","t":"欺诈大师","r":7.487,"y":2020,"hs":4.012,"d":31.325,"mt":"tv","o":"目标只有坏人！欺骗、欺骗、欺骗！？洛杉矶、新加坡、伦敦、上海、还有东京…横跨世界的大规模欺诈游戏就此开幕！！！ 自称“日本第一天才欺诈师”的枝村真人某日遇上了法国人罗兰，被罗兰不骗不相识的真人决定和罗兰前往洛杉矶做一单大的，一场最大的欺诈游戏即将开始...！！"},{"id":96102,"p":"/zYBo8ASGhGtkF6fTY0zrJzOQtLt.jpg","b":"/9iypSe1gvjExzZJL0JNR80x5OTS.jpg","t":"机智的医生生活","r":8.49,"y":2020,"hs":4.258,"d":36.684,"mt":"tv","o":"肝胆胰外科的李翊晙（曹政奭饰）、小儿外科的安涏援（柳演锡饰）、胸外科的金隽婠（郑敬淏饰）、妇产科的杨硕亨（金大明饰）和神经外科的蔡颂和（田美都饰），他们都年届四十，是相识20年的医学院同届的校友，也是律帝医院各自科室的骨干。五人能够成为好友，在于就读医学院时一起组建乐队的经历，这份业余爱好，从学生时代一直延续至现在他们各自成为教授。五人和他们身边所有的医务工作者，都在身体力行地传达这一种信念——尽最大努力挽救生命是医生的基本责任，如果医生放弃患者就不算是医生了"},{"id":97219,"p":"/35sXfBiBl554RWAa7KskarKFQxI.jpg","b":"/oNn65nwVPP8bkRYVv9TmaxdmWgY.jpg","t":"你好妈妈，再见！","r":8.1,"y":2020,"hs":3.562,"d":18.677,"mt":"tv","o":"该剧讲述世界上最暖心的离别故事。描写妈妈鬼神为了变成人类在49天里的真实转世计划，和妈妈鬼神经历了生离死别的痛苦并展开新的人生的丈夫，以及回到两人的孩子描绘的上天和被留在人间的人们的故事。金泰熙将在剧中饰演车宥利，她性格乐天随和热心，她主攻玻璃工艺，经营着一个小作坊，婚后在坐月子的时候也没有放弃工作。去世的那天也是在去工作的途中遇到了交通事故。"},{"id":99657,"p":"/kz14K7vI2KNGyfTyBnYjBpA0pzQ.jpg","b":"/ciPayBurt18UQw2D2yNBDdXw2Zg.jpg","t":"叫她系主任","r":6.5,"y":2021,"hs":3.005,"d":10.49,"mt":"tv","o":"在一所重点大学，她是第一位担任系主任的有色人种女性。她努力应对不尽如人意的英语系中各种繁杂的事务，试图不辜负肩负的厚望。"},{"id":42951,"p":"/5xrFchDg4yKEux9YPcw4l9vT3Gf.jpg","b":"/xLgRBj0iO3DFTzcBmZqgR01NyTa.jpg","t":"赌博默示录","r":8.1,"y":2007,"hs":3.142,"d":96.301,"mt":"tv","o":"　故事从一艘黑夜中的赌船开始……男主角，伊藤开司，浑浑噩噩，一事无成，因为好心替人做了担保而背负上了数百万债务。为偿还欠款，开司接受怂恿上了一艘名为“希望之船”的渡轮，为的是参加一次神秘赌局，一旦获胜，就能将欠款一笔勾销。上到贼船后开司才发现，参与者多是如自己一般的失败青年。然后主办方便开出了赌局的规则：参与者须以标着“石头，剪刀，布”的扑克为道具，夺取对手身上的星星标志，赌局结束时，扑克牌未用完或星星少于三颗者将失去资格，而参赛初所能向主办方借贷的巨款，也成为让他们盈利或逃生的重要因素……"},{"id":92592,"p":"/wraqQWbJNA8IZYhKwypHkYu8XEI.jpg","b":"/45bPhpF6dsONWpzCchS674w87PH.jpg","t":"动物新世代","r":8.3,"y":2020,"hs":3.698,"d":20.803,"mt":"tv","o":"21世纪，一直以来隐藏在历史暗处的兽人们的存在开始为人所知。曾是普通人类的影森满，某天突然变成了狸兽人。她为了逃避人类而前往的兽人特区“动物都市”，是十年前兽人为了像兽人一样活着而建造的兽人专属的城镇。满在那里与厌恶人类的狼兽人·大神士郎相遇，并和他一起行动。在此期间，她学习到自己在人类世界所不知道的“兽人们”的烦恼、生活以及喜悦。满为何会变成兽人呢？就在追寻谜底的过程中，她自身也被卷入了意想不到的巨大事件当中。"},{"id":94423,"p":"/jwI32kWboSy72yvNALgtmvgwrfa.jpg","b":"/6aJMl28iBbhZLxDIj3Vqfaonzv2.jpg","t":"日本沉没2020","r":7.2,"y":2020,"hs":2.02,"d":4.752,"mt":"tv","o":"故事以2020年东京奥运会之后的日本为背景，讲述主人公姐弟在大地震发生后尝试逃离东京，他们将面临极限状态下的生死别离。"},{"id":96164,"p":"/4FPS48fjXmzo2s6GZhtFY2Twq17.jpg","b":"/lBOyED4YXsqCIQfHeqMz4PTdUDY.jpg","t":"夫妻的世界","r":7.7,"y":2020,"hs":3.592,"d":21.559,"mt":"tv","o":"谎言、背叛和复仇混乱交织，让医生与电影导演之间看似完美的婚姻变得支离破碎。"},{"id":17149,"p":"/cD7fAY2SKCQYbFPQ2tU02MctDO5.jpg","b":"/ty7HU48KEZzvoLuUVraUQSTsnbF.jpg","t":"吸血鬼骑士","r":8.3,"y":2008,"hs":2.415,"d":27.25,"mt":"tv","o":"一个寒冷雪夜，幼小的黑主优姬意外遇上一名吸血鬼。在这个吸血鬼向优姬露出獠牙的生死时刻，一个名叫玖兰枢的纯血种吸血鬼救了她，并将她带到黑主学园请求理事长（黑主灰阎）收留。黑主学园除了一般学生就读的日间部外，还有为了吸血鬼与人类能够和谐相处的，由理事长与玖兰枢合作创办的夜间部。在夜间部就读的学生都是十分俊美优秀的人物，不过这里却隐藏着不为日间部学生所知的秘密－－夜间部的学生全都是吸血鬼。\n\n十年后，为了维持学院安宁，优姬和同样被院长收留的锥生零一起担任学园的“风纪委员”，守护着这个秘密。而最受人尊敬的，也是优姬非常倾慕的玖兰枢，更是被称为“吸血鬼中的吸血鬼”的纯血种吸血鬼一族中玖兰家族的始祖，是站在吸血鬼金字塔端的最高种族之一。如果被纯血种咬过，就会变为LEVELD（曾经是人的吸血鬼，在经过一段时间就会因为无法承受吸血鬼的力量堕落为LEVELE）。而锥生零作为吸血鬼猎人，却在一次家难中不幸被纯血种的绯樱闲咬伤。绯樱闲杀死了零的家人，带走了他的弟弟锥生一缕，零非常憎恨吸血鬼（特别是纯血种）。优姬为抑制零的继续堕落，多次让他吸自己的血。"},{"id":98491,"p":"/oYlF57wWss7EOcDEHJxT0h0x7hr.jpg","b":"/rq7pXeN4hbBi2r2GKPi5Hr4tVTT.jpg","t":"富豪刑警 Balance:UNLIMITED","r":7,"y":2020,"hs":3.778,"d":25.904,"mt":"tv","o":"拥有大量资产的神户家大少爷・大助前往赴任的地方是仅接受在警视厅引起问题的人的“现代犯罪对策本部准备室”，通称“现对本部”。在那里，大助与重视人情的男人・加藤春组成了搭档。面对连人的性命都以价钱衡量的大助，加藤以“世上并非只有金钱”反驳。阻挡在这对立的2人面前的是各种各样的事件和谜团。超越常识的搜查现在开始——"},{"id":37305,"p":"/eOWhNIW5VrrwtuFTdZH7p6e0RA1.jpg","b":"/yOkNYWCOWLh3HFtUlo3QT1g5pHG.jpg","t":"噬魂师","r":7.791,"y":2008,"hs":2.776,"d":48.435,"mt":"tv","o":"死神武器职业专门学校，简称“死武专”。其学生分为“工匠”与“武器”。据称，收集99个鬼神的灵魂与1个魔女的灵魂，“武器”就会进化成最强的死神武器“DEATH SCYTHE”。以最强的“工匠”为目标的镰刀“工匠”玛嘉与其“武器”SOUL二人，开始了艰辛的试炼。有同样目标的还有暗器“工匠”BLACK STAR与“武器”务椿，和死神之子——死神•德•基德与他的武器双枪姐妹。三组少男少女成长的故事，伴随着的是“死武专”的危机四伏。神秘的魔女美杜莎心怀鬼胎；死神大人不离开“死武专”寸步，似乎也是为了隐藏天大的秘密。"},{"id":97860,"p":"/mPPTEfycq9spHbcEsUc0hO2e1PT.jpg","b":"/gcvJgJScIt0a5sRt8uLIkGM9IhI.jpg","t":"神之塔","r":8.2,"y":2020,"hs":4.518,"d":42.026,"mt":"tv","o":"财富、荣耀、权利、力量、复仇……无论你想要什么，神之塔都可以实现。全部记忆都被黑暗覆盖的少年夜，为了追寻蕾哈尔而闯入神之塔，灿烂的星空在塔顶，骗局与陷阱在塔里，开始登塔吧！"},{"id":97525,"p":"/w3wMxlLdqWwxm2inLdberkPgR10.jpg","b":"/qmeC99iX9YPbxi3Dwsw5VvxIbCC.jpg","t":"致不灭的你","r":8.201,"y":2021,"hs":4.736,"d":39.779,"mt":"tv","o":"起初，不死是被投放到大地上的“球”。拥有「能变化成令其受到刺激之物的能力」和「即使死去也能再生的能力」。它从球变成石头、狼以及少年的样貌，但仍然如幼儿般一无所知地彷徨。不死将会从自己所遇到的人们身上，得知生存的方法，了解温暖的感情，模仿人类而不断成长。与宿命之敌·敲门者的壮烈战斗，以及与重要之人的离别…本作描写了在忍受痛苦的同时选择自己的生存方式，坚强生存下去的不死的永恒旅程。"},{"id":99778,"p":"/2opVODFZkXn5yIIE2Es1Z6fHG2U.jpg","b":"/gexkIOkGW4PaYTOctUTlG59MZ0B.jpg","t":"高校之神","r":8.2,"y":2020,"hs":4.393,"d":35.689,"mt":"tv","o":"　　从爷爷那里得到跆拳道真传的陈毛利，得到了“高中之神”的邀请，并在大会中脱颖而出，进入全国争霸赛。但是陈毛利在比赛中意外受到了诺克思军团恶意袭击，在那之后，陈毛利和朋友们组成反侵略组织一起对抗诺克思军团..."},{"id":106651,"p":"/t97UIEhs7Y9oVx7wYIEGQvMy69Z.jpg","b":"/ikN8ABD9pXHuW4JFqTEHr3ae8rd.jpg","t":"地狱公使","r":7.349,"y":2021,"hs":3.153,"d":11.054,"mt":"tv","o":"异灵带来血腥的惩罚，将人打入地狱，一个以神圣正义为理念的宗教团体也因此崛起。"},{"id":99491,"p":"/8dVD4L23uLD8LsyOeRuaXaHs9C.jpg","b":"/6MBRKVIEvtWMSf7iwt0oivylzPD.jpg","t":"双甲路边摊","r":8,"y":2020,"hs":3.427,"d":18.402,"mt":"tv","o":"该剧改编自裴慧洙原作的同名人气网漫，讲述了深夜里在陌生地方出现的一个可疑路边摊所发生的故事。"},{"id":100436,"p":"/l73gacXlXAj78MgBAw2VdyeZMLR.jpg","b":"/9guUQdqCWB1P6yK35p6UJ7lhQVw.jpg","t":"全员恶玉","r":7.6,"y":2020,"hs":3.541,"d":20.291,"mt":"tv","o":"　　全·员·恶·人犯罪者们的犯罪动作剧开幕！遥远的过去，关东和关西之间爆发战争，世界分裂了。关西成为关东的属国，并实现了独立的发展。但相对地，其政治与警力衰退，犯罪横行。这些犯罪者，被称作恶棍——。本作品的舞台，是高度发达却又高度扭曲的社会。在这样的社会中，恶棍们将会如何以自己的风格生存呢。齐聚一堂的恶棍们的美学，彼此发生碰撞。"},{"id":100049,"p":"/lYBZMuZkMccusKKfiJRSfAl4Z97.jpg","b":"/bumV92xTI3R5Zd5X6biUy4rXbS4.jpg","t":"总之就是非常可爱","r":8.495,"y":2020,"hs":4.799,"d":41.15,"mt":"tv","o":"写作星空读作NASA……虽然擅长学习但是有点那个的少年星空，在即将参加高中考试的某一天，遇见了一位非常可爱的少女。但，就在大意之间，星空遭遇了交通事故……星空突然向搭救了他的少女司告白。回答是“如果愿意和我结婚就跟你交往”。在那之后，司出现在了已18岁的星空的家。星空在交到“女友”前就有了“妻子”……问候了星空的父母，两个人重整心情回到家后，公寓被烧光了。不过没事的。一边接受有栖川家的照顾，一边和总之就是非常可爱的妻子展开了卿卿我我的夫妻生活！"},{"id":103445,"p":"/hmC8iG8Q7BROrXJMOkCCCJc3VM4.jpg","b":"/b95YFESueMaNpQ9AebQZpYSvYo2.jpg","t":"咒怨：诅咒之家","r":6.6,"y":2020,"hs":3.103,"d":14.252,"mt":"tv","o":"　　新秀艺人遥在深夜被家里传来的脚步声所困扰，跟电视综艺节目认识的心灵研究家小田岛商量这件事后所展开的恐怖的故事。虽然至今为止还不太为人所知，但“咒怨”是参考实际发生的事情为而誔生的。此次的连续剧系列中，首次揭开在源头的“诅咒之家”中发生的许多憎恶的事件。然后，随着从那里蔓延开来的“连锁的诅咒”。这群人有办法逃离鬼屋的诅咒吗？这栋被下咒的房子以前又出过什么可怕的事？"},{"id":34144,"p":"/mKldGIqfbsYftjLiGrqxxVqFlky.jpg","b":"/h4l2ZVrWMbr7g3sdAqJvW0tp9Jr.jpg","t":"剑豪生死斗","r":7.4,"y":2007,"hs":1.84,"d":13.949,"mt":"tv","o":"江户时代，天下太平，只有人性之恶在蠢蠢欲动。岩本虎眼（加藤精三 配音）是被称为“绝世剑士”的优秀剑客，他的道场也成为了天下习剑之人梦寐以求的圣地。在道场中，有两个人的名字不得不提，一个是自幼被虎眼捡来抚养成人的藤木源之助（浪川大辅 配音），同时，他也是最有希望成为道场继 承人的人选。另一个，则是半路杀出的伊良子清玄（佐佐木望 配音），虽然他的资历尚浅，但其优越的武术才能使他成为了源之助的强劲对手，虎眼的女儿岩本三重（桑岛法子）亦对他有着深深的爱慕。\n\n这时，一个邪恶的命令被传达了，本来应使用木剑进行的御前比试，被改为了使用真剑。只要能在御前比试中夺得头筹，即可享有无上的荣耀。本来就暗中较劲的藤木源之助和伊良子清玄，他们之间血与肉的厮杀即将展开……"},{"id":95479,"p":"/kdE1ALF5G6DFMyDU67AyyUklEtn.jpg","b":"/gmECX1DvFgdUPjtio2zaL8BPYPu.jpg","t":"咒术回战","r":8.581,"y":2020,"hs":6.166,"d":96.994,"mt":"tv","o":"少年战斗着——「为寻求正确的死亡」。辛酸·后悔·耻辱人类产生的负面情感，化为诅咒，潜入日常生活诅咒是蔓延于世界的祸源，最糟糕的情况下，会让人类踏入死亡，并且诅咒只能以诅咒祓除。虎杖悠仁是一位体育万能的高中生，某天他为了从“咒物”危机中解救学姐，而吞下了被诅咒的手指“两面宿傩之指”，让“宿傩”这种诅咒跟自己合而为一。在最强咒术师五条悟的指引下，进入对诅咒专门机关「东京都立咒术高等专门学校」，并遇到了伏黑惠与钉崎野蔷薇这两位同学。某日，突然出现“特级咒物”，他们三人就奉命到现场支援。为了实现爷爷要他“助人”的遗言，虎杖将会继续与“诅咒”奋斗下去。为了祓除诅咒而成为诅咒的少年，无法回头的壮阔故事开始了——"},{"id":103752,"p":"/7ov6jwnoIXfDYjyLpg1W5zlxmi2.jpg","b":"/zZ3vauiDxTGKZ0v8KAJEpRPEbzv.jpg","t":"你的目光所及之处","r":7,"y":2020,"hs":2.448,"d":7.443,"mt":"tv","o":"　　讲述了18岁的少年泰柱和国义的兄弟罗曼史。在剧中，韩基燦将饰演财阀家族的独一无二的继承人，公认的皇室家庭拥有魔性魅力的泰柱一角。张义秀则将饰演拥有健壮体格，无论何时都守护在泰柱身边的朋友兼贴身保镖的囯义一角。"},{"id":97617,"p":"/wdDhFyrnEqrXVU6k4RzCgmJe8Ze.jpg","b":"/fxISKAY8c2xYXt2CFLjUU2bEx8n.jpg","t":"魔王学院的不适任者","r":8.5,"y":2020,"hs":6.16,"d":139.736,"mt":"tv","o":"尽管具备能毁灭人类、精灵，甚至是众神的力量，暴虐魔王阿诺斯却厌倦了永无止尽的斗争，梦想着和平的世界进行转生。然而在两千年后，转生后的他所迎来的，却是调节和平生活而变得过于弱小的子孙们，以及各种衰退至极的魔法。阿诺斯虽然进入了把被认定是魔王转生者的人召集起来「魔王学院」就读，学院却无法看出他的实力，使他被盖上不适任者的烙印。在众人都瞧不起他的环境里，他将唯一亲切对待自己的少女米夏纳为部下，不适任者（魔王）在魔族的阶级制度上迈向巅峰！"},{"id":104699,"p":"/mcPcIfA5voIrNDEWs58taJL4P2p.jpg","b":"/k6iGYjgTKmPoMTLv7e0XjZ0VG3h.jpg","t":"通灵王","r":8.2,"y":2021,"hs":4.87,"d":43.928,"mt":"tv","o":"“通灵王（SHAMAN KING）”那是掌管森罗万象的星球之王。能够与神明或灵体交流、被称作「通灵人」的人们，在500年一度的「通灵人大战」当中争夺这一宝座。这些通灵人其中之一的少年·麻仓叶以通灵王为目标的战斗，2021年4月，以完全新作动画的形式就此展开。\n\n奇幻冒险漫画《#通灵王#》确定制作完全新作TV动画，根据全35卷原作漫画改编！原作漫画在《周刊少年Jump》上连载，2001年曾被改编为TV动画。新版将于2021年4月开播！"},{"id":98827,"p":"/6dv8LY1UIU99jbT2xIhq0wdI8B4.jpg","b":"/876IYhxt8dcCuvhmeV7Pqeo30bm.jpg","t":"便利店新星","r":7.4,"y":2020,"hs":3.584,"d":21.411,"mt":"tv","o":"崔大贤（池昌旭 饰）是一名年轻的便利店店长，个性非常温柔又有些脱线的他深得下属们的信赖。崔大贤非常热爱自己的这份工作，但他必须面临一个选择，那就是是否要继续这样在便利店里做这份与世无争亦没有什么前途的工作，还是进入大企业，走上世俗意义里旁人们认定的人生巅峰。  　　刘延珠（韩善花 饰）是崔大贤的女友，是一名兼具了美貌和智慧的优秀女性。刘延珠从小到大接受的都是精英式的教育，他的家人们自然希望女儿能够找一任同她旗鼓相当的丈夫，而不是一个“便利店打零工的”。崔大贤的职业成为了两人感情道路上不可调和的阻碍。"},{"id":98986,"p":"/zo14UJMa22ls0u6wigkHCuiGzFT.jpg","b":"/c8Z2eI5PK3agXAhlNpyIFuYJXfx.jpg","t":"宇崎学妹想要玩！","r":8.3,"y":2020,"hs":4.519,"d":37.157,"mt":"tv","o":"性格有些孤僻喜爱安静的大学３年级生，樱井真一。总是被小一届，同高中毕业的学妹宇崎花，以各种照顾爱耍孤僻的学长的名义为由，进行各种无厘头的纠缠。虽然一开始觉得有点困扰，但却逐渐习惯起来…"},{"id":96462,"p":"/w6W1ITrV4gC1ostIZBa3H8hxGe6.jpg","b":"/4IzdfRrxgbvtnE0ZBNEjlcFcxgc.jpg","t":"虽然是精神病但没关系","r":8.5,"y":2020,"hs":4.48,"d":32.303,"mt":"tv","o":"一名具有反社会人格的童书作家邂逅了一位无私的精神病房护理人员，由此开启了一段非凡的情感疗愈之旅。"},{"id":105248,"p":"/6PRb0F4tTMEbIr4uR3kA8jVkh1X.jpg","b":"/6N7hSnmZkEXszld37sSeG4CSIdR.jpg","t":"赛博朋克：边缘行者","r":8.48,"y":2022,"hs":4.309,"d":16.146,"mt":"tv","o":"本剧以游戏《赛博朋克2077》为背景，讲述了街头流浪儿大卫在科技与形体改造泛滥的夜之城中挣扎求生，一步步成为一名“边缘行者”的故事。"},{"id":99618,"p":"/412QRvHR6AwceTxpot04mqTporb.jpg","b":"/2D78M7AuO1J1NiZicEcho83GsPC.jpg","t":"转生成蜘蛛又怎样！","r":7.9,"y":2021,"hs":3.896,"d":21.071,"mt":"tv","o":"本该是高中女生的「我」居然在不知不觉间来到未知之地，还转生成「蜘蛛」怪物了!?虽然我成功逃离喜欢同类相食的蜘蛛父母，却不小心闯进怪物们的巢穴。在这个毒蛙、大蛇、巨猿还有龙四处横行的可怕迷宫里，只是一只小蜘蛛的「我」有办法存活吗……真是……开玩笑也该有个限度吧！造成这种状况的元凶快给我出来──！在各方网友的热烈声援之下，蜘蛛子的生存战略正式展开！"},{"id":105556,"p":"/cNwyGtPX9iVdL0mjeimQTa1ih6f.jpg","b":"/8dNNxQMx4hOLwihNoAyDkreboiP.jpg","t":"不要欺负我，长瀞同学","r":8.3,"y":2021,"hs":4.658,"d":32.378,"mt":"tv","o":"自从个性内向的前辈遇见长瀞早濑后，他的生活被搞得天翻地覆。长瀞注意到前辈被其他女生揶揄嘲弄时，表现出不知所措的反应，她发现这样很有趣，便开始不断戏弄他。她的戏弄实际上是在表达对前辈的好感，不过前辈并没有察觉。"},{"id":99047,"p":"/m77ZJNrxe89mhLZ7lkwBeKgas3R.jpg","b":"/18ypvPahjmmue1iR4N4YgTBrO8N.jpg","t":"青春记录","r":8.084,"y":2020,"hs":3.887,"d":26.34,"mt":"tv","o":"在这个看重身世背景而非个人梦想的世界里，两名演员和一名化妆师努力地闯出属于他们自己的一片天地。"},{"id":103157,"p":"/tIPAQzVhKnx7YhjNffg98Gt6JI0.jpg","b":"/3g7XI4IuwGiXipyBbreJDpc0fwN.jpg","t":"只有我能进入的隐藏迷宫","r":8.004,"y":2021,"hs":3.681,"d":16.287,"mt":"tv","o":"满足自己的食欲、物欲，将世界最强的技能创作、赋予、编辑出来！！藏匿了大量稀有魔物和珍奇宝物的传颂之地——隐藏迷宫。失业的贫困贵族三男·诺尔，幸运地打开了这座隐藏迷宫的入口。在隐藏迷宫中，诺尔学会了创作，赋予和编辑技能的能力。除此之外，使用这项技能时，需要满足特定条件以此来储存必要的点数……"},{"id":100281,"p":"/xUJOGUppQj9HX5ZVIZRvTRTyo8Q.jpg","b":"/en2X3XWGiUwZFe9pH9r06Si3Nbh.jpg","t":"忧国的莫里亚蒂","r":8.4,"y":2020,"hs":4.384,"d":39.901,"mt":"tv","o":"19世纪末。在工业革命的进行中逐步扩大势力，极尽荣华的英国。但技术的进步与发展的另一面，却是自古以来根深蒂固的阶级制度导致人口不满3%的贵族支配着国家。贵族们享受着仿佛理所当然的特权，而最底层的人民连明天的生活都没有着落。人们在被与生俱来的阶级束缚之下生存着。威廉·詹姆斯·莫里亚蒂，为了打破这腐败的阶级制度，建立理想中的国度而开始行动。把夏洛克·福尔摩斯都玩弄于股掌之间的“犯罪卿”莫里亚蒂。由犯罪带来的革命，将改变世界。"},{"id":106465,"p":"/c4hCs24RJ3FYroxvqPxsM96FFGK.jpg","b":"/2fbpECdgwM7vOVbzPS8vcdkO3DB.jpg","t":"哆哆嗖嗖啦啦嗖","r":6.808,"y":2020,"hs":3.088,"d":13.786,"mt":"tv","o":"　　该剧讲述家世没落，生活跌入谷底的钢琴家顾拉拉和frita（指代没有固定职业，以多个兼职为生，致力于个人爱好和自由生活的人）孙佑俊相遇后展开的传统爱情故事。\n\n　　该剧由吴智英（《我身后的陶斯》，《购物王路易）编剧执笔，金敏京（《超人时代》）PD执导。"},{"id":106754,"p":"/upgiC2D3XqiBYiKEUPVTl1jvVQR.jpg","b":"/6iCMnvcqY8ogqyhsl3S8P07ye9M.jpg","t":"剑指高分","r":7.4,"y":2020,"hs":2.922,"d":11.461,"mt":"tv","o":"虽然新东西层出不穷，但总有人怀旧，一些有历史的作品仍然会被时不时提起，甚至有些作品会以重制版和复刻版的形式再度出现在新一代的玩家面前。如果你想了解或重温现代电子游戏的起源和发展，Netflix的新纪录片《High Score》应该值得期待。\n\n纪录片将致力于展现上世纪90年代游戏的“黄金时代”，其中会提及玩家们耳熟能详的任天堂、世嘉、《太空侵略者》《最终幻想》《街头霸王2》《真人快打》等。创作这些划时代作品的计算机高手与艺术家也会出镜，讲述创造力是如何相互融合，几乎在偶然间建立了电子游戏这一产业。"},{"id":42916,"p":"/dROIPaHcx53xCaI96M5yA7iK7Xp.jpg","b":"/3IxznCOIYjajctSJ6BtlkDfJ22Y.jpg","t":"龙与虎","r":8.22,"y":2008,"hs":2.454,"d":27.015,"mt":"tv","o":"樱花飞舞的四月，全新的高中二年级，新的班级……\n\n眼神凶恶，看起来像不良少年的高须龙儿，事实上连跟别人吵架都没有吵过，是个很普通的少年。如今，他正要升上高中二年级，并幸运地跟暗恋一年的栉枝实乃梨和高一时的好友北村祐作同班。另外，高须又为了怎么样才能在新的同学中解除自己是不良少年的误解而烦恼不已，却意外地因为与被称为“掌中老虎”的逢坂大河邂逅而解开大家对他的误解。但同时知道了逢坂大河不予人知的秘密——大河暗恋着龙儿的友人北村。\n\n有一天放学后，大河正要将情书放进北村的书包时，龙儿正好走进教室里。慌忙间，大河将情书误放进龙儿的书包中，于是她决定晚上带着木刀潜入龙儿家中将情书抢回来，没想到放进龙儿书包内的只有信封。以那一夜为契机，大河和龙儿互相结成了友情与支援对方爱情的共同战线。\n\n由于大河一人独居，且完全不会作家事及料理，因此龙儿与大河便常常一起在龙儿家同龙儿母亲吃晚餐、一起上学、一起去超市买料理材料。因为这件事情，他们两人被实乃梨与北村误解正在交往了……"},{"id":108284,"p":"/oRHlfBFZovRbQWmMV4FsKE9iP6m.jpg","b":"/oPJQvS8Xyg7chAX0jQoC2smqMxv.jpg","t":"九尾狐传","r":8.4,"y":2020,"hs":4.113,"d":28.973,"mt":"tv","o":"曾经是神的他横跨数个世纪寻找失去的恋人，而身为电视制作人的她与他发生纠葛，并在之后发现了隐秘的超自然世界。"},{"id":99654,"p":"/17ibVsNgXYK1bUrUVuWhPkgMkbP.jpg","b":"/hGtx3dAB6x0ShXpDk4BBvt74Mtx.jpg","t":"再次十八岁","r":8.299,"y":2020,"hs":4.214,"d":34.316,"mt":"tv","o":"讲述了一对将离婚的中年夫妇，丈夫在饱受挫折时外貌突然变回18岁的少年，决定带着37岁心智回校园重练自己人生的故事。"},{"id":99048,"p":"/nLxGHHe4ZPSDU7zGBqusOXU3Hic.jpg","b":"/8NK9un1DPUTgRzGtJHMvpdIB5Ay.jpg","t":"启动了","r":8.221,"y":2020,"hs":3.537,"d":18.57,"mt":"tv","o":"年轻的创业者们渴望把虚拟梦想变为现实，他们在韩国高科技产业的残酷世界中追求成功，为爱拼搏。"},{"id":14636,"p":"/A6ulaU7kehrXmMOhuaBW98qx2aL.jpg","b":"/pmfDPxanEVZ2qFiNJvuKtuwYeoX.jpg","t":"神秘特攻队","r":6.7,"y":2008,"hs":2.526,"d":36.821,"mt":"tv","o":"英勇的科學家達克、珠兒及薩克在他們隱蔽的基地與一群神秘生物學家合作，保護人類免受不明威脅傷害。"},{"id":110534,"p":"/txwp9vGSB8Z8KnK3e6YG30B0gfZ.jpg","b":"/xZ9b3KfK5qpFF8WzUFUlH5TdkKc.jpg","t":"逃兵追缉令","r":8,"y":2021,"hs":4.214,"d":26.753,"mt":"tv","o":"在义务服兵役期间，一名年轻二等兵的任务是追捕逃兵。这项任务使他意识到每名入伍者所承受的痛苦。"},{"id":110356,"p":"/26KpAufQAGvDk9OpRWAS3biJoef.jpg","b":"/4LZuFMhLivOSO7zuWAQ3RffMnnr.jpg","t":"我的名字","r":8.232,"y":2021,"hs":3.696,"d":14.959,"mt":"tv","o":"一名女子的父亲被谋杀，决意复仇的她把信任交付给强大犯罪集团的头目，在他的指示下加入了警局。"},{"id":99489,"p":"/9ppKa0bXfdCLfpMh22nJbOVcxq5.jpg","b":"/pstYidrrIc3C31KG5gleALGYX9Q.jpg","t":"顶楼","r":8.4,"y":2020,"hs":4.675,"d":50.834,"mt":"tv","o":"在首尔最豪华的公寓里，野心勃勃的贪婪住户们舍弃道德，追求令人炫目的财富和至高无上的权力。"},{"id":110070,"p":"/jEac1i3to5Uen8S05ePnJYzbGvu.jpg","b":"/4u64tHtUkna1y4OkJcrXLEhhLLy.jpg","t":"堀与宫村","r":8.531,"y":2021,"hs":4.637,"d":29.037,"mt":"tv","o":"看似很时尚，却是持家女的堀京子，与看似是阴暗的宅男，其实是满身的刺青和大量耳洞时尚形象的宫村伊澄相遇，于是两人有着对方秘密的生活开始。故事以片桐高校为舞台，京子是有着华丽的外表，同时成绩优秀、家务万能的人气美少女。某天，她弟弟创太受伤之后被陌生的“耳环男”送了回来，而这华丽耳环男的实体竟然是班上“天然无神经”的土气男生宫村伊澄。堀被宫村在学校与校外截然不同的形象震惊到了。而以关心不擅长与人交往的创太为契机，宫村开始频繁的访问堀家，与堀京子渐渐地接近，校园恋爱故事就此开启！"},{"id":106600,"p":"/gkB6mHtF7g95N5j35D3GNeR9vOh.jpg","b":"/hqFaSNICeh0Y3Hp0gtEIzDBmUVo.jpg","t":"In the SOOP BTS ver.","r":8.519,"y":2020,"hs":3.803,"d":22.261,"mt":"tv","o":"节目以“日常与休假之间”为主题，第一季防弹少年团在位于江原道春川的度假别墅Lake192度过七天休假，享受各自的兴趣爱好及度过平凡的时间，如烹饪，钓鱼和乒乓球。没有与制作组实时沟通，全由成员们主动进行是该节目一大亮点。成员更在住宿期间共同创作主题歌〈In the Soop〉。"},{"id":110309,"p":"/xKtHVsZv57Lc7oeARLPNvnOrGAj.jpg","b":"/rfEhgiJn80Z0YOyU6cU1v9hi0IS.jpg","t":"无限滑板","r":8.5,"y":2021,"hs":4.59,"d":34.066,"mt":"tv","o":"热爱滑板的高中二年级生·历，所沉迷的事物是——“S”。「S」是在封锁的矿山中乘着滑板滑落、无视规则的危险而秘密的竞技。而在此项竞技当中展开的「BEEF（决斗）」也令无数人为之疯狂。历与来自加拿大的归国子女及转学生·兰雅一起前往开办「S」的山中，从未玩过滑板的兰雅被卷入了「S」当中……!?与心术不正的滑板手以及AI滑板手等拥有不为人知的另一面、个性丰富的滑板手们共同展开的热血滑板竞技战斗×无限的可能性，就此开始——!!"},{"id":106519,"p":"/8SqeBbn6OmEGjCdtfDYogMZn7mX.jpg","b":"/u5lyhrnWDZ9kcAb6t5HpWj85XLh.jpg","t":"剃须。然后捡到女高中生","r":8.215,"y":2021,"hs":4.26,"d":27.258,"mt":"tv","o":"被单恋5年的对方爽快地甩了的上班族吉田。在喝着酒回家的路上，看见蹲在路边的女高中生——“陪你睡一晚，让我住下吧” “那种玩笑不是随便开的” “那就免费让我住下吧”顺势开始的与少女沙优的同居生活。“早上好” “味增汤好喝吗？” “太慢啦” “打起精神了吗” “一起睡吧” “……快点回来”离家出走的JK与26岁上班族，微妙距离的两人编织的日常爱情喜剧。"},{"id":50712,"p":"/dnNITMDud9MyfGOgppApA7BTgzQ.jpg","b":"/5U0dYTkHXPhoExNnEm5iKrpDqtr.jpg","t":"黑执事","r":7.797,"y":2008,"hs":2.91,"d":59.74,"mt":"tv","o":"时值19世纪，在英国名门贵族凡多姆海伍家，有一位神秘、优雅、十全十美的执事，他就是“黑执事” 塞巴斯蒂安。虽然塞巴斯蒂安总是淡淡地说： “我只是一名执事罢了”，但举止、知识、品味、料理、武术等等没有任何事能难得倒他！塞巴斯蒂安的主人，是年仅12岁就位居凡多姆海伍家族的当主——夏尔。夏尔不仅只花了短短3年的时间，就让凡多姆公司成为英国最大的零食玩具制造商，更在台面下为女王执行秘密任务，因此又被称为“邪恶贵族”！塞巴斯蒂安除了负责照顾谢尔的日常生活起居之外，还得帮成事不足、败事有余的家仆们收拾善后。最重要的是，塞巴斯蒂安必须因应谢尔各种任性的要求，优雅达成不可能的任务！“身为凡多姆海恩家的执事，怎能连这点小事也办不到？”为了主人夏尔，塞巴斯蒂安将尽心服侍、实现主人所有的愿望。"},{"id":105009,"p":"/hadUlXPcybH3Jg8Fma55J8BN5uF.jpg","b":"/wjw3wrmkjjApu83Y4SxmQ5gP2mZ.jpg","t":"东京复仇者","r":8.436,"y":2021,"hs":5.362,"d":49.539,"mt":"tv","o":"东京卍复仇者动画全集改编自同名漫画，2021年4月播出。 主角‧武道做什么事情都不顺，又住在破旧老公寓里，从电视上得知国中时期的前女友‧日向无端卷入帮派火拼而身亡。某天他在月台等车，居然跌落铁轨，正他以为自己死定了，回神之后却发现自己回到12年前的国中时期。后来又遇上了日向的弟弟‧直人，告诉他12年后发生的事实，要求他要保护姐姐，双方握手之后他又再次回到现代。"},{"id":111255,"p":"/wcuEsTVLvjMSamUYHoIkNgWs4R8.jpg","b":"/mGnufSW0r6gpsgTjWoHzyR1pxgk.jpg","t":"奇蛋物语","r":6.924,"y":2021,"hs":4.128,"d":27.012,"mt":"tv","o":"14岁少女·大户爱在深夜散步的途中，\n\n随着神秘声音的指引，获得了一枚「蛋」。\n\n「如果想要改变世界的话」\n\n「那么就在现在做出选择」\n\n「请相信自己——」\n\n「打破这枚蛋——」\n\n而在打破「蛋」之后，等待着爱的是……"},{"id":111204,"p":"/nJVFejKvdebVGIHZpVTsHRV00bo.jpg","b":"/qo6ENM22v6oInaFEksVLZr3oK7J.jpg","t":"30歳まで童貞だと魔法使いになれるらしい","r":8.4,"y":2020,"hs":3.517,"d":19.823,"mt":"tv","o":"「如果 30 岁还是处男，就会成为魔法师」这个不可思议的都市传说，居然在上班族安达清身上成真了！迎来第 30 年处男人生的安达，获得了「只要接触就能读取人心」的魔法能力。觉得这个能力多余又平凡、不以为意的他，竟意外发现同期帅哥同事黑泽优一对自己一往情深！？别扭小处男与爽朗帅哥的男男恋情能够顺利展开吗？"},{"id":112888,"p":"/340okU4XKHZiSaG8ME3a1VHKihJ.jpg","b":"/A9OMk9nybfRQUX7ds8rpd4lmdaE.jpg","t":"女神降临","r":8.28,"y":2020,"hs":5.157,"d":54.103,"mt":"tv","o":"本剧讲述对外貌感到自卑，透过「化妆」成为女神的朱静和隐藏着不为人知伤痛的修豪相遇，共享着彼此的秘密并恢复自信的浪漫喜剧。"},{"id":108291,"p":"/eJx1jJsw7KA0i8LQIbg2YWwNnO7.jpg","b":"/4hXEVbqGLMQG1SL4882BnBKgqEr.jpg","t":"雪滴花","r":8.484,"y":2021,"hs":4.119,"d":23.422,"mt":"tv","o":"一段刻骨铭心的爱情故事，以 1987 年的首尔为背景。女子大学大一新生殷英路在一次事件中拯救了在著名大学上学的男孩林秀浩，他闯入女生宿舍时满身鲜血，但英路在宿舍严密监视下仍然冒险照顾他。"},{"id":94664,"p":"/uEVSFn2KmNfWnFRUi6uZBDK87ZC.jpg","b":"/j9fRIimor0AMFJR9kjZubXcABzZ.jpg","t":"无职转生 ～到了异世界就拿出真本事～","r":8.548,"y":2021,"hs":6.405,"d":102.901,"mt":"tv","o":"“我要在这个异世界拿出真本事！”34岁童贞且无职的家里蹲男子，在父母的葬礼当天被赶出家门后，在路上被一辆卡车所撞死。意识清醒后，他发现自己居然作为一个刚出生的婴儿转生到了剑与魔法的异世界！像废物一样活过了前世的男子，发誓要作为少年·鲁迪乌斯在异世界以认真的态度好好活下去！等待着鲁迪乌斯的是，与娇小魔术师、有着精灵长耳又很男孩子气的美少女、凶暴的傲娇大小姐以及其他性格各异的人们之间的邂逅，当然也还有残酷的冒险与战斗。新的人生就要开始了！“人生重来型”幻想冒险谭，在此开幕！"},{"id":113240,"p":"/jTEeQPwPDPuYYvr6SgMMJrW7AVv.jpg","b":"/9DUSmAB9DOZjXOg6tsUb7nFoA1F.jpg","t":"奔向爱情","r":7.472,"y":2020,"hs":2.723,"d":9.598,"mt":"tv","o":"当一名电影翻译员走进他的生活后，这位田径明星放弃了预设好的发展道路，第一次开始跟随自己的步调与内心。"},{"id":111819,"p":"/sImJtymjBnC3ea6QrjUVyFsNxVK.jpg","b":"/ciPDoPMqd3icCBHsIlhIb3UyOd2.jpg","t":"月光下的异世界之旅","r":8.456,"y":2021,"hs":4.492,"d":30.754,"mt":"tv","o":"因父母签订的契约不得不到异世界走一遭的男主，不幸地遇到了bitch女神，被毫不留情地抛弃在荒野之中，这是个开挂男主泡各种非人妹纸的故事。"},{"id":113268,"p":"/hDVcAIBSYcJFnEYCsjuwacjbAOy.jpg","b":"/ihiHcoRfj4ga9xiIrD4KIQA5sO2.jpg","t":"惊奇的传闻","r":8.3,"y":2020,"hs":4.657,"d":48.075,"mt":"tv","o":"该剧改编自同名漫画，讲述恶鬼捕猎者们伪装成面馆职员以对抗人间恶鬼，以此展开的痛快挥洒汗水的人类英雄故事。"},{"id":34121,"p":"/xaAVzZNHlDhZKwCgc9LNbl0qdt1.jpg","b":"/1KQYzDvPhe6XDycqmL4jb7QO51d.jpg","t":"永生之酒","r":7.724,"y":2007,"hs":2.707,"d":50.163,"mt":"tv","o":"中世纪，炼金术士们以巨大的代价从恶魔的手中得到了传说中的永生之酒，凡是喝下永生之酒的人们，正如它的名字那样，将会得到永远不会死亡的肉体。永生之酒带来了希望，却也引发了空前绝后的灾难，因为私欲和利益，与此酒相关的人士一个接着一个失去了踪迹。随着禁酒令的颁布，永生之酒的下落逐渐成为了谜题，然而数年过后，有关它重出江湖的消息再次被传得沸沸扬扬，在纽约的黑道中激起了涟漪。身怀绝技的少年洛菲（Firo）、不老不死的炼金术士麦扎（Maiza）、个性莽撞大大咧咧的夫妻艾萨克（Isaac）和米莉亚（Miria），这些身份从无交集的人们，也为了追寻永生之酒的下落而走到了一起。"},{"id":112163,"p":"/7ogA7uUy5lrOKLFavk3ddIWRKtg.jpg","b":"/cT0o6RFi36TkMFG1wWyTyGb2jrR.jpg","t":"天空侵犯","r":8.268,"y":2021,"hs":4.001,"d":19.655,"mt":"tv","o":"女高中生·本城游理猛然惊醒时发现自己身处从未见过的楼顶。她迷失的世界，是有着无数用吊桥连接的高楼大厦的“异常空间”。迷茫困惑的人们被神秘的“面具人”毫不留情地杀害。通往地上的阶梯被封锁，想要从这个地狱中活下去，只有杀死面具人或者被面具人杀死这两个选项。游理为了摧毁这个不合理的世界，也为了和同样迷失在这个世界里的兄长再会，她最终的命运为何 ？"},{"id":129600,"p":"/qxf0a9RzBh5jvcQpLAXlIUK8yQD.jpg","b":"/7Scw0BdXGWzbDY3tDjKu8WervN2.jpg","t":"范马刃牙","r":8.1,"y":2021,"hs":4.666,"d":35.532,"mt":"tv","o":"为了获得超越强大父亲所需的技能，刃牙进入亚利桑那州立监狱，与臭名昭著的囚犯“关不住的男人”一决高下。"},{"id":113710,"p":"/yA12uUYfAxJHsy0kQyyAzTiKNKf.jpg","b":"/wYO8Shc4w2FXsqGqSl1MSQtQT8U.jpg","t":"都市男女爱情法","r":7.7,"y":2020,"hs":3.43,"d":18.225,"mt":"tv","o":"　　《都市男女的爱情法则》是Kakao TV制作的季播电视剧，第一个故事是《我可爱的相机小偷》，讲述了梦想成为“另一个自己”而寻找幸福和爱情的都市男女，他们比任何人更直率、更积极面对自己生活的故事。池昌旭饰演完美、率直、热情洋溢的建筑师朴载沅，他是一个喜欢都市小巷的浪漫建筑家，一直无法忘记那个偷走他的心，又像仲夏夜之梦一样消失的“相机小偷”。金智媛饰演营销人员李恩吴，她冲动地离开都市去了陌生的地方，以另一个人的身份与朴载沅陷入了爱情。该剧由《虽然是精神病但没关系》、《嫉妒的化身》朴信宇执导，《需要浪漫》、《恋爱的发现》郑贤贞、郑多妍作家共同执笔。12月8日首播！"},{"id":102088,"p":"/cY6Khx2EFXbFHnu1TOcoTS1zJpZ.jpg","b":"/8WfElKNkyLu8NrvtVkMkWzhkOd5.jpg","t":"现实主义勇者的王国再建记","r":7.8,"y":2021,"hs":4.199,"d":27.333,"mt":"tv","o":"　　在唯一的亲人祖父去世后，相马一也某天突然作为勇者被召唤到异世界。他被召唤到的地方，是仿佛中世纪欧洲一般的艾尔孚利登王国。别说是勇者了，相马根本就只是个非常普通的青年，但凭借天生的理性精神和现代知识，接连提出新的政策，渐渐将大厦将倾的王国的财政政治体制重整一新。与相马的同行者中有艾尔孚利登王国公主莉希雅、因自己王国第一勇武而自豪的黑暗精灵爱夏、拥有聪敏头脑的哈克亚、大胃王邦乔、歌姬茱娜、能与动物沟通的少女巴等多才多艺的个性同伴们。利用现代知识重振穷困王国的异世界内政幻想故事，『现实主义勇者的王国再建记』。终于开幕！"},{"id":112160,"p":"/lYgakTzkXj6h9xgvRHDwWEKHc3k.jpg","b":"/iJS2mYxRwdQVcBt8VQa5zo2T6EN.jpg","t":"极主夫道","r":8.4,"y":2021,"hs":4.04,"d":21.068,"mt":"tv","o":"主人公被称作“不死之龙”（传闻中一晚上可以单枪匹马毁掉对手整整十处地盘传说中的黑帮老大）。曾是黑帮老大，现为家庭主夫。因为曾是黑道人士的经历影响，遣词用句时常带有道上人的风格，容易让人感到畏惧、恐怖，脑补与误解，甚至闹出不少笑话。女子力很高，无论家务、手工装修、装潢、料理等都很擅长，让人感觉什么事都很能干。"},{"id":34805,"p":"/72gRgK8t7FSqY3El41nguj272vR.jpg","b":"/o0b07RBlyLxL64RYF8CMSl3SMiN.jpg","t":"鹡鸰女神","r":7.2,"y":2008,"hs":2.478,"d":33.892,"mt":"tv","o":"“来吧，开始吧，新的神话、少女的战记、奇迹的恋爱物语——” 2020年，在日本新东京都M・B・I大厦的屋顶上，一个男人这样宣告道。那是宣告“鹡鸰计划”开始的信号。被称为“鹡鸰”的108羽的令人怜爱的战士，为了寻找自己的主人·“苇牙”而被投放到人间—— ——赌上自己的思念，为了成为最后的一羽。 “抱歉，今年也不行……” 佐桥皆人虽然来到了向往的大都市东京，但是因大学入学考试失败而沦为了落榜生。他，没有想去做的事，没有亲密的朋友，女朋友更不用说当然没有，也就是所谓的“废材”。而且，那天还是知晓自己第二次落榜的日子。面对残酷的现实，失落的皆人走在回家的路上。突然，一个神秘的美少女从天而降。少女的名字为“结”。自称为“鹡鸰”的少女，将皆人选为了自己命运的对象“苇牙”。 “我，会为了皆人而去战斗的！” 然后随着皆人与结的羁绊缔结完成后，故事的齿轮开始转动—— 这是，人类与鹡鸰女神编织而成的，全新的神话。 这是，围绕着鹡鸰女神展开的，少女的战记。 这是，命运的对象操纵着的，奇迹的恋爱物语。"},{"id":99071,"p":"/hynFI7MltF1BBvroh3iJplnBZyc.jpg","b":"/injrIOMNCQv4kTNX6hWa1QlyKoK.jpg","t":"回复术士的重启人生","r":8.348,"y":2021,"hs":4.909,"d":37.494,"mt":"tv","o":"觉醒了【愈】之勇者的素质，开始与勇者们一同踏上拯救世界冒险之旅的少年·凯亚尔。然而，身为没有战斗能力的回复术士，等待着他的是能力遭到勇者们榨取，饱受虐待的每一天。自由和尊严被剥夺，连自我都快要失去的凯亚尔，某天恢复了理智，并抵达了《回复》的真实。《回复》并非仅仅是治愈。《回复》是从根源动摇世界与人类的力量。凯亚尔《回复》了世界本身，下定决心从四年前开始“重启”一切。并且，他也为能报复勇者们而激动不已……“来吧，派对（复仇）要开始了——”"},{"id":108261,"p":"/yGWLKJCD9bWrB8MVEeWPLyEnaCq.jpg","b":"/8GdL6o4zzSAJmHy5ZwWwTDLwXS1.jpg","t":"哲仁王后","r":8.543,"y":2020,"hs":3.974,"d":25.407,"mt":"tv","o":"《哲仁王后》是一部以严肃的朝鲜时代为背景，描述生活在现代，生性自由的青瓦台主厨 张奉焕，他的灵魂无意间穿越到了朝鲜时代，宫殿裡的中殿 王后金素容的身体裡，而后发生的一系列爆笑故事。整部剧集合了古装穿越、性别转换各类原素！"},{"id":112613,"p":"/ku2UZF5h5xLdqu4sCMJCtBpicaM.jpg","b":"/drYqIJgwAB6QS2N7DhSBXNdTUgo.jpg","t":"国王排名","r":8.079,"y":2021,"hs":4.966,"d":48.45,"mt":"tv","o":"国家的丰饶、麾下勇者的数量、以及国王本人如何像勇者一般强大，这些要素的综合排名，便是所谓的“国王排名”。主人公波吉是国王排名第七名的伯斯王治下王国的第一王子。但是波吉却生来耳不能闻，贫弱到挥不动剑。不止家臣甚至连民众都轻蔑地说「他实在不是当国王的料」。这样的波吉人生中第一位交到的朋友，卡克。与卡克的邂逅，以及那些微小的勇气中诞生的，波吉人生的巨变将要开始——"},{"id":113965,"p":"/oCs9z30bHiYknu4S2vuTTdmSSBN.jpg","b":"/xZDyOXQckDmTWIXJ9cuDSH8ZazD.jpg","t":"前辈，请不要涂那支口红","r":7.27,"y":2021,"hs":3.029,"d":10.485,"mt":"tv","o":"改编自2017年公开后人气飙升的同名网络小说。讲述了可爱的女前辈，和性感、真挚的直进男后辈之间的“蜜糖”罗曼史。"},{"id":117376,"p":"/nmaxPlQDFkS823vNe4evRfQJNIb.jpg","b":"/sf7NCqyVUNoyjYuwW5oJke1T1lH.jpg","t":"黑道律师文森佐","r":8.5,"y":2021,"hs":4.494,"d":26.37,"mt":"tv","o":"一名义大利黑手党的顾问为了寻找埋藏在首尔建筑物下的金条而回到故国。他在展开行动时被卷入一场对抗大企业的法律斗争中，并且不情愿地与一名冷酷的女律师展开正义之争。"},{"id":69500,"p":"/3TQnb2UwNwWFOlPbmH9yLQVSmwv.jpg","b":"/xHjRfQIRlxug491JrKiEYl9vHM1.jpg","t":"夏目友人帐","r":8.1,"y":2008,"hs":3.685,"d":187.267,"mt":"tv","o":"因为看得见妖怪而被人类疏远的女子夏目玲子，为了打发寂寞的日子，她向妖怪们发起挑战，并将败在自己手下的妖怪的名字写在一纸契约上，以此做为妖怪们成为自己属下的证据。  玲子的孙子夏目贵志得到了那些契约书所做成的“友人帐”，还继承了玲子的力量，能看到不会显现在人前的物体。而且也和玲子一样成为了被周围人疏远的一员。  可是，作为唯一继续了玲子血统的他却做出了一个重要的决定：将玲子夺过来的妖怪们的名字一一归还。在这样的夏目的身边，开始聚集起各种各样的妖怪们……能看到妖怪的少年夏目贵志，与招财猫外表的妖怪喵先生一起，为大家讲述一个奇异、悲伤，怀念、令人感动的怪谈故事。"},{"id":113808,"p":"/dwP2wcu8LIBgB9RKPryUUldEldn.jpg","b":"/dP5vSU1u7bSjUwZxxcqYGfgtIGa.jpg","t":"精灵幻想记","r":8.31,"y":2021,"hs":4.559,"d":34.739,"mt":"tv","o":"少年利欧是住在贫民窟的孤儿。他在七岁时的某一天，突然想起曾身为日本大学生「天川春人」的记忆，然后发现自己转生到了剑与魔法的异世界。利欧因想起这份记忆，脑袋非常混乱，但他也在同时意识到体内拥有强大魔力，于是使用那份魔力为解决绑架事件做出了贡献。此功绩让他获得高度评价，于是破例得以进入各地贵族子女云集的名校就读！"},{"id":31911,"p":"/dLIAaTiNN8XnUwSh9HW4FNNtEcQ.jpg","b":"/A6tMQAo6t6eRFCPhsrShmxZLqFB.jpg","t":"钢之炼金术师 FA","r":8.695,"y":2009,"hs":3.417,"d":61.351,"mt":"tv","o":"炼金术，一种建立在等价交换原则基础上的科学，将物质进行理解、分解、再构造，将一种物品变成另外一种。但是，这样先进的技术却不能进行人体炼成，这是炼金术绝对的禁忌。可是，拥有极高炼金术天赋的爱德华（朴璐美 配音）和阿尔冯斯（钉宫理恵 配音）兄弟，因为对母亲极大的思念不惜触犯禁忌。而最终的代价却是，爱德华失去了一条手臂和一条腿，弟弟阿尔冯斯只能将灵魂依附在一副巨大的装甲之内。终于明白一切的兄弟俩，为了恢复原状，寻求更多的炼金术知识，成为国家炼金术师踏上了寻找终极炼金物品——贤者之石的旅程。在不断的探索中，两兄弟终于发现了贤者之石背后的真相，对身处的这个军事化国家也有了更深入的了解。此时，面对国家、民族、家庭……炼金术的未来究竟在何处。"},{"id":114478,"p":"/rlfArvK4vTxaDuNfWk7t9SorGlA.jpg","b":"/285SD5D2xE2x0W96dYHyRNF2YNK.jpg","t":"星球大战：幻境","r":7.176,"y":2021,"hs":3.476,"d":15.236,"mt":"tv","o":"卢卡斯影业将打造全新星战短片合集《星球大战：幻象》(Star Wars: Visions，暂译)。10部短片将由日本几家不同的动漫工作室创作，将为星战引入不同文化视角。"},{"id":114410,"p":"/bTE0YvSiYueRw4HDB4gs5ifrHQZ.jpg","b":"/5DUMPBSnHOZsbBv81GFXZXvDpo6.jpg","t":"チェンソーマン","r":8.54,"y":2022,"hs":6.343,"d":61.108,"mt":"tv","o":"电次是一位年轻的恶魔猎人，为了偿还父亲在黑帮处的债务，他与“电锯恶魔”波奇塔一起斩杀低阶恶魔谋生，每天过着贫困的生活。遭遇黑帮债主背叛被杀后，电次在恍惚中与波奇塔缔结契约，拥有了恶魔的心脏，变身成为“电锯人”重生于世。"},{"id":116612,"p":"/hcfmixfkives074wblw4Wy6QEZ4.jpg","b":"/poeG6PNjabZWM2gYwojE03jIDhh.jpg","t":"怪物","r":8.5,"y":2021,"hs":3.583,"d":15.767,"mt":"tv","o":"讲述两个男人为了抓住连环杀人犯而违反法律和原则的故事。“谁是怪物！是你，是我，还是我们？”"},{"id":117378,"p":"/duE4XPd0KazW6ovcbzo5MDZubvx.jpg","b":"/4Fj8sRNtqcMPR2H2zpXQ1rHrlGz.jpg","t":"窥探","r":8.407,"y":2021,"hs":4.974,"d":47.022,"mt":"tv","o":"以「如果可以通过胎儿基因检测是否为精神病患者，肚子里的孩子被确认是患者，您是否会选择生下来？」为主题所展开的故事。将不同于以往精神病题材的电视剧。李昇基饰演正直的年轻刑警，面对不公正的事就据理力争，将与让全国陷入恐怖的先天精神病患的罪犯对峙，完全改变自己人生的角色。"},{"id":121659,"p":"/aFUnNQwXTHaMT0mGK9QxomDTNIf.jpg","b":"/5XVWHz5yiRoij9pW3Gb7qaeEYuu.jpg","t":"幽游白书","r":7.588,"y":2023,"hs":2.957,"d":5.857,"mt":"tv","o":"该剧改编自富坚义博的同名漫画。讲述叛逆少年浦饭幽助为了救小孩不幸车祸身亡，没想到因此获得重生机会并成为灵界侦探，展开一段不可思议的人生。"},{"id":16420,"p":"/d00xEUP5cMi9n6lCphJYINMu3ab.jpg","b":"/p8HpZSUZk3WDikfCqjhxyG8NPOI.jpg","t":"花样男子","r":8.3,"y":2009,"hs":2.649,"d":27.099,"mt":"tv","o":"神话集团开设的高中学院是富家子弟的摇篮。其中，四大财团公子组成的F4，在学院里横行无忌。平民少女金丝草（具惠善 饰）进入学院后，为朋友小秋出头得罪了F4之首的具俊表（李民浩 饰），但是她不畏强权，跟F4作斗争，凭借着正直、善良的个性，感动了忧郁的F4成员尹智侯（金贤重 饰）。智侯一直恋着模特闵瑞娴（韩彩英 饰）。后者在舞会上帮丝草圆场，鼓励她坚持自己。在与俊表的交锋中，两人渐渐产生了感情。然而，遭瑞娴拒绝的智侯却倍加呵护丝草，多次误会让俊表感到了危机。两人甚至为丝草展开了三轮对决，裁判是俊表的姐姐。此后，两人又发生了一连串剪不断理还乱的感情纠葛……"},{"id":114868,"p":"/m28Ey0LYoeqzx7mdJ25NVUqRueB.jpg","b":"/iq5L971DFW1SwLJdvl7OpPI1QeZ.jpg","t":"终末的女武神","r":8.461,"y":2021,"hs":4.438,"d":23.355,"mt":"tv","o":"无论神的力量多么强大，人类都不会放弃赌上物种存续的战斗。人类与上帝一对一的认真较量将进入新的局面，人类的恶意和杀机将对正义的斗神猛然露出獠牙！"},{"id":120089,"p":"/mvolqXssikgLeUomc59cB2RkH1k.jpg","b":"/lysUnU6V0VfcthDbviuVlIqgHOR.jpg","t":"间谍过家家","r":8.6,"y":2022,"hs":6.549,"d":67.168,"mt":"tv","o":"为了潜入名校，西国能力最强的间谍“黄昏”被下令组建家庭。但是，他的“女儿”居然是能够读取他人内心的超能力者！“妻子”是暗杀者？互相隐藏了真实身份的新家庭，面临考验与世界危机的痛快家庭喜剧就此展开！"},{"id":116386,"p":"/taHJcSDVtsAZJlAisZeKRmhL1R7.jpg","b":"/uMLihaxfbeCvraDmER37t2jTNKi.jpg","t":"某天，灭亡从我家玄关进来了","r":7.927,"y":2021,"hs":3.965,"d":20.853,"mt":"tv","o":"网络小说编辑卓东景（朴宝英饰）在10岁时就因交通事故失去了双亲。葬礼后，东景跟着姨母一起到济州岛定居。网络小说编辑并不是东景想要的职业，既没有目标也没有远大的梦想。在艰难地生活的过程中，东景被诊断患有脑肿瘤。只剩下100天生命的东景遇到了“灭亡”（徐仁国饰），灭亡想要重生为人类，但他却拥有毁灭一切的权力。在濒临死亡之际才活出真我的东景，以及在她面前出现的灭亡，他们终于听到了命运姗姗来迟的答案 。"},{"id":115663,"p":"/jsSVCf7QTyDLT1GVmxr9Ug64nVa.jpg","b":"/3Rok9pxfBvWT5QwPFkl4BpuD8AC.jpg","t":"致我的星星","r":7.6,"y":2021,"hs":3.04,"d":10.524,"mt":"tv","o":"想逃离原本生活轨道的巨星姜叙俊（孙宇贤饰）和想要安份生活的厨师韩智宇（金江珉饰）之间的爱情故事。外貌天赋出众的姜叙俊自出道后从未陷入低潮，被喻为‘天上星星’的他却因为某起事件，意外闯进了韩智宇的生活，让对方陷入混乱之中??"},{"id":100565,"p":"/gNxRVgkTfpMwd06EIEjr3HqeA8H.jpg","b":"/lSlL2CAPSDJ9gf2MZX0x2u2inKX.jpg","t":"86-不存在的战区-","r":8.1,"y":2021,"hs":3.428,"d":14.063,"mt":"tv","o":"为了应对吉亚迪所开发出的完全独立无人战斗兵器“军团”的入侵，其邻国圣格诺利亚共和国开发了无人战斗兵器毁灭之力。但是，无人战斗机只是空有名号，实际是没有被认可为人的人们——86——驾驶，被当作道具来使用。由86所组成的部队“先锋战队”的队长少年・辛艾，在只能等待着死亡的令人绝望的战场上为了某个目的而战斗着。在那里，共和国军队的精英・蕾娜就任了新任指挥管制官。她小时候有着被86所救助过的经历，因此想把被作为“人形猪”而遭到轻视的他们作为正常人类来对待。只不过是为了战斗而被作为道具使用的少年以及被寄予了未来期望的精英才女，本不应当有所交集的两人，在激烈的战斗中看到了未来。"},{"id":119769,"p":"/ruMu7StmFaZwCS0dxTC4wNAzhwd.jpg","b":"/i1SyUHsi45psSH1xy9sM0in8FKJ.jpg","t":"模范出租车","r":8.1,"y":2021,"hs":5.336,"d":68.997,"mt":"tv","o":"一名前特种部队士兵在以出租车公司为幌子的秘密组织工作，为遭受不公的受害者复仇。"},{"id":6484,"p":"/ciMC2SuiaedkJTPukuHRG9uHC2Q.jpg","b":"/eR0dyvmcsfo876Jin4slD6BqsRN.jpg","t":"一公升的眼泪","r":8.4,"y":2005,"hs":1.955,"d":18.31,"mt":"tv","o":"14岁的池内亚也（泽尻惠理香 饰）生活在一个平凡的6口之家，成绩优异的她是家中弟妹的榜样。升上高中后她的身体似乎出现了些毛病，她开始失去平衡力甚至常常摔倒在地。妈妈带她到医院检查，才发现她患上了一个名叫脊髓小脑变性症的不治之症。她的生活就此发现了惊天动地的变化。她必须退出学校的篮球队，因为她的手脚开始不能协调活动，写字也会出现障碍，最后连也失去言语的能力。她放弃了很多东西，放弃了自己的爱情，放弃了自己的兴趣，却换来了部分人的歧视与不解，她不明白为何病魔一样要选择她，可是她在家人的理解与鼓励，知己麻生遥斗（锦户亮 饰）的支持下，对生活仍然充满了希望。"},{"id":113622,"p":"/m9nwKELdUI9mB40my8AU0N5Zk8W.jpg","b":"/spmEC5NT0siVLj6iMTLzYCdtAW1.jpg","t":"西西弗斯的神话","r":7.116,"y":2021,"hs":3.575,"d":16.823,"mt":"tv","o":"天才工程师主角，人称国民英雄，由于无法置信哥哥的死亡而开始调查世界中隐藏身份的存在而陷入危险。在另一个军阀割据的世界中的最强战士，为保护主角不畏艰难的来到另一世界......"},{"id":114118,"p":"/w0P4nQcMbxIDCk2jmOURPsAIa6N.jpg","b":"/gLJwXaHSau9ZN516wLwwP5fdp6D.jpg","t":"我的室友是九尾狐","r":8,"y":2021,"hs":4.001,"d":23.332,"mt":"tv","o":"该剧改编自同名网漫。想要成为人类，数百年间在现代社会生活的男性九尾狐，在目标就快达成的时候发生了事故，被一名女大学生拿走了狐狸珠。人类的身体无法长时间承受狐狸珠，误食珠子的女大学生不取出珠子会在一年后死亡。为了解决问题，面临死亡的女大学生和无法成为人类的男九尾狐开始了同居。"},{"id":119464,"p":"/26d1O6kAoMVl1RAxs1gIh7V9sjJ.jpg","b":"/ylS5KdDgb8s4Y7P3sDifrizvmA4.jpg","t":"如蝶翩翩","r":8.6,"y":2021,"hs":3.509,"d":14.596,"mt":"tv","o":"为了实现芭蕾梦，怀揣梦想的 70 岁老人和拥有天赋的 23 岁的年轻人相互扶持，共同面对残酷现实和追梦路上的挑战。"},{"id":116725,"p":"/irJNnIWugFS1NcKLsHnPPnSCKVB.jpg","b":"/fOlKY2rpDnoxcWU6a0Z4dpRA61d.jpg","t":"薇薇 -萤石眼之歌-","r":8,"y":2021,"hs":4.732,"d":41.931,"mt":"tv","o":"「Nierland」，那是将梦想、希望、科学融为一体的AI复合乐园。作为史上最初的自律人型AI而生，每日作为设施的AI角色活动，持续于舞台上歌唱。但其人气依然不够。――「唱出让所有人都满意的歌曲」。站在园内的主舞台上持续唱着歌，以完成自己的使命的薇薇。某日，名为码兹莫特的AI出现在薇薇身边。码兹莫特谈到自己在100年后的未来将成为AI，其使命是「与薇薇一起修正历史，并防止将在100年后发生的AI与人类的战争」。执行着不同任务的2名AI会迎来怎样的未来？这是＜我（薇薇）＞将＜我（AI）＞毁灭的故事――AI『歌姬』薇薇的百年旅程即将开始。"},{"id":119773,"p":"/vhOfRDRO0CGRzpHFomcQvPfFHai.jpg","b":"/17yvu1IGd1sTLugw2yXO1i2R3cT.jpg","t":"至上之法","r":7.8,"y":2021,"hs":3.61,"d":17.148,"mt":"tv","o":"顶尖法学院发生骇人事件，强硬的教授和胸怀大志的学生们面临考验：法律究竟能否伸张正义？"},{"id":117465,"p":"/b5gkWol9Gq6eUegM4Pcyr9zkQhJ.jpg","b":"/vjiIuR3XGpoGSumQ7DziPAmxIYR.jpg","t":"地狱乐","r":8.148,"y":2023,"hs":5.405,"d":30.471,"mt":"tv","o":"故事以江户时代后期为舞台，最强死刑犯忍者「画眉丸」为了能再次与最爱的妻子见面，与处刑人「山田浅右卫门佐切」一同前往被称为极乐净土的小岛，找寻「不老不死的仙药」以换取无罪释放，并在岛上与神秘的怪物以及其他死刑犯互相残杀。"},{"id":115577,"p":"/mlDVnjgx89bmGvtXnKYDbowpadV.jpg","b":"/pYiIcenKt7L2cMrhn67xAxCGgzR.jpg","t":"索尼克：回家大冒险","r":8.199,"y":2022,"hs":4.884,"d":29.841,"mt":"tv","o":"与蛋头博士的一场大战摧毁了宇宙，索尼克争分夺秒穿越平行世界，试图和朋友们重新取得联系并拯救世界。"},{"id":118821,"p":"/hDUv8i7UvDEaR8OtVm3O5eFTd6I.jpg","b":"/aTIE2FOGSl0jFP46kSFc47vUKIp.jpg","t":"世界顶尖的暗杀者转生为异世界贵族","r":8.199,"y":2021,"hs":4.021,"d":22.39,"mt":"tv","o":"世界第一的暗杀者投胎成暗杀世家的长男重生了。他在异世界接下的任务只有一项——「杀了被预言会带给人类灾厄的『勇者』」。为完成这项高贵任务，暗杀者带着美丽的随从们于异世界暗中活动。在现代曾让万般暗杀方式变得可行的广泛知识及经验，还有暗杀者家族被誉为异世界最强的秘术与魔法。一切都相辅相成，使他逐步成为史上无人能及的暗杀者。"},{"id":118956,"p":"/6Qwwam0TQEMQmFMagjtLmcQHJYs.jpg","b":"/tPIhOHUfhMN4n1Q2OKXku3ClHtB.jpg","t":"DOTA：龙之血","r":7.8,"y":2021,"hs":4.497,"d":32.928,"mt":"tv","o":"这部宏大壮阔的奇幻剧以电玩游戏DOTA2宇宙为本，主角是赫赫有名的龙骑士达维安，他致力扫荡全世界的恶势力。过程中，他遇上了渊源悠久的强大上古龙族，并结识有着秘密任务的米拉娜公主，从而卷入远超乎他想像的重大事件。"},{"id":61709,"p":"/yh11eNQyZOgZLMEW7llKYQ0oGcJ.jpg","b":"/oz5zbMBKCUsb7hsbjdxvK8yagPD.jpg","t":"龙珠改","r":7.5,"y":2009,"hs":2.615,"d":33.984,"mt":"tv","o":"许多年前降临在贝吉塔行星上的灾难，无形中改变了整个宇宙的命运。经过最为艰苦的修炼和战斗，孙悟空（野泽雅子 配音）终于赢得天下第一比武大会冠军，和朋友和家人们过上幸福的生活。但是他的战斗并未中止，邪恶无情的手足同胞拉蒂兹、贝吉塔（堀川りょう 配音）、那霸先后造访，之后与曾一手毁灭贝吉塔行星的宇宙最大恶魔弗利萨（中尾隆圣 配音）的宿命决战，再到后来人造人危机以及拥有所有Z战士绝招和不死之身的怪物沙鲁（若本规夫 配音）。宇宙最强战争不断升级，孙悟空和他的朋友们为了全宇宙的和平勇猛冲锋。久违的《龙珠》故事，焕发耀眼夺目的光彩……本片根据著名漫画家鸟山明的同名经典原作改编，是动画版开播20周年的纪念作品。"},{"id":42253,"p":"/uXgqW1ffm0g3AKMfksLeKFJnK7J.jpg","b":"/8UwpclMJMPbJV0FCgDd8R8XilRY.jpg","t":"轻音少女","r":7.974,"y":2009,"hs":2.759,"d":43.553,"mt":"tv","o":"春天，在新生决定社团的时候，田井中律硬拉着青梅竹马的秋山澪参观轻音部让其入部，在得知前辈们毕业后由于人数不足将面临闭部结局，秋山澪与琴吹紬成为了轻音部成员，但离 4 人指标还差 1 位名额。这时，一名弄错了部名的少女平泽唯误打误撞之下填补了最后一位空位，但这位少女却是一个连乐谱也看不懂的新人，学习成绩又差。而就是这样的 4 名少女，却展开了奏响青春的音乐之旅。"},{"id":116983,"p":"/wNqvtEoc3KsUtWenHzSXxrRcc6V.jpg","b":"/wNDzc5QsyWTvt9ZCpwNU4VJLymE.jpg","t":"蓝色时期","r":7.08,"y":2021,"hs":4.408,"d":33.957,"mt":"tv","o":"矢口八虎虽然像个不良少年，爱喝酒抽菸和朋友打混，但在学校却是个成绩优异、深受欢迎的学生，然而他却对这种空虚无趣的生活感到焦躁。某一天在美术社中，看见学姊美丽的油画，以及美术老师那番建言，让他决心想尝试画画这条路。在作画的过程中，也重新发现自我，从中找到人生的意义与目标，就此开启了考美术大学的努力之路。"},{"id":119495,"p":"/3C44kJOcKSGMAl8wvUXDuHUsSm3.jpg","b":"/htD5SJpPOvkmAowU80KrWnN59WO.jpg","t":"想要成为影之实力者！","r":8.1,"y":2022,"hs":5.773,"d":63.308,"mt":"tv","o":"“影之实力者” —— 既不是主人公，也不是终极大BOSS，而是平日里彻底隐藏自己的实力、在暗中介入事件并施展自身实力的存在。憧憬着“影之实力者”、每天过着不起眼的生活、为了追求力量而修行的少年，在事故中丧生，转生到了异世界。\n\n重生为希德·卡盖诺的少年庆幸地在异世界享受着“影之实力者”这个设定，为了打倒“妄想”出来的“黑暗教团”而暗中活动的时候，却发现“黑暗教团”似乎真的存在……?收为部下的少女们因为会错意误把席德作为影而崇拜，席德在一无所知的状况下成为了真正的“影之实力者”，他们一行人建立所起来的“暗影庭园”将毁灭这个世界上的黑暗……"},{"id":116727,"p":"/zMv1e9Nrq2yHfzmqmBIKf0XH4Gp.jpg","b":"/m7RQ7l2FnCTEnH58Zm8SQzJGYQH.jpg","t":"奇巧计程车","r":8.4,"y":2021,"hs":3.809,"d":19.176,"mt":"tv","o":"平凡的出租车司机「小户川」。没有亲戚，也不想与人扯上关系，有点古怪且寡言的司机。兴趣是在睡前听落语以及工作时听收音机。目前，唯一有联络的是医生朋友・刚力以及高中同级生・柿花。本该载着各式各样的乘客，平凡的每一日，小户川与一名失踪的女孩事件扯上了关系..."},{"id":119772,"p":"/9EQeM0rWT8xzZgwwGcHQoZIR15s.jpg","b":"/v2oYFGaB2W70K9Vyr0dE4HDaLp8.jpg","t":"恶魔法官","r":8.6,"y":2021,"hs":4.121,"d":25.9,"mt":"tv","o":"不久的将来，一位反乌托邦国度的神秘法官向民众直播审判过程并让大家投票，以此伸张正义，惩戒富人。"},{"id":99966,"p":"/kT1c6QGG6bUHDqb4W4Rrw0Rm1v9.jpg","b":"/q74hFjNMjlA4Fj8mYA42X9lOvLV.jpg","t":"僵尸校园","r":8.286,"y":2022,"hs":5.4,"d":31.566,"mt":"tv","o":"一所高中爆发僵尸病毒，被困的学生必须奋力逃出，否则也会成为活死人中的一员。"},{"id":119466,"p":"/9tA3iHSsKJeJkZ2JHCqqH4q8wh2.jpg","b":"/iUKE5eW68Rv560jY77tHVZVAyjW.jpg","t":"五月的青春","r":8.2,"y":2021,"hs":3.571,"d":16.528,"mt":"tv","o":"　　演员李到晛、高敏诗、李相二、琴赛璐确认出演KBS新剧《五月的青春》。该剧以1980年5月为背景，在历史的漩涡中，讲述了如命运般陷入彼此的希泰(李到晛 饰)与明熙(高敏诗 饰)之间伤感的爱情故事。由《监狱医生》的共同导演宋敏烨执导，《SPY》的李江编剧执笔。以2021年上半年播出为目标制作中。"},{"id":130789,"p":"/vJIeB70uxzwGyqBSuTA7ODbZMo8.jpg","b":"/wkqRhbPnYL3u77r0ul4AED1Owrh.jpg","t":"某一天","r":7.9,"y":2021,"hs":4.162,"d":27.361,"mt":"tv","o":"故事根据BBC剧集《司法正义》改编，讲述两个男人围绕一个女人被杀事件展开激烈斗争。金秀贤饰演一名大学生，因一夜的误会而成为了谋杀案的嫌疑人。车胜元饰演帮助这名大学生的律师。"},{"id":21750,"p":"/sMUPkCG1Y1Z6dHcw7QOXuVsW6dr.jpg","b":"/5yOxRuPljFOM8pPK7MoppZtNmEJ.jpg","t":"东之伊甸","r":7.1,"y":2009,"hs":2.255,"d":22.279,"mt":"tv","o":"2010年11月22日（星期一）\n\n日本各地被投下了10枚导弹，然而却出现了没有一人牺牲的局面，人们称此次事件为“愚蠢的星期一”，并很快地被人们所淡忘。\n\n事件过后3个月\n\n前往美国进行毕业旅行的森美咲，在白宫前被卷入冲突事件，被一个日本人救下。那人名叫泷泽朗，他失去记忆，一丝不挂，手里握着手枪和被冲入82亿日元的电子货币的手机……。\n\n泷泽朗是什么人？谜一般的手机的实体是什么？泷泽朗失去的记忆又是什么？"},{"id":239287,"p":"/2o8n6V1u7yQS9oVcFyq4tFuTAUD.jpg","b":"/woH18JkZMYhMSWqtHkPA4F6Gd1z.jpg","t":"ターミネーター 0","r":7.1,"y":2024,"hs":5.281,"d":19.238,"mt":"tv","o":"2022 年，一场未来战争在少数人类幸存者和无穷无尽的机器大军之间激烈进行了数十年。1997 年，被称为“天网”的人工智能获得了自我意识，并向人类开战。一名士兵被派往过去改变人类命运，就这样夹在未来与过去之间。她来到 1997 年，任务是保护一位名叫马尔科姆·李的科学家。这位科学家致力于推出一种新的人工智能系统，以对抗“天网”即将对人类发出的攻击。马尔科姆一面应对其发明所涉及的道德难题，一面遭到来自未来的无情杀手追杀，而这永远改变了他三个孩子的命运。"},{"id":211747,"p":"/jSNVM1sGq7SgRMUPGwnY46Xglbt.jpg","b":"/vtdpgm0QR4RDB3tQFIdpYG4QE16.jpg","t":"灵甲鬼修罗","r":8.019,"y":2022,"hs":3.972,"d":16.558,"mt":"tv","o":"长久以来，妖怪们在ISLAND一直觊觎消灭人类世界的机会。如今，财阀家族继承人兼高中老师元美湖（李多熙饰）来到了Island，立即被妖怪们视为猎物，而能救她的，只有神秘的妖怪猎人班（金南佶饰），以及被教皇厅指派到来的驱魔师约翰（车银优饰）。他们三人本来绝对无法相处在一起，却必须团结起来对抗妖怪，因为没有他们的努力，邪恶肯定会毁灭世界  。"},{"id":37585,"p":"/1AUBZdBBe4q3XiZrH13vFQPv6S5.jpg","b":"/1q8GjiMyWpSlBKc7aa5dFvD53CS.jpg","t":"史上最强弟子兼一","r":8.5,"y":2006,"hs":2.91,"d":63.054,"mt":"tv","o":"白滨兼一是个善良的高中一年级生，但总受到许多不合理的欺负。在偶然的情况下，他与转学生风林寺美羽成了好朋友。之后受到美羽的吸引之下，兼一到了名为“梁山泊”的道场修行武术。\n\n经过一连串非人道的修行，兼一的武术造诣上升非凡，却也因此被不良组织“诸神黄昏”盯上，被逼迫要与“诸神黄昏”所派遣的刺客武术家决斗，在瓦解了诸神黄昏之后。“黑暗”为了要和梁山泊争夺“史上最强”这个称号，兼一又必须和“黑暗”的弟子群“YOMI”进行决斗。\n\n2014-04-08起，以《史上最强弟子兼一 暗之袭击》为名，重制（修正）播出TV版。"},{"id":121078,"p":"/bhoGoEVgHUvzcVg43oZD4bwKhtl.jpg","b":"/wUSXlvGJqVLnvriGaVEY4m5Ib4K.jpg","t":"阴阳眼见子","r":8.2,"y":2021,"hs":4.291,"d":27.307,"mt":"tv","o":"突然有一天，女高中生见子似乎变得能看见普通人看不见的“不太好”的诡异身影了。\n\n然而她既没有选择逃离他们，也没有选择直面他们……而是选择一次又一次地无视他们。\n\n“看得见”的她的紧张日常，正缓缓拉开帷幕..."},{"id":127599,"p":"/9j4Tl5XbRaaiHEXpkFUF4WCfIlt.jpg","b":"/vI8cIF3G0yZyj5NtntuoFhKfrM6.jpg","t":"超级骗子","r":7.1,"y":2021,"hs":2.795,"d":8.521,"mt":"tv","o":"幸运从不垂青他们，但这群拥有超能力的小混混仍被强尼·鲍特招募来干完最后一票。他们的目标是一名无情的犯罪大佬······一切能顺利吗？"},{"id":129398,"p":"/ebWAAQTUUQlvdIB5bhMNrxjdeCX.jpg","b":"/yBYkOSSNwd5Vrh0rF18RlJbyooF.jpg","t":"同情者","r":7,"y":2024,"hs":5.756,"d":25.678,"mt":"tv","o":"改编自阮清越的普利策获奖同名小说，是一部间谍惊悚兼跨文化讽刺类型的剧集。讲述了一名法越混血的越共间谍在越战最后几天里的斗争，以及他作为难民在洛杉矶的新生活，在那里他了解到自己的间谍生涯并没有结束。"},{"id":123349,"p":"/stbKHDUyD4T0UlXx9YgTh0d6SXi.jpg","b":"/ft9kPRULcAN7hgjvzpEfmtROiQR.jpg","t":"魔幻之音","r":7.658,"y":2022,"hs":4.292,"d":21.856,"mt":"tv","o":"一个对生活不再抱有幻想的少女努力应对残酷的现实，而住在废弃主题公园的魔术师让她的烦恼消失，重新燃起生活的希望。"},{"id":122978,"p":"/eJtciFQoFjxPXLlvNjSl4ezi6Gz.jpg","b":"/nZ9rzh0JRESVR63W5MCWl36Txci.jpg","t":"所以我和黑粉结婚了","r":7.481,"y":2021,"hs":2.567,"d":6.888,"mt":"tv","o":"该剧翻拍自同名小说，讲述从乡巴佬摇身一变为大明星的男人和变成他官方黑粉的杂志社女记者之间的爱情故事，小说曾翻译成多国语种出版，2016年曾翻拍成同名中国电影。崔泰俊将在片中饰演宇宙大明星后俊，虽然外表高冷，但其实内心深藏着初恋的痛楚，因机缘巧合与崔秀英所饰演的黑粉、杂志社的李瑾莹开始了同居生活，展开了一段紧张刺激的爱情故事。"},{"id":97970,"p":"/g3RgamHjBJShmFjFpRWJIOEy2eS.jpg","b":"/haIqIHTTZPebqPTz3ktte1VEUDL.jpg","t":"苏里南","r":7.703,"y":2022,"hs":3.044,"d":8.185,"mt":"tv","o":"一个普通企业主协助政府执行机密任务，试图抓获活跃于南美的一名韩国毒枭。改编自真实事件。"},{"id":195670,"p":"/aXD6Ti6RDHRFbyUrF7b0T6Ljb3N.jpg","b":"/h0CQ36rm9cSLznve5ocCDtYlnwN.jpg","t":"爱你的基蒂","r":8.082,"y":2023,"hs":5.645,"d":34.078,"mt":"tv","o":"少女红娘基蒂听从内心，来到首尔一所精英高中。在那里，她认识到生活、爱情和家庭比她想象得更加复杂。"},{"id":126035,"p":"/8FzfvTObuqTkf3rAoW31RyArppK.jpg","b":"/cPLtnxTlFpCIyH6AkGNuGCluvY1.jpg","t":"无法抗拒的他","r":7.4,"y":2021,"hs":3.265,"d":12.658,"mt":"tv","o":"该剧由网络漫画改编，讲述即使不再相信爱情仍然想要谈恋爱的女人和认为恋爱很棘手但是很想搞暧昧的男人之间超现实主义题材的浪漫爱情电视剧。"},{"id":128883,"p":"/7W287J3JMEcPFCi8eIZqSsbDD9X.jpg","b":"/ifyAacB11g5JUxminolq9OuWWyk.jpg","t":"海岸村恰恰恰","r":8.1,"y":2021,"hs":4.136,"d":23.005,"mt":"tv","o":"来自大城市的牙医在融洽和睦的海滨村庄开了一家诊所。村里有一位富有魅力的万事通，但他与牙医两人在各个方面都有着天壤之别。"},{"id":128995,"p":"/6apa9ZjNrxvpzucNupfHBpBVube.jpg","b":"/zsP0oGaXXR8bsIiUmdIDTT6HhzZ.jpg","t":"柔美的细胞小将","r":7.5,"y":2021,"hs":3.861,"d":21.38,"mt":"tv","o":"　　\"柔美是一个住在首尔的普通女孩，在公司担任会计。她的生活十分单调，毫无波澜。然而，具雄却闯入了柔美平静的世界，将她的体内的”细胞小镇“彻底扰乱。身为游戏开发者的”书呆子“具雄，是个看似对任何事情都很冷淡、十分内向，实际上却意外纯情的美男子。柔美被具雄的单纯和幽默深深吸引，两人的”爱情细胞“向彼此敞开了心扉，一段甜蜜的爱情故事就此上演。\""},{"id":125350,"p":"/sMQu6bLdSj3rjKg18zCdnNcHXLX.jpg","b":"/s78Qj0nHiaO9G1Ym4S166isOPET.jpg","t":"不疯不狂不爱你","r":8.2,"y":2021,"hs":2.268,"d":5.073,"mt":"tv","o":"一男一女意识到他们不仅是隔壁邻居，而且看的是同一名精神科医生。深受困扰的他们注定要遇见对方。"},{"id":129478,"p":"/nNWxSCjd0OvoZD5rafD9RRO6eQF.jpg","b":"/4r7scgI5aUrShN0YzriAatWd15e.jpg","t":"恋慕","r":8.18,"y":2021,"hs":4.244,"d":26.721,"mt":"tv","o":"储君遭到轼杀，他的孪生姐妹随之即位。深宫之中，她不仅要守住自己身份的秘密，还要隐藏内心对初恋的爱慕。"},{"id":121964,"p":"/qv7gwzAaX9k0kfKzMCYjaZrzVo8.jpg","b":"/u8QlDE78tI6ValBADKa4NEOWihQ.jpg","t":"瓦尼塔斯的手记","r":8.4,"y":2021,"hs":5.031,"d":50.462,"mt":"tv","o":"19世纪巴黎×吸血鬼×蒸汽朋克，您不曾听说过吗？关于将诅咒散播于吸血鬼的那本、机械驱动的魔导书的故事。现在被“瓦尼塔斯之书”所引导、演员们集结于巴黎。蓝色的皮革封面下是漆黑的纸张，用银之锁捆绑住的机械传动的魔法书，那就是瓦尼塔斯之书！从吸血鬼瓦尼塔斯手上继承了瓦尼塔斯之书和他的名号的普通人类瓦尼塔斯，与在“吸血鬼的不祥之月”蓝色月光的庇护下出生的吸血鬼诺相遇、同行、最终相杀的故事。「Pandora Hearts」的望月淳所带来的吸血鬼谭，开幕。"},{"id":123876,"p":"/cJzKPkkr2rQczoT8gcdvV44Uh4Y.jpg","b":"/2bHGk7j4OD21qeXRRDYrKVhxzRc.jpg","t":"古见同学有交流障碍症","r":8.371,"y":2021,"hs":4.388,"d":27.486,"mt":"tv","o":"万人迷的美少女古见同学患有社交恐惧症。她极不擅长与人沟通，总是苦恼着「该如何开口跟人交谈？」「交谈之后又该怎么办？」只野同学和患有这种症状的古见同学变成了朋友，两人的心灵逐渐相通并且做了某项约定。从此之后，只野会不知不觉地傻笑，但偶尔，胸口也会隐隐刺痛。让人一看就中毒的社交恐惧症女主角喜剧在此揭开序幕！"},{"id":137520,"p":"/sqprACh9qcqSw9EdFsv2bHtr64V.jpg","b":"/g55OusfekHfbSRzQBu1f8Ae45mn.jpg","t":"不可杀","r":7.7,"y":2021,"hs":3.393,"d":14.252,"mt":"tv","o":"他自出生就受到诅咒并拥有不死之身。在复仇之心的推动下，他踏上了收回自己灵魂的征途，并决心结束 600 年的世仇。"},{"id":124396,"p":"/kq3gGEO6uOs3vZuxxmNxvHDewGg.jpg","b":"/smj3Qr0ubJfAchgDRTDT1r2nPZo.jpg","t":"漂流少年","r":7.4,"y":2021,"hs":4.034,"d":24.677,"mt":"tv","o":"　　漫长的暑假已然过半的8月16日。聚集在学校里的中学三年级学生·长良一行人突然被卷进从未设想过的事态之中。长良本人自不必说，神秘的转校生·希和瑞穗以及朝风等36名同班同学，都随着学校一起在异次元之中漂流。而且他们在漂流的同时也获得了各种各样的“能力”。有因为获得了超越常人的能力而心生欢喜，用能力肆意作乱的人，也有作为领导统帅着学生们，拼死寻找回到原本世界方法的人。相互质疑、无法克制的嫉妒心，还有支配欲引发了对立。接二连三发生的难以解决的事件面前，少年少女们突然被扔进了求生生活之中。长良他们究竟能否攻略这个世界，平安回到原本的世界呢……？"},{"id":132925,"p":"/hhRF3C74HPZOKf5bDOh2whfo2sf.jpg","b":"/lZwubw2MvdeSE48U0pk5W2AK8D9.jpg","t":"衣袖红镶边","r":7.4,"y":2021,"hs":3.585,"d":16.932,"mt":"tv","o":"该剧讲述了从平凡的宫女成长为内命妇最高品级正一品嫔的文孝世子生母宜嫔成氏的故事。朴慧秀剧中饰演宜嫔成氏一角，小时候衣食无忧突然有一天她遭受了家族灭门之灾，备受打击后来又克服危机得到了成长。"},{"id":46195,"p":"/f7rhm0NuroxwC8OTVgmNJlsoc4W.jpg","b":"/2WBO3C7CjsOTT5wgi9Inn5iQhVv.jpg","t":"物语系列","r":8.1,"y":2009,"hs":3.532,"d":111.919,"mt":"tv","o":"所谓怪异——是因为世界上没有那种东西的存在。与生物有所不同——但与世界紧紧相连。故事主人公阿良良木历，因为知道了同班同学战场原的某个“秘密”，从此被卷入一连串的怪异事件中……"},{"id":154825,"p":"/qJBiZMeRgwdv3AL6I2RNUAEG4Sl.jpg","b":"/9XvDKzoFqDLepuC3K3FFXCuD8jc.jpg","t":"社内相亲","r":8.475,"y":2022,"hs":4.843,"d":27.078,"mt":"tv","o":"夏莉假扮闺蜜去相亲，试图将对方吓跑。但出乎意料的是，相亲对象是她任职公司的代表，而且还向她求婚。"},{"id":135897,"p":"/2qvwammtyEDPLwzmqDV85hMwRSh.jpg","b":"/4DGEmMg2BFmu4YqwGWvTcE353Ta.jpg","t":"那年，我们的夏天","r":8.4,"y":2021,"hs":4.144,"d":25.605,"mt":"tv","o":"一对争吵不休的前恋人高中时拍摄了一部纪录片。数年后，这部纪录片突然蹿红，二人也因此再次走到摄像机前，并再次走进彼此的生活。"},{"id":146102,"p":"/kS76Nj4DgxNS4ZwLTXsgEbLFFCF.jpg","b":"/5R7xT8NCl8XkUqmQWaQP2OAKpy.jpg","t":"解读恶之心的人们","r":7.9,"y":2022,"hs":3.638,"d":13.414,"mt":"tv","o":"　　此剧讲述在没有侧写师、精神病概念的年代，因为极恶的犯人连环出现，使得大韩民国陷入恐惧之中，为了追捕那些恶魔，需要倾听他们内心声音的侧写师们的犯罪推理故事。故事改编自权日勇和高纳穆创作的犯罪小说《追逐怪物的人》。"},{"id":135340,"p":"/ai6gtRqz36lhuuYuhnJRjnrkPhn.jpg","b":"/fhHu2I5k2mAy0cUIigtsn1NAEPF.jpg","t":"幸福","r":8.058,"y":2021,"hs":5.328,"d":60.31,"mt":"tv","o":"致命疾病爆发，并将感染者变为嗜血僵尸，高楼中的居民必须奋力求生。"},{"id":132979,"p":"/8QSsysz0gpRU0cIL83eUkH7VLON.jpg","b":"/6MQaS4mMnM2WPvsAdQvZDOTxRK9.jpg","t":"邪恶与疯狂","r":7.8,"y":2021,"hs":3.666,"d":17.867,"mt":"tv","o":"一名警察为了升迁而大行腐败，将道德踩在脚下，不料一股寻求公正的神秘力量让他的生活陷入了种种混乱。"},{"id":152511,"p":"/kFE4mizcBGozDQtpRP2Iqiux7mD.jpg","b":"/g76OvRFFDgMBmjFbY2FNRjzfZkN.jpg","t":"气象厅的人们：社内恋爱残酷史篇","r":7.2,"y":2022,"hs":3.875,"d":16.238,"mt":"tv","o":"在国家气象厅，对勤奋踏实的预报员和她自由奔放的同事而言，爱情就像变幻莫测的天气一样难以捉摸。"},{"id":154887,"p":"/ewKt6Y3GtJXhbBnB5i1OivwGkIj.jpg","b":"/syjXo6WZJEg5YrEshoQT5B8jL2o.jpg","t":"我的解放日志","r":7.7,"y":2022,"hs":3.925,"d":16.708,"mt":"tv","o":"三个兄弟姐妹厌倦了每天千篇一律的成年人生活，于是他们试图从平凡的生活中寻找满足感和自由。"},{"id":131028,"p":"/6q8HWOwnrd8awuBeqOrd4lC6VtE.jpg","b":"/8NMOaMMtxSypZsMnt34aujxBZWM.jpg","t":"三十九","r":8.3,"y":2022,"hs":3.851,"d":15.687,"mt":"tv","o":"三位闺蜜即将迈入 40 岁的门槛，她们相互扶持，风雨同舟，共同面对生活、爱和失去。"},{"id":127714,"p":"/zjqbKvHosMADYUCjRQRd8qDzOWY.jpg","b":"/piMRImsn3ZQerFmPdAoXgmOpc7R.jpg","t":"异世界舅舅","r":7.7,"y":2022,"hs":4.552,"d":26.781,"mt":"tv","o":"2017年秋天――17岁时被卡车撞到，并在此后17年间昏睡不醒的舅舅醒了。前往病房探望的外甥敬文看到的是，口中嘟囔着莫名其妙的话语，从奇幻世界「格兰巴哈马尔」回到现实世界的舅舅。……舅舅的脑子不太对劲。见到此状敬文无言以对，但舅舅说要展示去过奇幻世界的证据并用出了魔法。敬文打算靠舅舅的力量换取钱财来过日子，便收留了无家可归的舅舅开始了合租生活。在与舅舅共度的生活中，舅舅不断说着在奇幻世界的冒险故事和对世嘉满溢而出的热爱。舅舅这半辈子充满了孤独和残酷，听得敬文时而开心时而痛心。这是努力做视频的两个年龄相差悬殊的男人，在廉租房区的一角展开的，崭新异世界喜剧！"},{"id":131041,"p":"/Ah8WcTBGZ3PzPqwjpV93C05COgA.jpg","b":"/seMRyWVwIVBWbC9xaMzDMZJ8fUH.jpg","t":"蓝色监狱","r":8.2,"y":2022,"hs":5.755,"d":56.242,"mt":"tv","o":"世界最自我中心的人，才能成为世界第一的前锋。为了让日本在世界杯中取得冠军，日本足球联盟展开了培育前锋的计画。其名为“蓝色监狱”计画。召集了300位高中生，且这300位都是前锋。牺牲299位的足球生涯而诞生，在日本足球界掀起革命的前锋会是?"},{"id":131365,"p":"/x0rs6ev80VFCchQTUeENN94Ho7u.jpg","b":"/1WbGhlLj1z6PC6Vrz5baouodURB.jpg","t":"治愈魔法的错误使用法","r":7.771,"y":2024,"hs":4.621,"d":12.745,"mt":"tv","o":"平凡的高中生兔里於返家途中巧遇学生会长铃音及同班同学一树，不过这时三人却被突然出现的魔法阵吞噬，并转移至异世界去了。 为了拯救王国免於魔王军的侵袭，三人以『勇者』的身份被召唤到这个世界──可是拥有勇者素质的只有一树与铃音，兔里纯粹是遭受了波及！ 不过自从兔里身上发现了稀有属性的『治愈魔法使』潜能後，情况一下子完全改观了。 自称救命团团长的女性．罗丝强行带走兔里，逼迫他加入救命团。 在那里等著兔里的是凶神恶煞的夥伴，以及利用『治愈魔法的错误使用法』进行训练的地狱生活──。 打破常识的『回复要员』展开一连串的异世界奇幻冒险，充满笑料与武打场面的轻喜剧正式开幕！"},{"id":133775,"p":"/oy15DMnMWcw9B636g90arwhc635.jpg","b":"/cTIfK6Vdp4B1fljaRFjMWrzavC.jpg","t":"黑色的新娘","r":7.3,"y":2022,"hs":3.397,"d":11.149,"mt":"tv","o":"“Rex 保证为您找到最完美的另一半”。Rex 是一间专为超级富豪服务的婚介公司，对他们来说，婚姻就是一门满足欲望的生意。一名离异女子计划报复前夫腹黑的情人，她的复仇大计正式开展。"},{"id":218961,"p":"/zYgKSjwU3RzgP4pU1A2l5ykYIVU.jpg","b":"/pzw13NVDnsPqH62yOHuyxJFAmrS.jpg","t":"Les Gouttes de Dieu","r":7.5,"y":2023,"hs":3.745,"d":10.639,"mt":"tv","o":"当葡萄酒界为亚历山大莱杰之死哀悼时，其失联已久的女儿卡蜜儿获悉父亲的稀世珍藏将归她所有。但她必须跟亚历山大的得意门生一青展开一场感官之战，以竞逐属于自己的遗产。"},{"id":46261,"p":"/l7b1mYYUyGdArwfq4ZwOIrcLQ8U.jpg","b":"/hVZMddU7kgbL1NSgzNVMmf8VvPz.jpg","t":"妖精的尾巴","r":7.909,"y":2009,"hs":3.154,"d":63.529,"mt":"tv","o":"世界中存在着许多魔导士公会。那里是向魔导士们介绍委托的工会组织。以成为出色的魔导士为目标的少女露西意外的遇到了吃火吐火并且身上缠着火焰的灭龙魔导士纳兹和会说话的蓝猫哈比，并且加入了他们所属的公会妖精的尾巴。虽然被认为是王国中最强大的公会但却满是问题儿童的妖精的尾巴，露西和纳兹和哈比组成了小队，进行着各种各样的委托挑战。"},{"id":210955,"p":"/lqxwZW6hhFH6eZZFLAO1Vn6RDuV.jpg","b":"/GajmttBbNeYGgnECQwUNTOPAYS.jpg","t":"First Love 初恋","r":8.1,"y":2022,"hs":3.781,"d":14.571,"mt":"tv","o":"两个少年在 90 年代末第一次坠入爱河；二十年后，一位即将订婚，而另一位则已离婚，与初涉情网的十几岁的儿子一起生活。"},{"id":32515,"p":"/dauOWEXAN0ZdHdxm1s2AIIt0Vur.jpg","b":"/ytAgbDJJHKjRl5WIESX9W5by8XL.jpg","t":"舞蹈学院","r":7.304,"y":2010,"hs":2.687,"d":37.222,"mt":"tv","o":"《舞蹈学院》是一部励志成长电视剧，讲述了一个丑小鸭通过努力蜕变城白天鹅的故事，充满成长带来的欢愉与疼痛。在塔拉的身上我们依稀可以看到为梦想奋斗的那个平凡而又小小的自己，经历过拼搏的汗水与欢笑，友情中的背叛与感动，爱情的苦涩与甜蜜。"},{"id":115694,"p":"/6zEhT7UjqcD8PYaUY5Ms9MDcbv7.jpg","b":"/9q69OEoEtpb7NcSZwNFZzF29o0E.jpg","t":"式守同学不只可爱而已","r":7.8,"y":2022,"hs":4.712,"d":29.665,"mt":"tv","o":"拥有不幸体质的和泉每次都会遇到倒楣的事情，在高中联考时，他在女强人式守的帮助下，才得以拿回被风吹到树上的准考证，从而考上高中。和泉一直想亲自向她道谢，但没想到的是两人很有缘地就读了同一所高中，并成为了男女朋友。在和泉眼中，式守是一个完美的女朋友，总在危机发生的一刻帮自己挡灾，但没想到她仍是有弱点的。两人的爱情喜剧故事，在高中校园内展开。"},{"id":134902,"p":"/7Hjvk8ZRL5vovRpPTwVxjbruSsq.jpg","b":"/h3BzBhJlAgrErOcMGTPeHVtxbMC.jpg","t":"韩国雨衣杀手：全面追缉柳永哲","r":6.6,"y":2021,"hs":1.477,"d":2.298,"mt":"tv","o":"讲述一名连环杀手于 2004 年作为精神病患者在韩国公众面前曝光的故事。"},{"id":134581,"p":"/bR144FenQIvt5ugXxoNp6npnVts.jpg","b":"/wZ7GS3eVx0I3EcpN8KNmM5vlHgS.jpg","t":"小太郎一个人生活","r":7.8,"y":2022,"hs":3.8,"d":15.095,"mt":"tv","o":"一个孤独的小男孩独自搬进一栋破旧不堪的公寓楼，并与一文不名的漫画家邻居成为了朋友。"},{"id":112833,"p":"/51BpkALvbkBx5ehKGOucCb8HjaG.jpg","b":"/eW6CqrGSRUk6xMbdCjreMQiP5W8.jpg","t":"少年法庭","r":7.93,"y":2022,"hs":4.277,"d":21.118,"mt":"tv","o":"讲述讨厌少年犯的刻薄法官到地方法院少年刑事合议部新上任后在少年法庭展开的故事。曾经是少年犯罪受害人的大韩民国法官面对着有着多种故事的少年事件，思考着什么是真正的大人的作用，少年事件为什么不是“别人”的问题，而是\"我们\"的问题，通过成长的过程向少年犯和世界传达着沉重的信息。"},{"id":235930,"p":"/6lQMu3OQ1tcB0pDuLCOpb7QFwe2.jpg","b":"/nLyXXIDMpDHvUgxchezxuhoJ4Ej.jpg","t":"鬼泣","r":8.018,"y":2025,"hs":5.659,"d":12.248,"mt":"tv","o":"邪恶势力蠢蠢欲动，意图打开人类与恶魔世界之间的传送门。无父无母的恶魔猎人但丁接受委托维生，置身一切混乱中的他，浑然不觉自己将一肩扛起两个世界的命运。"},{"id":117933,"p":"/llEfmcMmO3TuvGf3BUR3foQO7W1.jpg","b":"/p2eZlGwd8OjkWpwD2hSoBiIlHBZ.jpg","t":"夏日重现","r":8.188,"y":2022,"hs":4.649,"d":27.904,"mt":"tv","o":"听闻自己的青梅竹马——小舟潮的死讯后，网代慎平回到了阔别两年的故乡，和歌山市的日都岛。出席葬礼时，慎平的挚友菱形窗向他吐露：“潮的死有他杀的可能性。”甚至连潮的妹妹泠也说，潮是被杀害的。在日都岛上流传着这样一个传说：看到与自己一样的“影子”的人就会死去。而在潮死去之前，泠说她曾看到过潮的“影子”……"},{"id":123249,"p":"/qcVvlnovweMyWGMGMPSBYSpscB8.jpg","b":"/gWPK2RIVJ6i3myf7Xdw8DqlznT8.jpg","t":"更衣人偶坠入爱河","r":8.5,"y":2022,"hs":5.048,"d":30.196,"mt":"tv","o":"男高中生五条新菜梦想着成为制作雏人形面部的「头师」。全身心地投入到制作雏人形后，他离同龄人的流行话题越来越远，以至于迟迟无法融入班级。对于这样的新菜来说，一直是班级中心人物的喜多川海梦简直像是生活在完全不同世界的人。然而有一天，一件意想不到的事情让他与海梦拥有了共同的秘密……！？两人原本毫无交集的世界因此产生了联系！"},{"id":126437,"p":"/hHAieX1kcUIMi7KmOT3RtGQdBK8.jpg","b":"/4ixh7PNNWd1VaohzKD7pcP33SiN.jpg","t":"青之芦苇","r":7.705,"y":2022,"hs":5.04,"d":39.425,"mt":"tv","o":"“我来带你走向世界。”\n\n生活在爱媛县的中学生青井苇人是弱小足球部的王牌。\n\n在中学最后一场比赛中输了的那一天，青井在海边奔跑发泄他的不满。此时，青井遇到了一名来观看比赛的男人。\n\n那个男人——福田达也，来自J联赛屈指可数的俱乐部「Esperion FC」，是培育高中时期的「青年队」的主教练。\n\n福田在拥有某种特殊才能的青井身上发现了无限的可能性，开始讲述自己的野心。\n\n“我的野心。是我建立的俱乐部，掌握世界。不是走向世界的垫脚石。我认为我的俱乐部才是世界。这就是肩负着所有野心的培养“青年军”。\n\n接受福田的邀请，青井决定去东京参加选拔考试。"},{"id":119955,"p":"/7Bn8gtPONvDAtWPteDRgXWBWCnV.jpg","b":"/87IhSzFxzvZIFmLOzfl4HJPe4p2.jpg","t":"Dr. 브레인","r":7.3,"y":2021,"hs":3.401,"d":14.353,"mt":"tv","o":"故事改编自同名人气网络漫画，讲述一位大脑科学家的故事，他沉迷于开发一种新的技术以探访大脑的意识和记忆。当他的家庭成为一场神秘事故的受害者，他的生活陷入困境。他利用自己的技术从妻子的大脑中获取记忆，拼凑出他的家庭究竟经历了什么，以及这些事情发生的原因。"},{"id":42410,"p":"/uhF64KTlRDu7pelWdXNvunrGUrr.jpg","b":"/kH9iK6krt0VBwAv5xbsYyhn8AW5.jpg","t":"无头骑士异闻录","r":7.7,"y":2010,"hs":3.008,"d":55.178,"mt":"tv","o":"东京，池袋。\n\n向往都市生活的少年龙之峰帝人接受从小一起玩到大的好友纪田正臣邀约离开家乡来到东京进入池袋来良学园上学。\n\n而在池袋有几个绝对不能招惹的人物，尤其是被誉为“最强”的平和岛静雄和经营情报屋的折原临也这两个人。另外，池袋有一个正体不明的暴力组织，名叫“Dollars”。\n\n然而，就在上京的第一天，因为对池袋复杂的关系而感到不安的帝人就亲眼目睹了骑着黑色摩托在街头穿行的都市传说“无头骑士”——塞尔提·史特路尔森。\n\n于是，随着池袋接连发生了砍人魔事件，平和岛静雄、折原临也、Dollars、无头骑士、砍人魔、黄巾贼等陆续浮出水面，围绕着“谁是池袋最强”的话题，池袋正面临着崩坏中，一连串不正常但爽直的故事开始了。"},{"id":27167,"p":"/upz1NpOpWo4coEicGFKb2VwWhmV.jpg","b":"/d2mXa6mhvAuMIZ89LL1FFGGv9KJ.jpg","t":"恋爱★情结","r":8.4,"y":2007,"hs":1.951,"d":15.635,"mt":"tv","o":"身高172cm的高个女生小泉理沙，和身高156.2cm的可爱男生大谷敦士，从进入每户学园之后，就互相吐槽、彼此抬杠，是大家眼中的斗嘴好搭档。可是在高一那年的圣诞节，两人的关系却产生了微妙的变化。\n\n理沙发现自己渐渐爱上了大谷，会随着他的一言一行又喜又悲又生气。可是“像我这样的电线杆女生，为什么偏偏喜欢上娇小可爱的男生？”不知该如何是好的理沙，只好用搞笑来掩饰真心。"},{"id":137718,"p":"/ovl7OfWyHQQHsRu5xVeJjnaL7Mi.jpg","b":"/lYFVTkTxjYGsiMDXqXk70fBKQAM.jpg","t":"朋友游戏","r":7.4,"y":2022,"hs":3.992,"d":17.755,"mt":"tv","o":"重视友情胜过一切的高中生，片切友一。\n\n与友人泽良宜志法、美笠天智、四部诚、心木游，过着充实的每一天。\n\n但是以某起事件为契机，\n\n五人突然被卷入了，还清巨额负债的\"朋友游戏\"。\n\n\"不要怀疑朋友\"是唯一的通关方式。\n\n有着如此坚定的友情，应该能让他们顺利通关才对…\n\n发行数量超过370万本的超人气漫画，众所期待的动画化。\n\n究竟是朋友重要，还是金钱重要？\n\n揭发人类的真实本性，极限的心理游戏即将展开。"},{"id":154916,"p":"/pPrymNvM7IBCCOIAhgAbxskGo4x.jpg","b":"/cIv50iy1hTTRvjBOo6Xzs6kplQ4.jpg","t":"舞伎家的料理人","r":7.8,"y":2023,"hs":3.194,"d":7.128,"mt":"tv","o":"由小山爱子的同名漫画改编，以京都花街为舞台，通过华丽的艺舞伎世界和美味料理，讲述和舞伎们一起生活负责她们料理的季代（森七菜 饰），与同样来自青森做舞伎的好友堇（出口夏希 饰）的生活日常。"},{"id":138357,"p":"/dlSzlYFUqQ3baTYxM6DAZ4hLgPH.jpg","b":"/ohgC4YPhYO4mjTW64JRK0abx6lQ.jpg","t":"彻夜之歌","r":7.531,"y":2022,"hs":4.704,"d":30.354,"mt":"tv","o":"“第一次在夜里，没和任何人打招呼就出去了。”\n\n对女人不感兴趣的初中二年级学生夜守光，现在不知为何逃学了。\n\n而且，他每天晚上都睡不着。\n\n有一天，光第一次在夜里，没和任何人打招呼就出去了。\n\n夜风舒畅，自由自在，与白天不同的世界。光找到了晚上的去处。\n\n突然间，神秘美少女七草荠出现了。\n\n她是夜晚的居民·吸血鬼。\n\n荠告诉了光夜晚的乐趣。\n\n“直到满足今天的自己为止，试着熬夜吧，少年。”\n\n晚上，被荠迷住了的光，向她请求。\n\n“请把我变成吸血鬼吧。”\n\n荠害羞地告诉他变成吸血鬼的条件，那就是……\n\n“人类要爱上吸血鬼！”\n\n不了解恋爱的光，与荠恋爱之后，会变成吸血鬼吗？\n\n两人特殊的“甜蜜”就此开始——"},{"id":32722,"p":"/kviE2G5B4X5SfuQOITDkKhyYepH.jpg","b":"/3GBkukPGWm8oC5kMUetR9UrEalL.jpg","t":"Angry Boys","r":7,"y":2011,"hs":0.772,"d":1.764,"mt":"tv","o":""},{"id":65447,"p":"/w0LpEYqNMMBLlOCzWaU3t1WLxm9.jpg","b":"/dqkMMzxHbCVcUJ8qm6XqZV5OSo1.jpg","t":"二舍六房的七人","r":7.125,"y":2010,"hs":2.174,"d":18.102,"mt":"tv","o":"杀人、伤人、欺诈、盗窃……七个少年犯、七宗罪、七个渴望自由的心！昭和30年（1955年），6名16岁的少年因犯罪而进入“湘南特别少教所”的二舍六房，期间发生打架、逃狱、私刑等事件，与前辈樱哥渡过惨烈的每一天。出狱后他们铭记樱哥的教导，坚强地面对社会的不公平对待而开始各自的人生。朋友之间的友情是唯一的安慰，这些少年们能否重过安稳的生活呢？以彻底真实和压到性的画功展现的青春故事，由这刻开始。"},{"id":139130,"p":"/7JDDctGd4eqkrJFa1w0L6UIlPGX.jpg","b":"/qelfKA1w2bNQIFthb606lIpbJHX.jpg","t":"跃动青春","r":7.8,"y":2023,"hs":5.172,"d":28.67,"mt":"tv","o":"岩仓美津未从乡下的小初中，以第一名的成绩考入了东京的高升学率高中。这位乡村神童心怀完美的人生蓝图、独自来到东京。她成绩优异，却与他人有着独特的距离感，稍显格格不入。她虽然偶尔会失败，但还是凭借天真的性格一点点打动班上的同学，使他们那各不相同的性格逐渐交叠。相遇、相知、最终心意相通。人人都会有心烦和焦躁之时。而无可替代的朋友，定将带来互相理解的契机。这是个偶有杂音却能让人不知不觉快乐起来的校园生活喜剧！"},{"id":139798,"p":"/9DFSAW2HUgoEyQDByGcyGyCOgQM.jpg","b":"/bkz7rStamWJxC3lp9TUpU9GR18S.jpg","t":"单身即地狱","r":7.7,"y":2021,"hs":4.416,"d":33.609,"mt":"tv","o":"魅力十足的单身男女来到荒岛上寻觅对象，唯有顺利成为一对，才能离开这座岛，在天堂度过浪漫约会夜。"},{"id":139287,"p":"/3wRkIyDn3Oz6NCA39UMiGKHUTVU.jpg","b":"/4MvUUdfM93CZP1ucanAZ2KQAecU.jpg","t":"夫妇以上，恋人未满。","r":7.6,"y":2022,"hs":4.43,"d":24.753,"mt":"tv","o":"升上了高三的次郎，在名为「夫妇实习」的课程当中与身为非现充的自己是正反对存在的班上的辣妹・藤崎星一起居住。,但是，得知有更换有搭档制度的两人，为了各自喜欢的人逼不得已只好演出像是【夫妇】的事情…!?"},{"id":65648,"p":"/kYP6kFq79cuyKbGXuHPqhSexT7R.jpg","b":"/w50RYqdXGNB0rM7mMrOLGzdS0p3.jpg","t":"会长是女仆大人","r":8.5,"y":2010,"hs":2.583,"d":25.596,"mt":"tv","o":"文武双全的完美会长，其实是一个女仆，原男校星华高中里，男生占了全部学生的八成以上。而那帮占少数的女学生只能一直忍耐着大咧咧又粗暴的男生，度过高中的每一日。打破了这种局面的，是本校首位女学生会长——鲇沢美咲。文武双全的美咲，为了让学校生活变得规律化而每日奋斗着。可是，美咲她却有一个不为人知的秘密。那就是她正在“女仆咖啡店”里打工。努力不被旁人发现而努力地打工着的她，居然被学校第一的帅哥碓冰拓海发现了这个事实，迎来了最大的危机。美咲的“学生会长”与“女仆”的二重生活逐渐展开。"},{"id":42413,"p":"/39rU3RynR64KnM9sGCiz74fsdGn.jpg","b":"/5Zj8p3fGHpDQHX4rrzJV6DMbyTO.jpg","t":"最后的大魔王","r":7.7,"y":2010,"hs":2.258,"d":19.784,"mt":"tv","o":"西历30世纪，魔法成为了极普通的存在；在100年前的人魔大战以人类的胜利为终结，元气大伤的文明也逐渐恢复。这时，一名魔女将婴儿放置在教堂门口即离开。婴儿长大后就是本作的主角－纱伊阿九斗，他常给周围的人带来麻烦。长大之后的阿九斗考入了康士坦魔术学院高等部，遂离开养父，自己一个人生活。在前往学校的公共汽车中，他和少女服部绚子立下友情之誓约。在之后进行的职业适应性调查中，阿九斗竟被人工精灵这样告知：“编入号021号·纱伊阿九斗，将来的职业：魔王。”阿九斗不明白为什么适合自己的职业竟是给世界带来破坏和绝望的魔王，而传言很快地传遍学校。在和绚子关于班长的争论中，他体内的魔王之力引发了大爆炸。从这天起，阿九斗的“克服成为魔王的命运之试练”开始了。"},{"id":45998,"p":"/zWLnjUV9Jgo4bJtYa5gwPlYwHKe.jpg","b":"/porr8fbCNEth5B2t6f5L2YfZc2C.jpg","t":"亲吻姐姐","r":6.317,"y":2010,"hs":2.115,"d":17.087,"mt":"tv","o":"住之江圭太是个临近高中升学考试的初中三年级男生。他在小时候由于父亲再婚，而和可爱的双胞胎姐妹·亚香和理香成为了姐弟。尽管没有血缘关系，三人也关系和睦地一同成长，但不知从何时开始，亚香和理香却似乎对圭太产生了恋情。看似是个认真的人、实际上是闷骚类型的亚香，以及虽然说话很冷淡、内在却很积极的理香。被两人所逼近的圭太，陷入了并非是由于应考学习所导致的、另一种意义上的困境。"},{"id":42942,"p":"/6FGbsF8k9dJrHfFVYV9mkoMRWvn.jpg","b":"/wBLWROxtGEusZvBpDOx0FevgOA8.jpg","t":"Angel Beats!","r":7.92,"y":2010,"hs":2.448,"d":23.958,"mt":"tv","o":"音无结弦（神谷浩史 配音）死后来到了死后的世界。醒来后发现在一座学校里，一名叫仲村由里（樱井浩美 配音）的女孩让他加入“无法容忍死掉战线”组织，简称 SSS。他们的任务就是要和敌人 —— 神的代表学生会长天使立华奏（花泽香菜 配音）作战。由里是这条战线的领袖，只要反抗天使就能继续存在，消灭天使就能获得世界。还没恢复记忆的音无只好答应加入她们的组织，但是他发现天使刀枪不入，他们都是不会受伤和死亡的。所谓敌人和战斗都是针对天使立华奏一个人的。音无还没恢复记忆，他不清楚这样的行为是不是正当的。真相慢慢被揭穿，年轻的生命们早早夭折，到底是神的恶意玩笑还是另有安排。"},{"id":152471,"p":"/t5BStx1pWu6Eb2qQ0YJDIjI2iXV.jpg","b":"/suTqAJACZ1XwUNhOBnKtytKLjSR.jpg","t":"幽灵医生","r":8.117,"y":2022,"hs":3.166,"d":9.121,"mt":"tv","o":"这个傲慢的外科医生生前曾有妙手回春的高超医术，他的鬼魂附身在一个新人住院医师身上，令其一夜之间炙手可热。"},{"id":32910,"p":"/ilOKsGRHYc78R2tSMusAd3xGJWq.jpg","b":"/owhEUs8ZVyuXpxsD2BIcriBotUo.jpg","t":"变形金刚：领袖之证","r":8.04,"y":2010,"hs":2.982,"d":48.239,"mt":"tv","o":"故事讲述两派来到地球后，因为发生了一些“事件”，导致双方外形大变（也解释了两系列风格不同的原因）。也由于这些“事件”，变形金刚要隐藏于人类社会之中。如何去平衡一切关系是擎天柱作为领袖将要面临的考验，本作品的标题也由此而来。值得一提的是，本次两派领袖 擎天柱 和 威震天 的配音者是久违的梦幻组合：来自初代动画的 Peter Cullen 和 Frank Welker！他们在阔别电视版的变形金刚作品多年后，再次一起回来共演这双经典的死对头！"},{"id":37807,"p":"/8WWTb5sVADcxar0RXUJRE4XBB5L.jpg","b":"/dHQ6u5nRMCHGHLCl220iCah6jX0.jpg","t":"战斗陀螺金属对决","r":7.3,"y":2009,"hs":3.079,"d":72.508,"mt":"tv","o":"银河是个对手越强就越有斗志的热血陀螺手。他非常喜欢陀螺对战，以更强为目标，寻求强敌进行武者修行。一天他与京谷率领的邪恶组织首狩団（Face Hunters）进行了一场1对100鲁莽的陀螺对战。因为这个机会而认识银河的健太，对银河像哥哥一样敬仰。虽然银河认为健太的实力还有所欠缺，但是通过陀螺战斗中真挚的配合产生了好感，并开始共同行动。\n\n战斗胜负未揭晓之前保持一颗绝不放弃的强烈的心，战斗以外时刻为朋友着想，随处都可以看到银河的身影。与新的对手相遇、相识以及分别……在各种各样的战斗中成长。"},{"id":32226,"p":"/sehm0sFUt5zaNW4dNStFefhzXPb.jpg","b":"/8EZdw4bWYV1Mpunow8A5IhUM1Xt.jpg","t":"个人取向","r":7.9,"y":2010,"hs":2.187,"d":16.493,"mt":"tv","o":"朴开仁（孙艺珍饰）是一位新晋家具设计师，也是创出单身用家具品牌的年轻CEO。她经常会连发横冲直撞失误和事故，男主人全镇浩（李敏镐饰）拥有卓越的时尚感觉和洁癖，为了取得一项工程进驻朴开仁家。  遭遇失恋的朴开仁误以为偶然相识的全镇浩是男同性恋，从而开始别样的同居生活。朴开仁逐渐被全镇浩吸引，却不敢表白，索性决定女扮男装，做一天他的“男朋友”。两人一起散步，一起吃着便当。平时大大咧咧的朴开仁认为自己没有机会眼神中不时流露出悲伤的神情。全镇浩却苦于无法表达自己的心情。"},{"id":154494,"p":"/aVsZrFbsSEiYxWLHQHDvs6Vdt30.jpg","b":"/xIBS2ZIvQZbf6xBMzCi3ml2FSyp.jpg","t":"莉可丽丝","r":8.235,"y":2022,"hs":5.205,"d":41.536,"mt":"tv","o":"平稳的日子――其实暗藏着秘密防范犯罪的秘密组织――“DA（Direct Attack）”。作为特工的少女们“LYCORIS”。有着历代最强的LYCORIS之称的・锦木千束、优秀的LYCORIS・井之上泷奈，在咖啡厅“LycoReco”支部工作。这里接受的订单从订购咖啡和甜点，到照顾小孩、代购、面向外国人的日语老师等请放心交给“LycoReco”自由自在的乐天派、和平主义的千束与沉着冷静系、效率主义的泷奈二人跌宕起伏的混乱日常正式上演！"},{"id":33880,"p":"/dZgYvSfuh1YHDrJuILlVQ5oA2hF.jpg","b":"/hmrNfrUl3FFaymDj6Iw5oKQjIs2.jpg","t":"降世神通：科拉传奇","r":8.2,"y":2012,"hs":3.582,"d":60.502,"mt":"tv","o":"本片时间线设置在《降世神通：最后的气宗》本篇70年后，主角科拉(Korra)是继安昂（Aang）之后的又一位降世神通，诞生于南方水善部落，性格热情叛逆，故事开始时她已掌握了水、火、土三种元素，接下来将在安昂与卡塔拉之子丹增(Tenzin)的指导下学习御气之术。故事的舞台固定于虚构的城市共和城(Republic City)，这是一个由蒸汽朋克式技术提供能源的大都会，设计灵感糅合了上海(1920～1930)、香港以及曼哈顿、温哥华等城市的特征。在共和城，高发的犯罪与反御术运动都是科拉即将面对的难题。\n\n在共和城里，以阿蒙（Amon）为首的平等党员们(Equalist)受够了城市里由御术宗师(Benders)们组成的黑社会的欺压，像所有御术师发起挑战。平等党使用高科技武器以及截气术(Chi-Blocking)作战，首领阿蒙甚至可以永久性的废除一个人的御术（御血术）。降世神通作为守护者必须保护普通御术师对抗阿蒙，在伦理上处于下风的科拉要怎样在这个时代守护普通人与御术师之间的和平呢？在这个急速发展的时代里，人们还需要降世神通吗？"},{"id":155292,"p":"/nHROk2C6bv8LqtvyYd0tCMURbxC.jpg","b":"/weo6T4zmgAhN7Jz9phX5sXHHcr5.jpg","t":"歪小子斯科特：火力全开","r":8.1,"y":2023,"hs":4.888,"d":21.648,"mt":"tv","o":"斯科特·皮尔格瑞姆遇见了他梦寐以求的女孩蕾蒙娜·花，却发现她七个邪恶的前男友挡在了二人的爱情之路上。"},{"id":210269,"p":"/cblnbx71mbFG5WE3yE9gCTNnFhq.jpg","b":"/702dDwsQLte5gSmV2cVEV6IQle8.jpg","t":"相扑避难所","r":7.779,"y":2023,"hs":3.555,"d":9.294,"mt":"tv","o":"一名顽强而拼命的少年成为相扑手后，他那狂妄自傲的态度令相扑迷们为之疯狂，却让恪守传统的相扑行业大为不满。"},{"id":56998,"p":"/bKRK0jDz9jccNcqus2LP5mIhA24.jpg","b":"/ivWNDYPxDMjc82ajeSPuyq70hu9.jpg","t":"学园默示录","r":8.159,"y":2010,"hs":2.766,"d":32.702,"mt":"tv","o":"原本是平凡生活中的一天，整个世界发生异变，床主市街上出现大量如同丧尸般的死体，主角“小室孝”所就读的藤美学园也遭到死体的袭击。为了求生小室孝集结包含青梅竹马在内的一批人，在这如同地狱般世界中，过去的各种价值观及法律已毫无意义，为了能在这现实的世界存活下去，人们的自私、黑暗、疯狂开始渐渐浮现，主角一行人必须抛弃从前所谓的理想，面对残酷的现实，并在这崩坏的世界求得一线生机…"},{"id":206510,"p":"/gee0HSmgYdrhVha6aY9x5akM8J7.jpg","b":"/oDNtE32GYBDtVGyxeigIoUa8XHq.jpg","t":"哥本哈根牛仔","r":7,"y":2023,"hs":3.93,"d":12.316,"mt":"tv","o":"这是一部激动人心、霓虹闪烁的黑色系列剧，共六集，跟随神秘的年轻女主角Miu。在经历了一生的奴役之后，在新的开始的边缘，她穿越了哥本哈根犯罪地狱的不祥景观。 为了寻求正义和复仇，她遇到了她的克星拉克尔，他们踏上了穿越自然和超自然的冒险之旅。 过去最终改变并定义了她们的未来 ，因为这两个女人发现她们并不孤单。"},{"id":137040,"p":"/tjoStROTmkMzQPRUfdE0gNxJH8Y.jpg","b":"/qVNACrSwu8RCgf9loLKfTv0mDeq.jpg","t":"末日骑士","r":7.42,"y":2023,"hs":3.495,"d":8.759,"mt":"tv","o":"在被空气污染摧毁的反乌托邦未来世界，人类的生存依赖于“末日骑士”— 一群非同寻常的送货员。"},{"id":157208,"p":"/uLPD0dI2G7uGmvzPaTA5eZxcJIR.jpg","b":"/n9WXAeHkkQ1f3ZaXXpneVcXRX1j.jpg","t":"语义错误","r":8.4,"y":2022,"hs":2.278,"d":4.267,"mt":"tv","o":"工学院的风云人物张宰英（朴栖含饰），是个拥有模特儿好身材和脸蛋的视觉设计系大四生，而成绩优异的边缘人秋尚宇（朴宰灿饰），则是计算机工程系的大三生，逻辑能力佳却是个书呆子。个性截然不同的两个人，却阴错阳差一起制作手游，张宰英对于秋尚宇来说，就像是电脑程式中的BUG错误指令，一场甜蜜的校园爱情就此展开。"},{"id":207332,"p":"/nssV1RhC66B6XKnvF3Tzxj40fcX.jpg","b":"/blSthAPRbEOJBowdxppeQqNPRh9.jpg","t":"坂本日常","r":8.085,"y":2025,"hs":7.248,"d":26.496,"mt":"tv","o":"所有的恶徒都畏惧，所有的杀手都憧憬的“那位男人”，某一天，坠入爱河了！！在便利店打工的葵让坂本一见钟情，于是他竟然果断隐退，放弃了杀手的身份。经历了婚姻与女儿的诞生，如今的坂本在一座宁静的小镇上经营着一家个人商店，然而，他已经胖得完全没有了昔日的影子……！！为了守护深爱的家人和这份平静的日常，昔日的传奇杀手，将迎战接踵而至的刺客！日常×非日常交织而成的新派动作故事，正式拉开帷幕！！"},{"id":119100,"p":"/vWq8kZyOdSdCLeu7HjlVRIG9CYA.jpg","b":"/riRJGnbb18zVBEXpov8GJKnBczj.jpg","t":"孤独摇滚！","r":8.477,"y":2022,"hs":4.565,"d":25.485,"mt":"tv","o":"作为网络吉他手“吉他英雄”而广受好评的后藤独，在现实中却是个什么都不会的沟通障碍者。独有着组建乐队的梦想，但因为不敢向人主动搭话而一直没有成功，直到一天在公园中被伊地知虹夏发现并邀请进入缺少吉他手的“结束乐队”。可是，完全没有和他人合作经历的独，在人前完全发挥不出原本的实力。为了努力克服沟通障碍，独与“结束乐队”的成员们一同开始努力……"},{"id":202411,"p":"/4XB5XW0WDn2PYoPpBzGfZMX7qml.jpg","b":"/t9i4Icf1LsGIgkpnokQaC4hzxLa.jpg","t":"Monarch: Legacy of Monsters","r":7.8,"y":2023,"hs":5.004,"d":22.2,"mt":"tv","o":"在经历了哥斯拉对旧金山的袭击并幸存下来之后，凯特再次被一个惊人的秘密震撼。在巨大的威胁面前，她踏上环球冒险之旅，以了解关于她的家庭和神秘帝王组织的真相。"},{"id":42421,"p":"/RPiVM7JIoAsOZEX0rW8tKQFvCR.jpg","b":"/zX12leCOrQLCIyNKYXKcVPvAJiY.jpg","t":"吊带袜天使","r":7.6,"y":2010,"hs":2.668,"d":35.847,"mt":"tv","o":"位于天堂与地狱之间的堕天使城（Daten City），长期饱受由人类欲望实体化而成的恶灵（Ghost）侵袭。因行为不检而被踢出天堂的天使姊妹——Panty与Stocking，必须在Garterbelt的指示下歼灭恶灵，并得到代表功绩的天堂金币（Heaven Coins）作为回报，达成目标即可回到天堂。然而天使姊妹在堕天使城的日常生活，显然有相当程度的病态兴趣……"},{"id":129888,"p":"/v9q2WkmYj0JvmpQg3dFZUy1pCe6.jpg","b":"/2Yr8QxputyVoWPSTbXCUkP3aalm.jpg","t":"二十五，二十一","r":8.4,"y":2022,"hs":4.639,"d":26.176,"mt":"tv","o":"在梦想似乎遥不可及的时代，志向远大的击剑少女遇见了勤勉的年轻男子，后者正试图重塑自己的人生。"},{"id":36041,"p":"/yyz9FXousMEkQrIR8KWp1h0ioPo.jpg","b":"/2tbcQK7H3t1ia3pArvNt4ZXyL7T.jpg","t":"爆漫王","r":8.099,"y":2010,"hs":2.931,"d":49.371,"mt":"tv","o":"真城最高是一个在绘画方面极有天赋的少年，年纪虽小却已经获得了大臣的认可和赏识。可是，从事漫画行业的叔叔之死让他放弃了创作漫画的梦想，封闭起心灵，过起了得过且过的放浪生活，直到好友高木秋人出现在了他的面前。秋人的梦想是成为一名漫画家，可是，在文学创作上独树一帜他却对漫画一窍不通，在得知了高城的过去后，他向高城发出了邀请：“我写剧本，你创作，让我们成为漫画家吧！”虽然高城心里有千百个不情愿，无奈自己暗恋同班同学亚豆美保的把柄抓在秋人手上，就这样，两人踏上了成为漫画家的修罗之路，而高城对漫画的热爱也慢慢的被重新点燃了。"},{"id":62017,"p":"/yMBWhzhjwXxML6X8T7m5cB4NWcG.jpg","b":"/vz2sDMq0t4AB7E5kchUv3xyv3oe.jpg","t":"高堡奇人","r":7.521,"y":2015,"hs":3.832,"d":66.158,"mt":"tv","o":"《高堡奇人》该剧由《X档案》的编剧组成员Frank Spotnitz和Scott Free打造，剧情根据获得雨果奖的同名小说改编。故事发生在1962年——在一个虚构的「平行世界」中，纳粹德国和日本法西斯20年前赢得了第二次世界大战并占领了美国和世界的大部分国家。"},{"id":68854,"p":"/tJrwwVe8dUpIgKGnDkjTNg6aIgJ.jpg","b":"/nh0BS0sLXozmkTpOe1Ve33MyxlK.jpg","t":"好想告诉你","r":8.4,"y":2009,"hs":2.682,"d":35.705,"mt":"tv","o":"黑沼爽子因为外表看起来很阴沉，被班上同学取了个外号叫“贞子”。甚至还传说只要跟她对看三秒以上，7天之后就会遭遇不幸。但其实爽子个性开朗又单纯，也很乐于助人，虽然想和大家打成一片，却始终没有机会。唯独只有他，笑容爽朗的阳光男孩风早翔太，始终很自然地和爽子相处。在此之后，爽子不仅渐渐改变了自己，也终于交到失野朱音、吉田千鹤、真田龙等知心朋友。爽子与风早两人，更共同经历了许多“第一次”，拉近了彼此的距离。"},{"id":227004,"p":"/rh4tBFzM7gHeXIKba0BWtAHGyfO.jpg","b":"/9h15FWJFZstTGLTUVbToCEFdH9F.jpg","t":"孙家兄弟","r":7.593,"y":2024,"hs":3.621,"d":6.72,"mt":"tv","o":"权势滔天的台湾帮会首领被神秘刺客暗杀，其长子 — 传奇杀手查尔斯·孙（钱裕扬 饰）— 前往洛杉矶保护断绝来往多年的母亲艾琳（杨紫琼 饰）和天真的弟弟布鲁斯（李松璞 饰）。在此之前，布鲁斯一直被保护的很好，完全不知道自己家庭的真相。但是，当台北最致命的黑社会和一个新崛起的派系为争夺统治地位而针锋相对时，查尔斯、布鲁斯和他们的母亲必须治愈因长久分离而造成的创伤，并在无数敌人对他们下手之前，弄清楚兄弟情谊和家庭的真正含义。"},{"id":156898,"p":"/nqqGHIgoTdvBeHaMNwGSj1NT6Uk.jpg","b":"/3KoMq6ll73zwb3ZiY04DmgAozDl.jpg","t":"BASTARD！！暗黑破坏神","r":7.6,"y":2022,"hs":4.951,"d":36.273,"mt":"tv","o":"四百年前，现代文明崩溃，如今的世界陷入刀剑与魔法交锋争权的混乱局面。黑暗叛军誓言要让破坏之神安瑟勒萨克斯起死回生。他们在实力惊人的四天王率领下持续开疆拓土，意欲掌控全世界。位于中央金属大陆的梅塔里卡纳王国惨遭魔法师带领的黑暗叛军攻击。为了拯救王国，大祭司的女儿提亚·诺特·洋子必须做出一项决定：将封印在儿时好友吕西安·仁忍体内，曾图谋掌控全世界的古代大巫师复活。而解开封印唯一的办法，就是献上处女之吻。危险迫在眉睫，洋子吻上吕西安的唇。就在这一刻，空气中顿时出现一股惊人的黑暗力量。最强大、最疯狂、最艳色逼人的传奇巫师暗黑施奈德就此复活..."},{"id":31505,"p":"/qYogQkaGz7ejphzCf8EeylUuAKP.jpg","b":"/xrXqpJqjGTNrLAtYUomcHwCvlHg.jpg","t":"IRIS特务情人","r":7.5,"y":2009,"hs":1.977,"d":14.757,"mt":"tv","o":"李秉宪扮演的国家安全局（NSS）机密要员贤俊总是因为工作而陷入到危险当中。国家安全部（NSS）要员金贤俊（李秉宪饰）和同事陈思宇（郑俊浩饰）是莫逆之交，却又同时暗恋着他们的上司崔胜熙（金泰希饰），之后贤俊和胜熙发展成了恋人的关系。同在国家安全局工作的恋人贤俊（李秉宪饰）和胜熙（金泰希饰）好不容易获得了假期，两人前往日本秋田旅游，欣赏美丽雪景。甜蜜的约会却因为要保护逃往匈牙利的朝鲜科学家洪丞龙而不得不中断。在匈牙利接到秘密任务的贤俊，因为成功暗杀朝鲜最高委员长而受到金素妍扮演的女杀手金善华的追击。在得知贤俊逃往日本时，本来是要暗杀贤俊的，但却因多次被贤俊相救而不由自主地被其所吸引，爱上了跟自己立场对立的NSS要员贤俊。后贤俊由于陈思宇（郑俊浩饰）的背叛，险些死于飞机坠毁。贤俊因为一个神秘的“声音”捡回了一条性命，也因此了解到了秘密组织“Iris”的存在，1年后，经历无数曲折的贤俊终于回到了国家安全局。在支持南北统一的民间组织“统一委员会”的成立仪式上，贤俊负责现场的安保工作，再次与反统一组织“Iris”不期而遇。"},{"id":3215,"p":"/kKSjMQMrrpHncUr4O8tY5yzkw3G.jpg","b":"/3Ujyp6wzwcfPp76K7XqP5CYYxPE.jpg","t":"咖啡王子1号店","r":8.133,"y":2007,"hs":2.168,"d":21.33,"mt":"tv","o":"崔汉杰是一间咖啡店的新任经理，为了令这间咖啡店的业绩起死回生，汉杰实行一个创新的方案，就是咖啡店的服务员全部都是年轻的美男子。为了帮补家计，高恩灿女扮男装，混入这间咖啡店工作。崔汉成是一个电影音乐导演，他的女朋友韩幼茱3年前离他而去，到外国读书，唯一能安慰汉成的就是堂弟汉杰的咖啡店职员恩灿的笑容。汉杰一直暗恋着堂兄的女朋友幼茱，但始终没有说出口。汉杰在与恩灿的相处中，找到了他们彼此之间的爱情。"},{"id":38464,"p":"/aUWyfqepOswBPwjSC5ccPPeZxyK.jpg","b":"/wJzHFl5mq6JFbD6equTleJuzlnk.jpg","t":"青之驱魔师","r":7.882,"y":2011,"hs":3.172,"d":55.703,"mt":"tv","o":"奥村磷自幼被神父藤本狮郎收养，某一日，磷发现了自己其实是撒旦之子的秘密，之后养父的惨死让磷下定居心走上了驱魔师的道路。磷所存在的世界被分为“物质界”和“虚无界”两大空间，人类生存于物质界，在虚无界中，则徘徊着凶残暴戾的魔鬼。  身边接连发生的伤害事件让磷逐渐发现，某些虚无界的恶魔，趁虚而入潜入了人类世界。为了伸张正义保护同类，磷果断的担负起了驱魔的职责。在弟弟奥村雪男（福山润 配音）的帮助下，磷不断的向着真相前进，此时的磷也发现，造成这一切混乱的元凶，可能就藏在他们的身边。"},{"id":39218,"p":"/qYPUVIhKYirbmVrdEJBZ3ZYpTeE.jpg","b":"/uyGH4YtKi7iSyAxKWLFdQWc7oXT.jpg","t":"魔法少女小圆","r":8.1,"y":2011,"hs":2.406,"d":20.479,"mt":"tv","o":"平凡的中学生鹿目圆有一个美满的家庭，在生活中她是个性格温顺又有爱心的好孩子。转学生晓美焰的出现打破了小圆平静的生活，这个性格酷酷又体弱多病的黑长直少女似乎对小圆有着什么难言之隐。命运中的相遇出现了，小圆在路边救下了一只浑身是伤的奇怪动物 ，没想到这只动物居然会说人类的语言。它告诉小圆它的名字叫丘比，并且提出了一个特殊的要求，它希望小圆能够和它签订契约成为魔法少女。魔法少女是这个世界中一种特殊的存在，她们肩负着和魔女战斗的使命，作为报酬，丘比可以实现她们任意的一个愿望。经过一系列事件后，小圆最终决定成为一名魔法少女。"},{"id":157226,"p":"/hgBMHEYprs3ui3VKvIGvHEYo1Fn.jpg","b":"/kjBi1YxSOgp795ZQ2Gmd7FXumzc.jpg","t":"桑尼","r":6.9,"y":2024,"hs":5.03,"d":16.673,"mt":"tv","o":"一位居住在日本京都的美国妇女的生活突然翻天覆地，因为她的丈夫和儿子在一次神秘空难中失踪。作为慰藉，她得到了丈夫的电子公司制造的一款新型家用机器人：桑尼。"},{"id":158373,"p":"/8IrDIMrxtqPdZARZzCFfrU4AVYn.jpg","b":"/bGRKHQsmLUz2hQB8W3nYnCIc9Y0.jpg","t":"尼尔：自动人形","r":8.071,"y":2023,"hs":5.678,"d":38.667,"mt":"tv","o":"公元5012年，突然入侵地球的外星人与其制造的机械生物导致人类面临灭亡危机，少数逃往月球的人类，为了夺回地球，利用人造人士兵展开反攻作战。然而，在无限繁殖的机械生物面前，战争陷入胶着状态，作为终极武器，人类向地球派遣了新型人造人“寄叶”部队。刚被派往地球的2B与先行调查员9S联手作战，一同执行任务，却在途中遇见许多神秘难解的现象……"},{"id":153496,"p":"/7SoKJEKeVaHicaP4rv5R4qNtt5Q.jpg","b":"/jG8mKDxe0LIDFBPB8uCeYGSBWCH.jpg","t":"财阀家的小儿子","r":7.964,"y":2022,"hs":4.464,"d":24.923,"mt":"tv","o":"本剧改编自同名人气网络小说，讲述管理财阀一家的秘书尹贤宇（宋仲基 饰），被冤枉涉嫌侵吞资金而被财阀家杀害。尹贤宇重生为财阀家的小儿子陈道俊，以新的身份一边成长一边复仇的故事。"},{"id":36243,"p":"/3Ngmk2kNh6JTdqPwMdiZvDSdlGH.jpg","b":"/pqcIRtG6moZO4ryqywKEuSJ0qtp.jpg","t":"四叠半神话大系","r":8.3,"y":2010,"hs":2.443,"d":25.107,"mt":"tv","o":"本动画以京都大学某三年级男生为主角，从四个平行世界的角度，描写当初在一年级时选择了不同社团的他，而经历了不同的大学生活。"},{"id":37636,"p":"/wsPLNDgxY2Zv4De7V3c7lEaF0Yo.jpg","b":"/3dLLntvEB5uqyrSj4Q4QOF1CLDs.jpg","t":"秘密花园","r":7.481,"y":2010,"hs":2.25,"d":19.901,"mt":"tv","o":"百货公司社长金洙元（玄彬 饰）帅气多金高学历，信奉“不浪费时间和感情”的政治婚姻。他的表哥是大受女性欢迎的韩流明星奥斯卡（尹相铉 饰），为了帮奥斯卡摆平绯闻，金洙元来到电影拍摄现场，却误打误撞地带走了特技替身演员吉罗琳（河智苑 饰）。很快，留着一头帅气短发、行动干脆利落的吉罗琳俘虏了金洙元的心，然而二人之间经济水平以及阶级地位的巨大差异，让金社长内心十分矛盾痛苦。随后因为各种机缘巧合，众人齐聚济州岛。在一个电闪雷鸣的长夜里，金洙元和吉罗琳都喝了从奇怪地方带回的酒，奇怪的事情就此发生，他们的灵魂互换了。贫穷的特技替身演员，以及“特长是赚钱”的社长，二人开始互相扮演对方的角色……"},{"id":154743,"p":"/vNslQo6TikLZLXnHDda3PHJ3CG8.jpg","b":"/7SQAFFP8dQCX60uvLDzizUoUC2L.jpg","t":"邻家的天使同学","r":7.618,"y":2023,"hs":5.184,"d":28.958,"mt":"tv","o":"藤宫周所住公寓的隔壁，住着学校第一的美少女椎名真昼。两人原本并没有什么瓜葛。有一天，周看到她淋在雨中，把伞借给了她。此后，两人开始了不可思议的交流……真昼看不下去周自甘堕落的独居生活，帮忙做饭、打扫房间，在各个方面都照顾着周。真昼渴望家庭间的关系，逐渐敞开心扉开始撒娇，而周却不能完全带着自信接受她的好意。两人尽管不坦率，但还是一点一点缩短着距离……这个恋爱故事，在「成为小说家吧」颇有人气，发生在周与冷淡可爱的邻居之间，甜蜜而让人焦急！"},{"id":38603,"p":"/pKD21lpNb6LzdXi3FfqDirxPGEo.jpg","b":"/3Z57uXxFEANAXQTukXmzJYnHc7F.jpg","t":"恶魔奶爸","r":8.284,"y":2011,"hs":3.23,"d":61.128,"mt":"tv","o":"　　男鹿辰己（小西克幸 配音）就读于石矢魔高校一年级，是一个眼神凶恶个性粗暴的不良少年。这一天，刚刚在河边结束了一场斗殴的男鹿发现河面上居然飘来了一个长相十分可疑的大叔，更让男鹿震惊的是，大叔的体内居然产出了一个小小的婴儿！大叔告诉男鹿自己名叫阿兰德隆（高木涉　配音），婴儿名叫小贝鲁（泽城美雪　配音），他们来自魔界，而此行的目的就是毁灭全人类！  　　莫名其妙之中，男鹿与小贝鲁签订了契约成为了小贝鲁的奶爸，这一颠覆性的改变让男鹿觉得十分头痛。随后，身材和个性都很火爆的恶魔女仆希露迪（伊藤静　配音）来到了男鹿身边。一面要对抗校园中的黑帮团体，一边又要照顾个性别扭的小贝鲁，男鹿惊险又温馨的奶爸生活即将拉开序幕。"},{"id":137872,"p":"/jHghRKOXSovcNwyURcPVbFVNffP.jpg","b":"/hwHfCB3fhnxxfkRmMlNSMVGKsk6.jpg","t":"原声带","r":7.562,"y":2022,"hs":1.943,"d":3.142,"mt":"tv","o":"为了生计成为作词家3年的恩秀接到著名作曲家的作词委托，为了抓住机会，她努力作词并提交，却因歌词中感受不到单恋的心情而被拒绝。恩秀向多年知己兼摄影师宣宇诉苦，并听说了他长期单恋的故事。恩秀被宣宇的故事吸引，于是抱着不能失去这次工作的心情请求宣宇跟她同住，协助她作词。他们开始了为期两周的同居，一起作词度过了幸福的时光。宣宇单恋的对象是谁？他们的故事是从什么时候开始的呢？"},{"id":47008,"p":"/5ofr2iEEImJ7TH7UsZdJeMzXzoh.jpg","b":"/oPLhHWou5HEB5dhbI2ZFuYQlSKw.jpg","t":"深夜食堂","r":8.1,"y":2009,"hs":2.123,"d":18.036,"mt":"tv","o":"午夜 12 点，报时钟响起，城市的一隅，属于一家食堂的时间开始了。菜谱只有猪肉套餐，但你想吃的都可以点。这就是老板的经营方针。特殊的风格和怀念的味道，招来了不少的客人。大家喝着小酒，吃着自己钟情的食物，卸下一天的疲惫，谈论着遇到的趣事，或是独自品味忧愁。在食物的香气里，在深夜特有的幽静和食堂内的袅袅暖意间，一出出充满人情味的故事被娓娓道来。有悲有喜，暗合着食物的酸甜苦辣。人生百味，尽在这四方食堂间。"},{"id":42503,"p":"/sO4MXuqhFeXwpdsMQELxQ7C6Irn.jpg","b":"/iHA3JmrA8k4TSeGlcDhfBKvRdBZ.jpg","t":"死囚乐园","r":7.544,"y":2011,"hs":2.722,"d":32.571,"mt":"tv","o":"故事讲述自东京大地震的十年后，人们逐渐淡忘这场大灾难所带来的恐怖回忆，而当时亲身经历了这场灾难的五十岚丸太，却因为当时的意外而失去了记忆。现在的丸太与其他同学一样过着普通而又平凡无奇的每一天，但这一切后来都被打破了。有一天，一名“红色男子”突然现身学校，并将在场所有丸太的同班同学杀害了，虽然只有丸太得以幸存，但这也彻底改变了他的命运。本应被拯救了的丸太，却被冠上莫须有的罪名并处以“死刑”，被强制送进了完全民营化的监狱“DEADMAN WONDERLAND（亡灵幻境）”。亡灵幻境是以东京复兴为目的，在日本建立了唯一的完全民营化刑务所，表面上是为了囚犯而建立，并让人观光的乐园，但其实是所利用死囚互相厮杀，藉此吸引大量金钱投资，并把拥有特殊能力的死囚来做实验的不人道之地。在这充满绝望的“乐园”里，丸太和神秘少女・白再次相遇……"},{"id":39434,"p":"/cqjqnvgvBuViLvkrphSoG7pXUFH.jpg","b":"/ok1UCuxLpdRxt7g0SzmxzxzLTWw.jpg","t":"我们仍未知道那天所看见的花的名字。","r":8.26,"y":2011,"hs":2.579,"d":24.874,"mt":"tv","o":"从小一起长大的六个孩子，在升上高中之后彼此有了距离。不太与人们接触的宅男宿海仁太、有点被小太妹熏染的安城鸣子、进入重点高中的松雪集与鹤见知利子、放弃读高中而展开旅行的久川铁道……只有幼年死去的本间芽衣子（只有仁太能看见的灵魂），还是单纯一如从前。有一天，芽衣子对仁太说：“帮我实现一个愿望吧。”仁太虽然有点为难，却还是答应了她。以此为契机，为了实现芽衣子的愿望，分散的大家又再次聚集在一起……"},{"id":136369,"p":"/y00Hsils4jLNuMi3qSHkcrazXxH.jpg","b":"/2lQ1PwGFZKM9EakCw1j4NShEuuj.jpg","t":"还有明天","r":8.461,"y":2022,"hs":4.195,"d":18.848,"mt":"tv","o":"在韩国一天平均有40个人选择结束生命，高自杀率再加上低出生率，意味着地狱爆满、死去的人没地方投胎，如此下去国家将走上毁灭。因此，玉皇大帝（金海淑饰）管理的\"走马灯阴间垄断企业\"组成危机管理小组，意图阻止人类自杀、减轻亡魂容纳空间的压力；走马灯的危机管理组组长具恋（金喜善饰）带领合同工崔俊雄（金路云饰）、副组长林龙九（尹志温饰）等阴间使者，展开救人与自救"},{"id":135840,"p":"/chUSQhXWcc5BOjagTL60R6e8opp.jpg","b":"/v7tP30lhgEs3QwJhkrTRW6eHwXV.jpg","t":"我们的蓝调","r":8.6,"y":2022,"hs":4.358,"d":22.918,"mt":"tv","o":"在繁忙的济州岛生活和工作的人们有着各种各样的故事，爱情有甜也有苦，生活有起也有伏。"},{"id":42509,"p":"/6iysgZr6Upm5RlAlVFo5f4D9euu.jpg","b":"/gDvxT2z6TNxervG97WfpePRZ3aR.jpg","t":"命运石之门","r":8.438,"y":2011,"hs":2.521,"d":20.474,"mt":"tv","o":"本作主人公冈部伦太郎（宫野真守 配音）是个患有严重中二病的大学生，自称为“凤凰院凶真”的他和伙伴们组成了“未来发明研究所”，在位于秋叶原的一个简陋实验室内进行各种古怪发明和调查。2010 年 7 月 28 日这天，冈部和青梅竹马真由理（花泽香菜 配音）一同去了科学讲义会场，在那里，他们遇见了天才少女牧濑红莉栖（今井麻美 配音）。让人意想不到的事情发生了，冈部在会馆楼道内听到一声惨叫，他闻声而至，发现了倒在血泊中的牧濑。冈部用手机短信将这件事告诉好友桥田至，这个举动，让世界都颠覆了。实验室里那个所谓的“未来道具”，竟然真的可以左右世界的进程，冈部自此成了孤独的观测者。这一切都是命运石之门的选择。"},{"id":136732,"p":"/8epLE90DrlF9UsraL4hgQG5OtXi.jpg","b":"/qkfoiujIUeRTGa5Vebty72INt7k.jpg","t":"流星","r":8.189,"y":2022,"hs":4.035,"d":17.929,"mt":"tv","o":"描述为了演艺圈的亮眼明星们，跟在后面收拾残局的各类辛苦人们，站在照顾艺人的最前线，经纪公关组长吴韩星以及她的天敌，也就是完美无缺的超级巨星孔泰成，是 一部爱恨交织的浪漫爱情喜剧。"},{"id":39346,"p":"/dZSSrQ8ky8jeLcyhUheQzhaqrgH.jpg","b":"/gBjn4m2ERf76kcd8YorUbgxacDV.jpg","t":"城市猎人","r":7.43,"y":2011,"hs":1.678,"d":8.034,"mt":"tv","o":"由于总统在缅甸遭受恐怖袭击，所以国防部决定对朝鲜进行报复行动，该行动由国防部长崔英灿主导，但21名特种部队成员完成任务后却遭灭口，在好友朴武烈保护下，李震彪（金相中 饰）成了唯一的幸存者。面对国家背叛，他决定复仇。他抢走了朴武烈的独子潜逃至泰国，抚养他长大。28年后，从美国MIT学成归来的李润成（李民浩 饰），带着义父复仇的旨意回到韩国。为了掩人耳目，他的身份是青瓦台国家通信网特聘专家，阴错阳差结识了青瓦台警卫员金娜娜（朴敏英 饰），后者身世凄惨，但颇为坚强，相似的命运让两人发生了一段生死之恋。李润成在复仇时用了“城市猎人”的代号，成为首尔检察官金英株（李俊赫 饰）一直追逐的目标。在一个个消灭主谋的同时，真相正在浮出水面……"},{"id":196944,"p":"/u9pBZpb3WPERvDKZbkGYcSAoPsu.jpg","b":"/7uyRCBMQIWwJSWIR2aCrvPjbPzi.jpg","t":"我的幸福婚姻","r":8.4,"y":2023,"hs":5.617,"d":35.92,"mt":"tv","o":"这次出嫁是黄泉之邀，还是奇迹般的幸运呢？美世生于名门，生母早逝，从小就遭到继母和同父异母的妹妹虐待。她被命令嫁人，男方却是以冷酷无情闻名的军人——清霞。此人风评极差，已有多位未婚妻未满三天就逃走。美世做好被抛弃的心理准备，敲开了久堂家的大门，出现在眼前的却是一位面色清秀的俊美男子。美世与他初次见面就被他冷言相待，却又无法回到娘家，只能日复一日地为他做饭。但渐渐地，她和清霞越走越近……"},{"id":195530,"p":"/yEbk8HKIl3UxabY4fRgUDXrBpqi.jpg","b":"/gm2IfEvI6wphjmLbAwV32LopadU.jpg","t":"Tekken: Bloodline","r":7.5,"y":2022,"hs":3.738,"d":14.315,"mt":"tv","o":"“权力就是一切。”风间仁自小学习妈妈的家族自卫术“风间流古武术”，但强大如他，也有软弱无力的时候。一个阴险狡猾的恶魔突然出现，摧毁风间仁挚爱的一切，他的人生就此改写。风间仁眼睁睁地看著一切发生，却无能为力。气愤难平的他，矢言寻求最强大的力量，藉此报仇雪恨。他竭力奋斗，最终踏上铁拳王锦标赛的国际舞台。"},{"id":254198,"p":"/kdLLOA72JDVs1pLeBN95rRQY91b.jpg","b":"/95Vot3A7D3njNdOpiCsSaygpygb.jpg","t":"黑礁：罗贝尔特的复仇","r":7.3,"y":2010,"hs":1.788,"d":10.33,"mt":"tv","o":"黑礁将以OVA形式推出第三季，剧情主要以洛夫雷斯家族的女佣、前任哥伦比亚革命军的恐怖份子“弗罗伦西亚的猎犬”-罗贝尔塔为主线，收养她的洛夫雷斯家族主人在一起由NSA策划的爆炸中死亡，罗贝尔特为了展开复仇再次走上了血路。6月26日ova1初回放送公开，官网：http://www.blacklagoon.jp/。"},{"id":16660,"p":"/g2Hm6h1tQU0w0A1wH7gwB4tH7e7.jpg","b":"/1K0xW8RtPzACZ2Tu42H9R3OlGEw.jpg","t":"物怪","r":7.9,"y":2007,"hs":1.949,"d":16.35,"mt":"tv","o":"有一位在各地旅行并且携带斩魔剑斩除「妖怪」的卖药郎。只要在他以及剑的呼唤下，在卖药男的面前就会出现一个又一个妖怪。在那些因为恐惧而要求除去妖怪的人们的请求下，他会拿出这把剑并且告知人们，他需要清楚找出关于妖怪的三种要素：分别是因为人的因果，所形成的缘份（えにし）即是「形（かたち）」、事情的真相「真（まこと）」、心中的隐情「理（ことわり）」才能加以消灭。就在这个除妖之旅上，他前往的地方，也就是各式各样所谓的「人世」。并且在完成使命后，又忽然消失于大家眼前……这部作品延袭前作《怪 ayakashi》，以谜之卖药郎作为主角，然后在「座敷童子」「海坊主」「无脸」「鵺（ぬえ）」「化猫」等五篇小故事中，以短篇故事形式来演出。"},{"id":37722,"p":"/y53mNrXBfh2my3zh794G9G26bHN.jpg","b":"/1ENWqq5onPtbOYSUXbB9fl7rV5h.jpg","t":"追梦高中","r":6.7,"y":2011,"hs":3.036,"d":54.162,"mt":"tv","o":"外形出色，爸爸是大公司的老板，且收到了世界知名声乐学校的入学通知书。人生到目前为止都极其完满的高惠美（裴秀智 饰）却因为爸爸投资的失败，之前所拥有的一切都化为了泡影。更不幸的是，她还被人追债。在被追债的过程中，惠美意外结识了玄时赫（玉泽演 饰），为了偿还债款，惠美很不情愿的去报考之前被她瞧不起的麒麟艺高。本以为才艺双全的自己定能毫无疑问的选上，结果却让惠美大受打击。样样不如自己的好友尹白熙（韩恩静 饰）却被选上。大受挫折的她最后因为特别选拔才被选入。而进入麒麟艺高才是所有故事的开始。  一切都和她曾经所识所知不同，在跌跌撞撞的过程中，惠美和其众好友向着成为明星的道路前进，与此同时，惠美的内心也在成长着。这个是全新的世界，一切的所获都是因为自己的努力。在麒麟艺高，他们绽放自己的青春，实现自己的理想。"},{"id":36581,"p":"/5LXw05CteRSrR8lmxAUR6Xzt1hq.jpg","b":"/cxqRRYXiDPi6YRbCFbiJDAbbuxt.jpg","t":"尸鬼","r":8,"y":2010,"hs":2.623,"d":31.86,"mt":"tv","o":"　　故事发生在一个与世隔绝的村庄——外场村。多年以来，村庄一直维持着最为古老的殡葬方式——土葬。这为一种名叫“尸鬼”的怪物的生成提供了得天独厚的良好环境。尸鬼，僵尸的一种，它们身强体壮但惧怕阳光，靠吸食人类血液为生，同时以将普通的人类变成尸鬼来扩充己方的实力，它们的目的只有一个，那就是彻底占领外场村。奇怪的事情在村子各处隐秘的发生着，谁也没有将它们联系到一起，当恐惧爆发的时候，一切都已经为时已晚。结城夏野（内山昂辉 配音）是第一个发现尸鬼存在的人，而当他被尸鬼攻击后，却变成尸鬼的亚种“人狼”，人狼除了身体素质强于常人外，与人类无异，因此，人狼成为了唯一能够和尸鬼抗衡的存在。  　　在这个小小的村落中，在恐惧与鲜血的包围下，尸鬼的领袖桐敷沙子（悠木碧 配音）和人狼的领袖结城夏野之间，淳朴的村民和嗜血的魔物之间，即将展开一场惨烈的战争。"},{"id":200709,"p":"/32dTE2SafoCMgd7HaiOBRVxgi5G.jpg","b":"/cLTAda6fMRirkCY1xfO4pmcHVkk.jpg","t":"弱小英雄","r":8.506,"y":2022,"hs":5.908,"d":66.201,"mt":"tv","o":"在意想不到的朋友的帮助下，一名富有天赋却内向的学生对抗霸凌者和暴力的敌人，却不知他的世界将会变得多么危险。"},{"id":210704,"p":"/yw9YqYEY9LNVytKo4SIK82QqHIS.jpg","b":"/pHpHEsBGqdRLsevBw90YNsRVAKp.jpg","t":"恶中之恶","r":8.264,"y":2023,"hs":4.245,"d":15.042,"mt":"tv","o":"一场打击跨国贩毒集团的调查于1995年展开。乡下刑警俊末勇敢地卧底于崛起的邪恶帮派江南会，以寻求特殊晋升，殊不知自己正走进他的妻子宜贞和江南会老大企铁之间错综复杂的关系。俊末陷入命运的网罗，焦虑感渐增。他必须更深入更快速地揭开真相。一旦任务完成，他们是否能返回到正常生活？这场游戏谁将笑到最后，谁又是最邪恶的人？"},{"id":45845,"p":"/bSO4RBoqZZ18Wao5MBaSB7tDxta.jpg","b":"/ij86kCAHM0B6EP75so3UscZVWIo.jpg","t":"命运之夜 前传","r":8.019,"y":2011,"hs":2.913,"d":40.383,"mt":"tv","o":"这里是故事的原点（zero）——\n\n为了获得圣杯能实现奇迹的法力，七个魔术士召唤出七人的英灵，展开了一场直到剩下最后一个人为止的终极战争----圣杯战争。\n\n之前三次没有结果的战役不足以让这场战争结束，第四场战役如今有如弦上之箭，一触即发。\n\n寄托着必胜的信念，魔术师们来到了被称作“冬木”的战场。但是在他们当中有一个人却不知道自己是为何而战。他叫——言峰绮礼。\n\n命运的引导让绮礼逐渐失去了自己的判断力，他不明白为什么自己会被授予令咒。但是，命运很快地安排他遇到了一个命中注定的宿敌——卫宫切嗣。\n\n这个男人想要得到圣杯的欲望比任何人都要强烈，使用的手段也是最残忍的。\n\n在《Fate/stay night》中仅略有提到过的，十年前发生的“第四次圣杯战争”的真相。士郎的养父，凛的父亲，以及年轻气盛的言峰绮礼是如何参与这场战争的，真相即将浮出水面。"},{"id":45213,"p":"/acg0lag2hvGUcvUFdgDwVn4k8BB.jpg","b":"/kREWBfkeUvDHiYnL9jriXcFV2rd.jpg","t":"白兔糖","r":8.1,"y":2011,"hs":2.487,"d":23.879,"mt":"tv","o":"年仅6岁的小女孩鹿贺凛失去了最爱的爷爷宋一，据说她是宋一的私生女，这个暧昧的身份成为鹿贺家的耻辱和负担。但是在葬礼上，凛却遇到了她生命中最重要的人——某服装公司的30岁单身男子河地大吉，他是宋一的亲外孙。面对遭受家人排斥的小阿姨，大吉毅然承担起了照顾凛的重任。为了凛，大吉改变着自己的生活，牺牲了事业和爱情，相伴走过无数个平凡岁月。随着“女儿”一天天长大，大吉和凛的感情日益加深，彼此内心中的牵绊不可替代……"},{"id":31417,"p":"/5REjWT0ZCQUAMd7isTIZ9hKClM.jpg","b":"/8FU9PFfzIbOHpnfE8TEs5poyatw.jpg","t":"原来是美男啊","r":7.5,"y":2009,"hs":1.897,"d":12.984,"mt":"tv","o":"20多岁偶像组合成员的成长过程以及围绕他们发生的爱情和纠葛。通过农村出身的淳朴少年偶然成为偶像组合的一员后所经历的各种故事，与张根硕饰演的男主演的成长历程，向人们展示了少年偶像们普通人的一面和他们在华丽的舞台背后经历的鲜为人知的痛苦。而朴信惠则是将一人饰演两个双胞胎兄妹，与张根硕上演浪漫爱情戏。"},{"id":43146,"p":"/rejrjbDafcjbdk0gCK6CWFXBQMr.jpg","b":"/ljN5lpujUbzznKrTKuujdOkmhzJ.jpg","t":"X战警","r":7.3,"y":2011,"hs":2.22,"d":17.349,"mt":"tv","o":"　　美国动漫出品公司Marvel Entertainment，曾设计了蜘蛛侠、X战警、复仇者等许多家喻户晓的漫画形象，如今Marvel将与日本动画公司MAD HOUSE展开跨国合作，逐一推出以旗下英雄漫画系列中的登场人物为中心的动画版。这次的动画化并非单纯的改编，而是在Marvel当初设计的角色原型基础上，全新塑造故事内容的日本式动画。"},{"id":46671,"p":"/ziRrSbJ9419napyGU1zQWlsLQa6.jpg","b":"/eziTZNETERfYgflR9RENyy5QhSo.jpg","t":"未来日记","r":7.6,"y":2011,"hs":2.65,"d":29.456,"mt":"tv","o":"国中二年级学生天野雪辉习惯远离所有人，以一个旁观者的角度把亲眼所见的事当作日记记录在自己的手机中。一天，时空之神Deus把未来日记植入他的手机，日记中记录的是他未来90天发生的事，包括考试内容、遇到的危险等。  这个日记代表着持有者的未来，一旦被破坏，持有者将会同日记一同消失。Deus选定了十二位未来日记的持有者、他们之间将会进行一场生死游戏，而最后生存的人将会成为Deus的继承者，掌握支配时空的神之座。起初、弱小的雪辉选择联手爱慕自己的我妻由乃；随着游戏的进行，雪辉渐渐发现由乃的奇怪思想及行为。  而故事也向着内向冷淡的雪辉的成长、盲目爱慕雪辉的我妻由乃的动向、以及十二位独具个性的未来日记所有者进行的斗争展开。"},{"id":46298,"p":"/9WxfAQquTun9ATkV6iAeFHMkqxv.jpg","b":"/6U0e6OHklJAcMAuIoGXjTBS5zsI.jpg","t":"全职猎人2011","r":8.658,"y":2011,"hs":4.402,"d":158.601,"mt":"tv","o":"主人公小杰从小在鲸鱼岛长大，与米特阿姨和阿婆相依为伴。性格开朗的他，有着能与动物沟通的灵性。因为无父无母，小杰将米特阿姨当成自己的生母爱着。直到9岁那一年，小杰在森林里被一位青年男子搭救。从他口中小杰得知自己的父亲还活着而且职业是猎人。在说服米特阿姨之后，小杰独自踏上了寻父的征程。然而世界那么大，在茫茫人海中找到父亲谈何容易？于是，小杰决定成为猎人，从这里开始找寻他父亲的踪迹。靠这样一种信念开始了冒险旅途，并在旅途当中结交好友，不断成长，从而引发了后面的所有故事，引出全职猎人的精彩世界。"},{"id":197067,"p":"/wsLQqi4ds6ONFDgJT9SO3qi6kTP.jpg","b":"/tmgtlnBnoFvk52xZBO7Z0pTmN9b.jpg","t":"非常律师禹英禑","r":8.48,"y":2022,"hs":5.1,"d":30.859,"mt":"tv","o":"作为顶级律所的新人和女性自闭症患者，才华横溢的律师禹英禑应对着法庭内外的各种挑战。"},{"id":44684,"p":"/42zu4mUYfwxHMRypTRM0pwZyaM5.jpg","b":"/7gzFoYs1N97cD53E7jPAer9UNlg.jpg","t":"日常","r":8.4,"y":2011,"hs":2.794,"d":36.112,"mt":"tv","o":"表面上看来，东云名乃（古谷静佳 配音）是一个外表可爱又有点天然呆的黑发女孩，可是，她背后醒目的发条暴露了她的真实身份——由博士（今野宏美 配音）所改造的少女机器人。虽然对于自己背后的发条感到十分自卑，但博士总是以其非常可爱为由拒绝帮助名乃进行改造。在名乃就读的1年纪Q班中，汇聚着名乃的诸多好友们——个性过于活泼以至于经常暴走的相生祐子（本多真梨子 配音），常常陷于对同性恋情的幻想之中的美术型女生长野原美绪（相泽舞 配音），以及外表沉默安静内里腹黑毒舌的三好学生水上麻衣（富樫美铃 配音）。就这样，经常处于脱线状态的日常和激烈的吐槽在这三人之间展开了。"},{"id":204832,"p":"/aUMNZeL2W2cB5cytKeL4RA3eZKb.jpg","b":"/p1swd15DRtCnNj20U904dbXeVsi.jpg","t":"物理魔法使马修","r":8.352,"y":2023,"hs":7.76,"d":124.787,"mt":"tv","o":"这里是魔法界，是如理所当然般使用魔法的世界。在这魔法界的森林深处，有一位刻苦锻炼肌肉的少年。他叫马修·班迪德，他的秘密是——无法使用魔法。他想要与家人过安宁的生活，却在某一天突然被人盯上性命，不知为何进入魔法学校就读，将成为最优秀学生“神觉者”作为了目标。在精锐的魔法使面前，他那千锤百炼的肌肉能否派上用场？！用千锤百炼的力量粉碎一切魔法，异乎寻常的魔法奇幻故事隆重开幕！！"},{"id":34408,"p":"/2IYvpgAaHUpd7SA29KwEJ2zJMuo.jpg","b":"/Ad92YVpv9gjpb1oqGYgbaTRANwI.jpg","t":"恶作剧之吻","r":7.762,"y":2010,"hs":1.751,"d":9.111,"mt":"tv","o":"不仅有着让女生都羡慕的完美外表的白胜祖（金贤重 饰），而且IQ超高，学习成绩全校第一，非常有运动细胞，财力也是超凡，只是这位让人感叹命运不公平的男生却是个做任何事都不带笑容，性格枯燥无味的冷淡男生。与白胜祖同校的笨拙专业户吴哈妮（郑素敏 饰），却有着一颗善良、乐于助人的心。自从对白胜祖一见钟情后吴哈妮发奋要改写自己倒数的成绩，并为了感动他做了一件又一件傻事，最终赢得了白胜祖的心……"},{"id":203737,"p":"/iNlDBSaEIu24NAST95rGm3Eofc5.jpg","b":"/gArCVC4ML529WMCEqOXbALdQbUq.jpg","t":"【我推的孩子】","r":8.35,"y":2023,"hs":5.64,"d":35.389,"mt":"tv","o":"吾郎是一位在小城市任职的妇产科医生。某一天，他单推的偶像“B小町”的小爱出现在他的面前，吾郎发现了她的身上隐藏着禁忌的秘密。两个人在“最糟糕”的情况相遇，命运的齿轮开始转动…！？"},{"id":203805,"p":"/nj2Hvd33lB5kSRX4pfAH9pgJZqR.jpg","b":"/3dYjbAgynVeh0aHQAoxcw2UswqA.jpg","t":"龙腾世纪：赦免","r":6.5,"y":2022,"hs":4.115,"d":20.01,"mt":"tv","o":"为了争夺强大的力量，一群叛逆的法师和盗贼与拥有危险法宝的邪恶势力正面交锋。"},{"id":205308,"p":"/pDFCeNBsUbup6egykq4QtmS8XoM.jpg","b":"/oxvxu56oVoSujEwTrC9Cvk5kdrx.jpg","t":"智酱是女生！","r":7.9,"y":2023,"hs":4.606,"d":19.27,"mt":"tv","o":"男孩子气的女高中生相泽智向初中前一直把自己当成男生的青梅竹马久保田淳一郎表白，却收到了“我也爱你！挚友！”的回答。\n\n想要被喜欢的男生当成“女孩子”看待！“男孩子气女生”校园爱情喜剧，开幕！"},{"id":127532,"p":"/9vAmQQD1Ewus7kqwsGgeoM7sjE6.jpg","b":"/xMNH87maNLt9n2bMDYeI6db5VFm.jpg","t":"我独自升级","r":8.625,"y":2024,"hs":8.938,"d":95.975,"mt":"tv","o":"10年前，世界与其他次元链接的“门”被打开，各种魔物不断出现，于是乎能力各异的猎魔者也随之出现，被称为“猎人”。程肖宇(成振宇)是一名实力最弱的E级猎人，在一次挑战任务中，遇到了可怕的隐藏挑战。生死存亡之际，他居然获得了升级系统！在系统的利用下，他能成为最强猎人吗？"},{"id":43125,"p":"/4jRRENkSeXmFjKotzuEs0j39091.jpg","b":"/aSvQlrCp9o4ARLGxsJQsPLZ7o3o.jpg","t":"罪恶王冠","r":7.3,"y":2011,"hs":2.525,"d":26.292,"mt":"tv","o":"故事发生在 2029 年，被病毒袭击的日本陷入了混乱之后被名为“GHQ”的暴力组织全面接手，政府逐渐成为了傀儡。在这样动荡的大环境下，樱满集只是一名平凡的高中生，过着属于他的平凡生活，直到那个叫做楪祈的少女出现在他的眼前。祈的真实身份为“葬仪社”的成员，这个社团以从 GHQ 的手上夺回日本自治权为目标不断进行着危险而残酷的战争。在组织首领恙神涯的引导之下，集成为了组织的一员，结识了同僚筱宫绫濑和鸫等人。随着战斗的升级，各种迹象显示出集似乎拥有着神秘的力量，而躲在诸多敌人背后的究竟是怎样强大的存在，众人无从而知。"},{"id":155226,"p":"/2Vcj9LuWBQvNYSXyYSEEIM9071K.jpg","b":"/rvI4N7I0sI1VNQPp6uRljIJuwkp.jpg","t":"绝命辩护","r":8.231,"y":2022,"hs":4.068,"d":17.217,"mt":"tv","o":"一桩有预谋的杀人案令三流律师「大嘴巴」朴昌浩（李钟硕 饰）一夜之间成为天才诈骗犯「大老鼠」，被诬陷进入狱黑化成为监狱大佬，以恶制恶同黑暗势力对抗。妻子高薇瑚（林允儿 饰）为拯救丈夫，同他里应外合共同查案，夫妻二人誓要揭出幕后黑手。"},{"id":136283,"p":"/f1wzyhtFhvcQo1gPdxQ3WqUVNtQ.jpg","b":"/AjwoDj77HLlqcpwEGqsnvMXm5my.jpg","t":"黑暗荣耀","r":8.453,"y":2022,"hs":4.911,"d":27.456,"mt":"tv","o":"一名女子上高中时遭受过可怕的虐待。时隔多年，她将精心制定的复仇计划付诸实施，要让施害者为自己的罪行付出代价。"},{"id":196474,"p":"/7hgP3lFXsjkdZqU5CbVosUf97jo.jpg","b":"/bBKE6Sl9NnueGw1qK2HkrlNaIKG.jpg","t":"走进你的时间","r":8.3,"y":2023,"hs":4.445,"d":16.526,"mt":"tv","o":"本剧讲述思念一年前去世的男朋友的俊熙像命运一样回到1998年与和男朋友长得一模一样的时宪相遇后发生的穿越爱情故事。"},{"id":207250,"p":"/n8aZlg8QZrqhCRYsobYh7LYElO7.jpg","b":"/3hbvuY7ZQXsQjGC66JN6JTvRGC0.jpg","t":"我心里危险的东西","r":8.559,"y":2023,"hs":5.485,"d":32.478,"mt":"tv","o":"重度中二病的阴暗角色市川京太郎和班级内受欢迎的山田杏奈\n\n市川看着做出不符合美少女身份的行为的山田\n\n她究竟知道市川的这份感情吗\n\n山田天真烂漫地走了过来\n\n完全是不同世界的两个人，他们的距离却在渐渐靠近……"},{"id":42589,"p":"/6qGNb8onKau8LUAPdKSoRHpNc3s.jpg","b":"/lL0rMeVqiOyVwmft6oPKQKbDYr6.jpg","t":"替身","r":8.357,"y":2012,"hs":2.992,"d":32.55,"mt":"tv","o":"　　26年前夜见山北中学的三年三班里，曾经有一位名叫「misaki」的学生。她不仅是位运动天才还是个优等生，个性平易近人广受众人喜爱的她却在某日突然猝死，极度悲伤的同班同学们无法接受这件事实，众人决定到毕业之前仍想像见崎还活著般度过每一天。因此见崎的座位就这样一大早上课会有人来打招呼，偶而还会有人藉机搭话——但这段美丽的插曲却对三年三班带来某种扭曲的现象。而在1998年春天，转到三年三班的榊原恒一，莫名感到班上的气氛持续著不安感。在这样的班级里，有位行事异于常人，孤高的美少女见崎鸣——一只眼睛遮著眼罩总是独自一人在画画，拥有不可思议的存在感让恒一不禁想试著接近她，但却就此陷入更深的谜团之中。随著故事的进展，班上的气氛越来越紧张，也有越来越多的人不知是巧合还是「诅咒」而意外生亡……"},{"id":204591,"p":"/4aekevnInM9FZALPBf20AQHhuKT.jpg","b":"/stpjP2ADoUSfFdJ9cRmR9qrYMrB.jpg","t":"In the SOOP：友情旅行","r":9,"y":2022,"hs":1.719,"d":2.535,"mt":"tv","o":"如果没有那件事，我们也一定还会成为朋友！\n\n五个神仙兄弟合体到江原道展开4天3夜的旅行，一起体验钓鱼、溜冰、泡澡。更在镜头前难得谈起彼此如何相识成为好友的故事，过程笑声不断，专属于他们的友谊故事也不会断……"},{"id":45859,"p":"/qjrXA2elPTaxsONVIXyTR2zVJis.jpg","b":"/pVPQrgmOeZwYnQeXYdTnnVsZfF6.jpg","t":"男子高中生的日常","r":8,"y":2012,"hs":2.512,"d":22.341,"mt":"tv","o":"高中男生头脑中时常会充满了一堆胡思乱想，不停的借由作蠢事来讴歌高中生青春。自称非常平凡的高中生的主角忠邦，他在本作三人组之中扮演着常识人一角，并拼命吐槽两个死党秀则与吉竹，但是偶尔也会被他们牵着鼻子走。在三人组中扮演着青春烦恼导师的秀则，时常与吉竹一搭一唱，试图解开一般高中男生的烦恼（只是试图…）。"},{"id":207784,"p":"/xBQK95axIdaOmfsJE7PM5bnioym.jpg","b":"/xC5GyeIzLsSRizJE5LedGShNgBa.jpg","t":"迷宫饭","r":8.5,"y":2024,"hs":6.236,"d":30.254,"mt":"tv","o":"迷宫饭。是“吃”，还是“被吃”，这是一个问题。在迷宫深处，莱欧斯眼看着红龙吃掉了妹妹，自己在将死之际回到了地面。尽管他想要马上再次挑战迷宫，但是钱和粮食都被留在了最深处。面对妹妹可能会被消化掉的危机，莱欧斯下定了决心。“食物就在迷宫中自给自足吧！”史莱姆，蛇尾鸡，宝箱怪，还有龙！吃着来袭的魔物们，打通迷宫吧，冒险者！"},{"id":136368,"p":"/34cROryCOaIBpVPeVJPb9hcpsq3.jpg","b":"/swdlL4gCeRsYU5pC2wh9fzzQt2V.jpg","t":"盗贼之歌","r":7.321,"y":2023,"hs":2.983,"d":6.11,"mt":"tv","o":"故事以1920年代为背景，讲述在动荡的日本殖民时期，朝鲜人因各自不同的故事走向无法无天的土地“间岛”，为守护珍贵的人和家园的而团结在一起。"},{"id":208825,"p":"/cgJgoe9kBbpH6rbCNvU8juRssND.jpg","b":"/o25js6DbhDa9KtMKUiGOEPVSnaP.jpg","t":"寄生兽：灰色部队","r":7.537,"y":2024,"hs":4.259,"d":10.017,"mt":"tv","o":"不明寄生生物凶狠地控制人类宿主并获得力量，人类必须奋起对抗这一日益严峻的威胁。"},{"id":209077,"p":"/62atnaflKOYDRIFKQHMXDyxTBfY.jpg","b":"/iOLBuwqnStWU73wJ9iLn3xQKfAO.jpg","t":"不死不幸","r":8,"y":2023,"hs":5.393,"d":32.535,"mt":"tv","o":"出云风子在8岁时，因自己的能力“不幸”造成了一场200人死亡的飞机事故，而她的双亲也在事故中丧生，她自此10年闭门不出。2020年8月，在一直追看的长篇少女漫画连载完结后，她决定自杀。此时她遇见拥有“不死”能力的安迪。安迪凭借其强大的再生能力，即使在风子“不幸”能力的影响下仍能生还。阻止风子自杀后，两人出发寻找让安迪死去的方法。随后，风子发现世上还有其他人拥有类似的异能。能够否定某事物的人被称为“否定者”，亦有由否定者组成的组织“Union”。“Union”的职责为完成“默示录”所给予的任务，例如去讨伐UMA（未确认生物）等，以规避世界再被添加“规则”，然后导致世界灭亡的下场。"},{"id":33238,"p":"/15SMnscZqd7HZ0bzruatOcKUlOV.jpg","b":"/wsHj4oHQJoe7DMYaqNFwVoyLiAh.jpg","t":"Running Man","r":8.3,"y":2010,"hs":3.838,"d":161.047,"mt":"tv","o":"《Running Man》（韩语：런닝맨）是韩国SBS电视台的综艺节目，于2010年7月11日启播。初期的游戏设定是嘉宾与主持们被锁于韩国著名地标进行游戏，并需于其开始营业前逃出，经过几轮游戏后输掉的成员，会被安排在人来人往的地点中接受尴尬的惩罚。2011年5月以后取消输家的惩罚，不定期给予胜者奖品，并且游戏方式更改为先于各地进行任务，由胜出的成员或队伍获得对最终任务的有利提示或权力，而节目游戏中最著名的环节就是紧张刺激的撕名牌战，或以名牌衍生的相关对决。成员组成包括六名成员刘在石、池石镇、金钟国、HAHA（河东勋）、宋智孝、梁世灿。 前成员宋仲基、Lizzy（朴秀英）、Gary（姜熙建）、李光洙、全昭旻因个人发展原因离开。"},{"id":203704,"p":"/fJj3iqWUn2qOqcqk3booTCO4jgu.jpg","b":"/tI4A1Md9J5QHARl60TsMpekSsvg.jpg","t":"伊藤润二狂热：日本恐怖故事","r":7,"y":2023,"hs":4.577,"d":19.39,"mt":"tv","o":"这部令人毛骨悚然的剧集集合了恐怖漫画大师伊藤润二创作的最怪诞不经、最引人不安、最骇人听闻的故事。"},{"id":134675,"p":"/thvejTmSJeEIJk29KCUgPoszlpu.jpg","b":"/vk6bPEyGdublRolHie9h41RiKwP.jpg","t":"小女子","r":8,"y":2022,"hs":3.449,"d":11.19,"mt":"tv","o":"相依为命的三姐妹过着拮据的生活，意外卷入了一场富人和权贵之间的阴谋。"},{"id":42912,"p":"/fYwU1zSZlq9wGyc054DqBoe98a9.jpg","b":"/zhtEYosjlYtNavbvImxcs36We4i.jpg","t":"闪电十一人","r":7.998,"y":2008,"hs":4.459,"d":511.837,"mt":"tv","o":"雷门中学的足球部是一个仅有7名部员的弱小队伍。社团活动室内聚集了一批拥有各自爱好，度过糜烂每一日的部员。热血足球少年的队长·円堂守激励部员们“为了明天的比赛练习吧！”。其中居然有强队帝国学园那里发来的比赛邀请。但是要比赛的话还缺少4人。而且如果不参赛的话将会关系到足球部的存活。所以无论如何为了要实现与帝国学园的比赛，円堂开始致力于一个人练习。某一天，円堂与拥有必杀射门技“火焰龙卷”的“传说中的前锋”豪炎寺修也相遇了，且游说他入队。其它成员找齐了。在比赛当日円堂守他们以大比数落后，在一位队员退场以后，豪炎寺修也代替他加入比赛并进了一球。最后帝国学园竟然放弃比赛，因此算是雷门中获胜。为此雷门中学足球部得以保留，这班足球少年又可以向全国大会进发。"},{"id":208730,"p":"/24ou2XFtgHpkElfmmGciW4vJIgw.jpg","b":"/vy4ogEDRNuwIzMa9Sz0JihnKlqV.jpg","t":"浪漫杀手","r":8.433,"y":2022,"hs":4.006,"d":16.803,"mt":"tv","o":"对爱情毫无兴趣的杏子过着自己最理想的单身生活。然而，小小的恋爱魔法使突然降临，把她的生活变成了一出老掉牙的浪漫喜剧。"},{"id":207468,"p":"/lufOzmExoYTKP5nTGPDzc2xjtbq.jpg","b":"/9DrORnlwnjt5SeJKcuE5sqOoIdV.jpg","t":"怪兽8号","r":8.578,"y":2024,"hs":6.872,"d":38.322,"mt":"tv","o":"在怪兽出现率首屈一指的日本——怪兽无情地蹂躏着这个国家，践踏人们的日常。曾经立志要成为防卫队员，而今从事怪兽专门清扫行业的主人公日比野卡夫卡在某一天因为受到谜之生物的影响，身体开始怪兽化。担任讨伐怪兽工作的日本防卫队将这样的他称作“怪兽8号”。"},{"id":210098,"p":"/jam2IoTtIT2z1iAUkKagGRx3stW.jpg","b":"/yeuK2pEl0rgUZ9Q7yttaRQMjjNc.jpg","t":"忍者之家","r":7.125,"y":2024,"hs":4.261,"d":10.322,"mt":"tv","o":"从忍者界退隐多年后，这个强大却又问题重重的忍者家族必须重出江湖，执行隐秘任务，以消除一连串潜在的威胁。"},{"id":216228,"p":"/xeNrX8hbtobH1ZPKRxEgjBi4Zxr.jpg","b":"/xQy6a3OPZdW3I2YxmOahJHtASqk.jpg","t":"核灾日月","r":7.776,"y":2023,"hs":4.395,"d":16.573,"mt":"tv","o":"该剧共有八集，描述日本核灾后人心惶惶的关键七日，并分别从政府、企业与冒险犯难的现场人员观点出发，透过严谨的资料搜集，真实还原事发经过，并尝试解答一个问题：“那天究竟发生了什么事？” 2011年3月11日下午2时46分，日本宫城县栗原市发生九级大地震，震度最高到达7级，距离三陆海岸130公里范围皆受重创。日本多个岛屿变成一片破瓦颓垣，一小时后，海中卷起15米高的海啸，瞬间吞没福岛核电厂，但那只是噩梦的开端。这场地震让核电厂的冷却系统失灵，危险重重，局面完全失控。"},{"id":210879,"p":"/lW2OajhE61bLZ3lHEC6X9kXDoQe.jpg","b":"/xV0Xro8G20SgxYfGrXun26k7eVp.jpg","t":"浪客剑心－明治剑客浪漫谭－","r":8.376,"y":2023,"hs":6.382,"d":61.461,"mt":"tv","o":"有着“拔刀斋”称号的名剑客绯村剑心，在决心不再杀人之后流浪于日本各地，并认识了神谷道场的代理师傅神谷熏等人，展开另一段的传奇故事。"},{"id":210702,"p":"/eCxpW4Ilt5tWdVjs1CGKP4tIrOE.jpg","b":"/oB3SctZyR8zlWQhFUSMn8tPWnSh.jpg","t":"恶鬼","r":7.9,"y":2023,"hs":3.685,"d":10.137,"mt":"tv","o":"门外是不同的世界。当门打开时，那个地方有恶鬼存在。本剧描述被恶鬼缠身的女人和看得见那恶鬼的男人一同揭开围绕着五种神体的可疑死亡真相。年轻的穷二代具散影得到已故父亲的遗物后，被恶鬼缠身。她遇上看得见鬼与神的民俗学者廉海上后，开始追寻和恶鬼有关的真相，也迎来一个完全超乎她认知的世界。"},{"id":208067,"p":"/rzySBLHz41GhgizfPYpO3pxpiqD.jpg","b":"/4U5cJTbXBzW1WxDUZErqU3VNNWl.jpg","t":"和山田谈场Lv999的恋爱","r":8.051,"y":2023,"hs":4.932,"d":23.478,"mt":"tv","o":"女大学生木之下茜因男友出轨网络游戏的女玩家而被甩，她在郁闷之际打开了这款网游，正好遇上了同个公会的“山田”。茜向“山田”大吐苦水，却被对方回以“没有兴趣”。没想到在这款游戏的一周年线下活动中，茜与“山田”发生了命运的相遇……"},{"id":210942,"p":"/b4DjQI8jkQKrlyYly3iiUDYQo6n.jpg","b":"/vjvL4LCLMxOcFOuaYLPQMtAEFJ0.jpg","t":"看脸时代","r":8.363,"y":2022,"hs":3.351,"d":9.866,"mt":"tv","o":"在一个颜值至上的社会，一名备受排挤的高中生切换使用着两具外形判若云泥的躯体，过着双面人生。"},{"id":45950,"p":"/yMYvz4vbKMIXb2IMYYi1GSlNaGx.jpg","b":"/oF8PNdntjZ7DUrAvnhNPPNRi0q6.jpg","t":"恶魔高校D×D","r":8.544,"y":2012,"hs":3.933,"d":82.132,"mt":"tv","o":"兵藤一诚本是一个平凡的高中生，却莫名其妙地在第一次约会当中被真身为堕天使化身的女友杀害！\n\n“你已经转生变成恶魔了。为我工作吧！”\n\n在生命垂危之际，一诚被学校的学姐莉雅丝·吉蒙里所拯救，而代价则是被真实身份是恶魔的莉雅丝转生成她的恶魔随从。一诚为了主人的胸部还有自己的梦想，就此开始了“刺激”与“危险”的新生活！"},{"id":156406,"p":"/kUo2SvEZtLW83NG6aHEmIGuQial.jpg","b":"/uj8DokshBfXWiM64iEXrEldyr39.jpg","t":"王后伞下","r":8.2,"y":2022,"hs":4.03,"d":17.81,"mt":"tv","o":"性格刚烈的中殿娘娘试图严加管教爱闯祸的儿子们，希望他们其中一人可以成为朝鲜的下一位王。与此同时，竞争对手对王位虎视眈胱。"},{"id":210945,"p":"/hG845sEz2hnuTmk75O29HHDunLD.jpg","b":"/7HNkjJlC3Vk6hQ4zMAJC2CcGqMO.jpg","t":"鬼武者","r":7.6,"y":2023,"hs":2.849,"d":5.475,"mt":"tv","o":"有吞噬灵魂的恶魔武器在手，这名传奇剑客与一群武士能否打败嗜血的复生幻魔？"},{"id":112837,"p":"/xHblpupZvkgD2eKbskuVfDnkcbu.jpg","b":"/tLW5BKMBZX0dqoXxUkHELQg5Y7i.jpg","t":"命定之人","r":7,"y":2022,"hs":2.868,"d":7.269,"mt":"tv","o":"一名软件开发者打造了一款约会软件，她和友人却因此陷入一张谋杀与犯罪之网 — 而一个神秘男子正在不远处潜伏。"},{"id":209867,"p":"/jvueXfiDeeifwGCySYsQdcw2fCz.jpg","b":"/96RT2A47UdzWlUfvIERFyBsLhL2.jpg","t":"葬送的芙莉莲","r":8.8,"y":2023,"hs":6.576,"d":56.665,"mt":"tv","o":"打倒了魔王的勇者一行人的后日谈——在“那之后”的故事。身为魔法使的芙莉莲是一位精灵，她和另外三人有着不一样的地方。对于生活在“之后”的世界、感受到的事情有着不一样的看法……残存世间的人们所编织的，葬送与祈祷相伴的故事——从“冒险的结束”开始了。"},{"id":135238,"p":"/8yfYNbRGOc0HC3wwpbNcPEPAinv.jpg","b":"/peVe0NQNdZMXwtTohnv8iwJQb2d.jpg","t":"京城怪物","r":8.1,"y":2023,"hs":4.19,"d":13.658,"mt":"tv","o":"1945 年的京城，2024 年的首尔。为了求生，在时间中漂流的两人奋力抵抗因人类贪婪而生的怪物。"},{"id":45807,"p":"/lF0EYy8HbWPptN39VNhZV0NuveA.jpg","b":"/42odI4r2HFgBMFlfchZ6jwUDEOC.jpg","t":"恋爱随意链接","r":6.7,"y":2012,"hs":2.434,"d":21.49,"mt":"tv","o":"山星高中文化研究社的五名成员一直过着平淡无奇的高中生活，直至有一天，一个自称“风船葛”的神秘人物给他们开了个大玩笑。  “灵魂交换?!”  “开什么玩笑！我不相信！”  虽然难以置信，但他们的内在确确实实被操控着，会随时随地地发生交换，也随时随地地让他们陷入窘境，不过也或多或少地获得些好处。比如可以利用自己喜欢的女生的身体做出告白，比如可以让别人顶着自己的身体在考试中获得高分，比如可以用男生的身体在校园里裸跑一圈……（喂！）  为了寻回正常的高中生活，文研社的五人开始了一番探索，结果却发现这是“风船葛”所设计的一个实验，而且实验的结束条件还是极其残酷的……？"},{"id":45782,"p":"/4RgzK8SmB3olmqVXQXUdhbFfPah.jpg","b":"/t61TOLBPE2hgtVF7FtRu4M1Tuq.jpg","t":"刀剑神域","r":8.175,"y":2012,"hs":3.478,"d":54.836,"mt":"tv","o":"2022年，人类实现了现实世界和假想空间的融合，电子制造商开发了名为《刀剑神域》的在线电子游戏。SAO一面世便大受好评，限量一万份的名额在发售当天的短时间内便被抢购一空。通过联网，玩家可以身临其境进入充满想象力和异域风情的游戏世界--浮游城市艾恩葛朗特。玩家在这里可以生活、练武、升级、经商、探险，与真实世界别无二致，却拥有无上的乐趣。曾是少数封测玩家的桐人也是这一万名幸运者中的一员。最初的兴奋过后，玩家们却发现根本无法顺利登出游戏，更为恐怖的是一旦玩家的HP归零，现实世界中他们的肉体也将死亡。他们被SAO的开发者茅场晶彦困在游戏中，顺利逃脱的方法似乎只有一个，那就是完成困难重重的攻略任务……"},{"id":33544,"p":"/qSNh4B6baTin3YeQDcxXygQRHF0.jpg","b":"/y5ZBx0K7Lb9ZUcjahohrjUUK8eD.jpg","t":"我的女友是九尾狐","r":7.2,"y":2010,"hs":2.106,"d":16.397,"mt":"tv","o":"因为偶然的机缘，懵懵懂懂的富家子弟车大雄（李胜基 饰）解救了被封印在三神庙一幅画中超过五百年的九尾狐（申敏儿 饰）。这一人一妖的命运从此联系在一起。九尾狐随大雄来到首尔，现代文明让这个神话中的妖怪闹出不少笑话，她聪明非常，极端爱吃肉，为散漫鬼马的大雄生活中增添许多乐趣。随着时光的流逝，他们打打闹闹，竟渐渐也萌生了感情。大雄拥有九尾狐的狐狸珠，这颗珠子吸收100天人气后，会使九尾狐变成人类，然而这却会牺牲大雄的性命。在这个物欲横流、冷酷冰冷的现代社会中，他们神话般的缘分最终将会如何？"},{"id":208891,"p":"/58Uw2g8MOYxHRS6Yxi5WM8aEfJ0.jpg","b":"/p3NtYk9lW1O1gidnfDaIB2NtpNc.jpg","t":"天国大魔境","r":7.945,"y":2023,"hs":5.605,"d":36.321,"mt":"tv","o":"那些孩子，生活在被美丽围墙覆盖的世界。少年时雄在某一天，接收到“你想去外面的外面吗”这样一条消息——另一方面，真流和姐姐在墙外的魔境旅行，并寻找着天堂，克服著各种危机生存下去。开始出现破绽的天国与少年少女的冒险开始！超才石黑正数的最新作！超大格局地出发！！"},{"id":208336,"p":"/qh5jazHZCxv2lDA9pbvwqGbuCEq.jpg","b":"/zbzldNycqQy1O9gP5vwJf9HECwk.jpg","t":"第三人称复仇","r":8.293,"y":2022,"hs":4.628,"d":26.131,"mt":"tv","o":"有位少年在校园坠楼。不相信自己的双胞胎哥哥朴元锡是自杀的高中射击选手玉灿美决心找出凶手，进行报复。灿美因此转学到哥哥就读的龙诞高中，遇见了目睹哥哥坠楼死亡的池秀宪同学。替龙诞高中里被霸凌的被害人复仇的“英雄”登场。灿美在得知哥哥陌生的一面后，猜想或许跟“英雄”有关，便开始寻找他。某人为了将灿美赶出学校，下手越来越重。而秀宪出现在陷入困境的灿美面前，向她提议。另一方面，因车祸失忆的石载范为了恢复记忆而回到学校，向灿美学习射击，两人变得亲近许多。但当载范开始恢复记忆后，真相却逐渐陷入一团迷雾。灿美与秀宪在迷雾中慢慢走向真相，最终灿美举枪朝向凶手。本剧是一部笼罩在足以撼动人生的冲击事件当中并展开一连串故事的青少年复仇惊悚剧。"},{"id":50325,"p":"/6pV5QSSZNtHd3ONrJeMy4SCoVFE.jpg","b":"/8nP3PqJ4Fu8jfsXCjejmgPuKLUO.jpg","t":"樱花庄的宠物女孩","r":7.604,"y":2012,"hs":2.708,"d":29.819,"mt":"tv","o":"水明艺术大学附属高中额外独立宿舍，通称“樱花庄”是群聚了一群充满各式问题学生入住的特殊公寓，被一般人作为“怪人的巢穴”看待。因无法抛弃弃猫而被赶出一般宿舍的主人公神田空太也是其中的一份子。本来应该以“脱出樱花庄”为目标的空太，却由于天才画家椎名真白的入住，导因于其连穿衣服都无法完全自行处理的“超”字辈等级的生活白痴水准，空太莫名奇妙的肩负起有如宠物般的“饲主”责任，开始了照顾真白和被其耍弄的哭笑不得的日子。"},{"id":207965,"p":"/gFJTAuF2WLy9XUIkCSTxCclUliK.jpg","b":"/lQSFvNAq0CCpToL3tN0WH8KaSqA.jpg","t":"转生公主与天才千金的魔法革命","r":7.625,"y":2023,"hs":4.972,"d":25.192,"mt":"tv","o":"在童年时重拾前世记忆的公主艾妮丝菲亚，因为无法使用魔法而遭到贵族的鄙视。但她却建立了独特的魔法理论并一直独自研究魔法，在某个机缘巧合下，艾妮丝菲亚撞见了天才公爵千金尤菲莉亚遭到剥夺王妃候补地位的场面。为了帮助尤菲莉亚重拾名誉，艾妮丝菲亚所选择的方法竟是要对方跟她同居，一起研究魔法！？"},{"id":52878,"p":"/ctTbPg3J42fwnwKbHgqnqhxvcAf.jpg","b":"/23JsXTt0m1P17vIYqUpqeDgAJYk.jpg","t":"只要你说你爱我","r":7.63,"y":2012,"hs":3.345,"d":68.681,"mt":"tv","o":"因为小时候曾经遭受朋友的背叛，橘梅这16年来从来没交过男朋友，甚至连朋友也没有！独来独往的个性导致她成了同学欺负的对象，却在阴错阳差之下认识了学校里最受欢迎的男生—黑泽大和。大和相当欣赏梅毫无所惧的个性，丝毫不在意其他人的眼光，开始主动与梅接触。因为大和随和的个性与古道热肠，梅也开始逐渐卸下了心防。"},{"id":212963,"p":"/qjRWZ1Ak9Ag6EvcA5LNhphqX8oV.jpg","b":"/ztR4oaMzDh4hzeMdgBn6iD3Uswi.jpg","t":"杀手奶爸","r":8.056,"y":2023,"hs":4.614,"d":19.444,"mt":"tv","o":"杀手组合，从今天开始养女儿。\n\n不会让盯上的目标逃脱。\n\n就是这样的一组杀手组合，居然陷入了不得不收养4岁女孩的境地。\n\n热心与高冷的男生二人组与天真烂漫的女儿之间的家庭生活重新开始了。\n\n无论什么工作都能完成的两个人，面对一个女孩也陷入了苦战中。从照顾吃饭、陪她一起玩，再到幼儿园的接送工作都非常慌张。即便如此，也不能拒绝工作的委托。\n\n并且，女孩是2人处理了的极恶黑手党老板的私生女…！\n\n那么，工作和育儿的能同时做好吗？\n\n还有，幸福会降临到这个临时组建的家庭中吗？"},{"id":53052,"p":"/24oILAH1MeU2MjUqTaUyYZeG3GT.jpg","b":"/xuBJ149u5JBaguceowuEf0so1y8.jpg","t":"来自新世界","r":7.8,"y":2012,"hs":2.735,"d":30.76,"mt":"tv","o":"作品以千年之后的未来为背景，讲述了日本的孩子们不断地消失，只存在想象中的奇异动物与人类展开战争的故事。反乌托邦式的未来社会「新世界」，是能够口吐真言、凭藉「咒力」操纵物体的人类，与有著等同于普通人智力的生物「化鼠」共存的世界。乍看之下一切和平，但「新世界」的孩子们被彻底地控制和管束著，不合适的记忆被消去，被认为有问题的孩子如同不良产品般被处理。因为一些违反规则的小事而莫名失去朋友的主人公早季，卷进了人类与化鼠之间的战争……本作除了令人毛骨悚然的故事情节外，还对未来社会持续破坏自然环境所引发的一系列问题进行了探讨和思辨，取得了08年的日本SF大赏殊荣。"},{"id":46041,"p":"/82mTVUuWqAZ5GPCWCZMsRRnTXd1.jpg","b":"/zHQ2ntgjx2xHMkyXFgI1tjcoHST.jpg","t":"邻座的怪同学","r":8.338,"y":2012,"hs":2.44,"d":18.903,"mt":"tv","o":"主人公水谷雫是一名学习成绩很好但性格却冷酷的女生，一次她为了参考书帮老师去给因斗殴而被停学的问题学生吉田春送讲义，雫被春误认为成朋友，开始与春有了交集。经过了解后雫发现其实他一个内心纯洁且渴望朋友的人。对于春所结交的一些损友她很放不下心，即使内心害怕雫依然去帮助春，就这样春逐渐被雫所打动并喜欢上了她，并且因为雫他也开始去上学了，就这样，温馨，搞笑，青春的故事就此开始。"},{"id":62741,"p":"/8nfyyLqcAbEocNvPXj26uIflThp.jpg","b":"/cttisz5q4LHwyRYlIj9S7oQa27v.jpg","t":"元气少女缘结神","r":8.644,"y":2012,"hs":3.065,"d":33.745,"mt":"tv","o":"桃园奈奈生因好赌的父亲在欠下一屁股债后离家出走，被赶出去流落街头的时候帮助了一位被狗追到树下的神秘男人，神秘男人知道她的遭遇后说：“那我把我的家给你吧！”，于是无家可归的奈奈生在半信半疑之下前往那个\"家\"，发现那竟是一间荒废许久的神社，还出现一个狐狸妖怪，自称是侍奉土地神的狐妖巴卫，而神秘男人竟然是土地神，神秘男人把家让给她，也就是连土地神的职位也一并交给她，从此奈奈生开始了当土地神之路……"},{"id":45501,"p":"/75qEIFiaiJ3SeyTy5TEzyNzbPEY.jpg","b":"/qrxjKSnYymQaG6vohs77WQcyOOL.jpg","t":"中二病也要谈恋爱！","r":8.1,"y":2012,"hs":2.886,"d":33.714,"mt":"tv","o":"富㭴勇太于初中毕业的时候，决定同时为自己举办中二病毕业的仪式。打算顺利渡过高中生活的他，在开学日以最后的中二语录完全封锁这段黑历史。可惜天意弄人，勇太遇上了现任中二病患者暨同班同学小鸟游六花，更被对方看出中二病的残余症状。六花于是以此威逼勇太与她“立下契约”。对方的行为举止惹来了不少同学、家人、甚至青梅竹马的注目，使勇太在享受“现充”的生活同时，又充满著难言之隐……"},{"id":42557,"p":"/mwKFv6uBhDyCu5OWEHXvVuAfSjN.jpg","b":"/daG1YyVv7rOFWMeOGgi2BW9lCVl.jpg","t":"坂道上的阿波罗","r":7.7,"y":2012,"hs":2.426,"d":20.761,"mt":"tv","o":"　20世纪60年代，战后经历了大萧条和经济飞速的发展，日本全国上下涌动着一股躁动而狂热的气息。就在某一年的夏天，于时代似乎全然脱节的高中生西见薰默默地从横须贺转学来到了长崎县的一个普通小镇。他相貌俊朗，家境优渥，学业出众，并且弹得一手好琴，但是薰自幼无法与他人长久对视，否则就会心因性引起呕吐。在新的学校，他结识了开朗的班长迎律子及其青梅竹马——不良少年川渕千太郎。性格全然不同的三个青年男女，却因灵动自如的爵士乐走到了一起。爵士乐为他们的青春时代涂抹了浓厚而艳丽的色彩，也为少男少女们留下久久难忘的回忆……"},{"id":45125,"p":"/bABnkUVzG9iUMIWJwt7RUt09XJ7.jpg","b":"/lprZBTh9rgKaymFovKXPMgskI9v.jpg","t":"惊爆游戏","r":7.484,"y":2012,"hs":2.227,"d":15.647,"mt":"tv","o":"坂本龙太平日是个一事无成的茧居族，但只要一上网，就成了畅销线上游戏“BTOOOM!”世界中无人能敌的强者。只是，当游戏的世界集满八个芯片血淋淋地在现实世界中上演时，就连坂本这样的高手也不得不感到困惑与战栗！举办这场真人实境对战游戏的幕后黑手是谁？被迫参加的参加者又各自拥有怎样的过去与命运？面对众多的谜团，坂本将何去何从？"},{"id":42504,"p":"/fQl45oYuu0N4gkdW4fbstqqOozh.jpg","b":"/ec5TBIOvmXG6lPppdf0NjDgZMk3.jpg","t":"未来都市NO.6","r":7,"y":2011,"hs":1.517,"d":6.381,"mt":"tv","o":"2013年，都市NO.6。这里是一个没有犯罪，没有疾病，没有战争，没有所谓痛苦和怨恨的理想国度。一直这么认为的12岁天才少年紫苑（梶裕贵 配音）和母亲住在NO.6的高级住宅区，在一个暴风雨的夜晚邂逅了颠覆他世界观的人——伤痕累累，有戾气的少年老鼠（细谷佳正 配音）。对老鼠感到好奇和好感的紫苑不但没有感到害怕还救了老鼠，结果被认为窝藏嫌疑犯，被剥夺了所有特权，继而沦为了公园管理员。\n\n经历了这场变故的紫苑对所生存的理想世界产生了怀疑，城市里也频繁发生恐怖的死人事件。而这些事件和NO.6有着千丝万缕的联系，愈发困惑的紫苑不知自己已处在生死边缘，在关键时刻，被四年不见的老鼠所救，来到了NO.6外圈的贫民区。在这里，紫苑逐渐认识到了NO.6的真相，而危险远没有离开他们……"},{"id":65329,"p":"/jLqFI9DNx5omo3SCUlvtHyhfhYa.jpg","b":"/kmUuJ4BHkX1cQKnFBJ2vv22bmmS.jpg","t":"冰菓","r":8.123,"y":2012,"hs":2.808,"d":30.919,"mt":"tv","o":"本动画改编自日本推理作家米泽穗信的古典部系列小说。以神木高中“古典部”为舞台，围绕四个部员折木奉太郎、千反田爱瑠、福部里志、伊原摩耶花展开的校园推理剧。\n\n以节能为座右铭的高中生折木奉太郎， 为一个小小的原因而加入了濒临废社的“古典文学部”。 古典文学部的社员，包括他在社里认识的好奇宝宝，也就是女主角千反田爱瑠，还有他从国中就认识的伊原摩耶花和福部里志。 这是他们四人以神山高中为舞台，对一桩桩事件展开推理的青春学园推理剧。 “我很好奇！”奉太郎平静的灰色高中生活，因为爱瑠的这一句话而为之一变！"},{"id":45783,"p":"/mlJQS0Oh9MGv7pJrh0xsVYRYpFp.jpg","b":"/jwvr9l6JRC88WC0gyowO1UYUXeL.jpg","t":"黑子的篮球","r":8.4,"y":2012,"hs":4.045,"d":127.683,"mt":"tv","o":"中学联赛三连霸的篮球名校“帝光中学”的篮球社，社员数超过百人，其中更有着被誉为“奇迹的世代”的五位天才篮球员，和一个既没有出场纪录，也无人记得的“梦幻的第六人”黑子哲也。这些人在升上高中后各自就读不同的学校，而黑子遇上了火神大我，自美国归来的篮球好手，火神立志打败“奇迹的世代”并成为日本第一的篮球员，而黑子也决定成为他的“影子”帮助他。他们在日本全国高校综合体育大会（简称 I‧H）和冬季杯（简称 W.C.）中与“奇迹的世代”里的五位篮球好手陆续对决。"},{"id":43167,"p":"/lUatfX1FkANXzyCLbymsWuwFGEx.jpg","b":"/clNR2BABiVEcaPRQbCT1y1bHz0R.jpg","t":"加速世界","r":7.626,"y":2012,"hs":3.31,"d":64.813,"mt":"tv","o":"故事的背景设定于近未来，在这个时代中，透过名为“神经连结装置（Neural Linker）”的终端连线设备，人们已经可以使虚拟构建与完全数位量子化的世界与现实同步，上班族与学生们可以直接在眼中显示各类介面，并以手指凭空触空操作、收发资讯，甚至透过电缆直接与他人连线共享思绪。让生活的大小诸事都已完全无法与网路脱节。\n\n作为主角，肥胖、迟钝总是受人欺负而内向自卑的中学生“有田春雪”，只有在虚拟世界中的壁球反应游戏能找到一丝喘息之地。但在某日，众人景仰的学生会副会长“黑雪公主”闯入了他的生活中，帮助他脱离被霸凌的困境，并让他接触到名为“Brain Buster”的程式，成为能以千倍思考速度观察实体世界的“超频连线者（Buster Linker）”进而卷进超频者之间的战斗中。为了报答对黑雪公主的恩惠，春雪自愿以化身“白银之鸦（シルバー・クロウ）”对黑雪公主效忠而重建“黑之王”的军团……"},{"id":44821,"p":"/7OpDNXpe3AYoJXHp3FosYPLbFVD.jpg","b":"/yOES2q64tkItEUpP9O9R1KlHtwr.jpg","t":"信义","r":7.012,"y":2012,"hs":2.224,"d":16.063,"mt":"tv","o":"高丽时代武士崔莹（李敏镐饰）为救活因敌人的攻击而受到生命危险的鲁国公主（朴世荣饰），通过天赐之门穿越到了现代首尔市。崔莹向一个寺庙的僧侣说明“在寻找神医”的情况之后，僧侣答道，“你索要寻找的是整形外科的医生”。崔莹在僧侣指引的整形外科里找到了柳恩秀（金喜善饰），并向其问道是否能救活患者。柳恩秀看到穿着奇怪、身上佩刀的崔莹，误会其为怪人并未认真听取他的请求，而警察也开始捉捕崔莹。崔莹一看情况紧急，故意弄上一个警卫，让柳恩秀治疗。这才明白过来的柳恩秀，立刻治疗受伤的警卫。而一直看着这一过程的崔英相信，柳恩秀就是上天赐给他的神医，并决定把其带到高丽。崔莹“绑走”了柳恩秀，并摆脱追捕的警察们到了天门前面。"},{"id":43865,"p":"/5yxlKG4SBr7g9UdnDywIkrHUMW5.jpg","b":"/2HtnTJLs3CDUTu6ug8rib5vNnU2.jpg","t":"心理测量者","r":7.7,"y":2012,"hs":3.303,"d":59.947,"mt":"tv","o":"在人类的心理状态和性格倾向都将即时的数值化的未来。人们为了实现“好的人生”的数值指标，而将所有的感情、欲望、社会病态心理倾向等记录并管理起来。判断人类心之所在的方法，则是以某些人的个人灵魂本身作为标准，而这些被作为计测值的人们，他们被称为“PSYCHO-PASS”。其中与犯罪相关的数值也用“犯罪系数”来计测，犯罪者们就根据这些数值被制裁。维持治安的警察们常常和抓捕犯人们的行动部队“执行官”、以及监视指挥执行官们的“监视官”们一起作为一支队伍执行任务。自身就有着相当高的犯罪系数、能够接近犯罪根源的搜查官才能够成为优秀的“执行官”。因为“执行官”也有着可能孕育成犯罪者的危险倾向，所以就需要对搜查行动有着冷静的判断力的精英“监视官”来监视。公安局刑事科第一分队的成员们各怀想法，虽然常常会与真正的正义相悖却不得不继续执行任务。他们的所面临的彼岸将会有着什么？"},{"id":197078,"p":"/ajZTb8rTuwNTlp68mO2CaCZWqN1.jpg","b":"/iieGhNugDWRZwCWYspqqoF3HAlI.jpg","t":"什么都不想做","r":7.553,"y":2022,"hs":3.98,"d":17.627,"mt":"tv","o":"28岁的夏天，决定从今天开始什么都不做！宣布人生罢工——一个寻找28岁青春逗号的计划。\n\n讲述了在28岁罢工并发现\"自我\"的女子（雪炫饰）和虽然是数学神童，却在图书馆担任合同工的男子（任时完饰）相遇，治愈彼此伤痛的人情MELO，为了什么都不做而来到村里经历太多事情后的样子，引起现代人的共鸣。\n\n它最初被称为“Summer Strike”"},{"id":45799,"p":"/zEn1AuJeAsw98TjVmsiEBqWo920.jpg","b":"/v1CRWKQd0pfPbpsTx1m8ca4AvLi.jpg","t":"K-Project","r":7.2,"y":2012,"hs":2.468,"d":22.158,"mt":"tv","o":"本作以与现实中有微妙差异的现代日本为舞台，讲述了昵称为“小白”的少年伊佐那社是引发某起事件的嫌疑人，而本人却对此毫无记忆。为了调查事情的真相，“赤之王”周防尊率领吠舞罗，“青之王”宗像礼司率领Scepter4，都在全力追赶伊佐那社，并在追赶的过程中互相冲突。莫名其妙的伊佐那社亡命奔逃，邂逅了一身黑衣的长发少年夜刀神狗朗（即前任无色之王三轮一言的弟子），从此，伊佐那社的命运之路飞速的向着不可知的方向发展……"},{"id":43152,"p":"/yyaBxFpXVHBU07l22LZTOUsvHZw.jpg","b":"/iPrDdmnMJmcAOBpyN4t2CKypbVV.jpg","t":"屋塔房王世子","r":7.5,"y":2012,"hs":2.395,"d":20.079,"mt":"tv","o":"300年前的朝鲜时代，王世子李恪（朴有天 饰）痛失心爱的世子嫔，召集了宋万宝(李敏豪 饰)、度智善(崔宇植 饰)、于龙戌(郑锡元 饰)三位臣子，在调查世子嫔死因的过程中，他们遭到刺客暗杀，无意间穿越时空来到了21世纪的首尔。他们出现在朴荷（韩智敏 饰）的屋塔房里，善良的朴荷收留了他们，还给他们安排了工作。之后，王世子还邂逅了与世子嫔相貌相似的洪世娜（郑柔美 饰），又被错认成吕会长(潘孝贞 饰)失踪已久的孙子泰瑢（朴有天 饰），他不仅成为了公司的继承人，还决心追求洪世娜。在经历两个时代的阴谋后，真相渐渐浮出水面，朝鲜的世子嫔花蓉（郑柔美 饰）与妹妹芙蓉（韩智敏 饰），与首尔的洪世娜与朴荷的形象相互重合，王世子终于找到了答案……"},{"id":46437,"p":"/a3xfkq3pcxcMUg51ER8EGJxcTL6.jpg","b":"/5CGM0vQpq0QBcslUXqoo0unlGPZ.jpg","t":"王者天下","r":7.8,"y":2012,"hs":3.534,"d":88.406,"mt":"tv","o":"时值纪元前——至此未曾经历大一统的中原大陆，正处于长达500年的春秋战国时代。主角是生于严苛的战乱之世的少年——信，他是秦国境内一个立志成为大将军的年轻人，却因故卷入春秋战国的秦国宫廷内斗(秦始皇幼年时期) 。他将以一己之力于天下留名！"},{"id":213402,"p":"/nOKMGEx51i7mJjkr88N7zGKAqJy.jpg","b":"/4A74F9J4HBQYDcudi1tyb3Mz0zS.jpg","t":"拥有超常技能的异世界流浪美食家","r":8.372,"y":2023,"hs":5.542,"d":33.756,"mt":"tv","o":"向田刚志是一个因为“勇者召唤”而被卷入异世界的普通上班族。\n\n在决定一个人开始旅途后，他唯一能依靠的就是之前获得的【网购】技能。\n\n这个技能可以帮助他从现代世界的超市获得商品！\n\n然而......却因为料理的强烈香味，吸引到了令人意外的家伙——！！"},{"id":60654,"p":"/4pXn9a3srp6wCuEei7Z2nvYjAC4.jpg","b":"/AcKnrZgsf8ea8NJWdGWlqSYTQBG.jpg","t":"魔笛MAGI","r":8.5,"y":2012,"hs":2.612,"d":24.544,"mt":"tv","o":"在这片不可思议的大陆上，出现了沉眠着秘宝的神秘遗迹──“迷宫”。少年阿拉丁在旅行世界各地的途中，邂逅了阿里巴巴，两人为了寻求秘宝，共同以攻略“迷宫”为目标。反复经历了各式各样的相遇与别离，阿拉丁将得知自身的宿命......"},{"id":194797,"p":"/94Xuub9ATb4Z847XEwEIJLc2QjS.jpg","b":"/21oU7tt5sT30OT6j2NdVL59joSr.jpg","t":"我的女神室友斗娜","r":7.787,"y":2023,"hs":4.372,"d":16.124,"mt":"tv","o":"一名大学生应对着生活和学校的各种问题，同时面临一个独特的窘境 — 他与一位漂亮的前韩国流行音乐偶像同住。"},{"id":202318,"p":"/zY6GbrIPojHmgVX6v6vN3ZrceWC.jpg","b":"/o3tS28maAJTDt9Zmnn4JvNv2Hix.jpg","t":"浪漫速成班","r":8.2,"y":2023,"hs":4.558,"d":18.387,"mt":"tv","o":"一名心地善良的母亲奋力应对竞争激烈的私教界，帮助女儿挤进一位数学名师的课堂，而当这两个不同世界的人彼此邂逅之后，也发生了微妙又浪漫的化学变化。"},{"id":61664,"p":"/bPuZlDiYjT7XcnSbbE22aLp6w6a.jpg","b":"/TePSNzSC8NoOkB7D7eIP3nIL1V.jpg","t":"超感猎杀","r":7.753,"y":2015,"hs":2.872,"d":20.842,"mt":"tv","o":"来自世界不同国家和地区的8个人在经历一场奇特谋杀后，他们发现各自在心理和情感上是有一种难以解释的“感应”，他们可以直达任何一个人心灵深处，得知他们的秘密；他们可以在任何一个地方同任何一个人对话，不但可以得知现在发生了什么、还可以预知未来，他们通过这样的特殊能力，才躲过了一次次离奇的追杀。"},{"id":126485,"p":"/i9vGUUoWyXAn3ONZjPDSTsHCJgZ.jpg","b":"/8KtphbDARuisrYYr7DVELnJLRWA.jpg","t":"超异能族","r":8.4,"y":2023,"hs":5.063,"d":24.494,"mt":"tv","o":"本剧是一部超能力英雄动作剧集，讲述藏起超能力生活于现在的孩子们和隐藏过去痛苦秘密生活着的父母们，一同面对跨越时代与世代席卷而来的巨大危机。"},{"id":215789,"p":"/i73K5yxgRPKbe4wqdym51rdJxXu.jpg","b":"/mkc9IHSaFHYoOrCdjZwMoRD9rVi.jpg","t":"슈취타","r":9.7,"y":2022,"hs":2.716,"d":6.348,"mt":"tv","o":""},{"id":210905,"p":"/1nOSEftQdH3ftjSbhCDJyIReCR1.jpg","b":"/msrw4yMwqrUgGDzQSRRNSgkamBt.jpg","t":"体能之巅：百人大挑战","r":7.6,"y":2023,"hs":3.261,"d":7.406,"mt":"tv","o":"一百名身强体健的选手在一系列残酷挑战中展开比拼，最终只有一人能够夺得荣誉和现金大奖。"},{"id":201053,"p":"/njF9rbifcpq0sPZ6UwJpKSL19Ed.jpg","b":null,"t":"貓物語（黑）","r":6.864,"y":2012,"hs":0.12,"d":0.165,"mt":"tv","o":""},{"id":65334,"p":"/wpHrxkJzXJAFOeNUh2phKdxdJ6L.jpg","b":"/h8Lxf8gCI6uQqmnoWfQxjaJgrul.jpg","t":"奇迹少女","r":8.045,"y":2015,"hs":4.957,"d":156.53,"mt":"tv","o":"《奇迹少女》是一部以“超级英雄”为主题的三维动作喜剧动画系列片。自2015年9月首播以来，系列动画片已发行至在120多个国家，在Disney、Netflix、Gloob、Televisa、TFI、POP、ABC等国际知名主流媒体平台热播，长期占据电视台和新媒体榜首。 本片讲述了两名看似寻常，实则拥有秘密身份的青少年的冒险故事。他们日常的身份是学生——马丽娜和艾俊，但当危险迫近他们心爱的光之城——巴黎的时候，他们就会变身成超级英雄奇迹少女和黑猫罗尔。他们能否在每一次危机中战胜未知的敌人，保护好这座美丽的城市呢？"},{"id":217766,"p":"/nN8Gg73L3hNz06tJdOl6gxjvRJT.jpg","b":"/90b5d67rcpYfh5aVOwfd9jrbnfL.jpg","t":"僵尸100～在成为僵尸前要做的100件事～","r":7.5,"y":2023,"hs":5.147,"d":27.901,"mt":"tv","o":"剧情讲述的是男主原是一个有梦想的热血青年，经过在黑心企业公司工作的三年时间，早已被折磨成身心疲惫不堪的发条人，失去生存的目标。然而，有一天早晨，男主去管理处交停车费时，发现整个城市充满着僵尸，就连一见钟情默默暗恋着的上司凰姐也惨变僵尸，接着就开启了这个因为丧尸反而重获新生的男人故事。"},{"id":1429,"p":"/by4f66EHK82OZNyEuYbOW5RxFBa.jpg","b":"/aok7IhrbA83josNz9Dqh8tNA0Ao.jpg","t":"进击的巨人","r":8.665,"y":2013,"hs":3.791,"d":47.716,"mt":"tv","o":"曾几何时，世界上突然出现无数身形庞大的巨人，普通人类的生命受到前所未有的威胁。为了保护自身安全，最后的人类筑起三座高墙：玛莉亚、露丝和希娜。人类迎来了长达一个世纪的和平岁月，却也让自己成为圈养在笼中的鸟儿，屈辱地失去自由。845 年，高达 60 米的超大型巨人和铠之巨人登场， 摧毁了最外层的玛莉亚之壁，也惊醒了人类似乎永远不会苏醒的长梦。在此事件中，不愿蜷缩在墙内的少年艾伦·耶格尔亲眼目睹母亲遇害，由此更坚定了他加入调查兵团的决心。在此之后，艾伦和青梅竹马三笠·阿克曼、好友阿尔敏·亚鲁雷特加入第 104 期训练兵团，发誓成为足以消灭所有巨人的英勇战士。百年的和平结束，人类和巨人的战争再度拉开序幕。"},{"id":218230,"p":"/26QWmR3TsNZWbXSY0fBFfD21HAI.jpg","b":"/icy4p7Nb33UU2S5eHvlBcE0Dvmi.jpg","t":"死期将至","r":8.4,"y":2023,"hs":5.053,"d":22.24,"mt":"tv","o":"讲述求职了七年却一无所获、失去生活意志的男人崔怡在（徐仁国 饰）在堕入地狱前，被“死亡”（朴素丹 饰）安排了12次重生的故事。"},{"id":46004,"p":"/ogGs083lUOdCHDv5aVQD4ky4Z8s.jpg","b":"/lyam6zw2aNwSM6h6sn0wTLgygj6.jpg","t":"约会大作战","r":8.3,"y":2013,"hs":3.165,"d":40.017,"mt":"tv","o":"四月十日，春假在昨天结束，今天早上就是所谓的返校日。被可爱的妹妹吵醒后，五河士道原本以为今天也会如同往常般度过平凡的一天。然而伴随着一阵突如其来的冲击波，街道就这样消失得无影无踪。在宛如陨石撞击而变成环形山的街道一隅，一名身穿盔甲手持大剑的神秘少女正站在坑洞的正中央。“你也是来杀我的吧？”摧毁世界的灾难、充满谜团的怪物、被世界否定的少女。 阻止这一切的方法只有两种——歼灭或对话。身穿司令官服的妹妹五河琴里对士道说：“所以你必须与精灵〈约会〉，并且让对方迷恋上你！”这名少女的真正身份是精灵，是会给世界带来毁灭性灾难的存在，她的再次出现，将会给地球带来毁灭性的未来！然而主人公士道却有方法阻止世界毁灭，这个唯一能够阻止世界毁灭的方法就是——要与她约会！"},{"id":206693,"p":"/bIBmFqYqCOY6vi8JkEhzuUMzX6h.jpg","b":"/uB8BP16lC6fP4gr0CKommoM75le.jpg","t":"恋人","r":8.122,"y":2023,"hs":4.698,"d":20.749,"mt":"tv","o":"一个骄傲地宣称生命中没有爱情、不会结婚的男人， 遇到了一个野心勃勃地宣称要亲手赢得所有男人的女人，闪电般坠入爱河。 然而面对疫病，丙子战争的朝鲜遭受了清军马蹄践踏的摧残， 她的命运被激流冲走， 他的命运也随着她的流淌而失控地跌跌撞撞。 一个对世界上一切都充满信心却 不知爱情会如何改变他的愚蠢男人， 一个 俘虏了世界上所有男人的心却不知道自己真正爱慕是谁的愚蠢女人。 这对对爱情无限愚蠢的男女， 真的能成就爱情吗？ 不，能活下来吗？"},{"id":245926,"p":"/qIKqsn6XOMfJcMLYifvd57iUQKU.jpg","b":"/6mtckKQpbLughrBxztop4HY5XXM.jpg","t":"转折点：原子弹与冷战","r":7.758,"y":2024,"hs":5.047,"d":16.669,"mt":"tv","o":"这部内容详实的系列纪录片通过当事人的亲口讲述以及对世界名人的采访，对冷战及其后果进行了探讨。"},{"id":45997,"p":"/efvtmvyMVjUt66Noil3XqFibpDB.jpg","b":"/lQoR4D4TJRx4Rm87Jr0e8eQD8RB.jpg","t":"打工吧！魔王大人","r":7.475,"y":2013,"hs":2.992,"d":37.222,"mt":"tv","o":"管你是魔王还是勇者，想填饱肚子就得工作！原本即将征服世界的魔王撒旦却遭勇者击败，被迫漂流到异世界“日本”。为了赚取生活费，魔王将三坪大的公寓当成临时魔王城，开始过着打工族的生活。没想到勇者竟追随他的脚步穿越时空而来……一出平民路线的奇幻故事就此展开！"},{"id":127529,"p":"/kHCPbA0zC3lSaNleXMeJf4lNVtf.jpg","b":"/b2iWqSFpuy9CS5XWiAmnLzNv9eP.jpg","t":"猎犬","r":8.3,"y":2023,"hs":4.672,"d":17.868,"mt":"tv","o":"两名年轻的拳击手与心地善良的放贷人联手对抗趁人之危的冷酷高利贷者。"},{"id":137094,"p":"/w0FbXVcBjl22pO4DA98UKednf3a.jpg","b":"/ur7Z7E6t1B6fWMreXNMpsUTcBGX.jpg","t":"恋爱大战","r":8.2,"y":2023,"hs":3.315,"d":7.631,"mt":"tv","o":"此剧讲述了病态般喜欢男人，讨厌自己的女人，和一个病态般去怀疑女人的男人，两人像冤家一样互相讨厌又陷入爱情的治愈爱情喜剧故事。"},{"id":210107,"p":"/gwzLXwuYEF0pFIFnhP6WrA8ISZH.jpg","b":"/sZvkElBCWiYNpVk3PsFlW64xkBh.jpg","t":"摸心第六感","r":8.188,"y":2023,"hs":4.415,"d":16.749,"mt":"tv","o":"精通读心术的兽医与一名警探联手侦破小镇案件，当两人揭开一场骇人的连环杀手谜案后，他们的看家本领将经受重大考验。"},{"id":205319,"p":"/wIIZQL5hnJOPBdfidWtWHkDeHqD.jpg","b":"/bhCUn6Z509qTV4eBJZtjtQ4ennL.jpg","t":"精神病房也会迎来清晨","r":8.2,"y":2023,"hs":4.765,"d":21.141,"mt":"tv","o":"剧情讲述第一次来到精神健康医学科的护士多恩（朴宝英饰），在精神病房里看到的世界和决心为自己护理的心灰意冷的病人们带去一缕阳光的故事。"},{"id":215072,"p":"/f6OF1W0NxGiqCKQjCkrlbJp7ted.jpg","b":"/mWVeYmtCfA3zvSeZtW5bN2Khe01.jpg","t":"杀人者的购物中心","r":8.032,"y":2024,"hs":5.628,"d":22.893,"mt":"tv","o":"智安的叔叔是她唯一的监护人，在叔叔突然过世后，智安发现他留下的可疑购物中心。她的叔叔是什么人？他在经营何种购物中心？在智安还不明白发生何事时，觊觎购物中心仓库的可疑顾客们便展开袭击！被独自留下的智安能否对抗他们，成功活命？"},{"id":156888,"p":"/3mNlEF4HB7e9WJjNXj43XPWteJu.jpg","b":"/bEDVzTbnNyfi2hksbXVVTN5kPRZ.jpg","t":"假面女郎","r":7.456,"y":2023,"hs":4.445,"d":17.295,"mt":"tv","o":"一个对自己外表不自信的办公室职员在夜晚变身为假面网红，但一连串不幸事件却颠覆了她的生活。"},{"id":219246,"p":"/bHn7n6APkKqa7mh8Ua36jhkL6Hd.jpg","b":"/5yk3QwnQxzwKfhU1tlDkV2PSIBz.jpg","t":"苦尽柑来遇见你","r":8.691,"y":2025,"hs":8.659,"d":45.941,"mt":"tv","o":"人称“干练的反抗者”的吴爱纯与绰号“固执的钢铁心”的梁宽植在济州岛经历四季更迭，谱出一段多姿多采的冒险人生，其中有挫败也有成功，更证明了爱能通过时间的考验。"},{"id":131305,"p":"/3Rwy8xLbnXxYqh74ZoMMLoL2yce.jpg","b":"/ggOukDTllje9G36qKuXJtzMcRRT.jpg","t":"绝世网红","r":7.705,"y":2023,"hs":5.124,"d":27.302,"mt":"tv","o":"名气、金钱、权力。徐雅莉一夜爆红，成为社交媒体明星。但在这个浮华光鲜的网红世界，致命的后果在等待着她。"},{"id":60730,"p":"/k0D3MLLdOZfMYyHm5PeGCx6TogQ.jpg","b":"/iMh5wkmPYgT39iL8VwFRkz82wdk.jpg","t":"我的朋友很少","r":7.584,"y":2011,"hs":2.634,"d":30.111,"mt":"tv","o":"由于混血的外貌和金色的头发，个性其实十分善良的少年羽濑川小鹰 成为了众人孤立的对象，这让他十分的苦恼。同样的，脸色难看个性孤僻的少女三日月夜空 也只能在课后和自己幻想中的朋友有说有笑。这样两个孤独的人相遇了，一个专门为了交朋友而成立的社团“邻人社”应运而生。 没想到，社团一经成立，居然招来了诸多个性奇怪的美少女——喜欢玩美少女游戏的美少女柏崎星奈，外表是妹子实则是爷们的楠辛村，超级高智商少女志熊理科，中二病重度患者羽濑川小鸠 等等。这些没有朋友的家伙们聚在一起，居然也在不知不觉中交到了许多的朋友呢。"},{"id":219651,"p":"/6fF6IGhTMDRy6uz0qQXLSPDGngr.jpg","b":"/jPTwLNzWGvJzbxjVbpqGaF5kB1k.jpg","t":"欢迎回到三达里","r":8.332,"y":2023,"hs":5.165,"d":27.711,"mt":"tv","o":"该剧以济州岛为背景，讲述在别人眼里看似是人生胜利组的摄影师赵三达（申惠善 饰），因一件丑闻导致她的世界分崩离析，在因缘际会之下，她决定离开首尔繁重的生活，回到离开已久的家乡济州岛，在那遇上初恋气象预报员赵容弼（池昌旭 饰）的治愈罗曼史，还有她那经历风霜也不忘笑容的姐妹的村庄日常故事。"},{"id":158258,"p":"/pKedAAy9KuWFPVDJCR2kcVb9ApL.jpg","b":"/5kMIZHO8OYOC08urACEFFqmFA4p.jpg","t":"课后战争活动","r":8.3,"y":2023,"hs":5.344,"d":31.366,"mt":"tv","o":"某一天世上突然出现了未知的宝蓝色球状生命体，给人类带来了伤害，中大型的球体可以伤人，小型球体会攻击人，在危机事态下，全国的高中生都接受军事训练，被编制成军人预备军，开始在全国各个地区拿枪战斗，预备军人的任务是防御和摧毁部署在前线向市中心移动的小型球体。 主要是一部讲述高中生变成军人开始拿枪战斗的故事"},{"id":214250,"p":"/tyvnQGqT6W4CRldgFFYEOEmLKgF.jpg","b":"/ndeRxa6RHxPQsLiHITMOva67TWP.jpg","t":"瑞镇食堂","r":8.2,"y":2023,"hs":4.471,"d":17.889,"mt":"tv","o":"在七色湖环绕的一个墨西哥如宝石般美丽的村庄巴卡拉尔开了一家小吃店，有韩国街头小吃紫菜包饭、炒年糕、热狗！通过这些简单又亲民，同时还引领韩流的菜单，寻找像炙热的阳光一样热情的人。对经营餐厅比任何人都真挚的社长李瑞镇，晋升为理事的郑裕美和成为厨房掌权人的朴叙俊，还有仍然是实习生的崔宇植和觊觎正式员工职位的新实习生金泰亨！欢迎大家光临、一起度过美味又愉快的时间。"},{"id":221851,"p":"/fnldkLBRTfLgGdAyyNk2anZmR47.jpg","b":"/7BoRhg8zXP0ca9Zql4p8llCFR2P.jpg","t":"和我老公结婚吧","r":8.409,"y":2024,"hs":6.565,"d":32.902,"mt":"tv","o":"癌症末期患者姜智媛撞见自己的闺蜜郑秀敏与丈夫朴敏焕偷情，在被他们害死后，回到十年前，在同公司部长刘志赫的帮助下，铲除人生垃圾，开拓崭新命运。"},{"id":91997,"p":"/jXQE0iY1OUypMs0Qrt8faxU6eds.jpg","b":"/oz3LT9glLNWpSQACnWlIYoSZA5M.jpg","t":"PLUTO","r":7.892,"y":2023,"hs":3.731,"d":10.204,"mt":"tv","o":"全球七个最先进的机器人以及他们的人类盟友一个接一个被杀害，刑警盖吉特很快发现自己也身处险境。"},{"id":230777,"p":"/y1ErGp5jXXHreV4vHaGzUEG4Faj.jpg","b":"/79DCyZhUcFsiGfyjNlFH1lS1t4c.jpg","t":"一箱情缘","r":6.9,"y":2024,"hs":4.894,"d":15.338,"mt":"tv","o":"韩正元（孔刘 饰）是一位因过去婚姻创伤而对婚姻持怀疑态度的音乐制作人，他的前妻向NM婚介公司申请了合同制配偶服务，使他不得不与卢仁智（徐玄振 饰）结婚。卢仁智是NM婚介公司的次长，对婚姻抱持不婚主义的态度。在相处过程中，他们逐渐熟悉彼此，但随着一个神秘行李箱的出现，一连串意想不到的事情和秘密就此揭开⋯"},{"id":220542,"p":"/woiIhg5ccepHROYWRjy9A0f562A.jpg","b":"/gffVOVZ2Y9cmVIZ26Gt9ByMGCYH.jpg","t":"药屋少女的呢喃","r":8.7,"y":2023,"hs":7.426,"d":102.677,"mt":"tv","o":"「可否为我配制一帖春药？」猫猫的眼眸瞬间浮现出惊讶与好奇的色彩──位处大陆中央的某个大国，有位姑娘置身于皇帝宫阙之中。姑娘名唤猫猫，原在烟花巷担任药师，眼下则在后宫做下女。这个绝对称不上美女的姑娘很懂分寸，只是静待期满离宫。她有自信，皇帝绝对不会「宠幸」她。其间，猫猫得知皇子皆年幼早夭的事，并听闻连尚在人世的皇子皇女也身染重病，她开始调查他们的病因──广获赞誉的酣畅淋漓推理之作，众所期盼的第一集终于出版。以中世东方为舞台，「试毒」少女将一一解决宫中发生的悬疑案件！"},{"id":214999,"p":"/xFReV7TNfPr4rjRbb4rwLnaIT1y.jpg","b":"/zRRyu5cBOQBnBzuywWSUqT0qScI.jpg","t":"坏妈妈","r":8.901,"y":2023,"hs":5.063,"d":24.456,"mt":"tv","o":"因为一起惨烈的事故，这名雄心勃勃的检察官心智变成了孩童，于是他和母亲被迫踏上了一场疗愈母子关系的旅程。"},{"id":214997,"p":"/iuA1YCuBt8oNlmPd3NJY9dGTkaC.jpg","b":"/Asd9Mi9pC2B5UQp2pLplzhbd0bB.jpg","t":"车贞淑医生","r":8.185,"y":2023,"hs":3.699,"d":10.271,"mt":"tv","o":"在阔别从医生涯 20 年后，这位家庭主妇以第一年住院医生的身份重返职场，努力在充满意外的工作中找到立足之地。"},{"id":219652,"p":"/e4eNdV434OE36r25p5GGyH60uba.jpg","b":"/ea6lO0I2wOtC0SiHWZPfg9zRKZo.jpg","t":"无声蛙鸣","r":7.157,"y":2024,"hs":4.799,"d":14.376,"mt":"tv","o":"静谧的夏天，一名神秘女子住进了一间度假出租屋，由此引发一连串事件，屋主和周围人的平静生活也因此打破。"},{"id":221301,"p":"/nMq8vBkrrkiRjUc1WthaYqCThU6.jpg","b":"/mfalSGLVwkpupN7Zmj0m3x4xUlr.jpg","t":"宝可梦 礼宾部","r":7.6,"y":2023,"hs":4.18,"d":14.503,"mt":"tv","o":"欢迎来到宁静的宝可梦度假村，这里是宝可梦放松娱乐的度假胜地。新上任的礼宾员波琉会最先与哪位客人成为朋友并提供服务呢？"},{"id":65676,"p":"/zQ3vuOUeRK8Vfq0G3sqCzZ6LdfA.jpg","b":"/5VL7HC4aeLhepAaGxaQBUBWgIGo.jpg","t":"我的青春恋爱物语果然有问题。","r":8.28,"y":2013,"hs":3.228,"d":42.397,"mt":"tv","o":"个性别扭、没有朋友、没有女朋友，对着那些讴歌青春的同学吐槽“他们都是骗子，都在说谎，快点爆炸吧现充”的男主角的爱情物语！将来的梦想是“不工作”（当个家庭主夫），这样的高中生八幡被生活指导老师带到了学校第一美少女雪乃所属的“侍奉部”，与美少女意想不到的相遇……怎么想都是恋爱故事的展开吧！？但是雪乃却无论如何都原谅不了八幡那令人残念的糟糕性格！不断轮回着的充满问题的青春——我的青春，到底怎么了！？"},{"id":208493,"p":"/7PODVKG8XZ2iCUfs9EO5WWNaRl.jpg","b":"/vGcu194Jk4I06u69iNf2rhU3d62.jpg","t":"在异世界获得超强能力的我，在现实世界照样无敌～等级提升改变人生命运～","r":8.241,"y":2023,"hs":5.327,"d":29.27,"mt":"tv","o":"天上优夜是个从小便饱受残忍对待的少年，在他对人生绝望时，通往异世界的大门竟为他打开了。大门的另一头，是凶恶魔物横行的大魔境。第一次进入异世界的优夜，获得强到犯规的能力，他接连讨伐魔物，等级一再上升……最后脱胎换骨变成拥有最强体能、无懈可击的少年。在异世界里，他从魔物手中救出公主，成为全国上下人们热烈讨论的话题人物……？在现实世界中，也有许多女孩子开始对他展开热烈追求……！？异世界×现实世界，等级提升的少年在两个世界大开外挂──逆转人生的奇幻故事，就此拉开序幕。"},{"id":210781,"p":"/n1SbjT2PDwAeDV66PeSHUv6QelT.jpg","b":"/epX98PDMyv7lZPlmmJJvfu8AfJp.jpg","t":"没用的谎言","r":7.658,"y":2023,"hs":4.063,"d":13.381,"mt":"tv","o":"讲述因为拥有识破谎言的能力而无法信任他人的女子，和没有任何人相信他清白的杀人嫌疑人纠缠在一起共同揭开真相。​"},{"id":222233,"p":"/mnPgg15fslqgJrbAGFInQMPz2QO.jpg","b":"/2JMQI9dyR6wzgs8kWDiDK6Npt3j.jpg","t":"低谷医生","r":8.4,"y":2024,"hs":5.608,"d":22.39,"mt":"tv","o":"曾是校园竞争对手的两位才华横溢的医生偶然重逢，他们都面临着人生中最糟的低谷，并意外地在彼此身上找到了安慰。"},{"id":205082,"p":"/rC4aeRcoXw4MqTdyl5gEnsKRSiI.jpg","b":"/atdhRUrmTcVcg41p6chAo6Sspbk.jpg","t":"非法正义","r":8.394,"y":2023,"hs":3.868,"d":11.463,"mt":"tv","o":"这部动作惊悚剧讲述在白天守护法律的警察大学模范生金智勇，到了晚上却成为「治安维持者」，亲自审判逃过法网的罪犯，以及各自怀着不同目的围绕在他身边的人的故事。"},{"id":57577,"p":"/2JmtUtysPQnSpZTpvlZ1rVsnStm.jpg","b":"/aduQ1nazJ5YI4gHvWphSAtD6NvY.jpg","t":"血意少年","r":7.6,"y":2013,"hs":2.888,"d":32.69,"mt":"tv","o":"在东魔界某条街区，吸血鬼少年史塔兹（逢坂良太 配音）作为该地区的老大只手遮天，但是他既无心狩猎吸血，也对扩张地盘没有什么兴趣，反而独独对日本的动漫与游戏着迷不已。如果不考虑他的身份，那便与人间的死宅别无二致。这一天，美丽单纯的日本女高中生柳冬实（野水伊织 配音）不小心闯入魔界，面对这个活生生的水手服女孩，史塔兹狂喜不已，可还没来得及与之大聊特聊日本动漫文化，冬实便被一个入侵者的手下吃掉，变成了鬼混。为了帮助冬实复活，史塔兹体内沉睡已久的血意苏醒，而在这一过程中，他与魔术师、死对头、家人的纠葛渐次凸现出来……  　　本片根据小玉有起的原作漫画改编。"},{"id":212204,"p":"/iXnYxGWRJhr9axVwJ2ohlxX6Jzb.jpg","b":"/efaMS00Fevc3fw2dbeP7rh22O6D.jpg","t":"闪亮的西瓜","r":8.881,"y":2023,"hs":5.551,"d":35.35,"mt":"tv","o":"讲述模范生CODA少年，透过一间可疑的乐器行穿越过去后，与当时同龄的父亲成为好友，一起组建了乐队，还和神秘的少女展开初恋的青春成长故事。（CODA是“Child of Deaf Adults”的缩写，意为“听觉障碍者的小孩”）"},{"id":230448,"p":"/y1I7M4J9uqMDIpl2fkKMRoS9lQ8.jpg","b":"/7LmwKWqnd0sYLQvz0VvjdW5J8sN.jpg","t":"浮游先生","r":8.2,"y":2024,"hs":5.178,"d":17.541,"mt":"tv","o":"他厄运缠身，而她是这个男子的前任 — 世上最不幸的准新娘，二人被迫相伴度过男子生命中的最后一程。"},{"id":46553,"p":"/sHyptNXpkElXFAQugyhzKw5QD2Y.jpg","b":"/qph3c3QKAMsljHM7S0tI25MlQkD.jpg","t":"请回答1997","r":7.9,"y":2012,"hs":2.072,"d":12.849,"mt":"tv","o":"2012年7月，釜山广安高中第38届同学会上，任职电视作者10年、已经33岁的程诗源和曾经的朋友们回忆起了充满青春躁动的高中时光。围绕着诗源一家及她的朋友们，记忆的帷幕在交错穿插的叙事间被渐次拉开。时光倒回1997年，诗源18岁，狂热的喜欢着H.O.T，有一对争吵不休又深爱彼此的父母，被青梅竹马的郧云宰默默守护而不自知。两人的身边聚集着江俊熙、道何灿、毛友珍、方胜才等性格各异的好友，导师则是云宰优秀的哥哥太勇。在那个能够为了一点小事赌上性命的年纪里，6个好友共同经历着友情、亲情和爱情的成长与蜕变，逐渐选择了不同的人生轨道。15年后，他们再次相聚在同学会餐桌前，各自的人生方向与情感归宿将被徐徐揭晓。"},{"id":226907,"p":"/itAOFWuejY9Xdk1XaVxPtHN7q2M.jpg","b":"/yN4QMmT68Zk9ZqCZvGjxmuhmi5s.jpg","t":"海妖的呼唤：火之岛生存战","r":7.6,"y":2023,"hs":1.66,"d":1.98,"mt":"tv","o":"在一座偏远的岛屿上，24 名女警官、消防员、保镖、战士、运动员和特技演员按职业组队，为生存而战。"},{"id":226527,"p":"/wGaYqJZ5AG10eBY8oPzlFdnxgUE.jpg","b":"/bG6eCywmJT81OjhBG4qj9M2ErnY.jpg","t":"名校的阶梯","r":7.6,"y":2024,"hs":4.858,"d":14.59,"mt":"tv","o":"前 0.01% 的学生掌控着朱新高中的规则和秩序，但一名神秘的转学生却在他们坚不可摧的世界中凿出了一条裂缝。"},{"id":154824,"p":"/xWTtNg0Z8FN0AbJDwEqWTzvjBUl.jpg","b":"/s2KfCTh8yifvoZXlTvui1m4dxnQ.jpg","t":"今生也请多指教","r":8.169,"y":2023,"hs":4.623,"d":18.781,"mt":"tv","o":"潘知音拥有可以无限次重生的能力。当她的第十八次人生短暂而终后，再次重生的她决定找到现已成年的前世儿时初恋。"},{"id":126308,"p":"/t1eSI5NU4nXcT0DHjwgDjjQP0k6.jpg","b":"/bwSmgmd90hCWwqOKQYTEraeOZhJ.jpg","t":"Shōgun","r":8.475,"y":2024,"hs":5.998,"d":20.774,"mt":"tv","o":"改编自詹姆斯·克拉维尔的同名小说，故事发生在公元1600年的日本，当时的日本正值一场百年内战。摄政委员会的敌人联合起来反对吉井虎永将军，他正在为自己的生命而战。有人发现一艘神秘的欧洲船只在附近的渔村外搁浅。随后，船上的英国引航员按针带着秘密前来。这些秘密可能有助于吉井虎永扭转权力的天平，并摧毁耶稣会牧师和葡萄牙商人的强大影响力，而这些人正是按针的敌人。吉井虎永和按针的命运与他们的译员户田鞠子发生了千丝万缕的纠葛。户田鞠子是一位神秘的基督教贵族，家族落魄，仅剩她一人。鞠子在紧张的政治局势中为将军效忠。与此同时，她要面对和按针之间萌生的情愫、坚守曾救自己于水火的信仰，还要履行对亡父的义务。种种纠葛，令她深陷其中。"},{"id":215720,"p":"/fFKmhXGukOoi50tDvqSHxz4dmcc.jpg","b":"/wcP3FsRLog4GNEs9PFrDKKQdcof.jpg","t":"泪之女王","r":8.347,"y":2024,"hs":6.235,"d":29.012,"mt":"tv","o":"是世纪婚姻还是世纪战争？ 皇后集团第三代、百货女王洪海仁和龙头里里长的儿子、超市王子白贤宇。 一对经历了三年之痒危机的夫妻奇迹般地再次相爱。"},{"id":214582,"p":"/9gCiiQgQQ8VP6FPArcZaryy88ku.jpg","b":"/4LrM5d8FtNNSqzXyEoOVX2EiMd.jpg","t":"魔鬼的计谋","r":7.6,"y":2023,"hs":4.917,"d":24.05,"mt":"tv","o":"　　在这场由“恶魔”主持的烧脑生存游戏中，参赛者们将用一周的时间角逐最强大脑桂冠，并赢取终极大奖。"},{"id":215001,"p":"/8KxGVT5dWrHZObv1B5oYcIt6xzU.jpg","b":"/jJMfTkvU2exHwCFoBHsIqwaHImh.jpg","t":"恋爱不可抗力","r":8.118,"y":2023,"hs":5.359,"d":30.713,"mt":"tv","o":"一名被百年诅咒束缚的律师和一名掌握着他的自由的公务员纠缠在一起，谱出一段意外的恋曲。"},{"id":47091,"p":"/n1kaH2C2teaFqR0Mfaxywe4CSOI.jpg","b":"/af37ZYhNIUy7FRWsjrmPhITfPtd.jpg","t":"那年冬天，风在吹","r":7.2,"y":2013,"hs":2.358,"d":17.252,"mt":"tv","o":"赌徒吴树生活在充斥着金钱和欲望的扑克牌世界里，过着华丽无比的生活，每天晚上除了扑克就是跟女人和酒在一起。因一次意外身负数十亿韩元的债务，于是将目光投向富家女吴英。吴英作为大企业唯一的继承人，聪明、美丽，似乎拥有一切，但是内心却孤独冷落。不幸的她患上了可以模糊的看到视野中心部分，看不见周围的“隧道视觉障碍”。为了金钱，吴树带着亲如手足的镇城，假扮成吴英10多年未见过的哥哥，一起来到吴英的家中。玩世不恭的他发现吴英和自己一样孤独和伤心，渐渐对她产生情愫。而吴英也被这个哥哥谎言般温暖的话语和行动以及自由自在的魅力所动容，慢慢开始向他敞开心扉。而最终，当真实与谎言碰撞，当一切构建起来的美好被打碎，两人将面对怎么的结局呢？"},{"id":217553,"p":"/1depvp7GOwKIE5Gsvl258h32dam.jpg","b":"/58XBnfKhP569SuZuXks3fNYpLBm.jpg","t":"外伤重症中心","r":8.328,"y":2025,"hs":5.721,"d":12.87,"mt":"tv","o":"改编自真实医生撰写并连载成Webtoon的网络小说《外伤重症中心：黄金救援》，以“外伤重症中心”为题材，讲述韩国大学医院投资不少经费且花了很多心思，却因为没有专业的领导者，外伤重症中心没有达到预期成效反而走向腐败情况，直到人称“疯狗外科医生”的白江赫出现，才有了重大的转变。"},{"id":216310,"p":"/cWFKB5E5tuEc7ZwIl0hT6BCLiAd.jpg","b":"/6b5AgwBJ9RQKzXh0B7kG0wWq5P9.jpg","t":"无人岛的DIVA","r":8.229,"y":2023,"hs":4.806,"d":22.131,"mt":"tv","o":"立志成为歌手的她被困在一个偏远岛屿十五年。回归社会后，她不惜一切代价追逐自己的天后梦想。"},{"id":228663,"p":"/g9UvwFdURGJInEjtoKNyg1QeGx2.jpg","b":"/mNFcBM82O0AG5pU9JwOcJqH98G9.jpg","t":"堀与宫村 -piece-","r":7.7,"y":2023,"hs":4.879,"d":23.611,"mt":"tv","o":"青春……超威碳酸系！乍看之下很会打扮，但其实朴素又像家庭主妇的女高中生堀，与在学校是阴沉土气眼镜男，其实是身上穿了很多耳环的美型男宫村。有如正反两极却又相似的两人，偶然相遇之后……！？酸酸甜甜又有点揪心的超威碳酸系校园生活就此展开……！"},{"id":202284,"p":"/A7mYSloFonDcQtHTqyLqEg9rIkh.jpg","b":"/3nmDXGCDcHbtP3Rw4vi9RD3cmmX.jpg","t":"忍者神威","r":8.32,"y":2024,"hs":6.04,"d":26.742,"mt":"tv","o":"故事讲述忍者Kamui为了逃避自己的血腥过往，脱离忍者组织，隐姓埋名地生活着。然而由于他背叛了忍者古老的信条，一天夜晚，他的家人被前组织的暗杀者残忍杀害。为了给亲人复仇，Kamui重新化身为从前的自己。然而，二十一世纪的忍者是一个时代错误，因为他们要以残酷而古老的技巧对抗高科技武器。Kamui要面对训练有素的刺客、战斗机器人以及其它强大的忍者，来推翻他的前组织。"},{"id":202783,"p":"/kL8q4t2PTLsAgSTewtIOEmvwDSi.jpg","b":"/cqM2urHIAfS75n0dhnt5hDYCMOM.jpg","t":"杀人者的难堪","r":7.401,"y":2024,"hs":3.693,"d":7.123,"mt":"tv","o":"一起起意外杀戮接连发生，这名普通的年轻男子与一位精明的侦探陷入无尽的猫鼠游戏。"},{"id":205050,"p":"/1y6vnsQdoNSZupBEOiLuzXZfYHv.jpg","b":"/yErVUZkLVak2ICxFC7mMfl3vcNP.jpg","t":"香格里拉边境","r":8.067,"y":2023,"hs":5.976,"d":46.971,"mt":"tv","o":"你是为了什么而玩游戏的？如果说世上存在着100部神作游戏，那垃圾游戏肯定有1000部。这是喜爱垃圾游戏，同时也被垃圾游戏所爱的男人「阳务乐郎」，向垃圾游戏的对立面——神作游戏《香格里拉边境》发起挑战的故事。原作网络小说的总阅览数超过5亿，并少见的跳过书籍出版直接在《周刊少年MAGAZINE》上改编成漫画开始连载。在这本拥有60年以上历史的漫画杂志上，成为了读者问卷评比有史以来的首个四冠王！本作品通过每个人都能拥有的游戏体验来描绘出一种全新风格的奇幻世界，让沉浸在过去记忆中的大人，生活在科技最前沿的年轻人，都能感受到全新的冒险刺激。一名「垃圾游戏猎人」向神作发起挑战，至高无上的「游戏×幻想」的冒险故事，开幕！"},{"id":90296,"p":"/mtxnGpzY489rQbtV1WAAsFptr2c.jpg","b":"/fGhZTONMDkwSaE5V4FDxf26uenl.jpg","t":"东京罪恶","r":7.9,"y":2022,"hs":3.343,"d":10.035,"mt":"tv","o":"本剧松散改编自美国记者Jake Adelstein记录了东京警视厅辖区内各事件第一手资料的同名纪实文学。故事发生在90年代末，Jake Adelstein每天都会进入东京霓虹灯下的阴暗世界，在那里，一切都并非表面呈现的样子。而东京扫黑组的警探Hiroto Katagiri，对于Jake来说有着父亲榜样般的地位，他帮助Jake在警察和有组织犯罪世界之间那条纤细且往往不稳定的界线上前进。"},{"id":223564,"p":"/jyRWmS2M7J6TqAXwbC677jZGN2i.jpg","b":"/pI5J1Xv2ehpuyPNNCGVR6QZ51z6.jpg","t":"超超超超超喜欢你的100个女朋友","r":8.1,"y":2023,"hs":5.326,"d":30.556,"mt":"tv","o":"爱城恋太郎在初中毕业当天累积了人生第100次告白失败。为此前去神社祈愿的他竟遇到恋爱之神亲口保证，他将在高中遇到100位「真命天女」！然而入学当天，恋太郎才因遇见2位「真命天女」而高兴，又被告知惊人的事实：如果选择其中一人，没跟他交往的一方就会死！面对这终极的抉择，恋太郎的决定是……让所有人都幸福！"},{"id":49471,"p":"/dgHIgqijVA6yGfgTDs8DbFGJ8Yf.jpg","b":"/eAj5C3Sb4LCQReg3LMCnJ2wh45T.jpg","t":"弹丸论破","r":7.762,"y":2013,"hs":3.536,"d":70.953,"mt":"tv","o":"据说光仅仅是从那里毕业，人生的成功就等于掌握在手掌心的“私立 希望之峰学园”。然而能够进入这学园的，仅限于极少数的人们——被称为“超高校级”，拥有突出才能的学生们而已……\n\n而现在，有一位少年正准备踏入这一所学园。没有什么值得一提的特征，极为平凡的主角·苗木诚。他就是透过抽选，拥有入学许可的唯一一位“超高校级”的幸运的持有者。面对自己的幸运及崭新的环境，苗木难掩心中的兴奋。但是等待着他的，却是完全想象不到的事态。\n\n当苗木踏进这学园的大门的同时，冲击遍布了整个身体。苗木再次睁开眼睛时，他与其他十四名伙伴一同得知被困在已经封锁住的学校内。紧接着自称为校长的黑白熊出现在因为突发情况而不知所措的苗木等人面前，他向大家这么宣布：“从现在开始就要请大家在这里生活一辈子。如果想要从学园毕业的话，你们必须要将伙伴给杀死”……"},{"id":61456,"p":"/owoZ7XlWMqnahtkIaQjWXPIHt3U.jpg","b":"/ghOUf1gzmBhbdKJrAjylLE983R9.jpg","t":"Free！男子游泳部","r":8.2,"y":2013,"hs":3.348,"d":54.641,"mt":"tv","o":"故事以游泳部为舞台，第一卷主要讲述的是七濑遥等人小学六年级的时候所发生的事情。小学时期，四位隶属游泳学会的成员于毕业前的大会夺得冠军。第二卷讲述的是七濑遥、橘真琴升入初中后，与叶月渚等人分道扬镳，在岩鸢中学游泳部所发生的故事"},{"id":203164,"p":"/z5YQjCwLhSEYkwJrREnUOywV6QO.jpg","b":"/6gyJwBbgFD0MYap1AFWQKOkve6D.jpg","t":"大力女子姜南顺","r":7.715,"y":2023,"hs":4.885,"d":23.256,"mt":"tv","o":"一名拥有超人力量的年轻女子回到韩国寻找血亲，却卷入一起毒品案，而她的能力也可能因此受到考验。"},{"id":55925,"p":"/m5kpwUaZH1EpClrBbkruvzCsNU9.jpg","b":"/i3VsZ816Hf6z96REOohkwxCWj4z.jpg","t":"半泽直树","r":8.2,"y":2013,"hs":2.75,"d":27.613,"mt":"tv","o":"在泡沫经济时期，进入东京中央银行的银行职员半泽直树一边同银行内外的“敌人”斗争，一边贯彻自己的信念“不能像机器一样对待身边的人”，对待恶人要“以牙还牙，加倍奉还”。"},{"id":236994,"p":"/l9ddO7KNAICvYYSTuwV3RI3m8VP.jpg","b":"/oUmWLyeko3kYdUr8DBLIsxwcugl.jpg","t":"龙珠大魔","r":8.176,"y":2024,"hs":6.963,"d":43.399,"mt":"tv","o":"由于孙悟空等人的活跃表现，魔人布欧被击败，世界迎来了和平。另一方面，在大魔界，曾是暗黑魔界王的达普拉被魔术师巴菲迪操纵而离去，以及对巴菲迪所制造的魔人布欧感到警惕的戈麻和随从迪盖斯一直在魔王宫监视他们的动向。在这期间，他们得知了魔人布欧的复活以及巴菲迪和达布拉的死亡，戈麻随即以新魔界王的身份即位。他们目睹了孙悟空等人与魔人布欧战斗的影像，对拥有足以击败布欧的力量的孙悟空等人感到恐惧和警惕。然而，在影像调查过程中，他们发现了那美克星人比克和丹迪的存在，以及地球上也存在龙珠的事实，于是他们计划利用地球上的龙珠将孙悟空等人变回孩童模样，并以第二个愿望获得达普拉的父亲阿布拉王曾经拥有的“魔之第三眼”。\n\n根据计划，戈麻一行人降临到第七宇宙的地球天界，击败了试图阻止他们阴谋的丹迪，并命令一同带来的古代那美克星人奈巴收集龙珠。他们向神龙许下了第一个愿望：“让与布欧战斗过的人及其伙伴们变回孩童”，使孙悟空等人变回了孩童模样。然而，第二个愿望“魔之第三眼”被神龙拒绝，最终哥玛一行人只能带着变成婴儿的丹迪返回大魔界。\n\n与此同时，孙悟空等人在特兰克斯9岁生日派对上突然变回了孩童的身体，他们在天界的宫殿里讨论着当前的情况。这时，少年魔人古罗里奥出现并向他们求助，为了救出丹迪并恢复原来的身体，孙悟空、界王神和古罗里奥三人决定前往大魔界。"},{"id":218539,"p":"/96VpU1zI4Oy8fbiU4ZmsRMTrvbQ.jpg","b":"/eSB0fD6CbNW3LT8Z55V07fmYFpo.jpg","t":"与恶魔有约","r":8.482,"y":2023,"hs":5.766,"d":34.424,"mt":"tv","o":"在与一名高冷的女继承人发生纠葛后，这个无情的恶魔失去了力量。女继承人可能是他恢复能力的关键 — 还可能是他心之所属。"},{"id":60846,"p":"/c5VQNqQAOTGBx0yxEpSM7DBo0BJ.jpg","b":"/f6WzZQVoCSn7W1kmr1UhSToRi2y.jpg","t":"记录的地平线","r":7.7,"y":2013,"hs":3.127,"d":44.042,"mt":"tv","o":"老牌网络游戏“幻境神话”引入第十二次资料片改版“开拓智域”后，日本有三万名用户被锁在游戏当中。现实与游戏奇妙融合的世界中，男主角城惠在秋叶原街的舞台上展开了战斗。"},{"id":231000,"p":"/2pZVYs4UQIpCFRLoO8mgZXVr5Yj.jpg","b":"/idnog5IYzIbch6Z7HgDt0YXyf9F.jpg","t":"时尚世家","r":7.2,"y":2024,"hs":3.168,"d":5.092,"mt":"tv","o":"在这个标志性的法国高级定制时装屋的幕后，高定时装与极富戏剧性的事件激烈碰撞。当时装屋背后的家族王朝深陷丑闻时，他们必须找到一种重塑自我的方法，否则将面临被竞争对手摧毁的命运。"},{"id":61755,"p":"/4yRrVMyBsDeejiv58qwxe2A6eqO.jpg","b":"/n52Md6AJdn1fT8xkYj97U2rZI2U.jpg","t":"我不受欢迎，怎么想都是你们的错！","r":8.2,"y":2013,"hs":2.505,"d":18.792,"mt":"tv","o":"智子对于升上高中充满了期待，原以为到时候就能够大受男性欢迎，可以好好玩上三年，没想到完全不是这么一回事，不仅升上高中两个月都还没跟别人说过话，在班上也是很不起眼，所以只好沉溺在自己的幻想世界里，不但自我感觉很良好，还嫌其他同学只会聚集聊天唱卡拉OK，完全没想到自己才是所谓的「丧女」…"},{"id":223500,"p":"/28nFwe1Nr4TkSbskOVSaW3hxNZz.jpg","b":"/czrAvoN103RYYX8lhkZPs2zgnkl.jpg","t":"防风少年","r":8.1,"y":2024,"hs":7.286,"d":59.177,"mt":"tv","o":"那些伤害他人、破坏事物、带来恶意的人，无一例外都将被风铃清除！\n\n偏差值最低，战斗最强。\n\n作为超级不良学校而闻名的风铃高中。\n\n为了达到那个「巅峰」，从城镇的“外部”来到这里的高中一年级学生·桜遥。\n\n然而，目前的风铃高中已经改名为“防风铃风铃”，成为保护城镇的团体—！？\n\n不良高中生·桜的英雄传说，就此开幕！"},{"id":229915,"p":"/j9w6P6G7pgPjARnVJNbUjTC5NSQ.jpg","b":"/w5ICY18bp2i8vvXeHYL2jkuSvoD.jpg","t":"夜幕降临","r":7.7,"y":2023,"hs":5.03,"d":25.858,"mt":"tv","o":"剧情讲述唯一高中二年三班的学生们修学旅行期间，在受到诅咒的训练所里，突然被迫参加一场不可能逃脱的致命游戏，展开激烈的欺骗心理战并为生存而奋斗的故事。"},{"id":230059,"p":"/jRqrFpIEbu4ujppkWrN2bLUILZq.jpg","b":"/oEWiCaRDqmUDRzXNxL9eyA1ofcd.jpg","t":"指尖相触，恋恋不舍","r":7.993,"y":2024,"hs":5.315,"d":19.269,"mt":"tv","o":"女大学生雪某天遇到困难时，受到同一间大学的学长逸臣帮助，即使面对有听觉障碍，双耳听不见的雪，他仍旧不动声色，自然地与她应对。于是雪渐渐开始在意逸臣这个令自己感受到崭新世界的人，有听觉障碍的女孩雪，与环游世界的大学学长逸臣之间的纯爱故事即将展开。"},{"id":233686,"p":"/6U24gePhz7OuzWBJwp9lQN8NdrR.jpg","b":"/jXkWlIIFbkk0npBAykXz6I0R6s3.jpg","t":"恶缘","r":7.5,"y":2025,"hs":6.408,"d":18.608,"mt":"tv","o":"在这个关于因果报应和犯罪的惊悚故事中，一场改变命运的事故将六个人的生活交织在一起，每个人都必须面对各自黑暗的真相和关联。"},{"id":240411,"p":"/tvLkaxvMXM2I1NSoUE28EFaTUs5.jpg","b":"/jlbUx0aHJupDVDlCo0R7UxSaUUd.jpg","t":"胆大党","r":8.6,"y":2024,"hs":7.239,"d":47.033,"mt":"tv","o":"出生于灵媒师家族的女高中生·小桃（绫濑桃），与她同年级的超自然爱好者·厄卡伦（高仓健）。小桃在厄卡伦遭到班上同学欺凌时保护了他，两人以此为契机开始有了交流。“相信幽灵存在但否定外星人存在”的小桃，和“相信外星人存在但否定幽灵存在”的厄卡伦争论不休。为了让对方相信外星人和幽灵的存在，小桃去了被称为UFO圣地的废弃医院，厄卡伦去了闹鬼的隧道。在那里，他们遇到了无法理解的极其怪异的现象。在绝境中，小桃觉醒了体内潜藏的力量，厄卡伦获得了诅咒之力，二人开始挑战接连逼近的怪异！也开始了命运之恋！？超能力战斗&青春故事，开幕！"},{"id":229906,"p":"/oN74an9C8ezDRZxR8kxJ2FNK7wi.jpg","b":"/jYq8uw7vRIDoptXMFqQblE903xn.jpg","t":"機動戦士ガンダム 復讐のレクイエム","r":7.2,"y":2024,"hs":3.156,"d":5.04,"mt":"tv","o":"本作以一年战争期间的欧洲前线为背景，这场冲突也在高达系列首部作品《机动战士高达》中有过描述。宇宙世纪 0079 年，吉翁公国宣布从地球联邦政府独立，两国陷入战争。凭借革命性新武器“机动战士”，吉翁军最初占据了上风。然而，他们缺乏控制整个地球的力量，使得战争陷入了僵局。战争进行十一个月后，地球联邦军队成功占领了位于东欧的吉翁控制基地。吉翁军随即派出联合军队前往收复失地，其中顶级扎古 II 驾驶员索拉里和红狼小队也从天而降，准备迎战地球联邦的新型致命武器：机动战士高达。"},{"id":156484,"p":"/tnkn9EHPtUtXkHIqTnOFX6SAHB4.jpg","b":"/5BvjF6KH25BKSQcNYDdzVhtnPzJ.jpg","t":"The 8 Show","r":7.239,"y":2024,"hs":3.752,"d":7.403,"mt":"tv","o":"八个人被困在一栋八层的神秘大楼内，参加一档充满诱惑而又危险的节目。随着时间的流逝，参加者将不断赢得奖金。"},{"id":241454,"p":"/bBaZLF6erVfMcpzjs8JDyEjuqD2.jpg","b":"/blNanzce8lKnrfjDqWLdPNPy7mo.jpg","t":"妈妈朋友的儿子","r":8.14,"y":2024,"hs":6.572,"d":38.454,"mt":"tv","o":"讲述想要重启错误人生的女人和那女人的黑历史「妈妈朋友的儿子」之间发生的浪漫爱情喜剧故事。 裴石榴的「妈妈朋友的儿子」崔胜孝由丁海寅饰演，他是韩国建筑界最受瞩目的年轻建筑家。不仅是实力，外表也出众，性格也完美。和女主从4岁开始相遇，因为妈妈们的交情成为了澡堂同期，在女澡堂分着香蕉和牛奶吃的关系。 郑素敏饰演辞职项目经理，现在是无业游民的裴石榴，考试都是第一名，但是从小到大都从没有失败过的角色。天生热情，能量爆棚，进入了国际大公司，但是因为某事件辞职成为无业游民。"},{"id":226529,"p":"/zPhgspkBv1KrIfypnldh6EBajPI.jpg","b":"/bGcMuFVzW0LitMJWSzp4EjmzQ0b.jpg","t":"照明商店","r":8.4,"y":2024,"hs":5.183,"d":16.924,"mt":"tv","o":"照亮黑暗巷弄尽头的照明商店今天也在深夜营业中。照明商店的老板遵守着即使只有一位客人来也要做生意的原则，每天晚上迎接上门的客人。然而，在深夜来访的不只有平凡的客人，还有各种带着不同原因上门的客人，而这也将引发一连串神秘的故事。"},{"id":67389,"p":"/c0nvzvf2QuAfP7rMcwVfHdf68lA.jpg","b":"/pLXzjzd5fKNHBHUldvkKgptHpmJ.jpg","t":"青春纪行","r":8.534,"y":2013,"hs":3.012,"d":31.37,"mt":"tv","o":"多田万里顺利考上大学而来到东京。由于万里失去了高三之前的记忆，所以一个人\n\n生活，这许许多多的第一次经验都让他雀跃不已，却在入学典礼这天突然面临挑战……\n\n压倒众人的大小姐气势！完美的人生脚本！最擅长自说自话！华丽出场的女主人公加贺香子，手持玫瑰花束，一把甩到柳泽身上，是为了跟随青梅竹马柳泽，而进入同一间大学。\n\n同时万里也发现了与失忆前的自己有深厚羁绊的琳达在同一所大学...\n\n耀眼又危险的香子，万里无法移开目光，而万里也渐渐发现过去的他与琳达的关系，校园青春爱情喜剧却又会发生什么故事？"},{"id":60728,"p":"/y2OuQF4oiynNvsTlnyb40jqGMdJ.jpg","b":"/hsmYzDPyfiv3IlkxZsbeO92C7mP.jpg","t":"斩服少女","r":8.183,"y":2013,"hs":2.879,"d":28.57,"mt":"tv","o":"本故事以被武力和恐怖支配的本能字学院为舞台，以为父报仇的转校生少女为中心， 围绕着在学园中“执牛耳者”的学生及学生会四大天王间的激战故事展开。\n\n缠流子和鬼龙院皋月，两人为本作的主人公。在本作中，皋月用极制服的力量支配着学园， 而流子为查明父亲死亡的真相而与皋月对抗。\n\n在这由力量支配的学园中，由于手持片太刀铗的转校生的到来，引起了动乱， 这一场各个能力者均被打倒的故事因此而开始！"},{"id":61695,"p":"/xrg6qFHed2QhYaweOUxnTZILmTa.jpg","b":"/93I7zPn0Afvp126PqNR3FdugNXH.jpg","t":"境界的彼方","r":8.204,"y":2013,"hs":2.88,"d":29.95,"mt":"tv","o":"一个偶然的契机，人类和妖梦之间出生的少年——神原秋人，有一天与在学校屋顶看上去要跳楼的少女——栗山未来相遇了。\n\n　　有着即使在异界士中也很特殊的“血”之能力的少女，在孤独中战斗着。\n\n　　“我看着像——普通的人类吗?”\n\n　　少年决心帮助这个命运与自己重叠的少女。由此，围绕在少年身边险恶的战斗开始发生……"},{"id":62640,"p":"/r5U76KbTY38YihfflptUPLvoCOm.jpg","b":"/cY7FuCOp9RdbOrZ6rmTvnOpknSJ.jpg","t":"伪恋","r":8.269,"y":2014,"hs":2.998,"d":29.952,"mt":"tv","o":"自称有着大众脸的高中生一条乐（内山昂辉 配音），其实是著名流氓帮派“集英组”头目的独子，他本想过上平凡人的生活，直到一个美少女转校生桐崎千棘（东山奈央 配音）的出现，他们的命运自此向不可预料的方向发展。  　　\n\n这位金发碧眼的混血儿转校生，原来是美国黑帮“蜂巢”老大的千金，为了双方家族能和睦相处，一条乐和千棘必须假装成一对恋人。个性不合的二人，心不甘情不愿地开始了他们的“甜蜜”生活。在打打闹闹的交往中，千棘渐渐喜欢上了一条乐，而一条乐却一直暗恋着同班女生小野寺（花泽香菜 配音），但因为各种原因无法与之心意相通。这对校园三角恋，因为黑帮和警察的介入，越发不受控制……"},{"id":235758,"p":"/2pSxpqc5jMh0FVC4jjjpEKKTDYf.jpg","b":"/3197ZU1CWDjdFsmqvWPZGXAYaoi.jpg","t":"不时用俄语小声说真心话的邻桌艾莉同学","r":7.915,"y":2024,"hs":5.955,"d":27.451,"mt":"tv","o":"坐在久世政近邻桌的艾莉同学，看政近的目光总是很冷淡。然而她又时不时地用俄语向他表露心意……而这些话语从未被政近错过。原来，政近其实有着母语级别的俄语听力！！艾莉同学对此一无所知，时不时地说着真心话。政近明明能听懂她的心意，却要装作听不懂。令人止不住嘴角上扬的恋爱故事究竟会如何发展？！"},{"id":230923,"p":"/4Rjl5gtIXWTF5xN2YCRRmxggam3.jpg","b":"/vUVPHEo4ayCO4kkNV4k0PbWPmZS.jpg","t":"背着善宰跑","r":8.569,"y":2024,"hs":6.435,"d":34.375,"mt":"tv","o":"在绝望中，顶级男明星柳善宰是女粉丝任素唯一的精神支柱。 但一天突如其来的恶耗──善宰不幸离世，令任素整个世界天翻地覆。 一觉醒来却发现自己回到了15年前，和当时正值青春灿烂只知道游泳的善宰是同学时，便决心尽力拯救善宰，阻止未来发生的悲剧而孤军奋战。"},{"id":249906,"p":"/bL6mclDqqaxIvKzsclkAinsJFTr.jpg","b":"/p5x2Y2Q6TiIQFbKcEDv63hYndmR.jpg","t":"地面师","r":6.8,"y":2024,"hs":4.888,"d":15.305,"mt":"tv","o":"东京的房地产价格再次开始飙升。辻本拓海（绫野刚饰）遇到了哈里森·山中（丰川悦司饰）— 臭名昭著的房地产诈骗集团的头目。拓海与线人竹下（北村一辉饰）、冒名顶替的招聘人员丽子（小池荣子饰）和法律顾问后藤（泷正则饰）一起，以谈判代表的身份协助实施房地产诈骗。他们的下一个目标是一桩空前大案：一个 100 亿日元的房地产骗局。当骗子们与迫切希望改变土地用途的土地所有者和主要开发商进行巧妙的周旋时，警方正在不遗余力地追捕他们。与此同时，拓海的过去和哈里森的不道德手段逐渐被揭露出来。这些骗子在警察的追捕下冒着巨大风险进行诈骗交易。他们能否成功实施这个价值 100 亿日元的骗局？"},{"id":61178,"p":"/2g7s4sT5ybJENO5AMOlZ0dor4q.jpg","b":"/hdJvh2K7nljN5E81ANPQ6Pjp89L.jpg","t":"尸体派对：被暴虐灵魂的咒叫","r":6.5,"y":2013,"hs":2.517,"d":21.466,"mt":"tv","o":"持田哲志和好朋友们因为准备文化祭而留在学校，他们七人玩起了讲鬼故事的游戏，不久老师带着哲志的妹妹来了，催他们回家。临走前，喜欢鬼故事的班长提议他们用咒符玩“幸福的幸子”，来祈祷他们七人友谊永存，永远在一起。然而当他们举行完仪式，奇怪的事情发生了，教室突然猛烈摇晃起来，一阵巨响后地面轰然坍塌，所有人都掉了进去。　　等他们醒来后，发现自己身处一个古旧的小学校舍里，这所废弃学校门窗紧闭，恐怖诡异。直美发现了昏迷的世以子，二人随后一起行动，企图离开这个可怕的校舍。但是更可怕的事情在后面等着她们，受害者一个个地出现。在这所名为“天神小学”的古老学校里，究竟是谁操控着这一切……"},{"id":61339,"p":"/1jeC3TXZ1YoIeGyS5QeMO4Dn4fl.jpg","b":"/3JlbdMgs8hIEZOdveDKniDOjtNV.jpg","t":"美少女战士Crystal","r":8.1,"y":2014,"hs":2.936,"d":26.367,"mt":"tv","o":"据悉，在很早之前就有付出过动画化消息的《美少女战士Sailor Moon》，但是一直都没有相应后续的消息发布，直至今日，才刚刚发布了此作动画化的相关消息，据了解，其现在官方终于发布了新作动画终于迎来了开播日期的相关消息，已经确定《美少女战士》动画版将在今年夏季7月进行开播，敬请关注吧。 \n\n　　动画化《美少女战士》官方称它将会于2014年7月在NICONICO动画网站中全球同步开播，这对于许多粉丝来说 ，绝对是一个非常好的消息，另外，大家之前就一直非常关注的动画制作如今也也公布了，其动画是将由东映动画负责制作的。而其动画的监督已经确定是在2009年参与过《ONE PIECE FILM STRONG WORLD》等杰出作品制作的境宗久担任，相信这个不会让大家失望吧。在系列构成方面，确定由小林雄次担任，此外，为此部作品献唱主题曲的如之前报道中所说的一样，是桃色幸运草Z组合。"},{"id":54477,"p":"/2NdfuwiYv7parvCbdbJs0bqozI1.jpg","b":"/eP1C9GHWixDUXGPZ3JaBhJIx5F.jpg","t":"听见你的声音","r":8.1,"y":2013,"hs":2.442,"d":18.757,"mt":"tv","o":"高中生朴修夏（李钟硕 饰）看别人的眼神就可以读懂他们的内心，这种能力源于十年前的一桩车祸杀人案。幼年朴修夏和父亲被一辆大卡车撞倒，而卡车司机竟然起了杀人之心。朴修夏目睹了司机杀害父亲的过程，但因为年纪太小不能构成证词，而作为目击证人之一的张慧星（李宝英 饰）勇敢地出面作证。  时过境迁，张慧星成为了一名国选律师，但她一直为当年做出的那个选择感到后悔。而长大后的朴修夏，一直在寻找当年那个勇敢作证的姐姐，并发誓要好好守护她。随后学校里发生了一桩学生坠楼事件，朴修夏因此重遇张慧星，他却发现她与自己想象中的那个正义善良的律师形象大相径庭。朴修夏会就此失望而去吗？关于拥有读心术的超能力少年和国选律师的故事，就此展开。"},{"id":60874,"p":"/fiF6xVytcy0RHvIzMWUXNIGOIKu.jpg","b":"/o5P2aI2MKuMYZIP5YO3ahVMBaOh.jpg","t":"太空丹迪","r":7.5,"y":2014,"hs":3.254,"d":45.624,"mt":"tv","o":"背景设定在不远的近未来，宇宙中有一位叫作丹迪的宇宙猎人，为了寻找各种未知的外星物种，与搭档旧型清扫机器人QT以及长得像猫的外星人喵一起在宇宙中到处冒险，并因此卷入一场场有趣的故事之中。"},{"id":45579,"p":"/gJ1UG45SGjcjkXtWPF7kEaFOt4r.jpg","b":"/piKLj7BFkbVntaVmsGjZQigZQFl.jpg","t":"拥抱太阳的月亮","r":7.899,"y":2012,"hs":2.738,"d":29.736,"mt":"tv","o":"以朝鲜时代为背景的虚拟王朝，星宿厅巫女因目睹宫闱阴谋遭到追杀，幸得弘文馆提学夫人申氏（梁美京 饰）相救。巫女看出申氏肚子里怀的女孩是“朝鲜之月”，高贵荣耀，但只要接近“朝鲜之阳”就会遭遇灭门之灾。为报答申氏恩情，巫女临死前托付同为巫女的好友张绿英（全美善 饰）守护这个孩子。申氏生下女儿，取名烟雨。十三年后，烟雨（韩佳人 饰）机缘巧合结识了世子李暄（金秀贤 饰），李暄对烟雨一见倾心。李暄仰慕且依赖的异母兄长——阳明君（丁一宇 饰）也深深爱慕烟雨，弟弟对烟雨的感情令他内心倍感痛苦。此时，后宫中的一场阴谋彻底改变了三人的命运，巫女的预言一步步成为现实，两个“月亮”和两个“太阳”之间的情仇爱恨，就在朝鲜的深宫中拉开了帷幕……"},{"id":57646,"p":"/vZhasHmBkd5nP9COIKl6oTlljsX.jpg","b":"/nI9YGF9ZBror2a5MDBTg4Zn1tUk.jpg","t":"主君的太阳","r":8,"y":2013,"hs":2.306,"d":15.351,"mt":"tv","o":"KINGDOM购物中心社长朱中元（苏志燮 饰）是个吝啬薄情，精于算计的以自我为中心的男人。绰号为“太阳”的太恭实（孔孝真 饰）则是个乐观阳光的女孩，历经了一场与死神擦肩的意外后，她开始看见一些谁也看不见的可怕东西——鬼魂。心地善良的她帮助弱小的鬼魂达成心愿，然而像太阳一样发光的她，不被人相信，她在度过一段孤独的日子后，遇到了生命中的主君——朱中元。  因为恭实的缘故，朱中元开始接触到各种各样的诡异事件，一直以来只相信自己所见的他，无奈要与恭实并肩对付鬼魂。这出惊悚恐怖、同时又搞笑浪漫的爱情喜剧，就此展开。"},{"id":245842,"p":"/7WIhyJawa8BTXQ2fNk2CmrqPxX6.jpg","b":"/7sGeLiMVrD0QyKWjhEbLWmZIj2w.jpg","t":"杖与剑的魔剑谭","r":7.6,"y":2024,"hs":3.985,"d":8.62,"mt":"tv","o":"为了成为独当一面的魔导士，少年「威尔・赛尔佛特」进入魔法学院学习。然而个性努力认真的他，即使想成为魔导士却有个致命性的弱点，那就是「他完全无法使用魔法」。\n\n同学跟老师都用冷漠的眼神看待他，尽管有的时候感到相当挫折，威尔还是坚强地向前迈进。即使无法使用魔杖，他还是持剑在这个魔法至上主义的世界中战斗到底。深信着只有自己具备的力量。也为了守护与最重要的人立下的约定──。\n\n吊车尾少年用剑挑战魔法。杖与剑交会的魔剑谭在此揭开序幕！　"},{"id":232616,"p":"/jdUCcmPhkL01g2UYodXtUTHqjhy.jpg","b":"/hbksC9zJiV1na8rW6BMJ7ywycVX.jpg","t":"虽然不是英雄","r":8.054,"y":2024,"hs":5.869,"d":26.572,"mt":"tv","o":"剧情讲述患上世上常见的现代人痼疾而失去罕见能力的超能力家族和看似偶然却命运般交织在一起的一个女人的故事。"},{"id":241535,"p":"/s0B8fKeoVoUw1BG2qVEGKCcneAp.jpg","b":"/gm8dny9XRSEcDCA2PLt1byZ0jHb.jpg","t":"败犬女主太多了！","r":8.523,"y":2024,"hs":5.413,"d":20.445,"mt":"tv","o":"平常担任班上背景人物的我──温水和彦，偶然目击人气女同学八奈见杏菜被男生甩掉的失恋现场。「他明明说过要娶我当新娘，这不过分吗？」「那是多久前的事了？」「大概四、五岁吧。」那不算数吧？以此为契机，田径队的烧盐柠檬、文艺社的小鞠知花等洋溢着败北感的女生接连登场──？「温水，女生可以分成两大类。如果不是青梅竹马，就是狐狸精。」「原来如此，真豪爽的分类法。」……但愿这些因为败北而闪耀的少女们都能幸福。被败北女角──败女所环绕的谜样青春，在此揭幕！"},{"id":64710,"p":"/3DmaXur5cxXXZmpuIl4O0oeGolp.jpg","b":"/yoxs931FblO1YVDpVdVm1fT4kg9.jpg","t":"野良神","r":8.246,"y":2014,"hs":3.631,"d":57.388,"mt":"tv","o":"该故事描述的是在人间与阴间的交界处，八百万的神明和服侍他们的死灵——神器，以及被称为妖的魑魅魍魉一同生活着。\n\n可爱的女中学生在那儿遇到了居无定所、没有工作、自称是“神”的穿着运动衫的人。\n\n像这样一个性格粗心大意、性情不定，而且不能很好地听祈愿、没有人知道的神明却有一个能力，那就是将此岸与彼岸以及其夹缝——世上各种琐碎的东西斩断。"},{"id":233742,"p":"/ilBndopP8kfpmhmlWDoR6xs5fKa.jpg","b":"/olRPEYjyjzoMAODjOMjF2K1VlzO.jpg","t":"新乌托邦","r":7.854,"y":2025,"hs":7.715,"d":33.676,"mt":"tv","o":"较晚入伍的军人载允与等待他退伍的社会新人女友英珠，因无法克服两人环境差异导致误会加深，在最后一次通电话时决定分手。然而，在载允与英珠分手那天，丧尸病毒颠覆了世界。国家宣布进入紧急状态，一架飞机在市中心坠毁，载允和部队员们则因丧尸群而被困在位于首尔中心高楼楼顶的防空部队。英珠为了见到载允，跑到了丧尸横行的街头上。两人的恋爱能否安然圆满？"},{"id":61295,"p":"/i1VBvb96toO2stZVE1QbD9IX3Ay.jpg","b":"/zVpsLulhjz1RoW4LWQjYP3wmhtg.jpg","t":"精灵宝可梦 起源","r":7.3,"y":2013,"hs":2.396,"d":17.647,"mt":"tv","o":"真新镇的赤红和青绿从大木博士手中取得了宝可梦图鉴，并踏上完成图鉴的旅程，大木博士分别给了两人一个宝可梦，赤红选择小火龙、而青绿选择杰尼龟。赤红出发后不久即开始捕捉宝可梦，他在一次对战中败给青绿之后，意识到如果想完成图鉴，自己也必须成为强大的宝可梦训练家，因此开始向道馆挑战。在道馆馆主小刚的指导下，赤红对宝可梦战斗有了基本的认识，并击败了小刚的大岩蛇、取得了第一个徽章。\n\n之后、赤红四处游历、上山下海，一方面寻找宝可梦、一方面向道馆挑战。一日、他来到紫苑镇并听闻“宝可梦的灵骨塔”内的幽灵传闻。他遇见富士老人和丽奈，并从丽奈口中得知因为犯罪组织火箭队而成了孤儿的卡拉卡拉的遭遇，赤红决定帮助他、并因此与火箭队正面冲突。在赤红和青绿合作打倒火箭队的成员后，可拉可拉和幽灵的真面目──可拉可拉的母亲得以团聚。赤红也从富士老人手中得到两颗神秘宝石做为答谢。\n\n赤红的小火龙进化成了喷火龙，赤红与青绿遇见希尔弗公司的秘书，并得知该公司已经被犯罪集团火箭队占领的消息。赤红潜入公司内并释放了受到监禁的科学家。最终、他遇见火箭队的首领坂木，却输得一败涂地。但他仍继续旅程，并终于要向最后一个道馆挑战，但那里的馆主竟是坂木。赤红在与坂木激烈对战后终得胜利，而坂木也在战斗中找回已经失去了的、对战斗的热情以及爱护宝可梦的心，火箭队因而瓦解。\n\n蒐齐八个徽章的赤红向宝可梦联盟挑战。在战胜了四天王后，他与当上冠军的劲敌青绿展开全面对决，并以些微差距获胜，成为新任冠军。赤红没有停下脚步，继续为了完成图鉴而探索，就在他将149种已知的宝可梦的资料都收集齐全后，得知青绿被一个神秘的强大宝可梦重创的消息。赤红回想起在旅途中看过的文献，推断那个宝可梦可能是以梦幻的基因制造出的宝可梦“超梦”。赤红前往无名洞窟试图捕捉超梦，但他与他的喷火龙被强大的超梦重创，在他们即将落败之时，他们不放弃的精神激发了两颗神秘宝石，让喷火龙超级进化成超级喷火龙X，最后击败并收服了超梦。\n\n当赤红与大木博士等人一起庆祝完成图鉴时，赤红突然意识到还有第151个宝可梦“梦幻”仍未被发现，这也代表他的旅程尚未结束，不过他却没发现此时梦幻正飞过自己的身后。"},{"id":60834,"p":"/40VOiJkEVsF6cYeOtGE088VFwUw.jpg","b":"/r0HS8CD1tmOUCU3M5J1cmOg2fUq.jpg","t":"漆黑的子弹","r":7.552,"y":2014,"hs":2.645,"d":21.358,"mt":"tv","o":"不久的未来，人类在与病毒性寄生生物“原肠动物”的战争中败北，人们被驱逐至狭窄的领土并怀着恐惧与绝望苟且偷生。居住于东京地区的少年里见莲太郎是对抗原肠动物的专家“民警”一员，而他的搭档蓝原延珠则是一位有点早熟女孩子。以特殊能力战斗的两人某天接获了政府的特别命令，内容则是避免东京毁灭的高度机密任务……"},{"id":48462,"p":"/kiGoSXa26J5RaSvASqBzdcMzC9e.jpg","b":"/zv8uqdLsJzuVkZZYF7pr1DtSQei.jpg","t":"继承者们","r":7.8,"y":2013,"hs":2.735,"d":24.669,"mt":"tv","o":"高中生车恩尚是个打工狂人，她与单亲妈妈相依为命，过着黯淡的日子，是个不折不扣的“贫穷继承者”。金叹是韩国首屈一指大企业帝国集团的继承人，长相帅气，身世显赫，生来便拥有一切，然而他是个私生子，被同父异母的哥哥视为眼中钉，“流放”到美国留学。为了找姐姐，恩尚独自来到美国，发现姐姐风光的生活全是谎言，在梦想崩溃之时，恩尚意外遇到了金叹。经历了哭笑不得的事件后，金叹把无家可归的恩尚带回家。随即金叹的未婚妻闯上门来，自此，灰姑娘与王子公主们结下一段孽缘。命运的齿轮持续转动，恩尚和金叹的相遇没有终止在美国。回到韩国后，恩尚转学到富家子弟云集的帝国高中，高智商坏公子崔英道，财阀大小姐李宝娜，这些令人羡慕的18岁继承者们逐一登场 。"},{"id":259140,"p":"/gXpQ4FE3b4TlOf2rOk6P8P3Pc8x.jpg","b":"/xMgzRUA1RjxLQn05oJ8IFbf06AO.jpg","t":"乱马½","r":8.344,"y":2024,"hs":5.717,"d":23.822,"mt":"tv","o":"电视动画片《乱马1/2》改编自漫画家高桥留美子创作的同名漫画作品，由MAPPA负责制作，于2024年10月播出。该片以一遇冷水就会变为女生的高中生早乙女乱马和他的未婚妻天道茜为主角，描绘了他们与家人、朋友等人的混乱搞笑的日常生活"},{"id":229480,"p":"/cXggL7naD4mG4sDtxSSQW9Nu92p.jpg","b":"/6q52MB16qAXVqr3EkPcsHAXUAdg.jpg","t":"因为不想吃亏","r":8.466,"y":2024,"hs":5.487,"d":19.792,"mt":"tv","o":"剧情讲述因为不想吃亏而举行假婚礼的女人孙海英与因不想伤害别人而成为假新郎的男人金志旭之间零损益的职场爱情故事。"},{"id":61148,"p":"/o8RiEBqQ7VnDqxvfg5WA1GcFHUi.jpg","b":"/pefCiIoIrWglxwpoqIdnhL0IlGZ.jpg","t":"奇皇后","r":7.28,"y":2013,"hs":2.933,"d":35.897,"mt":"tv","o":"充满传奇一生的奇承娘少时和母亲被选作成高丽贡女，却亲眼见到母亲惨死，决定女扮男装生活恃机报仇，却遇上了高丽世子王裕与他相恋，却未能开花结果。在大青岛遇上了元国太子，也因为机缘巧合，最后更成为元朝皇后的故事。"},{"id":207347,"p":"/vJ3KbJapBnu4oYH8Sxa2IZArVn4.jpg","b":"/8p39Ud6ZKMixBQ7R4frg2o3idzc.jpg","t":"青之箱","r":8.15,"y":2024,"hs":5.961,"d":28.471,"mt":"tv","o":"进入中高一贯制体育强校──荣明高校男子羽毛球部的一年级生猪股大喜，每天早晨在晨练时都会遇到比他大一岁的的鹿野千夏学姐，并对她产生了爱慕之情。千夏是女子篮球队的王牌，无论在校内还是校外都是备受瞩目的高岭之花。就这样，忙于社团活动、恋爱和学习的高中生活就这样开始了，而在某一天……"},{"id":235577,"p":"/Auxj1ZvmuBVOAmBDeoufT10KRvV.jpg","b":"/dNwVnRWE4LRLJ9f3WIWOnIURPwn.jpg","t":"来自地狱的法官","r":8.748,"y":2024,"hs":5.067,"d":15.915,"mt":"tv","o":"本作讲述来自地狱的恶魔为了执行将邪恶之人送往地狱的任务而附身于法官姜光娜（朴信惠 饰），在比地狱更像地狱的现实中遇到了富有人情味的刑警韩多温（金宰英 饰），一边处置罪人一边成长为真正法官的故事。"},{"id":254799,"p":"/jfQaqFkohey3z3i7g2UR8Zk7m8X.jpg","b":"/vMRFXG4nBH5d6n0diWNWfgQTIS3.jpg","t":"你确定吗？！","r":9.111,"y":2024,"hs":1.959,"d":2.05,"mt":"tv","o":"这部八集系列节目拍摄于2023年，在朴智旻和田柾国入伍韩国军队之前，它记录了两人前往三个标志性全球目的地的旅行：美国纽约州、韩国济州岛和日本札幌。\n\n《Are You Sure?!》将带领观众跟随智旻和柾国一同展开充满乐趣的旅程，他们会一起吃饭、购物、烹饪、露营、划独木舟、游泳和公路旅行，并且会更深入地展现智旻和柾国之间不可否认的化学反应和令人喜爱的友谊，他们在旅程中通过各种难忘的时刻建立联系，沉浸于不同的文化，探索各种充满行动的活动，并品尝当地美食。"},{"id":204635,"p":"/1VkZ8OeEkN3xUhftVjNisX9CJ2J.jpg","b":"/o5GDX8zmKLpOxRkBoAonoQL8gbg.jpg","t":"地。—关于地球的运动—","r":8.1,"y":2024,"hs":5.833,"d":26.482,"mt":"tv","o":"15世纪欧洲的某个国家，有一位跳级被大学录取的神通拉法尔。因为周围的期待，他宣布要进修当时被认为最为重要的学问“神学”。但是，对于一直都热心投入的天文学，他也难以舍弃。某一天，他遇到了一个叫休伯特的神秘学者。据说休伯特因为接触到了基于异端思想的禁忌研究，被关进过监狱。而他研究的，是和宇宙有关的，冲击力十足的“某个假说”——"},{"id":245684,"p":"/k2H2JNf6dwKyJyGHKhjNrEK3hbw.jpg","b":"/p63GY5JaHX4fine4fgQkhSoqc6r.jpg","t":"黑白大厨：料理阶级大战","r":8.5,"y":2024,"hs":4.698,"d":13.328,"mt":"tv","o":"80 名颇具烹饪天赋、被称为“黑汤匙”的底层厨师与 20 名被称为“白汤匙”的精英大厨展开一场激烈的百人厨艺对决。"},{"id":61459,"p":"/dC1rIfKScgrHjmZYdTpUgWpZF4h.jpg","b":"/zfk6siC4KRXurG4jJzSXHy9szGQ.jpg","t":"寄生兽：生命的准则","r":8.347,"y":2014,"hs":3.209,"d":31.217,"mt":"tv","o":"由于残忍的分尸杀人事件频发，世界各地人民陷入一片惶恐不安之中，然而元凶却是人类未曾意料到的“寄生兽”。这些寄生生物的幼虫侵入人类或动物身体后，以寄生脑部为目标，寄生完成后与脑部细胞同化，管理这个“死掉的身体”。它们能任意变形，能够迅速吸收掌握人类知识，而它们的食物便是寄生体相同的物种。  　　\n\n普通高中生泉新一（岛崎信长 配音）某天被一只奇怪的虫子侵入身体并吞噬了右手，自此他不得不与寄生生物“右”共存。本性正直善良的泉新一不敢将这一变故告诉家人和朋友，然而他喜欢的人村野里美（花泽香菜 配音）似乎留意到他身体的变化。为了被寄生生物杀死的亲友以及所有人类的未来，泉新一决心与其他完全体寄生兽进行殊死搏斗。"},{"id":60831,"p":"/2dNC3wGpeCiFJgHdWPWuKKZ1Wo2.jpg","b":"/dDDGlVK9cABrVskRUjFrqpVzJgm.jpg","t":"希德尼娅的骑士","r":7.698,"y":2014,"hs":3.108,"d":37.742,"mt":"tv","o":"被无法与人类沟通的异生物·奇居子破坏的太阳系，只剩下一小部分的人类尚存活。他们为了生存制作了如同小行星本巨大的宇宙播种船希德尼娅，并在宇宙中进行旅行。\n\n经过了1000年后，时值希德尼娅出航纪元1009年，由地下层部培育的少年谷风长道自祖父死后而来到上层市区。并入学巨大人型兵器「卫人」的操控师训练学校，这也是谷风长道首次与外界人接触。\n\n令谷风长道首次抱有异性意识的女性是——星白闲。\n\n谷风长道首次的友人是无性别的科戸濑伊佐奈。\n\n令谷风长道意识到挫折的少年是——岐神海苔夫。\n\n在和各式各样的训练师一同度过校园生活的谷风长道，获得了首次的任务。虽然不是非常艰难的任务，但在谷风长道和队友们面前，突然出现了奇居子！遭遇沉寂了100年后的突袭，作为人类的谷风长道将如何抉择？"},{"id":60808,"p":"/vU2jXjst9CUq4HD3uLNGUcqtYvv.jpg","b":"/A2rQMDG7yr6gpyrZlmPA8kYV7cc.jpg","t":"NO GAME NO LIFE 遊戲人生","r":8.096,"y":2014,"hs":2.755,"d":21.175,"mt":"tv","o":"空（松冈祯丞 配音）和白（茅野爱衣 配音）是网络世界里人尽皆知的传奇人物，两人在虚拟的战斗中所向披靡，甚至被称为传说一般的存在。然而，在现实世界中，兄妹两人却是连家门都不敢出的“御宅族”，患有严重的人群恐惧症。某日，空和白收到了一位陌生少年传来的讯息，因而被召唤到了异世界中，在这里，人类种、森精种、天翼种和机凯种生活在同一片土地之上，这里没有战争和暴力，有的只是一场又一场无休无止的游戏，一切利益和权利，皆由游戏的结果决定。弱势的人类种在游戏中节节败退最终蜗居在最后一片净土之上，空和白的到来能否改变这悲惨的现状？"},{"id":60863,"p":"/gpna2w6NF83I9LX2eQRCdBzz6kF.jpg","b":"/3mBtXzyOIzh5zJNEgHqIIYTPb6n.jpg","t":"排球少年","r":8.617,"y":2014,"hs":4.258,"d":89.223,"mt":"tv","o":"童年时一次看电视转播的经历，在少年日向翔阳的心中种下了排球的种子。他在初中时代是排球部的主将，可是人丁寥落的排球部始终没有起色，唯一一场比赛也已惨败告终。在此之后，他终于如愿考入梦寐以求的学府乌野高中，并加入了该校的排球部。当年翔阳在电视上看到的正是乌野高中的比赛，如今这个学校的排球却正面临着衰败的命运。与宿命的对手和好友影山飞雄聚首于此，心怀排球梦想的少年们将团结一心，带领着乌野这名王者再度振翅高飞。"},{"id":60957,"p":"/sTnmGQ2v6CG7s6OcCCAuVVlkjiH.jpg","b":"/ayOqM9CJxqB3ChvR6pNSYqe02Sn.jpg","t":"来自星星的你","r":8.3,"y":2013,"hs":2.768,"d":23.088,"mt":"tv","o":"17世纪初，不明飞行物出现在朝鲜上空，由此开启了一段绵亘四百年的传奇因缘。时间来到当代，当年来到地球的外星人以大学教授都敏俊的身份生活在韩国的普通人中间。还有三个月一枚彗星即将接近地球，届时这个在地球上滞留了四百年的外星人将得以返回故土。只不过，在此之前他总会想起初来之时遇见的少女徐宜花，也渴望再见到12年前救过的一个小女孩。敏俊与颇受人诟病的国民偶像千颂伊比邻而居，而且后者又是他所在大学的学生。最初的交流并不顺畅，但敏俊很快发现这个女孩和他竟有着如此深的渊源。历经千百年，他们的缘分从未断过。在几度轮回过后，男与女再度相逢……"},{"id":243964,"p":"/pBiUvvBQjYay3ec8fG2Q0jwBsfl.jpg","b":"/9QjIFAVFN7Pe4MbF2O7oHvLkFsI.jpg","t":"我们的浪漫电影","r":7.3,"y":2025,"hs":6.184,"d":16.779,"mt":"tv","o":"一个电影评论家爱上一位新人导演，引发了一段转瞬即逝的恋情。当二人再次相逢，他们的爱情能否重获新生？"},{"id":233347,"p":"/j0mVtgq1EehbP12VRWCYa0a2S1g.jpg","b":"/zmiOYuq4HWq2ohyTXjbOWj0fi3K.jpg","t":"流氓读书会","r":8.4,"y":2025,"hs":7.298,"d":27.957,"mt":"tv","o":"剧情讲述少年尹佳敏虽很想拥有优异的学习成绩，但他的所有才华都集中于打架的实力上，他在这地球上最差的流星工业高中组建“学习小组”后开始激烈地准备入学考试。"},{"id":61460,"p":"/e8JsZYVkAEX3f0q29k6mcFm2Qn.jpg","b":"/rXWbob80oIGs9pvO2K5k7XNVEhk.jpg","t":"七人魔法使","r":6.9,"y":2014,"hs":2.734,"d":24.762,"mt":"tv","o":"春日新所熟知的日常生活，随着被称为“崩坏现象”的神祕事件，与堂妹圣一同消失在异空间之中。\n\n他为了解开崩坏现象的谜团，并且找回小圣，而前去就读王立书册学园。\n\n在那里等着他的是7位美少女魔道士——时而正经时而又像爱情喜剧的魔法学园故事，展开序幕。"},{"id":259288,"p":"/5pNE863SK1vU40ljFqUOq8v1FQ4.jpg","b":"/z1MKvQJVVMbt1svoV3zjh6cRUTv.jpg","t":"善意的竞争","r":8.7,"y":2025,"hs":5.591,"d":12.127,"mt":"tv","o":"在这所精英学校里，两位年轻学生面对无情的竞争、严苛的期望与虚假的承诺，进而建立了一段复杂而微妙的关系。"},{"id":61259,"p":"/rwDgK4FqjjmAKBjJyvO2thZizxD.jpg","b":"/ftKcJNdadN3e55v9TWFAiQAyMOO.jpg","t":"Aldnoah.Zero","r":7.7,"y":2014,"hs":3.07,"d":35.932,"mt":"tv","o":"1972年，阿波罗17号登月计划在月球发现连接地球与火星的古代文明遗产“超空间门（ハイパーゲート）”。随后地球向火星派出了以雷列加利亚博士（レイレガリア博士）为首的调查团。在火星上发现古代火星文明的“Aldnoah”科技。伴随着火星殖民进程与科技垄断主张，火星开拓民与地球之间的摩擦越发扩大。\n\n1985年，雷列加利亚博士在火星成立“薇瑟帝国”并称帝。1986年，地球为对抗火星而组建联合政府。1999年，雷列加利亚之子，第二任皇帝基尔泽利亚（ギルゼリア）对地球宣战，却在侵略期间死于因超空间门失控而摧毁月球的灾难“Heaven's fall”。2000年，火星与地球停战。\n\n2014年，已经休战十余年的地球与火星正在进行和平谈判。另一方面，基于地球与火星再战的假设，格斗技与人形战斗兵器先后进入地球的义务教育，居住于日本新芦原市的高中生界冢伊奈帆，就是成长于斯的其中之一。\n\n与此同时，薇瑟帝国公主艾瑟依拉姆·薇瑟·艾莉欧斯亚（アセイラム・ヴァース・アリューシア）以亲善大使的身份访问地球，在其身后目送其离开的则是于地球出生而在火星上长大的少年斯雷因·特洛耶特（スレイン・トロイヤード）。然而，她的游行车队随后在新芦原市遭到薇瑟帝国间谍的导弹攻击，前线的火星骑士将其视为地球的宣战公告，纷纷将停驻于地球卫星轨道的扬陆城降落地球，对世界各国展开攻击，地球与火星间的战火再次爆发。"},{"id":60811,"p":"/iYMcxkE4IBahMPLHXx9cXUgIq7t.jpg","b":"/1rEPk87q49PspQmBJ74bwsXBVkH.jpg","t":"乒乓","r":8.2,"y":2014,"hs":2.752,"d":24.096,"mt":"tv","o":"　片濑高中的新生“阿扁”星野裕（片山福十郎 配音）和“笑爷”月本诚（内山昂辉 配音）是同出自一个乒乓球道场的朋友。阿扁个性张扬，爱说爱笑，由于对球技信心十足，因此根本不把乒乓球部的同期和前辈放在眼里。与之相对，笑爷内敛冷静，对于取胜这件事似乎根本没有半点强烈的欲望，潜意识中他更希望像机器人一般不被人注意到。为了迎接即将到来的高中联赛，乒乓球部顾问小泉老师（屋良有作 配音）选定月本进行操练。与此同时，附近的辻堂学院高中转来了被踢出国家队的中国选手孔文革（文晔星 饰），此人恃才傲物，完全不把技术底下的日本选手放在眼里。另一方面，高手云集的海王学院高中也蓄势待发，备战接下来的大赛。方寸球桌，战况激烈…… "},{"id":62602,"p":"/yKrugHBchxKjeidIX6XUVMxSq37.jpg","b":"/tYwwbdfu16AK386j3Q7fixpdUKR.jpg","t":"青春之旅","r":8.5,"y":2014,"hs":3.777,"d":72.457,"mt":"tv","o":"故事主要讲述的是对于不擅长与男生打交道的主人公吉冈双叶来说，“田中君”是特别的存在。由于在暑假时田中君转校了，所以双叶未能向他传达自己内心的感情。之后，受到男生欢迎的双叶也因此被其他女生排挤，就这样度过了难受的中学时代。升入高中以后，为了不被女生讨厌而故意做出一些粗心大意的举动的双叶，与她的初恋对象“田中君”重逢。然而，田中君在初中时的性格也已改变了，故事便由此展开。"},{"id":61421,"p":"/9th6GU5GesHVjg3h1I1BH5hoUCq.jpg","b":"/lt5rC0GcXVmHEjXzRruNIdbca8B.jpg","t":"东京残响","r":7.805,"y":2014,"hs":2.714,"d":21.962,"mt":"tv","o":"二战后日本战败，日本军队因而解散，根据日本国宪法第九条（即《和平宪法》）日本从此放弃战争、不维持武力、不拥有宣战权。随后以国家自保为目的的日本自卫队成立。1960年1月19日，美国与日本签订了美日安保条约，其中根据第六条，美国能将一些军队驻扎在日本。日本政府为了争夺国家主权脱离美国的控制，秘密进行修宪，秘密地製造了微型原子弹。并派遣一些高层人员参加雅典娜计划（新进和平塾，用新研发特殊药物训练5岁以下高智商儿童，使之成为人工学者综合症），但计划失败，政府隐瞒了此计划，也从此便不再提及此计划。计划失败后十馀年后，在青森的核废料处理设施中，有两人闯入其中抢走了本要处理的「钸」（但实际上是故事中虚构的日本政府违宪秘密製造的原子弹），其中一人用喷漆在地板上留下了「VON」（冰岛语中「希望」的意思）字样，之后两人一同逃出设施。半年后，暑假即将开始前的夏日裡，先前不明身份的两人化名为九重新（其中九代表9）的9与久见冬二（日语中「冬」与10读音相同，二则指2）的12以转校生的名义来到一所高中，但不久又离开，期间他们在一栋大楼製造了恐怖袭击事件，并以此为某一计划的开始。之后两人开始以斯宾克斯（スピンクス）为名，在城市製造炸弹袭击事件（目的并非并未伤及人员）向他们所憎恨的已终止进行的「雅典娜计划」的策划者及执行者复仇，为此展开了与日本警视厅（特别是柴崎健次郎）的对战。"},{"id":61379,"p":"/5EVVUODF2ZE99es0m755GaLvwct.jpg","b":"/kyKmIypYjtjbdKwQ7wHugC4NewP.jpg","t":"月刊少女野崎君","r":7.233,"y":2014,"hs":3.167,"d":41.555,"mt":"tv","o":"故事从高中女生佐仓千代 的一场告白开始，她的暗恋对象是与自己同年级的男生 —— 身高一米九、男子气概十足的野崎君，而告白的结果居然是得到了他的亲笔签名。正当千代为自己的告白台词“我是你的粉丝”引起了误会而感到苦恼时，野崎君居然直接邀请千代回家。她又紧张又期待，谁知道等待着她的是一堆漫画原稿，她糊里糊涂地当起了漫画助手。千代这才知道，自己的心上人野崎君原来是知名少女漫画家。虽然作品以描绘细腻的少女心思著称，野崎君本人却意外地神经大条，而且完全没有恋爱经历，他的漫画角色原型来自身边的朋友，而这些“原型们”，尽是些极具反差萌的家伙。"},{"id":61415,"p":"/tCKka3NkjF3AmMCVPKL4QQMfun.jpg","b":"/uqOcBHNHsmYPePmrvYhjraRxLdJ.jpg","t":"命运之夜 无限剑制","r":8,"y":2014,"hs":3.358,"d":47.029,"mt":"tv","o":"圣杯是传说中可实现持有者一切愿望的宝物。而为了得到圣杯的仪式就被称为圣杯战争。参加圣杯战争的 7 名由圣杯选出的魔术师被称为 Master，与7名被称为 Servant 的使魔订定契约。他们是由圣杯选择的七位英灵，被分为七个职阶，以使魔的身份被召唤出来。能获得圣杯的只有一组，这7组人马各自为了成为最后的那一组而互相残杀。卫宫切嗣的养子卫宫士郎，偶然地与 Servant 中的剑士 Saber 订定契约，被卷入圣杯战争当中 ……"},{"id":67048,"p":"/g9CDZpLkis9hPEsLa4AcE4OM342.jpg","b":"/avw2CFUqBTiUFwWPR0OHCys1N3M.jpg","t":"元气囝仔","r":8.1,"y":2014,"hs":2.548,"d":18.711,"mt":"tv","o":"书法家半田清舟在一次表彰派对上殴打了书法展览馆的馆长。之后，父亲认为他“缺少了做人应有的部分”，为了让他成长而将其送到了自然风光美好的五岛上。在这里，他邂逅了包括天真烂漫的少女·琴石在内的岛民们，大家都是充满个性的人物。清舟也同他们之间建立了深厚的羁绊。而他在生活中为乡下特有的人际关系所苦恼的同时，却也不知不觉发现了新的事物……"},{"id":60956,"p":"/r6xsHiLum3Xs8O30J1SF9DwQn4s.jpg","b":"/mTb5sBKD5GkAE6vHyjZH3kR3v1T.jpg","t":"Doctor异乡人","r":8.1,"y":2014,"hs":2.662,"d":20.536,"mt":"tv","o":"由于历史的原因，顽皮青年朴勋（李钟硕 饰）在北朝鲜度过了童年、少年和青年时代，他在那里结识了美丽女孩宋在熙（陈世妍 饰），但命运却将年轻人的美好青春击得粉碎。为了奔向自由，二人生离死别。辗转来到韩国的朴勋，偶然的机缘与明宇医院结缘，更在这里 见到了和在熙一模一样的麻醉科女医生韩胜熙。在北方接受了严格的医疗教育，加上承自父亲的基因和天赋，朴勋很快成为明宇医院内独当一面的优秀外科医师。这个有着“脱北者”标签的年轻人，将和胜熙以及怀着复仇目的的胸外科科长韩在俊（朴海镇 饰）、美丽的医院理事长之女吴秀贤（姜素拉 饰）乃至身边所有的人发生激烈碰撞……"},{"id":61223,"p":"/hDzm2VXxdeK5kztUN3RWTkBsBZg.jpg","b":"/jNfgf7gmfNIdl2JNqggv2cnsrMD.jpg","t":"斩·赤红之瞳！","r":8.288,"y":2014,"hs":3.471,"d":43.347,"mt":"tv","o":"村民主角塔兹米来到帝都希望通过加入军队来升官发财，却在路途中和队友走散，又被性感大姐雷欧奈骗光钱财，走投无路之际遇到好心贵族萝莉大小姐艾莉亚收留，之后便在豪宅过上开心热闹的喜剧生活......隔天晚上便遭到帝都最凶恶的杀手集团——NIGHT RAID的袭击，塔兹米在下决心保护艾莉亚的时候，却发现了帝都的真相......\n\n就如同人会腐朽一样，国家总有一天也会走向毁灭，就连千年繁荣的帝都，也不过只是个腐败的人间地狱，披着人皮的魑魅魍魉，嚣张跋扈的四处横行——天若无能制裁邪恶，我等将会于黑暗之中给予消逝！\n\n我等全员，职业杀手团！"},{"id":61374,"p":"/hVUr9mlheYLTBsXMohGUHhdgzht.jpg","b":"/yOarY3Yo0NMkuTuft87M5oAZa3C.jpg","t":"东京食尸鬼","r":8.298,"y":2014,"hs":4.121,"d":77.295,"mt":"tv","o":"在东京街头，一群成谜的吃人怪人“喰种”正悄悄在人类世界扩张他们的势力──平凡的大学生金木研因为遭到喰种猎食而性命垂危。医生为他进行了器官移植手术，然而器官提供者其实是喰种…在病床上醒来的金木很快就感觉到身体不对劲，原本记忆中美味的食物全都走味到难以下咽。一开始，即使好几天不吃东西他也不会饿，但不久，激烈的空腹感开始折磨他。当他意识到，能引起他食欲的对象只剩下街上错身而过的男男女女。在群众中潜伏着，狩猎着人类，这个吞食着死尸的怪人，人们称其为食尸鬼，在青年和怪人相遇之时，充满波折的命运的齿轮开始转动了！"},{"id":62110,"p":"/6YJCWhESeW4kLuyfQhJ0xpMfzRB.jpg","b":"/zkc2FkVymJDNXisS1mgpr8Ip2J.jpg","t":"暗杀教室","r":8.4,"y":2015,"hs":3.805,"d":51.775,"mt":"tv","o":"故事发生在椚丘中学三年E班，表面上，这是一个普通的班级，然而实际上，这里聚集着的均是技艺高超冷酷无情的杀手。每一年，他们通过特殊渠道接收着来自世界各地的暗杀任务，替各国首脑“排忧解难”，而这一次，他们有了一个统一的目标——刺杀班主任杀老师（福山润 配音）。杀老师是一个神奇的存在，它的外表并非人类，却有着及其敏感的神经和及其迅速的反应力，没有人知道它从哪里来，也没有人知道，它为何会变成三年E班的班主任。因为想要毁灭地球，杀老师成为了暗杀名单上的高价悬赏人物，而作为三年E班的学生，只要成功消灭杀老师，即可毕业。就这样，围绕着这位神秘的老师，充满了危险的日常就此展开。"},{"id":61192,"p":"/AnPA9RGjM10QaUOnO6XRdLhbSbC.jpg","b":"/tvZpi68at6zOSFTNxMBElSNB3fo.jpg","t":"命中注定我爱你","r":8.3,"y":2014,"hs":2.388,"d":14.63,"mt":"tv","o":"匠人化学的社长李健（张赫 饰）是全州李氏9代单传独子，他潇洒干练，高度自信，全心扑在事业上。由于某种原因，他被家族百般逼婚，虽然有一个热爱芭蕾舞的女友姜世罗（王智媛 饰），但他们的婚姻始终没有着落。一次意外事件，让李健与大英律师事务所的普通职员金美英（张娜拉 饰）邂逅。美英是一个太过赤诚以致于不懂得如何拒绝别人的善良女孩，结果却被大家召之即来、挥之即去、用完即仍，宛如毫不起眼的的便利贴。正所谓造物弄人，天降鸿运的美英中了澳门度假的招待券，她在当地重逢正准备向恋人求婚的李健，谁知二人阴差阳错进入同一个房间。不期而遇的新生命萌芽，将没有任何交集的两人硬捏成夫妻。 别别扭扭的两个人住到同一个屋檐下，有趣而感人的故事由此展开……"},{"id":61663,"p":"/jNF9u45UNiwkIL2l5HEy0Ns8nTb.jpg","b":"/x6jWDL4H9TaBLGEvyej0qKiirBU.jpg","t":"四月是你的谎言","r":8.6,"y":2014,"hs":3.504,"d":42.267,"mt":"tv","o":"男主角有马公生自小接受母亲严格的钢琴训练，以按照乐谱精准弹奏的能力在各项音乐比赛中获胜，被人称作“神童”（动画作品内，亦被人嘲讽为“妈妈的傀儡”、“人体节拍器”、“演奏机”、“钢琴比赛机器”）。然而11岁时母亲病逝，加上自身对弹奏的迷惘，陷入听不见钢琴声音的心境障碍，选择放弃钢琴弹奏。国中三年级时，某一天在青梅竹马椿的介绍下，认识同年级的小提琴手——宫园薰，并于一场合奏的音乐比赛中被薰自由奔放的演奏风格所吸引，自此心境与日常生活开始转变。"},{"id":60833,"p":"/lgBzGJyElJyg2lCfXf4zv4FsJJe.jpg","b":"/lpLZuBJuGDGSzLDVvIDKkdOpLuD.jpg","t":"魔法科高校的劣等生","r":7.8,"y":2014,"hs":3.704,"d":73.179,"mt":"tv","o":"电视动画片《魔法科高中的劣等生》改编自佐岛勤原作的同名轻小说，由MADHOUSE负责制作。动画于2014年4月5日起在TOKYO MX、栃木电视台、群马电视台首播，全26话。第2期动画“来访者篇”于2019年10月宣布动画化的决定。剧场版《魔法科高中的劣等生：呼唤繁星的少女》于2017年6月17日在日本上映。故事发生在二十一世纪末的日本。魔法，这不是一个传说，而是现代科学的一项技术。它被应用至今已经过了一个世纪。曾经被称为「超能力」的先天具有的能力被以“魔法”这个名字的体系替代，高超的的魔法师被认为是国家的实力。西历 2095 年的春天，新生入学的季节。国立魔法大学附属第一高中——通称“魔法科高中”，是由成绩优秀的“一科生”，和作为一科生替补的“二科生”所构成，他们也各自被冠上了“花冠（bloom）”，以及“杂草（weed）”之名。就在这样的魔法科高中里，一对兄妹入学了。"},{"id":61461,"p":"/uF11jqAUCXJzG5aLihc8My4IIgc.jpg","b":"/k3KlMWPt8lJ5Pe48xuykeldCnI3.jpg","t":"拂晓的尤娜","r":8.404,"y":2014,"hs":3.341,"d":45.14,"mt":"tv","o":"尤娜（斋藤千和 配音）是高华国的公主，从小生活在父亲的精心呵护之下，尤娜的性格单纯而又善良。尤娜一直暗恋着堂兄苏芳（小林裕介 配音），苏芳亦对尤娜爱护有加，然而，尤娜的父亲伊尔（赤城进 配音）却十分反对两人的交往。即便如此，尤娜依然无法放弃心中对于苏芳的爱恋，某日，她决定将这感情向父亲倾诉，却因此意外撞破了苏芳将父亲杀死的场面。就这样，尤娜和护卫哈克（前野智昭 配音）踏上了逃亡的旅途。\n\n忠诚的白龙季夏（森田成一 配音）、外冷内热的青龙弦亚（冈本信彦 配音）、温柔体贴的绿龙翟鹤（诹访部顺一 配音）、可爱的黄龙泽诺（下野紘 配音），只有得到了他们的帮助，尤娜才有可能获得生存的希望。"},{"id":68960,"p":"/3Ivu5cl4B61BaF8wmjgmirOh3I7.jpg","b":"/bAyDxKRv10DeLIvkA07g0MVYquU.jpg","t":"狼少女与黑王子","r":6.992,"y":2014,"hs":2.615,"d":21.331,"mt":"tv","o":"高一女生篠原绘里香，十六年来不曾交过男朋友。但因为虚荣心作祟，四处吹嘘她跟男友有多恩爱。正当她觉得谎言快要被戳破的时候，在街头偶然偷拍到一个美型男。绘里香向同学炫耀这就是自己的男友。没想到对方竟然是同校的白马王子佐田恭也！\n\n绘里香情急之下告诉佐田实话，并央求佐田假扮她的男友。怎知佐田看似温柔体贴，私底下却是个黑心又有虐待狂的男生！被抓住把柄的绘理香，从此成了佐田的宠物狗…？！"},{"id":62763,"p":"/m7FCk5h5lcYPhfSn5vxBFmKGFlr.jpg","b":"/mvgqQBSAru4zsuEkYREEBqgFrSp.jpg","t":"没关系，是爱情啊","r":8.1,"y":2014,"hs":2.471,"d":17.43,"mt":"tv","o":"讲述拥有心理疾病却不情、继续生活的现代人的人生与爱情。剧中性格不同的男女两人互相抚慰彼此深藏的伤痛，逐渐陷入爱情中。赵寅成饰演有着完美的外貌和青山流水般的口才的浪漫的推理小说作家张载烈，孔晓振出演表面洒脱实际上比谁都有人情味的精神科医生池海秀，两个性格迥异的人坠入爱河的故事。"},{"id":65733,"p":"/5OK24pqqSZJSmVplX7Emg6feI1y.jpg","b":"/hqqdoXdrp4o8ZqADHVYIXwBkn3Y.jpg","t":"哆啦A梦","r":8.1,"y":2005,"hs":3.724,"d":280.994,"mt":"tv","o":"水田山葵版电视动画（水田わさび版）简称水田版动画，又称朝日电视台版《哆啦A梦》第二季动画、第三代《哆啦A梦》动画、《哆啦A梦》动画第三版、《哆啦A梦》第三版动画、第三代《哆啦A梦》动画等。自2005年4月15日开始，在朝日电视台上映的电视动画，目前仍持续播映中，因哆啦A梦声优为水田山葵而得名。日语中将前作大山版简称作“のぶドラ”（直译：羡代哆啦/Nobu Dora），本作水田版简称作“わさドラ”（直译：山葵哆啦/Wasa Dora）。\n\n台湾华视在播出时为了与称为《哆啦A梦》的大山版分别，将其称作《新哆啦A梦》；在中国常称《哆啦A梦新番》；在香港则不做任何分别续用《多啦A梦》，然而在英文版电子节目表或播放平台上则使用了《New Doraemon》。"},{"id":61174,"p":"/lSvaxHqan42Y8zTX28GQx1MaL0p.jpg","b":"/6832R2aNwWv2PofPjMxFTTHXU3z.jpg","t":"小蜂与狗猫猫","r":8.125,"y":2014,"hs":3.066,"d":36.262,"mt":"tv","o":"在一个神奇迷人的小岛上，冲劲十足的小蜂和她的宠物好友在一家星际人才中介机构上班，期间她们共同经历了各种冒险。"},{"id":64163,"p":"/32rDJfZ4iT88UaBigKF7DwVZSuA.jpg","b":"/dXGaX995fsbiqJgFRj0CEJKxZVV.jpg","t":"新妹魔王的契约者","r":7.9,"y":2015,"hs":3.248,"d":35.896,"mt":"tv","o":"“你曾说过想要妹妹对吧”，向高中生东城刃更宣布再婚的父亲，带了两个成为他继妹的女孩回家同住，结果自己却跑到国外出差。澪与万理亚两名少女在父亲离开以后，态度一百八十度大转变，还打算征服刃更。想不到两人的真正身分，分别是新科魔王与梦魔。但是在跟刃更缔结主从契约的时候，居然出槌变成逆契约，刃更反而变成主人了。"},{"id":61611,"p":"/q41TSsmGNydUBcSLQwHjYeOwdYU.jpg","b":"/1pm2qvPGOA0dZPNABTtSERa7pX3.jpg","t":"匹诺曹","r":8.222,"y":2014,"hs":2.842,"d":23.221,"mt":"tv","o":"崔达布是一名出租车司机，每日，他都奔波在城市的各个角落，为了供侄女崔仁荷念书而拼命赚钱。虽然崔仁荷是崔达布的“侄女”，但两人却并没有血缘关系，甚至连年龄也相差无几。原来，崔达布曾经被崔仁荷的爷爷搭救收养，为此，崔达布从内心里由衷的感恩着。徐凡潮是不食人间烟火的富家大少爷，从小打到过着养尊处优的优渥生活，早已经与社会脱节。尹宥莱曾经是一名疯狂追星的粉丝，如今成为了记者。命运行驶在各自轨道上的四人，在机缘巧合之下在电视台相遇，短短的二十四小时里，他们要凭借各自的智慧，找出事件的真相。"},{"id":61670,"p":"/2GAjSv9xDcA5x1xG0vcLjzxB0yZ.jpg","b":"/uFoPKUmrJBWwOCKFfRO2LiGFSwV.jpg","t":"治愈者","r":8.312,"y":2014,"hs":2.588,"d":18.451,"mt":"tv","o":"用最尖端装备武装的22世纪未来型职业跑腿人——代号为Healer的徐贞厚（池昌旭饰）、网络记者的蔡荣信（朴敏英饰）与拥有很大秘密的明星记者的金文浩（刘智泰饰）互相纠结，逐渐查清过去与现在真相，却共同经历了一段既冒险又传奇，既搞笑又温暖的“治愈”旅程，在这个过程当中，他们互为创可贴，互为止痛剂，共同探寻着过往的秘密，共同走向了未来的生活。"},{"id":61678,"p":"/mJ8Poa51F3SjfZ6fJDpUGnFh4Ys.jpg","b":"/b4UmLXS2GZ0dRr6jC3Kv2LpGpgK.jpg","t":"未生","r":8.6,"y":2014,"hs":3.118,"d":37.924,"mt":"tv","o":"最高学历只有高中鉴定考试，外语能力全无、特长全无、技能全无的张克莱，孤独的人生里除了围棋一无所长。少年时因为家庭变故，报考韩国棋院研究生落选后，一直自暴自弃、碌碌无为。在26岁还在打零工的他，凭借关系空降进入综合贸易公司变成营业3组的一名实习生。入职第一天的张克莱连复印机都不会使用，接电话这种小事也要求助同是实习生的安英依。初入职场的他面对周围外语水平一流、工作能力卓越的同事们，马上被巨大挫折感包围，觉得自己格格不入、无地自容。同时，张克莱空降兵的特殊身份曝光后，马上受到了同期实习生们的质疑和排挤。顶头上司营业3组的吴科长也对张克莱的身份耿耿于怀。这让张克莱认识到一无所有的自己，唯有比所有人都要努力才能在这里生存下去……"},{"id":61901,"p":"/pgnHXXTn2Uy0unuNCKFKHhL7BHR.jpg","b":"/ptt4UVsyV32OcTBjbkuH3mQHGmx.jpg","t":"死亡游行","r":8,"y":2015,"hs":2.745,"d":19.134,"mt":"tv","o":"本作以死后、聚集了人类的灵魂的不可思议的酒吧“奎因德基姆”为舞台，每同时死亡的两名死者都会根据记忆进行筛选，再作为客人送至不同的酒吧（灵魂裁定处）。而在其中 15F 的”奎因德基姆“酒吧，迎接他们的是拥有一头白发的酒保德基姆和在此处作为助手的黑发女。\n\n因为死亡的冲击会导致客人暂时性遗忘自己已死的事实，而德基姆要做的则是：诱导客人们在不知情的情况下参加游戏，使用技巧使客人们的本性暴露出来，并对其进行裁定，是“天堂（即因为有心愿未了等情况送至转生）”或者“地狱（由于人性丑陋而导致虚无，沉于黑暗）”。红脸为地狱,白脸为天堂。\n\n游戏的最后，德基姆会说出自己是“裁定者”，在客人裁定结束后也引发了对人性以及生命的思考……\n\n随着故事的展开，德基姆以及其他裁定者的身份也渐渐明朗，而一直作为助手存在的黑发女究竟与酒吧有何关系，在背后接近他们的计划又会如何展开……"},{"id":62266,"p":"/rbM0DUK33jhkZrIYdSTpiMa2pUw.jpg","b":"/1JLs8argXHwmfzzfKembKTsD0fK.jpg","t":"杀了我治愈我","r":8.091,"y":2015,"hs":2.727,"d":20.128,"mt":"tv","o":"拥有七重人格的财阀三世车度贤（池晟 饰）和他的秘密女主治医生——第一年实习医生吴悧珍（黄正音 饰）的治愈系、搞笑、浪漫、爱情故事。伴随着治疗逐步揭开的残酷家族史，以及男主角的主人格和他的六种交替人格为了占据自己的身体和时间而展开的争夺战，会有着时而惊心动魄，时而欢天喜地，又时而令人潸然泪下的故事。"},{"id":62327,"p":"/7L4XJnb3qvJAz9Oa4Jkz5qWUKwH.jpg","b":"/m8b52XWf1jO11Aeaz5vPpAgeqZp.jpg","t":"血界战线","r":7.059,"y":2015,"hs":3.003,"d":29.686,"mt":"tv","o":"故事发生在名为赫尔沙雷姆兹·罗特的虚构城市中，时空扭曲让异世界和人类世界发生了联结，生活在异世界中的古老种族“血界眷属”因此降临，给人类的安全造成了极大的威胁。为了维护世界的和平，一个名为“秘密结社莱布拉”的秘密组织在暗地里活跃地行动着。"},{"id":66870,"p":"/q7tHrdg6uce558nzYb3FEV4DQWM.jpg","b":"/kLx1IuDOeAK6MhNAD7lUPdkhw2G.jpg","t":"魔笛MAGI 辛巴达的冒险","r":8.165,"y":2016,"hs":2.915,"d":21.804,"mt":"tv","o":"以本篇登场人物辛巴达为主角，描写本篇15年前的故事的外传漫画。作品叙述一个跨越七个海洋，攻略七个迷宫，最终成为一国之君的男人的故事，人们秉持著敬畏和羡慕将他称为——“七海霸主”辛巴达。"},{"id":63926,"p":"/oJB3QgMxb6ABdVI3iVMZSyAyDx7.jpg","b":"/3AXLSxMuqyZt8HyrKKfrcJtkswD.jpg","t":"一拳超人","r":8.4,"y":2015,"hs":4.159,"d":60.727,"mt":"tv","o":"主人公埼玉原本是一名整日奔波于求职的普通人。3年前的一天偶然遇到了要对淘气少年下杀手的异变螃蟹人后，回忆起年少年时“想要成为英雄”的梦想，最终拼尽全力救下了淘气少年。重拾对于成为英雄的兴趣之后，通过拼命锻炼，埼玉终于脱胎换骨获得了最强的力量，但同时失去了头发变成了光头，似乎还失去了某些感情。在无人知晓的情况下独自做了一段时间英雄后，与弟子杰诺斯一起，正式加入英雄协会，与众多英雄一起开始了对抗各种怪人以及灾难的生活……"},{"id":62565,"p":"/oWFQIW7sZQnNnDvN3gW4r6jaZwD.jpg","b":"/baO2jzutSsHyDW7eJlSTAGUzSDx.jpg","t":"俺物语","r":8.5,"y":2015,"hs":3.181,"d":30.999,"mt":"tv","o":"冈田猛男（江口拓也 配音）是集英高中一年级的学生，隶属于柔道部，他生得人高马大五大三粗，却因为善良率真的个性而深得同伴们的喜爱和信赖。砂川诚（岛崎信长 配音）是猛男青梅竹马的好友，外表英俊帅气的他很受女孩子的欢迎，从小到大，凡是猛男喜欢上的女孩，最后总会被阿诚吸引，久而久之，猛男竟然也习以为常。  　　一次偶然中，猛男将一位名叫大和凛子（潘惠美 配音）的可爱女孩从电车痴汉手中救下，温柔可爱的凛子一下子击中了猛男的死穴，但猛男认为凛子喜欢的应该是阿诚那样的类型。让猛男没有想到的是，凛子喜欢的竟然正是强壮的猛男，阿诚得知了凛子的心意后开始积极地在两人之间牵线搭桥起来。"},{"id":63087,"p":"/YCjLfg2uSjMTSANFM80e3E92eO.jpg","b":"/m7pLRHLnuM37mLzycgcCz01TvAS.jpg","t":"赤发的白雪姬","r":7.7,"y":2015,"hs":2.262,"d":11.981,"mt":"tv","o":"天生拥有一头如红苹果般美丽发色的少女，白雪，拒绝成为恶名昭彰的拉冀王子的爱妾，困扰的她剪下她那一撮红发后离家出走，在逃跑到邻国克拉利涅斯的森林时，在那里的木屋遇到了刚偷偷出城玩克拉利涅斯王国的第二王子千，以及他的随从光秀和木木。而后在与千成了朋友并知道了他的真实身份后，自己决定在克拉利涅斯王国留下来，并决心以自己的力量来成为千的助力......"},{"id":62255,"p":"/jP569pDgvwX3MeZPXUnmteYA2oZ.jpg","b":"/yz9fEOBPG5Ks3uPzPyFetQpR6QX.jpg","t":"终结的炽天使","r":7.891,"y":2015,"hs":3.327,"d":38.599,"mt":"tv","o":"故事发生在遥远的未来，一种神秘的病毒侵袭了地球，十三岁以上的人类全部灭绝，可是，对于那些幸存下来的孩子们来说，活着却并不意味着幸运，横空出世的吸血鬼一族成为了地球上的统治者，而这些孩子们则作为它们的口粮被“饲养”起来。  　　\n\n优一郎（入野自由 配音）和米伽尔（小野贤章 配音）不愿意向命运低头，为了反抗，优一郎加入了日本帝鬼军，成为了月鬼组的一员。在那里，优一郎结识了特立独行的柊筱娅（早见沙织 配音）、善良软弱的早乙女与一（冈本信彦 配音）、温文尔雅的君月士方（石川界人 配音）和大大咧咧的三宫三叶（井口裕香 配音），五人成为了生死与共的战友。"},{"id":62450,"p":"/vtsOPWmG2t57TMzMD3JV1hokcgb.jpg","b":"/b4YF76JxWSZayk5fBVbbyOnwaQk.jpg","t":"可塑性记忆","r":8.3,"y":2015,"hs":2.821,"d":21.912,"mt":"tv","o":"故事发生在科技飞速发展的未来世界，彼时，人工智能机器人早已经不是罕见之物，正慢慢地融入人类的生活之中。高考落榜之后，十八岁的青年水柿司（内匠靖明 配音）在父母的帮助下来到了SAI社工作，SAI社的主要产品即是名为“Giftia”的人形智能机器人。水柿司被安排到了终端部门工作，来到办公室后水柿司才发现，这个部门的主要职责竟然是回收即将报废的机器人。在这里，水柿司结识了名为艾拉（雨宫天 配音）的少女，她其实正是一名机器人，艾拉外表冷漠不善言其，却有着意外可爱的一面。就这样，水柿司和艾拉成为了工作中的搭档，两人之间渐渐产生了真挚的友谊。"},{"id":63145,"p":"/dC61yNbMvQb4kDpuJLagNmWENQr.jpg","b":"/4qXkWqX1g9OgsNw2RSDayDcIpeG.jpg","t":"夏洛特","r":8.303,"y":2015,"hs":2.987,"d":23.812,"mt":"tv","o":"这是一个一部分青春期的少年少女身上会随时引发特殊能力的世界，而主角乙坂有宇就是一名能够控制他人身体5秒的少年，且恶意利用这种能力获得优等生的生活。但是，他的行为被来自星之海学园学生会的友利奈绪和高城丈士朗揭发，乙坂有宇和妹妹乙坂步未自此被逼转校至星之海学园，与奈绪一同去查找并保护其他不受学园管辖、甚至滥用能力的能力者，并和同为学生会成员的人气偶像西森柚咲过着奇妙快乐的日子。\n\n然而有一天，妹妹乙坂步未发动她的特殊能力“崩坏”后意外死亡，使有宇大受打击而开始自暴自弃的生活，直至友利的出现才得以重新振作。在有宇恢复正常生活后，友利带他出席一场演唱会，期间有宇却突然昏迷。有宇昏迷期间不仅找回了自己对拥有“时空跨越”能力的哥哥 —— 乙坂隼翼的记忆，还知道了自己真正的特殊能力其实是能够夺取他人特殊能力的“掠夺”。\n\n有宇苏醒后跟隼翼再会，夺取了隼翼的“时空跨越”能力，成功回到过去拯救了步未。不过正当各人以为能重新过正常生活的时候，有宇遭到了海外恐怖组织的袭击，失去了右眼。有宇为了根除问题，决意走遍世界、夺取世上所有拥有特殊能力者的能力。在启程前，友利与有宇约定“归来后便成恋人”。\n\n有宇在海外不断夺取他人的能力，化成了怪物般的存在，但夺取如此多能力的副作用是令有宇在完成任务后失去了所有记忆。再会后，友利向失忆的有宇自白，承认了自己是他的恋人，并跟他约定从此要过上幸福的生活。"},{"id":62715,"p":"/9gzkpjs6N7Xxo1CnnJqhFtmYCez.jpg","b":"/qA2UwUQbj05aeBMCuC0mHSQ4loE.jpg","t":"龙珠超","r":8.2,"y":2015,"hs":3.743,"d":41.545,"mt":"tv","o":"结束了与魔人布欧的惨烈之战后，多灾多难的地球重归和平，而作为救世主存在的孙悟空（野泽雅子 配音）还生人间，和家人们过着无忧无虑的快乐生活。这边厢Z战士们安享太平，遥远的宇宙最深处，一个可怕的神明悠然苏醒。他是破坏神比鲁斯（山寺宏一 配音），嗜好美食又无比任性，稍有不满意的地方便面不改色地摧毁一颗星球以及上面的生命，堪称是界王神都不敢轻易招惹的可怕神明。受一个神秘之梦的侵扰，比鲁斯决定寻找强大的对手比试一番。他和随从维斯（森田成一 配音）来到了地球。孙悟空和伙伴们面临前所未有的挑战，而他将朝着神的境界全力冲刺……本片是由鸟山明担任原案所开启的全新的龙珠故事。"},{"id":62273,"p":"/vychxDTmFlHf0mguWfZBv6pFw15.jpg","b":"/bx5aQGsWOYfvNhVGmuLD0ztGqX3.jpg","t":"食戟之灵","r":8.452,"y":2015,"hs":3.451,"d":37.589,"mt":"tv","o":"《食戟之灵》的舞台是位于东京内的一所料理名校“远月学园”，初中毕业之后为了作继承家业“幸平餐馆”的主角幸平创真因为父亲的指示来到这里，以特别编入生就读。在毕业率不到百分之十的“远月学园”里，来自各地厨艺精锐的年轻人彼此较劲，互相争夺在料理上的顶点。在这料理便是一切的世界，所有敌人都必须用料理来征服。为了击败对手，互相赌上等价的赌注，用料理进行的单对单决斗，就是远月的传统料理对决——“食戟”。"},{"id":64548,"p":"/4yVryUthdk0b3mHXEfpvMDeJwXz.jpg","b":"/kyERRbcqWwvrUYJrpNxbzyz5OYl.jpg","t":"奶酪陷阱","r":6.9,"y":2016,"hs":2.315,"d":11.568,"mt":"tv","o":"刘正（朴海镇饰）是一个外貌俊朗、成绩优秀的高富帅学生，但是他温和的外表下隐藏着不为人知的一面。洪雪（吴涟序饰）是刘正的同校师妹，是一个普通的女大学生。一天，刘正带着温柔的微笑，主动地走向了洪雪，开始和洪雪说话，还找机会与洪雪一起吃饭，一起学习，一起看电影。这让洪雪感到迷惑，她不明白师兄为什么会这样对自己，怀疑这是一个甜蜜的陷阱。之后，刘正向洪雪表白了，问洪雪是否愿意和他交往。"},{"id":62745,"p":"/hy80ot3EQTREi8jR1RJuQYbjZ2i.jpg","b":"/xCmdeEvJNxptR30bEVXXWLrt4iI.jpg","t":"在地下城寻求邂逅是否搞错了什么","r":7.3,"y":2015,"hs":1.788,"d":6.575,"mt":"tv","o":"故事发生在一座名为欧拉丽的繁华都市之中，这座城市的地下有着极其庞大复杂的迷宫，人们称之为“地下城”。某日，少年贝尔遇见了名为赫斯缇雅的少女，一直想要成为冒险者的少年同一直在寻找眷属的少女，两人一拍即合，结伴展开了精彩绝伦的冒险。贝尔一直相信，在地下城中，他将会邂逅自己命中注定的女主角，于是，这一天，在生死存亡之际，一位名叫艾斯的冒险者出现在了他的面前，着戏剧性的一刻让贝尔立刻就坠入了爱河。除了贝尔等人，同样活跃在冒险前线的还有拥有超高智商的少女莉莉露卡、铁匠韦尔夫和剑客大和命等人。"},{"id":63119,"p":"/1kRpqB7hhcPqwi5Y0lFUKlKUwTg.jpg","b":"/1aHgi45RqVhTXaYkbvDG6aS7UV6.jpg","t":"哦我的鬼神大人","r":8.1,"y":2015,"hs":2.103,"d":9.639,"mt":"tv","o":"拥有见鬼体质的胆小厨师助手罗奉仙（朴宝英饰）被处女鬼申顺爱（金瑟祺饰）附身，意外过世快三年的顺爱，因为生前完全没有谈过恋爱就枉死的怨念，造成她迟迟无法升天，她得找到阳气男，并且与他上床，才能一解怨气、离开人间。默默暗恋主厨姜善宇（曹政奭饰）的奉仙，原本内向地连主厨的眼睛都不敢直视，被顺爱附身后变得活泼机灵，善宇常被她主动的攻势逗得啼笑皆非，虽然一直拒绝亲密接触，但奉仙在善宇心中比重却愈来愈重。一次，因为被算命师追击，顺爱逃出奉仙身体，奉仙本来拒绝再被附身，但面对善宇好友李素馨（朴贞雅饰）的主动示爱，喜欢善宇的奉仙决定和顺爱联手，因为顺爱的感染使得奉仙愈来愈开朗、爱笑，并让不信鬼神的自恋狂明星主厨——阳气男善宇不知不觉地爱上她，发展出甜蜜爆笑的爱情故事。"},{"id":63187,"p":"/nZth7FJw4QWbRqwEzODe51N9ILC.jpg","b":"/8kDfyySKdueN8poBMAymm0vwYl2.jpg","t":"魔物娘的同居日常","r":6.589,"y":2015,"hs":2.801,"d":23.841,"mt":"tv","o":"这是一个魔物和人类共存的世界，长久以来，魔物们都隐藏在黑暗中不被人类知晓，然而，“种族间交流法案”的颁布和实施让这个初看有些可怕但实际上人畜无害的种族走出了幕后，走入了人类社会。\n\n来留主公人（间岛淳司 配音）是一个性格温吞没有坏心眼的平凡男子，法案的颁布彻底改变了他平淡的生活。活泼开朗大大咧咧的半蛇人米亚（雨宫天 配音）、个性呆萌整日里迷迷糊糊的鹰身人帕皮（小泽亚李 配音）、高贵典雅重情重义的人马珊卓雷雅（相川奈都姬 配音）、存在感微弱有着双重性格的史莱姆族丝（野村真悠华 配音），这些可爱的人魔娘们接二连三的光临来留的家中，充满了欢笑的同居生活就此拉开序幕。"},{"id":64196,"p":"/7kOBPcfhmmfJxIXwJXSeuKM9BID.jpg","b":"/q5WJxYTXNNJdEHxFCqd3S8pO4VA.jpg","t":"OVERLORD","r":8.486,"y":2015,"hs":4.203,"d":78.757,"mt":"tv","o":"作品主要讲述了某天，一款曾经掀起过大热潮的VRMMORPG「YGGDRASIL」停止了运营。游戏原本会停止一切服务，但过了结束时间后，玩家们却发现不能退出，NPC也产生了各自的思想。现实世界中喜爱电玩的主人公铃木悟（真名）在等待系统强制登出时，与“安兹·乌尔·恭”公会的成员一起意外穿越到了异世界，并且变成了拥有骷髅外表的最强魔法师——“飞鼠”。就这样，真正的奇幻传说正式拉开了帷幕。"},{"id":63510,"p":"/vV9KYoYrnKfFHiYDVCmPyOUSNlM.jpg","b":"/2Eq2CYTV8cAJeddla6vFgIlxIH6.jpg","t":"进击！巨人中学","r":7.8,"y":2015,"hs":2.767,"d":21.404,"mt":"tv","o":"今天开始就是中学一年级了。将学校中，不对，是世界中的巨人驱逐出去。怀着这样的梦想与希望迎来开学典礼早晨的艾伦，立刻又睡过去了。被青梅竹马的三笠叫起来，在马上就要迟到时才飞奔出家门的艾伦在上学路上疾驰，途中遇到了萨莎、让、康尼等来自其他小学的人们。“这就是进击中学吗”艾伦等人仰望的是高耸入云的巨大墙壁和校门。进入这里的话，开学典礼就近在眼前了。但艾伦并不知道，这所学校有着人类决不能违逆巨人的校规？！？"},{"id":64706,"p":"/50eY9B9JtWcG0KuY5SS1X7E9wQb.jpg","b":"/82gIQnqdVgQmvLBcjeil4CNvCrJ.jpg","t":"监狱学园","r":8.087,"y":2015,"hs":2.956,"d":23.427,"mt":"tv","o":"《监狱学园》讲述了东京郊外的私立八光学园的故事，这所为了培养大小姐的贵族学校从公元2011年4月正式改为男女合校，首批入学的男子有五个人。 他们并不是全员都俊美，甚至相貌属于很不起眼的类型。其中一名叫藤野清志的男生，虽然因被女生包围而感到雀跃不已，但是在其他四名男生怂恿之下，半推半就参与了偷窥女生洗澡的活动！东窗事发之后还被地下学生会监禁。\n\n在周围1000位女生的女校范围内，这些男生能够克制住自己蓬勃的青春欲望吗？主人公藤野清志等人的命运究竟如何呢？究竟他是否能够和千代一起去看相扑比赛呢？热血的校园脱狱青春喜剧就此展开！"},{"id":65143,"p":"/oFCgaGKIqLiTEcbwPOJUWJFfhyD.jpg","b":"/o9Z8O0gdi6Qvvzk86RdnnBjBGDq.jpg","t":"太阳的后裔","r":8.355,"y":2016,"hs":3.374,"d":30.012,"mt":"tv","o":"特战警备队大尉柳时镇（宋仲基 饰）与上士徐大荣（晋久 饰）休假之时遭遇激斗事件，送小偷去医院的时候，被主任医师姜暮烟（宋慧乔 饰）误会，也引得徐大荣的前女友尹明珠（金智媛 饰）突然出现，姜暮烟因此与柳时镇结缘，可是由于立场不同最终不欢而散。一次意外派遣，姜暮烟又与柳时镇相遇在战火频发的乌鲁克，作为海外医疗派遣队队长的姜暮烟与柳时镇无数次并肩作战，感情得到了升华。可是回国后姜暮烟面对柳时镇出生入死的工作又开始了新一轮担忧，与此同时，徐大荣与尹明珠的爱情也再次遇到了威胁。"},{"id":63323,"p":"/y5ruAwzGx5oyFSpzmCbmIt5Zz8l.jpg","b":"/zwU5YOrOIGJrDF5ZEUtbAOxY15q.jpg","t":"没有黄段子的无聊世界","r":7,"y":2015,"hs":2.766,"d":22.465,"mt":"tv","o":"自16年前的《公序良俗健全育成法》通过后，日本所有与“性”有关的文句都遭到禁止。某日，高中生奥间狸吉终于如愿进入崇拜的学姐安娜担任学生会长的风纪优良名校就读，但刚入学就遭到名为“雪原之青”的下流梗恐怖分子抓住把柄，被迫成为下流梗恐怖组织“SOX”一员。"},{"id":73375,"p":"/6XUl0vrGkqoTPUlQwfRDm87eSey.jpg","b":"/2y2TbzeKZHYqTN5gb4nBv9dKk1f.jpg","t":"杰克・莱恩","r":7.682,"y":2018,"hs":4.449,"d":63.388,"mt":"tv","o":"中情局分析员杰克・莱恩和新上任的上司詹姆斯格里尔追踪一系列可疑的金融交易的模式，这让他们开展了一场横跨欧洲和中东的生死追捕，目标人物是正在准备对美国及其盟国发起大规模袭击的一位新崛起的恐怖主义首脑。"},{"id":63663,"p":"/sJ4APZFrWbNK8jf2FEJk4FgjEdl.jpg","b":"/xWnqhREQ3aVbGatgg9fwbY4BYh7.jpg","t":"GATE奇幻自卫队","r":7.4,"y":2015,"hs":2.881,"d":25.246,"mt":"tv","o":"某一个夏天的中午，东京银座的街头突然出现了一个“门”，门的另一边则连接了另一个世界。从门里涌出了大量如同幻想小说里出现的骑士、剑士、兽人甚至是亚龙，他们在东京街头烧杀抢掠，造成了极大的破坏，但很快就被使用现代武器的自卫队镇压，数万入侵者仅有几千俘虏幸存，史称“银座事件”。\n\n自卫队理所当然的追进了门的另一边，并在门所在的山丘建立了临时阵地。随后，认为有必要探索门另一边的异世界——称为“特地”，并向异世界政权要求赔偿的日本政府，通过了派遣自卫队师团在门的两侧建立基地的决定。\n\n在击退，或者说屠杀了第二批进攻门的异世界军队之后，自卫队正式向异世界派出了侦查特遣队。第三特遣队的队长，是在银座事件中临时指挥街头民众避难而大放异彩的前特殊作战群队员伊丹耀司，而他带队探索时遇上了远古龙袭击村庄的事件，这似乎成了了解异世界的开端。"},{"id":62430,"p":"/3CRKmwqethibNdMYVa3kXe9FHUl.jpg","b":"/ty3fCZumomMkHPHRxACDQJkTEyD.jpg","t":"亚尔斯兰战记 ","r":7,"y":2015,"hs":3.415,"d":48.226,"mt":"tv","o":"　亚尔斯兰（小林裕介 配音）是帕尔斯王国的王子，即使个性软弱，善良细腻，但他终究还是要背负起复国的责任。在孔武有力忠贞不二的达龙（细谷佳正 配音）的保护下，亚尔斯兰免于了被俘虏的命运，两人决定前往巴休尔山，寻找在那里隐居的智者那尔撒斯（浪川大辅 配音），那尔撒斯和亚尔斯兰的父亲曾经有过一段并不愉快的过去，如今，面对哀求的亚尔斯兰，他是否会不计前嫌，伸出援手？"},{"id":66390,"p":"/ue7g8bHgJ0aBC86ZjSkYdOzpL3i.jpg","b":"/oSW554Z4tu8hk9j6bYFMx2nq0mb.jpg","t":"黑街","r":7.307,"y":2015,"hs":2.547,"d":17.107,"mt":"tv","o":"耶尔卡斯特姆是一座由黑帮支配的城镇，沃里克与尼古拉斯在这里从事「杂务工」，愿意为钱包办所有肮脏的工作。在接受某次委托之后，原本以卖身为生的女子．爱蕾克丝加入他们的行列，并逐渐对他们2人的关系与来历感到好奇。黑街、谜般的药剂、拥有特异能力的人种──「黄昏种」…种种匪夷所思的要素交织而成的黑帮奇幻剧场，开幕！"},{"id":63767,"p":"/8JYDAPjtYAA3qfcsm4ZzKSk29Qj.jpg","b":"/5auQnyJ0jQfiYlg88lsW0pCLBRJ.jpg","t":"她很漂亮","r":8.276,"y":2015,"hs":3.063,"d":24.528,"mt":"tv","o":"以从美国空降到The Most时尚杂志副总编辑池晟俊（朴叙俊 饰）与他的初恋及以前的同学、对自己的形象毫无管理的金惠珍（黄正音 饰）的爱情故事为主题，讲述逆变成恐龙女的金惠珍（黄正音 饰）、逆袭成高富帅的池晟俊（朴叙俊 饰）, 看似完美实则拥有反差萌的性感女闵夏莉（高浚熙 饰）和神秘男金信赫（崔始源 饰）4名男女之间的故事。"},{"id":62511,"p":"/z91a9dj2QVyQLmGyq0dhxHmiXyU.jpg","b":"/7Odgc3PdvRwIx7gvbePRk0vYvfF.jpg","t":"你是谁 - 学校2015","r":7.829,"y":2015,"hs":2.366,"d":13.633,"mt":"tv","o":"以韩国富人区江南区的贵族私立高中为背景，女主人公在失踪后没有了自己的记忆为开端，讲述了在学校所发生的一系列青春校园故事。一直被人孤立、却在一天早晨颠覆成为江南的名牌高中——世江高中的风云人物的李恩菲（金所炫饰）、拥有八块腹肌身材健美的新星、被媒体和大众的聚光灯包围的游泳 天才、外冷内热的世江高中公认的校草韩以安（南柱赫饰），与世江高中的定时炸弹、捣蛋鬼、四次元少年孔太光（陆星材饰）的碰撞擦出怎样火花令人期待。"},{"id":67154,"p":"/d48gIgIwhOBBeOYCPZEa52V1YPl.jpg","b":"/wf7HeTRRa9SOQ8up5EJZeOKseLO.jpg","t":"落第骑士英雄谭","r":6.954,"y":2015,"hs":2.528,"d":16.92,"mt":"tv","o":"故事的主人公黑铁一辉虽有着成为能将灵魂转化为魔剑的“魔导骑士”的目标，但由于自身没有魔法方面的才能而被他人戏称为“落第骑士”。不过，在与来自异国的公主——有名且最强的“A级骑士”史黛菈・法米利昂相遇后，一辉的学院生活发生了改变"},{"id":64671,"p":"/yNVuWH4DqzHqQUy8Qy07A5VyOXH.jpg","b":"/rkRTJRK0UnKkTrmqEhC2HRCtEnW.jpg","t":"学战都市Asterisk","r":7.8,"y":2015,"hs":3.036,"d":29.256,"mt":"tv","o":"袭击了二十世纪的地球的前所未有的大灾害·落星雨。在这场大灾害之下，世界多数的都市遭到毁灭。但，从陨石中发现的未知元素——万应素，让人类的科学技术加速发展，终於诞生出被称作“星脉世代”的、拥有特异之力的新人类。世界最大的综合战斗娱乐项目“星武祭”的舞台，由六所学院包围、通称为六芒星的水上学园都市“六花”。转学到星导馆学园高等部的特待生·天雾绫斗，为了实现自己的愿望，而发誓在这个都市中战斗。"},{"id":98178,"p":"/5Iq7Jh0VcL0aPdKeEnzMFPf9i4J.jpg","b":"/fQ472YLMphoaSFtcaFmf4rwIdDM.jpg","t":"Amazing Stories","r":7.364,"y":2020,"hs":2.723,"d":9.394,"mt":"tv","o":"斯皮尔伯格打造的苹果新剧《惊异传奇》首曝预告，预告中天降异像、超能力、空间折叠等离奇事件频频发生。音乐由约翰·威廉姆斯打造。  该剧沿袭上世纪80年代斯皮尔伯格打造播出的老版《惊异传奇》剧集。讲述一个个奇幻/科幻/惊悚题材的小故事。称要“把普通人带到神奇、充满可能性和想象的世界中”。  新版首季讲述5个充满想象力的故事，将于3月6日上线Apple+。"},{"id":64320,"p":"/beI3dFqW9QjmU7xLHwLa8JguQKZ.jpg","b":"/sk0bNoOOS1mR2qEalDpb8qmpVLt.jpg","t":"噢，我的维纳斯","r":8.081,"y":2015,"hs":2.697,"d":18.549,"mt":"tv","o":"从21世纪的维纳斯变成了古代维纳斯，身材发生极大改变的女律师姜珠恩（申敏儿饰）和全世界著名的健身教练金英浩（苏志燮饰），极端的两个人相遇后，挑战减肥任务而使外表变得更美，人见人爱，但心里的伤痛却并非如此，通过分享心情而渐渐治愈伤痛，在这个过程中陷入了爱情。比真实的爱情更加治愈，甜美又鼻酸，不仅让心灵得到休息，也让人生得到治愈。姜珠恩是一位从小因为长得漂亮就成为所有人的梦中情人，被称为活着的女神“大邱维纳斯”，但她没有选择以天生丽质，反而选择了以天生不灵光的脑袋来度过人生，勤奋地读书考上首尔大学法学院，并通过了司法考试，得到在中小型律师事务所工作的机会，但年轻时的美貌和好身材却在工作中慢慢消失，与宇植维持了15年的感情也破裂，成为一个没自信的单身女，直到预见了命运的男人金英浩，一位隐藏在幕后的好菜坞明星的健身教练，伴随珠恩秘密健身，而开始发展出一段爆笑又励志的爱情故事。"},{"id":64010,"p":"/cX068rNsLNFnRCTNbqqARhwbhug.jpg","b":"/sZH7lGs06skRKkrqp1LRi57VVMb.jpg","t":"请回答1988","r":8.8,"y":2015,"hs":2.939,"d":24.809,"mt":"tv","o":"故事以1988年汉城（今首尔）奥运会为故事背景，讲述住在首尔市道峰区双门洞的五个家庭的故事，这五个家庭的孩子中，都生于1971年的德善、善宇、东龙、崔泽、正焕，是从小一起长大的好朋友，1988年正处于他们18岁的青春年华，他们有共同的兴趣，还有共同崇拜的偶像，在这五个男女中也有暧昧的男女情愫，在那个纯真的年代，他们共谱了许多美好的记忆。"},{"id":68103,"p":"/8YcUQ3epK6M1pan9xUZgmw18SH9.jpg","b":"/pnIhvvYZytNDoDqwmxItWeSaDbp.jpg","t":"漂流武士","r":7.4,"y":2016,"hs":2.742,"d":18.756,"mt":"tv","o":"岛津丰久，一名活跃于战国时代后期的年轻豪杰。在一场撤退战中，为了掩护友军平安脱困而身受重伤。不料眼一眨，却赫见一名不明人物出现在眼前，并打开一扇门引他进入另一个由许多不同时空交错而成的奇幻世界。而从这一刻起，他便成了在这个新世界与诸多历史名人合作及交战，进而大展身手的漂流武士！"},{"id":65249,"p":"/oyn3yTPUJBtWxFnU44kaUa9Srrn.jpg","b":"/dFQOWyByjBqfQoKDcPamLQ04ADH.jpg","t":"只有我不存在的城市","r":8.487,"y":2016,"hs":3.044,"d":19.459,"mt":"tv","o":"藤沼悟是一个三流漫画家，但是他却拥有着名为“再上映”（可以穿越到事件发生之前的时间点，阻止事件发生，但失败了会一直重复）的能力。某天，当回到家里的时候他发现了自己母亲遇害的一幕，并且自己被嫁祸为杀人凶手。就在这时候，由于再上映的关系，他突然回到了18年前·小学五年级的时候，而这一刻他不但要拯救母亲，也要为了同学的安全而战……"},{"id":66433,"p":"/pLTi4D8GfQ7GeaZo4EMECuXeJF7.jpg","b":"/i987SrMmgf7hk3EYAARHZ4q4KvX.jpg","t":"步步惊心：丽","r":8.503,"y":2016,"hs":3.237,"d":26.623,"mt":"tv","o":"高丽太祖王建的四王子王昭（李准基饰）被人称作“狼狗”，他一直把自己封闭在冷酷的面具之下。解树（李知恩饰）是一个性格倔强坚韧的女汉子，原本生活在21世纪，却突然穿越到了高丽时代，陷入历史事件的中心。王昭遇到解树后，渐渐敞开心扉，并在解树的鼓励下摘下面具，开始新的人生。解树也开拓着自己全新的命运，与王昭以及一众王子发展出友情和爱情，并从中逐渐成长。"},{"id":64840,"p":"/5RGDbxAR84ATYQd1KaI1XKFX3t7.jpg","b":"/bxjcFJJrNkWZvE4FPqBhYG8vecU.jpg","t":"信号","r":8.1,"y":2016,"hs":2.854,"d":20.435,"mt":"tv","o":"谜案搜查队的刑警朴海英，是一个不满爆棚、对警察充满不信任感的警队异端分子。为了维持生计，海英把才能浪费在了调查名人隐私，然后再卖给媒体的事情上，一直到一部10多年的老无线电响起。而曾在80年代活跃在警界的刑警李材韩，不会耍小聪明，只会向前冲的耿直男人，材韩用无线机与海英联系，开始解决过去的未解事件。"},{"id":65844,"p":"/wVrnWi9rUXAH22u6upt6u8eRW5a.jpg","b":"/rvZJxD36tKoglL8fXoMMWKGQfM.jpg","t":"为美好的世界献上祝福！","r":8.6,"y":2016,"hs":4.04,"d":50.586,"mt":"tv","o":"热爱游戏的家里蹲少年·佐藤和真的人生，因交通事故而轻易闭幕……本该是这样，但当他醒来之时，眼前有一位自称是女神的美少女。“喂，我有点好事要告诉你。要去异世界吗？只带一样你喜欢的东西没问题喔。”“那，我就带着你好了。”由此开始，在异世界转生的和真的魔王讨伐大冒险开始了……虽然是这么想的，但他却为了获得衣食住行而开始劳动。想要平稳度日的和真，却由于女神引起的各种问题，而终于被魔王军盯上了"},{"id":65369,"p":"/p7becTFHpsqNjibnv2kwimk7pQ6.jpg","b":"/2VbLfSlnPaxGmyhtuV12aFsg5HL.jpg","t":"灰与幻想的格林姆迦尔","r":7.4,"y":2016,"hs":2.96,"d":23.967,"mt":"tv","o":"我们为什么要这么做……？哈尔希洛回过神来，才发现自己身处在黑暗当中，他完全不知道自己人在何处，也不明白这个地方是哪里。他的身边有一群和他一样失去记忆，只记得自己名字的男女；而离开了地底后，等待着众人的是一个「宛如游戏」的世界。为求生存，哈尔希洛与自己有着相同境遇的伙伴们组成队伍、学习技能，以义勇兵见习者的身份踏入了这个世界--「格林姆迦尔」。没有人知道未来会遇见什么……这一切，就是从灰烬之中所诞生的冒险谭。"},{"id":65292,"p":"/uQEVd09ypPxsihePCBZMGCpDxIw.jpg","b":"/kOQkt6e18Fe5h9qnkd3PmffX7og.jpg","t":"亚人","r":7.978,"y":2016,"hs":3.055,"d":24.628,"mt":"tv","o":"一切始于17年前。在非洲战场上，美军捕获了拥有不死之身的士兵，遂将之称为“神兵”。为了区别普通人类，世人将这类不死之人命名为“亚人”。他们拥有和正常人同样的外表，唯一区分的方式就是，无论他们是病死还是意外死亡，都能很快复活，与之前别无二致。\n\n截至目前，全世界已经发现46名亚人，其中日本发现了2名。“长生不老”可谓人类有史以来笃定不变的梦想，因此亚人身上潜在的应用价值和研发潜力引起了全球的广泛关注。不过鉴于“只要不死就无法区分”这一限定条件，亚人并不是那么容易就能发现的，当然人们相信，这个世界上仍有为数众多的亚人存在。\n\n平凡的高中生永井圭（宫野真守 配音）在上学途中遭遇严重车祸，但他很快就从血泊中站了起来。毋庸置疑，他立即就被认定为日本的第三名亚人，可是他同时也遭到警察、亚人管理委员会乃至无数受巨额赏金驱动的人类的追逐。圭辗转逃到了深山，并借着童年好友海斗（细谷佳正 配音）的帮助， 成功突破了警察的包围圈。\n\n与此同时，被日本政府监控的第二名亚人田中功次（平川大辅 配音）饱受残酷研究的折磨。这一天，被亚人管理委员会称为“帽子”的佐藤（大冢芳忠 配音）将田中救走，并且鼓动田中参加一系列针对普通人类的恐怖活动。委员会负责人户崎优（樱井孝宏 配音）一方面忙于追捕圭，一方面还要应对恐怖袭击，他为此疲于奔命。在此期间，圭的妹妹慧理子（洲崎绫 配音），其身体遭到了神秘的黑色幽灵的侵袭……\n\n本片根据樱井画门累计发行量超过390万册的同名漫画改编，并以三部曲的形式顺次上映，第二部“冲突”预计于2016年5月公开。该片在日本国内30块银幕同时公映，首周初登场观众满意度排名第一位。"},{"id":78102,"p":"/9u07yBllJTBRIcYxnfbgUxougk5.jpg","b":"/7B4PGxWt9NrcFCEAegLSEuSyAeS.jpg","t":"命运石之门 0","r":8.016,"y":2018,"hs":3.297,"d":23.058,"mt":"tv","o":"2010年11月β世界线——\n\n主人公·冈部伦太郎跨越无数的苦难与悲哀，终究还是放弃拯救“她”的世界线。\n\n跌落失意谷底的冈部伦太郎。担心着他的同伴们。\n\n没能得到拯救的“她”将会变得如何？\n\n迎来新的角色，描绘而成的“零”之物语。"},{"id":66256,"p":"/gWm2N81W7SfC1Wts9MPp6clis75.jpg","b":"/1nvdHIVrCuJahMAXYcSx2Mh9bPt.jpg","t":"云画的月光","r":6.767,"y":2016,"hs":2.872,"d":22.194,"mt":"tv","o":"李韺（朴宝剑饰）是朝鲜第23代国王纯祖的长子，个性冷漠挑剔，19岁起就代替被恶疾缠身的父亲听政；洪乐瑥（金裕贞饰）从懂事起就被母亲要求女扮男装，从小被当男生养大，承担起家庭的重担，8岁时与母亲分离，长大後为人写情书、分析爱情策略赚钱。李韺出宫去见与妹妹互通情书的男人，却看到洪乐瑥假扮的“洪三耆”，两人不打不相识，洪三耆意外被卖入宫中当内官，这才知道李韺原来是世子。为了好好虐待洪内官，李韺无所不用其极，却发现自己愈来愈喜欢眼前这个“男人”。"},{"id":65693,"p":"/651V944nJJePplsYTA6yH5uZgAD.jpg","b":"/ddk2Y4lPYSxqM7v7E7UA19bJTx8.jpg","t":"起床啦","r":6.8,"y":2016,"hs":2.556,"d":15.383,"mt":"tv","o":"女子高中生吉川菜绪（福原遥饰）的父母要搬到乡下照顾爷爷，但她为了完成剩下的半年学业只得留下来一个人生活，因为受不良中介欺骗，菜绪被迫与同校的上原久志（白石隼也饰）同居一室。"},{"id":65945,"p":"/5Iw4PGoSxJCAoFqmOa3ZnPWS5jY.jpg","b":"/rGpgCQbdWvAThLKASFlFWWPdj3r.jpg","t":"甲铁城的卡巴内瑞","r":6.876,"y":2016,"hs":3.365,"d":38.8,"mt":"tv","o":"世界被产业革命的波澜推动，自近世变迁至近代之时，不死的怪物突然出现。被钢铁的皮膜包覆，只要心脏不被破坏就不会消灭，被它啃咬的人似乎也会在死过一次之后复生，并开始袭击人类。之后被称为卡巴内的这些怪物爆发性地增殖，并覆盖了全世界。远东岛国日本的人们，为了对抗卡巴内的威胁而在各地建造名为“驿”的城寨，并困守在其中，想方设法残存下去。能够在驿之间来往的只有装甲蒸汽机车（通称骏城），驿之间通过各自生产物的融通，总算是保证了生活。住在以炼铁和蒸汽机的生产为业的显金驿的蒸汽锻冶少年，生驹。他为了打倒卡巴内，开发出独自的武器“贯筒”，同时期盼着有朝一日能够发挥出自己的力量。某天，穿越前线的骏城之一甲铁城来到了显金驿。为了车辆的清扫整备而被召唤的生驹，目击到了从义务性的卡巴内检阅中被免除的不可思议少女。当晚，生驹与自称为无名的那位白天的少女再会，此时骏城突然暴走并突入了显金驿。乘务员全灭，而且全部变成了卡巴内！卡巴内从显金驿中溢出。如同要从被恐慌袭击的人浪中逆行一般，生驹奔跑着。这一次不能逃避，我要用贯筒打倒卡巴内！于是，为了成为真正能闪耀光辉的男人，生驹的战斗开始了。"},{"id":65930,"p":"/dmUuNVWAJumRkDNuauFaLSvga00.jpg","b":"/6wSSyRNeF9vBJ1h29nuw3vG9hZI.jpg","t":"我的英雄学院","r":8.6,"y":2016,"hs":3.804,"d":32.411,"mt":"tv","o":"大部分的人类，在这个时代里都拥有名为“个性”的力量，但有力量之人却不一定都属于正义的一方。只要邪恶出现的地方，必定会有英雄挺身而出拯救众人。一名天生没有力量的少年——绿谷出久从小就憧憬一位顶尖英雄，而他的梦想就是成为伟大的英雄，可是，没有力量的他能实现自己的梦想吗？虽然困难重重，少年却依旧不放弃，朝著自己的目标勇往前进！"},{"id":65942,"p":"/pyjIFQAJpkEBWWQlExTllZKoaJk.jpg","b":"/ai8bVS8Suvu4ErBhmgBvtESirBY.jpg","t":"Re：从零开始的异世界生活","r":7.827,"y":2016,"hs":4.028,"d":69.265,"mt":"tv","o":"在异世界陷入迷茫的普通高中生菜月昴，邂逅了一位银发的美少女。但想助她一臂之力的昴，却一次次地遭遇敌袭，背叛、暴力，甚至是死亡……“死亡回归”——无力的少年拥有的唯一能力，能将死后时间倒转回一开始。使用了这般力量，便会失去过去的回忆，可为了守护最重要的人们，昴必须抗争到底。“即使你忘却了我，我也不会遗忘你。”"},{"id":66496,"p":"/oxB2LOu6jH8pxRi6shblcXRmqBQ.jpg","b":"/wwjIex2n8wENBVEGPsPnSRwoxco.jpg","t":"花郎","r":7.919,"y":2016,"hs":2.349,"d":11.277,"mt":"tv","o":"封建时代的新罗在严苛的骨品制度约束下，阶级分化愈发严重，王京以外的贱民不得入内，国事须经国王和高级骨品的贵族参加的\"和白\"会议来决定，摄政的只召太后为了强化王权计划着召集王京贵族的俊美男子，并将他们训练成忠于新罗政权的勇士。无名为帮助挚友莫文寻找亲人，偷偷进入王京，却无意间救下了酩酊大醉的阿卢，两人的缘分也由此开始。莫文因见到了真兴王彡麦宗的真容而惨遭杀害，无名为了替好友报仇决心改变自己的人生，顶替先雨的身份加入“花郎”。"},{"id":65931,"p":"/fnwEW1feWN3xSF2PYtVAZxcoLkd.jpg","b":"/79lc4Rocfnn9RIv1YlHC0jeBsqf.jpg","t":"文豪野犬","r":8.359,"y":2016,"hs":4.089,"d":70.418,"mt":"tv","o":"以现代横滨为舞台讲述文豪们的超能力战斗！！ 被孤儿院赶出，因为饥饿昏倒在旅途中的少年中岛敦救出了企图自杀的名为太宰治的青年。在听说太宰所属的组织“武装侦探社”正在追捕为害一方的猛兽“食人虎”时，敦意外地露出了惊惧的神情——食人虎与敦有什么关系？侦探们将如何捕捉它？后续又会有怎样的发展？"},{"id":66082,"p":"/6sy2JQypiPiEpYjxxyGR9EET7wz.jpg","b":"/91iCQUNW6O65UrM8ObsvafMb4OS.jpg","t":"又是吴海英","r":8.2,"y":2016,"hs":2.642,"d":15.581,"mt":"tv","o":"朴道京（文晸赫饰）是韩国电影界知名的音乐导演，外形是公认的俊朗，做事也非常完美主义，唯一对女人的事非常不上心，突然有一天，朴道京获得了能预知未来的能力，与因同名同姓的“人生赢家”吴海英而备受困扰的女人吴海英（徐玄振饰）一起卷入了无法预测的恋情。"},{"id":66272,"p":"/sxtbVwOAne0RdXb2KPSoRJ3oHfd.jpg","b":"/xeDuEXvNRkcyB4ANTpLObPOa8g3.jpg","t":"任意依恋","r":7.3,"y":2016,"hs":2.669,"d":17.31,"mt":"tv","o":"充满正义感的纪录片编导鲁乙在一次揭露财阀腐败的事件中，被对方告上法庭，并因此名誉扫地，成为了人们眼中卑鄙又势利的小人。正当鲁乙陷入人生绝境时，高中时结下恶缘的初恋、如今的顶级韩流明星申晙暎重新出现在她的生活中。上一代人的纠葛、年少时的误会、如今看似如水火的对立关系全部浮出水面，申晙暎和鲁乙跨越重重阻碍，在与恶势力斗争的同时，谱出一段纯美的恋情。"},{"id":65944,"p":"/6WX3jJrrZleQ00FU84gVELoxwbF.jpg","b":"/5FAgln9JBDTzjWorFqJvlJ6wfZ1.jpg","t":"在下坂本，有何贵干？","r":7.584,"y":2016,"hs":2.994,"d":24.409,"mt":"tv","o":"县立学文高中一年级2班，那里有位刚一入学就得到全校注目的男子，他的名字叫坂本。他戴着黑边框眼镜，个人特征是左眼下的泪痣。他不但相貌英俊，着装整齐，而且眼神凌厉，一举一动都华丽潇洒，帅气爆表，因此总能成为众人的焦点，受到女生们的疯狂追捧，但是也因此引起不少同龄男生的嫉妒，包括同班同学阿酱，以及高二级学长8823。对面男生们花样百出的陷害和报复，坂本总能帅气满分地完美解决这些麻烦，让男生们甘拜下风。"},{"id":67084,"p":"/62kxgQGr8X8vgNAUKXrrZ4GkXcP.jpg","b":"/HZLzCeiyos5erasKMZNspEfrY4.jpg","t":"灰姑娘与四骑士","r":7.332,"y":2016,"hs":2.065,"d":8.458,"mt":"tv","o":"殷夏媛是一个做梦都想成为老师的平凡女生，理想很丰满，现实却略显骨感，她的老师梦想迟迟未能实现。在一个机缘巧合下，她认识了青天集团的会长，在会长的邀请之下，她住进了会长孙子的豪华的别墅，在别墅中，她认识了三个性格迥异的孙少爷和会长秘书兼保镖。伴随着这群青年们的相识，一个充满戏剧性的故事也随之拉开了帷幕。"},{"id":66330,"p":"/w8wO5EKdd5wNHPkOYXNpAnaqP5k.jpg","b":"/iOyiuJhKlKY4tVT8EfJ1GwnM2By.jpg","t":"W-两个世界","r":8.46,"y":2016,"hs":3.15,"d":22.511,"mt":"tv","o":"身为菜鸟医生的吴妍珠（韩孝周饰）是热门漫画《W》主人公姜哲（李钟硕饰）的粉丝，然而漫画连载还剩最后一回，她的父亲、《W》的作者吴成务（金义城饰）却忽然失踪。吴妍珠在寻找父亲的过程中，意外通过父亲作画的数位板，来到了漫画《W》的世界，遇到了奄奄一息的姜哲，而此时吴成务在现实世界中也现身了。一边是吴成务在构思框架、意图迅速杀死姜哲；一边则是吴妍珠想尽办法拯救姜哲、摸索回到现实世界的方法。"},{"id":66393,"p":"/wUwvBf3eEqS8mROFTjoDGEoFAHI.jpg","b":"/2gYZ0jQ7JKIukQSALPUXU7TZCbb.jpg","t":"打架吧鬼神","r":7.9,"y":2016,"hs":2.628,"d":16.16,"mt":"tv","o":"金贤智（金所炫饰）活着的时候每一天只知道学习，为了高考不断努力着，但是命运很不公平，在高考的前一天贤智突然间发生事故去世了，生命终止在了19岁，由于怀着不能高考的怨念，贤智变成一名能瞬间移动的女鬼，生活在这个世界上。贤智在偶然之间认识了可以看到鬼神的朴奉汃（玉泽演饰），并与朴奉汃阴差阳错的打了一架，两人进而相识后，于是贤智就和朴奉汃住在一个屋檐下，开始了“同居”生活，两人同心协力一同追逐鬼神的冒险之旅。"},{"id":66329,"p":"/j09FK8TKUsMdn7D3441jZfKdU6R.jpg","b":"/fbAQzJw2mLYmf39L0c1SvijDwwv.jpg","t":"医生们","r":8.2,"y":2016,"hs":3.152,"d":26.885,"mt":"tv","o":"刘慧静（朴信惠饰）曾是一个人人畏惧的女流氓，拳脚功夫了得的她曾因犯事而招来牢狱之灾。然而，监狱将是改变她人生轨迹的新起点。在监狱中，她明白了原本生活的错误，幡然醒悟的她决定痛改前非。于是，刑满释放后，头脑聪明的她决定发愤图强，砺志成为一个人人敬仰的女医生。而这个愿望也在数百个书不离手的日子后实现了。然而，身为女医生的惠静将面临着更为艰难的挑战。"},{"id":67018,"p":"/AgvHT6aDjqIQHbQoQAGppgskQhu.jpg","b":"/d84gSpBXdl7smdKlwnIWQPewEgs.jpg","t":"蓝色大海的传说","r":7.39,"y":2016,"hs":2.693,"d":17.567,"mt":"tv","o":"1598年，在江原道的歙谷县有位名叫金聃龄（李敏镐 饰）的县令，在海边杨某家中借宿，杨某带他观看自己抓到的美人鱼（全智贤 饰）。聃龄问杨某，抓美人鱼打算做什么，杨某说道，从美人鱼上提取的鱼油品相优良，即便放置多年也不会腐坏，那可是一旦年久便会腐臭的鲸油难以媲美的上佳油脂。聃龄甚是怜惜，从杨某的手中夺回了美人鱼，并将其放生大海。 2016年，正如人类就算不愿意也会遭遇交通事故一般，美人鱼在遭遇事故之后来到了陆地上，在陆地上见到了第一个人类，第一个男人，便是许俊宰（李敏镐 饰），而不久后回到大海的美人鱼却产生了深深的思念，为了坚守和那个男人再次见面的承诺，再次重返陆地，来到首尔。在美人鱼世界中她最孤傲冷艳聪明绝顶，而在人类世界，在俊宰眼中，她不过是个能吃的蠢货。这个懵懂女对世界简直一窍不通，对俊宰说的话深信不疑，甚至还通过他来学习这个世界。不知不觉的，他开始觉得对这个女人撒谎产生了负罪感。这两个本绝对无法并存的人，展开了一段势均力敌，火热炽烈又缠绵悱恻的爱情故事。"},{"id":66941,"p":"/rP8boa01am3AtVrD1pErCzM6EEg.jpg","b":"/j8gNkno0nWmwAsIJd19wa3wryn6.jpg","t":"ReLIFE 重返17岁","r":7.573,"y":2016,"hs":3.35,"d":36.48,"mt":"tv","o":"海崎新太的人生在二十七岁之时走入了死胡同之中，工作仅三个月就选择辞职，两次参加考研却均无功而返，想要找一个可以糊口的工作却屡屡失败受挫，新太不知道也不想知道，究竟还会有什么在未来等待着他。某日，新太失魂落魄的走在街头，偶然遇见了一位名叫夜明了的神秘男子，并邀请他参加一个看起来极为不祥的实验。在巨大的利益诱惑和保证能够找到工作的承诺面前，满腹疑虑的新太产生了动摇。按照要求，新太将要服下一颗神秘的药丸，之后，他的外表将会回到十七岁的样子，新太需要进入高中三年级就读，整个实验为期一年。就这样，新太回到了校园之中，在这里，等待着他的会是怎样的生活呢？"},{"id":66958,"p":"/ug9mgwl34lpQWLNDaiiEf3lYOsj.jpg","b":"/zS9HrpvMnlaYapPDcfSza8EGLG5.jpg","t":"橘色奇迹","r":8,"y":2016,"hs":3.39,"d":34.398,"mt":"tv","o":"菜穗（花泽香菜 配音）在高二那年收到一封信，寄信人是来自10年后的自己。未来的她有许多后悔的事，因此为了不让现在的菜穗拥有相同的悔恨，才寄来这封信。信上的内容是关于转学生翔（山下诚一郎 配音）。从翔转来的第一天开始，直到翔离开人世的这段期间，菜穗有许多机会扭转未来。然而重点并非做出怎样的选择，而是要真正拯救翔的心，才有可能让未来的菜穗不再留有遗憾。当下的时光与10年后的未来该如何交错……"},{"id":66053,"p":"/jptkb9j1A1qVIB7XDH7xSFrkFzD.jpg","b":"/fjCymH4xdWonDJEXBqLRLKsmKCs.jpg","t":"剑风传奇","r":7.471,"y":2016,"hs":3.062,"d":26.299,"mt":"tv","o":"被胸中燃烧的激情火焰所激荡，持续着看不见重点的复仇之旅的“黑之剑士”格斯。阻挡在他面前的是，残虐无道的无法之徒、被囚于妄执中的恶灵、以及虔诚的神之使徒。面对驱使着令人不悦的非人之力的敌人，格斯以几经锻炼的身体与几经磨炼的武技——身为人的力量，不停地挑起战斗。即使减少生命亦不足惜。在旅路的尽头等待着的是什么呢。答案，只在“夜”当中。凝聚目光，注视黑暗吧——！"},{"id":67014,"p":"/5dZijYdQMyaV22CZn9IVmdxdTBs.jpg","b":"/vu5F4wLOBPFWYcBkJ3at2XKJgGa.jpg","t":"青春时代","r":7.2,"y":2016,"hs":2.997,"d":25.191,"mt":"tv","o":"尹真明有一颗不甘平凡的心，却被生活的重担所累，每天除了上学就是忙着打工。郑艺恩在跟年长的男友的恋爱中失去自我，委屈着自己迎合爱情。宋智苑热衷于参加各种联谊，有很多的朋友，却没有一个能够发展成恋人。伪装成大学生的姜伊娜则一直靠交往有钱的男朋友维持奢侈的生活。性格内向的大一新生刘恩彩独自来到首尔，小心翼翼的她渴望尽快融入一个新集体。性格迥异的五个女孩住在了一个屋檐下，属于她们的青春故事也由此开始了。"},{"id":67043,"p":"/ArJQiKRRLM3v5SoEaPN0qo6NUVp.jpg","b":"/iiHQiu3Kg8TFzVCiugQT0SGPEU.jpg","t":"91天","r":7.6,"y":2016,"hs":3.632,"d":49.531,"mt":"tv","o":"禁酒法时代——。法律失去力量，街道被黑手党所支配。舞台是，暗中有着密造酒的交易，表面显露出繁华的街市·罗莱斯Lawless。经过一段时日后来到这一街市的，阿维里奥。他是，曾经于在这块土地上与黑手党的抗争中，家人被杀的男人。某天，阿维里奥收到了神秘人物的一封来信。以这封信为契机，他的复仇之火被点燃，并重返罗莱斯。之后，他侵入仇家瓦内蒂一家，为了完成复仇而接近唐·瓦纳迪的儿子尼禄。杀戮带来杀戮，复仇连锁向新的复仇。被悲哀命运引导的男人们，在这91日内的故事的结局会是……？"},{"id":68293,"p":"/v0WySQg8v5n9z9NEIx8pnPEitFn.jpg","b":"/nZUBxOl8PCQYxc9uQT4gn8byuGw.jpg","t":"逃避虽可耻但有用","r":7.849,"y":2016,"hs":2.802,"d":19.984,"mt":"tv","o":"25岁的森山实栗，单身一人，研究生毕业却没有找到正式工作，只能做合同工，随后又被解雇，正处在无业状态，无人问津，居无定所，饱尝生活的辛酸。实栗的父亲实在看不下去，作主让她到35岁的单身白领津崎平匡家帮忙做家事。实栗把津崎照顾得无微不至，得到了他的信任。然而，因为父母要搬到乡下，实栗不得不辞职。就在上班的最后一天，对未来充满不安的实栗，突然对津崎说“像就业一样结婚如何”。做事严肃认真的津崎经过一番思索，决定与实栗签订合同，同意结婚。二人对周围人保密，开始了“雇主=丈夫”“雇员=妻子”的婚姻生活。没有任何爱情的两人住在同一屋檐下。慢慢地，爱幻想的女子和大龄处男彼此产生了微妙的感情。"},{"id":67075,"p":"/Ac3y0rLjPIQAhyg5ie68SQogXOb.jpg","b":"/kP5duNJEbTfXpBs6CITsaZ88pQi.jpg","t":"灵能百分百","r":8.503,"y":2016,"hs":4.631,"d":96.596,"mt":"tv","o":"平凡的中学二年级少年影山茂夫，因其微弱的存在感与名字茂夫的谐音被周遭人称为龙套（モブ），但不起眼的他其实是强大的天生超能力者。历经每一次的成长，龙套开始认为自己的超能力是危险的存在，为了不让超能力失控，龙套无意识的压抑著情感。虽然只想平凡的度过每一天，但各种麻烦却接二连三找上他，随着被压抑的情感在内心一点点膨胀，龙套体内积累的力量似乎也正蠢蠢欲动......"},{"id":67391,"p":"/622uDi8sFz8NOMXOSdkjTHrhcb2.jpg","b":"/peyAtHEeL6ElEepfEm8dy1QQ1qJ.jpg","t":"THE K2","r":7.6,"y":2016,"hs":2.39,"d":12.309,"mt":"tv","o":"遭到国家背弃的雇佣兵出身的代号为“K2”的特殊护卫队队员金在河（池昌旭饰），无意中被卷入大选候选人张泰俊（赵成夏饰）与妻子崔有真（宋允儿饰）之间的权义较量，被大选候选人张世俊妻子崔有真雇用为保镖，与其担任保镖的与世隔绝的候选人私生女高安娜（林允儿饰）之间的故事。"},{"id":67915,"p":"/nrGjlu5cLrpBMDHkxHK42k74hM6.jpg","b":"/smSbK5cd8T9XHcxEUcems23BDEF.jpg","t":"孤单又灿烂的神：鬼怪","r":8.585,"y":2016,"hs":3.852,"d":36.675,"mt":"tv","o":"高丽时期的大将军金侁（孔刘饰）因为受到王的猜忌而遇害，死后获得了诅咒般的能力——“永生”和强大的能力。拥有不死之身的“鬼怪”金侁，为了结束自己无限循环的生活必需找到一位人类新娘，却在寻找途中阴差阳错与失去记忆的阴间使者王黎（李栋旭饰）开始了奇妙“同居”生活，两人在遇到了传说中的“鬼怪新娘”——一个“命中注定要死”的少女池恩倬（金高银饰）之后，充满浪漫奇幻的故事就此拉来序幕。"},{"id":65336,"p":"/ufgAYwzv6N2JrOWwyAkoGKMlMbo.jpg","b":"/vd4m7mWYLZlPvBedWbSvAHqQ67.jpg","t":"三月的狮子","r":8,"y":2016,"hs":4.734,"d":164.241,"mt":"tv","o":"独自居住在东京旧市街的17岁职业将棋棋士——桐山零。他是个幼时就因为意外失去家人，怀抱着深沉孤独的少年。出现在这样的他面前的，是明里、日向、桃三姐妹。与她们的相处后，零开始发生些许改变"},{"id":68129,"p":"/yGZR9V9eToajVLlm7nYxYmG0GHR.jpg","b":"/mWwWhDiQWONiSS4Go12TTjNw0E5.jpg","t":"冰上的尤里","r":8.555,"y":2016,"hs":2.963,"d":19.36,"mt":"tv","o":"在背负着全日本期待的挑战决胜赛中遭遇惨败……回到故乡九州的花样滑冰选手胜生勇利。 “无法决定是继续现役还是引退……”怀着这样的心情在老家闭门不出的勇利，突然迎来了世界选手权五连霸的维克托·尼基福罗夫……处在日本的悬崖边的胜生勇利，以及俄罗斯的下克上滑冰选手尤里·普利赛提。这两位“YURI”以及冰上的王者维克托·尼基福罗夫所挑战的前所未闻的大赛系列就此开幕！"},{"id":79680,"p":"/z3YEVEVK2eKG7pbDkH13NCFkxUp.jpg","b":"/zFJxwXtW3Y7FSDrc2FnVFpQCcY1.jpg","t":"雪国列车","r":7.386,"y":2020,"hs":4.574,"d":47.14,"mt":"tv","o":"世界已被冰封，人类最后一批幸存者生活在一辆环球奔驰的巨型列车上。他们要在微妙的平衡关系之下艰难共存。"},{"id":92408,"p":"/90vOo0UYXCMFpFNp6OEO6J583x.jpg","b":"/o62D8whn8AyVCs84ulFzF2VW7XY.jpg","t":"深夜食堂：东京故事","r":7.816,"y":2016,"hs":2.817,"d":20.359,"mt":"tv","o":"在一间朴实无华的日本餐厅中，几名食客因为对于特定菜品的钟情而建立了一种简单而深刻的心灵之交。"},{"id":68349,"p":"/1vypApDmLNScNVZWLVaZLhwmq4A.jpg","b":"/lpCUO57WSukC8NWfg0Kufl5rt58.jpg","t":"举重妖精金福珠","r":8.513,"y":2016,"hs":3.267,"d":25.349,"mt":"tv","o":"年方21岁的体育大学举重部学生金福珠（李圣经饰）是一个努力向着梦想和目标奔跑的女孩，虽然外表看似直率爽朗，但却有一颗柔软的玻璃心。在机缘巧合之下，她遇到同校游泳部的男同学郑俊亨（南柱赫饰），一个不太走运游泳天才选手，由此展开一段充满罗曼蒂克的初恋故事。"},{"id":68398,"p":"/eUuNTcrWNNi54a5lA85CHjHnUGT.jpg","b":"/zxqJmdBBWjLomeyJHt6P4BxJ4KR.jpg","t":"浪漫医生金师傅","r":8.3,"y":2016,"hs":4.228,"d":93.855,"mt":"tv","o":"手术成功率97%、被誉为神之手的外科医生夫勇周因其超凡的天赋和实力而名声大振，并获得“金师傅”的称号。曾经坐拥金钱与名誉的他，却突然从医学界消失，隐居在乡下简陋的石垣医院。在石垣医院里，金师傅与各有原委到来的姜东柱和尹瑞静相遇，并成为了他们的导师。"},{"id":69292,"p":"/5ahZFMSFjSxZuy2d0FvblhiCFTW.jpg","b":"/lIzz0om5v86hqqQm54pT2Rci67E.jpg","t":"人渣的本愿","r":6.5,"y":2017,"hs":2.892,"d":19.68,"mt":"tv","o":"花火与小麦看似理想中的情侣，但实际上两人只是为了无法实现的恋情，而烦恼的“契约恋人”。并过著将对方当作所爱之人，互相感受温暖的日子。不断为了重要的人而感到受伤的，青涩青春模样。比谁都更加单纯却更加扭曲的，纯爱故事。"},{"id":69087,"p":"/xWujAFIo6NGDj9INE2zEq0DHtOE.jpg","b":"/oYyhok04Wy2XGCgNp0Il0B6JPMR.jpg","t":"声命线","r":7.2,"y":2017,"hs":3.709,"d":46.367,"mt":"tv","o":"此剧是刻画死守犯罪现场黄金时刻的112举报中心队员们的激烈记录故事。男女主角是在大韩民国最落后的地区112举报中心工作，为了追踪杀害他们家人的连锁杀人犯，认识到死守在犯罪现场里的黄金时刻的重要性，从而成为真正的112举报中心队员以及警察的故事。"},{"id":69291,"p":"/pAFFgHxYNoqtCSrIylcsUKCzqSN.jpg","b":"/f1yRwsEWO8gehrVKNtZbeuKXKAh.jpg","t":"小林家的龙女仆","r":8.3,"y":2017,"hs":3.66,"d":33.696,"mt":"tv","o":"以女仆的身份，闯入住在公寓的小林的生活，并与她同居的托尔。托尔基本上将人类视为下等而愚蠢的生物，但由于小林有着过去帮助过自己的恩惠，因而全力地对她进行侍奉。今天也在用尽办法地努力着。龙娘与独居的辛苦OL之间的人外日常系喜剧！"},{"id":70649,"p":"/3DWrbuLyncRNL5s6snyt1kV4Hk6.jpg","b":"/6IstuOfOT2UKLAijnT6cU1ibNl2.jpg","t":"当你沉睡时","r":8.4,"y":2017,"hs":3.406,"d":31.562,"mt":"tv","o":"讲述了可以透过梦境预见他人不幸的女人与为阻止梦境成为现实而孤军奋斗的检察官之间的故事。南洪珠是一个暂时处于无业状态的女青年，特殊能力是能在梦中看到未来，不仅能看到自己的，也能看到别人的未来。这天，洪珠在梦里看到了一个陌生男人，自己还向他跑过去、抱住他。同一天，洪珠家对面搬来了一对兄弟，洪珠看到两人在给邻居送迁居伴手礼，突然发现，其中一个人就是自己在梦中见到的男人。"},{"id":70744,"p":"/5mgswqldMjiyy2nKm3zsAdHb4a.jpg","b":"/A4T1jR9AR3Fyybr0jcaVxVCnT8o.jpg","t":"焦急的罗曼史","r":7.271,"y":2017,"hs":2.352,"d":10.516,"mt":"tv","o":"《My Secret Romance》是100%事前製作的電視劇，劇情描述因一夜情相遇的兩名男女，在三年後以工作狂本部長與公司餐廳新任營養師的身分重逢而展開的故事。此外，《My Secret Romance》的原著小說已經在線上公開，並得到許多讀者的喜愛，因此更令人期待電視劇是否也能同樣得到觀眾的支持。\n\n　　劇中，宋枝恩飾演「李有美 (이유미)」是大企業餐廳的營養師，雖然每天需要為許多人準備飲食，卻從來沒有為所愛之人準備過食物；她的個性開朗活潑，但因為愛情而受過傷，所以在愛情方面非常保守，是個感情極度細膩的人物。\n\n　　成勛所飾演的「車鎮旭 (차진욱)」是追求一次性戀愛的富二代，但在認識李有美後，逐漸產生變化。雖然有著帥氣外表跟挑剔、刻薄的性格，但有時候又比女生更照顧流浪貓，是一個有反轉魅力的角色。"},{"id":73946,"p":"/5zqngLZU6PBblfzOqu4TmejcFp2.jpg","b":"/nzhMMfyGBfuAo4GWKfn8SckGGbQ.jpg","t":"犬屋敷","r":8.074,"y":2017,"hs":1.723,"d":4.723,"mt":"tv","o":"既不是帅哥，也不是美女，在家里不被人信赖，也没有威信，在公司里也没有出人头地——主人公就是这样一个可怜至极的老头上班族。但在某天，医生突然宣告他患了晚期癌症，时日无多，他从此开始自暴自弃。\n\n当晚，被突然飞来的UFO的坠落所卷入，转变成机械身体的他，获得了远超人类的力量。另一方面，同样遭遇事故的高中生——狮子神皓，开始随心所欲地使用他所获得的力量。不断伤害不合己意之人的狮子神，与不断拯救被狮子神所伤害之人的犬屋敷。\n\n两个不同年代的人，两段不同的人生轨迹，两人的命运走向了截然不同的轨迹。"},{"id":68814,"p":"/qYjHpOXwOyRw7bsJk448Sih1ysV.jpg","b":"/zdGs9Rtb3DP2ohP29lOQhCnAnTz.jpg","t":"大力女子都奉顺","r":8.077,"y":2017,"hs":2.917,"d":18.205,"mt":"tv","o":"待业女青年都奉顺（朴宝英饰）的家族历来有个秘密，女性传人会得到神秘怪力，但如果做了坏事这种神秘的力量就会立刻消失。知名游戏公司的年轻CEO安敏赫（朴炯植饰）意外得知了都奉顺的力量，他正在被一个神秘的跟踪者骚扰，于是聘用了都奉顺做他的保镖，两个人的爱情故事由此拉开了序幕。"},{"id":69293,"p":"/dBQiZ1laTtdd8zL9mrrWUctfm7N.jpg","b":"/ra6aGM9kmP0XRnWFg1ML2VzpM3W.jpg","t":"小魔女学园","r":7.9,"y":2017,"hs":3.236,"d":26.906,"mt":"tv","o":"自从幼年目睹夏依妮·莎莉温的魔法表演后，梦想成为魔女的亚可，进入了与莎莉温相同的传统魔女育成名门校“露娜诺娃魔法学校”。\n\n新的城镇，新的学校生活，以及新遇到的朋友。魔女学校中的扫帚飞行课程以及充满魔法气息的不可思议的授课等等，在这些只有魔女学校中才有的课程当中，亚可与洛蒂、苏西等人引发了大骚动！\n\n将露娜诺娃卷入其中，亚可成为魔女的第一步就此开始——"},{"id":80623,"p":"/jNHELcD72dD3x78ooSLUblMTFbp.jpg","b":"/qbxoEhlxNcyr7GjG2SXTShWn32m.jpg","t":"刃牙","r":8.111,"y":2018,"hs":3.997,"d":37.458,"mt":"tv","o":"刃牙这部作品作为格斗漫画来讲已经十分长寿，最新的《刃牙道》已经是系列的第四部作品。刃牙的第一部漫画 1994 年被改编为 OVA， 2001 年被改编为 TV 动画。这次的第二季 TV 动画也是时隔十几年的新作品，新的 TV 动画改编自《刃牙》第二部漫画中的最凶死囚篇剧情，在漫画原作的最凶死囚篇中地下竞技场的战士们要与同时越狱的 5 个穷凶极恶的死刑犯战斗，原本在第一部漫画中战斗规则是不能使用武器，而在第二部的最凶死囚篇中可以使用武器战斗，战斗人数和方法也不做任何限制，就是完全自由乱斗。在 3 月份有 AnimeJapan，各家动画制作公司会带来自己制作作品的最新信息，《刃牙》的相关动画应该也会在这个时间公开具体的动画制作和播出信息。"},{"id":70440,"p":"/ObHMtIOtXFZwM5x6sRmmiImUf4.jpg","b":"/yOQpbwM0fP2ksrAv9A6s1T8CbQa.jpg","t":"隧道","r":8,"y":2017,"hs":2.306,"d":9.855,"mt":"tv","o":"朴光浩（崔振赫饰）是一名重案组刑警，生活在1986年的他正在追查一宗连环凶杀案，然而案情破朔迷离，被害者数量不断增多，警察们却束手无策，结果他在追踪嫌疑人到达一个隧道中时被袭击，醒来后惊奇地发现自己穿越到了30年后的2016年，并且意外顶替了一个出生在1988年的同名同姓警察的身份。于是光浩留在2016年继续他的“追凶之旅”。"},{"id":70881,"p":"/be3Gej41pQ4dGEtB31NdtnMkFR4.jpg","b":"/4jDRuUk02VGAVMBJXabI9r0Cj6j.jpg","t":"火影忍者：博人传之次世代继承者","r":7.852,"y":2017,"hs":2.99,"d":16.811,"mt":"tv","o":"　　随着和平的到来而走向近代化的木叶忍者村。高楼林立，巨大显示屏中播放出影像，连结各区域的电车在村里奔驰。虽说是忍者村，但一般民众也增多，忍者的生存方式也在逐渐改变的这个时代—— 村子的领袖，第七代火影·漩涡鸣人的儿子慕留人，进入了培育忍者的学校“忍者学校”。周围的学生们带着“火影的儿子”这样偏见的目光看待慕留人，但慕留人凭借天生的破天荒性格将这种小事轻松越过！ 慕留人与新的伙伴相遇，他将如何挑战突然发生的神秘事件？ 在众人心中如疾风般狂奔的“漩涡慕留人”的物语，现在开始！！"},{"id":67676,"p":"/atG4B4SgUUC1VQENQV4Y1TwiNE2.jpg","b":"/hI76O9slOz3vPkhQWWQoN36WyhG.jpg","t":"齐木楠雄的灾难","r":8.3,"y":2016,"hs":3.791,"d":52.833,"mt":"tv","o":"高中生·齐木楠雄是超能力者。心灵感应、念动力、透视、预知、瞬间移动、千里眼等，不论任何事情都自由自在。但这任谁都羡慕不已的最强能力，实际上对于本人而言是引来灾难的不幸元凶。因此，他在别人面前封印了超能力，以不起眼、不和他人有所牵扯为信条，默默无闻地过日子。但不知为何，他的身边总是聚集着不可思议的人类（生物），风暴般的灾难接连不断地降临！"},{"id":70452,"p":"/2pmHx17mwbXYUT3QU6vVeAh1Bu8.jpg","b":"/ryeNUxX1KxS8nc8R7dubBPaqtEr.jpg","t":"河伯的新娘","r":7,"y":2017,"hs":1.859,"d":5.93,"mt":"tv","o":"神界由三个国度组成，它们分别是天之国，地之国和水之国。其中，水之国的帝王拥有着统治三国的权利，他手中掌握着的由三枚神石制成的玉玺，代表了他至高无上的地位。一晃眼，帝王继位已经三千年了，某日，水之国忽然涌现出了红水，这也就意味着，一位新的帝王即将诞生。水神河伯（南柱赫 饰）和神仆南修利一起来到了人间，寻找散落在这里的神石和三位神石守护者。在误打误撞之中，河伯邂逅了名为尹素雅（申世景 饰）的外科医生，又失去了神力。崇尚科学的尹素雅，对于河伯所说的话分毫不信，只当做是胡言乱语。然而，随着时间的推移，河伯所说的话一一被证实，在互动和了解之中，一段旷世情缘在一神一人之间展开"},{"id":70626,"p":"/9srrXhYj0BxKpOGEBDZLV1wpZg7.jpg","b":"/wwNasWOG4HlH9R6F8ybPJETTPO7.jpg","t":"秘密森林","r":8.292,"y":2017,"hs":3.461,"d":32.907,"mt":"tv","o":"曹承佑扮演了出生时就拥有非凡的头脑，但因为一场童年时期的脑手术而丧失所有情感感知能力，仅凭理性判断失误的冷漠检察官黄始木。在充斥着不正之风的监察厅里，黄时牧就是一股清流。突然有一天一具尸体出现在他眼前，一桩桩连环杀人案不断发生，一场不知道谁才是真兇的追击战正式展开。这是一部讲述失去感情的检察官黄始木与正义的警察韩汝真一同揭开检察厅内部秘密，捕捉真正罪犯的故事。"},{"id":72304,"p":"/pCZbePoLGSPj6mKvqQqOCEGFpVc.jpg","b":"/nfZLQSZZNS2tRz0yp1xN5RJGpCu.jpg","t":"命运／外典","r":7.4,"y":2017,"hs":3.246,"d":27.757,"mt":"tv","o":"曾经，在名为冬木的城市，七人魔术师与英灵展开了圣杯战争。但是趁着第二次世界大战的混乱，某一个魔术师将圣杯强行夺走了。\n\n又经过了数十年，象征圣杯的尤格多米雷尼亚一族脱离了魔术协会，宣言自己组织的独立。尽管愤怒的魔术协会派出了刺客，但却被对方召唤出的从者全部解决掉了。\n\n能够对抗从者的只有从者。\n\n圣杯战争的系统被变更，七对七的空前绝后大规模战争——圣杯大战爆发。\n\n于是，在罗马尼亚·图利法斯这舞台上规模空前绝后的战争——“圣杯战争”就此揭开帷幕。"},{"id":69295,"p":"/g5pN4bWtc7PlBgKyBnW2O32i3zs.jpg","b":"/iEVC4TM0CyH0AVq4BE3AnfB7tbO.jpg","t":"政宗君的复仇","r":7.7,"y":2017,"hs":3.372,"d":30.16,"mt":"tv","o":"真壁政宗（花江夏树 配音）小时候是个小胖子，被同班同学取了“猪脚”的绰号，整日生活在自卑和嘲笑之中，之后，政宗转校，同时接受了为期八年的训练，终于恢复了正常人的身材，亦意外的发现自己其实拥有一副帅气的面孔。如今，政宗回到了曾经生活过的城市，满腔怒火的他制定了一系列报复计 划，发誓要让当年给他取绰号的女孩安达垣爱姬（大桥彩香 配音）体会一下他曾经体会过的屈辱。 　　和政宗有着相似经历的千金大小姐藤之宫宁子（三森铃子 配音）、沉默寡言内向腹黑的小岩井吉乃（水濑祈 配音）、沉迷于耽美文化的腐女子双叶妙（田所梓 配音），在这些可爱女孩子们的围绕下，政宗的复仇计划能够顺利实施吗？"},{"id":69346,"p":"/g2yGW5JFgZgeA1AYYnSlyX3uTKs.jpg","b":"/gI3rLwLZ9fHuqcEXYiCBvVpUHb0.jpg","t":"幼女战记","r":8.287,"y":2017,"hs":3.224,"d":23.997,"mt":"tv","o":"统一历1923年6月。金发碧眼的幼女，谭雅·提古雷查夫，正作为部队勤务的一环而在北方军管区诺登战区第三巡逻线进行帝国军士官学校最终课程的研修。作为航空魔导师向着光辉履历踏出第一步的研修，平安无事地结束——本该如此。但事态却向着超出预料的方向转变。以协约联合的越境侵犯为契机，帝国与协约联合进入战争状态。随着转移至战时体制，谭雅被交付了观测任务，但协约联合军发动奇袭，谭雅陷入不得不与敌军魔导师中队单独交战的事态。敌众我寡，就连在我军抵达之前牵制敌军都无法做到，但逃跑的话则难免敌前逃亡的死罪，她面临这种绝望的状况。为了无论如何存活下去，并在面对高层时做到最好的应对，谭雅使用了某个战略……。“那是，披着幼女皮的怪物——。”"},{"id":70880,"p":"/2qskpBToPPOC346OQWncMKUH8Ic.jpg","b":"/eqH0zSwNvgsysfGrEaBODoPpDHd.jpg","t":"月色真美","r":8.08,"y":2017,"hs":2.957,"d":19.84,"mt":"tv","o":"茜与小太郎。\n\n初三时第一次被分到同班，相识的两人。\n\n同班同学、社团伙伴、教师、父母…\n\n与周围的关联，自己的成长。\n\n在那个一边被变化与不安追着，一边慌慌张张地向前飞奔的季节之中，\n\n稚嫩而又令人眩目的青春期之恋。"},{"id":72296,"p":"/qGXd58PIikQdX5vDXecAMgns6w6.jpg","b":"/7GH07BPyejfwVj64lwHjQOUaWtZ.jpg","t":"第一次的辣妹","r":8.383,"y":2017,"hs":3.254,"d":24.398,"mt":"tv","o":"　　如果与守备坚固的辣妹交往的话！？全是初体验的“辣妹×非现充少年”交往的辣妹恋爱喜剧！\n\n　　新学期——那是新的邂逅的季节。在放眼望去尽是情侣的教室里，羽柴纯一苦恼着。“为啥我还是DT童贞啊！？”为了DT毕业这一夙愿，最快的捷径是向辣妹下跪拜托，从朋友那里听闻此事的纯一，向同班的辣妹·八女由佳奈下跪并告白！！结果由佳奈的回复竟然是OK！？纯一的命运究竟将如何？？"},{"id":70593,"p":"/uC49dh7jcKvGSGccshu505CYFTG.jpg","b":"/6y8sE6s1sAbARztCuEbGOk6Qcz7.jpg","t":"王国","r":8.218,"y":2019,"hs":3.939,"d":28.718,"mt":"tv","o":"在一个充斥着贪腐和饥荒的王国中，关于国王死亡的神秘传闻沸沸扬扬，同时一场奇怪的瘟疫传播开来，感染者可获得不死之身并嗜食人肉。成为阴谋牺牲品的皇太子开始踏上揭露邪恶阴谋，拯救子民的征程。"},{"id":75208,"p":"/vFIk26CGrhDrWgYkTdVqp6dZc48.jpg","b":"/wuUZxHcyQdx3EurPX0CjD8FgbHG.jpg","t":"恶魔人：哭泣之子","r":7.801,"y":2018,"hs":3.333,"d":22.761,"mt":"tv","o":"随着恶魔觉醒，人类世界陷入混乱。性格温柔的男孩与恶魔合体，在神秘好友飞鸟了的指引下，卷入一场残酷、堕落的对抗邪恶之战。"},{"id":71349,"p":"/lBFo3dhasMt1XnU99OxsySC5aHG.jpg","b":"/qzw3CA3AqrLsBa25XUjLLpkWrAk.jpg","t":"奇怪的搭档","r":7.823,"y":2017,"hs":3.124,"d":23.925,"mt":"tv","o":"卢智旭（池昌旭 饰）为了替父亲实现梦想而成为检察官，外貌与才华并存的他后因故转行成为律师。殷奉熙（南志铉 饰）是一名跆拳道少年国家代表出身的司法研修生。因一场神秘事件，殷奉熙意外成为了犯罪嫌疑人。为了找出真凶，现为律师的卢智旭和身为实习检察官的她便组起了“奇怪的搭档”。"},{"id":70813,"p":"/tYu7ymq9k8jn86Xw1ZxEuky8oXS.jpg","b":"/zTzFYUZBchlCeamtCEf0b1zWRE2.jpg","t":"三流之路","r":8,"y":2017,"hs":3.375,"d":31.077,"mt":"tv","o":"不知何时开始，我们都成为了“只是那样”的大人。崔爱拉（金智媛饰）梦想成为新闻主播，却屡屡落榜，迫于现实只能在百货公司服务台工作。与爱拉青梅竹马的高东万（朴叙俊饰），虽然有着成为格斗选手的梦想，现实中却只是一名平凡的约聘员工。没钱没背景、如配角般走在三流之路上的他们，携手战胜挫折与束缚，踏上人生的康庄大道。"},{"id":70637,"p":"/drBuXuI6D7d7n0YntzTmLafQPJf.jpg","b":"/raZ0xTSdRhZIMQYChKdhUMyWMAa.jpg","t":"不正经的魔术讲师与禁忌教典","r":8.427,"y":2017,"hs":3.33,"d":25.01,"mt":"tv","o":"厌恶魔术的魔术讲师所展开的叛逆英雄幻想剧！魔术与科学共同发展的世界——卢瓦佛斯。位于魔导大国·阿尔扎诺帝国南部的“阿尔扎诺帝国魔法学院”，是学习世界最先端魔术的最高学舍。拥有约四百年历史的这所学院，是所有有志于魔术之道人们的憧憬，学院的讲师和学生们也因自己的身份而自豪。突然来到这所正统学院赴任的非常勤讲师，格伦·勒达斯。“我来教给你们真正的魔术吧！”被称作“不正经”的这个男人的破天荒授课，就此开始。"},{"id":72374,"p":"/1YgqoxZ2bCIHYXwudxNitYsbJXL.jpg","b":"/eCSxxhrJtAAHKMO75iTiOpAuZbt.jpg","t":"学校2017","r":7.259,"y":2017,"hs":1.92,"d":6.367,"mt":"tv","o":"2017年，在韩国的一所高中里发生了奇怪的事情，在令人窒息的考试时间里，有人用喷水机把试验弄得一塌糊涂、半夜将模拟考试试卷全部撕破。因为大家都害怕学校，所以孩子们都开心地欢呼和狂热并默默支持着犯人。但是有一个女学生罗恩好（金世正饰）却不遗余力寻找犯人，因为她一直想要和心中的头号白马王子钟根谈恋爱，可钟根只说却让她考上自己就读的大学，但钟根就读的是韩国排名前三位的名牌大学。正当恩好因自己的成绩不够优秀而发愁时，突然想到了以网络漫画特长生的身份“曲线入学”。她还决定把学校里的神秘英雄作为漫画主人公。可现实中的神秘英雄却有些奇奇怪怪，他还惹得恩好差点被开除，一个18岁花季少年的青涩成长故事由此而展开。"},{"id":75214,"p":"/rBwhMTtHTmotGHif6NJXP2IyAPI.jpg","b":"/uKtyR5VqjefVgYQ64Hy1ch2BVFo.jpg","t":"紫罗兰永恒花园","r":8.478,"y":2018,"hs":3.722,"d":28.55,"mt":"tv","o":"某个大陆的、某个时代。大陆南北分割的战争结束了，世界走向了和平。在战争中作为军人的薇尔莉特•伊芙加登，怀抱着对她来说无比重要之人留下的“话语”，离开军队来到了大港口城市。踊跃的人群在排列着煤气灯的街道马路上来来往往地穿梭着。薇尔莉特在街道上找到了“代写书信”的工作。那是根据委托人的想法来组织出相应语言的工作。她直面委托人、触碰着他们内心深处的坦率感情。与此同时，薇尔莉特在记录书信时，渐渐明白那“话语”的含义。"},{"id":72305,"p":"/puvGr9DVz8XSCNr39xs81tGyvs9.jpg","b":"/xPVCpIgD9w8AuMiK0EkAEetFVfN.jpg","t":"狂赌之渊","r":8.175,"y":2017,"hs":2.95,"d":15.658,"mt":"tv","o":"百花王学园评价学生的唯一标准是他们的赌博能力，而赌博狂人蛇喰梦子计划在这所私立学校赌个天翻地覆。"},{"id":72505,"p":"/ym8ZsooSc81T5ZDF16HuzSG3UlC.jpg","b":"/4TI2ZiYBfPi6c7oi4y49R19SbEj.jpg","t":"带着智能手机闯荡异世界","r":7.3,"y":2017,"hs":3.271,"d":28.786,"mt":"tv","o":"由于神的失误而死去的主人公，让自己的第二段人生在异世界展开。\n\n他所拥有的是被神强化的身体，\n\n以及变得在异世界也可使用的智能手机。\n\n在与各种各样的人们相遇，并获得重要伙伴的过程中，\n\n主人公在不知不觉当中得知了这个世界的秘密。\n\n在继承了古代文明的遗产，与无忧无虑的世界之王们齐心协力的同时，\n\n他就这样吊儿郎当地环游着世界——"},{"id":75820,"p":"/jBsgKZej5ZPV03JCv3mCzCdFhvL.jpg","b":"/gQwa6X2nmTHkmDgAifU4wacNqp4.jpg","t":"阳光先生","r":8.411,"y":2018,"hs":3.775,"d":37.269,"mt":"tv","o":"1905年，从小离开祖国的韩裔美国军官因外交任务重返朝鲜。在过去作为孤儿奴仆的痛苦中挣扎时，他却发现自己与一名贵族的女儿，陷入了复杂的关系。"},{"id":75123,"p":"/yXkmLNDEDLa3zzNmuvxF5l5zOvw.jpg","b":"/f7eVGWyugsuK5crINdjnMGsntOb.jpg","t":"花游记","r":8,"y":2017,"hs":2.806,"d":16.203,"mt":"tv","o":"孙悟空 是从火山上的石头蹦出来的猴精，凭着出众的妖力和本领成为天界神仙，被封为“齐天大圣”。由于傲慢自大的性格，犯了滔天大罪被困在五行山五百多年。在童年陈善美的帮助下逃出了五行山，但却没有遵守与其的承诺，欺骗了她并逃之夭夭。而陈善美 因为帮助孙悟空逃出五行山，因此受到惩罚由普通人的血肉之身变为吸引各种妖物的三藏之身，但是除了能看的到恶鬼这项技能，事实上只是个普通人。在长大后再度与孙悟空相遇，在牛魔王的帮助下以金箍圈束缚孙悟空。因此，按照命运的开展下，孙悟空成了陈善美的守护者。而牛魔王在人间的身份是韩国最大娱乐公司路西法的会长。由于位居演艺圈的领导位置，公司的艺人红遍世界各地，留在人间执行成仙计划。曾因为一个错误的决定，令陈善美误放了正在五行山受罚的孙悟空，为了承担责任，不得已收留那只泼猴，想尽办法进行善后工作。结果在众人千丝万缕的关系下，颓废恶童孙悟空、伏妖能力者三藏以及众妖之神牛魔王，开始了在黑暗的世界上寻找光明的旅程，一起消灭妖魔鬼怪。"},{"id":72509,"p":"/7cCFzTvhpU27G2hK1aIFQ6DLVlJ.jpg","b":"/tGOAr8TBOcUIMVZQqJiZgzB3iz6.jpg","t":"徒然喜欢你","r":8.039,"y":2017,"hs":3.071,"d":21.868,"mt":"tv","o":"故事讲述了青梅竹马之间、学生会长与不良少女之间、前辈与后辈之间、同学之间等多种不同角色的恋爱。献给无法说出“喜欢你”的所有人。\n\n本作描写的是随处可见、非常平凡的高中生们。他（她）们为了恋爱时而燃烧、时而徬徨、时而烦恼，伴随着笑容、哭泣和内心的伤痛，一场描述无法取代青春生活的群像剧即将在此上演。"},{"id":72636,"p":"/mvsqo90yoawfkPvibQXkXeWEEoz.jpg","b":"/uzp513qTcHsAavlCJ58x5d73bzy.jpg","t":"来自深渊","r":8.4,"y":2017,"hs":3.684,"d":36.202,"mt":"tv","o":"在每一个角落都被探索完毕的世界中，唯一残留的秘境——大洞穴“深渊”。不知道延续到何方，深不见底的巨大纵向洞穴，栖息着奇妙奇怪的生物们，沉眠着现在的人类无法制造的贵重遗物。“深渊”那充满了不可思议的姿态吸引了人们，并驱使人们展开冒险。如此，多次挑战大洞穴的冒险者们，陆续得到了“探窟家”的名号。住在建造于深渊边缘的城镇“奥斯”的孤儿莉可，梦想着有朝一日成为母亲那样伟大的探窟家，并解开深渊的谜团。这样的某一天，莉可在探索深渊的途中，捡到了有着少年样貌的机器人……"},{"id":74074,"p":"/7LGZmxUXFfDzZPO0v13NoFp6rFJ.jpg","b":"/xbWlQDHwFjAo9oRALQBLtPYntPJ.jpg","t":"今生是第一次","r":8.235,"y":2017,"hs":2.668,"d":14.375,"mt":"tv","o":"该剧以“30代未婚青春”为主题，讲述了买不起房的年轻世代们在实际生活中遭遇的故事。只有房子玄关所有权的房奴南世熙（李民基 饰），他在受尽各种委屈后，跟一辈子都买不起房的露宿者尹智好（郑素敏 饰）相遇。两人在一起入住同一间房子之后，逐渐开始产生爱情火花。"},{"id":72517,"p":"/h90yELjLaos0N67jbbOS9srY3Qy.jpg","b":"/c2sl2dLlyFFeb18pJtOpBD8cidr.jpg","t":"欢迎来到实力至上主义教室","r":8.449,"y":2017,"hs":4.104,"d":52.414,"mt":"tv","o":"这个社会是否平等呢。真正的“实力”是什么——。东京都高度育成高等学校。那是宣扬彻底的实力至上主义，以升学率·就业率100%而引以为豪的升学学校。升入那里，被分配到1年D班的绫小路清隆，却发现学校与实力至上主义的招牌相反，学生每个月会得到相当于10万日元、与现金同等价值的分数，在授课和生活态度方面也贯彻放任主义。在梦幻般的高中生活当中，不断地挥金如土、过着自甘堕落日子的同班同学们。但，不久他就得知了学校系统的真面目，并被打入绝望的深渊……！来自吊车尾聚集的D班的少年少女们所发现的，是世界的矛盾，还是正当的实力社会？"},{"id":73944,"p":"/wbvBbtjwEDVBTTLqs4Hw8I8uoDV.jpg","b":"/vu4yRXYkTrelRjaGAN7sk6qEy8Q.jpg","t":"地狱使者","r":7.9,"y":2017,"hs":2.487,"d":11.335,"mt":"tv","o":"在罪犯中被称为“阴间使者”的韩武江（宋承宪饰），总是喜欢从头到脚一身黑色的装扮，是一个冷血的角色，兼具反转魅力。能够预测死亡的平凡女子姜夏岚（高雅拉饰），表面上看起来有些难以沟通，实际上心地柔弱、充满泪水。李艾儿饰演急诊医生尹秀婉，身世神秘。金桐俊饰演财阀二世吴万洙，性格明朗亦有一点卑劣。"},{"id":73833,"p":"/bUYeetAQw6PC6QJwPWqLWzxjAkf.jpg","b":"/KI2sFvqJHzc95WM7dcX9kM8tY1.jpg","t":"魔法使的新娘","r":8.408,"y":2017,"hs":4.711,"d":106.545,"mt":"tv","o":"羽鸟智世是15岁的少女。不论是能够回去的地方，还是生存的理由，亦或是活下去的手段，她都一无所有。除了一种她与生俱来的特别力量之外。将这样的智世收为弟子，以及迎作未来新娘的是，异形的魔法使・艾利亚斯。在融入自然、生活了悠久时日的魔法使生活当中，智世一点一点地取回她所重视的某些东西……这是一个为了知晓世间美丽，而编织的故事。"},{"id":74044,"p":"/dPC7se2Vi9vc9BSiCvSeV0pO9J2.jpg","b":"/gdzHU3lN6YocX9YSJCpyLKiZVA7.jpg","t":"卡斯：城市守护者","r":5.2,"y":2017,"hs":2.38,"d":11.233,"mt":"tv","o":"在忠诚的机器人管家的帮助下，卡斯·卡恩闯荡在新纽约阴险狡诈的上层社会，追寻着爱情、时尚和超自然力量。"},{"id":73223,"p":"/p3rUhlE81nWxPqpPR8F2u7a01Tl.jpg","b":"/4RzRtLMlTeJvpvvdXDe854VLEG8.jpg","t":"黑色五叶草","r":8.496,"y":2017,"hs":3.831,"d":33.015,"mt":"tv","o":"讲述生来无法使用魔法却意外获得黑色五叶草的魔法书的的少年亚斯塔，为了证明自己的力量，并且实现与朋友尤诺的约定，而以魔导士的顶点“魔法帝”为目标的故事。"},{"id":74682,"p":"/1VjeoqbaaEzcIKx6FxGGyjHkFyB.jpg","b":"/lBlvg7qJ9aiuUdt5JXqAAb486o1.jpg","t":"不是机器人啊","r":8.303,"y":2017,"hs":3.575,"d":31.176,"mt":"tv","o":"金民圭（俞承豪饰）是韩国国内规模最大的金融公司大股东，相貌英俊，身材健美，被视为应有尽有的完美男人。但他有个弱点，那就是有着人类过敏症，一碰到人就会呼吸急促，心脏病发作。对于这样的金民圭，天才机器人博士洪白钧（严基俊饰）为了获得研究资金，展示出了机器人雅智3（蔡秀彬饰），对雅智3很感兴趣的金民圭想在投资之前先试用一下。但是在交货前雅智3发生了故障，着急的洪白钧向模特前女友赵智雅（蔡秀彬饰）提出了让她扮演机器人的请求，需要钱的赵智雅开始不得不扮演机器人。"},{"id":75701,"p":"/8BKx616aS46j6k3qViUyDY5yMBo.jpg","b":"/xBArQQzPVYvPj0DidnsK9nF3JbB.jpg","t":"非自然死亡","r":8.4,"y":2018,"hs":1.865,"d":5.167,"mt":"tv","o":"在“非自然死亡原因研究所”（简称“UDI”）工作的三澄美琴是专门探查死者死因的解剖医生。她最不能容忍的是对“非自然死亡”不闻不问。在她看来，“非自然”的背后必定有着需要法医来追究的真相，比如伪装杀人、医疗失误、未知的疑难疾病等等。然而，在日本，很多非自然死亡的死者都未经解剖就火化了。美琴与她那些个性鲜明的同事们一起，向这样的现实发起了挑战 。"},{"id":76063,"p":"/u404BsPqJv5lxgNGLnbJbPe6PEe.jpg","b":"/rmEgDoPlunWADd60hCJ1lycMNGF.jpg","t":"柑橘味香气","r":6.5,"y":2018,"hs":2.425,"d":10.111,"mt":"tv","o":"虽是辣妹却未经历初恋的女高中生·柚子，由于父母再婚的原因而进入了女子高中。因无法交到男友而不满爆发的转学第一天，她与黑发的美人学生会长·芽衣以最糟糕的形式相遇了。不仅如此，她与成为义理姐妹的芽衣开始在同一个房间里生活……！？"},{"id":74939,"p":"/uqsuy0UwQeGS6JqW7GMmUwFqUFn.jpg","b":"/9HHZApcDBtrzgXi5ibeyvzsR3Qm.jpg","t":"只有我不在的街道","r":7.3,"y":2017,"hs":1.828,"d":5.685,"mt":"tv","o":"该剧集根据三部敬同名漫画改编，男主角藤沼悟拥有一种特殊能力，如果他出现的附近有人丧生，时间就会倒流到事故诱因发生的那一刻。悟必须找出它，并改变它，从而拯救被害者；否则时间就会不断循环倒流，直至找出原因。值得一提的是，该剧集主要在日本北海道拍摄，当地闻名的雪景和函馆山夜景在剧中都有展示。"},{"id":74829,"p":"/rm5IiWPGxAbXBvcpcOtxgevTN04.jpg","b":"/sskAFBI63XKIAo7ilhGFGZFCtXM.jpg","t":"只是相爱的关系","r":7.8,"y":2017,"hs":2.988,"d":21.038,"mt":"tv","o":"12 年前的商场坍方事故，让李康斗失去了父亲，也让他成为足球选手的梦想瞬间破灭。缺乏背景、学历和一技之长的他，误入歧途成为街头混混，直到遇上了同样在商场坍方事故中失去妹妹，却隐藏伤痛、积极向上的建筑师河文秀。两人彼此拥抱、互相疗癒，成为彼此走出伤痛的力量。"},{"id":74821,"p":"/ocp1QUD7XcsDwwoAUMKrnDQaqUI.jpg","b":"/4QndLm5U0sglG78XCvIO3eqjfRR.jpg","t":"机智的监狱生活","r":8.2,"y":2017,"hs":2.907,"d":18.949,"mt":"tv","o":"金济赫是一位众所瞩目、即将进入美国大联盟的明星棒球选手，每个球团皆视他为全国最棒的棒球选手，愿意为他投入大笔资金，一夕之间却因为重伤强奸犯而进了监狱成了阶下囚，在最恶劣的监狱环境下努力生存。在仅三坪的小空间和其他六个人共同生活的监狱里，每个人都没有名字、没有年龄、没有社会地位，更没有自由，人人只有一个号码，就这样被困在高冷的篱笆内。监狱是另一个社会生活的一个成长阶段，囚犯金济赫在这里与其他囚犯在一起互动、机智的生存下去。"},{"id":76122,"p":"/fTqNSApXJa7X2FLWktJHeKHP2w9.jpg","b":"/pv7CjeqAsN1fH5k8oUxs3lJUorJ.jpg","t":"爆肝工程师的异世界狂想曲","r":7.892,"y":2018,"hs":3.225,"d":21.641,"mt":"tv","o":"　　正在爆肝加班当中的程式设计师，游戏中名为“佐藤”的铃木一郎（29岁）。原本应该在小睡片刻的他，回过神竟发现自己被放逐到了陌生的异世界。连慌乱的闲暇都没有，一大群从未见过的怪物逼近眼前，流星雨自天空倾盆而降——然后转眼间，最强等级的力量和巨额财富都得手了。就这样，佐藤“温馨，时而严肃，并兼具后宫”的异世界冒险故事就此展开。"},{"id":72548,"p":"/5gRKiZMN49TICCRP0pjaLKYJNWK.jpg","b":"/oFF9NaK63iTGtsCm65hnyKYhTgc.jpg","t":"你也是人类吗","r":8.1,"y":2018,"hs":3.489,"d":27.155,"mt":"tv","o":"该剧讲述了母亲为了拯救陷入昏迷状态的富三代南信，转而采用与儿子长得一模一样的人工智能机器人代替儿子守住位置所展开的一系列斗智斗勇的事件。\n\n徐康俊将在剧中饰演因突发事故而陷入昏迷状态的富三代南信，以及能够取代人类的美貌与智慧并存的人工智能机器人“南信III”，预计将会展现与此前浪漫电视剧中完全不同的角色风格；孔升妍则将饰演曾是Road FC格斗选手的警卫员姜素奉，虽然外表高冷，但却也是个凡事爱吐槽，贴心地守候在南信III身边的温暖又可爱的角色。"},{"id":76059,"p":"/hg14w0R6YRDARwXPsMNxVeWfptb.jpg","b":"/mi1ouLkJMcKJt3wdNDnUkRK4qxc.jpg","t":"比宇宙更遥远的地方","r":7.9,"y":2018,"hs":3.492,"d":29.326,"mt":"tv","o":"无论何时，我们的第一步总是从好奇心开始。\n\n不曾看过的风景，不曾听过的声音，不曾闻过的味道，不曾摸过的质感，不曾尝过的食物，以及不曾感受过的澎湃。\n\n为了重拾不知何时忘却的记忆碎片和不知何时舍弃的感动的旅途。\n\n在到达终点的时候，我们会想些什么呢？\n\n40度的咆哮，50度的疯狂，60度的呐喊，跨越荒芜的海源到达原生地域。\n\n在地球的天边，远离文明的南方尽头。\n\n这是向南极（比宇宙更遥远的地方）进发的四位女孩子的旅行物语。我们通过她们回想起生于明日的光辉。"},{"id":72568,"p":"/9T7KRU3sQ2umTAKeB26TYzi6O8a.jpg","b":"/7CjsCXtZqo6Yo9K2Lo0Eu8IUezz.jpg","t":"BTS 본보야지","r":7.3,"y":2016,"hs":3.328,"d":36.76,"mt":"tv","o":""},{"id":74091,"p":"/viEgkNkUhGeBhsV15mON4YRIftk.jpg","b":"/bkNvw8aaWYiOoUpx6mwTx6bDvEF.jpg","t":"宝石之国","r":7.994,"y":2017,"hs":3.235,"d":27.169,"mt":"tv","o":"这是关于成长的故事——宝石中最年少的磷叶石，仅有 3.5 的脆弱硬度，韧性也很弱，因而不适于战斗。此外，也没有对其他工作的适应性。被看做是只会出一张嘴，完完全全的吊车尾。这样的磷叶石，在即将满三百岁时终于被交付了第一件工作。那是，名为编纂博物志的工作。磷叶石对这不起眼的工作感到不满，但他在通过自己的双眼看见世界，经历各种各样事情的同时，接连被巨大的波澜吞没。之后，他终于获得了梦寐以求的“强大”，却并非是以自己所期望的形式……\n\n这是关于友情的故事——拥有比磷叶石更为特殊的体质的辰砂。仅仅是在那里，身体就会散播毒液的辰砂，为了不给周围人添麻烦，而在夜晚独自将自己关在室内，并封锁了心灵。某天，就在即将被月人掳走时被辰砂所救的磷叶石，和他做了“接下来就该我来救你了”的约定。磷叶石一边为编纂博物志而奔走，一边为了将辰砂带往光明的世界而寻找着适合他的工作。究竟磷叶石的想法能否传达给辰砂呢？两人的约定究竟会不会有实现的一天呢？\n\n这是关于战斗的故事——从月球飞来的神秘敌人“月人”。他们将宝石作为装饰品，特别中意美丽的宝石，将宝石们一个接一个地掳走，真实身份不明。而且被掳走的宝石被加工成为武器，反过来加害于宝石。得到月人的不断改良，变得更加强力。面对接连现身的月人，二十八位宝石能否赢得胜利？他们的真正目的是什么？这场无止境的战斗，能否画下终止符？"},{"id":77240,"p":"/l7lbjF4AN4xxbsLk7tmLN4l5MA7.jpg","b":"/dSvRkislUYBu8jWpqRpUsfNFNcr.jpg","t":"队长小翼","r":8.2,"y":2018,"hs":4.135,"d":45.891,"mt":"tv","o":"本作品描述转学进入南葛小学的天才足球少年大空翼，在与若林源三、日向小次郎等来自全国的对手们的战斗中，逐渐成长蜕变为独挡一面的足球运动员。"},{"id":76557,"p":"/jABwiAoZGkJ4i17PS0q2vdnJP2x.jpg","b":"/6dxB0dFDeBwB3jwhKlLdPEKYFD6.jpg","t":"加油吧威基基","r":7.8,"y":2018,"hs":3.529,"d":30.841,"mt":"tv","o":"本剧讲述梦想成为电影导演的倒霉鬼东久、机智满分的生计型演员俊基，以及半个无业游民的自由编剧斗植，三个年轻人在面临人生危机之际，在民宿「威基基」中所发生的故事。"},{"id":75865,"p":"/bivWblj4E9Jdh74yEBKcHFsDwY6.jpg","b":"/g9ZXjxESzLTmuXdi1Es8NXLSZzm.jpg","t":"擅长捉弄的高木同学","r":8.2,"y":2018,"hs":3.986,"d":43.205,"mt":"tv","o":"　　“今天一定要捉弄高木同学，让她害羞！”某所中学，在各种方面都被邻座的女生高木同学捉弄的男生西片。他为了对此反击而每天奋斗，但……？这样的高木同学与西片带来的全力“捉弄”青春大战开始了！"},{"id":77696,"p":"/xxv8Ibs8Anni6qrWkAf60rDsPCu.jpg","b":"/nqtLRhsa03iY82jbDsAkGEa9Pdz.jpg","t":"달려라 방탄!","r":8.604,"y":2015,"hs":3.674,"d":52.769,"mt":"tv","o":""},{"id":77284,"p":"/rAYimRLuMXVMT6AmntW34bb2c2U.jpg","b":"/uiVNZz9qSpNf6iGCznIPpAefijV.jpg","t":"伟大的诱惑者","r":7,"y":2018,"hs":3.032,"d":19.004,"mt":"tv","o":"　　该剧是讲述青春男女不惜献上自己人生的全部投身危险的爱情的20岁诱惑罗曼史，以法国小说《危险关系》为雏形而创作。\n\n　　禹棹焕饰演有着致命眼神的20岁野兽男权施贤，他投身于诱惑恩泰熙的危险游戏。\n\n　　朴秀荣饰演恩泰熙，她是一个被爱情耍得团团转，认定自己是世界上最可怜的人的20岁“铁壁女”，但和权施贤相遇后，她再次意识到自己一直期待着爱情。\n\n　　文佳煐饰演20代女性的典范、女CEO、医院院长的女儿崔秀智，因其优雅的背景连艺人都和她做朋友。"},{"id":76662,"p":"/11jHb5v3UFr30qguF8jD4ceJYZh.jpg","b":"/i7prwa7UwOAUcpTmWnUd75J2PWe.jpg","t":"我的大叔","r":8.542,"y":2018,"hs":3.603,"d":31.301,"mt":"tv","o":"李至安是一个在社会底层中成长的20初女性，父母双亡后留下了高额负债，为了还债和支付奶奶的疗养院费用，身兼多职拼命赚取微薄的生活费；朴东勋则是在家庭与事业碰壁的40代男性，虽然在社区中被众人视为明日之星，但现实中其他两兄弟没出息而常常需要伸出援手，又被担任公司代表的大学学弟打压，学弟甚至和自己的老婆有染却蒙在鼓里…"},{"id":76121,"p":"/wwk3zyeXdyCx68oJ7ncjDkLNkU9.jpg","b":"/tKh3pc5MEjCIGV7hSJX76qi8aGA.jpg","t":"比翼之吻","r":8.5,"y":2018,"hs":4.09,"d":34.995,"mt":"tv","o":"他们拥有梦想。总有一天，飞向广阔天空的梦想。知晓被玻璃遮盖的这片天空有多么遥远。遥远的未来，人类在荒废的大地上建设了移动要塞都市“种植园”，并讴歌着文明。在那当中建造的驾驶员居住设施“米斯特汀”，通称“鸟笼”。孩子们就住在那里，对外面的世界一无所知，对自由的天空一无所知。他们被告知的使命，只有战斗而已。敌人是一切都被谜团覆盖的巨大生命体“叫龙”。为了对抗尚未见过的敌人，孩子们乘上被称为“FRANXX”的机器人。他们坚信，乘坐其中，就是对自己存在的证明。有一位曾被称作神童的少年，代号016，名字是广。但他现在却跌落谷底，是不被人需要的存在。如果没有乘上FRANXX，就如同不存在一样。在这样的广面前，某天，一位被称作02的神秘少女出现了。她的额头，长着两根艳丽的角。“——找到了哦，我的DARLING”"},{"id":77939,"p":"/2GsfqSZ1MPxdINg18l1XIDPE4Ma.jpg","b":"/l3uSouoBpxN3aanoD5PiiBz1DBm.jpg","t":"装甲重拳","r":7.948,"y":2018,"hs":3.339,"d":24.276,"mt":"tv","o":"将肉体与“机甲技术”融合的究极格斗技——“MEGALO BOX”，将自己的全部赌在上面的男人们的热血战斗开始！\n\n今天也立于未认可地区的赌博比赛赛场上的MEGALO拳击手“Junk Dog”。虽然具备实力，却只有靠比赛造假赚钱这一条生存之道，他为自己的“现在”感到心焦。\n\n但，他与孤高的冠军·勇利相遇，作为MEGALO拳击手，作为男人，向自己的“现在”发起挑战——。"},{"id":77529,"p":"/icgDgsRLKZR7IkYEjUjY0xRSzoK.jpg","b":"/sVepiHYpQRnNvOpyWUIBy7n6azy.jpg","t":"B：起点","r":7.7,"y":2018,"hs":3.557,"d":31.223,"mt":"tv","o":"　　本作讲述的是这样一个故事：回到王立警察特殊犯罪捜査课的天才搜查官基思（キース・フリック）追寻着某个事件的犯人。该犯人是专门猎杀凶恶犯罪者的连续杀人犯，通称“Killer B”。在犯罪现场必然会刻下的“B”的文字引起了人们的注意和猜测。“B”其实是为了她的留言。“我在这里……”即使是身体变成了异形，黑羽也继续刻下无法传递的思念。基思和黑羽，两个未曾相见的人的命运终于被一个同样的阴谋卷在一起。"},{"id":78204,"p":"/3N3ZuB5q50yO5aEuuF4LFj3B3Z4.jpg","b":"/rJ3WMubG6K6I3j8xjatGgefBWsc.jpg","t":"刀剑神域外传：暴风之铳","r":7.8,"y":2018,"hs":3.564,"d":30.533,"mt":"tv","o":"在枪与钢铁的世界“暴风之铳”享受着单人游戏的女性玩家·莲。喜欢可爱事物的她，全身清一色的粉红色装备，不断累积游戏经验，并逐渐增强实力。之后，由于某件事而对于PK（玩家狩猎）觉醒了兴趣的莲沉迷于PK中，并终于到达被人称作“粉红恶魔”的地步。这样的莲，与神秘的美女玩家Pitohui相遇，并和她意气相投。莲按照她所说的，参加了小队作战活动“特攻强袭”。"},{"id":94659,"p":"/mOeqBvuGOcq0eN1ssGCcRtWA7XW.jpg","b":"/h8ngSjGpbtfc1LCyz9hkBMQPvN0.jpg","t":"义理/耻","r":7.424,"y":2019,"hs":3.186,"d":18.092,"mt":"tv","o":"　　一名东京侦探前往伦敦寻找自己失散多年的弟弟，他现在被认为是一名极道组织成员，因谋杀一名日本商人而遭到通缉。他家族的荣誉，以及国内交战帮派之间所维持的不堪一击的和平景象，都岌岌可危。"},{"id":78941,"p":"/aVcbyBT1hvgFRi6HS2VkjydkjCO.jpg","b":"/uPaX3KczjZiXxLJiG91F8pZh88s.jpg","t":"职场小烈","r":7.3,"y":2018,"hs":2.415,"d":9.753,"mt":"tv","o":"冲吧烈子和凯蒂猫同属三丽鸥公司创造，但她与凯蒂猫可爱的模样大不同。  　　冲吧烈子的外形像一只红熊猫小姐，25岁，在东京一家贸易公司会计部上班。外形十分可爱，但生气时——例如老板要她加班或同事戏弄她──她就会变得和凯蒂猫完全相反。头上会出现“烈”字，表达自己的怒气。  　　冲吧烈子每天被塞满工作，压力大到只能到卡拉OK狂唱死亡摇滚乐舒压、或是去喝啤酒，叫喊着“我会辞职！这不会是我的命运！”她的经历对于上班族来说甚有共鸣，而平常可爱的影像也与爆发Death Metal模式的样子有着强烈的反差。"},{"id":78869,"p":"/3E00VlFrr6aE0mrJz7bSLn2ZPci.jpg","b":"/qrWC0j3M3mGCTaD7YFTn37niUXc.jpg","t":"先热情地清扫吧","r":7.438,"y":2018,"hs":3.241,"d":23.389,"mt":"tv","o":"金裕贞饰演积极向上四次元少女吉五雪一角，她是非常不在意肮脏的人，突然决定去清洁公司上班。男主安孝燮就出演最终调整中，将饰演清洁公司的CEO张善洁。宋再临有望出演住在吉五雪家屋塔房的失业者崔君，这是原著漫画里没有的、改编时新增的角色。  　　该剧改编自同名网漫，讲述经营清洁公司，财力、外貌都完美但有严重洁癖的男人和不拘小节活着的明朗可爱的四次元女生陷入爱河的浪漫爱情故事。《个人取向》导演+《朝鲜神枪手》编剧， 预计4月接档《加油吧Waikiki》播出。"},{"id":79166,"p":"/9OW05tBAeyMWeEVtvTnn6S8LH4z.jpg","b":"/rvxt9lJbJziXPr4XcAZgDVRbAu8.jpg","t":"碧蓝之海","r":7.669,"y":2018,"hs":3.153,"d":20.943,"mt":"tv","o":"北原伊织升入大学后，开始寄住在伊豆的叔父所经营的潜水用具店“Grand Blue”。传入耳中的波涛声、炽烈照射的太阳、开始一起生活的可爱表姐妹……青春的大学生活！\n\n这样的伊织所面临的却是——除了野球拳以外的猜拳一概不知的强壮男人们！！\n\n刚一入学就被大学潜水社团“Peek a Boo”所盯上了的伊织，在会长时·田信治和三年级学生·寿龙次郎的怂恿下，不知不觉已经身为社团的一员加入了他们的愚蠢喧嚣中。在大学中认识的虽然长得帅但性格却很遗憾的宅男——今村耕平也加入其中，他们的青春向着越来越奇怪的方向转进。\n\n明明在寄住的地方有着可爱的表姐妹——古手川姐妹，但自己却被妹妹千纱当成垃圾看待，而姐姐奈奈华又是重度妹控，根本无法成为对象。\n\n在可爱的全裸笨蛋们的包围之下，伊织的大学生活究竟会变得如何……。"},{"id":78385,"p":"/zZyuFu9z3dqFkNKsWBLA9OQSbjK.jpg","b":"/vS5A1aSR00eEjkBpLFJ6XpfT0Ak.jpg","t":"经常请吃饭的漂亮姐姐","r":7.8,"y":2018,"hs":2.15,"d":7.206,"mt":"tv","o":"尹珍雅是咖啡公司卖场综合组的超级采购员，是一个在工作和爱情上都没有成就的空虚的30代。这时，她的闺蜜徐景善的弟弟徐俊熙结束海外工作回国，之前就像亲弟弟一样的他，突然变得不一样了，这让珍雅感到困惑不已。电脑游戏公司的企划兼游戏设计师徐俊熙在完成了海外工作后时隔三年回到了韩国总公司，原本因为希望自由的生活，对调回总部感觉不太乐意，但是在重新遇到尹珍雅后所有东西都改变了。虽然是不能显露出的秘密，但是总是想看着她，想抓着她的手。"},{"id":78796,"p":"/b8jZD0PX6oS6rA8pfLhmVT7oC68.jpg","b":"/1IRaZpLcMDuInOgxADkIzFGWZB7.jpg","t":"武法律师","r":7.369,"y":2018,"hs":2.868,"d":15.889,"mt":"tv","o":"母亲被害身亡后，这个曾为黑帮成员的律师决心为母报仇，利用法律漏洞来惩治掌握绝对权力之人。"},{"id":78741,"p":"/atc0gJa863BVZUxRigGC0MaK6EB.jpg","b":"/45IZqaMrmAoIVyXSPYzUYM2VHSY.jpg","t":"BTS: Burn the Stage","r":8.296,"y":2018,"hs":2.436,"d":10.003,"mt":"tv","o":""},{"id":83962,"p":"/mTXHS0EhTMY0gdsmzYDb9HLg2Wp.jpg","b":"/kCQXUzThgvRtoyFNdjwXBH21a9r.jpg","t":"卡罗尔与星期二","r":7.2,"y":2019,"hs":3.582,"d":26.99,"mt":"tv","o":"距离人类移居到新的基地火星已经过了50年。这个时代中大多数的文化均由AI创造，人类只需要享受即可。有一位女孩，在首都阿尔巴市努力生活，在工作之余的空闲时间努力成为一名音乐家，她总觉得缺少些什么。她的名字是Carole。有一位女孩，出生在赫舍尔市的富裕家庭，她的梦想是成为 一名音乐家，但是周围却没有人能够理解她的想法，她觉得自己是全世界最孤独的人。她的名字是Tuesday。  　　\n\n一个机遇促使两人相遇。她们希望歌唱。她们希望放声。如果是两个人一起的话，她们就觉得有机会能做到。她们也许只会掀起微小波澜，但这微小的波澜却可能会化作巨浪..."},{"id":83755,"p":"/7XdanBtEt5fft4NdJIfsE2VMNit.jpg","b":"/2CPQHchtqI0zOV9x0x2p6gNPwO8.jpg","t":"死的赞美","r":8.2,"y":2018,"hs":1.955,"d":5.727,"mt":"tv","o":"在日本殖民时期，已婚的剧作家金祐镇爱上了著名的韩国新女性之一：女高音尹心德。"},{"id":81821,"p":"/siFTb6W6zkwEs2y4bfIxvVSTjcD.jpg","b":"/qK4wHkIaq2qnJs1iOUJES8wDY5X.jpg","t":"百日的郎君","r":7.948,"y":2018,"hs":3.007,"d":17.633,"mt":"tv","o":"　　都敬秀确定为主人公。”都敬秀在剧中扮演元德（李律），一位一举一动都丝毫不乱的完美世子。是个心狠手辣的人，希望成为完美主义者，但是因为杀手的攻击而受伤，从悬崖上掉落后，莫名其妙成为了元德。元德是无论在哪方面都用不上的男孩，从李律变成元德后他的世界发生了天翻地覆的变化。以世子失踪事件为背景，是一部悬疑爱情剧。以为已经去世的世子在100天后再次回到宫中，究竟这途中发生了什么事情，令人好奇。该剧目前正与tvN商议编排时间中。"},{"id":76757,"p":"/2vGRSQpdqvNa5QqRJkCc1siFvR3.jpg","b":"/6qwbib8digp121qA9xj3STeq2KC.jpg","t":"黄金神威","r":7.5,"y":2018,"hs":4.148,"d":58.31,"mt":"tv","o":"　　为了实现日俄战争中死去好友寅次，临死之前「治好我妻子眼睛」的愿望，军人杉元为了筹集到金钱而从东京前往北海道，因为传说在北海道土著阿依努族中有大批金块存在，而在旅途中杉元结识了土著阿依努人女孩阿希莉。在阿希莉被熊袭击时，杉元及时出手救了女孩，杉元一方面感叹阿希莉所拥有的猎人技能和知识，但也知道阿希莉的父亲为了保护金块被人杀死。于是杉元向阿希莉提出自己只要能完成朋友遗愿的那部分金块，剩下的金块都给阿希莉作为替父亲报仇的资金，作为交换阿希莉要和自己一起去寻找金块，于是二人踏上寻找黄金的征途。另一方面，驻守在北海道第七师团也涉及到黄金寻宝当中蠢蠢欲动——"},{"id":286516,"p":"/audhbEtCESxu24SIDI9PQZ1IaWB.jpg","b":null,"t":"Tokyo Ghoul: re","r":6.444,"y":2018,"hs":0.745,"d":1.09,"mt":"tv","o":""},{"id":78457,"p":"/m3bGZApoBomEwpp0mUEUn4NCVHV.jpg","b":"/mYunpuXqt2nCwrcq00am9zeca7h.jpg","t":"宅男腐女恋爱真难","r":7.4,"y":2018,"hs":2.932,"d":16.857,"mt":"tv","o":"桃濑成海表面上看来只是一个平凡的办公室小姐，但实际上，她是一个重度腐女。在工作场所中，成海极力隐瞒着自己的真实属性，扮演成为一个毫无特色的普通人，但一回到家中，她会立刻转换人格，徜徉在BL的海洋之中。成海非常非常的害怕被人发现的这个秘密，却在一次偶然中被名叫二藤宏嵩的男人给撞了个正着，更糟的是，这个男人是她需要朝夕相处的同事。实际上，二藤宏嵩也有着不为人知的一面，在工作中，他的办事效率极高，个性冷酷无情，但生活里，他是一个重度沉迷于游戏之中的宅男。当宅男遇见腐女，会产生怎样有趣的化学反应呢？"},{"id":76758,"p":"/6Ko7FFoF8r4xj2bjAvpbyK7BAiT.jpg","b":"/phrFU1DPna3u8WkbKZi9UH7sQd9.jpg","t":"黑社会的超能力女儿","r":8,"y":2018,"hs":3.167,"d":21.002,"mt":"tv","o":"新田义史（中岛良树 配音）是就职于芦川组的黑社会干部，虽然长相非常的凶恶，从事的也是令人闻风丧胆的职业，但实际上，新田义史拥有一颗十分善良的心灵。一天，一个神秘的椭圆形物体掉落到了新田义史的房间里，在那里出现了一个美丽的少女雏（田中贵子 配音）。面无表情的雏向新田义史强大的念动力，迫于雏的淫威，新田义史不得不让她以女儿的身份住进自己的家中，就这样，黑社会人事和超能力少女的同居生活开始了。因为拥有非常强大的力量，雏常常会失控暴走，制造了一堆麻烦留给新田义史来扫尾。起初，“父女”两人之间的关系十分紧张，但随着时间的推移，竟然真的生出的亲情。"},{"id":83634,"p":"/aBPE1EMqOq3DcTHadMgQC9bstZ8.jpg","b":"/lPnWhpVe81isngx5Dmrq3itjuF0.jpg","t":"阿尔罕布拉宫的回忆","r":7.51,"y":2018,"hs":3.129,"d":20.631,"mt":"tv","o":"一家投资公司的高管寻找一个创新增强现实游戏的神秘制作人，并与在西班牙开设青年旅社的女子见了面。"},{"id":78414,"p":"/bZuk527rFDJuoKLShC48F89Pkjt.jpg","b":"/sPrmd4L7zedxRmhsiHqaopltFLD.jpg","t":"Sonic Mania Adventures","r":8,"y":2018,"hs":2.203,"d":7.778,"mt":"tv","o":""},{"id":79434,"p":"/pcAeCQnD5z0IvIrg1yLJ3a9Fw5v.jpg","b":"/kKlzA0owtx63wxpiYxgzSXrx6yz.jpg","t":"金秘书为何那样","r":8.3,"y":2018,"hs":3.429,"d":23.196,"mt":"tv","o":"该剧改编自郑庆允的2013年同名人气网漫，讲述拥有完美外貌和过人实力的财团副会长李英俊，他的个人秘书金美苏是唯一帮他解决麻烦的人。工作9年，一直在李英俊身边如影随影，能力满分的她, 有一天突然决定要辞职，让李英俊下定决心要用尽方法留住她…"},{"id":86598,"p":"/9ofrnp1aml6uRH9Jsx58aSHITug.jpg","b":"/qYseDf8NUGdSR6okEyQgn7UYZAs.jpg","t":"The Case Against Adnan Syed","r":6.7,"y":2019,"hs":2.733,"d":11.776,"mt":"tv","o":""},{"id":80563,"p":"/1zqYmMlVj8AV14AicavvPmWge0C.jpg","b":"/vGY4bcMUhkqUyCaR6SC8s1zPC7O.jpg","t":"异世界魔王与召唤少女的奴隶魔术","r":7.916,"y":2018,"hs":4.998,"d":121.847,"mt":"tv","o":"坂本拓真，MMORPG《十字幻想曲》之中被其他玩家称为“魔王”，拥有压倒性的强悍力量。有一天，他竟然以游戏中的身份被召唤至异世界，遇到了两个坚称自己才是“召唤主”的少女。两名少女对拓真施展驯服召唤兽的奴隶法术，却因此启动了拓真的特殊能力“魔术反射”，变成奴隶的人反而是两名少女！魔王（演技派）以绝对强大的力量勇闯异世界的冒险物语，正式登场！"},{"id":80020,"p":"/79C1S70I2nR4o0WpVETIezT3jyG.jpg","b":"/xlKKD1TXJvh0YYlVPqqQ3g3ZUjM.jpg","t":"超龙珠英雄","r":7.568,"y":2018,"hs":5.805,"d":224.443,"mt":"tv","o":"《超龙珠英雄》是根据日本同名街机卡片动作型游戏《超龙珠英雄》所改编的动画作品，讲述某一个平行世界的悟空等人在力量大会后，到监狱行星与各种强敌激战的故事。"},{"id":80564,"p":"/3GiB5Ybbhzt0ePRR2zgld9R56DB.jpg","b":"/fFA3I1ArhfTZptG1NDkhrFIjrDz.jpg","t":"战栗杀机","r":8.6,"y":2018,"hs":4.65,"d":65.451,"mt":"tv","o":"纽约。有着非凡的姿容，和卓越战斗力的少年·亚修。统领街头暴力团的他听到了，被手下所杀的男人在临死之际说出的“BANANA FISH”的神秘话语。与此同时，他与作为摄影师的助手来取材的日本少年·奥村英二相遇。两人决定一同追寻“BANANA FISH”之谜——"},{"id":92983,"p":"/2hkpF3LTjLSaFqEwsLNip2zU201.jpg","b":"/h3OFv395pydjcA8WzZ9s0J9zVLM.jpg","t":"浪客行","r":8.3,"y":2019,"hs":3.687,"d":25.239,"mt":"tv","o":"侄子在一次飞机失事中丧生后，特技演员车达建在秘密特工高海丽的帮助下决心查明真相。"},{"id":80560,"p":"/z4Eriu63E6U4JPWLCUpn3QbavaQ.jpg","b":"/2Zie5dP4Y9kehmGARB4Al6VDPIP.jpg","t":"天狼","r":7.3,"y":2018,"hs":2.939,"d":17.047,"mt":"tv","o":"昭和初期，帝都 东京府。怀抱乐器盒的奇妙团体，降临在东京车站。他们是为了狩猎吸血鬼而来的“猎人”——。其中有一位尤其冷静、散发出非同寻常气氛的青年。他是狼与人类的混血，被吸血鬼毁灭了故乡的男人，名字叫做尤里。围绕着名为“天狼之匣”的圣柜，与吸血鬼展开死战的尤里等人。他们在战斗的最后得知的真相究竟是……？悠远的恩仇与策谋的螺旋相交错，至极的悬疑动作剧，于此开幕！"},{"id":80477,"p":"/1sjK2VGIQSHD9QoU86aBIxLAdaq.jpg","b":"/pULVZQAxe7XbRnGtXN3fRq0EhqK.jpg","t":"杀戮的天使","r":7.986,"y":2018,"hs":3.026,"d":17.381,"mt":"tv","o":"在一栋大楼最底层甦醒的13岁少女，瑞吉儿·加德纳(レイチェル・ガードナー)，她没有任何记忆，不知道自己为何在这里，而为了回到地面，她开始试着逃出去，但是突然在她面前出现了脸上缠满绷带、拿着有如死神般的镰刀的杀人鬼。“拜托你，杀了我。”“帮我一起从这里出去吧。那样的话，我就会杀了你。”两人之间的奇妙羁绊，随着那“荒诞的约定”而逐渐加深。这里究竟是什么地方？两人为何被囚禁于此？等待着两人的命运又是如何？为了从密闭大楼逃出的抱死觉悟之行揭开了序幕。两人最终是否能够坚守约定，并且安全地逃出这栋大楼呢？"},{"id":82591,"p":"/1WQWgNm0pznmwaIb7tUTM5CcDr2.jpg","b":"/65XyAN0PrUkkfqvGbFRLjk5x3wZ.jpg","t":"哥布林杀手","r":8.111,"y":2018,"hs":4.037,"d":44.011,"mt":"tv","o":"据说这间边境公会里，有个只靠讨伐哥布林升上了银等级（位列第三位）的罕见存在……一名女神官成为冒险者后，首次加入团队，就在冒险中陷入了危机。而拯救了她的，正是这名被称为“哥布林杀手”的男子。他不择手段，不辞劳苦，只致力于扫荡哥布林。 在他身边，有着饱受折腾的女神官、自己非常感激的柜台小姐，等待着他青梅竹马的牧牛少女。一名森人（妖精）少女听闻他的事迹，也前来委托任务——"},{"id":80795,"p":"/zhfbBmUgUA8GebZ4ZsnyOZmjisO.jpg","b":"/vgoeMt2R5DdwK7DCbJJUS2Vkah7.jpg","t":"机动奥特曼","r":7.1,"y":2019,"hs":3.657,"d":29.023,"mt":"tv","o":"几十年前，来自外太空的英雄离开地球，留下一个和平的世界。现在，奥特曼之子必须奋起保护地球，抵御新的外星威胁。"},{"id":80919,"p":"/m529LjtUPMT5uo518wSBBZphN4k.jpg","b":"/gPgy4VNdbrGK6eftOopRd5mTPsc.jpg","t":"虽然30但仍17","r":8.083,"y":2018,"hs":2.499,"d":10.593,"mt":"tv","o":"SBS新月火剧《 虽然30但仍17 》讲述了前程似锦天才小提琴演奏者宇徐丽在花样年华17岁刚要进入优秀的音乐大学念书之前，突然遭遇了火灾失去了意识在医院昏迷了13年突然醒过来变成了30岁而发生的故事。申惠善剧中饰演天才小提琴演奏者宇徐丽一角，梁世宗剧中饰演舞台设计师孔友真一角，非常有实力，但是他过去也有着凄惨的事故遭遇，他在无所事事的时候就过着放浪不羁的生活。《她很漂亮》编剧的新作，预计接档《油腻的Melo》7月播出。"},{"id":80737,"p":"/iMTuaQNukHwZi4oTOzrJvpsLO7L.jpg","b":"/eNK7aolIJ75W7tNeh5I0An14rtg.jpg","t":"我的ID是江南美人","r":7.202,"y":2018,"hs":3.083,"d":19.864,"mt":"tv","o":"这部浪漫喜剧记述美来的生活，她始终相信如果她生来长得更美，她的生活会过得更好。动刀整型后，她成为她梦寐以求的美女。她第一次感觉准备好迎战世界，并且疯狂爱上完美男人炅锡。然而炅锡痛恨整形的人，而且有另一个女生在争夺他的注意，母胎美女秀雅。这部戏剧描写当社会以外表衡量女人，所有女人都注定终将失败，无论长相普通或美丽。长相普通的女人总觉得自己不够格，而美女只能以美丽定义自己，别无是处。这出戏想展现对美的执着，如何阻挠女人探索自身潜力。"},{"id":80671,"p":"/8uBJqST3RbLhlHbN7ExMsiQpx38.jpg","b":"/aOQL8UYduNxDePbynZROLZ1nfsf.jpg","t":"工作细胞","r":8.1,"y":2018,"hs":3.828,"d":38.536,"mt":"tv","o":"这是一个关于你自身的故事，你体内的故事。人的细胞数量，约为 37 兆 2 千亿个。细胞们在名为身体的世界中，今天也精神满满、无休无眠地在工作着。运送着氧气的红细胞，与细菌战斗的白细胞……！这里，有着细胞们不为人知的故事。"},{"id":83097,"p":"/oNDNLBvlG4c3q7VWA6gA8amysS5.jpg","b":"/uAjMQlbPkVHmUahhCouANlHSDW2.jpg","t":"约定的梦幻岛","r":8.352,"y":2019,"hs":4.169,"d":33.857,"mt":"tv","o":"如同母亲般尊敬着的她，并非亲人。相依为命的他们，并非兄弟。恩典农场之家，是没有父母的孩子们居住的地方。即使没有血缘关系，这里也是和妈妈以及38位兄弟姐妹一同度过幸福生活的，无可替代的家。但，他们的日常在某一天，突然宣告结束。"},{"id":81822,"p":"/oRfZMndl5YYndqSHvUVpezx2DhQ.jpg","b":"/1uoxcWjmrJTKtzZPb5kuH8LcCnf.jpg","t":"鬼客","r":8.2,"y":2018,"hs":2.878,"d":15.64,"mt":"tv","o":"该剧以驱邪为题材，讲述了以奇异力量对抗犯罪势力的巫师、司祭和刑警之间的追击战。金材昱将饰演辅佐招魂者的祭司崔允，他没有太多情感，总是表现得很冷漠，性格如水般平静，是一个“看似没有人情味”的人物。 金东旭将饰演能够看到恶灵的灵媒尹华平，因被恶灵附身后失去了母亲和奶奶，他能感受到普通人无法感受到的特别的能力，而他将是三位主角中灵异能力最强的一位。郑彩恩将饰演不相信恶灵的刑警姜吉英，起初她也不相信恶灵的存在和驱魔，但与尹华平、崔允一起追捕一系列的犯罪分子后逐渐感受其存在，并开始面对过去发生在自己身上的事实真相。"},{"id":88463,"p":"/q5OTUYus6HDS24VF8PuSElFStsA.jpg","b":"/uDSnb7xvPziZedUzlrz3Za0YOz7.jpg","t":"阿斯达年代记","r":7.7,"y":2019,"hs":3.749,"d":31.256,"mt":"tv","o":"《阿斯达年代记》描绘了古代文明和民族的诞生。该片讲述了神秘英雄、他们的斗争、团结和居住在阿斯这块虚拟土地上的人民之间的爱。《阿斯达年代记》围绕建立在阿斯的古城阿斯达展开。银蟾为了保护自己的族人坚持不懈地战斗，并具有极强的保护本能。妥坤颇具魅力，并且才华横溢，但也是个非常危险的人物。坦雅是瓦韩族氏母亲的继承人，她意识到自己的命运是保护自己的人民不受其他强大部落侵害。太遏河是阿斯达最美的女人，对权力也有着最强的欲望。"},{"id":83941,"p":"/wEAgfA81L8EDOPc1SysAC7xvN6.jpg","b":"/zumJNuQP60nMgfZyyJbRuGlIFXI.jpg","t":"男朋友","r":7.809,"y":2018,"hs":3.015,"d":18.395,"mt":"tv","o":"此剧讲述一位看上去什么都拥有的女子和一个什么都没有的男子，二人面对生活和财富的选择，是抛弃财富与名誉艰难，还是过平凡又有些贫穷的生活更难？就算是一天，也想过自己希望的生活的两位男女主人公之间命运交织的故事。"},{"id":82237,"p":"/uQxfQVC0Q3LvQUMHlH8k799lClU.jpg","b":"/3HL1KVYqAclZgj2mPqHwIqeyeiB.jpg","t":"内在美","r":7.9,"y":2018,"hs":3.089,"d":19.683,"mt":"tv","o":"剧版《内在美》是一部治愈爱情喜剧，徐玄振将饰演每个月换一次脸的顶级明星韩世界，每个月在一定时期她会变成其他人的脸。而李民基则饰演航空公司本部长徐道载，这个看起来各方面都完美的男人有一个缺陷，就是人脸识别障碍，为了不被别人发现，徐道载会努力观察人们细小的习惯，走路姿势，通过自己的努力维持着完美的形象。他与韩世界的相遇后，生活发生了巨大变化。"},{"id":110382,"p":"/jyrE4Ql0I3LP8BOb71CH781BAxs.jpg","b":"/vVKlL4HyrQYAcJuaaUW49FrRqY5.jpg","t":"Pachinko","r":7.88,"y":2022,"hs":4.943,"d":34.604,"mt":"tv","o":"改编自《纽约时报》畅销小说，这个影响范围广大的传奇故事记录了一个韩国移民家庭四代人背井离乡、顽强求生和发展过程中有关希望和梦想的点点滴滴。"},{"id":90660,"p":"/yB8e1BnzrXoPbxfi3GnUgjCiN41.jpg","b":"/wJtrctuWTKgIi45zLw9tTjWQFY3.jpg","t":"拳愿阿修罗","r":8.4,"y":2019,"hs":3.219,"d":14.713,"mt":"tv","o":"“拳愿竞技”是企业、商人们赌上巨额利益，雇用斗技者并令其对打之空手格斗竞技。原为平息商人斗争之手段，始于江户中期，并传承至现代。 “乃木集团”庆安二年创业。以乃木商事为中心的企业集团。发展运输业、出版业等业种，拳愿会最古老企业之一。"},{"id":82739,"p":"/2tKH9xWLh7LfKOBGMrMx8SFEs6H.jpg","b":"/ffvaWDSYLcIQRCLFLG1a3lC0xPX.jpg","t":"青春猪头少年不会梦到兔女郎学姐","r":8.6,"y":2018,"hs":3.55,"d":22.258,"mt":"tv","o":"思春期症候群，这是一种只发生在易敏感和不稳定的青春期的、不可思议的现象。例如，在梓川咲太面前出现的野生兔女郎。她的真实身份是高中高年级学生，明星活动休止的女演员樱岛麻衣。她迷人的身姿，不知为何在周围的人眼里看不出来。咲太决定解开这一谜题。在于麻衣一起度过的时间里，咲太知道了她秘密的想法。女主人公们一个接一个地出现于咲太的周围，她们都有着“青春期症候群”。在天空和大海都很闪耀的小镇上，开始了令人激动的故事。"},{"id":87527,"p":"/odUxCVcgahAAOYFeKy11NbWLKHF.jpg","b":"/9mnoY1KaKcZqCiU5ihlwr4ETX11.jpg","t":"因为初恋是第一次","r":8.2,"y":2019,"hs":2.981,"d":12.995,"mt":"tv","o":"泰伍的朋友们出于种种私人原因搬进他家暂住。在那儿，他们经历了爱情、友情和夹杂其中的许多酸甜故事。"},{"id":80665,"p":"/rNpdxWAdjCzNwTWOoSzf0C2ekQK.jpg","b":"/7hqQU3PDMwUaRlnNNeYY8DjIqIR.jpg","t":"高分少女","r":8.1,"y":2018,"hs":3.043,"d":18.107,"mt":"tv","o":"以1990年代为背景，描述热衷于格斗游戏的小学生“矢口春雄”，某次在电玩店与女主角“大野晶”因互相较量《街头霸王2》而认识。故事中除了街机文化之外，也有恋爱要素。由于身份上的差距，毫无交集的春雄和晶，偶然发现有着共同兴趣，原本只是互相切磋技术的好对手，不知不觉间，两人的关系开始有了变化……"},{"id":82684,"p":"/29nbqOJfepd2wDXz43uwkRcR9ex.jpg","b":"/xzjZDyqUobuJtkBljhgLH4Fdnye.jpg","t":"关于我转生变成史莱姆这档事","r":8.458,"y":2018,"hs":4.22,"d":46.312,"mt":"tv","o":"三上悟过着不起眼的人生，在随机杀人魔肆虐下结束了三十七年生涯，看似如此。当他苏醒时，不仅眼睛看不见，就连耳朵也听不到。面对一连串突发状况，他意识到自己投胎转世成“史莱姆”。尽管变成最弱魔物让他颇有怨言，三上悟还是决定要快乐地过史莱姆生活，没想到却碰上天灾级魔物“暴风龙维尔德拉”，命运就此出现巨大转折。维尔德拉将他命名为“利姆鲁”，正要展开史莱姆式的异世界新生活时，却被卷入哥布林对牙狼族的纷争之中，最后还莫名其妙当上魔物大王。能夺取对手能力的“捕食者”以及精通世界真理的“大贤者”，有这两项特殊技能当武器，最强的史莱姆传说正式展开。"},{"id":85220,"p":"/a8LgG432jC9tuUy2hItztBwN6gq.jpg","b":"/34Gl5oc5Z42DxlIomvXKHMFupYZ.jpg","t":"浪漫是一册副刊","r":7.511,"y":2019,"hs":3.558,"d":26.085,"mt":"tv","o":"名牌大学毕业的姜檀伊为了照顾家庭放弃了蒸蒸日上的事业，成为了一名典型的“工断女”。就在她37岁这一年，老公出轨跑路，女儿在学校受到欺凌被迫留学，为了今后的生活，自己只能重新回到职场，然而面试时却因学历和年龄问题屡受歧视，多次碰壁后，不得不隐藏高学历，只以高中毕业的学历加入逐鹿图书出版社。可就是看似已经如此失败的她，竟然获得了出版社最年轻的主编、文坛天才偶像小说家、大学教授车恩浩炙热的爱。正因为这份甜蜜的爱情，让姜檀伊重新燃起了对生活的希望，也对美好的未来充满了期待。"},{"id":89641,"p":"/bl4mQfdBNICXuJYLRUBNAITOPLp.jpg","b":"/mXouvrZbn8YpZMURGvw30QK8qfo.jpg","t":"喜欢的话请响铃","r":8.272,"y":2019,"hs":3.685,"d":20.868,"mt":"tv","o":"改编自同名漫画《恋爱铃》，描述一位软体开发工程师打造出一套应用程式，能在使用者周遭有人对他们滋生浪漫情愫时给予提醒。"},{"id":84327,"p":"/ngKG6QV2cSJfBNpxhgOsnLaWZm9.jpg","b":"/zBwaYaJjlTwJAXRydFmzKdaIGs5.jpg","t":"天空之城","r":8,"y":2018,"hs":2.879,"d":15.86,"mt":"tv","o":"天空之城是专为韩国精英准备的居住社区，对于那儿的家庭来说，他们孩子的成功意味着一切。"},{"id":88046,"p":"/gCQy0ajY5Hv8XtbgXtK5Jqafea7.jpg","b":"/zDXuwmqkTi2lGM4AyloAAX4v51P.jpg","t":"炎炎消防队","r":8.372,"y":2019,"hs":3.553,"d":21.689,"mt":"tv","o":"全人类恐慌着——没有任何变异的人突然燃烧起来，变成火炎怪物“焰人”、极尽破坏力的“人体起火现象”。与火焰之恐怖对抗的特殊消防队，他们的使命是解开现象之谜并拯救人类！出于某个原因被称为“恶魔”的新入队少年・森罗，以成为“英雄”为目标，与伙伴们一起，投身于与火焰对抗的日子中！！"},{"id":85991,"p":"/fAnpjYLT7B1QO2AzVSvpeFgJmAY.jpg","b":"/2vIjTPITEoHeetz1jU4UxyHL9tg.jpg","t":"水果篮子","r":7.9,"y":2019,"hs":4.264,"d":49.471,"mt":"tv","o":"高中生本田透在失去了自己唯一亲人的母亲之后过起了独自一人的帐篷生活。但是，透安扎帐篷的地方刚好就是历史渊源的家族“草摩家”的领地之内！在草摩紫吴的邀请下成为了草摩家佣人的透，居然要与学校里王子般存在的草摩由希、以及视由希为眼中钉的草摩夹这两人一起生活。然而，透却仍未知晓。“草摩家”自从数百年前起就被忌讳的诅咒所束缚的事实。"},{"id":112166,"p":"/EyrE3HJsMArVSORCnP0ooiAd9T.jpg","b":"/n37Q4McCD6EpiZJICgsDJWUhkWE.jpg","t":"武士弥助","r":7.414,"y":2021,"hs":2.261,"d":5.091,"mt":"tv","o":"　　作品以最强非洲浪人武士「弥助 Yasuke」为主角，他在16世纪的战国日本为封建领主卖命，并被人称为「黑武士」。已经隐居的他为了守护拥有谜之力量的少女，下定决心再次拔刀对抗袭来的黑暗势力。"},{"id":94924,"p":"/zNYPSo9nhrLyy453s5SsC0MCTuz.jpg","b":"/isTQeaP6kp4lc9OBLKYGqK3ncu2.jpg","t":"灵探特莱丝","r":7.3,"y":2021,"hs":3.736,"d":19.041,"mt":"tv","o":"又发生超自然悬案？马上找亚历珊德拉·特莱丝来帮忙就对啦！《灵探特莱丝》改编自菲律宾得奖漫画，以马尼拉为背景，带您见识闻所未闻的恐怖民间传说。"},{"id":85937,"p":"/8yL6oB8eGvnbJr4W1fTdHrI103R.jpg","b":"/3GQKYh6Trm8pxd2AypovoYQf4Ay.jpg","t":"鬼灭之刃","r":8.6,"y":2019,"hs":4.257,"d":26.702,"mt":"tv","o":"时值日本大正时期。\n\n传说太阳下山后，有恶鬼出没吃人。亦有猎鬼人斩杀恶鬼、保护人们。\n\n卖炭少年炭治郎，他那平凡而幸福的日常生活，在家人遭到恶鬼袭击的那一天发生了剧变。母亲与四个弟弟妹妹惨遭杀害，而与他一起生还的妹妹祢豆子亦异变成凶暴的鬼。\n\n在猎鬼人的指引下，立志成为猎鬼人的炭治郎与变成鬼却尚存理智的祢豆子踏上了旅程。通过艰苦的剑术修行与赌命试炼，炭治郎成为了猎鬼人组织“鬼杀队”的一员。\n\n为了让妹妹祢豆子变回人类，为了讨伐杀害家人的恶鬼，为了斩断悲伤的连锁，少年与鬼的战斗不曾停歇。\n\n幸福被破坏之时，总是弥漫着鲜血的味道。纵然我身俱灭，定将恶鬼斩杀！血风剑戟冒险谭，开幕！"},{"id":84553,"p":"/aR06SJRDGqRmGQYXAXqeOkRZq7T.jpg","b":"/WsVohNgPLwPXz3sIsrwFQ7FzmC.jpg","t":"银翼杀手：黑莲花","r":7.1,"y":2021,"hs":4.179,"d":27.908,"mt":"tv","o":"2032年的洛杉矶。一名年轻女子醒来时没有任何记忆，并且身怀致命绝技。解开她秘密的唯一线索是一个上了锁的数据设备和一个黑莲纹身。拨开迷雾，她必须追查那些对该她残酷而血腥的过往有个交代的人，以找出她身份迷失的真相。"},{"id":90293,"p":"/bffIYJghpffIPwLvbu5GptYBDVF.jpg","b":"/2L4ob76e1tp6fgMXgMD2BC2hSUT.jpg","t":"攻壳机动队：SAC_2045","r":6.5,"y":2020,"hs":2.679,"d":9.49,"mt":"tv","o":"2045年，世界陷入系统性的“持续战争”中，然而公众仍未意识到人类的存亡可能掌握在 AI 手里。在神秘的“新人类”出现后，全身义体化的少校草薙素子所在的公安九课作为雇佣兵登场。由于超级大国都试图把控局面，公安九课因此进行了重组。"},{"id":83095,"p":"/oo3qqzeQGQjeG3wKeC9KXsQ6VDD.jpg","b":"/de6iC707SwuMsE3y2fo5OHCOsvj.jpg","t":"盾之勇者成名录","r":8.518,"y":2019,"hs":3.92,"d":25.352,"mt":"tv","o":"极为平凡的御宅族大学生岩谷尚文，受到在图书馆发现的一本书所引导，被召唤到了异世界。他被赋予的使命，是作为装备着剑、枪、弓、盾的四圣勇者之一“盾之勇者”，驱逐给世界带来混沌的灾害。因为大冒险而心潮澎湃，和同伴一同踏上旅程的尚文。但他刚出发没几天就遭到背叛，金钱和立场全都失去。变得无法相信他人的尚文，驱使着奴隶少女拉芙塔莉雅，向波和世界发起对抗。究竟他能否打破这种绝望的状况？失去一切的男人的成名奇幻故事，开幕。"},{"id":83121,"p":"/22SNAcYuN73WwDsdnZU9mhq5YDd.jpg","b":"/dJ8yrSokdTMnhKJw06MllSfCegb.jpg","t":"辉夜大小姐想让我告白","r":8.561,"y":2019,"hs":4.491,"d":46.328,"mt":"tv","o":"不论家世还是人品都很优秀!!将来备受期待的人才云集的秀知院学园!!在此处的学生会相遇的副会长·四宫辉夜，以及会长·白银御行本该会被对方所吸引，然而…… 就这样什么都没发生地过了半年!!自尊心极强而又不坦率的两个人，陷入了总是想着“如何让对方告白”这种麻烦的事态!?直到恋爱开花结果之前，尽情期待吧!!新感觉“头脑战”恋爱喜剧，开战!!"},{"id":83100,"p":"/2QjFze2Tu0UkftIqyxQCscAudPM.jpg","b":"/2Wb3LB2LIRmGrFbGTgpQsTOCPhS.jpg","t":"多罗罗","r":8.537,"y":2019,"hs":3.507,"d":18.014,"mt":"tv","o":"时为战国。醍醐之国主景光，在某所寺院的大堂中，向12尊鬼神像许愿领土繁荣。作为交换而诞生的景光之后嗣，身体各处都有所欠缺，被视作不祥之子而抛弃到河川之中。时光流逝，鬼神实现了与景光的约定，国家迎来了平安。这样的某天，名为“多罗罗”的年幼盗贼，与某个男人相遇。\n\n那是鬼，还是人——两臂装有刀剑，全身皆为人造的男人“百鬼丸”，其无光之瞳紧紧盯着袭来的妖魔。"},{"id":85404,"p":"/cWdxiZwTxzqHkD2HKrETwTcwCRy.jpg","b":"/5kOKNntEPrnq8LRtjC9vXAUueut.jpg","t":"触及真心","r":8.312,"y":2019,"hs":3.435,"d":20.664,"mt":"tv","o":"吴允书 在考上了法学院之后没多久就转行成为了女明星，然而，原本憧憬的星路却走得并不顺利，无戏可接的吴允书只得以体验生活的名义来到了韩国最顶级的律师事务所“Always”里实习。虽然吴允舒对打印复印办公软件一类的东西一窍不通，但她却因为曾经法学院学习的经历而意外的非常擅长使用案件检索系统，因此而吸引了全韩国最挑剔、最毒舌，但也是最厉害的律师权正禄 的注意。就这样，吴允书成为了权正禄的私人秘书，刚开始，这个傲慢而又冷漠的男人经常让吴允书感到非常的火大，但随着时间的推移，一种科学无法解释了磁力在两人之间产生了。"},{"id":84669,"p":"/xtifG7aDQd2Re75nQGIfAxSRPK1.jpg","b":"/uuqVT15I6P4ow7NS0stu7aM2X5w.jpg","t":"五等分的新娘","r":8.463,"y":2019,"hs":4.201,"d":36.922,"mt":"tv","o":"过着贫穷生活的高中二年级生上杉风太郎，听说有一份条件不错的家庭教师兼职。不过学生竟然是同级生，而且还是五胞胎！！她们全员都是美少女，却是“濒临留级”“讨厌学习”的问题儿童！最初的课题是赢得姐妹们的信赖……！？每天都吵吵闹闹的中野家五胞胎献上的可爱度500%的五人五色恋爱喜剧开演！！"},{"id":86031,"p":"/7HilzpQgfhsqzurRUnVUPiXVLWi.jpg","b":"/lN13BPAEnc5iXmoxxBQHOZ1ScfZ.jpg","t":"石纪元","r":8.6,"y":2019,"hs":3.151,"d":12.542,"mt":"tv","o":"全人类被神奇的现象一瞬间石化后过了几千年——拥有超人般头脑、天生的科学少年·千空苏醒了。在文明遭到毁灭的石头世界（STONE WORLD）里，千空决定要用科学的力量复原整个世界。而与此同时苏醒过来的有，以有着过人体力的儿时玩伴·大木大树为首的伙伴们，从零开始创造文明——从石器时代到现代文明，一定要赶上这科学史的200万年差距！前所未闻的创世冒险谭，就此开幕！"},{"id":87302,"p":"/qRS2JG0INhN5KIUfQm96XLEMPz3.jpg","b":"/9pFtwSp8tQwbeu5c05wejFIfP8L.jpg","t":"会读心术的那小子","r":7.6,"y":2019,"hs":3.089,"d":16.61,"mt":"tv","o":"《会读心术的那小子》是一部奇幻浪漫喜剧，讲述了接触到皮肤的瞬间就可以知道对方隐藏的秘密的少年与拼命想隐藏自己伤痛的少女之间的故事。剧中少年与少女相遇，一起解决问题，治愈彼此，并一起成长和相爱。"},{"id":86836,"p":"/1malzidNfcN4DZYCWvLxKxkn5Yo.jpg","b":"/9UolwLE0kfN4orxKwXdevJPWjNI.jpg","t":"为什么老师会在这里","r":8.46,"y":2019,"hs":3.646,"d":22.67,"mt":"tv","o":"为什么老师会在这里!?——\n\n不分场所地接连引发，由老师与男子高中生带来的紧张感满载的突发事件的连续。\n\n充满大人魅力的老师们所展现的种种表情，了解得越多就越觉得可爱！\n\n通过过激的情景描绘出来的“甜甜蜜蜜”而又“摇摇晃晃”的可爱老师们的高中生活！"},{"id":83103,"p":"/d9FN2vI07NdRsylegQ3CE32mt70.jpg","b":"/9uv4pVYNyf7bpm7MIjQOAaBwhbK.jpg","t":"家有女友","r":8.198,"y":2019,"hs":3.441,"d":20.505,"mt":"tv","o":"主角‧夏生因为经常在顶楼遇上来此散心的女老师，不知不觉已经喜欢上对方，为了抛开对她的爱慕，决定跟参加联谊的女孩‧瑠衣上床。后来父亲告诉他即将再婚，没想到对方一起带来的女儿竟然就是学校的老师以及之前跟她上床的女孩。于是乎这段错综复杂的三角关系就这么开始了。"},{"id":85844,"p":"/8AofFVknd5VUGBo69oK0DIw9p1D.jpg","b":"/dflKTqHxzT0QWrTxjYOghsfQ0R1.jpg","t":"贤者之孙","r":8.1,"y":2019,"hs":3.363,"d":19.828,"mt":"tv","o":"一个理应意外身亡的青年，以婴儿姿态转世到了异世界！\n\n　　结果被救国英雄──「贤者」梅林．沃夫特捡回家收养，并取名为「西恩」。\n\n　　西恩被当成孙子扶养长大，吸收了梅林毕生所学，练就出一身惊天本领。\n\n　　不过就在他十五岁的那年，梅林爷爷却说：「忘了教他常识了！」\n\n　　因此，为了学习常识并结交朋友，西恩进入亚尔斯海特高等魔法学院就读──"},{"id":87553,"p":"/gOn68buWMSyn4gjnE2qZAZADE6T.jpg","b":"/3nZ7RifC9MwcQKLdphdeOr7SKVl.jpg","t":"她的私生活","r":7.638,"y":2019,"hs":3.568,"d":26.176,"mt":"tv","o":"剧改编自网络小说《姐姐粉丝.dom》，讲述沉迷爱豆的宅女迷妹，和这个宅女的狂粉的两个男人之间的故事。朴敏英将饰演成德美，她从god的尹继尚开始粉起，20年以来一直是爱豆的宅女迷妹。她隐藏了宅女本性，表面上是美术馆的首席策展人，但随着新馆长Ryan Gold的登场，她隐藏了20年的宅女迷妹本性面临着被揭穿的危机。"}]