[{"id":928720,"p":"/wJ8Jc6FC5wOaD8ifNQjXJf2x0DQ.jpg","b":"/mOq1r2Y9a51kONNgizGlbLJTQ4r.jpg","t":"隐入尘烟","r":7.3,"y":2022,"rd":"2022-07-08","hs":0.982,"d":1.051,"mt":"movie","o":"偏远贫穷的西北农村，祖辈劳作的农民生于土，归于土。贫困户马有铁（武仁林 饰）与哥嫂同住，木讷憨厚，所陪伴他的只有那头同样任劳任怨的小毛驴。而手脚残疾且不能生育的曹贵英（海清 饰）更是自幼备受白眼和欺凌。这两个孤寂之人，在家人的撮合下，仿佛丢掉包袱一般被撮合到了一起。有铁珍惜这卑微而难得的“家”，大大的红喜字被他一次次小心翼翼揭下来，重新贴在下一个栖身之所的墙壁上。为了讨回村民的欠款，有铁甘愿被一次次剥削自己的熊猫血。为了生活更加幸福，他们养鸡、养猪、盖房、种地……两个渺小而可怜的人啊，笨拙地、卑微地却又倔强地追索着遥远而易碎的幸福。"},{"id":649394,"p":"/AvVUrGEFGcUzujJgpQBCs7vMyOk.jpg","b":"/A2tQrEbK8T9gxa6kLW7Fc65EXlO.jpg","t":"值得","r":6.703,"y":2021,"rd":"2021-07-21","hs":0.981,"d":1.223,"mt":"movie","o":"影片根据麦克思·鲍伦斯坦2008年剧本黑名单改编。故事则围绕肯尼斯·费恩伯格回忆录展开。讲述911事件，肯尼斯·费恩伯格所在911受害者赔偿基金为受害者赔偿的故事。该片将于今年4月在纽约开拍。"},{"id":111083,"p":"/iyYp1lk18ApNrS4cCFeXPm3OAfX.jpg","b":"/z3gZRm7ZnWVyKpZHJ4vho7wRZW3.jpg","t":"女尸谜案","r":7.526,"y":2012,"rd":"2012-12-21","hs":0.98,"d":2.323,"mt":"movie","o":"西班牙的深夜，一名中年男子惊慌失措奔跑在丛林间，最终被一辆公路上飞驰的汽车撞成重伤。警方初步探查得知，此人是某停尸房警卫，他在出事前肯定见过什么恐怖景象。经过进一步调查发现，原来当晚停尸房丢了一具尸体。尸体名叫玛卡·维拉芙尔德（贝伦·鲁艾达 Belén Rueda 饰），是一位呼风唤雨的企业女强人，当天下午乘飞机从洛杉矶回来后不久即因心脏病去世。警方联系上玛卡的丈夫，此时正陪伴情人的亚历克斯（雨果·席尔瓦 Hugo Silva 饰）。他谈论妻子时的冷漠不得不让人对他们夫妻间的关系产生质疑。伴随着诡异肃杀的气氛，真相渐渐浮出水面。"},{"id":134126,"p":"/r7zw1jamqs1A3EulpyG5kcT0H0X.jpg","b":"/lWLM8cGkmscrLWYwIPPGmNDXqO9.jpg","t":"公司职员","r":6.7,"y":2012,"rd":"2012-10-11","hs":0.98,"d":2.511,"mt":"movie","o":"看似平凡的五金制造公司其实是一所铜金属一样冰冷无情的杀人公司。池炯道虽然整日西服革履，却是该公司业绩卓人的职业杀手。他为公司供职十年，没有一次失手，早已磨练出冷血气质和杀人不眨眼的狠心。但遇到来公司“打工”的新人勋时，他突然看到了自己当年的影子。在和勋一起执行任务时，炯道有了片刻的恍惚。通过和勋的家人交流，他越来越感到亲情的温暖，更在遇到心爱的女人时，他的职业敏感发生了变化。在一次意外失手后，他更是萌生退意，但事情远没有他想象的那样简单。在梦想平凡生活的同时，池炯道也成为了昔日同僚追杀的“目标”……"},{"id":48492,"p":"/eqL7KcU3mZeORu4PeHhyEw0vand.jpg","b":"/af3gx7Tuu08pf8ioJU0ok6r407J.jpg","t":"狄仁杰之通天帝国","r":6.5,"y":2010,"rd":"2010-09-18","hs":0.979,"d":2.87,"mt":"movie","o":"随着高达100米的通天浮屠落成，武则天登基之日亦将近。但接二连三骇人的自焚案相继发生，死者全为武后的亲信。一切究竟是逆天而行的天谴，或是有人暗中在挑战她的权威！武则天听从国师的指引，命令上官静儿将通天神探狄仁杰召回，并命为钦差，联同上官静儿、裴东来查案。自焚案受害者越来越多，登基大典迫在眉睫。未查出真凶是谁，所有证据都直指与武后有关。究竟这个女皇帝背后藏有多少个不可告人的秘密？而被委派协助的上官静儿及婓东来究竟是敌？或是友？通天干探狄仁杰誓言以性命解开千古奇案！"},{"id":2440,"p":"/6pZw6KFwrADsS4HYfJe8AHMwpQh.jpg","b":"/tAxFr4RkDcRzTqRgZ0pDNvrSTrN.jpg","t":"共同警备区","r":7.825,"y":2000,"rd":"2000-09-09","hs":0.978,"d":3.946,"mt":"movie","o":"板门店边界的共同警备区，一天，哨所里的朝鲜士兵（申河均饰）为来路不明的子弹所杀，引发双方枪战。而最有嫌疑的凶手是同在边界上的韩国士兵，但韩国一方却指责是朝鲜先调起事端，双方都认为对手应该对此负责。  为了解决这一无头案件，南北双方同意由一个中立国来进行调查协调。瑞士国籍韩国女孩苏菲（李英爱饰）受派前来调查事件，韩国这边的李秀赫（李秉宪饰）始终保持沉默，而朝鲜一边的幸存者吴敬必（宋康昊饰）却表现出敌意，事情扑朔迷离。随着深入了解，苏菲发现事情隐藏著内幕，现场还另有其人……"},{"id":315846,"p":"/rcV6mB9OhVq4o9F9ylpDLdR0luu.jpg","b":"/b0Xdh15XGZbKON9CbFVB5sTqrSJ.jpg","t":"海街日记","r":7.585,"y":2015,"rd":"2015-06-13","hs":0.978,"d":1.965,"mt":"movie","o":"在风光旖旎、阳光明媚的古都镰仓，城市一隅生活着香田家的三姐妹。长女幸（绫濑遥 饰）是某民营医院的护士，在妹妹面前有绝对的权威；次女佳乃（长泽雅美 饰）靓丽时尚，现供职于镰仓八幡信用金库，经常醉酒之际结交陌生男朋友；三女千佳（夏帆 饰）我行我素，搞怪不断，目前在某体育用品商店打工，时不时被二姐骂作宅女。15年前入赘到香田家的父亲和她们的母亲离婚，据外婆说是因为债务和女人的关系，但对年龄尚小的佳乃和千佳来说，童年的记忆早已模糊不清。母亲离婚后另行改嫁，撇下三姐妹跟随外婆过活。及至外婆过世后，她们变成了这间老旧却有着浓浓温情的住宅的唯一主人。在一个蝉鸣凄切的夏天，三姐妹突然接到父亲去世的噩耗。当年父亲和相熟的女人移居山形县，早和姐妹们失去了联系。在幸的命令下，佳乃和千佳启程参加父亲的葬礼，在那里她们不仅见到早已停止了呼吸的父亲，也邂逅了从未谋面的异母妹妹浅野玲（广濑丝丝 饰）。玲的母亲阳子（中村优子 饰）泣不成声，这个年仅13岁的女孩则选择坚强，从容沉稳地应对葬礼上的一切。她带着两个姐姐以及随后赶来的幸登上了山形的山顶，眺望父亲当年最为迷恋的风景。只有在这个无人的角落，她才能放声大哭，宣泄着心中的悲哀、不舍以及无法轻易道出的情愫。而香田三姐妹似乎也发掘到早已被深埋在时间尘埃中的美好记忆，关于父亲的碎片令女孩们的泪水夺眶而出。在离别的站台上，幸向玲发出邀请，希望这个小妹妹能搬到镰仓居住。以此为契机，玲的命运发生转变，她的脚步被引领到这个陌生同时蕴藏着熟悉痕迹的城市中来。小小的餐桌，四姐妹团团而坐，伴随着四季的流转，咀嚼品味人生路上的喜怒哀乐。在外婆去世的七周年忌上，久别的母亲（大竹忍 饰）姗姗而至，她的出现让幸、佳乃、千佳以及玲内心的秘密渐次浮现。不能原谅父母的长女，祈愿姐姐幸福的次女，并不了解父亲的三女，无法宽恕自己的四女，种种情绪交错碰撞，四姐妹的生活骤起波澜…"},{"id":866678,"p":"/sSIo1vG0IILxzHkLKmtFEoTbVE9.jpg","b":"/4G7216ezKodauyP7cvNswiEf33k.jpg","t":"重返虎穴","r":6.41,"y":2021,"rd":"2021-10-22","hs":0.978,"d":1.217,"mt":"movie","o":"　　一个女警向前男友提出了让他无法拒绝的提议：要不他混入足球流氓帮派提供卧底情报，要不他的哥哥去蹲苦牢。"},{"id":900309,"p":"/gyJrK89QJlW7Uhsa6lSPZnrxbup.jpg","b":"/iqqNHYxeNR7PAEse1K9aD6dPHes.jpg","t":"更高戒律","r":6.5,"y":2023,"rd":"2023-04-20","hs":0.977,"d":0.904,"mt":"movie","o":""},{"id":590,"p":"/aF2vn9NtHDxG1Ovh0WcmC96GhUA.jpg","b":"/3oHFSEr4TRnsyTxWGrmY8Xi2FrR.jpg","t":"时时刻刻","r":7.271,"y":2002,"rd":"2002-12-27","hs":0.977,"d":3.805,"mt":"movie","o":"跨越时空的三个女人，因为一个名字被联系起来----戴罗薇夫人。  弗吉妮娅·伍尔芙(妮可·基德曼)，生活在上世纪20年代的伦敦郊区，正在完成她最后一部小说《戴罗薇夫人》。游走在虚构与现实生活边缘的她，承受着巨大的压力与被束缚感，内心甚至渴求着死亡。  劳拉·布朗(朱丽安·摩尔)，生活在二战末期的洛杉矶家庭主妇。《戴罗薇夫人》引起她不断追问自己，什么才是更有意义的生活？日复一日的持家生活同样让她萌生自杀的愿望。  克拉丽萨·沃甘(梅丽尔·斯特里普)，生活在90年代的纽约，正过着戴罗薇夫人式的生活。她深爱的朋友理查德，才华横溢却因艾滋病难以自理。好心的戴罗薇夫人担当起派对的主人，为每个人带来快乐，却难以化解内心的孤单与忧伤。  不同的时空里，她们的内心深处，关于死亡的挣扎与抗争，没有停息，时时刻刻。"},{"id":107235,"p":"/13Di8XDWiyUs3PU0XUY9dBxDcL4.jpg","b":"/mhYkTN7wcb53nzEerIt0RSojLCw.jpg","t":"建筑学概论","r":7.4,"y":2012,"rd":"2012-03-22","hs":0.976,"d":2.443,"mt":"movie","o":"　　胜民（严泰雄 饰）在一家建筑公司担任建筑设计师，某日接到一份新的房屋设计工程，委托人竟是自己学生时代的梦中情人瑞英（韩佳人 饰）。两人相识于多年前大学的建筑学概论课堂上，20岁的胜民（李济勋 饰）对这个来旁听的音乐系的女生瑞英（裴秀智 饰）一见钟情。两人在每日的相处间日渐亲密起来。只是当时年轻的胜民害羞生涩，始终无法合适的表达出自己的爱意，最终使这段美好的初恋无疾而终。多年后，胜民和瑞英的这次重逢，使得旧时未褪去的爱情又重新散发光彩。只是现在的二人已不再是当年无所牵挂的学生，胜民早已有了自己的未婚妻。胜民和瑞英是否还能延续年少时的爱情？"},{"id":431937,"p":"/hagOWSkVGvOwnj3by2RkWuz7624.jpg","b":"/uyYgW4aUwGRh2pdyMgNfeqBC0Jc.jpg","t":"阿德尔曼夫妇","r":7.472,"y":2017,"rd":"2017-03-08","hs":0.975,"d":1.707,"mt":"movie","o":"当著名作家维克托·阿德尔曼逝世时，一位记者联系上了他的妻子莎拉，希望能抢先报道这位伟大作家的一生。随着记忆的帘幕被缓缓拉开，维克托和莎拉这场近半个世纪的爱恋过程终于呈现在世人眼前。然而在甜蜜生活的背后，这对世人眼中的模范夫妻究竟埋藏着多少不为人知的秘密？丈夫背后的神秘女子又究竟是谁？ 当浪漫的爱情遭遇不忠的背叛，当真爱背后是熊熊燃烧的野心，他们究竟该如何解决婚姻的种种危机？"},{"id":11075,"p":"/381efRw5TlwSD598QdiKUTQYr5p.jpg","b":"/xmtmZc5aylqDMRKYlU8pmsgG0HF.jpg","t":"切肤之爱","r":7.126,"y":2000,"rd":"2000-03-03","hs":0.975,"d":4.201,"mt":"movie","o":"青山重治（石桥 凌饰）丧妻七年，步入中年的他在一次与儿子谈话中萌生了再找个妻子的想法。他很快就把这一想法告诉了自己的好友吉川泰久。吉川泰久以选女演 员为由帮助重治选择自己的意中人。  重治在面试者的简历中对一个名叫山崎麻美（椎名 英姬饰）的女人产生了好感。而在面试的当天，重治觉得麻美正是适合自己的女子。通过几次与麻美的约会，重治彻底喜欢上了麻美。在一次外出的旅馆里，重治和麻美终于修成了正果。但是，当重治醒过来的时候，他发现麻美已经不见了。于是重治到所有与麻美有关的地方找寻她的身影，然而在他寻找她的过程中却渐渐觉得麻美更加神秘。  终于，在重治筋疲力尽地回到家中喝下他最爱的威士忌加冰后，四肢刹那失去知觉。最令人毛骨悚然的画面终于在此时姗姗来到，麻美以为重治在欺骗她的感情所以要像对待其他人一样割掉他的舌头、手指和双脚（实际上只割了脚）。而伴随着重治儿子回家的开门声，重治的噩梦终于清醒。此时的重治亲自抚摸着仍然健在的双脚，看着身边的麻美，原来这只是个噩梦而已。于是他闭上双眼安心入睡，而噩梦也随着他的心继续着。原来，山崎麻美曾有一段不为人知的悲惨童年，她因为父母亲的离异，遭受到继父的凌虐，导致在她心中烙印下难以磨灭的痕迹，产生对所有想亲近她的男性都充满著“占有欲”"},{"id":154030,"p":"/vdn0Kw8oLux8OOWOFtvk6XQIaGZ.jpg","b":"/wvzVVJeKO9xsPlYiQmMQKCWagZk.jpg","t":"摩天楼","r":7,"y":2012,"rd":"2012-12-25","hs":0.975,"d":2.463,"mt":"movie","o":"　　2012年的圣诞前夜，韩国首尔市中心的120层摩天大楼Tower Sky内，中国餐厅女强人经理允熙（孙艺珍 饰）、性格内敛的大楼物业队长兼单身爸爸李泰浩（金相庆 饰）、张扬跋扈傲慢无礼的贵妇人、位居人上的会长、丢三落四的马虎小厨师……不同职业和身份的人按照各自的轨道行进，他们或彼此交错，或毫无干系，殊不知一场灾难即将降临他们的头上。夜幕降临，正当人们沉浸在人工降雪所营造的浪漫、幸福氛围时，意外突然发生。造雪专用的直升机受强气流影响失控撞上大厦，随即引发混乱和难以遏制的大火。  　　刚刚还如天国般美好，奢侈华美的大厦瞬间变成残酷的人间炼狱……"},{"id":43959,"p":"/cvgRxrEupUFeJ0xzUExJo4dMXbL.jpg","b":"/vAsFwNkxV0cHJWRJXkshg76rJRQ.jpg","t":"灵魂冲浪人","r":7.01,"y":2011,"rd":"2011-04-08","hs":0.974,"d":2.601,"mt":"movie","o":"影片改编自2004年出版的传记文学《灵魂冲浪：一个关于信念、家庭和重新站上冲浪板的真实故事》。成长在夏威夷考艾岛的贝瑟尼·汉密尔顿（安娜索菲亚·罗伯 AnnaSophia Robb 饰）是一个天生的冲浪天才，从小就展示出了在冲浪方面的过人的才华。她与好友埃兰娜（洛琳·尼科尔森 Lorraine Nicholson 饰）一起参加了全国的冲浪比赛，并且获得了不俗的成绩。但在她13岁那一年的一个早晨，在她在冲浪的时候一条14英尺长的虎鲨袭击了她，咬下了她的左臂。一瞬间，她的生活和未来都被冲垮了。就在所有人都在准备为她另谋出路的时候，她决定用自己残缺的身体重返冲浪的赛场。在好朋友汤姆、切瑞和萨拉的帮助下，她用自己惊人的毅力重新起立，站在了冲浪板和浪头之上。"},{"id":958487,"p":"/9n50oNzH8gUtezJdN7ENF8EwWon.jpg","b":"/tdrDN4DoFJnNRRgbvGFVX4Gch5a.jpg","t":"岁月自珍","r":6.7,"y":2022,"rd":"2022-06-17","hs":0.974,"d":1.053,"mt":"movie","o":"在不远的未来，日本的人口老龄化逐渐加剧。  政府认为当老人活到一定年龄后，就会变成一种对社会无用的负担，因此制定了“75计划”。这项计划的宗旨是为老年人提供一种能帮助他们自我了结的后勤和财务跟进服务。  75计划的候选人之一Michi、政府招募人Hiromu和一个年轻的菲律宾女护工Maria不得不共同面对一个致命的契约。"},{"id":623856,"p":"/A5GIKELa2xfUKgTmEZXz1D5Jn8i.jpg","b":"/ogqxoeZ1g63QbxPEuQjNnHlK20G.jpg","t":"让他们说吧","r":5.611,"y":2020,"rd":"2020-12-10","hs":0.974,"d":1.412,"mt":"movie","o":"史蒂文·索德伯格新长片项目确认为[让他们说吧](Let Them All Talk，暂译)。影片将由梅丽尔·斯特里普、嘉玛·陈主演，尽管剧情尚且透露，但该片已在悄然拍摄中。"},{"id":86829,"p":"/z3wkJMclpXiqMeXlvYGsWvX4Hto.jpg","b":"/nnaUAkXgMKmkMI4Go6q4Q5q4nKm.jpg","t":"醉乡民谣","r":7.191,"y":2013,"rd":"2013-10-18","hs":0.974,"d":2.241,"mt":"movie","o":"故事发生在六十年代的美国，勒维恩（奥斯卡·伊萨克 Oscar Isaac 饰）是一位名不见经传的民谣歌手，生活困顿的他无家可归亦没有固定的工作，每晚得靠朋友们的救济才得以寻得安身之处。可是，尽管陷入了窘境，但固执的勒维恩却不愿意了顺应大众的喜好而做出无奈的改变，也正因为此，他和交往多年的好友简（凯瑞·穆丽根 Carey Mulligan 饰）和吉姆（贾斯汀·丁伯莱克 Justin Timberlake 饰）之间的关系也跌落到了冰点，更让勒维恩感到烦心的是，简的腹中竟然怀上了自己的孩子。之后，勒维恩前往芝加哥企图找到一份工作，却在面试之后惨遭拒绝，之后，一无所获的他回到了格林尼治村，继续回到曾经兼职的小酒馆打工。熟悉的场景，熟悉的音乐，熟悉的氛围，勒维恩经历了许多，却又好像什么都没有发生过。"},{"id":406994,"p":"/liI4c3GYaKuAo4FsCF4RKvFFqbV.jpg","b":"/85epLMAEIs6ugliFPBwpZjDZqJz.jpg","t":"安全邻域","r":6.667,"y":2017,"rd":"2017-10-06","hs":0.973,"d":1.833,"mt":"movie","o":"血腥版《小鬼当家》，口碑还不错的儿童恐怖新片，“小飞侠”莱维·米勒扮演的男主角，父母假期出门，家中留下他、好友和父母找来看管他的保姆。这晚闯入者来找小保姆麻烦，却被逮到还被残酷的折磨..."},{"id":308032,"p":"/orMkBkPqu7szuBRdMLUB4TWKiVV.jpg","b":"/5cxaJCzHwQisLeVewv7jiuqsVLp.jpg","t":"斯坦福监狱实验","r":6.848,"y":2015,"rd":"2015-07-17","hs":0.972,"d":2.062,"mt":"movie","o":"本片由真实事件改编而成，故事发生在1970年代初的斯坦福大学，一群大学生进行了一场关于人类行为的研究试验。他们分成两伙人，一伙人扮演监狱狱警，另外一些人则扮演囚犯，在24小时内开始模拟监狱里的日常生活。结果证明，扮演狱警的人在模拟监狱的情境中，开始变得有暴力倾向，而扮演囚犯的人则预谋造反。试验不久就被叫停，但其研究结果许多年来一直为人们所关注，引起了广泛的争议。"},{"id":853088,"p":"/m0f9sDiwYlEtfhUWxc5F2ZW7wfq.jpg","b":"/5MrtK8lvWFaXD199ej5HuFal73W.jpg","t":"从未如此快乐：写给洛杉矶的情书","r":7.9,"y":2021,"rd":"2021-09-03","hs":0.972,"d":1.168,"mt":"movie","o":"在她的全新专辑《比以往任何时候都更快乐》之后，这场电影般的演唱会以专辑顺序的每首歌曲的亲密表演为特色——这是第一次也是唯一一次——从传奇好莱坞碗的舞台开始。"},{"id":823147,"p":"/o5mYxinAPLlfbPFfSM0VIk5LLNp.jpg","b":"/7SGsNmrdb6hLQujKpvuBUrkKmcv.jpg","t":"致莱斯利","r":7.012,"y":2022,"rd":"2022-10-07","hs":0.972,"d":1.044,"mt":"movie","o":"莱斯利 (Leslie) 是西德克萨斯州的一位单身母亲，当她中了彩票并有机会过上美好生活时，她努力养活儿子。但短短几年后，钱就花光了，莱斯利独自一人，在逃离她留下的心碎世界的过程中，过着艰难而快速的生活。 随着她的魅力耗尽，无处可去，莱斯利回到了家。斯威尼是一名孤独的汽车旅馆店员，不受她冤枉的人的欢迎和厌恶，她在没有其他人愿意的时候冒险。在他的支持下，莱斯利直面自己行为的后果、遗憾的一生，以及为她和儿子创造美好生活的第二次机会。在整部电影中，莱斯利在朋友的帮助下努力变得清醒，修复与家人的关系，并开办自己的公司。 根据 最后期限，这部电影取材于作家莱恩比纳科的半自传体经历"},{"id":37233,"p":"/jCaJwo24fJWwe7X1cLUC7m7s2VH.jpg","b":"/jlUTfePS1XRyMpgZvjFvDk7yEi0.jpg","t":"糖衣陷阱","r":6.7,"y":1993,"rd":"1993-06-30","hs":0.971,"d":5.8,"mt":"movie","o":"一位刚自长春藤联盟大学毕业的法学院学生，受雇于纽约一家律师务所，即获得公司许多优厚的待遇，还帮他偿助学贷款，租给他一辆宾士骄车代步，然而天下没有白吃的午餐，不久他就发现，如此的厚遇却招来FBI的调查……。 　　米奇刚自哈佛法学院毕业，对未来充满理想，富正义感，有人情味，与爱妻碧只想过有计划的婚姻生活。旦米奇似乎时来运转，受“班?蓝?罗律师务所”高薪礼聘，在顾问艾弗瑞指导下，认真展开业务。 　　米奇踏入豪门企业之后，渐渐发现许多异象，起先察觉该事务所有四位生代律师莫名死亡，而后又在一次案件中发现客户竟是黑道大亨卡桑尼，且当夜被人设下美人计，留下不利的证据。 　　尽管米奇一切都依法行事，但却依然受到重重阻碍。只好求助于狱中之兄雷所推介之好友-罗艾迪展开调查，却即遭人暗杀，此举不但使米奇为之警惕，同时也引来司法部的调查。 　　米奇察觉自己命在旦夕，若与律师事务所合作，将导致身败名裂，甚至死无葬身之地；若与司法部配合，势必招来杀身之祸，若和黑道挂钩更是死无了期，在多番挣札之后，决定先设法救出雷，在妻子与秘书暗中协助搜证下，面对三方面威胁，毅然向黑色豪门企业宣战....."},{"id":2277,"p":"/wrs23eO0VEWwOQpXoOasMnlW9Y4.jpg","b":"/aIVL5crQCBMPxKMoExiIsUDFPeR.jpg","t":"机器管家","r":7.3,"y":1999,"rd":"1999-12-17","hs":0.971,"d":4.138,"mt":"movie","o":"　　机器人安德鲁是尼尔家四代人的管家。原本尼尔一家只是当他一部机器来使用，但大家渐渐发现安德鲁不只是一个家务机器这么简单，他在日常还会和他们一起欢笑，懂得人类的习俗，体会人类的情感。  　　安德鲁在尼尔家的女儿很小的时候就喜欢上她了，但由于没有他没有安装感觉模块，他任由她嫁给了一个错误的人。由于没有感觉，安德鲁可以在海边独自一人盖一栋房子生活。知道某天，他遇上了机械专家、科学狂人，为他安装上了感觉模块。  　　至此，安德鲁才体会到什么是吃醋、什么是恋爱。经过一番努力，安德鲁终于完全融入了人类社会。最终，他和自己相爱的人得以长厢厮守，并在垂垂老矣时幸福死去……"},{"id":390061,"p":"/qxbkL6Ou7athrVgMFOPjsdG4mqR.jpg","b":"/nrVe80sCxmcdbcG61jbCUh0zYyL.jpg","t":"马克·费尔特：扳倒白宫之人","r":6.2,"y":2017,"rd":"2017-09-28","hs":0.969,"d":1.847,"mt":"movie","o":"马克·费尔特是美国联邦调查局前副局长。在二十世纪美国最大政治丑闻“水门事件”中，他向《华盛顿邮报》记者披露了对尼克松总统不利的线报，从而导致尼克松下台。当时他没暴露自己的身份，只是以一部热门色情电影的片名作为自己的代号，也就是“深喉”。直到2005年，马克·费尔特才承认自己就是“深喉”。"},{"id":608232,"p":"/j3MVNzA6wbYPkqqaNnwjUuHGER5.jpg","b":"/YXuEHJKI1Xon4P055rrCqQOlN6.jpg","t":"托芙","r":6.754,"y":2020,"rd":"2020-10-02","hs":0.969,"d":1.329,"mt":"movie","o":"有关作家和艺术家托芙•杨松的职业生涯和世界知名的姆明形象的塑造。"},{"id":35056,"p":"/3qnFJGHEODr2n0bTizjUAV1yZOe.jpg","b":"/hZm2bAT9fB4EL93flj1fnrYXHdp.jpg","t":"约会之夜","r":6.1,"y":2010,"rd":"2010-04-08","hs":0.968,"d":3.249,"mt":"movie","o":"　　税务律师菲尔·福斯特（史蒂夫·卡瑞尔 Steve Carell 饰）与房地产经纪人的妻子克莱尔·福斯特（蒂娜·费 Tina Fey 饰）是居住在新泽西州的一对普通中年夫妇，育有两子，每日生活疲累而按部就班。受朋友分居的影响，菲尔心血来潮决定将每周末的晚餐约会改到城里，去曼哈顿新开张的一家海鲜餐厅就餐。没有预约的二人顶替了他人的位子，却没曾想吃到中途被两名陌生人挟持出餐厅，用枪威胁他们归还一个闪存。不明就里且吓得半死的福斯特夫妇想办法逃脱，找到克莱尔过去一位名叫霍尔布鲁克（马克·沃尔伯格 Mark Wahlberg 饰）的客户帮忙，却依然无法摆脱追杀。二人甚至还得假扮皮条客与舞女闯入黑帮头子乔·莫雷托（雷·利奥塔 Ray Liotta 饰）的脱衣舞厅周旋，洋相百出。"},{"id":9986,"p":"/fU0IR5HF8KxQbZijuWKPTrY81Qv.jpg","b":"/x7B2zT2OL8fKM53Wgzqz6nc7r02.jpg","t":"夏洛特的网","r":6.217,"y":2006,"rd":"2006-12-07","hs":0.968,"d":3.735,"mt":"movie","o":"小女孩阿芬家的母猪在春天生下了一窝11只小猪，母猪只有十个奶头，最瘦弱的一只小猪没奶吃，阿芬爸爸准备将其杀掉。阿芬救下了小猪，帮它取名韦宝，亲自喂养。 　　随着小猪慢慢长大，阿芬不能再在家里养韦宝了，阿芬只好把韦宝送到隔壁舅舅的农场里继续饲养。韦宝天真烂漫，很快就以其热情、开朗的性格和农场里的动物成了好朋友。 　　幸福快乐的时光很快过去，韦宝从其他动物口中得知春天出生的小猪圣诞节前就会被杀掉制熏肉。韦宝的好朋友蜘蛛莎莉承诺会让韦宝看到冬天的雪。在老鼠的帮助下，莎莉织出了各种各样神奇的字来形容韦宝，引来人们争相观看，韦宝最终能否看到冬天的雪？"},{"id":429733,"p":"/uaPNf07hqs8cTbDsIXPN2jlXfTF.jpg","b":"/hEoThfZZpQAyU9HlpEaSO4Ofnbz.jpg","t":"大骚乱","r":6.451,"y":2017,"rd":"2017-11-10","hs":0.968,"d":1.825,"mt":"movie","o":"剧本由马蒂亚斯·卡鲁索创作，故事讲述一种病毒感染了一个公司的法务部，而在同一天律师德里克·桑德斯被同事陷害并且被不公平地开除。这种感染会使人们表现出最原始和野性的冲动。被困在被隔离的大楼里，我们的英雄主人公只能竭尽全力通过野蛮地拼斗，夺回属于自己的工作和人生。"},{"id":281298,"p":"/iWgBnrdGg0x8f2kE96t1eL8vZ4J.jpg","b":"/9sMKOIohcNqb5su0JZNIdV0UtaM.jpg","t":"神之一手","r":6.8,"y":2014,"rd":"2014-07-03","hs":0.968,"d":2.161,"mt":"movie","o":"《神之一手》讲述的是被围棋欺诈团骗走一切的男人重新复仇的故事，是一部关于围棋的动作惊悚片。郑雨盛饰演围棋选手“泰植”一角，誓要向毁掉自己人生的骗子们复仇，渴望从低谷重返巅峰。安圣基饰演的“主教”虽然是盲人，但却是下手慎重的围棋高手。[2]  　　金仁权则饰演颇有才气，在围棋界玩心很大的围棋选手。安吉江饰演曾经是围棋欺诈团的一员，却隐藏起过去的不堪，成为颇有名气的围棋高手。李凡秀则饰演郑雨盛的复仇对象，[3] 也是围棋欺诈团的核心人物。李诗英则饰演站在李凡秀这边的围棋版记者，而崔振赫则是又会打架又会下围棋的能手。"}]