[{"id":807862,"p":"/6CpnxBjgehiiMGCWi3a885n6mgt.jpg","b":"/iozxwgTMgaqljPfZ5fE7913mLU.jpg","t":"彼得·冯·康德","r":5.7,"y":2022,"rd":"2022-07-06","hs":0.886,"d":0.937,"mt":"movie","o":"炙手可热的导演对偶然结识的英俊小生一见倾心，当他把男伴拉拔成银幕新星时，却也陷入万劫不复的深渊。影片重新诠释德国新浪潮巨匠赖纳·维尔纳·法斯宾德的《柏蒂娜的苦泪》，并以法斯宾德本人形象将主角性别由女转男。"},{"id":696605,"p":"/sBTC6ZSxvs3JAq2yIYVN7ZWGXSx.jpg","b":"/d3rvdCFRHydPhb9bxnMBUFMEA9I.jpg","t":"乔赛亚见闻","r":5.9,"y":2021,"rd":"2021-08-13","hs":0.886,"d":1.055,"mt":"movie","o":"久不见的家庭因一家石油公司欲向其购买他们的农田来铺设管道，而再次团聚。被迫召唤回家，家庭成员们隐藏在内心已久的阴影，也逐渐被揭露…"},{"id":926392,"p":"/pvyDU4uekUMtWlNXB5yugBtVjNH.jpg","b":"/jNfiuAib5YkHIyfdfqX9zolk8jQ.jpg","t":"如果这些墙会歌唱","r":6.6,"y":2022,"rd":"2022-09-03","hs":0.885,"d":0.92,"mt":"movie","o":"Abbey Road录音室的未被讲述的故事，明星采访和亲密进入场所的访问。"},{"id":91073,"p":"/mm9KGt85CgZIfh6P1DVaRSBNTee.jpg","b":"/qFChVlWuERqGVXuvjfoZcbj2t0k.jpg","t":"晚秋","r":6.9,"y":2011,"rd":"2011-02-17","hs":0.885,"d":2.209,"mt":"movie","o":"《晚秋》根据李满熙导演1966年的同名电影改编而成，影片以美国西雅图为背景，讲述两名男女在异国他乡的爱情故事。本在监狱服刑的安娜（汤唯 Wei Tang 饰）因母亲过世获得三天假期，七年来首次踏上归家之路，并于长途汽车上邂逅了勋（玄彬 Bin Hyeon 饰）。不够车钱的勋用手表做抵押借了安娜的钱，约定到西雅图再见。一个是弑夫假释的女犯，一个是专门“吃软饭”的情场骗子，两个互相隐瞒了身份的陌生人就这样在邂逅中渐生情愫，在短短三天内谈了一场浪漫恋爱。"},{"id":2289,"p":"/kepfIvPvFjlsGerqFHpRfDY17Ty.jpg","b":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","t":"冷山","r":6.93,"y":2003,"rd":"2003-12-24","hs":0.885,"d":3.198,"mt":"movie","o":"英曼是美国南北战争末期一名受伤士兵，在灵魂仿佛燃尽之后，对家园强烈的渴望支撑他站立起来，踏上了艰辛漫长的归家旅程。他的情人艾达则在山影交错的乡间忍受孤独，度过了失怙独立的蜕变期，学会了如何与粗砺尖锐的生活抗挣。战争摧毁了一切，而依然兀立的冷山是他们之间唯一的联系，也是他们回忆与想望的地方——一个即使你所信仰的天堂已然破灭，却仍能为你疗伤止痛的美好国度。"},{"id":902478,"p":"/iQKlRLw0WEkKcN3bVyu8aPjbaXp.jpg","b":"/iF9fu3kbk1DWZGwRUTDa0exWsAQ.jpg","t":"爱情神话","r":7.7,"y":2021,"rd":"2021-12-24","hs":0.884,"d":1.032,"mt":"movie","o":"李小姐，带着女儿过着单身生活。蓓蓓，离婚后热衷跳探戈。格洛瑞亚，有钱有闲老公失踪。三 个完全不同的女人因为老白而产生了交集。上海爷叔老白自称杂家，专门教老年人画画。老白的好友老乌谈吐风趣，一生追逐浪漫。几顿饭局，让老白家的客厅成为了众人的聚会点。三女两男，在上海这座摩登 之都里，凭借智慧、幽默过招，描摹出多样的市井烟火。"},{"id":37903,"p":"/dJZEvGH4ePQlM2dDSa1u32uuQ3d.jpg","b":"/9Cxi5RQzYAlkNI5FROWkoKgiNkJ.jpg","t":"白丝带","r":7.482,"y":2009,"rd":"2009-09-24","hs":0.883,"d":2.298,"mt":"movie","o":"故事背景发生在1913-1914年间、第一次世界大战前夕的德国北方一个乡村，并透过一名曾在这个乡村教过书的老师和她的未婚妻的眼中，来回顾这里曾发生的一连串不可思议的事件。这些事件环绕在公爵、佃农、医生、寡妇、牧师和一群德国孩子们之间，充满着出轨通奸、背叛剥削和严厉的体罚管教，为这个宁静的乡村，种下了不可预知的祸因。 　　然而，如同麦克汉内克过去作品，最骇人的事件，绝对超越观众所见。《白丝带》真正让人不寒而栗之处，其实是在这样一个备受体罚压迫、环境剥削下所长大的孩子们，在二次大战时成了纳粹吸收的精英分子，最终危害并撼动了整个欧洲大陆。"},{"id":822099,"p":"/rmzrdzW6vNK7u50TzzbjMxjApWh.jpg","b":"/oKHWB7SSs8jG7HeJHooMFNhbi6f.jpg","t":"失踪的莱昂纳多","r":7.1,"y":2021,"rd":"2021-08-20","hs":0.883,"d":1.037,"mt":"movie","o":"2008 年，一些世界上最杰出的Leonardo Da Vinci专家聚集在伦敦国家美术馆的一个画架周围，检查在新奥尔良阴暗的拍卖会上发现的一幅神秘画作——一幅不起眼的救世主（拉丁语为世界救世主），少数人认为这是Leonardo Da Vinci早已被遗忘的杰作。 那天，救世主画被证实为达芬奇本人的创作，从而21 世纪最迷人、最令人费解的故事之一开始了。"},{"id":10398,"p":"/rQhSmBmsJ2od8lw4HBPe1MhMra2.jpg","b":"/fk4NXhazfRKtQaVEV9IPeM7OIVH.jpg","t":"双重危机","r":6.602,"y":1999,"rd":"1999-09-24","hs":0.883,"d":3.886,"mt":"movie","o":"莉比-帕森斯(阿什莉-贾德饰)是一位生活在西雅图的年轻母亲，其幸福、快乐的家庭生活令人羡慕。丈夫尼克(布鲁斯-格林伍德饰)是一位风流倜傥的男子，同时又是一位事业有成的商人。莉比五岁的儿子麦迪也非常招人爱怜。一个周末的夜晚，夫妻俩和往常一样，驾驶着私家游艇在静寂的湖面上游弋。入夜，莉比从睡梦中醒来，却不见了丈夫的踪影。她惊奇地发现不光她的身上沾满鲜血，而且游艇的甲板上也遍布了血迹。很快，莉比成了谋杀尼克的头号嫌疑犯，警方怀疑她是由于贪图尼克的二百万保费而谋杀了亲夫。最终，无辜的莉比被判入狱监禁十年。行将服刑之际，莉比将爱子麦迪托付给她最信赖的好友安吉。然而，就在莉比入狱后不久，安吉与麦迪便告神秘失踪。在狱友玛格丽特与伊芙琳的帮助下，莉比开始利用电话查找好友与儿子的下落，并坚持不懈地向警方证明她的清白。而且她越来越怀疑丈夫尼克可能还活在世上，但她不明白深爱她的丈夫是出于何种目的而迫使自己遭受牢狱之灾的。玛格丽特曾是一位优秀的律师，后因误杀丈夫而被判入狱。玛格丽特提醒莉比：如果尼克还没死，她可以畅行无阻地对尼克还以颜色，因为一个人不可能因同一罪名被起诉两回。六年之后，莉比获得假释，失意但不失善良本性的老警官塔维斯-莱曼(汤米-李-琼斯)成了莉比的监护人。在一次极其偶然的情况下，莉比发现尼克已改换了身份，正同安吉与麦迪生活在旧金山的某一个角落。莉比开始不惜一切地从警方的监视下逃脱。警官莱曼也自然承担起了追捕莉比的使命，他的内心隐约感知莉比是清白无辜的。与此同时，穷凶极恶的尼克却准备伺机谋取莉比的性命，在莱曼的暗中协助下，莉比最终让尼克得到了应有的报应。已恢复清白声誉的莉比终于与儿子得以团聚……"},{"id":49283,"p":"/nMdHmxfRSzkMeAd6dUtHScMRDi6.jpg","b":"/nvtb7j1eYr2ujgLYs7nF6usjhv7.jpg","t":"向日葵","r":7,"y":2006,"rd":"2006-11-23","hs":0.883,"d":2.786,"mt":"movie","o":"　　泰植（金来沅 饰）自高校退学，变成为了黑社会的小头目。每次喝完酒打起架来的毫不保留，激烈时甚至越战越勇，于是大家都给他取了一个叫“疯狗”的绰号。  　　但泰植后来还是锒铛入狱了，被假释出来的他仿佛变了另一个人似的。对仇人也熟视无睹的态度令众人十分疑惑。他终日拿着一本手册，原来里面记录了他生活中要做的平常事。这是他在监狱里便记录的手册，他要对自己约法三章，要令自己变好。  　　手册是德子给他的，他特意找到了这位老人。德子对待泰植犹如自己的亲生儿。但德子的女儿熙洙却总对泰植恶言相向，实际上她并不讨厌泰植。他们三个人正要开始他们的新生活，但谁都不相信，泰植愿意改过自身。"},{"id":794842,"p":"/gDWvLyqpAOlWdc6YMFXlLL8z14h.jpg","b":"/gANgoeMVC39N8t8DlIjLyjQfSqg.jpg","t":"短暂的偷情纪实","r":6.387,"y":2022,"rd":"2022-09-14","hs":0.883,"d":0.929,"mt":"movie","o":"单身母亲夏洛特和已婚男士西蒙开启了一段婚外情，双方约定这将是一段轻松愉快、不给彼此带来负担的时光。以擅长表现两性关系著称的法国导演埃马纽埃尔·穆雷，继在上一部作品《所言所行》中对爱情突破世俗的诠释让观众大为震惊后，新片又选择了婚外情作为切入口，以日记体的叙事方式，让主角在各种移动场景下通过交流表达情人间的亲密，同时碰撞出对情感关系的独特见解。男主樊尚·马凯涅演活了中年男性敏感细腻又渴望激情的心态，荣获2023年凯撒奖最佳男主角奖提名。"},{"id":21115,"p":"/inDf0eLHowjqPv5BIqz3tROIYtI.jpg","b":"/4toFMppsP2NDpKnUDBIdUdtD0yb.jpg","t":"风斗士","r":7.132,"y":2004,"rd":"2004-08-12","hs":0.882,"d":3.01,"mt":"movie","o":"\"崔倍达（杨东根 饰）想要拜著名的武术高手苏范（郑斗洪 饰）为师，无奈苏范早已经隐姓埋名，归隐山林，崔倍达只得放弃。崔倍达来到了日本，成为了一名青年空军，并结识了名为Chun（郑泰宇 饰）的男子，两人之间结下了坚实的友谊。\r 在一场意外中，崔倍达从美军手上救下了少女阳子（平山绫 饰），两人坠入爱河。之后，崔倍达在误打误撞之中遇见了苏范的真身，原来他一直藏身于马戏团中。崔倍达再次燃起了拜师的念头，可是被对方拒绝，苏范留给崔倍达一本《五轮经》，令其自学。之后，崔倍达靠着自己的努力和聪慧渗透了经书，学成归来的他打败了京都、札幌和奈良等地的武术高手，激起了日本武术界的强烈不满。\""},{"id":10103,"p":"/hMyZdhkDaExQwY6eJE5nLBpFhoh.jpg","b":"/fE3DxK3zjWZwhdNpyPY0guCTTgm.jpg","t":"野蛮师姐","r":7.2,"y":2004,"rd":"2004-06-03","hs":0.881,"d":3.001,"mt":"movie","o":"军装女警童珍(全智贤 饰)刁蛮刚烈、嫉恶如仇；中学教师明宇(张赫 饰)温文尔雅，正直善良。某日，明宇见义勇为，协助追捕小偷，却被正值休班的童珍误当贼人；可怜明宇惨被童珍严刑拷问，最后虽被证实无辜，但明宇经已体无完肤。伤势初愈，明宇即被学校派到红灯区辅导问题学生，怎料警方竟安排童珍保护明宇；仇人见面，份外眼红，明宇本欲拂袖而去，却被童珍以手铐将他与自己锁在一起。刚巧童珍发现一宗毒品交易案，明宇被逼跟着童珍出生入死。两人手扣手地渡过惊险一夜，两颗心竟不自觉地连在一起，明宇与童珍终于发展成为情侣。明宇不怕童珍野蛮任性，只担心童珍工作时过分拼命，最终伤了自己。于是，明宇总是在童珍执行任务的地方出现，暗中帮助童珍……"},{"id":2757,"p":"/ffEmHQAiD0m5dEQ6rlsuA9vlllW.jpg","b":"/mkjdussWOjts0Se6hEwfTQdwCv2.jpg","t":"改编剧本","r":7.356,"y":2002,"rd":"2002-12-06","hs":0.881,"d":3.056,"mt":"movie","o":"女记者苏珊（梅丽尔•斯特里普 Meryl Streep 饰）采访了一个因酷爱兰花，经常偷采兰花而满身官司的“采花贼”，并将此人的故事加工成了传记小说《兰花窃贼》。不久，好莱坞某电影公司将这本书的改编权买了下来，并请来了颇负盛名的改编人查理（尼古拉斯•凯奇 Nicolas Cage 饰）来将它改编成电影剧本。无奈查理已江郎才尽，他绞尽脑汁都无法完成《兰花窃贼》的改编。查理无奈之下只好向原作者苏珊求助，但性格内向的查理见到了美艳华贵的苏珊竟紧张得说不出话来。他只好叫来了对编剧极感兴趣并想涉足其中的弟弟唐纳德来帮忙。兄弟两在改写剧本时历经了一系列曲折。查理突发奇想，将自己改写剧本的创作过程也写进了剧本。这部剧本最后会变成什么样呢？"},{"id":339987,"p":"/fGz5RZxquANf2JQ6uodkF7pjBJI.jpg","b":"/no9d3vuwxJix8Htw7qmA2hdJB0v.jpg","t":"例外","r":6.946,"y":2017,"rd":"2017-06-02","hs":0.881,"d":1.507,"mt":"movie","o":"第二次世界大战期间，一名德国士兵试图确定荷兰抵抗组织是否在Kaiser Wilhelm的家里安置了间谍。但在一次意外的犹太妇女被杀害的事件后，平静城堡里的很多事情就再无法隐瞒的下去了……"},{"id":252178,"p":"/xHVVzpolB5FJQToQWdjvJhXD8Oe.jpg","b":"/aTloiKdNs2c8vlstbx3wBWD6Thi.jpg","t":"迷失1971","r":6.8,"y":2014,"rd":"2014-10-10","hs":0.881,"d":1.887,"mt":"movie","o":"1971年，北爱尔兰冲突升级，一场内战似乎就在眼前。年轻的英国新兵加里被调到贝尔法斯特执行任务。那里的局势令人困惑，即使是最富经验的士官也都焦头烂额。贝尔法斯被分裂为两个部分，一边是“忠诚的”新教徒，另一边是“敌对的”天主教徒。两边人都有着自己的准军事部队。不仅如此，街头上激进的匪徒、便衣特工都在为自己一方的利益不择手段。在一次巡逻中，士兵们陷入了打斗，他们中了一位丢失了武器。加里和同伴发现了小偷，追了出去。片刻之后，加里发现只剩下自己独自一人，在危险的敌对方领地里。为了回到军队的驻扎地，加里开始了一段充满不确定、恐惧与绝望的旅程。"},{"id":86837,"p":"/nEk5dZvtfcbE3CO8EJjyPpLeZBc.jpg","b":"/w7Z4BVMin49voNN61IUWyN9DopV.jpg","t":"爱","r":7.756,"y":2012,"rd":"2012-09-20","hs":0.881,"d":1.87,"mt":"movie","o":"导演迈克尔·哈内克凭借本片再度勇夺金棕榈大奖。本片的两位老戏骨分别是威尼斯影后和戛纳柏林双料影帝。Anne（埃玛妞·丽娃 Emmanuelle Riva 饰）和Georges（让-路易斯·特林提格南特 Jean-Louis Trintignant 饰）这对老夫妻已经 80多岁了，他们都是退休的，有教养的音乐教师。他们的女儿Eva（伊莎贝尔·于佩尔 Isabelle Huppert 饰）也是一个音乐工作者，目前生活在国外。可是有一天，Anne突然中风，随后偏瘫，卧床不起。而正是从这一天开始，她和乔治斯的爱情，在某种程度上开始了考验......"},{"id":49527,"p":"/lXc64bd28C0g4307XphI852epUu.jpg","b":"/zB2NdJ75xpZRJhFtU7dUVAgD0cW.jpg","t":"窗台上的男人","r":6.429,"y":2012,"rd":"2012-01-13","hs":0.88,"d":2.286,"mt":"movie","o":"前纽约警局警探尼克·卡西迪（萨姆·沃辛顿 Sam Worthington 饰）因重大窃盗罪入狱，之后又成为逃犯。如今，他进入位于纽约市第45街和麦迪逊大道交界著名的罗斯福饭店，在最高楼层的房间里爬出窗外，站在大楼外墙边缘，这不只威胁到他自身的安危，也捕捉到全市的目光，其中有些人正担心某个天大的秘密会曝光。尼克站在高楼窗台边缘的惊心动魄举动不仅爆发媒体追踪，也引来不被看好的谈判女警探莉迪亚·梅瑟（伊丽莎白·班克斯 Elizabeth Banks 饰），她必须说服他回到房间，同时还要应付刁难的纽约警局同事（爱德华·伯恩斯 Edward Burns 饰）。这可能跟一个声东击西的惊人计划有关。尼克在大楼边缘等待时机的同时，他的忠心弟弟（杰米·贝尔 Jamie Bell 饰）跟女友正在秘密进行什么？或者尼克在警力的好友兼搭挡（安东尼·麦凯 Anthony Mackie 饰）正想说动他进来房间？或者这一切都跟商界大亨（艾德·哈里斯 Ed Harris 饰）的卑鄙勾当脱不了关系？在尼克大胆展开惊险行动的过程中，更多谜团将随之揭露，而不消多久，这个不名誉警探想证明自己清白的决心和幕后故事无疑成为更令人大开眼界的焦点。最后，这场风险变得愈益诡谲危急，不再只是他可能会失去平衡掉下大楼。　"},{"id":21191,"p":"/dubZwiGWp6TwYNGYtyGEUC7XAin.jpg","b":"/dPJ6Phs6crwoVXiLHntQk2lHz2T.jpg","t":"无名","r":7.602,"y":2009,"rd":"2009-03-20","hs":0.88,"d":2.287,"mt":"movie","o":"　　墨西哥青年人帮派“拉马拉”手段凶残，占据着每天运送大量偷渡客的火车站。作为帮派份子，卡斯帕在执行任务期间却外出约会，并冒着被视为叛徒的危险隐瞒自己恋爱的事实，但女友仍在卡斯帕受处罚的聚会上出现，并被首领里马尔戈误杀。洪都拉斯少女塞拉长年在美国的父亲终于出现，为了能和亲人团聚，父女登上了偷渡的火车，火车路经拉马拉势力范围时，里马尔戈同帕斯卡攀车打劫，为救塞拉，帕斯卡将里马尔戈砍落车下。塞拉与帕斯卡萌生了情意，但他们前方是未知的旅途，而背后是帮派的追杀……  　　本片获2009年爱丁堡国际电影节最佳新导演奖，2009年圣丹斯电影节导演奖、摄影奖。"},{"id":68252,"p":"/yXnGO8s2aWyYenZVMbuco1W5cQk.jpg","b":"/6m1u3eCBsm6a2mXRUtzoqIvCXsY.jpg","t":"超能力者","r":6.264,"y":2010,"rd":"2010-11-10","hs":0.88,"d":2.326,"mt":"movie","o":"　　从小，楚仁（姜东元 饰）就知道自己拥有能够控制人心的超能力，凡是被他的双眼所正视的人，无一例外的会被迷惑而任其摆布。靠着着神奇的超能力，楚仁得到了一切他想要得到的东西，但人性本就贪婪，个性乖僻的他依然没有感到满足，而是变本加厉的使用这能力干起了犯罪的勾当。  　　在一次偷窃行动中，楚仁和名为奎南（高修 饰）的男子相遇了。让楚仁感到震惊的是，这个外表平凡的男子居然没有受到自己的蛊惑，他不仅让行动遭遇了失败，还害自己错手杀死了无辜的人成为了通缉的对象。更让楚仁愤怒的是，不自量力的奎南居然对自己展开了调查。一场猫鼠之间的追逐正式拉开了序幕。 ©豆瓣"},{"id":23202,"p":"/w0nmol4g7n6MFfhfphV7GzHHYjB.jpg","b":"/pl01vQJ70PMbv1x2JQ9XvMz2tNL.jpg","t":"别惹小孩","r":7,"y":2007,"rd":"2007-12-09","hs":0.88,"d":2.65,"mt":"movie","o":"西方传统的一年一度的万圣节又到了，据说在这个鬼魂和怪物自由出没的夜晚，只有遵循传统点燃南瓜灯的人才能安然度过。然而总有那么一些人因各种各样的原因而没能遵守这个传统，他们将接受最严酷的教训，甚至可能命丧黄泉。万圣节这天，格雷戈先生（布莱恩•考克斯 Brian Cox 饰） 和太太在午后还没过就弄坏了南瓜灯；四个打扮恶俗的女士在小路上高声谈笑；一群捣蛋鬼作了最最严重的恶作剧……这些不遵守规矩的人将在这个恐怖的午夜付出惨痛的代价！"},{"id":833417,"p":"/lHYGSDBYEl0GTLDGP5lYrqlSIOw.jpg","b":"/gr2KgfjOfCA4lxCH7yk5bgPIMkp.jpg","t":"全职","r":7,"y":2022,"rd":"2022-03-16","hs":0.88,"d":0.91,"mt":"movie","o":"朱莉在巴黎一家豪华酒店打工，工作非常辛苦，还要努力照顾在乡下的两个孩子。后来，她得到了一个期待已久的工作面试机会，但一场全国性的罢工爆发了，导致公共交通系统陷入瘫痪。一直以来，朱莉努力在生活中维系着一种平衡，而这种脆弱的平衡被突发事件所打破。为了得偿所愿，她冒着随时都会碰壁乃至失去一切的风险，开始了一场与时间的疯狂赛跑。"},{"id":7874,"p":"/8Yv7kxsqXSe4ZHl8uJEhmsPjhAP.jpg","b":"/i8x7qxJvtROen1yny3270RtKgEa.jpg","t":"黑蛇呻吟","r":6.844,"y":2006,"rd":"2006-12-31","hs":0.879,"d":2.814,"mt":"movie","o":"天生丽质的白人少女莱伊(克里斯蒂娜·瑞茜)在经历了小时候的厄运之后便完全成了另一个人。被恶人无情地性侵犯使得莱伊在长大后罹患了比性冷感更可怕的精神隐疾——一个慕男成狂的花痴。平日里，附近的或者路过此地的男人们只知道她性感撩人的外表，却不知道她在每次卖弄风骚时痛苦的内心在经受着怎样的煎熬。黑人布鲁斯乐手拉扎鲁斯(塞缪尔·杰克逊)一天在夜里发现了流连街头的莱伊。在得知她不得已的放荡缘由之后，决定将这个可怜的女人带回家，因为拉扎鲁斯深知，莱伊的病不但会影响到他人的生活，更会给她自己引来更多的危险。在拉扎鲁斯自己的小屋里，布鲁斯乐手为这个“后天花痴”做了精心的治疗，每日看守、照顾她，帮助她解开心魔。同时，还要时刻提防她畸形的性欲随时爆发，又跑出去招惹麻烦……"},{"id":9331,"p":"/tWwEQkHg5rqGlYuy5daWuidyMJx.jpg","b":"/njPBXJqugKR5qwUJIHOWSCYscnz.jpg","t":"燃眉追击","r":6.656,"y":1994,"rd":"1994-08-03","hs":0.878,"d":4.517,"mt":"movie","o":"　　哈里森·福特依旧饰演美国中情局干员杰克·雷恩，这一次他卷入了哥伦比亚的贩毒战争之中，因为美国总统的友人遭毒贩谋杀，雷恩奉命追查真相。但另一方面总统又派了秘密的突击小组对付毒贩集团，使雷恩在状况不明、敌友不分的情况下陷入重重危机之中。影片叙事手法简练，将后冷战时代复杂的国际局势和政治权谋的诡异多变交代得很清楚，同时也兼顾动作场面紧张刺激的娱乐性，堪称是优秀的政治惊险片，但观众欣赏本片时非得聚精会神不可，要不然难以了解其中的微言大义。"},{"id":660708,"p":"/1VTU0S9jHTVYGzyuCglG39FpoBV.jpg","b":"/rBulXOnHzR95TL35U9SMAaAMD58.jpg","t":"洞","r":6.238,"y":2021,"rd":"2021-09-22","hs":0.878,"d":1.04,"mt":"movie","o":"　　上世纪60年代，经济繁荣，意大利富饶的北部正在修建欧洲最高的建筑，而在该国的另一端，年轻的洞穴学家在未受破坏的卡拉布里亚腹地探索欧洲最深的洞穴。比富尔托深渊的底部、地面下方700米处，将首次迎来人类造访。附近的村民没有注意到这群探险者，但波利诺高原的老牧羊人却注意到他离群索居的生活开始与这群人的探险交织在一起。"},{"id":20605,"p":"/6WaXEpEwDMXEuPNBwJFtPPCMuqA.jpg","b":"/e7ALownnual6u8tRmyQN0As7qXO.jpg","t":"暴力城市","r":6.6,"y":2006,"rd":"2006-05-25","hs":0.878,"d":2.789,"mt":"movie","o":"首尔重案组刑警郑泰秀（郑斗洪 饰）接到好友吴汪才的死讯，于是赶回十年未曾亲近的故乡。葬礼上，郑泰秀与昔日的好友张弼虎、东焕与石焕（柳昇完 饰）兄弟俩重逢，原来他们五人在学生时代就是要好的朋友，已经是帮派大哥的张弼虎发誓为汪才报仇，郑泰秀也感到汪才之死并非出于地痞闹事那么简单。分头调查汪才死因的郑泰秀和石焕各自遭到年轻人团伙的截杀，经过一番拼斗始得幸免，但二人也渐渐触碰到了幕后的真相，原来，在吴汪才将自己的帮派交给张弼虎接手之后，他们生活的村镇被划为旅游开发区，利欲熏心的张弼虎勾结首尔势力，试图侵吞村民们的土地……"},{"id":860852,"p":"/n1YApVTO1gHudv7avTRSSvUqIDR.jpg","b":"/ktSsmJ6h2IeQgxFwUOQ9ZOxbUP3.jpg","t":"Tyson's Run","r":7.6,"y":2022,"rd":"2022-03-04","hs":0.877,"d":0.896,"mt":"movie","o":""},{"id":10316,"p":"/twDnBGjJe6PR71OUIyuNJSKeT5o.jpg","b":"/lO3QqiOh2AO47oUVJcgr7axxftH.jpg","t":"总统杀局","r":6.673,"y":2011,"rd":"2011-10-07","hs":0.877,"d":2.296,"mt":"movie","o":"故事以克鲁尼饰演的完美的民主党政客迈克·莫里斯为核心，他天才、帅气、野心勃勃，充满领袖气场，他向公众保证他会诚实于自己所言。斯蒂芬（瑞恩·高斯林饰）则是他竞选班底中的媒体发言人，这个新兵的势头几乎盖过了竞选班底中的老头目保罗（菲利普·塞默·霍夫曼饰）。不过政治总会慢慢显示出其自身的险恶。 　　斯蒂芬与前来实习的大学生莫莉（埃文·蕾切尔·伍德饰）发生了一段恋情，却不经意发现了莫里斯与她有过一夜情，而莫莉还怀上了孩子。随后，斯蒂芬与莫里斯对手的竞选主管（保罗·吉亚玛提饰）私下会面被曝出，他被迫辞职，而莫莉更是因此自杀……"},{"id":409,"p":"/8eHHqMg8qEYtVw8LQLygsHXSR2q.jpg","b":"/yYe63HwFBNFDcnWtBm8KR6NSAeg.jpg","t":"英国病人","r":7.2,"y":1996,"rd":"1996-11-14","hs":0.876,"d":3.833,"mt":"movie","o":"二战期间，一架英国飞机在飞越撒哈拉沙漠时被德军击落，飞机上的机师全身严重烧伤，当地的人将他救活后送往了盟军战地医院。由于受伤，这个机师丧失了记忆，不能想起自己是谁，因此只被叫做“英国病人”。 　　法国和加拿大血统的汉娜是战地医院的一名护士，战争使她失去了男友麦根，在伤员转移途中由于误入雷区，又失去了最好的朋友珍，于是善良的汉娜决定独自留下来照顾这个“英国病人”。 　　这是意大利托斯卡纳的一个废弃的修道院，远离战争的喧嚣，显得宁静而闲逸，“英国病人“静静的躺在房间的木床上，窗头的一本旧书渐渐唤起了他的思绪……"},{"id":796164,"p":"/oESEbowjIbmSUBbqX1Fd4JRSZzC.jpg","b":"/2Wf04RUI2aWHMx0O4OmD5b4yUKQ.jpg","t":"黎巴嫩的布拉瓦海岸","r":6.4,"y":2022,"rd":"2022-01-21","hs":0.876,"d":0.907,"mt":"movie","o":"自由奔放的巴德利一家逃离了贝鲁特的有毒污染，在他们建造的乌托邦山庄中寻求庇护，但出人意料的事却发生了，一个垃圾填埋场就建在他们的围墙外，将整个国家的垃圾和腐败带到了他们的家门口。"}]