[{"id":1963,"p":"/oRsVXmDYt5hQoMHh7qZUzVwseLI.jpg","b":"/v14OIqcRTrQYzp1kuyPYH23CxFo.jpg","t":"弓","r":6.9,"y":2005,"rd":"2005-05-12","hs":0.708,"d":1.991,"mt":"movie","o":"在一望无际的大海上有两艘渔船，主人是一位年过花甲的老人（全讼挽饰），他依靠两艘船谋生，陆上的人们来这边钓鱼或看风景。老人和一位少女（韩业云饰）一起生活，她是10年前老人在岸上捡到的，此后少女再没有上过陆地。老人等着少女年满17岁时就会与之结婚。来钓鱼的男人们经常想占女孩的便宜，老人为保护女孩不得不用利箭来警示对方。一天，和父亲一起来钓鱼的大学生（徐智锡饰）在船上为神秘的少女所吸引。老人觉得事情不妙，每天监视少女并不允许她靠近大学生，而16岁的少女也逐渐对外面的事物产生好奇。大学生得知女孩儿将要和老人结婚，就决定带上少女逃到陆地……"},{"id":37185,"p":"/5zI3WI1qg5fuHxHVJNdGAo8Etr1.jpg","b":"/cEu8vZJrSg5FEZCmY7TvTQZBs7M.jpg","t":"甜蜜蜜","r":7.8,"y":1996,"rd":"1996-11-02","hs":0.708,"d":2.599,"mt":"movie","o":"改革开放初期，黎小军（黎明 饰）告别女友小婷（杨恭如 饰）从天津（国语版中为无锡）来到香港讨生活，期望有天挣到大钱把小婷接来与之风风光光地成婚，没料想日子会比想象中的难熬许多。  黎小军在快餐店与同样从大陆到港讨生活但避讳谈自己身份的李翘（张曼玉 饰）结识后，因为共同喜爱邓丽君，两人人在异 乡的孤独都有 了某种程度的缓解，并在交往的过程中生出了真爱，可是世事难料，两人最终无奈分手，黎小军成了小婷的老公，李翘跟了在黑社会做事的豹哥（曾志伟 饰）。然而因为邓丽君，两人的缘分并没到此为止。"},{"id":9675,"p":"/rcPQXR1gctQ5J1kFxYKOZ5qlu2Q.jpg","b":"/zmuRxro8AxPDjACjXTIIDCUNwDl.jpg","t":"杯酒人生","r":7.1,"y":2004,"rd":"2004-10-22","hs":0.708,"d":2.026,"mt":"movie","o":"　　迈尔斯（保罗•吉亚玛提 Paul Giamatti 饰）和杰克（托马斯•哈登•丘奇 Thomas Haden Church 饰）是老朋友了，看着杰克即将踏入婚姻殿堂，迈尔斯更加感叹起自己失败的生活：婚姻失败、作家梦遥不可及、干着无聊枯燥的职业、不再年轻的岁数。迈尔斯对葡萄酒的研究颇为深厚，于是两个人决定前往加州的葡萄酒生产基地狂欢一次，如果遇上一夜情当然是最好不过了。 　　果然二人在酒香浓郁的加州遇上了女招待和她的亚裔朋友，迈尔斯和杰克的艳遇让两人都兴奋不已。然而接下来的事情却大扫兴致。他们的狂欢计划充满了障碍。"},{"id":11208,"p":"/gRKEluSpV1wBrZVTvLLaCSkzqcf.jpg","b":"/mM2z8GxiosnCjk0vJC1Lpv1xysj.jpg","t":"谜情公寓","r":6.8,"y":2004,"rd":"2004-09-03","hs":0.707,"d":2.09,"mt":"movie","o":"　　马修（乔什•哈奈特 饰）是个年轻有为的广告公司人员，与女友也到了谈婚论嫁的阶段。当他在一次生意洽谈的会晤中，他无意间听到了往日挚爱——莉萨（黛安•克鲁格 饰）的声音。那时两人正处热恋，可是莉萨无端在他的生活中消失了。而一直以来，马修都无法忘记莉萨。  　　他正怀疑那名女子正是莉萨，他决定要留下来寻找这名女子，因为他在电话亭里发现了女子的住址。  　　马修进入了女子的寓所，她发现了一切属于莉萨的特征，可是出现的却是另一个人，另一个叫莉萨（萝丝•拜恩 饰）的女人。马修依然不停止寻找真正爱人的脚步，但他不知道的是他早已进入了一个圈套内…… ©豆瓣"},{"id":8850,"p":"/xAbFJH3vQYZvUyzzGAtG4OLy492.jpg","b":"/j3CMtQbRS4bBAuRuoTBpnPAaHSj.jpg","t":"魅影奇侠","r":6.054,"y":1994,"rd":"1994-07-01","hs":0.706,"d":3.038,"mt":"movie","o":"一个曾经号称“拉萨屠夫”（字幕翻译如此，实际上影片中他被称为“黑鹰”）的恶棍拉蒙特（鲍德温）被高僧收服，传他法术，后来他回到30年代的纽约，成了魅影侠，扶危济困，白天却是一副公子哥样子。后来同样是高僧弟子，成吉思汗转世的舒云可汗（尊龙）杀死高僧，夺得了具有魔力的金刚杵（老外觉得那就是个Flying Dagger），来到纽约，准备夺得最新技术研制的原子弹，一举实现成吉思汗遗愿，统治世界。两人都是精于心灵控制的大师，展开了各种奇诡的法术斗争。整个纽约成了一场黑暗战争的战场……"},{"id":41110,"p":"/sAZ5arxWaqqtvti5ML35dVwvw4e.jpg","b":"/z2HOdnH2LIrNOpF42eNw8bpOkkN.jpg","t":"我是爱","r":6.774,"y":2010,"rd":"2010-03-19","hs":0.706,"d":1.628,"mt":"movie","o":"意大利米兰的瑞奇家族靠纺织业致富，在家长的寿宴上，爷爷将企业传给了儿子坦科雷德（加布里埃尔.费泽蒂 Gabriele Ferzetti 饰）和孙子爱德瓦多（弗拉维奥·帕伦蒂 Flavio Parenti 饰）。坦科雷德的俄国妻子艾玛（蒂尔达·斯维顿 Tilda Swinton 饰）酷爱烹饪。在结识了儿子爱德瓦多的厨师朋友安东尼奥（爱德瓦多·加布瑞尔利尼 Edoardo Gabbriellini 饰）之后，艾玛被安东尼奥高超的烹饪手艺所吸引，情不自禁坠入爱河。不仅如此，艾玛还必须隐瞒她偶然发现女儿伊丽莎白（阿尔芭·洛尔瓦彻Alba Rohrwacher 饰）是同性恋的事实。与此同时，家族的事业也在变迁，尽管爱德瓦多独力反对出售家族企业，却还是无法抵挡资本全球化大潮的冲击，并购势在必行。在探讨商务的晚宴上，一个意外打破了艾玛苦心枯守的表面平静，她的灵魂就要破茧而出……"},{"id":987919,"p":"/7ROhQeFIRCDadpIe4C7fVi5mV1Q.jpg","b":"/fLDo1GXZWuBpMRkrzITYzBufath.jpg","t":"谁偷了圣诞铃","r":6.5,"y":2022,"rd":"2022-11-24","hs":0.706,"d":0.684,"mt":"movie","o":"当她最好的朋友的父亲被诬陷偷了镇上珍贵的铃铛时，一位年轻的业余侦探和她的朋友必须在圣诞节前找到真正的小偷。"},{"id":30843,"p":"/mWhr8WjyFx7sKVk9KAiS3szcDwE.jpg","b":"/cHDaR8kaFzZPLaI1GdpqxW0Z8yb.jpg","t":"西洋古董洋果子店","r":6.3,"y":2008,"rd":"2008-11-13","hs":0.706,"d":1.767,"mt":"movie","o":"　　某个居民区的角落，有一家外表看似古董店，内里却飘来阵阵香气的名为“Antique”的蛋糕店。经营这家店的老板镇赫（朱智勋 饰）很会讨女人欢心，却无法让蛋糕店的生意好转，于是他决定对蛋糕店进行一番改造，请来了业内首屈一指的糕点大师鲜于（金材昱 饰）。鲜于的来到让蛋糕店的生意立马好转，但镇赫依然有个小小的烦恼，那就是作为他的同级生的鲜于曾在高中时代向镇赫表白过，被圈内尊称为“有魔性的GAY”的鲜于最近又看上了新来的学徒（刘亚仁 饰），而镇赫的神秘保镖（崔志浩 饰）也时不时的来蛋糕店捣乱，一出出充满香气的甜蜜故事在蛋糕店一一上演……  　　本片改编自日本漫画家吉永史的同名漫画，先后分别被改编成日剧和动画。"},{"id":25647,"p":"/nt3JuZL3vmiEYrpo50isfglvEte.jpg","b":"/3Wr9M9Pee1kLgfbRSrG0LHy0GsP.jpg","t":"呼吸","r":6.681,"y":2007,"rd":"2007-04-26","hs":0.706,"d":1.837,"mt":"movie","o":"生无可恋的死囚张真（张震 饰）知道自己剩下的日子不多，在他想要自杀之际，他又想要多活几天而放弃了马上死去的念头，继续感受冰冷的监狱，他也知道不用自己动手，他离死亡也不远了。 原本生活幸福的的室内设计师妍（朴智娥 饰）面对丈夫（夏正宇 饰）的外遇，顿时倍感失落伤心。无意间，她在电视上看到了死囚张真的有关报道，恻忍之心油然而生，便前往监狱探望张真。 不知为何，妍把小时候徘徊死亡边缘的经历告诉了张真这名陌生人。妍想为张真做些事情，因此常常寄给张真礼物。妍的出现，再次带给了张真生活中的温暖。后来两人发展出的恋情，遭到了妍的丈夫的阻止。"},{"id":22897,"p":"/80r3BluBjH32xrxDi6A1sAr8g8a.jpg","b":"/vp0Hy2M1Y0cmf8sEhoRBgjxyPYy.jpg","t":"爱很复杂","r":6.5,"y":2009,"rd":"2009-12-23","hs":0.705,"d":1.788,"mt":"movie","o":"　　加州圣芭芭拉市的面包店老板娘珍妮与前夫杰克20年的婚姻因后者的外遇而解体。十年后，三个孩子均已长大成人，珍妮的生活也终于步入正轨，并在扩建房屋的过程中结识了建筑师亚当，二人互生情愫。但在小儿子Luke的毕业典礼上，珍妮却突然发现杰克对她旧情复燃。心乱如麻的珍妮禁不住诱惑，竟与已婚的杰克搞起了婚外恋。面对这段剪不断理还乱的复杂四角关系，珍妮到底该如何选择呢？"},{"id":688848,"p":"/pqQCq63H8J8aV5tlaqgRjhyr43o.jpg","b":"/vqFwKTK4NGKgZ7PgVFY8vMeqkrC.jpg","t":"洛城正宗","r":7.038,"y":2020,"rd":"2020-04-10","hs":0.705,"d":0.848,"mt":"movie","o":"网飞出品的纪录片《正宗LA》发布预告。这部纪录片的主角是文身师Mister Cartoon和摄影师、MV导演Estevan Oriol。也许这两人的名字对一般人不是那么如雷贯耳，但他们对美国嘻哈文化影响非常深远。预告片中出现的科比和埃米纳姆等大牌明星都曾找Mister Cartoon文身。而Estevan Oriol曾拍摄过罗伯特·德尼罗、阿尔·帕西诺等众多好莱坞明星。这部纪录片将为你展现好莱坞不同的一面。该片将于4月10日在网飞上线。"},{"id":1254724,"p":"/9yl5KR0eirBtIDRa3qPRHQZ1XxK.jpg","b":"/qd09px0NYGVneO0I2ZFi0yJSqA6.jpg","t":"슈가│어거스트 디 투어 ‘디-데이’ 더 무비","r":6.9,"y":2024,"rd":"2024-04-10","hs":0.705,"d":0.495,"mt":"movie","o":""},{"id":264273,"p":"/k1nEFshAdeB2hQ5vManNMlz3soS.jpg","b":"/aAOAMXTGgVn1HBTYjlLR7CGZ5EN.jpg","t":"彷徨之刃","r":7.026,"y":2014,"rd":"2014-04-10","hs":0.704,"d":1.306,"mt":"movie","o":"　　电影改编自日本著名推理小说家东野圭吾的同名小说。胜贤（郑在泳 饰）怎么也想不到，自己那乖巧可爱的女儿李秀珍（李秀彬 饰）会以一具冰冷的尸体的形式躺在自己的面前，然而事实已经发生，无法改变，李秀珍被卷入了一场谋杀案中，成为了案件里的受害者。  　　某日，痛苦的胜贤收到了一封神秘的信件，追随着信件中给出的线索，胜贤见到了女儿临死前最后的影响，绝望和愤怒之中，胜贤杀死了罪犯之一的哲勇，事件并没有就此结束，一位依然有杀害自己女儿的凶手逍遥法外。哲勇的死吸引了警方的注意，一直在调查李秀珍一案的刑警亿观（李成民 饰）展开了对于胜贤的追捕。"},{"id":2924,"p":"/bymJtYNIdiAiBR1LRetaJXbfryc.jpg","b":"/sRZjzfBbBwRVI8oO5OtkaCYPFad.jpg","t":"回火","r":6.668,"y":1991,"rd":"1991-05-24","hs":0.704,"d":3.167,"mt":"movie","o":"在布莱恩麦卡费提的童年记忆中，身为消防员的父亲丧生于火场的画面一直挥之不去。长大后的布莱恩追随了父亲和兄长史蒂夫的足迹，也成为消防员，在烈焰中打拼。不过作为菜鸟，布莱恩同史蒂夫矛盾重重，布莱恩努力让自己表现出色，以博取史蒂夫和同事们的认同。  芝加哥突发连环纵火案，不断有人在现场丧命，布莱恩开始展开暗中调查，发现自己已经超越了消防员的职责，要将凶手绳之以法……"},{"id":2043,"p":"/2mjHpWvmFmuwk1lZOowhEggCVhR.jpg","b":"/5C6njaciKvyZlKWUrQX7mjdl4D1.jpg","t":"蛛丝马迹","r":6.326,"y":2001,"rd":"2001-04-06","hs":0.704,"d":2.511,"mt":"movie","o":"华盛顿一所贵族中学里，一名国会议员的女儿竟然在光天化日之下被人绑架了，资深警探亚历克斯·科罗斯（摩根·弗里曼）接下了这个棘手的案件，与此同时，原本负责保护议员女儿安全的年轻女特工杰姬·弗莱宁根（莫妮卡·波特）正为自己的大意失职而懊恼不已，为了弥补这个错误，杰姬自告奋勇要求协助亚历克斯进行调查。  　　一系列的调查取证之后，经验丰富的亚历克斯推断这并不是一起单纯的绑票，它和之前发生在城里的连环少女绑架案有着千丝万缕的关联，应该是同一罪犯所为，而所有的线索渐渐都指向了一个人——此人叫加里·索尼基（迈克尔·温柯特），他患有严重的精神分裂症但同时又智商过人，是个异常危险的犯罪分子。  　　尽管亚历克斯经验老道见多识广，但还是不知不觉中陷入罪犯布下的重重迷阵中，时间在一点一点流逝，亚历克斯最终能否识破的加里的花招，及时将议员的女儿和其他被绑架的女孩解救出来呢？面对如此狡猾的变态凶犯，年轻的杰姬是否能鼓起勇气，重新找回自信呢？"},{"id":65599,"p":"/ohhydPsk6GKX0CazDOFWEsx5C4y.jpg","b":"/jpyyZ5U8P8Tz6wyFWE9wpkJbG7F.jpg","t":"女人","r":6,"y":2011,"rd":"2011-10-14","hs":0.703,"d":1.64,"mt":"movie","o":"影片讲述了一个从小被抛弃于森林，依照动物生存模式存活下来的女人。被一个男人掳掠回家并且受尽欺凌。这家人中，男主人极度大男子主义，仇视女人。小儿子因为受父亲教导也对女人极不尊敬。懦弱并逆来顺受的母亲，被父亲侮辱而怀孕的大女儿，以及不谙世事的小女儿。故事的最后，大女儿在极度绝望和恐惧的支配下放了野女人，野女人杀了她的父母和弟弟，带走了她的妹妹。 　　本片以不太恐怖的氛围，却深刻的暗喻了一个至今仍然存在的严重的社会现象，男人应该如何看待女人，女人应该如何正确扮演家庭中的角色。"},{"id":90369,"p":"/oOBHF6qWtMkzwpnrLDTKJPAb3zH.jpg","b":"/ra9surFrWYvIL0pWcm3MrxmPhTg.jpg","t":"活在当下","r":7.316,"y":2012,"rd":"2012-09-19","hs":0.703,"d":1.403,"mt":"movie","o":"《活在当下》是一本文笔优美、充满诗意的身心灵散文集，有爱的能量与发人深省的力量洋溢在字里行间。读起来，对我们的心、我们的灵魂都是一种很好的滋养。安吉丽思努力在每一个生命的片刻，每一桩人生中都带着爱、带着欣赏、带着觉察去全身心地品味。保持这样的生活态度，必然会在生活中体会到许许多多别人未曾发现的美妙滋味和人生领悟。生命其实可以被看作一种物质，它是以时间为单位的。我们大部分人的生命长度看似相近，但是在这相近数量的生命里，我们能够萃取的精华却是大相径庭。生命的宽度与高度完全取决于我们以什么样的态度和方式去活。安吉丽思在书中给予我们的重要练习，就是从我们日以继夜运转不息的头脑中跳出来的，回归到我们的身心。  别以为这只是在谈生活的态度，在成为生活美食家的过程中，你的灵性也将获得提升。许多灵修体系的精髓其实就是一个片刻接一个片刻地活在当下，全身心专注地生活。这样的生活，几近于道。世界闻名的越南高僧一行禅师（Thich Nhat Hanh），一本深具启发的书《一步一莲花（Peace Is Every Step）》，在书中写道：  生命的意义只能从当下去寻找。  逝者已矣，来者不可追，  如果我们不反求当下，  就永远探触不到生命的脉动。  来吧，还等什么，当下这个片刻，对于生活，你品味到什么。"},{"id":1022164,"p":"/2b0fduX9GDkGspUIW53nfNK0n2y.jpg","b":"/y9oi2k1UAabfohnyDRnOZRmABbH.jpg","t":"萨赫蛋糕之恋","r":6.913,"y":2022,"rd":"2022-09-24","hs":0.702,"d":0.677,"mt":"movie","o":"卡尔邂逅了来自维也纳的美丽姑娘妮妮，他坚信这个女孩就是自己命中注定的真爱。可因为一个不小心的举动，他把女孩的电话号码弄丢了。他对自己梦中女孩的唯一了解就是，她会在每年生日当天下午3点出现在著名的萨赫咖啡馆。被爱冲昏头脑的卡尔离开柏林前往维也纳，在萨赫咖啡馆日日等待自己未来的真爱。等待的日子里，他交到很多新朋友，包括活泼的糕点师米莉安。在寻找真爱的日子里，他们一起畅游维也纳。"},{"id":63493,"p":"/cTaDS6CTIfZ5MH189ub6oE1FATk.jpg","b":"/fWOfr0L1ISpP3KF8qY2qG1qrxMi.jpg","t":"窗台","r":6.15,"y":2011,"rd":"2011-05-06","hs":0.701,"d":1.585,"mt":"movie","o":"　　Gavin（查理·汉纳姆）是个年轻的大学教授，开场的时候，他正站在一座高楼的顶端打算跳下去。因为他陷入了与有夫之妇丽芙·泰勒的热恋，而泰勒的丈夫是一个狂热的基督徒（帕特里克·威尔森饰演），他用负罪感折磨她、最后甚至发展到几乎要置她于死地……泰伦斯·霍华德饰演一位劝阻他的警察，他自己也在遭遇一肚子烦心事。在二人的对话中，他们讨论了各自的心事，他们都需要找到继续生活下去的理由。　　《窗台》的故事说的是一个男人站在高楼的窗台上，坚持要在正午时分跳下去，他的行为引来了围观人群、电视台和警察，其中泰伦斯·霍华德(Terrence Howard)扮演的警察试图控制住局面，克里斯托弗·高汉姆则扮演这个疯男人的室友、一名电视台的编辑。"},{"id":329004,"p":"/hd491WgKPxeQus2LnvFbYmyUFmt.jpg","b":"/9uNxv66tEPnzsKCDPzcIK0ZIgVB.jpg","t":"幸存者","r":6.243,"y":2015,"rd":"2015-04-15","hs":0.7,"d":1.267,"mt":"movie","o":"故事讲述一个男人独居在森林深处一个小农场里，他用武器保护他的土地和作物。一天两个女人发现了他的农场，但长期的孤独使他让事情朝着不可控制的方向发展……"},{"id":171587,"p":"/6hMpYyUW0ytAMYuWnfkEXfjmosC.jpg","b":"/gcitkvOxToHSTBHvrhBFrqMTKBt.jpg","t":"我的P.S.搭档","r":6.866,"y":2012,"rd":"2012-12-06","hs":0.7,"d":1.444,"mt":"movie","o":"一心想要成为一名创作歌手贤胜（池城 饰），得知前女友找到了高帅富新男友后，大受刺激，夜夜不能眠。自卑寂寞感马上爆发，在翻来覆去睡不着觉的某个晚上，他接到一通奇怪的“色情”电话。外貌号称完美的允静（金雅中 饰）却总是个觉得缺乏男友爱护的女子，于是某一天她为了企图挽回交往了5年的男友的心，使用“性趣”准备了小惊喜，用暧昧的语调和对方说出刺激感官的诱人台词，哪知道按错了号码，电话接听的那头正是陌生人贤胜。两个内心受伤的男女在互相恶作剧中逐渐敞开心扉……"},{"id":9922,"p":"/qo4UxbdMcR6VgvVV4wodSKfWwYu.jpg","b":"/5mwd1quVNkdwImOF2RGm90hKZ5P.jpg","t":"邮差","r":6.262,"y":1997,"rd":"1997-12-25","hs":0.699,"d":2.779,"mt":"movie","o":"2013年，其时地球已被一场毁灭性的战争变成一片荒原。一些小国或者说小村镇散布在现在的美国土地上，一个流浪汉被统治者投进了纳粹式的集中营。从集中营里逃出后，这位人称“莎士比亚”的流浪汉意外地发现一包过期邮件和一身邮递员的制服，为了糊口，他开始来往于各城镇之间，谎称整个国家的公共服务系统正在重建，而自己是邮递员。出乎意料地，居民们收到信后欣喜若狂并接受了他的谎言，很快，第二，第三个邮递员在他的影响下诞生了……“莎士比亚”陪同女子Abby隐居了一段时日，等他重新出现时，他发现社会上已经有了一群邮递员队伍，并且奉自己为精神领袖。他不情愿地接受了这个角色，并带领大家与极权统治者展开斗争，夺回失落的美国梦……"},{"id":719949,"p":"/uvmRf2FxhWtgjygzbv5dkUPiERo.jpg","b":"/o46Pcs82jOLqqTCKig8OSGV9C4r.jpg","t":"火线救妻","r":7,"y":2020,"rd":"2020-08-14","hs":0.699,"d":0.837,"mt":"movie","o":"因为经济下行的原因，一对年轻恩爱的夫妻先后失业。为了赚钱养家，决定到阿拉伯某国打工。先去的妻子很快被拐卖淫，匆忙间给丈夫打电话示警。心急如焚的丈夫决定到该国救妻子，引发了一场正义出租车司机、正义女警察与拐卖团伙、腐败男警察的斗争。"},{"id":1000194,"p":"/lPFyxuD2UF8wu0EHANOH7l0UQnZ.jpg","b":"/lgvk0Gjvrb9aOA13ZMiHWqk2NAo.jpg","t":"银行大盗：神级劫案","r":6.7,"y":2022,"rd":"2022-08-10","hs":0.698,"d":0.673,"mt":"movie","o":"通过坦率的访谈，参与这起阿根廷最著名银行抢劫案的罪犯详细讲述了他们如何以及为何在 2006 年实施了这起激进行动。"},{"id":1009432,"p":"/wqDjg117q3M9lJ4nSQBAyL47M6N.jpg","b":"/c9pXeda6M1bA2oogZARaWxrUzLj.jpg","t":"温猜","r":6.1,"y":2022,"rd":"2022-11-11","hs":0.698,"d":0.673,"mt":"movie","o":"三个朋友徒步前往珠穆朗玛峰大本营。当他们与身体的局限作斗争并发现自由的真正含义时，一次简单的跋涉变成了一次个人的、情感的和精神的旅程。"},{"id":831986,"p":"/k7VVztgNSEpOssvhccU2KsRz9N7.jpg","b":"/usbLBuaC7z3I6oUJGw145T3Gxzc.jpg","t":"心动乐队","r":7.1,"y":2022,"rd":"2022-11-05","hs":0.698,"d":0.671,"mt":"movie","o":"16岁的曼纽尔（Manuel）生活在一个沿海小镇。他和几个最好的朋友一起组建了一个乐队并在乐队里弹奏贝斯。乐队的其中一个成员是费利佩（Felipe），曼纽尔与他从小就保持着深厚的友谊。曼纽尔正在和阿苏尔（Azul）约会，他们在热烈的情感中不断探索。但当他们第一次在一起的时候，曼纽尔却有了一些全新的认知与感受，他开始以不同的眼光看待事物。"},{"id":62569,"p":"/l8OcqtnWUF3bbZJZLiX7sJ38PWF.jpg","b":"/xtR4wRlYvqExfGoHTnn6yfzeDhI.jpg","t":"外出","r":6,"y":2005,"rd":"2005-09-07","hs":0.697,"d":1.952,"mt":"movie","o":"音乐会正在进行，灯光指导仁书 把工作交给了助手后仓促离开。他是得知妻子秀真 出了车祸，赶到江原道三陟市手术室外的走廊上，在那里他遇到了舒英。原来舒英的丈夫京浩 也在同一部车上，这是婚外情。这对仁书和舒英来说比致命车祸更难接受，他们谴责爱人的出轨，但也祈祷秀真和京浩可以平安康复。 背叛婚姻情感的秀真和京浩因重伤昏迷成为植物人，而仁书和舒英也在处理事故的过程中意识到了两人之间的情感跳动，渐渐被对方所吸引。他们在汽车旅馆里住下，最终堕入情网。同病相怜的他们感受到了痛苦。就在此时，秀真苏醒……"},{"id":10497,"p":"/qU9hqUSGyQfbkEdqluX21nWVcp9.jpg","b":"/zoaghiyPjQIs4B6TCpGqZ5wECsM.jpg","t":"苦月亮","r":7.115,"y":1992,"rd":"1992-09-02","hs":0.697,"d":2.847,"mt":"movie","o":"　　奈杰尔（休•格兰特 Hugh Grant 饰）陷入了七年之痒的婚姻中。他和妻子菲奥纳（克里斯汀•斯科特•托马斯 Kristin Scott Thomas饰）决定乘坐游轮前往印度旅游，尝试改变糟糕的关系。船上，他遇见了瘫痪作家奥斯卡（彼德•考约特 Peter Coyote 饰）和他的美艳妻子咪咪（埃玛纽埃尔•塞纳 Emmanuelle Seigner饰）。奥斯卡似乎要把他和咪咪之间的异常关系告诉陌生人奈杰尔。\r 　　奥斯卡认识咪咪之初，两人爱得死去活来，情欲之火熊熊燃烧。然而咪咪摄人的魅力只让奥斯卡着迷了一段不长的时间。他开始厌倦，尽管咪咪为了他堕胎、割除子宫、对他一往情深，奥斯卡还是残忍的把她支走。一场车祸后，躺在医院的奥斯卡却赫然发现，咪咪就站在他的病床前，怒不可遏的把他拖下病床，奥斯卡终身残废。\r 　　他们继续生活在一处。咪咪从来没停止过对奥斯卡的虐待，二人却还相爱。当咪咪遇上菲奥纳，心中燃起了奇妙的爱火，二人相拥而舞。最后，奥斯卡却对着咪咪扣下了扳机。"},{"id":376869,"p":"/alDRJWHI1TfqB9ev6cMbVE5P92x.jpg","b":"/dqsfaex2abk3lvWwIfsdfcOF3fx.jpg","t":"劫机惊魂","r":7.3,"y":2016,"rd":"2016-02-19","hs":0.696,"d":1.127,"mt":"movie","o":"电影根据真人真事改编，1986年9月一架泛美航空73号班机遭到4名恐怖分子挟持劫机，年仅22岁的空姐Neerja Bhanot牺牲了她自己拯救飞机上359条乘客性命的伟大故事。"},{"id":13312,"p":"/wYTKKGnUiMUJzPIKtJFoF6tiCLj.jpg","b":"/e6lU8ixv9xyUKMbqxqOaPIRmSP5.jpg","t":"身在其中","r":6.748,"y":2007,"rd":"2007-06-13","hs":0.696,"d":1.831,"mt":"movie","o":"女性摄影师莎拉（Alysson Paradis 饰）和马西欧（Jean-Baptiste Tabourin 饰）这对幸福的夫妻组成的小家庭即将迎来新的成员，但一场严重的车祸摧毁了他们美好的憧憬。马西欧在车祸中丧生，莎拉以及未出世的宝宝侥幸存活。圣诞之夜，孤独的莎拉待在家中，等待第二天早晨的生产。这时敲门声响起，一名黑衣女（Béatrice Dalle 饰）请求使用电话。莎拉本能地拒绝了她，谁知黑衣女竟千方百计想要闯进来。她的目的只有一个，抢夺莎拉那尚未出世的孩子。挡路者只有死路一条……"}]