[{"id":130023,"p":"/e3QQ3WjYdX5ZCnXnulSozwvh80S.jpg","b":"/fbLMHy9YMxdsngBRS5Tu0ZIwqQF.jpg","t":"了不起的亡灵","r":7.2,"y":2011,"rd":"2011-10-29","hs":0.596,"d":1.19,"mt":"movie","o":"一场风流案件，导致性感妇人铃子（竹内結子 饰）死亡，他的丈夫矢部五郎（KAN 饰）作为杀人凶手遭到指控。菜鸟律师宝生绘美（深津絵里 饰）受命担任五郎的辩护律师，五郎提供的不在场证明竟是案发当夜被鬼压。虽然匪夷所思，宝生还是独自前往那座诡异的山庄，结果真的见到了压了五郎的 武士幽灵——后北条氏家臣更科六兵卫（西田敏行 饰）。六兵卫生前忠心耿耿，却被诬陷勾结敌人而遭斩首。因为对五郎的遭遇深有同感，六兵卫同意和宝生出庭作证。为了让那个别人完全看不到的幽灵到场，宝生真是绞尽脑汁，煞费苦心。在她的努力下，史无前例的幽灵庭审拉开序幕……"},{"id":73532,"p":"/lx9jiNuoC13IqKg6pYNgQmBqgKo.jpg","b":"/eAtg0bP9vySbT8pGs14yLJU6Jwf.jpg","t":"勒阿弗尔","r":7.019,"y":2011,"rd":"2011-09-08","hs":0.574,"d":1.128,"mt":"movie","o":"马塞尔（安德烈·维尔姆斯 André Wilms 饰）曾经是一个小有名气的作家，可是，热爱自由的他厌倦了作家高高在上的枯燥生活，于是来到了勒阿弗尔，摇身一变成为了一个快乐的擦鞋匠。勒阿弗尔可爱而又热情的居民让马塞尔找到了心灵的归宿，在这里，马塞尔过上了梦寐以求的平静而又安定的生活。一个非洲男孩的出现打破了马塞尔规律的生活，出于同情和本能，马塞尔收留了这个被警察追得到处跑的可怜男孩。屋漏偏逢连夜雨，在此节骨眼上，马塞尔的妻子阿勒提（卡蒂·奥廷宁 Kati Outinen 饰）患上了恶疾需卧床休养，一边是凶神恶煞的警察，一边是病危的妻子，马塞尔一下子被推到了命运的十字路口。"},{"id":57829,"p":"/9gyLIBWgORkGwpsrSCJyC2avSNJ.jpg","b":"/osjuwnDnIGW0MpHJgcSRBUjPsZ6.jpg","t":"磨坊与十字架","r":6.4,"y":2011,"rd":"2011-03-18","hs":0.47,"d":0.864,"mt":"movie","o":"影片改编自比利时艺术史学家Michael Francis Gibson的小说，是一部以文艺复兴时代为背景的惊悚片，围绕尼德兰著名画家博鲁盖尔的名作《受难之路》而展开。"},{"id":131739,"p":"/q4Q3T4DAY8iaH9QjrBIWHQkdE2m.jpg","b":"/bxUqzGliFaTt3eovdsuWK9TwbPZ.jpg","t":"联合舰队司令长官：山本五十六","r":6.5,"y":2011,"rd":"2011-12-23","hs":0.461,"d":0.838,"mt":"movie","o":"　　1939年，国际局势动荡不安。由于在中国战场上受到由美国支持的国军的牵制，日本国内上下掀起阵阵反美热潮，自陆军到普通民众，无不呼吁本国与德、意缔结三国同盟，向美利坚开展。而在这股近乎癫狂的呼声背后，只有少数人能冷静认清国际局势，这其中便包括海军大臣米内光政（柄本明 饰）、海军次官山本五十六（役所広司 饰）等人。可是他们的声音被有意无意忽视，高层最终决定对美开战，而在此命运关隘，山本五十六则被任命为联合舰队司令长官。明知不可为而为之，山本策划了震惊世界并永载战争史册的珍珠港事件。一旦投入战争，抽身而退便已不是一件容易的事情。山本五十六在人生的最后时光里，见证着祖国最为惨痛的历史……"},{"id":63849,"p":"/uuEWm1r3cfxrnX4NxAXuJhtOmp4.jpg","b":"/n4Y09nKZFzlQi4G35tKt6eXanev.jpg","t":"阿曼尼亚：欢迎来到德国","r":6.6,"y":2011,"rd":"2011-05-13","hs":0.428,"d":0.765,"mt":"movie","o":"6岁的土耳其男孩钱克（拉斐尔·寇索里斯 Rafael Koussouris 饰）跟着家人们生活在德国，最近，他遇到了一件非常令他感到困扰的事情，那就是他渐渐的开始搞不清楚，自己到底算土耳其人还是德国人。 时间线回到40年前，钱克的爷爷只身一人从土耳其前往德国打拼，当他在这个经济发达的国家站稳脚跟之后，便将自己的一家老小都接了过来。就这样，钱克一家人便在德国扎下了根，他们再也没有回过土耳其。不忍心看到钱克整天忧心忡忡的样子，爷爷偷偷的在土耳其买了一栋房子，并且号召全家人踏上前往土耳其的返乡之旅，这样突发奇想的决定真的没有问题吗？"},{"id":72551,"p":"/nyF4ZzV6cV7QUdYreuGsHdhJPfM.jpg","b":"/rg6Zi5JL4zEA0OkHM8Gjpwgetcg.jpg","t":"脚注","r":7.1,"y":2011,"rd":"2011-05-25","hs":0.386,"d":0.661,"mt":"movie","o":"影片讲述了一对处在敌对关系之中的父子的故事。父子二人都在耶路撒冷的希伯来大学工作，他们都是犹太法典的专家，而且都是颇有个性和怪癖的怪人。由于在对待荣誉和学术问题上，父子二人分歧过大，所以这两个学者之间产生了早已超越父子关系的抵牾。儿子是一个喜欢追名逐利的当代学者，而他的父亲却是一个非常严肃、非常守旧的古典派的学者。在父亲威严的外表下，他其实也是一个渴望得到认知和认同的人。父子俩的矛盾一直没有公开化和扩大化。但是，当以色列国家奖要颁发的时候——这是以色列国内奖励学者的最高奖项——父子俩的矛盾终于爆发了出来，这是一出令人苦恼而且没有结果的对抗。"},{"id":104858,"p":"/9zBwnpiamp5pWsNRgZ9aYquOoye.jpg","b":"/8gkQLd1tBjPwvYfKqWoNDS6LpLa.jpg","t":"阿里郎","r":6.353,"y":2011,"rd":"2011-12-08","hs":0.309,"d":0.504,"mt":"movie","o":"由于女演员在片场发生了危机性命的意外，亦由于一直教导的学生投靠了他人的麾下，导演金基德长久以来对于电影的执念发生了动摇，年逾五十的他发现原本高产的自己竟然再也没有了拍电影的热情与冲动。于是，失意的导演选择过起了离群索居的生活，在物质条件极为简陋的高山之上开始了自我质疑和质问的心灵旅程，他用摄像机拍下了这一段困顿生活中的自问自答，经过剪辑，于是有了这部电影。 拍电影究竟是为了什么？将那些饱受争议的画面和意向放置在电影里又有着怎样的意义？即使是金基德，也给不出标准的答案。唯一能够确定的，是他已将电影融入了生命，情到深处人孤独，在《阿里郎》的歌声里，除了电影本身之外，一切都显得不再那么重要……"},{"id":56339,"p":"/aHj1sNJXyPtRZteG8GOkBftXnt1.jpg","b":"/gidMhSVYbDykTSsNAUMovdKCq1N.jpg","t":"Qualunquemente","r":6.1,"y":2011,"rd":"2011-01-21","hs":0.282,"d":0.473,"mt":"movie","o":"影片聲明不是影射愈貪腐愈紅的總統貝盧斯科尼，實情是此地無銀，將國家混帳重棍毆下去。話說某市選市長，一個廉潔的候選人冒出頭，賄情告急，滿身酒色財氣的大富商Cetto被推舉出來救火。他用炸彈宣佈參選，記招公開的政綱是窮人唔使理，選我有錢派。官商「民」大勾結上電視辯論，對手被隱形，Cetto只需廢o翕便贏得掌聲。一輪賄選運動之後，支持者由街頭排到街尾。你以為好誇張啊，不過加了點藝術手法而已，其實很寫實，連我們也覺熟口熟面。"},{"id":49538,"p":"/coAoJYCrdD0EtZM024DpWEaSirp.jpg","b":"/bMiOfPhplZu1Lql3hGTRV087QA.jpg","t":"X战警：第一战","r":7.297,"y":2011,"rd":"2011-06-01","hs":0.273,"d":0.413,"mt":"movie","o":"年轻的X教授查尔斯（詹姆斯·麦卡沃伊 James McAvoy 饰）和万磁王埃里克（迈克尔·法斯宾德 Michael Fassbender 饰）是一对志向相投的好朋友。他们最早发现了自己的超能力，并与其他几个变种人一起在CIA工作。引发埃里克超能力的纳粹战争犯肖（凯文·贝肯 Kevin Bacon 饰）一直试图挑起核战争，而想方设法挑起美苏两国的矛盾。埃里克和查尔斯一直与肖手下的变种人战斗，努力阻止肖的阴谋。肖怂恿苏联引发古巴导弹危机，查尔斯和埃里克获知消息后，在海湾与肖手下的变种人拉开了对决的一战。最终，肖被查尔斯和埃里克合力消灭。可是，在这个过程中，埃里克逐渐被肖的政治观点影响，与查尔斯产生裂痕。通过海湾的这一战，埃里克和查尔斯最终决裂，一方是支持人类与变种人和平共存的X教授；另一方坚持通过消灭人类换来变种人兴起的观点，自称万磁王……"},{"id":85533,"p":"/pHMbV967Z0lh4JrRActPPEm8CX.jpg","b":"/haIoJKNVq4aRASaIQbMWgSUrMc1.jpg","t":"妓女的荣耀","r":6.754,"y":2011,"rd":"2011-09-09","hs":0.25,"d":0.39,"mt":"movie","o":"影片的导演米歇尔·格拉沃格带着自己的摄影机走访了泰国、孟加拉和墨西哥，记录了当地妓女的真实的生活。他没有从道德角度评价这些妓女的做法和行为，只是从一个旁观者的角度端详着她们的生活、痛苦、需求、奋斗和挣扎。影片中的一些情节可能会遭到某些国家和政府的反对，但是这些情节却能深深打动或刺痛观众的内心。  卖淫在泰国、孟加拉、墨西哥，澳洲纪录片导演米歇尔·葛洛沃克探讨的不是老掉大牙逼良为娼的悲剧，并非走访花街柳巷的风月事，而是从三地回异的两性、婚姻和宗教观念促成至今天的娼妓文化和存在价值。原始本性，有需更有求，她们出卖肉体，生活改善不了，被歧视被剥夺尊严，剩下只是从同是天涯沦落人身上找到一丝丝安慰。从望向「金鱼缸」找泰式风情，到孟加拉红灯区了解男子寻花问柳只因跟发妻满足不到的性欲，至墨西哥妓女不怕死只怕没活干，这位非我族类的影人不戴有色的眼镜，镜头下尊重来自不同国度的每一位性工作者和她们的角色。"},{"id":84170,"p":"/xPNfzTzvjbcpMUTaGxnk15njMg3.jpg","b":"/2DgKCfO49b8KwF18bWPS1Efpjpt.jpg","t":"五台破相机","r":7.461,"y":2011,"rd":"2011-11-23","hs":0.234,"d":0.359,"mt":"movie","o":"有超过15个国际影展争相邀请的2011超高评价获奖纪录片佳作，"},{"id":81527,"p":"/edmR325BbyaP0uMURbDYXejGvnr.jpg","b":"/6zrHO8VCbeVPP0qu8q1JHHAxtxH.jpg","t":"破晓时分","r":5.8,"y":2011,"rd":"2011-03-11","hs":0.142,"d":0.206,"mt":"movie","o":"在一所公寓的厨房中，一对夫妻为避免吵醒隔壁房中熟睡的女儿，低声谈论着小红帽的故事。郊区空地上，这个男人躲在一排废弃的拖车后静默地观察一群人，后者似乎是一家人。同一个城市，同一个男人：他带着两枚猎枪击针穿越在堵塞的车流中。男人42岁，名叫Viorel。他被自己阴暗的想法所震惊，穿越整个城市，前往只有他自己知道的一个目的地。"}]