[{"id":251981,"p":"/1BY7ghBx5A3EefvOc3IaR3xsvxb.jpg","b":"/9CIPFIgFhKQd3ExuhQ0N3NmyxCl.jpg","t":"渴望","r":6.4,"y":2014,"rd":"2014-07-04","hs":0.85,"d":1.776,"mt":"movie","o":"　颓废堕落的中年人藤岛昭和（役所广司 饰）也曾拥有幸福美满的家庭，身为刑警的他因暴打前妻桐子（黑泽明日香 饰）的情人而被迫提前退休。在看不见未来的最低端，他接到桐子打来的电话，原来藤岛的女儿加奈子（小松菜奈 饰）已失踪多日。出于复杂的感情，这个粗鲁凶暴的男人风风火火展开调查，他走访了加奈子身边的人，包括高中同学森下（桥本爱 饰）和长野（森川葵 饰）、班主任东里惠（中谷美纪 饰）以及精神科医生辻村（国村隼 饰），从这些人的口中，却发现女儿天使般的外表下似乎住着一个可以让所有人堕落乃至遭遇不幸的魔鬼。藤岛全速奔跑 ，另一伙危险的人马也介入进来……  　　鬼才中岛哲也自《告白》之后时隔3年的新作。影片改编自深町秋生的获奖小说，继《帕高和魔法绘本》之后，中岛哲也再度合作役所广司。女主角则有新人小松菜奈担当。由于这次的新片发行公司从东宝变成了GAGA，所以在拍摄自由度上留给了中岛哲也更大的空间。影片在拍摄伊始就确定了R-15的限制级别，相信在包括妻夫木聪、二阶堂富美、小田切让、中谷美纪等豪华演绎阵容的助阵下，中岛映画或将再迎巅峰。"},{"id":14943,"p":"/jbBNNIAZkwYvRktUZeLuJ7pqVS4.jpg","b":"/43FpZytJjlReDAPrByR77i81mnr.jpg","t":"热血高校","r":7.1,"y":2007,"rd":"2007-10-26","hs":0.844,"d":2.452,"mt":"movie","o":"铃兰男子高中外号“乌鸦学校”，这里聚集着一群好打架的不良学生，学校里各派纷争不断，至今尚未有人能称霸铃兰。\r 从未有过败绩、号称县内最强的林田惠是铃兰二年级的学生，但他对派系斗争丝毫不感兴趣，也不想在学校里称老大。目前校内最有势力的是三年级学生芹泽多摩雄率领的芹泽军团。芹泽号称“百兽之王”，他非常能打，在兄弟们中的威望也很高。芹泽麾下以密友辰川时生为首，聚集了一批实力好手。学校里还存在着与芹泽针锋相对的其它势力。比如三年级的伊崎瞬和牧濑隆史等人、同样三年级的凶恶双胞胎三上兄弟俩、摩托队“武装战线”四天王之一的阪东秀人集团、以及相当刺头的一年级三人组桐岛广海、本城俊明和杉原诚。\r 一天，在群雄割据的铃兰高中，突然来了一个三年级转校生泷谷源治。他不喜欢成群结队，素来独来独往。泷谷和铃兰毕业的黑道混混片桐拳偶然相识，成了好朋友。片桐希望泷谷能完成自己没能完成的梦想——称霸铃兰。\r 一批共同战斗朋友聚集到了泷谷身边，新势力GPS（意为源治完全制霸）加入了铃兰纷乱的战局。\r 滂沱大雨之中，泷谷和芹泽展开了一场恶斗……"},{"id":380620,"p":"/xuFhQRJMcpH3LYDyd2zY4fuHaJg.jpg","b":"/i9iDQ3lrW2mZHnSWWCLeefwurXo.jpg","t":"毛骨悚然","r":6.7,"y":2016,"rd":"2016-06-18","hs":0.777,"d":1.349,"mt":"movie","o":"前警视厅搜查一课刑警高仓（西岛秀俊饰），在一次意外后转行成为某大学犯罪心理学教授。不久前，他和妻子康子（竹内结子饰）搬到新家居住。不过新家周围的邻居似乎过于冷漠，特别是姓西野（香川照之饰）的男子，总感觉拒人千里之外。当然不久后西野便向高仓夫妇展现他们友好的一面，这让鲜少与人交流的康子颇感欣慰。与此同时，高仓和搜查一课的旧同事野上（东出昌大饰）对一桩三人失踪案展开调查。随着不断地深入，他们发现了令人震惊的事实。黑暗不断吞噬着试图接近它的人，高仓回首望去，惊讶地意识到从搬到新家开始，他便不知不觉落入了贪婪蚁狮所精心布下的死亡陷阱。"},{"id":27233,"p":"/1QvBEEurqbRsldD7ScsAUMywU4Q.jpg","b":"/gWl6f91JRlzZx35swdrHAR7n3b8.jpg","t":"坏孩子的天空","r":6.866,"y":1996,"rd":"1996-07-27","hs":0.765,"d":3.085,"mt":"movie","o":"　　小马和新志是一对好朋友，他们喜欢在操场上一起踩辆单车。作为“坏学生”的他们，总是跷课闲逛、捉弄老师、欺负同学等等。有一次小马被人揍打，对方是一个经常被他欺负的学生找来的拳击手。受到打击的小马开始学习拳击，想要争口气。新志也跟着学，没想到他却更有练拳的天分。后来小马放弃学拳，加入了黑帮当小弟。而新志却发奋练习，并有所收获。等待他们的又将是什么样的未来呢？几年后，小马和新志在街头巧遇。几年间发生的事情让他们改变了不少，又似乎什么都没变，两个坏孩子再度回到昔日的校园。"},{"id":736146,"p":"/oXOx1RgVLC5nY7veyaqPi8C3vmW.jpg","b":"/56pQfNPTgGELk0LtvMbSo9AbO2q.jpg","t":"家族极道物语","r":7.3,"y":2021,"rd":"2021-01-29","hs":0.757,"d":0.839,"mt":"movie","o":"凭借《新闻记者》荣获2019年日本电影学院奖最佳影片的藤井道人导演，其最新力作转而呈现黑帮家族史诗，以1999，2005，2019三个年份为切入点，故事线跨越平成与令和时代的风云变迁，以极度压迫性的镜头语言诠释现代社会中的黑社会真相以及黑道族人的生存准则。绫野刚再度贡献影帝级别的表演，实力演绎年少漂泊被黑帮收留的主人公贤治，自此一生陷入残酷恶斗与亲情挚爱的两难之中。"},{"id":1082168,"p":"/nt1XnqfJUSM001THbm4TqOWfB7O.jpg","b":"/sQhxo9G2AldUwBzLsBsQHUwExod.jpg","t":"東京死劫：布萊克曼命案","r":7,"y":2023,"rd":"2023-07-26","hs":0.749,"d":0.638,"mt":"movie","o":"2000 年 7 月 1 日。21 歲的英國女孩露西·布萊克曼在東京失蹤，引爆跨國調查行動，以及一場追尋正義的持久戰。"},{"id":25716,"p":"/moULWzZJgqxck4cffb8I5NJxLmq.jpg","b":"/xUEYfFKPHQf0xJS7EFOOo1N9pmp.jpg","t":"热血高校2","r":7.2,"y":2009,"rd":"2009-04-11","hs":0.725,"d":1.742,"mt":"movie","o":"铃兰男子高中，别名“乌鸦校”，这里是不良少年的巢穴。  转校生泷泽源治意欲称霸铃兰，在毕业生片桐等人的帮助下，他结成校内的新势力“GPS”，与“百兽之王” 芹泽多摩雄率领的“芹泽军团”展开对抗。两强相争之下，最终源治成功地打倒了芹泽。接着，源治向号称“最强之男”的林田惠发出挑战，却在其超强的实力之下尝到了败北的滋味。  几个月后，凤仙学园的“杀戮军团”向铃兰高中派出了刺客。凤仙与铃兰本是宿敌，曾经展开过一场互有伤亡的大对战，后来双方决定休战，互不相扰。如今，凤仙学园的新首领鸣海大我单方面打破协议，突然向铃兰发起进攻，点燃了争端的火种。  源治心里只想着和林田惠之间胜负，对周围的情势毫不在意，GPS面临瓦解，而芹泽军团则保持着沉默，只剩下一年级生在校园里为所欲为。毫不团结的铃兰高中正面临着前所未有的存亡危机。  “杀戮军团”中有一位年轻的干将——一年级的美藤龙也，他看准了铃兰的弱点，展开行动。乌鸦们的新的征战拉开了帷幕……"},{"id":171846,"p":"/vkTi1Y5js8exwZ8V6mbXNEQy2Om.jpg","b":"/txY4kzq8o97pm8sb4I0EtmPVXmf.jpg","t":"杀手们","r":6.5,"y":2014,"rd":"2014-02-01","hs":0.709,"d":1.333,"mt":"movie","o":"村（北村一辉 饰）是一名健硕俊朗但周身散发着死亡气息的日本男子，他有如一匹冷血饿狼，张开獠牙狩猎年轻女性。落网的女性被他囚禁在封闭的斗室内，遭受最残酷的虐杀。而在这一过程中，野村录下女子遭受荼毒的全过程，并将视频上传网络与全世界分享。无情的他偶遇开花店的川原久惠（高梨临 饰），心底深藏的记忆瞬时复苏。与此同时，远在印尼的记者巴由（Oka Antara 饰）正因追查某政客的贪污事件而陷入窘境，偏偏他又经历了一次血腥抢劫。 此前看过野村视频的他，鬼使神差录下了凶手死亡的过程并上传网络。而这段录像偏偏又被野村看到，身处地球不同角落的两个人，就这样建立了联系……"},{"id":141819,"p":"/rk7ncxaiG2duvBnQgAOVj4jVpDO.jpg","b":"/rFxpR5Zs4QRs6R9HVXMciCJyug8.jpg","t":"不可饶恕","r":7,"y":2013,"rd":"2013-09-13","hs":0.708,"d":1.393,"mt":"movie","o":"　　结束了德川幕府的统治，明治政府巍然确立。当年叱咤风云的“刽子手”釜田十兵卫（渡边谦 饰），作为幕府余党在荒芜寒冷的北海道过起隐姓埋名的生活。他当年对亡妻许下封印杀人刀的约定，通过劳作养活自己和两个孩子，但残酷的生存环境仍让他感到力不从心。这一日，十兵卫当年的战友马场金吾（柄本明 饰）前来造访。原来附近一座小镇上，美丽的妓女夏目（忽那汐里 饰）被粗暴的女人毁容，但是警察署长大石一藏（佐藤浩市 饰）却包庇纵容。夏目的同伴们凑钱寻找赏金杀手，无奈胆敢来犯的人们均被大石残暴摧折。为了改善孩子们的生活，十兵卫和马场上路，并在路上结识了怀着同一个目标的阿伊努族青年（柳乐优弥 饰）。三人一路同行，等待他们的将是未知的命运……  　　本片翻拍自克林特·伊斯特伍德的同名之作。"},{"id":18877,"p":"/5aA4Fm9z7l8WM8kdq67eu5Amcyy.jpg","b":"/oNofblVwO3VI3a7WqvuAd8UHv8h.jpg","t":"伤城","r":6.3,"y":2006,"rd":"2006-12-21","hs":0.702,"d":1.903,"mt":"movie","o":"总督察刘正熙（梁朝伟饰）与妻子金淑珍（徐静蕾饰）过着甜蜜生活。与刘正熙本是同事兼好友的丘建邦（金城武饰），被革去警察职务后当起了私家侦探，终日喝酒至烂醉如泥，因多年前女友自杀身亡令他久久不能忘怀，与卖酒女细凤（舒淇饰）的关系扑朔迷离。金淑珍的父亲，富豪金元胜突然被杀害，矛头直指两个无业游民，可是嫌疑人也在案发的一个星期后被杀害，警方也迅速结案。 但金淑珍觉得案中疑点重重，就拜托丘建邦帮忙。随着案件的逐步抽丝剥茧，发现了意想不到的秘密，以及故意纵火企图杀死金淑珍的元凶。 一个伤心的城市，到底隐藏了多少秘密在其中呢？"},{"id":20506,"p":"/w7cFnCB2UECuekGRzamxiEzMKzE.jpg","b":"/2yYrBdhPzsrHQlNqswFa90y6bZu.jpg","t":"鳗鱼","r":6.9,"y":1997,"rd":"1997-05-12","hs":0.689,"d":2.473,"mt":"movie","o":"中年男子山下拓郎（役所广司）在亲眼目睹了妻子与人偷情的场面后，于愤怒中刺死了妻子，锒铛入狱，八年后，获假释出狱的他在千叶县利根河边开了家小理发店，因为当年的遭遇，他对人很难再信任，平时唯有的交流对象是所养的鳗鱼。山下无意间救下自杀的桂子（清水美砂）后，后者为了报答他留在理发店里工作，并因性格开朗为他招来很多客人，而他的性格亦渐渐阳光起来。山下的前狱友高崎出狱后，来到利根河附近从事垃圾回收的工作，为将山下的平静生活打乱，他开始不断地揭露山下的“丑行”，而桂子的原情人堂岛也于此时寻来，要带桂子和她的钱走，虽然深知一旦与人发生冲突就必须回到狱中继续服刑，山下还是为了保护桂子勇敢地采取了行动。"},{"id":26936,"p":"/sOgyYN7sRALUAfsoELHIYrJmeLu.jpg","b":"/ewCZBw1MlYg1Juk01IIo7vEra3C.jpg","t":"沸点","r":6.89,"y":1990,"rd":"1990-09-15","hs":0.678,"d":2.905,"mt":"movie","o":"雅树（小野昌彦 饰）性格孤僻，难于沟通，在棒球队中不懂配合，即使输掉比赛也如同什么事没发生过一样。某日在加油站打工时，雅树与黑帮大友组成员金井（小泽仁志 饰）发生矛盾，金井假装手臂骨折，索取巨额赔偿。Incruz酒吧老板是雅树所在球队的球迷，也曾是大友组成员。他代球队前去交涉，未果。雅树等人为对抗黑帮，前往冲绳购买武器。在那里偶遇因挥霍组里资金而被殴打的小混混上原（北野武 饰），几人恳求其搞来武器，后者正为资金发愁，欣然同意。得到武器的雅树一众回到东京，开始对大友组的报复，他们最终能否成功？"},{"id":8426,"p":"/p67xuAENDxee2DZZfRQFiVH3iBR.jpg","b":"/1u0ivjKCXZULqQTUZiVjZOjkEiO.jpg","t":"燕尾蝶","r":7.5,"y":1996,"rd":"1996-09-14","hs":0.658,"d":2.324,"mt":"movie","o":"母亲死后，原本生活在被大量外国移民视为淘金天堂的“元都”少女被送到妓女固力果（卓娜）处，将少女暂时收留后，固力果依据纹在胸前的蝴蝶给她取名凤蝶（伊藤步）。不久，凤蝶在固力果的带领下于名为“青空”的废品安置区兼汽车修理站，结识了火飞鸿、狼朗等来自不同国家的“元盗”，并逐渐与他们熟识成为好友。一盘录有美国歌曲《My Way》并隐藏有制造伪钞磁性感应资料的磁带令众人一夜致富，而在发财后，他们也开始走上不同道路，其中有出色演唱天赋的固力果被唱片公司签下，并在公司逼迫下与大伙断了关系。而磁带的主人，黑社会老大刘梁魁（江口洋介）得知磁带下落后，开始派手下追杀火飞鸿、固力果等人，众人的命运开始相互牵制。"},{"id":5910,"p":"/kODRulaJ71pSQF5TcfuCIFUKTn.jpg","b":"/mdQ6oH7GLM9VerAb8JhsEAyJnHs.jpg","t":"花火","r":7.7,"y":1997,"rd":"1997-10-30","hs":0.64,"d":2.044,"mt":"movie","o":"西佳敬（北野武饰）是一名警察，几年前儿子不幸死去，现在妻子（岸本加世子饰）患白血病已到晚期。好意让他去探望妻子的搭档堀部（大杉涟饰），则在任务中严重受伤，导致下半身瘫痪，与轮椅为伴。后来西在一次逮捕行动中处理失当，又导致后辈田中（芦川诚饰）丧生。引咎辞职的他，想着供养田中的寡妻（大家由佑子饰），接近并安慰老友堀部，黑社会紧追着他索讨利息，这一切都令西感到不堪重负。他决定铤而走险，做件冒险的事情，将一切做个了结。最后，西陪妻子做一次没有归途的旅行。"},{"id":8284,"p":"/5e4hjFt3V8LTUXPxvZ2plPpgGLk.jpg","b":"/c2Av25HOoF3hKWGO2MRicHtiqJa.jpg","t":"控制的极限","r":6,"y":2009,"rd":"2009-05-01","hs":0.632,"d":1.478,"mt":"movie","o":"　　故事的主角是一个沉默的独行杀手（Isaach De Bankolé 饰），他永远只点两杯咖啡，在无聊的时候练习太极，不为任何诱惑所动。某日，他接受一项神秘的任务，随后启程前往西班牙马德里。在这里他必须和一个又一个联系人作单线联系，而联系的凭证便是红色或绿色的火柴盒。这些联系人中，有谨小慎微但热爱音乐的中年男子（路伊斯·托沙 Luis Tosar 饰），有打扮出众钟爱电影的白衣女子（蒂尔达·斯维顿 Tilda Swinton 饰），有醉心波希米亚文化的老人（约翰·赫特 John Hurt 饰），更有沉迷分子学的神秘东方女性（工藤夕贵 饰）。按照他们的指引，杀手一步步逼近了他的目标……"},{"id":327,"p":"/lJFjaEsLEQV4fahwIOyiW1zQbTC.jpg","b":"/cL1VX6WllejQQhGTUGGWHW25yor.jpg","t":"大佬","r":7.098,"y":2000,"rd":"2000-12-13","hs":0.625,"d":1.903,"mt":"movie","o":"在黑帮争斗上失败了的山本（北野武饰），走投无路只能去找远在美国洛杉矶的弟弟阿键（真木藏人饰）。在言语不通的陌生城市里，山本找到了弟弟，但他已经成了不务正业的毒品贩子。必然地，他们卷入黑帮仇杀、势力争斗当中，山本凭着心狠手辣，冷静果断，再身边有忠诚的手下加藤（寺岛进饰）以及黑人丹尼（欧玛•艾普斯饰），剿灭墨西哥贩毒党，不断壮大自己的地盘，四处挑战其他帮会，还拉拢一大黑帮头领白濑（加藤雅也饰）的甘心加盟。但是黑手党已经将目标瞄准了他们，一场血雨腥风的恶斗在所难免。"},{"id":10223,"p":"/iJYGDwZmVEYRkSPbWQdxzvBLTcK.jpg","b":"/gtdCmYpubVkkvTQ8rdR9tkixDSj.jpg","t":"绝地计划","r":7.194,"y":1998,"rd":"1998-12-11","hs":0.624,"d":1.982,"mt":"movie","o":"　　一架飞机坠落在一个与世隔绝、白雪覆盖的森林中，飞机上有一 具尸体，还有四百五十万的现金。汉克（比尔派斯顿饰）、他的哥哥雅各（比利鲍伯松顿饰）与他们的朋友路，都为这笔钱心动，因为他们都需要用钱。汉克在村里小有名望，妻子即将生产；雅各没那么成功，老是梦想要把父亲的农场买回来；失业又好杯中物的路则想钱想的要命。站在雪中，面对这辈子从来没见过的巨款，这三个人秘密达成协议，背叛、怀疑与猜忌却也由此而生。他们的关系将面临危机，汉克对他的妻子沙拉（布莉姬芳达饰）的爱、他与路的友谊，以及他和雅克的兄弟之情，都将一一受到考验。"},{"id":13804,"p":"/rCEO3w9J5Rn5qei14PdlZrhxWpB.jpg","b":"/acktCBsLJcgEJsjTuyiQhJipCD6.jpg","t":"速度与激情4","r":6.682,"y":2009,"rd":"2009-04-02","hs":0.616,"d":1.448,"mt":"movie","o":"为了逃避警察的追捕，多米尼克（范·迪塞尔 Vin Diesel 饰）离开洛杉矶一直流亡于多米尼加共和国。而一车价值 140 万美金的石油装载车让蛰伏多年的多米尼克再次驾车驰骋起来。而这时，却传来莱蒂（米歇尔·罗德里格兹 Michelle Rodriguez 饰）惨死的消息。为了查明真相，满腔怒火的多米尼克再次孤身赶回美国。原来，莱蒂是为了获得赦免多米尼克的机会，而协助警局抓捕大毒枭坎波斯（约翰·奥提兹 John Ortiz 饰）。不过出于习惯，坎波斯将运送毒品后的莱蒂杀人灭口。这样，一边是为莱蒂报仇的多米尼克，一边是历练多年的警探布莱恩（保罗·沃克 Paul Walker 饰），两人再次携手，目标直指大毒枭巴尔加……"},{"id":7500,"p":"/yutprQZFk7MConsRrcX6f3caoTA.jpg","b":"/wVQbMLpczyxlPKJWo6Qk3A1v2rB.jpg","t":"奏鸣曲","r":7.514,"y":1993,"rd":"1993-09-10","hs":0.615,"d":2.166,"mt":"movie","o":"　　北岛组干部村川（北野武 饰）因与大老板（逗子とんぼ 饰）关系不佳，而被派去冲绳协助兄弟帮派对抗阿南组。村川等人的到来似乎激化了原有的矛盾，双方对抗不断升级。在一次酒吧枪战中，村川的手下中弹身亡，随后他与手下片桐（大杉涟 饰）、肯（寺道进 饰）等人躲到海边小屋中暂避风头。\r 　　在金黄的沙滩上，这群经历了血雨腥风的大男人们玩起了充满童真的游戏。然而他们的逍遥快活无法持续太久，北岛组和阿南组秘密联合，意欲将村川等人彻底铲除……\r 　　本片荣获1994年日本电影学院奖最佳电影原声、1995年法国干邑影展影评人奖。"},{"id":36282,"p":"/dohJLZ9Jldvrd2aNIKswlIrzKR1.jpg","b":"/scMU7yDvzZdqpqb24WcuQB0i4fb.jpg","t":"新生代黑社会","r":6.638,"y":1996,"rd":"1996-10-12","hs":0.61,"d":2.068,"mt":"movie","o":"为了解决商业纠纷，一名黑帮头目谋杀了自己十几岁的儿子。幸存的儿子发誓要为哥哥报仇，并组织了自己的青少年杀手团伙来摧毁他父亲的组织。"},{"id":25951,"p":"/gXDbnRY1pJAskZiebGxLcJmNER4.jpg","b":"/rccfaKkDtHZJWnqgalP5Dgqnk40.jpg","t":"子弹芭蕾","r":6.9,"y":1998,"rd":"1998-12-01","hs":0.579,"d":1.797,"mt":"movie","o":"交往10年之久的女友桐子（铃木京香 饰）举枪自杀，令广告导演合田（冢本晋也 饰）的世界发生巨大的震动。他偏执地认为女友死亡的秘密和手枪有关，于是固执地寻找其中缘由。某日，酩酊大醉的合田偶然遇见满身伤痕的不良少女千里（真野きりな 饰），但随后他便被千里的同伴后藤（村瀬貴洋 饰）等人打倒在地。"},{"id":43713,"p":"/e2hmUO80X2So06zObUwc8ayNj4m.jpg","b":"/trRiN0nO2QtflDRUV8tqPIM0YQU.jpg","t":"恶梦侦探","r":6,"y":2007,"rd":"2007-01-13","hs":0.571,"d":1.335,"mt":"movie","o":"　　两桩离奇命案引起了警方注意：一桩是少女死在已被反锁的卧室里面，现场推断貌似自杀；另一桩是一个妻子亲眼看到丈夫睡梦中举刀自尽，异常诡秘。这两名死者都生前都曾接到“0”（塚本晋也 饰）的来电，令接手这个案件的雾岛警官（古谷仁美 饰）坚信内里大有隐情。\r 　　雾岛请求恶梦侦探影沼（松田龙平 饰）的帮助，他具有进入他人梦境的神奇力量。影沼对于这个特异功能非常苦恼，为此他看尽了人心之恶，世间之险，对美好的事物不抱幻想。当一位警员在联系了“0”之后危在旦夕，影沼才最终应承介入调查。\r 　　影沼披上他的黑斗篷，与“0”正式交锋。当这个“0”的身世和际遇渐渐揭开了神秘面时纱，人们对这个世界的空虚和失落，也在迅速蔓延，原来，人人心中都有一个黑洞。"},{"id":11386,"p":"/ea6HPVTlGa0MmtTrPud0UnP9wh.jpg","b":"/k4ZrvqTWADP1nzgXNSKDNk4xOEB.jpg","t":"哭泣的游戏","r":6.835,"y":1992,"rd":"1992-09-02","hs":0.569,"d":2.06,"mt":"movie","o":"故事发生是北爱独立战争期间。英国士兵乔迪（福里斯特·惠特克 Forest Whitaker 饰）在阿尔马遭到了北爱共和军的绑架，共和军企图用他来交换被英军扣押的俘虏。看守乔迪的是弗格斯（斯蒂芬·瑞 Stephen Rea 饰），他的内心对杀戮和战争感到迷失和无奈，对乔迪的遭遇感到恻隐与同情，他们成了好朋友。共和军最终没换来俘虏，上头要求弗格斯处决乔迪，弗格斯暗中放走了他。乔迪走前交给弗格斯一张他女朋友迪尔的照片，告诉弗格斯可以去伦敦找他的女朋友迪尔。  　　不料乔迪逃走时却误被来袭击的英军坦克轧死了，早已厌倦了战争的弗格斯逃到了伦敦，化名吉米。他在伦敦找到了迪尔，被她深深吸引，后来在旅馆时却发现她是男儿身。此时爱尔兰共和军传来消息，他们已经判了弗格斯死刑，他们要求弗格斯去执行一次同归于尽的任务！"},{"id":36244,"p":"/8QgYP2mab9ONOVJBlnPHhNsRHx4.jpg","b":"/hvsfKEFga6L0ew3Mx7bGx99Ru2s.jpg","t":"极道黑社会","r":6.8,"y":1997,"rd":"1997-06-28","hs":0.565,"d":1.775,"mt":"movie","o":"岸田优儿（哀川翔 饰），一个被逐出日本的失格黑帮分子，沉默寡言，终日浪荡在台湾潮湿的街头。落魄之际他得到当地黑帮头子何叔（李立群 饰）的赏识，成为一名杀人不眨眼的赏金杀手。对于冷血独行客来说，爱情奢侈而遥远，终究只有爱情的结晶陪伴他的左右。优儿得到新的任务，奉命前去刺杀敌对帮派头目顾奇平（程守一 饰），却因一场大雨中止行动。避雨期间结识妓女丽丽（陈仙梅 饰），一段畸零爱情暗暗滋生。优儿最终射杀目标，随后与女友、儿子绝路逃亡。顾的弟弟顾枫（高明骏 饰）发誓为兄长报仇，而何叔为求自保，更与顾枫和解。优儿真正成了命悬一线的丧家之犬……"},{"id":128113,"p":"/ivip8HThi4ktBTpOuj9uLvgrGVr.jpg","b":"/yS9GGyQ5vHyUBvqHOpdGqjvjNCm.jpg","t":"盗钥匙的方法","r":7.6,"y":2012,"rd":"2012-09-16","hs":0.564,"d":1.044,"mt":"movie","o":"小剧场演员樱井武史（堺雅人饰）奋斗多年始终未见出头天，穷困潦倒，情场失意，绝望至极的他连自杀都不成功。无奈之下，他只得进入大众浴池洗澡，谁知却阴差阳错用一枚香皂滑倒了某个陌生男子。男子倒地晕厥，樱井则鬼迷心窍偷走了对方的储物柜钥匙，从此化名近藤，过起了从来不敢企及的富贵人生活。然而令他怎么也想象不到的是，近藤（香川照之饰）竟是一名名震黑道的冷血杀手。在此之后，樱井不得不接手来自黑道的委托，硬着头皮干起杀人的营生。与此同时，从医院醒来的近藤失去记忆，误以为自己是走投无路的樱井。在偶然结识的美丽女性水岛早苗（广末凉子饰）的帮助下，他一点一滴重新认识作为演员的自己，苦苦探索前进的方向，在此过程中他和早苗的内心也悄悄发生变化。而当他的记忆恢复那一刹那，三个人的命运也由此纠缠到了一起。"},{"id":42341,"p":"/iPXtJNx8rQp7j5sMqWQIGHZ6Dbs.jpg","b":"/hxDV5Kdl7sQvoB2JPKOTXUsX001.jpg","t":"嫌疑人X的献身","r":7.6,"y":2008,"rd":"2008-10-04","hs":0.551,"d":1.192,"mt":"movie","o":"　　天才物理学家汤川学此次又受内海薰所托，调查一件不可思议命案。受害人富樫慎二被发现死在河边，面目指纹尽毁。最大的嫌疑人是他的前妻花冈靖子，然而靖子却有着完美的不在场证明。一个人能够同一时间出现在不同地方吗？当汤川发现住在靖子隔壁的是当年的大学同学、同为天才的数学家石神哲哉时引起兴趣。毕业后因要照顾父母没有留校反而去高中教数学、一直生活得很落魄的石神每晚利用公用电话教靖子如何应对警察追查，靖子渐渐感到被束缚，但是由于给出的口供毫无可疑之处，警察决定放弃对靖子的调查，这时汤川却指出石神是关键人物。案件的真相如何？世界上真有一个人同时出现在两个地方的事情吗？"},{"id":31662,"p":"/hNu8ePwoRyXDQxhLY4iurCVXAQs.jpg","b":"/hNNlrvbqYqAPGRf4cCsrF3kBsM1.jpg","t":"苦难","r":6.314,"y":1997,"rd":"1997-12-30","hs":0.537,"d":1.68,"mt":"movie","o":"　　韦德是一个新罕布什尔州小镇警长，在他的前妻和女儿吉尔看来他一事无成，还是个酒鬼。他的女朋友玛吉接受了这样的他。狩猎季节的第一天，韦德的朋友杰克带着一个富商去打猎，只有杰克活着回来。韦德决定扮演侦探，并开始调查此案，尽管杰克坚称这是一次意外的自杀……"},{"id":9501,"p":"/seU2MzYtydftdJhSvIWsdoRcux1.jpg","b":"/uTwOSP5i54GeHu2aScZhdIWKjcW.jpg","t":"哭泣杀神","r":6.321,"y":1995,"rd":"1995-04-23","hs":0.533,"d":1.755,"mt":"movie","o":"　伊茱欧海拉亲眼目睹黑帮少主岛崎寻尼被杀，而年轻英俊的杀手在杀人时，竟然流着泪。原来在杀手这一行中，杀手杀了人之后，自己就将是下一个被杀的人。寻尼之父自日本赶来报仇，发现该杀手隶属一中国秘密组织「龙之子」。寻尼之父原欲以伊茱为饵，引蛇出洞，不料自己先被杀死，引来了三大帮派一片混乱，大家都想坐上龙头老大的宝座，但是，只有找到这个杀手并杀死他才有资格登上这个宝座。杀手终于衔命来杀伊茱了，但是这对「没有明天」的男女，却彼此打动并深深结合，而双双陷入绝境－－不仅日本黑道要他们的命，中国秘密组织更放不过他们。"},{"id":36250,"p":"/dQIB8k6RLIKqMwSMfORO3aREPHh.jpg","b":"/cJVJMpj8f7YhlSC6v6fBBJ4x8k0.jpg","t":"新宿黑社会","r":6.3,"y":1995,"rd":"1995-08-26","hs":0.526,"d":1.676,"mt":"movie","o":"新宿歌舞伎町，鱼龙混杂，暗流涌动，诚为东京最混乱与危险之所在。一名警察在歌舞伎町被人杀害，犯人周润（益子和浩 饰）系一清秀少年，其背后靠山同时也是其同性爱人王志明（田口トモロヲ 饰）乃新宿最大华人帮派“龙爪”的魁首。第二代残留孤儿桐谷龙仁（椎名桔平 饰）负责调查此事，在追查期间，他偶然发现自己的亲弟弟义仁（井筒森介 饰）竟和此案有关。由于身份的原因，义仁始终找不到归属感和认同感，他决心利用这次机会出人头地。而龙仁为了保护弟弟，也不惜一切代价卷入这个肮脏罪恶的黑色漩涡之中……"},{"id":17494,"p":"/dvw1Pkt0tk8tvXy61cMwOaPgkyb.jpg","b":"/5SlUi93AaUBO94ERI1Q12NZjepO.jpg","t":"危险第三情","r":6.217,"y":1992,"rd":"1992-06-26","hs":0.507,"d":1.748,"mt":"movie","o":"在一次被破门而入呼救后，一对夫妇得到了一位警察的帮助，并帮他们安装了安防系统。之后这位警察时常造访他们，还花了大量时间和妻子讨论夫妻间的问题，使得丈夫开始怀疑他们是否得到了太多帮助..."}]