[{"id":718930,"p":"/efwMJfL6HBJmRFyqiH903lVaXV5.jpg","b":"/y2Ca1neKke2mGPMaHzlCNDVZqsK.jpg","t":"杀手疾风号","r":7.435,"y":2022,"rd":"2022-08-03","hs":3.873,"d":13.992,"mt":"movie","o":"影片根据日本天才作家伊坂幸太郎的小说改编，讲述名为瓢虫的杀手搭乘子弹列车执行简单任务，却发现车上还有其他杀手都在伺机而动。动作特技演员出身的导演大卫·雷奇利用《偷拐抢骗》般多线索并进的误会式情节，将《杀死比尔》式的爽快动作戏与爆笑喜剧结合在一起，加上布拉德·皮特、乔伊·金等好莱坞明星与真田广之等日本名角完美搭配，以及多处向日本流行文化致敬的小巧思，成就出一幕幕酣畅淋漓的过山车时刻。影片于2022年暑期档上映后，收获2.39亿美元全球票房，成为近年来又一部卖座的亚洲题材好莱坞大片。"},{"id":505642,"p":"/kWZVSvphubLXC8LzwxiBmVAjGXV.jpg","b":"/1GU0jS5ZG5MhfdDrpj8s9XxbgJJ.jpg","t":"黑豹2","r":7.058,"y":2022,"rd":"2022-11-09","hs":3.704,"d":13.968,"mt":"movie","o":"由于特查拉的逝去，再度失去国王的瓦坎达陷入动荡与不安。与此同时，就读于MIT的天才少女莉莉·威廉姆斯受导师格拉汉姆博士利用，其研发的振金探测装置被用作大规模杀伤性武器，屠杀海底王国塔罗肯的人民。塔罗肯国王纳摩误将莉莉当做元凶，展开复仇。随后，瓦坎达遭受隐匿国籍与身份的军队攻击，特查拉的母亲拉曼达认为，有强国觊觎瓦坎达的振金资源。纳摩亦在此时由海洋进入瓦坎达境内，提出两国合作，守卫陆上及海底的振金的建议。前提是瓦坎达能够帮他找到莉莉。然而，苏睿与奥克耶将军选择了保护而非交出莉莉。愤怒的纳摩将海水引入瓦坎达，导致大量人民与拉曼达的死亡。失去所有亲人的苏睿公主，依靠终于研制出的人工心形草成为新的黑豹，并与穿着高科技战甲的莉莉联手，准备杀死纳摩，为母亲报仇。两国战争，一触即发……"},{"id":956,"p":"/fU3pXXtGdtlrairPZIirsDjDaCD.jpg","b":"/sjcPWJ5TXgFglsoixNxyZRyEUq3.jpg","t":"碟中谍3","r":6.748,"y":2006,"rd":"2006-04-25","hs":1.738,"d":13.92,"mt":"movie","o":"伊森（汤姆·克鲁斯 Tom Cruise 饰）曾是任职于特殊部门的秘密特工，自从一位名叫茱莉亚（米歇尔·莫娜汉 Michelle Monaghan 饰）的美丽女子出现在他的生命里后，伊森决定金盆洗手，卸甲归田。遗憾的是，好景不长，幸福的生活还没过多久，伊森便接到了徒弟林德赛（凯丽·拉塞尔 Keri Russell 饰）被死对头戴维恩（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）掳走的消息。戴维恩冷酷又凶残，林德赛落入他的手中可谓是凶多吉少。为了解救林德赛，伊森重操旧业，他组织了一支精干的特工小组，向着目标人物发起了进攻。让伊森没有想到的是，戴维恩的真正目标并不是林德赛，而是茱莉亚，当爱妻落入敌手之时，伊森会做出怎样的反击？"},{"id":272,"p":"/lXRSRP5QMfrr9cSiupvcGDJW1Sa.jpg","b":"/ew5FcYiRhTYNJAkxoVPMNlCOdVn.jpg","t":"蝙蝠侠：侠影之谜","r":7.714,"y":2005,"rd":"2005-06-10","hs":1.914,"d":13.787,"mt":"movie","o":"布鲁斯·韦恩（克里斯汀·贝尔 Christian Bale 饰）童年亲眼目睹了父母在高谭市街头被歹徒枪杀，韦恩充满怒火。在继承了父亲亿万家产后，韦恩开始环游世界，希望凭自己的力量复仇和打击犯罪！韦恩为了了解罪犯的心理，在亚洲他亲自体验了犯罪的感觉，最后被捕入狱。他在狱中遇到了武艺高强的杜卡，杜卡传授了韦恩高强的武艺和坚韧的意志力。韦恩很快被神秘的影忍者盟看上，忍者大师一直想邀他加入。韦恩不久发现影忍者盟对自己的家乡高谭市另有企图，他毅然回到了故乡。韦恩在自己的庄园发现了一个地下室，从此他多了一个身份—蝙蝠侠。蝙蝠侠开始了对抗笼罩在高谭市的黑暗。"},{"id":955,"p":"/6B5Fx5OhruTJAVhRNHEJv1vdiPD.jpg","b":"/24DZfupDlhXeTchmcOkoGRhP5Vg.jpg","t":"碟中谍2","r":6.129,"y":2000,"rd":"2000-05-24","hs":1.407,"d":13.723,"mt":"movie","o":"一位医学博士研制出一种威力巨大的新型病毒“金美拉”，为保证运送安全请求中情局提供援助，不料被扮作伊森的前中情局特工肖恩谋害，并窃取了病毒资料。伊森受命找到肖恩并获取相关情报，而在这之前，伊森必须得到女神偷奈雅的帮助，因为奈雅是肖恩的前女友，是接近肖恩的唯一人选。在获取奈雅信任的同时，伊森和奈雅萌生爱意。在制造奈雅被捕的假情报后，肖恩如期将奈雅救出，接到自己住处，不过肖恩已经怀疑奈雅的到来另有图谋。伊森和奈雅终于在赛马场接头并获知了情报内容，而同时肖恩已经察觉奈雅不仅奉命卧底，还与伊森坠入爱河。怀恨在心的肖恩已经猜测出伊森将前去药厂销毁病毒，遂率人争夺，交战之中，奈雅为帮助伊森完成任务，将仅存的病毒注入自己体内，并要求伊森杀死自己，而伊森不忍下手，并承诺将会挽救奈雅。肖恩开始和制药厂老板交易病毒和解药，声称病毒将很快席卷世界，正在此时，伊森赶到，经过激烈搏斗，伊森终于夺回病毒和解药，结果了肖恩，并及时挽救了奈雅的生命。"},{"id":166426,"p":"/w75KcZWbG5ygeN06VHHamECTtyI.jpg","b":"/7C921eWK06n12c1miRXnYoEu5Yv.jpg","t":"加勒比海盗5：死无对证","r":6.653,"y":2017,"rd":"2017-05-23","hs":2.462,"d":13.607,"mt":"movie","o":"　　杰克·史派罗船长被老对手萨拉查船长以及一群逃脱魔鬼三角区的致命幽灵穷追不舍。他们决心杀死横行海上的每一个海盗──尤其是杰克。"},{"id":49051,"p":"/lUYg2q4sWwk7iWSHYUFoQ8a8K0n.jpg","b":"/xyXmtuvsoM5J3yNad0nvcetpBdY.jpg","t":"霍比特人：意外之旅","r":7.357,"y":2012,"rd":"2012-12-12","hs":2.198,"d":13.477,"mt":"movie","o":"中土最后一座矮人王国埃尔波尔，巍峨壮丽，庄严雄伟。老国王索尔积聚大量财富，却引来恶龙史茅革的觊觎和荼毒，最终导致这座城池陷落。许多年后，灰袍巫师甘道夫（伊恩·麦凯伦 Ian McKellen 饰）找到弗罗多的舅舅——霍比特人比尔博·巴金斯（马丁·弗里曼 Martin John C. Freeman 饰），邀请他加入由13名矮人组成的远征队伍。原来史茅革已多年不见声息，背负家国仇恨的矮人王子索林（理查德·阿米蒂奇 Richard Armitage 饰）希望借此机会收复故土。经过一番考虑，巴金斯决定加入。令他想不到的是，远征旅途多灾多难，与索林结下深仇大恨的苍白半兽人及其爪牙阴魂不散，更有食人鬼和石人制造的无数艰险。而在旅途中，巴金斯也意外得到了日后影响整个中土的重要宝物…"},{"id":207703,"p":"/rtk93yrvMIBlTIDDG07o62N8Pm9.jpg","b":"/qzUIOTk0E3F1zjvYjcBRTKUTgf9.jpg","t":"王牌特工1：特工学院","r":7.626,"y":2015,"rd":"2015-01-24","hs":2.532,"d":13.35,"mt":"movie","o":"17年前，英国秘密特工组织金士曼（Kingsman）的一位特工在任务中为保护同伴而牺牲，他的牺牲保护了所有同伴，金士曼成员之一的哈 利·哈特找到其家属并且赠予了其子一枚属于金士曼特有的项链徽章。17年后 ，这个小男孩艾格西长大成人，但因家庭境遇无选择地成为小混混。因为一次事件，哈利重遇艾格西，并意识到他有着过人却深藏不露胆量与智慧。艾格西的忠诚与聪慧打动了哈利，哈利决定改造埃格西成为下一任金士曼。此时，一位叫瓦伦丁的百万富翁正计划着自己的正义诡计去维护、规划世界。金士曼拯救地球的超级英雄之旅正式展开。"},{"id":454626,"p":"/gvk2dwnahTi0XVDjOFoOQQW8uAd.jpg","b":"/stmYfCUGd8Iy6kAMBr6AmWqx8Bq.jpg","t":"刺猬索尼克","r":7.308,"y":2020,"rd":"2020-02-12","hs":3.175,"d":13.291,"mt":"movie","o":"索尼克 是一只蓝色的刺猬，原本快乐的生活在自己的星球上。然而，邪恶的势力觊觎索尼克所拥有了超快速度，想要将这一门绝技夺走，为了保护索尼克，善良的猫头鹰养母给了索尼克一包魔力环，它可以帮助索尼克传送到安全的星球上。就这样，索尼克来到了地球，降落在了位于蒙大拿州的青山市。起初，索尼克在这里生活的非常惬意，并且结交了一批好友。当政府发现了索尼克的存在后，一切都变得复杂起来。政府派出了邪恶的科学家蛋头博士，命令他捉住索尼克，对他进行可怕的科学研究。为了躲避蛋头博士的追捕，索尼克和警长汤姆 必须前往旧金山，取得丢在那里的魔力环。"},{"id":652,"p":"/83j0auiOhGK62xOCG1NnalZvgdh.jpg","b":"/y51M7Ca95sCXTCDvJaRP1uzxKbg.jpg","t":"特洛伊：木马屠城","r":7.164,"y":2004,"rd":"2004-05-13","hs":1.718,"d":13.218,"mt":"movie","o":"相信很多人对于特洛伊木马的故事都不会陌生。这是一次传奇性色彩很浓厚的战争，因为它不仅有关权力和荣誉，更加有关于爱情。在古希腊时代，特洛伊的王子帕里斯(奥兰多•布鲁姆饰)与斯巴达国王(布兰登•格雷森饰)的妻子海伦(黛安•克鲁格)一见钟情，他们之间的爱情让斯巴达国王遭受到了耻辱，发动了特洛伊战争。而这场战争的灵魂人物，则是勇士阿喀琉斯（布拉德•皮特饰）。阿喀琉斯所向披靡，他为了荣誉而加入了攻打特洛伊，但是他的命运又对他开了个玩笑，他能最终会怎样呢？当斯巴达的军队久攻不下最终撤回时，这场战争其实才刚刚开始……"},{"id":855,"p":"/rlN9lSiXp6Vw9K3UPzRGL6M1hL4.jpg","b":"/7jaNOECZG8uS1tlq69HsY5xY8P9.jpg","t":"黑鹰坠落","r":7.387,"y":2001,"rd":"2001-12-28","hs":1.654,"d":13.196,"mt":"movie","o":"1992 年，连年的部落战争令东非国家索马里山河破败，民不聊生，由此引发的大饥荒更造成三十万人死亡。掌控首都摩加迪休的独裁者默罕默德·法拉·艾迪德抢走国际组织的救援物资，此举引起世人公愤。丧心病狂的艾迪德向国际维和组织宣战，美国方面派出 160 名特种部队成员前往摩加迪休以推翻艾迪德政权。这群满腔热血的战士信心十足，然而却因情报搜集不足而使战事陷入胶着状态。在一次追捕艾迪德政权两大高官的行动中，特种部队受到索马里民兵的顽强抵抗。双方在市中心展开激烈对峙，美军一架黑鹰直升机受到攻击坠落市区，机组人员危在旦夕。为了营救同伴，一小队特种部队士兵深入虎穴。在接下来的 15 小时里，他们经历了人间最难以想象的修罗场……"},{"id":1495,"p":"/942coQplJT5p0LdysLhC6BueOn9.jpg","b":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","t":"天国王朝","r":7,"y":2005,"rd":"2005-05-03","hs":1.716,"d":13.129,"mt":"movie","o":"------12世纪，巴里安(奥兰多·布鲁姆饰)是一个法国小铁匠，在妻子自杀后不情愿地加入了十字军。当他随着十字军东征来到耶路撒冷后，深深地被当地陌生而奇特的文化吸引，巴里安甚至爱上了公主希比拉。但是萨拉丁率领的撒拉森骑士很快来袭，他们发誓要夺回心中的圣地，一场惊心动魄又野蛮残酷的战争即将展开…… 奥兰多布鲁饰演贝里昂，一名失去家人和几乎丧失信仰的铁匠，在圣地发生的宗教大战似乎距离他很遥远，但他被命运逼入这个戏剧场景。他在中世纪神秘且复杂汹涌的耶路撒冷，陷入爱河，成为一名领袖，最后用全部的勇气和高超技艺悍卫整个城市不被悲剧摧毁。 命运要贝里昂成为一名骑士，再也不能自外于这场战争，高佛瑞（连恩尼逊饰演）是一位十字军战士，短暂从在东方的战场返回老家法国，透露说原来他是贝里昂的父亲，高佛瑞展现给他真正的骑士精神，并带他上路，越过大陆，抵达传说中的圣城。 这时的耶路撒冷正僵持在一种脆弱、一触即发的和平状态，由开明的基督教君王巴特文在幕僚提贝里尔斯（杰若米艾朗饰演），以及以骑士风范著称的回教优秀军队领导人撒拉丁（哈珊码索饰演）帮助下，勉力维持。但巴特文的日子所剩无多，并承受著十字军们的狂热、贪婪、嫉妒等人性弱点，和平摇摇欲坠。 包括高佛瑞在内的一群骑士，和巴特文国王一样有著王者天下的和平愿景，他们宣誓用生命来效忠这份荣誉。高佛瑞将宝剑传给儿子的同时，也等于递交给他这份誓言，要保护无助的人、捍卫和平、为文化和宗教上的和谐努力，成就天国一样的乐土帝国。"},{"id":168259,"p":"/fNZFqhIoE9Du1Gr6Py0rwhhV3fE.jpg","b":"/cHkhb5A4gQRK6zs6Pv7zorHs8Nk.jpg","t":"速度与激情7","r":7.224,"y":2015,"rd":"2015-04-01","hs":2.387,"d":13.076,"mt":"movie","o":"经历了紧张刺激的伦敦大战，多米尼克·托莱多（范·迪塞尔 Vin Diesel 饰）和他的伙伴们重新回归平静的生活，但是江湖的恩恩怨怨却决不允许他们轻易抽身而去。棘手的死对头欧文·肖瘫在医院，不得动弹，他的哥哥戴克·肖（杰森·斯坦森 Jason Stantham 饰）则发誓要为弟弟复仇。戴克曾是英国特种部队的王牌杀手，不仅身怀绝技，而且心狠手辣。他干掉了远在东京的韩，还几乎把探长卢克·霍布斯（道恩·强森 Dwayne Johnson 饰）送到另一个世界，甚至多米尼克那世外桃源般的家也被对方炸毁。复仇的利刃已经架在脖子上，多米尼克再也没有选择，他找到长久以来最为信赖的团队，与来势汹汹的戴克展开生死对决……"},{"id":637649,"p":"/mWaav3tUb8yuUFjjmdnr46i2mqg.jpg","b":"/70AV2Xx5FQYj20labp0EGdbjI6E.jpg","t":"人之怒","r":7.612,"y":2021,"rd":"2021-04-22","hs":3.511,"d":13.028,"mt":"movie","o":"在一次全副武装的运钞车劫案中，梅斯先生的儿子作为案发目击者被劫匪杀害。怒火中烧的梅斯为报丧子之仇，化身卧底成为运钞车安保，试图找出杀害他儿子的劫匪以及与劫匪暗中勾结的安保公司内鬼。"},{"id":926393,"p":"/9dyX0lTs5s378uDwVGhPgGJA9zz.jpg","b":"/tC78Pck2YCsUAtEdZwuHYUFYtOj.jpg","t":"伸冤人3","r":7.309,"y":2023,"rd":"2023-08-30","hs":4.135,"d":12.975,"mt":"movie","o":"退休特工兼私人侦探罗伯特·麦考尔放弃了为政府担任杀手的生活，并一直在努力调解过去所做的可怕之事，在代表被压迫者伸张正义时，他的内心找到了一种奇怪的慰藉。在意大利南部，罗伯特发现他的新朋友被犯罪头目控制了，随着事件变得致命起来，罗伯特知道自己必须与黑手党交手，以保护朋友安全。"},{"id":564,"p":"/wkJCZ42qZX0sPG0BoR674eor8rm.jpg","b":"/8zLS8p1tRyWFLRFfmgQq0j5WE6z.jpg","t":"木乃伊","r":6.944,"y":1999,"rd":"1999-04-16","hs":1.503,"d":12.944,"mt":"movie","o":"　　公元前1719年，埃及底比斯城，邪恶的巫师埃默霍特普和法老妻子阿克苏娜的恋情曝光了。阿克苏娜自杀了，而埃默霍特普绝望中在汉姆奈普特拉——死亡之城的举动亵渎了神灵。因为他不光彩的行动，他受到终极诅咒会成为僵尸，但永远也不会死去。只有当他腐烂的身体消失他才会得到解脱。当埃默霍特普随着石棺的合上而恐惧地尖叫时，诅咒已经随着埋下，他的邪恶、复仇的心在黑暗中越来越强大。埃默霍特普生不如死地过了3000年。1923年，活跃的军人瑞克欧康那和战友本尼在一次战役中蹒跚地走过曾经是汉姆奈普特拉的废墟。几年后，当欧康那在监狱中等待一个几乎肯定的审判时，忽然觉得自己知晓汉姆奈普特拉废墟也许可以救自己的命。在传说中，汉姆奈普特拉埋葬着大量的财富，寻宝者和地理学家都为这个传说而疯狂。欧康那找到了几乎不算同伙的美丽埃及学家艾弗琳和她兄弟琼那森。三人离开了开罗，来到尼罗河，穿越了萨哈拉沙漠，并与一队怀有恶意的军队相遇。他们并不孤单，在路上，他们还发现一队美国流浪者与他们有同样的目的，还有阿德斯贝，一群保护宗教墓地，防止埃默霍特普重生的神秘战士的领袖，也阻止他们。贪婪的美国寻宝者揭开了地下的诅咒。正如预言的，埃默霍特普可怕的力量展现为木乃伊的形式。他的力量不是能够想象的，他能够将埃及曾经爆发的瘟疫重新在大地上流行。探险者们成为了木乃伊诅咒的牺牲品。那些存活的人必须进行最后一次不顾一切的尝试，阻止木乃伊完全重生成为不可战胜的邪恶力量，也阻止艾弗琳成为埃默霍特普认为的爱人：阿克苏娜。"},{"id":68721,"p":"/asLADIVrvaDw5D3jynVBY7sAg0E.jpg","b":"/iVped1djsF0tvGkvnHbzsE3ZPTF.jpg","t":"钢铁侠3","r":6.93,"y":2013,"rd":"2013-04-18","hs":2.119,"d":12.918,"mt":"movie","o":"自纽约事件以来，托尼·斯塔克为前所未有的焦虑症所困扰。他疯狂投入钢铁侠升级版的研发，为此废寝忘食，甚至忽略了女友佩珀·波茨的感受。与此同时，臭名昭著的恐怖头目满大人制造了一连串的爆炸袭击事件，托尼当年最忠诚的保镖即在最近的一次袭击中身负重伤。未过多久，托尼、佩珀以及曾与他有过一面之缘的女植物学家玛雅在家中遭到猛烈的炮火袭击，几乎丧命，而这一切似乎都与22年前那名偶然邂逅的科学家奥尔得雷齐·基里安及其终极生物的研究有关。即使有精密先进的铠甲护身，也无法排遣发自心底的焦虑。被击碎一切的托尼，如何穿越来自地狱的熊熊烈火……"},{"id":299537,"p":"/dfkPx9scDnzUhYqxzgr5RVn5rIy.jpg","b":"/qAzYK4YPSWDc7aa4R43LcwRIAyb.jpg","t":"驚奇隊長","r":6.8,"y":2019,"rd":"2019-03-06","hs":2.754,"d":12.903,"mt":"movie","o":"原是空軍飛行員的卡蘿丹佛斯，在克里星球甦醒並失去了過往所有的記憶，她獲得驚人的超人力量，受軍隊的最高指揮官與導師揚羅格(裘德洛 飾演)指導，以克里人的身分戰鬥，與菁英軍事單位「星際部隊」成員共同對抗史克魯人的侵略；不過在最新的任務中，她為了抵抗外星入侵，意外到訪C-53星球的地球，與神盾局長尼克福瑞一起聯手尋找羅森博士的下落。"},{"id":566525,"p":"/x4IpU9xSyG1TR9kf0w2vyS6zlmr.jpg","b":"/rAksPS6LjBONzY84szQBz5gGej6.jpg","t":"尚气与十环传奇","r":7.521,"y":2021,"rd":"2021-09-01","hs":3.473,"d":12.812,"mt":"movie","o":"故事发生在《复仇者联盟4：终局之战》事件之后，尚气（刘思慕 饰）自幼接受父亲（梁朝伟 饰）的铁血战斗培训，精通各种武术招式。长大后为了逃离家乡，他改名换姓展开新生活，认识了新挚友凯蒂（奥卡菲娜 饰），平静日子就这样过了十年，直到过去再度找上门……尚气必须面对自己以为摆脱了的过去，并与身为邪恶十环帮帮主的父亲对抗。"},{"id":102382,"p":"/trwRKA0X5AogKNH6HepVePyj4Dm.jpg","b":"/k0hlAzTryCYX1O1LyC6P8tAa8s0.jpg","t":"超凡蜘蛛侠2","r":6.519,"y":2014,"rd":"2014-04-16","hs":2.073,"d":12.799,"mt":"movie","o":"能力越大，责任越大。蜘蛛侠彼得·帕克在全力和犯罪、灾难做斗争的同时，终于迎来了毕业的时刻。可是曾经的一段心结，让他和女友格温·斯黛西的关系降至冰点。格温应聘于为全城提供电力的奥斯本集团公司，同一期间发生的两件事，不由得左右这家公司和彼得等人的命运。奥斯本的掌门人病故，他的儿子哈利以20岁的年龄接受这家市值2000亿美元的巨无霸公司。另一方面，极度崇拜蜘蛛侠的电力工程师麦克斯在维修机组时意外身亡，当他再度醒来时发现自己变成了全身充满电能的超人类。感到受了欺骗的麦克斯与蜘蛛侠在时代广场展开对决，而彼得和哈利的友情也将遭到命运的戏弄。"},{"id":68726,"p":"/ymAcG47ZmEp92zj1wtUXVgSmm72.jpg","b":"/ig7qUy7drkEFZNCK7gi0hMn1WMN.jpg","t":"环太平洋","r":6.91,"y":2013,"rd":"2013-07-11","hs":2.1,"d":12.667,"mt":"movie","o":"近未来，地球环境逐步恶化。神秘外星殖民者通过大洋底部的虫洞“缺口”将身形庞大、残冷迅猛、身藏剧毒的怪兽接连派往地球，有条不紊地实施着它们的殖民毁灭计划。为此，人类联手打造“贼鸥计划”，制造出与怪兽体型相当的机甲战士迎战，但随着怪兽渐次进化，机甲战士全面溃败，各国政要试图修筑偏于防守的“生命之墙”以阻挡侵略者的脚步，无奈很快遭遇挫折。在此危急关头，暗中仍推进“贼鸥计划”的斯特克·潘特考斯特将军找回五年前曾遭受重大打击的“危险流浪者”驾驶员，并通过严格选拔为他选择了新的搭档森麻子。复活的“流浪者”即将与另外三台仅存的机甲战士迎战更强大的怪兽侵略者，同时寻找彻底扫除敌人的良机。苍茫的大海之上，人类保卫之战接连而起……"},{"id":791373,"p":"/ikxWi1xDb6CBHHUVAOEPvEl6leX.jpg","b":"/pcDc2WJAYGJTTvRSEIpRZwM3Ola.jpg","t":"查克．史奈德之正義聯盟","r":8.117,"y":2021,"rd":"2021-03-18","hs":3.687,"d":12.477,"mt":"movie","o":"改編自DC漫畫旗下的同名超級英雄團隊；片中收錄了查克·史奈德在離開電影製作前規劃，但未被接任的喬斯溫登放入院線版的內容。故事描述蝙蝠俠、超人、神力女超人、閃電俠、水行俠與鋼骨結盟並試圖從荒原狼和他的外星生物軍團天啟魔的手中守護地球。"},{"id":480530,"p":"/gZohxaKGHgDAsa5xnKScU5rQX2Z.jpg","b":"/9il7qNbeYnPMYlutsVYDsj4hRyb.jpg","t":"王者之後：重拳復仇","r":7.032,"y":2018,"rd":"2018-11-21","hs":2.644,"d":12.461,"mt":"movie","o":"艾冬尼斯克里德 必須努力維持生活的平衡，去面對人生最大的挑戰。除了要對家庭盡責外，還要接受最嚴苛的訓練來應付他下一場艱巨的拳賽。艾冬尼斯必須跟一個與他家族過去有密切關聯的對手踏上擂台決一勝負，令這場拳賽的榮辱之爭更白熱化。洛奇一直陪在他身邊，共同擁抱分享過的傳奇時刻，再問自己是為何而戰，最後還是發現世上沒有事情比家庭更重要。《王者之後：重拳復仇》是關於回歸初衷，重新發掘一開始到底是什麼讓自己成為王者，並記住一個人不論有何成就，都不能逃避自己的過去。"},{"id":799583,"p":"/eIUo4bcXxxwsIXjfuMySIve7ufm.jpg","b":"/jLRtQNOwA0ul2gnRoZ0QjNwMUN1.jpg","t":"非紳士特攻隊","r":7.086,"y":2024,"rd":"2024-04-18","hs":4.579,"d":12.371,"mt":"movie","o":"二次世界大戰期間，歐洲接連被德國納粹攻陷，英國受到德國的持續轟炸，甚至連物資補給管道都被摧毀，讓英國的投降聲浪不斷。不過首相邱吉爾非但不屈服，反而更下定決心要改變現狀！某日，他發現德國艦隊總會來到赤道幾內亞的小港口，重新武裝與修理軍艦，而這正是可以摧毀德國戰爭資源的大好機會。掌握到珍貴情報，又看準能夠猛烈反攻的時機，邱吉爾下令組織一批機密特攻隊，並由古斯（亨利卡維爾飾演）帶頭衝鋒陷陣。這支隊伍的唯一原則，就是「不需紳士！不擇手段！」帶著必死決心的這群機密特工，最終能否打贏勝仗，成為扭轉戰局的關鍵呢？"},{"id":882569,"p":"/w7YygiyXLTLSausOuCE7KS4uRs0.jpg","b":"/eTvN54pd83TrSEOz6wbsXEJktCV.jpg","t":"盟约","r":7.751,"y":2023,"rd":"2023-04-19","hs":4.227,"d":12.336,"mt":"movie","o":"美军中士约翰·金利（杰克·吉伦哈尔 饰）最后一次在阿富汗执行任务，和当地翻译艾哈迈德一起调查该地区。他们的部队在巡逻中遭到伏击，两人成为唯一的幸存者，在敌人的追击下，艾哈迈德冒着生命危险带着受伤的金利穿过数英里的岖崎地形到达安全地带。回到美国本土后，金利得知艾哈迈德和其家人并没有像承诺的那样获准前往美国，他决心保护这个朋友并报恩，重回战区在当地民兵到达之前救出艾哈迈德一家。"},{"id":8681,"p":"/kGRQITRpm1O8a8qNnjIdRQefV2D.jpg","b":"/9iQWsXwjOMGDvTDdvCnpiyR0UG3.jpg","t":"飓风营救","r":7.395,"y":2008,"rd":"2008-02-18","hs":1.897,"d":12.314,"mt":"movie","o":"特工布莱恩(利亚姆·尼森 饰)深爱着女儿凯姆(麦琪·格雷斯饰)，却由于工作的原因难以给予她日常的父爱，失望的妻子带着女儿改嫁他人。退休后，见识过太多黑暗势力的布莱恩生怕女儿受到伤害，费尽心力的守护她却也因此带给凯姆种种束缚，引发了父女间的矛盾。  17岁生日后，凯姆执意和朋友前往巴黎旅行，无奈的布莱恩只好答应，不成想灾难正等着年轻的凯姆。在电话里亲耳听到女儿被绑架后，布莱恩强忍内心的痛苦只身踏上了营救女儿的征程，而他只有96个小时。"},{"id":604685,"p":"/6l5fR5alRSWcWtOTSvNo4G6zXy7.jpg","b":"/1mCEzHxDcJdkM3Ye7CTeZ04HVBB.jpg","t":"贼巢2","r":6.727,"y":2025,"rd":"2025-01-08","hs":5.484,"d":12.238,"mt":"movie","o":"STX犯罪惊悚片[贼巢]将拍续集，首部主演杰拉德·巴特勒、导演兼编剧克里斯蒂安·古德加斯特回归，小奥谢拉·杰克逊有望回归出演。[贼巢]于上月北美上映(截至目前全球票房5700万美元），故事围绕一组洛杉矶精英警察与加州最老辣的银行抢匪之间的故事展开。首部幕后班底将继续操刀续集制作。"},{"id":39254,"p":"/qXfGhVVDi20KYdIoU8qX6wDcIH5.jpg","b":"/2t8uXcm5CuChOoX5gEKl918yv6I.jpg","t":"铁甲钢拳","r":7.049,"y":2011,"rd":"2011-09-28","hs":1.968,"d":12.116,"mt":"movie","o":"在不远的未来2020年，观众不再满足于传统拳击肉搏，取而代之是更具官能刺激的机械人拳击。过气拳手查理生活潦倒，只能靠带着次货机械人参加黑市拳赛维生，同一时间多年不见的11岁儿子麦克斯又突然出现，更令他苦恼不堪。一次意外，麦克斯偶然从垃圾堆中检回一个残破机械人亚当，决心把他改造训练再上擂台，麦克斯的努力感染了查理，父子同心作战竟令被人看扁的亚当创造了一次又一次的奇迹，更打入冠军联赛与不败神话宙斯大帝一决高下。强弱悬殊下，亚当一直处于挨打劣势，查理父子档最后能否扭转局面？"},{"id":980489,"p":"/dUc8Trp16a57bChbFaGaWDx6dG7.jpg","b":"/xFYpUmB01nswPgbzi8EOCT1ZYFu.jpg","t":"GT：跨界玩家","r":7.752,"y":2023,"rd":"2023-08-09","hs":4.205,"d":12.098,"mt":"movie","o":"改編自年輕賽車手揚馬登伯勒的真實故事，電影描述這位青少年《跑車浪漫旅》電玩玩家，因為其高超的電競技術，贏得一系列Nissan舉辦的比賽，並且最終美夢成真，成為一位真正的職業賽車手。"},{"id":24,"p":"/2xpk1P7xqDI1tZeK8bkSJbOwPpP.jpg","b":"/p3WiF8qYS7Qp17YRYgrFh7gf9P9.jpg","t":"杀死比尔","r":7.971,"y":2003,"rd":"2003-10-10","hs":1.798,"d":12.008,"mt":"movie","o":"这是一部令人眼花缭乱，绝对能带给您感官刺激的动作电影。一个新娘（乌玛•瑟曼Uma Thurman饰）在自己的婚礼上遭到了暗杀，婚礼瞬间变成了一片狼籍的红色。幸运的是，新娘并没有就此消失，而是在四年后苏醒过来，并且接受了高强度的各种各样的武术训练，开始踏上了自己的复仇之路，在世界各地寻找给自己带来灾难的人。当然，她也遇到了许多阻碍。日本杀手（刘玉玲饰）就是其中之一。这场红色的复仇之路究竟伸向何处，又有多曲折呢？"}]