[{"id":605116,"p":"/8WzCUUubdKtOlNw4WBV5gsdopw7.jpg","b":"/qVygtf2vU15L2yKS4Ke44U4oMdD.jpg","t":"超能計畫","r":6.441,"y":2020,"rd":"2020-08-14","hs":1.626,"d":3.481,"mt":"movie","o":"紐奧良街頭掀起熱議，據說有一款神奇的新藥，能讓每個人展現獨一無二的超能力，重點是你必須吃下它之後才曉得你會獲得什麼樣的能力。有人皮膚刀槍不入、有人得到隱身能力、有人力大無窮，有人卻出現致命反應。這項神奇藥物導致市內犯罪率激增，整個城市岌岌可危。一名當地警察（喬瑟夫·高登李維飾）、青少年毒販（多米妮可·斐許巴克飾），以及懷抱秘密私仇的退役士兵（傑米·福克斯飾）展開合作力挽狂瀾。他們甚至冒險服藥，誓言拿下製造出這款藥物的組織。"},{"id":29427,"p":"/mUmHWxOLYDfumbZrOSjZDtYUNYp.jpg","b":"/n6wLCq16XxY5p0PG3EWU18LdFAM.jpg","t":"杀出狂人镇","r":6.286,"y":2010,"rd":"2010-02-26","hs":1.032,"d":3.463,"mt":"movie","o":"　　一位杀手正在制造具有极大杀伤力的病毒，能治人于死地，或是感染的人会永远精神错乱，于是军方决定要控制这个杀手。 　　奥格登马什镇是一个坐落于宾夕法尼亚州的安宁小镇，这里被居民自诩为\"世界上最友好的小镇\"，一向风平浪静，无甚大事，大家也都安居乐业，乐得清闲。可是近日来，奥格登马什镇却人心惶惶，原因是因为小镇上的居民接二连三的开始生一种怪病，这种病发作起来，人首先会愤怒发狂，到处杀人，最后暴毙而亡，死状十分骇人。　　为了保护小镇，同时也为了保护怀有身孕的妻子妻子茱迪（拉妲•米契尔饰），镇上的治安官大卫（蒂莫西•奥利芬特饰）和下属拉塞尔（乔•安德森饰）决定要找出病因，两人很快发现病源来自于饮用水。在追查谁最有可能在水里下毒之后，大卫发现比尔（布雷特•里克比饰）最有嫌疑。ZF封锁了整个地区，不让任何人进出，无论是感染的还是没有被感染的，都被困在了这个小镇上。居民逐渐的变异感染，真正的凶手的目的到底是什么？答案逐渐的浮出水面……"},{"id":261392,"p":"/evfY8lGFQA4VuoDTO7kKMSuFsDD.jpg","b":"/wSdXmiaTcdfREfUa3cGfbgYHHlV.jpg","t":"废柴特工","r":6.095,"y":2015,"rd":"2015-08-19","hs":1.195,"d":3.462,"mt":"movie","o":"　　废柴宅男麦克豪二（杰西·艾森伯格饰演）生活堕落无比，他在一个小超市当收银员，每天在柜台后面画着从未被出版的火箭猴超级英雄的漫画。他想带着他的女友兼保释官菲比（克里斯汀·斯图尔特饰演）去夏威夷度假，但却因自己患有离镇恐惧症不能离开小镇而告吹。  　　麦克并不知道自己其实是一名CIA制造出来的休眠特工。CIA开始了一次内部清洗行动，麦克是目标之一，他们派出了新一批致命的改造人特工血洗小镇。麦克的前长官兰斯特（康妮·布里登饰演）不舍麦克被杀，将他激活，性格温顺的宅男麦克转眼之间变身杀人机器。  　　麦克单调无味的生活瞬间变得紧张刺激，他用一把普通的勺子当成超强杀伤性武器，横扫敌人，连他本人都对自己超强的战斗能力感到无比震惊。CIA 行动负责人（托弗·戈瑞斯饰演）一心想要解决掉麦克这个烫手山芋，但这个重生的超级杀手麦克已经唤起自己所有的潜能，他向CIA 发起绝地反攻。这次，他将为自己心爱的人一战到底。"},{"id":8584,"p":"/kIJK4jGaiLFCpIbMtgYiNxZHK2o.jpg","b":"/x4dH86KvLTGlIBMQb7kNTB0svy5.jpg","t":"上海正午","r":6.421,"y":2000,"rd":"2000-05-26","hs":0.826,"d":3.46,"mt":"movie","o":"　故事发生在清朝，蓓蓓公主（刘玉玲 饰）由皇帝主婚，必须嫁给皇族亲王，公主心里十万分的不愿意。这时，不怀好意的英文教师安德鲁看出了公主心意，怂恿她出逃美国。公主出逃后，安德鲁留下了一封勒索信给皇帝，所要赎金十万金条。  　　这下皇帝慌了神，马上派出三名大内高手带上赎金前往美国营救公主。大内侍卫黄强（成龙 饰）在公主出逃时曾见过她，不过并没能拦下她，对公主一直不能忘怀。于是，他请求当翻译的叔叔为他说请，让他参与营救行动。侍卫队长批准了他的请求，一行人正式踏上了美国。"},{"id":50456,"p":"/cKUvwvW3NxpFuU4CXC2Q4z9leke.jpg","b":"/qq39KWLKBBJmOtj54grO58XyoXG.jpg","t":"汉娜","r":6.6,"y":2011,"rd":"2011-04-07","hs":1.088,"d":3.456,"mt":"movie","o":"位于北极圈附近的冰原森林，生活着一对平凡却有着非凡身手的父女。父亲艾利克·海勒（Eric Bana 饰）曾是受雇于CIA的特工，在上世纪90年代活跃于东欧和中亚等地，具有丰富的经验。然而最终却因为某种原因，令他带着女儿汉娜隐居在这人类罕至的寒冷所在。经过十多年的艰苦磨练，汉娜（Saoirse Ronan 饰）终于成长为拥有广博知识和出色身手的战斗少女。  某天，自认已做好准备的汉娜按下了父亲那台信号发射器，不久美国方面便收到消息。艾利克当年的联系人玛丽莎（Cate Blanchett 饰）声称这个消失多年的特工掌握非常敏感的秘密，于是在她的主持下，一场居心叵测的围捕旋即展开。汉娜也已柔弱的身躯投入了血腥的战斗之中……"},{"id":1494,"p":"/j1LNc2QZYqZ7W89L2xB4nHjAblx.jpg","b":"/sVakfYqdbBglnIOjOAV6fGkaXfw.jpg","t":"满城尽带黄金甲‎","r":6.9,"y":2006,"rd":"2006-12-14","hs":0.981,"d":3.431,"mt":"movie","o":"满城的菊花，意态舒展。人的忧思，却绞缠于胸。金碧辉煌的宫廷里，心绪不宁的皇后领着王子们在等王。宫闱上下，因为这个即将到来的重阳，忙碌得有序而繁密。一场盛大仪式准备就绪，王却悄然回宫，他好像要有意冷落那些恭候已久的人们，不给他们一个稍微镇定的机会去察言观色，暗自忖量。独自一人的时候他开怀大笑，他的笑里好像有很多的秘密。王是这样的王，仿佛振一振袍子，也有雷霆迅至。大的王子是祥，他的秘密太沉太重，矜贵之躯，也被这秘密打发成落魄的形骸。小的王子是昌，他的笑容灿烂，但是金玉之体，转过身来是温厚端笑，变过身去，嘴角竟有了一丝冷凝。"},{"id":168530,"p":"/zdGSv5FEeqYL5xBUaeW46fCERO2.jpg","b":"/b7FwWsTgJ1lDcwvjnqu4uNqFdCd.jpg","t":"佐州自救兄弟","r":6.265,"y":2014,"rd":"2014-01-07","hs":1.169,"d":3.431,"mt":"movie","o":"影片主角为一个吊儿郎当的警察，他企图破坏他妹妹和一个精神病医生的婚约，想尽办法让妹妹的未婚夫出丑。"},{"id":335778,"p":"/A4TIawrZRlpuzszheBjmmLy0Zb3.jpg","b":"/lvyU838cy3m0fKSfQIxN8grjxYr.jpg","t":"复活","r":6.24,"y":2016,"rd":"2016-02-18","hs":1.3,"d":3.421,"mt":"movie","o":"不可知论百夫长调查耶稣尸体失踪一案，当他发现耶稣复活，信念遭受考验。"},{"id":79224,"p":"/eKv5BGzWG1faaOzPefgvPMZOG0b.jpg","b":"/l9KInBleoVHFB2TXxChn6pjlDxz.jpg","t":"最终兵器：弓","r":7.2,"y":2011,"rd":"2011-08-10","hs":1.132,"d":3.411,"mt":"movie","o":"讲述的是在朝鲜时代，满族精锐部队进军朝鲜征战，在战争中一名朝鲜神箭手为了救出被满军掠走的姐姐，只身闯入满族军队的10万大军之中，展开一段另人心跳加速的弓箭战争的故事。  神箭手南伊和妹妹子仁相依为命，在妹妹婚礼上，遭遇清朝军队突袭，子仁和新郎都被掳走。南伊拿起父亲留下的弓箭向清军大营的中心挺进，势如破竹。清军名将看出南伊“一箭双雕”的神功内心惶恐难安。为了保卫亲王多尔衮和部下们，清将决心与南伊一决高下。然而，南伊那难以预料的曲射神功破坏力惊人，一场惊心动魄的争斗一触即发……"},{"id":10590,"p":"/qpK8eW1TmjoPyyf1zyHjkKZJQCl.jpg","b":"/sGDXh6QU6CRqHVXfoYOBwqEnBVO.jpg","t":"我们曾是战士","r":7.139,"y":2002,"rd":"2002-03-01","hs":0.91,"d":3.389,"mt":"movie","o":"故事发生在1965年的越战初期,美军第一骑兵师第七骑兵团第一营的450名战士，在盲目的指挥下，竟毫不知情、毫无准备地降落在北越军队集结的中心区域。北越方面在降落地点周围早已部署有2000以上的兵力，第一营的战士不得不面对近5倍于自己的敌人。尽管他们背后拥有强大的远程和空中火力支持，但是毕竟众寡悬殊，一营的官兵不得不展开一场异常惨重的生存保命战。 　 所幸，北越部队的情报有限，指挥也十分谨慎，没有抓住乘虚而入一举歼灭整个营地的机会。经过两天伤亡逾百人的战斗之后，第一营终于可以脱离战场，与前来解围的第二营返回基地。但是，途中由于第二营营长缺乏经验，竟然只为了审讯两名战俘，而命令丛林中已拖至500码长的纵队停止前进。以火力薄弱面撞上了北越方面的生力军，在激战中一营几乎被一扫而空。"},{"id":8374,"p":"/dqYD82d6IDh1RoTlFKNcjXrCYhB.jpg","b":"/gYqRvNbXskIA13ly7x4r75YBKFP.jpg","t":"处刑人","r":7.253,"y":1999,"rd":"1999-01-22","hs":0.869,"d":3.385,"mt":"movie","o":"一对热血虔诚的爱尔兰裔兄弟，因自卫杀人而得罪黑帮，警署以正当防卫之名无罪释放。从此之后，二人决定以己之力对抗社会渣滓，购买武器以暴制暴，在朋友洛克（大卫·德拉·洛克David Della Rocco 饰）的帮助下清除犯罪分子。联邦警探保罗·斯迈克（威廉·达福 Willem Dafoe 饰）负责侦破案件，本来毫无头绪；但 在黑帮头子“老爸乔”（卡洛·罗塔 Carlo Rota 饰）雇佣了传奇枪手“公爵”（比利·康诺利 Billy Connolly 饰）对抗麦克马纳斯兄弟之后，情况却发生了意想不到的变化……"},{"id":324670,"p":"/Z5drpmwWPEdr4MQZaAf7lLJ1t8.jpg","b":"/cBrzOqgAJv1YG4Jww9dt1B54Sv8.jpg","t":"幽冥","r":6.5,"y":2016,"rd":"2016-12-09","hs":1.296,"d":3.378,"mt":"movie","o":"故事敘述在一座戰亂的摩爾多瓦城市，一支三角洲部隊駐守於此，但他們發現某種無形的神秘生物潛伏於周遭，並接連殺害他們的士兵。使得一名工程師與該部隊必須為了存活，而與看不見的敵人戰鬥。"},{"id":2924,"p":"/bymJtYNIdiAiBR1LRetaJXbfryc.jpg","b":"/sRZjzfBbBwRVI8oO5OtkaCYPFad.jpg","t":"回火","r":6.668,"y":1991,"rd":"1991-05-24","hs":0.728,"d":3.377,"mt":"movie","o":"在布莱恩麦卡费提的童年记忆中，身为消防员的父亲丧生于火场的画面一直挥之不去。长大后的布莱恩追随了父亲和兄长史蒂夫的足迹，也成为消防员，在烈焰中打拼。不过作为菜鸟，布莱恩同史蒂夫矛盾重重，布莱恩努力让自己表现出色，以博取史蒂夫和同事们的认同。  芝加哥突发连环纵火案，不断有人在现场丧命，布莱恩开始展开暗中调查，发现自己已经超越了消防员的职责，要将凶手绳之以法……"},{"id":254904,"p":"/4ai3KeJcFRt5AwWmajKGJMMhqe4.jpg","b":"/ysiy0W9nHVTPovvskS34R6ym1Hh.jpg","t":"谍影特工","r":6.109,"y":2014,"rd":"2014-08-27","hs":1.156,"d":3.37,"mt":"movie","o":"人称“十一月杀手”的彼得·德卫洛克斯（皮尔斯·布鲁斯南 Pierce Brosnan 饰）是一名前CIA探员，本已金盘洗手的他打算享受来之不易的安静生活，然而他的计划却被打乱了——一个与他有非同寻常关系的重要证人正面临杀身之祸（欧嘉·柯瑞兰寇 Olga Kurylenko 饰），而她掌握着揭发数十年阴谋的关键证据。为了保护证人彼得不得不与CIA全面开战，而局里派来解决他的正是他昔日的徒弟与挚友（卢克·布雷西 Luke Bracey 饰）。面临阴谋和背叛，一场恶战即将展开……  　　影片改编自比尔·格兰杰1987年的小说《没有间谍》。"},{"id":942576,"p":"/jROLolTGKmAAeiPndRO0DpiUWNy.jpg","b":"/xY6smX9kNLNqODRjT7pWwTHpRiH.jpg","t":"埋葬巴斯托","r":7,"y":2022,"rd":"2022-06-04","hs":1.999,"d":3.36,"mt":"movie","o":"无法摆脱的过去...海泽儿15岁时被人从拉斯维加斯的街道上带走，从此接受成为职业杀手的训练，直到一次意外怀孕让她放弃了这一切。现在她是一位单身母亲，决心保护女儿乔伊远离曾经可怕的生活。然而，随着陌生人的意外来访，她恐惧面对的过去又重新找上门。"},{"id":10057,"p":"/6n1SsBSROPjafDu9jteeeKVdh0s.jpg","b":"/1M7eNvLkrAbhQDbcoBnVfzanHcT.jpg","t":"豪情三剑客","r":6.407,"y":1993,"rd":"1993-11-11","hs":0.736,"d":3.343,"mt":"movie","o":"　　17世纪的法国——红衣主教兼宰相黎塞留阴谋篡权，他把火枪队派往前线作战，目的是为了削弱国王身边的力量。而一心只想加入火枪队的世家子弟达达尼昂正走在来巴黎从军的路上。他与三个火枪手阿多斯、波尔多斯、阿拉密斯不期而遇，并且不打不成交，结成莫逆。达达尼昂无意中听到黎塞留的阴谋，被判处死刑。紧要关头，三个火枪手将其救出。他们决心阻止刺杀国王的行动。就在刺客的枪口已瞄准国王的那一刻，达达尼昂截住刺客。黎塞留将国王和王后扣做人质。双方在宫中展开生死搏斗。最后，火枪手们得胜，受到国王的嘉奖。达达尼昂也如愿成为火枪队的正式成员。"},{"id":5820,"p":"/eVCnd3opHS7SP6aOQODlUl7nJp6.jpg","b":"/ewbqfunOZKC3qcMx6dc3R2oXnDz.jpg","t":"一级戒备","r":6.053,"y":2006,"rd":"2006-04-19","hs":0.92,"d":3.341,"mt":"movie","o":"彼得·格瑞森(迈克尔·道格拉斯 饰)是美国白宫的一名特工，心思缜密、动作敏捷的他是众多特工中出类拔萃的一员。一天，格瑞森的特工同伴被残忍杀害了，格瑞森经过深入调查后，发现新纳粹分子已经将一名卧底安插进了白宫，而同伴的死与他们息息相关。格瑞森果断地认为总统的安全正受到一些在暗处的邪恶力量的威胁。但就在他准备深入调查时，却受到了一个神秘人物的恐吓，此人不但对他与第一夫人萨拉·巴伦坦(金·贝辛格 饰)的秘密偷情知道的一清二楚，还将谋杀案的罪名嫁祸于他。"},{"id":1992,"p":"/jZKc5xrp6uCwRexsYIxjb3j6iYV.jpg","b":"/lJge9l4ZLf05SHlok9w1Rv5FX5r.jpg","t":"恐怖星球","r":6.681,"y":2007,"rd":"2007-04-06","hs":0.961,"d":3.321,"mt":"movie","o":"　　脱衣舞女切丽（罗丝·迈格温饰）边跳钢管舞边流泪，她厌倦并想着逃离这样的生活，一切烂透了。另一边，附近军事基地在研发一种药物的过程中发生事故，病毒气体弥漫出来，附近周围的人们变成了僵尸，而切丽那赖以为生、修长惹火的右腿也被僵尸扯了下来。还好，她身边还有男友雷（弗莱迪·罗瑞格兹饰）的存在。\r 　　医院被血洗，警察们无力阻挡僵尸的进攻。雷和其他幸存的人们汇集到小店，组成武装部队，展开与僵尸对抗的血战中。雷甚至给切丽装上一只假肢，而这只假肢其实是一把超强武器，可以当机关枪也可以当迫击炮。于是，切丽成为猎杀僵尸的超级女斗士。"},{"id":535292,"p":"/y0vlyDl1W1fiFvhvl4xvOAaey69.jpg","b":"/y2M6OULGs8EO7G6mNgMEUBR3FJl.jpg","t":"暴走曼哈頓","r":6.766,"y":2019,"rd":"2019-10-24","hs":1.537,"d":3.308,"mt":"movie","o":"刑警安德烈 (查德維克博斯曼 飾)的父親因公慘遭殺害，因此他誓言將所有殺警兇手繩之以法。為了破一樁8位警察慘遭奪命的駭人搶劫案，他必須在時限內抓到兇手，封鎖曼哈頓全境21座橋、關閉所有交通系統是他不擇手段的緝凶行動。但就在追尋正義的同時，背後意想不到的黑幕也逐漸被揭開..."},{"id":11358,"p":"/kQLkb01Cclv1uW8MAfN0Lgr4BO9.jpg","b":"/69c9XLhOX3LdCW7V022917xu7Yb.jpg","t":"威震八方","r":6.3,"y":2004,"rd":"2004-04-02","hs":0.873,"d":3.301,"mt":"movie","o":"俗话说恶人自有恶人磨。恶霸汉密尔顿（尼尔•麦克唐纳 Neal McDonough 饰）纠集了一帮恶棍在华盛顿州的一个小镇横行多年、压榨乡邻，甚至连当地的警察也拿他们没有办法。这天，特种兵克里斯（巨石 The Rock 饰）退役回到了家乡小镇。一心想着集成父亲的木料场安居乐业的克里斯发现这里已经不是自己服役前那个宁静美丽的小镇了，父亲的木料场被汉密尔顿霸占用作了赌场，高中女友也在恶势力的威逼下成了艳舞女郎。怒不可遏的克里斯当上了小镇的治安官，决定凭着这些年在特种部队的所学的非常手段将这群恶棍赶出家乡！"},{"id":59108,"p":"/559S1GyDNFrJMqwUcmSCee57grI.jpg","b":"/7BtEvieL4QRNW3j7OAw6Zv2CDap.jpg","t":"高楼大劫案","r":6.106,"y":2011,"rd":"2011-11-02","hs":1.006,"d":3.287,"mt":"movie","o":"故事的灵感来源于真实发生的一起经济案件。本·斯蒂勒扮演的乔什是一名兢兢业业的豪华大楼经理。二十多年来，他一直竭尽所能带领手其他工作人员，保证大楼里居民安全舒适的生活。大楼顶层公寓住着一个亿万富翁亚瑟，大家都很信任他，甚至还把自己的养老金拿出来给他去做投资。突然有一天，亚瑟被警察从家中抓走，罪名是他从投资人那里偷走了20亿美元的资金，其中当然也包括乔什和其他人的养老金。愤怒的人们决定进行报复，他们要抢劫亚瑟的顶层公寓，把自己的养老金拿回来。不过整幢大楼已经被警察控制，而且乔什等人一辈子都没坐过犯法的事，更不用说是抢劫。为了确保万无一失，乔什把骗子斯莱德从监狱里保释了出来，让他教给大家抢劫的方法，并计划这项不可能实现的犯罪。面对自己工作了很多年的大楼，乔什和朋友们终于下定了决心去拿回属于自己的那部分钱，可是过程跟他们想象的并不一样。"},{"id":438674,"p":"/9djd1Z6roDdBG8T76B7qwB6t1z1.jpg","b":"/3A1DuYh9aXicQPyTZlVixAncvff.jpg","t":"逃出水泥地","r":6.6,"y":2019,"rd":"2019-02-21","hs":1.523,"d":3.287,"mt":"movie","o":"　　《行尸走肉》女星劳瑞·侯登(《寂静岭》《迷雾》)加盟梅尔·吉布森、文斯·沃恩主演新片《Dragged Across Concrete》，讲述吉布森和沃恩饰演的两位警探发现自己被停职，原因是一则录像被媒体曝光，展现了他们在执法上的“强硬手段”。两人在缺少资金跟外界帮助的情况下决定深入地下犯罪集团，却发现有更多意想不到的事情笼罩在阴影之下。劳瑞·侯登将饰演吉布森的妻子，同时也是一名前警官。"},{"id":2163,"p":"/BKFtK46pHMslPKDrvxzNEeSBoN.jpg","b":"/zDvBalLNASMJ8MtlQPDaRE9VINF.jpg","t":"悍将奇兵","r":6.888,"y":1997,"rd":"1997-05-02","hs":0.801,"d":3.28,"mt":"movie","o":"杰夫（库尔特·拉塞尔 Kurt Russell 饰）和艾米（凯瑟琳·奎南 Kathleen Quinlan 饰）是一对夫妻，在一次长途旅行之中，两人驾驶的车辆在荒郊野岭里抛锚了。正当两人急得焦头烂额之际，一个名叫瑞德（J·T·沃尔什 J.T. Walsh 饰）的陌生男人出现在了他们面前。瑞德好心的告诉杰夫和艾米，在不远处有地方能够叫到拖车，杰夫边让艾米跟随瑞德前往，很快，这个错误的决定就让杰夫付出了代价。在等待拖车的过程中，杰夫自己修好了车，于是，他决定驱车前往瑞德所说的那个地方寻找瑞德和艾米。没想到，当杰夫到达后，当地没有一个人声称见过艾米。杰夫找到瑞德向其质问，瑞德竟然说自己不认识杰夫，更别提什么艾米了。敏感的杰夫察觉事情有诈，他想向警方求助可手上没有任何证据，一时间，杰夫陷入了绝望的境地。"},{"id":8850,"p":"/xAbFJH3vQYZvUyzzGAtG4OLy492.jpg","b":"/j3CMtQbRS4bBAuRuoTBpnPAaHSj.jpg","t":"魅影奇侠","r":6.1,"y":1994,"rd":"1994-07-01","hs":0.738,"d":3.274,"mt":"movie","o":"一个曾经号称“拉萨屠夫”（字幕翻译如此，实际上影片中他被称为“黑鹰”）的恶棍拉蒙特（鲍德温）被高僧收服，传他法术，后来他回到30年代的纽约，成了魅影侠，扶危济困，白天却是一副公子哥样子。后来同样是高僧弟子，成吉思汗转世的舒云可汗（尊龙）杀死高僧，夺得了具有魔力的金刚杵（老外觉得那就是个Flying Dagger），来到纽约，准备夺得最新技术研制的原子弹，一举实现成吉思汗遗愿，统治世界。两人都是精于心灵控制的大师，展开了各种奇诡的法术斗争。整个纽约成了一场黑暗战争的战场……"},{"id":11665,"p":"/2oetWU0k1wkQyzEcJ0O8JtZp19j.jpg","b":"/9SZ4OxZVYRfTn0qCvoQq0pPLISn.jpg","t":"糊涂侦探","r":6.197,"y":2008,"rd":"2008-06-19","hs":0.926,"d":3.272,"mt":"movie","o":"冷战结束后，天控局面临被解散的危险，但是这个美国最大的特务机关，依旧担负着重要的使命。不过，近期天控局总部却遭受了突发性袭击，导致特工们都有被身份曝光的危险。其中也包括强壮如牛、身手不凡的23号特工（道恩•强森 Dwayne Johnson 饰）。总部经过研究发现，袭击事件是一个叫盖不达集团的，为了迎敌，总部对分析家麦克斯韦（史蒂夫•卡瑞尔 Steve Carell 饰）委以重任，后者终于等到了一展身手的机会。于是，他积极参与了对付盖不达的行动，不过之前的两次演习都被他搞砸了。唯一的收获是，他跟99号特工（安妮•海瑟薇 Anne Hathaway 饰）结成了搭档，后者是唯一不怕身份曝光的特工。他们在飞机上遇到了一个疑似的恐怖分子，但是当他们出手时，却意外陷入了对方的圈套。此后，这对欢喜冤家又接连遇到一系列令人啼笑皆非的困境。"},{"id":294793,"p":"/g4tMniKxol1TBJrHlAtiDjjlx4Q.jpg","b":"/viV5ehWP4h2sjnGsEeVh64mzAN3.jpg","t":"宝刀未老","r":6,"y":2022,"rd":"2022-04-08","hs":1.884,"d":3.27,"mt":"movie","o":"两名中央情报局特工，亦是曾经的恋人（克里斯派恩和桑迪牛顿饰），在一次营救任务失败后的多年再次重聚。在这个引人入胜的关于全球间谍活动、道德上的左右为难以及致命的背叛的故事中，两人被迫模糊了职业与激情之间的界限。"},{"id":645788,"p":"/trvRZ19px8zt58OOrqRwP2MXZ6z.jpg","b":"/fbTxsnJcQwuwzCEu9VEiU9lV75Y.jpg","t":"门徒","r":6.6,"y":2021,"rd":"2021-08-19","hs":1.752,"d":3.264,"mt":"movie","o":"故事围绕伦勃朗(基顿饰)和安娜(李美琪饰)展开，这两个世界上最顶级的杀手将揭露一段发生在越南的神秘往事。多年来，他们游遍全球来互相争夺最抢手的合同。但当安娜的导师穆迪(杰克逊饰)被谋杀时，她和伦勃朗必须结盟，返回越南追捕凶手。"},{"id":1647,"p":"/zd9eNagUB7FEaqffnSw3n3Nii4p.jpg","b":"/bwDTWOd0SCFWfRw8ophhykOgUBS.jpg","t":"谍海计中计","r":6.4,"y":2003,"rd":"2003-01-31","hs":0.854,"d":3.263,"mt":"movie","o":"詹姆斯（科林.法瑞尔饰）是一个大学优等生，并顺利通过美国中央情报局的初期审查，和其它精英学子一起进入训练基地接受特种训练。为了将这群初出茅庐的新兵锻炼成合格的特工人员，中情局派出了最有经验的王牌特工沃特（阿尔.帕西诺饰）来训练这群年轻人。在近乎冷血的各式各样的残酷训练当中，詹姆斯凭借其优良的表现，得到了很多人的认可。但詹姆斯却莫名其妙的被淘汰出局，未来陷入了一片黑暗，詹姆斯也像一只折翼的鹰，失去了对生活的信心。 　　正在这时，沃特突然出现在他的面前。原来，詹姆斯是因为表现过于优异，中情局决定给他以更大的使命，让他这个新兵执行一项更加富有挑战性的任务。在这群新人中，有个名叫莱拉（布里吉特.莫伊纳罕饰）的女人引起了上层的怀疑。她被怀疑是另一个敌对情报组织派来的卧底。于是，在训练中和莱拉关系良好的詹姆斯，就成了最好的反卧底的工具。詹姆斯接受了这个任务，开始接近莱拉。而随着两个人的相处，他竟然对这个可能很危险的人物产生了致命的情愫。在国家的荣誉与个人的情感面前，詹姆斯那苦恼的心，又要如何去抉择呢？"},{"id":8409,"p":"/pHlqlcsvzUOixVD9AEruheIHV1a.jpg","b":"/bPVCkI1NVHNuAdD9OB5NFHgOSXk.jpg","t":"单刀直入","r":6.1,"y":2003,"rd":"2003-04-04","hs":0.85,"d":3.261,"mt":"movie","o":"美国和墨西哥的边境的荒漠地带，由于地理位置的优势和两国管理上存在的漏洞，而成为贩毒行动最为猖獗的地方。西恩·维特(范·迪索)从小在街头长大，做事特立独行，是一名出色的DEA(美国药品管理局)缉毒特工，经过长久的艰苦调查和跟踪，他带领着手下的同事终于成功捣毁了一个庞大的贩毒集团，并把集团的龙头老大、臭名昭著的大毒枭卢塞洛(基诺·席尔瓦)送进了监狱……"},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.564,"y":2009,"rd":"2009-09-08","hs":0.994,"d":3.253,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"}]