[{"id":9342,"p":"/jZdnjSok0l6v0VzcvmhoJ94XoLE.jpg","b":"/wBgpRRyjiXi89v0jtf2mcVT65cY.jpg","t":"佐罗的面具","r":6.578,"y":1998,"rd":"1998-07-16","hs":0.968,"d":5.054,"mt":"movie","o":"　　蒙面英雄佐罗（安东尼•霍普金斯 Anthony Hopkins 饰）为了阻止西班牙总督蒙特罗滥杀无辜，突然从天而降，劫走了准备行刑的犯人，从而与蒙特罗结下深仇。随后，蒙特罗派部队跟踪了佐罗。在一片混战中，佐罗的妻子被杀死，还在襁褓中的女儿被虐走，佐罗也被投入了监牢。一晃眼二十年过去了，为了让自己的事业后继有人，佐罗带上面具逃出了监狱。蒙特罗这时仍然在作恶，他计划买下加利福尼亚的所有权。佐罗找到了年轻的盗贼马瑞塔（安东尼奥•班德拉斯 Antonio Banderas 饰），将毕生所学都传授了给他，希望马瑞塔能够阻止蒙特罗的阴谋。马瑞塔继承了佐罗的面具，然而当他找到蒙特罗时，发现拦在他面前的凶狠的西班牙公主（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）竟然就是当年老佐罗的女儿！"},{"id":816,"p":"/cF22VhaOVpNxP48wj5XEFM3Ys9x.jpg","b":"/3tSCdgdUpXmkpHtAoQJgTt1LSI0.jpg","t":"王牌大贱谍","r":6.573,"y":1997,"rd":"1997-05-02","hs":0.967,"d":5.215,"mt":"movie","o":"　20世纪60年代最杰出的特工奥斯汀（麦克·迈尔斯饰）是一次次打败“邪恶博士”（麦克·迈尔斯饰）拯救世界的超级英雄。邪恶博士把自己冷冻在外太空，以求来日再战。奥斯汀便也如法炮制，冷冻了自己。30年过去了，美国太空局发现不明飞行物正向地球飞来。邪恶博士回来了。美国特工局马上把斯汀解冻，把战胜邪恶的希望全寄托在他的身上。可是，30年的变化让这位特工措手不及。科技的发展，潮流的变化，奥斯汀的行为全都变成了笑料。美女助手凡妮莎·肯辛顿（伊丽莎白·赫莉饰）挺身而出，帮助奥斯汀完成任务，但怎知越帮越乱。迟到30年的决战变成了无厘头的演出，奥斯汀还能否像30年前打败邪恶博士，拯救地球呢？"},{"id":1247,"p":"/qP6kbqzLgPUgmRYaGjdh4KkN2N1.jpg","b":"/kR0b1QrKIn4AJs1a56ejU7tWfoh.jpg","t":"特务风云","r":6.344,"y":2006,"rd":"2006-12-11","hs":0.965,"d":3.611,"mt":"movie","o":"爱德华·威尔森(马特·达蒙Matt Damon 饰)因童年的悲剧在心底根植入荣誉的情愫。1939年，正在耶鲁大学就读的他被秘密社团“骷髅会”看中，将他招募为会员，随即他又加入了二战期间的战略情报局。威尔森成为了情报局的核心成员和创建者。然而，长期的尔虞我诈让他多疑的天性与日俱增，在冷战的进程中，威尔森青年时期的最初理想已经被消磨的面目全非。而职业惯性已经把威尔森推离了正常的生活轨道，他与妻子玛格丽特(安吉丽娜·朱莉Angelina Jolie 饰)之间的矛盾日益加深，两人的婚姻名存实亡。为了国家，威尔森不但牺牲了个人理想，连家庭和亲情也因他的蜕变而陷入绝境...... ©豆瓣"},{"id":1576,"p":"/uYOr9N5BEE7gJ2dAMlYjp2Okk1C.jpg","b":"/eLuE9zFExdASgZkUPSvTh6ocFtk.jpg","t":"生化危机1：恶灵古堡","r":6.642,"y":2002,"rd":"2002-03-15","hs":0.937,"d":4.013,"mt":"movie","o":"为军方研究生化武器的保护伞公司在浣熊市地下设有巨大的研究中心——蜂巢，由于一次意外事故导致可通过空气传播的生化武器泄露，负责蜂巢安保的电脑系统“红后”启动应急措施，却导致数百名工作人员罹难……四小时后，蜂巢安保人员爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）在蜂巢出口醒来，并且因为催眠气体而失忆。一支受命关闭红后的特种小队来到此处，与爱丽丝、自称警察的安德森，以及蜂巢工作人员帕克斯组队深入地下。一行人因任务目标与红后冲突而先后遭遇保卫系统和丧尸的连番袭击，而爱丽丝渐渐恢复的记忆揭示了她与同行者非同一般的联系。这场生化丧尸危机该如何解除？又或者根本是一曲绝望的前奏？"},{"id":1577,"p":"/eBw6DP75IwMjbfvp3fuGrQcimTp.jpg","b":"/5PJP3NaiH9ZJRzrEHLeqSY5rNxb.jpg","t":"生化危机2：启示录","r":6.356,"y":2004,"rd":"2004-09-10","hs":0.936,"d":3.922,"mt":"movie","o":"T病毒在蜂巢中肆虐并很快打破了地面上浣熊市的平静，丧尸开始在人群中出现，保护伞公司将整个城市封锁，计划使用核武器摧毁城市以掩盖病毒外泄的事实。被保护伞注射T病毒使身体能力远超常人的爱丽丝由昏睡中醒来，她在混乱的浣熊市与防卫队员瓦伦汀、记者泰莉等人组成队伍，试图找到脱身之法。另一方面，保护伞公司的科学家艾肯佛博士为搭救被公司抛弃在城中的女儿安琪拉，以提供逃生方式为代价请求爱丽丝和防卫人员卡洛斯两组人马帮助。而保护伞公司派出了由环保分子麦特所改造成的“复仇邪神”阻止这一切……"},{"id":497834,"p":"/mIoOzU9iTi0EbtLxcT35UN1PkSE.jpg","b":"/iQGzoAjkt7tTQckrMWgPPWmYPnx.jpg","t":"兰心大剧院","r":6.8,"y":2021,"rd":"2021-10-15","hs":0.935,"d":1.126,"mt":"movie","o":"1941年。著名演员于堇返回孤岛时期的上海，表面上是为了出演她的旧爱执导的话剧《礼拜六小说》。但是她真正的目的是什么？是为了救出她的前夫？为了给盟军搜集情报？为了给养父工作？还是为了和自己的爱人一起逃离战争？她真正的使命是什么?随着她着手执行任务，敌我越来越难以分辨，一个女人的命运被时代紧紧牵引，她又如何做出改变世界格局的选择? 戏里戏外，谁能幸免?"},{"id":9696,"p":"/gR5YWv3aJCOn9XLVKOxkfeQwyqF.jpg","b":"/un66GZUrJERTue20sgQI4hXMLfh.jpg","t":"杀手阿一","r":7.01,"y":2001,"rd":"2001-12-22","hs":0.898,"d":3.504,"mt":"movie","o":"新宿歌舞伎町的民宿大厦——“流氓公寓”的山口组蜗居点。黑社会组织安生组的老大安生芳雄与情妇及一亿日圆现金失踪后，流氓公寓每天都有黑道人被杀。外界断定这是传说中的杀手“Ichi”所为。武斗派头目垣原 于是开始疯狂寻找凶手。垣原是个极度被虐狂，视虐待成狂的老大如自己的神明一般，迷恋与崇拜他。垣原误信退役江湖老鬼阿叔，掳劫了敌对帮派头目，酷刑逼供，引起江湖风暴，令安生组进退失据。老大情妇Karen 与阿叔相熟，为讨好垣原以身犯险。Karen在阿叔帮助下，渐渐接近神秘杀手阿一……"},{"id":617,"p":"/tVQgBwAgUT9Y1nd8uNcDJSjpBVG.jpg","b":"/qVKhr3WcbSQKJmVJhKq9ov3iwcT.jpg","t":"玩尽杀绝","r":6.367,"y":1998,"rd":"1998-03-20","hs":0.892,"d":4.331,"mt":"movie","o":"这是一局环环紧扣的阴谋游戏。小镇上的中学教师萨姆（马特•狄龙 Matt Dillon 饰）这天为学生作完性主题的犯罪演讲后，女学生凯莉就溜进了他的房间，面对青春迷人的凯莉（丹妮丝•理查兹 Denise Richards 饰），萨姆惊得目瞪口呆。这一幕被凯莉的母亲桑德拉（泰莉莎•拉塞尔 Theresa Russell 饰）撞见了，她此前曾和萨姆有过风流的一夜。醋意大发的桑德拉以学校捐助人的身份要求校长将萨姆解职，萨姆因此糊里糊涂丢掉了工作。屋漏偏逢连夜雨，小镇上的一名女学生苏茜（内芙•坎贝尔 Neve Campbell 饰）突然控告萨姆强奸了自己，桑德拉出资聘请了有名的大律师状告萨姆。身无分文的萨姆请不起律师，虽然有贪财的保险人博登在庭上帮他辩护，但面对对方的资深律师，法庭的形势对萨姆十分不利。然而此时，事态有了新的转折！"},{"id":9631,"p":"/6upx38XdnXX8NIgHH9xEyPeSfvn.jpg","b":"/y4TbQOC9DCzZop9HwKuX73rKbYO.jpg","t":"王牌对王牌","r":7.101,"y":1998,"rd":"1998-07-29","hs":0.856,"d":3.49,"mt":"movie","o":"丹尼是一名出色的谈判专家，屡立战功。当他的人生顺风顺水时，刹那间的转折让他措手不及。他的搭档因涉嫌私吞公款而被拘，却在警局惨遭灭口，第一时间赶到现场的丹尼自然最大嫌疑人。当他确信是警局内有人要找他做替死鬼，百口莫辩之际，他铤而走险绑架了局长等一干重要人物，想通过与警方的对话为自己洗刷罪名。丹尼要求另一分局派出谈判专家来和自己对话，因为他清楚要谋害自己的人就在自己的局里。于是邻局的谈判专家史宾恩奉命前来和丹尼谈判，史宾恩相信了丹尼，开始为他搜集证据。"},{"id":9008,"p":"/jJCyIBPfvk41uETq6K6u4upyGO8.jpg","b":"/2GIr0LArTvO33HQVPEdp49FLdNV.jpg","t":"惊曝内幕","r":7.456,"y":1999,"rd":"1999-10-28","hs":0.838,"d":3.062,"mt":"movie","o":"劳埃尔-伯格曼(艾尔-帕西诺饰)是CBS电视台“60分钟”节目的王牌制作人，和德高望重的节目主持人迈克-华莱士(克里斯托弗-普拉默饰)向来合作无间。乔佛瑞-维根(罗素-克罗饰)刚被大烟草公司解雇，他的人生似乎瞬间坠入谷底。伯格曼收到一份显示烟草公司制造的香烟对人体有害的报告，找到维根来翻译。然而从这个时候开始，维根便感觉到有人在跟踪监视自己，并给家人带来极大的威胁。烟草公司提醒维根与自己签署的保密协议，他将不能公开任何有关香烟制造的研究给公众。维根不想失去医疗保险等等对家人生活的保障，然而又在备受良心拷问。他最终决定向外界宣布这一切，即使违反保密协议。他先和伯格曼录制了一集“60分钟”栏目，然后前往密西西比州出庭作证控告烟草公司。 然而，烟草公司比他更快一步申请了言论禁制令，他妻子带着两名女儿离去，“60分”栏目又遭到CBS禁播。这一切巨大的代价让人压不过气。维根和伯格曼成了单打独斗的勇士，他们面对内心的正义、勇敢，并一直坚持。"},{"id":32582,"p":"/8SIwMSj89FwgaINwowMrL6qUXxo.jpg","b":"/8TAZDAnJ2pKErbKcC0l4PDGJgpA.jpg","t":"风声","r":7.4,"y":2009,"rd":"2009-09-22","hs":0.798,"d":2.03,"mt":"movie","o":"1940年春，原中国国民党副主席汪精卫与日本政府媾和，在南京成立新的国民政府，对日抗战进入新的\"三国\"时期－－汪精卫的南京国民政府，蒋介石的重庆国民政府，毛泽东领导的陕甘宁边区政府势成三足鼎立，各自为政，互为掣肘。汪精卫上任后展开三大政策：在势力范围内展开建军，清乡剿共，同时诱招失意蒋派军政要员入阁。1942年10月10日，汪伪政府举办庆祝国民政府成立三十周年的盛大仪式，一名汪伪政府的要员被枪杀，引起了日本方面的高度重视。皇军特务机关长武田怀疑这一系列暗杀行动是北平地区共产党领导人策划的，希望抓住这次机会破获他的组织。"},{"id":18674,"p":"/rFEIzX8qd2bxpNj5YNgaGTl176.jpg","b":"/tR6bYGdCSm6t9JE4UESRw96EoPy.jpg","t":"中南海保镖","r":6.8,"y":1994,"rd":"1994-07-28","hs":0.793,"d":3.497,"mt":"movie","o":"许正阳是受过严格训练的中国特种部队成员，身手高强，在一次演习中，他由于不听指挥而犯错，结果失去了保护首长南巡的机会，而被派到香港保护一个叫MICHELLE的女人。 MICHELLE是一件凶杀案的唯一目击证人，由于她的未婚夫是与大陆高层关系密切的富商，因此中央才会派许正阳这样的精英来保护她。可MICHELLE并不领情，对许正阳态度冷漠。而许正阳也不大看得起MICHELLE，认为她是个贪慕虚荣的女人。尽管如此，许正阳对MICHELLE的保护却尽心尽力，从未出过半点差池。 随着相处日久，许正阳与MICHELLE的了解也渐渐加深。两人都发现了对方的优点，甚至产生了感情。但许正阳知道执行任务时不允许自己有一点点私人的感情因素，所以刻意回避，但背地里却又患得患失，就在他俩无从选择时，一个危险的杀手正在悄悄向他们逼近。"},{"id":1647,"p":"/zd9eNagUB7FEaqffnSw3n3Nii4p.jpg","b":"/bwDTWOd0SCFWfRw8ophhykOgUBS.jpg","t":"谍海计中计","r":6.4,"y":2003,"rd":"2003-01-31","hs":0.785,"d":2.798,"mt":"movie","o":"詹姆斯（科林.法瑞尔饰）是一个大学优等生，并顺利通过美国中央情报局的初期审查，和其它精英学子一起进入训练基地接受特种训练。为了将这群初出茅庐的新兵锻炼成合格的特工人员，中情局派出了最有经验的王牌特工沃特（阿尔.帕西诺饰）来训练这群年轻人。在近乎冷血的各式各样的残酷训练当中，詹姆斯凭借其优良的表现，得到了很多人的认可。但詹姆斯却莫名其妙的被淘汰出局，未来陷入了一片黑暗，詹姆斯也像一只折翼的鹰，失去了对生活的信心。 　　正在这时，沃特突然出现在他的面前。原来，詹姆斯是因为表现过于优异，中情局决定给他以更大的使命，让他这个新兵执行一项更加富有挑战性的任务。在这群新人中，有个名叫莱拉（布里吉特.莫伊纳罕饰）的女人引起了上层的怀疑。她被怀疑是另一个敌对情报组织派来的卧底。于是，在训练中和莱拉关系良好的詹姆斯，就成了最好的反卧底的工具。詹姆斯接受了这个任务，开始接近莱拉。而随着两个人的相处，他竟然对这个可能很危险的人物产生了致命的情愫。在国家的荣誉与个人的情感面前，詹姆斯那苦恼的心，又要如何去抉择呢？"},{"id":41387,"p":"/jjkRE0CLXi5lPzpWrfAxljbKbIO.jpg","b":"/iilHEhKoiQF66BTMfsXsDrkeugC.jpg","t":"国产凌凌漆","r":7,"y":1994,"rd":"1994-10-13","hs":0.781,"d":3.373,"mt":"movie","o":"　　一代著名特工凌凌漆（周星驰）长期被上级弃用，沦为卖肉摊主。一具价值连城的恐龙骨架被一个浑身盔甲的金枪客盗去，因为线索少任务危险，凌凌漆又被高层领导委以重任。凌凌漆依循线索来到香港，与联络人香琴（袁咏仪）碰头，不想香琴处心积虑找机会要将凌凌漆杀死，原来她的另一身份是金枪客派来的杀手，但经历过出生入死的战斗后，香琴与凌凌漆渐生出了真情。而此时，金枪客的真实身份也被曝光，发现自己掉进某个阴谋里的凌凌漆开始奋力与敌手较量。"},{"id":10355,"p":"/r4u4OIem92rjCiFAJhzgjYIOL9U.jpg","b":"/kwZvgDGG0gZdhOuV0fjEm32PYep.jpg","t":"生死谍变","r":6.4,"y":1999,"rd":"1999-02-13","hs":0.74,"d":2.683,"mt":"movie","o":"　　金明姬是朝鲜第八特别部队的特工，自1993年潜入韩国之后，暗杀了多名政要。她的行动引起了韩国特工机构的注意，并派特工崔相焕（韩石奎 饰）和李正希（宋康浩 饰）调查她的下落，可是她却销声匿迹了。1998年，金明姬又出现了，她让黑市军火商人林光超帮忙找新武器液体炸弹CTX，林贿赂国防部研究院的研究员金宗叔帮他偷，没有得手。事情暴露后，二人先后被金明姬杀害。因为金明姬的失败，朝鲜派出了以卜万坤（崔岷植 饰）为首的特工队伍，在韩国军队运送CTX参加军火展览途中将炸弹劫走，准备破坏即将举办的两国友谊足球比赛。这一切，让崔相焕、李正希和他们的上司高部长十分苦恼，他们发现，金明姬总能先他们一步找到目标，破坏他们的行动，金明姬就在他们身边，或许正是最亲近，最不设防的那个人。"},{"id":46361,"p":"/8klsfolUe7ULeEOwEOrQdt3BACI.jpg","b":"/1fvwGDrM6n7oXmH6QZEA8BSHomy.jpg","t":"魔幻时刻","r":7.6,"y":2008,"rd":"2008-06-07","hs":0.736,"d":1.865,"mt":"movie","o":"　　黑帮小喽罗备后登（妻夫木聪 饰）与老大天盐幸之助（西田敏行 饰）的女人高千穗玛丽（深津惠里 饰）有染，惹来杀身之祸。为保性命，备后不得不接受寻找传奇杀手富坚的任务。走投无路之时，他突发妙策，假扮成一名正在筹拍黑帮电影的导演，邀请多年来辛苦打拼却功不成名不就的小演员村田大树（佐藤浩市 饰）出演杀手富坚。\r 　　不知就里的村田和有些秀逗的经纪人长谷川（小日向文世 饰）随备后来至黑帮云集的港口加护，开始了自己紧张而刺激的电影拍摄之旅……"},{"id":9268,"p":"/hdR3JnQC66x0Dav8L7RLwO5OYun.jpg","b":"/8n6ZCFJWwK7UiX7NYuIEvHLRPYG.jpg","t":"蒸发密令","r":6.072,"y":1996,"rd":"1996-06-21","hs":0.727,"d":3.269,"mt":"movie","o":"　　艾伦（范妮莎·L·威廉姆斯 Vanessa Williams 饰）是美国最大武器武器制造公司西历公司的高级职员，她慢慢发现了这加公司的一些黑幕――该公司生产了一种明令禁止的武器并在黑市交易。FBI利用艾伦获得了一些证据，艾伦成了本案的关键证人。鉴于这间公司的势力，证人保护中心派出了法警约翰（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）前往保护艾伦。当约翰赶到艾伦家时，杀手正在谋杀艾伦。约翰救出了惊魂未定的艾伦，并告诉了她现在情况。安顿好艾伦后，约翰前往酒吧和同伴罗伯特（詹姆斯·凯恩 James Caan 饰）见面，罗伯特告诉约翰因为保护证人的计划泄漏，要重新安排，并要求约翰一起行动。向来都是独立完成任务的约翰起了疑心，他慢慢开始觉得这件事背后的势力并不简单。"},{"id":9386,"p":"/3NvOFpmyECI3DNExYMtFIRcGMsu.jpg","b":"/9P5jcTFSWQMTqQq7LrwGA8zU0Sb.jpg","t":"火线狙击","r":6.972,"y":1993,"rd":"1993-07-08","hs":0.722,"d":3.009,"mt":"movie","o":"　　肯尼迪总统的遇刺让身为他贴身保镖的弗兰克（克林特·伊斯特伍德 Clint Eastwood 饰）陷入了自责的情绪中不能自拔。即使多年过去，但只要一想到此时，弗兰克总觉得是自己的失职和大意造成了这一悲剧。某一日，一个神秘的电话引起了他的警觉。打电话的男人名叫米奇（约翰·马尔科维奇 John Malkovich 饰），他告诉弗兰克，自己准备暗杀现任总统，并邀请弗兰克玩一个所谓的“游戏”，这个游戏的成败将直接影响总统的命运。  　　往事重演，这一次，弗兰克决定无论如何都要保护总统的安全。这个米奇到底是谁？他这么做的目的何在？在一连串的疑问面前，一场激烈而又危险的追杀游戏逐渐展开。"},{"id":8834,"p":"/4jxANRi2OJYpg6S6s7Z77ZbCPM0.jpg","b":"/c0G6f2GFlDFujX976oiak8VsR2I.jpg","t":"连锁阴谋","r":6.605,"y":1997,"rd":"1997-08-08","hs":0.72,"d":2.821,"mt":"movie","o":"杰瑞·弗莱彻（梅尔·吉布森 Mel Gibson 饰）是纽约一名普通的出租车司机，他孑然一身，无所事事。大概是过于无聊，杰瑞的脑中经常幻想关于政府的各种阴谋论，并将它们告诉给每一个乘客。似乎有些弄假成真，他日常生活中也谨小慎微，紧张兮兮。杰瑞迷上了美丽的律师艾丽丝·萨顿（朱丽娅·罗伯茨 Julia Roberts 饰），并经常带着他的那些阴谋论新闻找艾丽丝交流。近一段时间，纽约经常出现水管爆裂的情况，目击到FBI曾在现场出现，杰瑞断定这背后定有什么阴谋。这次他没有猜错，很快一群神秘人物就盯上了这个口无遮拦的男人……"},{"id":231,"p":"/co8DOFfYebS6YUpMEd8fW9Q7glR.jpg","b":"/xSUsz5n5qtR9yEwmRxEmYvMLN7o.jpg","t":"辛瑞那","r":6.417,"y":2005,"rd":"2005-11-23","hs":0.715,"d":2.177,"mt":"movie","o":"　　美国石油巨头Connex公司准备与一家获得哈萨克斯坦石油开采权的小公司Killen合并，并就开采权向海湾某石油国家的年轻王子纳西尔（亚历山大•希德迪格 Alexander Siddig 饰）施加压力。瑞士日内瓦某能源咨询公司的研究员布莱恩•伍德曼（马特•达蒙 Matt Damon 饰）代表公司参加了纳西尔王子在西班牙马贝拉行宫的聚会，后成为纳西尔王子的经济顾问。但美国政府却支持纳西尔王子腐败无才的弟弟继承王位，并派出CIA特工鲍勃（乔治•克鲁尼 George Clooney 饰）前往黎巴嫩实施刺杀纳西尔王子的计划。与此同时，华盛顿一家律师事务所派班尼特（杰弗里•莱特 Jeffery Wright 饰）对Connex-Killen合并事宜进行事前调查…… 　　本片获奥斯卡、金球奖和英国电影电视协会最佳男配角奖（乔治•克鲁尼），并获奥斯卡奖最佳原创剧本和金球奖最佳电影音乐提名。　"},{"id":586,"p":"/rYoEQzMBlB40ZlwVoe6y5s8B58z.jpg","b":"/8KM1KWQt434blaRMbDOJ8ZZ3K3W.jpg","t":"摇尾狗","r":6.944,"y":1997,"rd":"1997-12-25","hs":0.613,"d":2.033,"mt":"movie","o":"美国华盛顿特区。距离新一轮总统大选日期仅11天了，突然，一桩现任总统骚扰少女的丑闻被披露出来，闹得沸沸扬，这使总统谋求连任的计划受到巨大的威胁。紧要关头，经常奔走于各党派之间的神秘人物、总统的专职撰稿人康拉德布里恩博士被紧急召进白宫，与总统助理威妮弗里德弗姆斯及其他白宫宫员一起商讨对策。他们没一个关心这事是真是假，因为反正支持率肯定会下降，现在他们关心的是怎么把支持率再搞上去。"},{"id":2088,"p":"/ojXNRpHMXU99UFmF9MKKiJCymKr.jpg","b":"/bI6fptNOG0mS2pNNZgbZSxuVaPN.jpg","t":"染血罗密欧","r":6.291,"y":1993,"rd":"1993-09-13","hs":0.495,"d":1.623,"mt":"movie","o":"　　影片描述加里·奥德曼饰演一名有偷窃狂的探员，奉联邦调查局之命监视性格粗暴的黑道女杀手莉娜·奥林，本以为得其所哉，但连串意外却使他卷入了情欲和诈欺的阴谋中不能自拔。"},{"id":20263,"p":"/qvvxmZJich3ai0f8T65PAXPMeYi.jpg","b":"/ytowTIMDyC1CuE3Q9elkh6n0Kw8.jpg","t":"美国情事","r":6.2,"y":2008,"rd":"2008-11-27","hs":0.487,"d":1.014,"mt":"movie","o":"　　1963年，古巴的导弹危机甚嚣尘上，美国新任总统约翰•肯尼迪则正处在大展身手的好时机。13岁的华盛顿男孩亚当•斯达福德（Cameron Bright 饰）便生活在这个特殊的时代里，他如每个同龄人一样，经历着属于自己的青春躁动。对面公寓新搬来的女人引起了亚当的注意。这个名叫凯瑟琳•卡斯维尔（Gretchen Mol 饰）成熟性感，她的绰约风姿令亚当深深着迷。  　　亚当以打工的名义接近凯瑟琳，只为一亲芳泽。随着交往的加深，亚当却发现眼前这名性感的女子竟有着鲜为人知的一面，她甚至和总统肯尼迪有着千丝万缕的关系……"},{"id":38223,"p":"/spTUUMgIVm4gOdWL35IoYWEuZQl.jpg","b":"/cTDoeA4zEJMP0it4VYe0ACFaJ4N.jpg","t":"超级大间谍","r":6,"y":1996,"rd":"1996-07-10","hs":0.481,"d":1.456,"mt":"movie","o":""},{"id":584249,"p":"/5TIXQBVDWH2RyjSkhFBFgZrPoxg.jpg","b":"/ntJ4LSvFbNGDK6hd9BA7ZBbv7PC.jpg","t":"仆人","r":5.6,"y":2020,"rd":"2020-11-12","hs":0.441,"d":0.471,"mt":"movie","o":"入围第70届柏林电影节奇遇单元。"},{"id":16998,"p":"/iycWDhcr53zB9rR3qrzEomiI9bv.jpg","b":"/3cGx1fMaOVfJR1xv6VuOeVcBqoc.jpg","t":"胡子惊魂","r":6.118,"y":2005,"rd":"2005-06-09","hs":0.318,"d":0.642,"mt":"movie","o":"　　一天，你滿心以為給妻子和朋友開個玩笑，把蓄了十年的鬍子刮掉。但可惜完全被人忽視了，或更可悲的是每個人都假裝看不到，很快，你得意的笑容不見了，笑臉再也掛不住。你堅持，但所有人都跟你說你從未蓄過鬍子。莫非你神經錯亂？是否所有人都想令你以為自己瘋掉了？又或者，是因為你的緣故而搞亂了世界的某種秩序？\r 　　本片是導演艾曼雷．卡雷爾改編自他自己一九八六年出版的小說。他的另外兩本小說《 Class Trip 》及《 The Adversary 》曾分別被葛羅特．米勒及妮歌．加西亞兩位導演改編成電影並先後成為康城影展的參選影片。在本片中，因為男人的妻子和老友否認他曾經蓄鬍子而令整個故事維持在緊張的氣氛中。\r 　　喜歡結局完整的觀眾可能會感到不高興，但欣賞引人入勝的故事和精湛演技的觀眾則會看得津津有味。本片在康城影展的導演雙週中奪得歐洲電影標籤大獎。"}]