[{"id":42942,"p":"/6FGbsF8k9dJrHfFVYV9mkoMRWvn.jpg","b":"/wBLWROxtGEusZvBpDOx0FevgOA8.jpg","t":"Angel Beats!","r":7.92,"y":2010,"rd":"2010-04-03","hs":2.251,"d":18.257,"mt":"anime","o":"音无结弦（神谷浩史 配音）死后来到了死后的世界。醒来后发现在一座学校里，一名叫仲村由里（樱井浩美 配音）的女孩让他加入“无法容忍死掉战线”组织，简称 SSS。他们的任务就是要和敌人 —— 神的代表学生会长天使立华奏（花泽香菜 配音）作战。由里是这条战线的领袖，只要反抗天使就能继续存在，消灭天使就能获得世界。还没恢复记忆的音无只好答应加入她们的组织，但是他发现天使刀枪不入，他们都是不会受伤和死亡的。所谓敌人和战斗都是针对天使立华奏一个人的。音无还没恢复记忆，他不清楚这样的行为是不是正当的。真相慢慢被揭穿，年轻的生命们早早夭折，到底是神的恶意玩笑还是另有安排。"},{"id":916224,"p":"/newKNDhIMnDylqzFedFzWZsXqxw.jpg","b":"/4tdV5AeojEdbvn6VpeQrbuDlmzs.jpg","t":"铃芽之旅","r":7.92,"y":2022,"rd":"2022-11-11","hs":3.694,"d":11.646,"mt":"anime","o":"生活在日本九州田舍的17岁少女・铃芽遇见了为了寻找“门”而踏上旅途的青年。追随着青年的脚步，铃芽来到了山上一片废墟之地，在这里静静伫立着一扇古老的门，仿佛是坍塌中存留的唯一遗迹。铃芽仿佛被什么吸引了一般，将手伸向了那扇门…  不久之后，日本各地的门开始一扇一扇地打开。据说，开着的门必须关上，否则灾祸将会从门的那一边降临于现世。  星星，夕阳，拂晓，误入之境的天空，仿佛溶解了一切的时间。在神秘之门的引导下，铃芽踏上了关门的旅途。"},{"id":13398,"p":"/mnW3DcMh63tUcwHOwpNfE0KPhii.jpg","b":"/mnppPdfdtKPNoRemzIZDwOKpgfv.jpg","t":"东京教父","r":7.918,"y":2003,"rd":"2003-12-05","hs":1.099,"d":4.257,"mt":"anime","o":"圣诞夜，退役自行车选手Gin，跨性别者花，离家出走的少女美由纪三人在东京的雪夜中无所事事。这是，他们发现垃圾堆中有一位哭泣的弃婴。孩子的襁褓中仅有一个酒吧的名片与照片。婴儿的父母身份成了谜团。花想收留孩子，并将孩子取名清子。但另外2人表示反对。于是三人开始了寻找清子的父母的旅程。圣诞夜幸福的气氛，伴随的却是怀中清子的哭泣。无家可归的三个人，开始为同样无家可归的清子找寻属于她的家。这一队流浪者，在一夜经历了诸多奇妙的事件。他们能找到清子的父母吗？"},{"id":56425,"p":"/yChp44odia7ZN4C6hsrq23yOocp.jpg","b":"/n25EHQeXdmtfTxUDpPFy8ZCnKie.jpg","t":"刃牙","r":7.9,"y":2001,"rd":"2001-01-08","hs":2.229,"d":37.322,"mt":"anime","o":"在全国空手道竞赛中，一位系白帶的少年刃牙，居然轻易地击败了连续三次夺得空手道冠军的末堂选手！究竟這个來历不明的小子是谁呢？刃牙的独门格斗技巧，造成格斗界极大的震撼，也吸引各地高手前來向他挑战，一场一场令人血脈沸腾的激战展开了……"},{"id":667520,"p":"/hw0mfJtOibpih59ULkfWl3T4Xv.jpg","b":"/eHTZoXmB4vnDqANZXPZcdAiYQo5.jpg","t":"想哭的我戴上了猫的面具","r":7.9,"y":2020,"rd":"2020-06-18","hs":2.213,"d":5.073,"mt":"anime","o":"爱知县常滑市，中学2年级学生笹木美代与日之出贤人是同班同学，但两人之间却有着捉摸不到的距离感。有一天笹木获得了能变成猫的不可思议的面具，变成猫的她与日之出的距离得以接近。"},{"id":36865,"p":"/pRxXeTAuRGLPzQ8FS5Bd4qwcZkS.jpg","b":"/fJmeyANTcpTRWUHPi5cGj5rpBJ4.jpg","t":"凉宫春日的消失","r":7.9,"y":2010,"rd":"2010-02-05","hs":1.105,"d":3.337,"mt":"anime","o":"距圣诞节仅有8天时间，SOS团在凉宫春日的号召下，不出意料地策划了一场圣诞狂欢派对。但就在12月18日这天早晨，阿虚却发现周围的世界有了些许变化。1年9班消失不见，朝比奈学姐视其形同路人，甚至早已死去的朝仓也代替凉宫春日坐在了阿虚的后面，而春日则如同人间蒸发一般无人知晓。当他冲向SOS团的教室时，只看到了孤零零坐在角落里看书的长门有希，一向淡定自若、冷如冰霜的长门大神也变成了怯懦害羞的乖乖女。从前一日长门留下的蛛丝马迹中，阿虚判断出这个世界似乎被某人重组了一番。此时的阿虚，握有连接两个绝然不同世界的钥匙，他面临着重大的选择……"},{"id":242828,"p":"/1aLc9QxRH5NLuoJLghBfMwHGZ1d.jpg","b":"/86l1gqKjhPn6Ypd8XSSIGx7ZikB.jpg","t":"记忆中的玛妮","r":7.9,"y":2014,"rd":"2014-07-19","hs":1.557,"d":4.559,"mt":"anime","o":"边远而秀美的北海道札幌市，迎来了刚刚升入初中的12岁少女佐佐木杏奈（高月彩良 配音）。杏奈羞涩内敛，不善言辞，童年的悲伤经历令她深锁内心，与养母赖子（松岛菜菜子配音）有着厚厚的隔膜。暑期到来，为了治疗哮喘，她乘车投奔养母居住在札幌的亲戚大岩夫妇——爱讲鬼故事的清正（寺岛进配音）和心宽体胖的阿节阿姨（根岸季衣 配音）。大岩家坐落于毗邻海边的小村庄，在纯朴自然的环境里，附近湿地中央一栋古旧却散发着独特魅力的西式建筑引起了杏奈的注意。那栋建筑似曾相识，仿佛勾起了心底被时光之尘所层层覆盖的遥远的记忆。杏奈向村里人询问它的来历，却得知那里已经数十年不曾有人居住。在村中祭典的夜晚，杏奈和当地的初中生发生争执。心情低落的她逃离了人群，苦闷而抑郁的她独自登上小船，朝着湿地古屋划去，渴望找到一个无人的场所放声大哭。当船儿离对岸越来越近的时候，古屋内竟然亮起了灯光，接着从里面传来了女孩子的声音。杏奈张皇踉跄地上了岸，站在眼前的竟是一个金发碧眼、身着西式睡衣的美丽少女。她的名字叫玛妮（有村架纯配音），说着一口流利的日语。夜幕下玛妮赤裸着双脚，显得格外楚楚动人。年龄相仿的两个女孩，从一见面就对彼此有了好感，她们很快成为无话不说的好朋友。而就从这一天起，各种奇怪的经历也接连在杏奈的身边发生，穿越时空的舞会、森林中的告白、悬崖的神秘之夜……时间如同曼妙的旋律一般流淌，杏奈度过了如梦如幻的假期。而在这一过程中，她也无意间发现了玛妮的秘密……"},{"id":378108,"p":"/gwMVeVButlxJwinq95vnvCreh11.jpg","b":"/bh5jnK2SeUw7iTbg9QHIi24S01Q.jpg","t":"在这世界的角落","r":7.9,"y":2016,"rd":"2016-11-12","hs":1.245,"d":2.695,"mt":"anime","o":"小铃（能年玲奈 配音）是一个整日里慢慢腾腾迷迷糊糊的姑娘，最大的爱好就是画画。眼看着到了嫁人的年纪，在父母的安排下，小铃来到了吴市，嫁给了名为北条周作（细谷佳正 配音）的男子，成为了北条家的媳妇。\r 径子（尾身美词 配音）是周作的姐姐，带着女儿晴美（稻叶菜月 配音）住回了娘家。和贤惠老实的小铃不同，径子性格张扬而泼辣，虽然她常常对唯唯诺诺的小铃感到不满，但两人之间的感情其实十分要好。战争开始了，越来越多的战斗机飞过天空，刺耳的防空警报声常常划破夜晚的宁静，战争的阴影一点一点的覆盖着北条一家人的生活。在一场空袭中，晴美不幸遇难，小铃亦失去了右手再也无法作画，然而，在如此残酷的时局下，一家人依然没有放弃对生存的渴望。"},{"id":77939,"p":"/2GsfqSZ1MPxdINg18l1XIDPE4Ma.jpg","b":"/l3uSouoBpxN3aanoD5PiiBz1DBm.jpg","t":"装甲重拳","r":7.9,"y":2018,"rd":"2018-04-06","hs":3.022,"d":17.672,"mt":"anime","o":"将肉体与“机甲技术”融合的究极格斗技——“MEGALO BOX”，将自己的全部赌在上面的男人们的热血战斗开始！\n\n今天也立于未认可地区的赌博比赛赛场上的MEGALO拳击手“Junk Dog”。虽然具备实力，却只有靠比赛造假赚钱这一条生存之道，他为自己的“现在”感到心焦。\n\n但，他与孤高的冠军·勇利相遇，作为MEGALO拳击手，作为男人，向自己的“现在”发起挑战——。"},{"id":76059,"p":"/hg14w0R6YRDARwXPsMNxVeWfptb.jpg","b":"/mi1ouLkJMcKJt3wdNDnUkRK4qxc.jpg","t":"比宇宙更遥远的地方","r":7.9,"y":2018,"rd":"2018-01-02","hs":3.148,"d":20.658,"mt":"anime","o":"无论何时，我们的第一步总是从好奇心开始。\n\n不曾看过的风景，不曾听过的声音，不曾闻过的味道，不曾摸过的质感，不曾尝过的食物，以及不曾感受过的澎湃。\n\n为了重拾不知何时忘却的记忆碎片和不知何时舍弃的感动的旅途。\n\n在到达终点的时候，我们会想些什么呢？\n\n40度的咆哮，50度的疯狂，60度的呐喊，跨越荒芜的海源到达原生地域。\n\n在地球的天边，远离文明的南方尽头。\n\n这是向南极（比宇宙更遥远的地方）进发的四位女孩子的旅行物语。我们通过她们回想起生于明日的光辉。"},{"id":85991,"p":"/fAnpjYLT7B1QO2AzVSvpeFgJmAY.jpg","b":"/2vIjTPITEoHeetz1jU4UxyHL9tg.jpg","t":"水果篮子","r":7.9,"y":2019,"rd":"2019-04-06","hs":4.143,"d":44.157,"mt":"anime","o":"高中生本田透在失去了自己唯一亲人的母亲之后过起了独自一人的帐篷生活。但是，透安扎帐篷的地方刚好就是历史渊源的家族“草摩家”的领地之内！在草摩紫吴的邀请下成为了草摩家佣人的透，居然要与学校里王子般存在的草摩由希、以及视由希为眼中钉的草摩夹这两人一起生活。然而，透却仍未知晓。“草摩家”自从数百年前起就被忌讳的诅咒所束缚的事实。"},{"id":33320,"p":"/DapAI24FrLj2TdwA1TUVtTkkl3.jpg","b":"/crCC2MUWEi9AkY5C3VD96HXMSq0.jpg","t":"千年女优","r":7.835,"y":2002,"rd":"2002-09-14","hs":1.02,"d":3.947,"mt":"anime","o":"60岁的立花源也和28岁的摄影师井田恭二不远千里跋山涉水上门去拜访隐居了三十年的一代影星藤原千代子，为了给她拍摄一生自传的纪录片。款款前来的千代子虽已75岁高龄，但仍然优雅美丽，左眼下标志性的小痣也仍然俏皮。立花双手递上一把钥匙，千代子深受震动，称这把钥匙是开启一个秘密的关键，当年她不慎丢失，今日竟还能再回手中。千代子的思绪飞到老远。 1926年9月1日，藤原千代子呱呱坠地，水灵清秀的她16岁就被星探发掘，然而直到遇上一个画家，她救他于乱世中，藏于自家仓库内，他有一把钥匙，说这是开启秘密的关键，并承诺再与她重逢时带她去看北海道的雪。然而次日千代子放学归家时画家已经因为逃开追捕逃离远去，留下了那把开启最珍贵的东西的钥匙。千代子自此进入电影圈，只因为画家最后说他会去满洲作战，而第一部电影承诺会去满洲取景。从此千代子的银幕生涯拉开，拍摄了代表日本战国、幕府、大正及昭和等四个不同时期的大时代爱情故事。在每一个故事里，千代子都在奔跑，追寻着自己的真爱。场景与她本身的故事糅合在一起，虚实难分。立花和井田紧随其后身临其境，时而变成故事中人物。在一次地震中，千代子丢失了钥匙，突然感觉心里缺了什么似的，心灰意冷。自感过了爱梦想的年纪。然而到后来她发现钥匙的丢失是一个精心布下的骗局，千代子认清事实后决意继续找寻自己少女时代的所爱。"},{"id":61421,"p":"/9th6GU5GesHVjg3h1I1BH5hoUCq.jpg","b":"/lt5rC0GcXVmHEjXzRruNIdbca8B.jpg","t":"东京残响","r":7.804,"y":2014,"rd":"2014-07-11","hs":2.492,"d":16.778,"mt":"anime","o":"二战后日本战败，日本军队因而解散，根据日本国宪法第九条（即《和平宪法》）日本从此放弃战争、不维持武力、不拥有宣战权。随后以国家自保为目的的日本自卫队成立。1960年1月19日，美国与日本签订了美日安保条约，其中根据第六条，美国能将一些军队驻扎在日本。日本政府为了争夺国家主权脱离美国的控制，秘密进行修宪，秘密地製造了微型原子弹。并派遣一些高层人员参加雅典娜计划（新进和平塾，用新研发特殊药物训练5岁以下高智商儿童，使之成为人工学者综合症），但计划失败，政府隐瞒了此计划，也从此便不再提及此计划。计划失败后十馀年后，在青森的核废料处理设施中，有两人闯入其中抢走了本要处理的「钸」（但实际上是故事中虚构的日本政府违宪秘密製造的原子弹），其中一人用喷漆在地板上留下了「VON」（冰岛语中「希望」的意思）字样，之后两人一同逃出设施。半年后，暑假即将开始前的夏日裡，先前不明身份的两人化名为九重新（其中九代表9）的9与久见冬二（日语中「冬」与10读音相同，二则指2）的12以转校生的名义来到一所高中，但不久又离开，期间他们在一栋大楼製造了恐怖袭击事件，并以此为某一计划的开始。之后两人开始以斯宾克斯（スピンクス）为名，在城市製造炸弹袭击事件（目的并非并未伤及人员）向他们所憎恨的已终止进行的「雅典娜计划」的策划者及执行者复仇，为此展开了与日本警视厅（特别是柴崎健次郎）的对战。"},{"id":34801,"p":"/hrD4XmUU71lLMN6MBoBaARJ63dm.jpg","b":"/uszWjTXvIzbIH3rj51ez5EHoLKA.jpg","t":"狼雨","r":7.8,"y":2003,"rd":"2003-01-07","hs":2.168,"d":30.424,"mt":"anime","o":"一个据说是群狼已灭绝200年的世界。在那里，大部份的土地被荒原覆盖，许多居民生活在贫困之中。事实上，狼并没有完全消亡，一些狼设法生存了下来。他们以人的姿态出现，混入人类的社会，和人类共存。狼牙是其中的一匹狼，他的目标是寻找传说中的乐园。狼牙先后遇到了狼爪，狼髭和狼嚎并且结为伙伴，一起朝着乐园前进……"},{"id":22843,"p":"/pOtseZQDy4IzWpOMvxzTfQYS6Nd.jpg","b":"/pzsVGcufDdBLmvagKyLFKaeA4O5.jpg","t":"福音战士新剧场版：破","r":7.8,"y":2009,"rd":"2009-06-26","hs":1.213,"d":4.034,"mt":"anime","o":"在参拜母亲坟墓的回程途中，真嗣和葛城美里遭遇了第七使徒的攻击，关键时刻2号机势如破竹挫败对手，真嗣也由此结识了2号机的操纵者式波·明日香·兰格蕾。与沉默寡言的绫波丽不同，明日香自信张扬，甚至有些自大，在和真嗣相处的日子里，彼此闹出不少的笑话。他们三人分别驾驶着零号机、初号机和2号机，抵抗了第八使徒猛烈的攻击，在这一过程中，淡淡的情愫悄然在这三个青年男女的心中萌生。不久后，第九、十使徒相继降临，真嗣他们面临着生与死的残酷考验。"},{"id":573730,"p":"/1zv9YlfobHZn7kcQzcGhMazukvH.jpg","b":"/tQprwIKzFx83JpM5dVrGRC4UpF.jpg","t":"来自深渊：深魂的黎明","r":7.8,"y":2020,"rd":"2020-01-17","hs":1.823,"d":3.758,"mt":"anime","o":"这个各角落都被探索殆尽的世界，只剩唯一仅存的秘境——大洞穴“阿比斯”。在这个会延伸到哪里不得而知，且深不见底的巨大纵向洞穴中，除了栖息着各种奇奇怪怪的生物之外，还藏有现今人类制作不出来的珍贵遗物。“阿比斯”处处不可思议的景象，让人们为之着迷，并前仆后继地前去冒险。于是，数度挑战这巨洞的冒险家们，后来便被称为“探窟家”。住在建造于阿比斯边缘的城镇“奥斯”的孤儿莉可，梦想着有一天要成为像母亲那样的伟大探窟家，力图解开阿比斯的谜团。有一天，莉可母亲的白笛被人发现，让她毅然决定要潜入阿比斯深处。而莉可收留的失忆机器人·雷古为了找回自己的记忆，也决心和她同行。莉可在深界四层遭受穿弹兽的毒素折磨，而救了她的人就是“生骸”娜娜奇。娜娜奇加入后，他们继续往波多尔多所在的深界五层冒险。在那里，遇到一个自称是普鲁修卡的女孩。"},{"id":42830,"p":"/rsn6ukPDA0NRt8qIilAFY59fhHn.jpg","b":"/ahSGkcH1QmrxmNJxY9nAOzIjjfA.jpg","t":"精灵守护者","r":7.8,"y":2007,"rd":"2007-04-07","hs":1.976,"d":17.098,"mt":"anime","o":"在一个和人类社会并行存在的精灵世界，那里的水精灵一百年产一次卵，新孵化的卵化身为精灵继续庇护人类社会的繁衍生息。\n\n这一次第二皇子查克姆被选为水之精灵守护人，担负起精灵和人类的双重命运。然而由于人类社会的传史错误，查克姆被视为不祥之物的附身，遭到皇族的秘密追杀。女保镖巴鲁萨成为他的监护人，带着皇子在民间谋生，躲避杀害。\n\n离水之精灵的卵孵化的日子越来越近，皇子的命运也越来越危机重重。精灵世界的土精灵食卵者正四处寻找守护人，将他撕开吃掉。年仅十几岁的查克姆和巴鲁萨建立起深刻的感情，彼此视为亲人。他们该怎么面对命运的考验呢？背负起责任，勇敢向前！"},{"id":887870,"p":"/s3upyLvMiMi3nV7f4SdfFIRBQE4.jpg","b":"/65TVVnWOl3ko0G2GfYcCvbSmQW8.jpg","t":"蓝色巨星","r":7.8,"y":2023,"rd":"2023-02-17","hs":1.391,"d":1.487,"mt":"anime","o":"宫本大家住仙台，每天风雨不改在河边练习吹奏色士风。毕业后，大自于东京寻梦，机缘巧合下，大在爵士酒吧遇上同齡天材钢琴手泽边雪祈，二人一拍即合，与并大的高中同学鼓手玉田俊二组成3人乐团“JASS”。3个热血的年青人，立志登上日本最具分量的爵士乐表演殿堂，发誓要以热情与汗水打动每个人，并升华日本爵士乐。"},{"id":46437,"p":"/a3xfkq3pcxcMUg51ER8EGJxcTL6.jpg","b":"/5CGM0vQpq0QBcslUXqoo0unlGPZ.jpg","t":"王者天下","r":7.8,"y":2012,"rd":"2012-06-04","hs":3.379,"d":72.415,"mt":"anime","o":"时值纪元前——至此未曾经历大一统的中原大陆，正处于长达500年的春秋战国时代。主角是生于严苛的战乱之世的少年——信，他是秦国境内一个立志成为大将军的年轻人，却因故卷入春秋战国的秦国宫廷内斗(秦始皇幼年时期) 。他将以一己之力于天下留名！"},{"id":445030,"p":"/kQ08ZK1OJn5gqmwUvhPwf0KNkAP.jpg","b":"/b0dP4lPgK8Dg0tQEPx6z73jRURA.jpg","t":"遊戲人生ZERO","r":7.8,"y":2017,"rd":"2017-07-15","hs":1.26,"d":2.584,"mt":"anime","o":"这是一个禁止一切争端、一切皆由游戏决定的“盘上世界”被创造出来以前的故事。  围绕着一统世界的唯一神的宝座，看不到尽头的大战延续的时代。 天地割裂，甚至连繁星都被毁灭殆尽的凄惨战争， 毫无还手之力的人类在战争中一个个死去。  被拥有强大力量的各个种族逼入绝境， 人类濒临存亡，此时率领着人类的年轻领袖名叫里克。 他为了即使再多一人能够迎来明天而呕心沥血，日渐憔悴， 就在这样的某一天，里克在被弃置的森精种的都城遇到了机凯种少女休比。  对于机械所不该拥有的心产生兴趣而发生故障， 被同伴抛弃的休比，为了修复故障，而拜托里克把“人类的心”告诉自己，但……  这是在距今超过六千年的远古编织而成的通往“最新神话”的“最初神话”。没有留下记录也没有留下记忆，没有对任何人诉说过的物语，现在开幕——"},{"id":149870,"p":"/2iylZr4uUrsEVhbbHD2KVa6u2Tb.jpg","b":"/938lqhAQaO3hmLg44VbUR7OqlMs.jpg","t":"起风了","r":7.787,"y":2013,"rd":"2013-07-20","hs":1.549,"d":4.846,"mt":"anime","o":"堀越二郎是世界著名的工程师和飞机设计师，设计了一系列的军用飞行器，而这其中又以舰载零式战机为其运用最广泛、最知名的代表作。这种零式战斗机曾经在日本偷袭珍珠港的时候，立下了奇功。宫崎骏一向以作品中的反思元素和超自然元素而著称，这次执导根据史实改编的影片，不知道效果会如何。而且宫崎骏从未执导过传记题材或者是根据史实改编的影片。至于空战，《红猪》倒是沾边，不过那部电影和真正的战争无关。吉卜力工作室也只创作过一部以战争为题材的影片，那就是高畑勋执导的《萤火虫之墓》。"},{"id":14069,"p":"/irHDWF7HJYW6pIpuUcW3Q4OPuI1.jpg","b":"/3c59KMNs2MYqXUb2GZe8Yfwn4kb.jpg","t":"穿越时空的少女","r":7.781,"y":2006,"rd":"2006-07-15","hs":1.163,"d":4.153,"mt":"anime","o":"17岁少女绀野真琴是一个活泼跳脱的少女。在一次普通值日工作中，真琴不小心摔倒了，自此她发现自己拥有了穿越时空的能力。她兴奋不已，掌握了穿越时空的方法后，她经常用这个方法去解决生活中许多令她困扰十分的事。喜欢棒球的真琴与同班的两名男生千昭与功介有着共同爱好。一天，与她本是好朋友的千昭突然向她表达爱意，手足无措了她再次穿越时空希望可以躲避这件事的发生。但没想到，千昭会跟同学友梨在一起了，而友梨也是一直喜欢千昭的。此时，暗恋功介的果穗误以为真琴是功介的女友。为了帮忙解决朋友的问题，真琴不断以同样的方法回到过去。她突然发现自己手臂上的数字原来是穿越时空的次数，次数变得越来越少，与此同时她也发现了千昭的秘密……"},{"id":50712,"p":"/dnNITMDud9MyfGOgppApA7BTgzQ.jpg","b":"/5U0dYTkHXPhoExNnEm5iKrpDqtr.jpg","t":"黑执事","r":7.771,"y":2008,"rd":"2008-10-02","hs":2.809,"d":51.803,"mt":"anime","o":"时值19世纪，在英国名门贵族凡多姆海伍家，有一位神秘、优雅、十全十美的执事，他就是“黑执事” 塞巴斯蒂安。虽然塞巴斯蒂安总是淡淡地说： “我只是一名执事罢了”，但举止、知识、品味、料理、武术等等没有任何事能难得倒他！塞巴斯蒂安的主人，是年仅12岁就位居凡多姆海伍家族的当主——夏尔。夏尔不仅只花了短短3年的时间，就让凡多姆公司成为英国最大的零食玩具制造商，更在台面下为女王执行秘密任务，因此又被称为“邪恶贵族”！塞巴斯蒂安除了负责照顾谢尔的日常生活起居之外，还得帮成事不足、败事有余的家仆们收拾善后。最重要的是，塞巴斯蒂安必须因应谢尔各种任性的要求，优雅达成不可能的任务！“身为凡多姆海恩家的执事，怎能连这点小事也办不到？”为了主人夏尔，塞巴斯蒂安将尽心服侍、实现主人所有的愿望。"},{"id":49471,"p":"/dgHIgqijVA6yGfgTDs8DbFGJ8Yf.jpg","b":"/eAj5C3Sb4LCQReg3LMCnJ2wh45T.jpg","t":"弹丸论破","r":7.762,"y":2013,"rd":"2013-07-05","hs":3.172,"d":45.324,"mt":"anime","o":"据说光仅仅是从那里毕业，人生的成功就等于掌握在手掌心的“私立 希望之峰学园”。然而能够进入这学园的，仅限于极少数的人们——被称为“超高校级”，拥有突出才能的学生们而已……\n\n而现在，有一位少年正准备踏入这一所学园。没有什么值得一提的特征，极为平凡的主角·苗木诚。他就是透过抽选，拥有入学许可的唯一一位“超高校级”的幸运的持有者。面对自己的幸运及崭新的环境，苗木难掩心中的兴奋。但是等待着他的，却是完全想象不到的事态。\n\n当苗木踏进这学园的大门的同时，冲击遍布了整个身体。苗木再次睁开眼睛时，他与其他十四名伙伴一同得知被困在已经封锁住的学校内。紧接着自称为校长的黑白熊出现在因为突发情况而不知所措的苗木等人面前，他向大家这么宣布：“从现在开始就要请大家在这里生活一辈子。如果想要从学园毕业的话，你们必须要将伙伴给杀死”……"},{"id":783675,"p":"/fCUeLzZx6Pq1qm6bA494QBBdGBI.jpg","b":"/rBgzI1a126JWA7YJd7p1NBmC61z.jpg","t":"灌篮高手","r":7.761,"y":2022,"rd":"2022-12-03","hs":2.158,"d":3.683,"mt":"anime","o":"宫城良田、三井寿、流川枫、樱木花道和赤木刚宪终于站在全国大赛的赛场，代表湘北高中与日本最强球队山王工业展开激烈对决。面对强大的对手，湘北五人组没有退缩，在安西教练的指导下，他们抱着破釜沉舟的决心热血奋战，究竟湘北能否取得比赛的最终胜利？"},{"id":25760,"p":"/oEHxQwmXvcfOYycgUanPB11uiB3.jpg","b":"/uVKUGxUSfdsGk9mvLt9mDkbATw5.jpg","t":"寒蝉鸣泣之时","r":7.715,"y":2006,"rd":"2006-04-05","hs":2.459,"d":37.75,"mt":"anime","o":"故事发生在昭和58年初夏，在远离都市的山中小村·雏见泽。从大都市搬家到这个人口连2千都不到的村落中的前原圭一，以自己开朗擅于言谈的性格很快与学校的同学打成了一片。他最好的朋友是喜欢照顾人的礼奈、首领一样的班长魅音、陷阱高手的沙都子、古手神社的女儿、有着不可思议的气质的梨花……就这样与伙伴们过着平凡的每一天。但是，在毎年6月举行的祭典“绵流祭”的那天，从几年前开始毎年都会发生一人死亡，一人去向不明的连续怪死事件，事件的真相是什么？犯人是谁？圭一因为自己的好奇心踏入了村里黑暗的领域，以那一天为界线，圭一的身边的人们慢慢的、却又的的确确发生了变化。"},{"id":34164,"p":"/OnIJxXw7vXIgn8SbuyGE5GivJd.jpg","b":"/sC7DcOOWmQ2WNEVDjLY0t8rEwqS.jpg","t":"灰羽联盟","r":7.7,"y":2002,"rd":"2002-10-09","hs":1.888,"d":20.854,"mt":"anime","o":"在这个灰暗宁静的城市里，住着一群生长着灰色羽翼的孩子们，有一个名为“灰羽联盟”的机构在暗中庇护着他们不受到外界侵扰，就这样，沉默的孩子们每一天都过着平静的日子。他们是谁？来自哪里？背后的翅膀有何含义？孩子们一概不知，他们诞生在此，成长在此，没有亲人，没有故乡，甚至没有回忆，他们唯一知道的事情是，只要永远的生活在这栗城里，他们就会是安全的。\n\n　　这一天，孩子们迎来了他们新的成员落下（广桥凉 配音），作为前辈，空（矢岛晶子 配音）、光（折笠富美子 配音）和砾（野田顺子 配音）怀着喜悦的心情接受了她的到来。而这仅仅是故事的开始，慢慢的，当这些善良单纯的孩子们知道了一切的真相，她们还能够展开灰色的翅膀离开栗城，飞向天空吗？"},{"id":34166,"p":"/urwmH3xBtACPPvv4RNJZnQo7WWv.jpg","b":"/uHXZ5bUCiYZkjttnYIAYjghANRi.jpg","t":"奇诺之旅","r":7.7,"y":2003,"rd":"2003-04-08","hs":1.764,"d":16.085,"mt":"anime","o":"旅行者奇诺（Kino）骑着她那会说话的摩托车汉密斯（Hermes）到各个国家旅行，在每个国家奇诺都只停留三天，在她体会了该国家人民的文化、风俗之后，她便离开并前往另一个国家……\n\n　　--世界は美しくなんかない　そして それ故に 美しい--\n\n　　--The World Is Not Beautiful,Therefore It Is--\n\n　　--这个世界并不美丽，然而，又因此而美丽--"},{"id":776305,"p":"/jqO9430D52JLgNzo4deAgSZTkRA.jpg","b":"/mecnWdpDCZhZzaPySWxxLRumQxG.jpg","t":"龙与雀斑公主","r":7.7,"y":2021,"rd":"2021-07-16","hs":2.343,"d":5.171,"mt":"anime","o":"影片围绕住在高知小村庄的17岁高中女生阿铃展开，阿铃的妈妈在其小时候就因交通事故过世，阿铃就一直和父亲在一起生活。小时候和妈妈一起唱歌是阿铃最喜欢的事情，但自从妈妈过世后，她却无法继续唱歌唱了。阿铃与父亲间也逐渐产生隔阂，整个人的生活完全进入封闭世界。  这样的情况下，创作歌曲成为阿铃生活唯一的动力。一次偶然机会，她以“贝尔”的身份进入全世界拥有超50亿用户的网络世界“U”。在“U”的世界里，阿铃尽情歌唱，并很快成为“U”里的人气明星。与此同时，充满谜团的龙出现在了阿铃面前。"},{"id":42410,"p":"/uhF64KTlRDu7pelWdXNvunrGUrr.jpg","b":"/kH9iK6krt0VBwAv5xbsYyhn8AW5.jpg","t":"无头骑士异闻录","r":7.7,"y":2010,"rd":"2010-01-08","hs":2.87,"d":45.658,"mt":"anime","o":"东京，池袋。\n\n向往都市生活的少年龙之峰帝人接受从小一起玩到大的好友纪田正臣邀约离开家乡来到东京进入池袋来良学园上学。\n\n而在池袋有几个绝对不能招惹的人物，尤其是被誉为“最强”的平和岛静雄和经营情报屋的折原临也这两个人。另外，池袋有一个正体不明的暴力组织，名叫“Dollars”。\n\n然而，就在上京的第一天，因为对池袋复杂的关系而感到不安的帝人就亲眼目睹了骑着黑色摩托在街头穿行的都市传说“无头骑士”——塞尔提·史特路尔森。\n\n于是，随着池袋接连发生了砍人魔事件，平和岛静雄、折原临也、Dollars、无头骑士、砍人魔、黄巾贼等陆续浮出水面，围绕着“谁是池袋最强”的话题，池袋正面临着崩坏中，一连串不正常但爽直的故事开始了。"}]