[{"id":61678,"p":"/mJ8Poa51F3SjfZ6fJDpUGnFh4Ys.jpg","b":"/b4UmLXS2GZ0dRr6jC3Kv2LpGpgK.jpg","t":"未生","r":8.6,"y":2014,"rd":"2014-10-17","hs":2.772,"d":24.938,"mt":"tv","o":"在這個叫做「世界」的棋盤上奮鬥的這一代，我們周圍到處都是張克萊們題目：打動這個時代所有職場人心靈的給人感動的電視劇年幼時完全投身于圍棋的張可萊落選後，成爲了綜合貿易商社的實習員工，爲了成爲正式職員而展開的孤軍奮鬥記。在以爲沒什麽特别的事的公司裏每天都像在戰鬥一樣...幾乎要放棄的時候，與看到自己價值的良師益友一起爲了真正的「事業」和成爲人生的勝者開始奮力奔跑前行。主題我們是在爲什麽而工作？我們真的活得很好嗎？對爲了達到目的而聚集在職場裏，把邏輯和名分都藏在内心的人們的洞察。把「這是交給我的事」這樣的意義和鼓勵傳遞給組成這個社會的千千萬萬小人物們！"},{"id":61611,"p":"/q41TSsmGNydUBcSLQwHjYeOwdYU.jpg","b":"/1pm2qvPGOA0dZPNABTtSERa7pX3.jpg","t":"匹诺曹","r":8.222,"y":2014,"rd":"2014-11-12","hs":2.609,"d":17.64,"mt":"tv","o":"崔达布是一名出租车司机，每日，他都奔波在城市的各个角落，为了供侄女崔仁荷念书而拼命赚钱。虽然崔仁荷是崔达布的“侄女”，但两人却并没有血缘关系，甚至连年龄也相差无几。原来，崔达布曾经被崔仁荷的爷爷搭救收养，为此，崔达布从内心里由衷的感恩着。徐凡潮是不食人间烟火的富家大少爷，从小打到过着养尊处优的优渥生活，早已经与社会脱节。尹宥莱曾经是一名疯狂追星的粉丝，如今成为了记者。命运行驶在各自轨道上的四人，在机缘巧合之下在电视台相遇，短短的二十四小时里，他们要凭借各自的智慧，找出事件的真相。"},{"id":61670,"p":"/2GAjSv9xDcA5x1xG0vcLjzxB0yZ.jpg","b":"/uFoPKUmrJBWwOCKFfRO2LiGFSwV.jpg","t":"Healer治癒者","r":8.312,"y":2014,"rd":"2014-12-08","hs":2.481,"d":16.193,"mt":"tv","o":"明星記者、二流記者和代號「Healer」的男子，因為一件隱瞞已久、卻埋藏黑暗真相的事件而聚首。"},{"id":60956,"p":"/r6xsHiLum3Xs8O30J1SF9DwQn4s.jpg","b":"/mTb5sBKD5GkAE6vHyjZH3kR3v1T.jpg","t":"Doctor异乡人","r":8.1,"y":2014,"rd":"2014-05-05","hs":2.394,"d":14.813,"mt":"tv","o":"由于历史的原因，顽皮青年朴勋（李钟硕 饰）在北朝鲜度过了童年、少年和青年时代，他在那里结识了美丽女孩宋在熙（陈世妍 饰），但命运却将年轻人的美好青春击得粉碎。为了奔向自由，二人生离死别。辗转来到韩国的朴勋，偶然的机缘与明宇医院结缘，更在这里 见到了和在熙一模一样的麻醉科女医生韩胜熙。在北方接受了严格的医疗教育，加上承自父亲的基因和天赋，朴勋很快成为明宇医院内独当一面的优秀外科医师。这个有着“脱北者”标签的年轻人，将和胜熙以及怀着复仇目的的胸外科科长韩在俊（朴海镇 饰）、美丽的医院理事长之女吴秀贤（姜素拉 饰）乃至身边所有的人发生激烈碰撞……"},{"id":61192,"p":"/AnPA9RGjM10QaUOnO6XRdLhbSbC.jpg","b":"/tvZpi68at6zOSFTNxMBElSNB3fo.jpg","t":"命中注定我爱你","r":8.316,"y":2014,"rd":"2014-07-02","hs":2.315,"d":13.354,"mt":"tv","o":"匠人化学的社长李健（张赫 饰）是全州李氏9代单传独子，他潇洒干练，高度自信，全心扑在事业上。由于某种原因，他被家族百般逼婚，虽然有一个热爱芭蕾舞的女友姜世罗（王智媛 饰），但他们的婚姻始终没有着落。一次意外事件，让李健与大英律师事务所的普通职员金美英（张娜拉 饰）邂逅。美英是一个太过赤诚以致于不懂得如何拒绝别人的善良女孩，结果却被大家召之即来、挥之即去、用完即仍，宛如毫不起眼的的便利贴。正所谓造物弄人，天降鸿运的美英中了澳门度假的招待券，她在当地重逢正准备向恋人求婚的李健，谁知二人阴差阳错进入同一个房间。不期而遇的新生命萌芽，将没有任何交集的两人硬捏成夫妻。 别别扭扭的两个人住到同一个屋檐下，有趣而感人的故事由此展开……"},{"id":62763,"p":"/m7FCk5h5lcYPhfSn5vxBFmKGFlr.jpg","b":"/mvgqQBSAru4zsuEkYREEBqgFrSp.jpg","t":"沒關係，是愛情啊","r":8.1,"y":2014,"rd":"2014-07-23","hs":2.194,"d":12.286,"mt":"tv","o":"以心理醫學為題材，通過人氣推理小說作家張宰烈與精神科醫生池海秀之間的相處，來描述現代人在不知不覺中帶著心病生活的人生和愛情故事…"},{"id":269955,"p":"/qa31thbbIM6ElyXMFfKXdt92RRr.jpg","b":"/iGBbWXmAIgpiWg9Mx2D2gLzbg4n.jpg","t":"人间中毒","r":6.7,"y":2014,"rd":"2014-05-14","hs":1.686,"d":6.444,"mt":"movie","o":"越战英雄军官金镇平（宋承宪 饰）新接收了一个部下荆宇真大卫（温朱万 饰），荆大卫的妻子钟佳欣（林智妍 饰）也随丈夫一同住进了军队官邸。镇平为佳欣的魅力所吸引无法自拔，以致发展出一段军中不伦之恋。该影片由执导过《方子传》、《淫乱书生》等影片的导演金大宇导演执导。一直以偶像形象示人的宋承宪首度挑战大尺度裸露戏份。"},{"id":290865,"p":"/6o6zBn4pUiUM9eb5Tn5BE8sWFDF.jpg","b":"/tW8H0Bn1vptVAS2SZASmkkl2K5P.jpg","t":"老千2：神之手","r":6.977,"y":2014,"rd":"2014-09-03","hs":1.222,"d":3.267,"mt":"movie","o":"《老千2》是2006年上映的《老千》的续集，当年《老千》在韩国动员了684万名观众，导演崔东勋和主演曹承佑都备受瞩目，曹承佑更是一跃成为忠武路（韩国电影界的代称）的“票房良药”。影片讲述了赌场高手们在赌桌前一掷千金的紧张故事，上映时曾引起媒体间的热议，幽默中不失冷静细腻的镜头风格令人印象深刻。而姜炯哲导演的《老千2》将会以何种方式与观众见面也成为了焦点。"},{"id":265851,"p":"/qWPNb1qYmaL5eExuNzOyKkn5aR.jpg","b":"/c1fDKwLbInSP6AzTFUtiajJ4uGv.jpg","t":"哭泣的男人","r":7.2,"y":2014,"rd":"2014-06-04","hs":1.19,"d":3.08,"mt":"movie","o":"讲述了因一次失手而放弃一切的杀手坤，因组织的最后一道命令而与方向莫京相遇，从而挣扎于任务和负罪感之间的故事。  坤是一个处于“奇妙位置”的男人。通过一个人物来担当，具有异常分明的爱恋色彩。还有因而引发的爱恋隔阂，让他永恒都处于进退两难的困境中。"},{"id":282631,"p":"/uvzIlZwe95XKZqW6HKlrZs3yueK.jpg","b":"/3KB32UjT3iL6YziK7760YzSiOEI.jpg","t":"鸣梁海战","r":7,"y":2014,"rd":"2014-07-30","hs":1.156,"d":2.947,"mt":"movie","o":"　　1597年的朝鲜王朝危机四伏，朝鲜海军主力随着大将李舜臣被贬而遭受巨大打击，军纪溃散，只剩少量军舰。而倭寇伺机派出胁坂安治，协同令人闻风丧胆的“海贼王”来岛通总的海盗军共同出击，势必攻克汉阳。危急关头，李舜臣力排众议，决定率领仅 剩的十几艘军舰前去鸣梁海峡迎战倭寇。李舜臣先是派遣部下任俊永去敌方汇合卧底俊沙，又重振军心，以“勇者生，畏者死”的气概，号召与倭寇决一死战。 决战开始，李舜臣身先士卒，死守血岛，击溃“海贼王”好几拨先遣军，关键时刻任俊永的哑妻读懂他的唇语发挥作用，使得李舜臣将船成功获救。最终军民协力，重创了日本舰队，创造了世界海战史上一次以少胜多的著名战役。"},{"id":269494,"p":"/eZjxkLO1fEafCEQZCRjkz0ogEo0.jpg","b":"/u0os34ctKo55sx6krTbO381ohNR.jpg","t":"走到尽头","r":7.1,"y":2014,"rd":"2014-05-29","hs":1.088,"d":2.62,"mt":"movie","o":"道貌岸然的水源警局警官高建洙（李善均 饰）正处在人生的危急关头，他的母亲不久前刚刚去世，警局方面因为和同事涉嫌受贿而被检察官调查，回家奔丧的路上速度过快又不慎撞死了人。高左右奔突，疲于奔命，最后以瞒天过海的方式逃过一劫。好不容易渡过危机的高和同事受命追查一个通缉犯，结果却发现对方正是自己撞到的人。雪上加霜的是，偏偏有人目击了车祸过程，并且匿名举报。之后不久，神秘之人（赵镇雄 饰）打来电话，直接道出高建洙撞到通缉犯的隐情。对方拥有和高警官同样体面的身份，而他反复纠缠这个惊弓之鸟背后又有怎样不可告人的目的？"},{"id":285213,"p":"/glhZESKaeTiMLcufjkJzjQGeOPU.jpg","b":"/8UfYtyCeWGbhfyyq0u0xYwEYaZb.jpg","t":"海盗","r":7,"y":2014,"rd":"2014-08-06","hs":1.08,"d":2.605,"mt":"movie","o":"《海盗》以朝鲜建国初期为背景，讲述了为了捕获一只吞掉玉玺的鲸鱼而离开陆地的一伙男山贼和一群女海盗在茫茫大海上的离奇遭遇。该片是韩国首部海洋冒险题材影片。"},{"id":253065,"p":"/pOHjyz4mPoFeaFaLeRmjQ1WyRy1.jpg","b":"/wpRDpG37F1EKCqsCO0iwyfIxfQ.jpg","t":"奇怪的她","r":7.3,"y":2014,"rd":"2014-01-22","hs":1.021,"d":2.346,"mt":"movie","o":"一位70多岁、操劳一生的老奶奶吴马顺（罗文姬饰），在社会和家庭中都备受嫌弃，只有邻居朴老头（朴仁焕饰）对她一往情深；一天，媳妇生病住院无法再照顾她，全家人商量后决定把她送入养老院；临行前，末顺想到自己年事已高恐怕时日无多，来到一家“青春照相馆”想拍张遗像，没想到快门按下，她竟然年轻了50岁，变成了20岁的少女黛丽（沈恩京饰）……从而引发了一连串令人啼笑皆非的事件。"},{"id":313108,"p":"/30htdhcmEHvEfGNmrUqIxM8AE84.jpg","b":"/wcMlVCKjTIT3g3fQNo5iXo586mk.jpg","t":"国际市场","r":7.5,"y":2014,"rd":"2014-12-17","hs":1.017,"d":2.319,"mt":"movie","o":"德洙出生在北朝鲜，1950年朝鲜战争爆发后全家人一起南下避难，途中与父亲和小妹离散后和母亲、弟弟妹妹们到釜山投奔在国际市场开杂货铺的姑母。因为父亲临别时的一句嘱托\"爸爸不在你就是家长，你要守护好家人\"，德洙成为了家里的顶梁柱。为了给弟弟交学费，德洙和朋友达九前往西德做派遣矿工，在矿难事故中九死一生，却遇到了派遣西德的护士英子，两人相爱后一同回到了釜山成婚。可不久又因为拿不出妹妹的嫁妆而踏上了硝烟弥漫的越南土地……"},{"id":281780,"p":"/fHQANfK4HlJ8myKIQwTxCJhcdBA.jpg","b":"/a4RbEfT8WRsGeTzVh15T1ke2fwK.jpg","t":"群盗：民乱的时代","r":6.7,"y":2014,"rd":"2014-07-23","hs":0.986,"d":2.238,"mt":"movie","o":"　　李氏朝鲜末年，官僚腐败，民不聊生。穷苦农民迫不得已藏匿深山，落草为寇，组成智异山贼团。他们为民请命，劫富济贫。大石头(河正宇 饰）是一名身份低贱的屠夫，一日得到贵族赵润（姜东元 饰）的指使前去杀人，无奈计划失败，大石头落得家破人亡。最后，即将被赵润灭口的大石头幸得智异山贼团所救，得以保全自己性命。加入智异山贼团的大石头刻苦练习武功，并和贼团兄弟一起设计捉拿压榨穷苦人民的贵族赵润。无奈赵润武艺高超，计划失败，智异山贼团首领也被赵润杀害。随后，智异山贼团遭到清扫，大石头幸得逃脱。为了帮兄弟们复仇，大石头一人走上了和赵润搏杀的复仇之路。"},{"id":266058,"p":"/lALzwZP5KK6hPKi9nmXWeOH0sGI.jpg","b":"/Alf3XfN7zoc3iYpxfvorrk3LHjs.jpg","t":"道熙呀","r":6.925,"y":2014,"rd":"2014-05-22","hs":0.987,"d":2.233,"mt":"movie","o":"　　不苟言笑的首尔女警官李英男（裴斗娜 饰），因某件事被“流放”到一个偏远闭塞的海港小镇担任为期一年的派出所所长。抵达当地的第一天，英男便遇见了怯懦沉默的小女孩孙道熙（金赛纶 饰）。道熙是当地唯一的青壮年朴龙河收养的孩子，但是朴及其母亲却经常对道熙拳脚相向，女孩在校期间也饱受同学的欺负。某晚，英男从醉酒的朴龙河手中搭救了道熙，自此之后道熙便成为了她的小跟班。之后的一天，朴母死于意外，这让道熙得以暂时躲在英男的家中避难。 在李英男的呵护下，女孩的脸上展现了久违的笑容，然而彼时一股暧昧的气氛悄然升起，英男被迫卷入命运的漩涡之中……"},{"id":229304,"p":"/3APEf3Oxgv92WV3ufts6lybRfj9.jpg","b":"/arJFjv59hsTImNezz87EjMaPs8t.jpg","t":"韩公主","r":7.2,"y":2014,"rd":"2014-04-17","hs":0.974,"d":2.172,"mt":"movie","o":"本片以2004年密阳女高中生性暴力事件为原型改编的电影。17岁少女韩公主带着秘密转入了仁川的一所新学校，在老师妈妈以及新朋友恩熙的温中下慢慢走出阴影，期望开始新生活，并试图抓住即将逝去的美好。可社会似乎并不想放过这个想要重新开始的孩子，公主说：“我并没有错，为什么要逃呢？”"},{"id":272691,"p":"/zHPbX7cU1uosSBXmiZ5j6CsMrTZ.jpg","b":"/xh6e4z9vawuXUt6G2MHkANQervv.jpg","t":"海雾","r":6.9,"y":2014,"rd":"2014-08-13","hs":0.845,"d":1.733,"mt":"movie","o":"1998年，金融危机持续肆虐亚洲，因IMF的限制政策，韩国经济亦陷入下滑……韩国丽水，船长哲洙（金允石 饰）此时正为保住渔船而忧心忡忡，终于出于经济的考量，他接受了一项风险极高的任务：运送一批中国朝鲜族的偷渡客至韩国。哲洙与五名船员再度登上“前进号”，驶往海上的交接地点。大雨中，船员们将数十名偷渡者接到船上，其中的两名女子引发了寂寞船员们的兴趣，新手船员东植（朴有天 饰）更是对较年轻的一位女子红梅一见倾心，不惜跳海将红梅救起。东植将红梅藏在温暖的轮机室中，而其他偷渡客因为冷冻机故障全部死去，为了保护红梅的东植不惜与其他船员以命相搏"},{"id":281298,"p":"/iWgBnrdGg0x8f2kE96t1eL8vZ4J.jpg","b":"/9sMKOIohcNqb5su0JZNIdV0UtaM.jpg","t":"神之一手","r":6.8,"y":2014,"rd":"2014-07-03","hs":0.842,"d":1.724,"mt":"movie","o":"《神之一手》讲述的是被围棋欺诈团骗走一切的男人重新复仇的故事，是一部关于围棋的动作惊悚片。郑雨盛饰演围棋选手“泰植”一角，誓要向毁掉自己人生的骗子们复仇，渴望从低谷重返巅峰。安圣基饰演的“主教”虽然是盲人，但却是下手慎重的围棋高手。[2]  　　金仁权则饰演颇有才气，在围棋界玩心很大的围棋选手。安吉江饰演曾经是围棋欺诈团的一员，却隐藏起过去的不堪，成为颇有名气的围棋高手。李凡秀则饰演郑雨盛的复仇对象，[3] 也是围棋欺诈团的核心人物。李诗英则饰演站在李凡秀这边的围棋版记者，而崔振赫则是又会打架又会下围棋的能手。"}]