[{"id":27799,"p":"/zkNY63SdPXhNYEVBGWs9GhtIhOl.jpg","b":"/umaNxMy9URFNGkqozLUGgMFbt9B.jpg","t":"花与爱丽丝","r":7,"y":2004,"rd":"2004-03-13","hs":0.819,"d":2.645,"mt":"movie","o":"花与爱丽丝是一对特别要好的朋友，二人正值初中毕业，间或去舞蹈教室学习舞蹈。爱丽丝性格虽外向，家庭却支离破碎。而花虽然外表看起来很老实，却因高中生宫本的出现少女心泛起涟漪。后二人升入高中，花选择了进入宫本的相声社做成员，以接近宫本。而一次意外，使得宫本患上了短暂性的失忆。而恰巧在一旁的花适时地帮助宫本就医，并把自己的情愫以欺骗的方式倾泻出来。她告诉宫本自己是她的女朋友，为了让将信将疑的宫本确信自己和他是在一段恋情的进行式中，她甚至杜撰了宫本的前女友是她的好友爱丽丝。她的说法是因为爱丽丝伤害了宫本，所以二人分手……"},{"id":3040,"p":"/ommdblD0iaAyLzFF14GQDZl1e6B.jpg","b":"/2f6La6ZJDIQTNPcn2WSR6qdXy8Q.jpg","t":"守夜人","r":6.2,"y":2004,"rd":"2004-07-08","hs":0.777,"d":2.61,"mt":"movie","o":"世界上充满了异类生物。这些异类有光明的，也有黑暗的。他们可以进入冥界，可以完成被人类称为魔法的种种行为。一千年前，代表光明的军队与代表黑暗的军队狭路相逢，展开了一场恶战。双方势均力敌，为了避免两败俱伤，双方签订了一项为期一千年的合约和几项模糊的协议。  时光荏苒，一千年后，两支军队的首领-格谢尔(符拉季米尔门少夫饰)和扎乌龙(维克多尔维尔热宾茨基饰)生活在今日的莫斯科。其他的巡查队员都在他们的领导下工作。守夜人跟踪黑暗的异己势力，他们的使命是维持善与恶之间的平衡；而守日人的工作则是监视光明力量的活动，一旦善恶比例失衡就会引起战争、革命、毁灭甚至全世界的灾难。"},{"id":12924,"p":"/m3WLCSai37TgqPXKTcq5J0Ql4Qv.jpg","b":"/hjxRXWOTLfrsNNVzUWGLuYnyC0Q.jpg","t":"云之彼端，约定的地方","r":6.6,"y":2004,"rd":"2004-11-20","hs":0.791,"d":2.562,"mt":"anime","o":"战争之后，日本被分为南北两个部分。美军统治西的青森县，少年藤泽浩纪和白川拓也都喜欢同年级的同学泽度佐由理。他们的心中都有佐由理，还有那个东西——边境以北的津轻海峡，日本北海道联盟建立的高耸云端的“塔”。巨大而神秘的的塔，是三位少年少女的向往，他们约定，建造小型飞机，飞向塔去一探究竟。 中学三年级佐由理转学到东京。两位少年放弃了制造飞机的打算。浩纪考进东京的高中，拓也继续留在青森的高中就学，彼此在各自的道路上越走越远。 但是，多年后，佐由理在医院中陷入沉睡！这突如其来的病症让三人再次聚在一起。沉睡的病症，与塔的力量有神秘的联系，而塔本身，似乎也成了日本南北开战的据点。 卷入战争与爱情的三人，到底是救佐由理，还是救世界！命运的解答，似乎就在云的那一端，他们曾经约定的地方。"},{"id":14462,"p":"/dtQ1iHH02TpmBpBJpwioCrQD4GF.jpg","b":"/qHJguH1M4AnCFaHp9JW2xAF84Nj.jpg","t":"满洲候选人","r":6.477,"y":2004,"rd":"2004-07-30","hs":0.765,"d":2.535,"mt":"movie","o":"　　荣获了诸多荣誉和奖章的本·马高（丹泽尔·华盛顿 Denzel Washington 饰）当年曾是一名海军陆战队上尉，第一次海湾战争期间，他所在的小分队夜晚执行搜查任务时遭到伏击，凭借战友雷蒙德·萧中士（利夫·史列巴 Liev Schreiber 饰）的机智与果敢，整个小队最终化险为夷，失去知觉的本也多亏雷蒙德才死里逃生。十年后，本在无数个场合讲过这段过去，并大力盛赞雷蒙德的果敢。由于战争期间的出色表现，雷蒙德的仕途一片光明，在参议院的母亲伊丽娜（梅丽尔·斯特里普 Meryl Streep 饰）的协助下，他如今已然成为副总统的候选人。然而就在此时，本却被感焦虑，在他的心中不断质疑着当年发生的一切，似乎那晚的袭击事件有着另一个不为人知的版本…… 　　本片根据1962年约翰·弗兰克海默经的同名影片改编。"},{"id":36592,"p":"/shEjEnh6Mkr25Ew6cTlRcBiwE5a.jpg","b":"/dsiuxsSbQcasRpQT08nQSI2sc4Q.jpg","t":"摇摆少女","r":7.7,"y":2004,"rd":"2004-09-11","hs":0.794,"d":2.461,"mt":"movie","o":"　　炎热的暑假，女生们还要在学校补课，早就坐不住的她们自动请缨去送午餐给为棒球队打气的管乐队。一路上嘻嘻哈哈的她们快到终点才发现因为天气炎热饭盒早就变坏了，而管乐队队员毫不知情地吃下去，随之而来的身体不适让而唯一没有吃饭盒的中村要求女生们负责，组成爵士乐团。可是女生们不懂得演奏乐器。\r 　　艰苦的训练开始了，可是痛苦中也带着甜蜜。"},{"id":15859,"p":"/qT27UaFZ2m1SjBVMDDR0T5Rr1xU.jpg","b":"/uIjPrp86PLiGo6PPlEOP5UctLAW.jpg","t":"我脑海中的橡皮擦","r":7.793,"y":2004,"rd":"2004-11-05","hs":0.796,"d":2.405,"mt":"movie","o":"秀真（孙艺珍饰）是一个富家女，跟男友出走却被抛弃，在便利店内与在建筑公司当工人的哲洙（郑宇成饰）相遇。未来的日子里，他们一次又一次相遇，最终彼此相爱了。  　　哲洙知道自己与秀真的身份悬殊，所以不敢轻易表白情谊，秀真向哲洙求婚。  　　就算秀真父母阻拦，他们爱情的力量还是说服了父母。  　　婚后生活甜蜜，秀真还帮忙修复了哲洙与母亲的关系。可是好景不长，秀真的记忆力开始一天比一天衰退，得了阿滋海默氏症，大脑在逐渐死亡。  　　病魔深深折磨这相爱的两人，秀真有完全忘记一切的一天，可是哲洙却无法从此丢下秀真。  　　他们的爱，能帮他们跨越记忆的考验吗"},{"id":49214,"p":"/lctiswIcYWc5BEkniNlukPglsir.jpg","b":"/a7FjMHK3AQVbAcVOeQoeEAxTDU0.jpg","t":"马粥街残酷史","r":7.2,"y":2004,"rd":"2004-01-15","hs":0.777,"d":2.402,"mt":"movie","o":"本来是一名模范生的铉洙（权相佑 饰）来到一所出了名黑暗的学生，对校内的情况十分不满，校内的教师对学生十分不尊重，出口辱骂之余还对学生拳打脚踢。铉洙是校内唯一一名读书的学生，也没有其他朋友。但他不久后却跟一名不良学生金佑植（李正振 饰）成为了好朋友，两个男生更同时喜欢上一名叫江恩珠（韩佳人 饰）。铉洙性格内敛，总是羞涩与向恩珠表达爱意，在恋爱方面输给了佑植。随后打击铉洙的事再次发生了，佑植与恩珠都消失在铉洙的生活中，因为一向好胜的佑植与他人决斗的时候败给对方了。这些事情让铉洙性情大变，他变得好斗了，并努力练习双节棍，希望帮好友打败当年的敌人。"},{"id":401,"p":"/h3iqYiGS6F3y7GxaS4AT8nFxZ2i.jpg","b":"/2mu6XkJE0B6nK5jeOvXOyWPVmhw.jpg","t":"情归新泽西","r":7.084,"y":2004,"rd":"2004-07-28","hs":0.759,"d":2.28,"mt":"movie","o":"　　26岁的青年安德鲁（扎克·布拉夫 Zach Braff 饰）独自在洛杉矶打拼9年，他志愿成为一名演员，不过时至今日仍默默无名，平常依靠在餐馆打工维持营生。一通电话，将安德鲁带回阔别已久的新泽西老家。多年来，他因某些原因与家人绝少联系，常年服用抗抑郁药物又使得他对周遭的一切都漠不关心，即便如今日，瘫痪多年的母亲意外去世。在故乡，他重新见到身为精神科医生的父亲以及当年的狐朋狗友，一切似乎没变，一切有发生了很大改变。 　　在父亲的建议下，安德鲁前往医院诊疗困扰自己多时头痛，却在此结识了美丽但有些神经质的女孩萨曼（娜塔莉·波曼 饰），有如死水的绝望生活由此发生了转变……"},{"id":25664,"p":"/hNGXAUhs2avXegpyxFx2Sen6oIH.jpg","b":"/zXzIHuQ7UEluQrRlpp6bMvXvLR8.jpg","t":"柔道龙虎榜","r":6.731,"y":2004,"rd":"2004-07-08","hs":0.729,"d":2.173,"mt":"movie","o":"曾经号称“柔道小金刚”的司徒宝 ，曾是一名高手，如今放弃了柔道，已沦落成债务缠身、嗜赌酗酒的堕落混混。新一届的柔道冠军Tony 慕名而来，直指司徒宝挑战，试图一较高下。宿敌辣手李阿刚 又因当年一场未完的比赛，也找上门来要和司徒宝决一雌雄。结果Tony和司徒宝成为好友，台湾来的靓女小梦 一心想当歌星，却险遭暗算，为实现理想屡吃尽苦头的也希望司徒宝能重燃斗志，但真正令其发愤的却是年迈师傅 的战死。到底是有什么隐痛让司徒宝自甘沉沦？重寻对柔道信心和热爱的他，是否能够打败对手？"},{"id":12543,"p":"/rq2wxa2PkLv4lgX0mvf8qJp4xNL.jpg","b":"/3ozoba38ZlAAfk1ccijN7J66lBA.jpg","t":"大事件","r":6.9,"y":2004,"rd":"2004-06-10","hs":0.713,"d":2.086,"mt":"movie","o":"　　香港警队被元（任贤齐 饰）率领的悍匪打得无力还击的一幕被电视摄制队拍了下来，全港市民哗然。为了声誉，全港3万多的警员都投入到缉拿重犯的行动中。重案组督察恒（张家辉 饰）跟踪元到了一栋大厦，在他们正想行动时，副指挥官Rebecca（陈慧琳 饰）却打算把整个过程通过电视现场直播。恒与其他队员都带上了微型摄影机冲入了现场，大厦内早已躲着另一班劫匪，形势凶险，Rebecca却想剪掉此片断。在大厦内挟持人质的元把在闭路电视上录到的警匪搏击片段发给了传媒，警方更加尴尬了。元挟持人质对抗警察，恒救出了人质，逃跑了的元遇到了Rebecca，Rebecca从未见过恒跟元，便误以为元是警察恒，元将计就计，想借此脱身。"},{"id":140,"p":"/wzSbLXOWm9NfyDfLCCj9KG8ZIwY.jpg","b":"/wNFiDhGnrnSfyqYxzeAa8mFnUhj.jpg","t":"不良教育","r":7.4,"y":2004,"rd":"2004-03-19","hs":0.723,"d":2.037,"mt":"movie","o":"　　恩里克（费雷•马丁内兹 饰）和伊格莱西奥（弗朗西斯科•拜奥拉 饰）是教会学校的同学，更是一对同性恋人。学校的莫雷神父以留下恩里克为诱饵占有了伊格莱西奥，但最终恩里克还是离开了教会学校。这对同性恋人也就劳燕分飞。\r 　　成年后的恩里克已是一名大有前途的导演。一天，伊格莱西奥带着名为《旅途》的剧本找到了恩里克，希望自己能出演男主角。剧本描写的就是他们的成长经历加上想象的成年经历，恩里克对剧本十分感兴趣，但却不同意由伊格莱西奥出演。\r 　　当恩里克来到伊格莱西奥的家乡时，秘密一幕幕揭开……"},{"id":9675,"p":"/rcPQXR1gctQ5J1kFxYKOZ5qlu2Q.jpg","b":"/zmuRxro8AxPDjACjXTIIDCUNwDl.jpg","t":"杯酒人生","r":7.1,"y":2004,"rd":"2004-10-22","hs":0.708,"d":2.026,"mt":"movie","o":"　　迈尔斯（保罗•吉亚玛提 Paul Giamatti 饰）和杰克（托马斯•哈登•丘奇 Thomas Haden Church 饰）是老朋友了，看着杰克即将踏入婚姻殿堂，迈尔斯更加感叹起自己失败的生活：婚姻失败、作家梦遥不可及、干着无聊枯燥的职业、不再年轻的岁数。迈尔斯对葡萄酒的研究颇为深厚，于是两个人决定前往加州的葡萄酒生产基地狂欢一次，如果遇上一夜情当然是最好不过了。 　　果然二人在酒香浓郁的加州遇上了女招待和她的亚裔朋友，迈尔斯和杰克的艳遇让两人都兴奋不已。然而接下来的事情却大扫兴致。他们的狂欢计划充满了障碍。"},{"id":29363,"p":"/7eGOkuw5gZ7qHhIw8chiAL56yqi.jpg","b":"/tWkDLLSdtsDa41wUDTtKDs4d5E2.jpg","t":"天下无贼","r":7.2,"y":2004,"rd":"2004-12-09","hs":0.691,"d":1.967,"mt":"movie","o":"王薄（刘德华 饰）和王丽（刘若英 饰）本是一对最佳贼拍档，但因怀了王薄的孩子，王丽决定收手赎罪，两人产生分歧。在火车站遇到刚刚从城市里挣了一笔钱准备回老家用它盖房子娶媳妇的农村娃子傻根（王宝强 饰）后，王丽被他的单纯打动，决定暗中保护不使他的辛苦钱失窃，王薄却寻思找合适机会下手，但 最终因为“夫妻情深”归入了王丽的阵营。 不料傻根的钱早被以黎叔（葛优 饰）为头目的另一著名扒窃团伙盯上，于是一系列围绕傻根书包里的钞票、在王薄、王丽和黎叔团伙之间展开的强强斗争上演。"},{"id":23601,"p":"/rBxDYB5nVssDh5VF0YDXHvpsBMF.jpg","b":"/52eiIndD693MR6Y6eoK7whGN3Fq.jpg","t":"爱不再回来","r":5.6,"y":2004,"rd":"2004-08-13","hs":0.643,"d":1.808,"mt":"movie","o":"杰克·林登（马克·鲁法洛饰）和汉克·埃文斯（彼得·克劳斯饰）是最好的朋友，他们都在新英格兰小镇的同一所大学教书。他们都有孩子，杰克的妻子特里（劳拉·德恩饰）和汉克的妻子伊迪丝（娜奥米·瓦茨饰）关系密切。但是，虽然表面上看起来很高兴，但地下却有不满的口袋在冒烟。金融斗争和家庭无聊耗尽了杰克和特里婚姻的热情，而汉克的许多不忠和自我吸收促使伊迪丝找到了与杰克的舒适和性满足。随着杰克开始越来越多地与伊迪丝在一起，这对特里来说是显而易见的，特里的愤怒最终导致了与汉克的性接触。现在，失望已经全面到来，这对夫妇都被留下来决定他们破碎的联盟的未来。。。"},{"id":8981,"p":"/5YRDvaBWBbhTKBYYc7BoOWdW01N.jpg","b":"/1eFyO5JIDTZxrQuVZ3NfHl0M0xU.jpg","t":"法兰基，我的爱","r":7,"y":2004,"rd":"2004-05-18","hs":0.646,"d":1.77,"mt":"movie","o":"法兰基（杰克•麦克艾尔 饰）随母亲莉兹（艾米莉•莫迪默 饰）与外婆搬到了苏格兰。九岁的他是个失聪儿童，聪明懂事，对父亲充满期待。他经常给船员父亲写信，还挂着父亲所在的船的航海图。可是他不知道，一切都是母亲的善意的谎言，虚构了父亲的一切，事实上他们到处搬家就是想要摆脱父亲残酷的家庭暴力。而每一封“父亲的回信”都是莉兹所写的，为了就是不让儿子难过。\r 法兰基得知父亲的船即将靠岸了，想见父亲一面。莉兹没想到真的有这样的一艘船存在又不忍心告诉儿子所有真相，只好在朋友的帮助下找了一名陌生男子（杰拉德•巴特勒 饰）假扮父亲，可爱的法兰基很讨他的喜欢。\r 他们三人相处愉快，正当“丈夫”要离开，莉兹告诉了他法兰基的失聪是因为真正丈夫的施暴。而他们之间也似乎有着若有似无的感情。\r 莉兹拒绝了即将逝世的丈夫戴维要见儿子的要求，不久她便告诉法兰基，父亲已经逝世了。莉兹又取得了儿子的信，原来聪明的法兰基已洞悉一切……"},{"id":7291,"p":"/vYxo8lMnsQ35NAtJY4qjZZYC0ot.jpg","b":"/uO7N3fDn3nWSPiuJaau834QD1Gr.jpg","t":"警界争雄","r":6.897,"y":2004,"rd":"2004-11-24","hs":0.627,"d":1.704,"mt":"movie","o":"巴黎一连发生多起血腥暴力事件，一时间整座城市陷入了极度恐慌之中。巴黎警界两大部门BRI和OCU公开角力，势要将连番犯案的悍匪绳之于法。然而两支队伍的办事风格迥然各异，空缺的36总局局长位置也成了他们残酷竞争的导火索。BRI的首席警官莱奥（丹尼尔·奥特尤尔 Daniel Auteuil 饰）不惜帮线人隐瞒杀人犯罪的事实来获取情报，而OCU的首席警官丹尼斯（杰拉尔·德帕迪约 Gérard Depardieu 饰）更为了能亲手抓住劫匪以谋求权位而不择手段，伺机寻找机会整垮莱奥。终于，丹尼斯将莱奥告发，莱奥被判处8年监禁，妻子也因此丧命。失衡的道德线，罪恶背后的真相，刑满出狱的莱奥决定向丹尼斯展开不顾一切的复仇。"},{"id":1913,"p":"/6mGgn60Riv14B3zPjTNNZnFHp3c.jpg","b":"/7XmDhCTkce5GH8KCdbMoTZdxn1p.jpg","t":"深海长眠","r":7.57,"y":2004,"rd":"2004-09-03","hs":0.633,"d":1.62,"mt":"movie","o":"　　雷蒙（贾维尔•巴尔登 Javier Bardem 饰）在一次跳海运动中出了意外，全身瘫痪。原本英俊壮健的他要在煎熬中度过余生。他忍受着常人无法理解的痛苦中过活了26年，已经无法领会到活着的意义。他一再申请安乐死，却无法获准。他请来律师朱莉娅（贝兰•鲁达 Belén Rueda 饰），这个女人在与雷蒙的相处中慢慢认同了他的观点，她不幸也身患绝症，二人更加惺惺相惜。朱莉娅承诺帮雷蒙出版诗集后，就和他一同赴死。\r 　　有一个少妇知道了雷蒙的经历，力劝他不要放弃生命，并深深爱上这个不幸的人。然而，这一切都无法把雷蒙从瘫痪的煎熬中重生过来。然而他还等着朱莉娅一起告别这个世界。"},{"id":363,"p":"/qNVJwG2k7GlvE9t0DQOPsy5aZL5.jpg","b":"/kyGrNgAU2PCjzQAPAJsZZEZInh9.jpg","t":"勇往直前","r":7.467,"y":2004,"rd":"2004-03-11","hs":0.601,"d":1.528,"mt":"movie","o":"　　原籍土耳其的德国人卡德因（Birol Ünel）因妻子离开和失业对生活充满恨意，当摇滚和白粉不足以支撑他继续活下去时，他开车撞墙自杀，但没成功。在医院里，他结识父母也是土耳其人的、小他20岁的女孩西贝尔（Sibel Kekilli），后者为摆脱古板传统的父母，用假自杀的方式来到医院，但其父母仍追到医院让她尽快嫁个土耳其男人。\r 　　在西贝尔的请求下，卡德因与她假结婚，两人说好互不干涉对方的生活，西贝尔如愿过上饮酒作乐、频繁更换男友的自由与刺激兼有的日子，卡得因也因她的活泼与激情，重新燃起生命的希望。相安无事半年后，卡德因真的爱上了西贝尔，西贝尔也在偶然间发现自己对卡德因的情人充满嫉妒，可是生活却于此时将两人的距离越拉越开。"},{"id":11823,"p":"/agiItFfsvNsjpinLGwjfpYOhLaX.jpg","b":"/rQekKZM4yKw928vnPkbxFWmG8Uo.jpg","t":"温布尔登","r":6.208,"y":2004,"rd":"2004-09-13","hs":0.548,"d":1.494,"mt":"movie","o":"　　温布尔登是英国有名的网球公开赛，这里的选手呈现着网球的最高水平和精彩战况，是网球选手施展拳脚的绝佳舞台。梦想着在温布尔登实现网球事业巅峰的，还有片中的男主角彼特（保罗·贝坦尼 Paul Bettany饰）。无奈温布尔登的辉煌不是轻而易举就能收归囊下，他像无数怀揣着梦想来到这里的选手那样，终究要黯淡离去，现在他正准备作收山一战，怎料事情来了个峰回路转。  　　来自美国的种子选手利兹（克尔斯滕·邓斯特 Kirsten Dunst饰）有着优异的成绩和漂亮迷人的相貌身材，有着与众不同的个性，深深吸引着彼特的心。爱情的滋润令彼特得到神奇的力量，在赛场上所向披靡，成绩骄人。网球生涯的光明前景在彼特面前徐徐铺开，然而爱情的狂热似乎只为他带来好运，却令到利兹耽于爱情而分了赛场的心。对于利兹来说，放弃原本辉煌的战绩未免牺牲太大，她选择离去。这对因网球结缘的情人，却即将要因网球而分离，除非上天再次给事情一个神奇的转机。"},{"id":9372,"p":"/zYkbqQaCuIHBxqBDGgnQCwJ9jIG.jpg","b":"/f589RGsnKpDvHu9qvELM6LZBEbG.jpg","t":"大号的我","r":6.736,"y":2004,"rd":"2004-01-17","hs":0.551,"d":1.433,"mt":"movie","o":"这是一部有趣的纪录片。针对麦当劳快餐和美国人身材肥胖等健康问题之间的关系，摩根策划了一个“以身试法”的实验方案：在一个月里，除了去麦当劳点餐，他不再吃别的食物。在一日三餐麦当劳对肠胃狂轰滥炸后，摩根发现了自己身体急剧的变化：体重飞涨30磅，血压飚升，精神倦怠，呼吸闷滞，性生活质量骤降。摩根用亲身的试验结果，告诉那些依恋速食快餐的人们，回归健康膳食是如何的迫切。否则，就像摩根的遭遇一样，连女友都快要被吓跑！"},{"id":9528,"p":"/wm3wG0qf1qhUj0xtgI0BarQpmbT.jpg","b":"/2bn4wiUzanbEHuKC5O0Yq7WzJOG.jpg","t":"等爱的女人","r":6.4,"y":2004,"rd":"2004-11-12","hs":0.546,"d":1.386,"mt":"movie","o":"故事发生在1930年的英格兰，厄休拉（朱迪·丹奇 Judi Dench 饰）和珍妮特（玛吉·史密斯 Maggie Smith 饰）是一对相依为命的姐妹，在这个偏远寂静的小镇上，两人过着寂寞但不失宁静的生活。一日，一个名叫安德拉（丹尼尔·布鲁赫 Daniel Brühl 饰）的男孩被冲上了海滩，厄休拉和珍妮特发现了昏迷不醒的他并将他带回了家。  　　安德拉是一名优秀的小提琴手，在两姐妹的精心照顾下，他逐渐的恢复了健康。安德拉的英俊和开朗为两姐妹一成不变的生活带来了久违的快乐，但在这个民风保守的小镇上，关于安德拉的风言风语从未停息。与此同时，厄休拉震惊的发现某种久违的情感在内心里慢慢复苏，这从未经历过的情感让她感到不知所措。"},{"id":29269,"p":"/ycXMajk2BWnOGTUd9rxq5FCoiS9.jpg","b":"/chAVSUku8KYi17rTqtChvYTlelQ.jpg","t":"东尼泷谷","r":6.8,"y":2004,"rd":"2004-08-11","hs":0.547,"d":1.375,"mt":"movie","o":"故事发生在第二次世界大战期间，为了躲避战乱，瀑谷省三郎（尾形一成 饰）远赴中国，在一家夜总会中靠着演奏长号维持生计。长久以来的孤独和压抑扭曲了省三郎的性格，他开始变得沉默寡言。战争结束后，省三郎回到了故乡，结婚成家。\r 妻子的怀孕给省三郎带来了久违的快乐，让他没有想到的是，儿子托尼（西岛秀俊 饰）的诞生伴随着的竟然是妻子的死亡。随着时间的推移，托尼慢慢的长大了，他早已经习惯了阴沉冷漠的父亲，以及孤独无援的童年。之后，托尼考入了美术大学，开始将精力和时间投入到了艺术创作上面，在艺术方面颇有天赋的托尼很快就取得了不小的成就，亦改变了托尼的人生轨迹。"},{"id":19316,"p":"/7XbbgkKi4nEMOu9iwiANXpjKKhe.jpg","b":"/piT1WWJlC0ebUVpAWI1SBwg2Vdq.jpg","t":"面子","r":7.31,"y":2004,"rd":"2004-09-12","hs":0.547,"d":1.357,"mt":"movie","o":"年轻医生Wil（杨雅慧 饰）是个美国华裔。她事业如意，工作干炼，但就是不爱打扮，不喜欢结交男朋友，这令到母亲（陈冲 饰）非常操心。母亲刻意拉女儿到一些华人圈子的聚会，帮女儿物色对象，却总是一无所获。 不料母亲的生活也开始混乱——她怀上了孩子，却不愿公开谁是孩子父亲。为了面子问题，Wil的外公外婆把母亲赶出家门，责令她一定要找个人嫁出去。于是，妈妈投奔到女儿的门下，暂时寄宿在此，女儿开始四处网罗男人相亲。除了母亲的事情让Wil烦恼，她还有一个秘密需要苦心遮掩——自己女同的身份恐怕会让思想传统的母亲接受不了，于是，Wil和女朋友开始转战地下，二人爱得偷偷摸摸。人人为了面子，都有一个自己的心结，不知何时打开。"},{"id":33840,"p":"/9iL8OwEriv1ji7WdpcfmjxqFxOf.jpg","b":"/qGhZk0UYl0L50fZf5h7g7otdkQV.jpg","t":"龙凤斗","r":6.3,"y":2004,"rd":"2004-10-14","hs":0.536,"d":1.336,"mt":"movie","o":"盗生（刘德华 饰）与盗太（郑秀文 饰）离婚后，盗太受到了富家子Steve（吴嘉龙 饰）的强烈追求，以珠宝作为求婚礼物送给热爱珠宝的盗太，可是steve的母亲Mrs. Allen（胡燕妮 饰）订下苛刻要求才准盗太过门。眼看珠宝就要到手了，可是却遭到了前夫盗生的阻挠——以同样的手法 偷去了珍贵的珠宝。令盗太顿足。Mrs. Allen认定昂贵宝物是盗太偷走了，故此雇用私家侦探调查盗太，才发现了盗太的身份。盗生盗太再次相处的过程中，常常一起回味了过往的日子，斗气之余发现仍爱着彼此。其实一切的游戏，都是盗生精心布局的……"},{"id":14198,"p":"/2Nd816rpRLxuq8YU3dPcDsoTpWR.jpg","b":"/1dMPnrdD1UcMr1yxcM3dGpK9xrl.jpg","t":"罪犯","r":6.2,"y":2004,"rd":"2004-09-10","hs":0.525,"d":1.314,"mt":"movie","o":""},{"id":16074,"p":"/xbiyY4M8F6GV4MA9VXx0FHA2P3Z.jpg","b":"/a2vKhH7LJXU0ebIoGjtOFESjErN.jpg","t":"可可西里","r":7.4,"y":2004,"rd":"2004-10-01","hs":0.522,"d":1.274,"mt":"movie","o":"　　尕玉（张磊 饰）本来是个警察，为了调查藏羚羊猎杀状况，他假扮记者身份，随考察团来到可可西里——那里气候寒冷、空气稀薄，含氧量极低。就在这个人类生存的“禁区”，尕玉目睹了一幕幕人性的贪婪以及人类与环境的狂暴冲突。首先是藏羚羊保护站的巡山队员被盗猎人枪杀，接下来他们见到了悲惨的一幕：盗猎者逃走，只留下众多只剩嶙峋白骨的藏羚羊。巡山队员在恶劣的环境中追捕凶手，最终只夺回了一部份的藏羚羊皮毛。一方面要与恶劣的自然环境抗争、另一方面还要与凶残的盗猎者周旋，巡山队员和尕玉面临着生死考验。"},{"id":21776,"p":"/y2lOHVtOHgQdTV7Vq5q9APuZSSC.jpg","b":"/kjP6ghSTQAJmN0zzva0PuwLiK88.jpg","t":"运钞车","r":6.37,"y":2004,"rd":"2004-04-14","hs":0.508,"d":1.253,"mt":"movie","o":"维吉朗这间小规模的运钞公司正处于危机之中。去年该公司的三辆解款车遭到抢劫。三名职员被残忍地杀害。这间公司已经濒临绝境，职员也处于水深火热之中。更有人暗示说公司内部藏着一名劫匪。所以，当亚力山德第一天来到公司总部上班时，他就感到处境相当不妙。更可怕的是他被派去执行一项令人意想不到的艰巨任务，他能顺利完成么？"},{"id":1944,"p":"/2elMSIcQ9wDuFz1uzLU72AAKFOF.jpg","b":"/61zVIux4OdinQEtO7mthpnVEjeM.jpg","t":"寡居的一年","r":6.074,"y":2004,"rd":"2004-07-18","hs":0.498,"d":1.231,"mt":"movie","o":"对于泰德（杰夫·布里吉斯 Jeff Bridges 饰）和玛丽恩（金·贝辛格 Kim Basinger 饰）来说，生活是残酷的，两个儿子的死亡让他们再也无法回到正常的生活轨道上去，而对小女儿罗丝（艾丽·范宁 Elle Fanning 饰）的爱又令他们无法果断的分道扬镳，在漫长的岁月中，泰德和玛丽恩都保持这一种尴尬又奇怪的关系——貌合神离，名存实亡。  　　艾迪（乔恩·福斯特 Jon Foster 饰）的出现打破了泰德和玛丽恩一家人多年来苦心维持的古怪的平衡，艾迪是泰德的助手，他的存在是泰德为了能够顺利离婚而处心积虑设下的一个局。不出泰德所料，艾迪和玛丽恩之间的关系越界了，但事情的发展却并没有如泰德所愿，他陷入了新的困境之中……"},{"id":41292,"p":"/l3fEodnPiYF4FcT8UAbPccmvNIF.jpg","b":"/yT9InNC3DOwWHw6WGwQ3KUBqx21.jpg","t":"世界","r":6.88,"y":2004,"rd":"2004-09-01","hs":0.502,"d":1.209,"mt":"movie","o":"身为北京世界公园民俗村的一名舞蹈演员，赵小桃（赵涛）对身边微缩的世界早已厌倦，渴望有天同也在民俗村做保安队长的男友成太生（成泰燊）一起坐飞机去看看外面真实的世界。前任男友的到访，令赵小桃想起她同成太生刻骨铭心的初遇以及目前两人过的平庸日子，明白昔日的理想早被粉碎，而刚结识的一见如故的俄罗斯姑娘安娜的突然离去，加深了她对现实生活意义的怀疑，认识到她和成太生对彼此的忠贞，是生活里所剩的唯有美好。  　　然而人心是最能琢磨的，成太生悄无声息地把心给了另一个即将去巴黎的女人，但他显然没有领会民俗村以外的现实世界里流行的情感游戏规则，只能黯然回归自己的卑微身份。"},{"id":11109,"p":"/556fElboCLlEmP8UULaYosU45Bc.jpg","b":"/mk2QjEa8qh7DsoIrtelJdvK8Uuq.jpg","t":"维拉·德雷克","r":7.189,"y":2004,"rd":"2004-10-22","hs":0.504,"d":1.203,"mt":"movie","o":"　　故事发生在1950年的英国，战争给城市造成了巨大的伤害，在一片混乱中，一个名叫薇拉的女人与丈夫和儿女们勉强过着平静安定的生活。表面上看来，维拉是一个清洁女工，但一个秘密被深深的隐藏在她的心底。在空余的时间里，薇拉会通过好友莉莉提供的手术室，帮助在战时怀孕的妇女堕胎，而之一举动在当时的英国是违法的。雷吉的加入为薇拉的家庭又增添了一份快乐，他和薇拉的女儿埃塞尔的婚礼让所有人的面孔上都蒙上了喜气。在婚礼进行之时，门被敲响，可是，到来的并非友好的祝福，却是警察的逮捕，薇拉的所作所为被公之于众。"}]