[{"id":77495,"p":"/aDi56oSNirZStVwgl8R12nkQrIk.jpg","b":"/nMJlSiRA0ct2vuX5O9ltq192IxR.jpg","t":"当你熟睡","r":7.1,"y":2011,"rd":"2011-10-14","hs":0.798,"d":1.838,"mt":"movie","o":"　　人过中年的塞萨尔是某幢公寓的管理员，上班期间他兢兢业业，和每个经过他面前的邻居问好，认真处理所有事务，偶尔帮助住户照看小狗；休息时则前往医院看望母亲，为其讲述一天的经历和见闻。然而看似老实内向的塞萨尔，却有着不可为人道的秘密。每天晚上，他都偷 偷潜入青春靓丽的女住户克拉拉的房间，用药物令其陷入深深的熟睡之中，日常海发各种言辞热辣的短信进行骚扰。然而这一切似乎并非处于近乎疯狂的迷恋，他的行为背后隐藏着更深的企图。在此期间，克拉拉的身体状况愈来愈差，她的生活也由此变得一团糟。在他乖张的行为进行过程中，一切朝着不可逆转的方向发展……"},{"id":72551,"p":"/nyF4ZzV6cV7QUdYreuGsHdhJPfM.jpg","b":"/rg6Zi5JL4zEA0OkHM8Gjpwgetcg.jpg","t":"脚注","r":7.1,"y":2011,"rd":"2011-05-25","hs":0.386,"d":0.661,"mt":"movie","o":"影片讲述了一对处在敌对关系之中的父子的故事。父子二人都在耶路撒冷的希伯来大学工作，他们都是犹太法典的专家，而且都是颇有个性和怪癖的怪人。由于在对待荣誉和学术问题上，父子二人分歧过大，所以这两个学者之间产生了早已超越父子关系的抵牾。儿子是一个喜欢追名逐利的当代学者，而他的父亲却是一个非常严肃、非常守旧的古典派的学者。在父亲威严的外表下，他其实也是一个渴望得到认知和认同的人。父子俩的矛盾一直没有公开化和扩大化。但是，当以色列国家奖要颁发的时候——这是以色列国内奖励学者的最高奖项——父子俩的矛盾终于爆发了出来，这是一出令人苦恼而且没有结果的对抗。"},{"id":72505,"p":"/87hILW2nQ2CJBhslF8Cz3oWB71q.jpg","b":"/3iBCtzohLGC87fEji5AzUwCKmVe.jpg","t":"明日之丈","r":7.1,"y":2011,"rd":"2011-02-11","hs":0.575,"d":1.131,"mt":"movie","o":"落魄拳手丹下段平（香川照之 饰）因欠债被黑社会追打，路人矢吹丈（山下智久 饰）仗义出手，凭借出色的击打本能将黑社会击退。前科累累的孤儿矢吹丈因这次斗殴入监，段平十分欣赏丈的天赋，希望教授其拳击技术，然而只求眼下开心的丈无心学拳，直到他在狱中遇到劲敌力石彻（伊势谷友介 饰），曾为职业拳手的力石轻松将丈击败，感到自尊受挫的丈自此开始按照段平寄来的拳击指导勤加练习。白木财团千金白木叶子（香里奈 饰）与监狱合作举办狱中拳击赛，丈得以和白木的拳手力石再次较量，并凭借交叉拳打成平手。不久二人先后出狱，力石再度登上拳台，而丈则跟随段平开始进军职业拳赛。两人未了的胜负，终究需要一个结局……"},{"id":95853,"p":"/vOcGp88lf9gzz5U43M8yo7kd9pm.jpg","b":"/hWKHPMQIfEBMr8aA8OJ13wSqrEQ.jpg","t":"白兔糖","r":7.1,"y":2011,"rd":"2011-08-20","hs":0.822,"d":1.95,"mt":"movie","o":"27岁的上班族河地大吉（松山健一 饰）赶回家乡参加外公的葬礼，意外见到了外公的私生女——美丽而可怜的鹿贺凛（芦田爱菜 饰）。凛自然无法得到鹿贺家族的认可，却引起了大吉的关注与同情。最终，大吉将这个年仅6岁、尚在尿床的小阿姨带回东京独自抚养。凛的到来彻底改变了单身汉大吉的生活，他半天在公司辛苦奔忙，回到家还要照顾凛的衣食起居，随着凛到了进入幼稚园的年龄，奔跑逐渐成为大吉生活的主题。在这一过程中，曾经紧紧封闭内心的凛逐渐向大吉敞开心扉，他们既是奇怪的父女，又是年龄倒错的阿姨和外甥，平淡的生活充满幸福……  本片根据宇仁田由美的同名人气漫画改编。"},{"id":78214,"p":"/2F3HqzZnY9LaDo8qxJYBBs7QKWf.jpg","b":"/qRyuVUaENDPGGJBbPHOycnT0JdB.jpg","t":"天堂之吻","r":7.1,"y":2011,"rd":"2011-06-04","hs":0.779,"d":1.786,"mt":"movie","o":"早坂紫是升学名校的学生，她的高中生活没有梦想也刺激，在提高成绩和暗恋毫无进展的烦恼中，紫升上了三年级。  　　一成不变波澜不惊的日子突然有了插曲。矢泽艺术学院的学生永濑岚在接上遇到了紫，邀她出任校庆时装表演秀的模特。紫跟着岚来到工作室，在那里遇到了岚的女朋友樱田实和子、女装丽人伊莎贝拉，满脑子大学考试的紫不为所动地说：“我没空陪你们玩！”  　　次日，岚等人的领头人小泉让二闯进紫的教室，强行把她拉进了矢泽艺校，请学校的顶级造型师如月星次给她做头发。表演秀是一场竞赛，被称为学园第一天才的让二和努力勤奋型的麻生香都想获得优胜。工作室的众人根据让二的设计分头做裙子，工作室有自己的时装品牌——“天堂之吻”。他们的热情渐渐打动了紫。  　　紫把生活中的不顺利都归咎于严厉的母亲。让二问：“你自己的意志又在哪里？”一句话戳中了紫的痛楚。为了争口气，紫答应出任模特，她决心找到自己的梦想。这一选择让紫的人生发生了翻天覆地的变化。她和母亲大吵一架离家出走，暂时借助让二的豪华公寓，她自说自话的休了学，开始找工作自立。让二给她介绍了一份杂志模特的差事，在全是一流职业人的现场，沐浴着闪光灯的紫终于发现了属于她的梦想。  　　“就算你下地狱，对我也没半点不利。”说话毫不留情面但又全力支持着她的让二令紫心动。让二告诉大家，他毕业后会解散“天堂之吻”去巴黎学习。  时装表演秀的日子临近了。紫在排练时总走不好T台。让二非常生气，紫流下了不甘的泪水。伊莎贝拉鼓励她，告诉她美丽的魅力能带来勇气。表演正式拉开了帷幕。准备登台的紫听到背后让二的高喊：“走不直也不没关系，要用自己的脚走。”她在心中默默决定，表演结束后就接受离别。紫迈开了脚步，聚光灯下等待着她的将是什么？"},{"id":73448,"p":"/m8qpq78icrD5BKjylb2iYwoydKb.jpg","b":"/xYlTXk9aYoL7U0lVjzf3fUGmJMC.jpg","t":"迪赫奇","r":7.1,"y":2011,"rd":"2011-08-25","hs":0.263,"d":0.413,"mt":"movie","o":""},{"id":72245,"p":"/tLqr5LHYjxtPBIeyok3TGMIqWUD.jpg","b":"/pUq74SgliWDXEe8kGTGka8ifI0d.jpg","t":"钢的琴","r":7.1,"y":2011,"rd":"2011-07-15","hs":0.773,"d":1.766,"mt":"movie","o":"上世纪90年代初，东北某重工业城市。原钢厂工人陈桂林（王千源 饰）在下岗后，独自拉起了一支乐队，终日奔波在婚丧嫁娶、店铺开业的营生之中，生活勉强维持。他的妻子小菊（张申英 饰）离家出走，转投有钱的假药商人怀抱。如今小菊光鲜回归，不仅要与桂林离婚，还要争夺独生女小元的抚养权。桂林慨叹自己失败的命运，于是一心要将女儿培养成钢琴家。为了得到女儿，他四处筹措买钢琴的钱，甚至和女友淑娴（秦海璐 饰）以及当年钢厂的好哥们夜入学校偷钢琴。 　　当所有的办法都失败后，桂林偶然翻到一本关于钢琴的俄国文献，于是叫上伙伴们在早已破败的厂房中开始了手工制造钢琴的征途……"},{"id":136735,"p":"/zgsssIOaTVRN7nT5ms6xEWpPKhj.jpg","b":"/jA1vle7V5wCc0HTOErkakX8hqkq.jpg","t":"毒枭回忆录","r":7.1,"y":2011,"rd":"2011-11-11","hs":0.783,"d":1.801,"mt":"movie","o":"　　安德烈斯·洛佩兹·洛佩兹（又名“弗雷西塔”）在哥伦比亚卡特尔（又名“北方卡特尔·德尔瓦莱卡特尔”）工作期间的真实生活故事。"},{"id":78313,"p":"/x5XshcarYoktbdTL8WiYnbUa00F.jpg","b":"/yOs8pRIj5G9Bn8OEWfZzI4k0z5e.jpg","t":"濒临边缘的人","r":7.1,"y":2011,"rd":"2011-12-19","hs":0.232,"d":0.357,"mt":"movie","o":"弗兰克（米兰·佩斯彻尔 Milan Peschel饰）和西蒙（斯黛菲·库恩特 Steffi Kühnert饰）本是一对幸福的夫妇，他们拥有稳定的工作、新买的房子，还有一双儿女。然而一个突如其来的消息不仅让弗兰克震惊，更让整个家庭都瞬间坍塌——弗兰克被诊断出脑部长了一颗不能动手术的肿瘤。即将面对死亡的他，在尽力克服着药物治疗和化学治疗带来的副作用。弗兰克所剩时日不多，他开始用手机每天记录下这生命的最后时刻。\r 　　本片荣获2011年第64届戛纳电影节一种关注单元一种关注大奖。导演阐述这部电影的源起来自身边一些饱受疾病困扰的友人，这些即将走到生命尽头的历程，就成为了本片的故事。影片几乎没有剧本，只有简单的大纲，所有的对话都来自演员的现场发挥。"},{"id":63310,"p":"/9onP0yk5W0CW2TWyTYcGFko88iM.jpg","b":"/q0arvx5ai3x3vMJICHiCfAfQJzh.jpg","t":"顽固份子","r":7.1,"y":2011,"rd":"2011-02-02","hs":0.477,"d":0.87,"mt":"movie","o":"杰克（马提亚斯·修奈尔 Matthias Schoenaerts 饰）童年时遭受了极大不幸。因为和好友偷看美丽姑娘，惹上姑娘的哥哥——当地小混混布鲁诺，对方见到他们就要追打欺负，终于有一次下手太狠，用石头生生将小杰克睾丸砸碎。从此杰克的成长都要和注射激素为伴，激素也常常来自黑市。成年后的他成了老练、冷漠的农场工人，擅长养牛，喂牛也用添加激素的饲料，引来稽查员，将他卷入稽查员被杀案件；心怀的旧恨无法平复，终于让杰克走上报仇之路，他重遇事故前偷看过和爱慕着的露西亚（Jeanne Dandoy 饰），找到她如今已经成为植物人的哥哥……"},{"id":77261,"p":"/kCnGAGZkpLJZ0ZENIP9yznOwDil.jpg","b":"/cxO9eE1rxKSSKb70drj4RgDOOlG.jpg","t":"五","r":7.1,"y":2011,"rd":"2011-10-10","hs":0.419,"d":0.737,"mt":"movie","o":""},{"id":73562,"p":"/ezdnNzxVEAnMbTBYxdXxI9IsTZI.jpg","b":"/2xne1ehq0QeyTQlOJY1h97XGHJZ.jpg","t":"命运的宣战","r":7.1,"y":2011,"rd":"2011-08-31","hs":0.265,"d":0.417,"mt":"movie","o":"朱丽叶和罗密欧相识于派对，很快两人坠入爱河。后来朱丽叶生下了儿子亚当，可随着儿子逐渐长大，朱丽叶和罗密欧发现亚当经常呕吐且始终学不会走路。去医院检查后才发现原来亚当长了巨大的脑瘤。于是朱丽叶和罗密欧两人携手向命运和死亡宣战，而爱情是他们唯一的武器。"},{"id":74510,"p":"/jk7C5sIDHSGiJjBQz6bmPNP1WOF.jpg","b":"/eZH5lohWqpIjrhFwQG2XGGDUxLa.jpg","t":"凯文·哈特：嘲笑我的痛苦","r":7.1,"y":2011,"rd":"2011-09-09","hs":0.691,"d":1.479,"mt":"movie","o":"喜剧演员凯文哈特回来了，由他主演的“2011嘲笑我的痛苦”巡回演出横扫整个美国，并且总共售出价值超过1500万美元的售票！总计达到90个城市巡演的“嘲笑我的痛苦”是历史上最为成功的喜剧表演之一。哈特在洛杉矶诺基亚剧院为期两天的“嘲笑我的痛苦”现场表演将其提高到了新的高度，超越艾迪墨菲曾经两天表演售票收入达110万美元，同时打破了后者长期保持的非裔美国人表演记录。通过“嘲笑我的痛苦”的表现，这场演出迅速成为了一种国际潮流。跟随最原始，从未有过的无剪辑幕后镜头，回到费城，这个让凯文哈特成为有史以来最为有趣和成功的喜剧演员的起点。零距离的了解凯文哈特，准备再次笑破肚皮吧"},{"id":206793,"p":"/jaEmlW1Ow61h0VKRJti4tFl3paY.jpg","b":"/jECEy8oJ6tB7HfM8bfTuvKBHHbR.jpg","t":"রয়েল বেঙ্গল রহস্য","r":7.1,"y":2011,"rd":"2011-12-15","hs":0.224,"d":0.344,"mt":"movie","o":""},{"id":64288,"p":"/v3SC1ztIEpo41AvF5frURCdvLOx.jpg","b":"/ltABzS3q8Vowc85lEIuOi0gEoiX.jpg","t":"刀叉下的秘密","r":7.092,"y":2011,"rd":"2011-05-06","hs":0.282,"d":0.449,"mt":"movie","o":"电影跟踪了一对有创举的但不受重视的研究者--T.柯林坎贝尔博士（T.ColinCampbell，Ph.D.）和卡德维尔埃塞斯廷医生（CaldwellEsselstyn，M.D.）的个人经历。  作为一个康奈尔大学的营养科学家，坎贝尔博士在60年代末关注生产\"高质量\"动物蛋白质，把它带给那些第三世界的贫穷和营养不良的地区。他在菲律宾时做了改变人生的发现：该国较富有的儿童摄取相对大量动物性食品更可能得肝癌。埃塞斯廷医生是一位顶级手术医生和世界著名的克里夫兰诊所乳腺癌专责小组主任，他发现许多他日常治疗的疾病在世界上极少摄取动物性食品的地区是几乎无人知晓的。当时坎贝尔和埃塞斯廷还互相不认识，这些发现启发了他们去做几项突破性的研究，其中一项是在中国做的，并且仍然是有史以来最全面有关健康的调查，他们的调查导引他们做出一个触目惊心的结论：通过采纳一个纯天然植物性饮食，像心脏病、二型糖尿病、和甚至几种癌症的退化性疾病几乎总是可以预防的并且在很多情况下是可以逆转的....."},{"id":67619,"p":"/dcitAQzCUnk06gt0I3hlAAh3etq.jpg","b":"/5BDojYA0pBBkWVgtWfyCoazP6va.jpg","t":"电动汽车的复仇","r":7.077,"y":2011,"rd":"2011-10-21","hs":0.323,"d":0.529,"mt":"movie","o":"　　本纪录片从GM、Nissan等美国汽车大厂关闭的幕后，到矽谷电动跑车品牌Tesla Motors的兴起，深入探讨全球电动车复苏的景象。  　　本片探讨近期全球电动车复苏的始末，导演Chris Paine揭露GM、Nissan、Tesla Motors等车厂前所未有的调查数据与报告，竞相制造出世界第一的电动车。导演以富娱乐性和启发性的手法，铺陈电动车如何掀起另一场革命，改变人们的生活。"},{"id":54293,"p":"/cTdLkasnaQ6SPjBgX3rRxrjhydg.jpg","b":"/4hklKFnoKpsmDE58S1wQiPjaS88.jpg","t":"时代精神3：迈步向前","r":7.067,"y":2011,"rd":"2011-01-15","hs":0.407,"d":0.707,"mt":"movie","o":"　　理论一：中性社会政治或者叫做现代社会政治是研究自我与他人之间的利益共同点与相异点，从而形成的利他或利己的主观观点，进而由此观点划分利益团体，自反组成阶级社会。\r 　　理论二：良性社会政治或者叫未来社会政治的终极意义是研究人与人,人与世界之间的共性和独立性，基于此状况而产生的利 于个体独立的，所有人的良性社会【(物质前提:自动化与循环资源经济的建立)良性社会是有一群不固定的志愿者组成的推动人类科学发展的公益社会，并不强迫他人加入社会劳动而是鼓励将个人劳动的成果与社会分享。其他不固定的不参与者也可以从中得到发展成果。】\r 　　理论三：科学影响人类这个生物群体，而社会政治影响生命个体。【长期来看，是说自然科学对于我们的整个社会科学产生了缓慢而巨大的影响。正如马克思所说：生产关系生产关系决定分配原则，生产关系上的变动总是因为起到最终作用自然科学的发展速所引起的。而现代社会政治只不过是在研究如何分配利益，保护利益而已，无论是物质上还是精神上，进而形成了主观的束缚他人思想的一系列的理论。这些理论总是包含着人们对于自然现象的表现的主观臆想，（例：社会进化论就是典型代表，就是通过从自然世界的某些现象中提炼的关于人类社会的理论。）】\r 　　理论四：纵观人类文明，人们总是在不断超脱自然法则。（这股超脱力量的源泉总是来源于自然科学，重来不是基于毫无物质基础的社会理论。）\r 　　理论五（重点）：现代社会政治逐渐成为了对信息社会产生莫大影响的“新宗教”.【大量人力物力投用到了维护“新宗教”的斗争当中，浪费了大量人力、资源。（例：军人等） 违背了良性社会政治的意义，必然会像王权一样被人们遗弃。】\r 　　理论六：现代社会政治牢牢控制着个体思维模式，都不约而同的影响或抑制自然科学的发展。（“新宗教”的斗争与现代社会政治已经到了濒临崩溃的地步，因为其本身就是人类个体所臆想出来的产物。人们越是接近真理就越发觉得这个幻境濒临破灭。）\r 　　结论：科学的进步必然会使现代社会政治所淘汰。"},{"id":67109,"p":"/aSml9weSgE8ucd7ealdonhADFkA.jpg","b":"/w2r6FIWHDRP3Eb1LQII1dGbHTrP.jpg","t":"德里囧事","r":7.061,"y":2011,"rd":"2011-07-01","hs":0.565,"d":1.102,"mt":"movie","o":"英南汗是个记者，被家长及女友迫婚，同时与一位女记者似乎有暧昧；黑帮大佬等著收走私货，却收到一袋“屎”！两个风马牛不相及的事，为什么会交织在一起？"},{"id":63831,"p":"/lEd0ncqKj5HGIWboPQ5dbstEs4d.jpg","b":"/qPGeDzrMIgWkx3dA8uLQLoVLK5I.jpg","t":"单车少年","r":7.06,"y":2011,"rd":"2011-05-18","hs":0.639,"d":1.315,"mt":"movie","o":"　　西里尔是一个11岁的少年，他的爸爸把他放在了托幼所里，并告诉儿子，自己会回来找他的。可是苦等父亲不来的西里尔失去了耐心，他从托幼所里跑了出来，回到了他和父亲居住的公寓里。他用力地敲门，可是没有回答。从托幼所里赶来的工作人员要把西里尔带回托幼所，可是他再次逃跑，并跑到了地下室的医药室里躲了起来。托幼所的工作人员又追赶了上来，无法再次逃脱的西里尔一头冲进了一个女士的怀里，把她的怀抱当成庇护所，继续等待着自己的父亲。故事讲述的是11岁的男孩Cyril一心想要找到把自己暂时安置在儿童福利院的父亲Guy，并拿回一辆对自己意义重大的自行车。当Cyril绝望地逃出儿童福利院时，遇见了理发师Samantha（西西·迪·法兰丝 饰演）。出于直率热情乐于助人的善心（但影片却未曾揭晓其真正动因），Samantha帮Cyril找回了自行车。而Cyril也因此希望Samantha能在每个周末的时候收留他，于是Samantha联系上了男孩的父亲Guy，Guy由”杰瑞米·雷乃（Jérémie Renier）饰演。可最后Samantha从毫无责任心的Guy那里得到的是冷漠的拒绝。对于Samantha来说，要担任起Cyril养母的这个责任是绝对不简单的，尤其是当Cyril认识了年轻人Wes，一个对Cyril造成诸多负面影响的混混。尽管发生了一件非常糟糕的事，但对于Cyril来说最初的目的终究是达到了。　"},{"id":75442,"p":"/TFfEk6HpCthnVWaB8MMMs4mPtq.jpg","b":"/mVXgLoweNRSOs4KJ1yebnWAsVLZ.jpg","t":"埃姆斯夫妇：建筑师与画家","r":7.059,"y":2011,"rd":"2011-11-18","hs":0.213,"d":0.324,"mt":"movie","o":"Charles · Eames和Ray · Eames的夫妻团队是美国最有影响力和最重要的工业设计师。他们因其创作而令人钦佩，作为个人他们令人着迷，他们在美国文化中已经上升到标志性的地位。《Eames: The Architect & The Painter》整理档案材料，以及对他们的朋友、同事和专家等进行采访，以捕捉Charles和Ray的个人故事，同时将他们烙印在属于他们设计作品的迷人时代里。"},{"id":39254,"p":"/qXfGhVVDi20KYdIoU8qX6wDcIH5.jpg","b":"/2t8uXcm5CuChOoX5gEKl918yv6I.jpg","t":"铁甲钢拳","r":7.049,"y":2011,"rd":"2011-09-28","hs":1.983,"d":12.381,"mt":"movie","o":"在不远的未来2020年，观众不再满足于传统拳击肉搏，取而代之是更具官能刺激的机械人拳击。过气拳手查理生活潦倒，只能靠带着次货机械人参加黑市拳赛维生，同一时间多年不见的11岁儿子麦克斯又突然出现，更令他苦恼不堪。一次意外，麦克斯偶然从垃圾堆中检回一个残破机械人亚当，决心把他改造训练再上擂台，麦克斯的努力感染了查理，父子同心作战竟令被人看扁的亚当创造了一次又一次的奇迹，更打入冠军联赛与不败神话宙斯大帝一决高下。强弱悬殊下，亚当一直处于挨打劣势，查理父子档最后能否扭转局面？"},{"id":98631,"p":"/caJetaAflVVCZTgAEKxFhojAVEg.jpg","b":"/e0F2dA9PlyfH1i0paPZIKOb5Pjg.jpg","t":"庸才","r":7.047,"y":2011,"rd":"2011-09-05","hs":0.827,"d":1.966,"mt":"movie","o":"前所未有的东日本大地震以及随之引发的海啸、核泄漏摧毁了无数人的生活，这其中包括15岁的中学生住田祐一（染谷将太 饰）。灾难过后，他与母亲（渡边真起子 饰）以及夜野（渡边哲 饰）、田村（吹越满 饰）等灾民住在自家的租船场，间或忍受滥赌的父亲（光石研 饰）和讨债的黑社会金子（点点 饰）的骚扰。同班同学中，茶泽景子（二阶堂富美 饰）是唯一欣赏住田的人，她记录住田每一句精彩的语录，自顾自闯入对方的生活。他们心甘情愿做一名毫无成就的普通人，却无法避免残酷的生活对他们无情碾压。在一个血腥的夜晚，住田犯下不可饶恕的罪行，由此展开了自毁的人生……  　　本片根据漫画家古谷实的同名原著改编，并荣获2011年第68届威尼斯电影节最佳新人奖（染谷将太 &amp; 二阶堂富美）。"},{"id":208982,"p":"/x8zYtgdiLeaqiUIBiVQw1F2tGkV.jpg","b":"/vcTJnKn8CmKZOP2Ju0vjcOsgd1l.jpg","t":"Vietnam in HD","r":7.045,"y":2011,"rd":"2011-11-08","hs":0.09,"d":0.126,"mt":"movie","o":""},{"id":64720,"p":"/dmvhXcmfYmftUWvrxI88hSUCJ9X.jpg","b":"/7HtE5hLVTEvFKQC33wK7XAnIdFk.jpg","t":"存身","r":7.038,"y":2011,"rd":"2011-09-30","hs":1.089,"d":3.173,"mt":"movie","o":"　　柯蒂斯（迈克尔·珊农 Michael Shannon 饰）是个建筑工人，非常辛苦地工作养家，幸而和妻子萨曼莎（杰西卡·查斯坦 Jessica Chastain 饰）感情和睦，还有个六岁的听障女儿汉娜。有一天，柯蒂斯被一个非常真实的噩梦惊醒，梦里面有恐怖的龙卷风到来，下起柏油一样的雨，整个镇子被夷为平地。从此类似的噩梦经常出现，柯蒂斯渐渐开始相信，认为这是末世启示，梦里发生的一切都被他带到现实，他开始变得暴躁、沉默，还在家里建风暴掩体，甚至丢了工作。萨曼莎不理解丈夫的一系列变化，认为他生病了，应该看心理医生，还为他花许多钱建毫无用处的东西、买昂贵又毫无用处的防毒面具、丢了工作没了医疗保险大为光火。柯蒂斯的“症状”越来越严重，也越来越为人所不容，他的境遇，取决于他预见的风暴到底会不会到来……"},{"id":73532,"p":"/lx9jiNuoC13IqKg6pYNgQmBqgKo.jpg","b":"/eAtg0bP9vySbT8pGs14yLJU6Jwf.jpg","t":"勒阿弗尔","r":7.019,"y":2011,"rd":"2011-09-08","hs":0.574,"d":1.128,"mt":"movie","o":"马塞尔（安德烈·维尔姆斯 André Wilms 饰）曾经是一个小有名气的作家，可是，热爱自由的他厌倦了作家高高在上的枯燥生活，于是来到了勒阿弗尔，摇身一变成为了一个快乐的擦鞋匠。勒阿弗尔可爱而又热情的居民让马塞尔找到了心灵的归宿，在这里，马塞尔过上了梦寐以求的平静而又安定的生活。一个非洲男孩的出现打破了马塞尔规律的生活，出于同情和本能，马塞尔收留了这个被警察追得到处跑的可怜男孩。屋漏偏逢连夜雨，在此节骨眼上，马塞尔的妻子阿勒提（卡蒂·奥廷宁 Kati Outinen 饰）患上了恶疾需卧床休养，一边是凶神恶煞的警察，一边是病危的妻子，马塞尔一下子被推到了命运的十字路口。"},{"id":43959,"p":"/cvgRxrEupUFeJ0xzUExJo4dMXbL.jpg","b":"/vAsFwNkxV0cHJWRJXkshg76rJRQ.jpg","t":"灵魂冲浪人","r":7.01,"y":2011,"rd":"2011-04-08","hs":0.974,"d":2.601,"mt":"movie","o":"影片改编自2004年出版的传记文学《灵魂冲浪：一个关于信念、家庭和重新站上冲浪板的真实故事》。成长在夏威夷考艾岛的贝瑟尼·汉密尔顿（安娜索菲亚·罗伯 AnnaSophia Robb 饰）是一个天生的冲浪天才，从小就展示出了在冲浪方面的过人的才华。她与好友埃兰娜（洛琳·尼科尔森 Lorraine Nicholson 饰）一起参加了全国的冲浪比赛，并且获得了不俗的成绩。但在她13岁那一年的一个早晨，在她在冲浪的时候一条14英尺长的虎鲨袭击了她，咬下了她的左臂。一瞬间，她的生活和未来都被冲垮了。就在所有人都在准备为她另谋出路的时候，她决定用自己残缺的身体重返冲浪的赛场。在好朋友汤姆、切瑞和萨拉的帮助下，她用自己惊人的毅力重新起立，站在了冲浪板和浪头之上。"},{"id":1771,"p":"/iSBCI0dosMBU85Ksc4g6kdOgQYZ.jpg","b":"/yFuKvT4Vm3sKHdFY4eG6I4ldAnn.jpg","t":"美国队长","r":7.002,"y":2011,"rd":"2011-07-22","hs":1.751,"d":9.003,"mt":"movie","o":"上世纪 40 年代，纳粹及其邪恶轴心的战火烧遍世界各个角落。居住在布鲁克林的小个子史蒂夫·罗杰斯（克里斯·埃文斯 Chris Evans 饰）心系国家，一心上阵杀敌，可是糟糕的体格让他始终被征兵办拒之门外。偶然的机会，在德籍科学家厄斯金博士（Stanley Tucci 饰）的帮助下，这个小个子男孩得以走入兵营，并接受了博士的试验，化身成为高大健壮、膂力过人的超级战士。与此同时，德国纳粹红骷髅部队的首领约翰·施密特（雨果·维文 Hugo Weaving 饰）依靠超自然的力量建立起一支超级战队，企图称霸全世界。为了营救好友，史蒂夫以美国队长的形象闯入施密特的军营，正邪两大超级战士的战斗就此展开……"},{"id":79113,"p":"/qv7fx4gW2bNU3eUiwtaxh829Imq.jpg","b":"/ocyOdgL8pGS5KRpRfS69SsS2GMa.jpg","t":"圣诞公主","r":7,"y":2011,"rd":"2011-12-03","hs":0.83,"d":1.982,"mt":"movie","o":""},{"id":54517,"p":"/1attOCQq326foyqVl9zOrZ0MkzH.jpg","b":"/icoVNPIItqVohOdDspsG5hVWWBD.jpg","t":"丛林的孩子","r":7,"y":2011,"rd":"2011-02-16","hs":0.262,"d":0.412,"mt":"movie","o":"根据莎宾娜·库格勒自传《来自石器时代的女孩》改编\r 莎宾娜·库格勒五岁时，随着从事语言研究和传教的父亲，来到西巴布亚原始森林深处「失落的峡谷」中，一个至今还停留在石器时代、传说中的食人族部落。这个金发小姑娘对热带丛林一见钟情。她学习狩猎、攀爬，在鳄鱼出没的河里游泳。她会用弓箭射杀毒蜘蛛，不用火柴就能生火。她吃的是烤昆虫，而不是炸薯条；嘴巴里嚼的不是口香糖，而是蝙蝠翅膀。她认识到，大自然有时是多?残酷，人与人之间的仇恨又意味着什么。曾经是食人族的法虞部落，所有的过失都必须用死来偿还，但正是在这样的一个部落，莎宾娜赢得了很多兄弟姐妹。\r 十七岁，莎宾娜˙库格勒被送回瑞士一间寄宿学校就读。这如同一次可怕的切割，「在这里我才学会害怕，」置身现代城市，她必须重新学习如何购物、如何向人问候、如何穿越马路……。如今，她似乎完全适应了，甚至已成为文明社会所谓的经济学家。但她却思乡情切，对丛林深处的家的渴望，不停烧灼着她，她开始问自己：我到底是谁，是法虞人？还是欧洲人？什么是文明？原始的定义又如何？这是一个文明人进入原始部落的故事，也是一个原始人进入文明世界的故事。作者用她独特的生命经验与故事，为我们对文化的想像插上了翅膀，让我们对现代生活有了更多的检视角度。"},{"id":41109,"p":"/sjnvtoXoPdYTB2H28vHKqubhjsW.jpg","b":"/tbavvYay6BvqEyz0iBgsPUy3oE1.jpg","t":"夺命煞星宝莱坞2：再度追击","r":7,"y":2011,"rd":"2011-12-23","hs":0.718,"d":1.571,"mt":"movie","o":"　　一名国际性匪徒先是自投罗网，而后又戏剧性的挣脱法网--不料面临的竟是欺骗和背叛.  　　业已称霸亚洲黑社会的Don将自己的目光投向对欧洲黑社会的控制。届时他将成为现有的欧洲黑社会和所有执法机构的幕后主宰。为了达成自己的目标，Don将亲赴欧洲采取行动。在由吉隆坡前往柏林的旅途中，他必须避开一切可能出现的暗杀和拘捕行动，经过一系列的激烈角逐，Don最终是否能够统领整个欧洲黑社会呢?"}]