[{"id":27205,"p":"/aBGVsKeDn5gtegkyajPGBHWev25.jpg","b":"/8ZTVqvKDQ8emSGUEMjsS4yHAwrp.jpg","t":"盗梦空间","r":8.4,"y":2010,"rd":"2010-07-15","hs":2.898,"d":25.936,"mt":"movie","o":"道姆·柯布与同事阿瑟和纳什在一次针对日本能源大亨齐藤（渡边谦 饰）的盗梦行动中失败，反被齐藤利用。齐藤威逼利诱因遭通缉而流亡海外的柯布帮他拆分他竞争对手的公司，采取极端措施在其唯一继承人罗伯特·费希尔的深层潜意识中种下放弃家族公司、自立门户的想法。为了重返美国，柯布偷偷求助于岳父迈尔斯，吸收了年轻的梦境设计师艾里阿德妮、梦境演员艾姆斯和药剂师约瑟夫加入行动。在一层层递进的梦境中，柯布不仅要对付费希尔潜意识的本能反抗，还必须直面已逝妻子梅尔的处处破坏，实际情况远比预想危险得多……"},{"id":48650,"p":"/aRVLFHmbejYX0NSOATSrIbAaiE9.jpg","b":"/30TgnSvXiL7NQoQ5WWwHqw0FRhA.jpg","t":"罗马的房子","r":6.402,"y":2010,"rd":"2010-05-07","hs":2.294,"d":24.015,"mt":"movie","o":"　　影片上翻拍自一部智利2005年的电影《在床上》，但是导演将原片中的一男一女的结构变成了两个女孩的相遇。  　　初夏的第一个夜晚，拥有两个孩子的西班牙母亲阿尔芭(埃琳纳·安娜亚 Elena Anaya 饰)，一周后即将嫁人的俄罗斯女孩娜塔莎(娜塔莎·亚罗温科 Natasha Yarovenko 饰)，在意大利那充满古韵的首都罗马相遇。两个女人的秘密，就这样绽放在一个罗马的房间。爱神的箭从天际射向了她们，欲望也为她们开拓了一个暧昧又趣味的时刻，使两人初相识的隐瞒与防卫心，竟开始逐一融。两个女人的心事，就这样交融在这样一个沁凉的初夏。这是一场持续了12个小时的爱欲盛宴，它穿过了深夜、一直到天亮。清晨的降临，预示着彼此的分离，她们要去面对现实生活与精神自由的考验。罗马这座城市终究会变成她们一个中转站，还是一个新的起点？"},{"id":38575,"p":"/gTM3388yO0jLoxZvRN8cLXSLsqS.jpg","b":"/fZFSvqWsN8bQiwVmJmcgeoL9awe.jpg","t":"功夫梦","r":6.558,"y":2010,"rd":"2010-06-10","hs":2.247,"d":23.953,"mt":"movie","o":"　　本片根据好莱坞1984年的同名电影翻拍而成。12岁的德瑞·帕克随母亲由底特律搬家至中国北京，认识了同校拉小提琴的中国女孩美莹。德瑞与美莹的交往引起了学校以程为首的小团体的不满，在一次打斗中，处于劣势的德瑞被公寓管理员老韩所救，却得罪了程的武术老师李师傅。老韩与李师傅约定，由徒弟们在比武大会上一较高下。从此，德瑞师承老韩开始学习中国功夫，从拳脚练习到个性修炼，一点点领会武术及人生的真谛，同时也与老韩建立了深厚的友谊。"},{"id":12444,"p":"/uGq61lWRowCtAs8SeeUZA0uaXTT.jpg","b":"/AqLcLsGGTzAjm3pCCq0CZCQrp6m.jpg","t":"哈利·波特与死亡圣器(上)","r":7.741,"y":2010,"rd":"2010-11-17","hs":2.505,"d":20.99,"mt":"movie","o":"邓不利多死后，伏地魔与食死徒入侵魔法学校，魔法部也被伏地魔的爪牙操控，邪恶的阴云笼罩魔法世界上空。在哈利17 岁生日之际，凤凰社成员及一众好友护送他回到了凤凰社的据点陋居，然而这立即遭到食死徒毁灭性地打击。哈利和罗恩、赫敏侥幸逃亡，并且按照邓不利多的嘱托继续寻找伏地魔的魂器。死亡的威胁时刻逡巡左右，他们还要面对友情的考验。在寻找摧毁魂器方法的过程中，死亡圣器的面纱也渐渐揭开。与此同时，为了置哈利于死地，伏地魔也在寻找最后一件死亡圣器。最后的决战即将到来……"},{"id":38365,"p":"/9NRApTZQrsiKBM2pvatUEUi1DBb.jpg","b":"/AeGcldwZf1MN6680cx6HU6MVwjV.jpg","t":"长大成人","r":6.395,"y":2010,"rd":"2010-06-24","hs":2.03,"d":18.451,"mt":"movie","o":"　　1978年，有五虎之称的少年篮球队在赛事中最终获胜，他们的教练罗伯特鼓励少年们去夺取更大的人生胜利。三十年后，五虎之一的费德（亚当•桑德勒 Adam Sandler 饰）已经是好莱坞知名的大牌经纪人，他和妻子莱克斯（萨尔玛•海耶克 Salma Hayek 饰）生活无忧，孩子们养尊处优。这天费德突然接到告知罗伯特教练逝世的电话，于是匆匆赶回新英格兰，和当年的四位队友一起参加葬礼。今日的家具商艾瑞克（凯文•詹姆斯 Kevin James 饰）、取得老妻的卡林（罗伯•施奈德 Rob Schneider 饰）、吃软饭的科特（克里斯•洛克 Chris Rock 饰）以及西吉（大卫•史派德 David Spade 饰）和费德五个家庭一起回到年少时生活过的湖边别墅，他们在这里找到了被吵吵闹闹的日常生活淹没已久的珍贵情感……"},{"id":10138,"p":"/rMD95uJO8y49ICfOtRKlT0DH0OP.jpg","b":"/7lmBufEG7P7Y1HClYK3gCxYrkgS.jpg","t":"钢铁侠2","r":6.849,"y":2010,"rd":"2010-04-28","hs":2.004,"d":15.027,"mt":"movie","o":"钢铁侠托尼·斯塔克在国会听证上拒绝交出最新技术。与此同时，他发现胸口的微型电弧反应炉正迅速造成血液的钯金属中毒。沮丧的托尼将斯塔克公司的职务交予了秘书波兹，由她全权负责正在进行的纽约斯塔克博览会。波兹从法律部门调来助理娜塔莉照顾托尼。托尼在媒体前的高调亮相引起了其父当年同事的儿子，伊凡的不满。为了实施报复，他子承父业，研制出了一套可与钢铁战衣相媲美的装备。伊凡的技术引起了托尼的竞争对手，军火商贾斯丁·汉默的注意，他设法将伊凡劫持出狱，秘密研究取代钢铁侠。正当托尼苦于钯金属中毒造成的失意之时，他发现娜塔莉原来身负秘密使命，而自己的任性，也造成了与好友空军上校罗德斯的反目，眼看局势就要失控……"},{"id":11324,"p":"/gW0fXbXFZLVeAgj11AL1LAD3TOP.jpg","b":"/rbZvGN1A1QyZuoKzhCw8QPmf2q0.jpg","t":"禁闭岛","r":8.201,"y":2010,"rd":"2010-02-14","hs":2.379,"d":15.013,"mt":"movie","o":"故事发生于波士顿海湾的一座与世隔绝的小岛上，66名精神病罪犯被关押于此，传言岛上正在进行种种人体实验。重重戒备之下，一个杀害了三个亲生孩子的女犯雷切尔，竟诡异失踪。联邦执法官泰德·丹尼尔和搭档查克奉命上岛调查此事。而泰德此行前来还有一个隐秘的目的——寻找让妻子 葬身火海的凶手。故事遵循这条线索展开，寻找失踪之谜、访问医院工作人员与病人、地毯式搜查……泰德查遍全岛，意外发现岛上多出一份神秘档案：第67号病人的 ！岛上所有秘密无不纠结于这个多出来的人。但究竟谁是67号？"},{"id":34851,"p":"/AcxkJLhkmJox1C2FjIMBZTwLBKB.jpg","b":"/yVSgw4UyXWg0Edl7KMehdhhgIwL.jpg","t":"新铁血战士","r":6.278,"y":2010,"rd":"2010-07-07","hs":1.838,"d":14.029,"mt":"movie","o":"影片的主角是一个叫做罗伊斯的雇佣兵，他被奇异的外星怪物－－异形绑架，并被甩到了异形的星球上。和他一起在这个星球上和异形一起厮杀的还有7个战士与一个外科医生。这些人都是从地球上各个角落挑选出来的冷血杀手，他们不是为钱而战的雇佣兵就是恶贯满盈的罪犯。罗伊斯不情愿地领导着这些战士在这个星球上和异形厮杀，这个时候，他们意识到自己被甩到这个星球上仅仅就是为了成为异形们追杀的靶标，他们在这里的意义就是成为游戏里被追杀的一方。在逃命的过程中，他们碰到了一个叫做诺兰德的美国士兵，他是在10年前被带到这个星球做为被猎杀的一方的。多年之后，他已经有能力在这里躲避异形的追杀了。他告诉罗伊斯，很多年来，异形一直把人类丢到这个星球上来，就是为了猎杀他们，活下来的，只有他一个人……"},{"id":43347,"p":"/nShAAM76tUo7QNXFOwPp5TSz51g.jpg","b":"/fGBJEfGjHmhg7nLAT0Jkcv9qV5e.jpg","t":"爱情与灵药","r":7.043,"y":2010,"rd":"2010-11-04","hs":1.926,"d":12.462,"mt":"movie","o":"杰米（杰克•吉伦哈尔 Jake Gyllenhaal 饰）出身医药世家，舌灿莲花，热情似火，是电器行的金牌销售，不过由于桃花运太壮，以至于因为跟女同事在工作时间亲热，被老板开除。此后，他在辉瑞公司连番洗脑后，成为了一名医药销售代表。为了能打开区域市场，他摸清了某医院的底细，决定从主治医师斯坦下手。他用1千美元的支票，换取了一个实习生的身份，穿梭于诊室。某日，他偶然间邂逅了因帕金森症就诊的女患者玛姬（安妮•海瑟薇 Anne Hathaway 饰），并阴差阳错瞥见了她的乳房。正当花花公子以为占了便宜时，却被玛姬抡包打伤，甚至还拍了照片。为了讨回声誉，他利用关系要到了对方号码，并约她面谈。没想到这次约会，却让两人陷入了匪夷所思的亲密关系之中，令他难以自拔。正当杰米因伟哥成为销售红人时，玛姬的病患却每况愈下……"},{"id":12155,"p":"/pdtxUAWcRLwrb2m1sE5nh1JNWzu.jpg","b":"/ocOWbTzHcJVTw9Tz173KPeskDOP.jpg","t":"爱丽丝梦游仙境","r":6.634,"y":2010,"rd":"2010-03-03","hs":1.789,"d":11.797,"mt":"movie","o":"影片讲述了已经20 岁的爱丽丝和母亲参加一个宴会，却发现自己将在众多傲慢自大的人面前被求婚。于是她跟随一只白色的兔子逃到一个洞里，进入仙境。13年前，爱丽丝曾来过此地，但她现在却一点也不记得了。在这里，爱丽丝与那些可爱的老朋友们重逢了：虚张声势的睡鼠，美丽的白皇后和她可憎的姐姐红桃皇后，还有双胞胎兄弟，毛毛虫，白兔，疯帽子等等。在奇妙的仙境历险中，爱丽丝了解到自己身负的重大使命，那就是带领地下世界的居民们结束红桃皇后的邪恶统治，恢复昔日仙境。"},{"id":26389,"p":"/5KPsCYAlcZ2QXPVwj0jknUd3N17.jpg","b":"/fvCq1wEwLtiHKCJYm6BfkIO068x.jpg","t":"巴黎谍影","r":6.316,"y":2010,"rd":"2010-02-04","hs":1.722,"d":11.052,"mt":"movie","o":"身为美国驻法国大使的私人助理，詹姆斯·里斯在巴黎过的是令人羡慕的高端生活，更别提他还有一个美丽的法国女友陪伴左右了。不知道是不是电影和漫画看得太多了，詹姆斯惟一渴望实现的梦想，就是成为一个真正的特工，好能执行一些惊险刺激的重要任务——所以当他接到第一个比较高水平的委派时，他简直不敢相信自己竟然能有如此好的运气，直到他遇到了他的新搭档——查理·怀克斯特工。很快，詹姆斯就惊恐地发现，他的这位工作伙伴是一个异常好斗、喜欢满嘴胡说八道、懒散自由的粗俗之人，而查理被派到巴黎的目的，则是为了阻止一场由恐怖分子发起的袭击。查理带着詹姆斯在巴黎的地下犯罪世界里横冲直撞，引发了一系列无节制的枪战……"},{"id":37799,"p":"/gfidjwWJl6eG3vdbLOlZZa52QEO.jpg","b":"/cq9N64ucEtfIc3eMxNr1VzY9LH9.jpg","t":"社交网络","r":7.369,"y":2010,"rd":"2010-10-01","hs":1.907,"d":10.81,"mt":"movie","o":"2003年秋，哈佛大学。恃才放旷的天才学生马克·扎克伯格（Jesse Eisenberg 饰）被女友甩掉，愤怒之际，马克利用黑客手段入侵了学校的系统，盗取了校内所有漂亮女生的资料，并制作名为“Facemash”的网站供同学们对辣妹评分。他的举动引起了轰动，一度令哈佛服务器几近崩溃，马克因此遭到校方的惩罚。正所谓因祸得福，马克的举动引起了温克莱沃斯兄弟的注意，他们邀请马克加入团队，共同建立一个社交网站。与此同时，马克也建立了日后名声大噪的“Facebook”。\r 经过一番努力，Facebook的名气越来越大，马克的财富与日俱增。然而各种麻烦与是非接踵而来，昔日的好友也反目成仇……"},{"id":23168,"p":"/1WKtl5GPtJDaQKwSuKcN2XsaXlg.jpg","b":"/owAe5rRStnX7ibVAPmza3NCXjCy.jpg","t":"城中大盗","r":7.22,"y":2010,"rd":"2010-09-15","hs":1.842,"d":10.445,"mt":"movie","o":"------美国东部，位于波士顿近郊的查尔斯城，俨然一个被法制遗忘的失乐园。城中爱尔兰裔的工薪阶层占有很大比例，区域贫困的生活条件和令人无法喘息的压力让人们铤而走险，银行抢劫案时有发生，一切都变得癫狂无望。某个早晨，美丽的银行经理人克莱尔·吉塞 遭遇一伙头戴骷髅面具的劫匪，而她更被劫持为人质。奇怪的是，克莱尔最终意外生还，似乎这个早晨的变故从未发生过一样。一天，她邂逅了高大英俊的男子道格·麦克雷，奇妙的缘分就此展开，两人的命运也由此改变……"},{"id":46738,"p":"/hXMmcs6rvvOXTfGMMeh44HgMqM3.jpg","b":"/u8wmr8QCowIYXUxVeZYSPWVbB9P.jpg","t":"焦土之城","r":8.093,"y":2010,"rd":"2010-09-17","hs":1.893,"d":9.127,"mt":"movie","o":"　　双胞胎姐弟珍妮（梅丽莎·德索蒙斯-波林 Mélissa Désormeaux-Poulin饰）跟西蒙（马克西姆·高德特 Maxim Gaudette饰）收到过世的母亲娜瓦尔（卢布娜·阿扎宝 Lubna Azabal饰）的遗嘱，可当宣读完内容之后，两姐弟却一时难以接受这样的遗嘱：一份是写给他们从未蒙面的父亲；一份是写给她的第三个孩子——他们更是不知道这个哥哥的存在。影片巧妙的游走在两个不同的时空：母亲终其一生苦苦寻觅自己的长子；姐弟遵循母亲的遗嘱前往中东寻找他们的父亲与兄长。可越是穷其究竟，他们面对的越是理不清的头绪跟令人震惊的真相。\r 　　本片改编自加拿大著名法语作家瓦基迪·穆阿瓦德的同名剧作。导演丹尼斯·维伦纽瓦荣获第83届奥斯卡金像奖最佳外语片提名。"},{"id":44214,"p":"/eUhKaATJOIbWxpx354T6TvjRWHX.jpg","b":"/eDLp4uFdqP1gpy9oMrutwH6Q64I.jpg","t":"黑天鹅","r":7.686,"y":2010,"rd":"2010-12-03","hs":1.768,"d":8.019,"mt":"movie","o":"纽约剧团要重排《天鹅湖》，因前领舞Beth离去，总监Thomas（文森特•卡索尔 Vincent Cassel. 饰）决定海选新领舞，且要求领舞要分饰黑天鹅与白天鹅。Nina（娜塔莉•波特曼Natalie Portman 饰）自幼练习芭蕾舞，在母亲的细心关照下，技艺出众。这次，她希望可以脱颖而出。然而，在竞争中，她发现心机颇重的Lily（米拉•库妮丝 Mila Kunis 饰）是自己的强劲对手。在选拔中，她的白天鹅表演的无可挑剔，但是黑天鹅不及Lily。她感到身心俱疲，回家还发现了背部的红斑与脚伤。她一个人找到总监，希望争取一下。总监趁机亲吻她，却被她强硬拒绝。结果，总监居然选了她。队友怀疑她靠色相上位。在酒会上，Beth甚至当众发泄。这种压力外加伤病，一直影响着她的发挥。总监启发她要释放激情，表现出黑天鹅的诱惑。在强大的心理暗示中，她似乎也滑向了黑天鹅的角色。"},{"id":43949,"p":"/9W9tsHcaK77r4xGmPjzPnjv12nw.jpg","b":"/xBSwwkAYl9h8QVG2OxNpSaSgJwr.jpg","t":"怦然心动","r":8.028,"y":2010,"rd":"2010-08-06","hs":1.778,"d":7.869,"mt":"movie","o":"布莱斯（卡兰•麦克奥利菲 Callan McAuliffe 饰）全家搬到小镇，邻家女孩朱丽（玛德琳•卡罗尔 Madeline Carroll 饰）前来帮忙。她对他一见钟情，心愿是获得他的吻。两人是同班同学，她一直想方设法接近他，但是他避之不及。她喜欢爬在高高的梧桐树上看风景。但因为施工，树被要被砍掉，她誓死捍卫，希望他并肩作战，但是他退缩了。她的事迹上了报纸，外公对她颇有好感，令他十分困惑。她凭借鸡下蛋的项目获得了科技展第一名，成了全场焦点，令他黯然失色。她把自家鸡蛋送给他，他听家人怀疑她家鸡蛋不卫生，便偷偷把鸡蛋丢掉。她得知真相，很伤心，两人关系跌入冰点。她跟家人诉说，引发争吵。原来父亲一直攒钱照顾傻弟弟，所以生活拮据。她理解了父母，自己动手，还得到了他外公的鼎力相助。他向她道歉，但是并未解决问题。他开始关注她。鸡蛋风波未平，家庭晚宴与午餐男孩评选又把两人扯在了一起……"},{"id":20504,"p":"/AnEd3oXByuZuL1mLtC68aCLRKtX.jpg","b":"/aPrrrGtSjXbw8XnpzsVJgF0ioq3.jpg","t":"艾利之书","r":6.785,"y":2010,"rd":"2010-01-14","hs":1.565,"d":7.831,"mt":"movie","o":"近未来，地球爆发一场毁灭性的战争。灾难过后，人类文明消失殆尽，整个星球满目疮痍。幸存者逆境求生，为了有限的资源回归原始，暴力血腥肆意蔓延。沉默的黑人艾利（丹泽·华盛顿 Denzel Washington 饰）是一个独来独往的旅者，他横越荒芜的美洲大陆，见识几多炎凉和凶险。这一日，艾利辗转来到一座喧嚣小镇。神秘危险的卡耐基（加里·奥德曼 Gary Oldman 饰）控制着小镇的水源，也因此成为富甲一方、不可一世的大头目。正当此时，世间流传着一本关乎人类未来命运的预言书的传说，而艾利正是这本书的护送人。卡耐基派出手下四处寻找预言书，结果一无所获，命运却指引着他和艾利宿命地相会。人类的命运终将如何……"},{"id":27576,"p":"/unUTK55KDboZAsoOgE4vYnrcg1Z.jpg","b":"/75S1XsekIPF7c99g5cby0DeorPz.jpg","t":"特工绍特","r":6.412,"y":2010,"rd":"2010-07-21","hs":1.49,"d":7.768,"mt":"movie","o":"作为一名中央情报局的女特工，伊夫林·绍特（安吉丽娜·朱莉饰）发誓要忠于她的责任、荣誉和国家。然而，当一个叛徒在审问后，诬蔑绍特就是一个俄国间谍，并透露一起秘密计划时，她的忠诚度需要经受巨大的考验。为了证明自己的清白，绍特被迫逃亡，而她昔日的同事温特尔（列维·施瑞博尔 饰）与皮博迪（切瓦特·埃加福特饰）则奉命将她捉拿归案。绍特使用她所有的技能和经验躲避追捕，并试图查明真相，证明她的清白，随着她一步步揭开真相，却对自己的身份也产生了疑惑，究竟，究竟绍特是谁？"},{"id":20526,"p":"/o2nLnzJ0GjepztDIfYsxUGLZZkS.jpg","b":"/kBrHv277DUIpecde9JL6V0xBg61.jpg","t":"创：战纪","r":6.502,"y":2010,"rd":"2010-12-14","hs":1.48,"d":7.475,"mt":"movie","o":"这部电影是1982年《Tron》的续集，故事讲述萨姆·弗林的儿子为了寻找失踪多年的父亲，在父亲好友艾伦·布拉德利（布鲁斯·巴克林纳饰）的引导下，和女友（奥利维亚·王尔德饰）一起进入了一款名为“Tron”的电玩中。游戏世界已经进化得更加先进危险，在与父亲重逢后，三人在这个视觉惊人的电子世界中展开了一段生死大冒险。"},{"id":27578,"p":"/hAazAsOMyIi9YnrYEtke5ZwwlVw.jpg","b":"/sJpbDELfC8VjlRBOOkMJxxWpUg7.jpg","t":"敢死队","r":6.247,"y":2010,"rd":"2010-08-07","hs":1.417,"d":7.321,"mt":"movie","o":"美国政府想雇人深入南美某国推翻当地的独裁统治，但是却没人敢接受这样的任务，最终这个任务落到史泰龙率领的一支特别行动小组身上。\r 史泰龙饰演的头领巴尼·罗斯是个没什么可以失去的男人，他深谋远虑却又愤世嫉俗，他唯一信任的伙伴就是他那辆破旧的卡车、水上飞机和他忠诚的小队。他的队员Lee Christmas（杰森·斯坦森饰）是名SAS成员；Bao Thao(李连杰饰)是个近身搏斗高手；Hale Caesar（泰瑞·克鲁斯饰）这个和巴尼·罗斯相熟10年家伙是个远距离武器专家；Toll Road（兰迪·库卓饰）精通爆炸，并且是团队的智囊；最后是Gunnar Jensen（杜夫·朗格饰）一个精通狙击的老兵，但却需要时时刻刻与自己的心魔作斗争。"},{"id":34544,"p":"/djMFgDLtq2xxdW10hCpXmJsb2HO.jpg","b":"/puAUfSiVrQO2DPKOobHFjqVcXPt.jpg","t":"天龙特攻队","r":6.406,"y":2010,"rd":"2010-06-09","hs":1.439,"d":7.107,"mt":"movie","o":"“汉尼拔”约翰·史密斯、坦普莱顿·派克、莫多克和“水牛”巴拉克斯曾经是美军游骑兵成员，四人在与墨西哥恶徒交火中相遇，并由此成立靠赏金为生的天龙特工队。在成军8年后，天龙特工队接到新的任务。据说伊拉克战争期间有隶属美国的黑军抢夺伊方印钞机，并用它大量生产伪造美钞。史密斯等人的任务就是在伪钞和设备运回美国之前将其夺回。然而事态却朝着无法预料的方向发展，史密斯的上司更死于离奇的意外。在此之后，天龙特工队被军事法庭判刑。此后不久，史密斯和成员相继越狱，势要将黑军的败类绳之于法。"},{"id":22538,"p":"/fpCDAEeMZ9dZJd5ueN4LMbhG3zz.jpg","b":"/rUAZnGMgISkZYJU8o7kuSNj3mPl.jpg","t":"歪小子斯科特对抗全世界","r":7.489,"y":2010,"rd":"2010-08-12","hs":1.632,"d":7.069,"mt":"movie","o":"　　斯科特·皮尔格林的生活是令人羡慕的、也是非常精彩的。23岁的他居住在多伦多，他的工作是在一个名为\"性感炸弹\"（Sex Bob－omb）的摇滚乐队里担任贝斯手。最近，斯科特有点春风得意，因为他刚刚邂逅了他的梦中女神——还是高中生的可爱女孩，劳梦娜·福尔劳斯。他们俩现在正在甜蜜的约会阶段，看起来一切都那么美好。随着斯科特和劳梦娜的关系越来越好，斯科特和劳梦娜的7个前朋友发生了\"遭遇战\"，其中有我玩滑板的高手、有素食主义的摇滚明星、还有长得一模一样的双胞胎。为了能和劳梦娜长长久久地相处在一起，斯科特必须在他们消灭自己之前消灭他们。"},{"id":27581,"p":"/nNiw5cVq6EjB03v2PwhoihM7pVF.jpg","b":"/nHyri67CN6juBR6hmOefCn9oGf8.jpg","t":"二流警探","r":6.31,"y":2010,"rd":"2010-08-06","hs":1.412,"d":6.96,"mt":"movie","o":"道恩·强森和塞缪尔·杰克逊饰演一对超级警察，他们是警局里的超级精英，所以他们不但是部门的骄傲，也使得位于\"第二档次\"的威尔·法瑞尔和马克·沃尔伯格也对他们羡慕不已。一次偶然机会，却让他们得以替补偶像出更，两人自然不会放过这个出头的机会……"},{"id":37735,"p":"/ezcWtwGjFjkkeYiSjoHH4Kje5U2.jpg","b":"/30rvmoEBqovm723agDJ3QddWXcY.jpg","t":"绯闻计划","r":6.811,"y":2010,"rd":"2010-09-16","hs":1.482,"d":6.832,"mt":"movie","o":"　　女高中生奥利弗（艾玛·斯通饰）为帮助男性朋友布兰登（丹·伯德饰）消除因同性恋问题被人嘲弄的苦恼，策划了一出自己失身的绯闻。奥利弗却因此成名，很多男生慕名而来，希望她假意与他们约会一段时间，以便也跟着出名。渐渐地，奥利弗发现这成了一笔生意，她以她的名气带动着其他人的名气，不但自己变得越来越有名，更因此在经济上也获益匪浅。当然，同时树大招风的她，也招来了对她出名不满的对手玛丽安（阿曼达·拜恩斯　饰），玛丽安进一步散布对奥利弗不利的谣言，试图逼迫其离开学校。而奥利弗则决定利用对自己有利的绯闻展开反击，于是，两位女生开始了一场绯闻对绯闻的荒诞而有趣的“战斗”。"},{"id":23483,"p":"/jDB3fi4GdSthYbpnzZprsbgWRNK.jpg","b":"/P4bGyJQF0shAcRku3I2perNUQR.jpg","t":"海扁王","r":7.124,"y":2010,"rd":"2010-03-26","hs":1.539,"d":6.805,"mt":"movie","o":"　　戴夫·莱泽斯基和所有普通的男孩一样，梦想有一天可以成为超级英雄，只不过他把自己的这一梦想带入了现实。在网上购买到一套廉价的绿色连体衣之后，戴夫便开始了只身打击犯罪的行动。虽然第一次行动便让戴夫身负重伤，不过戴夫可不是一个轻言放弃的人，伤愈之后的戴夫在一次阻止斗殴时，被热心的群众发现并拍摄，之后关于超级英雄“海扁王”的事迹便传遍整个城市。成为传说中超级英雄的戴夫在一次行动中结识超级英雄父女“大老爸”和“超杀女”，之后戴夫遭毒枭集团老大弗兰克之子伪装成的英雄“红雾”的利用，让“大老爸”和自己身陷囹圄。危难之时，“超杀女”及时出现救出戴夫，但“大老爸”却不幸身亡。“超杀女”决定完成其父遗志，彻底消灭毒枭集团……"},{"id":37834,"p":"/cBh8FRognblyhDkTTYQous25BCT.jpg","b":"/k5mNW8qutywD3GhAuaq33qcQR2y.jpg","t":"危情谍战","r":6.222,"y":2010,"rd":"2010-06-15","hs":1.377,"d":6.749,"mt":"movie","o":"平凡无奇的美女汽车修理师茱恩·哈文斯（卡梅隆·迪亚茨 Cameron Diaz 饰）如何也想不到，她回家的路途竟会变得如此漫长而险象环生。最初，她一波三折登上了开往家乡波士顿的神秘航班，机上乘客寥寥，茱恩与在机场有过短暂接触并拥有迷人气质的陌生男子罗伊·米勒（汤姆·克鲁斯 Tom Cruise 饰）相谈甚欢。看起来一段浪漫美好的旅途恋情即将展开，谁知短短几分钟过后，机舱便被恐怖肃杀的氛围所替代。除罗伊外，所有乘客和飞行员全部毙命。原来罗伊的正体是一名训练有素、身手不凡的特工，他持有一枚重要的电池，而这也成为一众叛徒特工不择手段急于得手的主要原因。茱恩也许猜对了结局，却根本没有猜到过程。在接下来的日子里，她将和罗伊上天入地、周游世界，享受枪林弹雨、血雨腥风旅途中的浪漫与惊险……"},{"id":10140,"p":"/zshdMOOQ5QUCL7fnyEs3Y6QHw1V.jpg","b":"/oc3be3waruLd0PB9h4bomN7Le3v.jpg","t":"纳尼亚传奇3：黎明踏浪号","r":6.438,"y":2010,"rd":"2010-12-02","hs":1.383,"d":6.447,"mt":"movie","o":"爱德蒙和妹妹露西以及常闯祸的表哥尤斯提意外进入油画中的纳尼亚世界，并登上航行中的“黎明踏浪号”。 在这艘船上，他们和已成为国王的凯斯宾王子和老鼠长“老脾气”重逢。凯斯宾此行的任务，是必须要寻找以前被叛徒叔叔放逐的忠心老臣们。在这次冒险中，他们不但与老朋友亚斯蓝相逢，更结识了新朋友，包括受到诅咒而蹦蹦跳跳的蹩独脚仙、为大家指点迷津身穿红袍的柯瑞金魔法师、会喷火的飞龙、插入亚斯蓝之桌就会发挥超强能量的亚斯蓝之剑、以及拥有神奇力量的魔法书等…凭着勇气和毅力，他们不但突破一关又一关的挑战，也为彼此的生命写下了惊奇!"},{"id":20662,"p":"/aWagyUh0RC6CvVVOR5euAMtGyC0.jpg","b":"/ttSqbpXPTBITtX9ijGmyYv58Kno.jpg","t":"罗宾汉","r":6.398,"y":2010,"rd":"2010-05-12","hs":1.361,"d":6.248,"mt":"movie","o":"　　这部电影将以全新的方式给你讲述历史上真正的罗宾汉的故事。公元13世纪的英国，弓箭手罗宾汉(罗素·克劳)跟随“狮心王”理查的大军上前线与法军作战，那时的罗宾汉只想着求得自保，并没有展现出后来的侠义精神。理查国王去世以后，罗宾汉来到了诺丁汉，这里被腐败的诺丁汉治安官弄得民不聊生，苛捐杂税多如牛毛。 　　罗宾汉在这里见到了一个独特的寡妇玛丽安女士（凯特·布兰切特），他很快就被其坚定勇敢的气质所吸引并深深爱上了她，不过玛丽安却对罗宾汉的身份和动机产生怀疑。为了改变玛丽安对自己的成见，也为了拯救村民于水火，罗宾汉召集了一群有能力有意愿的人，和他一起揭竿而起，惩治腐朽的上层阶级，改变社会不公。他的这一举动最终使人民重新凝聚在一起，让英国免予陷入内战。"},{"id":9543,"p":"/yyR3ndShFaZnP3CcBMAJIW90vLp.jpg","b":"/6sZAhoIrcoM6g372S15Idcja0Hv.jpg","t":"波斯王子：时之刃","r":6.286,"y":2010,"rd":"2010-05-19","hs":1.291,"d":5.798,"mt":"movie","o":"本片根据育碧软件公司2003年的同名电子游戏改编。十五年前，孤儿达斯坦（杰克·吉伦哈尔 Jake Gyllenhaal 饰）在市集上因英勇好战被波斯国王收养入宫。十五年后，长大成人的达斯坦随两位哥哥和叔父（本·金斯利 Ben Kingsley 饰）出征，奇袭圣城阿拉姆特，并得到国王许婚，将阿拉姆特公主塔米娜（杰玛·阿特登Gemma Arterton 饰）许配与他。达斯坦无意中得到了塔米娜公主竭尽全力保护的“时之砂”匕首，却被诬陷毒害老国王，被迫逃亡。为了洗清罪名，同时确保伟大的波斯帝国不至于沦落他手，达斯坦胁迫塔米娜公主与他一同进入了臭名昭著的“奴隶谷”，破坏了阿马尔酋长（阿尔弗雷德·莫里纳 Alfred Molina 饰）的鸵鸟大赛。在老国王的葬礼上，达斯坦终于发现了幕后凶手，而塔米娜公主也终将有关“时之砂”的秘密据实以告……"},{"id":41733,"p":"/2Isw5tTDmOjqzZtIu5VtiGHPUiO.jpg","b":"/naV4PO7ftzNThYKGX44F8vRY2z3.jpg","t":"预产期","r":6.384,"y":2010,"rd":"2010-11-03","hs":1.311,"d":5.791,"mt":"movie","o":"妻子莎拉（米歇尔·莫娜汉 Michelle Monaghan 饰）预产期只有5天的时间了，为了尽快赶到妻子身边，一起等待新生儿的降临，彼得·海曼（小罗伯特·唐尼 Robert Downey Jr. 饰）急匆匆地登上一架从亚特兰大起飞的飞机。然而，彼得本来很有把握的计划却因为偶然遇到了积极且很有抱负的演员伊桑·特莱布利（扎克·加利凡纳基斯 Zach Galifianakis 饰）而被全盘打乱，甚至还朝着愈加错误的方向不断地发展，迫使着彼得不得不走下飞机，与伊桑一起搭车从公路返家。他们即将展开的是一场几乎穿越了整个国家的公路之旅，中间不仅毁掉了很多辆汽车以及好不容易建立起来的不甚牢靠的友谊，彼得甚至就连最后的勇气，也全部都丧失殆尽了。"}]