[{"id":587030,"p":"/s3VZHlvfU6Mg95Db2Q5Dkqy6gDY.jpg","b":"/k5iCKAV2VVyXGQbuYRLPmSXiBwm.jpg","t":"机关枪囚徒","r":7.6,"y":2019,"rd":"2019-10-25","hs":1.224,"d":2.094,"mt":"movie","o":"一名假释囚犯正要去见女儿，正被一名受伤的警察招募来保护一些警察。 将所有after徒都摆在他们后面的地方，囚犯可以挽救生命吗？"},{"id":820,"p":"/kosdfJ9iX3DhFEquwAZIVFtKI4b.jpg","b":"/77gjiDyD94aJfqZq6AJAcMLxZhd.jpg","t":"刺杀肯尼迪","r":7.597,"y":1991,"rd":"1991-12-20","hs":0.979,"d":5.226,"mt":"movie","o":"　　肯尼迪的遇刺成为了一桩美国历史上的悬案，电影重新审视了那一段历史，到底杀手是一个普通人，还是整个庞大的政治阴谋，真相和幻象，都在调查中渐渐露出端倪。  　　总统遇刺的两小时内，官方认定的凶手即被逮捕，他就是里•哈威•奥斯瓦多。然而巧合的是，在随后的一个小时，这个嫌疑犯却火速被一名流氓杀死。经过调查，官方还是认定里•哈威•奥斯瓦多为真凶。但是，二十多年后的一个美国律师吉姆•加里森（凯文•科斯特纳 Kevin Costner 饰），却发现肯尼迪中弹的蹊跷，从而推测当年官方的误判，接下来，他的侦查牵连着一个历史上的惊天阴谋。"},{"id":1251621,"p":"/qmBBzch4LohTB2Evyq4q4j6HWQT.jpg","b":"/6p0ZlZW4wp7nUOGEZgO6lxyswdi.jpg","t":"浪潮","r":7.592,"y":2024,"rd":"2024-08-01","hs":3.254,"d":5.359,"mt":"movie","o":"在1968年\"布拉格之春\"风云激荡的日子里，捷克斯洛伐克广播电台的记者们不仅赌上职业生涯，更将生死置之度外，在动荡的国运与波诡云谲的地区局势中传播独立新闻。\r 孤儿兄弟托马什和帕亚被卷入了这场自由之战。\r 兄长托马什作为电台技术员，在广播站里坚持反抗捷共的新闻审查、铺天盖地的政治宣传与秘密警察的骚扰。当安全部门胁迫他成为线人时，托马什陷入了背叛同事还是保护弟弟帕亚的致命两难。"},{"id":1954,"p":"/ubI1LllWsA92f4M9GKX2wUlzkPR.jpg","b":"/yriYPLqyFqPW0QXaegT1KmWXk9a.jpg","t":"蝴蝶效应","r":7.579,"y":2004,"rd":"2004-01-17","hs":1.361,"d":6.408,"mt":"movie","o":"　　伊万曾经有一个糟糕的童年，因为他行为闯下了大祸，令他童年充满不堪回忆的往事。而事实上，他确实只是依稀记得一点可怕的情景，这些情景一直纠缠着他的正常生活。伊万接受心理学家建议，把琐碎生活记在记事本里，却偶然发现通过记事本回到过去。这时他才清楚记起，童年时候的自己做了那么多的错事。他幻想着用现在的意识，潜入童年的身体，去弥补种种过失给人们带来的伤害，尤其是希望与当年暗恋的凯西最终走回一起。然而他一次次的跨越时空的更改，只能越来越招致现实世界的不可救药。一切就像蝴蝶效应般，牵一发而动全身。"},{"id":54186,"p":"/9k9UVQukoX75nByLpzZlBY7hG89.jpg","b":"/sT7f721Zvb9Feo11sbhvkk2JLHi.jpg","t":"告白","r":7.578,"y":2010,"rd":"2010-06-04","hs":1.083,"d":3.127,"mt":"movie","o":"一所平凡的中学，1年B组即将迎来春假。不知天高地厚的学生们肆意吵闹，殊不知一场绵亘数月的风暴正向他们袭来。级任教师森口悠子（松隆子 饰）全然无视这片混乱，静静地向学生们做出最后的告白。这个单亲妈妈独自抚养着可爱的女儿（芦田爱菜 饰），然而女儿最终在游泳池中溺水身亡。警察 认定这是一起意外，森口则认定女儿死于班上两个学生之手。她不动声色地指责着犯人A和B，并宣布用自己的方式进行复仇。在此之后，森口辞去教师职务，1年B班的学生也心怀惴惴迎来了春假。新学期开始，残酷的风暴袭向了这群无知无畏的少男少女……本片根据湊かなえ的原作改编，并成为2010年电影旬报十佳影片；第34届日本电影学院奖最佳作品、最佳导演、最佳剧本和最佳剪辑4项大奖。"},{"id":264660,"p":"/xTxameM8qkGEO5SA7pbkanpo757.jpg","b":"/uqOuJ50EtTj7kkDIXP8LCg7G45D.jpg","t":"机械姬","r":7.572,"y":2015,"rd":"2015-01-21","hs":1.924,"d":6.681,"mt":"movie","o":"片中，伊萨克饰演一名神秘的亿万富翁，格里森饰演他公司的一名程序员，后者由于赢得公司一项幸运大奖而被邀请到老板的别墅共度周末。这栋别墅隐匿于林间，它其实是一座高科技的研究所。在那里，格里森被介绍给名为“伊娃”的人工智能机器人(艾丽西卡·维坎德 饰演)，原来他被邀请到这里的真正目的是进行针对伊娃的“图灵测试”(注：一项由图灵提出的测试机器是否具备人类智能的的著名实验）……"},{"id":756999,"p":"/aZw59lF0PXOvyGZkRjolsXGfdy2.jpg","b":"/syKiIOqEoOi1Hb0Oh0n9cImcBab.jpg","t":"黑色电话","r":7.571,"y":2022,"rd":"2022-06-17","hs":3.844,"d":13.162,"mt":"movie","o":"本片根据乔·希尔同名短篇小说改编：1978年间美国科罗拉多州一处郊外小镇里，一位名为芬尼·萧的少年被绰号为“掳童犯”的杀手绑架，而此前已有五位孩童被后者绑架杀害。芬尼之后在囚禁他的地下室中发现一部古董电话，尽管电话线已经断了，但一到晚上，他总能接到来自过去受害者试图帮助他的来电；芬尼的妹妹格温也在此时梦到与之相关的异象，指引她寻找芬尼。发生在兄妹俩身上的灵异事件开始成为了拯救芬尼的关键。"},{"id":399566,"p":"/batpSNJ12az7ucqfJ6AS9UDk7nA.jpg","b":"/inJjDhCjfhh3RtrJWBmmDqeuSYC.jpg","t":"哥斯拉大战金刚","r":7.57,"y":2021,"rd":"2021-03-24","hs":3.025,"d":8.69,"mt":"movie","o":"自从魔斯拉、翼龙拉顿、三头龙基多拉和哥斯拉混战结束后，帝王组织已经在骷髅岛建立了观察区，大部分资料也向公众开放；此时的金刚也已经长大。一家高科技公司 APEX 利用资料，尝试一项大胆的任务，意图消灭哥斯拉，但这一任务风险和危机共存。然而，哥斯拉感应到了 APEX 的机械巨兽，开始向人类发动攻击；APEX 见状决定利用金刚探寻地心世界以获得更多能源。一心只想回到真正的家园的金刚与他的保护者们踏上了一次艰难的旅程。与他们一道前行的还有一个年轻的孤儿女孩——吉雅，这个女孩与金刚之间存在着一种独特而强大的紧密联系；但意想不到的是，他们在前行的航道上与愤怒的哥斯拉狭路相逢，深藏在地心深处的奥秘也由此揭开……"},{"id":20992,"p":"/yYPQEhDkKBkiKv1ekZGhaNVfzcT.jpg","b":"/g5821JEdxqj8bUBDV1FDhHbZkRa.jpg","t":"兄弟","r":7.567,"y":1997,"rd":"1997-12-12","hs":0.62,"d":1.984,"mt":"movie","o":"年轻的丹尼尔·巴格罗夫服满兵役后回到家乡，母亲要他去圣彼得堡找哥哥维克托，以便找到合适的工作。到了彼得堡他在市场救了一个绰号为“德国人”的摆地摊的男子霍夫曼，并结识了爱吃药的女混混凯特。 丹尼尔找到了哥哥维克托，发现他已成为了一个杀手，维克托刚刚结到一笔订单要干掉一名恐怖分子“车臣人”，维克托要丹尼尔帮忙干掉“车臣人”。丹尼尔先租了一个房子居住，后来尽管丹尼尔成功干掉了“车臣人”，但却遭到雇佣者的追杀，原来雇佣维克托的黑帮大佬想干掉贪财的维克托。丹尼尔在逃脱途中打伤了一名大佬的手下，并得到开有轨电车的女司机斯维特兰娜的帮助，此后丹尼尔与斯维特兰娜发生感情并一起生活了一段时间。之后丹尼尔再次为哥哥做事，打死了大佬的几名手下，而大佬为了报仇，以维克托为人质想除掉前来的丹尼尔。最终丹尼尔将黑帮分子干掉，并救出了哥哥。之后他带着大佬留下的一大笔美金离开，他去找斯维特兰娜要求她与他一起远走高飞，然而她坐牢的丈夫已归家，而她仍深爱着丈夫因此拒绝了丹尼尔的要求。丹尼尔感到大城市的人都只爱钱贪生怕死，包括哥哥维克托，最终离开彼得堡去了莫斯科。"},{"id":489999,"p":"/6tsvKkKT5Pu9SZ1PAOmOG63PpkE.jpg","b":"/jOqOduY1tLhXgVZo7ypCtDVr0mM.jpg","t":"网络谜踪","r":7.567,"y":2018,"rd":"2018-08-24","hs":1.973,"d":5.245,"mt":"movie","o":"工程师大卫·金（约翰·赵 饰）一直引以为傲的16岁乖女玛戈特突然失踪。前来调查此案的警探怀疑女儿离家出走。不满这一结论的父亲为了寻找真相，独自展开调查。他打开了女儿的笔记本电脑，用社交软件开始寻找破案线索。大卫必须在女儿消失之前，沿着她在虚拟世界的足迹找到她…"},{"id":586863,"p":"/gizPYvMQKj53yoGIyZeoO1bOwQL.jpg","b":"/6K74rGGGjKGrblGTa7S9yRcUtnF.jpg","t":"悲惨世界","r":7.566,"y":2019,"rd":"2019-11-14","hs":1.421,"d":2.538,"mt":"movie","o":"刚从瑟堡来的斯蒂芬，加入了巴黎93省圣德尼的“反犯罪特种部队”。在这里，他遇到了新队友克里斯和瓦达，两位经验丰富的警察。但他很快就感受到了这个街区不同帮派间剑拔弩张的紧张氛围。在一次出警的行动中，局面变得不可控制，而这个事件意外地被一架无人机记录下来，进而引发了更为剧烈的冲突。"},{"id":2649,"p":"/4WYbP7JEzdbfWpcWOCZIAFF4NMk.jpg","b":"/k7GM13qRYSour3lk90Dq1EwdpoW.jpg","t":"心理游戏","r":7.565,"y":1997,"rd":"1997-09-12","hs":1.167,"d":6.142,"mt":"movie","o":"四十八岁的尼克是一个大富翁，他很富有，但精神却很空虚，他父亲在四十八生曰那天自杀的阴影一直部在他的心里。在他四十八岁生日那天，弟弟康罗送给他一张消费者娱乐服务会的游戏卡，没想到这张卡改变了他的一生。"},{"id":782,"p":"/3qIBe79zye2PgTzHqhR70FwBYNd.jpg","b":"/hPsCR1ny6GnctJkWqeJwihTDD7T.jpg","t":"千钧一发","r":7.561,"y":1997,"rd":"1997-09-07","hs":1.186,"d":6.398,"mt":"movie","o":"　　未来的世界，科技的力量胜过一切，基因决定命运，几乎成为金科玉律。不幸文森特（伊桑·霍克 Ethan Hawke 饰）是一个基因不良的人，出生以来就决定了他近视和心脏病的缺陷，他只能活到30岁。\r 于是父母为文森特增添了一个有着优良基因的弟弟。文森特的梦想是漫游太空，然而恶劣的基因令他无法圆梦，直到他遇到了太空中心的杰罗姆（裘德·洛 Jude Law 饰）。杰罗姆有优秀的基因，却在一次意外中半身瘫痪。\r 二人决定调换身份，文森特千方百计隐藏自己的基因信息，每天都认真清洗掉自己的皮屑毛发，不暴露任何蛛丝马迹。另一方面，杰罗姆帮他筹备进入太空前需要检查的基因物品。事情进展得非常顺利，然而一桩谋杀案和一根睫毛，让事情节外生枝。"},{"id":36557,"p":"/iG4kcvkUPw0T12wC8XpjhqdmPyw.jpg","b":"/kjC48HRQpojr3FHx5pZF7Ro9xFg.jpg","t":"007：大战皇家赌场","r":7.559,"y":2006,"rd":"2006-11-14","hs":2.109,"d":18.376,"mt":"movie","o":"英国军情六处特工詹姆斯·邦德（丹尼尔·克雷格 饰）这一次的任务是在赌场上赢取俄罗斯间谍手中的巨额财富，让其背后的恐怖组织势力无法达成阴谋并且击垮恐怖组织。这次，邦德有了一个漂亮的得力女助手琳德（伊娃·格林 饰）。邦德经过了赌场上的种种训练，最终来到了皇家赌场。随着赌注越来越大，这场赌局也愈来愈显示出背后交错的阴谋。邦德甚至险些死于非命。在共同的合作中，邦德和琳德不知不觉拥有了信任和默契，这种感情将会何去何从呢？"},{"id":429450,"p":"/c0KQ8HrEZWQPQ0X8i6s3DAcy5I7.jpg","b":"/yc8Fl1P5aQwBHEAtB49MO9fpjmw.jpg","t":"潘多拉","r":7.556,"y":2016,"rd":"2016-12-07","hs":1.691,"d":5.068,"mt":"movie","o":"影片讲述的是韩国核泄漏灾难，金明民饰演应对危机的韩国总统，金南佶饰演核电站的技术人员，在核电站陷入危机时孤军奋战。和《隧道》一样，剧情并不复杂，套路也就是那些，最重要的还是讽刺政府，而且嘲讽的不留余地。看这片很容易使人想起几年前的日本福岛核泄漏事件。"},{"id":484468,"p":"/fgog6BNc5IXLAEa8FqZczjo58t4.jpg","b":"/ujd2rMIVb0Z8orWrEbMWdJsBRYd.jpg","t":"狼嚎","r":7.551,"y":2019,"rd":"2019-02-20","hs":2.622,"d":9.197,"mt":"movie","o":"被法国海军封为「地表最强千里耳」的尚特雷（弗朗索瓦·西维尔 饰），以超敏锐的听觉让海军弟兄们免于无数次的潜舰危机。在叙利亚海域的任务中，出现他此生从未听过也无法分辨的声轨！随着声音渐渐逼近，竟让潜舰暴露了行踪，引爆了深海危机！尚特雷相信这次的意外绝非偶然，决定调查出这声音来源。与此同时，法国与俄罗斯的国际情势逐渐上涨，一触即发！海军上将任命德奥西（奥玛·希 饰）接管泰坦号、格尚（勒达·卡代布 饰）担任弹道导弹核潜舰舰长进行总理下令的武力恫吓任务。就在此刻竟有一颗核弹朝向法国而来，即将成为引爆第三次世界大战的导火线。究竟这枚核弹来自于哪里？是俄罗斯还是另有其人？"},{"id":412096,"p":"/pF3F5J1gMV56Bwtp5PQrHSmL3mN.jpg","b":"/affYr5pL3tyVzqmJTb26Ir6csqv.jpg","t":"勇闯大都市","r":7.549,"y":2017,"rd":"2017-03-10","hs":0.583,"d":0.83,"mt":"movie","o":"基于惊悚片的超链接情节连接从生活中的不同阶层的四名青少年是行进的城市。 Maanagaram将在金奈市合焦点作为在这部影片中，其中的背景的确会成为这个故事的一个突出成分的主要角色之一。"},{"id":1372,"p":"/xZ4A92K3u3wDqgCC6zj0uxL9HkZ.jpg","b":"/qrAwMckxNbnEdINi0aYU0608XMy.jpg","t":"血钻","r":7.546,"y":2006,"rd":"2006-12-08","hs":1.459,"d":6.841,"mt":"movie","o":"1999年，非洲塞拉利昂深陷内战的战乱纷飞之中。普普通通的渔民索罗蒙（迪杰蒙·豪索）被迫为一家钻石矿厂工作，一次偶然机会，在山涧河流中清洗淘到的石头时，索罗蒙发现了一颗精美的石头，那是一颗世上少有的粉红钻石，而它不仅能帮助自己的家庭，也能解救成为难民的妻女，挽救被抓去当童兵的最心爱的儿子迪亚。因此，虽然面对着死亡的危险，索罗蒙还是不顾一切地藏起了钻石。 丹尼（莱奥纳多·迪卡普里奥）是个靠非法交易钻石和武器为生的贩子，因为走私而被关进监狱的他无意得知了索罗蒙的钻石，他清楚那样稀有的钻石价值连城，完全能助他逃离非洲，逃出暴力腐败的罪恶圈。在一个调查钻石工业复杂黑幕的美国理想主义女记者曼迪（珍妮弗·康纳莉）的帮助下，三人开始了穿越战乱区域的长途逃亡。 对丹尼来说，他需要离开战乱的非洲；对索罗蒙来说，是要拯救自己的儿子和家庭；对曼迪来说，揭开钻石黑幕，成为第一个报导者，是她的夙愿。三个本不相关的陌生人，一颗罕有的粉钻，一场血腥杀戮的内战，在青葱广袤的非洲大陆之上，他们是否能得到最终的救赎？"},{"id":71859,"p":"/3sDWsVrkftoVHH10mWbcLUt172d.jpg","b":"/k7lwdrpZ92BDahx6TLdkPE65cpJ.jpg","t":"凯文怎么了","r":7.546,"y":2011,"rd":"2011-09-28","hs":1.201,"d":3.466,"mt":"movie","o":"　　伊娃是一名梦想周游世界的职业女性，但突如其来的婚姻和意外的怀孕使她放弃了自己的理想，成为了一名家庭主妇。可是，她的牺牲换来的却只有失望。从小凯文就不是个令人省心的孩子，无休止的哭闹，对母亲的关怀无动于衷，对于这样一个孩子，伊娃难免有些自暴自弃。很快，一个小女儿的诞生打破了僵局，遗憾的是，小姑娘天生失语，这悲惨经历更是让伊娃将自己全部的爱倾注在了她的身上。成年后的凯文与母亲之间的距离越来越远，倒是和父亲颇为亲近，他爱好射箭，父亲便送了一副弓箭给他，没想到，正是这副弓箭带给了这个家庭以及整个社会一次破灭性的打击。凯文到底怎么了？谁也无法回答，就连凯文自己，面对这样一个问题，也只能沉默以对。"},{"id":638,"p":"/fdTtij6H0sX9AzIjUeynh5zbfm7.jpg","b":"/hGnJhGSeyWlerHcLNnD06sbX5wU.jpg","t":"妖夜慌踪","r":7.545,"y":1997,"rd":"1997-01-15","hs":1.042,"d":4.928,"mt":"movie","o":"这被认为是大卫•林奇拍得最混乱的一部电影。爵士乐手（比尔•普尔曼 Bill Pullman 饰）和他的妻子（帕特丽夏•阿奎特 Patricia Arquette 饰）一天早上收到了一盒录影带，他们发现里面的内容竟然是他们日常生活的点点滴滴。从此，他们每天早上都会收到这样的录影带。这天，乐手发现录影带里的内容竟然是他杀死了妻子！当他冲进卧室时，发现妻子果然死在了床上。警察将他带走了。一晚过后，原本在监房里坐着的乐手变成一个年轻的维修工，莫明其妙的警察只好将他放了。维修工因一手出色的修车技术深得黑社会老大器重，这时，他发现老大的女人竟然和他的妻子长得一摸一样，只是头发颜色不一样。老大的女人主动勾引了维修工，两人携款潜逃。当他们来到荒漠公路时，维修工与女子疯狂做爱，之后他又变回了乐手……"},{"id":881,"p":"/nImrQQo9sIwRiUNthSuicHH2lnA.jpg","b":"/8UOdqhVP28OcnzNL6DnQf0GDLvR.jpg","t":"好人寥寥","r":7.544,"y":1992,"rd":"1992-12-11","hs":1.079,"d":6.254,"mt":"movie","o":"　　在美国驻古巴关达那摩湾的海军基地，两名海军陆战队员道森和多尼被指控杀害了另一名士兵圣地亚哥。海军律师丹尼尔·卡菲（汤姆·克鲁斯 Tom Cruise 饰）和助手山姆被派接手此桩案件，他们调查到圣地亚哥曾希望调离基地，还举报过道森。卡菲本想进行庭外协调，争取两年刑期。然而 两名士兵坚持自己无罪，他们对圣地亚哥的行为是执行上级给他们下达的“红色条规”。所谓红色条规，就是一种军官默许的由士兵私下进行的训诫条规。  　　卡菲、山姆以及另一名女律师盖洛维（黛米·摩尔 Demi Moore 饰）组成辩方律师进行调查，而基地指挥官杰塞普上校（杰克·尼科尔森 Jack Nicholson 饰）是本案的关键人物，他拒绝了圣地亚哥的调离申请，对他下达了“红色条规”，事后私自篡改了飞行记录。卡菲虽然知道真相，却苦于证据不足，这种情况下若是指证杰塞普上校还会给自己带来麻烦。这场关乎正义的诉讼案，会有一个怎样的结果？"},{"id":138843,"p":"/xbOUJ4PUWSj7aZYwpJHIBzUB4n2.jpg","b":"/mXndmCbpvlqnD6po0EMfxEZcUSn.jpg","t":"招魂","r":7.54,"y":2013,"rd":"2013-07-18","hs":2.775,"d":23.323,"mt":"movie","o":"二十世纪七十年代，罗杰与卡罗琳两夫妇带着他们五个可爱美丽的女儿，搬到了位于罗德岛哈瑞斯维尔的一幢旧宅居住。房屋虽然古旧沧桑，历史悠久，但是却让佩隆一家体会到回归田园的快乐与喜悦。谁知好景不长，接二连三的怪异事件相继出现，令女孩们惊声尖叫，也让佩隆夫妇的神经绷到极点。为此，他们辗转找到当时最负盛名的沃伦夫妇。"},{"id":915935,"p":"/64sltz8tKvDxpIT7GHhFCyOVBKH.jpg","b":"/kszooR7v1TLFM4pzx6IkKq2jDAN.jpg","t":"坠落的审判","r":7.539,"y":2023,"rd":"2023-08-23","hs":4.157,"d":12.369,"mt":"movie","o":"一对夫妇——桑德拉和塞缪尔，以及他们视力受损的儿子丹尼尔在法国阿尔卑斯山的格勒诺布尔郊区过着远离尘世的生活。然而，有一天塞缪尔在房子外面被发现死亡，这一事件引发了警方关于自杀还是他杀的嫌疑调查。桑德拉因此被卷入其中，面临着巨大的压力。一年后，丹尼尔参与了母亲的审判，这不仅是对案件真相的探寻，也是对他们家庭关系的一次深刻剖析。"},{"id":610296,"p":"/4zrEE81GHnehhLOKUfc9oCDdOAK.jpg","b":"/eNpXQ20DFlsjk21PDVxF2Ae1n79.jpg","t":"ஜீவி","r":7.531,"y":2019,"rd":"2019-06-28","hs":0.297,"d":0.319,"mt":"movie","o":""},{"id":575264,"p":"/lWTNCWBZkA82bB5fNYXHgyy6BCl.jpg","b":"/TFTfzrkX8L7bAKUcch6qLmjpLu.jpg","t":"碟中谍7：致命清算（上）","r":7.531,"y":2023,"rd":"2023-07-08","hs":5.754,"d":34.543,"mt":"movie","o":"大洋深处，一艘俄罗斯潜水艇正在执行常规任务，但是突发意外导致潜艇爆炸，全体机组人员无一幸免。而这个谜一样的事故，还隐藏着一个足以颠覆世界的大秘密。此后不久，特工伊森·亨特接到任务，要去寻找两把造型独特的钥匙。钥匙组合在一起后能够控制不断进化并拥有独立思考能力的人工智能，从而可帮助政治家实现称霸世界的野心。不愿被政治家利用的伊森找到好搭档卢瑟·斯蒂克尔、班吉·邓恩和伊尔莎·浮士德，开始试图找到并摧毁钥匙，这也意味着他们将与全世界为敌。而在行动过程中，性感女贼格蕾丝无意卷入其中，使这场危险游戏变得愈加扑朔迷离…"},{"id":4550,"p":"/iWNz5MEc7XhmQWnLUvRljG2etdc.jpg","b":"/vAJ6qpJWDICGiQWCmGXPm5TaazW.jpg","t":"亲切的金子","r":7.53,"y":2005,"rd":"2005-07-29","hs":1.108,"d":4.128,"mt":"movie","o":"金子20岁时，就因被控“诱拐儿童”入狱而成为头条新闻，人们惊诧于她的美貌、她的年轻。在13年的牢狱生活中，有着天使般容貌的她是狱中绝对的模范。金子尽心尽力地帮助身边的每一个人，因此狱友们都称她为“亲切的金子”。表面上金子似乎比谁都诚实守纪，但内心里的复仇火焰一天也没有熄灭。"},{"id":4553,"p":"/ojzh8iOTjBwrkVt8sQKsBbBHayG.jpg","b":"/4ngUkStgauKB9L0Jjwkx1Hz1dry.jpg","t":"机械师","r":7.528,"y":2004,"rd":"2004-09-24","hs":1.133,"d":4.374,"mt":"movie","o":"如果你根本没有睡着，又如何从噩梦中醒来？特雷弗·莱兹尼克(克里斯丁·贝尔)受失眠的困扰日渐消瘦。这一年以来，他都几乎没有正常的睡眠了。这种生活严重的影响了他的身体以及心理健康。他在自己的公寓里发现了一个神秘的字条；他在车间里总感觉有个工友和他在一起工作，但是没有别人能看到这个工友。随着他生活的世界逐渐变成一个现实的噩梦，他的女朋友，一位应召女郎，成了他生活中唯一可以安慰他的人。  他决定找到这一切的答案。然而当他开始试图恢复自我意识的时候，他发现他了解的越多，他就越抗拒知道更多。"},{"id":451657,"p":"/qgolPuj3DzkQMDmMNYjisqZPVmL.jpg","b":"/fvCVwNHhF3nxnsEiXTl2npHaXIN.jpg","t":"监护风云","r":7.518,"y":2018,"rd":"2018-02-07","hs":0.861,"d":1.288,"mt":"movie","o":"当米里亚姆（蕾雅·德吕盖 饰）跟丈夫安托万·北松（德尼·梅诺谢 饰）离婚后，她希望12 岁的儿子朱利安（托马斯·吉奥利亚）能够远离拥有暴力倾向的父亲，故向法庭申请单独扶养权。然而安托万成功在庭上说服法官，法官最终判处双方拥有共同监护权。大受打击的米里亚姆除了要接受未如所愿的裁判外，还要提防前夫别有用心的父亲。面对水火不容的双亲，身处夹缝中的朱利安不得不想尽一切办法，阻止家庭危机。"},{"id":11782,"p":"/xmoqp70ERCKkz216a0lARNXoJFo.jpg","b":"/kxTWssqcwsHqH6Sj2ivu0FHP5QK.jpg","t":"辣手神探","r":7.513,"y":1992,"rd":"1992-04-16","hs":0.846,"d":3.939,"mt":"movie","o":"袁浩云（周润发 饰）是警署侦探，为人正直但行事火爆。他的好友在一次捕匪行动中不幸遇难，令他更加急于报仇。袁正侦探一桩非法军火集团的重案，但为了案件侦破顺利，袁的上司决定让他不再负责此案。此时，袁的女友也离他而去，并对他的敌人产生了感情。这个敌人，正是军火集团里面的头号马仔江浪（梁朝伟 饰）。江郎行事拼命，千方百计博得集团头目信任。袁在追捕中与江相遇，眼看大难临头却发现江放他一马，原来另有内情。"},{"id":2034,"p":"/bUeiwBQdupBLQthMCHKV7zv56uv.jpg","b":"/nuO8o9ltxhI7AZQxePavEZ4TyHa.jpg","t":"训练日","r":7.505,"y":2001,"rd":"2001-10-05","hs":1.307,"d":6.895,"mt":"movie","o":"阿洛佐是美国毒品缉查部的黑人警探，经验丰富，查案出色，对毒品案件有着敏锐的嗅觉。人称“魔幻之眼”。这天阿洛佐的部门来了一个新同事杰克（伊桑•霍克 Ethan Hawke 饰），杰克跟随阿洛佐深入到街头的每一个阴暗角落，发现这个城市光怪陆离的同时，也慢慢见识了阿洛佐亦正亦邪的办案手法。阿洛佐虽然身为警探，手段却游走在法律边缘。他秉持“以毒攻毒”的原则，先把自己武装起来：没收罪犯的毒品自己服下，用枪指着杰克命令他跟着照做，他与贩毒分子甚至有着某种不寻常关系。但另一方面，他却奋力保护杰克这个年轻人，复杂的性格让杰克对这个神探上司捉摸不透。"}]