[{"id":9075,"p":"/dMpDS9m9IwAsOnXwVigjIjIB9FG.jpg","b":"/1OK9voMZPeeXZ9OFcT7sUJJxmSw.jpg","t":"黑皮书","r":7.446,"y":2006,"rd":"2006-09-14","hs":0.837,"d":2.397,"mt":"movie","o":"　　二战末期，荷兰的犹太姑娘雷切尔（卡里斯·范·侯登 Carice van Houten 饰）和她家人刚刚逃过死神关口，来不及喘息又遭到德国军船的扫射，只幸存下雷切尔一人。躲避在暗处的雷切尔把叛徒的样子牢牢记在心上，她的一生都为寻找这个人而孤注一掷。她为了隐藏身份，当了一名歌手，然而阴差阳错竟让她开始了另一条人生道路。游击队队长让雷切尔混进德国阵营中，去搭救他被逮捕的儿子。于是，美丽的雷切尔成功俘获了德国军官的心。一切都好像进展顺利，但雷切尔的一个机密任务，却让她陷入了四面楚歌的境况。复仇的决心还在雷切尔心中熊熊燃烧，叛徒还在某个阴暗的角落……"},{"id":82,"p":"/1KGD2g0wOc7WBfHc5G19reLHQxk.jpg","b":"/owqIirHq6LpX00Lo6kVPsdVmvTF.jpg","t":"迈阿密风云","r":6.013,"y":2006,"rd":"2006-07-27","hs":0.837,"d":2.986,"mt":"movie","o":"故事背景从上世纪80年代变成了现代的迈阿密，美国南部城市迈阿密一直以来都是毒品犯罪的“茂盛”繁殖 地。美国联邦调查局（FBI）更是从来都没有放松过对这一带地区的监控，尤其是那些享誉拉美的大毒枭们，早已成为了警方最为关注的焦点。当前，正有一个棘手的大宗毒品走私案在紧张的调查中。迈阿密警方自然也派出了多位精明强干的警探参与其中，黑人警察里卡多（杰米·福克斯）与詹姆斯·科罗凯特（柯林·法瑞尔）一个正面追查毒品走私的线路，一个则假扮成小毒贩，卧底于一个较大的贩毒团伙内。然而，在时间不长的卧底调查中，个性夸张的詹姆斯不知不觉中陷入了与性感女银行家伊莎贝拉（巩俐）的私密恋情之中。然而，这个亚裔女人实际上就是本地毒品走私集团幕后的重要头目，并且是远近闻名的大毒枭兼军火商蒙托亚（路易斯·多萨）的女人。两人离奇的恋情给整个案件的侦破带来了空前的麻烦和危险。“黑白干探”、性感女毒犯以及凶残的大毒枭……所有的一切“黑白之物”都在一瞬间纠缠在了一起。"},{"id":2179,"p":"/xv3HhK0nx288ykaQXKMI0hFrjgy.jpg","b":"/46qO1he1KAO15P0h5UBane1x3wG.jpg","t":"摇滚之神","r":6.8,"y":2006,"rd":"2006-11-22","hs":0.835,"d":2.598,"mt":"movie","o":"影片由“顽强的D”乐队两位主唱JB（杰克·布莱克 Jack Black饰）与KG（凯尔·加斯 Kyle Gass饰）亲自操刀上阵，讲述他们如何一步步“搞”成“世界上最伟大的乐队”的历程。JB出生在一个极为保守的家庭，父亲一直坚决反对JB玩儿摇滚乐——这种“魔鬼的声音”。但这并没有阻止JB成为一名摇滚乐的忠实信徒。于是小JB逃离了这个令人窒息的家，向心中的摇滚之神——罗尼·詹姆斯·迪奥指引的“好莱坞”前行。一天，JB在街上被一段动人的旋律所吸引，而弹奏这段巴赫的“E小调协奏曲”的人正是KG。随之两人建立了震撼世界的组合“顽强的D”乐队，向着他们梦寐以求的理想继续前行。本片并非严格意义上的自传体电影，很多桥段都是为了营造喜剧效果而设。可这并不妨碍你被这两位大胖子的恶搞乐翻天，以及在“顽强的D”的原声配乐中感受他们对摇滚乐的热爱。"},{"id":9664,"p":"/xezeqrrno6ytLyLrbTXRGUk4rdu.jpg","b":"/trKRuWe6zReYFhfA8m6DdHbTWs9.jpg","t":"空战英豪","r":6.5,"y":2006,"rd":"2006-09-22","hs":0.829,"d":2.627,"mt":"movie","o":"1914年，一战在欧洲打响。到了1917年，法国、英国、意大利和许多国家都站在了统一战线联合对抗德国，尽管成千上万的年轻人在海外死去，但处于别人的自由与己无关的歪理，美国首先还是选择了隔山观虎斗。 　　然而，不少热血沸腾的美国年轻人却有不同的看法：被逼放弃家族牧场的布雷恩（詹姆斯·弗兰科）看见了新闻里播放的飞行员，威廉为了家族荣耀发誓让父亲骄傲，富家子弟布里格斯决定开始自己的穿越大西洋旅行，因为种族问题被逐出美国的黑人拳击手尤金发誓报效收留他的法国...。虽然动机各不相同，但这38位年轻人却为了共同的飞行梦想加入了海外作战空军部队。 　　可战争远远超出这些单纯青年的想象，死亡无处不在，危险不可预料，面对战地空军平均只有三到六星期的寿命，他们无所适从。然而，在法国将军赛诺特（让·雷诺）和美国老兵瑞德·卡西迪（马丁·亨德森）的领导下，这些年轻人真正学会了为荣誉和和平而战。面对强大得令人生畏的德国侵略者，亲身试验机械技术尚不完整的新飞机，他们最终成为青史留名的“拉斐特飞行小队”！"},{"id":9044,"p":"/r7TpY5hJ4jQGH7c8yzJgBnTwPH6.jpg","b":"/a8XgBsbxcDD3Z0d47kDmJAAk58L.jpg","t":"王者之心","r":6.7,"y":2006,"rd":"2006-04-07","hs":0.827,"d":2.558,"mt":"movie","o":"“崔斯坦与伊索德”的故事，和“罗密欧与茱丽叶”幷称西方两大爱情经典——中世纪黑暗时代，罗马帝国毁灭，各部落割据英格兰，爱尔兰国王乘机进犯，英格兰部落领袖马克王意欲实现统一大业。从小失去双亲的崔斯坦被马克王悉心抚养长大，两人情同父子。在一次抵御爱尔兰的战斗中崔斯坦身负重伤，奄奄一息之际却得到了神秘美丽而善良的爱尔兰女子伊索德的照顾最终康复。两人之间燃起了不可扑灭的爱情火焰，然而伤愈的崔斯坦不得不回到马克王身边继续战斗。为分裂英格兰各部落，爱尔兰国王决定以自己美丽的女儿为奖品举办全英骑士大赛。经过连场决斗，英勇无敌的崔斯坦不负期望，为马克王赢得了公主，挫败了敌人的阴谋。 然而，当看到公主真面目时崔斯坦如遭雷击，原来公主就是他深爱的伊索德！不管是为了国家和平还是为了养育之情，崔斯坦和伊索德都无法再继续恋情，爱情的魔力在压抑之下越发澎湃，此时爱尔兰大军压境，惨烈的攻城战役全面展开。"},{"id":1262,"p":"/nLFQtd4G5xjMg7Owvf1kuths1y8.jpg","b":"/d9eONXYtCmQnPWw61w9pNMGlSzK.jpg","t":"奇幻人生","r":7.279,"y":2006,"rd":"2006-09-09","hs":0.815,"d":2.311,"mt":"movie","o":"他——Harold Crick（威尔·法瑞尔 Will Ferrell 饰）是一个国税局的审计员，每天过着极具规律性的单调生活，一把旁白的声音却打破了这一切——他发现耳边常常响起某个人的说话，她能洞悉自己每日的生活规律，甚至能预测他不久将来的死去，他深深惶恐。  　　她——Karen Eiffel（艾玛·汤普森 Emma Thompson 饰）是一个作家，性格悲观颓唐，从来不让笔下的主角逃过死去命运，正为如何安排主人公死得伟大而烦恼。她不知道，笔下的那个男主角，和现实生活的他完全重合，而男主角死去的剧情，将一一在他身上应验。  　　然而，当他得知自己的人生被他人设计，但可以死得其所获得生命的价值时，他再也没有惊恐和反抗，而是坦然接受这一切。他的选择让作家开始了新的顿悟，故事也随之峰回路转。"},{"id":1165,"p":"/v08RH5Cx9EFAQMBWQuE5jHAgHYs.jpg","b":"/zpBl7qfBB1ir1BVNQtPlPwQ6IFd.jpg","t":"女王","r":6.945,"y":2006,"rd":"2006-09-15","hs":0.807,"d":2.393,"mt":"movie","o":"　　1997年，戴安娜王妃车祸身亡，举国悲痛欲绝，但是英国王室人员却对此采取了逃避疏离的态度。这种漠不关心激怒了很多英国民众。民众反王室的情绪相当高涨，紧急形势让王室陷入了严重的危机。但是，英王伊丽沙白（海伦•米伦Helen Mirren 饰）并没有出来稳定民心，而是携家人躲到了度假行宫。托尼•布莱尔（麦克•辛 Michael Sheen 饰）此时刚出任首相，面对此刻棘手的情势，必须尽快找到平衡各方利益的措施，让王室摆脱信任危机，女王重新修好与国民的关系，而自己也在当中树立权威。"},{"id":23538,"p":"/OIHOoQA6ebAbBES0XqFwt5XeeN.jpg","b":"/nHeUqmbEjtth8XqaTgyw85WNXBQ.jpg","t":"卑劣的街头","r":7,"y":2006,"rd":"2006-10-17","hs":0.801,"d":2.345,"mt":"movie","o":"赵炳斗（赵仁成 饰）是一个三流社团的小头目，家中有两个弟妹，母亲身体不好，生活困顿；他在社团里也混得不如意，老大不器重，净派一些当街打架、恐吓收债的小事情，本来应该他接手的游戏厅也被别人抢了功。\r 炳斗的同窗好友金珉浩（南宫民 饰）是一个不得志的小导演，为了拍黑帮片，找炳斗体验生活；在金珉浩的帮助下，炳斗也和初恋对象姜贤珠（李宝英 饰）重逢，但是炳斗黑社会的身份让贤珠心存芥蒂。\r 终于，炳斗抓住了一个机会代替了老大，在社团中地位大大提升，他帮助清理拆迁中的钉子户，使社团新开发的房地产项目大获成功，自己也从中分了一杯羹；在他坚持不懈的努力下，贤珠渐渐接受了他的感情，他也答应退出黑社会，过平淡的生活。\r 金珉浩的电影因为真实而深受好评，炳斗到电影院观看，正是这部电影，改变了二人的生活，事情往不可控制的方向发展。"},{"id":18426,"p":"/7HvTGfK1szYWzfarRXHGTyxqurC.jpg","b":"/4NTM2UfehhQueBQd06DCzzHMW5i.jpg","t":"雏菊","r":7.151,"y":2006,"rd":"2006-03-09","hs":0.799,"d":2.332,"mt":"movie","o":"画家慧英（全智贤饰）是一个开朗活泼乐观向上的女孩子，而自从她的世界出现两个男人之后，一切都变的混乱不堪起来。这两个男人一个是冷面杀手（郑宇成饰），他身背几条人命却又对慧英充满了真诚的爱情，自从他第一次遇到慧英就被她的美丽和善良所吸引，但无奈的生活却逼得他不能光明正大的爱她；而另外一个男人则是个刑警（李成宰饰），他是杀手的克星，却意外在追捕中遇到了慧英，他同样被慧英所吸引，陷入了爱情。两个男人，一正一邪，即是法律上的敌人也是感情上的对手，两个男人将展开一场生死较量，而他们对慧英的感情却是如出一辙的真挚感人，三个人在残酷的现实中将何去何从？"},{"id":14202,"p":"/k41IvHDLgZO2ae7RuU77wQjScIj.jpg","b":"/gzOsRkXlnGMNYvyDAR7CkPy8ayR.jpg","t":"面纱","r":7.2,"y":2006,"rd":"2006-12-09","hs":0.795,"d":2.257,"mt":"movie","o":"电影讲述了20年代一对年轻的英国夫妇来到中国乡村生活的故事，在这美丽却凶险的环境中，他们经历了在其英国家乡舒适生活中绝对无法想象和体验的情感波澜，并领悟到了爱与奉献的真谛。故事以女主角吉蒂开篇，为了逃离20年代伦敦浮华却又空虚的社交圈，也为了防止自己变成一位老姑娘，吉蒂接受了沉默寡言的医生沃特·费恩的求婚。费恩在把吉蒂带到上海后，便迅速地投入到了他的细菌学研究中去。孤独的吉蒂和迷人的已婚男子查理·唐森发生了婚外情，当费恩发现时，他羞恨交加。为了报复，也为了重整自己的生活，费恩决定孤注一掷，带着吉蒂远走霍乱肆虐的偏远城镇。沃特从一尘不染的研究室走向了瘟疫流行的最前线，他慢慢地协助控制了当地的疫情。吉蒂则开始在一家由法国修女住持的修道院兼医院中做义工，并逐渐找回了生活的勇气和意义。沃特和吉蒂终于可以互相敞开心扉，但就在他们日渐亲密的同时，沃特染上了霍乱。沃特的生死决定了他们新近迸发出来的激情能否转化为永恒的爱情……"},{"id":12094,"p":"/u73V8dMqUwjtPL6gWesCE7ji9GU.jpg","b":"/eCP3PAiu442zkJWczdLdvALePNK.jpg","t":"蠢蛋搞怪秀2","r":6.57,"y":2006,"rd":"2006-09-22","hs":0.793,"d":2.434,"mt":"movie","o":"暌违四年，疯狂恶作剧的爱好者们再度回归，继续诠释自毁式恶作剧的精髓。本纪录片倾情奉献来自恶作剧先进国家的成功经验。连环计：先向车里灌入蜂群再用滑珠迎接逃出来的车中人；顺手牵羊计：帮助公马自慰，得到的液体不好浪费，喝掉了事；偷梁换柱计：把鱼钩从脸上穿过，用人当鱼饵钓鲨鱼；假痴不癫计：化装成老年人各种戏弄无辜路人；打草惊蛇计：把蟒蛇藏在海洋球中与之肉搏；美人计：在粉丝情书后面安装了机关拳头来一个打一个；声东击西计：扑克牌结合电椅，令受害人完全不知痛感因何而来；最终大计瞒天过海：假恐怖分子遭遇假出租车司机，整人反被整……当然我们的恶作剧英雄们依然彪悍，血肉之躯对抗公牛、玻璃、铁夹、防暴武器、水蛭、铁耙，看的连你也肉疼！"},{"id":10741,"p":"/ea6aSTUFQopOW7kWFZB9AvMYnbs.jpg","b":"/36R0XliSNppCkmfkRo3uW9tCTCi.jpg","t":"鲍比","r":6.4,"y":2006,"rd":"2006-09-05","hs":0.793,"d":2.396,"mt":"movie","o":"影片再现了美国历史上最具标志性的悲剧夜晚，1968年6月6日美国参议员罗伯特·F·肯尼迪遇刺当夜。美国洛杉矶“大使酒店”，22位见证这一切的酒店职员和房客们的命运从此发生了意想不到的转变。互不相识却有着千丝万缕联系的众人，在这一历史时刻成为了目睹一切的幸存者。  　　由导演艾米利奥·艾斯特维兹自编自导自演的人物传记影片《鲍比》，汇集安东尼·霍普金斯、哈里·贝拉方特、海瑟·格拉汉姆、海伦·亨特、黛米·摩尔、莎朗·斯通等众多影坛巨匠。本片荣获2006年第63届威尼斯国际电影节传记电影奖，入围2006年第63届威尼斯国际电影节金狮奖，并荣获2007年第64届金球奖电影类-剧情类最佳影片提名等多项大奖。"},{"id":30942,"p":"/qD5gxnDffbyn94KrSPrvS9F7li9.jpg","b":"/t1mHDnHW8yzHA2qUMO38xV9uR1e.jpg","t":"黑拳","r":6.5,"y":2006,"rd":"2006-10-05","hs":0.791,"d":2.306,"mt":"movie","o":"　　全国武术冠军高岗（吴京 饰）随一只京剧团赴港表演，期间高岗矫健的身手引起地下黑拳组织者豪哥的注意，豪哥邀请高岗参加黑拳，但被其拒绝。高岗与剧团中的少女小田（杨爱瑾 饰）交好，但困窘的生活状况令高岗自叹无力给予女孩幸福，在小田的支持下，高岗终于走向了黑拳的赛场……  　　高岗初战告捷，得以结识黑拳组织中打杂的古惑仔——队长（郑中基 饰），队长性格悭吝，但其实为人良善，且身怀武功。赌球的庄家辉少觊觎黑拳生意，与豪哥合伙将赛事扩大。高岗在连番拼斗中无一败绩，成为辉少与豪哥手中的王牌。另一黑拳庄家陈新嫉妒不已，尽遣K1冠军等高手与高岗比拼，高岗在队长帮助下涉险获胜，但这时等待着他的是鸟尽弓藏的结局，而小田和他的关系，也远没有想象的简单……"},{"id":33142,"p":"/e5zFYX3hW1TNeFCzRw7ET2DxRPm.jpg","b":"/iBIWEBAlDkDkjVF1kaCHcLfawkV.jpg","t":"婚礼","r":6.6,"y":2006,"rd":"2006-11-10","hs":0.787,"d":2.292,"mt":"movie","o":"普雷姆（沙希德·卡泼尔 Shahid Kapoor 饰）在父亲的百般要求之下决定去相亲，见面的是一位名叫普纳木（阿姆瑞塔·拉奥 Amrita Rao 饰）的美丽女孩。虽然对这次相亲并不抱有任何的期望，但普雷姆还是被聪慧活泼的普纳木所深深吸引，两个人无论是性格还是爱好都可谓是天作之合，很快，他们就坠入了情网，并决定于半年之后结婚。"},{"id":17501,"p":"/1d52h7aDRlc5IPUFno24XPNT6hA.jpg","b":"/edCPKBBiWwiLnvMyDwpDeEHL0Oz.jpg","t":"夺面煞星宝莱坞","r":6.9,"y":2006,"rd":"2006-10-20","hs":0.785,"d":2.279,"mt":"movie","o":"Don是一个贩毒团伙的得力助手，他做事十分干净利落，容不得别人背叛自己，他的一个手下Ramesh因为爱上一个女人而背叛他，他便杀了这个手下，而女主角Roma正是Don这个手下的妹妹，她混入Don的团伙，准备伺机报仇，可是不久，Don在一次交易中遭到警察的突袭，警官DeSilva把受重伤的Don秘密扣押，为了得到记录犯罪分子资料的光盘，DeSilva找来与 Don长得一模一样的Vijay进行掉包计划，Vijay成功的进入了犯罪集团，连Roma也以为他是 Don，而对他动手，打斗中Vijay告诉了Roma实情，相处中两人相爱。实际上，那个警官DeSilva才是幕后黑手，这一切都是他一手策划的阴谋。而DeSilva在一场爆炸诈死，而Vijay 误认为惟一能证明他清白的DeSilva已死，不得不越狱去找寻那张能证明自己的光盘，最后他办到了.......看似这就是整个故事，可是结尾处，埋藏着更深的结局!"},{"id":20527,"p":"/rAzBpek4R2xfgdFkwzSrEYVJw2F.jpg","b":"/sSyezBTzkIJzoGuTJN0Zw9KRHwR.jpg","t":"武士的一分","r":7.4,"y":2006,"rd":"2006-12-01","hs":0.784,"d":2.247,"mt":"movie","o":"　　三村新之丞（木村拓哉 饰）是名平凡的下级武士，他的工作是帮藩主试毒，备好的饭菜先由试毒者吃，确认没有不良反应后才会给主人吃。就在一次试毒中，新之丞双目失明，失去眼睛无异于废人，他的命运急转而下，幸而美貌贤惠的妻子加世（檀丽 饰）帮助下，他才重新面对生活。\r 　　但三村一家由此失去 了生活来源，在亲友建议下，为了维持生计，加世拜托上级武士岛田藤弥（坂东三津五郎 饰）向藩主求情，希望能保住一半薪俸。可岛田以新之丞的薪俸为要挟，强迫加世委身于他。新之丞得知后，无法接受事实，休掉了妻子并决定和岛田决一死战，挽回比生命更加宝贵的武士尊严。"},{"id":14012,"p":"/nhJlXSmiHnlVxea5J5l3wfuATwY.jpg","b":"/8cpaUuYwSG24rOJZKyKOSdlcgY4.jpg","t":"弗莉卡","r":6.9,"y":2006,"rd":"2006-10-20","hs":0.781,"d":2.259,"mt":"movie","o":"　　在16岁的这一年，凯蒂（艾莉森·洛曼 Alison Lohman 饰）站在了人生的十字路口上，是继续学业还是回归自己心爱的农场？崇尚自由的凯蒂选择了后者。对于罗布（蒂姆·麦格罗 Tim McGraw 饰）来说，女儿的回归带来的并不是喜悦，一方面，农场的经营境况与日俱下，无法承担高额支出的他早已萌生了放弃的念头，另一方面，他并不希望女儿向自己一样，一生都锁定在一块土地上，很显然，走出农场，走上社会是更好的选择。\r 　　一匹野马的出现给凯蒂一家人带来了别样的乐趣，凯蒂给它取名“弗利卡”。弗利卡是个脾气火爆的姑娘，生性放浪的它讨厌束缚，这使得凯蒂想将它训练成一匹赛马的愿望无法实现。随着弗利卡的长大，罗布决定将其卖掉，对于父亲的决定，凯蒂无法接受。"},{"id":9918,"p":"/bGRSV5tStxDNPRLCewnOeeiZzrY.jpg","b":"/bWN6ZBr6nJNEuHigL9fQWhZ78hd.jpg","t":"光荣之路","r":7.4,"y":2006,"rd":"2006-01-13","hs":0.775,"d":2.135,"mt":"movie","o":"　　故事发生在1965年的美国德克萨斯州，当时的美国社会面临着黑白种族冲突对立的状况。唐·哈金斯(乔什·卢卡斯 饰)是一个年轻气盛的白人篮球教练，由于他在掌管女子篮球队方面的出色成绩，领导决定安排他执教属于NCAA（全国大学生体育协会）的西德州联队(Texas Western)。然而新官上任接到的是个烂摊子，这支篮球队不但基础很差，而且白人球员根本不听一个前女篮教练的指挥。哈金斯是一个具有坚定意志的人，他决心在NCAA里面闯出名堂，而且他的思想非常开明，他并不以肤色区分天才。　　于是哈金斯组织了一群非常有篮球天分的黑人学生作为西德州联队的核心，开始了他艰苦的光荣之路。这些黑人球员连真正的篮球与街球的区别都不知道，而且他们对种族问题极度敏感，可是这些内部问题与外部的大环境相比根本算不得什么，整个学校的人从上到下都认为哈金斯疯了。　　经过一个训练期的接触，哈金斯坚定的信心感染了球队里的每一个人，这支五名黑人先发的球队一路披荆斩棘，直指决赛，最后在马里兰大学著名的Cole Field House击败白人先发的肯塔基，获得了1966 NCAA篮球比赛总冠军，当时肯塔基先发球员里就有湖人、尼克斯和热火的教头帕特·莱利(韦斯·布朗 饰)。这场比赛结果不仅捍卫了黑人的尊严，更具有划时代的意义，它使美国大学篮坛正式进入黑白共存的时代。"},{"id":9270,"p":"/cI4chfSffLvjgus3sBhihH1FwHj.jpg","b":"/sDr2KjWpEbJ8M1F88rEmhoczLkX.jpg","t":"追凶","r":6.822,"y":2006,"rd":"2006-03-31","hs":0.762,"d":2.205,"mt":"movie","o":"　　南加利福尼亚，高中生布伦丹·弗莱（约瑟夫·戈登-李维特 Joseph Gordon-Levitt 饰）接到前女友艾米丽•考斯特奇（艾米丽·Emilie de Ravin 饰）的电话，分手两个月来她过得并不好，似乎正在面临巨大的磨难。在接下来的两天里，布伦丹四处寻找艾米丽，最终看到的却是她的尸体。为了弄清艾米丽死亡背后的真相，布伦丹执着地展开调查。他寻找任何可能与艾米丽有关的人与事，从而卷入巨大的黑暗漩涡之中……\r 　　本片荣获2007年奥斯汀影评人协会最佳影片奖、2007年俄亥俄影评人协会最杰出电影和最佳原创剧本奖、2006年芝加哥影评人协会最佳新晋导演奖、2005年圣丹斯电影节评委会特别奖。"},{"id":1259,"p":"/ieX6ZO2Kf2qjoIBXbQW5awivbhY.jpg","b":"/cn1AjfcI8B2CxekvYYZWkLf5muE.jpg","t":"丑闻笔记","r":7.093,"y":2006,"rd":"2006-12-25","hs":0.761,"d":2.131,"mt":"movie","o":"伦敦北部的圣乔治学校，美丽的希芭·哈特(凯特·布兰切特饰)成为这所学校新的美术老师。她的到来引起了同事芭芭拉·卡福特(朱迪·丹奇饰)的注意，她在自己的日记中写到她无法说清楚这个新来的人“是一个斯芬克斯女神还是一个很简单的傻瓜”。在一次课堂上，她出手帮助毫无经验的希芭来摆平搅乱纪律的学生，两个人因此而结为好友。为了表示谢意，希芭邀请芭芭拉去她家吃午餐。希芭有一个年纪她大很多岁的丈夫理查德（比尔·奈伊饰），这个老男人的脾气十分暴躁，还有一个喜怒无常的十几岁的女儿波丽 (Juno Temple饰)以及先天愚型的儿子本(迈克斯·路易斯饰)。正是由于芭芭拉在自己的日记里，对每一件事情都做出无比尖酸刻薄的评价，影片把哈特一家碌碌无为的中产阶级生活方式刻画得入木三分，加上布兰切特精确演绎出希芭对她的家庭的热爱，同时还有一个女人因为过早结婚，开始工作却又过晚而在内心产生的种种不满。一天下课后，芭芭拉无意中看到希芭正在与一个满脸长着雀斑的男孩偷情。这个15岁的男孩出生于工人阶级家庭，名字叫斯帝文·康纳利(安德鲁·辛普森饰）。事情败露之后，芭芭拉直接面对希芭。在一系列的闪回镜头中，希芭流泪满面地供认了自己与学生的恋情开始于上门补习课程时，最终在铁路旁边开始了肮脏的约会。芭芭拉意识到握住了好友的把柄，虽然答应保守秘密，但是也无不暗示出希芭的处境很危险，她随时都有可能说出去……"},{"id":13689,"p":"/9VYpFcUejYtzDbHnv7jaVjaavC0.jpg","b":"/6nee7F86T21kBqNifjKr9t6jqQw.jpg","t":"和平战士","r":7.392,"y":2006,"rd":"2006-03-30","hs":0.761,"d":2.097,"mt":"movie","o":"　　在比赛中，丹•米尔曼（斯科特•麦克洛维茨 Scott Mechlowicz 饰）完成了一组高难度的吊环动作，却在落地时把左腿摔得粉碎。他猛然惊醒。原来是南柯一梦。凌晨三点，受惊的米尔曼出去散心，意外在加油站结实了一位身怀绝技的老者苏格拉底（尼克•诺特 Nick Nolte 饰），两人成了忘年交。米尔曼外形俊朗，成绩优异，所以总有女孩子围绕身边，然而因为跟好友的女友上床而惹得兄弟反目。另外，他一直希望完成一个高难度动作，却遭到教练的强烈反对，因为后者怕他受伤。由于困扰的时候，他就会来加油站跟苏格拉底交谈。然而一场突如其来的车祸似的米尔曼丧失一切，双脚骨头碎了近100处，他的体操生涯遭到毁灭性打击。病床上的米尔曼这时想起了苏格拉底。在苏格拉底的指引下，米尔曼通过集中全部精神创造了奇迹……"},{"id":2295,"p":"/cLSW0nW94XT0DmBS69ublcLfQ9c.jpg","b":"/9qaTlXgurqg85Ya5AW4Ab8RixqD.jpg","t":"疯狂店员2","r":6.896,"y":2006,"rd":"2006-07-21","hs":0.752,"d":2.136,"mt":"movie","o":"　　距上一集约十年后，一场大火将但丁（布莱恩•奥哈罗兰 Brian O'Halloran 饰）所在的便利店付之一炬，他本人也被老板扫地出门。在此之后，他和好哥们兰度（杰弗•安德森 Jeff Anderson 饰）到佛罗里达一家名为“Mooby’s”的快餐店打工，这里有一个狂迷魔戒、还带着点儿gay倾向的店员埃里亚斯（Trevor Fehrman 饰），以及和但丁始终大玩暧昧、纠缠不清的女主管贝姬，当然还少不了毒品贩子二人组杰（Jason Mewes 饰）和沉默鲍勃（Kevin Smith 饰）。这群人凑在一起，每天插科打诨，互相攻讦，过着无忧无虑混吃等死的逍遥日子。 　　年过三十，即使再怎样玩乐的人也希望安定下来。但丁认识了一个富家女，未来岳父许诺只要和其女儿来佛罗里达结婚，便会赠送一个洗衣店。这对始终辛苦打拼的但丁来说无疑天上掉馅饼，不过，这也意味着他要离开一众好友，结束这样简单快乐的生活…… 　　本片荣获2006年艾丁堡国际电影节观众奖、2007年MTV电影奖最猛粗口时刻。　"},{"id":9036,"p":"/yZSFAjo3uaNjYpymYcsXmACtBgS.jpg","b":"/lS2bIZ4gMvhYwgpTHOJaVvu8qMD.jpg","t":"南极大冒险","r":7,"y":2006,"rd":"2006-02-17","hs":0.751,"d":2.103,"mt":"movie","o":"冰天雪地的南极迎来了三个科考队员，他们要前来搜寻一块陨石，随行的还有八条雪橇狗。南极风景优美，三人惊叹不已，然而危险却也随着美景到来。几天之后，一场暴风雪让他们尝到了苦头，其中一名队员掉进了薄冰下的冰水里面，危在旦夕，幸得雪橇狗奋身相救，队员才脱险——这似乎只是一个小小的序曲，更严峻的考验还在后头。狂暴的风雪在肆虐着南极大地，科考队员进退两难，在恶劣的天气和环境下挣扎求生。而此时，他们只能决定放弃那八条忠实的雪橇狗。当三人安全返回的时候，他们怎样也放不下那些还陷于危难的狗。为了挽救它们，三人沿途折回，回到了那片南极大地……"},{"id":9829,"p":"/y09LJxDLsBgcPuGHDEgAufLvomH.jpg","b":"/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","t":"93航班","r":7.106,"y":2006,"rd":"2006-04-28","hs":0.742,"d":2.031,"mt":"movie","o":"就在世贸大厦和五角大楼遭到恐怖袭击的那个黑色日子，新闻报道了一场灾难——93航班被恐怖分子劫持，之后坠落在宾夕法尼亚洲，机上45人全部罹难。社会广泛猜测，航班上的恐怖分子本来打算把飞机用以袭击华盛顿。然而机上所有乘客和工作人员却一致抗敌，力挽狂澜，以自己的牺牲保住了更多人的性命。尽管有详尽的研究表明这次事故由恐怖分子自己操纵，人们还是把牺牲的乘客和机组人员看成国家和民族的英雄。"},{"id":512,"p":"/1nF290EoEn2rs4W9VVercKa4S5o.jpg","b":"/8qPG3AjLtletf1K4g8iGhKwHQSc.jpg","t":"独家新闻","r":6.59,"y":2006,"rd":"2006-07-27","hs":0.741,"d":2.18,"mt":"movie","o":"　　一个美国女大学生桑德拉（斯嘉丽·约翰逊 Scarlett Johansson 饰），为了替学校报纸寻找独家新闻，来到英国伦敦采访一个电影导演。在调查和采访的过程中，她参加了魔术师希德（伍迪·艾伦 Woody Allen 饰）一次魔术戏法表演，在密闭的箱中她遇见了一个离世 的资深记者鬼魂。记者生前是一个为了拿到独家新闻无所不尽其用的人。他在去往阴间的船上从一个被害的前任秘书口中得知“塔罗牌杀手”竟然是英俊多金的贵族彼得（休·杰克曼 Hugh Jackman 饰）。他不想让这有爆炸性的新闻埋葬，于是找上桑德拉希望她帮他完成心愿。\r 　　面对这个千载难逢的机会，桑德拉决定深入虎穴，拉上魔术师希德假扮父女混进上流社会，接近彼得。事情顺利得令人惊讶，桑德拉与彼得成了甜蜜的一对。然而塔罗牌杀手又继续行动……"},{"id":9903,"p":"/u5KESAGmNa5NLsSbpHVUDWT4ENR.jpg","b":"/zLJT6nCsTPpo8vKEUwdpqXcSBAB.jpg","t":"骗局","r":6.3,"y":2006,"rd":"2006-10-14","hs":0.741,"d":2.111,"mt":"movie","o":"无人不知的美国大亨霍华德·休斯在晚年过起了隐居生活，在人们的心中愈加神秘，然而有关他的任何一点新闻都会牵动美国人的神经。  　　这次引起轰动的是一个小作家艾尔文（理查·基尔），他声称得到授权为休斯写回忆录。新闻每天追踪着关于休斯的各种消息，休斯的传记也如约出版。艾尔文因此一夜致富，闻名全美。就在这一切进行的如火如荼时，艾尔文和他的亲友却感到惴惴不安，因为一切都是假的。他们根本没见过休斯，更没有什么授权，他们只是为了一个谎又扯一个谎，最终织成了弥天大谎。或许更让艾尔文悲哀的是，他已经难分生活的真实与虚假，他编造着别人的生活，也让自己走入了谎言的陷阱。"},{"id":14395,"p":"/lwgH4S0km8lD7rk5qy78EKW8YEn.jpg","b":"/xXABOEnWAtsGmlAhxWbgObWkkt9.jpg","t":"永不说再见","r":6.4,"y":2006,"rd":"2006-08-11","hs":0.739,"d":2.095,"mt":"movie","o":"本片主要讲述了戴夫和玛雅之间朦胧的浪漫爱情故事。\r 戴夫和玛雅都已经分别各自嫁娶，并相信他们自己都过着幸福的生活。但是，两个主人公却都觉得生活中应该追求一些更为深刻、更为有意义的东西。\r 最初，他们只是在对方身上感到了自己想要的感觉，随着感情的逐渐明朗，他们原来的生活和情感秩序将被打破…"},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.869,"y":2006,"rd":"2006-08-24","hs":0.735,"d":2.038,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":15077,"p":"/1D7usO7pm3sNs7boyBwAZqLcW1W.jpg","b":"/g0iK0FIS2KP67D0QCxAtMo3iaX3.jpg","t":"黑社会2：以和为贵","r":7.4,"y":2006,"rd":"2006-04-27","hs":0.732,"d":1.989,"mt":"movie","o":"　　自从乐少（任达华饰）当上和联胜办事人后，黑社会的世界总算有了一个过度性的安宁。然而，和联胜两年一度的办事人选举即将举行，暴风雨前夕，总又让人觉得不安……　　两年行将过去，现任办事人乐少留恋办事人身份，希望说服一众叔父和邓伯（王天林饰）修例让其连任。 邓伯告诫乐少，生意越做越大，人马众多的Jimmy仔 （古天乐饰）为不二之选的新办事人。　　为了个人事业，Jimmy仔与幕后老板扩展其国内生意。一次交易，Jimmy仔与其助手到国内与有关人仕商讨生意，惜被早已埋伏的公安围捕；并警告他只可到国内旅游观光，不可涉及生意活动；除非他是办事人……利欲熏心，为了实现大计，Jimmy仔表态极力争取做和联胜新一任办事人，终与乐少反目。　　另一方面，乐少为了铲除障碍，说服了东莞仔与其连手，绑架Jimmy仔幕后老板以迫令他放弃做新办事人。乐少与Jimmy仔正式展开决斗，为一场腥风血雨的江湖冲突拉开战幕……　　最后二人怎样解决他们的恩怨？又是否能安守帮会几百年下来的宗旨—以和为贵？"},{"id":16140,"p":"/oaMu4vXxJOIAUhNcAerA5Dhx1gX.jpg","b":"/8swHho6hoIlHERMrX2Z83OBQJCa.jpg","t":"死亡笔记：最后的名字","r":7.1,"y":2006,"rd":"2006-10-28","hs":0.728,"d":1.984,"mt":"movie","o":"上篇中，夜神月（藤原龙也 饰）设计除掉了女友和跟踪自己的FBI的探员，趁机混进了调查本部，但是，L（松山健一 饰）对他的怀疑并没有结束，新一轮的智力游戏继续进行。与死神硫克个性迥异的死神雷姆把另外一本“死亡笔记”扔到人间，得到它的是极度崇拜“基拉”的少女弥海砂（户田惠梨香 饰），她还以一半性命为代价得到了夜神月所没有的死神之眼。并主动和夜神月联系，答应协助他除掉L，条件是让月做自己的男朋友。聪明的L先发制人，将弥海砂关进了基拉对策室，夜神月为了救弥海砂，也为了自保，想到了一个绝妙的办法。同时，因为跟踪报道“基拉”事件而风头大劲的樱花电视台发生了一连出人意料的事情，主播高田清美（片濑那奈 饰）追踪基拉的过程中发现了不为人知的秘密，随即第三名基拉出现了......两个死神，两本“死亡笔记”，三个基拉，一切扑朔迷离；两个算无遗漏的天才，谁最终能够洞悉事实的真相？谁才是“死亡笔记”上最后的名字？"}]