[{"id":25474,"p":"/cjrm6KckyVlz38Xs4Ex8XsAId7M.jpg","b":"/auUuv1dVlmdCsUhXZXL8B1BJBhE.jpg","t":"意外","r":6.6,"y":2009,"rd":"2009-09-24","hs":0.813,"d":2.132,"mt":"movie","o":"某人在开车经过街区时被突然从天而降的碎玻璃砸中，当场毙命。警察及时赶到，将此案定为意外。而实际上，意外乃是犯罪团伙联手制造的假象。团伙的首领大脑（古天乐 饰），跟女人（叶璇 饰）、胖子（林雪 饰）以及嗑药老头（冯淬帆 饰），经常联手搞意外杀人。他们采取的手段多为利用电击、雷劈、车祸、悬挂物坠落等方式。在作案中，大脑负责全盘统领，女人协助做诱饵，胖子和嗑药老头做障眼法。在前面的案件中，由于嗑药老头导致的失误，险些令行动失败，所以大脑大发雷霆，生怕稍有闪失即遭覆灭。后来，在妻子（莫小奇 饰）的温柔乡中，大脑紧张的神经才得以恢复平静。然而，后一单的雨夜杀人计划依旧遇到了前所未有的难题，一个神秘人物陈芳洲（任贤齐 饰）的出现，改变了这个集团的命运……"},{"id":90147,"p":"/m5fq5cOkwXPpno6lxBQh14Miw6e.jpg","b":"/pvbKbuIFVQdKmG0HNHhhcaO4CYP.jpg","t":"夺命金","r":6.6,"y":2011,"rd":"2011-10-20","hs":0.907,"d":2.315,"mt":"movie","o":"　　《夺命金》的故事借三个背景各异的角色：银行职员Teresa、黑帮中人三脚豹及警队督察张正方，因一宗离奇劫案而串连起来。身处金融泡沫时代，Teresa不得不由银行柜员转为投资顾问，恰巧遇到大客户钟原来柜台欲提取千万现金，这笔巨款令Teresa心生贪念。另一边，原本对股票一无所知的黑帮人士三脚豹，刚入股市就遇到股灾，他和经营黑帮期指的凸眼龙都被套牢，亏损了很大一笔钱。这两人于是决定假意向钟原借巨款，实则抢劫。而负责此案的正直警队督察张正方，亦因遭逢生活巨变急需用钱，一向坚守原则的他也开始动摇……"},{"id":44865,"p":"/aRQQQcB1DJgfafN8cPJjn1ms6JC.jpg","b":"/H4mLTEtxBpjuMRNyL0MVqw1EdN.jpg","t":"一代宗师","r":6.6,"y":2013,"rd":"2013-01-10","hs":1.245,"d":3.815,"mt":"movie","o":"广东佛山人叶问（梁朝伟 饰），年少时家境优渥，师从咏春拳第三代传人陈华顺学习拳法，师傅“一条腰带一口气”的告诫，支持他走过兵荒马乱、朝代更迭的混乱年代。妻子张永成（宋慧乔 饰）泼辣干练，二人夫唱妇随，琴瑟合璧。  1936年，佛山武术界乱云激荡。八卦拳宗师宫羽田（王庆祥 饰）年事已高，承诺隐退。其所担任的中华武士会会长职位，自然引起武林高手的关注与觊觎。包括宫羽田的独生女宫二（章子怡 饰）在内，白猿马三（张晋 饰）、关东之鬼丁连山（赵本山 饰）、咏春叶问等高手无不将目光聚焦在正气凛然的宫羽田身上。拳有南北，国有南北乎？最有德行之人才堪会长重任，然这浮世虚名却引得无数迷乱之人狂醉奔忙，浪掷残生。生逢乱世，儿女情长埋藏心底，被冷若寒冰的车轮碾作碎泥……"},{"id":471506,"p":"/pxpMXciMv7dCet3fkTIQUREqFYt.jpg","b":"/n67gpLtNFXqpGkM2ZdQoPLjTnI.jpg","t":"遗孀秘闻","r":6.6,"y":2019,"rd":"2019-02-28","hs":1.2,"d":2.163,"mt":"movie","o":"　　该片讲述大学女生Frances归还某年长的寡妇(伊莎贝尔·于佩尔饰)丢失的钱包后，和她发展出一段意外的友情，但渐渐地，Frances发现这个寡妇身上隐藏着秘密，而且非常危险……"},{"id":38575,"p":"/gTM3388yO0jLoxZvRN8cLXSLsqS.jpg","b":"/fZFSvqWsN8bQiwVmJmcgeoL9awe.jpg","t":"功夫梦","r":6.558,"y":2010,"rd":"2010-06-10","hs":2.247,"d":23.953,"mt":"movie","o":"　　本片根据好莱坞1984年的同名电影翻拍而成。12岁的德瑞·帕克随母亲由底特律搬家至中国北京，认识了同校拉小提琴的中国女孩美莹。德瑞与美莹的交往引起了学校以程为首的小团体的不满，在一次打斗中，处于劣势的德瑞被公寓管理员老韩所救，却得罪了程的武术老师李师傅。老韩与李师傅约定，由徒弟们在比武大会上一较高下。从此，德瑞师承老韩开始学习中国功夫，从拳脚练习到个性修炼，一点点领会武术及人生的真谛，同时也与老韩建立了深厚的友谊。"},{"id":9404,"p":"/diMVUKeRM7jzXLEmgEBIGZFxZ96.jpg","b":"/gYLSKuxOOmUGu0fZvErHz2FkZGl.jpg","t":"警察故事4：简单任务","r":6.5,"y":1996,"rd":"1996-02-10","hs":0.776,"d":3.271,"mt":"movie","o":"　　这次，国际警察陈家驹受到美国中央情报局的委托，调查一个国际核子武器的贩卖集团。上司与家驹开始都以为是天荒夜谈，他们根本不相信有什么组织能从黑市里搞来核子武器，认为调查的只是一群乌合之众。然而，当家驹跟踪疑犯徐杰进行交易，进而意外发现了乌克兰的核弹基地，他才意识到事态严重。交易的双方发现了家驹，他逃走时失足掉入了冰湖，幸得俄军相救才侥幸活命。家驹恢复后俄军上教格里格派往澳洲追查徐杰的妹妹安妮。但家驹刚抵达澳洲，就遭到了当地黑帮的追杀，家驹隐隐感到事件背后不简单。"},{"id":2137,"p":"/ewQQHJKnobwSALwyeNuzaa1sday.jpg","b":"/cWpjusDpWCpzRvXA3QRp7gGBP54.jpg","t":"风云雄霸天下","r":6.5,"y":1998,"rd":"1998-07-18","hs":0.832,"d":3.407,"mt":"movie","o":"天下会帮主雄霸（千叶真一饰）欲得天下，请神算泥菩萨（黎耀祥饰）批算，泥菩萨预言他的前半生：“金鳞岂是池中物，一遇风云便化龙。”于是雄霸下令找两名孩童收为徒弟，他们生辰八字要与批示相符，以助雄霸大业。他们就是聂风（郑伊健饰）和步惊云（郭富城饰），但实际上二人都与雄霸有不共戴天之仇。风、云与大师兄秦霜及雄霸女儿孔慈（杨恭如饰演）成长成人，习得一身好武艺，天下会几乎称霸武林。惟有死对头剑圣让雄霸不放心，但“成也风云，败也风云”，雄霸开始以女人为工具对付聂风和步惊云，并造成孔慈之死。逃走的步惊云为楚楚（舒淇饰演）所救回。步惊云、聂风携手对付雄霸……"},{"id":32233,"p":"/ei4aA1J47Qa1Q9sfyCdqm3RX9Xn.jpg","b":"/yVgv80XIDcl1RGqT4Q1qVmnKlnr.jpg","t":"大块头有大智慧","r":6.5,"y":2003,"rd":"2003-09-27","hs":0.585,"d":1.58,"mt":"movie","o":"　　大隻佬（刘德华 饰）在跳艳舞时与前来扫黄的警花李凤仪（张柏芝 饰）相遇，同时，重案组亦在附近调查一起印度人杀人案。大隻佬逃跑时与逃走的印度逃犯不期而遇，最后逃犯逃走了，大隻佬被当成了嫌犯抓回了警局。其实大隻佬以前是大陆一名武僧，因好友小翠惨死，悲伤过度在树下不慎打死小鸟，对着小鸟坐禅7天7夜因而获得能看到因果的能力——看到结果时，便能看到因由。他看到了小翠的死是因果，他打死小鸟是因果，因无法平静接受这一切，他还俗了。\r 　　这次，他看到了李凤仪，看到了日军在杀人，便知她罪业太重，会遭遇横祸。为了帮助这位心地善良的警花，他开始暗中帮助她，帮她屡破奇案，救她于危难，希望能帮她洗刷罪业…"},{"id":48492,"p":"/eqL7KcU3mZeORu4PeHhyEw0vand.jpg","b":"/af3gx7Tuu08pf8ioJU0ok6r407J.jpg","t":"狄仁杰之通天帝国","r":6.5,"y":2010,"rd":"2010-09-18","hs":0.984,"d":2.897,"mt":"movie","o":"随着高达100米的通天浮屠落成，武则天登基之日亦将近。但接二连三骇人的自焚案相继发生，死者全为武后的亲信。一切究竟是逆天而行的天谴，或是有人暗中在挑战她的权威！武则天听从国师的指引，命令上官静儿将通天神探狄仁杰召回，并命为钦差，联同上官静儿、裴东来查案。自焚案受害者越来越多，登基大典迫在眉睫。未查出真凶是谁，所有证据都直指与武后有关。究竟这个女皇帝背后藏有多少个不可告人的秘密？而被委派协助的上官静儿及婓东来究竟是敌？或是友？通天干探狄仁杰誓言以性命解开千古奇案！"},{"id":34626,"p":"/60Vd3zovl6XeRH8GQOsM9fwMHRO.jpg","b":"/sHy9qPITQcD8PGHUHRWseguyfiE.jpg","t":"精武战士","r":6.5,"y":2009,"rd":"2009-08-06","hs":0.544,"d":1.157,"mt":"movie","o":"尤达是一个经验丰富的Silat Harima成员（该组织的标志是一只虎头），他居住在印度尼西亚的苏门答腊群岛的西边一个叫米南卡保的小村子里。近来，他在为出走（Merantau）的仪式做着最后的准备。这个仪式在这个小村子里已经施行了上百年，完成出走仪式之后的尤达就要离开自己在乡村的家、离开田园牧歌一般的生活，他要来到印尼的首都雅加达，在这个繁华但是肮脏的大城市里打拼出自己的一片天下。\r 在一系列的挫折和阻碍之后，无家可归的尤达感到失败和茫然，并且极度不确定自己的未来。一天，尤达为了保护一个叫做艾斯提的孤儿而和一帮欧洲的罪犯大打出手，从而遭到他们报复性的追杀。尤达只有带着艾斯提和她年幼的弟弟一起逃命。一路上，他们不仅要躲避那帮欧洲的罪犯、还要和形形色色、心怀鬼胎的皮条客、隐君子和小混混打交道。显然，这是一场势力悬殊的较量，但是尤达没有选择的余地，他只有选择战斗。"},{"id":139329,"p":"/4uhtFAxagQeeppV9HlFzCQbh2p3.jpg","b":"/r3OPNOeIltn5JnZKluMQHZogUIo.jpg","t":"一九四二","r":6.5,"y":2012,"rd":"2012-11-01","hs":0.898,"d":2.159,"mt":"movie","o":"　　1942年，抗日战争与第二次世界大战正处于白热化阶段。燎原之火，生灵涂炭，天灾人祸，哀鸿遍野。当军事家和政治家的目光聚焦在一城一郭的征伐劫掠之时，几乎鲜少有人注意到古老的中原河南正爆发一场惨绝人寰的大旱灾。影片的主角老东家（张国立 饰），狡猾、市侩，典型的封建地主，可即便如此也无法对抗这史无前例的灾难，他被迫逃荒，亲眼见证着儿子、儿媳、老伴等亲人的种种死状。他的遭遇是三百万灾民的缩影，面对这群人的苦难，无论是高高在上的蒋委员长（陈道明 饰），还是深入民间报道灾难真相的美国记者白修德（阿德里安•布劳迪 Adrien Brody 饰），以及海内外的每一个人，如何能从这眼前的人间炼狱之景侧目。绝望无止的逃生坎途，中华民族多舛命运的苦难一斑……\r 　　本片根据刘震云的小说《温故一九四二》改编。"},{"id":450001,"p":"/puPdv7xyTM8Zidli3TPjWbAPcWJ.jpg","b":"/5z45jC9MqJzQYjYnzs6Ap1RGXDX.jpg","t":"葉問外傳：張天志","r":6.5,"y":2018,"rd":"2018-12-20","hs":1.509,"d":3.591,"mt":"movie","o":"張天志(張晉 飾)被葉問打敗之後，過著一段非常頹廢的日子，在一次機緣巧合下救了酒吧街老大趙金虎的妹妹趙明茱及鄭小娜(周秀娜 飾)，在酒吧街眾人協助下重新振作起來。過程間開罪了黑幫大家姐曹雁君(楊紫瓊 飾)及曹世傑(鄭嘉穎 飾)，更發現在西餐廳老闆Owen Davidson (Dave Bautista 飾)和善的形象背後，原來有著一個驚天大陰謀.."},{"id":7346,"p":"/vqRM6D2mpyzscoDFNWBIr4KhDbK.jpg","b":"/y04q3suXkkqB7YtJXdVdEZHxCsN.jpg","t":"文雀","r":6.455,"y":2008,"rd":"2008-06-19","hs":0.81,"d":2.215,"mt":"movie","o":"祺（任达华 饰）是一名职业扒手，这天出门前，家里飞来一只文雀，放生也不肯走，逗留昏暗屋内。祺与伙伴们午餐时问起自来雀的象征意义，伙伴说这是惹祸上身的前兆。当然，这是玩笑话。\r 　　祺带着兄弟四人在香港街头偷窃讨生活，四人共骑一辆自行车，歪歪扭扭，别有一番兄弟情趣。祺闲来爱拍摄街头风情，这日一名急匆匆跑过的女子甄珍妮（林熙蕾 饰）吸引了他的目光，他迅速拍下她的倩影。\r 　　无独有偶，他的另外三位兄弟，先后被同一位风情万种的女子缠绕，这女子总是步伐匆匆，但兄弟四人都着迷于此。直到他们被人狠狠教训。才明白珍妮是富商傅先生（卢海鹏 饰）的情妇，她想从傅先生那里取回自己的护照，过回自由的生活。\r 　　这四名兄弟，决定为她，冒险一回。不为什么原因。然而傅先生也是江湖老手，一场较量正在开始。"},{"id":1989,"p":"/32wPTw329KPuc29OOjAxtsQxa7V.jpg","b":"/tj8T9OIM0E51Jf61RJbRbG6vnIJ.jpg","t":"蓝莓之夜","r":6.414,"y":2007,"rd":"2007-11-28","hs":0.982,"d":3.455,"mt":"movie","o":"　　伊丽莎白（诺拉•琼斯饰）被男友抛弃，伤心又苦恼的她把钥匙扔在咖啡店里。咖啡店的老板杰瑞米（裘德•洛饰）保存了很多钥匙，每把钥匙都埋藏了一个伤心的故事。伊丽莎白爱吃店里没人点的蓝莓蛋糕，在某一晚决定离开纽约，穿越美国到处看看。在旅途上认识了明明深爱却困囿彼此的分居夫妇，还有豪爽爱赌却鲜回家看望父亲的少女（娜塔莉•波曼饰），每到一个地方她就给杰瑞米写一张明信片。以他人为镜，伊丽莎白找到了爱的真谛，回到纽约，看见等待自己的杰瑞米，可以幸福地，再吃一客蓝莓蛋糕，放心享受爱的欢愉。"},{"id":18817,"p":"/ylhMoK4uHcp1APqGxdmHAexytNu.jpg","b":"/kk04VPJIyhFxF7unTjAs13TUlWz.jpg","t":"白发魔女传","r":6.4,"y":1993,"rd":"1993-08-26","hs":0.54,"d":1.836,"mt":"movie","o":"　　明末年间，中原与金国边境战火硝烟四起，姬无双（吴镇宇饰）的魔教大行肆虐。朝廷与武林联合抗敌。 武当派首徒卓一航（张国荣饰）自幼桀骜不驯，但天资过人，极受掌门紫阳真人看重。  卓一航幼年奇遇不断，先后结识了当时还只是武官的吴三桂（高雄饰）与神秘的狼女（林青霞饰）。成年后的 卓一航为人正直，但浪子本性不改，不愿受礼教束缚，仗义行侠却屡屡受指。大师姐（蓝洁瑛饰）对其倾心，卓一航却毫不动心。再次偶遇狼女，卓一航心生爱意，狼女亦为之倾心。然后正邪不两立，有情人面对诸般艰难险阻，终是黯然收场......"},{"id":233112,"p":"/9fSryyDHd2FuqjnW6emZZOUjau9.jpg","b":"/sB546lvoWEmmxAsAk8FyXbcZDmZ.jpg","t":"扫毒","r":6.4,"y":2013,"rd":"2013-11-29","hs":1.121,"d":3.018,"mt":"movie","o":"　　马昊天（刘青云 饰）、 苏建秋（古天乐 饰） 和张子伟（张家辉 饰）是从小一起长大的好兄弟，三人长大后都为警队扫毒科效力。为扫除国际毒贩，阿秋抛家舍业在贩毒集团里做卧底已有时日，迟迟不能过正常人生活，让他极为烦躁心情低落，大哥兼上司阿天和探员兄弟子伟常常劝解，“捉住最后一个大毒枭他就能归队”！  　　然而，事情在最后一刻还是没有转机，警队高层要阿秋继续跟进，放长线钓大鱼，阿秋深感不满和挫败。最后说定，三兄弟一起赴泰国抓捕最大毒枭八面佛（卢海鹏 饰），帮阿秋解脱。未想，八面佛动用军队袭击警察，危急时刻要阿天在阿秋和子伟两兄弟中选择一个带走，另一个只能被推进池塘喂鳄鱼。阿天进退两难，手心手背，然而他做的决定却已经注定了这场“扫毒”行动得代价，被放弃的是否能够死里逃生，被留下的是否会感恩戴德，做选择的又能否心安理得？天地之大谁能做到不问恩仇！"},{"id":253450,"p":"/swAJD9Uejz1C2HzkjBAhfT5VUO7.jpg","b":"/dHnY1f5I7CpjV4LMIjAz7LEnLRA.jpg","t":"刺客聂隐娘","r":6.4,"y":2015,"rd":"2015-08-27","hs":1.073,"d":2.51,"mt":"movie","o":"寂寞天宝后，巍巍大唐辉煌告终，朝廷的威严和向心力进一步削弱。此时藩镇林立，派系迭起，在四分五裂的乱象之下李氏帝国勉强维持着不堪一击的和平与威信。河北三镇之一的魏博镇，刚愎暴戾的节度使田季安（张震 饰）野心勃勃，相机而动。会朝廷派神策兵讨伐王承宗，魏博主从各执一词，纷争连 连。与此同时，田季安自幼被公主道姑带到山上修炼剑法的表妹聂隐娘（舒淇 饰）满师归来。她谨遵师父教诲，奉行杀一人以救万人的理念，接连手刃多位大僚，而此次归来则将狙击目标锁定在田季安身上。剑术已成，道心未坚，侠女聂隐娘捷若猿猱，隐迹红尘…… 本片根据唐人裴刑的传奇小说《聂隐娘》改编，并荣获第68届戛纳电影节竞赛单元最佳导演奖。"},{"id":80243,"p":"/h9vYErlmHmhBwrKkkpq8afAyMSP.jpg","b":"/uBuazTEgvWuRY5kYiJhe0gc9sED.jpg","t":"任逍遥","r":6.373,"y":2002,"rd":"2002-06-06","hs":0.538,"d":1.431,"mt":"movie","o":"少年斌斌（赵维威）和小季是山西大同失业工人的孩子，因为现实生活与电视机里展现的美丽新世界形成鲜明对比，他们对自己的未来很茫然，每日所做的事除了骑摩托车兜风，便是去烟雾缭绕的娱乐中心。矿区野模特巧巧（赵涛）一切听命于街头混混男友，同样不知未来在哪里，可是她是小季的暗恋对象，即使晓得她有男友，小季也不介意。彬彬则有一个即将去北京念国际商务的女友，虽然深知两人差距会越拉越大，但彬彬并不想作怎样的努力，“少年老成”的他认为某些事情的结局是改变不了的，所以宁愿把大把时间花在看动画片、唱卡拉OK上。 为摆脱无尽的无聊，也为给自己定位，两个少年萌生某个大胆的念头，然而结果表明，他们仍要在迷茫的道路上继续迷茫。"},{"id":34179,"p":"/5duNkRR49FlfNnfGfivnuKvVK90.jpg","b":"/rf3XJjHoG7gvkiyHNWvPTf0vpNe.jpg","t":"锦衣卫","r":6.344,"y":2010,"rd":"2010-02-04","hs":1.059,"d":3.29,"mt":"movie","o":"明朝末年，皇帝昏庸，曾保家卫国屡建功勋的锦衣卫被奸佞利用，沦为暗杀工具，令世人闻风丧胆。因谋权篡位而被施以刖刑的庆亲王（洪金宝 饰）虽被流放塞北多年，然野心不死，暗中勾结大太监贾精忠（罗家英 饰），企图卷土重来。贾精忠在中土掀起一场腥风血雨，不愿苟从者格杀勿论。锦衣卫指挥史青龙（甄子丹 饰）在执行任务过程中因发现贾精忠阴谋而被追杀，身受重创后委身正义镖局以图保护玉玺。茫茫大漠，青龙在镖头之女乔花（赵薇 饰）以及天鹰帮帮主大漠判官（吴尊 饰）的帮助下准备阻止庆亲王与贾精忠的阴谋，此时，庆亲王义女——拥有绝世武功的脱脱（徐子珊 饰）身负追杀青龙的使命亦赶至雁门关……"},{"id":11653,"p":"/nI46HVsUG8Gz0BVlzoVbJkIG39p.jpg","b":"/xChyWmjDeEH8zOVi9dwVrtIJEfd.jpg","t":"神话","r":6.3,"y":2005,"rd":"2005-05-11","hs":1.006,"d":3.911,"mt":"movie","o":"骁勇善战的秦朝大将军蒙毅，受秦始皇所命，负责护送朝鲜公主玉漱入秦为妃，路上竟遭承相赵高暗中指使的叛军伏击，蒙毅为保护玉漱公主，二人紧握着手随战车堕入万丈瀑布……同一个梦境，已缠绕考古学家Jack(成龙饰)多年，梦中容颜脱俗的白衣女子─玉漱公主(金喜善饰)，更使他神魂颠倒，越发令他对秦朝古物着迷。一天，Jack的好友，热心钻研超自然能量，誓要名留青史的科学家William(梁家辉饰)又带来了新发现，他邀请Jack一同前往印度参与研究神秘漂浮力量。在帝沙的圣殿中，信众膜拜悬于半空的灵棺，二人看得目定口呆，William斗胆摘下祭坛上的宝石，灵棺立即失去浮力堕地粉碎。Jack与William被守墓侍卫与信众穷追，二人分头逃命，失魂落魄的Jack遇印度少女 Samantha带他到高僧师父处暂避，高僧感应到Jack被一段前世缘分困扰。Jack急于解开梦境之谜，决定离开Samantha回中国，到前秦帝都西安。Jack在西安秦俑博物馆重遇大难不死的William，他兴奋地向Jack透露，发现灵棺宝石可抵御地心引力，遂将浮力宝石据为己有，William 更投向假借学术盗墓走私的古先生，依附对方的财力，继续进行研究，Jack痛斥William自私的行径；一对曾出身入死的好友因信念回异决裂。Jack乘直升机到郦山上空，冒险跳入峡谷中的瀑布，情景一如梦境；另方面William一直借助高科技仪器尾随跟踪，二人同时闯进一条通往「悬浮天宫」的隧道！梦寐以求的玉漱公主，活生生的出现在Jack眼前！守候了数千年的玉漱，终于等到了，信守承诺的蒙毅将军回来找她…此时，古先生竟以武力接管「悬浮天宫」，要当长生不老的皇帝！着了魔的William在混乱间撬出机关上的宝石，天宫顿时失去浮力，成千上万的兵马俑从空中直坠而下，水银涌出！生死一线间，各怀鬼胎的野心家能否回头是岸？Jack与玉漱又会否逃出生天，延续三千年的神话呢？"},{"id":14797,"p":"/bCluhB1dwTmtHQjZbc7AxR2A1dX.jpg","b":"/aEnAGGbb0pHaiEb2b1Qj5H8FVGd.jpg","t":"天地英雄","r":6.3,"y":2003,"rd":"2003-09-23","hs":0.632,"d":1.795,"mt":"movie","o":"戍边校尉李（姜文）因违抗军令，不愿屠杀突厥的俘虏——一些手无寸铁的老人，妇女和孩子而被朝廷通缉，日本遣唐使来栖（中井贵一）因屡请回国而被朝廷贬为捕快，派往西域缉拿逃犯，二人相遇后，一场大战不分胜负，于是相约再战。 　　正在此时，他们迎头碰上了护送经书的朝廷商队、觊觎驼队的响马子安（王学圻）、曾被李所救的将军之女文珠（赵薇），而安的背后，似乎还另有主谋……"},{"id":62977,"p":"/qWRlg39v7cHqPHh3gEZWeotArTk.jpg","b":"/go2JaeHIxzZJiXPLibcdsUdpwTN.jpg","t":"关云长","r":6.3,"y":2011,"rd":"2011-04-28","hs":0.887,"d":2.246,"mt":"movie","o":"东汉末年乱世中，刘备的两位夫人、以及一位未过门的小妾绮兰（孙俪 饰）受困曹营，关云长（甄子丹 饰）为存忠义投降曹操（姜文 饰），但始终不能原谅曹操操控汉室的狼子野心，希望能够重回刘备身边。曹操倾慕关羽之将才以及仁者之心，试图用天下苍生之利益说服后者。适逢袁绍起兵伐曹，关云长于阵斩杀颜良，获封汉寿亭侯，并与张辽（邵兵 饰）结下同袍之谊。曹操将两位刘夫人遣返后，在关云长酒中加入春药，欲使其与绮兰发生不义关系——关云长昔日对同乡绮兰暗怀情意，甚至曾经不惜为她杀死官兵，这段感情终究被叔嫂之礼阻断，清醒过来的关云长携绮兰投奔刘备，沿路冲破重重关卡，留下“过五关斩六将”的千古传奇……"},{"id":413052,"p":"/gpYwKrP6s749b5Nzgm2174jKrpf.jpg","b":"/g0JyeAe7kcsXyFWEv8Axa49yBRJ.jpg","t":"黑客","r":6.3,"y":2016,"rd":"2016-09-15","hs":1.22,"d":2.896,"mt":"movie","o":"乌克兰移民家庭的年轻骇客艾利克斯对于网路极为熟悉，能骇入各样网站系统与政府单位，以非法方式协助他的家庭取得移民资格与经济所需。但当他利用自己的所长，与其他人越深入金钱游戏，他所要面临的人性考验与危机也越大。"},{"id":294993,"p":"/y3b9U4JYHhd60Q9g7ZYmPiyvlbP.jpg","b":"/bLMKuXd6hQ1u9bSD5bVutP1n5Bj.jpg","t":"黄飞鸿之英雄有梦","r":6.258,"y":2014,"rd":"2014-11-20","hs":1.203,"d":3.259,"mt":"movie","o":"这是黄飞鸿年轻的故事，他注定成为时代的宗师，在武侠世界中一个永恒的传奇。  　　1868年的清末，朝廷腐败让人民生活备受煎熬。在广州，黑虎帮和北海帮子两大恶势力横行于黄埔港。他们以暴力威胁统治在港口的穷苦人民，让他们生活在水深火热之中。外界在看来，黄埔港是个繁荣并充满机会地方，但深入其中，会发现这里其实是人间炼狱。  　　黑虎帮的老板雷公（洪金宝 饰）因一个新兵手下阿飞（彭于晏 饰），以过人身手及胆识直取北海帮子首领的头脑，而让黑虎帮独霸一方，不但靠鸦片赚进大笔银两，更进行着卑鄙的贩卖人口勾当，雷公更视阿飞如己出。其实，阿飞背后另有故事，心中更另有计划。他和肝胆相照的朋友们设了陷阱，救出穷苦的人们，更公开与雷公进行生死决斗。  　　黄埔港终于恢复了和平，也诞生了真正的英雄，这是黄飞鸿故事的开始"},{"id":10703,"p":"/8x9PKE18Cuel9EnnXnDqmYBucMt.jpg","b":"/eQoMLDmceauQdIUH475VR0W7jJV.jpg","t":"七剑","r":6.2,"y":2005,"rd":"2005-07-25","hs":0.91,"d":3.161,"mt":"movie","o":"1600年间，满清虽已入关，但中原武林仍隐藏不少反抗力量，满清亲王哆格多派前朝降清高手风火连城剿杀各地违令武林人士，其中的重要目标便是位于西北边陲的反清组织天地会分舵武庄。武庄是人马。路见不平的侠医傅青主认为要解武庄之危，只有带了两位武庄青年武元英和韩志邦上天山求助。 　　天山万里冰封，住了一位擅于铸剑的世外高人晦明大师。晦明有四大弟子，其中包括大弟子楚昭南，倚仗师傅所传的绝世宝剑，希望将来可在江湖上快意恩仇；二弟子杨云骢，虽武功高强却无意再涉足凡尘。晦明大师尽遣四大弟子随傅青主、武元英和韩志邦下山，并把毕生修为炼成的七把宝剑分赠七人，展开“七剑下天山”的武林传奇。"},{"id":14449,"p":"/1ZmuqXvXKE4a9VR8fzGnZPugdXJ.jpg","b":"/lgXIXfZiedBtGu2gbzaRdeGMEHm.jpg","t":"夜宴","r":6.2,"y":2006,"rd":"2006-09-14","hs":0.882,"d":2.834,"mt":"movie","o":"五代十国，纷纷扰扰，争斗不休。 先帝离奇驾崩，厉帝（葛优 饰）篡位，把先帝美丽的皇后（章子怡 饰）占为己有。皇后为求自保，惟有奉承于厉帝膝下。然而，她的心中有着更大的，不为人知的野心。 太子（吴彦祖 饰）是先帝的儿子，亡父之痛让他决心放弃艺术家的生活，开始了复仇之路。然而，犹豫不决的天性让他在复仇路上走得伤痕累累，作为后母的皇后更是让他充满了感情的纠缠。 青女（周迅 饰）已被许为太子的妻子，她对太子痴心不二，最后却断送了青春年华。青女哥哥（黄晓明 饰）年轻气盛，与妹妹感情甚笃，深深陷入了这场斗争。 这天，厉帝开设夜宴，众人出席，暗涌翻滚，杀机四伏。"},{"id":14538,"p":"/vIZyykQmjKVgfNiNBNIG4bxa2Jf.jpg","b":"/i9rOssqYdCpUGSJoWLXEJuwgx40.jpg","t":"三国之见龙卸甲","r":6.2,"y":2008,"rd":"2008-04-03","hs":0.944,"d":2.937,"mt":"movie","o":"三国乱世，战火纷争。面对魏军强势压境，初任工兵的赵云主动请缨，借助军师诸葛亮以攻为守的策略，立下劫寨扰敌的大功。随后的长坂坡一战，赵云单枪匹马杀入曹营救回幼主，从而一战成名。随后并被委以重任与黄忠老将军一起出征定军山，收取汉中，奠定蜀国基业。不过此役，由于黄忠心急想争头功提前出兵，却中了曹操的奸计伤亡惨重。危机之时，赵云及时赶到救出了黄忠和罗平安，并在诸葛亮妙计的帮助下，烧掉曹军粮草扭转战局立下大功。赵云也因此荣升五虎上将，而身为同乡兄长的罗平安心中却是百般滋味。时间就在战争中飞逝而过，蜀国的五虎大将也先后辞世。在诸葛亮的再一次灭魏大计前，赵云坚持做先锋大将，却在凤鸣山前遇上曹操10万大军，面对人生的终极之战，赵云该如何应对？"},{"id":326285,"p":"/zRNeXmnQeeuqkNYSihC5mmul5cv.jpg","b":"/kYeDbAfdI0b5tkd0z49lm22pQYG.jpg","t":"美国牧歌","r":6.174,"y":2016,"rd":"2016-10-20","hs":1.148,"d":2.704,"mt":"movie","o":"改编自菲利普·罗斯的《美国三部曲：美国牧歌》，讲述了一个生活看似完美的犹太企业家塞莫尔·利沃夫因女儿在反越战浪潮中的恐怖主义行为而遭遇毁灭的故事。"},{"id":76544,"p":"/3p43ElmYo2IqsunDuF5ELNni22V.jpg","b":"/lk44IoTz31WJPKiMRZ5pFn9XdKN.jpg","t":"太极侠","r":6.1,"y":2013,"rd":"2013-07-04","hs":0.928,"d":2.355,"mt":"movie","o":"国际大都会香港，残忍冷酷的当纳卡（基努•李维斯 Keanu Reeves 饰）暗中组织地下黑拳，只手遮天。香港反黑组派出卧底潜入其中，然当督察绢秀（莫文蔚 饰）率队冲入现场时，却发现卧底早已被当纳卡无情杀害。在此之后，当纳卡四处网罗卓越出众的格斗高手。恰在此时，全国武术锦标赛隆重召开，出自灵空太极门的陈林虎（陈虎 饰）轻松击败夺冠热门，名震全场，也由此引起当纳卡的注意。接受到邀请的林虎赶赴香港，虽然认为用太极赚钱有辱师门，但为了改变师父所在的“灵空观”被拆除的命运和家人的生活现状，他还是选择成为当纳卡旗下的一名选手。"},{"id":182127,"p":"/kmfk88LpbNMzpVayoFqp8JYqYw1.jpg","b":"/m5F7fSsDRcfv6JYGIAA9ILm7As6.jpg","t":"叶问：终极一战","r":6.1,"y":2013,"rd":"2013-03-22","hs":0.31,"d":0.483,"mt":"movie","o":"1950年，咏春派一代宗师叶问与妻子张永成带同儿子叶准到澳门生活, 继而到香港谋生。一次较量，梁双甘拜下风，并拜叶问为师。其后，叶问先后收了李琼、陈四妹、邓声、汪东、吴赞等人为徒。但最瞩目是与红颜知己-珍妮一段鲜为人知的事迹。 汪东与吴赞好斗，四处与其他门派「讲手」，需要叶问经常调解。某夜，工友们与梁双在天台开会起衝突，叶问出手制伏眾人。另一方面，邓声沈迷名利，与贪污警员同流合污。叶问向邓声晓以大义，邓声终暗中协助因引发警民冲突而被捕的李琼获释。 1959年，九龙城寨由江湖中人地头龙统领，经营不良勾当。邓声答应暗助魏霸天的狮队胜出，好让地头龙操控赛果。比赛当天，魏霸天偷袭吴忠，叶问出手救助吴忠，击败魏霸天。叶问与吴忠成了莫逆之交。"}]