[{"id":315837,"p":"/1rUxyJ8BVhJQyQ4gweDY86o0w6X.jpg","b":"/9WmLfENjz1RuL0MSMZAG3qjoYWR.jpg","t":"攻壳机动队","r":6.092,"y":2017,"rd":"2017-03-29","hs":2.535,"d":18.541,"mt":"movie","o":"近未来，人类的各种器官均可实现移植，一时间机器人、生化人、仿生人充斥世间，与人类真假莫辨。某座繁华都市的大厦内，汉卡公司高管正与非洲来宾洽谈业务，突然宴会变成血腥大屠杀，暴走的机器人大开杀戒。隶属公安九课的米拉·基里安少佐（斯嘉丽·约翰逊 Scarlett Johansson 饰）带领巴特（皮鲁·埃斯贝克 Pilou Asbæk 饰）等手下赶往现场，平息事态。根据对暴走艺伎机器人的调查发现，被称作“久世”的神秘之人策划了这一系列的行动，而且他的目标全部指向了掌握着生化前沿尖端科技的汉卡公司及其研发人员。经过一番凶险的周旋，少佐逐渐逼近真相，同时也渐渐解开了发生在自己身上的惊天秘密……"},{"id":14400,"p":"/ds2pMqBYhmoAfBOSv78WIDsNhkn.jpg","b":"/qWSjUUPWHwDvFhUisPan5BPGFPA.jpg","t":"决战豪门","r":6.047,"y":2008,"rd":"2008-12-17","hs":0.705,"d":1.877,"mt":"movie","o":"　　午夜,香港维港一艘私人游艇。一男人接到一陌生男子的电话。放下电话走到艇边透气，竟被蛙人拖下水，溺毙。　　此人正是男主角拉戈·温奇的父亲，势力庞大的W集团的创始人和大股东，他没有正式的继承人，他把所有的财富赠给了他的秘密养子拉戈。　　镜头晃回到20年前，男人在前南斯拉夫的孤儿院，抱养了两个男孩。交给乡下一朴实人家抚养。10年过去了，一男孩成为朴实人家的儿子，另一男孩则被男人带走，这个男孩就是拉戈·温奇，作为男人的儿子，将成为一个庞大国际公司的继承人。　　但男孩不喜欢男人的生活方式，认为父亲是注定要一辈子孤独的人，在离家出走的时候，父亲交给男孩一把匕首，让他保护自己。　　故事不断在回忆过去交代背景和经历现在男主角不断历险中展开。原来，有人暗中窥视拉戈家财产，使美人计陷害拉戈，让其蹲入监狱，拉戈千方百计回到公司，又经历了公司政治，并被人追杀......"},{"id":210911,"p":"/rnE48ufifdKbXDs3Bd66KBkeYxt.jpg","b":"/nLlvuGgR8LtHO7Q1OVgmFQq2dMR.jpg","t":"僵尸","r":6.016,"y":2013,"rd":"2013-10-23","hs":0.87,"d":1.98,"mt":"movie","o":"曾经凭借僵尸片红极一时的动作明星钱小豪（钱小豪 饰）事业和人生跌入谷底，他带着随身家当入住一栋破败老旧的公寓。经保安燕叔（卢海鹏 饰）指引，走进了传说的凶宅2442单元。小豪悬梁自尽，谁知命悬一线之际遭遇猛鬼缠身，多得隐世道长阿友（陈友 饰）出手方捡回一条命。小豪对白发 男孩小白及经常在2442门口窥视并吃祭祀食物的女人杨凤（惠英红 饰）感到好奇，进而从燕叔口中得知了当年曾发生的一起血腥惨案。同大厦的冬叔（吴耀汉 饰）不慎跌死，冬叔的老婆梅姨（鲍起静 饰）求专修邪法的阿九（钟发 饰）帮其还魂，但酿成不可逆转的悲剧。  生生死死，死死生生，爱恋贪欲引出无限烦恼。僵尸猛鬼，趁夜横行……"},{"id":17808,"p":"/7UrM6bzKDVw19HiQDbSJr706DwX.jpg","b":"/gcY97HjmSgHnYVx6ruvQuFuB0Yc.jpg","t":"画皮","r":6,"y":2008,"rd":"2008-09-25","hs":0.797,"d":2.2,"mt":"movie","o":"秦汉年间，都尉王生（陈坤 饰）率王家军在西域苦战，并救回一女子小唯（周迅 饰）。王生并没有看到在他到来之前，小唯刚刚吞食完人心以保持人形。九霄美狐小唯对王生一见钟情，跟随他回家后以妹妹自居，眼看王生与佩容（赵薇 饰）夫妻情深，暗地里想取代佩容地位成为王生妻子。深爱着小唯且一直为她杀人取心的蜥蜴精小易几度向小唯表白，却被小唯怒吼而走。城里越来越多的人死于心脏被挖，王生誓要查个水落石出，佩容已经觉得小唯异于常人且对丈夫有意。碍于王生对小唯的一片信任，她唯有去寻求当年负气出走的旧情人庞勇（甄子丹 饰）帮忙，而降魔者夏冰出于天命亦自告奋勇去除妖。佩容所作一切但求王生安好，王生心痛佩容不相信自己，小唯委曲求全希冀得到爱情，庞勇和夏冰已蓄势待发。"},{"id":122126,"p":"/g70hsqJ0zcdlCOQLdFIVi62lhxH.jpg","b":"/zgx6bBaVLAsFO5ip7gwndOjhE7U.jpg","t":"后宫：帝王之妾","r":5.9,"y":2012,"rd":"2012-06-06","hs":1.498,"d":5.907,"mt":"movie","o":"圣源还是世子时，在大臣申参判家偶遇其女华妍，一见倾心。但其母后为了自己的政治野心将华妍许配给了他同父异母的哥哥作王后，圣源因此远走他乡。华妍本与家中的仆人权侑是一对恋人，无意间得知将要入宫为妃，因而私奔却被父亲抓到，为了保全恋人性命无奈入宫。五年后殿下病重，在母后的阴谋和安排下圣源大君回宫继承了王位当了傀儡皇帝，华妍的父亲也在政变中遭遇其母后迫害被处死。此时的圣源大君遇到已成为皇嫂的华研，权利的束缚更燃烧了他心中禁忌的欲望。而保住性命的家奴权侑私奔失败后却被申参叛阉割，为了登上权力的顶峰报仇雪恨进宫当了内侍，忍辱偷生。以宫廷斗争为背景，三人命运交织，在爱欲和权力，激情与仇恨的矛盾冲突下酝酿着一场悲剧。"},{"id":30265,"p":"/siqyzEPq9peqIO72HDhUSv0oiNX.jpg","b":"/1edXu0NNfUnVPcj8WT9vXKaN3qr.jpg","t":"中国匣","r":5.882,"y":1997,"rd":"1997-11-14","hs":0.312,"d":0.763,"mt":"movie","o":"John 是一个在香港生活多年的英国摄影师，他的朋友 Jim 经常光顾他的公寓。John 迷恋酒吧主的女友 Vivian，但一直被她拒绝。就在香港回归之际，John 发现自己患上了一种奇怪的白血病并且只剩下几个月的命。于是 John，Jim 和一个他们在街上遇见的神秘女子 Jean 开始用一个相机到处拍摄香港的景象，要在香港回归的最后一刻拍到真正的香港。"}]