[{"id":13407,"p":"/xXEiriyobpjWQcQuOL6mDBBJ3V6.jpg","b":"/xMSlGT3XeytPjxTJBEQ9YZz01BQ.jpg","t":"波浪预报","r":6.6,"y":2005,"rd":"2005-12-22","hs":0.616,"d":1.593,"mt":"movie","o":"　　初中时期就以认识的秀浩（车太贤 饰）与秀恩（宋慧乔 饰）两人正读高中。秀浩的成绩与相貌都一般，但他看起来非常单纯善良。美丽的秀恩是全校男生的梦中情人，但实际上秀恩早已有了暗恋的人，那个人就是秀浩。两人随后经常走到了一起，这样令很多喜欢秀恩的男孩子们非常嫉妒，非常愤怒的男生们竟然合起来打秀浩。但无辜的是他始终不知道秀恩是喜欢自己的。秀恩之后用录音邮件厢秀浩表达了自己的爱慕之情，听到了秀恩真情的告白之后，秀浩也感到了初恋的感觉。两人开始恋爱，非常快乐的过着日子。在同学们的安排下，两人在一个小岛上度过了最难忘的一天。令秀浩震惊的是，原来秀恩一直向男友隐瞒着自己患有重病的事。"},{"id":332340,"p":"/73EtIA1QvDh7un7S3KidkadONw9.jpg","b":"/znc4p9S2177ClNnTlJHr1CSOIkB.jpg","t":"爷们雄起","r":6.577,"y":2015,"rd":"2015-05-29","hs":0.812,"d":1.592,"mt":"movie","o":"　　宅女南希决定走出房门，积极地生活，阴差阳错假扮“火车怪客”，与陌生男子杰克约会，情投意合的二人能否在真相大白后，得到happily ever after？"},{"id":505513,"p":"/oD9ECXITcuzDXKQY4rTa2cEoP94.jpg","b":"/2PtF8iqJyac3waFfwNPaCnLrOUn.jpg","t":"唐人街探案2","r":6.153,"y":2018,"rd":"2018-02-16","hs":0.953,"d":1.591,"mt":"movie","o":"唐仁为巨额奖金欺骗秦风到纽约参加世界名侦探大赛，然而随着和世界各国侦探们啼笑皆非的较量，两人却发现了隐藏在这次挑战背后的更大秘密。"},{"id":41993,"p":"/wZfY6tKADDEdx9BZen0vh9FTKcj.jpg","b":"/qDF4ZBL4UAhPUrc0NGMdsXGCjLp.jpg","t":"志明与春娇","r":7,"y":2010,"rd":"2010-03-25","hs":0.701,"d":1.588,"mt":"movie","o":"一纸戒烟令让狭窄的后巷成为新型社交区域，无数抽数的男男女女不得不躲进那里抽烟。无论身居何位，所为何事，在那里他们都只是一个烟民，大家所做的无非是一起吞云吐雾、一起科插打诨。来自广告公司的志明（余文乐 饰）和在化妆品专柜工作的春娇（杨千嬅 饰）在那里相识，志明的不幸遭遇以及为春娇点烟的举动让春娇对这个斯文的男人略生好感。在接下来的几个日日夜夜，两人不时的传送短信和相约街角吸烟。感情通过拇指传送，爱情在烟雾之中滋生，最终一条暧昧的短信导致春娇和男友家豪（黄德斌 饰）分手。就当春娇准备全身心投入与志明的恋情时，志明的态度却变得含混不清。烟雾继续在街角后巷萦绕，但却不能弥合二人之间出现的隔阂。伴随着增加烟草税的决意颁发，广大烟民们开始搜寻和囤积香烟。在寻烟过程中，志明和春娇在他们第一次遇见的便利商店重逢，这晚，两人相约一起去找烟……"},{"id":37555,"p":"/kWC8IIn2En2wHhF7FJdqOPAdIBq.jpg","b":"/rsrlU3IywvRTTcdXHq0Z0GG6X4U.jpg","t":"交响情人梦 最终乐章 前篇","r":7.224,"y":2009,"rd":"2009-12-19","hs":0.681,"d":1.585,"mt":"movie","o":"　　经过在法国巴黎一年的努力打拼，千秋真一（玉木宏 饰）渐渐成长为备受瞩目的指挥家，野田惠在音乐学院的学业也在有条不紊地进行中。而就在此春风得意的时刻，艾莉莎（吉瀬美智子 饰）命令千秋去担任宫殿专用乐团Roux-marlet乐团的首席指挥。虽然该乐团声名显赫，但早已今非昔比，由于资金断链，人才相继流失，临时演奏家占多数且缺少练习的乐团，其窘况可想而知。种种困境让千秋备感困扰，为此他找来野田惠（上野树里 饰）加入练习，而碰巧来到巴黎的孙蕊（山田优 饰）也加入其中。糟糕的现状，一切似乎都要从头开始……  　　本片根据二之宫知子的原著漫画改编。 ©豆瓣"},{"id":92591,"p":"/rW5CetooG545jpkPNpD4FjFAXfe.jpg","b":"/gLr8DBGveOCJAS469GnWTRSXsP9.jpg","t":"伯尼","r":6.59,"y":2012,"rd":"2012-04-27","hs":0.724,"d":1.579,"mt":"movie","o":"　　伯尼（杰克·布莱克 Jack Black 饰）是德州小镇迦太基的殡仪师，他专业技术过硬，为人厚道、慷慨、热心公益、在教堂担任领唱还参加社区剧团演出，赢得小镇所有人的欢心，但他始终单身，被人猜测要么奉承独身主义，要么是个基佬。镇上一位富商去世后，留下脾气古怪、被所有人讨厌的高龄寡妇玛佳丽（雪莉·麦克雷恩 Shirley MacLaine 饰）。伯尼本着“对每个家属赋以最真诚同情和善意”的原则，热心接近玛佳丽，很快赢得她的欢心，她负担起两人所有玩乐开销，让伯尼参与她的财产管理，甚至为他改动遗嘱。两年过去，人人都爱的伯尼几乎成了玛佳丽的私人所有物，她辞退所有用人，生活中的所有琐事都交予伯尼一手包办。好脾气的伯尼也有爆发的一天，而且是一步到位地结束了玛佳丽的性命，演着一出“玛佳丽中风了”的戏，伯尼撑着这个秘密，试图逃过法律制裁…… 　　本片根据发生在德州的一起真实事件改编。"},{"id":24916,"p":"/9mDxHPfhuqFo6QIJUSOyUg76RmL.jpg","b":"/5M3Hvwwi0hWcJglYakDUOO11uAy.jpg","t":"生化寿尸","r":5.889,"y":1998,"rd":"1998-06-11","hs":0.53,"d":1.575,"mt":"movie","o":"无敌（陈小春 饰）和丧B（李灿森 饰）是两个无所事事的小混混，他俩平常在商场的VCD专柜打工，插科打诨，悠哉度日。某天两人奉老板之命外出取车，回来的路上撞到一个西装革履的黑帮分子。该男子身上藏有一种最新的生化武器，可以将人类变为强大无比的丧尸。两人阴差阳错将药水灌进男子的嘴里，又载着男子带回了商场。入夜，商场内鸦雀无声。喝下药水的黑帮分子终于变成了丧尸，四处残害无辜之人，而被他咬过的人也一一变成丧尸的同类。无敌和丧B怎样才能逃脱这些恶魔的追逐呢？"},{"id":8324,"p":"/vcRgWIj4p6FtezgZTl4YoxYbSJ7.jpg","b":"/eV3ad3ALbIVwfKvLgw2f3T79zxh.jpg","t":"快餐国家","r":6.073,"y":2006,"rd":"2006-11-17","hs":0.606,"d":1.573,"mt":"movie","o":"本片根据艾瑞克·施罗瑟的同名著作改编，由“异人”理查德·林克莱特担纲改编剧本和导演两大要职。快餐业不为人知的黑幕、产业链对环境生态的破坏、营销层对社会结构的改造……各种内情，一网打尽。《快餐帝国》将以平行故事交织的群戏形式，引领观众加入一次别开生面的实地考察。"},{"id":20969,"p":"/6Uh7FIgyzBvcM3G9m9TIMMEmmdi.jpg","b":"/sg3M27H0F4k6FPfh8Ea9qpaPChm.jpg","t":"搭讪的法则","r":6,"y":2005,"rd":"2005-12-21","hs":0.608,"d":1.571,"mt":"movie","o":"一部讲述男女恋爱关系的电影，韩智媛(孙艺珍饰)和徐敏俊(宋一国饰)都是恋爱高手。徐敏俊自称自己的fans从3岁小孩到80老妇。韩智媛是个标准的恶女，不仅行为举止不优雅，对感情也不专一，让她身旁的男人为她受尽折磨。这两个人遇到一起，都想要率先征服对方，一场俊男美女的化学大战由此展开。 恋爱高手敏俊和智媛走到了一起，他们谁也不甘落后。两人终于有机会将自己积累了多年的恋爱秘诀展示给对方，大展身手的机会来了！开始了全面行动的两人都觉得自己找到了对手，曾经百发百中的敏俊和智媛，他们慢慢发现自己的内功在慢慢减退，自己的招数常常不能受到对方的欢迎，作为恋爱高手，他们慢慢开始怀疑自己的能力。非常自信的智媛的华丽恋爱招数，逍遥自在的敏俊的恋爱秘诀，二人心里慢慢开始告别恋爱的手段，让恋情变得越来越真实。但是，真正的英雄在战争结束之前是决不会轻易放弃，最后恋爱胜利的一方就能享受到的浪漫和甜蜜？"},{"id":841733,"p":"/jBAYPL15J3BecGujAydLZ1a06mF.jpg","b":"/1nsPxFiclxmpoAtGdaQPwx8JxtG.jpg","t":"岛上书店","r":6.4,"y":2022,"rd":"2022-10-07","hs":1.277,"d":1.569,"mt":"movie","o":"这个滑稽的爱情故事讲述了A.J.Fikry的故事，他的生活完全不是他所期望的那样。他的妻子去世了，他的书店正经历着有史以来最糟糕的销售，现在他珍贵的财产，一本坡诗歌的珍本，被盗了。他已经放弃了与人交往，甚至他店里的书也再次提醒人们，世界变化太快了。但当一个神秘的包裹到达商店时，它给了Fikry一个机会，让他的生活结束，重新审视事物。"},{"id":42430,"p":"/53GVh2dgZ5JCLiHKc6arbHISZCg.jpg","b":"/coUuZmoW693RScvmO6QGvtWocrA.jpg","t":"睡衣男异次元空间","r":6.626,"y":2009,"rd":"2009-09-12","hs":0.672,"d":1.568,"mt":"movie","o":"《睡衣男异次元空间》是一个虚拟故事，发生在一个墨西哥的小镇上。影片采用双线叙事，不看到最后，你完全不知道导演想干什么。一条线，故事发生在墨西哥。讲拳击手身上发生的故事。另一条线，在日本，讲的就是下面这个穿着睡衣的bobo头。  导演松本人志将无厘头发挥到了宗教思考的极致。一个被困的睡衣男，一场莫名其妙的辉煌创世纪……"},{"id":484482,"p":"/3v8YqsXUpod5FisT145Me37BUkx.jpg","b":"/hljeAZsHfXScqbHsAmxUGqcCx8L.jpg","t":"大浴场","r":6.929,"y":2018,"rd":"2018-10-24","hs":0.95,"d":1.568,"mt":"movie","o":"机缘巧合之下，遭受失业和抑郁症双重暴击的中年大叔贝特朗加入了男子花样游泳 队，本想通过运动振作起来的他却发现这支队伍比他还丧:他们中有欠了一屁股债的 失败商人，有久不成名却贼心不死老不正经的清洁工兼摇滚乐手，有一言不合就跳脚 骂街的暴躁工人，而教练虽曾经贵为世界冠军，现在则是一个酒鬼......这帮“失败者联 盟”能成功逆袭，成为法国男子花样游泳界的救星吗?"},{"id":21707,"p":"/goC6sStC6MqtYYe1ukpd4pt7bda.jpg","b":"/6Uc4bc56ziPnALFD13KbntXQuo2.jpg","t":"我的老婆是大佬","r":5.9,"y":2001,"rd":"2001-04-19","hs":0.556,"d":1.565,"mt":"movie","o":"黑帮天之骄女恩珍，凭着过人胆色与实力，在男权当道的黑帮社群担任首领。一天恩珍重遇失散多年的姐姐，可怜她只剩下数个月的寿命。为了完成姐姐心愿，恩珍要找个男人结婚。经过多番轮选后，她跟三十有多、绝无不良嗜好的处男朱兜结婚。以为告一段落之际，姐姐突然说想看她生小孩，而一股黑帮势力正蠢蠢欲动，朱兜发现她的身分后离家出走，向来决断的恩珍如何处理这局面？"},{"id":522921,"p":"/dqTuRUTk32Uox2z1bnLw4TNL9jc.jpg","b":"/qHC2eMB57aXcY8JHDhWsC25NZ0e.jpg","t":"超时空同居","r":6.4,"y":2018,"rd":"2018-05-18","hs":0.951,"d":1.565,"mt":"movie","o":"生活在2018年的大龄女青年谷小焦（佟丽娅 饰），梦想能够嫁一个能买得起她幼时豪宅的有钱人，却屡屡受挫，只能蜗居在一栋老居民楼里。生活在1999年的陆鸣（雷佳音 饰）手握着自己设计的宏伟蓝图，却始终找不到投资人，同时也面临重大的事业危机。奇怪的时刻来临了，失意的两个人回到家中居然发生了惊人的一幕，同一扇门关上后居然是两个时空的交汇点，两个不同时空的人相遇了，为了拯救自己的未来，两人共商大计，开启了幻想一夜暴富的一系列措施，引发了啼笑皆非的连锁反应。"},{"id":858067,"p":"/pBRkO5GHJqDB9D0fbumL5235JfJ.jpg","b":"/vQ9jxQh6UdgqaNmh6FVi4qNPLe7.jpg","t":"திருச்சிற்றம்பலம்","r":7.4,"y":2022,"rd":"2022-08-18","hs":1.28,"d":1.559,"mt":"movie","o":""},{"id":102227,"p":"/3vxa15Mh8zRBfKBKUXlY8NVODfp.jpg","b":"/8jVr1iEuNY4MS7CI3JY39gXg1jR.jpg","t":"广播时间","r":7.6,"y":1997,"rd":"1997-11-08","hs":0.523,"d":1.558,"mt":"movie","o":"某电台举办广播剧剧本征选大赛，结果只有普通家庭主妇铃木美弥子（铃木京香 饰）一部作品提交并入选。该故事讲述的是热海一名主妇与渔夫的纯爱故事。午夜将近，直播在即。节目统筹牛岛龙彦（西村雅彦 饰）莅临现场，协调各个部门的运作。然而在这高度紧张的关键时刻，各种状况层出不穷。高傲的女演员千本信子（户田惠子 饰）任性地将女主角“律子”的名字改成“玛丽·简”，演对手戏的男演员滨村錠（細川俊之 饰）也不甘于“寅造”这一土了土气的名字。为了与这番洋范儿相匹配，牛岛只得拜托铃木改写故事背景。随着各种各样无理改动的出炉，这出纯爱广播剧早已看不出原来的样子…… 本片为名编剧三谷幸喜的导演处女作。"},{"id":595975,"p":"/z9kOAjkp4C6CZkln43PPUeRA5iI.jpg","b":"/jxk1Xsk3qEtscMt2mDAVdZslXWK.jpg","t":"好梦一日游","r":7.365,"y":2019,"rd":"2019-11-06","hs":1.034,"d":1.558,"mt":"movie","o":"尼古拉斯·贝多斯([阿德尔曼夫妇])自编自导的新片[美好年代](La Belle Époque，暂译)已于9月25日开机，将于本月28日完成拍摄。卡司包括丹尼尔·奥特伊、吉约姆·卡内、芬妮·阿尔丹、皮埃尔·阿迪提、德尼·波达利德斯。故事讲述60多岁的男主维克多面临婚姻危机，一个商人安东尼向他兜售称他的公司可以让维克多重返自己昔日岁月的某一时段，维克多选择了重返与初恋相遇的40年前。该片法国发行权、国际销售权归Pathé、Orange Studio。"},{"id":717151,"p":"/6bcrhJQLoLNsYX4UGTOMQkCiACA.jpg","b":"/8ds9v8Lnj8JKuWRuRjVs8vDRsmS.jpg","t":"公开赛魅影","r":6.7,"y":2022,"rd":"2022-03-18","hs":1.27,"d":1.556,"mt":"movie","o":"莫里斯·弗利特克罗夫特(里朗斯)是一位坚定的乐观主义者，46岁的他是一名起重机司机、前喜剧特技潜水员，偶然获得了1976年英国公开锦标赛预选赛的资格。他一生中从未打过一场高尔夫球，最终打出了121分的最低记录，被组委会禁赛。\r 莫里斯并未就此罢休，多次通过猫捉老鼠游戏获得参赛资格，并用越来越滑稽的假名来伪装。他的行为让当局头痛不已，自己则成为了民间英雄、世界上最勇敢并广受欢迎的体育弱者。"},{"id":429285,"p":"/43YWeBE1yluKHuXd3as9CcnocFK.jpg","b":"/oofnBJDCWyQfySaabpsWVo1PN5l.jpg","t":"深夜食堂2电影版","r":7.419,"y":2016,"rd":"2016-11-05","hs":0.86,"d":1.554,"mt":"movie","o":"华灯初上，新宿的某条小巷里，食堂老板（小林薰 饰）的一天才正要开始。菜单上只有一道菜和三样酒，但请随意点菜，条件若允许就可以料理。营业时间是晚上十二点到早上七点左右，大家都称这里作“深夜食堂”。听说男人都抗拒不了穿丧服的寡妇，在出版社担任编辑的范子（河井青叶 饰），却有个奇怪的癖好：穿着丧服、大吃烧肉定食来舒压。没想到却在参加真正的丧礼时，对一面之缘的男子产生好感，她能就此逢凶化吉迎接幸福吗？明明身为荞麦面店第二代传人的清太（池松壮亮 饰），却更喜欢吃炒乌龙。不想成为妈宝，白天作着简单的面店外送工作，不得已周旋在母亲与比自己大十岁的女友之间；接到儿子需要钱救急的电话，从九州乡下匆匆赶来东京的夕起子（渡边美佐子 饰），来到深夜食堂点了唯一出现在菜单上的猪肉味噌汤，当她诉说着自己的遭遇，本人虽然毫无自觉，但周遭常客却都想着“被诈骗了吧”，私下为她担心着。新年即将来临，这一夜大家齐聚在深夜食堂，把烦恼一口口吃下肚，无论心中有着什么样烦恼的人，总能在享用老板的美食后获得重新出发的力量，这就是深夜食堂的魔力。温暖人心的美食及动人故事，2016 年寒冬之中，将再次温暖你的心。"},{"id":1382,"p":"/tDRTtvEJs4L8wj35GKiczUQXCSR.jpg","b":"/j3moxxL3MBkJhp0imy4v1QxALwi.jpg","t":"爱情我你他","r":7.007,"y":2005,"rd":"2005-06-17","hs":0.607,"d":1.552,"mt":"movie","o":"　　婚姻失败的理查德（约翰•豪克斯 饰）与艺术家克里斯蒂娜（米兰达•朱莱 饰）被命运牵扯到了一起。尽管理查德因为婚姻的失败变得性格怪异，难以相处，另一方面儿子们的存在成为他努力生活的动力。克里斯蒂娜则有自己的艺术梦想，她是个前卫、天马行空的人，她希望自己的作品能被众人认同。两人的背景大相径庭，理查德还是被迷人的克里斯蒂娜深深吸引了，可是当他们走在一起后需要共同面对理查德的儿子们——14岁的彼得与7岁的罗比。这两名孩子都有着自己不为人知的一面，理查德极力了解自己的儿子们，成为儿子的榜样，但总是不得要领。\r 　　一重重复杂的人际关系，理查德与克里斯蒂娜将如何面对？"},{"id":962232,"p":"/jv8PbopI3r3p0HrQJbLYcOzFHle.jpg","b":"/pKfvYWbxhVnGHg6By3VaxtrbLZe.jpg","t":"宇宙恋曲","r":8.002,"y":2022,"rd":"2022-10-27","hs":1.312,"d":1.549,"mt":"movie","o":"在等待肾脏移植时，年轻的钢琴师与医生建立起意料之外的情谊，并获得了实现音乐梦想的勇气。"},{"id":52730,"p":"/iYSvXZ76he0LU78IylOShSuYtOx.jpg","b":"/ydoIaAOgE1BUJqNaVcHXqRebEBh.jpg","t":"金鸡","r":6.8,"y":2002,"rd":"2002-12-26","hs":0.568,"d":1.547,"mt":"movie","o":"妓女金如（吴君如 饰）在自助银行里遇到了小偷（曾志伟 饰）打劫，怎料突然停电，两人都被锁在里面，阿金开始向小偷说起了她与香港一起成长的故事。她16岁开始当“鱼蛋妹”，当时已经月入数千，后来成年后就正式成为了舞小姐，可是她没有出色的容貌，也只能在夜总会里担演丑角。可是仍为她带来了十分丰厚的收入，却不一小心怀上了不知是那位客人的孩子，为了生活，阿金只好把帐认到了另一位客人头上，客人也把儿子带到了美国。经济不景，接着她只好做按摩女郎，继续做着老本行，她看到了很多，也感受到了很多。"},{"id":42380,"p":"/el59B2INMGllZVyuLhP7n8QaEDg.jpg","b":"/6xjZ9VZiXczE2UuTGb2VfcLzOeu.jpg","t":"打擂台","r":6.5,"y":2010,"rd":"2010-06-04","hs":0.685,"d":1.54,"mt":"movie","o":"公司小职员梁景祥（黄又南 饰）为人懦弱，是个时常受气的角色。这日他为公司奔赴某村收地，不料路上被几个恶人暴打，幸有罗新门高徒林良淳（梁小龙 饰）出手相救。梁景祥感佩良淳，追索至罗记茶楼试图拜其为师。罗新门罗新师傅（泰迪罗宾 饰）三十年前名动武林，但因在一次比武中不幸中风昏迷至今，导致罗新门败落，只有首徒陈德成（陈观泰 饰）与林良淳二人勉力维系一门生计，昔日武馆也早已沦为茶楼。  　　梁景祥的到来，激起了罗新门与庞青（陈慧敏 饰）一派的旧日恩怨；更因特殊身份卷入了罗新门与开发商的冲突。混乱中，昏迷的罗新师傅突然醒转，老师傅的第一个重要决定，便是参加由庞青主办的擂台比赛…"},{"id":77633,"p":"/hDYZUUm4ZGQh6vgifNqVD9INDve.jpg","b":"/surBJmRnyw9gBjur9SctybgW8q7.jpg","t":"大腕","r":6.4,"y":2001,"rd":"2001-12-21","hs":0.553,"d":1.539,"mt":"movie","o":"尤优（葛优 饰）接到个美差，拍一部宣传记录片记录好莱坞大腕导演泰勒（唐纳德•萨瑟兰 饰）在中国拍摄影片的工作过程。一开始工作顺利，但随着制片人托尼（保罗•莫索尔斯基 饰）的到来，事情起了变化。闲下来的尤优和泰勒、泰勒的助手露茜（关之琳 饰）到寺庙游览，三人相处得非常愉快。不料几天后泰勒因心脏病发作，生命垂危，他希望尤优能为自己操办个喜丧葬礼，尤优揽下活儿。尤优找到老同学王小柱（英达 饰），泰勒将死对王来说是一个难得商机，对托尼来说也是如此，惟有尤优和露茜是怀着朴实感情面对此事。王小柱开始出谋献策，拉了好多赞助，众多商家不惜花大钱在葬礼上做广告。局面变得无法收拾，却不料，在葬礼的背后另有玄机。"},{"id":389972,"p":"/kwtWmjzIzWsPYqxTxquDROqjRS.jpg","b":"/3UVCjEK3BITk3lrjuHTWLYRZ4Vl.jpg","t":"家族之苦","r":7.216,"y":2016,"rd":"2016-03-16","hs":0.854,"d":1.538,"mt":"movie","o":"　　劳碌半生的平田周造（桥爪功 饰）定年退休，而今这个老头优哉游哉，日常和老友们打高尔夫球散心，玩乐过后再来到居酒屋和风韵犹存的老板娘佳代（风吹纯 饰）调笑一番，生活好不惬意。这一日，当他一如往常醉醺醺回到家中时，看似逆来顺受的老婆富子（吉行和子 饰）居然提出离婚的请求，登时令周造酒醒了大半。次日醒来，富子依然没有改变主意，周造的心情因此变得越来越糟。父母婚变，连带平田家的其他成员长子幸之助（西村雅彦 饰）、儿媳妇史枝（夏川结衣 饰）、女儿成子（中岛朋子 饰）、女婿泰藏（林家正藏 饰）、小儿子庄太（妻夫木聪 饰）及其女友宪子（苍井优 饰）也被卷入其中。  　　吵吵闹闹，喜怒哀乐，东京平凡的一户人家日常一瞥……"},{"id":77099,"p":"/fgAiaQT19Md94vLTtf1hPpwbNYv.jpg","b":"/jql84AUGsSmnRCedU41cjQ0Sryy.jpg","t":"没完没了","r":6.4,"y":1999,"rd":"1999-02-09","hs":0.533,"d":1.536,"mt":"movie","o":"韩冬（葛优 饰）是一个出租车司机，他生性老实，把车常年包给旅行社老板阮大伟（傅彪 饰）做生意。然而阮大伟却是个奸商，长期拖欠韩冬包租费。韩冬的姐姐发生了意外，变成了植物人躺在医院，需要大笔医疗费。无计可施的韩冬决定绑架阮大伟的女友小芸（吴倩莲 饰），威胁他还钱。小芸十分厌恶这个粗俗的歹徒，然而当她听阮大伟说，宁可韩冬撕票和不给钱的时候，她心里失望透顶。韩冬为了追回欠款，小芸为了报复阮大伟，两人共同商议上演了一出戏来捉弄阮大伟。阮大伟气急败坏，发誓不会放过韩冬。老实巴交的韩冬被吓怕了。不料小芸得知了韩冬大费周章只为救姐姐，打心里喜欢上了这个其貌不扬的老实人。"},{"id":651881,"p":"/zh1jvhxWVJC1FEhYPCw9Joz0xMk.jpg","b":"/sBtBtQ7DigbXx4o1rqp80Pzr1qa.jpg","t":"寻子奇情录","r":7.182,"y":2020,"rd":"2020-10-21","hs":1.081,"d":1.535,"mt":"movie","o":"阿尔贝·杜邦泰尔执导，并与维尔日妮·埃菲拉主演喜剧新片[拜拜笨蛋](Adieu des Cons，暂译)。一个身患绝症的理发师(埃菲拉将饰)决定去寻找她少女时期怀孕后放弃养育的孩子。她与一个厌倦了自杀的官僚(杜邦泰尔饰演)相遇后，官僚与一个失明的档案管理员一起加入了她的探索。本片将于6月开机。"},{"id":447954,"p":"/oJlIKzGXk8D8SFaRcDpc5DmDNlE.jpg","b":"/6MK7mqbY8sWhBfNz9h85Ok64FIL.jpg","t":"春娇救志明","r":6.9,"y":2017,"rd":"2017-04-27","hs":0.89,"d":1.527,"mt":"movie","o":"2009年，春娇志明后巷邂逅，演绎烟火世界中的极致浪漫。 2017年，饮食男女分分合合，志明仍未长大，春娇急需爱情救火。相恋多年的春娇与志明，渐渐从“可遇不可求”的惊涛骇浪变成了普通的情侣。面临“中女危机”的春娇，深感颜值危机，可志明却还如同孩子一般无法长大。不仅两人平日生活磕磕绊绊不断，让春娇更为担心的是，家里的神秘来访者Flora不仅年轻漂亮，神经大条，还要跟志明借精生子。想要修补二人关系的春娇策划了一场“重燃爱火”的台湾行，在台湾，两人的矛盾才刚刚开始……  八年爱情紧急SOS！世间红男绿女，且看春娇志明。“志明与春娇”系列第三部温暖回归，好久不见，好救不贱！"},{"id":795813,"p":"/gTsjrem18uvBqgmmeRzphvFFQW4.jpg","b":"/5AlTT97P209obOB9zRoyYDrzLkZ.jpg","t":"我是你的人","r":6.8,"y":2021,"rd":"2021-07-01","hs":1.143,"d":1.527,"mt":"movie","o":"Alma是柏林著名的Pergamon博物馆的科学家。 为了获得研究经费，她接受了参加一项非凡实验的邀请。 在三个星期内，她必须与一个具有人工智能的人形机器人一起生活，该机器人旨在让它变成她理想的生活伴侣。 输入Tom，一个人形的机器，创造让她快乐。"},{"id":828947,"p":"/rVKMA2j8m8hWgsDyXOllXp8DsWI.jpg","b":"/xo4QJ2JutOxh9QcMPlT3SWktw2j.jpg","t":"瘪四与大头蛋：宇宙搞搞震","r":6.9,"y":2022,"rd":"2022-06-23","hs":1.257,"d":1.527,"mt":"anime","o":"1998年，比维斯和巴特-黑德被一位“有创意”的法官判决去太空营。他们对对接模拟器（嘿嘿）的痴迷导致了一次太空船之旅，结果可想而知，灾难性的后果。穿过黑洞后，他们重新出现在我们的时代，在这里寻找爱情，误用iPhone，并受到深层国家的追捕。剧透：他们没能得手。"}]