[{"id":507903,"p":"/d3g5gGz1raAcp3aGtzkLSqSPpiB.jpg","b":"/1CZizbH9UFj4KVUmDqFncxlIYPa.jpg","t":"剧透预警","r":7,"y":2022,"rd":"2022-12-02","hs":1.542,"d":2.109,"mt":"movie","o":"　　“谢耳朵”吉姆·帕森斯将主演新片《剧透预警：主角死了》(Spoiler Alert: The Hero Dies)，聚焦一对共同面对绝症的同志恋人。焦点影业刚经过竞争拿下该片，Michael Showalter(《大病》)导演并参与制片。\r 　　影片改编自美剧新闻网站TVLine.com主席兼编辑部主任Michael Ausiello的传记书，被描述为“一个关于爱和失去的故事，让人心碎的悲喜剧”：Ausiello的男友Kit Cowan被诊断为晚期癌症，最终去世。两人最后11个月中的生活描述中交织着此前相遇相知的片段，和他们一起走过14年的点点滴滴。克服了诸多障碍才找到真爱的他们，又要一起面对人生中最大的挑战。"},{"id":38955,"p":"/mQMOfm9x4jRvjCQ7yYPo10e1t2D.jpg","b":"/7YvvanAc23ArKgcgrjNTrsX9ybI.jpg","t":"警察故事之超级计划","r":5.7,"y":1993,"rd":"1993-10-21","hs":0.582,"d":2.104,"mt":"movie","o":"大陆保安阿峰（于荣光 饰）身手敏捷，一直想出外闯荡世界。这天，阿峰见义勇为，和表妹女干警阿华（杨紫琼 饰）一起解救了被一伙恐怖分子绑架的人质，获得了警局表扬。阿峰认为这些表扬一点意义都没有，于是只身前往香港闯荡。半年后，阿华获派前往香港与当地警方合作侦查一个悍匪集团，暂时住在助理督察阿明（周华健 饰）家。阿明对阿华心生好感，展开追求，无奈阿华还是对表格阿峰念念不忘。随后，阿华见到了阿峰，两人聊了很多。不料，之前已经落网的悍匪集团重要成员炮哥忽然被人劫走，阿华对阿峰真正的身份开始心生疑心。"},{"id":6691,"p":"/aTiHxUmthIOUnofoBuimeHTX0U9.jpg","b":"/jJshJgCR8N67ol2VmppSbBzKlQ9.jpg","t":"真爱无价","r":6.4,"y":2006,"rd":"2006-12-13","hs":0.724,"d":2.098,"mt":"movie","o":"　　艾琳（奥黛丽·塔图 Audrey Tautou 饰）的梦想是结交很多的富家子弟，让他们成为裙下之臣。五星级酒店就是她的活动场所。这天她来到高级饭店，投入有钱佬雅克的怀抱，却误打误撞认识了酒店服务生让（加德·艾尔马莱 Gad Elmaleh 饰）。艾琳以为让是一个富家子弟，纵情诱惑，二人一夜浪漫后，艾琳才发现让根本不是有钱人，于是愤然离去。\r 　　然而让已经深深迷恋上了艾琳，他明白自己没有艾琳要求的身家条件。于是，他重新找了一份工作，并无意中成为了富贵寡妇的玩伴。这时，让重遇了艾琳，艾琳对改变后的让有了改观，二人渐渐成为密友，感情也渐渐升温……"},{"id":51730,"p":"/gCZTtlY4JYCzmrMu4dCjaf2HPiu.jpg","b":"/shoiPnatP87mfJ0fJOTc06FykAY.jpg","t":"鹿鼎记","r":7.1,"y":1992,"rd":"1992-07-30","hs":0.581,"d":2.095,"mt":"movie","o":"　　清朝初期，康熙皇帝尚年少，奸臣当道，民不聊生。“天地会”是一个推翻清朝的民间组织。“天地会”首领陈近南在一次行动中幸得韦小宝相救，小宝就此加入天地会，被派到王宫当卧底，偷取藏有清朝秘密的《四十二章经》。聪明机灵的小宝很快便成为了皇上的心腹，做了大官。小宝陷入了两难的状态，他既要执行任务却又跟皇帝成为了好朋友。就在小宝想要逃走之际，师父陈近南找到了他，并派人监视他回到王宫。宫廷之内十分险恶，鳌拜欲篡夺皇位，而邪教组织神龙教也将真正的皇后软禁，让自己的圣女龙儿化装成皇后，伺机盗取《四十二章经》。机智的韦小永宝周旋于众人之间，并借假太后龙儿之手将鳌拜制伏。皇帝再封小宝为更大的官，小宝自此权倾朝野，继续做他的边缘人。"},{"id":549053,"p":"/s3HEXNf6Vpz6gqswdgvxnpzu0AJ.jpg","b":"/qIjyBgsMDbpeEO3CJx7vxVn4KO8.jpg","t":"去年圣诞","r":7.226,"y":2019,"rd":"2019-11-07","hs":1.239,"d":2.09,"mt":"movie","o":"影片故事发生在英国伦敦，讲述凯特(克拉克饰)因为错误决定而步入人生低谷，而一个近乎完美的男子汤姆(戈尔丁饰)的出现，为她的生活带来一缕阳光。"},{"id":25838,"p":"/nL46rg8dFR4plAisxuriYmdU2NP.jpg","b":"/c1uaitJFlZfNsLXa34fUwoaQdwP.jpg","t":"鬼子来了","r":8.21,"y":2001,"rd":"2001-10-26","hs":0.687,"d":2.089,"mt":"movie","o":"第二次世界大战期间，中国河北挂甲台村的农民马大三（姜文饰）在日本人的统治下过着平静的生活。一个晚上，游击队绑架了日军陆军士兵花屋小三郎（香川照之饰）和翻译董汉臣，把他们捆绑塞入麻袋放在马大三家里，并吩咐马好好看管，几天后的大年三十来带人。马大三和村民战战兢兢地看守两人，花屋小三郎和董汉臣数次发出求救信号，皆被村民化解。半年过去了，村民们担心事情暴露，却又不敢把花屋等放了。\r 马大三最终被董汉臣说动，把花屋和董送到了日军宪兵队驻地，以换取粮食。日军宪兵军官酒冢猪吉是花屋的同乡。他表面上对马等人客气，但背后指责花屋让皇军蒙耻并殴打了他。宪兵队整队去马的村子里和村民联欢送粮，酒到酣时却乍露杀机。"},{"id":268238,"p":"/gLdhUEOsDQNIQrALdbvBYKomICN.jpg","b":"/lwwVM9MHvFBPSt5w8OU8yuh4Ak7.jpg","t":"涉外大饭店2","r":6.415,"y":2015,"rd":"2015-02-26","hs":0.957,"d":2.088,"mt":"movie","o":"金盏花大酒店已住满了长期房客，联合经理穆瑞尔（玛吉·史密斯 Maggie Smith 饰）和桑尼（戴夫·帕特尔 Dev Patel 饰）梦想扩大经营，而他们正好找到了一个地点——“玛丽戈德饭店”。随着计划进行，伊芙琳（朱迪·丹奇 Judi Dench 饰）和道格拉斯（比尔·奈伊 Bill Nighy 饰）进入斋浦尔的职场中探索，摸索著他们的早餐约会将有何进展。  　　同时，诺曼（罗纳德·皮卡普 Ronald Pickup 饰）与卡萝（黛安娜·哈卡索 Diana Hardcastle 饰）在他们交往关系的漩涡中寻找方向，而玛琪（西莉亚·伊姆里 Celia Imrie 饰）面临两位“优质”黄金单身汉的追求，新房客盖钱伯斯（理查·基尔 Richard Gere 饰）则在桑尼的母亲卡普尔太太（莉蕾特·杜贝 Lillete Dubey 饰）身上，找到他下一本小说的灵感。当桑尼与真命天女苏奈娜（蒂娜·德赛 Tina Desai 饰）的婚礼逐步逼近时，寻找新酒店的计划更占据了他所能投入的时间，也许唯一知道答案的人是穆瑞尔，她保守著每个人的秘密。随着大喜之日接近，家人和宾客很可能会深陷印度婚礼无法抗拒的魅力中而无法自拔"},{"id":11862,"p":"/rj4LBtwQ0uGrpBnCELr716Qo3mw.jpg","b":"/lEsjVrGU21BeJjF5AF9EWsihDpw.jpg","t":"新岳父大人2：三喜临门","r":6.237,"y":1995,"rd":"1995-12-08","hs":0.579,"d":2.087,"mt":"movie","o":"　　乔治（史蒂夫·马丁 Steve Martin 饰）好不容易才接受了女儿已嫁为人妻的现实，本以为生活能够重新归于平静，没想到女儿怀孕的消息再度让乔治陷入了焦虑之中。女儿怀孕，不仅意味着她将步入人生新的阶段，同时还意味着，乔治已经到了升格成为外公的年纪了，一种深深的危机感弥漫在乔治的心头无法挥散。  　　不知是福是祸，乔治的妻子妮娜（黛安·基顿 Diane Keaton 饰）也有喜了，一边是外公，一边是父亲，被两种身份困扰得焦头烂额的乔治能够担负起自己的责任吗？在这样一个节骨眼上，不知道是哪根筋搭错了的乔治竟然将精力投入到了证明自己依旧“宝刀未老”这件事情上面。"},{"id":145247,"p":"/vG5WDYqE10xP1K0mxzfrjSeta1j.jpg","b":"/pf4SWYA5LH0Byho5PusLTtfZljq.jpg","t":"百岁老人跷家去","r":6.798,"y":2013,"rd":"2013-12-25","hs":0.904,"d":2.087,"mt":"movie","o":"该片根据同名小说改编，讲述迎来百岁寿诞的老人不愿家人为其庆祝，独自离家出走，一路上经历各种冒险，也回忆起自己精彩的人生（曾与丘吉尔一同散步、与江青一起泛舟）。"},{"id":783740,"p":"/xhyAzA3KDZ6F88WLEhvsIrB40pa.jpg","b":"/pRyQguQBUUE0dGwWlDjv8keRoWj.jpg","t":"月老","r":6.7,"y":2021,"rd":"2021-11-24","hs":1.391,"d":2.074,"mt":"movie","o":"惨遭雷击而死的阿纶来到阴间后，对生前的记忆仍旧一片空白。 他必须做出选择，投胎转世或是担任神职，管理人间事务？ 阿纶受训成了月老，与搭档粉红女为人们繫红线，也试图在既视感强烈的人间里拼凑自己的记忆碎片。 粉红女个性暴衝，阿纶鬼灵精怪，磨合后变成非常有默契的搭档，阿纶也为粉红女报了生前的大仇。 某天晚上，阿纶在街上遇到了一只老狗，以及正在寻找老狗的女孩小咪，那一瞬间，阿纶想起了所有生前的往事。老狗是他与小咪一起饲养的宝贝，而小咪是他的一生挚爱。 为了让小咪不再伤心，阿纶号召各方月老好友，一起帮小咪寻找好对象，但每一条绑在小咪身上的红线都烧毁了，不论对象多好，红线就是绑不上去，「无法被红线束缚的女孩」传说于是诞生。 同一时间由阴间逃跑的鬼头成，展开血腥地復仇行动，一一找上五百年前背叛且杀害自己的马贼兄弟，其中之一的五妹也就是小咪的前几世。马贼中的兄弟一一惨死，小咪成了下一个即将被报復的目标。"},{"id":401246,"p":"/fvBcy8kK5FjKahvpqgvXk915lwf.jpg","b":"/vPTj9Yp9wi4z6TPWy0YGkXPQUEY.jpg","t":"方形","r":6.754,"y":2017,"rd":"2017-08-25","hs":1.057,"d":2.073,"mt":"movie","o":"克里斯蒂安（克拉斯·邦 Claes Bang 饰）和妻子离婚后，带着小女儿（Lilianne Mardon 饰）开始了全新的生活。克里斯蒂安在一间艺术馆里担任策展人的职位，最近，他正在筹划一项名为“方形”的装置展览，希望宣扬一种人人平等互助的积极向上的理念。一场意外中，克里斯蒂安的手机被偷了，通过GPS定位，克里斯蒂安找到了偷手机的小偷所居住的公寓，深夜里，克里斯蒂安向该大楼的每一户居民家的门缝里塞进了一张指控书，哪知道这不经思考的举动，为他惹出了大麻烦。为了宣传展览，克里斯蒂安找来了传媒公关公司的代理人，哪知道这两个不靠谱的男人，很快就将这个展览搅成了一锅粥。祸不单行，克里斯蒂安和女记者安妮（伊丽莎白·莫斯 Elisabeth Moss 饰）之间的一段露水情缘让安妮对他展开了猛烈的攻势。"},{"id":18384,"p":"/qTalmKKbFZBZPNougl8vHHDGita.jpg","b":"/usQsY5Db8SxKDALitFgMj1iJU9V.jpg","t":"非常主播","r":7.2,"y":2008,"rd":"2008-12-03","hs":0.784,"d":2.071,"mt":"movie","o":"10多岁少女们永远的偶像南贤秀（车太贤饰）曾经是一名骄人气组合的成员，现在虽然已三十好几，仍旧是最当红的明星，他主持的电台节目一直是收听率的冠军。可是，这样美好的日子被一位神秘的不速之客打破了，名叫黄贞楠（朴宝英饰）的20岁女孩自称是节目的忠实听众，并且是贤秀的私生女，还带了一个小孩说是他的孙子。这可让贤秀惊诧得几乎晕过去，故事从这样拉开序幕……\r 从此，贞楠便像是贤秀的影子一样，他去哪，跟到哪。为了不让放送局和自己的粉丝知道这件事情，贤秀可真是绞尽脑汁想了各种奇招。可是作为一个人气明星，如果这个秘密公诸于众的话，那么他真的就是玩完了！后辈早就对他的位置虎视眈眈已旧，加上放送局里的明争暗斗，贞楠的纠缠令他四面楚歌，结局将会是怎样？"},{"id":370755,"p":"/4kQLDak4o6kefs58b3f74svyyFe.jpg","b":"/5Bk7kYSKAuNrxI5BXpDqlsln2P0.jpg","t":"帕特森","r":7.11,"y":2016,"rd":"2016-11-17","hs":1.037,"d":2.067,"mt":"movie","o":"帕特森（亚当·德赖弗 Adam Driver 饰）居住在新泽西州帕特森市，这个和故乡有着相同名字的男人是一名巴士司机，和女友劳拉（歌什菲·法拉哈尼 Golshifteh Farahani 饰）以及一只牛头犬一起过着平淡的同居生活，每天开着巴士重复着相同的路线和波澜不惊的人生。帕特森喜欢写诗，他随身携带着一本笔记本，把脑海中跃动的诗句记录在本子上，但从来都没有想过将自己的诗句出版成册，他的唯一读者只有劳拉。\r 和帕特森截然相反，劳拉是一位天生的艺术家，每天脑袋里都闪现着五花八门的古怪念头，她在窗帘、墙壁甚至自己的衣服上画各种黑白图腾、学吉他、做美味的杯子蛋糕，乐观开朗的她全心全意的热爱着生活。终于，帕特森答应劳拉将自己的作品印刷成册，他的生活是否会因此发生改变呢？"},{"id":575089,"p":"/nLcha9n4qwFE5bFQ4VzFMySBu9D.jpg","b":"/nOQLS9mSiRboWVqBcFfXBQB1fg4.jpg","t":"一秒钟","r":7.461,"y":2020,"rd":"2020-11-27","hs":1.293,"d":2.064,"mt":"movie","o":"　　七十年代中期，胶片时代，一代人的回忆与情怀。在物质与精神皆匮乏的年代，人们对电影世界产生无限的好奇与热情。\r 　　1975年，劳改犯张九声（张译 饰）听闻已经多年未见的女儿在《新闻简报》中出镜，冒死逃出劳改农场，希望在电影院播放《新闻简报》时看到女儿。逃跑路上，他结识了想把胶片偷来做成灯罩的刘闺女（刘浩存 饰），以及想要保住工作的二分场电影放映员范电影（范伟 饰）。然而，《简报》的胶片在运输过程中出了意外，在地上被拖行好几里的路，损毁严重。后在众人的合力清洗修复胶片下，电影如期放映，张九声如愿看到女儿，随后被抓回劳改农场。\r 　　两年后， 国家落实政策，张九声被释放。他特意越过沙漠来到二分场与刘闺女重逢。刘闺女赶回家里，取出了珍藏的那一小片在张九声被抓时曾经包着含有张九声女儿的两帧《新闻简报》胶片的报纸。刘闺女带他到沙漠里寻找失落的胶片，瀚海茫茫，无从寻找。两人在沙漠中笑着望向远方…"},{"id":685691,"p":"/bCU9kfgIfLuxTivXmJ66f93d1tP.jpg","b":"/8xCL0U7CaDltwYI9327BU401IMp.jpg","t":"中有，部分真实的伪记事","r":6.895,"y":2022,"rd":"2022-10-27","hs":1.517,"d":2.062,"mt":"movie","o":"影片剧本由亚历杭德罗·冈萨雷斯·伊纳里图与长期合作伙伴尼古拉斯·迦科波恩联合撰写，故事主角是一位著名的墨西哥记者、纪录片制片人，多年之后，他回到祖国，试着真正面对他的身份、家庭关系、愚蠢的个人回忆，以及墨西哥的过往和现状。"},{"id":45379,"p":"/fuLzepmjJEHEoXyViTQnY5l0nl2.jpg","b":"/1zgwimfXuJHGUi6CGeJbw65MztN.jpg","t":"天下无双","r":6.8,"y":2002,"rd":"2002-02-06","hs":0.678,"d":2.055,"mt":"movie","o":"　　正德皇帝（张震）与其御妹无双（王菲）均厌倦了皇宫的单调生活，想偷偷溜出宫去看看外面的世界。无双女扮男装先行一步来到江南的梅龙镇，结识在此开店的阿龙（梁朝伟）阿凤（赵薇）兄妹后被阿凤喜欢上，她也爱上了阿龙。  　　无双身份暴露被带回皇宫时，正德皇帝微服来到梅龙镇，并在阿凤遭遇歹徒挑衅时拔刀相助，两人结识后经过一段日子相处产生感情。因无法忍受对阿龙的思念，无双再次从宫里逃回梅龙镇，四人在店中相会，并在误会尽除后私定终生，不料遭到太后的阻拦。"},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"rd":"1999-05-20","hs":0.627,"d":2.054,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"},{"id":63721,"p":"/u2Mv5d7e59YeEoe0D0fm5Wr770H.jpg","b":"/2gKx07SGTXbqef6HpubZqfF36Zq.jpg","t":"超级学校霸王","r":6,"y":1993,"rd":"1993-07-15","hs":0.577,"d":2.051,"mt":"movie","o":"　　2043年7月1日，犯罪大王将军被捕，一星期后由铁面无私的法官余铁雄主审。将军特派其黑社会爪牙健返回50年前寻找铁雄，并将其洗脑使他无法进行审判。政府知情后特派飞龙特警铁面、扫帚头及发达星返回1993年去保护铁雄。时大雄为93年一中学长期留班生，常遭同学余忌安作弄毒打，只有女友采妮对他真心。飞龙三特警混进学校，扫帚头当上老师，铁面做大雄同学，星则任大雄跟班，帮大雄打赢忌安，并向他套取铁雄下落，但大雄却表示校内并无铁雄此人。在这时健亦扮成老师混入学校，另一边大雄母亲要改嫁理查德余……最终飞龙特警能完成任务吗？"},{"id":11395,"p":"/xAgAtehCu5uqjLJD2r0I4SUajXK.jpg","b":"/wOoZPg0ZCJ1z1KZhVXRvX1eDZqb.jpg","t":"圣诞老人","r":6.492,"y":1994,"rd":"1994-11-11","hs":0.562,"d":2.048,"mt":"movie","o":"斯科特（蒂姆·艾伦 Tim Allen 饰）拥有一段失败的婚姻，离婚之后，儿子查理（艾力克·洛伊德 Eric Lloyd 饰）跟着母亲劳拉（温迪·古逊 Wendy Crewson 饰）生活。探视日很快就到了，斯科特兴致勃勃的准备去享受和儿子之间相处的短暂时光，但正当他准备出门之时，却发现有一个人在他家的屋顶上鬼鬼祟祟的不知道干着什么。斯科特一声大喝吓得屋顶上的人跌落下来，这时斯科特才震惊的发现，这个人居然是圣诞老人。  斯科特令圣诞老人无法工作，为了赎罪，他只能代替他成为新的圣诞老人，就这样，和查理一起，斯科特来到了圣诞老人的大本营，在这里，斯科特必须学习如何成为一名合格的圣诞老人。"},{"id":436120,"p":"/d8yq8sCB5gjxTmQrFoxahj14Bi5.jpg","b":"/fM1graQ7CoYzSFj0ZRCGiPVu2kh.jpg","t":"宣告黎明的露之歌","r":7.1,"y":2017,"rd":"2017-05-19","hs":1.072,"d":2.047,"mt":"anime","o":"父亲和母亲离婚之后，少年凯 跟随着父亲返回了依山傍海的老家，和以做伞为业的祖父一起开始了新的生活。家庭的变故让凯闷闷不乐，只有在编曲的时候，凯才能够找回一点点久违的快乐。游步 和国夫 发现了凯的音乐才华，热情的邀请他加入他们的乐队“塞壬”。 某天夜里，凯所演奏的乐曲吸引来了一只名为露 的人鱼，很快的，露和凯便成为了朋友。可是，在村子里，人鱼是不祥的象征，它们的出现往往预示着灾难和死亡。终于，露的身份还是曝光了，小镇上的居民们很快便分为了两派，一派被露天真无邪的舞姿所打动，而另一派则坚决的想要将人鱼驱逐出人类的世界。"},{"id":915831,"p":"/yq5zQAlxhNZvCaqdUcpGDnOZeQG.jpg","b":"/szov0Tr05mP7rKHlG2VYyWh33wx.jpg","t":"噢，亲爱的莫妮卡","r":7.099,"y":2022,"rd":"2022-11-11","hs":1.511,"d":2.037,"mt":"movie","o":"激情四射的婚外情突逢变故，这个油滑的机器人专家随后加入一场凶杀阴谋。然而，包括死亡在内的一切都暗藏玄机。"},{"id":683328,"p":"/8Q7Zxnxdn64nGrA1qklKNnFJ7QB.jpg","b":"/ecaB1LUoQE1ylZJVF5KLRTkewt8.jpg","t":"四大杀手","r":6.8,"y":2022,"rd":"2022-12-19","hs":1.502,"d":2.034,"mt":"movie","o":"四名退休的杀手遇到一名正直的警察，后者一心追查一名神出鬼没的杀人犯。于是，四人决定重出江湖。"},{"id":586,"p":"/rYoEQzMBlB40ZlwVoe6y5s8B58z.jpg","b":"/8KM1KWQt434blaRMbDOJ8ZZ3K3W.jpg","t":"摇尾狗","r":6.944,"y":1997,"rd":"1997-12-25","hs":0.613,"d":2.033,"mt":"movie","o":"美国华盛顿特区。距离新一轮总统大选日期仅11天了，突然，一桩现任总统骚扰少女的丑闻被披露出来，闹得沸沸扬，这使总统谋求连任的计划受到巨大的威胁。紧要关头，经常奔走于各党派之间的神秘人物、总统的专职撰稿人康拉德布里恩博士被紧急召进白宫，与总统助理威妮弗里德弗姆斯及其他白宫宫员一起商讨对策。他们没一个关心这事是真是假，因为反正支持率肯定会下降，现在他们关心的是怎么把支持率再搞上去。"},{"id":2110,"p":"/pNIEvdVlgldfJ9KRGr2H0pjeoNW.jpg","b":"/547CapvZ1ZqaClWg7l2f9m2r2pV.jpg","t":"绿芥刑警","r":6.6,"y":2001,"rd":"2001-10-31","hs":0.641,"d":2.032,"mt":"movie","o":"警察埃布尔（让·雷诺 Jean Reno饰）一贯以英勇无畏、雷厉风行的形象呈于人前，他对待犯人的手段几近残忍，从不手软。可是硬汉的内心却隐藏了一段尘封已久的情伤——19年前，他的日本女友蜜子不告而别，埃布尔整整思念女友19年，不曾移情。  某天，蜜子已逝的消息传来，而埃布尔成为爱人全部遗产的继承人，遗嘱的唯一要求是照顾女儿由美至成年。还没等埃布尔从震惊中回过神来，眼前已跳出一个吵吵闹闹、衣着怪异且出言不逊的十足“小太妹”，她就是由美（广末凉子饰）。  埃布尔无意中发现蜜子的死因有蹊跷，而由美的银行账户上竟有2亿美元的巨额存款，由美也被黑道暗中盯梢，重重疑窦中，埃布尔开始探索真相。"},{"id":41364,"p":"/3pFfKMMtUkjsJKn29lLgY7gOKYG.jpg","b":"/vdtTPfJI9ON6K51pDyXXpk4x51P.jpg","t":"整蛊专家","r":7,"y":1991,"rd":"1991-02-02","hs":0.562,"d":2.031,"mt":"movie","o":"大好青年车文杰邂逅了公司老板千金程乐儿，在乐儿好友Banana的撮合下两人迅速陷入热恋。乐儿前男友金默基得知情况后，马上对车文杰产生敌意，聘请整蛊专家古晶作弄车文杰，让他一无所有。于是古晶假扮车文杰父亲车亲仁从大陆来的私生子，从中捣乱。古晶的到来令车文杰的生活打乱，一切事仿佛都在古晶的操控之中。但Banana发现了古晶的真实身份，劝古晶顾念车家父子对他的照顾，转过头帮忙车文杰对付金默基。"},{"id":245,"p":"/qhvg78udJtZskY7JSUggiJvacV2.jpg","b":"/5XGowRF3HuIN8WfGSV2iRaYW4gZ.jpg","t":"单亲插班生","r":6.686,"y":2002,"rd":"2002-04-26","hs":0.654,"d":2.03,"mt":"movie","o":"36岁的英国男子福瑞曼（休·格兰特饰），靠着父亲留下的遗产，过着花天酒地的生活，为了追逐美女，他竟想出了一个绝妙的泡妞方法——混入单身家长的联谊组织，因为那里有无数美丽而且容易上手的独身女人。他谎称自己是一个单身父亲，成功参加了这个组织。在组织的聚会中福瑞曼认识了单身母亲费娜（托妮·柯利特饰），她有一个聪明的儿子马库斯，在交往过程中福瑞曼与马库斯逐渐建立了一种奇怪的友谊，他们象好朋友一样交谈，互相从对方身上学到不少东西。当然，此时的福瑞曼也没有忘记自己混入组织的目的，为了追求一个名叫瑞切尔（拉切尔·薇兹饰）的漂亮单身母亲，福瑞曼甚至要求马库斯装成自己的儿子，以此作为接近瑞切尔的途径，他的泡妞计划能否成功呢？　　休·格兰特从[四个婚礼与一个葬礼]就为人们所熟悉，是目前知名度最高的英国演员之一，不过近年来他的银幕战绩不佳，能否靠此片咸鱼翻身，还是未知之数。女主角方面，拉切尔·薇兹因饰演《木乃伊系列》中的女探险家而一举成名，另一位女主角托妮·柯利特99年在《灵异第六感》中和布鲁斯威利斯的对手戏让人难忘。"},{"id":9675,"p":"/rcPQXR1gctQ5J1kFxYKOZ5qlu2Q.jpg","b":"/zmuRxro8AxPDjACjXTIIDCUNwDl.jpg","t":"杯酒人生","r":7.1,"y":2004,"rd":"2004-10-22","hs":0.708,"d":2.026,"mt":"movie","o":"　　迈尔斯（保罗•吉亚玛提 Paul Giamatti 饰）和杰克（托马斯•哈登•丘奇 Thomas Haden Church 饰）是老朋友了，看着杰克即将踏入婚姻殿堂，迈尔斯更加感叹起自己失败的生活：婚姻失败、作家梦遥不可及、干着无聊枯燥的职业、不再年轻的岁数。迈尔斯对葡萄酒的研究颇为深厚，于是两个人决定前往加州的葡萄酒生产基地狂欢一次，如果遇上一夜情当然是最好不过了。 　　果然二人在酒香浓郁的加州遇上了女招待和她的亚裔朋友，迈尔斯和杰克的艳遇让两人都兴奋不已。然而接下来的事情却大扫兴致。他们的狂欢计划充满了障碍。"},{"id":837335,"p":"/1T2zxXHcyMF3JSSOF1vDlvQHedo.jpg","b":"/210V8lN8FL3F4dXjpvjZSlEKykD.jpg","t":"奇美拉","r":7.292,"y":2023,"rd":"2023-10-12","hs":1.701,"d":2.022,"mt":"movie","o":"每个人都有自己的 \"奇美拉\"，这是他们试图实现但却无法找到的东西。对于盗墓团伙来说，奇美拉意味着从工作和轻松致富的梦想中得到救赎。对亚瑟来说，奇美拉就像他失去的那个女人，贝尼亚米娜。为了找到她，亚瑟挑战无形，到处寻找，进入地球内部 — 寻找神话中所说的通往来世的大门。在活人与死人之间、森林与城市之间、庆典与孤独之间的冒险旅程中，这些人物的命运交织在一起，都是为了寻找奇美拉。"},{"id":657644,"p":"/kqElrNt6apDhWkW8r4Qh18BaGio.jpg","b":"/3la3qXbP1LNG3fV072uK2UkuZ9H.jpg","t":"闪电重生","r":7.147,"y":2021,"rd":"2021-12-16","hs":1.378,"d":2.021,"mt":"movie","o":"一名裁缝在遭闪电击中后获得超能力。为了成为家乡人需要的超级英雄，他必须打败一个意想不到的对手。"},{"id":381341,"p":"/eAt49BaXKephcI7hY4Zl1zhotxE.jpg","b":"/1YhiocGm8aOwILGX7mwlkdbr0ph.jpg","t":"完美陌生人","r":7.863,"y":2016,"rd":"2016-02-11","hs":1.112,"d":2.018,"mt":"movie","o":"三对处于各个婚姻阶段的伴侣和一个宅男，七人聚在一起吃晚餐。女主人提议下拍板决定当夜所有人分享每一个电话、每一条短信、邮件的内容,由此许多秘密开始不再是秘密，他们之间的关系也开始发生波动。无数疮痍在这场“坦白局”中被揭开，复杂的男女情感让所有人陷入困局，什么是婚姻感情中最不可触碰的底线？众人遭遇是难言的禁忌还是隐藏的真心，月食过后，谎言能否继续？"}]