[{"id":79818,"p":"/6rux0mjoiPhmVevJPSwlqBTsQei.jpg","b":"/omNNoERrtr7AzjxyUIk3NREa54b.jpg","t":"流星花园","r":8.48,"y":2018,"rd":"2018-07-09","hs":2.877,"d":13.326,"mt":"tv","o":"18岁的平凡女生杉菜转入了精英学校英德大学却与同学们格格不入。学校里有四个外形阳光帅气，家境富裕的学生：道明寺，花泽类，西门和美作。因为杉菜看不惯道明寺飞扬跋扈的模样，仗义的杉菜与他产生了争执，从此之后，道明寺常常恶作剧作弄杉菜。之后一系列的事情发生，使杉菜与道明寺之间的误会逐渐的加深。但每到危急时刻，花泽类都会出现帮助杉菜并帮其解围。杉菜凭借其杂草般顽强的生命力逐渐改变了这四个男生对其不好的印象，与他们的关系也逐渐缓和，变成了朋友，从平凡女生变成了全校同学的榜样。道明寺也因为在恶作剧杉菜的过程中，被她不屈不挠的乐观天性所吸引，不知不觉的爱上了杉菜。两个人经历了重重阻碍，最终走在了一起，收获了爱情。"},{"id":74313,"p":"/nrDExNUKpEKHnsazWR4PFQppSDa.jpg","b":"/1nfIEJu02Zhv9omTKkzwHnK8Dji.jpg","t":"蓝色星球 2","r":8.534,"y":2017,"rd":"2017-10-29","hs":2.64,"d":13.013,"mt":"tv","o":"自然界中，没有什么地方会比大海更让人类心驰向往，那里狂野令人印象深刻，但也充满无穷魅力，让人神魂颠倒。人类奔向地球上面积最广阔，但又知之甚少的海洋，进行一次紧张激烈的探险。从冰雪覆盖的极地海域到颜色变幻无穷的珊瑚岛礁；从风暴袭扰的大西洋到伸手不见五指、充满奇特物种的漆黑深海海底；人类体验海洋最为野性的一面，去认识那些令人惊异的新景观，匪夷所思的新生物物种。"},{"id":87969,"p":"/lX2XIe6n6B4nFaGH1A6mbSOCXDs.jpg","b":"/xqj7weNzGm9DteG09bqpKsbpzwY.jpg","t":"我們與惡的距離","r":8.8,"y":2019,"rd":"2019-03-24","hs":2.782,"d":12.05,"mt":"tv","o":"兩年前一場無差別殺人事件，兇手造成了九人死亡，數十人受傷，最高法院宣判其死刑定讞。品味新聞台編輯台主管宋喬安的兒子也是李曉明殺人事件的罹難者，先生劉昭國是網路先驅報的創辦人，夫妻在兒子走後因現實磨難，漸行漸遠準備離婚，但11歲的女兒行為卻日漸失序，為了女兒終逼二人必須重新檢視自己身上的傷口。而李曉明的辯護律師王赦，在李曉明死刑定讞之後，仍想要了解其犯罪動機，鍥而不捨的他，開啟了眾人命運的連結，也引發了人權律法的掙扎、精神病識的探究，以及新聞媒體的反思…"},{"id":82953,"p":"/dnIR83lUWVda11TqtIRT29k2L56.jpg","b":"/cfeKMz1ABlB9GpPFS1hpBP2X0O1.jpg","t":"王朝","r":8.3,"y":2018,"rd":"2018-11-11","hs":2.598,"d":11.649,"mt":"tv","o":"王朝是一个新的具有里程碑意义的系列。这个系列将记录世界上最具标志性的动物的故事，在世界最知名的地点，他们为了维系自己的王朝而努力奋斗着。在每一集里面，他们每个个体的故事都会通过激烈的、引人入胜的戏剧情节展开。"},{"id":88548,"p":"/3fzS32WZtAKgxZs4YmSjFXWb2ii.jpg","b":"/cXa2nNeXDQXcBdkH82y2AMcpOOK.jpg","t":"致我们暖暖的小时光","r":8,"y":2019,"rd":"2019-04-10","hs":2.724,"d":11.455,"mt":"tv","o":"　　司徒末毕业在即，从小便习惯服从安排的她对前途迷茫懵懂，随波逐流地尝试各种安排，总是鼓不起勇气为自己做出选择。因新老校区并校，物理系的高材生顾未易闯入司徒末的生活，平淡无奇的生活掀起了啼笑皆非的浪花。几次三番的交战让司徒末和顾未易这对欢喜冤家逐渐走进对方的心底，更是误打误撞地成为合租盟友。在相处过程中，两人逐渐放下偏见，在对方的鼓励和帮助下，找到人生和事业上的新方向，也收获爱情。两人共同经历了毕业、求职、工作，才明白，原来最温暖的小时光，就是走对的路、与对的人做对的事。本片根据赵乾乾同名小说改编。"},{"id":66776,"p":"/lLYEsMuCsxrdkMEBQc6uoWCkUPu.jpg","b":"/cLURLsL2QSLhnIm6enBjFqIQyqO.jpg","t":"微微一笑很倾城","r":6.652,"y":2016,"rd":"2016-08-22","hs":2.278,"d":11.133,"mt":"tv","o":"贝微微（郑爽 饰）是校园里的系花加学霸，而在虚拟的网络世界中，她是侠肝义胆仗剑江湖的红衣女侠“芦苇微微”。在游戏中，贝微微结识了“真水无香”，两人结为侠侣，没想到贝微微却因为不愿以真面目示人而遭到了真水无香的抛弃，在游戏中莫名其妙“被离婚”的贝微微之后又遇见了江湖高手“一笑奈何”，两人为了完成游戏任务而走到了一起。让贝微微没有想到的是，一笑奈何的线下身份，竟然是自己的同校师兄肖奈（杨洋 饰），肖奈是校园中的风云人物，篮球队的主力军，两人的情谊从线上发展到线下，一段跨越了虚拟与现实的感情就此拉开序幕。"},{"id":158876,"p":"/8Tb3Kj9AQVgDI7Cu8YCmdi1frd0.jpg","b":"/qGILaGrR0Oc9d3lVpwZ6M7yWq5z.jpg","t":"模仿犯","r":7.9,"y":2023,"rd":"2023-03-31","hs":3.773,"d":10.736,"mt":"tv","o":"翻拍自日本推理女王宮部美幸同名暢銷小說，故事描述台灣 90 年代，一名擅長偵辦兇殺刑案的檢察官郭曉其（吳慷仁 飾）面對當時第一起的連續殺人命案，兇手獨特的犯案手法與瘋狂行徑讓剛興起的各大電視媒體爭相報導，隨著偷拍、炒話題、搶收視率越演越烈，兇手也跟著媒體亂象開始操弄人心、挑釁司法，讓曉其決心不惜染髒自己的手，賭上人生也要拖出兇手的犯案證據。"},{"id":112202,"p":"/fjPkvyoNuPVdyLXbD2OAdWnMoqQ.jpg","b":"/6z2Pw8NO30UW25E5N5gellf7NhI.jpg","t":"斗罗大陆","r":6.4,"y":2021,"rd":"2021-02-05","hs":3.029,"d":10.585,"mt":"tv","o":"唐三自幼丧母，与父亲相依为命，因自小持家心智格外成熟细密。唐三在六岁时觉醒武魂，六岁时被送入诺丁学院修练，拜玉小刚为师，并和孤儿小舞结为兄妹。为精进魂力，玉小刚携二人进入史莱克学院，与戴沐白、奥斯卡等五个天才少年组成了史莱克七怪，七怪成名之后进入天斗皇家学院，但与学院贵族产生冲突。不意卷入大皇子雪清河与四皇子雪崩的皇权争夺。其间，唐三逐渐得知武魂殿教皇比比东竟是自己的杀母仇人，而比比东之女千仞雪假扮成雪清河，要杀掉天斗帝国国王。为了阻止武魂殿剿灭天斗帝国及上三宗的黑暗行动，唐三联手天斗帝国及各大正派宗门向武魂殿宣战。最终凭着自己的恒心和实力克服了重重困难，佑护亲人、振兴宗门、匡扶国家，成为至勇至强海神与修罗神双神。"},{"id":5225,"p":"/ShEWZ8yaePvHknK9iPbzBUyyzx.jpg","b":"/xii0228MSGngADlY9TKPOvUOAcT.jpg","t":"棕榈镇疑云","r":5.6,"y":2007,"rd":"2007-05-30","hs":1.625,"d":10.083,"mt":"tv","o":""},{"id":206903,"p":"/aTdJPB9DwF6XMAPYkTQ1RWMfhI8.jpg","b":"/fZAzdkbDnWmPHWhvqZ2rjiECwO8.jpg","t":"泰国洞穴救援事件簿","r":7.4,"y":2022,"rd":"2022-09-22","hs":3.269,"d":10.067,"mt":"tv","o":"一支泰国青年足球队和助理教练被困在睡美人洞里，引发了一场全球救援行动。根据真人真事改编。"},{"id":80884,"p":"/wnwzEUVkTljwfdEqvxacLJ8r5mx.jpg","b":"/bvMGbHE3jZV6WwS5h6ix9hJAOJR.jpg","t":"香蜜沉沉烬如霜","r":8.1,"y":2018,"rd":"2018-08-02","hs":2.436,"d":9.963,"mt":"tv","o":"被“陨丹”断情绝爱的花神之女锦觅，在遇到了真爱——天帝之子旭凤的时候，却浑然不知爱情为何物。同时，旭凤的长兄润玉，也在不知不觉中爱上锦觅，可是由于被仇恨和占有欲蒙蔽内心，终是走入歧途。当锦觅因为误会将旭凤刺杀之时，才终于吐出“陨丹”冲破爱情的感知，为了寻回所爱，锦觅必须 化解与旭凤的误会，解救已经因爱生恨，堕入魔道的魔尊旭凤。锦觅在天魔争锋之中，以身挡在旭凤和润玉之间，阻止了一场灾难，而她却魂飞并幻化成旭凤眼中的一滴泪。旭凤苦苦寻而不得，思及锦觅而落泪，此时锦觅得以重生，最终和旭凤在人间归隐 。"},{"id":116175,"p":"/c1CB1K9aPQ2F7zNNSfR94xvJfSC.jpg","b":"/4zXfxbN56cqhmNqZl6956zfVs5E.jpg","t":"我们挚爱的故事","r":7.8,"y":2021,"rd":"2021-01-08","hs":2.905,"d":9.35,"mt":"tv","o":"一直被人压是什么感觉？周书逸瞪着手中的全班成绩单，又一次看见高仕德的名字压在自己头上， 他就不明白了，自从小学五年级这人走进自己的生命后，第一名就离他远去，他从「永远第一」变成「万年老二」…… 终于，忍到高三他不必再忍。周书逸窃笑，很好，一进大学分道扬镳，他们终于可以再也不见！满心愉悦迎接大学生活的他再度加入自己锺爱的游泳社，一路被捧着，没想到毕业前迎新生入社传承PK赛上竟然看见高仕德出现！这次，不仅来不及在暗恋的学姐面前帅气夺冠，还掉进水里抽筋差点溺水，周书逸只有三个字…好-想-死! 之后发现学姐和自己最好的朋友交往，他更想撞豆腐自杀，果然遇上高仕德就是没好事！他不知道天地那么大，为何到哪高仕德总跟着他。那个人说...「我一直看着你」，是要看到什么时候才肯放过他？"},{"id":115194,"p":"/4yTamAfsSPIayH8Q7phf7fKRbCQ.jpg","b":"/6D53LfTPvDBStWZMAknNfIs0k0W.jpg","t":"完美星球","r":8.6,"y":2021,"rd":"2021-01-03","hs":2.866,"d":8.84,"mt":"tv","o":"地球是一颗完美的星球。大小、日地距离、自转公转、倾斜角度以及卫星等地球的方方面面都非常适合人类生存，其澎湃的自然力量完美地孕育了多彩的生命。全球气候系统的水循环将淡水输送到各个角落；洋流搅动了海底最深处的营养物质；阳光为世间万物带来温度和能量；剧烈的火山喷发形成了肥沃的土壤。因此，在我们的星球上，生命无处不在。从印度雨季潮湿的土地到夏威夷火山炽热的山坡；从巴哈马的潮汐岛屿到冰天雪地的埃尔斯米尔岛；从冬夜郊外嚎叫的北极狼群到春季结冰的身体慢慢融化的木蛙，从加拉帕戈斯群岛以吸食海鸟鲜血解渴的吸血地雀，到每年成群结队聚集在火山湖中繁殖的非洲小红鹳。《完美星球》将带领我们踏上一场无与伦比的视觉之旅，我们将一次又一次地见证地球所具有的强大自然力量是如何孕育生命的。"},{"id":46664,"p":"/emrvQId86K5dXKRSnFGNQAH3XAO.jpg","b":"/dtvYQ8Pvl1kNalmH8JGF1RtwsNe.jpg","t":"非洲","r":8.33,"y":2013,"rd":"2013-01-02","hs":1.856,"d":8.523,"mt":"tv","o":"　　《非洲（Africa）》由《生命（Life）》原班人马打造，是一部大型原生态纪录片。镜头将跟随主持人大卫·爱登堡（David Attenborough）一起穿越神奇的非洲大陆，探索那些从未被发现、被记录的生物物种和壮观的非洲奇迹。完美的剧情方式拍摄出一部纪录片，不亚于微观世界。绝美的画面和完美的配乐及那略带沧桑感的解说，光是片头就强烈感受的到了那震撼心灵的自然之美。"},{"id":157240,"p":"/j9vvK4Ou3HC6IO6iPbzbe2hX9AH.jpg","b":"/rI7iFLejELll33Kj1ksZv2kBUdI.jpg","t":"梦中的那片海","r":5.6,"y":2023,"rd":"2023-06-01","hs":3.401,"d":8.428,"mt":"tv","o":"本剧以七十年代的北京为背景，讲述了一群年轻人成长、追梦、奋斗的励志故事。主人公与好兄弟经历了高考、下海、创业、出国、从政等发展阶段，在彼此相互扶持的过程中找到了奋斗的意义。剧中的女性角色也经历着人生的跌宕起伏，彼此的命运相互交织。该剧通过描摹改革开放背景下人物的蜕变与成长，来展现国家的飞速发展，诠释人与人之间弥足珍贵的情谊，表达积极向上奋发图强的正能量。"},{"id":241613,"p":"/jpFsRkgXExjHqi5gdThAqjXZ9XC.jpg","b":"/ySsrk66kX7vA9hcfSsj0yY54QRE.jpg","t":"某某","r":8.9,"y":2024,"rd":"2024-08-22","hs":3.739,"d":7.35,"mt":"tv","o":"江添是學校裡最聰明的男孩，直到遇見轉學生盛望。很快地，兩個男孩在所有事情上都成了競爭對手，更驚訝的是，盛望的父親計畫與江添的母親結婚，也代表著他們即將成為繼兄弟……"},{"id":20574,"p":"/3YP8fFb0GI4j1QxuYHxLpyGmQUY.jpg","b":"/zLDuCtG8ADavnWUVs5fjCzWaIIR.jpg","t":"美丽中国","r":7.9,"y":2008,"rd":"2008-05-11","hs":1.459,"d":7.046,"mt":"tv","o":"从灯火通明的大都市，到人烟稀少的深山老林；从广阔无垠的大草原，到人迹罕至的沙漠戈壁；从长年积雪的高海拨山区到一望无际的平原；从浩瀚大地到碧海蓝天……中国，这片古老而又神奇的土地，囊括了多种特质的地貌，哺育着各族儿女，也孕育着各类珍奇野兽，奇花异草。这次，通过镜头，我们去探访散落在这片土地上的美丽奇景。沿着长江流域，去看喀斯特地貌造就的奇石怪林；去云南的热带雨林，寻找亚洲野象、滇金丝猴；来到青藏高原，奔赴内蒙草地，攀爬山脉，眺望西部边陲。这里，是你我熟悉又陌生的美丽中国。  　　本片是CCTV和BBC第一次联合摄制的作品，历时4年拍摄，使用了航拍、红外、高速、延时和水下等先进摄影技术。一共六集，分别为《富饶华南》、《彩云之南》、《青藏高原》、《长城以外》、《龙之疆域》和《喧闹海岸》。"},{"id":194929,"p":"/k2u1Uyvz1EKz3NRaoNTpaigqll4.jpg","b":"/6ax1FcujIaMS0kq5SJ1l9fdDpe0.jpg","t":"救赎","r":7,"y":2022,"rd":"2022-04-18","hs":2.749,"d":6.576,"mt":"tv","o":"DI Colette Cunningham对警务工作的严肃态度赢得了默西塞德郡警察同事的尊重。在一名年轻女子的尸体被发现后，她接到都柏林警察局的电话之前，她似乎很镇定。"},{"id":90790,"p":"/rpXcRlP0m72rw4rJYXBnYXcsnJQ.jpg","b":"/6Aw3IuMtAfVSYyYxgKHNwzr1uDc.jpg","t":"七个世界，一个星球","r":8.4,"y":2019,"rd":"2019-10-27","hs":2.19,"d":6.488,"mt":"tv","o":"数百万年前，不可思议的神奇力量将地壳撕扯得支离破碎，由此创造出七个蔚为壮观的大陆。时光荏苒，每个大陆都孕育了别具特色的野生动物。从郁郁葱葱的南美洲丛林深处到冰雪覆盖的亚洲山峦之巅，从欧洲熙熙攘攘的都市到非洲的广袤平原，《七个世界，一个星球》将开启一次七大洲之旅，呈现匪夷所思的动物行为，讲述鲜为人知的动物故事。我们将探索在这七个世界，丰富多样的生命如何在地球上生长繁衍，同时揭示在人类主导的世界，动物们所面临的不同挑战。"},{"id":233571,"p":"/qHB34nyQC3hJFxFib60MydcgGsE.jpg","b":"/7begpqVam3uMFuMQvmYGXYkAF8G.jpg","t":"骄阳伴我","r":4.2,"y":2023,"rd":"2023-09-01","hs":2.852,"d":5.567,"mt":"tv","o":"简冰是业内知名的广告导演，盛阳是初入社会的新人。两人在一家餐厅偶遇，一位刚结束婚姻，一位等待爱情无果，两位陌生人因此结缘，展开了一段奇妙、浪漫的爱情与成长之路。简冰在盛阳的陪伴下，重拾对生活与爱情的信心；盛阳在简冰的引导和鼓励下，从青涩莽撞的少年成长起来，崭露锋芒。两人相互治愈，共同成长，渐生情愫。然而现实阻碍无法避免，面对身份、阅历上的差异，家人反对，职场流言四起，简冰和盛阳决定把未来交给时间。三年让两人成长蜕变。他们生命中太多的第一次都献给了彼此，正是这份信任和经历，让他们成为了更好的自己，兜兜转转，再次走向了对方。"},{"id":96323,"p":"/yfq6fi78I2ipphZThhl5BgKXITP.jpg","b":"/LdsK8teOviNOCvGABfuxlbttcH.jpg","t":"绿色星球","r":8.8,"y":2022,"rd":"2022-01-09","hs":2.392,"d":4.712,"mt":"tv","o":"植物，它们既能与动物形成互惠互利的关系，也可以像地球上的任何生物一样具有攻击性、竞争性和戏剧性。为争夺光照、空间、营养和为家族开枝散叶的机会，它们会与竞争对手、动物和元素进行致命的斗争。该片展示了跨越二十多年的新发现，同时揭示了相互紧密联系的植物世界。专业摄像机使人们拥有超越人眼的能力，比以往任何时候都观察的更贴近与深入。带人们从植物的角度看地球。"},{"id":40919,"p":"/NKIoLkRkP8uygZrUJeglYEKyIV.jpg","b":"/biVRAHPK5xpenVatukmWbAErY1S.jpg","t":"超自然目击者","r":7.4,"y":2011,"rd":"2011-09-07","hs":1.303,"d":4.527,"mt":"tv","o":""}]