[{"id":12697,"p":"/kmO4AHj1xx8wiaBMgwGjXhOQfNt.jpg","b":"/aJOlYXjxb5IvnTsO4I1tmFpC7GH.jpg","t":"龙珠GT","r":7.7,"y":1996,"rd":"1996-02-07","hs":1.029,"d":4.888,"mt":"anime","o":"许多年过去，地球在 Z 战士的保卫下日渐和平与繁荣。某天，皮拉夫大王和他的爪牙历经千辛万苦来到神殿，找到了神仙与比克大魔王分身前制造的黑星龙珠。由于孙悟空的突然出现，皮拉夫慌忙之中许下让孙悟空变成少年模样的愿望。在此之后，黑星龙珠散落到宇宙各个角落，如果在一年之内无法找到七颗黑星龙珠的话，地球将会爆炸毁灭。情况危急，小悟空和孙女小芳开始了一段惊险刺激的宇宙大冒险。超级 17 号、邪恶龙等强大的对手接连出现，悟空面临更大的挑战…… 本片根据鸟山明人气原著漫画《龙珠》改编，不过剧情并非鸟山明原创，系东映动画公司取得授权后全新创作的动画。鸟山明参与了部分的人设工作。"},{"id":82703,"p":"/q3kzJ9mIe59BQdRqKJNX3lTFBva.jpg","b":"/lt9F9yYNccC23JwviYOi9U644DZ.jpg","t":"天才眼镜狗","r":6.707,"y":2014,"rd":"2014-02-07","hs":1.45,"d":4.876,"mt":"anime","o":"世界上“最聪明狗狗” 皮博迪先生收养了一个人类小男孩舍曼，为了让他的养子能更好的见证世界的奇妙，他自己发明了一台时光穿梭机。皮博迪与舍曼一起穿越时空，四处冒险，并闹出各种笑话。穿越的旅途中，他们遇到了法国大革命时期的玛丽皇后、埃及法老王、特洛伊木马、达芬奇及蒙娜丽莎等著名人物和事件，天才狗爸爸更是为小男孩支招，帮他赢得可爱但又傲慢的女同学佩妮的芳心。  世界上最有成就的狗皮博迪先生和他收养的调皮小子舍曼常常用时光机踏上无论对人对狗都无比惊险刺激的时空旅行。舍曼为了讨好朋友佩妮，带着她坐上时光机兜风，却不慎在宇宙中撕开了一个洞，搅乱了最重要的历史事件。为了不让他们给过去、现在和未来造成永久性的改变，皮博迪先生必须挺身而出拯救他们，也因此面临着史上最严峻的挑战：如何为人父母。"},{"id":40517,"p":"/1UdvhQvy7Y1jZLTZmO3OZtZarcN.jpg","b":"/qxz8kuFLoNBrH3SEC0L6s3P0kKZ.jpg","t":"恐龙星球","r":8.2,"y":2011,"rd":"2011-09-14","hs":1.345,"d":4.814,"mt":"anime","o":"带你走遍世界各地，回到几千万年以前，《恐龙行星》运用独一无二的高科技绘图技术，让有史以来最酷最奇妙的生物复活。过去十年几乎发现了所有恐龙外形特色，导致有关史前时期的书籍需要进行改写。古生物学家现下知道恐龙遍布地球每个地方，进化的模式相当古怪，可怕和奇特，霸王龙跟他们比起来看着相当驯服。《恐龙行星》是一次完全仿真的视觉体验，充满着奇妙的真相和迷人怪兽们的惊人活动。本系列呈现了一种对史前纪元的全新全球视角，透过分析它们的骨头以重新塑造这种生物，居所和生活模式，知晓它们如何战斗到最后一刻。"},{"id":768744,"p":"/l1kyjDd6mjGh96IQUuuIeW9tDlx.jpg","b":"/g3pIN5kRvmtcdtzjsJomZ1sw2QO.jpg","t":"我的英雄学院：世界英雄任务","r":7.611,"y":2021,"rd":"2021-08-06","hs":2.24,"d":4.778,"mt":"anime","o":"一个叫Humarize的神秘团体坚信怪癖奇点末日理论，该理论认为，当怪癖与后代进一步融合时，这种力量将带来人类的终结。为了拯救每一个人，世界各地的职业英雄们要求训练中的UA学院英雄们协助他们，组成一支世界经典的英雄选拔队伍。在我的英雄学院发生的最危险的危机中，拯救世界和英雄的未来取决于英雄们。"},{"id":268531,"p":"/yWzAthLfgcC6XQ24vveFpuZjxrv.jpg","b":"/5ceIqlRzWH4x1IPU9OfjXHO2Kz6.jpg","t":"内裤队长","r":6.247,"y":2017,"rd":"2017-06-01","hs":1.59,"d":4.771,"mt":"anime","o":"两个四年级学生乔治 和哈罗德，通过催眠术将霸道校长 变成了内裤队长。"},{"id":539681,"p":"/ssYJKRhPwUaoJyCzqNLNxcwLdwj.jpg","b":"/xfNHRI2f5kHGvogxLd0C5sB90L7.jpg","t":"DC萌宠特遣队","r":7.198,"y":2022,"rd":"2022-07-27","hs":2.418,"d":4.754,"mt":"anime","o":"超狗小氪和超人是形影不离的好朋友。他们共享超能力，在大都会并肩作战打击犯罪。但是当超人和正义联盟的其他成员被绑架时，小氪必须要说服一群收容所里的小动物们，包括猎犬王牌、小胖猪PB、乌龟默顿、松鼠奇奇组成萌宠特遣队，帮助他们掌握刚获得的超能力，一起拯救超级英雄。"},{"id":522478,"p":"/b2hODGQVTxj7fHrZ82LYMs2C1Zj.jpg","b":"/5HjzYTihkH7EvOWSE7KcsF6pBMM.jpg","t":"比得兔2：逃跑计划","r":7.1,"y":2021,"rd":"2021-03-25","hs":2.182,"d":4.745,"mt":"anime","o":"为了追求自己的“兔”生意义，年少轻狂的比得（詹姆斯·柯登 James Corden 配音）踏上了背井离乡的路并成功赢得老江湖巴拿巴的青睐、成为了团伙中的扛把子，怎料却将追随而来的昔日老友们推入死亡陷阱。 幡然醒悟后，比得化身“兔界阿汤哥”带领同伴展开海陆空三栖大营救。高空跳伞、水下救援、雪山速滑、快艇追击，无所不能。在这场冒险旅途中，比得收获了友情，理解了亲情，最终实现了自我成长，成为真正的“兔一哥”。"},{"id":176983,"p":"/tQAaf3WzbcR4ja5VsHnScLiNDfz.jpg","b":"/cHc7wnX6AIo71gUhwTo6IsAFirO.jpg","t":"海贼王：最强之敌Z","r":7.486,"y":2012,"rd":"2012-12-15","hs":1.391,"d":4.665,"mt":"anime","o":"在樱花烂漫的季节里，无忧无虑的草帽海贼团尽情享受快乐时光。途中乔巴救上了一个魁梧健硕的家伙，最引人注目的是他的右腕装配了用海楼石做成的机械手腕，凡是触碰过手腕的人均能力尽失。原来此人便是曾经培养出无数优秀弟子的原海军大将Z（大冢芳忠 配音）。苏醒后的Z得知路飞（田中真弓 配音）等人的身份后反目成仇，与随后赶来的下属艾伊（筱原凉子 配音）和宾兹（香川照之 配音）对草帽海贼团予以残酷无情的重创。原来Z因某件往事而对海贼极度憎恨，此时他正酝酿一项恐怖计划，势要带领“NEO海军”将新世界的海贼一举歼灭。他的行动引起海军本部的忌惮，而惨败的路飞等人也将向这个前所未有的敌人展开新的挑战……  　　本片为同名漫画改编的剧场版动画，原著作者尾田荣一郎担任制作总指挥，艾薇儿演唱主题歌《How You Remind Me》和《Bad Reputation》。"},{"id":7484,"p":"/w5Lctmkc1yah215Luxmci4djaiW.jpg","b":"/wttDKH1WRXGpebDVzrqnVSdh15u.jpg","t":"丛林大反攻","r":6.159,"y":2006,"rd":"2006-09-27","hs":1.05,"d":4.65,"mt":"anime","o":"棕熊布哥是个幸运儿，他被收养者宠得一塌糊涂，生活安逸舒适。然而现在他却被放归森林，对大自然的艰苦极不习惯的布哥一心想回城，黑尾鹿艾略特的出现却改变了他的计划。艾略特被猎人撞断了一只角，绑在车中运往镇里。布哥犹豫再三，终于救走了艾略特。这个决定让布哥再不能顺利的回到以前的生活。  　　艾略特拜恩人布哥为兄弟，跟着布哥一起前行，并且引诱他来到野丛林好好“享受”。布哥来到丛林，才发现这里的条件太恶劣了，根本不像城里舒服。而且，他们还犯了一个错误，让动物们陷入狩猎区当中，重重危险面前，布哥的野性被逐渐唤醒，他和动物们组成兵团抗击敌人，上演一场轰烈的家园保卫战。"},{"id":257512,"p":"/yjcrrGV7Lly3v9oRkwnE3iQXEOX.jpg","b":"/5ucjKx2rR8Z55Qd7lK5mBtQPGkr.jpg","t":"名侦探柯南：异次元的狙击手","r":6.9,"y":2014,"rd":"2014-04-19","hs":1.454,"d":4.629,"mt":"anime","o":"以635米的高度为傲、可以俯瞰东京街景的铃木塔（注：以现实中634米的东京晴空塔为原型）竣工。前往参加其开幕仪式的柯南等人，从眺望台上享受着绝美的景色。就在此时，一发子弹击碎了窗户玻璃，打穿了一个男人的胸膛。案件发生于一瞬之间，完全搞不清到底发生了什么，小兰与少年侦探团都陷入了恐慌。  柯南立刻利用追踪眼镜的望远镜功能，沿着弹道发现了一个黑色的身影。“从那么远的距离进行狙击，怎么可能？！”柯南马上与女高中生侦探世良真纯乘坐摩托车追赶逃走的狙击手，意想不到的是狙击手居然连警察的巡逻车都打算一起炸掉，整个追踪过程都被其玩弄于股掌之中。结果，这场激烈的追踪将FBI也卷入其中，犯人以及狙击事件的谜团都消失在了大海里。  于是柯南和世良协力，而警察和FBI合作调查此案，终于查出了美国海军特种部队“海豹突击队”的存在。其实这起狙击事件不过是接下来将发生的大混乱的第一步！与此同时，住在工藤新一家的神秘研究生冲矢昴也不动声色地秘密行动起来……"},{"id":431580,"p":"/woGVBMRWYlstL1KddmchcDQqjBz.jpg","b":"/tLCDKsXo6D84IVFanoElosSEKdp.jpg","t":"雪人奇缘","r":7.461,"y":2019,"rd":"2019-09-19","hs":1.936,"d":4.627,"mt":"anime","o":"三位都市少年与一个拥有魔力的喜马拉雅小雪人神奇相遇、结伴同行，经历考验最终护送小雪人与家人团聚的故事，期间少年们的内心深深体味了勇敢和家的意义。 特别值得一提的是，多个中国著名景点都会以独一无二的动画语言呈现给全球观众。"},{"id":355066,"p":"/kWlxe58BiopW4LwUqOhSddHh7Js.jpg","b":"/3XRdZTizomKAFtWNa1MaOktxkKB.jpg","t":"痞子猫","r":6.836,"y":2016,"rd":"2016-02-05","hs":1.577,"d":4.625,"mt":"anime","o":"自从主人迷上大提琴，胖虎斑猫夏洛就越来越不受主人重视，它也变得处处与主人作对，一次偶然事件，它被一个坏蛋追杀，最终，夏洛在朋友们的帮助下战胜了坏蛋，并重新找回了主人的爱。"},{"id":28764,"p":"/wJca0scI2NWzTdBRXhmizlXUC2u.jpg","b":"/6LYJE4q6mujBzdtcrioCMFlKjSg.jpg","t":"名侦探柯南：漆黑的追踪者","r":7.4,"y":2009,"rd":"2009-04-18","hs":1.244,"d":4.62,"mt":"anime","o":"一年一度的七夕即将到来，东京、神奈、静冈、长野等地却接连发生六起连环杀人案，被害者身边皆留下麻将牌中的七筒和奇怪暗示。由于作案范围过大，各地警署探员纷纷聚到东京警署的专案组共同研究案情，毛利小五郎也被邀请参加，柯南则偷偷听取了会议的内容。会后，柯南无意中听到群马县警部山村操哼唱的童谣，继而发现有黑衣组织的成员混进警察中间。在一次围捕行动中，柯南遇到假扮人质的 Vermouth，得知近期一连串的杀人案件与存有组织内部人员资料的记忆卡有关。与此同时，潜入警察内部的间谍偷偷盗取工藤新一和柯南的指纹，新一的身份眼看被拆穿，巨大的危险正向他和身边的人急速袭来。"},{"id":116711,"p":"/oo4arvvy2ycXksermSoFXk5kWGt.jpg","b":"/zFyuN8vF2XNSzxIdACES0IyNrhK.jpg","t":"森林战士","r":6.535,"y":2013,"rd":"2013-05-15","hs":1.335,"d":4.611,"mt":"anime","o":"改编自美国作家威廉·乔西的儿童文学《树叶人和勇敢好虫子》，刚刚失去母亲的少女玛丽·凯瑟琳“M.K”乘坐出租车来到一座几乎与世隔绝的大森林。这里生活着他的父亲，一个坚信森林里生活着矮人族的科学家，为了找到这些小生灵，他不惜牺牲家庭和婚姻。玛丽到达的那天刚好是夏至和满月，一个百年一次的特殊日子。并不相信父亲说法的玛丽意外卷入了两个矮人族的存亡纷争之中……"},{"id":10865,"p":"/sDLZ1B0yydSSfaQzI4UlKvFcDjs.jpg","b":"/fYr0fqT9NImOuaN1QgnDHgGh4Ci.jpg","t":"亚特兰蒂斯：失落的帝国","r":7,"y":2001,"rd":"2001-06-02","hs":1.028,"d":4.605,"mt":"anime","o":"希腊哲学家柏拉图曾经在公元前360年两度在他的著作【对话录】提及亚特兰提斯这个文明——“在一个分不清楚昼夜的晚上，亚特兰提斯沉入了深海。”  　　1914年华盛顿的市立博物馆里，年轻的男主角迈罗是一位语言学家，对于亚特兰提斯的传说深信不已。迈罗希望自己能像祖父一样成为一位伟大的探险家。在得不到博物馆的资金赞助下，突然出现一位祖父生前怪怪的好友愿意提供迈罗资金，让他去探索亚特兰提斯存在的真假。  　　迈罗领着专家组成最顶尖的探险队，出发前往深海寻找亚特兰提斯城。万万没想到，亚特兰提斯人居然仍然生活在地底的世界里。在亚特兰提斯的国度里，迈罗与探险队见到了亚特兰提斯二万岁高龄的国王以及八千五百岁的姬妲公主，他们对亚特兰提斯文明的未来感到忧虑，公主希望探险队可以帮助她的王国重新找回动力。不料整支探险队伍除了迈罗之外全都心怀不轨，他们全是为了金钱财富而来。  　　探险队准备将公主绑架走，而姬妲公主是亚特兰提斯城生命的源头。此时迈罗必须依靠一己之力在亚特兰提斯人民的帮助下将公主救回。"},{"id":20677,"p":"/hROBZH0PfmB6MkzOx47GBJb65mh.jpg","b":"/mWhZofAouxfL3nDm1y2UovcpYi6.jpg","t":"名侦探柯南：瞳孔中的暗杀者","r":7.4,"y":2000,"rd":"2000-04-22","hs":1.013,"d":4.577,"mt":"anime","o":"柯南在街头目睹一名正打电话的警察在雨中被射杀，忙将凶手追踪，但凶手逃脱。死者闭眼一刻紧抓左胸，似乎有所暗示。事后柯南从目暮警官口中了解到紧抓左胸是暗示那里有警察手册。不久又有警察手拿警察手册被人射杀于地下车库。对于这两起案件，目暮警官等人一反常态不愿向毛利小五郎及柯南透露太多信息。毛利不甘心进一步追问，白鸟警官只答一句“Need not to know”。该话是警察之间所用的密语，意味这两起杀人事件与警察内部人士有关。柯南、小兰等人参加白鸟妹妹的婚宴，电突然间停掉，那刻小兰正与女警佐藤在洗手间。小兰拿起身边的手电筒欲照明时，一颗子弹射进佐藤身体，小兰吓昏过去。次日小兰醒来，却因怪责自己害佐藤挨枪失去记忆。目暮见事态越来越严重，将秘密说出，原来死去的两名警察正与佐藤一起重查一桩有关医生仁野自杀的案件，该案涉及到警察局长的公子。将局长公子假定为嫌疑人之一时，柯南亦想到佐藤被射杀后宴会上少掉的两个人"},{"id":555604,"p":"/bNr9fc1LwaXR9JJxBixySg1C4md.jpg","b":"/qXOxYzPSPY9viZTgs7O6vNBOB7Y.jpg","t":"吉尔莫·德尔·托罗的匹诺曹","r":8.059,"y":2022,"rd":"2022-11-09","hs":2.578,"d":4.519,"mt":"anime","o":"奥斯卡金像奖获奖电影制作人吉尔莫·德尔·托罗对卡洛·科洛迪的经典故事进行了改编：一个牵线木偶神奇地有了生命，为悲伤的木雕师杰佩托带来慰藉。这部异想天开的定格动画电影由吉尔莫·德尔·托罗和马克·古斯塔夫森执导。为了在世界上找到自己的位置，匹诺曹开始了捣蛋、叛逆的冒险之旅。"},{"id":379088,"p":"/zl620T5IGqKz6Rb8vUdB4mtmznt.jpg","b":"/sUnJT97Fp9uHkwwhuIzAxtxs3wO.jpg","t":"进击的巨人：前篇 ~红莲之弓矢~","r":8.072,"y":2014,"rd":"2014-11-22","hs":1.503,"d":4.514,"mt":"anime","o":"某一日，被称为“巨人”的体型格外巨大的怪物入侵了人类的世界，他们的破坏力是如此的巨大，以至于人来在极短的时间里便失去了大片的土地。为了保护最后的生存家园，人类建造起了高墙，犹如被圈养般的生活在极有限的空间中，生活在无止尽的恐惧之中，这样一过就是一百年。艾伦（梶裕贵 配音）、三笠（石川由衣 饰）和阿尼（嶋村侑 饰）是生活在高墙之后的孩子们，艾伦痛恨调查兵团日渐懒散的作风，认为巨人有朝一日一定会向人类发起更猛烈的进攻。不幸的是，艾伦的预言实现了，超大型的巨人打破了墙壁，在人类最后的净土中肆虐。灾难过后，幸存的艾伦一行人加入了调查兵团，艾伦和三笠更是发誓要为死去的母亲报仇。"},{"id":277834,"p":"/zyldaLGUo7oZpI9Z1bYPg59uPQw.jpg","b":"/iYLKMV7PIBtFmtygRrhSiyzcVsF.jpg","t":"海洋奇缘","r":7.567,"y":2016,"rd":"2016-10-13","hs":1.678,"d":4.496,"mt":"anime","o":"电影的故事发生在2000年前的南太平洋小岛上，那里居住着一个爱好航海的波里尼西亚人（Polynesian）部落，部落酋长有一个独生女叫摩瓦娜·瓦里基（Moana Waialiki），在祖母的鼓励下她一心想去探索临近的岛屿，但她的父亲不许。于是摩瓦娜就在祖母死后，偷偷划船溜出岛，去寻找传说中的岛屿。她有两位同行的伙伴，一个是公鸡Hei，一个是猪Pua。摩瓦娜一行在一座小岛上搁浅了，这时一座图腾雕像Maui活了，他是南太平洋岛国神话里的超级英雄，可以变成鸟儿，身上刻着很多可以活过来的纹身，还有一个法宝是魔法鱼钩。接下来摩阿娜就和他一起前往开放的海洋、克服各种凶险，以完成祖先在一千年前未尽的航程。"},{"id":37280,"p":"/AgU1NkeXlkizsIdg9atqyomO1P1.jpg","b":"/tMu1ceUmscHoOJFCkz3HmTRBAg3.jpg","t":"蜡笔小新：呼风唤雨！猛烈！大人帝国的反击","r":8.2,"y":2001,"rd":"2001-04-21","hs":1.023,"d":4.475,"mt":"anime","o":"这天在小新居住的春日部附近，突然新开了一家叫“20世纪博”的游乐园。游乐园里到处播放着从前20世纪的旧的电视节目和电影，这里，一切都是从前时光的回放。每一个到了这里的大人，都沉浸在过去的旧时光里，而对小孩子来说，这些的东西一点意思都没有。令小新万万想不到的是，进入了游乐园的爸爸妈妈都不在理会其他事情，只是一直沉醉在以往的时光里。城里的大人们都进去了，只剩下了小孩子！这到底是谁的阴谋，小新他们能否粉碎这阴谋？"},{"id":41498,"p":"/ajOTtM25hEMkQfbNkyKtJ5cOFVs.jpg","b":"/1oaRUHv1zX4mZNX1zq4NcHIg50m.jpg","t":"海贼王：强者天下","r":7.4,"y":2009,"rd":"2009-12-12","hs":1.234,"d":4.469,"mt":"anime","o":"在一个风和日丽的日子，草帽海贼团正悠闲地在海上航行。突然，天空中出现一个漂浮的小岛，娜美及时通知各位规避即将到来的龙卷风，她的能力引起了小岛上海贼的注意。这个海贼首领非同寻常，他名叫金狮子史基，在大海贼时代到来前曾和哥鲁德•罗杰拼杀争霸。罗杰被俘后，史基也被投入海底监狱，但他却斩断双脚逃亡，并决心向东海展开复仇。史基意欲拉娜美入伙，双方不可避免发生纷争，经过一波三折，娜美最终落入史基手中。为了救出伙伴，并阻止东海毁灭计划，草帽海贼团将和史上最强大的敌人展开对决……  　　本片根据尾田荣一郎同名原著改编，系《海贼王》的第十部剧场版动画，尾田荣一郎亲自担任制作总指挥。"},{"id":645757,"p":"/wuNHA597bpf5i2mwNGk9ZoWiJte.jpg","b":"/rWs3Q9bT7zCH6t004z67UGuWUwu.jpg","t":"那年圣诞不一样","r":7.2,"y":2024,"rd":"2024-11-27","hs":2.997,"d":4.456,"mt":"anime","o":"对滨海惠灵顿的小镇居民来说，这是一个难忘的圣诞节：史上最强的暴风雪打乱了所有人的计划 — 也包括圣诞老人的。"},{"id":172385,"p":"/qldWHOAHx9kKzMViDjL7VGPwIDz.jpg","b":"/eg2jxQ1FFi6ENDfyMIMC5odpcU0.jpg","t":"里约大冒险2","r":6.511,"y":2014,"rd":"2014-03-19","hs":1.351,"d":4.432,"mt":"anime","o":"在第二集中，《里约大冒险》主角们在续集全部回归，这一集中布鲁和珠儿有了三个可爱的宝宝，在里约过着完美的家庭生活，但珠儿决定孩子们应该要回到丛林，学习如何去过身为一只鸟应有的生活，坚持全家进入亚马逊丛林，展开一场更欢乐、更刺激、更多音乐及乐趣的狂欢冒险。"},{"id":20982,"p":"/42wTMmhYstM01tlaXWWfKn0RqPr.jpg","b":"/sZIJkZPKySo398Me4HLeUM7eCy0.jpg","t":"火影忍者剧场版：鸣人之死","r":7.397,"y":2007,"rd":"2007-08-04","hs":1.18,"d":4.427,"mt":"anime","o":"幽灵军团的黄泉通过神秘的暗黑医疗术，复活了具有足以毁灭世界恐怖力量的魔物魍魉，希望以此建立黑暗的千年王国。魍魉俯身于黄泉身上，随即命令幽灵军团攻打鬼之国，企图杀害具有封印魔物和预言死亡能力的巫女紫苑，并准备夺回魍魉封印在沼之国的肉体。一旦魍魉的灵魂和肉体合二为一，世界将彻底灭亡。鬼之国遇袭的消息很快传到其他各国，叶隐村的忍者也被调动起来。鸣人、小樱、宁次和小李受命前去保护紫苑。然而，鸣人却从紫苑的口中得到他将死去的预言……"},{"id":37933,"p":"/NVsFTaVfc3OESFu8Bq9FA9wTjM.jpg","b":"/x5ufEAM7bS7DVXaovApamQh5BNE.jpg","t":"地海战记","r":6.524,"y":2006,"rd":"2006-07-29","hs":1.079,"d":4.42,"mt":"anime","o":"　　早在远古时期，人类和龙和谐地生活在一起，然而野心勃勃的人类选择了海洋和大地，栖身东方国度；渴望自由的龙则选择风和火，隐藏在西方世界，两者从此不再有交集。直到某天，两条龙出现在人类的世界，并且相互厮杀，这一事件给人类带来难以估量的影响。上千头牲畜死亡，无数农作物枯死，干旱、饥荒、瘟疫蔓延，世界逐渐失衡，人类社会崩溃在即。大法师格德四处寻找灾难的根源，在这一过程中他遇见了惧怕影子的17岁少年——英拉德王子亚刃。这注定以一段不平凡的旅程……"},{"id":14282,"p":"/qV0MUr7rOOBU016J7sjm9uI2TUH.jpg","b":"/aPVeKhD61K3nDiXw5u40sIrD4yS.jpg","t":"兽兵卫忍风帖","r":7.728,"y":1993,"rd":"1993-06-05","hs":0.914,"d":4.418,"mt":"anime","o":"在一个风雨交加的晚上，一伙神秘的人策马狂奔向下田村的方向，之后这个村子就爆发了一场瘟疫，所有的村民都死了。在望月番番主的首肯下，甲贺组众忍者前往该村调查，不料路上遇到一个刀枪不如的彪形大汉的袭击，只有忍女炎阳（筱原惠美 配音）在一个男子的帮助下虎口逃生。帮助炎阳的这个人就是牙神兽兵卫（山寺宏一 配音）， 不久之后他重了那个大汉的埋伏，两人一场血斗，最后兽兵卫险胜。这时一个自称是将军手下公义的小老头浊庵（青野武 配音）出现在兽兵卫面前，原来被杀死的大汉是鬼门八人众之一，将军对头的手下，浊庵等公义一直在跟踪他们，但其他公义都被杀了，只有浊庵一直跟踪到这里。浊庵的连哄带骗加诡计，以一百两雇兽兵卫协助他掉查此事，而且据他说鬼门八人众的头是已经被兽兵卫亲手杀死的冰室弦马（乡里大辅 配音），难道死人还能复活？在与鬼门八人众的交手中，炎阳再次出现并且救了兽兵卫，但她说这只是为了报恩。真的是这样吗……"},{"id":508965,"p":"/bmW1Dh32V7DZWptpMOTAYQVLjTV.jpg","b":"/mlxKite1x1PgmIhJgAxNS9eHmH8.jpg","t":"克劳斯：圣诞节的秘密","r":8.236,"y":2019,"rd":"2019-11-08","hs":2.068,"d":4.412,"mt":"anime","o":"贾斯帕（詹森·舒瓦兹曼饰）被认为是邮政学院最差的学生，他驻扎在北极圈内的一个冰冻岛屿上，那里的当地人之间几乎不交流，更不用说写信了。当贾斯帕准备放弃之时，他找到了自己的盟友阿尔娃（当地的一名教师，拉什达·琼斯饰），并发现了克劳斯（奥斯卡奖得主 J·K·西蒙斯饰），克劳斯是一个神秘的木匠，独自住在一个满是手工玩具的小屋里。这几段不可思议的友谊让斯密伦斯堡又重新充满了欢声笑语，创造出了新的故事，这里有慷慨的邻居、神奇的传说和小心翼翼挂在烟囱上的长袜。《克劳斯：圣诞节的秘密》是一部节日喜剧动画片，由《神偷奶爸》联合创剧人塞尔希奥·巴勃罗斯担任导演，由琼·库萨克、威尔·萨索和诺曼·麦克唐纳徳联袂主演。"},{"id":39101,"p":"/5oah7PlgSXNwFBYh2mMhte5Hh2S.jpg","b":"/s0XaJEApAfgMgKUBy6UfOnNTtwR.jpg","t":"龙珠Z剧场版3：地球超级大决战","r":6.504,"y":1990,"rd":"1990-06-07","hs":0.817,"d":4.336,"mt":"anime","o":"在一个阳光明媚的日子里，克林、小八戒、布玛、悟饭（野泽雅子 饰）相约去山里野营。夜深人静，一枚来自外太空的飞行器引发森林大火。克林和悟饭用气吹散大火，并集结七颗龙珠召唤神龙，将被火焚毁的森林恢复原状。悟饭还认识了新朋友快速龙。未过多久，新的敌人向地球逼近，他是与悟空长相极其相似的邪恶赛亚人达列斯。达列斯带着爪牙在宇宙中流浪，到处寻找适合种植神精树的星球。神精树的果实可以成倍提高一个人的战斗力，但这种树也会将该星球的生命力全部吸收耗尽。为了阻止达列斯的阴谋，拯救赖以生存的美丽地球，Z战士团结一致，迎战敌人…"},{"id":431693,"p":"/wWbVj7reuK87IUp05QcbYWEDawx.jpg","b":"/uG1v9Hk1XKICd6IJChRR20mBh8i.jpg","t":"变身特工","r":7.6,"y":2019,"rd":"2019-12-04","hs":1.909,"d":4.335,"mt":"anime","o":"超级间谍兰斯·斯特灵（威尔·史密斯配音）和少年科学家沃尔特·贝克特（汤姆·霍兰德配音）几乎完全相反。 兰斯十分潇洒体面，而沃尔特恰恰相反。但是，当一次间谍任务发生意外的转折，兰斯因为阴差阳错，变成了一只勇敢而优雅的鸽子。他不得不和沃尔特临时组成不可能二人组，洗清自己名声的同时，更要拯救世界于水火之中。"},{"id":21422,"p":"/nVRcFDjUi4wljc3WWbodlUnKl2G.jpg","b":"/fUHuBNqTFGCohCuHDEqHs1pDPj7.jpg","t":"名侦探柯南：计时引爆摩天楼","r":7.4,"y":1997,"rd":"1997-04-19","hs":0.933,"d":4.286,"mt":"anime","o":"知名建筑设计师森谷帝二这日邀请新一参加在他府上举办的茶会，柯南只得电话拜托小兰。柯南、小兰及毛利小五郎三人未入森府，已被绝对对称的宏伟建筑吸引。衣香鬓影的茶会上，森谷帝二令人诧异地大声攻击年轻设计师，讲建筑的美学准则要被他们破坏殆尽。柯南在规定时间内将他出给众宾客的难题破解，被获准和小兰一起参观陈有他设计图的展览馆，交谈中，他感慨 30 多岁初成名时的作品不够对称称不上完美，并从小兰口中打探到她要与新一在米花大楼约会为新一庆生的诸多细节。不久，柯南连接数通向新一挑战的电话，对方均告知他已在某地放置会在某时爆炸的炸弹，柯南将危机一一化解后，开始与警方、毛利一起分析到底是何人所为。电视报道其中最为轰动的爆炸案时，柯南由画面联想到所有炸弹放置的地点附近均有森谷帝二自认不完美的作品，心中一惊。众人拜访森谷帝二时，柯南暗中将他的宅邸查看，找出凶犯正是他的证据，原来他是狂热的完美主义者，想亲手毁掉年轻时因妥协设计出的不绝对对称作品，并借机报复没令他的宏伟设计夙愿在西多摩市达成的新一。被抓一刻，森谷帝二的冷笑令柯南醒悟：米花大楼亦是他不完美的作品，小兰正在那里等新一赴约。"}]