[{"id":280,"p":"/h9bozUCB1T6TBK38bf6OvKTk8SV.jpg","b":"/8MksSPtPvqcSDruLdpibPmTP7LY.jpg","t":"终结者2：审判日","r":8.127,"y":1991,"rd":"1991-07-03","hs":1.609,"d":14.892,"mt":"movie","o":"从未来回到九十年代的机器人T-800，他的任务是保护长大后会成为领袖的小帅哥约翰·康纳和他的母亲莎拉。而比他先进的T-1000也不露声色地追杀过来，两位正邪机器人为相同的目标展开一场生死搏斗。这次，机器人主脑者派出最先进的T-1000型终结者，回到约翰·康纳的童年时期，预备杀死约翰，使未来人类世界群龙无首。约翰·康纳得知消息，立即派另一名终结者乘坐时光倒流机，赶回现代，保卫童年时期的自己。在现代，约翰与养父母同住。生母莎拉因言行怪异，且攻击造成机器人猖厥的电脑公司，因而被当成精神病患，住进病院。T-1000型杀害了约翰的养父母，然后变成养父母外形欲诱杀约翰，幸好终结者赶到，救出约翰。T-1000的另一个目标是莎拉，不料亦遭到终结者和约翰的破坏。莎拉和约翰决意消灭制造机器主宰者和T-1000型的塞柏电脑公司，一阵恶斗后，电脑公司被炸成一片火海。然而，T-1000型仍穷追不舍，将莎拉等人逼入钢铁厂，并将终结者打成重伤。"},{"id":330459,"p":"/pNuDCFsZlDvC7AKRv1QWDfKI6VD.jpg","b":"/6t8ES1d12OzWyCGxBeDYLHoaDrT.jpg","t":"星球大战外传：侠盗一号","r":7.499,"y":2016,"rd":"2016-12-14","hs":2.702,"d":14.861,"mt":"movie","o":"共和体制崩塌，银河帝国的阴影笼罩着宇宙文明每一个角落。为了加强对反抗势力的镇压，塔金主义直接催生了一种足以摧毁星球的超级武器——死星的诞生，而物理科学家盖伦·厄索（麦斯·米科尔森 Mads Mikkelsen 饰）正是死星的主要设计者。厄索的女儿琴（菲丽希缇·琼斯 Felicity Jones 饰）在童年时代与父母经历了生离死别，之后她被反抗组织领袖索·格雷拉（福里斯特·惠特克 Forest Whitaker 饰）所抚养长大。成年后琴罪行累累，成为帝国的阶下囚，最终却被反抗组织救出。从格雷拉那里她得知死星的存在，并见证了一个城市的灰飞烟灭。然而义军同盟决然不信死星的存在，万般无奈琴和飞行员卡西安·安多（迭戈·鲁纳 Diego Luna 饰）等人孤身前往收藏着死星设计图的星球，攸关全宇宙命运的战争拉开了序幕……"},{"id":640,"p":"/iyI2FlwuoT6IDShVQTyZkZwMavT.jpg","b":"/Ag6qhzsJd3k1NKuNrG9RmhZDMh7.jpg","t":"猫鼠游戏","r":7.977,"y":2002,"rd":"2002-12-16","hs":1.899,"d":14.857,"mt":"movie","o":"弗兰克（莱昂纳多·迪卡普里奥 Leonardo DiCaprio饰）是FBI有史以来年龄最小的通缉犯。他的犯罪手段神通广大，伪装身份的能力超乎常人，全美各地几乎都留下他的犯罪足迹。乔装医生、律师、飞行员，统统都是他曾经的身份。当然，弗兰克凭着这个“本领”，骗取了高达几百万的金额。活得逍遥快乐的弗兰克这次又成功伪造了一份学历证明，去医院做起了大夫。弗兰克不但在这里认识了护士布雷达（艾米·亚当斯 Amy Adams饰），二人擦出爱火花，还通过布雷达的父亲得到了一份检察官助理的优差。然而，这只是暴风雨前夕——一双眼睛已经盯住了弗兰克，誓要把他绳之于法不可。这就是FBI探员卡尔（汤姆·汉克斯 Tom Hanks饰）。在研究追捕弗兰克的过程中，卡尔领教到这个犯罪天才的过人智商。他屡次被弗兰克这个黄毛小子捉弄，心里又恨又不得不佩服。每当弗兰克有惊无险地从他的精心布局中逃脱时，这个猫鼠游戏显得有趣起来……"},{"id":99861,"p":"/vnqTgYrnS9dnq9y6gzpR69vsiNu.jpg","b":"/6YwkGolwdOMNpbTOmLjoehlVWs5.jpg","t":"复仇者联盟2：奥创纪元","r":7.271,"y":2015,"rd":"2015-04-22","hs":2.515,"d":14.855,"mt":"movie","o":"托尼·斯塔克试图重启一个已经废弃的维和项目，不料该项目却成为危机导火索。世上最强大的超级英雄——钢铁侠、美国队长、雷神、绿巨人、黑寡妇和鹰眼，不得不接受终极考验，拯救危在旦夕的地球。神秘反派奥创逐渐崛起，超级英雄们必须重新集结，竭力阻止奥创实施人类灭绝计划。战斗中，复仇者联盟成员们还遇到了两个新人物——旺达·马克西莫夫和皮特罗·马克西莫夫，以及以全新面目归来的老朋友——幻视。世界秩序濒临崩溃，复仇者联盟必须阻止奥创的阴谋。强敌不断出现，一场空前绝后的全球浩战即将展开……"},{"id":615457,"p":"/1FILqyN6vhfFPA1pAUz5j68ARMG.jpg","b":"/uWeffFhprUohUL5GO3YfQqdsVrI.jpg","t":"小人物","r":7.923,"y":2021,"rd":"2021-03-18","hs":3.817,"d":14.802,"mt":"movie","o":"　　一天晚上，Hutch位于郊区的家中遭两名小偷闯入。为了避免暴力冲突，Hutch没有为自己或是家人反击。他的儿子Blake对他感到很失望，他的老婆Becca似乎也因此更加疏远他。这起事件激发了Hutch心中压抑许久的情绪和本能，促使他走上残酷的道路，将揭露他黑暗的秘密和致命的能力。在拳头、枪弹和急速行驶的车阵中，Hutch必须从危险的敌人手中救出自己的家人，并确保别人不会再把他视作无名小卒。"},{"id":259693,"p":"/rRV9S3iy4eFe4vRptOIQeMQszXu.jpg","b":"/8ZOKxGpGTc3YVduorvBIbQhncBu.jpg","t":"招魂2","r":7.292,"y":2016,"rd":"2016-06-08","hs":2.617,"d":14.706,"mt":"movie","o":"身在英国伦敦的单身母亲佩吉·哈德森（弗兰西丝·奥康纳饰）家中遭遇灵异事件。她家中的家具突然自己移动起来，11岁的女儿珍妮特（麦迪逊·沃芙饰）甚至被魔鬼缠身。随后罗琳（维拉·法梅加饰）与艾德（帕特里克·威尔森饰）被教会叫去调查此事，他们终于明白原来珍妮特说得都是真的。只是在亲眼目睹了哈德森家的灵异，罗琳开始怀疑是否应该接受此次驱魔任务。"},{"id":884605,"p":"/wsg9ZoHzhTBfVwzGA5ooFmL0pUr.jpg","b":"/rRcNmiH55Tz0ugUsDUGmj8Bsa4V.jpg","t":"不要见怪","r":6.733,"y":2023,"rd":"2023-06-15","hs":4.061,"d":14.653,"mt":"movie","o":"想保住车和父母留下房子的Uber司机Maddie（詹妮弗·劳伦斯 饰），答应了一对富豪夫妇的请求，替他们内向又古怪的19岁儿子Percy（安德鲁·巴特·费尔德曼 饰）在上大学之前破处，然而Maddie很快就发现事情并没有她想象中那么简单。"},{"id":333371,"p":"/dJjFNnlHrakYd8h576WsTXRmVN7.jpg","b":"/5uLqjVQlKNR4MbOeuheaRihPxAx.jpg","t":"科洛弗道10号","r":6.992,"y":2016,"rd":"2016-03-10","hs":2.517,"d":14.625,"mt":"movie","o":"年轻女子米歇尔（玛丽·伊丽莎白·温斯特德 Mary Elizabeth Winstead 饰）不久前刚和男友发生争吵，她夜晚驾车奔驰在黑暗的公路上，突然遭遇严重车祸昏迷过去。当她再度醒来时，发现自己被绑住手脚，关在一个密闭的空间里。少顷，一个健硕冷峻的男子霍华德（约翰·古德曼 John Goodman 饰）走了进来。军人出身的霍华德声称地球刚刚遭遇可怕的生化危机，地球人几乎灭亡殆尽。他在数年前未雨绸缪修建了这个设备、资源齐全的避难所，只为生存下去。避难所内，除了霍华德、米歇尔外，还有另外一个年轻男子埃米特。米歇尔对霍华德的说辞半信半疑，她坚信自己遭到了变态狂的拘禁。真相究竟为何？威胁无处不在……"},{"id":405774,"p":"/qBh4UkrS2kO04vVlAvff7CSVkhw.jpg","b":"/pDKFL1zcHzEpmz4MJA5JJnRbJeD.jpg","t":"蒙上你的眼","r":6.832,"y":2018,"rd":"2018-12-13","hs":2.723,"d":14.586,"mt":"movie","o":"根据Josh Malerman所著同名小说改编，讲述当一股神秘力量要歼灭人类，大家只知道一个法则：万一你看到它，就要奉上自己的性命。面对一切未知，梅乐莉寻找着爱与希望，以及可以瓦解这股力量的新转机。她别无选择，只好带著两个孩子渡过危机四伏的河流，逃往唯一可能安全的地方避难。为了生存下去，他们必须蒙上双眼，踏上长达两天的危险旅程。"},{"id":549509,"p":"/eWqcmFJMt3ib7AMOHl1PQQUjrVG.jpg","b":"/hmZnqijPaaACjenDkrbWcCmcADI.jpg","t":"粗野派","r":7.019,"y":2024,"rd":"2024-12-20","hs":4.824,"d":14.573,"mt":"movie","o":"故事围绕匈牙利出生的犹太建筑师拉斯洛·托斯与妻子埃尔兹贝特展开。他们在二战后逃离欧洲，前往美国重启他们的事业，并见证了现代美国的诞生。然而他们的生活被一名神秘而富有的客户改变了。"},{"id":271110,"p":"/ygjR9bDJwpMxjBuWRQ3xlgn3NrC.jpg","b":"/wdwcOBMkt3zmPQuEMxB3FUtMio2.jpg","t":"美国队长3","r":7.447,"y":2016,"rd":"2016-04-27","hs":2.668,"d":14.54,"mt":"movie","o":"美国队长史蒂夫·罗杰斯（克里斯·埃文斯 Chris Evans 饰）带领着全新组建的复仇者联盟，继续维护世界和平。然而，一次执行任务时联盟成员不小心造成大量平民伤亡，从而激发政治压力，政府决定通过一套监管系统来管理和领导复仇者联盟。联盟内部因此分裂为两派：一方由史蒂夫· 罗杰斯领导，他主张维护成员自由，在免受政府干扰的情况下保护世界；另一方则追随托尼·斯塔克（小罗伯特·唐尼 Robert Downey Jr. 饰），他令人意外地决定支持政府的监管和责任制体系。神秘莫测的巴基（塞巴斯蒂安·斯坦 Sebastian Stan 饰）似乎成为内战的关键人物……"},{"id":505642,"p":"/kWZVSvphubLXC8LzwxiBmVAjGXV.jpg","b":"/1GU0jS5ZG5MhfdDrpj8s9XxbgJJ.jpg","t":"黑豹2","r":7.058,"y":2022,"rd":"2022-11-09","hs":3.751,"d":14.483,"mt":"movie","o":"由于特查拉的逝去，再度失去国王的瓦坎达陷入动荡与不安。与此同时，就读于MIT的天才少女莉莉·威廉姆斯受导师格拉汉姆博士利用，其研发的振金探测装置被用作大规模杀伤性武器，屠杀海底王国塔罗肯的人民。塔罗肯国王纳摩误将莉莉当做元凶，展开复仇。随后，瓦坎达遭受隐匿国籍与身份的军队攻击，特查拉的母亲拉曼达认为，有强国觊觎瓦坎达的振金资源。纳摩亦在此时由海洋进入瓦坎达境内，提出两国合作，守卫陆上及海底的振金的建议。前提是瓦坎达能够帮他找到莉莉。然而，苏睿与奥克耶将军选择了保护而非交出莉莉。愤怒的纳摩将海水引入瓦坎达，导致大量人民与拉曼达的死亡。失去所有亲人的苏睿公主，依靠终于研制出的人工心形草成为新的黑豹，并与穿着高科技战甲的莉莉联手，准备杀死纳摩，为母亲报仇。两国战争，一触即发……"},{"id":559,"p":"/r475OTZndh5dhVPZK7rcRoEzdE7.jpg","b":"/w1oD1MzHjnBJc5snKupIQaSBLIh.jpg","t":"蜘蛛侠3","r":6.439,"y":2007,"rd":"2007-05-01","hs":1.723,"d":14.463,"mt":"movie","o":"蜘蛛侠在经历了重重考验之后，成为了人人敬仰的正义英雄，抱得美人归。但是，光环下的他也有自己的心病：他曾放走了小偷导致最亲爱的叔叔被小偷杀死，帕克一直耿耿于怀。生活顺意的帕克开始变得目中无人，当他再次抓到那个小偷时，残忍地看着他从楼上摔下致死，过后才发现自己惩罚错了人，真凶是“沙人”。当帕克将“沙人”残忍杀死后，帕克心内的阴暗面渐渐在帕克的身体内占据了上风，蜘蛛侠最终演变成邪恶的“毒蜘蛛”！糟糕的是，帕克没有察觉到自身的变化，帕克最终如何摆脱自身的邪恶？"},{"id":454626,"p":"/gvk2dwnahTi0XVDjOFoOQQW8uAd.jpg","b":"/stmYfCUGd8Iy6kAMBr6AmWqx8Bq.jpg","t":"刺猬索尼克","r":7.307,"y":2020,"rd":"2020-02-12","hs":3.269,"d":14.445,"mt":"movie","o":"索尼克 是一只蓝色的刺猬，原本快乐的生活在自己的星球上。然而，邪恶的势力觊觎索尼克所拥有了超快速度，想要将这一门绝技夺走，为了保护索尼克，善良的猫头鹰养母给了索尼克一包魔力环，它可以帮助索尼克传送到安全的星球上。就这样，索尼克来到了地球，降落在了位于蒙大拿州的青山市。起初，索尼克在这里生活的非常惬意，并且结交了一批好友。当政府发现了索尼克的存在后，一切都变得复杂起来。政府派出了邪恶的科学家蛋头博士，命令他捉住索尼克，对他进行可怕的科学研究。为了躲避蛋头博士的追捕，索尼克和警长汤姆 必须前往旧金山，取得丢在那里的魔力环。"},{"id":762441,"p":"/A0BkOTAcXrGJPfN3BVHz4BIVImx.jpg","b":"/6XjMwQTvnICBz6TguiDKkDVHvgS.jpg","t":"寂静之地：入侵日","r":6.719,"y":2024,"rd":"2024-06-26","hs":4.64,"d":14.209,"mt":"movie","o":"“无声末世”的第一天，人类尚未掌握“出声即死”的法则，在怪物面前不堪一击。数以千计的怪物从天而降，怪物数量达到系列之最，视角也从前作的乡村小镇升级到美国第一大都市——纽约，全球沦陷，人类生活的街道、地铁、超市等地都变得危机四伏，一旦出声便会被潜藏的怪物“贴脸开大”，喧嚣的纽约沦陷为一座沉默的孤城，苟活的人类在此上演一场极限大逃亡。"},{"id":49026,"p":"/rcqIPCMhvYpreMHzMuHiezQqBK3.jpg","b":"/y2DB71C4nyIdMrANijz8mzvQtk6.jpg","t":"蝙蝠侠：黑暗骑士崛起","r":7.785,"y":2012,"rd":"2012-07-17","hs":2.365,"d":14.204,"mt":"movie","o":"检察官哈维·登特（艾伦·艾克哈特 Aaron Eckhart 饰）死后的八年间，哥谭市在戈登警长（加里·奥德曼 Gary Oldman 饰）的努力下有效地遏制了犯罪活动。而蝙蝠侠布鲁斯·韦恩（克里斯蒂安·贝尔 Christian Bale 饰）因为背负谋杀登特的罪名，被 警方通缉，在哥谭市销声匿迹。然而，这看似平静的状态被恐怖分子贝恩（汤姆·哈迪 Tom Hardy 饰）的出现打破，他利用猫女（安妮·海瑟薇 Anne Hathaway 饰）偷取布鲁斯的指纹，致使韦恩集团面临破财，布鲁斯被赶出董事会。为了保证韦恩集团投资的能源项目不被坏人利用制造核弹，布鲁斯帮助米兰达（玛丽昂·歌迪亚 Marion Cotillard 饰）成为董事会主席。贝恩接下来一连串精密设计的计划将哥谭市陷入孤绝之境，毁灭之日指日可待。布鲁斯只能再次肩负起拯救哥谭的重任，然而至亲的管家阿福辞职离开、猫女的背叛、贝恩的凶残手段，爱人米拉达的真实面目露出，都让他拯救哥谭的行动变得不可能……"},{"id":661539,"p":"/vTALRdLyG7fLkOeT85Ohi3ETj5T.jpg","b":"/kcCy5tKTe6WepVQ6SQaSewpmoCj.jpg","t":"无名小辈","r":7.126,"y":2024,"rd":"2024-12-18","hs":4.813,"d":14.175,"mt":"movie","o":"　　影片以1960年代初的纽约音乐界为背景，讲述19岁的鲍勃·迪伦，从一名不见经传的民谣歌手迅速声名鹊起，他的歌曲和神秘感在全世界引起轰动。1965年的纽波特民谣节上，他首次在舞台上使用了电吉他，他的音乐从民谣转向摇滚乐。"},{"id":466420,"p":"/xnBL1sHir5Km4KWaeBeQnfp00NC.jpg","b":"/acvE3RWjDLgvbL2RtcyzkrsAyNV.jpg","t":"花月杀手","r":7.426,"y":2023,"rd":"2023-10-18","hs":4.316,"d":14.09,"mt":"movie","o":"印第安人的一支欧塞奇族，从祖先的土地上被驱逐到了美国俄克拉何马州一块贫瘠之地，谁曾想这里居然发现了石油。欧塞奇人借此一跃成为时尚新贵的同时，也给自身带来了杀机。在此之后，许多白人涌入这片流淌着黑金的土地，不择手段攫取利益。一战退伍兵欧内斯特（莱昂纳多·迪卡普里奥 饰）为了生计辗转来此，投奔已经贵为名流舅舅威廉·黑尔（罗伯特·德尼罗 饰）。威廉和原住民关系密切，黑白通吃，然而和善的外表下包藏着贪婪的蛇蝎之心。他暗示欧内斯特追求富有的印第安女子莫莉（莉莉·格莱斯顿 饰），而真正觊觎的则是她们家族所拥有的财富。短短数年间，数十名印第安人意外身亡。君子无罪，怀璧其罪……\r 本片根据大卫·格兰的畅销著作改编。"},{"id":10138,"p":"/rMD95uJO8y49ICfOtRKlT0DH0OP.jpg","b":"/7lmBufEG7P7Y1HClYK3gCxYrkgS.jpg","t":"钢铁侠2","r":6.849,"y":2010,"rd":"2010-04-28","hs":1.96,"d":14.088,"mt":"movie","o":"钢铁侠托尼·斯塔克在国会听证上拒绝交出最新技术。与此同时，他发现胸口的微型电弧反应炉正迅速造成血液的钯金属中毒。沮丧的托尼将斯塔克公司的职务交予了秘书波兹，由她全权负责正在进行的纽约斯塔克博览会。波兹从法律部门调来助理娜塔莉照顾托尼。托尼在媒体前的高调亮相引起了其父当年同事的儿子，伊凡的不满。为了实施报复，他子承父业，研制出了一套可与钢铁战衣相媲美的装备。伊凡的技术引起了托尼的竞争对手，军火商贾斯丁·汉默的注意，他设法将伊凡劫持出狱，秘密研究取代钢铁侠。正当托尼苦于钯金属中毒造成的失意之时，他发现娜塔莉原来身负秘密使命，而自己的任性，也造成了与好友空军上校罗德斯的反目，眼看局势就要失控……"},{"id":337404,"p":"/4CiD9NJQTe9dPTsFb0XfzU6OozY.jpg","b":"/huzHIuaWRMDIAB8jIXYAwE7CJzS.jpg","t":"黑白魔女库伊拉","r":7.993,"y":2021,"rd":"2021-05-26","hs":3.793,"d":14.063,"mt":"movie","o":"影片改编自道迪·史密斯的小说，故事设定在20世纪70年代朋克摇滚革命时期的伦敦，讲述了一个名叫黛伊拉（艾玛·斯通 饰）的年轻骗子的故事。黛伊拉是一个聪明又有创意的女孩，她决心用自己的设计让自己出名。她和一对欣赏她的恶作剧嗜好的小偷交上了朋友，并能够一起在伦敦的街道上建立自己的生活。有一天，黛伊拉的时尚品味吸引了冯·赫尔曼男爵夫人（艾玛·汤普森 饰）的眼球，她是一位时尚界的传奇人物，拥有毁灭性的时尚和可怕的高雅，但他们的关系引发了一系列事件，导致黛伊拉去拥抱她的邪恶一面，成为了兼具疯狂、时尚和报复心的库伊拉。"},{"id":4232,"p":"/7jZtI3eOhJjmZs0wznrWnPLGJ7k.jpg","b":"/4PPC7fKClu0u7NTbo5xgV4vb5VD.jpg","t":"惊声尖叫","r":7.414,"y":1996,"rd":"1996-12-20","hs":1.555,"d":14.011,"mt":"movie","o":"锡德尼•普雷斯科特（内芙•坎贝尔饰）的母亲去世一周年，这个本该平静的加州小镇变成了一片血海！两名学生被残忍地杀害，凶手是一位带着面具的恐怖片爱好者。警方将锡德尼的男友比尔•卢米斯（斯基特•乌尔里奇饰）定为嫌疑犯，并予以逮捕。但这时又有命案发生！神出鬼没的面具凶手仿佛死神般带走一个又一个生命，但凶手的真面目却无人知晓。夜幕降临，凶手将锡德尼身边的人一个个杀害，而被害人只能在被害前惊声尖叫。谁能够从凶手的刀下躲过，谁能揭开凶手的面具呢？"},{"id":787699,"p":"/iBh9D95rKBj3cbUM2gYIL0NLW57.jpg","b":"/oyK2a8tMn6cmzilaUmKWYqNXzay.jpg","t":"旺卡","r":7.078,"y":2023,"rd":"2023-12-06","hs":4.146,"d":13.943,"mt":"movie","o":"威利·旺卡，充满创意并决心一口一口改变世界，证明了生活中最美好的事物始于梦想。如果你足够幸运地遇到威利·旺卡，一切皆有可能。"},{"id":49051,"p":"/lUYg2q4sWwk7iWSHYUFoQ8a8K0n.jpg","b":"/xyXmtuvsoM5J3yNad0nvcetpBdY.jpg","t":"霍比特人：意外之旅","r":7.358,"y":2012,"rd":"2012-12-12","hs":2.224,"d":13.928,"mt":"movie","o":"中土最后一座矮人王国埃尔波尔，巍峨壮丽，庄严雄伟。老国王索尔积聚大量财富，却引来恶龙史茅革的觊觎和荼毒，最终导致这座城池陷落。许多年后，灰袍巫师甘道夫（伊恩·麦凯伦 Ian McKellen 饰）找到弗罗多的舅舅——霍比特人比尔博·巴金斯（马丁·弗里曼 Martin John C. Freeman 饰），邀请他加入由13名矮人组成的远征队伍。原来史茅革已多年不见声息，背负家国仇恨的矮人王子索林（理查德·阿米蒂奇 Richard Armitage 饰）希望借此机会收复故土。经过一番考虑，巴金斯决定加入。令他想不到的是，远征旅途多灾多难，与索林结下深仇大恨的苍白半兽人及其爪牙阴魂不散，更有食人鬼和石人制造的无数艰险。而在旅途中，巴金斯也意外得到了日后影响整个中土的重要宝物…"},{"id":36647,"p":"/yqD0lwIUjla4wLhZPDEavEd0NKI.jpg","b":"/hZnnUq0mrUQ3e54SJVca4mf2oAQ.jpg","t":"刀锋战士","r":6.807,"y":1998,"rd":"1998-08-21","hs":1.489,"d":13.889,"mt":"movie","o":"刀锋战士自小就被专门打造新式武器的吸血鬼猎人惠斯特（克里斯多佛森饰）收养，专门出入有吸血鬼出没的场所，拯救即将被消灭吞噬的人类，凭着他驾骑着银翼机车，手持无敌火力的巨型火焰枪，以及无敌旋风刀和身后背负着的那把长剑，不死的无敌战神刀锋战士所向披靡，只要他一出现，躲藏在人群当中的吸血鬼将无所遁形。 　　于是，在这个未来的世界中，刀锋战士成了人类和吸血鬼双方争夺生存空间下最勇猛的正义战士，也因此，吸血鬼领袖佛斯特（史蒂芬德尔饰）处心积虑要除去这心头大患，以完成他一统天下的大梦，他先利用刀锋战士的心理弱点给他致命的攻击，原来，刀锋出身时被吸血鬼血液浸满子宫，也成了半个吸血鬼，必须随时克制着自己对血的渴望。 　　佛特斯先是邀请刀锋战士加入邪恶势力的一方，只要他们两方联手，相信没有人可以逃过他们的力量，然而刀锋战士作为献祭品以请出血王，增强自己的力量。在正邪双方的互斗之下，究竟谁才能获得最后的胜利。"},{"id":956,"p":"/fU3pXXtGdtlrairPZIirsDjDaCD.jpg","b":"/sjcPWJ5TXgFglsoixNxyZRyEUq3.jpg","t":"碟中谍3","r":6.7,"y":2006,"rd":"2006-04-25","hs":1.725,"d":13.873,"mt":"movie","o":"伊森（汤姆·克鲁斯 Tom Cruise 饰）曾是任职于特殊部门的秘密特工，自从一位名叫茱莉亚（米歇尔·莫娜汉 Michelle Monaghan 饰）的美丽女子出现在他的生命里后，伊森决定金盆洗手，卸甲归田。遗憾的是，好景不长，幸福的生活还没过多久，伊森便接到了徒弟林德赛（凯丽·拉塞尔 Keri Russell 饰）被死对头戴维恩（菲利普·塞默·霍夫曼 Philip Seymour Hoffman 饰）掳走的消息。戴维恩冷酷又凶残，林德赛落入他的手中可谓是凶多吉少。为了解救林德赛，伊森重操旧业，他组织了一支精干的特工小组，向着目标人物发起了进攻。让伊森没有想到的是，戴维恩的真正目标并不是林德赛，而是茱莉亚，当爱妻落入敌手之时，伊森会做出怎样的反击？"},{"id":652,"p":"/83j0auiOhGK62xOCG1NnalZvgdh.jpg","b":"/y51M7Ca95sCXTCDvJaRP1uzxKbg.jpg","t":"特洛伊：木马屠城","r":7.164,"y":2004,"rd":"2004-05-13","hs":1.747,"d":13.86,"mt":"movie","o":"相信很多人对于特洛伊木马的故事都不会陌生。这是一次传奇性色彩很浓厚的战争，因为它不仅有关权力和荣誉，更加有关于爱情。在古希腊时代，特洛伊的王子帕里斯(奥兰多•布鲁姆饰)与斯巴达国王(布兰登•格雷森饰)的妻子海伦(黛安•克鲁格)一见钟情，他们之间的爱情让斯巴达国王遭受到了耻辱，发动了特洛伊战争。而这场战争的灵魂人物，则是勇士阿喀琉斯（布拉德•皮特饰）。阿喀琉斯所向披靡，他为了荣誉而加入了攻打特洛伊，但是他的命运又对他开了个玩笑，他能最终会怎样呢？当斯巴达的军队久攻不下最终撤回时，这场战争其实才刚刚开始……"},{"id":926393,"p":"/9dyX0lTs5s378uDwVGhPgGJA9zz.jpg","b":"/tC78Pck2YCsUAtEdZwuHYUFYtOj.jpg","t":"伸冤人3","r":7.309,"y":2023,"rd":"2023-08-30","hs":4.234,"d":13.844,"mt":"movie","o":"退休特工兼私人侦探罗伯特·麦考尔放弃了为政府担任杀手的生活，并一直在努力调解过去所做的可怕之事，在代表被压迫者伸张正义时，他的内心找到了一种奇怪的慰藉。在意大利南部，罗伯特发现他的新朋友被犯罪头目控制了，随着事件变得致命起来，罗伯特知道自己必须与黑手党交手，以保护朋友安全。"},{"id":955,"p":"/6B5Fx5OhruTJAVhRNHEJv1vdiPD.jpg","b":"/24DZfupDlhXeTchmcOkoGRhP5Vg.jpg","t":"碟中谍2","r":6.13,"y":2000,"rd":"2000-05-24","hs":1.408,"d":13.797,"mt":"movie","o":"一位医学博士研制出一种威力巨大的新型病毒“金美拉”，为保证运送安全请求中情局提供援助，不料被扮作伊森的前中情局特工肖恩谋害，并窃取了病毒资料。伊森受命找到肖恩并获取相关情报，而在这之前，伊森必须得到女神偷奈雅的帮助，因为奈雅是肖恩的前女友，是接近肖恩的唯一人选。在获取奈雅信任的同时，伊森和奈雅萌生爱意。在制造奈雅被捕的假情报后，肖恩如期将奈雅救出，接到自己住处，不过肖恩已经怀疑奈雅的到来另有图谋。伊森和奈雅终于在赛马场接头并获知了情报内容，而同时肖恩已经察觉奈雅不仅奉命卧底，还与伊森坠入爱河。怀恨在心的肖恩已经猜测出伊森将前去药厂销毁病毒，遂率人争夺，交战之中，奈雅为帮助伊森完成任务，将仅存的病毒注入自己体内，并要求伊森杀死自己，而伊森不忍下手，并承诺将会挽救奈雅。肖恩开始和制药厂老板交易病毒和解药，声称病毒将很快席卷世界，正在此时，伊森赶到，经过激烈搏斗，伊森终于夺回病毒和解药，结果了肖恩，并及时挽救了奈雅的生命。"},{"id":424,"p":"/7VR9AXYa3VYF20jDWfI7w9sSJ2D.jpg","b":"/zb6fM1CX41D9rF9hdgclu0peUmy.jpg","t":"辛德勒的名单","r":8.564,"y":1993,"rd":"1993-12-15","hs":1.698,"d":13.793,"mt":"movie","o":"1939年9月，二次世界大战方兴未艾，德军进驻波兰，将纳綷军队组成“精卫队”，下令重新安顿犹太人的户口。德商辛德勒值此战乱，一方面迎逢德军各级军官，另一方面则进行低价引进犹太劳工，并委任犹太工头以撒处理场内大小事。辛德勒虽藉机大发战争财，但对以撒却颇为仁厚而备受爱戴。“精卫队”司令阿蒙生性残暴，以枪杀劳工为乐，整个占领区如同炼狱般。1941年3月，德军将维斯图拉河以南归为犹太区，阿蒙更变本加厉，1944年4月甚至大规模展开焚尸行动，辛德勒看不惯如此行为便和以撒商议出一计，以所有资产行贿阿蒙，以捷克新厂需要大批劳工制作军火为由，列出一份长至千人的名单，运往家乡布蓝恩利兹躲藏，待德方发现时，大战结束了，辛德勒则仍以战争罪犯法办。"},{"id":131631,"p":"/fzS6UHZa7SXiNDc4P9ZkgMGEjeB.jpg","b":"/qvo0g1yeQnYoCcXctSHI4mkoFMc.jpg","t":"饥饿游戏3：嘲笑鸟（上）","r":6.816,"y":2014,"rd":"2014-11-19","hs":2.212,"d":13.729,"mt":"movie","o":"　　凯特尼斯·伊夫狄恩，燃烧的女孩，虽然她的家被毁了，可她却活了下来。盖尔也逃了出来，凯特尼斯的家人也安全了，皮塔被凯匹特抓走了。十三区并不真的存在，出现了反抗，出现了新的领导者，一个革命的序幕正在缓缓拉开。凯特尼斯从噩梦般的竞技场逃出来是已经设计好的，她是反抗运动的参与者，也是设计好的，而她对此并不知情。十三区从隐蔽处出来了，并计划推翻凯匹特的统治。似乎每个人都参与了这项精心策划的行动，而只有凯特尼斯并不知情。反抗运动将凯特尼斯卷入了漩涡，她被迫成为棋子，她被迫为许多人的使命负责，不得不肩负起改变帕纳姆国的未来的负责。为了做到这一切，她必须抛却愤怒和不信任，她必须要成为反抗者的嘲笑鸟――不管要付出多大的代价。"}]