[{"id":1259,"p":"/ieX6ZO2Kf2qjoIBXbQW5awivbhY.jpg","b":"/cn1AjfcI8B2CxekvYYZWkLf5muE.jpg","t":"丑闻笔记","r":7.093,"y":2006,"rd":"2006-12-25","hs":0.761,"d":2.131,"mt":"movie","o":"伦敦北部的圣乔治学校，美丽的希芭·哈特(凯特·布兰切特饰)成为这所学校新的美术老师。她的到来引起了同事芭芭拉·卡福特(朱迪·丹奇饰)的注意，她在自己的日记中写到她无法说清楚这个新来的人“是一个斯芬克斯女神还是一个很简单的傻瓜”。在一次课堂上，她出手帮助毫无经验的希芭来摆平搅乱纪律的学生，两个人因此而结为好友。为了表示谢意，希芭邀请芭芭拉去她家吃午餐。希芭有一个年纪她大很多岁的丈夫理查德（比尔·奈伊饰），这个老男人的脾气十分暴躁，还有一个喜怒无常的十几岁的女儿波丽 (Juno Temple饰)以及先天愚型的儿子本(迈克斯·路易斯饰)。正是由于芭芭拉在自己的日记里，对每一件事情都做出无比尖酸刻薄的评价，影片把哈特一家碌碌无为的中产阶级生活方式刻画得入木三分，加上布兰切特精确演绎出希芭对她的家庭的热爱，同时还有一个女人因为过早结婚，开始工作却又过晚而在内心产生的种种不满。一天下课后，芭芭拉无意中看到希芭正在与一个满脸长着雀斑的男孩偷情。这个15岁的男孩出生于工人阶级家庭，名字叫斯帝文·康纳利(安德鲁·辛普森饰）。事情败露之后，芭芭拉直接面对希芭。在一系列的闪回镜头中，希芭流泪满面地供认了自己与学生的恋情开始于上门补习课程时，最终在铁路旁边开始了肮脏的约会。芭芭拉意识到握住了好友的把柄，虽然答应保守秘密，但是也无不暗示出希芭的处境很危险，她随时都有可能说出去……"},{"id":12561,"p":"/oilV4OOGCDZvgsd9ouQa7HGUMOH.jpg","b":"/2DFYv4ehcpFJa7m7uk8qJ7QakSz.jpg","t":"哥斯拉VS戴斯特洛伊亚","r":7.8,"y":1995,"rd":"1995-12-09","hs":0.626,"d":2.13,"mt":"movie","o":"一个全身闪红光的哥斯拉在香港登陆，并把港岛和九龙的繁荣商业区破坏後离去。及後东京海底队道亦因为隧道机械主轴溶化不停发生事故，原来哥斯拉身上的冷却系统已破坏，令牠体内核子分裂快速活性化，并变成一座懂得步行的核子厂。同时东京水族馆发生谜一样的事件—水族馆内的鱼被离奇杀害，经研究後发现是一些生活在二亿多年前的地层生物—狄斯亚所造成。在临海副都心，自卫队派出冷冻战车迎战不明生物—戴斯特洛伊亚及哥斯拉。此时哥斯拉的体温最终到达一千二百度，并可能引发全人类灭亡的核爆……"},{"id":25474,"p":"/cjrm6KckyVlz38Xs4Ex8XsAId7M.jpg","b":"/auUuv1dVlmdCsUhXZXL8B1BJBhE.jpg","t":"意外","r":6.6,"y":2009,"rd":"2009-09-24","hs":0.813,"d":2.13,"mt":"movie","o":"某人在开车经过街区时被突然从天而降的碎玻璃砸中，当场毙命。警察及时赶到，将此案定为意外。而实际上，意外乃是犯罪团伙联手制造的假象。团伙的首领大脑（古天乐 饰），跟女人（叶璇 饰）、胖子（林雪 饰）以及嗑药老头（冯淬帆 饰），经常联手搞意外杀人。他们采取的手段多为利用电击、雷劈、车祸、悬挂物坠落等方式。在作案中，大脑负责全盘统领，女人协助做诱饵，胖子和嗑药老头做障眼法。在前面的案件中，由于嗑药老头导致的失误，险些令行动失败，所以大脑大发雷霆，生怕稍有闪失即遭覆灭。后来，在妻子（莫小奇 饰）的温柔乡中，大脑紧张的神经才得以恢复平静。然而，后一单的雨夜杀人计划依旧遇到了前所未有的难题，一个神秘人物陈芳洲（任贤齐 饰）的出现，改变了这个集团的命运……"},{"id":632322,"p":"/bze0UkH0RNB9CFYib2g660BGZkZ.jpg","b":"/7Gzsn4yiwMSXvYcbWXsoDhq8QO2.jpg","t":"我的一生","r":7.8,"y":2020,"rd":"2020-10-23","hs":1.356,"d":2.129,"mt":"movie","o":"影片讲述一对恋人索罗门和简在筹备婚礼期间，索罗门查出罹患肝癌，两人为完成心愿，决定将婚礼提前，在善心捐助下，他们如愿完成婚礼，四个月后，索罗门离世。"},{"id":27060,"p":"/ujbKGwBCUFvStlzhha7lDkCUuLQ.jpg","b":"/joaSaeFsw8qgGi8eDY7g0PoCvhj.jpg","t":"美少年之恋","r":6.4,"y":1998,"rd":"1998-08-14","hs":0.642,"d":2.123,"mt":"movie","o":"MB Jet（冯德伦）倚仗年轻和出众外形，十分自负与玩世不恭，认为同不同男人之间的性交易不过是场游戏，但偶遇神秘男子Sam（吴彦祖）与女子Kana（舒淇）后，他被Sam的独特气质吸引，幻想能同Sam有真正的爱情，遭到同行阿青的警告。Jet又遇Sam，得到对方礼待，虽对两人纯洁的朋友关系疑惑，他却十分享用过程，想着有机会将两人关系升级。 一次打球受伤事件令Jet与Sam遇见阿青，Sam刻意隐瞒的过去被逐层解开，Jet找到Sam的虚点，展开攻势，如愿以偿获得身心享受，但悲剧在两人激情过后紧接发生。"},{"id":121828,"p":"/pE8bzO0yzyYMcLOupAx6bpkzLGM.jpg","b":"/ksimUeAeB2ZxPSfZKpvXOCNUsgc.jpg","t":"极恶非道2","r":7,"y":2012,"rd":"2012-09-03","hs":0.893,"d":2.122,"mt":"movie","o":"　　自从五年前成功篡位以来，加藤（三浦友和 饰）在石原（加濑亮 饰）的辅佐下带领山王会蹿升为关东最大暴力团，他们以经济利益为主要导向并逐渐将触角伸向政界，一时间风光无限。另一方面，组织内老派干部受到排挤，心存不满；警方敏锐注意到山王会的动向，暗中部署有针对性的坏灭行动；狡猾的片冈刑警（小日向文世 饰）出于自身利益，谋划着以黑制黑的凶险棋局。片冈首先策动山王会干部富田（中尾彬 饰）结交关西头号黑帮组织花菱会，在这一步棋失败后，随即找来了曾被山王会覆灭的村濑组若头木村（中野英雄 饰）以及一度传闻惨死狱中的山王会大友组组长大友（北野武 饰）。两位曾经的仇家既往不咎，势要将布施（神山繁 饰）所统领的花菱会势力带入关东，上演一出两强相碰的黑帮大火并。\r 　　无仁义的战争，扑朔迷离…"},{"id":447743,"p":"/Aq0riizwIUfYewPLxt6S6E6brhI.jpg","b":"/xPdnOm3ATLWgxvRJXXUywp519zs.jpg","t":"犬屋敷 真人版","r":7.6,"y":2018,"rd":"2018-04-20","hs":1.166,"d":2.122,"mt":"movie","o":"《犬舍》根据同名漫画改编。故事讲述了平凡无奇、将近60岁的普通上班族‧犬屋敷， 在家里不受家人尊敬，也找不到自己活著的目标， 还被医生宣告将不久於人世。失意的他，却在公园与另一名少年被突如其来的外星生物砸到，整个身体都被摧毁了。不明的外星生物为了不影响地球的秩序，让犬屋敷和少年重生── 他们变成只有外表是人、身体却由机械所构成，拥有卓绝战斗能力的超强「人类」。两名尚拥有自己意志的「机械人类」会用这个力量作出什麼行动呢？ 又会对世界带来什麼影响呢？"},{"id":814757,"p":"/vCnrDQc42RTbPYENZPYT4trSSZq.jpg","b":"/frV7YxDmZizcFjP5kKMFK37OrCC.jpg","t":"光影帝国","r":6.632,"y":2022,"rd":"2022-12-09","hs":1.52,"d":2.121,"mt":"movie","o":"讲述一个爱情故事，设定在1980年代英格兰海滨小镇一间美丽的老电影院，展现人与人的情感联系和电影的魔力。"},{"id":50837,"p":"/oDPZ6lch424c1BVZ7jP5tSwrJ6X.jpg","b":"/AfkQiLzfuutRakBDQKImBrdqsEm.jpg","t":"双面玛莎","r":6.61,"y":2011,"rd":"2011-10-21","hs":0.845,"d":2.12,"mt":"movie","o":"　　凌晨时分，一个疾奔的身影出现在乡间的农场边……她是玛莎（伊丽莎白·奥尔森饰），离开家里已经很久很久，终于有一日，心急如焚的姐姐露西（莎拉·保罗森饰）接到了她的电话，玛莎告诉了她在哪里，希望她能接她回家。又惊又喜的露西带着姐姐回到家里，但她却一直一言不发，随后才在平淡瑟静的家庭生活中慢慢的讲述了自己的经历。原来她误入邪教，被教主帕里克（约翰·哈克斯饰）洗脑，最后好不容易才逃脱邪教控制，得以脱身。在日复一日的正常生活里，玛莎逐渐忘记了不堪回首的过去，并且和泰德（休·丹西饰）开始谈婚论嫁。泰德很富有，玛莎和他很恩爱，她告诉了他自己的往事，但却始终不肯透露在邪教里最后的那段日子。原来，她曾经以宗教仪式的名义被强奸，这是玛莎心里最大的心结，不过这个秘密最终被泰德知晓，两人的关系顿时处在一种不安的境地当中……"},{"id":517839,"p":"/itfoMOlHZdQm4T8OnXSNA5Mfo22.jpg","b":"/blHx3LrXsIfefFggOk4gjwdX73i.jpg","t":"边境","r":6.682,"y":2018,"rd":"2018-09-27","hs":1.13,"d":2.12,"mt":"movie","o":"Tina是位效率极高的海关关员，她有着超常的嗅觉，仿佛能嗅到人们身上的罪恶感。但当Vore这个表面看上去很可疑的男子出现在她面前时，她的嗅觉却好像生平第一次失灵了。Tina知道Vore隐藏着一些事情，却不知道是什么。更糟糕的是，她甚至隐隐感到自己正被他吸引。她与Vore缔结了一段特殊的关系，不仅最终发现了他的真实身份，也意识到了与自己有关的真相：和Vore一样，她也不属于这个世界。她的整个一生都建立在一个谎言之上，现在，她必须做出选择：要么继续过着虚假的人生，要么直面Vore向她展示的可怕现实。"},{"id":722798,"p":"/3FPzDpaOk1plb1Ig8WSgeGXswzY.jpg","b":"/6EZjh8GQr19NcZQ5N9DWMbNLvLF.jpg","t":"进入盛夏之门","r":6.3,"y":2021,"rd":"2021-06-25","hs":1.406,"d":2.119,"mt":"movie","o":"2025 年，一个具有开创性的机器人专家在冷冻睡眠数十年后醒来。为了改变过去，并与被收养的妹妹团聚，他设法回到 1995 年。"},{"id":242452,"p":"/8hjovNoeXwVgHmWzdpNacR7nuen.jpg","b":"/AqUBl0HZibEpfvyMfJXOT4CkyfY.jpg","t":"辩护人","r":7.8,"y":2013,"rd":"2013-12-18","hs":0.939,"d":2.118,"mt":"movie","o":"1978年，只有高中学历的宋佑硕（宋康昊 饰）通过多年的艰苦努力，终于通过司法考试，并在成为法官后很快转行成为一名律师。他敏锐地从最新政策中嗅到商机，以不动产代书业务起家。虽然被同行讥讽为随时随地派发名片的夜店小弟，但佑硕不以为忤，一步一步朝着心中的目标迈进。他依靠赚来的钱让妻儿过上富足的生活，也还了七年前在饭店大婶那里欠下的良心债。进入20世纪80年代，韩国民主化斗争愈演愈烈。佑硕全然不管窗外事，关起门来继续赚钱。然而社会的巨变已经不容他置身事外，饭店大婶的儿子朴镇宇因从属的釜山读书联合会被控为左翼社团而遭到逮捕，更受到残酷的虐待和不公的指控。虽然爱钱却更重感情的佑硕，就这样走上了为民主辩护的道路……"},{"id":314388,"p":"/rETMCC1NdtgA04qgf9oF1PBnSKb.jpg","b":"/nE6sFxIB15GDiRVcoMUGtojd5ga.jpg","t":"山河故人","r":6.937,"y":2015,"rd":"2015-10-30","hs":0.996,"d":2.117,"mt":"movie","o":"1999年中国北方小城汾阳，涛儿（赵涛 饰）一直徘徊在煤矿主张晋生（张译 饰）和矿工梁子（梁景东 饰）的三角关系之中，当上个世纪最后一个春天来临，涛儿选择嫁给张晋生，梁子远走他乡。2014年重病缠身的梁子，背井离乡15年后带着妻子（刘陆 饰）和儿子回到故乡，等待生命最后一刻的停摆。病床前涛儿与梁子相望唏嘘，涛儿已经离婚，前夫张晋生准备带儿子移民澳大利亚。涛送儿子去上海坐飞机出国，火车悠长，这是母子间最后的惜别。2025年涛的儿子（董子健 饰）长大成人，住在澳大利亚海边的城市。他不喜欢讲中文，只记得母亲的名字叫：Tao，波浪的意思。"},{"id":803266,"p":"/tQnIsgXkAWH4iLrY79GArjCzMDq.jpg","b":"/fHJVEBS9nUMSzmpOytTLjNwIMs2.jpg","t":"奇迹·笨小孩","r":6.5,"y":2022,"rd":"2022-02-01","hs":1.541,"d":2.117,"mt":"movie","o":"二十岁的景浩（易烊千玺 饰）独自带着年幼的妹妹来到深圳生活，兄妹俩生活温馨却拮据。机缘巧合之下，景浩得到一个机会，本以为美好生活即将来临，却不料遭遇重创。在时间和金钱的双重压力下，毫无退路的景浩决定孤注一掷，而他陷入困境的平凡人生，又能否燃起希望的火花？"},{"id":615666,"p":"/1sRejtiHOZGggZd9RcmdqbapLM5.jpg","b":"/odKqOY6VE6C59YAdGHB0b5Havye.jpg","t":"圣诞男孩","r":7.333,"y":2021,"rd":"2021-11-24","hs":1.437,"d":2.116,"mt":"movie","o":"意志坚定的小尼古拉斯出发寻找父亲。他在精灵居住的奇妙土地上发现了自己的命运，并带回了一件礼物 — 希望。"},{"id":121823,"p":"/wVzxogPGPLEN1teHm1KTopcYstq.jpg","b":"/15sBS390fiQDoxucuOVFNofRDk6.jpg","t":"太极1：从零开始","r":6,"y":2012,"rd":"2012-09-27","hs":0.879,"d":2.116,"mt":"movie","o":"清朝中叶，内忧外患，传统崩溃，民生凋敝。小男孩杨露禅额头天生肉角、相貌奇异，却只会吃和傻笑，大家认定他这辈子只能混吃等死，唯独杨母（舒淇 饰）认为儿子露禅（袁晓超 饰）天赋异禀，将来必成大器。随着年龄增长，露禅渐渐展现异于常人的能力——对于种种拳脚招式，过目不忘，尤其是头顶肉角一旦被触动，更是力大无穷，无人能敌。高人指出，如能善用此天赋，他将成为绝顶高手，但若放任其颜色由红转黑，必有性命之虞。露禅一路颠沛流离来到陈家沟——太极拳的发源地，希望学拳保命。孰料陈家拳不传外人，所幸有神秘老人（梁家辉 饰）总在关键时刻暗中指点，露禅进步神速，令村民刮目相看。一向平静的山村，因为朝廷修筑铁道面临灭村危机。在陈家沟成长，从英国学成归国的直隶铁道总监造方子敬（彭于晏 饰），为了自己的前途，不惜牺牲乡亲的利益。玉娘（杨颖 饰）与子敬青梅竹马，面对爱人背叛，伤心欲绝，决定不惜性命保护家园。子敬率领机械怪兽“特洛伊”直捣村口，威胁村民限期搬离，否则夷为平地。露禅在神秘老人的指点下，与玉娘并肩作战，一举摧毁特洛伊，打退清兵，拯救全村。陷入疯狂的方子敬，誓言以更强大的火力报复，而玉娘也做出了一个重大决定……"},{"id":29138,"p":"/q5ZhXWCsjMaX1Es2qQkgYMjDF4w.jpg","b":"/yCHWyuJHeCoKFe84PwONRLYENQq.jpg","t":"跨越桥梁","r":7.34,"y":2005,"rd":"2005-05-27","hs":0.738,"d":2.114,"mt":"movie","o":"　　德国导演费斯·阿金继《勇往直前》后拍摄的一部音乐纪录片，关于土耳其伊斯坦布尔的音乐、文化、日常生活、东西方文化交融。影片一方面展现了伊思坦布尔音乐文化，通过德国音乐人Alexander hacke在ISTANBUL街头访问，让当地音乐艺术工作者阐述他们对土耳其文化传承与使命，并且逐一介绍ISTANBUL的摇滚乐、黑人音乐、街头音乐、民族音乐文化——充斥着传统与流行，西方与东方，高雅与平民的文化冲击，引人入胜。另一方面，影片描述的手法更像是城市传记，记录在一个千万人大城市中音乐是如何生存在人们之间的其伊斯坦布尔的音乐、文化、日常生活、东西方文化交融。"},{"id":958279,"p":"/gesMczl2msWOmvoXjmnRGoPYopI.jpg","b":"/uVeWvMvaTy3zj8Z8oOJ04XGYhW6.jpg","t":"蓝色长袍","r":7.327,"y":2023,"rd":"2023-02-10","hs":1.732,"d":2.111,"mt":"movie","o":"哈林姆和迈纳两夫妻在摩洛哥一个小镇上，经营着一间专造卡夫坦老式长袍的工艺店。两人内心都一直对同一个秘密噤若寒蝉。每日因造袍需时，同时面对着顾客无休止的要求与催逼，他们终聘请了年轻学徒约瑟夫分担工作。有心有才的约瑟夫专心致志地向哈林姆讨教造袍技术；然而随着时间流逝，迈纳却渐渐发现约瑟夫和哈林姆之间存在着无声暗涌。影片入围第95届奥斯卡金像奖最佳国际影片奖短名单。"},{"id":507903,"p":"/d3g5gGz1raAcp3aGtzkLSqSPpiB.jpg","b":"/1CZizbH9UFj4KVUmDqFncxlIYPa.jpg","t":"剧透预警","r":7,"y":2022,"rd":"2022-12-02","hs":1.542,"d":2.109,"mt":"movie","o":"　　“谢耳朵”吉姆·帕森斯将主演新片《剧透预警：主角死了》(Spoiler Alert: The Hero Dies)，聚焦一对共同面对绝症的同志恋人。焦点影业刚经过竞争拿下该片，Michael Showalter(《大病》)导演并参与制片。\r 　　影片改编自美剧新闻网站TVLine.com主席兼编辑部主任Michael Ausiello的传记书，被描述为“一个关于爱和失去的故事，让人心碎的悲喜剧”：Ausiello的男友Kit Cowan被诊断为晚期癌症，最终去世。两人最后11个月中的生活描述中交织着此前相遇相知的片段，和他们一起走过14年的点点滴滴。克服了诸多障碍才找到真爱的他们，又要一起面对人生中最大的挑战。"},{"id":8583,"p":"/7uHX8qIr8VYPwdpVv4TCjXcVxDo.jpg","b":"/nT6udCjGaYih9VUZQU7xnwX99RK.jpg","t":"红颜祸水","r":7.1,"y":1998,"rd":"1998-02-20","hs":0.642,"d":2.109,"mt":"movie","o":"宠妓,16世纪水城威尼斯最美丽的风景。她们风流典雅，吟诗作赋，尽情地绽放女人最美丽的一面，而维诺妮卡（Catherine McCormack）是其中最美丽的威尼斯之花。出生普通家庭的她与青年贵族马可（Rufus Sewell ）相恋，然而家庭地位的悬殊使这段恋情无果而终。失意的维诺妮卡为了得到心爱的男人，选择了宠妓之路。优雅动人的她让得不到的男人又恨又爱，让贵族的妻子们妒火中烧。不久战争爆发了，国家陷入危机和惶恐之中，维诺妮卡为国家利益挺身而出。然而战后她却被视为红颜祸水，成为众矢之的……"},{"id":38684,"p":"/xIW4RRUHnnMAyvOmHHY7kFRQuah.jpg","b":"/am9WwUTZuUDuinVcyST4OxJ8vFs.jpg","t":"简爱","r":7.203,"y":2011,"rd":"2011-03-11","hs":0.876,"d":2.108,"mt":"movie","o":"简爱从小失去父母，寄住在舅妈家，不平等的待遇让她饱受欺凌，小小年纪就承受了别人无法想象的委屈和痛苦。成年后，她成了桑菲尔德贵族庄园的家庭教师，她以真挚的情感和高尚的品德赢得了主人的尊敬和爱恋，谁料命运对她如此残忍，她为这段婚姻又付出了难以计算的代价，但自始至终她都一直坚持着自己的信念，执着自己的理想与追求。"},{"id":14291,"p":"/oAJpHkMpfXiFY9F3HocIz9fhHLc.jpg","b":"/swXvzkH1oSVHh4flmcthXnusbwc.jpg","t":"王者之旅","r":7.073,"y":1993,"rd":"1993-08-13","hs":0.593,"d":2.108,"mt":"movie","o":"乔什（马科斯·波麦兰 Max Pomeranc 饰）是一个平凡而又普通的美国男孩，某日，他和父亲弗雷德（乔·曼特纳 Joe Mantegna 饰）一起下国际象棋，竟然奇迹般的打败了经验丰富的父亲。之后，乔什又参加了国际象棋公开赛，一路过关斩将，展现出了惊人的天赋。父母决定将乔什培养成一名天才棋手。\r 　　某日，一位名叫维尼（劳伦斯·菲什伯恩 Laurence Fishburne 饰）的男子出现在了乔什身边，随着时间的推移，两人之间结下了深厚的友谊。与此同时，父母找来了德高望重的围棋老师布鲁斯（本·金斯利 Ben Kingsley 饰）指导乔什。然而，没过多久，乔什便对日复一日的坐在棋盘前的枯燥生活感到了厌倦。"},{"id":38955,"p":"/mQMOfm9x4jRvjCQ7yYPo10e1t2D.jpg","b":"/7YvvanAc23ArKgcgrjNTrsX9ybI.jpg","t":"警察故事之超级计划","r":5.7,"y":1993,"rd":"1993-10-21","hs":0.582,"d":2.104,"mt":"movie","o":"大陆保安阿峰（于荣光 饰）身手敏捷，一直想出外闯荡世界。这天，阿峰见义勇为，和表妹女干警阿华（杨紫琼 饰）一起解救了被一伙恐怖分子绑架的人质，获得了警局表扬。阿峰认为这些表扬一点意义都没有，于是只身前往香港闯荡。半年后，阿华获派前往香港与当地警方合作侦查一个悍匪集团，暂时住在助理督察阿明（周华健 饰）家。阿明对阿华心生好感，展开追求，无奈阿华还是对表格阿峰念念不忘。随后，阿华见到了阿峰，两人聊了很多。不料，之前已经落网的悍匪集团重要成员炮哥忽然被人劫走，阿华对阿峰真正的身份开始心生疑心。"},{"id":42845,"p":"/9ggrw3oaWvVT2CbGLlsXk8MnMwT.jpg","b":"/92HhhtM2yT0ffV1kAkVDv16an9b.jpg","t":"刀","r":7.1,"y":1995,"rd":"1995-12-21","hs":0.609,"d":2.104,"mt":"movie","o":"炼锋号铸刀厂大弟子定安（赵文卓饰）被师父选为继承人，后来他知晓了父亲乃惨死于马贼恶汉飞龙（熊欣欣饰）刀下，大殿供奉的断刀正是亡父的遗物。定安带断刀出走，师父女儿向灵（桑妮饰）为爱而追寻，却被马贼所掳，定安舍身相救时竟不幸右手被斩堕下山崖。断手后定安自思报仇无望，本想就此退隐江湖，不料又拾得半本绝世刀谱，于是决心秘密练刀为父报仇。可又因刀谱残缺无法练成，最后定安苦思之后自创独臂断刀刀法，他能否救得了危难中的炼锋号并手刃杀父仇人飞龙？"},{"id":71688,"p":"/bzD6sJdvwx3NPzFfwV0imlAml32.jpg","b":"/rZbscyHQk2dFb8PyX0bQhDbkK1e.jpg","t":"铁娘子：坚固柔情","r":6.357,"y":2011,"rd":"2011-12-26","hs":0.812,"d":2.1,"mt":"movie","o":"耄耋之年的撒切尔夫人（梅丽尔•斯特里普 Meryl Streep 饰）罹患老年痴呆症，时常在幻觉和回忆中切换。她感觉深爱的丈夫一直在身边陪伴，其实后者早已亡故。她作为杂货店的女儿，因为出身贫寒，时常饱受世人的白眼。然而，在聆听了保守党的演讲后，她坚定了自己的政治信仰，并以优异成绩考入牛津大学，虽然在一次议员选举中落败，但是她却收获了真挚的爱情与他相伴，坚定了自己从政的人生道路。从此，她逐渐走到了保守党魁的位置。终于，保守党在选举中大胜，而她也成为了英国历史上第一位女首相，组建了自己的内阁政府。面对纷繁复杂的国际国内局势，她力主的自由市场政策也饱受非议，但是她用过人的智慧和超强的忍耐力，战胜了左辅右弼众叛亲离的局面，凭一己之力拯救了英国经济，捍卫了领土主权，被世人称作铁娘子……"},{"id":6691,"p":"/aTiHxUmthIOUnofoBuimeHTX0U9.jpg","b":"/jJshJgCR8N67ol2VmppSbBzKlQ9.jpg","t":"真爱无价","r":6.4,"y":2006,"rd":"2006-12-13","hs":0.724,"d":2.098,"mt":"movie","o":"　　艾琳（奥黛丽·塔图 Audrey Tautou 饰）的梦想是结交很多的富家子弟，让他们成为裙下之臣。五星级酒店就是她的活动场所。这天她来到高级饭店，投入有钱佬雅克的怀抱，却误打误撞认识了酒店服务生让（加德·艾尔马莱 Gad Elmaleh 饰）。艾琳以为让是一个富家子弟，纵情诱惑，二人一夜浪漫后，艾琳才发现让根本不是有钱人，于是愤然离去。\r 　　然而让已经深深迷恋上了艾琳，他明白自己没有艾琳要求的身家条件。于是，他重新找了一份工作，并无意中成为了富贵寡妇的玩伴。这时，让重遇了艾琳，艾琳对改变后的让有了改观，二人渐渐成为密友，感情也渐渐升温……"},{"id":821881,"p":"/u9MiJ6zLpDw4s3qZz93WDVwTUIo.jpg","b":"/pQQYGl6JzyUzzd6TxjkVah3H8wq.jpg","t":"泳出新生","r":7.429,"y":2022,"rd":"2022-11-24","hs":1.568,"d":2.097,"mt":"movie","o":"从战火纷飞的叙利亚到2016年里约奥运会，年轻的两姐妹踏上了冒险之旅，满怀热情地运用自己的游泳技能完成英雄壮举。"},{"id":51730,"p":"/gCZTtlY4JYCzmrMu4dCjaf2HPiu.jpg","b":"/shoiPnatP87mfJ0fJOTc06FykAY.jpg","t":"鹿鼎记","r":7.1,"y":1992,"rd":"1992-07-30","hs":0.581,"d":2.095,"mt":"movie","o":"　　清朝初期，康熙皇帝尚年少，奸臣当道，民不聊生。“天地会”是一个推翻清朝的民间组织。“天地会”首领陈近南在一次行动中幸得韦小宝相救，小宝就此加入天地会，被派到王宫当卧底，偷取藏有清朝秘密的《四十二章经》。聪明机灵的小宝很快便成为了皇上的心腹，做了大官。小宝陷入了两难的状态，他既要执行任务却又跟皇帝成为了好朋友。就在小宝想要逃走之际，师父陈近南找到了他，并派人监视他回到王宫。宫廷之内十分险恶，鳌拜欲篡夺皇位，而邪教组织神龙教也将真正的皇后软禁，让自己的圣女龙儿化装成皇后，伺机盗取《四十二章经》。机智的韦小永宝周旋于众人之间，并借假太后龙儿之手将鳌拜制伏。皇帝再封小宝为更大的官，小宝自此权倾朝野，继续做他的边缘人。"},{"id":554230,"p":"/t1oLNRFixpFOVsyz1HCqCUW3wiW.jpg","b":"/6jRHaYJyje5RNS3L353udrPU3ME.jpg","t":"暗处的女儿","r":6.489,"y":2021,"rd":"2021-12-15","hs":1.353,"d":2.094,"mt":"movie","o":"一名女子在海滨安静地享受着假期，但她对住在附近别墅的一位年轻妈妈的痴迷唤起了她对过去的记忆，她的悠闲假期也因此发生了令人不安的转折。"},{"id":18899,"p":"/dxeRWmNzrxb4LZ9ny8b3jzCHjgm.jpg","b":"/2FO2YXMDTeLr6bQfSwAAtWOW7KW.jpg","t":"复仇","r":6.6,"y":2009,"rd":"2009-05-20","hs":0.802,"d":2.094,"mt":"movie","o":"费兰斯•高德勒（约翰尼•哈里戴 Johnny Hallyday 饰）20年前曾是叱咤风云的杀手，收山后他在巴黎开了一家餐馆，过着平静安宁的日子。某天，他定居在澳门的女儿爱莲（Sylvie Testud 饰）一家遭到不明身份的杀手的袭击。女婿和两个外孙全部遇难，只有爱莲侥幸逃生。费兰斯得知消息后连忙从法国赶往澳门，在见到现场的惨状后，他决心不惜一切代价为女儿一家复仇。由于人生地不熟，费兰斯的调查毫无进展。偶然间，他在酒店遭遇一起暗杀事件，三个杀手阿鬼（黄秋生 饰）、阿柱（林家栋 饰）和肥乐（林雪 饰）给他留下极深的印象。经过短暂的试探和接触，费兰斯决定雇佣阿鬼三人作为帮手。凭借爱莲留下的线索和在凶案现场的勘查，众人逐渐缩小包围圈，一场复仇战随即悄悄地展开，而幕后的阴谋也慢慢浮出水面……"}]