[{"id":8012,"p":"/7knssyntbpH143PrVFGOQ59ZsUz.jpg","b":"/wiZT8DVmAZNwmqd8G3QjWZ1mpLB.jpg","t":"黑道當家","r":6.505,"y":1995,"rd":"1995-10-20","hs":0.681,"d":2.708,"mt":"movie","o":"邁阿密黑社會混混奇理，因為處理一筆帳款，而到了好萊塢，由於奇理對電影有無比的興趣，就在好萊塢準備展開事業，然而在邁阿密仍有黑社會的事需要處理，究竟奇理會有何遭遇，是否能完成他的理想………"},{"id":146223,"p":"/lN9n3xQX0o5yJ6EuMUjjF0oldOU.jpg","b":"/2QjZb6YHj5Ueldi5y7E7E5sWDZb.jpg","t":"危险辩护","r":5.923,"y":2013,"rd":"2013-08-28","hs":0.679,"d":1.395,"mt":"movie","o":"一天早晨，伦敦的一个繁忙的市场发生了爆炸，大批的平民死亡。在随后的警方的逮捕行动中，只有一个嫌疑犯活了下来，并且被关进了监狱之中，他叫法洛可·埃尔多安。随后，所有的政府工作人员都开始准备进行一场大审判。但是，事情却更加蹊跷了起来。\r 　　在审判开始前夕，政府决定用某些极为特殊而且隐秘的证据来起诉并定罪埃尔多安。但是这些证据却异常机密，包括埃尔多安本人和他的律师都无缘一见。于是，这需要首席检察官委派一名律师去检视这些证据，并回来成为审判中的关键人员。于是，一名政府指派的律师便登场了。她有机会看到这些证据，并在最终的审判中作为关键性人物出庭。这名叫做克劳迪娅的律师的职责很简单，去检查证据，不去和与被告有关的任何人员联系，在最终审判的当天出庭作证。\r 　　可是，事情又有了突然的变化，埃尔多安的律师暴毙，一个叫做马丁·罗斯的候补律师顶替了上来。马丁英俊潇洒、才华横溢、坚忍不拔，是一个杰出的律师。更令人尴尬的是，他曾经是克劳迪娅的男朋友。这两个身处最要案件漩涡中的律师，小心翼翼地隐藏着他们之前的关系。\r 　　但是，随着马丁把整个案件一点一点地拼凑起来，他会发现一个惊天的大阴谋。而这个发现，将会让这对前情侣重新在一起－－并且暴漏在危险之中……"},{"id":10632,"p":"/aa365mcoWXgxBowIbGy6GH0Ewy4.jpg","b":"/2T3k09YnrM03CQd1yK3ZQLEHEZH.jpg","t":"猎捕游戏","r":6.157,"y":2003,"rd":"2003-03-11","hs":0.679,"d":2.159,"mt":"movie","o":"邦汉姆(汤米·李·琼斯饰)是一名退役的美军教官，服役期间他曾为政府训练了一支具备高超技能的精英部队，邦汉姆最大的特长就是野外生存、追踪和猎杀目标。 　　这天森林中突然出现了几起谋杀案，前来捕猎的人们被一个善于伪装的杀手残忍的杀害，联邦调查局负责侦破案件的女探员(康妮·尼尔森饰)，找到邦汉姆试图寻求他的帮助。 　　起初邦汉姆拒绝提供帮助，但是当他看到现场图片和一些调查线索之后，发现这个凶手似乎受到过专门的训练，并且和自己追踪猎杀动物的手法极为相似…… 　　原来，凶手亚伦(本尼西奥·德托罗饰)正是邦汉姆以前执教时的学生之一，还曾在科索沃战争中获得过战功，但是他嗜血的天性让他无法忍受平庸的生活。他同时也是邦汉姆的一个仰慕者，对这位高超的追踪者充满了敬仰，并试图通过这样的方式来引起邦汉姆的注意。 　　靠着邦汉姆的帮助，亚伦旋即在森林中落网了，但是故事远远还没有结束。亚伦很快在大城市里面逃脱成功，而当艾比、邦汉姆再次展开追踪的时候，竟发现他们也已成为艾伦的猎杀对象，在“钢筋森林”里，游戏规则业已改变，谁会是这场捕猎游戏最终的赢家？"},{"id":26936,"p":"/sOgyYN7sRALUAfsoELHIYrJmeLu.jpg","b":"/ewCZBw1MlYg1Juk01IIo7vEra3C.jpg","t":"沸点","r":6.89,"y":1990,"rd":"1990-09-15","hs":0.678,"d":2.905,"mt":"movie","o":"雅树（小野昌彦 饰）性格孤僻，难于沟通，在棒球队中不懂配合，即使输掉比赛也如同什么事没发生过一样。某日在加油站打工时，雅树与黑帮大友组成员金井（小泽仁志 饰）发生矛盾，金井假装手臂骨折，索取巨额赔偿。Incruz酒吧老板是雅树所在球队的球迷，也曾是大友组成员。他代球队前去交涉，未果。雅树等人为对抗黑帮，前往冲绳购买武器。在那里偶遇因挥霍组里资金而被殴打的小混混上原（北野武 饰），几人恳求其搞来武器，后者正为资金发愁，欣然同意。得到武器的雅树一众回到东京，开始对大友组的报复，他们最终能否成功？"},{"id":33409,"p":"/m4CfYBh1ZnYqZbt7ziYjHf53P4.jpg","b":"/67ln5E2D32XFHegFwmFjxT3wvqU.jpg","t":"被投石处死的索拉雅·M","r":7.645,"y":2009,"rd":"2009-06-26","hs":0.678,"d":1.544,"mt":"movie","o":"影片改编于真实的故事，1994年一位记者首次将一个被错误判了通奸罪的索拉雅投石处死的详细资料公布于世。曾获奥斯卡提名的美国女演员索瑞·安达斯鲁扮演被处死者的好友，她冒着巨大的风险让世人知道自己朋友索拉雅被残害致死的真相。"},{"id":504582,"p":"/u1ksF4rKAdSAtmvWPJMwIRRAA1p.jpg","b":"/rGwmsej0oeLJMXujQv5ar7vxxfd.jpg","t":"吹哨奇案","r":6,"y":2019,"rd":"2019-09-13","hs":0.678,"d":0.901,"mt":"movie","o":"克斯蒂是過雙面人生的無間警探，長年爽拿黑白兩道的好處。但某日兩邊卻同時盯上了他，而身旁還有一位跟他大搞曖昧的蛇蠍美人伺機而動。在這個電子監控無孔不入的時代，一舉一動都被雙方全盤掌控。他要如何在踉蹌入獄或變成消波塊之間殺出生路？此時他卻意外發現，在西班牙戈梅拉島上原始的神祕哨語，似乎是能拯救他的唯一解。"},{"id":9490,"p":"/14TmEac4bquNaEld9t0uIliYoKE.jpg","b":"/yl7M1buWaxXXhZv0bSbi4MPYVKm.jpg","t":"半仙半死","r":6.308,"y":1998,"rd":"1998-01-16","hs":0.676,"d":2.449,"mt":"movie","o":"肯尼意外地用从麦奇跑买来的食物喂了一只患有糖尿病的警察的马，结果杀死了它。之后，他被关进了监狱，并获得了100万美元的保释金。其余的人必须在讨厌的内特找到肯尼之前把他保释出来。该组织决定出售瑟古德在一家制药实验室做门卫的大麻。他们与说唱明星Sir Smoke-A-Lot以及毒贩Samson Simpson的竞争对手成为朋友。另一方面，瑟古德寻求玛丽·简的爱，她是一个反大麻的商人的女儿。接下来是典型的瘾君子行为和大量的配角。"},{"id":18725,"p":"/9ZcQcBGled0i96n93amx1C4Ud6H.jpg","b":"/aAhljX3GsM5k2NgIXHIVDDGKcu2.jpg","t":"给爸爸的信","r":6.7,"y":1995,"rd":"1995-02-08","hs":0.676,"d":2.546,"mt":"movie","o":"巩伟（李连杰）是中国公安特警，被派混入省港犯罪集团，调查国内贪污等严重罪行，为取集团头目甫光（于荣光）信任，巩伟参加一个黑吃黑行动，与悍匪在闹市火拼，大队警察赶到，伟只好挟持方逸华（梅艳芳）督察跟警方对恃，逃走过程中遇上袭击伟奋力保护华，令华深感这个不见容貌的蒙面的匪徒并非一般冷血之辈。华被上司派往大陆调查伟，在伟去港之前，其子巩固（谢苗）泣问伟是否犯法，伟否认，最后只留下传呼机号码，以备紧急联络，但叮嘱固千万不可向任何人透露自己的行踪，故此遇上华的询问时，固对她充满敌意。华与固逐渐产生母子般的感情，并带固去香港寻找伟，华的上司（刘松仁）得知后，要华利用固引出伟，华大发雷霆，但其上司为求立功，一意孤行。这使本来已经相信华的固在得悉后愤然而去。同一时间伟前往营救儿子，在黑暗中与华发生大战。另一方面，固被甫光所掳，被伟在大陆认识的集团小人物阿黑（柯受良）所救，并答应固，帮助他找到父亲，结果遇到处心积虑的甫光，为救固黑惨死，固逃脱后马上传呼父亲，伟受到讯息后，与华双双赶到，与甫光展开一场剧斗……"},{"id":62276,"p":"/6LhlvqCBugBOAjypjStzrTx8Qfl.jpg","b":"/psBlCoMycngt4HABKDHs4D7JRvv.jpg","t":"宝马车疑云","r":6.3,"y":2003,"rd":"2003-08-02","hs":0.676,"d":2.005,"mt":"movie","o":""},{"id":6973,"p":"/9ukVlcxBcZtxI444BfgvWCaRcSo.jpg","b":"/2etSwBHCTcyFp9XOjZR4yYxqCC9.jpg","t":"决战以拉谷","r":6.8,"y":2007,"rd":"2007-09-14","hs":0.676,"d":1.74,"mt":"movie","o":"　本片取材自真实事件。伊拉克步兵麦克•德尔菲尔德（乔纳森•塔克 Jonathan Tucker 饰）的父亲汉克•德尔菲尔德（汤米•李•琼斯 Tommy Lee Jones 饰）某天突然接到儿子回国后失踪的消息。老兵汉克驱车来到军营亲自调查，从儿子手机的影像中一点点了解到了麦克在伊拉克所经历的心理创伤。没多久警方发现麦克遇害，并被肢解焚尸。汉克的妻子琼（苏珊•萨兰登 Susan Sarandon 饰）得知噩耗后悲恸万分，不能自己。汉克在调查案件的过程中结识了当地探员艾米莉（查理兹•塞隆 Charlize Theron 饰），二人建立了一种特殊的友谊，并一步步接近事件的真相。  　　本片获奥斯卡奖最佳男主角提名（汤米•李•琼斯），并获第64界威尼斯电影节天主教文化奖大奖及金狮奖提名。"},{"id":1031918,"p":"/mVwPd5dsh1UWMvofayzDQez4DXw.jpg","b":"/dGIH3Zq8jMFMA0WRTDYh9wXY16z.jpg","t":"霓虹灯外","r":4.5,"y":2022,"rd":"2022-10-14","hs":0.676,"d":0.646,"mt":"movie","o":"根据真实情况，在一段病毒式社交实验视频中，拉斯维加斯的一名陪同人员被她的姐姐认出。为了让姐妹俩团聚，乔伊·萨拉兹和他忧心忡忡的工作人员被扔进了危险而腐败的护送世界，记录了他们在拉斯维加斯不顾一切地将这名女子从人口性交易中解救出来的每一步。"},{"id":394684,"p":"/gH9QI3Yf9jyss5ljEzhz2hYINTN.jpg","b":"/92oqNzaQrXbqc7ewO2BPfnLBVvi.jpg","t":"愿上帝宽恕我们","r":6.729,"y":2016,"rd":"2016-10-28","hs":0.676,"d":1.107,"mt":"movie","o":"马德里，2011年，有史以来最热的八月，一百五十万朝圣者正等待着教宗的到访。整个城市正处于安全部队的监视之下。几个老妇女被残酷奸杀，两名不想打交道的督察不得不彼此合作解决此案，他们接到明确指令：尽快解决此案，但是不能声张。究竟隐藏了什么事呢？"},{"id":9349,"p":"/hgy8w34FxfWGWoR809WhRiVyEVV.jpg","b":"/78pA17BW4BbcNlB2yBrOzQY1FrE.jpg","t":"再造战士","r":6.337,"y":1992,"rd":"1992-07-10","hs":0.676,"d":3.025,"mt":"movie","o":"越战军人路克因阻止同僚安德鲁滥杀无辜而起争执，互相枪击而死。  美政府秘密把越战中已战死的士兵冰冻起来,并以高科技的电脑改造，然后输入程序。训练他们为机器战士，视他们为魔鬼战士。  路克和安德鲁二人为原型的机械战士，被标为宇宙战士。他们没有任何情感和记忆，却有超绝的战斗技巧和力量。在一次战争中，路克和安德鲁突然因程式当机，而使得有机会脱离野心人士的思想控制，路克和他的班长安德鲁渐渐有了以前越战的记忆，越战时路克的班长安德鲁在战场上丧失心智，把属下和越南村庄里的越南居民全部屠杀，路克阻止他时也被他杀死。  这个秘密不巧被一名女记者罗拔丝误闯政府秘密基地而发现，路克正想向罗拔丝下手之际，突然触发迪维斯的记忆，与越战时情景一样，于是将罗拔丝救走，两人双双逃命。主控人士派出所有宇宙战士锲而不舍的追杀路克和女记者，安德鲁穷追不舍。路上二人不断逃过安德鲁的追杀，但最后仍难逃生死一战……"},{"id":69520,"p":"/pRdN98AVlteI4aZAJsmjq4DGL18.jpg","b":"/M0ktNTFtel6IgcOiz5A2v8zYIb.jpg","t":"புதுப்பேட்டை","r":7.8,"y":2006,"rd":"2006-05-26","hs":0.675,"d":1.762,"mt":"movie","o":""},{"id":92591,"p":"/rW5CetooG545jpkPNpD4FjFAXfe.jpg","b":"/gLr8DBGveOCJAS469GnWTRSXsP9.jpg","t":"伯尼","r":6.6,"y":2012,"rd":"2012-04-27","hs":0.674,"d":1.413,"mt":"movie","o":"　　伯尼（杰克·布莱克 Jack Black 饰）是德州小镇迦太基的殡仪师，他专业技术过硬，为人厚道、慷慨、热心公益、在教堂担任领唱还参加社区剧团演出，赢得小镇所有人的欢心，但他始终单身，被人猜测要么奉承独身主义，要么是个基佬。镇上一位富商去世后，留下脾气古怪、被所有人讨厌的高龄寡妇玛佳丽（雪莉·麦克雷恩 Shirley MacLaine 饰）。伯尼本着“对每个家属赋以最真诚同情和善意”的原则，热心接近玛佳丽，很快赢得她的欢心，她负担起两人所有玩乐开销，让伯尼参与她的财产管理，甚至为他改动遗嘱。两年过去，人人都爱的伯尼几乎成了玛佳丽的私人所有物，她辞退所有用人，生活中的所有琐事都交予伯尼一手包办。好脾气的伯尼也有爆发的一天，而且是一步到位地结束了玛佳丽的性命，演着一出“玛佳丽中风了”的戏，伯尼撑着这个秘密，试图逃过法律制裁…… 　　本片根据发生在德州的一起真实事件改编。"},{"id":7442,"p":"/lhkfSDKWvu6fX9LSyVaEklaLNZP.jpg","b":"/apUbdi4nGrD5VGIaxErtpsn7ST8.jpg","t":"与敌共眠","r":6.488,"y":1991,"rd":"1991-01-13","hs":0.673,"d":2.961,"mt":"movie","o":"劳拉（朱莉娅·罗伯茨 Julia Roberts 饰）从未想到过，自己的婚姻竟然是如此的令她感到痛苦，短短3年中，丈夫马丁（帕特里克·博金 Patrick Bergin 饰）的控制欲和独占欲早已经远远超过了正常的范畴，而他的狂躁和暴力让劳拉不得不屈服于丈夫的监视和掌控之下。  　　在一次出海游玩的旅程中，劳拉纵身跃入了大海，熟知水性的她故意在平日里装出一副恐水的模样，就是为了这次出逃所作的准备。马丁以为不会游泳的劳拉已经葬身大海，而实际上，逃出生天的劳拉不仅在一个小镇上安了家，还结识了赖以信任的男子本（凯文·安德森 Kevin Anderson 饰）。正当劳拉的生活逐渐走上正轨之时，马丁在偶然中发现了劳拉未死的秘密，愤怒的他踏上了寻妻之路。 ©豆瓣"},{"id":339395,"p":"/pfBZObVPRNFA47jU22iaYH19Rdy.jpg","b":"/1nQLjdiGjl8R76DTbjd3TRqgsq.jpg","t":"乔治敦","r":6,"y":2019,"rd":"2019-05-14","hs":0.673,"d":0.893,"mt":"movie","o":"影片将基于Franklin Foer在《纽约时报》杂志发表的一篇文章，聚焦一个巴结权贵的男人Albrecht Muth，引诱并成功娶到一位年老很多的富婆Viola Drath，两人在1990年结婚，彼时男方26，女方71。Muth通过Drath成功跻身上流社会，而他背后的目的始终隐藏在暗处，直到2011年Drath被发现死在了乔治敦的家里才被开诚布公。Muth在2014年被判一等谋杀罪处以50年的刑期，并没有假释期。"},{"id":199818,"p":"/8ZqMarXrFw3EkWjSVyfWQpmZfFA.jpg","b":"/tfHwMCY6OE3QvqQcvnT0nStmvog.jpg","t":"神秘之路","r":6.2,"y":2013,"rd":"2013-08-15","hs":0.672,"d":1.315,"mt":"movie","o":"在澳大利亚的广袤荒野中，一条荒僻公路的桥下，一具年轻女孩的尸体被发现，她的生命在最美好的年华戛然而止，令人痛心疾首。这起案件像一块沉重的石头，投入了当地平静的生活，激起了层层涟漪。  杰伊·斯旺（Jay Swan），一位土著侦探，带着复杂的情感回到了这片熟悉的土地，接手了这个棘手的案件。他深知，这不仅仅是一场对凶手的追捕，更是一次对自身身份和过去的探寻。然而，他很快发现，周围的人们对这起土著少女的谋杀案似乎并不上心，冷漠的态度让他感到心寒。他仿佛置身于一座无形的孤岛，被迫独自面对这个充满挑战的谜团。  杰伊·斯旺在调查过程中，不仅要面对外界的冷漠与偏见，还要克服内心的挣扎与矛盾。他像一位孤独的行者，在真相的道路上艰难前行，每一步都充满了艰辛与未知。他必须依靠自己的智慧、直觉和对这片土地的深刻理解，去揭开隐藏在黑暗中的秘密，为逝去的生命讨回公道。  这部电影通过杰伊·斯旺的视角，展现了一个关于正义、身份和救赎的故事。它不仅是一部紧张刺激的犯罪悬疑片，更是一部深刻探讨社会问题和人性的佳作。观众将跟随杰伊的脚步，走进这片神秘而广袤的土地，感受他内心的挣扎与成长，见证一个关于勇气与坚持的传奇。"},{"id":20494,"p":"/8koYGuTyVfvkO1vjzjVy1Trc8k0.jpg","b":"/rP7vR6pIFh1dprMw6COuokBJnhl.jpg","t":"मालामाल वीकली","r":6.1,"y":2006,"rd":"2006-03-10","hs":0.672,"d":1.772,"mt":"movie","o":""},{"id":11412,"p":"/rBX7WsccSe7zCz4CbLst60cDnCm.jpg","b":"/s4s38yygyyeVacxQimu0jbuPjYk.jpg","t":"特工狂花","r":6.6,"y":1996,"rd":"1996-10-11","hs":0.672,"d":2.551,"mt":"movie","o":"简驾车时出了车祸，伤愈后发现失去的记忆开始恢复，这对患失忆症的她来说真是意外。在私家侦探的帮助下她了解到：自己曾是联邦调查局的特工。受反恐怖组织头目伯吉斯的委派，去对付恐怖分子迪达。但她不知道，警匪两家正串通一气制造大案，为的是让政府意识到反恐怖组织的重要性，增加财政拨款，她自己只是这肮脏交易中的一个牺牲品。但现在，谁都以为早已不在人世的她再次出现，这引起伯吉斯的极大恐慌。了解了自己的过去，简也清楚目前的处境，但此刻的她已不是温文尔雅的女教师，做特工时练就的一身绝技要派上用场了，目标是当年的上司和整个犯罪集团。"},{"id":10403,"p":"/tZ3kDut2dhFVGkWNEn9xoCHCNAx.jpg","b":"/uxjPyKutAtw7lHZ3mHg0MzQvAK9.jpg","t":"大玩家","r":7.208,"y":1992,"rd":"1992-05-08","hs":0.672,"d":2.642,"mt":"movie","o":"作为一个电影公司的制片人，Griffin Mill（蒂姆·罗宾斯 Tim Robbins 饰）每天要从无数的剧本里面挑选极少的几部拍成电影。他最近的日子不太好过，先是Larry Levy（彼得·盖勒 Peter Gallagher饰）和他竞争日益激烈，然后又是不断收到匿名的恐吓信，让他忐忑不安。他怀疑是某个被他拒绝了的编剧所为。他把怀疑集中到一个叫David Kahane的编剧身上，于是他在电影院找到David并和他一起来到酒吧。后来两人竟争吵起来，在停车场甚至发展成打斗。在打斗中，David不慎摔下下水道身亡，Griffin只能将其伪装成是被抢劫身亡的样子。作为最后一个见到David的人，Griffin成了警方的嫌疑人，更让他恐惧的是，他还是收到匿名的恐吓信，甚至在他的车上发现了一条蛇......接下来，Griffin该怎么玩这个游戏？"},{"id":789358,"p":"/7uWWCPFDE1ZqfzZuqEr5aRq18bn.jpg","b":"/vaH71k2qZWTX2v3T3jrXa9boBTw.jpg","t":"冤狱棋圣","r":5.5,"y":2021,"rd":"2021-02-20","hs":0.671,"d":0.721,"mt":"movie","o":""},{"id":47423,"p":"/5RY3c5m7lElGAWHUbkJJXQtgKEQ.jpg","b":"/3FrNs2DQq28bTmpT7Az9ugdyaOH.jpg","t":"纵横四海","r":6.7,"y":1991,"rd":"1991-02-02","hs":0.67,"d":2.783,"mt":"movie","o":"　　亚占（张国荣）、亚Joe（周润发）和红豆（钟楚红）是三名盗画高手，专为他们的养父（曾江）偷盗知名艺术品令其赚钱。  　　法国巴黎博物馆内，名画《赫林之女仆》被人盗走，与此同时，亚占、亚Joe和红豆以敏捷身手盗得另一幅名画，在用此画与法国黑帮老大交易时，三人被告知《赫林之女仆》现在机关重重的古堡内，便又在养父的安排下去偷盗，不想成功后，他们被养父与法国黑帮老大合谋设计陷害，关键时刻，亚Joe为救亚占和红豆，驾车驶进大海与敌手快艇相撞，生死未卜。"},{"id":11929,"p":"/r1Yt0Mls43K2bzFONdaqDtTRTKM.jpg","b":"/9vJ57nbL4hWJrmsyjKTxiGXqrBU.jpg","t":"热泪伤痕","r":7.3,"y":1995,"rd":"1995-03-24","hs":0.669,"d":2.404,"mt":"movie","o":"疗养院的老太太薇拉连人带轮椅滚下了楼梯，当场毙命。护理她的保姆桃乐丝（凯西•贝茨 Kathy Bates 饰）手持凶器站在旁边。桃乐丝是唯一的嫌疑人。原来，桃乐丝是薇拉雇佣了40年的女佣，由于她饱受主人的责骂和变态要求，所以这起案件很容易被导向怀恨在心、伺机报复的谋杀。警方一直想把她定罪，判处她20年徒刑。这个案子惊动了桃乐丝远在纽约做记者的女儿莎琳娜（詹妮弗•杰森•李 Jennifer Jason Leigh 饰）。她亲自参与案件的追踪，再度与离散多年的母亲重逢，共同生活了几日。这令她不得不回首阴暗往事，而桃乐丝也总是恍然回忆起女儿小时候的样子。与此同时，一个恶魔般的身影也随之被记忆唤醒。那是她的丈夫，经常对她实施暴力。在忍无可忍之际，她做出了最后的反击……"},{"id":10155,"p":"/lffvjJU8j7RLfz1SJVMfrn2wH6i.jpg","b":"/rq6duKhgffOtMs9LqgyhrJ9Y8EX.jpg","t":"不准掉头","r":6.629,"y":1997,"rd":"1997-10-03","hs":0.669,"d":2.422,"mt":"movie","o":"曾是网球选手的博比（西恩•潘 Sean Penn 饰）最近霉运缠身，先是欠下赌债被债主砍去手指，继而在前往拉斯维加斯还债途中汽车竟然在一个偏僻的小镇苏必略抛锚了。然而，倒霉透顶的博比怎么也没有想到，他的恶运其实刚刚开始。在苏必略，博比先是被修车工敲诈，强行扣下了他的车；然后，他在商店又遭到了抢劫，最后，万分郁闷的他甚至在酒吧喝闷酒都被一个不明所以的青年纠缠，硬是说他和自己女友有染，两人甚至大打出手。就在此时，博比遇到了一位神秘美女格雷斯（詹妮弗•洛佩兹 Jennifer Lopez 饰）。当他们正在进行好事时，撞见了格雷斯的丈夫杰克。出人意料的是，杰克竟然要求博比干掉格雷斯！怪事一桩接一桩，完全摸不着头脑的博比最终何去何从？"},{"id":19635,"p":"/mSJXMrZXetEa7HU258nXG5OKTFN.jpg","b":"/eokqFh1LQks7SlQ8S8arkNdAUCL.jpg","t":"朋友","r":7,"y":2001,"rd":"2001-03-31","hs":0.668,"d":2.069,"mt":"movie","o":"1978年的釜山，东洙（张东健饰）是─贫穷家庭的孩子，俊硕（刘五性饰）则─黑社会团体老大的儿子，特别勤奋的山泰和特别能言善的容贺。山泰常考全校第一，而东洙和俊硕却是到处惹麻烦的问题份子，但四个人却是好朋友。后来升入中学的东洙和俊硕，因为替山泰出头而被学校开除。1984年的汉城，进入大学后的山泰和容贺到处寻找两个朋友下落，但是这两位朋友如今已经加入了黑社会。一个在坐牢，一个在戒毒。1990年的秋天，留学美国的山泰回国度假，感慨着旧日友情。由于在帮派斗争中相互报复，东洙和俊硕却成了真正的敌人，他们该如何面对曾经的朋友？"},{"id":414063,"p":"/i7SeGPPVljc3Nz6c21OWcMyVX6w.jpg","b":"/gtJlivrn5XG5x24m9biLIuJFNtw.jpg","t":"忠诚","r":6,"y":2017,"rd":"2017-10-04","hs":0.668,"d":1.03,"mt":"movie","o":"影片是一部描写比利时首都布鲁塞尔阴暗面的黑色电影，但同时也将有条爱情线穿插其中。"},{"id":2207,"p":"/rqSIWq1KpJ1qVoCJ9bqShZ9PrLK.jpg","b":"/snUdoOV9oQCLYFBKk99POiYpWvj.jpg","t":"勇闯16街区","r":6.4,"y":2006,"rd":"2006-03-01","hs":0.667,"d":1.893,"mt":"movie","o":"纽约警察局里一如既往的忙碌着，老干探杰克·莫斯利（布鲁斯·威利斯）虽当年勇猛过人尽破些要紧的大案，可如今日渐衰老的他却勇猛不敢当年。但“姜还是老的辣！”虽身手打斗大不如前，但机警过人、经验老道的他却总能化险为夷，依然可以在很多重要案件上发挥着巨大的作用。眼前，便有一件10非常棘手的案件发生，一个名叫埃迪·班克（莫斯·戴夫）的黑人小子无意间看到了一起罪恶事件的发生，从而成为这起案件的重要目击证人。如今更是成了匪首党羽们竞相追杀的目标。因此，警方决定由资历深厚的老警探杰克·莫斯利来负责在开庭那天将目击证人从警局的看守所护送到相距16个街区之远的法庭现场。　　而此时闻风而来的黑社会党羽们早已是蠢蠢欲动，这伙亡命之徒正是想利用这漫长而短暂的16个街区之路程来劫持并干掉证人埃迪，从而帮助他们的老大在法庭上因罪证不足而逃脱法律的制裁。而“黑证人”埃迪·班克却是个天生调皮喜欢无事打屁且乐观开朗的小子。性格不羁的他对穿制服的人也是从来都没有什么好感可言，对眼前的这位古板的老警察亦是百般的不合作。相反，老警探杰克对这位给他带来麻烦不断的黑人小子更是反感异常，但是出于对职业的尽心尽责，杰克还是拼尽全力与活力强劲的众匪徒们展开周折和惊险的斗智斗勇。而埃迪则似乎一点也没意识到将要面临怎样的险恶情境。在复杂而纷繁、不大不小的十六个街区之内，一场证人争夺战，或者说是一次亡命大逃杀就这样轰轰烈烈地开始了……"},{"id":3172,"p":"/vSLcOgmxrfzzs0Kzah5DWcBTQo8.jpg","b":"/c2S0Zfkg056kkvTFrMeJWDOmKCs.jpg","t":"完美盗贼","r":6.3,"y":2001,"rd":"2001-10-12","hs":0.667,"d":2.228,"mt":"movie","o":"每个人都有自己的梦想，而实现梦想的路途上往往充满了…… 　　在俄勒冈州的一所监狱里，一对难兄难弟——性格温和的乔·布雷克（布鲁斯·威利斯）和郁郁寡欢的泰瑞·科林斯（比利·鲍伯·汤顿）——最大的梦想就是在墨西哥开一家夜总会。不过身陷囹圄的他们首要的任务就是逃出监牢。乔不愧是一个头脑机敏、身经百战的高手，在他的策划下，两人不但成功越狱，恢复了自由之身，还顺便用一只荧光笔冒充手枪抢劫了一家银行。初战告捷给了泰瑞很大启发，哥俩一合计：乾脆一路抢下去，快活潇洒地直奔加州而去。 　　几次漂亮的打劫之后，乔和泰瑞被冠以“夜行大盗”的名号，成了电视台“犯罪终结者”节目中的热门人物，被列为美国头号通缉犯。与此同时，曾经作过特技演员的菲尔（安东尼·伯奇）也加入了行动，组成了一个“劫匪三人行”。每次打劫后，三人都将赃物均分，然后各自跑路一段时间，以躲避众多追捕者的围追堵截。他们行动迅速，从无半点儿闪失。 　　不过，在一次行动的间隙中，泰瑞出了车祸——他被一个叫凯特·威尔勒（凯特·布兰切特）的女人撞伤了。为了掩饰行踪，凯特成了劫匪们的人质。身为家庭主妇的凯特早就厌倦了一成不变的枯燥生活，劫匪们的世界倒是让她感到新奇刺激。于是渐渐地，她也成了劫匪中的一员。 　　俗话说“英雄难过美人关”，一个美女加三个大男人肯定有好戏。不出所料：没过多长时间，凯特、乔和泰瑞就陷入了三角关系之中。两个男人同时爱上了凯特，而凯特则是谁都不想伤害。结果凯特走了，劫匪们在最后一次行动中也空手而归，这场戏该如何结尾呢？"},{"id":69785,"p":"/4X9wr1tnwPY0MPlf3MHtJBggdlA.jpg","b":"/tR8jVRLNW9an1mK69rFRu70PRyw.jpg","t":"塞班","r":6.2,"y":2011,"rd":"2011-06-01","hs":0.666,"d":1.415,"mt":"movie","o":"肇事逃逸却遭恶警勒索，陷入困境的富有女孩和她疯狂的朋友们为了骗取赎金而演出了一场绑架闹剧。"}]