[{"id":17566,"p":"/2qsC2fPLTVkbrysBlbejfMgYkdT.jpg","b":"/ysGlU8I7wkO7GSYtqVYDDfHGGeZ.jpg","t":"勇者传说","r":6.3,"y":2006,"rd":"2006-05-22","hs":0.851,"d":2.633,"mt":"anime","o":"11岁的渡(配音松隆子)是一名非常普通的小男生。一天，他同好朋友卡斯(配音常盘贵子)一起去了一个传说经常出现幽灵的大楼探险。在那里渡看到了一个年龄相仿的少年，在仍处于施工中的大楼的最高层登上了悬在空中的楼梯，楼梯的尽头是一扇巨大的白色大门，渡正迷惑的时候卡斯来了，更神奇的事情发生了，那扇门瞬间消失得无影无踪。"},{"id":895003,"p":"/4JHsGlQi60Wn7eEnAk95oul5n5j.jpg","b":"/6EUCHkb3rmqy08EP07oMPZbjpZR.jpg","t":"鬼灭之刃剧场版：浅草篇","r":7.8,"y":2022,"rd":"2022-08-25","hs":1.763,"d":2.633,"mt":"anime","o":"TV版动画6-10集的合辑篇，主要是讲炭治郎偶遇终极大反派，而后遇到鬼医生和她的迷弟，被请回家，双方针对如何变回人进行了探讨，并达成合作，再遇到两个被大反派安排来的鬼袭击，最后在几人通力合作下，解决了两个鬼。"},{"id":59298,"p":"/jP5o5MebQP9YLO5lYrBMSnD06dO.jpg","b":"/1lRLUzmdhmM3mrnMgTDfzKllE8u.jpg","t":"钢琴之森","r":7.1,"y":2007,"rd":"2007-07-21","hs":0.873,"d":2.606,"mt":"anime","o":"雨宫修平（神木隆之介，14岁，配音）是小学五年级的学生，他最大的梦想是成为钢琴家。这并不是单单说说而已的梦想，他带着他的梦想转学到了乡下的学校。初来乍道的他同样也遭到学校内孩子王的刁难。他们故意告诉他在学校附近的森林深处有一架无法发声的坏钢琴，只有有才能的人才能弹响。同学们向修平挑衅着，就在修平恼怒的不知如何是好的时候，同班的一之濑海（上户彩，21岁，配音）为他解了围。海说“如果钢琴发出了声，你们又如何？”\r 放学后，海带着修平来到了那个有着神秘钢琴的森林。在森林深处，光线透过树木的缝隙洒落在那架钢琴上，看起来这是一架极其豪华的钢琴。让修平没想到的是，整日都努力练习弹琴的修平并没有弹响它，反倒对乐谱一点不识的海却让沉寂了好久的钢琴发出了声响。海兴奋的说“这是属于我的钢琴啊！”自由奔放的海赤脚在森林中奔跑、弹琴，音色的玄妙可以触动人的心灵，这一切也刺激着修平，面对既没有学过钢琴，又不识乐谱的海，修平似乎产生了自卑感。为了成为父亲那样的钢琴家，修平甚至放弃了游戏时间，放弃了一切属于钢琴之外的业余时间，然而他却还不如一个从未接触过钢琴的海。\r 钢琴让两个人之间的关系变得很默契，修平让海对钢琴产生了兴趣，也开始弹起了钢琴。既是好朋友，又是竞争对手的两个人，为大家奉献了一台围绕钢琴展开的动人心弦的友情故事……"},{"id":152042,"p":"/oi7la1tts9uTKqKZECgjy3b5jGj.jpg","b":"/4YbVJmtXjRL3tmbVHbhZoHqCOka.jpg","t":"魔法少女小圆 剧场版 前篇：起始的物语","r":7.476,"y":2012,"rd":"2012-10-05","hs":1.012,"d":2.6,"mt":"anime","o":"就读于市立见泷原中学二年级的女孩鹿目圆，日复一日过着普通平凡的生活。某天晚上，她梦见一个伤痕累累的少女与神秘的生物交战。次日清晨，名叫晓美焰的女孩转到小圆的学校上课，而晓美焰竟然与小圆梦中的女孩一模一样。放学途中，小圆与好友美树沙耶香遭遇了梦中那个神秘生物——满身伤痕、奄奄一息的丘比，追杀丘比的则是转校生晓美焰。小圆和沙耶香救助了丘比，却意外闯入了一个神秘的空间。关键时刻，魔法少女巴麻美救助了她们，奇妙的魔法少女世界由此拉开序幕。"},{"id":50253,"p":"/eqFNOp1F5GwhIiBNVIWe0CmK6Tx.jpg","b":"/3tbyb1ZZAoFl7TiufWX15hQBYTs.jpg","t":"圣斗士星矢：天界篇序奏","r":7.6,"y":2004,"rd":"2004-02-14","hs":0.825,"d":2.598,"mt":"anime","o":"与冥王哈迪斯惨烈战斗终于结束，世界再次回到光明之中。但对于圣斗士来说，却伤亡何其惨重。黄金圣斗士全部阵亡，星矢虽然在最后的决战中侥幸逃生，却落得五感尽失，形同废人。然而，这来之不易的和平却无法持续太久，在经历了撒加叛乱、海神波塞冬、冥王哈迪斯等危机之后，另一支邪恶之手也向人类世界伸来。这便是太阳神阿波罗——女神雅典娜的哥哥。他此番带领神斗士前来，企图将人类消灭。对于雅典娜及其麾下的圣斗士来说，这是前所未有的大危机……"},{"id":846867,"p":"/105stT9GkiENXiYqvWYKoAuHKQL.jpg","b":"/eMDQdKeoWTrCm2wEs7I7OD3bTQl.jpg","t":"疯神","r":6.857,"y":2021,"rd":"2021-09-17","hs":1.576,"d":2.587,"mt":"anime","o":"　　一个被腐蚀的潜水钟降落在一座废墟城市中，刺客从里面出来，探索着一个由怪异居民居住的迷宫般的奇特景观。"},{"id":642538,"p":"/8XMALLT2Hp4O1MAcQ30onMb2F7W.jpg","b":"/b0wvlhQdnBMKjkxDDs3OqHVYgCW.jpg","t":"平家物语：犬王","r":7.3,"y":2022,"rd":"2022-05-28","hs":1.739,"d":2.576,"mt":"anime","o":"故事改编自古川日出男的小说《平家物语：犬王篇》，描述室町时代天生外貌畸形的能乐艺者犬王与遭受诅咒失明的琵琶法师友鱼，两者在纷乱时代经历的奇幻事迹。"},{"id":44587,"p":"/65tsPS7jf3dU2d8TCgV78BdI2HB.jpg","b":"/hnBOZ6hYQMbyia83cf3mq3dTnVw.jpg","t":"X战记 剧场版","r":5.931,"y":1996,"rd":"1996-08-02","hs":0.687,"d":2.554,"mt":"anime","o":"1999年，传说中的地球末日。母亲的逝世，让司狼神威（铃村健一 配音）回到了阔别6年之久的东京，与当初青梅竹马的兄妹俩桃生封真（成田剑 配音）和桃生小鸟（岩男润子 配音）重逢。而这段重逢开启了一段命运的大门。这段命定的重逢关系着地球的安危和人类的未来。而神威则是一切的关键，是两大敌对势力“天之龙”与“地之龙”所争夺的对象。对于世界会变成怎样，神威并不在乎。但小鸟和封真已卷入了这场世纪的争斗，为了守护心爱的两个人，神威最终选择了“天之龙”，捍卫地球和人类，而封真则站在了他的对立面。一场命运之战就此拉开序幕，无数人卷入其中，死亡变的触手可及，而一切却已无法阻止……"},{"id":482150,"p":"/6PYhcifIXGJo6hnTzwm210ex3ir.jpg","b":"/hGp9UXEl8jOrkfSBQuQFJaswLeH.jpg","t":"莉兹与青鸟","r":7.5,"y":2018,"rd":"2018-04-21","hs":1.248,"d":2.398,"mt":"anime","o":"就读北宇治高中的铠塚霙，在管乐团中负责吹奏双簧管；伞木希美 则负责吹奏长笛。国中时，希美主动对孤单的霙搭话，从那刻起霙就将希美视为自己的全世界。霙现在每天都感到很幸福，因为有希美在身边陪伴她，但同时也害怕希美是否会再次消失在自己面前……身为高三生的两人，即将参加最后一次的音乐竞赛会，自选曲是〈莉兹与青鸟〉，这是一首以童话为蓝本所创作的曲子，为双簧管和长笛共演的独奏曲。「霙是莉兹，希美是青鸟」两人一边将自己的情感投射于童话故事中，一边练习曲子度过不安焦躁的每一天。总是不太契合的齿轮，为了寻求相合的瞬间，而不停地转动著……究竟霙是否能对希美坦露自己真正的烦恼呢？"},{"id":152044,"p":"/2hNDlsO0rFy10kY8vnbuIrMmcaJ.jpg","b":"/5Wwi4rF7wmRXbU5mJD81nV6Pg4R.jpg","t":"魔法少女小圆 剧场版 后篇：永远的物语","r":7.5,"y":2012,"rd":"2012-10-13","hs":0.957,"d":2.359,"mt":"anime","o":"美树沙耶香与丘比签订契约，成为魔法少女中的一员。善良的沙耶香自始至终贯彻着为他人而战的信念，可是在毫无规则和人性的战斗中，她渐渐迷失自我，最终走向了灭亡。弥漫着忧愁宿命感伤氛围的雨中，沙耶香的葬礼静悄悄地举行。经历了大起大落看尽世间空虚落寞的鹿目圆独自返回家中，沉浸在对好友的思念之中。而丘比关于沙耶香之死毫无情感的陈述令她身为恼怒。她无论如何也不能理解丘比诉说的孵化者和人类共度的漫长历史。不久后，小圆以充满决心的视线，注视着魔女之夜。她告诉身负重伤的焰，“我找到想实现的愿望了。”得知魔法少女命运的她，将会许愿何种愿望，做出何种决定？"},{"id":844075,"p":"/gIxieIOq0Mnd7LoNlXGxuhyoBdh.jpg","b":"/zxIXvhF5PSZwQ9tvlLIzhcwi7IO.jpg","t":"新神榜：杨戬","r":7.5,"y":2022,"rd":"2022-08-19","hs":1.639,"d":2.322,"mt":"anime","o":"商周之战一千五百年后，天界衰落，蒙冤落魄的杨戬以赏银捕手为业谋生。一日，杨戬接受了一位神秘访客的赏银去追捕一位少年，意外发现少年竟是自己的亲外甥沉香。沉香立志要寻回宝莲灯，劈山救母，却将酿成大祸。杨戬踏上追寻沉香并揭开尘封往事的旅程……"},{"id":9081,"p":"/2MRM4PL6H7yraAkwyUEe2EqoQH3.jpg","b":"/56MLZww2dMVAaTt5LDKCBu1do2X.jpg","t":"半梦半醒的人生","r":7.468,"y":2001,"rd":"2001-10-19","hs":0.711,"d":2.184,"mt":"anime","o":"青年学生维利•维金斯（Wiley Wiggins 饰）童年时曾从小伙伴那里得到这样一个预言：“梦即命运”。长大后，他在恍恍惚惚间来到了一座陌生的城市。维利走街串巷，经历各种各样的神奇体验，仿佛穿梭于不同的梦中。在此期间，他还遇到了各色人等：从开着船形汽车的司机到大学教授，从性感的金发美女到癫狂的眼睛男，从引火自焚的金发男子再到留着雷鬼头的四人团体……每个人都喋喋不休，谈论着人生、理想和哲学。而维利不发一言，俨然一个极具耐心的聆听者。"},{"id":292860,"p":"/A2GlJewcfiTz4otrcOgsDfmWWbg.jpg","b":null,"t":"Re:ゼロから始める異世界生活 新編集版","r":7,"y":2020,"rd":"2020-01-01","hs":1.316,"d":2.146,"mt":"anime","o":""},{"id":28118,"p":"/154eUuLvPnI0mwVDGpMgUyniFEy.jpg","b":"/tNtZdMP0OmxXvzA9lpZc9l5V2NC.jpg","t":"咕噜牛","r":7.3,"y":2009,"rd":"2009-12-25","hs":0.79,"d":1.983,"mt":"anime","o":"幽静广袤的大森林中，松鼠妈妈四处为孩子们寻找坚果。可是天敌逡巡，她和孩子们只得待在窝中。耐不住两个小家伙的央求，松鼠妈妈讲了一个咕噜牛的故事：很久很久以前，有一只善良聪明的小棕鼠（James Corden 配音），他漫步在森林中，结果接连遭到狐狸、猫头鹰和毒蛇的袭击。急中生智，小棕鼠声称要与朋友咕噜牛会面。咕噜牛身形庞大，相貌恐怖，并且特别喜欢吃狐狸、猫头鹰和毒蛇。他的大话吓退了天敌，然而好戏还在后面……本片根据英国作家朱莉娅•唐纳森（Julia Donaldson）以及插画作家阿克塞尔•舍夫勒（Axel Scheffler）的同名原著改编，于圣诞节时在BBC电视频道播放。"},{"id":526429,"p":"/wRh2gFEJnGYBrcOhBRm56NCqaEZ.jpg","b":"/p1nXKEZAzGuFNNSVD1WM1uVrk1F.jpg","t":"来自深渊：流浪的黄昏","r":8.3,"y":2019,"rd":"2019-01-18","hs":1.181,"d":1.946,"mt":"anime","o":"人气动漫《来自深渊》确认将推出两部剧场版动画——《来自深渊：启程的拂晓》《来自深渊：流浪的黄昏》，此外，第二季动画也在制作之中。《来自深渊》改编自土笔章人原作的同名漫画，深不见底的洞穴中栖居着各种奇妙生物，挑战大洞穴的冒险者们，陆续得到了“探窟家”的名号。"},{"id":349158,"p":"/ih6vNDVWAeSYJYoQAk03Gykl1DJ.jpg","b":"/qZAgZwq8ZOV4rC0SL3gMUedMJlx.jpg","t":"彩虹小马：小马国女孩之友谊大赛","r":7.4,"y":2015,"rd":"2015-10-24","hs":0.946,"d":1.922,"mt":"anime","o":"小马国女孩3友谊大赛的故事延续第二部的剧情，在余晖烁烁与女孩们成为好朋友后，她们迎来了一场与水晶预科学院的友谊大赛，新的挑战开始了"},{"id":252520,"p":"/68AV5dkl2DXhsxhEyDQqUgR7rfo.jpg","b":"/vPFphxxLyKXTlIaUW6N6egSrc78.jpg","t":"短暂和平","r":6.4,"y":2013,"rd":"2013-07-20","hs":0.804,"d":1.706,"mt":"anime","o":"《九十九》健硕的手艺人在山中突逢暴雨，他仓促间在一座祠堂歇脚，谁知里面别有洞天。被人用烂丢弃的雨伞和绸缎将他团团围住，手艺人不为所惧，拿出随身携带的针头线脑缝补这些充满悲怨的旧物。《火要镇》商人之女若（早见沙织 配音）和邻家男孩年松吉（森田成一 配音）青梅竹马，两情相悦。但是家境悬殊的二人终究有缘无分。即将出嫁的小若不慎引燃烛火，可在那一刻她却突然停止灭火呼救的念头。《GAMBO》某座山村饱受巨大的赤鬼困扰，村民不得不将少女奉献出去以求苟存。村中最后一个女孩（田村睦心 配音）在森林里遇见可怕的白熊，她诉说了心中的苦衷，而白熊却像听懂了一般杀向赤鬼的老巢。《别了武器》一伙全副武装的战士来到早已成为废墟的都市，他们高度戒备，全力备战，只为围捕一辆无人驾驶的战车。"},{"id":432131,"p":"/djIMWgNRhsc35fw88lOW0ehGdKO.jpg","b":"/clFQR5zwzDrayMVVe7axo0YLFfh.jpg","t":"黑执事：大西洋之书","r":7.6,"y":2017,"rd":"2017-01-21","hs":0.948,"d":1.664,"mt":"anime","o":"19世纪的英国，名门贵族凡多姆海威家的执事塞巴斯蒂安·米卡利斯跟随着13岁的主人夏尔·凡多姆海威作为“女王的番犬”每天都背负着黑社会的肮脏工作。  　　有天，在一次煞有介事的私语中他们得知了关于「死者复生」的传闻。为了调查事情真相，塞巴斯蒂安他们进到了豪华客船「坎帕尼亚号」，等待他们的到底是——"},{"id":466980,"p":"/4BeWNciB0UHTBeSKF42nbteaTXM.jpg","b":"/9jcqxSik3epzady5hjQuatohKSr.jpg","t":"大护法","r":7,"y":2017,"rd":"2017-07-13","hs":0.929,"d":1.629,"mt":"anime","o":"为了寻找下落不明的太子（图特哈蒙 配音），大护法（小连杀 配音）来到了一个诡异而又古怪的小镇上，在那里居住着一群不会说话的花生人，它们夜夜点燃来路不明的油灯，将天上漂浮的巨大花生熏得黑漆漆的。  　　大护法在镇上找到了藏匿在此的太子，并遇见了一直在保护着太子的小鸣（幽舞越山 配音）和会说话的花生人小姜（李兰陵 配音），在大护法的威逼利诱之下，太子同意跟他回去继承王位，却在半路上遭到了绑架。在解救太子的过程中，大护法渐渐解开了这个小镇上隐藏的骇人谜团，与此同时，他的强大宿敌亦在身后步步紧逼，企图将他置于死地而后快。"},{"id":81684,"p":"/dx6Cg8C0DH8YyL4WXd8mNkyDhPU.jpg","b":"/xmegF6QooE8SyzxygO2E3PsPpVA.jpg","t":"咕噜牛宝宝","r":6.869,"y":2011,"rd":"2011-12-25","hs":0.711,"d":1.555,"mt":"anime","o":"　　白雪覆盖的森林腹地，温柔的松鼠妈妈（海伦娜·邦汉·卡特 Helena Bonham Carter 配音）为孩子们讲述了关于咕噜牛的传说：可爱的咕噜牛宝宝（Shirley Henderson 配音）试图进入幽暗森林，却被爸爸（罗彼·考特拉尼 Robbie Coltrane 配音）粗暴地抓回。爸爸警告宝宝，幽暗森林内藏着可怕的大恶鼠，一旦遇上恶鼠势必遭到伤害。夜幕降临，雪花纷飞，咕噜牛爸爸沉沉睡去。温暖的洞穴中，小宝宝却无心睡眠。他的好奇心打败了对大恶鼠的恐惧，最终他冒着大雪闯入幽暗森林。神秘的脚印、邪恶的毒蛇、夜间出没的猫头鹰，为止的森林带给小宝宝前所未有的体验……\r 　　本片根据Julia Donaldson与插画家Axel Scheffler联合创作的同名绘本改编。"},{"id":537059,"p":"/t4v46Gb9tqTZZzBRshBkeoOzxFg.jpg","b":"/ph8AVe4htktIRWIapoUYfuLxESW.jpg","t":"正义联盟大战致命五人组","r":6.8,"y":2019,"rd":"2019-03-29","hs":0.947,"d":1.428,"mt":"anime","o":"正义联盟将面对一群超级恶棍，他们有能力与正义联盟中的世界上最伟大的超级英雄对抗致命的五人组，这是一部于2019年上映的DC宇宙原版电影。"},{"id":77248,"p":"/jARG5WZk9XhyQgUn8GePafOxcy9.jpg","b":"/tq2NLdey0CwfW2tmOjFwIkmBE0W.jpg","t":"天才嘉年华2","r":6.208,"y":2008,"rd":"2008-10-11","hs":0.615,"d":1.425,"mt":"anime","o":"去年的这个时候，STUDIO4℃工作室的“天才嘉年华”系列的第一部《Genius Party》上映，包含了福岛敦子、河森正治、木村真二、福山庸治、二村秀树、汤浅政明、渡边信一郎这7位监督的7部短片，这7位导演用自己的或天才或鬼才烹制了一桌华丽的动画盛宴，虽然在表现形式和内容上都更接近艺术动画和实验动画，但对于喜爱“内涵性动画”的动画fans来说，本作是不可不看的精品。  　　今年，包括前田真宏（GALA）、中泽一登（MOONDRIVE）、大平晋也（WANWA）、田中达之（陶人基德）、森本晃司（次元炸弹）等5名新锐影像作家的第二作《Genius Party Beyond》即将于10月11日上映，如果说第一系列是河森正治、汤浅政明、渡边信一郎等名监督的舞台，这第二次的舞台则交给了新人们，我们也期待他们的精彩演绎。"},{"id":28697,"p":"/3Ufwb0W9a0Ol2HcFUTO3Pu6rpNe.jpg","b":"/jeV1ODhvOsSyh9jVq72ofkzkMau.jpg","t":"饿狼传说 THE MOTION PICTURE","r":7.383,"y":1994,"rd":"1994-07-16","hs":0.456,"d":1.357,"mt":"anime","o":"马尔斯的盔甲——由六部分组成的一套盔甲。如果有人从古代战士戈迪默斯的血统中找到这六部分，他将获得与神同等的力量。然而，戈迪默斯的诅咒也表明，这个人会失去所有的自我意识，成为一个疯狂的杀人机器。"},{"id":271708,"p":"/z5zbX3VaF9ZZkPcXKAyAiJ68rFA.jpg","b":"/1MsIEpofqP3pu6qPxpboOgpou8P.jpg","t":"K 失落之王","r":6.6,"y":2014,"rd":"2014-07-12","hs":0.654,"d":1.177,"mt":"anime","o":"故事接续TV版结尾处剧情：由于前任“赤王”周防尊（cv津田健次郎）的离世，追随尊的“吠舞罗”团体人心涣散分崩离析，受十束多多良（cv梶裕贵）、周防尊照顾最多的栉名安娜（cv堀江由衣）更加无法接受现实。然而不容他们消极避世，另一位别有用心的王权者正在暗处蠢蠢欲动……  　　已经成为“白银王”伊佐那社(=威兹曼，cv浪川大辅)追随者的夜刀神狗朗（cv小野大辅）和猫（cv小松未可子）仍在寻找失踪的社的消息，一天他们偶遇正保护栉名安娜逃脱追捕的“吠舞罗”成员镰本力夫（cv中村悠一），狗朗和猫仗义出手相助，却遇到狗朗已叛出已故“无色王”三轮一言（cv速水奖）门下的师兄御芍神紫（cv森田成一）的阻挠，紫离开前任无色王后，加入了第五王权者“绿王”——比水流（cv兴津和幸）麾下，最终狗朗一行不敌，安娜被绿王手下掳走，关到了被比水流势力占据的、原本属于第二王权者“黄金王”国常路大觉（cv饭塚昭三）的御柱塔中。  　　为救安娜，已经消极避世的“吠舞罗”成员八田美咲（cv福山润）也振作起来，通过叛出“吠舞罗”、加入青王麾下的伏见猿比古（cv宫野真守）得知安娜关押地点，最终和狗朗等人合流，一起杀入御柱塔。在争斗中，“吠舞罗”2号人物草薙出云（cv樱井孝宏）出现在安娜面前，说服她直面现实，最终栉名安娜的王之力觉醒，成为了新任“赤王”，“吠舞罗”也在新王感召下重新团聚起来。然而比水流却直接对御柱塔发动攻击，想将大家一网打尽，刚刚觉醒的安娜无力对抗比水流，在此危急关头，“青王”宗像礼司（cv杉田智和）出手相救，作为答谢，安娜表态支持宗像接管的御柱塔。  　　而此时失踪的“黄金王”国常路大觉生命正在走向尽头，在“白银王”威兹曼(=伊佐那社)飞艇上，国常路最后和老友互诉衷肠，在将一切托付给威兹曼后，带着些许遗憾平静离世。  　　狗朗和猫确信了社仍在世，然而对比水流和紫的不安萦绕在心头。重组的“吠舞罗”在新王安娜的领导下走向崭新的篇章，而“青王”宗像礼司头顶的巨剑崩解却越发严重了……"},{"id":586940,"p":"/mXPK3aHOrddqv5LSVcjHKTeh2I8.jpg","b":"/rHJX9CMYk7FXxUV5la1dEFSPVCv.jpg","t":"我失去了身体","r":7.487,"y":2019,"rd":"2019-11-06","hs":0.865,"d":1.173,"mt":"anime","o":"　　在这部“戛纳电影节影评人周单元”作品中，一只断手在巴黎的一间实验室里逃脱了不幸的命运，动身重新和身体连接在一起。在一次令人毛骨悚然的穿越城市冒险之旅中，断手与鸽子和老鼠等诸多阻碍做斗争，只为与披萨男孩劳伍菲尔重聚。断手对劳伍菲尔的回忆以及他对图书管理员加布丽尔的爱可能会让我们了解导致断手与身体的分离的原因，并为他们三人可能的重逢提供了诗意的背景。本片改编自获奥斯卡金像奖提名的纪尧姆·洛朗（《天使爱美丽》）的小说《Happy Hand》。"},{"id":212156,"p":"/asizeVk4KzY872J2chv8q6k54WS.jpg","b":"/oSnOnOW3xo2hPUVDTfKQIU7kd9s.jpg","t":"空之境界 未来福音","r":7.4,"y":2013,"rd":"2013-09-28","hs":0.57,"d":1.013,"mt":"anime","o":"1998 年夏季，拥有预测型未来视的女孩濑尾静音（井口裕香 配音）邂逅伽蓝之堂的黑桐干也（铃村健一 配音）。从对方口中，她了解到未来视的真相，心中的疑惑和焦虑也烟消云散，但同时也看到了干也悲剧性的未来。另一方面，拥有测定型未来视的职业炸弹狂魔仓密目琉夏，利用自己构建的未来制造一系列恐怖袭击事件，直到他遭遇冷静干练的两仪式（坂本真绫 配音），命运的齿轮开始转动。转眼来到 2010 年，失去了未来视能力的瓶仓光瑠（石田彰 配音）转行做了绘本画家，命运安排他和两仪式及其女儿未那（金元寿子 配音）相逢，此后他和崇拜自己的未那拜访了传奇占卜师观布子之母。"},{"id":396899,"p":"/bCLO3k0478I94a9OJXvBzkerxe9.jpg","b":"/tvknAnXj7x7Cm7WKpqB8QRzFLYh.jpg","t":"无手的少女","r":7.088,"y":2016,"rd":"2016-12-14","hs":0.566,"d":0.854,"mt":"anime","o":"　　在生活窘困之时，一位磨坊主将女儿卖给了魔鬼。受到纯洁之心的保护，女孩从恶魔手中逃出，却被剥夺走了一双手。"},{"id":79000,"p":"/meZ1Zw3NJLnSkS1uPbxNoe9ctTX.jpg","b":"/zSgTXy9FgvQc7gAciUN9vKfvg8v.jpg","t":"夜幕下的故事","r":7.32,"y":2011,"rd":"2011-07-20","hs":0.438,"d":0.776,"mt":"anime","o":"这是一部由六个“枕边故事”组合而成的剪影动画。夜幕下，老人、男孩和女孩三个人聚在一起，一个负责美工，一个设计服装，一个撰写剧情，一个个奇妙的故事就此诞生。\r 　　“狼人的故事”，讲述了月圆之夜会化身成狼的王子和两个公主之间的故事；“堤忠与无人知晓的美人”，讲述了堤忠无意进入死亡国度之后，历经种种冒险的故事；“黄金城的神选者”，讲的是少年勇士对抗黄金城守护神的故事；“敲鼓男孩”，讲述了一个热爱敲鼓的少年和得到神鼓的故事；“不说谎的男孩”讲的是这样的故事：国王有一匹会说话的马，而更神奇的是，照顾马儿的男孩永不说谎，于是两个国王打赌，能否让男孩说谎；“化身鹿的女孩与建筑师之子”，建筑师的儿子和一名少女相恋，女孩却被一只怪兽变成一头胆小的鹿，于是，少年开始了历险之旅……"},{"id":137193,"p":"/2ApdoaPtXpuSckjM2MnlnGwv5cj.jpg","b":"/4EnbdtRAYxbMWbK8JGaxMAgSXiY.jpg","t":"乌鸦之日","r":6.686,"y":2012,"rd":"2012-10-23","hs":0.393,"d":0.653,"mt":"anime","o":"　　故事始于树林深处的一间木屋，一个活泼好动的男孩和他的父亲（由尚‧ 雷诺声音演出）完全与世隔绝，过着原始、艰苦的生活。孩子在又敬又畏的父亲身边长大，陪伴他的只有森林里的花草鸟兽，以及那些徘徊不去的幽灵。直到有一 天，男孩的父亲受了伤，他被迫拖着父亲巨大地身躯前往附近村落求救。在陪伴父亲治疗的过程中，他认识了善心医生（由夏布洛声音演出）的女儿（由伊莎贝‧ 卡侯声音演出）；在她身上，他发现原来爱是存在的。于是，他发誓要找到父亲将爱藏起来的地方。"},{"id":20529,"p":"/hrtW78FNfwFSiIetgey0cR8AT0g.jpg","b":"/u1zRxIN8FLmdXTcGkl2Gt64tREA.jpg","t":"蓝调之歌","r":7,"y":2008,"rd":"2008-02-11","hs":0.303,"d":0.545,"mt":"anime","o":"本片分为两条线，讲述古代神话和现代都市中女性恋爱的悲剧；  1，14世纪，阿逾陀国的王子罗摩即将继承王位，由于后母的谗言，他不得不到深山老林中隐居14年，陪同他的只有美丽善良的妻子西妲。某天外出打猎，椤伽国国王拉伐那趁机虏走西妲。被囚禁期间，西妲守身如玉，一心等待罗摩的营救。然而罗摩在杀死拉伐那后，却质疑西妲的忠贞，倔强的女子不惜跳入火中证明自己的清白……  2，现代，美国旧金山。因工作调动原因，戴夫不得不告别同居女友妮娜，只身前往印度半年。半年后，戴夫的工作将延长一年，思念爱人的妮娜决心前往印度，与爱人生活在一起。然而，短短半年时间，他们的爱情已发生变化……"}]