[{"id":3989,"p":"/hxQ67nOctKpUxKlghbHvZqcDETJ.jpg","b":"/mcJDnM5hJBSNWcYNqp0dgPZXxkO.jpg","t":"美国战队：世界警察","r":6.717,"y":2004,"rd":"2004-10-10","hs":0.798,"d":2.636,"mt":"movie","o":"　　这是好莱坞继《南方公园》后又一部开涮力作。原来，美国有一个奋力维护世界和平的组织在保护我们的世界，那就是――环球特警组！这次，环球特警组又将重拳出击。特警组重部收到了可靠消息，世界某个角落里的一名患有“权力饥渴症”的类似于希特勒的独裁者正在向世界各地的恐怖组织兜售大规模杀伤性武器，企图以此制造混乱从中谋利。\r 　　特警组的队员很多已为人所熟悉，所以特警组决定招募新人去完成这次的间谍任务。这个名额自然落到了极具表演天赋的百老汇演员加里（催•帕克 Trey Parker 饰）身上。加里首次出战就成功潜入了一个军火交易商的基地。他发现恐怖分子已经开始大量购得大规模杀伤性武器，而黑幕后的独裁者竟然是……"},{"id":179,"p":"/z6eHPiYrCXv6zwP6z08NfoAIEoE.jpg","b":"/A5mBIAtZOqVpAVUXolwtOnaQcZc.jpg","t":"翻译风波","r":6.309,"y":2005,"rd":"2005-04-08","hs":0.795,"d":2.659,"mt":"movie","o":"在非洲出生的联合国翻译员希尔薇亚，一天无意间听到有人用只有包括希尔薇亚在内的少数人听得懂的非洲土语，讨论一项暗杀阴谋，暗杀对象是即将在联合国大会发表演说的一位非洲国家元首。而希尔薇亚在听到这项惊人秘密之后，很快也成为凶手的追杀对象。密勤局指派托宾·凯勒探员负责席希尔薇亚的安全。但凯勒在调查过程中却发掘出她过去黑暗复杂的一面，他开始怀疑她并没有完全说出实情，对她的不信任感愈来愈强烈。而他在处理这一难题的同时，也必须和这位他负责保护的陌生女子诚实分享他自己的痛苦过去。这场诡谲多变的政治暗杀行动日益逼近，希尔薇亚的人身安全也随时遭到威胁……"},{"id":576281,"p":"/aCgBG1tHm2Smetmhm2McpE00SJo.jpg","b":"/9AP1s00jeOSx8O597rBNmTX3FVX.jpg","t":"错会半生","r":6.542,"y":2019,"rd":"2019-11-07","hs":0.795,"d":1.103,"mt":"movie","o":"曾被誉为天才钢琴手的拉娜，为了相夫教子放弃了大好前程，却没料到此后人生却不如计画中的顺利。在六十岁生日当天，也是她的儿子维特首场钢琴独奏会，当发现儿子没有邀请她，反而离异多年的老公和新女友被受邀前往时，她暗自准备一场行动，让这个寻常却又特别的日子，有个出人意料的开始，而随著独奏会时间逼近，也慢慢揭露三人之间多年未解的伤痕。"},{"id":3594,"p":"/k2kxNPY3alce9TEkP1LcmphuPMj.jpg","b":"/zBFbGxw22wY2VTNGbcknd84CIEf.jpg","t":"灵数23","r":6.414,"y":2007,"rd":"2007-02-23","hs":0.794,"d":2.472,"mt":"movie","o":"故事以谜一般的数字23作为切入点，产生了一种不可抵挡的黑暗力量，这种力量让主角沃尔特·斯派洛幸福的田园生活陷入了痛苦的心理折磨之中，并引导着他走向死亡，而他所爱的人也不能幸免于难。 　　这一切，都开始于一本名叫《数字23》的神秘小说……从沃尔特翻开它的那天起，就再也无法对此释怀，小说中所描写的一切都与他的生活不谋而合，它就像一面镜子，一面让沃尔特胆战心惊的镜子，迫使他面对尘封已久的过去和遥不可及的未来。"},{"id":24253,"p":"/qRawsllFDrNlzUpcvuVxiy4w9AT.jpg","b":"/rQ5IqaZ1MAJiVnrGttqEoaZTMth.jpg","t":"玩火的女孩","r":6.989,"y":2009,"rd":"2009-09-18","hs":0.793,"d":2.028,"mt":"movie","o":"　　影片改编自瑞典小说家斯蒂格·拉赫松千禧三部曲的第二部，第一部是《龙纹身的女孩》。《龙纹身的女孩》中谜样的女子莎兰德，在《玩火的女孩》中成了全瑞典最恶名昭彰、引人议论的通缉犯！她发现阻止恐惧接近的最有效方法，就是幻想一些能带给她力量的事物。于是她闭上眼睛，想像汽油的味道……两名即将为《千禧年》杂志撰写惊人报导的自由撰稿人、以及一名声誉良好的律师，在家中惨遭谋杀，凶器上遗留的，竟是莎兰德的指纹。她过去不可预测的暴力行为，使她理所当然地成了涉嫌重大的危险分子，但不管警方设下多严密的防线，她却像从人间蒸发般消失无踪。人真的是她杀的吗？她又究竟躲到哪去了呢？还会有下一个牺牲者吗？ 随着桉情挖掘愈深，莎兰德不为人知的黑暗过往也逐渐揭露……不论真相如何，莎兰德绝不当一个无助的受害者，她是复仇天使——她正当的愤怒，将降临到那些伤害她的人身上。结局将令你再次震惊又心疼！"},{"id":82,"p":"/1KGD2g0wOc7WBfHc5G19reLHQxk.jpg","b":"/owqIirHq6LpX00Lo6kVPsdVmvTF.jpg","t":"迈阿密风云","r":6.013,"y":2006,"rd":"2006-07-27","hs":0.793,"d":2.688,"mt":"movie","o":"故事背景从上世纪80年代变成了现代的迈阿密，美国南部城市迈阿密一直以来都是毒品犯罪的“茂盛”繁殖 地。美国联邦调查局（FBI）更是从来都没有放松过对这一带地区的监控，尤其是那些享誉拉美的大毒枭们，早已成为了警方最为关注的焦点。当前，正有一个棘手的大宗毒品走私案在紧张的调查中。迈阿密警方自然也派出了多位精明强干的警探参与其中，黑人警察里卡多（杰米·福克斯）与詹姆斯·科罗凯特（柯林·法瑞尔）一个正面追查毒品走私的线路，一个则假扮成小毒贩，卧底于一个较大的贩毒团伙内。然而，在时间不长的卧底调查中，个性夸张的詹姆斯不知不觉中陷入了与性感女银行家伊莎贝拉（巩俐）的私密恋情之中。然而，这个亚裔女人实际上就是本地毒品走私集团幕后的重要头目，并且是远近闻名的大毒枭兼军火商蒙托亚（路易斯·多萨）的女人。两人离奇的恋情给整个案件的侦破带来了空前的麻烦和危险。“黑白干探”、性感女毒犯以及凶残的大毒枭……所有的一切“黑白之物”都在一瞬间纠缠在了一起。"},{"id":11699,"p":"/928yUo4lHXToTI7PgWyY67SZ6VX.jpg","b":"/abF5X1C7KMJEJnbB7KidfHOIszj.jpg","t":"坏中尉","r":6.2,"y":2009,"rd":"2009-09-11","hs":0.792,"d":2.228,"mt":"movie","o":"　　飓风后的奥尔良，全城陷入瘫痪。当地的监狱中，所有狱警和囚犯已全部撤离，却有一个囚徒被遗忘在这里。警官特伦斯·麦克多纳和同事巡查牢房时发现了他，特伦斯出手相助。这个英勇举动使他晋升为中尉，但他的脊柱也受到严重损伤，从此只能靠药物缓解疼痛。不断加剧的疼痛令各种药物失去效力，特伦斯在这一过程中饱受折磨，他不得以求助毒品，身体和经济状况都接近崩溃边缘，脾气也越来越糟。一个英雄警察逐渐堕落。不久，城内发生一起灭门惨案，大毒枭达费特具有重大嫌疑。特伦斯受命调查此案，在这一过程中，他泯灭已久的良知逐渐复苏……"},{"id":29575,"p":"/9Qp4CLRTWwptzGxbCF5OsUq9e6X.jpg","b":"/bIPqML0bOGKz9UN1i6N4UAE48ip.jpg","t":"德累斯顿大轰炸","r":6.75,"y":2006,"rd":"2006-03-05","hs":0.791,"d":2.3,"mt":"tv","o":"　　在二次世界大战的乱世中，安娜（费莉西塔斯·沃尔 Felicitas Woll 饰）和罗伯特（约翰·莱特 John Light 饰）在德累斯顿相遇，安娜是德国医院院长的得力助手，在家人和未婚夫的宠爱中成长，并怀有救助他人的善良之心。而罗伯特则是英国皇家空军的轰炸机机师，在一次任务失败后坠毁在德累斯顿。安娜救了他的生命，并用温暖善良的心俘获了罗伯特的心。\n\n　　随着时间的推移，两颗心逐渐靠近，他们坠入了情网之中。然而，当安娜发现了罗伯特的真实身份时，她面临一个抉择：是选择罗伯特，还是接受未婚夫的求婚？这个选择将会对她的未来产生重大影响。"},{"id":191714,"p":"/eZvdKgnFLjkxe9rpYZhRMLE0X0U.jpg","b":"/lgrgEf43kYFm9mh6pj8ArcaxUbd.jpg","t":"午餐盒","r":7.334,"y":2013,"rd":"2013-09-20","hs":0.787,"d":1.592,"mt":"movie","o":"在政府部门服务35年的佛南德斯，自老婆去世后便独来独往，届退生活更是平淡无味；漂亮贤慧的人妻伊拉，每天费尽心思料理美味，尝试激活丈夫的爱，挽救走味婚姻。一次阴错阳差，精準无比的百年便当快递，竟将伊拉準备的餐盒，送到佛南德斯手中。这个美丽的错误，让素未谋面的两人，开始以繽纷美食和贴心书信交流互动，分享生命的喜悦与哀愁，成為彼此的心灵支柱。是否要不顾后果交往？或如缘份初始，任由命运安排？渴爱的心，五味杂陈。"},{"id":11099,"p":"/hZ1G1uuZ1etwEhogwMDkXQRGWAO.jpg","b":"/nGjquGZjmS3tlfXCKTHOrtDJwOe.jpg","t":"最终剪接","r":6.053,"y":2004,"rd":"2004-10-15","hs":0.787,"d":2.696,"mt":"movie","o":"　　Alan（Robin Williams饰）是剪接师，却不是一个寻常意义上的剪接师。他负责把人死后脑袋的记忆芯片剪成一段华美的乐章，把人生里的丑恶苦痛悉数删除，用来餍足前来参加哀悼会的人。剪接师本身不可以种植记忆芯片，Alan在调查一个人生前的事迹时，面临了这份工作的最大冲击，一个侵犯自己女儿的人，也要被剪接成为一个完美无缺的典范吗？此时他还发现童年的梦魇再现，自己曾经害死的朋友尚在人间。而曾经看过女友前男友记忆的事情又被发现，女友毅然离去。种种风波掀起，最大的惊恐却是Alan发现自己原来也被植入了记忆芯片。"},{"id":70667,"p":"/9MeDQI8bYePUIQ5D4wZlYsPAAPe.jpg","b":"/4KJSPoZwJ1TAIaTueDxtkmo5wE1.jpg","t":"孤筏重洋","r":6.9,"y":2012,"rd":"2012-08-24","hs":0.786,"d":1.739,"mt":"movie","o":"影片根据挪威著名探险家索尔·海尔达尔的真实经历改编，讲述他在1947年与五位朋友乘坐木筏漂流，穿越太平洋的传奇冒险故事。1947年，索尔·海尔达尔与五位朋友一起从南美秘鲁出发，乘坐木筏历时101天和4900英里到达南太平洋波利尼西亚群岛，创造了人类航海史上的一项奇迹。他想通过此举证明，1400年前远古时代的秘鲁人就是通过乘坐这种简陋的木筏，穿越太平洋而到达波利尼西亚定居的。海尔达尔将这段艰苦卓绝的简历写成了书……"},{"id":1067950,"p":"/8Z6G3SPyOrgBNSYe4Iv2oXC2bOM.jpg","b":"/muG1Inh2Eawg8MoAElROpwHGtur.jpg","t":"姑娘，你知道这是真的","r":7.1,"y":2023,"rd":"2023-12-06","hs":0.786,"d":0.677,"mt":"movie","o":"为了他的下一个项目，成功的音乐制作人弗兰克·法里安（Frank Farian）聘请了舞者罗布·皮拉图斯（Rob Pilatus）和法布·莫万（Fab Morvan），并帮助这两位朋友踏上了成功之路。以米利·范尼利（Milli Vanilli）的名义，罗布和法布的歌曲席卷了国际音乐排行榜，在美国获得了三首冠军单曲，他们开始享受好莱坞的奢华生活。只有少数内部人士知道他们的秘密：这对组合并不是自己唱歌，他们只是动动嘴唇——配合用真正歌手的声音。在名声鼎盛之际，罗布和法布甚至赢得了格莱美奖，但幕后的情况却变得越来越紧张，米利·范尼利他们要成为音乐史上最大的丑闻。不仅真相岌岌可危，他们的友谊也面临了严峻的考验…"},{"id":575659,"p":"/2ESUxIvbYSO5A0SeZJzMGJpCEyQ.jpg","b":"/6EWrPiEy8aZfNNc8pS0Y6NYct5z.jpg","t":"柏林亚历山大广场","r":6.95,"y":2020,"rd":"2020-06-25","hs":0.785,"d":0.983,"mt":"movie","o":"30岁的弗朗西斯是一名来自几内亚比绍的难民，他乘船非法穿越地中海，最后成为唯一的幸存者，来到了柏林。弗朗西斯遇见了德国毒贩莱因霍尔德，因而被卷入了柏林黑社会。"},{"id":501590,"p":"/xsy3ARuJReLs9kNoCLvY41bKkyi.jpg","b":"/qTH5puD1XDO8iL2uPcDmxnvO6jJ.jpg","t":"字旅巴黎","r":5.779,"y":2019,"rd":"2019-02-28","hs":0.782,"d":1.098,"mt":"movie","o":"青年約阿夫從以色列來到巴黎，尋找轉機，脫去本來國籍和身份，與過去一刀兩斷，要歸化入籍法國，成為新造的人，舊事已過，都變成新的了。但事情沒那麼簡單，他亦要盡快學懂法語，即使遇見同鄉也不想說母語。字典傍身，可會事事通行？"},{"id":423646,"p":"/92mBtZXOiz8oE88lH860dNz39xH.jpg","b":"/rbmJvTsPzVDszka97NguVUALUoh.jpg","t":"凭空而来","r":6.901,"y":2017,"rd":"2017-11-23","hs":0.782,"d":1.267,"mt":"movie","o":"突如其来的恐怖攻击，毁了一家三口的美好生活。卡蒂雅的人生原本幸福美满，曾经贩毒的老公金盆洗手，在移民区经营税法咨询事务所，年幼的独子活泼乖巧、黏人又可爱。但恶运带走亲爱的丈夫与儿子，经过警方调查，发现这起悲剧疑似是由新纳粹所预谋，却因证据不足案情不甚明朗。即便家人与朋友试着帮助卡蒂雅走出伤痛，她一心只想揪出凶手与幕后真相，用自己的方法寻求正义。"},{"id":7457,"p":"/t9pirEsDxe102mSQGoDZWBbdcCD.jpg","b":"/oxEvnbNAr1BFWX8XQ6KBU35uWN8.jpg","t":"阿尔法狗","r":6.658,"y":2006,"rd":"2006-01-27","hs":0.781,"d":2.353,"mt":"movie","o":"　　约翰尼（埃米尔·赫斯基 Emile Hirsch 饰）年纪轻轻却是洛杉矶圣加布里埃尔山谷一代赫赫有名的毒贩头子，花着靠贩毒得来的不义之财，约翰尼和自己的一帮弟兄们活得自在又滋润。一日，约翰尼和朋友驾车兜风，偶然遇到了名叫扎克（安东·尤金 Anton Yelchin 饰）的男孩，扎克是杰克（本·福斯特 Ben Foster 饰）的弟弟，杰克欠了约翰尼一大笔钱，于是，半真半假的，约翰尼“绑架”了扎克。  　　和约翰尼在一起的日子里，扎克过得并不像一个“人质”，他自己也乐得自在，哪知道，扎克不明真相的母亲奥莉薇娅（莎朗·斯通 Sharon Stone 饰）依然处在了崩溃的边缘。随着时间的推移，事态的发展逐渐脱离了约翰尼的掌控，他发现在不知不觉之间，自己竟然成为了众矢之的。"},{"id":8461,"p":"/5y6tMSV5t7IPoWc587ELtFaXuD4.jpg","b":"/6P4R7kYUdJprHpyBmOQO6aB85xX.jpg","t":"趣味游戏","r":6.6,"y":2008,"rd":"2008-03-14","hs":0.781,"d":2.198,"mt":"movie","o":"　　乔治（Tim Roth 蒂姆•罗素 饰）和安（Naomi Watts 娜奥米•沃茨 饰）带着儿子和爱犬来到城外岛某别墅度假，原本美好的假期却被两个不速之客破坏。两个打扮拘谨，文质彬彬的年轻人敲开乔治的房门，向他们借鸡蛋。安热情地接待他们，然而鸡蛋一次次被有意无意打破，他们的电话也被碰倒水中。安的忍耐到了极限，命令他们离开自己的房子。 　　年轻人非但不听，反而变本加厉，开始对乔治一家展开毫不留情的折磨与屠杀……"},{"id":9913,"p":"/i6RIL8jjDrT93fgObjg1Htku9DP.jpg","b":"/cDSiBj4VHQK761WA1IblOKus9eC.jpg","t":"万能钥匙","r":6.6,"y":2005,"rd":"2005-07-29","hs":0.779,"d":2.481,"mt":"movie","o":"年轻的姑娘卡罗琳（凯特•哈德森 Kate Hudson 饰）受雇于老妇人维奥莱特（吉娜•罗兰兹 Gena Rowlands 饰），前往她家照顾她卧病在床的丈夫本（约翰•赫特 John Hurt 饰）。维奥莱特的大房子坐落于以神秘习俗和宗教仪式闻名的地区，卡罗琳刚到这里就觉得阴森诡异。随着日子一天天过去，卡罗琳渐渐对这件大房子和古怪的维奥莱特起疑。一次偶然，她从维奥莱特那里得到了一把万能钥匙，用它可以打开这座大房子的所有房间。当卡罗琳走进了隐藏在顶楼的房间时，她看到了令人惊悚的一幕，直觉告诉她，本的卧病在床和维奥莱特以及这间房间有着莫大的关系，她决心揭开这个迷！"},{"id":167,"p":"/pJjKpJCsshE8NBliLJI5zdpvtKe.jpg","b":"/PWszEgzNetOHY458udSVYRKRcb.jpg","t":"K星异客","r":7.205,"y":2001,"rd":"2001-10-26","hs":0.778,"d":2.6,"mt":"movie","o":"改编1995年基恩·布汝尔出版的同名科幻小说，在美国2541家影院首映时，以1750万美元的成绩成为当时北美票房的冠军。片中，以《美国美人》赢得奥斯卡影帝的凯文·斯贝西拥有深沉内敛的演技。此次，他在《K星异客》中饰演一名自称来自K-PAX星球的外星人Port。在《政界风云》中因饰演美国总统而获奥斯卡最佳男配角提名的资深演技派男星杰夫·布里奇斯，则饰演心理医师马克。影片借普络特之口，道出了地球社会的种种弊端。这是该片的长处，短处：它强化了社会意义，但考虑到如此手法在以前的电影中已多次出现，这里显得比较做作，说教味浓了些"},{"id":78215,"p":"/oiGiQapwBhqXR1uVWWvvBUuxDwm.jpg","b":"/lLjWX6HuGGxuFJ9aJ9gBcSJzzDt.jpg","t":"白色严冬","r":6.9,"y":2012,"rd":"2012-03-09","hs":0.776,"d":1.699,"mt":"movie","o":"反战题材影片。在严寒的挪威荒野的上空，英德双方的战机在一场激烈的空战中被彼此击落坠毁。在这与世隔绝的地方，他们必须竭尽全力在严寒的冬季生存下来。尽管战争使他们成了敌人，但是随着日子一天天过去，这种敌对状态很难维持。在对彼此的需要中，一种非常规的友谊开始萌芽。最后他们竟成了亲密的战友。无论如何，战争都是荒谬的。"},{"id":379019,"p":"/hQxtxJ2fPTS0gPM4Ja1aqAInMAF.jpg","b":"/4cLREFehvpNXBLrfVC4hMLJ0cu4.jpg","t":"看見5%的奇蹟","r":7.5,"y":2017,"rd":"2017-01-26","hs":0.775,"d":1.217,"mt":"movie","o":"一名年輕有為的學生沙利亞，少年時期便近乎全盲。即使身邊的人不斷提醒他要實際一點，雙眼失明會如何限制他的生活與志向，但他仍緊抓著自己的夢想並決心要進入五星級豪華飯店工作。在沒有告知任何人他失明的狀況下，他不可思議地獲得在慕尼黑最知名的高檔飯店擔任學徒的機會.."},{"id":429191,"p":"/y5EXDvKmCO8yJ8BxcPCDT75dg1O.jpg","b":"/hnDmX7PwpnrNrAQvYQgYemkS9Fx.jpg","t":"普通女人","r":7,"y":2017,"rd":"2017-04-06","hs":0.773,"d":1.237,"mt":"movie","o":"　　玛莲娜（丹妮耶拉维加 饰演）与奥兰多（弗朗西斯科雷耶斯 饰演）真心相爱，两人正著手规划著未来。玛莲娜是一位年轻的餐厅服务员，也是位有抱负的女歌手。奥兰多比她大20岁，拥有一家纺织公司。在庆祝玛莲娜生日的夜晚，奥兰多身体感到不适，当他抵达医院经急救后，仍宣告不治。突如其来的噩耗，让玛莲娜被医生和奥兰多的家人怀疑，让她不能够以伴侣的身分哀悼奥兰多。玛莲娜也因此被女侦探调查是否与奥兰多的死亡有关，奥兰多的前妻禁止她参加葬礼，奥兰多的儿子更是威胁玛莲娜搬离与奥兰多同居的公寓。玛莲娜，一个跨性别者女性，对于奥兰多的家庭而言，她是畸变且歪曲的。玛莲娜决定用她奋斗一生的力量，争取自己与爱人告别的权利，只为了符合现在的自己－一个複杂、强大、直率、梦幻般的女人。"},{"id":160139,"p":"/3vrOC9TUgXOrXMBicEoxFXSutvy.jpg","b":"/rX0EqXVwtTUhVb8Va4WPMiUmHWg.jpg","t":"去里斯本的夜车","r":6.501,"y":2013,"rd":"2013-03-07","hs":0.772,"d":1.635,"mt":"movie","o":"心灵封闭已久的中年教师戈列格里斯，无意间在书店发现葡萄牙作家普拉多的 随笔《文字炼金师》，被书中充满哲思的文字吸引，毅然抛下井然有序的生活，展开探索心灵、寻找生命终极答案的旅程……在里斯本，戈列格里斯探访普拉多的生平，一步步重建这位非凡医生、天才作家的影像，揭开葡萄牙独裁政权时期的一段隐秘的黑暗。在一步步走近了解普拉多的同时，格列格里斯也检视自己，重新找回生活的节奏和意义。"},{"id":455,"p":"/2dzSBmFWWqt8NbnubJKIWU21Y86.jpg","b":"/vUe5v3l6ul7coxMv2oLwINeVgFi.jpg","t":"我爱贝克汉姆","r":6.3,"y":2002,"rd":"2002-04-11","hs":0.771,"d":2.864,"mt":"movie","o":"居住在英国的印度裔少女杰西(帕明特·纳格拉饰)酷爱足球，她在自己的小屋里贴满了自己的偶像贝克汉姆的海报和照片，希望自己的球技能和小贝一样出色。一天，杰西在公园里踢球时，一位教练看中她的球技，邀请她加入一支职业足球队，但是信奉印度教的父母并不希望自己的女儿去当一名足球运动员，所以坚决反对。杰西该怎样办呢……"},{"id":374465,"p":"/9y87NIR1NAciu3K3SR1hQwZn2SP.jpg","b":"/mwl0MTfVZk6GPizobnSS8bFWCTY.jpg","t":"将来的事","r":6.508,"y":2016,"rd":"2016-04-06","hs":0.771,"d":1.349,"mt":"movie","o":"　　娜塔莉（伊莎贝尔·于佩尔 Isabelle Huppert 饰）是一名大学老师，在学校里教授哲学课程，和丈夫汉斯（安德烈·马孔 André Marcon 饰）结婚数十年，两人共同养育了两个孩子，日子过得平静而美满。某日，汉斯忽然和娜塔莉坦白，自己在外面有了情人，不仅如此，他还打算从家里搬出去和情人同居，虽然娜塔莉表面故作镇定，但内心却遭受了强烈的打击。  　　娜塔莉的母亲（爱迪丝·斯考博 Edith Scob 饰）曾是一名当红模特，如今却饱受抑郁症的困扰，三番五次自杀未遂，无奈之下，娜塔莉只得违背了母亲的意愿，将她送进了养老院。与此同时，娜塔莉曾经的学生法比安（罗曼·科兰卡 Roman Kolinka 饰）出现在了娜塔莉的面前，他和好友们打算制作一个哲学网站，想邀请娜塔莉做他们的顾问。"},{"id":8938,"p":"/eqigcYzr8NM51oDfrWNvcOS3sG6.jpg","b":"/hUpP1NUVKCg66xFBWjSSxaLzJx9.jpg","t":"东京！","r":6.927,"y":2008,"rd":"2008-08-16","hs":0.765,"d":2.005,"mt":"movie","o":"　　《室内设计》\r 　　弘子（藤谷文子 饰）和怀揣导演梦想的男友阿明（加濑亮 饰）来到大都会东京，手头拮据的他们只得暂住在弘子好友清水朱美（伊藤步 饰）的公寓中。为了生计，两人四处寻找工作和住处，却一路坎坷。阿明的作品终于在一家小影院上映，望着男友喜悦的样子，弘子愈发感到自己的一无是处，就像一把被人丢弃的椅子一样……\r 　　《梅德》\r 　　身形扭曲、举止怪异的狂人梅德（Denis Lavant 饰）从下水道钻出，暴走街头，骚扰路人。几天后，他拿着偶然找到的二战时期的手雷出现，并将其一一掷向人群。军方将其抓获，开庭审判。而与此同时，要求处死梅德和要求释放梅德的呼声此消彼长。这个怪异之人俨然成为了狂热时代的偶像……\r 　　《震动东京》\r 　　某男（香川照之 饰）是一个十年未走出家门的御宅族，他讨厌阳光，害怕与人接触，成堆的书籍构成了他全部的世界。某天，他偶然瞥见送货女孩（苍井优 饰）的面容，突如其来的地震更将封闭的二人拉近。某男发现，他无法继续呆在家中……"},{"id":51999,"p":"/l0Qp5BNLvAe7XRg7EJyon931REP.jpg","b":"/f7DP8jCaoNmzAE341peN91vtAkj.jpg","t":"完美感觉","r":6.871,"y":2011,"rd":"2011-09-29","hs":0.76,"d":1.746,"mt":"movie","o":"这是一场发生在世界末日即将来临时的末世之恋。病理学家苏珊（伊娃·格林 Eva Green）与餐厅主厨麦克（伊万·麦克格雷格 Ewan McGregor）相识、相恋，但无奈此时此刻的世界正在遭受一场新型流行病的侵袭。随着流行病的蔓延，患者会伴随着情绪失控逐渐丧失味觉、嗅觉、听觉、直至最后丧失视觉。虽然苏珊和麦克都尽量努力避免患病，但当作为厨师的麦克不再能尝出食物的味道，作为科学家的苏珊也渐渐丧失感觉，这对末世情人便已知晓无人能够逃脱这场灭顶之灾。两人于是选择珍惜仅有的彼此，最后在逐渐模糊的视线中拥抱住对方。"},{"id":33997,"p":"/xjeWO3QLyFZGnM7phfkOMINZ8Is.jpg","b":"/ivgsXGoQDskwfvyMJy7jgSfEsW.jpg","t":"沙漠之花","r":7.529,"y":2009,"rd":"2009-09-24","hs":0.754,"d":1.809,"mt":"movie","o":"　　华莉丝（莉亚•科贝德 Liya Kebede 饰）出生在索马里的沙漠和母亲过着游牧民族的生活。在三岁时，华莉丝按照索马里习俗就被施以女性割礼。十二岁时父亲为了得到五头骆驼，要将华莉丝嫁给六十岁的老叟。就在出嫁前夜，华莉丝在母亲的默许下，在沙漠中徒步很久投奔摩加迪沙的外祖母,也在外祖母那里获得了去给当时索马里驻英国大使夫人的姨妈作女佣的机会。到英国后不久，索马里爆发战争，旧政府被推翻，华莉丝趁乱再次出逃大使馆而流浪英国街头。  　　华莉丝在街头邂逅了收留自己的玛丽莲（莎莉•霍金斯 Sally Hawkins 饰），跟着又在打工的餐厅里遇到伯乐，最终被发掘成为世界名模，并投身于妇女解放事业。  　　电影《沙漠之花》是根据出生于索马里的黑人模特华莉丝•迪里的自传畅销书改编。"},{"id":103328,"p":"/htqJeUz86S2sowWpnQX4LK0Nlcm.jpg","b":"/dCuwNZp2DLOWr8qV0GDBHINhVZM.jpg","t":"神圣车行","r":7,"y":2012,"rd":"2012-07-02","hs":0.753,"d":1.612,"mt":"movie","o":"从黎明到夜晚，再从夜晚到黎明，奥斯卡先生在自己的生命中总是在不断地变换着角色。他时而是大老板、时而是杀手、时而是女乞丐、时而又是怪物或者是居家男人。就好像是旅途一般，他总是在这些人物中间乐此不疲。看上去他是在表演、拍电影、演话剧——但是，摄像机却总是缺席。他很孤单，只有赛丽娜陪伴他。赛丽娜是位身材修长的金发女郎，总是在轮胎和引擎的背后，从不现身。她开着巨大的汽车在巴黎和巴黎周边到处转悠。看上去，他就是像是一个杀手，完成着一个又一个目标，从不停歇。为了追求那些虚无缥缈的东西，为了寻找奥斯卡背后的动机，这个女人的背后似乎隐藏了太多的玄机。有人知道他的家在哪里么？有人知道他的家人么？有人知道他什么时候会停下来么？"},{"id":453364,"p":"/y2hzHfZIgk991C8rkP8ZBprf2IL.jpg","b":"/sVIlaD2hj4PTwgigGMyptzWZrfO.jpg","t":"德黑兰禁忌","r":7.1,"y":2017,"rd":"2017-10-04","hs":0.753,"d":1.189,"mt":"anime","o":"强制披戴的头纱下，是三个伊朗女性的暗黑命运。一个因丈夫吸毒坐牢，要独力照顾不能说话的幼儿，不获批淮离婚再嫁，只好卖淫为生。一个怀孕后好不容易找到工作，丈夫却拒签同意书让她上班。一个情不自禁与年轻乐手发生关系，却因为失去处女身而一身蚁。充满禁忌的父权国度，到处是性别歧视、虚伪做假、滥权渎职。一个恶作剧电话，更凸显女性面对的巨大压力。如此故事，只能用动画呈现，以绿幕拍下真人演出，再利用转描技术做出栩栩如生又带强烈控诉的德黑兰风情画。入选康城影展影评人周及安锡国际动画电影节。"}]