[{"id":139862,"p":"/7GnJoKpgqfHaMsYpLU1Q3IPXEXZ.jpg","b":"/q77fnUaHG486dGgAdW4yrZFnqka.jpg","t":"隆美尔","r":6.1,"y":2012,"rd":"2012-11-01","hs":1.026,"d":2.735,"mt":"movie","o":"埃尔文·隆美尔是二战中德国最负盛名的将领，也是希特勒最为宠爱的将领。稍对世界军事史有了解的人都会知道他那个著名的绰号——“沙漠之狐”。由于他在北非沙漠战场的一系列惊人战绩（隆美尔率领2个师的军队在北非仅仅用了2个星期就让英军之前2个月的战果丧失殆尽）和德国媒体和盟国媒体的疯狂宣传，他在世时就已成为一个具有传奇色彩的军人和德国人崇拜的偶像。  第二次世界大战爆发后，隆美尔作为德国最高统帅部的指挥官之一，受到希特勒的器重。1940年2月，希特勒任命他为第7装甲师师长，并赠给《我的奋斗》一书。5～6月间，在德军闪击西欧的侵略战争中，隆美尔指挥装甲第7师冲在最前面，先克比利时，接着是阿拉斯、索姆，最后直捣法国西海岸，被法国人称之为“魔鬼之师”。  1941年2月，希特勒又任命隆美尔为“德国非洲军”军长，前往北非援救一败涂地的意大利军队。他到达北非的黎波里前线后，立即作了一次侦察飞行，得出了“进攻就是最好的防守”的结论。于是他便改变“固守防线”的命令，指挥他的装甲部队冒着沙漠风暴勇猛穿插，全速前进。英军猝不及防，节节败退。德军直逼亚历山大和苏伊士。隆美尔因此名声大振，赢得了“沙漠之狐”的美名，并被晋升为元帅。后来，德军主力被牵制在苏德战场，希特勒不肯抽兵援助北非前线，致使隆美尔不得不停止进攻而在阿莱曼进行防守。  1942年11月，隆美尔以其仅有的5万军队和550辆坦克在阿莱曼地区抗击蒙哥马利的19.5万军队和1029辆坦克，终因寡不敌众而惨遭失败。1943年3月，隆美尔奉召回德国大本营。同年7月，调任驻北意大利的陆军“B”集团军群司令。1943年12月至1944年7月，他率陆军“B”集团军群在法国组织防御，指挥抵抗诺曼底登陆战役。随后，德国发生了行刺希特勒未遂事件，隆美尔株连其中。1944年10月14日，由于希特勒派人逼迫，他在一辆小轿车中服毒自尽，而对外宣布的消息，则是“隆美尔陆军元帅在途中中风去世”。"},{"id":133557,"p":"/3LKSvrDqOWGvbE3JPleBrQeo0jO.jpg","b":"/hA9PSz23iaYt0ZtPC45UnROT6SA.jpg","t":"金发缪斯","r":6.068,"y":2012,"rd":"2012-10-22","hs":0.386,"d":0.646,"mt":"movie","o":"1961年，希区柯克（Toby Jones扮演）对当时只是个无名模特的Tippi Hedren（Sienna Miller扮演）非常着迷，决定让她而不是名气更大的女星Vera Miles或Grace Kelly来主演自己的新作《The Birds》、《Marnie》。他向Tippi Hedren提供了一份为期七年的工作合同，但也控制了她的一切——小到她的发型、她的服装，大到她的职业发展，全都由他说了算。后来Tippi Hedren指控希区柯克对她提出了性要求，遭到拒绝后，希区柯克毁掉了Tippi Hedren的前途（但希区柯克本人从来不承认有这回事）。希区柯克和Tippi Hedren的特殊关系在随后的半个世纪中一直是娱乐界的谈资。"},{"id":126250,"p":"/o9I4RT5K0tMcYkyFLT8nkCDz8WN.jpg","b":"/wlNvuEelOmUZpAbCuAn7kEADpps.jpg","t":"你需要的就是爱","r":6,"y":2012,"rd":"2012-09-06","hs":0.536,"d":1.019,"mt":"movie","o":"两个完全不一样的家庭在意大利度假，计划一场浪漫的联姻。当然，一切没有按照他们计划的进行，然而每个人最终都收获了惊喜。一部北欧风格的家庭喜剧，由卸下007装备的皮尔斯·布鲁斯南主演，入围第69届威尼斯影展非竞赛单元。"},{"id":84165,"p":"/tK6G639JfQV36WRr9wTu1D9iZRg.jpg","b":"/2DETEaybehJIuPJcWqCEXbE9STq.jpg","t":"纽约两日情","r":5.6,"y":2012,"rd":"2012-03-28","hs":0.61,"d":1.244,"mt":"movie","o":"玛丽昂（朱莉·德尔佩 Julie Delpy 饰）是一位职业摄影师，目前，她与做电台主持人的男友明格斯（克里斯·洛克 Chris Rock 饰）过着同居的生活，同时，与他们住在一起的还有两个孩子和一只猫，那两个孩子分别来自于玛丽昂和明格斯的上一段感情。虽然是这样特殊的四 口之家，但这对情侣的生活过的平静又充实，玛丽昂甚至开始策划起属于自己的摄影展来，没想到，正是这展览打破了她原有的宁静生活。  　　听说女儿要在异国举办个展，玛丽昂的父亲带着她的妹妹以及妹妹的男友立刻踏上了通往纽约的旅程，他们丝毫没有想过，这突如其来而又莽撞的行为会给玛丽昂添多大的麻烦。果不其然，自从三人来到纽约并闹出各种笑话后，玛丽昂和明格斯之间的关系开始急转直下，在顾及亲人感受的同时，玛丽昂能否挽回这段珍贵的感情呢？"}]