[{"id":44203,"p":"/12tjDjp5l8YVnvUoyrVzETnIOjQ.jpg","b":"/tqn6XJnzZV25yU75tr6TFBUNs4P.jpg","t":"咒怨2录像带版","r":6.3,"y":2000,"rd":"2000-03-25","hs":0.491,"d":1.339,"mt":"movie","o":"　　由于俊雄多日未到学校上课，他的班主任小林俊介（柳忧怜 饰）赶来家访，看到精神恍惚、举止怪异的俊雄，并获悉川又伽椰子对自己的心意。这时他接到佐伯刚雄的电话，得知怀孕的妻子已被对方残忍杀害，与此同时，被杀死的伽椰子也出现他的面前。惨案不久，通灵者铃木响子（大家由佑子 饰）受经营地产中介的弟弟达也（芦川诚 饰）之托调查佐伯家房子的情况。响子向弟弟提出忠告，但她很快便发现厄运已经找到她和侄子信之的头上。另一方面，购买这幢房子的北田夫妻也开始了他们恐怖诡异的生活。咒怨不灭，死者连连……  　　本片为咒怨系列OV版第二部。"},{"id":43713,"p":"/e2hmUO80X2So06zObUwc8ayNj4m.jpg","b":"/trRiN0nO2QtflDRUV8tqPIM0YQU.jpg","t":"恶梦侦探","r":6,"y":2007,"rd":"2007-01-13","hs":0.571,"d":1.335,"mt":"movie","o":"　　两桩离奇命案引起了警方注意：一桩是少女死在已被反锁的卧室里面，现场推断貌似自杀；另一桩是一个妻子亲眼看到丈夫睡梦中举刀自尽，异常诡秘。这两名死者都生前都曾接到“0”（塚本晋也 饰）的来电，令接手这个案件的雾岛警官（古谷仁美 饰）坚信内里大有隐情。\r 　　雾岛请求恶梦侦探影沼（松田龙平 饰）的帮助，他具有进入他人梦境的神奇力量。影沼对于这个特异功能非常苦恼，为此他看尽了人心之恶，世间之险，对美好的事物不抱幻想。当一位警员在联系了“0”之后危在旦夕，影沼才最终应承介入调查。\r 　　影沼披上他的黑斗篷，与“0”正式交锋。当这个“0”的身世和际遇渐渐揭开了神秘面时纱，人们对这个世界的空虚和失落，也在迅速蔓延，原来，人人心中都有一个黑洞。"},{"id":171846,"p":"/vkTi1Y5js8exwZ8V6mbXNEQy2Om.jpg","b":"/txY4kzq8o97pm8sb4I0EtmPVXmf.jpg","t":"杀手们","r":6.5,"y":2014,"rd":"2014-02-01","hs":0.709,"d":1.333,"mt":"movie","o":"村（北村一辉 饰）是一名健硕俊朗但周身散发着死亡气息的日本男子，他有如一匹冷血饿狼，张开獠牙狩猎年轻女性。落网的女性被他囚禁在封闭的斗室内，遭受最残酷的虐杀。而在这一过程中，野村录下女子遭受荼毒的全过程，并将视频上传网络与全世界分享。无情的他偶遇开花店的川原久惠（高梨临 饰），心底深藏的记忆瞬时复苏。与此同时，远在印尼的记者巴由（Oka Antara 饰）正因追查某政客的贪污事件而陷入窘境，偏偏他又经历了一次血腥抢劫。 此前看过野村视频的他，鬼使神差录下了凶手死亡的过程并上传网络。而这段录像偏偏又被野村看到，身处地球不同角落的两个人，就这样建立了联系……"},{"id":852438,"p":"/j4bnOPVbRVB9GIZqqtFzpC0Aa1y.jpg","b":"/oDT3OLAKXSBicI32FuOTZeEdWlF.jpg","t":"一屍到底：法屍浪漫","r":6.8,"y":2022,"rd":"2022-05-18","hs":1.136,"d":1.322,"mt":"movie","o":"2022坎城影展開幕片，《大藝術家》奧斯卡金獎導演米歇爾哈札納維西斯執導，改編自日本票房橫掃31億日圓的活屍喜劇神作《一屍到底》，《艾菲爾情緣》法國演技派男星何曼杜立斯主演，故事描述一個劇組在荒郊野外拍攝活屍電影，結果現場出現真正的活屍……。"},{"id":38984,"p":"/gfnBY4gMErWej5afiID9ksTcJPf.jpg","b":"/8pa3y1ygj8pCZMNjw3FDfbaI7lI.jpg","t":"香奈儿秘密情史","r":6.147,"y":2009,"rd":"2009-09-24","hs":0.595,"d":1.314,"mt":"movie","o":"影片着力描写服装设计师香奈儿与俄国作曲家Stravinsky Igor 之间的炙热爱情。  5号香水背后，意乱情迷的魔力……2009年度影坛受时尚话题，就是\"香奈儿\"。继《时尚女王香奈儿》后，正宗香奈儿传记电影，改编同名小说，揭开香奈儿女士与20世纪最伟大作曲家史特拉汶斯基的一段恋情，也是香奈儿生平最禁忌深刻的恋史，香奈儿品牌代言人安娜莫拉莉担纲主演，并由首席设计师卡尔拉格斐亲手打造戏服，未演先轰动。1913年，巴黎，香奈儿专心投入已成名的事业并与富裕的亚瑟卡柏热恋中。同年，史特拉汶斯基的经典作品《春之祭》，在位于巴黎香榭丽舍大街的剧院中首演，香奈儿与史特拉汶斯基在这里首次相遇，香奈儿也被这前卫的《春之祭》表演所深深着迷。但现场的观众却愤怒到完全无法接受，由于《春之祭》太过于前卫新潮，现场几乎酿成了一场大暴动。史特拉汶斯基为此伤心不已。七年之后，1919年，赞助香奈儿开店的恋人亚瑟卡柏在巴黎车祸意外身亡，香奈儿为此痛不欲生。1920年，香奈儿与史特拉汶斯基两人再度相遇，香奈儿因欣赏史特拉汶斯基的才华，大方出借私人别墅供他专心创作。当革新当代时尚界的女王可可香奈儿，遇上俄国前卫音乐家史特拉汶斯基（Igor Stravinsky），刹时电光石火。这段不伦却轰烈的恋情，充分显露了香奈儿敢爱敢恨、坚毅灵敏的女性特质；不为人知的是，那段激烈且难分难舍的恋情，不但间接催生香奈儿经典5号（N°5）香水，也造就了日后不朽的香奈儿时尚王国……原文片名Coco Chanel & Igor Stravinsky，即指香奈儿女士及史特拉汶斯基，这两位二十世纪最具影响力的艺术家：一位革新女性时尚，一位催生现代音乐。这段鲜为人知又刻骨铭心的恋情，短暂却轰烈，催生了他们传世的不朽作品…"},{"id":11365,"p":"/66ieZHIIOkeQAjAi4ekFpcCLozA.jpg","b":"/sz99m5MyJzbYvUMLQ9Iop0YaY3H.jpg","t":"王尔德","r":6.6,"y":1997,"rd":"1997-09-01","hs":0.46,"d":1.313,"mt":"movie","o":"著名爱尔兰作家奥斯卡·王尔德生活在保守的维多利亚时代，他表面上有着美满的家庭生活，但暗地里却爱上了一个性格不定的贵族子弟。该公子的父亲无法忍受他们的恋情，于是将他送上法庭，使他遭到被判监禁的命运。"},{"id":52398,"p":"/2zofOAHK9Vb512OtIZdl34g3t96.jpg","b":"/aLPDqRUxN37x4iWUSfG49Te8kvl.jpg","t":"稀人","r":5.9,"y":2004,"rd":"2004-05-22","hs":0.521,"d":1.307,"mt":"movie","o":"‎一位痴迷于恐惧的自由摄影师调查了一个涉及神秘灵魂的城市传说，这个幽灵困扰着东京的地铁。‎"},{"id":18585,"p":"/sK7hW0quKwlYxP2urLirsDFPabD.jpg","b":"/21mAnWSUYLAIJpmqUd1QgzblpcM.jpg","t":"拉面女孩","r":6.456,"y":2008,"rd":"2008-02-08","hs":0.57,"d":1.297,"mt":"movie","o":"故事的主人公是一位生活在东京的美国女孩。在和男朋友分手后，她对未来非常迷惘。为了重新寻找到人生的方向，她决定成为一名拉面师傅，然而教她手艺的店主却出奇的苛刻，管教非常严格……"},{"id":61984,"p":"/4czAHcIlyVXjwWs4VpuyGJHyzOm.jpg","b":"/xaQhFVDeWf78FzZw214yU42w0YZ.jpg","t":"宇宙战舰大和号","r":6.4,"y":2010,"rd":"2010-12-01","hs":0.603,"d":1.292,"mt":"movie","o":"公元2194年，突然出现在宇宙中身份不明的敌人对地球发起了进攻，全世界的战斗力量团结在一起抵御外敌。然而，人类所掌握的技术水平远负于敌方，因此在敌方宇宙舰队极具威胁力的攻击之下，地球军全线溃败。敌人在世界各地投下了无数的游星炸弹，超过半数的人类死亡。五年后，即公元2199年。游星炸弹中的放射性物质地球造成了严重污染，那个美丽的青色星球已经无迹可寻，残存下来的人们逃到地下生活。昔日的王牌飞行员古代进（木村拓哉 饰）已经退伍，为了回收资源而到地表进行搜寻工作。这一天，天空中出现了不明飞行物并落到了他的身边。事实上，这个不明飞行物是一个通讯密封舱，来自距地球14万8千光年的伊斯坦达鲁星。据此，人们判断出伊斯坦达鲁星有清除放射能的装置。地球联军在这个飞行器中找到了驱动器、波动引擎的设计图，并将唯一一个残留下来的战舰改造为宇宙战舰大和号。距离放射性物质毁灭人类还有仅仅一年的时间，为获得解除这种威胁的装置，古代进与船员们驾驶着大和号再度踏上旅程，伟大的战斗即将打响……"},{"id":10116,"p":"/2VIfI6ZrAu4rPqDsZhj8jS43W57.jpg","b":"/iikdh5bTdZudRPtLAqsuZN7neJ4.jpg","t":"甲贺忍法帖","r":6.5,"y":2005,"rd":"2005-09-17","hs":0.53,"d":1.282,"mt":"movie","o":"1614年德川家康主宰天下期间，两个长久以来处于敌对的忍者村落——伊贺与甲贺，为了维护和平，二方祖先便订立了约定，互不往来但定期比武决胜负。两个忍者村落的个别继承人胧（仲间由纪惠 饰）与弦之介（小田切让 饰）在偶然不知彼此身分之下相遇认识，进而坠入情网，但悲惨的宿命却正等候着他们两人。德川为了确实掌握政权，于是展开政治密谋，挑起两边村落间的冲突与对立，进而消灭对方的种族。此时胧与弦之介将被迫成为敌人，两人必须背负起家族使命展开决斗……"},{"id":461211,"p":"/fHjyt74Cg43R0ALIFy1W5OxPcaN.jpg","b":"/ttwAIECTmwr2p0JnwFyNiDtk3Ks.jpg","t":"忍者之国","r":6.476,"y":2017,"rd":"2017-07-01","hs":0.789,"d":1.28,"mt":"movie","o":"日本战国时代，“魔王”织田信长一步步剪灭诸国，势力不断扩张。信长的下一个目标是伊势的北畠家。他派次子信雄到北畠家做婿养子，从而成功收服了包括日置大膳、长野左京等重臣在内的北畠家。特别是有了像日置大膳这样武勇足以轰动织田家的猛将之后，织田军更加坚如磐石。现在，织田离统一天下的目标近在咫尺。\r 然而，还有一个国，没有被织田征服。那就是伊势的邻国——伊贺。伊贺的居民是一群不可思议的忍者，他们被称为可怕的“虎狼之族”。那些忍者之中有一个技艺高超、名叫“无门”的人，再坚固的门在他面前也宛如无物。不过，平时，无门只是个平庸的懒汉，每天被妻子阿国责骂。另一方面，技艺足以匹敌无门的伊贺忍者下山平兵卫，对于连家人的性命都视如草芥的伊贺忍者的生存方式产生了疑问，认为这样的忍者应该灭亡。\r 这一天，织田终于举兵讨伐伊贺。平兵卫则决定背叛祖国，引领织田军进攻伊贺。面对具有压倒性优势的织田军，伊贺无论是战斗力还是人数都完全没有胜算。然而，无门率领的忍者军团准备以无法想像的秘计与织田军对抗到底."},{"id":570735,"p":"/cpoiVrlEKiz8XYNyeG8jHddTqtA.jpg","b":"/ikQUPr6bDhtwHTGppwf1gexfJwZ.jpg","t":"37秒","r":7.289,"y":2019,"rd":"2019-02-09","hs":0.881,"d":1.267,"mt":"movie","o":"尤马今年23岁，来自东京。当她坐火车去漫画工作室上班时，她的脸和站着的其他乘客一样高。尤马患有脑瘫，只能坐轮椅。她那畸形的四肢只能让她爬行——而且只能拿着铅笔。她的老板是一位成功的漫画家和博主，名叫早矢香(Sayaka)。早矢香喜欢华丽的仙女装。更糟糕的是，过度保护她的母亲几乎不让她离开自己的视线，而且拒绝谈论她的父亲。当尤马试图过一种更加独立的生活时，她无意中发现了成人漫画——漫画色情——并有了自己画画的想法。出版商建议她先积累一些个人经验。但是在东京的红灯区，当一个坐轮椅的女人请人给她安排一个性约会时，会发生什么呢?\r 导演HIKARI的幽默和可爱的37秒描述了一个不寻常的自我发现之旅——在艺术、身体和家庭方面。而且，正如电影中迷人的主角所了解到的，没有偏见的朋友随处可见。"},{"id":390930,"p":"/rbV97OfekO3XogknIkru8UtlrF8.jpg","b":"/pNDmV7AY84jgw2bMB34DF4aWKdc.jpg","t":"假如猫从世界上消失了","r":6.8,"y":2016,"rd":"2016-05-14","hs":0.744,"d":1.256,"mt":"movie","o":"用最重要的一件东西换取一天寿命，你会接受吗？当男主角面对和自己长得一模一样的恶魔提出这个选项的时候，身患脑瘤被判只有半年寿命的他毫不犹豫做出了交换的选择，然后从电话、电影、手表再到猫，在不断失去的过程中他与过去的恋人再度相遇……"},{"id":89708,"p":"/qodkea4k0pNUmNTl5TJO2PdTqgW.jpg","b":"/tbSjemOf1nXPOjWELdaeZ7qj1iX.jpg","t":"轮回","r":8.1,"y":2011,"rd":"2011-09-16","hs":0.646,"d":1.245,"mt":"movie","o":"　　《轮回》是一场跨越25个国家的视觉之旅，Ron Fricke花费了5年之间捕捉每种文化中令人震撼的场面，试图建立人类与自然的桥梁。影片的名字“Samsara”来自藏语，Frricke希望借此诠释其独特的视觉风格。全片使用70mm胶片拍摄，才得以保证影像如此细腻丰富的质感 。Samsara是藏语，又叫做依业轮回，是表示生命流转循环的意思。编剧罗恩·弗里克和Mark Magidson用精彩的画面诠释了这一个深奥的词汇。揭示了大自然与我们生活的微妙关系。本片是曾以《天地玄黄》带来无言震撼的导演Ron Fricke时隔20年之后再出的新作。"},{"id":86555,"p":"/tjE6XUPNNaG6VGPyq1SdCghoMos.jpg","b":"/2RDNAPa6EW0aW725Gj4V7Sj6vBj.jpg","t":"跳支华尔兹","r":6.334,"y":2011,"rd":"2011-11-25","hs":0.596,"d":1.231,"mt":"movie","o":"影片讲述了一位年轻女子沉沦于偷情的乐趣之中，并且渐渐意识到自己可能对蜜月期的浪漫关系非常上瘾，她在与丈夫Leo结婚五年后，在一次商务旅行中遇到了一名男子Seth，于是两人很快就勾搭上了。28岁的玛格特是一个迷惘的主妇，她的老公是一个烹饪书的作家，他们住在多伦多。可是，当玛格特在回家的路上碰到丹尼尔的时候，一种奇妙的爱情的化学反应还是在两个人之间弥散开来了。虽然玛格特明确表示说自己已经是一个有夫之妇了，但是这并不能阻止爱情的到来。丹尼尔，就住在玛格特家的附近，他时常会来到玛格特的家庭附近和玛格特攀谈。而且，他还和玛格特的丈夫洛，成为了好朋友。在多伦多的这个夏天，玛格特和丹尼尔常常呆在一起。虽然这么做并不算道德，可是这并不能阻止这一对“恋人”因为亢奋的性激素的风靡－－虽然生活色彩斑斓，可是问题最终会浮出水面－－玛格特究竟要如何才能面对并解决这一切呢？"},{"id":265193,"p":"/upzHvvUGjoF950pnAJe5ZMhbNVt.jpg","b":"/vwA2EFiIHLxHiNHWDHIeMDVfFUV.jpg","t":"第二扇窗","r":6.9,"y":2014,"rd":"2014-06-01","hs":0.672,"d":1.224,"mt":"movie","o":"以奄美大岛的秀丽自然风光为舞台，讲述了16岁少年与少女被卷入大人们的世界，如何正视生命与自然的共存，以及生与死的考验，摆在了两位年轻人的眼前。"},{"id":732203,"p":"/aRycunK0gciCIsY0YncYi151nmm.jpg","b":"/ahjMJCgB8DAPapWZMgaXkbB7IOh.jpg","t":"银魂：最终篇","r":8.2,"y":2021,"rd":"2021-01-08","hs":0.989,"d":1.206,"mt":"anime","o":"在地球灭亡前的倒计时即将来临之时，曾经的盟友银时、高杉、桂，各自的想法在心中奔走。阻挡在银时他们面前的，是教导他们童年时代的师父吉田松阳的另一个人格虚。为了援助银时他们，新八和神乐，还有真选组和歌舞伎町的各位，以前的对手们也站了起来。"},{"id":354759,"p":"/7q4DjaoxK7rWQNllvmwmi5wiUur.jpg","b":"/c6sTTmEhCamDjF47bLv2PtisHYZ.jpg","t":"欢乐时光","r":7.4,"y":2015,"rd":"2015-12-12","hs":0.694,"d":1.202,"mt":"movie","o":"明里（田中幸惠 饰）、樱子（菊池叶月 饰）、芙美（三原麻衣子 饰）、纯（川村りら 饰）是4个即将步入不惑之年的好朋友，平凡的人生之旅，让她们积攒了各种各样的心事。家庭主妇樱子一面支持丈夫的工作一面操心家务，心中满是寂寞。明里经历过失败的婚姻，作为护士独自生活，她和一名男子偶然在医院邂逅，久违的恋爱气息扑面而来。芙美的丈夫是一名编辑，夫妻俩看似情投意合，可是幸福的表象下暗潮涌动。偶然间，三个好友知道了纯的现状，她们约上纯一同去温泉旅行。而在这段漫长旅途中，每个人都经历着内心的沧桑巨变……  本片由滨口龙介主持的“神户即兴表演研究会”的四位完全没有表演经验的女性主演，她们凭借在片中出色自然的表现获得了第68届洛迦诺国际电影节最佳女主角奖，这是日本人首度在该电影节获此殊荣。首周初登场观众满意度排名第四位。  故事发生在日本神户， 润, 明理, 樱子和富美四个女人相信她们可以向对方吐露心事。但是一天，在一个派对上，润说她要和自己的丈夫离婚，这个消息让其他三人十分难过，她们决定帮助润打这个离婚官司，为了摆脱压抑的心情，她们来到有马温泉度假，润突然失踪了。润的失踪让其他三个人的生活发生一连串变故。"},{"id":42341,"p":"/iPXtJNx8rQp7j5sMqWQIGHZ6Dbs.jpg","b":"/hxDV5Kdl7sQvoB2JPKOTXUsX001.jpg","t":"嫌疑人X的献身","r":7.6,"y":2008,"rd":"2008-10-04","hs":0.551,"d":1.192,"mt":"movie","o":"　　天才物理学家汤川学此次又受内海薰所托，调查一件不可思议命案。受害人富樫慎二被发现死在河边，面目指纹尽毁。最大的嫌疑人是他的前妻花冈靖子，然而靖子却有着完美的不在场证明。一个人能够同一时间出现在不同地方吗？当汤川发现住在靖子隔壁的是当年的大学同学、同为天才的数学家石神哲哉时引起兴趣。毕业后因要照顾父母没有留校反而去高中教数学、一直生活得很落魄的石神每晚利用公用电话教靖子如何应对警察追查，靖子渐渐感到被束缚，但是由于给出的口供毫无可疑之处，警察决定放弃对靖子的调查，这时汤川却指出石神是关键人物。案件的真相如何？世界上真有一个人同时出现在两个地方的事情吗？"},{"id":41577,"p":"/6NMzsQS1dhPQTRFBNnhQKad5OWH.jpg","b":"/2lVqVJkP2xvGnnIXUFLVEjcJnPL.jpg","t":"东京铁拳","r":6.7,"y":1995,"rd":"1995-10-21","hs":0.418,"d":1.186,"mt":"movie","o":"津田义春（冢本晋也 饰）是某保险公司的业务员，他终日奔波劳碌，委曲求全，过着紧张乏味的生活。这天，义春在回家的路上遇见了高中时代的同学小岛拓司（塚本耕司 饰）。因不可告人的过去，义春刻意疏远这个招人厌烦的同学，然而拓司却自顾自闯进他的生活，甚至调戏义春的女友（藤井かほり 饰）。恼羞成怒的义春前去理论，反被拳击手出身的拓司痛揍一顿。由这一刻起，拓司、义春及其女友的生活发生巨大的变化……"},{"id":286875,"p":"/wpcAApL7oydxKeU2TR5y2RwNQ78.jpg","b":"/nnPdlSktQOBnhPQnSibNBjFCZlM.jpg","t":"纸飞机","r":6,"y":2014,"rd":"2014-08-10","hs":0.65,"d":1.185,"mt":"movie","o":"一个澳大利亚小男孩迪伦对飞行很感兴趣。迪伦是个单亲男孩，母亲在几年前因车祸死亡，他的父亲为了让他去日本参加纸飞机锦标赛，甚至卖掉了家里的东西。而他最大的对手则是个目空一切的受人尊敬的高尔夫球员的儿子，富二代杰森。杰森为了夺冠，用他的纸飞机进行了各种空气动力学测试。最终迪伦幸运地进入了日本世界纸飞机锦标赛，得以与杰森一决雌雄。但他要面对强大的心理压力——他不能辜负他的同学们和家里人对他的期望，尤其是他的父亲甚至卖掉了承载着他们与已故的迪伦母亲的美好回忆的旧钢琴来为他助威。这将是一场荣誉之战。"},{"id":13637,"p":"/6rglnNhFPDetSms0DAR2WcXKJvq.jpg","b":"/qjiiIuv1SkMPFbskL0FbZyd3dUj.jpg","t":"寿喜烧西部片","r":6.2,"y":2007,"rd":"2007-09-15","hs":0.512,"d":1.167,"mt":"movie","o":"原作改编自1966年的意大利式西部片《迪亚戈》，并将场景转换到了近代日本。叙述在源平合战百年后的日本，两家后裔为了某小镇中流传着传说中的秘宝而再次大打出手，一名来自美国西部的神枪手路经此地，却无端卷进两家的征战中。"},{"id":25598,"p":"/1NmjsvXcqe4yyGKfOwLDcxl4HLY.jpg","b":"/uAC9jatoCOV36kaEaqWnG0uF9at.jpg","t":"印第安信使","r":6.5,"y":1991,"rd":"1991-09-20","hs":0.388,"d":1.166,"mt":"movie","o":"乔是某小镇的治安警员，她和家人过着平静安逸的平凡生活，但是一切都在他的老朋友弗兰克的出现后发生了改变…………"},{"id":461615,"p":"/lwnkzrfBYXDK4JzQsTzSNjFNJVY.jpg","b":"/1HwTbEN3SFiFWxChqVXddxquKHf.jpg","t":"外星人狙击战","r":7.2,"y":2018,"rd":"2018-05-23","hs":0.787,"d":1.165,"mt":"anime","o":"从小在罪犯和穷人聚集的黑肉城长大的利诺与同居一室的骷髅头好友文斯以及懦弱的白痴威利混沌度日。直到一天，利诺在街头偶遇一见钟情的美少女露娜，结果发生交通事故，从此产生幻觉，看到人群中混杂着奇怪的生物，更遭到神秘黑衣集团和武装警察的追杀。利诺和文斯在威利的引导下躲藏在帮派林立的贫民窟中，后与露娜意外重逢，陷入残酷的陷阱..."},{"id":336026,"p":"/kF71O0cpu6JPIj7WlmB3JTKahQO.jpg","b":"/3jxT6hCi5eDBseucDRo5c04qWCZ.jpg","t":"小森林：冬春篇","r":7.8,"y":2015,"rd":"2015-01-28","hs":0.682,"d":1.165,"mt":"movie","o":"　　该片根据漫画家五十岚大介的同名人气漫画改编，桥本饰演从都市回到乡村的主人公市子，描绘了在严酷大自然中过上自给自足生活的市子，为了每天的食材不得不学习种田的故事。全片在岩手县取景拍摄，当地春冬的美景尽收眼底。"},{"id":22914,"p":"/8mM06fjWaVEHmD7xiyDKfKBFOJZ.jpg","b":"/hpdROxSApbVxbIc2L17kaNCwVD3.jpg","t":"新机动战记高达W 无尽的华尔兹剧场版","r":7.3,"y":1998,"rd":"1998-08-01","hs":0.435,"d":1.16,"mt":"anime","o":"地球与殖民地结束战斗。除了五飞，希洛等人决心把钢弹弃置于太阳。然而统一的地球圈又被人类的欲望所吞噬，战乱再一次燃起，A.C.196年莉莉娜被玛莉美亚军掳走，同时于新建的殖民地(X18999)向地球宣战，希洛等人原本把弃置去太阳的钢弹再次取回作战。"},{"id":80427,"p":"/6zs6YyGrXiSSrHc2W8Nw0RRTnP.jpg","b":"/2j24aBnhYmvYKu5zp2IXoxl1BoR.jpg","t":"站台","r":6.965,"y":2001,"rd":"2001-08-29","hs":0.45,"d":1.131,"mt":"movie","o":"一九七九年，刚刚改革开放的中国，汾阳县文工团的崔明亮、张军等年轻人一起排演诗朗诵《风流歌》。崔明亮十分倾慕担任朗诵女演员的殷瑞娟，二人经常在一起排练，但从未相互表达过彼此的心意。星期天，崔明亮和张军约殷瑞娟、钟萍等同事一起去看电影《流浪者》，偶遇殷瑞娟的父亲。殷父不喜欢女儿与崔明亮在一起，并误会两人是在恋爱约会，将女儿从从电影院中叫走，令大家不欢而散。但殷瑞娟和崔明亮的心里却更加不平静，两人在黄昏的街上偶然相遇，终于表达了自己了心意。进入八十年代，沿海城市逐渐开放，发廊里能够听到邓丽君的歌。张军前往广州探望姑妈，寄给崔明亮一张印有城市街景的明信片，崔明亮看着明信片上高楼大厦的景象，彻夜难眠。从广州归来的张军带回了许多新鲜玩意，包括一把红棉牌吉它，崔明亮很快便迷上了弹吉它。文工团排演了一台轻音乐节目，并要进行巡回演出，但殷瑞娟因父亲生病，不能与演出团同行。殷瑞娟和崔明亮不得不暂时分离，清晨，崔明亮、张军等人乘着汽车渐渐远去，开始了他们的演出之旅。"},{"id":18722,"p":"/w5YDGiPGuhVyQOwG1E4tBiBkf6T.jpg","b":"/wTuHiUsWX83tPB2UHmhXyDh72eN.jpg","t":"棒球先生","r":5.8,"y":1992,"rd":"1992-10-01","hs":0.376,"d":1.107,"mt":"movie","o":"杰克艾略特曾是美国大联盟中红极一时的明星球员，如今已过气的他，与日本棒球签下合约重新发展，但是，杰克到达日本球队的第一天起，就面临了文化的冲突。"},{"id":267970,"p":"/xpwBcJGIuqLWYVmfIDSqoAe59TA.jpg","b":"/kWT9hKpbd0MhvQ38Dga1KAVMrqU.jpg","t":"百日红","r":6.8,"y":2015,"rd":"2015-05-09","hs":0.648,"d":1.098,"mt":"anime","o":"《蜡笔小新》的导演原惠一的最新动画电影《百日红》曝光追加声优，除了此前公布的主人公由人气女星杏配音以外，松重丰、滨田岳、高良健吾等个性派影星强势集结。该片根据杉浦日向子的人气漫画改编，曾执导过《河童之夏》、《蜡笔小新》等人气动画的导演原惠一掌镜。全片以江户时代为舞台，讲述了浮世绘画家葛饰北斋的女儿阿荣与江户百姓们的生活和交流。为主人公阿荣配音的是人气女星杏，这是杏首次挑战动画声优。凭借《孤独的美食家》等热播日剧被观众熟知的松重丰为阿荣的父亲北斋配音。此外，滨田岳、高良健吾、美保纯、清水诗音、筒井道隆、麻生久美子、立川谈春等都将分饰要角。"},{"id":14572,"p":"/5LNUJJaKAaM1Jk3FyphZyTbZyDO.jpg","b":"/puoGakSBPGxdpSKmbhgyAkQyHra.jpg","t":"机动警察 和平保卫战","r":7.3,"y":1993,"rd":"1993-08-07","hs":0.387,"d":1.096,"mt":"anime","o":"2002年冬天，横浜大桥突然被战斗机炸毁，媒体虽然报导此为自卫队战机所为，但实际上这架战机却并不存在。民众广泛对自卫队产生了不信任感。特车二课第二小队的后藤（大林隆介 配音）队长察觉此事与在99年的那场事件中失踪的自卫队队员柘植有关——1999年，日本陆上自卫队的机器人小队在一次联合国维和行动中遭到全歼。而柘植是特车二课第一小队队长南云（榊原良子 配音）原来的恋人。民众的不信任感达到了顶峰，处于戒严状态的东京面临着大骚乱，人们被即将爆发战争的危机笼罩着。在自卫队王牌队员荒川的帮助下，后藤（大林隆介 配音）和南云追查到了柘植的下落。后藤招集起泉（千叶繁 配音）、篠原（古川登志夫 配音）等特车二课原来的成员们，启动PATLABOR机器人进攻柘植的根据地……"}]