[{"id":36801,"p":"/9fyzMdRX1kWd9UnceWc2Duh4eFt.jpg","b":"/pZeOUR7fNfXdSZJhWLnReK8kaJi.jpg","t":"陵园路口","r":6.5,"y":2010,"rd":"2010-04-14","hs":0.568,"d":1.185,"mt":"movie","o":"1973年，英国的夏天，Freddie在城里当起了保险推销员，他的梦想是，成为像他老板一样的成功商人，结婚生子，买豪宅，买跑车。Freddie有两个朋友，Bruce和Snork，Bruce是工人，一直想离开小镇，和父亲的关系很僵（母亲跟别的男人跑了，而父亲却什么都没做）；Snork是火车站的报站员，永远都泡不到女人。兄弟三人每晚都出门打架，喝酒，泡妞。一日，Freddie遇到了儿时朋友Julie，才知她是老板的女儿，同事的未婚妻。几天后，公司开party，Freddie邀请兄弟一起去，三人彻底地感受到了上流社会的陈腐和物质。隔天，Freddie得知自己的一名客户去世了，妻子对Freddie说: \"Wish we‘d done our holiday now\"；终于，Freddie决定和Bruce一起出城，闯天地。离开的前一晚，三人去club玩乐，Freddie带上了Julie，Bruce因为斗殴被抓，Freddie向Julie坦露了自己对她的爱。次日，Bruce父亲的朋友告诉Bruce，当年父亲是因为为他考虑才放走母亲，Bruce和父亲重归于好；Snork也终于遇上了一个能理解他白痴行为的爱他的女人；至于Freddie，与Julie一起坐着火车，驶向城外。"},{"id":31420,"p":"/hgv0kvFsbyd7Sm58wIDyOGKmiFw.jpg","b":"/jll5ueCEqvzC1sjFjIoQoeOLwK3.jpg","t":"唇唇欲动","r":6.5,"y":2010,"rd":"2010-10-12","hs":1.759,"d":9.954,"mt":"tv","o":"BBC 3台新剧情剧《唇唇欲动》讲述了现代苏格兰社会里一群二十出头女同性恋的生活中的性，谎言和真爱。\n\n　　Laura Fraser，Ruta Gedmintas 和 Fiona Button 已被选为《Lip Service》中的3位女主角。该剧是BBC_3台一次大胆的创新，讲述了一群居住在今天的格拉斯哥的女同性恋的性生活和谈情说爱。\n\n　　该六集系列剧由Harriet Braun创作编写，已在十月于格拉斯哥开拍。\n\n　　Harriet谈论这部电视剧时说道：“基于我和我朋友的经历，我希望能写出这样一个剧本,里面有一群性感的女性,她们谈笑风生,玩世不恭，真实的反映出一个年轻女同性恋是如何生活在今天的英国。”\n\n　　“我喜欢《拉字至上》但如今我们更多看到的是一些英国女同性恋即使在恶劣的天气里，仍怀着抑郁的心情流连于酒吧。这充满悲情但同样有趣，因为在我看来那便是生活”\n\n　　Ruta Gedmintas扮演Frankie，一个叛逆的、充满激情的摄影师，却从不愿承担责任。\n\n　　Laura Fraser扮演Cat——Frankie的前任情人，可能并不像自己所说的那样对Frankie的魅力免疫。\n\n　　Fiona Button扮演Tess——Cat最好的朋友和室友，拥有神秘的本领能吸引其他的女同。\n\n　　《Lip Service》中其他重要角色还包括了Roxanne McKee饰演的Lou, Emun Elliott饰演的Jay, Heather Peace饰演的Sam, James Anthony Pearson饰演的Ed 和 Tom Mannion 饰演的Frankie的叔叔Cameron等。"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"rd":"2010-03-11","hs":1.078,"d":3.642,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":10140,"p":"/zshdMOOQ5QUCL7fnyEs3Y6QHw1V.jpg","b":"/oc3be3waruLd0PB9h4bomN7Le3v.jpg","t":"纳尼亚传奇3：黎明踏浪号","r":6.438,"y":2010,"rd":"2010-12-02","hs":1.383,"d":6.447,"mt":"movie","o":"爱德蒙和妹妹露西以及常闯祸的表哥尤斯提意外进入油画中的纳尼亚世界，并登上航行中的“黎明踏浪号”。 在这艘船上，他们和已成为国王的凯斯宾王子和老鼠长“老脾气”重逢。凯斯宾此行的任务，是必须要寻找以前被叛徒叔叔放逐的忠心老臣们。在这次冒险中，他们不但与老朋友亚斯蓝相逢，更结识了新朋友，包括受到诅咒而蹦蹦跳跳的蹩独脚仙、为大家指点迷津身穿红袍的柯瑞金魔法师、会喷火的飞龙、插入亚斯蓝之桌就会发挥超强能量的亚斯蓝之剑、以及拥有神奇力量的魔法书等…凭着勇气和毅力，他们不但突破一关又一关的挑战，也为彼此的生命写下了惊奇!"},{"id":75311,"p":"/4vv7roShhYsFSp8xoCtzJYk8zD0.jpg","b":"/ef2jb3B7I8MVHFjHo3BnjAcSncr.jpg","t":"人人都恨乔治·卢卡斯","r":6.407,"y":2010,"rd":"2010-03-14","hs":0.404,"d":0.738,"mt":"movie","o":"乔治·卢卡斯是一个缔造神话的人物，他的一次次创举把人类的审美推向一个新的高度。 20世纪是电影的世纪，电影是导演艺术与表演艺术的伟大综合体，在 20世纪，诞生了许多伟大的导演，但其中很少有人能将他们的辉煌带到新世纪。乔治·卢卡斯就是其中一人，他所指导的“星球大战”电影系列和“印第安纳·琼斯”电影系列都将其旺盛的生命力延续到了今天。\r 这部纪录片讲述了乔治·卢克斯这个富有创新精神的电影制作者对电影工业及电影爱好者的影响。"},{"id":34544,"p":"/djMFgDLtq2xxdW10hCpXmJsb2HO.jpg","b":"/puAUfSiVrQO2DPKOobHFjqVcXPt.jpg","t":"天龙特攻队","r":6.406,"y":2010,"rd":"2010-06-09","hs":1.439,"d":7.107,"mt":"movie","o":"“汉尼拔”约翰·史密斯、坦普莱顿·派克、莫多克和“水牛”巴拉克斯曾经是美军游骑兵成员，四人在与墨西哥恶徒交火中相遇，并由此成立靠赏金为生的天龙特工队。在成军8年后，天龙特工队接到新的任务。据说伊拉克战争期间有隶属美国的黑军抢夺伊方印钞机，并用它大量生产伪造美钞。史密斯等人的任务就是在伪钞和设备运回美国之前将其夺回。然而事态却朝着无法预料的方向发展，史密斯的上司更死于离奇的意外。在此之后，天龙特工队被军事法庭判刑。此后不久，史密斯和成员相继越狱，势要将黑军的败类绳之于法。"},{"id":44147,"p":"/3w6djOdvnMIuSlnLUTXZNI7QnIa.jpg","b":"/ndD7ErIKJ3sFKk3EoG6Tqnf2Bux.jpg","t":"狂野目标","r":6.4,"y":2010,"rd":"2010-06-17","hs":0.708,"d":1.7,"mt":"movie","o":"　　中年杀手维克多（比尔·奈伊扮演）一向独来独往的生活里闯进了两个人： 一个名叫托尼的年轻人（鲁珀特扮演）成为了维克多的徒弟，还有一个胆大包天的女贼Rose（艾米莉扮演），她得罪了黑道上的人，维克多受雇去杀她。然而环境所迫致使维克多无法下手，黑道老大遂又派出了两路人马过来杀她（并且顺带着把这师徒二人也结果掉）。维克多决定帮助Rose，这个另类三人组来到维克多家里避风头，家中还有他那坏脾气的老妈路易萨（艾琳·阿特金斯饰演）。在躲避追杀的过程中维克多对Rose渐生情愫，可是她发现了他的身份和使命，害怕他会杀死她，而他们与追杀者的最终对决也不可避免。"},{"id":63943,"p":"/aW11kwzXmrr60bZpiAZ64HJodDx.jpg","b":"/1tv5UC54Km9nRikglithpM8GrQw.jpg","t":"西方毕竟是西方","r":6.4,"y":2010,"rd":"2010-10-19","hs":0.328,"d":0.564,"mt":"movie","o":"《西方毕竟是西方》（West Is West ）可以看作是《东方就是东方》（East Is East ，1999）的续集，虽然导演换了，但故事依然一脉相承，仍旧是通过生活在英国的巴基斯坦家庭——可汗一家家庭成员的内部矛盾，来反应东西方文化的差异和冲突。上一部的故事发生在1971年，这部的故事发生在1975年，可汗一家从索尔弗徳市搬到了英格兰北部的曼彻斯特，这部的故事主要集中在父亲——60 岁的乔治·可汗和最小的儿子——15岁的Sajid身上。Sajid深受父亲的巴基斯坦传统专制和学校混混欺压两重压迫，有成为问题少年的倾向，乔治无奈，决定把他送到生活在巴基斯坦旁遮普的前妻身边，而他抛下前妻已经30多年了…"},{"id":20662,"p":"/aWagyUh0RC6CvVVOR5euAMtGyC0.jpg","b":"/ttSqbpXPTBITtX9ijGmyYv58Kno.jpg","t":"罗宾汉","r":6.398,"y":2010,"rd":"2010-05-12","hs":1.361,"d":6.248,"mt":"movie","o":"　　这部电影将以全新的方式给你讲述历史上真正的罗宾汉的故事。公元13世纪的英国，弓箭手罗宾汉(罗素·克劳)跟随“狮心王”理查的大军上前线与法军作战，那时的罗宾汉只想着求得自保，并没有展现出后来的侠义精神。理查国王去世以后，罗宾汉来到了诺丁汉，这里被腐败的诺丁汉治安官弄得民不聊生，苛捐杂税多如牛毛。 　　罗宾汉在这里见到了一个独特的寡妇玛丽安女士（凯特·布兰切特），他很快就被其坚定勇敢的气质所吸引并深深爱上了她，不过玛丽安却对罗宾汉的身份和动机产生怀疑。为了改变玛丽安对自己的成见，也为了拯救村民于水火，罗宾汉召集了一群有能力有意愿的人，和他一起揭竿而起，惩治腐朽的上层阶级，改变社会不公。他的这一举动最终使人民重新凝聚在一起，让英国免予陷入内战。"},{"id":12201,"p":"/t1Hy9aWt73ozGp9F1spL7lkusPy.jpg","b":"/8srpvfRNT9qenQZACPTXDZYXitL.jpg","t":"黑暗边缘","r":6.357,"y":2010,"rd":"2010-01-28","hs":1.148,"d":4.167,"mt":"movie","o":"梅尔吉布森在片中饰演一位思想固执而刻板的警察，他的女儿与其性格正相反，是一个激进分子。在女儿突然被杀后，主人公发誓要查清真相，然而随着调查的深入，他发现原来此中牵涉到一系列贪污腐败的案件……  一句话评论  一部令人激动的政治阴谋片。  梅尔吉布森重新在大银幕上绽放了他的魅力，非常明智！  ——《波士顿环球报》  一部强烈表现梅尔吉布森来势汹汹的犯罪惊悚片。  ——《好莱坞报道》"},{"id":31370,"p":"/qelYbwJTJ5TAPfo9ZV0R8rt9VEQ.jpg","b":"/oevXZ03ONkY06J9SGc4mYFfGPqu.jpg","t":"PhoneShop","r":6.333,"y":2010,"rd":"2010-10-07","hs":1.456,"d":6.249,"mt":"tv","o":""},{"id":26389,"p":"/5KPsCYAlcZ2QXPVwj0jknUd3N17.jpg","b":"/fvCq1wEwLtiHKCJYm6BfkIO068x.jpg","t":"巴黎谍影","r":6.316,"y":2010,"rd":"2010-02-04","hs":1.722,"d":11.052,"mt":"movie","o":"身为美国驻法国大使的私人助理，詹姆斯·里斯在巴黎过的是令人羡慕的高端生活，更别提他还有一个美丽的法国女友陪伴左右了。不知道是不是电影和漫画看得太多了，詹姆斯惟一渴望实现的梦想，就是成为一个真正的特工，好能执行一些惊险刺激的重要任务——所以当他接到第一个比较高水平的委派时，他简直不敢相信自己竟然能有如此好的运气，直到他遇到了他的新搭档——查理·怀克斯特工。很快，詹姆斯就惊恐地发现，他的这位工作伙伴是一个异常好斗、喜欢满嘴胡说八道、懒散自由的粗俗之人，而查理被派到巴黎的目的，则是为了阻止一场由恐怖分子发起的袭击。查理带着詹姆斯在巴黎的地下犯罪世界里横冲直撞，引发了一系列无节制的枪战……"},{"id":41827,"p":"/vHgjbjJTMKK6gyjHFtX2xZe1Ayn.jpg","b":"/6fBa3IUOPshQYXK3Vip1cGLhQ2V.jpg","t":"红白蓝","r":6.303,"y":2010,"rd":"2010-10-08","hs":0.228,"d":0.367,"mt":"movie","o":"　　你可想过那些温柔的陌生人可能有的阴暗面？艾芮卡是个「只要性不要爱」的豪放女，她几乎跟每个碰到的男人上床，但从来不要稳定的关系，甚至不愿意过夜。然而，当她在一间大卖场找到工作，认识一名痴情的男人后，她发现世上真的有可以依靠的肩膀。法兰奇是个梦想成为摇滚巨星的年轻人，为了照料罹病的母亲而疏远了女友。在一次喝醉的夜里，他和其他男人「共享」了艾芮卡，却带来意想不到的结果。他必须找人为此负责，因为他的人生彻底粉碎了。崩溃的岂止是他？奈特是个沉静的异乡人，模样有点凶神恶煞，但他几乎是唯一和艾芮卡在一块却不急着上她的男人。如果美好世界建立在人与人的爱之上，他显然同时拥有最正面和最负面的能量。三个完全不同的人，超乎自己所能想像地影响了对方的生命。但这不是奇士劳斯基的「三色系列」，即使宿命让他们碰撞在一起，他们也坚持以自己的方式来解决。赛门鲁姆利是英国备受称道的独立电影人，多次在英国电影奖及各大奇幻影展获得肯定。《红．白．蓝》是他刚出炉的最新作品，依然保持大鸣大放的坦承性格。如果开场的电影下载戏就让你招架不住的话，那就要小心后面的血腥复仇会更不忍卒睹。重点是：什么痛苦要令人放纵身体，什么爱情却教人大开杀戒？"},{"id":35019,"p":"/9cgHfgBXVZmVR63AhwJ82R1kAFS.jpg","b":"/cQW6UoDxwwfqIMTVfxdxHk4JLGP.jpg","t":"魔法保姆麦克菲2","r":6.295,"y":2010,"rd":"2010-03-26","hs":1.135,"d":4.152,"mt":"movie","o":"在战时的英国，保姆麦克菲（艾玛·汤普森饰）出现在一位焦头烂额的年轻母亲的门前，这位夫人名叫伊莎贝尔格林（玛吉·吉伦哈尔饰），丈夫因战争在部队服役，她正努力经营着家中的农场。在保姆麦克菲到来后，就发现格林太太的孩子们正在与两位刚从城里搬进家中的养尊处优的堂兄争斗不休。同时，拥有农场一半产权的菲尔叔叔（瑞斯·伊凡斯饰），因为现金吃紧，沉迷赌博，不择手段地试图说服伊莎贝尔卖出农场。为了帮助这个家庭，通过一系列跌宕起伏的神奇事件，保姆麦克菲用她的魔法教给了五个孩子重要的人生课程。"},{"id":34235,"p":"/uwgWAPNtOg8GmtQUnKMEjdLKnyu.jpg","b":"/gTSGdV1skUwBXBIOJNDy3mrW91X.jpg","t":"警长索恩：贪睡鬼","r":6.263,"y":2010,"rd":"2010-10-10","hs":1.83,"d":11.045,"mt":"tv","o":"　　一起连环凶杀案吸引了警长索恩（大卫·莫瑞瑟 David Morrissey 饰）的注意，这位穷凶极恶的凶手手中已经有了三条人命，然而，第四名受害者却侥幸逃过一死。警方和民众都认为这是凶手的百密一疏造就的结果。然而，可怕的是，没过多久，索恩就发现，犯错的不是凶手，而恰恰是自己，因为尽管保住了一命，但这位幸存者却无法提供任何情报。  　　几起在同一时间、使用同一手法在两个不同地点作案的谋杀案让警长索恩十分警觉，随着时间的推移，迷雾渐渐拨开，他发现，自己所要面对的并非仅仅一名嗜血残暴的杀人魔王，而是两个在暗地里相互勾结、相互鼓励的反社会分子。"},{"id":33217,"p":"/iLAGiPnSuODt9cn332bkFElrRig.jpg","b":"/xEd4sKtyCtm0bnbIwXgWuqZePpl.jpg","t":"小屁孩日记","r":6.253,"y":2010,"rd":"2010-03-19","hs":1.104,"d":3.926,"mt":"movie","o":"根据Jeff Kinney的畅销漫画书改编，讲述了一个聪明过头的名叫格雷格（Greg）的美国六年级生（相当于初中一年级）的故事。《小屁孩日记》是一本完全写给小朋友的书，完全使用孩子的口吻，大人翻开就会发现孩子要比他们有创意的多。“小屁孩”格雷格小小年纪就作“恶”多端，他自私自大而又喜欢捉弄人，偶尔也会良心发现。他喜欢画画，原书中插画都是以格雷格在日记中涂鸦的方式呈现的。扎克瑞·戈登出演过《乔治亚法则》、《国家宝藏2》、《布鲁姆兄弟》以及电视剧《老爸老妈的浪漫史》等，还曾为动画片《马达加斯加2》的小长颈鹿配音。"},{"id":43933,"p":"/nuGTvvSZml9xfLHtU02x99se1XV.jpg","b":"/imiBIsvNU3TbMB3sbqKanKODS33.jpg","t":"怪兽","r":6.22,"y":2010,"rd":"2010-06-18","hs":0.827,"d":2.314,"mt":"movie","o":"六年前，美国太空总署观测到地外文明，但是派出勘测的飞船返航时在墨西哥坠毁。从此之后，墨西哥许多地区受到外星神秘生物的感染，无数百姓丧生。美国方面派出军队与巨大的外星怪兽作战，彼此伤亡惨重。\r 洛杉矶的记者安德烈·卡特（斯科特·麦克奈利饰）接受某富翁的请求，前往墨西哥感染区寻找其女儿萨曼莎·温登（惠特尼·阿贝勒饰）。安德烈顺利见到萨曼莎，二人随即踏上开往美国的列车，然而列车却在中途折返。他们被迫寻找其他归国的途径，只是命运难测，回国之路似乎充满险阻。万般无奈，安德烈和萨曼莎只得步行穿越危险重重的感染区。"},{"id":23759,"p":"/9ZdfrcP2QCqoRSk7JF06tDWtrhP.jpg","b":"/idcccRSENk7fv4aRMHo7BY6jHoo.jpg","t":"百夫长","r":6.219,"y":2010,"rd":"2010-02-15","hs":0.833,"d":2.33,"mt":"movie","o":"在公元117年，罗马试图入侵英国，跟随罗马赫赫有名的第九军团以及军团统帅“Virilus将军”远征英国的百夫长昆图斯·迪亚斯（Quintus Dias），奉命北上除掉匹克特族人首领Gorlacon，并将该族人斩尽杀绝。不过在匹克特人偷袭中，该军团全军覆灭，只有昆图斯·迪亚斯得以幸存。而欧嘉·柯瑞兰寇饰演的艾泰恩，因为全家被罗马人杀害，她自己也被割掉了舌头，从而和昆图斯·迪亚斯一起走上了复仇之路。 　　公元117年，罗马帝国疆域跨越埃及和西班牙，最东延伸至黑海。但是，在英国北部，罗马帝国的扩张却面临着当地野蛮人，即皮克特人无情的游击战式的阻击。百夫长昆图斯·迪亚斯（迈克尔·法斯宾德），作为罗马边境曾经在皮克特人袭击中幸存的他，奉命随同罗马军团中的常胜军团——第九军团，前去剿灭皮克特战士。但是，当军团进入了陌生的苏格兰高地，竟遭到了皮克特人的伏击，军团统帅维流士将军（多米尼克·威斯特）被俘。昆图斯经过殊死搏斗，带领部分幸存者逃出险境。接下来，他们不但要忍受恶劣的地形和环境，更要面对皮克特人无情的追捕。同时，这少数的幸存者在昆图斯的率领下，还要试图去解救他们的将军，并逃往罗马边境；而在皮克特人这边，全家曾遭罗马军团灭门的悍女艾泰恩（欧嘉·柯瑞兰寇），带着复仇的火焰等待着他们的到来……"},{"id":37234,"p":"/A8iKHHVRyJPL7Gq58eiTkSI53vJ.jpg","b":"/x5cFIXZMRnqtyPyeRrSEF5cuIK9.jpg","t":"性、毒品和摇滚乐","r":6.2,"y":2010,"rd":"2010-01-08","hs":0.456,"d":0.862,"mt":"movie","o":"演唱过Hit Me With Your Rhythm Stick等极富幽默感的朋克摇滚歌曲的英国歌手伊安·杜利（Ian Dury）于2000年死于癌症，享年57岁。杜利小时候因患小儿麻痹，身体部分瘫痪，但凭着不懈努力，于1977年他35岁时出了首张专辑《新靴子和新裤子》（New Boots and Panties），他和乐队The Blockheads大获好评，专辑在英国排行榜上停留一年之久。杜利的名曲有Clever Trevor和Sex and Drugs and Rock and Roll等，他的音乐风格对流行音乐产生了有创意的影响，对“疯狂乐队（Madness）”的音乐、Blur的流行朋克等众多乐队和音乐风格产生过影响。疯狂乐队的歌手麦克弗森（\"Suggs\" McPherson）赞扬杜利“是摇滚艺术家，但更是一位诗人”，说他为其他摇滚歌手开拓了思路，为他们提供了摇滚的所有可能性。杜利做过演员、编剧和电视节目主持人，去年又重返音乐舞台，出了专辑“Mr. Love Pants”，这是近二十年来他与The Blockheads第一次合作。今年他的熟悉面孔又回到了英国电视上，他为《泰晤士报》做了广告。杜利的癌症扩散到肝部，健康每况愈下，但他不向病魔屈服。“我不把时间花在对着月亮挥舞拳头上，”去年回顾自己的音乐生涯时，他这样告诉BBC广播电台。“这并不使我好过多少，我肯定，再加上，人的一半时间得用来和自己作斗争。”杜利1942年5月12日生于伦敦东部的阿普敏斯特，28岁决定从事艺术生涯，从事艺术教学，然后开始在伦敦附近的酒吧和俱乐部表演，开始了他的音乐生涯。今天，他离开了他的妻子苏菲和两个年幼的儿子，阿尔伯特和比利，也离开了与前妻贝蒂（也死于癌症）所生的两个孩子。 “我不在乎人们会不会马上忘了我，”杜利对BBC说。“我之所以在这儿，不是要被记住。我在这儿是为了活着。"},{"id":37710,"p":"/2XnN3cchYNhW6BfpDdkxMoMyf4u.jpg","b":"/ooM2Clzo8pGUR0vCE7DC6szPgWV.jpg","t":"致命伴旅","r":6.185,"y":2010,"rd":"2010-12-08","hs":1.208,"d":5.115,"mt":"movie","o":"------美国游客Frank独身远赴欧洲一心治疗情伤，却在火车上邂逅了背景神秘的性感女子Elise，正当Frank陶醉在二人世界之际，危机却渐渐迫近，自巴黎开始被追踪监视，来到威尼斯更惹来各方人马追杀……随着Elise的真正身份揭开，Frank 才惊觉自己卷入了一场精心布局的危险游戏！"},{"id":42151,"p":"/2WMwkZ4Qmsi3X6WvfjvBsC1er6F.jpg","b":"/2JaMmGBZ9Q66N3brsLcLwDUeT0x.jpg","t":"罪恶之家","r":6.169,"y":2010,"rd":"2010-07-30","hs":0.314,"d":0.536,"mt":"movie","o":"因为一起神秘的犯罪事件和内奸出卖,比尔(罗伯特·希尔　饰)和卡尔(罗宾·希尔　饰)度过了一段监狱时光。在出狱后,两人怀着复仇之心,试图找出当年是谁把他们暴露给了警察?谁是那个叛徒?与此同时,他们的家族生意却面临更大危机,这个以“阳台之下”为据点的帮派已经濒临破产,而内部人员也相互争斗, 互不信任。他们能找到内奸,并重新恢复这个犯罪之家昔日的荣光吗?"},{"id":46934,"p":"/uag1ajVUMuHTXqkX0H52z0FveON.jpg","b":"/83bv87Lgoqx1cPmWWhHqubdgix3.jpg","t":"好心先生","r":6.131,"y":2010,"rd":"2010-10-07","hs":0.411,"d":0.761,"mt":"movie","o":"\"故事发生在20世纪的60年代末，霍华德（瑞斯·伊凡斯 Rhys Ifans 饰）是一位大学教师，一个名叫朱迪（科洛·塞维尼 Chloë Sevigny 饰）的美丽女孩出现在了他的生命力，就此彻底改变了他的一生。为了吸引朱迪的注意，霍华德的脑袋里产生了一个疯狂的念头，他辞去了教师的职位，竟然摇身一变当起了毒贩。\r 贩毒生活充满了惊险与刺激，霍华德凭借着自己的聪明才智和专业知识逐渐建立起了牢不可破的毒品网络，一时之间，他成为了街头巷尾报纸杂志上的奇谈。然而，随着时间的推移，就当霍华德的名气越来越大之时，在巨大的压力之下，这位传奇毒贩的精神也走到了濒临崩溃的边缘。\""},{"id":41215,"p":"/gXRERDpyT9s3m2yk6wNmrTWbZfG.jpg","b":"/vfold3UJ1rOpTs8jGA25tmzgInB.jpg","t":"黑死病","r":6.1,"y":2010,"rd":"2010-06-07","hs":0.693,"d":1.704,"mt":"movie","o":"1348年，黑死病蔓延欧洲，诸国上下尸横遍野，饿殍满街。在这个人人自危的黑暗时代，年轻的英格兰传教士奥斯曼（埃迪·雷德梅尼 Eddie Redmayne 饰）依旧试图坚守他的信仰和岗位。适值此时，骑士奥立克（肖恩·宾 Sean Bean 饰）带领手下来到奥斯曼所在的教堂。起因是主教听说丹维兹森林附近某个村庄无一人感染瘟疫，因此派遣奥立克前去探明情况。因该村庄靠近奥斯曼成长的故乡，他主动请缨担当奥立克的向导。  　　事实上，奥立克此行另有企图。传说那个村庄的人民背离了上帝，笃信邪教，举行奇怪的仪式，甚至还把死人招回人间。奥立克的目标就是将领头人抓住正法。一路上危机不断，殊不知更大的考验还在等待着他们……"},{"id":50204,"p":"/3VY3gKHPc9dRq8FshSXWbXtgD9B.jpg","b":"/lmglBJjuzAqdvmvVomX69AXHYNk.jpg","t":"布克和海尔","r":6.1,"y":2010,"rd":"2010-10-29","hs":0.581,"d":1.267,"mt":"movie","o":"　　电影根据真实事件改编。  　　故事发生在19世纪动荡又混乱的英格兰，布克（西蒙·佩吉 Simon Pegg 饰）和海尔（安迪·瑟金斯 Andy Serkis 饰）是一对盗墓人，他们非法盗取墓穴中值钱的陪葬品，再将其换成数目可观的金钱纳入囊中。陪葬品毕竟有限，盗墓赚钱并不能让他们成为腰缠万贯的富翁，于是，邪恶的两人开始打起了尸体的主意。  　　他们将尸体贩卖给了一个名叫罗伯特（汤姆·威尔金森 Tom Wilkinson 饰）的医生，从中赚取巨额利润，但随着时间的流逝，为数不多的死者已经逐渐无法满足海尔和布克越来越大的胃口，就这样，偷窃尸体的两人成为了制造尸体的两人。短短1年之内，就有17人在海尔和布克的屠刀下丧命，但在行凶作恶的同时，这两人也在向自己的坟墓迈进着。"},{"id":42171,"p":"/LxwGYJQUFcxzIFOVT4pmxCVjia.jpg","b":"/rFxAofKYV00AEuaXuuVJofRrPiJ.jpg","t":"异教徒","r":6.1,"y":2010,"rd":"2010-02-18","hs":0.455,"d":0.868,"mt":"movie","o":"马哈茂德（欧米德·吉亚李利 Omid Djalili 饰）是一位深爱着妻子的好丈夫，一位对孩子十分负责任的好父亲，但却并不是一个循规蹈矩的穆斯林清教徒，宗教信仰对于他来说不过只是画地为牢庸人自扰，快乐和自由才是马哈茂德虔诚信奉的教义。\r 马哈茂德的儿子拉希德（Yigal Naor 饰）到了该结婚的年龄，并且有一个非常可爱的未婚妻。然而，忧愁还是笼罩着这个年轻人，因为他未来的老丈人是一位非常古板和保守的穆斯林牧师。想要迎娶他的女儿，不仅仅是自己，自己的全家上下都要通过他的测试。就在这个节骨眼上，马哈茂德震惊的发现自己并不是穆斯林，而是抱养来的纯种犹太人。"},{"id":27579,"p":"/y78XxwoXhczxEZHOvhjo343yPDk.jpg","b":"/tjdjDn10yDK5R7b6HdwtTASqwmE.jpg","t":"美国人","r":5.97,"y":2010,"rd":"2010-08-31","hs":1.087,"d":3.948,"mt":"movie","o":"------在《美国人》中,克鲁尼饰演一位独自行动、技术高超的杀手,名叫杰克。当杰克在瑞典完成了一个任务之后,又一个更艰巨的任务等待着他——他会被派往美国去暗杀。他对他的联系人拉里发誓,这将是他的最后一票。杰克来到意大利乡下的某个小城,享受暂时远离死亡的时光。然而,那份由比利时女人 Mathilde(斯科拉·鲁特饰,出演过《杀手没有假期》)委任的工作刻不容缓。令人惊讶的是,杰克找到了当地的好友、神父Benedetto叙旧(意大利老演员Paolo Bonacelli饰),又和当地的女人Clara(薇奥兰特·普拉西多饰)继续着浪漫的关系。但是,杰克的冒险生涯即将开始……"},{"id":39053,"p":"/qkJ0rB1qf62TJ6thxEVRT7Eccqn.jpg","b":"/1XC5EcGNIW0LGPGRineTcDUGzVB.jpg","t":"赛勒斯","r":5.92,"y":2010,"rd":"2010-06-18","hs":0.61,"d":1.366,"mt":"movie","o":"在离婚7年后，约翰（约翰·C·赖利）还是单身一人，屡屡搭讪失败的他几乎准备放弃再次和女性坠入爱河了。现在，自己前妻又要结婚，约翰觉得自己又被抛弃了一次。禁不住前妻和朋友们的劝说，他来到了前妻的结婚派对。 　　这本来应该是一场低调而且尴尬的见面，但是出乎所有人意料的是，在派对上约翰认识了优雅、魅力而且很独立的莫莉（玛丽莎·托梅）。两人相见如故，立即坠入爱河。按照常理，在派对结束后，两人应该去约翰的家中约会，但是莫莉却没有按照常理出牌，她把约翰带到了自己的家中。困惑的约翰和莫莉一起回家，却在她的家里发现了另外一个男人--莫莉的21岁的儿子：赛勒斯。"},{"id":32904,"p":"/cPztnCyi5LB3uo98UnoGbAay9wy.jpg","b":"/siJ4UQ5S9nybjt6Unjs1BwhnHAe.jpg","t":"托尼","r":5.9,"y":2010,"rd":"2010-02-05","hs":0.287,"d":0.483,"mt":"movie","o":"讲述了英国城郊一位连环杀手的故事"},{"id":38031,"p":"/acmhdlwtMLea04rvptvTR0WiK19.jpg","b":"/etTUz6C0jTC6uRwTJCYM7NOGidw.jpg","t":"遭遇陌生人","r":5.9,"y":2010,"rd":"2010-09-22","hs":0.553,"d":1.229,"mt":"movie","o":"　　在共同度过了40年平静的婚姻生活后，阿尔菲（安东尼·霍普金斯 Anthony Hopkins 饰）突然决定离开妻子海伦娜（盖玛·琼斯 Gemma Jones 饰），转而投向和自己年龄差距极大的应召女郎查梅尼（露茜·彭奇 Lucy Punch 饰）的怀抱。在巨大的打击之下，海伦的精神开始崩溃，她选择了自我麻醉的手段，将意识和身体全部托付给了一个神神叨叨的算命师，唯命是从。  　　父母的婚变让身为女儿的莎莉（娜奥米·沃茨 Naomi Watts 饰）感到十分的头痛，同时，她和丈夫罗伊（乔什·布洛林 Josh Brolin 饰）的婚姻也出现了问题，莎莉爱上了其他的人。巧的是，同样的情况也出现在了罗伊的身上，并且，对于一个半红不紫的小说作者来说，还能有什么事情要比发现自己的死党拥有着高出自己千百倍的创作天赋更令人沮丧的呢？几乎完全相同的故事发生在了两代人之间，此时此刻，除了直面自己的处境，他们没有更好的选择。 ©豆瓣"},{"id":48838,"p":"/naQKmThKMtlur92CDgCP6b9aoQE.jpg","b":"/kuxLjp8ufk066O5YyNU116iVku7.jpg","t":"伦敦大道","r":5.9,"y":2010,"rd":"2010-11-10","hs":0.587,"d":1.332,"mt":"movie","o":"哈德曼·米切尔是以前是一个混迹在街头的小痞子。在被警察逮到，并且判了几年徒刑之后，他决定重新做人，因为监狱的滋味他实在是受够了。刑满释放后，他换了手机，努力过着正常人的生活。不过，社会对于所谓的刑满释放人员并不是释放宽容，所以出狱之后的米切尔一样找不到工作。这个时候，他以前的那些狐朋狗友给他提供了一个挣钱的途径－－去给放高利贷的金主收钱。米切尔非常适合这个工作，因为他既诡计多端、出手又狠。但是想改邪归正的米切尔却并不是太愿意做这个工作。不过，米切尔也没有更好的出路，只好暂时干起了这种不道德的“工作”。米切尔是一个非常忠诚的朋友。是一个对情感很负责的男人。不久之后，好运降临到了他的头上，他被一个不愿意抛头露面的女明星雇佣做成了她的私人保镖。这个叫做艾思林的女明星聪慧而又富有、低调而又美丽。她不堪小报记者和狗仔队的困扰，所以雇佣了米切尔来给自己“清除麻烦”。很快，米切尔和艾思林坠入了爱河。他们俩的感情进展得很顺利，很快便一发不可收拾。就在米切尔憧憬未来的时候，他的过去找上了门来。实际上米切尔一直被自己的“过往”所困扰。他根本没有真正意义上地重新开始生活。街头的那些违法犯罪的事情：贩毒、赌博、斗殴一直跟随着他，直到现在。不幸的是，米切尔发现自己又莫名其妙地卷入了黑帮的矛盾中，这些矛盾直接威胁着他现在的生活，他能安然度过这些烦恼的事情并和艾思林生活在一起么？"}]