[{"id":985617,"p":"/rTEYxSDo9aJTTbM0zuMMLgzJcUJ.jpg","b":"/7CSILt4l54Kxsk0DzQTYPq9WojO.jpg","t":"告密者","r":6.418,"y":2023,"rd":"2023-06-02","hs":1.917,"d":2.643,"mt":"movie","o":"影片改编自真实事件，讲述了艾丽提·温纳（Reality Winner）因向新闻网站泄露有关俄罗斯干预美国2016年大选的情报而被定罪的故事。"},{"id":11444,"p":"/aZc4NbG0qyvti6NuIqlRyh78YLe.jpg","b":"/4KjQqPiucOTOmK0GXCMGzNqNiiX.jpg","t":"下岗风波","r":6.417,"y":2001,"rd":"2001-01-17","hs":0.554,"d":1.591,"mt":"movie","o":"故事的主人公弗朗索瓦·皮尼翁（丹尼尔·奥图 Daniel Auteuil 饰）是个人生彻底失败的小人物。离婚2年的前妻不想搭理他，17岁的儿子瞧不起他，就连他勤勤恳恳效力了二十年的公司也要在这时裁掉他。皮尼翁在家庭和事业的双重打击下陷入了绝望。就在他想要寻短见的时候，隔壁新搬来的邻居阻止了他，并想了条妙计——让皮尼翁在公司伪装成同性恋来保住饭碗。由于皮尼翁公司的主要经济支柱是生产避孕套，他新的同性恋身份让他在公司突然变得炙手可热起来。一直以来视皮尼翁为眼中钉的人事部主管桑蒂尼（杰拉尔·德帕迪约 Gérard Depardieu 饰）也不得已对皮尼翁大献殷勤。但是皮尼翁的女上司巴尔特拉诺（米歇尔·拉罗克 Michèle Laroque 饰）却通过一些蛛丝马迹开始怀疑他的同性恋身份，仇视同性恋的同事们也开始怀着恶意蠢蠢欲动起来。到底皮尼翁能不能通过层层考验，脱胎换骨重新找回人生的自信呢......\r 本片在2001年获得第5届上海国际电影节金爵奖-最佳男演员奖。"},{"id":21494,"p":"/aniCegBSRivp6SOx6kktYbme7IE.jpg","b":"/9t328N5MiH6QgCkeEswUi5WSA3o.jpg","t":"莫里哀情史","r":6.416,"y":2007,"rd":"2007-01-31","hs":0.405,"d":0.827,"mt":"movie","o":"1644年被关进监狱，13年以后是1657年吧！怎么可能是1968年！"},{"id":13373,"p":"/rypaIocIovS3ICLKKakMvHDDQ0T.jpg","b":"/le7HI4p1gWRIIZ1FdfUfyy0Cj3S.jpg","t":"百万小宝贝","r":6.414,"y":2004,"rd":"2004-04-29","hs":0.457,"d":1.088,"mt":"movie","o":"　　达米安（亚历克斯·以特尔 饰）是个虔诚的教徒，他与哥哥安东尼及父亲一起生活。\r 　　一天，达米安在自己的秘密基地边捡到一个袋子，里面竟然装着20多万的英磅，眼看英磅就要统一被换成欧元了。兄弟俩在不告诉父亲的情况下，要把这些钱处理掉。\r 　　安东尼考虑到了很多现实的问题，他好好利用这些钱，达米安却觉得钱对于他来说并不那么重要，他希望能把钱给那些贫穷的人。平日他更在自己的虚拟世界中，与不同的圣徒们交谈，不亦乐乎。\r 　　不久，达米安发现一个行踪奇怪的人，原来是他是名劫匪，如今他要取回他的钱。圣诞节表演当天，他们的父亲发现了这件事。面对劫匪对家里的破坏，父亲决定把这些钱据为己有，与女友还有儿子们一起到各大银行换取欧元。就在前一天晚上，该劫匪需要达米安的帮助，再次获得巨款。\r 　　但最后达米安决定要把那些钱都烧掉，就在这时候他看到了他日朝夜想的母亲，母亲借着最后的机会，要教会他看待世事……"},{"id":1989,"p":"/32wPTw329KPuc29OOjAxtsQxa7V.jpg","b":"/tj8T9OIM0E51Jf61RJbRbG6vnIJ.jpg","t":"蓝莓之夜","r":6.414,"y":2007,"rd":"2007-11-28","hs":0.982,"d":3.455,"mt":"movie","o":"　　伊丽莎白（诺拉•琼斯饰）被男友抛弃，伤心又苦恼的她把钥匙扔在咖啡店里。咖啡店的老板杰瑞米（裘德•洛饰）保存了很多钥匙，每把钥匙都埋藏了一个伤心的故事。伊丽莎白爱吃店里没人点的蓝莓蛋糕，在某一晚决定离开纽约，穿越美国到处看看。在旅途上认识了明明深爱却困囿彼此的分居夫妇，还有豪爽爱赌却鲜回家看望父亲的少女（娜塔莉•波曼饰），每到一个地方她就给杰瑞米写一张明信片。以他人为镜，伊丽莎白找到了爱的真谛，回到纽约，看见等待自己的杰瑞米，可以幸福地，再吃一客蓝莓蛋糕，放心享受爱的欢愉。"},{"id":669664,"p":"/3qklGXEiFWUiX2SZgHrTBW8iKte.jpg","b":"/ve8eFz0fKHxap9hwm18dUFtxfId.jpg","t":"塞文山脉的安东万","r":6.412,"y":2020,"rd":"2020-09-16","hs":0.823,"d":1.078,"mt":"movie","o":"　　安托瓦内特是一名教师，她正期待着和秘密情人弗拉基米尔一起度过计划已久的暑假。弗拉基米尔是她一个学生的父亲。当得知Meijubar.net弗拉基米尔不能来是因为他的妻子带着他们的女儿和一头驴去塞文国家公园度假时，安托瓦内特决定独自跟随他们的足迹，还有一头保护他们的驴帕特里克。"},{"id":11399,"p":"/KvZSU9wERNQvmEMpfivViDKjSm.jpg","b":"/jf2FtZmfwURp9IfD6p7zAtCJkUs.jpg","t":"宛如幻像","r":6.41,"y":2004,"rd":"2004-11-18","hs":0.444,"d":1.026,"mt":"movie","o":"年仅二十岁的美丽姑娘罗丽塔·卡萨德，除了拥有貌美迷人的外表之外，其作为杂志模特女郎的职业更是令众多同龄的女孩们艳羡不已。然而，生活对于她来说并不是人们想象中的那样美满幸福，她与作家父亲的微妙关系几乎令她改变了对人生的一切观点。她美丽、她光鲜、她嫉妒甚至仇恨年轻的继母……全因她父亲一人。一个生活充满“怪异”的女孩就这样迫切地需要着父亲的感情，就这样“个性”的生活着，哪管是父亲能“看”她一眼。"},{"id":34013,"p":"/AheYhBs403pl6LDTjdOqOskWDb9.jpg","b":"/gtqBgw3i1WIMdZ4cJrOUYfnMhM5.jpg","t":"尚蓬小姐","r":6.41,"y":2009,"rd":"2009-10-14","hs":0.17,"d":0.27,"mt":"movie","o":"让是一个好儿子、一位好父亲和一位好丈夫。 和心爱的老婆还有儿子一起过着安居乐业的生活。自从受儿子的班主任维洛尼卡·尚班的委托成为教师之后，他被尚蓬小姐的魅力所深深吸引。一直以来来往于家和工地之间的平静生活开始动摇。"},{"id":583268,"p":"/fJn1oeZQvrFKSGnTQyLSeumLbNa.jpg","b":"/vMgpILNM1lMfGgYlNrQUF67fU9x.jpg","t":"某处，某人","r":6.409,"y":2019,"rd":"2019-09-11","hs":0.781,"d":1.115,"mt":"movie","o":"三十岁的雷米和米兰妮住在巴黎同一区。他们约见心理医生，目的是要认识「自我」。他们都是患有大城市孤独症的受害者，大家都以为在现今这以极速网络联系的世界中，交朋友会是很容易的事。在不知的情况下，二人分别走两条指向同一方向的路…… 朝向一个爱情故事的路？"},{"id":2297,"p":"/eQh6IlLbQzqqgedwGcj3l9Ex3xJ.jpg","b":"/j3CTsfKpJOd5DwwqduoxZHYPnel.jpg","t":"卡夫卡","r":6.408,"y":1991,"rd":"1991-11-15","hs":0.389,"d":1.171,"mt":"movie","o":"卡夫卡是二十世纪著名的存在主义大师，本片以他为男主角，但并非一部严肃的传记片，只是以他年轻时的一段离奇遭遇，带出了一部相当别致政治惊险片。当时，卡夫卡是保险公司的一名小职员，虽已因出版《蜕变》一书而获得好评，却仍孤僻内向不跟同事来往。一天，唯一跟他来往密切的同事离奇落水死亡，其未婚妻无法接受警方是自杀的说法，乃找卡夫卡帮忙追查真相。由于他们两人都是无政府主义革命分子，该组织乃要求卡夫卡也加入组织，并帮忙撰写传单，卡夫卡拒绝所求，被卷入漩涡的中心，令他发现了可怕的真相。以《性、谎言、录影带》崛起的导演史蒂文．索达伯格将气氛拍得相当紧凑迷离，男主角杰瑞米．艾恩斯亦表演出色，将一个妄想狂的内心世界巧妙地呈现。"},{"id":77561,"p":"/fYGf09qvwGmebnQJ4C58wp2Zwtv.jpg","b":"/dOeQPKVa9verEARmAzzZd9qb5tp.jpg","t":"伊娃","r":6.408,"y":2011,"rd":"2011-10-06","hs":0.628,"d":1.325,"mt":"movie","o":"　　工程师阿历克斯（丹尼尔·布鲁赫 Daniel Brühl 饰）时隔十年重回家乡工作，接下为母校设计新型机器人程序的工作，他遇到一个叫伊娃（克劳迪娅·维加 Clàudia Vega 饰）的小女孩，觉得她与众不同，邀请她来帮助自己进行工作——研究伊娃的行为模式，以完成心中完美小孩的程序。接触之下，阿历克斯发现伊娃是自己前女友拉娜（玛塔·埃图娜 Marta Etura 饰）的女儿，而十年前正是自己的不告而别，令拉娜伤心之下嫁给他们共同工作伙伴戴维（阿尔贝托·阿曼 Alberto Ammann 饰）。因为伊娃的缘故，和拉娜重新接触之下，尘封了十年的三角恋似乎又要重演，而阿历克斯的工作也遭遇了瓶颈，一场意外，让阿历克斯发现伊娃身上令人悲伤的秘密……"},{"id":33302,"p":"/aQIaPrxWCVbH0dUy3iOuWiEyoj9.jpg","b":"/fd5pMzskKtWWxAHL5CscgEuvzn4.jpg","t":"梦想起飞的季节","r":6.406,"y":2001,"rd":"2001-09-05","hs":0.436,"d":1.089,"mt":"movie","o":"桑德琳是个与众不同的巴黎女子，身为电脑工程师，她坐拥高薪，令人艳羡！然而刚满30岁时，她做了一生中最重大的抉择，她决心把巴黎和名利抛在身后，只身前往法国东南部的隆河阿尔卑斯山省，在一座与世隔绝的山区农场定居下来。因为长久以来，她总是梦想成为一名农场经营者。她再也无法抗拒大自然的呼唤，对她而言，这一切总算开始了。\r 这座农场的老主人安德利翁，是一个满头白发的农夫，由于年老体衰，不得不出售他的农场，可是他却一点也不想传承自己的技术与经验，尤其不想指导、帮忙这位来自都市的“巴黎人”！安德利翁讨厌旧事重演……每次都出现3分钟热度的学习者，没多久就落跑，辜负他一片苦心和满腔热情。\r 独自奋斗的桑德琳，一方面照料羊舍和老旧的民宿小屋，另一方面运用专业知识架设网站，行销她命名的“空中露台”观光农场，她以崭新的方式经营管理，同时注入了青春生命力。这些改造变化，安德利翁看在眼里，实在难以苟同，毕竟他原本的岁月，是在传统农场度过，而这个人事已非的地方，他还要继续住上一年。\r 紧密相邻的生活，让他们产生冲突，他们都不肯聆听对方，也决心不让彼此的感情交流。严冬降临，山区被皑皑白雪覆盖，桑德琳和安德利翁必须肩并着肩，共度这段时间。酷寒的冬天，悄悄拉近两人的距离，他们开始对彼此产生好奇，也开始分担工作。不知不觉中，他们所分享的不再只是这个农场，还有对方的心情。一只燕子稍来了春天的消息，原本针锋相对的两个人，渐渐发展出相互依存的关系……"},{"id":575561,"p":"/pal5Y5XtuiLCjqa8LfMlNXH16Jz.jpg","b":"/vFWpnFAIPXQiRiTH9gKkhP6YAP3.jpg","t":"大火将至","r":6.406,"y":2019,"rd":"2019-09-04","hs":1.145,"d":1.928,"mt":"movie","o":"　被指控纵火的阿莫多出狱了，却没有人等着他。他回到家乡，一个位于加利西亚深山、全欧洲森林大火发生最为频繁的村庄，与八十三岁的老母亲和三头乳牛一起生活。跨过湿冷阴郁的冬季，阿莫多循着自然的节奏缓慢生活，曾经干枯的生命在春日微风和盛夏阳光里逐渐舒展，直到森林的滥垦越来越近，漫山的烈火再度袭卷而来……。\r 　　导演奥利佛勒赛回到儿时游玩的西班牙山村，完成这部横跨四季的宿命之诗。以熟识的当地素人为主角，在充满仪式感的摄影机运动与超十六毫米胶卷质地的影像中，凝视这片被他誉为「拥有极端美感、高反差又难以预测」的山林景貌，静谧中汇聚出慑人的能量；而人类的纯真与猜忌、自然的更迭与灭绝、生命的渺小和无常，更随着铺天盖地的熊熊烈火，迸发出灼人的滚烫。影像力道直追贝拉塔尔、塔可夫斯基。"},{"id":48650,"p":"/aRVLFHmbejYX0NSOATSrIbAaiE9.jpg","b":"/30TgnSvXiL7NQoQ5WWwHqw0FRhA.jpg","t":"罗马的房子","r":6.402,"y":2010,"rd":"2010-05-07","hs":2.294,"d":24.015,"mt":"movie","o":"　　影片上翻拍自一部智利2005年的电影《在床上》，但是导演将原片中的一男一女的结构变成了两个女孩的相遇。  　　初夏的第一个夜晚，拥有两个孩子的西班牙母亲阿尔芭(埃琳纳·安娜亚 Elena Anaya 饰)，一周后即将嫁人的俄罗斯女孩娜塔莎(娜塔莎·亚罗温科 Natasha Yarovenko 饰)，在意大利那充满古韵的首都罗马相遇。两个女人的秘密，就这样绽放在一个罗马的房间。爱神的箭从天际射向了她们，欲望也为她们开拓了一个暧昧又趣味的时刻，使两人初相识的隐瞒与防卫心，竟开始逐一融。两个女人的心事，就这样交融在这样一个沁凉的初夏。这是一场持续了12个小时的爱欲盛宴，它穿过了深夜、一直到天亮。清晨的降临，预示着彼此的分离，她们要去面对现实生活与精神自由的考验。罗马这座城市终究会变成她们一个中转站，还是一个新的起点？"},{"id":55309,"p":"/hKsYwJoncAf42hqzCVbp1LBwUxv.jpg","b":"/mMVmRtcAvVDRe9VpusjoCL1pw6s.jpg","t":"梵高与提奥","r":6.4,"y":1990,"rd":"1990-12-02","hs":0.206,"d":0.514,"mt":"movie","o":"拍卖会上，文森特·凡高（蒂姆·罗斯 Tim Roth 饰）的名作《向日葵》的标价逐渐增高，最后固定在一个天文数字上。在世人热烈追捧凡高的艺术时，有谁会想到提奥（保罗·里斯 Paul Rhys 饰）这样一个名字呢?本片讲述了凡高与他的弟弟提奥之间的故事。凡高一生为贫穷所困，画入心魔的他为了坚持自己的艺术，不得不靠着弟弟提奥的救济。在凡高看来，他只能把自己献给画布和色彩，其它的生活烦扰应该由弟弟来解决，因为他把自己的作品全部给了提奥。提奥热爱和尊敬哥哥的艺术，虽然自己也并不是很富裕，但是他心甘情愿地去支援哥哥，在凡高每次遇到经济问题，甚至情感问题，他都会及时给予无私的帮助。可以说，没有提奥，这世上根本也不会有凡高。凡高生前只卖出过一副画，他死于对绘画的癫狂，对提奥的愧疚。凡高自杀后，伤心绝望的提奥很快也撒手人寰。兄弟俩都不曾有机会来享受天价凡高艺术所带来的成就，只能留待世人传颂。"},{"id":34334,"p":"/tky1NpcXYsgtc1KtrePLYbQTBM5.jpg","b":"/4nMRo92eqEn8XcIC8AjBHMFPcxT.jpg","t":"艳夏春夜","r":6.4,"y":1992,"rd":"1992-08-04","hs":0.38,"d":1.102,"mt":"movie","o":"　　讲述一小女孩成长中的故事...\r 　　Kathryn是小女孩Alice羡慕的一位对窗大姐姐,Alice每天都在留意着Kathryn每天的打扮,去向,并希望有一天能像她那样长大,美丽..\r 　　后面,两人做了朋友,Alice在Kathryn的一段不被看好的爱情中给予的帮助，并且，她也从中成长着．．"},{"id":26422,"p":"/gQlv9t0522IBEOctwJph92amVyG.jpg","b":"/4GKSdVKLeftdGcaEbE6oHfNZevd.jpg","t":"枕边书","r":6.4,"y":1995,"rd":"1995-09-01","hs":0.517,"d":1.645,"mt":"movie","o":"和子（邬君梅 饰）小时候每次生日，双性恋父亲就会用毛笔蘸上红颜料在她脸上写字，这给和子留下极深刻的印象，她从此认定写在身体上的书法才是唯一的书法。加上自幼接受文学熏陶，内心有着自己独立的想法，却迫于现实中父权的权威而无法尽情释放自我。亦因为难以明白她对自我的追寻是寓于对文学的痴迷中，和子的第一段婚姻以失败收场。其后她去了香港，在那里她认识了出版商Jerome（伊万·麦克格雷格 Ewan McGregor 饰）和他的双性恋恋人谢朗，谢朗鼓励她在自己身上写字，和子就此创作《枕草子》，渐渐地，谢朗与和子因志趣相投而感情日深，为了夺回和子，Jerome决定以死相逼……"},{"id":36834,"p":"/e0j1zDF3ITeTbGTXFGamosCxT4z.jpg","b":"/3FYltaTkmrFeVquPOXbAXgYVuqZ.jpg","t":"心之全蚀","r":6.4,"y":1995,"rd":"1995-11-03","hs":0.412,"d":1.199,"mt":"movie","o":"　　本片是关于两位法国象征派大诗人魏尔伦和兰波的传记片，内容大多都建立在真实的历史记录基础上。  　　1871年，17岁的诗人兰波（莱昂纳多·迪卡普里奥 Leonardo DiCaprio 饰）接受当时已是著名诗人魏尔兰（大卫·休里斯 David Thewlis 饰）的邀请，去往巴黎。当时魏尔兰已经结婚，妻子家境富有。但他偏偏对这个恃才傲物，举止怪异，放浪不羁的兰波，着迷不已。他因此而抛下妻子，与兰波流浪到伦敦，同居在了一起，过着放纵不羁又贫困潦倒的生活。在疯狂的两年同居生活中，两人相互追逐，彼此伤害，纷争不断。1873年，在最后一次争执中，魏尔兰开枪打伤了兰波逮捕并被判入狱两年。之后兰波一人孤身返乡，四处漂泊，经历繁杂，甚至贩卖军火，最终37岁时病逝于非洲。"},{"id":54380,"p":"/9FiG6q7ASffTxn0O4Bw9ipDwQEQ.jpg","b":"/vloRX9TveaDPTLAoIw5cs90OhVO.jpg","t":"四月的上尉","r":6.4,"y":2000,"rd":"2000-04-21","hs":0.538,"d":1.52,"mt":"movie","o":"影片讲述的是1974年4月在葡萄牙爆发的康乃馨革命。"},{"id":10047,"p":"/ybohDJVtwMzPnRfwGwTM8pwXH8M.jpg","b":"/iW2ZLRkKJvFuI6ZkSchk5f8kCPc.jpg","t":"圣女贞德","r":6.4,"y":1999,"rd":"1999-10-27","hs":0.744,"d":2.893,"mt":"movie","o":"14世纪爆发的英法持续超过百年，法国节节败退，大部分国土都被英国占领了。就在这个时候，珍妮（米拉•乔沃维奇 Milla Jovovich 饰）出生在法国的穷乡僻壤中。年少起，珍妮就经常看到各种幻想。一次，她看到幻想并根据指示找到了一把剑，当她带着剑回到家时发现家里已遭英军蹂躏。珍妮知道是上天安排她来捍卫法国。于是她向当时的皇太子查理（约翰•马尔科维奇 John Malkovich 饰）请求率领一支军队去抗击英军。走投无路的查理答应了珍妮的请求。随后珍妮率领法军节节胜利，查理亦顺利登基。登基后的查理不再需要珍妮帮助，珍妮在以后的一次战斗中陷入困境但无人来救，她被英军捉住并带到了英国审批……"},{"id":46761,"p":"/hwXSsTIhutvY15cwI11y5uaCGVI.jpg","b":"/20eu7LBcBnQg6hmQLfp6jXd22go.jpg","t":"失魂家族","r":6.4,"y":1998,"rd":"1998-05-27","hs":0.397,"d":1.032,"mt":"movie","o":"吉恩一家的生活幸福美满，丈夫吉恩（François Marthouret 饰）兢兢业业，和善慈祥；妻子海伦（Évelyne Dandry 饰）温柔贤淑、端庄大方；他们的子女尼古拉斯（Adrien de Van 饰）和苏菲（Marina de Van 饰）也都分外听话。然而，一个不速之客的到来搅乱了家中的一切。某天，吉恩从实验室带回一只小老鼠，这个温柔可爱的小家伙仿佛具有恐怖的魔力，接触他的人全部性情大变。先是尼古拉斯突然在餐桌上宣称自己是个同性恋，接着苏菲则梦游摔成重伤，混乱不断升级……本片荣获1998年Sitges – Catalonian国际电影节最佳女主角奖（Évelyne Dandry）。"},{"id":2894,"p":"/2a6ok0caPe4hrRXTD6989bYfNvm.jpg","b":"/A9O9Hi45tlIefkwN4MWs4BexQNi.jpg","t":"英国贵妇与法国公爵","r":6.4,"y":2001,"rd":"2001-09-07","hs":0.226,"d":0.463,"mt":"movie","o":"法国大革命的爆发使苏格兰贵妇格蕾丝·艾略特被困在了局势飘摇动荡的巴黎。面对错综复杂的政治形势和日益混乱的社会秩序，她在自己巨大的公寓里坐立不安。此时此刻，路易十六的堂兄奥尔良公爵菲利浦也同样充满了忧虑。身为改良派，他一方面不满于国王的昏庸无能，另一方面贵族的身份又使他站在了保守派一边，痛苦地看着封建王朝的岌岌可危。格蕾丝与菲利浦曾经是一对情人。如今虽然不复往日的爱情，但两人依旧保持着亲密的友谊。他们之间的暧昧关系在革命风暴之下显得愈加复杂。格蕾丝把自己的一位朋友从士兵的追逐下救了出来，并利用菲利浦的影响力帮他弄到了逃亡的通行证。但当她站在保守旧贵族立场上，企图劝说菲利浦帮助路易十六躲避上断头台的命运时，却遭到了拒绝。随着波旁王朝的最终崩溃，巴黎陷入了恐怖主义的局面中。菲利浦也感到了自身难保的威胁，而格蕾丝则竭力控制内心的恐惧，维持着昔日的贵族风范，为保护自己的生命而挣扎于历史的旋涡中。"},{"id":10575,"p":"/lSpgqkZOceeRqFgIN32ZBqwSmwI.jpg","b":"/i2Qu0ZLOvNONkHZRuqxII9QkbTX.jpg","t":"疾走天堂","r":6.4,"y":2002,"rd":"2002-02-06","hs":0.411,"d":0.987,"mt":"movie","o":"菲莉芭（凯特 布兰切特 Cate Blanchett 饰）为了替家人复仇，自制了定时炸弹，偷偷安放在毒贩的办公室内，并支开了不知情的女秘书。然而，不幸还是发生了。由于清洁工打扫，她并没有将仇人炸死，反而连累了4条无辜的生命。菲莉芭以为大仇得报，所以在被警方逮捕后，供认不 讳， 毫无悔意。由于她坚持用英文，所以警局的书记员菲利普（吉尔瓦尼 雷比西 Giovanni Ribisi 饰）自愿做了翻译。在警方的严厉审讯中，她才了解真相，为此痛苦不已。菲利普也从中了解了她的身世遭遇：她曾给意大利警局不断写信，然而却石沉大海，因此她怀疑警局内也有人参与贩毒，知情人甚至要将她灭口。这时，菲利普偷偷地帮助她逃离了警察局，两个人在患难中建立了真挚的感情，并肩作战……"},{"id":55372,"p":"/cibH23kxwpKeZmUKinPthlbNvsC.jpg","b":"/jlnQLUmJPun2F6g9gBijHSnuj9h.jpg","t":"去了解","r":6.4,"y":2001,"rd":"2001-09-28","hs":0.194,"d":0.387,"mt":"movie","o":"卡蜜儿随著一个意大利剧团回到睽违两年的巴黎演出。他们的舞台剧并没有引来许多观众，使得卡蜜儿和她的男友，也是剧团的老板兼导演及演员，两人都有些意兴阑珊。其实，还有另外一件事让卡蜜儿挂记在心，她的前男友就住在这个城市的某个角落。而她目前的导演男友则忙著寻找一个鲜为人知的脚本挽救剧团，过程里也巧遇了一名妙龄女子，牵引出多段爱情的捉迷藏游戏。宝藏到底在哪里呢？"},{"id":15395,"p":"/dAjQy6CpYMTZ4ClrcaeJcoT3UHa.jpg","b":"/3xDfaGIsbx6SAwox9P4UCRflpgY.jpg","t":"我爱莉莎","r":6.4,"y":2002,"rd":"2002-12-30","hs":0.359,"d":0.814,"mt":"movie","o":"威尔逊·乔尔是个有麻烦的人。他的肠子里有一种无法忍受的灼痛，在他试图保持平衡的挣扎中有一种茫然的安静。威尔逊正试图从他妻子突然而莫名其妙的自杀中走出来。他的岳母在那里支持他，但她的同情很快就转变了。他有一个似乎想要帮助他的雇主，还有一个想要他的同事。但是没有任何事，任何人能给威尔逊安慰。所以，他寻求通过酒精或毒品的方式来进行遗忘。威尔逊吸入汽油罐和飞机模型燃料的烟雾，并在一群遥控模型爱好者的陪伴下找到了暂时的救星。然而，任何能给他带来解脱的东西都不会持久。"},{"id":1926,"p":"/t8BsiZfIP3fQ15H3xhXukYSHEIc.jpg","b":"/mpCIVcb4ywBGU6K0Qt1DCIcKoJp.jpg","t":"911事件簿","r":6.4,"y":2002,"rd":"2002-09-04","hs":0.304,"d":0.656,"mt":"movie","o":"2001年9月11日，震惊世界且影响深远的“9·11事件”爆发。双子塔岿然垮塌，似乎预示着一个黑暗时代的到来。在此之后，法国Studio Canal电影公司迅速做出反应，邀请了11名享誉海内外的导演和演员分别执导了每部时长为11分钟09秒01帧的短片，最终汇集成这部思想独特、尖锐深刻的短片集。在他们的镜头中，有的饱受战争、饥馑、灾害的人们感同身受发起了悼念；有的则或戏谑或愤怒或尖锐批判着美国的霸权主义；有的以寓言的形式解析着“圣战”的含义；有的则俯身聚焦小人物的生活琐事与喜怒哀乐。那改变世界的瞬间，震撼着每一个人的心……\r 本片荣获2002年威尼斯电影节国际影评人费比西奖最佳短片奖（Ken Loach导演部分）以及联合国教科文组织大奖。"},{"id":9992,"p":"/1i86KfopgIVyOwOmBaR48fawMZ1.jpg","b":"/isH5BjYSpAZrNbrDFBfqYWouqfY.jpg","t":"亚瑟和他的迷你王国","r":6.4,"y":2006,"rd":"2006-12-13","hs":1.012,"d":4.073,"mt":"anime","o":"年仅十岁的亚瑟和他的祖母非常幸福地生活在一起。只是四年前祖父在非洲失踪了，而且还有个大坏蛋正试图把他们赶出家去。古董商把祖父留下的价值不菲的非洲史前古器物和书籍统统卷走，事情由此变得更加糟糕。亚瑟确信他的祖父一定在什么地方给他留下一些秘密讯息。他希望能够找到进入另一个美丽世界的途径，他在祖父的笔记本里看到了一个红头发蓝眼睛的非洲公主塞琳娜Selenia，一个名叫迷你墨国王的小成员，那里的人都不足一英寸高。他怀疑有可能是在祖母的花园里。但是怎样从祖父的阁楼里找寻到更多的线索呢？"},{"id":20511,"p":"/pPQOC8eyaJmlouI9Il4dCF2iS6E.jpg","b":"/2JgnbTVpE6kqu1Q9FK6gc1GEQOh.jpg","t":"Crónicas","r":6.4,"y":2004,"rd":"2004-05-16","hs":0.246,"d":0.476,"mt":"movie","o":""},{"id":1899,"p":"/8FRnusvcTz3xfPL7GTChXHfeoH5.jpg","b":"/yef51R2zKwXANbh3FjOq8yITDNF.jpg","t":"植物学家的中国女孩","r":6.4,"y":2006,"rd":"2006-04-26","hs":0.297,"d":0.57,"mt":"movie","o":"著名的植物学家在一个岛上培育研究植物，他的性格严厉保守，与女儿陈安（李小冉 饰）相依为命。这天，混血女子李明（米兰妮•詹姆帕诺米 Mylène Jampanoï 饰）前来岛上实习，她父母在唐山地震中双双亡故。陈安与李明朝夕相处，二人暗结断背情愫，感情日渐深厚难分。　陈安哥哥在西藏当兵，探亲归来，喜欢上了李明，父亲大力撮合二人婚事。此时陈安与李明已经互许终生，升华为情欲和爱欲交织的感情。俩人为了可以相伴终生，李明决定答应这头婚事。然而，哥哥终究发现李明不是处女的秘密，怒不可遏，把李明打伤。李明逃回植物园，这时父亲才觉察到了李明与女儿之间的不寻常关系……"},{"id":14597,"p":"/qB7NcROV5GzWLhHyFjSobPq9Eue.jpg","b":"/ggVe1eacxS4D0Z805Liqecj6zHi.jpg","t":"新灵犬莱西","r":6.4,"y":2005,"rd":"2005-12-16","hs":0.537,"d":1.31,"mt":"movie","o":"二战前夕，英格兰约克夏郡。受动荡时局的影响，欧洲的下层人民生活艰辛。矿工山姆（约翰·林奇 John Lynch饰）和妻子莎拉（萨曼莎·莫顿 Samantha Morton饰）一直过着极其窘困的生活。然而承担一家人生活的山姆，还是失去了这份唯一的工作。他们的儿子乔（乔纳森·梅森 Jonathan Mason饰）在学校遭受老师的毒打，他唯一的慰藉只有他心爱的牡羊犬朋友莱西。然而为了维持生计，山姆不得不将莱西卖给鲁德林公爵（彼德·奥图 Peter O'Toole饰）。  　　失去莱西的乔非常伤心，母亲莎拉也很难过。而思念乔的莱西，也几次从公爵家偷跑出去，但忠厚的山姆一家每次都忍痛将它归还。终于，公爵要携孙女回到遥远的苏格兰居住，莱西也将被一起带走。"}]