[{"id":4307,"p":"/zyubZkd8Kuq4tsyF7DNJ8qMqx5M.jpg","b":"/kbY2KsmwyFiRYtO0f9Xwd3cV9tZ.jpg","t":"我的秘密之花","r":6.81,"y":1995,"rd":"1995-09-22","hs":0.482,"d":1.464,"mt":"movie","o":"女作家里奥（Marisa Paredes 饰）使用阿曼达的笔名写了二十多年言情小说，然而最近创作却遭遇了瓶颈，供职于军队的丈夫出国多时，使里奥为婚姻紧张莫名无法专心写作，甚至一对靴子都可以让她困扰。在好友贝蒂的介绍下，里奥与编辑安吉尔（Juan Echanove 饰）见面，虽然里奥拒绝了对方的工作，但安吉尔的敏锐仍给她留下了印象。同时出版社对里奥的近况颇为不满，要求她回到正轨否则就公开她讳莫如深的真实身份。丈夫终于回家但却匆匆离去，并且表示婚姻已经破裂，伤心欲绝的里奥服药自杀，幸好被母亲的一个电话拉回人世。安吉尔在里奥无助时进入了他的生活，表示可以和他共享阿曼达的秘密。好友贝蒂承认了与丈夫的私情，里奥无心追究与母亲回乡下静养，在周围人们的触动下终于脱离阴霾。"},{"id":225574,"p":"/Ai0ezyBqutS2sV6TlJjNWKaHuOe.jpg","b":"/7UOWJEhNbePQeGSaVn9PvcRaujX.jpg","t":"空中营救","r":6.81,"y":2014,"rd":"2014-02-26","hs":1.345,"d":4.114,"mt":"movie","o":"连姆·尼森饰演一位名叫比尔·马科斯（Bill Marks）的老兵，奉命去一架航班飞机上执行任务。期间，他收到一系列神秘短信，要求政府向一个秘密账户转账1.5亿美元，否则就会每隔20分钟杀死一名航班上的乘客，正邪双方由此在四万英尺的高空上展开了智力与武力的双重对决。"},{"id":16995,"p":"/djVeoh9qcMDVplxy89bf5CjXjx9.jpg","b":"/n6ggvrNiiDBGcymaomQPeVsIfUg.jpg","t":"国家要案","r":6.806,"y":2009,"rd":"2009-04-17","hs":1.017,"d":3.24,"mt":"movie","o":"身为《华盛顿报道》的一位名记，卡尔·麦卡弗里（罗素·克劳饰）最近的日子不怎么好过，身边有不少烦心事困扰着他，而曾经很热爱这份工作的他，也已经好几年没有拿到过一个好题材来进行报道了。本打算昏昏僵僵继续过日子的卡尔，正好让他碰上了斯蒂芬·柯林斯身边的这起谋杀案，政治谋杀，光鲜政客背后的丑闻，种种讯息使触角敏锐的卡尔感觉到，这起新闻背后有着很多可供挖掘的内容。报社也知道他在这方面的兴趣与能力，于是委派他作为这起报道的记者。当然，一个更重要的原因报社和卡尔都心照不宣：卡尔曾经是斯蒂芬的竞选顾问，在他身边出谋划策的日子不再少数。　　卡尔和漂亮的女助手德拉（瑞秋·麦克亚当斯饰）一起开始追查这起案件背后的诸多故事。虽然警方一直对外宣称正在侦破，但从诸多信息来看，这起案件警局一直没有深入追查，这是为什么呢？卡尔和德拉决心要找出真相，查明凶手是谁。鉴于自己过去和斯蒂芬的关系，卡尔发现斯蒂芬已经不再是过去他所认识的那位充满干劲活力的年轻人，在政坛浸淫多年的他，已经变得圆滑世故。同时在追查过程里，卡尔逐渐发现这起案件牵扯了许许多多的富得流油的政客。最终，卡尔发现了一个事实：当一个人面对改变自己命运的时刻，爱情和别人的性命……一切东西，他都可以出卖。"},{"id":9746,"p":"/yvdFRDoQIQ5PBk4u8x8gJT8NJAw.jpg","b":"/hDUGoS4BKEAn5ZwJsFEGPU2fJtS.jpg","t":"达赖的一生","r":6.805,"y":1997,"rd":"1997-12-25","hs":0.458,"d":1.299,"mt":"movie","o":"讲述一个出生在牧民家庭小男孩，被寻找转世灵童的人发现并确定为未来的达赖，当其继承前代达赖衣钵后更显示不同凡人的天赋。而后其便在拉萨学习经文，并且有机会接触外界文化和思想。当其还羽翼未满时当时的摄政王企图夺位，好在衷心辅佐他的人平除了那次危机。  　　但是这时的历史已经发生巨变，社会主义中国成立了，要求收回西藏，他不想人民流血而采取非暴力的不合作方式，包括去北京会见毛泽东，接受思想教育。这时达赖向周围那些大国四处求援但无人应答，根本无法拒绝解放军入驻西藏的要求，接着辅佐的人们也相继离他而去，最后他在困顿交加中离开了西藏。"},{"id":57243,"p":"/nUK7agD0yWKazORr9aYQBnuCEp6.jpg","b":"/4yXwLVlpzVWMkVZuYxhLXC2luo6.jpg","t":"六楼的女人","r":6.805,"y":2011,"rd":"2011-02-16","hs":1.154,"d":3.617,"mt":"movie","o":"　　对于依旧单身的茹贝尔先生（法布莱斯·鲁奇尼 Fabrice Luchini 饰）来说，他古板的个性和所从事的那份股票经纪人的无趣职业十分的相配，与此相反的是，这样的他居然爱上了和自己完全不在同一个生活圈的女佣玛利亚（娜塔丽娅·沃拜克 Natalia Verbeke 饰）。  　　通过玛利亚，茹贝尔认识了许多和玛利亚一样的，生活在社会底层却依旧对生活充满了希望与热情的女人们，她们的积极乐观不仅感动了茹贝尔，也撼动了他观念中坚守多年的种种繁文缛节。而当爱情最初的热度退却之后，诸多的问题渐渐显现。爱情的力量究竟能不能改变一个人，而这样一段发生在两个性格相去甚远的成年人之间的感情又能否得到众人的祝福呢？"},{"id":785542,"p":"/dIb4bPDZTOGq1IXuc1mkmltGQ4I.jpg","b":"/5OOYy7YpnwWxZAx8enpwRLIIRR8.jpg","t":"逃脱","r":6.804,"y":2024,"rd":"2024-09-27","hs":2.439,"d":3.042,"mt":"movie","o":"刚从康复中心出院的罗娜回到了奥克尼群岛，这是一个位于苏格兰海岸附近的野生而美丽的地方。在伦敦的深渊边缘生活了十多年，在那里她找到了又失去了爱情，现年30岁的罗娜正试图接受她艰难的过去。当她重新审视自己成长的戏剧性环境时，她痛苦的童年记忆与最近的挑战性事件交织在一起，这些事件使她走上了康复的道路。"},{"id":8905,"p":"/ko0H3J85MHQ2YNd2tMUjkAxYRHM.jpg","b":"/tD7zvUWcx6Uw54GiE0xzpGK15pT.jpg","t":"三只猴子","r":6.804,"y":2008,"rd":"2008-05-16","hs":0.451,"d":0.916,"mt":"movie","o":"在一个阴沉的雨夜，准备参加竞选的老板塞维（厄康•吉赛尔 Ercan Kesal 饰）驾车撞死了一个路人。他极度恐惧，于是选择了找司机伊约（里法特•桑贾尔 Rifat Sungkar 饰）顶包，并许诺出狱后给他一笔钱。伊约的家境非常不好，孩子厌学，妻子海瑟（哈提斯•阿斯兰 Hatice Aslan 饰）也对他颇有微词，为了能够改善家庭环境，他毅然决定接受塞维的条件，充当替罪羊改善家人的生活。然而，事情却没有想象中那么简单。为了救出丈夫，海瑟希望塞维出面求情，并以身体交换作为筹码，这种超越底线的交易，最终让这对夫妻陷入了更加复杂的困境……"},{"id":4734,"p":"/ckWS5IrZTYQ2eazD0twdB70rvHI.jpg","b":"/2ISaysmOQceYV44eLchDgzb1vXo.jpg","t":"梵高","r":6.803,"y":1991,"rd":"1991-10-30","hs":0.242,"d":0.614,"mt":"movie","o":"　　《梵高》是一部关于绘画创作的激动人心的影片，表现了著名画家梵高生命中最后67天的非常经历，也剖析了画面自伤自杀的异常行为，正是在精神疾病的严重困扰中他完成了《向日葵》等惊世之作。"},{"id":10045,"p":"/ng55HL1EGVdMHmdFOnGZ7jAA79r.jpg","b":"/dSbXXdDcnQFimUf1mhkPk5dkQU3.jpg","t":"暴力街区13","r":6.802,"y":2004,"rd":"2004-11-09","hs":0.831,"d":2.795,"mt":"movie","o":"巴黎，2013年，一堵墙把落后地区与其他地区隔离开来，那里没有法律，没有制度，并且被黑社会集团所控制，他们胆大包天，无恶不作。达米埃是警察局的一个精英，是特殊行动小组的高级督察，也是武术高手，非常善于打入敌人内部。他完成任务以 迅速、敏捷、准确著称。这一次，政府交给了他一个在他职业生涯中最棘手的任务，一个具有大规模杀伤性威力的武器被十三区最凶猛的黑帮偷走了。达米埃的任务是要除去这个大规模杀伤性武器的爆炸系统，为此他必须与雷伊托合作，因为雷伊托是唯一知道这个黑帮内幕的人，并且雷伊托也要营救他落入黑帮手中的姐姐。"},{"id":1811,"p":"/9CaVnvBRbzsM7mcJoIMncpHSBBN.jpg","b":"/4qoh74EQvi6vOXMecNX5s85FDch.jpg","t":"玩转堕落街","r":6.801,"y":1997,"rd":"1997-05-09","hs":0.618,"d":2.063,"mt":"movie","o":"青春期躁动、叛逆、性、暴力、同性恋、自杀、无政府主义、外星怪物......叛逆迷茫的青少年的心中世界，就是由这些元素组成的，他们的心中是一个阴暗残酷的末世意境……"},{"id":59050,"p":"/3HYoExYEcjih6lNxpPGd7WoqqZB.jpg","b":"/cq6So4kDrMRQQS284qLxrTwy69d.jpg","t":"月吟","r":6.8,"y":1990,"rd":"1990-03-05","hs":0.231,"d":0.592,"mt":"movie","o":"幻想喜剧《月亮之声》是费里尼的遗作，影片根据卡瓦左尼的小说《怪人们的月亮》改编。人到中年却仍保有一颗赤子之心的萨维尼拼命地想要倾听月亮的声音，但是他听到的是一群偷窥男子的欢呼声、蓦地里配音的呻吟声以及沙沙的台风声。当他爬上屋顶想要抓住月亮时，地面上一阵骚动。最后月亮仍然平安无事地高挂天上，萨维尼对着月亮侃侃而谈…… 乍看之下这部影片荒唐无稽、纯粹以意念与影像取胜，是一部浪漫而又带有世纪末颓废味道的作品。费里尼以他惯用的手法，尤其是借助象征、隐喻和怪诞，表现了众多人物在生活中的种种遭遇和他们的古怪行为，深刻揭示了当代意大利社会生活的荒谬，以及它走向衰落和解体的征兆，喜剧天才罗伯特·贝尼尼表现出惊人的演技。"},{"id":11796,"p":"/jtkP3rmVDY9ehYxqyyZQeMTqycb.jpg","b":"/bkyugLf910U8TahWO9ChTunSMfU.jpg","t":"理发师的情人","r":6.8,"y":1990,"rd":"1990-10-03","hs":0.389,"d":1.189,"mt":"movie","o":"一个迷恋理发师的男人，带着童年对爱的追逐，步入中年，并如愿已偿娶到了美丽的理发师。梦想实现，爱情与生活也一直没有波澜，但是却在暴风雨夜，理发师带着爱人的余温、深切的爱与对未来的恐惧离开了，在柔暖的阳光下，一段情不自禁的舞蹈后，男人象往日般静静地坐在沙发上等待着他的心上人归来。 在安东尼还是个小男孩时，他就爱上了家附近的女理发师雪佛夫人，那时的他每天都会乐此不疲地到理发店看雪佛夫人工作。但是不久，雪佛夫人在一天清晨突然猝死，受打击的安东尼决心将来一定要娶一个理发师作妻子。当安东尼长大后，他遇到了一个名叫玛蒂德的理发师，玛蒂德的身上仿佛散发着一种莫名的吸引力，安东尼一下子就爱上了她，而且不能自拔。面对安东尼如火的爱情攻势，同样追求浪漫的玛蒂德很快便答应了安东尼的求婚。安东尼终于等到了他的理发师新娘。尽管父亲突发心脏病而亡，母亲则一直拒绝见玛蒂德，两人还是在几个朋友的祝福下结婚了。婚礼当天，身着婚纱的玛蒂德仍然在理发店为顾客刮胡子，也让顾客分享到了她的幸福。两人婚后的生活可以用十分甜蜜来形容，他们不放过任何一个缠绵、浪漫的机会，高兴时甚至把古龙水搀起来当鸡尾酒喝。然而就在两人如胶似漆的时候，玛蒂德却在一个风雨交加、电闪雷鸣的夜晚，借口去买黄油毅然决然地走出理发店的门，直奔向滚滚急流的大河，投身在了波涛汹涌的河水之中，只给安东尼留下了一封短短的遗书。更让人意外的是，她自杀的理由竟是她认为安东尼对她太好、他们的生活太美满，她害怕有一天会失去这一切。所以，她选择了在安东尼离开她之前先“走”一步。"},{"id":3370,"p":"/scqjDAOkZiswdZwG5Z1C9LKyLwr.jpg","b":"/TH5eoVmj8NM3l7RYu9p8aBbYx0.jpg","t":"Eek! The Cat","r":6.8,"y":1992,"rd":"1992-09-11","hs":2.308,"d":89.787,"mt":"anime","o":""},{"id":5048,"p":"/g2Wj7gaGO8gqwTwabfm1FzzdxbT.jpg","b":"/6Z73cN1e1WBtnM5mRBoqqDNZJlh.jpg","t":"普罗斯佩罗的魔典","r":6.8,"y":1991,"rd":"1991-08-30","hs":0.211,"d":0.52,"mt":"movie","o":"在根据莎士比亚戏剧《暴风雨》改编的这部影片里，导演格林纳韦充分发挥了奇思异想，展现出大有前途的想象力。普罗斯佩罗在自己的脑海中虚构《暴风雨》的画面，每当剧中人物出场的时候，他就替他们说出了他们的台词。影片完全可以看作是《暴风雨》的另一个新的版本。演员的表演很有分寸，令人赏心悦目，观众也会有一种享受盛宴的感觉。当然影片给观众所提出的挑战也非同一般，显然只有熟悉莎士比亚的《暴风雨》的观众才能更好地欣赏它。"},{"id":17961,"p":"/rMSHLj5eyYmMwmrC8FZPRfbXlPz.jpg","b":"/2rYgtckajPftIqpJxzVy7nfnlY0.jpg","t":"美丽的折磨","r":6.8,"y":1994,"rd":"1994-02-16","hs":0.443,"d":1.319,"mt":"movie","o":"敏感的男子保罗有房子，开了一家旅馆，又有个美丽的妻子，但他看到妻子与其他男人在一起后陷入无穷无尽的猜疑和妒忌之中。后来他跟踪妻子、殴打妻子、监禁妻子，最后造成不可挽回的悲剧故事。"},{"id":12531,"p":"/h3HxZbysl5Gfa9cq3o81GWeKbQW.jpg","b":"/3Q7gL6aLgxdIZY4gCLxtT53XfUS.jpg","t":"非常公寓","r":6.8,"y":1996,"rd":"1996-07-27","hs":0.467,"d":1.362,"mt":"movie","o":"麦克斯（文森特•卡塞尔 Vincent Cassel 饰）和女友就要步入结婚的殿堂，他却意外地看到失踪了的前女友丽萨（莫妮卡•贝鲁齐 Monica Bellucci 饰）。往事一幕幕闪回：他们曾经是甜蜜的一对，却因为没有转交到丽萨手中的一封信而错过了这段感情——这个遗憾恰恰是由于丽萨的邻居爱丽丝（罗曼娜•波琳热 Romane Bohringer饰）一手造成，她暗恋麦克斯已久，麦克斯叮嘱她交给丽萨的信，其实一直搁置在她手中。如今，爱丽丝住进了丽萨的旧公寓里。当麦克斯走进公寓想找寻丽萨时，眼前看到的却是爱丽丝。二人发生了关系，爱丽丝终于得到了这个梦寐以求的男人，并且一再设下圈套，让麦克斯和丽萨擦肩而过，终见不得一面。而丽萨的悲剧，还远远不止如此。得到了麦克斯的爱丽丝，还是选择抽身而去，看见麦克斯和他的未婚妻在机场相拥，她脸上露出复杂的笑意。"},{"id":37557,"p":"/nzydiNaVUJaIa48aDdwgIMjtChM.jpg","b":"/gHG1OogmvDJldyi1tjqncjoblKV.jpg","t":"摇啊摇，摇到外婆桥","r":6.8,"y":1995,"rd":"1995-09-14","hs":0.564,"d":1.864,"mt":"movie","o":"1930年代，乡村少年唐水生来到上海投靠六叔（李雪健），在他的引荐下，做了歌舞皇后小金宝（巩俐）的贴身佣人。小金宝是上海滩一霸唐老爷（李保田）的女人，但与其手下宋二爷有染，而宋二爷已经觊觎唐老爷的位子良久。竞争对手余胖子的突然袭击使唐老爷心生警觉，带着小金宝、水生等人来到一个只有寡妇翠花和她女儿所在的小岛避难，并下令对上岛的生熟面孔格杀无论。小金宝在同翠花的相处中对生活有了另一番理解，渐渐对唐老爷的残忍非常不满，然而她的命运亦掌控在唐老爷手中。"},{"id":37673,"p":"/y3rglberrrH4aR3MLoIqXHG5IKw.jpg","b":"/mwZ7ZQjzcgAvuF58tNV6HZqTahc.jpg","t":"命運之劫","r":6.8,"y":1997,"rd":"1997-08-18","hs":0.305,"d":0.736,"mt":"movie","o":"12 世紀的西班牙，一名哲學家傳授的哲思妙義危及了他所侍奉的哈里發，使得政敵動念顛覆政權。"},{"id":55257,"p":"/jkzsXmVUeVpjCF9hwcSkI6fBTb0.jpg","b":"/Myd8G3Rhdor0Kt7bIteHhNaeLc.jpg","t":"尤哈","r":6.8,"y":1999,"rd":"1999-02-26","hs":0.158,"d":0.317,"mt":"movie","o":"裘哈和玛利亚是老夫少妻，他们在农场里过着与世无争的平淡日子，一日，一个叫辛迈卡的城里人车子抛锚在村里，好客的裘哈不仅帮他修车还将他留在家里过夜，不料辛迈卡却恩将仇报，先是用语言勾搭玛利亚，于是，没有见过市面的她以为城市就是天堂就跟着辛迈卡私奔了，不料辛迈卡是个皮条客，他将善良的玛利亚卖给了一家妓院，她在那里受尽折磨好不容易出逃却因为早产而耽搁。而在家乡，裘哈终于知道了她的近况，为了夺回妻子，他带着斧子上路了，当他看到辛迈卡的时候，仇人相见，分外眼红，一场恶斗无法避免，一直喜欢给人意外的导演这次会给我们怎样的结尾？"},{"id":65296,"p":"/qQDJXzJziDX6UPT9xaIJWuwBPSV.jpg","b":"/c1OV4gJ5UjQ12vP1owMhv2vHrZe.jpg","t":"人啊人","r":6.8,"y":1999,"rd":"1999-09-10","hs":0.206,"d":0.434,"mt":"movie","o":"　　年近三十的法拉（艾曼纽·斯高顿 Emmanuel Schotté 饰）是一名警察，至今仍和母亲同住的他有着一颗异常单纯而敏感的心，在他的心里住着一个名叫朵蜜诺（赛芙琳·卡尼尔 Séverine Caneele 饰）的女孩，可是这个女孩却是自己最好的朋友的女朋友，这让法拉感到既痛苦又沮丧。其实朵蜜诺对老实可靠的法拉也心生好感，可她离不开男友带给自己的肉体上的快感，在愧疚中她只能一次次的用余光向法拉发出求救的信号。  　　一宗少女奸杀案让法拉所在的小镇炸了锅，而查找真凶的重任则落在了法拉的肩上，怀着对凶手的愤怒和对受害者的怜悯，法拉发誓一定要查明真相，而在追凶的过程中，法拉领略到了人性中那既美好又丑恶的独特的风光"},{"id":1458,"p":"/hOhPImkwNGs57t2eBGt6QtXQbFD.jpg","b":"/yWHVK0Gswv2mH8V7fsJ2wshBJRO.jpg","t":"小乌龟富兰克林","r":6.8,"y":1997,"rd":"1997-11-03","hs":2.44,"d":81.447,"mt":"anime","o":"动画片《小乌龟富兰克林》是根据布尔乔亚女士的同名畅销儿童连环画改编的。《小乌龟富兰克林》的连环画在全球达到6500万册的销量。故事中的富兰克林是一只小乌龟，他和朋友们一起去探索世界。像大多数小朋友一样，富兰克林在犯错中学习进步。当他遇到挫折或者困难的时候，他总是能够用自己的方式去发现问题、解决问题，同时也在学习的过程中找到乐趣。这个独特的可爱的角色能够和小观众之间建立起一种紧密的情感纽带，非常推荐给宝宝们观看。"},{"id":1609,"p":"/9v4RxdSMUkhkH9cceSVU4jH4BfV.jpg","b":"/bT2WOjzIVPlRG2Ip8EczxhKZVIk.jpg","t":"There's Only One Jimmy Grimble","r":6.8,"y":2000,"rd":"2000-08-25","hs":0.433,"d":1.105,"mt":"movie","o":""},{"id":12659,"p":"/3iz2U4lhKTyQ7x1GBmjetMhaYcY.jpg","b":"/mm3MhZPyq3XaOI3QVGnMNoUYHzq.jpg","t":"十七岁的单车","r":6.8,"y":2002,"rd":"2002-01-25","hs":0.556,"d":1.502,"mt":"movie","o":"十七岁的农村少年阿贵（崔林）在北京找到一份送快递的工作，因为得到许诺，当他赚到六百块时可以拥有公司暂借他用的银色变速越野车，他每日工作都很勤恳，可是就在梦想即将成真时，单车丢了，阿贵陷入绝望。小坚（李滨）是和阿贵同岁的北京少年，但因家庭的贫困，他在维系骄傲时又常自卑。 父亲屡次三番将许下他一辆单车的承诺食言后，小坚为在同伴面前挣面子和泡马子（高园园），从家里偷来钱买了一辆二手车，不想此车正是阿贵所丢。阿贵发现他赖以生存的单车被小坚“盗”去后，开始不计代价拼命讨回，两个少年为守护自己的简单梦想发生争斗。"},{"id":2111,"p":"/pGVferhtrIZQuOz6AUKh0na9A7j.jpg","b":"/3fK2gv1nIkcQnRWwFge11JE0zrh.jpg","t":"巴尔扎克与小裁缝","r":6.8,"y":2002,"rd":"2002-05-16","hs":0.518,"d":1.352,"mt":"movie","o":"七十年代的中国，知青罗明（陈坤 饰）和马剑铃（刘烨 饰）上山下乡来到湘西的一个小山村，接受贫下中农再教育，可是乡下贫乏的生活使他们逐渐感到厌倦。他们与村子里的小裁缝（周迅 饰）相遇，活泼开朗的小裁缝给他们死水般的生活带来了光亮。而他们也发现了一箱所谓的“禁书”，此后，他们生活 中惟一的乐趣便是偷看箱子里的一本本书——巴尔扎克的小说。禁书令少年与小裁缝幻想中的世界豁然开朗，慢慢地两人同时爱上了小裁缝，他们的爱情之火越烧越炽热。"},{"id":45699,"p":"/jawVecJvgusDnoMcQCESiAElj0P.jpg","b":"/prehpJx1QdZEFLptILLASV7gnei.jpg","t":"蝴蝶","r":6.8,"y":2002,"rd":"2002-12-18","hs":0.255,"d":0.523,"mt":"movie","o":"丽莎（柯莱儿布翁尼许Claire Bouanich 饰），今年8岁，单亲，喜欢提问，各种各样童稚的问题。邻居的爷爷（米歇尔•塞罗 Michel Serrault 饰 ），儿子已经去世，脾气古怪，有收集蝴蝶标本的癖好。一天，丽莎闯进了爷爷的密室，发现了五彩斑斓的蝴蝶标本。爷爷还说，他要到山上去采集一个叫“伊莎贝拉”的蝴蝶，丽莎大喜，要跟爷爷一起去探险，她多么希望跟着爷爷去看满天飞的蝴蝶。一路上，丽莎给爷爷添了不少麻烦，因为她有问不完的问题，还放走了爷爷采来的蝴蝶。丽莎掉进了一个山洞，爷爷着急，找来了救生人员。两人的友谊、亲情，与美丽的大自然融为一体。"},{"id":44003,"p":"/ypKFwK1Sn8eeXoEu5vXTThue1eb.jpg","b":null,"t":"老爸的朝圣之旅","r":6.8,"y":2004,"rd":"2004-11-09","hs":0.102,"d":0.175,"mt":"movie","o":"雷达（尼古拉斯·卡萨雷 Nicolas Cazalé 饰）的父亲（Mohamed Majd 饰）是一位非常虔诚的穆斯林，当他觉得自己大限将到命不久矣之时，决定完成身为一名穆斯林的毕生梦想——前往圣地麦加朝圣。本来父亲的打算是让雷达的哥哥开车载他去麦加，可不巧的是，他的大儿子因为一场交通意外而被吊销了驾驶执照无法上路行驶。无奈之下，父亲只得找到小儿子雷达，命令他成为司机。\r 只有20岁的雷达即将面临学校的会考，与此同时，他还有一个正在热恋的如花似玉的女朋友。面对父亲强势的命令，雷达虽然心里百般的不情愿，却也只能顺从。一路上，父子两人之间爆发了无数次战争。"},{"id":18421,"p":"/24IAVAMJgbqjiW0FXYAPCmNXUmp.jpg","b":"/aMg4YvNlOidvlOmqCOjQfT1byxF.jpg","t":"适合分手的季节","r":6.8,"y":2006,"rd":"2006-09-07","hs":0.337,"d":0.665,"mt":"movie","o":"刚愎自用的大学讲师伊沙（努里·比格·锡兰 Nuri Bilge Ceylan 饰）和身为电视制作人的妻子巴哈（埃伯鲁·锡兰 Ebru Ceylan 饰）正在风景宜人的海滨小镇卡斯度假，但是夫妻俩的情绪却与这里全不搭调。不知何故，他们发生激烈争吵，伊沙更撇下妻子独自回到伊斯坦布尔。在分居两地的日子里，伊沙和昔日女友（Nazan Kesal 饰）重温旧梦，然而他并未沉浸其中，却渐渐体味出妻子的珍贵。他决定启程找回巴哈……\r 本片荣获2006年土耳其安塔利亚金橙电影节最佳导演、最佳剪辑、最佳音效和最佳女配角（Nazan Kirilmis）等四项大奖；2006年戛纳电影节国际影评人费比西奖；2007年伊斯坦布尔国际电影节土耳其年度最佳影片和人民选择奖。©豆瓣"},{"id":29568,"p":"/sr9d1gPHIrCs6MMdKUkZNgqghMO.jpg","b":"/4poxKOjyFeSlgzb60h1Xkhsk5iD.jpg","t":"在希尔维亚城中","r":6.8,"y":2007,"rd":"2007-09-14","hs":0.071,"d":0.111,"mt":"movie","o":"　　兜兜转转，来去匆匆。  　　爱情忽然到来，却又悄然而去。经年回首，多少喜怒哀乐已为晕染，乃至伊人面庞亦不再清晰。或只为一丝留恋，抑或那淡而甜蜜的情怀，故将步伐从奔波劳累中移开，来至这曾留下多少梦幻的城市。浪漫之都，大街小巷，遍寻不见那名为希尔维娅的女孩。  　　你在哪里？可曾记得数载之前的爱恋？"},{"id":8881,"p":"/2VvYA5fgnvjAz11dCNWS68uL2CU.jpg","b":"/wWschc3KS0Fe2Rk01KR2tbFWmmL.jpg","t":"切·格瓦拉传：阿根廷人","r":6.8,"y":2008,"rd":"2008-09-05","hs":0.754,"d":1.986,"mt":"movie","o":"　　1952年，古巴独裁者巴蒂斯塔上台，他所率领的政府在国内实行高压统治，对国外则推行亲美政策。切•格瓦拉（Benicio Del Toro本尼西奥•德尔•托罗 饰）于1955年和菲德尔•卡斯特罗（Rodrigo Santoro 罗德里格•桑托罗 饰）在墨西哥城相会，随后加入卡斯特罗组织的“七二六运动”。次年，格瓦拉与其他81名起义者一同踏上推翻巴蒂斯塔独裁政府的征程……  　　为了详尽真实再现革命家切•格瓦拉的一生，美国好莱坞著名导演史蒂芬•索德伯格（Steven Soderbergh）用了4个小时来描绘这位传奇英雄。最终按照院线的需要，影片被分作两部分上映。本片荣获2008年戛纳电影节最佳男主角奖，并获得金棕榈奖提名。"},{"id":26191,"p":"/kNbo1k7USekbyaQlWfZNl0RJoeK.jpg","b":"/adTOBZgIPow1QT4sqzEzwJo1RBC.jpg","t":"35杯朗姆酒","r":6.8,"y":2009,"rd":"2009-02-18","hs":0.38,"d":0.703,"mt":"movie","o":"　　不是巧合，相依為命的父女、愛酒的父親、起眼的道具，都衝着小津而來。Claire Denis（《影舞者瑪德》）獻給小津之作，如果不說，你只能認得出運鏡如寫詩的簽名樣式，也不會知道兩人可以這麼近。憂鬱的藍夜，迷宮似的公路網，交織樓房之間的地鐵路軌，高超的場面調度先寫孤寂的城市個性，然後人物放進去，不用多話，戲便自然在了。不放心女兒的父親，不想去愛的女兒，宛如親人的鄰里，凝聚成親和力極強的世界，展開連綿故事。小津會認同：生命有時，人要懂得放下。"}]