[{"id":89433,"p":"/qJaZDGw9ekNl0YhyRSzjg9r6IVg.jpg","b":"/lTjsVMfO1QspptIuMqkbyuoTGkl.jpg","t":"冲锋队之怒火街头","r":6.6,"y":1996,"rd":"1996-06-25","hs":0.524,"d":1.615,"mt":"movie","o":"本来是重案组沙展的朱华标因殴打上司被处分调往冲锋队。成为麦兜、Apple、大丹、饭焦几人的上司，但朱标华却与饭焦常常发生矛盾。此时，重犯教授与小鸟成功从狱中逃脱，更想在闹市中枪杀译名国际刑警，标华不管上司及同事的 反对而奋力追捕，就算最后他们一组人成功将教授抓获。一天他们在巡逻时，标华收到消息这群罪犯要到国际刑警的总部偷取九千万的赃款，标华正欲前往，但他们本身就有任务在身，饭焦便极力反对标华的行动……"},{"id":26748,"p":"/lBxY8znsRoqa9Dy2NCe8I6GPsRm.jpg","b":"/vsxo1dkhRHd9YT9Um5IaxvnF8Yt.jpg","t":"小镇疑云","r":7.004,"y":1996,"rd":"1996-06-21","hs":0.514,"d":1.562,"mt":"movie","o":"　　两位已卸任的陆军军官，在美国德州南方沙漠某地，意外发现一个警徽和一个骷髅。于是邻近小镇的警察山姆狄斯开始调查这一切的始末。初步调查中，山姆来到一间酒吧，在他和老板的谈话过程中，山姆从老板那里得到一些过去的事情，这其中还包括山姆的父亲鲍迪狄斯和一位恶名昭彰的警长，原来酒吧老板曾经受迫于这个无恶不做的警长，但是又无可奈何。于是，一连串的老故事和新发现由此开始……"},{"id":6346,"p":"/dHwB9Fn2uBEkxkMZZxWpxMGrhL3.jpg","b":"/iqFL6M9fBplNucrruYjHjIea41P.jpg","t":"毒气室","r":6,"y":1996,"rd":"1996-10-11","hs":0.485,"d":1.49,"mt":"movie","o":"因炸死犹太律师两个孩子的死刑犯山姆，在监狱已经待了十几年了，在临刑前28天第一次见到孙子——已成为助理律师的亚当。山姆是一个种族主义者，仇视黑人，鄙视犹太人，因为犹太律师是一位民权主义者，山姆被种族组织利用，去炸犹太律师的事务所，不成想却炸死了律师的两个孩子，被逮捕入狱判处死刑。但是山姆深受种族教育毒害，决心用自己的死来保全其他种族分子，所以入狱后把一切都揽在自己身上。亚当用诚挚恳求和家人所遭受的不幸说服山姆提起上诉。亚当开始了解祖父的故事。山姆因为家族的关系而参与到三K党活动中去的，10岁的时候已经参加过三次执行私刑的活动。山姆4代人都参加过三k党，最早的祖先曾经是三K党创始人之一。山姆去杀人完全是履行职责。亚当通过明查暗访，了解到山姆根本不懂爆破，所以，他不可能是主谋。只要官方允许他调阅档案，他相信还能找到更充分的证据。但是州长不同意，山姆也表示要孙子放弃，别再上诉。但是亚当决心为祖父翻案。通过一位黑人美女的帮助，她的身份是州长办公室人员，亚当看到了封存的档案，当年的爆炸案的确还有别人参与，当时因为会牵涉到一些政府要员，所以案件不了了之，山姆成了替罪羊。亚当在一位当年审理过案件的联邦探员的帮助下，找到了爆炸案的主谋RW，RW指使人把亚当暴打一顿，然后用枪指着亚当威胁说别想翻案，RW还去监狱威胁山姆，让山姆闭嘴，舍身成仁。慢慢地山姆开始醒悟，渴望向伤害过的人忏悔，对生命也有了一丝期望。可是由于案件影响极大，还有一些幕后人员的操纵，案件被最高院驳回，山姆被执行了死刑，在毒气室里翻了白眼。"},{"id":11062,"p":"/w7EkAl4Oi8Lc6VQKaqRHrOV3CxR.jpg","b":"/9z9SwlbhlV1oaai2gPhyRE8xpIG.jpg","t":"市政厅","r":5.9,"y":1996,"rd":"1996-02-16","hs":0.479,"d":1.475,"mt":"movie","o":"　　纽约市市长约翰（阿尔·帕西诺 Al Pacino 饰）为人成熟老练，处事圆滑，是政坛当中的一把好手。副市长凯文（约翰·库萨克 John Cusack 饰）尽管资历尚欠，但凭借着一腔热血和年轻气盛，亦将自己的事业经营得风生水起，在这一老一少两人的完美配合之下，纽约这座繁华的城市每日都显得如此生机勃勃。  　　某日，发生了一起意外事件。在警方和毒贩的交火中，一名无辜的黑人男孩不幸中弹丧生。这起敏感的事件在城市里掀起了轩然大波，各路媒体争相报道，支持和反对的声音层出不穷，各占风头。凯文决心调查这起事故的真相，却发现其中的种种黑幕和约翰有着千丝万缕的关联。"},{"id":36758,"p":"/yoUuMtWTQXzfARYE0nF7Nn7gRuS.jpg","b":"/8Dc6WVeJjJcl9muNJmuuoOgkiB7.jpg","t":"淑女本色","r":5.964,"y":1996,"rd":"1996-10-17","hs":0.481,"d":1.473,"mt":"movie","o":"伊莎贝尔•阿切尔（妮可•基德曼 Nicole Kidman 饰）年轻漂亮，心高气傲，夺走了许多男人的心，但她却只想自由的活着。在英国的花园山庄里拒绝了沃伯顿勋伯爵的求婚。后又去伦敦看望表兄拉尔夫及其女友，古德伍德向她求婚也被拒绝。在表兄家她认识了端庄美丽的梅尔。在佛罗伦萨，梅尔将其介绍给了无钱无势却品位甚高的奥斯蒙德（约翰•马尔科维奇 John Malkovich 饰）。奥斯蒙德爱上了伊莎贝尔，而她也渐渐地坠入爱河。一年后伊莎贝尔和奥斯蒙德结婚。婚后他们的儿子却夭折在了摇篮里。后来她得知表兄病危，不顾丈夫的反对去见了拉尔夫最后一面，而此时表嫂却告诉了她一个秘密......"},{"id":38223,"p":"/spTUUMgIVm4gOdWL35IoYWEuZQl.jpg","b":"/cTDoeA4zEJMP0it4VYe0ACFaJ4N.jpg","t":"超级大间谍","r":6,"y":1996,"rd":"1996-07-10","hs":0.481,"d":1.456,"mt":"movie","o":""},{"id":16448,"p":"/zuArI6EBpV6mExrvfnyidoOtzdf.jpg","b":"/7nNAyGnKvTXKFwRk1EivuPKW6xF.jpg","t":"等待古夫曼","r":6.998,"y":1996,"rd":"1996-08-21","hs":0.47,"d":1.368,"mt":"movie","o":"　　密苏里州的布雷恩小镇，正为该镇150周年纪念的庆典活动准备，一名非常，非常，非常过气的百老汇导演考基负责招集一群业余演员，演出一出纪录该镇历史的戏剧。他对这部名为《红、白与布雷恩小镇》的剧作寄予厚望，并邀请了百老汇的制作人古夫曼先生，前来观赏此剧的首映，他相信这部剧将是他重回百老汇的跳板。但是这一群努力有余却天赋不足的演员聚在一起后，又会出现什么样的故事呢......"},{"id":10874,"p":"/8UL6EcZGO1ssD60azzOtUPjnOZI.jpg","b":"/wKhfS3TQ8rq82nHHEdACGRiQS4r.jpg","t":"布偶金银岛历险记","r":6.667,"y":1996,"rd":"1996-02-16","hs":0.461,"d":1.351,"mt":"movie","o":"多年前，海盗头子弗林特带领15名海盗将获得的许多金银财宝运到了一个未名小岛，但船只离开时，只有弗林特在，其他的人都被灭口。其实幸存并将藏宝地点画了地图的伯恩斯还在。他是一家酒馆的常客，和这里的侍应生吉姆·霍金斯关系很好，吉姆有两个忠实的伙伴利佐和刚佐。这天晚上，伯恩斯得到了瞎眼皮尤送给他的“黑记号”，那是海盗的处死令，他知道自己时间不多，于是把地图教给了吉姆并告诉他要小心一个只有一条腿的家伙。转瞬之间，海盗们攻来，酒馆一片火海，吉姆和两个伙伴带着地图逃了出来，他们决定去金银岛寻找弗林特留下的宝藏。"},{"id":8866,"p":"/iECTzpGdAMrkEeoYvuYsCxdmW2G.jpg","b":"/8WIP9kz086QRulB3au9k1wxzVjv.jpg","t":"爱情叩应","r":6.055,"y":1996,"rd":"1996-04-26","hs":0.444,"d":1.312,"mt":"movie","o":"女主角是个兽医，同时又在电台主持节目，专门解决听众的宠物问题。一天男主角Calling去问一些有关他的宠物狗的问题，女主角的应对让男主角为她倾倒，但是自卑的女主角却拜托她那性感美丽的邻居代替她，从此发生一连串事件，最后有情人终成眷属，片中大丹狗对人撒娇的模样令人绝倒。"},{"id":784,"p":"/pb5GvmCdftxUCqw64HiDR3gHl4l.jpg","b":"/q9GAThBRXMeXFLArzxt1tpbjK7E.jpg","t":"给我一个爸","r":7.305,"y":1996,"rd":"1996-05-15","hs":0.454,"d":1.286,"mt":"movie","o":"　　1988年的布拉格，大提琴手路卡（Zdenek Sverák 饰）丢掉了乐团的工作多时，只能靠为殡仪馆伴奏和修补墓碑为生。这位大龄单身汉在女人面前颇有魅力，他也乐此不疲，但困窘的生活让他不得不违背初衷，与一位苏联女子假结婚以获得报偿。婚后几日，苏联女子转道投奔西德，将五岁幼子科里亚（Andrei Chalimon 饰）丢给路卡抚养，路卡有一搭没一搭的用对方听不懂的捷克话向科里亚抱怨苏联人的霸道，同时还要应付警察对假结婚的追查以及敌视苏联人的母亲。路卡拜托多位女友照顾科里亚，这对父子也慢慢产生了对彼此的依赖，不久苏联政府要接回孩子，路卡趁着八十年代末混乱的形势，带着科里亚离家出走……\r 　　本片获1997年奥斯卡最佳外语片奖，1996年威尼斯电影节荣誉奖等十几项褒奖。"},{"id":43566,"p":"/oK8UKDrjFS14OFoihaQPfmmMOyI.jpg","b":"/vmw1GLjWlCQJZVSaRthQYbf7Ypf.jpg","t":"天伦劫","r":5.9,"y":1996,"rd":"1996-02-23","hs":0.44,"d":1.284,"mt":"movie","o":"青少年犯罪时有所闻，当事人犹在浑浑噩噩不知死活之际，他们的家长却承受了最严重的内心煎熬，真是可怜天下父母心。这部由利亚姆．尼森与梅丽尔．斯特里普主演的伦理片正是探讨此一主题。故事发生于美国新英格兰小镇，素来受到镇民尊重的莱恩夫妇突然饱受指责，因为他们的长子杰可卷入了一宗凶杀案，死者是他的女友，而他在事发后神秘失踪，诸多证据对他不利。父母不相信杰可是杀人凶手，但两人的不同个性却导致他们在处理这件事时产生很大歧见，整个家庭陷入崩溃边缘。导演巴施罗德以冷静态度观察典型白人美国家庭在面临变故时的反应，平淡中见戏剧张力。"},{"id":25355,"p":"/lAS2egLUnQnDKZ5fSnE7jr7Jinw.jpg","b":"/iK3JJvaWg67dQQyob3SqDsnQpHo.jpg","t":"迷离劫","r":6.651,"y":1996,"rd":"1996-10-01","hs":0.445,"d":1.276,"mt":"movie","o":"法国导演维达尔想重拍一部默片时代的吸血鬼影片。看过香港电影《东方三侠》后决定启用其中的女主演张曼玉。张到法国后只能用英语与周遭的人沟通，所以拍摄过程很不顺利。这其间，大家都在议论张与服装师的异常关系，制片人也开始怀疑导演维达尔的能力和动机。有一天，导演在看完刚拍完的镜头后突然出现精神不正常的状况，制片人终于要决心撤换导演和女主演......《伊》片以戏中戏的形式展开，以虚实结合的手法表现一部影片在拍摄过程中台前幕后的种种状况，探讨人与艺术，即现实与梦幻扑朔迷离的联系。"},{"id":37563,"p":"/5Bz2ayCB8uIXOAyDBBPBu5WFVaR.jpg","b":"/h7jewTP4Q0fPAiufeFTGZF04P39.jpg","t":"夏天的故事","r":7.4,"y":1996,"rd":"1996-06-05","hs":0.452,"d":1.271,"mt":"movie","o":"　　贾斯伯（梅尔维尔·珀波 Melvil Poupaud 饰）来到布列塔尼亚的海边小镇度假，在这里，总是独来独往的他结识了餐馆招待玛戈（阿曼达·朗格勒 Amanda Langlet 饰），两人一见如故相谈甚欢。贾斯伯告诉玛戈，他和一个名叫琳娜（奥蕾莉亚·诺林 Aurelia Nolin 饰）的女孩相约于此，玛戈对此一笑了之不置可否。在一场舞会上，贾斯伯遇见了野性美女苏兰（Gwenaëlle Simon 饰），对她一见钟情，苏兰也对这个能歌善舞的小伙子心存好感。虽然玛戈心里不是滋味，但表面上她大度的祝福了这段感情。贾斯伯邀请苏兰共赴他心目中的梦幻之岛，没想到姗姗来迟的琳娜出现在了他的眼前。梦中情人的出现让贾斯伯无比欢欣，很快就忘记了和苏兰的约定，可是琳娜的性格如这个夏天一般多变，此刻还风和日丽，下一刻便已下起瓢泼大雨。苦恼的贾斯伯只得去向玛戈倾诉，但心怀爱意的玛戈也无法给予他更多的帮助。  　　在这个充满了激情和艳遇的夏天，徘徊在三个女孩之间的男孩究竟会怎样面对自己的感情呢？"},{"id":18203,"p":"/8AJGSDyrj3Dz2B57n1ZB4qNPbmJ.jpg","b":"/79EyItsEl7pnIO0jFi5HDMhsiON.jpg","t":"狂宴","r":6.949,"y":1996,"rd":"1996-09-20","hs":0.441,"d":1.247,"mt":"movie","o":"皮默和史康多这对兄弟是从外地来到美国求生存的意大利裔美籍人，两兄弟在纽泽西开了一家意大利餐厅。两人最大的愿望就是藉著餐厅的开幕、顾客的光临，来赚更多的钱，实现他们的「美国梦」。虽然两兄弟对共同经营的事业抱著很大的野心，但却得不到顾客青睐；眼看顾客都进了别人的餐厅，自已餐厅却是面临倒闭收场，于是两兄弟想到一个好方法来挽救餐厅。他们费尽心思邀请名人，准备开个一场华丽晚宴，可惜，唯一美中不足的事还是发生了。"},{"id":31908,"p":"/gu81MbuLTPbw95xWuDuM7ddcCir.jpg","b":"/wpcClVxsbVGTmCvDOU0tvuPTvOg.jpg","t":"等待黑色黎明","r":6.593,"y":1996,"rd":"1996-12-20","hs":0.438,"d":1.244,"mt":"movie","o":"故事发生在1963年的密西西比，麦格（小詹姆斯·皮肯斯 James Pickens Jr. 饰）是当地有名的民权运动领袖，一天，他被发现遭到了谋杀，死在了自家的车道上。嫌疑人是一个名叫布莱恩（詹姆斯·伍兹 James Woods 饰）的男人，他是一名白人种族主义者，虽然证据确凿，但布莱恩最终还是获得了无罪判决，逍遥法外，只因为当时庭审中，陪审团均为白人。\r 一晃眼30年过去，当所有人都逐渐淡忘了这个耸人听闻的案件之时，一位年轻的地方检察官巴比（亚历克·鲍德温 Alec Baldwin 饰）重新拾起了布满灰尘的档案，在麦格的遗孀玛丽（乌比·戈德堡 Whoopi Goldberg 饰）的帮助下，巴比决定对布莱恩提起第三次诉讼。"},{"id":26900,"p":"/wjrfGy0q9annN5Qt8BZV4w0JTBl.jpg","b":"/g97iolMMnBat6NHtABA6hRgP1XE.jpg","t":"强盗","r":7.334,"y":1996,"rd":"1996-11-29","hs":0.442,"d":1.23,"mt":"movie","o":"传奇的Baran the Bandit从监狱释放后的史诗冒险。 服役35年后，世界发生巨大变化并不令人惊讶。 尽管如此，Baran不禁惊讶地发现，由于修建了一座新大坝，他的家乡现在已经处于水下。 然后，他前往伊斯坦布尔报复他前任最好的朋友，那个偷走他并偷走了他的情人基耶的男子。 一路上，Baran与Cumali合作，这是一个顽强的年轻朋克，他发现小偷的老式方式颇为古怪。 当Cumali与一位犯罪老板陷入深度麻烦时，Baran又向他的名单中增加了一项复仇任务。"},{"id":11239,"p":"/bcW3jtAJfLLkszxsmF37PZUeK3p.jpg","b":"/gDo5ty5OUfai6tERYa7vOeATOQB.jpg","t":"谈谈情跳跳舞","r":7.303,"y":1996,"rd":"1996-01-27","hs":0.437,"d":1.217,"mt":"movie","o":"中年男子杉山正平（役所广司饰）是名普通的上班族，他工作认真，事业有成，却发觉朝九晚五的生活空虚无味。一天下班，疲劳的杉山偶然透过车窗看到车站对面，一家贴有“岸川舞蹈学校”字样的楼房窗旁，有一位相貌清秀女子的身影，看着那女子凝望远方，杉山被她那寂寞的表情所深深地吸引。数日之后，抑制不住好奇心的杉山走进了这家舞蹈学校，开始学习交谊舞。他所看到的那个女子正是这个舞蹈教室的老师岸川舞（草刈民代饰）。杉山渐渐地真心喜欢上了跳舞，一样享受舞蹈带来的快乐还有青木（竹中直人饰）等人。他们在指导下进行舞蹈大会前的特训，而舞老师也再次燃起对舞蹈的热爱……"},{"id":9450,"p":"/q3NvEprPxGFrAAJ8AUsd0uZ4MET.jpg","b":"/qVKZwQyHbgh69EgJacEM4kiJ9lY.jpg","t":"奏出新希望","r":7,"y":1996,"rd":"1996-11-01","hs":0.433,"d":1.21,"mt":"movie","o":"一群勉强糊口的英国矿工组织一队全男班的业余铜管乐团，在音乐中找到开心，可惜由于矿场面临倒闭危机及一名年轻女子加入，使到这群业余乐手优心忡忡，再无心奏乐……  电影讲的是工业化带来的采矿工厂倒闭，社区潦倒，为生活挣扎的人们依然追求尊严和音乐的理想。"},{"id":11306,"p":"/uowP2Nw2mLpQni1vtbUb1LUSiP0.jpg","b":"/pkZyudy6PLofZUQhNhoPH49Qxah.jpg","t":"非常手段","r":6,"y":1996,"rd":"1996-09-27","hs":0.417,"d":1.2,"mt":"movie","o":"在纽约一家医院工作的英国医生盖伊-鲁坦（Guy Luthan），因为一具死在急诊室的男尸失踪而开始进行不受欢迎的调查。路坦顺藤摸瓜，找到了医院的一位著名外科医生，但很快他就发现自己身处极端危险之中，这些人希望医院的秘密不被发现。"},{"id":9302,"p":"/6F7McoS8JI8eXW4Vcd7jtwZI6mB.jpg","b":"/wqD5zMFFITtzySK7fuYX42AtbJE.jpg","t":"因为你爱过我","r":6.3,"y":1996,"rd":"1996-03-01","hs":0.421,"d":1.19,"mt":"movie","o":"塔莉（米歇尔·菲佛 Michelle Pfeiffer 饰）是个平凡的女侍应，但她心里一直有个当播音员的梦想。她多么想她的梦想能够实现，于是她把自己曾经的拉拉队表演的录影带寄到电视台，她本以为对方不会对她感兴趣的，但仍愿意尝试。  　　事情却超乎了她的想象，她不仅得到了电视台的录用，并得到资深记者沃伦（罗伯特·雷德福 Robert Redford 饰）的指导。第一次播报天气新闻的时候塔莉表现得不如人意，但她得到了沃伦的鼓励，而且非常用心得向沃伦学习。终于，两人在多时相处的时光中，爱上了彼此。塔莉对记者这份工作慢慢的上手了，她得到沃伦的帮助，事业发展得十分顺利。但世事难料，结婚后的沃伦到了巴拿马，却在采访中不幸中枪……"},{"id":9305,"p":"/nQ2Yrln42IyvhRtQ5SOgkCSzVng.jpg","b":"/xHxKFlDCasfU8Se7GnHoEvVcwNU.jpg","t":"微观世界","r":7.5,"y":1996,"rd":"1996-09-06","hs":0.433,"d":1.188,"mt":"movie","o":"拍了二十年，最后剪成七十三分钟。从头到尾，没有哪个演员穿过衣服……这是一部精彩的描绘昆虫世界的纪录片，让人不由得惊叹自然界的美妙。本片无以伦比的摄影技术，独具匠心的拍摄角度，将森林下、草丛下的世界无数倍放大到你的面前，昆虫、草叶、水滴无不纤毫毕现。竟成为壮丽的奇观。本片获得第二十二届凯撒电影节最佳摄影和最佳剪辑奖。你会惊讶于在我们的脚下，竟有这样一个世界存在。这是黎明时分，在地球的某一处隐藏着星球般巨大的世界，茂草变成了森林，小石头变像高山，小水滴形同汪洋大海。时间以不同的方式流逝，一小时就像过了一天，一天像过了一季，一季像过了一生。想要探究这个世界，我们须先保持静默，倾听和观赏这奇迹。"},{"id":42314,"p":"/qAYYZzO6q7prlt6bmIvqOOwKsXi.jpg","b":"/qTofO8swHYG9Dw0wE2UwbaJpuNl.jpg","t":"寻找理查三世","r":6.8,"y":1996,"rd":"1996-10-11","hs":0.425,"d":1.184,"mt":"movie","o":"阿尔．帕西诺演而优则导处女作就挑战高难度，用半纪录半戏剧，既诠释又议论的复杂手法拍摄本片，其创作诚意和导演技巧都有令人惊喜。本片基本上是纪录阿尔．帕西诺和美国演员排学莎翁的冷门剧本《理查三世》的整个过程。透过大量的街头访问，让人了解到美国年轻一代对莎士比亚的戏剧是何其陌生，这也解释了帕西诺为何要拍此片的动机。而一连串选角和围读剧本的讨论，则有如向观众解读《理》剧，深入了解其时代背景和角色心理动机，让大家在欣赏戏中戏的正式演出部分很快便进入状况。因此，本片采用的叙事手法看似零乱，实际却对观众发挥了下面的辅助作用，因为影片的镜头运用更自由奔放，戏里戏外的呼应更紧密，关注的层面更广泛，成功地为莎剧电影注入了新血液。"},{"id":88811,"p":"/6EpY5XBPwbY1jQ5aYKSDh3OSBkU.jpg","b":"/lE2DD3iEfKuQpKDG0xtLbMhlEpf.jpg","t":"南国再见，南国","r":6.8,"y":1996,"rd":"1996-05-13","hs":0.426,"d":1.183,"mt":"movie","o":"小高和喜哥、扁头、小麻花、瑛姐从小在这里长大。小高为帮会赌馆作清场，过着没有事业和婚姻的流氓生活。他与朋友在大陆搞了一些投资，因用人不当而失败。一次，小高与扁头、小麻花租车去扁头老家，索取扁头家人卖祖地所得的部分钱。老家只剩大哥，但大哥也没分到钱，都让伯父拿去了。扁头和小麻花又找到伯父，伯父的儿子是刑警，说他们要钱是耍流氓，不容分说拳脚相向。小高的女友阿瑛把左营眷村的房子卖了，准备去美国姐姐家，决定与小高分手。这时，小高接到小麻花的电话，赶到夜市见到扁头被打得鼻青脸肿，欲找刑警讨回公道，却被刑警抓了起来。后来，喜哥找到某议员的兄弟说情，才将他们放了。"},{"id":41843,"p":"/olcQOdg54uBYDUkZbgw2FFTBaZI.jpg","b":"/zabeClnzpQldGd3TaUpqiufMBwT.jpg","t":"狂爱走一回","r":5.773,"y":1996,"rd":"1996-09-04","hs":0.411,"d":1.144,"mt":"movie","o":"本片改编自Arianna Huffington所著的毕卡索传《Picasso：Creatorand Destroyer》。毕卡索在他已62岁时，与小他将近40岁的女画家法兰西丝相遇。此片彷佛是一块五彩缤纷的画布，描绘出他们两人之间真实的爱情故事，法兰西丝不顾家人的反对和毕卡索同居，两人继而展开一段长达十年且刻骨铭心的忘年之爱。在这十年中，尽管毕卡索年岁已高，但犹存的热情与魅力，却无法阻止他和其他的女人在一起，纵使法兰西丝曾因此离开过毕卡索，至末两人始终还是无法分开。安东尼霍普金斯栩栩诠释出这位印象派绘画大师令人赞叹的精力、创作才华、与错综复杂的情爱关系。"},{"id":2074,"p":"/sRRdVLuxk8OLCDRd4u4xDrDdwv7.jpg","b":"/gzlGNZczKeBsNskj8MLGlh0fIc1.jpg","t":"与灾难调情","r":6.203,"y":1996,"rd":"1996-03-22","hs":0.392,"d":1.082,"mt":"movie","o":"梅尔（本·斯蒂勒 Ben Stiller 饰）是一名昆虫学家，他和妻子南希（帕特丽夏·阿奎特 Patricia Arquette 饰）之间的感情十分恩爱，最近，南希刚刚诞下了两人爱情的结晶，让整个家庭都笼罩在喜悦之中。然而，这个孩子的降生让梅尔开始思考起了自己的人生，梅尔自幼失去了父母，由养父母抚养长大，梅尔希望能够在有生之年里见一见自己的亲生父母。\r 　　就这样，不顾养父母的反对和阻挠，梅尔带着妻儿踏上了寻根之旅，和他们一起上路的，还有领养机构的工作人员蒂娜（蒂娅·里欧妮 Tea Leoni 饰）。蒂娜刚刚经历过一段失败的婚姻，此时的她整个人都处于一种饥渴的状态之下，而南希似乎患上了产后抑郁症。"},{"id":36998,"p":"/35bGaEbd8Kgy4mWwdoKrm5F41Fe.jpg","b":"/rQ0XmwWp9dwhnXNPlm6wN17mxoi.jpg","t":"第八日","r":7.354,"y":1996,"rd":"1996-05-22","hs":0.401,"d":1.069,"mt":"movie","o":"乔治得了唐氏综合症，住在一个精神病机构。亨利是一个繁忙的商人，总把讲义做为礼物给年轻积极的推销员，他的经营生涯是非常成功的，但他的社会生活却很糟糕，自从他的妻子带着他们的两个孩子离开了他。这个周末，他的妻子和孩子要来看他，但是亨利却象往常一样的工作，而忘记了去接她们。他的妻子和孩子都不想再看见他，亨利痛苦生气的在乡间的小路上乱开着车。其他所有的人都和自己的父母回家了，但由于他的妈妈已经去世了，所以他不能象他们那样。从那个机构回来的路上，他跑的几乎比乔治还快。亨利试图除掉乔治，但他不能离开他的新朋友，最终他们有了一份特殊的友谊，这份友谊使亨利成为了一个截然不同的人……"},{"id":33660,"p":"/rcgucx2QaFnqlIVLTQUSfi0js4r.jpg","b":"/yirnApV45FdzauIUIODXRz45uSX.jpg","t":"夏伊洛","r":5.7,"y":1996,"rd":"1996-11-30","hs":0.391,"d":1.063,"mt":"movie","o":"故事的主角是一只可爱的猎犬，可是性格温和的小狗并不会打猎，因此遭到了主人的虐待，终于，不堪忍受的小狗决定离家出走，幸运的是，它遇见了名为马蒂（布莱克·赫伦 Blake Heron 饰）的男孩，马蒂非常喜欢聪明可爱的小狗，给它取名夏洛伊。\r 马蒂找到了夏洛伊的旧主，希望能够收养这只小狗，然而这个贪婪残暴的男人竟然向一个小男孩开除了数十元美金的天价，无奈的马蒂只得将夏洛伊留在了原地，自己离开了。然而，马蒂并没有放弃领养夏洛伊的念头，为了夏洛伊能够早日脱离苦海，他每天拼了命的打零工赚钱，一切可以来钱的活计他都愿意去干。"},{"id":44705,"p":"/uMvHIh50LqWJxUK26eYWV10epdq.jpg","b":"/5jlN3G7ymVDNxDeA4SjElIslZv7.jpg","t":"第十二夜","r":6.9,"y":1996,"rd":"1996-10-25","hs":0.391,"d":1.05,"mt":"movie","o":"塞巴斯蒂安（斯蒂文·麦金托什 Steven Mackintosh 饰）和维奥拉（伊莫金·斯塔布斯 Imogen Stubbs 饰）是一对情同手足的孪生兄妹，一场暴风雨中，两人不幸遇难，维奥拉死里逃生，塞巴斯蒂安却就此下落不明。为了找到哥哥，维奥拉不惜女扮男装，成为了奥西诺公爵（托比·斯蒂芬斯 Toby Stephens 饰）的贴身侍从。  奥西诺公爵深爱着名为奥莉薇娅（海伦娜·伯翰·卡特 Helena Bonham Carter 饰）的女子，但奥莉薇娅却因为生活变故而拒绝相见。公爵派出维奥拉前往奥莉薇娅处游说说情，让两人没有想到的是，奥莉薇娅似乎对维奥拉情有独钟。糟糕的是，维奥拉爱上了善良的奥西诺公爵，一段复杂的三人关系，究竟会走向怎样的境地呢？"},{"id":31640,"p":"/diFSUAvHZE6rkKqfP3J3qf19Z2X.jpg","b":"/6ofPPtaNiNaZ34LhofdMNyvwM6P.jpg","t":"血与酒","r":5.7,"y":1996,"rd":"1996-10-03","hs":0.382,"d":1.049,"mt":"movie","o":"一名看似风光但早已面濒临产边缘的酒商，「婚内出轨」了富有客户家的褓姆，酒商利用褓姆对豪宅的熟悉，潜入客户家偷走一条钻石项链后，计划竟开始分崩离析，原来褓姆为了远在古巴的家人，宁作小三也要留在梦想之地美国，周旋在酒商和他的继子之间，复杂的感情关系剪不断理还乱。"},{"id":11112,"p":"/sDGc4JqVf4n04cEO0rU36UI4cvK.jpg","b":"/pzSXjRmejFNQUrqXqDyVlQhLVBo.jpg","t":"神秘大亨","r":6.3,"y":1996,"rd":"1996-10-25","hs":0.381,"d":1.031,"mt":"movie","o":"罗莉艾尔斯（乌比·戈德堡饰）是曼彻斯特投资公司里最才华洋溢、最精明干练的财务分析师，但是她的聪明才智却无法让她在华尔街这个由男人主宰的世界中出人头地。罗莉眼睁睁看着原本属于她的升职机会被狡猾的同事法兰克彼得森占去。气愤的罗莉辞去了工作，并决定抵押房子成立自己的公司。但在只有男人才能成名的华尔街，罗莉刚开始吃不少闭门羹，幸有曼彻斯特的老同事莎莉帮她安排与前公司的大主顾唐纳见面，为了进一步取得唐纳的信任，冲动的罗莉不惜吹嘘她的公司其实是由一位华尔街奇才罗勃特主持，并且还为「他」捏造了一个完美的经历。当罗莉所提的案子为唐纳带来大笔财富时，罗勃特顿时成为华尔街的焦点人物。罗莉为了让罗勃特消失，在庆功宴上宣布她将接手公司的业务，没想到投资者不信任她的能力，立刻引起不安。眼看事情的发展已经完全失控，罗莉只好安排投资人和这位其实不存在的老板见上一面…"}]