[{"id":103620,"p":"/q1w6cxXKQszEPkCzTl36mIPW6PB.jpg","b":"/28QWARI48SUXShKXGaLatZkeCO7.jpg","t":"杀人狂魔","r":6.033,"y":2012,"rd":"2012-12-26","hs":0.676,"d":1.509,"mt":"movie","o":"多年前，影片主人公弗兰克的母亲惨死于一场车祸，尽管母亲生前粗暴的虐待他，还以卖身为生，但弗兰克仍然想念她，弗兰克不想让母亲离开自己，甚至希望她能改过自新，而弗兰克在变态心理的唆使下，将杀人视作自己的发泄途径。于是，很多无辜的女性成了这个恶魔的猎物，弗兰克剥下她们的头皮，像假发一般戴在公寓里摆放的服装模特的头上，如数家珍的陈列起来。一次在公园里，弗兰克邂逅了摄影师安娜，安娜希望帮助他完成展览，他们的友谊发展成弗兰科着魔般的困扰，她正解开他压抑着的跟踪与杀戮的欲望…"},{"id":89584,"p":"/heoytIIcboUKfzUjbJchGXKWP6v.jpg","b":"/eEtBGMENh3UBax2wz0ZvBzCzxPu.jpg","t":"征服1453","r":6.029,"y":2012,"rd":"2012-02-16","hs":0.605,"d":1.197,"mt":"movie","o":"　　土耳其史上最贵的影片，根据历史上穆罕默德二世在1453年攻陷拜占庭首都君士坦丁堡的战役改编，是一部堪比好莱坞的史诗动作大片。征服者，抑或“法提赫”，土耳其历史上最好战的苏丹穆罕默德二世的绰号；1453年，中世纪结束的那一年。那一年，年仅23岁的穆罕默德二世率领骑兵和战舰攻陷拜占庭首都君士坦丁堡，从而结束了东罗马帝国一千多年的统治，将奥斯曼帝国建立成一个地跨欧亚的国家，东西方文明在此交汇。1453年，对于现在的土耳其人来说，是仅次于1923年土耳其建国之外最重要的年份。影片根据历史上穆罕默德二世在1453年的君士坦丁堡之役改编。1453年， 拜占庭首都君士坦丁堡被土耳其侵略者包围。由于帝国的国库逐渐空虚此时的君士坦丁堡只是曾经荣耀的影子，相对而言土耳其帝国却逐渐强大起来。在忍受了拜占庭帝国这么多年后，野心勃勃的苏丹穆罕穆德二世发起了终结拜占庭帝国的战役，以土耳其人的名义征服君士坦丁堡。"},{"id":64635,"p":"/yEQgnQsb2MqGv2hh4nDVOnAD57n.jpg","b":"/giHTf3nGlCU7gd6vFAlTxBfQtvr.jpg","t":"全面回忆","r":6.025,"y":2012,"rd":"2012-08-02","hs":1.384,"d":6.349,"mt":"movie","o":"欢迎来到Rekall，它是一个能够把你的梦境变成现实的工厂。主人公道格拉斯·奎德（柯林·法瑞尔 Colin Farrell 饰）是一名普通的工厂工人。尽管他有一位漂亮的妻子（凯特·贝金赛尔 Kate Beckinsale 饰），两人看似恩爱，但他内心似乎依然不满足。思绪旅行听起来像是个完美的假期，让他从沮丧的生活中得到放松——作为一名特工的真实记忆可能正是他所需要的。但是当这个过程出现可怕的异常时，奎德变成了一个被追杀的逃犯。他发现自己正在躲避受考哈根长官（布莱恩·科兰斯顿 Bryan Cranston 饰）控制的警察，没有一个人是奎德可以信任的，除了一名叛军的女战士（杰西卡·贝尔 Jessica Biel 饰），她为地下抵抗组织的首领（比尔·奈伊 Bill Nighy 饰）工作。幻想和现实之间的界线变得模糊，他的命运凶吉难卜，因为奎德发现了他的真实身份，他的真爱，还有他真正的命运。\r 本片改编自菲利普·K·迪克的著名短篇小说《We Can Remember It For You Wholesale》。"},{"id":64689,"p":"/g7YnFNBGfgJMb7AAbwCSEJjMV0R.jpg","b":"/4xGuNyCX46pwEpdQISRYiaBXEN7.jpg","t":"温柔杀戮","r":6.022,"y":2012,"rd":"2012-07-30","hs":0.962,"d":2.862,"mt":"movie","o":"布拉德·皮特饰演的杰基·柯根是一位强硬的职业执法人，他介入调查一桩抢劫案，案件发生在一次由黑帮保护的重金扑克赌局中。"},{"id":135647,"p":"/ejpsft6Utt4sHS68IcHTOgUjKhZ.jpg","b":"/49VrNua8keSq2FWsPuUyVQVgHZj.jpg","t":"乱斗夫妻","r":6.016,"y":2012,"rd":"2012-11-02","hs":0.507,"d":0.933,"mt":"movie","o":"托比·马奎尔饰演一个有妇之夫，越来越没激情的夫妻生活让他走起了出轨的心思，心动不如行动，但接踵而至的种种棘手状况令他始料未及。"},{"id":121824,"p":"/9476Ut7wdzLWKwupZqM410QPTQv.jpg","b":"/1izLoqNuHTECe25rMcgAcYnMjsr.jpg","t":"兄弟出头天","r":6,"y":2012,"rd":"2012-12-14","hs":0.668,"d":1.484,"mt":"movie","o":"在经历了28年的牢狱之灾后，沃尔 终于重新回到了自由的怀抱，久违的老友道克 前来迎接，两人都无法抑制各自内心的激动和喜悦。尽管在沃尔服刑期间，世界发生了翻天覆地的变化，但和老朋友之间的友情依然坚定而持久。之后，老友赫希 也加入了沃尔和道克的狂欢之中，他们一边回忆着旧日往事，一边尽情享受着自由带来的快乐和放纵。 快乐总是短暂的，在道克的心里，藏着一个让他感到沉重无比的秘密。原来，道克受黑帮老大所托，意图除掉刚刚出狱的沃尔。看着沃尔毫无防备的面孔，在友情和道义之间，道克无法做出选择，而他用来完成任务的时间已经所剩无几"},{"id":126250,"p":"/o9I4RT5K0tMcYkyFLT8nkCDz8WN.jpg","b":"/wlNvuEelOmUZpAbCuAn7kEADpps.jpg","t":"你需要的就是爱","r":6,"y":2012,"rd":"2012-09-06","hs":0.559,"d":1.081,"mt":"movie","o":"两个完全不一样的家庭在意大利度假，计划一场浪漫的联姻。当然，一切没有按照他们计划的进行，然而每个人最终都收获了惊喜。一部北欧风格的家庭喜剧，由卸下007装备的皮尔斯·布鲁斯南主演，入围第69届威尼斯影展非竞赛单元。"},{"id":122336,"p":"/psumXWegfmRTo8DcTHGqcAIFeeK.jpg","b":"/miVfGpU1jwmYb6o4fRE4q6M4IcO.jpg","t":"啄木鸟和雨","r":6,"y":2012,"rd":"2012-02-11","hs":0.597,"d":1.144,"mt":"movie","o":"　　宁静的山村进入雨季。村中的老伐木工人岸克彦为人古板，与儿子关系紧张。他在上工途中给东京来的新人导演田边幸一和副导演带路，由此被拉入一部丧尸电影的外景拍摄。在被迫充当临时演员后，克彦竟对电影产生了微妙的兴趣，他开始不请自来的帮助摄制组与村民沟通，开展工作，甚至忽略了本职与妻子的忌日。突然闯入的摄制组扰乱了山村的平静和克彦的生活，也改变了导演幸一自身。幸一生性腼腆缺乏自信，在摄制组中毫无威信。偶然间他发现自己的丧尸剧本竟为克彦所欣赏，不禁大受鼓舞，两人在数次的泡澡时间里进行了奇妙的沟通。在克彦的帮助下，幸一慢慢树立了自信，电影拍摄也步入正轨。然而临关机前的一场瓢泼大雨再次令拍摄陷入危机，克彦的缺席也令幸一惶恐无措起来……"},{"id":121823,"p":"/wVzxogPGPLEN1teHm1KTopcYstq.jpg","b":"/15sBS390fiQDoxucuOVFNofRDk6.jpg","t":"太极1：从零开始","r":6,"y":2012,"rd":"2012-09-27","hs":0.879,"d":2.116,"mt":"movie","o":"清朝中叶，内忧外患，传统崩溃，民生凋敝。小男孩杨露禅额头天生肉角、相貌奇异，却只会吃和傻笑，大家认定他这辈子只能混吃等死，唯独杨母（舒淇 饰）认为儿子露禅（袁晓超 饰）天赋异禀，将来必成大器。随着年龄增长，露禅渐渐展现异于常人的能力——对于种种拳脚招式，过目不忘，尤其是头顶肉角一旦被触动，更是力大无穷，无人能敌。高人指出，如能善用此天赋，他将成为绝顶高手，但若放任其颜色由红转黑，必有性命之虞。露禅一路颠沛流离来到陈家沟——太极拳的发源地，希望学拳保命。孰料陈家拳不传外人，所幸有神秘老人（梁家辉 饰）总在关键时刻暗中指点，露禅进步神速，令村民刮目相看。一向平静的山村，因为朝廷修筑铁道面临灭村危机。在陈家沟成长，从英国学成归国的直隶铁道总监造方子敬（彭于晏 饰），为了自己的前途，不惜牺牲乡亲的利益。玉娘（杨颖 饰）与子敬青梅竹马，面对爱人背叛，伤心欲绝，决定不惜性命保护家园。子敬率领机械怪兽“特洛伊”直捣村口，威胁村民限期搬离，否则夷为平地。露禅在神秘老人的指点下，与玉娘并肩作战，一举摧毁特洛伊，打退清兵，拯救全村。陷入疯狂的方子敬，誓言以更强大的火力报复，而玉娘也做出了一个重大决定……"},{"id":58595,"p":"/gZojVl1MJt7uBo5KHOsIMBVUcWo.jpg","b":"/KBe9fHU5rVg4daoKnFwl1Cbc28.jpg","t":"白雪公主与猎人","r":5.983,"y":2012,"rd":"2012-05-30","hs":1.234,"d":5.056,"mt":"movie","o":"向冷酷无情的女王雷雯娜正在通过武力扩张着自己的版图。他已经讨伐下了好几个国家。就在他准备泰伯国的时候，她突然得到了一个消息：她的继女，白雪公主，已经命中注定地要成为“世界上最美的女人”，并且要取代她成为统一后的大王国的统治者。咽不下这口气的女王找来了自己的看家宝魔镜，魔镜告诉她，如果要继续保持美貌、统治王国并且永垂不朽的话，那么一定要杀死白雪公主并且吸尽她的生命。 　　被关押起来的白雪公主费尽千辛万苦从牢里逃了出来，并跑到了黑暗森林中。得知这个消息的女王非常生气，她派出了自己手下的猎人埃里克前往黑暗森林，杀了白雪公主。在黑暗森林中，埃里克突然良心发觉，他非但没有杀了白雪公主，反而成了她的守护神。两个人在黑暗森林里不断地逃命，突然之间，他们走到了黑暗森林的边界，进入了一个世外桃源般的地方。在这里，他们得知了女王的滔天罪行，并决议要复仇。而埃里克则教会了白雪公主战斗的技巧。 　　实力日渐强大的白雪公主带着埃里克、八个小矮人、从泰伯国里来的骑士、从小青梅竹马的情人威廉王子和一些随从，准备重新杀回皇宫，夺回属于自己的生活，并让命运成真……"},{"id":80038,"p":"/cA6putv2ND8snBBa0t9WhlW1TfG.jpg","b":"/4uXIXErELMjnGX3lnEhChEhfnnn.jpg","t":"老友有喜","r":5.976,"y":2012,"rd":"2012-03-09","hs":0.739,"d":1.676,"mt":"movie","o":"《老友有喜》讲述的是一个怀孕的故事，一对紧密的老友如何迎接孩子的到来，作为一部喜剧电影，这部聚集了梅根·福克斯、乔·哈姆和《周六夜现场》中喜剧大姐克里斯汀·韦格有着足料的笑声和难以置信的丰厚感情，老友团体中最后一对单身如何在没有婚姻的情况下一起孕育一个孩子呢？"},{"id":88042,"p":"/815zxi87kTUvleFHjnE5SNzWmVZ.jpg","b":"/6MVi1xNKVDl5ceLMfcEZ9s1KVOr.jpg","t":"家长指导","r":5.971,"y":2012,"rd":"2012-12-25","hs":0.742,"d":1.687,"mt":"movie","o":"一对跟儿女很久不见面的父母，应女儿爱丽丝的要求去帮她照顾几天孩子。孩子们对没怎么见过面的祖父母感到很陌生，虽然爱丽丝对他们说了一些与祖父母相处的方法，不过见面后祖孙两代人之间的代沟依然无法逾越。祖父亚迪和女儿爱丽丝之间积压了多年的问题，也开始显现出来。随着与孩子们接触的增加，亚迪认识到了自己的问题，并开始学习改变的方法，重新修复和女儿的关系。"},{"id":97614,"p":"/duz8MfBVzlf6gzDgjj5DhkYpTOV.jpg","b":"/vJTpt1O4ujcanoH1gqXao51b6JU.jpg","t":"致命陷阱","r":5.961,"y":2012,"rd":"2012-11-08","hs":0.702,"d":1.579,"mt":"movie","o":"影片讲述了两个铤而走险的逃亡兄妹的故事。在他们逃亡的路上，他们还碰到了个正回家、麻烦不断的前拳击手。  　艾瑞克·巴纳与奥利维亚·王尔德在此片中饰演一对兄妹，他们从一场赌场抢劫中全身而退，开始了逃亡之旅。当他们逃到冰天雪地的边境地带，偶遇一个落魄的拳击手，而他无辜的家庭被这两位煞星搅得天翻地覆。"},{"id":96811,"p":"/yHp8vWOkzfZLCd9faDP5WUn8cd6.jpg","b":"/sbzQqI4FeYwD76F5SqCxkYUMsGf.jpg","t":"朱花之月","r":5.95,"y":2012,"rd":"2012-02-01","hs":0.543,"d":1.003,"mt":"movie","o":""},{"id":81796,"p":"/iplHJu10wi1M7ugJ5LPm95PIKfO.jpg","b":"/vee4TWQX9MPywfU2QifDhKd7Wpl.jpg","t":"太空一号","r":5.933,"y":2012,"rd":"2012-04-12","hs":0.991,"d":3.037,"mt":"movie","o":"------未来的世界里，地球上已经没有空间供犯人坐牢使用了，于是人类制造出了一个绕着地球飞行的类似于空间站的监狱。在其中的一个监狱里，关押着许许多多的重刑犯，死囚等等极度危险的人。这里保安严密，似乎是坚不可摧的。可是，挂一漏万，意外总是不期而遇。这一天，总统的女儿造访监狱。监狱里的工作人员自然觉得有无限荣光。可是，事情就在总统的女儿和一个犯人对话时出现的错误。很快，一场由各种犯罪头子组成的暴动和越狱就在监狱里发生了起来。总统的女儿死里逃生，但是很明显，她呆在这个卫星一样的监狱里并不安全。地球上的人们也坐如针毡，军队里的人正在想尽办法要把总统的女儿从监狱里救出来，然后彻底抛弃这个孤岛一样的监狱，让它在外太空自生自灭。得到解救总统女儿任务的是一个有着\"污点\"的特工，他在一次任务中，莫名其妙地被陷害成了卖国贼。如今，他只有把总统女儿平平安安地带回地球，才能重获自由。 于是，他走上进监狱，展开了一长营救的血腥之旅……"},{"id":95755,"p":"/z7j98OiCC6v0gOXJ9VF5t2kV169.jpg","b":"/AbPxK4IMO9eNUgJYeSOfOjHxfkz.jpg","t":"小公寓","r":5.9,"y":2012,"rd":"2012-03-10","hs":0.631,"d":1.27,"mt":"movie","o":"马特·卢卡斯主演的叫弗兰克的家伙不小心杀死了自己的房东，而他必须想尽办法来藏尸，这听起来似乎又是一个愚蠢的罪犯故事，而所谓的笑料也必然穿插在掩饰罪行的整个过程中。但是这个故事显然并不想按想照常规路线走，弗郭兰阴差阳错地开始了一次旅程，而在这次旅程中，他竟然邂逅了无数幸运…"},{"id":79697,"p":"/30sLoIcLHjZwjMiTjyTUrTNawB4.jpg","b":"/hc0koGrLFb5vZpxeijNhcsvgaZx.jpg","t":"黄油大赛","r":5.9,"y":2012,"rd":"2012-10-05","hs":0.558,"d":1.099,"mt":"movie","o":"　　鲍勃（泰·布利尔 Ty Burrell 饰）在当地举办的奶油雕刻大赛中拥有着无人能够撼动的冠军地位，身为鲍勃的妻子，劳拉（珍妮弗·加纳 Jennifer Garner 饰）感到十分的自豪，可是，早已经厌倦了成功的鲍勃决定放弃参加比赛的资格，这可急坏了劳拉。为了挽救家庭的名誉，劳拉决定亲自上阵，延续丈夫的成功。\r 　　为了参加比赛，劳拉开始了一连串枯燥而又艰苦的训练，当一个名叫戴思妮（雅拉·莎希迪 Yara Shahidi 饰）的雕刻天才出现在了比赛的名单中时，劳拉明白，无论自己多么的努力，获胜的希望都十分渺茫。不过，这小小的打击并不能令劳拉打消夺冠的念头，她在内心里暗暗决定，为了达到目的，她要不惜一切手段。"},{"id":92484,"p":"/41GNpLuiruEz9Yk1w9DxM90JnyV.jpg","b":"/rVYHQl3siFZEpG3qhqsxVfzvpzI.jpg","t":"第四种权力","r":5.9,"y":2012,"rd":"2012-03-08","hs":0.395,"d":0.661,"mt":"movie","o":"　　莫里兹·布雷多在片中饰演一名著名的德国记者，来到莫斯科出差。到了这里，他就把工作抛在一边，沉浸在当地的夜生活之中。偶然间他结识了一名神秘的女子，卷入了一起政治阴谋，最终付出惨痛的代价。"},{"id":99579,"p":"/8G0vYL3RwbwXfTQuDL7pHJNwoLk.jpg","b":"/nrhiSSXQGdQ3JoeDlwhg8RW8obm.jpg","t":"再见，我的王后","r":5.9,"y":2012,"rd":"2012-03-21","hs":0.67,"d":1.42,"mt":"movie","o":"故事发生在1798年的法国凡尔赛宫，革命的热潮席卷了整个国家，居住在宫中的王公贵族们成为了革命者们攻击的对象。为了保命，很多人决定逃跑，可是皇后玛丽（黛安·克鲁格 Diane Kruger 饰）却无法放下她高贵的尊严。长久以来，波利内公爵夫人（维吉妮·拉朵嫣 Virginie Ledoyen 饰）和玛丽皇后保持了暧昧而又亲密的关系，而这一次，保全波利内公爵夫人的性命则成为了玛丽皇后首当其冲需要解决的问题。  西朵妮（蕾雅·赛杜 Léa Seydoux 饰）只是一介小小侍女，但她对玛丽皇后的忠臣和爱慕是任何人都无法相比的，即使到了这个紧要关头，她依然希望能够守在玛丽皇后的身边，为她卖命。于是，西朵妮顺理成章的成为了玛丽皇后手中的棋子，而她并不知道，自己将要面临的是怎样的命运。"},{"id":84200,"p":"/9eIlVo8lvk9fmfP05JGFKlPha80.jpg","b":"/o1Xv9blcbKSVxoXQ6kiBOL3W1Mz.jpg","t":"激情热线","r":5.9,"y":2012,"rd":"2012-08-31","hs":0.81,"d":1.91,"mt":"movie","o":"剧情简介  　　由两位80后美女阿丽·格雷勒、劳伦·米勒主演的喜剧《激情热线》首度曝光限制级预告片。两位性感美女、一条电话热线，且不说剧情如何，单单这样的设定便相当吸引眼球。影片的路线并非情色到底，故事讲述两个女孩在纽约合租，当她们为生计发愁时，开始化敌为友共同经营一条提供情色聊天的电话热线，也让她们重新理解了青春、友谊与爱情。"},{"id":129070,"p":"/z5pcMuVnJPeq2UmwxuE9VruAvGu.jpg","b":"/1nRRM7xkESqmHge8llznh36gnB0.jpg","t":"听风者","r":5.9,"y":2012,"rd":"2012-08-10","hs":0.587,"d":1.12,"mt":"movie","o":"1949年，新中国建立之初。江山初定，百废待兴，和平的表象下没有硝烟的战争早已拉开序幕。败逃台湾的国民党接连向大陆派出特工，伺机破坏。为了应对接二连三的破坏活动，中共成立情报部门701局与敌方展开连番较量。同年10月初，701局控制的侦听局莫名消失，为了查清消失电台的下落，701局负责人老鬼（王学兵 饰）授命代号二〇〇的张学宁（周迅 饰）去上海寻找耳力超群的钢琴调音师罗三耳。结果阴差阳错，学宁找到了罗德小徒弟——耳力同样超群的盲人调音师阿兵（梁朝伟 饰）。阿兵不负众望，不仅通过层层严苛的考试，还在工作中一鸣惊人。在残酷的谍报战争中，阿兵和学宁之间某种情愫也暗暗滋生……"},{"id":124471,"p":"/aA2Wh3y8ZaS3DzlgFMisK4tvlDG.jpg","b":"/eDa0A4tiPHKhCG618sS1nFHMGmA.jpg","t":"画皮2","r":5.9,"y":2012,"rd":"2012-06-28","hs":0.7,"d":1.466,"mt":"movie","o":"妖狐小唯（周迅 饰）因救人违反妖界规则，被封冻在寒冰地狱中度过了五百年，痛苦不堪。在命运面前，逃离冰窟的小唯只有两个选择：要么被寒冰地狱的冰舌抓回去，要么获得一颗“主动奉献”的人心真正成人。小唯四处寻找目标，直到偶遇逃婚并因一次意外被毁容的靖公主（赵薇 饰）。小唯很快发现，公主有一颗与众不同的心，她把变成人的理想全部寄托在公主身上。\r 公主现身白城让曾经青梅竹马又极负罪恶感的霍心（陈坤 饰）惊讶不已。面对公主，他无法接受公主逃婚并准备和自己私奔的突如其来的现实。小唯发现靖公主与霍心微妙的心理状态，她的计划顺应诞生。她向靖公主灌输男人对女人的爱只不过是色欲之爱，以此暗示公主相貌的丑陋是霍心不敢接受公主爱情的唯一原因，并不惜用妖法迷惑霍心，当公主披着小唯的皮诱惑霍心，并初次体验到了肉体的欢娱时，她开始相信小唯所说的美丽的力量。\r 此时，天狼国步步逼近意欲抢婚，霍心试图只身抵抗以死赎爱。关键时刻却又反被靖公主营救，这一切极大的刺激了霍心。他明白了什么是爱，以爱的名义在一起，哪怕是死在一起，这才是爱的真谛。\r 死亡的诀别戏剧性地改变了两个女人的人生态度，小唯与公主的关系从引诱、胁迫转至合谋，霍心则在得知了二人换心换皮的真相后刺瞎双眼，更试图用自己的心换回公主的心。公主为爱而死的决心，霍心为真心而战的勇气，小唯为改变命运而竭尽全力的努力，在日食之刻最终产生奇迹……"},{"id":122126,"p":"/g70hsqJ0zcdlCOQLdFIVi62lhxH.jpg","b":"/zgx6bBaVLAsFO5ip7gwndOjhE7U.jpg","t":"后宫：帝王之妾","r":5.9,"y":2012,"rd":"2012-06-06","hs":1.453,"d":5.521,"mt":"movie","o":"圣源还是世子时，在大臣申参判家偶遇其女华妍，一见倾心。但其母后为了自己的政治野心将华妍许配给了他同父异母的哥哥作王后，圣源因此远走他乡。华妍本与家中的仆人权侑是一对恋人，无意间得知将要入宫为妃，因而私奔却被父亲抓到，为了保全恋人性命无奈入宫。五年后殿下病重，在母后的阴谋和安排下圣源大君回宫继承了王位当了傀儡皇帝，华妍的父亲也在政变中遭遇其母后迫害被处死。此时的圣源大君遇到已成为皇嫂的华研，权利的束缚更燃烧了他心中禁忌的欲望。而保住性命的家奴权侑私奔失败后却被申参叛阉割，为了登上权力的顶峰报仇雪恨进宫当了内侍，忍辱偷生。以宫廷斗争为背景，三人命运交织，在爱欲和权力，激情与仇恨的矛盾冲突下酝酿着一场悲剧。"},{"id":89492,"p":"/mQf2T5M5cFbROuP7SSRHTzktQjY.jpg","b":"/botG6F4zvVD6WnDxQCWTU7U5cTD.jpg","t":"四十而惑","r":5.888,"y":2012,"rd":"2012-12-20","hs":0.995,"d":3.123,"mt":"movie","o":"本片延续贾德·阿帕图《一夜大肚》剧情，主角换成片中年过四十、性格迥异的姐姐和姐夫，讲述他们焦头烂额的家庭故事。"},{"id":133698,"p":"/iFXwFLQRzfajtq4pchaQe4W75lS.jpg","b":"/jMq2UM1GZdHpeCfGMc62Odic2Ws.jpg","t":"私奔B计划","r":5.865,"y":2012,"rd":"2012-10-29","hs":0.701,"d":1.582,"mt":"movie","o":"　　伊萨贝拉为了绕过她家所有人的第一次婚姻都会破裂的厄运，她想出了能嫁给她爱的人的策略：找个好骗的，诱惑他、嫁给他然后再离婚。  　　这真是个完美的计划，如果她要骗的人不是那个令人受不了的让-伊夫·贝尔蒂埃，他是本旅游指南的编辑，于是她追着他从乞力马扎罗山一直到莫斯科。  　　一场无论安乐尤其是患难的结婚旅行。"},{"id":72207,"p":"/drsY910CSoSkROYypNVwUxI875T.jpg","b":"/hpCVGnsOzdciHsPSgdDdj4FKwuw.jpg","t":"五年之约","r":5.854,"y":2012,"rd":"2012-04-27","hs":0.856,"d":2.308,"mt":"movie","o":"在众人眼里，汤姆（杰森·席格尔 Jason Segel 饰）和薇莱特（艾米莉·布朗特 Emily Blunt 饰）是天设地造的一对，他们经过1年的爱情短跑，都自认为是世界上最了解对方的那个人，两人闪电订婚。薇莱特渴望有一个完美的家庭，但同时也希望能够有自己的事业，她收到了密歇根大学的一个梦寐以求的职位，但前提是汤姆必须放弃现在的工作，两人一起迁往密歇根。汤姆同意了，但在密歇根的生活并不如他所想得那么美好，一方面，专业技能很强的他居然只能在小吃店找到一份仅够糊口的工作，另一方面，薇莱特在职场上屡屡获得成功，两人的距离越来越远。\r 　　矛盾随着薇莱特的步步高升日益激化，两人的婚礼年复一年的推迟着，而正当他们两人下定决心要举行婚礼的时候，一个第三者的吻却给两人的感情制造了难以愈合的伤痕。 ©豆瓣"},{"id":58547,"p":"/AuCM5jU751cMLKOtHybzUoL6RaX.jpg","b":"/t3V1KBkkbsDTnflVhK2fSQCmTZz.jpg","t":"十年","r":5.831,"y":2012,"rd":"2012-09-14","hs":0.656,"d":1.421,"mt":"movie","o":"《十年》讲述的是一群老朋友的故事和际遇，这群人中已婚的或未婚的，事业有成的或郁郁不得志的，幸福的或不幸福的各有不同，电影用她们在参加完高中同学聚会后回到各自家中的那个晚上发生的事情作为主线来体现时光和友谊。"},{"id":77953,"p":"/61HgY1B3Y5LaT8cbrd7xgl0Zwpv.jpg","b":"/3gsn2rViobMWbyJ0M20Zpur20w0.jpg","t":"政坛混战","r":5.83,"y":2012,"rd":"2012-08-09","hs":0.983,"d":3.033,"mt":"movie","o":"在全国性的大选来临之际，一直被各界看好的种子选手－－国会议员坎姆·布莱迪（威尔·法瑞尔饰）不慎在公开场合失态，于是幕后金主策划推举一名敌对候选人，想要在其地盘北卡罗莱纳区造成影响力，而他们的人选就是菜鸟新人马帝·哈金斯（扎克·加利费安纳基斯饰），这位有些娘娘腔的中年男人是当地旅游中心的主任，一直过着安稳的小男人生活。起先，马帝似乎是最不被人看好的选择，毫无政坛经验的他也数次在公开场合出糗。不过由于新赞助者的支持和金援到位，再加上拼命三郎般的竞选经理及其家族的政治人脉，他得快成为魅力政客坎姆不容小觑的黑马候选人。随着选举日逐渐逼近，这两人的激烈竞争依然僵持不下，而且很快就演变成势不两立、水火不容的情况，他们倾全力互相毁谤和中伤，想尽办法玩阴，耍贱招陷害、弄臭对方，誓言斗个你死我活。暗涌连连的政坛，迎来了一场大混战。"},{"id":110323,"p":"/8C4vBwyKxnbPwLetmGpHYcQDItX.jpg","b":"/mRLJecPWRDVpV59jannENBmTioG.jpg","t":"寂寞的心灵","r":5.8,"y":2012,"rd":"2012-05-27","hs":0.245,"d":0.373,"mt":"movie","o":"1920年代的法国朗德省，婚姻通常是为了家族联姻和土地扩张，苔蕾丝∙拉霍克小姐变成了德斯盖鲁夫人。而这位聪明自我、极富魅力又思想前卫的女士却并不愿意对习以为常的地方风俗低头。为了摆脱自己看似已被注定的命运，她开始尝试以自己的方式追寻自由和完整的生活。"},{"id":81836,"p":"/e2R2hHmRovhbvY5fPuUUPzaTRYK.jpg","b":"/l6kiBvruMr5qPsTyv853jIlj2pv.jpg","t":"爱在罗马","r":5.78,"y":2012,"rd":"2012-04-20","hs":0.748,"d":1.925,"mt":"movie","o":"　　约翰是美国著名的建筑师，他回到罗马度假。年轻的时候，他在罗马住过一段时间，算是故地重游了。在罗马的日子里，他见到了正处在热恋中的杰克和莫妮卡。从他们的恋爱关系里，约翰回想起了自己年轻时的一段刻骨铭心的爱情。 　　杰瑞是一个退了休的歌剧导演，他和自己的妻子菲利普斯飞到意大利去看女儿海丽的未婚夫米开朗基罗。在罗马，杰瑞对未来女婿的那个从事殡葬业的父亲占卡罗很感兴趣。占卡罗是个天生的歌唱家，杰瑞就开始怂恿占卡罗去开始自己的歌唱生涯。 　　莱奥波尔多·皮萨内罗是个很无趣的男人，有一天他从床上惊醒，发现自己变成了意大利最红的明星，每天都是无穷无尽的狗仔队和闪光灯。渐渐地，皮萨内罗熟悉了这一切，但他同时也体会到了成名的代价。 　　安东尼奥从罗马外围的小镇上来到了罗马，他带着自己的未婚妻米莉。希望自己能用表现和漂亮的米莉打动自己的那些在城市里的亲戚，好让他在这里定居，并找到一份城市里的工作。可是他的计划并不成功，安东尼奥莫名其妙地和一个陌生人结了婚，同时他的未婚妻和一个电影明星搞到了一起…… 　　这些故事错综复杂，但是有两个共同点。首先它们都是喜剧；其次，故事都发生在罗马这个充满了惊奇的城市。　　"}]