[{"id":121491,"p":"/rpLoJl2BXaP6o9AI3FXbVxKLB6O.jpg","b":"/61O5T8LT32NMRomUusjFmABMVIn.jpg","t":"铁线虫入侵","r":6.6,"y":2012,"rd":"2012-07-05","hs":0.815,"d":1.839,"mt":"movie","o":"　　制药公司小职员医学博士出身的宰赫（金明民 饰）早些年被弟弟宰弼（金烔完 饰）劝诱炒股，结果赔得精光，如今委身于一家毫无前景的制药公司做推销员，在外低声下气，看客户脸色行事，心中的郁结只有向家中妻儿宣泄。与此同时，汉江流域附近接连发现数十具尸体，死者全身皆如干尸，死状恐怖。这一事件波及甚广，连宰赫身边的人也无法幸免。经调查发现，死者体内无一例外寄居着本应存在于昆虫身上的铁线虫，铁线虫会刺激宿主食欲大增以吸收养分，等到繁殖期时令宿主神志不清，投水自杀，再进入水中大量繁殖。面对这一新型变种，人类束手无策，无计可施，死亡人数呈几何数增加，韩国上下乱作一团，有如末日。\r 　　原本为生计奔忙已焦头烂额的宰赫，该如何保护家人幸免于难……"},{"id":104524,"p":"/db7GYhX0zQRpJVoioCyoAcvwffS.jpg","b":"/cqkzY1HiGL6jsDmnxzT5kSiwdcQ.jpg","t":"狼狈","r":6.6,"y":2012,"rd":"2012-07-14","hs":1.105,"d":3.128,"mt":"movie","o":"莉莉子（泽尻英龙华 饰），一个在当今日本娱乐界处于塔尖的传奇明星，无论平媒、TV还是电影，她的名字无处不在。她是引领时尚潮流当之无愧的女王，其完美绝伦的容貌更令无数人魂牵梦绕。然而在这耀眼光环的背后，莉莉子却隐藏着一个难以为人道的秘密。今天她的辉煌成就，恰恰是以全身整形的巨大代价换来的。无奈诸行无常，纵有华美好皮囊，终有衰老坏败时，何况是原本并不属于自己的虚幻之美。  不知不觉中，整形手术的后遗症开始侵袭莉莉子那经过精心雕琢一触即碎的身体。与此同时，警方针对不法整容的调查正在展开，作为直接参与者，莉莉子不知不觉不推上风口浪尖。而她的生活与事业也不同程度遭受挫折，原本约定好的结婚对象毁弃婚约，与别的女人出双入对；拥有更加可人容貌的新人模特则虎视眈眈奋起直追，时刻觊觎莉莉子好不容易到手的时尚女王宝座。  终极之美土崩瓦解的一刹那，恰是从天堂跌落地狱的恐怖时刻……"},{"id":137409,"p":"/nqby5EtbHWlG2yzzpm5rRhWbAgm.jpg","b":"/uw28cMvJBFBzgaMM5YeKlXTtUqE.jpg","t":"寒战","r":6.6,"y":2012,"rd":"2012-11-08","hs":0.734,"d":1.568,"mt":"movie","o":"作为亚洲金融中心的香港被称作“最安全的城市”，岂料警局接到一通匿名电话，对方声称劫持了警队的一辆前线冲锋车以及车内的五名警员和武器装备。此次事件引起了香港警队高层的高度重视，适逢处长（王敏德 饰）出访国外，此时由鹰派人物行动副处长李文彬（梁家辉 饰）与年轻的管理副处长刘杰辉（郭富城 饰）一起负责这次案件，并将行动命名为“寒战”，李文彬任总指挥。李文彬的儿子（彭于晏 饰）也是人质之一，刘杰辉因此对李文彬父子产生怀疑。与此同时，匪徒展开了进一步行动：警察被杀、爆炸案频发……到底是谁在将整个警队玩弄于鼓掌之中？香港真的是“最安全的城市”吗？"},{"id":105680,"p":"/lElhfjGuzerP73VbOOWT8Ttros1.jpg","b":"/hVT07ob5GKpJlM5VBMq8Vdk2jtq.jpg","t":"春娇与志明","r":6.6,"y":2012,"rd":"2012-03-29","hs":0.661,"d":1.328,"mt":"movie","o":"张志明（余文乐 饰）与余春娇（杨千嬅 饰）在一起后，恋情也不可避免由热烈转向平淡，几番龃龉过后，二人平平淡淡、不知不觉地分手了。在此之后，志明接受前老板的邀请，和公公前往北京发展，他很快结识了美丽温柔的空姐尚优优（杨幂 饰），一段新的恋情由此展开。另一方面，春娇的化妆品牌决定关掉香港分店，于是她也和娥姐转战北京。曾经的恋人相见自是几多尴尬，而原以为早已平淡和忘却的情感竟在见面的一刻复萌。虽然志明有优优陪伴，春娇也意外邂逅了体贴稳重的SAM（徐峥 饰），但是他们仍然瞒着另一半偷偷见面，他们小心地保持着距离，心又不由自主地向对方靠近。  　　已是从香港转战北京的爱情，将如何收场……"},{"id":119273,"p":"/bAQalbJFWB61HHC88vESgETfPbb.jpg","b":"/Fj3IhVlFKfQyXXvDjaebAs4TIc.jpg","t":"女朋友，男朋友","r":6.6,"y":2012,"rd":"2012-08-03","hs":0.588,"d":1.119,"mt":"movie","o":"“如果到了 30 岁，我们俩都没有人爱，那就在一起吧！”阿仁爱着美宝，但17岁的美宝，对着阿良心里这样说着，年少轻狂的阿仁、美宝与阿良，张牙舞爪着青春，冲撞着体制、教条与规范，以及那个1980年代尚未改革开放的台湾，面对阿良不知是刻意与否的木讷，无奈的美宝只好转而接受阿仁热烈的追求。阿仁、美宝与阿良三人离开了玉兰花园的老家，进了城市，跟着在学运广场上大声疾呼关于民主与自由的种种理想，然而，于此同时，情感上的欺瞒与背叛，却也让三人曾经单纯而美好的关系逐渐崩毁，踏入社会、失去联系多年的美宝与阿良，彼此关系重新洗牌，再度重逢，事过境迁的二人，正要实现当年的约定……"},{"id":138665,"p":"/qQpdRTF3IpUgIAi5V0YGzICe8z5.jpg","b":"/fuCRyREqcz2KoJdOfcDDgWR9VOq.jpg","t":"嫌疑人X的献身","r":6.6,"y":2012,"rd":"2012-10-18","hs":0.629,"d":1.235,"mt":"movie","o":"影片改编自日本推理作家东野圭吾的代表作《嫌疑人X的献身》，原名《完美的爱情》，后仍改为和原著接近的《嫌疑人X》。  　　沉默寡言的天才数学家金石固（柳承范 饰）每天唯一的乐趣，便是去固定的便当店买午餐，只为看一眼在便当店做事的邻居白花善（李瑶媛 饰）。花善与外甥女允儿相依为命，过 着平静的生活，可是有一个总来找麻烦的前夫金哲民。终于有一天，花善因不堪忍受虐待，最终手刃了前来纠缠的前夫。石固察觉花善出于自卫而杀人的事实后，主动提出由他料理善后，为此这桩犯罪设计完美的不在场的证明，保证让花善和允儿不受到牵连。负责查办此案的郑警官（赵镇雄 饰）是石固的好友对花善的凶手身份确认不疑，虽然没有确凿证据，却依然执著地展开调查。  　　到底石固使用了怎样的隐藏手法？最终他会为爱献身吗？"},{"id":98205,"p":"/vUKn1OSyh6o9dYWyOADWtxPh9a8.jpg","b":"/hnkdrpKqANChFKvwTRYlw2Y6xZt.jpg","t":"战地巫师","r":6.593,"y":2012,"rd":"2012-02-17","hs":0.422,"d":0.718,"mt":"movie","o":"非洲的一个国家发生了战乱。  　　科莫娜的村庄被反叛军烧毁了，她的父母被杀死了，无奈之下，她只有走进了丛林。在丛林中，她的那个严苛指挥官不仅仅训练她如何使用武器，更是命令她和自己睡在一起。在寻找掩护的过程中，科莫娜遇到了一个长着白头发的男孩，她爱上了他，她叫他为“魔术师”。从丛林中逃出来之后，科莫娜想尽了一切办法要回到家乡。她想亲手埋葬起自己的父母，这样，他们就不需要再做孤魂野鬼了。"},{"id":92591,"p":"/rW5CetooG545jpkPNpD4FjFAXfe.jpg","b":"/gLr8DBGveOCJAS469GnWTRSXsP9.jpg","t":"伯尼","r":6.59,"y":2012,"rd":"2012-04-27","hs":0.724,"d":1.579,"mt":"movie","o":"　　伯尼（杰克·布莱克 Jack Black 饰）是德州小镇迦太基的殡仪师，他专业技术过硬，为人厚道、慷慨、热心公益、在教堂担任领唱还参加社区剧团演出，赢得小镇所有人的欢心，但他始终单身，被人猜测要么奉承独身主义，要么是个基佬。镇上一位富商去世后，留下脾气古怪、被所有人讨厌的高龄寡妇玛佳丽（雪莉·麦克雷恩 Shirley MacLaine 饰）。伯尼本着“对每个家属赋以最真诚同情和善意”的原则，热心接近玛佳丽，很快赢得她的欢心，她负担起两人所有玩乐开销，让伯尼参与她的财产管理，甚至为他改动遗嘱。两年过去，人人都爱的伯尼几乎成了玛佳丽的私人所有物，她辞退所有用人，生活中的所有琐事都交予伯尼一手包办。好脾气的伯尼也有爆发的一天，而且是一步到位地结束了玛佳丽的性命，演着一出“玛佳丽中风了”的戏，伯尼撑着这个秘密，试图逃过法律制裁…… 　　本片根据发生在德州的一起真实事件改编。"},{"id":80389,"p":"/bKrTBC1SQ5UEW6MYwghX56kezuC.jpg","b":"/5QVM3Uf1bgTcRyfwFlEKrUxNE6M.jpg","t":"抓住外国佬","r":6.581,"y":2012,"rd":"2012-03-15","hs":1.048,"d":2.993,"mt":"movie","o":"影片讲述了一个职业罪犯（梅尔·吉布森 Mel Gibson 饰）被墨西哥警方抓捕后送往一个充满毒品和犯罪的监狱，在一个9岁男孩的帮助下，他学会了如何在这样的监狱里生存下来。\r 　　本片由梅尔·吉布森和《启示》（Apocalypto）的原班人马在墨西哥的伊格阿连德监狱拍摄完成。梅尔 ·吉布森不会亲自执导这部影片，而是让《启示》的第一助理导演Ad rian Grunberg来当导演。不过这部影片的剧本是吉布森自己创作的，而且他也将亲自主演。"},{"id":88005,"p":"/6gekwaUwnEVEQYu3jOjsvuY1w1n.jpg","b":"/tEJ3nvnp520AvNPbhCegHMo1EfM.jpg","t":"末日情缘","r":6.568,"y":2012,"rd":"2012-06-22","hs":0.684,"d":1.479,"mt":"movie","o":"　　地球将被一颗小行星撞击，人类面临着毁灭的危机，在慌乱中，男主角（史蒂夫·卡瑞尔 Steve Carell 饰）的妻子离家出走，只剩下他孤单一人。这时他高中时的恋人写信给他，希望在世界末日前能和他在一起。于是男主人公在女邻居（凯拉·耐特丽 Keira Knightley 饰）的陪伴下开始了公路之旅，意外的爱情之花也在这两人之间慢慢绽放。"},{"id":75174,"p":"/HFGhIYN6BITIgQlM5mQFnaZSQy.jpg","b":"/1qXwGPLvlLVod4EFN6X5Mm3ZiaS.jpg","t":"人狼大战","r":6.563,"y":2012,"rd":"2012-01-26","hs":1.323,"d":4.882,"mt":"movie","o":"　　冰天雪地极度严寒的阿拉斯加荒原，来自各地的杀人犯等非法之徒加入某石油公司，在这个蛮荒之地辛苦作业。约翰·奥特维（连姆·尼森 Liam Neeson 饰）是这家公司的守护猎人，专门负责猎杀野狼以使工人灭受残害。他日夜思念妻子，于生早已了无所望。某天，他和工人们乘坐的飞机遭受空难，当他再次醒来时，发现自己正置身在暴雪纷飞的冰原。与之一同侥幸逃生的汉德里克（Dallas Roberts 饰）、迪亚兹（Frank Grillo 饰）、博克（Nonso Anozie 饰）、塔尔盖特（Dermot Mulroney 饰）、弗兰纳瑞（Joe Anderson 饰）以及赫南德兹（Ben Bray 饰）等6人。虽然暂时逃生，但在救援迟迟不曾到来的危机时刻，他们的生命依然受到威胁。  　　性格各异的7名幸存者，即将踏上似乎永无止境的求生之路……"},{"id":112336,"p":"/kA57HAy5JcgHEzMYwVUHHNm6B3c.jpg","b":"/ktY9QTrPToBZ1RlpSOcD7CaExdy.jpg","t":"希区柯克","r":6.56,"y":2012,"rd":"2012-11-22","hs":0.935,"d":2.443,"mt":"movie","o":"1960年的《精神病患者》是希区柯克经典代表作之一，女演员珍妮特·李在其中扮演一名女秘书，在卷走了老板的钱之后逃到一家偏僻的汽车旅馆，结果被有精神分裂症的旅店老板残忍杀死。她在片中惊恐尖叫的场景已经成为电影史上最让人难以忘记的画面之一，她也因此获得了当年金球奖和奥斯卡最佳女配角奖的提名。另外，珍妮特·李的女儿杰米·李·柯蒂斯（Jamie Lee Curtis）也是好莱坞著名女演员。《希区柯克与〈精神病患者〉的制作》根据史蒂芬·雷贝洛（Stephen Rebello）出版于1998年的同名纪实文学改编，影片讲述上世纪60年代，希区柯克在一开始没有电影公司愿意投资的情况下是如何拍成《精神病患者》这部低成本恐怖片经典的，同时还将展现他和妻子的关系。"},{"id":68812,"p":"/56KPE9tPYh2WBdnUMq9EIOwEXGQ.jpg","b":"/3KamG1pZ3RDEASLFb8JXv1w7Gnk.jpg","t":"冰人","r":6.554,"y":2012,"rd":"2012-09-01","hs":1.004,"d":2.744,"mt":"movie","o":"影片根据Anthony Bruno的小说《The Iceman: The True Story of a Cold-Blooded Killer》改编，以编年体的结构了讲述了职业杀手Richard Kuklinski狂杀百人的故事，他经常将受害人的尸体冻成冰以掩盖死亡时间，江湖人称“冰人”，他有职业操守，不杀女人和小孩。另一方面，他是个顾家的好男人，他的家庭从不知道他的阴暗身份。\r ..."},{"id":41154,"p":"/pfj56UoxQXcLRFotUnCCif6CyDx.jpg","b":"/5AhpUb8CAP0jZ4Wrn7AsRUYjZxB.jpg","t":"黑衣人3","r":6.531,"y":2012,"rd":"2012-05-23","hs":1.559,"d":7.287,"mt":"movie","o":"在上一集J重新召回K作为搭档之后，时间又过去了许多年，但是曾经被K捕获的外星人鲍里斯对地球的觊觎却一直没有停歇。知道机会来临，鲍里斯 成功从月球监狱越狱。为了向斩去自己一只手臂的K复仇，他取得了时空机，回到了1969年，干掉了当时还没有太多经验的K，因而使得K没能成功设置空间A网以保护地球。第二天一早，J就发现老搭档K人间蒸发了；在诸多麻烦误解之后，J终于了解到了K已经死了四十多年。但无论未来如何发展，K都和地球的命运有着千丝万缕的联系。而且这段时间里，鲍里斯成为了地球最大的威胁，甚至引发了外星人攻击地球。没有A网的保护，地球行将毁灭。而为了阻止鲍里斯的计划，J只有穿越回1969年，去拯救年轻版的K。"},{"id":73567,"p":"/fPISkf617izRUhTYKaSw9bzI2Pf.jpg","b":"/20LDgpq7CzqRDEBa4WBlbon2J8.jpg","t":"杀手乔","r":6.527,"y":2012,"rd":"2012-06-07","hs":0.858,"d":2.115,"mt":"movie","o":"22岁的毒贩克里斯（埃米尔·赫斯基 Emile Hirsch 饰）欠了一屁股债，高利贷主正威胁要追杀他。为保性命，他想到了唯一的办法，就是谋杀亲母阿黛尔以赚取高额保险，并联合了父亲、继母和妹妹多蒂（朱诺·坦普尔 Juno Temple 饰）一起瓜分这笔横财。然而克里斯不愿自己动手，遂瞄准了专业杀手乔（马修·麦康纳 Matthew McConaughey 饰），然而乔只做买卖不做慈善，筹不够钱不会动手。束手无策之时，克里斯只好先把妹妹暂时当“订金”交给乔。本以为万事办妥，只等坐收巨款的克里斯，却没想到事情竟往戏剧化的方向发展而去……"},{"id":75674,"p":"/k4R4Anc9BrwAkM7I4NWQuclOtIp.jpg","b":"/bHefJgSTO3JOZy9fETN6cWpvbMX.jpg","t":"勇者行动","r":6.514,"y":2012,"rd":"2012-02-24","hs":1.002,"d":2.755,"mt":"movie","o":"　　洛克，即将成为人父，正准备与大家分享这份喜悦。却突然接到上级命令，带领自己的小队去营救被绑架的CIA人质。虽然与家人才团聚没有多久，但是时刻为祖国效命是海豹突击队员的职责。洛克所率领的小队很快集结，按照计划前往目的地营救人质。不过，在营救过程中，洛克却发现了恐怖分子布下的天罗地网，一场惊天阴谋正在酝酿实施中。如果不能加以阻止，美国本土很可能会遭受严重的恐怖袭击。因此，海豹突击小队，一刻都没有停息，在全球展开了一场大围剿……本片被认为是真人版的《战地3》，片方在全球多个地方取景，根据真实的事件改编。"},{"id":84341,"p":"/d4b2k3bB5C6AC9s3FFZhjZw7rB1.jpg","b":"/5rdtiEBC6znvGr5ep2TfeqI1JCC.jpg","t":"酒醒时分","r":6.5,"y":2012,"rd":"2012-01-22","hs":0.609,"d":1.197,"mt":"movie","o":"凯特和查理是一对刚刚结婚的小夫妻，他们走到一起的原因是他们共同喜爱着音乐、欢笑和喝酒。当凯特决定戒酒之后，这对夫妻之间的关系渐渐变得松动，他们之间的连结也不再稳固。"},{"id":119415,"p":"/xNuOybVO3fFrGenvhJxrpfslF2i.jpg","b":null,"t":"罗曼·波兰斯基：传记电影","r":6.5,"y":2012,"rd":"2012-10-09","hs":0.26,"d":0.395,"mt":"movie","o":"本片是來自波蘭的導演羅曼波蘭斯基的紀錄電影。本片以他的個人生活為聚焦所在，包括戰爭中的流亡經驗、妻兒的慘死和變成美國的通緝犯等戲劇性的人生大事件。"},{"id":127862,"p":"/9J8NkXUvkqs5zqYofnDMpLvV0Y.jpg","b":"/qHG3AZHf9Doia3zChzCHV82MJLR.jpg","t":"黑鸦的救赎","r":6.5,"y":2012,"rd":"2012-09-09","hs":0.272,"d":0.416,"mt":"movie","o":""},{"id":139329,"p":"/4uhtFAxagQeeppV9HlFzCQbh2p3.jpg","b":"/r3OPNOeIltn5JnZKluMQHZogUIo.jpg","t":"一九四二","r":6.5,"y":2012,"rd":"2012-11-01","hs":0.833,"d":1.904,"mt":"movie","o":"　　1942年，抗日战争与第二次世界大战正处于白热化阶段。燎原之火，生灵涂炭，天灾人祸，哀鸿遍野。当军事家和政治家的目光聚焦在一城一郭的征伐劫掠之时，几乎鲜少有人注意到古老的中原河南正爆发一场惨绝人寰的大旱灾。影片的主角老东家（张国立 饰），狡猾、市侩，典型的封建地主，可即便如此也无法对抗这史无前例的灾难，他被迫逃荒，亲眼见证着儿子、儿媳、老伴等亲人的种种死状。他的遭遇是三百万灾民的缩影，面对这群人的苦难，无论是高高在上的蒋委员长（陈道明 饰），还是深入民间报道灾难真相的美国记者白修德（阿德里安•布劳迪 Adrien Brody 饰），以及海内外的每一个人，如何能从这眼前的人间炼狱之景侧目。绝望无止的逃生坎途，中华民族多舛命运的苦难一斑……\r 　　本片根据刘震云的小说《温故一九四二》改编。"},{"id":121795,"p":"/gOiHbBYa6shH6N8zsW2iM6ptqoF.jpg","b":"/aZSgDTIHOUazsaOgyhP5RRTaCNs.jpg","t":"搜索","r":6.5,"y":2012,"rd":"2012-07-06","hs":0.581,"d":1.099,"mt":"movie","o":"都市白领叶蓝秋（高圆圆 饰），在一个如常的早上，因为没有在公车上为一位老大爷让座，彻底改写了牵连其中的数人的命运。上市集团老总城中富豪沈流舒（王学圻 饰）因此陷入不安的漩涡；阔太太莫小渝（陈红 饰）因此勇敢地从被人羡慕嫉妒恨的婚姻家庭中落荒而逃；媒体新鲜人杨佳琪（王珞丹 饰）因此看透职场冷漠并借机成功上位；资深电视人陈若兮（姚晨 饰）因此红极一时却又急转直下职场情场两失意；失业且负债累累的杨守诚（赵又廷 饰）因此获得一笔意外之财，却也因此经历了一场灵魂的“意外旅行”。因为一件公车上发生的小概率事件，十几个人被卷入其中，生活被迫推离既有的轨道，甚至命运都被彻底改写。然而，这一切都不是真相。真相究竟是什么？"},{"id":103875,"p":"/iuTZIgFm8t82ilNBal3ec2eDYZq.jpg","b":"/dHGdBWgEUahAYJqO1oe0zEj0kPn.jpg","t":"浮城谜事","r":6.5,"y":2012,"rd":"2012-10-19","hs":0.584,"d":1.11,"mt":"movie","o":"警察童明松（祖锋 饰）负责调查一起车祸，大学生蚊子（常方源 饰） 意外惨死，童明松决定同哥们儿——喜欢蚊子的修车工秦枫（朱亚文 饰）一起调查事件真相。两人追查真相时牵扯出了中产阶级夫妻乔永照（秦昊 饰）和陆洁（郝蕾 饰），陆洁因为女儿在幼儿园的玩伴宇航，认识了她的妈妈桑琪（齐溪 饰），却在与其交往的过程中发现了丈夫的外遇……随着蛛丝马迹的层层披露，事情越来越蹊跷，童、秦二人发现乔永照、陆洁、桑琪都藏有不可告人的秘密。"},{"id":72387,"p":"/joM19NFUyYoTv27TI7bX51ur0LC.jpg","b":"/gc150q5RMjq5vXJddBk90dXFvlr.jpg","t":"暂告安全","r":6.491,"y":2012,"rd":"2012-04-16","hs":1.347,"d":5.089,"mt":"movie","o":"莱特是一个不守规矩、只认死理的前纽约警察。一天，他在地铁站里看到一群持械的黑帮成员在围剿一个12岁的华裔女孩。他心里的正义感油然而生，遂出手教育了这群黑帮，并把小女孩保护了起来。  可不料，这只是一连串事件的开端。更多的黑帮--香港的三合会成员、俄罗斯混混以及政客派来的杀手和警局里的恶棍源源不断地找上门来。无奈之下，莱特只得带着这个小姑娘在纽约的版图上开始了东躲西藏的亡命生涯。这个华裔女孩既不是名流后代，身上也没有被藏入钻石，为什么会成为黑帮的热门眼中钉呢？打听之下，莱特才知道这个女孩有着过目不忘的本领，她记下来了一连串的数字，而这些数字经过解密后是一个密码。  知道了事件原委的莱特，此时更加不能让这个女孩落入黑帮的手中了--不仅是正义感使然，更重要的是在和女孩的相处中，莱特体会到了一种责任感……"},{"id":59961,"p":"/qUZX8ohSahKnxF165yxcE5UToFD.jpg","b":"/m2COg188BOQHHfPN6jQZnCVuG13.jpg","t":"藏身之所","r":6.482,"y":2012,"rd":"2012-02-08","hs":1.209,"d":4.115,"mt":"movie","o":"传奇间谍托宾·福斯特 曾经是CIA训练出的最顶尖的谍报工作者，也是CIA历史上最大的叛徒。因为他把很多秘密情报卖给了外国的谍报结构，给美国造成的损失难以估计。而CIA也派出了大量的人力和物力来追踪他，只是一无所获。在隐匿了十几年之后，福斯特因为被追杀，不得已进入大使馆，从而浮出水面，回到了众人的视线里。马特·威斯顿 作为开普敦“安全屋负责人”的一名新人感到百无聊赖。福斯特正在被CIA送到自己的安全屋中，威斯顿已经做好全然的准备来迎接这个“贵客”。但是刚刚到达这个安全屋，一群雇佣兵就从天而降，他们是来追杀福斯特的。在护卫人员全部被杀之后，威斯顿不得不带着福斯特逃走。在东躲西藏的过程中，两人化敌为友，最后威斯顿可以证明自己的实力吗？福斯特又会面对怎样的命运？"},{"id":121826,"p":"/lDg2DfB5MuEoUeRFQqzBFVoWGep.jpg","b":"/rsGYoSu8MNGabCMAnZIzzEHzIFd.jpg","t":"四重奏","r":6.477,"y":2012,"rd":"2012-12-26","hs":0.498,"d":0.909,"mt":"movie","o":"影片讲述了一家专门为退休歌剧演员服务的养老院住着Wilf （比利·康纳利）、Reggie（汤姆·康特奈）和他们的大学同学Cissy（宝琳·柯林斯），每年威尔第诞辰那天他们都会举行音乐会募捐，用于养老院的维持。然而有一天，养老院来了位不速之客——Reggie的前妻、歌剧界大名鼎鼎的女歌唱家Jean Horton（玛姬·史密斯），由于经济问题她现在不得不搬进养老院居住。她的到来给原本和谐的养老院带来了不安定的因子，原本的三重唱变成了四重唱，而且经常由于Jean Horton的原因而无法正常排练……四个英国最好的歌剧演员生活在同一屋檐下，却并不能保证演出继续下去。"},{"id":97899,"p":"/jEVkIkTXzsWuezf93iN4iccTfJN.jpg","b":"/uFdQiyy0kJyH4vUsYij0g2mi3nc.jpg","t":"盛装登场","r":6.46,"y":2012,"rd":"2012-03-16","hs":0.631,"d":1.26,"mt":"movie","o":"男青年彼得罗（埃里奥·杰曼诺 Elio Germano 饰）来到罗马成为一名面包烘焙师。幻想当演员的他经常去参加各种试镜，但从没成功过。由于业主向他隐瞒了承租的房子闹鬼的事实，因此当一身歌剧打扮的鬼魂们浮现时，彼得罗完全被吓到魂飞魄散。幸运的是这些鬼魂并没有恶意，他 们是二战期间歌剧院一场离奇火灾的遇害人。他 们拜托彼得罗找出事实的真相，达成他们未尽的心愿......\r 本片是意大利著名同志导演弗森·殴兹派特的最新黑色喜剧。其《土耳其浴室》、《他的秘密生活》以及《炽爱》都是叫好又叫座的佳片，多次入围戛纳柏林等国际影展。《盛装登场》获2012年意大利金球奖最佳男主角、最佳女配角奖，并入围有“意大利奥斯卡”之称的国家电影新闻记者协会银丝带奖。"},{"id":72105,"p":"/pboZ9WuLA3CDKPpkWZ3wkY0WXZ8.jpg","b":"/oSU1pEm2V6Ikj4N5pP6gO1nYNJe.jpg","t":"泰迪熊","r":6.446,"y":2012,"rd":"2012-06-29","hs":1.743,"d":9.957,"mt":"movie","o":"孤僻的约翰儿时许了一个愿，希望他的玩具泰迪熊可以活过来，成为他真正的朋友。奇迹发生了，泰迪有了生命，并和约翰一起生活了二十多年。如今老大不小的约翰无所事事，整天和泰迪一起抽烟喝酒吸大麻，过着醉生梦死的生活。直到他遇上美丽的劳丽，决心要改变自己。可是，泰迪却并不喜欢约翰的新女友劳丽，总是处处给劳丽找麻烦，甚至破坏约翰和劳丽的感情。面对陪伴多年的老友，和刚刚俘获的女友，约翰要如何处理两者之间的关系？他是不是能找到一个平衡点呢？"},{"id":81025,"p":"/vFfqmO2hXpT4Rm24FpcoK7dssvw.jpg","b":"/b1EbaZI1EnHZZP9p9XIKPm0MJew.jpg","t":"到也门钓鲑鱼","r":6.43,"y":2012,"rd":"2012-03-09","hs":0.958,"d":2.549,"mt":"movie","o":"鲑鱼专家琼斯博士（伊万·麦克格雷格 Ewan McGregor 饰）供职于英国渔业部门，中年危机让他倍感生活的无趣与疲惫。有一天，琼斯博士突然接到一个看似天方夜谭的任务。一位富有的也门酋长通过其年轻的秘书哈莉特（艾米莉·布朗特 Emily Blunt 饰）联系到琼斯博士，希望借助琼斯博士的智慧帮助他实现在也门钓鲑鱼的梦想。同时，英国政府在这个计划中发现了巨大的政治意义，于是英国首相新闻发言人（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）也兴致勃勃加入了进来。随着工作的进行，琼斯博士与哈莉特之间发生了微妙的变化。但面对已伴随一生的妻子，面对战争归来的男友，琼斯博士和哈莉特的选择将会何去何从？这个横跨两国的神奇计划又将在英国政府的加入后发生什么变化？酋长在也门钓鲑鱼的梦想究竟能否成功？"},{"id":49527,"p":"/lXc64bd28C0g4307XphI852epUu.jpg","b":"/zB2NdJ75xpZRJhFtU7dUVAgD0cW.jpg","t":"窗台上的男人","r":6.429,"y":2012,"rd":"2012-01-13","hs":0.88,"d":2.286,"mt":"movie","o":"前纽约警局警探尼克·卡西迪（萨姆·沃辛顿 Sam Worthington 饰）因重大窃盗罪入狱，之后又成为逃犯。如今，他进入位于纽约市第45街和麦迪逊大道交界著名的罗斯福饭店，在最高楼层的房间里爬出窗外，站在大楼外墙边缘，这不只威胁到他自身的安危，也捕捉到全市的目光，其中有些人正担心某个天大的秘密会曝光。尼克站在高楼窗台边缘的惊心动魄举动不仅爆发媒体追踪，也引来不被看好的谈判女警探莉迪亚·梅瑟（伊丽莎白·班克斯 Elizabeth Banks 饰），她必须说服他回到房间，同时还要应付刁难的纽约警局同事（爱德华·伯恩斯 Edward Burns 饰）。这可能跟一个声东击西的惊人计划有关。尼克在大楼边缘等待时机的同时，他的忠心弟弟（杰米·贝尔 Jamie Bell 饰）跟女友正在秘密进行什么？或者尼克在警力的好友兼搭挡（安东尼·麦凯 Anthony Mackie 饰）正想说动他进来房间？或者这一切都跟商界大亨（艾德·哈里斯 Ed Harris 饰）的卑鄙勾当脱不了关系？在尼克大胆展开惊险行动的过程中，更多谜团将随之揭露，而不消多久，这个不名誉警探想证明自己清白的决心和幕后故事无疑成为更令人大开眼界的焦点。最后，这场风险变得愈益诡谲危急，不再只是他可能会失去平衡掉下大楼。　"},{"id":139463,"p":"/qm7405EUohvZvGjINJkGYNsqU03.jpg","b":"/7QslgwJBhPM1A6AYLcQKXDrblrP.jpg","t":"替罪羊","r":6.419,"y":2012,"rd":"2012-09-09","hs":0.504,"d":0.907,"mt":"movie","o":"强尼（马修·瑞斯 Matthew Rhys 饰）是富家公子，约翰（马修·瑞斯 Matthew Rhys 饰）则是一个刚刚事业的教书匠，某日，身份和地位悬殊的两人于一间酒吧中相遇，令他们感到震惊的是，他们的相貌竟然一模一样。"}]