[{"id":842924,"p":"/oumprkO9bThExP8NwxBIBnvBu2v.jpg","b":"/zVAA1hKxxXzk85j7nCP5ELlR8Ef.jpg","t":"查克的一生","r":7.37,"y":2025,"rd":"2025-06-05","hs":5.52,"d":12.047,"mt":"movie","o":"　　影片根据史蒂芬·金的同名短片小说改编，以三幕倒叙的方式，讲述查尔斯·克兰兹的一生，以他39岁因脑瘤去世为开端，以他在闹鬼的房子里度过的童年时光为结尾。"},{"id":429200,"p":"/sqf7EIxU0QL6tANU0t2YqV1wnjV.jpg","b":"/5AhkjcqqRxBdpYZ0TeOuTCuOUYq.jpg","t":"好时光","r":7.2,"y":2017,"rd":"2017-08-11","hs":2.517,"d":12.045,"mt":"movie","o":"一起以灾难收场的抢劫案后，劫犯康斯坦丁成功逃走，但他的弟弟尼克却被捕。为了能让自己的弟弟离开监狱，康斯坦丁尝试了去筹集足够的保释金，但他还有另外一个选择，那就是帮助尼克越狱。穷途末路的康斯坦丁别无他法，在纽约的地下世界中，等待着他的只有危机四伏的挑战。一个惊心动魄的漫漫长夜就此拉开序幕，为了拯救自己与尼克，康斯坦丁唯有与时间赛跑，而他也意识到，他和尼克的生命就像是处于平衡木的两端，无法一起全身而退。"},{"id":466272,"p":"/bLlMOaUk89xkFfqcam0d19FUilf.jpg","b":"/xwgBHC2FgoIrQitl8jZwXXdsR9u.jpg","t":"好莱坞往事","r":7.428,"y":2019,"rd":"2019-07-24","hs":2.915,"d":12.039,"mt":"movie","o":"故事在1969年瞬息万变的洛杉矶展开，在那个风起云涌的变革时代，嬉皮文化盛行，好莱坞大制片厂制度瓦解，新的好莱坞明星纷纷崛起。电视明星里克·道尔顿（莱昂纳多·迪卡普里奥 Leonardo DiCaprio饰）与他长期合作替身搭档克里夫·布斯（布拉德·皮特 Brad Pitt 饰）如何在逐渐陌生的娱乐圈里，找到自己的一席之地。他们正力图扬名电影圈，却发现这个行业早已不是他们想象的样子了…… 这是昆汀自编自导第9部影片，汇集星光闪闪的卡司与交错的情节，纪念好莱坞不再复返的黄金年代。"},{"id":24,"p":"/2xpk1P7xqDI1tZeK8bkSJbOwPpP.jpg","b":"/p3WiF8qYS7Qp17YRYgrFh7gf9P9.jpg","t":"杀死比尔","r":7.971,"y":2003,"rd":"2003-10-10","hs":1.798,"d":12.008,"mt":"movie","o":"这是一部令人眼花缭乱，绝对能带给您感官刺激的动作电影。一个新娘（乌玛•瑟曼Uma Thurman饰）在自己的婚礼上遭到了暗杀，婚礼瞬间变成了一片狼籍的红色。幸运的是，新娘并没有就此消失，而是在四年后苏醒过来，并且接受了高强度的各种各样的武术训练，开始踏上了自己的复仇之路，在世界各地寻找给自己带来灾难的人。当然，她也遇到了许多阻碍。日本杀手（刘玉玲饰）就是其中之一。这场红色的复仇之路究竟伸向何处，又有多曲折呢？"},{"id":787,"p":"/q2JdL9mrt8a5Te8bz8DdFzOtVwW.jpg","b":"/2YJOXPl4QtCskixYA58ToyCXEW0.jpg","t":"史密斯夫妇","r":6.689,"y":2005,"rd":"2005-06-07","hs":1.592,"d":11.925,"mt":"movie","o":"约翰·史密斯和简·史密斯是一对让人羡慕的平常夫妇，自从5、6年前在哥伦比亚相遇，这对俊男美女就一直过着平静的生活。不过生活也许太过平静，两人都觉得婚姻就快像坟墓，以至于连婚姻心理医生都不能解决他们之间的缝隙。不过，很快史密斯夫妇就开始发现了生活中的新激情。两人出乎意料地频频受到杀手攻击，而又都惊险地化险为夷，原来，彼此尊重的他们从来不知道对方的工作秘密——夫妇两人同为传奇性杀手，训练有素、杀人技巧高超，关键在于他们还为两家对头组织执行任务。这对完美的间谍夫妻档，最近惊险连环便是因为同时接到了最新任务—刺杀彼此，两人的骄傲与职业道德让刺杀行动节节升级。在经历一连串的“意外”事件之后，史密斯夫妇都明白自己被锁定成暗杀目标，而深爱的对方便是此次的对头。旗鼓相当、深深相爱的他们将如何拼命杀死目标呢？在追查破坏自己行动元凶的过程中，夫妻俩逐渐开始怀疑对方。直到妻子在晚餐中无意将自己敏捷的身手暴露给同是内行的杀手丈夫后，夫妻俩共同居住了七年的双层别墅立时成为了杀人战场。不过，多年的夫妻情谊，加之身手又在伯仲之间，史密斯夫妇最终选择放下武器。但所在组织并不愿意放过他们，为了逃避各自顾主所派出的杀手追杀，两位顶级杀手联合起来去完成组织上交给他们的所谓的任务，以求组织上对其不再追杀。但完成任务时，他们却发现这是一个阴谋。原来这次任务的最终目标就是他们自己。双方公司认为两人为夫妻关系会对两家公司不利，所以双方公司联合起来组织这次任务，希望两人互相残杀。当他们知道真相时已经被包围在一个小超市中，他们的命运将何去何从......."},{"id":2142,"p":"/bUXaWZPj7qzXjKc2s3Pwdkhxh2o.jpg","b":"/cnD5ygO97xFY8wQPwLP5v9saus7.jpg","t":"警察帝国","r":6.787,"y":1997,"rd":"1997-08-15","hs":1.394,"d":11.909,"mt":"movie","o":"　　故事发生在一个名叫加里森的小镇中，由于镇上居住的大多数都是警察，于是人们亲切的将其成为“警察镇”。一次意外中，警官巴比奇（迈克尔·拉帕波特 Michael Rapaport 饰）误以为两个青年想要开枪向他射击，出于警察的本能，他先发制人将两人击毙。事后，巴比奇才发现，当时那两个年轻人手上拿的根本就不是枪，而是一把方向盘锁。巴比奇的过失成为了当地的丑闻，为了掩盖这一丑闻，警界同行们纷纷“出谋划策”，最终，经过同僚们的暗箱操作，两个年轻人的车里凭空多出了一把枪，巴比奇也成为了一个因为维护小镇和平而失踪的英雄。可是，纸终究包不住火，巴比奇和警察镇的秘密在一次偶然间被一个名叫弗莱迪（西尔维斯特·史泰龙 Sylvester Stallone 饰）的年轻治安官给识破了"},{"id":8358,"p":"/cglnotYx0BXtQA4DwogmrnylXQa.jpg","b":"/ioqaIhJSkwa9DGRHGtOOUTiGRs2.jpg","t":"荒岛余生","r":7.66,"y":2000,"rd":"2000-12-22","hs":1.622,"d":11.865,"mt":"movie","o":"查克身为联邦快递的系统工程师，不论是他的私生活或是工作都讲求精准效率，他的个性急躁，因此对一切都讲求速度，加上他有绝对的控制欲，所以他的起居生活和工作行程随时随地都在他的掌握之中。虽然他的事业成功，但是情感却是另一回事。由于他是个超级工作狂，所以很少有时间陪女友凯莉，因此他们的关系出现危机。在一次出差的旅程中，查克搭的小飞机失事，他被困在一座资源贫瘠的无人荒岛，当他失去现代生活的便利以及人与人之间的互动，生活唯一的目的就是求生，他的人生观反而逐渐有所转变，当他发现生活的压力顿时消失，便开始反思人生的目的，最后对于工作、感情，甚至生命本身都有全新的体会和领悟。"},{"id":934433,"p":"/bHngyBFKw5CIGBy93BVgyHMG577.jpg","b":"/k6ANeyxAfMRi5xhxIXv1Scn9vc2.jpg","t":"驚聲尖叫6","r":6.994,"y":2023,"rd":"2023-03-08","hs":3.878,"d":11.857,"mt":"movie","o":"繼上一次鬼臉殺手大開殺戒之後，四名逃過毒手的倖存者決定離開伍茲柏勒鎮，展開他們人生的全新篇章。在這部全新的《驚聲尖叫6》一片中，梅莉莎巴雷拉（珊曼卡本特）、潔絲敏莎懷布朗（敏蒂米克斯馬汀）、梅森古丁（查德米克斯馬汀）、珍娜奧蒂嘉（塔拉卡本特）、海蒂潘妮迪亞（可碧里德）以及寇特妮考克絲（蓋兒魏德斯）再度飾演他們在這個電影系列中的角色，這次加入的全新演員陣容則包括傑克查恩、亨利茲尼、莉安娜莉貝雷托、德莫麥隆尼、黛文尼科達、東尼雷佛羅里、喬許塞嘉拉以及薩瑪拉威明。"},{"id":420817,"p":"/5J9dJjoY1pD6DESJbtyzmwoXYYP.jpg","b":"/rVqY0Bo4Npf6EIONUROxjYAJfmD.jpg","t":"阿拉丁","r":7.097,"y":2019,"rd":"2019-05-22","hs":2.776,"d":11.83,"mt":"movie","o":"故事发生在充满了异域风情的阿拉伯王国阿格拉巴，阿拉丁（梅纳·马苏德 Mena Massoud 饰）出生在一个贫穷的家庭之中，但这并没能够妨碍他成长为一个善良而有乐观的青年。一次偶然中，阿拉丁邂逅了茉莉公主（娜奥米·斯科特 Naomi Scott 饰），茉莉公主不满足于父亲为她安排的政治联姻，想要接替国王的宝座，亲手带领国家走向富强。与众不同的茉莉公主一下子就吸引了阿拉丁的注意，两人在经历了几次意外之后渐渐的走到了一起。贾方（马尔万·肯扎里 Marwan Kenzari 饰）是一名巫师，同时也是一国之首相，他通过计谋威逼利诱阿拉丁，迫使他踏上了为自己寻找能够实现三个愿望的神灯的旅途。"},{"id":12155,"p":"/pdtxUAWcRLwrb2m1sE5nh1JNWzu.jpg","b":"/ocOWbTzHcJVTw9Tz173KPeskDOP.jpg","t":"爱丽丝梦游仙境","r":6.634,"y":2010,"rd":"2010-03-03","hs":1.789,"d":11.797,"mt":"movie","o":"影片讲述了已经20 岁的爱丽丝和母亲参加一个宴会，却发现自己将在众多傲慢自大的人面前被求婚。于是她跟随一只白色的兔子逃到一个洞里，进入仙境。13年前，爱丽丝曾来过此地，但她现在却一点也不记得了。在这里，爱丽丝与那些可爱的老朋友们重逢了：虚张声势的睡鼠，美丽的白皇后和她可憎的姐姐红桃皇后，还有双胞胎兄弟，毛毛虫，白兔，疯帽子等等。在奇妙的仙境历险中，爱丽丝了解到自己身负的重大使命，那就是带领地下世界的居民们结束红桃皇后的邪恶统治，恢复昔日仙境。"},{"id":45243,"p":"/itHkGmUxAkTcj41Thfz2B9qaWq7.jpg","b":"/aGmsekNU5cMOkJMpbdRutkvmVMl.jpg","t":"宿醉2","r":6.487,"y":2011,"rd":"2011-05-25","hs":1.81,"d":11.796,"mt":"movie","o":"《宿醉2》的故事依然以一场婚礼开始，为庆祝Stu（艾德·赫尔姆斯）与杰米·钟结婚，一帮兄弟们集体移师泰国曼谷，然后在这座人生地不熟亚洲大都市，艾德·赫尔姆斯饰演的Stu惹了麻烦：这位老兄在一次，或者叫又一次喝得酩酊大醉之后搞上了一个泰国mm，结果却发现这是一个人妖！于是第二天，这帮兄弟再次必须拼凑线索，弄清这个宿醉之夜都发生了什么！"},{"id":493529,"p":"/kpI9lw2z8T91XcalgvVuCelJR8R.jpg","b":"/oblUNeHlwV3VsjB5ITMlco5ZSOF.jpg","t":"龙与地下城：侠盗荣耀","r":7.3,"y":2023,"rd":"2023-03-23","hs":3.997,"d":11.77,"mt":"movie","o":"艾德金（克里斯·派恩 Chris Pine 饰）是一名吟游诗人，在一次盗宝行动中，他的贪婪导致了妻子的死亡。之后，野蛮人霍尔盖（米歇尔·罗德里格兹 Michelle Rodriguez 饰）出现在了颓废的艾德金身边，和他共同抚养女儿琪拉（克洛伊·科尔曼 Chloe Coleman 饰）。琪拉长大之后，艾德金、霍尔盖带着琪拉和她的舅舅福奇（休·格兰特 Hugh Grant 饰）等人组成了一支盗宝团队，哪知道在一次行动之中失手了，最终，艾德金和霍尔盖锒铛入狱。一晃眼多年过去，艾德金和霍尔盖联手越狱，并且决定夺回他们当年未得手的宝物，为了达成目的，他们还吸纳了菜鸟术士西蒙（贾斯蒂斯·史密斯 Justice Smith 饰）和德鲁伊女孩多立克（索菲娅·莉莉丝 Sophia Lillis 饰）。就在艾德金一行人离宝物越来越近之际，当年带着琪拉逃跑的福奇，他的真面目也渐渐的展露了出来。"},{"id":840705,"p":"/utIbVvzYBAFnnAaliRLRLdD1N0t.jpg","b":"/NqqLef2ITlK8olXT4iFuUXFwSh.jpg","t":"求救眨眨眼","r":6.674,"y":2024,"rd":"2024-08-21","hs":4.353,"d":11.758,"mt":"movie","o":"科技業億萬富翁史萊特金（查寧塔圖　飾演）在他的募款晚會上，遇見了雞尾酒女服務生菲達（娜歐蜜艾基　飾演），兩人產生了火花；史萊特於是邀請菲達，跟他和一群朋友去他的私人島嶼。這是一場夢幻旅行，這裡媲美天堂，白天陽光普照，夜晚享樂狂歡，所有人都玩得很盡興，大家都捨不得離開。不過詭異的事件陸續發生，菲達開始質疑眼前的現實，她發覺這個地方不太對勁，但如果她想要活著離開這裡，她就必須揭露真相。"},{"id":140607,"p":"/wNdrXBAFbfgpKgprtTFnoePn86x.jpg","b":"/k6EOrckWFuz7I4z4wiRwz8zsj4H.jpg","t":"星球大战7：原力觉醒","r":7.26,"y":2015,"rd":"2015-12-15","hs":2.312,"d":11.757,"mt":"movie","o":"银河帝国不复存在，义军同盟改组为新共和国。银河系又崛起了一个黑暗组织——第一秩序，由最高领袖斯诺克领导，组织内还包括阿米蒂奇·赫克斯将军与凯洛·伦。曾经的莱娅公主建立了抵抗组织，被大家称作莱娅将军。有一份地图显示了卢克·天行者的隐居地，双方为了这份地图而展开激烈大战。第一秩序的冲锋队队员芬恩拒绝屠杀无辜人民，并在荒漠星球贾库上的一次突袭行动后逃离军队，并放走了被俘虏的抵抗组织飞行员波·达默龙。随后，芬恩与孤儿蕾伊相遇，在逃离第一秩序的追杀途中救下了掌握着重要情报的球形机器人BB-8。两人偶遇了已经老去但依旧勇猛的走私者汉·索洛，在汉·索洛的指引下，芬恩与蕾伊心中的责任感和宿命感渐渐燃起。"},{"id":77338,"p":"/bqnDQ4iurs10YFX7wzIqVOJPBRL.jpg","b":"/q6OGlZ1KMEb14AC8KbPCxyNOal6.jpg","t":"触不可及","r":8.272,"y":2011,"rd":"2011-11-02","hs":2.262,"d":11.745,"mt":"movie","o":"因为一次跳伞事故，白人富翁菲利普Philippe（弗朗索瓦·克鲁塞 François Cluzet 饰）瘫痪在床，欲招聘一名全职陪护。由于薪酬高，应聘者云集，个个舌灿莲花，却无法打动他的心。直到黑人德希斯Driss（奥玛·赛 Omar Sy 饰）的出现才让他作出决定。德希斯刚从监狱出来，背负家庭重担，一心只想寻张辞退信以申领救济金，而且他明显对女助理的兴趣要远大于这份工作。但是菲利普还是一眼相中了这个小伙子。于是，德希斯开始了一个月的试用期。虽然舒适的豪宅环境让他倍感虚荣，但是他仍面临很多挑战：不仅要为菲利普作身体复健，还得给他洗浴、灌肠、拆信、穿丝袜等。起初，两人的思维方式与价值观大相径庭，但是，随着了解的不断深入，他们成为了朋友。本片取材于真实事件，获2011年东京电影节最佳影片金麒麟奖，弗朗索瓦·克鲁塞与奥玛·赛分享影帝桂冠。"},{"id":561,"p":"/zXb7TI0TucJ18jwrrhxvlmUqmfO.jpg","b":"/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","t":"康斯坦丁","r":7.107,"y":2005,"rd":"2005-02-08","hs":1.671,"d":11.741,"mt":"movie","o":"约翰·康斯坦丁（基努·里维斯饰）是个长得英俊潇洒，还有点超能力的侦探。听起来不怎么样，可实际上他的超能力可不是一般的--能够在天堂与地狱间任意游走的他顶多算是个介于神鬼之间的人形生物。 虽然天生能识别混在人类中的半魔半仙，平时工作也就有了着落--周游世界、调查各地发生的神秘事件，不过这个让人琢磨不透的男人实际上却从小为这种超能力所苦。算是以驱魔为生的康斯坦丁可是已经对人生毫无幻想了，整个一愤世嫉俗的青年。 日子就这么一天天过着，直到女警官安吉拉（蕾切尔·威兹饰）的出现。安吉拉完全是个不信鬼神的主，不过孪生妹妹十分蹊跷的死亡却让她手足无措。虽说不信邪，可为了调查明白妹妹的死因，安吉拉不得不向康斯坦丁这个行走在善恶边缘的古怪家伙求助。诡异的地狱之旅开始了，说不定他们顺便还能拯救拯救人类呢！"},{"id":335977,"p":"/aiMyVhd1UIiN7AsStaL5LgO9Ia9.jpg","b":"/35z8hWuzfFUZQaYog8E9LsXW3iI.jpg","t":"夺宝奇兵5：命运转盘","r":6.552,"y":2023,"rd":"2023-06-25","hs":3.682,"d":11.739,"mt":"movie","o":"见证无数奇观的印第安纳·琼斯（哈里森·福特 Harrison Ford 饰），将探寻毕生追求的宝物，与新老搭档一起，直面命运终章。"},{"id":359246,"p":"/cWVsgCuLaPub8wD5cMBVIxFZaVc.jpg","b":"/i1gu3Pz0neavRcPs6XVmnEb1elS.jpg","t":"地狱屋","r":6.5,"y":2015,"rd":"2015-10-16","hs":2.182,"d":11.711,"mt":"movie","o":"在一次万圣节鬼屋之旅的五个晚上，一场莫名其妙的故障导致15名游客和工作人员死亡，一位纪录片摄制组又回到悲剧现场，去发现究竟发生了什么......"},{"id":695721,"p":"/iIZpbqWz6rtPZfZhukzKbz8qSTH.jpg","b":"/yfQXs8yXplCVXTLi9mxgvRf4ymE.jpg","t":"飢餓遊戲：鳴鳥與游蛇之歌","r":7.012,"y":2023,"rd":"2023-11-15","hs":3.867,"d":11.707,"mt":"movie","o":"8 歲的史諾（湯姆布萊斯 飾）將擔任第十屆飢餓遊戲的導師，期待能透過指導貢品贏得比賽，振興落魄的家族，不料他抽中的貢品是一名來自施惠國最窮困十二區的個性古怪女孩露西（瑞秋曾格勒 飾），兩人最後能夠順利在飢餓遊戲中勝出嗎？"},{"id":381284,"p":"/ucFY11EyxeaGRRdeCh1LACWk5v7.jpg","b":"/rfkIeCaIHhN3K5wjJJqKmfUjYp8.jpg","t":"關鍵少數","r":8.054,"y":2016,"rd":"2016-12-10","hs":2.64,"d":11.689,"mt":"movie","o":"改編自一段不為人知的真實故事，關於三位女子、三位聰明絕頂的黑人數學家 – 凱薩琳強生（塔拉吉P.韓森 飾）、桃樂斯范恩（奧塔薇亞史班森 飾）、瑪莉傑克森（賈奈兒夢內 飾），她們於 1960 年代在美國太空總署工作的故事。她們共同參與了美國太空任務史上極重要的一役 – 讓約翰葛倫成為史上第一位成功繞行地球的太空人。而這項任務也成功地建立了美國人的信心，進而讓美國超越蘇聯，站穩太空科技領導者之地位。然而在那個種族議題仍敏感的年代，「黑人」、「女性」等現實標籤，都使得她們被迫退居幕後，只能隱姓埋名的存在。"},{"id":616037,"p":"/akxMVW4vX0CtDcxz4T9dGIRB2C1.jpg","b":"/vvObT0eIWGlArLQx3K5wZ0uT812.jpg","t":"雷神4：爱与雷霆","r":6.412,"y":2022,"rd":"2022-07-06","hs":3.201,"d":11.668,"mt":"movie","o":"雷神托尔（克里斯·海姆斯沃斯 饰）踏上了一段他从未经历过的旅程：找回自我。但托尔的退休计划却被企图消灭众神的屠神者格尔（克里斯蒂安·贝尔 饰）打断，他只好与女武神瓦尔基里（泰莎·汤普森 饰）和寇格（塔伊加·维迪提 饰）再次联手，其间更发现自己八年未见的前女友简·福斯特（娜塔莉·波特曼 饰）获得了雷神之力、挥舞着多年前在自己面前毁灭的雷神之锤，令托尔惊讶不已。他们一起踏上了星际冒险，以揭开格尔的复仇之谜，并在为时已晚之前阻止他。"},{"id":13183,"p":"/faoElfo6NgHeIYNBaTQRn2N4VQj.jpg","b":"/dH7ia3vtkYCa3CBvDnvVjqm9uiQ.jpg","t":"守望者","r":7.339,"y":2009,"rd":"2009-03-04","hs":1.895,"d":11.63,"mt":"movie","o":"由于邪恶势力肆意蔓延，一群具有超群实力的正义之士挺身而出，他们戴着面具，身着奇装异服，与各种坏蛋展开较量。不久，他们的英雄事迹通过媒体传遍全国，美元钞票、丝绸鬼魂、罗夏、城市队长等超级英雄的名字广为传播，他们更参与到大大小小的重大事件之中，也因各自的性格遭受着不同的命运。但是在20世纪70年代，政府出台的法令导致一部分不愿成为权贵爪牙的英雄退休，超级英雄集团由此分化。1985年的一天，效力政府的超级英雄“喜剧演员”被人杀害。四处逃亡的“罗夏”意识到有人正向曾经的超级英雄痛下杀手，而这背后隐藏着更大的阴谋……"},{"id":371645,"p":"/tLi6s80pKk79VqZj2ENnkdjOArg.jpg","b":"/2kfkOigqC6B3P7UVB332EC0Eyz3.jpg","t":"追捕野蛮人","r":7.649,"y":2016,"rd":"2016-03-31","hs":2.459,"d":11.628,"mt":"movie","o":"举目无亲的小胖子，终日面无表情，最爱搞破坏，只想长大后成为街头霸王，其实内心渴望被爱。他被福利机构送到乡间寄养家庭，遇上臭脾气的怪叔叔（山姆·尼尔）。为了自由 ，小胖子决定跟随怪叔叔逃走，学习野外求生。岂料福利机构以为小胖子被诱拐，随即展开搜捕，一老一少就在他们的魔戒丛林开始末路狂花式大逃亡。随手拈来的戏谑，可爱到不行的冷幽默，令人捧腹。"},{"id":62835,"p":"/esgaU71LVR20CSzuOaFC0pM3vaP.jpg","b":"/2PlRuZUjqC58bqm6MOjOAraEdFA.jpg","t":"致命黑兰","r":6.631,"y":2011,"rd":"2011-07-27","hs":1.857,"d":11.626,"mt":"movie","o":"吕克·贝松监制，《阿凡达》女星佐伊·索尔达娜饰演一位冷酷的女杀手，她的目标是为自己的父母展开复仇，干掉毒品大亨唐·路易斯。 佐伊·索尔达娜饰演的卡拉勒娅·雷斯特雷波在九岁时目睹自己的父母被哥伦比亚毒品大王唐·路易斯残酷杀害。逃出生天的她逃到了芝加哥，投奔了叔叔埃米利奥，他也是一个黑帮分子。 　　埃米利奥尽量让卡拉勒娅远离黑帮生活的影响，但卡拉勒娅一心想成为一名职业杀手。25岁的卡拉勒娅终于变成了一个经验丰富、冷酷无情的刺客，她平时为叔叔埃米利奥工作，但内心里的目标却是为自己的父母展开复仇，干掉毒品大亨唐·路易斯。"},{"id":449443,"p":"/8v0jkapfN2HuVJZQR7aplQP5kMJ.jpg","b":"/s3FDBLH4qc1IcjexB05Qvbn3wxO.jpg","t":"極盜戰","r":6.852,"y":2018,"rd":"2018-01-18","hs":2.527,"d":11.597,"mt":"movie","o":"將數億現金紙鈔從市面上停止流通並銷毀，是美國聯準會（Fed）每日標準程序，一群手法高超的搶匪看上這個例行公事，計畫將這筆鉅款奪為己有。前科累累的他們，早已被不擇手段、屢破大案的警探尼克福藍根（傑哈巴特勒 飾）盯上，在這樣風聲鶴唳的狀況下，他們有可能完成這筆「生意」嗎？最黑的警探遇上最狂的搶匪，黑白兩道超激火拼，誰才能制霸世界？這「絕對不可能被搶」的銀行又是否會被攻破？  搶，就要搶最大的！"},{"id":615777,"p":"/a0pmHVgBEvAd9tJYvtRsWa2lqYW.jpg","b":"/5fxTB08O7CW1hAcN2MWOKodp1h1.jpg","t":"巴比倫","r":7.374,"y":2022,"rd":"2022-12-22","hs":3.577,"d":11.589,"mt":"movie","o":"《樂來越愛你》導演達米恩查澤雷全新力作，《巴比倫》是一部故事背景設定在1920年代洛杉磯的原創電影，由布萊德彼特、瑪格羅比及迪亞哥卡爾瓦領銜主演，堅強的演員陣容還包括賈方艾德波、李麗君以及珍史瑪特。劇情刻劃了多個角色在好萊塢創立初期的起落，以及野心勃勃、狂野不羈和全面失控的人生故事。"},{"id":10195,"p":"/9oEYTuAszZ3bAm6HsC9Ce9bfvRE.jpg","b":"/cDJ61O1STtbWNBwefuqVrRe3d7l.jpg","t":"雷神","r":6.77,"y":2011,"rd":"2011-04-21","hs":1.862,"d":11.541,"mt":"movie","o":"勇敢善战雷神托尔（克里斯·海姆斯沃斯 Chris Hemsworth 饰），作为永恒境界阿斯加德的王位继承人，受人敬仰。然而由于一次鲁莽的行动，险些挑起一场古老的战争，因此被父亲天神奥丁（安东尼·霍普金斯 Anthony Hopkins 饰）流放到人间。托尔在人间认识了 美丽的女科学家珍•福斯特（娜塔莉·波特曼 Natalie Portman 饰）和她的工作伙伴，在他们的帮助下，托尔找到了和自己一起被贬的雷神之锤，但此时的雷神之锤并不属于他。此间，托尔的弟弟洛基为了成为阿斯加德的王，居然联合寒冰巨人，企图在永恒境界掀起一场腥风血雨。为了维持永恒之界的法度，托尔的四位朋友也来到人间，他们决定带托尔返回永恒之境。此时，为了阻止雷神重归永恒境界，洛基派出巨人杀死托尔。丧失能力和法战的托尔为了保护无辜的人类与自己的朋友，献出了自己的生命。托尔的死打破了天神的的咒语，托尔复活并重获雷神之力战胜巨人。此时，天神生命危在旦夕，托尔必须与自己的朋友们重返永恒之界，维护那里的法度……"},{"id":530385,"p":"/jSwwNFOS3Cs0AmPMZCOQM4ymlvj.jpg","b":"/aAM3cQmYGjjLQ24m0F0RWfjKQ57.jpg","t":"仲夏夜惊魂","r":7.2,"y":2019,"rd":"2019-07-03","hs":2.782,"d":11.512,"mt":"movie","o":"　　丹妮因姐姐及父母意外自杀而日渐崩溃，男友克里斯为了安抚丹妮而邀请丹妮与他的好友来到瑞典的一座偏远村庄参加了一个当地的夏季活动，以令她䆁怀姐姐及父母身亡的阴影。\r 　　但活动却接二连三地发生怪事，而事情也朝着暴力、诡异的方向发展着，因此他们决定探索这里去解除疑惑。却发现这些美好的丰收背后与他们所信仰的宗教有关。事情的发展亦令丹妮的心理阴影日渐扩大，众人的情绪亦开始兴奋及崩溃起来，陷入分裂的局面⋯⋯逼迫着他们做出最终的抉择：居留或献祭⋯⋯"},{"id":122906,"p":"/rgYQIlpIAipsfAq2qOu0vSa1KqE.jpg","b":"/fzZmcKQv7ZTGIiPvocPhNs3wUyK.jpg","t":"时空恋旅人","r":7.914,"y":2013,"rd":"2013-09-04","hs":2.286,"d":11.495,"mt":"movie","o":"　　21岁的时候，蒂姆·雷克(多姆纳尔·格里森饰)突然得知自己有穿越时空的能力。在和往年一样不欢而散的年夜饭之后，蒂姆的爸爸(比尔·奈伊饰)跟他坦诚布公：我们这个家族的男人，生来就有着穿越时空的神力。蒂姆虽然不能改变历史，但是他能够改变自己生命中发生过的和将要发生的一些小事，所以他决定运用自己的能力，让生活变得美好——说白了他是希望给自己找一个女朋友。然而，这并非像他相信中那么容易。蒂姆从康沃尔海岸搬到了伦敦，受训成为律师，在这里他终于遇上了一位漂亮但不那么自信的姑娘，名叫玛丽(瑞秋·麦克亚当斯饰)。两人相爱了。然而一次“穿越”当中，蒂姆不小心改变的一件小事就像像“蝴蝶效应”一样让他在将来生活中没有机会遇到玛丽。通过一次又一次的尝试，蒂姆一次又一次地和玛丽相遇，他终于赢得了她的心。"},{"id":335787,"p":"/trffRVDOdcNlGfu5aZTfKMPfjeW.jpg","b":"/fwrqW8Lp5VQuppFrODd4iJ8LySE.jpg","t":"神秘海域","r":6.9,"y":2022,"rd":"2022-02-10","hs":3.392,"d":11.495,"mt":"movie","o":"足智多谋的内森·德雷克 和经验丰富的寻宝者维克多·苏利文 组成搭档，追寻费迪南·麦哲伦500年前遗失的宝藏。一开始，这似乎只是个简单的寻宝工作，但很快演变成了一场惊险刺激、横跨全球的竞赛。他们必须赶在冷酷无情的蒙卡达 之前寻得宝藏。蒙卡达坚信他和他的家族才是宝藏的正当继承人。若内森和苏利文能破译线索，解开这世界上最古老的谜团，他们便能找到价值50亿美元的宝藏，甚至还可能找到内森失踪已久的哥哥…但首先，他们必须学会通力合作。"}]