[{"id":474051,"p":"/gCVOQzV7Z556WnJFNeX7y8BFhyW.jpg","b":"/9YJqI5vudysYgU21YHfC2JHKG6t.jpg","t":"猎日枪管","r":6.483,"y":2018,"rd":"2018-06-22","hs":0.848,"d":1.365,"mt":"movie","o":"该片是马特·帕尔默的导演处女作，故事讲述两个毕生好友前往一个孤立的苏格兰高地村庄进行周末狩猎，然而他们面对接下来所发生的事情毫无准备。"},{"id":285923,"p":"/tvMBwJlmQTIQf5EBjHzzyE9tjcN.jpg","b":"/gRd7O8TRijlJK81ONZSEZfV4Ubn.jpg","t":"刑房","r":6.991,"y":2007,"rd":"2007-04-06","hs":0.847,"d":2.483,"mt":"movie","o":"本片由两部电影组成，分别为昆汀·塔伦蒂诺（Quentin Tarantino）所拍的《死亡证据》，以及罗伯特·罗德里格兹（Robert Rodriguez）所拍的《恐怖星球》。《死亡证据》讲述了一个变态杀手麦克（库尔特·拉塞尔 Kurt Russell 饰）用他的爱车谋杀四个美女的故事。他出没于公路边的酒吧，寻找猎物取得信任，然后在公路上通过车祸的方式残忍的杀害她们，同时自己也身负重伤，这就是他满足自己嗜血欲望的方式。这一次，他又盯上了四个目标，但这一次，他的直觉失灵了，这个恶贯满盈的杀人魔王终于遇到了他生命中最后的克星。在《恐怖星球》里，小镇被嗜血的丧失包围，一种奇怪的病毒迅速传染开来。切瑞（罗丝·麦高恩 Rose McGowan 饰）是一个脱衣舞女郎，她遭到丧失的袭击失去了右腿。男友在她的残肢上装上了一挺机关枪，为了生存，也为了保护所爱的人，切瑞必须成为英雄。"},{"id":10348,"p":"/ah8W4EEZAPI5HJuqfazepOSeGZW.jpg","b":"/xR8Ag3NpOqc0hgJGFqB05lj7dDd.jpg","t":"霹雳火","r":6.4,"y":1995,"rd":"1995-09-08","hs":0.847,"d":3.984,"mt":"movie","o":"车房修理工阿火(成龙 饰)脾气火爆，他不仅身手敏捷，而且开车技术一流，只因家中贫穷才一直没有实现当赛车手梦想。这天，警方找到他希望他能帮忙逮捕偷车集团的首脑库克。因为库克开车技术一流，警方多次设路障追截都一无所获。阿火欣然答应。  　　在阿火的帮助下，警方费了九牛二虎之力终于捉到了库克。但是库克在拘留期间，被集团同伙救走了。偷车集团还袭击了阿火的车房，阿火侥幸逃过一劫，两个妹妹却深受重伤。随后库克加入了日本某车队，并约阿火在日本赛道上一决高下。为了报仇，阿火毅然参赛!"},{"id":567973,"p":"/5uSulhrx4UoS8K2KbNivDy4S79P.jpg","b":"/jXc41btarmyCRM9WMDzJ4b0zpRW.jpg","t":"二凤","r":6.5,"y":2019,"rd":"2019-02-22","hs":0.846,"d":1.217,"mt":"movie","o":"海芙蓉（吴青芸 饰）在女儿出生后，停止了罪恶的黑帮生活。尽管在农村隐形埋名，但当她的女儿在她眼前被绑架时，她似乎无法逃脱罪犯的过去。她又一次被迫回到她发誓要离开的生活中。她必须要揭露和破坏，不惜一切从器官贩卖团伙那里救回自己的女儿。"},{"id":606154,"p":"/5Yvnd4nqZtbZVA1KDtNjjja7CCK.jpg","b":"/7GRuZEAfrZv6NI9JV5tawQgRp2.jpg","t":"夺命隧道","r":6.378,"y":2019,"rd":"2019-12-25","hs":0.846,"d":1.23,"mt":"movie","o":"一辆油罐车在隧道内发生车祸，回家过圣诞的路人被困于隧道大火，山上暴风雪肆虐，急救人员奋力赶往事故隧道，展开救援行动"},{"id":11782,"p":"/xmoqp70ERCKkz216a0lARNXoJFo.jpg","b":"/kxTWssqcwsHqH6Sj2ivu0FHP5QK.jpg","t":"辣手神探","r":7.513,"y":1992,"rd":"1992-04-16","hs":0.846,"d":3.939,"mt":"movie","o":"袁浩云（周润发 饰）是警署侦探，为人正直但行事火爆。他的好友在一次捕匪行动中不幸遇难，令他更加急于报仇。袁正侦探一桩非法军火集团的重案，但为了案件侦破顺利，袁的上司决定让他不再负责此案。此时，袁的女友也离他而去，并对他的敌人产生了感情。这个敌人，正是军火集团里面的头号马仔江浪（梁朝伟 饰）。江郎行事拼命，千方百计博得集团头目信任。袁在追捕中与江相遇，眼看大难临头却发现江放他一马，原来另有内情。"},{"id":50837,"p":"/oDPZ6lch424c1BVZ7jP5tSwrJ6X.jpg","b":"/AfkQiLzfuutRakBDQKImBrdqsEm.jpg","t":"双面玛莎","r":6.61,"y":2011,"rd":"2011-10-21","hs":0.845,"d":2.12,"mt":"movie","o":"　　凌晨时分，一个疾奔的身影出现在乡间的农场边……她是玛莎（伊丽莎白·奥尔森饰），离开家里已经很久很久，终于有一日，心急如焚的姐姐露西（莎拉·保罗森饰）接到了她的电话，玛莎告诉了她在哪里，希望她能接她回家。又惊又喜的露西带着姐姐回到家里，但她却一直一言不发，随后才在平淡瑟静的家庭生活中慢慢的讲述了自己的经历。原来她误入邪教，被教主帕里克（约翰·哈克斯饰）洗脑，最后好不容易才逃脱邪教控制，得以脱身。在日复一日的正常生活里，玛莎逐渐忘记了不堪回首的过去，并且和泰德（休·丹西饰）开始谈婚论嫁。泰德很富有，玛莎和他很恩爱，她告诉了他自己的往事，但却始终不肯透露在邪教里最后的那段日子。原来，她曾经以宗教仪式的名义被强奸，这是玛莎心里最大的心结，不过这个秘密最终被泰德知晓，两人的关系顿时处在一种不安的境地当中……"},{"id":408439,"p":"/b4niGo8hpxIpmAZsGkpZK4mXiDo.jpg","b":"/oyD5D5QBoFXa68M5RsmrjPe83pU.jpg","t":"爱的猎犬","r":6.1,"y":2016,"rd":"2016-10-07","hs":0.844,"d":1.584,"mt":"movie","o":"Vicki Maloney 在一处偏远的街道被一对夫妇绑架了，经过观察，她决定去挑拨这对夫妇之间的关系，并伺机驾车逃跑……"},{"id":134411,"p":"/qrMbeIIEBvxstAyESGOJWu1hyF2.jpg","b":"/80seex5P196f7pff3R8xqwd2Zo.jpg","t":"告密者","r":6.113,"y":2013,"rd":"2013-02-21","hs":0.844,"d":2.114,"mt":"movie","o":"　　根据真实故事改编，讲述了强森饰演的父亲为了被陷害贩毒入狱的儿子讨回公道，与律师达成协议，不惜铤而走险，伪装成卧底混入贩毒集团内部。"},{"id":392681,"p":"/zhccIamAivhI9nR4bi2YJ7I4q7T.jpg","b":"/jsxQ1VsLxPLzkT0ZBypWe9c5Ixa.jpg","t":"恶魔蛙男","r":6.7,"y":2016,"rd":"2016-11-12","hs":0.843,"d":1.518,"mt":"movie","o":"影片根据巴亮介的同名惊悚漫画改编，漫画2013年连载于《YOUNG MAGAZINE》上，因充斥恐怖暴力元素而赢得广泛关注，同时在围绕电影化权的争夺战上也成为一度的话题。故事讲述了警视厅搜查一课的刑事泽村久志（小栗旬 饰）担当调查仅在雨中发生的连环猎奇杀人案，在犯罪现场留下秘一般的信息以及似乎以被发现为前提的尸体顺藤摸瓜发现了头戴青蛙面具的犯罪嫌疑人“蛙男”的存在，为解开事件背后犯人的目的，泽村被逼入绝境与其展开周旋与对抗。"},{"id":470,"p":"/mJ90fpnVWiRWMsRctHUGrUlnSLF.jpg","b":"/5SgrtPH6kBmmHao0PofxpvOYfWC.jpg","t":"21克","r":7.326,"y":2003,"rd":"2003-09-06","hs":0.842,"d":2.712,"mt":"movie","o":"故事叙述保罗（西恩·潘饰）、杰克（班尼西欧岱托罗饰）和克莉丝汀（妮奥米·瓦兹饰）三个人，在他们的生命中短短几个月的交错，因为一场意外让他们的生活和命运结合在一起。"},{"id":267467,"p":"/hljukhGDRHeGMdQ7KcKzobgxJlR.jpg","b":"/oquMboQfqtfFMNW9SSHpm0EVGHU.jpg","t":"标靶","r":6.976,"y":2014,"rd":"2014-04-30","hs":0.841,"d":1.712,"mt":"movie","o":"繁忙的医院，送来一名看似毫无特别之处的有勋（柳承龙 饰）伤重患者，主治医生泰俊（李镇旭 饰）发现对方遭遇枪伤，随后命令护士报案，而他不顾之后发生的一个蹊跷事件，急匆匆地回家陪伴怀孕的老婆熙珠。次日一早，才刚起床的泰俊遭到神秘之人攻击晕倒，当他再次醒来时，发现熙珠不在家中，随后一同电话打来，命令他将有勋带出病院，否则无法保证熙珠的安危。惊慌失措的泰俊急匆匆赶到医院，结果遭遇专案刑警英珠（金成玲 饰），他想方设法带有勋离开，结果有勋醒来后逃脱了控制，后者蒙受不白之冤，必须尽快查明真相。而泰俊能否成功解救妻子？  　　本片根据法国影片《单刀直入》改编。"},{"id":11835,"p":"/3rdEAMh4a3pc7GO6fSkJwpt7BWX.jpg","b":"/tlPAcPTRJmHgULtUVIasQWQQiVN.jpg","t":"非法制裁","r":6.8,"y":2007,"rd":"2007-08-31","hs":0.84,"d":2.504,"mt":"movie","o":"成功的事业、美丽的妻子、两个乖巧的儿子，尼克·休姆（凯文·贝肯）过着人人称羡的完美生活。大儿子布莱登更是尼克的骄傲，他不仅学业一流，还是个很可能成为“明日之星”的出色冰球选手。一天夜晚，载着刚赢了一场比赛的儿子回家的途中，父子俩有说有笑。然而，在途经加油站的时候，一场抢劫却改变了一切！还没等尼克回过神来，在加油站便利店买东西的儿子就死在了歹徒刀下！  歹徒在大笑中开车逃走，愤怒的尼克在一片混乱中扯了其中一个的面具，但还是被他溜走。警方很快抓获了嫌疑人，永远不可能忘记歹徒的脸的尼克自然毫不犹豫指证出了凶手。然而，虽然凶手就在眼前，可因为缺乏其他证人和证物，法庭竟然只判凶手无罪释放！眼睁睁地看着家里人饱受丧子的痛苦折磨，平静的生活变得支离破碎，本来极度痛恨暴力的尼克几近疯狂，他决定亲手复仇，让每一个哪怕是动了他儿子一根汗毛的坏蛋都不得好死！  可复仇把尼克甜蜜温暖的家庭更引向了崩溃的深渊！在杀死被无罪释放的凶手之后，得知此事的黑帮暴徒竟然决定血债血偿，对尼克全家下达了追杀令，非致他们于死地不可！再也无法承受痛失最爱之痛，沉默寡言的一家之主尼克，为了保护自己的家人，决定展开一场腥风血雨的骇人杀戮！"},{"id":478804,"p":"/84fM174tD8s4dwOsUgy1PcacFAT.jpg","b":"/dRLpKt5hRSxfGp5yXUi0qo7DMtd.jpg","t":"血观音","r":7,"y":2017,"rd":"2017-11-24","hs":0.84,"d":1.396,"mt":"movie","o":"在女人组成的棠府里，住着3位不同世代但一样懂人心的女性，由棠夫人主持大局，穿梭权贵间，靠着高超手腕与柔软身段，在复杂的政商关系中生存取利；个性如刺猬般的大女儿棠宁为求母亲肯定，勉力配合；乖巧的小女儿棠真多半静静观察，唯母命是从。直到某天，棠家亲密友人惨遭灭门事件爆发，三人各自被牵扯其中，一向以大局为重的棠夫人，为了守护一切，费尽心机，却让三人走向不同的命运。"},{"id":266285,"p":"/oMS5EZkXRYTpq3yYI6iWNUZOCvS.jpg","b":"/8LhafIrfYQDAv7g5gvRdoKOQ69E.jpg","t":"救世","r":6.48,"y":2014,"rd":"2014-05-22","hs":0.839,"d":1.799,"mt":"movie","o":"在19世纪70年代美国，一个和平的美国定居者杀害他家人的凶手这释放出一个臭名昭著的黑帮头目的愤怒。他的懦弱的家伙乡民然后背叛他，迫使他追捕歹徒孤单。故事背景设置在1870年代的美国西部小镇，一名性格温和的丹麦移民在失去了家人之后向凶手报仇，然而这让他成为了当地一个臭名昭著的大恶棍的眼中钉。镇上贪生怕死的居民全都背叛了他，留下了主人公独自面对那些不法之徒。"},{"id":435809,"p":"/4OM639Lfi9jJf3CY9bt646f3TzM.jpg","b":"/iUgwMLl6LPQZfVu8VLz7BKSn7BG.jpg","t":"解冻","r":6.8,"y":2017,"rd":"2017-03-01","hs":0.838,"d":1.395,"mt":"movie","o":"　　该片是一部心理惊悚片，讲述的是冰封的汉江慢慢融化，冰面之下的无头女尸浮出水面，连锁杀人魔的秘密也被逐渐揭开。赵镇雄饰演的是内科医生胜勋，在江南开了一家医院但是破产，之后他受雇在前辈的医院里工作，却被卷进连锁杀人事件的秘密中。金大明和申久饰演的父子成根和郑老人，是胜勋新搬入的单间的房主，同时运营着一家肉店，也因为和连锁杀人犯的秘密有关联，而被胜勋所怀疑。宋永彰饰演的是总是出现在胜勋面前，问一些和连锁杀人犯有关的问题，而李清娥则饰演内科护士美妍，也总是围着胜勋转。"},{"id":10586,"p":"/3KEPs6RKlin9pT9fqjtW7MSLC8H.jpg","b":"/5W6bg86btcUxntzebVD0VBSPuW3.jpg","t":"黑夜幽灵","r":6.819,"y":1996,"rd":"1996-10-11","hs":0.838,"d":3.731,"mt":"movie","o":"约翰（方·基默 Val Kilmer 饰）是一名工程师，他即将前往遥远的非洲，去完成建造大桥的艰巨任务。到了非洲后约翰才发现，除了糟糕的气候，这里还存在着更加危险和恐怖的东西。食人狮的频繁出没让整个建设团队都无心工作，为了保证工程如期进行，英勇的约翰射杀了食人狮，却引来了更大的麻烦。\r 在当地，“黑夜”和“幽灵”两条狮子恶名远扬，它们体格巨大冷酷无情狡猾多变，前前后后造成了近40起死亡事件，如今它们盯上了约翰。在猎手雷明顿（迈克尔·道格拉斯 Michael Douglas 饰）的帮助下，约翰一次次的死里逃生，这些充满了恐惧的经历也促使约翰下定决心为民除害。"},{"id":9075,"p":"/dMpDS9m9IwAsOnXwVigjIjIB9FG.jpg","b":"/1OK9voMZPeeXZ9OFcT7sUJJxmSw.jpg","t":"黑皮书","r":7.446,"y":2006,"rd":"2006-09-14","hs":0.837,"d":2.397,"mt":"movie","o":"　　二战末期，荷兰的犹太姑娘雷切尔（卡里斯·范·侯登 Carice van Houten 饰）和她家人刚刚逃过死神关口，来不及喘息又遭到德国军船的扫射，只幸存下雷切尔一人。躲避在暗处的雷切尔把叛徒的样子牢牢记在心上，她的一生都为寻找这个人而孤注一掷。她为了隐藏身份，当了一名歌手，然而阴差阳错竟让她开始了另一条人生道路。游击队队长让雷切尔混进德国阵营中，去搭救他被逮捕的儿子。于是，美丽的雷切尔成功俘获了德国军官的心。一切都好像进展顺利，但雷切尔的一个机密任务，却让她陷入了四面楚歌的境况。复仇的决心还在雷切尔心中熊熊燃烧，叛徒还在某个阴暗的角落……"},{"id":8963,"p":"/9gl4drDLJ27e7sGv8W6Ndbw5R6A.jpg","b":"/qKWQ9IEDkMawD7sgKnIGCdFAhct.jpg","t":"红潮风暴","r":7.179,"y":1995,"rd":"1995-05-12","hs":0.837,"d":3.636,"mt":"movie","o":"　　内容描述苏联发生政变时，叛变者控制了一个核子飞弹基地，威胁要攻击美国。美国政府急命阿拉巴马号核子潜艇准备反攻，但就在是否要下达攻击令的关键时刻，潜艇的通讯系统发生故障，无法判断攻击令的真伪。哈克曼饰演的潜艇指挥官决定发射，但新来的副官华盛顿却认为事关重大，应确定讯息再说，不惜为此发动兵变囚禁上司。"},{"id":427348,"p":"/m22qtxpyyuWtd2XUhdC65OSi9fj.jpg","b":"/mBmxc4EQi8GlNAgtx7r9SRxOivK.jpg","t":"污碳","r":6.721,"y":2017,"rd":"2017-11-01","hs":0.835,"d":1.408,"mt":"movie","o":"安东是一个平凡的人，他冒着失去自己公司的风险设计了一个在后来震惊世界的世纪骗局。,由于事件的规模过于庞大，他避免不了要面对随之而来的背叛、谋杀和偿还欠帐。"},{"id":479034,"p":"/fDut5XoptwmqFUWRogiVxegD3c3.jpg","b":"/z4XcK7DJHBbaCKLZmQt7ApN1g5T.jpg","t":"祈祷落幕时","r":7.2,"y":2018,"rd":"2018-05-24","hs":0.835,"d":1.278,"mt":"movie","o":"在东京都葛饰区小菅的某座公寓里，发现了一具被勒死的女性遗体。被害者是在清洁公司上班、住在滋贺县的押谷道子。而杀人现场的住户越川睦夫也下落不明。而以松宫（沟端淳平 饰）等警视厅搜查一科的刑警们查不出越川与押谷道子有何交集，案件调查陷入困境。尽管查明押谷道子是为了拜访她的同学，即导演浅居博美（松岛菜菜子 饰）才来东京的，但博美与越川之间也找不出什么交集。这时，案发地点附近发现了被烧死的尸体，松宫怀疑两者有关联。从遗物中，发现了写有日本桥周围12座桥名的文字。知道此事后加贺恭一郎（阿部宽 饰）非常激动，因为那东西与他的亡母大有关联。"},{"id":8066,"p":"/j1Yj6uCmKyArgsKod6TOxEcwUny.jpg","b":"/eUNQJ0XKHoGDDQzj1Y4WhE5zAFJ.jpg","t":"生死停留","r":6.593,"y":2005,"rd":"2005-09-24","hs":0.835,"d":2.783,"mt":"movie","o":"　　故事始于纽约的布鲁克林大桥，一位年轻人沮丧地坐在撞毁的SUV中……纽约精神科医生山姆·佛斯特(伊万·麦克格雷格 饰)新近接收了一个麻烦的青年病人亨利·莱瑟姆(瑞恩·高斯林 饰)，从此，两个看上去毫无共通之处的男人却被命运无端地绑在了一起。作为医生的山姆，成功、敬业、又善解人意，他最骄傲的治愈病例就是他现在的女友莱拉(娜奥米·沃茨 饰)，一个脆弱但具有非凡洞察力的画家，正是山姆把她从自杀的边缘上拯救了回来。而作为艺术系的大学生，亨利过于多愁善感，脑子里净是些关于死亡的悲喜浪漫，在原来的心理医生意外生病后，他偶然地成为了山姆的病人。　　几次诊疗过后，亨利告诉了山姆一个惊人的决定：他决定在三天后即将到来的周六午夜，即21岁生日到来的时刻，结束自己的生命，态度决然得不容别人劝阻，但职业的本能不允许山姆任自己的病人拿性命如此儿戏，他竭力劝说亨利留在这美好的世间，于是他开始调查亨利的个人背景与生活现状，随着调查的渐次深入，对于亨利的关切很快就占据了山姆的全部生活空间，山姆也陷入了莫可名状的生活状态、游弋于潜意识的迷思中无法自拔，甚至于亨利的回忆、恐惧、怪异的幻觉也占据了山姆的脑海，究竟谁是病人而谁是医生？谁又应该拯救谁？仿佛二者的身份已经合而为一，他印象中的纽约正在瓦解脱落，原先所认知的一切不过是幻觉而已？在欲望与恐惧、现实与幻觉之中，究竟哪一个才是真实的自我？山姆紧紧把持的理性世界开始崩溃……亨利到底是谁？为什么山姆的生活因他的出现而变得混乱不堪？最终，在布鲁克林大桥上，一切走向高潮，有关存在的认知、生命的宽恕与救赎，发生在山姆和亨利身上的一切，并不存在于我们所能感知的这个世界，那是一个生死之间的临界地带，就像是客栈，只可驻足小憩，不可永久停留。"},{"id":570661,"p":"/16nSaeqInq04AX4lp7TBYAOE4qi.jpg","b":"/8Vqny8wNC5FQab04pYGgAZbMghv.jpg","t":"无罪谋杀：科林尼案","r":7.4,"y":2019,"rd":"2019-04-18","hs":0.834,"d":1.149,"mt":"movie","o":"柯林尼（弗兰科·尼罗 Franco Nero 饰）是一位勤勤恳恳工作了几十年的老打工人，某一日，竟然向警方投案自首，声称自己杀害了一位名叫迈耶（曼弗莱德·扎帕卡 Manfred Zapatka 饰）的男子。莱恩（埃利亚斯·穆巴里克 Elyas M'Barek 饰）是负责替柯林尼辩护的律师，这是初出茅庐的他承接的第一个案子。"},{"id":204260,"p":"/dNGdA2n1YAGnS3ozhXE9nZxwFZR.jpg","b":"/2KVVziH6rYGp6HPFtbnztl1nnYh.jpg","t":"杀人漫画","r":6.6,"y":2013,"rd":"2013-06-27","hs":0.833,"d":1.803,"mt":"movie","o":"　　当红网络恐怖漫画作家姜知允（李诗英 饰）新作接连问世，备受好评。而生活中她似乎越来越分不清现实和虚幻的界限，不仅经常遭遇极度逼真的恐怖噩梦，身上还常出现莫名其妙的伤口。某个夜晚，姜作家的责编徐美珍以极其残忍的方式自虐身亡，而其死亡过程和现场惨状竟与姜作家不久刚刚发给她的新作内容如出一辙。未过多久，又发生了一起和漫画内容相似的殡仪馆杀人事件。盆唐警局刑警琪哲（严基俊 饰）和后辈金永秀（金显祐 饰）介入调查，并慢慢追踪到姜作家鲜为人知的背景。\r 　　霓虹灯下鬼影幢幢，每个人心中都有不愿为人知晓的秘密，冤有头，债有主。因果报应，毫厘不爽……"},{"id":4349,"p":"/uAcqK5nATWA7HfaOYVOTpuiCkbU.jpg","b":"/qzmCz3tK2v5BFLQYgbQVGmTI3YD.jpg","t":"染血王国","r":6.713,"y":2007,"rd":"2007-08-22","hs":0.831,"d":2.504,"mt":"movie","o":"这里讲述的是一个适合用来自我疗伤的乌托邦故事，而中东所面对的混乱局面，就形成了一个最完美的天然大环境：沙特阿拉伯的首都利雅得，发生了一场针对西方人的恐怖袭击，人体炸弹在海湾绿洲的复式住宅区被引爆。在这场大爆炸中，至少有100人死亡、200人受伤，其中包括石油公司的雇员以及他们的家人……由于至高无上的领土问题，沙特阿拉伯和美国在当地的办事处就案件的归属而发生了争执，FBI特派探员罗纳德·弗鲁瑞带领他的小队抵达沙特阿拉伯进行专案调查，小组成员包括前特种部队士兵和爆破专家格兰特·塞克斯、法医珍妮特·梅耶斯和情报分析师亚当·莱维特，他们只有5天的时间，却要穿越沙特阿拉伯的沙漠，抓住那个在背后策划了爆炸案的极端的宗教疯子。但是，当罗纳德和他的组员踏上这个沙漠的王国时，他们才发现，沙特阿拉伯政府对来自于美国的闯入者根本就持怀疑和不欢迎的态度，因为他们认为这场爆炸案发生在沙特阿拉伯国土上，属于自己的“家事”，外人无权干涉。 几经协商无果，罗纳德焦急的发现留给自己的时间正在慢慢缩短。这些FBI中最优秀的探员终于清醒地意识到，没有沙特阿拉伯外交部的信任和支持，他们的专业技术再出类拔萃，到了这里也没什么使用价值。 而沙特阿拉伯官方却希望按照自己的办案手段，自己去寻找那些制造了血案的恐怖分子。当局为了确保这些美国佬不会在自己的地盘上乱来，特别派来阿尔·戛兹军官“保护”他们。 但当阿尔·戛兹与罗纳德共同解开了犯罪现场一些未被人注意到的蛛丝马迹的秘密时，他们惊恐地发现这些恐怖分子正在计划另一场更大规模的爆炸案，于是，两个来自于不同世界、不同文化的男人，因为一个共同的目标而将任务变得一体化，他们撇开了外交政策的失败和民族仇恨，结成了最值得信任的同盟，共同在沙特阿拉伯酷热的沙漠中追踪凶手。没想到，这样的同盟却使恐怖分子掉转矛头，将怨恨而疯狂的目光对准在他们身上……在一场惊心动魄、你死我亡的对质当中，完全陌生的人因为一个共同的目标而站到了一起，他们绝对不会停下来，直到正义的审判抵达这片沙漠。"},{"id":797457,"p":"/j9dGkbHpSM254QhoLNxetvszcHa.jpg","b":"/9ugGl7jpiIvKj3UTY331MKl4Bz4.jpg","t":"内特拉姆","r":7,"y":2021,"rd":"2021-09-30","hs":0.831,"d":0.954,"mt":"movie","o":"故事聚焦1996年澳大利亚塔斯马尼亚州亚瑟港大屠杀事件，29岁的马丁·布莱恩特制造了这场血案，导致35人丧生，23人受伤。马丁被判终身监禁，不得假释。影片将还原并分析这场暴行发生的原因和方式。"},{"id":7461,"p":"/hIP0jJ00iXJcqRJUN6wKnMkKQo6.jpg","b":"/tmh9zbHQiugRMloFk8co3PBmtoo.jpg","t":"刺杀据点","r":6.396,"y":2008,"rd":"2008-02-01","hs":0.83,"d":2.529,"mt":"movie","o":"为了应对911之后日益猖獗的恐怖主义，美国总统亨利·阿什顿与西方各国以及阿拉伯国家首脑相约西班牙的萨拉曼卡，将在此缔结全新的反恐同盟。是日阳光明媚，广场人头攒动，不同社会背景之人齐齐聚集，嘈杂万分。阿什顿总统的车队在一片欢呼和反对声中到来，六个月前为保护总统而遭到枪击的资深探员托马斯·巴恩斯冲在最前方，警觉地监视着来自周遭一切可疑之人。谁知，当总统正准备发表演说时，两发子弹击中了他。广场顿时大乱，有人仓皇而逃，有人冲向主席台，有人则趁乱制造祸端。随之而来的爆炸将这美好的一日彻底毁灭。通过电视台女导播、阿什顿总统、巴恩斯以及几名和此事件有关之人的视角，血腥一日背后的真相逐步得到还原……"},{"id":214209,"p":"/AtaBjLdjw9uTzy4ZODyMA246z0S.jpg","b":"/qgEl6jnzVtpwU6BtTm5DNlCiGZh.jpg","t":"捉迷藏","r":6.5,"y":2013,"rd":"2013-08-14","hs":0.83,"d":1.795,"mt":"movie","o":"一个失踪的兄弟 隐藏和寻求代码。 对于两个不同的家庭来说，一个令人震惊的事实，也是为了拯救自己的家庭而从已经住在家里的人的斗争"},{"id":76812,"p":"/toB9yjJssyJZSworX0KePbjSexP.jpg","b":"/p0UpMWsISGexlFccIg4baEjyj76.jpg","t":"黑蝴蝶","r":6.213,"y":2017,"rd":"2017-05-26","hs":0.828,"d":1.444,"mt":"movie","o":"故事围绕一位颓丧的作家和流浪汉之间展开，流浪汉身上，则隐藏着不为人知的秘密。"},{"id":1266,"p":"/mL1Ho7VNoeVg1L8tDYTlqjNTrNA.jpg","b":"/h5h2zpha5480Nea2saKTyF8KNBk.jpg","t":"街头之王","r":6.6,"y":2008,"rd":"2008-04-10","hs":0.826,"d":2.405,"mt":"movie","o":"洛杉矶警察汤姆·罗德（基努·里维斯 Keanu Reeves 饰）作风骠悍，勇猛果敢，经常和队友不顾警察条例而对嫌疑犯暴力相向。他们的做法令不法分子既恐惧又憎恨，同时也受到同僚的指摘。凭借队长杰克·沃德（福里斯特·惠特克 Forest Whitaker 饰）的关照，汤姆我行我素，不为所动。  泰伦斯·华盛顿（Terry Crews 饰）是汤姆的昔日搭档，他奉命调查汤姆暴力执法的问题。某晚，泰伦斯遭到两个戴面具之人的杀害，根据现场遗留下来的证据，汤姆便成了头号嫌疑犯。几经周折，他和负责调查此案的警官保罗·迪斯坎特（Chris Evans 饰）合作，却发现这起谋杀案的背后竟然隐藏着惊天的阴谋。与此同时，危险尾随而至，汤姆必须抓紧时间，为了自由和清白全力奋战……"}]