[{"id":401,"p":"/h3iqYiGS6F3y7GxaS4AT8nFxZ2i.jpg","b":"/2mu6XkJE0B6nK5jeOvXOyWPVmhw.jpg","t":"情归新泽西","r":7.084,"y":2004,"rd":"2004-07-28","hs":0.759,"d":2.28,"mt":"movie","o":"　　26岁的青年安德鲁（扎克·布拉夫 Zach Braff 饰）独自在洛杉矶打拼9年，他志愿成为一名演员，不过时至今日仍默默无名，平常依靠在餐馆打工维持营生。一通电话，将安德鲁带回阔别已久的新泽西老家。多年来，他因某些原因与家人绝少联系，常年服用抗抑郁药物又使得他对周遭的一切都漠不关心，即便如今日，瘫痪多年的母亲意外去世。在故乡，他重新见到身为精神科医生的父亲以及当年的狐朋狗友，一切似乎没变，一切有发生了很大改变。 　　在父亲的建议下，安德鲁前往医院诊疗困扰自己多时头痛，却在此结识了美丽但有些神经质的女孩萨曼（娜塔莉·波曼 饰），有如死水的绝望生活由此发生了转变……"},{"id":46911,"p":"/nxtFu8ZaYE02kX7YOM0c5oVrLAR.jpg","b":"/nYhGyscoZNzDzZ84GMbR5EMEiER.jpg","t":"金色梦乡","r":7.1,"y":2010,"rd":"2010-01-30","hs":0.758,"d":1.796,"mt":"movie","o":"居住在仙台的宅急送工作人员青柳雅春（堺雅人 饰）是一个情感细腻、善良温和的青年。2年前，他曾因救助被歹徒威胁的当红女明星凛香（貫地谷しほり 饰）而成为当地家喻户晓的英雄人物。某天，他接到大学好友森田森吾（吉岡秀隆 饰）一同钓鱼的邀请，于是欣然前往。但是令青柳出乎意料的是，森田似乎把自己骗入一个陷阱之中。是日，正在故乡仙台视察的金田首相（伊藤ふみお 饰）遭到炸弹袭击身亡，而青柳则成为了头号嫌疑人。警察总署综合情报科迅速部署天罗地网，而知晓内幕的神秘势力也急于杀害青柳以灭口。在好友和陌生人的帮助下，青柳被迫在小小的仙台展开绝命逃亡…… 本片根据伊坂幸太郎的同名原著改编。"},{"id":61888,"p":"/icrnqu2se8RDPENEMzDesyc2YE6.jpg","b":"/xs0MUkV4wY1OqkxZiXBFmeliHKZ.jpg","t":"恶人","r":6.61,"y":2010,"rd":"2010-09-11","hs":0.758,"d":1.804,"mt":"movie","o":"在一个彷徨空洞的夜晚，青春靓丽却虚华浮躁的保险公司推销员石桥佳乃（満島ひかり 饰）陈尸福冈的三濑岭。她生前曾通过交友网站与土木作业工人清水祐一（妻夫木聡 饰）交往，后为攀援富贵而转投大学生増尾圭吾（岡田将生 饰）的怀抱，这种轻浮行径直接导致了她死亡的悲剧。在此之后，增尾成为主要嫌疑人受到警方盘查。而痛苦的清水则通过网络结识了孤独的服装店营业员马込光代（深津絵里 饰），两个惺惺相惜的疏离之人展开了绝路逃亡……"},{"id":660609,"p":"/neUgCuBhafxYQyXTKxwjQejqqa7.jpg","b":"/jbtPcqZgRdjX3CQjUUUbwK2WBqt.jpg","t":"醇美人生","r":6.118,"y":2020,"rd":"2020-03-27","hs":0.758,"d":0.963,"mt":"movie","o":"出于对葡萄酒的热爱，以利亚参加了课程，以通过难度颇高的专业考试并获得品酒师这一精英头衔。但这个梦想违背了父亲路易斯（考特尼·B·万斯饰）的期望，他执意让以利亚接管孟斐斯一家很受欢迎的烧烤店，这家店自成立之初便采用父子相传的经营方式。以利亚在学校的要求和一段新的关系中挣扎，而路易斯则因儿子拒绝接管家族生意而感到矛盾，直到一场悲剧迫使他们两人放缓脚步。《醇美人生》由普伦蒂斯·彭尼（《不安感》）担任编剧和导演，马莫多·阿西、考特尼·B·万斯和南希·纳什担任主演，这是一部令人捧腹、感人肺腑的剧情片，讲述了一对父子如何最终学会倾听彼此的故事。"},{"id":121873,"p":"/fvJXx7voKgevCKL68wyXivzIHLy.jpg","b":"/li3pr2ZQjmrYuX4YWAPKvU8JaWc.jpg","t":"汉娜·阿伦特","r":6.913,"y":2012,"rd":"2012-09-11","hs":0.758,"d":1.633,"mt":"movie","o":"1960年，以色列宣布抓捕到前纳粹德国高官、素有“死刑执行者”之称的阿道夫·艾希曼，并于1961年在耶路撒冷进行审判。已在美国居住多年的著名犹太女哲学家汉娜·阿伦特（巴巴拉·苏科瓦 Barbara Sukowa 饰）受《纽约人》邀请为此次审判撰稿。当汉娜·阿伦特前往耶路撒冷观看审判后，却在艾希曼的阐述、民意和自己的哲学思考之间发现了分歧。当阿伦特将艾希曼当年的行为提高到哲学的高度，她的文章不出所料地引发了社会上的恶评和抨击，一些汉娜·阿伦特的老友甚至和她绝交反目。这个当年海德格尔门下最得意的女学生在急风骤雨中想全身而退，却发现一切都已经不像自己预计的那样简单。 ©豆瓣"},{"id":2046,"p":"/9PLUjgCSN3o9vr7M92yPechPgbL.jpg","b":"/tUmAtUBBTUqOxn0Fggv6uxKyhs2.jpg","t":"惊魂眼","r":6.465,"y":2000,"rd":"2000-03-16","hs":0.758,"d":2.857,"mt":"movie","o":"安妮（凯特·布兰切特 Cate Blanchett 饰）拥有能够预知未来的能力，在丈夫去世后，她一直都靠着这珍贵的能力抚养着三个孩子。预知能力为安妮的生活带来了保障，却也带来了危险。在小镇上，人们谈到安妮，总是又爱又怕。一次偶然中，安妮邂逅了校长韦恩（格雷戈·金尼尔 Greg Kinnear 饰）并和他擦出了火花，之后安妮发现，韦恩早已有了一个叫做杰西卡（凯蒂·霍尔姆斯 Katie Holmes 饰）的未婚妻。杰西卡的失踪让安妮感到十分不安，通过恐怖的梦境，安妮得知了这一失踪案的线索。在唐尼（基努·李维斯 Keanu Reeves 饰）——一个暴力狂家的池塘中，警方找到了杰西卡的尸体并迅速逮捕了唐尼，可是诸多的迹象告诉安妮，这件事情并没有结束。"},{"id":50780,"p":"/ozXmefxzvQM0xC711UNFz0K1tl8.jpg","b":"/sCjTJ3R8UKmyd9dvMPLQ61nZIfY.jpg","t":"海狸","r":6.4,"y":2011,"rd":"2011-05-05","hs":0.758,"d":1.817,"mt":"movie","o":"　　曾经风光无限的企业家沃尔特·布莱克（梅尔·吉布森饰）在经历了让他痛苦欲绝的金融风暴之后濒临破产，意志越来越消沉的他还患上了抑郁症，纵使妻儿一直对他不离不弃，但他自己早已放弃了自己，在他对自己的家人动粗之后，他被心灰意冷的家人拒之门外，流浪街头。在垃圾箱旁边喝得烂醉沃尔特准备草草结束自己的生命，但这个时候，一只自称是海狸的布偶出现了，沃尔特借着醉意和海狸打起了招呼，这只布偶甚至还让他放弃了轻生的念头。　　随后，沃尔特在海狸的帮助下重新开始审视自己的生活，妻子梅瑞迪斯（朱迪·福斯特饰）和儿子珀特（安东·尤金饰）也开始接受了振作的沃尔特，而海狸更让沃尔特的公司起死回生，可是海狸的真实身份究竟是什么？沃尔特真的重新振作了吗？"},{"id":45035,"p":"/9oucBWXrvBEelzUjPQheImlb8D1.jpg","b":"/eWQpSZct3VNqW2O6eQYcjywEFKS.jpg","t":"王的男人","r":7,"y":2005,"rd":"2005-12-29","hs":0.758,"d":2.22,"mt":"movie","o":"《王的男人》是根据舞台剧《尔》改编，由李俊益执导，甘宇成、李准基、郑进永、姜成妍主演的古装剧情片。影片通过两位艺人在宫中沉浮的经历，展示了朝鲜史上暴虐无道、喜怒无常的燕山君统治下的宫廷生活。该片于2005年12月29日在韩国上映，最终观影人次达1230万2831人，打破韩国影史观影人数纪录。影片获第42届韩国百想艺术大赏最高大赏、第43届韩国电影大钟奖最佳影片等七个奖项。"},{"id":9043,"p":"/3QPSWIx14H7sfaLqY5bh1qDNQhZ.jpg","b":"/yJav7yjKcYnP7C9QbFLECThWv4a.jpg","t":"斯通家族","r":6.292,"y":2005,"rd":"2005-12-15","hs":0.757,"d":2.412,"mt":"movie","o":"斯通家族从英国搬到美国来已有若干年，但是斯通夫妇还保留着英国人保守严谨的风气，一大家子儿女也在父母的影响下变得有点怪里怪气。圣诞节到了，大儿子埃弗特（德莫特•麦隆尼 饰）要带回自己的未婚妻梅瑞迪丝（萨拉•杰西卡•帕克 饰）过来共度圣诞，全家如临大敌。这位可怜的美国姑娘第一天来到就被这家人的阵仗吓了一跳，自己无论从言语都服饰都与这个家庭格格不入，眼看连自己的爱情都保卫不下去了，急中生智的她邀请妹妹朱莉（克莱尔•丹尼斯 饰）来给自己精神支持。然而意想不到的是，每个人很快就都喜欢上了友好、随意的朱莉。事情似乎朝另一个方向飞速发展。  这个圣诞节，能圆谁的梦呢？"},{"id":12149,"p":"/jid7dyfHa6ApZSTweC3T3nllWjh.jpg","b":"/hNAkoHuXFUsCHakxMlMsbaflKLN.jpg","t":"替天行道","r":6.972,"y":2002,"rd":"2002-04-12","hs":0.757,"d":2.486,"mt":"movie","o":"　　韦斯利（鲍沃斯·布斯 Powers Boothe 饰）是一名探员，最近，他正在调查一宗名为“上帝之手”的恶性连环杀人案件，一个名叫芬顿（马修·麦康纳 Matthew McConaughey 饰）的神秘男人找到了韦斯利，并告诉他自己知道整个案件的来龙去脉，让韦斯利感到震惊的是，如果事实真的如芬顿所言，那么凶手不是别人，正是芬顿那已经自杀的弟弟亚当（杰瑞米·桑普特 Jeremy Sumpter 饰）。韦斯利跟随芬顿来到了亚当的墓前，在那里，芬顿向韦斯利讲述了他和亚当的过往。  　　原来，一切事件起源于兄弟两人的父亲梅克斯（比尔·帕克斯顿 Bill Paxton 饰），他告诉两兄弟自己遇见了天使，这位天使给了他一份名单，名单上记载的都是化身为人类的恶魔，而梅克斯要做的，就是将他们一一杀死。对于父亲的话，亚当信以为真，而芬顿却察觉到了其中的疯狂，两人的命运自此走上了截然不同的道路。"},{"id":339395,"p":"/pfBZObVPRNFA47jU22iaYH19Rdy.jpg","b":"/1nQLjdiGjl8R76DTbjd3TRqgsq.jpg","t":"乔治敦","r":6,"y":2019,"rd":"2019-05-14","hs":0.757,"d":1.053,"mt":"movie","o":"影片将基于Franklin Foer在《纽约时报》杂志发表的一篇文章，聚焦一个巴结权贵的男人Albrecht Muth，引诱并成功娶到一位年老很多的富婆Viola Drath，两人在1990年结婚，彼时男方26，女方71。Muth通过Drath成功跻身上流社会，而他背后的目的始终隐藏在暗处，直到2011年Drath被发现死在了乔治敦的家里才被开诚布公。Muth在2014年被判一等谋杀罪处以50年的刑期，并没有假释期。"},{"id":208134,"p":"/82prA3bxdR5ZpdswZx5eAWN1iz0.jpg","b":"/1rNQG7LOjZheSN1iLGGxaey2254.jpg","t":"蠢蛋搞怪秀4：坏祖父","r":6.1,"y":2013,"rd":"2013-10-22","hs":0.757,"d":1.74,"mt":"movie","o":"约翰尼·诺克斯维尔饰演的男主角有个八岁的孙子，祖孙俩将开始一段横跨美国的旅程，一路上他们偷东西撞路牌婚礼葬礼四处搅局蠢事不断。"},{"id":9952,"p":"/ymPlV2ymUBSctfRzpehFOxFmJiS.jpg","b":"/q4RamDqx4kXCrUvk49o4FmVBbb.jpg","t":"重见天日","r":6.961,"y":2007,"rd":"2007-06-23","hs":0.757,"d":2.057,"mt":"movie","o":"　　出生在德国的迪特•丹格勒（克里斯蒂安•贝尔饰）自幼就梦想着驾驶飞机翱翔天际。长大后，他随家人移民至美国，加入军队成为了一名真正的飞行员。随后迪特便随海军投身越南战场。赶往执行任务的途中，迪特飞机不幸被越南军队的地面炮火击落。侥幸逃脱一死的他，却最终被敌人俘获，饱受严刑折磨。迪特被押至设在老挝的战俘集中营，那里还有几个美国军队的同伴。看守敌人给予他们非人待遇，迪特还未坐定就暗下决心要逃跑，但周围的同伴吉恩（杰瑞米•戴维斯饰）、杜恩（史蒂夫•茨恩）等并不那么认为，他们没多少信心。在一番劝说下，迪特精心策划，要在雨季来临时越狱。他们要面对是无边丛林、饥饿、野兽，还有不知道在何处的越南人……"},{"id":340613,"p":"/7MTYRsd3FZDFI9AW857IelGKJIU.jpg","b":"/o0fUkNDHVlxtJ5OrgAiJMa6efJ3.jpg","t":"代笔贤妻","r":7.1,"y":2018,"rd":"2018-08-02","hs":0.757,"d":1.101,"mt":"movie","o":"　　根据Meg Wolitzer所著同名小说改编，女主角Joan Castleman是一位文学家的妻子，美丽忠诚、无瑕疵，牺牲了自己的梦想、才华、野心，花费了40年的时间来辅助丈夫，忽略他的不忠，永远表现得体。而随着时间的推移，他们的婚姻也来到破碎的临界点。在诺贝尔文学奖颁奖的前夜，她将面临生命中最大的牺牲，同时也发现了丈夫职业生涯的秘密。"},{"id":843093,"p":"/nE1SNi89arssqf7EcfawkolNWJr.jpg","b":"/rYhfAah0o7ZNklrTsKW3lStKUaW.jpg","t":"此情此刻","r":6.577,"y":2022,"rd":"2022-11-16","hs":0.757,"d":0.748,"mt":"movie","o":"　　海伦与马蒂厄有一段维系多年的幸福关系。突如其来的变故让海伦束手无策，失去了生活的重心。为了寻找答案，海伦在网上发现了一个名为“先生”的挪威博主的网站。海伦被“先生”的风趣和人生态度所打动，凭着直觉，只身前往挪威，试图寻找新的道路。身处壮观浩瀚的环境下，以及与“先生”的这段不同寻常的友谊，海伦度过了一段愉快时光。彼岸的马蒂厄很担心她，分开一段时间后，他来到了挪威，试图劝她回家。"},{"id":41531,"p":"/kivZOvH581uSzlZMm4jkFZOpjAU.jpg","b":"/izYqkze17PVPDIKm4S7vs5zurCA.jpg","t":"听说","r":7.3,"y":2009,"rd":"2009-08-28","hs":0.757,"d":1.87,"mt":"movie","o":"　　阳光男孩黄天阔（彭于晏 饰）的父母经营着一家便当店，某天，他在为听障游泳队送便当时邂逅了清纯美丽的姐妹花——小朋（陈妍希 饰）和秧秧（陈意涵 饰）。姐妹俩的父亲是一名传教士，常年在非洲工作。为了保障姐姐顺利参加听障奥运会，秧秧担负起赚取家用的重任。她每日来去匆匆，辛苦打着几份工。本身即掌握手语的天阔自然而然融入了姐妹俩的生活当中，为了接近心仪的秧秧，他时常在体育馆门口做生意，还费尽心思为秧秧制作爱心便当。相识时间虽短，却让两个年轻人的心越走越近。然而某次约会中，一个小小的误会阻断了他们的交往，与此同时，小朋也遭遇了一场灾难……"},{"id":227735,"p":"/7ujGA9YqxQ3uwtMelCEsaBKasuR.jpg","b":"/jAXPhMpnJTzBa8oSAP0l9sjYgV8.jpg","t":"海豚的故事2","r":6.9,"y":2014,"rd":"2014-09-11","hs":0.757,"d":1.462,"mt":"movie","o":"《海豚的故事2》依旧根据真实事件改编，影片里按照美国农业部的规则，海洋馆的海豚不能单独被喂养，必须要找到陪伴的海豚，否则这头名为“温特”的海豚将被送走，男主角索亚·尼尔森和朋友们再找科学家卡梅伦想办法。真实世界里，故事没有这么曲折，确实有头幼年大西洋宽吻海豚在“温特”被救的附近海滩发现，也被送到克利尔沃特海洋馆，如今两头海豚快乐地生活在一起。　　\r 　　《海豚的故事》改编自真实故事，2005年一头做温特（Winter）的雌性海豚在美国弗罗里达州的海滩被渔具切断了尾巴，被营救到克利尔沃特海洋馆（CMA）。为了让它能快乐的游泳，小男孩索耶·尼尔森等人找到科学家卡梅伦·麦卡锡（摩根·弗里曼扮演）给她制作了人工尾鳍。小海豚温特与死亡相抗争的故事成为了整个美国的传奇。无数人－－无论是健全的人还是残疾人，都从温特的故事里看到了希望与生命的力量。"},{"id":576017,"p":"/mDna51F8QfrJFZOgPGQUz3VKqsB.jpg","b":"/hiqB5fFZ230MeFAGLPahoy06UOE.jpg","t":"为了萨玛","r":8.2,"y":2019,"rd":"2019-07-26","hs":0.757,"d":0.976,"mt":"movie","o":"该片深入叙利亚战区拍摄当地居民的生活，直击战乱瓦砾下的日常人生，记录了叙利亚的一个年轻女人在五年的时间里与爱、战争和母性的斗争。"},{"id":269340,"p":"/t0IVHMgkUNGfaemUY7G0pmuXsIP.jpg","b":"/3UICspmK2BD25L9nPiBobumXUVG.jpg","t":"逆鳞","r":7.2,"y":2014,"rd":"2014-04-30","hs":0.757,"d":1.451,"mt":"movie","o":"　　公元1762年“壬午祸变”，李祘的生父思悼世子李愃被朝鲜第21代王朝鲜英祖赐死。14年后，年仅25岁的世孙李祘在文官洪国荣的辅佐下登基即位，一直视李祘为逆贼之子的“僻派”遂派出顶级杀手欲除之后快。影片描写了一天之内，发生在朝鲜王李祘和欲置其于死地的杀手，以及誓死护主的人们身上的一段不为人知的故事。"},{"id":9701,"p":"/dKoVaIwToKIdT5VExnH8IHwGp5a.jpg","b":"/6rgiRuLHn65d3qalkc7YjrtmDQW.jpg","t":"决不让步","r":7.254,"y":2005,"rd":"2005-02-12","hs":0.756,"d":2.164,"mt":"movie","o":"　　乔西（查理兹·塞隆 Charlize Theron 饰）与丈夫分居后，带着两个孩子回到明尼苏达老家，为了生计，决定不顾父亲反对去当地矿上工作。入职后乔西才明白为什么家里人对她的决定如此反对——矿上工作的女人每日要承受男职工们大量的性侮辱、性骚扰，就算忍气吞声，也要被男矿 工的妻子们当成婊子，甚至在公共场合受到辱骂。不堪忍受这一切都乔西决定出头把矿业公司告上法庭。这个念头让乔西受到前所未有压力，在公司里得到的羞辱变本加厉，还连累其他女员工，令她们都和她反目；在家里，从外面承受人言的孩子们也开始怀疑母亲的清白。乔西扛住这一切，只为让男人们知道不尊重女性的应有下场……  　　本片根据1988年发生的真实事件改编，是美国历史上第一桩起诉成功的性骚扰官司。 ©豆瓣"},{"id":23488,"p":"/uRKt8nYdy7EO4uqeKVVpZRmqrxF.jpg","b":"/ij9ai1FDd2ErfRJ8PJrAWakzVEo.jpg","t":"道林·格雷","r":6.05,"y":2009,"rd":"2009-09-09","hs":0.756,"d":2.184,"mt":"movie","o":"该片由本·巴恩斯（Ben Barnes，纳尼亚传奇2）和科林·费思（Colin Firth）主演。 故事说的是一位美少年道·格雷（本·巴恩斯）因见了画家霍华德给他画的和真人一样大的肖像，发现了自己惊人的美，又听信了亨利·华顿勋爵的吹嘘，开始为自己韶华易逝，美貌难久感到痛苦。于是他出卖灵魂，让那幅肖像代替自己承担岁月和心灵的负担，而让他自己永远保持青春貌美，耽于享乐、自我放纵。 最后有一天他看到了画像，记录下他桩桩恶行的画像此时已经变得十分丑陋可怖。"},{"id":1365,"p":"/rQeufx98gKH4CCeVw57KT1Fd0gr.jpg","b":"/2lZYvShWuVThLM6Oo8zfakdBMqw.jpg","t":"死囚之舞","r":6.761,"y":2001,"rd":"2001-06-07","hs":0.756,"d":2.63,"mt":"movie","o":"故事发生在种族偏见根深蒂固的美国南方小镇，主人公汉克（比利·鲍勃·汤顿饰）生长在一个保守的白人家庭，他在小镇监狱的死囚牢里当看守。汉克的职责之一是帮助执行死刑。汉克的父亲巴克是一个极端种族主义者，并且保守僵化，在他的家庭中，甚至连感情的过多流露也是不恰当的。汉克一辈子都生活在父亲的影子中，他的生活和思想好象倒模一样重复着父亲的轨迹，最近，汉克刚刚处死了一个黑人死囚。意想不到的是汉克偶然间结识了黑人死囚的遗孀莱茜娅（哈莉·贝瑞），并与这个贫穷的黑人妇女堕入情网，在固守种族偏见的家庭中掀起轩然大波。"},{"id":123377,"p":"/zSEIzsGBJ33w1hRVx3tnb90jePi.jpg","b":"/iOmGHgU3qhCMTBcf73m528risb.jpg","t":"圣殇","r":7.1,"y":2012,"rd":"2012-09-06","hs":0.756,"d":1.612,"mt":"movie","o":"李江道（李廷镇 饰）是一个十恶不赦的高利贷收账者，他没有家人，也没有恋人，生活的重心就是每天上门向欠债人讨债。他生性冷酷，手段残忍，常常用暴力威胁对方，甚至还把欠债人打成残废。那些被江道追讨过债务的家庭，从此都过上了丧失尊严的破碎生活。可是突然有一天，一个名叫江美善（赵敏秀 饰）的中年妇女来到了江道的面前，并声称自己就是他的亲生母亲，而江道就是自己那个走失已久的儿子。渴望亲情的江道在半信半疑之下和这个女人开始了一段特殊的“母子关系”。渐渐品尝到亲情温暖的江道却不知道，一场阴谋正等待着他....."},{"id":1245,"p":"/hlW4MAnKE2onlwoc1iC6niX1Sf8.jpg","b":"/vFhxd3Z1zaV3Yu5XLpvWzSxJCe8.jpg","t":"告别有情天","r":7.365,"y":1993,"rd":"1993-11-05","hs":0.756,"d":3.094,"mt":"movie","o":"史蒂芬斯先生（安东尼·霍普金斯 Anthony Hopkins饰）是一个忠实的仆人，他曾经当过英国著名爵侯的管家。目前正一心一意打理新主人达林顿勋爵的公馆，成为这里的大管家。这里来了一个女管家基顿（艾玛·汤普森 Emma Thompson饰），她精明能干，操持起家务来比史蒂芬斯更灵活，起初斯蒂芬斯常常与她有些小矛盾。但是随着相处日子渐长，善良的基顿还是暗暗打动了史蒂芬斯。尽管基顿一再流露真情，举手投足间泄露了爱意。但是每到动情关头，史蒂芬斯都隐忍着自己的情感，对基顿的爱化作一段埋没在静默中的故事。基顿忍痛告别这段无果之爱，远走他乡嫁为人妇。当时光荏苒，二人再次会面，心里的爱意仍然说不出口，浓浓思念化作车站道别的一句祝福。"},{"id":4477,"p":"/3KIPu7H3tST0j4tpqdKpQZUBCQz.jpg","b":"/Bfsoyo6mai2KKhdL5tk85RIB8F.jpg","t":"与魔鬼同行","r":6.179,"y":1997,"rd":"1997-03-13","hs":0.756,"d":3.266,"mt":"movie","o":"法兰西是北爱共和军成员，与一些志同道合的伙伴在北爱首府贝尔法斯特从事对抗英国政府军的工作。在一次任务中，他与同僚被出卖而被捕入狱。由于狱中的严刑铐打，因而潜逃出狱。在北爱的支持者法官彼德的协助下，法兰西化名罗伊丹凡尼，潜逃至美国纽约，寄住在毫不知情的警官汤姆欧梅拉（哈里逊福特饰）家中，并继续暗中从事飞弹的非法买卖，用来对抗英国政府军。由于对罗伊的过去一无所知，汤姆及其妻子希拉对罗伊的到皆表欢迎。不久，罗伊便与哥儿们西恩相逢，二人共商对策，如何将飞弹运出美国，同时法官彼德也为他们筹钱。但慢慢的罗伊爱上汤姆的家人及纽约的朋友，他开始在全新的未来及过去中挣扎。一晚，三个蒙面歹徒潜入汤姆家中，罗伊突然出现并击退入侵者，希拉打电话报警，但是在警察到达时，罗伊却悄悄地逃走。看著罗伊逃走，汤姆开始怀疑罗伊是否与这件事有关。罗伊返家后，汤姆严斥其不是，罗伊决定不惜一切代价，挥别过去……"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.241,"y":2009,"rd":"2009-02-03","hs":0.755,"d":2.062,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":62630,"p":"/mpzo9adHhc9WPFtAnbZEHbOff8U.jpg","b":"/uFygi71bQrFdF3SDb6c51WLpKE8.jpg","t":"魔鬼的替身","r":6.71,"y":2011,"rd":"2011-02-11","hs":0.755,"d":1.74,"mt":"movie","o":"征集令从萨达姆·侯赛因的宫殿里传到前线的部队中。伊拉克的本土军官，拉提夫·亚希艾被召集到了萨达姆的家族中，他被要求直接为这个国家的最高独裁者效力。把他召集到这里并不是让他来做什么保镖，而是要他“变身”成为萨达姆的长子乌代·侯赛因的替身。乌代·侯赛因是臭名昭著的黑暗王子，他做事恶毒、心狠手辣，热衷于奢侈品、跑车，热衷于派对，而且最要命的是他还很热衷于美女。 　　为了能避免给自己招惹来更大的麻烦，亚希艾只能去学着做乌代的替身，学习他的说话、走路、吃饭——只不过，这些外在的东西学起来都很简单，亚希艾永远也学不到乌代的行事风格，他对那些容易得来的美女、跑车、毒品以及暴力一点都没有兴趣。但这容不得亚希艾的讨价还价，他被赶鸭子上架似的做成了乌代。 　　在这个处处布满陷阱的地方，亚希艾只有小心翼翼地做着乌代。时间一长，他和乌代那诱人而性感的女仆人萨拉巴接下了不错的友谊。与此同时，他也发现萨拉巴并不是一个简简单单的女仆。 　　随着伊拉克和科威特的战事的临近，亚希艾觉得时候逃离这个可笑的国家和这种荒诞的生活了。可是，处处都是乌代的爪牙，他能这么简单地离开么？"},{"id":48395,"p":"/rZwP5uta8cyqisbb0VkwbV6mgzr.jpg","b":"/igFwEFRiEr0CzkQUNTcGYLxTpOi.jpg","t":"稀有出口：圣诞传说","r":6.2,"y":2010,"rd":"2010-12-03","hs":0.755,"d":1.903,"mt":"movie","o":"芬兰边境上的Korvatunturi山是传说中圣诞老人的故乡，而本片讲述的正是深埋在Korvatunturi四百八十六米以下的关于圣诞的秘密!  　　在一个芬兰的圣诞节前夜，圣诞老人在一次考察“世界上最大的古坟”的考古工作中被挖掘出来。接下来，在发掘地所在地，一系列神秘的事件发生，当地有人被神秘的杀害，孩子们开始从镇上失踪。于是，当地人逐渐明白了关于圣诞老人的一个秘密，他远非传说中给予好孩子礼物、坏孩子惩戒那么简单。一个家庭的父子俩，在一些猎人的帮助下，开始了追捕圣诞老人的工作，他们计划设下陷阱将他抓住，并卖给资助这次考古挖掘的公司，以便获取利益，面对神秘的圣诞老人，他们能成功吗？  　　"},{"id":11371,"p":"/fsb4m9XW59mei8GKznvI3lLzcfp.jpg","b":"/ghUBVNrOEgWKvJiNvHLNupXd1EL.jpg","t":"大买卖","r":6.702,"y":2001,"rd":"2001-07-13","hs":0.754,"d":2.664,"mt":"movie","o":"偷窃老手尼克（罗伯特·德尼罗 Robert De Niro 饰）顺利完成了委托人的任务返回住所，但是在交接时委托人麦斯（马龙·白兰度 Marlon Brando饰）给他带来了一好一坏两个消息：坏消息是买主死掉了，尼克无法出货；好消息则是有一单四百万的大生意在等着他——需要尼可从海关大楼的地下室偷出国王的加冕权杖。预备和女友结婚的尼可不想再涉足偷窃，但是麦斯的合作者——乔装弱智打入海关内部的青年杰克（爱德华·诺顿 Edward Norton 饰）对这单生意锲而不舍，杰克终于打动尼可，与之结成了偷窃权杖的二人组合。杰克凭借出色的急智完成了准备工作，尼可对这位锋芒毕露的年青人要求严格，但又不乏暗暗的赞许。行动当夜，两人潜入海关，但事情的发展却出人意表…… ©豆瓣"},{"id":626975,"p":"/jER5Ld5mvxMNJCXWwkr3eHLMnfK.jpg","b":"/lEsVObwDW4DqTK8QDmn3qdYivQf.jpg","t":"女高音们","r":6.6,"y":2019,"rd":"2019-10-04","hs":0.754,"d":1.021,"mt":"movie","o":"1990 年代的苏格兰，一群天主教女学生有机会到爱丁堡参加合唱比赛，但与赢得比赛相比，她们对喝酒、聚会和勾搭更感兴趣。"}]