[{"id":33570,"p":"/nyOdft1lgrcCQANnfYMMCwZ7RIB.jpg","b":"/1QpYBeKXAmxRNtCZYkqu1lp6sOj.jpg","t":"冰上圆舞曲","r":6.4,"y":2010,"rd":"2010-02-09","hs":0.697,"d":1.59,"mt":"movie","o":"极具溜冰天份的女孩蕾西·温斯顿（泰勒·非斯饰）因练习溜冰时摔伤，头部受到重击而导致失明。蕾西因此自暴自弃，她的青梅竹马小男友尼克（罗勃·梅耶斯饰）不离不弃，从头开始鼓励女主角重新出发。当女主角成功地完成表演，全场观众并无人察觉女主角失明，按往例纷纷向场内抛掷小熊玩偶向她喝采。当蕾西踢到全场致意的礼物而被绊倒，也在全场一片愕然时，尼克跳入溜冰场中牵起女主角的手…"},{"id":62569,"p":"/l8OcqtnWUF3bbZJZLiX7sJ38PWF.jpg","b":"/xtR4wRlYvqExfGoHTnn6yfzeDhI.jpg","t":"外出","r":6,"y":2005,"rd":"2005-09-07","hs":0.697,"d":1.952,"mt":"movie","o":"音乐会正在进行，灯光指导仁书 把工作交给了助手后仓促离开。他是得知妻子秀真 出了车祸，赶到江原道三陟市手术室外的走廊上，在那里他遇到了舒英。原来舒英的丈夫京浩 也在同一部车上，这是婚外情。这对仁书和舒英来说比致命车祸更难接受，他们谴责爱人的出轨，但也祈祷秀真和京浩可以平安康复。 背叛婚姻情感的秀真和京浩因重伤昏迷成为植物人，而仁书和舒英也在处理事故的过程中意识到了两人之间的情感跳动，渐渐被对方所吸引。他们在汽车旅馆里住下，最终堕入情网。同病相怜的他们感受到了痛苦。就在此时，秀真苏醒……"},{"id":11190,"p":"/qE6vQOOiHfNNdz3bjpzO11QNnPP.jpg","b":"/8ULBp6mMRhpR6qnEqEWFbMdmdNq.jpg","t":"回归","r":7.278,"y":2003,"rd":"2003-06-25","hs":0.697,"d":2.029,"mt":"movie","o":"消失了12个年头之后，父亲重新回到家中，而两个儿子——安德列和伊万已经长大。他们虽时时刻刻思念父亲，然真正相会时却产生了隔膜感。父亲带着两个儿子去俄罗斯北部的小岛度假，一路上他们遇到各种困难，父亲皆能轻松解决，然而父子间的距离却始终没有拉近。他对待儿子们格外严厉，大儿子安德列对此只能小心应付，小儿子伊万却桀骜不驯。这次旅行，是否能成为父子间的疗伤之旅呢？"},{"id":10497,"p":"/qU9hqUSGyQfbkEdqluX21nWVcp9.jpg","b":"/zoaghiyPjQIs4B6TCpGqZ5wECsM.jpg","t":"苦月亮","r":7.115,"y":1992,"rd":"1992-09-02","hs":0.697,"d":2.847,"mt":"movie","o":"　　奈杰尔（休•格兰特 Hugh Grant 饰）陷入了七年之痒的婚姻中。他和妻子菲奥纳（克里斯汀•斯科特•托马斯 Kristin Scott Thomas饰）决定乘坐游轮前往印度旅游，尝试改变糟糕的关系。船上，他遇见了瘫痪作家奥斯卡（彼德•考约特 Peter Coyote 饰）和他的美艳妻子咪咪（埃玛纽埃尔•塞纳 Emmanuelle Seigner饰）。奥斯卡似乎要把他和咪咪之间的异常关系告诉陌生人奈杰尔。\r 　　奥斯卡认识咪咪之初，两人爱得死去活来，情欲之火熊熊燃烧。然而咪咪摄人的魅力只让奥斯卡着迷了一段不长的时间。他开始厌倦，尽管咪咪为了他堕胎、割除子宫、对他一往情深，奥斯卡还是残忍的把她支走。一场车祸后，躺在医院的奥斯卡却赫然发现，咪咪就站在他的病床前，怒不可遏的把他拖下病床，奥斯卡终身残废。\r 　　他们继续生活在一处。咪咪从来没停止过对奥斯卡的虐待，二人却还相爱。当咪咪遇上菲奥纳，心中燃起了奇妙的爱火，二人相拥而舞。最后，奥斯卡却对着咪咪扣下了扳机。"},{"id":133790,"p":"/AtzfH2YCWVjyk3XjQqzLtUuZXEG.jpg","b":"/imDgNfzjdoCpi5dZWwqxuPehCYf.jpg","t":"清除黑历史","r":6,"y":2014,"rd":"2014-05-02","hs":0.696,"d":1.337,"mt":"movie","o":"主人公Nathan Flomm（Larry David）是一家新创办的电动车公司的营销主管，与老板（Jon Hamm）大吵一架后遭到解雇，颜面扫地。10年之后，他的婚姻完了，事业也毁了，他只能改名换姓（新名字叫做Rolly DaVore），在马萨诸塞州海岸外的一座小岛上过着简朴的生活。但他的前老板也来到岛上装修度夏别墅，Nathan发誓要抓住机会进行报复。Bill Hader扮演Rolly的一个朋友，是一个露天矿场的老板。Phillip Baker Hall扮演岛上一个建筑项目的工头McKenzie，一开始雇佣了Rolly，但很快后悔了。Kate Hudson扮演Nathan Flomm主要对手的妻子，但Flomm和她发展出特殊的关系。Michael Keaton扮演矿场的经营者，性格怪异。Danny McBride扮演岛上居民Frank，是Rolly的好友。Eva Mendes扮演一个对Rolly言听计从的当地居民，时常给Rolly带来麻烦。Amy Ryan扮演前女友Wendy，对Rolly隐瞒了一个重要秘密。JB Smoove扮演当地一个女孩的前男友，怪罪Rolly是他们分手的主要原因。"},{"id":376869,"p":"/alDRJWHI1TfqB9ev6cMbVE5P92x.jpg","b":"/dqsfaex2abk3lvWwIfsdfcOF3fx.jpg","t":"劫机惊魂","r":7.3,"y":2016,"rd":"2016-02-19","hs":0.696,"d":1.127,"mt":"movie","o":"电影根据真人真事改编，1986年9月一架泛美航空73号班机遭到4名恐怖分子挟持劫机，年仅22岁的空姐Neerja Bhanot牺牲了她自己拯救飞机上359条乘客性命的伟大故事。"},{"id":13312,"p":"/wYTKKGnUiMUJzPIKtJFoF6tiCLj.jpg","b":"/e6lU8ixv9xyUKMbqxqOaPIRmSP5.jpg","t":"身在其中","r":6.748,"y":2007,"rd":"2007-06-13","hs":0.696,"d":1.831,"mt":"movie","o":"女性摄影师莎拉（Alysson Paradis 饰）和马西欧（Jean-Baptiste Tabourin 饰）这对幸福的夫妻组成的小家庭即将迎来新的成员，但一场严重的车祸摧毁了他们美好的憧憬。马西欧在车祸中丧生，莎拉以及未出世的宝宝侥幸存活。圣诞之夜，孤独的莎拉待在家中，等待第二天早晨的生产。这时敲门声响起，一名黑衣女（Béatrice Dalle 饰）请求使用电话。莎拉本能地拒绝了她，谁知黑衣女竟千方百计想要闯进来。她的目的只有一个，抢夺莎拉那尚未出世的孩子。挡路者只有死路一条……"},{"id":20921,"p":"/7mKKGv7N1WFyLcApArZZAk3pVVi.jpg","b":"/8XhQcvwrdclXAXAk0j2eumkggzN.jpg","t":"甜心战士","r":6.3,"y":2004,"rd":"2004-05-29","hs":0.696,"d":2.023,"mt":"movie","o":"　　时间是近未来，地点是日本。\r 　　警察部队正在追捕奇怪机器人带领的暴走集团，但在敌人的火力下，警方显得不堪一击。英勇应击的女警秋夏子名悬一线，幸好被突然出现的神秘女子救下。随后又有多起案件，同样是在警方束手无策时，神秘女子出手解决事件。原来，这位神秘女子是自称Cutie Honey拥有魔法能力的正义战士，她要面对的是同样拥有魔法能力的 犯罪集团“番撒圣衣”的成员、四天王、及其首领希斯塔吉尔。为了防止日本被“番撒圣衣”破坏，Cuite Honey与《每朝早报》的记者早见青儿、女警秋夏子联合起来战斗。而Cutie Honey的真实身世，则在与“番撒圣衣”的战斗中，逐渐浮出水面。"},{"id":277806,"p":"/i1GbBp5YrwPrKN1I2rIMkRQUWHe.jpg","b":"/cAHdFJtRqSieohiiqghnUrS7T6K.jpg","t":"只要你说你爱我","r":6.8,"y":2014,"rd":"2014-07-12","hs":0.696,"d":1.289,"mt":"movie","o":"东明高中的黑泽大和（福士苍汰 饰）是所有女孩崇拜追逐的对象，而他在一次意外遭遇后，偏偏对几乎没有人注意的女孩橘梅（川口春奈 饰）产生了兴趣。他自顾自将电话号码留给对方，偏巧小梅某晚被人跟踪，不得已打电话给黑泽，赶来解围的黑泽借机夺去了女孩的初吻。当年因某起事件，小梅封锁了自己的内心，可是阳光开朗的黑泽却蛮横地开启了她的心扉。随着交往时间的延长，他们对彼此的了解也越来越深。曾经单调的校园生活变得多姿多彩，当然悲伤和苦涩则成为恋爱之路上不可或缺的调味剂…… 本片根据漫画家葉月かなえ的同名原作改编。"},{"id":10866,"p":"/ojp2dts5QNoOvGtTwmfN32UTbZi.jpg","b":"/onqQM9YETEcFynO3gZ2kgdI9wIO.jpg","t":"致命玩笑","r":6.513,"y":2001,"rd":"2001-10-05","hs":0.696,"d":2.359,"mt":"movie","o":"　　暑假来临，大学新生刘易斯·托马斯（保罗·沃克尔 Paul Walker 饰）决定穿州过省，前往新泽西去看望他自高中时代便喜欢的女孩维娜·威尔柯斯（Leelee Sobieski 饰）。为了打发旅途上的无聊时光，他将正因酒后驾车蹲局子的老哥富勒（史蒂夫·赞恩 Steve Zahn 饰）保释出来，兄弟俩一路通行。\r 　　旅途中，富勒买了一部车载对讲机，与其他的司机扯皮聊天。期间他们搭上一个绰号“锈钉”的卡车司机，富勒突发奇想，怂恿弟弟假扮女人用对讲机勾引锈钉。对他们来说，这似乎是旅途中一个无伤大雅、转眼就忘的玩笑。没想到他们却惹上了这个难缠和恐怖的家伙。在接下来的时间里，锈钉成为刘易斯、富勒和维娜难以摆脱的噩梦…… ©豆瓣"},{"id":57627,"p":"/ofdUH0WQFAYV7WPC96Vp0X5XsB3.jpg","b":"/qQRpC4S36cyqZPwDGnbc9pMgVo7.jpg","t":"初恋这件小事","r":7.7,"y":2010,"rd":"2010-08-12","hs":0.696,"d":1.547,"mt":"movie","o":"初中生小水相貌平平，家境一般，所以在学校里并不受重视。但是她心地善良，又有一群死党，日子过得倒也开心。某天，她遇见了帅气的学长阿亮 ，春心萌动，无 法遏制。她喜欢看他踢足球，看他拍照，如痴如狂。上英语课时，她不停地给死党传纸条 表达对阿亮的爱慕。然而，英语老师则指出她除了英语一无是处。回到家，叔叔从美国捎来了父亲的消息，说如果她能考全校第一，就可以去美国。于是，她按下决心要努力加油。某天，小水等人在买饮料时，碰到篮球队员蛮横插队。阿亮挺身而出，为她们教训了对方，并挨了校长的责骂。小水也第一次听说，阿亮的父亲因为射失点球而退役的事情，理解了他心中的隐痛。由于舞蹈队是给美女准备的，所以小水等一干姐妹准备在话剧社大展身手，没想到学长也来到这个社团。两人还扮演王子公主，他们的恋情会由此展开么？……"},{"id":13635,"p":"/eG5g3zpMOmacHICjAj1OAgx9geI.jpg","b":"/nnSjkUOJGfKTy4bnVPsbl4pyL0x.jpg","t":"头号公敌","r":7.313,"y":2008,"rd":"2008-10-22","hs":0.696,"d":1.66,"mt":"movie","o":"雅克·梅斯林是70年代末期法国著名的大盗，曾犯下多起持械抢劫和杀人案，也是有名的越狱犯。他善于伪装自己，曾以不同的面貌混迹人群，人称“千面大盗”。他在18个月的血腥逃亡之后，1979年11月2日在巴黎克利尼扬古尔门（PORTE DE CLIGNANCOURT）被特警队击毙。本片叙述梅斯林早期的经历，从1959年阿尔及利亚战争开始，当时梅斯林在战场上服役，这段经历标志了他“天真时期的结束”，使他成为一个“无政府主义者和对现状不满的人”。"},{"id":298721,"p":"/pK5y82ISbaBWa87R5neub8qojDk.jpg","b":"/kY6SdYpsvyaGletzZSEljzPeAWM.jpg","t":"幻梦墓园","r":5.922,"y":2015,"rd":"2015-09-02","hs":0.696,"d":1.246,"mt":"movie","o":"一种奇怪的睡眠病在士兵之中蔓延开来，患病的士兵们噩梦缠身，纷纷被送往了一处临时诊所之中接受治疗。金吉拉（金吉拉·潘帕斯 Jenjira Pongpas 饰）是一名平凡的家庭主妇，亦是医院内的志愿护士，乱世之中，这座似乎与世隔绝的医院仿佛世外桃源般宁静且充满了启示。  　　阿肯（雅琳帕特拉·鲁安格拉姆 Jarinpattra Rueangram 饰）是一位灵媒师，她通过通灵的方式使家属们和那些患病的士兵们相见。莱特（班罗普·洛罗伊 Banlop Lomnoi 饰）亦是这些士兵之一，可是一直没有任何人来探望他，他的存在引起了金吉拉的注意。莱特有一本记满了奇怪图案和文字的笔记本，也许事件的答案就埋藏在其中。"},{"id":1537,"p":"/xaLRlNj740OOnKgArQqiHUaFJa2.jpg","b":"/lCPOmWoqtmVrI2yUNUw8iaOaTJn.jpg","t":"变线人生","r":6.267,"y":2002,"rd":"2002-04-07","hs":0.696,"d":2.346,"mt":"movie","o":"　　都勒（塞缪尔•杰克逊 Samuel L. Jackson 饰）是一个失意的黑人商贩，为了能获得孩子的抚养权，他费力地争取到了房屋贷款。在酗酒者分享会上，滴酒不沾的他难掩心中的欢喜，言辞激动。凯文（本•阿弗莱克 Ben Affleck 饰）是一家艺术品基金会的白人律师，他曾经帮助某富豪做过慈善捐助工作。但当老人死后，他却在上司的授意下，接连清洗了基金会的老成员，此举被老人的继承人视为背叛，一纸诉状将其告上法庭。\r 　　正在此时，一场车祸让都勒和凯文相遇。因为拿错了对方的文件，两人的命运发生了改变。因为错过了约会的时间，都勒的孩子被判由妻子抚养，从此父子难得见面。而凯文也在法庭上被逼上了绝路，陷入了信任危机。这时，两人才发现彼此的对抗只会让事情更糟，但是化敌为友的路途却荆棘丛生……"},{"id":85878,"p":"/tzE006nRUSVkPtn8rdmGTgyDuz9.jpg","b":"/5Fmj0nZX15zAzvIQi6zpeJEXhoD.jpg","t":"星空","r":6.3,"y":2011,"rd":"2011-11-03","hs":0.696,"d":1.508,"mt":"movie","o":"《星空》是台湾导演林书宇继《九降风》后的又一力作。电影改编自几米的绘本《星空》，讲述了两个少年逃离令人失落与无奈的现实，追寻自己期待的快乐美好的故事。成长的过程有着欢笑与泪水，长大后，他们依旧珍存着彼此所给予的温暖。  　　谢欣美（徐娇饰）12岁的时候，从山上的爷爷家被送回到了城市中父母的身旁。新的学校、陌生的环境，连那个被称之为家的地方，都像是神奇屋似地，让爸爸、妈妈、小美三个人之间产生着偌大的空间感。小美的生活中，不再出现爸爸、妈妈陪着自己拼拼图的画面，而更多的是孤独一个人，没有人关心、挂念。小美只能逃入幻想世界中的寂静，陪伴着她的，是怀里的巨猫、街头行走的大象、出现在暗巷里的喷火龙，以及噗啪地跳跃着的金鱼眼。她怀念着和爷爷在山上生活的纯朴自然，以及深夜里的湖面上，那一片闪熠的星空。  　　直到这一天，小美遇见了她的新同学小杰（林晖闵饰），她被小杰深深吸引，他们共享另一个只属于他们的世界，生活中的难题并没有因此而减少，但起码他们有相互为伴。"},{"id":463158,"p":"/sb7Pr5mS4l37gWOWcwVaFNclhZh.jpg","b":"/givyOg8mdy0aFCdENMn8FIVuS4o.jpg","t":"我与赫夫共进晚餐","r":6.3,"y":2018,"rd":"2018-10-20","hs":0.696,"d":1.001,"mt":"movie","o":"詹米·多南、彼特·丁克拉奇主演新片[我与赫夫共进晚餐](My Dinner with Herve，暂译)首度曝光剧照。影片由萨沙·杰瓦西([金属精神])执导，取材于他采访[神秘岛]主演赫夫·维勒查泽的真实经历，二人也因此成为挚友。1993年维勒查泽自杀，令杰瓦西倍感痛心，20余年后，这段往事被他搬上大银幕。"},{"id":838154,"p":"/lmZIuttHocThKhETWQxDyOndTNq.jpg","b":"/tjp0zRqvbseghJ8rtJwmfFh2oN0.jpg","t":"同车异路","r":6.81,"y":2021,"rd":"2021-10-29","hs":0.695,"d":0.754,"mt":"movie","o":"看似普通一家四口的公路旅行，轻松欢愉的气氛随着一步步逼近伊朗边境而变得紧张，原来其中一位家庭成员因触犯反国家罪被通缉，即将要逃离家园。正所谓虎父无犬子，身为伊朗电影大师约化巴纳希的儿子，Panah Panahi首次执导的剧情长片已获邀参展戛纳导演双周，不但没有因父亲的光环受限制，更在处女作中展现出独特个性和精溢才华。同样值得留意的新星是戏中饰演弟弟的Rayan Sarlak，拍摄时年仅六岁，但已演技大爆发，充满魅力和活力的演出叫人眼前一亮。"},{"id":12473,"p":"/mnWfHylafgisgfxkYSXpRiSBbA8.jpg","b":"/8Bd7vVrxSyeKO8JraeVe2YNLLeg.jpg","t":"人生访客","r":7.162,"y":2008,"rd":"2008-02-21","hs":0.695,"d":1.693,"mt":"movie","o":"　 怀特·沃尔是康乃狄克大学的一名经济学教师。妻子的故去给他带来了巨大的痛苦，沃尔只能通过无休止工作来使自己获得解脱。孤独沉闷的生活让沃尔感到厌烦，他渴望激情，想竭力寻找生活的意义。 因为要参加学术会议，沃尔来到自己在纽约的公寓。自从妻子去世之后，他已经很长时间没有来过这里了，可令他惊讶的是，房间里充满了生活的气息，公寓里甚至还摆放着盛开的鲜花。这里竟居住着一对年轻情侣！ 经过沟通，真相大白：原来这对夫妇被“租”房子给他们的熟人骗了！在公寓真正的主人面前，年轻情侣——来自叙利亚的塔瑞克和来自塞内加尔的伊赛成了无家可归的人。然而好心的沃尔没有让他们露宿街头，他宽容的收留了这对可怜的情侣。 最初的误会没有阻碍友谊的发展，怀特和鼓手塔瑞克克服了文化上的巨大差异，通过一只很具民族特色的鼓，成了好朋友。在轻快的鼓点声中，怀特找到了久违的快乐，并被塔瑞克的才华和激情深深感染。 后来，他又跟随塔瑞克参加了少数族裔朋友的聚会，聚会中，以鼓声为载体的异域文化让怀特产生了共鸣，更重要的是，鼓声震开了他曾经一度非常沉重的心灵。 快乐总是短暂。一天，塔瑞克在与怀特从中央公园返回的途中，因为跳过地铁旋转门而被捕，尽管事实上他已经买了票。这件事引起了一个大麻烦，因为警察发现塔瑞克没有合法身份，塔瑞克被送到了皇后区的非法移民拘留中心。 出于对这对情侣的同情和强烈的责任心，沃尔决定帮助塔瑞克，而塔瑞克的母亲由于许久没有得到儿子的消息，也从密西根来到了纽约。他们有了共同的奋斗目标，那就是要让塔瑞克重获自由！ 两个人在这个过程中互相鼓励，两颗心也渐渐感受到了彼此的温暖。在探监室玻璃墙的两端，怀特与塔瑞克还只能通过电话进行交流。但是友谊不会因此而阻断，他们，这对乐观的朋友，在各自的身上又敲起了熟悉欢快的节奏…………"},{"id":77094,"p":"/d7xsMCYq7XsI5zGEsVzpDvkLCqe.jpg","b":"/cU0Te9W4YkElPKzeozMtY7U3EQX.jpg","t":"亿万少年的顶级机密","r":7.3,"y":2011,"rd":"2011-10-20","hs":0.695,"d":1.493,"mt":"movie","o":"艾提帕特（帕查拉•奇拉锡瓦特 Pachara Chirathivat 饰）高中时期沉迷网络游戏，但是却通过倒卖游戏道具发家，小小年纪就已经展现出出色的生意头脑。但因为过久的荒废学业，毕业考试成绩未能通过，因而他只能选择就读学费昂贵的私立学校。然而屋漏偏逢连夜雨，父亲生意失败欠下巨额债务，准备举家迁往国外。但是艾提帕特坚持留下来为父亲还债。为此，他尝试了倒卖DVD游戏机，摆摊兜售糖炒栗子，但都因为经验不足而失败，创业之路荆棘满布。机缘巧合的他发现了海苔作为零食的商机，通过不断尝试，他克服了海苔保鲜的问题，出品的海苔大获好评。他没有止步在零售阶段，而是自学营销理论，通过不断改进生产质量和克服大量加工生产的难题，取得了与零售超市大亨7-eleven的合作，在两年内偿还了父亲四千万的债务，并在26岁成为了亿万富翁，创造了生意场上的奇迹。"},{"id":24822,"p":"/eX5hoOsE1t4atKFDn9AK4L10Ojg.jpg","b":"/qV5Ukl74Uo6i8W55YmXAN6PKzYD.jpg","t":"七天","r":6.7,"y":2007,"rd":"2007-11-14","hs":0.695,"d":1.787,"mt":"movie","o":"“想要孩子平安无事的话，就赶紧找杀人犯！”某一天女辩护律师余智妍（金允珍饰）突然接到了这个陌生而凶狠的电话。为了挽救女儿，在行内官司胜率有百分百之称的她必须按照绑匪要求在一星期内为杀人犯辩护使其无罪释放，而这几乎是不可能发生的奇迹。看起来很单纯的事件背后接二连三地出现新的线索和牵连人物，原来这背后隐藏着巨大的阴谋……  “不管事情的真相是什么，我只为胜诉而拼尽全力。身边的很多人都背地里说我冷血，我实在无暇顾及这么多……”"},{"id":36253,"p":"/9982mkMphAfTGrXbCiOkCwTGVug.jpg","b":"/hK6BUTrXSmlDHagC3fAlx1Dljmv.jpg","t":"天边一朵云","r":5.86,"y":2005,"rd":"2005-05-19","hs":0.695,"d":1.97,"mt":"movie","o":"故事延续《天桥不见了》。已是A片男主角的小康（李康生）每日在导演的安排下，与不会激发其任何情欲的过气AV女优做各种畸形的性爱，麻木得犹如机器人。湘琪（陈湘琪）则因台北的干旱缺水，每日如蔫茄子般无精打采。两人偶遇后，方知现住在同一栋楼里，某种久违的暧昧气息重回彼此体内。一段日子后，两人感情程度加深，但小康因现在职业有意回避肉体的接触，只通过幻想（类似《洞》的华丽梦幻歌舞）来抒发自己的苦闷，完成他与湘琪精神上的恋爱，然而湘琪还是在无意间知晓了他的身份。"},{"id":17962,"p":"/udSKZ5B1Zmqq15ZBveJ0Eku837x.jpg","b":"/pXOsdvH4xuprxGmZMiCJsRAowi7.jpg","t":"下一站，天国","r":7.193,"y":1999,"rd":"1999-04-17","hs":0.695,"d":2.333,"mt":"movie","o":"纯洁无瑕的天国，宁静祥和。逝者乘坐通往天国的列车，来到位于天国与人间的小站作短暂停留。在接下来的一周时间，他们将努力回忆一生中最幸福的时刻，然后由天国的工作人员拍成影片，放映留念。逝者们或娓娓道来，或情绪激动，或沉默不语，那一个个平凡温馨的小故事在天国宛若秋日午后的时光中缓缓流淌……"},{"id":74135,"p":"/6TD5uodgqWdyNXCTcsWBicJ2G0P.jpg","b":"/m4ejd7i9jyX9bJgEggHKEAFXMdI.jpg","t":"杀戮都市2：完美答案","r":6.7,"y":2011,"rd":"2011-04-23","hs":0.694,"d":1.51,"mt":"movie","o":"　　为了复活死去的好友加藤胜（松山健一 饰）以及其他逝者，玄野计（二宫和也 饰）与战友们5个月来不断与各种外星人作战，赢取更多的分数。在这一过程中，不断有新丁加入Gantz，而新丁似乎又对这个看似陌生的异类世界有着莫名的熟悉感。某天，本应死去的加藤突然出现在现实世界，这令玄野等人大为不解。而之后的战斗也显现出了诸多奇怪之处，比如在与黑衣星人的战斗中，敌我双方竟然同时出现在人满为患的地铁车厢内，以致于血流成河，引起巨大伤亡。现实与虚幻的界限开始模糊，来势汹汹的外星人也准备向Gantz的总部发起最后的攻击……  　　本片根据奥浩哉的同名漫画改编。"},{"id":48572,"p":"/mbukOgivZWGNAxEQVt4hLUVME2P.jpg","b":"/kEr29qsdYt5FQ2sBORL9DBgGrJw.jpg","t":"红色之州","r":6.037,"y":2011,"rd":"2011-08-19","hs":0.694,"d":1.653,"mt":"movie","o":"在一个平凡的美国小镇，同性恋男孩被人杀害，他的死却引起了广泛争议。自称代表上帝的牧师艾宾·库伯（麦克·帕克斯 Michael Parks 饰）带领信众游行示威，控诉着世间各种丑态与罪行。另一边，高中生特拉维斯（Michael Angarano 饰）、贾罗德（Kyle Gallner 饰）、比利-雷（Nicholas Braun 饰）却相约夜晚出行，寻找属于青春时代的放浪与刺激。谁知渴望狩猎的少年，反倒成了他人的猎物。他们落入库伯及其信众的陷阱，随时都会失去生命。 　　另一方面，美国枪支管理局的特工约瑟夫·吉南（约翰·古德曼 John Goodman 饰）逐渐掌握库伯囤积枪支的证据，一场无关正义与道德缺失的攻防战即将展开……"},{"id":2346,"p":"/eVzopt6c7HmT6vS3JhkbIhTnjGy.jpg","b":"/8TIRO8lxg3yGRqQNIAE11FFfWZS.jpg","t":"三峡好人","r":7.218,"y":2006,"rd":"2006-11-16","hs":0.694,"d":1.839,"mt":"movie","o":"三峡建设工作正在进行中的奉节县城，迎来一男一女两个山西人。男人韩三明（韩三明 饰）来自汾阳，是名忠厚老实的煤矿工人，来奉节为寻十六年未见的前妻。前妻是他当年用钱买来的，生完孩子后跑回了奉节。寻找前妻的过程中波折不断，韩三明决定留下来做苦力一直等到前妻出现。女人沈红（赵涛 饰）来自太原，是名沉默寡言的护士，为寻多日不曾与自己联系的丈夫而来奉节。丈夫与她的夫妻关系早已是有名无实，这点她虽然深知，仍想让丈夫当面给她个说法。赵红的找寻过程也不是一帆风顺，丈夫在有意无意地躲着她。韩三明和沈红虽不认识，却因为要做相对意义上的“拿起”与“舍弃”抉择，在冥冥之中有了某种神秘的联系。本片荣获2006年第63届威尼斯国际电影节金狮奖。"},{"id":282376,"p":"/sxjrY28mYOaXTL7VFJhLtar3doH.jpg","b":"/8DVtamxTBJVoXbU85QHRfU7tsuH.jpg","t":"庄稼之岛","r":7.303,"y":2014,"rd":"2014-09-17","hs":0.694,"d":1.274,"mt":"movie","o":"云雾缭绕的深山间，因古里河流淌其中，耄老和孙女在洲渚上种植庄稼。1992年，阿布哈兹战争爆发，因古里河成为阿布哈兹和格鲁吉亚的界河，宁静的深山中也响起了枪声……"},{"id":13957,"p":"/rsQp6ZlVN9DFj6wcxDcwgpFrOaH.jpg","b":"/A4NwKb8kS2VV4Nnai1cv6eBhK5H.jpg","t":"物归原主","r":6.071,"y":2007,"rd":"2007-09-14","hs":0.694,"d":1.809,"mt":"movie","o":"　　一枚戒指记录了美丽少女艾瑟尔（雪莉·麦克雷恩 Shirley MacLaine 饰）和英俊男孩泰迪（斯蒂芬·阿梅尔 Stephen Amell 饰）之间真挚而又纯洁的感情，不久之后，泰迪受命要去完成一次飞行任务，临走之际，他将深爱的女人托付给了两人共同的朋友杰克（克里斯托弗·普卢默 Christopher Plummer 饰）。泰迪的一去不回伤透了艾瑟尔的心，在得知爱人再也无法回到自己的身边后，心碎的她嫁给了杰克。  　　一转眼，五十年过去了，此时的艾瑟尔已经成为了母亲，可是她和女儿玛丽（内芙·坎贝尔 Neve Campbell 饰）之间的关系却并不融洽。这么多年里，艾瑟尔一直都没有忘记泰迪，但她只是将这强烈的感情深深的埋藏在心底。一个陌生的青年带来了那枚曾经记录着艾瑟尔和泰迪之诺言的戒指，而随着戒指的失而复得，艾瑟尔内心的情感终于爆发了。"},{"id":16562,"p":"/sx4qf2XoW0xaLITQLpajsYc4mcj.jpg","b":"/w40PlY9HJZ3XrPhAv9gWOBBhdii.jpg","t":"冰上奇缘","r":7.21,"y":1992,"rd":"1992-03-27","hs":0.694,"d":2.825,"mt":"movie","o":"　　尽管在冰上芭蕾这项运动中，凯特（莫伊拉·凯利 Moira Kelly 饰）有着让旁人羡慕的天赋，但依然很少有人能够受得了她骄纵蛮横的可怕个性，在一次比赛失利后，再也没有人愿意和凯特搭档进行表演了。由于一场事故，冰上曲棍球选手道格（D·B·斯威尼 D.B. Sweeney 饰）不得不暂时告别了自己的运动生涯，这打击让他难免郁郁寡欢。  　　凯特要在马上就要到来的比赛中出场，但目前为止，她仍然没有找到愿意跟她搭档的选手。在教练的一再说服下，凯特和道格这一对奇妙的组合诞生了。在合作期间，心高气傲的两人之间争吵不断，但也产生了一些说不清道不明的奇妙感情。当凯特发现自己竟然因为道格的花心而吃醋时，她明白自己陷入了情网无法自拔。"},{"id":9261,"p":"/oUloV0P1G38G1Uw09vNWk4kSssT.jpg","b":"/iXqIYl3OJrh9c9SDhfB7pnhBnsH.jpg","t":"喜宴","r":7.224,"y":1993,"rd":"1993-03-01","hs":0.694,"d":2.757,"mt":"movie","o":"伟同（赵文瑄）是事业有成的男同志，与男友赛门（Mitchell Lichtenstein）在美国过着幸福的同居日子，烦恼来自要用各种招数应对远在台北的父（郎雄）母（归亚蕾）的一次次逼婚。伟同被逼以“乖乖仔”形象修书一封声称会在美国结婚，没料父母想亲眼见证。无奈，他只得拉上来自上海的不得志的女艺术家葳葳（金素梅）“假婚”，想逃过一劫。\r 　　父母对葳葳相当满意，却对伟同的草率态度不满，为让父母满意尽快返回台北，伟同犹如“拼命三郎”使出了浑身解数。但人算不如天算，不断的波折使得父母的返台日期一次次推迟，令他和赛门的感情亮起“红灯”，而葳葳又意外怀上了他的孩子。似乎，伟同在强大的父母（传统）面前，只能选择去做一个 “表面正常”的男人。"},{"id":52505,"p":"/kKzKxip6Qezdw5pSR9ozib0RB2F.jpg","b":"/nCKebrEB0kTPN10NUxoHumMTsnM.jpg","t":"另一个女人","r":6.2,"y":2010,"rd":"2010-10-28","hs":0.694,"d":1.637,"mt":"movie","o":"　　本片原名《爱以及其他不可能的诉求》，根据阿耶莱-沃尔德曼的同名小说改编。也是娜塔莉·波特曼参与制片的首部电影。  　　艾米莉亚·格林里夫（娜塔丽·波特曼 Natalie Portman 饰）的生活正陷入一团乱麻。因失去了尚处襁褓中的爱女伊莎贝尔而无比悲痛，同时作为律师杰克·沃尔夫（斯科特·科恩 Scott Cohen 饰）的第二任妻子过着郁闷的生活。更因背负家庭破坏者的恶名，还要应对杰克的前妻卡洛琳（莉莎·库卓 Lisa Kudrow 饰）的怨恨和攻击。而如何与继子威廉姆相处不但考验着她为人处世的能力，更让她再度陷入对失去的孩子的悲伤回忆，她该如何从生活的困境中走出？"}]