[{"id":51786,"p":"/3XAMrWxsqqQI5HNJfegbUXtXiEG.jpg","b":"/vkyiRXgIAKFNVBYmauTF1a7u4wj.jpg","t":"麻辣女孩：时间危机","r":6.7,"y":2003,"rd":"2003-11-28","hs":0.399,"d":0.911,"mt":"anime","o":"Kim和罗恩开始了一个新的学年，才发现，罗恩的家人正在向挪威。这使得应变他们的合作伙伴关系，就如同Drakken博士，猴子拳头，达夫Killigan组队找到并使用一个古老的时间旅行装置统治世界。在过去，现在和未来的攻击金，可以将这些villians成功吗？或将无法预料的力具有更大的破坏性？"},{"id":12497,"p":"/f1sylFQKfEeKb9mzOg7yBCu8NGw.jpg","b":"/k6qLXzjfCkUZeoYksN9KNqGXv4W.jpg","t":"香料共和国","r":6.691,"y":2003,"rd":"2003-10-24","hs":0.527,"d":1.347,"mt":"movie","o":"7岁的凡尼斯（乔治斯·科拉菲斯 Georges Corraface 饰）与家人生活在伊斯坦布尔，他的祖父拥有一家香料店，在那里，凡尼斯度过了他的童年。祖父通过类比香料的特性来教授凡尼斯关于生命、宇宙和地理的各种知识，年幼的凡尼斯还爱上了与他一起玩耍的土耳其女孩，姗美。然而不久后，政治的暴乱破坏了美满的家庭，凡尼斯和父母因持有希腊国籍而被驱逐出镜，迁往雅典，身为土耳其公民的祖父则得以留下。时光飞逝，不惑之年的凡尼斯已经成为了一名天文学教授，备受尊重，但他却觉得生活中充满迷茫，似乎总是缺少那么一点香料。离开家乡的35年来，他依然渴望着回到儿时的故乡，渴望着再见到那个美好的女孩……  本片根据编剧、导演Tassos Boulmetis的真实经历改编。"},{"id":34561,"p":"/6UGPCggFtq70xFq8SDWPo0hZ3tO.jpg","b":"/jegQMIfcXMktZH0oJ3yeZPsxstl.jpg","t":"紫蝴蝶","r":6.684,"y":2003,"rd":"2003-07-04","hs":0.528,"d":1.345,"mt":"movie","o":"1928年，伪满洲国的日本翻译伊丹英彦（仲村亨）离开中国情人丁慧（章子怡）返回日本，数年后他再回中国来到上海时，变身高级特务。而此时丁慧已成为地下抗日组织的成员，并与该组织首领谢明（冯远征）相爱。抗日组织去火车站接从外地聘请的暗杀日本情报人员山本的杀手时，误认其为小职员司徒（刘烨），混乱中，丁慧杀死司徒女友依玲（李冰冰），司徒则被伊丹英彦抓获。  对一系列遭遇无比迷惑的司徒被释放后，发誓要为依玲报仇。丁慧与伊丹英彦重逢，成为两股势力互相设局要利用的重要棋子，她本人正为误杀无辜饱受内心折磨。某个日本会所举办的舞会上，伊丹英彦告诉丁慧山本与谢明均已死，丁慧震惊想刺杀伊丹英彦之际，司徒持枪闯进舞会。"},{"id":7229,"p":"/9eVhBeFva0mGht0qo6UtjZ95wvt.jpg","b":"/wFY88k4fQQCwgALmANwNVtMRusm.jpg","t":"你丫闭嘴！","r":6.681,"y":2003,"rd":"2003-10-22","hs":0.789,"d":2.657,"mt":"movie","o":"钢蛋（杰拉尔·德帕缔约）是个大话痨，与人聊天不分时间、场合和对象，也因此他没有朋友，在监狱里一个接一个的换着室友，直到他遇到总也不说话的杀手卢比。钢蛋可以一直对卢比说下去，卢比（让·雷诺）不说话，不生气，脑子里总在策划越狱。尽管卢比的越狱计划天衣无缝，却不想被钢蛋死死的黏住，可也正由于钢蛋的帮忙，两人在混乱中逃了出去。卢比心中还有为女友复仇的计划，然而钢蛋只是想永远和卢比做朋友，开一个餐馆。一个喋喋不休，一个喊着要对方闭嘴。两个人在逃亡的途中，冲突不断，笑料迭出。"},{"id":88418,"p":"/jzkSHmcMnRdVdmVynoliQfAArCq.jpg","b":"/ee0S5UoRLkVrKo0JUi5NuEFOH8L.jpg","t":"沃尔夫斯堡","r":6.667,"y":2003,"rd":"2003-09-25","hs":0.132,"d":0.238,"mt":"movie","o":"一通无奈的争吵电话，导致一场意外车祸，却又促成一段暗藏杀机的爱恋风暴。 雅痞菲力普与未婚妻在电话里争吵时，无意间撞倒一名男孩，当场慌掉的他开车离去，却不断打听男孩的下落，男孩的单身母亲也在此时暗中追查凶手。 克里斯汀培周擅长以丰富层次循序展开内心情感独白，处理手法聪明细腻，聚焦精准严谨，加上优雅的摄影风格，使本片成为一页缓慢燃烧着对于罪恶与哀恸的美丽散文。"},{"id":11023,"p":"/uzTLlZrNF6rMPBh5mUQu6vLnTtX.jpg","b":"/7LNTdU9XKIKcMmdNpXygjVN1iWh.jpg","t":"十三岁","r":6.663,"y":2003,"rd":"2003-08-20","hs":0.979,"d":4.078,"mt":"movie","o":"成长于单亲家庭的13岁女孩特蕾西一直是学校的楷模，母亲马兰妮的骄傲。然而这一切在特蕾西进入中学后完全改变了。特蕾西的同学艾维是全校的焦点，她着装性感、身材火辣，特蕾西发现艾维才是自己心中的榜样。于是她跟艾维混在了一起，学会了酗酒、吸毒等等恶习。面对自己的乖乖女忽然间的变化，马兰妮感到不可理解，由于缺乏有效沟通，母女俩爆发了一连串不可调和的冲突……"},{"id":10719,"p":"/oOleziEempUPu96jkGs0Pj6tKxj.jpg","b":"/iQlNJHvPwO85tbqKgXIUZnOKsYC.jpg","t":"圣诞精灵","r":6.655,"y":2003,"rd":"2003-11-07","hs":1.014,"d":4.472,"mt":"movie","o":"平安夜，圣诞老人（爱德华·阿斯纳 Edward Asner 饰）来到一家孤儿院给无家可归的孩子们送圣诞礼物。然而一个淘气的小婴孩不小心爬进了圣诞老人的玩具袋子里，居然被圣诞老人带回了北极。仁慈的圣诞老人收留了这个意外的小访客，并在小精灵们的帮助下，一同抚养他长大成人。可随着年龄的增长，渐渐成年的他（威尔·法瑞尔 Will Ferrell 饰）长得却比其他精灵们大出三倍之多，大家由此给他取了个绰号“大个巴迪”。偶然间，巴迪得知自己并非精灵种族而是人类。于是巴迪踏上了前赴纽约寻找家人的旅程。终于，巴迪找到了失散已久的生父沃尔特（詹姆斯·凯恩 James Caan 饰）和素未蒙面的新家人。可正在筹划圣诞图书而忙得不可开交的沃尔特，并不知道儿子巴迪的存在。面对陌生的现实世界以及冷漠的人情世故，巴迪显得有些举足无措。马上又是圣诞节了，巴迪决定用自己的方式，给他的新家人以及整个世界一份最惊奇的圣诞礼物。"},{"id":8961,"p":"/wkkZSXdZte1KEf7xuUBcUGhqt6w.jpg","b":"/vPEhqLvTPOypP2ZMrFqolOSSBH4.jpg","t":"绝地战警2","r":6.646,"y":2003,"rd":"2003-07-18","hs":1.324,"d":8.27,"mt":"movie","o":"本片是《绝地战警》的续篇，故事仍发生在迈阿密。迈阿密的毒品交易于一夜之间变得异常猖獗泛滥，各个贩毒集团之间的火拼也接连不断，为了调查贩毒集团内部的重重矛盾，迈阿密警局的一对“黄金”搭档，潇洒的劳瑞（威尔·史密斯 饰）和神叨的宾纳（马丁·劳伦斯 饰）再度临危授命，很快，两人摸清事情的来龙去脉：一股外来的贩毒势力正在侵入迈阿密的毒品市场，为首的毒枭野心勃勃，意图控制整个美国乃至欧洲的毒品交易，建立贩毒王国。警方展开行动围剿贩毒集团时，一位DEA的女卧底西德妮（盖布瑞亚·尤妮恩 饰）被毒贩劫持，对方开出的条件是，劳瑞和宾纳必须去干违法的事，这可难倒了两人，因为漂亮的西德妮不但是宾纳的亲妹妹，还是劳瑞的情人。"},{"id":11635,"p":"/nYtuwNHpEoIbTgS3aFPSEwZNN6l.jpg","b":"/2tZVYiosztNM1DAYUF59VPsNp9L.jpg","t":"单身男子俱乐部","r":6.602,"y":2003,"rd":"2003-02-21","hs":1.205,"d":6.499,"mt":"movie","o":"米奇·马丁（卢克·威尔森 Luke Wilson 饰）、弗兰克·理查德（威尔·法瑞尔 Will Ferrell 饰）和伯纳德·坎贝尔（文斯·沃恩 Vince Vaughn 饰）是三人自大学时期就感情笃深的死党。毕业后数年，他们有了各自的小圈子，但心中对友情的看法始终没有改变。某晚，米奇回家后撞见女友正在大开性派对，他愤怒之下搬了出来，并落脚在母校附近的一幢屋子中。与此同时，弗兰克和伯纳德各自的生活也出现问题，他们相继聚到米奇的寓所。伯纳德打算仿照大学宿舍的模式，将这里设立成不被世俗侵扰的兄弟会。  　　大学的生活自由自在，又没有该死的校规限制，这让三个大男孩找到久违的快乐……"},{"id":3635,"p":"/nOZyq3GLpjsWWaB0PD3wjpzNNZq.jpg","b":"/tuiupUeJrNQkmO6LADHOSjbGJ6E.jpg","t":"戴珍珠耳环的少女","r":6.6,"y":2003,"rd":"2003-12-12","hs":0.733,"d":2.385,"mt":"movie","o":"　　少女葛利叶（Scarlett Johansson 饰）家境贫寒，于是来到画家维梅尔（Colin Firth 饰）家做女佣。维梅尔的家庭是一个母系社会。他的岳母、妻子，常常摆出颐指气使的神情。因为维梅尔曾经有过外遇，妻子对正当青春的葛利叶更是戒心重重。在非常苛刻和压抑的氛围下，葛利叶在维梅尔家过得卑躬屈膝。维梅尔的画带给了她一点生活的乐趣。她收拾主人画室的时候，流露出了对艺术的天分。她跟维梅尔谈论对画的理解，二人的交心让彼此的情意慢慢滋长。葛利叶知道不可能与维梅尔修得正果，但她愿意做模特奉献给维梅尔作画。她默默地，忍受着维梅尔给她的耳朵打上洞，戴上他妻子的珍珠耳环，画出这一刻的窒息的美丽。"},{"id":6964,"p":"/hQPTowq8YjEK4rHUQC9hNDJTQDB.jpg","b":"/xTQXtSQQZY5ZbJ1GxEcSCRP4aWV.jpg","t":"爱是妥协","r":6.6,"y":2003,"rd":"2003-12-12","hs":0.946,"d":3.845,"mt":"movie","o":"纽约音乐制作人哈利(Jack Nicholson 饰)是名专挑年轻美眉下手的老不休，直到一次机缘巧合下遇见了她现任女友玛琳的母亲艾瑞卡(Diane Keaton 饰)，一名离了婚的剧作家，竟然对她怦然心动。哈利觉得自己不正常去请求年轻医师的协助，不料这名年轻医师竟成了他的头号情敌，也爱上了年纪几乎可以当妈的艾瑞卡……"},{"id":140,"p":"/nAxpKhVuaMmPXx4iLUPa7lpEySY.jpg","b":"/sTRb3YjoBzzlmh3JWXLiP4Ar5ex.jpg","t":"Martin Mystère","r":6.6,"y":2003,"rd":"2003-10-23","hs":1.722,"d":15.18,"mt":"anime","o":""},{"id":6414,"p":"/2oEVLG7mKHH4JMX3GsAzkreDTKO.jpg","b":"/Afsp5bre27ffHgxkLIn4iqL7yb1.jpg","t":"美丽拳王","r":6.6,"y":2003,"rd":"2003-11-26","hs":0.45,"d":1.069,"mt":"movie","o":"本片根据泰拳拳手Nong Toom的真实故事改编  东•帕林亚（亚山里•苏旺 Asanee Suwan 饰）一家生活在清迈，年幼的东天生对女性的美充满欣赏和向往，他将自己打扮成女孩的行为令父母忧心忡忡。东到了进入寺庙做小沙弥的年纪，寺庙严格的戒律让喜欢涂脂抹粉的东产生了深深的负罪感，为了减轻家中负担，东私自做活，最终却因违反戒律不得不做了游方的小和尚。少年时的东偶然参加了一场拳赛，幸运的战胜了对手，这令他对泰拳产生了兴趣。教练蔡发现了东的潜力，将他和弟弟一起收留。接受泰拳训练的东在训练馆拥有了家一样的感觉，实力稳步提高。登上拳台后的东很快展示了威力，然而不久他决定化妆上场，教练蔡一如既往给与他支持，“人妖拳手”东自此开始连战连捷。他要用自己的实力，赢得做变性手术的费用……"},{"id":4246,"p":"/p7eP9ZhUZkM1OYtlqgBTQ6xF9ez.jpg","b":"/7kLLA3mDMk3rLQnfj4NGUZxP7nx.jpg","t":"Evil Con Carne","r":6.6,"y":2003,"rd":"2003-07-11","hs":2.196,"d":33.663,"mt":"anime","o":""},{"id":10894,"p":"/oFXhJYTax1cnNtgvLdKlXuYiWPV.jpg","b":"/1dM4pibr0srQ0kzDZHxtrzG154p.jpg","t":"五月魔女","r":6.554,"y":2003,"rd":"2003-04-11","hs":0.538,"d":1.428,"mt":"movie","o":"　　五月（安吉拉·贝蒂斯 Angela Bettis 饰）是一个个性孤僻喜欢独处的女孩，但除此之外，她和其他的女孩并没有什么不同。目前，五月在一家兽医诊所里担任助手的职务，这卑微的工作让她觉得颜面无光。其实在内心里，五月十分希望能够邂逅一场甜蜜的爱情，可是这样的机会迟迟没有 到来。\r 　　小镇上来了一个机修工，他英俊帅气的外表很快就吸引了五月的目光，她梦寐以求的浪漫遭遇眼看着就快要展开。没想到，致命的打击随之而来，机修工以五月的行为举止过于怪异为由拒绝了五月的试好，在绝望中，五月的内心里燃气了复仇的火焰，她要报复那些自以为是的男人们，将他们折磨，杀死，然后做成人偶，这样他们就可以永远的陪伴在她的身边了。"},{"id":8696,"p":"/yy2cPwrnUquMCmShrf8TbYu6emd.jpg","b":"/mB23ce4CxfUwSb9Y6YY8NPLyy2E.jpg","t":"日历女郎","r":6.547,"y":2003,"rd":"2003-09-02","hs":0.611,"d":1.721,"mt":"movie","o":"　　这是一个风景优美的英国小镇。男男女女过着平静如水的生活。自从安妮（朱丽·沃特斯 Julie Walters 饰） 的丈夫患上白血病去世之后，一切发生了变化：安妮和好友克里斯（海伦·米伦 Helen Mirren 饰）做出了一个惊人的决定，为了让其他血癌患者得到及时有效的治疗，她们要筹款捐献给医疗机构——筹款方式就是号召镇上一批中年妇女拍摄裸体挂历。\r 　　于是，这个善意的举动产生了强大的号召力，十几个家庭妇女投身到拍摄当中。当然，这需要顶着巨大的舆论压力。挂历非常畅销，上面不仅记录了妇女们不再年轻但仍然美丽的身体，还为医疗机构筹来不少经费。家人慢慢的理解和支持她们的行动，媒体的关注让她们成为焦点人物，甚至好莱坞的大门也向她们敞开。安妮和克里斯万万想不到，命运的转折点会在自己中年时代迟迟到来，然而成名和功利面前，二人友谊的纯度再也比不上从前。精彩的世界就在她们面前，但她们要如何不让自己迷失其中？"},{"id":10147,"p":"/rfClLIyeHqpMofmrPY8DaLe4z9x.jpg","b":"/8UOJBcEHZgOK8BeyEfKnp5Vs0Dy.jpg","t":"圣诞坏公公","r":6.546,"y":2003,"rd":"2003-11-26","hs":0.765,"d":2.628,"mt":"movie","o":"　　比利·鲍伯·松顿与托尼·考克斯饰演两名骗徒假扮圣诞老公公与精灵躲避警方追缉，四处使坏、抢劫落脚的城镇，直到他们碰到一位八岁的男孩，才唤醒他们，让他们重新体认圣诞节的真正意义与精神。\r 　　这部由儿童电影第一把交椅─迪斯尼出资拍摄的《圣诞坏公公》Bad Santa，日前在迪斯尼试片。一幕幕圣诞坏公公使坏的影像吓坏了出资的迪斯尼众老板们。这反传统的圣诞坏公公嗜色成性，片中安排一幕小朋友们在圣诞老公公的洞室外排队等候，镜头一转，则看到圣诞坏公公正在他的洞室中做爱做的事。\r 　　再者，片中另一幕更安排小孩们，因看到神话般的圣诞老公公而「得惊骂骂号」外，这圣诞坏公公还告知孩子们，说他是不存在的。这部《圣诞坏公公》是由迪斯尼旗下的Miramax Films制作，片中除了上述场景外，还有枪战、警匪汽车追逐战等镜头。"},{"id":25988,"p":"/fOFcv1LlQLpG4svZa6bm0ND1njV.jpg","b":"/351R85FxY6gHefB6tK5CWorjwpC.jpg","t":"字典情人","r":6.5,"y":2003,"rd":"2003-01-31","hs":0.798,"d":2.665,"mt":"movie","o":"1936年，年轻的英国人蔡斯科特秉承父亲遗志，从千里之遥的英国来到英国的殖民地沙越拉，从事教化那些住在丛林中的当地人的工作。当地土着首领的儿子别兰塞在码头接到蔡斯科特那一刻起，蔡斯科特就对当地居民无拘无束的生活困惑不已，并暗下决心要把来自英国的思想教育在这里发扬光大。别兰塞带领蔡斯科特回到丛林，在丛林中的居住地，蔡斯科特见到了他的上级长官亨利和别兰塞的父亲以及他所要教化的人们。当地的人们用开玩笑的方式迎接了蔡斯科特的到来，并给他派去了一名美丽的“字典情人”。“字典情人”是当地居民给来自英国官员们准备的情人，而导致这一现象的是最初来到这里的英国人。这些情人的日常工作就是在照料这些英国军官们的日常起居，并教他们说当地语言。但根据殖民地的法规，作为“字典情人”的女人们是绝对不能嫁给这些英国军官的，否则就只有面对被处死的命运。当初，亨利也因爱上了他的“字典情人”在国家法规和爱情之间犹豫不决……"},{"id":10330,"p":"/nbrLjMsxxzHXAlFZOcbXmKByEKs.jpg","b":"/aH4MrSu8fwjRiEMGfdRwpsYu2PW.jpg","t":"辣妈辣妹","r":6.5,"y":2003,"rd":"2003-08-05","hs":1.119,"d":5.751,"mt":"movie","o":"黛丝（杰米•李•柯蒂斯 饰）是一个心理医生也是一个单亲母亲，独自抚养女儿安娜（林赛•洛翰 饰）与小儿子。但黛丝跟安娜的关系一直不好，两人都看不惯对方的做法。这天她们再次争吵：为安娜乐队及母亲再婚的事，表示如果换做是对方，事情就会有好的结果。没想到她们读了一位奇怪老婆婆所给的小纸条后，竟然互换了身份。惊恐中她们不得不接受事实，互相配合做好各自的事，这期间经历的事，才让母女认识到各自的生活，理解到各自的感受。但黛丝的婚礼就要进行了，身份还没法换回……"},{"id":18371,"p":"/9MerPDkd32Xc8tw7pEhizPqSqzX.jpg","b":"/8O90ZGiXWihkXkOlqGUUaPQummW.jpg","t":"我的野蛮女老师","r":6.5,"y":2003,"rd":"2003-01-30","hs":0.647,"d":1.849,"mt":"movie","o":"　　婉秀（金荷娜 饰）这名大二的学生因为家中经济条件的问题，不得不赚钱打工。婉秀找到了家教的工作，她的学生吉勋（权相佑 饰）是家中的少爷，读书不勤奋以致他即便与婉秀同年如今也只读高中。\r 　　吉勋娇生惯养性格暴躁，与婉秀见面便不断争吵。吉勋面对衣着老土的婉秀很不满意，但在长时间的相处以来，他才发现婉秀的纯真善良。同样，婉秀也发现吉勋即便是个公子哥儿，但他十分重情重意的。\r 　　两个人的故事又将如何继续呢？"},{"id":4535,"p":"/y4HP3SGLHeYi2TBhnXcoRRyhhJA.jpg","b":"/sBhM4huBFPWi8XQDJhKjP2D2SG1.jpg","t":"American Chopper","r":6.5,"y":2003,"rd":"2003-03-31","hs":2.349,"d":43.673,"mt":"tv","o":""},{"id":32233,"p":"/ei4aA1J47Qa1Q9sfyCdqm3RX9Xn.jpg","b":"/yVgv80XIDcl1RGqT4Q1qVmnKlnr.jpg","t":"大块头有大智慧","r":6.5,"y":2003,"rd":"2003-09-27","hs":0.563,"d":1.492,"mt":"movie","o":"　　大隻佬（刘德华 饰）在跳艳舞时与前来扫黄的警花李凤仪（张柏芝 饰）相遇，同时，重案组亦在附近调查一起印度人杀人案。大隻佬逃跑时与逃走的印度逃犯不期而遇，最后逃犯逃走了，大隻佬被当成了嫌犯抓回了警局。其实大隻佬以前是大陆一名武僧，因好友小翠惨死，悲伤过度在树下不慎打死小鸟，对着小鸟坐禅7天7夜因而获得能看到因果的能力——看到结果时，便能看到因由。他看到了小翠的死是因果，他打死小鸟是因果，因无法平静接受这一切，他还俗了。\r 　　这次，他看到了李凤仪，看到了日军在杀人，便知她罪业太重，会遭遇横祸。为了帮助这位心地善良的警花，他开始暗中帮助她，帮她屡破奇案，救她于危难，希望能帮她洗刷罪业…"},{"id":50476,"p":"/uxHYkW1dpttTvFCnLg3sWjDV1Ve.jpg","b":"/6PESw2RNX9osNRb2bzDCEybgqzz.jpg","t":"丑闻","r":6.5,"y":2003,"rd":"2003-10-02","hs":0.854,"d":2.979,"mt":"movie","o":"18世纪，朝鲜王朝贵族表面上仁义礼教，实则腐朽荒淫。贵公子赵元（裴勇俊 饰）风度翩翩，书画琴棋皆通，是情场中有名的风流浪子。赵元的堂姐赵夫人（李美淑 饰）表面上贤良淑德，内心却充满嫉妒与哀怨，并与赵元有着男女之情。赵夫人的丈夫即将迎娶少女素玉（李昭娟 饰）为妾，赵夫人暗中令赵元引诱素玉，在入门之前破坏她的贞洁，令自己的丈夫蒙羞。赵元对引诱少女并无兴趣，而是盯上了一位守寡九年、受到过皇室褒奖的贞洁女子——淑夫人（全度妍 饰）。赵夫人与赵元打赌，如果他能征服淑夫人这样恪守妇道的女人，就许以其床第之欢。赵元对堂姐垂涎久矣，因此想尽办法接近淑夫人，巧言令色向其诉说爱意，对任何男人都冷漠如冰的淑夫人逐渐不能自持……"},{"id":42855,"p":"/beLylOvjHhde9FeiOdmO3XGDO2i.jpg","b":"/jpaDxwdfFdzuvlu6s9DMGyMRgfF.jpg","t":"你所期望的永远","r":6.5,"y":2003,"rd":"2003-10-04","hs":1.607,"d":12.389,"mt":"anime","o":"　　白陵大学附属柊学园3年级学生的“鸣海孝之”是将要参加考试的学生，但是还没有决定今后的方向 。\n\n　　他的好友“平慎二”和“速瀬水月”都向着各自的目标前进，看见这两个人孝之有些感到焦虑，但还是过着冗长的每一天。\n\n　　一天，陪着慎二到书店的孝之遇到了同年级的内向的女孩子。\n\n　　后来，孝之和慎二被叫到了夏季祭奠，在那里遇见的是水月的好朋友“凉宫遥”。水月尽全力地想将瑶加入到3人之中，但瑶似乎想避开孝之\n\n　　在那之后过了几天，孝之被水月叫到了学园的山丘，但是在那里遇到的不是水月而是瑶。突然，瑶向孝之告白了，为了不伤害到瑶，孝之接受了告白。\n\n　　然后，命运的齿轮开始转动……"},{"id":10782,"p":"/jtyF4NF9fQlyGP8cgU1mK3DLUTB.jpg","b":"/nbQccqxcpAV1dwofccLeM3c6qzn.jpg","t":"基地疑云","r":6.494,"y":2003,"rd":"2003-04-18","hs":0.715,"d":2.302,"mt":"movie","o":"这世界上有两种事实，一种是我们所看到的事实，一种是背后隐藏的真正的事实。我们看到的往往是那些像是现实的假象，而另外一个我们看不到的才是真正的答案。 　　在巴拿马丛林的美军训练基地里，发生了一起神秘的失踪事件。6名受训学员出发进行常规的军事训练，却连同教官韦斯特(塞缪尔·杰克逊饰)在飓风后消失得无影无踪。韦斯特素以严厉著称，和学员之间的关系一向十分紧张。仅存的两名幸存者却保持缄默，不愿与官方合作。整个调查陷入了僵局。 　　无奈之下，基地指挥官只好请来昔日的学员哈代(约翰·特拉沃尔塔饰)，现在的美国药品管理局官员协助调查。但是军方调查官员朱丽娅少尉(康妮·尼尔森饰)却并不欢迎他的到来。因为其一，哈代被怀疑与其当地毒品贩子有非法交易；其二，哈代也曾是号称魔鬼教官韦斯特的门下弟子，并且和其他的受训者一样对他心存怨恨。 　　随着调查的展开，哈代与朱丽娅为了整体利益，决定暂时封存彼此的不信任。哈代更使用非常手段从幸免的学员丹巴口中套出惊人“事实”：韦斯特和其他失踪学员是被人谋杀，并且尸首已经被飓风吹走。但另外一个学员肯达尔的供词却与丹巴的大相径庭。 　　究竟是谁在说谎，或者两人的说法都是谎言？究竟在这个神秘的丛林里发生了怎样的故事？随着调查的继续，更多的谎言，更多的欺骗浮出水面，而一个可怕的事实，也在逐渐向哈代他们靠近……"},{"id":302,"p":"/bwBAUlEXhUKmegdguoFj9grF9t3.jpg","b":"/q0kZOxL6OMSeDlT6SRNKCJYStlF.jpg","t":"泳池情杀案","r":6.476,"y":2003,"rd":"2003-05-21","hs":0.652,"d":1.951,"mt":"movie","o":"早已功成名就的女性神秘小说家莎拉•莫顿（Charlotte Rampling 夏洛特•汉普林 饰）却为新作烦恼不已，在出版商约翰•布兰德（Charles Dance 查理士•当斯 饰）的建议下，她来到约翰的家乡别墅，一面休养，一面寻找灵感。乡间的悠哉生活使莎拉从久居伦敦的疲惫中解脱出来，尽情享受着难得的休闲时光。 某晚，自称约翰女儿的茱莉（Ludivine Sagnier 卢蒂文•萨尼埃 饰）不宣而至，茱莉开朗、张扬、放荡，与古板莎拉格格不入。莎拉的创作计划被打乱，而一丝不祥的气息也悄然弥漫开来……"},{"id":10159,"p":"/pi8lyTu8w1YN6DSsg9B1Wt4kHYp.jpg","b":"/oy4NVW7peNLRn0X1DEVz7u6q8NJ.jpg","t":"丛林奇兵","r":6.451,"y":2003,"rd":"2003-09-26","hs":0.95,"d":4.016,"mt":"movie","o":"　　贝克（巨石 The Rock 饰）欠了比利一大笔高利贷，比利承诺只要贝克到亚马逊中部的黄金城把他辍学在外漂泊的儿子屈维斯（西恩?威廉?斯科特 Seann William Scott 饰）带回来即免除一切债务，贝克爽快地答应了。　　贝克在黄金城通过一名酒吧女招待玛丽安娜（罗莎里奥?道森 Rosario Dawson 饰）很快就找到了正在寻宝的屈维斯。就在他要带走屈维斯时，当地的黑社会老大赫切带着手下也来争夺屈维斯，原来屈维斯知道了当地的宝物“加托”的下落。贝克打跑他们后，带着屈维斯赶往机场回家。途中屈维斯企图开溜导致两人都落入了当地的叛军手中，原来玛丽安娜就是叛军首领，她也在寻找“加托”。为了顺利回家，他们只能答应先帮叛军找出“加托”……"},{"id":36281,"p":"/rmHFzkfEdDsz0BwIlpgwmqdfUJx.jpg","b":"/mZ7RRQFQpTCU8U5Hhy89wv7lTvu.jpg","t":"沙罗双树","r":6.446,"y":2003,"rd":"2003-07-12","hs":0.228,"d":0.445,"mt":"movie","o":"　　1997年，炎炎夏日。奈良的街头巷尾弥漫着慵懒古旧的气息，时间缓缓流动，空气中仿佛能够感知到来自远古的颤动。一如许多花季少年，麻生家的双胞胎圭与俊欢笑、奔跑在蜿蜒曲折的巷道间。就在下一个转弯，命运瞬息转变。仿佛神隐一般，跑在前面的哥哥圭凭空消逝，这也令麻生家的时钟从此停摆。  　　五年过去，麻生一家的伤痛渐渐平复。俊（福永幸平 饰）已就读高中，他与青梅竹马的好友夕（兵頭祐香 饰）互有好感；父亲卓（生濑胜久 饰）专事自己的事业，母亲礼子（河濑直美 饰）则全心等待新生命的到来。某天，警察登门拜访，带来了消逝已久的圭的讯息……"},{"id":1647,"p":"/zd9eNagUB7FEaqffnSw3n3Nii4p.jpg","b":"/bwDTWOd0SCFWfRw8ophhykOgUBS.jpg","t":"谍海计中计","r":6.4,"y":2003,"rd":"2003-01-31","hs":0.785,"d":2.798,"mt":"movie","o":"詹姆斯（科林.法瑞尔饰）是一个大学优等生，并顺利通过美国中央情报局的初期审查，和其它精英学子一起进入训练基地接受特种训练。为了将这群初出茅庐的新兵锻炼成合格的特工人员，中情局派出了最有经验的王牌特工沃特（阿尔.帕西诺饰）来训练这群年轻人。在近乎冷血的各式各样的残酷训练当中，詹姆斯凭借其优良的表现，得到了很多人的认可。但詹姆斯却莫名其妙的被淘汰出局，未来陷入了一片黑暗，詹姆斯也像一只折翼的鹰，失去了对生活的信心。 　　正在这时，沃特突然出现在他的面前。原来，詹姆斯是因为表现过于优异，中情局决定给他以更大的使命，让他这个新兵执行一项更加富有挑战性的任务。在这群新人中，有个名叫莱拉（布里吉特.莫伊纳罕饰）的女人引起了上层的怀疑。她被怀疑是另一个敌对情报组织派来的卧底。于是，在训练中和莱拉关系良好的詹姆斯，就成了最好的反卧底的工具。詹姆斯接受了这个任务，开始接近莱拉。而随着两个人的相处，他竟然对这个可能很危险的人物产生了致命的情愫。在国家的荣誉与个人的情感面前，詹姆斯那苦恼的心，又要如何去抉择呢？"},{"id":9839,"p":"/j7Upm2AtGuTzCs2Asq0GyBIMAxX.jpg","b":"/bu3r6yIcpQMRSPR14VS8rKRWZ1r.jpg","t":"超越边界","r":6.4,"y":2003,"rd":"2003-10-23","hs":0.624,"d":1.798,"mt":"movie","o":"莎拉·乔丹（安吉丽娜·朱莉 Angelina Jolie饰）是一位过着令人艳羡的上流生活的社会名媛，她的丈夫也是事业有成的实业家。杯觥交错的生活，原本可以一直这样富有安逸的过下去，直到她在一次慈善晚宴上邂逅了一生挚爱尼克·卡拉汉（克里夫·欧文 Clive Owen饰）——终生致力于人道主义救援的医生。  尼克常年工作在条件艰苦甚至有生命危险的国家地区，为那些身处战乱忍受饥饿疾病的人们实施医疗援助。莎拉被深深的触动了，她放弃了现有的生活，前往埃塞俄比亚与尼克的队友一起参加救援工作。从贫瘠蹂躏的埃塞俄比亚到战火纷飞的越南再到暴乱不断的车臣，这对超越边界、超越种族、超越时空的爱人，为了共同的信念，付出了一切…… ©豆瓣"}]