[{"id":650031,"p":"/bxYxzmMkvy9NylvvsxwrFu7WDUg.jpg","b":"/6LtEzA3Umx9mc0lq1g8xOfluGPx.jpg","t":"我眼中的阴影","r":7.816,"y":2021,"rd":"2021-10-28","hs":1.337,"d":1.829,"mt":"movie","o":"第二次世界大战.1945年3月21日，英国皇家空军开始执行轰炸哥本哈根盖世太保总部的任务。这次袭击造成了致命的后果，因为一些轰炸机意外袭击了一所学校，造成120多人丧生，其中86人是儿童。几名哥本哈根居民的命运因此交织在了一起。本片改编自真实事件。"},{"id":257785,"p":"/aGBRTDMuYDKCA9g7NTGwtMZBWd.jpg","b":"/oMLC1KgQVhg86Gi03uP6mPxrpaS.jpg","t":"狂热郁金香","r":6.524,"y":2017,"rd":"2017-07-13","hs":0.962,"d":1.794,"mt":"movie","o":"根据戴伯拉·莫盖茨的同名小说改编。小说的名字源于17世纪荷兰由郁金香引起的一次经济危机，当时一株郁金香的价钱相当于普通人一年收入的10倍之多。而这部电影就是在当时这个背景下发生的，讲述了一名已婚女子与其雇来画像的穷画匠之间的爱情故事。"},{"id":1004663,"p":"/21ZZVCowb5VO2Kc2jKimXtSCAyh.jpg","b":"/anw7ONmtm1BrHd1Du0GQ5FoNd6r.jpg","t":"所有的美丽与血泪","r":7.255,"y":2022,"rd":"2022-11-23","hs":1.395,"d":1.78,"mt":"movie","o":"美国一代私摄影巨擘、艺术家、行动主义者南戈丁（Nan Goldin），她的人生就是一场面对疼痛的冲撞。11岁时，姐姐自杀骤逝，尔后南戈丁选择离家，开始了她反抗体制的放逐生活，同时也踏入摄影的世界。性、毒品、暴力、酷儿、派对围绕着她，次文化与社运意识在70年代相互拥抱，她在这之中找到归属。尽管作品曾受主流框架所质疑，革命性的巨作却仍成为时代的见证。而这场疼痛的冲撞，在2014年凿穿了一个黑洞，南戈丁因手腕受伤，于治疗期间服用了医嘱开立的止痛药而严重上瘾，才发现这场灾难的源头，竟是出自与艺术产业紧密相连的萨克勒家族所属药厂，于是带头发起、奋勇抵抗这场造成美国鸦片类药物泛滥的惨痛伤害。"},{"id":335578,"p":"/dZC41rtoKlOhNKg7XNz3gtQo9WK.jpg","b":"/vkzeh2G7Gwapo4J1eqGWRph2hCs.jpg","t":"地雷区","r":7.798,"y":2015,"rd":"2015-12-03","hs":0.945,"d":1.755,"mt":"movie","o":"1945年5月德国纳粹投降之后，一群年轻的德军俘虏被交给丹麦当局，他们被送往西海岸。在那里他们必须用自己的双手来除雷。二战期间，德国人曾在这片海岸布置了超过200万枚的地雷。这群男孩们在丹麦军官卡尔·莱奥博德·拉斯穆森（罗 兰德·莫尔 饰）的率领之后，开始了这项极其危险的工作..."},{"id":579496,"p":"/ur5smObsdOPtGylj66DKprmbRm7.jpg","b":"/4AT2EM0wOkDB6kuClleU6ElIHyl.jpg","t":"珍妮热线","r":6.432,"y":2022,"rd":"2022-10-27","hs":1.362,"d":1.755,"mt":"movie","o":"1968年，无论是芝加哥还是整个美国都处于政治动荡期。乔伊是一名家庭主妇，她与丈夫和女儿居住在郊区，过着平凡的生活。乔伊偶因怀孕而面临生命危险，她必须设法和一家不愿提供帮助的医疗机构周旋。为求一线生机，乔伊辗转找到“珍妮”，一个由女性组成的秘密组织，这个组织为乔伊提供了更安全的选择，也因此改变了她的人生。"},{"id":836009,"p":"/6FSGYvPEhIx3ThOikGqHmKxeyNN.jpg","b":"/bnMKMhGJuvELSjRp8KpkuDsBDw2.jpg","t":"逆冰之行","r":6.763,"y":2022,"rd":"2022-02-10","hs":1.35,"d":1.731,"mt":"movie","o":"在格陵兰岛广袤的土地上寻找遗失的地图时，两名男子必须为生存而战。改编自丹麦 1909 年极地探险的真实故事。"},{"id":502897,"p":"/iJFw0FJ1l39Nw6G6aj7se0TSDUf.jpg","b":"/lUyn54M9fNg0qPx6wulSQraqBvz.jpg","t":"盛夏","r":7.405,"y":2018,"rd":"2018-06-07","hs":1.021,"d":1.705,"mt":"movie","o":"这是一个关于摇滚、爱情和友谊的故事。列宁格勒，80年代初的一个夏天：摇滚音乐在当地风靡一时。Viktor Tsoï是位年轻的音乐家，就像其他年轻人一样，他也被齐柏林飞船和大卫·鲍伊的音乐所吸引，并尝试在摇滚乐坛上闯出一片名堂。一天，他遇到了偶像Mike和他漂亮的妻子Natacha。这次邂逅使他的命运发生了巨大转变。他们三人将一同写就Viktor的传奇，使他名留青史。"},{"id":29346,"p":"/hKG0ctouxWRxxBcKPMznoDbzuJf.jpg","b":"/6e2SgD5ZrF52qzHASvuI3hZL9Bf.jpg","t":"宋家皇朝","r":6.7,"y":1997,"rd":"1997-05-01","hs":0.55,"d":1.696,"mt":"movie","o":"政局腐败民不聊生的晚清末年，宋查理（姜文）凭借其在美国所获先进知识与孙中山（赵文瑄）合力，企图推翻满清。其后，宋查理留学美国的各具风情的三个女儿学成归国，老大宋霭龄（杨紫琼）下嫁商人孔祥熙（牛振华），老二宋庆龄（张曼玉）不顾父亲反对追随了革命者孙中山，老三宋美龄（邬君梅）则在先是革命者后是叛国者的蒋介石（吴兴国）的狂烈追求下成为其妇，三人的命运开始在动荡不安的政局中随着对其时的中国最重要的三个男人的命运沉浮。"},{"id":612845,"p":"/dsOn5Wd1AfTTh4TDLn14cIPrgzQ.jpg","b":"/q5qNDQV34vDBxQMFhuWuCJAkHYO.jpg","t":"我和我的祖国","r":6.9,"y":2019,"rd":"2019-09-30","hs":1.062,"d":1.69,"mt":"movie","o":"七位导演分别取材新中国成立70周年以来，祖国经历的无数个历史性经典瞬间。讲述普通人与国家之间息息相关密不可分的动人故事。聚焦大时代大事件下，小人物和国家之间，看似遥远实则密切的关联，唤醒全球华人共同回忆。《前夜》：1949年10月1日中华人民共和国成立前夕，为保障开国大典国旗顺利升起，电动旗杆设计安装者林治远（黄渤饰）争分夺秒排除万难，用一个惊心动魄的未眠之夜确保立国大事“万无一失”。《相遇》：1964年，由于原子弹研发工作保密度极高，同事之间也互不知姓名，在国防科技战线的科研工作者高远（张译饰）三年未与家人联系，后来因病离岗，在公交车上偶遇曾经的恋人方敏（任素汐饰）。《夺冠》：1984年8月8日，中国女排在奥运会夺冠，首获世界大赛三连冠。《回归》：1997年7月1日，香港回归祖国。为确保五星红旗分秒不差飘扬在香港上空，升旗手朱涛（杜江饰）刻苦训练不懈怠、女港警莲姐（惠英红饰）兢兢业业守平安、外交官安文彬（王洛勇饰）与英国人谈判16轮分秒不让、修表匠华哥（任达华饰）以精湛技术确保中英方代表与女港警手表精准确对。《北京你好》：出租车司机张北京（葛优饰）意外获得一张千金难买的北京奥运会开幕式门票。得意洋洋并开启显摆模式的张北京却没想到因为这张门票遭遇了一系列啼笑皆非的风波。《白昼流星》：迷茫落魄的一对少年流浪兄弟沃德乐（刘昊然饰）与哈扎布（陈飞宇饰）在遇到退休扶贫办主任老李（田壮壮饰）后，在老李善意的引导下，他们见证了神舟十一号飞船成功着陆这一重大历史瞬间，也见到了草原寓言中的“白昼流星”，内心受到了极大冲击和洗礼。《护航》：吕潇然（宋佳饰）作为中国空军飞行队中最优秀的女飞行员，在2015年9月3日纪念抗战胜利70周年阅兵式之前却被意外通知撤出阅兵编排留作替补。"},{"id":355020,"p":"/xGKMWhYsK3OxQ6ceqMnvXBfFd7G.jpg","b":"/nhjWUf4wXsWZY9hKR1EoQOhjued.jpg","t":"凛冬烈火：乌克兰为自由而战","r":7.9,"y":2015,"rd":"2015-09-03","hs":0.88,"d":1.659,"mt":"movie","o":"纪录片在乌克兰骚乱期间，2013和2014，作为学生游行支持欧洲一体化发展成暴力革命呼吁总统亚努科维奇辞职。"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.388,"y":2005,"rd":"2005-11-09","hs":0.644,"d":1.641,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":98344,"p":"/mrdrts2XXkJHg24I0CqhUWNUh40.jpg","b":"/ucoQdA7OTeGrhgVo0ii7rNEn2le.jpg","t":"赛德克·巴莱（上）：太阳旗","r":7.3,"y":2011,"rd":"2011-09-09","hs":0.731,"d":1.61,"mt":"movie","o":"　　本片根据雾社事件史实改编。  　　1895年，《马关条约》割让台湾之后，日本遂即武力接收台湾，宝岛各地纷纷被攻破。而台湾山区因道路不通，原住民生活尚暂未受影响，雾社地区的赛德克人之中，马赫坡年轻一代的莫那鲁道（游大庆 饰）英勇过人，率族群与甘卓万人争斗不休。日人垂涎雾社地区的 丰富资源，试图染指但遭到赛德克人强烈抵抗，伤亡惨重，然终于借原住民族群之间的互相仇杀侵入了雾社。莫那鲁道只得忍辱投降，但心中的火苗从未熄灭。时间推至1930年，日本对于雾社原住民的“文明改造”历经多年，日语等所谓文明并未给予原住民平等的生活，日人的欺压和繁重劳作侵蚀着赛德克人的传统和尊严，多年的愤怒累积，终于在这一年全面喷发！"},{"id":1037348,"p":"/s9p4tRVADkTBia2rHMgHDjSmKzm.jpg","b":"/cKB03GPXIQ40z2M4kz6PZuN0p2J.jpg","t":"我的幸福婚约","r":7.2,"y":2023,"rd":"2023-03-17","hs":1.457,"d":1.607,"mt":"movie","o":"时间是「文明开化」的近代日本。出生帝都名门望族的长女斋森美世（今田美樱饰）由于生母早逝，自小就被继母与同父异母的妹妹如同仆人般虐待。美世舍弃一切，每天刻苦忍耐，雪上加霜的却是她被下令要与传闻中冷酷无情的将军，久堂清霞（目黑莲饰）进行政治联姻。许多清霞之前的未婚妻人选都撑不过三天就落荒而逃，而清霞果然就如传闻所言，初次见面就对美世冷言冷语。「在这里，你要绝对服从我说的话。我叫你滚出去就给我滚，我叫你去死就去死」  然而，美世连逃跑的地方也没有，不知所措地开始了在久堂家的生活；相处一段时间之后，美世发现清霞实际上并不如外界评价那样是个恶名昭彰的人物。而清霞也感受到，美世与之前那些贪图他的外貌和家世的未婚妻人选有着不一样的感觉，紧闭的心房因此一点一滴地打开。两人的心意逐渐相通，但此时帝都周围却相继发生神秘的袭击事件，很快便威胁到了整个帝都，而残酷的命运也等待着清霞和美世……"},{"id":9746,"p":"/yvdFRDoQIQ5PBk4u8x8gJT8NJAw.jpg","b":"/hDUGoS4BKEAn5ZwJsFEGPU2fJtS.jpg","t":"达赖的一生","r":6.808,"y":1997,"rd":"1997-12-25","hs":0.524,"d":1.59,"mt":"movie","o":"讲述一个出生在牧民家庭小男孩，被寻找转世灵童的人发现并确定为未来的达赖，当其继承前代达赖衣钵后更显示不同凡人的天赋。而后其便在拉萨学习经文，并且有机会接触外界文化和思想。当其还羽翼未满时当时的摄政王企图夺位，好在衷心辅佐他的人平除了那次危机。  　　但是这时的历史已经发生巨变，社会主义中国成立了，要求收回西藏，他不想人民流血而采取非暴力的不合作方式，包括去北京会见毛泽东，接受思想教育。这时达赖向周围那些大国四处求援但无人应答，根本无法拒绝解放军入驻西藏的要求，接着辅佐的人们也相继离他而去，最后他在困顿交加中离开了西藏。"},{"id":396194,"p":"/2a2JFBqI5ihDmPy2iyMyYYti3Ss.jpg","b":"/8mDJ1GqqVgbvYYeaZzbyMCMG78Q.jpg","t":"音魂掠影","r":8.307,"y":2022,"rd":"2022-02-17","hs":1.339,"d":1.571,"mt":"movie","o":"由著名导演#朱塞佩·托纳多雷#编剧并执导，吉亚尼·罗素、王家卫等人任监制，聚焦意大利音乐大师埃尼奥·莫里康内的传记电影#50年一瞬间的魔幻时刻#正在进行后期制作，计划2020年公映。\r 影片历时5年，横跨欧美进行拍摄，将以叙事手法呈现世界级音乐大师莫里康内70多年职业生涯中鲜为人知的一面，探寻他在世界领域内与著名好友、同事之间的故事。"},{"id":760336,"p":"/1SOiUTDnwW9gU4GzSIsOCQUlHJF.jpg","b":"/weZ0PuPkvEFc8uuqt5TL8EXz0cs.jpg","t":"慕尼黑：战争边缘","r":6.925,"y":2021,"rd":"2021-12-31","hs":1.162,"d":1.559,"mt":"movie","o":"1938 年，在气氛紧张的慕尼黑会议上，分别效力于敌对政府的旧友被迫成为间谍，争相揭露纳粹的秘密。"},{"id":44837,"p":"/bFRgkKv6EGpsVkWFt1sjAPxPYXG.jpg","b":"/nWUSXWOvm3rQwwVm7kgclTt9uRF.jpg","t":"梅兰芳","r":6.2,"y":2008,"rd":"2008-12-05","hs":0.65,"d":1.547,"mt":"movie","o":"　　唱了大半辈子戏的大伯因在西太后寿辰中顾及家中出殡未穿红被赐一纸枷锁后，少年梅兰芳将他临死留下的一封书信随身携带，开始跟随与梅家有世交的京剧老生名角十三燕（王学圻）学唱戏、做人。十年后，梅兰芳（余少群）在梨园崭露头角，想着能一辈子清清白白唱戏、做人。\r 　　对戏剧艺术有颇深研究的留洋司法局长邱如白（孙红雷）满腹牢骚于传统京剧，却在看过梅兰芳的演出后难抑激动，提笔给他写下鼓励、建议书信。梅兰芳也想创新表演，对邱如白十分感激。两人封封书信往来、见面促膝长谈中，梅兰芳对京剧的理解日渐加深、翻新，并收获“三哥”邱如白持续一辈子的单纯情谊。\r 　　但梅兰芳也因此与十三燕生出分歧。两人在好事者的怂恿下决定对打擂台，梅兰芳大获全胜，迎来自己的时代。梅兰芳能成功，除了自个有非一般的悟性、邱如白时刻在艺术上将他鼓励外，尚因大银行家“六爷”冯子光（英达）在财力上慷慨相助。\r 　　之后，梅兰芳（黎明）迎娶福芝芳（陈红），开始试图过台上销魂女子、台下一般男子的生活，却注定如身戴“纸枷锁”般难如愿：结识当红须生孟小冬（章子怡）后，他与之结成精神上的伉俪，却抱憾擦身；抗日时期，为了表气节，他蓄须忍痛离别心爱的舞台。期间助他在国际舞台上大放光彩的赴美演出，亦是好事多磨"},{"id":707103,"p":"/tgVBMIiJczfBWINRRd9yxE8ESln.jpg","b":"/7DrLrDf3vVVjgOGRUf37knUu7Rx.jpg","t":"艾米莉","r":6.928,"y":2022,"rd":"2022-10-14","hs":1.256,"d":1.524,"mt":"movie","o":"讲述了世界上最著名的作家之一艾米莉·勃朗特的故事。她与夏洛特和安妮之间原始而充满激情的感情激发了她， 她与魏特曼姐弟的感情痛苦而禁忌，她追寻自己的感情，后来她创作了文学经典《呼啸山庄》……"},{"id":785980,"p":"/bCL0RUgV9g1EqD2Cf5ugFIlrPJb.jpg","b":"/vZ8sy9K4oT2Kmp5xNSmgCMRYC8g.jpg","t":"火光之色","r":6.809,"y":2022,"rd":"2022-11-09","hs":1.211,"d":1.445,"mt":"movie","o":"1927年2月，富有的银行家马塞尔·佩里考特的葬礼举行，“全巴黎”都参加了葬礼。他的女儿玛德琳是唯一的女继承人，几年前他的兄弟爱德华·佩里考特自杀。当她的儿子保罗受重伤致残时，命运将降临到她身上。如果没有前夫的支持，玛德琳将不得不独自接管她父亲的生意。她从她的叔叔，肆无忌惮的查尔斯·佩里考特那里得到了建议。在极权主义抬头的法国和欧洲，玛德琳将不得不面对许多障碍，男人的逆境、贪婪、嫉妒和腐败。"},{"id":46106,"p":"/xc0ZTTROqzAOJA7qlmRJaPPSChZ.jpg","b":"/g8Nkcw4chzKsMcZLdMfzXQ7TnVn.jpg","t":"芋虫","r":6.483,"y":2010,"rd":"2010-08-14","hs":0.652,"d":1.425,"mt":"movie","o":"20世纪40年代，战争阴影笼罩全世界。日本某个山村，壮年男子黑川久藏（大西信满 饰）应征入伍，归来时却变成了截去四肢、半边脸烧伤、耳聋嘴哑的废人。他的妻子茂子（寺岛忍 饰）无法接受这个事实，几欲自杀。不过久藏却被村民乃至政府大肆吹捧，奉为“活着的军神”。在村民和亲族的劝说下，茂子接受了几乎面目全非的丈夫。残缺的久藏无法感知到国内外的风云变幻，最基本的原欲成为了他迫切的需求。纵使茂子一百个不情愿，她仍要尽到一个做妻子所可能尽到的责任。在这一过程中，“军神”和“军神之妻”那脆弱的虚荣渐渐破灭，她和久藏各自面临灵魂深处无法回避的痛苦……"},{"id":313230,"p":"/pSFbOg75xXBkC3stjsiBI2QS7uW.jpg","b":"/5YbJULkUKodLwtIVInhmiHCZlyt.jpg","t":"赛德克·巴莱（下）：彩虹桥","r":8,"y":2011,"rd":"2011-09-30","hs":0.68,"d":1.425,"mt":"movie","o":"　　莫那鲁道（林庆台 饰）率领族人在公学斩杀异族血祭祖灵后，拥有了通过彩虹桥的资格，剩下来的，就是在英勇战斗后从容赴死。在日本方面，雾社的消息很快传达各处，陆军少将镰田弥彦率军队与警察组成的联合部队，迅速发起讨伐。马赫坡等社分头行动，利用地形优势和灵活战术给予日军先头部队重大杀伤。山地警小岛（安藤政信 饰）利用个人威望和部族矛盾成功劝说铁木瓦力斯（马志翔 饰）连同部落加入日军阵营，协助围攻莫那鲁道。在开战初期，随部落向密林转移的妇孺为了不拖累战士们，纷纷自尽，在矛盾中痛苦的一郎亦选择了切腹。镰田弥彦对部队的缓慢推进大为光火，不惜使用糜烂性炸弹对付赛德克人。满山火光中，莫那鲁道迎来了最后决战的时刻……"},{"id":7862,"p":"/eNRlFpNRhhSyOPQSXyKa4DMjaG7.jpg","b":"/f6c63X99xkhWtdfet0aZqXgW2vc.jpg","t":"伯纳德行动","r":7.356,"y":2007,"rd":"2007-03-22","hs":0.61,"d":1.414,"mt":"movie","o":"20世纪30年代，二次大战如火如荼。而萨利（Karl Markovics卡尔•马克维斯 饰）凭借一手高超的伪造技巧春风得意，佳肴美女信手拈来，好不自在。但是他的好日子并为持续多久，很快他便因为遭罪被逮捕，随后投入毛特豪森集中营。当时德国纳粹图谋制造大量假币，以扰乱同盟国的经济。萨利的才能得到发掘，他成了这个秘密伪钞制造小组的头目，但良心却促使他选择了另一条路…… 本片根据阿道夫•博格（Adolf Burger）原著《魔鬼工厂》（The Devils Workshop），书中所述为作者亲身经历，影片荣获2008年奥斯卡最佳外语片奖和2007年德国电影金像奖最佳男配角奖（Devid Striesow）。  © 豆瓣"},{"id":695089,"p":"/yuKLSM6PvoFPnrQx8zAarUL9oE5.jpg","b":"/6Ogax4OJwTmY69cN2u0laFdXU15.jpg","t":"小野田的丛林万夜","r":7.103,"y":2021,"rd":"2021-07-21","hs":1.075,"d":1.375,"mt":"movie","o":"第二次世界大战的最后几个月，22岁的小野田宽郎被征召入伍，并在日本军事学校接受了游击战斗与情报训练。他的训练与传统武士道并不符合，就在被派遣到菲律宾卢邦岛作战时，他唯一接到的命令就是“绝对不准自杀”，无论发生任何状况、都要努力活下去。小野田登岛后的第一项任务，就是摧毁卢邦岛 的机场和码头，反制试图降落的美军战机。但这项任务却告失败，美军的攻击迫使小野田与队友一路撤退，并躲进丛林之中。然而战争竟然很快就结束了。当日本投降消息不断传来，却都被小野田及队友们视为欺骗战术。他们一行人躲在丛林里，以香蕉皮、椰子和偷来的米粮充饥。即使身处蛇虫鼠蚁之间，也绝不因为饥饿而投降。就算日本搜索队找到了他们，也都被认为是诱降的伎俩。小野田一心坚信，他正在执行一项秘密任务，就是要在皇军重返之前控制该岛，他并深信战争从未结束。"},{"id":501738,"p":"/8Rbh3nlRo2Z4cuCdxOSQAmuC26F.jpg","b":"/ff3rki8peLVBqO5CHgAVHhIZztp.jpg","t":"江湖医生","r":6.792,"y":2020,"rd":"2020-08-20","hs":0.983,"d":1.36,"mt":"movie","o":"影片故事根据草药医生Jan Mikolášek的真实故事改编，讲述尽管困难重重，他还是毕生致力于照料病人。"},{"id":34561,"p":"/6UGPCggFtq70xFq8SDWPo0hZ3tO.jpg","b":"/jegQMIfcXMktZH0oJ3yeZPsxstl.jpg","t":"紫蝴蝶","r":6.684,"y":2003,"rd":"2003-07-04","hs":0.528,"d":1.345,"mt":"movie","o":"1928年，伪满洲国的日本翻译伊丹英彦（仲村亨）离开中国情人丁慧（章子怡）返回日本，数年后他再回中国来到上海时，变身高级特务。而此时丁慧已成为地下抗日组织的成员，并与该组织首领谢明（冯远征）相爱。抗日组织去火车站接从外地聘请的暗杀日本情报人员山本的杀手时，误认其为小职员司徒（刘烨），混乱中，丁慧杀死司徒女友依玲（李冰冰），司徒则被伊丹英彦抓获。  对一系列遭遇无比迷惑的司徒被释放后，发誓要为依玲报仇。丁慧与伊丹英彦重逢，成为两股势力互相设局要利用的重要棋子，她本人正为误杀无辜饱受内心折磨。某个日本会所举办的舞会上，伊丹英彦告诉丁慧山本与谢明均已死，丁慧震惊想刺杀伊丹英彦之际，司徒持枪闯进舞会。"},{"id":44162,"p":"/r3VkKXNPOyxyGc6fSENL1ewLT0d.jpg","b":"/8J2JCoSB0faP0QWOpAmDHGJ7YSG.jpg","t":"蓝风筝","r":7.2,"y":1994,"rd":"1994-02-02","hs":0.445,"d":1.316,"mt":"movie","o":"本片以“儿子”铁头的视角，追忆了1953年至1967年大陆几次政治运动中的三位父亲（爸爸、叔叔和继父）及母亲陈树娟（吕丽萍）的形象。有关“爸爸”林少龙（濮存昕）的最初回忆美好单纯，可是在他于反右派斗争中被划为右派后，一切都变了样，母亲在焦急等待中，等来他被一棵倒下来的大树压死的消息；随后，爸爸的好友李国栋（李雪健）李叔叔走进铁头与母亲的生活，“叔叔”是很好的人，可是在大跃进后期的大荒中，也因积劳成疾死去；紧接，母亲的第三任丈夫老干部（郭宝昌）成了铁头的“继父”，一开始铁头对他没有任何好感，就在两人握手言和之际，“继父”在文革中被造反派批斗致死，母亲也被划成反革命分子。"},{"id":888321,"p":"/hVYFnjOehBlPRHp3db7FA8j7IiB.jpg","b":"/p9R163gjE6Z5g4eWY1qnvU4vbW2.jpg","t":"束胸","r":6.18,"y":2022,"rd":"2022-07-07","hs":1.12,"d":1.316,"mt":"movie","o":"1877年圣诞节，奥地利的Élisabeth（茜茜公主）迎来了40岁的生日。虽然贵为奥地利的第一公主和François-Joseph一世皇帝的妻子，她并没有表达自我的权利，只需保持美丽和年轻的状态即可。为了满足人们的这些期待，她一直在严格地节食，并健身、美发且每日测量腰围。这些规则令Élisabeth感到窒息，她渴望知识和生活，因此开始越来越频繁地打破这个形象。"},{"id":34182,"p":"/iwJTSxiYmNkmZhZS97P1ovptOnl.jpg","b":"/c53R0h6c4Rwb30tGbX2gNUpeJkw.jpg","t":"孔子","r":6,"y":2010,"rd":"2010-02-11","hs":0.607,"d":1.3,"mt":"movie","o":"公元前六世纪，孔子（周润发 饰）受到鲁定公（姚鲁 饰）赏识，从中督宰晋升为大司寇，这让他得以实行自己的以礼治国的执政理念。但是，三桓独霸朝纲，也让孔子感受到了重重阻力。他因阻止季桓子（陈建斌 饰）家奴免受陪葬，而与之结怨。他随鲁定公赴齐国会盟，与齐景公（马精武 饰）和大夫黎鉏（王绘春 饰）斗智斗勇，维护了鲁国的利益，讨回三城，因此出任代国相。他提出隳三都的政策，引发佞臣谋反，在平叛之后，季桓子假传圣旨，罢黜了孔子。从此，孔子率颜回（任泉 饰）、子路等弟子开始游历各国。在卫国，孔子得到卫灵公的尊重，获俸粟6万石。他见到了卫灵公的夫人南子（周迅 饰），并在交谈中展现了正气凛然的君子风范……"},{"id":411019,"p":"/x9vvCKXInMiqC6sUBWHSfXuU2HB.jpg","b":"/1uecj8izDDjvZ4syzJQCOKRBjaa.jpg","t":"我不是你的黑鬼","r":7.733,"y":2017,"rd":"2017-02-03","hs":0.825,"d":1.3,"mt":"movie","o":"影片以作家詹姆斯·鲍德温未完成的小说《记住这个房子》为切入点，片中还涉及马丁·路德·金、马尔克姆·X、梅加·埃弗斯的故事。"},{"id":28005,"p":"/sptijXzApZhbOyqYq9P7627RAYw.jpg","b":"/gftDU03xnFig2yrNYrNFPCBMQZC.jpg","t":"万诱宝鉴","r":5.7,"y":1997,"rd":"1997-02-28","hs":0.449,"d":1.291,"mt":"movie","o":"宫女玛雅（英迪拉·瓦尔玛 Indira Varma饰）自幼和公主塔拉（萨莉塔·乔德霍里 Sarita Choudhury饰）生活在一起，形影不离。她们拥有共同的口味、习惯以及爱好，直到多年之后，二人仍然保持着超越身份地位的深厚友谊。然而这一切都被强烈的嫉妒心和爱欲，瓦解得不堪一击。\r 公主塔拉嫁给了当地王子拉杰·辛格（纳威恩·安德利维斯 Naveen Andrews饰），拉杰很快就会成为王位继承人。然而在结婚之后，不甘寂寞的拉杰很快就厌倦了与塔拉的夫妻生活，他开始寻求其他女人来满足自己的性需求。能歌善舞的玛雅一下子就吸引了拉杰的注意力，拉杰被她的美貌与妖媚迷得神魂颠倒。玛雅开始作为拉杰的妾侍侍奉左右。将一切看在眼里的公主塔拉只能无可奈何地在一旁嫉妒。为了守护她的婚姻与爱情，玛雅被赶出宫廷。流浪的玛雅被宫廷雕刻师杰·库马尔（拉蒙·蒂卡拉姆 Ramon Tikaram饰）发现，几经接触，玛雅逐渐爱上了这位英俊而有才华的杰·库马尔。"}]