[{"id":4229,"p":"/inJJn8lUPWdvdy2h259UnoHWVqC.jpg","b":"/yqKI437ohJAF9EQYkPYH0PTBDEt.jpg","t":"德克斯特的实验室","r":7.7,"y":1996,"rd":"1996-04-28","hs":2.818,"d":140.823,"mt":"anime","o":"此卡通剧是由cartoonnetwork工作室从1996年开始制作的，每集约七分钟。德克斯特（冯友薇 配音）是一名七岁的身材矮小的天才儿童，他有一间巨大的实验室、一只用于试验的宠物猴子，以及一个天真爱捣乱的姐姐迪迪（吕佩玉 配音）。德克斯特每天的工作就是做着永无止尽的试验，想着如何打败对手曼德克（李宛凤 配音），还有如何防止迪迪的乱入破坏。德克斯特从来都不知道，他的宠物猴子其实是个超级英雄，只要一听到呼叫就会和他的偶像葛罗利队长、维哈林、库克一起保护地球。  本剧集获得4次“艾美奖”杰出动画节目提名，3次“美国影音编辑奖”最佳电视动画音乐编辑奖提名，1997年“安妮奖”（动画界奥斯卡）剧本创作奖 。"},{"id":537,"p":"/c1Yv042okfvMdT1Ulwlat9Tj70B.jpg","b":"/6neiLkVRYIVbbRTLhlSLtt8o5di.jpg","t":"大头仔天空英文版","r":8.008,"y":1996,"rd":"1996-10-07","hs":2.529,"d":76.622,"mt":"anime","o":"阿诺德是“尼可知识乐园”足球队的队长，生活在城市里的他喜欢将衬衣的下摆露在外面扮酷，他还是他们那片街区的少儿棒球明星。\n\n阿诺德住在祖父母的公寓房里，周围还住着一大群怪异孤僻的人，只是不常来往。阿诺德有一位冷酷如冰的好朋友杰拉尔德，加上一位坚硬如钉、对他又爱又恨的女孩赫尔嘉，以及街区里其它的狐朋狗友，阿诺德过着一种四年级的孩子想破了脑袋也想不出的悠闲自在的大城市生活。\n\n阿诺生活的社区是一个文化遗址、但是关于这个的文件却落入了邪恶企业家的手中、这个企业家要对这个社区进行改造、阿诺和他的朋友没有从企业家的手中拿走文件、因为那个邪恶的企业家把那个文件给烧毁了、但是阿诺找到了那时的监控录像带、并把它交给了市长、市长宣布这片土地是文化遗址、永远都不能开发、从此他们就过上了幸福快乐的生活。"},{"id":2153,"p":"/nYN8okmcsmhd4bGVcqifZ5OCumB.jpg","b":"/hUHYEVr0NQxq1b7dja0OCNrS7qu.jpg","t":"亚瑟小子","r":7.018,"y":1996,"rd":"1996-10-07","hs":2.208,"d":56.041,"mt":"anime","o":"《亚瑟小子》主要从真实生活中取材，呈现的主题是幼儿园及小学儿童在成长中经常会面对的苦恼或麻烦，如外表或是心理、生理发展，以及有关友谊、家庭、学 校，甚至宠物的问题，阿瑟与家人、同学的写实互动，加上幽默、有趣、好玩的故事情节，深深的吸引孩子们。1976年《我爱大鼻子》出版，开启了〈阿瑟小子〉绘本系列，马克·布朗一手包办写作与绘画，不仅绘本深受欢迎，在美 国销售超过6千万册，并多次荣登《纽约时报》畅销榜首；1996年，阿瑟的故事搬上美国公共电视屏幕，不但成为该时段的收视冠军，阿瑟更成为家喻户晓的卡 通人物，是公共电视最受欢迎的招牌节目之一，更创下五度荣获美国电视卡通「艾美奖」的殊荣。"},{"id":10821,"p":"/7h7gD3n5MT7mQa3zho6JR1lCfh.jpg","b":"/m94lERZlYkFyn3wzoMwLUBeriRI.jpg","t":"Blue's Clues","r":7.689,"y":1996,"rd":"1996-09-08","hs":1.71,"d":20.712,"mt":"anime","o":""},{"id":44587,"p":"/65tsPS7jf3dU2d8TCgV78BdI2HB.jpg","b":"/hnBOZ6hYQMbyia83cf3mq3dTnVw.jpg","t":"X战记 剧场版","r":5.931,"y":1996,"rd":"1996-08-02","hs":0.687,"d":2.554,"mt":"anime","o":"1999年，传说中的地球末日。母亲的逝世，让司狼神威（铃村健一 配音）回到了阔别6年之久的东京，与当初青梅竹马的兄妹俩桃生封真（成田剑 配音）和桃生小鸟（岩男润子 配音）重逢。而这段重逢开启了一段命运的大门。这段命定的重逢关系着地球的安危和人类的未来。而神威则是一切的关键，是两大敌对势力“天之龙”与“地之龙”所争夺的对象。对于世界会变成怎样，神威并不在乎。但小鸟和封真已卷入了这场世纪的争斗，为了守护心爱的两个人，神威最终选择了“天之龙”，捍卫地球和人类，而封真则站在了他的对立面。一场命运之战就此拉开序幕，无数人卷入其中，死亡变的触手可及，而一切却已无法阻止……"}]