[{"id":39105,"p":"/bhtPvOueovPQyuxxvrnYamvcPns.jpg","b":"/iChtjY4jZTvYEG0lTSxT5B3nG1l.jpg","t":"龙珠Z剧场版9：银河面临危机!! 身手不凡的高手!!","r":7.129,"y":1993,"rd":"1993-07-10","hs":0.857,"d":4.124,"mt":"anime","o":"人造人沙鲁战役过后，地球终于迎来了宝贵的和平，而骗子撒旦作为拯救了世界的英雄受到全人类的爱戴。世界首富钱多多为了给宝贝儿子庆生，出巨资举行了新一届的天下第一比武大会，成功晋级的选手有望和钱多多请来的四名所谓的外星人对决，最终获胜者还可以得到挑战撒旦的殊荣。此外，胜利者将得到一亿元奖金和环游世界的机会。超高的荣誉和报酬，连Z战士也坐不住了，纷纷报名参加。当然悟饭（野泽雅子 饰）、特兰克斯等人的出现，让撒旦心惊胆颤。一番较量过后，悟饭等人顺利晋级，但是等待他们的却是无比凶残和强大的宇宙人。意想不到的敌人，地球新的危机出现……"},{"id":432383,"p":"/whDF0YbfM9kSmUl9nfXXGZj4Dmj.jpg","b":"/p3ZII4uLzv2y2FV4XUqBYNfmLN6.jpg","t":"三傻闹地球","r":6.5,"y":2018,"rd":"2018-05-09","hs":0.835,"d":1.3,"mt":"anime","o":"三个外星人因看中电视购物中的按摩毯决定飞往地球，谁知途中飞船坠毁，意外遇见小男孩Luis并与其成为好友。因Luis父亲痴迷于证明太空中智慧生命的存在，而忽略了儿子，导致Luis十分孤独，没有朋友。甚至被校长建议送去寄宿学校。为避免被送去寄宿学校，一场狂乱的冒险就此展开。"},{"id":950445,"p":"/ejuMtIIdexdv9Dyra8o9PD2NKn1.jpg","b":"/5DJaUn1l9w1OaRYXzEkJBuFO5C2.jpg","t":"回到太空","r":6.5,"y":2022,"rd":"2022-04-07","hs":0.828,"d":0.869,"mt":"movie","o":"埃隆·马斯克和太空探险技术公司的工程师们开始一项历史性任务：他们要让美国宇航局的宇航员重返国际空间站，并彻底改变太空旅行。"},{"id":15403,"p":"/vPND6Qff1KVYAtjaQuZtij8wtAj.jpg","b":"/rLDD8pzbACRNIRHTrUqIrUU9Xyk.jpg","t":"少年骇客：变身之谜","r":7.344,"y":2007,"rd":"2007-08-10","hs":0.817,"d":2.292,"mt":"movie","o":"田小班在面对董悟博士时，被一道不明光线波及，启动了Omnitrix的自毁模式。钻金刚（和钻石战神是同一个星系的人）接收到信号后赶到地球，告知小班他们必须深入外太空找到Omnitrix的发明者阿兹米斯，才能阻止自毁模式，确保小班和整个宇宙的安危。"},{"id":47220,"p":"/h9LeBY34WRtCjbJiqbO1njt6QTU.jpg","b":"/2Kz2mJhFzwJfBtlC62mCZon31sE.jpg","t":"Intruders","r":6.714,"y":1992,"rd":"1992-05-17","hs":0.797,"d":3.724,"mt":"tv","o":""},{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.197,"y":2001,"rd":"2001-07-02","hs":0.787,"d":3.107,"mt":"anime","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":926,"p":"/fZXSwgZknp81vmciTb86rw0MejV.jpg","b":"/yzQ0mkz1OUJKtUK1NWp53jiGcaJ.jpg","t":"惊爆银河系","r":7.068,"y":1999,"rd":"1999-12-25","hs":0.781,"d":2.863,"mt":"movie","o":"《银河探险》是一套二十年前讲述太空NSEA保护者故事的电视科幻剧集，1982年停播，接近二十年后，饰演指挥官的贾森 ，饰演博士的亚历山大，以及格温 等几位演员再度聚首，参加一系列粉丝见面会和商业活动。期间，一群自称塞米安人的怪诞粉丝跟随贾森到他的家里，疲惫的贾森发现这群塞米安人并非疯狂粉丝，而是真正的外星人！没有欺骗能力的塞米安人在收看《银河探险》后以为贾森等人是真正的太空英雄，他们在和宇宙恶徒萨里斯的对决中节节败退，于是远赴地球寻求保护者们的帮助，贾森和亚历山大等船员假戏真做，帮助塞米安人对抗宇宙邪恶势力……"},{"id":200,"p":"/z2iEcgThmiEEDZOP2GtzziUwX7o.jpg","b":"/vsjuHP9RQZJgYUvvSlO3mjJpXkq.jpg","t":"星际旅行9：起义","r":6.43,"y":1998,"rd":"1998-12-11","hs":0.781,"d":3.242,"mt":"movie","o":"　　皮卡特舰长获知百科（Data）中尉在巴库（Baku）星球被掳为人质后立刻率企业号前往营救。当他们来到巴库星球，整个星球上只居住了六百名巴库人，与世隔绝、摒弃科技、崇尚和平，过着纯朴的生活；百科被掳不像是巴库人的作风，想必另有隐情。皮卡特舰长遇到一名叫做安妮的巴库女子，经由她得知巴库人虽然看起来年轻，星球的原居民巴库其实年龄都已经超过三百岁了。面临老化的索纳（Sons）人，发现巴库人长生不老的秘诀再于巴库星球外围的特殊放射线能不断的重组基因结构。如今巴库人要遭受灭种的威胁……来自外层空间的索纳人联结星际联盟，根据原有的巴库人村落拟造了一个一模一样的环境，预谋将巴库人迁徙到这个虚拟村落，企图独享青春泉源。瑟纳人首领鲁阿弗假藉文化访查之名率众进入巴库星球，企图赶走巴库人，占领巴库星球。皮卡特舰长将所获知的情报呈报杜尔迪司令，却发现司令与星际联邦总部早已知情，并暗中参与这项阴谋。杜尔迪不理会皮卡特的抗议，下令企业号立即撤返，不得干预。毕卡舰长面临了关键性的一刻，若他服从命令就违背了当初加入星际舰队时曾立下的誓言，反之，若采取行动，他则必须放弃事业、组员、企业号、一切！来投入这场天堂之战。"},{"id":59678,"p":"/cApgYWZpRlbzGzbdJVzSkTeGwUm.jpg","b":"/8jUDAeJST2vyNZa1gaThZiuYB2A.jpg","t":"街区大作战","r":6.45,"y":2011,"rd":"2011-05-12","hs":0.78,"d":1.949,"mt":"movie","o":"英国伦敦南部篝火节的晚上，一群街头小混混Moses、Pest、Dennis、Jerome和Biggz正在抢劫一名护士Sam，突然一个庞然大物从天而降，把停在旁边的汽车砸出了一个大洞。当他们着手进行调查时，发现了一种寄居在陨石里的生物并杀了它。随着更多的外星生物侵入地球，为了保卫自己和整座城市，小混混与外星人展开了一场殊死搏斗。"},{"id":11049,"p":"/n0K6mjU8aVnag2mi93FuvJsjZi.jpg","b":"/p1XtUnWJrmVNqyhYJGIatMNt8C1.jpg","t":"星际5555：异星梦系统秘传","r":7.792,"y":2003,"rd":"2003-05-28","hs":0.776,"d":2.353,"mt":"anime","o":"在宇宙的彼方有一颗美丽的行星Discovery，那里和平地生活着一群外貌与地球人无异，只是肤色为蓝色的人。在这个星球上，有一支摇滚乐队The Crescendolls很受欢迎，乐队有四名成员：低音吉他手Stella、吉他手Arpegius、键盘兼主唱Octave及鼓手Baryl。就在一次演出时，一艘宇宙飞船突然闯入，将这四人绑架并掳到地球，他们不但被洗脑，更被改饰成地球人，这原来全是一名邪恶的经纪人Darkwood伯爵的阴谋，他将四人包装成流行乐队，收为麾下，剥夺了他们意识和自由，他们在Darkwood伯爵的百般摆布下，超负荷地出席无数公开场合和表演，竟然只是为了征服全球乐坛排行榜。一直倾慕Stella的太空巡逻员Shep追至地球，为营救众人，Shep牺牲了性命。逃出魔掌的四人，通过以身涉险的调查，总算捣破了Darkwood伯爵在音乐界的惊人黑幕。最后，The Crescendolls四人终于返回故乡星球，但他们的音乐仍然在地球上流传，继续为地球人所崇拜和热爱。"},{"id":39103,"p":"/oL1SqYJFcMtebCopP04RE3ylE4M.jpg","b":"/l1H7adqYhxBrBK45aKAzqm6nIVC.jpg","t":"龙珠Z剧场版6：激突!!100亿能量的战士们","r":6.438,"y":1992,"rd":"1992-03-07","hs":0.769,"d":3.746,"mt":"anime","o":"凭借龙珠战士和神龙的帮助，那美克星人来到新的星球居住，生活平淡安康。但就在某天，一颗充满不祥气息的金属星球来至新那美克星上空，如同怪物一般要吞掉这颗绿色的和平星球，那美克星人再度面临灭亡的危机。感应到家乡的危难，身为地球之神的丹丹拜托孙悟空拯救族人，龙珠战士一行乘坐飞船共同前往新那美克星。操纵金属星球的原来是克维拉，虽然当初被孙悟空打败，但凭借比克斯达星高科技的帮助而再度复活，并化身为金属克维拉，实力较之以往不知胜却多少倍。最为恐怖的宿敌重现人间，一场恶战在所难免……"},{"id":56832,"p":"/yl2mAPvC8aTqGAPuO5rNebUgRQr.jpg","b":"/jNsK2a8A1DYpaCX5HGElp3t4x6.jpg","t":"杀戮都市","r":6.5,"y":2010,"rd":"2010-11-29","hs":0.759,"d":1.845,"mt":"movie","o":"　　某个平凡的傍晚，大学生玄野计（二宫和也 饰）在电车站重逢初中时代的好友加藤胜（松山健一 饰）。为了救助一个跌落铁轨的男子，他们二人遭到电车的强烈撞击。然而转眼之间，他们便毫发无损地来到一间密闭的屋子内。这里还有另外七个男人以及一个巨大的黑色球体。根据黑球的指示，这群人需要穿上战服拿起武器去刺杀葱星人。有的人为了奖金投入了杀戮游戏，有的人为了生存而冷酷无情。生死关头，懦弱的阿计和善良的阿胜也不得不投入其中，而前方还有更多的考验等待着他们。此外，名为GANTZ的系统又隐藏着怎样的秘密？  　　本片分前后篇两部，根据漫画家奥浩哉的同名原著改编。"},{"id":16866,"p":"/x7Itcg3ZdExKwdKguy73WPEqosW.jpg","b":"/wk7R89u4l3AC3PRg7Abac2IJ5Ky.jpg","t":"51号星球","r":5.9,"y":2009,"rd":"2009-11-19","hs":0.758,"d":2.246,"mt":"anime","o":"　　在一颗名为51号星球的行星上，居住着一群通体绿色的高智慧生物，他们的文明高度发达，生活安宁幸福。不过他们也有自己的恐慌，那就是远在几百光年之外的地球人，他们生怕会遭到地球人的入侵和杀害。雷（Justin Long 音）是一个热衷星球研究的青年，他和地球上的小青年没什么两样，做实习报告、跟朋友聊天、追女朋友、找工作。这一日，一艘来自地球的宇航飞船降临51号星球，且刚好落在雷的院子里。宇航员查理·T·巴克（“巨石”强森 Dwayne Johnson 音）在当地引起一系列恐慌，自己也受到不小的惊吓。　　由于长久以来的宣传，51号星球的居民生怕地球人会对自己造成伤害。万般无奈之下，巴克船长找到雷，希望他能帮助自己回到正被当地居民围观的飞船，启程返回地球。而另一方面，当地防卫军也针对“入侵”的地球人展开了行动。巴克船长最终能否回到故乡呢？"},{"id":7450,"p":"/el2iHk3LTJWfEnwrvcRkvWY501G.jpg","b":"/wfebvjrep7sV80fwyEdpaGwrsO8.jpg","t":"冰冻星球","r":6.584,"y":2000,"rd":"2000-06-16","hs":0.754,"d":2.772,"mt":"anime","o":"3028年的地球，人类的航天技术突飞猛进，已与宇宙间的各种智慧生物建立往来，却遭到一种纯能量体生物“锥尔”的攻击。山姆·塔克博士（朗·普尔曼 Ron Perlman 配音）在地球毁灭之际，为了保住“泰坦计划”，不得已将儿子凯尔（阿历克斯·迪·林兹 Alex D. Linz 配音）托付给外星朋友泰克（同恩·洛克 Tone Loc 饰）。15年后的凯尔随泰克在小行星带的垃圾站长大，直到父亲当年的同事约瑟夫·科尔索船长（比尔·普尔曼 Bill Pullman 配音）说服他以人类兴亡为己任，用父亲留下的戒指帮助寻找泰坦飞船的位置。与此同时，凯尔对副船长阿吉玛（德鲁·巴里摩尔Drew Barrymore 配音）一见钟情。众人经历千辛万苦后终于找到泰坦飞船，但他们能否共同抵抗锥尔人的攻击，为人类开辟新世界呢？  　　本片获安妮动画奖效果动画、制片安排及动画电影三项突出贡献提名及美国国际记者协会最佳影片金卫星奖提名，并获美国电影声音剪辑师协会最佳声音剪辑金胶片奖。"},{"id":2789,"p":"/bzWcAhkhVYvOZTXZJNDkmqBOH6X.jpg","b":"/lt3NqorBMWn786m9bzqM0OLdMS8.jpg","t":"星际传奇2","r":6.537,"y":2004,"rd":"2004-06-11","hs":0.741,"d":2.431,"mt":"movie","o":"故事接着上一集的5年之后，在未来的星际世界，经过降落酷热星球上的劫难后，喜欢在星际冒险的李迪克(文•迪塞尔 饰)虽然摆脱了黑暗的控制，暂时逃脱了赏金猎手的追捕，却惊恐地发现自己陷入了一场声势浩大的星际大战之中。他自己也被一个宗教恶势力抓获，这个26世纪宗教战队“第10十字军”的头目，就是被称为“星际之王”的大恶棍洛德•马歇尔(科姆•菲尔 饰)，也正是他发起了一系列的星际大战。被俘虏后度过了一段黑暗的日子，李迪克幸得“第四元素”种族的大使亚伦(朱迪•丹奇 饰)救出，并帮助他找回了身世之迷。一次意外的遭遇，使李迪克再次被困在一座地下监狱里，在那里他见到了上一集在酷热星球上认识的那个女孩——基拉——现在已经长成个大女孩了(艾莉莎•黛娃洛丝 饰)。此时，整个宇宙星际正笼罩在马歇尔的黑暗统治下，他的“第10十字军”军团在各个星系各个星球间横行霸道，笼络更多..."},{"id":10153,"p":"/reR7C7EYe3DiHm5OYpA0ACUMDld.jpg","b":"/rSoWawQFVINi3yMyeMfq4aCny0U.jpg","t":"深海圆疑","r":6.121,"y":1998,"rd":"1998-02-13","hs":0.714,"d":2.928,"mt":"movie","o":"　　南太平洋1000尺的深海海底，美国政府发现了一艘已有300年历史的神秘太空船。当局立刻组成了一队由心理学家诺曼·古德曼（达斯汀·霍夫曼 Dustin Hoffman饰）、生物化学家贝丝·哈波琳（莎朗·斯通 Sharon Stone饰）和数学家哈瑞·亚当斯（塞缪尔·杰克逊 Samuel L. Jackson饰）这三位顶尖科学家组成的科学小组前往当地调查。他们利用高科技的实验艇深入海底进行探测。然而船体内部的一个巨大而怪异的球状体，拥有着洞悉每个人的内心世界的强大魔力，它似乎能控制每个人的思想和行为。更糟的是，一个不明海底生物也向实验艇发起了攻击。  　　由美国著名导演、编剧巴瑞·莱文森执导的科幻悬疑电影《深海圆疑》，改编自迈克尔·克莱顿于1987年出版的同名小说。本片巨星云集，达斯汀·霍夫曼、莎朗·斯通 、塞缪尔·杰克逊等大牌明星联袂演出这部惊悚科幻影片。"},{"id":387801,"p":"/hh8MiiLxL1mfombmtCQeCQ7JIuS.jpg","b":"/mmAAQun2oiFeGM6wMAT3oJjSSeg.jpg","t":"野蛮地区","r":5.979,"y":2016,"rd":"2016-05-15","hs":0.69,"d":1.158,"mt":"movie","o":"年轻美丽的少妇，日复一日忍受丈夫的冷落与婆婆的任性，含辛茹苦地养育两个孩子，无法获得性欲上的满足，只能尽力维持表面和平；而她在医院担任护士的弟弟，感情路也崎岖不顺，彼此深藏着说不出口的苦衷。此时，一位神秘女子的出现，带领他们前往幽林深处的小木屋，那里是解决一切问题的香格里拉，实现欲望的极乐所在，也潜伏着危险的巨大破坏力，稍有不慎，就有可能跌落万劫不复的恐怖深渊……"},{"id":9425,"p":"/rYy5m4nnjdlvB6dyGkP9ELZbUZz.jpg","b":"/eYrjffVvcc0MEgy9RcquvWyBGtQ.jpg","t":"兵人","r":6.395,"y":1998,"rd":"1998-10-23","hs":0.689,"d":2.554,"mt":"movie","o":"未来世界，为了赢得星际战争，政府从新生儿中严格挑选一批人，从小就进行杀人训练，这些人没有家庭、感情，他们眼中只有杀戮，称为兵人。特德（Kurt Russell）就是这群人中的佼佼者，他经历了数场星际大战，依然屹立不倒。这次政府采用新的基因技术，让婴儿在母体中就接受战争基因的改造，制造了一批改良后的兵人。为了测试效果，特德和另外两名伙伴被挑选和新兵人凯恩（Jason Scott Lee）进行一场较量，结果两名伙伴被打死，而特德因为昏迷被误认为死亡而逃过一劫。他和另外两个伙伴的尸体被扔到了一个垃圾星球。特德在那里遇到了被遗弃的平民，他麻木的心灵在这里滋生了友谊和爱情。当他准备在这里和心爱的女人幸福过活时，政府将这里当成了新兵人的训练场。新兵人们在这里的任务就是杀光所有生物。为心爱的人和伙伴们，特德毅然出战！"},{"id":11297,"p":"/iO2asIPkgzpLNnsKG9qgkfoGmrX.jpg","b":"/j3xkJTSsYRSTru3kya1uvTs3cVf.jpg","t":"拯救地球！","r":7,"y":2003,"rd":"2003-04-04","hs":0.666,"d":1.928,"mt":"movie","o":"　　炳古（申河均 饰）是一个喜欢研究外星人问题的韩国青年。他不但坚信有ET的存在，还把地球上种种坏事情都归咎于外星人作祟。  　　炳古的母亲在工厂里死去，这件事给了炳古沉重的打击，他的精神始终处于某种不正常的状态。工厂的主席，因此成为炳古心目中认定的潜伏在地球的外星人。他不顾后果的绑架了工厂主席，逼他说出外星人要侵害地球的阴谋。但是，没有人相信他的“混话”，警方介入这个绑架案，而炳古也陷入了危险当中。  　　也许，男主角的预言并没有错，但是毁灭地球的，就没有人类的份吗？"},{"id":2787,"p":"/ubP0DgqDsPy0RjRScjNxAbKrQcn.jpg","b":"/38Y65sf9O4zLq6Ke2KdpANYk0G3.jpg","t":"星际传奇","r":6.848,"y":2000,"rd":"2000-02-18","hs":0.666,"d":2.183,"mt":"movie","o":"　　在浩瀚的宇宙间，一艘名为猎人号的商用飞船正进行着漫长的旅程。船上搭载着40位乘客，其中包括重刑罪犯理查·雷迪克（Vin Diesel 饰）。当行驶到丹吉尔星系时，突如其来的事故令飞船遭受重创，空气飞速泄漏，最终迫降到一颗炎热而荒凉的星球上。着陆时的巨大冲击力几乎让飞船支离破碎，死伤者众多。幸存者们来到这片陌生的国土，严酷的自然环境考验着每一个人，不同民族不同职业的他们此时必须捐弃前嫌，联合起来。他们不仅要与天空中三个太阳作抗争，还要时刻提防隐藏在黑暗中的危险……  　　本片荣获2001年澳大利亚摄影师协会年度最佳摄影师和金三角架奖。 ©豆瓣"},{"id":15613,"p":"/wNVl4ELoFIy8EbzMcduJOM0NKTa.jpg","b":"/vVMsNVSqdzDFX1utKwTjyZTjTy1.jpg","t":"外星追缉令","r":6.65,"y":1993,"rd":"1993-03-12","hs":0.664,"d":2.661,"mt":"movie","o":"　　本片根据一桩真实事件改编。在1975年11月5日晚上，在亚利桑那州的荒野山林中，五位伐木工人宣称亲眼目睹他们的同伴崔维斯（DB史威尼饰）被天外幽浮给绑架了。镇上居民认为他们头脑有问题，当地警长（詹姆斯嘉纳饰）则认为他们是在掩饰一桩命案，这种说法是要妨碍警方调查。然而，事情的真相自然唯有当事..."},{"id":565591,"p":"/bsLijGBQgJCLh5TpWNTubNzkYGu.jpg","b":"/otCCPSoJnR4d0MtXzu3hdc6XOvr.jpg","t":"回忆录：异形起源故事","r":6.292,"y":2019,"rd":"2019-01-24","hs":0.66,"d":0.858,"mt":"movie","o":"2019年是经典科幻片《异形》上映40周年纪念。亚历山大·欧·菲利普倾心力作解密异形的源起。从最原始的构思和草图，以及丹·欧班农原初的29页剧本说起，探索佐杜洛夫斯基、寄生学、希腊与埃及神话、地下漫画的诸多影响。影片有着丰富的内容、深刻的探讨，是一场科幻电影迷不可错过的盛宴。"},{"id":874763,"p":"/qTrGkS3Khx2Vj7Z3IplpiDqBkwv.jpg","b":"/7CVWvqO0huXURgVnuhgNQA1s8P2.jpg","t":"ഗഗനചാരി","r":7.7,"y":2024,"rd":"2024-06-21","hs":0.652,"d":0.45,"mt":"movie","o":""},{"id":25516,"p":"/j3ANnag8WzQPZfMRWHwL7wH96uC.jpg","b":"/ytQ9bT5TuDbSIXgmOC1wy49dkpM.jpg","t":"印度超人前传","r":6.883,"y":2003,"rd":"2003-08-08","hs":0.64,"d":1.814,"mt":"movie","o":"本片讲述了印度超人克里斯的父亲的传奇经历。本来胆小懦弱的罗西特偶然与遗落在地球的外星人贾都缔结下深厚的友情，贾都把自己的一身特异功能传给了罗西特并帮助他成为所向披靡的超人... ... 如果说《印度超人》是向超人叫板的话，此前传倒有几分向ET致敬的味道。"},{"id":58700,"p":"/mZD7eTo5Lc9Qytws9ft476unYI6.jpg","b":"/gExUt9OZb1nXcpVv8L4J651BKpC.jpg","t":"千年狐","r":6.5,"y":2007,"rd":"2007-01-25","hs":0.639,"d":1.569,"mt":"anime","o":"优比（孙艺珍 配音）是一只千年狐，虽然有一百岁了，实际等同于十岁的人类小孩，正值青春花季，单纯天真的她和六个迫降地球的外星人生活在一起。按照规矩，如果千年狐想成为人类就必须得到人类的灵魂，这也导致千年狐们去杀害人类，反过来，人类为了自卫不断地捕杀千年狐，到优比这代，就剩 她一只了。在她眼里，人类是愚蠢的代名词，没有想成为人类的欲望。直至一天，她遇到了一个叫坤宜（孔炯真 配音）的男孩子，开始喜欢上了他，而男孩生活在人类的世界，优比为了接近她化妆成人类到他生活的地方，于是她怀着好奇心开始和人类交往，于是新生活向她展开了一个充满冒险的新世界……"},{"id":13532,"p":"/fitksX4J3xfBjT38YgDUXOlBkHk.jpg","b":"/5XeSSkjxmXaLmnLWTyeuihDWx14.jpg","t":"星战迷友","r":6.133,"y":2009,"rd":"2009-02-06","hs":0.634,"d":1.546,"mt":"movie","o":"1998年，《星球大战》系列即将归来，星战迷们为这消息所深深震撼。巴特勒（萨姆•亨廷顿 Sam Huntington 饰）曾有三个同为星战迷的好友，如今他为父亲的汽车销售行整日忙碌，与哈切（丹•福勒 Dan Fogler 饰）、利诺斯（克里斯•马奎特 Chris Marquette 饰）、温多斯（杰伊•巴鲁切尔 Jay Baruchel 饰）不再有往日的紧密友谊。某日，利诺斯被查出罹患癌症，只剩下几个月的生命，四个好友终于为此再次团聚，一同前往乔治•卢卡斯的天行者牧场，意图盗取《星球大战》的拷贝先睹为快。一路上，他们经历了同《星际迷航》粉丝的混战、牢狱之苦和飞车党俱乐部中的迷幻药体验，好友佐伊的到来令他们的组合更加强大，前方的旅途依然艰难，但任何事情都不能阻止这班星战迷友勇往直前……"},{"id":5493,"p":"/1jsZWzOvONfEW2wZSdLUhb28Gvz.jpg","b":"/uodMKoJlsq4NaqGvaHs9JbTKj7E.jpg","t":"回归者","r":6.5,"y":2002,"rd":"2002-08-31","hs":0.63,"d":1.855,"mt":"movie","o":"2002年10月19日，专事袭击犯罪交易现场获取高额赃款的宫本（金城武 饰），在一次行动中发现参与交易的一方居然是自己的仇敌沟口（岸谷五郎 饰），宫本的故人昔日被沟口所杀，正欲复仇的宫本却被一个突然出现的少女美里（铃木杏 饰）打乱了步骤，只得听任沟口逃离。美里自称是来自2084年的未来人。未来的世界遭到外星人袭击，躲避在西藏的幸存人类试图运用失控转移器将里美输送到2002年来改变历史拯救人类。里美的任务只剩两天时间，只好请求宫本协助她拯救世界。宫本对里美的故事嗤之以鼻，他首先要解决的敌人是有着三合会背景的沟口，然而在里美的威逼之下，宫本只好扮演起救世主。"},{"id":174,"p":"/rF7ntVAuYdiF66MQUdNb4hDXU1L.jpg","b":"/nGJTamFPZ9V4JX5YpiOS0UDuwmx.jpg","t":"星际旅行6：未来之城","r":7.032,"y":1991,"rd":"1991-12-06","hs":0.628,"d":2.443,"mt":"movie","o":"星际联邦的大敌克林贡帝国因为连年争战，经济及生态环境破坏殆尽，一位克林贡领袖遂在企业号太空船护送下前往地球谈和，中途却遭到阴谋份子暗杀，并且嫁祸企业号。"},{"id":37100,"p":"/sBDDdvvuUcuC6ccI2ePOv3I3w1g.jpg","b":"/3c4BQzT0sS09IA5gRtJFIgyh95b.jpg","t":"美少女战士R剧场版：花朵的约定","r":7.9,"y":1993,"rd":"1993-12-05","hs":0.622,"d":2.237,"mt":"anime","o":"一个天气晴朗的早上，阿兔、亚美、阿丽、真琴、美奈子、豆钉兔和阿卫来到植物公园赏花。在温室内，阿兔和阿卫正欣赏一盆毋忘我(意思是不要忘记我)，阿卫忽然记起他小时候的一个朋友...  早上，战士们一起上学。众人发现街上的人都被吸走能量，还被植物控制著，攻击战士们。阿丽的灵符虽然使那些人不再攻击，但一朵妖花逼近豆钉兔，阿兔为救她撞破路旁咖啡店的玻璃，双双跌入店内。妖花攻击亚美和阿丽，四内部战士变身迎战。阿兔终於被豆钉兔弄醒，变身并救了苦战的四人。战士们消灭了妖花，飞奥尼出现，他身上还有一朵会迷惑人心的妖花 -- 杰斯利安之花。飞奥尼攻击战士们，他正要杀Sailormoon，礼服幪面侠来到救她，替她挡了致命一击。飞奥尼於是把受重伤的阿卫带走了。小惑星上，阿卫和飞奥尼回忆起儿时的往事。刚失去父母的阿卫和外星人飞奥尼成为好友，在飞奥尼离开地球前，阿卫把手上的一枝红玫瑰送给他，飞奥尼承诺会带大束花回来，结果他找到的竟是... 战士们来到小惑星上，花妖袭击她们。花妖不敌，飞奥尼见情况不妙，命花妖集合，一起攻击。SailorMars急忙把Sailormoon推开，走避不及的四守护神战士被捉。Sailormoon为朋友放弃战斗，飞奥尼的心动摇。杰斯利安之花再次控制飞奥尼，捉住Sailormoon。飞奥尼一边吸收她的能量，一边诉说自己的孤独，四战士都回忆起她们以前的孤独情景。四人想阻止飞奥尼攻击Sailormoon，飞奥尼不听，结果被阿卫的红玫瑰刺中，飞奥尼心碎。小惑星上的花全部消失，并改变轨道，冲向地球。Sailormoon醒来，决定牺牲自己，使用银水晶力量拯救地球。飞奥尼想阻止时，银水晶带他回到过去，看清楚事情的真相..."},{"id":61984,"p":"/4czAHcIlyVXjwWs4VpuyGJHyzOm.jpg","b":"/xaQhFVDeWf78FzZw214yU42w0YZ.jpg","t":"宇宙战舰大和号","r":6.4,"y":2010,"rd":"2010-12-01","hs":0.622,"d":1.353,"mt":"movie","o":"公元2194年，突然出现在宇宙中身份不明的敌人对地球发起了进攻，全世界的战斗力量团结在一起抵御外敌。然而，人类所掌握的技术水平远负于敌方，因此在敌方宇宙舰队极具威胁力的攻击之下，地球军全线溃败。敌人在世界各地投下了无数的游星炸弹，超过半数的人类死亡。五年后，即公元2199年。游星炸弹中的放射性物质地球造成了严重污染，那个美丽的青色星球已经无迹可寻，残存下来的人们逃到地下生活。昔日的王牌飞行员古代进（木村拓哉 饰）已经退伍，为了回收资源而到地表进行搜寻工作。这一天，天空中出现了不明飞行物并落到了他的身边。事实上，这个不明飞行物是一个通讯密封舱，来自距地球14万8千光年的伊斯坦达鲁星。据此，人们判断出伊斯坦达鲁星有清除放射能的装置。地球联军在这个飞行器中找到了驱动器、波动引擎的设计图，并将唯一一个残留下来的战舰改造为宇宙战舰大和号。距离放射性物质毁灭人类还有仅仅一年的时间，为获得解除这种威胁的装置，古代进与船员们驾驶着大和号再度踏上旅程，伟大的战斗即将打响……"}]