[{"id":57825,"p":"/yqqo00GZqyG0dijKCqBbdQLUvht.jpg","b":"/dxAeLMQC7M4Xp0dxrkL3rPq4vpf.jpg","t":"新娘与偏见","r":6.473,"y":2004,"rd":"2004-02-11","hs":0.635,"d":1.776,"mt":"movie","o":"　　娜丽达（艾西瓦娅·雷 Aishwarya Rai Bachchan 饰）出生在一个传统的印度家庭之中，她有三个姐妹，都到了嫁人的年龄，为了将女儿们嫁进好人家，白先生（阿努潘·凯尔 Anupam Kher 饰）和白太太（Nadira Babbar 饰）可谓是费了不少的周章。  　　然而，聪慧机敏的娜丽达却并不愿意接受父母安排的姻缘，她相信，只有她自己才能决定，谁才是真正适合她的男人，父亲和母亲将娜丽达的举动视为叛逆，深感头痛。一次偶然中，娜丽达结识了名为达西（马丁·亨德森 Martin Henderson 饰）的富翁，起初，两人都看对方很不顺眼，处处挑刺找茬，关系十分紧张。然而，随着时间的推移，达西渐渐发现娜丽达并不是那种脑袋里空空的绣花枕头，而娜丽达亦发现了达西善良真挚的一面，爱情的火苗暗自滋长。"},{"id":208869,"p":"/1jva5sTJnlz9g11Xm0GTxl6WAIk.jpg","b":"/eDOPYJ10uSWgJx15RI4nq4etHPC.jpg","t":"塑料","r":6,"y":2014,"rd":"2014-04-30","hs":0.635,"d":1.157,"mt":"movie","o":"影片根据真实事件改编，讲述五个英国学生，为了“赚快钱”，开始盗刷信用卡，过上奢华生活。然而其中一人财迷心窍，不慎盗刷了臭名昭著的罪犯头子Marcel的信用卡。Marcel给他们两星期时间，偿还他们花掉的两百万。五个人因此铤而走险，打算在迈阿密大干一票，抢劫两千万。一边是性命悠关孤注一掷的计划，另一边五人之间还不慎团结，各自居心叵测，阴谋冲突不可避免……"},{"id":141043,"p":"/ibtYPDUQXKK2CIYzMEWgt1VNMlP.jpg","b":"/cA2lXcl4rVKsRltJwVYRqpSqvhq.jpg","t":"自杀四人组","r":6.2,"y":2014,"rd":"2014-03-20","hs":0.634,"d":1.204,"mt":"movie","o":"在元旦新年的守岁夜，伦敦有四个失意绝望的人：因为跟一个15岁少女上床而声败名裂的电视名人马丁；除了照顾自己严重残疾的成年儿子没有自己生活的中年妇女莫莲；因为姐姐几年前神秘失踪而一直走不出心理阴影的少女杰丝；和乐队解散、女友分手的美国摇滚歌手JJ。他们都想到著名的“礼帽大 厦”楼顶跳楼自杀，四人在楼顶不期而遇。他们一起度过了一个晚上，讲述各自不幸的遭遇，第二天一早各自回家，但从此形成了一个奇怪的四人小团体，开始发生各种各样有趣的事情，比如他们试图挽救马丁的婚姻，结果一团糟；他们组成读书会，专门讨论自杀的作家们，他们还计划不周地匆匆去金丝雀群岛旅行…"},{"id":19554,"p":"/eYucJWWJiTQVDwwbjhHIu1aDp5C.jpg","b":"/9cy44nYsWmNblqcqCuPXZc74FuU.jpg","t":"埃尔维斯与安娜贝尔","r":6.811,"y":2007,"rd":"2007-03-10","hs":0.634,"d":1.549,"mt":"movie","o":"尽管安娜贝尔（布蕾克·莱弗利 Blake Lively 饰）满心的不愿意，但她还是在母亲的强势逼迫之下去参加了德克萨斯州小姐的竞选，然而，一场突如其来的意外夺取了她年轻的生命，就这样，安娜贝尔以一具尸体的形式同埃尔维斯（麦克思·明格拉 Max Minghella 饰）相遇了。  　　埃尔维斯想要做一名遗体美容师，可是，家中没有一个人理解他的这个奇怪理想，并且想方设法地阻挠他实现自己的理想，这让埃尔维斯感到很不自由。让埃尔维斯怎么也意想不到的是，躺在他面前的女子的尸体竟然奇迹般的复活了！就这样，一个诡异的开始发展成为了一段奇妙的情缘，在安娜贝尔和埃尔维斯之间，浪漫的故事就此展开。"},{"id":11660,"p":"/rXHdIfyJ5ojQYsN2wPrmf9aIIyN.jpg","b":"/owgFkvnozNYdShynerDjot2hHK2.jpg","t":"追随","r":7.143,"y":1999,"rd":"1999-05-06","hs":0.633,"d":1.971,"mt":"movie","o":"比尔（杰里米·希尔伯德 Jeremy Theobald 饰）是个游手好闲的作家，借跟踪陌生人打发时间，希望从中能找到一些灵感。这让他体验到形形色色的人生，很神秘，也很刺激。不过，有一次，比尔盯上了一个西服革履的家伙柯布（艾利克斯·豪 Alex Haw 饰）。尾随到餐厅之后，他却被对方识破，只得摊牌。柯布是个贩卖盗版光碟的商贩，此外还做拧门撬锁的勾当。比尔希望能在盗窃中得到一些写作的素材，于是就跟着柯布一起行窃。柯布带着比尔潜入了陌生人家中，但比尔发现柯布根本不取财物，而是寻找主人蓄意掩盖的隐私。同时，柯布还提醒比尔要注意仪表。后来，比尔认识了一个神秘的金发女人（露西·拉塞尔 Lucy Russell 饰）。在酒吧，比尔主动与她调情，但是对方冷若冰霜。原来她是黑社会大佬的女人，但是不可遏制的激情让比尔失去了理智，开始和她交往，从而堕入了万劫不复的深渊；与此同时，柯布正策划着一个大阴谋 ······"},{"id":11661,"p":"/wQldU9HSVa3lCAp7RSsENe8alF6.jpg","b":"/5ChBhGXIX7RgOMSjIlXgBp6UjMf.jpg","t":"圣诞快乐","r":7.4,"y":2005,"rd":"2005-11-09","hs":0.632,"d":1.596,"mt":"movie","o":"第一次世界大战在一九一四年的时候仍然处于胶着状态，参战的欧洲各国在大大小小的战役里争夺自己的利益，各个阶层的人不断的拖入战争。德国男高音斯普林克，被迫放弃自己的艺术生涯和女友安娜，参军入伍。圣诞节前的平安夜，安娜来看望斯普林克，也为士兵们带来了她柔美的歌声。战场上所有的人都被这雪夜的仙乐所温暖，德国人爬出战壕，高举点缀璀璨的圣诞树；英国人也吹起了悠扬的苏格兰风笛；所有的战士放下武器，走到一起，相互预定度过一个和平安详的圣诞节。然而，短暂的和平还是被上级的命令打破，相互残杀依旧不可避免。  故事发生在1914年的冬天，第一次世界大战战场上一块三角形的阵地，英军、法军抵制德军的进攻。英军中有想在战争中有所作为的兄弟，也有与世无争的牧师军医巴尔迈尔；德军里有刚刚从舞台上征招入伍的演员斯普林克；法军中有妻子即将临产的青年军官阿德贝尔特，每天闹表调到10点、给妈妈准备咖啡的彭瑟尔。因为战争，他们远离佳人，聚集在一起。战争是残酷的，咫尺之遥的战壕里双方死伤都很大，眼睁睁看着战友和兄弟倒下，却无法救助，士兵们都被眼前的血腥吓住了，内心充满恐惧。  寂静的平安夜，英国牧师吹响了风笛，优美动听的笛声回荡在布满尸体的战场上；斯普林克说服女友安娜陪自己离开豪华明亮热闹的军官聚会，来到寒冷紧张的战场上为士兵们延长，他一点点走出战壕，把装饰璀璨的圣诞树也摆在了战壕上；英国风笛慢慢随着歌声飘散战场上空，士兵们也慢慢走出封锁线。三个军官达成协议，要平安度过平安夜，快乐地过个圣诞节。于是，三国士兵走到了一起，度过了一个愉快平安的平安夜。  自从那夜后，士兵们建立起了深深的友谊，不愿意任何人在战争中受伤：德军轰炸英军、法军的时候，德军就让他们躲在自己的战壕里，法军轰炸德军是就让德军躲在自己的战壕。可是，天下没有不透风的墙，不久，后方军官就发现了情况，战争又不可避免地开始了。"},{"id":8818,"p":"/rJ6tfaXykwrWHapA7SyM46Lu4ke.jpg","b":"/aZtinn0RhlDMYQU0jlotEzJ3tJc.jpg","t":"贝隆夫人","r":6.1,"y":1996,"rd":"1996-12-14","hs":0.632,"d":2.329,"mt":"movie","o":"艾薇塔（麦当娜 Madonna饰）和当时在阿根廷颇为走红的歌手一夜情后，就以此为跳板踏上了前往布宜诺斯艾利斯之路。这个美丽的少女，就是日后名气大震的贝隆夫人。可是，15岁的艾薇塔一无所有，她被抛弃在陌生的城市里，唯一的资本就是自己的美貌。艾薇塔挤入了上流圈子，成为名流男士中间的交际花。随之而来的，是她进军娱乐圈取得的不俗成绩。她一跃成为名人，并在慈善会上结识了贝隆上校（乔纳森·普雷斯 Jonathan Pryce饰），二人情投意合。 　　艾薇塔从此正式登上了政治舞台。她当上了贝隆政治生涯的贤内助，并一直主张为穷人谋利益。政治的世界风云幻变，而艾薇塔也渐渐找到实现自己政治理想的路径，并为此努力一生，成为阿根廷民众心中的“第一夫人”。"},{"id":9829,"p":"/y09LJxDLsBgcPuGHDEgAufLvomH.jpg","b":"/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","t":"93航班","r":7.106,"y":2006,"rd":"2006-04-28","hs":0.632,"d":1.575,"mt":"movie","o":"就在世贸大厦和五角大楼遭到恐怖袭击的那个黑色日子，新闻报道了一场灾难——93航班被恐怖分子劫持，之后坠落在宾夕法尼亚洲，机上45人全部罹难。社会广泛猜测，航班上的恐怖分子本来打算把飞机用以袭击华盛顿。然而机上所有乘客和工作人员却一致抗敌，力挽狂澜，以自己的牺牲保住了更多人的性命。尽管有详尽的研究表明这次事故由恐怖分子自己操纵，人们还是把牺牲的乘客和机组人员看成国家和民族的英雄。"},{"id":46138,"p":"/vzLlaNmzzhYFLAOn6ELiCUKubl9.jpg","b":"/rQvPdR775LuasXP822NNC9cxnJ2.jpg","t":"达格纳姆制造","r":6.692,"y":2010,"rd":"2010-10-01","hs":0.63,"d":1.371,"mt":"movie","o":"1968年，英国达格南。福特汽车制造厂无疑是英国私营企业里的龙头翘楚。然而在以男性为主导的汽车行业里，女性的地位却显得尤为低下。187位缝纫女工在条件极为恶劣的工厂车间里，汗流浃背地埋头缝纫汽车座椅衬垫。肮脏闷热的工作环境，漫长无比的工作时间，而最重要的是，她们的工资却因为性别原因而被压榨到异常低廉。然而为了维持生活最基本的开销花费，这些女工们一直隐忍着这些不公平对待。终于，她们决定高举标语走上街头，罢工抗议在工作中受到的性别歧视，要求同工同酬。"},{"id":1029208,"p":"/xCbmauk51911Sd5aSkDCYivhwDy.jpg","b":"/g9qUF1N8D7oTJOAUYmHPBqLRCyx.jpg","t":"缘来圣诞节","r":6.9,"y":2022,"rd":"2022-12-04","hs":0.63,"d":0.591,"mt":"movie","o":"这是一个关于寻找圣诞节魔力的令人振奋和感人的故事，无论你身在何处，这就是圣诞节跟随亚当（阿尔弗雷德伊诺克）和艾玛（卡亚斯考达里奥）每天从风景如画的兰顿村到伦敦的通勤 工作。 他们每天都与相同的角色分享他们的旅程，但他们都保持自我。 但是有一天，在圣诞节前夕，亚当打破了不成文的旅行规则，开始和火车上的陌生人交谈，邀请整个车厢举办他们自己的圣诞派对。"},{"id":1852,"p":"/uLL4KbLD1sY14el7kTzoiCRR6HM.jpg","b":"/1PtzrpMbuYg9rfWpEkm6qwN63oW.jpg","t":"世贸中心","r":6.139,"y":2006,"rd":"2006-08-09","hs":0.63,"d":1.778,"mt":"movie","o":"　　2001年9月11日，位于美国纽约的世贸双子大厦遭遇了史无前例的恐怖袭击。美国联合航空公司的两架航班猛然撞向两座高耸的大楼。爆炸、坍塌接踵而至，纽约市内所有的消防队员以及警察等都参与到这场惊天动地的大营救当中。让人意想不到的是，参与营救的人在如此严重且危机四伏的灾祸面前也时常变成了被救者。许多救险队员都被困在了轰然而降的废墟中。其中就包括纽约市港务局的两位警官约翰·迈克劳林(尼古拉斯·凯奇)和威廉·吉梅诺(迈克尔·佩纳)。身处险境的两人牵动了许许多多的关注，特别是他们的家人，当然还有其他身处安全境地的救援人员。一方面，是家人和抢救人员通力合作，在积极寻求有效的营救方案，早日救出两位警员；另一方面，被困废墟内的两人，身处在氧气渐渐稀薄的绝境，想尽一切办法并凭着自己的坚强毅力和不懈的努力，寻找着可能还生的一线希望。然而，所有的恐惧、彷徨、伤心、绝望无不从四面八方甚至从地狱中缓缓袭来。营救与自救在这惊心动魄且颇显漫长的24小时内同时展开了。废墟内两个旺盛的生命在备受煎熬……"},{"id":4520,"p":"/y70r13kOHp7pcYToG25uwMYm562.jpg","b":"/7wazgiTbygqijaduEiapT43YxTJ.jpg","t":"足迹","r":6.3,"y":2007,"rd":"2007-10-12","hs":0.629,"d":1.601,"mt":"movie","o":"　　这是一部关于两个男人的战争。一个失意的演员，成为了一个兼职发型师（裘德洛饰），作为一个婚姻破坏者介入了当红小说作家（迈克尔-凯恩饰)的婚姻，引发了一系列的爱情复仇阴谋。普通人在感情变化的不同阶段所作出的反应在一场谋杀中无所遁形。在这场涉及密闭空间的高智商犯罪中，究竟是谁在掌握着主动？当两个男人在为了一个女人不断的进行较量的时候，其中一方更是不知不觉陷入另外一个阴谋，他们所围绕的爱情三角是真实的存在的吗？究竟谁是真正的复仇者。一场精采绝伦的猫鼠大站拉开了序幕……"},{"id":8981,"p":"/5YRDvaBWBbhTKBYYc7BoOWdW01N.jpg","b":"/1eFyO5JIDTZxrQuVZ3NfHl0M0xU.jpg","t":"法兰基，我的爱","r":7,"y":2004,"rd":"2004-05-18","hs":0.629,"d":1.699,"mt":"movie","o":"法兰基（杰克•麦克艾尔 饰）随母亲莉兹（艾米莉•莫迪默 饰）与外婆搬到了苏格兰。九岁的他是个失聪儿童，聪明懂事，对父亲充满期待。他经常给船员父亲写信，还挂着父亲所在的船的航海图。可是他不知道，一切都是母亲的善意的谎言，虚构了父亲的一切，事实上他们到处搬家就是想要摆脱父亲残酷的家庭暴力。而每一封“父亲的回信”都是莉兹所写的，为了就是不让儿子难过。\r 法兰基得知父亲的船即将靠岸了，想见父亲一面。莉兹没想到真的有这样的一艘船存在又不忍心告诉儿子所有真相，只好在朋友的帮助下找了一名陌生男子（杰拉德•巴特勒 饰）假扮父亲，可爱的法兰基很讨他的喜欢。\r 他们三人相处愉快，正当“丈夫”要离开，莉兹告诉了他法兰基的失聪是因为真正丈夫的施暴。而他们之间也似乎有着若有似无的感情。\r 莉兹拒绝了即将逝世的丈夫戴维要见儿子的要求，不久她便告诉法兰基，父亲已经逝世了。莉兹又取得了儿子的信，原来聪明的法兰基已洞悉一切……"},{"id":216156,"p":"/WxGIgw13bKHXFbMhJqBc8Sk2TY.jpg","b":"/lJKhmgfilbyi0ejGYKTNh7UHZgE.jpg","t":"寂静人生","r":7.5,"y":2013,"rd":"2013-11-28","hs":0.627,"d":1.139,"mt":"movie","o":"约翰是一个普通的社会服务员，他的工作是为孤单死去的逝者寻找相关亲人，而当他被告知即将被政府裁员后，他决定将最后一位死者的亲友全部找齐……"},{"id":1826,"p":"/6TsIJvLTlqVZPzpsx6asbz5jkfl.jpg","b":"/2GrIzazWXa7sDigrETwj9e0xIG1.jpg","t":"俄罗斯玩偶","r":6.652,"y":2005,"rd":"2005-06-15","hs":0.627,"d":1.679,"mt":"movie","o":"电影为《西班牙公寓》的续集。时隔五年，塞维尔（罗曼·杜里斯 Romain Duris 饰）已然完成了学业，成为了一名专职作家，放弃一切追逐梦想的勇气值得敬佩，但生活并不会因此而一帆风顺，在可见的未来中，依旧有着许多无解的难题等待着塞维尔。在和玛蒂娜（奥黛丽·塔图 Audrey Tautou 饰）分手后，塞维尔名正言顺的过上了四处猎艳的自由生活，而前者则选择了为人妻母，这让塞维尔的心里多多少少有些不是滋味。为了生计，塞维尔不得不接受一些毫无乐趣的工作，而并不丰富的人生阅历也让他在写作上遭遇了瓶颈。为了解决这个棘手的问题，塞维尔决定好好的回顾一下自己的人生，他来到了位于俄罗斯的圣彼得堡，在哪里，一段新的生活等待着他。 ©豆瓣"},{"id":116811,"p":"/sCrLZYF7TU32Vk5bOIJneVAcoKE.jpg","b":"/y23fv507CBr4i0ODMlJd5JOU4AU.jpg","t":"邪典录音室","r":6.1,"y":2012,"rd":"2012-08-30","hs":0.626,"d":1.276,"mt":"movie","o":"　　“Berberian Sound Studio”在意大利早期邪典恐怖片爱好者心目中有着特殊的地位，号称“意大利最廉价、最偷工减料”的工作室。\r 　　本片故事发生在20世纪70年代。吉尔德罗伊(托比·琼斯 饰)是一名英国音效师。他接受了一份在意大利的电影录音工作。与他合作的这名导演叫做桑蒂尼(安东尼奥·曼奇诺 饰)，此人性情神秘，脾气暴躁。当吉尔德罗伊开始工作之后，才发现这部影片的血腥暴力程度远远超过了他的想象。"},{"id":413770,"p":"/sSBSbvdI9j381JSORvhAhRu7Mrh.jpg","b":"/nD14XrDKbTB4K9KNUjRwajK948I.jpg","t":"伦敦一家人","r":7.4,"y":2016,"rd":"2016-10-15","hs":0.626,"d":0.974,"mt":"anime","o":"英国手绘动画电影，改编自 Raymond Briggs 以其父母真实人生为故事所绘的获奖和畅销绘本。讲述 Raymond Briggs 的父母，一对普通英国夫妇从 1928 年初遇相爱到 1971  年相继离世的故事。日子随男主人的发际线一起消逝，一生平淡无奇但相守终生温情动人。同时也是一部英国编年史，期间穿插着不少的历史事件。"},{"id":327,"p":"/lJFjaEsLEQV4fahwIOyiW1zQbTC.jpg","b":"/cL1VX6WllejQQhGTUGGWHW25yor.jpg","t":"大佬","r":7.098,"y":2000,"rd":"2000-12-13","hs":0.625,"d":1.903,"mt":"movie","o":"在黑帮争斗上失败了的山本（北野武饰），走投无路只能去找远在美国洛杉矶的弟弟阿键（真木藏人饰）。在言语不通的陌生城市里，山本找到了弟弟，但他已经成了不务正业的毒品贩子。必然地，他们卷入黑帮仇杀、势力争斗当中，山本凭着心狠手辣，冷静果断，再身边有忠诚的手下加藤（寺岛进饰）以及黑人丹尼（欧玛•艾普斯饰），剿灭墨西哥贩毒党，不断壮大自己的地盘，四处挑战其他帮会，还拉拢一大黑帮头领白濑（加藤雅也饰）的甘心加盟。但是黑手党已经将目标瞄准了他们，一场血雨腥风的恶斗在所难免。"},{"id":10223,"p":"/iJYGDwZmVEYRkSPbWQdxzvBLTcK.jpg","b":"/gtdCmYpubVkkvTQ8rdR9tkixDSj.jpg","t":"绝地计划","r":7.194,"y":1998,"rd":"1998-12-11","hs":0.624,"d":1.982,"mt":"movie","o":"　　一架飞机坠落在一个与世隔绝、白雪覆盖的森林中，飞机上有一 具尸体，还有四百五十万的现金。汉克（比尔派斯顿饰）、他的哥哥雅各（比利鲍伯松顿饰）与他们的朋友路，都为这笔钱心动，因为他们都需要用钱。汉克在村里小有名望，妻子即将生产；雅各没那么成功，老是梦想要把父亲的农场买回来；失业又好杯中物的路则想钱想的要命。站在雪中，面对这辈子从来没见过的巨款，这三个人秘密达成协议，背叛、怀疑与猜忌却也由此而生。他们的关系将面临危机，汉克对他的妻子沙拉（布莉姬芳达饰）的爱、他与路的友谊，以及他和雅克的兄弟之情，都将一一受到考验。"},{"id":14055,"p":"/m0NU3kgn87iNffUUDeItUXZKUKl.jpg","b":"/uXQxMjg57mGmXdFnAatnKFekdXk.jpg","t":"恋爱学分","r":6.4,"y":2006,"rd":"2006-09-13","hs":0.624,"d":1.617,"mt":"movie","o":"布莱恩·杰克逊（詹姆斯·麦卡沃伊 James McAvoy 饰）刚刚升入英国布里斯托大学的第一年，纵情的聚会和销魂的香烟都令他如坠云端，然而更加吸引他的则是比拼知识的电视节目大学挑战赛。虽然负责带队的老师（本尼迪克特·康伯巴奇 Benedict Cumberbatch 饰）开始对他不屑一顾，但布拉恩还是凭借从小对知识的积累和热情赢得了参赛资格，与此同时，与美丽队友爱丽丝（爱丽丝·伊芙 Alice Eve 饰）的暧昧火花也翩然而至。然而在际遇丰富的大学校园中，布莱恩又恋上了另一位有思想的女生丽贝卡（丽贝卡·豪尔 Rebecca Hall 饰）并同她度过了第一个离家在外的新年。然而当对手强大的比赛和三角恋情的压力来临，布莱恩是否做好了准备迎接人生挑战，赢得成长学分？ ©豆瓣"},{"id":8999,"p":"/kUFgDtchy8d5m6IXqRi1BivuObe.jpg","b":"/yhx8DtHySbvIm19wurVttyXCTTe.jpg","t":"越轨追击","r":6.4,"y":2005,"rd":"2005-11-11","hs":0.622,"d":1.719,"mt":"movie","o":"------查尔斯·舒尼(克里夫·欧文饰)是一位成功的广告策划人，同时他也有一个美好的家庭，有很爱他的妻子。在一次旅行中，查尔斯·舒尼在火车上偶然认识了女商人卢辛达·哈里森(詹妮弗·安妮斯顿饰)，两人一见钟情，迅速迸发出了激情。于是，他们倆来到了一个小镇，准备一起过夜。然而，在两人缠绵时，被一个叫菲利浦·拉罗奇(文森特·卡塞尔饰)的人闯进并且要挟，他扬言向双方家庭揭露私情，以此勒索，并且将查尔斯和卢辛达引入了一个危险的阴谋当中。查尔斯和卢辛达的生活受到了极大的威胁，他们必须想出办法扭转局面、拯救家庭。"},{"id":467,"p":"/n5aMoI6AZLJzUoNbjMj0P60EYMJ.jpg","b":"/o3PJPcTY40mUkj96P6wwhTIN9Rf.jpg","t":"洞","r":6.205,"y":2001,"rd":"2001-04-20","hs":0.621,"d":1.983,"mt":"movie","o":"英国乡村一座贵族私立学校里，一个叫莉兹(索拉·布奇)的女孩跌跌撞撞地走在一条荒僻的小道上，她身上满是血迹，憔悴不堪，精神处于崩溃的边缘，在用尽最后的力气走到一部电话机旁边拨叫完紧急求助号码后，终于筋疲力尽的昏倒在地上。　　警察很快就赶到了，每个人心中都存着同一个疑问：在这个女孩身上到底发生了什么？警方的精神分析专家菲丽帕·哈伍德医生(安柏斯·戴维茨)更是决心要揭开这个谜底……"},{"id":37414,"p":"/fhmdzywgGF9cvoLPuW8qqDn0Gtx.jpg","b":"/rxDrw42OvCSa0JCj6FHlvY8cMcT.jpg","t":"心中的杀手","r":5.8,"y":2010,"rd":"2010-02-19","hs":0.62,"d":1.438,"mt":"movie","o":"美国德克萨斯州一座小镇的警官卢·福特（卡西·阿弗莱克 饰）的生活显得无趣而单调，他显得平凡而木讷，但是他渐渐却发掘着内心的罪恶，并愈发在分裂的人格中不能自拔。尽管有固定女友艾米·斯坦顿（凯特·哈德森 饰），但是他仍然更享受与妓女乔伊斯·莱克兰（杰西·阿尔芭 饰）间充满刺激与暴力的关系，渐渐的他终于成为残忍的凶手，并嫁祸于人。当他以为成功转移他人注意力时，更多证据却渐渐将嫌疑的对象指向了他，他不得不开始新的凶杀以便逃脱惩罚，并因此在不归之路上越走越远。"},{"id":192136,"p":"/lj78eI5MLwXqCfI4v007Xo7Svb3.jpg","b":"/wNk223rTAxXlwdBeyVs0WdMPyX2.jpg","t":"曼德拉","r":6.9,"y":2013,"rd":"2013-11-28","hs":0.618,"d":1.15,"mt":"movie","o":"出生于1918年的曼德拉是深受全世界人民尊敬的民主斗士与政治家，为了推翻南非白人种族主义统治，他进行了长达50年（1944—1994年）艰苦卓绝的斗争，被南非当局关押了27年（1962—1990年）。在1994年南非举行的首次民主大选中，曼德拉成功当选南非第一任黑人总统 ，为新南非开创了一个民主统一的局面。  　　电影《漫漫自由路》改编自曼德拉的同名自传，故事将从曼德拉的孩提时代一直讲到他的总统就职演说。"},{"id":16608,"p":"/bbSHSJuO5XjrIKMh6QXXLTg3Yzr.jpg","b":"/5ndWXHSKcdN6uYSPOLlxnSMuAEE.jpg","t":"关键协议","r":7.026,"y":2005,"rd":"2005-10-06","hs":0.617,"d":1.589,"mt":"movie","o":"1880年的澳大利亚，警方与黑帮的斗争已经到了白热化的程度，大屠杀事件时有发生。黑帮分子查尔斯与兄弟米基绑架了警长斯坦利，希望可以得到小镇的控制权。同时查尔斯家最小的弟弟亚瑟因为精神失常而更加手段毒辣，他藏在郊外灌木丛里，准备伏击路人。小镇变成了修罗场，所有人都变成了罪犯。为了挽救小镇的命运，斯坦利说服查尔斯制定关键协议，以停止冤冤相报的怪圈，平息血腥暴力的屠杀事件。"},{"id":32084,"p":"/e8E8ERpav0wUUiumDqWfWWrsj9T.jpg","b":"/zOWYsIZxJ0PfJIA4aobry05bMOk.jpg","t":"黎巴嫩","r":6.525,"y":2009,"rd":"2009-09-24","hs":0.616,"d":1.387,"mt":"movie","o":"影片讲述了一个真实的故事，1982年6月黎巴嫩战争的第一天，四名年轻的以色列士兵独自驾驶一辆坦克，被要求配合一队地面士兵作战。该部队的第一个任务是进入黎巴嫩平民村庄，清除那些看上去明显是巴解放组织的恐怖分子。指挥官贾米里描述特派团的行动要领是要“迅速简单”，然而随着士兵进入村庄，看似简单的任务很快变得复杂，最终变成了一场屠杀噩梦。在特派团出动那一刻起，他们和其他部队失去联系，四名士兵就被带到了一个死亡陷阱当中。"},{"id":513432,"p":"/vibdzksC5ykUhILr5wFWWLg360L.jpg","b":"/9XSLKAuloStQATQJewqbnbwVMp6.jpg","t":"只有你","r":6.7,"y":2019,"rd":"2019-07-12","hs":0.616,"d":0.779,"mt":"movie","o":"奥康纳与科斯塔饰演一对在跨年夜一夜情后，疯狂坠入爱河的情侣。几个星期后他们就住在了一起，不久就为生育做努力。然而彼此的观念并不相同，当压力投射在这一对身上时，家庭的观念开始影响他们的关系。"},{"id":576069,"p":"/cr6T1ygg5jD3zyqmbR7l2TPaHkN.jpg","b":"/vXXeefOP1V1qwkPMzrwJ9taNto0.jpg","t":"诱饵","r":6.961,"y":2019,"rd":"2019-03-26","hs":0.616,"d":0.775,"mt":"movie","o":"　康沃尔渔村的风景明信片田园诗误导了人们。虽然过去钓鱼是一种养家糊口的方式，但如今富有的伦敦游客纷纷下山，取代了当地人，当地人的生计因此受到威胁。史蒂文和马丁兄弟的关系也很紧张。马丁是一个没有船的渔夫，因为史蒂文开始用它来为一整天的游客提供更赚钱的旅游。他们卖掉了这座家庭别墅，现在看来，最后一场战斗是和新主人在海边的停车位上展开。然而，情况很快就失控了，而不仅仅是因为车轮夹钳。  　　Bait是一种黑白，手工制作，16毫米胶片制作的电影。许多关于鱼、网、龙虾、长靴、绳结和渔篮的特写镜头让人想起了蒙太奇景点的理论。对不同社会阶层的描述——可以说是阶级关系——也让人想起了英国电影中的社会现实主义传统。然而，最重要的是，在影像中不同层次的电影历史参考文献之下，当前许多政治关联正在等待被发现。"},{"id":653708,"p":"/qTCdyHTibEl90w6rDxTTHTX9k3O.jpg","b":"/oY2Lae2YDu7Ibeprh6sBgUUMXcO.jpg","t":"她自己","r":6.7,"y":2020,"rd":"2020-11-26","hs":0.616,"d":0.714,"mt":"movie","o":"　　单身母亲桑德拉（克莱尔邓恩）逃离她的虐待伙伴和她的两个年幼的孩子，结果发现自己被困在临时住所。经过几个月的努力，她从女儿的睡前故事中得到灵感，并想到了自己建造一个负担得起的家。她找到了一位建筑师，他为她提供了平面图，并由佩吉（哈里特·沃尔特饰）提供土地，佩吉是她为她打扫卫生的女人。建筑承包商Aido（Conleth Hill）似乎也愿意帮忙。但是，当她的过去以她占有欲很强的前任加里（伊恩·劳埃德·安德森饰）的形象出现，当官僚们回击她的独立精神时，桑德拉能否从头开始重建她的生活？"},{"id":12900,"p":"/Onqn8XXyhANuy1LIL7AIN6unQk.jpg","b":"/8eVxRHRegqbFL2ugnJlvOGIarX1.jpg","t":"阴谋","r":7.269,"y":2001,"rd":"2001-05-19","hs":0.613,"d":1.773,"mt":"movie","o":"二次世界大战中期，美军参战令希特勒一统世界的狂梦破碎。1942年1月20日一场秘密会议，全世界人类的生活就此改变。这场会议中的一份文件，隐藏了多少秘密，犹太人是生是死，答案只有秘密对话里的发言者知道。"}]