[{"id":41387,"p":"/jjkRE0CLXi5lPzpWrfAxljbKbIO.jpg","b":"/iilHEhKoiQF66BTMfsXsDrkeugC.jpg","t":"国产凌凌漆","r":7,"y":1994,"rd":"1994-10-13","hs":0.781,"d":3.373,"mt":"movie","o":"　　一代著名特工凌凌漆（周星驰）长期被上级弃用，沦为卖肉摊主。一具价值连城的恐龙骨架被一个浑身盔甲的金枪客盗去，因为线索少任务危险，凌凌漆又被高层领导委以重任。凌凌漆依循线索来到香港，与联络人香琴（袁咏仪）碰头，不想香琴处心积虑找机会要将凌凌漆杀死，原来她的另一身份是金枪客派来的杀手，但经历过出生入死的战斗后，香琴与凌凌漆渐生出了真情。而此时，金枪客的真实身份也被曝光，发现自己掉进某个阴谋里的凌凌漆开始奋力与敌手较量。"},{"id":16995,"p":"/djVeoh9qcMDVplxy89bf5CjXjx9.jpg","b":"/n6ggvrNiiDBGcymaomQPeVsIfUg.jpg","t":"国家要案","r":6.806,"y":2009,"rd":"2009-04-17","hs":1.033,"d":3.339,"mt":"movie","o":"身为《华盛顿报道》的一位名记，卡尔·麦卡弗里（罗素·克劳饰）最近的日子不怎么好过，身边有不少烦心事困扰着他，而曾经很热爱这份工作的他，也已经好几年没有拿到过一个好题材来进行报道了。本打算昏昏僵僵继续过日子的卡尔，正好让他碰上了斯蒂芬·柯林斯身边的这起谋杀案，政治谋杀，光鲜政客背后的丑闻，种种讯息使触角敏锐的卡尔感觉到，这起新闻背后有着很多可供挖掘的内容。报社也知道他在这方面的兴趣与能力，于是委派他作为这起报道的记者。当然，一个更重要的原因报社和卡尔都心照不宣：卡尔曾经是斯蒂芬的竞选顾问，在他身边出谋划策的日子不再少数。　　卡尔和漂亮的女助手德拉（瑞秋·麦克亚当斯饰）一起开始追查这起案件背后的诸多故事。虽然警方一直对外宣称正在侦破，但从诸多信息来看，这起案件警局一直没有深入追查，这是为什么呢？卡尔和德拉决心要找出真相，查明凶手是谁。鉴于自己过去和斯蒂芬的关系，卡尔发现斯蒂芬已经不再是过去他所认识的那位充满干劲活力的年轻人，在政坛浸淫多年的他，已经变得圆滑世故。同时在追查过程里，卡尔逐渐发现这起案件牵扯了许许多多的富得流油的政客。最终，卡尔发现了一个事实：当一个人面对改变自己命运的时刻，爱情和别人的性命……一切东西，他都可以出卖。"},{"id":9486,"p":"/tywUkCQBhJ5mtC3N8wS19xATAiT.jpg","b":"/gtDuUEprJkTIrzcO2vFsXgdkJ0R.jpg","t":"憨豆特工","r":6.276,"y":2003,"rd":"2003-03-14","hs":0.836,"d":3.314,"mt":"movie","o":"在这个动荡不安的乱世中，很少有像英国情报局这么值得信赖的单位。它拥有全世界最顶尖的情报员、最尖端的先进科技、最犀利的武器配备以及最有效的情报搜集网，而且每一名英国情报局特派员都是十八般武艺样样精通的顶尖高手。因此当他们得到有人想偷走英国王室珠宝的情报时，就派出局里最顶尖的超级间..."},{"id":9268,"p":"/hdR3JnQC66x0Dav8L7RLwO5OYun.jpg","b":"/8n6ZCFJWwK7UiX7NYuIEvHLRPYG.jpg","t":"蒸发密令","r":6.072,"y":1996,"rd":"1996-06-21","hs":0.727,"d":3.269,"mt":"movie","o":"　　艾伦（范妮莎·L·威廉姆斯 Vanessa Williams 饰）是美国最大武器武器制造公司西历公司的高级职员，她慢慢发现了这加公司的一些黑幕――该公司生产了一种明令禁止的武器并在黑市交易。FBI利用艾伦获得了一些证据，艾伦成了本案的关键证人。鉴于这间公司的势力，证人保护中心派出了法警约翰（阿诺·施瓦辛格 Arnold Schwarzenegger 饰）前往保护艾伦。当约翰赶到艾伦家时，杀手正在谋杀艾伦。约翰救出了惊魂未定的艾伦，并告诉了她现在情况。安顿好艾伦后，约翰前往酒吧和同伴罗伯特（詹姆斯·凯恩 James Caan 饰）见面，罗伯特告诉约翰因为保护证人的计划泄漏，要重新安排，并要求约翰一起行动。向来都是独立完成任务的约翰起了疑心，他慢慢开始觉得这件事背后的势力并不简单。"},{"id":4477,"p":"/3KIPu7H3tST0j4tpqdKpQZUBCQz.jpg","b":"/Bfsoyo6mai2KKhdL5tk85RIB8F.jpg","t":"与魔鬼同行","r":6.179,"y":1997,"rd":"1997-03-13","hs":0.756,"d":3.266,"mt":"movie","o":"法兰西是北爱共和军成员，与一些志同道合的伙伴在北爱首府贝尔法斯特从事对抗英国政府军的工作。在一次任务中，他与同僚被出卖而被捕入狱。由于狱中的严刑铐打，因而潜逃出狱。在北爱的支持者法官彼德的协助下，法兰西化名罗伊丹凡尼，潜逃至美国纽约，寄住在毫不知情的警官汤姆欧梅拉（哈里逊福特饰）家中，并继续暗中从事飞弹的非法买卖，用来对抗英国政府军。由于对罗伊的过去一无所知，汤姆及其妻子希拉对罗伊的到皆表欢迎。不久，罗伊便与哥儿们西恩相逢，二人共商对策，如何将飞弹运出美国，同时法官彼德也为他们筹钱。但慢慢的罗伊爱上汤姆的家人及纽约的朋友，他开始在全新的未来及过去中挣扎。一晚，三个蒙面歹徒潜入汤姆家中，罗伊突然出现并击退入侵者，希拉打电话报警，但是在警察到达时，罗伊却悄悄地逃走。看著罗伊逃走，汤姆开始怀疑罗伊是否与这件事有关。罗伊返家后，汤姆严斥其不是，罗伊决定不惜一切代价，挥别过去……"},{"id":4771,"p":"/fhpNi4xfvctDy4lkMeFZU54pIOc.jpg","b":"/xcDiiWTFJ6T3D3qayL1DdlDeQz8.jpg","t":"失踪宝贝","r":7.305,"y":2007,"rd":"2007-09-18","hs":1.01,"d":3.21,"mt":"movie","o":"美国小镇上，四岁女童阿曼达突然失踪，她的姨妈和姨夫找到私家侦探Patrick Kenzie（Casey Affleck 饰），委托他调查外甥女失踪的事情。Patrick Kenzie和女朋友兼工作搭档Angela（Michelle Monaghan 饰）开始了艰难的调查。随着调查的深入，他们发现阿曼达的母亲Helene是一个地道的瘾君子，她对毒品的关心程度似乎远胜于女儿的失踪，调查围绕她展开之后，毒品贩子、诈骗犯、虐待儿童的人渐渐浮出水面，Detective Remy Broussard（Ed Harris　饰）以及警官Jack Doyle（Morgan Freeman　饰）也加入了案情的调查，但是阿曼达的名字却越来越遥不可及，Patrick Kenzie也站在了道德的十字路口，开始思考怎样才算是“伸张正义”。"},{"id":5889,"p":"/8EGNT2NzlfAsRp9hAVGpjObALOX.jpg","b":"/oKGaTHGcveMKUalGLmEIt5CUgNj.jpg","t":"少女杀手阿墨","r":6.864,"y":2003,"rd":"2003-05-10","hs":0.884,"d":3.188,"mt":"movie","o":"日本战国时期，各地诸侯征伐不断，百姓妻离子散，苦不堪言。直到德川幕府建立，国内才稍事安定。然而仍有诸侯野心不死，蠢蠢欲动，和平的表象下暗潮汹涌。战乱中痛失爱子的小幡月斋（原田芳雄 饰）在南光坊天海大师（佐藤慶 饰）的指点下成立杀手集团，旨在刺杀那些图谋造反的诸侯大名。失去父母的少女阿墨（上戸彩 饰）和九名男孩被月斋收养，并接受杀手训练。他们不仅需要拥有精湛绝伦的武艺，还要抛弃一切情感和价值观。经过数年的磨练，阿莫和幸存的朋友出师，开始他们充满鲜血和厮杀的杀手之路……"},{"id":437109,"p":"/xAwnAUwefYTqmHR59ni3YrPumma.jpg","b":"/z1cnQkqzlncY75HFdfjX0wJkYjN.jpg","t":"恶女","r":6.909,"y":2017,"rd":"2017-06-08","hs":1.361,"d":3.15,"mt":"movie","o":"　　故事讲述了在中国被男主人公(申河均饰)训练成杀手的女人(金玉彬饰)在重新回到韩国后展开复仇的故事。\r 　　淑熙自年幼时起便被培养成一名出色的杀手。她被选拔至国家秘密组织，看似获得了新生。  “为我们工作10年，你就自由了。\r 　　但是如果一旦你的真实身份被发现，我们就会把你除掉！”为了生存，淑熙不得不一直进行着杀戮。\r 　　某天，两个神秘的男人出现在了她面前。淑熙得知了有关自己的身世之谜后，开始选择反抗。"},{"id":47854,"p":"/nzBZs5kLk5n4KcbTdLtAFmrVwQI.jpg","b":"/fSFlM6V8dHTzoCgH1sxxYfRYYUd.jpg","t":"精武风云·陈真","r":6.8,"y":2010,"rd":"2010-09-01","hs":1.032,"d":3.098,"mt":"movie","o":"陈真（甄子丹 饰）当年为报杀师之仇，独闯虹口道场，击杀一众日本武术高手，轰动全上海后，便人间蒸发，不知所踪……七年后，陈真化名齐天元从法国回到上海，以年轻实业家身份潜入当地情报集中地“卡卡夜总会”，暗中彻查老板屠爷（黄秋生 饰）与日军之关系， 而出身神秘的交际花Ki Ki（舒淇 饰），亦借机亲近齐天元，反探查其真正身份。原来陈真乃巡捕黄昊龙（黄渤 饰）秘密委派，专案对付以力石猛（木幡龙 饰）为首的日军暗杀团，暗杀目标除包括手无寸铁的学者外，还包黄昊龙及曾跟陈真在欧洲战场出生入死之兄弟。陈真重燃了心中怒火，决定作出终极一战，他独闯日本情报机关总部，就如当年他闯进虹口道场一样，就算是九死一生，也要为危难中的国家洒下最后一滴热血。"},{"id":9008,"p":"/jJCyIBPfvk41uETq6K6u4upyGO8.jpg","b":"/2GIr0LArTvO33HQVPEdp49FLdNV.jpg","t":"惊曝内幕","r":7.456,"y":1999,"rd":"1999-10-28","hs":0.838,"d":3.062,"mt":"movie","o":"劳埃尔-伯格曼(艾尔-帕西诺饰)是CBS电视台“60分钟”节目的王牌制作人，和德高望重的节目主持人迈克-华莱士(克里斯托弗-普拉默饰)向来合作无间。乔佛瑞-维根(罗素-克罗饰)刚被大烟草公司解雇，他的人生似乎瞬间坠入谷底。伯格曼收到一份显示烟草公司制造的香烟对人体有害的报告，找到维根来翻译。然而从这个时候开始，维根便感觉到有人在跟踪监视自己，并给家人带来极大的威胁。烟草公司提醒维根与自己签署的保密协议，他将不能公开任何有关香烟制造的研究给公众。维根不想失去医疗保险等等对家人生活的保障，然而又在备受良心拷问。他最终决定向外界宣布这一切，即使违反保密协议。他先和伯格曼录制了一集“60分钟”栏目，然后前往密西西比州出庭作证控告烟草公司。 然而，烟草公司比他更快一步申请了言论禁制令，他妻子带着两名女儿离去，“60分”栏目又遭到CBS禁播。这一切巨大的代价让人压不过气。维根和伯格曼成了单打独斗的勇士，他们面对内心的正义、勇敢，并一直坚持。"},{"id":592834,"p":"/rrfeMyxfY2uoUxLKAQ8eFihfBRN.jpg","b":"/jDb3VV38z6wOdKbGA9jn1bagnfC.jpg","t":"我的间谍","r":6.875,"y":2020,"rd":"2020-01-09","hs":1.592,"d":3.052,"mt":"movie","o":"特工J.J.（戴夫巴蒂斯塔 饰）执行任务时闯出大祸，为了补锅，被委派与拍档波比监视一对母女，结果被目标人物之一的九岁小妹妹──苏菲（高儿寇曼 饰）轻易识破。被抓住把柄的J.J.只好不断满足苏菲的要求，不但陪玩陪笑陪返学，居然还要教苏菲做间谍，闹出无穷笑料。古惑的苏菲更帮J.J.与她妈妈姬蒂牵红线，势要将J.J.这座冰山劈开！正当J.J.逐渐融入这对母女的生活时，潜伏的危机却慢慢浮现……"},{"id":424781,"p":"/luzJTJsX5izrNPdVqFfLNRRovDY.jpg","b":"/lHecBdFRnW2hh8Qn3wz0vrPIqw2.jpg","t":"抱歉打扰","r":6.797,"y":2018,"rd":"2018-07-06","hs":1.393,"d":3.049,"mt":"movie","o":"影片讲述一个自尊心极强的黑人电话推销员刚在提升业绩方面找到了捷径，便无意发现了隐藏在公司背后的黑暗秘密，他不得不在保持沉默和说出真相间做出选择。"},{"id":294793,"p":"/g4tMniKxol1TBJrHlAtiDjjlx4Q.jpg","b":"/viV5ehWP4h2sjnGsEeVh64mzAN3.jpg","t":"宝刀未老","r":6,"y":2022,"rd":"2022-04-08","hs":1.805,"d":3.031,"mt":"movie","o":"两名中央情报局特工，亦是曾经的恋人（克里斯派恩和桑迪牛顿饰），在一次营救任务失败后的多年再次重聚。在这个引人入胜的关于全球间谍活动、道德上的左右为难以及致命的背叛的故事中，两人被迫模糊了职业与激情之间的界限。"},{"id":9386,"p":"/3NvOFpmyECI3DNExYMtFIRcGMsu.jpg","b":"/9P5jcTFSWQMTqQq7LrwGA8zU0Sb.jpg","t":"火线狙击","r":6.972,"y":1993,"rd":"1993-07-08","hs":0.722,"d":3.009,"mt":"movie","o":"　　肯尼迪总统的遇刺让身为他贴身保镖的弗兰克（克林特·伊斯特伍德 Clint Eastwood 饰）陷入了自责的情绪中不能自拔。即使多年过去，但只要一想到此时，弗兰克总觉得是自己的失职和大意造成了这一悲剧。某一日，一个神秘的电话引起了他的警觉。打电话的男人名叫米奇（约翰·马尔科维奇 John Malkovich 饰），他告诉弗兰克，自己准备暗杀现任总统，并邀请弗兰克玩一个所谓的“游戏”，这个游戏的成败将直接影响总统的命运。  　　往事重演，这一次，弗兰克决定无论如何都要保护总统的安全。这个米奇到底是谁？他这么做的目的何在？在一连串的疑问面前，一场激烈而又危险的追杀游戏逐渐展开。"},{"id":574060,"p":"/qvEzH906i3D8FW4pDayEh08UAjd.jpg","b":"/bOYso1vEWhcus8P97lTj2Vw1wkB.jpg","t":"火药奶昔","r":6.302,"y":2021,"rd":"2021-07-14","hs":1.635,"d":2.99,"mt":"movie","o":"影片讲述了跨越三代人的女性杀手故事。斯嘉丽是一名专业杀手，为了保护幼女伊娃的安全，她将女儿托付给老友，隐姓埋名。多年后，伊娃走上了母亲的老路，成为冷血无情的刺客。在一次行动中，伊娃不慎让事态失控，令无辜的八岁小女孩陷入险境。伊娃于心不忍，为了救人，只能背叛组织。命运最终让母女重逢，她们联合其他退休的女杀手，一起向夺走了她们一切的杀手组织发起复仇。"},{"id":454992,"p":"/wMsyYFdKgmqNiYlvwsTWVYdSIAd.jpg","b":"/9CqzJn0nLaDNM6QWfGkuox2Oi93.jpg","t":"我的间谍前男友","r":6.4,"y":2018,"rd":"2018-08-02","hs":1.315,"d":2.961,"mt":"movie","o":"奥黛丽（米拉·库妮丝 饰）和摩根（凯特·迈克金农 饰）两位好闺蜜，因奥黛丽前男友的间谍身份，意外被卷入一场国际阴谋，她们开始与各位杀手斗智斗勇，在一名可疑但有魅力的英国特工带领下，实施拯救世界的计划，在欧洲大陆上演惊心动魄又啼笑皆非的国际逃亡之旅。"},{"id":9869,"p":"/54TTGOvCFRrWvkwBodv4UKcYVmF.jpg","b":"/fQVD1isO3DQrC0q2GjgKzkwJXdf.jpg","t":"爱国者游戏","r":6.686,"y":1992,"rd":"1992-06-04","hs":0.683,"d":2.923,"mt":"movie","o":"　　原美国中央情报局分析员杰克·瑞安和妻子、女儿在伦敦度假。一天他目睹了恐怖分子袭击北爱尔兰国务大臣霍姆斯勋爵。瑞安上前相助，击毙一名袭击者，另一名恐怖分子肖·米勒被警察逮捕。瑞安因此受到奖赏并被封爵。后来他回到美国，继续在一所海军大学任教。米勒被转送到怀特岛的监狱后被同伙营救。匪首奥唐奈又计划于霍姆斯访问美国时再袭击他。越狱的米勒愿意当奥唐奈的助手。一次下课之后，瑞安发现有人跟踪他。他发现米勒已逍遥法外并威胁到他全家的生命安全。不久，米勒在一条拥挤的快车道袭击瑞安的妻子和女儿。当瑞安知道了这一切之后，决心重返中央情报局，粉碎米勒一伙人的阴谋。"},{"id":10003,"p":"/dvTUlAY6b9W2R3mmUb7bQxoY23f.jpg","b":"/3cdfnihGSrMiQWzmVPaEs3p2Mp1.jpg","t":"圣徒","r":6.105,"y":1997,"rd":"1997-04-03","hs":0.706,"d":2.897,"mt":"movie","o":"孤儿西蒙（方·基默 Val Kilmer 饰）幼时生活在教会孤儿院中，那里留给他的，除了施洗者约翰的新名字与严苛的惩罚以外，还有撬门开锁的能力。多年以后，西蒙已经是著名的大盗，他计划筹措5000万之后洗手不干，享受人生。西蒙受命远赴莫斯科，盗取了政党领袖兼石油寡头伊万（拉德·舍博德兹加 Rade Serbedzija 饰）的芯片，自此与伊万父子“结缘”。西蒙为高额报酬再度接受任务，而这次的雇主居然是伊万父子，他们命西蒙盗取足以解决能源危机的核技术。西蒙乔装接近掌握核技术的艾玛博士（伊丽莎白·苏 Elisabeth Shue 饰），与博士暗生情愫的同时，应付着伊万父子的棘手任务……"},{"id":46528,"p":"/otjBqNDpZ3C9mzfDOI4kaiib3Qd.jpg","b":"/6FhmSHAmSjm5FGpLe2xqAl7ekFP.jpg","t":"黄沙武士","r":6.563,"y":2010,"rd":"2010-12-01","hs":0.98,"d":2.896,"mt":"movie","o":"经过多年在武术和剑术上的修炼，杨（张东健饰）除掉了异族敌人，但有个敌人的女婴，她的微笑瞬间让他心软了下来，不舍得杀她又不能让她免受族人的伤害，杨带着这个婴儿逃离族人，打算去找一位在美国西部边界城镇鲁德镇的老朋友。到达城镇之后，他发现朋友已故，曾经为淘金热而繁荣一时的城镇如今也混乱不堪，仅有为数不多的几个怪人居住，其中包括漂亮的飞刀手琳妮（凯特·波茨维斯饰）以及邋遢醉鬼罗恩（杰佛里·拉什饰）。为避免族人血腥屠杀，杨将女婴决定做城镇新来的洗衣工，为婴孩创造安全的环境，并将其宝剑永远尘封。杨和琳妮意气相投，相见恨晚。杨从琳妮得知，琳妮在一场灭绝人性的屠杀中成为孤儿，琳妮十年来一直策划报复屠杀中的袭击者——上校（丹尼·赫斯顿饰）。在教杨洗衣和照顾婴孩过程中，琳妮发现杨在剑术方面的天赋并请求杨教她武功。在鲁德镇年度圣诞节庆祝会上，上校和他的变节团伙重返城镇，威胁毁掉城镇。知道琳妮会不惜一切代价找上校报仇，杨充分意识到其剑上的环回暴露他的来历和杀人事实，杨还是迫于无奈拔出了宝剑。他带领着镇上勇猛机智的市民，仅仅携带临时准备的武器及一套作战技巧全力以赴迎战上校，但是，正如杨所担心的，他的挥舞宝剑的声音将那些无情的侵略者引来战斗并使杨、琳妮和市民走向最终的命运。"},{"id":214910,"p":"/34BcWAfRNPBezYXrDEN1gOmgqQS.jpg","b":"/22xVcTBVURFMHsFw8lNYeLFYj7Z.jpg","t":"华颐：吞噬怪物的孩子","r":7.4,"y":2013,"rd":"2013-10-09","hs":1.102,"d":2.833,"mt":"movie","o":"1998年，以硕泰 为首的五人团伙“白魅”绑架了某位高权重之人的幼子。行动失败后，他们并未撕票，而是将男孩收作养子，并有意识地培养起成为杀手接班人。转眼将近二十年时光过去，得名华颐 的男孩已经长大，成为清秀帅气的高中生。硕泰遵照上线的指示犯下一连串恶性罪案，他有意让华颐踏入此道，但男孩自幼便仿佛具有能看见怪物的能力，以至于在关键时刻总功亏一篑。在某次行动时，华颐意外获悉自己的身世之谜，可在硕泰不得不开枪射向和他有血缘关系的男人。一意孤行的硕泰，越来越不满的上线组织，始终追查白魅的警官，华颐的命运被卷入漩涡之中"},{"id":8834,"p":"/4jxANRi2OJYpg6S6s7Z77ZbCPM0.jpg","b":"/c0G6f2GFlDFujX976oiak8VsR2I.jpg","t":"连锁阴谋","r":6.605,"y":1997,"rd":"1997-08-08","hs":0.72,"d":2.821,"mt":"movie","o":"杰瑞·弗莱彻（梅尔·吉布森 Mel Gibson 饰）是纽约一名普通的出租车司机，他孑然一身，无所事事。大概是过于无聊，杰瑞的脑中经常幻想关于政府的各种阴谋论，并将它们告诉给每一个乘客。似乎有些弄假成真，他日常生活中也谨小慎微，紧张兮兮。杰瑞迷上了美丽的律师艾丽丝·萨顿（朱丽娅·罗伯茨 Julia Roberts 饰），并经常带着他的那些阴谋论新闻找艾丽丝交流。近一段时间，纽约经常出现水管爆裂的情况，目击到FBI曾在现场出现，杰瑞断定这背后定有什么阴谋。这次他没有猜错，很快一群神秘人物就盯上了这个口无遮拦的男人……"},{"id":1647,"p":"/zd9eNagUB7FEaqffnSw3n3Nii4p.jpg","b":"/bwDTWOd0SCFWfRw8ophhykOgUBS.jpg","t":"谍海计中计","r":6.4,"y":2003,"rd":"2003-01-31","hs":0.785,"d":2.798,"mt":"movie","o":"詹姆斯（科林.法瑞尔饰）是一个大学优等生，并顺利通过美国中央情报局的初期审查，和其它精英学子一起进入训练基地接受特种训练。为了将这群初出茅庐的新兵锻炼成合格的特工人员，中情局派出了最有经验的王牌特工沃特（阿尔.帕西诺饰）来训练这群年轻人。在近乎冷血的各式各样的残酷训练当中，詹姆斯凭借其优良的表现，得到了很多人的认可。但詹姆斯却莫名其妙的被淘汰出局，未来陷入了一片黑暗，詹姆斯也像一只折翼的鹰，失去了对生活的信心。 　　正在这时，沃特突然出现在他的面前。原来，詹姆斯是因为表现过于优异，中情局决定给他以更大的使命，让他这个新兵执行一项更加富有挑战性的任务。在这群新人中，有个名叫莱拉（布里吉特.莫伊纳罕饰）的女人引起了上层的怀疑。她被怀疑是另一个敌对情报组织派来的卧底。于是，在训练中和莱拉关系良好的詹姆斯，就成了最好的反卧底的工具。詹姆斯接受了这个任务，开始接近莱拉。而随着两个人的相处，他竟然对这个可能很危险的人物产生了致命的情愫。在国家的荣誉与个人的情感面前，詹姆斯那苦恼的心，又要如何去抉择呢？"},{"id":40223,"p":"/5dt2ojhQfX57zLrqlIZ6BbPeiQ.jpg","b":"/30tNZGRWF4WxsdugaDFoZwsMyEI.jpg","t":"咸牛肉行动","r":6.193,"y":1991,"rd":"1991-02-06","hs":0.649,"d":2.696,"mt":"movie","o":"讲述了让·雷诺饰演的军官潜伏平民种，要和一群屌丝男完成神秘任务。"},{"id":10355,"p":"/r4u4OIem92rjCiFAJhzgjYIOL9U.jpg","b":"/kwZvgDGG0gZdhOuV0fjEm32PYep.jpg","t":"生死谍变","r":6.4,"y":1999,"rd":"1999-02-13","hs":0.74,"d":2.683,"mt":"movie","o":"　　金明姬是朝鲜第八特别部队的特工，自1993年潜入韩国之后，暗杀了多名政要。她的行动引起了韩国特工机构的注意，并派特工崔相焕（韩石奎 饰）和李正希（宋康浩 饰）调查她的下落，可是她却销声匿迹了。1998年，金明姬又出现了，她让黑市军火商人林光超帮忙找新武器液体炸弹CTX，林贿赂国防部研究院的研究员金宗叔帮他偷，没有得手。事情暴露后，二人先后被金明姬杀害。因为金明姬的失败，朝鲜派出了以卜万坤（崔岷植 饰）为首的特工队伍，在韩国军队运送CTX参加军火展览途中将炸弹劫走，准备破坏即将举办的两国友谊足球比赛。这一切，让崔相焕、李正希和他们的上司高部长十分苦恼，他们发现，金明姬总能先他们一步找到目标，破坏他们的行动，金明姬就在他们身边，或许正是最亲近，最不设防的那个人。"},{"id":15152,"p":"/rJ5YrOLaq4mBDjSl4hzZJF7JfXi.jpg","b":"/hvbxK1qfLwO4qbj4tYv9RrGSJLT.jpg","t":"OSS117之开罗谍影","r":7.238,"y":2006,"rd":"2006-04-19","hs":0.878,"d":2.659,"mt":"movie","o":"1955年，埃及首都开罗。落寞的法老王家庭后代想夺回他们的王位，秘密的宗教组织K想操纵政府。法国总统也派来了自家的密探117来趟混水。荒唐无稽的事情层出不穷。  英国有个邦德007，法国则出了个特工117。而且这个117早在1949年就活跃在银幕上了，比第一部邦德还早4年。不过这个117的长处是搞笑而不是枪战和特殊武器。影片整体格调轻松、诙谐，很有法国风味。男主角十足的50年代的语言、表情、动作都让人发笑，甚至有打了发胶的溜光的头发！当然也缺不了女间谍，她们不像邦德女郎那样火辣身材但是一言一行都优雅风趣。  你是不是已经对于百战百胜的邦德和他的女郎们有点厌倦了，那不如让我们一起感受一下法国式的自嘲吧。"},{"id":1073,"p":"/o2vgfDgJQF1j8bIudrakS2lvnwd.jpg","b":"/7qfRbS477Io8JnYz739P0aXbBVh.jpg","t":"无懈可击","r":7.017,"y":1999,"rd":"1999-03-19","hs":0.741,"d":2.627,"mt":"movie","o":"　　迈克尔·法拉第（杰夫·布里吉斯 Jeff Bridges 饰）是一名乔治华盛顿大学的历史系教授，单独抚养着9岁的儿子，他的妻子原是FBI探员，前不久死于一次执勤。最近，迈克尔家街对面搬来了一户新人家，奥利弗（蒂姆·罗宾斯 Tim Robbins 饰）和雪柔（琼·库萨克 Joan Cusack 饰）以及他们的儿子布雷迪。然而不知是由于正在讲授恐怖组织一课的职业惯性还是第六感作祟，迈克尔总是对这户新邻居心存怀疑，当然，周围没有一个人相信他的荒谬推理。迈克尔开始对奥利弗一家明察暗访，渐渐发现了原来奥利弗一直在用假身份生活，家族史也颇有疑点，但是奥利弗和雪柔的警惕始终让迈克尔的调查寸步难行。直到一天，迈克尔的女友无意在奥利弗的车后发现了一只可疑的包裹，然而就在他们还来不及弄清楚事情原委的时候，谋杀已经笼罩了这座城市……"},{"id":11412,"p":"/rBX7WsccSe7zCz4CbLst60cDnCm.jpg","b":"/s4s38yygyyeVacxQimu0jbuPjYk.jpg","t":"特工狂花","r":6.588,"y":1996,"rd":"1996-10-11","hs":0.679,"d":2.607,"mt":"movie","o":"简驾车时出了车祸，伤愈后发现失去的记忆开始恢复，这对患失忆症的她来说真是意外。在私家侦探的帮助下她了解到：自己曾是联邦调查局的特工。受反恐怖组织头目伯吉斯的委派，去对付恐怖分子迪达。但她不知道，警匪两家正串通一气制造大案，为的是让政府意识到反恐怖组织的重要性，增加财政拨款，她自己只是这肮脏交易中的一个牺牲品。但现在，谁都以为早已不在人世的她再次出现，这引起伯吉斯的极大恐慌。了解了自己的过去，简也清楚目前的处境，但此刻的她已不是温文尔雅的女教师，做特工时练就的一身绝技要派上用场了，目标是当年的上司和整个犯罪集团。"},{"id":253450,"p":"/swAJD9Uejz1C2HzkjBAhfT5VUO7.jpg","b":"/dHnY1f5I7CpjV4LMIjAz7LEnLRA.jpg","t":"刺客聂隐娘","r":6.395,"y":2015,"rd":"2015-08-27","hs":1.092,"d":2.593,"mt":"movie","o":"寂寞天宝后，巍巍大唐辉煌告终，朝廷的威严和向心力进一步削弱。此时藩镇林立，派系迭起，在四分五裂的乱象之下李氏帝国勉强维持着不堪一击的和平与威信。河北三镇之一的魏博镇，刚愎暴戾的节度使田季安（张震 饰）野心勃勃，相机而动。会朝廷派神策兵讨伐王承宗，魏博主从各执一词，纷争连 连。与此同时，田季安自幼被公主道姑带到山上修炼剑法的表妹聂隐娘（舒淇 饰）满师归来。她谨遵师父教诲，奉行杀一人以救万人的理念，接连手刃多位大僚，而此次归来则将狙击目标锁定在田季安身上。剑术已成，道心未坚，侠女聂隐娘捷若猿猱，隐迹红尘…… 本片根据唐人裴刑的传奇小说《聂隐娘》改编，并荣获第68届戛纳电影节竞赛单元最佳导演奖。"},{"id":597891,"p":"/aPCII5b5WbBx9E9hf59r71M5SQb.jpg","b":"/byflnwPMumyvrCW9SfO5Miq3647.jpg","t":"凯特","r":6.643,"y":2021,"rd":"2021-09-10","hs":1.521,"d":2.536,"mt":"movie","o":"冷血刺客在东京执行最后任务时险遭毒手，幸免于难的她需要在 24 小时内找出幕后主使，展开报复。"},{"id":14462,"p":"/dtQ1iHH02TpmBpBJpwioCrQD4GF.jpg","b":"/qHJguH1M4AnCFaHp9JW2xAF84Nj.jpg","t":"满洲候选人","r":6.477,"y":2004,"rd":"2004-07-30","hs":0.765,"d":2.535,"mt":"movie","o":"　　荣获了诸多荣誉和奖章的本·马高（丹泽尔·华盛顿 Denzel Washington 饰）当年曾是一名海军陆战队上尉，第一次海湾战争期间，他所在的小分队夜晚执行搜查任务时遭到伏击，凭借战友雷蒙德·萧中士（利夫·史列巴 Liev Schreiber 饰）的机智与果敢，整个小队最终化险为夷，失去知觉的本也多亏雷蒙德才死里逃生。十年后，本在无数个场合讲过这段过去，并大力盛赞雷蒙德的果敢。由于战争期间的出色表现，雷蒙德的仕途一片光明，在参议院的母亲伊丽娜（梅丽尔·斯特里普 Meryl Streep 饰）的协助下，他如今已然成为副总统的候选人。然而就在此时，本却被感焦虑，在他的心中不断质疑着当年发生的一切，似乎那晚的袭击事件有着另一个不为人知的版本…… 　　本片根据1962年约翰·弗兰克海默经的同名影片改编。"}]