[{"id":122583,"p":"/fhuhP19G3LfYMKJaH20xjJ6WoBv.jpg","b":"/22PVqWMqX1ROKNryDvpxBHSwmvi.jpg","t":"名侦探柯南：第十一名前锋","r":6.9,"y":2012,"rd":"2012-04-14","hs":1.182,"d":3.523,"mt":"anime","o":"阳光明媚的一天，东都体育场正进行一场东京 Spirit 和大阪钢巴的精彩足球比赛，江户川柯南、灰原哀、阿笠博士以及少年侦探团的伙伴们齐齐到场呐喊助威。城市的另一边，事务所内的毛利小五郎却接到一通恐怖袭击的电话。经过一番努力，小兰终于摆脱新一解开了犯人留下的暗语，成功拯救了无数人的生命。在此之后，警方和毛利一方锁定了数名嫌疑人，并随之展开调查。与此同时，躲在暗处的犯人继续策划新一轮的袭击，前所未有的大挑战，争分夺秒的对决，裹挟着无数怨恨的袭击强势袭来。"},{"id":77617,"p":"/mAGzMstIkMwBr7weHmXl6NQahlw.jpg","b":"/uGmONzT0bskwT23Gu07UkeQjvGJ.jpg","t":"名侦探柯南：沉默的十五分钟","r":7.1,"y":2011,"rd":"2011-04-16","hs":1.182,"d":3.728,"mt":"anime","o":"位于东京的东都线地铁开通当日，一起针对东京都知事朝仓优一郎的炸弹袭击事件爆发，导致东都线列车损毁。经过一番推理，柯南等人认定这与 8 年前朝仓主持负责的北之泽水坝的修建有关。当年为了修建大坝，朝仓动员北之泽村的人民搬入新村，可是仍有许多人反抗到最后阶段。为了探明真相，柯南、灰原、少年侦探团以及毛利小五郎等人开赴白雪皑皑的北之泽。在这片纯净的雪国，少年们尽情玩耍，与此同时他们也遇到了几名原北之泽村的村民，山尾溪介、远野瑞希、立原冬美等人。他们是从小一起长大的好朋友，而彼此之间似乎又有着某种芥蒂和秘密。"},{"id":526429,"p":"/wRh2gFEJnGYBrcOhBRm56NCqaEZ.jpg","b":"/p1nXKEZAzGuFNNSVD1WM1uVrk1F.jpg","t":"来自深渊：流浪的黄昏","r":8.3,"y":2019,"rd":"2019-01-18","hs":1.181,"d":1.946,"mt":"anime","o":"人气动漫《来自深渊》确认将推出两部剧场版动画——《来自深渊：启程的拂晓》《来自深渊：流浪的黄昏》，此外，第二季动画也在制作之中。《来自深渊》改编自土笔章人原作的同名漫画，深不见底的洞穴中栖居着各种奇妙生物，挑战大洞穴的冒险者们，陆续得到了“探窟家”的名号。"},{"id":20982,"p":"/42wTMmhYstM01tlaXWWfKn0RqPr.jpg","b":"/sZIJkZPKySo398Me4HLeUM7eCy0.jpg","t":"火影忍者剧场版：鸣人之死","r":7.397,"y":2007,"rd":"2007-08-04","hs":1.18,"d":4.427,"mt":"anime","o":"幽灵军团的黄泉通过神秘的暗黑医疗术，复活了具有足以毁灭世界恐怖力量的魔物魍魉，希望以此建立黑暗的千年王国。魍魉俯身于黄泉身上，随即命令幽灵军团攻打鬼之国，企图杀害具有封印魔物和预言死亡能力的巫女紫苑，并准备夺回魍魉封印在沼之国的肉体。一旦魍魉的灵魂和肉体合二为一，世界将彻底灭亡。鬼之国遇袭的消息很快传到其他各国，叶隐村的忍者也被调动起来。鸣人、小樱、宁次和小李受命前去保护紫苑。然而，鸣人却从紫苑的口中得到他将死去的预言……"},{"id":79707,"p":"/9z2W0WHvlFBZIrTe0C0r6wG3z7S.jpg","b":"/r3ibKnJ3qZvcm42OleT0HlcRDUk.jpg","t":"追逐繁星的孩子","r":7.216,"y":2011,"rd":"2011-05-07","hs":1.18,"d":3.638,"mt":"anime","o":"在一片宁静的小山村，少女渡濑明日菜时常站在山顶，用父亲留给她的神秘矿石作二极管，收听着来自外面世界的美妙音乐。在一次放学途中，明日菜遭到一头怪兽的袭击，关键时刻她被俊美少年瞬救下，纯洁的友谊在少男少女之间开始萌芽。明日菜体味着友谊的甜蜜，却不知瞬在某天悄然离开人世。新来的男老师森崎龙司为孩子们讲述了死国的传说，明日菜这才意识到瞬正是来自另一个世界雅戈泰的人。森崎真实身份隶属某个神秘组织，他和明日菜的心中都有想要复活的人，于是经过一波三折，他们随着瞬的弟弟心一同来到了传说中的雅戈泰。在这个绝美而凄惶的国度，他们展开了似乎永无止境的旅程……"},{"id":592867,"p":"/62UaRaAscnxI5MuSTrabYeVdeKv.jpg","b":"/vKhp5yhdtPkKsBOYXMjb5Yi05e7.jpg","t":"勇者斗恶龙：你的故事","r":6.7,"y":2019,"rd":"2019-08-02","hs":1.177,"d":2.013,"mt":"anime","o":"改编自日本RPG游戏《勇者斗恶龙》系列的第5部作品《勇者斗恶龙5：天空的新娘》，此番CG动画剧场版请来《哆啦A梦：伴我同行》导演山崎贵担任总导演和编剧，导演为八木龙一和花房真。佐藤健、有村架纯、坂口健太郎、波瑠、山田孝之等全明星配音阵容。"},{"id":17979,"p":"/wZpDggInUoRGEqY7P8I1WOXza3x.jpg","b":"/bFntIQxWBwtzYAFc68xF1GKAfiv.jpg","t":"圣诞颂歌","r":6.888,"y":2009,"rd":"2009-11-04","hs":1.176,"d":4.277,"mt":"anime","o":"故事改编自狄更斯的作品《圣诞颂歌》，主要讲述了性情刻薄、冷酷的守财奴艾柏纳泽·斯克鲁奇，面对温暖的圣诞节，却讨厌周遭的一切庆祝活动。于是上天派来 3个精灵让他看看自己过去的所作所为，以及亲友私下对他的态度。这一切渐渐唤醒他人性的另一面——同情、仁慈、爱心及喜悦，瞬间，他那固有的自私及冷酷迅速崩塌，消失殆尽，从此变成了一个乐善好施的人。"},{"id":514710,"p":"/tTX3ApaRsPsauZ912j0SCMHSDlT.jpg","b":"/doZDR89j4qSiVmkOioVvAXvLu91.jpg","t":"小小的英雄：螃蟹与蛋与透明人","r":6.626,"y":2018,"rd":"2018-08-24","hs":1.174,"d":2.214,"mt":"anime","o":"影片使用的作品标题为《小小英雄》（ちいさな英雄），这出自于西村义明想向孩子们提出「在生活四周里，也许就有着渺小但努力活着想达成某种目标的人物存在」。作品里包含三个长度各约15分的动画。  卡尼尼与卡尼诺：在河川里头，住着由父亲多多（トト），以及他的两个儿子卡尼尼（カニーニ）和卡尼诺（カニーノ）所组成的螃蟹家庭。某日，多多在河中意外被水里的急流冲走，为了找回失踪的父亲，卡尼尼和卡尼诺两人踏上了冒险。  武士蛋 ─ Life Ain't Gonna Lose：俊（シュン）是一名住在东京府中市里喜欢棒球的小男孩，但他天生有着不能接触蛋类食物的特殊体质。有一天在练习完棒球回家后，俊不小心拿了内含鸡蛋成份制成的冰淇淋当点心吃，让他的身体因此起了严重反应。  透明人：一栋旧公寓里，住着一位不被周遭注意到的透明人。而他的透明人身份，到了最后连重力都将其忽视，就这样慢慢漂浮到天空中消失。"},{"id":390634,"p":"/AsKowx1bbivP4u1aUIwVU4xnCCd.jpg","b":"/Amvdexp1W0uqqSEkWlYjM9nDJfa.jpg","t":"命运之夜——天之杯Ⅱ：迷失之蝶","r":7,"y":2019,"rd":"2019-01-12","hs":1.173,"d":1.981,"mt":"anime","o":"TYPE-MOON的人气PC游戏「Fate/stay night」电影化做了的剧场版3部曲第2章。通过原作游戏中女主角之一的间桐樱，将逼近了《圣杯战争》真相的剧本路线《Heaven's Feel》（通称：樱路线）动画化。时隔10年，冬木市爆发的战争，由于桐家当主间桐脏砚的参战，被认为是“圣杯战争”的御三家，产生了歪曲。另一方面，作为魔术师（主人）参战的卫宫士郎受伤，失去了英灵（Servant）Saber。尽管如此士郎，为了守护樱花持续战斗。担心士郎身体的樱，自己也被魔术师的宿命所捕获。"},{"id":9836,"p":"/ipnMKGrs6U3WIe35vaJ33GYOnJ2.jpg","b":"/pxsR974ez8bQx0GDixxiKr7pk1o.jpg","t":"快乐的大脚","r":6.202,"y":2006,"rd":"2006-11-16","hs":1.173,"d":6.034,"mt":"anime","o":"　　这是属于帝企鹅的伟大时代。它们占领者着南极洲的最深处，在这个家族里，只有一个办法能够让新生的小家伙得到大家的认可——拥有一副动听的歌喉。不幸的是，马伯(伊利亚·伍德配音)是整个家族里唱歌唱得最差的那个。但是，他却是一个天生的舞蹈家，街舞跳到出神入化。马伯的妈妈诺玛·吉恩(妮可·基德曼配音)，把马伯舞蹈天赋仅仅看成一个可爱的小爱好，但马伯的爸爸孟菲斯(休·杰克曼配音)却认为，不会唱歌只会跳舞的马伯根本就不是企鹅。不过他们达成共识的是，没有一副好嗓子的巴伯，可能永远也找不到真爱了。有趣的是，不会唱歌的马伯唯一的好朋友格洛丽亚(布兰特妮·墨菲配音)，正好是整个家族当中最好的歌手。虽然他们俩自出生后就一直在一起，对彼此都有特殊的感觉，但格洛丽亚总是被马伯与众不同的节奏舞步困扰着。马伯与其他帝企鹅实在是太不一样了--特别是对于家族中最严厉的领导者诺亚(罗宾·威廉姆斯配音)来说。虽然诺亚的独断专行导致他最后被家族所排斥，但他一贯不依不饶的态度迫使马伯产生了离开的念头。第一次离开家的马伯，在路上碰到了一群企鹅朋友。他们不是帝企鹅，而是阿德兰企鹅，首领叫做罗曼。阿德兰们被马伯独特的舞步深深打动，邀请他去参加一个盛大的舞会。在阿德兰的地盘上，马伯用一块鹅卵石的代价，获得了一位头上长有奇怪羽毛，跳着摇滚舞步的流浪者的指引，他回答了马伯生命中的很多疑问……"},{"id":6259,"p":"/ujX7b5Nn5i7AUdsa45qrxlp2r7Q.jpg","b":"/qHkplRI0Pfn6NBQgeOZOg6GEM9N.jpg","t":"火辣之城","r":5.3,"y":1997,"rd":"1997-07-11","hs":1.168,"d":7.272,"mt":"anime","o":"火辣之城是一部由拉尔夫·巴克希为 HBO 创作的动画电视连续剧。该系列持续了一个季度，共六集。发生在一个具有蒸汽朋克风格的未来都市中。"},{"id":11621,"p":"/78ZLVpm3GnlnzcSJFv8gM5ZNk61.jpg","b":"/pFalq14lacs2oO7Q6YKiNqz5uAC.jpg","t":"红猪","r":7.799,"y":1992,"rd":"1992-07-18","hs":1.164,"d":7.062,"mt":"anime","o":"罗森是一战中意大利空军的王牌飞行员，但却被施了魔法变了一头猪。虽然变了猪，但罗森还是继续他的老本行，成了一位赏金猎人，专门打击在亚地里亚海空域作恶的空中劫匪。红猪侠一时威名远扬，令劫匪们闻风丧胆。匪徒们为了对付罗森，请来了超级飞行员卡基斯。卡基斯在于罗森对决中趁他发动机故障将其击落。罗森把飞机送到老朋友比克罗处修理时，遇上了比克罗的孙女菲欧。菲欧帮罗森修好了飞机，两人一起再度翱翔蓝天对付空中劫匪。这时，卡斯基出现了，他对菲欧一见钟情。为了争夺菲欧的爱，卡斯罗向罗森提出决斗。于是两人再次浴血蓝空。"},{"id":387592,"p":"/x7GztXf082U59mEny88zVI146yp.jpg","b":"/9m71RMP45mg599xtKPyjicyHn1a.jpg","t":"无敌原始人","r":6.145,"y":2018,"rd":"2018-01-26","hs":1.164,"d":2.357,"mt":"anime","o":"炙烈燃烧的流星划过天际，坠落在地球，并留下巨大陨石坑洞。原始人为此展开调查，然后他们就发明了“足球”这项运动…时光流逝，原始的足球技法早已被人们遗忘，接着登场的是地表最强穴居人达哥（埃迪·雷德梅恩 配音），以及他天兵的族人们，一同在溪谷过着幸福美满的生活。但随著“青铜时代”入侵，迫使处在劣势的他们，必须离开挚爱的部落。勇敢的达哥拒绝离开，并决定把部落的未来，赌在一场前所未闻的足球比赛上…达哥开始对十位天兵原始人进行足球特训，不过天兵踢到哪都是天兵，整场特训就是特“逊”，直到他网罗青铜时代的女粉丝古娜（麦茜·威廉姆斯 配音）担任教练，让灾难开始有了转变。即使邪恶的努斯大佬（汤姆·希德勒斯顿 配音）竭尽所能，利用他们过去的秘密试图从中破坏，却也无法阻挡他们想要获胜的决心。究竟这群原始人能否学会“相信自己”的真谛，并把潜能推向无限，成功击败“青铜时代”呢？"},{"id":10501,"p":"/ryXm7xp4aqQyda0FU2eMfHehPBg.jpg","b":"/ciM5RFsBoWEj0tbwJy42Hr76iRd.jpg","t":"勇闯黄金城","r":7.248,"y":2000,"rd":"2000-03-31","hs":1.163,"d":5.929,"mt":"anime","o":"图利（凯文·克莱恩 Kevin Kline 配音）和米格尔（肯尼思·布拉纳 Kenneth Branagh 配音）是一对职业骗子，意外之中得到了前往传说中的黄金之城的地图，兴奋无比的两人自认为找到了通往财富的道路，在战马奥利弗（弗兰克·维尔克 Frank Welker 配音）的帮助下，两人从囚禁他们的船舶上逃脱，踏上了冒险的旅途。 大祭司泽科尔（阿曼德·阿山特 Armand Assante 饰）企图谋权篡位，他设计了一个阴谋，将图利和米格尔捧上了神座以此笼络人心，而图利和米格尔两人必须得到土著秋儿（罗西·培瑞兹 Rosie Perez 饰）的帮助才能够抵达目的地。与此同时，在利益面前，图利和米格尔的友情亦在不断地经受着考验。"},{"id":413644,"p":"/qo3EQVK8aI3F0gxSI0gWHxEnmf9.jpg","b":"/xydu6XhKVFf5FomLi9diWjoWc5d.jpg","t":"我的爸爸是森林之王","r":6.537,"y":2017,"rd":"2017-07-26","hs":1.162,"d":2.433,"mt":"anime","o":"13岁的少年亚当，父亲早逝跟着妈妈长大，无法与同学好好交流的他一心想要逃离学校生活。一次偶然的机会，他发现了母亲隐瞒已久的秘密，原来他的父亲还在人世。亚当义无反顾的踏上前去寻找父亲之路，却意外的混入了原始森林中，发现父亲居然是拥有超能力的森林之王！而亚当竟然也遗传了父亲的基因，拥有超能力！就在一家人即将团聚的时候，一个巨大的阴谋正在靠近……父子二人能同心协力度过难关吗？"},{"id":351694,"p":"/gYYtHnUw2UyADX1WVXIuA4G8M9j.jpg","b":"/xESy6kg2k4JsGzHU0ILkOL9qYec.jpg","t":"西游记之大圣归来","r":6.914,"y":2015,"rd":"2015-07-10","hs":1.16,"d":2.764,"mt":"anime","o":"大闹天宫后四百多年，齐天大圣成了一个传说，在山妖横行的长安城，孤儿江流儿（林子杰 配音）与行脚僧法明（吴文伦 配音）相依为命，小小少年常常神往大闹天宫的孙悟空（张磊 配音）。有一天，山妖（吴迪 配音）来劫掠童男童女，江流儿救了一个小女孩，惹得山妖追杀，他一路逃跑，跑进了五行山，盲打误撞地解除了孙悟空的封印。悟空自由之后只想回花果山，却无奈腕上封印未解，又欠江流儿人情，勉强地护送他回长安城。一路上八戒（刘九容 配音）和白龙马也因缘际化地现身，但或落魄或魔性大发，英雄不再。妖王（童自荣 配音）为抢女童，布下夜店迷局，却发现悟空法力尽失，轻而易举地抓走了女童。悟空不愿再去救女童，江流儿决定自己去救。日全食之日，在悬空寺，妖王准备将童男童女投入丹炉中，江流儿却冲进了道场，最后一战开始了……"},{"id":50087,"p":"/6omHNspz1c2IaOJSdvIMbvvQuM.jpg","b":"/7fC65V10NQ2lhHHQ0KA1KNA1PvO.jpg","t":"宝可梦剧场版：幻影的霸者 索罗亚克","r":6.72,"y":2010,"rd":"2010-07-10","hs":1.158,"d":3.861,"mt":"anime","o":"王冠市是个水与绿茵、古街道与近代建筑完美调合的城市。为了观看正在这里举办的“神奇宝贝足篮世界杯”，小智一行人向王冠市前进。 在旅途中，小智们与正在寻找同伴的神奇宝贝索罗亚相遇，并一起结伴同行。 就在此时，被称为索罗亚克的神奇宝贝竟然化身成为雷皇、炎帝、水君的模样，在王冠市的街道上大搞破坏。 就连相隔了20年再度回到这座城市的雪拉比，也面临了危险……"},{"id":323661,"p":"/dAc3HLTGT42y6oTKPx5lQFU0H60.jpg","b":"/oqblGh9vRXFBV9Auu8St5i50njr.jpg","t":"明月守护者","r":7.3,"y":2015,"rd":"2015-02-05","hs":1.155,"d":2.665,"mt":"anime","o":"故事讲述爱闯祸的无名小卒缪恩，有一天阴差阳错得成了重要的月亮守护者，而他任职第一天就造成大错，间接导致太阳被偷、月亮消失、世界大乱。于是，他不得不携手太阳守护者和蜡质姑娘茜尔，展开一场大冒险，揪出混乱背后的黑手，拯救世界。"},{"id":366170,"p":"/qKPdvdDVvpwD9BKZUiNk5Cd7H76.jpg","b":"/s9q3uNEjqHnLDgPX78Yfaoy8p1I.jpg","t":"游戏王：次元的黑暗面","r":7.6,"y":2016,"rd":"2016-04-23","hs":1.154,"d":2.422,"mt":"anime","o":"本作是为了纪念在1996年起开始的《游戏王》系列漫画连载二十周年所推出的动画电影。\r 　　在跨越无数的试练后，武藤游戏与身体内的另一人格“暗游戏”进行最终决战并获胜，在作出正式诀别后踏上各自的旅途。\r 　　在经历一段时间后，游戏等人重新回归平凡的生活。然而，一名自称蓝神的神秘少年却出现在他们的眼前。另一方面，将暗游戏视为劲敌的海马濑人，在暗游戏消失的地方发掘“千年积木”并打算将其重新完成，试图再度复活暗游戏。"},{"id":99952,"p":"/nJYMFzMH14nuf3RQOsOqgf6QjYn.jpg","b":"/2DNCVVTq6W4JQiZiLQ3lq8uHWjo.jpg","t":"Незнайка на Луне","r":6.3,"y":1997,"rd":"1997-01-01","hs":1.152,"d":6.985,"mt":"anime","o":""},{"id":712454,"p":"/woRu5qh9acdp6ImH1dKVHNGlHZN.jpg","b":"/5vtEKq41KFezEnwIHmFrekQKNDy.jpg","t":"神之山岭","r":7.758,"y":2021,"rd":"2021-09-22","hs":1.15,"d":1.467,"mt":"anime","o":"《神之山岭》改编自著名漫画家谷口治郎和作家梦枕貘的漫画系列，在影片中，年轻的日本摄影记者深町发现了一部或将改变登山历史的相机。这部相机指向神秘的羽生丈二 — 一名据传已经失踪多年的孤狼登山者。深町进入了狂热登山者的世界，这些登山者们对难以征服的高山充满向往，在这个旅程中，深町一步一步地走向了神之山岭。"},{"id":560044,"p":"/9WrMmjdZvpxLQh1tCQ9tOd1asOb.jpg","b":"/3C7jcMtTpBmzzTbUWPKhMJyvDJO.jpg","t":"威洛比家的孩子们","r":7.1,"y":2020,"rd":"2020-04-22","hs":1.148,"d":1.699,"mt":"anime","o":"改编自知名作家露易丝·劳瑞的小说，讲述威乐比家4个孩子认为父母烂透了，他们自己过会更好，于是策划了一场危险的旅行送父母“上路”。同时孩子们和保姆踏上一趟多彩的旅程，寻找“家庭”的真正含义。"},{"id":316873,"p":"/1hfwtDF9IdgtBlayeU43FdcEWSH.jpg","b":"/3iMg59ZgBxm9Qm4fdRawnZLI4Vo.jpg","t":"名侦探柯南：业火的向日葵","r":6.1,"y":2015,"rd":"2015-04-18","hs":1.147,"d":2.759,"mt":"anime","o":"在美国曼哈顿举行的艺术品拍卖会上，一度被认为毁于二战空袭的梵高亲笔临摹向日葵系列 2 号画作惊艳登场。财大气粗的铃木财团顾问的铃木次郎吉一骑绝尘，以三亿美元天价将其收入囊中。在之后的记者招待会上，铃木宣布将联系分散在世界各地收藏家手中的向日葵画作集结在日本，举行一次梦幻展览。为此，他聘请毛利小五郎、展览企划负责人圭子•安德森、画作鉴定师宫台夏美等七位专家组成“七武士”团队为展览保驾护航。谁知怪盗基德从一开始便锁定该画作，他不仅大闹会场，还为了抢夺画作而险些炸毁运送专机。随着画展日期的临近，柯南与伙伴们必须尽快越过一座座难以想象的险峰。"},{"id":10567,"p":"/rSje3FS7ycJSglowlngjsvDt7vO.jpg","b":"/laeEtakR2pLKu3CeRwB2lU5Y53X.jpg","t":"恐龙","r":6.546,"y":2000,"rd":"2000-05-19","hs":1.141,"d":6.715,"mt":"anime","o":"　　小禽龙阿拉达生活在白垩纪晚期，他自小就生活在一个桃花园般的小岛上。由一群狐猴抚养长大大的阿拉达从来就没有见过自己的同类，与他的狐猴朋友一直无忧无虑的生活在一起。一场不期而至的流星雨将阿拉达所在的小岛击毁了，阿拉达和他的狐猴朋友一起逃难来到了大陆。这时，因为大气变热，水源供给越来越紧张，阿拉达他们遇上了一群正在迁徙寻找新的栖身之地的恐龙并加入了他们。于是，阿拉达和同伴们一起开始了这次异常艰难的迁徙之旅。"},{"id":14069,"p":"/irHDWF7HJYW6pIpuUcW3Q4OPuI1.jpg","b":"/3c59KMNs2MYqXUb2GZe8Yfwn4kb.jpg","t":"穿越时空的少女","r":7.8,"y":2006,"rd":"2006-07-15","hs":1.14,"d":3.954,"mt":"anime","o":"17岁少女绀野真琴是一个活泼跳脱的少女。在一次普通值日工作中，真琴不小心摔倒了，自此她发现自己拥有了穿越时空的能力。她兴奋不已，掌握了穿越时空的方法后，她经常用这个方法去解决生活中许多令她困扰十分的事。喜欢棒球的真琴与同班的两名男生千昭与功介有着共同爱好。一天，与她本是好朋友的千昭突然向她表达爱意，手足无措了她再次穿越时空希望可以躲避这件事的发生。但没想到，千昭会跟同学友梨在一起了，而友梨也是一直喜欢千昭的。此时，暗恋功介的果穗误以为真琴是功介的女友。为了帮忙解决朋友的问题，真琴不断以同样的方法回到过去。她突然发现自己手臂上的数字原来是穿越时空的次数，次数变得越来越少，与此同时她也发现了千昭的秘密……"},{"id":26662,"p":"/dZ4Ckt4Nx6aV5heFj8Av5fOV0WN.jpg","b":"/2Gx0IssZeGhpwvULplQuf9UiI26.jpg","t":"名侦探柯南：贝克街的亡灵","r":7.7,"y":2002,"rd":"2002-04-20","hs":1.137,"d":5.316,"mt":"anime","o":"这日柯南、小兰一行人来到米花市市政大厅，一场有关最新游戏“茧”的发布会正在这里召开。由于迥异于以往任何一款游戏的“茧”可能一举改变全球游戏业界的价值观，发布会吸引了代表日本上流社会的政治、财经、演艺界人士，50 名游戏体验者也多是他们的后代，新一的父亲、推理小说大师工藤优作由于参与故事编写，也来到现场。这边热热闹闹，游戏的研发者兼负责人坚村却被杀于地下室。坚村死前留在键盘 J、T、R 上的血迹令柯南想到答案可能在游戏中，他利用优作的关系加入了体验者队伍，小兰、灰原哀等人也拿到了体验入场券。50 名体验者刚分别进入一个外型酷似蚕茧的“大型胶囊”，游戏即被自称“诺亚方舟”的人工智能控制，“诺亚方舟”称游戏将提供 5 个完全真实的历史场景，体验者可选择其中之一进入，被淘汰会进入休眠状态，若最后无人走到终点，他们的大脑组织皆会被摧毁，此举是为令日本社会重生。柯南一行及几个骄横无礼的上流社会公子哥进入的是 19 世纪伦敦的贝克街，那里杀人犯开膛手杰克正在兴风作浪，他身上正有柯南要找的答案！而优作也在现实中正对案件展开调查。"},{"id":493006,"p":"/1LpPH4da96OO5j8B7QxpkVYhNIN.jpg","b":"/b34gFOKl4GjW3QtZ0H7SY5NYNan.jpg","t":"名侦探柯南：零的执行人","r":6.2,"y":2018,"rd":"2018-04-13","hs":1.134,"d":2.115,"mt":"anime","o":"作为东京峰会召开地的东京湾新设施“海洋边缘”「Edge of Ocean」。在峰会召开的5月1日有约2万名警察出动的这一超巨大设施，发生了大规模爆炸案！那里，有隶属于暗中掌控全国公安警察、俗称为“零”的警察厅秘密组织的安室透的身影。秘密暗中出动的安室的神秘行动令柯南不禁感到蹊跷。根据现场留下的作为证据的指纹，犯人被断定为曾在警视厅就职的毛利小五郎！与安室围绕小五郎的逮捕开始敌对的柯南听说了过去安室曾将嫌疑人逼至自杀的奇妙案件。随后在决定起诉小五郎的那时，在戒备森严的东京都内，同时爆发了多起难以理解的恐袭！柯南和公安警察正接近着隐藏在案件后的阴谋，峰会召开那天也被确定是大型无人探测器“天鹅”完成在火星的任务返回地球的日子。究竟，迫近的X日会发生什么？神秘的存在——安室透，究竟是敌人，还是伙伴？"},{"id":97375,"p":"/zF7J5SpEGgWvFJbd26P79XQCF9M.jpg","b":"/ubj8Y0gFZK3d3glD55BzIx8arOV.jpg","t":"名侦探柯南：天空的遇难船","r":7.1,"y":2010,"rd":"2010-04-17","hs":1.132,"d":3.636,"mt":"anime","o":"铃木园子的叔叔次郎吉不甘心失败，决定再次向怪盗基德发出挑战。这位坏脾气的大叔斥巨资制造了巨型的飞船贝尔·雪利二世号，并以镶嵌有名贵宝石“天空的贵妇人”的戒指作赌注，邀请基德前来挑战，看他能否在东京到大阪的这 6 小时时间内完成这项困难的任务。柯南、小兰等人理所当然也接到邀请，甚至电视台的人也兴师动众前来。随着时间的流逝，双方的对决悄悄展开。另一方面，恐怖组织红色暹罗猫也登上了飞船。此前不久，红色暹罗猫袭击了国立东京微生物研究所，并盗走一种致命的病毒。"},{"id":487672,"p":"/e9TzqscNRUaG8HqEP3K1jUvi8pC.jpg","b":"/jdGfm589quvuyGNCv0BtqaAQrp4.jpg","t":"超人王朝","r":7.1,"y":2019,"rd":"2019-01-13","hs":1.126,"d":1.837,"mt":"anime","o":"本片作为《超人之死》的续集，主要讲述了超人与“毁灭日”这个劲敌战斗死去之后，超人的遗体却意外消失无踪，同时出现了四位超人头衔的竞争者，分别是： 超人的DNA制造出的复制超人——小超人、使用自制高科技裝甲的钢铁人——钢铁超人、半人半机械的生化人——机械超人、以及对罪犯毫不留情的神秘氪星人——歼灭者。在卢瑟公司的新品发布会上，四位超人相继出现在大都会，展开了一场别开生面的超人大混战。所有人似乎都在争夺成为下一代的钢铁英雄。同时这世界依然动荡不安，黑暗势力似乎已经开始在暗处酝酿着什么，一切都只是时间问题……\r 在超人死后的世界，这四位超人在世间的定位到底是什么，又是为何而生，背后又隐藏着怎样的阴谋？"},{"id":428288,"p":"/u5B9vQSLoPQlIvPRC1fafOL8oL6.jpg","b":"/6PmpKyToUGRheNKfnRRHQToPxSm.jpg","t":"午睡公主","r":6.7,"y":2017,"rd":"2017-03-18","hs":1.124,"d":2.236,"mt":"anime","o":"故事发生在冈山县仓敷市，高中女孩森川心音（高畑充希 配音）与父亲桃太郎（江口洋介 配音）相依为命。心音最为擅长的就是睡觉，无论身处何方，只要她想似乎就随时可以进入梦乡。不过最近一段时间睡觉让心音有点儿闹心，因为反反复复她总是做同一个梦。而父亲似乎只对改造汽车感兴趣，对女儿的烦恼全然没有半点察觉。2020年，就在东京奥运会召开前三天，桃太郎突然被警察逮捕。心音坚信父亲绝对清白，于是她找到童年时的好友，正上大学的佐渡守生（满岛真之介 配音），结伴前往东京拯救父亲。在此途中，女孩不断从自己的梦中得到启示，而这些恰恰成为解开父亲被捕之谜的谜团。因此，心音决定利用自己的睡觉技能，完成这次交织着梦和现实的冒险之旅……"}]