[{"id":21409,"p":"/qvN2aGY9Yqrr0thhEi9LFx1pkhr.jpg","b":"/klYsm5j7vqtuZzsNQfv2raI7cYX.jpg","t":"恐龙王","r":8.2,"y":2007,"rd":"2007-02-04","hs":1.989,"d":15.486,"mt":"anime","o":"《古代王者恐龙王》（古代王者恐竜キング Dキッズ·アドベンチャー）是由日本世嘉株式会社所开发的游戏改编成的同名电视动画。TV动画第一季于2007年2月4日至2008年1月27日播出，第二季于2008年2月3日至2008年8月31日播出。香港无线电视于2010年1月17日播出第一季，2010年7月10日播出第二季，已播映完毕。其播放版本为北美版本。\n\n日本名古屋电视放送株式会社、世嘉、Sunrise、ADK共同制作的，每周日早上7:00播放中的动画片《古代王者恐龙王》的新系列《翼龙传说》，从2008年2月3日开始播放，播放时间是在每周日早上7:00～7:30播出。\n\n取材自世嘉面向儿童的AM卡片游戏《古代帝王恐龙王》，在动画化大受欢迎，因此其动画片第二季《翼龙传说》，职员构成上继承了前作。故事内容方面，也与第一季《D-KIDS冒险记》紧密相连，喜欢恐龙的少年“马克斯”和三角龙“咬咬龙”、雷克斯和牛龙“王牌龙”、索依和副龙栉龙“啪啦啪啦”都将登场。他们被“神秘的翼龙”引导下登上了时光机并超越古罗马时代、大航海时代、中国的唐朝时代、日本的战国时代等时空。在时空旅行中，3个人和3只恐龙座上了时光机在“神秘的翼龙”指引下，能保护每个时空的宇宙之石吗？能救回被奇异太空海盗抓走的父母吗？"},{"id":958,"p":"/lcXv4pFn3NhhFAL7oe6u7DmO40w.jpg","b":"/bhe9fryG3wwYvWQ2ZNfZ0surHDc.jpg","t":"变形金刚：超能勇士","r":8.094,"y":1996,"rd":"1996-04-22","hs":1.989,"d":33.098,"mt":"anime","o":"汽车人和霸天虎的战斗绵亘了几个世纪都未曾结束，而他们的后代——巨无霸和原始兽，更将新一轮的战斗推向了史前时代。在寻找新能源的途中，霸王龙（David Kaye 配音）指挥原始兽通过时空跳跃来到史前地球，而巨无霸也在擎天圣（Garry Chalk 配音）的带领下尾随而至。双方的拉锯战仍在继续，不久连早已盘踞在该星球的外星人沃克人也卷入其中。而穿越时空者身上承载的未来的信息，让外星人大为惊恐，由此使得战斗更加激烈。在此之后，霸王龙发现了汽车人留在地球的战舰方舟号，为了改变霸天虎战败的历史，他们试图摧毁处在沉睡中的擎天柱。  攸关全宇宙命运的战斗，在远古时代提前拉开了序幕……"},{"id":5895,"p":"/om2H6f3Wevjxs11yvVOi4RSoJW4.jpg","b":"/uiBb01nmHwyVTSILSMKJ4WIvijc.jpg","t":"特别的她","r":7.9,"y":2000,"rd":"2000-04-26","hs":1.988,"d":25.923,"mt":"anime","o":"近未来的日本，一个叫做“疏濑”的城市中，市民过着平凡的生活，只不过，在城市的一角，山冈上面耸立着医疗机器制造厂建造的外形酷似熨斗的工厂，每天固定时刻，那个工厂都像刚烫完东西一样散发出大量蒸汽。\n\n小学六年级学生直太，与高中女生真见美，直太那个留学的哥哥的女友，一起在河边打发时间。本该是继续平凡的日子，随着传说中的蜜蜂女——睛子驾驶的电车撞上直太而结束了。直太头上长出了奇怪的角！而睛子居然成为直太家的佣人进入了直太家。睛子的秘密与她口中常念起的“FLCL”的含义，令直太的生活有了翻天覆地的改变。"},{"id":67199,"p":"/aDFZTZSBm0K91yyJOtoBYcWkjwt.jpg","b":"/v7v89HBEx80JWFRdsWhj9Iukp4T.jpg","t":"圣斗士星矢：冥王哈迪斯篇","r":7.9,"y":2002,"rd":"2002-11-09","hs":1.986,"d":24.548,"mt":"anime","o":"奥林匹克众神中不乏妄图统治天空、海洋、大地的野心之辈，在遥远的神话时代，冥王哈迪斯曾率领108冥斗士向人类世界发起攻击，智慧女神雅典娜则率圣斗士们奋起迎敌。连番苦战之后，哈迪斯及其军团战败，他们全部被雅典娜封印，而圣斗士也几乎损伤殆尽。数千年后，圣斗士刚刚结束与海王波塞冬的苦战。遥远的东方，女神的封印失去效力，古塔中的冥斗士又重新蠢蠢欲动。哈迪斯将历次战争中死去的圣斗士复活，撒加、卡妙、米罗这些曾经风光无限的黄金圣斗士，如今披上黑光闪闪冥衣，向他们曾经守护过的圣域发起攻击……"},{"id":895006,"p":"/lRhLTKChimra74K5vkIIU590NaM.jpg","b":"/dg0RUo5puPyJjRJQJ87kPs0C6Bd.jpg","t":"鬼灭之刃剧场版：鼓之宅院篇","r":7.428,"y":2022,"rd":"2022-09-15","hs":1.986,"d":3.267,"mt":"anime","o":"背景为日本时代大正时期。卖炭维生的善良的炭治郎，某天家人惨遭鬼郎劫。而唯一幸存的妹妹祢豆子，却变化成鬼。未来实际打击的炭治郎，是为了让妹妹恢复。回人类，是为了被猎杀的家人向鬼报仇，决定踏上「猎鬼」之路。人鬼探的悲愤哥哥故事，现在开始了。"},{"id":2567,"p":"/4icNpPakVKxuVrHSR9I8BQ5GCeK.jpg","b":"/RYdH7j8X1JWVc5mdMofcu9CAyY.jpg","t":"大力士","r":6.789,"y":1998,"rd":"1998-08-31","hs":1.983,"d":33.357,"mt":"anime","o":"迪士尼的《大力士卡通版：动画系列》是基于1997年同名电影和希腊神话改编的美国动画电视连续剧。该系列影片跟随大力士（Hercules）十几岁，在电影中受到训练成为英雄。该系列于1998年8月31日以联合发布的形式首映，并于1998年9月12日通过迪士尼的“一个周六早晨”栏目在ABC上首映。"},{"id":364689,"p":"/wM02RpbyNqgDDCPfx0q8lPtf6PK.jpg","b":"/sTOhZruocNubL0HxjvdouwCEL9I.jpg","t":"公牛历险记","r":7.224,"y":2017,"rd":"2017-12-09","hs":1.982,"d":6.504,"mt":"anime","o":"影片根据曼罗·里夫1936年经典童书《爱花的牛》改编，讲述西班牙一头名为“费迪南德”（约翰·塞纳 John Cena 配音）的公牛的爆笑历险故事。费迪南德体型健壮，但却心地善良性格温和，它被误认为是危险的野兽，从而被捕送往他乡被逼做一只“斗牛”。为回到家人身边，他不得不踏上了一场终极冒险旅程……"},{"id":61295,"p":"/i1VBvb96toO2stZVE1QbD9IX3Ay.jpg","b":"/zVpsLulhjz1RoW4LWQjYP3wmhtg.jpg","t":"精灵宝可梦 起源","r":7.3,"y":2013,"rd":"2013-10-02","hs":1.982,"d":10.21,"mt":"anime","o":"真新镇的赤红和青绿从大木博士手中取得了宝可梦图鉴，并踏上完成图鉴的旅程，大木博士分别给了两人一个宝可梦，赤红选择小火龙、而青绿选择杰尼龟。赤红出发后不久即开始捕捉宝可梦，他在一次对战中败给青绿之后，意识到如果想完成图鉴，自己也必须成为强大的宝可梦训练家，因此开始向道馆挑战。在道馆馆主小刚的指导下，赤红对宝可梦战斗有了基本的认识，并击败了小刚的大岩蛇、取得了第一个徽章。\n\n之后、赤红四处游历、上山下海，一方面寻找宝可梦、一方面向道馆挑战。一日、他来到紫苑镇并听闻“宝可梦的灵骨塔”内的幽灵传闻。他遇见富士老人和丽奈，并从丽奈口中得知因为犯罪组织火箭队而成了孤儿的卡拉卡拉的遭遇，赤红决定帮助他、并因此与火箭队正面冲突。在赤红和青绿合作打倒火箭队的成员后，可拉可拉和幽灵的真面目──可拉可拉的母亲得以团聚。赤红也从富士老人手中得到两颗神秘宝石做为答谢。\n\n赤红的小火龙进化成了喷火龙，赤红与青绿遇见希尔弗公司的秘书，并得知该公司已经被犯罪集团火箭队占领的消息。赤红潜入公司内并释放了受到监禁的科学家。最终、他遇见火箭队的首领坂木，却输得一败涂地。但他仍继续旅程，并终于要向最后一个道馆挑战，但那里的馆主竟是坂木。赤红在与坂木激烈对战后终得胜利，而坂木也在战斗中找回已经失去了的、对战斗的热情以及爱护宝可梦的心，火箭队因而瓦解。\n\n蒐齐八个徽章的赤红向宝可梦联盟挑战。在战胜了四天王后，他与当上冠军的劲敌青绿展开全面对决，并以些微差距获胜，成为新任冠军。赤红没有停下脚步，继续为了完成图鉴而探索，就在他将149种已知的宝可梦的资料都收集齐全后，得知青绿被一个神秘的强大宝可梦重创的消息。赤红回想起在旅途中看过的文献，推断那个宝可梦可能是以梦幻的基因制造出的宝可梦“超梦”。赤红前往无名洞窟试图捕捉超梦，但他与他的喷火龙被强大的超梦重创，在他们即将落败之时，他们不放弃的精神激发了两颗神秘宝石，让喷火龙超级进化成超级喷火龙X，最后击败并收服了超梦。\n\n当赤红与大木博士等人一起庆祝完成图鉴时，赤红突然意识到还有第151个宝可梦“梦幻”仍未被发现，这也代表他的旅程尚未结束，不过他却没发现此时梦幻正飞过自己的身后。"},{"id":1167027,"p":"/1FkHH0g2CFPvREqwQy74vJyEnnY.jpg","b":"/sDBY5oI7I5SWSMWRpsTEmSBErfe.jpg","t":"伊贝林的非凡人生","r":8.15,"y":2024,"rd":"2024-03-08","hs":1.982,"d":2.049,"mt":"anime","o":"一名年轻的《魔兽世界》玩家去世。在网友联系他的家人后，他在游戏中的秘密生活生动地重现在世人面前。"},{"id":942881,"p":"/wnbboIhiyycRQR34BmTQVQX9lFC.jpg","b":"/fKeIEmdIJKJhpe2eQFJLmHx2PD3.jpg","t":"镜之孤城","r":7.2,"y":2022,"rd":"2022-12-23","hs":1.98,"d":3.283,"mt":"anime","o":"安西心是雪科第五中学一年级的普通学生，她遭遇了校园霸凌，受到了严重的心理创伤。她无法向别人倾诉自己的遭遇也不敢出门，一直幻想着有人会从沉重的现实中解救她。忽然有一天，小心房间里的全身镜发 出了耀眼的亮光，在镜子的另一边居然是一座城堡。戴着狼面具的神秘少女告诉小心，这个城堡在平日的九点到五点开放，只要在指定期限内找到藏在城堡中的“祈愿的钥匙”就能实现任何一个愿望。在这里小心还遇到了其他六名性格各异的初中生。究竟大家为何被召集到这奇幻的城堡中？是否每个人都抱有无论如何都想实现的愿望？在相处中，小心不仅获得了友谊，还得以窥见每个人的痛苦和心愿，并最终发现了城堡的秘密……"},{"id":982,"p":"/dp8ths1rTC7XDX8SmFEfHqiiyni.jpg","b":"/40Q6bTumMp5SAGuGnuu2lcGvbHE.jpg","t":"变形金刚之雷霆舰队","r":7.5,"y":2003,"rd":"2003-01-10","hs":1.98,"d":23.252,"mt":"anime","o":"　　400万年前，为了逃离战乱连年的塞博坦星，被称为“微型金刚”的小型变形金刚种族驾驶宇宙船飞离了星球，然而，他们的太空船穿越时空之后，却坠落在地球上。\n\n　　400万年后，一位名为雷德的地球少年和同学们不经意在太空船中发现了其中一架微型金刚，微型金刚复活的讯号也在同时传到了汽车人和霸天虎手上，为了争夺微型金刚，两军前往地球，并且继续在塞博坦星的战争......"},{"id":19889,"p":"/n4n6ROx77ex5zmOZVA4sjtoLJp8.jpg","b":"/jEiRBKwO5fzixw4Do723Qxur8px.jpg","t":"小小羊蒂米","r":6.4,"y":2009,"rd":"2009-04-06","hs":1.976,"d":14.894,"mt":"anime","o":"　　还记得小羊肖恩里那只嘬奶嘴抱泰迪熊、娇气却又大胆腹黑的小小羊提米吗？如今他到了上幼儿园的年龄，不用再跟着肖恩叔叔们在农场里瞎胡闹了。提米挎着崭新的书包，一蹦一跳来到了充满快乐和喜悦的幼儿园。这里有聒噪的苍鹭阿姨海瑞特和稳重的猫头鹰老师奥斯本，还有小鸭子雅巴、小猫咪特斯、小狗鲁菲、刺猬小杏、獾小纹、小猫头鹰奥特斯等一众可爱的好朋友。小家伙们每天在幼儿园做着各种游戏，也发生了许多好玩又有趣的事情，这是小小羊提米的游戏时间……\n\n　　本片是动画片《小羊肖恩》的派生作品，由WGBH-TV与Aardman Animations联合制作，在CBeebies播放，目前已播放3季。"},{"id":37527,"p":"/slYEhE26dIiYfVKee5MzJSCXwJW.jpg","b":"/4dTV1Ygbl5hypkrnxpH9Q8qSZbq.jpg","t":"人形电脑天使心","r":8.145,"y":2002,"rd":"2002-04-02","hs":1.97,"d":22.496,"mt":"anime","o":"　　在牧野间长大的本须和秀树（杉田智和 配音）因不甘心投报东京的大学失败，毅然决定来东京上补习学校。在东京街头，秀树发现街上随处可见人形电脑，在这个时代无比流行。他们有着和人别无二致的漂亮模样，连皮肤的触觉都很柔软。  　　穷学生秀树也很希望拥有一台但碍于其高昂的价格，只能远观。夜晚在回公寓的路上，秀树在垃圾堆里发现了少女模样的人形电脑。秀树将其扛回家，启动开关的同时也至此改变了自己的人生。苏醒的人形电脑由于只会发出“叽”的声音，因此被命名为小叽（田中理惠 配音）。在秀树的教导下，小叽如同婴儿般渐渐成长，也让秀树发现了小叽与其它人形电脑的不同。有着自己意识，而非电脑程序操控的叽渐渐对秀树心生好感，但电脑与人，机器与肉体，复杂的情况让二人踯躅不前。除了秀树和小叽，还有其它人与人形电脑的故事，或悲伤或感动，在高科技的时代依然上演着最本真的温情故事。"},{"id":2228,"p":"/msVySCL9hRGaWFA0c3Bvx9WJFVV.jpg","b":"/hHlhvZcB6B9dNSTvJouZ6M2BUNR.jpg","t":"Pinky and the Brain","r":7.653,"y":1995,"rd":"1995-09-09","hs":1.968,"d":33.398,"mt":"anime","o":""},{"id":278927,"p":"/zXOdLrOAMsHSm1yRwjau5gai9aM.jpg","b":"/8oYykF1Qhrb8fC2qZqD71EzRywg.jpg","t":"奇幻森林","r":6.9,"y":2016,"rd":"2016-04-07","hs":1.967,"d":7.79,"mt":"anime","o":"毛克利（尼尔·塞西 Neel Sethi 饰）是一个由狼群养大的人类男孩，影片围绕他的森林冒险徐徐展开。谢利·可汗，一只受过人类伤害的老虎（伊德里斯·艾尔巴 Idris Elba 配音），发誓要将毛克利铲除。为了逃脱追捕，毛克利跟随严厉的导师黑豹巴希拉（本·金斯利 Ben Kingsley 配音）和自由自在的好友棕熊巴鲁（比尔·默瑞 Bill Murray 配音），踏上了一场精彩纷呈的自我探索旅程。在这趟旅途中，毛克利遇到了一些对他居心叵测的丛林生物，包括巨蟒卡奥（斯嘉丽·约翰逊 Scarlett Johansson 配音），她用迷人的声音和眼神迷惑毛克利；还有花言巧语的猩猩路易王（克里斯托弗·沃肯 Christopher Walken 配音），他试图通过威逼利诱让毛克利交出迷幻而致命的“红花”——火焰的秘密。当森林不再是安全的家园，毛克利该何去何从？而毕生难忘的伟大冒险，才刚刚拉开序幕……"},{"id":1097,"p":"/ctq3DBf7t3qtgVPlm8CO2x1Zj4v.jpg","b":"/pocqO2L8PW9xh1oA7ZG3iXh62FL.jpg","t":"死亡代理人","r":7.624,"y":2006,"rd":"2006-02-25","hs":1.966,"d":17.241,"mt":"anime","o":"这个世界构建在人与机器共同生活的基础之上。在这个世界里，感情是不被允许且也不需要的事，这个科技无限发达，人情无限冷漠的都市被称之为“Romdo”。每个乐园的人都有一台属于自己的机器人，被称之为“Autoreiv”，用来检测人的感情波动；而人类也在提防Autoreiv，避免他们感染上名为“Cogito”的自我意识。  这种相互制约的关系被发生在Romdo的一系列杀人事件所打破。调查此事的市民情报局的Rilu（齐藤梨绘 配音）发现这些杀人事件比想象中复杂和黑暗的多，随着调查的深入，Rilu的人身安全开始受到威胁，许多怪物、机械相继登场，一切都在阻止着她的调查。到底Romdo的背后暗藏着什么真相，让我们随着Rilu来一一揭晓。"},{"id":20352,"p":"/wQ2dOndyH5Xq7kzJvv5haIFEahZ.jpg","b":"/xVEBLD278GuFZoPFskpD3dvdJlV.jpg","t":"神偷奶爸","r":7.248,"y":2010,"rd":"2010-07-08","hs":1.966,"d":12.207,"mt":"anime","o":"超级坏蛋格鲁 在听说埃及金字塔被盗的新闻后不满市面上新贼辈出，决定在纳法利欧博士 的帮助下建造火箭升空盗取月亮。在向坏蛋银行贷款的过程中，格鲁盗取的收缩射线枪被新贼维克托 抢走。为了夺回收缩射线枪，格鲁决定领养三位孤儿——玛戈、伊迪丝 和阿格蕾丝，利用她们进入维克托的城堡兜售饼干的机会实施偷盗，计划成功后再偷偷处理掉三个小孩。然而在平凡的日常相处中，格鲁却发现自己越来越离不开这三个小鬼，但这样的感情用事却将严重影响周密的盗月计划……"},{"id":46169,"p":"/zZpX06RWNw1JFw1tmKJJ4g9Joto.jpg","b":"/ijcoCucx8bNf7BUpJyHwMMNW0Ww.jpg","t":"迷茫管家与懦弱的我","r":6.422,"y":2011,"rd":"2011-07-08","hs":1.965,"d":12.415,"mt":"anime","o":"男主角坂町近次郎是私立浪岚学园的一位普通的二年级学生，他具有一种非常特殊的体质，那就是女性恐惧症——只要肌肤接触到女性，就会起排斥反应引起痉挛抽搐，严重的时候就是鼻血乱喷气绝身亡。自己的名字中也含有了标题中的「胆怯、懦弱」的成份在里面。\n\n而女主角近卫昴是坂町近次郎的同班同学凉月奏的管家，因为小时候的事故而导致自己具备了「刀具恐惧症」，虽然是女子之身却女扮男装做起了管家，平时也穿着男装陪同大小姐去学校。不过凉月家的当家对她提出了「三年内，只要被任何一个人识破自己的女孩身份，立刻解雇管家工作」的要求，结果她还是非常戏剧性地被男主角给发现了自己的秘密。\n\n坂町近次郎究竟能否保守住这份秘密？自此，他和凉月奏以及近卫昴之间不得不说的故事就此展开！"},{"id":76492,"p":"/mdbWoHvp9kS5j3XOXgOsBnd5Txq.jpg","b":"/5rARlA8beRAVXPYzSaF2NoS8Ry5.jpg","t":"精灵旅社","r":6.962,"y":2012,"rd":"2012-09-20","hs":1.965,"d":11.379,"mt":"anime","o":"　　在阴森恐怖令人谈之色变的幽灵森林深处，耸立着一幢巍峨庄严的古堡。这里的主人正是声名显赫的吸血鬼德古拉（亚当·桑德勒 Adam Sandler 配音）。与传说中不同，德古拉是一个无比温柔的好爸爸，他独自抚养爱女梅菲丝（赛琳娜·戈麦斯 Selena Gomez 配音），为了保护女儿免遭人类的戕害，而特意修建了这座名为尖叫旅社的城堡，普通人类绝对无法接近这里。每年梅菲丝生日之际，科学怪人、狼人、木乃伊、隐形人等怪物都从世界各地赶来为小女孩庆生。在梅菲丝118岁生日之际，她渴望见识外面的世界，早有准备的德古拉设下骗局，却意外将人类少年乔纳森（安迪·萨姆伯格 Andy Samberg 配音）引入古堡。  　　乔纳森的到来似乎为怪物世界带来一股全新的气息，德古拉伯爵则不得不费尽心机隐藏他是人类的真相……"},{"id":4568,"p":"/605jNVI63jueuJTKg032F7U7xEj.jpg","b":"/58F1asSb9dnPr1yDeVxfi4Aenei.jpg","t":"波波安","r":6.4,"y":1997,"rd":"1997-09-13","hs":1.965,"d":33.856,"mt":"anime","o":"　　有着红色卷发，戴着眼镜，滑着直排轮的超酷女孩波波安，是个爱幻想，有无穷无尽鬼点子的新新人类。波波安的生活总是充满着麻烦，但又妙趣横生。在她和她的朋友经历的一系列奇形怪状又搞笑幽默的事当中，波波安日渐体会到了许多为人处事的道理和面对生活的态度，在领悟当中，波波安逐渐成长。\n\n　　《波波安》曾在小神龙俱乐部中播出。由于其贴近学生生活的日常描述，反应了青少年成长过程中遇到的各色问题，波波安及其好友的刻画非常具有现实代表性，因此一播出就深受大家的喜爱。中文主题曲由迟帅、吕昀演唱。 ©豆瓣"},{"id":21750,"p":"/sMUPkCG1Y1Z6dHcw7QOXuVsW6dr.jpg","b":"/5yOxRuPljFOM8pPK7MoppZtNmEJ.jpg","t":"东之伊甸","r":7.1,"y":2009,"rd":"2009-04-09","hs":1.965,"d":14.483,"mt":"anime","o":"2010年11月22日（星期一）\n\n日本各地被投下了10枚导弹，然而却出现了没有一人牺牲的局面，人们称此次事件为“愚蠢的星期一”，并很快地被人们所淡忘。\n\n事件过后3个月\n\n前往美国进行毕业旅行的森美咲，在白宫前被卷入冲突事件，被一个日本人救下。那人名叫泷泽朗，他失去记忆，一丝不挂，手里握着手枪和被冲入82亿日元的电子货币的手机……。\n\n泷泽朗是什么人？谜一般的手机的实体是什么？泷泽朗失去的记忆又是什么？"},{"id":652837,"p":"/6qyJQFrAuqdgSOmPbd24gQ4DKEc.jpg","b":"/i1GT0e6Crg6UezT3ibXnMS3pBAd.jpg","t":"乔西的虎与鱼","r":8.308,"y":2020,"rd":"2020-12-25","hs":1.962,"d":4.03,"mt":"anime","o":"专攻海洋生物学的恒夫，为了实现自己能够亲眼看一下只生活在墨西哥的梦幻鱼群的梦想，日夜不停地在进行着兼职打工。一天恒夫偶然遇见一个女孩坐在轮椅上，失控从斜坡上冲下来。得到了大学生恒夫救了这个女孩。这个女孩叫乔西，自幼便一直坐在轮椅上，她的祖母千津一直照顾乔西和她相依为命的。\r 　　祖母千津向恒夫介绍了一份兼职工作。这份工作的内容就是听从乔西的要求，并想办法满足她。乔西活在自我世界里，可以遨游在自己感兴趣的绘画和书籍的海洋中。然而，不善与他人交流且十分固执。乔希对恒夫非常刻薄，而恒夫也没有在意乔西是个残疾人，直率地回应她……"},{"id":657,"p":"/ydi5M4Dq10Doi9PPkkN95T8ao7Z.jpg","b":"/hsY9MWsTcCxwUZippCQ4KYgt1Dx.jpg","t":"Rocko's Modern Life","r":7.4,"y":1993,"rd":"1993-09-18","hs":1.959,"d":40.128,"mt":"anime","o":""},{"id":62177,"p":"/5A2Fn3rFQZJnQOqIov4PgHdXpbm.jpg","b":"/3SszodoxSiJRQVoFg9IRjrMcSuJ.jpg","t":"勇敢传说","r":7.02,"y":2012,"rd":"2012-06-21","hs":1.956,"d":11.005,"mt":"anime","o":"长久以来，那些伟大的战争故事和魔幻的传说一直被人们口口相传，一代又一代，生生不息在这片延绵又神秘的苏格兰高地上。迪士尼∙皮克斯的又一诚意之作，勇敢的梅莉达抗争传统束缚，追求自由从而改变自己命运的瑰丽故事横空出世。梅莉达是佛格国王与艾莉诺皇后的长女，她是一名出色的弓箭手， 也有任性不羁，《勇敢传说》讲述的就是她的冒险故事。 　　为了走出自己的生活之路，梅莉达拒绝承袭对于3个部落首领（丁瓦、麦金、麦葛）来说神圣不可侵犯的古老传统。梅莉达的鲁莽给她的王国带去了混乱和灾难，当她向森林中的女巫寻求帮助的时候，女巫却实施了灾难性的魔咒。 　　接踵而来的灾难逼迫梅莉达使出浑身解术——包括自己的三胞胎弟弟们——来帮助她解除咒语，寻获勇气的真谛。 　　由马克∙安德鲁斯与布兰达∙查普联合执导，凯瑟琳∙萨拉斐安监制的这部《勇敢传说》，充满了伟大冒险传奇，打造出经典的人物角色，当然还有备受全球影迷期待的皮克斯式幽默。"},{"id":60845,"p":"/kxYkhoOzutECAXQrwkjv9BOy7Q9.jpg","b":"/euy9FQ6BOB3rcg2AE7YVAo16kaa.jpg","t":"恶魔之谜","r":7.9,"y":2014,"rd":"2014-04-04","hs":1.95,"d":8.91,"mt":"anime","o":"故事舞台设定在一个名为“10年黑组”的全住宿制女子高中的班级，这个班级里的12名学生都是由暗杀者构成的，她们全都瞄准了她们的同学——一之濑晴的性命。即使她的性命被众多人觊觎，一之濑晴依然发誓一定要活着毕业。另一方面，同样也是准备夺取一之濑晴性命的暗杀者——转校生东兔角却在一次次接近对方时，渐渐地被晴所吸引。在同学们对晴展开攻击之时，兔角则以保护者的姿态与她们开始了战斗。"},{"id":136799,"p":"/owss8WMSmqcYbmiKKNBGwXfmCEN.jpg","b":"/pVoPfIJCVusuELtfpZzadXsKxhs.jpg","t":"魔发精灵","r":6.638,"y":2016,"rd":"2016-10-13","hs":1.947,"d":8.135,"mt":"anime","o":"波比是精灵城的公主，她有着神奇的魔力和多彩的头发，乐观积极、喜爱唱歌。但是有一天，他们的小伙伴被死对头——“博啃族”抓走了。为了从“博啃族”手中拯救出她最好的朋友们。波比向精灵城中的“怪人”布兰求得帮助，可布兰是个不合群的悲观主义者。他虽答应了公主的请求，但是他只是想让公主知道这个世界并不像她想的那样只有蛋糕和彩虹。一路上，他们共同经历了很多奇怪、有趣的事，也发现了自己内心以前从未发觉的东西。但是最重要的是，在波比的帮助下，他们发现了能够拯救整个魔发精灵城的终极秘密武器"},{"id":2720,"p":"/i07tsbJrZWPxLRbUXu0biEYuuiz.jpg","b":"/pxMzrCToVhp0VEyNFh1JZMVxJ2M.jpg","t":"航空小英雄","r":7.345,"y":1990,"rd":"1990-09-09","hs":1.947,"d":46.992,"mt":"anime","o":""},{"id":12,"p":"/swwG5luwiCGEWMJ7w5ipVNOs7yZ.jpg","b":"/eCynaAOgYYiw5yN5lBwz3IxqvaW.jpg","t":"海底总动员","r":7.816,"y":2003,"rd":"2003-05-30","hs":1.945,"d":15.839,"mt":"anime","o":"　　主角是一对可爱的小丑鱼(Clownfish)父子。父亲玛林和儿子尼莫一直在澳洲外海大堡礁中过着安定而幸福的平静生活。鱼爸爸玛林一直谨小慎微，行事缩手缩脚，虽然已经身为人父，却丝毫不会影响它成为远近闻名的胆小鬼。也正因为这一点，儿子尼莫常常与玛林发生争执，甚至有那么一点瞧不起自己的父亲。直到有一天，一直向往到海洋中冒险的尼莫，游出了他们所居住的珊瑚礁。正当尼莫想要舒展一下小尾巴的时候，一艘渔船毫不留情地将欢天喜地的尼莫捕走，并将它辗转卖到澳洲悉尼湾内的一家牙医诊所。在大堡礁的海底，心爱的儿子突然生死未卜的消息，对于鱼爸爸玛林来说却无异于晴天霹雳。尽管胆小尽管怕事，现在为了救回心爱的孩子，玛林也就只有豁出去了。它决心跟上澳洲洋流，踏上寻找自己儿子的漫漫征程。"},{"id":45998,"p":"/zWLnjUV9Jgo4bJtYa5gwPlYwHKe.jpg","b":"/porr8fbCNEth5B2t6f5L2YfZc2C.jpg","t":"亲吻姐姐","r":6.317,"y":2010,"rd":"2010-04-05","hs":1.944,"d":13.297,"mt":"anime","o":"住之江圭太是个临近高中升学考试的初中三年级男生。他在小时候由于父亲再婚，而和可爱的双胞胎姐妹·亚香和理香成为了姐弟。尽管没有血缘关系，三人也关系和睦地一同成长，但不知从何时开始，亚香和理香却似乎对圭太产生了恋情。看似是个认真的人、实际上是闷骚类型的亚香，以及虽然说话很冷淡、内在却很积极的理香。被两人所逼近的圭太，陷入了并非是由于应考学习所导致的、另一种意义上的困境。"},{"id":870358,"p":"/2J70guF8wcErbYbRgZUBcvShgI1.jpg","b":"/juzDMLeQJpv0SaTd3sazw2GoodV.jpg","t":"圣诞快乐小蝙蝠侠","r":6.6,"y":2023,"rd":"2023-12-08","hs":1.941,"d":2.619,"mt":"anime","o":"今年圣诞节，达米安·韦恩想成为一个像他父亲一样的超级英雄,唯一的蝙蝠侠。当达米安独自一人留在家中，而蝙蝠侠在平安夜迎战哥谭市最糟糕的超级反派时，他偶然发现了一个偷走圣诞节的邪恶阴谋，并抓住了拯救这一天的机会。"}]