[{"id":66919,"p":"/lsqojJTBNzyMUHJbzrsISRd4yGB.jpg","b":"/9HndBpJjohTWgxZ9LOQYPYh0Hge.jpg","t":"圣剑使的禁咒咏唱","r":5.8,"y":2015,"rd":"2015-01-11","hs":2.789,"d":23.294,"mt":"anime","o":"剧中以一个专门吸收拥有前世记忆高中生－－他们被称为“救世主”－－的学校“私立亚钟学园高校”为故事的舞台。学生的前世如果是专门借由武器、体术来发挥“通力”来击败对手的救世主，就称为“白铁”；相反地，假如前世是可以自由行使“魔力”来消灭敌人的救世主，则被授予“黑魔”称号。通常一个学生只会继承一个救世主的记忆，偏偏灰村诸叶就是具有双主角威能的15岁男儿，他同时拥有白铁“剑圣”与黑魔“禁咒保持者”的前世记忆，不仅成为校史第一人，也为整个校园带来巨大的变化……"},{"id":74185,"p":"/v1UV6g3Zj6Q70fW7BKyf2Msl1yc.jpg","b":"/qdTf7Th9gGl4CVAzeGeOjqYIOVF.jpg","t":"少女终末旅行","r":8,"y":2017,"rd":"2017-10-06","hs":2.787,"d":16.663,"mt":"anime","o":"距离极尽繁荣与荣华的人类文明迎来末日，已经经过了漫长的岁月。人类几乎死绝，就连生物都消失的迎来末日的世界。复杂建造的都市化作宛如迷宫的废墟，无从整备的机械也渐渐停止了动作。是何时结束的呢，是从何时开始结束的呢，就连这种想法也不复存在的终末世界中，有两位少女漫无目的地持续着旅行。千户与尤莉，今天也乘着爱车Kettenkrad，在废墟当中彷徨。\n\n在终末世界中温暖地求生的反乌托邦幻想剧，就此开幕。"},{"id":70883,"p":"/pxlPNY7MQh4HRJCFZvsA2KW2yZ9.jpg","b":"/ikU4jByW52kkSxTIw3w6osz1jEj.jpg","t":"恋爱暴君","r":6,"y":2017,"rd":"2017-04-07","hs":2.786,"d":17.374,"mt":"anime","o":"某天，男高中生·蓝野青司的身边突然出现了一位持有能够让任意两人强制接吻的不可思议道具“亲吻笔记”的死神风少女·古莉，并宣告道“24小时以内不接吻的话，书写者（古莉）将会死去，而被写上去的人（青司）也将会当一辈子的处男”……。\n\n爱的丘比特（？）古莉，与青司以及伙伴们为寻求“接吻对象”而展开的高昂系恋爱喜剧，应该也一定能让你变得想要谈恋爱（！？）。"},{"id":40143,"p":"/conBjZLX8KBc18vdQjSNegZytln.jpg","b":"/f7DC5Qu0MJBtbAK9zCOU2rzz6NG.jpg","t":"通灵王","r":8.5,"y":2001,"rd":"2001-07-04","hs":2.783,"d":81.762,"mt":"anime","o":"出生在通灵世家的麻仓叶（佐藤佑子 配音），从小就被爷爷教导成为了一名通灵人。通灵人，即可以和神、精灵乃至往生者自由沟通，且借由这些神灵的能力来治疗或是破坏。这种能力被很多人所渴望拥有。从爷爷那，叶得知如果能从通灵王大赛中脱颖而出并胜出，即能得到精灵王，从而实现自己的任何愿望。一直信奉“船到桥头自然直”的叶也立下了志愿，朝着通灵王之路前进。\n\n　　为了寻找自己的持有灵，叶转学来到了踏张之丘，认识了小山田万太（犬山犬子 配音），并迅速和他成为了朋友。后又结识了同样志向成为通灵王的木刀之龙（田中正彦 配音）。因一次意外，叶得到了他的持有灵——600年前的武士阿弥陀丸（小西克幸 配音）。因而正式踏上了通力王之路。随后叶的未婚妻恐山安娜（林原惠美 配音）等也悉数登场。通灵王比赛也日渐来临……"},{"id":63145,"p":"/dC61yNbMvQb4kDpuJLagNmWENQr.jpg","b":"/4qXkWqX1g9OgsNw2RSDayDcIpeG.jpg","t":"夏洛特","r":8.303,"y":2015,"rd":"2015-07-05","hs":2.782,"d":18.657,"mt":"anime","o":"这是一个一部分青春期的少年少女身上会随时引发特殊能力的世界，而主角乙坂有宇就是一名能够控制他人身体5秒的少年，且恶意利用这种能力获得优等生的生活。但是，他的行为被来自星之海学园学生会的友利奈绪和高城丈士朗揭发，乙坂有宇和妹妹乙坂步未自此被逼转校至星之海学园，与奈绪一同去查找并保护其他不受学园管辖、甚至滥用能力的能力者，并和同为学生会成员的人气偶像西森柚咲过着奇妙快乐的日子。\n\n然而有一天，妹妹乙坂步未发动她的特殊能力“崩坏”后意外死亡，使有宇大受打击而开始自暴自弃的生活，直至友利的出现才得以重新振作。在有宇恢复正常生活后，友利带他出席一场演唱会，期间有宇却突然昏迷。有宇昏迷期间不仅找回了自己对拥有“时空跨越”能力的哥哥 —— 乙坂隼翼的记忆，还知道了自己真正的特殊能力其实是能够夺取他人特殊能力的“掠夺”。\n\n有宇苏醒后跟隼翼再会，夺取了隼翼的“时空跨越”能力，成功回到过去拯救了步未。不过正当各人以为能重新过正常生活的时候，有宇遭到了海外恐怖组织的袭击，失去了右眼。有宇为了根除问题，决意走遍世界、夺取世上所有拥有特殊能力者的能力。在启程前，友利与有宇约定“归来后便成恋人”。\n\n有宇在海外不断夺取他人的能力，化成了怪物般的存在，但夺取如此多能力的副作用是令有宇在完成任务后失去了所有记忆。再会后，友利向失忆的有宇自白，承认了自己是他的恋人，并跟他约定从此要过上幸福的生活。"},{"id":2437,"p":"/1fmaC3t96Napg7TR9SsfOX8q11X.jpg","b":"/3yn2TeZ2oTIlXa2C61meThWn05y.jpg","t":"小小的我","r":7.013,"y":2005,"rd":"2005-05-10","hs":2.781,"d":71.971,"mt":"anime","o":""},{"id":70590,"p":"/kOrsv7Igdmcep4fWq9OlX83HSnk.jpg","b":"/ard57H2UJfk9Ls50rib5lKHBiK.jpg","t":"剑姬神圣谭","r":6.9,"y":2017,"rd":"2017-04-15","hs":2.781,"d":17.12,"mt":"anime","o":"【剑姬】艾丝·华伦斯坦。以最强出名的女剑士今天也与同伴们一起前往广大的地下迷宫“地下城”。在各种各样的谜团与威胁扑面而来的深层域，艾丝呼唤疾风，在迷宫的黑暗中刻画出一道闪光！迷宫都市欧拉丽里，人们各自的故事，如今深刻地交织在了一起！这是不断追求强大的少女，及其家族的故事。"},{"id":177572,"p":"/p3SDxXL2kVke2smA093oYjmLFju.jpg","b":"/4s2d3xdyqotiVNHTlTlJjrr3q0H.jpg","t":"超能陆战队","r":7.729,"y":2014,"rd":"2014-10-24","hs":2.78,"d":19.196,"mt":"anime","o":"未来世界的超级都市旧京山，热爱发明创造的天才少年小宏，在哥哥泰迪的鼓励下参加了罗伯特·卡拉汉教授主持的理工学院机器人专业的入学大赛。他凭借神奇的微型磁力机器人赢得观众、参赛者以及考官的一致好评，谁知突如其来的灾难却将小宏的梦想和人生毁于一旦。大火烧毁了展示会场，而哥哥为了救出受困的卡拉汉教授命丧火场。身心饱受创伤的小宏闭门不出，哥哥生前留下的治疗型机器人大白则成为安慰他的唯一伙伴。原以为微型机器人也毁于火灾，谁知小宏和大白竟意外发现有人在某座废弃工厂内大批量地生产他的发明。稍后哥哥的朋友们弗雷德等人也加入进来，他们穿上小宏发明的超级战士战斗装备，和怀有险恶阴谋的神秘对手展开较量…"},{"id":66875,"p":"/qzyCwwRHLUTaoJ75KsKQ233ZRYg.jpg","b":"/bP8MlXJwtDQC7sovNmt0AaLAZTb.jpg","t":"悠哉日常大王","r":7.9,"y":2013,"rd":"2013-10-07","hs":2.779,"d":28.678,"mt":"anime","o":"在全校只有 5个学生的旭丘分校，冬天的雪在溶化、春天刚要到来，树上正长出新芽的时候，少女们依然过着步调缓慢的生活。采采山菜、赏花、试试看钓鱼……。在不一样的的季节中，用不同的方式去寻找乐趣，也许能再次发现小时候怀念的感觉也说不定……一条萤因为双亲工作的关系，从东京来到了旭丘分校。但是这里，居然是包含自己，全校学生一共只有5个人的学校！在悠闲的乡下与大自然中，她们的生活即将展开。"},{"id":9907,"p":"/4H5diUE5bKp9dxcisJ3wbZzvAg7.jpg","b":"/7Q4cQUkzBGRO820SXHk9EIIoLVk.jpg","t":"爱吃鬼乔达","r":8.163,"y":2007,"rd":"2007-11-02","hs":2.779,"d":49.163,"mt":"anime","o":"故事讲述一个年纪轻轻的厨师学徒乔达和师傅梦多等人一起围绕美食发生的欢乐故事。贪吃的乔达虽然努力想要成为最棒的厨师，但是仍然还有太多需要学习。吵吵闹闹的日常生活因为乔达对美食的热爱而更加精彩。"},{"id":62327,"p":"/7L4XJnb3qvJAz9Oa4Jkz5qWUKwH.jpg","b":"/m8b52XWf1jO11Aeaz5vPpAgeqZp.jpg","t":"血界战线","r":7.059,"y":2015,"rd":"2015-04-05","hs":2.778,"d":22.684,"mt":"anime","o":"故事发生在名为赫尔沙雷姆兹·罗特的虚构城市中，时空扭曲让异世界和人类世界发生了联结，生活在异世界中的古老种族“血界眷属”因此降临，给人类的安全造成了极大的威胁。为了维护世界的和平，一个名为“秘密结社莱布拉”的秘密组织在暗地里活跃地行动着。"},{"id":61174,"p":"/2qwIq9Dqceine5TPwf50iQdqL3G.jpg","b":"/6832R2aNwWv2PofPjMxFTTHXU3z.jpg","t":"小蜂与狗猫猫","r":8.2,"y":2014,"rd":"2014-11-06","hs":2.777,"d":25.306,"mt":"anime","o":"在一个神奇迷人的小岛上，冲劲十足的小蜂和她的宠物好友在一家星际人才中介机构上班，期间她们共同经历了各种冒险。"},{"id":45845,"p":"/bSO4RBoqZZ18Wao5MBaSB7tDxta.jpg","b":"/ij86kCAHM0B6EP75so3UscZVWIo.jpg","t":"命运之夜 前传","r":8.019,"y":2011,"rd":"2011-10-02","hs":2.776,"d":33.364,"mt":"anime","o":"这里是故事的原点（zero）——\n\n为了获得圣杯能实现奇迹的法力，七个魔术士召唤出七人的英灵，展开了一场直到剩下最后一个人为止的终极战争----圣杯战争。\n\n之前三次没有结果的战役不足以让这场战争结束，第四场战役如今有如弦上之箭，一触即发。\n\n寄托着必胜的信念，魔术师们来到了被称作“冬木”的战场。但是在他们当中有一个人却不知道自己是为何而战。他叫——言峰绮礼。\n\n命运的引导让绮礼逐渐失去了自己的判断力，他不明白为什么自己会被授予令咒。但是，命运很快地安排他遇到了一个命中注定的宿敌——卫宫切嗣。\n\n这个男人想要得到圣杯的欲望比任何人都要强烈，使用的手段也是最残忍的。\n\n在《Fate/stay night》中仅略有提到过的，十年前发生的“第四次圣杯战争”的真相。士郎的养父，凛的父亲，以及年轻气盛的言峰绮礼是如何参与这场战争的，真相即将浮出水面。"},{"id":82867,"p":"/n7Lf4cN6NOYUssG4K6OqSbOPdJ6.jpg","b":"/rlWqioaob4HLBZSd0WeNtsMvCBh.jpg","t":"我让最想被拥抱的男人给威胁了","r":7.5,"y":2018,"rd":"2018-10-05","hs":2.767,"d":14.284,"mt":"anime","o":"　　西条高人是5年连续排在「最想被抱住的男人」排行榜第一位，但意外的是自己一直霸占的这个位置被出道3年的超级新人演员东谷准太夺走了，带着灿烂笑容被称为「天使」的东谷，被高人带着极高的警戒心敌视，但意外的由于醉酒在东谷面前丑态尽露，被掌握了弱点的高人与东谷的立场发生了大逆转——"},{"id":61398,"p":"/4EUYrzfIibhyqZG0FxXmd6xSqK2.jpg","b":"/b6WtMcvcmFExFijP82X7b7mWh2O.jpg","t":"火星异种","r":7.3,"y":2014,"rd":"2014-09-26","hs":2.766,"d":25.087,"mt":"anime","o":"不断增长的人口和不断恶化的环境让人类不得不开始考虑起了他们的未来，就这样，“火星地球化”的计划被提上了日程，人们通过向火星地表投放藻类和蟑螂使其颜色变深，如此一来便可吸收阳光提高气温。之后，BUGS1号搭载着六名宇航员，踏上了前往火星的旅程，目的在于生物样本的采集和运送。  　　\n\n令六人以及全人类没有想到的是，火星上特殊的气候令生活在其中的蟑螂发生了变异，它们不仅异化拥有了人类的体魄，还产生了极强的攻击性和战斗能力，几乎是在瞬间，六人全军覆没。幸运的是，一只蟑螂的头部样本被传送回了地球，科学家们研究后决定称其为“火星异种”。出乎所有人意料的是，这种可怕的生物在未来，竟然成为了拯救人类的唯一希望。"},{"id":32910,"p":"/ilOKsGRHYc78R2tSMusAd3xGJWq.jpg","b":"/owhEUs8ZVyuXpxsD2BIcriBotUo.jpg","t":"变形金刚：领袖之证","r":8.042,"y":2010,"rd":"2010-11-26","hs":2.766,"d":35.653,"mt":"anime","o":"故事讲述两派来到地球后，因为发生了一些“事件”，导致双方外形大变（也解释了两系列风格不同的原因）。也由于这些“事件”，变形金刚要隐藏于人类社会之中。如何去平衡一切关系是擎天柱作为领袖将要面临的考验，本作品的标题也由此而来。值得一提的是，本次两派领袖 擎天柱 和 威震天 的配音者是久违的梦幻组合：来自初代动画的 Peter Cullen 和 Frank Welker！他们在阔别电视版的变形金刚作品多年后，再次一起回来共演这双经典的死对头！"},{"id":76063,"p":"/u404BsPqJv5lxgNGLnbJbPe6PEe.jpg","b":"/rmEgDoPlunWADd60hCJ1lycMNGF.jpg","t":"柑橘味香气","r":6.5,"y":2018,"rd":"2018-01-06","hs":2.763,"d":14.524,"mt":"anime","o":"虽是辣妹却未经历初恋的女高中生·柚子，由于父母再婚的原因而进入了女子高中。因无法交到男友而不满爆发的转学第一天，她与黑发的美人学生会长·芽衣以最糟糕的形式相遇了。不仅如此，她与成为义理姐妹的芽衣开始在同一个房间里生活……！？"},{"id":301528,"p":"/ibtXQQrWkkBswH90RXs29nejIAa.jpg","b":"/q62bpQ67qaXY0u6b2wFEnQYIbPd.jpg","t":"玩具总动员4","r":7.477,"y":2019,"rd":"2019-06-19","hs":2.761,"d":10.254,"mt":"anime","o":"自从与小主人安迪告别后，胡迪（汤姆·汉克斯 Tom Hanks 配音）和他的伙伴们在小女孩邦妮家安顿下来，不仅成为了邦妮（玛德琳·麦格劳 Madeleine McGraw 配音）的心爱之物，还结识了一批新伙伴。转眼之间，邦妮也要进入幼儿园啦，她用灵巧的小手把一个餐叉做成了玩具带了回来，并且热爱有加。胡迪虽然稍感失落，却还能欣然接受。只不过叉叉（托尼·海尔 Tony Hale 配音）似乎认定自己只是垃圾，一次次逃走跳进垃圾桶里，这可给胡迪找了不少麻烦。不久，邦妮一家外出旅行。叉叉故技重施，想方设法逃走，结果在追逐他的过程中，胡迪和叉叉便与邦妮家失散了。在流浪途中，胡迪意外重逢久未谋面的牧羊女（安妮·波茨 Annie Potts 配音），与此同时，新的冒险也就此展开……"},{"id":50712,"p":"/dnNITMDud9MyfGOgppApA7BTgzQ.jpg","b":"/5U0dYTkHXPhoExNnEm5iKrpDqtr.jpg","t":"黑执事","r":7.771,"y":2008,"rd":"2008-10-02","hs":2.759,"d":47.813,"mt":"anime","o":"时值19世纪，在英国名门贵族凡多姆海伍家，有一位神秘、优雅、十全十美的执事，他就是“黑执事” 塞巴斯蒂安。虽然塞巴斯蒂安总是淡淡地说： “我只是一名执事罢了”，但举止、知识、品味、料理、武术等等没有任何事能难得倒他！塞巴斯蒂安的主人，是年仅12岁就位居凡多姆海伍家族的当主——夏尔。夏尔不仅只花了短短3年的时间，就让凡多姆公司成为英国最大的零食玩具制造商，更在台面下为女王执行秘密任务，因此又被称为“邪恶贵族”！塞巴斯蒂安除了负责照顾谢尔的日常生活起居之外，还得帮成事不足、败事有余的家仆们收拾善后。最重要的是，塞巴斯蒂安必须因应谢尔各种任性的要求，优雅达成不可能的任务！“身为凡多姆海恩家的执事，怎能连这点小事也办不到？”为了主人夏尔，塞巴斯蒂安将尽心服侍、实现主人所有的愿望。"},{"id":61901,"p":"/pgnHXXTn2Uy0unuNCKFKHhL7BHR.jpg","b":"/ptt4UVsyV32OcTBjbkuH3mQHGmx.jpg","t":"死亡游行","r":8.014,"y":2015,"rd":"2015-01-10","hs":2.755,"d":19.115,"mt":"anime","o":"本作以死后、聚集了人类的灵魂的不可思议的酒吧“奎因德基姆”为舞台，每同时死亡的两名死者都会根据记忆进行筛选，再作为客人送至不同的酒吧（灵魂裁定处）。而在其中 15F 的”奎因德基姆“酒吧，迎接他们的是拥有一头白发的酒保德基姆和在此处作为助手的黑发女。\n\n因为死亡的冲击会导致客人暂时性遗忘自己已死的事实，而德基姆要做的则是：诱导客人们在不知情的情况下参加游戏，使用技巧使客人们的本性暴露出来，并对其进行裁定，是“天堂（即因为有心愿未了等情况送至转生）”或者“地狱（由于人性丑陋而导致虚无，沉于黑暗）”。红脸为地狱,白脸为天堂。\n\n游戏的最后，德基姆会说出自己是“裁定者”，在客人裁定结束后也引发了对人性以及生命的思考……\n\n随着故事的展开，德基姆以及其他裁定者的身份也渐渐明朗，而一直作为助手存在的黑发女究竟与酒吧有何关系，在背后接近他们的计划又会如何展开……"},{"id":6040,"p":"/pGhCUqPaXZ0Xp4dUCT7Q6hjJArf.jpg","b":"/dE28FZ6HKbsM8cJxlYk4WL0vuhU.jpg","t":"少年骇客：外星英雄","r":8.318,"y":2008,"rd":"2008-04-18","hs":2.751,"d":35.921,"mt":"anime","o":"15岁的田小班必须再次使用Omnitrix，以便找到他失踪的爷爷马克，他的表妹小玟和前敌人凯文陪同。"},{"id":43168,"p":"/4kJRnSOAMYlaA07UzgNkko3wMMH.jpg","b":"/1836hXRxGLS53lImrl3IN002AbD.jpg","t":"火影忍者外传：李洛克的青春全力忍传","r":6.3,"y":2012,"rd":"2012-04-03","hs":2.75,"d":32.782,"mt":"anime","o":"　　《李洛克的青春 FULL POWER 忍传》是以《火影忍者》中的登场人物李洛克为主人公的派生作品。李洛克是以国际功夫巨星李小龙为原型创作的人物，他既单纯又热血，一心想要成为一个优秀的忍者。但可惜的是，他身上既没有被笼罩上无敌的主角光环，也没有得天独厚的强大的忍术资质，幻术和忍术基本不会。但即使如此他也没有放弃梦想，反而用比别人多上几十倍的努力，刻苦修炼体术，经历一次次失败也不气馁，最终实现了理想，成为了一名优秀的忍者，被阿凯老师称赞为“努力的天才”。本故事正是讲述了努力的天才李洛克每天和同伴一起其乐融融的修炼生活。"},{"id":66080,"p":"/q3Mvd8IgjfvyuEUtalEkY91wzUb.jpg","b":"/9ByWfLIczxMdIprIFRzMaD3UQxa.jpg","t":"黑色残骸","r":6.5,"y":2016,"rd":"2016-04-07","hs":2.75,"d":19.282,"mt":"anime","o":"时代再一次，使他成为必要之人。\n\n为了对大坝建设时偶然发现的遗物“Artifact”进行研究而设立的联合国黑部研究所。\n\n集合了世界各国智慧的研究所员的子女们所就读的立山国际高中，研究所长的女儿白羽由希奈也在那里就读。\n\n时为2016年，夏。一位武士，再度睁开双眼。"},{"id":37585,"p":"/1AUBZdBBe4q3XiZrH13vFQPv6S5.jpg","b":"/1q8GjiMyWpSlBKc7aa5dFvD53CS.jpg","t":"史上最强弟子兼一","r":8.5,"y":2006,"rd":"2006-10-07","hs":2.749,"d":49.032,"mt":"anime","o":"白滨兼一是个善良的高中一年级生，但总受到许多不合理的欺负。在偶然的情况下，他与转学生风林寺美羽成了好朋友。之后受到美羽的吸引之下，兼一到了名为“梁山泊”的道场修行武术。\n\n经过一连串非人道的修行，兼一的武术造诣上升非凡，却也因此被不良组织“诸神黄昏”盯上，被逼迫要与“诸神黄昏”所派遣的刺客武术家决斗，在瓦解了诸神黄昏之后。“黑暗”为了要和梁山泊争夺“史上最强”这个称号，兼一又必须和“黑暗”的弟子群“YOMI”进行决斗。\n\n2014-04-08起，以《史上最强弟子兼一 暗之袭击》为名，重制（修正）播出TV版。"},{"id":36041,"p":"/yyz9FXousMEkQrIR8KWp1h0ioPo.jpg","b":"/2tbcQK7H3t1ia3pArvNt4ZXyL7T.jpg","t":"爆漫王","r":8.099,"y":2010,"rd":"2010-10-02","hs":2.749,"d":38.213,"mt":"anime","o":"真城最高是一个在绘画方面极有天赋的少年，年纪虽小却已经获得了大臣的认可和赏识。可是，从事漫画行业的叔叔之死让他放弃了创作漫画的梦想，封闭起心灵，过起了得过且过的放浪生活，直到好友高木秋人出现在了他的面前。秋人的梦想是成为一名漫画家，可是，在文学创作上独树一帜他却对漫画一窍不通，在得知了高城的过去后，他向高城发出了邀请：“我写剧本，你创作，让我们成为漫画家吧！”虽然高城心里有千百个不情愿，无奈自己暗恋同班同学亚豆美保的把柄抓在秋人手上，就这样，两人踏上了成为漫画家的修罗之路，而高城对漫画的热爱也慢慢的被重新点燃了。"},{"id":67053,"p":"/uXvv9aCOCJL8U8Zf4eSoWU5MgRE.jpg","b":"/arOHT7MD7jCEcBWOUq6NLlYAsW4.jpg","t":"训练营","r":7.9,"y":2016,"rd":"2016-06-10","hs":2.749,"d":18.991,"mt":"anime","o":""},{"id":56998,"p":"/bKRK0jDz9jccNcqus2LP5mIhA24.jpg","b":"/ivWNDYPxDMjc82ajeSPuyq70hu9.jpg","t":"学园默示录","r":8.2,"y":2010,"rd":"2010-07-05","hs":2.749,"d":31.253,"mt":"anime","o":"原本是平凡生活中的一天，整个世界发生异变，床主市街上出现大量如同丧尸般的死体，主角“小室孝”所就读的藤美学园也遭到死体的袭击。为了求生小室孝集结包含青梅竹马在内的一批人，在这如同地狱般世界中，过去的各种价值观及法律已毫无意义，为了能在这现实的世界存活下去，人们的自私、黑暗、疯狂开始渐渐浮现，主角一行人必须抛弃从前所谓的理想，面对残酷的现实，并在这崩坏的世界求得一线生机…"},{"id":62640,"p":"/r5U76KbTY38YihfflptUPLvoCOm.jpg","b":"/cY7FuCOp9RdbOrZ6rmTvnOpknSJ.jpg","t":"伪恋","r":8.269,"y":2014,"rd":"2014-01-11","hs":2.749,"d":22.015,"mt":"anime","o":"自称有着大众脸的高中生一条乐（内山昂辉 配音），其实是著名流氓帮派“集英组”头目的独子，他本想过上平凡人的生活，直到一个美少女转校生桐崎千棘（东山奈央 配音）的出现，他们的命运自此向不可预料的方向发展。  　　\n\n这位金发碧眼的混血儿转校生，原来是美国黑帮“蜂巢”老大的千金，为了双方家族能和睦相处，一条乐和千棘必须假装成一对恋人。个性不合的二人，心不甘情不愿地开始了他们的“甜蜜”生活。在打打闹闹的交往中，千棘渐渐喜欢上了一条乐，而一条乐却一直暗恋着同班女生小野寺（花泽香菜 配音），但因为各种原因无法与之心意相通。这对校园三角恋，因为黑帮和警察的介入，越发不受控制……"},{"id":45418,"p":"/hVv0ShozWHLV4Uv9jyHJJgD4YmR.jpg","b":"/zXM9V1MUbSYh7MCMtmbJbXwnbUX.jpg","t":"钢铁侠","r":7.4,"y":2010,"rd":"2010-10-01","hs":2.745,"d":39.869,"mt":"anime","o":"美国动漫出品公司Marvel Entertainment，曾设计了蜘蛛侠、X战警、复仇者等许多家喻户晓的漫画形象，如今Marvel将与日本动画公司MAD HOUSE展开跨国合作，逐一推出以旗下英雄漫画系列中的登场人物为中心的动画版。这次的动画化并非单纯的改编，而是在Marvel当初设计的角色原型基础上，全新塑造故事内容的日本式动画，其中的第一部「钢铁侠」将于今秋正式面世。\n\n托尼・史塔克是大型武器制造企业CEO、物理学家、工程师，同时也是天才发明家。有一天当托尼测试自己最新研制的炮弹时，不料遭遇一伙恐怖分子的袭击。最终，混乱中被炮弹碎片击中心脏的托尼醒后发现胸口多了个奇怪的装置，正是这个仪器维系着自己的生命。原来是同为人质的英森博士用一块汽车电磁铁吸住了他体内的弹片，保住了他的性命。之后托尼利用恐怖分子提供的材料制造了钢铁盔甲顺利逃出并且重新制造了一套这样的钢铁盔甲，为了能够更好的保护世界，托尼来到了日本。\n\n来到了日本以后，托尼与日本的科学研究所“LAB23”分享了钢铁侠的技术成果，同时发表了量产型钢铁机甲的生产。在量产型钢铁侠披露发表会的现场，托尼突然被一群谜一样的恐怖组织“圣地亚哥”的战斗机袭击了。他们的目的究竟是什么？托尼・史塔克的命运又将会如何"},{"id":70437,"p":"/6IY8bmJcUGmgcB9ERnx8hLw7Qz5.jpg","b":"/947dkEryFtsyO0pNlVRJV53ZbEb.jpg","t":"问问故事小机器人","r":7,"y":2016,"rd":"2016-08-12","hs":2.745,"d":19.006,"mt":"anime","o":"五只好奇心旺盛的小动物为孩子们的一堆「为什么」寻找答案，像是夜晚是如何形成的，或着我们为什么需要刷牙。"}]