[{"id":470918,"p":"/kZdncyp1IKhEqwv5zdmUpK5Dc7S.jpg","b":"/t3W767pq9rUdMXxVGzWVt2hs1Hs.jpg","t":"野兽","r":6.541,"y":2018,"rd":"2018-04-18","hs":0.948,"d":1.582,"mt":"movie","o":"迈克尔·皮尔斯导演的长片处女作。杰西-巴克利、查理·帕尔默-罗斯韦尔、强尼-弗林等主演。影片讲述了一个生活在与世隔绝的社区里陷入困境的女人发现自己被家族的不公平压抑着，并引诱了一名涉嫌连环杀人案的外来人员。"},{"id":9829,"p":"/y09LJxDLsBgcPuGHDEgAufLvomH.jpg","b":"/pbm04tWNa8MkbPqJ33yrGVXTWAl.jpg","t":"93航班","r":7.106,"y":2006,"rd":"2006-04-28","hs":0.632,"d":1.575,"mt":"movie","o":"就在世贸大厦和五角大楼遭到恐怖袭击的那个黑色日子，新闻报道了一场灾难——93航班被恐怖分子劫持，之后坠落在宾夕法尼亚洲，机上45人全部罹难。社会广泛猜测，航班上的恐怖分子本来打算把飞机用以袭击华盛顿。然而机上所有乘客和工作人员却一致抗敌，力挽狂澜，以自己的牺牲保住了更多人的性命。尽管有详尽的研究表明这次事故由恐怖分子自己操纵，人们还是把牺牲的乘客和机组人员看成国家和民族的英雄。"},{"id":7270,"p":"/oc0ajHteGqF8qUDQDAso3oyt5Xn.jpg","b":"/7HiMvoDSYW4fyu4rkmWH6pcKKuF.jpg","t":"火柴人","r":7,"y":2003,"rd":"2003-09-12","hs":0.586,"d":1.574,"mt":"movie","o":"火柴人——美国俚语，说的是那种让你掏心掏肺外加掏钱的骗徒……一个厉害的火柴人，即使他手上只有一盒火柴，他都有办法用高超的骗术，夸张火柴的效能，并且让一堆人捧着现金抢着向他买火柴。从这一点上看，与营销案例中关于“如何把冰卖给爱斯基摩人”颇有些相似之处，因此才有了罗伊的那句话：“我从不使用暴力，人们都是心甘情愿给我钱的！” 罗伊（尼古拉斯·凯奇）与弗兰克（萨姆洛克·维尔）是一对从事小打小闹的骗子生涯的搭档，他们利用人们爱占便宜的心理屡屡得手，因为既不会让受骗者倾家荡产，每次的骗术伎俩又是花样翻新，所以骗子生涯倒也波澜不惊。"},{"id":11328,"p":"/yJxyaf7zzQLt1jlt5sIlnaMpXm5.jpg","b":"/2MG8bwkkvypszwWa2oLlSmcgqJl.jpg","t":"末路狂奔2","r":7.2,"y":2004,"rd":"2004-12-25","hs":0.603,"d":1.57,"mt":"movie","o":"　　过了界就回不来了吗？火爆小子东尼出狱了，但世界没有变的更好，只会更坏。背后的翅膀不能带领你飞翔，面对变貌的家庭、充满挑衅的世界和无端冒出的亲生骨肉，相较于《末路狂奔》命运层层迭迭向小人物重击而来，这一次，东尼自己冲向命运，那些连串袭来的偷抢拐骗、黑暗交易与不洁未曾减少，东尼只有靠自己的手，不能回头，只能向前。  　　《末路狂奔三部曲》由1996年的《毒贩子》、2004年的《毒贩子第二集,我的双手沾满血》以及2005年的《毒贩子第三集,我是死亡天使》组成。  　　Pusher已经成为丹麦不朽的电影作品,导演透过三个人物的命运，描绘出哥本哈根黑道贩毒界内阴暗和激动人心的一面。三个人物的命运悲怆感人，他们的生活方式掩盖了其内心深处的创伤。"},{"id":9905,"p":"/gqvSKLbfIg1mja1ulVkVcLhdwWF.jpg","b":"/qPm2JWGq3LnoTmfbi8flzJRImbc.jpg","t":"浅坟","r":6.993,"y":1994,"rd":"1994-12-22","hs":0.495,"d":1.552,"mt":"movie","o":"　　亚历士、大卫与茱莉叶这三个知己良朋，本过着十分写意融洽的生活，怎料千拣万选选中的新房客雨果突然在房中暴毙，还留下一大皮箱，而箱内竟然藏着一大笔来历不明的钞票。悲剧便由一条死尸和一笔巨款开始。抵受不了引诱，三人决定一起分享“巨款\"，但首先要将死尸埋藏。大卫不幸被选中负责整件碎尸的任务，且因惊慌过度导致精神分裂，变得冷血无情，对人失去信心，“巨款”成为他心目中的战利品，要据为己有，甚至终日与它为伴一起藏在阁楼内。而亚历士初时的想法比较乐观，满以为只要把金钱平均分配给各人，便可重度昔日时光，然而当他看见大卫的怪异举动、警察的无形压力加上茱莉叶不断唆摆而有所行动。三人中最可恶的原来是茱莉叶，在友情与金钱之间，她已决定选择后者而放弃情义，不但老早安排好逃走机票，又企图利用肉体关系搏取大卫信任，另一边动用感情欺骗亚历士，继而又挑拔离间，使亚历士与大卫的关系进入无法挽回的局面，让他们互相残杀，到时便可坐享其成。但是，当她成功地带着皮箱准备远走高飞时，发现箱子里的钱已被人换成了一叠叠的废纸。究竟是谁笑到了最后呢？"},{"id":13006,"p":"/c111nTTNsArsUqJx662hPrFymyz.jpg","b":"/oCjnXawymfIn4sBog5a9nEQGxfX.jpg","t":"血魔追魂","r":5.888,"y":1992,"rd":"1992-05-01","hs":0.465,"d":1.551,"mt":"movie","o":"　　2008年的伦敦，由于海平面上升，街道在涨潮时就被海水浸漫，到处垃圾成堆，鼠辈横行。警探斯通（鲁特格尔·哈尔 Rutger Hauer饰）因为办案疯狂及不服从上司管教而被停职，但多年前几起连环谋杀案悬而未破让斯通不得不在停职期间仍私自追查。一日，在夜总会查案的斯通又遇到另一起凶案 ，遇害女性被开膛剜胸，取走心脏，死状可怖，与前如出一辙的犯案手法令斯通确信凶手为同一个人。没多久，警局竟然收到凶手寄来的已被撕咬成半颗的受害者心脏，从心脏上的齿痕得到的牙齿模具来看凶手更是绝非人类。随着类似凶案不断发生，斯通的前女友亦遭到袭击，斯通和精通星象、神秘学的菜鸟新搭档必须争分夺秒和时间赛跑，在下一具尸体出现前逮住它，消灭它。"},{"id":2088,"p":"/ojXNRpHMXU99UFmF9MKKiJCymKr.jpg","b":"/bI6fptNOG0mS2pNNZgbZSxuVaPN.jpg","t":"染血罗密欧","r":6.3,"y":1993,"rd":"1993-09-13","hs":0.478,"d":1.537,"mt":"movie","o":"　　影片描述加里·奥德曼饰演一名有偷窃狂的探员，奉联邦调查局之命监视性格粗暴的黑道女杀手莉娜·奥林，本以为得其所哉，但连串意外却使他卷入了情欲和诈欺的阴谋中不能自拔。"},{"id":93828,"p":"/3xcYU0qFMM68PiQRIpL8iSeCeZi.jpg","b":"/btgHGn0YZt5Xq2ltoMrbluTm2Pf.jpg","t":"双雄","r":5.9,"y":2013,"rd":"2013-03-15","hs":0.709,"d":1.518,"mt":"movie","o":"　　夜深人静的英国伦敦，狡猾精明的犯罪分子雅克布·斯特恩伍德（马克·斯特朗 Mark Strong 饰）带领手下洗劫位于中心地带的银行。事成之后，他与手下驾驶摩托逃离现场，而勇猛果敢的警察麦克斯·莱温斯基（詹姆斯·麦卡沃伊 James McAvoy 饰）只身追赶，厮打过程中他被雅可布射中腿部，追捕以失败告终。三年后，藏身冰岛过着无忧无虑生活的雅可布接到一通电话，他的儿子卢恩（伊莱耶斯·加贝尔 Elyes Gabel 饰）被枪射中倒毙伦敦机场。  　　经勘查发现，射杀卢恩的与当年伤及麦克斯的系同一把枪。爱子之死，促使雅可布冒险回到伦敦，而他与老对手麦克斯将展开久违的对决…… ©豆瓣"},{"id":291081,"p":"/1MGUwUFkcAKawdsT2q88Sdo2vv6.jpg","b":"/cK4zqgIXBFWoaQ5Kmz8GdyHApIv.jpg","t":"血色侦程：1974","r":6.666,"y":2009,"rd":"2009-11-11","hs":0.655,"d":1.517,"mt":"movie","o":"1974年的英国约克郡，时刻笼罩在一片氤氲雾气之中，空气中弥漫着哀愁和不祥的气息，接连数起儿童绑架案件让约克的气氛愈加压抑起来。年轻气盛的记者埃迪·丹福德（安德鲁·加菲尔德 Andrew Garfield 饰）对此极为关注，积极展开调查，甚至无暇顾及业已病危的父亲。然而随着调查的深入，他却发现这些并非简单的绑架案，设计政界的黑幕渐渐浮出水面，埃迪也不自觉地为层层危险所包围。浓浓黑雾，难以散去……"},{"id":95516,"p":"/dgHAFprnEkdD8vFZTFnjoWgmucP.jpg","b":"/piCrF7kAkTRPAziDUmigIzdJ5ho.jpg","t":"清道夫","r":5.657,"y":2012,"rd":"2012-03-08","hs":0.691,"d":1.505,"mt":"movie","o":"肖恩.宾饰演一位秘密特工伊万，隶属于伦敦刑事部的一个未公开部门。这次他面临的是一个极端恐怖组织，他的使命就是：终止极端偏见。"},{"id":9740,"p":"/8DasFw4VWTBRBPe3ilQoQcmtMco.jpg","b":"/1eMvglbY3wpl4nl09eYLtfstV2I.jpg","t":"汉尼拔","r":6.768,"y":2001,"rd":"2001-02-08","hs":0.533,"d":1.504,"mt":"movie","o":"　　本片是《沉默的羔羊》的续集，10年前FBI女干探史黛琳（朱丽安·摩尔 饰）曾在监狱拜访过一位神秘的变态教授汉尼拔（安东尼·霍普金斯 饰）。汉尼拔后来从禁卫森严的监狱中逃脱，从此销声匿迹。谁也想不到，汉尼拔在意大利隐姓埋名，过起了正常人的生活。不料，竟然有侦探揭开了他的秘密，无奈汉尼拔只好重操旧业，开始了血腥的杀人之旅。原来，昔日饱受汉尼拔折磨的受害者梅森竟然未死，他悬赏300万遍邀天下高手购买汉尼拔的项上人头。汉尼拔为摆脱杀手们的纠缠，回到美国寻找梅森复仇，但不慎被俘。梅森准备把汉尼拔让野猪活活吃掉以解心头之恨。史黛琳即时赶到，冒险将汉尼拔[1]救了出来，但自己也身受重伤。汉尼拔为史黛琳准备了一桌特殊的晚宴，还邀请她一起亡命天涯......"},{"id":9275,"p":"/wrwwuNLITsA5N5cVnA3ftvHFqHj.jpg","b":"/rn1iivOP3HJz9GtOi25Laf1GoIH.jpg","t":"斯慕奇之死","r":5.9,"y":2002,"rd":"2002-03-29","hs":0.533,"d":1.491,"mt":"movie","o":"　　尽管兰道夫（罗宾·威廉姆斯 Robin Williams 饰）身为儿童电视节目主持人，但他的真实性格和形象远远不如节目中所表现出来的那样善良与和蔼可亲。为了参加他住持的儿童节目，家长们必须向其行贿，与此同时，兰道夫亦与黑帮分子之间有着千丝万缕的联系。  　　东窗事发之后，电视台开除了兰道夫，为了弥补兰道夫的不良形象为电视台所带来的名誉损害，他们必须尽快找到一个可以信赖、身世清白的人作为替代，就这样，好运落在了一个名为莫普斯（爱德华·诺顿 Edward Norton 饰）的三流演员身上。让所有人没有想到的是，莫普斯居然就此一炮而红，这让生活一落千丈的兰道夫恨红了眼，他的心中只有一个想法，那就是除掉莫普斯。"},{"id":14785,"p":"/aYJgxlxo0NZvA075d4BelEjsbJA.jpg","b":"/54HjaN1wfl8O7F2xuBoDrduEzKJ.jpg","t":"土匪女王","r":6.6,"y":1995,"rd":"1995-02-17","hs":0.485,"d":1.474,"mt":"movie","o":"这部1995年的电影以印度传奇女土匪普兰提毗的传记为原型。普兰提毗于1963年生于印度北方邦的一个低种姓家庭，很小时候就被嫁给了一个中年男人。后来她逃家，加入土匪帮，成为匪帮里唯一的女性，并与一位匪帮成员相恋。她曾经饱受侮辱，也曾是匪帮的首领，也曾被政府招安，从阶下囚到 土匪女王，她不甘屈服于自己种姓，奋力反抗，在短暂如流星一般生命里写下自己的传奇。电影荣获43届印度电影最佳影片奖。"},{"id":923632,"p":"/vPASFx81832mBpXfZebpUCVzia7.jpg","b":"/iiq2cWUYblgfvaVn0h3xZMZK65j.jpg","t":"诈骗王","r":6.992,"y":2022,"rd":"2022-02-02","hs":1.224,"d":1.464,"mt":"movie","o":"他假扮成富有阔绰的钻石大亨，在网络上俘虏女人的芳心，借机骗取大量金钱。如今，一些受害者准备要对他实施报复。"},{"id":37414,"p":"/fhmdzywgGF9cvoLPuW8qqDn0Gtx.jpg","b":"/rxDrw42OvCSa0JCj6FHlvY8cMcT.jpg","t":"心中的杀手","r":5.8,"y":2010,"rd":"2010-02-19","hs":0.62,"d":1.438,"mt":"movie","o":"美国德克萨斯州一座小镇的警官卢·福特（卡西·阿弗莱克 饰）的生活显得无趣而单调，他显得平凡而木讷，但是他渐渐却发掘着内心的罪恶，并愈发在分裂的人格中不能自拔。尽管有固定女友艾米·斯坦顿（凯特·哈德森 饰），但是他仍然更享受与妓女乔伊斯·莱克兰（杰西·阿尔芭 饰）间充满刺激与暴力的关系，渐渐的他终于成为残忍的凶手，并嫁祸于人。当他以为成功转移他人注意力时，更多证据却渐渐将嫌疑的对象指向了他，他不得不开始新的凶杀以便逃脱惩罚，并因此在不归之路上越走越远。"},{"id":16885,"p":"/3UUR2Evm2JtC2odd2UMYgs9Yi1x.jpg","b":"/2jY2PNtMalZbyZjQpGVzL7wP1AR.jpg","t":"将军","r":6.7,"y":1998,"rd":"1998-05-01","hs":0.5,"d":1.434,"mt":"movie","o":""},{"id":6277,"p":"/dxiL0nUW82RGz5lNv8HbRf95Dc5.jpg","b":"/ukg6d35NGTW4DuOyG4hs6cB6uwr.jpg","t":"罪无可恕","r":5.607,"y":2003,"rd":"2003-04-16","hs":0.54,"d":1.422,"mt":"movie","o":"　　威尼在一家餐馆门口将那辆争议很大的汽车交给了大哥扎梅蒂，扎梅蒂和手下进入餐馆，同时街头小霸王率领荷枪实弹的兄弟看到门口的汽车遂进入餐馆找车主谈判，之后的结果可想而知，双方谈判未果，像《全民公敌》最后那个时刻一样，双发剑拔弩张对射近30秒，枪战停止之后只有扎梅蒂没死，他还全身上下找枪眼。随后扎梅蒂悠闲地踱出餐馆，G先生派来的轿车开足马力向他冲来，扎梅蒂被撞得飞得老高，像跳水王子田亮一样来了个转体360度，之后重重地摔在地上，老大就这样挂了，嘴里还吐着舌头。  　　法国6人组只剩下5人，受尽委屈的他们决议和劳伦·巴查迪做一笔交易。在一处码头，法国人将录音带交给了巴查迪，巴查迪将一箱美金交给了法国人。之后巴查迪也被G先生的人控制了，而法国人得到的也只是一箱只有十几张美元的箱子。  　　法国人失望之际发现了手提兜里面卷了那张《花瓶里的15支向日葵》，那是凡高的名画，但向日葵却随风落入了海里，法国人互相对视了一番，接着动作整齐地迈过栏杆，跳入大海，镜头就此定格，一部法国式风格的荒诞电影以荒诞的结果作为结尾。"},{"id":574396,"p":"/svqlPJDCaKGSRFDk8a3zp19xjwf.jpg","b":"/gurN4f1nhogNMxBE71C6p0ncrEi.jpg","t":"倚马而息","r":6.234,"y":2020,"rd":"2020-03-13","hs":1.003,"d":1.419,"mt":"movie","o":"基于Colin Barrett所著短篇故事集《Young Skins》里的同名短篇，设定在爱尔兰乡村，前拳击手Arm在尝试做他5岁患自闭症儿子的好父亲的同时，成为了从事毒品交易的Devers家族的令人畏惧的执行者，他被迫首次杀人，在尝试做正确的事的时候会危及到每一个他珍视的人。"},{"id":16941,"p":"/hQdFebtqcbwKELQHKf1hcjIHD0D.jpg","b":"/nxr1JmwTFbVsutVDezO2wPhNMbn.jpg","t":"玩命911","r":6.187,"y":2003,"rd":"2003-08-29","hs":0.538,"d":1.408,"mt":"movie","o":""},{"id":38542,"p":"/iJT7eXt09OffD4WBOvV7eGgL3Lt.jpg","b":"/4Z4vpAoGoPQpc25Fd77Itu3jIBo.jpg","t":"爱丽丝的失踪","r":6.458,"y":2009,"rd":"2009-09-12","hs":0.612,"d":1.4,"mt":"movie","o":"　　丹尼尔和长相彪悍的维克特在狱中相识，维克特胆大凶狠，一心干票大买卖远走他乡。服刑期间他将目光锁定在20岁的富家女爱丽丝·克莉德身上，于是出狱后策划和丹尼尔绑架爱丽丝勒索巨额赎金。经过一番缜密策划，他们成功将爱丽丝劫持到事先准备好的公寓。绑架、伪装、制作勒索短片，一切似乎尽在掌握之中，然而短短的几天内意想不到的事情接连发生，两个绑匪和一个人质如同坐在一辆失控的汽车之上，朝着未知的方向急速狂奔，前途未卜……"},{"id":146223,"p":"/lN9n3xQX0o5yJ6EuMUjjF0oldOU.jpg","b":"/2QjZb6YHj5Ueldi5y7E7E5sWDZb.jpg","t":"危险辩护","r":5.923,"y":2013,"rd":"2013-08-28","hs":0.679,"d":1.395,"mt":"movie","o":"一天早晨，伦敦的一个繁忙的市场发生了爆炸，大批的平民死亡。在随后的警方的逮捕行动中，只有一个嫌疑犯活了下来，并且被关进了监狱之中，他叫法洛可·埃尔多安。随后，所有的政府工作人员都开始准备进行一场大审判。但是，事情却更加蹊跷了起来。\r 　　在审判开始前夕，政府决定用某些极为特殊而且隐秘的证据来起诉并定罪埃尔多安。但是这些证据却异常机密，包括埃尔多安本人和他的律师都无缘一见。于是，这需要首席检察官委派一名律师去检视这些证据，并回来成为审判中的关键人员。于是，一名政府指派的律师便登场了。她有机会看到这些证据，并在最终的审判中作为关键性人物出庭。这名叫做克劳迪娅的律师的职责很简单，去检查证据，不去和与被告有关的任何人员联系，在最终审判的当天出庭作证。\r 　　可是，事情又有了突然的变化，埃尔多安的律师暴毙，一个叫做马丁·罗斯的候补律师顶替了上来。马丁英俊潇洒、才华横溢、坚忍不拔，是一个杰出的律师。更令人尴尬的是，他曾经是克劳迪娅的男朋友。这两个身处最要案件漩涡中的律师，小心翼翼地隐藏着他们之前的关系。\r 　　但是，随着马丁把整个案件一点一点地拼凑起来，他会发现一个惊天的大阴谋。而这个发现，将会让这对前情侣重新在一起－－并且暴漏在危险之中……"},{"id":13849,"p":"/fFmU7cQAWVAeBpSfDRRauKgtKDD.jpg","b":"/n7pj7eMjtajyIoiZgdITJwJOxok.jpg","t":"农家小屋","r":5.942,"y":2008,"rd":"2008-02-07","hs":0.592,"d":1.39,"mt":"movie","o":"　　戴维（Andy Serkis 饰）和皮特（Reece Shearsmith 饰）是两个一事无成还笑话百出的小人物，这两个穷极生疯的家伙绑架了某黑帮老大的女儿崔茜（Jennifer Ellison 饰），并开口索要10万英镑赎金。然而黑帮老大也不是好对付的，更何况面对的是两个什么都不会的新手。不久，曾参与策划绑架的崔茜的弟弟安德鲁（Steven O'Donnell 饰）连同两名华裔杀手赶到戴维他们的藏身地点。一来二去，形势陡然逆转，安德鲁被打晕，戴维和皮特反而成了崔茜的人质。\r 　　崔茜到附近农庄打电话求救，然而才出龙潭，又入虎穴。一个更为恐怖的对手向这群人慢慢逼近……"},{"id":182560,"p":"/MUjbcHtljibqx1GNjJIKNDUZs2.jpg","b":"/usWzZFCKNBhVzD96ESLFEzETwPB.jpg","t":"暗黑之地","r":5.9,"y":2015,"rd":"2015-04-08","hs":0.702,"d":1.389,"mt":"movie","o":"　　七岁那年，丽比（查理兹·塞隆）的母亲与两个姊姊在午夜惨死于家中，就在凶手大开杀戒时，小丽比从农宅逃了出来。随后，年幼的她在法庭上，作证指认十五岁的哥哥班恩是灭门凶手，因此声名大噪。  　　25年后，成年后的丽比，儿时的阴影始终挥之不去，此时一个病态的地下组织─杀手俱乐部，对于这桩血案特别感兴趣，俱乐部成员莱尔（尼古拉斯·霍尔特　饰）找上丽比，想从她身上找出血案的真相，靠着微薄捐款过日的丽比，决定为了金钱与俱乐部交易，让她重新调查当年卷入这桩灭门血案的蛛丝马迹，越深入越挖掘过去，丽比不愿面对的记忆与真相，将超乎想像中地可怕……"},{"id":318922,"p":"/pMqa6G9iSDQZtuDIIl4Rw5NDGmQ.jpg","b":"/wlTLDtE1I9V3wD2H4YfNb0MkZXO.jpg","t":"杀死汝伴","r":6.079,"y":2015,"rd":"2015-11-06","hs":0.732,"d":1.357,"mt":"movie","o":"改编自苏格兰作家John Niven的同名小说，讲述了一位A&amp;R人员(A&amp;R man)Steven Stelfox，为了寻找下一个大热曲，在这个谁主沉浮的音乐圈弥足深陷，走向万劫不复的故事。在音乐业界中，A&amp;R（artist and repertoire）是唱片公司下的一个部门，负责发掘、训练歌手或艺人。A&amp;R部门是担任唱片公司和歌手之间的连结，帮助唱片公司的歌手在商业市场上获得成功，同时也要开发、训练歌手的能力。此外，A&amp;R也经常需要负责与歌手签订合约、为歌手寻找适合的作曲者和唱片制作人，以及安排录音时程计划。"},{"id":12407,"p":"/rZWhnQY4Efi0iYQpnagP4vyaYps.jpg","b":"/aRTPt9ZK8oKlolgLZzlMm8UDvop.jpg","t":"命运之石","r":6.5,"y":2008,"rd":"2008-12-19","hs":0.594,"d":1.355,"mt":"movie","o":"　　二战之后的苏格兰，人们正在为谋求苏格兰从英联邦中独立出来而呼吁和奔走。大学生伊恩·汉米尔顿决定做一件惊天动地的大事来唤醒民众的独立意识。伊恩计划将象征着苏格兰国王代代相传的“命运之石”从伦敦的威斯敏斯特教堂英王登基宝座下面偷盗出来。伊恩为了这个计划开始了准备工作。最后一女三男的行动小组开了两部小车就踏上了开往伦敦的旅程。他们的计划和装备是如此之简单，让人不得不怀疑计划是否能够成功。意外一个接一个发生了。唯一的女性小组成员高烧不退；临时行动还未开始就已夭折；警惕的房东报警也让大学生们虚惊一场……\r 　　即使在这种计划不周密行动欠考虑的情况下，四人还是奇迹般将“命运之石”盗出，并成功地运回了苏格兰。“命运之石”被盗事件迅速引发掀然大波，苏格兰民众纷纷涌上街头庆祝，而警方却焦头烂额地开始寻找其下落。纸终究包不住火，伊恩很快被锁定为嫌疑人。一个更为大胆的行动正在酝酿……"},{"id":25941,"p":"/kMiJqbIg33P6AE9zUos12IooabO.jpg","b":"/7pZtTbxn8d6Blgcf4EUysdEu3bO.jpg","t":"哈里·布朗","r":6.8,"y":2009,"rd":"2009-11-11","hs":0.601,"d":1.343,"mt":"movie","o":"　　70多岁的哈里·布朗（迈克尔·凯恩 Michael Caine 饰）是一名退役的皇家海军军官，妻子去世后，靠退休金生活的哈里独自住在贫民窟附近的小公寓。附近的人行隧道是小混混们街头斗殴、毒品交易和肉体买卖的场所，跟布朗下象棋的好朋友，老头子莱昂纳德（大卫·布莱德利 David Bradley 饰）就常被这帮混混骚扰，甚至终被残忍杀害。女警官弗兰普顿（艾米莉·莫迪默 Emily Mortimer 饰）与下属负责调查案件，却因证据不足而不得不释放杀害莱昂纳德的凶手。一把年纪的布朗忍无可忍，决定亲自上阵，铲除混混，为莱昂纳德报仇。  　　本片获2010年英国《帝国》电影杂志评选的最佳英国影片、最佳惊悚片及最佳男主角（迈克尔·凯恩）提名，并获伦敦影评人协会最具突破性的英国影人（丹尼尔·巴伯 Daniel Barber）提名。 ©豆瓣"},{"id":25300,"p":"/1ZXyZePhPsgf6de13dSnPM3kTzm.jpg","b":"/oRXDb7wH1vqfH4wupI8qOvalPwM.jpg","t":"有你我不怕","r":7.1,"y":2003,"rd":"2003-02-08","hs":0.528,"d":1.332,"mt":"movie","o":"九岁的小男孩米歇尔（乔瑟培·克里斯提亚诺 Giuseppe Cristiano饰）一日在玩耍的时候，无意间发现了地穴里的一个秘密。他惊讶的发现在这口地穴中囚禁着一个与他年纪相仿的金发男孩菲利普（马悌亚·狄·皮耶 Mattia Di Pierro饰），他被铁铐牢牢地锁着，弱小而无助。被震惊了的米歇尔立刻逃回家中，然而在好奇心的驱使下，他又一次前往地穴。他们都是用童话与想像化解着内心的恐惧，慢慢变成了好朋友。米歇尔隐瞒了这个秘密，并在心里做了各种各样的奇异猜想。  　　一天晚上，米歇尔的家中住进了一位面目可憎的男人。在谈话中，米歇尔听到了一个惊人的秘密。菲利普其实是全村的大人们一同绑架来的，其中也包括自己的父母，米歇尔陷入了巨大的迷惑与恐惧之中。"},{"id":48838,"p":"/naQKmThKMtlur92CDgCP6b9aoQE.jpg","b":"/kuxLjp8ufk066O5YyNU116iVku7.jpg","t":"伦敦大道","r":5.9,"y":2010,"rd":"2010-11-10","hs":0.587,"d":1.332,"mt":"movie","o":"哈德曼·米切尔是以前是一个混迹在街头的小痞子。在被警察逮到，并且判了几年徒刑之后，他决定重新做人，因为监狱的滋味他实在是受够了。刑满释放后，他换了手机，努力过着正常人的生活。不过，社会对于所谓的刑满释放人员并不是释放宽容，所以出狱之后的米切尔一样找不到工作。这个时候，他以前的那些狐朋狗友给他提供了一个挣钱的途径－－去给放高利贷的金主收钱。米切尔非常适合这个工作，因为他既诡计多端、出手又狠。但是想改邪归正的米切尔却并不是太愿意做这个工作。不过，米切尔也没有更好的出路，只好暂时干起了这种不道德的“工作”。米切尔是一个非常忠诚的朋友。是一个对情感很负责的男人。不久之后，好运降临到了他的头上，他被一个不愿意抛头露面的女明星雇佣做成了她的私人保镖。这个叫做艾思林的女明星聪慧而又富有、低调而又美丽。她不堪小报记者和狗仔队的困扰，所以雇佣了米切尔来给自己“清除麻烦”。很快，米切尔和艾思林坠入了爱河。他们俩的感情进展得很顺利，很快便一发不可收拾。就在米切尔憧憬未来的时候，他的过去找上了门来。实际上米切尔一直被自己的“过往”所困扰。他根本没有真正意义上地重新开始生活。街头的那些违法犯罪的事情：贩毒、赌博、斗殴一直跟随着他，直到现在。不幸的是，米切尔发现自己又莫名其妙地卷入了黑帮的矛盾中，这些矛盾直接威胁着他现在的生活，他能安然度过这些烦恼的事情并和艾思林生活在一起么？"},{"id":997162,"p":"/yt66TPbmJn8E4LepeLhBO5V1AED.jpg","b":"/g8p7QcZomkIl2M7Y88og0eKGCPU.jpg","t":"诱人果酱","r":6.6,"y":2024,"rd":"2024-02-08","hs":1.478,"d":1.331,"mt":"movie","o":"　　在监狱里的一名男子向他狡猾的狱友叙述了一场浪漫的银行劫案，以便逃脱并与他生命中引人入胜的爱人团聚。"},{"id":192134,"p":"/QQqo4TybGj5WpJvqVdkpJdoqWk.jpg","b":"/kBenhxySFb2NhRJjCVLRCiTqYPr.jpg","t":"唐·海明威","r":5.8,"y":2013,"rd":"2013-11-14","hs":0.652,"d":1.328,"mt":"movie","o":"《唐·海明威》是一部黑色犯罪喜剧，由理查德·谢帕德执导，讲述了裘德·洛饰演的电脑黑客唐·海明威为一名黑帮大佬（德米安·比齐尔饰）服务，但是12年前他东窗事发被捕入狱，他与搭档迪克（理查德·格兰特饰）经过12年的牢狱之灾，出狱后两人决定拿回自己当年所应得的酬劳，他们与黑帮大佬的争端一触即发。同时，海明威还希望能够取得女儿伊芙琳（艾米莉亚·克拉克饰）的谅解，在亲情和债务之间，海明威陷入了很危险的境地。"}]