[{"id":33908,"p":"/l4miw3oPkAbhSGNtv9RIs6ZvOkh.jpg","b":"/5aVVJZF4BZIP6ORZQpfSqeiuFDk.jpg","t":"三更2","r":6.78,"y":2004,"rd":"2004-08-20","hs":0.789,"d":2.507,"mt":"movie","o":"该片由香港、日本与韩国三位导演：陈果、三池崇史和朴赞郁的三部短片《饺子》、《盒葬》与《割爱》组成。\r 　　《饺子》讲的是年老色衰的李太（杨千嬅饰）为了挽回丈夫（梁家辉饰）的心，向媚姨（白灵饰）买人肉饺子企图重返青春的故事。《盒葬》讲京子（长谷川京子饰）被心魔缠绕，源于她小时因不满姐姐翔子独受爸爸的宠爱，把姐姐锁在盒子里，却意外导致其死亡。某日，京子终于收到邀请函，清算过去的历史。《割爱》讲了导演（李秉宪饰）在恐怖片片场收工后，回到家，却被变态临时演员挟持，以妻子的安全为代价，被要求忏悔。一幕真实的恐怖片在他身上开演。"},{"id":1653,"p":"/aXqc4BR1pxFZ5HHOw8KJMAjMRch.jpg","b":"/o6Ln9kTC4ZrHZNUhWLOwBfUvqXU.jpg","t":"摩托日记","r":7.426,"y":2004,"rd":"2004-02-06","hs":0.818,"d":2.491,"mt":"movie","o":"　　电影讲述了一次南美旅程如何激发了切格瓦拉全新的世界观，使得革命热情开始在他心中萌芽生长。格瓦拉当年23岁，意气风发，踌躇满怀，是一个医学院的学生。他对外面的世界抱有强烈的好奇心，于是和朋友艾伯特踏上了拉丁美洲的长长一串旅途中。他们骑上摩托车，风驰电掣的出发了，却不料摩托车很快就报了废。但这却一点没有影响年轻人的激情，二人靠搭便车来完成剩下的旅程。穿过拉丁美洲古老的文明遗址，穿梭于各个国家各色人群中间，他们开始真切感受到社会的真相、生活的苦难。当深入到亚马逊河流域的麻风病人区时，他们被所见所闻深深震撼。切格瓦拉开始思考宏大深奥的命题：人类、社会、经济、文明，人类的苦难、快乐的定义……"},{"id":20544,"p":"/rmKaqAUJgaJ8FGpvKGPNVKeCExk.jpg","b":"/oT6z05HLXAfgD2CI3cPMuqG8OAW.jpg","t":"神迹","r":7.7,"y":2004,"rd":"2004-05-30","hs":0.801,"d":2.461,"mt":"movie","o":"　　影片根据真实故事改编，讲述白人医生阿尔佛雷德·布雷拉克（阿伦·瑞克曼 Alan Rickman饰）与黑人合作伙伴维文·托马斯（茅斯·达夫 Mos Def饰）打破种族界限，协力合作开创心脏手术先河，成为心脏外科手术先驱者的故事。医生布雷拉克在事业上雄心勃勃并且眼光独特，他发现了托马斯在医学方面的天赋，开始传授他医学相关的知识。起先托马斯用狗作为实验对象，天分过人的他很快就掌握了医学理论与手术实践上的技艺。他们一起攻克了法洛四联症（又称紫绀婴儿），可他并没有公开托马斯为此做出的贡献。在托马斯因为肤色而遭受不公正待遇的时候，他选择了沉默。\r 　　两人亦主亦仆、亦师亦友，在长达三十四年的合作中，维系着这份微妙的友情。当最后托马斯终于受到肯定获奖的时候，他默默的注视着医生布雷拉克的画像，泪流满面。"},{"id":36592,"p":"/shEjEnh6Mkr25Ew6cTlRcBiwE5a.jpg","b":"/dsiuxsSbQcasRpQT08nQSI2sc4Q.jpg","t":"摇摆少女","r":7.7,"y":2004,"rd":"2004-09-11","hs":0.794,"d":2.461,"mt":"movie","o":"　　炎热的暑假，女生们还要在学校补课，早就坐不住的她们自动请缨去送午餐给为棒球队打气的管乐队。一路上嘻嘻哈哈的她们快到终点才发现因为天气炎热饭盒早就变坏了，而管乐队队员毫不知情地吃下去，随之而来的身体不适让而唯一没有吃饭盒的中村要求女生们负责，组成爵士乐团。可是女生们不懂得演奏乐器。\r 　　艰苦的训练开始了，可是痛苦中也带着甜蜜。"},{"id":2789,"p":"/bzWcAhkhVYvOZTXZJNDkmqBOH6X.jpg","b":"/lt3NqorBMWn786m9bzqM0OLdMS8.jpg","t":"星际传奇2","r":6.537,"y":2004,"rd":"2004-06-11","hs":0.741,"d":2.431,"mt":"movie","o":"故事接着上一集的5年之后，在未来的星际世界，经过降落酷热星球上的劫难后，喜欢在星际冒险的李迪克(文•迪塞尔 饰)虽然摆脱了黑暗的控制，暂时逃脱了赏金猎手的追捕，却惊恐地发现自己陷入了一场声势浩大的星际大战之中。他自己也被一个宗教恶势力抓获，这个26世纪宗教战队“第10十字军”的头目，就是被称为“星际之王”的大恶棍洛德•马歇尔(科姆•菲尔 饰)，也正是他发起了一系列的星际大战。被俘虏后度过了一段黑暗的日子，李迪克幸得“第四元素”种族的大使亚伦(朱迪•丹奇 饰)救出，并帮助他找回了身世之迷。一次意外的遭遇，使李迪克再次被困在一座地下监狱里，在那里他见到了上一集在酷热星球上认识的那个女孩——基拉——现在已经长成个大女孩了(艾莉莎•黛娃洛丝 饰)。此时，整个宇宙星际正笼罩在马歇尔的黑暗统治下，他的“第10十字军”军团在各个星系各个星球间横行霸道，笼络更多..."},{"id":15859,"p":"/qT27UaFZ2m1SjBVMDDR0T5Rr1xU.jpg","b":"/uIjPrp86PLiGo6PPlEOP5UctLAW.jpg","t":"我脑海中的橡皮擦","r":7.793,"y":2004,"rd":"2004-11-05","hs":0.796,"d":2.405,"mt":"movie","o":"秀真（孙艺珍饰）是一个富家女，跟男友出走却被抛弃，在便利店内与在建筑公司当工人的哲洙（郑宇成饰）相遇。未来的日子里，他们一次又一次相遇，最终彼此相爱了。  　　哲洙知道自己与秀真的身份悬殊，所以不敢轻易表白情谊，秀真向哲洙求婚。  　　就算秀真父母阻拦，他们爱情的力量还是说服了父母。  　　婚后生活甜蜜，秀真还帮忙修复了哲洙与母亲的关系。可是好景不长，秀真的记忆力开始一天比一天衰退，得了阿滋海默氏症，大脑在逐渐死亡。  　　病魔深深折磨这相爱的两人，秀真有完全忘记一切的一天，可是哲洙却无法从此丢下秀真。  　　他们的爱，能帮他们跨越记忆的考验吗"},{"id":14207,"p":"/wLHoyy9CQ9s3oAsfsUDvdcJqHIA.jpg","b":"/crsADrmQFBtTFfiZaCXjpBOyzMP.jpg","t":"图书馆员：寻找命运之矛的探险","r":6.3,"y":2004,"rd":"2004-07-12","hs":0.745,"d":2.387,"mt":"movie","o":"一直致力于学术研究的卡森（诺亚·怀尔 Noah Wyle 饰）拥有22张学位证书和几乎为零的社会经验，某天，首都公共图书馆向他投来了橄榄枝，替他准备了一个充满了神秘气息的职位。通过了重重的面试，卡森终于知道了这份工作的真相——保护图书馆内无人知晓的珍贵文物，其中就有传说中的命运之矛。在传说中，命运之矛拥有着改变世界的神奇能力，它被分成了三份由不同的三人保管，而卡森所见到的，正是这其中的三分之一。不幸的是，邪恶的兄弟会偷走了命运之矛，为了阻止他们的罪恶勾当，卡森和同事妮可尔（索尼亚·瓦格尔 Sonya Walger 饰）一同踏上了充满了危险与未知的寻宝之旅。"},{"id":16617,"p":"/hNqUOxkJTyN55yy0LKe8u19W46p.jpg","b":"/uEp1TbrqoK4m6i8Y6sfTy8wOa7Q.jpg","t":"八面埋伏","r":6.455,"y":2004,"rd":"2004-05-07","hs":0.737,"d":2.36,"mt":"movie","o":"　　莎拉、妮可、卢卡斯等七名FBI成员在资深教官杰克·哈里斯的带领下，来到离加州不远的弗涅戈小岛，他们将在岛上的虚拟小镇中进行演练，通过推理来找出绰号为“酒吧眼泪”的连环杀手。这群探员业务精湛，自命不凡，与世隔绝的小岛之行对他们来说更像一个无聊难耐的假期。但是，他们的狂妄并未持续太久。原本看似平常的推理演习，竟然开始出现死者，所有的逃生之路被切断，众人完全孤立在小岛之上。演习随即演变成一场精心策划的杀戮游戏……"},{"id":14292,"p":"/mxtej2th8t8x0ufVBTyhsO6Htxj.jpg","b":"/wCcz89uLIjZ7PKwGvrsQTz0vqe2.jpg","t":"冰上奇迹","r":7.086,"y":2004,"rd":"2004-02-06","hs":0.768,"d":2.345,"mt":"movie","o":"本片根据1980年盐湖城冬奥会上的真实故事改编。  1979年，陷入越战和冷战的美国，没有在科技大发展时代得到重生，反而滑向了信心危机的困局，“美国精神”发生了动摇。赫伯·布鲁克斯（库尔特·拉塞尔 Kurt Russell 饰）是带领明尼苏达大学冰球队夺得三连冠的功勋教练，在冬季奥运开赛的半年前，赫伯受命组建并训练新一届美国冰球队。当时苏联冰球队在国际上占据绝对统治地位，六十年代以来连续夺得奥运金牌。在赫伯组队伊始，他就把苏联作为最终对手看待。赫伯从各大学召来优秀冰球选手组成了一支26人的初选队，在严酷的训练中，这些非职业队员们形成了一个真正有战斗力的团体。奥运揭幕前三天，美苏两国冰球队进行了一场热身性质的比赛，美国队虽然落败，但赫伯和他的队员们都清楚，真正的较量在奥运会上…… 　　"},{"id":16138,"p":"/ljZebL8Mw3731ZNUNr3owRfqgkr.jpg","b":"/tV4ASlhHNvfvhTuICH8pUOsl0Pr.jpg","t":"罗密欧点","r":6.7,"y":2004,"rd":"2004-08-13","hs":0.759,"d":2.334,"mt":"movie","o":"1972年的越南战争，韩国亦卷入其中。崔泰宇（甘宇成 饰）中尉所在的部队在一场战争中全部被歼，仅剩崔泰宇一人生还。崔泰宇常常被噩梦折磨而醒，为摆脱心魔，他主动要求归队，但迟迟得不到批准。"},{"id":13970,"p":"/m6CELNSkBCugSxEF24jaa0IDgXM.jpg","b":"/hiNz1scA7CqDscjgbaxhwotXLrQ.jpg","t":"阿罗汉掌风大作战","r":6.6,"y":2004,"rd":"2004-04-30","hs":0.756,"d":2.322,"mt":"movie","o":"一天，武功高强的Eui-jin在追捕扒手时，使用了掌风绝技（冲击波），怎料不慎打中了同样在追捕扒手的警察Sang-hwan，令他晕倒。Eui-jin把Sang-hwan送回自己家中疗伤。Sang-hwan大难不死，在Eui-jin家中遇上了当年的武林高手紫云、武云、陆峰和雪云等所谓的“七真人”。紫云要求Sang-hwan跟Eui-jin继承他们的武功。  Sang-hwan初时不肯答应，但经常被人欺凌的他最终还是答允，而目的只是等待机会追求自己的拍档。另一方面，埋藏在深山千年的邪魔黑云突然被人掘出。怎料他藉吸取灵气而得到重生。拥有超乎常人力量的他势要找回以往与他为敌的紫云等人报仇……"},{"id":8849,"p":"/cvOHVeuTDiks8v7MjJNMLqhHILi.jpg","b":"/fTs7kWfwaYpM8OuzMMoimsMSTUI.jpg","t":"阿尔菲","r":5.8,"y":2004,"rd":"2004-10-22","hs":0.705,"d":2.318,"mt":"movie","o":"　　这是一个看似荒诞的爱情悲喜剧。阿尔菲（裘德洛饰）是一个豪华房车司机。英俊不凡的外表，让他在风月场上如鱼得水。身边的女人换了一个又一个，阿尔菲却总在真爱降临的时候临阵逃脱，继续下一轮的风流快活。当有一天，因为某些原因，他急切想要的回头，曾经的爱情还在那里吗？仍然是热闹的节日，阿尔菲是会热闹温馨的拥有爱，还是会一个人孤独的缩在大衣里抵挡城市里迷乱而寒冷的风。他爱这座城市，这座从不缺少爱的城市，会给他留下什么呢？"},{"id":21175,"p":"/ctB8RWoK2LHn5skqN4eUWVSvpyM.jpg","b":"/99J3jwjhmgyQdrnPnm1M2EiqRed.jpg","t":"目标","r":6.648,"y":2004,"rd":"2004-06-18","hs":0.754,"d":2.303,"mt":"movie","o":""},{"id":401,"p":"/h3iqYiGS6F3y7GxaS4AT8nFxZ2i.jpg","b":"/2mu6XkJE0B6nK5jeOvXOyWPVmhw.jpg","t":"情归新泽西","r":7.084,"y":2004,"rd":"2004-07-28","hs":0.759,"d":2.28,"mt":"movie","o":"　　26岁的青年安德鲁（扎克·布拉夫 Zach Braff 饰）独自在洛杉矶打拼9年，他志愿成为一名演员，不过时至今日仍默默无名，平常依靠在餐馆打工维持营生。一通电话，将安德鲁带回阔别已久的新泽西老家。多年来，他因某些原因与家人绝少联系，常年服用抗抑郁药物又使得他对周遭的一切都漠不关心，即便如今日，瘫痪多年的母亲意外去世。在故乡，他重新见到身为精神科医生的父亲以及当年的狐朋狗友，一切似乎没变，一切有发生了很大改变。 　　在父亲的建议下，安德鲁前往医院诊疗困扰自己多时头痛，却在此结识了美丽但有些神经质的女孩萨曼（娜塔莉·波曼 饰），有如死水的绝望生活由此发生了转变……"},{"id":4599,"p":"/igRjm4dPHRzddnlg9hy3VGDkWdn.jpg","b":"/lw5YfNEZaxWo7Q7sn76bLUlyAhi.jpg","t":"流行教母","r":6.1,"y":2004,"rd":"2004-05-27","hs":0.716,"d":2.275,"mt":"movie","o":"海伦•哈瑞思（凯特•哈德森 饰）深得模特公司老板的厚爱，时尚美丽的她懂得如何享受生活。可是，姐姐琳赛（菲丽西提•霍夫曼 饰）夫妇的突然离世，把三个分别只有15岁、10岁与5岁的孩子托付给海伦抚养。\r 面对可怜的孩子们，海伦努力习惯被改变了的生活，尽力做好监护人应做的事。可是她发现，自己以往繁忙的工作与长时间照顾孩子是互相冲突的，更导致了她失去了她喜爱的事业。与孩子们的相处与教育上，她也遇到了困难。\r 这时海伦把孩子们安排到了同一所学校就读，也幸好得到校内牧师丹（约翰•科比特 饰）帮助海伦解除困境，两人也在这时候发生了感情。\r 到最后海伦是否能担当好监护人的角色？她与丹的感情又能否更进一步呢？"},{"id":11866,"p":"/dNiCxmglxQtHwHTYHsJCK4wZfDk.jpg","b":"/mWXU29QjfjEG37d0c2hE11MWRGq.jpg","t":"凤凰劫","r":6,"y":2004,"rd":"2004-12-17","hs":0.698,"d":2.236,"mt":"movie","o":"　机长弗兰克（丹尼斯·奎德 Dennis Quaid 饰）与飞机打交道多年，这次他将负责一架“凤凰号”货机，运送一批石油工人和物资到北京去。然而令他意想不到的是，飞机在途中遇到了风暴，弗兰克不得不迫降在荒无人烟的内蒙古戈壁滩上。幸好死伤人员并不多，然而他们的储备水却只够维持一个月的使用，但在一个月内能等到救援的可能性有如买彩票。饥饿和慌张中，幸存者间开始了各种意见分歧与争吵。最后一名自称是飞机设计师的乘客提议，用飞机残骸再造一架飞机自救。然而造飞机并非想象中那么简单，人心在不断尝试中渐渐消耗，仅存的生命之水也越来越少，重伤的“凤凰”还能否在广漠戈壁中涅槃重生？\r 　　本片翻拍自1965年同名电影，两者皆改编自英国小说家Elleston Trevor的同名小说。 ©豆瓣"},{"id":10589,"p":"/yxl6mEbdRURNp13Xos8OyB7CXZP.jpg","b":"/ppHQWkptxmjhqIqJhrWcuTXirDK.jpg","t":"日落之后","r":6.2,"y":2004,"rd":"2004-11-12","hs":0.709,"d":2.232,"mt":"movie","o":"麦克斯·波德特（皮尔斯·布鲁斯南 Pierce Brosnan 饰）和罗拉·西里罗（萨尔玛·海耶克 Salma Hayek 饰）是一对身手非凡、亲密无间的雌雄大盗。他们纵横天下，蜚声国际，是同行欣羡崇拜的对象，也是警方和富商恐惧憎恨的目标。在与老对头FBI探员斯坦·罗伊德（伍迪·哈里森 Woody Harrelson 饰）一番斗智斗勇的周旋后，两人成功盗得一枚价值连城的钻石。之后便双双飞往位于中美洲巴哈马群岛的天堂岛，过起了悠哉游哉的隐居生活。  　　安逸的日子固然令人向往，但习惯惊心动魄、刀口舔血的麦克斯却渐渐按捺不住心中的冲动。斯坦适时出现在麦克斯的面前，从对方口中，麦克斯得知将有三颗名贵钻石在豪华游轮上展出，并经过天堂岛。技痒难耐，麦克斯决定重出江湖，殊不知斯坦和警方早已张开落网，等待大鱼上钩……"},{"id":20495,"p":"/9PqBPlaO5wLI7LPMaJNLoIiSSSA.jpg","b":"/l2Og734KUYJFY3njD3OXmOtqEPR.jpg","t":"嫁给我好吗？","r":6.5,"y":2004,"rd":"2004-07-30","hs":0.735,"d":2.213,"mt":"movie","o":""},{"id":11081,"p":"/pTVa6t6CWP2pvfASVGYJLGweASl.jpg","b":"/7IciAaJltRsOohcz2JlkupIF1s9.jpg","t":"机动杀人","r":6.377,"y":2004,"rd":"2004-03-19","hs":0.689,"d":2.151,"mt":"movie","o":"　　又一具无法辨认身份的尸体被发现，当地警方在对于案件调查毫无进展的情况下邀请特别探员伊莲娜·斯科特（安吉丽娜·朱莉 Angelina Jolie 饰）协助调查。斯科特不按常理出牌的办案方式惹来同事皮卡特的不满，但是凭借敏锐的直觉和超常的洞察力，斯科特还是很快便理出头绪：罪犯嫌疑人马丁·阿什20年来以扮演他人生活为目的，每次行凶后都会扮演死者身份开始一段新的目活。康斯塔（伊桑·霍克 Ethan Hawke饰）是最后一次凶案的目击者，在配合斯科工作时两人互生好感，但介于警员身份，斯科特始终与他保持距离。在这宗连环凶案终结当日，两人内心深埋的感情最终迸发。就在两人发生关系的第二天，斯科特目睹詹姆斯于电梯中杀死嫌犯母亲，此时她才发觉自己正在掉入一个陷阱……  　　本片根据英国小说家迈克尔·派伊（Michael Pye）的同名小说改编。"},{"id":9060,"p":"/JXABMC8NUzavVd8UpgZwGXba1T.jpg","b":"/hvturB2M3xwTAEfzSX1kxan2406.jpg","t":"饺子","r":6.7,"y":2004,"rd":"2004-08-19","hs":0.721,"d":2.147,"mt":"movie","o":"过气女星艾青青（杨千嬅 饰）为了爱情嫁给了比自己年长的李姓商人（梁家辉 饰）。青青日益衰老，丈夫也周旋在众多年轻女子身边。青青为了挽回婚姻，千辛万苦找到了媚姨（白灵 饰），她用婴胎做馅所包的饺子，据说吃了之后能使人恢复青春。刚开始青青还是有很大的抗拒感，可是渐渐她就习惯了，但丈夫还是无动于衷，她要求媚姨找到效果更好的极品。这时一个被父亲强奸的女孩来到要求媚姨帮忙打掉孩子，婴儿正是刚好5个月的“极品”，正合青青的意思。但当丈夫重新回到青青怀抱的时候，青青的身上莫名散发着难闻的腥臭味…"},{"id":5137,"p":"/gflMXZBFrhwpwGphxrk9YI9eSiO.jpg","b":"/mTWwWXuqF65CthgoA4j2Pd0bWwz.jpg","t":"天空上尉与明日世界","r":5.9,"y":2004,"rd":"2004-09-17","hs":0.665,"d":2.14,"mt":"movie","o":"在将来的某一天，纽约遭到了不明来历的攻击，天空上尉飞行员约瑟夫•苏立文（裘德洛饰）收到求救信号出手相助，在经过激烈的较量后，纽约迎来了暂时的平静，天空上尉也在这次战斗中偶遇并且救下了身为记者的旧情人波莉(格温妮斯•帕特洛饰)。原来波莉所调查的事件和这次袭击有着千丝万缕的联系，背后有一个巨大的阴谋。为了迎接即将到来的恶战，保卫世界，他们向海军女子特谴队队长弗兰姬•库克(安吉莉娜•朱丽饰)和技术专家戴克斯(吉奥瓦尼•瑞比西饰)寻求了帮助。一场正义与邪恶的较量揭开了序幕…… ©豆瓣"},{"id":11662,"p":"/7yXYh3h3cslP5tjbWKSAJIyfoDJ.jpg","b":"/nOovQqWWrGRkEkefR19syGO5a9i.jpg","t":"再造人卡辛","r":5.86,"y":2004,"rd":"2004-04-24","hs":0.702,"d":2.13,"mt":"movie","o":"　　这是一部描绘非线型历史的神话故事。  　　人类大战持续了将近50年，世界由此分化为大亚细亚连邦共和国和欧共体两大阵营。持久战结束后，大亚细亚连邦共和国终于取得了胜利，并统治了欧洲和亚洲部分大陆，但战利品并不可观，除了土地的荒废，人心的慌乱外，还残留了很多战争后遗症。比如一些在战场上使用过的杀伤性化学武器、细菌武器、核武器等等。  　　这一情形告诉我们拯救人类、拯救社会、拯救世界刻不容缓，人类处于即将崩溃的状态。怎样去面对这一切？怎样去寻找重生的道路？社会呼唤有志之士勇敢地战出来给这个被战争荒废了世界寻找一个公道。在这样危急的时刻，东博士提倡“完整地制造出人类所有器官的新造细胞”理论，这一理论在学术会上得到了认可。东博士的爱妻绿已久病卧床不起，为了把妻子从死神手中夺回来，东博士也必须完成这个研究。但社会保健部门从研究初期开始就企图独吞这一成果，为了顾全大局东博士在不断让步的情况下，着手开始这项研究。在东博士的呕心沥血的研究下，新造人类终于诞生。但原本是以拯救人类为目的制造的“新造细胞”到头来却于人类为敌，把人类赶进血的世界……"},{"id":40069,"p":"/lwEse4yTQXGzPmX266U91qc2yHt.jpg","b":"/tndQp9UbLypBOzBb130ZBlA1yx1.jpg","t":"预言","r":6.3,"y":2004,"rd":"2004-10-02","hs":0.714,"d":2.119,"mt":"movie","o":"适逢假期，高中教师里见英树（三上博史 饰）驾车带着妻子绫香（酒井法子 饰）和女儿奈奈去岳母家度假。快乐的假期很快结束，返程途中，他们的汽车出现故障。英树在电话亭打电话求助时，发现一张神秘的报纸碎片，上面竟然清晰写着女儿死亡的消息。正当他惶恐诧异之时，一辆失控的卡车撞向他们的汽车并引发爆炸，奈奈果然如报纸所写的那样葬身火海。这起事故摧毁了里见家的幸福生活，在此之后不久英树便和绫香离婚。3年后，一个连环杀手横行于世。过着平凡无聊生活的英树某日竟然再次收到预测死亡的信息，而预言的死者正是他班上的学生沙百合（堀北真希 饰）……"},{"id":44728,"p":"/kmhlVZQ6r9c9xU906Q6UZVYabhj.jpg","b":"/lgtg04cn0AZ89ua4S2CbQbajZRg.jpg","t":"海贼王：被诅咒的圣剑","r":6.9,"y":2004,"rd":"2004-03-06","hs":0.716,"d":2.105,"mt":"anime","o":"在美丽的阿斯卡岛上，流传着这样一个传说：数千年前，岛民极为害怕红色满月的出现。为了消除恐慌，神赐予岛上的国王盾牌和七星剑，然而当七星剑和红色满月同时出现时，黑暗便会支配整个大地。  　　暂时落脚阿斯卡岛的草帽海贼团遭到海军追捕，而此时原本守护船只的索隆却离奇消失。在娜美的坚持下，众人重返小岛，却来到一个陌生所在，继而遇见持有三颗美玉的美丽少女玛雅。另一方面，索隆在岛上的海军道场重逢当年的盟友萨卡。由于玛雅的关系，索隆和香吉士大打出手。而这一切，都和萨卡手中持有的七星剑有关。这把传说中的宝剑，其所隐藏的秘密渐渐浮出水面……"},{"id":14844,"p":"/aGh5zpJSuxcx4lzFFbZ2QyY8wQP.jpg","b":"/cXlUiO1keDZAiSo9432x2H5yb6Y.jpg","t":"总统千金欧游记","r":6.2,"y":2004,"rd":"2004-01-09","hs":0.687,"d":2.092,"mt":"movie","o":"美国女孩安娜（迪.摩尔 Mandy Moore 饰）和其他18岁女孩看起来没什么不一样，一样的青春无敌、精力充沛，不过，她有一个当总统的父亲。因为她是第一女儿，所以她必须时时刻刻保持完美形象，生活永远在镁光灯下。而且福斯特总统对她很严厉，身边总有一队保镖贴身保护，安娜完全没有一点自由。 　　这次，安娜随父亲一起访问欧洲。本以为处处顺从父亲就能换来一点自由:晚上自由自在和好友加布里――法国驻美大使的女儿――去泡吧。没想到，性感火辣的两个美女在吧里竟然无人问津，原来又是父亲派来了保镖暗中护花。愤怒的安娜乔装打扮后撇下保镖逃出了酒吧，就此展开了她的“逃亡之旅”。"},{"id":11208,"p":"/gRKEluSpV1wBrZVTvLLaCSkzqcf.jpg","b":"/mM2z8GxiosnCjk0vJC1Lpv1xysj.jpg","t":"谜情公寓","r":6.8,"y":2004,"rd":"2004-09-03","hs":0.707,"d":2.09,"mt":"movie","o":"　　马修（乔什•哈奈特 饰）是个年轻有为的广告公司人员，与女友也到了谈婚论嫁的阶段。当他在一次生意洽谈的会晤中，他无意间听到了往日挚爱——莉萨（黛安•克鲁格 饰）的声音。那时两人正处热恋，可是莉萨无端在他的生活中消失了。而一直以来，马修都无法忘记莉萨。  　　他正怀疑那名女子正是莉萨，他决定要留下来寻找这名女子，因为他在电话亭里发现了女子的住址。  　　马修进入了女子的寓所，她发现了一切属于莉萨的特征，可是出现的却是另一个人，另一个叫莉萨（萝丝•拜恩 饰）的女人。马修依然不停止寻找真正爱人的脚步，但他不知道的是他早已进入了一个圈套内…… ©豆瓣"},{"id":12543,"p":"/rq2wxa2PkLv4lgX0mvf8qJp4xNL.jpg","b":"/3ozoba38ZlAAfk1ccijN7J66lBA.jpg","t":"大事件","r":6.9,"y":2004,"rd":"2004-06-10","hs":0.713,"d":2.086,"mt":"movie","o":"　　香港警队被元（任贤齐 饰）率领的悍匪打得无力还击的一幕被电视摄制队拍了下来，全港市民哗然。为了声誉，全港3万多的警员都投入到缉拿重犯的行动中。重案组督察恒（张家辉 饰）跟踪元到了一栋大厦，在他们正想行动时，副指挥官Rebecca（陈慧琳 饰）却打算把整个过程通过电视现场直播。恒与其他队员都带上了微型摄影机冲入了现场，大厦内早已躲着另一班劫匪，形势凶险，Rebecca却想剪掉此片断。在大厦内挟持人质的元把在闭路电视上录到的警匪搏击片段发给了传媒，警方更加尴尬了。元挟持人质对抗警察，恒救出了人质，逃跑了的元遇到了Rebecca，Rebecca从未见过恒跟元，便误以为元是警察恒，元将计就计，想借此脱身。"},{"id":15058,"p":"/oRjQJG2PziTl2bUvzUCFS16ncfj.jpg","b":"/yyQpbJE5uTzZN5TR2Mb5p3VDj24.jpg","t":"不再沉默","r":7,"y":2004,"rd":"2004-01-20","hs":0.713,"d":2.078,"mt":"movie","o":"　　一个派对过后，少女Melinda（克里斯汀·斯图尔特 Kristen Stewart 饰）开始变得沉默寡言。新学期开始，她认识了新同学Heather（Allison Siko 饰），尽管她并不喜欢Heather，但她却只能和Heather一起。她原先的那帮好朋友们都认为她在派对上的报警是对他们的一种背叛而疏远她，尤其是她原来最好的朋友Rachel（Hallee Hirsh 饰）也不再和她有来往，整天和她的新男友Andy（Eric Lively 饰)混在一起。语文课上，老师用她蹩脚的英文念她们的名字；生物课上，她和Dave（迈克尔·安格拉诺 Michael Angarano 饰）分在一组；美术课上，老师让她好好学画一棵树；历史课上，老师是个专横的民族主义者......她的世界因为回忆和现实而变得压抑不堪，她开始尝试画一些奇怪的东西。她终于下定决心把事情的真相说出来，到底在派对上她和Andy之间发生了什么事，到底她为什么要报警......她不再沉默。  　　本片改编自美国作家Laurie Halse Anderson的同名获奖小说。"},{"id":10740,"p":"/5ECjRA94PfQHYIpioKvoFFcQ0Vq.jpg","b":"/ueXO7FqIECtcPbpPSw87hiFlrSA.jpg","t":"重生","r":6,"y":2004,"rd":"2004-10-29","hs":0.674,"d":2.078,"mt":"movie","o":"　　事情发生在Anna（Nicole Kidman饰）与未婚夫准备婚礼的时候，一个年仅十岁的小男孩（Cameron Bright饰）出现在面前，还自称是Shawn。Anna目瞪口呆。十年前，Anna的未婚夫Shawn意外身亡，用了十年时间平复创伤的Anna刚重新开始新的生活就面临如此怪异的事情。一开始谁也没把小男孩的话语当真，但是小男孩能清晰地说出他们过去的每一个点滴，Anna渐渐软化，开始相信，上天把她的爱人归还给她。\r 　　Anna的好朋友却不相信。追随着小男孩的脚步，她知道是当年自己亲手埋下的因导致了今天发生的一切。\r 　　用了十年都无法忘怀的爱情，到头来只是一场骗局。"},{"id":17478,"p":"/A7fxXAsuYEohxYNl8YeH3FYkuDv.jpg","b":"/7XkAU2MTHV1ifbINbcSS3P1mwG2.jpg","t":"幻影车神","r":6.167,"y":2004,"rd":"2004-08-27","hs":0.694,"d":2.05,"mt":"movie","o":"警官杰斯特是一个外表严肃态度坚决的人，他的任务是把那些破坏交通秩序和在街道抢劫的人缉拿归案。然而，有一个团伙公然向警官杰斯特提出挑战，处处为难，在公路上肆无忌惮犯罪，于是，一场惊心动魄的猫抓老鼠的游戏拉开序幕……"}]