[{"id":454294,"p":"/x8YwE4aHadYzV0ZVoAK6FKU3OvK.jpg","b":"/aVsq5KA3JfnDcee1tQhgiXtwBDP.jpg","t":"權力劍神","r":6.191,"y":2019,"rd":"2019-01-16","hs":1.295,"d":2.534,"mt":"movie","o":"平凡細路竟然搵到亞瑟王神劍？意外成為王者嘅佢仲要帶領由同學仔組成嘅圓桌武士團，踏上斬妖除魔之路！"},{"id":37861,"p":"/7LBMcAx6XHwEduIsBYipvUke9n.jpg","b":"/5UTOmyAIe7icGgjc5ETOZNMITmj.jpg","t":"日出英烈祠","r":6.09,"y":2009,"rd":"2009-09-04","hs":0.834,"d":2.474,"mt":"movie","o":"　　公元1000年前后，部落首领巴德（亚历山大•莫顿 Alexanda Morton 饰）对于来历不详的独眼龙武士哈罗德（麦德斯•米克尔森 Mads Mikkelsen饰）百般刁难，非但不认为他是同族予以保护，反倒觉得他是受仇恨诅咒的危险生物，并一气之下宣判了他的囚刑。哈罗德被绑缚在旷野里受尽折磨。幸好，他遇到了10岁的机灵男孩阿尔（马尔滕•史蒂文森 Maarten Stevenson 饰）。有阿尔营救，哈罗德方才脱离牢狱。两人结成生死同盟，踏上面向黑暗之心的逃亡之路。途中，他们登上了一艘努力寻找乐土的海盗船，但是大雾迷江。小船在海上漂浮了40天后，才达到了一片未知的土地。然而，在哈罗德等人登陆时，却中了土著人的埋伏，海盗们受到了可怕的诅咒，死伤惨重。小阿尔也不幸被俘。哈罗德在营救恩人的同时，逐渐拨开了自己的身世谜团……"},{"id":78698,"p":"/hqdrgC5oHK06DDaAlulReUC7Nog.jpg","b":"/9iMCwIdz2ZXAuKurdPiVrJy05Kb.jpg","t":"鲸奇","r":6.7,"y":2012,"rd":"2012-02-02","hs":0.96,"d":2.453,"mt":"movie","o":"　　影片来自于真实的故事，小镇上的记者亚当（约翰·卡拉辛斯基 John Krasinski 饰）和绿色和平组织的一位志愿者瑞秋（德鲁·巴里摩尔 Drew Barrymore 饰）加入到了拯救北极圈灰鲸的行动中去。 两人必须联合阿拉斯加的因纽特人，对抗石油公司以及苏联和美国的军队的反对——在当时的冷战背景下，他们终于得到了世界的关注，冷战的阴影也因拯救这种濒临灭绝的动物行动而得到缓解。"},{"id":387592,"p":"/x7GztXf082U59mEny88zVI146yp.jpg","b":"/9m71RMP45mg599xtKPyjicyHn1a.jpg","t":"无敌原始人","r":6.1,"y":2018,"rd":"2018-01-26","hs":1.18,"d":2.413,"mt":"anime","o":"炙烈燃烧的流星划过天际，坠落在地球，并留下巨大陨石坑洞。原始人为此展开调查，然后他们就发明了“足球”这项运动…时光流逝，原始的足球技法早已被人们遗忘，接着登场的是地表最强穴居人达哥（埃迪·雷德梅恩 配音），以及他天兵的族人们，一同在溪谷过着幸福美满的生活。但随著“青铜时代”入侵，迫使处在劣势的他们，必须离开挚爱的部落。勇敢的达哥拒绝离开，并决定把部落的未来，赌在一场前所未闻的足球比赛上…达哥开始对十位天兵原始人进行足球特训，不过天兵踢到哪都是天兵，整场特训就是特“逊”，直到他网罗青铜时代的女粉丝古娜（麦茜·威廉姆斯 配音）担任教练，让灾难开始有了转变。即使邪恶的努斯大佬（汤姆·希德勒斯顿 配音）竭尽所能，利用他们过去的秘密试图从中破坏，却也无法阻挡他们想要获胜的决心。究竟这群原始人能否学会“相信自己”的真谛，并把潜能推向无限，成功击败“青铜时代”呢？"},{"id":11780,"p":"/3NYeM8eAEhF9CyChCYV9Rd6Y2Jn.jpg","b":"/cSKMIT8KX06tIDhd0rOEFvnFJLo.jpg","t":"赤胆豪情","r":6.708,"y":1995,"rd":"1995-04-13","hs":0.647,"d":2.397,"mt":"movie","o":"麦格哥族领袖Rob Roy向侯爵借钱，以帮助整个民族捱过败政上的难关，可是Rob Roy遇人不淑，堕入侯爵亲信所设计的陷井，几乎被全族人鄙弃。Rob Roy的妻子玛莉安抚着丈夫的心灵。怎知狂妄之徒竟强暴了玛莉。然而在种种压迫下，玛莉依然坚持地活下去，丈夫也因而誓言要一雪前耻。"},{"id":1492,"p":"/3effmbI6BbGW9i0HzEDfVGuOsvz.jpg","b":"/qIgplWrPzo2dpgDDqZKUYRQUOCP.jpg","t":"哥伦布传","r":6.278,"y":1992,"rd":"1992-10-09","hs":0.6,"d":2.384,"mt":"movie","o":"500年前，充满迷信色彩的西班牙，认为海洋的尽头有魔鬼守侯著，只有航海家哥伦布坚信，海洋的尽头是一片新土地，几经辛苦说服女皇资助冒险旅程的他终于发现新大陆，可惜贵族们都视这土地为猪肉，只有他愿意维持乐土的自然纯朴，终被奸人排拆，究竟现实与梦想的距离，会否动摇这位梦想家的坚持呢？影片描写的是著名航海家哥伦布的航海故事，重点刻画的是哥伦布的社会性。以其子费尔南多的回忆的形式，对其颠沛流离的一生进行了追述。通过影片我们可以看到，作为一名航海冒险家，哥伦布绝对是成功的伟人；但若将他视作一个普通人，他又是一个可叹的失败者。影片生动地再现了哥伦布丰富多彩的社会生活经历，他那富有理想的心智和勇敢无畏的精神，还有那粗暴蛮横的坏脾气和贪婪攫取的性格。"},{"id":23759,"p":"/9ZdfrcP2QCqoRSk7JF06tDWtrhP.jpg","b":"/idcccRSENk7fv4aRMHo7BY6jHoo.jpg","t":"百夫长","r":6.219,"y":2010,"rd":"2010-02-15","hs":0.833,"d":2.33,"mt":"movie","o":"在公元117年，罗马试图入侵英国，跟随罗马赫赫有名的第九军团以及军团统帅“Virilus将军”远征英国的百夫长昆图斯·迪亚斯（Quintus Dias），奉命北上除掉匹克特族人首领Gorlacon，并将该族人斩尽杀绝。不过在匹克特人偷袭中，该军团全军覆灭，只有昆图斯·迪亚斯得以幸存。而欧嘉·柯瑞兰寇饰演的艾泰恩，因为全家被罗马人杀害，她自己也被割掉了舌头，从而和昆图斯·迪亚斯一起走上了复仇之路。 　　公元117年，罗马帝国疆域跨越埃及和西班牙，最东延伸至黑海。但是，在英国北部，罗马帝国的扩张却面临着当地野蛮人，即皮克特人无情的游击战式的阻击。百夫长昆图斯·迪亚斯（迈克尔·法斯宾德），作为罗马边境曾经在皮克特人袭击中幸存的他，奉命随同罗马军团中的常胜军团——第九军团，前去剿灭皮克特战士。但是，当军团进入了陌生的苏格兰高地，竟遭到了皮克特人的伏击，军团统帅维流士将军（多米尼克·威斯特）被俘。昆图斯经过殊死搏斗，带领部分幸存者逃出险境。接下来，他们不但要忍受恶劣的地形和环境，更要面对皮克特人无情的追捕。同时，这少数的幸存者在昆图斯的率领下，还要试图去解救他们的将军，并逃往罗马边境；而在皮克特人这边，全家曾遭罗马军团灭门的悍女艾泰恩（欧嘉·柯瑞兰寇），带着复仇的火焰等待着他们的到来……"},{"id":49009,"p":"/cAESupfIt9qJwUVe192NWJKXLGA.jpg","b":"/jcQfgcq1j7Vit4wQ54niXiLfvE8.jpg","t":"回来的路","r":7,"y":2010,"rd":"2010-11-22","hs":0.872,"d":2.267,"mt":"movie","o":"1939年苏德瓜分波兰后不久，波兰青年维斯切克•乔努斯（吉姆•斯特吉斯 Jim Sturgess ）因其所谓的“反党反斯大林”间谍行为，被送入了西伯利亚的劳动营。其时已是1940年，在严寒的西伯利亚，乔努斯结识了同为政治犯的演员安德烈，后者有一项酝酿多时的逃跑计划，美国老人史密斯（艾德•哈里斯 Ed Harris 饰）、罪犯沃尔卡（柯林•法瑞尔 Colin Farrell 饰）等人陆续加入了他们的小圈子，在一个大雪之夜，乔努斯等七人成功逃出劳动营，他们唯一知道的，是向南前往贝加尔湖，同时躲避无处不在的举报者。一路上有人难耐恶劣的气候死去，在将要抵达贝加尔湖时，一个神秘少女伊莲娜（西尔莎•罗南 Saoirse Ronan 饰）加入了他们，她的加入，令一行人预备穿过蒙古、西藏，翻越喜马拉雅抵达英控印度寻找自由的路程又平添了几许困难…… ©豆瓣"},{"id":9664,"p":"/xezeqrrno6ytLyLrbTXRGUk4rdu.jpg","b":"/trKRuWe6zReYFhfA8m6DdHbTWs9.jpg","t":"空战英豪","r":6.5,"y":2006,"rd":"2006-09-22","hs":0.761,"d":2.261,"mt":"movie","o":"1914年，一战在欧洲打响。到了1917年，法国、英国、意大利和许多国家都站在了统一战线联合对抗德国，尽管成千上万的年轻人在海外死去，但处于别人的自由与己无关的歪理，美国首先还是选择了隔山观虎斗。 　　然而，不少热血沸腾的美国年轻人却有不同的看法：被逼放弃家族牧场的布雷恩（詹姆斯·弗兰科）看见了新闻里播放的飞行员，威廉为了家族荣耀发誓让父亲骄傲，富家子弟布里格斯决定开始自己的穿越大西洋旅行，因为种族问题被逐出美国的黑人拳击手尤金发誓报效收留他的法国...。虽然动机各不相同，但这38位年轻人却为了共同的飞行梦想加入了海外作战空军部队。 　　可战争远远超出这些单纯青年的想象，死亡无处不在，危险不可预料，面对战地空军平均只有三到六星期的寿命，他们无所适从。然而，在法国将军赛诺特（让·雷诺）和美国老兵瑞德·卡西迪（马丁·亨德森）的领导下，这些年轻人真正学会了为荣誉和和平而战。面对强大得令人生畏的德国侵略者，亲身试验机械技术尚不完整的新飞机，他们最终成为青史留名的“拉斐特飞行小队”！"},{"id":72197,"p":"/h3sigb1mbv3LGPGaMmKoRXqrcTO.jpg","b":"/9x82vpYkZBY0ljJj14ImQuCI57u.jpg","t":"神奇海盗团","r":6.507,"y":2012,"rd":"2012-03-12","hs":0.892,"d":2.245,"mt":"anime","o":"19世纪，大不列颠帝国雄霸海上，维多利亚女王骄扬跋扈（伊梅尔达·斯汤顿 Imelda Staunton 配音），但是横行四海的海盗仍令她愤恨不已。这群不法之徒中，海盗船长（休·格兰特 Hugh Grant 配音）则显得有些寒酸，他手下跟着一帮老弱病残，每次打劫虽然斗志昂扬，却总是了无所得。这一天，他在血色之岛上受到了业内高手黑鬼贝拉（杰里米·皮文 Jeremy Piven 配音）和弯刀莉兹（萨尔玛·海耶克 Salma Hayek 配音）等人的嘲笑。为了证明实力，赢得年度海盗大奖，船长开始四处劫掠，结果意外结识了生物学家达尔文（大卫·田纳特 David Tennant 配音）。达尔文发现，船长的宠物竟然是早已灭绝的渡渡鸟。于是他花言巧语劝诱船长去伦敦参加年度科学家大赛，而船长也离他的海盗之路越来越远…… 　　本片为英国阿德曼公司首部3D粘土停格动画。"},{"id":452773,"p":"/cgr3DnuWXGK5zXpoJIpbcqjJ1Qc.jpg","b":"/4Pv4JRqT7LT1F290JbbjQsaB6LD.jpg","t":"秘鲁大冒险2：迈达斯国王的秘密","r":6.7,"y":2017,"rd":"2017-03-25","hs":1.111,"d":2.22,"mt":"anime","o":"最笨拙的探险家泰德·琼斯必须从一名寻找美达斯王的百万富翁手中夺回心爱的莎拉。"},{"id":16866,"p":"/x7Itcg3ZdExKwdKguy73WPEqosW.jpg","b":"/wk7R89u4l3AC3PRg7Abac2IJ5Ky.jpg","t":"51号星球","r":5.9,"y":2009,"rd":"2009-11-19","hs":0.755,"d":2.219,"mt":"anime","o":"　　在一颗名为51号星球的行星上，居住着一群通体绿色的高智慧生物，他们的文明高度发达，生活安宁幸福。不过他们也有自己的恐慌，那就是远在几百光年之外的地球人，他们生怕会遭到地球人的入侵和杀害。雷（Justin Long 音）是一个热衷星球研究的青年，他和地球上的小青年没什么两样，做实习报告、跟朋友聊天、追女朋友、找工作。这一日，一艘来自地球的宇航飞船降临51号星球，且刚好落在雷的院子里。宇航员查理·T·巴克（“巨石”强森 Dwayne Johnson 音）在当地引起一系列恐慌，自己也受到不小的惊吓。　　由于长久以来的宣传，51号星球的居民生怕地球人会对自己造成伤害。万般无奈之下，巴克船长找到雷，希望他能帮助自己回到正被当地居民围观的飞船，启程返回地球。而另一方面，当地防卫军也针对“入侵”的地球人展开了行动。巴克船长最终能否回到故乡呢？"},{"id":422803,"p":"/pzM0OiVTyuvBuYMoTaxFRYY3mRB.jpg","b":"/AgYlP6g4vrNn1sVsAIvflW3TfJU.jpg","t":"小羊肖恩2：末日农场","r":6.926,"y":2019,"rd":"2019-09-26","hs":1.245,"d":2.2,"mt":"anime","o":"　　宁静祥和的农场里，小羊肖恩和伙伴们大开脑洞，做着各种挑战生命极限的游戏。这可气坏了牧羊犬，他接二连三制定禁令，防止羊们兴风作浪。肖恩哪能随便被人摆布？他想出鬼点子，通过电话订购了披萨，谁知却引来了一个始料未及的不速之客。来者是一个名叫噜啦的外星宝宝。虽然语言不通，但通过肢体语言，肖恩终于弄清噜啦想要找到飞船回到自己的家乡。经过一番缜密的策划，肖恩终于和这个新朋友踏上寻找飞船的征途。与此同时，不明飞行物的造访在小镇引起轰动，同时也惊动了一个专门追寻外星生物的政府机构。 本来一波三折的寻找飞船之旅，如今又加入了气势汹汹的对手，肖恩他们将面临前所未有的考验……"},{"id":12609,"p":"/a23RtDALCStPJsvFIqctkggNbto.jpg","b":"/jBQJ1J45pqRLtABbK9LBgKL0YmE.jpg","t":"小鱼历险记","r":6.655,"y":2000,"rd":"2000-10-06","hs":0.669,"d":2.187,"mt":"anime","o":"　　福来（Jeff Pace 配音）是一个十三岁的小男孩，某日，调皮的他带着妹妹史黛拉（Michelle Westerson 配音）和堂兄恰克（亚伦·保尔 Aaron Paul 配音）一起溜出去玩。史黛拉在无意之中喝下了邪恶博士马琪尔（特瑞·琼斯 Terry Jones 配音）所发明的能够将人类变成海星的药物，并被不知情的福来丢进了海中，为了拯救史黛拉，福来和恰克决定喝下另一种能够将人类变成鱼的药物，一同进入大海。  　　就这样，福来和恰克开始了他们在浩瀚海洋之中的奇妙旅程，两个男孩只有四十八个小时，时间一过，他们将永远保持鱼的形态，再也无法回到父母的身边。与此同时，一条名叫约翰（阿伦·瑞克曼 Alan Rickman 饰）亦喝下了神奇药物，拥有了和人类无二的智慧，它组建了一支军队，想要统治整个海洋王国。"},{"id":615666,"p":"/1sRejtiHOZGggZd9RcmdqbapLM5.jpg","b":"/odKqOY6VE6C59YAdGHB0b5Havye.jpg","t":"圣诞男孩","r":7.333,"y":2021,"rd":"2021-11-24","hs":1.428,"d":2.1,"mt":"movie","o":"意志坚定的小尼古拉斯出发寻找父亲。他在精灵居住的奇妙土地上发现了自己的命运，并带回了一件礼物 — 希望。"},{"id":5137,"p":"/gflMXZBFrhwpwGphxrk9YI9eSiO.jpg","b":"/mTWwWXuqF65CthgoA4j2Pd0bWwz.jpg","t":"天空上尉与明日世界","r":5.9,"y":2004,"rd":"2004-09-17","hs":0.659,"d":2.097,"mt":"movie","o":"在将来的某一天，纽约遭到了不明来历的攻击，天空上尉飞行员约瑟夫•苏立文（裘德洛饰）收到求救信号出手相助，在经过激烈的较量后，纽约迎来了暂时的平静，天空上尉也在这次战斗中偶遇并且救下了身为记者的旧情人波莉(格温妮斯•帕特洛饰)。原来波莉所调查的事件和这次袭击有着千丝万缕的联系，背后有一个巨大的阴谋。为了迎接即将到来的恶战，保卫世界，他们向海军女子特谴队队长弗兰姬•库克(安吉莉娜•朱丽饰)和技术专家戴克斯(吉奥瓦尼•瑞比西饰)寻求了帮助。一场正义与邪恶的较量揭开了序幕…… ©豆瓣"},{"id":10199,"p":"/6bBzgQ1uJabDHeGR9QvKrHvHYzG.jpg","b":"/zsroSDR1aERgORUtbHBczq7F0Ke.jpg","t":"浪漫的老鼠","r":6.1,"y":2008,"rd":"2008-12-18","hs":0.737,"d":2.065,"mt":"anime","o":"老鼠德佩罗（马修·布罗德里克 Matthew Broderick 配音）自幼体弱多病，却拥有两只硕大无比的耳朵。童年在图书馆度过，慢慢的开始学会了认字，学会了阅读，他喜欢童话故事中那些英雄救美的故事，常常幻想自己也能成为一个英勇的骑士，在美人落难时拔刀相助。一次外出中，德佩罗认识了豌豆公主（艾玛·沃特森 Emma Watson 配音）。渴望成为英雄的德佩罗，因为触犯了鼠国严苛的律条被父亲勒斯特（威廉姆·H·麦西 William H. Macy 配音）驱逐。在多尔王国外的广袤土地上，德佩罗认识了同样被自己国家驱逐的老鼠罗斯库洛（达斯汀·霍夫曼 Dustin Hoffman 配音）。  不久之后，流放的德佩罗得知豌豆公主被关入地牢，对公主心怀爱恋的德佩罗决定决一死战救出公主，会战胜邪恶赢得自己该有的爱和尊严吗？  本片根据美国著名儿童文学家凯特·迪卡米罗的同名小说改编。"},{"id":13491,"p":"/pbLOWq0vlc3Y6beOj0p5LehlUQy.jpg","b":"/dUg9UcQgfMhTdvLqrHnel5YEMVQ.jpg","t":"圣殿骑士","r":6.301,"y":2007,"rd":"2007-12-25","hs":0.742,"d":2.046,"mt":"movie","o":"　　Arn是瑞典一位高层贵族的儿子，在修道院受教育后，被送往圣地耶路撒冷作为一个圣殿骑士，之后又抵抗封建领主。表现了主角为禁忌的爱而勇于保卫信仰来做忏悔的故事。"},{"id":145220,"p":"/o9mGTVnnsqMS3Oh2IloPKPpLiL3.jpg","b":"/afH2HkgBAumobWx47ujESuRtLCr.jpg","t":"布偶大电影2","r":6.29,"y":2014,"rd":"2014-03-20","hs":0.891,"d":2.015,"mt":"movie","o":"科米蛙将面对最大的挑战：布偶团正在进行欧洲巡演，到达了柏林、马德里、伦敦等令人兴奋的城市。但很快一个和科米蛙长得几乎一模一样，却操着一口带有浓重俄国口音英语的青蛙大盗康斯坦丁，摇身一变，和他的搭档多米尼克(瑞奇·热维斯饰演)混入了布偶团，而可怜的科米蛙则被蒂娜·菲饰演的狱警娜佳打入大牢，身陷囹圄。此外，《摩登家庭》男星泰·布利尔将饰演国际刑警，调查这桩奇怪的案件。"},{"id":306650,"p":"/shAhtzoR3npXW17w7HovbyXpVYV.jpg","b":"/8jBDEjOdYFXE6D2o2sekLhe7Oo0.jpg","t":"卡贾基","r":6.6,"y":2014,"rd":"2014-11-12","hs":0.9,"d":1.944,"mt":"movie","o":"　　2006年9月，帕拉斯一个3人组侦查小队从他们的前哨站出发，路上俯瞰着阿富汗南部的卡贾基水库，他们将前去参与打击塔利班基地组织。当他们穿越一个干涸的河床时，其中一个人不幸踩中了地雷，这些地雷其实是在约25年前俄罗斯占领时期留下的。他的战友冲到他的身边，结果却发现他们被数量不明的地雷包围了，他们迈出的每一步都有可能造成重伤甚至死亡。"},{"id":4959,"p":"/4Rv53hIi0ovKgfgrDw7oBVmDI9N.jpg","b":"/fTM8ZJL23nvFLshLUN3SdSrTFsi.jpg","t":"跨国银行","r":6.24,"y":2009,"rd":"2009-02-03","hs":0.727,"d":1.929,"mt":"movie","o":"　　一位国际警察组织的主管（克里夫·欧文饰）奉命调查一家全球知名的银行业机构，后者被怀疑与国际军火交易，以及一些贪污腐败和谋杀案件有着密切关系。娜奥米·沃茨在片中扮演欧文的助手——一名曼哈顿的律师，与欧文一起对这宗案件进行调查。 执着的国际刑警在调查一桩离奇案件的过程中，逐渐将矛头指向了某全球规模第一的金融机构。随着涉入渐深，刑警先生惊觉该组织长期以来一直在通过操纵各国政坛、利用各地的腐败牟取暴利、contraband包括核弹头在内的ammo以及针对首脑政要的暗杀等一系列跨国犯罪行径，来达到从背后遥控整个世界的邪恶目的。于是，他将和自己半道儿上英雄救美得来的靓女检察官一起，扫除这片笼罩着整个地球的不祥的阴影。 经济全球化的坏处在今年得到了一次历史性的集结展示，可本片的关键镜头补拍却让索尼方面痛失在秋天的金融危机爆发初期趁火打劫的上映计划。于是乎一延再延，直到影迷开始揶揄\"不会是烂片吧？\"，才终于碍着面子定格在情人节的黄金档。不过预告片糅杂了《生死狙击》、《谍影重重》、《刺杀疑云》的风格以及跟中国有关的情节，再度点燃影迷们对《跨国银行》的热情，且看两位奥斯卡提名者联袂主演的惊悚片有啥内涵吧."},{"id":10534,"p":"/i7xX9EYtNFvWgWPlWSxKTFpSIua.jpg","b":"/kpVQHZrBLUsB35S1pTbP8apgT5W.jpg","t":"巨浪","r":6.3,"y":1996,"rd":"1996-02-02","hs":0.569,"d":1.907,"mt":"movie","o":"“信天翁号\"这次要从百慕大的圣乔治港出发，预计八个月后抵达加拉帕戈斯群岛。船上的14位乘客是来自海洋学院的学生。他们的国籍不同，家庭出身背景也不一样，但在船长谢尔顿的带领下，很快学会海上生存必须的本领以及自律和相处的能力，而这一切与船长的榜样力量是分不开的。然而就在航程即将结束的时候，他们遭遇到所有海员都闻之色变的无形飑--一秒钟内风速增加十几米。在白色的巨浪中，存活率据说只有万分之一……"},{"id":10212,"p":"/6tJc9vIVYctNCajC1dU1oVcmIsD.jpg","b":"/mBw7GMmRycQHFXRUjn70KrzCJCq.jpg","t":"食人之饑","r":6.8,"y":1999,"rd":"1999-03-16","hs":0.605,"d":1.901,"mt":"movie","o":"在十九世纪的美国与墨西哥战役中，陆军上尉约翰鲍尔因为表现懦弱，被军方派往荒芜的内华达山脉前哨基地驻守，与一群乌合之众的劣等士兵过着无聊透顶的生活。后来一名苏格兰男子艾维斯闯入了军营，他交代自己本来与一队人同往此地，但在途中遇大风雪，众人躲到山洞中栖身。在饥寒交逼下，他们竟互相残杀吃起人肉来，只有艾维斯逃出这个疯狂的山洞。鲍尔上尉闻讯后带队到山洞查察，不料艾维斯竟然是食人魔。本片的故事看来像是低劣的血腥恐怖片，其实拍得相当严肃，对战争与生存的主题有发人深省的探讨。导演安东尼亚贝特的快节奏处理毫不拖泥带水，后段更拍出了黑色喜剧感。两名主角盖皮尔斯和劳勃卡莱尔都演出特色。"},{"id":433694,"p":"/o3eKgsZARPMrCoMZbPa3SI0La6H.jpg","b":"/4pEbf7P2xlifhNmwAemcdAbomyZ.jpg","t":"斯塔比中士：一个美国英雄","r":7.8,"y":2018,"rd":"2018-04-13","hs":1.089,"d":1.883,"mt":"anime","o":"流浪狗斯塔比被一名美国士兵救起，后来在一战中成为一只英雄狗"},{"id":202575,"p":"/3R13g2XgblynIrQGF8geFZJPNvR.jpg","b":"/sPU9KWoPYt9z8ZbI6iLlF6Xvsje.jpg","t":"魔法总动员","r":6.344,"y":2013,"rd":"2013-12-24","hs":0.84,"d":1.878,"mt":"anime","o":"劳伦斯（道格·斯通 Doug Stone 配音）曾经是一名魔术师，某日，他收留了一只流浪的小猫，取名闪电（穆雷·布鲁 Murray Blue 配音）。闪电成为了劳伦斯家中的一份子，很快，它就和别墅里的各种机器人和玩偶们打成了一片。然而，在这欢乐祥和的气氛中，却产生了一丝不和谐的声音，对于闪电的到来，白兔和小鼠的态度一直不是十分友好。某日，为了把雷电赶走，白兔和小鼠想出了一个计划，然而，这个计划却令劳伦斯发生了车祸，受伤住院。劳伦斯离开后，一直觊觎他财产的侄子接管了别墅，并想要将它偷偷卖掉。为了保护自己赖以生存的家园，闪电、白兔和小鼠决定联手，奋起反击。"},{"id":38543,"p":"/bWWogjjlpoEVXxcnymBdWGwPsdA.jpg","b":"/rprg34i9MfIRAJdBcjAWaV7JXRe.jpg","t":"铁甲衣","r":6.1,"y":2011,"rd":"2011-03-03","hs":0.75,"d":1.824,"mt":"movie","o":"　　公元1215年，英国男爵叛乱，约翰王被迫签署了大宪章，大宪章抑制了王权，保证了人们享受自由的权利，也为今后英国的普通法系奠定了基础。然而不甘心受限的国王出尔反尔，在英国南部海岸集结了一支雇佣兵军队准备将男爵们抓获，试图将国家重新收归他的独裁统治之下。就在国王军队一步步向伦敦逼近，王权即将收回之时，Albany男爵率领的7人小组在罗切斯特城堡奋力抵抗，等待法国的救援。罗切斯特城堡也成为了公平、正义和自由而奋起反抗的重要象征。"},{"id":308504,"p":"/kDDwAQHkqPy8RYQc38lFTuRw8Ro.jpg","b":"/rdDcZHklNkHHApjcBd0qTK7YzJr.jpg","t":"最后的骑士","r":6.4,"y":2015,"rd":"2015-04-03","hs":0.873,"d":1.82,"mt":"movie","o":"　  影片以虚拟的未知时代为背景，讲述了勇猛忠诚的将军雷顿（克里夫·欧文 饰）和其拥戴的强悍君主巴托（摩根·弗里曼 饰）二人为挑战腐败不堪的绝对权威，不惜让自身卷入生死攸关的事件，从而引发了一连串惊心动魄的故事。"},{"id":206563,"p":"/kd4v23x0lalIRdwgLRkHgBhYBUQ.jpg","b":"/dwFZb1ddwY3TYUVKrkuCNs7Iy2c.jpg","t":"垃圾男孩","r":7.1,"y":2014,"rd":"2014-10-09","hs":0.856,"d":1.751,"mt":"movie","o":"拉斐尔是一个拾荒男孩，他在垃圾山每天靠筛分垃圾为生。然而一个幸运而又不幸的一天将他的世界就此改变。这天他无意拾到了一个小钱包，一个充满谜团、线索并足以改变一切的钱包。然而不久，拉斐尔和他的朋友便遭到了腐败警方的追捕，三个男孩便与警方展开了斗智斗勇的追逐。渐渐地，他们逐渐发现这里面是一个关于一位死去的男人未完成的使命，三个拾荒男孩决心接手这份使命，他们将要独自面对危机四伏的世界......"},{"id":70667,"p":"/9MeDQI8bYePUIQ5D4wZlYsPAAPe.jpg","b":"/4KJSPoZwJ1TAIaTueDxtkmo5wE1.jpg","t":"孤筏重洋","r":6.9,"y":2012,"rd":"2012-08-24","hs":0.786,"d":1.739,"mt":"movie","o":"影片根据挪威著名探险家索尔·海尔达尔的真实经历改编，讲述他在1947年与五位朋友乘坐木筏漂流，穿越太平洋的传奇冒险故事。1947年，索尔·海尔达尔与五位朋友一起从南美秘鲁出发，乘坐木筏历时101天和4900英里到达南太平洋波利尼西亚群岛，创造了人类航海史上的一项奇迹。他想通过此举证明，1400年前远古时代的秘鲁人就是通过乘坐这种简陋的木筏，穿越太平洋而到达波利尼西亚定居的。海尔达尔将这段艰苦卓绝的简历写成了书……"},{"id":9093,"p":"/bfmpeRr9LTXzBC2dpC89FE5uavK.jpg","b":"/g3B1OkWVXXaseAV3iyhCV41IUEJ.jpg","t":"四片羽毛","r":6.6,"y":2002,"rd":"2002-09-08","hs":0.601,"d":1.738,"mt":"movie","o":"1884年，正值英国对苏丹的殖民战争期间。出身军官家庭的英国军官哈里·法弗沙姆（希斯·莱杰 Heath Ledger 饰）刚刚与未婚妻黛绮（凯特·哈德森 Kate Hudson 饰）订婚。然而在得知他所带领的精锐部队将要出海前往苏丹与当地穆斯林作战的计划后，哈里纠结在对幸福生活的憧憬与对战争的恐惧与质疑之中，还是辞去职务离开了军队。为了嘲讽哈里的怯懦，他的三位好友和黛绮寄给他象征耻辱的四根白羽毛。众叛亲离的痛苦和前线不断传来的死亡名单，时刻折磨着哈里，他感到深深的愧疚与自责。为了挽回荣誉，哈里乔装成阿拉伯人孤身一人前往苏丹去挽救战友们的生命。  本片改编自A.E.W.Mason的同名小说。"}]