[{"id":22164,"p":"/4XoqjwKhqN3GlGt0fQtcY2OhkZq.jpg","b":"/1ecpXOwhQrMzoV3TrzqJELduQjo.jpg","t":"血与骨","r":7.3,"y":2009,"rd":"2009-02-07","hs":1.269,"d":4.698,"mt":"movie","o":"本片讲述了一个名叫波恩的神秘流浪者，卷入了一场发生在洛杉矶的暴徒巷战的故事"},{"id":203801,"p":"/qyO4awrc5NkHBDNEXHIAbiyy7RZ.jpg","b":"/1nkEaCMMKMjZ7NdaMBvBHd4wkhd.jpg","t":"秘密特工","r":7.085,"y":2015,"rd":"2015-08-13","hs":1.543,"d":4.697,"mt":"movie","o":"故事发生在1963年的德国，时值冷战期间，德国女汽车技师嘉比 的父亲是一位精通核武器的专家，最近，有证据表情他正在帮助纳粹制造核武器，来达到统一全人类的邪恶野望。拿破仑 是CIA的特工，他曾经犯过的错误让他的仕途岌岌可危，他必须做出点成绩来证明自己并非无用之才。伊利亚 是苏联国家安全委员会特工，他的父亲被政府打上了贪污分子的烙印，为了摆脱父亲带给自己的不良影响，伊利亚必须比其他人更加努力。这样的两个人都想要赶在对方之前将核弹大师捉拿归案。"},{"id":542178,"p":"/wu6fPZzwusZfHLyfOeUYHZvR3Rh.jpg","b":"/jf31WjladY3xIHJ110RtPWZ84gf.jpg","t":"法兰西特派","r":7.029,"y":2021,"rd":"2021-10-21","hs":2.165,"d":4.696,"mt":"movie","o":"一封写给记者的情书，发生在一家美国报纸的前哨，位于一座虚构的20世纪法国城市，使“法国快讯杂志”上发表的一系列故事栩栩如生。"},{"id":13161,"p":"/nNdbwqJe9X7TGMlKj19FaPBlYmg.jpg","b":"/zdxWO47KatCZhQRGaNMDXfz6DPO.jpg","t":"狱中豪杰","r":6.589,"y":2007,"rd":"2007-11-03","hs":1.151,"d":4.696,"mt":"movie","o":"居住在洛杉矶的斯坦·明顿（罗伯·施奈德 Rob Schneider 饰）是一名巧舌如簧、事业有成的房地产商人。他张狂无度，满嘴大话，最终不可避免地卷入一场诈骗案，面临着为期3年的牢狱之灾，而他所去的正是一所臭名昭著、以暴力著称的监狱。不过在此之前，斯坦还有6个月的自由时间。本来心情无比烦躁，还和女友敏迪（珍妮弗·莫瑞森 Jennifer Morrison 饰）闹出不快。为了防止在狱中被人强暴，斯坦开始拜师访友，修炼武功，期间更得到一名神秘武师（大卫·卡拉丁 David Carradine 饰）的指导。六个月时间转瞬即逝，斯坦终于迎来服刑的重要时刻。他将成为人人得而上之的公共汽车？还是打遍监狱无敌手的风云人物？答案即将揭晓……"},{"id":641,"p":"/1tBO874iaE2DxrG6iDMWImiy0ag.jpg","b":"/9Gk3h004bow0jflh09iU4nPig48.jpg","t":"梦之安魂曲","r":8,"y":2000,"rd":"2000-10-06","hs":1.149,"d":4.694,"mt":"movie","o":"哈瑞和玛丽安彼此相爱，梦想着开个服装店，梦想着有个美好的明天。然而他们都离不开毒品，并想着以销毒赚得第一桶金。哈瑞的母亲是个彻底的电视迷，最大的梦想是上电视，为此不顾年迈吞食减肥药。由于药品里的毒品成分，她渐渐上了瘾。哈瑞的朋友狄龙同样是个瘾君子，为了挣大钱加入了黑社会。为了梦想，他们努力着，却一步步深陷毒品难以自拔。\r 哈瑞的胳膊因注射毒品感染而被割去；玛丽安为了毒品出卖肉体和自尊；哈瑞的母亲最终住进了精神病院受尽折磨；狄龙锒铛入狱。当视线变得模糊，梦在遥远处呼唤，迷失的人该以怎样的姿态安抚自己的灵魂。"},{"id":399404,"p":"/wdjFVltdJyKmBnTCuINRGXQiM5Z.jpg","b":"/6prkTmEEsB3f9hhKBzUePLe27b2.jpg","t":"至暗时刻","r":7.352,"y":2017,"rd":"2017-11-22","hs":1.741,"d":4.692,"mt":"movie","o":"影片讲述英国首相丘吉尔在作为首相期间面临的最重要的审判：是向纳粹妥协做俘虏，还是团结人民群起反抗？丘吉尔将集结整个国家为自由奋战，试图改变世界历史进程，度过黎明前的黑暗。"},{"id":87421,"p":"/1LmtB9qsswAguFAbiNq3OvpjiU0.jpg","b":"/mLbjD5xyrjLzVviSd8l37rxfWBo.jpg","t":"星际传奇3","r":6.327,"y":2013,"rd":"2013-09-02","hs":1.306,"d":4.689,"mt":"movie","o":"剧情承接上部。主人公瑞迪克延续了之前一直被抛弃的命运，被独自滞留在一个荒凉的外星星球上。然而没过多久他发现自己需要和比之前对抗过的任何人类都危险的外星异形进行斗争才能获得生存，唯一的出路就是激活紧急装置并且躲避降落在这个星球的其他势力雇佣军。"},{"id":10975,"p":"/lGIPpBbOolPxThBm8ckbyJf2fpt.jpg","b":"/leHpAsKAJGnNuv5EPAUZUbqrRxq.jpg","t":"飞鹰计划","r":7.349,"y":1991,"rd":"1991-02-07","hs":0.895,"d":4.684,"mt":"movie","o":"飞鹰Jackie几经辛苦，才摆脱非洲土人追杀，却接到伯爵的急电，叫他到西班牙见面，在西班牙广场上，有几档工艺摊位，在那里Jackie遇到日本少女桃子和德国少女Elsa，有两个中东人以为和他们交换情报，上来纠缠，恰好伯爵手下到来息争。伯爵说了个故事；二次大战末期，纳粹德国知来日无多，把在欧洲搜掠所得的黄金数万吨，隐藏在非洲撒哈拉沙漠一个秘密基地。由嘉德琳将军，他的副官和十八近身担起守卫任务，副官和址八近身就此失踪，现在联合国要找这批黄金。伯爵认为最好由在政治及宗教上超然的东方人主其事，所以Jackie……"},{"id":50348,"p":"/vFCXDXLI5cu5TOudhNuSsOCYOKU.jpg","b":"/j9QaQVuyQIEwckUbjHpAgA7E4jJ.jpg","t":"林肯律师","r":7.199,"y":2011,"rd":"2011-03-17","hs":1.348,"d":4.682,"mt":"movie","o":"米克·哈勒 是一位洛杉矶的刑事辩护律师，他有个特别的习惯，喜欢在他的林肯豪车的后部办公，因而得到了一个称号\"林肯律师\"。哈勒大部分时间处理的都是些看上去平淡无奇的案子，直到他遇上了他职业生涯中最棘手的一桩：路易斯·鲁莱特，一位贝弗利山庄商人的儿子，也是一位彻头彻尾的花花公子，被指控强奸和谋杀未遂。但是这桩案子在进行过程中却渐渐显得失控，哈勒和助手弗兰克·雷文 发现路易斯似乎是无辜之人，同时这起案件背后又有隐情，而接着他的前妻麦琪 又陷入生命危险，更与他有着斩不断理还乱的感情纠葛。慢慢地，危险不断袭来，哈勒发现自己陷入了一场死亡游戏之中。"},{"id":74387,"p":"/xLmZCfJici1SdT6zmhDtGVWsXXi.jpg","b":"/6oinIWHCsk081RcS6zaObeSyS1F.jpg","t":"冰球坏小子","r":6.402,"y":2012,"rd":"2012-01-06","hs":1.31,"d":4.681,"mt":"movie","o":"道格·格拉特（西恩·威廉·斯科特 饰演）是来自马塞诸塞州的一名一事无成的年轻人。一天，他与朋友帕特（杰伊·巴鲁切尔 饰演）一起参加一场小联盟冰球比赛。在一次争斗中，帕特辱骂了客队的球员，惹得其中一名球员愤怒地爬上了看台，为了维护朋友，道格没有多想，挥起重拳打退了对方，赢得围观人群的一阵欢呼。不久之后，道格接到了家乡冰球队教练的电话，希望他能来球队中担任执行者的位置，在比赛中负责打架、保护同队球员和威慑对手。与此同时，道格崇拜的偶像级球队执行者罗斯·里亚（列维·施瑞博尔 饰演）由于在比赛中从后面重击对手头部，被禁赛20场并被迫降级到小联盟比赛中。在三年前，里亚的出拳曾经造成新秀泽维尔·拉弗廉的严重脑震荡，这让他始终无法从那次创伤中恢复，在小联盟比赛中挣扎。道格加入的正是泽维尔的球队，他的任务便是保护泽维尔和队友们……"},{"id":9366,"p":"/xtKLvpOfARi1XVm8u2FTdhY5Piq.jpg","b":"/7aWpb0sfGteTomS9DP5NWDeD7DL.jpg","t":"忠奸人","r":7.536,"y":1997,"rd":"1997-02-27","hs":1.023,"d":4.68,"mt":"movie","o":"　　为打击黑手党势力，美国联邦调查局委派探员乔皮斯通化名道尼布拉斯科打入黑帮卧底。通过一次珠宝生意，乔结识了黑帮头目本尼罗杰洛，并得到他的赏识。为取得罗杰洛的信任，乔不得不无恶不做，参与了一系列犯罪活动。但随着与罗杰洛接触的越久，乔竟对罗杰洛产生了友谊，为人处事的态度也发生了变化。由于工作的过度投入，更忽视了家人的感受，令妻子与其产生了隔阂。在心意彷徨的这段时间里，他没有按时间向联邦调查局发出情报，而罗杰洛已按奈不住抢班夺权的野心与道尼谋划干掉老大的计划。不料，联邦调查局由于长时间与乔失去联系，另派人进行跟踪监视，致使罗杰洛的计划败露。形势发生急转直下的变化……"},{"id":792293,"p":"/rSK0mqrwpO04ZZDQIUU3aJNbKHW.jpg","b":"/dTOQaHP4PjDXU2JwDF6UYqGqRT0.jpg","t":"韭菜大战华尔街","r":6.699,"y":2023,"rd":"2023-09-15","hs":2.597,"d":4.676,"mt":"movie","o":"小虾米玩翻大鲸鱼，散户联手刮起华尔街风暴。 改编超扯真实事件和本·麦兹里奇的新书《反社交网络》，聚焦“玩家的崛起”，业余大战专业——Reddit的WallStreetBets版块上的散户投资者（片名“傻钱”即是对个人投资者的戏称）如何在论坛上抱团集结对抗华尔街，让GameStop等陷入死境的公司股价飙升，与之对抗的对冲基金则 有巨幅亏损，和此后引发的深入调查。"},{"id":184,"p":"/1Wn7RWEzYXyCf5ZUn2meGLdLtJ1.jpg","b":"/gvaeY5kz3wHrMU6xLdnybziwYXw.jpg","t":"危险关系","r":7.358,"y":1997,"rd":"1997-12-25","hs":1.006,"d":4.676,"mt":"movie","o":"表面看来，杰奇（帕姆·格里尔 Pam Grier 饰）是一名普通的空姐，然而，在暗地里，她一直利用职务之便，帮助军火商奥德尔（塞缪尔·杰克逊 Samuel L. Jackson 饰）运送赃款，并从中获取暴利。一次意外中，杰奇的“生意”曝光了，她本人亦遭到了逮捕。得知此事，奥德尔派出了马克斯（罗伯特·福斯特 Robert Forster 饰），想要杀人灭口。让奥德尔没有想到的是，马克斯竟然疯狂的爱上了杰奇，两人一拍即合，策划了一场阴谋将奥德尔耍得团团转，甚至派出了心腹梅兰妮（布里吉特·芳达 Bridget Fonda 饰）和路易斯（罗伯特·德尼罗 Robert De Niro 饰）助其一臂之力。然而，当奥德尔发现自己受骗之时，他才发现，事态的发展早已经脱离了他的掌控。"},{"id":2898,"p":"/8b5UsCqg2f4WWkcRlh34RApWCYW.jpg","b":"/x7y8ezKtU1vRInk0dmbvDoKgJ8u.jpg","t":"尽善尽美","r":7.392,"y":1997,"rd":"1997-12-19","hs":1.005,"d":4.675,"mt":"movie","o":"作家梅尔文是一个脾气古怪的强迫症老头，没有家庭也没有朋友，整天关在屋里写他的第六十二部小说，生活如时钟般精准，受不了一点的打扰。梅尔文的邻居西蒙是年轻的同性恋画家，养了一条可爱的小狗，生性活泼，脾气温和，经常受到梅尔文的侮辱。梅尔文每天只出门一次，到同一家餐厅吃饭，餐厅女招待卡罗尔·康奈莉是唯一愿意而且能够为他服务的人。离了婚的卡罗尔与儿子斯潘塞住在一起，斯潘塞患有严重的哮喘病，这使得许多对卡罗尔有意思的男子知难而退。一天，西蒙的住所遭到抢劫，西蒙身受重伤，住院前，将小狗托付给梅尔文照料，梅尔文渐渐喜欢上了这个小家伙，心理也发生了变化，开始关注周边的世界，主动帮助别人，认真审视自己对卡罗尔的好感……"},{"id":626412,"p":"/2z1OGT7zZt4gDDyGC00W4Bg2BcJ.jpg","b":"/wG2WlIxdYDTdFrHm4WUj6oOjjQS.jpg","t":"外星+人2","r":6.602,"y":2024,"rd":"2024-01-10","hs":2.974,"d":4.674,"mt":"movie","o":"为了阻止被关在人类体内的外星人囚犯逃狱，被困在过去的以安（金泰梨 饰）历经波折后，终于获得能打开时间之门的“神剑”，并找到森德（金宇彬 饰），打算回到自己所离开的未来。"},{"id":14438,"p":"/hfoCG75j1YaNyfZGPg0rWy3nFmU.jpg","b":"/3gMtnO5vDznlKsUW7sU9EfRufIc.jpg","t":"消防员","r":7.664,"y":2008,"rd":"2008-09-26","hs":1.257,"d":4.674,"mt":"movie","o":"凯勒（柯克·卡梅隆 Kirk Cameron 饰）是一名消防员，凯瑟琳（Erin Bethea 饰）是医院的公关主任，尽管在各自的职业领域里叱咤风云，但两人都无法否认的是，是他们的冲动和不成熟导致了两人之间感情的破灭和婚姻的破裂。在经历过了无数次激烈的正常和令人沮丧的冷战后，离婚成为了两人唯一的选择。  　　目睹年轻人们为感情所困苦，约翰（Harris Malcom 饰）决定不再坐视不管。他劝说儿子约翰，带着凯瑟琳参加名为“挑战爱情”的为期四十天的旅程，将其作为修复夫妻之间感情的最后努力。没想到，正是在这段看似无望的旅程中，凯勒明白了自己所犯下的过错，他决定要挽回凯瑟琳对自己的爱和信任，然而，面对去意已决的凯瑟琳，凯勒的挽留能够奏效吗？ ©豆瓣"},{"id":201,"p":"/tkgBvQLxlIALtgjJmDdSwfEGyUD.jpg","b":"/6z9w8eidKWDDXwZNSVNaRolAYEP.jpg","t":"星际旅行10：复仇女神","r":6.296,"y":2002,"rd":"2002-12-13","hs":0.995,"d":4.674,"mt":"movie","o":"　　企业号宇宙飞船遨游在太空，在人类和外星人中间传播好意，同时也在防范敌对星球有可能的攻击行为，因为有迹象表明，星际联盟的老对头罗木兰星球有可能发起新一轮的攻击。皮卡特船长和他的船员们也在小心翼翼的观察着事态的进展，时刻准备投入战斗。  　　可就在这时，罗木兰星球发出了和谈的讯息，星际联盟命令企业号前往谈判，当皮卡特船长第一次见到罗木兰星球新的执政官后惊呆了，原来对方就是罗木兰很久以前制造的皮卡特的人类复制品，面对这个难缠的对手，皮卡特船长和他的船员们该如何是好？"},{"id":23827,"p":"/plt5mOFfteeVDgHFgPAITFUq7yl.jpg","b":"/17QgDl7HRdUhloGt1zJwpUWg2a.jpg","t":"灵动：鬼影实录","r":6,"y":2007,"rd":"2007-09-14","hs":1.042,"d":4.674,"mt":"movie","o":"　　如果连在家睡觉都不安全了，我们还能躲到什么地方去呢？一对年轻的夫妻卡蒂（卡蒂·范瑟斯藤饰）和弥加（弥加·斯洛特饰）终于搬进了他们期待已久的位于郊区的大房子，然而从他们的脸上，却看不到一丁点儿乔迁新居的喜悦，因为他们越来越惊恐地发现，这个房子里似乎有什么不干净的东西存在。　　两个人都因为越来越明显的灵异现象而深感困扰，不管这些令人无法理解的响声起因为何，却总是发生在午夜时分，尤其是当他们睡着或半梦半醒之间……后来，卡蒂和弥加想到一个办法，他们决定用摄像机代替熟睡的自己，看一看那些时不时烦扰他们的究竟是一些什么东西--于是，他们在房子里安装了多台摄像机，希望能够用真实的影像记录下鬼魂出没的证据，但显然，他们对随后出现的可怕事件，并没有做好充分的心理准备。"},{"id":11636,"p":"/k0toKZFxU7E7Jd7oUSqhwQhIXBQ.jpg","b":"/qDcLJIeg2z1oMtAWs9qFLeJVJ6E.jpg","t":"新警察故事","r":7.2,"y":2004,"rd":"2004-09-23","hs":1.112,"d":4.672,"mt":"movie","o":"陈国荣（成龙饰）的所在那一组警察是警队精英，破案无数。阿祖（吴彦祖饰）是总警师的儿子，却勾结了几个高官子弟挑战警方。他们到银行抢劫，警钟敲响警察赶到时，就把阿荣及队员带进了一个早已设计好的空旷仓库里。警员都陷进了匪徒早已设计好的游戏程序里，残忍的被杀害，连阿荣女朋友可颐（杨采妮饰）的弟弟也被无法幸免。阿荣就此被停职，出于内疚也跟可颐分手了。终日喝得烂醉的阿荣在酒吧遇到了阿锋（谢霆锋饰），阿锋为了使阿荣振作起来，决定假扮警察告诉阿荣自己是上司派来要求得到阿荣协助翻案的新警员。阿荣又遇到那群狠狠打击他的罪犯，与他们斗志斗勇，在警花莎莎（蔡卓妍饰）的协助下知道匪徒当年的事件被编成了一部游戏，同时也知道了当年为何情报被泄漏的原因。"},{"id":8872,"p":"/j2PXBHjYxg1PLBl0YQ8Tiblnqdn.jpg","b":"/lAvf5zzyOgTZmpRBRJFa7IVVqCK.jpg","t":"反斗智多星","r":6.703,"y":1992,"rd":"1992-02-14","hs":0.866,"d":4.668,"mt":"movie","o":"韦恩（麦克•梅尔斯 Mike Myers 饰）与好友加思（达纳•卡维 Dana Carvey 饰）定期在地下室里和朋友们制作一档展示各种惊奇发明的节目“韦恩的世界”，节目风格怪诞风趣，令他们在当地年轻人之中颇受欢迎。电视制片兼导演本杰明偶然看到了一期韦恩展示吸尘器理发的节目，认为这对儿组合会颇具收视市场，随即开始运作使韦恩、加思登上大银屏。与此同时，韦恩在一次演出中偶遇生于九龙的女歌手卡珊德拉，并为其深深着迷。韦恩与加思的组合顺利签约本杰明，但是合同的约束很快令二人反感，投资方老板的出镜更是让韦恩无法忍受，另一方面，卡珊德拉却为本杰明提供的表演机会而跃跃欲试，与韦恩的关系眼看难以维系……"},{"id":23048,"p":"/dzQrjjPXLtODR9ioFlMHH0kMgRa.jpg","b":"/aMnBqdlb0CMZLsvEghYw9doOSHX.jpg","t":"热浴盆时光机","r":6.045,"y":2010,"rd":"2010-03-26","hs":1.158,"d":4.668,"mt":"movie","o":"　　约翰·库萨克、克雷格·罗宾逊、罗伯·考德瑞和克拉克·杜克四位兄弟生活无聊，于是来到滑雪胜地度个小假、疯狂一把。不想，泡了一晚上热水澡就发现自己回到了80年代（克雷格·罗宾逊拉住路人问，迈克尔·杰克逊是啥颜色的？路人答曰，黑色）。本片的神奇元素也差不多就这么些了，几个穿越回过去的男人是如何在混乱中成长的才是电影主题。不过，既然是科幻片，片中主角难免也会遭遇一些科幻问题。比如克拉克·杜克就遇到了最尴尬的“祖父悖论”，他遇到了自己的母亲，然后发现自己的美女母亲被四兄弟中最猥琐那个给上了，并且怀了孕……正准备求婚却被女友甩了，遭遇人生如此大劫的亚当准备找自己的死党去滑雪胜地度假散散心，却没想到几个朋友也是麻烦事多多：卢喜欢每天都在各种不同的派对里消磨时光，他却既找不到好的派对地方也找不齐派对参加的人；尼克是个气管炎，不管走到哪都总是被老婆监管着一举一动；雅各布更是宅得不行，一把年纪还整天沉迷在电子游戏里。看着这些生活一团乱麻的死党，亚当觉得人到中年的自己，活得真是糟透了。在度假的地方，四人发现了一个露天的温泉浴盆，可这浴盆看起来总是有些古古怪怪，四人抱着试一试的心态泡到里面，喝得个酩酊大醉，接着神奇的事情发生了——他们竟然从2010年穿越到1986年！好家伙，这下亚当觉得改变自己人生的机会到了，他要借助这次奇妙的穿梭来修正他在过去所犯的种种错误。不过亚当可没法控制自己其他几个朋友的行为，他们都在过去的时光玩得要多疯狂有多疯狂。很快，他们就意识到这样下去，未来将会变得混乱不堪，因此几个人又开始想方设法的收拾这场烂摊子……四个由小玩到大的猪朋狗友：亚当、卢、尼克、雅各布，人到中年各自出现危机，失恋！失意！失去男性尊严！他们决定重游旧地，寻回久违了的轻狂岁月，怎料一夜喝酒玩High了，神奇按摩浴缸竟然载他们回到1986年……他们会像当年一样尽情玩乐，还是藉此机缘扭转未来，重设自己的人生……"},{"id":9007,"p":"/2Y9frFLdtsnDQMoZmyL4imvgMQv.jpg","b":"/k63j5qexRlpD3wxzETKfuZRVWiT.jpg","t":"宛如天堂","r":6.962,"y":2005,"rd":"2005-09-16","hs":1.12,"d":4.665,"mt":"movie","o":"　　温文尔雅的大卫（马克·鲁法洛饰）痛失爱妻，为了忘记悲痛，他决定转租一套古雅而梦幻的公寓，可出乎意料的是，这个举动引来了一个叫伊丽莎白（瑞茜·威瑟斯朋饰）的漂亮姑娘，突然出现的她宣称自己才是这套公寓的拥有者。一头雾水的大卫开始以为这是个误会，他费劲地向伊丽莎白解释，可本来就一团乱的情况却越来越离谱。就当无计可施的大卫考虑把这个纠纷拿到法庭上解决时，伊丽莎白竟然又神奇地突然消失了。 　　从此以后，迷人漂亮的伊丽莎白就幽灵一样随时随地出现在大卫的生活中，对大卫在自己公寓里看不顺眼的生活习惯横加干预。换锁没用、警卫也没辙，因为这个让人咂舌的女人居然还能穿墙而过！焦头烂额的大卫四处调查，一系列的拼凑，大卫开始怀疑伊丽莎白是以前生活在这所公寓里的女医生，因为一次车祸意外死亡。这意味着，我们美丽的伊丽莎白其实是——鬼！ 　　于是，大卫试图一步步地帮助伊丽莎白接受自己已死的现实，并让她能够平静地到达“天堂”。同时，在发现自己不但能够穿墙入壁、被大多数人忽视，还经常如入无人之境后，伊丽莎白也觉得自己的存在似乎有点不合常理。在寻找关于伊丽莎白的真相、帮助她回到属于她的那个世界的过程中，两人深深地相爱了，但不幸的是，这段另类人鬼情的前途有些渺茫，而且，离伊丽莎白“寿终正寝”的时间已经没有多久了！"},{"id":622,"p":"/iFDtmA8Bg9zE4NcsjcmGfqFN01H.jpg","b":"/qVyN9czTgRJ2SAA2BLXESzQEVgz.jpg","t":"第九道门","r":6.477,"y":1999,"rd":"1999-08-25","hs":0.942,"d":4.663,"mt":"movie","o":"　　卡索(约翰尼·德普 Johnny Depp 饰)着迷于收藏离奇古怪的珍稀书籍。这种才华令富翁巴尔坎（弗兰克·兰格拉 Frank Langella 饰）大为赏识。他派给卡索一个艰巨的任务——寻找一本叫《第九道门》的古书，并鉴定他手中那本的真假。这本书在世界上仅存3本，剩下的两本，分别流落到了葡萄牙和法国。 　　传说，只要通读此书，就可以召唤魔鬼的到来。卡索开始了曲折而又魔幻的寻找历程。他探访了书的原主人之妻、古籍修缮专家、遇上绿眼珠的神秘女人，期间他朋友的暴毙竟然跟书里的插图如出一辙，命案还在连连上演。原来，书中所带的咒语，恐怕会使得拥有者无一幸免。而如果三本书合在了一起，就会迎来邪恶的撒旦。而到底最终魔鬼的脸有没有出现？"},{"id":559907,"p":"/u4nqkbQ70b1073jxeOPTcvtvNSc.jpg","b":"/kIQc0kkqIYTo65x5XjlKgqdDQ6a.jpg","t":"绿衣骑士","r":6.608,"y":2021,"rd":"2021-07-29","hs":2.074,"d":4.659,"mt":"movie","o":"影片根据故事《高文爵士与绿衣骑士》改编，讲述亚瑟王在自己的宫廷里举行宴会。一位绿衣骑士前来向圆桌骑士挑战：有谁敢当场砍下他的头，并让他一年后回敬一斧。高文接受挑战，砍下了绿衣骑士的头。那具依然活着的躯体捡起头颅，回到绿色的教堂。一年以后，高文践约去寻找绿衣骑士。"},{"id":597208,"p":"/5tv8kWAbCLu8slXyvtEObQZX4BO.jpg","b":"/g0YNGpmlXsgHfhGnJz3c5uyzZ1B.jpg","t":"玉面情魔","r":6.976,"y":2021,"rd":"2021-12-02","hs":2.145,"d":4.657,"mt":"movie","o":"斯坦顿（布莱德利·库珀 Bradley Cooper 饰）是一个穷困潦倒的男人，误打误撞之中来到了流动马戏团，在这里，他凭借着自己的聪明才智为自己某得了一份差事——为塔罗牌占卜师赞娜（托妮·科莱特 Toni Collette 饰）和她的情人皮特（大卫·斯特雷泽恩 David Strathairn 饰）工作。从这两个人身上，斯坦顿学会了如何依靠巧舌如簧和敏锐观察来施展观众们眼中的“魔法”。与此同时，斯坦顿还在马戏团里邂逅了名为茉莉（鲁妮·玛拉 Rooney Mara 饰）的女孩，随着时间的推移，斯坦顿和茉莉之间产生了感情。最终，斯坦顿带着茉莉离开了马戏团，他们坚信他们能够靠自己的双手打开一片属于他们的天地。一晃眼多年过去，虽然斯坦顿在占卜圈已经小有名气，但他并不满足，渴望更多的金钱。此时，一个名叫莉莉丝（凯特·布兰切特 Cate Blanchett 饰）的女人出现在了他面前。"},{"id":1037113,"p":"/wCXd5tpUSc12LVPd2oN9OKU1EVQ.jpg","b":"/4VRvPpCVGL81h144wvswn0ivTmM.jpg","t":"零食小屋","r":7.1,"y":2024,"rd":"2024-03-15","hs":3.044,"d":4.652,"mt":"movie","o":"1991 年，内布拉斯加州，形影不离的好朋友 AJ 和 Moose 在销售自酿啤酒的计划落空后决定经营当地泳池的小吃店。 当他们遇到布鲁克时，事情发生了转变，布鲁克是一位毫不费力的冷静救生员，她将他们的宏伟计划和友谊置于危险之中。"},{"id":9399,"p":"/4fgTLKtYLU13MiuWcPnC1esJI53.jpg","b":"/aYBEOdcoOsEGNFdEcMYhvFrELyR.jpg","t":"铁拳无敌","r":6.557,"y":1990,"rd":"1990-06-07","hs":0.838,"d":4.646,"mt":"movie","o":"　　驻守沙漠军人里昂，惊闻兄长被人陷害烧伤，激愤之余，决定回美见亲兄最后一面。岂料到达后，噩号传来，为暗助兄嫂还清医院欠账，里昂毅然参与连场血腥血雨的地下拳赛，战战惊心。"},{"id":574451,"p":"/tDKlFXWCvIkP2Xl2nMdI49kzwZx.jpg","b":"/yt5LbZJkZdnSQiLo3t892l7Rhr7.jpg","t":"刨根问底","r":7.5,"y":2024,"rd":"2024-04-27","hs":3.061,"d":4.639,"mt":"movie","o":"　　聚焦患有强迫症的16岁高中女孩阿扎，她从未有意去调查亿万富翁Russell Pickett的神秘逃亡案，但她的闺蜜、无畏大胆的Daisy很有兴趣，且奖金高达10万美元，于是两人联手展开计划，Aza也和富翁儿子Davis发展了一段恋情。  　　阿扎尝试做一个好女儿、好朋友、好学生，甚至可能是一个好侦探，同时也生活在自己不断绷紧的思想漩涡中。"},{"id":10775,"p":"/zT4HTxFygXuz6lOkOWQ898sji41.jpg","b":"/iiDGA97Kqt2dVU1deXQF06USBRu.jpg","t":"无间道","r":7.815,"y":2002,"rd":"2002-12-12","hs":1.125,"d":4.638,"mt":"movie","o":"1991年，香港黑帮三合会会员刘健明（陈冠希 饰）听从老大韩琛（曾志伟 饰）的吩咐，加入警察部队成为黑帮卧底，韩琛许诺刘健明会帮其在七年后晋升为见习督察。1992年，警察训练学校优秀学员陈永仁（余文乐 饰）被上级黄志诚（黄秋生 饰）要求深入到三合会做卧底，终极目标是成为韩琛身边的红人。2002年，两人都不负重望，也都身背重压，高级警司刘健明（刘德华 饰）逐渐想成为一个真正的好人，帮派干部陈永仁（梁朝伟 饰）则盼着尽快回归警察身份。重案组从陈永仁手中获悉一批毒品交易情报，锁紧目标人物韩琛，没料情报被刘健明泄出，双方行动均告失败。但此事将双方均有卧底的事实暴露，引发双方高层清除内鬼的决心。命运迥异又相似的刘健明和陈永仁开始在无间道的旅程中接受严峻考验……"},{"id":64686,"p":"/eIpmIiOqxjhpCPkz7CAvOOVnei4.jpg","b":"/nyt0jlofZyjhRqiQkEp0cdoKaS3.jpg","t":"四十七浪人","r":6.19,"y":2013,"rd":"2013-12-06","hs":1.279,"d":4.637,"mt":"movie","o":"一群遭到流放的武士希望重振他们的声誉，并寻找邪恶的基拉王（Lord Kira，浅野忠信）报仇，基拉王是杀害他们师父的凶手。Kai（基努·李维斯）是他们团队里不太稳定的同胞，当他与Mika相爱后，立场变得更不坚定。在这场浪人的旅途中，充满了对勇气与忠心的考验。"}]