[{"id":717980,"p":"/siAubbxRPH0PUaooiAAJ1ier4mS.jpg","b":"/cG5QZHyIRJXqo53YA41gbNMlpIM.jpg","t":"騙子","r":6.9,"y":2023,"rd":"2023-02-10","hs":2.65,"d":4.774,"mt":"movie","o":"故事發生在曼哈頓的億萬富翁階層，講述一群騙子製定了完美的計劃來掏空一個富裕家庭的資金，但是當愛、心碎和嫉妒在這個宏圖大業裡發揮作用後，就不清楚這群罪犯是在詐騙還是被騙了。"},{"id":417320,"p":"/z3mlAs1dJNZ4B2moUrypz1JEOha.jpg","b":"/mLihPIodzSenkZtiUauDy4e9hRs.jpg","t":"后裔2","r":7.35,"y":2017,"rd":"2017-07-21","hs":1.733,"d":4.772,"mt":"movie","o":"迪士尼童话中大反派的后裔们又回来啦！《睡美人》故事中大反派玛琳菲森的女儿玛尔在奥伦登开始了全新的生活，她将与美女与野兽的儿子本结婚，成为奥伦登的王后。但生于迷失岛的玛尔并没有完全适应奥伦登，似乎也没有准备好与本的婚姻，她独自逃回了迷失岛；而在岛上等待她的则是《小美人鱼》中的反派乌苏拉的女儿乌玛，充满嫉妒的她又将引发一场新的后裔之战"},{"id":417870,"p":"/9RF1HuNZKdGP1oglvbSV4LHpfDq.jpg","b":"/nWKOp57cAzdgGXZ2BN5AElVfujN.jpg","t":"嗨翻姐妹行","r":6.841,"y":2017,"rd":"2017-07-21","hs":1.662,"d":4.764,"mt":"movie","o":"影片讲述了四位好姐妹一起去新奥尔良参加音乐节，姐妹们的热情被重新点燃后一起歌舞和疯狂的故事。"},{"id":58595,"p":"/gZojVl1MJt7uBo5KHOsIMBVUcWo.jpg","b":"/KBe9fHU5rVg4daoKnFwl1Cbc28.jpg","t":"白雪公主与猎人","r":5.983,"y":2012,"rd":"2012-05-30","hs":1.202,"d":4.764,"mt":"movie","o":"向冷酷无情的女王雷雯娜正在通过武力扩张着自己的版图。他已经讨伐下了好几个国家。就在他准备泰伯国的时候，她突然得到了一个消息：她的继女，白雪公主，已经命中注定地要成为“世界上最美的女人”，并且要取代她成为统一后的大王国的统治者。咽不下这口气的女王找来了自己的看家宝魔镜，魔镜告诉她，如果要继续保持美貌、统治王国并且永垂不朽的话，那么一定要杀死白雪公主并且吸尽她的生命。 　　被关押起来的白雪公主费尽千辛万苦从牢里逃了出来，并跑到了黑暗森林中。得知这个消息的女王非常生气，她派出了自己手下的猎人埃里克前往黑暗森林，杀了白雪公主。在黑暗森林中，埃里克突然良心发觉，他非但没有杀了白雪公主，反而成了她的守护神。两个人在黑暗森林里不断地逃命，突然之间，他们走到了黑暗森林的边界，进入了一个世外桃源般的地方。在这里，他们得知了女王的滔天罪行，并决议要复仇。而埃里克则教会了白雪公主战斗的技巧。 　　实力日渐强大的白雪公主带着埃里克、八个小矮人、从泰伯国里来的骑士、从小青梅竹马的情人威廉王子和一些随从，准备重新杀回皇宫，夺回属于自己的生活，并让命运成真……"},{"id":11001,"p":"/aHqwNdK16O2H6O21HBDK06jcJfR.jpg","b":"/xDKuTzBVpJPqFc39H4hctrle87T.jpg","t":"笨贼妙探","r":6.486,"y":1999,"rd":"1999-09-17","hs":0.965,"d":4.763,"mt":"movie","o":"　　盗贼麦尔斯（马丁·劳伦斯 Martin Lawrence 饰）与三名同伙合作盗窃钻石，岂料其中一人德克背叛了他们，警方被惊动，麦尔斯走投无路，只得逃跑中将钻石藏在一栋未完工的大楼通风管道里，之后束手就擒。两年后，麦尔斯刑满释放，但外面的一切似乎都已改变，女友不再需要他，而当年他藏钻石的那栋楼居然变成了——警察局！为了取回钻石，麦尔斯偷到ID卡，又凭借伪造的档案乔装成警察混入警局，由于警方缺人手，假警察麦尔斯很快得到任命，和菜鸟探员卡森（卢克·威尔逊 Luke Wilson 饰）结成搭档。麦尔斯凭借自己的盗窃经验很快表现出位，在警局得到重用，而管道中的钻石经过冲洗后下落不明，麦尔斯只得坚持假装下去。不久，德克为了得到麦尔斯的钻石再次出现…"},{"id":329996,"p":"/93ZQFurcdODIwXbjKWKZk0SfkYr.jpg","b":"/5tFt6iuGnKapHl5tw0X0cKcnuVo.jpg","t":"小飛象","r":6.602,"y":2019,"rd":"2019-03-27","hs":1.798,"d":4.76,"mt":"movie","o":"生意岌岌可危的瑪帝奇馬戲團，誕生了一隻有對招風耳的象寶寶，團中兩個年幼的孩子，不顧嘲笑和漫罵，細心呵護這隻特別的小象，終於有天，小象在萬眾矚目下飛向天際，也讓面臨倒閉的馬戲團重振票房。小飛象驚人的表演引來娛樂大亨凡德爾的目光，在大筆資金的誘惑下，馬戲團的老闆決定把事業賣給凡德爾，馬戲團中的表演者們，包括小飛象，也一同搬到重金打造的大型豪華表演莊園中。在這裡小飛象和才華洋溢的美女表演家一起演出精彩的空中飛人秀，一切看似美夢成真，直到漸漸的，凡德爾的野心浮上檯面……眾人才驚覺落入黑暗的圈套中……"},{"id":421928,"p":"/3gGle4zrD5JFcUcSB144rKpPeTr.jpg","b":"/3wy4UTqaSwP1luw14SxMO5kxq5M.jpg","t":"幸运钥匙","r":7.1,"y":2016,"rd":"2016-10-13","hs":1.605,"d":4.76,"mt":"movie","o":"改编自日本电影《盗钥匙的方法》(Key of Life)，描述成功率100%的冷酷杀手和无名演员，因大众澡堂衣柜钥匙而交换身分的喜剧故事。柳海真饰演的冷酷杀手亨旭在澡堂滑倒失去记忆，而李准饰演的无名演员在诚，偷偷调换两人的衣柜钥匙后，各自过著截然不同的生活。"},{"id":415842,"p":"/qV0KNY03i5KB6J4bM1P9XOYdYkL.jpg","b":"/wb78lmqAXsUVG84xrmAOJBfgZHr.jpg","t":"美國刺客","r":6.416,"y":2017,"rd":"2017-09-14","hs":1.582,"d":4.758,"mt":"movie","o":"劇情描述主角密奇萊普，因未婚妻於恐怖攻擊中喪命，憤而在冷戰老將史丹赫利指導下，逐漸變為冷酷專業的中情局探員。而後兩人更被徵召，攜手土耳其特務，全力阻止將在中東引爆的世界大戰……"},{"id":565426,"p":"/lvYGQGkBdEcCgKNzQedcRFT5b5a.jpg","b":"/txaC2mhUhW0H0r31N6KzRTaz1rL.jpg","t":"愛的過去進行式：P.S. 我仍愛你","r":6.822,"y":2020,"rd":"2020-02-03","hs":1.975,"d":4.755,"mt":"movie","o":"《愛的過去進行式：P.S. 我仍愛你》為《愛的過去進行式》的續集，描述蘿菈珍與彼特不再假裝是情侶了，因為他們現在真的變成了男女朋友。她與彼特開始度過了彼此的許多第一次，包括第一次親吻、第一次真正的約會以及第一次情人節。  與此同時，她得知了更多關於凱蒂、瑪格、克里斯的事情，也在一位意想不到的知己史多美身邊，受到她的啟發和鼓勵。但當過去收到蘿菈珍情書的約翰再次進入她的生活時，她必須得面對人生中第一個真正的困境：她可以同時愛上兩個男孩嗎？"},{"id":913,"p":"/ulsEC0fUpOlPYy09nxIaQfQcXgA.jpg","b":"/iDGfPcu2CV66BCRk31uOcfB3IvU.jpg","t":"天罗地网","r":6.746,"y":1999,"rd":"1999-08-06","hs":0.986,"d":4.751,"mt":"movie","o":"　　一个炎热的夏日，纽约大都会艺术博物馆内突然停电，馆内一幅正在展出的价值一亿美金的克劳迪·莫奈的名画被手段高明的窃贼盗走。由于馆内红外线监控系统在夏日高温下全然失去功效，因此神秘的作案者在现场几乎没留下任何作案痕迹。将莫奈名画窃走的神秘窃贼正是亿万富翁托马斯·克劳恩，这位拥有私人飞机、豪华游艇及上百仆从的企业界大亨住在曼哈顿的一幢豪宅中。克劳恩的钱财几乎可买来世上一切可用金钱买到的东西，但他却只对那些无法用金钱买到的东西感兴趣。克劳恩在光天化日之下窃走名画一不为钱，二不为艺术收藏，只因博物馆一再声称此画概不对外出售，有着极强征服欲的克劳恩最喜欢做的便是那些令他深感刺激的事情。"},{"id":9437,"p":"/16jHszOhJumWPpFtVXKLiVQAkDc.jpg","b":"/y319VH0gIFie6KEO5L4nHhxxQUw.jpg","t":"桃色追捕令","r":6.529,"y":1997,"rd":"1997-09-29","hs":0.932,"d":4.747,"mt":"movie","o":"　　华盛顿警官亚历克斯·克洛斯（摩根·弗里曼 Morgan Freeman饰）是警方的一名心理咨询专家。他突然接到在北卡罗来纳州达勒姆小镇上学的侄女失踪的消息。为了找到侄女，亚历克斯决定一探究竟。然而当他到达当地警察局后，亚历克斯发现这里已经连续失踪了多名少女，自己的侄女只是受害者之一，她们无一例外的都是既聪明又漂亮的优秀女孩。死里逃生的女医生凯特·麦克蒂尔南（艾什莉·贾德 Ashley Judd饰）是唯一侥幸逃脱的女孩，她只记得凶犯是一个头戴面具自称“卡萨诺瓦”的变态杀人狂。凯特为亚历克斯提供了许多有价值的线索，然而狡猾的“卡萨诺瓦”却始终没有现身仍逍遥法外。一场漫长而艰辛的追捕开始了。  　　本片根据美国知名畅销小说家詹姆斯·帕特森的同名小说改编而成。"},{"id":257091,"p":"/fk8EnGD6mHdYRlnOuLX3USOHiCj.jpg","b":"/7y3fMT8nQDH0J9ESQNilz8V1QWO.jpg","t":"狱前教育","r":6.03,"y":2015,"rd":"2015-03-26","hs":1.386,"d":4.738,"mt":"movie","o":"家财万贯的对冲基金经理詹姆斯（威尔·法瑞尔 Will Ferrell 饰）因为诈欺被判刑，法官特别给了他30天的时间让他安排处理工作上的相关事宜，身家百万的他为了准备好自己即将面对的恐怖监禁生活，雇用了平常帮他洗车的男子（凯文·哈特 Kevin Hart 饰），在最后自由的30天内对他加强训练，以应付之后的监狱生活……"},{"id":19959,"p":"/6BF3LgpNDJu4B6R9f9TDq6QcvSS.jpg","b":"/cCjzu6OZIUDWowadzexCHNBTmjH.jpg","t":"未来战警","r":6.134,"y":2009,"rd":"2009-09-24","hs":1.139,"d":4.734,"mt":"movie","o":"　　故事发生在并不遥远的未来，人类生活在互相隔绝的世界里，各自躲在家中，彼此之间保持联系的方式就是通过使用代理机器人。布鲁斯·威利斯所饰演的警察，被派去调查一宗代理机器人被杀案，因此他被迫冒险从家里出来，去追踪案件的蛛丝马迹。　　未来社会，科技的进步日新月异，尤其是网络的发展更是进化到了今时今日的人类无法想像的地步，这一切都是因为坎特博士（詹姆斯·克伦威尔饰）发明了机器代理人这样一种高科技产物。大家根本不需要自己亲自出门，只需要将大脑接入网络，就可以通过由思维来控制的机器代理人在替自己做一切想做的事情。这些机器代理人的外表可以根据客户的要求定制，可以是一位迷人的金发美女，也可以是一位体格壮硕的硬朗汉子。有了机器代理人的社会，一切都化繁为简，生活看上去变得更加完美。　　只是，在这看似完美的生活下面，总会有一些不那么美好的事情发生。零犯罪率保持了许多年的社会里，突然发生了一起谋杀案，彻底将这个人人向往的乌托邦社会击碎。格里尔（布鲁斯·威利斯饰）是一位经验老到的FBI探员，他和搭档彼得斯（拉妲·米契尔饰）奉命调查这起谋杀案件，随着两人对案件的抽丝剥茧，他们逐渐走进了事件的核心。原来机器代理人并非完美社会的解决方案，它的诞生其实是源于一个巨大的阴谋。而讽刺的事，格里尔调查这起案件时一直使用着机器代理人。为了真正找出真相，格里尔放弃了使用机器代理人而亲自出门调查这起案件，他却突然发现，这个曾经如此熟悉的社会看起来却冰冷陌生，而且危机四伏……"},{"id":13027,"p":"/m8PRpCd6kxAZbuda5dvpiQ6qJry.jpg","b":"/xQc51OBY9UNF2fQKyAOXZE7az2w.jpg","t":"鹰眼","r":6.476,"y":2008,"rd":"2008-09-25","hs":1.153,"d":4.728,"mt":"movie","o":"中东某地，美国军方的情报系统锁定了一名目标人物，总统不顾系统电脑运算出的建议处理方式，下令定点清除，由此引发了意外的连锁反应……公司小职员杰瑞的生活平淡乏味，时常手头拮据，连房租也成了问题，由于供职于军方的孪生兄弟意外过世，杰瑞赶回家中参加葬礼，但此行归来后，杰瑞发现家中居然堆满了武器，随即赶到的FBI破窗而入将他逮捕。与此同时，名叫蕾切尔的女人从大街上的电子广告牌上得知自己的儿子被某人绑架，绑架者拥有超乎寻常的能力，能够控制电子产品并监控一切。这名绑架者引导杰瑞摆脱FBI，最终上了蕾切尔的车，两名陌生人被迫合作，在FBI的追捕中落入了神秘绑架者的计划……究竟绑架者是谁？他又有何居心呢？"},{"id":10428,"p":"/t611bi4AVWRAJ5tFeBsT1Y5yctE.jpg","b":"/r7fk4I68wiGrhaExjtvnGtCAI1l.jpg","t":"黑客","r":6.369,"y":1995,"rd":"1995-09-14","hs":0.893,"d":4.724,"mt":"movie","o":"达德（约翰·李·米勒 Jonny Lee Miller 饰）是一名出色的天才黑客，曾经，股市因为11岁的他的小小恶作剧而差点崩盘，达德因此被剥夺了使用网络的权利，如今，已经成年的达德终于重新获得了这一权利，跃跃欲试的他摩拳擦掌，准备在网络上重新大展拳脚。凯特（安吉丽娜·朱莉 Angelina Jolie 饰）和乔伊（杰西·布拉德福特 Jesse Bradford 饰）都是如同达德一样的黑客，他们因为趣味相投而走到了一起成为了好友。普拉格（费舍·史蒂芬斯 Fisher Stevens 饰）曾经是一名技术高超的超级黑客，如今，被招安的他成为了一家大公司的系统安全专家。背地里，普拉格和黑恶势力勾结，谋取公司账户里的巨额财产，此外，他还发明了一种能令全球网络陷入瘫痪的可怕病毒。一次偶然中，达德一行人发现了普拉格的罪恶和阴谋，他们决定给利用自己的力量，阻止普拉格。 ©豆瓣"},{"id":9506,"p":"/8wX3S5HjL3bgb2yi4CfR2qIqbdH.jpg","b":"/jDQcNjo5SM8YxlcSn06cFzlLH6L.jpg","t":"愤怒管理","r":6.2,"y":2003,"rd":"2003-04-11","hs":0.993,"d":4.724,"mt":"movie","o":"戴夫（亚当·桑德勒 Adam Sandler 饰）有着温文尔雅的外表，和漂亮的女朋友琳达（玛丽莎·托梅 Marisa Tomei 饰）。但在一次飞行旅行中情绪失控，，被遣送去进行“情绪管理”训练。课程的负责人精神病医生巴迪（杰克·尼科尔森 Jack Nicholson 饰）本身就有点疯癫。一手创建了“情绪管理”理论和治疗中心，相关书畅销不衰。中心的病人个个脾气古怪，巴迪不断的逼迫戴夫去做一些近乎发疯的事情，让戴夫感到即使不疯也要快要被逼疯了。而法庭认为戴夫的进展过于缓慢要送他去监狱。被逼入绝境的戴夫，只好忍受巴迪的刺激疗法，戴夫感到自己的极限就要到来，他在退缩封闭自己的内心，还是勇敢面对完整的自己两个选择中，犹豫了……\r 　　到底巴迪医生与病人戴夫的磨合调整，会是柳暗花明，还是陷入无尽的内心黑洞当中呢？"},{"id":9361,"p":"/ocZHO18zMur23q7aFHro025dUnk.jpg","b":"/mhpDSuNyHPMsccI7zISEaskTgOQ.jpg","t":"最后的莫希干人","r":7.382,"y":1992,"rd":"1992-08-26","hs":0.931,"d":4.724,"mt":"movie","o":"本片改编自美国作家库柏“皮袜子”系列小说中的第二部。1757年七年战争期间，英法两军在北美殖民地激战正酣。军官邓肯带队护送长官之女可娜（Madeleine Stowe 饰）前往威廉亨利堡，半路遭法属印第安人埋伏，莫希干族最后的战士——金卡加（Russell Means 饰）、安卡斯父子与白人霍克依（Daniel Day-Lewis 饰）出手相救。但抵达要塞时他们发现这里已陷入战火，要塞长官门罗与邓肯做事强硬，不肯放走民兵自降战力，并将霍克依监禁，可娜这时已同霍克依相恋，但却无力援救。英军战事不利弃堡投降，印第安人马瓜带领族人向英军寻仇，可娜与霍克依失散后被马瓜带走，霍克依、金卡加、安卡斯一行进入马瓜族人的营地，以期带回可娜。"},{"id":1143319,"p":"/40Wv7GFtkqjdSJC89CFggb5Euuf.jpg","b":"/pzvnnpJmCtSZMw44WYVEqldhn17.jpg","t":"小狗之爱","r":7,"y":2023,"rd":"2023-08-22","hs":2.649,"d":4.723,"mt":"movie","o":"改编自BuzzFeed爆火视频《Puppyhood》，讲述妮可和麦克斯经历了灾难般的第一次约会，两人发誓再也不见，之后却发现两人的狗狗凑成了一对，并将迎来小狗崽，他们被迫共同抚养狗狗，最终也找到了属于自己的真爱。"},{"id":117251,"p":"/sqy1qjF9mr9TYI0f0kZFHxV6vaL.jpg","b":"/eVidMQ5eXDhRizo9ig1X4iWCDqe.jpg","t":"惊天危机","r":6.467,"y":2013,"rd":"2013-06-27","hs":1.331,"d":4.719,"mt":"movie","o":"年轻的凯尔从阿富汗前线退伍后在国会安保部门工作，他的终极梦想是保护美国总统索亚。凯尔与离婚的妻子育有一个正在上小学的女儿艾米莉，她因为父亲入伍的经历变成了一个政治迷，尤其对索亚总统和白宫极其崇拜。凯尔为了让女儿高兴承诺带她参加白宫内部一日游，顺便在当天去应征由卡罗领导的特勤部门的工作。可是就在同一天，一伙身份不明的武装分子乔装潜入白宫并对索亚总统进行搜捕，一场腥风血雨蓄势待发。正在陪女儿参观的凯尔能否临危不惧解救总统？凯尔是否能同时保护女儿？而这场动机不明的暴力背后是否掩盖着不为人知的肮脏秘密？"},{"id":447362,"p":"/jyEpzOA0uV7AKc4FtbpFL3AwHWC.jpg","b":"/u6aGN71Hx39iX8Uv4ILRRKHmAXc.jpg","t":"一年中的生活","r":8.2,"y":2020,"rd":"2020-11-27","hs":2.21,"d":4.717,"mt":"movie","o":"泰伦斯·霍华德(《嘻哈帝国》)确认加盟加盟新片[一年中的生活](Life In A Year，暂译)。该片将由Mitja Okorn执导，讲述一个17岁的男孩，在发现患有癌症的女朋友只剩下一年的生命后，决定在她还没离去的这一年给她一个完整的人生。贾登·史密斯、卡拉·迪瓦伊加盟主演，泰伦斯饰贾登的父亲。"},{"id":195589,"p":"/62nLtpLmYbK15jsGVJebKFJBvKL.jpg","b":"/tqSR6GOG2Hde0gwG3vO1Bw6TTo5.jpg","t":"邻居大战","r":6.187,"y":2014,"rd":"2014-05-08","hs":1.324,"d":4.714,"mt":"movie","o":"　　影片讲述了一个热血又放荡不羁的青年，在几次巧合之下无意中影响了邻居一家生活的故事。塞斯·罗根与萝丝·拜恩在片中饰演这对新生儿年轻夫妇，而扎克·埃夫隆饰演的公子哥这二货的节奏将会给罗根夫妇惹不少麻烦。"},{"id":522931,"p":"/awTT5YrzPyUo1UMoQXVPvpolwbe.jpg","b":"/bjIPzixuWnOzxDG25WaXKuy9lYZ.jpg","t":"王牌保镖2","r":6.674,"y":2021,"rd":"2021-06-14","hs":2.096,"d":4.713,"mt":"movie","o":"这对世上最要命的混搭-——保镖迈克尔·布莱斯和杀手大流士·金凯，再次执行一项要命任务。大流士反复无常更胜以往的妻子——臭名昭著的国际诈骗家索尼娅·金凯迫使布莱斯出山。布莱斯被这俩最危险的保护对象逼得走投无路，三人在一个全球级的阴谋中陷入困境，很快还发现他们是一个大疯子复仇欧洲的唯一障碍。摩根·弗里曼也加入了这场有趣而又致命的乱局。"},{"id":257445,"p":"/h71Y2Ye6R6wdeN0819jLJSXsYgP.jpg","b":"/lHnLmg16r6VvMV7cKpFxjwdG8m2.jpg","t":"鸡皮疙瘩","r":6.308,"y":2015,"rd":"2015-08-05","hs":1.414,"d":4.709,"mt":"movie","o":"影片的故事讲述了迪兰·米内特饰演的邻居家男孩在一次偶然中，将斯坦书里奇幻而恐怖的生物带到了真实世界。为了避免这些数量巨大的恐怖怪物毁灭宁静的小镇，斯坦必须联合他的邻居和女儿进行殊死抵抗······"},{"id":830784,"p":"/nb7LC24G0XPpkbYQjKixtTa1QM3.jpg","b":"/oWWsuxplpHdwxVw2u6f3dGLKcvC.jpg","t":"鳄鱼莱莱","r":6.969,"y":2022,"rd":"2022-10-07","hs":2.363,"d":4.708,"mt":"movie","o":"影片改编自风靡全球的同名绘本系列，肖恩·蒙德兹献声演唱鳄鱼莱莱。  故事讲述了小男孩乔什·普利姆跟随父母举家搬进大城市的新居，和一只住在阁楼上、能舞会唱的鳄鱼成为好朋友的奇遇故事。自带欢乐属性的鳄鱼莱莱治愈了难以适应新环境的乔什，乔什也努力消除父母对莱莱的偏见。两小只开启前所未有的都市历险，历经重重欢乐闹剧，莱莱与普利姆一家最终成为了彼此的家人与伙伴。"},{"id":600583,"p":"/lNHgdIlwS1INX8XsENX0eNBpkpX.jpg","b":"/gAsHuCQMN7mv4uFIvM4ACQ09hPr.jpg","t":"犬之力","r":6.765,"y":2021,"rd":"2021-10-25","hs":2.111,"d":4.707,"mt":"movie","o":"菲尔（本尼迪克特·康伯巴奇饰）和乔治（杰西·普莱蒙饰）是美国西部蒙大拿州的一对兄弟，一起经营着继承自父母的广袤农场。兄弟俩的性格截然不同，菲尔妄自尊大、傲慢粗鲁，和农场的牛仔打成一片，常常展现出过分具有攻击性的男子气概。而乔治作为耶鲁肄业生，虽然是哥哥菲尔口中的失败者，却在穿着打扮和谈吐举止中显示出某种城镇知识分子的气质。  在兄弟俩一次运送牛群的旅途中，他们邂逅了一家小旅店的老板娘萝丝（克斯汀·邓斯特饰）和她敏感纤弱、心思细腻的儿子彼得（柯蒂·斯密特-麦菲饰）。菲尔注意到彼得制作了精巧的纸花装点餐桌，却并没有认可他的心灵手巧，反而开始大声嘲弄彼得和萝丝。在哥哥菲尔的公然欺凌下，弟弟乔治却对这对孤儿寡母产生了怜惜之情。他在大部队离开之后，重返旅店，向萝丝表达了柔情，两个人很快决定结婚。  面对家庭新成员，菲尔感到了前所未有的危机，尽管他一直极力用冷嘲热讽掩盖，但其实他对弟弟乔治有着超越日常的关心和爱的渴求；而萝丝和彼得的到来，分走了乔治的注意力和感情。为了平衡这种不安，并且宣告自己在家里的绝对统治地位，他开始用各种方法霸凌萝丝。正在这时，一件不知是否是意外的事情发生了  。"},{"id":1066262,"p":"/44frNIZUfL8kYhxOGHeBJsyXUbW.jpg","b":"/tqSg1hHiSWhHAhnjDhhevaFGsP0.jpg","t":"皈依者","r":6.1,"y":2024,"rd":"2024-03-14","hs":3.013,"d":4.698,"mt":"movie","o":"19世纪30年代到达英国殖民地的非宗教传教士。他发现自己正处于毛利部落之间的血腥战争中，他的暴力过去很快就受到质疑，他的信仰也受到了考验。士兵转行为传教士的门罗（Munro）来到新西兰，意图传教给最初的英国殖民者，但却被强大的酋长麦阿努伊（Maianui）所感化，从而为另一种目的效力。"},{"id":37233,"p":"/jCaJwo24fJWwe7X1cLUC7m7s2VH.jpg","b":"/jlUTfePS1XRyMpgZvjFvDk7yEi0.jpg","t":"糖衣陷阱","r":6.7,"y":1993,"rd":"1993-06-30","hs":0.882,"d":4.695,"mt":"movie","o":"一位刚自长春藤联盟大学毕业的法学院学生，受雇于纽约一家律师务所，即获得公司许多优厚的待遇，还帮他偿助学贷款，租给他一辆宾士骄车代步，然而天下没有白吃的午餐，不久他就发现，如此的厚遇却招来FBI的调查……。 　　米奇刚自哈佛法学院毕业，对未来充满理想，富正义感，有人情味，与爱妻碧只想过有计划的婚姻生活。旦米奇似乎时来运转，受“班?蓝?罗律师务所”高薪礼聘，在顾问艾弗瑞指导下，认真展开业务。 　　米奇踏入豪门企业之后，渐渐发现许多异象，起先察觉该事务所有四位生代律师莫名死亡，而后又在一次案件中发现客户竟是黑道大亨卡桑尼，且当夜被人设下美人计，留下不利的证据。 　　尽管米奇一切都依法行事，但却依然受到重重阻碍。只好求助于狱中之兄雷所推介之好友-罗艾迪展开调查，却即遭人暗杀，此举不但使米奇为之警惕，同时也引来司法部的调查。 　　米奇察觉自己命在旦夕，若与律师事务所合作，将导致身败名裂，甚至死无葬身之地；若与司法部配合，势必招来杀身之祸，若和黑道挂钩更是死无了期，在多番挣札之后，决定先设法救出雷，在妻子与秘书暗中协助搜证下，面对三方面威胁，毅然向黑色豪门企业宣战....."},{"id":931102,"p":"/ygl7PcPF58h0beiVFRm13yUowfM.jpg","b":"/nxB2tFHsINO9TWOoIhSmIR0Ai02.jpg","t":"龙马精神","r":7.312,"y":2023,"rd":"2023-04-07","hs":2.667,"d":4.692,"mt":"movie","o":"生活落魄的武行老罗（成龙 饰）有一匹爱马“赤兔”，他一直想把它培养成片场的动作明星，不料却深陷官司，只能求助多年未见的女儿小宝（刘浩存 饰）和她的律师男友乃华（郭麒麟 饰）。小宝一边帮老罗打官司，一边劝说他不要带着赤兔玩命做危险动作，老罗不顾女儿反对继续偷偷训练赤兔，同时又对准女婿乃华展开了各种考验……"},{"id":252512,"p":"/kbFyw7THCfARzY8aZwIjn6LLWyn.jpg","b":"/9JJJOq1YuhUpC3wRgeEYn85UPbi.jpg","t":"年轻时候","r":5.986,"y":2015,"rd":"2015-04-03","hs":1.42,"d":4.692,"mt":"movie","o":"　一对夫妇过着平凡又重复的生活，直到他们遇见一对新鲜潮人。生活是变得丰富，还是终归各活各的。"},{"id":75,"p":"/fWpo6O0QcVlUVsxbBzYGVL6zWC7.jpg","b":"/ELsTifJ2lu4vsMhoHeZ5EnncHw.jpg","t":"火星人玩转地球","r":6.414,"y":1996,"rd":"1996-12-13","hs":0.884,"d":4.691,"mt":"movie","o":"5月9日的傍晚，肯塔基州某地燃烧的牛群狂奔过农场，一架飞碟腾空而起……美国政府很快探知火星人的飞碟已集结在地球周围，经过一番思量，美国总统戴尔（杰克•尼科尔森 Jack Nicholson 饰）决定向世界发布火星人到来的消息。在白宫中，总统夫人玛莎（格伦•克洛斯 Glenn Close 饰）和女儿戴菲（娜塔丽•波曼 Natalie Portman 饰）面对火星人到来像谈论一场寻常的访问活动；在纽约，从事新闻业的史东与娜塔莉正在筹备采访唐纳博士（皮尔斯•布鲁斯南 Pierce Brosnan 饰）；在堪萨斯，瑞奇的哥哥即将担任接见火星人的守卫军人；在拉斯维加斯，昔日拳王拜伦如今为家庭生计苦苦工作。终于到了火星人降临的时刻，他们发出了和平的信号，但之后却是大开杀戒，火星人一再的戏弄政府高层，人们束手无策，然而，真正能战胜火星人的武器出乎了所有人的预料……"}]