[{"id":16608,"p":"/bbSHSJuO5XjrIKMh6QXXLTg3Yzr.jpg","b":"/5ndWXHSKcdN6uYSPOLlxnSMuAEE.jpg","t":"关键协议","r":7.026,"y":2005,"rd":"2005-10-06","hs":0.617,"d":1.589,"mt":"movie","o":"1880年的澳大利亚，警方与黑帮的斗争已经到了白热化的程度，大屠杀事件时有发生。黑帮分子查尔斯与兄弟米基绑架了警长斯坦利，希望可以得到小镇的控制权。同时查尔斯家最小的弟弟亚瑟因为精神失常而更加手段毒辣，他藏在郊外灌木丛里，准备伏击路人。小镇变成了修罗场，所有人都变成了罪犯。为了挽救小镇的命运，斯坦利说服查尔斯制定关键协议，以停止冤冤相报的怪圈，平息血腥暴力的屠杀事件。"},{"id":392142,"p":"/47qB83tIFr9CuX6RHsTapk0W3Ls.jpg","b":"/lNlWxQFrAnbDzOSrXONxII4gKNp.jpg","t":"马克思和莱昂的疯狂故事","r":6.298,"y":2016,"rd":"2016-11-01","hs":0.615,"d":1.012,"mt":"movie","o":"Max和Léon的冒险故事，两个儿时的朋友无所事事，经常参加派对，他们正试图逃离第二次世界大战。"},{"id":79433,"p":"/b1JpzPAWRp7dVj5XCq4lPfKzB0F.jpg","b":"/f3xcA9b0Hl02PNLu9DRPe6S1A7.jpg","t":"野蛮人罗纳尔","r":6.155,"y":2011,"rd":"2011-09-27","hs":0.614,"d":1.289,"mt":"anime","o":"英雄Crane解救了被恶魔Zaal奴役的人们，自己却被刺中了心脏，血流了七天七夜，一百个人喝了他的血，继承了他的强健，野蛮人一族也由此诞生。但Zaal每一千年就复活一次，蒂娜需要一个普通人喝下一碗汇集所有野蛮人的血来完成转变。军阀Volcazar想要通过这次机会变成恶魔称霸Metalonien大陆。他进攻了野蛮人村子，抓走了几乎所有的野蛮人，却漏掉了瘦小胆怯的Ronal。在命运的驱使下，拯救同胞生命的艰巨任务就落在了他的肩膀上。叔叔临终前告诉Ronal去找北方的预言者帮忙，没有自信的他只能启程。 但英雄的冒险之旅从来就不会孤单，游唱团主唱Alibert加入了他。途中又结识了一心想找一个能打败自己的丈夫的的Zandra女战士，在其他村子里又找到了精灵向导Elric。要获得胜利，Ronal的前方可谓困难重重....."},{"id":77221,"p":"/9ikn974ObBFOnIre7JE4tDwQnGd.jpg","b":"/eAtdqbBletuvPzPDFx2CMSAEw8T.jpg","t":"黑金","r":6.5,"y":2011,"rd":"2011-12-21","hs":0.611,"d":1.261,"mt":"movie","o":"奥达和哥哥从小被寄养在纳萨比门下，纳萨比在一次意外的发现了石油开掘后成为富甲一方的首领，逐渐与境外势力勾结，为了“黑金”置百姓与水深火热而不顾，并为了扩大权势将奥达与公主联姻。奥达的父亲带领阿拉伯平民，决心向纳萨比宣战，并鼓动自己的亲生儿子奥达的加入，但此刻纳萨比已占有高端军事武器，双方实力悬殊巨大。生性不好战的奥达挣扎在两个“父亲”、两个族群之间，不得不做出残酷的选择，为了百姓的生存与和平，与“不可战胜”的养父展开背水一战。"},{"id":68818,"p":"/3QtOCerjSPkS9fo8IBwDr7qAwoj.jpg","b":"/5jSWhxL4SNiwLVAQO18XOXZtb8v.jpg","t":"黑荆棘","r":6.6,"y":2011,"rd":"2011-07-01","hs":0.61,"d":1.254,"mt":"movie","o":"　　影片故事发生在中美洲的玻利维亚，也就是《虎豹小霸王》的两位主人公最后丧生的地方。山姆·夏普德扮演的美国男子杰克·布莱克索恩（Blackthorn）以养马为生，感到死期不远的他决心回到美国。在途中杰克与爱德华多·诺列加扮演的逃犯相遇，两人渐渐建立起了不一般的友谊。  　　本片堪称《虎豹小霸王》的后传，是西班牙电影中并不常见的西部题材，由美国男星山姆・夏普德与西班牙帅哥爱德华多・诺列加合演。  　　“西部题材事实上是一种道德题材，角色面临的选择简单而纯粹，生与死亦或是自由、诺言、忠诚、勇气、正义甚至是爱”，导演马泰奥・吉尔称，“他们做出的决定不仅充满了戏剧效果，而且有着教化意义”。  　　吉尔是著名导演亚历桑德・阿曼巴的编剧搭档，曾执笔过《睁开你的双眼》、《深海长眠》、《城市广场》等作品。他在1999年执导的处女作《邪魔重生》也是由诺列加主演，曾获得戈雅特效提名，之后还在2005年推出过名为《魔鬼》的电视电影，《黑荆棘》是他的第三部长片。"},{"id":251232,"p":"/1MSFfjvgf9auNANWcaGTvzf1TcW.jpg","b":"/j5jPqb3h9wMGaXZtWwGfIMH5ykg.jpg","t":"哥本哈根","r":6.58,"y":2014,"rd":"2014-10-03","hs":0.607,"d":1.068,"mt":"movie","o":"讲述了周通过欧洲旅行后的不成熟威廉发现自己正处在一个十字路口哥本哈根。不只是一个欧洲城市哥本哈根也是父亲出生地。当青春Effy结为好友老威廉，他们掀起了一次冒险找到威廉的爷爷。年轻的活力和智慧的Effy的组合挑战威廉与任何女人有过。为吸引和建立真正的威廉与某人第一次在他的生活连他必须去理解他的家人的肮脏过去的不稳定因素。"},{"id":12138,"p":"/iYFlq63PXbAXLh6QlA2ByQf63Ad.jpg","b":"/lGnN86PmLDZOlidTY8i1K9IsXeN.jpg","t":"惊天骇地","r":5.852,"y":2001,"rd":"2001-02-23","hs":0.606,"d":1.94,"mt":"movie","o":"　　莫非（凯文·科斯特纳 Kevin Costner 饰）、迈克尔（库尔特·拉塞尔 Kurt Russell 饰）、格斯（大卫·阿奎特 David Arquette 饰）等5名男子来到了位于拉斯维加斯的里维埃拉赌场，这里正在举行一场盛大的猫王模仿比赛，当然，这5个人来此可不是来参加比赛的，他们打算趁着人多将这个赌场洗劫一空。\r 　　计划非常顺利的进行着，一行人带着他们抢到的320万美金坐上了早已经在赌场天台等候多时的直升机，就在众人美滋滋的准备分赃之时，莫非却为了能够独吞赃款而举枪向另外四人射击。实际上，莫非的小算盘早已经被和他最为相熟的迈克尔知晓了，因此那天他特地穿上了防弹衣，逃过一死。"},{"id":404791,"p":"/xgHZTf4TS9GRckgd5RkGq3SJWxZ.jpg","b":"/VybC5bdEqZYfU3sSsvsTE4WOpV.jpg","t":"101岁老人跷家去","r":6.4,"y":2016,"rd":"2016-12-25","hs":0.605,"d":0.953,"mt":"movie","o":"一名古怪的退休间谍为了筹钱，和一位二十多岁的伙伴全球逛一圈，只为了寻找苏联时期的一款珍贵汽水配方。"},{"id":10212,"p":"/6tJc9vIVYctNCajC1dU1oVcmIsD.jpg","b":"/mBw7GMmRycQHFXRUjn70KrzCJCq.jpg","t":"食人之饑","r":6.8,"y":1999,"rd":"1999-03-16","hs":0.605,"d":1.901,"mt":"movie","o":"在十九世纪的美国与墨西哥战役中，陆军上尉约翰鲍尔因为表现懦弱，被军方派往荒芜的内华达山脉前哨基地驻守，与一群乌合之众的劣等士兵过着无聊透顶的生活。后来一名苏格兰男子艾维斯闯入了军营，他交代自己本来与一队人同往此地，但在途中遇大风雪，众人躲到山洞中栖身。在饥寒交逼下，他们竟互相残杀吃起人肉来，只有艾维斯逃出这个疯狂的山洞。鲍尔上尉闻讯后带队到山洞查察，不料艾维斯竟然是食人魔。本片的故事看来像是低劣的血腥恐怖片，其实拍得相当严肃，对战争与生存的主题有发人深省的探讨。导演安东尼亚贝特的快节奏处理毫不拖泥带水，后段更拍出了黑色喜剧感。两名主角盖皮尔斯和劳勃卡莱尔都演出特色。"},{"id":89584,"p":"/heoytIIcboUKfzUjbJchGXKWP6v.jpg","b":"/eEtBGMENh3UBax2wz0ZvBzCzxPu.jpg","t":"征服1453","r":6.029,"y":2012,"rd":"2012-02-16","hs":0.603,"d":1.188,"mt":"movie","o":"　　土耳其史上最贵的影片，根据历史上穆罕默德二世在1453年攻陷拜占庭首都君士坦丁堡的战役改编，是一部堪比好莱坞的史诗动作大片。征服者，抑或“法提赫”，土耳其历史上最好战的苏丹穆罕默德二世的绰号；1453年，中世纪结束的那一年。那一年，年仅23岁的穆罕默德二世率领骑兵和战舰攻陷拜占庭首都君士坦丁堡，从而结束了东罗马帝国一千多年的统治，将奥斯曼帝国建立成一个地跨欧亚的国家，东西方文明在此交汇。1453年，对于现在的土耳其人来说，是仅次于1923年土耳其建国之外最重要的年份。影片根据历史上穆罕默德二世在1453年的君士坦丁堡之役改编。1453年， 拜占庭首都君士坦丁堡被土耳其侵略者包围。由于帝国的国库逐渐空虚此时的君士坦丁堡只是曾经荣耀的影子，相对而言土耳其帝国却逐渐强大起来。在忍受了拜占庭帝国这么多年后，野心勃勃的苏丹穆罕穆德二世发起了终结拜占庭帝国的战役，以土耳其人的名义征服君士坦丁堡。"},{"id":61984,"p":"/4czAHcIlyVXjwWs4VpuyGJHyzOm.jpg","b":"/xaQhFVDeWf78FzZw214yU42w0YZ.jpg","t":"宇宙战舰大和号","r":6.4,"y":2010,"rd":"2010-12-01","hs":0.603,"d":1.292,"mt":"movie","o":"公元2194年，突然出现在宇宙中身份不明的敌人对地球发起了进攻，全世界的战斗力量团结在一起抵御外敌。然而，人类所掌握的技术水平远负于敌方，因此在敌方宇宙舰队极具威胁力的攻击之下，地球军全线溃败。敌人在世界各地投下了无数的游星炸弹，超过半数的人类死亡。五年后，即公元2199年。游星炸弹中的放射性物质地球造成了严重污染，那个美丽的青色星球已经无迹可寻，残存下来的人们逃到地下生活。昔日的王牌飞行员古代进（木村拓哉 饰）已经退伍，为了回收资源而到地表进行搜寻工作。这一天，天空中出现了不明飞行物并落到了他的身边。事实上，这个不明飞行物是一个通讯密封舱，来自距地球14万8千光年的伊斯坦达鲁星。据此，人们判断出伊斯坦达鲁星有清除放射能的装置。地球联军在这个飞行器中找到了驱动器、波动引擎的设计图，并将唯一一个残留下来的战舰改造为宇宙战舰大和号。距离放射性物质毁灭人类还有仅仅一年的时间，为获得解除这种威胁的装置，古代进与船员们驾驶着大和号再度踏上旅程，伟大的战斗即将打响……"},{"id":36683,"p":"/zPjj5uRCUAOL6A33PsYLpKgVc5X.jpg","b":"/cDyYWcavuvNKtf7VpNR86nWh5XF.jpg","t":"20世纪少年1：完结的开始","r":6.7,"y":2008,"rd":"2008-08-19","hs":0.602,"d":1.381,"mt":"movie","o":"20世纪末，一种神秘病毒在世界蔓延，感染者莫不血尽身亡。 热爱摇滚乐的远藤贤知经历过叛逆时期，如今年奔三十的他窝在家乡大阪经营一家连锁超市，上层负责人责骂，母亲聒噪，姐姐的孩子神乃哭泣，贤知小心应付，手忙脚乱。在小学同学聚会上，贤知重逢当年好友义常、青蛙仔、丸夫、福平、阿门等人。从他们口中得知，如今社会上正时兴一个神秘的宗教组织，组织领袖自称“朋友”，而近期发生的一些列恐怖事件皆来自贤知众人童年时杜撰的一本“预言之书”。"},{"id":3179,"p":"/vqdgQiRCSzgpFXLlbxbybfkleBM.jpg","b":"/myc2N1GjIKLTjSbIzmI0KEXdaPB.jpg","t":"瘪四与大头蛋","r":6.635,"y":1996,"rd":"1996-12-20","hs":0.602,"d":2.082,"mt":"anime","o":"金发瘪四与黑发大头蛋是一对正值青春期的死党，他们认为凡是只能归纳为两类，不是酷就是逊！这对荷尔蒙分泌过盛的宝贝并不笨，只是聪明没用对地方，他们满脑子想的都是怎样上马子，急欲摆脱处男之身的他们可以把任何事物都形容得“性“致勃勃，令人绝倒！本片缘起于瘪赐与大头蛋的电视遭窃，他们急著上天下海四处找寻，终于来到一煎破旅馆，遇到个叫曼迪的老粗。曼迪说他愿付一万元雇他们去洛杉矶“做“了他老婆，色欲薰心的瘪四与大头蛋一听，不禁喜出望外，殊不知此“做“非彼“做“！于是，他们欢天喜地的搭上往洛杉矶的飞机，展开他们的处男航（第一次搭飞机）。但到了洛杉矶，事情并不如他们所想像的，为了追上曼迪的前妻，瘪四与大头蛋始终周旋在两名联邦调查员和一群老人之间。"},{"id":9093,"p":"/bfmpeRr9LTXzBC2dpC89FE5uavK.jpg","b":"/g3B1OkWVXXaseAV3iyhCV41IUEJ.jpg","t":"四片羽毛","r":6.6,"y":2002,"rd":"2002-09-08","hs":0.601,"d":1.738,"mt":"movie","o":"1884年，正值英国对苏丹的殖民战争期间。出身军官家庭的英国军官哈里·法弗沙姆（希斯·莱杰 Heath Ledger 饰）刚刚与未婚妻黛绮（凯特·哈德森 Kate Hudson 饰）订婚。然而在得知他所带领的精锐部队将要出海前往苏丹与当地穆斯林作战的计划后，哈里纠结在对幸福生活的憧憬与对战争的恐惧与质疑之中，还是辞去职务离开了军队。为了嘲讽哈里的怯懦，他的三位好友和黛绮寄给他象征耻辱的四根白羽毛。众叛亲离的痛苦和前线不断传来的死亡名单，时刻折磨着哈里，他感到深深的愧疚与自责。为了挽回荣誉，哈里乔装成阿拉伯人孤身一人前往苏丹去挽救战友们的生命。  本片改编自A.E.W.Mason的同名小说。"},{"id":84092,"p":"/l4MNBj7Zn2iVNfwBdm80Am0Ll7w.jpg","b":"/j4zVW7xqw3OdhjcqEyKgtDpiKJf.jpg","t":"羅摩衍那：羅摩王子的傳說","r":8.4,"y":1993,"rd":"1993-01-10","hs":0.601,"d":2.146,"mt":"anime","o":"於1993年由日本和印度共同製作的動畫電影，由酒向雄豪擔任製片與導演，改編自印度史詩《羅摩衍那》。\r 阿逾陀國王達薩拉陀因第三位妻子凱凱依根據他曾允諾的恩賜要求，將羅摩王子流放十四年。羅摩與弟弟拉克什曼及妻子悉多離開阿逾陀，開始在納西克的森林中展開新生活。然而，蘭卡的魔王羅波那為了替妹妹書爾帕納卡報仇，綁架了悉多。羅摩與拉克什曼在發現悉多失蹤後，踏上了營救她的旅程。"},{"id":1492,"p":"/3effmbI6BbGW9i0HzEDfVGuOsvz.jpg","b":"/qIgplWrPzo2dpgDDqZKUYRQUOCP.jpg","t":"哥伦布传","r":6.278,"y":1992,"rd":"1992-10-09","hs":0.6,"d":2.384,"mt":"movie","o":"500年前，充满迷信色彩的西班牙，认为海洋的尽头有魔鬼守侯著，只有航海家哥伦布坚信，海洋的尽头是一片新土地，几经辛苦说服女皇资助冒险旅程的他终于发现新大陆，可惜贵族们都视这土地为猪肉，只有他愿意维持乐土的自然纯朴，终被奸人排拆，究竟现实与梦想的距离，会否动摇这位梦想家的坚持呢？影片描写的是著名航海家哥伦布的航海故事，重点刻画的是哥伦布的社会性。以其子费尔南多的回忆的形式，对其颠沛流离的一生进行了追述。通过影片我们可以看到，作为一名航海冒险家，哥伦布绝对是成功的伟人；但若将他视作一个普通人，他又是一个可叹的失败者。影片生动地再现了哥伦布丰富多彩的社会生活经历，他那富有理想的心智和勇敢无畏的精神，还有那粗暴蛮横的坏脾气和贪婪攫取的性格。"},{"id":13225,"p":"/jAD6Ofuz4PiYFV3fd3oBP6aOTyM.jpg","b":"/2GBUz0Z4YyKi2ojHylPIT6yBBl1.jpg","t":"最后的雨林","r":6.4,"y":1992,"rd":"1992-04-10","hs":0.599,"d":2.32,"mt":"anime","o":"　　生活在芬谷林的精灵们的世界一度很大，但因为人类的破坏，大自然失去了平衡，森林几乎被毁灭。很多年后，随着时间的慢慢推移，森林逐渐恢复生机，作恶多端的恶魔奥克斯也被囚禁于大树之下。也是从那以后，芬古林再也没有出现过人类，精灵们也过着悠闲的生活。仙女克瑞斯在一个偶然的机会下，飞出密林，见识到了她从未看见过的世界。并把黑烟囱的事情告诉了芬谷林的先知瑞切。\r 　　芬谷林的上方笼罩着不祥的烟雾，瑞切知道人类的破坏和污染又开始了。一只头脑不清醒、语无伦次的蝙蝠无意中闯入了芬谷林，带来了人类破坏自然的坏消息。克瑞斯抑制不住好奇心，决定飞去看个究竟。克瑞斯从来没有见过人类，当她看到了人类——年轻的伐木工扎克时，却阴差阳错把他变成了和自己一样大小。但是芬谷林有了麻烦，扎克所在的伐木队要对这个森林进行砍伐。\r 　　更糟糕的是，无意中伐木队解放了被囚禁在树木中恶魔奥克斯。危险一天天逼近，但生活在芬谷林的精灵们对此却毫无察觉。被带到芬谷林的人类扎克逐渐适应了变小的自己，与克瑞斯等人也成为了好朋友。原本对树木不爱惜的他在克瑞斯实际行动的感召下，慢慢具有了爱护树木的意识。同时，他也认识到自己所在的伐木队正在做一件多么错误的事情。\r 　　伐木队被恶魔奥克斯所控制，意图毁掉芬谷林。许多树木遭到了人为的破坏，扎克十分难过，决定尽力组织这一切。先知瑞切为了挽救树林，情愿牺牲自己，把生长的力量分给了其他精灵。面对强大的奥克斯的侵犯，扎克和全部精灵齐心合力，终于保卫住了森林。而扎克最终也变回了正常大小，但从此以后他作为人类的一员，将为保护森林而做出终身的奋斗。"},{"id":18860,"p":"/mA5Wy6YEvFLL329nwmRfsHYTOfI.jpg","b":"/m65TbPOEmA8hU5HS5qBAPGQ7ave.jpg","t":"笑傲江湖","r":7,"y":1990,"rd":"1990-04-05","hs":0.599,"d":2.321,"mt":"movie","o":"　　大内库藏武功秘笈《葵花宝典》失窃。东厂主管太监古今福率千户欧阳全等，南下调查辞官锦衣卫林镇南，同时收用“五岳盟主”左冷禅外围策应。华山派大弟子令狐冲与师妹岳灵珊奉师命增援林镇南，无奈两人实力不济，领得林镇南遗嘱后遁走，二人于路先后巧遇顺风堂堂主刘正风、日月神教长老曲洋、华山派风清扬，获传《笑傲江湖》曲谱和独孤九剑。各路人马为《葵花宝典》纷纷聚于苗人地界，欧阳全与左冷禅争功不下，遂假扮林平之混入华山派一行。令狐冲结识日月神教任盈盈与蓝凤凰，因曲洋之关系得其协助。古今福与岳不群为《葵花宝典》大打出手，令狐冲不忍一班师兄弟受牵连愤而使出独孤九剑，始明了“笑傲江湖”真意。"},{"id":5842,"p":"/xRMDz07uxS1mtDcR9gxo7SkPC51.jpg","b":"/rZjRoASxOOyafFruGRuDBzL7dZ8.jpg","t":"千年决斗","r":6.23,"y":2000,"rd":"2000-10-23","hs":0.598,"d":1.826,"mt":"movie","o":"　　地球上通往另一个世界有666道门，其中444道在日本的复活森林里，这里是人类世界和幽冥黄泉的连接点。  　　囚徒KSC2-303（坂口拓 饰）和狱友越狱逃跑，在通往复活森林的路上遭遇一伙黑帮分子。他们和一名神秘女子发生争吵，失手杀死一名黑帮分子。他们将尸体埋在森林里，但尸体获得幽冥之气后复活化为僵尸，疯狂攻击众人。黑帮的老板在500年前与KSC2-303是一对兄弟，他曾渴望打开森林的封印获得邪恶强大的力量，但被弟弟阻止。500年后老板决定再次开启封印，而封印的关键正是那名神秘女子。她掌握了释放邪恶力量的钥匙……"},{"id":1649,"p":"/6aZKIt8ofVoF1uIaIi7NROnN0E8.jpg","b":"/4PMSgLOzPFgyzARQBhhX4vS9oOW.jpg","t":"比尔和泰德畅游鬼门关","r":6.298,"y":1991,"rd":"1991-07-19","hs":0.597,"d":2.458,"mt":"movie","o":"　　热爱摇滚乐，一心想赢得大赛的阿比阿弟不小心被另一对长得一模一样的阿比阿弟机器推冥界。在他们大闹阴曹地府、畅游天堂之后还拖著死神回到阳世，拯救女友的性命···节奏强烈的热门歌曲、地狱游历的惊险怪谭，还有一对胡搞蛮缠的活宝兄弟，就已经使「阿」片够新鲜热闹了，再加上导演创新的拍摄手法，许多趣味的桥段串连，使本片不论在视觉效果、技术处理上皆比上集精进，娱乐效果更有过之而无不及。"},{"id":8349,"p":"/kV1BCIH90jRTYSa9pSdeLz5oEke.jpg","b":"/lAS4vRXqpA6jrSK1vRmxbtpsCop.jpg","t":"红男爵","r":6.6,"y":2008,"rd":"2008-03-29","hs":0.592,"d":1.359,"mt":"movie","o":"一战德军王牌飞行员“红男爵”Manfred von Richthofen的故事。 　　曼弗雷德·冯·里希特霍芬在第一次世界大战中共击落80架飞机，位居德国飞行员之首，同时也是一战中世界王牌的第一位，然而，他的魅力却远不止于此。"},{"id":5493,"p":"/1jsZWzOvONfEW2wZSdLUhb28Gvz.jpg","b":"/uodMKoJlsq4NaqGvaHs9JbTKj7E.jpg","t":"回归者","r":6.5,"y":2002,"rd":"2002-08-31","hs":0.591,"d":1.675,"mt":"movie","o":"2002年10月19日，专事袭击犯罪交易现场获取高额赃款的宫本（金城武 饰），在一次行动中发现参与交易的一方居然是自己的仇敌沟口（岸谷五郎 饰），宫本的故人昔日被沟口所杀，正欲复仇的宫本却被一个突然出现的少女美里（铃木杏 饰）打乱了步骤，只得听任沟口逃离。美里自称是来自2084年的未来人。未来的世界遭到外星人袭击，躲避在西藏的幸存人类试图运用失控转移器将里美输送到2002年来改变历史拯救人类。里美的任务只剩两天时间，只好请求宫本协助她拯救世界。宫本对里美的故事嗤之以鼻，他首先要解决的敌人是有着三合会背景的沟口，然而在里美的威逼之下，宫本只好扮演起救世主。"},{"id":16340,"p":"/gsuoVtmQEuXFwoXEi9pSLW49umi.jpg","b":"/9yxIBACv6GZs9JrhizDW6SEYaNu.jpg","t":"小鬼闯巴黎","r":6.6,"y":2000,"rd":"2000-11-17","hs":0.59,"d":1.787,"mt":"anime","o":"查克想要一个新妈妈，他的爸爸查斯也开始约会。查克的好朋友汤米的父亲被派去巴黎一家新开的游乐园修理机器人，他把一帮小鬼：汤米、查克、迪利以及莉莲等都带在他的身边。于是查克开始了一个伟大的冒险计划：给自己找一个新妈妈。"},{"id":9839,"p":"/j7Upm2AtGuTzCs2Asq0GyBIMAxX.jpg","b":"/bu3r6yIcpQMRSPR14VS8rKRWZ1r.jpg","t":"超越边界","r":6.4,"y":2003,"rd":"2003-10-23","hs":0.585,"d":1.625,"mt":"movie","o":"莎拉·乔丹（安吉丽娜·朱莉 Angelina Jolie饰）是一位过着令人艳羡的上流生活的社会名媛，她的丈夫也是事业有成的实业家。杯觥交错的生活，原本可以一直这样富有安逸的过下去，直到她在一次慈善晚宴上邂逅了一生挚爱尼克·卡拉汉（克里夫·欧文 Clive Owen饰）——终生致力于人道主义救援的医生。  尼克常年工作在条件艰苦甚至有生命危险的国家地区，为那些身处战乱忍受饥饿疾病的人们实施医疗援助。莎拉被深深的触动了，她放弃了现有的生活，前往埃塞俄比亚与尼克的队友一起参加救援工作。从贫瘠蹂躏的埃塞俄比亚到战火纷飞的越南再到暴乱不断的车臣，这对超越边界、超越种族、超越时空的爱人，为了共同的信念，付出了一切…… ©豆瓣"},{"id":347035,"p":"/y5ZVbjos0CqhKLMV77YzX6r12Ls.jpg","b":"/5kCwzf43iPs1fr0H31MrOQBA8Xz.jpg","t":"燕子號：荒島大冒險","r":6.344,"y":2016,"rd":"2016-08-19","hs":0.585,"d":0.902,"mt":"movie","o":"2017西雅圖影展家庭與青少年評審團最佳影片獎，2017紐約兒童影展最佳影片獎。根據20世紀的作家亞瑟蘭瑟姆(Arthur Ransome)暢銷同名童書作品改編。六個小鬼、兩艘船，加上想像力爆表的世界觀，引發高潮迭起的荒島冒險！沃克家的四兄妹跟著媽媽來到鄉下度假，面對一望無際的大湖，他們竟異想天開想拋下大人、乘船冒險。福爾摩斯宿敵「莫里亞蒂」安德魯史考特客串跨國間諜，面對野外求生即將遇見的真正危機，孩子們該如何用智慧與勇氣去面對？本片有著青少年電影少有的驚險刺激，又充滿童趣幽默和視覺的想像力，是大人小孩不能錯過的家庭電影。"},{"id":193,"p":"/sdIknkvL1P551cgPJbOnsg04bdZ.jpg","b":"/mNdsbVuRdsyo8eitW2IBW2BWRkU.jpg","t":"星际旅行7：斗转星移","r":6.506,"y":1994,"rd":"1994-11-18","hs":0.585,"d":2.151,"mt":"movie","o":"　　寇克等人作为嘉宾乘新企业号试航，途中收到救援任务……而在另一时空，索伦博士正阴谋毁灭星球，攻击企业号。唯一能够帮助新船长皮卡特来阻止索伦的，只有销声匿迹了78年的寇克船长。"},{"id":10956,"p":"/yykDEtHk6DMtZK8EaxW88YyQ054.jpg","b":"/1g04YnMJQvWFRKOXJlUeZe1rOxF.jpg","t":"乔迪尔特历险记","r":5.582,"y":2001,"rd":"2001-04-10","hs":0.584,"d":1.889,"mt":"movie","o":"　　乔（大卫·斯佩德 David Spade 饰）是一个众所周知的傻孩子，每天都调皮捣蛋招惹一堆的麻烦，终于有一天，乔的父母忍无可忍，于是决定将乔抛弃在一个陌生的城市之中。遭到抛弃的乔无依无靠，只能够凭借着本能在冰冷的城市中孤独的生存下去，好在他傻人有傻福，不仅顺利的长大了，还给自己找到了一份正儿八经的工作。\r 　　填饱了肚子的乔开始思念起自己的父母了，于是，他决定驱车去寻找他们。可是，这么多年的杳无音信，想要寻亲哪是这么容易的事情。一路上，乔遇到了不少的麻烦，却也结实了很多善良的朋友，漂亮姑娘布兰迪（布兰特妮·丹尼尔 Brittany Daniel 饰）更是“独具慧眼”，对乔青睐有加。"},{"id":718488,"p":"/3OnMKxVftp5KKOHCNMvp5bUsB0.jpg","b":"/mMMJefGnlHVljm7SLWMW1IsbAnv.jpg","t":"Dayı: Bir Adamın Hikâyesi","r":5.9,"y":2021,"rd":"2021-12-10","hs":0.583,"d":0.603,"mt":"movie","o":""},{"id":14763,"p":"/8v4HSTiWRR3GJqNTRZpbL5r6Pt3.jpg","b":"/jUQT3Rom2KJiUCq9GViWga4Gxxc.jpg","t":"无影剑","r":6.235,"y":2005,"rd":"2005-11-18","hs":0.583,"d":1.472,"mt":"movie","o":"国家面临灭亡，因为政治斗争不幸被流放的二王子大正贤（李瑞镇饰），准备为重建受到契丹威胁的祖国渤海国而献身。延小霞（尹素怡饰）的父母被契丹侵略者杀害后，由武艺高强的秘密组织抚养长大。她的武艺高强且功夫与众不同。临危受命去寻找被流放的王子。为了保护王子，她拿出了无影剑。在流放的十几年里大正贤是一个靠倒卖偷来的赃物为生的平民。因为经历了不得不面对的命运巨变和数十年的流放生活，他不相任延小霞，不相信她告诉他的一切，所以他选择逃跑。在逃离途中，他遇上了侵略者派来的一批刺客。幸运的是，在延小霞的帮助下，他艰难地死里逃生，然后决定随她一起返回渤海国。君和平（申贤俊饰）本是渤海国的将领，但由于自己贪婪的野心，他背叛了自己的祖国，与承诺帮助其建立王国的契丹侵略者勾结。大正贤和延小霞能否冲出重围，顺利的回到渤海国呢？一场不可避免的血战展开了。"},{"id":11188,"p":"/3Xo2uejRM81KBu6E25lcf6FXGbi.jpg","b":"/275B5XWawsMRVErkjbfLkU5q2CH.jpg","t":"尼伯龙根的指环","r":6.2,"y":2004,"rd":"2004-11-19","hs":0.581,"d":1.533,"mt":"movie","o":"根据德国民间诗史《尼白龙根之歌》和北欧《沃尔松格传说》改编。"}]