[{"id":334298,"p":"/guvDsSrSYtOHu4EWbUK55NaMZqH.jpg","b":"/ptgoTztfxbz0qFo129FwyisORRs.jpg","t":"捉妖记","r":6.441,"y":2015,"rd":"2015-07-16","hs":1.059,"d":2.416,"mt":"movie","o":"　　山雄伟，海辽阔，经奇幻。自古以来人妖共存于世，人欲主天下，妖遂被驱逐入山。其后历朝，妖偶有越界，皆由捉妖天师秘密处理。老妖王辞世，妖界大乱，众妖越界流窜，一时间世间人妖难辨。在偏安深山的永宁村中，村长宋天荫（井柏然 饰）偶遇一路逐妖而来的菜鸟天师霍小岚（白百何 饰），在意外共度一夜后，被妖后托胎，随即生下了小妖王胡巴。为了自己的私心，小岚带着天荫一路同行前往顺天府，保护他躲过各种妖怪，也渐渐与天荫及胡巴产生了感情。然而为时已晚，胡巴已落入坏人之手，为营救胡巴，小岚与天荫在众人的帮助下勇闯登仙楼，与大反派葛千户（钟汉良 饰）展开一场殊死对决……人妖相克，究竟谁主天下？"},{"id":1252455,"p":"/fKmpp9lxEovWdgSOsED2nb4Pbho.jpg","b":"/zldmp4sCWa8A54aQKOjOiidLJud.jpg","t":"狂野分手团","r":6.7,"y":2024,"rd":"2024-07-10","hs":1.058,"d":0.83,"mt":"movie","o":"四名好友开车穿越旁遮普，以帮助其中一人忘掉前女友，但他们很快就陷入了前所未有的尴尬困境。"},{"id":18032,"p":"/1ZdwKhauiCgIxulUme63JjejpTS.jpg","b":"/wdpebYdOMtUJpfYZsUei07wOfuB.jpg","t":"月亮坪的秘密","r":6.5,"y":2009,"rd":"2009-02-06","hs":1.058,"d":3.51,"mt":"movie","o":"玛利亚（达科塔·布鲁·理查兹 Dakota Blue Richards 饰）的父亲身负重债，逝世后只留给了她一本厚厚的古书《月亮坪的历史》，里面记载着月亮公主与白马的童话。十三岁的玛利亚变成了孤儿，来到月亮坪庄园投靠叔叔本杰明（艾恩·格拉法德 Ioan Gruffudd 饰）。然而入住古堡不久，玛利亚就发现怪事接踵而至：她的东西总是被到处乱放，屋里的钢琴会自动演奏，夜里甚至有一匹白马的影子在屋外晃荡……然而对于这些疑问叔叔却只字不肯透露，玛利亚只好偷偷翻阅那本被叔叔藏起来了的古书，终于得知了月亮坪上一段久远的神秘往事与仇怨，原来整个山谷已被月亮公主的诅咒笼罩百年，唯有等待一位拥有纯真心灵的解咒人出现……  　　本片改编自英国儿童文学作家伊丽莎白·古吉的经典小说《古堡里的月亮公主》。"},{"id":39203,"p":"/1RrsLJoSGi2eZLsO4U3coqJOYye.jpg","b":"/z4T0CZxl8WQqNA8K5tZoBQib4jL.jpg","t":"名侦探柯南：银翼的魔术师","r":7.1,"y":2004,"rd":"2004-04-17","hs":1.057,"d":4.3,"mt":"anime","o":"知名舞台剧女演员牧树里这日收到怪盗基德的预告信：在 26 个字母的盘旋飞舞中，他来拜领无价的“命运的宝石”。毛利小五郎受到牧树里委托将信件分析，认为基德将在演出最后一晚前来盗取宝石，当晚他及柯南、小兰等人来到剧场，那里早有诸多警察守候。令柯南吃惊的是，基德竟扮成工藤新一出现在众人面前，但他及众人方向不同的紧张过后，宝石并没被盗，柯南醒悟字母预告信与航班相关。而柯南、小兰、牧树里及其同事搭乘的前往北海道的飞机上，尚有一起杀人计划正被精心设计。"},{"id":169881,"p":"/6koFQEuyZKNYcBMSVEHYtAeIpUE.jpg","b":"/5VuOmxGfqu7yf05q8Q6SUKOh7oe.jpg","t":"神医","r":7.346,"y":2013,"rd":"2013-12-25","hs":1.057,"d":2.569,"mt":"movie","o":"　　影片背景设置在11世纪的波斯，一位英国人为了学习艺术掩盖其天主教徒的身份，加入了伊斯巴罕一所只招收犹太人的医学院。他治随的老师名叫阿维森纳，是历史上著名的犹太科学家、思想家和医生。阿维森纳的著作达200多种，最著名的有《哲学、科学大全》，在当时是高水平的百科全书；另一部巨著是《医典》，直到17世纪西方国家还视为医学经典，至今仍有参考价值。《神医》结合史实与虚构，展现了在那个被愚昧和迷信统治的世纪里一群人探索真知的无畏精神。"},{"id":2268,"p":"/bZIl2YDGFtpPVACFliAGiFYLGdn.jpg","b":"/qifYc5jT4CZxmLH9DfOlipioSPp.jpg","t":"黄金罗盘","r":6.074,"y":2007,"rd":"2007-12-04","hs":1.056,"d":4.671,"mt":"movie","o":"这一个不凡世界，人的灵魂是一个以动物形式存在的精灵，且人与精灵密不可分，不然，生命将不复存在。 13岁的莱拉，长在这世界的约旦大学，没有家庭之爱，不识富有、强大但已成敌的父母，更不知自己身负震撼世界的诅咒；她终日与玩伴及他们的精灵自由自在地嬉闹，长成了一个诡计多端、恣意妄为且谎话连篇的野女孩。然而，可怕的预言无法抗拒，莱拉注定要承担起救世主之责，扮演人类之母夏娃的角色：人人畏惧的“尘埃”出现了，饕餮游荡在城市各个角，玩伴接连莫名失踪，快乐时光彻底完结于密友罗杰的失去，巨大的阴谋正在酝酿之中……于是，在个惟她可懂、能预知未来的黄金罗盘——真理仪的帮助下，浑然不觉险恶的莱拉决定去寻找被邪恶科学家掠走的孩子们，从此开了拯救世界的艰难之旅；她朝着未知的北极而去；等待她的，有披甲熊、女巫、天使、厉鬼，更有能够终结生命的精灵切割机…而领引她步步踏入死亡之地的，竟是其父，自然科学家阿斯里尔勋爵，与其母，狂热的原教旨主义信徒库尔特夫人……"},{"id":12599,"p":"/eSXPT9pzhspKUqu4JEA0aKUvNSV.jpg","b":"/bS93S5uEVZng4qmDhmDMXTSEuay.jpg","t":"宝可梦剧场版：幻之宝可梦 洛奇亚爆诞","r":6.696,"y":1999,"rd":"1999-07-17","hs":1.054,"d":5.484,"mt":"anime","o":"在橘子群岛一带旅行的小智等人，某日在乘船时意外被暴风雨吹至当中的一个岛屿-亚西亚岛，当地适逢庆典，他们结识少女芙芦拉等居民，并得知流传岛上的古老传说。 就在同时，贪婪的收藏家吉尔露太，为了满足自己的收藏欲望，捕捉了传说中神圣不可侵犯的的火焰鸟与闪电鸟，甚至想进一步捕捉急冻鸟，以引出传说中的海之神-洛奇亚，致使传说成真，各处气候变异、关都，城都地区步向毁灭，小智决定挺身而出前往化解危机...."},{"id":10601,"p":"/6QdU3TZZrIvXFzoHOwafZAynFjB.jpg","b":"/zyWbOvKCdA9V9P5xuUG2eiPYsUo.jpg","t":"小飞侠彼得潘","r":7.151,"y":2003,"rd":"2003-12-18","hs":1.054,"d":4.334,"mt":"movie","o":"　　这是一个小女孩的冒险故事，生活在维多利亚时代的女孩温迪（雷切尔·霍伍德 饰），出生在压抑的环境中，还整天被一个呆板顽固的父亲，扼杀她童年的快乐和梦想。温迪的好朋友约翰和米高，也遭受着同样的痛苦，他们梦想着有一天，能够学会在天上飞，这样他们就可以飞离令他们讨厌的家了。 　　终于有一个黑暗的夜晚，长着乳牙的小飞侠彼得·潘（杰里米·森普特 饰），飞到了他们的窗前，说要教会他们飞翔，带他们去一个美丽的地方。温迪、约翰和米高都高兴极了，于是，他们很快就跟着小飞侠学会了飞，而且飞到了一个美丽的海岛——梦幻岛。 　　原来，小飞侠是梦幻岛上永远也长不大的调皮小孩，他和小仙子一起生活在这个岛上，但两个人觉得多少有点寂寞，于是就请来了云蒂他们三个梦想飞的人类小孩。 　　飞到梦幻岛，温迪立刻被这个美丽而神秘的海岛吸引住了，这里有茂密的丛林、高大的树木，还有野蛮的印第安人，以及横行附近海面的坏蛋海盗。小飞侠带着温迪他们找到了六、七个隐蔽的树洞，这就是他们在梦幻岛上的家，平时他们在海盗的深处探险，晚上累了就回到树洞休息游戏。 　　温迪、约翰和米高本来可以在梦幻岛开心地嬉戏玩乐，和小飞侠与小仙女两位神秘朋友快乐的生活，优哉游哉，岂料，无恶不作的海盗铁钩船长（詹森·艾萨克 饰）带着他的一帮海盗前来大肆破坏。勇敢的小飞侠，这次要营救他的好朋友离开梦幻岛，为此他要与铁钩船长展开一轮激战……"},{"id":15767,"p":"/2FoOQUbwidAdAI3JQ3RHCxG2KI.jpg","b":"/irLLP6uZRB10P4bCGZMzlGB5p6c.jpg","t":"哥斯拉之终极战役","r":7.1,"y":2004,"rd":"2004-12-04","hs":1.053,"d":4.25,"mt":"movie","o":"遥远的20XX年，过度开发的科技让地球苦不堪言。长相畸形、力大无穷的怪兽们是大自然的终极反扑！恐怖怪兽的威胁让人类放下彼此恩怨，决心携手保卫家园。于是乎，帅哥遍地的地球防卫军，与美女如云的M机关便因此成立，担负起守护地球与人类文明的重责大任！\r 有一天，地球防卫军的大师兄尾崎真一（松冈昌宏 饰），与联合国生物学家音无美雪（菊川怜 饰）奉命前往北海道调查神秘怪物死亡之谜。\r 在此同时，全球各大都会如纽约、巴黎、上海、悉尼等都不知从哪儿冒出各色怪兽！怪兽发动猛烈攻击，全球因此陷入恐慌……更糟的是，身负地球人期待的联合国秘书长醍醐直太郎（宝田明 饰演）的座机也在两万英尺高空神秘消失。\r 地球，真的没救了吗？正当全球老百姓在怪兽肆虐下无助哭泣时，巨大的神秘飞行器突然出现，以神秘光线将怪兽一一收拾～失踪多日的醍醐秘书长也奇迹似出现，说明消灭怪兽的X星人（Xiliens）怀着善意，不远千里而来，希望与地球缔结友谊同盟条约。人类文明的新世纪仿佛将就此揭开序幕……….\r 但X星人行事诡密、语多反常，引起尾崎大师兄与美丽科学家的高度怀疑。他们求助于曾驾驶轰天号，悍然杀败神兽哥吉拉的粗勇舰长。在揭开X星人看似聪明的阴谋后，大伙儿竟发现，现在唯一能拯救地球，力抗X星人的，竟是被封印于南极冰山深处的神兽哥吉拉………迫于无奈的众人终于下定决心，挖出这宇宙无双的终极兵器。一场席卷全人类、横跨五大洲、牵连无数怪兽与地球命运的最后圣战，就此揭开序幕！"},{"id":1238167,"p":"/zx3UOe5rZ7uH5lMs3JxEMU0nNXB.jpg","b":"/ey0MV3MzQnDQmonzKqHxnjCGrze.jpg","t":"烈火狂歌","r":5.5,"y":2024,"rd":"2024-12-06","hs":1.047,"d":0.818,"mt":"movie","o":"在这个火灾频发的城市，消防员维塔尔和他的警察姐夫萨米特不情愿地联手解决不断升级的危机。面对个人矛盾，他们争分夺秒，最终破案并拯救了孟买。"},{"id":170522,"p":"/lhB8cU7sHMy4ibKHVn67YcP4dI.jpg","b":"/9kZwGKPhwt4FRt3lKeX5m1O4AgA.jpg","t":"阿斯特里克斯历险记：诸神之宫殿","r":6.79,"y":2014,"rd":"2014-11-26","hs":1.047,"d":2.535,"mt":"anime","o":"凯撒为了淡化阿斯特里克斯村庄的团结，削弱当地的习俗，在高卢附近建立一个度假村。村民前方百计破坏这项工程，首先是神奇的森林补植，然后在罗马人搬入新夏后吓跑他们，最后又将刚迁入的罗马兵团痛打"},{"id":11459,"p":"/nBB0XNMwvYvWpo67EcxQqKMoMKf.jpg","b":"/xFKBurykrSIkIC0vmlaZ7VDY6HT.jpg","t":"超人高校","r":6.247,"y":2005,"rd":"2005-07-29","hs":1.046,"d":4.682,"mt":"movie","o":"　　威尔的爸爸妈妈都是超人界定天皇巨星，理所当然，少年威尔（迈克尔•安格拉诺 Michael Angarano 饰）进入了超人的摇篮——超人高校学习。进校的第一天就要进行超能力测试，拥有超能力的优质学生将进入英雄组，其他人则会被分到吃力不讨好的助手组。很不幸，威尔进入了助手组。从此，威尔的日子相当不好过，他不仅被超人组队同学整蛊，就连啦啦队的美女们都取笑他，而且可怜的他还要尽力向超人父母隐瞒他在学校的悲惨遭遇。屋漏偏逢连夜雨，此时，一只罪恶的黑手伸向了超人学校……"},{"id":51162,"p":"/8KjA0uSrgStXoE5PrMheO33bA30.jpg","b":"/e0SlSnLQzIhdcr86akVJinA1Jau.jpg","t":"小熊维尼","r":6.905,"y":2011,"rd":"2011-04-06","hs":1.046,"d":2.993,"mt":"anime","o":"维尼和他的各位朋友重回百亩森林，屹耳丢掉了自己的尾巴，忧郁的找啊找；维尼不断的和自己的饥饿感奋斗；猫头鹰召集大家去拯救被假想敌人劫持的人类好友克里斯托夫·罗宾……"},{"id":144288,"p":"/6WzLVzg97FSStqZO0iGkyBVwUUZ.jpg","b":"/mrVUkTJHY8MeZRvBDxxmnAhRcxa.jpg","t":"剑风传奇 黄金时代篇3：降临","r":7.632,"y":2013,"rd":"2013-02-01","hs":1.044,"d":2.528,"mt":"anime","o":"传奇佣兵部队“鹰之团”，在团长格里菲斯（樱井孝宏 配音）的率领下结束了百年战争，一跃成为米特兰王国的正规军。但是荣誉的顶点也正是衰落的开始，格里菲斯被国王投入“再生之塔”最底层的死牢，遭受常人难以想象的折磨，鹰之团也沦为叛军潜入丛林荒野，时刻遭到追兵的屠戮。黑暗而漫长的一年后，战神格斯（岩永洋昭 配音）重新归队，与代理团长卡思嘉（行成桃姬 配音）建立深深的信任，并在夏洛特公主（丰崎爱生 配音）的帮助下冒险救出格里菲斯。格斯让走投无路的鹰之团看到新的希望，而丧失了一切的格里菲斯则跌入绝望的谷底。当216年一次的日食出现，格里菲斯与霸王之卵再次邂逅，恶魔的血腥盛筵拉开序幕。本片根据漫画家三浦健太郎的同名原作改编，为“剑风传奇剧场版三部曲”的最后一部。"},{"id":8619,"p":"/i0YpJSdvln0q3xiEGb1Vmxj8NBi.jpg","b":"/zMHyNxNt4zhL939XX8QLBW3gWfu.jpg","t":"怒海争锋","r":7.161,"y":2003,"rd":"2003-11-14","hs":1.044,"d":4.238,"mt":"movie","o":"1805年，拿破仑在欧陆纵横，而海战方面，只有英国舰队可以与之匹敌。英军杰克船长与自己的军舰惊奇号受命拦截法方军舰地狱号进入南太平洋，两舰在巴西北海岸初次相遇，地狱号凭借优势火力与厚甲将惊奇号击败，杰克依靠浓雾天气勉强得脱。虽然初战不利，但曾经跟随纳尔逊将军的杰克对自己的军舰充满信心，拒绝返航并着手研究对手。不久两舰再次相遇，杰克使用诱饵战术扭转了局势，一路追踪到暴风雨肆虐的合恩角，杰克的执着引起好友船医斯蒂芬的反对，但是杰克拥有一支精英的团队，在种种不利之中，船员们将针对性的训练坚持了下来。斯蒂芬意外受伤让杰克停止追逐，暂留小岛休整，此行意外的为杰克提供了战斗灵感，很快地狱号再次出现，两舰终于迎来了宿命般的对决。"},{"id":21452,"p":"/1HLulnDqXaMeyF2h7ctnL8NjGIQ.jpg","b":"/6Bev1r0VbGp8Riv9QiSgt832OoW.jpg","t":"名侦探柯南：第十四个目标","r":7.2,"y":1998,"rd":"1998-04-18","hs":1.043,"d":5.315,"mt":"anime","o":"目暮警官、小兰的母亲妃英里、阿笠博士接连遭到不明身份之人的暗算。柯南追踪伤害阿笠博士的凶手，他根据几起案件现场留下的线索发现凶手按照扑克牌的顺序行凶，而且遇害者皆与毛利小五郎有关。目暮提供的线索初步揭开事情的真相，原来毛利当年任职警察的时候曾经逮捕犯下杀人罪的赌徒村上丈，当年也更因这一事件导致毛利离职以及婚姻变故。十年后，服刑期满的村上丈出狱，开始按照扑克牌的顺序向毛利身边之人展开报复。在得知原委后，毛利努力寻找身边与数字有关的人。在这一过程中，各种惊险场面接连出现。而柯南也对案件的真相产生疑惑。"},{"id":8247,"p":"/perciPAzW3i4TTb8m11KzCb2LuY.jpg","b":"/25OT7Xp6juYNXQVkaxfKpj3ZoPF.jpg","t":"心灵传输者","r":6.157,"y":2008,"rd":"2008-02-13","hs":1.043,"d":4.264,"mt":"movie","o":"羞涩内向的15岁高中生戴维•莱斯（Max Thieriot 饰）拥有灰暗的童年，母亲在他5岁时离家出走，父亲则粗暴蛮横，他在学校里还经常受到同学的捉弄。某天，他不慎跌入冰窟中，却由此发现自己拥有心灵传输的神奇能力。这项能力可以让戴维凭借想象瞬间从一个地方转移到另一个地方，地与地之间从此没有障碍。在此之后，戴维离开家独自居住，并利用这段时间学习掌握心灵传输的技术，而他首要目标锁定在抢银行上。多年后，戴维（Hayden Christensen 饰）因此过上随心所欲、养尊处优的自在生活。然而他的好日子即将走到尽头，一个名叫“游侠”的神秘组织专门追踪具有心灵传输能力的异能者。戴维成了被追击的对象……"},{"id":434221,"p":"/3tAnnqs1GNB7jFkMln4ovxyStSI.jpg","b":"/gG7CAYIQz2uhYYRyBIn4iyH4V1N.jpg","t":"妖猫传","r":6.2,"y":2017,"rd":"2017-12-22","hs":1.041,"d":1.981,"mt":"movie","o":"故事发生在盛唐时期的长安城，白乐天（黄轩 饰）本是朝廷要官，却为了收集写诗的素材而甘愿被贬为起居郎。长安城内连连发生离奇的死亡事件，就连当今圣上也难逃厄运离奇身亡，这一切都和一只神出鬼没的妖猫有关。日本僧人空海（染谷将太 饰）本为了替皇帝解咒远渡重洋而来，却和白乐天意气相投，两人决心携手调查案件真相。 一首如怨如诉的《清平调》表明，妖猫作祟和三十年前倾国倾城的杨贵妃（张榕容 饰）之死有着千丝万缕的关联，追寻着曾经迷恋杨贵妃的阿部仲麻吕（阿部宽 饰）所留下的日记，白乐天和空海一同见证了大唐曾经的荣光，亦揭开了当年隐瞒至今的阴谋。"},{"id":211755,"p":"/8a4U81HycewwOm8XaQI63uCUdn7.jpg","b":"/weOIWsaWWpuBqsweeGQrjd9iRL.jpg","t":"全職獵人劇場版：緋色的幻影","r":7.1,"y":2013,"rd":"2013-01-12","hs":1.039,"d":2.587,"mt":"anime","o":"擁有「火紅眼」少數民族「窟盧塔族」居住在滿載自然資源的美麗森林中，他們嚴守族裡的規定在森林裡生活，亦不能前往外面的世界。平靜的日子卻因為危險程度達S級的強盜集團「幻影旅團」的到來，而有了天翻地覆的轉變。  「幻影旅團」殲滅所有眼睛會在情緒亢奮時變成紅色，被譽為世界七大美色之一的「窟盧塔族」，在這次災難中倖存的少年酷拉皮卡，誓言復仇，並因此成為一名獵人。  小傑與奇犽為尋找身為偉大獵人的父親而繼續前行，但卻收到一則令人震驚的消息：酷拉皮卡的眼睛竟被奪走！沒有人曉得是不是「幻影旅團」所為，當小傑一行等人趕到才知道，奪走酷拉皮卡「火紅眼」的兇手，竟是一名窟盧塔族人！  小傑一行人根據所得情報開始搜尋兇手，沒想到卻屢遭幻影旅團的干擾，同時他們亦收到情報獲知兇手是「幻影旅團」的前團員4號面影，錯蹤複雜的復仇之路竟有意想不到發展, 深藏在一切不為人知的真相底下到底是什麼？一場命中注定的殊死戰，就此激烈展開……"},{"id":373200,"p":"/tD6lKoSQQ8UfeijRLShR6hXHrVF.jpg","b":"/ferdDyXvWARYARWcZNMBE372L6u.jpg","t":"唐人街探案","r":6.8,"y":2015,"rd":"2015-12-31","hs":1.037,"d":2.277,"mt":"movie","o":"天赋异禀的结巴少年秦风警校落榜，被姥姥遣送泰国找远房表舅——号称“唐人街第一神探”，实则“猥琐”大叔的唐仁散心。不想一夜花天酒地后，唐仁沦为离奇凶案嫌疑人，不得不和秦风亡命天涯。穷追不舍的警探——“疯狗”黄兰登；无敌幸运的警察 ——“草包”坤泰；穷凶极恶、阴差阳错的“匪帮三人组”；高深莫测的“唐人街教父”；“美艳风骚老板娘”等悉数登场！七天！唐仁、秦风这对“欢喜冤家”、“天作之合”必须取长补短、同仇敌忾！他们能否在躲避警察追捕、匪帮追杀、黑帮围剿的同时，在短短七天内，完成找到失落的黄金、查明真凶、为自己洗清罪名这些逆天的任务？"},{"id":523536,"p":"/nzKjDtmHWXMb2NcnZ9OcIg5nrUV.jpg","b":"/9s30XbfHZB9gcoQpm1P3i1hcGgH.jpg","t":"格仔忍者","r":7.376,"y":2018,"rd":"2018-12-25","hs":1.037,"d":1.762,"mt":"anime","o":"着了魔忍者娃娃队与一个十几岁的男孩，以报复一个可怜的孩子工厂工人的谋杀。"},{"id":9550,"p":"/5D2QoBaL6zjz5SMcfLTlpyK8N9w.jpg","b":"/jea4adbYk407PhYK9uhWjihPYAv.jpg","t":"十面埋伏","r":7.3,"y":2004,"rd":"2004-08-03","hs":1.036,"d":3.935,"mt":"movie","o":"唐大中十三年，民间涌现不少反昏君反腐官的组织，其中以打着“杀富济贫推翻朝廷”旗号的飞刀门的势力最大。飞刀门总部设在靠近都城长安的奉天县境内，为保长安安全，朝廷下令奉天县府将飞刀门成员悉数剿灭。\r 奉天县两大捕头刘捕头（刘德华）与金捕头（金城武）收到限期缉拿飞刀门新任帮主归案的命令。因怀疑牡丹坊的舞妓小妹（章子怡）是飞刀门前帮主的女儿，刘捕头设计将她拿下押入天牢，后又与金捕头再度设下圈套令金捕头化身义士将她救出，想骗取她的信任查出飞刀门的巢穴，但他不知的是，除了在公务上与金捕头和小妹打交道外，私情上也会与他们有番纠缠。"},{"id":581,"p":"/nXovJVH3e8IaYwmh9mQAtSZIu92.jpg","b":"/ywWva4trKw7f3wtbz81Fe3FnrtC.jpg","t":"与狼共舞","r":7.845,"y":1990,"rd":"1990-03-30","hs":1.036,"d":5.657,"mt":"movie","o":"邓巴中尉曾经是南北战争中的英雄，因幻想破灭，远离内战，独自往未开发西部的大草原闯荡。邓巴和印第安苏族人开始了接触和交往。经过一番艰难的起步，他终于跟语言不通文化不同的印第安人建立了信任和友谊。他与苏族妇女“站立舞拳”结婚，除了肤色和长相不同，他已经完全成为了一个印第安人。后来前往当地的白人军队反而将他视为叛徒，对他暴力相向。邓巴从此以身为白人为耻，彻底投向苏族人的阵营，并坚持自己的名字叫“与狼共舞”。"},{"id":2133,"p":"/vJPoxqgpfFNbGi0HyoNsjFeLCio.jpg","b":"/sFq1UFM6R81kKVuKRm7Pj4JBwRx.jpg","t":"完美风暴","r":6.48,"y":2000,"rd":"2000-06-29","hs":1.036,"d":5.44,"mt":"movie","o":"　　五位船员在茫茫大海中和狂风巨浪搏斗的故事。其中，船长是一个叫比利（乔治·克鲁尼 George Clooney饰）的男人。他刚刚结识了新女友，急需钱来过上新生活。然而附近海域的捕鱼量却一直不景气。除了船长，其余4名船员眼下都需要钱来维持个人的生活。于是，他们决定开往一个相距甚远的海域，就冲着那里丰富的鱼资源。\r 　　富贵险中求，尽管比利知道前方可能有风暴，比利还是坚决的往前行使。然而，真实情况比他想象的还要糟糕：风暴异常狂暴，他们正在面临出海生涯以来最为严峻的考验。友情和爱情，在这场风暴中愈磨愈坚。 ©豆瓣"},{"id":9342,"p":"/jZdnjSok0l6v0VzcvmhoJ94XoLE.jpg","b":"/wBgpRRyjiXi89v0jtf2mcVT65cY.jpg","t":"佐罗的面具","r":6.579,"y":1998,"rd":"1998-07-16","hs":1.036,"d":5.85,"mt":"movie","o":"　　蒙面英雄佐罗（安东尼•霍普金斯 Anthony Hopkins 饰）为了阻止西班牙总督蒙特罗滥杀无辜，突然从天而降，劫走了准备行刑的犯人，从而与蒙特罗结下深仇。随后，蒙特罗派部队跟踪了佐罗。在一片混战中，佐罗的妻子被杀死，还在襁褓中的女儿被虐走，佐罗也被投入了监牢。一晃眼二十年过去了，为了让自己的事业后继有人，佐罗带上面具逃出了监狱。蒙特罗这时仍然在作恶，他计划买下加利福尼亚的所有权。佐罗找到了年轻的盗贼马瑞塔（安东尼奥•班德拉斯 Antonio Banderas 饰），将毕生所学都传授了给他，希望马瑞塔能够阻止蒙特罗的阴谋。马瑞塔继承了佐罗的面具，然而当他找到蒙特罗时，发现拦在他面前的凶狠的西班牙公主（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）竟然就是当年老佐罗的女儿！"},{"id":34067,"p":"/xICcFtzdeg38GncsS6901WM5GPs.jpg","b":"/7qzuPx3ukGxCyLR9j0Ahg3fFI7r.jpg","t":"宝可梦剧场版：梦幻与波导的勇者 路卡利欧","r":7,"y":2005,"rd":"2005-07-16","hs":1.036,"d":3.952,"mt":"anime","o":"很久以前，在欧鲁德朗城曾经爆发一场很严重的战争，勇者亚朗于是决定借助世界初始之树及梦幻的力量来平息战争，为了不让自己的神奇宝贝-路卡利欧跟自己一起牺牲，亚朗于是并将它封印在权杖内，就这样过了好几百年......。小智一行人来到了欧鲁德朗城，在这里正举办歌诵勇者亚朗的庆典，他们换上了当地的服装，小智还在庆典举办的比赛中拿到优胜，荣获勇者亚朗的名号。在当晚，正当大家正沉醉在快乐的舞会时，梦幻却出现了，并带走了皮卡丘和喵喵。另一方面，就在舞会要结束时，亚朗权杖上的封印竟解除了，从里面出现了路卡利欧，路卡利欧对于亚朗封印自己的事十分不能谅解。这时小胜跑了过来告诉大家梦幻带走了皮卡丘。十分担心皮卡丘安危的小智等人，于是并决定在路卡利欧及探险家琪朵小姐的带领下，前往梦幻所居住的地方-世界初始之树......"},{"id":1878,"p":"/tisNLcMkxryU2zxhi0PiyDFqhm0.jpg","b":"/hUzs26surgYxbHATjyDIyWat6ZL.jpg","t":"恐惧拉斯维加斯","r":7.213,"y":1998,"rd":"1998-05-22","hs":1.033,"d":4.976,"mt":"movie","o":"来自南太平洋萨摩亚群岛的体育记者杜克（约翰尼·德普 Johnny Depp 饰）和他的律师朋友刚佐博士（本尼西奥·德·托尔 Benicio Del Tore 饰）一起开车前往拉斯维加斯，寻找他们的“美国梦”。一路上，他们带了大量毒品和酒精，也遇到形形色色的人，药物作用下，许多迷乱和癫狂的画面出现，让他们分不清幻觉和现实，到底哪个更残破，哪个更肮脏扭曲。两个人的混沌，加上拉斯维加斯本身的纸醉金迷，“美国梦”似乎遥不可及，两个人留下垃圾场一样的五星级酒店房间，无法停止迷幻的路途……"},{"id":2300,"p":"/4ttJz7otn4AfGdF4QdaT8b2z1Us.jpg","b":"/lWybXICZZpxnSvWSOW53XxTERUg.jpg","t":"空中大灌篮","r":6.814,"y":1996,"rd":"1996-11-15","hs":1.032,"d":5.909,"mt":"anime","o":"　　美国NBA传奇人物迈克尔·乔丹在事业最顶峰之际引退篮坛，决定转入职棒。与此同时，怪物行星的太空游乐场经营遭遇窘境，游乐场老板派出手下的小怪物们前往地球，目的是绑架华纳公司包括兔八哥、太妃鸭、三只小猪等在内的动画片明星们为游乐场招揽顾客。为了维护自由，动画明星们紧急磋商对策，他们自作聪明认为外星怪物身材短小，于是决定采取篮球比赛的方式决定胜负。不过动画明星的如意算盘落空，小怪物们暗中盗取了皮蓬、巴克利等NBA明星们的球技，变成了身形健壮修长、球技高超的怪物篮球手。眼看败局已定，兔八哥紧急找来迈克尔·乔丹助阵，决定动画明星去留的时刻越来越近……"},{"id":2330,"p":"/8zYcx6PwOecfwK04i0XX953BZ1P.jpg","b":"/nmGgqRzbb0OHJloknzlorUzUVQo.jpg","t":"的士速递","r":6.708,"y":1998,"rd":"1998-04-08","hs":1.031,"d":5.546,"mt":"movie","o":"丹尼尔（萨米·纳塞利）度过了披萨快递员的最后一天，做起了出租司机。然而在他看来，出租司机并不是他真正的职业，他是名真正的快车手。因为超车被罚，丹尼尔结识了警察艾米（佛瑞德瑞克·迪分索）。艾米考了八次驾照都没通过，工作里捅漏子，情场上没胆量，连烧水都能引起火灾，总之是个把一切都搞砸的笨蛋。此时艾米正为一伙德国劫匪头疼，丹尼尔为了要回驾照，只好帮艾米调查案件。事实证明他的快车天赋刚好派上用场，劫匪最终被他引入进退两难的陷阱。"},{"id":10530,"p":"/3jKOw0BtComHCqUHOSxiCWsu0k1.jpg","b":"/fDZ2DCKW2D7J0ABNr9EICdD2H1s.jpg","t":"风中奇缘","r":6.916,"y":1995,"rd":"1995-06-14","hs":1.03,"d":5.931,"mt":"anime","o":"在勇敢的上尉庄迈斯率领下，一批来自英国拓荒者到达了美洲大陆，敲响了美丽的印第安公主宝嘉康蒂和她族人们的警钟，也开始了一个建立在欢笑爱和忠诚上的故事。可爱的浣熊米糕和小蜂岛菲莉快乐地穿梭其间：宝嘉康蒂面临改变一生的决定，又必须避免两军冲突，在充满智慧的柳树婆婆帮助下，她学会了倾听自已心中的声音，并且随著风中的色彩去追寻人生的真谛。  这是一个真实的故事，印第安公主波卡红塔丝历史上确有其人。她救了一名英国士兵，后来还远嫁英国。  　　风中奇缘的女主角是一位印地安公主－波卡红塔丝，她的传奇一生在美国是家喻户晓的故事，迪士尼将这位印第安公主的故事搬上大银幕，叙述她救了英国的探险家约翰·史密斯，并且化解了一场异族间的战争。本片强调与自然界的融合以及族群间的尊重，结局也一改迪士尼过去快乐团圆的传统， 波卡红塔丝选择了留在家乡带领族人，约翰·史密斯则受伤返回英国，留下了一个令人难以释怀的缺憾。"}]