[{"id":16353,"p":"/svxO8AYCWXZ7f5Rikh94KRhA2U9.jpg","b":"/3ZH69oLWaAmnR0WNGnTQkituwSF.jpg","t":"拳霸2","r":6.4,"y":2008,"rd":"2008-12-04","hs":1.089,"d":4.003,"mt":"movie","o":"　　距今五、六百年前的泰国，时局动荡，阴阳逆反。邪恶阴险的军官Rajasena发动叛乱，夺取政权，为此展开大规模的血腥屠杀。少年泰恩出身于一个正直的武将家庭，他的父母双亲皆被叛军杀害。泰恩侥幸逃脱，然而才出龙潭，又入虎穴，他被迫与凶猛的鳄鱼同处一池。泰恩面对鳄鱼时的果敢引起夫毕克匪帮的头目车南的注意，车南将少年留在部落里，延请各路流派的好手教习泰恩格斗技巧。经过多年的磨练，泰恩（托尼·贾 Tony Jaa 饰）终于成长为身怀绝技的高手，并接任车南晋升为匪帮的新任首领。  　　虽然数年过去，但他始终没有忘记Rajasena加诸在其家族身上的厄运，他开始走上一条充满血腥和艰险的复仇之路……"},{"id":50456,"p":"/cKUvwvW3NxpFuU4CXC2Q4z9leke.jpg","b":"/qq39KWLKBBJmOtj54grO58XyoXG.jpg","t":"汉娜","r":6.6,"y":2011,"rd":"2011-04-07","hs":1.088,"d":3.456,"mt":"movie","o":"位于北极圈附近的冰原森林，生活着一对平凡却有着非凡身手的父女。父亲艾利克·海勒（Eric Bana 饰）曾是受雇于CIA的特工，在上世纪90年代活跃于东欧和中亚等地，具有丰富的经验。然而最终却因为某种原因，令他带着女儿汉娜隐居在这人类罕至的寒冷所在。经过十多年的艰苦磨练，汉娜（Saoirse Ronan 饰）终于成长为拥有广博知识和出色身手的战斗少女。  某天，自认已做好准备的汉娜按下了父亲那台信号发射器，不久美国方面便收到消息。艾利克当年的联系人玛丽莎（Cate Blanchett 饰）声称这个消失多年的特工掌握非常敏感的秘密，于是在她的主持下，一场居心叵测的围捕旋即展开。汉娜也已柔弱的身躯投入了血腥的战斗之中……"},{"id":571468,"p":"/12GedCnw7uM3eEJt4UEDgeTrzQy.jpg","b":"/rTVUx5xLnMyeRPYRcZd8XPzSekJ.jpg","t":"怪人出街","r":7.281,"y":2021,"rd":"2021-10-28","hs":1.087,"d":1.368,"mt":"movie","o":"　　第二次世界大战期间，1943年德军袭击罗马，马蒂尔德（Matilde）、森西奥（Cencio）、富尔维奥（Fulvio）和马里奥（Mario）一家在一座永恒的城市的马戏团工作。他们的父亲用他们的钱去买票逃亡，没回音而消失，这导致四个朋友的生活陷入混乱中。没有任何人照顾他们，但最重 要的是，没有马戏团，他们也失去了社会地位，如同战争城市中散落的景点那样逐渐凋零。"},{"id":10228,"p":"/infNkhOBPwEhEMsmOqsphPcyJqe.jpg","b":"/eA0qc5ihjSKG05tdJO4QPgYPAwY.jpg","t":"神奇寶貝劇場版：超夢的逆襲","r":6.933,"y":1998,"rd":"1998-07-18","hs":1.084,"d":5.897,"mt":"anime","o":"收集到關都八個道館徽章的小智與他的同伴，某日，和海盜風格的訓練家(台譯：美國男)戰鬥完後，忽然收到快龍送來的信，內容說是要邀請他們和「全世界最強的訓練家」會面，地點是新島的神奇寶貝城，他們就毫不遲疑的前往。然而這其實是被人類以複製方式所創造出的神奇寶貝—超夢為了報復，所設下的陷阱。而這時，在亞馬遜叢林的深處，夢幻也感受到超夢的存在而甦醒，一場「本尊」和「分身」間的戰爭即將展開.....。"},{"id":365045,"p":"/kz4tMH2fwH5XlZYpGWnNkKECOA9.jpg","b":"/y0kenI1nLcWzveuAwnCWQlhqSWE.jpg","t":"海蒂和爷爷","r":7.208,"y":2015,"rd":"2015-12-10","hs":1.083,"d":2.408,"mt":"movie","o":"海蒂（阿努克·斯戴芬 Anuk Steffen 饰）很小就失去了父母，无依无靠伶仃飘零，所幸得到了姨妈的收留，然而，这照顾却不能够持久，最终，海蒂来到了阿尔卑斯山，投奔住在那里的爷爷（布鲁诺·甘茨 Bruno Ganz 饰）。在村民们眼中，爷爷是个倔强而又古怪的老头，对 其敬而远之，然而海蒂那双天真无邪的眼睛发现了爷爷深藏在内心的柔情，一老一少两人卸下心防，相依为命..."},{"id":355547,"p":"/tEbDvivUfsCupngKIfMJJ725eAD.jpg","b":"/gpVg9EA5tieNCxmPtx9KTbUKXrU.jpg","t":"圣诞星","r":6.356,"y":2017,"rd":"2017-11-15","hs":1.082,"d":2.189,"mt":"anime","o":"“The Star”只是个工作代号，并不是这部影片的正式片名。该片原名《羔羊》（The Lamb），由奥斯卡提名动画短片《头朝下的生活》（Head Over Heels）导演蒂莫西·雷克阿特（Timothy Reckart）执导，以一头勇敢的小驴子和他的动物伙伴为主角，从他们的角度描述了耶稣降生的故事。以布偶电影而著称的吉姆·汉森公司（The Jim Henson Company）将和索尼动画一起制作本片。"},{"id":285213,"p":"/glhZESKaeTiMLcufjkJzjQGeOPU.jpg","b":"/8UfYtyCeWGbhfyyq0u0xYwEYaZb.jpg","t":"海盗","r":7,"y":2014,"rd":"2014-08-06","hs":1.08,"d":2.605,"mt":"movie","o":"《海盗》以朝鲜建国初期为背景，讲述了为了捕获一只吞掉玉玺的鲸鱼而离开陆地的一伙男山贼和一群女海盗在茫茫大海上的离奇遭遇。该片是韩国首部海洋冒险题材影片。"},{"id":712454,"p":"/woRu5qh9acdp6ImH1dKVHNGlHZN.jpg","b":"/5vtEKq41KFezEnwIHmFrekQKNDy.jpg","t":"神之山岭","r":7.758,"y":2021,"rd":"2021-09-22","hs":1.079,"d":1.338,"mt":"anime","o":"《神之山岭》改编自著名漫画家谷口治郎和作家梦枕貘的漫画系列，在影片中，年轻的日本摄影记者深町发现了一部或将改变登山历史的相机。这部相机指向神秘的羽生丈二 — 一名据传已经失踪多年的孤狼登山者。深町进入了狂热登山者的世界，这些登山者们对难以征服的高山充满向往，在这个旅程中，深町一步一步地走向了神之山岭。"},{"id":27022,"p":"/24UmVXVdZeTKAlrx4rZv5p9vFkP.jpg","b":"/mtrfLUfUoQunolDhmQy0GfbRclC.jpg","t":"魔法师的学徒","r":6.128,"y":2010,"rd":"2010-07-13","hs":1.079,"d":4.084,"mt":"movie","o":"　　在当代的美国纽约的曼哈顿街区里隐居着一位魔法巫师巴尔萨泽·布莱克(尼古拉斯·凯奇饰),他和女巫维罗妮卡(莫妮卡·贝鲁奇饰)一直与自己的宿敌马克西姆·霍瓦斯(阿尔弗雷德·莫里纳饰)在纽约的街头巷尾里对抗着。许多年来一直未分胜负,但是由于马克西姆凭借黑暗力量日益强大,巴尔萨泽深感自己不再是他的对手,因此他决定要训练学徒来继承自己的衣钵,可被他寄予厚望的新徒弟戴夫·斯特特勒(杰伊·巴鲁切尔饰)怎么看都不是这块料,他整天想着的不是魔法,而是心仪的女生贝蒂(泰莉莎·帕尔墨饰)。于是,为了将他训练成可以与黑暗势力对抗的魔法巫师,巴尔萨泽开始了一系列可以调动戴夫生存勇气的训练计划……"},{"id":18360,"p":"/90HuPPPmV77IQleHr2LtDo1hclM.jpg","b":"/kwTfPnP9f8ZyXmSniDcwonJWixY.jpg","t":"博物馆奇妙夜2：史密森尼之战","r":6.141,"y":2009,"rd":"2009-05-20","hs":1.079,"d":4.369,"mt":"movie","o":"由于在纽约自然历史博物馆担任警卫有出色表现，拉瑞（本•斯蒂勒 Ben Stiller 饰）出任某家电小公司的CEO，而且还在电视上接受了著名脱口秀主持人的访谈，儿子对他仰慕，爱情如影随形，一派春风得意的样子。不过，好景不长，当他故地重游，却意外发现馆长已经因为经营惨淡准备关门大吉了。所有的藏品正在装箱，准备挪到华盛顿的史密森博物馆继续展出。这让拉瑞感到有些气愤，他觉得自己有责任重振博物馆之雄风，于是他决定留下来再做一晚警卫，以唤起那些老朋友的共同努力。事实上，在搞定了罗斯福（罗宾•威廉斯 Robin Williams 饰）、林肯、拿破仑、伊凡雷帝和阿尔•卡邦等人之后，他遭遇了一个劲敌——邪恶的古埃及法老的卡门拉，二人在夜晚再度上演了博物馆的惊魂对决……"},{"id":39202,"p":"/geoDSA0ozAGY95gik9cEezbWGgY.jpg","b":"/rJmjov1cDGoWvyrzNPMxmME5gE9.jpg","t":"名侦探柯南：迷宫的十字路口","r":7.1,"y":2003,"rd":"2003-04-19","hs":1.078,"d":4.681,"mt":"anime","o":"东京、大阪、京都相继发生杀人事件，5 名死者皆是被头戴面具的黑影人用武士刀和弓箭瞬间杀害。警方介入调查，发现死者都是出没于 3 地专门偷窃有名的佛像及美术品的偷盗集团“源氏萤”成员。该集团共有成员 8 名，以义经的家臣名字互相称呼，且都持有一本《义经记》，被害 5 人手中的《义经记》均被拿走。这日京都古寺山能寺收到奇怪书信，说若能解开信中所附的画谜，便能找到 8 年前被窃的如来佛像。柯南、小兰随毛利小五郎来到该寺，均对画谜一筹莫展。5 名被杀者之一曾对与新一不相上下的大阪高中生服部平次照料有加，服部也来到京都对案件秘密展开调查，并借机找寻自己的初恋情人。柯南与服部相遇联手调查时，发现有人想置服部于死地，紧接“源氏萤”另一成员被害，而这一切，似乎又都与画谜有关。"},{"id":146198,"p":"/jusxSp2VZWhvcEpTyfNVKxj2dMk.jpg","b":"/kVchIyTFulZtFJmxq8e0SPvc3tH.jpg","t":"红色警戒999","r":5.976,"y":2016,"rd":"2016-02-19","hs":1.078,"d":2.66,"mt":"movie","o":"黑手党势力横行的亚特兰大阴云密布。现役警察、被警队除名的瘾君子、亡命匪徒组成的团伙受命于黑手党的蛇蝎美人头目，抢劫了市中心的金库却只为一个神秘保险箱。本以为可以借此金盆洗手的五人却被蛇蝎美人继续要挟完成一个不可能的抢劫任务……"},{"id":9313,"p":"/zHE9yRURvA7DyhYtQxkGTfE1Ywi.jpg","b":"/nbSfG2AQIL0ST7uN7D7wN4nVqLJ.jpg","t":"铁面人","r":6.641,"y":1998,"rd":"1998-03-12","hs":1.078,"d":6.298,"mt":"movie","o":"　　阿瑞米斯(Aramis)，阿瑟斯(Athos)，波瑟斯(Porthos)，达·塔南(d'Artagnan)身为最英勇的皇家卫士，以热情与勇气将步兵队名声大振。阿瑟斯过着简朴的生活并扶养其子洛特(Raoult)，波瑟斯，他虽然有些老、有些迟钝，但依然精力充沛，阿瑞米斯则追求他的信仰，而成了一位神父；只有达·塔南仍担当步兵队队长而向国王效忠。 时值1660年，法国饥荒不断，路易十三驾崩，以傲慢残酷闻名的继承人路易十四继承王位，此时的巴士底监狱有一个神秘的囚犯，以铁覆面在此被监禁了十年。为了拯救国家，步兵队必须重新结合，着手开始他们有始以来最危险的任务——释放那名囚犯。为了那神秘的铁面人，也为了王国的生存与荣誉，步兵队会如何去做呢？"},{"id":22972,"p":"/aNecBs9lSbEGwWL6xXwWuZ7NwDk.jpg","b":"/3EE9h3xYxIastf5xVLbezH3eGps.jpg","t":"绿区","r":6.483,"y":2010,"rd":"2010-03-11","hs":1.078,"d":3.642,"mt":"movie","o":"　　2003年，伊拉克战争爆发。萨达姆政府受到重创，大规模杀伤性武器（WMD）成为美国出兵伊拉克的有力借口。罗伊·米勒所率领的小分队奉命在伊拉克境内寻找WMD，然而无数次的搜寻皆无所获，这令米勒对线报的来源心生疑惑。某次行动中，他遇到当地的独腿男子法哈迪，从对方口中米勒得知一众伊拉克关键人物正在某地集会，行动中意外发现扑克牌通缉令上的艾尔·拉威也在其中，而艾尔·拉威似乎和美国政府有着错综复杂的关系。米勒不顾劝阻展开独立调查，发现所谓的WMD不过是包藏了无数丑恶真相的谎言而已……"},{"id":879,"p":"/xw1QwaE9Qs5uxp10t48lL9T3W77.jpg","b":"/x5VGdEBBGuhA0YRlk6dFFxGcamG.jpg","t":"铁钩船长","r":6.836,"y":1991,"rd":"1991-04-10","hs":1.078,"d":7.745,"mt":"movie","o":"时光飞逝，当年的小飞侠彼得·潘 已长大成人，成为一名出色能干的律师。他与儿时的女伴温蒂 的孙女结婚，并育有两个可爱的孩子。一家人在现实世界中幸福温馨，其乐融融。此时的彼得已忘记了自己小飞侠的身份，以及曾在梦幻岛上那惊险和快乐的时光。 　　在带着妻儿探望祖母的路上，邪恶的铁钩船长 竟然再次出现，并虏去了他们的孩子。焦急的彼得手足无措，为了拯救孩子，他必须尽快找回小飞侠的身份，回到梦幻岛与宿敌决一雌雄……"},{"id":518764,"p":"/k4ostodSp1kWChPwpf30UBDsMOS.jpg","b":"/85b19LAlpm3PiA77jUGPibcrpM8.jpg","t":"动物世界","r":7,"y":2018,"rd":"2018-06-29","hs":1.075,"d":1.893,"mt":"movie","o":"在游戏机厅做着兼职“小丑”的郑开司，幼时父亲突然失踪，母亲重病住院，使得郑开司的生活非常拮据。发小“大虾米”借口买房骗下了郑开司父亲留下的房产，还给他带来了巨额的欠债。神秘人物出现，告诉郑开司，只要参加“命运号”游轮上的神秘游戏，就有机会偿还完所有欠款，一无所有的郑开司为了给青梅竹马的护士刘青和母亲更好的生活，只得登上游轮，开始了生存游戏，一场以“剪刀、石头、布”展开的生死较量即将登场……"},{"id":8373,"p":"/3jsHbebbsdGijklpM3ae3WBNMNh.jpg","b":"/zbdoCe1meTyy0v1fsIxZ9Q0ef3H.jpg","t":"变形金刚2：卷土重来","r":6.199,"y":2009,"rd":"2009-06-19","hs":1.071,"d":4.269,"mt":"movie","o":"军方和汽车人的秘密合作计划面临被取消的危险，而重新复活的威震天和红蜘蛛引领霸天虎军队，密谋夺取能量源，企图在地球掀起又一场腥风血雨。此时主人公山姆（希亚·拉博夫 Shia LaBeouf 饰）告别相恋的女友米凯拉（梅根·福克斯 Megan Fox 饰），要开始自己梦寐以求的大学生活了，但一切似乎都不那么顺利，一块小小的魔方碎片似乎在给予山姆某种启示。为了获取魔方里的信息，霸天虎开始了对山姆的追击，擎天柱为了保护山姆而牺牲，山姆受其感召，决定重新担负起自己的使命。山姆在自己室友里奥（雷蒙·罗德里格斯 Ramon Rodriguez 饰）和“机器战士”西蒙斯（约翰·托尔托罗 John Turturro 饰）的帮助下，与女友米凯拉根据魔方碎片给山姆的提示来到了埃及，他们在金字塔里发现了能量源。而此时，霸天虎的军队也赶到了埃及。军方此时有一小队人马也在西蒙斯的要求下带着擎天柱的尸体来到了埃及，善恶双方力量在那片金色的沙漠展开了殊死搏斗。"},{"id":6795,"p":"/xAIOiFoFZ29NPOkjlxVdqtRSBZU.jpg","b":"/s9Bn7Mx4U9cWOR1WdFZjU1DTAkh.jpg","t":"勇敢者的游戏：太空飞行棋","r":6.423,"y":2005,"rd":"2005-11-06","hs":1.071,"d":4.801,"mt":"movie","o":"父亲因为工作需要出门，姐姐莉莎（克里斯汀•斯图尔特 Kristen Stewart 饰）作为老大不得已担负起照顾两个弟弟丹尼和沃特的责任。然而莉莎偷懒留下丹尼（乔纳什•波波 Jonah Bobo 饰）和沃特（乔什•哈切森 Josh Hutcherson 饰）这两个生性好动，年幼顽皮的的家伙自己上楼去睡觉。无聊至极的二人只得自娱自乐，但二人不断的争吵让丹尼赌气离开，独自来到地下室淘宝，意外的发现了一套太空飞行棋。好奇心起的丹尼开启了游戏的开关，并邀请哥哥沃特参与到游戏中来。不断的流星雨和外星人侵袭让这场游戏越发的惊心动魄，而中途加入的神秘太空人真实的身份更是让人大跌眼镜。渐渐他们意识到，这不是一盘普通的游戏棋，而一旦开启了游戏的开关，如若不能到达游戏的终点扎图拉行星，等待他们的将是永远滞留在外太空。那么两兄弟能否在这场真实的冒险中尽释前嫌，联手度过难关？"},{"id":664,"p":"/ycLB23sudd8qsbL86YnT65gp45w.jpg","b":"/5oCAo7LFj2x0yByfi5JYirGnK8I.jpg","t":"龙卷风","r":6.54,"y":1996,"rd":"1996-05-10","hs":1.069,"d":6.833,"mt":"movie","o":"龙卷风的暴戾和神秘吸引了大批科学家的深入研究，深入风暴中间是最危险的行为，但亦是探索龙卷风最有效的方法。乔和离婚的丈夫比尔就是这类“与龙共舞”的科学家，即使他们感情已经破裂，比尔也已找到新的恋人，但出于对龙卷风研究的痴迷，他们还是决定共同追逐一场俄克拉何马州的飓风，并把新研制成功的探测仪“多萝西”放到龙卷风中心收集数据。他们驾驶着破旧的货车，带领着追风队，向最危险的地方进发。同时，另一队装备精良的人马也朝着这个方向驶去，由裘纳领队，在追风行动中和乔激励较劲。一边是志同道合的乔，一边是畏惧惊险生活的新女友，比尔在追风过程中如何重新抉择自己的感情道路？更重要的是，面对实力雄厚的对手，和随时葬身其中的龙卷风，乔和比尔如何实现自己的追风梦想？"},{"id":46529,"p":"/hN62dOFMlMHkUW33fAy3Lh30jg.jpg","b":"/zGKDR7bYPo14MXmzpj8c4AErhtt.jpg","t":"关键第四号","r":6.18,"y":2011,"rd":"2011-02-18","hs":1.068,"d":3.705,"mt":"movie","o":"作为从外星球为了躲避茅迦人的杀戮而逃到地球的九个青少年之一，约翰·史密斯这个帅气的年轻人是其中的第四号。茅迦人为了斩尽杀绝，也追踪他们到了地球，前三号已经死在他们手中。茅迦人的下一个目标就是第四号--约翰·史密斯。这时史密斯已经和自己的保护者逃亡到了天堂镇，他邂逅并爱上了美丽的女同学萨拉，也认识了痴迷研究外星人的朋友萨姆。危险在步步逼近，茅迦人已经发现了史密斯的行踪。 这位关键第四号在萨姆和突然现身的第六号的帮助下，施展自己的超能力，击败了邪恶的茅迦人。他和第六号也要踏上新的旅程，去寻找其它的四个同伴。"},{"id":145247,"p":"/vG5WDYqE10xP1K0mxzfrjSeta1j.jpg","b":"/pf4SWYA5LH0Byho5PusLTtfZljq.jpg","t":"百岁老人跷家去","r":6.798,"y":2013,"rd":"2013-12-25","hs":1.067,"d":2.786,"mt":"movie","o":"该片根据同名小说改编，讲述迎来百岁寿诞的老人不愿家人为其庆祝，独自离家出走，一路上经历各种冒险，也回忆起自己精彩的人生（曾与丘吉尔一同散步、与江青一起泛舟）。"},{"id":580600,"p":"/5PybAEDuWo25okVS4O3BxvJfaJK.jpg","b":"/ivKorzMwX7ZEWtJozRn6Q3VgZgO.jpg","t":"特拉·威利：未知星球","r":7.2,"y":2019,"rd":"2019-04-03","hs":1.066,"d":1.689,"mt":"anime","o":"在飞船被毁之后，威利的救生舱降落在一个看似荒无人烟的星球上。在生存机器人巴克的帮助下，威利必须坚持等待救援队的到来。与此同时，威利、巴克和他们新交的外星朋友弗莱什开始探索这个星球。然而，星球上除了美丽的风景，还潜藏着巨大的危险。"},{"id":11774,"p":"/9G2KaR7OykTH2pndjo0Lv48qDwF.jpg","b":"/i0M3a8Z2hfj5Oj4msArajhLjGvV.jpg","t":"雷蒙·斯尼奇的不幸历险","r":6.8,"y":2004,"rd":"2004-12-16","hs":1.066,"d":4.592,"mt":"movie","o":"　　三姐弟在一场大火中失去了父母，继承了父母留下的一大笔遗产。因为年龄尚小，只能到了法定年龄才能动用这笔钱。于是，三姐弟被暂时带到远房亲戚奥拉夫（金·凯瑞 Jim Carrey饰）家，由奥拉夫来抚养。 　　姐姐维奥莱特（艾米莉·布朗宁 Emily Browning饰）是个善于发明创作的小精灵，弟弟克劳斯则博闻强识，是个地道的小博士。最小的孩子有一口锋利的牙齿，呀呀说些姐姐哥哥才能听得懂的话。这次三姐弟却落进了奥拉夫的圈套里，被这个贪婪的亲戚盯上了那笔遗产。他们一次次陷入险境，看来奥拉夫非把他们害死不可。 　　于是，他们逃到了做生物学家的叔叔家里，然而这里却满是蛇类动物，颇为惊悚。更不妙的是，奥拉夫像摆脱不掉的影子跟随而至。三个孩子继续出逃，在发现姑妈家也不是去处时，他们决定自力更生，跟邪恶的奥拉夫周旋到底。"},{"id":51859,"p":"/s3R30dp3V8eT19yBl9znzlfcXqd.jpg","b":"/1MWwdzZAdEac2VRkvNWRAWx340s.jpg","t":"枪神 剧场版","r":7.5,"y":2010,"rd":"2010-04-24","hs":1.064,"d":3.187,"mt":"anime","o":"在荒漠化的移民星球上，有一个仿如西部时代的小城镇，在那里有一个价值六百亿的头号通缉犯——瓦修・德・斯坦彼特，被称为“世纪大台风”的他拥有神乎其技的枪法，传说他会给所到之处带来杀戮与毁灭，前来捉拿他的赏金猎人络驿不绝，可惜最后都以失败告终。为了防止他再次破坏，保险调查员梅丽尔和米莉展开了调查行动。在与瓦修接触后两人发现他与传说完全不同，实际是一个温柔善良、尊重生命的人，而他一直流浪的原因是为了寻找想毁灭人类的哥哥耐布兹。后来瓦修一行人在沙漠中遇到枪法与他不相上下的尼古拉斯，四人的漫无目的冒险之旅自此展开。"},{"id":861,"p":"/dXIMqmw84w5Pk055vNMALPYaI0N.jpg","b":"/e9zfOyNd3YaViIGadiqWg9x8pAq.jpg","t":"全面回忆","r":7.309,"y":1990,"rd":"1990-06-01","hs":1.063,"d":6.782,"mt":"movie","o":"　　未来世界中，工程工人道格拉斯（Arnold Schwarzenegger 饰）被持续的梦境困扰，那是一系列发生在红色火星上的体验。道格拉斯在广告上发现了回忆旅行公司的介绍，虽然同事警告他这种虚拟旅行可能会危害人类的大脑，但比起亲自去一趟充斥着反政府武装的火星，回忆旅行公司确是一个不错的选择。道格拉斯如愿接受了回忆旅行的服务，但是虚拟记忆的过程突然出现错误，自此一系列不可思议的经历出现在道格拉斯的身上，先是妻子劳瑞（Sharon Stone 饰）向他发起攻击并承认自己是监视道格拉斯的间谍，后来有陌生人出现帮助他逃脱并指出他是火星独裁者针对反政府武装派出的特工，结果因为一名女子梅丽（Rachel Ticotin 饰）改变了立场……道格拉斯动身前往火星，那里有一切的谜底，或者一切又只是梦境一场？"},{"id":41216,"p":"/bcB3111XjE3fJ3P6Jw91fcYbhz4.jpg","b":"/s1aCCFPCRl4Zw2EBHLGK1dAHs1L.jpg","t":"猫头鹰王国：守卫者传奇","r":6.813,"y":2010,"rd":"2010-07-10","hs":1.062,"d":3.334,"mt":"anime","o":"《猫头鹰王国：守卫者传奇》是近年因执导影片《300勇士》声名鹊起的导演扎克·斯奈德的首部动画作品。这部家庭梦幻历险片是根据凯瑟琳·拉斯基的畅销系列小说《猫头鹰王国》的头三本改编，以3D效果，呈现动物的瑰丽世界，号称“猫头鹰版魔戒”。\r 在茂密宁静的仓鸮森林，猫头鹰诺克图斯和妻儿们生活在一棵参天大树的枝干上。她的儿子索伦（吉姆·斯特吉斯 Jim Sturgess 配音）无比迷恋“守护者”的传说。据说很久以前，佩戴着钢喙的邪恶“纯种者”（草鸮）国王压迫猫头鹰子民，关键时刻守护者挺身而出，打败了国王及其爪牙，但失败者从未放弃复仇的念头。憧憬古老传说的索伦令哥哥库鲁德（瑞恩·科万腾 Ryan Kwanten 配音）颇为气恼，以致于被哥哥从树上推下。两只还没学会自由飞翔的小家伙跌落到危机四伏的地面，他们躲避各种猛兽的袭击，却无法避免成为邪恶猎手捕获的目标。兄弟俩连同其他种类的猫头鹰被抓到神秘的圣鸮学校，他们在这里接受严格的训练，学到不同的技能，而猫头鹰王国沉寂已久的战火即将再次点燃……"},{"id":14003,"p":"/t8VeWYzNDvaCAf74Imkg3kaXvwc.jpg","b":"/gFzBLipMi8pBn3KkoL4WSgkIUu9.jpg","t":"钢之炼金术师：香巴拉的征服者","r":7.3,"y":2005,"rd":"2005-07-21","hs":1.06,"d":4.064,"mt":"anime","o":"此时的德国正要面对着第一次世界大战战败后所产生的恶性通货膨胀。  爱德来到一个无法使用炼金术的世界（即现实世界），为了寻找回到他原来世界的线索，便与他弟弟相似的另一个青年阿尔冯斯·海德利西一起进行火箭的研究，但对爱德而言，漫长的两年时光过去，相对能找出回到原来世界的机会也越来越渺茫。  一日，与阿尔冯斯一同前往嘉年华会的爱德，遇到了一位名为“诺雅”的吉普赛女性。  拥有不可思议力量的她，有着只要借由接触对方就能看见被接触者的内心及想法的能力。她是被当时德国人称为“次等民族”的吉普赛人中的一员，她们自称“罗姆（Roma）”。由于她的出现，使得爱德被卷入当时纳粹外围组织“杜利协会”正要发起的计划，即寻找并入侵一个名为香巴拉的国度，同时也意味着炼金术世界将面临危机。"},{"id":44727,"p":"/xeZHZnEuIiXU2oW0XB0WBYogcMG.jpg","b":"/41e5H3UhT7D8VYBh4rdGy5fB0lv.jpg","t":"海贼王：死亡尽头的冒险","r":7,"y":2003,"rd":"2003-03-01","hs":1.06,"d":4.531,"mt":"anime","o":"曾经潇洒快活的草帽海贼团，如今因为路飞的大胃口也过上了入不敷出的拮据日子。迫于生计，他们求助于酒吧老板。而老板则指引他们走入一条深不见底的隧道。为了糊口，众人不顾死活向洞穴深处走去。到了尽头，他们来到一个空间甚为开阔的场所，这里云集了无数的海盗团伙。原来，近期正要举行海盗大赛。所谓海盗大赛，是几年才会举行的海盗王者的航行比赛，优胜者将有丰厚的奖金，与之相伴则是莫大的生命危险。巨额的奖金让路飞等人忘记危险，他们毅然报名参加。本次比赛不仅有巨人族、鱼人族，还有头号种子选手——令人望而生畏的加斯帕迪。这势必是一场精彩刺激的海盗大对决……"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.06,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":32909,"p":"/6p7AZ4XM4Ox8xUjyre38pnghXDm.jpg","b":"/rBhSUf8CHwZ442maEvF0tF4CoMd.jpg","t":"花木兰","r":7.5,"y":2009,"rd":"2009-11-26","hs":1.059,"d":3.276,"mt":"movie","o":"　　魏国与北方蛮族柔然连年交战，老单于心存退意，但是其子冒顿（胡军 饰）生性暴戾，意图吞并中原。为御外敌，魏国征召壮丁入伍，为国效忠。考虑到父亲花弧年迈病重，其女花木兰（赵薇 饰）毅然决定女扮男装、替父从军。在军中，木兰因有昔日玩伴小虎（房祖名 饰）做掩护，尚未露出破绽。一次偶然的机会，副营长文泰（陈坤 饰）发现了木兰的秘密，但见她为人正直功夫了得，所以替她隐瞒身份。后来，文泰与木兰并肩作战，屡破柔然大军，立下战功，均获封将军。不过，文泰发现木兰在战场上感情用事极为冲动，遂借故诈死，逼其独当一面。此时，屡战屡败的柔然部落已萌生退意，但冒顿一意孤行，不但剿杀异己，甚至手刃其父，自立为单于，发誓要扫平中原。门独面对的最大对手就是木兰领衔的魏国守军，一场惊心动魄的生死大战由此展开……"}]