[{"id":518978,"p":"/pGhbw9hVsDIO70QhQAYG9quTqKF.jpg","b":"/vbw8AQva0bxhLnypTQDeODBgWs4.jpg","t":"费雪小姐和泪之穴","r":6.1,"y":2020,"rd":"2020-02-27","hs":0.922,"d":1.252,"mt":"movie","o":"　澳大利亚剧集《费雪小姐探案集》将拍电影，定名为《Miss Fisher & The Crypt of Tears》，依然由剧版主演伊斯·戴维斯、内森·佩吉、米瑞安·玛格莱斯、艾什利·康宁斯担任主角。剧版导演Tony Tilse执导，编剧Deborah Cox也继续编写剧本，Every Cloud Production制作，10月在摩洛哥、墨尔本开拍。基于Kerry Greenwood所著同名畅销书，讲述20年代私家侦探芙里妮·费雪在澳洲探案的经历。"},{"id":12246,"p":"/22enR3zfwsh8OQDmeWHI7ntqXia.jpg","b":"/m50btvvexrrDUpJjSey1C4IU1OD.jpg","t":"蒙古王","r":6.8,"y":2007,"rd":"2007-09-20","hs":0.922,"d":2.941,"mt":"movie","o":"少年铁木真随父亲——乞颜部落首领也速该（Ba Sen 饰）远行，为了平复与仇敌蔑儿乞人之间的恩怨，也速该希望儿子选择蔑儿乞人的女儿为妻，而铁木真却选择了弘吉剌部落首领的女儿孛儿帖，并承诺五年后前来迎娶。归途中，也速该死于敌人塔塔儿人的毒酒，部落的牛马和牧民也被叛徒虏去。铁木真从少年时起便经历了人生困苦，他一面和母亲四处漂泊，一面躲避着仇家的追杀。  长大成人的铁木真（浅野忠信 饰）依然生活在刀光剑影之中，纵然朝不保夕，他仍记得与孛儿帖的约定，终于将孛儿帖（Khulan Chuluun 饰）迎娶回家，生活开始出现转机。然一场灾难尾随而至，蔑儿乞人为报当年仇恨，射伤铁木真，虏去孛儿帖。伤愈的铁木真只得求助好友札木合（孙红雷 饰）……  　　  本片荣获包括2008年亚洲电影节最佳配角奖（孙红雷）、2007年俄罗斯金鹰电影节最佳服装设计和最佳音效在内等国际电影节11个奖项。"},{"id":18095,"p":"/3akLP2uVDF7hHrFnMA03VcuAquv.jpg","b":"/sLCN5b2WYsYkWMrMMCnRHGv1VEO.jpg","t":"龙珠GT 悟空外传！勇气的证明四星球","r":6.718,"y":1997,"rd":"1997-03-26","hs":0.919,"d":4.323,"mt":"anime","o":"在第41话和第42话中间播出的电视特别篇《悟空外传!勇气的证明四星球》  这是孙悟空第六代子孙的故事，发生在第64集「再会了，悟空…后会有期」天下第一武道大会之前、贝比复仇事件结束的一百年后的世界。  身边的亲友纷纷过世，就连乌普也在两年前过世，只剩下小芳还活着，然而小芳在此时已经是一位老奶奶。由于小芳非常思念爷爷孙悟空，因此建立一个碑纪念孙悟空爷爷。小芳有个孙子，外貌与悟空爷爷十分相似，所以取名叫孙悟空Jr.。但是悟空Jr.个性懦弱不善战斗，在学校总是受到同侪欺负，令身为奶奶的小芳很伤脑筋。  有一天小芳因病倒地不起，在医院里小芳告诉悟空Jr.「你需要的不是力量，而是勇气；是你觉得不害怕周围的任何事情，那才是真正的力量。」令悟空Jr.下定决心朝着包子山和帕库踏上寻找七龙珠的旅行。  后来悟空Jr.经历一番苦心的冒险终于来到包子山悟空爷爷的住所，在里面发现一颗四星球，同时悟空Jr.与悟空爷爷相遇。悟空Jr.受到悟空爷爷的勉励下鼓起了勇气和自信，小芳奶奶及旅行中遇难的帕库也平安无事，最后带着悟空爷爷送的四星球离开包子山，并答应悟空爷爷往后的日子要继续努力，悟空Jr.手上的四星球一定也会像悟空爷爷小时候保护悟饭爷爷的遗物一样，珍惜这一颗勇气的四星球。"},{"id":36643,"p":"/5NBeXxS3jvbBCDWSevW49RUdJHB.jpg","b":"/n2jVDMcBEWsLFooO7W1ZkcMUtWS.jpg","t":"007：黑日危机","r":6.28,"y":1999,"rd":"1999-11-17","hs":0.918,"d":4.605,"mt":"movie","o":"贪婪、复仇、妄想统一世界、高科技恐怖活动，这就是007每天工作所遇到的内容。在铁金刚系列的第19集中，邦德必须排除由于世界石油供给不平衡而造成的国际势力之间的斗争所带来的危险。 继【黄金眼】与【明日帝国】之后，皮尔斯布洛南第三次饰演世界上最着名的间谍007詹姆斯邦德，他要驾着高速快艇从西班牙比尔堡的奈维河岸到伦敦的泰晤士河边，再穿越苏格兰的高地，冒着几乎不可能生还的危险保护石油大亨的唯一继承人——美丽的依蕾克屈（苏菲玛素饰），他的对手是雷纳德（罗伯卡莱饰），这个臭名昭着的国际恐怖分子甚至威胁说要在土耳其巨大的输油管道里引发核爆炸。为了垄断石油供给权，他已经杀害了石油大亨罗伯爵士，现在他也不会放过罗伯爵士的继承人。007在阿塞拜疆找到和自己化敌为友的前苏联特工，查出雷纳德的行踪，原来他要窃取哈萨克斯坦的核弹头，制造更惊人的恐怖活动。007又追踪到哈萨克斯坦的核军事基地，但就在他已擒获雷纳德时，却被误认为是间谍而功亏一篑，雷纳德顺利窃得核弹头后逃脱。但007也不是没有收获，在这里他又结识了另一位邦德女郎核弹专家克里斯钟斯博士（丹妮丝里察丝饰），于是两人联手去对付雷纳德，展开连番激战。 和所有的007电影一样，【黑日危机】描述了一次令人兴奋的冒险故事，铁金刚的传奇经历再度成为新闻的焦点，很明显，詹姆斯邦德……间谍007……他又回来了！"},{"id":479,"p":"/5ncvnNPaN73cOqD4muE413sSOyY.jpg","b":"/sblTwYXpm6Nrl4qewg3526lBdlK.jpg","t":"杀戮战警","r":6,"y":2000,"rd":"2000-06-15","hs":0.917,"d":4.44,"mt":"movie","o":"　　纨裤子弟华特谋杀了年轻黑人学生，遭到黑豹的逮捕。但由于他父亲有钱有势，支付保释金后，华特再度获得自由，并誓言不杀黑豹誓不休。而想取黑豹性命的，还有与罪犯同流合污的警察同僚，曾遭受黑豹羞辱的多米尼加籍毒枭。黑豹除了要躲避追杀，还要找出并保护现已不知去向的谋杀案目击证人，将华特绳之于法。"},{"id":36568,"p":"/aiW8TWjIuFveTcA5BCU7KMjPaaW.jpg","b":"/gG8U4kRbDDQ28I0UJnsCBZ0imUv.jpg","t":"保利","r":6.9,"y":1998,"rd":"1998-04-17","hs":0.916,"d":4.107,"mt":"movie","o":"一只小鹦鹉和另一只成熟的鹦鹉一起寻找饲养它们的小女孩，它们发现在困境中由“说话”来找到另一种解决方式。它们首先告诉自己已经在困境中，并且知道自己有说话的天才，它们内心充满希望，在别致的动物展会中人类的朋友们能帮它实现最重要的梦想——最终回到“家园”。"},{"id":2023,"p":"/py8s68GTqujVr140l2jgy9bN5Sh.jpg","b":"/sAiTihJ8bjEqg8nYUIlTQUnVXuj.jpg","t":"狂沙神驹","r":6.882,"y":2004,"rd":"2004-02-04","hs":0.916,"d":3.299,"mt":"movie","o":"　 《狂沙神驹》根据美国西部顶尖赛马手弗兰克·霍普金斯(Frank T. Hopkins)的真实经历改编而成，是一部充满着动作冒险与个人救赎的史诗巨作。 数个世纪以来每年举办的“火的海洋”(Ocean of Fire)是一项极其艰苦的耐力赛马竞技，3000英里的征程即使在平素地域尚且困难重重，何况选择了酷热郁闷而冷酷无情的阿拉伯沙漠，而且参赛赛马必须是由阿拉伯世界中最纯种、最高贵，由最尊贵的皇室家族拥有的赛马组成，但在公元1890年，这一根深蒂固的世俗被彻底的击碎了。 美国人弗兰克·霍普金斯(维果·莫天森饰)曾经是美国骑兵部队一名骁勇善战骑术高绝的骑士。国际知名人士的声望除了弗兰克凭借自身不懈努力以外，得力坐骑“海德尔格”(Hidalgo)的鼎立辅助同样是功不可没。如是背景下的1890年，弗兰克首次受邀带着“海德尔格”共同参加这项悲壮的沙漠耐力竞技，一人一马要面对整个阿拉伯世界中最优秀赛马的挑战。 把比赛的艰辛姑且放到一边，公平竞赛的意义也变得越发淡薄，阿拉伯人显然并不能接受外国人的介入，这其中尤以阿拉伯半岛和北非沙漠地区从事游牧的贝督因人最为露骨，他们中的一些骑士暗下决心不惜一切手段来阻止外籍人完成比赛。对弗兰克而言，“火的海洋”不仅仅成为了一场为荣誉与自尊的角力，更是一场为了自己及爱马“海德尔格”的生死存亡的战斗，把不可能完成的任务完成是唯一的选择。结局是令人胆战心惊后的满足，在朋友的帮助下，弗兰克最终完成了比赛，“海德尔格”也成为了阿拉伯耐力竞技历史上获胜的绝无仅有的美国赛马。　　"},{"id":15999,"p":"/l2FyMofnCYoALX8GZ9L9hdH0fEM.jpg","b":"/lwkwVTNdNeG0a1FT06wr1Ylm1OV.jpg","t":"吸血鬼猎人D：妖杀行","r":7.64,"y":2000,"rd":"2000-08-25","hs":0.914,"d":3.541,"mt":"anime","o":"吸血鬼猎人D是吸血鬼王和人类女子生的后代，他身手敏捷，是响当当的吸血鬼猎人。这次，埃尔邦家族的千金夏洛特被吸血鬼掳了去，庄园主请来了D和吸血鬼猎人马克思兄妹前往营救。途中，D和马克思兄妹因为争夺酬金而互相较量，弄得不欢而散。随后，D受到了贵族三杰的袭击，紧要关头D突然发病，危在旦夕之际马克思兄妹中的蕾拉救了D，他们相互约定日后谁先死对方就要前往其墓前献花。其后，他们查明了夏洛特并不是被吸血鬼掳走了，而是恋上了吸血鬼马埃尔，两人一起私奔，正前往吸血鬼伯爵夫人卡米拉的城堡搭乘卡米拉的飞船前往世外桃源“夜之都”开始他们的新生活。然而卡米拉只是将他们骗去，她的真正目的是吸干夏洛特的鲜血让自己复活。D及时赶到，和卡米拉展开了一场生死大战。"},{"id":9804,"p":"/z5Ngm5FANTMDUteQABhp7UMwXBi.jpg","b":"/yaIu82UiD9QZEkKCGrAd8VAmc0V.jpg","t":"未来水世界","r":6.219,"y":1995,"rd":"1995-07-28","hs":0.913,"d":5.399,"mt":"movie","o":"公元2500年，地球两极冰川大量消融，地球成了一片汪洋。人们只能在水上生存，建起了水上浮岛，泥土成了稀有之物。一天，来了一个孤独的海行者（凯文•科斯特纳 Kevin Costner 饰），他用了一罐泥土换了淡水和番茄苗。正当他要离开时，当地人发现他竟然长着鳃和蹼，认为他是怪物，把他关了起来，准备过两天将他处死。时日，海盗袭击了浮岛，海伦（珍妮•特里普里霍恩 Jeanne Tripplehorn 饰）和她的养女伊萝娜（蒂娜•米乔里诺 Tina Majorino 饰）没能赶上出逃的救生船，她们救出了海行者。海行者凭着过人的机智和勇敢，带着海伦和依蒙娜逃了出来。原来，海盗的目标只是伊萝娜，依蒙娜的身世藏着一个惊人的秘密……"},{"id":35552,"p":"/lMs14DJOIIuPLvxpyRFAcNLDNrB.jpg","b":"/czlDdg54yzAnkDyG0xzqAbu84vM.jpg","t":"阿黛拉的非凡冒险","r":6.232,"y":2010,"rd":"2010-04-09","hs":0.913,"d":2.725,"mt":"movie","o":"1912年。为了拯救深陷重度昏迷的妹妹，聪明果敢的法国女记者阿黛拉·干白（露易丝·布尔昆 Louise Bourgoin 饰）上天入地，走遍世界寻找治病良药。她不顾出版商去秘鲁印加古果探险的要求，自顾自来到埃及寻找传说中法老名医的木乃伊。经过一番险象环生的对决，阿黛拉总算得到木乃伊，启程返乡。与此同时，位于巴黎的自然博物馆发生奇怪之事。一枚恐龙蛋突然孵化出一只翼手龙，当晚，翼手龙袭击了前警察局长的专车，该事件惊动全国上下，政府要求警方24小时内破案。即将复活的木乃伊，以及危险的翼手龙，阿黛拉即将迎来新的冒险……本片根据雅克·塔蒂（Jacques Tardi）同名畅销漫画改编。"},{"id":9620,"p":"/h91HmkI6cYyVnqBtzsmirE0pNcV.jpg","b":"/rdlXnumaarKFHQ4rB8YBWINEeuE.jpg","t":"记忆裂痕","r":6.211,"y":2003,"rd":"2003-12-25","hs":0.913,"d":3.846,"mt":"movie","o":"　　工程师詹宁斯（本·阿弗莱克 Ben Affleck饰）是个高科技天才。他屡屡受聘于各种项目研究，获得丰厚酬劳，但为了高度保密，条件是完工后他必须被删掉大脑中的短期记忆。此次詹宁斯的任务报酬达到了天价，而他必须花费长达几年的时间投身于这个新产品研发。\r 　　当产品完工后，令人意外的事情发生了。詹宁斯竟然没有得到承诺的报酬，取而代之的是一个信封，里面装着一封他自愿放弃酬劳的声明。\r 　　詹宁斯大为惊讶，当他要查个水落石出时，却发觉麻烦惹得越来越大了。联邦调查局和公司的老板都对他穷追不舍，要把他置于死地。这一系列神秘的事件，更让詹宁斯相信，背后肯定有着不为人知的真相。果然，一场周密的阴谋随着他的追查渐渐浮出水面。"},{"id":2289,"p":"/kepfIvPvFjlsGerqFHpRfDY17Ty.jpg","b":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","t":"冷山","r":6.93,"y":2003,"rd":"2003-12-24","hs":0.912,"d":3.392,"mt":"movie","o":"英曼是美国南北战争末期一名受伤士兵，在灵魂仿佛燃尽之后，对家园强烈的渴望支撑他站立起来，踏上了艰辛漫长的归家旅程。他的情人艾达则在山影交错的乡间忍受孤独，度过了失怙独立的蜕变期，学会了如何与粗砺尖锐的生活抗挣。战争摧毁了一切，而依然兀立的冷山是他们之间唯一的联系，也是他们回忆与想望的地方——一个即使你所信仰的天堂已然破灭，却仍能为你疗伤止痛的美好国度。"},{"id":54318,"p":"/g6RrD10rMr4GU8Jo6RO0oJ5ZbB4.jpg","b":"/pz38t7dTtW6iNTGtiyL53M7cCw0.jpg","t":"尼斯湖怪：深水传说","r":6.5,"y":2007,"rd":"2007-12-25","hs":0.912,"d":3.01,"mt":"movie","o":"因为战争的缘故，安格斯•麦克莫洛（亚历克斯•以特尔 饰）的父亲远征战场。他与母亲、姐姐一起居住，他与父亲感情深厚，每天都期待着父亲能够回家团聚。安格斯喜欢浩瀚的大海，却畏惧下水游泳。一天他在海边发现了奇怪的石头。原来这是颗蛋，当一条奇怪的爬行动物出现在安格斯的面前时，他惊讶极了。他为这只小动物改名“克鲁索”，克鲁索即使淘气，却十分听从安格斯的话。安格斯把克鲁索当作自己的朋友，精心照顾，但克鲁索越长越大，他害怕母亲要他放弃克鲁索。这时他们的大房子被军队征用做栖身之地，安格斯便要更加小心了。但还是无法避免的因为克鲁索的淘气发生了许多荒唐事。幸好，安格斯有男佣刘易斯的帮忙，他们把越长越大的克鲁索放进了尼斯湖中。安格斯时时跑去与克鲁索玩耍，首次在克鲁索的带领下潜入了水底。但生活存在着暗涌，当地人开始发现了克鲁索的存在，想借此成名。就连住在安格斯家中的军队，也误以为巨大的克鲁索是敌方的潜艇，对可怜的它发出攻击，安格斯拼命营救。"},{"id":32823,"p":"/6g0li87w8LIK77QRUtOkQkM6bD7.jpg","b":"/99XKAb7zFAKDogB0DYl87bA9Hi1.jpg","t":"前往希腊剧院","r":5.98,"y":2010,"rd":"2010-06-03","hs":0.912,"d":2.873,"mt":"movie","o":"　　亚伦（乔纳•希尔饰）是一个刚离开校园，走进社会的大学毕业生，他找到的第一份工作则是在一家唱片公司做助理。可对于他自己而言，这工作干得并非那么开心，因为这个助理每天都会被人呼之则来，挥之则去，最让亚伦头疼的就是还要应付公司里那帮说着色情笑话，总是让自己难堪的同事和上司。　　一天，上司突然派给亚伦一个工作：要陪伴公司的签约艺人、著名摇滚歌手奥尔德斯（拉塞尔•布兰德饰）到洛杉矶的希腊剧院，完成他的演出活动。其实这本来是一件再简单不过的事，但这位奥尔德斯可不是一般人，他每天都生活在殴打记者、酒后驾车、吸毒、夜场泡马子的醉生梦死状态中，而要把这位无论白天黑夜都处于神志不清的大人物按时弄到希腊剧院去，亚伦的这趟旅途注定充满了诸多不可预知的意外……"},{"id":10975,"p":"/lGIPpBbOolPxThBm8ckbyJf2fpt.jpg","b":"/leHpAsKAJGnNuv5EPAUZUbqrRxq.jpg","t":"飞鹰计划","r":7.349,"y":1991,"rd":"1991-02-07","hs":0.911,"d":4.877,"mt":"movie","o":"飞鹰Jackie几经辛苦，才摆脱非洲土人追杀，却接到伯爵的急电，叫他到西班牙见面，在西班牙广场上，有几档工艺摊位，在那里Jackie遇到日本少女桃子和德国少女Elsa，有两个中东人以为和他们交换情报，上来纠缠，恰好伯爵手下到来息争。伯爵说了个故事；二次大战末期，纳粹德国知来日无多，把在欧洲搜掠所得的黄金数万吨，隐藏在非洲撒哈拉沙漠一个秘密基地。由嘉德琳将军，他的副官和十八近身担起守卫任务，副官和址八近身就此失踪，现在联合国要找这批黄金。伯爵认为最好由在政治及宗教上超然的东方人主其事，所以Jackie……"},{"id":152747,"p":"/9cVA4oX2xHgiglv6hemxwAaofsq.jpg","b":"/tGy0zyeljUFV20qjVmAigwnlWKv.jpg","t":"一切尽失","r":6.641,"y":2013,"rd":"2013-08-23","hs":0.909,"d":2.166,"mt":"movie","o":"罗伯特·雷德福饰演的男主角在睡梦中遭遇了轮船撞击集装箱的厄运，他的船舱进水修复无能，导航和无线电报废，最后只能弃船而去在皮筏上漂流生死未卜。与少年派一样，老雷德福也要面对惊涛骇浪，倾盆暴雨，以及在皮筏四周逡巡觅食的鲨鱼们。与此同时，他也弹尽粮绝，饥饿比自然风浪更紧迫，在这真正的“一切尽失”面前，这位原本足智多谋的老水手发现死亡正在不断向自己逼近。"},{"id":10159,"p":"/pi8lyTu8w1YN6DSsg9B1Wt4kHYp.jpg","b":"/oy4NVW7peNLRn0X1DEVz7u6q8NJ.jpg","t":"丛林奇兵","r":6.451,"y":2003,"rd":"2003-09-26","hs":0.907,"d":3.655,"mt":"movie","o":"　　贝克（巨石 The Rock 饰）欠了比利一大笔高利贷，比利承诺只要贝克到亚马逊中部的黄金城把他辍学在外漂泊的儿子屈维斯（西恩?威廉?斯科特 Seann William Scott 饰）带回来即免除一切债务，贝克爽快地答应了。　　贝克在黄金城通过一名酒吧女招待玛丽安娜（罗莎里奥?道森 Rosario Dawson 饰）很快就找到了正在寻宝的屈维斯。就在他要带走屈维斯时，当地的黑社会老大赫切带着手下也来争夺屈维斯，原来屈维斯知道了当地的宝物“加托”的下落。贝克打跑他们后，带着屈维斯赶往机场回家。途中屈维斯企图开溜导致两人都落入了当地的叛军手中，原来玛丽安娜就是叛军首领，她也在寻找“加托”。为了顺利回家，他们只能答应先帮叛军找出“加托”……"},{"id":1656,"p":"/oulvMkerckhqFbH13RHsvkgkPzX.jpg","b":"/2b3PSB97qrxQduzquYihf7u3uwV.jpg","t":"佐罗传奇","r":6.125,"y":2005,"rd":"2005-10-24","hs":0.906,"d":3.636,"mt":"movie","o":"1850年加州即将成为美利坚合众国第三十一州，但是某些别有用心的人士以及一个中古时代的神秘组织却为了本身的利益从中阻挠，于是蒙面侠佐罗必须再度出马，帮助加州人民对抗这些强权恶霸。在这同时，贪污腐败的麦吉文伯爵不断欺压善良的老百姓，强占他们的土地，并威胁他们的人身安全。蒙面侠佐罗也必须阻止他的恶行。"},{"id":624479,"p":"/dkLplIwss7Jleh82NawyGyFNMgJ.jpg","b":"/qCYfEoxupGIVum1J5PfOEqnRZ54.jpg","t":"超人2：理查德·唐纳剪辑版","r":7.332,"y":2006,"rd":"2006-11-02","hs":0.906,"d":2.872,"mt":"movie","o":"30年前，《超人II》的导演理查德·唐纳在拍摄超人大结局时因种种原因被中途炒了鱿鱼，如今，他将最终发行《超人II》的“理查德·唐纳”版本。  　　理查德-唐纳将于11月20日发行《超人2》理查德-唐纳剪辑版DVD。由于同制片方交恶，他作为《超人II》的导演被中途炒了鱿鱼。唐纳剪辑版与电影院公映的《超人II》完全不同，包括15分钟的马龙·白兰度扮演的超人之父片段，这个断片观众此前从未看到。唐纳还把来自试镜的片段插入影片当中，以替换他的确没时间拍摄的场景。一个恢复的片段涉及克拉克·肯特(超人)，他在女友的百般诱骗下，泄露了自己的秘密身份。在剧场版中，肯特无意之间把手放进火中，但没有烧着，结果不小心泄露了身份。唐纳剪辑版则是，当洛伊斯·拉尼(肯特的女友)用装有空包弹的枪向他射击时，肯特以超人的速度做出反应。  　　《超人II》唐纳剪辑版DVD的发行标志着电影史上持续时间最长的争吵之一终于告一段落。《超人》制片人亚历山大和伊尔亚·萨尔金德(Ilya Salkind)认为两部超人电影成本直线上升，而且气氛过于沉闷、阴暗，为此多次同唐纳发生摩擦。当白兰度宣布，如果他的片酬达不到影片在美国票房收入的近12%，他不允许有关他的场景出现时，双方的矛盾终于爆发。萨尔金德父子断然拒绝了白兰度的无理要求，宣布影片中有关他的场景将会被剪掉。唐纳不愿参与这件事，结果惹怒了他们。他1978年4月接受《星光科幻》杂志采访时说：“他们要求我也向他施加压力。但决定权应该在我手里，我的意思不是财政大权，而是拍摄控制权。”  　　唐纳于1979年3月被解雇，接替他的是理查德·莱斯特，后者被赋予了作为《超人II》唯一导演的荣誉。唐纳剪辑版包括莱斯特拍摄的不到20%的片段，数十年来超人影迷对此是期盼已久。影迷甚至制作了他们自己的非正式《超人》版本——夹杂有萨尔金德父子公开的稀有片段，这个版本更忠实于唐纳的版本。"},{"id":8916,"p":"/msRFAcaAuFeCNOcll0JusH12n7L.jpg","b":"/jLosCbIbF5GJArUu9V80Peddv7H.jpg","t":"蚁哥正传","r":6.169,"y":1998,"rd":"1998-10-02","hs":0.906,"d":4.867,"mt":"anime","o":"蚂蚁Z对蚂蚁王国的现状十分不满，但天生胆小的他也只能在一边唠唠叨叨，幸好友兵蚁威的保护，瘦弱的Z才不会被欺负。一次偶然机会，Z遇上了逃跑出皇宫的公主宝拉，宝拉因为被母后安排即将与曼将军结婚而不满才离家出走的。在俱乐部里，宝拉主动邀请不起眼的Z跳舞；Z无意中得知了宝拉的身份，跑去和威调换了身份假扮士兵为了能在阅兵中和公主见面。曼将军不仅是个战争狂人，对蚂蚁王国还有着不可告人的阴谋。Z被派上了战场，靠躲在坑内逃过了一劫，被曼将军奉为英雄。但曼将军看出了Z暗恋公主，想把他杀害。情急之下，Z绑架公主逃了出去……"},{"id":6312,"p":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","b":"/9C6DUuw0jtrZBTEKnVigXoKoBQw.jpg","t":"狼族盟约","r":6.719,"y":2001,"rd":"2001-01-31","hs":0.905,"d":3.728,"mt":"movie","o":"　　1766年法国在美洲的属地出现了一只怪兽，专门攻击妇女、孩童，当地弥漫著一股恐怖的气息。法国国王路易五派了逢萨克骑士去调查，他在当地得到一位印地安人曼尼的帮助，两人建立了如兄弟般的情谊......电影结合了恐怖、浪漫、传统的气息，导演克里斯多福康斯成功的以六零年代的电影传统、加上现代的手法来呈现。康斯不仅以意大利电影史诗的手法来描述这个法国故事，使它充满气势、张力，更以吴宇森的功夫影像来让观众感受打斗动作的临场感。将这个流传于18世纪的故事以21世纪的电影手法表现。"},{"id":704264,"p":"/bnHi24pvKwY7vAA6tc8hCBhQ1qX.jpg","b":"/uBZQOYZLIU9dBmd62fdzBAoropu.jpg","t":"史前战纪：野蛮故事","r":8.4,"y":2019,"rd":"2019-11-21","hs":0.904,"d":1.243,"mt":"anime","o":"根德迪·塔塔科夫斯基的以一个穴居人和一只濒临灭绝的恐龙为特色。被悲剧所束缚，这种不可能的友谊成为生存的唯一希望。"},{"id":3049,"p":"/qGJFowibJEi7GZLVweYFX99zo61.jpg","b":"/srVFvdl1cT5Da1cvoZZiLjP7I7L.jpg","t":"神探飞机头","r":6.57,"y":1994,"rd":"1994-02-04","hs":0.903,"d":5.044,"mt":"movie","o":"王牌•威龙（金•凯瑞 饰）是一位专与动物打交道的宠物侦探，以帮人寻找丢失的宠物为生。在橄榄球大赛即将来临时，迈阿密海豚队的吉祥物——海豚“雪花”遭到了绑架。这无疑会大大影响到队员们的士气。无奈之下，球队经济人麦提莎小姐找来了王牌•威龙以找回失去的海豚。王牌•威龙用自己的方式对事件展开了彻底的调查，虽然期间笑料不断，时时受到女警官艾露丝的阻挠，但也找到了很多的线索，麦提莎小姐也逐渐被他的风趣与机敏所打动，开始对他刮目相看。就在王牌侦查工作慢慢接近事实真相的时候，海豚队的另一个经纪人普罗杰在家中跳楼自杀，队员马连奴又被绑架了，好不容易锁定的犯罪嫌疑人也神秘失踪了，案情更加的扑朔迷离。"},{"id":9593,"p":"/ArQIyajM38EpGeads6bNH39zSYr.jpg","b":"/bumIpNTKmLY380bruTgIDTrXfpZ.jpg","t":"幻影英雄","r":6.475,"y":1993,"rd":"1993-06-18","hs":0.901,"d":5.19,"mt":"movie","o":"杰克系列电影是由施瓦辛格主演的系列电影。在这电影中，施瓦辛格扮演的杰克（阿诺•施瓦辛格 Arnold Schwarzenegger 饰）总是世界的救世主，每当他的老对头班尼迪（查里斯•丹斯 Charles Dance 饰）出来作恶时，杰克总是能及时赶到，讲班尼迪打得落花流水。小男孩丹尼是杰克系列电影的忠实影迷，杰克系列电影的前三集他都能倒背如流。这天他的好朋友，电影放映员尼克给了丹尼一张神奇的电影，丹尼凭着这张电影票进入到了还未上演的杰克系列第四集中。不料班尼迪抢走了丹尼的电影票，从电影中来到了现实中。他的目标就是除掉杰克的扮演者施瓦辛格，这样在电影世界里就不再有人能够阻止他的邪恶计划。"},{"id":306650,"p":"/shAhtzoR3npXW17w7HovbyXpVYV.jpg","b":"/8jBDEjOdYFXE6D2o2sekLhe7Oo0.jpg","t":"卡贾基","r":6.6,"y":2014,"rd":"2014-11-12","hs":0.9,"d":1.944,"mt":"movie","o":"　　2006年9月，帕拉斯一个3人组侦查小队从他们的前哨站出发，路上俯瞰着阿富汗南部的卡贾基水库，他们将前去参与打击塔利班基地组织。当他们穿越一个干涸的河床时，其中一个人不幸踩中了地雷，这些地雷其实是在约25年前俄罗斯占领时期留下的。他的战友冲到他的身边，结果却发现他们被数量不明的地雷包围了，他们迈出的每一步都有可能造成重伤甚至死亡。"},{"id":13455,"p":"/sc37WqWA1vPYglKk4NMylqZY5pY.jpg","b":"/uQ5xARQz6BiKlppKCBnKmkfW76m.jpg","t":"异能","r":6.14,"y":2009,"rd":"2009-02-04","hs":0.899,"d":2.911,"mt":"movie","o":"在这个世界上有一群身怀特异功能的人，影片主要讲述了有三种特异功能的人，通过某种方式预知或查知过去的“观察者”；能够意念移物的“移物者”，操纵别人思想，将自己编织的意念注入别人脑中的“思想者”。世界各国包括美国政府将这些拥有异能的人抓进一个叫隔离区的地方，通过吸取他们的超能力，然后注入普通人的体内，使得普通人也能拥有超能力，这样试验成功的话，就可以打造一支无敌的超级军队。为此，他们在各地寻找拥有异能的人来做实验，一次偶然的机会，一个被抓的异能者顺利的逃出了隔离区，同时她还顺手偷出了一支含有异能液的注射器，将其藏在一个箱子里，然后来到了香港。同时隔离区派来特工抓捕这名逃跑者,同时找回丢失的异能液。 　　 主人公尼克（克里斯·埃文斯饰）的父亲也是一名异能者，为隔离区工作，但是为了自己以及自己的家庭，他叛逃了。随后被隔离区特工追捕，在被隔离区特工抓去之前，告诉他的儿子尼克以后碰到一个送他花的女孩，就尽力帮助她。流落到香港的尼克，终于在一次赌博失败后送她花的女孩出现了，凯西·霍尔蒙斯（达科塔·范宁饰），一个“观察”者。她通过预知未来知道只有在尼克的帮助下才能得到这个装有异能液的箱子，尼克此时也想起了父亲的嘱托，于是他寻找了一批流落到香港的异能者一块来打败隔离区派来的特工，以夺取箱子。同时香港政府的异能特工也发现了这个箱子，希望能得到它。于是三方势力为了争夺这个箱子展开了生死的争夺……"},{"id":9273,"p":"/sErewZuIq5tiELdDlKDj7jbhMTk.jpg","b":"/8JqXx6Tm6P4UEU8zAyC0A8R8bvz.jpg","t":"神探飞机头2","r":6.323,"y":1995,"rd":"1995-11-10","hs":0.896,"d":5.072,"mt":"movie","o":"浣熊行动的失败，使得艾斯·文图拉（金·凯瑞 Jim Carrey 饰）决定前往喜马拉雅山深处进行修行，锻炼自己避免再出现浣熊行动这样的事情出现。时间过得很快，一天艾斯突然收到邀请。非洲瓦查蒂族的神物——一只白色大蝙蝠不知所踪。他们希望艾斯重出江湖，帮他们找回这只白蝙蝠。一踏上非洲大陆，艾斯就立马展开了侦查工作。首先，艾斯将怀疑对象锁定在了野生动物园园长身上，可是却苦苦无法找到证据，只好作罢。接着他又怀疑是部落巫师偷走的，但是也是毫无头绪。在笑料百出的调查过程中，艾斯发现白蝙蝠原来在两个盗猎者手上，而其幕后首脑居然是大使。原来，为了独占蝙蝠粪这一稀有资源，他不惜挑起部族之间的矛盾，以此来从中渔利。最终，艾斯借助动物们的帮助，将白蝙蝠完璧归赵。"},{"id":14282,"p":"/qV0MUr7rOOBU016J7sjm9uI2TUH.jpg","b":"/aPVeKhD61K3nDiXw5u40sIrD4yS.jpg","t":"兽兵卫忍风帖","r":7.729,"y":1993,"rd":"1993-06-05","hs":0.895,"d":4.255,"mt":"anime","o":"在一个风雨交加的晚上，一伙神秘的人策马狂奔向下田村的方向，之后这个村子就爆发了一场瘟疫，所有的村民都死了。在望月番番主的首肯下，甲贺组众忍者前往该村调查，不料路上遇到一个刀枪不如的彪形大汉的袭击，只有忍女炎阳（筱原惠美 配音）在一个男子的帮助下虎口逃生。帮助炎阳的这个人就是牙神兽兵卫（山寺宏一 配音）， 不久之后他重了那个大汉的埋伏，两人一场血斗，最后兽兵卫险胜。这时一个自称是将军手下公义的小老头浊庵（青野武 配音）出现在兽兵卫面前，原来被杀死的大汉是鬼门八人众之一，将军对头的手下，浊庵等公义一直在跟踪他们，但其他公义都被杀了，只有浊庵一直跟踪到这里。浊庵的连哄带骗加诡计，以一百两雇兽兵卫协助他掉查此事，而且据他说鬼门八人众的头是已经被兽兵卫亲手杀死的冰室弦马（乡里大辅 配音），难道死人还能复活？在与鬼门八人众的交手中，炎阳再次出现并且救了兽兵卫，但她说这只是为了报恩。真的是这样吗……"},{"id":1273,"p":"/z5adwFOAfQ50ZIp6QiDKAp2bqnI.jpg","b":"/cpCYg1j9MDPnJaMGx8J76UIZDEo.jpg","t":"忍者神龟","r":6.133,"y":2007,"rd":"2007-03-23","hs":0.894,"d":3.049,"mt":"anime","o":"将施莱德回老家之后，四只原本亲如兄弟的神龟由于没有了敌人，于是不再想以往一样一起战斗，而是各自在喜欢的领域内钻研，以往一起行动的忍者神龟们变成了四个独来独往的“独行侠”！这时，纽约市中发生一连窜的怪事。原来实业家马克西米林安意图征服纽约市，秘密培养了一支远古怪兽组成的军队，加上恶名昭著的忍者组织Foot Clan，各种黑暗势力又在城市的角落里蠢蠢欲动！神龟们又处于备战状态了！他们再次联合起来，准备向黑暗势力出击！"},{"id":120811,"p":"/kdrZoWOz2aWfAALftOvxruvZtJv.jpg","b":"/ydhtzzLouUZsMSnCiswAkaPQrB6.jpg","t":"轻音少女 剧场版","r":7.9,"y":2011,"rd":"2011-12-03","hs":0.894,"d":2.212,"mt":"anime","o":"唯、澪、律、䌷四人即将高中毕业，决定进行一次毕业旅行。梓听到信息，也决定跟随学姐们一起旅行。她们各自提出自己想要去的目的地，最终通过抽签选中去伦敦的计划。几位女生在为毕业旅行做准备的同时，关于伦敦的想象也在飞驰……"}]