[{"id":459073,"p":"/qtzYhjvHBcwKinC2cT9N0w0wp7h.jpg","b":"/bFNt6Xlspf8vXbUwjyxy8MXeZP8.jpg","t":"一天","r":7.808,"y":2017,"rd":"2017-06-15","hs":0.964,"d":1.692,"mt":"movie","o":"因事故而痛失女儿的父亲将这“一天”不断重复，只为能挽救女儿。一天之中有哪些秘密尚待揭开，寻踪觅迹的故事尽在影片《一天》。  金明民饰演世界知名胸部外科专家“金俊明”。只为救助一人生命都会用尽全力却是“零分老爸”。亲眼目击女儿因事故死去的场景后，为能收回覆水，循环往复的“一天”中誓死拼争。卞耀汉饰演救护车司机“李民哲”，申惠善饰“民哲”妻子“美京”，赵恩亨饰演“金俊明”女儿“恩静”。"},{"id":488621,"p":"/aywBkTRG36hsYwiLUSNTxY8vShy.jpg","b":"/x5VeLGlwcdLOZQvhsW7ufBowzAy.jpg","t":"一定要抓住","r":6.7,"y":2017,"rd":"2017-11-29","hs":0.95,"d":1.699,"mt":"movie","o":"杀人案再次发生，犯罪手法竟然与30年前一起未结案事件一模一样。非常了解小区的老人和非常了解事件的前职刑 警用直觉与感觉开始追踪凶手...."},{"id":50475,"p":"/hqoa5213Vkg9Q6jxw59f9cMlJLF.jpg","b":"/7sLysimtbhja8aJI3qGgUSAtTBQ.jpg","t":"不可饶恕","r":7.5,"y":2010,"rd":"2010-01-07","hs":0.933,"d":2.51,"mt":"movie","o":"一具被切分得支离破碎的女性尸体，前所未闻的连环杀人事件！  国立科学搜查研究所要员姜民浩（薛景求饰）为了能腾出更多的时间陪伴与自己相依为命的女儿，与上司约定结束这个棘手案子后就放一段长假。死者吴恩雅生前是容貌美丽的女人，为酒吧坐台小姐，尸体缺了右手手臂。经他和具有天才推理能力的热血女警闵瑞英（韩惠珍饰）的联合调查，他们把杀人嫌疑锁定在李圣浩（柳承范饰）身上。  李圣浩还有其他的同谋？这绝对不是一宗偶然的杀人案。  李圣浩是提倡促进生态农业发展的环保事业家，在当地民众中享有极高的威望。被带回警察局接受盘问的他称自己就是连环杀人案的真凶，因反对死者生前主张的排水开垦事业而萌生杀意。李圣浩的招供令搜查队措手不及，事情似乎不像前者说的那么简单，姜民浩和闵瑞英陷入了调查的僵局中，一筹莫展。  事件还没有结束。正当姜民浩和同事们为搜查出更多的证据东奔西走时，他的女儿却失踪了！姜民浩确定女儿的失踪和李圣浩有莫大的关系，后者却提出如果姜民浩能够解开他在尸体上留下的谜团的话，就告诉他女儿的下落。  为了救出女儿，姜民浩开始与杀人魔争分夺秒的作战……"},{"id":290751,"p":"/y4Wnp4T8qmObhlvOiUB4wBlJUcK.jpg","b":"/awiTvAC4TGLcdPK7UDXwTd5rjlB.jpg","t":"谜一样的双眼","r":6.3,"y":2015,"rd":"2015-10-14","hs":0.879,"d":1.881,"mt":"movie","o":"故事讲述了一对警探搭档和一名女法官联手调查一桩强奸凶杀案，这起案件发生在1974年，当时正处于阿根廷最黑暗的时代，正义经常得不到伸张，受害者只有用私刑来为死者复仇。"},{"id":49087,"p":"/1pxG0oRPbS9CWlkJY0r8vhdlhEV.jpg","b":"/6lQwPjxE7O3oOX5xxB3wKJZU2MR.jpg","t":"苔藓","r":6.9,"y":2010,"rd":"2010-07-14","hs":0.856,"d":2.199,"mt":"movie","o":"1978年，自感在越战中犯下杀孽的刘木刑返回韩国后信仰天主，为洗清罪孽，刘潜心修行并组织村民集资买地以供传道之用。刑警千永德（郑在泳 饰）怀疑刘木刑实为骗子，对后者进行迫害，不久却被刘感动，两人一起带上几名罪犯，远赴荒僻之地以求救赎。"},{"id":25648,"p":"/k0CtqQmLGLy2pFAyTZrfgh3lklr.jpg","b":"/oRhivY7xO3aFs1T22ttIHJfGf0D.jpg","t":"时间","r":6.869,"y":2006,"rd":"2006-08-24","hs":0.811,"d":2.411,"mt":"movie","o":"相貌在爱情中是否能敌得过时间？世喜（成贤娥 饰）和智宇（夏正宇 饰）已经相恋多年，但是世喜慢慢觉察，爱情好像被时间冲淡了，智宇已经开始厌倦这段感情。世喜惊恐，决定离开男友。半年后，智宇交往了一位新女友，他觉得她身上有世喜的味道，于是陷入了几年前和世喜热恋的甜蜜回忆中，即使新女友的相貌比世喜漂亮，但是他的爱与世喜的样子已经融为一体。智宇向新女友坦白自己的感受，却想不到，眼前的新女友正是世喜，她为了重获男友欢心，去了整容。世喜听到智宇对自己的一往情深，不禁狂喜。然而二人能否再续前缘，迎来大团圆结局？"},{"id":214209,"p":"/AtaBjLdjw9uTzy4ZODyMA246z0S.jpg","b":"/qgEl6jnzVtpwU6BtTm5DNlCiGZh.jpg","t":"捉迷藏","r":6.5,"y":2013,"rd":"2013-08-14","hs":0.795,"d":1.678,"mt":"movie","o":"一个失踪的兄弟 隐藏和寻求代码。 对于两个不同的家庭来说，一个令人震惊的事实，也是为了拯救自己的家庭而从已经住在家里的人的斗争"},{"id":8652,"p":"/7ItSxE9giyy20pzHAQMAtrpu4KI.jpg","b":"/kyOJHvdwquOqgytBfL3qWC7Q0pt.jpg","t":"悲梦","r":6.6,"y":2008,"rd":"2008-10-09","hs":0.69,"d":1.702,"mt":"movie","o":"痴迷篆刻的年轻男子镇（小田切让 饰）连续数天被真实感极强的梦所困扰，当梦见开车撞人之后，他立即前往梦中的车祸现场，却发现这一切都曾真实发生。警方调取附近的录像，找到肇事逃逸的车辆，并从家中带走正在熟睡的汽车主人——刚刚结束一段恋情的兰（李娜英 饰）。兰拒绝承认罪行，然录像中的自己却确凿无疑证明了一切。最终查明兰患有严重的梦游症，令人难以置信的是，她的梦境竟与镇的意识相通。镇的梦操纵着兰的身体，去完成这一件件匪夷所思的事情。借着奇妙的机缘，两人走到一起，共同寻找着摆脱这恐怖之梦的办法，却又不得不去面对深藏心中黑暗的一面……"},{"id":138665,"p":"/qQpdRTF3IpUgIAi5V0YGzICe8z5.jpg","b":"/fuCRyREqcz2KoJdOfcDDgWR9VOq.jpg","t":"嫌疑人X的献身","r":6.6,"y":2012,"rd":"2012-10-18","hs":0.655,"d":1.313,"mt":"movie","o":"影片改编自日本推理作家东野圭吾的代表作《嫌疑人X的献身》，原名《完美的爱情》，后仍改为和原著接近的《嫌疑人X》。  　　沉默寡言的天才数学家金石固（柳承范 饰）每天唯一的乐趣，便是去固定的便当店买午餐，只为看一眼在便当店做事的邻居白花善（李瑶媛 饰）。花善与外甥女允儿相依为命，过 着平静的生活，可是有一个总来找麻烦的前夫金哲民。终于有一天，花善因不堪忍受虐待，最终手刃了前来纠缠的前夫。石固察觉花善出于自卫而杀人的事实后，主动提出由他料理善后，为此这桩犯罪设计完美的不在场的证明，保证让花善和允儿不受到牵连。负责查办此案的郑警官（赵镇雄 饰）是石固的好友对花善的凶手身份确认不疑，虽然没有确凿证据，却依然执著地展开调查。  　　到底石固使用了怎样的隐藏手法？最终他会为爱献身吗？"},{"id":32242,"p":"/sCkq2iVfAtgaJ3uPPpPNcazT3Pm.jpg","b":"/2YxtGkkKsdB3kXNPnyGqOVhxe5a.jpg","t":"鬼鈴","r":6.1,"y":2002,"rd":"2002-07-26","hs":0.641,"d":1.906,"mt":"movie","o":"記者智媛因報導遭受害者車振宇糾纏，決定更換手機號碼，好友浩靜的女兒意外接起智媛的電話，行為開始失控，某天，振宇接起這通電話，驚見一名慘白少女，當場嚇得心臟驟停，智媛展開調查，發現曾擁有這個號碼的人都離奇喪命，唯一例外是一名失蹤的高中少女，智媛赫然發現，浩靜一家與這通奪命電話有駭人關聯……"},{"id":27316,"p":"/prKCWnEpblqDmjt0Al8zJiWGYzF.jpg","b":"/7JkFjyQDmN015TTfzQU6laone6a.jpg","t":"鬼镜","r":6.3,"y":2003,"rd":"2003-08-14","hs":0.639,"d":1.823,"mt":"movie","o":"警察谷永民（刘智泰 饰）曾经失手导致一名人质死亡，这次失误导致他辞职，并在反复出现的噩梦中不能自拔。如今在叔叔的商场中担任保安室长的谷永民遇上了新的案件：曾经发生过大火的商场在整修后准备重新营业，但是商场内却发生了连环凶杀案。所有被害人都在镜子前看似自杀，然而他们的伤口却是由外力所致，难道这一切真是镜中出现的鬼影所为？谷永民在凶案现场发现了每次都出现的神秘女子，又发现了所有死者之间的联系。谷永民调查到当时在大火中死去了一名商场职员李正贤，他找到后者的双胞胎妹妹李智贤，一步步接近了凶案背后的真相…"},{"id":54117,"p":"/z55fXr5FSeymfTHVW5eGmBWl94S.jpg","b":"/paB9qpuzXRhwWUFZ0r77t94Xk0E.jpg","t":"三更","r":5.917,"y":2002,"rd":"2002-07-09","hs":0.618,"d":1.789,"mt":"movie","o":"该片由香港、韩国与泰国三位导演陈可辛、金知云与Nonzee Nimibutr的三部短片《回家》、《失忆》与《轮回》组成。  　　《回家》讲于辉（黎明）鉴于以往经验，深信用中药泡澡能令自己死亡三年的妻子（原丽淇）复活，但因行为诡异致使警察邻居（曾志伟）警觉，引发悲剧。《失忆》讲妻子（金慧秀）死后的灵魂回忆其被丈夫（郑普硕）杀害的过程。《轮回》则是借泰国两种截然不同的传统艺术，通过街头艺人哥东（舒伟烈）的一系列离奇遭遇，讲述了“不是不报，时候未到”的因果报应"},{"id":16371,"p":"/aUh0zhTw5twp3SmXlLpbhD8HbtT.jpg","b":"/v2lrrGksxcc0hDD2LP8RxKz712b.jpg","t":"爱的肢解","r":6.2,"y":1999,"rd":"1999-11-13","hs":0.606,"d":1.89,"mt":"movie","o":"　　一阵恐怖气息弥漫在韩国首尔的上空，在首尔的各地不断发现被肢解的肢体，令人心寒。凶手还残忍得把尸体精确分开后将不同的尸首拼凑在一起。赵刑警（韩石圭 饰）被委派接手此案进行调查。警方再次发现了尸体，已经是第三名受害者了，同时警方发现三名被害人都曾经跟一名叫金素咏（沈银河 饰）的女子交往过，警方马上对素咏进行调查。\r 　　但素咏曾因为童年的不幸遭遇而有意识要忘掉部分过去的记忆，使案件调查带来困难。令众人措手不及的是，警方锁定了的嫌疑人都被凶手残忍的杀害了，这时素咏的角色变得举足轻重了。"},{"id":377213,"p":"/gSkghZtZygWBTmv6DQVKcn69mUZ.jpg","b":"/ddDeX81Pmli814XlOCI5JGWmBK4.jpg","t":"追凶八年","r":6.9,"y":2016,"rd":"2016-06-10","hs":0.416,"d":0.576,"mt":"movie","o":"八年前，阿米特巴·巴强所饰演的爷爷痛失心爱的孙女，八年来，他每日都到警察局去，就为求一点有关孙女绑架案的消息。当时负责此案的警官因案件迟迟不能破案，出于内疚改职当起了神父，当了神父依然被阿米特巴搞得不厌其烦。八年后，突然又发生了一起绑架案，手法与八年前一模一样，到底是原本的凶手再度复出呢？还是有人故意模仿"},{"id":8983,"p":"/hAOPO1qvPrNnLVQDBCImABRa1C1.jpg","b":"/vq5EcmEK3Bqsqq9cPINELCtnAUc.jpg","t":"怪猫费力德","r":6.6,"y":1994,"rd":"1994-11-03","hs":0.415,"d":1.201,"mt":"anime","o":"　　一只猫调查在他和主人一起搬进的社区里的其他猫被残忍杀害的案情..."},{"id":26040,"p":"/pAq6pDjR8fkIVIxeZYIIEF1nd0L.jpg","b":"/5RBD3JV6hs3Xl0k3Q0xx8uee43y.jpg","t":"雾","r":6.514,"y":2005,"rd":"2005-04-28","hs":0.389,"d":0.831,"mt":"movie","o":"　　一个男人（冢本晋也 饰）从昏迷中醒来，突然发现自己置身于一间昏暗类似迷宫的房间（地下室）里，关于自己的一切完全没有头绪，记忆尽失。是幻觉，还是恶梦？然而腹部的伤口却分明清晰和疼痛着。他尝试在逼仄的空间里移动身体，小心翼翼寻找出口，其间更是目睹了地狱般的分尸场景。\r 　　终于他遇到一个同样腹部受伤的女子（藤井かほり 饰），他们共同思索着被囚禁的原因，依然没有头绪，却也渐渐逼近事实真相。女子无论如何也要找到出口，离开这个地狱般的场所。他们从陈尸池跳下，游过不知多少路途，最终回到人间，而真相却令他感慨万分……"}]