[{"id":34065,"p":"/hCthQWb3xojDhgsm1c9LJVS0zbl.jpg","b":"/mxUU4nT3rkskoV56MJrjLVcsDGL.jpg","t":"黑猫","r":7.5,"y":2005,"rd":"2005-10-07","hs":1.887,"d":17.3,"mt":"anime","o":"曾经暗杀过无数政界要人的机密组织CHRONOS前王牌杀手Train，人称BLACK CAT，相传由于背叛组织而被杀。可是，2年后，他竟然再度出现，做起了“奖金猎人”的买卖。他与拥有“支配眼”的前国际搜查官Sven搭档，再加上好财如命的变装高手Rinslet和纳米生体兵器Eve，一同寻找搭档Creed，以了结2年前结下的恩怨……"},{"id":665251,"p":"/eKPhgb9GUzA1h0qxH817A1KOfht.jpg","b":"/mluxnTYUSTRh7GtpZmkGAh9L6zQ.jpg","t":"副本：义体置换","r":6.5,"y":2020,"rd":"2020-03-19","hs":1.751,"d":3.699,"mt":"anime","o":"《星际牛仔》编剧佐藤大创作剧本，设定在真人剧已展开的那个赛博朋克风世界，继续“人的意识数字化，可以换不同身体”，日本黑道、CTAC部队、忍者、一个女孩……各方大开杀戒，武·科瓦奇再次登场。"},{"id":5894,"p":"/eQGKeSr72LSpnkW1ShI0zkCka8A.jpg","b":"/iGBsGjv2arP9cpJE4tQxdGRVpBN.jpg","t":"铳墓","r":7.4,"y":2003,"rd":"2003-10-07","hs":1.75,"d":15.644,"mt":"anime","o":"布兰登和哈利是平民窟里混大的哥们儿，勾肩搭背成了无数小混混中的典型——心比天高，以为凭着年轻和不怕死可以把整个世界都踩在脚下。然而真正的上位者略动动小指，他们的世界已是天崩地裂。两人失去了一切有被逼入死地，当有了绝境逢生的机会，哈利迫不及待的加入了黑手党，他再也不要过落水狗一般的生活。布兰登只是犹豫了一下便跟定了他——他们已经习惯了是福是祸一起分担。布兰登深收黑帮老大Big Daddy的喜爱。成了组织的最强杀手。而哈利为了自由支配和给予权利，用尽手段不断往上爬，成为了组织的“背叛者”，成为了布兰登的清除对象……而布兰登下不了手，他的心还是当年那个黑发少年。可哈利不是了，他要先下手为强，他不能容忍任何阻挡自己往上爬的道路……    十几年后，一个迷一样的老人，一个另人恐惧的孤傲杀手，一个被组织追杀的少女！对于两手携带着枪的“凯烙贝烙司”，背起肩上装在巨大棺材里的重火力枪械，再次踏上旅途的“Beyond The Grave” 这次敌人的真目的是！？他的目的是——必须破坏一切，响起枪击的交响曲。"},{"id":51482,"p":"/mtcYWsCg3h7xVlp32QgbFOcL4gY.jpg","b":"/wsE1ScIiFdKl9RLuaI8pTn4rjxR.jpg","t":"死亡笔记特别篇：幻影之神","r":7.9,"y":2009,"rd":"2009-09-23","hs":1.652,"d":8.364,"mt":"anime","o":"硫克的回忆录。  死神硫克将“死亡笔记”遗落人间，被人天才少年夜神月拾得。月用“死亡笔记”制裁了许多法律未能制裁到的罪犯，誓要创造一个理想中的世界。  国际刑警组织ICPO注意到了一连串的死亡事件，请来天才侦探L协助调查，与月斗智斗勇......"},{"id":49530,"p":"/zMfOoSAB7q3xclhUEavyv5MR5iU.jpg","b":"/51GXeBZY5IYMY0bFtvCtaIYAh6Q.jpg","t":"Dexter: Early Cuts","r":7.3,"y":2009,"rd":"2009-10-26","hs":1.639,"d":8.84,"mt":"anime","o":""},{"id":1041,"p":"/bPSNMNUDxH8rR89pStTAEgSkAXn.jpg","b":"/utMf670mP8jvxhkKg3fwRbnMWYa.jpg","t":"黑街二人组","r":6.7,"y":2001,"rd":"2001-04-06","hs":1.631,"d":14.486,"mt":"anime","o":"遗失了过往的主人公夕丛雾香与欧洲的黑社会舞台「杀手」米雷优一起合作杀手工作，组成了NOIR。雾香已经失忆，但是在她的房间里却留下一把手枪、一只怀表和一个她的假身份——夕丛雾香。她天生的杀手直觉与米雷优一起对付科西嘉岛黑手党。\n\n欧洲、中东、亚洲种种的「任务」使她们成为同志。可是，为了找寻各自的记忆与真相，她们偷偷靠近迷一样的组织「索尔达」的影子。\n\n索尔达的原形是什么？目的是什么？而且NOIR的名称真正的意思是什么？在与敌人展开的战斗中，她们的合作默契，完美，但是真正的事实却在悄悄潜近她们身边。失去过去的雾香、发誓为家人报仇的米雷优，她们的战斗从现在开始……"},{"id":8838,"p":"/kNHeuQIczfl3CIJOiF8yFu1Hz9I.jpg","b":"/2WF4740oFcY5O89K2ktexCfyx9G.jpg","t":"机魂末世录","r":6.969,"y":2003,"rd":"2003-04-17","hs":1.569,"d":11.554,"mt":"anime","o":"故事描述的未来既残酷又美丽……绝望跟暴力蔓延着在这被世人所遗忘的街道·流9洲。一名为了生存参加生死拳击赛而失去生命的少年·栎士，还有可以预看未来之少女·兰。加上欧尔卡诺之领袖大西京吴，以及对这片土地有着深藏于心的雄心壮志之男子·吉井，组成了【机魂末世录】的故事。欧尔卡诺以武力统治着流9洲。劳工阶级的武装集团，由其精神领袖木保所率领的救民——一群倡导自由的年轻人所组成的集团·兰卡。最后是决定远离这个街道，而独自建构生活圈的加贝。就是这样的零星琐碎的集团斗争，巧妙地维持这街道的平衡点，这对街道的和平来说是必要的。还有以生化科技义肢接在人类身上之稀少物质，以及被遗忘的城市之唯一生存意义·拉菲亚花。象征这街道的欧贝里斯克纪念碑，静静地眺望着这街道喧哗。绝望之狂想曲正在这被世人遗忘的城市演奏着……"},{"id":43548,"p":"/s4gzOlg1QtSDwlYlAkG0IOs8oz3.jpg","b":"/ttkURTJZ8AZ7VECWJbQb6pvJxIQ.jpg","t":"Fugget About It","r":7.9,"y":2012,"rd":"2012-09-07","hs":1.47,"d":5.492,"mt":"anime","o":""},{"id":68555,"p":"/e7gHO1hJHhiPV7nRG6oRUHWFe2q.jpg","b":"/an8OJ9L1TkNB5pLkzbyf0LNfoXz.jpg","t":"死亡笔记特别篇2：L的继承者","r":7.3,"y":2009,"rd":"2009-10-07","hs":1.418,"d":6.165,"mt":"anime","o":"L的继承者就是第二部的剪辑加总和（这部讲的是关于N对抗月的故事。是以L讲关于他逝去以后他的继承人N'的故事开始的）。"},{"id":9323,"p":"/p1bQDvD1EZZBlP4TpO7HQRLpYJ4.jpg","b":"/gTRXgigmgKpeJjW07iq686HZyBD.jpg","t":"攻壳机动队","r":7.9,"y":1995,"rd":"1995-11-18","hs":1.25,"d":7.332,"mt":"anime","o":"公元2029年，未来世界是高科技与信息化的世界。人类生活水平的提高伴随着犯罪活动的高科技化，于是，专门镇压高科技犯罪的特殊部队——公安9课成立了。队长草薙素子，作为一位全身“义体化”的女警，带领公安9课不断展开行动。这次，公安9课帮助公安6课秘密解决了一位程序员外逃他国的麻烦琐事，又卷入传说中的黑客“傀儡师”的犯罪事件。当行动陷入僵局之际，傀儡师竟然不请自来，出现在公安9课！素子与她的战友们，不知不觉地被卷入了一场涉及政府的阴谋之中。"},{"id":67818,"p":"/wOFURyVYIoYr1pc70UJzV9P9J9j.jpg","b":"/uOqZrqNIvvP2mNoeCaSpDjUe52w.jpg","t":"AD警察档案","r":6.6,"y":1990,"rd":"1990-05-25","hs":1.235,"d":10.889,"mt":"anime","o":"2027年，东京充斥着类人生物“布玛”引起的恐怖危机，为了对抗这种威胁，东京成立了特殊警察机构，俗称AD警察。AD档案记录着充满血腥和恐怖的事件。"},{"id":296917,"p":"/2nSak3UREboupBdzbolau3nkPAN.jpg","b":"/8jnHGZ4vguLcctDHlMvaAyG7mjb.jpg","t":"心理测量者 剧场版","r":7.04,"y":2015,"rd":"2015-01-09","hs":1.185,"d":2.856,"mt":"anime","o":"2112 年新人监视官常守朱和执行官狡噛慎也与以前发生的恶性案件的幕后黑手槙岛圣护相遇。槙岛圣护动摇了维持和平的系统的根基，质疑正义的存在。最后，狡啮对他执行了自己的正义，从此消失无踪。2116 年，日本政府开始向战乱国输入“Sibyl System（西比拉系统）”和无人驾驶机器人，企图让这个系统控制全世界。他们在处于内战状态的 SEAUn（东南亚诸国）实验性地导入了“Sibyl System”，令其治理下的水上都市“香巴拉弗洛特”短暂地得到了平稳和安定的生活。但是，SEAUn 却向日本派出了恐怖分子。恐怖分子偷偷潜入香巴拉弗洛特，企图对中枢发动攻击。其中出现了某名男子的身影。刑事课一系的常守朱奉命前往香巴拉佛洛特进行调查。为这片新土地带来正义的真相。"},{"id":6259,"p":"/ujX7b5Nn5i7AUdsa45qrxlp2r7Q.jpg","b":"/qHkplRI0Pfn6NBQgeOZOg6GEM9N.jpg","t":"火辣之城","r":5.3,"y":1997,"rd":"1997-07-11","hs":1.168,"d":7.272,"mt":"anime","o":"火辣之城是一部由拉尔夫·巴克希为 HBO 创作的动画电视连续剧。该系列持续了一个季度，共六集。发生在一个具有蒸汽朋克风格的未来都市中。"},{"id":10494,"p":"/6A2jXiDptJExIxX6fNTg0K1GMzx.jpg","b":"/1YRtgjLb5xxUb2rsNRnr54Oc0B2.jpg","t":"未麻的部屋","r":8.3,"y":1998,"rd":"1998-02-28","hs":1.167,"d":5.204,"mt":"anime","o":"当红三人少女偶像团体Charming Bird面临解散，核心成员雾越未麻在事务所的安排下不得不退出团体，转型成为一名电视剧演员。万事开头难，对于偶像歌手转型而来的未麻尤其如此，她在工作中承受着压力，闷闷不乐。与此同时，各种恐吓信不断、经纪人田所先生遇袭以及以自己的口吻在网站上写日记的神秘人都让未麻焦虑不已，恍惚间她甚至看到另一个自己。未麻的苦恼无人知晓，贪婪的田所甚至同意剧组的剧本，要求未麻出演一场尺度极大的强暴戏。这次演出成为未麻演艺事业的转折点，她的出镜率开始攀升，甚至还拍摄了裸露的写真。与此相对，电视剧编剧涩谷和曾给未麻拍下裸照摄影师村野接连遇害。未麻的生活变得混乱不堪，真相究竟如何？本片荣获1997年亚洲奇幻电影节最佳亚洲影片。"},{"id":382322,"p":"/n12Az6YIEiqatHv1UGqJ7yioBgs.jpg","b":"/2jApwp78umL4dK9uSBJAngNDiG9.jpg","t":"蝙蝠侠：致命玩笑","r":6.604,"y":2016,"rd":"2016-07-24","hs":1.166,"d":2.737,"mt":"anime","o":"他是蝙蝠侠最不共戴天的宿敌，是丧心病狂的犯罪大师，他怪异的狂暴行径就连世界最佳侦探也琢磨不透。然而小丑并非天生如此。在他成为犯罪界的小丑王子之前，在那命定的一天将他面容尽毁、心灵永久扭曲之前，他也曾是黑暗骑士愿意献出生命去保护的对象——一个平凡人。\r 是什么导致了这个平凡公民堕落成了哥谭有史以来最强反派？蝙蝠侠能阻止小丑把戈登局长和他的女儿芭芭拉拖入疯狂深渊的计划吗？这对死敌能及时为他们之间无尽的对决画下一个句号吗？"},{"id":650498,"p":"/AtFb6T1KWonRgP64pTT4n3jr2gZ.jpg","b":"/rfFirfVR1ODCm0qMDpRHEi2MJzT.jpg","t":"鸣鸟不飞：乌云密布","r":6.7,"y":2020,"rd":"2020-02-27","hs":1.105,"d":1.619,"mt":"anime","o":"矢代个性超M又变态的人，从不会让别人看透他的内心。某天身边来了一名叫做百目鬼力的随从兼保镖。虽然早早就下定决心，绝不对不会对部下出手，但矢代不知为何，被百目鬼所深深吸引。彼此怀抱着自己的伤痛而活着的两人，他们的故事即将开始。"},{"id":21452,"p":"/1HLulnDqXaMeyF2h7ctnL8NjGIQ.jpg","b":"/6Bev1r0VbGp8Riv9QiSgt832OoW.jpg","t":"名侦探柯南：第十四个目标","r":7.2,"y":1998,"rd":"1998-04-18","hs":1.044,"d":5.305,"mt":"anime","o":"目暮警官、小兰的母亲妃英里、阿笠博士接连遭到不明身份之人的暗算。柯南追踪伤害阿笠博士的凶手，他根据几起案件现场留下的线索发现凶手按照扑克牌的顺序行凶，而且遇害者皆与毛利小五郎有关。目暮提供的线索初步揭开事情的真相，原来毛利当年任职警察的时候曾经逮捕犯下杀人罪的赌徒村上丈，当年也更因这一事件导致毛利离职以及婚姻变故。十年后，服刑期满的村上丈出狱，开始按照扑克牌的顺序向毛利身边之人展开报复。在得知原委后，毛利努力寻找身边与数字有关的人。在这一过程中，各种惊险场面接连出现。而柯南也对案件的真相产生疑惑。"},{"id":1010830,"p":"/aQqqm7xK8qHsk5sNRT9JfVC7F9J.jpg","b":"/ekdyrBffLhoFWkm5eUVAbIhDVh6.jpg","t":"蝙蝠侠：漫长的万圣节","r":7.244,"y":2022,"rd":"2022-09-19","hs":1.041,"d":1.15,"mt":"anime","o":"《蝙蝠侠：漫长的万圣节》的灵感来源于20世纪90年代中期由杰夫·勒布和蒂姆·赛尔创作的标志性DC故事，“第一部分”以万圣节的一起残忍谋杀案开始，促使哥谭市年轻的义务警员蝙蝠侠与该市仅有的两名廉洁的执法人员(警长詹姆斯·戈登和地区检察官哈维·登特饰)达成协议，以扳倒臭名昭著的法尔科内犯罪家族的头目罗马人。  　　但当感恩节和圣诞节发生更多死亡事件时，很明显，他们面对的不是普通的帮派暴力，而是一个连环杀手-随着每条相互冲突的线索，他们的身份变得越来越难以辨别。  　　很少有案件像假日杀手背后的谜团那样考验这位世界上最伟大的侦探的智慧。"},{"id":11299,"p":"/moXNiMyJG6Y2xYc4NzPPkxbQc1w.jpg","b":"/hxEsby5KFhJUAuW6cNfWQLBRnsN.jpg","t":"星际牛仔：天国之扉","r":7.721,"y":2001,"rd":"2001-09-01","hs":1.032,"d":4.228,"mt":"anime","o":"2071年的万圣节前夕，火星上的大城市突然发生了令人惊叹的犯罪。高速公路上一辆油罐车爆炸了。事故发生现场的人们因不明原因病倒，死伤人数超过400人。这样大规模的杀人事件，似乎是不明来源的生物武器所为。为此，火星政府发布了3亿圆的赏金悬赏恐怖分子。目击事件的faye单独行动妄图独占赏金，艾德使用黑客技术找到线索，与Bebop号上的大家一起行动。四人一狗组合再次出动，但他们不知道，这3亿元的代价，是对抗前所未有的强大犯罪者。"},{"id":20677,"p":"/hROBZH0PfmB6MkzOx47GBJb65mh.jpg","b":"/mWhZofAouxfL3nDm1y2UovcpYi6.jpg","t":"名侦探柯南：瞳孔中的暗杀者","r":7.4,"y":2000,"rd":"2000-04-22","hs":1.013,"d":4.577,"mt":"anime","o":"柯南在街头目睹一名正打电话的警察在雨中被射杀，忙将凶手追踪，但凶手逃脱。死者闭眼一刻紧抓左胸，似乎有所暗示。事后柯南从目暮警官口中了解到紧抓左胸是暗示那里有警察手册。不久又有警察手拿警察手册被人射杀于地下车库。对于这两起案件，目暮警官等人一反常态不愿向毛利小五郎及柯南透露太多信息。毛利不甘心进一步追问，白鸟警官只答一句“Need not to know”。该话是警察之间所用的密语，意味这两起杀人事件与警察内部人士有关。柯南、小兰等人参加白鸟妹妹的婚宴，电突然间停掉，那刻小兰正与女警佐藤在洗手间。小兰拿起身边的手电筒欲照明时，一颗子弹射进佐藤身体，小兰吓昏过去。次日小兰醒来，却因怪责自己害佐藤挨枪失去记忆。目暮见事态越来越严重，将秘密说出，原来死去的两名警察正与佐藤一起重查一桩有关医生仁野自杀的案件，该案涉及到警察局长的公子。将局长公子假定为嫌疑人之一时，柯南亦想到佐藤被射杀后宴会上少掉的两个人"},{"id":311054,"p":"/2B9q2vF0pAnYw7IybK0HLkIvhzc.jpg","b":"/ot1qNzXY5DAcTGbDdIWUS4Lahpo.jpg","t":"花与爱丽丝杀人事件","r":7.3,"y":2015,"rd":"2015-02-20","hs":0.965,"d":1.989,"mt":"anime","o":"石之森学园中学迎来了新的学年，在烂漫的季节里，被人称作“爱丽丝”的初三女孩有栖川彻子转学来到这里。虽然爱丽丝可爱灵巧，但是似乎新同学们对她的到来多有忌惮，这令她倍感郁闷。未过多久，爱丽丝从同学口中听说了一年前发生在3年1组的一个杀人事件的传言，还听说她现在这个家的旁边是一个被周围人称作“花屋敷”的可怕所在，附近的中学生都不敢轻易靠近。据说花屋敷内住着一个长期旷课的女孩，被人称作“花”的荒井花，她刚好也是爱丽丝的同学。为了弄清杀人事件的真相，爱丽丝决定潜入花屋敷一探究竟。所谓的杀人事件究竟是怎么回事？花闭门不出的原因又是什么？两个原本互不相识的女孩，因为这起“世界最小杀人事件”的谜团走到一起，并且携手展开了不同寻常的冒险之旅。"},{"id":239529,"p":"/dVPry5VPBXtcBJjrlqre1b0YEZ4.jpg","b":"/eTj2mWzPU9ApVD3dk6gIWbPF2ne.jpg","t":"鲁邦三世VS名侦探柯南","r":6.9,"y":2013,"rd":"2013-12-07","hs":0.957,"d":2.257,"mt":"anime","o":"堪称动画史上的最强对决到来！传奇大盗鲁邦三世（栗田贯一 配音）和他的战友次元大介（小林清志 配音）、石川五卫门（浪川大辅 配音）来到东京，以怪盗基德之名挑战日本警察和柯南（高山南 配音）。在此之后，鲁邦高调寄出预告书，扬言要盗取某银行内的稀世珍宝樱桃蓝宝石，为此国际刑警组织（ICPO）的鲁邦三世专门搜查官钱形幸一警部（山寺宏一 配音）与目暮警官（茶风林 配音）为代表的日本警视厅通力配合，决心给大盗迎头痛击。另一方面，意大利偶像歌手艾米里翁·瓦力迪（入野自由 配音）赴日卡演唱会，但威胁杀害偶像的恐吓信也随之而来。  　　人声鼎沸的演唱会会场，史无前例的对决拉开序幕"},{"id":23155,"p":"/3fKSJjvUwwsRikASgAwiuZ0oYcv.jpg","b":"/aLGfv8MooWdHfSai7pPCGhmJHlc.jpg","t":"空之境界 第五章 矛盾螺旋","r":7.7,"y":2008,"rd":"2008-08-16","hs":0.948,"d":2.856,"mt":"anime","o":"“荒耶，你在追求什么？”“真正的睿智。”“在哪里追求？”“只在自己的心里。”1998 年 11 月，胭条巴遇到了两仪式并被她吸引。胭条巴每晚都做噩梦，自己犯下的罪行不断重现。两仪式为了调查事件的真相，前往胭条巴的寓所，却不知道，他们不知不觉已经进了敌人的圈套 —— 复杂的“矛盾螺旋”。而在这一切的背后，是名为荒耶宗莲的男子。他宿命的劲敌是魔术师苍崎橙子，最强的人偶师。伽藍堂全体出动，赌上性命的战斗即将开始。日本同人小说最高境界《空之境界》全七章动画化，本作为第五章电影版。"},{"id":32022,"p":"/h6Eaq9Cs8L6NFnSffhIGRZo9n7B.jpg","b":"/le7N8M4bAM9suFGGTjvYblfmPT8.jpg","t":"名侦探柯南：通向天国的倒计时","r":7.4,"y":2001,"rd":"2001-04-21","hs":0.942,"d":3.802,"mt":"anime","o":"柯南、灰原及少年侦探队成员步美、光彦、元太随博士这日露营完毕，绕道参观西多摩市新建于富士山前的日本第一双塔摩天大楼，毛利小五郎恰也应双塔所有者、他的学妹常盘美绪之邀，携小兰、园子参加开幕典礼。美绪介绍下，他们认识以画富士山闻名的画师如月峰水、市议员大木岩松、双塔的设计者风间英彦（森谷帝二的弟子，第一弹《引爆摩天楼》中，森谷曾向新一挑战）、天才程序员原。期间灰原的举动异常。大木提前入住 B 塔被害，目暮警官着手调查发现他与美绪似有不同寻常关系，不久原亦被杀害于家中。因为现场都留有与日本画画师作画时所用的乳钵相似的小酒杯碎片，两起案件似系一人所为。柯南由小酒杯联想到灰原曾效力的、以酒名为绰号的黑暗组织，并注意到第二起案件中碎片上未沾染血迹。与此同时他找到灰原举动异常的原因，却发现她正被人追踪。而园子玩笑弄的发式令她像极了雪莉（灰原）。开幕酒会上，美绪向宾客展示如月最为宝贵的富士山画作时被杀，死相正如横亘在富士山正中的双塔的缩影图，她的身下也有一个小酒杯，不过却是完好的。地上一颗原本该呆在美绪脖子上的珍珠令柯南将目光转向如月。紧接，A 楼美绪公司电脑档案所在的楼层及地下配电室发生爆炸。逃亡时刻，柯南注意到正有一支枪瞄准园子，心中给出了所有疑问的答案，但他及小兰等人最迫切需要解决的却是如何从火海逃脱。"},{"id":23150,"p":"/54ACY3u90r7yfuuUDKSZRNuiBOV.jpg","b":"/8Xwj0xawHPElBaLE33eeKCvdmLZ.jpg","t":"空之境界 第一章 俯瞰风景","r":6.7,"y":2007,"rd":"2007-12-01","hs":0.939,"d":3.009,"mt":"anime","o":"1998 年 9 月，围绕巫条大厦发生了连续少女坠楼事件。媒体将其报道为无法解释的自杀事件，而有一个人，看出了事件背后的某种关联。她是魔术师苍崎橙子，伽蓝堂事务所的所长。解决都市不可思议事件的伽蓝堂只有三位成员：苍崎橙子、黑桐干也、两仪式。拥有“直死之眼”的两仪式受橙子所托，前往巫条大厦调查。等待她的是意想不到的敌人，而对抗敌人的武器，只有那把一直在式手中的匕首。而远在伽蓝堂，黑桐似乎被巫条大厦的魔力控制，失去了知觉。日本同人小说最高境界《空之境界》全七章动画化，本作为第一章电影版。"},{"id":511082,"p":"/5mYWotKuLNc6D2YlKJX31rxkszp.jpg","b":"/pXefjYoqvxbedRYtfeSLHgxL3s2.jpg","t":"黑执事：幽鬼城杀人事件篇","r":8.042,"y":2014,"rd":"2014-10-25","hs":0.933,"d":2.001,"mt":"anime","o":"黑执事第三季OVA又译《幽鬼城杀人事件篇》，改编自漫画家枢梁创作漫画《黑执事》。  黑执事第三季OVA全集故事背景为19世纪末维多利亚女王统治时期的英国，具体时间是从1888年开始，19 世纪英国，一位人称邪恶贵族和女王的看门狗的名门少爷，为了达成自己的心愿，与恶魔结下契约，必有一位执事在其侧近。塞巴斯蒂安·米卡利斯是一名执事，是一名集知识、教养、品位、料理、武术等技能于 一身，堪称完美全能的执事。  由于少爷因商场上的诸多胁迫遭受众多贵族怨恨，执事除了照顾少爷的日常起居外，同时身兼少爷的保镖，献上与名门贵族相称的最优 质招待。今天的执事也是身着漆黑的燕尾服，执行他华丽的执务。负责照顾12岁的英国贵族夏尔·凡多姆海威伯爵。执事塞巴斯蒂安·米卡利斯是恶魔，他和夏尔·凡多姆海威订下了契约，契约代价是契约者的灵魂……"},{"id":21422,"p":"/nVRcFDjUi4wljc3WWbodlUnKl2G.jpg","b":"/fUHuBNqTFGCohCuHDEqHs1pDPj7.jpg","t":"名侦探柯南：计时引爆摩天楼","r":7.4,"y":1997,"rd":"1997-04-19","hs":0.933,"d":4.286,"mt":"anime","o":"知名建筑设计师森谷帝二这日邀请新一参加在他府上举办的茶会，柯南只得电话拜托小兰。柯南、小兰及毛利小五郎三人未入森府，已被绝对对称的宏伟建筑吸引。衣香鬓影的茶会上，森谷帝二令人诧异地大声攻击年轻设计师，讲建筑的美学准则要被他们破坏殆尽。柯南在规定时间内将他出给众宾客的难题破解，被获准和小兰一起参观陈有他设计图的展览馆，交谈中，他感慨 30 多岁初成名时的作品不够对称称不上完美，并从小兰口中打探到她要与新一在米花大楼约会为新一庆生的诸多细节。不久，柯南连接数通向新一挑战的电话，对方均告知他已在某地放置会在某时爆炸的炸弹，柯南将危机一一化解后，开始与警方、毛利一起分析到底是何人所为。电视报道其中最为轰动的爆炸案时，柯南由画面联想到所有炸弹放置的地点附近均有森谷帝二自认不完美的作品，心中一惊。众人拜访森谷帝二时，柯南暗中将他的宅邸查看，找出凶犯正是他的证据，原来他是狂热的完美主义者，想亲手毁掉年轻时因妥协设计出的不绝对对称作品，并借机报复没令他的宏伟设计夙愿在西多摩市达成的新一。被抓一刻，森谷帝二的冷笑令柯南醒悟：米花大楼亦是他不完美的作品，小兰正在那里等新一赴约。"},{"id":28808,"p":"/nUslMg9OPVJlIn86iWOowPPG6Wd.jpg","b":"/uAzdAGerv6i1XVl4ACfpuoWtq21.jpg","t":"名侦探柯南：世纪末的魔术师","r":7.3,"y":1999,"rd":"1999-04-17","hs":0.929,"d":3.993,"mt":"anime","o":"小兰的朋友园子家铃木财团准备展出他们家珍藏的沙皇尼古拉二世家的宝物 —— 回忆之卵，回忆之卵里收藏了沙皇尼古拉二世一家的珍贵照片，由此特别珍贵。岂料在展出之前，却收到了怪盗基德的通知函，上面用迷语的方式列明他盗宝的时间。园子找到小兰的爸爸名侦探毛利小五郎帮忙，当然，真正的幕后高手柯南也会和小兰一起前来。柯南遇到了同为侦探的服部平次，两人决定一起联手解开怪盗基德之谜！"},{"id":559566,"p":"/nRGPjdG1E3REGrzuul3EClZGs7r.jpg","b":"/28rEDmMP8hrpdSPNSjUo6q3IQL5.jpg","t":"心理测量者SS3：在恩怨的彼方","r":7.1,"y":2019,"rd":"2019-03-18","hs":0.903,"d":1.316,"mt":"anime","o":"2116年东南亚联盟SEAUn事件发生后，狡齿慎也继续着流浪之旅。在南亚的小国，狡齿拯救了被武装游击队袭击的难民乘坐的巴士。其中有一个自称是天津的少女。为了报仇想学习战斗方法的狡猾的tenjin。在没有出口的世界的边缘，与期望报复的少女结束了复仇的男人看到的，这个世界的情况是…。"},{"id":23167,"p":"/bB8ArqjgvYIjRXwvpMiGlxDCxrr.jpg","b":"/lGSoHKBPi0N6rVT4tjHVrQbEdQs.jpg","t":"空之境界 第七章 杀人考察（后）","r":7.3,"y":2009,"rd":"2009-08-08","hs":0.862,"d":2.32,"mt":"anime","o":"1999年2月，杀人鬼回来了！1995年在日本发生的连续猎奇杀人事件，因嫌疑人遇到车祸住院而草草结案。如今疯狂的犯罪再次出现，恐怖的气氛来袭，原嫌疑人的嫌疑被洗清，到底谁才是这一系列事件的凶手？解决都市不可思议事件的伽蓝堂的成员开始展开调查，两仪式准备以自己的匕首结束这一切。但决战之前，黑桐干也发现犯人居然是自己旧日所识！在友情与正义相混淆的世界中，干也到底要如何抉择？本同人小说最高境界《空之境界》全七章动画化，本作为第七章电影版。"}]