[{"id":49081,"p":"/2jRjKd4fDXANEWQ0smd5YJwQioE.jpg","b":"/hV08RBcFOVsgTrHQAaPQrFH90vp.jpg","t":"冰球英豪","r":6.7,"y":2005,"rd":"2005-10-25","hs":0.236,"d":0.441,"mt":"movie","o":"　　20世纪30年代后期，名叫莫里斯·理查德的一名年轻机械师表现出具有冰球运动员的超常天资。虽然那些表现足够让他进入蒙特利尔加拿大人队，但是频繁的受伤使他丧失了球队和球迷对他的信心。面对怀疑，理查德最终展现了他的上进心和技艺超群，使他成为一直以来最伟大的“火箭（得分）”运动员之一。然而尽管取得了成功，但理查德和他那些法裔加拿大队员在英语语系支配的联盟中，依然受到歧视。原本话语不多的理查德开始发表自己关于不公的看法，并导致一场体制上的冲突，在臭名昭著的1955年赛季停赛期间达到顶峰，抗议激起了种族冲突。面对挑战理查德必须裁决，他到底是在为谁打球。"},{"id":23523,"p":"/khlChZ2OxzbN6ImIUtejFbFcaTw.jpg","b":null,"t":"审判麦当劳","r":6.7,"y":2005,"rd":"2005-05-20","hs":0.164,"d":0.288,"mt":"movie","o":""},{"id":32170,"p":"/m6VQbbvse0IEYR43KhGa4x2kUHx.jpg","b":"/uFcVCxoXdPBf4XJfyvvMTPZb9Oo.jpg","t":"女高怪谈4：声音","r":6.7,"y":2005,"rd":"2005-07-15","hs":0.52,"d":1.238,"mt":"movie","o":"具有音乐素养的女高中生英妍和唯一的好友善敏把阴森的成原女高地下室当作两人的秘密场所。善敏是个活泼的性格，可是英妍与其相反，是个不起眼的内向型女孩，深夜，英妍为了能代替咽喉癌手术后遗症不能唱歌的音乐老师喜妍在音乐课上唱歌而一个人留在音乐室练歌，独自在音乐室练歌的英妍听到了另一个练习唱歌的声音，她因为害怕，在仓惶逃跑的过程中被飞来的乐谱刺伤脖子而身亡。\r 善敏始终放不下英妍不在的空虚。在中午广播时间，善敏听到了英妍叫自己的声音，不过广播室里只有善敏自己。善敏惊吓之余晕过去了。善敏虽然害怕英妍的声音，不过总不能不顾朋友。找遍了校园各地也找不到英妍的痕迹，最后善敏想到去找平时对英妍特别好的音乐老师。当天晚上，来到音乐室的善敏看到了上吊自杀的音乐老师的尸体。\r 接二连三发生的事件让善敏因为能听到英妍的声音而害怕。善敏觉得疲惫的时候同班的超雅出现了，从小就能听到死人声音的超雅也听到了死去的英妍的声音。原来英妍的声音辗转于空中，只有的好友善敏才能听到，两人齐心协力要找出隐藏在校院内的另一个怪物。两人愈来愈接近秘密的时候，善敏和能够听到鬼声音的超雅接连遇到奇异的事情，面临生命危险。"},{"id":79210,"p":"/f9SjU4lj4jraX9WBYZAasbc79GX.jpg","b":"/i4DC8qD8TWjgTyCYgNRZ7lYqABY.jpg","t":"领袖","r":6.7,"y":2005,"rd":"2005-09-30","hs":0.287,"d":0.558,"mt":"movie","o":""},{"id":20994,"p":"/vNjfpcetUTMU8wo22Wo7p7jGuFg.jpg","b":"/uNsbg3xs7ocSuoGoTWK6q01nDwY.jpg","t":"黑色海洛因","r":6.699,"y":2005,"rd":"2005-05-26","hs":0.535,"d":1.294,"mt":"movie","o":"故事讲的是在九十年代中期两位主人公谢罗莎和塞门一直在黑社会摸爬滚打，在为老板追回被抢走的一箱海洛因时，对事业和生活有了一种新的感想。他们想放弃日夜血腥地无止境的黑社会生涯，并借助老板的一箱海洛因最终改写命运的故事，故事情节一环扣一环，直到最后才显出端倪……"},{"id":14544,"p":"/lStFr3EHTNbnyOdOk2QDCqYGnlR.jpg","b":"/bheeOBdK27vWCYJ7nrhSDRMuw1f.jpg","t":"冰上迪斯科","r":6.693,"y":2005,"rd":"2005-09-23","hs":0.523,"d":1.25,"mt":"movie","o":"1970年代的滑轮溜冰音乐推动了这部成长喜剧的情节，X（鲍伯）和他的朋友们在当地溜冰场称霸，但当他们的家园倒闭时，他们倍感震惊。他们前往Sweetwater溜冰场，却发现他们的技能在一开始无法与那些技巧高超的溜冰者和美丽的女孩相比。"},{"id":787,"p":"/q2JdL9mrt8a5Te8bz8DdFzOtVwW.jpg","b":"/2YJOXPl4QtCskixYA58ToyCXEW0.jpg","t":"史密斯夫妇","r":6.689,"y":2005,"rd":"2005-06-07","hs":1.521,"d":10.527,"mt":"movie","o":"约翰·史密斯和简·史密斯是一对让人羡慕的平常夫妇，自从5、6年前在哥伦比亚相遇，这对俊男美女就一直过着平静的生活。不过生活也许太过平静，两人都觉得婚姻就快像坟墓，以至于连婚姻心理医生都不能解决他们之间的缝隙。不过，很快史密斯夫妇就开始发现了生活中的新激情。两人出乎意料地频频受到杀手攻击，而又都惊险地化险为夷，原来，彼此尊重的他们从来不知道对方的工作秘密——夫妇两人同为传奇性杀手，训练有素、杀人技巧高超，关键在于他们还为两家对头组织执行任务。这对完美的间谍夫妻档，最近惊险连环便是因为同时接到了最新任务—刺杀彼此，两人的骄傲与职业道德让刺杀行动节节升级。在经历一连串的“意外”事件之后，史密斯夫妇都明白自己被锁定成暗杀目标，而深爱的对方便是此次的对头。旗鼓相当、深深相爱的他们将如何拼命杀死目标呢？在追查破坏自己行动元凶的过程中，夫妻俩逐渐开始怀疑对方。直到妻子在晚餐中无意将自己敏捷的身手暴露给同是内行的杀手丈夫后，夫妻俩共同居住了七年的双层别墅立时成为了杀人战场。不过，多年的夫妻情谊，加之身手又在伯仲之间，史密斯夫妇最终选择放下武器。但所在组织并不愿意放过他们，为了逃避各自顾主所派出的杀手追杀，两位顶级杀手联合起来去完成组织上交给他们的所谓的任务，以求组织上对其不再追杀。但完成任务时，他们却发现这是一个阴谋。原来这次任务的最终目标就是他们自己。双方公司认为两人为夫妻关系会对两家公司不利，所以双方公司联合起来组织这次任务，希望两人互相残杀。当他们知道真相时已经被包围在一个小超市中，他们的命运将何去何从......."},{"id":1622,"p":"/oeNPyQRhpnaa4dMyt2lNMQNPv75.jpg","b":"/9wExS5BkPpCNnva3oXRkw1uV4xJ.jpg","t":"旅鼠","r":6.679,"y":2005,"rd":"2005-05-11","hs":0.359,"d":0.746,"mt":"movie","o":"年轻的电脑工程师艾林•盖提（Laurent Lucas 饰）因工作原因和妻子本妮蒂特（Charlotte Gainsbourg 夏洛特•甘斯布 饰）搬到了法国图卢兹的郊区。定居不久，艾林的设计取得成功，并正式投产。为庆祝这一时刻，他邀请公司老板理查德（André Dussollier 饰）及其夫人爱丽丝（Charlotte Rampling 夏洛特•莱普宁 饰）来家中共进晚餐。  　　但是爱丽丝粗鲁乖张的举动破坏了当天的晚宴，次日她又以探望丈夫的名义来到艾林的实验室。在这里，她向艾林讲述了与里查德之间危险的夫妻关系，继而引诱眼前这名年轻的工程师。两对夫妻由此开始了他们噩梦一般的经历……"},{"id":11283,"p":"/j9zWPwaHDWE3K1Mb5RNahzwd3KY.jpg","b":"/ijmKdhQQ86L18ZUywjHjM7h7YgO.jpg","t":"魔法保姆麦克菲","r":6.678,"y":2005,"rd":"2005-10-21","hs":1.091,"d":4.706,"mt":"movie","o":"在这部充斥了黑色神话的寓言电影里，汤普森扮演了一个长相有点吓人而且拥有魔法的妇女，她进入了由费斯扮演的刚刚死了妻子的布朗先生的家，并试图去制服布朗7个非常玩闹不服管的孩子。\r 　　这些孩子当中，最大的一个男孩名叫西蒙，由托马斯·桑格斯特扮演，他曾经赶走了此前家里雇的17个保姆，他还坚信一定可以赶走“汤普森”，但随着汤普森扮演的女佣麦克菲开始控制这个家庭，这些孩子们渐渐意识到他们过激的行动很快就会产生令他们自己也感到害怕的结果。\r 　　麦克菲的影响力还渐渐扩大到了这个家庭的更深的一些问题上，包括布朗突然毫无理由地计划再找一个妻子，由安吉拉·兰斯布里扮演的喜欢颐指气使的姨妈阿戴莱德宣布她想领养其中一个孩子，以及由凯利·麦克唐纳尔德扮演的女帮佣埃弗吉琳也开始做出一些惊人之举。\r 　　随着孩子们的行为举止开始有所改变，麦克菲的长相和身材也开始发生变化，而孩子们和布朗先生则开始喜欢上了她这个神奇的陌生人，于是一系列问题又接踵而至。"},{"id":1635,"p":"/1ggPjGcQWHzgHoWWGb9996vymfC.jpg","b":"/zZZ1FDl5FPClZ9OnMrlaPA4Iuxv.jpg","t":"逃出克隆岛","r":6.677,"y":2005,"rd":"2005-07-21","hs":1.138,"d":5.211,"mt":"movie","o":"林肯（伊万•麦克格雷格 Ewan McGregor饰）和乔丹（斯嘉丽•约翰逊 Scarlett Johansson饰）以为他们生活在一个与世隔绝的社区里。据科学家说，他们是地球最后一批存活的人类。而在他们这个群体里面，将会抽签决定人选，派去一个世外桃源的小岛上面生活。然而在没选中之前，他们得忍受没有自由、备受监管的生活。\r 当林肯和乔丹“幸运”当选后，他们却发现了一个惊人的秘密——原来所谓的世外桃源岛根本不存在，而他们本身，也只是岛上居民克隆版本；他们前往小岛，迎接来的不是美丽生活，而是掏出他们的鲜活的器官，用以拯救人类。而林肯亲眼目睹了他的朋友，如何在手术刀下被解剖。于是，二人的这次当选，也成为了逃出克隆岛的绝好机会。"},{"id":7453,"p":"/yr9A3KGQlxBh3yW0cmglsr8aMIz.jpg","b":"/bp2nxKuLqcVmMwa5wTsgO4tYm8p.jpg","t":"银河系漫游指南","r":6.671,"y":2005,"rd":"2005-04-28","hs":0.94,"d":3.508,"mt":"movie","o":"每个人都曾经历过懊恼糟糕的早晨。懒床睡过了点，起床弄伤了脚趾，下楼磕了头，早餐烤焦了面包，阿瑟· 登特(马丁·弗里曼Martin Freeman 饰)的这个早上可谓衰运当头，而且还远不止这些。刚认识的美眉被人横刀夺爱，好端端的住家又要被拆，政府已经决定拆掉他的房子。诸事不顺之际，好友福特·普里弗克特(摩斯·德夫Mos Def 饰)承认自己是个外星人，正在地球上寻找新版《银河系漫游指南》。最耸人听闻的是，外星人正在建造银河系高速公路，而地球是阻挡工程进展的障碍物，外星人即将摧毁地球。福特要阿瑟一定要拿条毛巾才可以抢搭外星人的宇宙飞船。在福特的帮助下，阿瑟·登特在地球被毁灭前的最后一刻搭上了一艘路过地球的外星人的太空船，远离这个即将毁灭的伤心地，开始了一段充满惊奇的星河探险。没想到，才刚偷渡上船的他们又被放逐到外层空间，阴错阳差下更和银河系总统、忧郁症机器人一起亡命星际。在太空之旅中，阿瑟发现毛巾是宇宙里最有用的东西，并体会到了生命的精确含义，更发现所有他需要知道的一切居然都写在一本名叫《银河系漫游指南》的电子图书里，甚至体验到宇宙生命的全新意义……"},{"id":9291,"p":"/nbKcVBcxF96ARW2oKHqDYAcLdu.jpg","b":"/63V4wbVah1gnjckPJnSU0ZmOGAW.jpg","t":"最长的一码","r":6.665,"y":2005,"rd":"2005-05-27","hs":1.334,"d":7.457,"mt":"movie","o":"保罗是曾经红极一时的职业橄榄球选手，但因某种原因被关进了监狱。狱长酷爱橄榄球，却生性残忍。他专门雇佣那些擅长玩橄榄球的狱警，让他们和犯人们进行“比赛”。可怜的犯人们根本不是对手，保罗来到球队中后，顶住压力，团结众人共同对抗狱长。渐渐地，他赢得了伙伴们的尊重，成为球队的精神领袖。可他也因此招致了嫉恨。到底是放弃比赛以重获自由，还是冒着在监狱里度过余生的危险而坚持下去呢？相信每个人都会得到相同的答案。"},{"id":98246,"p":"/ttRgpuxnuJEQjyi2VCliNOWqfWS.jpg","b":"/eQC7t0JnBGjCU6vb5aXSahJXuMp.jpg","t":"太阳","r":6.656,"y":2005,"rd":"2005-02-17","hs":0.494,"d":1.146,"mt":"movie","o":"　　二战末期，轴心国败局已定，作为“邪恶轴心”一员的日本更面临巨大危机。亚太战场节节失利，两颗原子弹进一步摧毁了日本人的心理防线。作为日本最高统帅的裕仁天皇（尾形一成 饰），此时此刻面临着痛苦的抉择。  　　黑云压城城欲摧，这个身形瘦小的男人，他的内心世界无人能近……"},{"id":1826,"p":"/6TsIJvLTlqVZPzpsx6asbz5jkfl.jpg","b":"/2GrIzazWXa7sDigrETwj9e0xIG1.jpg","t":"俄罗斯玩偶","r":6.652,"y":2005,"rd":"2005-06-15","hs":0.549,"d":1.373,"mt":"movie","o":"电影为《西班牙公寓》的续集。时隔五年，塞维尔（罗曼·杜里斯 Romain Duris 饰）已然完成了学业，成为了一名专职作家，放弃一切追逐梦想的勇气值得敬佩，但生活并不会因此而一帆风顺，在可见的未来中，依旧有着许多无解的难题等待着塞维尔。在和玛蒂娜（奥黛丽·塔图 Audrey Tautou 饰）分手后，塞维尔名正言顺的过上了四处猎艳的自由生活，而前者则选择了为人妻母，这让塞维尔的心里多多少少有些不是滋味。为了生计，塞维尔不得不接受一些毫无乐趣的工作，而并不丰富的人生阅历也让他在写作上遭遇了瓶颈。为了解决这个棘手的问题，塞维尔决定好好的回顾一下自己的人生，他来到了位于俄罗斯的圣彼得堡，在哪里，一段新的生活等待着他。 ©豆瓣"},{"id":47143,"p":"/1JoplARZHYKjfpSnh1wWsTZojHX.jpg","b":"/7wDjGVCKHJLEwj53gxESNs9xG6H.jpg","t":"入侵者","r":6.641,"y":2005,"rd":"2005-05-04","hs":0.203,"d":0.369,"mt":"movie","o":"路易斯是一个孤独之人，他和两只白色的大狗住在法国-瑞士边境附近的森林里。他疏远的儿子西德尼和妻子住在附近的一个村子里。路易斯与当地的药剂师有染，还爱上了当地一位美丽而野性的狗饲养员。他患上了轻微的心脏病，在黑市上买了一颗新的心脏。然后他去了韩国，在那里他买了一艘船，航行到他以前的家——塔希提岛南部一个偏远岛屿上的一间破旧的小屋。他的梦想是找到几十年前他住在那里时生下的儿子。然而，一旦他安顿下来，他的身体就开始排斥异种心脏。"},{"id":25778,"p":"/b5whGifOJWI6v93DJEClzxYiZKS.jpg","b":"/2dBobVrDc5ZFy2Y1Yuo8iCLpTQr.jpg","t":"神驹小佳人","r":6.63,"y":2005,"rd":"2005-11-29","hs":0.266,"d":0.509,"mt":"movie","o":"电影讲述了美国大革命前夕,一个名叫费利西蒂的美国女孩与一匹被主人虐待的母马的故事."},{"id":127763,"p":"/5cBn5q6mt3wiKM2Etafx6Qn23nY.jpg","b":"/v3gNzAHkQzJBSFZkvw117JnEvcI.jpg","t":"没有女人的国家","r":6.6,"y":2005,"rd":"2005-01-26","hs":0.431,"d":0.948,"mt":"movie","o":"重男轻女—印度电影《Matrubhoomi》展现出传统的重男轻女思想。 印度电影《Matrubhoomi》（《没有女人的国家》）描述印度重男轻女的传统观念根深蒂固，很多偏僻村落出现严重女少男多的情况，片中5兄弟共娶1个妻子，被迫轮流在夜间对她施暴。《没有女人的国家》，从第一场戏开始就抨击了印度社会歧视女婴传统的恐怖：女主角被抬进产房，她的丈夫在外面焦急地踱步，突然听婴儿啼哭声，当他听到“是女孩”时，接过婴儿，就马上把她扔进井里溺死。“明年一定要生个男孩”他喃喃道。滥杀女婴之风，使现在印许多乡村和城镇里都匮乏新娘。本片女主角卡尔基到了出嫁年龄，她的父亲向男方提出10万卢布的聘礼，谁知一家大出了50万卢比，让卡基做他膝下5个儿子的老婆。卡尔基嫁过去后，每周除了每天和一个丈夫同寝外，余下2天还被他们的父亲占有。卡尔基受尽凌辱，还被戴上铐关在谷仓内。后来氏族内部爆发纷争，女主人公的命运更加悲惨……"},{"id":29080,"p":"/pMXCgZjJiHnXtBCdKM9WbKqYmbK.jpg","b":"/QeXVsXbhrhHRQAV7TRkuryS4YH.jpg","t":"高度","r":6.6,"y":2005,"rd":"2005-07-15","hs":0.308,"d":0.611,"mt":"movie","o":"伊莎贝尔（伊丽莎白·班克斯 Elizabeth Banks 饰）是一名摄影师，近日里，她将和未婚夫乔纳森（詹姆斯·麦斯登 James Marsden 饰）完成他们筹划已久的婚礼，可是，在这个本应该充满了幸福和快乐的节骨眼上，伊莎贝尔却犹豫了，她不知道结婚对于她来说是否是一个正确的选择，与此同时，乔纳森也心事重重，因为他有一个一旦说出来就会将一切都毁掉的秘密藏在心底。\r 伊莎贝尔的母亲戴安娜（格伦·克洛斯 Glenn Close 饰）是一名非常著名的演员，可是她却没办法打理好自己的家务事，她发现自己的丈夫有了外遇。一次偶然中，伊莎贝尔邂逅了名为阿拉克（杰西·布拉德福特 Jesse Bradford 饰）的男人，她的生活开始错位。"},{"id":15822,"p":"/qr1gbkAmyc03ZRLqUcMBA6EcDUz.jpg","b":"/7xABF95Ep2CilVBCodQghxN24LM.jpg","t":"被控者","r":6.6,"y":2005,"rd":"2005-01-28","hs":0.301,"d":0.594,"mt":"movie","o":"　　影片讲述了一个富裕的中产阶级家庭里，父亲亨里克是一个游泳教练，母亲妮娜是一个秘书，他们拥有一个14岁的女儿斯泰恩。这个在别人眼里幸福正常的家庭实际上正面临着一场考验：经历青春期的女儿和父母关系紧张，而且刻意和成人保持距离。\r 　　在一次和学校心理医生的谈话中，斯泰恩透露了一个将改变全家命运的惊人秘密：从三四年前开始，父亲和自己有不正常的性关系。这一情况立刻引起当局高度重视，他们安排斯泰恩离开父母家里。做为父亲的亨里克随机被警署羁押，一直到起诉接受审讯。妻子妮娜承受着巨大的心理压力，尽管所有的亲人朋友都用异样的眼光注视、远离亨里克，她却始终相信丈夫，支持丈夫，直到后者最后被无罪释放。\r 　　几个月过去了，这对父母再一次见到女儿，能够有机会面对面对发生的一切做出解释，进行家庭和解。影片要结束了，这个沉浸在阴暗中的家庭才看到一点曙光。\r 　　这部影片和今年整个柏林影展期间的许多影片一样，选择的是一个敏感沉重的黑色主题：恋童僻和乱伦。然而，直到最后的结尾，影片也没有对做为父亲的亨里克真正有罪与否给出明确的答案。\r 　　导演图森在解释这部影片时说，影片不是通常的讲述故事、探讨主人公有罪与否，而是表现人们对嫌疑人的怀疑和由此产生的态度变化对一个人施加的压力。“无论主人公有罪或是无罪，我所关心的是，主人公正在工作时却被突然逮捕，并遭到其他人的怀疑”。\r 　　观众对于影片模糊没有给出明确答案的结尾显然想要寻求一个解释，但是片中的男主角托埃斯－利比(Troels Lyby)对于导演的这一安排显然相当拥护，他对记者说：如果不是这样结尾，那么影片的开头也应该完全改变了”。\r 　　关于乱伦和恋童的主题，在本届影展上这并不是第一部，此前由瑞贝卡－米勒领导自己丈夫列维斯－德－丹尼尔拍摄的参展影片“杰克和若丝的漫步”(The Ballad of Jack Rose)讲述的就是一个父亲爱上女儿，两人之间的乱伦爱情故事。"},{"id":9913,"p":"/i6RIL8jjDrT93fgObjg1Htku9DP.jpg","b":"/cDSiBj4VHQK761WA1IblOKus9eC.jpg","t":"万能钥匙","r":6.6,"y":2005,"rd":"2005-07-29","hs":0.876,"d":3.07,"mt":"movie","o":"年轻的姑娘卡罗琳（凯特•哈德森 Kate Hudson 饰）受雇于老妇人维奥莱特（吉娜•罗兰兹 Gena Rowlands 饰），前往她家照顾她卧病在床的丈夫本（约翰•赫特 John Hurt 饰）。维奥莱特的大房子坐落于以神秘习俗和宗教仪式闻名的地区，卡罗琳刚到这里就觉得阴森诡异。随着日子一天天过去，卡罗琳渐渐对这件大房子和古怪的维奥莱特起疑。一次偶然，她从维奥莱特那里得到了一把万能钥匙，用它可以打开这座大房子的所有房间。当卡罗琳走进了隐藏在顶楼的房间时，她看到了令人惊悚的一幕，直觉告诉她，本的卧病在床和维奥莱特以及这间房间有着莫大的关系，她决心揭开这个迷！"},{"id":20388,"p":"/66yu8Zvyv6TAx8gMXhZQjhdUvum.jpg","b":"/dZSmxM3LywXofGEFKu1G70rgg2g.jpg","t":"De Indringer","r":6.6,"y":2005,"rd":"2005-03-16","hs":0.082,"d":0.135,"mt":"movie","o":""},{"id":41566,"p":"/ejsAQPUusg83vXpzji54wMJXBsf.jpg","b":null,"t":"New York Doll","r":6.6,"y":2005,"rd":"2005-01-20","hs":0.234,"d":0.436,"mt":"movie","o":""},{"id":537,"p":"/s2jpb1nj0mvtxqKxVhLhnDnJ2dG.jpg","b":"/dAHrR2Avzpdpii9RGRGglJqt0BU.jpg","t":"奇情探戈","r":6.6,"y":2005,"rd":"2005-10-12","hs":0.333,"d":0.674,"mt":"movie","o":"让-克洛德有五十来岁，是法院的执达员，现在他处于生命中的一段脆弱时期。"},{"id":74919,"p":"/nsYAQKRssp1LO2hA6jysA2IRNp1.jpg","b":"/9Rv5XZGi83SK659guCw30X39fTg.jpg","t":"斗牛犬","r":6.6,"y":2005,"rd":"2005-04-09","hs":0.179,"d":0.318,"mt":"movie","o":""},{"id":38977,"p":"/72OgcD9PUcx2m4vHPZ8BcPgWomT.jpg","b":"/jEOSmfYg365ievQ1GTXWwRMeasK.jpg","t":"遇人不熟","r":6.6,"y":2005,"rd":"2005-07-16","hs":0.513,"d":1.209,"mt":"movie","o":"　　故事发生在一夜之间。无名小卒宫田(中村靖日 饰)每天上班下班过着简单平凡的生活。刚刚被男友劈腿分手的真纪（雾岛丽香 饰）走出了他们同居的房子，失魂落魄的在饭馆遇上了在吃饭的私家侦探神田（山中聪 饰）和宫田。单纯善良的宫田把痛苦无家可归的真纪领回了家暂住。对真纪有了好感，想进一步发展下去。不料，分手半年的前女友阿美（板谷由夏 饰）却突然出现。侦探神田和阿美进行了一项秘密交易，牵扯上了黑社会老大浅井（山下规介 饰）一笔丢失的巨款，这笔巨款和几个人都牵扯上了关系。真相慢慢浮上水面，5个人的命运和嘴脸在一夜之间无处遁形。"},{"id":18422,"p":"/2K7fO2JCb0n87PG1E5L09qlgjAA.jpg","b":"/vTRrHtV6rgHDLtxtLJYRPkAk5iV.jpg","t":"悲伤电影","r":6.6,"y":2005,"rd":"2005-10-20","hs":0.595,"d":1.511,"mt":"movie","o":"本片在平行推进中描写了四段悲伤的恋情：拳击陪练河锡（车太贤 饰）厌倦了做人肉沙袋的饭碗。一次偶然的机会，他找到一份新的职业——分手代理。这份工作让他见识了太多的悲欢离合，并坚定了对女友淑贤（孙泰英 饰）的爱，但是偏偏事与愿违；身为职业女性的珠蓉（廉晶雅 饰）因为工作压力大，忽略了对儿子辉灿的呵护。当她因胃病住院后，母子在交流中都感受到了亲情的温暖；手语主播秀珍（林秀晶 饰）和消防员镇宇（郑宇成 饰）是一对恋人。不过，她并不喜欢他的危险工作。当两人终于决定结婚时，却遭遇了灭顶之灾……哑女秀恩（申敏儿 饰）与画家尚宇（李基宇 饰）在公园活动中不期而遇，他们因为一幅画结缘。由于她带着娃娃的面具，因此他看不到她的脸。但两人却在猜测中堕入了无声的爱河…"},{"id":215,"p":"/sn7lwc1QpGxIwOWwkxHw3AYO9lo.jpg","b":"/1lWeIA03iGXTlDv0yzsN0wUdT9T.jpg","t":"电锯惊魂2","r":6.599,"y":2005,"rd":"2005-10-28","hs":1.064,"d":4.601,"mt":"movie","o":"凶残成性的变态杀人狂带着他新发明的杀人游戏回来了，这回他要用更诡异的方式，令他指定的游戏参与者更加深刻地体验到生命的价值。又一位带着“竖锯” 标签式的死亡特征的受害人被警方发现，这令探员艾里克马休斯重新回到之前的惊竦噩梦之中，但这一次令他意外的是杀人者留下了十分明显的线索，这些令人意料之外的收获让调查进行得十分顺利。但所有这一切其实都在“竖锯”的掌控之中，留下线索并令自己被捕正是他进行下一个邪恶游戏中的重要前提：即将有8位相互陌生的人被迫加入游戏，而更疯狂的是，除此之外的另一位游戏者已经被锁定为马休斯。在“竖锯”的策划下，又一场充满惊险的生死游戏就要开始了……"},{"id":8643,"p":"/qMN0HIP34f736kkQcfvTfmL9TP3.jpg","b":"/eHT36hVNslbJXCY3SXgtzxPE3cl.jpg","t":"驱魔","r":6.597,"y":2005,"rd":"2005-09-09","hs":1.221,"d":6.14,"mt":"movie","o":"　　律师艾琳（劳拉·琳妮 Laura Linney 饰）接到一桩官司。一名神父由于用宗教手段——驱魔仪式来治疗女孩艾米莉的重病，因而使得艾米莉耽误了正确的药物治疗时间。法庭上，一场宗教与科学之争展开了。  　　事件的开端，源于19岁女大学生艾米莉（珍妮弗·卡彭特Jennifer Carpenter饰）的恐怖遭遇。她在大学宿舍睡觉时，感觉有灵异恶魔来侵，接下来更为惊悚的事情陆续发生。艾米莉一反常态，她变得双眼发黑，行为怪异，整日活在犹豫恶魔缠身的梦魇中，艾米莉无法控制自己的意志，痛苦得生不如死。家人为她找来精神病医生，却毫无起色。无奈下，请来神父（汤姆·威尔金森 Tom Wilkinson 饰）一探究竟，才得知艾米莉被远古六恶魔上了身。万魔缠身的她，只有通过宗教仪式进行驱魔，才有可能逃出生天。  　　神父的驱魔并没有挽救艾米莉，还引来了控告。无神论者却认为，恶魔缠身是无稽之谈。 ©豆瓣"},{"id":8066,"p":"/j1Yj6uCmKyArgsKod6TOxEcwUny.jpg","b":"/eUNQJ0XKHoGDDQzj1Y4WhE5zAFJ.jpg","t":"生死停留","r":6.593,"y":2005,"rd":"2005-09-24","hs":0.835,"d":2.783,"mt":"movie","o":"　　故事始于纽约的布鲁克林大桥，一位年轻人沮丧地坐在撞毁的SUV中……纽约精神科医生山姆·佛斯特(伊万·麦克格雷格 饰)新近接收了一个麻烦的青年病人亨利·莱瑟姆(瑞恩·高斯林 饰)，从此，两个看上去毫无共通之处的男人却被命运无端地绑在了一起。作为医生的山姆，成功、敬业、又善解人意，他最骄傲的治愈病例就是他现在的女友莱拉(娜奥米·沃茨 饰)，一个脆弱但具有非凡洞察力的画家，正是山姆把她从自杀的边缘上拯救了回来。而作为艺术系的大学生，亨利过于多愁善感，脑子里净是些关于死亡的悲喜浪漫，在原来的心理医生意外生病后，他偶然地成为了山姆的病人。　　几次诊疗过后，亨利告诉了山姆一个惊人的决定：他决定在三天后即将到来的周六午夜，即21岁生日到来的时刻，结束自己的生命，态度决然得不容别人劝阻，但职业的本能不允许山姆任自己的病人拿性命如此儿戏，他竭力劝说亨利留在这美好的世间，于是他开始调查亨利的个人背景与生活现状，随着调查的渐次深入，对于亨利的关切很快就占据了山姆的全部生活空间，山姆也陷入了莫可名状的生活状态、游弋于潜意识的迷思中无法自拔，甚至于亨利的回忆、恐惧、怪异的幻觉也占据了山姆的脑海，究竟谁是病人而谁是医生？谁又应该拯救谁？仿佛二者的身份已经合而为一，他印象中的纽约正在瓦解脱落，原先所认知的一切不过是幻觉而已？在欲望与恐惧、现实与幻觉之中，究竟哪一个才是真实的自我？山姆紧紧把持的理性世界开始崩溃……亨利到底是谁？为什么山姆的生活因他的出现而变得混乱不堪？最终，在布鲁克林大桥上，一切走向高潮，有关存在的认知、生命的宽恕与救赎，发生在山姆和亨利身上的一切，并不存在于我们所能感知的这个世界，那是一个生死之间的临界地带，就像是客栈，只可驻足小憩，不可永久停留。"},{"id":350787,"p":"/3l5uMxVWzT5SMwv9AUhEFoGjZgE.jpg","b":null,"t":"Pandippada","r":6.577,"y":2005,"rd":"2005-07-04","hs":0.344,"d":0.701,"mt":"movie","o":""}]