[{"id":19448,"p":"/9Aj4DdvSZp7XRpIVbBXN3EccDwX.jpg","b":"/kb6hMCaaou6lzfcDMLOJ8s4swDm.jpg","t":"真相拼图","r":6.333,"y":2002,"rd":"2002-01-10","hs":0.461,"d":1.142,"mt":"movie","o":"没有亲密的性爱镜头 没有缠绵的拥抱和亲吻 只是一群人在诉说残忍被害的同志少年的故事：\r 1998年10月6日，被认为是世外桃源的美国小镇Laramie，发生了一宗骇人听闻的惨案。21岁的Matthew Shepard被两名同样年轻的少年活活打死，只因他是同性恋。五名剧团的青年来到小镇，走访了镇上不同阶层的居民，影片以访谈的形式重现了当年的事件，从事件的源起、案发、救治、葬礼、审判到事件的尾声。\r 这个案子一开始就显出它的不平常，小镇上的居民们无法以“普通的劫案”来自欺欺人。在访谈刚刚开始之时，有人避而不见，也有人避而不谈，他们对访谈怀着质疑和戒慎，一个老妇人（后来我们知道她就是那位女警官的母亲）告诉来访者：他们不想对事件做评论，它与他们没有关系，他们没有参与这个事件，这是小镇居民的普遍态度。是的，他们试图对此表现出一种淡漠，然而这是不可能的，惨案永远地改变了这个小镇。事件的不平常在于它由歧视、仇视同性恋而引发；在于它的严酷残忍让任何一个人都无法漠视；在于它在极短的时间在全国范围引起广泛关注；在于我们这个世界越来越多的人在呼唤宽容与仁慈；还在于事件发生之后，指责的矛头不仅指向两位行凶者，Laramie小镇也在一夜之间成为全美仇视引发犯罪的焦点城市。罪行毁坏了小镇昔日的形象，也深深伤害了小镇居民的心。在事件中死去的是Matthew Shepard，但是因事件受伤的是整个小镇的社群，是所有曾有过类似被歧视经历的人们，是所有心怀仁慈、尊重人权的人们。随着访谈的深入，小镇的人渐渐地敞开心扉，正视自己的心，他们也意识到：谈开来，或许是个治疗小镇创伤的机会。小镇的人们开始反思：为什么\"Matthew案\"会发生在Laramie？我们是怎么看待这一事件的？事件前后，我们都做了什么？影片向我们展示了小镇的变化，\"Matthew事件\"后，小镇不是变丑了，而是变得宽容了：镇上的同性恋者在事件发生之后开始有了自己的聚会，他们说，是马菲让他们团结起来了；镇上同情马菲的人们自发举行反歧视游行，途中加入游行队伍的人越来越多；在Matthew的葬礼上，他的朋友们策划了“天使行动”，他们高举天使之翅阻隔反同性恋者的谩骂……我们还看到了全美各地的人们点起烛光为马菲祷告，举办各种各样的聚会、游行、演说……"},{"id":13536,"p":"/vpjKtnE5SGTfmdw4YtJsnrfFJs0.jpg","b":"/kwY1HeoEIDXCdpb4PMdyzCiBUCV.jpg","t":"疑云重重","r":5.8,"y":2002,"rd":"2002-09-06","hs":0.456,"d":1.186,"mt":"movie","o":"文森特（罗伯特•德尼罗 Robert De Niro 饰）是一名经验丰富的警探，他凭借着冷静的思考个高超的智商破获了一起又一起疑难杂案，深受同僚和市民们的信任。在负责调查一宗重大案件时，文森特震惊的发现，自己一直在追捕的幕后黑手，竟然是自己的亲生儿子乔伊（詹姆斯•弗兰科 James Franco 饰），原来，早年间，文森特离开了妻子和儿子，因为父亲的缺席，乔伊心中充满了痛苦与愤怒。"},{"id":10955,"p":"/1SoBJ38aCfvePgMAneeZYvmz9wB.jpg","b":"/2yHD9xcjRYbrjzANIwJC7DdsEEJ.jpg","t":"魔鬼雷普利","r":6.367,"y":2002,"rd":"2002-09-02","hs":0.454,"d":1.141,"mt":"movie","o":"故事发生在《天才雷普利》20年后，已经结婚的雷普利靠他的姻亲及高竿犯罪技巧聚敛了大笔财富，和他的钢琴家妻子路薏莎定居在威尼斯的一座乡村别墅。迫不得已干下无数起法理难容的勾当后，雷普利已经心如止水无所畏惧，做起古画买卖的他仍然时不时巧取豪夺。 在当地一个家庭宴会上，宴会主人画框师强那森暗地里说了雷普利许多坏话，他的妻子想要制止已经为时太晚，悉数听到的雷普利怒火中烧。不久后，雷普利在柏林做生意的老朋友请求雷普利帮忙干掉自己的竞争对手，出于报复，雷普利向朋友推荐了强那森。身患血癌面临死亡的强那森，在金钱的诱惑之下，从一个普通人变成了杀手，虽然他的内心不断挣扎，但杀人已成为事实，而且第二个刺杀任务又摆在了他的面前。雷普利感觉事件已经失去了控制，良心未泯的他希望挽救强那森，帮他完成杀人计划，却不想自己也因此陷入了阴谋之中，无法自拔。虽然杀人计划最终完成，但却被对方抓到蛛丝马迹，追踪之下，发现凶手是强那森和雷普利，身为俄罗斯黑手党的他们立刻派出杀手来到雷普利居住的乡村追杀。强那森和雷普利也察觉到了危险，关键时刻，他们共同联手在雷普利的别墅里展开血拼。杀过多人之后，内心矛盾的强那森已默默接受了这种处境，然而，本以为从此可以与妻儿快乐生活的他，却被另两名杀手枪杀而亡。最后，内心充满愧疚的雷普利匆忙赶到了妻子的钢琴演奏会上，看着轻柔弹奏钢琴的妻子，雷普利的脸上现出内疚、疲惫，也有平静、淡然。"},{"id":7294,"p":"/pl0NgDFVvR7o6WFCnllTljxkdrS.jpg","b":"/nvzRMLQSYB1XYooexBr8Nqp5vcU.jpg","t":"没有过去的男人","r":7.419,"y":2002,"rd":"2002-03-01","hs":0.451,"d":1.078,"mt":"movie","o":"这个男人（# 马库·佩尔托拉 Markku Peltola饰）是一个失忆的流浪汉，没有名字，亦没有过去。因为失忆，他无法拥有合理的身份证明，无法找到住处和工作。一个精明的治安员把废弃的集装箱出租给流浪人士作为居所，收取租金，男人也住了进去。在这里，各种同样苦难却心地善良的人们，为男人的生活投射进来一缕温暖的阳光。男人更是得到了救助站姑娘厄玛（卡蒂·奥廷宁 Kati Outinen饰）的热心帮助，两人的爱情也在苦难的日子中悄然萌芽。男人似乎可以重新开始生活，却意外牵涉进一桩银行劫案。警察的追查不但让男人陷入了麻烦的境地，还让他得知自己的身世，以及自己曾经拥有的家庭。男人找到自己的妻子，却不知如何在本来已经消逝的过去和眼前的现实之间做出抉择。"},{"id":80243,"p":"/h9vYErlmHmhBwrKkkpq8afAyMSP.jpg","b":"/uBuazTEgvWuRY5kYiJhe0gc9sED.jpg","t":"任逍遥","r":6.373,"y":2002,"rd":"2002-06-06","hs":0.45,"d":1.103,"mt":"movie","o":"少年斌斌（赵维威）和小季是山西大同失业工人的孩子，因为现实生活与电视机里展现的美丽新世界形成鲜明对比，他们对自己的未来很茫然，每日所做的事除了骑摩托车兜风，便是去烟雾缭绕的娱乐中心。矿区野模特巧巧（赵涛）一切听命于街头混混男友，同样不知未来在哪里，可是她是小季的暗恋对象，即使晓得她有男友，小季也不介意。彬彬则有一个即将去北京念国际商务的女友，虽然深知两人差距会越拉越大，但彬彬并不想作怎样的努力，“少年老成”的他认为某些事情的结局是改变不了的，所以宁愿把大把时间花在看动画片、唱卡拉OK上。 为摆脱无尽的无聊，也为给自己定位，两个少年萌生某个大胆的念头，然而结果表明，他们仍要在迷茫的道路上继续迷茫。"},{"id":14290,"p":"/alJULQQnuiYXjgVmj2EYgwXOcIn.jpg","b":"/y0ulvcDrRtOOpI485sLi8q1kEr2.jpg","t":"火爆麻吉","r":6.337,"y":2002,"rd":"2002-01-12","hs":0.444,"d":1.086,"mt":"movie","o":"本·马尼拜格(派瑞·沈饰)是一名亚裔美国高中少年——一个极其聪明的完美主义者，背负着亚洲人的传统思想，但是过于有成就感反而成为一种井蛙之见，直接束缚了他思想的正常发展。本生活在加利福尼亚州橘县的一个保守的郊区，学校和班级都是一样的压抑，生活中除了三点一线似乎再没有其他的激情可言。就这样平淡地渡过中学时光，本毕业时是班级成绩最优秀的学生，顺利地进入到最好的常春藤联盟大学。\r 在本高校生活开始的时候，他偶然帮助了达瑞克·鲁(罗格·范饰)，一个高年级致告别辞的毕业生代表——是另外一个过于有成就感的人。本在新环境里迅速结交了几个朋友，包括美丽的史蒂芬妮(卡琳·安娜·丘格饰)；还有关系最好的维吉尔(贾森·J·托宾饰)，他才华横溢却在社交上笨手笨脚；还有一个就是维吉尔的表兄韩(宋康饰)，一个丢失了灵魂、肌肉胜过大脑的家伙。但此时他发现达瑞克有些奇怪：作为班上最聪明的学生，他看上去似乎可信和亲切的背面潜藏着许多秘密。"},{"id":17614,"p":"/cMtaiEsrH0f9r65CTtVVcQjzGqH.jpg","b":"/ql8eEivmqg2vfas07ucDNAAtAAb.jpg","t":"我的军中情人","r":6.7,"y":2002,"rd":"2002-08-28","hs":0.424,"d":1.013,"mt":"movie","o":"对以色列军队中一对恋人进行的社会学研究。 单位中的其他人对他们的情况做出反应，质疑，但并不总是能理解。 他们中的一个将在几个月后离开军队，因为要保护白雪皑皑的荒凉前哨站免受袭击。"},{"id":21925,"p":"/buDo6FcSlOVEQJomKB0IviNV0Do.jpg","b":"/qhQCEwJNHlLqb7p7UHA2q0iWBMd.jpg","t":"战争生活","r":6.118,"y":2002,"rd":"2002-09-02","hs":0.418,"d":1.01,"mt":"movie","o":"这是Qatsi记录片三部曲的最后一部。Qatsi是美国印第安土著Hopi语，意思是生活。"},{"id":9104,"p":"/qNl4T8xxC0xDeX8JFJVCBzH4Kg8.jpg","b":"/7Pw5NOv7aUtmHyh1yASEldOlAz0.jpg","t":"蛮牛战士","r":6.3,"y":2002,"rd":"2002-10-31","hs":0.41,"d":0.995,"mt":"movie","o":"故事发生在1989年的德国，斯图加特郊区。此时正值柏林墙摇摇欲坠之际，雷艾伍德，一位陆军第三十七补给军营的战士，从长期在军队里形成的奴隶状态中苏醒，将注意力投向日益繁荣的网上黑市交易。这时一位新士官长（Scott Glenn）上任了，他明确宣布将整顿整个基地低迷的士气。艾伍德不在乎，他自信能搞定这个新官，并且爱上新官的女儿娜宾。然而一次偶然的机会，一批价值五百万的失窃军火从天而降落到了艾伍德的手中，他决定冒风险大赚一笔……"},{"id":10575,"p":"/lSpgqkZOceeRqFgIN32ZBqwSmwI.jpg","b":"/i2Qu0ZLOvNONkHZRuqxII9QkbTX.jpg","t":"疾走天堂","r":6.4,"y":2002,"rd":"2002-02-06","hs":0.407,"d":0.976,"mt":"movie","o":"菲莉芭（凯特 布兰切特 Cate Blanchett 饰）为了替家人复仇，自制了定时炸弹，偷偷安放在毒贩的办公室内，并支开了不知情的女秘书。然而，不幸还是发生了。由于清洁工打扫，她并没有将仇人炸死，反而连累了4条无辜的生命。菲莉芭以为大仇得报，所以在被警方逮捕后，供认不 讳， 毫无悔意。由于她坚持用英文，所以警局的书记员菲利普（吉尔瓦尼 雷比西 Giovanni Ribisi 饰）自愿做了翻译。在警方的严厉审讯中，她才了解真相，为此痛苦不已。菲利普也从中了解了她的身世遭遇：她曾给意大利警局不断写信，然而却石沉大海，因此她怀疑警局内也有人参与贩毒，知情人甚至要将她灭口。这时，菲利普偷偷地帮助她逃离了警察局，两个人在患难中建立了真挚的感情，并肩作战……"},{"id":61485,"p":"/iBCSvN3cil5RfyN54mkNpWaNxnA.jpg","b":"/gCwStXfUejqjOOiVdaABgrWSlNn.jpg","t":"小城之春","r":6.9,"y":2002,"rd":"2002-09-04","hs":0.396,"d":0.919,"mt":"movie","o":"本片为田壮壮向1948年费穆执导的同名电影的致敬之作，与费版相比，画面颜色变成彩色，空间延展许多，女主人公的独白被隐去，故事内容和讲述的手法也有一些不同，变得更为今天的观众所能接受。  影片伊始，便点题交代了年轻少妇周玉纹（胡靖帆）和丈夫戴礼言（吴军）之间貌不合神也离的关系，玉纹对礼言只是在尽传统道德伦理要求她尽的义务，同时，礼言的昔日好友、玉纹的旧时情人章志忱（辛柏青）正从上海赶往小城，虽然他的到访令玉纹在情与礼之间摇摆不定，有了走出小城的心思，但因独白不再，那更多是突兀而非满足心中长久以来的期待。而小妹戴秀（卢思思）因为身边原有一大帮和她一样充满朝气活力的朋友，志忱对她的触动以及她对志忱的爱，也打了些折扣。"},{"id":16351,"p":"/kQkn715VQYLIs2nddAUf19Bz5Wj.jpg","b":"/xJZmoX5r5zcvJNbeqBGgdizC0d9.jpg","t":"烽烟岁月","r":6.1,"y":2002,"rd":"2002-05-20","hs":0.392,"d":0.918,"mt":"movie","o":"加拿大青年拉菲（David Alpay 饰）是亚美尼亚后裔，他的母亲安妮（Arsinée Khanjian 饰）是艺术史学者，最近新发表了关于亚美尼亚画家高基的著作。拉菲的女友西莉娅是继父的女儿，他的亲生父亲则死于行刺土耳其驻加拿大大使，西莉娅认为父亲的跳崖完全因为安妮，在公开场合对她的研究成果百般诘难。\r 导演索拉杨正在筹拍一部关于亚美尼亚大屠杀的影片，由于计划将少年时期的高基写入剧情，遂邀请安妮担任顾问，拉菲得以进入剧组帮手。拉菲将胶片带回加拿大时被海关安检扣留，因为女友有贩毒记录，拉菲一时难以脱身，开始向安检员讲述电影内容：1915年，土耳其军队包围凡城，破城后在亚美尼亚的圣山阿拉若山脚下展开了对亚美尼亚人的血腥屠杀……\r 本片获2003年吉尼奖最佳配乐、最佳艺术设计等多项褒奖。时空交错的剧本结构尤为精巧。"},{"id":1376,"p":"/p5h50WEZQ4pRFffnSULqL4cEuLp.jpg","b":"/xpdXXd5i1IN7d4eOhqAreApobxT.jpg","t":"甜蜜十六岁","r":6.987,"y":2002,"rd":"2002-09-07","hs":0.391,"d":0.903,"mt":"movie","o":"　　母亲即将出狱的消息让莱姆（马丁·康普斯顿 Martin Compston 饰）的心中充满了喜悦，因为他明白，母亲是无辜的，她惨遭牢狱之灾只是为了替她那混蛋男友斯坦（Gary McCormack 饰）顶罪。在母亲出狱之前，莱姆还有好多事情要忙，他希望母亲能真正的获得自由，这意味着她必须远离一切可能将她拉下水的人，其中包括斯坦和莱姆的祖父。  　　在莱姆的计划中，他将带着母亲前往农村开始新的生活，但这已计划若想成功，钱是不可缺少的重大前提。就这样，莱姆和小伙伴们开始变着法子赚钱，甚至涉及到了一些非法交易，在不知不觉间，一心向钱的莱姆突然发现，自己已经陷入了麻烦之中无法自拔。 ©豆瓣"},{"id":61477,"p":"/woEPBtloqVmFnvSDDkqEhWDDFRV.jpg","b":"/V6CEfJEvh7XgBTFp5PdP9BxFVH.jpg","t":"周渔的火车","r":6.4,"y":2002,"rd":"2002-08-01","hs":0.391,"d":0.904,"mt":"movie","o":"周渔（巩俐 饰）在小镇上从事陶艺工作，美丽善良的她遇上诗人陈清（梁家辉 饰）后，对他的眷恋油然而生。尽管陈清在另一镇上做图书管理员，生活清贫，爱情的力量还是让周渔甘心劳苦，来往于两地只为照顾陈清。慢慢地，她变得有点疲倦。火车上经常有同车人张强（孙红雷 饰）。张强暗暗为周渔美丽的气质所打动，二人由起初的争拗渐变理解。张强总是在周渔失落烦恼之时为她解忧，帮她找寻陈清诗中所写的湖，感情在暗涌，周渔也在两地、两个男人之间矛盾的徘徊。在张强身上，她感受到强烈的男子气魄和欲望，然而却也离不开孱弱的陈清。 一天陈清告诉周渔，说他要去边疆支教。这一决定最终成全了周渔和张强，还是让周渔看清了该如何决断？"},{"id":46993,"p":"/73wB0Z8UlmVoOKbBZj5yhgsxK3U.jpg","b":"/7x5lUrTbZJVwVWVOJBBHQ1J8gYb.jpg","t":"Madame Satã","r":6.897,"y":2002,"rd":"2002-10-03","hs":0.385,"d":0.886,"mt":"movie","o":""},{"id":18808,"p":"/jttL1E4eCQn7tHBbYlUkMz865Q4.jpg","b":"/8cwxKDaTK0i4XC3UAm3h284bsIT.jpg","t":"亡命天涯路","r":5.5,"y":2002,"rd":"2002-03-26","hs":0.383,"d":0.905,"mt":"movie","o":"　　杰克（杰瑞德·莱托 Jared Leto 饰）因为爱上了不该爱的女人而遭到了黑帮的追杀。和好朋友派洛特（杰克·吉伦哈尔 Jake Gyllenhaal 饰）一起，杰克踏上了逃亡的旅途。派洛特坚持要将两人的目的地定在西雅图，却不愿意告诉杰克这究竟是为什么。最终，黑帮还是知道了杰克和派洛特的下落，危险离两人越来越近。\r 　　途中，两人邂逅了名为凯西（塞尔玛·布莱尔 Selma Blair 饰）女孩，这个活泼开朗的女孩让杰克坠入了情网之后。杰克和派洛特的“逃亡队伍”不断的壮大着，一路上，他们遇见了一群有一群怀着迥异的目的想要前往西雅图的人们，当他们最终抵达目的地之时，会有什么在等待着他们呢？"},{"id":13791,"p":"/6SnhJrYar2gedIdyIqlLwagBmCr.jpg","b":"/wmBht7UNgVJvDgdMn54svzhQ78I.jpg","t":"How to Kill Your Neighbor's Dog","r":5.9,"y":2002,"rd":"2002-02-22","hs":0.375,"d":0.862,"mt":"movie","o":""},{"id":26495,"p":"/xEwhYa1ujViWRSHUvSfqXmyLLHE.jpg","b":"/WT6DJukD0oNQ3r3e9YfFLQ8lae.jpg","t":"沙漠兄弟连","r":6.5,"y":2002,"rd":"2002-11-08","hs":0.366,"d":0.832,"mt":"movie","o":"　　1942年10月，在大学中学习哲学和文学的谢拉（保罗·布里古力亚 Paolo Briguglia 饰）为了证明自己的勇气，以志愿兵的身份抵达位于埃及的北非意军。这支驻防部队的长官菲奥雷中尉面对久久没有换防部队接应的现实变得消沉易怒，谢拉被他分配到里佐中士（皮尔弗朗西斯科·法维诺 Pierfrancesco Favino 饰）的小队中，谢拉的任务和同袍们一样，每天在英军随意的炮轰中坚守着茫茫大漠里意大利军队的防线。这是一场战争，同时也更是一场生存竞争，意军缺乏物资供应，比炮火更可怕的是疾病和干渴。意军每日生活在英军进攻的恐惧中，谢拉和里佐在哨探过程中发现了被英军击毙的意军，英军的进攻此时显得更加迫在眉睫……"},{"id":22156,"p":"/44SjWK90FDR9t6U2HIxCb57Pynf.jpg","b":"/uCdHAMknWaR4PbSRlCqAcrN95f3.jpg","t":"猎豹行动","r":6.5,"y":2002,"rd":"2002-03-06","hs":0.365,"d":0.832,"mt":"movie","o":"巴尔干地区头号黑手党头目尼塞掌握着一个庞大的犯罪集团，该集团控制着欧洲卖淫网络，逼迫妇女卖淫，所犯罪行令人发指。在欧洲各国警方的强力合作下，尼塞终于在德国落网。法国国庆节当天，法国特种兵女军官拉博尔奉命联合由法、德、意三国精英组成的特警小组押解尼塞前往斯特拉斯堡欧洲法庭受审，特警采取了严密的防范措施，将尼塞关在装甲车内。  　　趁着节日，以那塞为首的一伙盗贼钻入斯特拉斯堡工业园区的仓库内，他们切断了园区周围的通讯网络，绑架了仓库看守正欲行窃，突然，一辆装甲车撞墙而入，车后一群装备精良的恐怖分子疯狂尾随追杀……  　　这是押解尼塞的装甲车，途中不幸陷入尼塞犯罪集团的埋伏之中，犯罪集团布置了强大的兵力和火力，势不可挡地要从特警手中夺回尼塞。突遭袭击，特警损兵折将遭受重创。由于寡不敌众，拉博尔被迫开车退守到斯特拉斯堡郊区的工业园内，却意外与那塞为首的一伙窃贼不期而遇，而工业园内的通讯系统已全部被他们破坏，无法与外界取得联系。恐怖分子将工业园区团团围困，发起一轮轮火力强大的猛烈攻击，打得特警们无处藏身危在旦夕。面对恐怖分子像狂蜂般的从各个入口涌来，由于无法与外界联系求得援兵，拉博尔决定与那伙窃贼联手抗敌，在工业园守卫的帮助下，他们和恐怖分子展开殊死搏斗。当悍匪蜂拥而入从地下室钻出时，他们点燃了汽油，一时枪林弹雨火光冲天……  　　数番激烈的血战后，拉博尔他们终于等到外援，以惨重的代价击退了恐怖分子，从死神手里夺回了性命。"},{"id":31005,"p":"/2euV4acuuf7HulTNVwkMYSZ6IOp.jpg","b":"/53f29bdN46K7UT17OCYQ0sBZBdm.jpg","t":"月光旅程","r":6.3,"y":2002,"rd":"2002-09-09","hs":0.364,"d":0.84,"mt":"movie","o":"故事发生在1973年的马萨诸塞州，乔（杰克•吉伦哈尔 Jake Gyllenhaal 饰）是一个生活在那里的心碎的男人。曾经，他也有过堪称完美的生活，和未婚妻戴安娜（Careena Melia 饰）即将携手步入婚礼的殿堂，可是，在一间咖啡馆中，戴安娜成为了一场枪击事件里的无故牺牲者，戴安娜的死将乔瞬间抛入了绝望之中。\r 虽然戴安娜死了，但乔还是和戴安娜的父母本（达斯汀•霍夫曼 Dustin Hoffman 饰）以及周周（苏珊•萨兰登 Susan Sarandon 饰）生活在一起。本和周周早已经将乔当成是自己的家人了。他们邀请乔一同参与当地的房地产建设经营工作，为了摆脱精神的痛苦，乔将所有的精力都投入了工作之中。"},{"id":16857,"p":"/4uTWXZ2Rvizl3ycMHtODfRjks4W.jpg","b":"/kukeEqfKiybvnyppV1RilJrbSI9.jpg","t":"叛逆骄阳","r":6.6,"y":2002,"rd":"2002-06-14","hs":0.338,"d":0.75,"mt":"movie","o":"两个可爱又顽皮的天主教中学生Francis和Tim，不愿服从成人世界的游戏规则，并深信正邪两立，非黑即白。他们作了本漫画，笔下处处影射他们的头号敌人雅森达修女。漫画世界与现实经历一起双线发展，带出年轻人的成长之路。现实中连串的痛苦经历，令他们渐渐成长，原来生活可不是这么容易。"},{"id":39141,"p":"/r7wCSE5Hj82GHywm2evC1ERmK0E.jpg","b":"/aHSV0wrDE7hcr4fJtbehKABNqpe.jpg","t":"诱惑我小妈","r":5.7,"y":2002,"rd":"2002-07-19","hs":0.335,"d":0.748,"mt":"movie","o":"15岁的奥斯卡(艾伦史丹佛饰)既早熟又善体人意，他说流利法文、还勤读伏尔泰，所有同年纪的女生都哈他，不过，他却偏偏只甲意“老女人”。这个假期，他即将跨出他“转大人”的第一步，诱惑他心爱的女人上勾，而这对象不是别人，正是他的小妈---伊芙(雪歌妮薇佛饰)。然而，天不从人愿，奥斯卡还没钓到伊芙却先煞到一群高龄欲女，伊芙的姊妹淘黛安。  　　15岁的Oscar，聪明好学。他不满同龄女孩的浅薄，爱上了成熟又有学问的女性——他的继母Eve，而他的教授父亲对此一无所知。他想在感恩节之夜对继母表白，却又难以开口，醉醺醺地跟继母的密友Diane上了床，失了童贞。父亲慈爱的关心、Diane的纠缠和Oscar对继母的纯真爱情，构成了本片的喜剧元素。情节有些荒唐，但正象电影中Diane对Eve所说的：你还记得我们15岁的时候是如何梦想的吗？"},{"id":37748,"p":"/yGMw9hg7amje8N2eoFKjJWu9FnB.jpg","b":"/63uPeGNzQSKOZchtM98uNukvBFw.jpg","t":"800颗子弹","r":5.862,"y":2002,"rd":"2002-10-18","hs":0.331,"d":0.737,"mt":"movie","o":"一部向欧洲意大利西部致敬的疯狂幽默的动作片。西班牙最具有鲜明个性的新锐导演的的最新作 品，将带着观众游历整个欧洲大陆以及回顾整个欧洲西部片历史。"},{"id":13245,"p":"/jUHznhUDIPmFlL652zyzvdRksVg.jpg","b":"/q3XAe77oga8zCH8G6d8T4izEPZ6.jpg","t":"冰原快跑人","r":6.986,"y":2002,"rd":"2002-02-01","hs":0.328,"d":0.717,"mt":"movie","o":"　　「冰原快跑人」是一则流传在\"伊努特\"人族群中的古老野史，冰原快跑人发生地点位在北极西界处靠近\"伊葛鲁里克\"（加拿大北方巴芬岛上极东，终年结冰地区 ）的大冰原。当地游牧营帐领袖遭杀害后，群情错愕，夺得帅座的邵利更以残虐 嘲玩的方式猎杀宿敌土力马，种下日后纠葛不休的恶因。  　　岁月如梭，又到政权转移之际，而饮恨离世的土力马也有两个儿子长大成才，分别是被称为岛上最强的人马嘉及被封为飞毛腿「快跑人」的阿潭纳鸠，他们 都是族人中最顶尖的猎师。 邵利有个爱逞威风的儿子欧奇，从小即与阿杜指腹为婚，孰料长大后阿杜却 和阿潭两情相悦，使原先就忌恨阿潭的他更为不满。结果，欧奇向阿潭提出挑战，在一场抢婚的搏击赛后，阿潭获胜娶走阿杜。时光飞逝，阿潭和阿杜有了一个小孩，阿潭决定独自一人远行猎鹿之际，又娶一位妻子普雅（欧奇的妹妹），注定麻烦随之将至。某日，欧奇伏击睡卧中的两兄弟，结果马嘉惨遭杀害，阿潭则幸免逃生，光 溜留的奔窜在冰原上。欧奇率其手下一路追杀，惊愕之余的阿潭，须受天险及冰 原恶劣的环境考验，冻僵流血的双脚，加速体力的衰竭，最后乃不支倒地，眼看 他就要含恨以终……"},{"id":31026,"p":"/5h6BPku09ulRoGXZrY5dJVx6VES.jpg","b":"/rsFMqISY2t9Qv642DPSfX34Lh1Y.jpg","t":"远方","r":7.074,"y":2002,"rd":"2002-12-20","hs":0.315,"d":0.678,"mt":"movie","o":"一位摄影师从偏远的山村来到伊斯坦布尔闯荡多年后，他已经完全融入了大城市的生活中。他的一位年轻亲戚也从家乡来到这里投奔他，想寻找一份远洋轮船上的工作。于是摄影师收留了年轻人，让他在自己的公寓里住下。刚开始，摄影师这个天真的乡下小伙子抱几分同情和关心。随着他的失业，他渐渐地变得无法忍受穷亲戚在这里无限期地住下去，他感到自己的私人空间遭到了侵略。于是，摄影师决定想方设法把年轻人赶出公寓……"},{"id":16539,"p":"/Al3GiE6cRRalwrp42zmyTU9lbKc.jpg","b":"/3aKs5sru2flpoRANNDKyZcvDEUd.jpg","t":"男大当嫁","r":5.075,"y":2002,"rd":"2002-05-08","hs":0.308,"d":0.663,"mt":"movie","o":""},{"id":16132,"p":"/rUADJmWc9YPM4iyHOaVtSnolo4H.jpg","b":"/mO1j0lsFaAsOW3uGSNwH6Bz3z60.jpg","t":"烽火孪生泪","r":6.8,"y":2002,"rd":"2002-12-12","hs":0.307,"d":0.658,"mt":"movie","o":"1920 年代的德国。两姐妹年仅六岁，还没来得及看到父母下葬，她们就被拆散了。洛特去荷兰与中产阶级荷兰姨妈生活在一起，安娜则在德国舅舅的农村农场当农夫。二战影响了她们每个人的生活，最终她们在晚年再次相遇。"},{"id":18072,"p":"/hxlm722P1IvsMqKQ5P4QZXdiPht.jpg","b":"/9DWasKWj8nqrlxo6034svGjuZEe.jpg","t":"纯洁","r":6.211,"y":2002,"rd":"2002-09-13","hs":0.307,"d":0.66,"mt":"movie","o":"由于父亲的死，10岁的保罗成为家庭的管理人。他努力保护母亲梅尔免受于海洛因的毒害，保罗为了他的母亲外出工作，以贴补家用。面对生活的困苦，保罗和他的母亲相互扶持。这是一个儿子和一个母亲之间令人震撼的故事。"},{"id":5168,"p":"/xo3i4WmUwqOUys32BOLuYBHc4ki.jpg","b":"/AorzxxnM7A0LLWJrgOBNF5JEyM7.jpg","t":"山村犹有读书声","r":7.291,"y":2002,"rd":"2002-08-28","hs":0.3,"d":0.635,"mt":"movie","o":"　　法国奥弗涅地区的中心平原，山村的生活恬淡宁静，时间在这里仿佛变得缓慢而悠长。在这个小村庄里，有一座似乎穿越了时空、如古时私塾般的学校。一个老师，一个班级，几名不同年龄的孩子。乔治（Georges Lopez），村中唯一的老师，20年中送走一批批学生。这所学校如同与世隔绝一般，静静走过春夏秋冬，乔治和孩子们读书、学习、玩耍，用平淡的言语带他们认知眼前的繁华世界……"},{"id":156,"p":"/bRrHJbr8kMb849IKBZ0RBk2Vmte.jpg","b":"/2bCcbNyB1g5F8CXqABo0JsNig73.jpg","t":"威尔伯想自杀","r":6.6,"y":2002,"rd":"2002-11-08","hs":0.293,"d":0.623,"mt":"movie","o":""}]