[{"id":247954,"p":"/x8iySVsIBzhK0t2RFGWEoFrQ6pa.jpg","b":"/wIBxTLcvSSlQRCjd1DsPMDWIbub.jpg","t":"救火英雄","r":6.2,"y":2014,"rd":"2014-01-02","hs":0.812,"d":1.635,"mt":"movie","o":"平安夜，天气异常炎热，全城莫名诡谲。高负荷运转的发电站危机四伏，消防局严正以待。救火队员各自的满腹心事，让这场“硬战”充满了情感上的纠葛。  　　何永森（谢霆锋 饰）、游邦潮（余文乐 饰）、叶志辉（安志杰 饰），三人是十年生死兄弟，如今却各怀心事：深得赏识的何永森被调离消防局，心有不甘；叶志辉玩转人际关系，升迁最快；游邦潮生性潇洒，不为人事所累，却遭遇坎坷婚姻。三兄弟间暗藏背叛的秘密更是让关系紧绷如弦。与此同时，内地超级消防员海洋（胡军 饰）前来报到，作为香港消防局“新兵”，遭遇“老兵”培总（任达华 饰）明里暗里的刁难，而他自己也有着一个解不开的心结。  　　危机终于来临，电站爆炸大火，香港陷入前所未有的一片黑暗。更有一群人被困火海，命悬一线。消防员走进伸手不见五指的黑暗环境，对抗致命浓烟侵袭，既要救人，又要应对手足斗争，还有队里高层为保稳妥的命令不时闪现。究竟是“一命换一命，救一个算一个”还是“遵守指令，以大局为重”。这场火，不只是拯救，亦是兄弟之间的救赎，将心魔而起蒙蔽心智的浓烟挥去。"},{"id":51497,"p":"/pykYI5ux68GlS2Qm0glyK7syZ1P.jpg","b":"/krtWl2iNKAzoZZnVCgApBsH30sb.jpg","t":"速度与激情5","r":7.239,"y":2011,"rd":"2011-04-20","hs":0.754,"d":1.619,"mt":"movie","o":"蛰伏2年之后，布莱恩（保罗·沃克 Paul Walker 饰）与多米尼克（范·迪塞尔 Vin Diesel饰）再度联手把火车中的神秘豪车盗走，遭到了警察和黑帮分子的火线追杀。布莱恩和米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）到里约寻找援兵，并与多米尼克会和。为了寻找多米尼克等人的下落，FBI王牌探员卢克（道恩·强森 Dwayne Johnson饰）挺身而出，组成精英部队，追查来到里约。他雇佣了丧夫的美丽女警艾莲娜（埃尔莎·帕塔奇 Elsa Pataky 饰），一同寻找多米尼克。与此同时，里约的地头蛇也对这些不速之客开火。三股势力开始相互缠斗。期间，因米娅怀孕，布莱恩决定陪她一起逃亡，所以多米尼克只得依靠昔日老友探寻新车的秘密。在罗曼、韩等人的帮助下，多米尼克终于找到了这辆车的秘密，并由此揭开了其中隐藏的一个不可告人的计划……"},{"id":134350,"p":"/nmPZn55tpVbYRAQy7RyUuARigJu.jpg","b":"/w4NFynz8s2KGeW6TsRVcEr5Xyyu.jpg","t":"地狱为何恶劣","r":7.4,"y":2013,"rd":"2013-09-14","hs":0.791,"d":1.617,"mt":"movie","o":"十年前，黑帮头目武藤（国村隼 饰）的老婆静江（友近 饰）为保护老公大开杀戒，锒铛入狱。转眼刑期将满，武藤无论如何希望实现老婆长久以来的梦想，那就是让他们的独生女美津子（二阶堂富美 饰）成为一名电影演员。但是拍摄期间美津子偷偷逃跑，刚愎的武藤还骂跑了专业摄影团队。关键时刻，美津子带着一名搞不清状况的路人桥本公次（星野源 饰）回来。根本没接触过电影的公次被逼担任导演职务，走投无路之际他求助于始终怀有电影梦想的超级影迷平田（长谷川博己 饰）。在此期间，武藤组的死对头池上组在老大池上（堤真一 饰）的率领下准备发动一场血腥的黑道战争。  　　平田等人以此为蓝本，拍摄了一部虚实结合、癫狂暴乱的黑帮火并大戏！"},{"id":751820,"p":"/shgO9RnYbTIthWX370mtlpVAbV6.jpg","b":"/uJpfm495dkaXWPsdZvTeYUbXyqy.jpg","t":"除暴","r":6.4,"y":2020,"rd":"2020-11-27","hs":1.101,"d":1.616,"mt":"movie","o":"上世纪90年代，刑警钟诚受命追捕悍匪集团“老鹰帮”。这群悍匪犯下惊天连环劫案，训练有素且纪律严明，首领张隼更屡次恶意挑衅，矛头直指钟诚。为将“老鹰帮”捉拿归案，钟诚带领刑警小队咬死不放，誓与恶势力斗争到底。数年间，警匪上演了一次次紧张刺激的较量，悍匪愈加猖獗，警方步步逼近，双方展开殊死对决。"},{"id":89433,"p":"/qJaZDGw9ekNl0YhyRSzjg9r6IVg.jpg","b":"/lTjsVMfO1QspptIuMqkbyuoTGkl.jpg","t":"冲锋队之怒火街头","r":6.6,"y":1996,"rd":"1996-06-25","hs":0.524,"d":1.615,"mt":"movie","o":"本来是重案组沙展的朱华标因殴打上司被处分调往冲锋队。成为麦兜、Apple、大丹、饭焦几人的上司，但朱标华却与饭焦常常发生矛盾。此时，重犯教授与小鸟成功从狱中逃脱，更想在闹市中枪杀译名国际刑警，标华不管上司及同事的 反对而奋力追捕，就算最后他们一组人成功将教授抓获。一天他们在巡逻时，标华收到消息这群罪犯要到国际刑警的总部偷取九千万的赃款，标华正欲前往，但他们本身就有任务在身，饭焦便极力反对标华的行动……"},{"id":98344,"p":"/mrdrts2XXkJHg24I0CqhUWNUh40.jpg","b":"/ucoQdA7OTeGrhgVo0ii7rNEn2le.jpg","t":"赛德克·巴莱（上）：太阳旗","r":7.3,"y":2011,"rd":"2011-09-09","hs":0.731,"d":1.61,"mt":"movie","o":"　　本片根据雾社事件史实改编。  　　1895年，《马关条约》割让台湾之后，日本遂即武力接收台湾，宝岛各地纷纷被攻破。而台湾山区因道路不通，原住民生活尚暂未受影响，雾社地区的赛德克人之中，马赫坡年轻一代的莫那鲁道（游大庆 饰）英勇过人，率族群与甘卓万人争斗不休。日人垂涎雾社地区的 丰富资源，试图染指但遭到赛德克人强烈抵抗，伤亡惨重，然终于借原住民族群之间的互相仇杀侵入了雾社。莫那鲁道只得忍辱投降，但心中的火苗从未熄灭。时间推至1930年，日本对于雾社原住民的“文明改造”历经多年，日语等所谓文明并未给予原住民平等的生活，日人的欺压和繁重劳作侵蚀着赛德克人的传统和尊严，多年的愤怒累积，终于在这一年全面喷发！"},{"id":96664,"p":"/jHSiEheteLq4naFJgpDOZknvtts.jpg","b":"/zlYoYfY6XFdSumfdFUH9PHzX8EX.jpg","t":"大追捕","r":6.385,"y":2012,"rd":"2012-03-15","hs":0.749,"d":1.609,"mt":"movie","o":"二十年前因奸杀少女依芸入狱，重犯王远阳（张家辉 饰）在狱中历经凌辱，变成性格怪异、人见人惧的哑巴杀手。刚刚出狱的他，又卷入了一场惨绝人寰的命案之中：中英混血指挥家徐翰林被发现抛尸海边荒野，容貌尽毁遍体鳞伤，而徐翰林正是少女依芸的父亲。外号怒汉的警探林正忠（任达华 饰）一心查出真相，出狱后一直跟踪徐翰林幼女徐雪（文咏珊 饰）的王远阳，自然成为最大的嫌疑人，一场全港大追捕全面展开，然而，真相才刚刚开始被揭开…"},{"id":50936,"p":"/qFUJjRyigtJVZwQSG72R7DVUHlO.jpg","b":"/whQtcAP7gzei1rmYAuH5uCN7eHx.jpg","t":"战神传说","r":6.5,"y":1992,"rd":"1992-12-19","hs":0.491,"d":1.604,"mt":"movie","o":"故事发生在江湖时代。孤儿阿飞（刘德华 饰）传说自小由鱼群抚养长大，因此身手不凡。不过阿飞却对功名不感兴趣，在渔村过着逍遥自在的生活。一次偶然机会，阿飞结识了前朝遗民燕十三（钟镇涛 饰），两日成立莫逆之交。为了帮助燕十三与兰陵国君一起从十四太子手中夺回王位，阿飞前往兰陵国救出了兰陵国君及其女月牙儿（梅艳芳 饰）。阿飞与月牙儿在逃亡过程中互生情愫，但月牙儿早已与燕十三订下婚约，阿飞只能黯然离开了他们。趁阿飞离开，十四太子调遣部队包围了燕十三他们，情况危在旦夕。"},{"id":9048,"p":"/3eyS0bgjLvkshWIA0XKMw2YjqsR.jpg","b":"/dvdxLxcmxOi3enwAhisPHLDDwBM.jpg","t":"倩女幽魂3：道道道","r":6.4,"y":1991,"rd":"1991-07-18","hs":0.481,"d":1.603,"mt":"movie","o":"小和尚十方随师父白云护送金佛，在兰若寺遇到女鬼小卓与小蝶。十方放走小卓，但白云却被姥姥所擒。姥姥逼小卓嫁给黑山老妖，小卓向十方求助，十方掘出小卓骸骨逃出兰若寺，并在剑侠燕赤霞的帮助下救出师父。在斗法中燕与白云合力消灭了姥姥，但此时黑山老妖用黑云遮天，欲将其一网打尽。十方唯有化成佛祖金身，由小卓带着飞上天空接太阳纯阳之气，借以消灭老妖。"},{"id":578514,"p":"/wuQ26VwjGr9rIHBOlO8kaJuINxB.jpg","b":"/veDYoJ0izmvaj24LNhWvG418xrH.jpg","t":"武士马拉松","r":6,"y":2019,"rd":"2019-02-22","hs":1.017,"d":1.593,"mt":"movie","o":"　　影片改编自土桥章宏的小说《幕末马拉松武士》，以江户时代为背景，讲述为抵御来自外国的威胁、锻炼藩士身心，安中藩藩主下令举办名为“安政远足”的长跑竞赛，也是日本最早的长跑竞赛。但这场活动却阴错阳差地被幕府视为叛乱，于是遣刺客前往没有藩士驻守的安中城，企图收回领土……"},{"id":505513,"p":"/oD9ECXITcuzDXKQY4rTa2cEoP94.jpg","b":"/2PtF8iqJyac3waFfwNPaCnLrOUn.jpg","t":"唐人街探案2","r":6.153,"y":2018,"rd":"2018-02-16","hs":0.953,"d":1.591,"mt":"movie","o":"唐仁为巨额奖金欺骗秦风到纽约参加世界名侦探大赛，然而随着和世界各国侦探们啼笑皆非的较量，两人却发现了隐藏在这次挑战背后的更大秘密。"},{"id":37984,"p":"/AigkyILhNVnXp66OhbUQntjuOu5.jpg","b":"/y4yIR8E6nSadaExxZL0KeEJiUdz.jpg","t":"跟踪","r":6.5,"y":2007,"rd":"2007-06-21","hs":0.642,"d":1.58,"mt":"movie","o":"黄文展“狗头”和何家宝“猪女”是香港CIB的职员。CIB俗称香港警察中的狗仔队，里面人人行动低调样貌平凡，但却对罪犯有极其灵敏的嗅觉。狗头和猪女这次的任务是追踪珠宝劫案的疑犯陈重山。陈重山是个犯案“天才”，对躲避警察追捕有丰富经验和巧妙手段。这次CIB行动，比平时都更为艰巨。尽管已经警方十面埋伏，狗头和猪女都使出浑身解数，陈重山还是屡屡逃脱。一路的跟踪就好像猫捉老鼠，没完没了。陈重山似乎有神奇的力量，闻到警察追到身边的气味。眼看有警员在追踪过程中殉职，狗头和猪女心急如焚。"},{"id":1291143,"p":"/vhBQOgig0bXCXIgHHyO8ipG47J9.jpg","b":"/yjf0RWXeZ0FyStOD5e0i0KlnBVE.jpg","t":"如何打劫银行：美国乔装大盗","r":6.6,"y":2024,"rd":"2024-06-04","hs":1.657,"d":1.578,"mt":"movie","o":"在这部真实犯罪纪录片中，20 世纪 90 年代西雅图一名富有魅力的叛逆者照搬电影中的情节，实施了一连串史无前例的银行抢劫。"},{"id":137409,"p":"/nqby5EtbHWlG2yzzpm5rRhWbAgm.jpg","b":"/uw28cMvJBFBzgaMM5YeKlXTtUqE.jpg","t":"寒战","r":6.6,"y":2012,"rd":"2012-11-08","hs":0.734,"d":1.568,"mt":"movie","o":"作为亚洲金融中心的香港被称作“最安全的城市”，岂料警局接到一通匿名电话，对方声称劫持了警队的一辆前线冲锋车以及车内的五名警员和武器装备。此次事件引起了香港警队高层的高度重视，适逢处长（王敏德 饰）出访国外，此时由鹰派人物行动副处长李文彬（梁家辉 饰）与年轻的管理副处长刘杰辉（郭富城 饰）一起负责这次案件，并将行动命名为“寒战”，李文彬任总指挥。李文彬的儿子（彭于晏 饰）也是人质之一，刘杰辉因此对李文彬父子产生怀疑。与此同时，匪徒展开了进一步行动：警察被杀、爆炸案频发……到底是谁在将整个警队玩弄于鼓掌之中？香港真的是“最安全的城市”吗？"},{"id":1098110,"p":"/8awX3QM7AaR7FPurTYQQqUVTekc.jpg","b":"/aCqsz1Wol8QImZPa3AjecpZPCpy.jpg","t":"血黄金","r":6.7,"y":2023,"rd":"2023-04-21","hs":1.413,"d":1.56,"mt":"movie","o":"在二战悲苦的末期，一个德军逃兵和一位年轻女子与一群寻找藏匿黄金的纳粹分子陷入了一场血腥斗争。"},{"id":717192,"p":"/w6n1pu9thpCVHILejsuhKf3tNCV.jpg","b":"/fejok33Ijc6SppiEU1cfwA9Mo2.jpg","t":"卧底：费瑞崛起","r":6.875,"y":2021,"rd":"2021-05-13","hs":1.161,"d":1.557,"mt":"movie","o":"在建立毒品帝国之前，费瑞·博曼回到家乡执行一项复仇任务。在任务中，他的忠诚受到考验，还遇到了改变其一生的爱人。"},{"id":799288,"p":"/xXNFhL0dkDSf46dl22IN76AhwDw.jpg","b":"/zTRdaRpxjcib6lHYSfHg4FnsiCR.jpg","t":"狙击手","r":6.8,"y":2022,"rd":"2022-02-01","hs":1.273,"d":1.554,"mt":"movie","o":"　　影片根据抗美援朝战争“冷枪冷炮”运动中神枪手群体事迹改编。1952年冬至1953年初，中国人民志愿军与联合国军在朝鲜战场形成僵持，双方发起了低强度的密集狙击战，史称\"冷枪冷炮运动\"。\r 　　八连连长（张译 饰）带领下的狙击五班战士枪法过人，成为敌军的心头大患，班长刘文武（章宇 饰）更成为重点狙击对象。为重创狙击五班，敌方调配由John（乔纳森·科斯-瑞德/曹操 饰）领导的精英狙击小队，配以最先进的武器装备，更迫使狙击五班战士大永（陈永胜 饰）等人为救同伴进入其设好的险境之地。\r 　　但正当敌军打响自己如意算盘之时，他们没有料到，被他们当作诱饵的侦察兵亮亮（刘奕铁 饰）身上其实隐藏着更大的秘密…"},{"id":25941,"p":"/kMiJqbIg33P6AE9zUos12IooabO.jpg","b":"/7pZtTbxn8d6Blgcf4EUysdEu3bO.jpg","t":"哈里·布朗","r":6.811,"y":2009,"rd":"2009-11-11","hs":0.663,"d":1.553,"mt":"movie","o":"　　70多岁的哈里·布朗（迈克尔·凯恩 Michael Caine 饰）是一名退役的皇家海军军官，妻子去世后，靠退休金生活的哈里独自住在贫民窟附近的小公寓。附近的人行隧道是小混混们街头斗殴、毒品交易和肉体买卖的场所，跟布朗下象棋的好朋友，老头子莱昂纳德（大卫·布莱德利 David Bradley 饰）就常被这帮混混骚扰，甚至终被残忍杀害。女警官弗兰普顿（艾米莉·莫迪默 Emily Mortimer 饰）与下属负责调查案件，却因证据不足而不得不释放杀害莱昂纳德的凶手。一把年纪的布朗忍无可忍，决定亲自上阵，铲除混混，为莱昂纳德报仇。  　　本片获2010年英国《帝国》电影杂志评选的最佳英国影片、最佳惊悚片及最佳男主角（迈克尔·凯恩）提名，并获伦敦影评人协会最具突破性的英国影人（丹尼尔·巴伯 Daniel Barber）提名。 ©豆瓣"},{"id":252822,"p":"/AeIX484shou5c3YPSEANFy8ml2v.jpg","b":"/acpkjQavoqN97wO0I7QMaKaCtdA.jpg","t":"失踪顺序","r":6.903,"y":2014,"rd":"2014-02-21","hs":0.782,"d":1.541,"mt":"movie","o":"故事发生在冬天的挪威，沉默内敛又辛勤工作的尼尔斯负责驾驶马力强劲的除雪车清理道路，保持通往他所居住的冰原小镇的山路入口畅通。他的工作受到大家的肯定，就在他刚刚被评为年度市民时，他却接到噩耗——他的儿子死于海洛因过量。尼尔斯拒绝接受关于儿子之死的官方解释，他开始秘密寻找杀害他儿子的嫌疑凶手。一个意外的 事件转变使得他成为了令人闻风丧胆的地下英雄，而他的身份却无人知晓。"},{"id":42380,"p":"/el59B2INMGllZVyuLhP7n8QaEDg.jpg","b":"/6xjZ9VZiXczE2UuTGb2VfcLzOeu.jpg","t":"打擂台","r":6.5,"y":2010,"rd":"2010-06-04","hs":0.685,"d":1.54,"mt":"movie","o":"公司小职员梁景祥（黄又南 饰）为人懦弱，是个时常受气的角色。这日他为公司奔赴某村收地，不料路上被几个恶人暴打，幸有罗新门高徒林良淳（梁小龙 饰）出手相救。梁景祥感佩良淳，追索至罗记茶楼试图拜其为师。罗新门罗新师傅（泰迪罗宾 饰）三十年前名动武林，但因在一次比武中不幸中风昏迷至今，导致罗新门败落，只有首徒陈德成（陈观泰 饰）与林良淳二人勉力维系一门生计，昔日武馆也早已沦为茶楼。  　　梁景祥的到来，激起了罗新门与庞青（陈慧敏 饰）一派的旧日恩怨；更因特殊身份卷入了罗新门与开发商的冲突。混乱中，昏迷的罗新师傅突然醒转，老师傅的第一个重要决定，便是参加由庞青主办的擂台比赛…"},{"id":180651,"p":"/rk6zNA8ZKH4Uf0RxTp91prE8kkX.jpg","b":"/WofAoNy0PNie9r0IUe38oqxxKw.jpg","t":"传说的拳头","r":7.1,"y":2013,"rd":"2013-04-10","hs":0.756,"d":1.535,"mt":"movie","o":"　　曾经胸怀奥运拳王梦想的林德奎（黄正民 饰），人过中年其人生几近完败，他所经营的面馆门可罗雀，与女儿的关系又紧张非常。在此关头，他半推半就参加了赏金丰厚的“格斗真人秀”。不鸣则已，一鸣惊人，林德奎接连击败强劲对手，与黑社会小混混申载硕（尹济文 饰）的对决更令现场和电脑、电视机前的观众大为惊叹。节目收视率直线攀升，林德奎不仅拥有自己的坚实拥趸，连面馆的生意也顺带好了起来。不久之后，拳台另一角走来青年时代的好哥们，日常跟在老板屁股后面点头哈腰的某企业部长李尚勋（柳俊相 饰）。生活在彼此的心头蒙下厚厚尘土，是时候用拳头击碎虚伪的面具了……  　　本片根据韩国人气网络漫画改编。"},{"id":14816,"p":"/7hU6qwib41p7KB3s4jP4F1pN1Jl.jpg","b":"/ig3M6gDKC05FqwVt1PzlxHerL1r.jpg","t":"狗咬狗","r":6.5,"y":2006,"rd":"2006-08-17","hs":0.613,"d":1.527,"mt":"movie","o":"暗黑、摇晃的船舱，来自柬埔寨的杀手鹏（陈冠希 饰），狗一般在抢食已经洒在地上的残羹冷炙。甚至，在杀人前，还不忘点了满满一桌的食物，风卷残云之后再冷静杀人施然离去。因身为警察的父亲涉毒而大受的打击的重案组探员伟（李灿森 饰），冷漠，行事不按指令，孤僻暴躁。在追捕鹏的过程中屡屡失败而令他愈来愈走向极端，以暴制暴的手段充满了血腥。鹏在逃亡途中遇上了轻微智障女子（裴唯莹 饰），互生情愫，最终二人一起逃回柬埔寨。伟死心不惜，追到了柬埔寨。二人狗咬狗般的追捕和互相角力又开始了！"},{"id":2267,"p":"/jnLXcQFx4hSKDNG1P6RMz4v5jje.jpg","b":"/zzhXcdGij5MPfrnpNoC6dKhgT8M.jpg","t":"虫洞效应","r":6.351,"y":2007,"rd":"2007-02-09","hs":0.611,"d":1.521,"mt":"movie","o":"　　一次偶然中，呆头呆脑的诺亚（克里斯·奥尼尔 Chris O'Neil 饰）和他古灵精怪的妹妹艾玛（莱茵侬·雷-瑞恩 Rhiannon Leigh Wryn 饰）在沙滩上发现了一个神秘的盒子，在盒子中，两人发现了许多前所未见的“玩具”和一只能够同他们交流的玩具兔子，这些神奇的发现让诺亚和艾玛拥有了许多自然科学无法解释的特异能力。  　　乔（朱莉·理查德森 Joely Richardson 饰）发现了自己两个孩子的异常，可包括丈夫大卫（蒂莫西·赫顿 Timothy Hutton 饰）在内的所有人都不相信她所言。国土安全部的特工布劳德曼（迈克·克拉克·邓肯 Michael Clarke Duncan 饰）带走了神秘的盒子，孩子们和玩具兔子被迫分离。眼看着玩具兔子的生命气息越来越微弱，诺亚和艾玛能够将它从危险中拯救出来吗？"},{"id":16404,"p":"/eBH9BV7fOwRQYRrR5z10RdtdHwL.jpg","b":"/iF5hOGcjaRwWq2khOOUhDdfqmd9.jpg","t":"飞天舞","r":6.6,"y":2000,"rd":"2000-07-01","hs":0.538,"d":1.517,"mt":"movie","o":"故事发生在元朝时期，传奇刺客紫霞狼（申贤俊 饰）站在贵胄豪宅的房顶上，注视着那位让他毕生魂牵梦绕的女子，心中百感交集。许多年前，高丽族后代刘珍河卖艺人郭藏（奇周峰 饰）四处流浪，修习武功，他偶然在丛林里搭救了蒙古将军的女儿雪莉。两小无猜的男孩女孩成为好友，十年相守更让他们对彼此都有着深深的眷恋与牵绊。然而造物弄人，珍河不得不与雪莉（金喜善 饰）生离死别。雪莉被父亲左右，即将嫁给南宫家独子南宫俊光。学成绝世武功的珍河得知了自己的身世，他百转千回来到雪莉身边，无奈命运无法改变。成为紫霞狼的珍河与亲元派的南宫家势不两立，他不免与始终珍爱的雪莉渐行渐远……  　　本片根据韩国漫画家金惠磷的原作改编。"},{"id":512731,"p":"/tK3oLj7oafXkBM4FVOS4MtAISRb.jpg","b":"/pFKUaIkbqu03ScfVi9FSvcs7HQo.jpg","t":"扫毒2：天地对决","r":6.5,"y":2019,"rd":"2019-07-04","hs":0.983,"d":1.504,"mt":"movie","o":"毒品市场维持四分天下的格局已久，但自从地藏与墨西哥大毒枭跨境合作扩展势力，再加上一连串黑吃黑的动作，毒界变得风声鹤唳。另一方面，因儿时亲眼目睹父亲被毒品所毁而嫉毒如仇的慈善家兼金融巨子余顺天，正悬赏一亿歼灭香港最大毒贩，此举在社会上引起轩然大波。警员林正风本致力搜证拘捕地藏，毒贩却因巨额悬赏导致人身安全受威胁，他在执行保护毒贩的任务时深感无奈，但又被余顺天的出价所诱惑，陷入黑白正邪的心理挣扎。原来，余顺天和地藏有不可告人的同门关系，一场天地对决一触即发。"},{"id":44267,"p":"/7BiCxy6WqydvrYgekzwfTQMHf7q.jpg","b":"/wbW1efekepXvl0mLuQayp8BrGKq.jpg","t":"野兽刑警","r":6.3,"y":1998,"rd":"1998-04-09","hs":0.516,"d":1.504,"mt":"movie","o":"飞虎队督察Mike（王敏德）被下放到环境复杂的红番区后，成为一群散漫的生番警察的领导，这群人中尤其烂鬼东（黄秋生）最让他头痛，此人曾殉私让其杀了人的黑帮好友Roy（张耀扬）潜逃，初来乍到时，Mike吃尽他带头搞的苦头。Roy的心腹图钉华（谭耀文）借大佬潜逃坐上第一把交椅，接收了包括女人YoYo（周海媚）在内的Roy的一切“财产”，成为Mike等人眼中的头号敌手。Mike为找图钉华犯罪证据监视YoYo时，与之生出真情。偷渡回港的Roy得知被Mike戴了绿帽子后，气急败坏欲找Mike报仇，不想被图钉华一刀劈死。烂鬼东得知好友死讯后立时大怒，独自一人闯入图钉华老巢，刑警即可变作野兽。"},{"id":37172,"p":"/ojZAu2KOemaDEfLnJXZeuU9QQko.jpg","b":"/ikflDnSujh5VTmPEBF2YdUERQDJ.jpg","t":"归来的他","r":7.145,"y":2005,"rd":"2005-08-10","hs":0.593,"d":1.496,"mt":"movie","o":"一个敢行刺杀人的孤儿南杜，在黑道老大的抚养下，与孤儿伙伴一起成长为专业的杀手。"},{"id":32233,"p":"/ei4aA1J47Qa1Q9sfyCdqm3RX9Xn.jpg","b":"/yVgv80XIDcl1RGqT4Q1qVmnKlnr.jpg","t":"大块头有大智慧","r":6.5,"y":2003,"rd":"2003-09-27","hs":0.563,"d":1.492,"mt":"movie","o":"　　大隻佬（刘德华 饰）在跳艳舞时与前来扫黄的警花李凤仪（张柏芝 饰）相遇，同时，重案组亦在附近调查一起印度人杀人案。大隻佬逃跑时与逃走的印度逃犯不期而遇，最后逃犯逃走了，大隻佬被当成了嫌犯抓回了警局。其实大隻佬以前是大陆一名武僧，因好友小翠惨死，悲伤过度在树下不慎打死小鸟，对着小鸟坐禅7天7夜因而获得能看到因果的能力——看到结果时，便能看到因由。他看到了小翠的死是因果，他打死小鸟是因果，因无法平静接受这一切，他还俗了。\r 　　这次，他看到了李凤仪，看到了日军在杀人，便知她罪业太重，会遭遇横祸。为了帮助这位心地善良的警花，他开始暗中帮助她，帮她屡破奇案，救她于危难，希望能帮她洗刷罪业…"},{"id":310135,"p":"/mlw2tAtx9f0iNBydrFzVGE4Urje.jpg","b":"/21fNILK2g4tzsY6IHWXc7Plujne.jpg","t":"极爆少年","r":6.515,"y":2015,"rd":"2015-08-14","hs":0.777,"d":1.484,"mt":"movie","o":"1997年，和战争几乎摧毁了旧世界的一切，天灾人祸，世道离乱，幸存者艰难求生，文明沦落，这是一个弱肉强食的残酷世界。少年（Munro Chambers 饰）居住在隐蔽的所在，他经常出没在废墟间，依他称之为“寻宝”的方式寻找有用的物品，然后换取食物以及他最喜欢的漫画书《极爆战士》。在此期间，古灵精怪的女孩“苹果”爱普尔（Laurence Leboeuf 饰）自顾自闯入少年的领地，虽然起初颇有些不情愿，不过少年慢慢接受了这个新伙伴。当他们的关系终于更进一步的时候，女孩突然被某个邪恶组织抓走，被迫要参加血腥残酷的角斗大赛。  　　为了救回爱普尔，少年化身他最崇拜的漫画英雄极爆战士冲入对方的领地……"},{"id":248933,"p":"/8wl23SuiLwoFf0BbVFVt6DbReH8.jpg","b":"/ne0FTFr1Vl4GkIUa3kgMFx81h9e.jpg","t":"幽暗山谷","r":7.038,"y":2014,"rd":"2014-02-13","hs":0.768,"d":1.484,"mt":"movie","o":"这是一部德国罕见的西部动作片，在柏林电影节深受好评！本片属于林海雪原+恶人谷+不可饶恕的综合类型。故事讲述一个深藏功与名的西部骑士来到阿尔卑斯栓的幽暗山谷深处一个偏僻的小镇，没有人知道这他来自何方,他的脸上有一股另人胆寒的冷酷和杀气，镇上的人都对他并不友好，希望他尽快离开，他们的想法是对的，一场杀戮即将展开...  　　根据同名小说改编的简单的复仇故事。将近两小时的片子，不过寥寥四百句对白，足见其冷峻的风格。从片中也可以感受到导演用美丽的镜头语言在向西部片以及武侠片致敬的那一份情怀。"}]