[{"id":5820,"p":"/eVCnd3opHS7SP6aOQODlUl7nJp6.jpg","b":"/ewbqfunOZKC3qcMx6dc3R2oXnDz.jpg","t":"一级戒备","r":6.053,"y":2006,"rd":"2006-04-19","hs":0.923,"d":3.377,"mt":"movie","o":"彼得·格瑞森(迈克尔·道格拉斯 饰)是美国白宫的一名特工，心思缜密、动作敏捷的他是众多特工中出类拔萃的一员。一天，格瑞森的特工同伴被残忍杀害了，格瑞森经过深入调查后，发现新纳粹分子已经将一名卧底安插进了白宫，而同伴的死与他们息息相关。格瑞森果断地认为总统的安全正受到一些在暗处的邪恶力量的威胁。但就在他准备深入调查时，却受到了一个神秘人物的恐吓，此人不但对他与第一夫人萨拉·巴伦坦(金·贝辛格 饰)的秘密偷情知道的一清二楚，还将谋杀案的罪名嫁祸于他。"},{"id":41387,"p":"/jjkRE0CLXi5lPzpWrfAxljbKbIO.jpg","b":"/iilHEhKoiQF66BTMfsXsDrkeugC.jpg","t":"国产凌凌漆","r":7,"y":1994,"rd":"1994-10-13","hs":0.781,"d":3.373,"mt":"movie","o":"　　一代著名特工凌凌漆（周星驰）长期被上级弃用，沦为卖肉摊主。一具价值连城的恐龙骨架被一个浑身盔甲的金枪客盗去，因为线索少任务危险，凌凌漆又被高层领导委以重任。凌凌漆依循线索来到香港，与联络人香琴（袁咏仪）碰头，不想香琴处心积虑找机会要将凌凌漆杀死，原来她的另一身份是金枪客派来的杀手，但经历过出生入死的战斗后，香琴与凌凌漆渐生出了真情。而此时，金枪客的真实身份也被曝光，发现自己掉进某个阴谋里的凌凌漆开始奋力与敌手较量。"},{"id":170657,"p":"/o4r4vq4W37KNlUtjbrruF6SyJv3.jpg","b":"/60Y6NXOXiqPHACYhMoW5Fo4eCO5.jpg","t":"西游·降魔篇","r":6.912,"y":2013,"rd":"2013-02-07","hs":1.193,"d":3.368,"mt":"movie","o":"　　大唐年间妖魔横行，一小渔村因为饱受鱼妖之害请来道士（冯勉恒 饰）除妖，年轻驱魔人陈玄奘（文章 饰）前来帮忙却被误认为骗子，幸亏职业赏金驱魔人段小姐（舒淇 饰）帮助玄奘制服了鱼妖真身（李尚正 饰）。二人又在高家庄为制服猪妖猪刚鬣（陈炳强 饰） 而再次相遇，这次除妖没有成功 ，但是段小姐却对玄奘二见钟情。玄奘求助师父，得知除妖的办法是去找被压在五指山下的孙悟空（黄渤 饰）帮忙，于是他准备前往五指山，途中又遇到段小姐和手下五煞，段小姐连蒙带哄想与玄奘在一起却屡次遭拒，在四妹（周秀娜 饰）调教下想变得更有女人味却适得其反。二人决裂后玄奘独自上路，与此同时降魔师（释延能 饰）、天残脚（张超理 饰）、空虚公子（罗志祥 饰）也一同前往除妖。经过千辛万苦玄奘终于找到孙悟空，段小姐又再次出现并交给玄奘一件重要的东西，猪妖终于被降服，但是更大的危机又出现在了玄奘面前，原来孙悟空与传闻中不一样，玄奘的除魔之路能否继续？"},{"id":168530,"p":"/zdGSv5FEeqYL5xBUaeW46fCERO2.jpg","b":"/b7FwWsTgJ1lDcwvjnqu4uNqFdCd.jpg","t":"佐州自救兄弟","r":6.265,"y":2014,"rd":"2014-01-07","hs":1.155,"d":3.365,"mt":"movie","o":"影片主角为一个吊儿郎当的警察，他企图破坏他妹妹和一个精神病医生的婚约，想尽办法让妹妹的未婚夫出丑。"},{"id":960876,"p":"/kPRb1mbVHGop0egQ7153y0lhzGL.jpg","b":"/uuw0PRR4sgGi1IV4CYYpEYtez9y.jpg","t":"驴子","r":6.3,"y":2023,"rd":"2023-12-21","hs":2.223,"d":3.363,"mt":"movie","o":"来自旁遮普一个村庄的四个朋友有一个共同的梦想：去英国。问题是他们既没有签证，也没有机票，而一名士兵答应带他们去梦想之地。\r 　　该片展现了印度人猖獗地利用名为“驴子航班”的非法后门路线移民到加拿大和美国等国家的负面现象，但沙鲁克·汗也澄清说：“这是一部喜剧电影，他（指导演 Rajkumar Hirani）的电影总是喜剧和很多混合情绪，以及关于国家的事情。所以，这是一部大型公路片，它穿越了世界各地，最后回到了印度”。"},{"id":303858,"p":"/lzLdOTdt7MUyPik2eX9xHcOisl6.jpg","b":"/ct5kjqyBwzH6OSxuOIluChs3FFN.jpg","t":"金钱怪兽","r":6.432,"y":2016,"rd":"2016-05-12","hs":1.269,"d":3.357,"mt":"movie","o":"知名电视财经专家李·盖茨（乔治·克鲁尼 George Clooney 饰）在电视财经节目《金钱怪兽》中担任主持人而声名大噪，在节目中经常出现疯狂举动，会大声说出投资建议，不时在节目中用搞笑的道具和音效介绍股市。然而，事实上他是透过内线消息让他在华尔街成为赚钱高手。一名不速之客（杰克·奥康奈尔 Jack O'Connell 饰），因为听信投资分析而赔光积蓄，因此在节目直播中绑架了盖茨与节目制作人帕蒂·芬恩（朱莉娅·罗伯茨 Julia Roberts 饰）。同时全国民众也透过电视在看着这场玩命直播，而这场挟持行动也揭发了背后更巨大的金融操弄丑闻。"},{"id":571627,"p":"/1jpJu1AKOZpqQ5wMcfhpkEy8jJr.jpg","b":"/4MDYpCwqSVO5RcTiZ4GEfePzDdl.jpg","t":"阴曹使者","r":6.732,"y":2019,"rd":"2019-07-31","hs":1.563,"d":3.329,"mt":"movie","o":"朴叙俊、安圣基、禹棹焕有望出演金周焕([青年警察])导演的新作[阴曹使者](사자，暂译)，影片讲述失去父亲的男子与扰乱世界的邪恶死神展开决斗的故事。该片预计2019年夏季上映。"},{"id":294993,"p":"/y3b9U4JYHhd60Q9g7ZYmPiyvlbP.jpg","b":"/bLMKuXd6hQ1u9bSD5bVutP1n5Bj.jpg","t":"黄飞鸿之英雄有梦","r":6.262,"y":2014,"rd":"2014-11-20","hs":1.214,"d":3.319,"mt":"movie","o":"这是黄飞鸿年轻的故事，他注定成为时代的宗师，在武侠世界中一个永恒的传奇。  　　1868年的清末，朝廷腐败让人民生活备受煎熬。在广州，黑虎帮和北海帮子两大恶势力横行于黄埔港。他们以暴力威胁统治在港口的穷苦人民，让他们生活在水深火热之中。外界在看来，黄埔港是个繁荣并充满机会地方，但深入其中，会发现这里其实是人间炼狱。  　　黑虎帮的老板雷公（洪金宝 饰）因一个新兵手下阿飞（彭于晏 饰），以过人身手及胆识直取北海帮子首领的头脑，而让黑虎帮独霸一方，不但靠鸦片赚进大笔银两，更进行着卑鄙的贩卖人口勾当，雷公更视阿飞如己出。其实，阿飞背后另有故事，心中更另有计划。他和肝胆相照的朋友们设了陷阱，救出穷苦的人们，更公开与雷公进行生死决斗。  　　黄埔港终于恢复了和平，也诞生了真正的英雄，这是黄飞鸿故事的开始"},{"id":262543,"p":"/zI64IfjUdffwVibZUbqpNaJD5HN.jpg","b":"/kVChi7qHX9UMcpAh7J6fGBCCH2c.jpg","t":"机器纪元","r":5.858,"y":2014,"rd":"2014-10-09","hs":1.112,"d":3.314,"mt":"movie","o":"21世纪中叶，地球环境遭到巨大的破坏，人类文明和信仰不可遏止地崩塌。在一片乱象的关头，名为ROC的科技公司凭借他们研发的“朝圣者 7000”智能机器人迅速崛起。朝圣者深入民间每一个角落，帮助人们从生到死处理身边的一切事务。在两条根本原则的约束下，机器人们任劳任怨，不辞辛苦，与此同时也遭遇种种残酷无情的对待。贾克·波根（安东尼奥·班德拉斯 Antonio Banderas 饰）是ROC旗下的一名保险理赔员，在工作中他意外发现，许多朝圣者不仅被人私自篡改，连根本原则都遭到破坏。机器人们或伤害他人，或者自残，令贾克隐隐察觉背后似乎有什么阴谋存在。\r 　　他离开城市前往贫民窟寻找真相，在此见识到机器人可丽儿自我修复的神奇一幕。而执着的追索，也将贾克置身于莫大的危险中央…… ©豆瓣"},{"id":706503,"p":"/nrJg7CB2FW35qXgGY0spq6EqDjD.jpg","b":"/t4mzypFVjY6toyBXAmfrIaWcUXa.jpg","t":"罪证子弹","r":6.603,"y":2020,"rd":"2020-06-19","hs":1.638,"d":3.313,"mt":"movie","o":"利诺是一位天才机械师，擅长建造冲压汽车，之后因为盗窃犯错被捕。缉毒特别执法部门的主管发掘了他，并向他提出了一项可以逃避牢狱之灾的交易。九个月后，利诺证明了自己的价值。但由于被冤枉成谋杀犯，别无选择的他必须找到证明自己清白的唯一证据 — 在失踪汽车里藏着的那枚杀人的子弹。"},{"id":290864,"p":"/kchVm5veesO5c31f6VxNu9rvuTV.jpg","b":"/ihNANvV5i3wW700gWWQXjYUB7Hv.jpg","t":"一个人的武林","r":6.817,"y":2014,"rd":"2014-10-31","hs":1.218,"d":3.29,"mt":"movie","o":"封号南拳王的洪拳武术家暴毙于隧道中的自家车上，尸体并没刀伤或枪伤痕迹，初步监定死于重拳，重案组总督察陆玄心（杨采妮 饰）负责调查，对死因感到不解；此时却收到监狱传来消息，犯了误杀罪的服刑犯人夏侯武（甄子丹 饰），主动表示愿意协助警方调查，条件是即时假释。  “先练拳次练腿，后擒拿用兵器，由内而外”，夏侯武断言凶手行凶目的并非寻仇，且会继续犯案。果然，号称北腿王、擒拿王、兵器王的武术界精英相继遇害，均死于各自成名的武功之下。得到夏侯武提供线索，以及现场遗下的仿古暗器“堂前燕”，陆玄心终于发现凶手藏身之所，这时夏侯武却违反假释令突然失踪。  　　  两个武艺超凡的杀人犯同时在逃，他们是敌是友？两雄相遇，一场巅峰对决势所难免。"},{"id":8007,"p":"/fA40j3HucjbpORWjqWkfHVycc2Y.jpg","b":"/dDysbNQipEnh2xFr8o3MPmjDkfg.jpg","t":"深入敌后","r":6.414,"y":2001,"rd":"2001-11-30","hs":0.823,"d":3.268,"mt":"movie","o":"　　圣诞节前夕，波斯尼亚战争终于达成停火协议，亚得里亚海上的美军官兵们即将返回家乡。海军领航员伯纳中尉（Owen Wilson 饰）早已厌倦这场无意义的战争，长官莱斯利（Gene Hackman 饰）出面劝解却无济于事。圣诞当天，伯纳与搭档驾驶大黄蜂战机执行航拍任务，无意中瞥见非安全区中有武装人员行动，两人决定介入，却被对方的萨姆导弹击落，搭档被对方处死，伯纳侥幸脱险，但对方搜寻人员沿路追踪不舍。与此同时，接到伯纳求救信息的莱斯利苦于北约将军节制，在所谓顾全大局的考虑下无法介入非安全区搭救伯纳，莱斯利只好借助媒体力量甚至不惜盗用盟友设备，展开了一场对落入敌后下属的拯救行动。"},{"id":1210794,"p":"/bszoKeyU167fv1TEJRdmzB7kWsW.jpg","b":"/AowNXLFNKWDRYBKHLsgTK0T7Bxf.jpg","t":"麻烦跟我走","r":6.638,"y":2024,"rd":"2024-10-02","hs":2.527,"d":3.267,"mt":"movie","o":"一名笨拙的电子产品销售员被误判谋杀罪，他必须直面警方的腐败和犯罪分子的阴谋，力证自己的清白。"},{"id":257932,"p":"/g2w3C3qap1btgCvFOJiYki4aNmy.jpg","b":"/6i29AyCu1aKAbzbmQITTmOF2cVb.jpg","t":"龙之谷：破晓奇兵","r":7.594,"y":2014,"rd":"2014-05-20","hs":1.23,"d":3.247,"mt":"movie","o":"不务正业的流浪少年兰伯特意外听到了邪恶的大黑龙手下魔族准备攻占阿尔特里亚大陆的情况，为了保护家乡他与魔物周旋被困，却被游侠巴尔纳救下，加入到了游侠杰兰特、阿尔杰塔（景甜 配音）的队伍中。精灵一族中的法师首领卡拉秋（夏梓桐 配音）也带着公主内尔文与弓箭手随从莉亚（徐娇 配音）前来邀请人类国王参战，面对魔物的入侵，他们和游侠队伍以及人类骑士贝斯柯德（胡歌 配音）组成了对付大黑龙的联盟。众人历经困难来到了大黑龙的巢穴，兰伯特与莉亚日久生情，但是他们却不知道杰兰特和阿尔杰塔，以及贝斯柯德各自带着不为人知的秘密……"},{"id":757860,"p":"/32AyMYMWeAB7C0MYLQ60ktXwuRO.jpg","b":"/qletQdagnYZ7StKZH209AkgKEVf.jpg","t":"晴雅集","r":7.4,"y":2020,"rd":"2020-12-24","hs":1.672,"d":3.235,"mt":"movie","o":"　　天都城内频频出现怪象，法师们从各方赶来，试图找到真相。  　　阴阳师晴明（赵又廷 饰）在探寻真相的过程中，与武士博雅（邓伦 饰）、法师泷夜（春夏 饰）、鹤守月（汪铎 饰）相识，四人决定联手展开调查。深宫内，公主（王子文 饰）背负着巨大秘密，深陷这场迷案中...却未曾料到，这背 后暗藏一段哀伤的往事。  　　一场危机悄然来临，在紧急关头，有人为知己、有人为心上人、有人为世间安宁，大家为了守护心中所爱，拼死一战……"},{"id":94047,"p":"/uRB71Pyfc3IJ4LuzlNcRlIuB7ro.jpg","b":"/4QHF7kAYjIpZ5U8A0amvhRkHlZ1.jpg","t":"登陆之日","r":7.867,"y":2011,"rd":"2011-12-21","hs":1.129,"d":3.219,"mt":"movie","o":"小时候跟随父亲移居朝鲜的少年辰雄（音，小田切让饰演）遇到了和自己一样喜欢跑步的朝鲜少年俊植（音，张东健饰演）。长大后他们成为一对马拉松对手。在奥运会马拉松选拔赛上，俊植以微弱优势战胜辰雄，但在日本田径联盟的操作下辰雄获胜。随着二战的全面爆发，俊植被强征为关东军，而辰雄成为新任守备队队长。此后俊植先后在日军、苏军、德军服役，辰雄也与俊植一起走过了坎坷旅程。  影片由《太极旗飘扬》的姜帝圭执导，以二战诺曼底登陆为背景，讲述了被日本军征集为纳粹德国作战的韩国士兵们的故事，将由韩日中三国明星共同主演。"},{"id":9460,"p":"/eWi3CMzT4hOhK1boD7Znom9gW1M.jpg","b":"/vZkoEzFdNuAEAZeJqLS7JxWPyxw.jpg","t":"黑侠","r":6.2,"y":1996,"rd":"1996-11-07","hs":0.768,"d":3.215,"mt":"movie","o":"徐夕（李连杰）本是神秘杀手组织701部队里的一名冷血杀手，因为不想再做杀人工具，他逃离了该组织来到香港化身为一名普通的图书馆理员，因此结识警察石SIR并与之成为好友，不想701部队为追杀黑帮头目突然现身香港，一时石SIR及警方均束手无策，见好友处于危难中，徐夕挺身而出化为黑侠。  　　黑侠让701部队的首脑熊菊（龙刚）大为震怒，遂派徐夕旧情人若兰规劝黑侠归顺，被徐夕断然拒绝，结果令图书馆除Tracy（莫文蔚）之外的诸同事皆丧命。为保护Tracy，徐夕再做黑侠采用强硬态度要带她走，遭不知黑侠就是其意中人徐夕的Tracy的拒绝。后在与熊菊一杆人对抗的过程中，徐夕渐从Tracy身上寻到自己想要的情感。"},{"id":331576,"p":"/zoMjhbzwkiGR88LYV7onquHjdjg.jpg","b":"/936zxF8L6lKPnzy5ytQkKzRYg0Y.jpg","t":"杀破狼2","r":6.9,"y":2015,"rd":"2015-06-18","hs":1.258,"d":3.212,"mt":"movie","o":"倒卖人体器官集团的主脑洪文刚（古天乐 饰）罹患严重心脏病，为了活命他甚至计划摘取亲弟弟洪文标（恭硕良 饰）的心。为了完成卧底工作不惜身染毒瘾的志杰（吴京 饰）随老大去码头劫持试图逃跑的洪文标，他的上司见叔叔陈国华（任达华 饰）接到线报后也率队赶往现场，三方随即展开了激烈 的交火。侥幸逃生的志杰被送到泰国一所监狱，而掌控这里的狱头（张晋 饰）则与洪文刚有着千丝万缕的联系。女儿罹患血癌的狱警阿猜（托尼•贾 饰）对志杰的真实身份生出许多疑惑，而之后他无意中发现了监狱里的可怕秘密。为了营救侄子，陈国华不远万里追到泰国。而洪文刚仍在做着垂死挣扎，他最终陷入癫狂……"},{"id":1102776,"p":"/lD6tdmwLEJNLk5uE6bDZlaWVFfV.jpg","b":"/hrtjErTwP1AvNLDsIO5jTPOihAd.jpg","t":"千面特务","r":6.872,"y":2023,"rd":"2023-04-28","hs":2.169,"d":3.209,"mt":"movie","o":"一名刚毅的特工潜入犯罪集团，却意外与其头目的年轻儿子建立了感情，他的道德因此备受考验。"},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.564,"y":2009,"rd":"2009-09-08","hs":0.985,"d":3.203,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"},{"id":10620,"p":"/wZTNzDULoQPwiDbwpNnEfTtGM7M.jpg","b":"/3ifKXbBHTtJeNfdPk8FJMjRymzw.jpg","t":"黄飞鸿之六：西域雄狮","r":5.8,"y":1997,"rd":"1997-02-01","hs":0.784,"d":3.194,"mt":"movie","o":"　　黄飞鸿，十三姨和鬼脚七三人远赴美国旧金山，只因一年前牙擦苏在美国开设宝芝林至今终于扎下了脚跟。黄飞鸿于路搭救了落难的美国快枪手比利，不想他们的旅队被林中埋伏的印第安人冲散，黄飞鸿为救十三姨落入湍急河流，头部受撞击后下落不明。十三姨和鬼脚七被人救起送至宝芝林，牙擦苏得见二人大喜过望，为这华工颇受镇长欺侮的小镇生活增添了生机。比利因出众的枪法受雇为助理治安官，对华人颇有好感的比利凭一己之力予以华工帮助。失去记忆的黄飞鸿被印第安人部落收留，因十三姨坚持不懈的寻找二人终于团聚。与此同时，镇长与匪帮勾结为自己牟取暴利，事发后撇开匪帮导致后者大举报复，被镇长栽赃的黄飞鸿挺身而出，大战西部群匪……"},{"id":9359,"p":"/mTVbGGi5PIexmxVzeyFd2RYKwfM.jpg","b":"/ctzKCslTsMRsOJNvAm1Mw8ytiHY.jpg","t":"赌侠马华力","r":6.885,"y":1994,"rd":"1994-05-20","hs":0.751,"d":3.191,"mt":"movie","o":"马华力（梅尔·吉布森 Mel Gibson 饰）是一名机智聪明的职业赌徒，为人风流倜傥。他闻听一场巨额的扑克牌大赛即将举行，于是四出参加大小牌局以集赌资。在某次牌局中，他邂逅了美艳狡猾的安妮（朱迪·福斯特 Jodie Foster 饰），二人不但在感情上尔虞我诈，在赌桌上更是各不相让，最后马华力凭着智勇及技巧，赢得了安妮芳心，亦顺利在赌桌上胜出。不过，这笔巨额奖金竟不翼而飞 ······"},{"id":432836,"p":"/o5IjjRnHDKVZPYQZYBny0FpV6xI.jpg","b":"/axRYPjeLD4zjJNaIw4TPopbKVfs.jpg","t":"杀人者的记忆法","r":7.402,"y":2017,"rd":"2017-09-07","hs":1.388,"d":3.162,"mt":"movie","o":"患有阿兹海默症的连续杀人犯炳秀(薛耿求饰)金盆洗手，可村庄却再现连环杀人案，这让炳秀陷入混乱记忆之中。于此同时女儿(金雪炫饰)，神秘男子(金南佶饰)也身陷其中。"},{"id":10619,"p":"/4G9BLraBoth9bANTpGxzwKalXzW.jpg","b":"/8W9dXK2Q0lajJnE5jZSTwAduTu2.jpg","t":"黄飞鸿之三：狮王争霸","r":6.5,"y":1993,"rd":"1993-02-11","hs":0.735,"d":3.159,"mt":"movie","o":"晚清时期，慈禧太后鼓励民间习武，对付洋人，令李鸿章举办“狮王大会”。全国武林高手齐集京城，为夺“中国狮王”美号一比高低。黄飞鸿协同十三姨、梁宽赴京探父，却被当地恶少赵天霸视为夺狮王名号的劲敌，遇拉拢京城第一脚鬼脚七除掉黄飞鸿。一场正与邪的抗衡在京城展开，黄飞鸿重大局、重国格，以仁者之凛然正气感化了鬼脚七，又经过一番浴血奋战，终于力压群雄，战胜了恶势力头目赵天霸，并扼止了俄国人企图利用京城内乱的阴谋，成为了“中国一代狮王”称号。"},{"id":30596,"p":"/w8Z6tsP0E4YzdmeEQVALSKvwOVE.jpg","b":"/sclEvlduoGf5io1oLj5UsQLOdKQ.jpg","t":"十月围城","r":6.8,"y":2009,"rd":"2009-12-18","hs":1.013,"d":3.152,"mt":"movie","o":"1906年。清末。正是清廷疯狂暗杀“革命党”的黑暗年代。10月15日。革命领袖孙中山决定冒险赴港，名为探望母亲，实则与十三省革命代表见面会谈。这是清廷“刺杀孙贼”的大好时机，将军白孝国(胡军饰)买通香港警察，在全港织起了一张“刺孙”的天罗地网。而“中国日报”社长陈少白(梁家辉饰)作为革命党人，必须在24小时内完成保卫孙中山的任务。大商人李玉堂(王学圻饰)是陈少白老友，多年来一直在暗中出资支持陈的革命工作。10月15日前夕，李玉堂正在为17岁的独子李重光(王柏杰饰)考上大学大宴宾客，陈少白寻上门来，希望其能出资支援——当李玉堂随后发现儿子重光竟然也受革命思想影响时，不仅不愿再度投资，更欲与陈决裂。然而，就在此时，陈少白的突然被捕失踪，以及香港各革命据点的连续遭袭，令李玉堂无法袖手旁观，他被迫担负起“保孙”的指挥工作，并花钱找寻民间力量，来替补遭到毁坏的保镖队伍。香港。卧虎藏龙之地。曾是贵公子，如今沦为“乞丐”的刘郁白(黎明 饰)；对李家父子忠心耿耿的“车夫”阿四(谢霆锋饰)；因父亲被杀而欲替父报仇的戏班“打女”方红(李宇春 饰)；被南少林逐出山门，如今靠卖炸臭豆腐为生的“小贩”王复明(巴特尔饰)；他们身怀绝技，虽然并不明白“革命”真正的意义和惨烈，却因自身的各种原因，最先加入到保镖的队伍中。而原本一事无成的“赌徒”沈重阳(甄子丹饰)因为与李玉堂“妾侍”月茹(范冰冰饰)的复杂恩怨，最终担负起了重要的护卫工作。甚至是老奸巨猾的华人警察司长史密夫(曾志伟饰)都因深受感染而对保卫工作暗施援手。15日前夜，陈少白冒险逃狱成功，回归保卫革命的队伍中。李玉堂不知，他最心爱的儿子李重光已成为这次反刺杀行动中，最重要最特别的一员。15日。孙中山抵港。阎孝国组织的杀手队伍一拨又一拨地逼近了保镖队伍。双方展开了一场又一场惊心动魄的“全城追杀”……最终，孙中山安全离境，身后的香港已染满保镖和杀手们的鲜血。一年内，全国革命相继爆发。1911年，辛亥革命爆发。"},{"id":89501,"p":"/q9NsPayZguDKZkxgfsK5Dw1g8cC.jpg","b":"/rQv4rZfOtSmRsf7u9ZV5Ehrwbaq.jpg","t":"与犯罪的战争：坏家伙的全盛时代","r":6.9,"y":2012,"rd":"2012-02-02","hs":1.115,"d":3.151,"mt":"movie","o":"1990年，韩国总统卢泰愚发起“与犯罪的战争”，在釜山警方的严打中，黑帮幕后人物崔翼贤（崔岷植 饰）因拘禁企业家落网，由此揭开了他游走于黑白两道的传奇故事……1982年，时任监督科公务员的崔翼贤在肥的流油的海关如鱼得水，但上司在遭到举报之际将崔翼贤推出背黑锅。前途晦暗的崔翼贤孤注一掷做起对日的毒品生意，得以结识了同族的黑帮大哥崔炯培（河正宇 饰），以崔氏望族出身自豪的崔翼贤很快与崔炯培结为同盟。二人凭借各自的人脉和暴力，在釜山的黑道世界创出天地。1985年，崔翼贤受企业家所托，入股夜总会与崔炯培里应外合将釜山黑帮头目金坂虎扳倒，崔氏黑帮蒸蒸日上之时，翼贤与炯培的关系，在混乱的时代洪流中出现了裂痕……"},{"id":450001,"p":"/puPdv7xyTM8Zidli3TPjWbAPcWJ.jpg","b":"/5z45jC9MqJzQYjYnzs6Ap1RGXDX.jpg","t":"叶问外传：张天志","r":6.5,"y":2018,"rd":"2018-12-20","hs":1.408,"d":3.151,"mt":"movie","o":"延续了《叶问3》的故事，同为咏春传人的张天志在比武惜败叶问后，决意放下功夫、远离江湖纷争，但面对接踵而至的连番挑衅，面对家国大义遭受的恶意侵犯，决定重拾咏春惩戒毒贩、“以武之道”捍卫民族道义尊严……"},{"id":980026,"p":"/1AvR3yRrmf9c4LTqyrKkbg2h94H.jpg","b":"/pERcOAR1Teg4sLDDqRXj1TBjVsn.jpg","t":"杂种","r":7.719,"y":2023,"rd":"2023-10-05","hs":2.221,"d":3.147,"mt":"movie","o":"麦斯·米科尔森主演，讲述17世纪中期，丹麦国王弗雷德里克五世宣布日德兰岛的野生荒地应被驯化、耕种、殖民化，以便文明可以传播，为王室带来新税收。但没有人敢去这片荒蛮土地，直到名叫路德维格·卡伦的士兵站了出来。"},{"id":16411,"p":"/cbUHXZRIQaoOBqfpTwuEAD9ORry.jpg","b":"/q0K6uqrVMs5UpRY7sb7rsPHiFYc.jpg","t":"头文字D","r":6.7,"y":2005,"rd":"2005-05-12","hs":0.913,"d":3.144,"mt":"movie","o":"日本秋名山上的清晨，一辆丰田出产的她中古车AE86优美地在下坡道飞驰，车内神秘车手的飘移车速使人吃惊。AE86在藤原豆腐店旁停下，睡眼惺忪的少年藤原拓海（周杰伦）回到店里，只见老父藤原文太（黄秋生）醉倒厅中，拓海帮父亲收拾东西，忆起五年来每天清晨代父送豆腐到秋明山上的旅店，心情也沉重起来。  阿木父亲立花佑一（钟镇涛）开设油站，拓海下课后会来做兼职。中里毅来到油站，挑战阿木的车队，阿木硬着头皮接战。晚上，中里毅开着GTR来到秋名山起步点，凉介早在等候。阿木应战，结果在山路上被中里毅大败。当晚，中里毅在山路上练习时巧遇神秘的AE86，竟被对方轻易击败。中里毅和凉介遂向阿木打探AE86的消息，阿木两父子心知该车为文太所有。  阿木求文太出战中里毅，文太听到GTR的利害，有点心动。凉介和中里毅在豆腐店出现，原来两人查出文太是当年的传奇车神，并向文太下战书。挑战之夜，AE86上山。阿木见来者竟是拓海，吓了一跳！山路上，AE86再战GTR，拓海利用沟渠拐弯技术将之击败。凉介更诧异于拓海的赛车技术全凭感觉，根本毫无认识。阿木及拓海遇上岩城清次（刘宏）挑战，拓海虽险胜清次，岂料接着却被清次的好友须藤京一报仇（陈小春）。拓海力战下，AE86超越机件极限，引擎失灵。同时，阿木目睹拓海的女友夏树与一个男人步出酒店。拓海同时面对信心、友情及爱情的挑战，究竟如何面对？"},{"id":12780,"p":"/9vLQSbs9uuYOqa013xk66Ve6FQI.jpg","b":"/YmNqLZwBs3KB81Wpk30fh8faxe.jpg","t":"少年黄飞鸿之铁马骝","r":7.424,"y":1993,"rd":"1993-09-03","hs":0.746,"d":3.112,"mt":"movie","o":"清朝末年，官吏贪腐，民不聊生，在浙江地方上，有一位蒙面侠士“铁猴子”，两年来劫富济贫，令卖官鬻爵的历任知府叫苦不迭。铁猴子在白天的身份是大夫杨天淳(于荣光 饰)，杨大夫妙手仁心，深得乡邻爱戴。知府为抓捕铁猴子，不惜拷打众多不相干群众，路经此地的黄麒英（甄子丹 饰）、黄飞鸿父子不慎卷入其中，知府见黄麒英身手过人，扣押飞鸿要挟其捉拿铁猴子，黄麒英与铁猴子交手后惺惺相惜。不久朝廷钦差抵浙，听闻铁猴子“作乱”之举后施展大力金刚掌将其击伤，原来这钦差的真实身份是少林叛徒衍空（任世官 饰），身为少林弟子的黄麒英联合铁猴子，誓为少林清理门户。"}]