[{"id":207703,"p":"/rtk93yrvMIBlTIDDG07o62N8Pm9.jpg","b":"/qzUIOTk0E3F1zjvYjcBRTKUTgf9.jpg","t":"王牌特工1：特工学院","r":7.626,"y":2015,"rd":"2015-01-24","hs":2.401,"d":11.488,"mt":"movie","o":"17年前，英国秘密特工组织金士曼（Kingsman）的一位特工在任务中为保护同伴而牺牲，他的牺牲保护了所有同伴，金士曼成员之一的哈 利·哈特找到其家属并且赠予了其子一枚属于金士曼特有的项链徽章。17年后 ，这个小男孩艾格西长大成人，但因家庭境遇无选择地成为小混混。因为一次事件，哈利重遇艾格西，并意识到他有着过人却深藏不露胆量与智慧。艾格西的忠诚与聪慧打动了哈利，哈利决定改造埃格西成为下一任金士曼。此时，一位叫瓦伦丁的百万富翁正计划着自己的正义诡计去维护、规划世界。金士曼拯救地球的超级英雄之旅正式展开。"},{"id":449443,"p":"/8v0jkapfN2HuVJZQR7aplQP5kMJ.jpg","b":"/s3FDBLH4qc1IcjexB05Qvbn3wxO.jpg","t":"贼巢","r":6.851,"y":2018,"rd":"2018-01-18","hs":2.513,"d":11.424,"mt":"movie","o":"从未被劫的银行，三千万无记认钞票，引爆连环盗计。一群以梅雷亚（巴勃罗·施瑞博尔 饰）为首的高智罪犯，手法高超、火力强横、而且沉迷打劫；纵使犯案累累，却甚少破绽，令警方束手无策。一次押款车劫案后，他们的党羽唐尼（奥谢拉·杰克逊 饰）被辣手神探尼克（杰拉德·巴特勒 饰）识破，更从他身上知道匪帮下一个目标，是攻破从未遇劫的洛杉矶联邦储备银行，从中盗取三千万即将销毁的旧钞！于是尼克布下天罗地网，想趁机把他们一网成擒。然而，魔高一丈；梅雷亚以声东击西之法，引开警方注意。尼克错失擒获他们的良机，唯有尾随追击，双方展开连场枪战。虽然最终截获贼匪，但赃款竟全数不翼而飞！局中有局，究竟谁是取得巨款的幕后赢家？"},{"id":1895,"p":"/m2pkyawUZKgvxiaZjsn1izR6Pda.jpg","b":"/aQX9Hc4pCdbkzf4Oz6FMSpujagV.jpg","t":"星球大战前传3：西斯的复仇","r":7.446,"y":2005,"rd":"2005-05-17","hs":1.718,"d":11.217,"mt":"movie","o":"克隆战争已经进行了三年，绝地武士团率领的共和国军团与独立星系邦联陷入了一场席卷整个银河的苦战。分裂联盟的格非特将军和杜库伯爵（克里斯托弗·李 Christopher Lee 饰）劫持议会首相帕尔帕庭（伊恩·迈克蒂安米德 Ian McDiarmid 饰）潜逃，绝地武士欧比旺·克诺比（伊万·麦克格雷格 Ewan McGregor 饰）和阿纳金（海登·克里斯滕森 Hayden Christensen 饰）奉长老院命前去营救，阿纳金杀死杜库伯爵救出帕尔帕庭，但格非特将军逃匿。阿纳金梦见妻子阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）将死于难产，困惑中求助于帕尔帕庭，后者趁此机会离间阿纳金与绝地长老院。随着阿纳金向帕尔帕庭的靠拢，一场针对绝地武士与其所捍卫之民主的阴谋逐渐展开。"},{"id":1724,"p":"/fnt9uwSrQNQe51Jn5LMx1qoY5Yr.jpg","b":"/jPu8yiadqgzwFPGKJmGo637ASVP.jpg","t":"无敌浩克","r":6.222,"y":2008,"rd":"2008-06-12","hs":1.565,"d":11.16,"mt":"movie","o":"因受到辐射而基因变异的科学家布鲁斯·班纳，仍然在想尽办法寻找能够治愈他那被毒害了的细胞的方法，布鲁斯愤怒的时候，放肆的暴力倾向会让他的身体机能迅速蠕动，变成一个力大无穷、像小山一样高的绿色巨人，可是他不想这样，即使他能够得到神奇的超能力，却宁可过回普通的平淡生活。为了躲避美国军方的追捕，布鲁斯只好把自己藏在隐蔽的地方，与以前的生活、包括他心爱的女人贝蒂·罗斯完全切断了联系，而紧随在他之后的，正是贝蒂的父亲——撒迪厄斯·罗斯将军，这个冷酷的战争机器想要抓住布鲁斯，就是为了研究他身体里产生的异变，然后将这种力量据为己用。后来，“绿巨人”为什么会出现的谜底也渐渐浮出了水面，同样的基因经过复制后，另一个变异人“憎恶”埃米尔·布朗斯基被制造出来了，同样破坏力惊人，却是一个令人讨厌的畸形怪物，将会是“绿巨人”需要对抗的最有威胁性的敌人。与此同时，布鲁斯还必须得做出一个让人苦恼的最终选择：是重新当回普通的科学家，还是继续背负着那个一直隐藏在他内心深处的绿色生物，以求寻找到真正勇敢与侠气并重的英雄气节。"},{"id":10195,"p":"/9oEYTuAszZ3bAm6HsC9Ce9bfvRE.jpg","b":"/cDJ61O1STtbWNBwefuqVrRe3d7l.jpg","t":"雷神","r":6.769,"y":2011,"rd":"2011-04-21","hs":1.838,"d":11.146,"mt":"movie","o":"勇敢善战雷神托尔（克里斯·海姆斯沃斯 Chris Hemsworth 饰），作为永恒境界阿斯加德的王位继承人，受人敬仰。然而由于一次鲁莽的行动，险些挑起一场古老的战争，因此被父亲天神奥丁（安东尼·霍普金斯 Anthony Hopkins 饰）流放到人间。托尔在人间认识了 美丽的女科学家珍•福斯特（娜塔莉·波特曼 Natalie Portman 饰）和她的工作伙伴，在他们的帮助下，托尔找到了和自己一起被贬的雷神之锤，但此时的雷神之锤并不属于他。此间，托尔的弟弟洛基为了成为阿斯加德的王，居然联合寒冰巨人，企图在永恒境界掀起一场腥风血雨。为了维持永恒之界的法度，托尔的四位朋友也来到人间，他们决定带托尔返回永恒之境。此时，为了阻止雷神重归永恒境界，洛基派出巨人杀死托尔。丧失能力和法战的托尔为了保护无辜的人类与自己的朋友，献出了自己的生命。托尔的死打破了天神的的咒语，托尔复活并重获雷神之力战胜巨人。此时，天神生命危在旦夕，托尔必须与自己的朋友们重返永恒之界，维护那里的法度……"},{"id":13183,"p":"/faoElfo6NgHeIYNBaTQRn2N4VQj.jpg","b":"/dH7ia3vtkYCa3CBvDnvVjqm9uiQ.jpg","t":"守望者","r":7.339,"y":2009,"rd":"2009-03-04","hs":1.851,"d":10.898,"mt":"movie","o":"由于邪恶势力肆意蔓延，一群具有超群实力的正义之士挺身而出，他们戴着面具，身着奇装异服，与各种坏蛋展开较量。不久，他们的英雄事迹通过媒体传遍全国，美元钞票、丝绸鬼魂、罗夏、城市队长等超级英雄的名字广为传播，他们更参与到大大小小的重大事件之中，也因各自的性格遭受着不同的命运。但是在20世纪70年代，政府出台的法令导致一部分不愿成为权贵爪牙的英雄退休，超级英雄集团由此分化。1985年的一天，效力政府的超级英雄“喜剧演员”被人杀害。四处逃亡的“罗夏”意识到有人正向曾经的超级英雄痛下杀手，而这背后隐藏着更大的阴谋……"},{"id":670292,"p":"/nZwKjWdLXS6JYz6qOMhQErUXiGz.jpg","b":"/iQcCAm8hKWZyUntqrvzyEGtXyJl.jpg","t":"AI创世者","r":7.1,"y":2023,"rd":"2023-09-27","hs":3.797,"d":10.842,"mt":"movie","o":"在人类与AI如火如荼的未来战争中，精明干练的前特种部队探员约书亚（约翰·大卫·华盛顿 John David Washington 饰），在深陷妻子失踪已久的悲伤之际，又被招募执行刺杀“AI创世者”的关键任务，势在阻止AI摧毁人类终结战争的秘密武器。约书亚与精英小队深入AI领域的危险中心，却发现他必须摧毁的终极致命武器，竟是个拥有纯真孩童外表的AI模拟人……"},{"id":204082,"p":"/iGk93F3C1iBRJuHkNJA4pDsJkIW.jpg","b":"/39XzlXJRGMdHGGtHJ3VlCRfRRin.jpg","t":"家园防线","r":6.948,"y":2013,"rd":"2013-11-12","hs":1.995,"d":10.819,"mt":"movie","o":"布洛克（杰森·斯坦森 Jason Statham 饰）的灰暗过往令他不得不携家带口过起了离群索居隐姓埋名的生活，和从前经历的大风大浪相比，如今和家人待在一起的平静日子显得尤为可贵。然而，现实却不愿轻易放过布洛克，一场意外的冲突让毒枭盖特（詹姆斯·弗兰科 James Franco 饰）在无意之中发现了布洛克的真实身份，布洛克好不容易构筑起的安稳即将毁于一旦。\r 盖瑞找来了前女友雪莉（薇诺娜·瑞德 Winona Ryder 饰），在小镇之中散布着搅乱人心的流言蜚语，一时间，矛头全部指向了布洛克一家人，此时唯一信任和支持布洛克的，只有布洛克的女儿和她的老师。与此同时，盖瑞此举亦将自己推上了一条不归路。"},{"id":335977,"p":"/aiMyVhd1UIiN7AsStaL5LgO9Ia9.jpg","b":"/35z8hWuzfFUZQaYog8E9LsXW3iI.jpg","t":"夺宝奇兵5：命运转盘","r":6.552,"y":2023,"rd":"2023-06-25","hs":3.566,"d":10.79,"mt":"movie","o":"见证无数奇观的印第安纳·琼斯（哈里森·福特 Harrison Ford 饰），将探寻毕生追求的宝物，与新老搭档一起，直面命运终章。"},{"id":18,"p":"/9dw840VOr3YBkrYxtJ7wuKNAoK5.jpg","b":"/wgvc3PmjQGtYYDWaeuV867mnFDs.jpg","t":"第五元素","r":7.555,"y":1997,"rd":"1997-05-02","hs":1.466,"d":10.761,"mt":"movie","o":"　　一头红发，perfect的“第五元素”莉露受命来到地球，她要协助人类与每隔五百年降临一次的邪恶力量对抗，联合风、火、水、土四块神石击退敌人。在实验室被复制出来后，言语不通的莉露在躲避人类的追捕中搭上了退役特工科本的出租车。科本带莉露找到了负责接头的神父，两人也渐渐的产生了好感。莉露与科本一同前往一个叫“失落天堂”的星球找寻另外四种元素的神石。但是，在战斗中莉露受伤昏迷，而且由于人类的暴行和无知杀戮，莉露陷入了内心的迷惘。大敌当前，科本究竟用什么力量才能唤醒莉露呢？"},{"id":335787,"p":"/trffRVDOdcNlGfu5aZTfKMPfjeW.jpg","b":"/fwrqW8Lp5VQuppFrODd4iJ8LySE.jpg","t":"神秘海域","r":6.909,"y":2022,"rd":"2022-02-10","hs":3.311,"d":10.738,"mt":"movie","o":"足智多谋的内森·德雷克 和经验丰富的寻宝者维克多·苏利文 组成搭档，追寻费迪南·麦哲伦500年前遗失的宝藏。一开始，这似乎只是个简单的寻宝工作，但很快演变成了一场惊险刺激、横跨全球的竞赛。他们必须赶在冷酷无情的蒙卡达 之前寻得宝藏。蒙卡达坚信他和他的家族才是宝藏的正当继承人。若内森和苏利文能破译线索，解开这世界上最古老的谜团，他们便能找到价值50亿美元的宝藏，甚至还可能找到内森失踪已久的哥哥…但首先，他们必须学会通力合作。"},{"id":273477,"p":"/cCIAiXCAYz3DQ3uuqqvDBAnLiA2.jpg","b":"/hUpHXyLRNvtt0AAwdPmUsSQQKB8.jpg","t":"童军手册之僵尸启示录","r":6.545,"y":2015,"rd":"2015-10-23","hs":2.07,"d":10.713,"mt":"movie","o":"三位童子军在他们露营的最后一晚，闯入被殭尸大举入侵的小镇，还结识了超杀的女服务生，这群乌合之众意外集结成一支怎麽看都很违和的杀殭尸英雄团队，为了杀出一条血路并拯救被殭尸摧残的小镇，他们必须利用所学的童子军技能，想办法让人类存活下去。  《鬼入镜:诅咒》克里斯多福蓝登最新执导作品。三位童子军在他们露营的最后一晚，经由拯救被殭尸入侵的小镇，发现到友谊的可贵。在惊悚气氛中添加疯狂的搞笑元素，带来超劲爆的限制级恐怖喜剧！"},{"id":137113,"p":"/nVIycxAW39Vo0Z9DFUpBLQzGz3C.jpg","b":"/4V1yIoAKPMRQwGBaSses8Bp2nsi.jpg","t":"明日边缘","r":7.6,"y":2014,"rd":"2014-05-27","hs":2.239,"d":10.706,"mt":"movie","o":"未来世界陷入外星人入侵的恐慌中，军事演说家凯奇少校畏惧上战场，他从没想过将军会让他去指挥即将开始的“诺曼底战役”，拒绝接受命令之后将军居然恶整了他，那就是把他当做逃兵扔进了军营中。凯奇被归入了J小队中进行战斗，战役的第一天就惨死在战场，没想到这一死让他拥有了时空循环的能力，而唯一相信他的人就是被称为“全金属战士”的丽塔·沃拉塔斯基。二人开始了时空循环作战，在训练凯奇的同时他们发现了控制时间的奥秘，这与外星人“主脑”欧米茄有关，但是唯一能取得胜利的方法就是让凯奇不断死去、不断重启时间。在不断重复登陆那天的战斗的同时，凯奇越来越不想失去丽塔……"},{"id":561,"p":"/zXb7TI0TucJ18jwrrhxvlmUqmfO.jpg","b":"/26OvB15pqk3eiKJG8LrXDVzO7Mw.jpg","t":"康斯坦丁","r":7.107,"y":2005,"rd":"2005-02-08","hs":1.614,"d":10.672,"mt":"movie","o":"约翰·康斯坦丁（基努·里维斯饰）是个长得英俊潇洒，还有点超能力的侦探。听起来不怎么样，可实际上他的超能力可不是一般的--能够在天堂与地狱间任意游走的他顶多算是个介于神鬼之间的人形生物。 虽然天生能识别混在人类中的半魔半仙，平时工作也就有了着落--周游世界、调查各地发生的神秘事件，不过这个让人琢磨不透的男人实际上却从小为这种超能力所苦。算是以驱魔为生的康斯坦丁可是已经对人生毫无幻想了，整个一愤世嫉俗的青年。 日子就这么一天天过着，直到女警官安吉拉（蕾切尔·威兹饰）的出现。安吉拉完全是个不信鬼神的主，不过孪生妹妹十分蹊跷的死亡却让她手足无措。虽说不信邪，可为了调查明白妹妹的死因，安吉拉不得不向康斯坦丁这个行走在善恶边缘的古怪家伙求助。诡异的地狱之旅开始了，说不定他们顺便还能拯救拯救人类呢！"},{"id":329,"p":"/3lc4BtWBIWHFln1YMhzjj3DwL4g.jpg","b":"/2Nhw5RdJXUZlHpbXqImtbvtqjdA.jpg","t":"侏罗纪公园","r":7.955,"y":1993,"rd":"1993-06-11","hs":1.444,"d":10.664,"mt":"movie","o":"哈蒙德立志要建立一个非同寻常的公园：恐龙将是这个公园的主角。他把众多科学家收归旗下，利用琥珀里面困住的远古蚊子体内的血液，提取出恐龙的基因信息，利用这些信息培育繁殖恐龙。结果如愿以偿，他把怒布拉岛建立成了一个恐龙公园，坚信可以从中赚取大钱。然而，科学家们则忧心忡忡。不幸的事情果然发生了。虽然公园有电脑系统管理，但却因为被员工破坏而造成了无法挽救的失控：所有的恐龙逃出了控制区，人们纷纷逃窜却逃不过恐龙的魔爪。恐龙自相残杀，人们亦死难无数，最后幸存者寥寥，只得四人逃出生天。怒布拉岛上空弥漫着恐怖的气息。"},{"id":76338,"p":"/bcnWbZK503AQOVidHMeW8v0TsR2.jpg","b":"/90seuFwm25GWNbF1ydkaPa4DrdO.jpg","t":"雷神2：黑暗世界","r":6.516,"y":2013,"rd":"2013-10-30","hs":1.861,"d":10.579,"mt":"movie","o":"纽约大战后，雷神索尔（克里斯·海姆斯沃斯 Chris Hemsworth 饰）将弟弟洛基（汤姆·希德勒斯顿 Tom Hiddleston 饰）带回仙宫囚禁起来，此外帮助九大国度平定纷争，威名扶摇直上。虽然父王奥丁（安东尼·霍普金斯 Anthony Hopkins 饰）劝其及早即位，但索尔念念不忘地球的美丽女孩简·福斯特（娜塔丽·波特曼 Natalie Portman 饰）。与此同时，简在和黛西及其助手伊安调查某个区域时意外被神秘物质入侵，却也因此重逢索尔，并随其返回仙宫。令人意想不到的是，藏在简体内的物质来自远古的黑暗精灵玛勒基斯（克里斯托弗·埃克莱斯顿 Christopher Eccleston 饰）。在“天体汇聚”的时刻再次到来之际，玛勒基斯企图摧毁九大国度，缔造一个全然黑暗的宇宙。藏匿简的仙宫受到重创，而索尔和洛基这对冤家兄弟也不得不联手迎战宿命的强敌……"},{"id":787,"p":"/q2JdL9mrt8a5Te8bz8DdFzOtVwW.jpg","b":"/2YJOXPl4QtCskixYA58ToyCXEW0.jpg","t":"史密斯夫妇","r":6.689,"y":2005,"rd":"2005-06-07","hs":1.521,"d":10.527,"mt":"movie","o":"约翰·史密斯和简·史密斯是一对让人羡慕的平常夫妇，自从5、6年前在哥伦比亚相遇，这对俊男美女就一直过着平静的生活。不过生活也许太过平静，两人都觉得婚姻就快像坟墓，以至于连婚姻心理医生都不能解决他们之间的缝隙。不过，很快史密斯夫妇就开始发现了生活中的新激情。两人出乎意料地频频受到杀手攻击，而又都惊险地化险为夷，原来，彼此尊重的他们从来不知道对方的工作秘密——夫妇两人同为传奇性杀手，训练有素、杀人技巧高超，关键在于他们还为两家对头组织执行任务。这对完美的间谍夫妻档，最近惊险连环便是因为同时接到了最新任务—刺杀彼此，两人的骄傲与职业道德让刺杀行动节节升级。在经历一连串的“意外”事件之后，史密斯夫妇都明白自己被锁定成暗杀目标，而深爱的对方便是此次的对头。旗鼓相当、深深相爱的他们将如何拼命杀死目标呢？在追查破坏自己行动元凶的过程中，夫妻俩逐渐开始怀疑对方。直到妻子在晚餐中无意将自己敏捷的身手暴露给同是内行的杀手丈夫后，夫妻俩共同居住了七年的双层别墅立时成为了杀人战场。不过，多年的夫妻情谊，加之身手又在伯仲之间，史密斯夫妇最终选择放下武器。但所在组织并不愿意放过他们，为了逃避各自顾主所派出的杀手追杀，两位顶级杀手联合起来去完成组织上交给他们的所谓的任务，以求组织上对其不再追杀。但完成任务时，他们却发现这是一个阴谋。原来这次任务的最终目标就是他们自己。双方公司认为两人为夫妻关系会对两家公司不利，所以双方公司联合起来组织这次任务，希望两人互相残杀。当他们知道真相时已经被包围在一个小超市中，他们的命运将何去何从......."},{"id":646389,"p":"/1dykJ9unmBup428ieku04S8j36c.jpg","b":"/6JU2ysRVOHqav0Hs6BUv4mvvDxZ.jpg","t":"飞机陷落","r":6.923,"y":2023,"rd":"2023-01-12","hs":3.687,"d":10.525,"mt":"movie","o":"飞行员布罗迪·托伦斯驾驶民航机从新加坡经东京飞往檀香山，途中他完成了一项英勇的任务，在飞机被风暴摧毁的情况下，成功降落在战争敌对地区。之后他发现自己和机上乘客均受到了武装海盗的威胁，他们想劫机并把乘客作为人质。在全世界都在寻找这架失踪的飞机时，布罗迪必须振作起来，在救援到来之前保护乘客的安全。"},{"id":577922,"p":"/tASJpacWyivVyRnUahaxT2cJg5L.jpg","b":"/yY76zq9XSuJ4nWyPDuwkdV7Wt0c.jpg","t":"信条","r":7.181,"y":2020,"rd":"2020-08-22","hs":2.871,"d":10.494,"mt":"movie","o":"乌克兰基辅国家歌剧院，一伙蒙面歹徒突然闯入演出大厅，挟持在场数百名音乐家和观众。未过多久，乌克兰特警部队迅速赶到，并按照既定战术突入进去。与此同时，几名神秘之人换上特警部队肩章，趁乱潜入歌剧院，救出被困的美国大使。神秘人之一的男主（约翰·大卫·华盛顿 John David Washington 饰）虽然一度顺利完成任务，却身不由己置身死地。当他再度醒来，则被告知失去原有身份，此后将加入一个名为“信条”的秘密组织，去执行一项阻止世界毁灭的重大任务。早在歌剧院时，他便见识了一次逆转子弹的奇怪现象。而如今着手的任务，似乎正与逆转的子弹乃至逆转的时间息息相关。注定发生的必然会发生，所种何因，便结何果……"},{"id":127585,"p":"/pzgglbFb1Tyota0G0th6OG2x89i.jpg","b":"/hUPgIibqZlwbhs4N08cPzzc4f5K.jpg","t":"X战警：逆转未来","r":7.528,"y":2014,"rd":"2014-05-15","hs":2.203,"d":10.493,"mt":"movie","o":"变种人族群遭到了前所未有的毁灭性打击，而这一切的根源是“魔形女”瑞雯（詹妮弗·劳伦斯 Jennifer Lawrence 饰）在1973年刺杀了玻利瓦尔·特拉斯克（彼特·丁拉基 Peter Dinklage 饰）。在得知“小淘气”（艾利奥特·佩吉 Elliot Page 饰）利用穿越时空的能力帮助“闪烁”（范冰冰 饰）等战友逃脱巨型机器人“哨兵”的追杀后，X教授（帕特里克·斯图尔特 Patrick Stewart 饰）和万磁王（伊恩·麦克莱恩 Ian McKellen 饰）达成认同，决定让金刚狼（休·杰克曼 Hugh Jackman 饰）穿越回1973年，找到年轻的X教授（詹姆斯·麦卡沃伊 James McAvoy 饰）和年轻的万磁王（迈克尔·法斯宾德 Michael Fassbender 饰）并说服他们一起阻止魔形女的行动。于是，金刚狼踏上了回到过去的旅程，但是命运会不会发生逆转，任何人都无从知晓……"},{"id":157350,"p":"/bjaRKhc76p1hkzlpkPookEWqWvI.jpg","b":"/bgkFOoXEQMRjKkCvgoj7smdGbuh.jpg","t":"分歧者：异类觉醒","r":6.915,"y":2014,"rd":"2014-03-14","hs":2.029,"d":10.395,"mt":"movie","o":"故事的女主角名翠丝，生活在反乌托邦背景下的芝加哥，那时的社会已经被分成了五个派系，每个派系都是纯粹的美德，每个人都将进入一个派系被培养，这五个派系是：友好、诚实、博学、无私、无畏。每年都有一个固定的日期，所有16岁的人必须在这一天选择他们余生将要奉献给的派别。对于翠丝，她更想跟家人在一起，于是她做出了一个令所有人（包括她自己在内）惊讶的选择……"},{"id":61979,"p":"/nNoMfNPnvEzGADXDkP6eJAP81KB.jpg","b":"/2Mq10FWFbxoYgsZysWlw7T9wSNe.jpg","t":"天空上三公尺","r":7.724,"y":2010,"rd":"2010-12-03","hs":1.927,"d":10.351,"mt":"movie","o":"她, 一个接受良好教育的富家乖乖女。  他, 一个热衷于非法摩托车赛的狂野青年。  两个属于不同世界的人相遇相识, 会擦出怎样的火花？  你是否也在期待天空之上三公尺的幸福？"},{"id":550988,"p":"/sbzhdDaO1YEo6aqdVmL2BVmeOjy.jpg","b":"/rOJb0yQOCny0bPjg8bCLw8DyAD7.jpg","t":"失控玩家","r":7.478,"y":2021,"rd":"2021-08-11","hs":3.198,"d":10.35,"mt":"movie","o":"《自由城》是一款爆款动作冒险类游戏，玩家可以在游戏里烧杀抢掠，体验当法外之徒的快感。游戏中还有不少 NPC，他们日复一日配合玩家做出各种反应：被抢劫、被打倒在地、被迫崇拜玩家等等。盖（瑞安·雷诺兹 饰）是《自由城》中的一名 NPC 银行出纳员，拥有一衣柜一模一样的蓝衬衣，过着一成不变的生活。有一天，由于某个契机他突然决定打破这种循环，掌握人生的主动权，出人意料地抢走了玩家的 VR 眼镜，然后震惊地看到玩家眼中的世界：四处漂浮着的虚拟图标，提示着任务任务、血量和弹药量等，地上还有装备、医疗包。盖的世界观彻底被震撼了，而他也误打误撞地体验起了当玩家的感觉。然而，善良的他不愿意杀人放火，于是开始了做好事不留名的奇特游戏生涯。他以一己之力影响着游戏的风气，成为传奇人物，现实中的玩家纷纷猜测他的真实身份。但是，好景不长，《自由城》的拥有者安托万为了推出新游戏而要将它关停。盖赖以生存的电子世界即将毁灭，拯救世界的重担落在了他肩上。与此同时，现实世界中的程序员兼游戏设计师米莉的成果被安托万窃取，不得不进入游戏偷回代码。在这一过程中她遇到了觉醒的盖，和他联手踏上了拯救游戏世界的冒险之旅。"},{"id":324668,"p":"/wtbs5eWiIYMUyG9xVGhYcXLpPGT.jpg","b":"/7mHeyU0a538bgguOeF57I8ZroSk.jpg","t":"谍影重重5","r":6.362,"y":2016,"rd":"2016-07-27","hs":2.05,"d":10.268,"mt":"movie","o":"在后斯诺登时代，中情局系统被黑客入侵，多项特工计划可能泄露。与此同时，中情局还发现了杰森·伯恩（马特·达蒙 饰）和好搭档尼基（朱丽娅·斯蒂尔斯 饰）的踪迹。年轻的网络专家海瑟·李（艾丽西亚·维坎德饰）自告奋勇追踪杰森·伯恩，而杰森·伯恩也在寻找着关于自己身世的惊天黑幕。中情局高官罗伯特·杜威（汤米·李·琼斯饰）是知晓一切幕后秘密的人。罗伯特·杜威、海瑟·李和杰森·伯恩之间的角力悬念，不到最后一刻，就无法了解真正的结局。"},{"id":1893,"p":"/Aa0ZpMF0O653YQHifebdT2MRZvw.jpg","b":"/aTXhYyxx23AGWAqrkrs1fNGhgSO.jpg","t":"星球大战前传1：幽灵的威胁","r":6.563,"y":1999,"rd":"1999-05-19","hs":1.31,"d":10.255,"mt":"movie","o":"作为星球大战前传系列的首部曲，这部电影诞生了一个重要的人物：阿纳金（杰克·洛伊德 Jake Lloyd 饰）。银河国会会议上出现了利益争执，纳布星的女王阿米达拉（娜塔丽·波特曼 Natalie Portman 饰）被贸易联盟绑架并威胁签署新的贸易协议。绝地武士奎刚·金（连姆·尼森 Liam Neeson 饰）及徒弟欧比旺·肯诺比（伊万·麦克格雷格 Ewan McGregor 饰）受命前去解决纠纷，维护和平。他们的飞船在塔图因星意外降落的时候遇到了阿纳金并且带走了他。在奇异天才少年阿纳金等人的帮助下，奎刚及欧比旺与贸易联盟的机器人部队和西斯武士展开了决斗……"},{"id":567609,"p":"/9Qy5H11LiW3SsbUz90apI13JuY1.jpg","b":"/oJ1MIABA0WF0a7MDVQnnMvBdex8.jpg","t":"准备好了没","r":7.034,"y":2019,"rd":"2019-08-21","hs":2.612,"d":10.253,"mt":"movie","o":"剧情讲述一位新娘即将嫁入豪门，婚礼当天晚上，姻亲们强迫她参与一项离奇恐怖的捉迷藏游戏，引发致命灾难。"},{"id":290859,"p":"/p190DtShYv9DAmf28PTA1iGs19b.jpg","b":"/a6cDxdwaQIFjSkXf7uskg78ZyTq.jpg","t":"终结者6：黑暗命运","r":6.42,"y":2019,"rd":"2019-10-23","hs":2.403,"d":10.017,"mt":"movie","o":"审判日发生27年后，由于未来天网派来T-800成功杀死年幼的约翰，以致令未来产生变化，终结者T-800（阿诺德·施瓦辛格饰）愈发的具有人性意识，他像莎拉·康纳（琳达·汉密尔顿饰）一样开始主宰自己的命运。当一个全新进化的液态金属终结者从未来派出，目的是追杀持有关键讯息的丹妮·拉莫斯（娜塔利娅·雷耶斯饰），这使莎拉·康纳与从未来派来保护丹妮的半生化人格蕾丝（麦肯兹·戴维斯饰）从争执分歧到最后的并肩战斗。猎杀终结者的莎拉和她手里的火箭炮，从来就不会向命运屈服，以共同为了人类的未来而战。"},{"id":10483,"p":"/aaqaL2GTO1O9syXoSQ9qTF9PA1O.jpg","b":"/bSqhsOTMnp0L6xGSHCAArXXURNy.jpg","t":"死亡飞车","r":6.275,"y":2008,"rd":"2008-08-22","hs":1.532,"d":9.9,"mt":"movie","o":"本片翻拍自1975年的那部由史泰龙主演的《死亡飞车》。　　故事发生在不远的未来，一片后工业时代的荒凉废墟之上，有一座装满了各种凶神恶煞的监狱，里面的每一个犯人都曾犯下了穷凶极恶的罪行……这座监狱里的犯人们有着一个非常可怕的“娱乐项目”，其实也是监狱长强加在他们身上的，那就是每年都要举行一次残忍恐怖的体育赛事——死亡飞车，监狱长则通过网络视频让全世界都看到整个比赛过程中的血腥和暴力，以此牟取高额的利润。由于犯人可以用各种高端武器武装自己的赛车，所以在这样的竞技舞台上，纵然是壮观且引人入胜，可性命也会在瞬间陨落。　　到目前为止，已经当过三次赛车冠军的詹森·艾姆斯，算得上是这片荒蛮之地的生存专家了，也许这正好也应验了詹森常挂在嘴边的那句话：我不相信还能出现比现在更加糟糕的状况。确实，詹森正在为不是他所犯下的罪行坐牢，那是一起手段极其残忍的凶杀案，而被害人则是詹森的妻子……其实，詹森还有几个星期的时间就可以刑满释放了，然而他却被迫再一次戴上了面具，伪装成神秘的赛车手'科学怪人'——观众最喜爱的赛车手之一，就好像是拥有不死身的怪物一样。詹森根本就没有回旋的余地，因为“终端岛屿”的监狱长给了他一个不是选择的选择：要么穿上伪装去赛车，要么在自己的牢房中直到腐烂。　　被这样一个金属面具遮去了真实面容，詹森以一个囚犯的身份加入到这场惊心动魄、为期三天的竞赛当中，而他需要做的，就是在一大群最**的罪犯的交叉火力攻击之下寻找突破口以求生存，因为这次比赛的胜者将获得'自由之身'的奖励。与“科学怪人”的外形相匹配的是詹森所驾驶的那辆怪物车，车身上则配备着机关枪、喷火器和枪榴弹发射器，这个绝望的男人，发誓要摧毁一切阻挡他赢得这场地球上最可怕的赛事的障碍。"},{"id":11770,"p":"/rwfeeT02j1z5SBgJOH2eOwNCNQO.jpg","b":"/lMRX4cLx4hxYth3iQ96c0E1RHGB.jpg","t":"少林足球","r":7.146,"y":2001,"rd":"2001-07-05","hs":1.444,"d":9.899,"mt":"movie","o":"二十年前有“黄金右脚”之称，但因一场被师兄强雄设计陷害的比赛而断了右脚自此名誉扫地的明锋偶然认识了有惊人脚力的星，说服了对方练习足球参加不久会举行的全国超级杯足球大赛，星找来曾一同在少林寺习武的一帮师兄弟，并唤醒了他们快被平庸生活消磨光了的潜在斗志，众人经过历练终结成名副其实的“少林队”。阿梅以太极功夫制造馒头，令星十分敬佩与之成了好友，但阿梅不只当星为好友，只因样貌奇丑而自卑一直不敢表露心意。  “少林队”在全国超级杯足球大赛上屡战屡捷杀进决赛，不想卫冕之战对手竟是强雄所带领的“魔鬼队”，同二十年前一样，强雄再耍阴招令“少林队”节节败退，关键时刻，阿梅现身。"},{"id":343611,"p":"/iAhWysmLnUJFK96bBQ73T0FW6at.jpg","b":"/ww1eIoywghjoMzRLRIcbJLuKnJH.jpg","t":"侠探杰克：永不回头","r":5.995,"y":2016,"rd":"2016-10-19","hs":1.927,"d":9.822,"mt":"movie","o":"　　续集故事继续围绕杰克展开。他重回弗吉尼亚州的军事基地和苏珊·特纳少校会面，要解决一些个人问题。此时，特纳却意外被捕。杰克同时也陷入谜团，因为他被诬告犯有重罪，而且牵涉到一个自己完全不知道的小孩。这些，杰克都记不起来了。他要客服重重困难，去寻找特纳，最终解决问题。"}]