[{"id":9581,"p":"/vuAOjT3mVTAqkdPX0171sQ8339d.jpg","b":"/sBYEmClyZvcDieLpHnNuXi0ppt2.jpg","t":"全职杀手","r":6.8,"y":2001,"rd":"2001-08-03","hs":0.55,"d":1.524,"mt":"movie","o":"在經歷的多年的殺戮和孤獨的生活，O（反町隆史飾）在失去了他的最愛Nancy之後，他變得比以前更加的封閉和自我，表面上他居住在一間清潔得幾乎無暇的公寓，但是他真正的家卻在對面街角的一個破舊房子裡。但是自從一個天真善良的女子Chin（林熙蕾）出現之後，O的生命有了重大的改變。  Chin受僱於一間公寓的清潔工作，但是她卻從來沒有遇過這個神秘的老闆O，而她也不知道自己在現實裡是擔綱什麼樣的角色，直到托（劉德華飾）的出現，她才開始去了解這個神秘老闆的真正身份。  托是一個狂妄自大，做事不計後果的人，他沉溺再殺人的樂趣中而且夢想自己能夠成為全職殺手中的第一把交椅，托故意為Chin製造一次又一次的麻煩，目的就是要讓她開始懷疑自己的老闆，進而揭開O的神秘面紗。  另一方面國際刑警Lee（任達華飾）經過五年的追查，仍然對O的行蹤苦無頭緒。原來O跟五年前一宗人口失蹤案有關，失蹤者分別是駱敬華和駱達華兩兄弟，他們曾經代表國家出席奧運會的射擊比賽，奇怪的是他們兄弟倆竟同時罹患腦疾，並在奧運會上落敗後離奇失蹤。  O被托苦苦逼迫，又被Lee緊迫釘人的追捕，Lee在追捕未獲之後，向他的上司C7求助，但是沒想到C7竟然就是當年離奇失蹤的駱敬華，也就是托的親生哥哥，原來駱達華在失蹤之後就隱姓埋名以托之名出現。  O知道若要逃過Lee的追捕就必須和托合作，雖然他們躲過了警方的追捕，但是O和托彼此之間也有一場戰鬥，為了名聲為了至愛的生死，他們兩人的火拼卻一觸即發……"},{"id":1613,"p":"/tuUoGK2G7KHdcnAYCvsdX6jrTUO.jpg","b":"/x6buGUHP1CJwArkG4cJdfXl4oUT.jpg","t":"51号公式","r":6.1,"y":2001,"rd":"2001-12-07","hs":0.548,"d":1.615,"mt":"movie","o":"　　比历史上任何的震颤、愉悦、高潮都强烈51倍的蓝色化合物，2千万的交易，为蓝色药丸疯狂的城市。这一切都开始于1971年，艾尔默·麦科尔罗伊(萨缪尔·杰克逊)毕业的当天，在开车回家的路上吸大麻被当场擒获，于是一眨眼的功夫，他的药剂师执照之梦，象他手里的青烟一样飘散了……"},{"id":2779,"p":"/mfvWefUp09oaLLxb8KhsvUYi7mX.jpg","b":"/vq4vYFV0TWCCovAFLcdZLCo4Qud.jpg","t":"玉蝎子的魔咒","r":6.605,"y":2001,"rd":"2001-08-05","hs":0.545,"d":1.548,"mt":"movie","o":"CW•布里格斯（伍迪•艾伦饰）是20世纪40年代美国纽约著名的北海岸保险公司的最出色的保险调查员，他的拿手绝活是能窥探犯人心中所想，从而轻而易举地破案。自从老板请来了“效率专家”贝蒂，这一切就改变了。贝蒂新官上任，带来新的策划新的管理方式，布里格斯成为被开刀的第一人。二人之间火药味甚浓。在同事乔治的生日会上，他俩被魔术师叫上台，在玉蝎子的魔力下，二人被催眠，醒来后对刚才发生的事一无所知。之后城内接二连三发生珠宝盗窃事件，而被窃珠宝的报警装置是布里格斯亲手设置的，没有他是不可能破开的。在调查案件中，肯辛顿家的尤物女儿（查理•塞隆饰）主动约他约会，他怀疑她的动机。而贝蒂请来侦探协助他调查让他更为不快。贝蒂是上司的情人，因为老板迟迟不肯跟妻子离婚而倍感伤心。神使鬼差走到了布里格斯家跟他倾诉，布里格斯怀疑是贝蒂泄漏了公司机密，随后贝蒂对他的示爱更令他加深怀疑。 要在一系列欢笑嬉闹中，最后才想起一切缘自当初的那个玉蝎子的魔法，这些盗窃案最后还撮合了一对天作之合。"},{"id":39939,"p":"/yJyxPItcLNVfYr7idOphQTmQ9hK.jpg","b":"/syJIWYB1L14wdIiiH9Q7pft4ga5.jpg","t":"超级骑警","r":6.549,"y":2001,"rd":"2001-02-15","hs":0.542,"d":1.559,"mt":"movie","o":"索尼、拉比特、马克和福斯特是几个驻扎在邻近加拿大边境地区的佛蒙特州巡警。他们每天的大部分时间就是在高速公路上作弄那些超速驾驶者，并用扣留下的跑车出去兜风。  平时他们全力支持慈父般的良师益友奥黑根上尉，并站在他这一边，避免与那位没有经验、倔强的罗德-法瓦警官接触。不幸的是，他们默默无闻的工作并未引起人们的注意：政府为了削减预算，已将他们那个地位低下的哨所列入了裁减。  这几个人试图改进他们的工作作风，但是要改变他们那种厚脸皮的做法并不是件容易的事，尤其是他们在与执法相面对的时候。看准时机的当地厄尔维莱警署正好想方设法尽全力关掉这个哨所。"},{"id":6935,"p":"/YRsXykyaXm3ABsfdfzxV59c17K.jpg","b":"/ayNzn2jbKJbJWGNEWzLYgikVxs.jpg","t":"企业战士","r":6.016,"y":2001,"rd":"2001-04-04","hs":0.538,"d":1.573,"mt":"movie","o":"Yamakasi是由七个年轻人组成的. 他们每个人都有一项特异能力：冲刺的速度如火箭一样快、臂力惊人、身体如橡皮筋一样柔软、能够飞檐走壁....等等。Yamakasi七个人在城市中逍遥自在，无所不能，他们是大家心目中的传奇人物。　　\r 　　有一天，一个贫困、患有心脏病的小男孩命在旦夕，如果12个小时内不能筹到手术费，获得一颗新的心脏接受手术，他将撒手人寰。　　\r 　　Yamakasi决定抢救小男孩的性命，于是他们七个人决定利用有限的12小时劫富济贫，找有钱大老下手。而一直视他们为眼中钉的警察局，出动大批人马来阻止他们的行动，一场追逐大战就此展开……"},{"id":82255,"p":"/z6F2Y7zddPFZ2ls9OY006egVClP.jpg","b":"/1Z4D31l2avNXR8KLTgqIGW3uHkP.jpg","t":"నువ్వు నాకు నచ్చావ్","r":7.278,"y":2001,"rd":"2001-09-06","hs":0.535,"d":1.454,"mt":"movie","o":""},{"id":64880,"p":"/wZTD1Vha7PyLTw9GlNKx36U7why.jpg","b":"/c394RfugPsgTrKGe5E4DUKT4XhH.jpg","t":"自你走后","r":7.2,"y":2001,"rd":"2001-06-25","hs":0.535,"d":1.455,"mt":"movie","o":"这是一个关于皮雅爱上了那个让她的梦想破灭的人的故事。皮雅爱上了舍可哈尔，从来没有意识到这会在她和舍可哈尔建立起一种很兴奋，很正式的关系，而舍可哈尔又一向坚信彼此信任，彼此独立才会彼此相爱。皮雅爱上舍可哈尔，也没有意识到舍可哈尔会有过去。这个过去要是说出来就会是种罪过。它是一次犯罪，一次能够挽救生命的罪行。这时，阿波海出现了。阿波海几乎是上帝派来给皮雅的。但是皮雅始终爱着那个带着灰暗过去的舍可哈尔。到底皮雅会选择谁....."},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.4,"y":2001,"rd":"2001-01-22","hs":0.533,"d":1.487,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":9740,"p":"/8DasFw4VWTBRBPe3ilQoQcmtMco.jpg","b":"/1eMvglbY3wpl4nl09eYLtfstV2I.jpg","t":"汉尼拔","r":6.768,"y":2001,"rd":"2001-02-08","hs":0.533,"d":1.504,"mt":"movie","o":"　　本片是《沉默的羔羊》的续集，10年前FBI女干探史黛琳（朱丽安·摩尔 饰）曾在监狱拜访过一位神秘的变态教授汉尼拔（安东尼·霍普金斯 饰）。汉尼拔后来从禁卫森严的监狱中逃脱，从此销声匿迹。谁也想不到，汉尼拔在意大利隐姓埋名，过起了正常人的生活。不料，竟然有侦探揭开了他的秘密，无奈汉尼拔只好重操旧业，开始了血腥的杀人之旅。原来，昔日饱受汉尼拔折磨的受害者梅森竟然未死，他悬赏300万遍邀天下高手购买汉尼拔的项上人头。汉尼拔为摆脱杀手们的纠缠，回到美国寻找梅森复仇，但不慎被俘。梅森准备把汉尼拔让野猪活活吃掉以解心头之恨。史黛琳即时赶到，冒险将汉尼拔[1]救了出来，但自己也身受重伤。汉尼拔为史黛琳准备了一桌特殊的晚宴，还邀请她一起亡命天涯......"},{"id":19460,"p":"/d7asQbYjP3iAICg7CRKbis0MIcf.jpg","b":"/kPRHoq1g68O5qawcnrB1c4LeO4I.jpg","t":"新娘的儿子","r":7.479,"y":2001,"rd":"2001-08-16","hs":0.531,"d":1.417,"mt":"movie","o":""},{"id":441,"p":"/8FlxH4q1plGzdoJmK2VHgap3Ly7.jpg","b":"/kz0xtrWKisCEOPB2qdiSWOUigkd.jpg","t":"人性","r":6,"y":2001,"rd":"2001-09-12","hs":0.529,"d":1.486,"mt":"movie","o":"莉拉（帕特丽夏·阿奎特 Patricia Arquette 饰）崇尚自然，是一位自然主义者，然而她的男友内森（蒂姆·罗宾斯 Tim Robbins 饰）却是个实实在在的教条主义者，这两个性格和生活理念截然迥异的人，他们的爱情能够长久吗？最终，选择放弃自我的那个人是莉拉。一个名为帕弗（瑞斯·伊凡斯 Rhys Ifans 饰）的男人的出现打破了莉拉和内森之间艰难维系的平衡，帕弗从小就跟随着父亲生活在深山老林之中，外表和内心都和“野人”无异。内森兴致勃勃地要在帕弗身上开始自己的计划，而莉拉却感到了犹豫和矛盾。一边是被压抑的真性情，一边是和恋人多年的感情，莉拉会做出怎样的选择呢？"},{"id":9799,"p":"/hc8eQ5TDBJchMOQuN3UiZGwBxru.jpg","b":"/jY9ef5nqY4xIIMu3yzW3qamUCoi.jpg","t":"速度与激情","r":6.991,"y":2001,"rd":"2001-06-22","hs":0.527,"d":1.423,"mt":"movie","o":"洛杉矶的年轻人都热衷于街头赛车，在这里，只要你拥有速度，你就拥有一切。新晋警官布莱恩（保罗·沃克 Paul Walker 饰）为了破获最近屡屡发生的飞车党劫车案而充当卧底，打入这里活跃的飞车党帮派中，搜集证据以期将罪犯乘之于法。布莱恩凭借高超的车技很快赢得了飞车党老大多米尼克（范·迪塞尔 Vin Diesel 饰）的欣赏和信任，并且很快和多米尼克的妹妹米娅（乔丹娜·布鲁斯特 Jordana Brewster 饰）堕入爱河。然而飞车党的第二把手文斯却是对布莱恩充满敌意，原来文斯一直暗恋米娅，而且布赖恩的到来威胁着他二把手的地位。这时，飞车党的成员们开始怀疑他们内部藏有奸细，布莱恩的日子开始不好过。而且和多米尼克接触越久，他们之间的友谊就越加深厚，布赖恩开始进退两难。"},{"id":4965,"p":"/qhFyrikZzQjXW4TFTqsuXHYefH1.jpg","b":"/5HbPMhiLMP11NbLX66pVXnOZNmE.jpg","t":"强殖入侵","r":6.1,"y":2001,"rd":"2001-12-03","hs":0.524,"d":1.484,"mt":"movie","o":"　　21世纪第一个50年，人类没有迎来最终的繁荣与和平，反而陷入旷日持久的星际战争中。地外文明辛塔利入侵地球，无数人类的勇士前仆后继，战死沙场。  　　时间来到2079年。为了最终摧毁外星入侵者，人类加紧对新式武器的开发。斯宾赛·奥哈蒙（加里·希尼斯 Gary Sinise 饰）是武器研发部门的工程师，他的研究取得突破，新式武器的诞生指日可待。而就在这关键时刻，斯宾塞的身份遭到质疑。政府怀疑他是辛塔利派来的间谍，其体内更藏有一颗威力强大的炸弹。他虽然不断辩解，但无济于事。眼看命悬一线，斯宾塞伺机逃亡。他一面躲避政府的追捕，一面要想方设法证明自己的清白。在这一过程中真相逐渐浮出水面，面对真相，斯宾塞本人也受到莫大震动"},{"id":10972,"p":"/A3Au37c3KJX29BDvldzGiYtaU5B.jpg","b":"/q00YpCIaO4ke4qstYnds9PtAz3t.jpg","t":"9号谋杀案","r":6.128,"y":2001,"rd":"2001-08-10","hs":0.522,"d":1.525,"mt":"movie","o":"丹弗斯州立精神病院离波士顿不远，建于1860年代，最多时住了两千多名病人，如今已经废弃，等待重建，另作他用。重建之前需要将其中的石棉拆走，一家专门拆卸危险材料的公司承担了这个任务。  　　包括公司老板戈登在内的五个男人走进这座阴森的庞然大物。戈登家中有妻子和一个新生的女儿，指着他赚钱养家，因此他极力承揽下活计后还答应一周内干完两三周才能做完的工作；菲尔是个小头目，因为女朋友跟别人走了，吸上大麻；汉克就是拐走他女朋友的家伙，是个得意洋洋的赌徒，还时时嘲讽菲尔；跟着去的还有学法律的学生迈克和戈登的侄子杰夫，一个单纯的小伙子。  　　五个人刚进去，戈登就听见了奇怪的声音，似乎来自这座医院的过去。迈克对医院的历史非常感兴趣，在地下室中他发现了一些磁带，它们记录了一个叫马丽·霍布斯的具多重人格的病人的资料，共有九个部分，迈克开始听这些磁带；与此同时，菲尔开始怀疑戈登的精神状况，杰夫则在竭力与对黑暗的恐惧对抗，汉克在一堵墙里发现了一些财宝，晚上他出去后，就再也没有回来。  　　工作的压力一天天加剧，汉克的失踪和一系列怪事情的发生使每个人的神经拉得越来越紧，人的精神原来那么容易受影响，被扭曲。过去的恐怖历史和痛苦折磨，现在的奇异事件和身边人的内心秘密，一点一点压在大家心上，而丹弗斯精神病院无声地注视着他们，将自己的阴影投到每个人心底。  　　一天一天过去，没有人知道又长又暗的走廊尽头是什么，墙的那一边又隐藏着什么，他们当中谁在撒谎，谁会崩溃，谁又值得信任？恐惧从最深处渗上来，弥漫到每一个角落，面对自己脆弱的精神和神秘的环境，不知道这一切到底意味着什么，心理承受力遭受重大考验。而结局，总是出人意料……"},{"id":20536,"p":"/hAbxkPCC8pWYZy4kcftS3H3oku7.jpg","b":"/sppsVNrv69QXloyYUWG7Dohmn4H.jpg","t":"职棒双雄","r":7,"y":2001,"rd":"2001-04-28","hs":0.522,"d":1.401,"mt":"movie","o":"　　20世纪60年代，美国职业棒球界英才辈出。生活在密苏里的年轻选手罗杰·马里斯（贝瑞·派伯 Barry Pepper 饰）表现甚为抢眼，他最终得到机会转往高手云集的纽约扬基队。扬基队的当家投手是米基·曼托（托马斯·简 Thomas Jane 饰），他为人亲和友善，积极扶植新人，令所有的队友都如沐春风。但是由于早年一段痛苦经历，米基养成放荡不羁的习惯，他租住高级酒店套房，终日沉湎酒色财气，事业已经严重受到威胁。为了帮米基重振雄风，罗杰将他接到自己的公寓，回归正常的生活。\r 　　在此之前，美国职棒史上的传奇人物贝比·鲁斯（Babe Ruth）曾创下单赛季60个全垒打的纪录。以此为目标，罗杰和米基同时向新纪录展开冲击……"},{"id":11313,"p":"/qPTEh8vutS5FSCDoR16MWVGHqTm.jpg","b":"/zi8XZEYs7R7bQLmEffs7V46k2ZA.jpg","t":"亚特兰蒂斯之心","r":6.8,"y":2001,"rd":"2001-09-28","hs":0.52,"d":1.415,"mt":"movie","o":"在父亲去世后，鲍比觉得自己不会再快乐了，尤其是11岁生日那天，他那刻薄而又小气的母亲居然只给了他一张免费的图书卡作为礼物的那一刻。但自从那个名叫泰德房客出现在了他的生命中后，一切开始变得不同起来。泰德租下了鲍比家的阁楼，整天躲在里面，不知道在捣鼓什么东西。他雇佣鲍比为他读报，报酬是一星期一美分。母亲告诫鲍比离这个奇怪的老头远一点，但鲍比并不当做一回事，因为在鲍比那里，他找到了久违的快乐和信任，泰德不仅让他得到了友情，还给予了鲍比一个人的成长中不可或缺的珍贵品质。"},{"id":6440,"p":"/3IdEZw4YN4NfvjLRyZVWpI0z2IH.jpg","b":"/gnyGSoVKOIz1BR34lIBuuTq0Znl.jpg","t":"航运新闻","r":6.4,"y":2001,"rd":"2001-12-18","hs":0.518,"d":1.431,"mt":"movie","o":"　　本片改编自E.安妮-普罗克斯(E.Annie Proulx)荣获普利策奖(Pulitzer Prize)的小说。描述的是一个男人回到了他位于纽芬兰(Newfoundland)海岸的故居后，追寻自我的奇异旅程故事。 　　在诺瓦-斯科蒂亚省(Nova Scotia)的纽芬兰，报纸专栏作家夸伊勒(Quoyle，凯文-斯贝西饰，Kevin Spacey)，带着他年幼的女儿邦尼(Bunny，阿丽莎-盖纳饰，Alyssa Gainer)在严厉的姑妈阿格尼丝-哈姆(Agnis Hamm，朱迪-丹奇饰，Judi Dench)的劝说下回到了他们祖上传下来的故居，这所房子在咆哮大海的悬崖峭壁边已空关了40年。北方海边的空气和那个死气沉沉港口的世俗工作渐渐地抚慰着夸伊勒的伤痛。 　　夸伊勒自小生长在一个不和的家庭，双亲告诫他说他将一事无成。当他爱上了邦尼的母亲佩特尔(Petal，一个极为放荡而又异常漂亮的女人，凯特-布兰切特饰，Cate Blanchett)时，夸伊勒想他终于交上了一丝好运。然而，佩特尔的突然去世，加上全无爱意的双亲也同时谢世，夸伊勒从带来伤感的纽约波基普希(Poughkeepsie)移居到了加拿大的海岸边，以寻求解脱。 　　在一家名叫《跛鸟》(Gammy Bird)的小报社，夸伊勒每天与同事们的交往使他重新获得了自信与自尊，通过与韦弗(Wavey，可爱的朱丽安-摩尔，Julianne Moore)的友谊，以及对祖上那些古怪的家族秘密的了解，夸伊勒、邦尼和阿格尼丝慢慢地重新找到了新的方向、新的希望，重新开始了一种全新的生活。"},{"id":15745,"p":"/4HC6ieptXO2gjqbSEsfkOwsGubN.jpg","b":"/bfrkFpsNYRkzVTf1arVn6w2Kphe.jpg","t":"搞定","r":5.8,"y":2001,"rd":"2001-07-13","hs":0.513,"d":1.416,"mt":"movie","o":"鲍比（乔恩·费儒 Jon Favreau 饰）是一位热爱拳击运动的健壮男人，白天，他在建筑工地搬砖，晚上，他回来到夜总会，担任自己在那里工作的女友杰西卡（法米克·詹森 Famke Janssen 饰）的保镖，与此同时，鲍比还在为黑帮大佬麦克斯（彼得·福克 Peter Falk 饰）打工。\r 鲍比非常满意现在的生活，虽然穷了点，但非常的稳定，可是鲍比的朋友瑞奇（文斯·沃恩 Vince Vaughn 饰）却不这么想，他一心想要进入黑帮，过上翻云覆雨妻妾成群的生活。在鲍比的介绍下，瑞奇加入了麦克斯的帮派。一天，麦克斯交给了鲍比一个重要的任务，命令他前往纽约，就这样，鲍比带着瑞奇一起上路了。"},{"id":18734,"p":"/gSrHmiRzHBC9JS2UI72J1Bex016.jpg","b":"/zmKvbUUnTQMMUdKfd8FA4J6DSgK.jpg","t":"长岛迷情","r":6.8,"y":2001,"rd":"2001-09-07","hs":0.512,"d":1.37,"mt":"movie","o":"豪依（保罗·达诺 Paul Dano 饰）是个性萌动的16岁男孩，但是在家中很少能得到父亲关心，面对父亲和继母肆无忌惮的做爱只能选择性失聪。豪依只好整日和一群年龄相仿的男孩子混在一起，装模作样的谈论性和女人的话题，但他对其中叫加里（比利·凯 Billy Kay 饰）的一个产生了莫名情感，开始对他言听计从，跟着他到其他街区小偷小摸。一次算不上多成功的入室盗窃后，二人得到一套枪支，并计划卖掉筹钱做旅费出走。枪主是个自称“大约翰”的老头（布莱恩·考克斯 Brian Cox 饰），他手段精明地找到了豪依，想从他们那里讨还枪支，却无意中戳破男孩们友谊的脆弱，接近豪依孤独的内心，豪依心知肚明，大约翰只是个恋童癖老男人，却似乎在他身上找到了缺失的父爱…"},{"id":69401,"p":"/mL8HvuTOo4SNGkUOjUVATqP4HB4.jpg","b":"/sNVbwtmuKfs3FMrq0eKdZrPeLas.jpg","t":"தீனா","r":5.8,"y":2001,"rd":"2001-01-14","hs":0.512,"d":1.369,"mt":"movie","o":""},{"id":13403,"p":"/jafIFAW8sHQkzWPGoMDR4892dFI.jpg","b":"/uY5EB9VIX8lT03MdYcR9DzlhEGM.jpg","t":"搖滾芭比","r":7.4,"y":2001,"rd":"2001-07-20","hs":0.512,"d":1.334,"mt":"movie","o":"　　汉塞尔（约翰·卡梅隆·米切尔 John Cameron Mitchell 饰）从小就被摇滚乐吸引，希望以后能够成为一名摇滚乐歌手，某日，他遇见了美国大兵卢瑟（毛里斯·迪恩·温特 Maurice Dean Wint 饰），卢瑟答应带他去美国，但前提是汉塞尔必须和他结婚。为了追寻自己的梦想，汉塞尔毅然进行了变性手术，虽然手术给他带来了永久的创伤，但汉塞尔总算踏上了美国的土地。  　　两年之后，卢瑟抛弃了汉塞尔，在这片举目无亲的土地上，汉塞尔顽强的生存着。他为自己找了一份看护的工作，还成立了名为“The Angry Inch”的摇滚乐队，在此期间，汉塞尔遇见了名为汤米（迈克尔·皮特 Michael Pitt 饰）的年轻男孩，殊不知这个男孩将会成为他日后的噩梦。 ©豆瓣"},{"id":9597,"p":"/mCQ3Yu9nEuiOLp3RFc6rYFpjYNo.jpg","b":"/hDwRKONTSGJGd9PlZ9Es4UpeYuj.jpg","t":"夺面解码","r":5.935,"y":2001,"rd":"2001-09-18","hs":0.508,"d":1.443,"mt":"movie","o":"故事内容根据十八世纪法国传奇人物神探维托真人真事改篇，剧情曲折离奇，出乎意外，集悬疑、惊栗、动作、迷离于一身。描述法国影帝谢勒迪柏度饰演的神探维托突然失踪，更盛传被一个戴镜子面具的魔人杀死，传闻镜子面具拥有吸去人类灵魂的诡异力量，牵涉整个巴黎多宗神秘谋杀案，顿然引起一阵恐慌。青年新闻记者波艾伦（格廉加纳饰演）遂展开追查，更联同神探维托拍档尼马及一神秘女子（安娜莎达饰演），逐一查访多位证人，怎知期间陆续发生多宗“电击杀人案”，不少贵族陆续被离奇闪电轰毙，而曾被追访过的目击证人亦相继被人割喉而死，波艾伦更查出此事与城中大批处女突然失踪有关，令剧情更趋向高潮。每个线索都可改变故事发展，最后关键却在维托自己身上……"},{"id":56317,"p":"/mqLVLBH6lGkiomoX4VfOwBVFaRB.jpg","b":"/b1UHZGlTZFJOrZ13Zh5XO3wcmQi.jpg","t":"羞耻","r":7,"y":2001,"rd":"2001-09-19","hs":0.505,"d":1.336,"mt":"movie","o":"Vaidehi（Manisha Koirala）嫁给了Raghuvir（Jackie Shroff），遭受了痛苦不幸的婚姻，当她得知自己怀孕的时候，她决定离他而去了，Raghuvir想从她那儿得到孩子。她坚持对自由的追求，她遇到了将要出嫁的新娘Mythili，戏剧艺术家Janaki（Madhuri Dixit）和乡村助产士Ramdulari（Rekha） - 所有这些人都是大男人主义的受害者。然而，他们拒绝羞辱，争取自己的权利。"},{"id":22316,"p":"/wJx1i2xjt4mCL8xQv2vSYYbAPSh.jpg","b":"/swWXwkOnM0be8t92JmtRjtkLEJ6.jpg","t":"अजनबी","r":5.5,"y":2001,"rd":"2001-09-21","hs":0.502,"d":1.338,"mt":"movie","o":""},{"id":3640,"p":"/wNnSUmbJqYUFCompxmqVOFVQ5Tm.jpg","b":"/8o2RxrXLrfE9KnBA3Jgay7bAgF8.jpg","t":"美味关系","r":6.755,"y":2001,"rd":"2001-09-09","hs":0.498,"d":1.313,"mt":"movie","o":"玛莎（马蒂娜•戈黛特 Martina Gedeck 饰）是一家餐厅的厨师长，不仅人长得漂亮，而且厨艺精湛。唯一的不足，就是由于长期担任领导职务，使得玛莎的性格古板、严肃认真。一天，玛莎的妹妹不幸车祸身亡了，留下了年幼的女儿莲娜。莲娜因为痛失母亲，患上了厌食症。无论玛莎煮出怎么美味的食物，都无法激起莲娜的食欲。\r 这时，新来的厨师马里奥（塞尔吉奥•卡斯特里托 Sergio Castellitto 饰）的出现彻底打破了餐厅一贯宁静的气氛，玛莎认为他是老板请来替代她的位置的，于是处处与马里奥作对。\r 然而，马里奥却处处帮助玛莎，帮助玛莎治疗莲娜内心的创伤，甚至当莲娜被她的生父接往意大利后，义无反顾地陪玛莎飞往了意大利。于是玛莎决定用她的双手去经营这一份美味关系。"},{"id":16550,"p":"/9K9AXaRDJ3CLdZFsi3pB3nGVrb7.jpg","b":"/7zL48W4DONZA9sxwubaDo64ksr5.jpg","t":"两个故事一个启示","r":6.5,"y":2001,"rd":"2001-11-08","hs":0.498,"d":1.325,"mt":"movie","o":"电影由两个同样发生在校园里的故事组成。身体不良于行的马格斯和薇是对小情侣，自卑的他有意为薇撰写一篇小说，讨她欢心，可惜不成功，更甚的是薇竟恋上才华洋溢的黑人教授……谁料激情竟引发了一场巨大的悲剧。托比准备拍摄一部有关高中生活的记录片，他选中一名整日无所事事，没有任何目标理想的高中生史高比作为拍摄对象，但很快托比便意识到这个高中生的生活实在太平淡，完全乏善足陈，幸好史高比哥哥在一场足球赛中发生了意外，幸好其家佣的荒唐行为等，令记录片变得“有趣”起来……"},{"id":31010,"p":"/fUJ4gdDalRIoZcFEeYRfyOlBFoJ.jpg","b":"/l8fZIjnAR5rzK70ruatTyucFrFx.jpg","t":"华沙起义","r":6.6,"y":2001,"rd":"2001-11-04","hs":0.492,"d":1.29,"mt":"movie","o":"　　根据真实历史事件改编。1943年，在忍受了四年灭绝人性的摧残、杀戮之后，有血性的华沙犹太儿女终于揭竿而起，武装对抗德国纳粹的残暴统治……由于没走出犹太人隔离区，势单力薄兼武器短缺，起义终遭残酷镇压。其间一群支持并追随各自所爱男子为“捍卫犹太民族的荣誉”而战的犹太女子的勇敢、顽强尤其令人肃然起敬。二战犹太人题材电视电影经典片。美国导演乔恩·阿维奈（Jon Avnet）代表作。"},{"id":11065,"p":"/bz4IiGxJwcbN4kTLdUuXlcGSMaH.jpg","b":"/fc2mifxyCXyr66FMSmsfUXVREEg.jpg","t":"千方百计","r":5.9,"y":2001,"rd":"2001-08-31","hs":0.485,"d":1.317,"mt":"movie","o":""},{"id":48130,"p":"/toHIsXqxaLuqyTBIfzsqoPKibZO.jpg","b":"/j724iaQRnQTaxZ5dNIsvYaE4RQo.jpg","t":"战火遗孤","r":6.4,"y":2001,"rd":"2001-10-12","hs":0.485,"d":1.27,"mt":"movie","o":"本片是叙述11岁犹太裔的罗米克（海利乔奥斯蒙饰），为了躲避纳粹的迫害，被父执辈的友人收容并躲在乡下，与他的孩子们一起生活，期间认识了一些朋友，一起上教堂，听神父讲道。但其中让罗米克不解的是这些孩童常常在深夜去火车站，不知为啥？村中的孩童及犹太人也常遭暗杀及强暴，这种种事件都无意中让罗米克发现了，其间有些本籍非犹裔的村童被误认为犹大人而被送走至集中营，但罗米克因被误为本地村童而捡回一命，是幸还是不幸呢？"},{"id":49680,"p":"/twLW7tBa8JV89iqvD4OZU8zIRLY.jpg","b":"/m4OpHCXlPjwZ0WJEwM3oUy5HO06.jpg","t":"迟到的婚礼","r":6.2,"y":2001,"rd":"2001-10-24","hs":0.484,"d":1.261,"mt":"movie","o":"湮没的传统反扑起来，可以势如破竹。传统曰：迟婚有罪。沙萨有美女情人，一个有女儿的单亲妈妈，性、爱和家庭之乐样样不缺。但顽固父母可没这样想，眼看三十一岁儿子还未成家，急著带他去相亲又相亲，后知悉离婚女人从中作梗，家族上下无不如临大敌。父母一步一计算，其实心有戚戚然。细腻、感人、幽默，更难得不带冷嘲热讽，对死抱传统的上一代处处体恤。坦荡荡情爱面对隔世保守思想，别有苦涩在心头。囊括以色列电影金像奖九个大奖，编导演皆妙不可言，一众人物个个有血有肉。"}]