[{"id":119362,"p":"/34OcieSZzB839dNM2SFugOR1HPJ.jpg","b":"/xWBD0BqiPsmXBZNeT6UMCMdMXvX.jpg","t":"山河令","r":8.1,"y":2021,"rd":"2021-02-22","hs":3.846,"d":20.802,"mt":"tv","o":"本剧讲述了天窗首领周子舒为求自由，不惜以生命为代价退出组织，命不久矣之际遇上一心灭世的鬼谷谷主温客行，两人因卷入江湖纷争相识相知，最终成为彼此救赎的故事。一场阴谋，两个知己，五块宝藏拼图，廿载恩怨，千百年江湖梦。"},{"id":63926,"p":"/oJB3QgMxb6ABdVI3iVMZSyAyDx7.jpg","b":"/3AXLSxMuqyZt8HyrKKfrcJtkswD.jpg","t":"一拳超人","r":8.402,"y":2015,"rd":"2015-10-05","hs":3.836,"d":43.271,"mt":"anime","o":"主人公埼玉原本是一名整日奔波于求职的普通人。3年前的一天偶然遇到了要对淘气少年下杀手的异变螃蟹人后，回忆起年少年时“想要成为英雄”的梦想，最终拼尽全力救下了淘气少年。重拾对于成为英雄的兴趣之后，通过拼命锻炼，埼玉终于脱胎换骨获得了最强的力量，但同时失去了头发变成了光头，似乎还失去了某些感情。在无人知晓的情况下独自做了一段时间英雄后，与弟子杰诺斯一起，正式加入英雄协会，与众多英雄一起开始了对抗各种怪人以及灾难的生活……"},{"id":80623,"p":"/jNHELcD72dD3x78ooSLUblMTFbp.jpg","b":"/qbxoEhlxNcyr7GjG2SXTShWn32m.jpg","t":"刃牙","r":8.111,"y":2018,"rd":"2018-06-26","hs":3.812,"d":31.065,"mt":"anime","o":"刃牙这部作品作为格斗漫画来讲已经十分长寿，最新的《刃牙道》已经是系列的第四部作品。刃牙的第一部漫画 1994 年被改编为 OVA， 2001 年被改编为 TV 动画。这次的第二季 TV 动画也是时隔十几年的新作品，新的 TV 动画改编自《刃牙》第二部漫画中的最凶死囚篇剧情，在漫画原作的最凶死囚篇中地下竞技场的战士们要与同时越狱的 5 个穷凶极恶的死刑犯战斗，原本在第一部漫画中战斗规则是不能使用武器，而在第二部的最凶死囚篇中可以使用武器战斗，战斗人数和方法也不做任何限制，就是完全自由乱斗。在 3 月份有 AnimeJapan，各家动画制作公司会带来自己制作作品的最新信息，《刃牙》的相关动画应该也会在这个时间公开具体的动画制作和播出信息。"},{"id":95842,"p":"/wHJvPo9CLpXwX1ncDg6uD0QJIZo.jpg","b":"/u1CqlLecfpcuOaugKi3ol9gDQHJ.jpg","t":"庆余年","r":8.1,"y":2019,"rd":"2019-11-26","hs":3.762,"d":30.79,"mt":"tv","o":"某大学文学史专业的学生张庆熟读古典名著，但他用现代观念剖析古代文学史的论文命题不被叶教授所认可。为了让叶教授成为自己的研究生导师，张庆决定通过写小说的方式，进一步阐述自己想要表达的观点。 在他的小说中，身世神秘的少年——范闲，自小跟随奶奶生活在海边小城澹州，随着一位老师的突然造访，他看似平静的生活开始直面重重的危机与考验。在神秘老师和一位蒙眼守护者的指点下，范闲熟识药性药理，修炼霸道真气并精进武艺，而后接连化解了诸多危局。因对身世之谜的好奇，范闲离开澹州，前赴京都。 在京都，范闲饱尝人间冷暖并坚守对正义、良善的坚持，历经家族、江湖、庙堂的种种考验与锤炼，书写了光彩的人生传奇。"},{"id":127323,"p":"/nR1ca5LUGPidvEtudfTslmOtijC.jpg","b":"/z1IKUihhY2wziF9yZycUQv01vPH.jpg","t":"且试天下","r":7.4,"y":2022,"rd":"2022-04-18","hs":3.644,"d":13.539,"mt":"tv","o":"俊雅绝伦的丰息和风华绝世的风夕在江湖中相识相斗十年，被江湖人称为白风黑夕。直到朝堂风云变幻，他们才得知对方有另一个身份——雍州二王子丰兰息和青州公主风惜云。丰兰息得到雍州世子之位后，陪伴风夕回青州见证她登基成为青州女王，并与她共同面对幽州翼州合力进攻青州的难题。最后，二人合力除去为了一己私欲导致天下大乱的玉无缘。一切尘埃落定，丰兰息让帝位于皇朝，希望他能好好对待百姓，则与风惜云离开庙堂，归隐山林。"},{"id":230835,"p":"/h8DteNYVPnGn6ZgCjIlQXW5KFUb.jpg","b":"/v0It4jPMkYT3H57x6ot4Fd56C8E.jpg","t":"莲花楼","r":8.074,"y":2023,"rd":"2023-07-23","hs":3.636,"d":9.853,"mt":"tv","o":"十年前四顾门门主李相夷以相夷太剑冠绝天下，为正道武林之光，却因与金鸳盟盟主笛飞声约战东海，两大高手就此消失在万顷碧波之上。四顾门与金鸳盟也两败俱伤渐渐消失于江湖。十年后乡间游医李莲花拖着一座莲花楼行走世间，误打误撞得了个名医的头衔，本不想涉足江湖的他就这样卷入江湖。梦想行侠仗义安天下的热血少爷方多病则察觉李莲花不简单，于是誓要找出李莲花假冒名医的罪证，而一直将李相夷视为劲敌的笛飞声，在重出江湖后认出不起眼的游医李莲花就是李相宜，又怎能轻易放过。经过一系列案件，三人竟在嬉笑怒骂的破案过程中结下了深厚的友谊。本已无心江湖事的李莲花和笛飞声在以天下安危为己任的少年方多病的带动下也重新燃起热血豪情，三人携手战斗，共破江湖奇案，还天下正义和太平。"},{"id":62715,"p":"/9gzkpjs6N7Xxo1CnnJqhFtmYCez.jpg","b":"/qA2UwUQbj05aeBMCuC0mHSQ4loE.jpg","t":"龙珠超","r":8.2,"y":2015,"rd":"2015-07-05","hs":3.612,"d":35.983,"mt":"anime","o":"结束了与魔人布欧的惨烈之战后，多灾多难的地球重归和平，而作为救世主存在的孙悟空（野泽雅子 配音）还生人间，和家人们过着无忧无虑的快乐生活。这边厢Z战士们安享太平，遥远的宇宙最深处，一个可怕的神明悠然苏醒。他是破坏神比鲁斯（山寺宏一 配音），嗜好美食又无比任性，稍有不满意的地方便面不改色地摧毁一颗星球以及上面的生命，堪称是界王神都不敢轻易招惹的可怕神明。受一个神秘之梦的侵扰，比鲁斯决定寻找强大的对手比试一番。他和随从维斯（森田成一 配音）来到了地球。孙悟空和伙伴们面临前所未有的挑战，而他将朝着神的境界全力冲刺……本片是由鸟山明担任原案所开启的全新的龙珠故事。"},{"id":1151949,"p":"/pwD9rQJimSaRuYoYdgwgacrNCOY.jpg","b":"/3R96c2rQp6Jt1xQYX4LYdY6ETdS.jpg","t":"叛影浪客","r":7.229,"y":2024,"rd":"2024-09-10","hs":3.55,"d":6.472,"mt":"movie","o":"在差点搞砸一次任务后，代号 13 的天才杀手被暂停执行其他任务。这名杀手少年遇到了一个名叫蒙吉的小男孩，他的母亲被一个犯罪集团杀害。当蒙吉失踪后，13 开始走上毁灭之路，寻找她唯一的朋友，甚至不惜违抗导师和自己所属的组织“影”。"},{"id":33880,"p":"/dZgYvSfuh1YHDrJuILlVQ5oA2hF.jpg","b":"/hmrNfrUl3FFaymDj6Iw5oKQjIs2.jpg","t":"降世神通：科拉传奇","r":8.217,"y":2012,"rd":"2012-04-14","hs":3.505,"d":54.163,"mt":"anime","o":"本片时间线设置在《降世神通：最后的气宗》本篇70年后，主角科拉(Korra)是继安昂（Aang）之后的又一位降世神通，诞生于南方水善部落，性格热情叛逆，故事开始时她已掌握了水、火、土三种元素，接下来将在安昂与卡塔拉之子丹增(Tenzin)的指导下学习御气之术。故事的舞台固定于虚构的城市共和城(Republic City)，这是一个由蒸汽朋克式技术提供能源的大都会，设计灵感糅合了上海(1920～1930)、香港以及曼哈顿、温哥华等城市的特征。在共和城，高发的犯罪与反御术运动都是科拉即将面对的难题。\n\n在共和城里，以阿蒙（Amon）为首的平等党员们(Equalist)受够了城市里由御术宗师(Benders)们组成的黑社会的欺压，像所有御术师发起挑战。平等党使用高科技武器以及截气术(Chi-Blocking)作战，首领阿蒙甚至可以永久性的废除一个人的御术（御血术）。降世神通作为守护者必须保护普通御术师对抗阿蒙，在伦理上处于下风的科拉要怎样在这个时代守护普通人与御术师之间的和平呢？在这个急速发展的时代里，人们还需要降世神通吗？"},{"id":46260,"p":"/uLDLWqD2NaCMF2XLlDjuksHNilh.jpg","b":"/xuJ0F9RfKvVSJNDg2usurQ9WvY5.jpg","t":"火影忍者","r":8.362,"y":2002,"rd":"2002-10-03","hs":3.479,"d":136.535,"mt":"anime","o":"十多年前一只拥有巨大威力的妖兽“九尾妖狐”袭击了木叶忍者村，当时的第四代火影拼尽全力，以自己的生命为代价将“九尾妖狐”封印在了刚出生的鸣人身上。木叶村终于恢复了平静，但村民们却把鸣人当成像“九尾妖狐”那样的怪物看待，所有人都疏远他。鸣人自小就孤苦无依，一晃十多年过去了，少年鸣人考入了木叶村的忍者学校，结识了好朋友佐助和小樱。佐助是宇智波家族的传人之一，当他还是小孩的时候他的哥哥——一个已经拥有高超忍术的忍者将他们家族的人都杀死了，然后投靠了一直想将木叶村毁灭的大蛇丸，佐助自小就发誓要超越哥哥，为家族报仇。鸣人他们在忍者学校得到了教官卡卡西的精心指点，在他的帮助下去迎接成长中的一次又一次挑战！"},{"id":566525,"p":"/x4IpU9xSyG1TR9kf0w2vyS6zlmr.jpg","b":"/rAksPS6LjBONzY84szQBz5gGej6.jpg","t":"尚气与十环传奇","r":7.521,"y":2021,"rd":"2021-09-01","hs":3.452,"d":12.571,"mt":"movie","o":"故事发生在《复仇者联盟4：终局之战》事件之后，尚气（刘思慕 饰）自幼接受父亲（梁朝伟 饰）的铁血战斗培训，精通各种武术招式。长大后为了逃离家乡，他改名换姓展开新生活，认识了新挚友凯蒂（奥卡菲娜 饰），平静日子就这样过了十年，直到过去再度找上门……尚气必须面对自己以为摆脱了的过去，并与身为邪恶十环帮帮主的父亲对抗。"},{"id":79141,"p":"/jz9ii5sft8l6zP3lzu51xNWmgiO.jpg","b":"/nPhrJRN1U95NJiOfwtGF2GlZP4a.jpg","t":"刺客伍六七","r":8.6,"y":2018,"rd":"2018-04-25","hs":3.419,"d":21.216,"mt":"anime","o":"这个世界有两大超级强国：崇尚武力的玄武国和高科技的斯坦国（第二季开始因审查原因改名为斯特国）。玄武国的人认为将武功练到最高境界后便不怕任何现代武器，而斯特国的人却认为科技才是最厉害的武器，多年来玄武国与斯特国之间战争不断，其他诸国饱受株连。\n\n而在普通人居住的名叫小鸡岛(小号岛)的小岛上，有一个可以伪装成任何玩意的廉价刺客：伍六七。伍六七平时看上去是个理发师，其实背地里却做着刺客生意。他热爱理发事业，喜欢给人剪头发，善用剪刀——剪刀也是他的刺杀武器。由于在刺客榜的排名不高，接到的都是些奇葩的刺杀任务。在完成刺杀任务的过程中，他常与刺杀对象发生一系列有趣的意外事件，每次任务都被搞得乱七八糟。\n\n伍六七其实是他的经纪人鸡大保从海边捡回来的，当时他重伤昏迷，失去了记忆，没有人知道他的过去。鸡大保根据理发店门牌号给他取了个这个名字，同时作为他的经纪人，以理发店为据点，替伍六七承接各种奇葩的刺杀任务。善良的伍六七从来没有成功完成过刺杀任务，但却每次都能意外的化解雇主的仇恨。然而，由于从来没有成功刺杀过一个人，他也只能混迹于刺客行业的底层，靠理发（和卖牛杂）收入勉强度日。\n\n在刺客伍六七执行奇葩任务的过程中，他看到了很多人，经历了很多事。他开始渐渐的认清自我，身世之谜也渐渐浮出水面。慢慢地，也许有一天，他终将寻回自己失去的记忆。"},{"id":31910,"p":"/5CNWCdsE4tEChDlSc7XpGgfniVc.jpg","b":"/nAeS7F2B22XQOLh5HVNXn8G3ZRk.jpg","t":"火影忍者：疾风传","r":8.535,"y":2007,"rd":"2007-02-15","hs":3.411,"d":66.127,"mt":"anime","o":"疾风传指的是佐助投奔大蛇丸后三年发生的故事，故疾风传也可以理解为《火影忍者》第二部。 不知不觉《火影忍者》已经一路走了七年，鸣人从万年吊车尾的倒霉蛋慢慢地成长为能独当一面的忍者。从莽撞单纯的英雄主义男主角一步又一步地向忍道的达人迈进。为了友情，为了爱，为了被认可，为了自己的忍道，鸣人头也不回的奋斗了整整7年，以疾风的速度成长着。撒花庆贺的同时好消息自然不能少！2007早春火影动画也回归漫画突入第二章，冗长乏味的TV动画，终于顺应民意走回“正途”。"},{"id":71673,"p":"/1eNrlYtMyRN1bJ0WY6CWxqwAe5W.jpg","b":"/ghFRelQl2v1QB0OSS12CGUZfrAf.jpg","t":"楚乔传","r":7.5,"y":2017,"rd":"2017-06-05","hs":3.388,"d":31.652,"mt":"tv","o":"故事发生在大分裂时代的北朝西魏。乱世之下，命如草芥，战火连绵，生灵涂炭。连铭都无法保住，遑论为人的尊严。女奴楚乔（赵丽颖 饰）连同其他女孩被送入猎场，成为贵族射杀取乐的玩物。危急时刻，她被西凉世子燕洵（窦骁 饰）和宇文玥（林更新 饰）暗中救下，并最终进入宇文府。惨痛的经历，在楚乔心中种下仇恨的种子，她发誓有朝一日一定要报命运强加在她和亲人身上的血海深仇。此后的日子里，开明的宇文玥有意识地对楚乔进行谍报培养，并在这一过程中渐渐喜欢上了这个刚强的女孩。\n\n　　随着西魏政局的动荡，楚乔随燕洵逃回西凉。可就在此时，燕洵的野心也开始膨胀，他和曾经相亲相知的楚乔越走越远……"},{"id":30984,"p":"/AaYKA3SDMwab0QuHvNd9Ki7FUO8.jpg","b":"/o0NsbcIvsllg6CJX0FBFY8wWbsn.jpg","t":"死神","r":8.369,"y":2004,"rd":"2004-10-05","hs":3.388,"d":115.623,"mt":"anime","o":"故事的主角黑崎一护是个看似暴力、单薄，实质上善良、勇敢、爱护家庭的少年，并且拥有能看见灵的体质。家里有一个开诊所的老爸和两个性格正常的妹妹夏梨和游子，一护每天七点必须按时回家,否则老爸便会使用“身体语言教训”的家规。吵闹的父子，懂事的妹妹以及与其他普通人并无大异的普通生活，直到女死神朽木露琪亚被他一脚踢到墙角并满脸惊疑地望着他问“你能看见我？”时漫画的序幕才这样被正式地揭开。 从此黑崎一护身边所有的事物都产生了翻天覆地的变化。"},{"id":93256,"p":"/9Jc94esK8xUsI0oBwpFWPecdupL.jpg","b":"/hikJz6TqmnS2czz18QZKVgWmKs2.jpg","t":"这个勇者明明超强却过分慎重","r":8.244,"y":2019,"rd":"2019-10-02","hs":3.35,"d":19.416,"mt":"anime","o":"废柴女神莉丝塔要负责拯救超难模式的世界。虽然成功召唤出能力值高到犯规的勇者圣哉，没想到他却谨慎到超乎想像。「我要三副盔甲。一副拿来穿，一副备用，还有一副是备用不见时的备用。」不仅囤积异常的库存，还自主训练到满等为止，谨慎到连打史莱姆都全力以赴！如此谨慎的勇者和被他耍得团团转的女神，即将展开冒险旅程！"},{"id":90761,"p":"/pEyZnpbjQTX3bwm0nebX8qsAwoJ.jpg","b":"/ampkwvfwO7o5YMwYAVPKx1PLDaB.jpg","t":"陈情令","r":8.5,"y":2019,"rd":"2019-06-27","hs":3.342,"d":20.152,"mt":"tv","o":"十六年前，天下五分，姑苏蓝氏，云梦江氏，清河聂氏，岐山温氏，兰陵金氏共治天下。温氏一家独大，其余四家均受其苦。众家青年中，江氏故人之子魏无羡性格开朗，和以雅正闻名的姑苏蓝氏弟子蓝忘机相识并引为知己。一次偶然的机会，二人发现了蓝氏一直以来守护的秘密，二人继承遗志，为苍生消除隐患。但没想到一切的幕后黑手正是温氏家主温若寒。众家不堪其辱，合力讨伐温氏。温氏覆灭后，魏无羡却为保护温氏无辜之人不惜与众家对立，最终被奸人所害酿成大祸，误害师姐江厌离，自己也不知所踪。十六年后，消失已久的魏无羡在莫家庄出现，偶遇故人蓝忘机。莫家庄一桩桩诡异的凶案显得扑朔迷离。随着真相一步步揭开，身处幕后的金光瑶渐渐难以隐藏。最后金光瑶身死，蓝忘机承担起了匡扶天下的使命，而魏无羡不忘初心，最终潇洒世间。"},{"id":82747,"p":"/x4yvmIVuXxYKfTlgRtSJnGC1Izs.jpg","b":"/fUhIeUfqPreLuEmgDuhb9LAdxHp.jpg","t":"功夫熊猫：命运之爪","r":7.2,"y":2018,"rd":"2018-11-15","hs":3.338,"d":24.913,"mt":"anime","o":"动画剧情紧接《功夫熊猫3》电影，阿宝也作为师傅收下了四个徒弟。 来到生父所在的熊猫村定居后，阿宝收了4个天赋异禀的徒弟女孩(Nu Hai), 宝(Bao), 静(Jing)、饭桶(Fan Tong)，他们分别化身青龙、灵龟、白虎和朱雀，对付新的反派金雕。 4个精力充沛的熊猫宝宝掉到一个山洞里，他们从传说中的“四星象”那里获得了气(chi)，有了成为大侠的基础。当然这4个熊孩子需得到神龙大侠阿宝的指点才能成大器。 影片反派金雕是千年前的武侠宗师，他曾是青龙、灵龟、白虎和朱雀的师傅，但被黑暗气(chi)所诱惑堕入黑暗。“四星象”封印了自己和金雕，没想到千年后金雕跑出来找到秃鹰做肉身。如果金雕将“四星象”吸收，就会变成完全体，天下将毁于一旦。"},{"id":93541,"p":"/nvOa4at0VpYGn3HVzWhwATVb8bO.jpg","b":"/jCua4hbhQbBou4y8BXayjLQADRl.jpg","t":"绿豆传","r":7.1,"y":2019,"rd":"2019-09-30","hs":3.297,"d":20.465,"mt":"tv","o":"《朝鲜浪漫喜剧–绿豆传》，为韩国KBS 2TV于2019年9月30日起播出的月火剧（周一、周二），改编自同名人气网络漫画，由《三流之路》金东辉导演执导，《云画的月光》林艺珍作家与《姜德顺爱情变迁史》白素妍作家共同执笔。本剧描述了扮成女人潜伏在神秘的寡妇村的全绿豆（男主），和不想成为妓生的女孩董东珠（女主），各自怀着秘密并相遇后，展开一段不可思议的浪漫爱情喜剧。"},{"id":739405,"p":"/qqqm2OIjxSqcHthGh9mDDcoo24i.jpg","b":"/sNnPbPopZxGO3s7Hd5qcqoMyLXl.jpg","t":"金爆行动","r":6.484,"y":2023,"rd":"2023-01-04","hs":3.296,"d":8.662,"mt":"movie","o":"在财富行动中，超级间谍奥森·福琼（杰森·斯坦森 饰）必须追踪并阻止亿万富翁武器经纪人格雷格·西蒙斯（休·格兰特 饰）所使用的致命新武器技术的销售。《财富》 杂志和他的团队不情愿地与一些世界上最优秀的特工（奥布瑞·普拉扎、加利·艾尔维斯、巴奇·马龙 饰）合作， 招募了好莱坞最大牌的电影明星丹尼·弗朗西斯科（乔什·哈奈特 饰）来帮助他们完成环球旅行的秘密任务，拯救世界。"},{"id":610150,"p":"/7d0DJisBVtllXgarSBJOjZKfJMn.jpg","b":"/uR0FopHrAjDlG5q6PZB07a1JOva.jpg","t":"龙珠超：超级英雄","r":7.893,"y":2022,"rd":"2022-06-11","hs":3.295,"d":8.212,"mt":"anime","o":"2022年6月11日上映的《龙珠》第21部剧场版动画，亦是《龙珠超》第2部剧场版动画。故事讲述了曾经被孙悟空击败的红绸军卷土重来，创造出了自称是超级英雄的人造人伽玛1号和伽玛2号。悟饭、比克与两位超级人造人狭路相逢，展开了激烈的对战……红绸军究竟在酝酿什么阴谋？地球危机迫在眉睫，是时候觉醒了，真正的“超级英雄”！"},{"id":90660,"p":"/yB8e1BnzrXoPbxfi3GnUgjCiN41.jpg","b":"/wJtrctuWTKgIi45zLw9tTjWQFY3.jpg","t":"拳愿阿修罗","r":8.35,"y":2019,"rd":"2019-07-31","hs":3.25,"d":15.067,"mt":"anime","o":"“拳愿竞技”是企业、商人们赌上巨额利益，雇用斗技者并令其对打之空手格斗竞技。原为平息商人斗争之手段，始于江户中期，并传承至现代。 “乃木集团”庆安二年创业。以乃木商事为中心的企业集团。发展运输业、出版业等业种，拳愿会最古老企业之一。"},{"id":45952,"p":"/eobAuhCJA8oRp814V67WhezVXtQ.jpg","b":"/575sxZXNNulSlIz7DvtWH5r4lkC.jpg","t":"全职猎人1999","r":8.462,"y":1999,"rd":"1999-10-16","hs":3.21,"d":227.59,"mt":"anime","o":"主人公小杰从小在鲸鱼岛长大，与米特阿姨和阿婆相依为伴。性格开朗的他，有着能与动物沟通的灵性。因为无父无母，小杰将米特阿姨当成自己的生母爱着。直到9岁那一年，小杰在森林里被一位青年男子搭救。从他口中小杰得知自己的父亲还活着而且职业是猎人。在说服米特阿姨之后，小杰独自踏上了寻父的征程。然而世界那么大，在茫茫人海中找到父亲谈何容易？于是，小杰决定成为猎人，从这里开始找寻他父亲的踪迹。靠这样一种信念开始了冒险旅途，并在旅途当中结交好友，不断成长，从而引发了后面的所有故事，引出全职猎人的精彩世界。"},{"id":195530,"p":"/yEbk8HKIl3UxabY4fRgUDXrBpqi.jpg","b":"/gm2IfEvI6wphjmLbAwV32LopadU.jpg","t":"Tekken: Bloodline","r":7.5,"y":2022,"rd":"2022-08-18","hs":3.207,"d":9.353,"mt":"anime","o":"“权力就是一切。”风间仁自小学习妈妈的家族自卫术“风间流古武术”，但强大如他，也有软弱无力的时候。一个阴险狡猾的恶魔突然出现，摧毁风间仁挚爱的一切，他的人生就此改写。风间仁眼睁睁地看著一切发生，却无能为力。气愤难平的他，矢言寻求最强大的力量，藉此报仇雪恨。他竭力奋斗，最终踏上铁拳王锦标赛的国际舞台。"},{"id":96128,"p":"/orix7uY3aVeHRpNLAmonvvlZXpx.jpg","b":"/1fYZ4nJY5AbqOKaOGaZVTUlYUkY.jpg","t":"琉璃","r":7.7,"y":2020,"rd":"2020-08-06","hs":3.206,"d":15.226,"mt":"tv","o":"《琉璃》是由尹涛、麦贯之执导，成毅、袁冰妍、刘学义、张予曦、白澍、侯梦瑶领衔主演，李俊逸、周峻纬、韩承羽、朱梓骁、傅方俊、何中华、姚奕辰、杨肸子主演，何晟铭、赵樱子、张棪琰特别出演，黄宥明、钱泳辰、杜俊泽友情出演的东方玄幻仙侠剧。\n\n该剧根据十四郎小说《琉璃美人煞》改编，讲述了天生“六识”残缺的少女褚璇玑和离泽宫弟子禹司凤在面临爱情与前世阴谋的双重压力下，携手共对百般腥风血雨，缔造了一段极具仙侠传奇色彩的故事。\n\n该剧于2020年8月6日在优酷网、芒果TV首播，于2021年2月19日在江苏卫视上星播出。"},{"id":112202,"p":"/fjPkvyoNuPVdyLXbD2OAdWnMoqQ.jpg","b":"/6z2Pw8NO30UW25E5N5gellf7NhI.jpg","t":"斗罗大陆","r":6.4,"y":2021,"rd":"2021-02-05","hs":3.171,"d":11.97,"mt":"tv","o":"唐三自幼丧母，与父亲相依为命，因自小持家心智格外成熟细密。唐三在六岁时觉醒武魂，六岁时被送入诺丁学院修练，拜玉小刚为师，并和孤儿小舞结为兄妹。为精进魂力，玉小刚携二人进入史莱克学院，与戴沐白、奥斯卡等五个天才少年组成了史莱克七怪，七怪成名之后进入天斗皇家学院，但与学院贵族产生冲突。不意卷入大皇子雪清河与四皇子雪崩的皇权争夺。其间，唐三逐渐得知武魂殿教皇比比东竟是自己的杀母仇人，而比比东之女千仞雪假扮成雪清河，要杀掉天斗帝国国王。为了阻止武魂殿剿灭天斗帝国及上三宗的黑暗行动，唐三联手天斗帝国及各大正派宗门向武魂殿宣战。最终凭着自己的恒心和实力克服了重重困难，佑护亲人、振兴宗门、匡扶国家，成为至勇至强海神与修罗神双神。"},{"id":1139817,"p":"/8SHGiiItMCUW7I3edOpqthv9H0U.jpg","b":"/wSZbtiFIK1fkKZdSRtn2kz2Ttfd.jpg","t":"黑带出勤中","r":7.757,"y":2024,"rd":"2024-09-12","hs":3.159,"d":4.82,"mt":"movie","o":"拥有武术天赋的普通青年李政道接受了一份新工作，担任武道事务官。他与缓刑监督官金宣民一起监控罪犯，预防和打击犯罪。"},{"id":517,"p":"/k3NlkqDeYmKTsx7QIQWjXXo0DeW.jpg","b":"/n2sp8LcMza8lK83Q4BatOc4zgrM.jpg","t":"The Ultimate Fighter","r":6.2,"y":2005,"rd":"2005-01-17","hs":3.118,"d":124.769,"mt":"tv","o":""},{"id":39898,"p":"/rkq5Jt7boR5v65bDbELHz3DW7sv.jpg","b":"/yQ2ke3rpDxZm6NcIRIs4LPhjXi7.jpg","t":"功夫熊猫：盖世传奇","r":7.368,"y":2011,"rd":"2011-09-19","hs":3.106,"d":56.852,"mt":"anime","o":"梦工厂和尼克儿童频道携手推出的电视版《功夫熊猫》集中讲述熊猫阿宝在成为“神龙大侠”不久后又面对重重考验，剧情将填补两部电影版《功夫熊猫》之间的空隙，熊猫“阿宝”的传奇故事，将在电视剧中被演绎得更加完整清晰、跌宕起伏。电视版《功夫熊猫》出现不少新角色，对阿宝造成不小威胁。“中国元素”仍将成为电视版《功夫熊猫》的亮点。"},{"id":2284,"p":"/sEb6sTxyGoguCX4fK1G0hyzyLcv.jpg","b":"/u70hsKRDah3TEq5CkFnmZnbZpmW.jpg","t":"忍者神龟2003","r":7.794,"y":2003,"rd":"2003-02-08","hs":3.08,"d":131.356,"mt":"anime","o":"在纽约，有一只名叫斯普林特的老鼠，它的师傅是一位功力很深的忍者，是几个世纪以来修炼忍者功夫者中最伟大的一个，斯普林特是他养的一个宠物，在和滨户良在一起的日子里，斯普林特通过观察和模仿滨户良练功时的动作，学会了忍术。在施瑞德杀死滨户良的那一刻，斯普林特曾奋力反抗，但是毫无作用。他被扔下了楼。\n\n在滨户良被杀后没几天，斯普林特在路上遇到了一辆装有毒化学物质的卡车飞快的行驶着，卡车差一点撞到一位正在过马路的盲人，路边的一个孩子为了救盲人，手上抱着的四只宠物龟掉在了地上，和卡车上翻滚下来的一瓶神秘液体一起被冲进了下水道。出于好奇，斯普林特在下水道找到了四只沾染了神秘液体的乌龟。但是这些化学物质令四只平凡的小乌龟发生了基因突变，变成了像人一样能站立行走的人形乌龟，他们分别是达芬奇、拉斐尔、米开朗基罗和多纳泰罗，于是斯普林特以父亲的身份抚养这四只乌龟，并且传授他们忍术。并在艾普利尔小姐与凯西的帮助下，与住在地层地下企图统治世界的施莱德展开了一场又一场斗争。"}]