[{"id":27022,"p":"/24UmVXVdZeTKAlrx4rZv5p9vFkP.jpg","b":"/mtrfLUfUoQunolDhmQy0GfbRclC.jpg","t":"魔法师的学徒","r":6.128,"y":2010,"rd":"2010-07-13","hs":1.187,"d":4.999,"mt":"movie","o":"　　在当代的美国纽约的曼哈顿街区里隐居着一位魔法巫师巴尔萨泽·布莱克(尼古拉斯·凯奇饰),他和女巫维罗妮卡(莫妮卡·贝鲁奇饰)一直与自己的宿敌马克西姆·霍瓦斯(阿尔弗雷德·莫里纳饰)在纽约的街头巷尾里对抗着。许多年来一直未分胜负,但是由于马克西姆凭借黑暗力量日益强大,巴尔萨泽深感自己不再是他的对手,因此他决定要训练学徒来继承自己的衣钵,可被他寄予厚望的新徒弟戴夫·斯特特勒(杰伊·巴鲁切尔饰)怎么看都不是这块料,他整天想着的不是魔法,而是心仪的女生贝蒂(泰莉莎·帕尔墨饰)。于是,为了将他训练成可以与黑暗势力对抗的魔法巫师,巴尔萨泽开始了一系列可以调动戴夫生存勇气的训练计划……"},{"id":786,"p":"/3rrkyLYbgLj84AYvjhdcJot4JPx.jpg","b":"/xleIwr1wUlWqvFHaU1PItf0YLrZ.jpg","t":"几近成名","r":7.506,"y":2000,"rd":"2000-09-15","hs":1.178,"d":5.79,"mt":"movie","o":"优秀生威廉（派屈克·福吉特 Patrick Fugit饰）在毕业前争取到为《滚石杂志》写采访稿的机会。他要跟随摇滚乐队的行程，进行一次长途的旅行和报道。妈妈担心摇滚乐队的不良作风，坚决反对威廉的决定。　　威廉还是固执地上路了。他的采访对象是“Stillwater”乐队的成员，这群年轻人还没有成名，心中怀揣着梦想前往全国各地开演唱会。他们有着很多其他摇滚歌手具有的特质：放纵、呐喊、喜怒无常，现场煽动着观众的尖叫。同时，他们会沉溺与毒品，有着人性中自私、猜妒的种种弱点。有一个叫潘妮（凯特·哈德森 Kate Hudson饰）的乐迷，与乐队共进退，最后却选择了离开。威廉用心去感受并参与这一切，从中获得宝贵的阅历。"},{"id":9392,"p":"/m58GULwdiC9m1z8DNWJH1ZacMhO.jpg","b":"/yERDHEaOezMqsRXhrulS9t6sAqC.jpg","t":"黑暗侵袭","r":6.963,"y":2005,"rd":"2005-07-08","hs":1.178,"d":5.205,"mt":"movie","o":"莎拉（肖娜·麦克唐纳 饰）本来平静幸福的生活被一次车祸意外打破，丈夫和女儿在事故中丧生，她虽然活了下来却从此一蹶不振，为了让莎拉重新振作起来，她的五个女性朋友为她安排了一次探险旅行，地点是在一个丛林中荒僻而古老洞穴，茹诺(娜塔丽·杰克逊·门多萨 饰)是其中最有野外探险经验也是她选择来到这里。正当女孩们对山洞中景色惊叹不已时，却在不知不觉中惊扰了洞中另外一种生物，他们没有视觉，依靠声音的来源残忍的捕杀她们，女孩们为了自救团结起来，却在逃生中朋友间互生怀疑，为了生存下去，她们要如何在狭小黑暗的洞穴中找到出去的路呢？"},{"id":801058,"p":"/iFNri0fwn1WfCoxf3H3v1z8dCm4.jpg","b":"/AcvxSLa140z7qgGQ8G2UjhcgVEY.jpg","t":"海洋阴谋","r":7.842,"y":2021,"rd":"2021-03-24","hs":1.175,"d":1.501,"mt":"movie","o":"开创性纪录片《奶牛阴谋》的联合创剧人带来《海洋阴谋》，这部后续纪录片揭示了令人担忧的事实：人类行为已对海洋环境造成广泛的破坏，但这点却鲜为人知。电影制作人阿里·塔瑞兹原本只打算拍摄他心爱的海洋，但后来却发现自己在审视人类对脆弱的海洋所造成的伤害。从污染水域的塑料和渔具，到底拖作业和副渔获造成的不可挽回的破坏，再到非法捕鱼和毁灭性的狩猎行为，人类正在对海洋生物造成重创，进而威胁到整个地球。塔瑞兹的最终发现不仅挑战了可持续捕鱼的理念，任何人如果关注海洋生命、地球的未来以及人类和地球的关系，都将从中得到警示。"},{"id":1174725,"p":"/hTLtWIEQzJcW1KtnbH5Zvip0FfE.jpg","b":"/3H8u03qr9se2pCv3QTHR1gxSa9k.jpg","t":"谁与争峰","r":6.9,"y":2023,"rd":"2023-10-04","hs":1.173,"d":1.165,"mt":"movie","o":"为了创下瑞士阿尔卑斯山脉北壁的速攀纪录，勇敢无畏的高山攀登者乌里·斯特克和丹尼·阿诺德展开一场玩命对决。"},{"id":57201,"p":"/vOS2vp7OSqj6bOG5SOsENGjvBgM.jpg","b":"/vHd8RTXTGFwexUC2Mj1HOgSy9J3.jpg","t":"独行侠","r":6.112,"y":2013,"rd":"2013-07-03","hs":1.167,"d":3.991,"mt":"movie","o":"《独行侠》是一部惊心动魄的冒险电影，充满动作与幽默。独行侠这位带面具的著名英雄人物将会被以全新角度演绎。通过土著印第安人武士Tonto（约翰尼·德普饰演）之口，描述了主角约翰·雷德（John Reid，由艾米·汉莫饰演），一位法律的化身，正义的使者的故事——他们两人将带领观众登上逃亡列车，来一次史诗般的惊险之旅。两位主角在逃亡中不断产生各种搞笑的摩擦，他们必须通力合作，对抗贪婪和腐败。"},{"id":439058,"p":"/asBhWDiqGxelve0DtMfMFIzR0Jm.jpg","b":"/eWMHecmPAbOCqALSrq45Jqj4BhF.jpg","t":"嘿，阿诺德！丛林","r":7.6,"y":2018,"rd":"2018-04-26","hs":1.165,"d":2.117,"mt":"movie","o":""},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.315,"y":2009,"rd":"2009-01-07","hs":1.163,"d":3.968,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":334354,"p":"/jlIxeuiDVmo904sMiv4RvU5tVbt.jpg","b":"/fPjsLSiD8iXhLX3PaR8USs5Cxkh.jpg","t":"骏马奥斯温2","r":7.319,"y":2015,"rd":"2015-05-14","hs":1.159,"d":2.715,"mt":"movie","o":"暑假的时候，米卡再次见到骏马奥斯温。但后来她发现在奥斯温的肚子有奇怪的伤口。然而，与此同时，马场面临破产危机，为扭转局面，米卡带着一颗沉重的心，决定参加各种有高奖金的比赛。但在训练的过程中被奥斯温分了心。奥斯温常常不见。米卡追着黑马直到森林深处，她很惊讶地发现：在灌木丛中出现一个看似神奇的灰色母马，它们深情地跳着舞。突然，一个名叫米兰的奇怪男孩出现了，他声称他能帮助米卡赢得这一比赛。但是还来得及吗？"},{"id":710,"p":"/5qD5eSKi1uCpgPcdjtZsaXy5rVX.jpg","b":"/vm7yMg7YiYisMSeO3mUC5NUKbSB.jpg","t":"007：黄金眼","r":6.892,"y":1995,"rd":"1995-11-16","hs":1.157,"d":7.844,"mt":"movie","o":"黄金眼是苏联研制的用于发射电磁波破坏对方电子系统的攻击性卫星。与007一块出生入死的朋友艾里克死后突然复出，夺取了黄金眼，并密谋从伦敦银行电脑中转出巨款，然后利用黄金眼毁灭证据，007深入基地，并炸毁基地。此次冒险行动中，007必须寻找在苏联被劫走的黄金眼，那是一种带有电磁波的武器，被一位叛变的苏联将军所偷。这项任务背后，最复杂的是007发现制造这次阴谋的歹徒是他的一位旧识及同僚，他是英国籍的探员006，他计划使用这项武器引起全球金融的瓦解，借此增加财富。同时，007遇见美艳女郎西娜·奥纳托，她是一位变态的歹徒，并用尽一切方法对付007。另一位新进的邦女郎是娜塔丽娅，她将协助007打败006。"},{"id":1452,"p":"/nRZaSIvWjpbDOJQCcCBCnqpzOzs.jpg","b":"/8eRscFbRYl681zDfkjv1jjW1KAA.jpg","t":"超人归来","r":5.78,"y":2006,"rd":"2006-06-28","hs":1.154,"d":6.521,"mt":"movie","o":"一直想寻根的超人（Brandon Routh饰）返回了氪星，希望可以找到其他同伴，但那里的一切早已不复存在。而这一去便是5年。5年后，超人回到了地球，但是周遭的一切已经改变。他发现地球已经习惯了没有超人的保护，他一直爱慕的路易丝（Kate Bosworth饰）因为馔写了一篇“为什么世界不需要超人”的报道而获得普利策大奖。更令他心碎的是，她已经与主编的侄子订婚，而且是一个5岁孩子的母亲了。另一边，他的死对头莱克斯（Kevin Spacey饰）利用卑鄙手段骗取了巨额遗产，企图卷土重来。在南极莱克斯找到了超人父亲的线索，以及一块含有超级能量的水晶，妄想借助水晶的力量控制地球。超人能否战胜心魔，再一次挽救地球于水火？"},{"id":568,"p":"/gmVhcUt1ZS2wPkTrB6ZY5nbVdYv.jpg","b":"/AfGp6Ev3BVdEd7L99kGQzOzsqRb.jpg","t":"阿波罗13号","r":7.449,"y":1995,"rd":"1995-06-30","hs":1.153,"d":6.675,"mt":"movie","o":"　　1970年4月，太空船阿波罗13号正在执行登陆月球的任务，但控制中心忽然接获太空船在20万5千哩外传来的讯息——“休斯顿，我们出问题了！”这句话如洪水般扰乱了中心内所有科学家和工程师们的心，这是他们最不愿听到的消息。太空船已快接近月球了，然而在外太空中的一场爆炸，导致阿波罗13号失去氧气、动力还有导向功能。这一瞬间，三位太空人吉姆·洛维尔、佛瑞·德汉斯、杰克·史威吉特要面对前所未有的考验，他们必须把握仅有的4天时间重返地球，每分每秒对他们来说都显得弥足珍贵，除接受控制中心的指引外，其他的一切都得靠他们自己，他们不愿抛下妻儿成太空中的孤魂，勇气、信心及毅力支持着他们奋斗下去。"},{"id":772,"p":"/ps7nNRgECZDvlBQGx5fZqvw6Qju.jpg","b":"/kjby7cr8JnIPkfqMGKutOFrM2at.jpg","t":"小鬼当家2","r":6.763,"y":1992,"rd":"1992-11-15","hs":1.153,"d":9.124,"mt":"movie","o":"又一年圣诞节来临，上集因被遗忘在家而没有去成圣诞旅游的凯文（麦考利·卡尔金 Macaulay Culkin 饰）今年和家人准备到佛罗里达去享受他们的圣诞假期。粗心的爸爸妈妈这次当然不会再忘记带上凯文，但他们丢三落四的性格没有改变。眼看飞机准备起飞了，一家子才急冲冲的赶到机场。这次凯文没被忘在家里，却在登记时被忘在了机场，阴差阳错的登上了飞往纽约的航班！第一次来到这个完全陌生的大城市，聪明捣蛋的凯文也不禁暗暗害怕。更糟糕的是，他竟然遇上了上一集在他家里被他修理得很惨的那两个笨贼。两人刚刚越狱出来，碰上了凯文，这次自然要一雪前耻。于是，凯文的战场从上一集的家里搬到了纽约的中央公园酒店和玩具反斗城！"},{"id":616803,"p":"/fGos0b7PUzEN96lEx5wJRWLKdYI.jpg","b":"/mBijGSEEkIVt24ruvTxFuQWRKJm.jpg","t":"破浪而出","r":6.7,"y":2020,"rd":"2020-02-14","hs":1.152,"d":1.76,"mt":"movie","o":"挪威的一次冬季潜水之旅变成了两姐妹的惊魂之旅，在潜水过程中其中一人被落石困在了海底，此时必须与时间赛跑，因为氧气在悄悄的流失。"},{"id":9802,"p":"/lPdAGKrVIWYd0ELDdXXDo51T3lN.jpg","b":"/qDVdTL1KqGmGLGsy7UPA3vksku7.jpg","t":"勇闯夺命岛","r":7.131,"y":1996,"rd":"1996-06-07","hs":1.151,"d":6.973,"mt":"movie","o":"美国军方在数不清的秘密行动中免不了牺牲一些优秀的指战员，但他们及其家属没有享受到政府足够的奖励和补助，对此忿忿难平的赫梅尔准将，以占领罗克岛、扣押81名观光客人为人质，向美国政府发难：42小时之内提出补偿办法，否则以旧金山为目标，发动一场生化毒气袭击。罗克岛1963年以前是设计最先进的监狱，易守难攻。现在，美国政府只有求助于唯一一位曾经从罗克岛上逃出的前英国情报官员约翰和联邦调查局的生化武器专家斯坦利。两人必须在30小时之内率特种部队潜入罗克岛，瓦解赫梅尔准将的计划。成千上万人的生命财产安全，就全靠他们这次行动了。"},{"id":2268,"p":"/bZIl2YDGFtpPVACFliAGiFYLGdn.jpg","b":"/qifYc5jT4CZxmLH9DfOlipioSPp.jpg","t":"黄金罗盘","r":6.074,"y":2007,"rd":"2007-12-04","hs":1.15,"d":5.638,"mt":"movie","o":"这一个不凡世界，人的灵魂是一个以动物形式存在的精灵，且人与精灵密不可分，不然，生命将不复存在。 13岁的莱拉，长在这世界的约旦大学，没有家庭之爱，不识富有、强大但已成敌的父母，更不知自己身负震撼世界的诅咒；她终日与玩伴及他们的精灵自由自在地嬉闹，长成了一个诡计多端、恣意妄为且谎话连篇的野女孩。然而，可怕的预言无法抗拒，莱拉注定要承担起救世主之责，扮演人类之母夏娃的角色：人人畏惧的“尘埃”出现了，饕餮游荡在城市各个角，玩伴接连莫名失踪，快乐时光彻底完结于密友罗杰的失去，巨大的阴谋正在酝酿之中……于是，在个惟她可懂、能预知未来的黄金罗盘——真理仪的帮助下，浑然不觉险恶的莱拉决定去寻找被邪恶科学家掠走的孩子们，从此开了拯救世界的艰难之旅；她朝着未知的北极而去；等待她的，有披甲熊、女巫、天使、厉鬼，更有能够终结生命的精灵切割机…而领引她步步踏入死亡之地的，竟是其父，自然科学家阿斯里尔勋爵，与其母，狂热的原教旨主义信徒库尔特夫人……"},{"id":325348,"p":"/aPBs4VNyNXpXmIKpyuBT2UqEETp.jpg","b":"/agxzi8QIXWnZgLxwHck8wdjfYk7.jpg","t":"硬核亨利","r":6.392,"y":2015,"rd":"2015-09-12","hs":1.148,"d":3.017,"mt":"movie","o":"本片根据导演上一部拍摄的短片《Bad Motherfucker》改编而成，全程镜头以第一人称视角展现，给人以经典射击游戏《绝对武力》的即视感。 故事叙述亨利从死亡边缘倖存后，以超级特工的身份试图从火力强大的生化武器军人手中挽救他的妻子，同时他也必须提防自己的身份不被发现。"},{"id":621876,"p":"/syobJCxZcIJl0OpjNroZSQKa1kW.jpg","b":"/tHjoTxM4SMgazi3Y2X8mmAtONVL.jpg","t":"弗罗拉与松鼠侠","r":6.5,"y":2021,"rd":"2021-02-19","hs":1.145,"d":1.547,"mt":"movie","o":"弗罗拉是一个玩世不恭的10岁女孩，她喜欢迷失在她所读的漫画中的超级英雄世界里。她的父亲乔治是一个失败的漫画家，而她的母亲菲利斯曾是一个浪漫主义小说家。但因为经济原因而分开生活。一天，弗罗拉邻居的吸尘器意外吸进去一只松鼠，弗罗拉救活了这只松鼠，并以吸尘器的名字尤利西斯给它命名。第二天，这只松鼠用菲利斯的老式打字机打出了 \"我是一只叫尤利西斯的新生松鼠\"。弗罗拉很快发现，尤利西斯不仅有智力，而且似乎还拥有超能力。"},{"id":29339,"p":"/uLilCY2We3Ore9Ke7CdafntHvmT.jpg","b":"/bvhAbUMsDfFTseAAoPE49JJ0ebA.jpg","t":"尼古拉斯·尼克贝","r":6.9,"y":2002,"rd":"2002-12-27","hs":1.141,"d":5.564,"mt":"movie","o":"尼古拉斯•尼克贝（查理•汉纳姆 饰）的父亲死后，家中失去经济支柱。他与母亲、妹妹便到了伦敦想要投靠伯父拉尔夫，拉尔夫是个惟利是图的人，他只想从尼古拉斯身上得到最多的得意。于是尼古拉斯被送到伯父好友沃克弗德（吉姆•布劳德本特 饰），但所谓的学校里面的孩子都遭沃克弗德夫妻虐待。尼古拉斯愤怒之下，教训了沃克弗德后便带着最可怜的史迈克(杰米•贝尔 饰)离开了。\r 路上他们得到过好心人帮助。得知妹妹凯特因伯父的关系险被破坏名声，尼古拉斯回到伦敦后与伯父断绝了关系。幸运的是他得到了采瑞博兄弟的赏识，得到了收入不菲的工作。而不幸的是相处已久的史迈克因病逝世。\r 拉尔夫不甘被反抗，暗地里想办法打垮尼古拉斯，但拉尔夫的助手正义的站到了尼古拉斯那边，向他通风报信。尼古拉斯对美丽的玛德琳（安妮•海瑟薇 饰）一见钟情，拉尔夫又想从中破坏他们之间的关系。这时拉尔夫正面临破产，而且从尼古拉斯口中得知了一个多年的秘密……"},{"id":25676,"p":"/lJYW0mlHMn29mFz1fSww7uP0UB4.jpg","b":"/vdbLewJrL6zf1FBezpFHihS6r6G.jpg","t":"宝贝计划","r":7,"y":2006,"rd":"2006-09-28","hs":1.141,"d":4.589,"mt":"movie","o":"故事围绕一个刚出生的宝宝开始。人字拖虽有不凡的身手，可是终日沉迷赌博毫无人生目标，便与包租公、八达通一起爆窃，干着偷偷摸摸的犯罪事。城中女富豪唯一的孙子出生后，包租公受不了金钱的诱惑，答应把宝宝偷给黑帮老大，以证明宝宝是否是自己死去的儿子与前女友的孩子。成功偷得孩子后，一连串发生的事情，使人字拖及八达通改变了自己的人生观念。人字拖开始关心家人，八达通也看到了自己老婆的不易，开始重新做人。在包租公及黑势利的威胁下，他们还是要把偷来的宝宝交出来，到底又会发生些什么事，故事有会否大团圆结局呢？"},{"id":12201,"p":"/t1Hy9aWt73ozGp9F1spL7lkusPy.jpg","b":"/8srpvfRNT9qenQZACPTXDZYXitL.jpg","t":"黑暗边缘","r":6.357,"y":2010,"rd":"2010-01-28","hs":1.136,"d":4.096,"mt":"movie","o":"梅尔吉布森在片中饰演一位思想固执而刻板的警察，他的女儿与其性格正相反，是一个激进分子。在女儿突然被杀后，主人公发誓要查清真相，然而随着调查的深入，他发现原来此中牵涉到一系列贪污腐败的案件……  一句话评论  一部令人激动的政治阴谋片。  梅尔吉布森重新在大银幕上绽放了他的魅力，非常明智！  ——《波士顿环球报》  一部强烈表现梅尔吉布森来势汹汹的犯罪惊悚片。  ——《好莱坞报道》"},{"id":1572,"p":"/pTu9NQbQNZDiQrJTxJkAJGN6JPv.jpg","b":"/fBvSfLetWlAMevQVHa0nBDV1Fon.jpg","t":"虎胆龙威3","r":7.27,"y":1995,"rd":"1995-05-19","hs":1.13,"d":6.665,"mt":"movie","o":"西蒙（杰里米•艾恩斯 饰）是个头脑慎密，心狠手毒的恐怖分子。为了实现一场惊天大阴谋，他先是制造了一起爆炸案。在警方紧张破案之际，他又给警长约翰•麦卡伦（布鲁斯•威利斯 饰）打电话，声称警方必须听从他的一系列指令，否则他将继续在全市搞爆炸活动。在杂货店老板宙斯（塞缪尔•杰克逊 饰）的帮助下，麦卡伦完成了西蒙的一系列指令，多次死里逃生。然而意犹未尽的西蒙，命令麦克莱恩去拆除街心花园的炸弹，又宣称在纽约市一所小学校内安放了炸弹。警方和市政官员几乎全部出动，去各小学疏散学生，搜寻炸弹。麦卡伦逐渐对西蒙一个又一个的指令产生疑虑，他终于发现西蒙调动全市警力背后的真相……"},{"id":43930,"p":"/7vXZ4KTUhjOJI5TEcLHQcyE3dqO.jpg","b":"/eG7AlD3yjVvciJ3Pwc1TpOo6KrK.jpg","t":"明日，战争爆发时","r":6.2,"y":2010,"rd":"2010-08-08","hs":1.128,"d":3.891,"mt":"movie","o":"7名澳大利亚高中生到一个偏远的小镇远足露营，回到家时发现澳大利亚已经陷入战争，他们不得不拿起武器展开反击……"},{"id":506072,"p":"/nKdOmtwJNUlTiKk0ndHaZZ2tyT0.jpg","b":"/3r6e2CfNHvtQ1nlXmfwPV7JM3iN.jpg","t":"致命勘探","r":6.209,"y":2018,"rd":"2018-10-02","hs":1.126,"d":2.22,"mt":"movie","o":"一个少女和她父亲来到外星球勘察神秘矿石，但那座充满危险的森林里还有其他人，很快勘探变成了一场绝命逃亡。"},{"id":263341,"p":"/8BONAd17tVvF946L2YEhw2hoRk9.jpg","b":"/tbI9gKob6wQ1Uak5UlecZK0F2KZ.jpg","t":"卧虎藏龙：青冥宝剑","r":6.149,"y":2016,"rd":"2016-02-18","hs":1.126,"d":2.622,"mt":"movie","o":"　　武当弃徒戴阎王为抢夺青冥古剑夜袭铁小贝勒府，俞秀莲重出江湖，携手旧友孟思朝保护宝剑。被蒙蔽的罗小虎助纣为虐，玉娇龙养女雪瓶暗助其与铁平父子相认，揭露真相。一场江湖混战，众人力擒戴阎王，保护宝剑周全。"},{"id":563,"p":"/rmrfF7iOC6SLscGcGFLOb3shOwh.jpg","b":"/9qokUngA9fAgBy7skSyZj2irOfR.jpg","t":"星河战队","r":7.085,"y":1997,"rd":"1997-11-07","hs":1.126,"d":6.454,"mt":"movie","o":"　　高中生瑞科（卡斯帕·凡·迪恩 Casper Van Dien 饰）毕业后，在女友卡门（丹妮丝·理查兹 Denise Richards 饰）的鼓动下，违背了父亲的意志，加入了机械化步兵学院，卡门亦加入了海军学院。在他们参加训练不久后，地球遭到了来自外星球的昆虫袭击。瑞科的亲人均惨遭杀害，卡门将拍摄到的影像传送给了瑞科。悲愤交加的瑞科率领部下投入到了对抗外星昆虫的战斗中。然而，军队低估了这些昆虫的实力。在一次遭遇战中，10万军队惨遭杀戮，只剩瑞科、卡门等几人侥幸逃生。瑞科亲眼目睹了恐怖的杀戮场面，意外获知了这些昆虫变得如此聪明、强大的秘密。瑞科意识到必须制造更先进的武器才能对付这些昆虫，人类的反击开始了！"},{"id":46529,"p":"/hN62dOFMlMHkUW33fAy3Lh30jg.jpg","b":"/zGKDR7bYPo14MXmzpj8c4AErhtt.jpg","t":"关键第四号","r":6.179,"y":2011,"rd":"2011-02-18","hs":1.125,"d":4.131,"mt":"movie","o":"作为从外星球为了躲避茅迦人的杀戮而逃到地球的九个青少年之一，约翰·史密斯这个帅气的年轻人是其中的第四号。茅迦人为了斩尽杀绝，也追踪他们到了地球，前三号已经死在他们手中。茅迦人的下一个目标就是第四号--约翰·史密斯。这时史密斯已经和自己的保护者逃亡到了天堂镇，他邂逅并爱上了美丽的女同学萨拉，也认识了痴迷研究外星人的朋友萨姆。危险在步步逼近，茅迦人已经发现了史密斯的行踪。 这位关键第四号在萨姆和突然现身的第六号的帮助下，施展自己的超能力，击败了邪恶的茅迦人。他和第六号也要踏上新的旅程，去寻找其它的四个同伴。"},{"id":103731,"p":"/o2jT5jQdKh1HAF0fMKuGwBOwOYB.jpg","b":"/t4ERc7gpM3CVcBglUFLWFuhECo.jpg","t":"污泥","r":7.059,"y":2013,"rd":"2013-04-26","hs":1.123,"d":2.953,"mt":"movie","o":"影片讲述了两个小男孩的冒险之旅。这两个小男孩叫做艾莱斯和奈科伯恩再一次很普通的出游里，他们在密西西比河的小岛上发现了一名叫做玛德的男人。玛德说自己有着辉煌的过去，他说自己曾经在德克萨斯杀了一个人，而为政府卖命的赏金猎人正在气势汹汹找她。他说自己正在计划这要和自己的爱人珍妮弗见面，并私奔。而现在，珍妮弗正在镇子上等他。  　　虽然对玛德的说辞表示怀疑，但是好奇心还是驱使两个男孩同意帮助玛德。不久之后，玛德的说辞就得到了印证。赏金猎人来了，和他们一起的，还有一个漂亮的女孩……"},{"id":380111,"p":"/7WF4EeNJvqDfhxWGbOLg7jw6XuH.jpg","b":"/MrnSQzIwftHPAXJa9DrkebfnXu.jpg","t":"火海凌云","r":6.9,"y":2016,"rd":"2016-04-21","hs":1.119,"d":2.403,"mt":"movie","o":"　　民航某机组接受一项重要任务，他们的Ty-154飞机要载着大量药品飞往苏联专家工作的南非某国，那里发生了地震，必须立即撤出妇女、儿童和病号。这个机组接受了严重的考验。飞机在熊熊烈火的城市中降落，山洪汹涌而来，房屋倒塌，石油库爆炸，飞机跑道被震裂。机长根据灾情，强行起飞，在飞行中遇到 种种障碍，机尾出现裂痕，升降架发生故障..."},{"id":11774,"p":"/9G2KaR7OykTH2pndjo0Lv48qDwF.jpg","b":"/i0M3a8Z2hfj5Oj4msArajhLjGvV.jpg","t":"雷蒙·斯尼奇的不幸历险","r":6.814,"y":2004,"rd":"2004-12-16","hs":1.118,"d":5.07,"mt":"movie","o":"　　三姐弟在一场大火中失去了父母，继承了父母留下的一大笔遗产。因为年龄尚小，只能到了法定年龄才能动用这笔钱。于是，三姐弟被暂时带到远房亲戚奥拉夫（金·凯瑞 Jim Carrey饰）家，由奥拉夫来抚养。 　　姐姐维奥莱特（艾米莉·布朗宁 Emily Browning饰）是个善于发明创作的小精灵，弟弟克劳斯则博闻强识，是个地道的小博士。最小的孩子有一口锋利的牙齿，呀呀说些姐姐哥哥才能听得懂的话。这次三姐弟却落进了奥拉夫的圈套里，被这个贪婪的亲戚盯上了那笔遗产。他们一次次陷入险境，看来奥拉夫非把他们害死不可。 　　于是，他们逃到了做生物学家的叔叔家里，然而这里却满是蛇类动物，颇为惊悚。更不妙的是，奥拉夫像摆脱不掉的影子跟随而至。三个孩子继续出逃，在发现姑妈家也不是去处时，他们决定自力更生，跟邪恶的奥拉夫周旋到底。"}]