[{"id":34208,"p":"/cnPYecp5Hw2IBCW0SZCe0bG1Wux.jpg","b":"/bGUQFK9GWbATsIo2fkMVQeBk1DE.jpg","t":"天堂之吻","r":7.1,"y":2005,"rd":"2005-10-14","hs":1.207,"d":5.444,"mt":"anime","o":"高中生早坂紫每天过着两点一线的平凡生活，唯一的目标是能够考入大学。某天她在上学途中邂逅了矢泽艺术学院的学生永濑岚，由此进入了他与同伴们所在的沙龙，并结识了以成为顶尖服装设计师为人生目标的高傲男子小泉让二（佐治）。在被对方的才华和自信彻底征服后，紫不仅接受邀请担任了他们学园祭时装展的模特，更在与这群表面怪异内心却真诚可爱的朋友的交往中，逐渐改变了对人生的看法，开始追寻自己的梦想。"},{"id":39205,"p":"/tuBhGG1tqKETQpTIR95VLPjBtwm.jpg","b":"/i38wJbIccuU6cmnWLLwgQX3EeYo.jpg","t":"名侦探柯南：侦探们的镇魂歌","r":7.1,"y":2006,"rd":"2006-04-15","hs":1.05,"d":3.861,"mt":"anime","o":"一天毛利小五郎收到一张请帖，里面是谜样男子的委托，需要前往横滨的一个游乐场。小五郎和柯南一行人快乐地到达欢乐的游乐场，还带上了可以出入无阻且代表 VIP 的手表，不料正中那名神秘男子的圈套。所有带上手表的人不得离开游乐场，否则便会发生爆炸。从现在开始到晚上十点，柯南和小五郎如果不能解开谜题，兰和少年侦探团也会随着游乐园粉身碎骨。然而更意想不到的是，那名男子居然直接称呼柯南为工藤新一。"},{"id":674882,"p":"/8eN5x0DkXB4ByG2mLIopETdTwVg.jpg","b":"/u1OtWduhkRvGreEMWOMHDrzi29Z.jpg","t":"甜甜圈之王","r":7.1,"y":2020,"rd":"2020-08-24","hs":0.286,"d":0.283,"mt":"anime","o":"柬埔寨难民泰德-恩戈伊（Ted Ngoy）通过烘焙美国人最喜欢的糕点--甜甜圈，建立了一个价值数百万美元的帝国。"},{"id":93241,"p":"/xHNtl7bhElOMrtksYnC0z5GRnSO.jpg","b":"/9VF97vk4WPOAZ9s8nqK3PJYJgnN.jpg","t":"漩涡","r":7.1,"y":2024,"rd":"2024-09-29","hs":3.451,"d":6.131,"mt":"anime","o":"故事从一名高中生叙述而开始，五岛桐绘和她的男朋友斋藤秀一以及住在这个受诅咒的黑涡镇的人们，面对着一连串围绕在漩涡相关的诅咒和超自然事件当中，而这座小镇的秩序也即将失控。"},{"id":92602,"p":"/lBmj62ZsCuSalZSuXRPt1cWfmCS.jpg","b":"/fx33R1fHLyTSDHz2C2zegPdYujA.jpg","t":"异度侵入","r":7.1,"y":2020,"rd":"2020-01-06","hs":3.157,"d":14.586,"mt":"anime","o":"利用检测杀意的系统“罔象女”搜查犯罪事件的组织，通称“藏”。\n\n然后，神探·酒井户身为“罔象女”的驾驶员进入犯人的深层心理“杀意世界（井）”，对事件进行推理。\n\n他不断追寻着频繁发生、谜团重重的凶恶事件，以及在其中若隐若现的连续杀人鬼制造者“约翰·沃克”的影子。"},{"id":559566,"p":"/nRGPjdG1E3REGrzuul3EClZGs7r.jpg","b":"/28rEDmMP8hrpdSPNSjUo6q3IQL5.jpg","t":"心理测量者SS3：在恩怨的彼方","r":7.1,"y":2019,"rd":"2019-03-18","hs":0.903,"d":1.316,"mt":"anime","o":"2116年东南亚联盟SEAUn事件发生后，狡齿慎也继续着流浪之旅。在南亚的小国，狡齿拯救了被武装游击队袭击的难民乘坐的巴士。其中有一个自称是天津的少女。为了报仇想学习战斗方法的狡猾的tenjin。在没有出口的世界的边缘，与期望报复的少女结束了复仇的男人看到的，这个世界的情况是…。"},{"id":59298,"p":"/jP5o5MebQP9YLO5lYrBMSnD06dO.jpg","b":"/1lRLUzmdhmM3mrnMgTDfzKllE8u.jpg","t":"钢琴之森","r":7.1,"y":2007,"rd":"2007-07-21","hs":0.873,"d":2.606,"mt":"anime","o":"雨宫修平（神木隆之介，14岁，配音）是小学五年级的学生，他最大的梦想是成为钢琴家。这并不是单单说说而已的梦想，他带着他的梦想转学到了乡下的学校。初来乍道的他同样也遭到学校内孩子王的刁难。他们故意告诉他在学校附近的森林深处有一架无法发声的坏钢琴，只有有才能的人才能弹响。同学们向修平挑衅着，就在修平恼怒的不知如何是好的时候，同班的一之濑海（上户彩，21岁，配音）为他解了围。海说“如果钢琴发出了声，你们又如何？”\r 放学后，海带着修平来到了那个有着神秘钢琴的森林。在森林深处，光线透过树木的缝隙洒落在那架钢琴上，看起来这是一架极其豪华的钢琴。让修平没想到的是，整日都努力练习弹琴的修平并没有弹响它，反倒对乐谱一点不识的海却让沉寂了好久的钢琴发出了声响。海兴奋的说“这是属于我的钢琴啊！”自由奔放的海赤脚在森林中奔跑、弹琴，音色的玄妙可以触动人的心灵，这一切也刺激着修平，面对既没有学过钢琴，又不识乐谱的海，修平似乎产生了自卑感。为了成为父亲那样的钢琴家，修平甚至放弃了游戏时间，放弃了一切属于钢琴之外的业余时间，然而他却还不如一个从未接触过钢琴的海。\r 钢琴让两个人之间的关系变得很默契，修平让海对钢琴产生了兴趣，也开始弹起了钢琴。既是好朋友，又是竞争对手的两个人，为大家奉献了一台围绕钢琴展开的动人心弦的友情故事……"},{"id":39203,"p":"/1RrsLJoSGi2eZLsO4U3coqJOYye.jpg","b":"/z4T0CZxl8WQqNA8K5tZoBQib4jL.jpg","t":"名侦探柯南：银翼的魔术师","r":7.1,"y":2004,"rd":"2004-04-17","hs":1.088,"d":4.556,"mt":"anime","o":"知名舞台剧女演员牧树里这日收到怪盗基德的预告信：在 26 个字母的盘旋飞舞中，他来拜领无价的“命运的宝石”。毛利小五郎受到牧树里委托将信件分析，认为基德将在演出最后一晚前来盗取宝石，当晚他及柯南、小兰等人来到剧场，那里早有诸多警察守候。令柯南吃惊的是，基德竟扮成工藤新一出现在众人面前，但他及众人方向不同的紧张过后，宝石并没被盗，柯南醒悟字母预告信与航班相关。而柯南、小兰、牧树里及其同事搭乘的前往北海道的飞机上，尚有一起杀人计划正被精心设计。"},{"id":39202,"p":"/geoDSA0ozAGY95gik9cEezbWGgY.jpg","b":"/rJmjov1cDGoWvyrzNPMxmME5gE9.jpg","t":"名侦探柯南：迷宫的十字路口","r":7.1,"y":2003,"rd":"2003-04-19","hs":1.032,"d":4.263,"mt":"anime","o":"东京、大阪、京都相继发生杀人事件，5 名死者皆是被头戴面具的黑影人用武士刀和弓箭瞬间杀害。警方介入调查，发现死者都是出没于 3 地专门偷窃有名的佛像及美术品的偷盗集团“源氏萤”成员。该集团共有成员 8 名，以义经的家臣名字互相称呼，且都持有一本《义经记》，被害 5 人手中的《义经记》均被拿走。这日京都古寺山能寺收到奇怪书信，说若能解开信中所附的画谜，便能找到 8 年前被窃的如来佛像。柯南、小兰随毛利小五郎来到该寺，均对画谜一筹莫展。5 名被杀者之一曾对与新一不相上下的大阪高中生服部平次照料有加，服部也来到京都对案件秘密展开调查，并借机找寻自己的初恋情人。柯南与服部相遇联手调查时，发现有人想置服部于死地，紧接“源氏萤”另一成员被害，而这一切，似乎又都与画谜有关。"},{"id":61333,"p":"/846dVxRSvw4EJFG2SplqXXudH5C.jpg","b":"/xizfoV6bKFduH0up5RRCDTICeUg.jpg","t":"风之圣痕","r":7.1,"y":2007,"rd":"2007-04-13","hs":2.059,"d":19.668,"mt":"anime","o":"神凪和麻（小野大辅 配音）出生于使用炎术的名门之家，然而却因为缺乏才能而被父亲神凪严马（小山力也 配音）赶出了家门。在一次偶然中，和麻意外遇见了强大的风之精灵王，并与其签订了契约，拥有了风之圣痕，并成为了最强的风术师。  　　一晃眼，和麻离开日本已经四年了，当他回到这片称之为故乡的土地之时，他想要拥有的，不过只是平静的生活。某日，和麻遇见了名为神凪绫乃（藤村步 配音）的少女，她是神凪一族宗家的长女，亦是下一任宗主。尽管绫乃个性傲娇又迟钝，但和麻还是感受到了隐藏在她内心深处的善良，遂两人开始一起行动，而命运的齿轮亦就此开始转动。"},{"id":202667,"p":"/syTzEpti66IsK1ezkkBehROOVzD.jpg","b":"/awlSynWtOKzlI0a8kxABfDkpzex.jpg","t":"银河系第二好医院","r":7.1,"y":2024,"rd":"2024-02-22","hs":5.236,"d":18.754,"mt":"anime","o":"医生斯丽奇和克拉克接手了一个高度危险且可能具有突破性意义的病例，并因此不顾生命危险。考虑到他们糟糕的个人生活，遗忘可能是一种进步。"},{"id":678458,"p":"/fDLvE4AiJuhIAOrN1Ceehh82mj1.jpg","b":"/lr1SsQ31b4Rh7cB8ONNATuSyjmA.jpg","t":"酷爱电影的庞波小姐","r":7.1,"y":2021,"rd":"2021-06-04","hs":1.359,"d":1.988,"mt":"anime","o":"干练的电影制片人·彭波小姐手下担任制作助手的吉恩。完全被电影吸引的他，是个将看过的所有电影都完整记住的电影迷。他虽然也很憧憬拍摄电影的工作，却认为自己无法做到而每天过着卑微的生活。但他被彭波小姐委派制作15秒的CM，从而体会到埋头于制作电影的乐趣。某天，吉恩从彭波小姐那里拿到了下一次要制作的电影《MEISTER》的剧本。这是传说中演员的回归大作，是令人兴奋到大脑发麻的内容。虽然肯定是大热作品……但被指名为导演的竟然是CM大获好评的吉恩！被彭波小姐的法眼看中的新人女演员被选为女主角，波澜万丈的摄影即将开始。"},{"id":17165,"p":"/14VhFcofaLd1tKJ6831jf8i3mLO.jpg","b":"/4RnhZgXAwvPR1P3MYj3rLfW3kts.jpg","t":"死神剧场版：黑色褪去 呼唤君之名","r":7.1,"y":2008,"rd":"2008-12-13","hs":0.771,"d":2.017,"mt":"anime","o":"在实验室里工作的涅被像镰刀一样的东西袭击，身体产生了异变。  　　涅突然像疯了似的，没有缘由地乱敲试验装置的操作盘。  　　於是，一瞬间瀞灵廷被灵子云所覆盖，死神们都准备去联络涅。  　　当剑八冲进涅的实验室时，发生了巨大的灵子爆炸。 然后，瀞灵廷被破坏了。  　　露琪亚惊愕地在远处发现了瀞灵廷被破坏，在她面前出现了某个影子。  　　那个影子向露琪亚斩下镰刀，露琪亚的身体（心）之中像是有什麼东西消失了……  　　同时，现世中感觉到异变的一护去找浦原。一护从浦原那裏听到了「瀞灵廷被破坏」的消息，便和魂一同去尸魂界。  　　在崩坏的净灵廷中等待著一护的，是消除了和一护相关记忆的恋次等人。不仅仅是一护的事情，连露琪亚的事情都消失了。  　　在死神面前虚化的一护，被当成了破坏净灵廷的犯人追杀……。  　　尸魂界里到底发生了什麼？  　　谜之两个黑影的真实身份是？  　　露琪亚去了哪里？  　　一护孤独的战斗开始了……。"},{"id":22254,"p":"/n4PghczajiIhQCUMcO5s7UiHEK2.jpg","b":"/1nsuwlNHIWV8xKpGigOxKoG2Jp9.jpg","t":"幻灵镇魂曲","r":7.1,"y":2009,"rd":"2009-04-02","hs":2.098,"d":17.705,"mt":"anime","o":"吾妻玲二（入野自由 配音）本是一介普通的少年，一次偶然中，他被卷入了一起黑社会暗杀事件之中，作为目击证人，玲二被列入了“消抹名单”之中。组织内部的洗脑专家家塞斯（千叶一伸 配音）发现了玲二体内所隐藏的强大力量，如获至宝的他消除了玲二的记忆，取名Zwei，并致力将他培养成为新一代出色的杀人机器。  负责训练玲二的少女名叫Ein（高桓彩阳 配音），她同玲二一样没有过去的记忆。尽管Ein表面上冷静从容，但在内心里，她一直在逃避着同时作为“人”和“机器”这之间无法调节的矛盾。在和玲二相处的日子里，Ein的人性被重新唤醒，她意识到了自己危险的处境，不愿意再被人利用的Ein和玲二约定，两人决心逃出组织的掌控，重新回归自由的生活。"},{"id":239287,"p":"/2o8n6V1u7yQS9oVcFyq4tFuTAUD.jpg","b":"/woH18JkZMYhMSWqtHkPA4F6Gd1z.jpg","t":"ターミネーター 0","r":7.1,"y":2024,"rd":"2024-08-29","hs":4.598,"d":12.686,"mt":"anime","o":"2022 年，一场未来战争在少数人类幸存者和无穷无尽的机器大军之间激烈进行了数十年。1997 年，被称为“天网”的人工智能获得了自我意识，并向人类开战。一名士兵被派往过去改变人类命运，就这样夹在未来与过去之间。她来到 1997 年，任务是保护一位名叫马尔科姆·李的科学家。这位科学家致力于推出一种新的人工智能系统，以对抗“天网”即将对人类发出的攻击。马尔科姆一面应对其发明所涉及的道德难题，一面遭到来自未来的无情杀手追杀，而这永远改变了他三个孩子的命运。"},{"id":21750,"p":"/sMUPkCG1Y1Z6dHcw7QOXuVsW6dr.jpg","b":"/5yOxRuPljFOM8pPK7MoppZtNmEJ.jpg","t":"东之伊甸","r":7.1,"y":2009,"rd":"2009-04-09","hs":1.965,"d":14.483,"mt":"anime","o":"2010年11月22日（星期一）\n\n日本各地被投下了10枚导弹，然而却出现了没有一人牺牲的局面，人们称此次事件为“愚蠢的星期一”，并很快地被人们所淡忘。\n\n事件过后3个月\n\n前往美国进行毕业旅行的森美咲，在白宫前被卷入冲突事件，被一个日本人救下。那人名叫泷泽朗，他失去记忆，一丝不挂，手里握着手枪和被冲入82亿日元的电子货币的手机……。\n\n泷泽朗是什么人？谜一般的手机的实体是什么？泷泽朗失去的记忆又是什么？"},{"id":39057,"p":"/ttLwqH1etXdi4XEFO2TcIcu5Yr3.jpg","b":"/1WygXLVPO4wNYm6WUgUi7PNAvkU.jpg","t":"宝可梦剧场版：阿尔宙斯 超克的时空","r":7.1,"y":2009,"rd":"2009-07-18","hs":1.08,"d":3.5,"mt":"anime","o":"传说中创造世界的神奇宝贝阿尔宙斯，在某次灾难中拯救了世界不被灭亡，但却身受重伤，是达摩斯救了他。  之后，为了使米季纳的土地复苏，阿尔宙斯将其生命宝玉借给达摩斯，并约定在下一个日蚀之日归还，但达摩斯却背叛了誓言。  阿尔宙斯长眠前，许下“当我下一次醒来后将对人类进行制裁”的誓言。  在阿尔宙斯苏醒之后，以压倒性的力量将三神彻底打败，而帝牙卢卡也在倒下前夕将小智一行人送到过去，去了解达摩斯为什么会背叛阿尔宙斯的真正缘由。"},{"id":117884,"p":"/h1Os1UFkMjn0OZ3G3Tr9TPGk0Je.jpg","b":"/3Ae74pwKoTE0Xjb19LCxxBZgiwt.jpg","t":"失格纹的最强贤者～世界最强的贤者为了变得更强而转生了～","r":7.1,"y":2022,"rd":"2022-01-08","hs":3.444,"d":11.581,"mt":"anime","o":"被誉为世界最强魔法师的「贤者」盖亚斯，感受到自己与生俱来的纹章的性能已经到达了极限。他为了变更纹章而采取的方法，则是通过转生来获得新的躯体！他转生到了遥远的未来世界，得到了渴求已久的「最适合魔法战斗的纹章」，以及马蒂亚斯这个名字。然而在这个时代，这个纹章却不知为何被称为「失格纹」……！时过境迁，当今世界魔法衰退，充斥着低水准的魔法理论。兼具魔法战斗最强的「失格纹」与贤者智慧的少年马蒂亚斯，将不断打破这个世界的常识！"},{"id":97375,"p":"/zF7J5SpEGgWvFJbd26P79XQCF9M.jpg","b":"/ubj8Y0gFZK3d3glD55BzIx8arOV.jpg","t":"名侦探柯南：天空的遇难船","r":7.1,"y":2010,"rd":"2010-04-17","hs":1.132,"d":3.636,"mt":"anime","o":"铃木园子的叔叔次郎吉不甘心失败，决定再次向怪盗基德发出挑战。这位坏脾气的大叔斥巨资制造了巨型的飞船贝尔·雪利二世号，并以镶嵌有名贵宝石“天空的贵妇人”的戒指作赌注，邀请基德前来挑战，看他能否在东京到大阪的这 6 小时时间内完成这项困难的任务。柯南、小兰等人理所当然也接到邀请，甚至电视台的人也兴师动众前来。随着时间的流逝，双方的对决悄悄展开。另一方面，恐怖组织红色暹罗猫也登上了飞船。此前不久，红色暹罗猫袭击了国立东京微生物研究所，并盗走一种致命的病毒。"},{"id":38294,"p":"/bJQnuGaXML31QyjxwMXuu39Tye1.jpg","b":"/lvfoHcP233tfmqJz3MRIdKDbyQl.jpg","t":"Life's Too Short","r":7.1,"y":2011,"rd":"2011-11-10","hs":1.157,"d":3.574,"mt":"anime","o":""},{"id":77617,"p":"/mAGzMstIkMwBr7weHmXl6NQahlw.jpg","b":"/uGmONzT0bskwT23Gu07UkeQjvGJ.jpg","t":"名侦探柯南：沉默的十五分钟","r":7.1,"y":2011,"rd":"2011-04-16","hs":1.182,"d":3.728,"mt":"anime","o":"位于东京的东都线地铁开通当日，一起针对东京都知事朝仓优一郎的炸弹袭击事件爆发，导致东都线列车损毁。经过一番推理，柯南等人认定这与 8 年前朝仓主持负责的北之泽水坝的修建有关。当年为了修建大坝，朝仓动员北之泽村的人民搬入新村，可是仍有许多人反抗到最后阶段。为了探明真相，柯南、灰原、少年侦探团以及毛利小五郎等人开赴白雪皑皑的北之泽。在这片纯净的雪国，少年们尽情玩耍，与此同时他们也遇到了几名原北之泽村的村民，山尾溪介、远野瑞希、立原冬美等人。他们是从小一起长大的好朋友，而彼此之间似乎又有着某种芥蒂和秘密。"},{"id":1011985,"p":"/v9sk7CPhDXJKSkQIegVSBQ5nJnV.jpg","b":"/kYgQzzjNis5jJalYtIHgrom0gOx.jpg","t":"功夫熊猫4","r":7.1,"y":2024,"rd":"2024-03-02","hs":6.342,"d":34.753,"mt":"anime","o":"神龙大侠阿宝再度归来，要被师父强行进阶修行。神秘莫测的魅影妖后可以幻化成每一个阿宝的昔日宿敌。此次阿宝又结识了小真等新伙伴，并将一同开启这场冒险旅程。"},{"id":52051,"p":"/o2CL46XLxUmn4i9Kb2ZcM02RkNA.jpg","b":"/2Et2cdJsNZNNHSUowm9ESNJu06j.jpg","t":"米雅的精灵王国","r":7.1,"y":2012,"rd":"2012-08-06","hs":2.043,"d":12.493,"mt":"anime","o":"父母离奇失踪之后，12岁女孩米雅被安置在一所寄宿学校里。游戏设计师爸爸给米娅留下一本神秘大书，米雅可以通过正确的密码，从现实穿越到书里的精灵王国中去。在精灵王国里，米雅和精灵王子阿莫、精灵战士小优成为了好朋友，并一起保卫王国和精灵们，用团结、智慧和勇气，一次次打败女魔头潘西亚的阴谋诡计。精灵王国有奇异的花草，梦幻般的景色，还有可爱的独角兽。寄宿学校的几个女孩经常欺负米雅，但每当米雅从精灵王国回到现实生活后，他的心灵便得到更多成长，鼓励她用强大乐观的心去面对生活中遭遇的困难。这是一部让女孩学会勇气、智慧和心灵美的片子。"},{"id":62171,"p":"/9liqeO3WE6g0tqyXJbsyEGbnkgv.jpg","b":"/vG5Rkm3vMqUsRp252xeyMuYKtW7.jpg","t":"无赖勇者的鬼畜美学","r":7.1,"y":2012,"rd":"2012-07-06","hs":2.251,"d":16.576,"mt":"anime","o":"鬼畜勇者从异世界归来了！\n\n保护自异世界归来的年轻人的国际教育机构“BABEL”。从剑与魔法的世界“亚列萨德”回到了现实世界的凰泽晓月，作为史无前例的，打倒了魔王的“真正勇者”给“BABEL”带来了巨大冲击。而且，他身旁还跟着身为魔王女儿的美少女……从头到尾都说来话长的勇者晓月的，强大的新游戏，开始。"},{"id":181656,"p":"/tv50wHVIhwwK8rpDkyJPLnw7WWF.jpg","b":"/SRqyqMk9Zg80mwJBDHlNswYBwa.jpg","t":"阿修罗","r":7.1,"y":2012,"rd":"2012-09-29","hs":0.871,"d":2.03,"mt":"anime","o":"平安时代末，天灾人祸，世道离乱，横尸遍野。在这个人吃人的恐怖时代，一条受到诅咒的生命降临人间。年幼的他（野泽雅子 配音）自幼以人肉为食，成为令人闻风丧胆的食人魔。直到与慈悲的法师（北大路欣也 配音），他才终于有了名字“阿修罗”，一句“南无阿弥陀佛”更在阿修罗的心中种下人性复苏的种子。在被人追杀的绝望途中，阿修罗得到美丽少女若狭（林原惠美 配音）给他无微不至的关怀与照顾，野兽般少年的心底善良的花朵绽放。可是在兵荒马乱、人性沦丧的时代。他的美好期望相继落空，留给阿修罗的究竟是什么？"},{"id":200777,"p":"/5hyg5KisTKVfI4YKjZkMnqzx9zY.jpg","b":"/oL459mgvcnc3jL90K7zkfvXQu0.jpg","t":"冰剑的魔术师将要统一世界","r":7.1,"y":2023,"rd":"2023-01-06","hs":3.972,"d":12.637,"mt":"anime","o":"　　魔术师「雷·怀特」，被誉为世界最强的「冰剑魔法师」，他因惧怕自己过于强大的力量，所以从战场上消失。从此隐藏自己的身分进入魔术世界中的菁英至上学校——「亚诺尔德魔术学院」。他是学院有史以来唯一一个从普通家庭出身的魔术师，得时时刻刻忍受从周遭贵族魔术师投来的蔑视。然而其他人并不知道，他们所歧视的人，正是在许多战役中得到胜利的、被现世所讴歌为世界七大魔术师之中最强的「冰剑的魔术师」！他在那与无可取代的伙伴们一一化解了无数阴谋与危机，这就是冰封许久的规格外的天才将坚冰融化的故事......"},{"id":215799,"p":"/cy0hfTRO3rE51V2iRazp66FpJ8p.jpg","b":"/M0CIWl08Bj2U271ahU61JkWztc.jpg","t":"战队大失格","r":7.1,"y":2024,"rd":"2024-04-07","hs":5.743,"d":25.365,"mt":"anime","o":"13年前，一座巨大的浮游城突然出现。从这一天开始，企图征服世界的怪人们和大战队之间的和平之战开始了。但是，这场战斗实际上只是一场闹剧？很久以前，浮游城处于陷落状态，怪人干部也全军覆没，剩下的下级战斗员达斯塔斯与大战队秘密缔结了秘密协定“每周末都会进攻地面并战败”。但是，在这不断失败的人生中，战斗员D为了打败英雄龙神战队龙守门员，站了出来！他拟态成樱间日日辉，前往如漩涡般充满阴谋和谜团的伏魔殿--战队本部。但是，战队本部是行家齐聚。D能否改变命运？"},{"id":220779,"p":"/wrLjz5A8QBZlb9kEp1yyo8yAM7X.jpg","b":"/mGpuHNcR7hTqHSDlMEhaiVrKzOP.jpg","t":"圣者无双～上班族的异世界生存之道～","r":7.1,"y":2023,"rd":"2023-07-14","hs":3.902,"d":12.03,"mt":"anime","o":"命运之神在赌局上输给了异世界的主神，因此必须让渡十个灵魂去异界，而我——就被神选中了。\n\n一次意外，让我转生到了异世界——伽尔达尔迪亚星，根据我选择的技能，我成为了一名治愈士，并顺利加入了治愈士工会，开始学习和冒险。"},{"id":211755,"p":"/8a4U81HycewwOm8XaQI63uCUdn7.jpg","b":"/weOIWsaWWpuBqsweeGQrjd9iRL.jpg","t":"全职猎人剧场版：绯色的幻影","r":7.1,"y":2013,"rd":"2013-01-12","hs":1.082,"d":2.779,"mt":"anime","o":"此去经年，窟卢塔族惨遭灭族的伤痛依然时时折磨着最后的遗民酷拉皮卡（泽城美雪 配音）的身心。在追寻幻影旅团的旅途中，酷拉皮卡竟意外重逢当年的本族好友Bairo，谁知却被对方夺去了号称“七大美色”之一的绯红之眼。他的遭遇经雷欧力之口，很快传到了奇犽（伊濑茉莉也 配音）和小杰（潘惠美 配音）的耳中。为了找到伤害朋友的真正凶手，他们四处追查对方的藏身之地，在这一过程中结识了美丽神秘的少女小列，同时遭到一群死亡人偶的攻击。另一方面，西索（浪川大辅 配音）突然现身酷拉皮卡和雷欧力面前，向他们揭示了凶手的真实身份。盘根错节的恩怨，拉开了一场惨烈战斗的序幕……  　　本片根据漫画家富樫义博的同名原作改编，为该动画的首部剧场版。"},{"id":1230393,"p":"/jIt9h0pvdqjNY80Fm33ArjjWbne.jpg","b":"/upDUDOlpGBPGwV6A4vs0y2Whzg0.jpg","t":"MONSTERS 一百三情飞龙侍极","r":7.1,"y":2024,"rd":"2024-01-21","hs":2.057,"d":2.225,"mt":"anime","o":"和平年代，在天空中舞动的“恐怖”，扰乱了时间的流动。“恐怖”的出现也意味着某一片土地的彻底毁灭。“恐怖”的化身就是那条龙……"}]