[{"id":30982,"p":"/muZEsyRHVS8A5SJbPr0oxsQdYKe.jpg","b":"/ctcPX91Eu2IP0VdEnK9gxFIvvGc.jpg","t":"棋魂","r":7.8,"y":2001,"rd":"2001-10-10","hs":2.82,"d":110.413,"mt":"anime","o":"　　六年级的小学生进藤光（川上友子 配音）无意中翻出了爷爷家的旧棋盘。触碰棋盘的一瞬间也释放出了寄居在其上的平安时代棋士藤原佐为（千叶进步 配音）的灵魂。附身于小光体内的佐为视棋如命，小光在其软磨硬泡下开始下围棋，接触了一批厉害的棋士，其中不乏他的同龄人。小光开始对围棋产生兴趣并展现了他的天分，而佐为则成为了小光的秘密老师……  　　《棋魂》改变自堀田由美的同名作品，漫画由小畑健执笔，并由日本棋院的女棋士梅泽由香里担当监修。当年上映引起轰动后，引发了一股学习围棋的热潮，借由佐为的附身改变了主人公进藤光，讲述了其棋艺和心灵的成长，也在其中普及了围棋知识，意义深远。"},{"id":54728,"p":"/nIJC8EUydKMXf0Xy8qd4nCqrQGa.jpg","b":"/9feA6Kd1G456nq2XrDqpDQpFlcG.jpg","t":"爆旋陀螺","r":7.7,"y":2001,"rd":"2001-01-08","hs":2.702,"d":85.647,"mt":"anime","o":"日本的动画和漫画作品，其漫画版前期于快乐龙别册《HERO》连载，后期于快乐龙双周刊连载，于2004年16期结束。动画版则由 d-rights 制作，并于东京电视台播出。内容是关于一群小孩利用含有“圣兽”的陀螺进行决斗的故事。一般被认为是玩具公司 TAKARA 为促销玩具(陀螺)而诞生的动漫画作品。漫画分为大会篇、白虎族篇、尤里篇、世界大赛篇、伯克篇(演变为无印剧情)、圣封士篇、赛欧篇(演变为第二部剧情)、新世界大赛预选篇、新世界大赛(第三部剧情)。"},{"id":3796,"p":"/nIcIwVTYcZnW1BDzexGfFO7KmX1.jpg","b":"/9RxvsJMGHduDQe3RUFrvhXidOaa.jpg","t":"公园男孩","r":7.716,"y":2001,"rd":"2001-04-22","hs":2.482,"d":58.346,"mt":"tv","o":"该片是一部描写Sunnyvale Trailer Park 地区居民生活的搞笑伪纪录片，它为爱伦·佩基赢得了第二次Gemini Award提名，“Best Ensemble Cast”部门的提名。"},{"id":671,"p":"/iGLY7oD6yMcGmBGD4aOsKvknce2.jpg","b":"/bfh9Z3Ghz4FOJAfLOAhmc3ccnHU.jpg","t":"哈利·波特与魔法石","r":7.901,"y":2001,"rd":"2001-11-16","hs":2.344,"d":32.063,"mt":"movie","o":"哈利·波特是一个孤儿，从小寄养在姨妈家，受尽欺凌。但就在哈利11岁生日的时候，他意外收到了霍格沃茨学院的入学通知书。哈利从该学院派来接他的巨人海格口中得知，这是一间魔法学院，并得知了自己的身世，原来哈利的父母都是伟大的魔法师，在对付伏地魔的战斗中双双献身，唯有哈利幸免于难。哈利进入霍格沃茨后，表现出了超乎想象的飞行天赋，得到麦格教授的推荐进入了格兰芬多的魁地奇球队。另一方面，哈利发现霍格沃茨学院内有一股黑暗势力似乎在暗暗滋长，揭开谜团的关键就在有凶恶的三头犬守护的房间内。哈利、罗恩和赫敏三个好朋友决定探个究竟。"},{"id":4613,"p":"/vZKW6lOnYwGcmMCg7nvAmixYtfz.jpg","b":"/2yDV0xLyqW88dn5qE7YCRnoYmfy.jpg","t":"兄弟连","r":8.566,"y":2001,"rd":"2001-09-09","hs":2.382,"d":29.27,"mt":"tv","o":"第二次世界大战接近尾声，同时也到了战况最为惨烈的时节。德国纳粹节节败退，同盟国决定在欧洲开辟第二战场，而法国北部的诺曼底则成为新局开端的要冲所在。1944年6月6日，美国101空降师506团E连奉命空降这个枪火密集的海滩。E连有一群热血贲张、爱国向上的青年组成，严酷的训练让他们成为美军中的精英和骨干。在温斯特中尉（戴米恩·刘易斯 Damian Lewis 饰）的指挥下，战士们克服了各种不利因素，出色完成了登陆之战。在此之后，高密集度的战斗拉开了序幕，无论是法国的卡朗唐镇还是荷兰的埃因霍温，无论是比利时的巴斯托尼还是德国的海格纳镇，皆留下了E连兄弟们的身影和鲜血。兄弟连，正是一支属于平凡战士的颂歌和安魂曲……"},{"id":3793,"p":"/h9T3oTwclpHP13BeutA7wQjEC4r.jpg","b":"/eCefaxvMxisEJHahp8Az2eBpwud.jpg","t":"Invader ZIM","r":8.456,"y":2001,"rd":"2001-03-30","hs":2.107,"d":27.563,"mt":"anime","o":""},{"id":808,"p":"/xCdATOO6ZTeGl7Mv9TvZ3lgCEwM.jpg","b":"/sRvXNDItGlWCqtO3j6wks52FmbD.jpg","t":"怪物史瑞克","r":7.752,"y":2001,"rd":"2001-05-18","hs":2.112,"d":23.984,"mt":"anime","o":"　　很久很久以前，在一个遥远的大沼泽里，沼泽里住着一只叫史莱克的绿色怪物，过着悠闲的生活。有一天，他平静的生活被几个不速之客打破，它们是一只眼神不怎么好的小老鼠，一只大坏狼和三只无家可归的小猪，他们都是从童话王国里逃出来的，那里现在被一个叫法尔奎德的恶棍霸占了，他还抢去美丽的公主菲奥娜，强迫她做自己的新娘。史莱克决定帮助这些可怜的朋友，更希望能够见到它们描绘的美丽的公主。于是，他上路了，除了这些朋友之外，他还有一个很特别的伙伴--爱说俏皮话的骡子唐基，这只骡子除了让它闭上他那张爱唠叨的嘴之外，愿意为史莱克做一切事……当然后面发生的事情不用多说你也能猜的到，史莱克和它的朋经历了种种危险，期间还和一条会喷喷火的看守恶龙决斗，最后终于完成了他英雄旧美人的壮举……"},{"id":120,"p":"/k3EVt7MvjqNLJvt8mhZiaMr5J3V.jpg","b":"/x2RS3uTcsJJ9IfjNPcgDmukoEcQ.jpg","t":"指环王1：护戒使者","r":8.422,"y":2001,"rd":"2001-12-18","hs":2.246,"d":22.429,"mt":"movie","o":"在古老的中土世界，一个名叫佛罗多·巴金斯的年轻人无意中得到了一枚魔戒。 这只戒指拥有无穷的神秘力量，戒指原本是黑暗君王索隆所有的，却意外地到了佛罗多手里。弗罗多决定将戒指摧毁，以免索隆夺回去巩固自己的势力。索隆为了阻止佛罗多，派出了手下的奥克斯加以追杀，一场正邪大战眼看着一触即发。"},{"id":585,"p":"/6MHbfGUxRGhY7WwDm6PICvDLsMF.jpg","b":"/c7VbRPlev1bRfKvTxr98erw5T7B.jpg","t":"怪兽电力公司","r":7.844,"y":2001,"rd":"2001-11-01","hs":2.021,"d":19.99,"mt":"anime","o":"　　我们不知道，在那样的世界里住着那样一群怪物。他们长相滑稽，却必须装作狰狞。因为，在夜深的时候，他们要悄悄的出现在孩子的衣橱里，吓唬刚刚甜美睡去的宝宝。一切，只因为他们是怪物电力公司的员工，而孩子的尖叫，则是怪物王国发电的全部能量。怪物们害怕孩子，却又必须让孩子尖叫。在怪物的国度里，他们都是为全民造福的英雄。\r 　　毛怪苏利文（约翰•古德曼）是怪物公司最出色的员工，业绩总是摇摇领先，他吓哭的小孩儿不计其数。他与搭档大眼怪麦克（比利•克里斯托）很受大家的爱戴。一次偶然，毛怪不小心把一个两岁的小女孩阿布（玛丽•吉布斯）带回了怪物世界，引起了极大的恐慌，调皮可爱的阿布把这些可怕的怪物吓的人仰马翻。警方在追捕阿布，而坏蛋亨利（詹姆斯•柯博）也计划利用阿布进行他改革工厂的邪恶计划。\r 　　另一方面，在与阿布相处的过程中，毛怪渐渐对她产生莫名的情愫，甚至因此被放逐野外。可是一切都不能抵挡毛怪拯救女孩的信念，为了阿布，毛怪踏上了艰险的旅程……"},{"id":129,"p":"/qIVSUzgVfg1citQeZdBDGKTinUb.jpg","b":"/m4TUa2ciEWSlk37rOsjiSIvZDXE.jpg","t":"千与千寻","r":8.536,"y":2001,"rd":"2001-07-20","hs":2.13,"d":18.343,"mt":"anime","o":"千寻和爸爸妈妈一同驱车前往新家，在郊外的小路上不慎进入了神秘的隧道，他们去到了另外一个诡异世界，一个中世纪的小镇。远处飘来食物的香味，爸爸妈妈大快朵颐，孰料之后变成了猪！这时小镇上渐渐来了许多样子古怪、半透明的人。千寻仓皇逃出，一个叫小白的人救了他，喂了她阻止身体消失的药，并且告诉她怎样去找锅炉爷爷以及汤婆婆，而且必须获得一份工作才能不被魔法变成别的东西。千寻在小白的帮助下幸运地获得了一份在浴池打杂的工作。渐渐她不再被那些怪模怪样的人吓倒，并从小玲那儿知道了小白是凶恶的汤婆婆的弟子。一次，千寻发现小白被一群白色飞舞的纸人打伤，为了救受伤的小白，她用河神送给她的药丸驱出了小白身体内的封印以及守封印的小妖精，但小白还是没有醒过来。为了救小白，千寻又踏上了她的冒险之旅。"},{"id":141,"p":"/zkFYMf4yvifziIVIBo55ux2hpSw.jpg","b":"/msCHK5Kh1YbdZ0zPJ2nzPUhhSN9.jpg","t":"死亡幻觉","r":7.772,"y":2001,"rd":"2001-01-19","hs":1.915,"d":17.491,"mt":"movie","o":"丹尼·达可患有精神疾病，某天晚 上他受到莫名的召唤，梦游，也因此逃避了一架飞机坠落在他房间天花板上，这样匪夷所思的事故。自此以后，他的生活就发生了变化，频频出现幻觉，他时常看见一个兔人弗兰克，后者告诉他世界将在28天6小时48分12秒以后毁灭；他得到了一本书，《时空旅行奥义书》，对书中提到的时空旅行、离线宇宙产生了强烈的好奇。随着世界末日的临近，杰克的生活越来约诡异，他新认识的女朋友和家人也被卷了进去。看来，杰克想实现拯救世界的愿望，需要付出更多的代价。"},{"id":11845,"p":"/8f6G1jGiBIXaspZwlD6wnHEo9H6.jpg","b":"/qoxriJ6n1qxvG1bBMPnsZBHKGco.jpg","t":"Intimacy","r":6.2,"y":2001,"rd":"2001-01-20","hs":1.541,"d":13.616,"mt":"movie","o":"杰伊（Mark Rylance 饰），伦敦一名失意的音乐家，生活拮据，前途黯淡，每天只能靠在酒吧当侍者维持生活。对他来说，最令人期待和激动的便是每个周三的下午。这一天，总有一名陌生女子（Kerry Fox 饰）来到杰伊的公寓，两人不发一言，只沉浸在原始的性爱之中，完事后女子决然离开。然而杰伊渐渐不满足于这短暂的相会，他开始偷偷跟踪这个女子，了解她的生活，而两人的关系也随之发生了变化……"},{"id":855,"p":"/rlN9lSiXp6Vw9K3UPzRGL6M1hL4.jpg","b":"/7jaNOECZG8uS1tlq69HsY5xY8P9.jpg","t":"黑鹰坠落","r":7.4,"y":2001,"rd":"2001-12-28","hs":1.625,"d":12.488,"mt":"movie","o":"1992 年，连年的部落战争令东非国家索马里山河破败，民不聊生，由此引发的大饥荒更造成三十万人死亡。掌控首都摩加迪休的独裁者默罕默德·法拉·艾迪德抢走国际组织的救援物资，此举引起世人公愤。丧心病狂的艾迪德向国际维和组织宣战，美国方面派出 160 名特种部队成员前往摩加迪休以推翻艾迪德政权。这群满腔热血的战士信心十足，然而却因情报搜集不足而使战事陷入胶着状态。在一次追捕艾迪德政权两大高官的行动中，特种部队受到索马里民兵的顽强抵抗。双方在市中心展开激烈对峙，美军一架黑鹰直升机受到攻击坠落市区，机组人员危在旦夕。为了营救同伴，一小队特种部队士兵深入虎穴。在接下来的 15 小时里，他们经历了人间最难以想象的修罗场……"},{"id":13579,"p":"/e4zMAKE9WIs1TSex9f0VYELdT9q.jpg","b":"/gfRhJues4ntjNtCNkY44e4zd1zJ.jpg","t":"蓝色星球","r":8.347,"y":2001,"rd":"2001-09-12","hs":1.593,"d":11.863,"mt":"tv","o":"本节目带您进入令人叹为观止的美丽海洋世界，探索新的物种，造访无人所至的生态，并亲眼目睹从未在镜头前出现过的求生实录。在《与龙同行》、《人体漫游》之后，BBC——世界纪录片的老牌公司，再次挑战世界纪录片最高峰，以这部史上最高制作费纪录片震惊了世界，《蓝地球》以无比炫丽的画面和色彩，创造了海底摄像技术的新境界，在全球播出后，它流畅唯美的镜头和精彩的旁白，使亿万观众大开眼界，如醉如痴。从热带到极地、从岸边到黑暗的深海，成千上万种的奇异生物、植物从你眼前掠过，许多鲜为人知的海洋秘密，许多人类从未涉足的深海处女地一一展现，被称为“瑰丽无比的海洋史诗”。获得世界专业协会7项大奖，其中最为重要的是获“金熊猫”权威国际纪录片大奖，最佳长纪录片奖，最佳摄影奖和最佳音效奖。地球的表面有百分之七十的部分被水覆盖，现在让我们深入其中吧……"},{"id":8835,"p":"/pa5MteLxgMJ0FnY0E1nQdRN750i.jpg","b":"/viU23X3BIycUFf6TOlm9c7TxLgM.jpg","t":"律政俏佳人","r":6.797,"y":2001,"rd":"2001-07-13","hs":1.428,"d":10.612,"mt":"movie","o":"　　艾丽（瑞茜•威瑟斯彭 Reese Witherspoon 饰）虽然拥有羡煞旁人的美貌——金发，白肤，高挑，精通打扮，就像一个精美的芭比娃娃。美貌和活泼的性格，让艾丽成为了一个完美的女生。她的男友沃纳（马修•戴维斯Matthew Davis饰）条件也不俗，拥有富贵的出身和出众的外表。两人十分般配，却想不到沃纳根本就没把艾丽当成终身伴侣，在他眼中，艾丽只是一个花瓶，除了漂亮别无所长，于是他考上哈佛法学院之后，甩了艾丽，与旧女友重拾旧爱。艾丽不甘心，千方百计也考上了哈佛，她要用行动来证明自己并非徒有外表。哈佛的学习生活非常枯燥，而且这个金发美人还处处受到歧视。令大家大跌眼镜的是，艾丽竟然机智的干了一番事业。"},{"id":11770,"p":"/rwfeeT02j1z5SBgJOH2eOwNCNQO.jpg","b":"/lMRX4cLx4hxYth3iQ96c0E1RHGB.jpg","t":"少林足球","r":7.146,"y":2001,"rd":"2001-07-05","hs":1.444,"d":9.899,"mt":"movie","o":"二十年前有“黄金右脚”之称，但因一场被师兄强雄设计陷害的比赛而断了右脚自此名誉扫地的明锋偶然认识了有惊人脚力的星，说服了对方练习足球参加不久会举行的全国超级杯足球大赛，星找来曾一同在少林寺习武的一帮师兄弟，并唤醒了他们快被平庸生活消磨光了的潜在斗志，众人经过历练终结成名副其实的“少林队”。阿梅以太极功夫制造馒头，令星十分敬佩与之成了好友，但阿梅不只当星为好友，只因样貌奇丑而自卑一直不敢表露心意。  “少林队”在全国超级杯足球大赛上屡战屡捷杀进决赛，不想卫冕之战对手竟是强雄所带领的“魔鬼队”，同二十年前一样，强雄再耍阴招令“少林队”节节败退，关键时刻，阿梅现身。"},{"id":1734,"p":"/3zlUOdzfWFGLfDk7qVIG28SMvmv.jpg","b":"/ifR5HhZ8nlMnVBs7H0RNX97vI2O.jpg","t":"木乃伊2：木乃伊归来","r":6.378,"y":2001,"rd":"2001-05-04","hs":1.306,"d":9.719,"mt":"movie","o":"　　续集的故事背景安排在9年后，冒险家里克和他的图书馆情人艾弗琳已是一对恩爱夫妻，还有了个活泼可爱，同样富有冒险精神的儿子艾里克斯。全家赴埃及度假，无意中里克发现了一只古手镯，不料却因为这只手镯而遭到一伙盗墓人的追杀。大家千辛万苦回到伦敦，手镯竟在艾里克斯手腕上生了根，再也无法取下。原来这只手镯是召唤大魔头蝎子王的法器。这时一伙盗挖死亡之城的狂人已通过死亡之书将木乃伊与他的情人复活，只要再将蝎子王收编麾下，就可以达到他们统治世界的险恶目的。不过他们必须先把手镯弄到手，把大魔头蝎子王召唤回来才行，一场神鬼恶斗由此在伦敦上演……"},{"id":161,"p":"/mLTP4qNwUfT5rE9QhhgiLRtEiHh.jpg","b":"/43BEez1EGdmNpg8rcPUFToujlii.jpg","t":"十一罗汉","r":7.447,"y":2001,"rd":"2001-12-07","hs":1.468,"d":9.252,"mt":"movie","o":"丹尼奥逊（乔治-克鲁尼饰,George Clooney饰）是刚从监狱假释出来的大盗，马上又操起了老本行，这次他的目标是为了盗取赌城富豪泰瑞（安迪•加西亚 Andy Garcia 饰）的一亿五千万金钱。泰瑞来头不小，于是丹尼精挑细选了11个高手前来助阵——有扑克天才拉提斯 （布拉德•皮特 Brad Pitt 饰）、爆破专家、扒手大王、杂技演员。精密的盗窃计划开始了。拉提斯却发现了一个秘密，丹尼的前妻竟然和泰瑞有着不寻常的关系。泰瑞举行一个拳击比赛，那一亿五千万就是比赛的奖金。行动就安排在那一晚，拉斯维加斯的夜晚因为这次周密的盗窃计划波澜起伏。"},{"id":453,"p":"/hI5JXboO4PClTvRO45aC49i3nKE.jpg","b":"/hCJFWTPghXCwwSpvPpAoIB8318Q.jpg","t":"美丽心灵","r":7.855,"y":2001,"rd":"2001-12-14","hs":1.518,"d":8.904,"mt":"movie","o":"这是一部关于一个真实天才的极富人性的剧情片。英俊而又十分古怪的数学家小约翰纳什念研究生时便发明了他著名的博弈理论，短短26页的论文在经济、军事等领域产生深远的影响，他开始享有国际声誉。但纳什出众的直觉受到了精神分裂症的困扰，使他向学术上最高层次进军的辉煌历程发生了巨大改变。面对这个曾经击毁了许多人的挑战，纳什在深爱着他的妻子艾丽西亚的相助下，与被认为是只能好转、无法治愈的疾病作斗争。经过十几年的不懈努力，完全通过意志的力量，他一如既往地坚持工作，并于1994年获得诺贝尔奖，他在博奕论方面颇具前瞻性的工作也成为20世纪最具影响力的理论。这是一个真人真事的传奇故事，今天纳什继续在他的领域中耕耘着。"},{"id":1018,"p":"/zXO2GGwra3vuBnZgRAZMiOJs5jY.jpg","b":"/y1giivdsGLyo1LCvlsL6mLKyTZ7.jpg","t":"穆赫兰道","r":7.809,"y":2001,"rd":"2001-06-06","hs":1.471,"d":8.456,"mt":"movie","o":"　　深夜的穆赫兰道发生一桩车祸，女子丽塔（劳拉·赫利 Laura Harring 饰）在车祸中失了忆。她跌跌撞撞来到一个公寓里藏身。  一名男子说他常常梦见一个叫云奇的地方，那里有个恶魔盯着他。于是就来到云奇，果真见到墙后有怪物出现，男子当场晕死。另有一名杀手杀死了他面前 的男人，然而蹩脚的他却惹来了不少一连串的麻烦。故事回到一个刚到好莱坞“寻梦”的女子贝蒂（娜奥米·沃茨 Naomi Watts 饰），她的姨父姨母在电影圈有广泛人缘，让贝蒂的发展如虎添翼，试镜大受好评。同时，她所住的公寓，正好是丽塔藏身之地。贝蒂收留了丽塔，二人感情融洽。面对记不起自己是谁的丽塔，贝蒂决定帮助她寻找回自己的记忆。 一名导演想自己决定新戏的女主角，却被他人强行安排人选。工作不顺意的他还发现妻子和清洁工睡在一起。这些看似松散的事件，就像一个迷宫，引向一个让人猜不透的世界……"},{"id":194,"p":"/q4wDxoY3EtZgreA6aK9jh9LxPEM.jpg","b":"/6n53UI4mX9QMfe2S0Pgt8mGebY1.jpg","t":"天使爱美丽","r":7.912,"y":2001,"rd":"2001-04-25","hs":1.498,"d":8.449,"mt":"movie","o":"艾米莉（奥黛丽·塔图 Audrey Tautou 饰）有着别人看来不幸的童年——父亲给她做健康检查时，发现她心跳过快，便断定她患上心脏病，从此艾米莉与学校绝缘。随后因为一桩意外，母亲在她眼前突然死去。这一切都毫不影响艾米莉对生活的豁达乐观。1997年，戴安娜王妃的去世让她倍感人生的孤独脆弱，艾米莉从此开始了一系列助人计划，包括自闭忧郁的邻居老人，被老板刻薄的菜摊伙计、遗失了童年器物的旧房东、爱情失意的咖啡店同事。但她万万想不到，成人录象带商店店员尼诺（马修·卡索维 Mathieu Kassovitz 饰），竟成为她的棘手对象，艾米莉开始了令人哭笑不得的另类计划……"},{"id":2770,"p":"/8Rxp85Kd3Gz7R9Br9hBN6tGJLgV.jpg","b":"/uKiMpSGhKHDfZ7TwNfVFDLwvNRR.jpg","t":"美国派2","r":6.2,"y":2001,"rd":"2001-08-10","hs":1.125,"d":7.01,"mt":"movie","o":"在经历了高中毕业晚会激情一夜后，一年很快过去了。大一的暑假，吉姆（贾森•比格斯 Jason Biggs 饰）、凯文（托马斯•伊恩•尼古拉斯 Thomas Ian Nicholas 饰）、奥兹（克里斯•克莱因 Chris Klein 饰）和芬奇（艾迪•凯伊•托马斯 Eddie Kaye Thomas 饰）四个好友又聚在一起了，当然，还有不怎么讨人喜欢的史蒂夫（西恩•威廉•斯科特 Seann William Scott 饰）。\r 四个好友决定摆脱史蒂夫，去过一个激情的暑假，庆祝他们顺利度过大一和伟大的友谊。但是史蒂夫在海边有一栋别墅，那是玩乐的最好场所，无奈他们只有带上史蒂夫一起驶往海边。\r 经历了大学一年后，他们都比高中时更成熟了。海边美女如云，他们面临了更大的激情挑战，笑话百出。海边的狂欢舞会即将拉开，每人都在努力准备。"},{"id":9476,"p":"/b7VTx1GPLEN87YPk2N6xNiWlW7l.jpg","b":"/ip6Qy9kjj8RFR2hCSZ6K5juKZFO.jpg","t":"圣战骑士","r":6.873,"y":2001,"rd":"2001-05-11","hs":1.221,"d":6.975,"mt":"movie","o":"　　小伙子威廉（希思•莱吉尔Heath Ledger 饰）虽然出身于法国的平民家庭，但从小就梦想当一名骑士，从儿时起就苦练剑术和马术。然而当时的社会只有贵族才有资格当骑士，于是威廉只当了一名贵族骑士的侍从。 在一次马上长枪比武中，威廉的主人在场间休息时突然意外死去。威廉灵机一个，穿上了主人的铠甲，骑上他的坐骑，冒名顶替并赢得了这场比赛。捧着胜利的奖杯，威廉决定继续冒充自己的主人参加在伦敦举行的世界骑士锦标赛，通过赢得比赛使自己成为一名真正的骑士。威廉启程了！"},{"id":2034,"p":"/bUeiwBQdupBLQthMCHKV7zv56uv.jpg","b":"/nuO8o9ltxhI7AZQxePavEZ4TyHa.jpg","t":"训练日","r":7.505,"y":2001,"rd":"2001-10-05","hs":1.307,"d":6.895,"mt":"movie","o":"阿洛佐是美国毒品缉查部的黑人警探，经验丰富，查案出色，对毒品案件有着敏锐的嗅觉。人称“魔幻之眼”。这天阿洛佐的部门来了一个新同事杰克（伊桑•霍克 Ethan Hawke 饰），杰克跟随阿洛佐深入到街头的每一个阴暗角落，发现这个城市光怪陆离的同时，也慢慢见识了阿洛佐亦正亦邪的办案手法。阿洛佐虽然身为警探，手段却游走在法律边缘。他秉持“以毒攻毒”的原则，先把自己武装起来：没收罪犯的毒品自己服下，用枪指着杰克命令他跟着照做，他与贩毒分子甚至有着某种不寻常关系。但另一方面，他却奋力保护杰克这个年轻人，复杂的性格让杰克对这个神探上司捉摸不透。"},{"id":644,"p":"/tl8F1HG1Iua7iTBJbGFeDYidIe7.jpg","b":"/n7p6UTAZtkeoHkwCO42BEQaMFJY.jpg","t":"人工智能","r":7.046,"y":2001,"rd":"2001-06-29","hs":1.216,"d":6.604,"mt":"movie","o":"　　21世纪中期，由于气候变暖，南北两极冰盖的融化，地球上很多城市都被淹没在了一片汪洋之中。此时，人类的科学技术已经达到了相当高的水平，人工智能机器人就是人类发明出来的用以应对恶劣自然环境的科技手段之一。先进的人工智能机器人不但拥有可以乱真的人类外表，而且还能像人类一样感知自己的存在。大卫（海利·乔·奥斯蒙特）就是这样一个有思想、有感情的小孩机器人，他被一对人类父母梦妮卡和亨利所收养，但他始终不是真人。由于种种原因，梦妮卡还是将大卫留在郊外（为了使大卫不被销毁），所以他一直渴望着自己终有一天不再仅仅是个机器人。抱着对这个愿望的执着，大卫踏上了漫长的寻找蓝仙女的旅程，途中遇到了被追杀的善良的机器人乔（裘德·洛）。谁也不知道他们能否完成自己的心愿成为真正的人，得到真正的爱。"},{"id":634,"p":"/acqvM1q7j7alyca8FmhW0kElmjK.jpg","b":"/imvV078HyWsa9jgDVLi4APgskrJ.jpg","t":"BJ单身日记","r":6.746,"y":2001,"rd":"2001-04-13","hs":1.171,"d":6.568,"mt":"movie","o":"　　布里奇特•琼斯（蕾妮•齐维格 饰）是一个32岁的单身女子。她的工作及生活都是平淡无奇的，她唯一想得到一份真挚的爱情，就算有一众好友在身边及时安慰，布里奇特还是没有好过点。新的一年里，她要过一种新的生活。她选择用日记把自己生活里的点点滴滴都记录下来，她开始变得喜悦起来。\r 　　这时在她与风流倜傥的上司丹尼尔•克里弗（休•格兰特 饰）产生了感情，丹尼尔原来早与女友订婚，使布里奇特伤心不已。高傲却真实的马克•达西（科林•菲尔斯 饰）也表示对她的爱慕之情。布里奇特周旋在两个男人之间，不知如何选择。"},{"id":1391,"p":"/izw41PkE8y891yraO6fN1tCNmOG.jpg","b":"/orIxqUMEcU3DT7qCs16Si8KWjBO.jpg","t":"你妈妈也一样","r":7.415,"y":2001,"rd":"2001-06-08","hs":1.212,"d":6.136,"mt":"movie","o":"出身标准富有阶级家庭的墨西哥青年胡里奥（Gael García Bernal 饰）与德诺（Diego Luna 饰）是一对儿死党，他们各自精力旺盛的女友结伴出国旅行，丢下两人为消磨漫长的无聊暑假犯愁。在德诺家举办的一次总统也亲临现场的宴会上，两人结识了德诺表哥的西班牙妻子露莎，并向她兜售通往传说中号称“天堂之门”的海滩之旅。一别多日，露莎惊闻丈夫出轨伤心欲绝，遂致电德诺要求参加海滩之旅。三人马上出发，于路露莎同两位大男孩无话不谈，并先后与德诺、胡里奥发生了关系，这让德诺与胡里奥的友情产生了裂痕，他们发现女友曾经同对方偷情后愤怒不已，但还是一同到达了天堂之门。这个夏天过后，一些关于青春的记忆永远留在了那片海滩上…… 本片获2002年洛杉矶电影节最佳外语片等几十项褒奖。"},{"id":9705,"p":"/fcZeDrfvsdAWk5EhcNv8lymbvez.jpg","b":"/eSxvC0Qw0A9AfI355MF9dSItrfR.jpg","t":"剑鱼行动","r":6.251,"y":2001,"rd":"2001-06-08","hs":1.064,"d":5.899,"mt":"movie","o":"间谍加布利尔（约翰•特拉沃塔 John Travolta）在多年特工生涯中，获知政府多年非法收敛了一笔公款。而加布利尔若想实现自己心中的梦想，钱是最关键的因素。正因如此，机智狡猾的加布利尔决定向这笔赃款下手。要想计划能顺利进行，加布利尔需要一名顶尖的电脑黑客。斯坦利（休•杰克曼 Hugh Jackman）正是地球上最顶级的黑客之一，多年前他就把FBI引以为豪的安全系统搞得天翻地覆，亦因此的引来牢狱之灾，妻子带着女儿远走他乡。出狱后一直被禁止使用电脑和其他电子产品。加布利尔派他的女搭档金吉尔（哈莉•贝瑞 Halle Berry）游说斯坦利出山，承诺成功后帮斯坦利取回女儿的抚养权并安排其远走高飞享受新生活。经不住诱惑，斯坦利再度出山。然而，事情并没有像预想中顺利……"},{"id":1903,"p":"/pyaf7UerOANMlCJneoWHAARUC9j.jpg","b":"/wwLufumafJojc59hgIamHyJSTO9.jpg","t":"香草的天空","r":6.816,"y":2001,"rd":"2001-12-14","hs":1.127,"d":5.888,"mt":"movie","o":"大卫·阿姆斯（汤姆·克鲁斯 Tom Cruise 饰）可以称为上帝的完美杰作：他家境优渥、事业有成、仪表堂堂、风度翩翩，无数性感迷人的女性都为其柔情蜜语所倾倒。而大卫自是不愿浪费这天赐的条件，他四处出击，以猎艳为乐，甚至连好友的女朋友索菲娅（佩内洛普·克鲁兹 Penélope Cruz 饰）都不放过。不过，大卫终要为自己的花心付出代价，在和前女友茱丽（卡梅伦·迪雅兹 Cameron Diaz 饰）乘车出行之时，茱丽开车撞向大树，企图与之同归于尽。这场车祸使大卫的人生跌入谷底，而更为诡异的却仍在前面等待着他……"},{"id":2057,"p":"/q68ktFq552TUn7Ofl23t3M5yaT8.jpg","b":"/lFDeRoh5gowXWf0O3ayEAUxePcw.jpg","t":"原罪","r":6.1,"y":2001,"rd":"2001-05-08","hs":1.064,"d":5.607,"mt":"movie","o":"故事发生在十九世纪末多姿多采的古巴，腰缠万贯的咖啡业大亨路易斯（安东尼奥·班德拉斯）决定要迎娶与他素未谋面的邮购新娘——美国女子茱莉亚（安吉丽娜·朱丽）。当他第一次在码头见到她时，已经被她的美貌所深深的吸引，但谁也不知道他娶回来的老婆是个外表妖艳、满肚子阴谋的坏女人。\r 婚后的生活看似很美满，正当他以为就此可以和他漂亮的新娘幸福愉快地生活时，他却意外地发现这个邮来的妻子茱莉亚并不是一个他所期待的单纯女子，在她背后隐藏着一个个的谎言，她的目的就是路易斯的万贯家财。就这样，幸福的生活发生了宿命般的转变，渐渐被阴霾所笼罩。"}]