[{"id":1396,"p":"/bSldznJEjkeojc5dzjLvlukqVEU.jpg","b":"/9faGSFi5jam6pDWGNd0p8JcJgXQ.jpg","t":"绝命毒师","r":8.926,"y":2008,"rd":"2008-01-20","hs":4.343,"d":141.117,"mt":"tv","o":"新墨西哥州的高中化学老师沃尔特·H·怀特是拮据家庭的唯一经济来源。他大半生安分守己，兢兢业业，却在50岁生日之际突然得知自己罹患肺癌晚期的噩耗，原本便不甚顺意的人生顿时雪上加霜。为了保障怀孕的妻子斯凯勒和残疾的儿子小沃特能在自己死后衣食无忧，沃尔特决意铤而走险。他主动找到曾经的学生、而今的毒贩小混混杰西·平克曼谈合作，并运用娴熟高超的化学技术提炼出高纯度冰毒交给后者贩售。孰料事态的发展却在平克曼带回毒品供销商疯狂小八及其表弟后急转直下，沃尔特的人生也由此彻底步向失控。他被迫开始了教书与制毒的双重生活，逐渐坠落至万劫不复的深渊。"},{"id":42912,"p":"/fYwU1zSZlq9wGyc054DqBoe98a9.jpg","b":"/zhtEYosjlYtNavbvImxcs36We4i.jpg","t":"闪电十一人","r":8,"y":2008,"rd":"2008-10-05","hs":4.261,"d":381.361,"mt":"anime","o":"雷门中学的足球部是一个仅有7名部员的弱小队伍。社团活动室内聚集了一批拥有各自爱好，度过糜烂每一日的部员。热血足球少年的队长·円堂守激励部员们“为了明天的比赛练习吧！”。其中居然有强队帝国学园那里发来的比赛邀请。但是要比赛的话还缺少4人。而且如果不参赛的话将会关系到足球部的存活。所以无论如何为了要实现与帝国学园的比赛，円堂开始致力于一个人练习。某一天，円堂与拥有必杀射门技“火焰龙卷”的“传说中的前锋”豪炎寺修也相遇了，且游说他入队。其它成员找齐了。在比赛当日円堂守他们以大比数落后，在一位队员退场以后，豪炎寺修也代替他加入比赛并进了一球。最后帝国学园竟然放弃比赛，因此算是雷门中获胜。为此雷门中学足球部得以保留，这班足球少年又可以向全国大会进发。"},{"id":4194,"p":"/e1nWfnnCVqxS2LeTO3dwGyAsG2V.jpg","b":"/m6eRgkR1KC6Mr6gKx6gKCzSn6vD.jpg","t":"星球大战：克隆人战争","r":8.462,"y":2008,"rd":"2008-10-03","hs":4.072,"d":169.428,"mt":"anime","o":"《星球大战：克隆人战争》（Star Wars: The Clone Wars）是由电脑技术打造的长篇动画剧集， 以2008年8月15日上映的剧场版为先导，10月3日正式降临我们的银河系。 每周播放一集，每集成本高达100万美元，是耗资最高的电视动画之一。 与2003年播放的平面动画《Star Wars: Clone Wars》相比，《Star Wars: The Clone Wars》将为广大星战爱好者和无数科幻迷们带来全新的故事和更加震撼的体验！  发生在EP2与EP3之间，历时三年的克隆人战争是改变银河系命运的重大历史事件，旧共和国的衰亡、帝国的崛起、绝地的没落都与之息息相关。 如今，乔治·卢卡斯及其团队将计划用100集的篇幅为我们细致而全面地展现这场波澜壮阔、气势恢弘的大战，我们熟悉的各路星战人物也将纷纷登场，再显身手。  新的人物，新的冒险，新的传奇，今秋，原力将与你同在！"},{"id":5920,"p":"/acYXu4KaDj1NIkMgObnhe4C4a0T.jpg","b":"/q3pCsNvJ7CmdJUz2sJEEUY3pOPC.jpg","t":"超感警探","r":8.4,"y":2008,"rd":"2008-09-23","hs":3.985,"d":139.788,"mt":"tv","o":"《超感警探》英文片名为《The Mentalist》，由美国 CBS 发行，金球奖提名者西蒙·贝克 (Simon Baker) 主演，饰演一位过去曾长期在媒体上发表各类关于精神疾病和超自然感觉的文章，并且一直担任电视谈话节目的嘉宾。他俨然是一个心理专家，但这位“半名人”自己也承认，他所谓的“超自然能力”纯粹是糊弄人的骗局－－只不过他的观察力和感知力远比别人强而已。如今，从“名人圈”里“卸甲归田”的简 (Jane) 当上了加利福尼亚调查局 (CBI) 专案调查组的独立顾问。他利用自己的“超感”特长连续破获了多起公众关注度高的疑难悬案，惊人的破案效率和成功记录让很多人连呼“神人” 。但是在调查局内，大家都知道简的底细－－他是个缺乏纪律感、不愿意按规矩办事的家伙。\n\n古板严肃、一切只知道照本宣科的高级特工里斯本（Teresa Lisbon，罗宾·唐尼 Robin Tunney 饰，代表作《越狱 Prison Break》）拿简非常头疼。她不喜欢简公私不明、轻重不分的性格。但另一方面，她也不得不承认：简的作用无人可替代，他的判断力对同事们来说非常有价值。\n\n里斯本手下的得力乾将包括聪明的金博尔·乔（Kimball Cho，蒂姆·康 Tim Kang 饰， 代表作《第一滴血 Rambo》）和韦恩·瑞斯比（Wayne Rigsby，欧文·约曼 Owain Yeoman 饰，代表作《The Nine》），还有一名毫无经验的新手格蕾丝·范·佩尔特（Grace Van Pelt，阿曼达·莱赫提 Amanda Righetti 饰）。"},{"id":1409,"p":"/pf5qBgMdpN0cw6XNJoTGmrfKI5k.jpg","b":"/mcgZDwhMlrFsfpbvCeg5RY5mhiu.jpg","t":"混乱之子","r":8.427,"y":2008,"rd":"2008-09-03","hs":3.609,"d":89.794,"mt":"tv","o":"一家颇有名望的非法摩托车俱乐部，面对毒品贩子、开发商和法律官员的步步紧逼，一心庇护所在小镇不受侵扰。除此之外，这家俱乐部还决心保护残酷且生意兴隆的非法武器生意。贾克斯·泰勒 (查理·汉纳姆 Charlie Hunnam 饰) 正处在激烈的思想冲突中，一方面他深爱自己手下的这帮兄弟，另一方面他也为兄弟帮会的无法无天而感到忧心忡忡……"},{"id":1705,"p":"/pflt3CIK0brXrae238yBPkSwv8T.jpg","b":"/oHnig7tDh7Lox4GZ95dFmCbU6US.jpg","t":"危机边缘","r":8.134,"y":2008,"rd":"2008-09-09","hs":3.436,"d":82.912,"mt":"tv","o":"故事的开头如同《迷失》一样，始于一架即将出事的飞机。在迫降之后飞机上所有人都死于一种神秘的病毒，FBI以及各方调查组介入调查。但这只是故事的开始，接下来FBI的女特工奥利弗-邓哈 姆(Olivia Dunham)和高智商天才彼得-毕舍普(Peter Bishop)将携手面对一系列匪夷所思的可怕现象。为了阻止危机的进一步扩展，他们将寻求彼得早已疏远的父亲的帮助。而他的父亲沃特-毕舍普博士(Dr. Walter Bishop)则一直被精神病院所收留。出院之后，三个人组成的调查小组开始对各种离奇事件进行研究。随着遇到的事情越来越棘手，沃特-毕舍普博士背后不为人知的一面也逐渐浮出水面。片中出现的一个名为巨能(Massive Dynamic)的前沿科技公司也跟沃特-毕舍普博士颇有渊源，它的创始人曾跟他同在一个实验室共事。但巨能公司的诡秘行为却不得不让人怀疑它跟一系列神秘事件脱不开关系，不过偶尔也会为奥利弗等人提供一些帮助，这让它的真正目的变得更加扑朔迷离。到底巨能公司是为了拯救人类不遗余力的正义天使还是妄图将整个地球变为自己可以为所欲为的实验室的幕后黑手？随着奥利弗等人的深入调查，真相将逐渐水落石出。"},{"id":10545,"p":"/ktEp6fzL4xzCWsSVtrcH8JaQNQy.jpg","b":"/nGhC6P0lgcrY57NRB9nweu4nWaK.jpg","t":"真爱如血","r":7.616,"y":2008,"rd":"2008-09-07","hs":2.918,"d":51.746,"mt":"tv","o":"根据畅销吸血鬼小说《南方吸血鬼》（Southern Vampire）改编。  人们害怕吸血鬼的时代已经过去，如今是变成吸血鬼害怕人类。在路易斯安纳州的小镇Bon Temps上，电视谈话节目日日讨论到底要不要让吸血鬼合法权益通过，赞成的人和反对的人态度一样激烈。吸血鬼不需要再通过吸人血或者是动物的血来维生，而是去购买由日本人出产的——真血（true blood）。  我们的女主角Sookie Stackhouse（Anna Paquin 饰）是小镇上普通的女招待，她不普通的地方在于她能听见人们心底的话音，这个特异功能不但让她备受困扰，更令她数次恋爱失败。当她与Bill Compton（Stephen Moyer饰）相遇时，她惊喜地发现她听不见对方内心的声音！Bill 是一个吸血鬼，吸血鬼的社会地位不高让他每次出现都好像一个异类，只有善良天真的Sookie从不用异样目光看待他……"},{"id":7482,"p":"/rNqGZa8M3qLcZMdiYTSsHkCawEX.jpg","b":"/giluKEg4kEG9QlM2E2lJ4ZjMXVo.jpg","t":"都市侠盗","r":7.562,"y":2008,"rd":"2008-12-07","hs":2.814,"d":51.226,"mt":"tv","o":"《都市侠盗》（Leverage）是一个现代罗宾汉的故事，故事的主人公Nate Ford曾当过保险调查员，为自己的老板挽回过上亿万美元的损失，是个忠心耿耿的雇员。但是有一天，他发现老板宁愿让自己的儿子去死也不肯兑现理赔，意识到自己与这个虚伪的行业根本就格格不入。\n\n辞职之后，Nate Ford戒掉了酒瘾，与另外四个各具神通的人组成了一个小团队，发誓保护那些受到社会与强权主义压迫、得不到公正待遇的人。这四个人是：Parker－－盗窃专家；Alex Hardison－－互联网与计算机专家；Eliot Spencer－－不费吹灰之力就能徒手对付一大群敌人的壮汉；Sophie Devereaux－－职业骗子，骗人的表演技术足以赢得奥斯卡奖。 \n\n《都市侠盗》的吸引力是什么？ \n\nDean Devlin迅速地指出为什么像《都市侠盗》这样的电视剧在寻找观众上有点问题：“让人们作出回应的是他们自己的挫折，”他说：“难道我不想从安然公司里抓几个人然后痛扁他们一顿？” \n\n使用富有同情心的角色（即使他们在技术层面上犯了法）同样有帮助。“虽然他们曾有过罪犯生涯，但他们并不是坏人。” Devlin说到。随着队伍第一次犯罪而大捞一笔（在试用集中）侠盗们有足够的金钱可以改变他们的行为习惯，并且致力于行善。就这点，引用Dean Devlin的话“他们沉迷于此”。 \n\n作为在电影、电视领域均有涉足的人（Devlin曾作为电影《独立日》的作者兼制片人），Devlin迅速指出两者间的相似处：“归根结底两者都是在讲故事。”电影可能拥有更高的利润，但Devlin看起来很喜欢致力于《都市侠盗》这样的电视剧，因为“你每周都需要重做”。 \n\n如果过去是未来的指向标，那么终点应该会很有趣。"},{"id":7225,"p":"/8eR5Jg7CxsuCOEBU5wW0opObxpi.jpg","b":"/2JcrP4gNhU3KMbdajoEi1OvDl1Y.jpg","t":"梅林传奇","r":7.817,"y":2008,"rd":"2008-09-20","hs":2.692,"d":37.818,"mt":"tv","o":"Merlin受母亲的教导从家乡来到宫廷寻找宫廷御医头Gaius学艺。在那儿，魔法被国王严禁使用。Merlin会魔法的秘密还是被被Gaius发现，Gaius不但没有责备他，还收他为养子，并告劝他要将自身的天赋用于正道。Merlin还邂逅了深锁于城堡深处的古代巨龙，巨龙便告诉他自己身负着伟大的使命，而这项艰巨的任务就是保护王子Arthur，使Arthur成为未来的国王。为了能在Arthur身边保护他，Merlin成为了Arthur的贴身男仆。但事情并不像Merlin想象得那么顺利，邪恶的女巫Nimueh发现了Merlin身负的伟大使命，便施计企图陷害他……"},{"id":155,"p":"/xUX0sVHmukGTYLTyqmSF5hpktOU.jpg","b":"/enNubozHn9pXi0ycTVYUWfpHZm.jpg","t":"蝙蝠侠：黑暗骑士","r":8.52,"y":2008,"rd":"2008-07-16","hs":2.655,"d":22.239,"mt":"movie","o":"从亲眼目睹父母被杀的阴影中走出来的蝙蝠侠布鲁斯·韦恩（克里斯蒂安·贝尔 Christian Bale 饰），在戈登警长（加里·奥德曼 Gary Oldman 饰）和检察官哈维（艾伦·艾克哈特 Aaron Eckhart 饰）的帮助下，无后顾之忧地满世界奔波，与罪犯们做着永无休止的争斗，哥谭市的犯罪率也以惊人的速度持续下降。但在哥谭这个科技与污秽并存的城市，平静不可能维持得太久，很快新一轮的混乱就席卷了整个城市，人们再度被恐慌笼罩，而这一切混乱的源头正是小丑（希斯·莱杰 Heath Ledger 饰）。"},{"id":5917,"p":"/6uy8Le8X8qqvc5X7pSFn3BJA69M.jpg","b":"/d80flL9gjiYBhK7lqApwrRFGGCb.jpg","t":"新飞越比佛利","r":5.679,"y":2008,"rd":"2008-09-02","hs":2.605,"d":45.605,"mt":"tv","o":"该剧讲述了发生在洛杉矶著名的富人区——比佛利山，主角是一群富家子弟从高中相识，到步入社会各奔前程的成长历程的故事。"},{"id":7317,"p":"/qNmcaXDndOkY6v9QiJjnxQD09GJ.jpg","b":"/4NIZwLomPqU01RR24T0fWp3Rr6n.jpg","t":"The Inbetweeners","r":7.6,"y":2008,"rd":"2008-05-01","hs":2.375,"d":26.807,"mt":"tv","o":""},{"id":21021,"p":"/1qJsa0RUyQFWbz1hAA5NbZyGQKn.jpg","b":"/qDIm4spVSvSMFL6rbtBkMD6Tbg9.jpg","t":"紧急救命","r":7.5,"y":2008,"rd":"2008-07-03","hs":2.364,"d":28.579,"mt":"tv","o":"本剧以急救中心作为舞台，描绘年轻的实习飞行医生和指导医生们的互动关系，以及在直升机里病患和参与人们的奋斗与纠纷。翔阳大学附属的北部医院急救中心是首间成立飞行急救队的医院，四位年轻的研修医生选择在此学习，希望能成为出色的医生。"},{"id":1726,"p":"/jOCNOwURzzkOBCpmJKg4Fay4F0L.jpg","b":"/cyecB7godJ6kNHGONFjUyVN9OX5.jpg","t":"钢铁侠","r":7.652,"y":2008,"rd":"2008-04-30","hs":2.264,"d":18.689,"mt":"movie","o":"斯塔克军火公司是美军在全球范围内第一大军火供应商，其新任掌门人托尼·斯塔克风流倜傥，天资聪颖。他与公司元老俄巴迪亚·斯坦合作无间，共同将斯塔克公司的业务推向顶峰。现实生活中的托尼热衷收集名贵跑车，搞点儿发明创造，当然露水姻缘更不可少。所幸他身边有维吉尼亚·波茨这样的好助手细心打理一切，才让他能自由自在过着贵公子的生活。在前往中东为军方展示新型武器的途中，托尼一众遭到恐怖分子袭击。他被弹片击中险些丧命，在英森博士的帮助下，托尼体内移植了一颗核动力的人工心脏。恐怖分子要求托尼制造强大的杀伤性武器，他和英森虚与委蛇，暗中制造了一套由聚变能源驱动的钢铁盔甲。穿上盔甲托尼大闹恐怖分子的基地，回到美国后又对其进行了改进。却不知，接下来有更为黑暗的阴谋等着他……"},{"id":9502,"p":"/7lrBpTVvDvB0bGE7WkHVtX818UK.jpg","b":"/364B8ohneoQSgIuYNRYZhjOCcEL.jpg","t":"功夫熊猫","r":7.3,"y":2008,"rd":"2008-06-04","hs":2.051,"d":15.938,"mt":"anime","o":"好食懒做的熊猫阿宝，一直醉心中国功夫，一次误打误撞竟然被认定为传说中的武林高手──龙战士，奉命去对付刚逃狱的魔头大豹！一代宗师施福大师因而要面对人生最大的挑战──如何在迫切的时间内，将拥有一身豪华臀、麒麟臂、肚腩肉、不能看也不能打的大熊猫，训练成为名震江湖的功夫大师？"},{"id":10681,"p":"/2F19RJ6ISg4itYb4WKJjkHxBRE4.jpg","b":"/3CvNc04vTwTir5q3LBDuvUb8Ng6.jpg","t":"机器人总动员","r":8.1,"y":2008,"rd":"2008-06-22","hs":2.037,"d":11.718,"mt":"anime","o":"公元 2700 年，人类文明高度发展，却因污染和生活垃圾大量增加使得地球不再适于人类居住。地球人被迫乘坐飞船离开故乡，进行一次漫长无边的宇宙之旅。临行前他们委托 Buynlarge 的公司对地球垃圾进行清理，该公司开发了名为 WALL·E（地球废品分装员的缩写）的机器人担当此重任。 这些机器人按照程序日复一日、年复一年辛勤工作，但随着时间的流逝和恶劣环境的侵蚀，WALL·E 们接连损坏、停止运动。最后只有一个仍在进行这项似乎永无止境的工作。经历了漫长的岁月，它开始拥有了自己的意识。它喜欢将收集来的宝贝小心翼翼藏起，喜欢收工后看看几百年前的歌舞片，此外还有一只蟑螂朋友作伴。直到有一天，一艘来自宇宙的飞船打破了它一成不变的生活…"},{"id":17035,"p":"/ewZxxe8gB7nW8h0Z1uq2jgJPE2H.jpg","b":"/wAEOFMX407pMVdtVriRpIZE9Iaw.jpg","t":"杀戮一代","r":7.917,"y":2008,"rd":"2008-07-13","hs":1.915,"d":13.124,"mt":"tv","o":"《杀戮一代》是以2003年伊拉克战争为题材电视连续短剧，改编自Evan Wright的同名原著。这部系列剧将于2008年7月在HBO频道播出，片长七小时，制作团队是David Simon, Ed Burns, Nina K. Noble, Andrea Calderwood, George Faber和Charles Pattinson。 　　同名小说《杀戮一代》（2004）是一本由滚石杂志的记者Evan Wright根据亲身经历编写的自传，讲述了他身为深入战区的记者，跟随美国海军陆战队第一远征军参与了2003年伊拉克战争的经历。他对海军陆战队生活的阐述最早是在2003年秋天，由滚石杂志分三期连载出版。系列的开篇《杀手精英》，在2004年荣获全国杂志奖的最佳报道奖"},{"id":8681,"p":"/kGRQITRpm1O8a8qNnjIdRQefV2D.jpg","b":"/9iQWsXwjOMGDvTDdvCnpiyR0UG3.jpg","t":"飓风营救","r":7.395,"y":2008,"rd":"2008-02-18","hs":1.881,"d":12.006,"mt":"movie","o":"特工布莱恩(利亚姆·尼森 饰)深爱着女儿凯姆(麦琪·格雷斯饰)，却由于工作的原因难以给予她日常的父爱，失望的妻子带着女儿改嫁他人。退休后，见识过太多黑暗势力的布莱恩生怕女儿受到伤害，费尽心力的守护她却也因此带给凯姆种种束缚，引发了父女间的矛盾。  17岁生日后，凯姆执意和朋友前往巴黎旅行，无奈的布莱恩只好答应，不成想灾难正等着年轻的凯姆。在电话里亲耳听到女儿被绑架后，布莱恩强忍内心的痛苦只身踏上了营救女儿的征程，而他只有96个小时。"},{"id":4922,"p":"/ir4quKlGux2qsghW7ltGRDn3mrJ.jpg","b":"/2fswjyrY3GEzeoVn6mF8pNeNcgf.jpg","t":"本杰明·巴顿奇事","r":7.592,"y":2008,"rd":"2008-12-25","hs":1.827,"d":10.358,"mt":"movie","o":"飓风正在侵袭美国新奥尔良，一位病危的老妇睁开了她的睡眼。老妇名叫戴茜，她叫女儿凯若琳 为她阅读一本日记。这本日记的作者叫本杰明•巴顿。本杰明出生在第一次世界大战停战之时，但生来便像个老人的他被父亲当作怪物，被遗弃在了养老院。本杰明在养老院与老人们一起生活。但谁都没有想到，本杰明逆向发育——越活越年轻！也许“越活越年轻”是某些人的梦想，但真正这样成长的本杰明却有了别人无法理解的烦恼与快乐。穿越半世纪的世界变革，本杰明身处其中，感受别人感受不到的感受。"},{"id":14574,"p":"/asM6jzyXZv7HKORpTQFnkFplHPd.jpg","b":"/6aRuABAdhuuDypLGscM7HoEWHx4.jpg","t":"穿条纹睡衣的男孩","r":7.828,"y":2008,"rd":"2008-05-07","hs":1.795,"d":9.325,"mt":"movie","o":"八岁男孩布鲁诺（Asa Butterfield 饰）一家随着纳粹军官父亲的一纸调令，由柏林搬迁到了乡下。失去了朋友们的布鲁诺很快对新家附近的“农庄”产生了兴趣，那里有一群身穿“条纹睡衣”的人终日忙碌，并且其中一个为布鲁诺一家服务，他形容肮脏，态度慎微。周遭环境和布鲁诺的举止让母亲暗暗担忧，但纳粹父亲制止家中任何怀疑既定政策的行为。  布鲁诺偷偷结识了铁丝网另一边的同龄男孩施穆尔，并时常带给他食物吃。在紧张的家庭氛围和姐姐向成人世界的变化中，施穆尔是布鲁诺惟一的朋友。某日布鲁诺决定，去铁丝网的另一边，以便见到施穆尔的父亲……"},{"id":12429,"p":"/45djGxKXvLz7nWKg6PRJfuabGV3.jpg","b":"/shqLeIkqPAAXM8iT6wVDiXUYz1p.jpg","t":"崖上的波妞","r":7.746,"y":2008,"rd":"2008-07-19","hs":1.786,"d":9.596,"mt":"anime","o":"海神的女儿波妞从深海出逃玩耍，却被困在玻璃瓶里冲到岸上，碰巧被住在岸边悬崖的宗介救出，两人因此相识。但是波妞的父亲——魔法师藤本，认为人类世界肮脏丑陋，强行把波妞带回海里。面对父亲的阻挠、席卷小镇的海啸，以及永远失去魔法的威胁，波妞仍然大胆而坚决地决定——要变成人类跟宗介在一起。而承诺要永远保护波妞的宗介，也即将面临新的挑战。"},{"id":1724,"p":"/fnt9uwSrQNQe51Jn5LMx1qoY5Yr.jpg","b":"/jPu8yiadqgzwFPGKJmGo637ASVP.jpg","t":"无敌浩克","r":6.222,"y":2008,"rd":"2008-06-12","hs":1.565,"d":11.16,"mt":"movie","o":"因受到辐射而基因变异的科学家布鲁斯·班纳，仍然在想尽办法寻找能够治愈他那被毒害了的细胞的方法，布鲁斯愤怒的时候，放肆的暴力倾向会让他的身体机能迅速蠕动，变成一个力大无穷、像小山一样高的绿色巨人，可是他不想这样，即使他能够得到神奇的超能力，却宁可过回普通的平淡生活。为了躲避美国军方的追捕，布鲁斯只好把自己藏在隐蔽的地方，与以前的生活、包括他心爱的女人贝蒂·罗斯完全切断了联系，而紧随在他之后的，正是贝蒂的父亲——撒迪厄斯·罗斯将军，这个冷酷的战争机器想要抓住布鲁斯，就是为了研究他身体里产生的异变，然后将这种力量据为己用。后来，“绿巨人”为什么会出现的谜底也渐渐浮出了水面，同样的基因经过复制后，另一个变异人“憎恶”埃米尔·布朗斯基被制造出来了，同样破坏力惊人，却是一个令人讨厌的畸形怪物，将会是“绿巨人”需要对抗的最有威胁性的敌人。与此同时，布鲁斯还必须得做出一个让人苦恼的最终选择：是重新当回普通的科学家，还是继续背负着那个一直隐藏在他内心深处的绿色生物，以求寻找到真正勇敢与侠气并重的英雄气节。"},{"id":10483,"p":"/aaqaL2GTO1O9syXoSQ9qTF9PA1O.jpg","b":"/bSqhsOTMnp0L6xGSHCAArXXURNy.jpg","t":"死亡飞车","r":6.275,"y":2008,"rd":"2008-08-22","hs":1.532,"d":9.9,"mt":"movie","o":"本片翻拍自1975年的那部由史泰龙主演的《死亡飞车》。　　故事发生在不远的未来，一片后工业时代的荒凉废墟之上，有一座装满了各种凶神恶煞的监狱，里面的每一个犯人都曾犯下了穷凶极恶的罪行……这座监狱里的犯人们有着一个非常可怕的“娱乐项目”，其实也是监狱长强加在他们身上的，那就是每年都要举行一次残忍恐怖的体育赛事——死亡飞车，监狱长则通过网络视频让全世界都看到整个比赛过程中的血腥和暴力，以此牟取高额的利润。由于犯人可以用各种高端武器武装自己的赛车，所以在这样的竞技舞台上，纵然是壮观且引人入胜，可性命也会在瞬间陨落。　　到目前为止，已经当过三次赛车冠军的詹森·艾姆斯，算得上是这片荒蛮之地的生存专家了，也许这正好也应验了詹森常挂在嘴边的那句话：我不相信还能出现比现在更加糟糕的状况。确实，詹森正在为不是他所犯下的罪行坐牢，那是一起手段极其残忍的凶杀案，而被害人则是詹森的妻子……其实，詹森还有几个星期的时间就可以刑满释放了，然而他却被迫再一次戴上了面具，伪装成神秘的赛车手'科学怪人'——观众最喜爱的赛车手之一，就好像是拥有不死身的怪物一样。詹森根本就没有回旋的余地，因为“终端岛屿”的监狱长给了他一个不是选择的选择：要么穿上伪装去赛车，要么在自己的牢房中直到腐烂。　　被这样一个金属面具遮去了真实面容，詹森以一个囚犯的身份加入到这场惊心动魄、为期三天的竞赛当中，而他需要做的，就是在一大群最**的罪犯的交叉火力攻击之下寻找突破口以求生存，因为这次比赛的胜者将获得'自由之身'的奖励。与“科学怪人”的外形相匹配的是詹森所驾驶的那辆怪物车，车身上则配备着机关枪、喷火器和枪榴弹发射器，这个绝望的男人，发誓要摧毁一切阻挡他赢得这场地球上最可怕的赛事的障碍。"},{"id":11631,"p":"/xQtCNGwR3wtJJx4WJGAhGwj32PE.jpg","b":"/85BQpS3lEA7wESlGUCFQZNoPoo8.jpg","t":"妈妈咪呀","r":6.978,"y":2008,"rd":"2008-07-03","hs":1.513,"d":7.804,"mt":"movie","o":"　　苏菲（阿曼达·塞弗里德 Amanda Seyfried 饰）与斯盖伊（多米尼克·库珀 Dominic Cooper 饰）的爱情即将修成正果，两人正在为马上来临的婚礼紧张筹备着。不过，在苏菲的心中，一直有一个愿望，就是希望父亲能够在婚礼当天亲手将自己的手送到新郎的手上。可惜，妈妈（梅丽尔·斯特里普 Meryl Streep 饰）一直没有告诉过她到底谁是她的亲生父亲。不得已，苏菲偷看了妈妈的日记，发现其上记录的三个人中的一个很可能就是自己的亲生父亲。于是，她发出了三张请柬邀请他们来参加她的婚礼，想通过这短暂的接触，最终从三人中找出自己的爸爸。于是，在闺蜜的帮助下，在这美丽的希腊小岛上，上演了一出别具特色的寻父记。最终苏菲是否能找出自己的亲生父亲，举行一场完美的婚礼？"},{"id":12405,"p":"/dDXc7Oq4kqkoE8RmPK2DMW8WwMf.jpg","b":"/1wZoVT9RJsZmNjg8CecXqSgFUd9.jpg","t":"贫民窟的百万富翁","r":7.732,"y":2008,"rd":"2008-11-12","hs":1.502,"d":6.153,"mt":"movie","o":"故事讲述 18 岁青年，一个在印度孟买贫民窟长大的孤儿，只差一个问题就能拿到令全国观众疯狂的节目《百万富翁》二千万卢布奖金时却被捕，他被怀疑作弊 ─ 没受过教育的孤儿为何能答对所有连博士专家都没把握全中的问题？为了证明自己的清白，他向警察讲述了他奇妙又令人不可置信的成长故事，以及他深爱的女孩。"},{"id":13223,"p":"/6VbTrQbqHRngEwyAkKB3ELFbLd6.jpg","b":"/wmsePXV2z1b6ecXuKKrFbG0Q92P.jpg","t":"老爷车","r":7.99,"y":2008,"rd":"2008-12-12","hs":1.502,"d":5.746,"mt":"movie","o":"曾参加过朝鲜战争的福特车厂退休老工人沃尔特•科瓦尔斯基（克林特•伊斯特伍德 Clint Eastwood 饰）在妻子去世后独自居住在密歇根州小城的低收入亚洲移民区。邻居是个苗族大家庭，其中一对兄妹引起了沃尔特的注意。姐姐苏（安蕾•荷 Ahney Her 饰）幽默善谈，逐步与固执又有点种族主义的老沃尔特成为了朋友；沉默寡言的弟弟涛（比•王 Bee Vang 饰）则被自己的远房表兄强迫加入当地的苗族黑帮，第一次行动就被指派去偷沃尔特视为珍宝的1972年福特老爷车。偷车不成，涛被家人强迫，给沃尔特打工赎罪，却没曾想与沃尔特建立了深厚的友谊。而当地的苗族帮派却不肯就此罢手，为了苏与涛的安全和社区的安宁，老战士沃尔特该如何行动呢？"},{"id":8909,"p":"/yT5pEMEPehGWTTy35uZJTFB7h5M.jpg","b":"/qqhzXiNyCotzJdyEbi41EtzYYYI.jpg","t":"通缉令","r":6.525,"y":2008,"rd":"2008-06-19","hs":1.5,"d":8.826,"mt":"movie","o":"韦斯利刚刚步入25岁的黄金年龄，然而对于一个生来就喜欢逃避现实的人来说，他的生命却已经到了混吃等死的最后阶段。不过在性格与偶然性铸就的人生当中，很多现状都是他自己一点一滴亲手促成的。韦斯利非常讨厌自己正在面对的境地，因为这样的生活让他充满了失败感：在公司中韦斯利的大块头老板几乎每小时都会辱骂他一番，已经把折磨他当成了人生的一大乐事；回到家中韦斯利那堪比性感尤物的女友，却又把他当成虚无的空气一样视而不见。每一个人都相信，像韦斯利这种闲散的懒鬼，最终的结局只会是一事无成，最最糟糕的是，就连韦斯利本人也这么认为，在他看来，生命的意义就是消磨时间，等待死亡——直到他遇到了一个名叫福克斯的女人，所有的一切都改变了。  韦斯利一直以为自己的亲生父亲早在他出生那会儿就已经去世了，然而事态全然不若他想得那般简单，福克斯为他带来了真相：他的父亲于昨天被人谋杀，而她奉命带韦斯利回去，完成他父亲未竟的事业。福克斯身上所散发出来的致命吸引力，让韦斯利毫不犹豫地跟随她加入了“互助会”，一个存在了几个世纪的秘密社团组织，并在那里接受训练，释放隐藏起来的能量，为父亲的死复仇——原来，杀戮的本性在他的血脉当中早已经如此根深蒂固了。就在福克斯教会韦斯利如何开发像闪电般快速的反应能力和成果显著的敏捷性时，他也发现这个组织一直秉承着一个古老且牢不可破的信念：贯彻执行由命运赋予的死亡命令，杀一人，救千人。  在一群技艺高超、才华横溢的导师的指点下——包括“互助会”中像谜一般高深莫测的领袖斯隆，韦斯利开始深深着迷于自身被开发出来的强大潜能，他也意识到这些危险的“同伴”背后隐藏着的是肉眼看不到的秘密，尤其是执行刺杀任务的时候，当初的高贵与纯粹也荡然无存。纠结在被新进开发的英雄主义和复仇的愤怒当中，韦斯利将会学会一件任何人都没办法教会他的事实：命运是掌握在自己手中的。"},{"id":7555,"p":"/qMFDDPFBduzisGkh0Nak6G1jOx1.jpg","b":"/eIDhmgup0dxhUyqVLFfhX78N5Gq.jpg","t":"第一滴血4","r":6.684,"y":2008,"rd":"2008-01-24","hs":1.471,"d":7.898,"mt":"movie","o":"军政府统治下的缅甸，其西部由于蕴含丰富资源而被军队觊觎多年，那里的儿童经常被军队强征入伍，针对平民的屠杀已经成了部分军人的娱乐。一支教会义工小队为了进入该地区向难民提供人道主义帮助，在泰国找到了隐居的兰博（西尔维斯特•史泰龙 Sylvester Stallone 饰），希望熟悉河道的后者提供帮助。兰博认为时局没有改变的可能，拒绝带路，但终被义工莎拉（Julie Benz 饰）的诚意打动，将他们送达。\r 岂料这支义工小队在村庄中遭到军队的袭击，生还者全部被掳走。教会获悉义工们身陷险境，组织雇佣兵营救，并再次委托兰博带路，这一次，兰博的态度发生了转变，他率领雇佣兵们潜入缅甸军营，又一次化身热血战士。"},{"id":2253,"p":"/4vCNDtAzSREAjSEuB0D0UWhJXQt.jpg","b":"/h1bNQ2MZzKLuKa7N0nOuSXlgMwT.jpg","t":"行动目标希特勒","r":6.948,"y":2008,"rd":"2008-12-25","hs":1.441,"d":6.989,"mt":"movie","o":"本片根据真实事件改编而成。故事发生在二战期间，汤姆克鲁斯在片中扮演德国陆军上校克劳斯冯施陶芬贝格。施陶芬贝格当时担任柏林预备军总长，是德国反抗力量中最有机会接近藏身于“狼穴”内（纳粹指挥部）的希特勒的人。施陶芬贝格和一群德国高官策划刺杀希特勒，从而结束战争、拯救德国，该计划被命名为“瓦尔基里”（Valkyrie）。1944年7月，施陶芬贝格试图通过藏炸弹的公文包杀死希特勒，结果随后希特勒虽然也受了伤，却幸运逃过一劫。刺杀计划的相关人等皆被处死。"},{"id":2454,"p":"/ac0hf4J8FaV1hMdsCsfNGRMtOVW.jpg","b":"/bb5syHBUEsqL9PguV8kKf3noTFl.jpg","t":"纳尼亚传奇2：凯斯宾王子","r":6.618,"y":2008,"rd":"2008-05-15","hs":1.438,"d":7.697,"mt":"movie","o":"彼得、苏珊、埃蒙德和露西四人回到现实世界一年以后，突然被一股特殊的力量强行带进纳尼亚王国。原来，自从他们离开后，这里已经过去1300多年了，纳尼亚的黄金时代早已不复存在。现在的纳尼亚由台尔马人统治，同时还受奴役于邪恶的国王弥若兹--他害死了自己的兄长，谋权篡位，在他的暴政之下，纳尼亚王国的子民真是民不聊生、苦不堪言啊。老国王的儿子凯斯宾王子本是王位的正统继承人，因为害怕受到想让自己儿子当国王的亲叔叔的迫害，才被迫躲藏了起来。凯斯宾王子吹响了苏珊留下的魔法号角，重新召回亚当之子和夏娃之女，在善良的小矮人“杜鲁普金”、会说话的老鼠勇士“雷佩契普”和黑小矮人“尼克布瑞克”的帮助下，强大的骑士彼得和凯斯宾王子踏上了寻找狮王亚瑟兰的旅程……他们最终将会带领着纳尼亚会说话的生物和精灵们去战胜残暴的国王弥若兹，凯斯宾王子得以继位为王，荣耀也必定会重新回到这片充满了魔法的神奇土地上。"}]