[{"id":118956,"p":"/6Qwwam0TQEMQmFMagjtLmcQHJYs.jpg","b":"/tPIhOHUfhMN4n1Q2OKXku3ClHtB.jpg","t":"DOTA：龙之血","r":7.8,"y":2021,"rd":"2021-03-25","hs":4.236,"d":26.406,"mt":"anime","o":"这部宏大壮阔的奇幻剧以电玩游戏DOTA2宇宙为本，主角是赫赫有名的龙骑士达维安，他致力扫荡全世界的恶势力。过程中，他遇上了渊源悠久的强大上古龙族，并结识有着秘密任务的米拉娜公主，从而卷入远超乎他想像的重大事件。"},{"id":53052,"p":"/24oILAH1MeU2MjUqTaUyYZeG3GT.jpg","b":"/xuBJ149u5JBaguceowuEf0so1y8.jpg","t":"来自新世界","r":7.8,"y":2012,"rd":"2012-09-29","hs":2.49,"d":22.186,"mt":"anime","o":"作品以千年之后的未来为背景，讲述了日本的孩子们不断地消失，只存在想象中的奇异动物与人类展开战争的故事。反乌托邦式的未来社会「新世界」，是能够口吐真言、凭藉「咒力」操纵物体的人类，与有著等同于普通人智力的生物「化鼠」共存的世界。乍看之下一切和平，但「新世界」的孩子们被彻底地控制和管束著，不合适的记忆被消去，被认为有问题的孩子如同不良产品般被处理。因为一些违反规则的小事而莫名失去朋友的主人公早季，卷进了人类与化鼠之间的战争……本作除了令人毛骨悚然的故事情节外，还对未来社会持续破坏自然环境所引发的一系列问题进行了探讨和思辨，取得了08年的日本SF大赏殊荣。"},{"id":68073,"p":"/kVT4KvGFMEa1uFuCsW2cNPrtLvw.jpg","b":"/36iVELhma9MawHkdMDPNRX8onEu.jpg","t":"喧闹一家亲","r":7.8,"y":2016,"rd":"2016-05-02","hs":5.022,"d":196.936,"mt":"anime","o":"《喧闹一家亲》（The Loud House）是尼克儿童频道播出的全新动画喜剧。主人公林肯是家中唯一的男孩，且排行中间，上下各有五个姐姐五个妹妹。在这个奇葩的大家庭中求生存，是林肯将要面临的巨大挑战；他们的生活故事当然也将充满笑料。"},{"id":438695,"p":"/d7X0Khzs93p1BByXAsp3oPQPzLq.jpg","b":"/ztiFxuG0gC6wQ8y7JZFYbCQyN4Y.jpg","t":"欢乐好声音2","r":7.8,"y":2021,"rd":"2021-12-01","hs":3.471,"d":11.972,"mt":"anime","o":"野心勃勃的考拉巴斯特穆恩，以及他旗下的全明星动物艺人，即将呈献史上最华丽耀眼的舞台大秀…而且是在绚烂夺目的世界娱乐之都举行。但是有一个难关：他们必须先说服全世界最孤僻的摇滚巨星－由音乐传奇人物波诺首度为动画片献声演出－加入他们的表演行列。巴斯特（金奖影帝马修麦康纳 配音）以及他旗下的艺人将他的新穆恩剧院，转变成当地最火红的表演场地，但是他现在有一个更大的野心，那就是在光芒万丈的红滩市的克里斯托塔剧院，举办一场全新歌舞大秀的首演会。完全没有任何娱乐圈的人脉可言，巴斯特和他旗下的艺人－包括总是忧心忡忡的猪妈妈萝希坦（金奖影后瑞丝薇斯朋 配音）、摇滚女豪猪爱希（斯嘉丽约翰逊 配音）、认真努力的大猩猩强尼（泰隆艾格顿 配音）、内向害羞的大象米娜（托蕾凯莉 配音），当然还有爱现猪仔刚特（尼克克罗尔 配音）－必须偷偷溜进由一匹冷血无情的娱乐大亨野狼吉米克里斯托（艾美奖得主巴比卡纳佛 配音）一手打造经营，举世闻名的克里斯托娱乐公司的办公室。为了得到克里斯托先生的注意被逼到狗急跳墙的刚特，突然灵光一闪，给了巴斯特一个超浮夸的点子，巴斯特也逼不得已採用了这个点子，那就是向克里斯托先生挂保证，他们全新的歌舞大秀将由传奇摇滚狮子歌王柯雷卡洛威（波诺 配音）领衔主演。但问题是，巴斯特从来没见过柯雷，而且这名传奇摇滚歌王早就在十几年前，因为痛失爱妻从音乐界引退，独自隐居了十几年，再也没有人见过他。当刚特正在帮助巴斯特设计出一场举世无双的舞台歌舞秀经典杰作，来自克里斯托先生的压力（以及可怕的威胁）也越来越大，巴斯特就展开一场寻找传奇摇滚狮子歌王柯雷卡洛威的大冒险，希望能够说服他重返舞台。原本只是巴斯特想要扬名立万的春秋大梦，却转变成一个现代寓言，提醒了每一个人，音乐的力量强大到足以疗癒一颗最悲伤的破碎的心。"},{"id":71194,"p":"/1bOVzxyHALVrC93EDkiF2LESSTg.jpg","b":"/1BUHrtSTcDq3Bl3gu3W9b1EacCq.jpg","t":"全职高手","r":7.8,"y":2017,"rd":"2017-04-07","hs":2.629,"d":14.24,"mt":"anime","o":"　　网游荣耀中被誉为教科书级别的顶尖高手叶修，因为种种原因遭到俱乐部的驱逐，离开职业圈的他寄身于一家网吧成了一个小小的网管，但是，拥有十年游戏经验的他，在荣耀新开的第十区重新投入了游戏，带着对往昔的回忆，和一把未完成的自制武器，开始了重返巅峰之路。"},{"id":568012,"p":"/becGsBxxzmC8uiP4laBQN6BV62Q.jpg","b":"/55NKqRgstL3u1Oxe2gAAJUtx3jM.jpg","t":"海贼王：狂热行动","r":7.8,"y":2019,"rd":"2019-01-03","hs":1.234,"d":2.018,"mt":"anime","o":"“海贼王系列”第14部剧场版，也是《海贼王》动画二十周年纪念之作。 以超新星为代表的众多航海家纷纷现身世界最大的航海家庆典——航海世博会。草帽海贼团也收到了主办者费斯塔的邀请函，搭乘万里阳光号前往。原以为海贼们的狂热世博会只是为争夺“海贼王罗杰留下的宝藏”，就在神秘宝藏争夺战如火如荼之际，阻挡在路飞等人面前的可怕威胁道格拉斯·巴雷特突然现身！暗藏阴谋的敌我混战一触即发……"},{"id":11621,"p":"/78ZLVpm3GnlnzcSJFv8gM5ZNk61.jpg","b":"/pFalq14lacs2oO7Q6YKiNqz5uAC.jpg","t":"红猪","r":7.799,"y":1992,"rd":"1992-07-18","hs":1.164,"d":7.062,"mt":"anime","o":"罗森是一战中意大利空军的王牌飞行员，但却被施了魔法变了一头猪。虽然变了猪，但罗森还是继续他的老本行，成了一位赏金猎人，专门打击在亚地里亚海空域作恶的空中劫匪。红猪侠一时威名远扬，令劫匪们闻风丧胆。匪徒们为了对付罗森，请来了超级飞行员卡基斯。卡基斯在于罗森对决中趁他发动机故障将其击落。罗森把飞机送到老朋友比克罗处修理时，遇上了比克罗的孙女菲欧。菲欧帮罗森修好了飞机，两人一起再度翱翔蓝天对付空中劫匪。这时，卡斯基出现了，他对菲欧一见钟情。为了争夺菲欧的爱，卡斯罗向罗森提出决斗。于是两人再次浴血蓝空。"},{"id":126319,"p":"/xhtv7GkQZ01pdyxDWZhOBFDFWoU.jpg","b":"/6zvLHD4rbHUNuRQLoIC2rkV8ayi.jpg","t":"艾特熊和赛娜鼠","r":7.764,"y":2012,"rd":"2012-12-12","hs":0.879,"d":1.939,"mt":"anime","o":"一份跨越种族的深厚感情，一次直触心底的神奇旅程。 从小生活在孤儿院的小老鼠赛娜几经波折，终于从地下鼠国逃出。可是当她跌跌撞撞地来到熊的王国时，却一路受尽鄙夷和白眼。疲惫的小赛娜沉沉地睡在垃圾桶里，一觉惊醒后发现一只体型硕大的大熊正要把她当作晚餐。然而经过此次的风波后，两人很快成为了朋友。原来这只名叫艾特的熊先生是名街头音乐家兼马戏团演员，多才多艺的艾特还从事过很多职业。热情的艾特带着赛娜到家里住，他们彼此扶持理解，相互鼓励帮助。一份看似不可能发生的友谊，正在挑战着现有的秩序和规则，也正慢慢变得越来越深厚坚实。 《艾特熊和赛娜鼠》以温馨的水彩手绘画风和治愈系的内容剧情，荣获2013年第38届凯撒奖最佳动画片，入围2013年第3届北京国际电影节国外展映单元及2012年多伦多电影节“儿童片”展映单元。《艾特熊和赛娜鼠》系列绘本由比利时女作家嘉贝丽·文生创作，多种版本在世界各地畅销200多万册，深受孩子们甚至是成年人的喜爱。"},{"id":712454,"p":"/woRu5qh9acdp6ImH1dKVHNGlHZN.jpg","b":"/5vtEKq41KFezEnwIHmFrekQKNDy.jpg","t":"神之山岭","r":7.758,"y":2021,"rd":"2021-09-22","hs":1.15,"d":1.467,"mt":"anime","o":"《神之山岭》改编自著名漫画家谷口治郎和作家梦枕貘的漫画系列，在影片中，年轻的日本摄影记者深町发现了一部或将改变登山历史的相机。这部相机指向神秘的羽生丈二 — 一名据传已经失踪多年的孤狼登山者。深町进入了狂热登山者的世界，这些登山者们对难以征服的高山充满向往，在这个旅程中，深町一步一步地走向了神之山岭。"},{"id":808,"p":"/xCdATOO6ZTeGl7Mv9TvZ3lgCEwM.jpg","b":"/sRvXNDItGlWCqtO3j6wks52FmbD.jpg","t":"怪物史瑞克","r":7.752,"y":2001,"rd":"2001-05-18","hs":2.112,"d":23.984,"mt":"anime","o":"　　很久很久以前，在一个遥远的大沼泽里，沼泽里住着一只叫史莱克的绿色怪物，过着悠闲的生活。有一天，他平静的生活被几个不速之客打破，它们是一只眼神不怎么好的小老鼠，一只大坏狼和三只无家可归的小猪，他们都是从童话王国里逃出来的，那里现在被一个叫法尔奎德的恶棍霸占了，他还抢去美丽的公主菲奥娜，强迫她做自己的新娘。史莱克决定帮助这些可怜的朋友，更希望能够见到它们描绘的美丽的公主。于是，他上路了，除了这些朋友之外，他还有一个很特别的伙伴--爱说俏皮话的骡子唐基，这只骡子除了让它闭上他那张爱唠叨的嘴之外，愿意为史莱克做一切事……当然后面发生的事情不用多说你也能猜的到，史莱克和它的朋经历了种种危险，期间还和一条会喷喷火的看守恶龙决斗，最后终于完成了他英雄旧美人的壮举……"},{"id":166428,"p":"/yH7S1Twh1Wsv8DoV5TI6pZQeuhb.jpg","b":"/h3KN24PrOheHVYs9ypuOIdFBEpX.jpg","t":"驯龙高手3","r":7.75,"y":2019,"rd":"2019-01-03","hs":4.358,"d":40.053,"mt":"anime","o":"统领伯克岛的酋长嗝嗝，与阿丝翠德共同打造了一个奇妙而热闹的飞龙乌托邦。而一只雌性光煞飞龙的意外出现，加上一个前所未有的威胁的到来，令嗝嗝和没牙仔不得不离开自己唯一的家园，前往他们本以为只存在于神话之中的隐秘之境。在发现自己真正的命运之后，飞龙与骑士将携手殊死奋战，保护他们所珍爱的一切。"},{"id":230050,"p":"/aWTfsoyRQNKxvI2EOLOEPKyxDqr.jpg","b":"/2KKDIwALX3HJWCjeDnvLa3Ag6ki.jpg","t":"重生者的魔法一定要特别","r":7.75,"y":2023,"rd":"2023-10-08","hs":3.821,"d":11.273,"mt":"anime","o":"不知何时，世界上出现了能蚕食现世的并行世界——“影世界”。只有战胜影迷宫，人类才能获得宁静，然而最终一切付之一炬，战斗失败，地球灭亡。但这并非结局，而是另一个开始……"},{"id":12429,"p":"/45djGxKXvLz7nWKg6PRJfuabGV3.jpg","b":"/shqLeIkqPAAXM8iT6wVDiXUYz1p.jpg","t":"崖上的波妞","r":7.746,"y":2008,"rd":"2008-07-19","hs":1.786,"d":9.596,"mt":"anime","o":"海神的女儿波妞从深海出逃玩耍，却被困在玻璃瓶里冲到岸上，碰巧被住在岸边悬崖的宗介救出，两人因此相识。但是波妞的父亲——魔法师藤本，认为人类世界肮脏丑陋，强行把波妞带回海里。面对父亲的阻挠、席卷小镇的海啸，以及永远失去魔法的威胁，波妞仍然大胆而坚决地决定——要变成人类跟宗介在一起。而承诺要永远保护波妞的宗介，也即将面临新的挑战。"},{"id":177572,"p":"/p3SDxXL2kVke2smA093oYjmLFju.jpg","b":"/4s2d3xdyqotiVNHTlTlJjrr3q0H.jpg","t":"超能陆战队","r":7.729,"y":2014,"rd":"2014-10-24","hs":2.78,"d":19.196,"mt":"anime","o":"未来世界的超级都市旧京山，热爱发明创造的天才少年小宏，在哥哥泰迪的鼓励下参加了罗伯特·卡拉汉教授主持的理工学院机器人专业的入学大赛。他凭借神奇的微型磁力机器人赢得观众、参赛者以及考官的一致好评，谁知突如其来的灾难却将小宏的梦想和人生毁于一旦。大火烧毁了展示会场，而哥哥为了救出受困的卡拉汉教授命丧火场。身心饱受创伤的小宏闭门不出，哥哥生前留下的治疗型机器人大白则成为安慰他的唯一伙伴。原以为微型机器人也毁于火灾，谁知小宏和大白竟意外发现有人在某座废弃工厂内大批量地生产他的发明。稍后哥哥的朋友们弗雷德等人也加入进来，他们穿上小宏发明的超级战士战斗装备，和怀有险恶阴谋的神秘对手展开较量…"},{"id":14282,"p":"/qV0MUr7rOOBU016J7sjm9uI2TUH.jpg","b":"/aPVeKhD61K3nDiXw5u40sIrD4yS.jpg","t":"兽兵卫忍风帖","r":7.728,"y":1993,"rd":"1993-06-05","hs":0.914,"d":4.418,"mt":"anime","o":"在一个风雨交加的晚上，一伙神秘的人策马狂奔向下田村的方向，之后这个村子就爆发了一场瘟疫，所有的村民都死了。在望月番番主的首肯下，甲贺组众忍者前往该村调查，不料路上遇到一个刀枪不如的彪形大汉的袭击，只有忍女炎阳（筱原惠美 配音）在一个男子的帮助下虎口逃生。帮助炎阳的这个人就是牙神兽兵卫（山寺宏一 配音）， 不久之后他重了那个大汉的埋伏，两人一场血斗，最后兽兵卫险胜。这时一个自称是将军手下公义的小老头浊庵（青野武 配音）出现在兽兵卫面前，原来被杀死的大汉是鬼门八人众之一，将军对头的手下，浊庵等公义一直在跟踪他们，但其他公义都被杀了，只有浊庵一直跟踪到这里。浊庵的连哄带骗加诡计，以一百两雇兽兵卫协助他掉查此事，而且据他说鬼门八人众的头是已经被兽兵卫亲手杀死的冰室弦马（乡里大辅 配音），难道死人还能复活？在与鬼门八人众的交手中，炎阳再次出现并且救了兽兵卫，但她说这只是为了报恩。真的是这样吗……"},{"id":34121,"p":"/xaAVzZNHlDhZKwCgc9LNbl0qdt1.jpg","b":"/1KQYzDvPhe6XDycqmL4jb7QO51d.jpg","t":"永生之酒","r":7.724,"y":2007,"rd":"2007-07-27","hs":2.625,"d":44.096,"mt":"anime","o":"中世纪，炼金术士们以巨大的代价从恶魔的手中得到了传说中的永生之酒，凡是喝下永生之酒的人们，正如它的名字那样，将会得到永远不会死亡的肉体。永生之酒带来了希望，却也引发了空前绝后的灾难，因为私欲和利益，与此酒相关的人士一个接着一个失去了踪迹。随着禁酒令的颁布，永生之酒的下落逐渐成为了谜题，然而数年过后，有关它重出江湖的消息再次被传得沸沸扬扬，在纽约的黑道中激起了涟漪。身怀绝技的少年洛菲（Firo）、不老不死的炼金术士麦扎（Maiza）、个性莽撞大大咧咧的夫妻艾萨克（Isaac）和米莉亚（Miria），这些身份从无交集的人们，也为了追寻永生之酒的下落而走到了一起。"},{"id":197848,"p":"/rXIktEtyMusBpKHKUu5B7Ge73QW.jpg","b":"/eYfyC5foNQVxi0dosgwUl8obHLg.jpg","t":"事与愿违的不死冒险者","r":7.723,"y":2024,"rd":"2024-01-08","hs":4.304,"d":10.448,"mt":"anime","o":"以最高等级神银级冒险者为目标的日子转眼间就过了十年。没能成功往上爬的铜级冒险者雷特，在独自潜入水月迷宫时遭遇巨龙，在其压倒性的力量面前束手无策，最终遭到吞噬。雷特再次“苏醒”，变成了最弱小的怪物“骨人”！雷特为了避免被讨伐，利用魔物的“存在进化”--打倒魔物累积经验，目标是进化为上级魔物。只要透过存在进化成“食尸鬼”，或许就能骗过周遭的目光。在过程中，雷特遇见了新手人类冒险者“莉娜·卢贝齐”。从魔物手中救下莉娜的雷特，知晓了透过存在进化得到的全新力量之强大！与强大的魔物战斗，邂逅许多谜团，最终变得更强。即便死去也要以遥远的神银级为目标，不死者雷特的“冒险”，现在揭开序幕!　"},{"id":9806,"p":"/9itP38fD0srB6pIAODUY4cVFYzk.jpg","b":"/se5Hxz7PArQZOG3Nx2bpfOhLhtV.jpg","t":"超人总动员","r":7.712,"y":2004,"rd":"2004-10-27","hs":1.83,"d":12.934,"mt":"anime","o":"鲍勃是一个超人特工，他惩恶扬善，深受街坊邻里的爱戴。“不可思议”先生就是他的光荣外号。他和另一个超人特工“弹力女超人”相爱，两人结婚后过上平静的生活。15年过去了，鲍勃已经像普通人一样生活，当上了保险公司的理赔员。然而他心中还是有着技痒之时。当他知道有发明家要展开攻击超人特工队、毁灭人类的计划，鲍勃终于按捺不住了。他要重出江湖，挽救人类护卫地球。但中年的超人已经大腹便便，他和敌人的斗争充满了悬念。鲍勃的妻子也跟丈夫一起投入到这场艰巨的战争中。"},{"id":88044,"p":"/kYV3iknVbKGcy6MxTpvnTZmgFXq.jpg","b":"/fHd0sO7jgwSqYkzsUXcWTDeMFSn.jpg","t":"重来吧，魔王大人！","r":7.705,"y":2019,"rd":"2019-07-04","hs":2.356,"d":7.79,"mt":"anime","o":"大野晶在登录着自己运营的游戏当中的最终BOSS“魔王·九内伯斗”的账号时， 突然被转移到了异世界中。\n\n他与在那里遇到的腿脚不便的少女一起开始旅行，但周边的人们不会把拥有压倒性力量的“魔王”这一存在放任不管。\n\n他被意图讨伐魔王的国家和圣女所盯上，一行人在旅途中不断引发了各种骚动……！"},{"id":1546,"p":"/nRKCxiZROeNaC5H80hVqSqWMYZr.jpg","b":"/PJSgscE4Es0TXmgIqp3X6ey8Ux.jpg","t":"下课后","r":7.7,"y":1997,"rd":"1997-09-13","hs":2.321,"d":57.142,"mt":"anime","o":"《下课后》是迪士尼频道1997年推出的一部卡通影集，在这部影集中，我们可以看到他们千奇百怪的下课後生活。如今他们这一干好友也要登上大银幕了！本片是叙述当一个学年结束了，即将要开始漫长的暑假，我们的主人翁正要计划一个多彩多姿的欢乐暑假，不料此时他却得知一个不好的消息，他们学校的前校长 ，是一位偏执的教育工作狂，长久以来就一直计画致力消除所有“下课後”时光，如今他更想使用雷射光改变气候，让冬天永留、夏季不再，让一年到头都会是上学的日子！提杰得知这个消息後，就召集他那一夥好朋友，准备展开他们的“挽救暑假”计划！"},{"id":21730,"p":"/6SmgoFD32LA2utwJhXYLHNviPS.jpg","b":"/6q1eredSOpFhzjoStR8V29BxAZC.jpg","t":"新机动战记高达W","r":7.7,"y":1995,"rd":"1995-04-07","hs":1.992,"d":38.77,"mt":"anime","o":"　从人类开始开发宇宙开始进入A.C.（After Colony）纪年，在第一个宇宙殖民地L1完成后百年，地球统一政府对殖民地以武力实行高压统治。 在A.C.165宇宙住民对地球圈发起抗争，而在其中的调停者是非暴力非武装份子的希罗·維，并在各殖民地和地上展开演说推广其理想，但其在A.C.175遭到暗杀（其中一种说法为杀手是OZ前身的特务组织的成员），随后殖民地陷入混乱并遭到特务部队（后来的OZ前身）镇压。之后在地球上提倡和平主义的山克王国和其王室匹斯克拉福特家族也遭消灭。 A.C.195年强力反对地球统一政府强力支配的殖民地份子，对地球送入了五架高达，开始歼灭特务部队OZ的“流星作战”（Operation Meteor）。"},{"id":34295,"p":"/3vvtCgu1dEjBg18nwWgwRCxLJIw.jpg","b":"/xPdUja2zYYDr148tpmxs56dpvWw.jpg","t":"犬夜叉：天下霸道之剑","r":7.7,"y":2003,"rd":"2003-12-20","hs":0.843,"d":2.837,"mt":"anime","o":"并称为“天下霸道三剑”的天生牙、丛云牙和铁碎牙分管天、地、人三界，当年全部为犬夜叉的父亲斗牙王所拥有。斗牙王与人类公主十六夜相恋，生下犬夜叉，此举惹来暗恋十六夜的武将刹那猛丸的嫉妒。身负重伤的斗牙王用天生牙救活被猛丸杀死的爱人，随即与猛丸展开决战。恶战之后，斗牙王生命将终，他命冥加将天生牙和铁碎牙分别赐予杀生丸和犬夜叉，而拥有邪恶强大力量的丛云牙则被永久封印。数百年后，丛云牙通过食骨井来到现代，并摆脱了封印的束缚。它先控制犬夜叉的身心，回到战国时代与杀生丸展开一番恶战。危难之际，戈薇的力量使丛云牙被迫离开犬夜叉的身体。但它很快又找到新的替身，并且将已化作白骨的刹那猛丸重新召唤回人间，向斗牙王的两个儿子展开报复……"},{"id":34166,"p":"/urwmH3xBtACPPvv4RNJZnQo7WWv.jpg","b":"/uHXZ5bUCiYZkjttnYIAYjghANRi.jpg","t":"奇诺之旅","r":7.7,"y":2003,"rd":"2003-04-08","hs":1.652,"d":13.219,"mt":"anime","o":"旅行者奇诺（Kino）骑着她那会说话的摩托车汉密斯（Hermes）到各个国家旅行，在每个国家奇诺都只停留三天，在她体会了该国家人民的文化、风俗之后，她便离开并前往另一个国家……\n\n　　--世界は美しくなんかない　そして それ故に 美しい--\n\n　　--The World Is Not Beautiful,Therefore It Is--\n\n　　--这个世界并不美丽，然而，又因此而美丽--"},{"id":26662,"p":"/dZ4Ckt4Nx6aV5heFj8Av5fOV0WN.jpg","b":"/2Gx0IssZeGhpwvULplQuf9UiI26.jpg","t":"名侦探柯南：贝克街的亡灵","r":7.7,"y":2002,"rd":"2002-04-20","hs":1.137,"d":5.316,"mt":"anime","o":"这日柯南、小兰一行人来到米花市市政大厅，一场有关最新游戏“茧”的发布会正在这里召开。由于迥异于以往任何一款游戏的“茧”可能一举改变全球游戏业界的价值观，发布会吸引了代表日本上流社会的政治、财经、演艺界人士，50 名游戏体验者也多是他们的后代，新一的父亲、推理小说大师工藤优作由于参与故事编写，也来到现场。这边热热闹闹，游戏的研发者兼负责人坚村却被杀于地下室。坚村死前留在键盘 J、T、R 上的血迹令柯南想到答案可能在游戏中，他利用优作的关系加入了体验者队伍，小兰、灰原哀等人也拿到了体验入场券。50 名体验者刚分别进入一个外型酷似蚕茧的“大型胶囊”，游戏即被自称“诺亚方舟”的人工智能控制，“诺亚方舟”称游戏将提供 5 个完全真实的历史场景，体验者可选择其中之一进入，被淘汰会进入休眠状态，若最后无人走到终点，他们的大脑组织皆会被摧毁，此举是为令日本社会重生。柯南一行及几个骄横无礼的上流社会公子哥进入的是 19 世纪伦敦的贝克街，那里杀人犯开膛手杰克正在兴风作浪，他身上正有柯南要找的答案！而优作也在现实中正对案件展开调查。"},{"id":94693,"p":"/ddqZzzOXDbRVD09CzqEWBwnvnwz.jpg","b":"/kZE2LlQ0HKubeLEOI9ukhqRXGx2.jpg","t":"魔女之旅","r":7.7,"y":2020,"rd":"2020-10-02","hs":3.301,"d":16.31,"mt":"anime","o":"“请别在意。我是旅行者，得继续旅行才行。”某个地方有个正在旅行的魔女，她的名字是伊蕾娜。身为旅行者，在很长很长的旅途中，她与形形色色的国家与人们邂逅。只允许魔法师入境的国家、最喜欢肌肉的壮汉、在死亡深渊等待恋人归来的青年、独自留守国家早已灭亡的公主，和莫名其妙、滑稽可笑的人们相遇，接触某人美丽的日常生活，魔女日复一日编制出相逢与离别的故事。"},{"id":776305,"p":"/jqO9430D52JLgNzo4deAgSZTkRA.jpg","b":"/mecnWdpDCZhZzaPySWxxLRumQxG.jpg","t":"龙与雀斑公主","r":7.7,"y":2021,"rd":"2021-07-16","hs":2.348,"d":5.163,"mt":"anime","o":"影片围绕住在高知小村庄的17岁高中女生阿铃展开，阿铃的妈妈在其小时候就因交通事故过世，阿铃就一直和父亲在一起生活。小时候和妈妈一起唱歌是阿铃最喜欢的事情，但自从妈妈过世后，她却无法继续唱歌唱了。阿铃与父亲间也逐渐产生隔阂，整个人的生活完全进入封闭世界。  这样的情况下，创作歌曲成为阿铃生活唯一的动力。一次偶然机会，她以“贝尔”的身份进入全世界拥有超50亿用户的网络世界“U”。在“U”的世界里，阿铃尽情歌唱，并很快成为“U”里的人气明星。与此同时，充满谜团的龙出现在了阿铃面前。"},{"id":51739,"p":"/pfLs2YpKbIYLKiJAhCAlvdXC10e.jpg","b":"/7Z7WVzJsSReG8B0CaPk0bvWD7tK.jpg","t":"借东西的小人阿莉埃蒂","r":7.7,"y":2010,"rd":"2010-07-16","hs":1.528,"d":5.917,"mt":"anime","o":"　　虽然患有心脏方面的疾病，但是少年翔（神木隆之介 配音）的父母依然对他疏于呵护。为了准备即将到来的手术，翔来到了位于偏远乡间的姨婆（竹下景子 配音）家静养。姨婆家位于一片幽静的丛林中，这是一幢有着上百年历史的欧式别墅。这里除了生活着姨婆和女佣阿春（树木希林 配音）外，还有一个奇特的三口之家，“借东西一族”——小人阿莉埃蒂（志田未来 配音）和她的爸爸（三浦友和 配音）妈妈（大竹忍 配音），他们生活在别墅的地板下，只有几公分高，过着不为人类察觉的生活。遇到所需的日常用品时，便会在夜深人静之时偷偷潜入厨房借出来。翔无疑中瞥见阿莉埃蒂的身影，他有心接近这些传说中的小人，却不知不觉打扰了他们的生活……"},{"id":893712,"p":"/pHYinBml1QpevyTWExxzq76v8VE.jpg","b":"/sIsABtZxFBm1IOVOGocd4iPySyg.jpg","t":"刀剑神域进击篇：暮色黄昏","r":7.7,"y":2022,"rd":"2022-10-22","hs":1.872,"d":2.888,"mt":"anime","o":"世界首个VRMMORPG游戏“SAO”成为了“死亡游戏”。距1万名用户被困在游戏中一事发生，已有一个多月。攻略了钢铁浮游城“艾恩葛朗特”第一层后，亚丝娜继续与桐人搭档，以最顶层为目标继续着旅程。然而，带领玩家攻略游戏的两大精英公会“ALS”（艾恩葛朗特解放队）和“DKB”（龙骑士团）之间爆发了冲突，这背后，有一名神秘人物在暗中行动。在命悬一线的危险战斗中，继“攻略”压力后的另一重“威胁”将桐人和亚丝娜卷入其中。"},{"id":269149,"p":"/6L0nYQqqEYPaSMjmsWH8dr8I4Sk.jpg","b":"/9tOkjBEiiGcaClgJFtwocStZvIT.jpg","t":"疯狂动物城","r":7.7,"y":2016,"rd":"2016-02-11","hs":3.151,"d":22.174,"mt":"anime","o":"疯狂动物城是一座独一无二的现代动物都市。每种动物在这里都有自己的居所，比如富丽堂皇的撒哈拉广场，或者常年严寒的冰川镇。它就像一座大熔炉，动物们在这里和平共处——无论是大象还是小老鼠，只要你努力，都能在此闯出一番名堂。不过乐观的警官兔朱迪（金妮弗·古德温 Ginnifer Goodwin 配音）却发现，作为史上第一任兔子警官，要和一群强硬的大块头动物警察合作可不是件容易事。为了证明自己，她决心侦破一桩神秘案件；追寻真相的路上她被迫与口若悬河、谎技高超的狐尼克（杰森·贝特曼 Jason Bateman 配音）联手，却发现这桩案件背后隐藏着一个意欲颠覆动物城的巨大阴谋……"},{"id":213830,"p":"/mQ32M1EB6QIlNv8w1wrIAvg8Oa0.jpg","b":"/xkPGtcMNg7mr1pS8O8FkqaSSGHg.jpg","t":"转生为第七王子，随心所欲的魔法学习之路","r":7.7,"y":2024,"rd":"2024-04-02","hs":5.018,"d":16.21,"mt":"anime","o":"魔法中最重要的就是“家族血统”、“天赋”、“努力”……\n\n一个热爱魔法的“普通”魔法师，却没有被赋予的血统和天赋，惨死。\n\n濒死之际，一名男子希望掌握并了解更多魔法，转世为塞勒姆王国第七王子劳埃德，拥有深厚的魔法血统。\n\n他重生后，拥有完美的血统和天赋，完整保留了过去的记忆， 以超凡的魔力享受着无与伦比的“随意掌握魔法”的生活，拥有前世无法企及的感受！"}]