[{"id":543504,"p":"/sNAeYA5EZ7ouoHnVxQ0vMbfgiEi.jpg","b":"/wcR9krcWcpAusD761uOQzKEBl3M.jpg","t":"神探大战","r":6.7,"y":2022,"rd":"2022-07-08","hs":1.417,"d":1.847,"mt":"movie","o":"连环命案、私刑执法、预告杀人、以暴制暴...一群号称“神探”的团伙掀起了一场香港有史以来最邪恶的犯罪！患有精神疾病的“癫佬神探”李俊（刘青云 饰）为查真凶独闯犯罪现场！以“神探夫妇”陈仪（蔡卓妍 饰）和方礼信（林峯 饰）为首的重案组也开启了与杀戮赛跑的缉凶之路！敌友之间，正邪边缘，死亡审判的真相究竟是什么？真正的“神探”到底是谁？"},{"id":574321,"p":"/z19VmSHYXtw4a7wJ1rU297PJ6r5.jpg","b":"/gKs2sjPNlk72CiWjFf1XTbpZLNR.jpg","t":"只有野兽","r":6.7,"y":2019,"rd":"2019-12-04","hs":0.83,"d":1.18,"mt":"movie","o":"　　一场暴风雪覆盖了通往法国偏远小镇的道路，一台空车停在路边，车主却不知去向。当地警方来到了小镇农场主人米歇尔的家中问话，米歇尔却显不耐；女主人艾莉丝一面对失踪事件感到好奇，但同时她更挂念着她的保险客户约瑟夫。  年轻貌美的服务生玛莉咏在餐厅邂逅了谜一般的伊芙琳，两人很快陷入热恋。虽然年龄差距和身份地位都阻挡她们在一起，但玛莉咏靠着伊芙琳留下的只字片语，花了好几天徒步走到伊芙琳的家门前。然而等待她的却不再是床上满口爱意的那个人。  看似意外的小镇事故却如蝴蝶效应般影响着来自不同地方的人们，一个不宁静的夜晚意外串接起所有人心里最深层的秘密。"},{"id":20083,"p":"/5Qq0Ku9gutF0C16BeIUZXMqxL98.jpg","b":"/3t7wDqg861IlmnAsipOp5ZGWuVj.jpg","t":"新宿事件","r":6.7,"y":2009,"rd":"2009-03-22","hs":0.998,"d":3.079,"mt":"movie","o":"　　20世纪90年代中国东北，铁头（成龙 饰）和女孩秀秀（徐静蕾 饰）两情相悦。不久，秀秀作为二战遗孤返回日本，从此杳无音讯。挂念秀秀的铁头偷渡来至日本，投靠同乡阿杰（吴彦祖 饰），与一众华人偷渡客过着提心吊胆的黑工日子。\r 　　此时的秀秀已经更名结子，嫁给了日本黑帮三和会的若头江口利成（加藤雅也 饰）。亲眼见到这一幕的铁头心灰意冷，自此决心千方百计赚钱，留在日本。他们捞钱的手段很快触及到台南帮的利益，最终导致阿杰被斩断右手。铁头跟踪台南帮老大高捷（高捷 饰），意外得知一场黑社会的利益仇杀阴谋，他和一众朋友不可避免地卷入其中……"},{"id":47261,"p":"/5raNl2q1SyBYQkhkg9mdXAQqgeq.jpg","b":"/vzhb18e8CVKhs3KAwhOb64XOM63.jpg","t":"卡拉鹰","r":6.7,"y":2010,"rd":"2010-05-06","hs":0.447,"d":0.84,"mt":"movie","o":""},{"id":1000194,"p":"/lPFyxuD2UF8wu0EHANOH7l0UQnZ.jpg","b":"/lgvk0Gjvrb9aOA13ZMiHWqk2NAo.jpg","t":"银行大盗：神级劫案","r":6.7,"y":2022,"rd":"2022-08-10","hs":0.698,"d":0.673,"mt":"movie","o":"通过坦率的访谈，参与这起阿根廷最著名银行抢劫案的罪犯详细讲述了他们如何以及为何在 2006 年实施了这起激进行动。"},{"id":124157,"p":"/ylEbTio1W9L6kXx5yeAecTmMp5L.jpg","b":"/h1vNqJzPCTPg9Hhfxtv2XdE6Pna.jpg","t":"夺宝联盟","r":6.7,"y":2012,"rd":"2012-07-25","hs":0.937,"d":2.337,"mt":"movie","o":"曾轰动全球且价值高达300亿的钻石太阳之泪惊现中国澳门，某神秘人物委托混迹赌场的盗贼朴澳门 组织人马侵入赌场金库，盗取钻石，事成之后报酬颇丰。在此之后，朴从韩国网罗了当年被他背叛的伙伴波比、詹姆帕诺、艾妮可、口香糖、百事，以及中国方面的陈、安德鲁、朱莉 、乔尼 等人。这些人中包括偷盗、绳索、路线、演技等各方面高手，实可谓一次强强联合。在朴澳门的周密策划下，偷盗行动有条不紊地展开。在此过程中两方人马暗暗较劲又相互帮衬配合，紧张有趣而意外迭出，上演了一出中韩盗贼大比拼。"},{"id":225877,"p":"/phqqG9FianitLmB96SippxSww1S.jpg","b":"/9OFeojcHSdiTG8NzI4ohbTaQgzP.jpg","t":"全民目击","r":6.7,"y":2013,"rd":"2013-09-12","hs":0.651,"d":1.232,"mt":"movie","o":"　　林泰（孙红雷 饰）是当地名噪一方的富豪，近来正筹备自己人生中的另一件大事，与钟爱多年的女友结婚。不料此时传来噩耗，准新娘被人杀死在公寓的地下停车场，林泰闻讯如雷击顶。警方把怀疑的目光瞄向了他的独女林萌萌（邓家佳 饰），检方提起诉讼后，林泰花重金聘请著名律师周莉（余男 饰）为其女辩护，周莉曾为诸多有名的案件做过代理人，对打赢这场官司信心满满，庭审前，做了大量案头工作。公诉方派出的则是大名鼎鼎的检察官童涛（郭富城 饰），他的公诉犀利坚锐、一语中的。庭审开始后，控辩双方剑拔驽张，火药味十足，但随着审理的进一步深入，罪案越发扑朔迷离，似进入一条看不到边际的死穴....."},{"id":441531,"p":"/qYh4dZQeZt8WT1H4cl0qLOyTwhm.jpg","b":"/QlbpTZRlH0eEhjWsNrBWJtfIYI.jpg","t":"拆弹专家","r":6.7,"y":2017,"rd":"2017-04-20","hs":1.114,"d":2.211,"mt":"movie","o":"章在山是香港警队“爆炸品处理科”的一名高级督察。七年前，他潜伏到头号通缉犯火爆的犯罪团伙中，在一次打劫金库的行动中，章在山表露了其拆弹组卧底的身份，与警方里应外合，成功阻止炸弹引爆，并将火爆及其弟的犯罪组织一网打尽，可惜在千钧一发之间，火爆逃脱并扬言誓要报仇。复职后的章在山很快被晋升为警队的拆弹专家。七年后，香港接二连三遭遇炸弹恐怖袭击，警方更收到线报大批爆炸品已偷运入港，一切迹象显示香港将有大案发生。就在香港人心惶惶之际，城中最繁忙的红磡海底隧道被悍匪围堵拦截，数百名人质被胁持，终于现身的火爆威胁警方炸毁隧道。章在山唯有将火爆绳之于法，才能拆解这场反恐风暴背后的惊天阴谋。"},{"id":452558,"p":"/sXK6HiFse661pPyGRWHyjZKIbxN.jpg","b":"/nNy9b1jS0sswrbfcSJ4PYrAEPOY.jpg","t":"杀破狼·贪狼","r":6.7,"y":2017,"rd":"2017-08-25","hs":1.281,"d":2.823,"mt":"movie","o":"香港警察李忠志（古天乐 饰）得知女儿芝（陈汉娜 饰）于泰国旅游间莫名失踪，即亲赴泰国报警求助。负责案件的华人探员崔杰（吴樾 饰），应允让他一同调查，却想不到李忠志利用媒体呼吁市民提供线索。 一条意外拍下芝被捉走的片段上载至警方网站，却被神秘删除。崔杰即连同好友兼同袍Tak（托尼·贾 饰）同赴寻找片主，却遇神秘人马截足灭证，狭路相逢，展开追截并与之搏斗。李忠志与崔杰两人逐步调查，却发现案中有案，并开始意识凶手背后神秘势力非他们能对付……"},{"id":39514,"p":"/2hhwMR05DSdPyopep67S2PNahCt.jpg","b":"/jlCMNcyqmHnsLe8AdhoTMg2kbDu.jpg","t":"赤焰战场","r":6.699,"y":2010,"rd":"2010-10-13","hs":1.404,"d":6.221,"mt":"movie","o":"退休CIA探员法兰克原本过着单调乏味的养老生活，每天靠着用电话和联邦假释官莎拉闲聊来排遣无聊，这一切从三个职业杀手闯进他家意图夺命而彻底改变。运用所有昔日训练技巧脱困的法兰克逐渐发现，还会有更多的杀手接踵而至，而他们的目标除了他自己以外还包括所有和他有关连的人！于是法兰克立刻带着莎拉展开逃亡与追凶的惊险旅程，但更惊人的真相是当他发现追杀他的组织正是CIA当局中的神秘官员，忍无可忍的法兰克号召了昔日老搭档，组成一支老而弥坚的特种部队，准备与新世代特务杀手展开一场血肉横飞的城市激战…"},{"id":2001,"p":"/rsKhSr3UNjG2DhVj2KPj0ARujez.jpg","b":"/fJWeJL39Pddz30ULiQBn4WIv5hx.jpg","t":"我们拥有夜晚","r":6.694,"y":2007,"rd":"2007-10-12","hs":1.018,"d":3.639,"mt":"movie","o":"1988年的纽约布鲁克林，鲍比（Joaquin Phoenix 饰）为俄罗斯商人巴斯哈耶夫打理着一家大型俱乐部，女友阿曼达（Eva Mendes 饰）与他互相深爱，事业与爱情颇为顺意，但是鲍比的家庭却让他感到抗拒，身为纽约警察局长的父亲和新近荣升缉毒组队长的哥哥约瑟夫（Mark Wahlberg 饰）所处的职业环境令鲍比厌烦难耐。他毫不迟疑的拒绝了约瑟夫的协查要求，任毒枭瓦汀在自己的俱乐部活动，约瑟夫对俱乐部的突查激怒了鲍比，同时也找来了瓦汀的报复。目睹被瓦汀重伤的兄长，鲍比无法继续置身事外，他接下了警方的卧底任务，使瓦汀的毒品工厂被警方清剿，不甘失败的瓦汀卷土重来，但这次他面对的，是鲍比与约瑟夫的联手出击……"},{"id":10729,"p":"/8q0VQYwOhhuRFMsyzdZ5JoB676g.jpg","b":"/fVKTOZwkLer18dG3piAzSPWFlY5.jpg","t":"两男一女三逃犯","r":6.69,"y":1990,"rd":"1990-07-13","hs":0.533,"d":1.944,"mt":"movie","o":"名劫匪计划周的去抢劫银行，其中一名化妆成小丑，在银行即将打烊之际潜入，并持枪劫持十多名人质，闻讯赶到的警方，将银行层层包围，试图与劫匪谈判，释放人质，而一阵忙乱之际，劫匪小丑竟离奇消失，甚至挟走百万巨款脱逃出了警方层层包围，但是纽约拥挤街道，忙碌的人潮，多样性的文化，使得他们逃亡的过程中产生种种的笑话。"},{"id":504562,"p":"/bO3bdKmpd2Gc8vtcEgdOvrJaBk8.jpg","b":"/xMHeU84wLQ9uH9acJ0oPgdii9wO.jpg","t":"布鲁克林秘案","r":6.69,"y":2019,"rd":"2019-10-31","hs":1.162,"d":2.033,"mt":"movie","o":"故事围绕1950年代纽约私人侦探莱昂内尔·“布鲁克林”·埃斯罗格展开，面对唯一导师兼挚友弗兰克·明纳离奇遇害，身患抽动秽语综合征的孤儿莱昂内尔不得不上下求索，独自深入哈林爵士天地和布鲁克林穷街陋巷，竭力探寻这起谋杀背后的秘密和真相。"},{"id":10731,"p":"/tkl1nWwNQ18QgfGGGNV2NQAQOjW.jpg","b":"/w4xGQosfHkJxftUyusX6R7GYciS.jpg","t":"委托人","r":6.689,"y":1994,"rd":"1994-07-20","hs":0.777,"d":3.497,"mt":"movie","o":"马克 是一名11岁的少年，一日，年幼的他目睹了一个男人自杀的全过程，在死前，男人告诉了马克一个惊天秘密。受惊的马克随即接受了警方的盘问，但对于那个不能说的秘密，马克选择了守口如瓶。可即便如此，马克还是被和黑手党暗中勾结的联邦检察官福特里格 给盯上了，后者向马克提出了控诉。 马克雇佣了精明的女律师洛芙 为其辩护，在两人的联手之下，他们破获了福特里格的阴谋并得到了证据。可是福特里格并没有善罢甘休，而是暗中向马克发起了更为卑鄙的攻击。马克全家人的命运都握在了洛芙的手中，面对压倒性的权利，洛芙能够获得最终的胜利吗？"},{"id":787,"p":"/q2JdL9mrt8a5Te8bz8DdFzOtVwW.jpg","b":"/2YJOXPl4QtCskixYA58ToyCXEW0.jpg","t":"史密斯夫妇","r":6.689,"y":2005,"rd":"2005-06-07","hs":1.521,"d":10.527,"mt":"movie","o":"约翰·史密斯和简·史密斯是一对让人羡慕的平常夫妇，自从5、6年前在哥伦比亚相遇，这对俊男美女就一直过着平静的生活。不过生活也许太过平静，两人都觉得婚姻就快像坟墓，以至于连婚姻心理医生都不能解决他们之间的缝隙。不过，很快史密斯夫妇就开始发现了生活中的新激情。两人出乎意料地频频受到杀手攻击，而又都惊险地化险为夷，原来，彼此尊重的他们从来不知道对方的工作秘密——夫妇两人同为传奇性杀手，训练有素、杀人技巧高超，关键在于他们还为两家对头组织执行任务。这对完美的间谍夫妻档，最近惊险连环便是因为同时接到了最新任务—刺杀彼此，两人的骄傲与职业道德让刺杀行动节节升级。在经历一连串的“意外”事件之后，史密斯夫妇都明白自己被锁定成暗杀目标，而深爱的对方便是此次的对头。旗鼓相当、深深相爱的他们将如何拼命杀死目标呢？在追查破坏自己行动元凶的过程中，夫妻俩逐渐开始怀疑对方。直到妻子在晚餐中无意将自己敏捷的身手暴露给同是内行的杀手丈夫后，夫妻俩共同居住了七年的双层别墅立时成为了杀人战场。不过，多年的夫妻情谊，加之身手又在伯仲之间，史密斯夫妇最终选择放下武器。但所在组织并不愿意放过他们，为了逃避各自顾主所派出的杀手追杀，两位顶级杀手联合起来去完成组织上交给他们的所谓的任务，以求组织上对其不再追杀。但完成任务时，他们却发现这是一个阴谋。原来这次任务的最终目标就是他们自己。双方公司认为两人为夫妻关系会对两家公司不利，所以双方公司联合起来组织这次任务，希望两人互相残杀。当他们知道真相时已经被包围在一个小超市中，他们的命运将何去何从......."},{"id":11322,"p":"/oXp694VFy8ByI2AJAl1nq05ZUNp.jpg","b":"/rlKB2moKVOPasy4Dr19QluzbJgA.jpg","t":"公众之敌","r":6.688,"y":2009,"rd":"2009-07-01","hs":1.239,"d":5.006,"mt":"movie","o":"　　1933年，江洋大盗约翰·迪林格与同伙约翰·汉密尔顿持械劫狱，从印第安纳州监狱中成功救出抢劫团伙成员，包括“漂亮男孩”弗洛伊德，“娃娃脸”尼尔森等，并藏身腐败警察马丁的农宅。马丁说服迪林格藏身芝加哥，寻求黑帮保护。在一系列银行抢劫活动中，迪林格爱上了芝加哥女职员比莉·弗雷凯特……"},{"id":63415,"p":"/lCYV4bHVQjXbeRRJHfXw9URQf65.jpg","b":"/l8CVEHGV53lrptHpHiiBMFGg9kk.jpg","t":"复仇者之死","r":6.688,"y":2010,"rd":"2010-10-22","hs":0.798,"d":1.957,"mt":"movie","o":"　　河水中散发的恶臭，让一起连续剖杀孕妇案进入了公众视野……接连两名警探的妻子死于这个变态凶徒之手，而两名警探一死一失踪。与两名出事警探同一组的谢夫（钱小豪 饰）、国华（何华超 饰）以及杜哥（刘永 饰）高度紧张此事。不久，谢夫在公路设置路障捉获嫌疑人陈杰（麦浚龙 饰）。原来，陈杰本是一名卖包子青年，他暗恋弱智少女阿颖（苍井空 饰）已久，在阿颖婆婆过世后，陈杰将阿颖从看护院带出游玩，当夜两人寄住于一妓女家中。岂料警察杜哥来访，误会阿颖也是妓女，欲与之发生关系，匆匆赶回的陈杰将杜哥打伤，携阿颖报警，返回警局的杜哥令四位同事配合，强奸了阿颖并诬陷陈杰入狱……\r 　　出狱后的陈杰，迅速展开了自己的复仇计划。"},{"id":8065,"p":"/eiMFnqN9oOQruiF2xeD8szoy8em.jpg","b":"/u6OCGwhSWhfQX1LZ4NTq0bfcWxs.jpg","t":"决胜21点","r":6.687,"y":2008,"rd":"2008-03-27","hs":1.302,"d":5.933,"mt":"movie","o":"Ben Campbell（吉姆·斯特加斯 Jim Sturgess 饰）有着惊人的才华，身为麻省理工高材生的他学业无懈可击，他亦毫无意外地赢得了哈佛医学院的录取通知书。然而30万的高昂学费和生活费令他的大学梦摇摇欲坠。在争取奖学金的面试中，教授对他说胜出者必须要有过人的经历而不是像本这种一张白纸的学生。Ben在一服装店打工，挣取每小时8美元的薪酬。同时和两个好友准备竞赛2.09以期获得认同和奖金。数学课上本的天才头脑被教授Mickey Rosa（凯文·史派西 Kevin Spacey 饰）发现，Mickey 希望本加入自己的21算法团队，专门去赌场依靠算牌赢得大钱。Ben并不同意，但Ben一直暗恋的女孩Jill Taylor（#凯特·波茨沃斯 Kate Bosworth 饰）也出面诱惑时，Ben开始动摇。Ben开始了严密的训练，出师的成功让Ben尝到了金钱、虚荣、欲望的权力。同时他和旧友开始疏远，渐渐迷失在赌场的漩涡里。"},{"id":511322,"p":"/k9ZL9si9HnsxR2O691NkAPiMmas.jpg","b":"/esbAmV6KtabDibldf3PZWddlT4O.jpg","t":"谎言大师","r":6.686,"y":2019,"rd":"2019-11-08","hs":1.413,"d":2.841,"mt":"movie","o":"　　海伦·米伦与伊恩·麦克莱恩即将出演新线的剧情片《The Good Liar》（优秀的骗子，暂译）。影片将由比尔·康顿执导，他最近的作品，就是在全世界狂揽12亿美元的《美女与野兽》。  　　在影片中，伊恩爵士饰演一名职业骗子，当他遇到海伦·米伦饰演的富裕寡妇时，简直不敢相信自己的运气。这位寡妇把自己的生活和家门都向骗子打开，骗子却发现自己是真的关心她，让这笔本该骗了就撤的买卖，变成了像走钢丝一样的危险关系。"},{"id":517839,"p":"/itfoMOlHZdQm4T8OnXSNA5Mfo22.jpg","b":"/blHx3LrXsIfefFggOk4gjwdX73i.jpg","t":"边境","r":6.682,"y":2018,"rd":"2018-09-27","hs":1.13,"d":2.12,"mt":"movie","o":"Tina是位效率极高的海关关员，她有着超常的嗅觉，仿佛能嗅到人们身上的罪恶感。但当Vore这个表面看上去很可疑的男子出现在她面前时，她的嗅觉却好像生平第一次失灵了。Tina知道Vore隐藏着一些事情，却不知道是什么。更糟糕的是，她甚至隐隐感到自己正被他吸引。她与Vore缔结了一段特殊的关系，不仅最终发现了他的真实身份，也意识到了与自己有关的真相：和Vore一样，她也不属于这个世界。她的整个一生都建立在一个谎言之上，现在，她必须做出选择：要么继续过着虚假的人生，要么直面Vore向她展示的可怕现实。"},{"id":3595,"p":"/4DGjgQMR1Sxjhxc9HPNXLJr20Vq.jpg","b":"/AtHEEiHtD31xazyEvYdmk4Pj6o2.jpg","t":"赎金风暴","r":6.675,"y":1996,"rd":"1996-11-08","hs":0.655,"d":2.443,"mt":"movie","o":"　　美国协力航空公司的总裁汤姆（梅尔·吉布森 Mel Gibson 饰）打拼多年获得令人瞩目的成绩，但最近却被一宗行贿工会案卷入，所幸美满的家庭总能及时给予他安慰。是日，汤姆一家三口参加一次儿童科学园游会，在纷乱的人流中，儿子肖恩被人掳走。劫匪很快打来了电话，向汤姆勒索两百万美金，同时绑架案处理专家朗尼带同FBI介入此案，劫匪头目是纽约警察吉米（Gary Sinise 饰），他高强的反侦破手段让警方一时无从下手，约翰配合警方安排却导致步步被动。心急如焚的约翰决定放手一搏，在媒体公开将赎金变为抓捕绑匪的悬赏，吉米针锋相对，双方展开了走钢丝般的心理较量。吉米团伙抵不过约翰强大的心理攻势出现了分裂，但是吉米又想出了新的对策，两名强硬男人之间的对决，究竟谁生谁负？"},{"id":695969,"p":"/hYzaef514peQVZRWGkM3ZvJPqpJ.jpg","b":"/ohBudODLg90h2R8jQf4DvfGjY4A.jpg","t":"魅杀","r":6.674,"y":2021,"rd":"2021-06-30","hs":1.187,"d":1.612,"mt":"movie","o":"妻子作为杀害丈夫的嫌疑人接受调查。在她坦白了二人荆棘密布的婚姻之后，真相似乎变得更加扑朔迷离。"},{"id":862965,"p":"/utMRFVs8MhgxU7QfBzcS925wzX8.jpg","b":"/rIgVB9OyryTxFnqjPU9ULMbQvR4.jpg","t":"罪犯艾米丽","r":6.674,"y":2022,"rd":"2022-08-12","hs":1.896,"d":3.154,"mt":"movie","o":"由于运气不好，负债累累，艾米丽卷入了一起信用卡诈骗案，将她拉进了洛杉矶的黑社会，最终导致了致命的后果。艾米丽很快发现自己被黑市资本的快速收益所诱惑，并对她的导师尤瑟夫越来越感兴趣。他们一起策划了一个计划，将他们在洛杉矶的业务提升到一个新的水平。"},{"id":522931,"p":"/awTT5YrzPyUo1UMoQXVPvpolwbe.jpg","b":"/bjIPzixuWnOzxDG25WaXKuy9lYZ.jpg","t":"王牌保镖2","r":6.672,"y":2021,"rd":"2021-06-14","hs":2.189,"d":5.184,"mt":"movie","o":"这对世上最要命的混搭-——保镖迈克尔·布莱斯和杀手大流士·金凯，再次执行一项要命任务。大流士反复无常更胜以往的妻子——臭名昭著的国际诈骗家索尼娅·金凯迫使布莱斯出山。布莱斯被这俩最危险的保护对象逼得走投无路，三人在一个全球级的阴谋中陷入困境，很快还发现他们是一个大疯子复仇欧洲的唯一障碍。摩根·弗里曼也加入了这场有趣而又致命的乱局。"},{"id":7457,"p":"/t9pirEsDxe102mSQGoDZWBbdcCD.jpg","b":"/oxEvnbNAr1BFWX8XQ6KBU35uWN8.jpg","t":"阿尔法狗","r":6.659,"y":2006,"rd":"2006-01-27","hs":0.709,"d":2.001,"mt":"movie","o":"　　约翰尼（埃米尔·赫斯基 Emile Hirsch 饰）年纪轻轻却是洛杉矶圣加布里埃尔山谷一代赫赫有名的毒贩头子，花着靠贩毒得来的不义之财，约翰尼和自己的一帮弟兄们活得自在又滋润。一日，约翰尼和朋友驾车兜风，偶然遇到了名叫扎克（安东·尤金 Anton Yelchin 饰）的男孩，扎克是杰克（本·福斯特 Ben Foster 饰）的弟弟，杰克欠了约翰尼一大笔钱，于是，半真半假的，约翰尼“绑架”了扎克。  　　和约翰尼在一起的日子里，扎克过得并不像一个“人质”，他自己也乐得自在，哪知道，扎克不明真相的母亲奥莉薇娅（莎朗·斯通 Sharon Stone 饰）依然处在了崩溃的边缘。随着时间的推移，事态的发展逐渐脱离了约翰尼的掌控，他发现在不知不觉之间，自己竟然成为了众矢之的。"},{"id":337674,"p":"/8IQ6qsJRBGo6E1U3shQPS3tVl0O.jpg","b":"/5VApPDSRlONQV2gXugyz1yj7qZm.jpg","t":"她","r":6.657,"y":2016,"rd":"2016-05-25","hs":1.023,"d":2.163,"mt":"movie","o":"米歇尔（伊莎贝尔·于佩尔 Isabelle Huppert 饰）是一家游戏公司的老板，在同事和朋友们眼中，她为人冷淡疏离，行事雷厉风行，是一个无坚不摧的女人。可是，就在某一天晚上，米歇尔被闯入家中的蒙面暴徒强暴了。米歇尔没有报警，因为她的父亲曾是臭名昭著的连环杀人犯，而作为他的女儿，米歇尔再也不想和警方和媒体打交道了，她决定依靠自己的力量查出事件的真相。米歇尔要解决的麻烦还有很多，她的儿子娶了一个咄咄逼人的女人，她的母亲即将嫁给一个比她年纪还要小的男人，她的前夫有了新的约会对象，而她正在和她最好的朋友的丈夫偷情。某一日，暴徒再度潜入了米歇尔家中，这一次，米歇尔看清了他的面貌。"},{"id":4944,"p":"/iQFbKNrCnUQ9upDav1qLcRAjoSW.jpg","b":"/mLFJ6BooWWbKLM9hevV1ZpfWfl4.jpg","t":"阅后即焚","r":6.655,"y":2008,"rd":"2008-09-05","hs":1.114,"d":4.277,"mt":"movie","o":"　　本片根据曾于1977年至1981年间担任美国中央情报局局长的斯坦菲尔德·特纳的小说《高度机密：总统、中情局局长和特工》改编而成。 　　Osbourne（约翰·马尔科维奇 John Malkovich 饰）是CIA的资深分析员，因酗酒问题被开除。沮丧的Osbourne回到家中又不被老婆重视。他妻子Katie（蒂尔达·斯文顿 Tilda Swinton 饰）是个冷冰冰的职业医生，与财政部的Harry（乔治·克鲁尼 George Clooney 饰）偷情，在船上共度春光。Osbourne赌咒写一本自传来透露CIA的高极机密，却被一心想跟自己离婚的Katie错拿去记录调查自己的财政报告，后又不慎落在了健身房。被傻里傻气的健身房女员工Linda（弗兰西斯·麦克多蒙德 Frances McDormand 饰）和稍有点二百五的健身教练Chad（布拉德·皮特 Brad Pitt 饰）拾得，这下一直为整容手术费用发愁的Linda有了主意，决定去敲诈。这一群人的命运就因为这张光盘而发生了变化。　"},{"id":66,"p":"/jiwy7YaPHLN8s1SuXWGgQLKKNKE.jpg","b":"/cLftTzGw40BlLw8IggKSWDjKOQo.jpg","t":"绝对权力","r":6.654,"y":1997,"rd":"1997-02-14","hs":0.599,"d":2.023,"mt":"movie","o":"卢瑟（克林特·伊斯特伍德 Clint Eastwood 饰）是一名技术高超的神偷，在经过了深谋远虑的计划之后，他将下一个目标锁定在了大富翁沃尔特沙利文（E.G.马绍尔 E.G. Marshall 饰）的豪宅之上。在沙利文夫妇外出度假的当口，卢瑟潜入了大宅，正当信心满满的他准备大干一场时，卢瑟在眼前的单向镜之中看到了沃尔特的妻子克里斯蒂（梅罗拉·哈丁 Melora Hardin 饰）和一男子缠绵的身影，这个男人不是别人，正是当今的总统艾伦（吉恩·哈克曼 Gene Hackman 饰）。令卢瑟没有想到的是，原本激情四射的男欢女爱竟然在霎时之间变成了一场血腥谋杀，卢瑟就这样眼睁睁的看着艾伦杀死了克里斯蒂，与此同时，他也成为了这场谋杀的最大嫌疑人。为了洗清自己的罪名，为了揭露艾伦丑恶的嘴脸，卢瑟决定与邪恶一战到底。"},{"id":1948,"p":"/5B1CKC41OBGlRmMbBDdb93q7yPG.jpg","b":"/6EX31EmX6lo0SPZB93Ls2ReBfbd.jpg","t":"怒火攻心","r":6.648,"y":2006,"rd":"2006-08-31","hs":1.253,"d":6.143,"mt":"movie","o":"一向在道上风光无限的黑帮大哥切夫·切里奥斯（杰森·斯塔森）如今却倒霉地遭遇黑手袭击。 一次正当自己熟睡的时候，不小心被一个已经被对手收买的小弟暗算。那小子趁着他熟睡的时候，悄悄地给他注射了一种侵害人体心脏的毒药。这种毒药有着独特的功效，通常状况下会让人被注射者在一个小时内他就猝然死去。而这种神奇的毒药竟然还有一种神奇的也是唯一的补救方法是——就是让被注射者的心脏一直保持在一个相对很快的跳动的频率上，就能幸免一死。 醒来后得知此事的切里奥斯，愤怒之余只有想尽一切办法拯救自己的心脏乃至性命。于是，切里奥斯开始拼命地让自己进入心脏兴奋的状态下，并尽快找到陷害自己的小子，弄到解药，同时，还要反击来自敌手的不断进攻，并保护好自己美丽的女友。 所有这一切，让所有人自然也包括切夫·切里奥斯自身进入了一个真正的心惊肉跳的状态。好莱坞“心脏版”生死时速亦全面展开了！"},{"id":763285,"p":"/cqCpr58PfwsI8GViq5rvqdZbQTP.jpg","b":"/vwp5ycCyynwDUb2b79yww1bSXAo.jpg","t":"亡命救护车","r":6.648,"y":2022,"rd":"2022-03-16","hs":2.299,"d":4.75,"mt":"movie","o":"本片翻拍自 2005 年同名丹麦电影，功勋退伍士兵威尔·夏普（叶海亚·阿卜杜勒-迈丁 饰）为救妻子情急之下找到养兄弟丹尼（杰克·吉伦哈尔 饰）求助，却因此被卷入洛杉矶史上最大金额银行抢劫案。在脱身中出现的致命差池，迫使二人挟持了一辆载有一名垂危警察和一位顶尖急救专家卡姆·汤普森（艾莎·冈萨雷斯 饰）的救护车。在这场持久的高速追逐中，威尔和丹尼极力躲避全城警察的大规模搜捕、保证人质的生命安全、努力不对兄弟拔刀相向，同时完成这场洛杉矶有史以来最疯狂且惊险刺激的逃脱。"}]