[{"id":84092,"p":"/l4MNBj7Zn2iVNfwBdm80Am0Ll7w.jpg","b":"/j4zVW7xqw3OdhjcqEyKgtDpiKJf.jpg","t":"羅摩衍那：羅摩王子的傳說","r":8.4,"y":1993,"rd":"1993-01-10","hs":0.601,"d":2.146,"mt":"anime","o":"於1993年由日本和印度共同製作的動畫電影，由酒向雄豪擔任製片與導演，改編自印度史詩《羅摩衍那》。\r 阿逾陀國王達薩拉陀因第三位妻子凱凱依根據他曾允諾的恩賜要求，將羅摩王子流放十四年。羅摩與弟弟拉克什曼及妻子悉多離開阿逾陀，開始在納西克的森林中展開新生活。然而，蘭卡的魔王羅波那為了替妹妹書爾帕納卡報仇，綁架了悉多。羅摩與拉克什曼在發現悉多失蹤後，踏上了營救她的旅程。"},{"id":396194,"p":"/2a2JFBqI5ihDmPy2iyMyYYti3Ss.jpg","b":"/8mDJ1GqqVgbvYYeaZzbyMCMG78Q.jpg","t":"音魂掠影","r":8.307,"y":2022,"rd":"2022-02-17","hs":1.606,"d":2.118,"mt":"movie","o":"由著名导演#朱塞佩·托纳多雷#编剧并执导，吉亚尼·罗素、王家卫等人任监制，聚焦意大利音乐大师埃尼奥·莫里康内的传记电影#50年一瞬间的魔幻时刻#正在进行后期制作，计划2020年公映。\r 影片历时5年，横跨欧美进行拍摄，将以叙事手法呈现世界级音乐大师莫里康内70多年职业生涯中鲜为人知的一面，探寻他在世界领域内与著名好友、同事之间的故事。"},{"id":437103,"p":"/sU6kEYYh4R029dnQKOdCjhOgtBr.jpg","b":"/no875UXrxLQhjITs2SC9OOCn94M.jpg","t":"1987：黎明到来的那一天","r":8.118,"y":2017,"rd":"2017-12-27","hs":1.113,"d":2.122,"mt":"movie","o":"以1987年全斗焕独裁统治下发生的六月民主抗争运动为背景。1987年1月，一名参加学运的大学生在被警察拷问的过程中死亡，朴处长 (金允锡 饰) 下令将尸体火化以毁灭证据。另一边厢，当日值班的崔检察官(河正宇 饰) 拒绝执行任务，并要求解剖验尸，结果显示大学生被拷打致死。经调查后，记者尹尚三 (李熙俊 饰) 亦意外发现大学生的死因是窒息，事情因而在各大媒体上曝光。种种证据矛头均指向涉事的警察，官方却依然坚持他只是死于突发心脏病。当朴处长越想把真相隐瞒，事情就越一发不可收拾……"},{"id":437068,"p":"/kZJa2WIVG7QzXQ6JQZjhxC1qVP0.jpg","b":"/5l2kTFOC9QicBxOVpocy5pSu4i8.jpg","t":"出租车司机","r":8.064,"y":2017,"rd":"2017-08-02","hs":1.882,"d":5.243,"mt":"movie","o":"　　《出租车司机》讲述了搭载德国记者尤尔根·欣茨佩特（托马斯·克莱彻曼 饰），偶然来到光州的出租车司机金四福（宋康昊 饰）身上发生的故事。\r 　　尤尔根·欣茨佩特1980年5月作为德国第一公营广播ARD-NDR的驻日本员工用影像记录了光州事件，并创作了《蓝色眼睛的目击者》一书，让全世界了解到5.18光州惨案，还于2003年在韩国获得了新闻大奖。\r 　　领奖当时，欣茨佩特还特别提到了出租车司机金四福，“我要感谢80年5月带我到光州，并给我做向导的勇敢的出租车司机金四福。”正是当年搭载他的金司机勇敢的在光州的小巷内甩开了戒严军队，让他得以将十卷胶片安全护送出了光州。\r 　　后来欣茨佩特于2016年1月离世，却未能再见到金司机。\r 　　本片由SHOWBOX投资发行，《义兄弟》《高地战》的导演张熏执掌拍摄，这是张熏导演在《义兄弟》之后时隔五年与宋康昊的再度合作。"},{"id":11658,"p":"/aeklmDwma2WjAOTKlD0r4mwRXVI.jpg","b":"/oqaKsofz49zjNhi48sxQIq8U73X.jpg","t":"太极旗飘扬","r":8,"y":2004,"rd":"2004-02-05","hs":1.027,"d":3.674,"mt":"movie","o":"　　李镇泰是生活在汉城的一个修鞋匠，一家人的生计就从修补鞋子的费用维持。虽然物质并不富裕，这却是一个十分温馨完整的家庭。妻子李英顺和母亲开一间面馆，平日还要照顾下面的弟妹，弟弟李镇锡是家中所有的希望，如今正在高中读书，考上大学是他的梦想，更是哥哥镇泰的寄托所在。然而随着1950年朝鲜战争突然爆发，平静的生活很快被打乱。战火蔓延汉城，镇泰决定带着家人到大邱去生活，躲避战乱。但在中途，他们却被强行征入军队，押上了开往洛东江前线的列车。从此一家人四分五裂。而在战场上的镇泰只剩下一个愿望：不顾一切用生命保护弟弟，当听说只要获得国家勋章就可以让弟弟免役时，他便疯子般冲在战斗最前沿。然而残酷的战场加上弄人的命运，他们的生命轨迹发生了无可避免的改变。"},{"id":378108,"p":"/gwMVeVButlxJwinq95vnvCreh11.jpg","b":"/bh5jnK2SeUw7iTbg9QHIi24S01Q.jpg","t":"在这世界的角落","r":7.9,"y":2016,"rd":"2016-11-12","hs":1.245,"d":2.695,"mt":"anime","o":"小铃（能年玲奈 配音）是一个整日里慢慢腾腾迷迷糊糊的姑娘，最大的爱好就是画画。眼看着到了嫁人的年纪，在父母的安排下，小铃来到了吴市，嫁给了名为北条周作（细谷佳正 配音）的男子，成为了北条家的媳妇。\r 径子（尾身美词 配音）是周作的姐姐，带着女儿晴美（稻叶菜月 配音）住回了娘家。和贤惠老实的小铃不同，径子性格张扬而泼辣，虽然她常常对唯唯诺诺的小铃感到不满，但两人之间的感情其实十分要好。战争开始了，越来越多的战斗机飞过天空，刺耳的防空警报声常常划破夜晚的宁静，战争的阴影一点一点的覆盖着北条一家人的生活。在一场空袭中，晴美不幸遇难，小铃亦失去了右手再也无法作画，然而，在如此残酷的时局下，一家人依然没有放弃对生存的渴望。"},{"id":94047,"p":"/uRB71Pyfc3IJ4LuzlNcRlIuB7ro.jpg","b":"/4QHF7kAYjIpZ5U8A0amvhRkHlZ1.jpg","t":"登陆之日","r":7.867,"y":2011,"rd":"2011-12-21","hs":1.165,"d":3.435,"mt":"movie","o":"小时候跟随父亲移居朝鲜的少年辰雄（音，小田切让饰演）遇到了和自己一样喜欢跑步的朝鲜少年俊植（音，张东健饰演）。长大后他们成为一对马拉松对手。在奥运会马拉松选拔赛上，俊植以微弱优势战胜辰雄，但在日本田径联盟的操作下辰雄获胜。随着二战的全面爆发，俊植被强征为关东军，而辰雄成为新任守备队队长。此后俊植先后在日军、苏军、德军服役，辰雄也与俊植一起走过了坎坷旅程。  影片由《太极旗飘扬》的姜帝圭执导，以二战诺曼底登陆为背景，讲述了被日本军征集为纳粹德国作战的韩国士兵们的故事，将由韩日中三国明星共同主演。"},{"id":242452,"p":"/8hjovNoeXwVgHmWzdpNacR7nuen.jpg","b":"/AqUBl0HZibEpfvyMfJXOT4CkyfY.jpg","t":"辩护人","r":7.8,"y":2013,"rd":"2013-12-18","hs":0.995,"d":2.342,"mt":"movie","o":"1978年，只有高中学历的宋佑硕（宋康昊 饰）通过多年的艰苦努力，终于通过司法考试，并在成为法官后很快转行成为一名律师。他敏锐地从最新政策中嗅到商机，以不动产代书业务起家。虽然被同行讥讽为随时随地派发名片的夜店小弟，但佑硕不以为忤，一步一步朝着心中的目标迈进。他依靠赚来的钱让妻儿过上富足的生活，也还了七年前在饭店大婶那里欠下的良心债。进入20世纪80年代，韩国民主化斗争愈演愈烈。佑硕全然不管窗外事，关起门来继续赚钱。然而社会的巨变已经不容他置身事外，饭店大婶的儿子朴镇宇因从属的釜山读书联合会被控为左翼社团而遭到逮捕，更受到残酷的虐待和不公的指控。虽然爱钱却更重感情的佑硕，就这样走上了为民主辩护的道路……"},{"id":149870,"p":"/2iylZr4uUrsEVhbbHD2KVa6u2Tb.jpg","b":"/938lqhAQaO3hmLg44VbUR7OqlMs.jpg","t":"起风了","r":7.787,"y":2013,"rd":"2013-07-20","hs":1.549,"d":4.846,"mt":"anime","o":"堀越二郎是世界著名的工程师和飞机设计师，设计了一系列的军用飞行器，而这其中又以舰载零式战机为其运用最广泛、最知名的代表作。这种零式战斗机曾经在日本偷袭珍珠港的时候，立下了奇功。宫崎骏一向以作品中的反思元素和超自然元素而著称，这次执导根据史实改编的影片，不知道效果会如何。而且宫崎骏从未执导过传记题材或者是根据史实改编的影片。至于空战，《红猪》倒是沾边，不过那部电影和真正的战争无关。吉卜力工作室也只创作过一部以战争为题材的影片，那就是高畑勋执导的《萤火虫之墓》。"},{"id":602063,"p":"/36sAFHdq0Y9ePh3rLZ09PyAuDKH.jpg","b":"/smkjSDuCRlOcOAASYTRCZG0MgUc.jpg","t":"浪客剑心最终章：人诛篇","r":7.7,"y":2021,"rd":"2021-04-23","hs":1.966,"d":3.67,"mt":"movie","o":"电影系列里最可怕的敌人雪代缘在本片现身。他对东京发动大规模攻击，意在报复剑心。参与《神剑闯江湖》前几部电影的王牌演员阵容再度聚首，替剑心扛下这最后一战，同时迈向崭新的终极高峰：《The Final》。"},{"id":363093,"p":"/iFganWZnd903Wb0NdemNcHCHtOx.jpg","b":"/umGszkvTs35G8J1AifaKoG8NBRz.jpg","t":"大虎","r":7.7,"y":2015,"rd":"2015-12-16","hs":1.383,"d":3.717,"mt":"movie","o":"朝鲜日治时期（1910年-1945年），名猎手千满德（崔岷植饰）早年以打猎为生，凭借过人的天分和强健的体魄成为智异山地区有名的猎户，但他在日军侵入半岛后，便放下枪隐居山林，选择守护曾经的猎物、被称为“智异山山君”的朝鲜最后一只老虎。岁月流转，满德年事渐高。日军已经统治朝鲜多年，日本军官（大杉涟饰）即将被调回，为了衣锦还乡，他计划猎杀这只老虎带回日本，并找来经验丰富的九景（郑万植饰）和曾经和满德上山打猎的七久（金尚浩饰）与朝籍属下（郑锡元饰）组成捕虎队，进山搜猎，他们和满德的冲突也随即展开。此时，满德守护的已经不仅仅是那只老虎，还有失去国土的尊严。"},{"id":133200,"p":"/lduBhQke0F7AqCvIM8YxGI412Kn.jpg","b":"/dg4Si7ShYbeadFFZSPCbfRArgYn.jpg","t":"双面君王","r":7.682,"y":2012,"rd":"2012-09-13","hs":0.896,"d":2.1,"mt":"movie","o":"　　1616年（朝鲜光海君8年），政局混乱，权力纷争，时时刻刻威胁着君王的切身安全。处于恐惧，光海君（李秉宪 饰）找到都承旨许均（柳承龙 饰），让他想办法给自己找一个替身，以备不测。许均通过妓院认识的醉客找到了说相声为生的平民男子河善（李秉宪 饰），惊奇地发现该男子竟然长着一副和光海君一样的面孔，还具备卓越的口才和模仿天赋，几乎就是君王替身的不二人选。于是，许均带着河善回到皇宫，准备实施“狸猫换太子”的奇谋。\r 　　一天，光海君突然失去意识跌倒。许均借为君王治疗之机，实行调包，将市井草根河善送进中宫。在许均的指点下，河善开始模仿君王的口气、走路的姿势，并且恶补国情现状，以及治理国家的方法等等。可在外人看来，“君王”还是从里到外发生了意想不到的改变，以前那个暴虐蛮横的光海君不见了，取而代之的则是一个和善温暖的全新帝王。而在“执政”的过程中，河善也渐渐发出了自己的声音，这对许均来说却是始料未及…"},{"id":9912,"p":"/vUIwPFAAXeCUuS040uGC0xSatcG.jpg","b":"/qKxAghWoR2M8ZIheMpbHp8jeXFi.jpg","t":"世上最快的印第安摩托","r":7.66,"y":2005,"rd":"2005-10-12","hs":0.928,"d":2.984,"mt":"movie","o":"　　电影改编自世界著名摩托车手伯特·孟若的生平，真实而又生动的再现了一代传奇车手跌宕起伏的一生。故事开始于1899年，孟若降生到了这个世界上，从小体弱多病的他甚至被医生下达过“死亡通知书”，但幸运的是，孟若还是顺利的长大了。1915年，孟若有了自己的第一辆摩托车，从此开启了与风竞速的生涯，直到七十二岁那一年，孟若依然没有放弃自己曾经的梦想。他改装了二十年代购入的印第安牌侦查摩托车，从新西兰骑往美国。一路上，孟若结识了易装癖者蒂娜、寡妇艾达、销售员佛兰多等一干有趣的朋友们，在他们的帮助和鼓励下最终创下了新的世界纪录。"},{"id":14455,"p":"/6yCL6JD9Ktd51CM4RXxw3hjMSfW.jpg","b":"/e8aihDdcXylamCMeswIyee6G1v1.jpg","t":"壬生義士傳","r":7.6,"y":2003,"rd":"2003-01-18","hs":0.706,"d":2.099,"mt":"movie","o":"幕末時期，四維動盪。新撰組雖然網羅四方高手，但已有名無實。適值此時，來自盛岡南部藩的吉村貫一郎（中井貴一 飾）加入新撰組，其為人油滑慳吝，然非凡的劍術與縝密精細的頭腦令土方歲三（野村祐人 飾）、齋藤一（佐藤浩市 飾）、沖田總司（堺雅人 飾）等名侍也不由得暗自欽佩。隨著倒幕運動初露端倪，新撰組統歸幕府直接領導，其血腥無情的作風更被世人稱作「壬生之狼」。值此關隘，伊東甲子太郎（齋藤步 飾）等人不願淪為幕府走狗，反出新撰組。最強大的武士部隊分裂，與之相伴的必然是一場混雜著陰謀和殺戮的腥風血雨…… 　　本片根據淺田次郎的同名歷史小說改編，榮獲2004年第27屆日本電影金像獎包括最佳影片、最佳男主角、最佳男配角等數個獎項。"},{"id":13980,"p":"/aPukQ9YP8Njbgoqqx6yslbnA9jK.jpg","b":"/zUARkXDmYN2zOlzTFG8g4k7037p.jpg","t":"异邦人：无皇刃谭","r":7.573,"y":2007,"rd":"2007-09-29","hs":1.129,"d":4.096,"mt":"anime","o":"在天下失序、列强割据的战乱时代，僧人祥庵将一名孤儿从中国带到了日本。孤儿名叫仔太郎，他背负着一个惊人的秘密。与祥庵失散后，孤苦无依的仔太郎带着爱犬飞丸前往赤池之国的万觉寺，在途中遇见了神秘剑士“无名”。仔太郎遭到追杀，危急时刻无名救了他一命。从此两人结伴同行。性格乖僻的浪人和紧闭心扉的少年虽然磕磕碰碰不断，但渐渐成了好朋友。  　　白鸾率领的追杀组织还是抓住了仔太郎，他们开始着手筹备某种仪式。金发碧眼的剑士“罗狼”也是追杀组织中的一员，他虽然听命行事但并不真正在意组织的目的，对他来说，寻找可以与自己匹敌的对手才是生命的意义。罗狼与无名之间的生死对决拉开了帷幕"},{"id":127533,"p":"/pl0BbahUXBq00FIdLdSP8ZfPDO4.jpg","b":"/2bHoj05gR7I5gp4oeoDCY6bU42d.jpg","t":"浪客剑心","r":7.5,"y":2012,"rd":"2012-08-25","hs":1.287,"d":3.931,"mt":"movie","o":"经历了动荡的明治维新，日本迎来新的时代。在明治政府第十个年头，不祥的气息弥漫东京。恶德实业家武田观柳（香川照之 饰）操纵女医师高荷惠（苍井优 饰）研制新型鸦片，公开招揽落魄武夫，大肆收购周边土地，有条不紊地实现他的狼子野心。在此期间，以刽子手拔刀斋之名滥杀无辜的鹈堂刃卫（吉川晃司 饰）引起了前新選组头目斋藤一（江口洋介 饰）的注意，也迫令隐姓埋名多年的拔刀斋本尊绯村剑心（佐藤健 饰）登场。寄居在神谷道场的绯村渐渐融入神谷薫（武井咲 饰）和周边庶民的平和生活之中。然而武田欲壑难平，为了保护善良的人，剑心不得不拔出逆刃刀和相乐佐之助（青木崇高 饰）勇闯虎穴。本片根据漫画家和月伸宏的经典原作改编。"},{"id":919207,"p":"/fvseAYbhIyxBsnsqPC4Pe6Kjj1F.jpg","b":"/yOn8w3aGd6Rf9JYki7XaC9ZiyDg.jpg","t":"首尔之春","r":7.5,"y":2023,"rd":"2023-11-22","hs":2.756,"d":5.078,"mt":"movie","o":"10·26总统刺杀事件发生后，根据戒严法，陆军参谋总长郑相镐（李星民 饰）被任命为戒严司令官，保安司令官全斗光（黄政民 饰）被任命为联合调查本部长。郑祥镐对全斗光动员军队内的私人组织以团结势力的行为有所察觉，为了应对该情况，他将李泰信（郑雨盛 饰）任命为首都警备司令官。12月12日，掌握所有情报的全斗光为了篡夺权力绑架郑相镐，继而发动军事叛变。他不光派出了军队内部的私人组织，甚至把其好友卢泰健（朴海俊 饰）部署在三八线的第9步兵师也召唤至首尔。李泰信得知此事后带领陆军本部宪兵监金准烨（金成均 饰）出动守卫首都圈，誓要扑灭叛乱，尽忠职守保卫国家。  被权力蒙蔽双眼的全斗光领导的叛乱军和以首都警备司令官李泰信为首的镇压军之间，一触即发的9个小时流逝而去…"},{"id":492008,"p":"/xpuJKIXDN6LzjAjp110DufXw8LM.jpg","b":"/5lmhjGvg5ddXbTXzeNJfU4qpIeh.jpg","t":"剑客","r":7.5,"y":2020,"rd":"2020-09-23","hs":1.603,"d":2.973,"mt":"movie","o":"该片讲述光海君废位时期，朝鲜最佳剑客“泰率” 为了寻找消失的女儿再次举起剑的追击动作电影。"},{"id":517991,"p":"/q0epYI6m8XZQwl52sX7nnf6S4tU.jpg","b":"/fReqenpUkU83y7rpEMscE5EjoDr.jpg","t":"北寒諜戰","r":7.4,"y":2018,"rd":"2018-08-08","hs":1.241,"d":2.376,"mt":"movie","o":"南北韓領袖於三八線世紀握手的背後，兩地特務早在90年代已各自為自己的國家「工作」。改編自南韓策劃的真實間諜任務，代號「黑金星」的南韓情報員（黃晸玟 飾）企圖潛入朝鮮探聽核武情報，先被派往北京假扮成商人跟北韓進行交易，當他成功贏得北韓領袖金正日的信任之際，卻不知已成為兩韓的磨心，捲入領袖的權力鬥爭風暴…"},{"id":642538,"p":"/8XMALLT2Hp4O1MAcQ30onMb2F7W.jpg","b":"/b0wvlhQdnBMKjkxDDs3OqHVYgCW.jpg","t":"平家物语：犬王","r":7.3,"y":2022,"rd":"2022-05-28","hs":1.513,"d":2.033,"mt":"anime","o":"故事改编自古川日出男的小说《平家物语：犬王篇》，描述室町时代天生外貌畸形的能乐艺者犬王与遭受诅咒失明的琵琶法师友鱼，两者在纷乱时代经历的奇幻事迹。"},{"id":15384,"p":"/yymD0UDuAQbQXXUZdbCGDJpMgLj.jpg","b":"/taC4SMRB4UUbXL9R4680aJ4ejQK.jpg","t":"赤壁（下）","r":7.3,"y":2009,"rd":"2009-01-07","hs":1.247,"d":4.594,"mt":"movie","o":"八卦阵一战，孙刘联军力挫曹兵之锐气。曹操（张丰毅 饰）为此忧心忡忡，加之北方将士因水土不服，死伤过重，更令其头风病发作，幸得侍女骊姬（小宋佳 饰）陪伴照顾。孙尚香（赵薇 饰）易容潜入曹营，借士官长（佟大为 饰）垂青，窃取军情。为了适应水战，曹操采纳荆州降将蔡瑁、张允的意见，将战船用铁锁相连。此后，曹操帐下谋士蒋干（师小红 饰）主动请缨前去拜访故友周瑜（梁朝伟 饰）刺探虚实。周瑜将计就计，假借酒醉泄露军机，让蒋干带回假情报，曹操一怒之下误杀了蔡瑁张允。曹操将因瘟疫致死的将士尸体投入江水，名曰“鬼兵”，意欲扰乱孙刘联盟之军心，小乔（林志玲 饰）见此情景，遂决定夜探曹营，劝其退兵。眼看万事具备，但是风向不对，周瑜遂派鲁肃（侯勇 饰）找诸葛亮（金城武 饰）寻助……"},{"id":554805,"p":"/A0nD7Z4YjDErTmnIo0XIKXPb2Kn.jpg","b":"/sx9dBw5dvbXtXIx2mO9VyzujgS2.jpg","t":"王者天下","r":7.214,"y":2019,"rd":"2019-04-19","hs":1.715,"d":3.92,"mt":"movie","o":"　　故事以未曾经历统一、战乱不止的中国战国时代为舞台，主人公李信是一位秦国的少年，他因为战乱而失去双亲，并在收留自己的里长家里过着奴隶一样的生活。里长家里收留了两名战争孤儿信和漂。然而，身为孤儿的信和漂并没有因为身份的卑贱而失去志向，反而这战事频繁的乱世中，立志要成为大将军，两人一同苦练武功。他们以成为名震天下的大将军为目标，每日磨练自己，等待机会建功立业。某天，漂被带入宫中任官。及后濒死的漂回到家中，信在漂指引下，见到了因为政变而被追杀的秦国大王嬴政，他戎马天下的人生便由此拉开了序幕……"},{"id":85836,"p":"/rliYT9D76Byh6PVSTyETC9uVlSX.jpg","b":"/hZ2bSD5r15CD32B9j4Cvcbf2szc.jpg","t":"一命","r":7.2,"y":2011,"rd":"2011-10-15","hs":0.979,"d":2.613,"mt":"movie","o":"17世纪初叶，经过长时间的攻伐兼并，日本战国时代落下帷幕，转而进入了德川幕府统治的时代。和平降临，取而代之的是大批武士流离失所，为生计所苦逼。在此期间，有的浪人请求在显贵门前剖腹以保存颜面，有的人因此得到留用，也有的得到物质资助，但其中不乏借此敲诈的宵小之徒。某天，名门井伊家迎来了名叫千千岩求女（瑛太 饰）的年轻浪人，为杜绝这股邪风，井伊家假戏真做，逼迫千千岩以及其不体面的方式悲惨死去。原以为这会令敲诈的浪人们望而却步，谁知不久后另一位名叫津云半四郎（市川海老藏 饰）的中年武士前来求死……  本片根据泷口康彦的小说《异闻浪人记》改编，该故事曾于1962年由名匠小林正树搬上银幕。"},{"id":79224,"p":"/eKv5BGzWG1faaOzPefgvPMZOG0b.jpg","b":"/l9KInBleoVHFB2TXxChn6pjlDxz.jpg","t":"最终兵器：弓","r":7.2,"y":2011,"rd":"2011-08-10","hs":1.132,"d":3.411,"mt":"movie","o":"讲述的是在朝鲜时代，满族精锐部队进军朝鲜征战，在战争中一名朝鲜神箭手为了救出被满军掠走的姐姐，只身闯入满族军队的10万大军之中，展开一段另人心跳加速的弓箭战争的故事。  神箭手南伊和妹妹子仁相依为命，在妹妹婚礼上，遭遇清朝军队突袭，子仁和新郎都被掳走。南伊拿起父亲留下的弓箭向清军大营的中心挺进，势如破竹。清军名将看出南伊“一箭双雕”的神功内心惶恐难安。为了保卫亲王多尔衮和部下们，清将决心与南伊一决高下。然而，南伊那难以预料的曲射神功破坏力惊人，一场惊心动魄的争斗一触即发……"},{"id":607844,"p":"/AmpalnLjjH13dtsXtDapQZg4oVu.jpg","b":"/5lxs92IwlmU9m2tzHL05pqxZsht.jpg","t":"摩加迪沙","r":7.115,"y":2021,"rd":"2021-07-28","hs":1.894,"d":3.593,"mt":"movie","o":"　　1991年，在韩国为加入联合国而疲于奔走之时，索马里首都摩加迪沙爆发了内战。当地成为一片废墟，几乎断绝了与外界的联系，韩国驻当地大使馆的职员及其家属也均陷入枪林弹雨，生死攸关。\r 　　在这千钧一发之时，朝鲜大使馆相关人员敲响了韩国使馆的门，以寻求帮助。\r 　　此时，南北的共同目标仅有一个——逃出摩加迪沙…"},{"id":695089,"p":"/yuKLSM6PvoFPnrQx8zAarUL9oE5.jpg","b":"/6Ogax4OJwTmY69cN2u0laFdXU15.jpg","t":"小野田的丛林万夜","r":7.103,"y":2021,"rd":"2021-07-21","hs":1.429,"d":2.163,"mt":"movie","o":"第二次世界大战的最后几个月，22岁的小野田宽郎被征召入伍，并在日本军事学校接受了游击战斗与情报训练。他的训练与传统武士道并不符合，就在被派遣到菲律宾卢邦岛作战时，他唯一接到的命令就是“绝对不准自杀”，无论发生任何状况、都要努力活下去。小野田登岛后的第一项任务，就是摧毁卢邦岛 的机场和码头，反制试图降落的美军战机。但这项任务却告失败，美军的攻击迫使小野田与队友一路撤退，并躲进丛林之中。然而战争竟然很快就结束了。当日本投降消息不断传来，却都被小野田及队友们视为欺骗战术。他们一行人躲在丛林里，以香蕉皮、椰子和偷来的米粮充饥。即使身处蛇虫鼠蚁之间，也绝不因为饥饿而投降。就算日本搜索队找到了他们，也都被认为是诱降的伎俩。小野田一心坚信，他正在执行一项秘密任务，就是要在皇军重返之前控制该岛，他并深信战争从未结束。"},{"id":18302,"p":"/b7Bpn6Nf2yP5O4xzRRoK4wLY82S.jpg","b":"/Akw1Wh1hgAc0K4Cg4AXovNaNaLC.jpg","t":"醉画仙","r":7.1,"y":2002,"rd":"2002-05-10","hs":0.623,"d":1.79,"mt":"movie","o":"19世纪50年代，朝鲜面临内忧外患的，人民生活艰苦。被人殴打的乞丐少年张承业被书生金柄文（安圣基饰）所救，二人结下终生不解的友谊。在金柄文的朋友李凝轩（韩明求饰）的帮助下，他在大画院正式拜师学画。五年后，张承业（崔岷植饰）凭着自己过人的天分，开始学有所成，离开了老师闯荡天下。  　　一次偶然的机会，张承业结识了青楼女子梅香，为她在群摆上画了梅花，并题写了“梅花一生不卖香”的字句。不久，他来到初恋情人李凝轩的妹妹素云（孙艺珍饰）家中，为久病的恩人作了一副《仙鹤图》。李凝轩离去后，张承业告别素云。当时的社会非常鄙视作画的文人，失意的张承业只得继续云游四方，陶冶性情。"},{"id":12289,"p":"/rSz4W70caojyBAIUaWQnifB8JXv.jpg","b":"/pkcW3uu862e41ol1JXEVP4RSo0N.jpg","t":"赤壁（上）","r":7.1,"y":2008,"rd":"2008-07-10","hs":1.06,"d":3.537,"mt":"movie","o":"影片以长坂坡之战开场，曹操在击溃刘备后，认为对他称霸天下有威胁的是东吴，再加上曹操钟爱的小乔誓死不从，令他大发雷霆，执意攻打东吴。孙权派鲁肃以吊唁刘表之名与刘备会面，商讨联合抗曹的事情。刘备在同意了与东吴联合抗曹的建议之后，派诸葛亮前往东吴。孙权的妹妹孙尚香与鲁肃用激将法坚定了孙权抗曹的决心，并且把周瑜召回，主持抗曹。两军最终在赤壁相遇，小乔夜探曹营，与曹操论茶道拖延时间，最终联军战胜曹军，小乔与其子平安均安然无恙。"},{"id":1075676,"p":"/rxgYPJDIzVrVaqlBIbb4qY9mI2a.jpg","b":"/64tinBsds1nVp4wOCgYhMbSgsRW.jpg","t":"战，乱","r":7.1,"y":2024,"rd":"2024-10-02","hs":3.409,"d":5.967,"mt":"movie","o":"西元 1592 年，宣祖弃国躲避日军压境，留下京城惨遭大火吞噬，老百姓更是怒火难平。迁影一生竭力挣脱奴仆枷锁，更不惜为国鞠躬尽瘁，希冀以此换取自由之身。宗吕则是朝鲜武官名门世家的独子，但剑术迟迟没有长进。他与迁影友情深厚，甚至在迁影代他通过武考后为了报恩，百般央求父亲放了迁影，别让他再为人奴隶。但他并未如愿以偿，反而彻底激怒了迁影。而后对日战争开打，迁影趁乱逃跑并加入了义勇军，宗吕却误以为迁影在逃亡时杀了他的家人。无情战火延烧七年之久，迁影凭藉他彪炳的战功在义勇军中一步步往上爬，而宗吕回到都城汉阳要替家人报仇。在满目疮痍的朝鲜土地上，他们一个为国为民，一个恪守皇命，如今将拔刀相向。"},{"id":315439,"p":"/pIK6udUnww0tLE0yxhO6B6ZcaIV.jpg","b":"/j8qDbfN7EwQsOpfEw96R3lbJyE1.jpg","t":"思悼","r":7.1,"y":2015,"rd":"2015-09-16","hs":0.999,"d":2.122,"mt":"movie","o":"18世纪初，朝鲜李氏王朝正值英祖（宋康昊 饰）在位时期。英祖舐犊情深，在长子早逝后，他全部希望寄托在次子李愃（刘亚仁 饰）身上。不仅在他刚出生之际就册封为世子，更为其安排名臣督导功课。然而天不遂人意，世子耽于玩乐，无心学业，英祖一度提拔世子代理国政，可却使这对站在权力顶峰的父子渐行渐远。在一个瓢泼雨夜，世子杖刀闯入王宫。次日，他因意图谋反而遭到英祖的训斥，并被锁入米柜之中。在接下来的八日里，这对形同寇仇的父子各自回忆起过往的种种。  　　也许翻为平民父子更好，王宫内院最残酷的竟发生在最亲近人的中间"}]