[{"id":14112,"p":"/rgXN6YTZ0qvgVyZhojEtUwJDH0B.jpg","b":"/204u2koZm4kP2MwwYdALCd5i4Vi.jpg","t":"聚焦人生","r":6.388,"y":2002,"rd":"2002-10-18","hs":0.512,"d":1.35,"mt":"movie","o":""},{"id":30309,"p":"/ziemD3ATULYKt399FkO1ZhAwrOH.jpg","b":"/z6AASa75d5MpU0HZCuySLwV7gie.jpg","t":"真女有形","r":6.1,"y":2002,"rd":"2002-10-18","hs":0.51,"d":1.334,"mt":"movie","o":"台湾正盛行的名模风，令女生没有完美的身材比例，似乎就愧于作为女人，但HBO自制电影「曲线窈窕非梦事」，却要挑战这种传统对女生外表的错误定义！ 窈窕非梦事」「Real Women Have Curves」，是根据编剧乔瑟芬娜洛培兹自己的亲身经历，当时开始写剧本的她，只有19岁，由一个青涩的少女看未来的成年世界，也因为年少的单纯勇气，让很多复杂的传统价值观迷思，在她的笔下都有了解放。 尤其 到成衣工厂里，所有女工在炙热难熬的厂里，疯狂地脱下衣服，坦承自己所有赘肉食，更是让人想为这几个女生的勇气，站起来鼓掌！也难怪本片在2002年坎城影展中，被「综艺日报」列为「10位杰出制片」，同年更获得日舞影展两次肯定。 导演派翠西亚卡多索当初找赞助时，曾面临赞助财团因为市场性，而要求演员依旧要瘦瘦的模特儿，但在一路坚持下，她幸运得到HBO的青睐与支持，不过之后却也跨了美国4个洲、耗费了2个多月，才将角色一一找齐。"},{"id":17187,"p":"/s7BRKAq0DNcXe8Bphm6Wd5KnvlF.jpg","b":"/9gkHxp86xWGsBn6CzdChc4XhT5r.jpg","t":"皇家俱乐部","r":7.1,"y":2002,"rd":"2002-11-22","hs":0.509,"d":1.304,"mt":"movie","o":"威廉姆（凯文·克莱恩 Kevin Kline 饰）是一位恪尽职守的教师，他不仅十分热爱自己所教授的课业，同时将教书育人当做是人生的终极目标。一位名叫贝尔（埃米尔·赫斯基 Emile Hirsch 饰）的男生出现在了威廉姆的课堂上，他是参议员的儿子。尽管贝尔桀骜不驯又喜欢带头捣乱，但威廉姆依旧从他的身上看到了闪光点，他决定绝不放弃贝尔。\r 　　在威廉姆的努力下，贝尔的成绩提升的很快，两人之间的敌对关系也有稍稍缓解。威廉姆十分重视的凯撒知识问答大赛即将开始，贝尔在预选赛中获得了第四名的好成绩，可是，只有前三名能够进入决赛，看着手上的成绩单，威廉姆陷入了深深的沉思，此时的威廉姆并不知道，他接下来的举动将彻底改变贝尔的一生。"},{"id":17710,"p":"/etxcq4qiFNi5p0q71APw8MNzPPT.jpg","b":"/1pEMcogCLU2z9s3Vl10UUKswLLk.jpg","t":"大头仔天空","r":6.5,"y":2002,"rd":"2002-06-28","hs":0.507,"d":1.336,"mt":"anime","o":"生活在大都市里，很多时候意味着现代化的隔离，繁华难以掩盖心灵的孤单与寂寞。但对于生活在一个看上去有些古怪的社区的阿诺德来说，生活变成了一种亲密与温馨。这个热爱运动，穿着笔挺衣服，带着墨镜并且长着橄榄球一样脑壳的四年级学生，与他的爷爷奶奶一起生活在这里，和他的朋友杰拉尔德以及对他又爱又恨的海尔格一起享受着美好的童年时光。但是当贪婪的商业大亨史艾克煽动市长，准备将社区房地产收购用来建设他的伟大商业街区的时候，阿诺德他们的生活面临着最大的挑战。他与杰拉尔德一起，制定计划，并在“超级英雄”圣布里奇特和声音低沉的神秘人的帮助下，与史艾克和他的党羽们开始了一场“社区保卫战”。他们能在推土机把这些老房子被铲平前找到那份关键性的文件么？还是在下一部阿诺德的系列影片中他们只能异地而居了呢？让我们看下去吧。"},{"id":12454,"p":"/5VRYeJ8DI3GkVzO7MUlug8v2BZO.jpg","b":"/1AIfw3ah53rLaeC6agq4Ehu8d1G.jpg","t":"一无所有","r":7.1,"y":2002,"rd":"2002-10-18","hs":0.506,"d":1.297,"mt":"movie","o":"在漫长而又乏味的婚姻生活中，佩妮（莱丝利·曼维尔 Lesley Manville 饰）感到自己的人生走入了谷底，收银员的工作让她日复一日重复着同样的动作，身为出租车司机的丈夫菲尔（蒂莫西·斯波 Timothy Spall 饰）则早就已经对妻子的喜怒哀乐无动于衷。女儿瑞秋（Alison Garland 饰）是个替老人打扫卫生的保姆，儿子罗伊（詹姆斯·柯登 James Corden 饰）失业闲赋在家，未来中佩妮觉得自己看不到任何的希望。\r 罗伊的突然病倒使整个家庭陷入了恐慌，本以为对家庭已经毫无感情的佩妮这才发现儿子的存在对自己来说是多么的重要。在对罗伊的照顾和看护之中，佩妮和菲尔逐渐的找回了昔日的激情，家庭的裂缝开始缓慢愈合。"},{"id":18221,"p":"/3WTMYkXYd1p9ObrrZmxBc179mUr.jpg","b":"/kfyLvdWaXlvXWSvKGYjA1JFxsAl.jpg","t":"国际空间站","r":6.4,"y":2002,"rd":"2002-04-17","hs":0.504,"d":1.298,"mt":"movie","o":"16个国家联手建设了一座位于外太空的实验室，用来学习如何长时期在无重状态下生活。他们还有更大的野心，就是希望有朝一日，人类可以定居火星。这个过程中充满了挑战，有成功、也有挫折，这是一个关于人类希望可以摆脱地球生活限制的故事。  　　在片中，汤姆·克鲁斯担任了旁白。全球有许多家大型影院购买了此片进行播放，可称IMAX公司发行规模最大的电影之一。"},{"id":18602,"p":"/mQqOG4w5xAlmtIxRUqodECYuJ5l.jpg","b":"/aRFsgk8X8J6mRvgStvUDBIaDdlX.jpg","t":"默文·卡拉","r":6.65,"y":2002,"rd":"2002-11-01","hs":0.503,"d":1.302,"mt":"movie","o":"默文的作家男友为了死后的名誉，写完新小说后自杀身亡。而默文掩盖了真相，她早已厌倦在超市里卖水果的乏味生活，拿走了男友的钱，把小说冠以自己的名字投稿，随后和唯一的好友一起前往阳光灿烂的西班牙，但旅行并没像想象中那样让她快乐起来……"},{"id":1958,"p":"/zjSfFj8vVCJ9YHI7Qs0JHrCnPSA.jpg","b":"/6TmdYhlnM7OEITeuzcrX8XVlnp2.jpg","t":"八美图","r":6.892,"y":2002,"rd":"2002-02-06","hs":0.503,"d":1.302,"mt":"movie","o":"圣诞节前夕，一个富裕人家正在忙着筹备圣诞。窗外白雪皑皑，屋里迎来了女儿大学归来。一家人沉浸在圣诞前团聚的气氛。此时，大家以为作为一家之主的父亲还没有睡醒，谁知打开房门一开，他竟死在了睡床上，背后插着一把刀。众人惊慌失措，想报警之时却发现电话线早以被剪断；车已被蓄意破坏，无法开到警局。明显地，凶手就在这8人中间。彼此的猜忌和指控开始了，各人不为人知的秘密一一曝光，伦理道德的颠覆，贪婪自私的本性，令这个圣诞前夕特别混乱。讽刺的是，最后谁是凶手已经不重要了……"},{"id":10712,"p":"/9gQuvFDRPLx39smUvyafm36tp0d.jpg","b":"/k0HFJNOfwuWbYKon7BwCbnX8OkB.jpg","t":"远离天堂","r":7.045,"y":2002,"rd":"2002-11-08","hs":0.501,"d":1.277,"mt":"movie","o":"　　1957年的秋天，凯茜（朱丽安•摩尔 饰）与丈夫弗兰克（丹尼斯 •奎德 饰）生活在美国康涅狄格州的一个小镇上，他们的生活舒适平静，有两个不到十岁的孩子。他们一家吸引了很多人的羡慕。\r 　　令凯茜意想不到的是，她发现了自己的丈夫竟然与一名男人发生了关系，她感觉自己的世界将要沦陷了。她与教养甚好的黑人园丁雷蒙德（丹尼斯•海斯伯特 饰）交谈，雷蒙德的安慰让凯茜感觉到了鼓舞。但很快因为种族问题，众人开始用异样的眼光对待凯茜。\r 　　凯西与丈夫害怕流言蜚语，因此他们一直勉强维持着双方的关系，但各自心中都各有爱人…… ©豆瓣"},{"id":9685,"p":"/f53JBgzYESamcYT3LkUeeoSXPgi.jpg","b":"/szK2fXjZ88sM0aHFQ9JziyWIJ64.jpg","t":"伊比的堕落","r":6.6,"y":2002,"rd":"2002-09-13","hs":0.499,"d":1.298,"mt":"movie","o":"伊比（基南·卡尔金 Kieran Culkin 饰）是一个正处在叛逆期的十七岁男孩，常年生活在压抑的家庭环境之中。伊比的父亲杰森（比尔·普尔曼 Bill Pullman 饰）有着严重的精神分裂症，母亲咪咪（苏珊·萨兰登 Susan Sarandon 饰）自私冷漠依靠服用镇定剂保持冷静，哥哥是一个完完全全的政治狂人，已经丧失了人性。\r 再也无法忍受这样的家庭氛围的伊比决定离家出走，但是他的反抗很快就遭到了母亲的压制，母亲先后将伊比送往两所军事化管理的学校中，企图让儿子重回正轨，但都以失败告终。最后伊比来到了教父贝恩（杰夫·高布伦 Jeff Goldblum 饰）家中。贝恩是一名成功的商人，在他这里，伊比第一次找到了家的感觉。"},{"id":13560,"p":"/a2zqJWEAqSyPS7VZP0biBdJIpHn.jpg","b":"/kP65uCOSfDnsOgpGEDG6Y2sQTSJ.jpg","t":"马克斯","r":6.1,"y":2002,"rd":"2002-09-10","hs":0.499,"d":1.293,"mt":"movie","o":"希特勒（Noah Taylor）从小立志要当杰出画家，一名犹太美术老师（John Cusack）未能成功开启他的艺术天份，才促使了希特勒日后投效政坛呼风唤雨，电影主要着墨在两人亦师亦友的关系上。"},{"id":4107,"p":"/oqdQMDJucR7R0ol0LFvzmqcDyEb.jpg","b":"/eMiRBwTf7wWyuGCrDI9yHKOoPH8.jpg","t":"血腥星期天","r":7.278,"y":2002,"rd":"2002-01-25","hs":0.499,"d":1.256,"mt":"movie","o":"事件起因是北爱人民不满英国政府未经审讯便予以拘留的不人道做法，决定在 1 月 30 日这天举行一场游行。英国陆军将军福特（Tim Pigott-Smith 饰）同时发表声明，定义这是一次非法游行，并将进行镇压。双方的矛盾冲突在前一夜便凸显开来，形势一触即发。北爱温和派议员库普（James Nesbitt 饰）意识到形势严峻，四处奔波告诫人们要克制，千万不可使用暴力。而另一方面英国派来一队伞兵作为先锋部队，防止北爱共和军的人伺机作乱。游行在紧张的气氛下展开，前半段的有条不紊被随之而来的混乱彻底破坏。一群激动的年轻人偏离游行路线，向驻防的的英国军队抗议并投掷石块。英国方面用高压水龙头、催泪弹和橡皮子弹还击。接着事态愈演愈烈，英军开始用真枪实弹向百姓射击，连臂膀上扎了白色手帕（以示和平）的老人也不放过。惶恐的人们四散逃窜，许多人倒在了血泊中不再起来。暴乱结束后，军方对外声称只有三人丧生，而当晚库普从医院拿来的资料显示总共 13 人死亡，14 人受伤。\r 　　本片荣获 2002 年柏林国际电影节金熊奖和天主教人道主义精神奖、2002 年英国独立电影节最佳男主角（James Nesbitt 饰）和最佳导演。"},{"id":10994,"p":"/pOdmhUaqvg4twAHqrhL5Onjgalb.jpg","b":"/72kek8O1FzqKWhKzclXsJpDUlex.jpg","t":"白色夹竹桃","r":7.07,"y":2002,"rd":"2002-10-11","hs":0.499,"d":1.267,"mt":"movie","o":"　　在阿斯特丽德（爱莉森•洛曼 饰）15岁那年，母亲（米歇尔•菲佛 饰）杀死了抛弃她的情人。阿斯特丽德亲眼看着母亲被捕。自从母亲被捕，她便过着孤苦伶仃的生活，与此同时她被收养了。  　　阿斯特丽德从女主人的男友身上感觉到了父爱，却被女主人认为她勾引自己的男友，向她开枪。康复后的阿斯特丽德居住进抚养院，她常被欺负，但自从被枪伤之后她便知道她需要依靠自己力量来保护自己。  　　在抚养院中，男孩保尔主动接近阿斯特丽德，他们都喜欢画画。他们的来往却得不到母亲的赞同，母亲告诉她无论如何都要靠自己走下去，不能靠男人。  　　在后来阿斯特丽德被一名女明星克莱尔（芮妮•齐薇格 饰）收养。克莱尔很珍爱经历坎坷的阿斯特丽德，可是阿斯特丽德的母亲却嫉妒她们，那次见面之后，克莱尔竟然自杀了。  　　克莱尔的死对阿斯特丽德的打击很大，她要求被一名俄罗斯女商人收养，她变得自甘堕落。这时母亲要求阿斯特丽德为她出庭作证，并从母亲嘴里知道了有关自己的身世，可是她要求母亲放她走。  　　母亲果真放她走了，母亲没有要她出庭，阿斯特丽德看着母亲走上囚车…… ©豆瓣"},{"id":9583,"p":"/hI05FJ8wgPROHQgLtfJ4ZuH3l4b.jpg","b":"/nTB7rsZ1JTCrolj91bRBFgi9G4x.jpg","t":"丫丫姐妹会的神圣秘密","r":6.1,"y":2002,"rd":"2002-06-07","hs":0.498,"d":1.314,"mt":"movie","o":"希达（桑德拉·布洛克 Sandra Bullock 饰）是一名生活在纽约的年轻有为的剧作家，虽然在纽约这座大城市打拼十分的不容易，但是因为这里离她的老家非常的远，希达非常喜欢这里的生活——如此一来，她就可以远离自己古怪的母亲薇薇（艾伦·伯斯汀 Ellen Burstyn 饰）。  一天，在一次采访中，希达委婉的表达了对于母亲的不满，哪知道薇薇看到了这篇报道，她怒了。薇薇的怒火一路烧到了希达的男友身上，这个男人不离不弃的追了希达7年，并且即将和她携手步入婚姻的殿堂。薇薇的好姐妹们也非常着急的想要帮助薇薇修复她和女儿之间的关系，这些人包括梅丽莎（菲奥纽拉·弗拉纳根 Fionnula Flanagan 饰）、萝丝（雪莉·奈特 Shirley Knight 饰）和卡洛（玛吉·史密斯 Maggie Smith 饰）"},{"id":542,"p":"/4uNrNM368GS85qKHKDjDOZHZXVO.jpg","b":"/pH4MhQJK12l8lT6DCpNy0Lu8Wub.jpg","t":"阿马罗神父的罪恶","r":6.615,"y":2002,"rd":"2002-10-01","hs":0.492,"d":1.268,"mt":"movie","o":"阿马罗（盖尔·加西亚·贝纳尔 Gael García Bernal 饰）是一名年轻的神父，他被教会派往一个偏僻的小村子，帮助在那里传教的神父本尼托（Sancho Gracia 饰）。谁知道本尼托早已经放弃了对上帝的信仰，他利用自己的身份，参与了替毒贩洗黑钱的行动牟取暴利，与此同时，他和寡妇桑嘉娜里（Angélica Aragón 饰）一直保持着肉体关系。桑嘉娜里的女儿艾米丽（安娜·克劳迪亚·塔兰康 Ana Claudia Talancón 饰）是一名虔诚的信徒，她常常找阿马罗忏悔，久而久之，两人之间竟然擦出了爱的火花。一场意外让本尼托的所作所为濒临曝光的边缘，与此同时，艾米丽告诉阿马罗自己怀孕了，她天真的希望阿马罗能够放弃神职娶自己为妻。"},{"id":21868,"p":"/kGsCpJcJj9JDsSLQRlfukNuZJgq.jpg","b":"/q3P6P6yVij3i16B4F0sotx8IOzB.jpg","t":"吾家有女艾芙琳","r":6.3,"y":2002,"rd":"2002-09-30","hs":0.485,"d":1.236,"mt":"movie","o":"故事发生在50年代的爱尔兰，德斯蒙德（皮尔斯·布鲁斯南 Pierce Brosnan 饰）的妻子离开了他，留下两个儿子和一个女儿艾芙琳（索菲·瓦瓦塞尔 Sophie Vavasseur 饰）同他相依为命。祸不单行，德斯蒙德在一场意外中丢掉了工作，没有收入的他选择夜夜在酒吧流连，依靠酒精来麻痹痛苦的神经。\r 政府很快就发现了德斯蒙德糟糕的经济和精神状态，认定他不再适合抚养孩子，于是，他的三个孩子被送入了收容所。在收容所里，艾芙琳遭到了非人的虐待，这让德斯蒙德重燃斗志。在伯纳黛特（朱丽安娜·玛格丽丝 Julianna Margulies 饰）的帮助下，德斯蒙德重新振作起来，有了工作和积蓄的他决定向收容所申请要回他的孩子。"},{"id":10133,"p":"/wTSIL507cqguKdY0Rz7ibVoVUc8.jpg","b":"/y1EjQaJojDusoFCzzCLi2BlByA.jpg","t":"刀走偏锋","r":6.637,"y":2002,"rd":"2002-10-01","hs":0.484,"d":1.249,"mt":"movie","o":"工作失意，婚姻暗淡，人生正值低潮的摩根·苏利文（杰瑞米·诺森 Jeremy Northam 饰）无时无刻不在渴望一种全新、精彩的生活。偶然机会，他成为高科技数码公司Digicorp的雇员。在培训期间，他接受公司的洗脑并且有了全新的身份，从此他游走世界各地，不断窃取Digicorp的主要对手Sunways的商业机密。在某次执行任务时，他邂逅了带有神秘气质的女郎丽塔（刘裕玲 Lucy Liu 饰）。摩根从她口中得知发生在自己身上的一切，并以此为契机成为一名双料间谍，然而他的人生也开始朝着失控的方向疯狂驶去……"},{"id":39088,"p":"/nWZncYsVgTNMdJiFm4BDoYvIQjv.jpg","b":"/vrUB92EdhVprP0sICAzxHSISXWR.jpg","t":"俄罗斯大亨","r":5.359,"y":2002,"rd":"2002-06-06","hs":0.481,"d":1.223,"mt":"movie","o":"在戈尔巴乔夫时代，柏拉图·马科夫斯基和他的四个伙伴都是大学生，他们投身于私人资本主义运动。20年前，柏拉图发现自己是俄罗斯最富有的人，他牺牲了自己的朋友而登上了顶峰。但随着这种愤世嫉俗的上升，随之而来的是残酷的下跌。"},{"id":21189,"p":"/gPlWNmQOzJ7j8djCxXcc40syVS3.jpg","b":"/6WleKGryFv038LEj0Z1KvP8I09q.jpg","t":"救命呐！唐吉诃德","r":7.047,"y":2002,"rd":"2002-02-11","hs":0.473,"d":1.177,"mt":"movie","o":"2002英國獨立電影獎最佳外語片入圍、2002歐洲電影獎最佳紀錄片入圍、2002柏林影展、2002卡羅維瓦利影展、2002阿姆斯特丹紀錄片影展。"},{"id":9689,"p":"/aDRbdtNoTRoYnIpH3g1icGeHGBh.jpg","b":"/8U2VFMzc4OpXXt9rXea0aYnBxEq.jpg","t":"好莱坞式结局","r":6.5,"y":2002,"rd":"2002-05-03","hs":0.472,"d":1.214,"mt":"movie","o":"这时瓦克斯曼（伍迪•艾伦 饰）的事业并不如意，生活有点潦倒。他常常想起当年自己的风采，那段峥嵘岁月里他曾得过两届的奥斯卡奖。他拼命在无奈的生活中挣扎，幸好有前妻艾丽为他推荐，有机会执导一部新电影。出资拍片的人正是艾丽的男友，但瓦克斯曼对这位大老板的身份感到十分不满。但为了能重新振作，再次冲击电影界，瓦克斯曼还是作好出击的准备。可是当一切都准备妥当的时候，他无端失明了，他又如何能导演好一部电影呢，疾病却不能阻止瓦克斯曼前进的步伐，他要隐瞒病情，把电影拍完。到头来，老板兼情敌又会否知道他的秘密呢？"},{"id":161179,"p":"/3nn3XFCa0FreqSG7GfDK5bDUH12.jpg","b":"/oyKXimC0eJH8N7aBiNVzhEKdqmU.jpg","t":"烈煞逃亡","r":6.4,"y":2002,"rd":"2002-09-20","hs":0.472,"d":1.176,"mt":"movie","o":"沙卡为了逃避暴乱屠杀而逃到了加拿大，并在加拿大与南迪结婚生子，一天，他听到新闻自己村子里发生大屠杀，他很震惊，很担心母亲遭难，于是带着家人回家看望母亲。沙卡的父亲是族长，他强悍且暴力的掌管着村子，领导这个家族在战争中生生不息。南迪对这种粗暴的生活非常震惊并感到不安，他与公公的关系紧张的几乎一触即发，当沙卡被当地联盟欺骗被敌方残暴的杀害之后，心碎的南迪要离开这个可怕的地狱回到加拿大，但她的公公却坚持要孙子留在身边，她对这决定非常愤怒，用尽各种办法试图逃跑，却被她公公强大的势力所抓回来，至以暴刑。如此固执的公公，南迪的命运最终何在？她公公又将怎样战争下去？"},{"id":36464,"p":"/7NfDZwBPNxceuynFKXU2VkSsH6D.jpg","b":"/yLPLt2wdzcpamI7c0p9mkvINcK0.jpg","t":"暴风前夕","r":6.6,"y":2002,"rd":"2002-04-22","hs":0.468,"d":1.166,"mt":"movie","o":"　　邱吉尔的政途于三十年代中期起下滑，已经退休的他虽然依旧参加国会的讨论，但不得志的他还是整日闷闷不乐，生命陷入低潮。。更雪上加霜的是，在股灾中，邱吉尔成了最大的受害者之一，财政状况十分糟糕。虽然他夜以继日地为各大报刊撰稿，也仍然填补不了财政赤字。但忙于政务的邱吉尔对帐务上的危机视而不见，这可愁坏了邱吉尔夫人，她努力地应付平时的各项开支，但她已渐渐觉得精神和体力都承受不了这么大的压力。\r 　　此时国际形势严峻，德国纳粹不断扩张自己的势力，希特勒的狼子野心更是日益显现。邱吉尔准确预测德国的野心侵略，为大英帝国在国际上的地位担心不已。但国会却依然持着绥靖政策，任由德国纳粹势力发展，不愿出兵干涉。更可气的是，财政大臣居然鼓动国会同意卖给德国制作飞机的发动机，丝毫没有意识到德国带来的威胁。当然，对德国问题忧心忡忡的不只是邱吉尔一个人，还有任情报机关重要领导的瑞尔夫，他也察觉到德国的狼子野心终究有一天会危害到英国。但是报国无门，瑞尔夫陷入了深深的苦闷中。\r 　　一次偶然的机会，在扎摩登的帮助下，邱吉尔和瑞尔夫成为了同一个战壕的兄弟，一起为保护大英帝国努力着。瑞尔夫冒险偷出的关于德国情况的详细资料为邱吉尔在国会上的演讲提供了巨大的支持，听到一组组数据，一些人开始觉醒，意识到英国即将面临灾难。但一些反对者仍然一意孤行，坚持英国应该向德国妥协，并派人威胁瑞尔夫。最终瑞尔夫顶不住来自政府的压力自杀身亡，邱吉尔对他的死表示了莫大的悲痛。为了英国，也是为了完成瑞尔夫的遗愿，邱吉尔更加努力地工作，在各大会议和电台发表演说，引起了不小的轰动。\r 　　功夫不赴有心人，在邱吉尔的多方奔走下，国内支持他的群众日益增多，国会同意对德国宣战。邱吉尔终于东山再起，成为了战时的英国首相，他领到了五年的第二次世界大战，并且终于于1945年5月赢得了胜利，攀上生命新高峰。\r 　　精彩视点：\r 　　本片以英国首相邱吉尔二次大战崛起前后的事迹改编。影片打破传统的叙事结构，让整个故事充满惊喜，而导演细腻地处理主角之间关系的转折，更使本片有别于一般的温情类型电影，而增添许多张力。另外，本片还极好地展现了双方面进行意志较量的精彩场面，并把推理手法与心理表现完美结合起来，采用文献资料加以艺术改造。可以说，这是一部不可多得的政治人物影片。"},{"id":13435,"p":"/j9lCK1aFXqMO3hzhGiqCNU8coIX.jpg","b":"/83xzg9g16CulQbYISZRF64EoeSY.jpg","t":"冲出逆境","r":6.9,"y":2002,"rd":"2002-12-19","hs":0.467,"d":1.165,"mt":"movie","o":"　　安东尼·菲舍尔(德里克·卢克饰)，是一个从小失去父母的孩子。他先是被送进孤儿院，后来被一对夫妇领养。在养父母的家中，菲舍尔度过了一个悲惨的童年，不仅被养父母滥施以私刑，还被没有血缘的“姐姐”折磨。不幸的遭遇使菲舍尔养成了暴虐的性格和仇视女人的心理。 　　长大后的他，来到海军服役，因为性格问题经常引起麻烦。于是，他被命令接受军中的心理医生杰罗姆(丹泽尔·华盛顿饰)的心理治疗。 　　治疗的过程是艰难的。开始的时候，杰罗姆甚至无法了解菲舍尔的真正想法。直到后来通过慢慢接触，用感情的力量感化他，两人才渐渐开始了真正心灵上的沟通。而黑人女孩谢莉尔(乔伊·布赖恩特)、杰罗姆夫人（萨利·理查森饰）在菲舍尔转变中的作用也是不可小视。是她们温暖了菲舍尔的心，让他摆脱了儿时的阴影，重新找到了生活的航标。"},{"id":13352,"p":"/oN32FlZzNtTwWEqC5FEVyqtDs5V.jpg","b":"/yrNvvUB0IkeLYUoZO51QDagatW0.jpg","t":"布公仔圣诞奇遇","r":6,"y":2002,"rd":"2002-11-29","hs":0.467,"d":1.173,"mt":"movie","o":""},{"id":19448,"p":"/9Aj4DdvSZp7XRpIVbBXN3EccDwX.jpg","b":"/kb6hMCaaou6lzfcDMLOJ8s4swDm.jpg","t":"真相拼图","r":6.333,"y":2002,"rd":"2002-01-10","hs":0.461,"d":1.142,"mt":"movie","o":"没有亲密的性爱镜头 没有缠绵的拥抱和亲吻 只是一群人在诉说残忍被害的同志少年的故事：\r 1998年10月6日，被认为是世外桃源的美国小镇Laramie，发生了一宗骇人听闻的惨案。21岁的Matthew Shepard被两名同样年轻的少年活活打死，只因他是同性恋。五名剧团的青年来到小镇，走访了镇上不同阶层的居民，影片以访谈的形式重现了当年的事件，从事件的源起、案发、救治、葬礼、审判到事件的尾声。\r 这个案子一开始就显出它的不平常，小镇上的居民们无法以“普通的劫案”来自欺欺人。在访谈刚刚开始之时，有人避而不见，也有人避而不谈，他们对访谈怀着质疑和戒慎，一个老妇人（后来我们知道她就是那位女警官的母亲）告诉来访者：他们不想对事件做评论，它与他们没有关系，他们没有参与这个事件，这是小镇居民的普遍态度。是的，他们试图对此表现出一种淡漠，然而这是不可能的，惨案永远地改变了这个小镇。事件的不平常在于它由歧视、仇视同性恋而引发；在于它的严酷残忍让任何一个人都无法漠视；在于它在极短的时间在全国范围引起广泛关注；在于我们这个世界越来越多的人在呼唤宽容与仁慈；还在于事件发生之后，指责的矛头不仅指向两位行凶者，Laramie小镇也在一夜之间成为全美仇视引发犯罪的焦点城市。罪行毁坏了小镇昔日的形象，也深深伤害了小镇居民的心。在事件中死去的是Matthew Shepard，但是因事件受伤的是整个小镇的社群，是所有曾有过类似被歧视经历的人们，是所有心怀仁慈、尊重人权的人们。随着访谈的深入，小镇的人渐渐地敞开心扉，正视自己的心，他们也意识到：谈开来，或许是个治疗小镇创伤的机会。小镇的人们开始反思：为什么\"Matthew案\"会发生在Laramie？我们是怎么看待这一事件的？事件前后，我们都做了什么？影片向我们展示了小镇的变化，\"Matthew事件\"后，小镇不是变丑了，而是变得宽容了：镇上的同性恋者在事件发生之后开始有了自己的聚会，他们说，是马菲让他们团结起来了；镇上同情马菲的人们自发举行反歧视游行，途中加入游行队伍的人越来越多；在Matthew的葬礼上，他的朋友们策划了“天使行动”，他们高举天使之翅阻隔反同性恋者的谩骂……我们还看到了全美各地的人们点起烛光为马菲祷告，举办各种各样的聚会、游行、演说……"},{"id":82737,"p":"/uY8j8dae9AXm277Psrx2SfX7H3.jpg","b":"/7CNn2H0bvwwQfwnWMAM4VvWmqwn.jpg","t":"战俘计划","r":7.1,"y":2002,"rd":"2002-03-14","hs":0.456,"d":1.116,"mt":"movie","o":"英国人约翰和他的未婚妻玛嘉烈在车臣被恐怖分子虏获，而艾云是战俘，他们跟衆人被囚禁在一起。其后约翰及艾云被释放，但是恐怖分子要约翰支付200万英镑赎金，否则奸杀他的未婚妻，约翰向英国及俄国领事馆求助，但被拒绝，最后英国电视台愿意资助约翰救出其未婚妻，但是要把过程全程拍摄，约翰最后得艾云相助，闯入恐怖分子阵营救出玛嘉烈和俄军官，但是恐怖分子继续追杀他们，幸得俄军战机协助才能脱险。[展开全文]"},{"id":13536,"p":"/vpjKtnE5SGTfmdw4YtJsnrfFJs0.jpg","b":"/kwY1HeoEIDXCdpb4PMdyzCiBUCV.jpg","t":"疑云重重","r":5.8,"y":2002,"rd":"2002-09-06","hs":0.456,"d":1.186,"mt":"movie","o":"文森特（罗伯特•德尼罗 Robert De Niro 饰）是一名经验丰富的警探，他凭借着冷静的思考个高超的智商破获了一起又一起疑难杂案，深受同僚和市民们的信任。在负责调查一宗重大案件时，文森特震惊的发现，自己一直在追捕的幕后黑手，竟然是自己的亲生儿子乔伊（詹姆斯•弗兰科 James Franco 饰），原来，早年间，文森特离开了妻子和儿子，因为父亲的缺席，乔伊心中充满了痛苦与愤怒。"},{"id":10955,"p":"/1SoBJ38aCfvePgMAneeZYvmz9wB.jpg","b":"/2yHD9xcjRYbrjzANIwJC7DdsEEJ.jpg","t":"魔鬼雷普利","r":6.367,"y":2002,"rd":"2002-09-02","hs":0.454,"d":1.141,"mt":"movie","o":"故事发生在《天才雷普利》20年后，已经结婚的雷普利靠他的姻亲及高竿犯罪技巧聚敛了大笔财富，和他的钢琴家妻子路薏莎定居在威尼斯的一座乡村别墅。迫不得已干下无数起法理难容的勾当后，雷普利已经心如止水无所畏惧，做起古画买卖的他仍然时不时巧取豪夺。 在当地一个家庭宴会上，宴会主人画框师强那森暗地里说了雷普利许多坏话，他的妻子想要制止已经为时太晚，悉数听到的雷普利怒火中烧。不久后，雷普利在柏林做生意的老朋友请求雷普利帮忙干掉自己的竞争对手，出于报复，雷普利向朋友推荐了强那森。身患血癌面临死亡的强那森，在金钱的诱惑之下，从一个普通人变成了杀手，虽然他的内心不断挣扎，但杀人已成为事实，而且第二个刺杀任务又摆在了他的面前。雷普利感觉事件已经失去了控制，良心未泯的他希望挽救强那森，帮他完成杀人计划，却不想自己也因此陷入了阴谋之中，无法自拔。虽然杀人计划最终完成，但却被对方抓到蛛丝马迹，追踪之下，发现凶手是强那森和雷普利，身为俄罗斯黑手党的他们立刻派出杀手来到雷普利居住的乡村追杀。强那森和雷普利也察觉到了危险，关键时刻，他们共同联手在雷普利的别墅里展开血拼。杀过多人之后，内心矛盾的强那森已默默接受了这种处境，然而，本以为从此可以与妻儿快乐生活的他，却被另两名杀手枪杀而亡。最后，内心充满愧疚的雷普利匆忙赶到了妻子的钢琴演奏会上，看着轻柔弹奏钢琴的妻子，雷普利的脸上现出内疚、疲惫，也有平静、淡然。"},{"id":7294,"p":"/pl0NgDFVvR7o6WFCnllTljxkdrS.jpg","b":"/nvzRMLQSYB1XYooexBr8Nqp5vcU.jpg","t":"没有过去的男人","r":7.419,"y":2002,"rd":"2002-03-01","hs":0.451,"d":1.078,"mt":"movie","o":"这个男人（# 马库·佩尔托拉 Markku Peltola饰）是一个失忆的流浪汉，没有名字，亦没有过去。因为失忆，他无法拥有合理的身份证明，无法找到住处和工作。一个精明的治安员把废弃的集装箱出租给流浪人士作为居所，收取租金，男人也住了进去。在这里，各种同样苦难却心地善良的人们，为男人的生活投射进来一缕温暖的阳光。男人更是得到了救助站姑娘厄玛（卡蒂·奥廷宁 Kati Outinen饰）的热心帮助，两人的爱情也在苦难的日子中悄然萌芽。男人似乎可以重新开始生活，却意外牵涉进一桩银行劫案。警察的追查不但让男人陷入了麻烦的境地，还让他得知自己的身世，以及自己曾经拥有的家庭。男人找到自己的妻子，却不知如何在本来已经消逝的过去和眼前的现实之间做出抉择。"},{"id":31525,"p":"/pOd8woHbZUDn9HheKTkSQHFNTZ2.jpg","b":"/pJ3m234HaUOCRlcOSM9BhfNKrEd.jpg","t":"巴哈特.辛格的传奇","r":7,"y":2002,"rd":"2002-06-07","hs":0.45,"d":1.097,"mt":"movie","o":"这部传记片记录了印度革命家巴格特·辛格的生平与他所处的时代，巴格特曾于 20 世纪 20 年代领导了反对英国的武装抵抗。"}]