[{"id":597859,"p":"/nkbZqqpXVjoGaXVI0NWOgsYLChl.jpg","b":"/sK5dXNQVBbReEYitVuXr3VWW1K5.jpg","t":"飞行员","r":6.755,"y":2021,"rd":"2021-12-02","hs":1.549,"d":2.493,"mt":"movie","o":"1941 年 12 月，西北方面军。一支德国坦克纵队正在向莫斯科进发。在一次阻止敌人前进的任务中，尼古拉·科姆廖夫的 IL-2 被击落。Komlev 设法将他的飞机迫降在偏远的森林空地上。他还活着，但远离友好领土。摆在他面前的是严酷的身心耐力的无情考验。在与饥饿和严寒作斗争，躲避成群的狼群和纳粹士兵的分遣队后，受伤的科姆廖夫终于安全回到了安全地带。但在那里，他面临着另一个挑战，这是所有挑战中最能改变生活的。"},{"id":12783,"p":"/9Gq2tU0pLXibKY11mh5eZAgn1ug.jpg","b":"/qY6jnp4cNUYMz6FBG7ATtVmWttM.jpg","t":"公爵夫人","r":6.991,"y":2008,"rd":"2008-09-05","hs":0.868,"d":2.476,"mt":"movie","o":"在这部描写18世纪英国贵族生活的影片里，讲述的是一个关于爱情、憧憬、背叛、报复的故事。在成为德文郡的公爵夫人以前，乔治安娜·斯宾塞早已艳惊四座，她迷人的风度、举手投足间散发出的才情和魅力征服了当时的整个社会，成为众多男人心中的“女神”。在17岁时，她嫁给了比自己大9岁的威廉·卡文迪什公爵。然而，迷倒众生相的乔治安娜·斯宾塞却在丈夫那里遭受了前所未有的打击，丈夫对她表现冷漠，而且还与自己的闺密贝丝发生了“地下情”，这使她饱受精神上的折磨。身边两个最信赖的人的背叛，改变了乔治安娜的人生观，她变成了伦敦有名的交际花，喝酒、赌博、周旋于上流社会各色人等之间。热爱时尚的她同时又是流言中心，在其穿着成为整个伦敦的风向标的同时，其故事也成为人们摆谈的焦点，她成为当时受英国人欢迎的贵族。后来，她遇到了查理斯·格雷，并与之坠入情网，成为他宣扬辉格党政_治理念的帮手，也亦开始步入政坛。当她试图找到真正属于自己的方式并带着她所谓的忠心去履行职责之时，混乱的关系和相异的政_治立场把她推到了惨遭丈夫、家庭和整个伦敦抛弃的危险边缘，一场尔虞我诈和自我拯救的战争就此打响。"},{"id":573791,"p":"/pHELwDxlWrmRldTgrTbDUn9iSMS.jpg","b":"/nFdWuAqdDIrGe9G2CXMkn3cX7NT.jpg","t":"凤梧洞战斗","r":7.3,"y":2019,"rd":"2019-08-07","hs":1.338,"d":2.468,"mt":"movie","o":"电影背景以1920年在中国吉林省凤梧洞联合独立军摧毁日军第19师团，取得巨大胜利的凤梧洞战斗，与青山里战争一同被誉为\"独立运动史\"为原型的故事。"},{"id":11973,"p":"/aLx9UXH9fK2v6NDMvMyW4X88K3u.jpg","b":"/pR3v192B20nFtsHY1jZQS4AkN0a.jpg","t":"惊爆十三天","r":7.015,"y":2000,"rd":"2000-12-25","hs":0.725,"d":2.449,"mt":"movie","o":"　　故事发生在1962年10月中旬，华盛顿的美国情报官员在进行例行情报资料分析时，从飞临古巴上空的U-2飞机所拍摄照片中发现了重要情况：苏联正在古巴首都哈瓦那西南的圣克利斯托瓦尔修建基地，部署中短程导弹和运载核武器的伊尔-28重型轰炸机。令人恐惧的是从这些基地发射的导弹，可以击中从秘鲁利马到加拿大哈得逊湾的大多数美洲重要城市。  　　当白宫得知此消息后，引起上上下下一系列的恐慌，幸好当时的总统约翰·肯尼迪和其弟罗伯特·肯尼迪能够冷静应对。10月22日美国东部时间晚上7点，肯尼迪总统在白宫他的书房里，向美国和全世界发表广播讲话，通告了苏联在古巴部署核导弹的事实，并指出，这一“秘密、迅速和异乎寻常的导弹设施\"是“蓄意的挑衅和对现状作出的毫无道理的改变，是美国不能接受的\"，有效的缓解了美国人民心中的恐慌。同时美国单方面公开向苏联发出警告，要求苏联从古巴撤出其中短程核武器，并以美国海空力量在加勒比海的广大海域对古巴设立了海上封锁线，进行所谓的“隔离\"。就这样，在当时世界两个超级大国——美国和苏联之间爆发了一场危机，将整个世界带到了核灾难的边缘……"},{"id":289222,"p":"/svrqNxlzCpjyuP9m6AkblXtadlX.jpg","b":"/rE6W3KHdIuTdgRDLOOOMR3gfGgc.jpg","t":"动物园长的夫人","r":7.334,"y":2017,"rd":"2017-03-24","hs":1.221,"d":2.443,"mt":"movie","o":"《动物园长的夫人》的故事发生在二战时期的华沙，在德军斯图卡轰炸机的肆虐下变成了一片废墟，城里的动物园也一起遭了殃，动物死了一大半。动物园园长简和他的夫人安东尼娜开始将犹太人偷偷带进空荡荡的兽栏。动物牢笼变身为诺亚方舟，躲藏在兽栏内的人以动物为代号，而动物却起了人的名字。每当夜幕降临，“游客们”便走出黑暗，一同用餐、交谈；遇到少有风平浪静的光景，还能来场钢琴音乐会。简活跃在波兰的秘密抵抗组织中，他将弹药埋在大象的围栏里，将炸药藏在水獭、獾、小土狼、猞猁这些动物身上……"},{"id":961420,"p":"/t29VfpCpSKXTcY24B2CsnDa6GGR.jpg","b":"/9E0ICQ1pERA4TKD3BDSghxslrpu.jpg","t":"王者天下2：向着遥远的大地","r":7.2,"y":2022,"rd":"2022-07-15","hs":1.679,"d":2.43,"mt":"movie","o":"影片以中国的春秋战国时期为背景，讲述梦想成为大将军的少年信，与以统一为目标的嬴政的故事."},{"id":347984,"p":"/hOr7b7iuQdNvC6szkUNxqjqieWX.jpg","b":"/qk8iVAEHdx4Rd6hnB7PyVrbvmRS.jpg","t":"六天","r":6.036,"y":2017,"rd":"2017-07-09","hs":1.115,"d":2.405,"mt":"movie","o":"该片根据真实事件改编，1980年伊朗驻伦敦大使馆遭六名恐怖分子袭击，而SAS(特种空勤团)战士等和恐怖分子的对峙持续将近六天，第六日最后的反击开始。"},{"id":10741,"p":"/ea6aSTUFQopOW7kWFZB9AvMYnbs.jpg","b":"/36R0XliSNppCkmfkRo3uW9tCTCi.jpg","t":"鲍比","r":6.4,"y":2006,"rd":"2006-09-05","hs":0.793,"d":2.396,"mt":"movie","o":"影片再现了美国历史上最具标志性的悲剧夜晚，1968年6月6日美国参议员罗伯特·F·肯尼迪遇刺当夜。美国洛杉矶“大使酒店”，22位见证这一切的酒店职员和房客们的命运从此发生了意想不到的转变。互不相识却有着千丝万缕联系的众人，在这一历史时刻成为了目睹一切的幸存者。  　　由导演艾米利奥·艾斯特维兹自编自导自演的人物传记影片《鲍比》，汇集安东尼·霍普金斯、哈里·贝拉方特、海瑟·格拉汉姆、海伦·亨特、黛米·摩尔、莎朗·斯通等众多影坛巨匠。本片荣获2006年第63届威尼斯国际电影节传记电影奖，入围2006年第63届威尼斯国际电影节金狮奖，并荣获2007年第64届金球奖电影类-剧情类最佳影片提名等多项大奖。"},{"id":300673,"p":"/iwlqFoJ3sOOrn1cqQwaupG53z5N.jpg","b":"/soW3KH0OWzTooeXPm624mMfXI0X.jpg","t":"怒海救援","r":6.603,"y":2016,"rd":"2016-01-27","hs":1.081,"d":2.387,"mt":"movie","o":"影片改编自2009年的一部小说，讲述了1952年2月海岸警卫队救援失事油轮的真实故事。一艘名为SS Pendleton油轮在开往波士顿的航程中因风暴抛锚，船只开始渗水并有沉没的风险，而船上30位水手的命运危在旦夕。雷·希伯特（卡西·阿弗莱克饰）作为当时船上职位最高的工作人员开始组织众人自救，与此同时，马萨诸塞州海岸警卫队派出了救援队开始海上搜救。在队长伯尼·韦伯（克里斯·派恩饰）的带领下，四名警卫队成员开着一艘发动机都坏掉的木质救生船出发，等待他们的将是一场面对海浪的殊死搏斗……"},{"id":14455,"p":"/6yCL6JD9Ktd51CM4RXxw3hjMSfW.jpg","b":"/e8aihDdcXylamCMeswIyee6G1v1.jpg","t":"壬生义士传","r":7.556,"y":2003,"rd":"2003-01-18","hs":0.761,"d":2.381,"mt":"movie","o":"　　幕末时期，四维动荡。新撰组虽然网罗四方高手，但已有名无实。适值此时，来自盛冈南部藩的吉村贯一郎（中井贵一 饰）加入新撰组，其为人油滑悭吝，然非凡的剑术与缜密精细的头脑令土方岁三（野村祐人 饰）、斋藤一（佐藤浩市 饰）、冲田总司（堺雅人 饰）等名侍也不由得暗自钦佩。随着倒幕运动初露端倪，新撰组统归幕府直接领导，其血腥无情的作风更被世人称作“壬生之狼”。值此关隘，伊东甲子太郎（斋藤步 饰）等人不愿沦为幕府走狗，反出新撰组。最强大的武士部队分裂，与之相伴的必然是一场混杂着阴谋和杀戮的腥风血雨……\r 　　本片根据浅田次郎的同名历史小说改编，荣获2004年第27届日本电影金像奖包括最佳影片、最佳男主角、最佳男配角等数个奖项"},{"id":921452,"p":"/p0x8fM5hVrgexPWwYFMHePjN7kY.jpg","b":"/5BFpmELJKE5cZxtOpGJYAdIRybF.jpg","t":"杜巴利伯爵夫人","r":6.938,"y":2023,"rd":"2023-05-16","hs":1.843,"d":2.376,"mt":"movie","o":"　年轻的工人阶级女性珍妮·沃伯尼尔（麦温 饰演）渴望文化和快乐，用她的智慧和魅力逐步爬上社会阶梯。她成为国王路易十五（约翰尼·德普 饰）的宠儿，路易十五并不知道她的妓女身份，通过她重拾了对生活的渴望，他们疯狂地坠入爱河。珍妮违背所有礼仪和礼节搬到凡尔赛宫，她的到来在宫廷中引起了轩然大波……"},{"id":318781,"p":"/p7oGFkMGaQR27R1olN9RoMzg4vS.jpg","b":"/6gtlv8NYhzEeRyfbIbfeXp5KVJR.jpg","t":"尊严殖民地","r":7.252,"y":2015,"rd":"2015-06-24","hs":1.091,"d":2.375,"mt":"movie","o":"根据真实事件改编。影片聚焦1973年智利政变时期，一对年轻的德国夫妇丹尼尔与莱娜反抗智利军政府统领、独裁者皮诺切特的故事。当时正值智利政变的高潮期，丹尼尔被皮诺切特的手下绑架到一个被称为“尊严殖民地”的秘密基地。那儿正是前德国纳粹分子逃亡智利所建的聚集地，而军政府武装进行着大量的刑讯工作与秘密人体实验，被绑架的人从来没有一个曾活着逃出“殖民地”。然而丹尼尔的妻子莱娜没有放弃，她找到了基地所在，并计划救出丈夫。"},{"id":133200,"p":"/lduBhQke0F7AqCvIM8YxGI412Kn.jpg","b":"/dg4Si7ShYbeadFFZSPCbfRArgYn.jpg","t":"双面君王","r":7.682,"y":2012,"rd":"2012-09-13","hs":0.96,"d":2.354,"mt":"movie","o":"　　1616年（朝鲜光海君8年），政局混乱，权力纷争，时时刻刻威胁着君王的切身安全。处于恐惧，光海君（李秉宪 饰）找到都承旨许均（柳承龙 饰），让他想办法给自己找一个替身，以备不测。许均通过妓院认识的醉客找到了说相声为生的平民男子河善（李秉宪 饰），惊奇地发现该男子竟然长着一副和光海君一样的面孔，还具备卓越的口才和模仿天赋，几乎就是君王替身的不二人选。于是，许均带着河善回到皇宫，准备实施“狸猫换太子”的奇谋。\r 　　一天，光海君突然失去意识跌倒。许均借为君王治疗之机，实行调包，将市井草根河善送进中宫。在许均的指点下，河善开始模仿君王的口气、走路的姿势，并且恶补国情现状，以及治理国家的方法等等。可在外人看来，“君王”还是从里到外发生了意想不到的改变，以前那个暴虐蛮横的光海君不见了，取而代之的则是一个和善温暖的全新帝王。而在“执政”的过程中，河善也渐渐发出了自己的声音，这对许均来说却是始料未及…"},{"id":14292,"p":"/mxtej2th8t8x0ufVBTyhsO6Htxj.jpg","b":"/wCcz89uLIjZ7PKwGvrsQTz0vqe2.jpg","t":"冰上奇迹","r":7.086,"y":2004,"rd":"2004-02-06","hs":0.768,"d":2.345,"mt":"movie","o":"本片根据1980年盐湖城冬奥会上的真实故事改编。  1979年，陷入越战和冷战的美国，没有在科技大发展时代得到重生，反而滑向了信心危机的困局，“美国精神”发生了动摇。赫伯·布鲁克斯（库尔特·拉塞尔 Kurt Russell 饰）是带领明尼苏达大学冰球队夺得三连冠的功勋教练，在冬季奥运开赛的半年前，赫伯受命组建并训练新一届美国冰球队。当时苏联冰球队在国际上占据绝对统治地位，六十年代以来连续夺得奥运金牌。在赫伯组队伊始，他就把苏联作为最终对手看待。赫伯从各大学召来优秀冰球选手组成了一支26人的初选队，在严酷的训练中，这些非职业队员们形成了一个真正有战斗力的团体。奥运揭幕前三天，美苏两国冰球队进行了一场热身性质的比赛，美国队虽然落败，但赫伯和他的队员们都清楚，真正的较量在奥运会上…… 　　"},{"id":20539,"p":"/zv69Rev43me5gQ68x7fk1mQzhHn.jpg","b":"/iGjePiIOMhy8FZyVZaXkbw5lc2d.jpg","t":"激情年代","r":6.58,"y":1996,"rd":"1996-11-27","hs":0.647,"d":2.344,"mt":"movie","o":"　　故事发生在1692年的马萨诸塞州，在一个地处偏远的小镇之中，生活着一群虔诚又愚昧的人们。女孩阿比盖尔（薇诺娜·瑞德 Winona Ryder 饰）是牧师的侄女，因此在镇上享有很高的声誉，凡是她说的话人们都信，凡是她做的事人们都赞成。凭借着自己的“特权”，阿比盖尔将数十名她看不惯的女子以“女巫”之名送上了绞刑架，这其中就有约翰（丹尼尔·戴-刘易斯 Daniel Day Lewis 饰）的妻子伊莉莎贝斯（琼·艾伦 Joan Allen 饰）。  　　约翰一直都将阿比盖尔的狼子野心看在眼里，但由于两人之间的情人关系，他只得保持缄默，直到阿比盖尔将魔爪伸向了伊莉莎贝斯，约翰才明白事态的严重性。约翰向法官告发了阿比盖尔的罪行，然而，却没有人相信他的“胡言乱语”。 ©豆瓣"},{"id":16646,"p":"/73gApdbNUP24wHUiXwcKgRMxbRL.jpg","b":"/lLQgQy1nX3qocg83BLTCz1911R4.jpg","t":"俄罗斯方舟","r":7.262,"y":2002,"rd":"2002-05-22","hs":0.739,"d":2.327,"mt":"movie","o":"一位当代电影人突然发现自己置身于1700年前圣彼得堡的一座古老宫殿里，同时周围的人都无法看到他。和他有同样经历的是一位来自19世纪的法国外交官，这一奇遇使两人开始了一场历史的漫游，目睹了俄罗斯千年来的风云变幻。\r 　　他漫步在宏伟壮丽的宫殿里，见证了彼得大帝用鞭子狂怒地抽打他的将军，凯瑟琳女皇的个人生活，以及革命前夕末代沙皇一家最后的晚餐，还有1913年最后一场辉煌盛大的皇家舞会。\r 　　在他们的时间旅行逐渐展开之时，两人之间也不断就俄罗斯的历史文化问题发生争执：侯爵秉持西方对俄罗斯爱恨交织的传统感情，而现代电影人却反思和质疑着他的国家的过去和现在。"},{"id":45487,"p":"/g7NL8qrkwCaX7NDynb2ARujqTRw.jpg","b":"/qZD13GfdkpHhQjlhkTDu8vodQNI.jpg","t":"算死草","r":6.3,"y":1997,"rd":"1997-07-31","hs":0.662,"d":2.312,"mt":"movie","o":"著名状师陈梦吉（周星驰 饰）与徒弟何欢（葛民辉 饰）认识了女子水莲花（邱淑贞 饰），师徒两人都对水莲花有意思，刚好水莲花也欣赏陈梦吉的才华。这时陈梦吉的老婆吕忍（莫文蔚 饰）从国外读书归来，遇到了尴尬的场面。当何欢知道了师父的计谋后与陈梦吉反目成仇，独自到香港发展。陈梦吉找到了去香港的机会，却得知了何欢因为谋杀被囚禁，梦吉决定为徒弟打官司。法庭上的陈梦吉态度嚣张，被收监两天，他要求在外国学习法律的妻子帮忙，妻子才告诉他自己学习的是时装设计……"},{"id":359483,"p":"/hgqaQp7mJmtaAVDzYrXeFW9DFN3.jpg","b":"/Ap8ERjQJqRVRmNmkxLbM8CBKsBT.jpg","t":"手足之争","r":7.025,"y":2016,"rd":"2016-03-25","hs":1.096,"d":2.304,"mt":"movie","o":"世界两大著名运动品牌阿迪达斯与彪马的起源与发展。达斯勒两兄弟生长在德国。弟弟阿迪是一位热爱运动、手艺精湛的鞋匠，梦想是希望有一天世界上最伟大的运动员能穿上自己做的运动鞋。哥哥鲁迪是个精打细算的生意人。发展不顺的两兄弟决定，弟弟做鞋，哥哥卖鞋，一起成立一家公司。本为同根生的一家公司为何会分解为两家？在梦想与利益的面前两兄弟做出了什么样的决断？"},{"id":245168,"p":"/y706qec117bN2S7XgCs2Yz8jEfv.jpg","b":"/mYzmWGhy9PZ6xUo0D4i3bBRdX2u.jpg","t":"妇女参政论者","r":7.215,"y":2015,"rd":"2015-10-16","hs":1.064,"d":2.29,"mt":"movie","o":"影片讲述一个多世纪前，英国妇女为了争取选举权而不懈斗争的故事。斯特里普在片中饰演的埃米琳·潘克赫斯特是一位著名的妇女选举权倡导者。她与几位同盟者发起成立了“妇女议会”，在国会开会时，她们也开会，与议会唱对台戏。由于采取了激进的斗争措施，潘克赫斯特同她的同盟者们曾多次入狱，在社会上造成了很大的反响。"},{"id":568467,"p":"/ArV7jU2g6Qj5wIsa1d6MjblX13p.jpg","b":"/23wCZgZ3mDtATocmy1lXNLM7pyx.jpg","t":"菊石","r":6.955,"y":2020,"rd":"2020-11-13","hs":1.361,"d":2.278,"mt":"movie","o":"《上帝之国》弗朗西斯·李执导，古生物学家玛丽·安宁真实故事改编，讲述1840年代的英国海边小城，玛丽（凯特饰）来到此地疗养并采集化石，与伦敦年轻富家女孩（罗南饰）不期而遇，两人的姬情故事改变了彼此的人生。"},{"id":475094,"p":"/lnwjCRbaFLVn1Xk0v99qZ8vkoka.jpg","b":"/tT39MXJPY3XGumjjMBpBUTcoyLD.jpg","t":"冒牌上尉","r":7.189,"y":2018,"rd":"2018-02-02","hs":1.21,"d":2.272,"mt":"movie","o":"德国二战题材影片。影片根据真实故事改编，讲述了一名十九岁的普通国防兵威利赫罗德在二战最后两周内成为所谓的“埃姆斯兰德刽子手”的故事。他凭借捡到的上尉制服而假冒军官，将溃散的其他士兵聚集起来组成特别任务小组，一路抢掠地在行将陷落的纳粹帝国大地上为所欲为，并以元首为榜样掌握起逮捕和生杀大权。"},{"id":11400,"p":"/dPyWMlQd54r3pK17GKG3iqjvNZ7.jpg","b":"/basalqnxZZdLnc2qd60Zy5WYR2k.jpg","t":"新世界","r":6.511,"y":2005,"rd":"2005-12-25","hs":0.741,"d":2.272,"mt":"movie","o":"故事发生在17世纪的北美大陆，尽管生存环境恶劣，资源稀缺，但世世代代生活在这里的印第安人仍然享受着延续了百年的宁静生活。然而，这样的生活伴随着来自西方文明世界的三艘小船的到来即将划上终点，103名英国水手来到了这片未经开垦的处女地，建设了他们的据点，在这里宣扬他们的宗教和文化。\r “永恒苏珊”号的甲板上，一位名叫史密斯（柯林·法瑞尔 Colin Farrell 饰）的青年因为违抗军令而即将遭到处死，船长纽波特（克里斯托弗·普卢默 Christopher Plummer 饰）看中史密斯的精明强干，留下了他。一行人上岸驻扎，建立了詹姆斯镇，却在无意之中侵犯了酋长波瓦坦（欧琳卡·乔彻 Q'Orianka Kilcher 饰）的领地。之后，史密斯邂逅了酋长的女儿波卡洪塔斯（Q'orianka Kilcher 饰），两人之间产生了一段传奇的感情。"},{"id":776527,"p":"/8kNwhqUGvpzWJd60O1Qvb8G6psK.jpg","b":"/1LYWnmr5K3Hs3XEZ323bY0dBZsK.jpg","t":"灵魂乐之夏","r":7.61,"y":2021,"rd":"2021-07-02","hs":1.489,"d":2.269,"mt":"movie","o":"在伍德斯托克音乐节的同一个夏天，超过30万人参加了哈林文化节，庆祝美国黑人音乐和文化，并促进黑人的骄傲和团结。文化节的录像被放在地下室里，50多年来一直未被发现，使美国历史上这一令人难以置信的事件一直不为人知，直到现在。"},{"id":264264,"p":"/8agNupKXXcyFz5qBv1nHIUI0Bsr.jpg","b":"/k5sAmoN5De5aBEP8CimC3DiE6zE.jpg","t":"太平轮（上）","r":5.564,"y":2014,"rd":"2014-12-02","hs":0.989,"d":2.258,"mt":"movie","o":"1945年夏，国军将军雷义方（黄晓明 饰）在平原战场率兵大败日军。国军通讯兵佟大庆（佟大为 饰）俘获了台湾籍日军军医严泽坤（金城武 饰）。日军投降之后，三人各行其道。雷义方回到了上海，认识了豪门千金周蕴芬（宋慧乔 饰）。两人一见钟情，不久成婚。但随即，内战爆发了。  严泽坤在抗战后回到台湾，却发现曾经的恋人日本女孩雅子（长泽雅美 饰）已经被遣返回日本。佟大庆则爱上了白天做护士照顾伤兵，晚上在街头招客的妓女于真（章子怡 饰），两人原本各取所需照了张“结婚照”，没想到真的成了一对苦恋的情侣。国共一场大战，国民党军全面溃败。众人都想登上太平轮，离开上海去台湾。这艘船成了最后的希望。没想到，意外的沉船改变了所有人的命运，船上近千人绝大多数都在海难中遇难，几位主角能逃过劫难吗？"},{"id":315439,"p":"/pIK6udUnww0tLE0yxhO6B6ZcaIV.jpg","b":"/j8qDbfN7EwQsOpfEw96R3lbJyE1.jpg","t":"思悼","r":7.1,"y":2015,"rd":"2015-09-16","hs":1.035,"d":2.251,"mt":"movie","o":"18世纪初，朝鲜李氏王朝正值英祖（宋康昊 饰）在位时期。英祖舐犊情深，在长子早逝后，他全部希望寄托在次子李愃（刘亚仁 饰）身上。不仅在他刚出生之际就册封为世子，更为其安排名臣督导功课。然而天不遂人意，世子耽于玩乐，无心学业，英祖一度提拔世子代理国政，可却使这对站在权力顶峰的父子渐行渐远。在一个瓢泼雨夜，世子杖刀闯入王宫。次日，他因意图谋反而遭到英祖的训斥，并被锁入米柜之中。在接下来的八日里，这对形同寇仇的父子各自回忆起过往的种种。  　　也许翻为平民父子更好，王宫内院最残酷的竟发生在最亲近人的中间"},{"id":20527,"p":"/rAzBpek4R2xfgdFkwzSrEYVJw2F.jpg","b":"/sSyezBTzkIJzoGuTJN0Zw9KRHwR.jpg","t":"武士的一分","r":7.4,"y":2006,"rd":"2006-12-01","hs":0.784,"d":2.247,"mt":"movie","o":"　　三村新之丞（木村拓哉 饰）是名平凡的下级武士，他的工作是帮藩主试毒，备好的饭菜先由试毒者吃，确认没有不良反应后才会给主人吃。就在一次试毒中，新之丞双目失明，失去眼睛无异于废人，他的命运急转而下，幸而美貌贤惠的妻子加世（檀丽 饰）帮助下，他才重新面对生活。\r 　　但三村一家由此失去 了生活来源，在亲友建议下，为了维持生计，加世拜托上级武士岛田藤弥（坂东三津五郎 饰）向藩主求情，希望能保住一半薪俸。可岛田以新之丞的薪俸为要挟，强迫加世委身于他。新之丞得知后，无法接受事实，休掉了妻子并决定和岛田决一死战，挽回比生命更加宝贵的武士尊严。"},{"id":8665,"p":"/qDNT7c8lJpsgoKT8MWi5MuJ5aja.jpg","b":"/vhGmRg0RyTwpoPsLpGHtqOcsGSI.jpg","t":"K-19：寡妇制造者","r":6.55,"y":2002,"rd":"2002-07-19","hs":0.692,"d":2.236,"mt":"movie","o":"　　本片改编自一个真实的故事，叙述了亚里克西·沃斯特赖克奥船长，在冷战最为紧张的时刻接到命令接替原船长米克黑尔·波伦尼，出任核动力导弹潜艇K-19的指挥官。沃斯特赖克奥的任务是不惜一切代价，尽快将这艘维护不当的潜艇投入作战戒备，执行其处女航行。但是沃斯特赖克奥、波伦尼和全艇忠诚的官兵们压根也没想到他们会去执行什么任务。他们也无法料想到失败的代价对于他们以及全世界会意味着什么。那时，一个核反应堆发生故障，一个危险的燃料棒即将溶融、发生核爆炸，这将肯定使艇上所有人员葬身海底。当时他们在北冰洋底游弋，是全体船员们的勇敢，以及船长对国家和对船员们的职责感最终挽救了K-19，避免了一场即将发生的核灾难。"},{"id":45035,"p":"/9oucBWXrvBEelzUjPQheImlb8D1.jpg","b":"/eWQpSZct3VNqW2O6eQYcjywEFKS.jpg","t":"王的男人","r":7,"y":2005,"rd":"2005-12-29","hs":0.758,"d":2.22,"mt":"movie","o":"《王的男人》是根据舞台剧《尔》改编，由李俊益执导，甘宇成、李准基、郑进永、姜成妍主演的古装剧情片。影片通过两位艺人在宫中沉浮的经历，展示了朝鲜史上暴虐无道、喜怒无常的燕山君统治下的宫廷生活。该片于2005年12月29日在韩国上映，最终观影人次达1230万2831人，打破韩国影史观影人数纪录。影片获第42届韩国百想艺术大赏最高大赏、第43届韩国电影大钟奖最佳影片等七个奖项。"},{"id":407887,"p":"/vUol7ffBUJsHvX7R7NQXEs0Yngj.jpg","b":"/61fTz1JnqsWm5a8wV3bUnw6IoQk.jpg","t":"仁川登陆作战","r":5.9,"y":2016,"rd":"2016-07-27","hs":1.044,"d":2.218,"mt":"movie","o":"《仁川登陆作战》讲述了战役的指挥官麦克阿瑟将军与在这场战役中秘密展开X-RAY谍战行动的8名韩国士兵的故事。"},{"id":801112,"p":"/5XPkNBbOfR7sKq9odOKgGXTC77o.jpg","b":"/12GAm3EiHUUeCB5mk3NphURUh1R.jpg","t":"绑架","r":7.312,"y":2023,"rd":"2023-05-25","hs":1.789,"d":2.208,"mt":"movie","o":"　　1858年，在博洛尼亚的犹太区，教皇的士兵闯入了莫塔拉家，按照枢机主教的命令，他们要抢走莫塔拉家的七岁儿子埃德加罗。这个孩子在婴儿时期被保姆秘密洗礼，教皇法律是不容置疑的：他必须接受天主教教育。莫塔拉的父母心痛万分，他们将不惜一切代价取回自己的儿子。在国际犹太社区和舆论 的支持下，莫塔拉家的斗争很快就带上了政治色彩。但是，教会和教皇不会同意归还这个孩子，因为这有助于巩固越来越动摇的权力……"}]