[{"id":13299,"p":"/2ApHj6zklfNvo5d31GPiBDXTmJs.jpg","b":"/tUesssR8s8wj7rLIlPxBl4FPA9N.jpg","t":"电车男","r":6.071,"y":2005,"rd":"2005-06-04","hs":0.608,"d":1.563,"mt":"movie","o":""},{"id":13957,"p":"/rsQp6ZlVN9DFj6wcxDcwgpFrOaH.jpg","b":"/A4NwKb8kS2VV4Nnai1cv6eBhK5H.jpg","t":"物归原主","r":6.071,"y":2007,"rd":"2007-09-14","hs":0.694,"d":1.809,"mt":"movie","o":"　　一枚戒指记录了美丽少女艾瑟尔（雪莉·麦克雷恩 Shirley MacLaine 饰）和英俊男孩泰迪（斯蒂芬·阿梅尔 Stephen Amell 饰）之间真挚而又纯洁的感情，不久之后，泰迪受命要去完成一次飞行任务，临走之际，他将深爱的女人托付给了两人共同的朋友杰克（克里斯托弗·普卢默 Christopher Plummer 饰）。泰迪的一去不回伤透了艾瑟尔的心，在得知爱人再也无法回到自己的身边后，心碎的她嫁给了杰克。  　　一转眼，五十年过去了，此时的艾瑟尔已经成为了母亲，可是她和女儿玛丽（内芙·坎贝尔 Neve Campbell 饰）之间的关系却并不融洽。这么多年里，艾瑟尔一直都没有忘记泰迪，但她只是将这强烈的感情深深的埋藏在心底。一个陌生的青年带来了那枚曾经记录着艾瑟尔和泰迪之诺言的戒指，而随着戒指的失而复得，艾瑟尔内心的情感终于爆发了。"},{"id":49696,"p":"/zVPVRDWsIc2N9s90CWLptvcJHaY.jpg","b":"/tp36G8PZWLckk8pvDtOCnkCrLFz.jpg","t":"威尼斯早晨","r":6.067,"y":2002,"rd":"2002-07-18","hs":0.114,"d":0.207,"mt":"movie","o":"这样一座小镇，非常的小。小到一个望远镜就能看到所有事情；镇上有一个男人，每天早上做同样的事，他和镇子里的同龄人一样，感到单调，琐碎，平淡。他又有点像年轻人，为了理想蠢蠢欲动。  男人有一位妻子，男人赚钱养家，妻子把赚来的钱变成食物养活他。他们懂得墨守契约的道理，所以很少说话。男人的父亲是一位落寞贵族，他的前半生也许并不传奇，但他还是把优雅和感性留给了下一代。  小镇的爱情是平淡的，之所以称为平淡，是因为这样的爱情里面没有贫富距离，也没有肤色差异，好像所有爱情之外的事情都和爱情无关。只是寥寥几笔，直到结婚那一刻，还是没有让人感到坟墓的存在。  酒馆里的厕所管理员原来是男扮女装。他不喜欢的不光是女人，而是人。所以他看到动物很开心。但他决非是真正意义上的异服癖，因为很难想象他会喜欢自己穿上女装后臃肿老迈的样子。  小镇邮递员喜欢一封封的把信拆开，略略一阅，完后再放回去封好。也许寄信的人压根就没封，也许世界上的邮差都惦记着信里的内容。  星期一的早上，男人离家出走。  于是，他到了威尼斯。威尼斯的自由几乎可以包容一切，条件是你必须也是自由的。人们做着想做的任何的事，甚至是做一个小偷，也一样被允许。装腔作势与这里格格不入，他们太真实了，真实得藏不住丑和美，只要你有一丝恻隐之心都会暴露无遗。  偶然遇到他，火车上的陌生人。自由的共性让男人辞别了父亲的那位虚伪得可笑的老友，与第二次撞面就一见如故的他成为了朋友。他登上了朋友的小舟，带着不期而遇的好奇，离开了生活中刻意的无奈。  他还有过一次邂逅，之后才发现，艳遇注定不是此次旅行的主题。更多的邂逅都不会有下文，只是短暂的擦肩而已。即使再重复一次，重复同样的人，结果也是一样的。  他寄了一张明信片给妻子，正面画上威尼斯风景。这次邮差不用拆就能看到他对给妻子说的话，可妻子连看都不看就把他撕得粉碎。邮差猜到会这样，有时候男人喜欢的浪漫代表了女人痛恨的离别。  于是，男人回来了。  有时候，习惯让人产生想失去的冲动，转一圈之后回到原处，看看还是一样，男人，女人，老人，孩子，牧师。男人像往常一样换鞋，出门，工作。只是出门前多了一个妻子的吻。于是，他知道了，有些东西不用跑太远也能得到。"},{"id":57005,"p":"/hBIuBBASjxcBWwMtUmMkTjoskv5.jpg","b":"/4LHq5tlnDCZl4ywbj4hL08BDtJe.jpg","t":"盛夏光年","r":6.067,"y":2006,"rd":"2006-10-13","hs":0.574,"d":1.389,"mt":"movie","o":"康正行（张睿家 饰）就读于一件海边小学，身为班长的他被老师任命陪伴一个多动症的小孩余守恒（张孝全 饰），慢慢影响他，让他变成一个乖孩子。两个人在成长的过程中成为了好朋友，但在康正行心里的这份友谊却变质了。一天，一个叫慧嘉（杨淇 饰）的女孩出现在他们面前，这个寂寞的女孩很快喜欢上了正行，但正行心里爱着的却是另外一个人。慧嘉知道了正行心意后，跟他成为了好朋友。守恒也开始追求慧嘉，守恒却不想太早让正行知道，他觉得正行跟慧嘉都是他生命中不可或缺的人。各自怀有秘密的他们生活开始变得混乱，终于他们在海边说出了自己的秘密……"},{"id":10478,"p":"/rB7OvMmjcBFoogleORaUqrRgp8g.jpg","b":"/jiVdcXazbfOwG53QOubrUlBvtzm.jpg","t":"锡杯","r":6.066,"y":1996,"rd":"1996-08-16","hs":0.675,"d":2.638,"mt":"movie","o":"绰号“锡杯”的高尔夫球好手罗伊开了一所学校，心理学博士莫莉来报名学习。之后他们意识到可以换工：罗伊教莫莉打球，而莫莉可以给罗伊做心理辅导。在这个过程中，罗伊爱上莫莉，而莫莉现在的男朋友正是罗伊不服气的竞争对手西姆斯。朋友向罗伊进言：只有在美国公开塞上取胜才能赢得莫莉的好感。但罗伊一上赛场，刚愎自用的毛病又犯了。他不听劝告，非要选择一条最困难的路线，冒着被取消比赛资格的危险，在观众疯狂的鼓励下，打出高尔夫球历史上难度最大的球。这次虽然没有取胜，但他的勇敢和执着也让莫莉扪心自问：生活中是不是也需要有冒险的精神？"},{"id":22215,"p":"/b35rv11ebJdqCe5chVmSUZ0RIlX.jpg","b":"/xaHEopBVf5BZCrHiSdzvYgA3vdj.jpg","t":"谢利","r":6.066,"y":2009,"rd":"2009-04-08","hs":0.5,"d":1.041,"mt":"movie","o":"故事根据法国作家科莱特的小说改编。 上世纪20年代的法国巴黎，名妓皮萝丝（凯西·贝茨 Kathy Bates 饰）的儿子，一个年轻的富家子弟谢利（鲁伯特·弗兰德Rupert Friend 饰）爱上了妈妈的朋友——50岁的高级妓女莱娅（米歇尔·菲佛Michelle Pfeiffer 饰）。皮萝丝当初把儿子送到莱娅身边，只是为了利用这个情场老手教会儿子社交界的法则。她本以为，儿子会在莱娅身边成长为一个世故的花花公子，然后就会顺理成章地离开那个和自己一般岁数的女人，找个名门女眷晋身上流社会。 然而，对于这个教会他如何去爱的女人，谢利却爱得简直无法自拔。当皮萝丝发现事情的进展出乎她所料，便千方百计地强迫儿子放弃这段长达6年的感情。谢利在母亲的胁迫下终于妥协，但他始终无法忘记莱娅，甚至在终于迎娶豪门千金之后仍然如此。最终，谢利依然无法忘记这个教会自己如何去“爱”的人，最终选择了逃往一个幻想中的世界……"},{"id":39210,"p":"/zOf1sdfF4eH3CVRCpmRO5ugVGdo.jpg","b":"/bzCuOfoZ9ZC9AGLs8ZVZ5yo1X16.jpg","t":"在某处","r":6.066,"y":2010,"rd":"2010-09-03","hs":0.735,"d":1.865,"mt":"movie","o":"约翰尼是好莱坞著名的“浪荡子”。他的各种负面新闻会迅速抢占各个报纸的八卦头条。这个浪荡子现在居住在好莱坞的一间酒店里，每天过着声色犬马的生活：天天开着自己的法拉利出去飙车，身边的美女如云，成天嗑药，似乎这样坐吃等死才是他活着的唯一目的。这种麻痹的生活让约翰尼如坠云雾，他也乐得享受这种状态。突然有一天，一个名叫克里奥的11岁小姑娘出现在他的面前。这个女孩是他一次在酒店里巫山云雨之后避孕失败的产物。这个不期而遇的人逼迫约翰尼不得不去面对自己的生活和过往。一个现实的问题摆在他的面前：到底应该怎么才能和一个11岁的女儿相处？"},{"id":10170,"p":"/fFvwQGcpEdXkuPJaS15Xtl6h6P4.jpg","b":"/2qbTqZGOOpDxUp2kmfacDsTQCti.jpg","t":"俄罗斯大厦","r":6.062,"y":1990,"rd":"1990-12-21","hs":0.468,"d":1.625,"mt":"movie","o":"　　卡塔雅（米歇尔·菲佛 Michelle Pfeiffer 饰）是一名图书编辑，某日，她将一份由某位苏维埃科学家撰写的手稿寄给了英国书商巴里（肖恩·康纳利 Sean Connery 饰），哪知道自己的这一无心举动竟然令两人被卷入了一个巨大的政治阴谋之中。  　　原来，这份手稿里隐藏了一个惊人的秘密，这个秘密的披露有可能改变整个世界的政治格局。为了避免秘密被泄露，西方政府派出了超级特工拦截这份情报。与此同时，布莱尔也临危受命，前往俄国获取更多关于这份文件的情报。当布莱尔邂逅了卡塔雅之后，两人之间碰撞出了致命的火花。面对仁义道德和自己的真爱，布莱尔会做出怎样的选择？"},{"id":8866,"p":"/iECTzpGdAMrkEeoYvuYsCxdmW2G.jpg","b":"/8WIP9kz086QRulB3au9k1wxzVjv.jpg","t":"爱情叩应","r":6.055,"y":1996,"rd":"1996-04-26","hs":0.444,"d":1.312,"mt":"movie","o":"女主角是个兽医，同时又在电台主持节目，专门解决听众的宠物问题。一天男主角Calling去问一些有关他的宠物狗的问题，女主角的应对让男主角为她倾倒，但是自卑的女主角却拜托她那性感美丽的邻居代替她，从此发生一连串事件，最后有情人终成眷属，片中大丹狗对人撒娇的模样令人绝倒。"},{"id":28029,"p":"/n2he7n76HEgwdehI9XuDHHdlahv.jpg","b":"/x7vXdeO3S3pTfwlkhyAOKNQLij5.jpg","t":"月球漫步","r":6.054,"y":1999,"rd":"1999-01-29","hs":0.346,"d":0.837,"mt":"movie","o":"　　沃尔（戴安·琳恩 Diane Lane饰）和马迪（列维·施瑞博尔 Liev Schreiber饰）是一对幸福的夫妻，然而工作忙碌的丈夫和日益平淡的生活，却令这段婚姻潜伏着某种危机。在阿波罗号成功登月的那年，妻子沃尔偶然陷入了一段新鲜而缠绵的婚外情，和仪表不凡的威克（维果·莫特森 Viggo Mortensen饰）难舍难分，腹中甚至有了他的骨肉。  　　家庭的责任和丈夫的爱始终牵绊着沃尔的心，婆婆的劝说也让她终于立下决心回归家庭。要告别一段浪漫的爱情，回到心如止水的家庭生活中，让沃尔陷入了极度痛苦的挣扎当中。当丈夫和女儿都知道了沃尔的婚外恋，事情变得一发不可收拾，作为妻子和母亲，作为威克的情人，沃尔陷入了两难境地。"},{"id":316023,"p":"/5o01cafToeOkf9eosqsPExEBMi3.jpg","b":"/34JI0eaPPC4vcLnTdXYqsMr4gAY.jpg","t":"网聘女伴","r":6.054,"y":2016,"rd":"2016-07-07","hs":1.134,"d":2.914,"mt":"movie","o":"Mike和Dave兄弟俩喜欢冒险无拘无束，没有固定女友，在家族聚会时常常搞出另家人意外的状况。他们的妹妹Jeanie计划在夏威夷举办婚礼。家里希望他们两个能够带一个正式的女友出席妹妹的婚礼。他俩临时找了Tatiana和Alice这两个辣妹做临时女友。他们四人一踏上夏威夷岛，各种可能搞砸婚礼的意外又将上演了……"},{"id":20,"p":"/pFEtVPW88pWflYV84UFL0h1iJr3.jpg","b":"/kZyurQjTMLHalUxs7sHgH5XeiwO.jpg","t":"没有我的日子","r":6.053,"y":2003,"rd":"2003-03-07","hs":0.575,"d":1.627,"mt":"movie","o":"尚不满24岁的清洁工安妮（Sarah Polley 饰）被确诊为癌症，只剩下两至三月的寿命，安妮的丈夫是她生命中第一个也是唯一一个男人，丈夫让她在17岁、19岁时分别生下女儿，入狱的父亲无法为她提供庇护，同母亲的关系又不甚良好，一家四口居住在拖车里，所幸丈夫最近得到了修建泳池的工作。安妮决定将病情隐瞒家人，并写了十条身故前的愿望，包括找到又一个爱自己的男人，为女儿准备未来生日的祝词并和一个继母，跟父亲见一次面和享受余下的人生。安妮在洗衣房里偶遇从阿拉斯加归来的测量员，两人彼此摩擦出了爱的火花。但她将满脑子只有节食计划的女同事介绍给丈夫时却遭遇了失败，不久一名与安妮同名的女邻居到来，她似乎是安妮理想的人选。所有事情在按步骤实现，还有安妮的死亡……"},{"id":16388,"p":"/6oWsOJP0ed5gs8n2UywcailoxFN.jpg","b":"/FMzWki3kw14V8SzQjFaAmR4AWR.jpg","t":"麦克马伦兄弟","r":6.049,"y":1995,"rd":"1995-08-09","hs":0.248,"d":0.595,"mt":"movie","o":"麦克马伦三兄弟，帕特里克、杰克和巴里，出身于爱尔兰天主教家庭，所以，他们一旦结婚就不能离婚。作为老小的帕特里克眼下就与一个犹太女孩订了婚，但他却不肯定这是最佳选择，因为母亲在参加完父亲的葬礼，回爱尔兰寻找她的真爱之前，曾给三兄弟一句忠告：别犯同样的错误。已婚的老大杰克，给人的感觉是家庭美满，但却有婚外情发生。老二巴里有鉴于此，决心不做任何爱情的承诺，可命运却偏偏开他的玩笑，让他碰上一个令其心旌飘摇，唯有通过婚姻才能得到的美女。兄弟三人在位于长岛的老家聚首，彼此探讨什么是真正的爱情以及家庭基本的价值观。"},{"id":79836,"p":"/9Q2jNCr38n4T09Wdr87v77hw6pa.jpg","b":"/gNb5FsAIqAHtIn9cI2OvTE9OZHm.jpg","t":"明天","r":6.048,"y":2011,"rd":"2011-12-02","hs":0.35,"d":0.594,"mt":"movie","o":"这是关于一个40岁成功男人的感情故事，多年以来在一个又一个女人之间徘徊，没有一个女为他停留。一天，他在上班途中的电车上遇到一个女孩，后来接着的每天早上都可以碰到他。问题是他不知道以什么方式去认识她。而最后终于认识她了，发现第二天女孩就要踏上去纽约的旅程，开始新的生活。"},{"id":928202,"p":"/s8zh9DbnkfGm2IaTZaciyKQd1iM.jpg","b":"/5LdpSwb9Yv5BNgzkZihUsIbZj7g.jpg","t":"La Dégustation","r":6.045,"y":2022,"rd":"2022-08-31","hs":1.078,"d":1.232,"mt":"movie","o":""},{"id":61578,"p":"/ikotkI3DKEnDENBS1ZxSLEPwVdF.jpg","b":"/rYQkXduVSBubBgMQS20OoPGdFfs.jpg","t":"伊斯特·康","r":6.04,"y":2000,"rd":"2000-10-04","hs":0.183,"d":0.37,"mt":"movie","o":"生在法国平民区的伊斯特•康（Summer Phoenix 饰），自幼被父母送往裁缝处当学徒。她的性格孤僻，与周围人乃至父母关系都很冷淡；工作也枯燥乏味，鲜少乐趣。"},{"id":30382,"p":"/jqBzYoPHQebqFTGua1UiHPP9v54.jpg","b":"/47pHc6KPyNZwDjfLqOU8klnVbYe.jpg","t":"崩溃","r":6.036,"y":1999,"rd":"1999-11-27","hs":0.343,"d":0.82,"mt":"movie","o":"《崩溃》是一部导演的半自传体电影，讲述了一位年轻导演努力为一家专制工作室拍摄电影的故事，而他的生活却在他周围崩溃。 一路上，他与 U2 一起巡演，帮助他们制作音乐视频，在维加斯结婚，并与他的猫交谈。"},{"id":109491,"p":"/zUSgvULHhhgeNV6TJRnAkJMa49L.jpg","b":"/6eDiL5UvFBnbalrxzrLKbIKwg8t.jpg","t":"美丽生灵","r":6.036,"y":2013,"rd":"2013-02-13","hs":0.938,"d":2.6,"mt":"movie","o":"故事描述平凡少年伊森，竟然爱上了来自女巫家族的蕾娜，而且在还没见过她之前，就已经在梦中爱上她了。伊森几个月来，一直重复做着相同的梦，有个神秘女孩在南北战争的战场上等待他。伊森渴望跟她在一起，不过有个未知的危险伺机而动，天空不时出现枪响般的闪电，而在他未能触及那个女孩之前就遭到闪电击毙。然而，这场危机四伏的怪梦却唤醒伊森的自觉，他从小就住在南卡罗来纳州的盖林镇，是一个跟不上21世纪的保守南方小镇，凡事从不改变或进展。他感觉受困在单亲的家中，父亲因母亲的骤逝变得孤僻自闭，伊森只能靠阅读幻想不同的生活。不过伊森的平凡人生因蕾娜的出现起了变化，这个美丽又神秘的女孩是麦坎雷的姪女，人称雷老头的麦坎是隐遁在雷氏庄园的主人。伊森立刻受到蕾娜吸引，即使她似乎会带来不明的毁灭力量，而且她竟然是一名巫师，拥有无法掌控的强大力量。思想保守的林肯太太领导全部镇民想要驱逐蕾娜，另一方面了解隐情的当地图书馆员艾玛害怕历史可能会重演，这段无人知晓的过去叙说着雷氏家族的秘密及蕾娜所受的诅咒，在她逼近的16岁生日来到时，她注定会转化为光明或黑暗巫师。蕾娜的命运似乎已由这个诅咒决定，这也使她和伊森卷入充满魔咒和危险的混乱局面，他们可能永远无法逃脱既定的宿命……。"},{"id":73565,"p":"/xmKMxi3Onl6zplOtMrKLuIJ2NhM.jpg","b":"/5ECYkE5VhFsMkpOQAcwVzKYUYdK.jpg","t":"火人","r":6.031,"y":2011,"rd":"2011-09-10","hs":0.37,"d":0.632,"mt":"movie","o":"汤姆（马修·古迪 Matthew Goode 饰）是一家海鲜餐厅的厨师，他放荡不羁，孤僻易怒，常常把不同的女人带回家。因为眷恋着妻子的一头卷发，他偏爱和戴着卷发的女人上床。他和儿子住在一起，这个曾经十分幸福的家庭，因为妻子莎拉（博亚娜·科维奇 Bojana Novakovic 饰）的病逝而变得支离破碎。莎拉去世后，按照她的意愿将视网膜移植给一个病人。\r 　　汤姆常常从不同的片段中回忆起挚爱的妻子，包括与莎拉二人相处的情景，一家三口温馨的日常生活，以及治疗癌症的那一段痛苦时期。这些不断变换的画面，出现在失去妻子的汤姆面前。导演表示，本片灵感来自于个人经历，他独具风格的拍摄手法表现在摒弃了惯用的平铺直述的拍片方式上，他以不断更换的场景，来表现失去和追忆，以及对于抑郁的宣泄。"},{"id":47889,"p":"/gk0vbIVYwpXxSf1wQbS2r9IsBoV.jpg","b":"/zcPBI0vCuYkG9ml8E3loZPtI7Ye.jpg","t":"Ruby in Paradise","r":6.029,"y":1993,"rd":"1993-10-08","hs":0.42,"d":1.247,"mt":"movie","o":""},{"id":14893,"p":"/gOrk1qbjTTEpVvHd4hMwDiSAqjn.jpg","b":"/aQcnztqLcqJq1dccCWWZTg4vJBl.jpg","t":"最爱还是他","r":6.023,"y":2001,"rd":"2001-11-16","hs":0.286,"d":0.62,"mt":"movie","o":""},{"id":11452,"p":"/z5ZwJJchnxBRqt32mnqgjr6YFUa.jpg","b":"/4Hm2pP9NELXZIQKAlQSBlKWTFD7.jpg","t":"留级之王","r":6.023,"y":2002,"rd":"2002-03-29","hs":0.777,"d":3.051,"mt":"movie","o":"范·维尔德即将度过他大学生涯的第7个年头，但毕业对他来说依然是那么地遥不可及。范非常满足于这种悠然自得的生活，他以及他那些英雄事迹——包括炮制并散播笑话、为慈善机构酬钱、以及激励那些受气包们等等等等——已经变成了校园里的一则传奇故事，在他周围聚集了一大帮崇拜者。范的父亲对这个不争气的儿子却是忍无可忍，他拒绝再为范支付学费。为了继续这种“永不毕业”的生活，无奈之下范只得转而充当派对策划人来自谋生路，学校里的女记者格文·皮尔森对范这号人物早就看不顺眼，这下她可逮住了机会，她处处留难范，于是两人开始了一场意志品质的较量。结果嘛，用脚指头也能猜得出来：这对不打不相识的冤家对头，在对方身上发掘出了许多自己所不具备的优秀品质，居然开始谈起恋爱来了！唯一的麻烦来自格文的男朋友、自我中心的男生会成员理查德，他决心不计任何代价阻止范继续成为校园里最受欢迎的风头人物。"},{"id":5966,"p":"/aKDO4uCnFe6ImefBihs1wwHjeci.jpg","b":"/88ArWfWIa8CJnz7IIqS6OUPuVrA.jpg","t":"遇见波莉","r":6.023,"y":2004,"rd":"2004-01-16","hs":0.894,"d":3.798,"mt":"movie","o":"鲁本（本·斯蒂勒 Ben Stiller饰）的职业名称简直在讽刺他的性格——风险分析师。因为，鲁本是一个平凡甚至有点窝囊的人，不敢冒一丁点生活的险，可以说，他就像一辆僵直的列车，规规矩矩沿着铁轨开往人生终点。 这样的人，生活还是要给他一点打击。本来可以和新娶的老婆平平静静过两口子生活，不料蜜月期就遭到婚变，可怜的鲁本亲眼看到老婆和一个法国肌肉男缠绵悱恻。懦弱的他，默默的回到自己原本一个人的生活，过去的阴影令这个男人更加灰心。波莉（詹妮弗·安妮斯顿 Jennifer Aniston饰）的出现，在他糟糕的人生里投下了一缕明快的阳光。 波莉带着他尝试着这个世上种种的精彩之事，这些疯狂的举动，鲁本过去连想像的勇气的没有。如今，他像一个刚刚见识到世界如何缤纷多彩的孩子，在波莉的带领下重新发现了生活的乐趣，二人的爱意也在迅速萌芽。"},{"id":46564,"p":"/pntBMDfGgPgIEeNBhT3JR7E3h5s.jpg","b":"/7JB0b7resMMDlsGIy6XS4Wc70OZ.jpg","t":"海军陆战队的故事","r":6.023,"y":2010,"rd":"2010-11-05","hs":0.323,"d":0.554,"mt":"movie","o":"　　出生于军事世家的Alexandra Everett，注定要成为军人，她以优异的成绩入伍，并晋升成为新兵教官和治安军官等职位，她以假结婚来隐瞒自己真实的同性恋倾向，然后就在她即将光荣的完成服役期之时，却因为与某女兵暧昧照片被递交上级，而陷入军事调查。上级长官试图帮她，但因军队对同性恋的严格规定而被迫让她提前退役。\r 　　回到家乡的她，发现家乡已经变成了一个毒贩猖獗的小镇，以前的老友们最初也是有点格格不入的感觉。老奶奶在警官的帮助下，将自己的孙女Saffron托付给她，希望她能帮助叛逆的Saffron改邪归正，摆脱交通事故阴影，尽快入伍以免除被警察局监禁的后果。\r 　　在帮助Saffron达到入伍新兵的各项要求的同时，Alexandra与之前的女友交往频繁，而Saffron的毒贩男友一心想报复，而将拍摄的照片在镇上张贴。迫使Alex想离开小镇，但由于Saffron也卷入这个丑闻而被拒绝参军，Saffron灰心丧气，再次堕落，回到毒贩男友身边。Alex冲入毒贩窝，试图解救Saffron，但被砸晕，被绑。Saffron试图帮忙Alex，在扭打中，毒贩男友不慎一枪击中了Saffron的腹部... 她被送入医院获救。\r 　　电视里，奥巴马终于公布了允许同性恋参军的法案，Saffron终于正式入伍，而Alexandra则转职成为了小镇的女警官。"},{"id":1901,"p":"/sLmx9ctyxcLrPctkQwPYeseW924.jpg","b":"/ukShYvWPLrGBFdy1CvnKXR79oRV.jpg","t":"大公司小老板","r":6.02,"y":2004,"rd":"2004-12-29","hs":0.569,"d":1.572,"mt":"movie","o":"51岁的霍丹（丹尼斯•奎德 饰）是一本美国权威杂志的广告部总监，事业得意的他家庭也十分美满。两名女儿非常出色以外，妻子最近又怀孕了。可是，霍丹的生活，因为事业上的突然转变，有了翻天覆地的改变。他的公司被大财团收购了，而他的职位将有一名叫卡达（托弗•戈瑞斯 饰）所替代，而这位新人只有26岁，没有一点广告经验，这使霍丹气氛不已。为了家庭，霍丹不能就此辞职。与霍丹相反的是，卡达早已与妻子离婚，了无牵挂。两个男人也开始了办公室里的明争暗斗，令人意想不到的是，因为霍丹女儿爱丽斯（斯嘉丽•约翰逊 饰），使两位男士改变了自己的态度。"},{"id":10922,"p":"/lbSgFewt5YtMyhhcKrSxBX1X7Rx.jpg","b":"/dCX2wx2z7KmizfQpJZRUrprW9j.jpg","t":"人性污点","r":6.015,"y":2003,"rd":"2003-10-29","hs":0.645,"d":1.957,"mt":"movie","o":"新英格兰一所大学的古典文学教授科尔曼·希尔科（安东尼·霍普金斯 Anthony Hopkins 饰）因为在课堂上使用了带有种族歧视的言辞，引起公愤。一夜之间，他从天堂坠入地狱，失去了原本美好的一切：被迫辞去大学教职，朋友避之不见，妻子因为此事而脑血栓发作死去。为了躲避众人的指责，科尔曼谎称自己罹患癌症，躲开风口浪尖。这时候他遇到了学校清洁工弗妮娅（妮可·基德曼 Nicole Kidman 饰），一个没有受过良好教育、美丽但粗俗的女人。一直活在自卑和羞耻中的弗妮娅与同样身处巨大社会压力之下的科尔曼马上陷入疯狂的热恋中。然而，这段婚外情还是被人曝光了，两人社会地位的悬殊再次招来非议，科尔曼不得不求助作家朋友纳森·祖克曼（加里·西尼斯 Gary Sinise 饰），希望能够借他的笔帮助恢复自己的名誉。但是，最后他发现一直在幕后揭露自己身份秘密的人竟然就是纳森——那个让他走向毁灭之路的推手。"},{"id":7511,"p":"/k8Mdrwr5iv43iK8QDS49yvU7L6j.jpg","b":"/am8gOMqKNWZSg5nsgjZWjdU28PF.jpg","t":"最后一吻","r":6.014,"y":2006,"rd":"2006-09-10","hs":0.6,"d":1.553,"mt":"movie","o":"迈克尔（扎克·布拉夫 Zach Braff饰）和他的老友们是所谓的难兄难弟。尽管他表面看来生活幸福，三十而立的年龄却给他带来某种不安。女朋友珍娜（杰茜达·芭瑞特 Jacinda Barrett饰）是个理想的伴侣，聪明温柔，光彩照人，但迈克尔对婚姻和责任还没有心理准备。因此，当珍娜告诉他有了身孕的消息时，迈克尔有点不知所措。  　　他的老友也都面临着各种感情和婚姻问题，他们试图逃避，而迈克尔也迎来了新鲜感情的诱惑。金（蕾切尔·比尔森 Rachel Bilson饰）在他的视线中出现，带着如此青春、艳丽、摄人魂魄的气息，让迈克尔情迷意乱。金在迈克尔黯淡的生活里仿似一石激起千层浪。珍娜和迈克尔本可开花结果的感情，就这样陷入了汹涌的漩涡。"},{"id":2539,"p":"/bKXOxfSKsns5SepD3jeNuBD1m1X.jpg","b":"/rUzmDCEMhdQq04TaAyRkmSdqGwV.jpg","t":"西班牙女佣","r":6.013,"y":2004,"rd":"2004-12-17","hs":0.794,"d":2.879,"mt":"movie","o":"为了过上更好的生活，漂亮的单身母亲芙兰（帕姿•薇阁 饰）带着她12岁的女儿，从墨西哥搬家到美国这个自由国度。经朋友介绍，芙兰受雇到一个上等家庭做女管家。而语言的不同，沟通的障碍，文化的差异，成为芙兰新生活道路上最大的绊脚石。主人约翰（亚当•桑德勒饰）和黛博拉（蒂亚•李欧妮 饰）夫妇虽然都很善良，但他们与芙兰在生活方式以及对待孩子的态度上的分歧，也着实令芙兰伤透了脑筋。要完全融入美国上流社会，芙兰还需经历一些坎坷。脉脉温情笼罩下的文化冲突，悄然上演……"},{"id":138697,"p":"/xu1e3sVEHJWlXgqFoGE0hoxScp0.jpg","b":"/4QBI1pdjr2hH1fgC8NqwZZnWNso.jpg","t":"唐璜","r":6.011,"y":2013,"rd":"2013-09-12","hs":1.357,"d":5.563,"mt":"movie","o":"在Jon（约瑟夫·高登-莱维特 Joseph Gordon-Levitt 饰）的人生里他只在乎这几件事：健身、飙车、去教堂、泡妞和看色情录像。虽然Jon的周围并不缺少和他上床的漂亮姑娘，可是Jon从来没有从与这些女孩的关系中得到满足感。相反，只有在看色情录像的时候Jon才能感受到“忘我的快感”。Jon不知不觉间将这样的矛盾带入了与新女友芭芭拉（斯嘉丽·约翰逊 Scarlett Johansson 饰）的关系中。虽然Jon不可自拔疯狂地爱上了芭芭拉，可是芭芭拉不能接受男友背着自己看色情录像这个事实。而这时熟女艾斯特（朱丽安·摩尔 Julianne Moore 饰）的出现令Jon对男女关系产生了新的认识。当面对美丽的女友和令人不能自拔的色情录像，Jon将做出怎样的选择？而这两个女性又将给Jon在对待男女关系的态度上带来怎样的改变？本片是约瑟夫·高登-莱维特首次执导的影片。"},{"id":366514,"p":"/maKKQaOYfgdos5aiIHu0MR7Yacy.jpg","b":"/7SIyCeKoLDhGGVfElwf37cdSykS.jpg","t":"缩水情人梦","r":6.009,"y":2016,"rd":"2016-05-04","hs":1.176,"d":2.916,"mt":"movie","o":"　　戴安（维吉妮·艾菲拉 Virginie Efira 饰）刚刚结束了一段失败的婚姻，虽然感情不顺，但戴安拥有美丽的外貌，幽默的个性，开朗的性格，所有人都相信，她一定能够遇到另一段美好的爱情，对此，戴安也做足了心里建设，自信满满。  　　某日，戴安稀里糊涂的弄丢了手机，一位名叫亚历山大（让·杜雅尔丹 Jean Dujardin 饰）的男子见到了她的手机，联系她想要将手机归还。在电话里温文尔雅非常绅士的亚历山大一下子就吸引了戴安的注意，她觉得这整件事情就仿佛一个美好爱情故事的完美开端。然而，当戴安亲眼见到亚历山大时，才发现对方的身高竟然比自己矮一大截，戴安能否接受这身高上的巨大差距呢？"}]