[{"id":42916,"p":"/dROIPaHcx53xCaI96M5yA7iK7Xp.jpg","b":"/3IxznCOIYjajctSJ6BtlkDfJ22Y.jpg","t":"龙与虎","r":8.2,"y":2008,"rd":"2008-10-02","hs":2.305,"d":21.684,"mt":"anime","o":"樱花飞舞的四月，全新的高中二年级，新的班级……\n\n眼神凶恶，看起来像不良少年的高须龙儿，事实上连跟别人吵架都没有吵过，是个很普通的少年。如今，他正要升上高中二年级，并幸运地跟暗恋一年的栉枝实乃梨和高一时的好友北村祐作同班。另外，高须又为了怎么样才能在新的同学中解除自己是不良少年的误解而烦恼不已，却意外地因为与被称为“掌中老虎”的逢坂大河邂逅而解开大家对他的误解。但同时知道了逢坂大河不予人知的秘密——大河暗恋着龙儿的友人北村。\n\n有一天放学后，大河正要将情书放进北村的书包时，龙儿正好走进教室里。慌忙间，大河将情书误放进龙儿的书包中，于是她决定晚上带着木刀潜入龙儿家中将情书抢回来，没想到放进龙儿书包内的只有信封。以那一夜为契机，大河和龙儿互相结成了友情与支援对方爱情的共同战线。\n\n由于大河一人独居，且完全不会作家事及料理，因此龙儿与大河便常常一起在龙儿家同龙儿母亲吃晚餐、一起上学、一起去超市买料理材料。因为这件事情，他们两人被实乃梨与北村误解正在交往了……"},{"id":56568,"p":"/5XyTQaZcWgn1iqSuxsh5FRzuJjB.jpg","b":"/oDjjcXWIWBbeb6hDE28y4LpTaJd.jpg","t":"娜娜","r":8.4,"y":2006,"rd":"2006-04-05","hs":2.292,"d":27.635,"mt":"anime","o":"小松奈奈和大崎娜娜的名字都叫NANA，但她们却是从性格到经历都不相同的两个女孩子。小松奈奈天真可爱，但生于温室里的她不懂世故，在小天地里只有她的男朋友。大崎娜娜来自破碎的家庭，她性格坚强，行事果断，渴望成为一个朋克乐手。命运让这两个性格截然相反的NANA在生命的驿站中相遇了。\n\n小松奈奈去东京见男友。在火车上，与她同座位的是摇滚乐队主音大崎娜娜。到了东京之后，两个人分开了，但她们却又在同一个房间里相遇，并且，还成了同屋。虽然两个人的性格不同，但外表刚强果断的大崎娜娜与单纯可爱的小松奈奈却能在性格上相互补充，成了一见如故的好友……"},{"id":42511,"p":"/bplk2PRfyScItjmbjz8Yo2NXyjF.jpg","b":"/gDlx60iOCQjTLH53ybjAPOUyVIp.jpg","t":"凉宫春日的忧郁","r":7.9,"y":2006,"rd":"2006-04-03","hs":2.281,"d":27.667,"mt":"anime","o":"我毕业于东中，叫做凉宫春日。我对普通的人类没有兴趣。你们之中要是有外星人、未来人、异世界人或者超能力者的话，就尽管来找我吧。”这是凉宫春日的宣言，也是她对于平庸生活的挑战。  我们可能在很小时就不再相信圣诞老人的存在，也慢慢不会再对外星人，特异功能等等产生幻想。在生活的教化下习惯于平淡无奇的生活。可是不安于现状的凉宫同学却勇敢的建立起SOS团，用强烈的意志去试图改造这个了无新意的世界。她的忧郁，究竟从何而来，又将从何而去。"},{"id":667520,"p":"/hw0mfJtOibpih59ULkfWl3T4Xv.jpg","b":"/eHTZoXmB4vnDqANZXPZcdAiYQo5.jpg","t":"想哭的我戴上了猫的面具","r":7.9,"y":2020,"rd":"2020-06-18","hs":2.278,"d":5.367,"mt":"anime","o":"爱知县常滑市，中学2年级学生笹木美代与日之出贤人是同班同学，但两人之间却有着捉摸不到的距离感。有一天笹木获得了能变成猫的不可思议的面具，变成猫的她与日之出的距离得以接近。"},{"id":60811,"p":"/iYMcxkE4IBahMPLHXx9cXUgIq7t.jpg","b":"/1rEPk87q49PspQmBJ74bwsXBVkH.jpg","t":"乒乓","r":8.2,"y":2014,"rd":"2014-04-11","hs":2.262,"d":13.069,"mt":"anime","o":"　片濑高中的新生“阿扁”星野裕（片山福十郎 配音）和“笑爷”月本诚（内山昂辉 配音）是同出自一个乒乓球道场的朋友。阿扁个性张扬，爱说爱笑，由于对球技信心十足，因此根本不把乒乓球部的同期和前辈放在眼里。与之相对，笑爷内敛冷静，对于取胜这件事似乎根本没有半点强烈的欲望，潜意识中他更希望像机器人一般不被人注意到。为了迎接即将到来的高中联赛，乒乓球部顾问小泉老师（屋良有作 配音）选定月本进行操练。与此同时，附近的辻堂学院高中转来了被踢出国家队的中国选手孔文革（文晔星 饰），此人恃才傲物，完全不把技术底下的日本选手放在眼里。另一方面，高手云集的海王学院高中也蓄势待发，备战接下来的大赛。方寸球桌，战况激烈…… "},{"id":3611,"p":"/vWhzjxoHLrvl7JUKNDoXUfNqF2x.jpg","b":"/yhqIybnZgmObrauyf3zRy0JD7G3.jpg","t":"鸡与牛","r":7.087,"y":1997,"rd":"1997-09-16","hs":2.262,"d":57.129,"mt":"anime","o":""},{"id":178,"p":"/xHucEYE9gZDCqQA1tZeCJe9x0JN.jpg","b":"/cCy8zz9QcI3bzzfMtbvixk7hYmq.jpg","t":"My Life as a Teenage Robot","r":7.4,"y":2002,"rd":"2002-10-18","hs":2.245,"d":38.124,"mt":"anime","o":""},{"id":30669,"p":"/Aq5af62w7eQlqjK6vgpEbFA8Z2b.jpg","b":"/1AslNotllxScwsQ65YVH8BFaJCx.jpg","t":"幽游白书","r":8.5,"y":1992,"rd":"1992-10-10","hs":2.235,"d":59.421,"mt":"anime","o":"皿屋敷中学的不良少年浦饭幽助终日无所事事，或与青梅竹马雪村萤子吵架拌嘴，或拿死对头桑原和真出气。某日，逃课玩耍的幽助从车轮下救起一位小姑娘，自己则被汽车撞死。他的举动出乎灵界的预料，因此得到一个复活的机会。经过一次次的考验，幽助最终在萤子和桑原的帮助下重返人间。在此之后，他成为一名灵界侦探，专门负责各种奇异的犯罪事件。在一次任务中，幽助又结识了化名南野秀一的妖狐藏马和盗贼飞影。所谓不打不相识，幽助、桑原、藏马、飞影成为共同进退的搭档。他们一同参加了云集强大妖怪的暗黑武术大会，与恐怖的户愚吕兄弟一决胜负。以此为肇始，此后他们与魔界的纠葛越来越深，战斗愈加激烈……"},{"id":783675,"p":"/fCUeLzZx6Pq1qm6bA494QBBdGBI.jpg","b":"/rBgzI1a126JWA7YJd7p1NBmC61z.jpg","t":"灌篮高手","r":7.761,"y":2022,"rd":"2022-12-03","hs":2.218,"d":3.869,"mt":"anime","o":"宫城良田、三井寿、流川枫、樱木花道和赤木刚宪终于站在全国大赛的赛场，代表湘北高中与日本最强球队山王工业展开激烈对决。面对强大的对手，湘北五人组没有退缩，在安西教练的指导下，他们抱着破釜沉舟的决心热血奋战，究竟湘北能否取得比赛的最终胜利？"},{"id":39434,"p":"/cqjqnvgvBuViLvkrphSoG7pXUFH.jpg","b":"/ok1UCuxLpdRxt7g0SzmxzxzLTWw.jpg","t":"我们仍未知道那天所看见的花的名字。","r":8.26,"y":2011,"rd":"2011-04-15","hs":2.209,"d":15.061,"mt":"anime","o":"从小一起长大的六个孩子，在升上高中之后彼此有了距离。不太与人们接触的宅男宿海仁太、有点被小太妹熏染的安城鸣子、进入重点高中的松雪集与鹤见知利子、放弃读高中而展开旅行的久川铁道……只有幼年死去的本间芽衣子（只有仁太能看见的灵魂），还是单纯一如从前。有一天，芽衣子对仁太说：“帮我实现一个愿望吧。”仁太虽然有点为难，却还是答应了她。以此为契机，为了实现芽衣子的愿望，分散的大家又再次聚集在一起……"},{"id":1056803,"p":"/woXuWTbv6PS6Z0CBBZqIIOSWfnJ.jpg","b":"/sdh76YtGseZHPk4WiOJjMzKKFSB.jpg","t":"青春猪头少年不会梦到娇怜外出妹","r":7.486,"y":2023,"rd":"2023-06-23","hs":2.203,"d":3.25,"mt":"anime","o":"祈求初恋对象翔子获得幸福未来的十二月过后，不知不觉间咲太也迎接了高中二年级第三学期的到来。能和三年级生麻衣在峰原高中共度的校园生活所剩不多的这时候，咲太那长年热爱看家的妹妹花枫说出没对任何人透露过的秘密。 「我想读哥哥上的高中。」这对花枫来说是一大决心。咲太明知这是极为困难的选择，还是温柔地支持着花枫──"},{"id":92584,"p":"/AkXC8EuJCjuonHZIkxkUmiCdSGe.jpg","b":"/d5bmGNNToXndTWNtWurGCPEEZZy.jpg","t":"伊甸","r":6.7,"y":2021,"rd":"2021-05-27","hs":2.197,"d":4.903,"mt":"anime","o":"遥远的未来，一座名为「伊甸」的城市数千年来全无人类，只有机器人存在于此。人类女婴莎拉从沉睡状态甦醒，打乱当代一切道理。机器人E92和A37暂居伊甸之外的一处避风港，共同抚养这个应只存在古老神话中的人类孩子。莎拉到底是谁？此外，不是说人类已亡，她又是从何而来、为何而生？加入这个特别的三人组，一起揭开真相。"},{"id":43288,"p":"/tZ3oKqwaeX2v9j6hSNhX4vPjP4c.jpg","b":"/foYiY4SJYRR3smIHyGQWabVO1l9.jpg","t":"摇滚新乐团","r":7.5,"y":2004,"rd":"2004-10-06","hs":2.195,"d":30.592,"mt":"anime","o":"　　故事开始于每天过着平凡的生活，并对未来感到不安的14岁少年田中幸雄，在某天遇到了一位谜样人物南龙介后就一脚踏入了音乐的世界。以田中幸雄、南龙介为中心并集结其他才华洋溢的成员所形成的乐团BECK，虽然历经许多失败与挫折，但成员们还是对自己的乐团抱持信心一步步缓缓前进。在作品中可看到小雄活用他天生的好歌喉和作曲能力为乐团做出许多贡献，但一方面也因吉他功力不足而有不少扯后腿的场面；在龙介的异父妹妹、同时也是恋人的真帆支持下，过着以乐团为中心并不同于一般高中生的生活。"},{"id":568160,"p":"/4IKNr9R9HpaIUFVHivTDa3Vdplj.jpg","b":"/jFK8BOPL6ZeWyjMVWX8ajsTTinp.jpg","t":"天气之子","r":7.997,"y":2019,"rd":"2019-06-19","hs":2.19,"d":5.413,"mt":"anime","o":"影片发生在天气错乱、阴雨连绵的时代。离家出走、独自上京闯荡的少年森岛帆高，遇到了同样生存艰难的少女天野阳菜。两人在大城市中相互依赖，并萌生情愫。拥有超能力的“100%晴天女孩”阳菜，为了重现晴天而离奇失踪。但对于帆高而言，哪怕与世界为敌，他也一定要找回阳菜。"},{"id":39379,"p":"/yBKI75uzUbtkL2gmNxl39uv5jvm.jpg","b":"/r5jl8KCfUtAqB1tvCJ7wxCew1ZK.jpg","t":"全金属狂潮","r":7,"y":2002,"rd":"2002-01-08","hs":2.186,"d":35.5,"mt":"anime","o":"故事的背景设定在90年代的架空世界中，美苏双方的冷战还在继续，科技水平略超过真实世界，其中包括存在名为ARM SLAVE的巨大人形兵器。男主角相良宗介是服役于不属于任何国家的神秘国际军事组织“秘银”的士兵（AS驾驶员），在全世界各地执行特殊任务，化解军事冲突和特殊危机。在一次俄罗斯的任务结束后，他接到了新的任务——化装为高中生潜入日本东京的一所高中，负责保护一个16岁的普通女高中生千鸟要。从小在战火中长大、对普通人的世界毫无经验的男孩与身负特殊命运却毫不自知的女孩，就这样相遇了。"},{"id":42942,"p":"/6FGbsF8k9dJrHfFVYV9mkoMRWvn.jpg","b":"/wBLWROxtGEusZvBpDOx0FevgOA8.jpg","t":"Angel Beats!","r":7.92,"y":2010,"rd":"2010-04-03","hs":2.164,"d":16.038,"mt":"anime","o":"音无结弦（神谷浩史 配音）死后来到了死后的世界。醒来后发现在一座学校里，一名叫仲村由里（樱井浩美 配音）的女孩让他加入“无法容忍死掉战线”组织，简称 SSS。他们的任务就是要和敌人 —— 神的代表学生会长天使立华奏（花泽香菜 配音）作战。由里是这条战线的领袖，只要反抗天使就能继续存在，消灭天使就能获得世界。还没恢复记忆的音无只好答应加入她们的组织，但是他发现天使刀枪不入，他们都是不会受伤和死亡的。所谓敌人和战斗都是针对天使立华奏一个人的。音无还没恢复记忆，他不清楚这样的行为是不是正当的。真相慢慢被揭穿，年轻的生命们早早夭折，到底是神的恶意玩笑还是另有安排。"},{"id":31665,"p":"/uuldZxy7SRvSvOfRBZObKTMfmtP.jpg","b":"/3VGz44Ce7i8E001DUzkvHpRHDV2.jpg","t":"校园迷糊大王","r":7.7,"y":2004,"rd":"2004-10-05","hs":2.137,"d":27.787,"mt":"anime","o":"冢本天满是一名个性迷糊的高中生，她的性格向上生活也充满了欢乐。只是，单纯的天满心里有一个名叫乌丸大路的暗恋对象，这让乐观的她偶尔的有些苦恼。乌丸大路顶着西瓜头，成绩优秀运动万能，可是看似完美的他却有着怪异的行为和只属于自己的秘密，身患绝症的他即将不久于人世。外表狂野个性粗暴的播磨拳儿内心有着柔软天真的一面，这一面的名字叫做天满，可是天然呆的天满似乎从未注意到过他的感情。当他鼓起勇气对天满表白时候，出现在眼前的女子，却是个性直爽的学院偶像泽近爱理。面对播磨火辣的表白，泽近爱理的心里产生了异样的感情。在矢神高中里，迷糊而快乐的校园生活每日都在上演。"},{"id":45282,"p":"/qKAvOUHGOKQ0sVoNMWEaDTrzukJ.jpg","b":"/tXLnqWhnCqrQSvexVW9JhStcZg3.jpg","t":"妖狐×仆SS","r":7.9,"y":2012,"rd":"2012-01-13","hs":2.128,"d":13.633,"mt":"anime","o":"在这个世界中，除了人类和妖怪外，还存在着另一个物种——人类和妖怪结合产生的返祖妖怪。由于其不纯正的血统，返祖妖怪经常会被同类驱逐甚至追杀，因此，一间专门为返祖妖怪提供庇护的“妖馆”应运而生。在妖馆中，每一个返祖妖怪都会配有一位被称为SS的护卫，白鬼院凛凛蝶和御狐神双炽的故事就由此开始。\n\n在妖馆中，还居住着另一些有趣的住客。性格优哉游哉但其实有着意外细腻内心的反之冢连胜和他的护卫雪小路野蔷薇；不良正太渡狸卍里和他的护卫夏目残夏；狂放不羁甚至有些变态的青鬼院蜻蛉和他天然呆的护卫髅髅宫歌留多。在和这些同类相处的过程中，凛凛蝶找回了久违的快乐，同时，返祖妖怪们丢失的记忆也逐渐的浮出了水面。"},{"id":46041,"p":"/82mTVUuWqAZ5GPCWCZMsRRnTXd1.jpg","b":"/zHQ2ntgjx2xHMkyXFgI1tjcoHST.jpg","t":"邻座的怪同学","r":8.338,"y":2012,"rd":"2012-10-02","hs":2.114,"d":12.214,"mt":"anime","o":"主人公水谷雫是一名学习成绩很好但性格却冷酷的女生，一次她为了参考书帮老师去给因斗殴而被停学的问题学生吉田春送讲义，雫被春误认为成朋友，开始与春有了交集。经过了解后雫发现其实他一个内心纯洁且渴望朋友的人。对于春所结交的一些损友她很放不下心，即使内心害怕雫依然去帮助春，就这样春逐渐被雫所打动并喜欢上了她，并且因为雫他也开始去上学了，就这样，温馨，搞笑，青春的故事就此开始。"},{"id":37584,"p":"/6qGU5z7ImtIdC8jqohVCbicBFjN.jpg","b":"/xIXMFc3Kp1Y9C7AbjWzuHYG1OE.jpg","t":"一骑当千","r":6.4,"y":2003,"rd":"2003-07-30","hs":2.1,"d":28.977,"mt":"anime","o":"故事讲述封印着中国三国时代人物的勾玉辗转流落到日本，并散落在高中学生手上，持有勾玉的人被称为「斗士」，他们会继承勾玉人物，为统一天下而战斗。人物被冠以日本化的中国名字，院校也使用了当时中国的地名，主角为17岁的女高中生「孙策伯符」。\n\n由于在女子格斗的场面中，经常出现裸体镜头，因此动画被安排在深夜播放，而台湾出版的中文版漫画也被列入限制级。此外，该作也引起个别中国大陆网友的反感，包括把三国人物改成性感美女、歪曲历史等；但原作者表示内容纯属虚构，并无意把历史低俗化。"},{"id":61178,"p":"/2g7s4sT5ybJENO5AMOlZ0dor4q.jpg","b":"/hdJvh2K7nljN5E81ANPQ6Pjp89L.jpg","t":"尸体派对：被暴虐灵魂的咒叫","r":6.5,"y":2013,"rd":"2013-07-24","hs":2.098,"d":12.373,"mt":"anime","o":"持田哲志和好朋友们因为准备文化祭而留在学校，他们七人玩起了讲鬼故事的游戏，不久老师带着哲志的妹妹来了，催他们回家。临走前，喜欢鬼故事的班长提议他们用咒符玩“幸福的幸子”，来祈祷他们七人友谊永存，永远在一起。然而当他们举行完仪式，奇怪的事情发生了，教室突然猛烈摇晃起来，一阵巨响后地面轰然坍塌，所有人都掉了进去。　　等他们醒来后，发现自己身处一个古旧的小学校舍里，这所废弃学校门窗紧闭，恐怖诡异。直美发现了昏迷的世以子，二人随后一起行动，企图离开这个可怕的校舍。但是更可怕的事情在后面等着她们，受害者一个个地出现。在这所名为“天神小学”的古老学校里，究竟是谁操控着这一切……"},{"id":106238,"p":"/3umUQ5DcZe7mSZGImCAStl2FRbm.jpg","b":"/JxeU54yourLJMU9VhADcgnX3ko.jpg","t":"爆粗篮神","r":6.9,"y":2020,"rd":"2020-08-21","hs":2.072,"d":5.096,"mt":"anime","o":"一位言辞粗鄙的高中篮球队教练坚信，只要他能改变自己带领的这支烂球队，他就能跻身大联盟。祝他好运。"},{"id":2131,"p":"/iEcFbXXnxUS60HT4yFQe7huuajA.jpg","b":"/jjCnwdOT98efFGhA5PDE01LkDmz.jpg","t":"拽妹黛薇儿","r":8.252,"y":1997,"rd":"1997-03-03","hs":2.07,"d":32.426,"mt":"anime","o":"　　『Daria，跩妹黛薇兒』是繼1993年『Beavis & Butt-head癟四與大頭蛋』之後MTV力捧的另一部以年輕女孩為主角的卡通動畫影集，1997年3月於美國MTV全球首播，不到一年時間Daria聲名大噪，成為全紐約最跩的女高中生。\n\n　　Daria這位聰明伶俐的年輕女孩，具有相當獨特的人格特質，有趣、善反諷的幽默哲學，她的機智反應總是讓人出乎意料，出言不遜的勇氣亦讓人佩服，她是正義使者的化身，更是同學們心中的女英雄。\n\n　　之後Daria的霸氣更遠播至歐洲各國，今年的盛夏，亞洲區的觀眾朋友終於有機會能ㄧ賭她的風采，『Daria跩妹黛薇兒』即將於台灣、香港、新加坡等亞洲區的MTV音樂電視頻道同步嗆聲登場。"},{"id":4355,"p":"/eU6M2yfmgfS1gGNgjbgxT7yEKQs.jpg","b":"/9BseTqc7NzvPAb7k0pCEoCqjbbI.jpg","t":"6teen","r":7.5,"y":2004,"rd":"2004-11-07","hs":2.066,"d":24.902,"mt":"anime","o":""},{"id":533514,"p":"/tstHXpjM0z0DS3cIQHK2YUmCDS5.jpg","b":"/aLqtWLA6NQHBwQHvHDq5z4EKUm0.jpg","t":"紫罗兰永恒花园 剧场版","r":8.3,"y":2020,"rd":"2020-09-18","hs":2.066,"d":4.526,"mt":"anime","o":"——「爱」究竟是什么？  曾经将「爱」告诉自己、 给予自己的，重要的人。  即使想见，却再也见不到。 永远。 放开了手的、最最重要的那个人。  从事代笔业的她，名字是「薇尔莉特·伊芙加登」。自幼身为士兵参战，没能获得培育心灵机会的她，无法理解自己重要的上司「吉尔伯特·布干维利亚」所留下的话语。——我从心底，爱着你。  让人们背负深深伤痕的战争结束之后，经过数年。生活随着新技术的开发而改变，人们开始面向前方前进。但，薇尔莉特坚信着吉尔伯特还在某处活着，每一天只是思念着他。——亲爱的吉尔伯特少校。今天我又再一次回忆起了少校的事情。薇尔莉特强烈的愿望，溶解在静谧的夜当中。  在吉尔伯特母亲的月忌日，薇尔莉特像是要代替他一般地献上鲜花。某天，她与吉尔伯特的哥哥·迪特福利特海军上校不期而遇。迪特福利特告诉她是时候该忘记吉尔伯特了，但薇尔莉特立刻做出了答复。「我无法忘记」。  就在此时，薇尔莉特接到了一通委托电话。委托人是名叫尤里斯的少年。另一方面，在邮政公司的仓库里，发现了一封收信人不明的信……。"},{"id":42500,"p":"/lO65hFJUwGav2LErTFoQfmomprk.jpg","b":"/dZ5kvYcMgSb7M5lFehnNtKrwwwk.jpg","t":"幸运☆星","r":7.5,"y":2007,"rd":"2007-04-08","hs":2.054,"d":19.257,"mt":"anime","o":"高中二年级女生泉此方是一个不折不扣的御宅族。在学校，她与性格迥异的柊家姐妹、经常考虑问题不周全的高良美幸成为了好朋友。四个人经常一起游玩、讨论。今天的午餐时间，泉此方提出的话题居然是“夹心面包从那边开始吃”的奇怪话题！而大家竟然也饶有兴趣的开始了讨论。融合了日常生活与动漫恶搞的《幸运☆星》，根据热门四格漫画改编，一个个小故事，以四位少女为中心展开。京都动画公司继《凉宫春日的忧郁》之后，又一部充满温馨与欢乐的校园喜剧。"},{"id":652837,"p":"/6qyJQFrAuqdgSOmPbd24gQ4DKEc.jpg","b":"/i1GT0e6Crg6UezT3ibXnMS3pBAd.jpg","t":"乔西的虎与鱼","r":8.308,"y":2020,"rd":"2020-12-25","hs":1.962,"d":4.03,"mt":"anime","o":"专攻海洋生物学的恒夫，为了实现自己能够亲眼看一下只生活在墨西哥的梦幻鱼群的梦想，日夜不停地在进行着兼职打工。一天恒夫偶然遇见一个女孩坐在轮椅上，失控从斜坡上冲下来。得到了大学生恒夫救了这个女孩。这个女孩叫乔西，自幼便一直坐在轮椅上，她的祖母千津一直照顾乔西和她相依为命的。\r 　　祖母千津向恒夫介绍了一份兼职工作。这份工作的内容就是听从乔西的要求，并想办法满足她。乔西活在自我世界里，可以遨游在自己感兴趣的绘画和书籍的海洋中。然而，不善与他人交流且十分固执。乔希对恒夫非常刻薄，而恒夫也没有在意乔西是个残疾人，直率地回应她……"},{"id":572154,"p":"/mjjlVMYyCJAMsii0H1xEGWx5ejL.jpg","b":"/5MgMCnslrxQfOfaq6T5ndkLlcCk.jpg","t":"青春猪头少年不会梦到怀梦美少女","r":8.241,"y":2019,"rd":"2019-06-15","hs":1.879,"d":4.229,"mt":"anime","o":"居住在天空与海洋辉映的城镇“藤泽”的梓川咲太，就读高中二年级。\r 他与既是学姐又是恋人的樱岛麻衣所度过的令人雀跃的日常，随着初恋对象牧之原翔子的出现而改变。\r 不知为何，存在着“中学生”和“大人”两个翔子。\r 出于无奈开始和翔子住在一起的咲太，受到“大人翔子”的捉弄，和麻衣的关系也变得尴尬。\r 此时，“中学生翔子”身患重病的事实被发现，咲太的伤痕开始隐隐作痛——。"},{"id":27167,"p":"/upz1NpOpWo4coEicGFKb2VwWhmV.jpg","b":"/d2mXa6mhvAuMIZ89LL1FFGGv9KJ.jpg","t":"恋爱★情结","r":8.4,"y":2007,"rd":"2007-04-07","hs":1.814,"d":12.571,"mt":"anime","o":"身高172cm的高个女生小泉理沙，和身高156.2cm的可爱男生大谷敦士，从进入每户学园之后，就互相吐槽、彼此抬杠，是大家眼中的斗嘴好搭档。可是在高一那年的圣诞节，两人的关系却产生了微妙的变化。\n\n理沙发现自己渐渐爱上了大谷，会随着他的一言一行又喜又悲又生气。可是“像我这样的电线杆女生，为什么偏偏喜欢上娇小可爱的男生？”不知该如何是好的理沙，只好用搞笑来掩饰真心。"},{"id":642121,"p":"/qR8qoI3cACrxomyoMQQMvWXNx6P.jpg","b":"/vRgTxWUHK3MKDUr43CaxfCem4rS.jpg","t":"海边的异邦人","r":8,"y":2020,"rd":"2020-09-11","hs":1.774,"d":3.581,"mt":"anime","o":"　　故事讲述住在冲绳离岛上的桥本骏(村田 配音)，结识了失去父母的孤独高中生知花实央(松冈 配音)，两位少年成了好友。实央为了快点成长为大人，决定离开本岛，两人渐渐断了联系。3年后，实央却再次出现在骏的面前，还大胆告白。"}]