[{"id":39939,"p":"/yJyxPItcLNVfYr7idOphQTmQ9hK.jpg","b":"/syJIWYB1L14wdIiiH9Q7pft4ga5.jpg","t":"超级骑警","r":6.548,"y":2001,"rd":"2001-02-15","hs":0.621,"d":1.937,"mt":"movie","o":"索尼、拉比特、马克和福斯特是几个驻扎在邻近加拿大边境地区的佛蒙特州巡警。他们每天的大部分时间就是在高速公路上作弄那些超速驾驶者，并用扣留下的跑车出去兜风。  平时他们全力支持慈父般的良师益友奥黑根上尉，并站在他这一边，避免与那位没有经验、倔强的罗德-法瓦警官接触。不幸的是，他们默默无闻的工作并未引起人们的注意：政府为了削减预算，已将他们那个地位低下的哨所列入了裁减。  这几个人试图改进他们的工作作风，但是要改变他们那种厚脸皮的做法并不是件容易的事，尤其是他们在与执法相面对的时候。看准时机的当地厄尔维莱警署正好想方设法尽全力关掉这个哨所。"},{"id":12508,"p":"/8pRMweo9WA1MvYOLsD2hWyFpZ1V.jpg","b":"/gwJcH0PZDh3uLZe4JzwxtrkybfR.jpg","t":"摇滚巨星","r":6.736,"y":2001,"rd":"2001-09-04","hs":0.616,"d":1.858,"mt":"movie","o":"一位前往宾夕法尼亚州的致敬乐队的摇滚迷，当他的乐队把他踢出创立的团队时，他感到沮丧。当被邀请加入长期以来一直在模仿的重金属摇滚乐队Steel Dragon时，Izzy的情况开始好转。这部电影基于Judas Priest乐队的真实故事，但有所改编。"},{"id":2171,"p":"/dVdHnfcLZFSscEUZqCzctwOVjC0.jpg","b":"/boct1C0KWZ533T6o5qjFVfaUpSt.jpg","t":"哈啦夏令营","r":6.268,"y":2001,"rd":"2001-07-27","hs":0.615,"d":1.944,"mt":"movie","o":"丰富而有趣，像夏天来的一场雪， 哈啦夏令营是一部典型的美国80年代青少年喜剧。 故事发生在1981季Firewood夏令营的最后一天，也是每个人在其中的最后的寻求浪漫，自我实现，表现自我的机会。 整部影片充满喜剧意味；但决不是搞笑那么简单，是一部值的看第二遍的影片： 出生于1965 到1980年的人应该会喜欢。很难得的老片，有很多的大牌都在里面，我叫不出的就忽略了，我认识的还有好多~~"},{"id":10491,"p":"/7gBFkDYBqvSzrPOWlpGTXRp97NQ.jpg","b":"/pE334YKo9NNgee3VEGl6VR6gGSZ.jpg","t":"拦截密码战","r":6.359,"y":2001,"rd":"2001-01-22","hs":0.613,"d":1.857,"mt":"movie","o":"　　故事发生在二战期间的英国。汤姆·杰里科是一名出色的密码破译专家，他在布兰彻利公园密码破译中心工作，帮助盟军破解代号为“谜”的密码。在这里，他与一位女雇员，克莱尔·罗米利发生了一段短暂而炽烈的感情。克莱尔美丽动人，但却是个谜样的神秘女子，在她身上似乎隐藏着不少秘密。尽管如此，在破译中心她还是吸引了大批的追逐者，汤姆仅仅是其中的一个罢了。  　　  　　而对汤姆来说，自从5年前战争爆发他开始这份辛苦的工作以来，他就没有再享受过生活的乐趣和爱情的甜蜜，因而他很快就陷入了对克莱尔深深的迷恋中。不过，显然克莱尔并不投入，她不久就厌烦了，并提出分手另结新欢。汤姆顿时一蹶不振，工作时也心不在焉。这种沮丧和痛苦终于被傲慢的上司激发出来，他冲动地对上司大打出手。这一举动使他被调职，但不料一个月后，他竟然又被调回了中心。  　　  　　此时的布兰彻利公园正处于一片混乱中，面临着一场灾难性危机的考验。德军突然改变了密码系统，而更改的密码需要在短时间内破译。因为盟军正准备把一批重要的军需物资运往英国，在此之前必须查明德军是否会有袭击行动以及具体的地点和时间等一系列军事机密。而汤姆作为破译“谜”密码的专家，自然得参与到这项紧急任务中来。但是德军是如何知道他们的密码已经被破译了呢？显然，在布兰彻利公园有间谍。嫌疑马上落到了克莱尔身上，自德军的信息中断以后她就杳无音讯了。经过调查，发现的证据居然表明克莱尔已遭人谋杀。此时，怀疑的目光开始转向她的前任男友汤姆。汤姆的处境很不妙，他发现自己不仅被疑心为杀害克莱尔的凶手，甚至还有可能被当作叛徒。  　　  　　汤姆开始集中精力破译德军的新密码，他的助手正是克莱尔的室友，海斯特·沃利斯。与风情万种的克莱尔相反，海斯特是个单纯拘谨的女孩。时间十分紧迫，他们不但要抢在德军发动袭击前解开密码，还要揭开笼罩在克莱尔身上的重重迷雾。与此同时，一名政府的高级间谍，温格雷也在暗中关注他们的行动。他心里很清楚他们正在慢慢靠近一个惊人的秘密。果然，汤姆和海斯特逐渐发现在这桩事件背后存在一起重大的阴谋，直接牵涉到英国政府的高层。在此过程中，他们也开始相互吸引……"},{"id":9989,"p":"/9PXyfcJe53A9qFkcj5dkTJwIWoS.jpg","b":"/1ucqnkuZLgC4wuhaIYqleRpW06.jpg","t":"反托拉斯行动","r":6.049,"y":2001,"rd":"2001-01-11","hs":0.611,"d":1.922,"mt":"movie","o":"米罗（瑞安·菲力浦饰）是个年轻聪明而充满理想的小伙子，他在电脑方面的特长几乎无人能比，是一个名副其实的电脑天才，而且还有个当画家的漂亮女友（克莱尔·弗兰妮饰），本来生活无忧无虑，还有着一片光明的大好前途，但正当他着手和朋友泰迪创办自己的公司想打出自己的一片天下时，却意外地被硅谷一间拥有数亿美金资产的大公司——NURV相中。这间公司的拥有者，正是电脑业的顶尖人物——加里·文斯顿（蒂姆·罗宾斯饰），在米罗眼中，文斯顿无疑是个精明强干无往不利的传奇式人物。文斯顿要利用米罗出类拔萃的电脑天赋使自己的公司在这一领域中立于不败之地，而对于米罗来说，这不仅意味着丰厚的报酬，更是一个为实现自己的理想而大展拳脚的好机会。于是，他放弃了和泰迪筹办的公司，投入了NURV的怀抱。很快，米罗就因为和新搭档丽莎（瑞切尔·蕾·库克饰）的出色合作而得到了文斯顿的赏识，但是，正在米罗的事业稍有点起色时，形势突然出现了变化：一连串的事件使米罗开始怀疑起这个公司的底细，在他的调查之下，真相被逐渐被揭示出来，原来，他的老板文斯顿有着不可告人的秘密，而且处理起那些对公司的垄断地位构成威胁的问题一向是不择手段，这让米罗不寒而栗，更可怕的是，米罗发现，身边没人可以信任，自己简直就是在和这个庞大的垄断组织孤军作战，他这才意识到自己正身处危险中......"},{"id":9581,"p":"/vuAOjT3mVTAqkdPX0171sQ8339d.jpg","b":"/sBYEmClyZvcDieLpHnNuXi0ppt2.jpg","t":"全职杀手","r":6.8,"y":2001,"rd":"2001-08-03","hs":0.609,"d":1.79,"mt":"movie","o":"至爱死后，杀手O（反町隆史）在一个安全隐蔽的住所将自己完全封闭了起来，生命字典里只剩下了杀戮和孤独，但当被雇佣过来打扫住所的天真无邪酷似前女友的女孩Chin出现时，他的心门再次被打开，然而两人从没见过面。喜欢杀人的刺激，立志成为头号职业杀手的Tok（刘德华）为逼O现身，意图对 Chin揭穿O的真正身份。  　　经验丰富的国际刑警Lee（任达华）已对O进行了5年以上的追踪。在Tok和Lee的双重夹击下，O被迫向他的上级C7求助。O不知的是， C7与Tok正是Lee所揭露的奥运会后失踪的神枪手兄弟，此次他会被救，原因Tok向C7施压，然而Tok的目的，是为了与他来场生死决斗。"},{"id":21325,"p":"/abCojE5uQa1elnPZj71UkKFjKdM.jpg","b":"/if0IBbnzdeacoGf2Dgj1dAqZktu.jpg","t":"阴阳师","r":6.2,"y":2001,"rd":"2001-10-06","hs":0.594,"d":1.716,"mt":"movie","o":"公元794年，日本桓武天皇时期，京都长冈被其胞弟早良亲王怨灵诅咒，天灾人祸不断。桓武天皇被迫迁都平安京，由此开启四百年平安时代序幕。彼时权贵内部斗争激烈，人民生活疾苦，世间因此怨灵丛生，人、鬼与怪物屏息同栖。隶属于宫廷阴阳寮的阴阳师们，作为平衡天、地、人、鬼间矛盾的存在，自此活跃在历史舞台上，其中最为耀眼的便是身世成谜的安倍晴明（野村万斋 饰）。右近卫中将源博雅（伊藤英明 饰）受托拜访安倍晴明，被所目睹的奇异景象及晴明的个人魅力深深折服；晴明亦被博雅正直的品德吸引。故事便从两人宿命相识，结下珍贵情谊开始。宫廷内近来异事频发。左大臣藤原师辅之女诞下敦平亲王，婴儿降世却身负诅咒。晴明招来蜜虫（今井绘理子 饰）和神秘女子青音（小泉今日子 饰），与博雅一同化解恶咒，却反遭诬陷。原来一切皆是阴阳头道尊（真田广之 饰）所为。他利用左右大臣间矛盾与后妃间争宠频生事端，更欲召唤出150年前的最强怨灵早良亲王，将平安京彻底颠覆……"},{"id":10836,"p":"/8S648eMKObi8ERFS7cSYDocxSaZ.jpg","b":"/nO8lpaJLo1UVIXL7eM5ewwudvtY.jpg","t":"异魔禁区","r":6.129,"y":2001,"rd":"2001-10-12","hs":0.592,"d":1.797,"mt":"movie","o":"　　过度执迷工作以致神经衰弱的保罗（Ezra Godden饰）经常为一个恐怖美人鱼的噩梦所困扰，为缓解压力，他随女友芭芭拉（Raquel Mero?o 饰）以及好友豪尔（Brendan Price饰）、维琪（Birgit Bofarull 饰）乘游艇来到西班牙度假。  　　在海上，他们听到附近印波加小岛传来的神秘歌声，随后一场特大暴风雨袭来，游艇触礁，维琪受伤。保罗和女友乘救生筏前去小岛求救，而留守的豪尔与维琪却遭到不明生物的袭击。保罗他们在岛上见到身体怪异的居民，为营救好友他们被迫分开，而噩梦就此开始…"},{"id":19405,"p":"/yLdsXdgB2VJ2uBQvYaEB5xPELlq.jpg","b":"/v69OaHOYjdihRz0o0nVUylUyraa.jpg","t":"下课后：暑假历险","r":6.6,"y":2001,"rd":"2001-02-16","hs":0.587,"d":1.713,"mt":"anime","o":"对孩子们最残忍的事情，莫过于剥夺他们的暑假。面对前校长想要消灭夏天，让暑假从此消失的阴谋，德维勒和他的小伙伴们当然要奋力顽抗，捍卫暑假。最早发现这个阴谋端倪的是德维勒。正值炎炎暑假，他在学校里闲逛时发现了一道奇异的绿光。德维勒哀求大人们调查此事，他觉得此事有蹊跷。只有校长愿意相信德维勒的话，前往一探究竟。然而，更奇怪的事情发生了，校长竟然神秘的消失在一道光之中。\r 为了弄清真相，挽救校长，德维勒和他的朋友们开始了冒险的侦探，前校长的阴谋也慢慢浮出水面，暑假行动正式开始！"},{"id":11457,"p":"/qNFlcei9vWh5NCRTVrs52qDvUmq.jpg","b":"/cq0xYG4TIcEPaFPhkgTpDhWLIqo.jpg","t":"爱在屋檐下","r":7.1,"y":2001,"rd":"2001-10-25","hs":0.584,"d":1.653,"mt":"movie","o":"建筑师乔治（凯文·克莱恩 Kevin Kline 饰）很早就和妻子罗宾（克里斯汀·斯科特·托马斯 Kristin Scott Thomas 饰）离婚了，与儿子山姆（海登·克里斯滕森 Hayden Christensen 饰）之间的关系也并不乐观，不如意的工作 干了几十年，不满意的房子住了几十年，而就在不久前，他又被查出患上了不治之症。落入了人生最低谷的乔治暗下决心，即使死期将近，也不能就此沉沦。\r 乔治决定重新修葺房屋，他找来山姆，希望他能够助自己一臂之力。尽管老大的不情愿，山姆还是半推半就的答应了，与此同时，罗宾也开始天天给辛苦劳作的父子二人送饭送菜，一家三口的关系渐渐恢复到了从前的幸福和睦。就当三人沉浸在家庭带来的快乐中时，乔治的生命也已经走到了尽头，然而对于此事，山姆和罗宾竟然一无所知。"},{"id":8342,"p":"/dgda6UEokoSxoVok6c424A2jHGI.jpg","b":"/e86j48mkpIzFSNutRGcNiltWCNt.jpg","t":"无主之地","r":7.488,"y":2001,"rd":"2001-05-12","hs":0.583,"d":1.611,"mt":"movie","o":"　　波塞战争期间。雾色中，一队波斯尼亚士兵向塞尔维亚阵地接近，不幸天明时被对方发现，波斯尼亚士兵西基（Branko Djuric 饰）中弹滚入战壕，战友则全部牺牲。塞方派出新兵尼诺（Rene Bitorajac 饰）在一老兵带领下检视战场，老兵将弹式地雷塞入波方士兵尸体下面充作陷阱，找到了武器的西基突然出现，击毙老兵后将尼诺俘虏。不久“尸体”突然醒转，西基看着地雷上的战友无能为力，只好与尼诺二人在波塞阵地之间的无主地带请求帮助。联合国维和部队接到求助赶到现场，维和高层领导本着避免麻烦的原则拒绝施救，英国女记者珍妮获得这一消息后借媒体力量对维和指挥部施压。但是维和部队与媒体的介入，并没能扭转混乱战争中的又一悲剧事件。\r 　　本片获2002年奥斯卡最佳外语片奖等二十余项褒奖。"},{"id":1613,"p":"/tuUoGK2G7KHdcnAYCvsdX6jrTUO.jpg","b":"/x6buGUHP1CJwArkG4cJdfXl4oUT.jpg","t":"51号公式","r":6.1,"y":2001,"rd":"2001-12-07","hs":0.583,"d":1.786,"mt":"movie","o":"　　比历史上任何的震颤、愉悦、高潮都强烈51倍的蓝色化合物，2千万的交易，为蓝色药丸疯狂的城市。这一切都开始于1971年，艾尔默·麦科尔罗伊(萨缪尔·杰克逊)毕业的当天，在开车回家的路上吸大麻被当场擒获，于是一眨眼的功夫，他的药剂师执照之梦，象他手里的青烟一样飘散了……"},{"id":27062,"p":"/urp8mYcYgoIUcxpNjXaAzzFlqiv.jpg","b":"/dCQWMhMxuhQwXPImKiqgxQRygDF.jpg","t":"蓝宇","r":7,"y":2001,"rd":"2001-05-18","hs":0.582,"d":1.657,"mt":"movie","o":"陈捍东（胡军）和蓝宇（刘烨）的爱情始于一场性交易，其时，蓝宇是为生活所迫决定出卖自己肉体的清纯大学生，陈捍东则是情场老手，惯做“花花公子”的他虽对特别的蓝宇怦然心动，却也认为蓝宇不过是他众多玩伴中的一个。慢慢地，随着两人交往的深入，陈捍东发现自己的心已在不知不觉间被蓝宇充满。可是他又不敢肯定，试图通过与女人结婚证明自己的“正常”，当求证到那不过是错觉一场时，蓝宇早已消失在茫茫人海。"},{"id":9991,"p":"/ripTQsmWQJyccK6zB1dajSY3olv.jpg","b":"/lXwvQ7JEHm5kaHPVm7QR4mAnOkN.jpg","t":"监狱疯波","r":6.2,"y":2001,"rd":"2001-12-26","hs":0.579,"d":1.746,"mt":"movie","o":"故事发生在英国，丹尼（维尼·琼斯 Vinnie Jones 饰）是一名风头正劲的球星，成功的事业、丰厚的收入、漂亮的女友，丹尼所拥有的一切令他成为了众人羡慕的对象。然而，在一场意外中，丹尼因为醉酒闹事而被投入了监狱，这不仅意味着他将错过一场对于自己来说十分重要的比赛，更意味着，他将失去生活中曾经拥有的一切。 监狱里有一支由狱警们所组成的足球队，一天，典狱长（戴维·海明斯 David Hemmings 饰）找到了心灰意冷的丹尼，希望他能够成为球队的代理教练，帮助球队获得季度比赛的冠军。然而，丹尼却提出了一个令典狱长惊讶的要求，他希望亲自挑选犯人，重组球队。"},{"id":30839,"p":"/mAsG4qwbR2NCj5NsMrnaUR5HvDw.jpg","b":"/dLF1zhiztPEluPkF3GP8PFAXyil.jpg","t":"五个扑水的少年","r":6.6,"y":2001,"rd":"2001-09-15","hs":0.576,"d":1.636,"mt":"movie","o":"唯野学院的游泳部式微，只得铃木一个学员，还是个菜鸟。一日，新来了一位漂亮教练佐久間，男生全被吸引过来，可是，佐久間教的竟然是花样游泳！男生花样游泳！大家纷纷打退堂鼓，只有五个人留下来。谁知，人算不如天算，佐久間才接手游泳队，她就被查出怀孕回家待产，而花样游泳的节目已经被报到文化节上了。群龙无首，游泳部像是一团散沙，所有人都毫不掩饰轻视之情，队员们也毫无自信。在对抗篮球部的一次“反击”行动中，队员们闯下大祸，只能通过卖演出门票来赔偿损失，相应的，表演也成势在必行，这下子，男生们可被逼上梁山啦。"},{"id":11086,"p":"/4lEXn1tBSyGUPWMBLhmozXdYug4.jpg","b":"/1K1dvjsHOBrj03NqpfSWmrkdzIk.jpg","t":"电影人生","r":6.8,"y":2001,"rd":"2001-12-21","hs":0.57,"d":1.632,"mt":"movie","o":"1951年好莱坞，一切带有左翼观点的电影都深受“麦卡锡事件”影响，被列入所谓的黑名单中，众多无辜的电影人被迫害。刚入行的电影编剧彼得·阿普尔顿（金·凯瑞 Jim Carrey饰）本是好莱坞一位才华横溢的青年剧作家，可生不逢时的他因为一次在大学时的无心之举也被政府列入黑名 单之中。然而他的噩梦并没有结束，失业失恋的彼得在一次车祸中失去了所有的记忆。当彼得被好心人救起，带到一座名叫朗森的小镇时，小镇居民都把他误认成九年前在二战中牺牲的鲁克。而鲁克的父亲哈里（马丁·兰杜饰）更是欣喜若狂。彼得修复了哈里无心经营的电影院，也让他在电影中找到了生活的激情。鲁克原来的女友阿黛尔（劳瑞·霍尔登饰）更与彼得坠入情网。当一切都向着大团圆结局发展的时候，调查员却追踪到小镇，要求彼特立刻出庭。"},{"id":1999,"p":"/IQj11YbraLDyPYaz79jtDoAscc.jpg","b":"/r73OdC9TpRIknIsVyGCd5SSwplO.jpg","t":"意外边缘","r":6.938,"y":2001,"rd":"2001-11-23","hs":0.568,"d":1.599,"mt":"movie","o":"马特（汤姆·威尔金森 Tom Wilkinson 饰）和露丝（茜茜·斯派塞克 Sissy Spacek 饰）是一对结婚多年的夫妻，两人膝下育有一子弗兰克（尼克·斯塔尔 Nick Stahl 饰），一家三口感情十分要好。然而，有一件事情困扰了马特和露丝许久，那就是儿子弗兰克爱上了一个不该爱上的女人——娜塔莉（玛丽莎·托梅 Marisa Tomei 饰）。  　　美丽性感的娜塔莉不仅比弗兰克年长许多，身后还跟着两个孩子，更糟糕的是，娜塔莉并没有同丈夫理查德（威廉·麦鲍瑟 William Mapother 饰）正式离婚，两人只是分居，而理查德呢，则是镇上臭名昭著的无赖加恶棍。马特和露丝的担心很快就得到了验证，果不其然，理查德找到了娜塔莉，也找到了弗兰克。 ©豆瓣"},{"id":2896,"p":"/kebGMY4ORYs4RGmW4vwa1pXMrbd.jpg","b":"/8l90i4hdsNOOnbWZZNSj3o1r4Lf.jpg","t":"荒魂","r":6.5,"y":2001,"rd":"2001-10-28","hs":0.565,"d":1.587,"mt":"movie","o":""},{"id":23160,"p":"/vTKu9wMom1uNXpQqeB4Ba3sM0R7.jpg","b":"/pyCUjcPHZrMY125lWpWAxEexe7C.jpg","t":"鲸鱼马戏团","r":7.866,"y":2001,"rd":"2001-02-01","hs":0.565,"d":1.513,"mt":"movie","o":"一个位于匈牙利平原上的小镇迎来了一个马戏团，最为独特的是这个马戏团有一条鲸鱼的尸体和一个神秘的王子。自从这个马戏团来到这个小镇，所有的秩序都收到干扰，最终爆发了一场暴利与善良的冲突……\r 前后制作长达四年，只有39个镜头，却与七个不同的摄影师合作，从美国、匈牙利、德国、法国等，以不同摄影师的独特风格创造出不同的精采片段，剧情以轮转式的从某一个角色的观点游移到另一个角色，鲸鱼马戏团在小镇上的出现，超过六百名的非职业临时演员，融合了早期纪录剧情片式的真实，加上精准的场面调度及强烈的视觉风格，以表现出东欧社会的现况，一块身处在欧洲社会的中央，却是国际社会最边缘局外的景况。"},{"id":11091,"p":"/lz8FCZAzfr2gzju6YM4s7UCZugL.jpg","b":"/wXax3nRWlZDfRqgrmBIKfE2OnaJ.jpg","t":"与男孩同车","r":6.751,"y":2001,"rd":"2001-10-19","hs":0.562,"d":1.593,"mt":"movie","o":"Beverly（德鲁·巴里摩尔 饰）是一个怀揣作家梦的少女。她的父亲是一名警察，而男朋友Ray却是一个瘾君子。当男友得知Beverly怀了自己的孩子后，便毅然决定和她结婚。然而婚姻并不能改变Ray，他不上进，不顾家，甚至因为吸毒而花掉了本应给儿子治病的钱。Beverly再也无法忍受让这个男人来继续破坏自己和儿子的生活，于是与其分手。可年幼的儿子却并不能理解母亲的所作所为，母子间的隔阂也越来越大。  　　  然而生活的一团糟并没有击垮Beverly，当挚友Fay也离她而去之后，她仍坚持着自己最初的梦想。同时，与儿子同父亲的关系也在慢慢的改善中……"},{"id":26976,"p":"/1ONOsIo5gby9hABPdknL7OAYBLm.jpg","b":"/X2dwfq4hrACxwI0h85x3N5pa9Q.jpg","t":"心灵病房","r":7.375,"y":2001,"rd":"2001-02-09","hs":0.56,"d":1.549,"mt":"movie","o":"薇薇安（艾玛·汤普森 Emma Thompson 饰）是一位学识渊博的博士，让年轻的她没有想到的是，上帝竟然给对生活和学术充满了热情的自己开了一个天大的玩笑，经过医生的确证，她患上了卵巢癌，病情已经发展到了末期，几乎没有治愈的可能。  从悲伤、抗拒到最后的接受，薇薇安的内心犹如踏过了千山万水。尽管康复的希望渺茫，但她还是积极地接受了可能令她形销骨立的化疗治疗。在身体逐渐枯萎，头发接连落光的过程中，这位睿智的女性也不忘对自己的前半生进行捉摸和思考，她在有限的生命中看到了无限，最终调整好了心态，以平静之姿态，面对必然到来之死亡。"},{"id":21707,"p":"/goC6sStC6MqtYYe1ukpd4pt7bda.jpg","b":"/6Uc4bc56ziPnALFD13KbntXQuo2.jpg","t":"我的老婆是大佬","r":5.9,"y":2001,"rd":"2001-04-19","hs":0.556,"d":1.565,"mt":"movie","o":"黑帮天之骄女恩珍，凭着过人胆色与实力，在男权当道的黑帮社群担任首领。一天恩珍重遇失散多年的姐姐，可怜她只剩下数个月的寿命。为了完成姐姐心愿，恩珍要找个男人结婚。经过多番轮选后，她跟三十有多、绝无不良嗜好的处男朱兜结婚。以为告一段落之际，姐姐突然说想看她生小孩，而一股黑帮势力正蠢蠢欲动，朱兜发现她的身分后离家出走，向来决断的恩珍如何处理这局面？"},{"id":13403,"p":"/jafIFAW8sHQkzWPGoMDR4892dFI.jpg","b":"/uY5EB9VIX8lT03MdYcR9DzlhEGM.jpg","t":"摇滚芭比","r":7.4,"y":2001,"rd":"2001-07-20","hs":0.556,"d":1.509,"mt":"movie","o":"　　汉塞尔（约翰·卡梅隆·米切尔 John Cameron Mitchell 饰）从小就被摇滚乐吸引，希望以后能够成为一名摇滚乐歌手，某日，他遇见了美国大兵卢瑟（毛里斯·迪恩·温特 Maurice Dean Wint 饰），卢瑟答应带他去美国，但前提是汉塞尔必须和他结婚。为了追寻自己的梦想，汉塞尔毅然进行了变性手术，虽然手术给他带来了永久的创伤，但汉塞尔总算踏上了美国的土地。  　　两年之后，卢瑟抛弃了汉塞尔，在这片举目无亲的土地上，汉塞尔顽强的生存着。他为自己找了一份看护的工作，还成立了名为“The Angry Inch”的摇滚乐队，在此期间，汉塞尔遇见了名为汤米（迈克尔·皮特 Michael Pitt 饰）的年轻男孩，殊不知这个男孩将会成为他日后的噩梦。 ©豆瓣"},{"id":18734,"p":"/gSrHmiRzHBC9JS2UI72J1Bex016.jpg","b":"/zmKvbUUnTQMMUdKfd8FA4J6DSgK.jpg","t":"长岛迷情","r":6.8,"y":2001,"rd":"2001-09-07","hs":0.555,"d":1.544,"mt":"movie","o":"豪依（保罗·达诺 Paul Dano 饰）是个性萌动的16岁男孩，但是在家中很少能得到父亲关心，面对父亲和继母肆无忌惮的做爱只能选择性失聪。豪依只好整日和一群年龄相仿的男孩子混在一起，装模作样的谈论性和女人的话题，但他对其中叫加里（比利·凯 Billy Kay 饰）的一个产生了莫名情感，开始对他言听计从，跟着他到其他街区小偷小摸。一次算不上多成功的入室盗窃后，二人得到一套枪支，并计划卖掉筹钱做旅费出走。枪主是个自称“大约翰”的老头（布莱恩·考克斯 Brian Cox 饰），他手段精明地找到了豪依，想从他们那里讨还枪支，却无意中戳破男孩们友谊的脆弱，接近豪依孤独的内心，豪依心知肚明，大约翰只是个恋童癖老男人，却似乎在他身上找到了缺失的父爱…"},{"id":77633,"p":"/hDYZUUm4ZGQh6vgifNqVD9INDve.jpg","b":"/surBJmRnyw9gBjur9SctybgW8q7.jpg","t":"大腕","r":6.4,"y":2001,"rd":"2001-12-21","hs":0.553,"d":1.539,"mt":"movie","o":"尤优（葛优 饰）接到个美差，拍一部宣传记录片记录好莱坞大腕导演泰勒（唐纳德•萨瑟兰 饰）在中国拍摄影片的工作过程。一开始工作顺利，但随着制片人托尼（保罗•莫索尔斯基 饰）的到来，事情起了变化。闲下来的尤优和泰勒、泰勒的助手露茜（关之琳 饰）到寺庙游览，三人相处得非常愉快。不料几天后泰勒因心脏病发作，生命垂危，他希望尤优能为自己操办个喜丧葬礼，尤优揽下活儿。尤优找到老同学王小柱（英达 饰），泰勒将死对王来说是一个难得商机，对托尼来说也是如此，惟有尤优和露茜是怀着朴实感情面对此事。王小柱开始出谋献策，拉了好多赞助，众多商家不惜花大钱在葬礼上做广告。局面变得无法收拾，却不料，在葬礼的背后另有玄机。"},{"id":480,"p":"/nchsMqHcTE7kIylMKQjmEZb4E6H.jpg","b":"/bEkGHeIZYtULSgEvyjIbGHnMqgf.jpg","t":"季风婚宴","r":6.765,"y":2001,"rd":"2001-08-30","hs":0.552,"d":1.538,"mt":"movie","o":"印度新德里的一家人正在筹备女儿阿迪特（瓦塞达拉Vasundhara Das 饰）出嫁的婚礼。父亲拉里特（纳萨鲁丁•沙 Naseeruddin Shah 饰）为她选定的如意郎君是从美国留学回来的富商之子海蒙特。然而，阿迪特并不开心，因为她还有一个在电视台做主持人的情人，并且是个有妇之夫。所以她一面在父母的督促下准备婚礼，一方面又要偷偷跟意中人约会……婚礼还改变了很多人的命运：婚礼设计师杜比跟女仆爱丽丝机缘巧合，堕入爱河；阿迪特的表妹跟澳大利亚的留学生打得火热；阿迪特的姑丈泰迦表示要资助她的表姐丽尔出国留学。然而，丽尔并不领情，反而极力反对女儿跟泰迦相处，因为她隐瞒了一段不堪回首的往事……"},{"id":9740,"p":"/8DasFw4VWTBRBPe3ilQoQcmtMco.jpg","b":"/1eMvglbY3wpl4nl09eYLtfstV2I.jpg","t":"汉尼拔","r":6.768,"y":2001,"rd":"2001-02-08","hs":0.546,"d":1.563,"mt":"movie","o":"　　本片是《沉默的羔羊》的续集，10年前FBI女干探史黛琳（朱丽安·摩尔 饰）曾在监狱拜访过一位神秘的变态教授汉尼拔（安东尼·霍普金斯 饰）。汉尼拔后来从禁卫森严的监狱中逃脱，从此销声匿迹。谁也想不到，汉尼拔在意大利隐姓埋名，过起了正常人的生活。不料，竟然有侦探揭开了他的秘密，无奈汉尼拔只好重操旧业，开始了血腥的杀人之旅。原来，昔日饱受汉尼拔折磨的受害者梅森竟然未死，他悬赏300万遍邀天下高手购买汉尼拔的项上人头。汉尼拔为摆脱杀手们的纠缠，回到美国寻找梅森复仇，但不慎被俘。梅森准备把汉尼拔让野猪活活吃掉以解心头之恨。史黛琳即时赶到，冒险将汉尼拔[1]救了出来，但自己也身受重伤。汉尼拔为史黛琳准备了一桌特殊的晚宴，还邀请她一起亡命天涯......"},{"id":12658,"p":"/3ARyIRgTgx7XubNTzqUDmeJi0SK.jpg","b":"/fRNNl8iLc4mpWy1C2JDIJdJxHQZ.jpg","t":"似曾相识","r":6,"y":2001,"rd":"2001-03-30","hs":0.546,"d":1.588,"mt":"movie","o":"简（艾什莉·贾德 Ashley Judd 饰）是一个成功的脱口秀栏目制片人，在事业蒸蒸日上的同时，甜蜜的爱情也不期而至。刚刚上任，制片主任雷（格雷戈·金尼尔 Greg Kinnear 饰）就对简发起了猛烈的甜蜜攻势。而正当两人打得火热准备同居的时候，雷的态度突然发生了奇怪的转变，在日益冷淡的感情面前，简选择了离开。在痛苦中，简开始思考起雷奇怪的转变，她发现，在对待感情这码子事上，男人和动物有着异曲同工之处，她决心进行深入的研究。由于推掉了房子，简和同事简好友埃迪（休·杰克曼 Hugh Jackman 饰）住到了一起，同时，埃迪也成为了简的研究对象。简凭借着自己的研究成果开辟了一个匿名专栏，引起了强烈的社会反响，而她和埃迪之间的关系也渐渐变得奇妙起来。"},{"id":2575,"p":"/na80ysnoCvoxwGTMWCWYvnmaDlz.jpg","b":"/zKctuZIWdni1QxTEt4SsNyysdxW.jpg","t":"巴拿马裁缝","r":6.035,"y":2001,"rd":"2001-03-30","hs":0.543,"d":1.587,"mt":"movie","o":"　　故事发生在充满了异国风情的巴拿马，哈里（杰弗里·拉什 Geoffrey Rush 饰）是一个身怀绝技的裁缝，他凭借着出色的手艺和其三寸不烂之舌在巴拿马的达官显贵与政界要员之间混得风生水起，而他所作的一切，都是为了掩盖他的一段灰暗的过去。  　　可是，纸终究包不住火，英国大使馆成员安德鲁（皮尔斯·布鲁斯南 Pierce Brosnan 饰）的出现将哈里抛入了一个危险的环境中，安德鲁利用哈里的过去作为威胁，命令哈里成为他在巴拿马政界的眼线，为英国和美国获得巴拿马运河的所属权收集情报。无奈之中，哈里只得就范，但心中的愤怒和不满铸就了他口中的谎言，他告诉安德鲁，一个地下组织正在策划一场武装运动企图推翻政权。令哈里没有想到的是，正是自己的谎言酿成了大祸。 ©豆瓣"},{"id":6935,"p":"/YRsXykyaXm3ABsfdfzxV59c17K.jpg","b":"/ayNzn2jbKJbJWGNEWzLYgikVxs.jpg","t":"企业战士","r":6.016,"y":2001,"rd":"2001-04-04","hs":0.54,"d":1.59,"mt":"movie","o":"Yamakasi是由七个年轻人组成的. 他们每个人都有一项特异能力：冲刺的速度如火箭一样快、臂力惊人、身体如橡皮筋一样柔软、能够飞檐走壁....等等。Yamakasi七个人在城市中逍遥自在，无所不能，他们是大家心目中的传奇人物。　　\r 　　有一天，一个贫困、患有心脏病的小男孩命在旦夕，如果12个小时内不能筹到手术费，获得一颗新的心脏接受手术，他将撒手人寰。　　\r 　　Yamakasi决定抢救小男孩的性命，于是他们七个人决定利用有限的12小时劫富济贫，找有钱大老下手。而一直视他们为眼中钉的警察局，出动大批人马来阻止他们的行动，一场追逐大战就此展开……"}]