[{"id":4476,"p":"/d587uVtHB0BTQvHmsKBwhQD1V7Z.jpg","b":"/fOfcbdBQBCO4Y2hy6DfLbb30klU.jpg","t":"燃情岁月","r":7.394,"y":1994,"rd":"1994-12-23","hs":1.031,"d":5.515,"mt":"movie","o":"骑兵上校威廉厌倦了战争，他带着全家来到西部荒原，在一处偏僻的 山区开垦牧场。上校的妻子因为无法忍受艰苦的环境而抛夫弃子回到了东 部，威廉上校独自一人肩负起了养育三个儿子的重担。在艰苦的环境中三兄弟渐渐长大，他们手足情深但性格却大不相同。 大哥艾尔弗莱德为人忠厚，办事认真；三弟塞缪尔是位理想主义者，深 受父亲的宠爱；而老二特里斯坦则是一位狂放不羁的人，他自由奔放，常 与印第安人交往，从他们那里学到了不少东西。父子四人在一个纯男性的 世界里过着淡泊的生活。然而，塞缪尔大学毕业后，把未婚妻苏珊娜带回了家里。平静的生活 被打破了。艾尔弗莱德暗恋上了苏珊娜，而特里斯坦的气质却又打动了苏 珊娜的心。四个年轻人在痛苦地压抑着各自的情感。就在此时，第一次世界大战爆发了。三兄弟不顾父亲的劝阻，参军前 往欧洲。在战争中，特里斯坦眼睁睁地看着塞缪尔死去却无能为力。无限 悲哀的特里斯坦按印第安人的方式挖出了弟弟的心脏，带回祖国埋葬。艾尔弗莱德在向苏珊娜求婚被拒绝后离开了家乡。弟弟死亡的阴影也 使特里斯坦无法面对他所深爱的苏珊娜。特里斯坦也离家出走，从此杳无 音讯。在苦苦的等待中光阴流逝。苏珊娜心灰意冷，终于答应嫁给艾尔弗 莱德。这时，上校不幸中风，流浪多年的特里斯坦此时又回到了家中。在这 些年中，他吃了许多苦，回来后他娶妻生子，想过上平静的生活，一切似 乎就要这样平静的结束了，然而在一次进城返回途中，妻子不幸被人误杀， 这再一次燃起他心中躁动的烈火。苏珊娜一直对塞缪尔深感内疚，如今特里斯坦妻子的死又使他十分痛 苦，她忍受不住这样的折磨以自杀结束了自己的生命。而特里斯坦此时已 将所有的一切置之度外，他终于在父亲和大哥艾尔弗莱德的帮助下报了 仇。特里斯坦又重新过起艰苦的生活，他活的时间很长，他亲手送走了自 己的父亲，又亲眼看着自己的孩子结婚生子，他是在60年代的一场与熊的 激战中，被熊爪夺去生命的，他的死法很英勇... ..."},{"id":75387,"p":"/tNF1SjnH9hEX8EUfosMfHBWNeVV.jpg","b":"/8HjYmMowFzMAjXeRI6BbjeGIfx5.jpg","t":"致我们单纯的小美好","r":7.7,"y":2017,"rd":"2017-11-09","hs":1.807,"d":5.487,"mt":"tv","o":"改编自赵乾乾同名畅销小说，主要讲述了陈小希与江辰19年间共同成长，从青梅竹马到错失后的再次牵手的爱情故事。腹黑傲娇的天才医生，蠢萌逗比的元气少女，全剧气质俏皮幽默，通过展现陈小希倒追江辰一路上啼笑皆非的日常，记录了青春时光里最美好的心动时刻，将专属17岁少男少女之间的青涩感情呈现出来，带领观众重返好时光。"},{"id":82693,"p":"/rhgnqj5hTONHv4is8PZGYRDjYMO.jpg","b":"/92Ppi99LkZFHUgpxwYRxcKZVZNH.jpg","t":"乌云背后的幸福线","r":7.145,"y":2012,"rd":"2012-11-16","hs":1.476,"d":5.331,"mt":"movie","o":"本身生性开朗乐观的中学教师帕特（布莱德利·库珀 Bradley Cooper 饰）回家撞见老婆出轨后因精神创伤被父母送进医院进行精神治疗。出院后帕特回到父母家与父母同住，在父亲（罗伯特·德尼罗 Robert De Niro 饰）与母亲（杰基·韦佛 Jacki Weaver 饰）的过度关怀下不免觉得压抑。一次聚会上帕特遇到了刚刚失去丈夫和工作的年轻女子蒂凡妮（詹妮弗·劳伦斯 Jennifer Lawrence 饰）。浑身是刺的蒂凡妮与帕特处处针锋相对，令帕特一开始唯恐避之不及。但随着两人接触的深入，帕特渐渐发现了蒂凡妮的动人之处，蒂凡妮也发现了帕特身上难以磨灭的乐观精神。蒂凡妮要求帕特与她共同练舞参加比赛，两人的关系开始向积极的方向改善。在舞蹈比赛的赛场，帕特终于找到了一生的所爱，而他与蒂凡妮的生活也拨开乌云重见阳光。本片根据Matthew Quick的同名小说改编。自2012年在多伦多国际电影节首映后获得各项好评，其后得到包括四项金球奖提名，三项BAFTA提名，五项独立精神奖提名，八项奥斯卡提名等多项电影节与电影奖项提名。其中詹妮弗·劳伦斯获得第七十届金球奖最佳女主角奖，第八十五届奥斯卡最佳女主角奖。"},{"id":4148,"p":"/tnHaZUXK2jPaiEuxVGaNe9642ke.jpg","b":"/ra9aXj8PpUbUHwwTRSl5zsL6WHM.jpg","t":"革命之路","r":6.989,"y":2008,"rd":"2008-12-19","hs":1.283,"d":5.306,"mt":"movie","o":"当他们第一次见面，他是高谈阔论的有志青年，她是向往成为名演员的未来之星。而如今，婚后的他们变了。他变成了在公司做不喜欢工作的无聊上班族，她成了不入流的糟糕演员。在一次演出后，丈夫弗兰克（莱奥纳多•迪卡布莱里奥饰）与妻子爱波（凯特•温斯莱特饰）大动肝火，两人多年的积怨终于爆发。莫非婚姻真的躲不过七年之痒？悲痛的爱波整理照片，发现弗兰克年轻的照片，想起他曾经描述的“美好的巴黎”，她提出了一个计划“全家搬到巴黎”，以拯救这个家庭。但是，这看似遥不可及的计划，却成为了催化剂，将两人推向婚姻更痛苦的深渊。"},{"id":193610,"p":"/lT0awXQ9dUhdWSNwEo6aVotpmY8.jpg","b":"/w5pNa5J3PtjY0d1DbFYOoW8Ftaj.jpg","t":"情敌复仇战","r":6.43,"y":2014,"rd":"2014-04-16","hs":1.453,"d":5.279,"mt":"movie","o":"卡莉（卡梅隆·迪亚茨 Cameron Diaz 饰）是一位精明强干的律师，无论对于生活还是男人，她所要求的无疑都是最好和最完美的。一次偶然中，卡莉结识了名叫马克（尼可拉·科斯特-瓦尔道 Nikolaj Coster-Waldau 饰）的男子，后者的英俊和潇洒立刻就吸引了卡莉的注意，没过多久，两人就坠入了爱河。\r 　　为了给马克一个惊喜，卡莉瞒着他来到了他的家乡，让卡莉没有想到的是，在这里迎接她的，竟然是一个自称是马克妻子的女人凯特（莱斯利·曼恩 Leslie Mann 饰），而凯特对于卡莉的存在亦是一无所知。直到这时，卡莉才开始渐渐看清马克的真实面目，她和凯特决定联手，将其揭穿。之后，一个名为艾伯（凯特·阿普顿 Kate Upton 饰）的女人加入了她们，三个女人联合在一起，好戏即将上演。 ©豆瓣"},{"id":226216,"p":"/rX5L513FbD2n9qKjBYE3koRrWR9.jpg","b":"/pIIGofLxtQvowLjl6YkPdlweOok.jpg","t":"完美童话","r":7.9,"y":2023,"rd":"2023-07-28","hs":2.826,"d":5.277,"mt":"tv","o":"落跑新娘玛戈特倍感漂泊无依，而她不知道的是，爱惹麻烦却招人喜欢的大卫能帮她找到自己的路。"},{"id":1581,"p":"/eHL3vjC6y8VJwx6FywTBK72Yh8Y.jpg","b":"/9Ebn8atCcGk5OZrx4xmoTobAxoh.jpg","t":"恋爱假期","r":7.092,"y":2006,"rd":"2006-12-05","hs":1.225,"d":5.215,"mt":"movie","o":"爱丽斯住在英国伦敦的乡村，而阿曼达则是洛杉矶的美国丽人。她们在天南地北的两端，却遇上了同样的问题：在感情上遭受了挫败，令生活灰暗无光。二人在网上聊天，商议在圣诞节到来之前，到对方的环境去生活，交互双方的住所作为度假场地。于是，一场令人兴奋的旅行开始了。爱丽斯来到美国大都市，阿曼达则乘班机前往极具英伦情调的英国乡村。除了新鲜的生活环境，当地男生的魅力更让她们猝不及防。"},{"id":82695,"p":"/jlV26ZJ4hsijeAG1BrSdQli4gWb.jpg","b":"/jd3Z2sAPDavjRxFhfOak6kCrUIG.jpg","t":"悲惨世界","r":7.317,"y":2012,"rd":"2012-12-18","hs":1.483,"d":5.181,"mt":"movie","o":"　　贫苦的冉·阿让（休·杰克曼 Hugh Jackman 饰）为了挨饿的孩子去偷面包，结果被判处19年的苦役。出狱后，走投无路的他偷走了收留他过夜的主教的银器潜逃，被警察捉回。主教声称银器是送给他的，使他免于被捕。主教的言行感化了他，他化名马德兰，从此洗心革面奋发向上开始新生活。但缉拿过他的警长沙威（罗素·克劳 Russell Crowe 饰）却一心要找他麻烦。在得知了芳汀（安妮·海瑟薇 Anne Hathaway 饰）的悲惨遭遇后，他承诺照顾她的私生女柯赛特（阿曼达·塞弗里德 Amanda Seyfried 饰）。八年后，柯赛特爱上了共和派青年马利尤斯（埃迪·雷德梅恩 Eddie Redmayne 饰），轰轰烈烈的巴黎人民起义爆发了，无赖德纳迪埃（萨莎·拜伦·科恩 Sacha Baron Cohen 饰）和他又狭路相逢，而多年来从未放弃追捕他的沙威又出现在他的面前……"},{"id":109689,"p":"/s16By5DjE1QJDPDfmTnbGozak0H.jpg","b":"/e74H6yfw9qh8uEJP3yVUfWlMvxe.jpg","t":"我需要你","r":7.4,"y":2012,"rd":"2012-06-22","hs":1.473,"d":5.126,"mt":"movie","o":"《我想你》是2010年的《恋爱大过天》的续集。试图忘却上一段失败恋情的阿彻,旅居伦敦两年后返回巴塞罗那。面对熟悉的城市和朋友，还遇到了令他再次心动的女孩Gin，阿彻必须在亲情，友情，爱情和工作之间努力作出平衡。同时，芭比也再次出现，新欢与旧爱，阿彻将如何抉择？？  　　【恋爱大过天】续集，2年后从纽约归来的马里奥·卡萨斯又跑到了新的妞，这家伙不演吸血鬼可惜了。上一集是狗血的青春片，这一集依旧狗血，依旧拖沓，还彻底沦为了POSE电影，俊男靓女们什么都没干，尽是没玩没了的POSE和适时而起的煽情配乐了。旧爱新欢弟弟去世的心结，下一部里该狗血三角恋了吧。"},{"id":514999,"p":"/vqsUO58YgeNdtz9nB4QWNuShbcY.jpg","b":"/wL8KA3zIJQPbbU5hJlyIdmmLZit.jpg","t":"谋杀疑案","r":6.271,"y":2019,"rd":"2019-05-25","hs":1.783,"d":5.106,"mt":"movie","o":"一名纽约警察终于兑现很久以前的承诺，带太太到欧洲旅行。飞机上的一场巧遇，让他们获邀前往年事已高的千万富豪穆尔康·昆斯的超豪华游艇，参加对方的小型家人聚会。不料昆斯竟然遇害，警察夫妇成为头号嫌疑犯，顿时变成侦探小说中的主角。"},{"id":25649,"p":"/oXEv0XxiHfTb3clAb57Q90z25Rh.jpg","b":"/ntSrdFyMX1NJx3xkFCV0z6n5ejm.jpg","t":"坏小子","r":6.5,"y":2002,"rd":"2002-01-11","hs":1.083,"d":5.092,"mt":"movie","o":"亨吉（曹在显 饰）是个不能说话的小混混，一次在街头遇见女大学生森华（孙婉 饰），被她的美丽外貌所吸引。亨吉注视着坐在长椅上的她，对方却对他没任何好感。等到森华男朋友到来后，他当街强吻了森华，招来一顿唾骂，在被要求道歉时，亨吉并没有那样做。之后，森华去书店时，一时贪心拿走了别人遗落的钱包，不想被人盯上敲诈一番。为了奉还钱财巨债，森华不得不通过签下卖身契来出卖肉体还钱。而这一切，她并不知道原来是亨吉布局陷害的。他爱着森华，但又知道对方无法接受他，惟有将森华毁掉，放到低贱的位置，才能有些微弱可能…"},{"id":266856,"p":"/ojX2f80FFG91w4bDTZAP3249Uv3.jpg","b":"/ke3lanTAgCqPMpOyutIfXzYih2s.jpg","t":"万物理论","r":7.842,"y":2014,"rd":"2014-11-07","hs":1.687,"d":5.077,"mt":"movie","o":"影片讲述霍金卢伽雷氏症病情发作前的生活，主要关注点在霍金和他妻子之间的故事。由埃迪·雷德梅恩饰演霍金，而菲丽希缇·琼斯饰演他的首任夫人——简。影片从霍金的爱情生活切入，讲述性格内向、整日沉迷物理研究和瓦格纳歌剧的霍金在剑桥大学与简相遇、相恋的爱情故事。当21岁的霍金被查出患上会使四肢麻痹的卢伽雷氏症，只有2年的生命。当时的简并没有放弃他，而是想办法和他结婚，并陪伴他完成博士学业。"},{"id":994108,"p":"/iRE9FDdGQhSzk34rxYH1EV5To0A.jpg","b":"/8yjHiSuSEhzR916LcIecuQ8tETG.jpg","t":"都是陌生人","r":7.44,"y":2023,"rd":"2023-12-22","hs":2.812,"d":5.063,"mt":"movie","o":"一天晚上，Adam（Andrew Scott饰演）在当代伦敦几乎空无一人的塔楼里偶遇了一位神秘的邻居Harry（Paul Mescal饰演），这打乱了他日常生活的节奏。 随着他们之间关系的发展，Adam全神贯注于过去的记忆，并发现自己被拉回了他长大的郊区小镇，以及他父母似乎居住的童年家，就像30年前他们去世那天一样 。"},{"id":214942,"p":"/9lYN1aAQdcW9cxt6IrrdLHsarJv.jpg","b":"/oe5kYiuNk3wQ7WxEY6HZ4rzWJ92.jpg","t":"世界倾斜23.5度","r":9.132,"y":2024,"rd":"2024-03-08","hs":3.175,"d":5.054,"mt":"tv","o":"母胎单身的 Ongsa 对更受欢迎的 Sun 一见钟情。然而，因为害怕被拒绝，她决定化名为 \"地球 \"慢慢接近她。随着 Sun 对 Earth 的身份越来越好奇，并开始爱上她时，她们已经慢慢开始向彼此倾斜..."},{"id":2270,"p":"/9xLNf57mfQb1npjyLqSZSKnhFSB.jpg","b":"/x2LTysjFSpeK0d40zHw6Lqd4oAH.jpg","t":"星尘","r":7.283,"y":2007,"rd":"2007-08-10","hs":1.259,"d":5.019,"mt":"movie","o":"　　特里斯顿(查理·考克斯饰演)是魔法王国的王子，但是他成长在市井凡间，并不知道自己的身份。他爱上了美艳而冰冷的维多利亚，为了赢得她的芳心，他发誓要替她找到一颗坠落的星星，并将那个星星带回到她的面前。机缘巧合之下，他找到了这颗星星。它如今已经变化成为一个美丽的少女亚伊尼(克莱尔·丹妮丝饰演)，而这个少女带着魔法王国王位的钥匙——一颗魔法宝石。国王的四个活着的王子和三个死去王子的鬼魂也需要这颗宝石来赢得父亲王位。邪恶的女巫拉米尔(米歇尔·菲佛饰演)为了让自己恢复青春也加入了抢夺星星的行列。特里斯顿与这些竞争对手展开了激烈的争斗，随着旅程的进行，特里逐渐意识到什么才是真爱，爱情在亚伊尼和特里之间逐渐萌发了。"},{"id":65890,"p":"/gdmrEUYnpI5ZFvo25RArqUnZ9JJ.jpg","b":"/zUP9TgGVxpBi34iacGKeidTc61U.jpg","t":"上瘾","r":7.4,"y":2016,"rd":"2016-01-29","hs":1.647,"d":5.01,"mt":"tv","o":"白洛因自小跟迷糊父亲白汉旗及爷爷奶奶生活在一起，16岁这年，亲妈姜圆要再婚，嫁给部队高官顾威霆。顾海，顾威霆的儿子，因为母亲的死对父亲一直心怀怨恨。两个带着牴触情绪兄弟因为机缘巧合在同一个班里，随着时间的推移，慢慢产生了不一样的感情，白洛因的同学尤其和发小杨猛也在这段感情中起了不小的作用。"},{"id":230372,"p":"/qQMXBtpP1MPeKBeyFzsISPckEnS.jpg","b":"/9rm3TV5IEP9xeBfDNwC1ACtIdZW.jpg","t":"白纸青春","r":6.5,"y":2023,"rd":"2023-10-25","hs":2.715,"d":4.992,"mt":"tv","o":"在享受最后一个海滨夏日时，这对准备入读电影学院的儿时好友遇到了一名年轻的运动员，并被对方点燃了陌生的欲望。"},{"id":12572,"p":"/czt9ETSfujI4by8TZ52TvCWg0Qc.jpg","b":"/lmBCEbhZUemE2jxYqz1aEekE7Y8.jpg","t":"纽约，我爱你","r":5.936,"y":2008,"rd":"2008-09-06","hs":1.184,"d":4.969,"mt":"movie","o":"曾成功联合数位导演在戛纳推出短片集《巴黎，我爱你》的制片人埃曼纽尔·邦比，再次召集多位知名导演，拍摄一部形式相似的短片集《纽约，我爱你》。目前受邀参与《纽约，我爱你》短片集计划的，除了首次当导演的斯嘉丽·约翰逊外，还包括中国导演王小帅、在好莱坞顺风顺水的印度导演米拉·奈尔、韩国名导朴赞郁、土耳其裔德国导演费斯·阿金、美国当红独立导演扎克·布拉夫、威尼斯金狮奖得主安德烈·萨金塞夫等共计12位导演。每位导演将以各自擅长的影像风格执导一部片长为5分钟的短片，讲述一个发生在纽约、跟爱情有关的故事。与《巴黎，我爱你》不同，《纽约，我爱你》中的短片将全部采用英语对白。"},{"id":135022,"p":"/jYXyaO8papEFL070Z0qgf3OrxD.jpg","b":"/6JkPDRQ1eUxZsoAb5hCWkGN8t0K.jpg","t":"农场新生","r":6.7,"y":2021,"rd":"2021-09-26","hs":2.208,"d":4.937,"mt":"tv","o":"商业顾问米奇·威斯继承了已故父亲问题重重的农场，这使他不得不正视自己的乡村出身，并面对家族的未来。"},{"id":8055,"p":"/yMvsKwvXMkIGdmpNMjSLmS8nskY.jpg","b":"/waMGsUEoHfYj3A1uRMUUgpBa71d.jpg","t":"朗读者","r":7.467,"y":2008,"rd":"2008-12-10","hs":1.299,"d":4.899,"mt":"movie","o":"15岁的少年米夏·伯格（大卫·克劳斯 David Kross 饰）偶遇36岁的中年神秘女列车售票员汉娜（凯特·温丝莱特 Kate Winslet 饰），后来两个发展出一段秘密的情人关系。汉娜最喜欢躺在米夏怀里听米夏为他读书，她总是沉浸在那朗朗的读书声中。年轻的米夏沉溺于这种关系不能自拔的同时，却发现他自己根本不了解汉娜。忽然有一天，这个神秘女人不告而别，米夏在短暂的迷惑和悲伤之后，开始了新的生活。二战虽然结束了，但德国对于纳粹战犯的审判还在继续。成为法律学校的实习生的米夏，在一次旁听对纳粹战犯的审判过程中，竟然发现一个熟悉的身影。虽然已经事隔8年，但米夏还是一眼便认出那就是消失8年的汉娜。而这一次，她坐上了纳粹战犯审判法庭的被告席，这个神秘女人的往事在案件的审理过程中逐渐清晰。然而，米夏却发现了一个汉娜宁愿搭上性命也要隐藏秘密。汉娜最终被判终身监禁，而此时米夏（拉尔夫·费因斯 Ralph Fiennes 饰）与汉娜的故事还在继续。"},{"id":10387,"p":"/hJfUwsiKToNGIuIjxrlXx8kMkBt.jpg","b":"/s8J0aq227wyA1VTojCy3zihlsyh.jpg","t":"荆轲刺秦王","r":7,"y":1998,"rd":"1998-10-08","hs":0.996,"d":4.841,"mt":"movie","o":"战国时代，秦王嬴政（李雪健饰）以统一天下为大业。当时燕国为嬴政的心头之患，为帮助他早日完成统一霸业，赵姬（巩俐饰）献策到燕国假意策动刺杀嬴政的计划，如此一来，秦便有出兵攻燕的名目，争取燕国不战而降的可能。赵姬与燕太子丹（孙周饰）同心谋划刺杀嬴政的行动。执行任务的人选是名剑客荆轲（张丰毅饰），大隐于市的他为此重出江湖。与荆轲接触后，赵姬十分倾慕他的为人。赵姬拒绝再去说服荆轲。太子丹恼怒，将赵姬关押起来。于是，荆轲找到太子丹，提出放了赵姬，他就答应去刺秦王。与此同时，嬴政发现了关于自己身世的秘密，他恼怒不堪，甚至挥兵攻打赵国，暴行难述。大殿之上，荆轲却失手……"},{"id":77877,"p":"/eco5oyeoxUasEPd5NInBFwXDou6.jpg","b":"/zGZpy2u5yRczyRMOlNTEm8vJMCi.jpg","t":"幸运符","r":7.164,"y":2012,"rd":"2012-04-19","hs":1.408,"d":4.827,"mt":"movie","o":"　　美国海军陆战队中士罗根提伯特结束他第三期在伊拉克的战斗任务后返回美国，身上带着一件他相信是保佑他在多场无情战火中得以幸存的幸运物，那是一张陌生女子的照片。经过不断的四处打听之后，罗根终于知道她的名字─贝丝及她的住处，想要向她道谢的罗根于是出现在她的家门口，阴错阳差地在她家所经营的动物旅社工作。尽管她最初对他并不信任以及她颇为复杂的环境背景，他们俩仍不顾一切地展开恋情，罗根开始希望贝丝不仅只能当他的幸运符，他更希望自己能尽一切力量保护这个日常生活中饱受威胁的女人。"},{"id":454527,"p":"/kkdP0pCFJbowgjInI98dGVg4Rwr.jpg","b":"/b2L7jOgo5cHiRIvljD2GCqZiYO2.jpg","t":"圣母","r":6.6,"y":2021,"rd":"2021-07-09","hs":2.124,"d":4.816,"mt":"movie","o":"故事改编自真实事件，发生在17世纪位于意大利的一家修道院内。本尼蒂塔（维吉妮·艾菲拉 Virginie Efira 饰）出生在一个富裕而又虔诚的基督教家庭之中，在很小的时候，她就被父母送进了修道院深造，将她作为一名修女培养。在那个年代，进修道院对于一个女孩来说，是何等幸运的事情。一晃眼多年过去，贝尼蒂塔已经出落成为了大姑娘了，并且成为了修道院院长福利西塔（夏洛特·兰普林 Charlotte Rampling 饰）的得力助手。某日，一个衣衫褴褛的女孩冲进修道院求助，她的名字叫巴托洛梅阿（达芙妮·帕塔基亚 Daphne Patakia 饰），在本尼蒂塔的帮助之下，这个可怜的，遭受了父亲和哥哥虐待的女孩进入了修道院，成为了见习修女。可是，巴托洛梅阿就像一匹野马一样的难以驯服和管教，她的出现很快就让本尼蒂塔感到棘手和难以招架。"},{"id":227156,"p":"/kXUXRABJjEN50pMtacRqNUQwV1j.jpg","b":"/gFKC66PEiM2Xuzgpg1OwVzWjzPn.jpg","t":"记忆传授人","r":6.55,"y":2014,"rd":"2014-08-13","hs":1.407,"d":4.804,"mt":"movie","o":"主人公是一个叫乔纳思的少年，他生活在一个看似非常完美的社区里，没有战争、没有灾难、没有痛苦。在这里，人们的生活都被安排得井井有条，他们不用决定工作，不用决定配偶，一切都已经被社区领导者决定好了。然而，这个世界里没有记忆、感情、颜色以及音乐，人们也没有选择的权力。年满十二岁的时候，少年乔纳思 被选中担任下一任“记忆传授人”，跟从上一任“传授人” 接受训练，将来他将一个人去承担整个社会该有的记忆。他必须独自承受痛苦、恐惧和孤单，同时也知道了什么是温暖、幸福和爱，就此得到了他以前所不曾有过的经验。而当他知道的越多，越发现这个世界的虚假，于是有了想要离开的念头……"},{"id":34016,"p":"/pqg7KztDjRo5enQ6wMyiJpbYYTz.jpg","b":"/i80wifLk9w3q4Pq9UOPlfrsjKY1.jpg","t":"我配不上她","r":6.476,"y":2010,"rd":"2010-03-11","hs":1.232,"d":4.803,"mt":"movie","o":"　　将疯狂的滑稽喜剧表演结合进老式风格的爱情故事，影片制造出来的是充满着狂野气息的娱乐氛围……刚刚20岁出头的柯克·凯特纳（杰伊·巴鲁切尔饰）是匹兹堡机场运输部门的一名普通的保安，如今他仍然和高中就认识的朋友们混在一起，他们分别是杰克（迈克·沃格尔饰）、斯坦纳（T·J·米勒饰）和德文（内特· 特罗伦斯饰）。柯克整天幻想着如何和他的前女友玛妮（林赛·斯隆饰）重修旧好，可是她却早就已经有了新男友——总而言之，柯克看起来似乎特别满足于自己日复一日的无所作为，直到有一天，一个让人眼前一亮的美丽女子莫莉（爱丽丝·伊芙饰）从他在机场的检查窗口前走过，并不小心把自己的手机遗失在了地上。莫莉是个聪明、世故且圆滑的女子，而且拥有着惊人的美貌，怎么看都与柯克是两个世界的人，所以当柯克出于礼貌归还手机，莫莉提出要拿两张曲棍球比赛的票来表达自己对柯克拾金不昧的感谢时，他没有多想就收下了——可是让他感到无比惊讶的是，这个美好得只存在于梦中的女孩，下一秒钟竟然向他提出了约会的要求。即使如此，莫莉却像是中了魔一样地下定决心，发誓一定要赢得柯克的青睐——这一切都令柯克感到纠结不已，他始终搞不明白，像莫莉这么优秀的女孩，怎么可能会对自己产生如此强烈的兴趣呢？在莫莉无法抵挡的攻势下，柯克也开始渐渐地相信，也许自己身上真的有什么特殊的品质吸引了这个美丽的女孩吧，他觉得是时候投入一份认真的感情了。随着两个人之间的关系越来越深厚，柯克第一次对自己有了信心，并思考是不是应该创造一个全然不同的未来。然而，当柯克第一次见到莫莉那身份尊贵的父母时，却因为一系列灾难性的意外而给他们留下了非常惨痛的糟糕印象，连带着也令这段爱情关系迅速走向灭亡。失去方知其珍贵，在好友的帮助下，醒悟过来的柯克开始想尽一切办法，就为了让莫莉重新回到自己的怀抱，所付诸的全部都是极尽献媚之能事的非常手段。但是，随着莫莉轻浮的前男友的加入和柯克前女友玛妮的突然回头，柯克的情感之路一下子变得复杂了许多，他只不过是在尝试着想要证明一个事实——只要你足够努力和坚持，真爱的力量是否真的能够弥补任何客观上的差距？　"},{"id":228205,"p":"/yiDhx9LxV3Sk7fqEemEMQPC2kKP.jpg","b":"/gmCo8EaYhvHx2zRw70KcjhVA7wn.jpg","t":"最长的旅程","r":7.632,"y":2015,"rd":"2015-04-09","hs":1.645,"d":4.799,"mt":"movie","o":"职业牛仔卢克（斯科特·伊斯特伍德 Scott Eastwood 饰）和大学生苏菲亚（布丽特·罗伯森 Britt Robertson 饰）在一次牛仔竞技比赛中相遇，两人一见倾心迅速坠入爱河。然而，身处两个不同世界的他们，对未来和理想都有许多冲突，两人多舛的爱情也处处充满挑战。在一次意外中他们救了一位老人伊拉（阿伦·阿尔达 Alan Alda 饰），得知老人与他已故妻子露丝（奥娜·卓别林 Oona Chaplin 饰）之间动人的爱情故事后，他们深受鼓舞，这能否让他们跨越重重阻碍，共同迎向美好的未来……"},{"id":492188,"p":"/oTusfkS3dWda2i7ibJpEAkkzF3B.jpg","b":"/wu7nX9BQwDAnDdQutINEP2LfTSR.jpg","t":"婚姻故事","r":7.733,"y":2019,"rd":"2019-09-28","hs":2.05,"d":4.754,"mt":"movie","o":"故事聚焦在妮可和查理这对夫妇身上，查理是一个独立的戏剧导演，而妮可是一个有着远大抱负的女演员，夫妻两人的艺术追求却导致彼此越走越远。 问题到底出在哪里？妮可去洛杉矶参加拍摄一部电视剧，也正是这时候开始，他们两人商量要离婚。两人有一个儿子，而身在纽约的查理对儿子的探视权和监护权就成了问题。 种种问题导致这对夫妇走上了一条激烈争吵和付诸法律手段的道路。"},{"id":913,"p":"/ulsEC0fUpOlPYy09nxIaQfQcXgA.jpg","b":"/iDGfPcu2CV66BCRk31uOcfB3IvU.jpg","t":"天罗地网","r":6.746,"y":1999,"rd":"1999-08-06","hs":0.985,"d":4.739,"mt":"movie","o":"　　一个炎热的夏日，纽约大都会艺术博物馆内突然停电，馆内一幅正在展出的价值一亿美金的克劳迪·莫奈的名画被手段高明的窃贼盗走。由于馆内红外线监控系统在夏日高温下全然失去功效，因此神秘的作案者在现场几乎没留下任何作案痕迹。将莫奈名画窃走的神秘窃贼正是亿万富翁托马斯·克劳恩，这位拥有私人飞机、豪华游艇及上百仆从的企业界大亨住在曼哈顿的一幢豪宅中。克劳恩的钱财几乎可买来世上一切可用金钱买到的东西，但他却只对那些无法用金钱买到的东西感兴趣。克劳恩在光天化日之下窃走名画一不为钱，二不为艺术收藏，只因博物馆一再声称此画概不对外出售，有着极强征服欲的克劳恩最喜欢做的便是那些令他深感刺激的事情。"},{"id":542178,"p":"/wu6fPZzwusZfHLyfOeUYHZvR3Rh.jpg","b":"/jf31WjladY3xIHJ110RtPWZ84gf.jpg","t":"法兰西特派","r":7.029,"y":2021,"rd":"2021-10-21","hs":2.165,"d":4.696,"mt":"movie","o":"一封写给记者的情书，发生在一家美国报纸的前哨，位于一座虚构的20世纪法国城市，使“法国快讯杂志”上发表的一系列故事栩栩如生。"},{"id":2898,"p":"/8b5UsCqg2f4WWkcRlh34RApWCYW.jpg","b":"/x7y8ezKtU1vRInk0dmbvDoKgJ8u.jpg","t":"尽善尽美","r":7.392,"y":1997,"rd":"1997-12-19","hs":1.005,"d":4.675,"mt":"movie","o":"作家梅尔文是一个脾气古怪的强迫症老头，没有家庭也没有朋友，整天关在屋里写他的第六十二部小说，生活如时钟般精准，受不了一点的打扰。梅尔文的邻居西蒙是年轻的同性恋画家，养了一条可爱的小狗，生性活泼，脾气温和，经常受到梅尔文的侮辱。梅尔文每天只出门一次，到同一家餐厅吃饭，餐厅女招待卡罗尔·康奈莉是唯一愿意而且能够为他服务的人。离了婚的卡罗尔与儿子斯潘塞住在一起，斯潘塞患有严重的哮喘病，这使得许多对卡罗尔有意思的男子知难而退。一天，西蒙的住所遭到抢劫，西蒙身受重伤，住院前，将小狗托付给梅尔文照料，梅尔文渐渐喜欢上了这个小家伙，心理也发生了变化，开始关注周边的世界，主动帮助别人，认真审视自己对卡罗尔的好感……"}]