[{"id":10806,"p":"/jUTQp6cPgfOX4St2WfaeUvxZCts.jpg","b":"/AlgiBrqgx9R21fJVORCDdrti7Z8.jpg","t":"新郎向后跑","r":6.466,"y":1997,"rd":"1997-09-10","hs":0.473,"d":1.407,"mt":"movie","o":"　　霍华德（凯文·克莱恩 Kevin Kline 饰）是一名在高中里任教的老师，一辈子勤勤恳恳的教书育人，获得了朋友和学生们的尊重。霍华德和女友艾米丽（琼·库萨克 Joan Cusack 饰）的爱情长跑终于要开花结果了，再过不久，他们就将携手步入婚姻的殿堂，许下相守一生的诺言。  　　一天，霍华德在艾米丽家，和他的未婚妻一起观看奥斯卡颁奖典礼，让他感到不可思议的是，影帝的殊荣竟然颁发给了他曾经的学生。深感自豪之余，这位新晋影帝的一番获奖感言却将霍华德打落谷底，在成千上万的观众面前，霍华德竟然“被出柜”了。果不其然，艾米丽大怒，霍华德跳进黄河也洗不清冤屈。"},{"id":167581,"p":"/4bcmofd6tDGu9frpYg2JH0ZS7fv.jpg","b":"/tXmtCkTiFIy0Qm3rrgC2LDammGS.jpg","t":"自由坠落","r":7.7,"y":2013,"rd":"2013-05-27","hs":0.742,"d":1.404,"mt":"movie","o":"马克（汉诺·科弗勒 Hanno Koffler 饰）即将成为防暴警察，他和女友正期待着孩子的出生，生活看似一帆风顺。在警校集训期间，马克认识了室友凯（马克思·雷迈特 Max Riemelt 饰）。两人一起跑步、游泳、抽大麻，马克感到前所未有的自在。情愫渐生的他终于意识到了内心潜伏着同性爱慕的欲望。而当凯申请调去马克的警队后，他们发现这段感情原来是双向的。前所未有的刺激将马克的安逸生活打乱，在家人和女友眼中他变成了另一个人。马克的世界正在出现真空，他开始体验生命中的自由落体......"},{"id":101664,"p":"/x0aPiSls2MO6Fi0tXMgt2k6tZ83.jpg","b":"/hASJhtA3GTEXJxj7CQgkashSl4F.jpg","t":"桃花期","r":7.649,"y":2011,"rd":"2011-09-23","hs":0.668,"d":1.404,"mt":"movie","o":"藤本幸世（森山未来 饰），男，31岁，典型的死宅型二次处男。为了忘却一年前那如梦如幻的桃花期，他来到某娱乐网站求职，却被一名痴情墨田（リリー・フランキー 饰）的女子刺伤。借着对桃花期强大的执念，幸世奇迹般地死而复生，并成功在该网站任职。在上司墨田和前辈唐木素子（真木よう 子 饰）的呵斥下，他每天疲于奔命地采访，在此期间意外邂逅了美丽的女孩美由纪（長澤まさみ 饰）。幸世的桃花期如约而至，但是烦恼也纷至沓来…… 本片根据久保ミツロウ的同名漫画原著改编，并荣获2011年电影旬报十佳影片第7名。"},{"id":226208,"p":"/e9mz6tycjLxS1dRZFtUt7f5QQtj.jpg","b":"/94DsDDxQJ92zYsNSQDgob7xaRU6.jpg","t":"她爱上了我的谎","r":7.5,"y":2013,"rd":"2013-12-14","hs":0.715,"d":1.403,"mt":"movie","o":"超人气乐团CRUDE PLAY如日中天，虽得益于名制作人高树总一郎（反町隆史 饰）的精心打造，而乐团的影子成员小笠原秋（佐藤健 饰）更是功不可没。秋在出道前是乐团的贝司手，但是他厌烦商业气息极浓的音乐圈和潜规则而选择隐居幕后，与名歌姬茉莉（相武纱季 饰）、高树制作人之间的感情纠葛更令他身心疲惫。偶然的机会，他邂逅了一个相貌平平的女高中生小枝理子（大原樱子 饰）。以谎言为开端，两个人走到一起。秋隐藏着真实的身份，热爱唱歌的理子则无奈在男朋友面前封印歌喉。直到某一天，理子和同学组建的乐团被高树发掘，命运推动她们走向音乐舞台的中央，她和秋之间由谎言维系的爱恋也面临着考验……"},{"id":8088,"p":"/kEKcNdAZ8CdQsfnDjqbsOIFJsEM.jpg","b":"/shrpF5ZivObmV3hnCK8sSS0DP5z.jpg","t":"破碎的拥抱","r":7.1,"y":2009,"rd":"2009-03-18","hs":0.631,"d":1.403,"mt":"movie","o":"　　马提奥·布兰科曾是一名风光无限的电影导演，在遭遇车祸失明后，他改名哈瑞·凯恩，以编剧的身份过着平静的生活。2008年的一天，名叫雷的青年拜访哈瑞，雷对一部电影的设想再次开启哈瑞关闭已久的记忆大门。1994年，马提奥正在筹拍新片，美丽女孩莱娜在试镜中脱颖而出。莱娜是某公司老板欧内斯特·马特尔的女秘书，两人之间始终保持着若即若离的暧昧关系。为了给罹患癌症的父亲治病，莱娜委身欧内斯特，成为他的情妇。欧内斯特经不住莱娜的请求，同意投资并让她出演马提奥的新片。拍摄过程中，莱娜和马提奥擦出爱情的火花，而这一切也很快为敏感的欧内斯特所获知。爱恨情仇自此纠缠不清……"},{"id":283227,"p":"/20ss5SNODjxvdB4hBAVPW37jaJ6.jpg","b":"/4ANK5uSBMQxEdHSYqSqs4YMY0Ed.jpg","t":"小混乱","r":6.31,"y":2015,"rd":"2015-03-26","hs":0.741,"d":1.403,"mt":"movie","o":"《小混乱》围绕两个园艺师之间的关系展开，两人为法国路易十四设计凡尔赛宫的喷泉时，发生了意见分歧，由此引发了一连串笑料。凯特·温丝莱特和马提亚斯·修奈尔茨在片中将扮演两个有趣的园艺师，而艾伦·里克曼则出演路易十四，三人之间的较量令人期待。"},{"id":430644,"p":"/t4E3BHKDI2hf8j8jeLqX1I0oZpz.jpg","b":"/2JNInk6nEdSvoQQKbD4iWiNeiOL.jpg","t":"噢，露西！","r":6.7,"y":2018,"rd":"2018-01-31","hs":0.885,"d":1.403,"mt":"movie","o":"影片根据同名短片改编，寺岛忍扮演一位不再年轻、孤独、爱抽烟的东京职业女性节子，为了改变现状，在侄女美花的建议之下，报名了一个英文课程。来自美国的英文老师约翰让节子戴上金色的假发，为她取了英文名字露西。节子变身露西后，性格更加开朗，并渐渐爱上了约翰。一天，约翰突然失踪。节子得知约翰和美花在谈恋爱并且私奔到加州后，决心为爱来到南加州郊区寻找两人。节子为了实现“露西”的美国梦而竭尽全力，同时也在经历着家庭和往事的考验。"},{"id":43152,"p":"/kBnGT2Boz9Ty5QSdF0cjlo6hbdu.jpg","b":"/h807xfXuKq8fTJOzkrX4eimkWi9.jpg","t":"瘦身男女","r":5.9,"y":2001,"rd":"2001-06-21","hs":0.519,"d":1.402,"mt":"movie","o":"　　Mini Mo遭受失恋的打击后，饮食失去控制后体重升至260磅，窈窕身材不再。她与初恋情人黑川约定在十年后的日本相见，但旧貌不再的她深感自卑。偶然相识了跟她同样体型极胖的肥佬，肥佬非常同情她，决定要帮她重塑魔鬼身材。肥佬以地狱式减肥方法锻炼Mini，为了让她减肥成功，得到更多的金钱让她上专业美容院减肥，肥佬不惜在街头被拳击换取酬劳。令Mini感动不已。Mini恢复原貌前去赴约，黑川向她提出求婚，可是她心中仍念念不忘为她默默付出的肥佬，盼望跟他重逢的一天。"},{"id":29963,"p":"/csN6y4nq2kaBiegHaGw0DGp4plf.jpg","b":"/nnyaQslEbd2ST1FAhuDyF4228mb.jpg","t":"明亮的星","r":6.6,"y":2009,"rd":"2009-09-18","hs":0.616,"d":1.397,"mt":"movie","o":"　　美丽的富家女芬尼（Abbie Cornish 艾比·考尼什 饰）沉醉于时尚之中，亲手为自己设计并制作衣物是她最大的乐趣。偶然的一次机会，她看到了隔壁穷小子济慈（本·威士肖 Ben Whishaw 饰）并不畅销的诗集，她被那些字句吸引，于是便寻找一切机会接近那个忧郁的男人。在济慈的影响下，芬尼开始学习和欣赏诗歌，在相处过程中两人深陷情网。然而这段感情从开始就遭到各种反对，在聚少离多的日子里，一对恋人通过书信传达彼此心中的爱恋。归来的济慈送给芬尼订情的戒指，并送给她一首题为《明亮的星》的诗，两人在各种各样反对的声音中继续坚守着这份爱情。不久，济慈的新作终于问世，可是此时他却患上了严重的肺病……\r 　　本片导演是曾凭《钢琴课》斩获金棕榈大奖的简·坎皮恩（Jane Campion）。本片入选了第62届戛纳国际电影节主竞赛单元，并提名第82届奥斯卡最佳服装设计奖。 ©豆瓣"},{"id":923150,"p":"/4IL67atIV6zC6h2G1FVSVYinUXU.jpg","b":"/ptzhZVIQ9wKV2kdAJB9ts7CIlLs.jpg","t":"燃冬","r":6.4,"y":2023,"rd":"2023-08-22","hs":1.321,"d":1.393,"mt":"movie","o":"延吉是中国北方边境的一个小镇，从上海来参加婚礼的浩丰（刘昊然 饰）感到有些迷茫。一次偶然的机会，他遇到了娜娜（周冬雨 饰），一个让他着迷的年轻导游。她把他介绍给一个厨师朋友韩萧（屈楚萧 饰），他们三个人很快就因为韩萧的一顿饭而结下了友谊。这次热烈的接触使他们面对自己的过去和秘密，他们沉睡的欲望慢慢解开，就像长白山的风景和雪林一样。"},{"id":13067,"p":"/qbfVeY8sE3luiRXYZTPT9rjV6p1.jpg","b":"/dUEFKK9iUIjadCVLVBaP0azpLce.jpg","t":"女人领地","r":5.9,"y":2007,"rd":"2007-04-20","hs":0.564,"d":1.392,"mt":"movie","o":"\"卡特（亚当·布罗迪 Adam Brody饰）在好莱坞的事业进展得不大顺利，也一直遇不上能相伴终生的爱人。当漂亮女友索菲娅（埃琳纳·安娜亚 Elena Anaya饰）和他摊牌分手之后，卡特的心情跌到了谷底。他离开了洛杉矶，来到密歇根的祖母家，这里有大片的田园和蓝天，卡特开始了波澜不惊的生活。\r 祖母是神经兮兮的老人家，孤僻倔强，不近人情；此外，邻局的母亲莎拉（梅格·瑞安 Meg Ryan饰）和她的两个女儿，也让卡特得到了不一样的生活视角：莎拉忍受着丈夫外遇的事实，为照顾家庭委曲求全；大女儿正处于青春期，性格暴躁易怒，焦躁不安；小女儿只有11岁，却早熟地陷入了感情的世界。卡特走进这些女子的生活中，看着她们走过人生的四季风景，心里也获得了某种意义的救赎。\""},{"id":48303,"p":"/i9gBQswODD9sPXZsz8PToRI4J4m.jpg","b":"/slNzn4E0XA1WE0yh9I53oIzXQ4e.jpg","t":"合法副本","r":6.984,"y":2010,"rd":"2010-05-19","hs":0.642,"d":1.39,"mt":"movie","o":"英国作家詹姆斯·米勒来到意大利为新作《合法副本》举办讲座，一个做古董买卖的法国女人带着11岁的儿子参与了讨论会。米勒和女人在她的古董店再次相遇，两人就书的主题、日常生活等方面争吵不休。"},{"id":61676,"p":"/fvYBgpLdemOhNEVLZZN1mnn8CHE.jpg","b":"/ryxeBhuXhldEQch918Ih2GLugNd.jpg","t":"忘不了","r":7,"y":2003,"rd":"2003-11-20","hs":0.54,"d":1.388,"mt":"movie","o":"阿文（古天乐 饰）是一个小巴司机，在一次交通意外中丧生了，他的新婚妻子小慧（张栢芝 饰）强忍伤痛也要继续生活下去，还要照顾阿文与前妻生下的儿子乐乐（原岛大地 饰）。她开着阿文生前用过的小巴开始新的生活，可是行内的人都看不起这个女小巴司机，踌躇满志却处处碰壁。大辉（刘青云 饰）同情她的遭遇，便开始教授她一些在行内需要注意的行规以及竞争的方法。迫于生活的压力，小慧想让乐乐过上好生活，便打算把乐乐交给他的生母抚养，大辉出面阻止，并承诺帮忙抚养乐乐，但其实大辉心中也有不少解不开的结，两个同样心事重重的人，走到了一起。"},{"id":9528,"p":"/wm3wG0qf1qhUj0xtgI0BarQpmbT.jpg","b":"/2bn4wiUzanbEHuKC5O0Yq7WzJOG.jpg","t":"等爱的女人","r":6.4,"y":2004,"rd":"2004-11-12","hs":0.546,"d":1.386,"mt":"movie","o":"故事发生在1930年的英格兰，厄休拉（朱迪·丹奇 Judi Dench 饰）和珍妮特（玛吉·史密斯 Maggie Smith 饰）是一对相依为命的姐妹，在这个偏远寂静的小镇上，两人过着寂寞但不失宁静的生活。一日，一个名叫安德拉（丹尼尔·布鲁赫 Daniel Brühl 饰）的男孩被冲上了海滩，厄休拉和珍妮特发现了昏迷不醒的他并将他带回了家。  　　安德拉是一名优秀的小提琴手，在两姐妹的精心照顾下，他逐渐的恢复了健康。安德拉的英俊和开朗为两姐妹一成不变的生活带来了久违的快乐，但在这个民风保守的小镇上，关于安德拉的风言风语从未停息。与此同时，厄休拉震惊的发现某种久违的情感在内心里慢慢复苏，这从未经历过的情感让她感到不知所措。"},{"id":2767,"p":"/vNYPLDNOEdczuMb1lT80nPJzuOA.jpg","b":"/edaW476pWD9l8t77dFjmnAtWUmR.jpg","t":"新桥恋人","r":7.437,"y":1991,"rd":"1991-10-16","hs":0.446,"d":1.384,"mt":"movie","o":"　　米歇尔（朱丽叶•比诺什 Juliette Binoche 饰）是个富家女，心里却并不幸福。她失恋，患上眼疾，情绪低落之下决定到外面的世界去流浪。她喜欢画画，在街头遇到断了腿的埃里克斯（德尼•拉旺 Denis Lavant 饰），画下了他抽搐的脸。拉旺是个一无所有的流浪汉，却爱上了米歇尔。两人开始了热恋，流浪中互相取暖互相疗伤。然而米歇尔的视力慢慢模糊，她的心愿是在失明前看看博物馆的画。满街都贴着米歇尔家人的寻人启事，拉旺感到米歇尔即将离他而去，悲伤不已。他用枪打碎自己的手指，疯狂的烧掉寻人通知，却没有留得住一段即将幻灭的感情。 ©豆瓣"},{"id":291157,"p":"/fJnWRipBGa5p1UxBLShDF1SMw01.jpg","b":"/6OiopPJu3SbxFbI1qrE0IqEp0qm.jpg","t":"皇室奇遇记","r":6.6,"y":2014,"rd":"2014-09-19","hs":0.725,"d":1.373,"mt":"movie","o":"米莉·查克拉瓦蒂，一位效力于印度板球超级联赛的运动理疗师，经朋友推荐在联赛结束之际前往桑巴莱加尔，为拉索尔皇室的国王进行康复治疗。而在皇室的生活并非想象得如此幸福，对家事不管不问且不愿进行治疗的国王，严肃的皇后操守着家里的一切事务，外表气质忧郁但本质工作狂的王子，恪守家规、从不敢表露真实想法的小公主。就是这样的一个沉闷皇室家庭，在米莉的来到后，一切天翻地覆… 渐渐地，米莉通过自己的不懈努力与开朗性格，不仅博得了国王的信任和配合，说服了小公主勇敢追逐自己的梦想，而且与此同时，却和已订婚的王子产生了暧昧之情；而自说自话、天马行空的米莉始终不被严格的皇后所喜爱。直到有一天，米莉发现了隐藏在这个家族背后一个巨大的秘密... 米莉能否和童话中的王子长厢厮守？能否赢得皇后的喜爱？这场皇室奇遇记究竟又有多跌宕起伏？"},{"id":441728,"p":"/svyFdV8QrOyheU2lEDuBnrcCQT5.jpg","b":"/zZLvILFQO2RrW0JsMDOonFS0gl4.jpg","t":"汉普斯特德公园","r":6,"y":2017,"rd":"2017-06-23","hs":0.809,"d":1.364,"mt":"movie","o":"故事围绕一个住在伦敦汉普斯特德公园附近的美国寡妇与一位独居老男人之间的浪漫爱情故事展开。"},{"id":77561,"p":"/fYGf09qvwGmebnQJ4C58wp2Zwtv.jpg","b":"/dOeQPKVa9verEARmAzzZd9qb5tp.jpg","t":"伊娃","r":6.408,"y":2011,"rd":"2011-10-06","hs":0.639,"d":1.363,"mt":"movie","o":"　　工程师阿历克斯（丹尼尔·布鲁赫 Daniel Brühl 饰）时隔十年重回家乡工作，接下为母校设计新型机器人程序的工作，他遇到一个叫伊娃（克劳迪娅·维加 Clàudia Vega 饰）的小女孩，觉得她与众不同，邀请她来帮助自己进行工作——研究伊娃的行为模式，以完成心中完美小孩的程序。接触之下，阿历克斯发现伊娃是自己前女友拉娜（玛塔·埃图娜 Marta Etura 饰）的女儿，而十年前正是自己的不告而别，令拉娜伤心之下嫁给他们共同工作伙伴戴维（阿尔贝托·阿曼 Alberto Ammann 饰）。因为伊娃的缘故，和拉娜重新接触之下，尘封了十年的三角恋似乎又要重演，而阿历克斯的工作也遭遇了瓶颈，一场意外，让阿历克斯发现伊娃身上令人悲伤的秘密……"},{"id":19316,"p":"/7XbbgkKi4nEMOu9iwiANXpjKKhe.jpg","b":"/piT1WWJlC0ebUVpAWI1SBwg2Vdq.jpg","t":"面子","r":7.31,"y":2004,"rd":"2004-09-12","hs":0.547,"d":1.357,"mt":"movie","o":"年轻医生Wil（杨雅慧 饰）是个美国华裔。她事业如意，工作干炼，但就是不爱打扮，不喜欢结交男朋友，这令到母亲（陈冲 饰）非常操心。母亲刻意拉女儿到一些华人圈子的聚会，帮女儿物色对象，却总是一无所获。 不料母亲的生活也开始混乱——她怀上了孩子，却不愿公开谁是孩子父亲。为了面子问题，Wil的外公外婆把母亲赶出家门，责令她一定要找个人嫁出去。于是，妈妈投奔到女儿的门下，暂时寄宿在此，女儿开始四处网罗男人相亲。除了母亲的事情让Wil烦恼，她还有一个秘密需要苦心遮掩——自己女同的身份恐怕会让思想传统的母亲接受不了，于是，Wil和女朋友开始转战地下，二人爱得偷偷摸摸。人人为了面子，都有一个自己的心结，不知何时打开。"},{"id":18538,"p":"/1Ndh5G2xemRDwJ2Qgo8dWNPzb28.jpg","b":"/cNGpwYkko2GvU6sDDkoSwefN0Zm.jpg","t":"爱奴","r":6,"y":2003,"rd":"2003-01-18","hs":0.524,"d":1.355,"mt":"movie","o":"女孩卡门（娜塔丽娅·沃拜克 Natalia Verbeke 饰）即将和她相识不久的爱人巴纳比（詹姆斯·达西 James D'Arcy 饰）结婚了，尽管卡门对于巴纳比的感情并不深厚，但巴纳比富裕的财产足以让卡门找到与他结合的理由。在仪式中，根据传统，卡门必须亲吻一个陌生男子，那名男子就是基特（盖尔·加西亚·贝纳尔 Gael García Bernal 饰）。  　　这个吻让卡门惊讶的发现，自己的真命天子原来正是基特，可此时她已经无法再放弃一切重新选择了，一段复杂的三角关系在两男一女之间就此展开。婚后的生活并没有卡门想象的那样单纯，没有爱情的婚姻令她无时不刻不在痛苦中煎熬。同时，一些奇怪的事情开始在卡门的周围发生，她发现自己似乎被卷入了某个秘密之中。"},{"id":974521,"p":"/lDwVM56rsB1cMj51adnny5k3Rvy.jpg","b":"/cg5LEgjffD3uhE7kOnvkvvpAfL2.jpg","t":"无熊之境","r":6.9,"y":2022,"rd":"2022-10-06","hs":1.162,"d":1.355,"mt":"movie","o":"伊朗著名导演贾法·帕纳西的最新作品，由于创作环境受到限制，因此依然是他自编自导自演，他在片中扮演自己，隐居在紧靠土耳其边境的伊朗小村庄里，通过网络远程监督在土耳其拍摄电影的过程。影片采用双线叙事，极为创新地打破与观众的“第四堵墙”，模糊了真实与虚构的界限。戏中戏的多重嵌套更是创造了让人回味无穷的电影神迹时刻。该片在荣获2022年威尼斯电影节评审团特别奖。"},{"id":1191610,"p":"/542QmoJOA885h2Dicnt1Orxf6Ij.jpg","b":"/1EiESIhVU4529hXWEfPw2XIrWjc.jpg","t":"真爱有谱","r":6.993,"y":2024,"rd":"2024-06-27","hs":1.5,"d":1.351,"mt":"movie","o":"戈尤是梵高的忠实粉丝，患有自闭症，目前在布宜诺斯艾利斯市的国立贝拉斯艺术博物馆担任导游。在迷上博物馆的新保安伊娃后，他井然有序的日常生活被打乱了。伊娃的婚姻问题使她对爱情感到失望，有时甚至对自己失去信心。戈尤和伊娃的意外相遇会让他们两人发现一种新的爱与被爱的方式。"},{"id":851800,"p":"/1ewlGCNCAjs6NOXXyfABw98bn9f.jpg","b":"/2WZeZthDywP1T9z1YzXm7AjrjKz.jpg","t":"还是觉得你最好","r":6.9,"y":2022,"rd":"2022-09-07","hs":1.159,"d":1.347,"mt":"movie","o":"一家三兄弟，大哥恋恋不忘的前女友Monica竟成为二哥的现女友。自尊心驱使下，大哥答应新结识的喵喵的追求。三弟和女友Josephine的姐弟恋长跑多年，也面临爱情危机。同一屋檐，3对情侣，4段恋情，每晚人齐开餐的相聚渐渐演变成饭桌修罗场，啼笑不停。面对旧爱与新欢，大哥将做何选择？大家努力维持的这个家，又该何去何从？"},{"id":33202,"p":"/rtAlkUi5GaQG5v6IUFAE7e51a02.jpg","b":"/t4udEv84RinojiR8tO93pssaJUX.jpg","t":"情比金坚","r":7.1,"y":1992,"rd":"1992-05-22","hs":0.439,"d":1.347,"mt":"movie","o":"对于萘尼塔这个小镇来说，最大的体育赛事就是一年一度的自行车比赛。参赛者几乎遍及所有高中生到大学生，有来自拉吉普特学校的富家子弟，也有来自墨戴尔学校的穷家小子。这两年的冠军都是拉吉普特大学的无比傲慢的沙克哈(Deepak Tijori饰演)。桑杰(阿米尔汗Aamir Khan饰演)和拉坦是亲哥俩，他们就读于墨戴尔学校，他们经营一家咖啡店来补贴学费。他们的父亲一心想看到大儿子拉坦拿到自行车赛冠军，拉坦是个标标准准的好儿子，同时也是桑杰称职的好哥哥，他几乎样样都很棒。桑杰却恰恰相反，是一个顽皮的捣蛋鬼，从不把生活当回事，只知道玩，成天和朋友们在一起，高高兴兴无忧无虑。朋友当中就有个女孩安加丽，她暗恋着他。但是桑杰却盯上了一个新来的女孩，他一直把安加丽当最好的朋友，最后，自行车赛如何，桑杰和安佳丽的爱情又如何让，我们一起来片子吧！"},{"id":109584,"p":"/cNeDPyJdeV4Gzs3TcVthM8AJYHW.jpg","b":"/gG5ZlQNnJs2NsO9JdeCf1jgNzn7.jpg","t":"拼贴幸福","r":6.903,"y":2012,"rd":"2012-08-22","hs":0.667,"d":1.346,"mt":"movie","o":"　　天真无邪的斯昆特（埃洛伊丝·劳伦斯 Eloise Laurence 饰）是一个11岁的少女，她和父亲、哥哥以及一个外国留学生一起生活。一次偶然中，斯昆特发现邻居鲍勃（罗里·金尼尔 Rory Kinnear 饰）正在殴打一个名叫里克（罗伯特·埃姆斯 Robert Emms 饰）的年轻人，前者声称后者强奸了他的女儿。然而，在斯昆特的眼里，里克并非一个穷凶极恶之人，他尽管在为人处世上略显怪异，但这并没有掩盖他内心的善良。  　　鲍勃的暴行并没有因为一次殴打而有所收敛，他似乎在筹划着更可怕的事情。以这场暴力事件为分界线，斯昆特眼中的世界好像突然掀开了面具露出了真实面孔，成人世界里的冷漠和自私一下子全部展现在了她的眼前。"},{"id":191421,"p":"/ftfwBdFFrvrIIhBrwbWBejIH8ZT.jpg","b":"/xUsXFOKjlE66OupngZcJE2WaKV0.jpg","t":"致我们终将逝去的青春","r":6.2,"y":2013,"rd":"2013-04-26","hs":0.686,"d":1.346,"mt":"movie","o":"　　18岁的郑微（杨子姗 饰）终于如愿考上青梅竹马邻家大哥哥林静（韩庚 饰）所在学校的邻校，等她满怀期冀地步入大学校园，却遭遇打击——林静出国留学，杳无音信。郑微倍感失落，患难时刻与室友阮莞（江疏影 饰）、朱小北（刘雅瑟 饰）、黎维娟（张瑶 饰）及师哥老张-张开（包贝尔 饰）结 下深厚友谊，同时富家公子许开阳（郑恺 饰）对郑微展开了疯狂的追求，而备受男生欢迎的阮莞用她特有的清冷守护着对于心爱人赵世永（黄明 饰）的忠贞。一次偶然的误会使郑微与老张室友陈孝正（赵又廷 饰）结为死敌，在一次次地反击中，郑微发现自己爱上了这个表面冷酷、内心善良的高材生，于是疯狂地反击演变为死缠烂打地追求，而陈孝正也终于在强攻之下缴械投降，欢喜冤家终成甜蜜恋人。大四毕业之际郑微的生活再次经受考验：陈孝正得到曾毓（王嘉佳 饰）的出国留学名额，却迟迟不敢告诉郑微，感觉再次被欺骗的郑微痛苦地离开陈孝正……  　　多年后，郑微已蜕变为职场上的白领丽人，竟再次品尝命运的无常：带着悔意和爱意的林静和陈孝正同时回到她的生活里！郑微，这个昔日的玉面小飞龙，将怎样面对生活和青春赐予她的迷雾和抉择……  　　本片改编自辛夷坞同名畅销小说。赵薇的首部导演作品，也是其在北京电影学院导演系研究生专业的毕业作品。"},{"id":461211,"p":"/fHjyt74Cg43R0ALIFy1W5OxPcaN.jpg","b":"/ttwAIECTmwr2p0JnwFyNiDtk3Ks.jpg","t":"忍者之国","r":6.476,"y":2017,"rd":"2017-07-01","hs":0.816,"d":1.342,"mt":"movie","o":"日本战国时代，“魔王”织田信长一步步剪灭诸国，势力不断扩张。信长的下一个目标是伊势的北畠家。他派次子信雄到北畠家做婿养子，从而成功收服了包括日置大膳、长野左京等重臣在内的北畠家。特别是有了像日置大膳这样武勇足以轰动织田家的猛将之后，织田军更加坚如磐石。现在，织田离统一天下的目标近在咫尺。\r 然而，还有一个国，没有被织田征服。那就是伊势的邻国——伊贺。伊贺的居民是一群不可思议的忍者，他们被称为可怕的“虎狼之族”。那些忍者之中有一个技艺高超、名叫“无门”的人，再坚固的门在他面前也宛如无物。不过，平时，无门只是个平庸的懒汉，每天被妻子阿国责骂。另一方面，技艺足以匹敌无门的伊贺忍者下山平兵卫，对于连家人的性命都视如草芥的伊贺忍者的生存方式产生了疑问，认为这样的忍者应该灭亡。\r 这一天，织田终于举兵讨伐伊贺。平兵卫则决定背叛祖国，引领织田军进攻伊贺。面对具有压倒性优势的织田军，伊贺无论是战斗力还是人数都完全没有胜算。然而，无门率领的忍者军团准备以无法想像的秘计与织田军对抗到底."},{"id":33840,"p":"/9iL8OwEriv1ji7WdpcfmjxqFxOf.jpg","b":"/qGhZk0UYl0L50fZf5h7g7otdkQV.jpg","t":"龙凤斗","r":6.3,"y":2004,"rd":"2004-10-14","hs":0.536,"d":1.336,"mt":"movie","o":"盗生（刘德华 饰）与盗太（郑秀文 饰）离婚后，盗太受到了富家子Steve（吴嘉龙 饰）的强烈追求，以珠宝作为求婚礼物送给热爱珠宝的盗太，可是steve的母亲Mrs. Allen（胡燕妮 饰）订下苛刻要求才准盗太过门。眼看珠宝就要到手了，可是却遭到了前夫盗生的阻挠——以同样的手法 偷去了珍贵的珠宝。令盗太顿足。Mrs. Allen认定昂贵宝物是盗太偷走了，故此雇用私家侦探调查盗太，才发现了盗太的身份。盗生盗太再次相处的过程中，常常一起回味了过往的日子，斗气之余发现仍爱着彼此。其实一切的游戏，都是盗生精心布局的……"},{"id":320588,"p":"/iYRpTDqZgA3rsRh4EIkWHsMjAKd.jpg","b":"/zUhXcua0gCTHjN9tYMQTJyfX7Qm.jpg","t":"你好，我叫多蕾丝","r":6.394,"y":2015,"rd":"2015-11-27","hs":0.725,"d":1.336,"mt":"movie","o":"年逾花甲的多蕾丝仍旧有著一颗渴望爱情的少女心，在一场自助会中她遇到了年轻的白马王子。年龄不是问题，多蕾丝决定为了她的真爱展开追爱行动。"},{"id":382892,"p":"/jFH2XpruomChzulPABQx5SLuQZb.jpg","b":"/5iGt8QkPa71RbcyBzkORYZOW531.jpg","t":"同船爱歌","r":6.697,"y":2016,"rd":"2016-04-27","hs":0.774,"d":1.336,"mt":"movie","o":"两个年轻男子在性爱俱乐部里相互吸引，他们试探、进入，耳鬓厮磨后相偕离去，在夜色清凉的巴黎街道上，一起骑着单车宛如少年遨游，赞叹前一刻无与伦比的美妙性爱，然而下一分钟现实就浇了他们一盆冷水。当生存可能受到威胁，爱情还有继续下去的可能与必要吗？"}]