[{"id":12531,"p":"/h3HxZbysl5Gfa9cq3o81GWeKbQW.jpg","b":"/3Q7gL6aLgxdIZY4gCLxtT53XfUS.jpg","t":"非常公寓","r":6.8,"y":1996,"rd":"1996-07-27","hs":0.554,"d":1.772,"mt":"movie","o":"麦克斯（文森特•卡塞尔 Vincent Cassel 饰）和女友就要步入结婚的殿堂，他却意外地看到失踪了的前女友丽萨（莫妮卡•贝鲁齐 Monica Bellucci 饰）。往事一幕幕闪回：他们曾经是甜蜜的一对，却因为没有转交到丽萨手中的一封信而错过了这段感情——这个遗憾恰恰是由于丽萨的邻居爱丽丝（罗曼娜•波琳热 Romane Bohringer饰）一手造成，她暗恋麦克斯已久，麦克斯叮嘱她交给丽萨的信，其实一直搁置在她手中。如今，爱丽丝住进了丽萨的旧公寓里。当麦克斯走进公寓想找寻丽萨时，眼前看到的却是爱丽丝。二人发生了关系，爱丽丝终于得到了这个梦寐以求的男人，并且一再设下圈套，让麦克斯和丽萨擦肩而过，终见不得一面。而丽萨的悲剧，还远远不止如此。得到了麦克斯的爱丽丝，还是选择抽身而去，看见麦克斯和他的未婚妻在机场相拥，她脸上露出复杂的笑意。"},{"id":47694,"p":"/9pRuHcfGc55IpbdGby9R4dA8jFS.jpg","b":"/ugXZzSoelpO5lPQy4TXXMgBrRHJ.jpg","t":"风月","r":6.8,"y":1996,"rd":"1996-05-09","hs":0.638,"d":2.222,"mt":"movie","o":"父母双亡的忠良（张国荣）投靠嫁入庞家的姐姐秀仪（何赛飞）时，处处受到姐夫的挤兑和侮辱，一怒之下用鸦片毒废了姐夫，逃到上海后，阴差阳错投入黑帮头目大大门下，成为利用色相勾引富家太太上钩再勒索其钱财的“拆白党”。庞府老爷死后，大小姐如意（巩俐）被立为主事，为骗庞家财产，大大命忠良回到庞府引诱如意，岂料两人日久生出真情，不忍再欺骗如意的忠良独身返回上海，而如意也被大大接到上海，眼见了忠良所从事的“拆白党”勾当，心生死灰。"},{"id":42314,"p":"/qAYYZzO6q7prlt6bmIvqOOwKsXi.jpg","b":"/qTofO8swHYG9Dw0wE2UwbaJpuNl.jpg","t":"寻找理查三世","r":6.8,"y":1996,"rd":"1996-10-11","hs":0.425,"d":1.184,"mt":"movie","o":"阿尔．帕西诺演而优则导处女作就挑战高难度，用半纪录半戏剧，既诠释又议论的复杂手法拍摄本片，其创作诚意和导演技巧都有令人惊喜。本片基本上是纪录阿尔．帕西诺和美国演员排学莎翁的冷门剧本《理查三世》的整个过程。透过大量的街头访问，让人了解到美国年轻一代对莎士比亚的戏剧是何其陌生，这也解释了帕西诺为何要拍此片的动机。而一连串选角和围读剧本的讨论，则有如向观众解读《理》剧，深入了解其时代背景和角色心理动机，让大家在欣赏戏中戏的正式演出部分很快便进入状况。因此，本片采用的叙事手法看似零乱，实际却对观众发挥了下面的辅助作用，因为影片的镜头运用更自由奔放，戏里戏外的呼应更紧密，关注的层面更广泛，成功地为莎剧电影注入了新血液。"},{"id":21612,"p":"/nXYyoX8vXrTJLSjWsczgZyw3XoR.jpg","b":"/3ON157Dt5FfwOl9LF3tCxVEdKSJ.jpg","t":"江湖白事","r":6.8,"y":1996,"rd":"1996-01-26","hs":0.451,"d":1.29,"mt":"movie","o":""},{"id":454,"p":"/dN9kVmuEV5f181eWOApBzaphkbo.jpg","b":"/gakVVTn9QDupSHvgXm6XHNdmRJf.jpg","t":"罗密欧与朱丽叶","r":6.787,"y":1996,"rd":"1996-11-01","hs":1.051,"d":6.207,"mt":"movie","o":"　　罗密欧（莱昂纳多•迪卡普里奥 饰）与茱丽叶（克莱尔•丹妮丝 饰）在一个派对上一见钟情了，这个派对是为了庆祝茱丽叶找到了如意郎君。可是他们各自所在的家族是死对头，常常爆发冲突。罗密欧潜入了茱丽叶家的后院，两人互诉爱意，由于知道家族之间的不和是他们的障碍，所以他们在神父的帮 助下秘密完婚。茱丽叶的表兄泰华是个暴躁的人，他要跟罗密欧决斗可是罗密欧只想和平相处，罗密欧好友莫邱托想杀死泰华，却先被泰华杀死，罗密欧愤怒之下也把泰华杀了。  　　罗密欧被驱逐出境，茱丽叶要另嫁他门。神父策划让茱丽叶假死，可是没有收到信件的罗密欧信以为真，在茱丽叶醒来之际，喝下了毒药…"},{"id":27265,"p":"/mxJJ0IEOOdvMo5yO7rcJBqyZ11n.jpg","b":"/aViC67Gyp0BzAQjBcGJsRv2HlB0.jpg","t":"天才老妈","r":6.759,"y":1996,"rd":"1996-12-25","hs":0.746,"d":2.94,"mt":"movie","o":"男主角是一位不得志的小职员，偶然的机会在家宅奇写小说，不料竞获得意外的成功。在读书会上，他得知自己的母亲多年前，也怀有成为作家的梦想。"},{"id":25189,"p":"/ekk8MKMp3tlJjcMuhOgKsMCRrvR.jpg","b":"/29f4MK68pkBwDzWWTmarrmzdrcn.jpg","t":"双面镜","r":6.725,"y":1996,"rd":"1996-11-15","hs":0.559,"d":1.81,"mt":"movie","o":"格里高利（杰夫·布里吉斯 Jeff Bridges 饰）是一位个性腼腆的数学教授，许多女人带着热情和期待来到他的生活中，但最后无一不以失望和离开为结局。其貌不扬的罗斯（芭芭拉·史翠珊 Barbra Streisand 饰）是格里高利的同事，在姐姐的撮合下，两人开始了交往。交往的过程十分顺利，格里高利对于罗斯的聪慧敏锐十分的中意，不久之后，他们踏入了婚姻的殿堂。"},{"id":2925,"p":"/2ApifgYnfdJUSmCKzTBrWOYYWsn.jpg","b":"/4GK0IqSk6t61zf4ij3t1lbJlTqS.jpg","t":"前妻俱乐部","r":6.706,"y":1996,"rd":"1996-09-20","hs":0.711,"d":2.762,"mt":"movie","o":"　　三位大学好友布兰达（贝特•米德勒 饰）、埃利斯（歌蒂•韩 饰）、安妮黛安•基顿 饰）离开大学后各奔前程。但她们的婚姻是相似的，她们各自的丈夫都爱上了别的女人。虽然她们都把青春贡献给了自己的丈夫，协助丈夫名成利就，但她们还是无可避免都被丈夫抛弃了，成为了弃妇。\r 　　三位昔日的好友成为了彼此之间的倾诉对象，难免得同病相怜一番。而她们更做出了一个重要的决定，团结一致的她们要对她们无情的丈夫们实行报复，组成了一支“前期俱乐部”，务求成功执行她们的计划……"},{"id":41005,"p":"/7xWF2h7GA0Fkch2jwmeGHX9sYRi.jpg","b":"/4tqvI31IYgu4GAkeWMqCXtzAuiO.jpg","t":"园丁的狗","r":6.7,"y":1996,"rd":"1996-11-27","hs":0.171,"d":0.369,"mt":"movie","o":"黛安娜-德-贝尔弗洛伯爵夫人爱上了她的秘书特奥多罗，但他已与玛塞拉订婚。"},{"id":13685,"p":"/6E7mJ5wpzTFbYFbJvTzzZ8Til9C.jpg","b":"/wWZjmgJC2m2jy4UAPtRAsakNtG7.jpg","t":"瓶装火箭","r":6.7,"y":1996,"rd":"1996-02-21","hs":0.658,"d":2.427,"mt":"movie","o":"梦想成为了不起的罪犯的迪格南（欧文•威尔逊 Owen Wilson 饰）找来刚结束了精神病院治疗生活的好友安东尼（卢克•威尔逊 Luke Wilson 饰），以及能够充当司机的大麻爱好者鲍勃（Robert Musgrave 饰）组成了一个仓促上马的犯罪团伙。先用偷窃安东尼家来热身的这伙准罪犯们苦练枪法、设计路线，终于成功打劫了一家书店，兴高采烈进入罪犯行列的迪格南等人驾车逃窜，躲入了一家汽车旅馆，安东尼对旅馆的乌拉圭女服务员一见钟情，而鲍勃却因自己兄弟入狱的消息心神不定。在安东尼和服务员的恋情如火如荼之时，鲍勃丢下二人返家，迪格南和安东尼也终于散伙，各自回归了平静生活。然而迪格南仍然没有放弃犯罪之梦，他向自己的偶像——黑道人物亨利求助……"},{"id":20318,"p":"/cJtOHLb96rcLjgLS4FM9fqEKcd6.jpg","b":"/xyL8QHwMdWPdFYqe7Edu8N0F4Vx.jpg","t":"母亲之夜","r":6.7,"y":1996,"rd":"1996-11-01","hs":0.428,"d":1.195,"mt":"movie","o":"小霍华坎贝尔是个自幼在德国出生长大的美籍剧作家，但是在第二次世界大战之前，他便被美国政府征召在德国从事间谍活动。坎贝尔表面上支持纳粹，为他们的反美活动代言，但他实际上却暗中为美国传送重要情报，由于事属机密，只有少数人知道他的真实身分，因而备受不知情的同胞所唾弃；及至希特勒下台、二次大战结束后，坎贝尔接受政府安排在美国过着平静的生活。然而好景不常，多年后他被犹太集中营的生还者认出来，甚至被已改朝换代的美国当局视为叛国者，另一方面德国境内的新纳粹党和白种人优越论者却热烈欢迎他；最后坎贝尔贝送往以色列当作战犯审判，他一方面为了证明自己真的是美国间谍而绞尽脑力，另一方面却不禁自问他到底算是英雄还是令人不齿的罪犯……"},{"id":3595,"p":"/4DGjgQMR1Sxjhxc9HPNXLJr20Vq.jpg","b":"/AtHEEiHtD31xazyEvYdmk4Pj6o2.jpg","t":"赎金风暴","r":6.675,"y":1996,"rd":"1996-11-08","hs":0.655,"d":2.443,"mt":"movie","o":"　　美国协力航空公司的总裁汤姆（梅尔·吉布森 Mel Gibson 饰）打拼多年获得令人瞩目的成绩，但最近却被一宗行贿工会案卷入，所幸美满的家庭总能及时给予他安慰。是日，汤姆一家三口参加一次儿童科学园游会，在纷乱的人流中，儿子肖恩被人掳走。劫匪很快打来了电话，向汤姆勒索两百万美金，同时绑架案处理专家朗尼带同FBI介入此案，劫匪头目是纽约警察吉米（Gary Sinise 饰），他高强的反侦破手段让警方一时无从下手，约翰配合警方安排却导致步步被动。心急如焚的约翰决定放手一搏，在媒体公开将赎金变为抓捕绑匪的悬赏，吉米针锋相对，双方展开了走钢丝般的心理较量。吉米团伙抵不过约翰强大的心理攻势出现了分裂，但是吉米又想出了新的对策，两名强硬男人之间的对决，究竟谁生谁负？"},{"id":46334,"p":"/eSsHA9fodRhd5RvDuWQNU2Y17Jp.jpg","b":"/8ohEXPkeEvP19l0k1ecPAkzgewb.jpg","t":"柯南上尉","r":6.6,"y":1996,"rd":"1996-10-16","hs":0.274,"d":0.654,"mt":"movie","o":""},{"id":118379,"p":"/29egMDv1g8fJVSNpVj2EnTD3z3T.jpg","b":"/lsMLC0aCsJm7h4gYQ8cUWj7Yp5m.jpg","t":"色情男女","r":6.6,"y":1996,"rd":"1996-11-28","hs":0.868,"d":3.915,"mt":"movie","o":"导演阿星（张国荣 饰）因为接连的票房失利失业，生活的困顿虽令他觉得前路茫茫，却并没失去抱负，一直在等时机。功夫不负，阿星终又获拍片机会，但他没料到的是，老板只想制作低俗的三级片，只把他当拍片机器，该片监制也是其好友的阿虫（罗家英 饰）耐心开导一番，阿星向现实低头，可是怀才不遇的委屈情绪仍无法挥去。拍片过程中，阿星通过与男女主角华叔（徐锦江 饰）、梦娇（舒琪 饰）以及摄影师等人的接触，晓得三级片也可以拍得很艺术，扭正拍片态度，又在女友阿May（莫文蔚 饰）及母亲的支持下，立志拍出让人大吃一惊的好片来。"},{"id":89433,"p":"/qJaZDGw9ekNl0YhyRSzjg9r6IVg.jpg","b":"/lTjsVMfO1QspptIuMqkbyuoTGkl.jpg","t":"冲锋队之怒火街头","r":6.6,"y":1996,"rd":"1996-06-25","hs":0.524,"d":1.615,"mt":"movie","o":"本来是重案组沙展的朱华标因殴打上司被处分调往冲锋队。成为麦兜、Apple、大丹、饭焦几人的上司，但朱标华却与饭焦常常发生矛盾。此时，重犯教授与小鸟成功从狱中逃脱，更想在闹市中枪杀译名国际刑警，标华不管上司及同事的 反对而奋力追捕，就算最后他们一组人成功将教授抓获。一天他们在巡逻时，标华收到消息这群罪犯要到国际刑警的总部偷取九千万的赃款，标华正欲前往，但他们本身就有任务在身，饭焦便极力反对标华的行动……"},{"id":20539,"p":"/zv69Rev43me5gQ68x7fk1mQzhHn.jpg","b":"/iGjePiIOMhy8FZyVZaXkbw5lc2d.jpg","t":"激情年代","r":6.58,"y":1996,"rd":"1996-11-27","hs":0.647,"d":2.344,"mt":"movie","o":"　　故事发生在1692年的马萨诸塞州，在一个地处偏远的小镇之中，生活着一群虔诚又愚昧的人们。女孩阿比盖尔（薇诺娜·瑞德 Winona Ryder 饰）是牧师的侄女，因此在镇上享有很高的声誉，凡是她说的话人们都信，凡是她做的事人们都赞成。凭借着自己的“特权”，阿比盖尔将数十名她看不惯的女子以“女巫”之名送上了绞刑架，这其中就有约翰（丹尼尔·戴-刘易斯 Daniel Day Lewis 饰）的妻子伊莉莎贝斯（琼·艾伦 Joan Allen 饰）。  　　约翰一直都将阿比盖尔的狼子野心看在眼里，但由于两人之间的情人关系，他只得保持缄默，直到阿比盖尔将魔爪伸向了伊莉莎贝斯，约翰才明白事态的严重性。约翰向法官告发了阿比盖尔的罪行，然而，却没有人相信他的“胡言乱语”。 ©豆瓣"},{"id":5900,"p":"/jmAQ4eXd5GCvYFrmoI0fKLr1zuD.jpg","b":"/tQy94y8ryHjoBsOo93cKZ61nlTu.jpg","t":"夺命裙","r":6.579,"y":1996,"rd":"1996-03-21","hs":0.216,"d":0.485,"mt":"movie","o":"获奖：1996年威尼斯电影节影评人大奖"},{"id":664,"p":"/ycLB23sudd8qsbL86YnT65gp45w.jpg","b":"/5oCAo7LFj2x0yByfi5JYirGnK8I.jpg","t":"龙卷风","r":6.54,"y":1996,"rd":"1996-05-10","hs":1.012,"d":6.04,"mt":"movie","o":"龙卷风的暴戾和神秘吸引了大批科学家的深入研究，深入风暴中间是最危险的行为，但亦是探索龙卷风最有效的方法。乔和离婚的丈夫比尔就是这类“与龙共舞”的科学家，即使他们感情已经破裂，比尔也已找到新的恋人，但出于对龙卷风研究的痴迷，他们还是决定共同追逐一场俄克拉何马州的飓风，并把新研制成功的探测仪“多萝西”放到龙卷风中心收集数据。他们驾驶着破旧的货车，带领着追风队，向最危险的地方进发。同时，另一队装备精良的人马也朝着这个方向驶去，由裘纳领队，在追风行动中和乔激励较劲。一边是志同道合的乔，一边是畏惧惊险生活的新女友，比尔在追风过程中如何重新抉择自己的感情道路？更重要的是，面对实力雄厚的对手，和随时葬身其中的龙卷风，乔和比尔如何实现自己的追风梦想？"},{"id":8840,"p":"/rjatcYSCqr9LdNbgg4XFKzWNjzV.jpg","b":"/9pNnSckOTQLQ5crNawV8guuHTqY.jpg","t":"龙之心","r":6.537,"y":1996,"rd":"1996-05-31","hs":0.668,"d":2.586,"mt":"movie","o":"　　武士伯温（丹尼斯·奎德饰）是艾侬王子（大卫·特威利斯饰）的剑术老师，他一心想把王子教导成一位尊从古训的明君。然而，在一次农民叛乱中，老王被杀，王子的心脏也受了致命伤。在王妃的乞求下，一条龙救了王子，分给他半颗心。即位成为新王的王子变得十分残暴。伯温认为这是魔龙的心使王子发生了变化，于是发誓要找这条龙报仇。  　　  　　十多年过去了，伯温在流浪中屠龙无数。最后一次他遇到了强大的对手。苦斗之后，双方成了朋友。伯温这才知道这已是世界上最后一条龙了。伯温给它取名叫苍龙（肖恩·康纳利配音）。在游历中，他们遇到了因父亲被杀而鼓动人民起来反抗的卡拉，双方成了朋友。一次偶遇使伯温看清了艾侬的真面目。他根本不是心魔作怪，而是本性残暴狡诈。这使伯温深受打击。  　　  　　苍龙将伯温等人带到了圣地。在感悟到亚瑟王传下的武士古训后，伯温下定决心要帮助农民起义推翻艾侬的暴政。 因为有苍龙的帮助，人们信心大增。 在战场上，农民起义军英勇作战，打败了国王的军队。  　　  　　老王妃想借杀死苍龙的方法来消灭残暴的艾侬，因为他们的生命是一体的。 然而， 这一秘密却被艾侬发现，老王妃惨遭杀害。伯温带领人们潜入了城堡，彻底打败了艾侬。然而，要杀死艾侬就一定要杀死苍龙。在苍龙的命令与要求下，伯温挥泪杀了苍龙，除掉了暴政王艾侬。  　　  　　死去的苍龙升上天空化作了星星。它的光芒将永远守护着这块土地。"},{"id":9404,"p":"/diMVUKeRM7jzXLEmgEBIGZFxZ96.jpg","b":"/gYLSKuxOOmUGu0fZvErHz2FkZGl.jpg","t":"警察故事4：简单任务","r":6.5,"y":1996,"rd":"1996-02-10","hs":0.792,"d":3.403,"mt":"movie","o":"　　这次，国际警察陈家驹受到美国中央情报局的委托，调查一个国际核子武器的贩卖集团。上司与家驹开始都以为是天荒夜谈，他们根本不相信有什么组织能从黑市里搞来核子武器，认为调查的只是一群乌合之众。然而，当家驹跟踪疑犯徐杰进行交易，进而意外发现了乌克兰的核弹基地，他才意识到事态严重。交易的双方发现了家驹，他逃走时失足掉入了冰湖，幸得俄军相救才侥幸活命。家驹恢复后俄军上教格里格派往澳洲追查徐杰的妹妹安妮。但家驹刚抵达澳洲，就遭到了当地黑帮的追杀，家驹隐隐感到事件背后不简单。"},{"id":27681,"p":"/5vgfcw4y4UVE2BUA4RTauUX62jQ.jpg","b":"/nlm4SzWY7bZNpfqP0RhLhSeIggm.jpg","t":"向星星许愿","r":6.5,"y":1996,"rd":"1996-11-12","hs":0.377,"d":1.01,"mt":"movie","o":"一个妹妹希望和她受欢迎的姐姐交换位置，两个争吵不休的兄弟姐妹醒来后发现这个愿望实现了。"},{"id":81296,"p":"/f2fcxgNfXhj0v3Z46YW761E7OkP.jpg","b":"/yxNmTvmBLgyk1f4G3qS5skRIEuo.jpg","t":"超市之女","r":6.5,"y":1996,"rd":"1996-06-15","hs":0.555,"d":1.769,"mt":"movie","o":"《超市之女》描述一个傻头傻脑的老板五郎，不善经营旧式超级市场「正直屋」，在另一家擅於耍弄行销的「减价大王」超市的威胁下，生意一落千丈。「减价大王」更打算以高薪挖走「正直屋」多个部们主管，「正直屋」前景岌岌可危。  五郎的国小同学花子，是名寡妇，她凭著家庭主妇的敏锐触角，锐意改革「正直屋」，改善寿司、肉类、鲜鱼等多包装流程。虽然最初部门主管各据山头，抗拒改革，但花子对「正直屋」不离不弃，最终扭转乾坤，说服部门主管与「正直屋」共存亡，令「正直屋」不但只卖新鲜食品，更体贴眾太太的需要，令她们安心购物。「正直屋」最终於元旦倾销中突围而出，顾客大排长龙，彻底击败「减价大王」。"},{"id":7300,"p":"/fSb4jmSr7e2eDF7IaCiqQ78mt2K.jpg","b":"/5GVVMB1YGU8mNfNK6f3ob1Yt8uR.jpg","t":"一日钟情","r":6.445,"y":1996,"rd":"1996-12-20","hs":0.599,"d":2.099,"mt":"movie","o":"　　梅兰妮（米歇尔·菲佛 Michelle Pfeiffer 饰）是一位单身母亲，苦苦在工作和儿子之间寻找着平衡点的生活让她压力很大。杰克（乔治·克鲁尼 George Clooney 饰）是一名专栏记者，女儿的突然到来让这个新手父亲感到不知所措。学校举办的一次郊游将两个大人从水火之中振久了出来，没有了孩子的束缚，梅兰妮终于可以将注意力全部投放到自己一个大客户的身上，而杰克也能够专心致志的报道市长竞选的相关新闻了。  　　可惜事与愿违，两个孩子错过了郊游的渡轮，这也意味着在这重要的几天内，看管和照顾孩子的职责将完完全全的压到父母的肩上。不仅如此，在慌乱之中，梅兰妮和杰克错拿了彼此的手机，一堆令人焦头烂额的麻烦就此而生，但与此同时，一段美妙的情缘也不期而至。"},{"id":884,"p":"/gpai5oUFyFGLHOCsYTvVMqlbY7A.jpg","b":"/vQNknPEVSAui6IL6eUlDBPfUzcW.jpg","t":"欲望号快车","r":6.435,"y":1996,"rd":"1996-07-17","hs":0.812,"d":3.721,"mt":"movie","o":"电影制片人詹姆斯（James Spader 饰）沉迷于性事，在女友凯瑟琳之外尚有不少情人。一次开车回家的路上他与另一辆车相撞，詹姆斯腿部重伤，对面车中的夫妻两人则丈夫死亡妻子海伦（Holly Hunter 饰）负伤，詹姆斯在报废车场偶遇海伦，两人由此结识，不久海伦带他参观了由医生沃甘主持的撞车活动，这些爱好者热衷用真实的撞车还原某些事故，詹姆斯进入了一个匪夷所思的圈子。沃甘身份神秘，宣扬撞车是释放自我的有效途径，为此不惜以身犯险。随着詹姆斯与沃甘的交往不断加深，两人终于在车上发生了关系，而随后沃甘驾车撞击詹姆斯与凯瑟琳却致使自己死亡。詹姆斯大难不死后又驾驶者一辆废旧汽车撞向了凯瑟琳……"},{"id":45509,"p":"/HpiHsQ3rcAh8Vvai5OG7H3Rb2D.jpg","b":"/mhr4BkRfJENbfyYeZiW8NBgTznt.jpg","t":"摄氏32度","r":6.4,"y":1996,"rd":"1996-09-20","hs":0.362,"d":0.944,"mt":"movie","o":"　　表面上看来，晴（吴倩莲 饰）只是一个沉默寡言的普通女子，但实际上，她的真实身份竟然是一名技艺高超的冷血杀手。无尽的杀戮让晴的内心充满了疲惫，每当伤感之时，她都会到一间面店里去吃一碗面条。面条的温度温暖了晴的胃，而面店的老板朗（刘青云 饰）则温暖了她的心。\r 　　一次行动中，晴惹恼了名为崔（韩载锡 饰）的男人。崔是晴所暗杀的目标的保镖，他无法忍受自己的失败，决定将造成这一切的罪魁祸首赶尽杀绝。崔经过了一番调查，终于将晴从茫茫人海中楸了出来。面对穷凶极恶的追杀者，身陷险境的晴只能选择亡命天涯，而对晴一往情深的朗则选择了同晴一起上路。"},{"id":24922,"p":"/1DsatZLfLZkUDoMF8hv57SqJHe8.jpg","b":"/6hwJGJuZOHvHjlty9O3c8lCuCpo.jpg","t":"伊波拉病毒","r":6.4,"y":1996,"rd":"1996-06-15","hs":0.637,"d":2.247,"mt":"movie","o":"《伊波拉病毒》，香港三级恐怖片，剧情怪异另类，镜头放肆大胆。由香港影星黄秋生、成奎安等领衔主演。讲述的是鸡因杀人被香港警方通辑，逃往南非，在一中国餐厅打工。鸡因长期不能泄欲，遂强奸一名土人而感染怪病。经医生诊断为依波拉病毒。鸡将病毒到处传播，香港警方大为紧张，幸在南非警察提供资料中得知鸡是源头。警方高度戒备，四出找寻，终皇天不负有心人，鸡在追捕中被烧死。一只流浪狗舔到鸡溅出的血，可怕的病毒仍在蔓延。该影片中充满了离奇、恐怖、血腥、嚣张和出格。编剧为制造影片的疯狂效果，剧中夸张的做爱场景，疯狂的暴力镜头、人体解剖、奸杀碎尸、人肉煎饼、误食染病和发病者个个倒地狂抖不停沿袭了香港影片一贯的紧凑。"},{"id":44322,"p":"/3V1NU6HGXkqpmWIqwmY2DGZvruj.jpg","b":"/jWIysEX3nnhCTquIBm0q5UmY9c6.jpg","t":"东宫西宫","r":6.4,"y":1996,"rd":"1996-11-11","hs":0.697,"d":2.593,"mt":"movie","o":"北京，某公园（可能是“东宫”或者“西宫”），是夜。这个公园是同性恋幽会的场所。公园派出所的警察小史在值夜班无聊寂寞时，就要到公园里抓一个同性恋来审一审，让他们交待自己的“活动”，以此消闲解闷。那个晚上 他似乎是有意地逮住了阿兰，而阿兰也似乎期待着被捕。事情过去很久后，阿兰寄给小史一本书，扉页上印着：“献给我的爱人”…\r 1991年5－7月，一个以健康研究为名的搜捕行动在北京同性恋圈中展开，执行者是北京东郊民巷派出所的警察。50多名同性恋者被捉拿，审问，采血，问卷调查。这起被“第六代导演”张元称为“荒唐透顶”的事件促成了中国大陆第一部同性恋电影《东宫西宫》的问世[1]  。张元最初的设想是要拍一部类似以往作品的纪实电影，对同性恋群落的原生状态作一次全景式的描绘。这个意图也体现在片名上面：北京同性恋者的语汇中，“东宫”、“西宫”指的是两处著名的同性恋聚会场所——天安门东西两侧劳动人民文化宫和中山公园内的公厕。这个题目准确地概括了中国同性恋亚文化的“公厕特性”。"},{"id":48213,"p":"/hkmi0a9OeoVVzaue805ANJHLlJp.jpg","b":"/rIfaCpgE59tkjZbAOIZnuXvhCBv.jpg","t":"乱世启示录","r":6.395,"y":1996,"rd":"1996-09-12","hs":0.315,"d":0.786,"mt":"movie","o":""},{"id":11844,"p":"/2TdHo37gBCZFT613VcLMbP5eM65.jpg","b":"/1uf6ybrvTzx1hs64Phr5HOw4T2N.jpg","t":"The Van","r":6.34,"y":1996,"rd":"1996-11-29","hs":0.21,"d":0.473,"mt":"movie","o":""},{"id":9101,"p":"/brleKcHsirTw7lFqcgUMOfgL2nl.jpg","b":"/waytOOLxw9IDbo0hNKZLk1z4lzI.jpg","t":"潜水艇老爷子","r":6.3,"y":1996,"rd":"1996-03-01","hs":0.741,"d":3.054,"mt":"movie","o":"海军上校达吉（凯尔希·格兰莫 Kelsey Grammer 饰）生性狂放不羁，因为屡犯军纪而被贬职，成为了即将报废的潜水艇“刺鱼一号”的舰长。尽管潜水艇上的船员们尽是一些乌合之众，但达吉却和他们颇为“臭味相投”，之后调来的美丽女上尉雷科（罗伦·荷莉 Lauren Holly 饰）更是让达吉觉得自己来对了地方。  　　在一次军事演习中，达吉率领刺鱼一号完成了一次根本不可能完成的任务，将军格兰（布鲁斯·邓恩 Bruce Dern 饰）是达吉的宿敌，心生妒忌的他再次给达吉出了难题。然而，让格兰没有想到的是，达吉凭借着勇气和幸运再一次侥幸完成任务，但这并没能让格兰回心转意，他甚至企图夺走达吉身为舰长的权利。"}]