[{"id":627,"p":"/75zdshK3Ka2Xt6a7OIj1I9ppzMC.jpg","b":"/wUc83y8kXNdRK66o0HU5X8eBri4.jpg","t":"猜火车","r":7.962,"y":1996,"rd":"1996-02-23","hs":1.26,"d":6.809,"mt":"movie","o":"　　本片描述了苏格兰爱丁堡一群吸毒青年垃圾式的生活现状。 马克•瑞登（伊云•麦葵格 饰）是一个十足的颓废青年，和一群狐朋狗友过着无所事事的生活，他们坑蒙拐骗、吸毒，共同养着一个父不详的婴儿，荒唐、堕落。 某次吸毒的意外，婴儿死了，对马克带来很大的震撼；马克和好友土豆抢劫被抓，土豆坐牢，马克勒令戒毒。 戒毒成功的马克成为房地产经纪，开始过正常人的生活。然而，马克并没有摆脱过去的阴影，以前的朋友再次找到他，扰乱了他的生活，这使他不胜其烦，他决定彻底摆脱他们……"},{"id":275,"p":"/tTq28nmltDNqLySdJ0AhmbdCgMG.jpg","b":"/747dgDfL5d8esobk7h4odaOFhUq.jpg","t":"冰血暴","r":7.854,"y":1996,"rd":"1996-03-08","hs":1.503,"d":11.013,"mt":"movie","o":"　　汽车经理谢利（威廉姆·H·梅西 William H. Macy 饰）有一个完美的兴建停车场的计划，他多次找他的有钱岳父威利借钱，可是一毛不拔的威利始终没答应。无奈之下，谢利只有找到卡奥（史蒂夫·布西密 Steve Buscemi 饰）和基亚（彼得·斯特曼 Peter Stormare 饰），请他们绑架自己的妻子以勒索威利100万，事成后给他两4万酬金。3人一拍即合。\r 　　当谢利回到家时，威利告诉他可以考虑一下他的计划了。喜出望外的谢利马上找到了威利，然而威利并不是要借钱，而是想自己投资。失望的谢利回到家时发现妻子已经被绑架了。卡奥和基亚在绑票得手后逃跑时，又意外打死了一名警察和两名路人，事情开始闹得越来越大……"},{"id":37185,"p":"/5zI3WI1qg5fuHxHVJNdGAo8Etr1.jpg","b":"/cEu8vZJrSg5FEZCmY7TvTQZBs7M.jpg","t":"甜蜜蜜","r":7.8,"y":1996,"rd":"1996-11-02","hs":0.708,"d":2.599,"mt":"movie","o":"改革开放初期，黎小军（黎明 饰）告别女友小婷（杨恭如 饰）从天津（国语版中为无锡）来到香港讨生活，期望有天挣到大钱把小婷接来与之风风光光地成婚，没料想日子会比想象中的难熬许多。  黎小军在快餐店与同样从大陆到港讨生活但避讳谈自己身份的李翘（张曼玉 饰）结识后，因为共同喜爱邓丽君，两人人在异 乡的孤独都有 了某种程度的缓解，并在交往的过程中生出了真爱，可是世事难料，两人最终无奈分手，黎小军成了小婷的老公，李翘跟了在黑社会做事的豹哥（曾志伟 饰）。然而因为邓丽君，两人的缘分并没到此为止。"},{"id":1592,"p":"/wdUNyEJ1rs1pu0OZfUeQNmJPK1V.jpg","b":"/a4f6y7gbMmMLrwzJZrwmcNmEBM1.jpg","t":"一级恐惧","r":7.655,"y":1996,"rd":"1996-03-06","hs":1.206,"d":6.874,"mt":"movie","o":"　　芝加哥发生了一桩震惊全城的恐怖血案。当地一间教堂的主教罗森惨遭杀害，身上被刻上神秘数字，警方逮捕了当时在场身染血迹的犯罪嫌疑人阿伦（ Edward Norton 饰）。马丁（理查•基尔 Richard Gere 饰）作为阿伦的辩护律师，和他的前女友检控官珍妮特较上了劲。　　马丁并不在乎事实，他为阿伦辩护的唯一目的就是要赢得官司，让自己一战成名。而珍妮特作为正义的代表当然寸步不让。珍妮特（劳拉•琳妮 Laura Linney 饰）调查得知罗森主教生前曾对阿伦等人进行性侵犯，而阿伦关于自己患有“时间失忆”症的辩解亦显得荒唐，关于他提到的凶案证人一直都未找到。珍妮特认为杀人动机等一切证据俱全。　　马丁借口阿伦患精神病使其成功脱罪，然而，一切皆出人意料。"},{"id":11159,"p":"/laHJsWwkvFMpWAKGn85h36Bzsq9.jpg","b":"/upyQnoXc0RP4DXhPbijG7xDlSos.jpg","t":"秘密与谎言","r":7.554,"y":1996,"rd":"1996-05-24","hs":0.543,"d":1.627,"mt":"movie","o":"大胡子莫里斯是一个出色的摄影师。他的妻子莫妮卡劝他为当清洁工的侄女罗克珊举办一个派对，庆祝她的21岁的生日，因为罗克珊的母亲辛西娅手头没什么钱。所以，弟弟莫里斯愿意为姐姐出点力。在筹备生日宴会的过程中，辛西娅突然接到了一个神秘的黑人女子霍顿斯的电话，经过攀谈，她得知霍顿斯是生活在伦敦的黑人配镜师，并且母亲刚刚去世。两人见面后，霍顿斯跟辛西娅讲述自己的身世，这个隐私直接影响到了罗克珊的生日派对。"},{"id":8426,"p":"/p67xuAENDxee2DZZfRQFiVH3iBR.jpg","b":"/1u0ivjKCXZULqQTUZiVjZOjkEiO.jpg","t":"燕尾蝶","r":7.5,"y":1996,"rd":"1996-09-14","hs":0.666,"d":2.368,"mt":"movie","o":"母亲死后，原本生活在被大量外国移民视为淘金天堂的“元都”少女被送到妓女固力果（卓娜）处，将少女暂时收留后，固力果依据纹在胸前的蝴蝶给她取名凤蝶（伊藤步）。不久，凤蝶在固力果的带领下于名为“青空”的废品安置区兼汽车修理站，结识了火飞鸿、狼朗等来自不同国家的“元盗”，并逐渐与他们熟识成为好友。一盘录有美国歌曲《My Way》并隐藏有制造伪钞磁性感应资料的磁带令众人一夜致富，而在发财后，他们也开始走上不同道路，其中有出色演唱天赋的固力果被唱片公司签下，并在公司逼迫下与大伙断了关系。而磁带的主人，黑社会老大刘梁魁（江口洋介）得知磁带下落后，开始派手下追杀火飞鸿、固力果等人，众人的命运开始相互牵制。"},{"id":9299,"p":"/aWBkpGLpFTURUKbJs2nebPmAcqY.jpg","b":"/sEucFf0zWKbuGLILYG808erJp63.jpg","t":"死亡论文","r":7.482,"y":1996,"rd":"1996-04-11","hs":0.549,"d":1.658,"mt":"movie","o":"女大学生安吉拉（安娜·托伦特 Ana Torrent 饰）正在撰写一篇关于视听暴力的论文，她的教授在为她收集资料的时候心脏病突发死亡。安吉拉觉得事有蹊跷，偷偷从案发现场拿走了教授死亡前正在看的一卷录像带。切玛（费雷·马丁内兹 Fele Martínez 饰）对暴力录像研究颇深，安吉拉带着录像带向他求助。他告诉安吉拉，其中录制的惨绝人寰的暴力行径为真实拍摄，并且受害者很可能就是他们失踪已久的校友凡妮莎。 为了得到真相，安吉拉和切玛四处奔波渐渐产生了感情。他们找到了凡妮莎的男友博斯克（爱德华多·诺列加 Eduardo Noriega 饰），没想到博斯克却把矛头指向了切玛。夹在两个男人之间的安吉拉究竟应该相信谁？一个小小的细节暴露了全部真相，当恶魔展现出他的真正面目，“天使”安吉拉还能够幸免于难吗？"},{"id":4232,"p":"/7jZtI3eOhJjmZs0wznrWnPLGJ7k.jpg","b":"/4PPC7fKClu0u7NTbo5xgV4vb5VD.jpg","t":"惊声尖叫","r":7.414,"y":1996,"rd":"1996-12-20","hs":1.555,"d":14.011,"mt":"movie","o":"锡德尼•普雷斯科特（内芙•坎贝尔饰）的母亲去世一周年，这个本该平静的加州小镇变成了一片血海！两名学生被残忍地杀害，凶手是一位带着面具的恐怖片爱好者。警方将锡德尼的男友比尔•卢米斯（斯基特•乌尔里奇饰）定为嫌疑犯，并予以逮捕。但这时又有命案发生！神出鬼没的面具凶手仿佛死神般带走一个又一个生命，但凶手的真面目却无人知晓。夜幕降临，凶手将锡德尼身边的人一个个杀害，而被害人只能在被害前惊声尖叫。谁能够从凶手的刀下躲过，谁能揭开凶手的面具呢？"},{"id":54421,"p":"/4FOB9T14h6dirwMGqNHMTRYw0Xl.jpg","b":"/ee82G8bKwSoNcUxpzuENUQaScbn.jpg","t":"麻将","r":7.4,"y":1996,"rd":"1996-12-07","hs":0.527,"d":1.623,"mt":"movie","o":"富商儿子红鱼（唐从圣饰）从父亲那里学到很多骗人之术，他和纶纶（柯宇纶饰）、牙膏（王启赞饰）、香港（张震饰）组成一个四人小集团，到处敛财骗色。有一次，他们在咖啡店里遇见从法国来台北寻找男友的女孩马特拉（维吉妮亚•雷多尔恩饰），红鱼就此盯上了她，意图欺骗对方。但伦伦良心发现，并带马特拉躲到了自己家。之后，红鱼要报复曾与父亲（张国柱饰）有奸情的老女人Angel（吴家丽饰），要香港去勾引她……。另一边，一生骗人无数的红鱼父亲却深觉人生空虚，等待他们每个人的将是什么命运？"},{"id":36998,"p":"/35bGaEbd8Kgy4mWwdoKrm5F41Fe.jpg","b":"/rQ0XmwWp9dwhnXNPlm6wN17mxoi.jpg","t":"第八日","r":7.354,"y":1996,"rd":"1996-05-22","hs":0.401,"d":1.069,"mt":"movie","o":"乔治得了唐氏综合症，住在一个精神病机构。亨利是一个繁忙的商人，总把讲义做为礼物给年轻积极的推销员，他的经营生涯是非常成功的，但他的社会生活却很糟糕，自从他的妻子带着他们的两个孩子离开了他。这个周末，他的妻子和孩子要来看他，但是亨利却象往常一样的工作，而忘记了去接她们。他的妻子和孩子都不想再看见他，亨利痛苦生气的在乡间的小路上乱开着车。其他所有的人都和自己的父母回家了，但由于他的妈妈已经去世了，所以他不能象他们那样。从那个机构回来的路上，他跑的几乎比乔治还快。亨利试图除掉乔治，但他不能离开他的新朋友，最终他们有了一份特殊的友谊，这份友谊使亨利成为了一个截然不同的人……"},{"id":26900,"p":"/wjrfGy0q9annN5Qt8BZV4w0JTBl.jpg","b":"/g97iolMMnBat6NHtABA6hRgP1XE.jpg","t":"强盗","r":7.334,"y":1996,"rd":"1996-11-29","hs":0.442,"d":1.23,"mt":"movie","o":"传奇的Baran the Bandit从监狱释放后的史诗冒险。 服役35年后，世界发生巨大变化并不令人惊讶。 尽管如此，Baran不禁惊讶地发现，由于修建了一座新大坝，他的家乡现在已经处于水下。 然后，他前往伊斯坦布尔报复他前任最好的朋友，那个偷走他并偷走了他的情人基耶的男子。 一路上，Baran与Cumali合作，这是一个顽强的年轻朋克，他发现小偷的老式方式颇为古怪。 当Cumali与一位犯罪老板陷入深度麻烦时，Baran又向他的名单中增加了一项复仇任务。"},{"id":10549,"p":"/ilurgUOp6SCl4cuhfjctj1qxlfZ.jpg","b":"/usvYDxMETOVh67XmUYX2oS9mVJ5.jpg","t":"哈姆雷特","r":7.334,"y":1996,"rd":"1996-12-25","hs":0.706,"d":2.582,"mt":"movie","o":"本片由莎士比亚的著名悲剧改编而成，该剧以中世纪的丹麦宫廷为背景，通过哈姆雷特为父报仇的故事，借古喻今，真实的描绘了文艺复兴时期欧洲和英国社会社会的现实与矛盾，宫廷中尔虞我诈，社会上民怨沸腾，人文主义理想在这个罪恶当道的社会已无法实现。"},{"id":10938,"p":"/Jwhonh2EzmjuLwlvXK12Nh2wcG.jpg","b":"/y2rHJT2uIA9dIqRXtYKB8OvDuTg.jpg","t":"愈爱愈美丽","r":7.307,"y":1996,"rd":"1996-06-21","hs":0.488,"d":1.423,"mt":"movie","o":"　　单亲家庭长大的Jamie（Glen Berry）因为不爱运动，在学校显得很不合群，上学成为他最头疼的事，而随着年龄的增长，他同母亲的交流也有了障碍，尤其在母亲交了个莽撞憨直的男友后，他更不知如何与母亲相处。他的邻居，英俊的小伙子Ste（Scott Neal）与他相比，也好不到哪儿去，Ste时常遭嗜酒如命的父亲和哥哥拳打脚踢。  　　某天，Ste遭家人殴打后又被扫地出门，Jamie的母亲可怜他把他叫到家里同Jamie一起睡，两个少男第一夜虽没共枕，却对彼此生出异样感觉，而随着同床日子的增多，他们渐渐爱上了对方，但是，麻烦也紧接而来。"},{"id":409,"p":"/8eHHqMg8qEYtVw8LQLygsHXSR2q.jpg","b":"/yYe63HwFBNFDcnWtBm8KR6NSAeg.jpg","t":"英国病人","r":7.2,"y":1996,"rd":"1996-11-14","hs":0.876,"d":3.833,"mt":"movie","o":"二战期间，一架英国飞机在飞越撒哈拉沙漠时被德军击落，飞机上的机师全身严重烧伤，当地的人将他救活后送往了盟军战地医院。由于受伤，这个机师丧失了记忆，不能想起自己是谁，因此只被叫做“英国病人”。 　　法国和加拿大血统的汉娜是战地医院的一名护士，战争使她失去了男友麦根，在伤员转移途中由于误入雷区，又失去了最好的朋友珍，于是善良的汉娜决定独自留下来照顾这个“英国病人”。 　　这是意大利托斯卡纳的一个废弃的修道院，远离战争的喧嚣，显得宁静而闲逸，“英国病人“静静的躺在房间的木床上，窗头的一本旧书渐渐唤起了他的思绪……"},{"id":79118,"p":"/QQCK4ILNzW4AQXa4Wnp1lpTKR1.jpg","b":"/5aPWPG924fSUnrW22v4a11enT7p.jpg","t":"汉森","r":7.2,"y":1996,"rd":"1996-04-19","hs":0.214,"d":0.48,"mt":"movie","o":"克努特·汉姆生是挪威最著名而受爱戴的作家。自他早年时已经对英国人怀有愤恨心理，因为一战期间英国人使挪威遭受饥荒。当德军在1940年9月占领挪威时，他欢迎军队到来，免受英国的侵害。他支持民族社会主义理想.\r 　　挪威大文豪汉姆生曾获诺贝尔文学奖，是挪威文学的骄傲。不过，这位 作家在二战挪威沦陷期间，却站在·了纳粹傀儡政府一边，并是著名的亲德派。战后，他被挪威政府监禁，并处以高额罚金。1978年，芬兰作家Thorkild Hansen出版了《审判汉姆生》，引进巨大争议。瑞典导演Ja n Troell即根据此书，拍摄了这部《汉姆生》。"},{"id":41343,"p":"/5DHXN442DgK9OvAJHflHfDJOPyC.jpg","b":"/68yW8N4hL9NIqxZjxBDQJY7zWpq.jpg","t":"食神","r":7.2,"y":1996,"rd":"1996-12-21","hs":0.741,"d":2.869,"mt":"movie","o":"唐朝饮食集团食神史提芬周骄傲自大，被商业利益冲昏了头，以致遭朋友出卖，一夕之间事业化为乌有，周也人间蒸发。庙街大姐大火鸡崇拜周已久，一日，落魄的周到鸡的面摊吃霸王餐，被众人毒打。火鸡收留周在庙街生活，周凭着创新的点子和商业头脑，以“爆浆濑尿牛丸”重出江湖。周为了再度挑战食神大赛，专程前往大陆受训。  鸡追上大陆向周表白，却遭周无情拒绝。现任食神派人暗杀周，鸡为周挡了一枪，生死未卜。周在少林寺接受严格的训练后现身食神大赛，以深情的“黯然销魂饭”挑战唐的“超级无敌海景佛跳墙”。最后周终于领悟食的真谛，重回食神之位…"},{"id":24183,"p":"/eNwJWZp71v6nISXj1TyX3Gt1A5y.jpg","b":"/pxxzZdp1s3HGpRNiqmuYLx0EdGe.jpg","t":"一诺千金","r":7.195,"y":1996,"rd":"1996-08-07","hs":0.372,"d":0.971,"mt":"movie","o":"十五岁的伊戈成长的世界，奸恶无大碍、台底交易是正常秩序。一天，父亲雇用的西非籍非法劳工堕楼垂危；父亲为免官非让他流血致死，且设法隐瞒真相。雇工临死前，伊戈许下承诺要照顾他的孤儿寡妇。自此，他无忧的世界崩溃，对父纯粹的效忠不再，罪疚感正义感又阳光又阴霾。达登内兄弟以欧洲当前时弊为剧情框架：移民潮、多种族杂居、非法劳工等。一段简单的道德醒觉，透过强烈的质感、细节及流畅的手摇摄影，把观众领进比利时边境的边缘人世界，重新焕发出写实主义的光辉。"},{"id":9802,"p":"/lPdAGKrVIWYd0ELDdXXDo51T3lN.jpg","b":"/qDVdTL1KqGmGLGsy7UPA3vksku7.jpg","t":"勇闯夺命岛","r":7.131,"y":1996,"rd":"1996-06-07","hs":1.151,"d":6.973,"mt":"movie","o":"美国军方在数不清的秘密行动中免不了牺牲一些优秀的指战员，但他们及其家属没有享受到政府足够的奖励和补助，对此忿忿难平的赫梅尔准将，以占领罗克岛、扣押81名观光客人为人质，向美国政府发难：42小时之内提出补偿办法，否则以旧金山为目标，发动一场生化毒气袭击。罗克岛1963年以前是设计最先进的监狱，易守难攻。现在，美国政府只有求助于唯一一位曾经从罗克岛上逃出的前英国情报官员约翰和联邦调查局的生化武器专家斯坦利。两人必须在30小时之内率特种部队潜入罗克岛，瓦解赫梅尔准将的计划。成千上万人的生命财产安全，就全靠他们这次行动了。"},{"id":11000,"p":"/hU2XeckncHS61TWZKDtw1BrKmOO.jpg","b":"/40UqrWf4ncxWN71r2otCq9RxvSZ.jpg","t":"鸟笼","r":7.034,"y":1996,"rd":"1996-03-08","hs":0.89,"d":4.085,"mt":"movie","o":"　　故事发生在一间名为“鸟笼”的夜总会中，艾伯特（内森·连恩 Nathan Lane 饰）是其中的当家花旦，不仅如此，他和夜总会的老板阿曼德（罗宾·威廉姆斯 Robin Williams 饰）还是出双入对的同性情人。  　　某日，阿曼德同前妻所生的儿子瓦尔（丹·福特曼 Dan Futterman 饰）找到了老爸，喜滋滋的告诉他他即将带着未婚妻芭芭拉（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）前来造访。阿曼德在感到欣喜的同时亦十分紧张，因为芭芭拉的父母凯文（吉恩·哈克曼 Gene Hackman 饰）和路易斯（黛安娜·维斯特 Dianne Wiest 饰）是保守派人士，如果让他们知道了自己同艾伯特之间的关系，儿子的婚事可能就要岌岌可危了。于是，阿曼德开始劝说艾伯特，让他假扮成为一个正常人，表面上答应了阿曼德的请求，艾伯特的内心里却十分郁闷。 ©豆瓣"},{"id":36266,"p":"/mdOsnSVTLwHMEH1juOLMiwXcO5o.jpg","b":"/bcSj4j8CfPRCHetc3pHhE1cHXU8.jpg","t":"三轮车夫","r":7,"y":1996,"rd":"1996-03-22","hs":0.274,"d":0.652,"mt":"movie","o":"该片荣获1995年第52届威尼斯电影节最佳影片金狮奖。越南天才导演陈英雄继《青木瓜之味》后第二部作品，也是梁朝伟在《悲情城市》之后再次受到全世界瞩目的电影。本片对越南底层社会的触目惊心的描述，对黑帮贩毒、杀人放火、变态的性的刻划，再现出一个充溢着堕落与罪恶的越南。一个几乎还是孩子的三轮车夫、一个诗人气质的黑帮分子（梁朝伟饰）、一个为生活所迫不惜卖身的妓女都在与这个城市一起腐烂。两个多小时的片子里，那鲜红的血哗地一声不知从何处淌了出来，也就是在那一刹那，触到了生命的质感。影片以坚硬的力度、残酷的美感、血腥的诗意构筑了一个辛辣而令人晕眩的世界......"},{"id":37702,"p":"/fVfOuVlf77A9eTDiBE9YVhq8ZeZ.jpg","b":"/9Abiz59OQ1nRhVDtd9yLCk3gyTd.jpg","t":"大内密探零零发","r":6.975,"y":1996,"rd":"1996-02-16","hs":0.808,"d":3.401,"mt":"movie","o":"　　零零恭、零零喜、零零发（周星驰 饰）、零零财是宫廷四大高手，专职保卫皇帝（张达明 饰）的安全。虽号称四大高手之一，零零发实际上只会搞些小发明完全不会武功，某次因为未完成皇帝交办的捉拿江湖四大怪杰的任务，他被开除出宫。回家后，零零发开了一家妇科诊所，时常会用一些小发明讨得老婆（刘嘉玲 饰）心花怒放，日子也算怡然自乐。 金国以“天外飞仙”尸体为由将皇帝从宫中骗出，并伺机杀死了紧跟皇帝的三大高手，关键时刻，零零发用他发明的“直升机”和“机关枪”救皇帝一命。不死心的敌手随后派来名妓琴操（李若彤 饰）引诱零零发，零零发与老婆将计就计演起双簧。"},{"id":9390,"p":"/zGlAn7WY6H6KceRSW8UpW7NQ3xC.jpg","b":"/n1Gh3MJAVvXmkgSDf3SOLlPCjag.jpg","t":"甜心先生","r":6.966,"y":1996,"rd":"1996-12-13","hs":1.052,"d":5.922,"mt":"movie","o":"　　杰里（汤姆·克鲁斯 Tom Cruise饰）待人和善，仪表不凡，是个出色的体育界经纪人。也许连天都妒嫉这个完美的男人，决定给他一个打击，杰里因为一篇流畅出色的发言稿而招来上司不满，导致被炒鱿鱼。漂亮女友离他而去，职业前景也陷入一片迷茫，从巅峰跌入谷底的杰克在临走前奋起疾呼，动员同事们跟他离开公司一起创业。结果，杰克只带走了一条鱼，还有愿意和他干一番事业的会计多萝西（芮妮·齐薇格 Renée Zellweger饰）。  　　现在，杰克的客户只剩下一名二流的黑人橄榄球员罗德（小库珀·古丁 Cuba Gooding Jr饰）。万事开头难，杰克和多萝西还没有完全搞清楚要如何开始创业生涯。看来，要想迎来事业的第二春，杰克还要狠狠摸爬滚打一番；也正是在逆境中，他得以实践自己的职业信念，并寻获一生中的最爱"},{"id":1630,"p":"/sAgHn7ys6TiVXBDTZ0UBEjinIUk.jpg","b":"/7NzsBCM8cj53yLEPWYhN0YfGZG.jpg","t":"性书大亨","r":6.962,"y":1996,"rd":"1996-12-25","hs":0.639,"d":2.234,"mt":"movie","o":"赖瑞佛林特（Larry Flynt）曾经是脱衣舞俱乐部的老板，后来成了色情杂志“好色客”的发行人。因为“好色客”走低级、煽情路线，比起“花花公子”杂志有过之而无不及，所以引来卫道人士的抨击，也使得有关当局找上门来，而其中的某次冲突，使得他的官司一路打到最高法院，变成一宗历史性的知名案件。而原本声名狼藉的赖瑞佛林特，在长期与法律制度抗争的过程中，无形中却使得这场事关情色的言论风暴，演变成有关美国宪法保障言论自由、公民自由的象徵……"},{"id":12709,"p":"/hdReIesReikZe5dMLwf8JLBcXAG.jpg","b":"/azaAwIh1G7MrqhflrmXmSdD03mT.jpg","t":"荒谬无稽","r":6.95,"y":1996,"rd":"1996-05-09","hs":0.359,"d":0.933,"mt":"movie","o":"十八世纪的路易十六时代，一名乡下的地方官麦勒维潘格果侯爵，发现当地居民因洪水问题而普遍感染一种罕见的脚气病，不得不进宫向皇上陈述一套水利改革计划，但到了宫廷却始终找不到向皇上进言的机会。好心的识途老马指点他如何适应宫廷文化，并表示路易十六最喜欢舌灿莲花的幽默谈吐和机智问答，于是潘格果侯爵刻意争取机会耍嘴皮子，果然技惊四座，因而在京城中走红。"},{"id":1770,"p":"/brIBbU6t9glEGAKRTJ4PMj9OiDC.jpg","b":"/hZQE3YIoajSFtqkvSZCTnvISIMl.jpg","t":"傲气盖天","r":6.901,"y":1996,"rd":"1996-10-25","hs":0.526,"d":1.633,"mt":"movie","o":"影片的剧本在1983年就完成了，导演努力了12年才将其搬上银幕。故事从1916年爱尔兰武装叛乱失败、反叛领袖被处决说起。作为叛军年轻指挥官的迈克尔.柯林斯也被关押。获释后，他与哈利.勃兰德一起再展反旗。这次，他们放弃大规模武装起义，而是开展游击战和暗杀行动。在一次行动时，柯林斯受伤，由凯蒂进行护理，并逐渐建立起恋情。后来，柯林斯被迫放弃暗杀行动，进行大规模作战，爱尔兰共和军因此受到重创。柯林斯在充当停火协议的主要谈判者期间惨遭暗杀。"},{"id":10779,"p":"/2ZwWDOoU1yy9qyhLEatcgI94ESy.jpg","b":"/2aGtsMLVOiBiAUwQmCqYgau5AJF.jpg","t":"恐怖幽灵","r":6.9,"y":1996,"rd":"1996-07-18","hs":0.688,"d":2.564,"mt":"movie","o":"　　弗尔沃特小城接连有人神秘死去。自称能与灵魂对话的弗兰克进出于每个办丧事的家庭，提供“驱魂”服务。他在雷家清理房间时看到雷的前额上有一串数字，这是他死亡的前兆。果然不久后雷的遗孀露西告诉弗兰克，雷已不明不白地死去。弗兰克在与露西在外就餐时目睹一个死亡幽灵杀死了一个男人。警方介入，弗兰克成为嫌疑人，因为凡有死人的地方必有他出现。后来，他又在露西额头上读到一串数字。他决心自己变为幽灵去寻找凶手。为此，他让露西把他锁在医院的冷库里。弗兰克终于了解到，谋杀者是几年前在一次狂欢活动中杀死13人的约翰尼的幽灵，他人虽已死，但其魂仍嗜杀成性。"},{"id":312,"p":"/c7pZYrEeI5OAnEDIzoQv3UhdwGY.jpg","b":"/zxHSp0F0DKdHx3OPIh1rN4zApJq.jpg","t":"走出寂静","r":6.9,"y":1996,"rd":"1996-12-18","hs":0.264,"d":0.623,"mt":"movie","o":"在姑姑克拉丽莎（Sibylle Canonica 饰）的影响下，女孩拉拉（西尔薇·泰斯图德 Sylvie Testud 饰）对演奏黑管产生了兴趣，以音乐为契机，拉拉和克拉丽莎之间的关系越来越亲密。面对这一现象，拉拉的父亲马丁（Howie Seago 饰）的内心十分的复杂，因为他和克拉丽莎之间的关系并不和睦。\r 一转眼十年过去了，拉拉在音乐方面的成就和天赋为她赢得了前往专业音乐学院深造的机会，在克拉丽莎的建议下，她决定搬去柏林与姑姑同住。拉拉的这一决定在家里掀起了一场狂风暴雨，尽管父母都表示了强烈反对，但固执又任性的拉拉依旧我行我素。母亲的去世让拉拉一下子成熟了起来，一番波折后，她终于领悟了家庭和亲情的重要。"},{"id":44705,"p":"/uMvHIh50LqWJxUK26eYWV10epdq.jpg","b":"/5jlN3G7ymVDNxDeA4SjElIslZv7.jpg","t":"第十二夜","r":6.9,"y":1996,"rd":"1996-10-25","hs":0.391,"d":1.05,"mt":"movie","o":"塞巴斯蒂安（斯蒂文·麦金托什 Steven Mackintosh 饰）和维奥拉（伊莫金·斯塔布斯 Imogen Stubbs 饰）是一对情同手足的孪生兄妹，一场暴风雨中，两人不幸遇难，维奥拉死里逃生，塞巴斯蒂安却就此下落不明。为了找到哥哥，维奥拉不惜女扮男装，成为了奥西诺公爵（托比·斯蒂芬斯 Toby Stephens 饰）的贴身侍从。  奥西诺公爵深爱着名为奥莉薇娅（海伦娜·伯翰·卡特 Helena Bonham Carter 饰）的女子，但奥莉薇娅却因为生活变故而拒绝相见。公爵派出维奥拉前往奥莉薇娅处游说说情，让两人没有想到的是，奥莉薇娅似乎对维奥拉情有独钟。糟糕的是，维奥拉爱上了善良的奥西诺公爵，一段复杂的三人关系，究竟会走向怎样的境地呢？"},{"id":602,"p":"/tTCEyKVRJa9dBlEhNQlR6Aa9B6Z.jpg","b":"/uw4SnKFZ453Gxmj5XR5Susj8TNo.jpg","t":"独立日","r":6.893,"y":1996,"rd":"1996-06-25","hs":1.207,"d":8.411,"mt":"movie","o":"未来某年的7月2日，美国各地的监视站发现一艘巨大飞船接近了地球。飞船发出的无线电信号干扰了地球的通信卫星信号，并放出了多艘直径达15英里的子飞船飞抵地球上各大城市的上空。外星飞船敌友未明，电脑工程师戴维破译出外星人发出的无线电信号，但是为时已晚，7月3日，外星人的飞船开始攻击地球，人类文明瞬间遭到巨大的打击和灾难。总统等人撤离到军事基地，指挥空军反击，却犹如以卵击石，毫无作用，军事基地也被摧毁，唯有飞行员史蒂文设法诱使一架外星人战斗飞艇坠毁。幸存者们逃到了秘密军事基地，在那里，科学家们一直在研究一艘50多年前坠毁的外星飞艇，致力于找出对付外星人的办法，那里也是人类最后的希望……"},{"id":55936,"p":"/lRydy1yjm07naR3ZCHhux4OgL8T.jpg","b":"/9HguisYwGUiEE9ajopMEBmjvDwN.jpg","t":"高加索的俘虏","r":6.825,"y":1996,"rd":"1996-03-15","hs":0.306,"d":0.753,"mt":"movie","o":"　　本来是一场你做初一我做十五的战乱仇杀，谁知失手被俘的俄军虾兵蟹将，被高加索村长当成人质，希望通过交换战俘赎回爱子。怨恨未曾消解，情意却默默滋生；先是血气方刚的虾兵与十月芥菜的村长女儿有来有往，后是蟹将与监守他的哑巴成为无声的莫逆。可惜好景不常，以为是解除武装的桃花源，瞬间转为万劫不复的地狱。影片就在车臣战区不远拍摄，以当地村民为演员更加强了真实感。波德洛夫技艺之精，视野之纯，使人心服口服。获九六康城影展国际影评人奖。"}]