[{"id":12205,"p":"/zZwvx2FpBh6K0jEjtnXdBiO6pwM.jpg","b":"/z8csz0EOx2Hv59tAlVXJ4T6PUFR.jpg","t":"鬼水怪谈","r":6.812,"y":2002,"rd":"2002-01-19","hs":0.829,"d":2.963,"mt":"movie","o":"虽然渴望幸福美满的家庭，但松原淑美（黑木瞳 饰）和丈夫滨田邦夫（小日向文世 饰）的婚姻仍旧无可避免地走向破败边缘。经过一番令人精疲力尽的拉锯战，淑美总算取得了5岁女儿郁子（菅野莉央 饰）的监护权。在此之后，母子二人通过中介搬到一所便宜、老旧的公寓，准备展开全新的人生。她们的生活起初充满快乐，但一切很快朝怪异的方向发展。莫名其妙的渗水、怪异莫测的声响时时刻刻困扰着母子二人，甚至郁子也开始出现奇怪的举动。似乎，有一个阴森的幽灵正慢慢侵入淑美母子的生活之中……  　　本片根据鈴木光司的短篇作品改编，并荣获2002年布鲁塞尔国际奇幻电影节银鸦奖。"},{"id":10611,"p":"/awO803VGfPQW2ex7zbkMVJqCPRp.jpg","b":"/zsbmsV4XHyJqG5fD7Vdw4NZbT2Y.jpg","t":"哈啦大发师","r":6.377,"y":2002,"rd":"2002-04-01","hs":0.827,"d":3.049,"mt":"movie","o":"加尔文（艾斯库伯）从父亲那里继承到一间位于芝加哥南部的理发店，这事他父亲奋斗的成果，但在他严厉看来这间铺子一钱不值，只是个负担，是在浪费他的时间。在将铺子卖给地方上的投机商后，加尔文才意识到父亲的远见卓识，并开始为卖掉铺子感到后悔。"},{"id":91511,"p":"/3LxhBhB5i493EvJbvFD5Ki2SeUn.jpg","b":"/a4ksTwKoCVS1JgWs5seD40HyQhx.jpg","t":"खिचड़ी","r":5.7,"y":2002,"rd":"2002-09-10","hs":0.824,"d":2.892,"mt":"tv","o":""},{"id":59387,"p":"/yAFalW8UtdJg1z1gPjXx8C1sXZq.jpg","b":"/9JYhHvfdLC0rUI1AtXyw6l4bUpV.jpg","t":"飞天小女警 剧场版","r":6.773,"y":2002,"rd":"2002-07-03","hs":0.822,"d":2.902,"mt":"anime","o":"《飞天小女警》（英文：The Powerpuff Girls），是美国时代华纳公司旗下的Cartoon Network推出的动画片。"},{"id":2637,"p":"/z2PiOTyjbCOnMHY2QJdq3I4jU44.jpg","b":"/AubfNk0tFLzHikn6eO37CCw55t.jpg","t":"天蛾人的预言","r":6.2,"y":2002,"rd":"2002-01-25","hs":0.821,"d":3.191,"mt":"movie","o":"约翰（理查·基尔 Richard Gere 饰）是一位专门调查科学无法解释的不思议事件的记者，妻子玛丽（黛博拉·梅辛 Debra Messing 饰）的意外死亡让原本生活幸福美满的他陷入了痛苦之中。令约翰耿耿于怀的是妻子生前留下的画作，画面上鬼魅一般的形象让约翰联想到了妻子曾经说过的一些奇怪的话语，这些迹象表明，玛丽的死亡或许并不是一个意外。  一次偶然中，约翰在出差的途中迷了路，兜兜转转下，他来到了一个名叫极乐镇的地方，在那里，正发生着一些诡异又可怕的事情。好奇心驱使约翰留在了此地进行调查，让他惊讶的是，妻子画里的可怕形象竟然出现在了小镇居民们的梦境中，而对于这个模糊不清的形象，小镇的居民们将它称为“天蛾人”。"},{"id":13830,"p":"/chh2xSTVtMCFyFePm1zRbBmtqaX.jpg","b":"/8ErH7koBjggT4etFO23IQ3ZZ1BI.jpg","t":"Shottas","r":7.7,"y":2002,"rd":"2002-02-27","hs":0.816,"d":2.715,"mt":"movie","o":""},{"id":22537,"p":"/oZ4tRe4P9ajEgDJT5HLvK3UbkyT.jpg","b":"/40XTRnRRDZ4TzbjcrfW3WvtSsKW.jpg","t":"犬夜叉：镜中的梦幻城","r":7.7,"y":2002,"rd":"2002-12-22","hs":0.81,"d":2.736,"mt":"anime","o":"在某个朔夜，犬夜叉一行和妖怪奈落展开最终决战。经过一番艰苦缠斗，他们终于消灭这个邪恶的妖怪，漫长的征战终于告一段落。戈薇短暂回到现代休整，随后再次和犬夜叉、七宝踏上寻找四魂玉碎片的旅程；法师弥勒的风穴消失，他返回寺庙拜祭父亲；珊瑚则和云母四处寻找流浪的弟弟琥珀。安宁的日子并未持续太久，获得自由的神乐在神无的的指引下，见到被封禁在生命之镜中的神久夜。五十年前，在神久夜的力量下，大地陷入永久的月圆之夜。弥勒的父亲弥苞法师将其封禁。为了解开禁锢，神久夜授意神乐寻找龙头之玉、蓬莱玉枝、佛之石钵、火鼠裘、燕之子安贝等五样宝贝。渴望得到永远自由的神乐心甘情愿为其驱使，甚至向犬夜叉和琥珀发起攻击。为了阻止世界毁灭，犬夜叉一行人重新聚首，向神久夜所在的富士山进发……"},{"id":12100,"p":"/sv8jYYIg8i5DzzjGqxHKLHGgdq8.jpg","b":"/xr60oCXkfFIqMRJ4YxtMiD53zBy.jpg","t":"风语者","r":6.305,"y":2002,"rd":"2002-06-14","hs":0.808,"d":3.072,"mt":"movie","o":"第二次世界大战期间初期，在太平洋战场上，日军总能用各种方法破译美军的密电码，这令美军在战场上吃尽了苦头。为了改变这种局面，1942年，几百名印第安纳瓦霍族人被征召入伍，因为他们的语言没有外族人能够听懂，所以美军将他们训练成了专门的译电员，人称“风语者”。作为美国海军的秘密武器，每个“风语者”都肩负着美军的至高机密，因此，他们也受到了特别的“照顾”──每个纳瓦霍译电员都由一名海军士兵贴身保护，一方面确保其人身安全，另一方面，如果译电员即将被日军俘获，保护者必须杀死他以保证密码不外泄。海军陆战队员乔·安德斯（尼古拉斯·凯奇饰）就是一名译电员保护者，他奉命保护一个名叫本·亚兹（亚当·比奇饰)的纳瓦霍士兵。在残酷的塞班岛战役中，被俘的命运就在眼前，执掌他人生杀大权的乔陷入了道德与军命两难的抉择：他到底能不能、该不该在紧急关头杀死已经和自己亲如兄弟的本，以履行军人的职责、保护美军的军事秘密呢……"},{"id":13497,"p":"/zl7gdxYqKdFCioPT3DAkZR5DDUP.jpg","b":"/46scrnII4tNzNQmeULCMCsCmgKA.jpg","t":"乐鼓热线","r":6.9,"y":2002,"rd":"2002-12-13","hs":0.802,"d":2.767,"mt":"movie","o":"一个拥有天份且酷爱节奏的鼓手-戴文，高中毕业后，随即加入亚特兰大的大学鼓号乐队，学校为了年度校际鼓号乐队大赛，特别对这群菜鸟展开严格的魔鬼训练。然而，天赋异秉却特立独行的戴文，老是採取不妥协的态度，却造成了团体中的严重冲突，眼看比赛即将来临，他们要如何在年度大赛中脱颖而出？"},{"id":26955,"p":"/bj6vaqVyK5jhOqxW4MBWkg4IXwz.jpg","b":"/tFN3uS4nrwbBjDfhb5Gol0aCTB.jpg","t":"绿洲","r":7.8,"y":2002,"rd":"2002-08-09","hs":0.801,"d":2.636,"mt":"movie","o":"刑满释放的洪忠都（薛景求饰）出狱后，家人对他横加排斥，而他之所以被判入狱，只是为了顶替哥哥的罪名。之后心冷意凉的他，来到车祸死者的住所拜访家属，遇到死者的女儿韩恭洙（文素利饰）——一名重度脑麻痹患者，面容扭曲、手脚抽搐。但忠都却被她吸引，并在冲动下做出大胆之举。但在意外事件后，两人彼此都萌生了情感思念，孤独的心灵就此渐渐靠拢。他们看似身心不甚健全的非正常人，却遭遇着赤裸裸的现实不公。不过，命运并没有就此放过戏弄他们的机会。"},{"id":14635,"p":"/wbGJucJ9ukPKp89FnP1Qoe2G8s3.jpg","b":"/gf5ahmfnGuM02RJyoETKQXTLft0.jpg","t":"心灵投手","r":6.786,"y":2002,"rd":"2002-03-25","hs":0.794,"d":2.733,"mt":"movie","o":"吉姆莫瑞斯(丹尼斯奎德饰演)从小就喜欢棒球。但是在身为海军军官父亲的阻挠以及居住地─德州小镇只热衷美式足球的客观情势下，吉姆只能放弃自己的梦想，乖乖地唸书、结婚、生子，并且在小镇上的中学担任自然科学教师的工作。但是吉姆却在学校里组织了一支棒球队，并且担任指导教练的工作。 　　吉姆35岁的那年他与榜球队学生打赌，只要他们能打进州际杯的比赛，吉姆必须参加当年 大联盟 的选秀赛。吉姆不顾妻子的反对，带着三名幼小的子女出现在选秀会的会场，他边替小孩换尿布的空档边投球，居然能投出将近160公里时速的快速球，因此以三十五岁的高龄入选为三十年来大联盟最老的“菜鸟投手”。"},{"id":10592,"p":"/nCY4iGwjnwFbKWufwX0GlMQIGEz.jpg","b":"/z9BwMdHqKhVhRi2s5BcihGiqWWZ.jpg","t":"哈特的战争","r":6.4,"y":2002,"rd":"2002-02-15","hs":0.793,"d":2.889,"mt":"movie","o":"1944年，盟军已经登陆欧洲对纳粹展开反攻，在耶鲁学习法律的汤姆·哈特（柯林·法瑞尔 Colin Farrell 饰）由参议院父亲的安排下进入部队担任驻扎后方的中尉，一次护送任务中，哈特不幸被俘，被纳粹送往集中营中关押。在集中营里，出身军官世家的威廉·麦克纳马拉上校（布鲁斯·威利斯 Bruce Willis 饰）担任俘虏们的领导，他将可能出卖了盟军情报的哈特分配到士兵营房，又将两名黑人飞行员指派给哈特照顾，集中营中充斥种族歧视的气氛，哈特不得不尽力避免黑人飞行员遭受同袍的伤害，然而一名飞行员还是死于陷害，而剩下的另一名飞行员则卷入了谋杀，哈特决定为黑人辩护，向集中营中的歧视宣战……"},{"id":12496,"p":"/d4RHLArdADlrZEMkLfL6PbqAULw.jpg","b":"/qLSxcYFa3TraWDAeXwNlS91DbHz.jpg","t":"黄昏的清兵卫","r":7.768,"y":2002,"rd":"2002-11-02","hs":0.79,"d":2.559,"mt":"movie","o":"幕府末年的海阪藩，下级武士清兵卫（真田广之）在妻子病逝后，以微薄薪俸独自照料痴呆老母和两个年幼女儿，由于每日结束工作后都是匆匆回家从不参加应酬，他被同僚们戏称为“黄昏的清兵卫”。与清兵卫青梅竹马的朋江（宫泽里惠）同丈夫离婚回到娘家后，常到清兵卫家代他照顾母亲和女儿，招来不少蜚言蜚语。清兵卫显露高超剑技击退了无理纠缠的朋江的前夫，然而当朋江的哥哥建议他迎娶朋江时，他却因不想让朋江吃苦婉拒了好意，致使朋江自此绝迹于他家。藩主得知清兵卫的才能后，强命他前去处决一名力敌数人据守不出的反叛武士。临行前，清兵卫向朋江表白了隐藏心底已久的爱意，不想对方已经答应另一门亲事，清兵卫黯然踏上生死未卜之途。"},{"id":11452,"p":"/z5ZwJJchnxBRqt32mnqgjr6YFUa.jpg","b":"/4Hm2pP9NELXZIQKAlQSBlKWTFD7.jpg","t":"留级之王","r":6.023,"y":2002,"rd":"2002-03-29","hs":0.777,"d":3.051,"mt":"movie","o":"范·维尔德即将度过他大学生涯的第7个年头，但毕业对他来说依然是那么地遥不可及。范非常满足于这种悠然自得的生活，他以及他那些英雄事迹——包括炮制并散播笑话、为慈善机构酬钱、以及激励那些受气包们等等等等——已经变成了校园里的一则传奇故事，在他周围聚集了一大帮崇拜者。范的父亲对这个不争气的儿子却是忍无可忍，他拒绝再为范支付学费。为了继续这种“永不毕业”的生活，无奈之下范只得转而充当派对策划人来自谋生路，学校里的女记者格文·皮尔森对范这号人物早就看不顺眼，这下她可逮住了机会，她处处留难范，于是两人开始了一场意志品质的较量。结果嘛，用脚指头也能猜得出来：这对不打不相识的冤家对头，在对方身上发掘出了许多自己所不具备的优秀品质，居然开始谈起恋爱来了！唯一的麻烦来自格文的男朋友、自我中心的男生会成员理查德，他决心不计任何代价阻止范继续成为校园里最受欢迎的风头人物。"},{"id":455,"p":"/2dzSBmFWWqt8NbnubJKIWU21Y86.jpg","b":"/vUe5v3l6ul7coxMv2oLwINeVgFi.jpg","t":"我爱贝克汉姆","r":6.3,"y":2002,"rd":"2002-04-11","hs":0.773,"d":2.887,"mt":"movie","o":"居住在英国的印度裔少女杰西(帕明特·纳格拉饰)酷爱足球，她在自己的小屋里贴满了自己的偶像贝克汉姆的海报和照片，希望自己的球技能和小贝一样出色。一天，杰西在公园里踢球时，一位教练看中她的球技，邀请她加入一支职业足球队，但是信奉印度教的父母并不希望自己的女儿去当一名足球运动员，所以坚决反对。杰西该怎样办呢……"},{"id":2755,"p":"/tstvsrJHY57hc951lb190alXRQm.jpg","b":"/gz4ZIoruJ5e5n3SByTJeDS7qAcs.jpg","t":"关于施密特","r":6.844,"y":2002,"rd":"2002-12-12","hs":0.771,"d":2.61,"mt":"movie","o":"66岁的施密特先生（杰克•尼科尔森 Jack Nicholson 饰）退休赋闲在家，无所事事的生活让他颇感无聊。每天依旧7点起床，可是陪伴他的只是无聊的字谜游戏和令人生厌的妻子，施密特需要找点事来改变自己的生活，于是他打算资助一位坦桑尼亚的孤儿恩度古，并提笔给他写了第一封信。妻子的忽然离世让他的生活显得更加冷清，他曾至开始想念那个乏味的女人，可是就在这时，他在妻子的换衣间里找到妻子和另一个男人的情书。施密特决定独自驾车去旅行，他去了很多曾经生活过的地方，回忆当年感慨良多。在一时冲动亲吻一位有夫之妇之后，他慢慢的原谅了自己的妻子。女儿的婚姻比自己想像的更糟，平庸的丈夫和不可思议的家庭让他对女儿的未来愈加担忧，然而这一切都非他所能改变。旅途中他从未停止给恩度古写信，在信里，施密特详尽的描述着自己的生活和困惑。当施密特参加完女儿的婚礼，回到家时意外的收到恩度古的回信，看着那些简单的文字和恩度古充满童真的图画，施密特忽然泪如泉涌……"},{"id":2135,"p":"/9X8RitVTvF18YpOlQMjTGi1WF6B.jpg","b":"/i0eOILDW8HipIkOUSKhB1dvZzNJ.jpg","t":"时间机器","r":6.275,"y":2002,"rd":"2002-03-04","hs":0.768,"d":2.888,"mt":"movie","o":"年青的工程师亚历山大·哈德金乘坐自己制造的时光机器出发，却意外来到了80万年后的未来。那时地球人已经分化为对立的莫洛克人和伊洛人，伊洛人是讨人喜爱，居住在平静的世界内，但莫洛克人却完全相反，他们是寄居在地下世界的怪物，每当入黑时，他们就会出动掳走伊洛人，除此之外他更发现在这个未来世界的背后正在隐藏着一个黑暗的秘密……。不久亚历山大更发现了一个隐藏在这一切背后的邪恶秘密，紧张刺激的剧情也将由此展开。"},{"id":8346,"p":"/7TLjQx4WeM0XPRWgJ5n5wIs8IgP.jpg","b":"/3d8Y4q172YFp2obUdfMjyErB7eU.jpg","t":"我盛大的希腊婚礼","r":6.494,"y":2002,"rd":"2002-04-19","hs":0.766,"d":2.751,"mt":"movie","o":"　　Toula（妮娅·瓦达拉斯 Nia Vardalos 饰）虽然在美国出生长大，却是生活在一个巨型的希腊世界中，整个庞大的家族以父亲权威般的意志为代表坚持着希腊是世界之源的精神动力，从小就眼观着家人古怪行为的Toula听得最多的就是母亲与神经质祖母的言论：嫁给一个希腊人，生一大堆希腊小孩，喂饱自己的肚子直到世界的最后一天。  　　长到30岁的Toula邋遢肥胖，在一次夜雨中继续听着父亲的唠叨，然而当她走进日复一日工作的家庭餐馆时，她决定要改变自己的命运！她去学习，去美容院整理自己的仪容，当她浑身散发出自信时，命定的白马王子Ian（约翰·考伯特 John Corbett 饰）出现了，二人一见钟情，迫不及待要组织自己的新家庭。  　　对这个庞大的希腊家族来说，Ian不折不扣是一个外人，婚礼的繁琐和斗争才刚刚开始，不同的价值观引发了一连串笑料。"},{"id":20312,"p":"/zZQt29qBWLoVVOo8HEFzFYRAgYQ.jpg","b":"/ppdgXQ7rE9Whf3rCzaawQzmLVnx.jpg","t":"神采公路","r":7.399,"y":2002,"rd":"2002-04-13","hs":0.765,"d":2.426,"mt":"movie","o":"尼尔(James Marsden)像大多数年轻人一样，对于未来有许多的疑问，该去念法律学院，以取悦父亲？还是该随自己心意，去做一个画家？他的女友莎莉，是他的灵魂伴侣吗？还是他该去追求那个常在他梦中出现，给他许多灵感的神秘女孩？不喜欢他爸爸给的生日礼物：一辆红色宝马跑车，他是不是真的有毛病？"},{"id":12149,"p":"/jid7dyfHa6ApZSTweC3T3nllWjh.jpg","b":"/hNAkoHuXFUsCHakxMlMsbaflKLN.jpg","t":"替天行道","r":6.972,"y":2002,"rd":"2002-04-12","hs":0.757,"d":2.486,"mt":"movie","o":"　　韦斯利（鲍沃斯·布斯 Powers Boothe 饰）是一名探员，最近，他正在调查一宗名为“上帝之手”的恶性连环杀人案件，一个名叫芬顿（马修·麦康纳 Matthew McConaughey 饰）的神秘男人找到了韦斯利，并告诉他自己知道整个案件的来龙去脉，让韦斯利感到震惊的是，如果事实真的如芬顿所言，那么凶手不是别人，正是芬顿那已经自杀的弟弟亚当（杰瑞米·桑普特 Jeremy Sumpter 饰）。韦斯利跟随芬顿来到了亚当的墓前，在那里，芬顿向韦斯利讲述了他和亚当的过往。  　　原来，一切事件起源于兄弟两人的父亲梅克斯（比尔·帕克斯顿 Bill Paxton 饰），他告诉两兄弟自己遇见了天使，这位天使给了他一份名单，名单上记载的都是化身为人类的恶魔，而梅克斯要做的，就是将他们一一杀死。对于父亲的话，亚当信以为真，而芬顿却察觉到了其中的疯狂，两人的命运自此走上了截然不同的道路。"},{"id":9280,"p":"/i2OgxmZVbIsJxaLiYMjCSewsLty.jpg","b":"/rc0n0PItBZK4ptPNEuSRv83Noee.jpg","t":"蛇蝎美人","r":6.143,"y":2002,"rd":"2002-04-30","hs":0.74,"d":2.565,"mt":"movie","o":"劳拉•艾什（丽贝卡•罗梅恩 饰）与同党瑞西、威克斯在一个电影首映式上，出尽法宝要偷取一条佩戴在某位明星身上，价值千万的钻石项链。劳拉在神不知鬼不觉之间，把仿品成功与真品掉包。同党打算把女明星杀掉，劳拉出手阻止。两人较量时，劳拉把同党一同杀死了。劳拉害怕自己的身份被识破，处处躲藏，直到她得到了另一个身份。一个与她相貌惊人相似的女人莉莉自杀了，当她目睹这一切之际，她决定盗用莉莉的身份。借助新的身份她的新生活开始了，她也成为了他人的妻子，感受到了家庭的温暖。尼古拉斯（安东尼奥•班德拉斯 饰）的职业是记者，自他认识劳拉后，他对劳拉鲜为人知的过去非常感兴趣，企图要揭开她的底细，也因此迫使劳拉要对自己的身份作出抉择……"},{"id":16646,"p":"/73gApdbNUP24wHUiXwcKgRMxbRL.jpg","b":"/lLQgQy1nX3qocg83BLTCz1911R4.jpg","t":"俄罗斯方舟","r":7.262,"y":2002,"rd":"2002-05-22","hs":0.739,"d":2.327,"mt":"movie","o":"一位当代电影人突然发现自己置身于1700年前圣彼得堡的一座古老宫殿里，同时周围的人都无法看到他。和他有同样经历的是一位来自19世纪的法国外交官，这一奇遇使两人开始了一场历史的漫游，目睹了俄罗斯千年来的风云变幻。\r 　　他漫步在宏伟壮丽的宫殿里，见证了彼得大帝用鞭子狂怒地抽打他的将军，凯瑟琳女皇的个人生活，以及革命前夕末代沙皇一家最后的晚餐，还有1913年最后一场辉煌盛大的皇家舞会。\r 　　在他们的时间旅行逐渐展开之时，两人之间也不断就俄罗斯的历史文化问题发生争执：侯爵秉持西方对俄罗斯爱恨交织的传统感情，而现代电影人却反思和质疑着他的国家的过去和现在。"},{"id":64,"p":"/b8Xj4BT25S2YpfIFMJW7NABY5bx.jpg","b":"/9aCRXFWT1rd1nZDcEtWILKb2Sap.jpg","t":"对她说","r":7.584,"y":2002,"rd":"2002-03-15","hs":0.737,"d":2.188,"mt":"movie","o":"马克（达里奥 葛兰帝内提Darío Grandinetti饰）和贝尼诺（加维埃尔·卡马拉Javier Cámara饰）在一场表演前都被深深感动。马克眼里泪光点点，坐在旁边的贝尼诺看到，心里被某种柔软的感情击到。本以为是萍水相逢，却不料这两个同病相怜的男人日后还有交集马克的女友莉迪亚（罗萨里奥·福罗雷斯Rosario Flores饰）本是一个职业斗牛士，比赛场上的意外令她变成了植物人。现在莉迪亚就躺在贝尼诺的诊所里接受治疗。马克每天来到这里，盼望莉迪亚能苏醒过来。其实，贝尼诺也在这里守着他的爱情，一守就是四年。女孩阿里西亚（蕾欧诺·瓦特林 Leonor Watling饰）是一个芭蕾舞女生，贝尼诺曾经住在她的舞蹈室的对面，每天对翩翩倩影暗暗心动。当女孩遇到车祸变成植物人之后，贝尼诺每天都对她说话，相信她能听到的信念在他心中从未动摇。两个男人，此刻都有相同的孤独，相同的处境，友谊在酝酿积聚。然而没想到，离开不多时的马克却接连收到噩耗，就连贝尼诺，也陷入了命运的漩涡。　"},{"id":10389,"p":"/tRA5Wk9UHpJRL8lPWl2OFT1zP7d.jpg","b":"/npVGufP6534Eze4moT2CCG04YEg.jpg","t":"见鬼","r":6.567,"y":2002,"rd":"2002-05-09","hs":0.734,"d":2.413,"mt":"movie","o":"自幼失明的黄嘉汶（李心洁 饰），接受了眼角膜移植手术，能看见周围的事物，但也因此陷入了无尽的烦恼。她发现，自己除了能看见正常的事物以外，还能看见别人看不见的鬼魂，严重干扰她的生活，嘉汶甚至宁愿自己从来没有看见过。  　　同住一个病房的小女孩瑛瑛手术中去世，来向她告别，目送着瑛 瑛的离开，嘉汶因此明白了“阴阳眼”的好处：能够看到自己希望看到的人。当她终于平静下来，准备接受自己的“与众不同”时，却惊恐莫名地发现，她在镜子中看到的竟然不是自己，而是另外一个女人。  　　在心理医生卢医生（周俊伟 饰）的帮助下，嘉汶找到了眼角膜捐赠者的资料，一个泰国华侨女子，二人到泰国寻找所有事情的答案，他们并不知道，更大的秘密和灾难，在前面等着他们……"},{"id":64222,"p":"/MJKOEGJd9C0acod3Ahl7yhYbn6.jpg","b":"/5f6BvtEnpee3cA0WAkZj65gfP8v.jpg","t":"周末同床","r":6.7,"y":2002,"rd":"2002-04-26","hs":0.728,"d":2.315,"mt":"movie","o":"俊荣（甘正宇 饰）这名大学教授持有有性无爱的态度，因此他到了婚嫁年龄都还没有成家立业。在一次约会上，他认识了前卫的灯饰设计师娟姬（严贞花 饰），他们边喝酒边聊天，酒精的作用让他们发生了关系。娟姬知道俊荣是一名不愿结婚的男人，毫不介意的她一直与俊荣保持一段微妙的关系。娟姬后来嫁给了一名医生，婚后她依然与俊荣来往，每逢周末便到了她给俊荣租的单位去。  时间长了，俊荣开始对他们之间的关系感到迷茫。"},{"id":13098,"p":"/oiG5BObjENJjEacFdWw1KfK3TFx.jpg","b":"/56AyVhgvQmrOBAF9ZeyOdls4PPa.jpg","t":"全款交收","r":6.8,"y":2002,"rd":"2002-10-25","hs":0.724,"d":2.309,"mt":"movie","o":"而电影改编自哈林区80年代三兄弟，Alpo、Rich Porter和AZ的故事（分别对应电影里的Rico、Money Making Mitch和Ace）。他们是当年哈林区名震一时的毒枭，最后却因各种原因，三兄弟沦落到一人残疾，一人被杀、一人被判35年的悲剧。"},{"id":1416,"p":"/9y03SRX71EMKTaUC5huUaM0aDRy.jpg","b":"/greamH3Xe4jvAySICzV167yfZ5r.jpg","t":"海岸线","r":6.3,"y":2002,"rd":"2002-11-22","hs":0.724,"d":2.318,"mt":"movie","o":"韩朝对峙时期，海岸线旁的两国军事状况高度紧张。姜汉泽（张东健）是韩国海岸警备队尽职尽责的上等兵，他的职责是负责看守海岸线，以防可疑人士潜入。由于一心一意想抓间谍，他在工作时一丝不苟很是认真。某次，他将发现的可疑目标当场击毙，事后才知受害者不过是醉酒后与女友亲热的平民。自此，姜汉泽和受害者的女友美英（朴智娥）的生活进入绝境，两人心灵上都背上无法承受的重压，而此事件更影响到整个海岸警备队，尤其是该队成员金上士（金泰宇）。"},{"id":9045,"p":"/3mtN5NibaTPfYT8nJwTS0vlbSXS.jpg","b":"/dHjb0duA8MwjiMJykF7dLcEoKBm.jpg","t":"见证人","r":6.957,"y":2002,"rd":"2002-02-27","hs":0.724,"d":2.294,"mt":"movie","o":"　　根据德国作家Rolf Hochhuth舞台剧《The Deputy》改编，党卫军上尉Kurt Gerstein发现自己为净化水源而合成的化学药剂成为杀人毒气时深感震惊，想要把这种罪行告上中立国或教廷。天主教神父Riccardo是惟一愿意帮助他的人。然而两人的力量不但未能阻止悲剧的发生，还成为了历史车轮下的牺牲品。"},{"id":4912,"p":"/nccluUFM3pRNI9nUyDEcDa6KviO.jpg","b":"/uS03jRk64ZFFtpKNAhLppXa1nKP.jpg","t":"危险思想的自白","r":6.694,"y":2002,"rd":"2002-12-31","hs":0.721,"d":2.365,"mt":"movie","o":"一心要出名发财的查克·巴瑞斯(萨姆·罗克威尔饰)在一次偶然中赤裸的与他未来的妻子潘妮(德鲁·巴里摩尔饰)见面了。这绝对是一个巧合，因为他只不过是刚刚和潘妮的室友上了床，光着身子到她们厨房找东西而已。但更加巧合的并不仅仅这些。巴瑞斯后来不仅凭借机遇当上了电视台几款疯狂的综艺竞赛节目的主持人，而且还被中央情报局的吉姆(乔治·克鲁尼饰)看中。吉姆要巴瑞斯利用主持人的身份作掩护，执行暗杀计划。为了国家的荣誉，巴瑞斯义不容辞，何况还有美丽的帮手帕特丽夏(朱丽娅·罗伯茨饰)在暗中帮忙呢！ 这个奢靡、夸大、好色的家伙，于是开始了一场绝对疯狂的双面游戏。但这种时而命悬一线，时而众人瞩目的角色，真的可以为他带来期待的人生么？ 　　 　　"},{"id":870,"p":"/gEI8JJPayOrdfy0AjdWQ92A90cc.jpg","b":"/cxULojvpOWYX8AUG5eJpTYS8IbX.jpg","t":"玩偶","r":7.6,"y":2002,"rd":"2002-10-12","hs":0.719,"d":2.189,"mt":"movie","o":"本片依照季节交叉着串讲了三段凄美爱情故事。《燃烧的红叶》一篇，佐和子（菅野美穗）被男友松元（西岛秀俊）背叛，承受不住打击服药自杀，不遂变为呆子，松元在结婚当日得悉后，心生愧疚逃婚，开始用一根红绳将他与佐和子系在一起浪迹天涯。《夏日的碧海》一篇，人气偶像歌手春日奈（深田恭子）于一次交通事故中毁容，痴心歌迷为了陪伴她，不惜自毁双目。《静寂的雪山》一篇，年老患病的黑帮大佬自知时日无多，心血来潮到故地重游，发现任由沧海变桑田，旧情人仍像几十年前一样每逢周六就带好盒饭在相约的时间和地点守候他。"}]