[{"id":38357,"p":"/14F3AIA8woJiFTWG6dEN5LFMnFV.jpg","b":"/52MuEsjrjYWoQRY95yHE9KRVA9i.jpg","t":"早间主播","r":6.4,"y":2010,"rd":"2010-11-10","hs":0.791,"d":2.09,"mt":"movie","o":"　　电视制片人贝克丽·弗勒尔为了让收视率不佳的《早间秀》节目起死回生，把脱口秀明星迈克·波默罗伊挖到节目组。他那传统、经典而沉闷的主持风格，与轻松、俏皮带有些可爱成分的女主持人格格不入。可《早间秀》就是一档轻松娱乐的搞笑节目，波默罗伊只有硬着头皮和选美小姐出身，被他称之为“白痴”的克林恩·匹克合作。两人常起冲突，斗争越来越公开化，甚至还被现场直播了出去。同时，弗勒尔发疯似地爱上了另一制片人亚当·本内特，不过他们的爱情似乎也在这时出现了问题。随着节目收视率的下降、主持人冲突的公开化和激烈化，弗勒尔似乎是走投无路了。她能力挽狂澜，挽救自己的事业、生活和爱情么？不苟言笑的波默罗伊能敞开自己的心扉面对曾经的辉煌和自己并不如意的家庭生活么？"},{"id":44629,"p":"/dJS4G1HBx4wmSPbZoy7935CvVEz.jpg","b":"/dxOv6K3LNbZfQaGDyx7Tp94Koy.jpg","t":"动物王国","r":6.804,"y":2010,"rd":"2010-06-03","hs":0.82,"d":2.084,"mt":"movie","o":"　　表面上，约书亚（詹姆斯·弗兰切威勒 James Frecheville 饰）只是一个17岁的普通少年，但他的一生注定不会平凡，因为自打出生起，他便背负了著名黑道家族——科迪家族之子的“好”名声。母亲的去世让他得以重新回到了这个充满了罪恶和争斗的家族里，尚未成熟的他会受到怎样的洗礼？而他和叔叔以及三个哥哥之间的关系会有着怎样的变化？\r 　　警探莱基（盖·皮尔斯 Guy Pearce 饰）的出现给予了约书亚一种新的希望，他不懈的劝说着约书亚，希望他能够回归到正常的人生轨道上来。同时，警方盯上了科迪家族，只等待时机到来将他们一网打尽。在亲情和道义，人生和理想之间，年轻的约书亚不知道该何去何从。 ©豆瓣"},{"id":39781,"p":"/i32nNgtnsc3Pmshe96zcJ9jVBas.jpg","b":"/kokPRmOdEmWZi3SR1dcdvsiq9lF.jpg","t":"孩子们都很好","r":6.61,"y":2010,"rd":"2010-07-09","hs":0.804,"d":2.083,"mt":"movie","o":"　　妮可（贝宁 饰）和朱尔斯（摩尔 饰）是一对女同性恋，他们相处了很长的时间，而且她们有能力面对着所有的人生中的高高低低。妮可有一份压力很大的工作，这种压力常常使得她忽视了朱尔斯的生活。朱尔斯觉得自己总是受困于母亲的角色，于是她决定要开一家属于自己的花店。可是妮可却对这种事情毫无手段。\r 　　她们的孩子——通过人工捐精获得的精子得到的孩子，姐姐乔妮正在念书，她是一个优秀的好学生，正要进入大学念书；弟弟莱塞只有15岁，正是反叛的年龄，他大多是时间里都和自己的玩伴在一起度过。\r 　　有一天，莱塞向姐姐建议，他想和那个捐出自己精子的男人见一面，毕竟在生物学上，他才是自己的父亲。因为姐姐已经到了18岁，她有权利向家里提出这个要求。于是他的妈妈们满足的他的要求——可是见面之后会发生什么呢？这个平静而美满的家庭会因此出现裂缝么？"},{"id":44560,"p":"/ydIq8xQqOjcWnlySNGhwtVViPxx.jpg","b":"/hIKyw0dELiEjXywgb0XrLjeoDa4.jpg","t":"唐山大地震","r":7.1,"y":2010,"rd":"2010-07-22","hs":0.831,"d":2.083,"mt":"movie","o":"根据小说《余震》改编。1976年，唐山，卡车司机方大强和妻子李元妮、龙凤胎儿女方登、方达过着平凡幸福的生活。方大强经常出门在外，好不容易回来一次，姐弟俩都特别高兴。7月的一个傍晚，方大强回到了自己的家，在小区外的马路上，方大强和元妮躲在卡车上亲热，突然——地震了。为救孩子，方大强死了，方登和方达被同一块楼板压在两边，无论人们想救哪一个，都要放弃另一个。元妮选择了从小体弱多病的弟弟方达，而头脑清醒的方登听到了母亲作出的抉择。震后，元妮独自抚养着儿子，选择坚强地活下去，劫后余生的方登被军人王德清夫妇领养，进入了一个全新的世界。母女、姐弟从此天各一方……"},{"id":38368,"p":"/4mOYtcByVzM8eFRy2EDWtFx4n6Y.jpg","b":"/6KvTXWweemPG4wK3XCFsCPxKZp1.jpg","t":"能召回前世的布米叔叔","r":6.656,"y":2010,"rd":"2010-06-25","hs":0.818,"d":2.079,"mt":"movie","o":"　　布米叔叔（Thanapat Saisaymar 饰）得了急性肾衰竭，因此回到乡里，边静养边等待死神来临。在乡下，他每天安静的吃饭、纳凉、看家人劳作，一个清凉的夏夜，布米叔叔、侄子和妻妹在院子里吃饭闲聊，布米叔叔去世很久的妻子竟然出现了，和他们诉说近况和多年思念，稍后，布 米叔叔失踪很久的儿子也出现了，变成了一只红眼黑毛猩猩，却没有人受到惊吓。阴阳相隔的几个人平静地拉着家常，平静的果园，平静的微风，蜜蜂每日平静的劳作，发生的一切事情都那么自然，每个风景都早在那里了，每个故事都像一个梦…… 　　本片获戛纳电影节金棕榈大奖。"},{"id":59944,"p":"/31tOaHteh4x2ffOvv8GZREyp6rb.jpg","b":"/vQc3i8dFIEKx36FEpeApg7MXQD9.jpg","t":"好想告诉你","r":7.2,"y":2010,"rd":"2010-09-25","hs":0.824,"d":2.05,"mt":"movie","o":"本片根据椎名轻穗的原著漫画改编。高中女孩黑泽爽子（多部未华子 饰）纯真善良，乐于助人，她就像神话中的座敷童子一般坚持日行一善。可是童年时代流行的《午夜凶铃》却成为爽子多年的梦魇，由于留着一头乌黑靓丽的头发，以及不善与人交往的性格，爽子被人误解为有着阴森气质的贞子。所有人都躲着她走，只有一个人是例外，那就是爽朗帅气的同班同学风早翔太（三浦春马 饰）。在风早的感召下，同班同学渐渐接受了内向的爽子，她也结交到绫音、千鹤两名好朋友。青春的男女，彼此间充满了暧昧和别扭，何况爽子这样一个不谙世事的女孩子。虽然和翔太互有好感，可是她始终不知该如何回应对方的热情。复杂的情感在心中如杂草般蔓延……"},{"id":73529,"p":"/56mDT6kxGfFSHcWIU9ZAAenPqJ9.jpg","b":"/tHXVS60sI0jeU2RcMb3ry9aHrG1.jpg","t":"壳中少女：压缩","r":6.875,"y":2010,"rd":"2010-11-06","hs":0.819,"d":2.046,"mt":"anime","o":"　在科技高度发达的未来世界，繁华堕落的马杜克市，醉生梦死，纸醉金迷。受万千宠爱、养尊处优的美丽少女露恩•芭洛特，虽然从赌场经营者榭尔那里得到一切，但却抑制不住想要探寻自己真实身份的渴望。她的念头似乎触怒了专横的榭尔，因此惹来杀身之祸。危急之时，芭洛特得到犯罪搜查官乌夫库克博士的救助，并在马杜克紧急法令09的庇护和允许下，拥有了法令禁止的特殊能力。乌夫库克希望借助少女之手，揭露榭尔一系列的罪行。对她来说，这不啻为一次凶险的旅程……"},{"id":36950,"p":"/xl4x8aILt9v91TUOKXHIVDZwkXy.jpg","b":"/aaSYQOoIlDAeCzsKYB47qe2l4Oe.jpg","t":"死亡医生","r":7.045,"y":2010,"rd":"2010-06-27","hs":0.821,"d":2.039,"mt":"movie","o":"　　头发花白的杰克·科沃基恩（阿尔·帕西诺 Al Pacino 饰）是美国密西根州一名备受争议的医生，在几十年的职业生涯中，他亲眼见过无数人为病痛所折磨，却求生不得，求死不能。杰克坚信医生的职责不仅是要尽最大努力医治病患，更要设身处地为病人着想，满足他们的需求，包括他们对死的渴望。因此，杰克尝试帮对生活失去希望的病人施行安乐死。但是他的做法遭到了普罗大众的一致反对，人们斥责他剥夺病患的生命，更送他“死亡医生”的绰号。在这一过程中，只有姐姐玛格（Brenda Vaccaro 饰）和少数几个朋友默默支持着杰克的工作。面对巨大的压力，杰克从未表现出退缩，他深知病患的痛苦，因此为了帮助他们解脱即时身陷囹圄也在所不惜……"},{"id":234284,"p":"/4IS3LCIkAEOh4E167BUZkh443A2.jpg","b":"/6Jy5KuVULJg45vaBH7HEOdTYPVf.jpg","t":"夏娃的时间 剧场版","r":7.181,"y":2010,"rd":"2010-03-06","hs":0.819,"d":2.028,"mt":"anime","o":"未来世界，科技高度发达，极度仿真的高智能人形机器人深入到社会的方方面面，成为人类的得力助手。只是狂妄自大的人类似乎单单将机器人看作服务自己的奴隶，而忽略了他们悄悄滋长的万千情感。正就读高中的向坂陆夫如很多“钻头系”（过度依赖机器人的族群）一样，日常生活全部交由机器人萨美处理，并且绝对相信机器人三大法则的规定。可是近一段时间发现，萨美时常会去一些指令之外的地方。倍感困惑的陆夫约请好友真崎正树根据萨美的数据记录来到了一家名为“夏娃的时间”的咖啡馆，他们惊奇地发现这里聚集了许多刻意消除掉标志性光环的机器人，此时的他们与人类无异，并且也有着各自的快乐和烦恼。与此同时，针对人型机器人“自我”状况愈加明显的情况，以伦理委员会为首的部分组织开始展开行动……"},{"id":49706,"p":"/rwMqgPf7Mr9n6lyOUu52M2dNbSA.jpg","b":"/dl426n4QIaRUrQnpbhQ9tjIWK1x.jpg","t":"维多利亚一号","r":6.4,"y":2010,"rd":"2010-04-25","hs":0.807,"d":2.025,"mt":"movie","o":"小时候，郑丽嫦一家居住在狭小的唐楼里，她的梦想便是快点长大，挣多点钱，给家人买所好房子。可是旧楼拆去，建了私人屋苑 – 维多利亚壹号。她一直希望能在那里买一个单位。她拼命工作，干着多份兼职，甚至挺而走险，偷卖公司资料，几经艰苦才储了首期，付了订金。一家人也高兴不已。但在2007年，香港楼市疯狂颷升，业主不惜向郑挞订，封盘。郑苦苦哀求，也不得要领，她向男友借钱，却被拒绝。她这才意识到，无论怎努力赚钱，也赶不上香港的楼市。最终，她精神崩溃，当上连环杀手，向她看不过眼的人报复……"},{"id":50618,"p":"/nx3eKc4KgHuIWydmSTQB4BLtIli.jpg","b":"/mFNEbHIs0ruw7i2YxCpaT42MwAH.jpg","t":"兵临城下之决战要塞","r":7.226,"y":2010,"rd":"2010-11-04","hs":0.817,"d":2.017,"mt":"movie","o":"故事发生在1941年的6月，布格河畔回荡着欢声笑语，就在一片歌舞升平之际，几架飞机飞过投下了炸弹，将一切摧毁殆尽，霎时间，河畔边成为了鲜血和火焰的海洋。德国人的入侵让位于华沙和莫斯科之间的布列斯特要塞陷入了动荡和战争之中，为了保护自己的国家，八千名苏维埃红军战士们拿起了武 器，与亲人告别，走上了战场。  草草建立的军队中人员情况十分复杂，但是，每个人心中的信念却是一致的，那就是顽强抵抗贼寇的入侵。粮食短缺，武器简陋，装备寒酸，在及其恶劣的条件之下，苏维埃青年们和装备精良的敌方展开了一场又一场险象环生的激烈战斗，并且最终获得了胜利。"},{"id":46420,"p":"/jHsXZiftAM4sByAQ0ddnnCL0RWU.jpg","b":"/4paOhPYmIh6KdZtzRwqSO4VKaw4.jpg","t":"夺命之爱","r":6.666,"y":2010,"rd":"2010-08-04","hs":0.795,"d":2.005,"mt":"movie","o":"　 17岁的叛逆男孩布兰特，还没拿到驾照就开车载着父亲开在乡间的路上，没有注意到突然出现在路中央的浑身是血的男子，避让之中发生了车祸，父亲丧生...6个月后，低迷期的布兰特在与女友亲热时，女友发现布兰特脖子上的项链坠是一个刀片，得知布兰特始终沉浸在丧失父亲的悲痛之中，并有自残行为。 　　 年终舞会到了，班上最不起眼的女生劳拉邀请布兰特作为自己的舞伴但遭到拒绝。对此劳拉怀恨在心，在父亲的帮助下绑架了布兰特，并对其进行了惨绝人寰的折磨...失踪后布兰特的女友及母亲都焦急的寻找。 　　 劳拉得意的向布兰特展示自己的纪念簿，里面都是自己喜欢过的男生的，不过他们都已经被劳拉父女残害推下了自家藏尸的地下室，只有一个逃脱，那就是布兰特发生车祸前看到的路中央的男子...关键时刻布兰特用项链坠割断了绳子并进行反击，杀死了劳拉的父亲，这大大的激怒了有恋父情节的劳拉。劳拉决定前往布兰特家以同样的方式去报复布兰特的母亲... 　　 千钧一发之际布兰特急中生智，踏着用尸骨堆起的山，爬出了藏尸的坑，急急的开车回家，路上遇到了劳拉和前来寻找自己的女友，并撞死了劳拉，跟女友安全抵达家中与母亲紧紧的抱在了一起..."},{"id":46503,"p":"/oZqL7zEF6Nv6FhE8VMqwf3CAjcQ.jpg","b":"/mP6YfpOBBub03BMKzQssw9GnNgb.jpg","t":"所有美好的东西","r":6.05,"y":2010,"rd":"2010-12-03","hs":0.76,"d":1.998,"mt":"movie","o":"影片根据纽约历史上最声名狼藉的谋杀悬案改编。  　　1973年纽约地产富豪的儿子Robert Durst（瑞恩·高斯林 Ryan Gosling 饰）娶了美丽的穷学生Kathleen McCormack（克斯汀·邓斯特 Kirsten Dunst 饰）。两人婚后离开 城市，到乡村享受了一段恬静的时光，当返程时卡蒂回到了学校继续学业。一切看似幸福，可1982年Kathleen突然失踪寻访不得。2000年Durst的好友Susan Berman被发现死在家中，20年前的失踪案被重新唤起，Durst因这两个案件受到询问，但都因为证据不足而未受起诉。2001年Durst的邻居Morris Black被杀，尸体被分解，他再一次受到怀疑被起诉，可经著名律师辩护后被无罪释放。直到2004年再次接受审判Durst最终被判5年监禁，媒体将\"百万富翁凶手\"的名号赠予他。"},{"id":16290,"p":"/xV9utiBA3tcHVO6RDIGKDsE0Kq5.jpg","b":"/2RmJI0jfXMFF0br3pXQsHiy3lgh.jpg","t":"蠢蛋搞怪秀3D","r":6.608,"y":2010,"rd":"2010-10-15","hs":0.78,"d":1.98,"mt":"movie","o":"　　约翰尼·诺克斯维尔和斯蒂夫·噢、巴姆、胖子佩斯顿、矮人威曼等人再度集结，制作了全新的3D版蠢蛋搞怪秀。2000至2010，十年时光，记录了他们的青春和友情，这种友情不会因为受各种弹性装置发射的巨掌、棒球、水果的击打而消散；不会因为被故意置入充满蛇的陷阱、在空中翻飞或是爆炸的厕所等险境而倒退；不会因为尿水攻击、喝下对方的汗水、用万能胶拔体毛而反目成仇。他们拥抱彼此，还包括动物，他们用身体承受蝎子、狗、岩羊、驴、牛和蜂群的攻击，他们和新朋友“屁王”一起开怀大笑。不用怀疑，这部纪录片不仅是自毁式恶搞的集合，更是一曲友谊的赞歌。"},{"id":46146,"p":"/j30cIr29BCRlH9bQ8FHEQWIhEWd.jpg","b":"/8dI1r7qh7sT79ZkkvhTKFwAIuV1.jpg","t":"追击巨怪","r":6.698,"y":2010,"rd":"2010-10-29","hs":0.783,"d":1.974,"mt":"movie","o":"2008年的一天，挪威沃达大学托马斯（Glenn Erland Tosterud 饰）、乔安娜（Johanna Mørck 饰）组成的摄制组，前往偏远山区追踪猎熊人。在合法的猎人中间，他们口耳相传着一个名叫汉斯的男子，他被形容成为无法无天的刽子手。摄制组来到汉斯的所在的 拖车公园等候，并成功见到汉斯，然而对方并不予以配合。这群年轻人百折不挠，决定持续跟踪，结果在一座森林里见到难以置信的一幕：身高十几米长着三个脑袋的巨型怪物。汉斯将其称之为巨怪，是政府秘密进行的转基因产物，多以石头为生，害怕紫外线照射。"},{"id":55741,"p":"/wE5vpcrkn2hG2QIwhIwKjoyECBj.jpg","b":"/sztvp3gX6wxy3X85yH0kq82QCJw.jpg","t":"赵氏孤儿","r":6,"y":2010,"rd":"2010-12-17","hs":0.797,"d":1.969,"mt":"movie","o":"2500多年前的春秋时代，是中国历史上纯真和无所顾忌的时代，也是想象力勃发的时代。以战功起家的晋国贵族赵氏家族，权势和声望不断膨胀，甚至让国王晋灵公都艳羡恐惧不已。心高气傲的将军屠岸贾（王学圻饰），一直遭赵氏的轻视和排挤，在国王的默许下，他诬陷赵氏家族谋反，一日之内诛杀了族长赵盾（鲍国安饰）和其长子赵朔（赵文卓饰）在内的赵氏一门300多人。能够免死的不过赵朔的妻子，也就是国王晋灵公的姐姐，美艳无双的庄姬（范冰冰饰）一人而已。"},{"id":56743,"p":"/m4SDHYqLbYHnq5Lb6XPZPHgBbID.jpg","b":"/fQExn029sEcpXvpKJQIQdEwKv5d.jpg","t":"埃伦娜","r":6.9,"y":2010,"rd":"2010-06-25","hs":0.799,"d":1.962,"mt":"movie","o":"爱伦娜（妮卡尔·扎德甘 Necar Zadegan 饰）是一名摄影师，她那身为牧师的丈夫将世间一切除了男女之爱外的恋情看成是不可饶恕的罪恶，而爱伦娜亦安心的扮演着贤妻良母的角色。一次偶然中，爱伦娜遇见了名为佩顿（特拉茜·丁维迪 Traci Dinwiddie 饰）的女子，佩顿是一名女同性恋，爱伦娜惊讶的发现，自己的目光总是不经意的流连于佩顿那美丽的面容之上。\r 因为工作的原因，爱伦娜和佩顿之间的接触越来越多，两人都觉得，对方的身上散发着致命的吸引力。在阳光，森林和美丽的音乐之中，两名女子之间产生了恋情，尽管这恋情不被伦理道德所容纳，但是两情相悦心心相惜，这难道不正是世上最纯洁的感情吗？"},{"id":63415,"p":"/lCYV4bHVQjXbeRRJHfXw9URQf65.jpg","b":"/l8CVEHGV53lrptHpHiiBMFGg9kk.jpg","t":"复仇者之死","r":6.688,"y":2010,"rd":"2010-10-22","hs":0.798,"d":1.957,"mt":"movie","o":"　　河水中散发的恶臭，让一起连续剖杀孕妇案进入了公众视野……接连两名警探的妻子死于这个变态凶徒之手，而两名警探一死一失踪。与两名出事警探同一组的谢夫（钱小豪 饰）、国华（何华超 饰）以及杜哥（刘永 饰）高度紧张此事。不久，谢夫在公路设置路障捉获嫌疑人陈杰（麦浚龙 饰）。原来，陈杰本是一名卖包子青年，他暗恋弱智少女阿颖（苍井空 饰）已久，在阿颖婆婆过世后，陈杰将阿颖从看护院带出游玩，当夜两人寄住于一妓女家中。岂料警察杜哥来访，误会阿颖也是妓女，欲与之发生关系，匆匆赶回的陈杰将杜哥打伤，携阿颖报警，返回警局的杜哥令四位同事配合，强奸了阿颖并诬陷陈杰入狱……\r 　　出狱后的陈杰，迅速展开了自己的复仇计划。"},{"id":27585,"p":"/6BrzY5kFGkAVHClDhzW3gaH8Co7.jpg","b":"/kgUhrJSLesy71iDf1x5Ab94HnEv.jpg","t":"兔子洞","r":6.7,"y":2010,"rd":"2010-12-16","hs":0.779,"d":1.925,"mt":"movie","o":"贝卡和豪伊是一对幸福的夫妻，就在8个月前，他们还有一个美满的家庭。他们的儿子丹尼在车祸中不幸遇难，突如其来的打击彻底改变了他们原本完美的生活。从噩梦中醒来后，回到了现实生活中，夫妻俩沉浸在回忆、渴望、愧疚中，相互指责挖苦，无法从痛苦中解脱。贝卡开始重新定义自己的生活，她变得苦闷，尖刻，有时甚至有些滑稽，居然和肇事司机杰森发展出了神秘的关系，杰森是一个忧虑的漫画书作家，正处在青春期。和杰森的交往让贝卡暂时从丹尼的痛苦回忆中解脱出来。与此同时，豪伊整日沉湎于过去，并努力从外人那里寻找贝卡无法给予他的安慰。尽管这样，夫妻俩还在努力找回充满欢笑和幸福的美好生活。这段历程反映了两个人从脱轨的生活中重新接受彼此的过程。"},{"id":46304,"p":"/oElUusJLyLnbgIwHDZsSu1aJ9Ik.jpg","b":"/8JKc1ZJTMcSprhYtUD2IegsX77L.jpg","t":"命运之夜：无限剑制 剧场版","r":6.9,"y":2010,"rd":"2010-01-23","hs":0.788,"d":1.916,"mt":"anime","o":"剧场版Fate / stay night将以前所未有的高品质展开激烈的战斗。描述围绕圣杯，Saber、Archer、Rider等久违的英灵们寄托了自己的信念的奋斗。 TV版女配角远坂凛在剧场版中作为女主角出现，剧情上也将围绕其与主人公卫宫士郎的各种因缘展开。剧中最大的亮点在于本部作品会重点展示原作中存有大量谜团的Archer，向观众解释与他相关的谜团。同时，Archer与凛、士郎紧紧的羁绊也充分体现出来了。"},{"id":40911,"p":"/7ZZfZHDQr4vj2Z5BdsGJIwbAWGF.jpg","b":"/ie3sB4tCvpxsonNQWI4rucZBjML.jpg","t":"艋舺","r":6.6,"y":2010,"rd":"2010-02-05","hs":0.785,"d":1.912,"mt":"movie","o":"蚊子（赵又廷 饰）17岁那年搬到艋舺，因为一根鸡腿踏入了黑道，认识了和尚（阮经天 饰）、志龙、阿伯还有白猴四个好兄弟，五人结为太子帮。太子帮秉持只识意气，不问意义的精神，凭借志龙的父亲Geta（马如龙 饰）的黑道地位在学校呼风唤雨。踏入黑道就意味着要经历腥风血雨，然而和尚作为众人的守护神总能帮他们化解危机。艋舺传统的黑道秩序遭受着现代文明的威胁，外省人灰狼（钮承泽 饰）要求和艋舺的老大们合作遭到拒绝。此时，和尚由于得知父辈们之间的事情对Geta心怀不满，加之文谦的怂恿而卷入一场阴谋。艋舺局势暗潮汹涌、杀机四伏，五兄弟在黑道与友情的决择中，演绎了一段关于青春的悲情故事。"},{"id":43923,"p":"/4QlcP56vhE30QemfoynV6v9ZEXU.jpg","b":"/l7gkk5K0NnVSqZ0Qr4zkNskH9AC.jpg","t":"说来有点可笑","r":6.964,"y":2010,"rd":"2010-10-08","hs":0.785,"d":1.91,"mt":"movie","o":"　　本片改编自Ned Vizzini的同名小说。16岁的男孩Craig克雷格经常会想象自己的死亡，在尝试多种药物皆没有效果后，自己来到精神病院接受治疗。在那里，他和一个自杀了几次却没能死掉的神神叨叨的Bobby鲍比成了朋友，还认识了一个特别的女孩Noelle，当然还有许许多多的“非正常人”。他们几个在医院的生活中，渐渐寻回了生命的意义，尤其是鲍勃·迪伦的歌词“He Not Busy Being Born Is Busy Dying”给了他们巨大的力量，让他们重新拥有勇气去面对生活的压力。最后，出院的克雷格是否能让他原本阴霾密布的生活重见阳光，他又将通过怎样的方式找回轻松充实的生活？"},{"id":62439,"p":"/ihSCqxpWeQKAClnG3sO5fCv1FtH.jpg","b":"/cpztJIofqrFQVbgFfSgXzXdytTL.jpg","t":"开心家族","r":7.6,"y":2010,"rd":"2010-12-23","hs":0.792,"d":1.907,"mt":"movie","o":"　　生无可恋的落魄青年尚万（车太贤 饰）屡次自杀未遂，最近一次被抢救醒来后发现自己竟能看见鬼魂。“烟鬼大叔”（高昌锡 饰）、“爱哭大婶”（张英南 饰）、“变态爷爷”和“吃货小鬼”都不请自来赖上了尚万，形影不离的粘在他身边。尚万求死不能、无奈苟活，还因为与鬼魂交流而频遭旁人白眼，烦恼更甚以往。为了请走难缠的四个鬼魂，尚万动身帮助他们完成在人间未了的心愿。在为鬼魂们奔走的过程中，他与善良的护士妍秀（姜艺媛 饰）渐渐靠近，生活也出现了新的转机。\r 　　就在尚万庆幸自己终于能摆脱缠人的鬼魂们时，曾被遗忘的一幕幕过往却突如其来的浮出水面。原来，那些鬼魂一直陪伴在他生命中的每一刻，从未曾离开……"},{"id":48395,"p":"/rZwP5uta8cyqisbb0VkwbV6mgzr.jpg","b":"/igFwEFRiEr0CzkQUNTcGYLxTpOi.jpg","t":"稀有出口：圣诞传说","r":6.2,"y":2010,"rd":"2010-12-03","hs":0.755,"d":1.903,"mt":"movie","o":"芬兰边境上的Korvatunturi山是传说中圣诞老人的故乡，而本片讲述的正是深埋在Korvatunturi四百八十六米以下的关于圣诞的秘密!  　　在一个芬兰的圣诞节前夜，圣诞老人在一次考察“世界上最大的古坟”的考古工作中被挖掘出来。接下来，在发掘地所在地，一系列神秘的事件发生，当地有人被神秘的杀害，孩子们开始从镇上失踪。于是，当地人逐渐明白了关于圣诞老人的一个秘密，他远非传说中给予好孩子礼物、坏孩子惩戒那么简单。一个家庭的父子俩，在一些猎人的帮助下，开始了追捕圣诞老人的工作，他们计划设下陷阱将他抓住，并卖给资助这次考古挖掘的公司，以便获取利益，面对神秘的圣诞老人，他们能成功吗？  　　"},{"id":41518,"p":"/uQgjtBBZ9se2Kcir9xQ9xY2kzyl.jpg","b":"/qk3GgVU166vkePEAYDQruYSR3iq.jpg","t":"雨中的请求","r":7.36,"y":2010,"rd":"2010-11-16","hs":0.788,"d":1.899,"mt":"movie","o":"曾经，大魔术师马斯卡雷（里提克·罗申 Hrithik Roshan 饰）一次又一次的用自己高超的技术和精彩的表演震惊世人，不幸的是，一次表演中的失误让他不得不面临终身瘫痪的悲惨命运。在护士索菲亚（艾西瓦娅·雷 Aishwarya Rai Bachchan 饰）的精心照料 下，马斯卡雷的“瘫痪生活”过的还算不错，与此同时，只能躺在床上的他依然在努力用自己的智慧和语言为魔术事业做着贡献。  　　随着时间的推移，马斯卡雷发现自己的思维开始混沌，身体的各项技能都因为长时间的静卧而出现了退化，这也意味着，用不了多少时间，他将真正的变成一个“植物人”。意识到了自己糟糕的境况，马斯卡雷向索菲亚提出了一个令人震惊的请求，那就是让她帮助他结束自己的生命。"},{"id":39210,"p":"/zOf1sdfF4eH3CVRCpmRO5ugVGdo.jpg","b":"/bzCuOfoZ9ZC9AGLs8ZVZ5yo1X16.jpg","t":"在某处","r":6.066,"y":2010,"rd":"2010-09-03","hs":0.735,"d":1.865,"mt":"movie","o":"约翰尼是好莱坞著名的“浪荡子”。他的各种负面新闻会迅速抢占各个报纸的八卦头条。这个浪荡子现在居住在好莱坞的一间酒店里，每天过着声色犬马的生活：天天开着自己的法拉利出去飙车，身边的美女如云，成天嗑药，似乎这样坐吃等死才是他活着的唯一目的。这种麻痹的生活让约翰尼如坠云雾，他也乐得享受这种状态。突然有一天，一个名叫克里奥的11岁小姑娘出现在他的面前。这个女孩是他一次在酒店里巫山云雨之后避孕失败的产物。这个不期而遇的人逼迫约翰尼不得不去面对自己的生活和过往。一个现实的问题摆在他的面前：到底应该怎么才能和一个11岁的女儿相处？"},{"id":45580,"p":"/hn1CSm1ZPKjgdNqXu68rhEUnVSU.jpg","b":"/bZDOXNVAJ1y8xB1eT3aB7cVDa9V.jpg","t":"乐与路","r":7,"y":2010,"rd":"2010-04-03","hs":0.776,"d":1.865,"mt":"movie","o":"　　井上芽衣子（宮崎あおい 饰）、种田成男（高良健吾 饰）、加藤贤一（近藤洋一 饰）、小谷爱（伊藤歩 饰）、比利（桐谷健太 饰），这五个人是大学时期在轻音社结识的伙伴。除了留级王加藤外，其他四人毕业后皆走入职场。他们终日奔波，却仍坚持抽空聚在一起享受音乐的快乐。厌倦了职场的枯燥，芽衣子和恋人种田相继辞职，种田全身心投入音乐的创作，无奈在汹涌的商业大潮下，他们的音乐乏人问津。短暂的沉沦过后，种田决定积极面对生活，而残酷的命运终止了他的脚步。爱人和挚友的离开，让这群青春男女承受着莫大的悲痛。芽衣子最终选择拿起吉他，歌唱爱人用心谱写的旋律……  　　本片根据漫画家浅野いにお的原著改编。"},{"id":41215,"p":"/gXRERDpyT9s3m2yk6wNmrTWbZfG.jpg","b":"/vfold3UJ1rOpTs8jGA25tmzgInB.jpg","t":"黑死病","r":6.052,"y":2010,"rd":"2010-06-07","hs":0.726,"d":1.849,"mt":"movie","o":"1348年，黑死病蔓延欧洲，诸国上下尸横遍野，饿殍满街。在这个人人自危的黑暗时代，年轻的英格兰传教士奥斯曼（埃迪·雷德梅尼 Eddie Redmayne 饰）依旧试图坚守他的信仰和岗位。适值此时，骑士奥立克（肖恩·宾 Sean Bean 饰）带领手下来到奥斯曼所在的教堂。起因是主教听说丹维兹森林附近某个村庄无一人感染瘟疫，因此派遣奥立克前去探明情况。因该村庄靠近奥斯曼成长的故乡，他主动请缨担当奥立克的向导。  　　事实上，奥立克此行另有企图。传说那个村庄的人民背离了上帝，笃信邪教，举行奇怪的仪式，甚至还把死人招回人间。奥立克的目标就是将领头人抓住正法。一路上危机不断，殊不知更大的考验还在等待着他们……"},{"id":39356,"p":"/jOcwOnCwTbCvJm7jAbeSo4Jgv0H.jpg","b":"/p4keiuSSV4Vs3QideuXFPlGwRp4.jpg","t":"毛利男孩","r":7.302,"y":2010,"rd":"2010-03-25","hs":0.781,"d":1.848,"mt":"movie","o":"狂爱迈克尔·杰克逊成痴的男孩，沉浸在自己的想像世界当中，弟弟更是不遑多让，自认拥有致命法力，离家多年的老爸是男孩心中的英雄，当爸爸突然回来时，兴奋的男孩却发现心目中的英雄，似乎和现实有点差距。"},{"id":56832,"p":"/yl2mAPvC8aTqGAPuO5rNebUgRQr.jpg","b":"/jNsK2a8A1DYpaCX5HGElp3t4x6.jpg","t":"杀戮都市","r":6.5,"y":2010,"rd":"2010-11-29","hs":0.759,"d":1.845,"mt":"movie","o":"　　某个平凡的傍晚，大学生玄野计（二宫和也 饰）在电车站重逢初中时代的好友加藤胜（松山健一 饰）。为了救助一个跌落铁轨的男子，他们二人遭到电车的强烈撞击。然而转眼之间，他们便毫发无损地来到一间密闭的屋子内。这里还有另外七个男人以及一个巨大的黑色球体。根据黑球的指示，这群人需要穿上战服拿起武器去刺杀葱星人。有的人为了奖金投入了杀戮游戏，有的人为了生存而冷酷无情。生死关头，懦弱的阿计和善良的阿胜也不得不投入其中，而前方还有更多的考验等待着他们。此外，名为GANTZ的系统又隐藏着怎样的秘密？  　　本片分前后篇两部，根据漫画家奥浩哉的同名原著改编。"}]