[{"id":14430,"p":"/653dXbr6dXffXG0oN8OfZGShFRP.jpg","b":"/jBd8OJ8i7jonUdq95WsoWqW5d7t.jpg","t":"希律王法则","r":7.973,"y":1999,"rd":"1999-11-09","hs":0.501,"d":1.351,"mt":"movie","o":"1949年，废品回收员胡安天降大彩：被州长钦点为某镇镇长。谁知那是个鸟不下蛋的鬼地方，腐败的前任已变成村民的刀下鬼。他上任的三把火，一把也没点着。上至神甫、下至老鸨都瞧他不起。直到从州里请回一本半人高的国家法典和一把左轮枪，他的权威才得以树立。这两大法宝也帮他摆脱幼稚，迅速成为该镇历史上最有政绩、最有钱的镇长。"},{"id":13793,"p":"/z5lGyJD8nHZt0cKf2n6uR7svBbS.jpg","b":"/7QxRFKMchuASEMkUM1lnBqoG6Ek.jpg","t":"傻瓜回忆录/回首愚生","r":6.168,"y":2008,"rd":"2008-06-05","hs":0.5,"d":1.069,"mt":"movie","o":"　　过气的好莱坞名星乔伊·斯科特（丹尼尔·克雷格 Daniel Craig 饰）在位于马布里海滩的豪宅内独自生活，来这里的客人除了妓女就是毒贩。他的生活似乎陷入了万劫不复的泥潭，新欢留下了一只该死的狗害他心烦意乱，惟一还可以和他交流的女佣因无法忍受他糜烂的生活决定辞职，连他的经纪人也对他冷言冷语甚至直接炒他的鱿鱼。正当他的生活陷入前所未有的困顿之时却意外接到他母亲的电话，电话里告知他童年玩伴博茨的死讯。乔伊放下电话，内心难以平静，他的脑海里开始泛起关于自己少年时代的种种记忆。当他回到家乡以后，发现那里已是物是人非。  　　本片由新任007丹尼尔·克雷格主演并担当制片。"},{"id":77469,"p":"/aEocqXBt4P6E8cWH00nPNu1Wsfj.jpg","b":"/7SmKYAxrBgAt4MW34lg9LDL876c.jpg","t":"挚友亲邻","r":5.8,"y":1998,"rd":"1998-08-19","hs":0.5,"d":1.452,"mt":"movie","o":"戏剧教练杰瑞与玛丽开始了一段恋情，这引发了一系列事件，影响了他们各自的伴侣特丽和巴里以及电影中的其他角色，创造了一个关系网。"},{"id":22215,"p":"/b35rv11ebJdqCe5chVmSUZ0RIlX.jpg","b":"/xaHEopBVf5BZCrHiSdzvYgA3vdj.jpg","t":"谢利","r":6.066,"y":2009,"rd":"2009-04-08","hs":0.5,"d":1.041,"mt":"movie","o":"故事根据法国作家科莱特的小说改编。 上世纪20年代的法国巴黎，名妓皮萝丝（凯西·贝茨 Kathy Bates 饰）的儿子，一个年轻的富家子弟谢利（鲁伯特·弗兰德Rupert Friend 饰）爱上了妈妈的朋友——50岁的高级妓女莱娅（米歇尔·菲佛Michelle Pfeiffer 饰）。皮萝丝当初把儿子送到莱娅身边，只是为了利用这个情场老手教会儿子社交界的法则。她本以为，儿子会在莱娅身边成长为一个世故的花花公子，然后就会顺理成章地离开那个和自己一般岁数的女人，找个名门女眷晋身上流社会。 然而，对于这个教会他如何去爱的女人，谢利却爱得简直无法自拔。当皮萝丝发现事情的进展出乎她所料，便千方百计地强迫儿子放弃这段长达6年的感情。谢利在母亲的胁迫下终于妥协，但他始终无法忘记莱娅，甚至在终于迎娶豪门千金之后仍然如此。最终，谢利依然无法忘记这个教会自己如何去“爱”的人，最终选择了逃往一个幻想中的世界……"},{"id":578671,"p":"/c36SFlCl8wxDNWjsPNZyTUvvTBv.jpg","b":"/ckNsQR0NcjQVEw1eJEmRjzT00sv.jpg","t":"善意谎言","r":6.6,"y":2019,"rd":"2019-09-07","hs":0.5,"d":0.595,"mt":"movie","o":""},{"id":15691,"p":"/cwae2p7JcRNtz1CvNCzpX5ad96V.jpg","b":"/26MVKVGQf1J0yrzJx97Ww4DLslV.jpg","t":"神秘博士1996电影版","r":6.2,"y":1996,"rd":"1996-05-12","hs":0.5,"d":1.545,"mt":"movie","o":"《神秘博士（1996）》是基于英国科幻电视剧《神秘博士》制作的电视电影。该片由环球影视（Universal Television）、BBC电视台（BBC Television）、BBC国际（BBC Worldwide）和福克斯电视网（Fox Network）合作拍摄，1996年5月12日首映于加拿大Alberta州Edmonton的CITV电视台，BBC一台放映的十五天前，同时也是在美国福克斯台播出的两天前。此部电影是把《神秘博士》带回荧幕的第一次尝试，原始的剧集在1989年的时候就结束了。该片也是美制《神秘博士》电视剧集的一个导剧（back door pilot,导剧是作为独立剧独立拍摄的，若没有收入某剧集里面则可单独播放），并把Paul McGann作为第八任博士推出——虽然他只在该片中唯一一次扮演博士。尽管在英国，该片摘下了收视率冠军的桂冠，但在美国却没有什么反响，因此新剧集也没被买下。2005年，该剧集在BBC回归。该片在加拿大英属哥伦比亚州的Vancouver拍摄，唯一在加拿大拍摄的《神秘博士》。"},{"id":16331,"p":"/yPbvb9cHQxcg9GzXG8DCb0yMSJI.jpg","b":"/j2YtFKCNb4u8JXcATEUhRliURAN.jpg","t":"终极猎杀","r":6.3,"y":1999,"rd":"1999-04-17","hs":0.5,"d":1.403,"mt":"movie","o":"梅尔（约翰库萨克）是一名俄怀俄明州以马匹交易为生的马贩；当富有的牧场主人亨利虐待梅尔的两匹马，并打伤了负责照顾马的鸦族印第安人比利后，亨利和梅尔从此便结下了梁子。 愤怒的梅尔将亨利的作为告上法庭，在几经波折后，最后终于讨回了公道，但却也赔上了自己的性命… 本片剧本是由约翰库萨克的父亲迪克库萨克所编写。"},{"id":19079,"p":"/iiLMczPwwJE9sKjkg4Khdh3oFFn.jpg","b":"/stRc4geXiW3F2wZGxNt6EkasqfH.jpg","t":"菲比梦游奇境","r":7.2,"y":2008,"rd":"2008-02-07","hs":0.5,"d":1.043,"mt":"movie","o":"　　9岁女孩菲比（艾丽•范宁 Elle Fanning 饰）进入学校话剧团，饰演《爱丽丝梦游仙境》的主角爱丽丝，话剧老师道吉尔小姐（帕特里西娅•克拉克森 Patricia Clarkson 饰）对菲比赞誉有佳。但话剧团外的菲比却问题重重，因向同学吐口水和无法控制自己的行为而屡遭麻烦。菲比的母亲希拉里（菲莉丝蒂•夏夫曼 Felicity Huffman 饰）拒绝承认菲比身患强迫性神经官能症的事实，面对多重压力，希拉里与丈夫皮特（比尔•普曼 Bill Pullman 饰）的矛盾频繁升级。与此同时，菲比的症状日益加剧，头脑中的幻象与现实的界限越来越模糊，而校方也对道吉尔小姐对孩子们的教育方法不满。精心排演的《爱丽丝梦游仙境》最终还能公映吗？"},{"id":35588,"p":"/9FNuwnhHngkblD6eVRXnmJN8kQq.jpg","b":"/6YSj3paJAn3p6F6cyfSdgLncFTQ.jpg","t":"杰罗尼莫：美国传奇","r":6.261,"y":1993,"rd":"1993-12-10","hs":0.5,"d":1.66,"mt":"movie","o":"在欧洲移民逐渐征服北美大陆，建立自己的国家——美国的过程中，对于印第安人的处理一直是个问题。美国西南部与墨西哥边境交界的地方有一群最后没有被“保留地”制度约束的土著印第安人。他们是阿帕奇人，在大部分人投降愿意到“保留地”生活之后，仍然坚持负隅顽抗的阿帕奇人头领杰罗尼莫成了美国军方最头痛的人物。约定投降后，第六骑兵团中尉盖克伍德和年轻的少尉戴维斯上路押解杰罗尼莫到“保留地”。  保留地的生活和阿帕奇人原本的生活方式完全不同，不甘心当种玉米农民的杰罗尼莫因白人杀死了他们的巫医后，决心重新战斗，夺回本属于自己的家园和生活。军方高层对杰罗尼莫的出尔反尔十分光火，白人和印第安人的交战使双方都死伤严重。盖克伍德和戴维斯厌恶战争，认为应该给阿帕奇人一个好的生活空间，但上级长官的命令他们又不得不遵从。杰罗尼莫带着跟随他的族人，组成了阿帕奇人的冲锋队，他们和白人战斗，想把自己的土地夺回来。虽然已加入美军的阿帕奇人有倒戈的，但为数不少的阿帕奇还是希望有稳定的生活，在他们的帮助下，盖克伍德和戴维斯还是受命踏上了寻找杰罗尼莫的“劝降”之路。  天性热爱和平的杰罗尼莫在“朋友”盖克伍德的说服下，相信了到佛罗里达生活两年，然后返回老家的招降计划，但美国政府背弃诺言，并且把已经加入军队的其他阿帕奇人也一同打入了佛州的监狱。直到22年后，杰罗尼莫死在狱中，他也再没有回到过自己的土地……"},{"id":25128,"p":"/x4pnZxarc6VbkSv19Rfoio4yNmW.jpg","b":"/jN7CC157HPiKm130DlkJ3IITjSm.jpg","t":"爱的天空","r":6.141,"y":2000,"rd":"2000-02-23","hs":0.5,"d":1.376,"mt":"movie","o":"凯特.威尔斯是一个美丽的年轻记者，遇见了亚当，她认为是她的“白马王子”。亚当既有才又古怪，他有一个缺点就是害怕承诺。他离开了凯特是他一生中最大的错误。三年后，他俩成了最好的朋友……"},{"id":77462,"p":"/xkBdGIZEBFvc1vhSnTWl6FOUfNc.jpg","b":"/cOADBqxPLpYdmZZyFPuhjthdSoi.jpg","t":"一件幸福的事","r":6.045,"y":2011,"rd":"2011-09-27","hs":0.5,"d":0.96,"mt":"movie","o":"和大部分女大学生一样，芭芭拉（露易丝·布尔昆 Louise Bourgoin 饰）有着年轻美丽的外表和对未来无限的期望，和男友尼古拉斯（皮奥·马麦 Pio Marmaï 饰）的恋情更让她相信她正在经历的是一生中最美好的时光。一个孩子的到来将一切美好粉碎殆尽，她无法想象在心智上还是一个孩子的自己竟然要做母亲了。在犹豫和期待中，芭芭拉选择了将孩子留下，没想到，孩子的出生则成为了芭芭拉的另一个噩梦。面对眼前这个毫无防备的小小生命，在为人母的艰巨责任面前，芭芭拉退却了，她怎么也弄不明白的是，成为母亲，这明明是一件幸福的事情，为什么会有那么多的悲伤和恐惧深藏其中呢？"},{"id":287483,"p":"/sdQUghQjD43Jx9rsheGtZeTC0t5.jpg","b":"/1tWKLKikvbjXSFkPFI2qblEi4iE.jpg","t":"道别派对","r":6.6,"y":2014,"rd":"2014-09-03","hs":0.5,"d":0.812,"mt":"movie","o":"安老院最受欢迎的是什么，你懂的。老耶爱扮上帝致电一只脚已在天堂的老人：“天堂暂时无配额，继续和日子拼吧。”他很得意做了续命天使，不过上天看上这个机器达人，另有安排。垂死老友的妻子怂恿他发明死亡机器，知情者竟勒索老耶帮老婆圆梦安乐死。老耶如再世阎王，更组成死亡兵团，德行传遍安老院。自救自强相扶持从来是对付命运的杀手锏，两导举重若轻，以黑色和荒诞冲击无情的道德封锁区。获西班牙瓦拉多利德电影节最佳电影奖、威尼斯影展最受观众欢迎奖。"},{"id":539136,"p":"/evQ1bmZSS8cNoyK6lyIKIm4J8KC.jpg","b":"/rpfSdlMIEr9LmQ0pULnJCFS1Wqu.jpg","t":"记得吗","r":7.326,"y":2019,"rd":"2019-03-21","hs":0.499,"d":0.588,"mt":"movie","o":"长的爱情故事，通过一对年轻夫妇回忆看出：受情绪，不同的观点改变了回忆，而时间本身。经过多年的两个人，团结，分裂，快乐，不快乐，深深相爱，还是爱上了别人的旅程，在情绪和感情深浅的单个流。"},{"id":127872,"p":"/pw0xjRviwleaGr9wnQsu8PICpo.jpg","b":"/pB27sk1VmR52Z2QFbTwfW99c0RT.jpg","t":"应召女郎","r":6.3,"y":2012,"rd":"2012-11-09","hs":0.499,"d":0.897,"mt":"movie","o":"70年代政圈真人真事，瑞典史上最大的嫖妓丑闻，更牵涉雏妓，涉事高官群起把僭建色欲封墙。开放式女童院受庇护的Iris一时贪玩跌进了高级淫媒的圈套，昼伏夜出卖身接客，好色的客人竟然有个是天天上电视的首相候选人。调查淫媒的探员顺藤摸瓜抽出惊世真相，反惹来封墙高官封杀……"},{"id":9685,"p":"/f53JBgzYESamcYT3LkUeeoSXPgi.jpg","b":"/szK2fXjZ88sM0aHFQ9JziyWIJ64.jpg","t":"伊比的堕落","r":6.6,"y":2002,"rd":"2002-09-13","hs":0.499,"d":1.298,"mt":"movie","o":"伊比（基南·卡尔金 Kieran Culkin 饰）是一个正处在叛逆期的十七岁男孩，常年生活在压抑的家庭环境之中。伊比的父亲杰森（比尔·普尔曼 Bill Pullman 饰）有着严重的精神分裂症，母亲咪咪（苏珊·萨兰登 Susan Sarandon 饰）自私冷漠依靠服用镇定剂保持冷静，哥哥是一个完完全全的政治狂人，已经丧失了人性。\r 再也无法忍受这样的家庭氛围的伊比决定离家出走，但是他的反抗很快就遭到了母亲的压制，母亲先后将伊比送往两所军事化管理的学校中，企图让儿子重回正轨，但都以失败告终。最后伊比来到了教父贝恩（杰夫·高布伦 Jeff Goldblum 饰）家中。贝恩是一名成功的商人，在他这里，伊比第一次找到了家的感觉。"},{"id":34069,"p":"/fLeOjQgNLd8N3xOfA73I0jSUXAS.jpg","b":"/lLt7UMEHeMNnwLQJow8crCcmVU6.jpg","t":"太空运输","r":5.903,"y":2009,"rd":"2009-09-24","hs":0.499,"d":1.068,"mt":"movie","o":"地球不适合居住了，地球生态在人类的破坏下崩溃。人类企图在土卫五建立一个新的类似于地球的生态系统。故事发生在一艘生锈的太空货船KASSANDRA上。准备前往被开发成人类新的乐园的土卫五，却只有少数人才能去那里。事实上土卫五开发失败，如今呈现在众人面前的只是虚拟世界，一切都是假象。一部分知晓真相的自由斗士与当局做着斗争，并致力在地球上寻找已恢复或可改造至适宜人居的生态系统。年轻的女医官劳拉为了见到远在土卫五上生活居住亲人，踏上了前往42号太空站的货船，开始了为期48个月的太空生活。在她每天巡逻的过程中，劳拉穿过古怪而空荡荡的船舱，一开始直觉告诉劳拉她并不是一个人，好像有什么诡异的事情发生在隐藏在船舱中，直到货船船长离奇的死亡引发了一系列让人措手不及的阴谋，随船发现了这一真相，原来土卫五计划，是一个幌子，为了揭穿谎言，年轻的劳拉开始了一段探寻之路。并协同潜伏在该船上的自由组织领导人一起摧毁土卫五信号发射塔，向世人揭穿这一谎言，使住在拥挤不堪，瘟疫横行的太空城市中的人们有望回归地球开始新生活。"},{"id":4965,"p":"/qhFyrikZzQjXW4TFTqsuXHYefH1.jpg","b":"/5HbPMhiLMP11NbLX66pVXnOZNmE.jpg","t":"强殖入侵","r":6.1,"y":2001,"rd":"2001-12-03","hs":0.499,"d":1.383,"mt":"movie","o":"　　21世纪第一个50年，人类没有迎来最终的繁荣与和平，反而陷入旷日持久的星际战争中。地外文明辛塔利入侵地球，无数人类的勇士前仆后继，战死沙场。  　　时间来到2079年。为了最终摧毁外星入侵者，人类加紧对新式武器的开发。斯宾赛·奥哈蒙（加里·希尼斯 Gary Sinise 饰）是武器研发部门的工程师，他的研究取得突破，新式武器的诞生指日可待。而就在这关键时刻，斯宾塞的身份遭到质疑。政府怀疑他是辛塔利派来的间谍，其体内更藏有一颗威力强大的炸弹。他虽然不断辩解，但无济于事。眼看命悬一线，斯宾塞伺机逃亡。他一面躲避政府的追捕，一面要想方设法证明自己的清白。在这一过程中真相逐渐浮出水面，面对真相，斯宾塞本人也受到莫大震动"},{"id":10657,"p":"/9RxE6kd1ky4689WxqX6CHEpIWya.jpg","b":"/cFm73y9i3ijvlQIgp5o1vzRVHQv.jpg","t":"必需品","r":6.23,"y":1993,"rd":"1993-08-27","hs":0.499,"d":1.7,"mt":"movie","o":"　　在缅因州某个宁静的小镇上，居民们均能守望相助地过活。可是，当这儿开设了一间古董店后，竟然令当地人生活起了变化，居民变得异常暴戾，为小故互相攻击。探长彭本苦无线索，头痛不已，开始怀疑古董店老板古伦的一举一动，最后发现一些耐人寻味的内幕。"},{"id":13560,"p":"/a2zqJWEAqSyPS7VZP0biBdJIpHn.jpg","b":"/kP65uCOSfDnsOgpGEDG6Y2sQTSJ.jpg","t":"马克斯","r":6.1,"y":2002,"rd":"2002-09-10","hs":0.499,"d":1.293,"mt":"movie","o":"希特勒（Noah Taylor）从小立志要当杰出画家，一名犹太美术老师（John Cusack）未能成功开启他的艺术天份，才促使了希特勒日后投效政坛呼风唤雨，电影主要着墨在两人亦师亦友的关系上。"},{"id":25296,"p":"/2z7QvDFDYnjd7nQhAfMW1zDihXd.jpg","b":"/2rRyAY9IbykdzkYZULoWCInw5j3.jpg","t":"推手","r":7.3,"y":1991,"rd":"1991-12-07","hs":0.499,"d":1.671,"mt":"movie","o":"朱晓生在美定居，娶洋女子玛莎为妻并育有一子。为尽中国孝道，他将老父亲从大陆接到美国共享天伦。朱老先生是北京太极拳总教头，因与玛莎不和而外出打工。一次偶然的机会，朱老先生不凡的太极功底一进成为美国的新闻。当朱晓生从警察局领回父亲时，玛莎也有愧疚之情，可朱老先生没有回独生子家，而是回到他自己的简陋住所度过寂寞晚年。"},{"id":15192,"p":"/t61tNzoRLs27UsDF4VhLysuk9Vo.jpg","b":"/mbkRfz30Ywyck2dWrjOlNmxXgVw.jpg","t":"灰色地带","r":6.6,"y":2001,"rd":"2001-09-13","hs":0.499,"d":1.324,"mt":"movie","o":"　　1944年10月，波兰奥斯威辛集中营，在焚化炉工作的波兰犹太人和匈牙利犹太人正密谋暴乱，捣毁焚尸炉，由绰号“海什”的波兰人（史蒂夫·布西密 Steve Buscemi 饰）负责联络。匈牙利犹太医生米卡洛斯（阿兰·柯德勒 Allan Corduner 饰）因在双胞胎繁殖学领域的突出成就被狱警慕斯菲尔德（哈威·凯特尔 Harvey Keitel 饰）特别优待，他不愿眼看匈牙利人霍夫曼（大卫·阿奎特 David Arquette 饰）用枕头捂死一位自杀失败的狱友，与其产生矛盾。附近女子监狱向焚化炉偷偷运送火药的行迹暴露，蒂娜（米拉·索维诺 Mira Sorvino 饰）和洛萨（娜塔莎·雷昂 Natasha Lyonn 饰）被折磨致死。就在霍夫曼心急如焚等待暴乱时机到来的时候，他在毒气室的尸堆里发现了一名奄奄一息的少女。要不要救人？会不会打乱暴乱计划？霍夫曼和狱友无所适从……\r 　　本片获美国电影评议协会自由言论奖。"},{"id":4107,"p":"/oqdQMDJucR7R0ol0LFvzmqcDyEb.jpg","b":"/eMiRBwTf7wWyuGCrDI9yHKOoPH8.jpg","t":"血腥星期天","r":7.278,"y":2002,"rd":"2002-01-25","hs":0.499,"d":1.256,"mt":"movie","o":"事件起因是北爱人民不满英国政府未经审讯便予以拘留的不人道做法，决定在 1 月 30 日这天举行一场游行。英国陆军将军福特（Tim Pigott-Smith 饰）同时发表声明，定义这是一次非法游行，并将进行镇压。双方的矛盾冲突在前一夜便凸显开来，形势一触即发。北爱温和派议员库普（James Nesbitt 饰）意识到形势严峻，四处奔波告诫人们要克制，千万不可使用暴力。而另一方面英国派来一队伞兵作为先锋部队，防止北爱共和军的人伺机作乱。游行在紧张的气氛下展开，前半段的有条不紊被随之而来的混乱彻底破坏。一群激动的年轻人偏离游行路线，向驻防的的英国军队抗议并投掷石块。英国方面用高压水龙头、催泪弹和橡皮子弹还击。接着事态愈演愈烈，英军开始用真枪实弹向百姓射击，连臂膀上扎了白色手帕（以示和平）的老人也不放过。惶恐的人们四散逃窜，许多人倒在了血泊中不再起来。暴乱结束后，军方对外声称只有三人丧生，而当晚库普从医院拿来的资料显示总共 13 人死亡，14 人受伤。\r 　　本片荣获 2002 年柏林国际电影节金熊奖和天主教人道主义精神奖、2002 年英国独立电影节最佳男主角（James Nesbitt 饰）和最佳导演。"},{"id":10994,"p":"/pOdmhUaqvg4twAHqrhL5Onjgalb.jpg","b":"/72kek8O1FzqKWhKzclXsJpDUlex.jpg","t":"白色夹竹桃","r":7.07,"y":2002,"rd":"2002-10-11","hs":0.499,"d":1.267,"mt":"movie","o":"　　在阿斯特丽德（爱莉森•洛曼 饰）15岁那年，母亲（米歇尔•菲佛 饰）杀死了抛弃她的情人。阿斯特丽德亲眼看着母亲被捕。自从母亲被捕，她便过着孤苦伶仃的生活，与此同时她被收养了。  　　阿斯特丽德从女主人的男友身上感觉到了父爱，却被女主人认为她勾引自己的男友，向她开枪。康复后的阿斯特丽德居住进抚养院，她常被欺负，但自从被枪伤之后她便知道她需要依靠自己力量来保护自己。  　　在抚养院中，男孩保尔主动接近阿斯特丽德，他们都喜欢画画。他们的来往却得不到母亲的赞同，母亲告诉她无论如何都要靠自己走下去，不能靠男人。  　　在后来阿斯特丽德被一名女明星克莱尔（芮妮•齐薇格 饰）收养。克莱尔很珍爱经历坎坷的阿斯特丽德，可是阿斯特丽德的母亲却嫉妒她们，那次见面之后，克莱尔竟然自杀了。  　　克莱尔的死对阿斯特丽德的打击很大，她要求被一名俄罗斯女商人收养，她变得自甘堕落。这时母亲要求阿斯特丽德为她出庭作证，并从母亲嘴里知道了有关自己的身世，可是她要求母亲放她走。  　　母亲果真放她走了，母亲没有要她出庭，阿斯特丽德看着母亲走上囚车…… ©豆瓣"},{"id":86,"p":"/qgeTc72dXrLSIMZn5tCc9kiy1sV.jpg","b":"/60PJPzXtQmLQdaCNuWUrrHe1mzu.jpg","t":"基本粒子","r":6.2,"y":2006,"rd":"2006-02-10","hs":0.498,"d":1.14,"mt":"movie","o":"　　迈克尔（克里斯蒂安·乌蒙 Christian Ulmen 饰）和布鲁诺（莫里兹·布雷多 Moritz Bleibtreu 饰）虽是一对同母异父的兄弟，却拥有者截然相反的个性。迈克尔是一名专注于基因学的生物学家，一心沉浸在研究之中，和异性无缘。布鲁诺身为教师，日日流连于万花丛中，他从不相信爱情，将女人玩弄于鼓掌之间，甚至和自己年幼的学生有着不正当的关系。\r 　　某日，布鲁诺结识了名为克里斯蒂娜（马蒂娜·戈黛特 Martina Gedeck 饰）的女子，第一次，布鲁诺体会到了爱情的味道。那边厢，迈克尔邂逅了温柔善良的安娜贝尔（弗兰卡·波坦特 Franka Potente 饰）亦坠入了爱河。不幸的是，悲剧很快就降临到了兄弟两人的头上"},{"id":351192,"p":"/hTJrH9IOLk3jcEI9sfRJpeNUGw4.jpg","b":"/ucdkgxumpc0VgC66NUU9kysFvkG.jpg","t":"随心所欲的五月","r":6.2,"y":2015,"rd":"2015-11-04","hs":0.498,"d":0.771,"mt":"movie","o":"1940年5月，德军侵入法国。为了躲避敌军的残害，加莱海峡省小村庄里的人们决定放弃家园，逃离到海岸边。村长保罗领导整支队伍前进，并努力维持队伍的秩序，而他的妻子Mado则以音乐安抚人心。年轻教师Suzanne，却另辟蹊径，决定走另外一条不算拥挤的道路。她带领一个8岁的德国男孩一起踏上逃亡之路——这个男孩的父亲Hans在战争宣言之后被逮捕入狱。"},{"id":121826,"p":"/lDg2DfB5MuEoUeRFQqzBFVoWGep.jpg","b":"/rsGYoSu8MNGabCMAnZIzzEHzIFd.jpg","t":"四重奏","r":6.477,"y":2012,"rd":"2012-12-26","hs":0.498,"d":0.909,"mt":"movie","o":"影片讲述了一家专门为退休歌剧演员服务的养老院住着Wilf （比利·康纳利）、Reggie（汤姆·康特奈）和他们的大学同学Cissy（宝琳·柯林斯），每年威尔第诞辰那天他们都会举行音乐会募捐，用于养老院的维持。然而有一天，养老院来了位不速之客——Reggie的前妻、歌剧界大名鼎鼎的女歌唱家Jean Horton（玛姬·史密斯），由于经济问题她现在不得不搬进养老院居住。她的到来给原本和谐的养老院带来了不安定的因子，原本的三重唱变成了四重唱，而且经常由于Jean Horton的原因而无法正常排练……四个英国最好的歌剧演员生活在同一屋檐下，却并不能保证演出继续下去。"},{"id":59273,"p":"/3svtSG3nP0KVoGx1RdefJaIhCLS.jpg","b":"/5qyq9NitH8pzW3zASLpRBbuZdKE.jpg","t":"喜欢你","r":7.3,"y":2006,"rd":"2006-02-25","hs":0.498,"d":1.118,"mt":"movie","o":"17岁的青葱时节，内向纯洁的少女小优（宫崎葵 饰）与放弃了棒球转而练习吉他的佑介（瑛太 饰）成为好朋友。她喜欢在课堂偷偷瞄着男孩的侧影，用笔画下对方的漫画形象；也喜欢每日陪伴他在河堤边练习，哼唱着同一段旋律。纵使心里多么喜欢，却无法将那三个字勇敢说出口。女孩小小的倔强与别扭，使两个年轻人错失了向彼此迈进一步的机会。另一方面，优的姐姐不久前刚刚与恋人生离死别，她的出现似乎使三人之间的关系微妙难测。此去经年，当优（永作博美 饰）和佑介（西岛秀俊 饰）再次见面，可曾想起当年河堤旁的梦幻岁月……"},{"id":84340,"p":"/vs2wxfMrV48VWKTGbsYstIWrwI1.jpg","b":"/xkgoxCfvLJeaA7LT7ewL9T0rMvC.jpg","t":"伴我梦游","r":6.508,"y":2012,"rd":"2012-08-24","hs":0.498,"d":0.899,"mt":"movie","o":"　　迈克（迈克•比尔比利亚 Mike Birbiglia 饰）自小梦想当一名喜剧演员，尚处在起步期的他面对演绎事业的重重失败，总是安慰鼓励着自己勇敢前进。生存的现实，让他不得不在一家有喜剧演出的酒吧当酒保来赚取外快。和他相恋八年的女友艾比（劳伦•艾波罗丝 Lauren Ambrose 饰）在布鲁克林一家工作室当声乐老师，迟迟未有结婚打算的麦克让艾比很是着急，而麦克妹妹珍妮特的订婚更成了两人关系的导火索。面对事业的不如意，艾比和家人逼婚的压力，现实让麦克难以面对，一而再，再而三的遭遇神秘的梦游事件，甚至危害到了他的人身安全…\r 　　该片改编自迈克•比尔比利亚从喜剧演员到导演的真实故事，由麦克自导自演，讲述着他对梦想的追逐。"},{"id":13074,"p":"/rJKTZf2QIhUwvqsfkher1JlLCdZ.jpg","b":"/6NLpgjJYXVOCfQgNhE1cgWT7z7k.jpg","t":"重整旗鼓","r":6.3,"y":2007,"rd":"2007-06-14","hs":0.498,"d":1.108,"mt":"movie","o":"丹佛那破败的街头，一个头发花白的老男人推着一辆超市用的购物车，里面装着他在这个世界上所拥有的一切……没有人知道他真正的名字，所以他们给他起了一个“反复嚼”的外号。可是这些人中，却没有一个人知道那个不起眼的老男人，曾经是拳击赛场上最有前途的天才拳击手，在经过了多年的拳坛洗礼之后，很多拳手都认清了一个事实，那就是自己的下巴永远没有拳头硬--这其中也包括“反复嚼”，他不可避免地从“明日之星”的辉煌变成了“过时”的落魄，甚至连一条重量级拳击冠军的腰带都没有留下。如今，这位曾经伟大的拳击手，已经沦为和警察、街头混混周旋的老无赖，他知道自己永远都不可能重新回到拳击舞台上了，只能在过去的阴影中继续穷困潦倒地生活着。 　　  也许“反复嚼”永远都不可能想到，这个城市里竟然有一个人与他有着相似的感觉，那就是《丹佛时报》的体育记者埃里克·科南，因为他也一直活在自己那 “有名”的父亲的阴影之下，所以他才会下定决心成为一名记者……然而事实证明埃里克实在不是当记者的料，主编总是派他去报道一些无关轻重的体育事件，而当他自己意识到可能发现了一些大新闻的时候，又总是被自己的编辑麦茨无情的痛击，被指责找来一些过时、无用的资料性的东西充当新闻，根本就没有刊登的价值。 　  事业上的不如意使得埃里克的婚姻生活也亮起了红灯，妻子乔伊丝决定和他分居。埃里克害怕离婚，并不是说和妻子之间的感情多么值得珍惜，而是离婚就意味着他不能时时刻刻陪伴着儿子特迪的成长，就像他和他的父亲曾经历过的一样。所以他必须得做出一些尝试和改变，将生命的重心重新找回来，也包括他的工作，但是要怎么做呢？ 　  一个傍晚，刚刚走出报社的埃里克看到一群混混在围殴一位无家可归的流浪汉，让他感到不可思议的是，那个被围在中间、头发灰白的老男人竟然用一组漂亮的直拳进行了反击，他上下闪躲、迂回前进，都是非常华丽的拳击招式……直到埃里克出面赶走了那群仗着人多欺负人的小流氓后，他才意识到，自己刚刚救下的，竟然是曾经在拳坛轰动一时的传奇人物“战士”鲍勃·塞特菲尔德，这个发现让他感到很吃惊，因为各方面的渠道都传闻鲍勃已经死了，可是他就活生生地站在那里。这一回，埃里克终于看到，成功似乎正在朝自己挥手，因为站在自己面前的“反复嚼”……"},{"id":9452,"p":"/gR9jZ7W2d28aSa2Yimz797VNXRh.jpg","b":"/zoflkUluMA01vxvifWqhmr4sA2q.jpg","t":"吹牛顾客","r":6.313,"y":1998,"rd":"1998-05-15","hs":0.498,"d":1.455,"mt":"movie","o":"　　加州的参议员Jay Bulworth在党内提名选举中落败，政治前途一片黯淡，尘世生活也不使他留恋。心如死灰的Bulworth买了一份一千万美元的保险，并安排杀手暗杀自己以留下大笔抚养金给家人。Bulworth之后在L.A.南部作了一次演讲，却鬼使神差地抛开了陈腐的讲稿自由发挥，他的尖锐言论震惊了听众和他的竞选阵营的同时，也获得了一位黑人美女的好感。Bulworth索性一不做二不休，在比华利山再次发表了他惊世骇俗的演讲，在这之后Bulworth仿佛上了瘾，他甚至将黑人说唱文化的技巧带入演讲里。这一段时间放松无顾忌的生活，尤其是与Nina的相识让Bulworth产生了继续生活的勇气和欲望。但当他打电话去取消安排的那场暗杀时，却被告知整个程序已被启动，他手忙脚乱地应付这个自己设好的局，幸好有Nina在旁相助。"}]