[{"id":110415,"p":"/gl3QU39qwkoFh43t9HjHzS1GzVE.jpg","b":"/33dV6HAnXBmwKl640gO3U4auqUN.jpg","t":"雪国列车","r":6.904,"y":2013,"rd":"2013-08-01","hs":2.299,"d":16.538,"mt":"movie","o":"为了应对愈演愈烈的温室效应，世界各国在2014年发射了代号CW-7的冷冻剂，谁知却将地球推入了万劫不复的极寒深渊。大多数的人类死于寒冷与恐慌，只有为数不多的数千人登上了威尔福德工业开发的列车，成为永不停歇的流浪者。这列火车借助威尔福德（艾德·哈里斯 Ed Harris 饰）开发的永动引擎，并且配备各种完备设施，在之后的十七年里构建了属于自己的独立生态系统，周而复始旋转在43.8万公里的漫长旅途中。生活在末尾车厢的底层人民一直饱受压迫，为了争取自由和权力，他们在过去发起过多次暴动，但无疑例外均以失败告终。这一次，拥有领袖气质的柯蒂斯（克里斯·埃文斯 Chris Evans 饰）试图找到被囚禁的安保设计师南宫民秀（宋康昊 饰），借助他之手打开通往首节车厢的重重大门，推翻威尔福德的统治。新年伊始，一场血腥革命正在进行……  本片根据根据法国漫画《Le Transperceneige》改编。"},{"id":447332,"p":"/whzOxtgyMcJl4T4YAHva2agETW4.jpg","b":"/roYyPiQDQKmIKUEhO912693tSja.jpg","t":"寂静之地","r":7.398,"y":2018,"rd":"2018-04-03","hs":3.032,"d":16.157,"mt":"movie","o":"人类遭遇神秘生物的威胁，这些生物会根据猎物的声音行动，所以人们必须在生活中噤声，否则就会被神秘生物追捕。伊芙琳一家人为了能生存下去，不得不在路上铺满细沙，小心翼翼地光脚走路，游戏时也保持绝对的安静，就连祷告和交流都只能依靠手语。尽管如此，神秘生物还是如影随形，无声的世界处处充满着令人窒息、难以预料的杀机。"},{"id":335983,"p":"/1ht9FUPssYTloI28qZmRsp60w4X.jpg","b":"/VuukZLgaCrho2Ar8Scl9HtV3yD.jpg","t":"毒液：致命守护者","r":6.828,"y":2018,"rd":"2018-09-28","hs":2.808,"d":16.044,"mt":"movie","o":"艾迪是一位深受观众喜爱的新闻记者，和女友安妮相恋多年，彼此之间感情十分要好。安妮是一名律师，接手了生命基金会的案件，在女友的邮箱里，艾迪发现了基金会老板德雷克不为人知的秘密。为此，艾迪不仅丢了工作，女友也离他而去。 之后，生命基金会的朵拉博士找到了艾迪，希望艾迪能够帮助她阻止德雷克疯狂的罪行。在生命基金会的实验室里，艾迪发现了德雷克进行人体实验的证据，并且在误打误撞之中被外星生命体毒液附身。回到家后，艾迪和毒液之间形成了共生关系，他们要应对的是德雷克派出的一波又一波杀手。"},{"id":284054,"p":"/6u3aQmsLzyVJxI4T0OtPsMm2f4c.jpg","b":"/b6ZJZHUdMEFECvGiDpJjlfUWela.jpg","t":"黑豹","r":7.373,"y":2018,"rd":"2018-02-13","hs":2.988,"d":15.55,"mt":"movie","o":"位于非洲的神秘国家瓦坎达，凭借来自宇宙的振金而成为科技极度发达的国家，不过他们长久封闭，始终对外界保守这个秘密。在前国王死于联合国爆炸袭击后，特查拉王子（查德维克·博斯曼 Chadwick Boseman 饰）继任成为新的国王，同时他也是黑豹的继承者。登基之后，特查拉与前女友娜吉雅（露皮塔·尼永奥 Lupita Nyong'o 饰）、贴身侍卫奥克耶（丹娜·奎里拉 Danai Gurira 饰）追查曾经盗取振金并杀害瓦坎达人的尤利西斯·克劳（安迪·瑟金斯 Andy Serkis 饰）。一番厮杀后，克劳侥幸逃脱，谁知最终死于合伙人艾瑞克·克尔芒戈（迈克尔·B·乔丹 Michael B. Jordan 饰）之手。艾瑞克同样具有瓦坎达血统，而且当年他的父亲死在了自己的兄弟——特查拉父亲的手中。怀着莫大的仇恨，艾瑞克踏足瓦坎达，去争夺至高无上的王位……"},{"id":280,"p":"/h9bozUCB1T6TBK38bf6OvKTk8SV.jpg","b":"/8MksSPtPvqcSDruLdpibPmTP7LY.jpg","t":"终结者2：审判日","r":8.127,"y":1991,"rd":"1991-07-03","hs":1.609,"d":14.892,"mt":"movie","o":"从未来回到九十年代的机器人T-800，他的任务是保护长大后会成为领袖的小帅哥约翰·康纳和他的母亲莎拉。而比他先进的T-1000也不露声色地追杀过来，两位正邪机器人为相同的目标展开一场生死搏斗。这次，机器人主脑者派出最先进的T-1000型终结者，回到约翰·康纳的童年时期，预备杀死约翰，使未来人类世界群龙无首。约翰·康纳得知消息，立即派另一名终结者乘坐时光倒流机，赶回现代，保卫童年时期的自己。在现代，约翰与养父母同住。生母莎拉因言行怪异，且攻击造成机器人猖厥的电脑公司，因而被当成精神病患，住进病院。T-1000型杀害了约翰的养父母，然后变成养父母外形欲诱杀约翰，幸好终结者赶到，救出约翰。T-1000的另一个目标是莎拉，不料亦遭到终结者和约翰的破坏。莎拉和约翰决意消灭制造机器主宰者和T-1000型的塞柏电脑公司，一阵恶斗后，电脑公司被炸成一片火海。然而，T-1000型仍穷追不舍，将莎拉等人逼入钢铁厂，并将终结者打成重伤。"},{"id":330459,"p":"/pNuDCFsZlDvC7AKRv1QWDfKI6VD.jpg","b":"/6t8ES1d12OzWyCGxBeDYLHoaDrT.jpg","t":"星球大战外传：侠盗一号","r":7.499,"y":2016,"rd":"2016-12-14","hs":2.702,"d":14.861,"mt":"movie","o":"共和体制崩塌，银河帝国的阴影笼罩着宇宙文明每一个角落。为了加强对反抗势力的镇压，塔金主义直接催生了一种足以摧毁星球的超级武器——死星的诞生，而物理科学家盖伦·厄索（麦斯·米科尔森 Mads Mikkelsen 饰）正是死星的主要设计者。厄索的女儿琴（菲丽希缇·琼斯 Felicity Jones 饰）在童年时代与父母经历了生离死别，之后她被反抗组织领袖索·格雷拉（福里斯特·惠特克 Forest Whitaker 饰）所抚养长大。成年后琴罪行累累，成为帝国的阶下囚，最终却被反抗组织救出。从格雷拉那里她得知死星的存在，并见证了一个城市的灰飞烟灭。然而义军同盟决然不信死星的存在，万般无奈琴和飞行员卡西安·安多（迭戈·鲁纳 Diego Luna 饰）等人孤身前往收藏着死星设计图的星球，攸关全宇宙命运的战争拉开了序幕……"},{"id":99861,"p":"/vnqTgYrnS9dnq9y6gzpR69vsiNu.jpg","b":"/6YwkGolwdOMNpbTOmLjoehlVWs5.jpg","t":"复仇者联盟2：奥创纪元","r":7.271,"y":2015,"rd":"2015-04-22","hs":2.515,"d":14.855,"mt":"movie","o":"托尼·斯塔克试图重启一个已经废弃的维和项目，不料该项目却成为危机导火索。世上最强大的超级英雄——钢铁侠、美国队长、雷神、绿巨人、黑寡妇和鹰眼，不得不接受终极考验，拯救危在旦夕的地球。神秘反派奥创逐渐崛起，超级英雄们必须重新集结，竭力阻止奥创实施人类灭绝计划。战斗中，复仇者联盟成员们还遇到了两个新人物——旺达·马克西莫夫和皮特罗·马克西莫夫，以及以全新面目归来的老朋友——幻视。世界秩序濒临崩溃，复仇者联盟必须阻止奥创的阴谋。强敌不断出现，一场空前绝后的全球浩战即将展开……"},{"id":333371,"p":"/dJjFNnlHrakYd8h576WsTXRmVN7.jpg","b":"/5uLqjVQlKNR4MbOeuheaRihPxAx.jpg","t":"科洛弗道10号","r":6.992,"y":2016,"rd":"2016-03-10","hs":2.517,"d":14.625,"mt":"movie","o":"年轻女子米歇尔（玛丽·伊丽莎白·温斯特德 Mary Elizabeth Winstead 饰）不久前刚和男友发生争吵，她夜晚驾车奔驰在黑暗的公路上，突然遭遇严重车祸昏迷过去。当她再度醒来时，发现自己被绑住手脚，关在一个密闭的空间里。少顷，一个健硕冷峻的男子霍华德（约翰·古德曼 John Goodman 饰）走了进来。军人出身的霍华德声称地球刚刚遭遇可怕的生化危机，地球人几乎灭亡殆尽。他在数年前未雨绸缪修建了这个设备、资源齐全的避难所，只为生存下去。避难所内，除了霍华德、米歇尔外，还有另外一个年轻男子埃米特。米歇尔对霍华德的说辞半信半疑，她坚信自己遭到了变态狂的拘禁。真相究竟为何？威胁无处不在……"},{"id":405774,"p":"/qBh4UkrS2kO04vVlAvff7CSVkhw.jpg","b":"/pDKFL1zcHzEpmz4MJA5JJnRbJeD.jpg","t":"蒙上你的眼","r":6.832,"y":2018,"rd":"2018-12-13","hs":2.723,"d":14.586,"mt":"movie","o":"根据Josh Malerman所著同名小说改编，讲述当一股神秘力量要歼灭人类，大家只知道一个法则：万一你看到它，就要奉上自己的性命。面对一切未知，梅乐莉寻找着爱与希望，以及可以瓦解这股力量的新转机。她别无选择，只好带著两个孩子渡过危机四伏的河流，逃往唯一可能安全的地方避难。为了生存下去，他们必须蒙上双眼，踏上长达两天的危险旅程。"},{"id":271110,"p":"/ygjR9bDJwpMxjBuWRQ3xlgn3NrC.jpg","b":"/wdwcOBMkt3zmPQuEMxB3FUtMio2.jpg","t":"美国队长3","r":7.447,"y":2016,"rd":"2016-04-27","hs":2.668,"d":14.54,"mt":"movie","o":"美国队长史蒂夫·罗杰斯（克里斯·埃文斯 Chris Evans 饰）带领着全新组建的复仇者联盟，继续维护世界和平。然而，一次执行任务时联盟成员不小心造成大量平民伤亡，从而激发政治压力，政府决定通过一套监管系统来管理和领导复仇者联盟。联盟内部因此分裂为两派：一方由史蒂夫· 罗杰斯领导，他主张维护成员自由，在免受政府干扰的情况下保护世界；另一方则追随托尼·斯塔克（小罗伯特·唐尼 Robert Downey Jr. 饰），他令人意外地决定支持政府的监管和责任制体系。神秘莫测的巴基（塞巴斯蒂安·斯坦 Sebastian Stan 饰）似乎成为内战的关键人物……"},{"id":559,"p":"/r475OTZndh5dhVPZK7rcRoEzdE7.jpg","b":"/w1oD1MzHjnBJc5snKupIQaSBLIh.jpg","t":"蜘蛛侠3","r":6.439,"y":2007,"rd":"2007-05-01","hs":1.723,"d":14.463,"mt":"movie","o":"蜘蛛侠在经历了重重考验之后，成为了人人敬仰的正义英雄，抱得美人归。但是，光环下的他也有自己的心病：他曾放走了小偷导致最亲爱的叔叔被小偷杀死，帕克一直耿耿于怀。生活顺意的帕克开始变得目中无人，当他再次抓到那个小偷时，残忍地看着他从楼上摔下致死，过后才发现自己惩罚错了人，真凶是“沙人”。当帕克将“沙人”残忍杀死后，帕克心内的阴暗面渐渐在帕克的身体内占据了上风，蜘蛛侠最终演变成邪恶的“毒蜘蛛”！糟糕的是，帕克没有察觉到自身的变化，帕克最终如何摆脱自身的邪恶？"},{"id":762441,"p":"/A0BkOTAcXrGJPfN3BVHz4BIVImx.jpg","b":"/6XjMwQTvnICBz6TguiDKkDVHvgS.jpg","t":"寂静之地：入侵日","r":6.719,"y":2024,"rd":"2024-06-26","hs":4.64,"d":14.209,"mt":"movie","o":"“无声末世”的第一天，人类尚未掌握“出声即死”的法则，在怪物面前不堪一击。数以千计的怪物从天而降，怪物数量达到系列之最，视角也从前作的乡村小镇升级到美国第一大都市——纽约，全球沦陷，人类生活的街道、地铁、超市等地都变得危机四伏，一旦出声便会被潜藏的怪物“贴脸开大”，喧嚣的纽约沦陷为一座沉默的孤城，苟活的人类在此上演一场极限大逃亡。"},{"id":10138,"p":"/rMD95uJO8y49ICfOtRKlT0DH0OP.jpg","b":"/7lmBufEG7P7Y1HClYK3gCxYrkgS.jpg","t":"钢铁侠2","r":6.849,"y":2010,"rd":"2010-04-28","hs":1.96,"d":14.088,"mt":"movie","o":"钢铁侠托尼·斯塔克在国会听证上拒绝交出最新技术。与此同时，他发现胸口的微型电弧反应炉正迅速造成血液的钯金属中毒。沮丧的托尼将斯塔克公司的职务交予了秘书波兹，由她全权负责正在进行的纽约斯塔克博览会。波兹从法律部门调来助理娜塔莉照顾托尼。托尼在媒体前的高调亮相引起了其父当年同事的儿子，伊凡的不满。为了实施报复，他子承父业，研制出了一套可与钢铁战衣相媲美的装备。伊凡的技术引起了托尼的竞争对手，军火商贾斯丁·汉默的注意，他设法将伊凡劫持出狱，秘密研究取代钢铁侠。正当托尼苦于钯金属中毒造成的失意之时，他发现娜塔莉原来身负秘密使命，而自己的任性，也造成了与好友空军上校罗德斯的反目，眼看局势就要失控……"},{"id":36647,"p":"/yqD0lwIUjla4wLhZPDEavEd0NKI.jpg","b":"/hZnnUq0mrUQ3e54SJVca4mf2oAQ.jpg","t":"刀锋战士","r":6.807,"y":1998,"rd":"1998-08-21","hs":1.489,"d":13.889,"mt":"movie","o":"刀锋战士自小就被专门打造新式武器的吸血鬼猎人惠斯特（克里斯多佛森饰）收养，专门出入有吸血鬼出没的场所，拯救即将被消灭吞噬的人类，凭着他驾骑着银翼机车，手持无敌火力的巨型火焰枪，以及无敌旋风刀和身后背负着的那把长剑，不死的无敌战神刀锋战士所向披靡，只要他一出现，躲藏在人群当中的吸血鬼将无所遁形。 　　于是，在这个未来的世界中，刀锋战士成了人类和吸血鬼双方争夺生存空间下最勇猛的正义战士，也因此，吸血鬼领袖佛斯特（史蒂芬德尔饰）处心积虑要除去这心头大患，以完成他一统天下的大梦，他先利用刀锋战士的心理弱点给他致命的攻击，原来，刀锋出身时被吸血鬼血液浸满子宫，也成了半个吸血鬼，必须随时克制着自己对血的渴望。 　　佛特斯先是邀请刀锋战士加入邪恶势力的一方，只要他们两方联手，相信没有人可以逃过他们的力量，然而刀锋战士作为献祭品以请出血王，增强自己的力量。在正邪双方的互斗之下，究竟谁才能获得最后的胜利。"},{"id":131631,"p":"/fzS6UHZa7SXiNDc4P9ZkgMGEjeB.jpg","b":"/qvo0g1yeQnYoCcXctSHI4mkoFMc.jpg","t":"饥饿游戏3：嘲笑鸟（上）","r":6.816,"y":2014,"rd":"2014-11-19","hs":2.212,"d":13.729,"mt":"movie","o":"　　凯特尼斯·伊夫狄恩，燃烧的女孩，虽然她的家被毁了，可她却活了下来。盖尔也逃了出来，凯特尼斯的家人也安全了，皮塔被凯匹特抓走了。十三区并不真的存在，出现了反抗，出现了新的领导者，一个革命的序幕正在缓缓拉开。凯特尼斯从噩梦般的竞技场逃出来是已经设计好的，她是反抗运动的参与者，也是设计好的，而她对此并不知情。十三区从隐蔽处出来了，并计划推翻凯匹特的统治。似乎每个人都参与了这项精心策划的行动，而只有凯特尼斯并不知情。反抗运动将凯特尼斯卷入了漩涡，她被迫成为棋子，她被迫为许多人的使命负责，不得不肩负起改变帕纳姆国的未来的负责。为了做到这一切，她必须抛却愤怒和不信任，她必须要成为反抗者的嘲笑鸟――不管要付出多大的代价。"},{"id":1930,"p":"/6DyaLGqrgzoTDCxoOJCaqkWnwKH.jpg","b":"/ac0kRKTfiJ4GcoUfb0XIO5vgC8q.jpg","t":"超凡蜘蛛侠","r":6.715,"y":2012,"rd":"2012-06-23","hs":2.028,"d":13.684,"mt":"movie","o":"童年的一起突发事件，令彼得·帕克和父母生离死别。转眼彼得成为一名高中生，他偶然发现父亲的公文包，并从叔父本处得到线索，于是启程前往奥斯库公司拜访父亲当年的合作伙伴——科特·康纳斯博士。在公司内四处寻找线索的彼得意外被蜘蛛咬了一口，回程途中他的身体发生奇异的变化。在康纳斯博士德引导下，彼得不断了解并发掘体内着超乎寻常的能力，喜怒哀乐，各种意想不到的事情迅速向他袭来。直到某日，他便成了影响深远的超级战士蜘蛛侠。而城市内也出现了凶恶的蜥蜴人，彼得不平凡的人生就此展开。"},{"id":497698,"p":"/wZxIikqnxLx2peKdhQPcuK4ofV7.jpg","b":"/dq18nCTTLpy9PmtzZI6Y2yAgdw5.jpg","t":"Black Widow","r":7.204,"y":2021,"rd":"2021-07-07","hs":3.419,"d":13.646,"mt":"movie","o":"随着新劲敌的出现，黑寡妇成为复仇者联盟成员前从未曝光的经历浮出水面，这位初代复联女英雄的黑暗过去即将揭开隐藏的面纱。一股不惜一切要击倒她的力量袭来，娜塔莎必须面对自己在成为复仇者之前作为间谍的过往和曾远离的破碎关系。"},{"id":34851,"p":"/AcxkJLhkmJox1C2FjIMBZTwLBKB.jpg","b":"/yVSgw4UyXWg0Edl7KMehdhhgIwL.jpg","t":"新铁血战士","r":6.278,"y":2010,"rd":"2010-07-07","hs":1.81,"d":13.488,"mt":"movie","o":"影片的主角是一个叫做罗伊斯的雇佣兵，他被奇异的外星怪物－－异形绑架，并被甩到了异形的星球上。和他一起在这个星球上和异形一起厮杀的还有7个战士与一个外科医生。这些人都是从地球上各个角落挑选出来的冷血杀手，他们不是为钱而战的雇佣兵就是恶贯满盈的罪犯。罗伊斯不情愿地领导着这些战士在这个星球上和异形厮杀，这个时候，他们意识到自己被甩到这个星球上仅仅就是为了成为异形们追杀的靶标，他们在这里的意义就是成为游戏里被追杀的一方。在逃命的过程中，他们碰到了一个叫做诺兰德的美国士兵，他是在10年前被带到这个星球做为被猎杀的一方的。多年之后，他已经有能力在这里躲避异形的追杀了。他告诉罗伊斯，很多年来，异形一直把人类丢到这个星球上来，就是为了猎杀他们，活下来的，只有他一个人……"},{"id":240832,"p":"/n66nkkHG1XoI8E2NPJkw8WT7Zkb.jpg","b":"/ozVwXlfxqNsariipatGwa5px3Pm.jpg","t":"超体","r":6.464,"y":2014,"rd":"2014-07-25","hs":2.087,"d":13.384,"mt":"movie","o":"居住在台北的年轻女子露西，被迫成为“人体快递”， 胃里被黑帮植入一种新型病毒，在一次被暴打后，胃里的病毒融入血液，从而使她意外拥有了用意念便可控制周围物体的超能力，比如预见未来、用意念移动物品、消除疼痛、瞬间变身等。她的顽强反抗和逃脱也因此引起非法组织的追杀，在调查非法组织并与之斗争的同时，自己的生命也在迅速走向消亡，在挽救生命、寻找真相的道路上，露西从手无缚鸡之力的弱女子逐渐成长为一名无所不能、无所不在的超级女英雄。"},{"id":49521,"p":"/sdOxPZqcmfAigIalyabDQkmkIkq.jpg","b":"/gXEwpePVhDKpuD81tmFdfbtbTfZ.jpg","t":"超人：钢铁之躯","r":6.633,"y":2013,"rd":"2013-06-12","hs":2.059,"d":13.366,"mt":"movie","o":"氪星人乔·艾尔（罗素·克劳 Russell Crowe 饰）抵死反抗佐德将军（迈克尔·珊农 Michael Shannon 饰）的邪恶计划，冒险将刚出生不久的儿子卡尔·艾尔送到地球。卡尔降落在美国堪萨斯一座小镇，他幸运地成为乔纳森·肯特（凯文·科斯特纳 Kevin Costner 饰）和玛莎（黛安·莲恩 Diane Lane 饰）的养子，并且得名克拉克。克拉克从小显露出与众不同的能力与特征，但这些带给他惊讶的同时还有数不清的烦恼。通过养父的引导，克拉克（亨利·卡维尔 Henry Cavill 饰）慢慢弄清自己的身世以及所肩负的使命。终于有一天，遥远故乡的“同胞”莅临地球。站在故乡与地球、邪恶与正义的两端，超人即将面临重大的抉择……"},{"id":76341,"p":"/jGMjF2SRawSsp8taI7BL8cC2Gp7.jpg","b":"/gqrnQA6Xppdl8vIb2eJc58VC1tW.jpg","t":"疯狂的麦克斯4：狂暴之路","r":7.623,"y":2015,"rd":"2015-05-13","hs":2.535,"d":13.337,"mt":"movie","o":"世界已崩坏，人性已殆尽，这是个血和火的世界，为了生存所有人都必须残酷的斗争。在无尽的荒芜沙漠中，两个逃亡的反抗份子有可能给这世界建立秩序。麦克斯，一个沉默寡言，用行动说话的男人，他在混乱中失去了家人，如今他追寻的只有平静。弗瑞奥萨，一个用行动说话的强悍女人，她相信穿越沙漠回到儿时故乡是生存的唯一途径。当两人相遇，公路大战也随之爆发。"},{"id":536554,"p":"/g2ZFHL0DXgqdjsFhAfkPXJLfzvK.jpg","b":"/dlrWhn0G3AtxYUx2D9P2bmzcsvF.jpg","t":"梅根","r":7.043,"y":2022,"rd":"2022-12-28","hs":3.612,"d":13.069,"mt":"movie","o":"梅根（M3GAN）是一个具备高度人工智能、栩栩如生的玩具人偶，被设计成小孩子最好的玩伴和令家长最安心的盟友。这款玩具人偶由一名玩具公司杰出的机器人专家洁玛（艾莉森·威廉姆斯 饰）精心设计，梅根能够借由聆听以及观察学习人类行为，并且成为她照顾的小孩的朋友、老师、玩伴和保护者。当洁玛突然成为她失去双亲的八岁侄女凯蒂（维奥莱特·麦格劳 饰）的监护人之后，洁玛并不确定也没有准备好能够成为一个好的家长，加上她的工作压力非常巨大，于是就决定将她设计的人工智能玩具人偶梅根和凯蒂配对，试图解决照顾凯蒂这个孤儿和纾解她工作压力这两个问题，但是她的这个决定却造成无法想像的严重后果。"},{"id":140607,"p":"/wNdrXBAFbfgpKgprtTFnoePn86x.jpg","b":"/k6EOrckWFuz7I4z4wiRwz8zsj4H.jpg","t":"星球大战7：原力觉醒","r":7.26,"y":2015,"rd":"2015-12-15","hs":2.385,"d":12.816,"mt":"movie","o":"银河帝国不复存在，义军同盟改组为新共和国。银河系又崛起了一个黑暗组织——第一秩序，由最高领袖斯诺克领导，组织内还包括阿米蒂奇·赫克斯将军与凯洛·伦。曾经的莱娅公主建立了抵抗组织，被大家称作莱娅将军。有一份地图显示了卢克·天行者的隐居地，双方为了这份地图而展开激烈大战。第一秩序的冲锋队队员芬恩拒绝屠杀无辜人民，并在荒漠星球贾库上的一次突袭行动后逃离军队，并放走了被俘虏的抵抗组织飞行员波·达默龙。随后，芬恩与孤儿蕾伊相遇，在逃离第一秩序的追杀途中救下了掌握着重要情报的球形机器人BB-8。两人偶遇了已经老去但依旧勇猛的走私者汉·索洛，在汉·索洛的指引下，芬恩与蕾伊心中的责任感和宿命感渐渐燃起。"},{"id":68726,"p":"/ymAcG47ZmEp92zj1wtUXVgSmm72.jpg","b":"/ig7qUy7drkEFZNCK7gi0hMn1WMN.jpg","t":"环太平洋","r":6.91,"y":2013,"rd":"2013-07-11","hs":2.105,"d":12.755,"mt":"movie","o":"近未来，地球环境逐步恶化。神秘外星殖民者通过大洋底部的虫洞“缺口”将身形庞大、残冷迅猛、身藏剧毒的怪兽接连派往地球，有条不紊地实施着它们的殖民毁灭计划。为此，人类联手打造“贼鸥计划”，制造出与怪兽体型相当的机甲战士迎战，但随着怪兽渐次进化，机甲战士全面溃败，各国政要试图修筑偏于防守的“生命之墙”以阻挡侵略者的脚步，无奈很快遭遇挫折。在此危急关头，暗中仍推进“贼鸥计划”的斯特克·潘特考斯特将军找回五年前曾遭受重大打击的“危险流浪者”驾驶员，并通过严格选拔为他选择了新的搭档森麻子。复活的“流浪者”即将与另外三台仅存的机甲战士迎战更强大的怪兽侵略者，同时寻找彻底扫除敌人的良机。苍茫的大海之上，人类保卫之战接连而起……"},{"id":152601,"p":"/bSNrzFnI6JMgUd6Ce9gEgSxxY2V.jpg","b":"/nG5zmbVeYlcDhckrPAe06fArywn.jpg","t":"她","r":7.849,"y":2013,"rd":"2013-12-18","hs":2.363,"d":12.658,"mt":"movie","o":"主人公西奥多（杰昆·菲尼克斯 Joaquin Phoenix 饰）是一位信件撰写人，心思细腻而深邃，能写出最感人肺腑的信件。他刚结束与妻子凯瑟琳（鲁妮·玛拉 Rooney Mara 饰）的婚姻，还没走出心碎的阴影。一次偶然机会让他接触到最新的人工智能系统OS1，它的化身萨曼莎（斯嘉丽·约翰逊 Scarlett Johansson 声）拥有迷人的声线，温柔体贴而又幽默风趣。西奥多与萨曼莎很快发现他们如此的投缘，而且存在双向的需求与欲望，人机友谊最终发展成为一段不被世俗理解的奇异爱情......"},{"id":396806,"p":"/czXM33umhoyrFRWEGgMytASm3Zk.jpg","b":"/uugcOIfnh8Gz0nxUbduWCoxjWct.jpg","t":"匿名者","r":5.979,"y":2018,"rd":"2018-05-03","hs":2.405,"d":12.416,"mt":"movie","o":"故事将聚焦欧文饰演的侦探生活在没有隐私，满是匿名举报者的世界。那里的一切公开透明，任何行为都在政府窥探、监管之下。然而，当侦探发现塞弗里德饰演的年轻女子，在警察的监管下隐于无形后。侦探真正开始思考，政府的行径是否才真的是在犯罪。"},{"id":39254,"p":"/qXfGhVVDi20KYdIoU8qX6wDcIH5.jpg","b":"/2t8uXcm5CuChOoX5gEKl918yv6I.jpg","t":"铁甲钢拳","r":7.049,"y":2011,"rd":"2011-09-28","hs":1.983,"d":12.381,"mt":"movie","o":"在不远的未来2020年，观众不再满足于传统拳击肉搏，取而代之是更具官能刺激的机械人拳击。过气拳手查理生活潦倒，只能靠带着次货机械人参加黑市拳赛维生，同一时间多年不见的11岁儿子麦克斯又突然出现，更令他苦恼不堪。一次意外，麦克斯偶然从垃圾堆中检回一个残破机械人亚当，决心把他改造训练再上擂台，麦克斯的努力感染了查理，父子同心作战竟令被人看扁的亚当创造了一次又一次的奇迹，更打入冠军联赛与不败神话宙斯大帝一决高下。强弱悬殊下，亚当一直处于挨打劣势，查理父子档最后能否扭转局面？"},{"id":38,"p":"/a10t6Etv9cHz5pTNl9RyqspbdnY.jpg","b":"/744ybMaYRry1IQKoDakMc4GEU4L.jpg","t":"暖暖内含光","r":8.092,"y":2004,"rd":"2004-03-19","hs":1.879,"d":12.308,"mt":"movie","o":"内向沉稳的约尔·巴瑞斯（金·凯瑞 饰）在一次聚会中认识了率真随性的克莱门汀·克罗斯基（凯特·温丝莱特 饰），二人成为情侣。和普通的情侣一样，他们的日子也在甜蜜和争吵中度过。2004年情人节前夕，当约尔精心准备好礼物，为不久前一次争吵找到克莱门汀道歉时，他惊讶地发现，克莱门汀根本都不记得他了。原来冲动的克莱门汀受不了二人交往中争吵的痛苦，到“忘情诊所”，把关于约尔的记忆删除得一干二净。约尔无法原谅克莱门汀的任性，也无法忍受失去她的痛苦，所以他也到了“忘情诊所”，请求医生霍华德博士（汤姆·维尔金森 饰）消除关于克莱门汀的记忆。记忆清除程序开始启动，约尔在自己的记忆中游走，他发现和克莱斯汀一起度过的那些时光，无论是痛苦还是甜蜜，都弥足珍贵，他并不想忘记这个自己深爱的女人。但是，程序一旦启动就无法逆转，约尔只能想尽办法把克莱斯汀藏到记忆最深的地方，那些现实中克莱斯汀本来没有出现过的时间角落，以保存这份爱情……　　"},{"id":450465,"p":"/gf3rpYe7rCkhNAq5eYs2PR44f18.jpg","b":"/rzsMWXQ7GaN60wIpg3yf01iBmXy.jpg","t":"玻璃先生","r":6.662,"y":2019,"rd":"2019-01-16","hs":2.659,"d":12.251,"mt":"movie","o":"主角大卫·杜恩（布鲁斯·威利斯 饰）得到了超能力，已经成为一名义警。在儿子约瑟夫的帮助下，大卫开始追捕凯文·温德尔·克鲁伯（詹姆斯·麦卡沃伊 饰），凯文拥有24个不同的人格，而其中“野兽”这一人格因进化具有最强的战斗力。在解救了被凯文绑架的女大学生后，大卫和儿子都被斯泰普医生控制。同样被抓到斯泰普医生的研究所的，还有玻璃先生——以利亚（塞缪尔·杰克逊 饰）。玻璃先生曾经是一个犯罪团伙的主脑，他的身体非常虚弱，哪怕是轻轻一拍都会骨折。玻璃先生发现了大卫的超能力，他相信超级英雄漫画中的故事都是真实的。甚至为了证明他所坚信的超级英雄的存在，不择手段，精心布局。在研究所，医生试图给这三个男人洗脑，他们都拥有极度妄想，他们难以置信的能力可以用科学和巧合来解释。在医生的母亲和曾经被凯文绑架的受害者的帮助下，约瑟夫发现医生的真实身份并不简单。与此同时，玻璃先生以利亚精心策划做局，教唆凯文和大卫公开打一架，以便录像取证，这样他便打成了目的，可以向世界证明，超级英雄是真的存在的。"},{"id":206487,"p":"/55GzVkmOP4GPHa38vrD6QWTDAWy.jpg","b":"/u5JKxjMuKk0dVXqmS4e4gHo8pfg.jpg","t":"前目的地","r":7.425,"y":2014,"rd":"2014-08-28","hs":2.288,"d":12.196,"mt":"movie","o":"由伊桑·霍克扮演的一名时间特工“我”奉命穿越时空，以试图阻止恐怖分子Fizzle Bomber的恶行。而在他最后的一次任务中，他来到了1967年，在一个酒吧，遇见了约翰（莎拉·斯努克 Sarah Snook 饰）。约翰向他讲诉了自己从一个女孩到最后变性成为一个男人的辛酸故事。“我”决定带约翰穿越时空完成他的复仇之路，而在这个过程中，“我”逐渐发现了隐藏在时间悖论下不为人知的秘密，我们如同莫比乌斯环，周而复始的延续着我们的命运……"}]