[{"id":1877,"p":"/w2BQXaaRkmq2l5M7wt7yIeOzPF1.jpg","b":"/5MWFjQ3NuNtNeOE9FdrVLeNMNPs.jpg","t":"飞哥与小佛","r":7.9,"y":2007,"rd":"2007-08-17","hs":3.461,"d":122.643,"mt":"anime","o":"飞哥与小佛每天都能够创造出奇迹似的酷玩意儿，像是在后院造云霄飞车、盖大峡谷，甚至发明复制机器人。但拥有无比想像力的飞哥小佛却有个爱告密的姐姐 - 凯蒂丝！凯蒂丝总是想要向妈妈证明弟弟们每天都在做惊人的事情，但往往无法成功…而飞哥小佛的宠物鸭嘴兽泰瑞，人人都说：“它只是只鸭嘴兽，它什么都不会。”但其实它是一个动物特务，常常为了打击邪恶去撂倒一个疯狂的人类博士。"},{"id":14929,"p":"/elSan8p6yhVB8Mj5LNNIi4wbnw3.jpg","b":"/11nGiX6hLdexBD4TVUAAVzSIAQy.jpg","t":"心灵之地","r":8.276,"y":2007,"rd":"2007-10-14","hs":3.346,"d":102.87,"mt":"tv","o":"在艾伯塔省山脚下弗莱明斯的牧场上，生活很艰难，在那里受虐待或被忽视的马匹在一个善良而勤奋的家庭中寻求庇护。 负债累累，银行即将取消抵押品赎回权。 他们可以保持牧场运转吗？"},{"id":1418,"p":"/9vVZDfKs5Iq8VuSKuyCZTIumdwa.jpg","b":"/sccDflItNho4OiHkzpiDxB2fUFw.jpg","t":"生活大爆炸","r":7.909,"y":2007,"rd":"2007-09-24","hs":3.479,"d":96.197,"mt":"tv","o":"谢尔顿·库珀Sheldon Cooper（吉姆·帕森斯饰）和莱纳德·霍夫斯塔特Leonard Hofstadter（约翰尼·盖尔克奇饰）是一对好朋友，他们的智商绝对高人一等，因为他们对量子物理学理论可以倒背如流，无论你问他们什么问题，都难不倒他们。但是说到日常生活，这两个不修边幅的男孩就彻底没了脾气，生活中柴米油盐这些看似简单的事情，却让他们有迷失在太空里一样的感觉，他们所掌握的那些科学原理在这里根本没有用武之地。直到有一天，隔壁搬来一位美貌性感的女孩佩妮Penny（卡蕾·措科饰），顿时吸引了莱纳德Leonard的目光。佩妮Penny是个梦想成为演员的女孩，但一直没有能成功，平时只能在快餐店打工，她个性开朗，待人友善，是位与莱纳德Leonard、谢尔顿Sheldon截然不同的追求时尚的年轻人，最重要的是她刚刚变成单身。莱纳德Leonard和谢尔顿Sheldon还有两个好朋友。自认为是花花公子的霍华德·沃洛维茨Howard Wolowitz（西蒙·赫尔伯格饰），他称自己是加州理工学院的\"卡萨诺瓦\"（1725-1798，意大利冒险家，以所写的包括他的许多风流韵事的《自传》而著称，后来该词被引申为\"风流浪子，好色之徒\"），能用六种语言泡妞，参与负责美国的火星探索计划，其实霍华德Howard不过是个喜欢拿一些过时的手段泡妞的家伙，很多时候他的泡妞手法都让对方感到恶心。来自印度的拉杰什·库斯拉帕里Rajesh Koothrappali（昆瑙·内亚饰）患有严重的“与异性交往障碍症”，有异性在场的时候他就无法说话，只有在喝醉以后才能自在地与女孩交流。一个美女和四个科学阿宅的故事就这样在笑声中悄然开始上演。"},{"id":1104,"p":"/7v8iCNzKFpdlrCMcqCoJyn74Nsa.jpg","b":"/xK4mVHb3eI9fVdYogVEoVBaoIAv.jpg","t":"广告狂人","r":8.119,"y":2007,"rd":"2007-07-19","hs":3.228,"d":78.484,"mt":"tv","o":"1960年代，美国的广告业步入全盛时代，位于纽约曼哈顿的麦迪逊大道上林立着大大小小数百家广告公司，其中有一家名叫斯特林·库帕的广告公司堪称行业中的佼佼者，它的创意总监唐·德雷柏面容英俊，体格健硕，足智多谋，既有美丽的妻子和两个可爱的孩子，也有风情万种的情人，更与身为客户的豪门千金惺惺相惜，仿佛广告业中的詹姆斯·邦德。除了唐·德雷柏以外，公司中还有酷爱炫耀其上流社会出生的老板罗杰·斯特林、识时务的秘书佩吉·奥尔森、野心勃勃却缺乏真才实学的拜特·坎贝尔等各色人等，他们一边为了满足客户的要求殚精竭虑，一边又要在生活的困顿中挣扎。"},{"id":1395,"p":"/gz6wz3Kfj21Xm4Oip8vTOOQiPja.jpg","b":"/5RWAjCYhu3D8Ai2QBYP7GjaxFb3.jpg","t":"绯闻女孩","r":8.2,"y":2007,"rd":"2007-09-19","hs":3.306,"d":78.217,"mt":"tv","o":"绯闻女孩是曼哈顿上东区最神秘的人物，她是我们了解上流贵族巨细无遗的生活的唯一来源，且拥有一众随时随地为她提供八卦消息的公子哥千金女。而最重要的新闻，莫过于Serena Van Der Woodsen（Blake Lively饰）在纽约中央车站下车。这意味着这位曾经的学校女王，像谜一样消逝的风云人物，重回大家的生活，激起千层浪。第一个浪花来自Blair（Leighton Meester饰），她和S曾经是最好的朋友，然而连千好友的不辞而别彻底伤了她的心，如今S的回归给她的女王地位带来威胁。敌对，在一开始就成为她们友谊的立场。Blair的男朋友Nate（Chace Crawford饰）对S怀着非同一般的感情，这让B更加敏感。Nate的好友Chuck（Ed Westwick饰）素以花花公子著称，是不折不扣的二世祖。与这些富家子弟形成鲜明对比的，是出身布鲁克林的Dan（Penn Badgley饰）和Jenny（Taylor Momsen饰），Dan坚信用学识和努力可以战胜出身得到自己应得的一切，而小Jenny则不可避免地，像她那个年龄段的女孩子一样，受到虚荣的招手诱惑，渴望成为Blair那样的焦点女王。"},{"id":1404,"p":"/cZF4SX9RAduQ6JKMaJJPKjArV0x.jpg","b":"/zP5SftyPx2VCdly369kTVVNIcT3.jpg","t":"超市特工","r":7.72,"y":2007,"rd":"2007-09-24","hs":3.048,"d":70.626,"mt":"tv","o":"恰克（Chuck 扎克瑞·莱维 Zachary Levi 饰）曾经是斯坦福大学计算机系的高才生，大四时候他好友布莱斯 (Bryce) 污蔑偷窃考卷，还被其抢走了女朋友 Jill ，此后一蹶不振，在家乡的买多多超市里当一个电器修理员。机缘巧合下，恰克的生活起了翻天覆地的变化。一个任职 CIA 的老友发给他一封电邮，之后世界最机密的间谍情报就被植入了恰克的大脑。恰克不知情地成了政府的秘密武器，整个世界的存亡只在他一念之间。超市打杂和拯救世界变成了恰克每天的工作，究竟会发生什么有趣的事情呢？"},{"id":31910,"p":"/5CNWCdsE4tEChDlSc7XpGgfniVc.jpg","b":"/nAeS7F2B22XQOLh5HVNXn8G3ZRk.jpg","t":"火影忍者：疾风传","r":8.535,"y":2007,"rd":"2007-02-15","hs":3.411,"d":66.127,"mt":"anime","o":"疾风传指的是佐助投奔大蛇丸后三年发生的故事，故疾风传也可以理解为《火影忍者》第二部。 不知不觉《火影忍者》已经一路走了七年，鸣人从万年吊车尾的倒霉蛋慢慢地成长为能独当一面的忍者。从莽撞单纯的英雄主义男主角一步又一步地向忍道的达人迈进。为了友情，为了爱，为了被认可，为了自己的忍道，鸣人头也不回的奋斗了整整7年，以疾风的速度成长着。撒花庆贺的同时好消息自然不能少！2007早春火影动画也回归漫画突入第二章，冗长乏味的TV动画，终于顺应民意走回“正途”。"},{"id":1215,"p":"/jPqOY8cq9KXQN4bD7zJGHCNvcb4.jpg","b":"/jV4FYuqYgdMfM8n9xqYmpBl1eZu.jpg","t":"加州靡情","r":7.65,"y":2007,"rd":"2007-08-13","hs":2.884,"d":56.585,"mt":"tv","o":"一个自我厌恶、酗酒的作家试图修复他与女儿和母亲之间受损的关系，同时与性瘾、正在萌芽的毒品问题以及似乎无法避免的错误决定作斗争。"},{"id":900,"p":"/yaDeFXW7Lzv6fqGymsUctt1a5fs.jpg","b":"/bm06ncZQxPSEVaoMe6Xt08ul0PG.jpg","t":"皮囊","r":8.147,"y":2007,"rd":"2007-01-25","hs":2.971,"d":54.796,"mt":"tv","o":"皮囊《SKINS》是英国E4频道推出，Paul Gay执导，尼古拉斯·霍尔特、麦克·拜利、约瑟夫·戴浦西、麦切·赫威、艾普萝·皮尔森、汉娜·穆雷、拉丽萨·威尔森、戴夫·帕特尔主演的电视剧。该剧讲述了一群青春癫狂的英国花样少年在剧中不停狂欢派对，纸醉金迷，过着致high致幻的生活，透过小小的镜头可以看到他们的生活及感情的起起落落，感受并温习不可复制的青春。"},{"id":2919,"p":"/pKkNJ6LJ8PTnOMZu8Ikh34P1kD7.jpg","b":"/jwFJrUXj0SEAVpZsgvRUBi5trLL.jpg","t":"火线警告","r":7.457,"y":2007,"rd":"2007-06-28","hs":2.688,"d":47.195,"mt":"tv","o":"迈克尔·韦斯顿 (Michael Weston) 是在尼日利亚工作的间谍，每天的工作就是守侯、监视、行动、还有...做好准备随时可能被人杀掉。在一次行动中，迈克尔突然发现自己被列为“不被信任的人物”，独立无援又身在虎穴，干练的他成功逃脱险境但负伤不轻在逃跑的飞机上晕倒，再次醒来已经躺在老家迈阿密的一家旅馆中，身边坐着的是冤家前女友菲奥纳 (Fiona) 。上了“除名通告”就好像被国家和组织抛弃，信用记录、银行帐户全部都被注销，身无分文的迈克尔求助于好友萨姆 (Sam) 和以前有段一段历史同时也是特工的露西 (Lucy) 。得到了一份调查工作先糊口，同时为了让自己的生活恢复正常，他需要查清楚是谁将自己陷害，还有到底为了什么。"},{"id":2942,"p":"/7wmyiVEhmJ7OUvwBIsvOFqMa0q9.jpg","b":"/a4vlzUSTzVb8NMfsvlVIT3Q1nJd.jpg","t":"都铎王朝","r":7.8,"y":2007,"rd":"2007-04-01","hs":2.618,"d":38.829,"mt":"tv","o":"16世纪中叶，英国驻法国大使遭到暗杀，而且死者正是年轻的英国国王亨利八世的叔叔。这让国王极为愤怒，立刻召集大臣，准备兵发法兰西。不过，红衣主教沃尔金权衡各方利益，并不赞成英法交战。因此，他想方设法，让英王、法王通过协商解决了此事。由于王后凯瑟琳只为亨利八世生下了一个女儿，这让她逐渐失宠。亨利八世一直对此耿耿于怀，并在宫廷之内寻欢作乐。不过，真正令亨利八世动心的却是一名叫安·博林的女侍官，后者美艳动人，丰满妖娆，使得他几近疯狂。为了能够明媒正娶，亨利八世跟主教沃尔金密谋，要与王后离婚，此举顿时牵涉到外交、宗教等多方利益。期间，热死病蔓延，引起全国恐慌，一场宫廷震荡也随之而来……"},{"id":2062,"p":"/nbVomhHQGbPfYmMCDGKblb49FKP.jpg","b":"/xgDj56UWyeWQcxQ44f5A3RTWuSs.jpg","t":"美食总动员","r":7.828,"y":2007,"rd":"2007-06-28","hs":2.368,"d":21.993,"mt":"anime","o":"小老鼠雷米在嗅觉方面有着无与伦比的天赋，不想过与垃圾堆为伴的生活，心怀成为五星大厨的梦想。一个偶然的机会，他认识了古斯特餐厅的学徒林奎尼，这个倒霉的学徒生性害羞，在厨艺上更是没有什么天赋，并且遭到餐厅大厨的排挤，即将被解雇。这一人一鼠结成了奇特的联盟：雷米奉献自己极富创造力的大脑。操作林奎尼前台“表演”。在雷米的帮助下，林奎尼不但成为新的“天才厨师”，获得了美女同事的爱情，还挫败了大厨的阴谋，成为古斯特餐厅的合法继承人。突如起来的成功让林奎尼有些不知所措，想摆脱自己的傀儡身份，把雷米赶出了厨房。古斯特餐厅的成功，引起了苛刻的美食评论家科隆的注意，准备一尝林奎尼的手艺，重新为餐厅评定星级；而不甘失败的前大厨，蠢蠢欲动，想要找到林奎尼一夜成名的秘密。失去了雷米，林奎尼该如何面对这些问题…"},{"id":675,"p":"/3ej0gfVCeSBMitlK5F7DIeCqJ8O.jpg","b":"/82a7AGF081PzFfoM8GAVGMvZNYK.jpg","t":"哈利·波特与凤凰社","r":7.674,"y":2007,"rd":"2007-07-08","hs":2.317,"d":21.747,"mt":"movie","o":"逃过摄魂怪的追杀，通过魔法部的审查，哈利终于回到美丽的霍格沃兹。然而这个学期并不轻松，他不仅要完成魔法等级考试，还要应对夜晚的噩梦和黑魔法防御课老师乌姆里奇的打压。在好友的支持下，哈利秘密组建了邓不利多军团，与大家一起练习黑魔法防御术。噩梦中，哈利总是以伏地魔的视角出现，似乎他们之间有着某种神秘的联系。在邓不利多的指示下，哈利向斯内普教授学习大脑封闭术，却鲜有成效。终于在一次噩梦的诱使下，哈利偏执的赶往魔法部营救小天狼星，却不想陷入伏地魔的圈套，引发凤凰社与食死徒之间的正面冲突。在混战中，小天狼星不幸遇难。究竟哈利与伏地魔之间有着怎样的联系？在悲恸中，邓不利多为哈利揭开谜底，哈利还有更长、更艰难的路要走……"},{"id":5639,"p":"/oSRO8cGvve0pggPK9gHGItfl4j5.jpg","b":"/arUn23XkUVV7JlD2a53BKnlzx64.jpg","t":"灵指神探","r":7.841,"y":2007,"rd":"2007-10-03","hs":2.142,"d":20.215,"mt":"tv","o":"一次偶然中，奈德发现了自己的特异功能，他拥有神奇的手指，对于同一个人来说，他的第一次触碰能够令其起死回生，而第二次触碰则意味着死亡。与此同时，一个人的复活如果超过了一分钟，那么就需要另一个无辜者的生命作为交换。长大后的奈德将这个秘密藏在心底成为了一名糕点师，可是世上没有不透风的墙，他的秘密还是被一名警察知道了，就这样，奈德成为了协助警察破案的得力助手。一场谋杀夺走了一位名为恰克的女孩的生命，这个恰克不是别人，正是奈德的青梅竹马。利用自己的特异功能，奈德复活了恰克，两人结成了搭档，开始了追寻凶手的漫漫旅程。"},{"id":1562,"p":"/wCoC2TJpMkiqeHRSLrybZw4kHx5.jpg","b":"/PN7yjmQdmG0J62jsrtmrPi8ezK.jpg","t":"惊变28周","r":6.621,"y":2007,"rd":"2007-04-26","hs":1.963,"d":19.469,"mt":"movie","o":"在恐怖的致命病毒横行28周之后，英国境内已经空无一人。由于失去了载体，病毒也随之消亡。随着一架从美国飞来的运输机的降落，在病毒爆发前就离开英国的英国人，重新踏上了被病毒肆虐半年的土地。这可以说是地球上最后的一群英国人，重建家园的重担就落在了这群平民身上。然而，重建工作才开展不久，就有人报告发现了病毒感染的幸存者。科学家们也希望能从幸存者身上提取血清研究出对付病毒的疫苗。可是，万万没有想到的是，病毒并没有像大家想象中的那样已经消亡，反而进化后变得更加强大。这英伦三岛上最后的一群人们，将面对空前的危机……"},{"id":6964,"p":"/ibRKnW5yNogaUiH1umdzDy0FmNy.jpg","b":"/HKU58bRKEkQ4sIyr3Af1RUuq4z.jpg","t":"神探伽利略","r":8.2,"y":2007,"rd":"2007-10-15","hs":2.056,"d":19.261,"mt":"tv","o":"《神探伽利略》是日本富士电视台制作并播出的10集侦探电视剧。该剧由西谷弘、成田岳、西坂瑞城导演，福田靖编剧，福山雅治、柴崎幸、北村一辉、渡边一计等主演，于2007年10月15日在日本首播。该剧改编自东野圭吾的小说《侦探伽利略》及《预知梦》，讲述了新人女刑警内海薰在物理学家兼大学副教授“怪人伽利略”汤川学的帮助下破解各种离奇案件。"},{"id":34791,"p":"/kno2fb8K7Pj30nV6LaQVjNRaEzY.jpg","b":"/9345bFQXPCyIJLQemkpI5zFJCOp.jpg","t":"大剑","r":8.1,"y":2007,"rd":"2007-04-03","hs":2.092,"d":18.6,"mt":"anime","o":"自古妖魔侵入人类的世界，化作人形并以吞食人类的内脏为生，对妖魔束手无策的人类唯有求助于身背巨剑的女性战士们。因为战士们是由于体内混合了妖魔的血肉才得到超人的力量，所以人类同样将她们视为异类，一方面依靠着她们斩杀妖魔，一方面畏惧并排斥着她们，并将她们称为“Claymore（大剑）”。  当妖魔的出现打破了一个普通山村的平静生活，万般无奈的村长只好求助于大剑组织。一位面容冷酷的战士接受委托来到这里，由此拉开了这场波澜壮阔的故事序幕。"},{"id":13967,"p":"/vDHGr8GWTyfuoNArhZIx3TfjnXz.jpg","b":"/c7STUe6K17OcQLpzFBgSC5nhj8y.jpg","t":"诈欺游戏","r":7.8,"y":2007,"rd":"2007-04-14","hs":1.971,"d":16.895,"mt":"tv","o":"女大学生神崎直是个诚实善良的女大学生。一天突然收到一封奇怪的邀请涵和1亿日圆，让她参加LIAR GAME。规则大概如下：她将与另一个手持一亿日圆的人成为对手，以30天为期限，双方可以用任何办法从对方手上把钱骗来。30天后游戏举办方将来向两人各收回一亿圆，也就是说游戏最高奖金是1亿，最高罚金也是一亿。神崎直不幸被对手骗掉一亿，万般无奈只好听从警察的建议向天才诈骗师秋山深一求助，秋山是曾对一个巨型诈骗公司进行反诈骗的天才诈骗师。就这样天才欺诈师和天真的女大学生走到了一起，故事就此开始。"},{"id":285,"p":"/fMgcmRYbT4O7hCmsRjKPzPBZXTi.jpg","b":"/1jHxkVXMI5s3vRiyiZooUy1shB5.jpg","t":"加勒比海盗3：世界的尽头","r":7.26,"y":2007,"rd":"2007-05-19","hs":1.971,"d":15.486,"mt":"movie","o":"被大章鱼吞下去的杰克船长进入了戴维·琼斯控制的“死界”——世界的尽头。为了拯救杰克，威尔·特纳、伊丽莎白和女巫等一行人也来到了“死界”。"},{"id":21409,"p":"/qvN2aGY9Yqrr0thhEi9LFx1pkhr.jpg","b":"/klYsm5j7vqtuZzsNQfv2raI7cYX.jpg","t":"恐龙王","r":8.2,"y":2007,"rd":"2007-02-04","hs":1.989,"d":15.486,"mt":"anime","o":"《古代王者恐龙王》（古代王者恐竜キング Dキッズ·アドベンチャー）是由日本世嘉株式会社所开发的游戏改编成的同名电视动画。TV动画第一季于2007年2月4日至2008年1月27日播出，第二季于2008年2月3日至2008年8月31日播出。香港无线电视于2010年1月17日播出第一季，2010年7月10日播出第二季，已播映完毕。其播放版本为北美版本。\n\n日本名古屋电视放送株式会社、世嘉、Sunrise、ADK共同制作的，每周日早上7:00播放中的动画片《古代王者恐龙王》的新系列《翼龙传说》，从2008年2月3日开始播放，播放时间是在每周日早上7:00～7:30播出。\n\n取材自世嘉面向儿童的AM卡片游戏《古代帝王恐龙王》，在动画化大受欢迎，因此其动画片第二季《翼龙传说》，职员构成上继承了前作。故事内容方面，也与第一季《D-KIDS冒险记》紧密相连，喜欢恐龙的少年“马克斯”和三角龙“咬咬龙”、雷克斯和牛龙“王牌龙”、索依和副龙栉龙“啪啦啪啦”都将登场。他们被“神秘的翼龙”引导下登上了时光机并超越古罗马时代、大航海时代、中国的唐朝时代、日本的战国时代等时空。在时空旅行中，3个人和3只恐龙座上了时光机在“神秘的翼龙”指引下，能保护每个时空的宇宙之石吗？能救回被奇异太空海盗抓走的父母吗？"},{"id":559,"p":"/r475OTZndh5dhVPZK7rcRoEzdE7.jpg","b":"/w1oD1MzHjnBJc5snKupIQaSBLIh.jpg","t":"蜘蛛侠3","r":6.439,"y":2007,"rd":"2007-05-01","hs":1.723,"d":14.463,"mt":"movie","o":"蜘蛛侠在经历了重重考验之后，成为了人人敬仰的正义英雄，抱得美人归。但是，光环下的他也有自己的心病：他曾放走了小偷导致最亲爱的叔叔被小偷杀死，帕克一直耿耿于怀。生活顺意的帕克开始变得目中无人，当他再次抓到那个小偷时，残忍地看着他从楼上摔下致死，过后才发现自己惩罚错了人，真凶是“沙人”。当帕克将“沙人”残忍杀死后，帕克心内的阴暗面渐渐在帕克的身体内占据了上风，蜘蛛侠最终演变成邪恶的“毒蜘蛛”！糟糕的是，帕克没有察觉到自身的变化，帕克最终如何摆脱自身的邪恶？"},{"id":42893,"p":"/orrhlMjIHJom4sqlCYZHTjg41rC.jpg","b":"/eYwcxPiIQoihgehKOtpq6OkgNMr.jpg","t":"萤之光","r":7,"y":2007,"rd":"2007-07-11","hs":1.774,"d":12.616,"mt":"tv","o":"　　职场白领雨宫萤（绫濑遥饰）其实是个不折不扣的宅女！年纪轻轻，闲暇时却只喜欢“悠闲地”窝在家里，吃吃喝喝睡睡觉，不外出，无交际，不谈恋爱。和工作中光彩夺目的形象相比，落差何止千万！\n\n　　某日，家中迎来了公司里的上司：高野部长（藤木直人饰），原来高野是这幢房子的真正主人，最近他因和妻子离婚而搬回来住。最初，高野对宅中人小萤的“真面目”惊恐万分，随即觉得可以“不将其视作女人”而开始生活在同一屋檐下。\n\n　　不料，部长渐渐发现自己对迷糊邋遢的小萤产生好感，后知后觉的小萤不仅没有意识到，还对部长尽情倾吐自己的暗恋心事…可待到她与梦中人手嶋誠（加藤和树饰）真的谈起恋爱，却又发现对方似乎不是合适的人选。一场波澜不惊的三角恋即将正式打响！"},{"id":810,"p":"/3gga36Wi4LInZysduax5k7RhDoN.jpg","b":"/qSNz1G1Ts8fFw6v4Vae4aMAjcY7.jpg","t":"怪物史瑞克3","r":6.298,"y":2007,"rd":"2007-05-17","hs":1.609,"d":12.457,"mt":"anime","o":"　　“绿怪”史莱克(麦克·梅尔斯配音)的故事依然在延续。而这一次，爱人朋友却一个都不少。如愿和心爱的菲奥娜公主(卡梅隆·迪亚兹配音)结成连理之后，史莱克终于能在众朋友的陪伴下在自己的沼泽丛林乐园里过着幸福的小日子了，然而等着他们的却是继承“遥远王国”的国王和王后之位的使命。别说懒散成性的史莱克了，就连曾经尊贵美丽的菲奥娜公主，也分外挂念沼泽地里的泥藻谷和自由广阔的生活……本作的结尾部分相当精彩。"},{"id":6479,"p":"/rlQ2c0OMeFuXwMC6FEitT7hhucI.jpg","b":"/qg0OLFasb1kNrAhKjqh4zTW37pS.jpg","t":"我是传奇","r":7.209,"y":2007,"rd":"2007-12-12","hs":1.736,"d":10.994,"mt":"movie","o":"　　2012年，人类被不知名病毒感染，纽约成为一座空城。Robert Neville是为军方服务的科学家，也是对病毒有免疫力的幸存者。白天，他带着狗Sam在街道上寻找食物，用广播寻找幸存者，在实验室里研究治愈病毒的方法；晚上，他只能躲在屋子里，因为那些感染病毒而没有死亡的人们，成为了“夜魔”只能夜晚出来活动，丧失理智，会攻击所有的人。某天，Sam也感染病毒死去，Robert Neville陷入了前所未有的孤独。当他准备和“夜魔”们同归于尽的时候，另外一个幸存者Anna救了他。Anna相信山上的隔离区还有幸存者，但是固执的Robert Neville却坚持守在纽约。又一个晚上，“夜魔”攻击Robert Neville的住所，此时他的研究已经获得成功，但是只有坚持到天亮，人类才能得以延存。"},{"id":1265,"p":"/v4oBWYWq0D5gRJJ5Shvhoi0Ek6G.jpg","b":"/o4mQHoP8LExn2Q9dn16OGqHvaiK.jpg","t":"仙境之桥","r":7.306,"y":2007,"rd":"2007-02-15","hs":1.738,"d":10.809,"mt":"movie","o":"杰西 是个过得不怎么快乐的孩子。他在学校里受同学欺负，在家中又无法得到父母的宠爱。只有两个人能为他的童年带来亮光——一个是音乐老师，另一个便是刚转校来到班上的莱斯利。 莱斯利以她独特的方式感染了生活暗淡的杰西，慢慢打开了他的生活的另一扇窗。在河的另一边，他们要建造一个叫做“特雷比西亚”的王国，他们在树上打造一个屋子，王国的成员有妖怪、马蜂军团、松鼠和秃鹰。这个幻想的天地创造了他们每天放学后最好的时光。 然而，童话毕竟太虚幻，杰西和莱斯利的特雷比西亚世界，迎来了风雨飘摇的一天……"},{"id":8363,"p":"/ek8e8txUyUwd2BNqj6lFEerJfbq.jpg","b":"/mFt3dvxKugYPgUQgV16M6K2nEtc.jpg","t":"太坏了","r":7.3,"y":2007,"rd":"2007-08-17","hs":1.704,"d":10.205,"mt":"movie","o":"　　塞斯（乔纳•希尔 饰）和埃文（迈克尔•塞拉饰）是一对不善交际、性格迥异的好朋友，二人即将高中毕业，对没有彼此的大学生活既焦虑又恐惧。\r 　　一个周末，二人的“桃花运”来了，因为他们收到了一个请柬，邀请他们去参加一个几乎完全是由漂亮女孩们主办的舞会，条件是他们要提供舞会上所需的各种酒类。令人讨厌的朋友弗盖尔（克里斯托弗•米恩特兹•普莱斯 饰）也加入到他们的行列，还给自己弄了一个假身份证，取了“迈克•拉文”这样愚蠢的假名。\r 　　舞会上，塞斯盯上了舞会的组织者茱尔斯，埃文看上了 与他一起上数学课的女孩贝卡，弗盖尔则选择了装扮刺激的妮科拉。\r 　　然而一系列不幸的巧合将三个人带到了一个陌生的地方，还让他们与斯莱特和迈克尔斯警官发生了冲突。对于三个即将高中毕业的小伙子来说，这可能是他们经历的最可怕、最让人感到羞愧的一个夜晚，然而，也是一个值得他们回忆一辈子的夜晚。"},{"id":6977,"p":"/wozP9HTfKatxcNmhFmTVXasEuIl.jpg","b":"/mkXwF7FFWpf2dkOGCzQoeWX7M6R.jpg","t":"老无所依","r":7.947,"y":2007,"rd":"2007-06-13","hs":1.834,"d":10.033,"mt":"movie","o":"《老无所依》根据普利策奖得主科马克·麦卡锡的小说改编。美国西部巴尔的摩，老牛仔Moss（JoshBrolin饰）在猎杀羚羊时发现几具尸体，几包海洛因和200万现金。Moss决定将毒品和现金占为己有，想以此改变自己的生活，谁知却遭到冷血杀手Chigurh（JavierBardem饰）的跟踪和追杀，陷入了逃亡的险境。同时，当地治安官Bell（TommyLeeJones饰）也在对一连串的杀人事件进行调查，并努力保护Moss的安全。但是，让Bell感到无力绝望的是，他使劲浑身解数也无法追踪到冷血杀手，Moss的生命安全也受到严重的威胁，Bell一边缅怀父辈们的光荣岁月，一边深感现实中老无所依的悲哀。"},{"id":5174,"p":"/9xTiZXqf4MsRyXsBiJVK95JVrUL.jpg","b":"/ozsLB1HRCN6ZAmJN89pWtoiAwnb.jpg","t":"尖峰时刻3","r":6.481,"y":2007,"rd":"2007-08-08","hs":1.537,"d":9.96,"mt":"movie","o":"严肃机警的李探长（成龙 饰）和贫嘴的警探James Carter (Chris Tucker饰)，在成功完成两次的跨国任务之后，这次又迎来了更加艰巨的任务。调查“三和会”犯罪证据的韩领事被人暗杀，深感自责的李警官疯狂追击杀手，却被贬职当交警的James Carter帮了一个倒忙，理所当然，他们二日的奇特组合又开始。一方面，按照韩领事的线索，他们到了巴黎——这个“三和会”千方百计隐藏的心脏地带，克服重重困难，探索真相；另一方面，他们还要保护韩领事长大成人的女儿苏阳（张静初），而杀手，却是李探长小时候在孤儿院的好兄弟Kenji（Hiroyuki Sanada 饰）。重重危机之下，二人如何应对？尖峰时刻，李探长的中国功夫将扭转乾坤。"},{"id":7485,"p":"/oTLbDnWmPjq8qXVVAB6g0F2fbK9.jpg","b":"/uy2trYgO8MOQfQXlvMaLhBnkUqg.jpg","t":"生死狙击","r":7.119,"y":2007,"rd":"2007-03-22","hs":1.636,"d":9.746,"mt":"movie","o":"在美国军队中服役多年，且在战场上有过优异表现的狙击手鲍勃·李·斯瓦格（马克·沃尔伯格）在执行某次任务中，完成任务后被所在部队的军官抛弃，导致其观察员兼好友的队友牺牲，这位前陆战队优秀的狙击手(在复仇后)心灰意冷。于是，斯瓦格在坚持到退伍之后便带着自己那条忠实的爱犬一同来到了偏僻的阿肯色州。开始过上自己向往已久的平静日子。然而，斯瓦格幸福的宁静生活并未持续多久，便被无情地打破了。一个不明真身的上校带着一队人找上门来。希望，凭借他多年的狙击经验，在总统举行街头演讲的时候出手相助，在暗处为总统担任保镖。因为，政府方面此前收到消息称有恐怖分子或者杀手将会有所行动，对总统的人身安全不利。具有极强爱国主义精神的斯瓦格经不起这名上校地“真情”劝说，便应允接受了这一任务。到了总统演讲那天，斯瓦格站在演讲台对面的大楼里监视着。突然间，身后的警察突然对他开始攻击，同时总统的身边的埃塞俄比亚大主教中枪倒地。可怜的斯瓦格就这样稀里糊涂地被当作刺杀总统的疑犯通缉。还好斯瓦格身手敏捷，身中两枪跌出窗外，凭借着之前自己在地形观察时得到的对当地（费城）街道的粗略了解，斯瓦格逃离现场。仔细的思考过后，斯瓦格方才清醒，原来自己从一开始便被人陷害成替罪羊。于是，斯瓦格拼命展开调查，追逐真凶，亲手为自己洗脱罪责。"},{"id":1271,"p":"/h2iwWC6GHtEvPgqBRssXIswTcgD.jpg","b":"/eGhjeUbzttA3E4flxdAm8gHz4h4.jpg","t":"斯巴达300勇士","r":7.188,"y":2007,"rd":"2007-03-07","hs":1.649,"d":9.671,"mt":"movie","o":"这部电影描述了人类史上最残酷的战争之一：温泉关之战。公元前 480 年，波斯国王薛西斯一世（罗德里格·桑托罗 Rodrigo Santoro 饰）亲率 30 万大军征战希腊。希腊各个城邦迅速派出军队结成了联军，准备抵御波斯军队的入侵。防线的最前线设在希腊的温泉关，此处由斯巴达 城的国王列奥尼达（杰拉德·巴特勒 Gerard Butler 饰）率领本城 300 精兵和联军 4000 余人镇守。由于叛徒的出卖，希腊军队被波斯军队抄到了身后形成围剿之势。列奥尼达为了保存联军实力，让联军首先撤退，自己率领 300 精兵死守温泉关断后。数以十万波斯大军浩浩汤汤蜂拥而至，自知必死的斯巴达士兵反而士气高涨，在战斗中爆发出惊人的战力。整个战争整整持续了 2 天，最后列奥尼达和他的 300 精兵全部阵亡，而波斯军队则损失了 20000 多士兵，薛西斯一世的两个兄弟也在此役中战死……"}]