[{"id":7345,"p":"/3wMjxbmCejNDCff9WA0TgCALsc1.jpg","b":"/9UAKA6ceZi6TgQwTAAMt7DWwYPI.jpg","t":"血色将至","r":8.071,"y":2007,"rd":"2007-12-26","hs":1.805,"d":9.463,"mt":"movie","o":"1898年，银矿工丹尼尔·普莱恩惟尤（丹尼尔·戴·刘易斯 Daniel Day Lewis 饰）因井下作业事故摔断了腿，但他因祸得福了解到秘密的石油信息。他利用领养的孤儿HW（狄龙·弗雷泽尔 Dillon Freasier 饰）欺骗乡民赢得了石油地盘，从此飞黄腾达。但是， 成为 石油大亨的他并不快乐，在一次意外事故中H.W不幸失聪， HW对他的怨恨与日俱增，他唯一认亲的兄弟居然也是冒牌货。传教士伊莱·桑迪不过是个借宗教蛊惑人心的小人。在一次采矿事故中，丹尼尔的工人不幸丧生。正当他希望伊莱（保罗·达诺 Paul Dano 饰）施以援手时，对方羞辱了他，两人从此开始明争暗斗……"},{"id":1949,"p":"/7duTW0aG98B19Ao1bNBsb1oas2m.jpg","b":"/3zCPI4JFc54xvLaJ71oI2KoP3az.jpg","t":"十二宫","r":7.527,"y":2007,"rd":"2007-03-02","hs":1.651,"d":8.718,"mt":"movie","o":"二十世纪70年代，旧金山出现了一个自称“十二宫”的杀人狂，杀人后，向媒体寄一封信，留下密码、线索，向警方挑衅，多次的阴差阳错使案件陷入僵局，警方渐渐束手无策。连环杀人案件也引起了《旧金山纪事报》的记者罗伯特（杰克•格兰恩哈尔 饰）和保罗（小罗伯特•唐尼 饰）的注意，他们在警察大卫（马克•普法洛 饰）的帮助下，开始调查这一系列的连环凶杀案件，在和“十二宫”杀手斗志斗勇的同时，他们个人的生活也面临了极大的挑战。"},{"id":6637,"p":"/h4DksCEcPsMZOP3Duy85HtbUuIZ.jpg","b":"/njvvh0OvwJCda03uMGbK8xTIbqf.jpg","t":"国家宝藏：夺宝秘笈","r":6.361,"y":2007,"rd":"2007-12-19","hs":1.338,"d":7.399,"mt":"movie","o":"冒险家本·盖茨是次要挑战更艰难的探险寻宝之旅。美国第16任总统亚伯拉罕· 林肯之死一直是美国历史上的一宗悬案，据调查，凶手约翰·沃克斯·布斯实际是受人唆使犯下惊天命案。盖茨参加一次公开演讲，台下的一位叫米奇·威尔金森的男子宣称，盖茨的祖父与林肯之死有千丝万缕的联系。于是盖茨开始调查约翰·布斯相关的线索，发现一本叫“国家密宗”的书，是解答一切问题的关键。但国家密宗只有美国总统本人知道其所在，为了探寻真相，盖茨不惜铤而走险，绑架总统。"},{"id":4347,"p":"/B2a5vjUKeerfX3oqERx3T7U32W.jpg","b":"/prH7Lmo7V9GuMbhCaDCSa6kvZvs.jpg","t":"赎罪","r":7.643,"y":2007,"rd":"2007-02-27","hs":1.545,"d":7.322,"mt":"movie","o":"1935年夏天，来自一个宽裕的英国小康家庭的13岁的少女布里奥妮（斯奥里兹•罗南 饰）刚刚开始尝试写作,想象力丰富。一天，她暗中发现仆人的儿子——罗比•特纳（詹姆斯•迈克沃伊 饰）和她姐姐塞西利亚（凯特•奈特莉 饰）之间有暧昧关系，而且发现他给她写了一封充满情色意味的情书。布里奥妮丰富的想象力虚构着各种可怕的事情，浮想联翩。当她的表姐罗拉被强奸后，布里奥妮相当肯定她看到是罗比做的，这次指证使罗比蒙冤入狱，留下伤心欲绝的塞西利亚..."},{"id":4638,"p":"/rqxwQH1jwIyJFmWJ7zZGc1CwAXL.jpg","b":"/sQQHDcY7GMJNZ5cK8qE0sb79QtU.jpg","t":"热血警探","r":7.561,"y":2007,"rd":"2007-02-14","hs":1.519,"d":7.074,"mt":"movie","o":"故事讲述尼古拉斯安吉尔是个来自大都市的警探，由于他表现实在太出色了，让队里其他人自惭形秽，因此被调往一个宁静的小镇服务。来到新地方，他必须适应这个快乐无忧的小镇和笨手笨脚的新搭档，但镇上发生几件恐怖可疑的事件很快划破两人沉闷的生活。"},{"id":5876,"p":"/ffuX89wjxUW6KKnRiemTK0BNyon.jpg","b":"/76J14zgwVWyOciri7X7F3DGP3TA.jpg","t":"迷雾","r":6.938,"y":2007,"rd":"2007-02-21","hs":1.395,"d":6.903,"mt":"movie","o":"一座风景秀美的小镇被一场突如其来的浓雾瞬间淹没。雾中传来阵阵惨叫，人们惊慌失措地四处逃散。戴维和他的儿子与众多镇上的人被困在小镇超市里，等待雾的消散。浓雾并没有如期望的散开，而走进浓雾的人一去不返。浓雾逐渐露出了它狰狞的面目。恐惧、惊慌、挣扎、悲伤、绝望……人们的精神濒临崩溃。如何才能活着走出迷雾？面对超市里几近癫狂的人们和超市外吞噬一切、不可知的迷雾，戴维紧紧搂着儿子，开始了艰难的求生之路……"},{"id":5915,"p":"/5Wbbq131B0WINEabG29Xv4ztgYh.jpg","b":"/87tmTU1NSR5EUGTKsF5rhLwZtZc.jpg","t":"荒野生存","r":7.798,"y":2007,"rd":"2007-09-21","hs":1.532,"d":6.73,"mt":"movie","o":"影片改编自真实的故事，展现了一个理想主义者的传奇，一个流浪的故事。克里斯托弗（埃米尔•赫斯基 饰）家境优渥，是亚特兰大私立名校艾莫里的优等生，前程似锦。但是，他从学校毕业后，选择了截然不同的人生，放弃令人羡慕的工作，把存款捐给慈善机构，去阿拉斯加寻找自我。在家人的劝阻声中，他踏上了回归自然的慢慢长路，成为名副其实的流浪者。一路上，他遇到不少人，也数次遭受野外生存的挑战，每一步都充满了艰辛，他以坚韧的毅力，实践着寻找自我的梦想……"},{"id":4538,"p":"/oSW5OVXTulaIXcoNwJAp5YEKpbP.jpg","b":"/961whEpBogUiP8JWvacwR7WWrLD.jpg","t":"穿越大吉岭","r":7.157,"y":2007,"rd":"2007-09-07","hs":1.411,"d":6.693,"mt":"movie","o":"三个美国兄弟一年来都没有跟对方说过话，为了寻找自我以及找到骨肉亲情，开始了一场横穿印度的火车旅行，最终他们又像以往一样回到了兄弟情谊。但是他们的“精神追求”很快就转向了其他事情（事情涉及到非处方止痛药、印度咳嗽糖浆和胡椒喷雾等）。后来，他们发现自己与11个皮箱、一台打印机和覆膜机独自滞留在沙漠中。此时，一个新的不在计划内的旅行突然间就开始了。"},{"id":4588,"p":"/uevNjkSSUraYE0cUVMwncd6PmP3.jpg","b":"/lU1fQews2gye23PocVE48CsTmOQ.jpg","t":"色·戒","r":7.2,"y":2007,"rd":"2007-09-24","hs":1.384,"d":6.498,"mt":"movie","o":"本是岭南大学学生的王佳芝（汤唯 饰）因战争辗转到了香港读书，她在香港大学加入了爱国青年邝裕民（王力宏 饰）组织的话剧组，他们主演的爱国话剧更激起了他们的爱国情操。当邝裕民得知汪伪政府的特务头子易先生（梁朝伟 饰）正在香港的时候，他们便密谋要刺杀易先生。化名“麦太太”的王佳芝很快得到了易太太（陈冲 饰）的信任与喜爱，同时美丽的“麦太太”也吸引了易先生的眼球，正当事情进行得如火如荼之际，易先生突然要回到上海去。\r 此后王佳芝一直生活在上海，没想到重遇了邝裕民。当得知刺杀行动还没结束时，王佳芝再次成为了特务，再次以“麦太太”的身份出现在易先生的面前。重逢后的二人关系进一步发展，此时的易先生因爱上了王佳芝而对她毫无忌讳，王佳芝的内心也变得起伏不定。刺杀行动进行正顺利，但当易先生送给王佳芝璀璨钻戒表达爱意时，王佳芝做出了惊人的决定……"},{"id":4523,"p":"/urekQLJn0555BVSRh6t6DiBZMfi.jpg","b":"/dOeaWGpouIaONuhRKOj2SrTEWe7.jpg","t":"魔法奇缘","r":6.838,"y":2007,"rd":"2007-11-20","hs":1.343,"d":6.495,"mt":"anime","o":"女孩吉赛尔美丽的歌声飞遍森林，小动物们轻轻的和着，王子被深深地吸引。于是，王子和女孩一见倾心，正准备着他们盛大的婚礼。谁知，坏王后为了保住自己的权利，从中作梗，把吉赛尔送到了21世纪的纽约街头。吉赛尔（艾米•亚当斯 饰）无所适从的游走在喧嚣的纽约，没人知道她是真的公主，她害怕极了，找不到能够帮她的人。幸好，好心的律师罗伯特（帕特里克•德姆西 饰）收留了她。渐渐的，公主纯真的心打动了原本刻板的律师，机缘巧合，相遇的两个人互生情愫。而这时，爱德华王子（詹姆斯•麦斯登 饰）也不顾一切地，穿越时空，来到了纽约，营救他心爱的公主。公主真爱的天平，将倾向何处…"},{"id":14001,"p":"/oP6BsPiGNZ58hCKpkLaNdoLIPNH.jpg","b":"/xMjAkXpCb55FTAV7By31p3TQMxb.jpg","t":"死寂","r":6.4,"y":2007,"rd":"2007-03-16","hs":1.249,"d":6.029,"mt":"movie","o":"每一个小城镇，都有着自己的鬼故事--这种地方风格浓厚的民间传说往往都是在营火晚会或那些留在别人家过夜的小孩之间传播的，故事主题一般都不会离开“某个被残忍杀害的人却阴魂不散”。这些孩子长大以后，还会与自己的孩子们共同分享这个鬼故事，以一种独特的形式延续着只属于这个城镇的小秘密，以及其背后所潜在的幽灵。不过，在某些城镇中，那些恐怖的传说并不是凭空想象出来的，也不是用来愉悦大人吓唬小孩的，有些时候，它们都是真实发生过的。"},{"id":13885,"p":"/qReloR1dRJbbWWtc52CM1nZr6kt.jpg","b":"/obYVvi6eD4rjFeC7g4uoZQPIh7F.jpg","t":"理发师陶德","r":7.186,"y":2007,"rd":"2007-12-20","hs":1.351,"d":5.984,"mt":"movie","o":"　　受法官塔萍（阿伦`瑞克曼）陷害，被迫流放他乡15年的陶德（约翰尼`德普）回到伦敦后，满心的怒火，只想复仇。他的妻子露西（劳拉`凯利）已经不知所踪，而女儿乔安娜（珍妮`怀森纳）则被塔萍作为养女囚禁在深宅大院里。\r 　　陶德遇到了馅饼店老板娘洛薇特夫人（海伦娜`卡特），也是一直爱恋他的女人。在馅饼店楼上，陶德重新开张了他的理发店。渐渐的馅饼的生意好了起来，只是烟筒里不断冒出恶臭的黑烟。理发店的客人也很多，却很少见到有人走出来。那里，陶德一直在等着法官塔萍的到来。"},{"id":7508,"p":"/pAtjKDGqehJbnbdIxOSruwbIlH8.jpg","b":"/bPwdy3zaNnMdZ22u0WCcYu0xxgt.jpg","t":"地球上的星星","r":7.978,"y":2007,"rd":"2007-12-21","hs":1.415,"d":5.976,"mt":"movie","o":"对于8岁的男孩伊夏 来说，世界是充满了惊奇和快乐的万花筒，他正在用一切他能够想到的方式和这个陌生的世界进行着交流，同时也充分的享受着大地万物慷慨的赠与。可是，这样的伊夏却是成年人眼中的问题儿童，他的成绩不好，在班上的排名靠后， 脑子里还充满了各种匪夷所思的鬼点子，在又一次闯下大祸后，忍无可忍的父母将他送往了寄宿学校..."},{"id":13363,"p":"/y2afV5FTjNMuPgRDDjj3tMHUUMf.jpg","b":"/gt4EnUGbbGbNOX0q47YII3WxB48.jpg","t":"这个男人来自地球","r":7.629,"y":2007,"rd":"2007-06-10","hs":1.403,"d":5.972,"mt":"movie","o":"一个普通男人的秘密在他的辞职事件中开始显示出端倪。历史教授约翰奥德曼（David Lee Smith饰）说自己身上有一个让大家都匪夷所思的秘密，而为了保守这个秘密他不能在一个地方超过十年。他的朋友们试图去发掘他的故事中的秘密，这一举动让约翰非常生气，而他的朋友却发现约翰的故事是无法被否定也无法查证的，究竟约翰身上有着怎样的秘密？一幕幕碎片联系起来，带给我们一个意料之外的故事高潮。"},{"id":1991,"p":"/elnpVWdB2WwMhScK7OD95ZklgBI.jpg","b":"/hrNQWwQU6WuOKDpgFtdcDd90UnA.jpg","t":"金刚不坏","r":6.837,"y":2007,"rd":"2007-05-22","hs":1.273,"d":5.75,"mt":"movie","o":"　　迈克（库尔特•拉塞尔饰）是一个经常与死神打交道的特技演员，久经刺激之后，他俨然成为一个变态杀人狂。一天，他穿上行头，照样开着那印有骷髅图案的汽车上路寻找猎物。在午夜酒吧，他接近了一些年轻女人（罗莎里奥•道森、范妮莎•费丽托、乔丹•莱德、罗丝•麦高恩等饰）。在喋喋不休的她们离开酒吧后，迈克展开了行动，那辆诡异的汽车，便是他的致命凶器。  　　一段时间后，李（玛丽•伊丽莎白•文斯蒂德饰）和她的朋友们（佐伊•贝尔等饰）结伴开车兜风，一路上有完没完地闲聊。此时脸上有疤，目露凶光的迈克又在暗处盯上了她们并一路跟踪，他还能继续可怕的疯狂杀戮吗？"},{"id":2503,"p":"/25DwUyqiOU5jStdobp5CMd9skXq.jpg","b":"/3W2PntikGPhaIxBHyesf26Su64o.jpg","t":"谍影重重3","r":7.427,"y":2007,"rd":"2007-08-03","hs":1.358,"d":5.663,"mt":"movie","o":"杰森·伯恩，这个对自己的过去一无所知的男人原本已经放弃了再追寻丢失的记忆的念头。因为他虽然没有国籍、虽然没有身份，但却找到了自己的挚爱玛丽。他原本打算与玛丽甜蜜的过完下半生，生儿育女，不再理往事。然而，伯恩虽有淡出之心，但拥有一身本领的他却相当惹眼，那些将他抛到地中海的黑暗组织早派人来追杀这个失忆的成员，而与伯恩一起逃亡的玛丽死在枪下。"},{"id":2268,"p":"/bZIl2YDGFtpPVACFliAGiFYLGdn.jpg","b":"/qifYc5jT4CZxmLH9DfOlipioSPp.jpg","t":"黄金罗盘","r":6.074,"y":2007,"rd":"2007-12-04","hs":1.15,"d":5.638,"mt":"movie","o":"这一个不凡世界，人的灵魂是一个以动物形式存在的精灵，且人与精灵密不可分，不然，生命将不复存在。 13岁的莱拉，长在这世界的约旦大学，没有家庭之爱，不识富有、强大但已成敌的父母，更不知自己身负震撼世界的诅咒；她终日与玩伴及他们的精灵自由自在地嬉闹，长成了一个诡计多端、恣意妄为且谎话连篇的野女孩。然而，可怕的预言无法抗拒，莱拉注定要承担起救世主之责，扮演人类之母夏娃的角色：人人畏惧的“尘埃”出现了，饕餮游荡在城市各个角，玩伴接连莫名失踪，快乐时光彻底完结于密友罗杰的失去，巨大的阴谋正在酝酿之中……于是，在个惟她可懂、能预知未来的黄金罗盘——真理仪的帮助下，浑然不觉险恶的莱拉决定去寻找被邪恶科学家掠走的孩子们，从此开了拯救世界的艰难之旅；她朝着未知的北极而去；等待她的，有披甲熊、女巫、天使、厉鬼，更有能够终结生命的精灵切割机…而领引她步步踏入死亡之地的，竟是其父，自然科学家阿斯里尔勋爵，与其母，狂热的原教旨主义信徒库尔特夫人……"},{"id":1571,"p":"/1se26nt0SpyxpgfM834vjqh4YkS.jpg","b":"/aRqTPOPt8BOHE0ngppM9jnuuaeS.jpg","t":"虎胆龙威4","r":6.629,"y":2007,"rd":"2007-06-20","hs":1.226,"d":5.605,"mt":"movie","o":"某年7月4日，周末，正在休假的约翰•麦卡伦（布鲁斯•威利斯 饰）接到一个新任务：逮捕黑客马特•法莱尔（贾斯汀•朗 饰），然后送到FBI那里接受审讯。其实，事情并没有看上去那么简单：极端恐怖分子经过周密策划之后，准备利用黑客技术，在美国独立日当天让全美国的计算机系统集体瘫痪，从而达到他们控制全球的阴谋。而且，幕后黑手托马斯•加布里埃尔（提摩西•欧里芬特 饰）为了阻止麦卡伦插手这件事情，为他准备了一大堆机关障碍，其中包括绑架他的女儿露西。老英雄遇上了新问题，在马特•法莱尔的帮助下，麦卡伦继续“生猛”……"},{"id":298,"p":"/2T2kNC682NmOnw4FLJAute1SLiF.jpg","b":"/f4WzxA4jiYaSKO2Zw07JEYmYFVo.jpg","t":"十三罗汉","r":6.721,"y":2007,"rd":"2007-06-05","hs":1.222,"d":5.431,"mt":"movie","o":"老心不老的鲁本•蒂什科夫（Elliott Gould 饰）拿出全部家当与威利•班克（阿尔•帕西诺 Al Pacino 饰）合伙经营赌场饭店。但他忘了，在拉斯韦加斯这个光怪陆离、骗盗横行的地方，防范之心是最不可或缺的。班克混迹赌城多年，奸诈手段让他在此如鱼得水。他骗尽鲁本的钱财，将赌场据为己有。老鲁本不堪如此沉重的打击，从此一病不起。鲁本的遭遇激怒了他的好友丹尼•奥逊（乔治•克鲁尼 George Clooney 饰），在对威利劝说无效的情况下，他重新集结了包括罗斯蒂•雷恩（布莱德•彼特 Brad Pitt 饰）、莱纳斯•凯德维尔（马特•戴蒙 Matt Damon 饰）在内的十三位罗汉，准备对班克赌场进行入侵。7月3日午夜，班克赌场开业，这注定是一个不平凡的夜晚……"},{"id":6145,"p":"/bWTY5j7muVe00kaYOIKEDluYKqj.jpg","b":"/mujUrk2diGe5vRCb3kdpHZeobRs.jpg","t":"破绽","r":7.267,"y":2007,"rd":"2007-04-19","hs":1.301,"d":5.415,"mt":"movie","o":"由于妻子出轨，特德（安东尼•霍普金斯 Anthony Hopkins 饰）冷静地将她射杀了，他的完美杀人计划开始了。当警方接报前来现场时，警官罗布发现特德的妻子正是自己的情人珍妮佛。伤重但还没身亡的珍妮佛成了一具植物人，让人吃惊的是特德欣然承认了罪行。\r 年轻的公诉律师威利（瑞恩•高斯林 Ryan Gosling 饰）觉得此案极容易获胜，希望凭借此案让自己进入经济庭和在女友面前威风一把。然而事件并没有这么间单，老奸巨猾的特德放弃使用辩护律师，由他自己亲自应诉。虽然每个人都知道特德犯了罪，但由于他在法庭上的“完美”表现和充分利用制度上的形式公平而合理合法地逃脱了法律的制裁！\r 威利若想将犯人乘之于法，只有去抓住每一点的――破绽。"},{"id":7326,"p":"/cba5cYC9WG73AftxRXugkajLOUp.jpg","b":"/sRXMmeNHTSWRYdDz3zaHNyyPJ0u.jpg","t":"朱诺","r":7.053,"y":2007,"rd":"2007-12-05","hs":1.268,"d":5.381,"mt":"movie","o":"第一眼见到朱诺·麦高夫，你就会被她身上独特的调调所吸引，她是一个过分自信且直率的女孩，脸上总是挂着漫不经心的冷淡表情和毫不费力的一派轻松，任谁也没办法想象得到，这样一个女孩竟然正经历着“怀胎十月”式的步入成年的情感之旅。我们的朱诺是个可爱的鬼精灵，平时喜欢耍耍小聪明，用一种与众不同、独一无二的方式在她所在的舞蹈学校享受着无敌的青春。虽然她会给你一种永远都不会做错事的成熟感，可要知道，在其坚强的外表之下，朱诺也只是一个经历着青春期的小女孩而已，和其他同龄人一样，努力地领会和适应周遭的一切和变化。"},{"id":15137,"p":"/cTBO35DYCJEoHRwwihsAzne19IN.jpg","b":"/c4L5nFbs72Cfe4Q4hF0T99USa1I.jpg","t":"福音战士新剧场版：序","r":7.6,"y":2007,"rd":"2007-09-01","hs":1.286,"d":5.17,"mt":"anime","o":"突袭世界的大灾难“第二次冲击”后，世界在废墟之上重建，14岁的少年碇真嗣被父亲碇元渡叫到第三新东京市。本以为能见到父亲迎接的他，却见到名为“使徒”的巨大生物与军队交火。危急之下，NERV的葛成美里将真嗣救下，并将其带往碇元渡所统领的NERV总部。但迎接真嗣的，却是是父亲冷酷地命令：驾驶称为“EVA”的巨大人型机器人与使徒战斗。本已表示拒绝的真嗣，看到重伤的替补驾驶员绫波丽后，决定遵从父亲的命令。就这样，从未受过作战训练的真嗣，准备驾驶EVA初号机迎战使徒。世界的命运托付在了一位年仅14岁的少年身上，而“第二次冲击”所隐藏的“人类补完计划”似乎也开始了行动。掌握一切答案的碇元渡，却只是不动生色地观察，仿佛一切早已写入剧本。"},{"id":8329,"p":"/hJx9gqUJgWXRkFpIbCcNYrkqAQX.jpg","b":"/xfrguTH6maYiGsC8FXiQ9N3lZXw.jpg","t":"死亡录像","r":7.22,"y":2007,"rd":"2007-11-23","hs":1.259,"d":5.095,"mt":"movie","o":"　　女记者安吉拉（Manuela Velasco 饰）和摄影师帕布罗（Pablo Rosso 饰）计划拍一部描写消防员工作的纪录片。接到报警电话后，他们随消防队来到一幢老式的公寓。公寓内似乎有某种致命的病毒在蔓延，感染者莫不心性癫狂，嗜血如命。住户被紧急疏散，死亡人数则不断增加。原本以为是一次平常的采访，却没想到通过摄像机拍下了真实而恐怖的场景……  　　本片荣获2008年阿姆斯特丹奇幻电影节Silver Scream奖、2008葡萄牙奇幻国际电影节最佳影片和观众票选奖、2008西班牙戈雅奖最佳编剧和最佳新人女主角等多个电影节奖项。"},{"id":2270,"p":"/9xLNf57mfQb1npjyLqSZSKnhFSB.jpg","b":"/x2LTysjFSpeK0d40zHw6Lqd4oAH.jpg","t":"星尘","r":7.283,"y":2007,"rd":"2007-08-10","hs":1.259,"d":5.019,"mt":"movie","o":"　　特里斯顿(查理·考克斯饰演)是魔法王国的王子，但是他成长在市井凡间，并不知道自己的身份。他爱上了美艳而冰冷的维多利亚，为了赢得她的芳心，他发誓要替她找到一颗坠落的星星，并将那个星星带回到她的面前。机缘巧合之下，他找到了这颗星星。它如今已经变化成为一个美丽的少女亚伊尼(克莱尔·丹妮丝饰演)，而这个少女带着魔法王国王位的钥匙——一颗魔法宝石。国王的四个活着的王子和三个死去王子的鬼魂也需要这颗宝石来赢得父亲王位。邪恶的女巫拉米尔(米歇尔·菲佛饰演)为了让自己恢复青春也加入了抢夺星星的行列。特里斯顿与这些竞争对手展开了激烈的争斗，随着旅程的进行，特里逐渐意识到什么才是真爱，爱情在亚伊尼和特里之间逐渐萌发了。"},{"id":3021,"p":"/uiuM6l2PB2yBgrbn3BV0eRcyaVF.jpg","b":"/e6GXJOyRSFsGOwGHnG1TmLuqN9N.jpg","t":"幻影凶间","r":6.695,"y":2007,"rd":"2007-06-22","hs":1.149,"d":4.765,"mt":"movie","o":"他不相信，不相信这个世界上有鬼，不相信人死后会有灵魂，不相信上帝……他只相信自己双眼看到的一切，眼见为实，眼睛是鉴别真伪的最有力武器。他是恐怖小说家迈克·安瑟林，在文学界积累的名气则来自于他的作品中对一系列恐怖事件客观而中肯的剖析与见解。最近小说界流行着这样一个约定俗成的风向标：只要这本小说是对一个闹鬼的房间或墓地进行不负责任的胡说八道，肯定畅销，因为这种超出正常范围的灵异事件，往往能够满足读者永无止境的猎奇心理。迈克最近也在忙叨着一本这种类型的恐怖小说，然而苦于没有供参考的实例，迈克总感觉自己的故事中缺乏相应的灵魂。所以在惊闻发生在纽约海豚酒店的闹鬼事件之后，迈克迅速收拾行囊，登记入住到酒店里，不顾大堂经理奥林先生的警告，硬是住进了那间据说被鬼魂霸占了的1408室，成了这个房间许多年来的第一位客人……其实迈克心里自有他的如意算盘，根据以往的经验，他认为房间的闹鬼事件是经理伙同员工共同捏造出来的假消息，目的很简单，想通过这种方法吸引更多的客人慕名前来，他决定借助发生在这个房间的事件为自己小说结尾的一章提供素材，同时还可以揭发海豚酒店的卑鄙行为，让他们功亏一篑。然而这一次，迈克却彻底地想错了，住在1408室的几个晚上成了他一辈子都挥之不去的梦魇，让他从一个无神论者变成了彻头彻尾的信徒，每一个晚上他都在与恶魔不停地缠斗——对于迈克来说，现在最重要的不是创作出一部畅销小说，而是如何活命。"},{"id":23827,"p":"/plt5mOFfteeVDgHFgPAITFUq7yl.jpg","b":"/17QgDl7HRdUhloGt1zJwpUWg2a.jpg","t":"灵动：鬼影实录","r":6,"y":2007,"rd":"2007-09-14","hs":1.042,"d":4.674,"mt":"movie","o":"　　如果连在家睡觉都不安全了，我们还能躲到什么地方去呢？一对年轻的夫妻卡蒂（卡蒂·范瑟斯藤饰）和弥加（弥加·斯洛特饰）终于搬进了他们期待已久的位于郊区的大房子，然而从他们的脸上，却看不到一丁点儿乔迁新居的喜悦，因为他们越来越惊恐地发现，这个房子里似乎有什么不干净的东西存在。　　两个人都因为越来越明显的灵异现象而深感困扰，不管这些令人无法理解的响声起因为何，却总是发生在午夜时分，尤其是当他们睡着或半梦半醒之间……后来，卡蒂和弥加想到一个办法，他们决定用摄像机代替熟睡的自己，看一看那些时不时烦扰他们的究竟是一些什么东西--于是，他们在房子里安装了多台摄像机，希望能够用真实的影像记录下鬼魂出没的证据，但显然，他们对随后出现的可怕事件，并没有做好充分的心理准备。"},{"id":7347,"p":"/9GKXcrATHYHfU3ecxKYf3ZJmaZm.jpg","b":"/huUgrGkCetYSkDl5fMvZCXCbFKl.jpg","t":"精英部队","r":8.055,"y":2007,"rd":"2007-10-12","hs":1.284,"d":4.535,"mt":"movie","o":"　　时1997年，教皇即将来此视察，高层要求纳斯西蒙（Wagner Moura 饰）所率领的这支精英部队在最短时间内肃清贫民窟内的毒品链。厌倦刀光血影的纳斯西蒙将心思放在了妻子和尚未出世的婴儿身上，他将任务交给了两个热血且充满理想的年青人——内图（Caio Junqueira 饰）和马提阿斯（André Ramiro 饰）。他们俩都不满警察队伍的腐败，决心在精英部队中大展身手……"},{"id":4964,"p":"/isWqswZ1xnRfgd1woesaOZqmnSi.jpg","b":"/lavWAUXVe7vHlKhZEGmfVLaVd4S.jpg","t":"一夜大肚","r":6.294,"y":2007,"rd":"2007-06-01","hs":1.071,"d":4.535,"mt":"movie","o":"　　艾莉森（凯瑟琳•海格尔），20出头，漂亮性感，是个颇有前途的娱乐新闻记者，最近还得到老板赏识小小升职了一把。班斯通（西斯•罗根 饰），游手好闲，生活杂乱无章，成天只知道和狐朋狗友厮混。\r 　　某天晚上，春风得意的艾莉森在酒吧遇见了班斯通，二人酒后乱性，发生了一夜情。原以为酒醒之后，他们的生活就会按照以前的轨迹继续下去，谁知道艾莉森竟然怀孕了，两个自由自在生活惯了的大孩子，面临着逃避责任还是承担后果的艰难抉择。\r 　　经过一番思想斗争后，艾莉森和班斯通决定担负起为人父母的责任，把孩子生下来。他们开始像别的情侣一样，试着约会、相处，融入对方的生活，但是他们越是了解对方，对未来的生活就觉得越迷茫。即将出生的孩子，更是他们人生的一道难题……"},{"id":2082,"p":"/kqb7P376HX7WDodcqHxJMqEoviD.jpg","b":"/mTnWbNBURKyIxz4ic830pcQOu3l.jpg","t":"新万圣节","r":6.213,"y":2007,"rd":"2007-08-31","hs":1.055,"d":4.371,"mt":"movie","o":"1963年，在位于美国的伊利诺斯州的霍登平原市。阴暗恐怖的夜色笼罩着这座死寂的小城市，一起奇异的惨案就在黑暗当中发生了：梅尔斯家里只有六岁大小的迈克尔·梅尔斯（达格·法奇饰），残忍的用棒球棒将母亲的男朋友一棍一棍的锤成了肉泥，然后又将自己的姐姐以及姐姐的男朋友一同肢解得支离破碎、惨不忍睹……  　　事实上，这个特别的小男孩儿在一生来似乎从面孔到内心就充满了深深的邪恶与仇恨。而令所有人万万没有想到的是男孩刚刚长到他6岁这一年便疯狂般地露出了他狰狞的恶魔脸孔。而每一年象征着“群魔乱舞”的万圣节似乎也成了他活跃异常的时刻。  　　根据美国当地的法律，未成年人杀人并不会受到警方更严厉的制裁，最终裁定将这个心灵扭曲的少年送到了精神疗养所进行看管。在那里，一个名叫萨米尔·鲁米斯的医生负责调教和看管恶魔男孩儿。从未见识过如此凶残的儿童的鲁米斯想尽一切办法接近这个可怕少年的心灵，试图去影响、改变他的一切。但医生做的所有尝试都最终以失败而告终。迈克尔·梅尔斯是一个极其顽固的邪恶的载体，他没有理智、毫无人性可言，有的只是日益强悍的身体和越来越强烈的暴虐和不断增长的杀戮欲望——萨米尔·鲁米斯最后也意识到了这点，但似乎所有这一切都已经为时太晚了。  　　在被关押了漫长的十七年之后，已经“长大成人”的迈克尔·梅尔斯凭借强壮的身体终于找到机会逃出了逼仄的牢笼。压抑已久的仇复与杀戮的恶魔之心终于得到了释放的机会，他迫不及待的回到霍登平原市，去寻找他唯一真正爱护过的妹妹劳瑞。  　　这一切的真相，只有萨米尔·鲁米斯知道，老医生深知他的目的所在；也只有萨米尔·鲁米斯知道，任何不幸遭遇恶魔迈克尔·梅尔斯的人都将以最惨痛的方式付出自己的生命做代价。如今，留给他的时间已经不多，他要竭尽全力去警告无知的人们，并保护这家人唯一的希望——劳瑞。与此同时，为了所有其他人的无辜性命，鲁米斯还要拼尽全力找到并控制住疯狂的迈克尔·梅尔斯。尤其是每当月黑风高的万圣节之夜悄悄降临时……"},{"id":1738,"p":"/cIaesYelFPb4Qj67Noy0GXmZa1k.jpg","b":"/8OAuQm5Bxg4k4HIYfmcga5rYSzU.jpg","t":"预见未来","r":6.102,"y":2007,"rd":"2007-04-25","hs":1.018,"d":4.221,"mt":"movie","o":"低调的拉斯维加斯舞台魔术师克里斯·约翰逊拥有看到未来两分钟的非凡能力。尽管他努力地隐藏着自己能力的秘密，但他的罕见天赋引起了FBI特工凯莉·弗瑞斯的注意，她打算利用这位魔术师来挫败一伙俄罗斯恐怖分子的计划。现在，一个被盗的核装置威胁着加州的安全，而克里斯美丽的女友莉兹·库柏正被犯罪分子用来当作筹码。克里斯能否用他神奇的天赋同时拯救人质和洛杉矶市？"}]