[{"id":95,"p":"/97vXkSJwJmc4nYjiQ2My5MEjGZy.jpg","b":"/lBmlLro9ZfY815ZXE5NKhYNxPRQ.jpg","t":"吸血鬼猎人巴菲","r":8.122,"y":1997,"rd":"1997-03-10","hs":2.89,"d":113.381,"mt":"tv","o":"Buffy 的电视系列源於一套同名但失败的电影，导演是 Fran Rubel Kuzui，而剧本则由多番修正的 Joss Whedon 负责所写。当 Joss Whedon 在写出成功的 Toy Story 剧本之後，他立即把握机会将 Buffy 放在电视上重生。\n\n在电影中，故事原本的既念是 \"一个邻家女孩摇身一变成为一个对抗妖魔的救世者\"。但到了电视剧集中，整个故事则变成了有趣诙谐，再加上 Buffy 身边所发生及遇到的悬疑事件而成。那麼，在这个剧集中究竟有什麼因素可以扣紧年轻观众的心？我们相信，其中一个很重要的因素便是由 Sarah Michelle Gellar 所饰演的那个被命运选中之 Slayer - Buffy。除了这个因素之外，在整个 Buffy 世界内亦有不少悲剧性的事件发生，又或是 Buffy 与 Angel - 一个因被咀咒而拥有灵魂的吸血鬼所产生的奇妙关系，从而在电视剧集上产生一种非常吸引的元素。而当他们到达故事中重要关头的时候，即 Angel 再次回到邪恶的一面的时候，他们两人所产生的矛盾及面对天职与爱情之选择的问题均能够触动每一个电视观众的心。\n\n另外，独有的剧情亦是本故事的成功之处，如吸血鬼 Master 为了解除封印及致力把 Hellmouth 於 Sunnydale 上打开；Buffy 与 Angel 在感情上所产生的矛盾；Sunnydale 中拥有邪恶身份的市长及他收买到一个能够对付 Buffy 的性感 Slayer - Faith；由政府操控的神秘组织在 Sunnydale 大学中追捕各种怪物的剧情。\n\n剧中的每一集制造出令观众们能够回忆起的情节，例如隋入爱河的人狼，懂得说话的人偶，又或是能够使用心灵感应把人消灭的妖怪等等；除此之外，剧中有些情节也是一套以年青人为对象之剧集所需要的要素 - 母亲对自已的不了解，为了要对付邪恶的妖怪而放弃了晚上约会的时间，校长的憎恨，於大学中所受到的感情创伤，又或是来自地狱的室友。但这一切其实反映著创作人 Joss Whedon 於英国读书时所体验或察觉到，与美国高校有所不同的古怪事。"},{"id":916192,"p":"/mOd0ZmxfoTZDDK6A2RIadaM46Oq.jpg","b":"/52ki4BZuoi9nF6EjLE0pQoLlZxY.jpg","t":"通往夏天的隧道，再见的出口","r":7.7,"y":2022,"rd":"2022-09-09","hs":2.853,"d":6.905,"mt":"anime","o":"你知道浦岛隧道吗？据说只要进入那条隧道，就能得到任何想要的事物；但相对地，也会变老——高中生塔野薰听说了这样的都市传说，碰巧就在当天夜晚，发现了疑似传言所指的隧道。只要进入这条隧道，或许就能救回五年前过世的妹妹。放学后，薰开始独自探勘隧道，却被转学生花城杏子发现。两人为了得到彼此想要的东西而携手合作，然而……充满前所未有体验的惊奇夏天，即将开始！"},{"id":53721,"p":"/ynbpiXGC01pCzHZGo16WigbJsQQ.jpg","b":"/rDOXi1fdVE5npYilt1WlqrgnjDc.jpg","t":"Love Live! 校园偶像计划","r":7.4,"y":2013,"rd":"2013-01-06","hs":2.853,"d":32.136,"mt":"anime","o":"位于东京都千代田区的传统高校“音乃木阪学院”，因为入读的学生人数骤减，所以正面临着废校的危机。其中九位少女为了保护她们喜爱的学校而决定成为偶像，因为只要她们成为偶像，学校的名气便会増加，而入读学生的人数也会随之上升。就这样，九位个性鲜明的少女开始朝着她们的偶像之路而努力迈进了！\n\n活泼健气的高坂穗乃果（新田惠海 配音），温 文尔雅的园田海未（三森铃子 配音），温柔勇敢的南小鸟（内田彩 配音），聪明伶俐的混血儿绚濑绘里（南条爱乃 配音），我行我素的学生会长东条希（楠田亚衣奈 配音），傲娇大小姐西木野真姬 （堀絵梨子 配音），运动系少女星空凛（饭田里穂 配音），默默无闻的小泉花阳（久保由利香 配音），OTAKU宅女矢泽妮可（德井青空 配音），这些勇敢的少女组成了偶像团体，发誓要为了保护学校不被废校而做出绝对的努力。"},{"id":82700,"p":"/oZsv5zStw14JI8wZUCUFF6eilaK.jpg","b":"/hcS061TTRke127eJtrbWWPIjUZe.jpg","t":"罗马宝贝","r":7.9,"y":2018,"rd":"2018-11-30","hs":2.853,"d":13.405,"mt":"tv","o":"讲述罗马青春少女不为人知的故事。以当时10个援交女孩的背景为启发改编，讲述女孩们如何对抗社会，并且不断的寻找自我，不管那些隐秘的爱，家庭的压力，还是那些私密的故事。男孩女孩颜值都很在线啊，讲得是青春的故事，谁的青春不迷茫呢"},{"id":76124,"p":"/tZaTcs8R2CrPO06TZeWdLP1w2Pv.jpg","b":"/lOVu2fC0iUgtAl2n3nWJlhsNyFO.jpg","t":"学园奶爸","r":7.93,"y":2018,"rd":"2018-01-07","hs":2.801,"d":14.678,"mt":"anime","o":"　　双亲因飞机失事而去世的龙一&虎太郎兄弟。收养了这两人的是，同样因事故而失去儿子儿媳的森之宫学园理事长。但条件是，龙一必须在学园内设置的保育室负责照顾小孩！为了做母亲的老师而在学园内设置的保育室。为了补足那里的人手不足而创设的“育儿部”，龙一成为了部员第一号……！？"},{"id":1158915,"p":"/86hbAEzofIordcBaMHJwywG7FM4.jpg","b":"/2Bii9A3IibMrzmYOahsbC5hUMUm.jpg","t":"弟弟","r":7.211,"y":2024,"rd":"2024-07-26","hs":2.796,"d":3.896,"mt":"movie","o":"2008 年，在高中开学前的暑假最后一个月，一个易受影响的 13 岁台湾裔美国男孩学会了家人无法教给他的东西：如何滑冰、如何调情以及如何爱你的妈妈。"},{"id":91269,"p":"/aA9NZdSCULEw3pqNryVSy2kt8ST.jpg","b":"/9lKLhohyOLxPviu2aRkA0eJli5.jpg","t":"超人高中生们即便在异世界也能从容生存！","r":6.2,"y":2019,"rd":"2019-10-03","hs":2.793,"d":12.616,"mt":"anime","o":"被卷入了飞机事故的七位高中生，醒来后发现自己身处在有魔法和兽人的异世界。突发的事态让他们陷入混乱——这种事情是不可能的（！？）在没有电力的世界中造了发电厂；稍微出外打拼一下，就掌握了整个大城市的经济；甚至是为了拯救饱受恶政欺压的恩人，与作恶多端的贵族来上一场战争，恣意妄为！？没错，他们都不是普通的高中生，而是各自立于政治、经济、科学、医学等领域顶点的超人高中生！这支拥有地球最高度的智慧与技术的梦幻队伍，将肆无忌惮地动用超高科技，编织出一段异世界革命传说！"},{"id":74185,"p":"/v1UV6g3Zj6Q70fW7BKyf2Msl1yc.jpg","b":"/qdTf7Th9gGl4CVAzeGeOjqYIOVF.jpg","t":"少女终末旅行","r":8,"y":2017,"rd":"2017-10-06","hs":2.787,"d":16.663,"mt":"anime","o":"距离极尽繁荣与荣华的人类文明迎来末日，已经经过了漫长的岁月。人类几乎死绝，就连生物都消失的迎来末日的世界。复杂建造的都市化作宛如迷宫的废墟，无从整备的机械也渐渐停止了动作。是何时结束的呢，是从何时开始结束的呢，就连这种想法也不复存在的终末世界中，有两位少女漫无目的地持续着旅行。千户与尤莉，今天也乘着爱车Kettenkrad，在废墟当中彷徨。\n\n在终末世界中温暖地求生的反乌托邦幻想剧，就此开幕。"},{"id":63145,"p":"/dC61yNbMvQb4kDpuJLagNmWENQr.jpg","b":"/4qXkWqX1g9OgsNw2RSDayDcIpeG.jpg","t":"夏洛特","r":8.303,"y":2015,"rd":"2015-07-05","hs":2.782,"d":18.657,"mt":"anime","o":"这是一个一部分青春期的少年少女身上会随时引发特殊能力的世界，而主角乙坂有宇就是一名能够控制他人身体5秒的少年，且恶意利用这种能力获得优等生的生活。但是，他的行为被来自星之海学园学生会的友利奈绪和高城丈士朗揭发，乙坂有宇和妹妹乙坂步未自此被逼转校至星之海学园，与奈绪一同去查找并保护其他不受学园管辖、甚至滥用能力的能力者，并和同为学生会成员的人气偶像西森柚咲过着奇妙快乐的日子。\n\n然而有一天，妹妹乙坂步未发动她的特殊能力“崩坏”后意外死亡，使有宇大受打击而开始自暴自弃的生活，直至友利的出现才得以重新振作。在有宇恢复正常生活后，友利带他出席一场演唱会，期间有宇却突然昏迷。有宇昏迷期间不仅找回了自己对拥有“时空跨越”能力的哥哥 —— 乙坂隼翼的记忆，还知道了自己真正的特殊能力其实是能够夺取他人特殊能力的“掠夺”。\n\n有宇苏醒后跟隼翼再会，夺取了隼翼的“时空跨越”能力，成功回到过去拯救了步未。不过正当各人以为能重新过正常生活的时候，有宇遭到了海外恐怖组织的袭击，失去了右眼。有宇为了根除问题，决意走遍世界、夺取世上所有拥有特殊能力者的能力。在启程前，友利与有宇约定“归来后便成恋人”。\n\n有宇在海外不断夺取他人的能力，化成了怪物般的存在，但夺取如此多能力的副作用是令有宇在完成任务后失去了所有记忆。再会后，友利向失忆的有宇自白，承认了自己是他的恋人，并跟他约定从此要过上幸福的生活。"},{"id":804095,"p":"/f3CCMN06vazbGT2Quk9Dnzo23HD.jpg","b":"/xQyGkQ8ICa4lgifGr3oZjkm3AJ2.jpg","t":"造梦之家","r":7.599,"y":2022,"rd":"2022-11-11","hs":2.729,"d":5.661,"mt":"movie","o":"由斯皮尔伯格打造的一部以自己为原型的成长题材新片，米歇尔·威廉姆商谈斯饰演男主母亲，老斯执导，并同合作多年的托尼·库什纳(《林肯》《慕尼黑》《西区故事》)一起写剧本。故事松散地基于斯皮尔伯格的人生经历，主要聚焦男主角的成长时期，以及他和父母的关系，其名字不叫史蒂文，但和其一样住在亚利桑那州凤凰城。斯皮尔伯格50年代末到60年代初住在凤凰城，他在面对反犹太主义的同时，也在用父亲的8毫米摄像机拍摄家庭电影和冒险电影。高中时期斯皮尔伯格一家搬到了加州，后来父母离婚，他和父亲一起居住，与父亲的紧张关系也成为他打造《E.T. 外星人》《铁钩船长》《侏罗纪公园》《林肯》《猫鼠游戏》等电影的灵感。"},{"id":84660,"p":"/g0Pw1tnKH9C8NykLraDKu8KU1Lx.jpg","b":"/jGAkSHs3saH4HGBHVQ808DHUzXK.jpg","t":"同居人是猫","r":7.7,"y":2019,"rd":"2019-01-09","hs":2.688,"d":11.108,"mt":"anime","o":"不擅长跟人接触，怕生的小说家·朏素晴与被人抛弃，过着残酷的流浪生活的猫。由于偶然的契机下一个人和一只猫开始了同居生活……？\n\n以人的视角和猫的视角来描绘每天的生活，各自的思绪互相交织在一起。\n\n故事以“温暖人心”为话题。\n\n随着琐碎时光的积累，我们成为了“家人”——\n\n两者找到了幸福的同居生活。"},{"id":44684,"p":"/42zu4mUYfwxHMRypTRM0pwZyaM5.jpg","b":"/7gzFoYs1N97cD53E7jPAer9UNlg.jpg","t":"日常","r":8.4,"y":2011,"rd":"2011-04-03","hs":2.666,"d":30.209,"mt":"anime","o":"表面上看来，东云名乃（古谷静佳 配音）是一个外表可爱又有点天然呆的黑发女孩，可是，她背后醒目的发条暴露了她的真实身份——由博士（今野宏美 配音）所改造的少女机器人。虽然对于自己背后的发条感到十分自卑，但博士总是以其非常可爱为由拒绝帮助名乃进行改造。在名乃就读的1年纪Q班中，汇聚着名乃的诸多好友们——个性过于活泼以至于经常暴走的相生祐子（本多真梨子 配音），常常陷于对同性恋情的幻想之中的美术型女生长野原美绪（相泽舞 配音），以及外表沉默安静内里腹黑毒舌的三好学生水上麻衣（富樫美铃 配音）。就这样，经常处于脱线状态的日常和激烈的吐槽在这三人之间展开了。"},{"id":88516,"p":"/xukMnWHsuKGLpRDclvL3usnZa39.jpg","b":"/eK8UA5kOPhLR0pgKG1cfMv61WI4.jpg","t":"阿若瓦比女校","r":7.5,"y":2021,"rd":"2021-08-12","hs":2.661,"d":7.137,"mt":"tv","o":"在著名的阿若瓦比女校，遭到排斥和霸凌的女生策划了一系列危险的报复计划来回击霸凌者。"},{"id":135929,"p":"/icrWgC8tqAIbNccPMxcbUNiWaLK.jpg","b":"/gzEaOcOe8goKkg6MTynKpBpPJBC.jpg","t":"消失的初恋","r":8,"y":2021,"rd":"2021-10-09","hs":2.631,"d":7.248,"mt":"tv","o":"青木觉得他爱上的女孩喜欢另一个男孩，而那个男孩则认为青木喜欢自己。为什么初恋总是这么复杂？"},{"id":94413,"p":"/byjna2mXAkO1CO1nBgmYR60UcB6.jpg","b":"/nNU0oaZv8jeLlcrPFGnVae8ZpnW.jpg","t":"你留下的乱局","r":7,"y":2020,"rd":"2020-12-11","hs":2.606,"d":8.667,"mt":"tv","o":"一位老师进入高中执教鞭，但几星期前在此发生的一桩可疑死亡事件，不仅令她惶惶不安，也开始害怕自己的小命难保。"},{"id":65329,"p":"/jLqFI9DNx5omo3SCUlvtHyhfhYa.jpg","b":"/kmUuJ4BHkX1cQKnFBJ2vv22bmmS.jpg","t":"冰菓","r":8.123,"y":2012,"rd":"2012-04-23","hs":2.564,"d":22.379,"mt":"anime","o":"本动画改编自日本推理作家米泽穗信的古典部系列小说。以神木高中“古典部”为舞台，围绕四个部员折木奉太郎、千反田爱瑠、福部里志、伊原摩耶花展开的校园推理剧。\n\n以节能为座右铭的高中生折木奉太郎， 为一个小小的原因而加入了濒临废社的“古典文学部”。 古典文学部的社员，包括他在社里认识的好奇宝宝，也就是女主角千反田爱瑠，还有他从国中就认识的伊原摩耶花和福部里志。 这是他们四人以神山高中为舞台，对一桩桩事件展开推理的青春学园推理剧。 “我很好奇！”奉太郎平静的灰色高中生活，因为爱瑠的这一句话而为之一变！"},{"id":42253,"p":"/uXgqW1ffm0g3AKMfksLeKFJnK7J.jpg","b":"/8UwpclMJMPbJV0FCgDd8R8XilRY.jpg","t":"轻音少女","r":7.974,"y":2009,"rd":"2009-04-03","hs":2.558,"d":32.552,"mt":"anime","o":"春天，在新生决定社团的时候，田井中律硬拉着青梅竹马的秋山澪参观轻音部让其入部，在得知前辈们毕业后由于人数不足将面临闭部结局，秋山澪与琴吹紬成为了轻音部成员，但离 4 人指标还差 1 位名额。这时，一名弄错了部名的少女平泽唯误打误撞之下填补了最后一位空位，但这位少女却是一个连乐谱也看不懂的新人，学习成绩又差。而就是这样的 4 名少女，却展开了奏响青春的音乐之旅。"},{"id":88042,"p":"/6jKjYNLQvqOx2ti6ShbnXeuHGXE.jpg","b":"/mR3GPTvUFlKO9mbrx8o2CZBNDRb.jpg","t":"骚动时节的少女们啊。","r":8.1,"y":2019,"rd":"2019-07-06","hs":2.558,"d":9.408,"mt":"anime","o":"隶属于高中文艺部的小野寺和纱等5名女生。\n\n某一天她们正在热烈讨论“死前想要做的事情”这一话题，这时部员中的一人说出了一句话……。\n\n从那个瞬间开始，她们就开始为“性”所折磨了。"},{"id":24835,"p":"/zUOuJox0FTAIYxWJYn4cEBFv9Si.jpg","b":"/cuokIYCqLqfbE9RDv8TKl18uq9W.jpg","t":"CLANNAD","r":8.325,"y":2007,"rd":"2007-10-05","hs":2.548,"d":34.146,"mt":"anime","o":"在某个小镇，主角冈崎朋也因为家庭的因素成为不良少年，一直与春原阳平为伍，在光坂高校过着潦倒的生活，但希望终有一天能够离开所在的小镇。某一天，他在学校坡道前发现了一个止步不前的女孩，在朋也认识了这个名为“古河渚”的女孩后，他的生活开始有了重大的变化。  第一季为主角和女主角们之间所发生的事件，第二季After story为主角在中学毕业之后，与渚共同生活的日子，其中还穿插了“幻想世界”，《CLANNAD》就是由这三个要素所组成的故事。"},{"id":43967,"p":"/kHJybK46xVtQ8EZYwAyAzVSEvWe.jpg","b":"/MCRB9i9bECRS7b7h4QM40uL5kz.jpg","t":"少女与战车","r":6.7,"y":2012,"rd":"2012-10-09","hs":2.547,"d":24.89,"mt":"anime","o":"因为讨厌战车道，才转学到没有战车道的大洗女子学园的西住美穗，没想到才刚刚转学过来就被学生会长叫了过去，会长要求美穗选择战车道的修行并且还要在全国大会中出场。目前学校里只有一辆破旧的四号D型坦克，而且，队伍中聚集的成员全部都是超个性派——花道本家的大小姐五十铃华、热衷于恋爱的武部沙织、对坦克无比狂热的秋山优花里、早上起不来的优等生冷泉麻子。而面临着废校危机的大洗学院要靠这样一支临时拼凑的队伍去取得全国大赛的优胜来保住学校。"},{"id":378064,"p":"/iLsboa8ZXX38hudHCbJ10zTNviW.jpg","b":"/5lAMQMWpXMsirvtLLvW7cJgEPkU.jpg","t":"声之形","r":8.385,"y":2016,"rd":"2016-09-17","hs":2.534,"d":9.95,"mt":"anime","o":"《声之形》是继《你的名字。》之后，日本又一部现象级的动漫电影。讲述善良、可爱，又有听觉障碍的少女西宫硝子（早见沙织 配音），和曾经伤害过她的少年石田将也（入野自由 配音）的故事。西宫硝子在学校备受欺负，得不到友情和关爱，但她总是对周围一切抱以善意。石田将也是主要施暴者之一，他因此也被周围的同学孤立起来。经过五年时间，两人步入高中，随着成长他们逐渐体会到彼此的心情和处境。在跌跌撞撞的青春中，少男少女们终于学会了接纳别人，与自己和解。"},{"id":65948,"p":"/9mmLc83ut74XdVsNwkr4BdAKkiM.jpg","b":"/am9TM32va1micHJEKIKrhS9Ot5d.jpg","t":"线上游戏的老婆不可能是女生","r":6.778,"y":2016,"rd":"2016-04-07","hs":2.53,"d":14.922,"mt":"anime","o":"西村英骑曾经有过一段“在网游里跟女性角色告白，结果发现对方是假冒女生的“人妖”这样的黑历史，结果突然有一天他又被一个女性角色告白了。正在英骑怀疑历史重演的时候，却发现线上的“老婆”玉置亚子居然是一个真正的美少女，并且竟然还不懂得区分现实与游戏……？她不但在别人面前直呼英骑的游戏名，并且各种倒贴。而为了“纠正”她的行为，英骑和公会同伴们挺身而出……"},{"id":48462,"p":"/kiGoSXa26J5RaSvASqBzdcMzC9e.jpg","b":"/zv8uqdLsJzuVkZZYF7pr1DtSQei.jpg","t":"继承者们","r":7.8,"y":2013,"rd":"2013-10-09","hs":2.522,"d":18.753,"mt":"tv","o":"高中生车恩尚是个打工狂人，她与单亲妈妈相依为命，过着黯淡的日子，是个不折不扣的“贫穷继承者”。金叹是韩国首屈一指大企业帝国集团的继承人，长相帅气，身世显赫，生来便拥有一切，然而他是个私生子，被同父异母的哥哥视为眼中钉，“流放”到美国留学。为了找姐姐，恩尚独自来到美国，发现姐姐风光的生活全是谎言，在梦想崩溃之时，恩尚意外遇到了金叹。经历了哭笑不得的事件后，金叹把无家可归的恩尚带回家。随即金叹的未婚妻闯上门来，自此，灰姑娘与王子公主们结下一段孽缘。命运的齿轮持续转动，恩尚和金叹的相遇没有终止在美国。回到韩国后，恩尚转学到富家子弟云集的帝国高中，高智商坏公子崔英道，财阀大小姐李宝娜，这些令人羡慕的18岁继承者们逐一登场 。"},{"id":814776,"p":"/uT32lVUb3Dq8TCW3uvC0v515HJx.jpg","b":"/2sxiysM6O0FAxeR2CEIeKSv9IkA.jpg","t":"垫底俱乐部","r":6.745,"y":2023,"rd":"2023-08-25","hs":2.483,"d":4.244,"mt":"movie","o":"PJ和乔西创办了一家搏击俱乐部，希望能借此把自己的第一次献给啦啦队员。她们离奇的计划竟然奏效了。搏击俱乐部越来越受欢迎，很快学校里最受欢迎的姑娘们就以自卫的名义来这儿互相殴打。而PJ和乔西却陷入了困境，必须在计划被曝光之前找到出路。"},{"id":75975,"p":"/bGlDQL3NqLoRUBHdwL9RgBQJxoP.jpg","b":"/9PosEjEkcSt5jO0rRDgQ0iUcMIo.jpg","t":"多田君不恋爱","r":7.6,"y":2018,"rd":"2018-04-05","hs":2.468,"d":10.274,"mt":"anime","o":"手持相机，拍摄盛开樱花照片的多田光良，与刚刚从异国他乡来到日本的少女特蕾莎·瓦格纳相遇了。从欧洲的拉森堡来到日本留学的特蕾莎，刚一到达日本，就和一起过来的伙伴走散而迷路了。由此而开始帮助她的光良，将特蕾莎带到了祖父经营的多田咖啡店…"},{"id":64793,"p":"/sWKLVw1ZEiH1Y3mOCTxjIyj14ug.jpg","b":"/GcQzT417I57IlzFuRJ7dhxswcQ.jpg","t":"一吻定情","r":7.308,"y":2013,"rd":"2013-03-29","hs":2.43,"d":18.844,"mt":"tv","o":"　　在高中的入学典礼中，一年F班的相原琴子（未来穗香 饰）一直偷偷暗恋着一年A班的入江直树（古川雄辉 饰）。在一天晚上收音机说将会有流星雨许愿后，终于鼓起勇气，写了情书向直树告白。不料却换来直树一句 “我讨厌笨女人” 的无情的拒绝。并且被拒事情让全班同学都知道，让她非常难过。打算从此忘记直树的琴子，有一天新建的家却因为被流行砸到而毁。于是只好寄住在父亲相原重雄学生时代的朋友家。没想到，父亲朋友竟然就是直树的父亲。这就意味着琴子要开始和直树共处一家。琴子和直树这对冤家，还有对直树抱有强烈的嫉妒心，一心一意喜欢琴子的池泽金之助（山田裕贵 饰），到底能上演一段如何爆笑的青春之歌呢？"},{"id":42573,"p":"/c6oBt7aD6V4JzPhzHTqMH4xPO7O.jpg","b":"/5bNQtKzufiAbwUpU1jWDwUIOVlm.jpg","t":"灌篮高手","r":8.6,"y":1993,"rd":"1993-10-16","hs":2.388,"d":62.905,"mt":"anime","o":"湘北高中的一年级新生樱木花道在初中就有了被50个女孩抛弃的“悲惨”经历，最后一个女孩抛弃他原来是看上了篮球部队小田，由此樱木对篮球更是深恶痛绝。进入高中后，樱木看上了美少女赤木晴子，晴子十分热爱篮球，为了赢取晴子的芳心，樱木决定加入篮球部。在侥幸赢得与篮球队队长赤木刚宪的打赌后，樱木顺利加入了篮球队。随着国中篮球联赛的最有价值球员流川枫的到来、伤愈复出的控位宫城良田以及误入歧途的前国中最有价值球员三井寿的回归，去年不堪一击的湘北篮球今年可谓人强马壮，虽然问题少年一大帮，但是在队长赤木刚宪的带领下，这一群以全国第一为目标的篮球少年正朝着自己的梦想进发！"},{"id":26867,"p":"/udeKfxvv9uggDzmWWPJBwzjhw9Z.jpg","b":"/8ysRHGV3URjOJT7u7NkZiFjvObk.jpg","t":"虫师","r":8,"y":2005,"rd":"2005-10-23","hs":2.374,"d":35.027,"mt":"anime","o":"“虫”既不是动物，也不是微生物，而是一种自然界中无处不在的力量，拥有独特的生命形态，偶尔和人类生命产生交汇，便生出一些奇妙的故事。但人们即使得知了“虫”的存在，大部分时候也不知如何应对，这便需要“虫师”出马。  　　银古就是一位虫师，他一头银发，年纪尚轻，但已经半生游历，经过一个个山野、村庄，为人们解决“虫”的问题，通过和被“虫”困扰的人们接近，他也接近了许多故事。银古的游历像风一样，再惊心动魄的“虫”似乎都融化在水墨样的山峦叠嶂间，芸芸众生也是过眼云烟，淡淡的故事里没有哀伤只有静穆。"},{"id":68188,"p":"/3GPjnbeDjwKYIs2DYZIpSWWllOg.jpg","b":"/bDFb2S3jPm3vGfiHkaf1E2ZabBC.jpg","t":"我太受欢迎了该怎么办","r":8.4,"y":2016,"rd":"2016-10-07","hs":2.369,"d":10.948,"mt":"anime","o":"芹沼花依（小林优 配音）是一个胖胖的平凡二次元女孩，精通耽美文化，喜欢意淫身边的帅哥。因为身材的原因，花依在班级中总是容易被忽视的那一个，可只喜欢二次元角色的花依对此并不在意，对“恋爱”也没有任何幻想。在喜欢的动画角色死掉后，心碎的花依日渐消瘦，竟然在误打误撞之中抵达了颜值的巅峰，并因此被卷入了复杂的感情漩涡之中。\n\n运动万能的腹黑帅哥五十岚祐辅（小野友树 配音）、开朗率真喜欢孩子的七岛希（河本启佑 配音）、外冷内热沉默寡言的四之宫隼人（松冈祯丞 配音）、温柔呆萌恐惧密闭空间的六见游马（岛崎信长 配音），当这些英俊帅气的男孩子们渐渐被花依吸引之时，花依会做出怎样的选择呢？"},{"id":776305,"p":"/jqO9430D52JLgNzo4deAgSZTkRA.jpg","b":"/mecnWdpDCZhZzaPySWxxLRumQxG.jpg","t":"龙与雀斑公主","r":7.7,"y":2021,"rd":"2021-07-16","hs":2.348,"d":5.163,"mt":"anime","o":"影片围绕住在高知小村庄的17岁高中女生阿铃展开，阿铃的妈妈在其小时候就因交通事故过世，阿铃就一直和父亲在一起生活。小时候和妈妈一起唱歌是阿铃最喜欢的事情，但自从妈妈过世后，她却无法继续唱歌唱了。阿铃与父亲间也逐渐产生隔阂，整个人的生活完全进入封闭世界。  这样的情况下，创作歌曲成为阿铃生活唯一的动力。一次偶然机会，她以“贝尔”的身份进入全世界拥有超50亿用户的网络世界“U”。在“U”的世界里，阿铃尽情歌唱，并很快成为“U”里的人气明星。与此同时，充满谜团的龙出现在了阿铃面前。"}]