[{"id":2114,"p":"/phYEy6Am7vRlr9KzMb0wbGMHTzz.jpg","b":"/qyOO0dgss0oeUYFPWbbdALDgOSm.jpg","t":"最终幻想：灵魂深处","r":6.197,"y":2001,"rd":"2001-07-02","hs":0.789,"d":3.108,"mt":"anime","o":"　　公元2065年，地球上充满了毁灭和混乱，城市荒芜，人口被大批残杀，整个世界造到外星生命的重创，他们通过独特的方式侵袭地球上的一切生命，少数生存下来的地球人开始反抗这些外星敌人。被毁灭的梦魇时刻缠绕着的天才女科学家罗丝是这场战争中拯救世界的关键人物，但她的计划要冒极大的危险，另一边掌握着高科技军队大权的将军也有一套自己的计划去打击外星敌人，但这个计划同样要对大自然造成更大的伤害，除非罗丝能成功……"},{"id":14945,"p":"/dqL2l6pAnMEu40R5wUMx7LRO2VE.jpg","b":"/4Xyl0udmu2wVMNMasW7z728iU7O.jpg","t":"银发阿基德","r":6.9,"y":2006,"rd":"2006-01-07","hs":0.934,"d":3.108,"mt":"anime","o":"在人类修改植物遗传因子，企图控制植物的愚蠢计划失败后，树木开始具有了思想意识，月球表面的树木毫无节制的变大，并以无法想象的速度滋生蔓延，最终竟然化为龙型怪物袭击了地球，爆炸带来的强烈闪光笼罩着地球，地球面临着从未有过的大灾难。300年的时光匆匆流去……地球在遭到有意识的树木袭击后，残存下来的一部分人类为了求得生存放弃了与森林敌对的思想，开始寻求与森林共同生存之道。因此残存下来的人分成了与森林共存的种族和与森林敌对的种族。阿基德(胜地凉配音)等人在叫做“中立都市”这个荒凉的地方以与森林共存为宗旨生活着，虽然环境极度恶劣但是他们仍然坚强愉快地过活。直到有一天，阿基德与好友凯因一起到传说中的禁忌之泉取水，在那里，阿基德发现了一个闪耀着神奇光芒的机械，以及沉睡在其中的美丽少女——朵拉(宫崎葵配音)，无意间的邂逅改变了那个世界的命运。阿基德唤醒了沉睡的朵拉，才知道原来她并不属于这个时代，而是利用先进科技手段减缓新陈代谢，沉睡了300年的过去世界的人。来到了“中立都市”的朵拉受到了现实世界的强烈冲击——人们住在倒塌的建筑中，即没有电也没有自来水，就连取泉水也困难重重……这样的生活，让这个来自文明社会的朵拉困惑了——难道世界变化了300年，科技文明反倒倒退的荡然无存。“中立都市”的人们对待这位来自300年前的朵拉非常友善，可是森林却像怪兽一样对她展开莫名的攻击，在无法忍受的情况下，朵拉的感情终于爆发了。就在此时，与森林敌对的都市“莱克纳”出现了一个同样是来自过去的男人休纳克。他告诉朵拉，她就是让文明社会复原的关键，并要带她离开。虽然朵拉可以让人类摆脱现在的困境，但这个使命充满着危险。为了保护朵拉，阿基德与“森林”签定契约，得到了无穷大的力量，作为契约条件之一他变成了“银发”，伴随着两个人的“使命”和“禁断之力”，充满谜团的故事会怎样发展呢？"},{"id":10510,"p":"/iUTPKkljdEjPlcPPYgbUz7APnHu.jpg","b":"/8YM6X7QaJbBy7b8PWPGiTCsLc9A.jpg","t":"34街的奇迹","r":6.756,"y":1994,"rd":"1994-11-18","hs":0.735,"d":3.108,"mt":"movie","o":"　　苏珊的妈妈达瑞斯总是很忙，没有时间陪她。即使是在感恩节，她仍旧在组织欢乐游行的工作。可是意外发生了，游行队伍中扮演圣诞老人的那位老人竟然在游行前喝醉了，于是达瑞斯就找了一个看上去很和蔼的老人临时替代，可是让她吃惊的是，这位老人竟然在游行结束之后竟然坚持说自己就是圣诞老人。达瑞斯和她女儿都认为这位老人精神上有点问题，可是在一次意外中，苏珊发现这位老人真的有点与众不同……"},{"id":586353,"p":"/9ZubjDI5Z3om36eCI20OAUbaamn.jpg","b":"/els3qltvcOnflTlU48iyfMPIctU.jpg","t":"大师与玛格丽特","r":6.8,"y":2024,"rd":"2024-01-25","hs":2.472,"d":3.106,"mt":"movie","o":"　　20世纪30年代，莫斯科。这位著名的作家在职业生涯的起步中突然发现自己处于文学丑闻的中心。他的戏剧被从剧目中移开，同事们公然避免见面，在几天内，他变成了一个被人爱的人。不久之后，他遇到了玛格丽塔，玛格丽塔成为他的情人和音乐爱好者。在她的爱和支持的鼓舞下，作者开始写一部新 小说，其中人物是来自他周围的人，主角是神秘的沃兰德，他成为最近认识的外国人的主角。作者带着他的头进入他的小说世界，逐渐不再注意到小说和现实是如何交织在一起的。\r 　　改编自米哈伊尔·布尔加科夫名作《大师与玛格丽特》。"},{"id":895006,"p":"/lRhLTKChimra74K5vkIIU590NaM.jpg","b":"/dg0RUo5puPyJjRJQJ87kPs0C6Bd.jpg","t":"鬼灭之刃剧场版：鼓之宅院篇","r":7.417,"y":2022,"rd":"2022-09-15","hs":1.929,"d":3.104,"mt":"anime","o":"背景为日本时代大正时期。卖炭维生的善良的炭治郎，某天家人惨遭鬼郎劫。而唯一幸存的妹妹祢豆子，却变化成鬼。未来实际打击的炭治郎，是为了让妹妹恢复。回人类，是为了被猎杀的家人向鬼报仇，决定踏上「猎鬼」之路。人鬼探的悲愤哥哥故事，现在开始了。"},{"id":21835,"p":"/rGP6vO4yKnOyxDTIiu6SwuyeyQz.jpg","b":"/9ecbKOisYFomzTvqwm417QE3rZa.jpg","t":"大话西游之大圣娶亲","r":7.7,"y":1995,"rd":"1995-02-04","hs":0.77,"d":3.104,"mt":"movie","o":"故事发生在《大话西游》上一集《月光宝盒》之前500年。至尊宝被月光宝盒带回到五百年前，恰巧遇到紫霞仙子（朱茵 饰）。紫霞仙子曾有一誓言，只要谁能拔出她手中的紫青宝剑，就是她的意中人。不想宝剑被至尊宝拔出，紫霞决定以身相许，却遭至尊宝拒绝。 紫霞迷失在沙漠，为牛魔王所救。牛魔王逼紫霞与之成婚。关键时刻，至尊宝转世成为齐天大圣孙悟空，踏着五彩祥云来救紫霞。打斗中，悟空为救师父而放弃了紫霞，紫霞为牛魔王所杀。"},{"id":100271,"p":"/jLzM72pyztswjcVY4MFBOrM9mwQ.jpg","b":"/zcCZTeOTf65fNl9hsWhENW5zCKc.jpg","t":"给桃子的信","r":7.4,"y":2012,"rd":"2012-04-21","hs":1.12,"d":3.097,"mt":"anime","o":"　　11岁的小学6年级女孩宫浦桃子（美山加恋 配音）在父亲意外去世后，随母亲郁子（优香 配音）从东京迁到了濑户内海的汐岛。忙碌的母亲无暇顾及桃子，令桃子在新环境中时常感到孤单无助。桃子一直保留着父亲只写下了“给桃子”这样开头的一封信，但是始终无法明白父亲想要通过信件传达给她的话 。 初到汐岛，桃子打开了阁楼里一个装着描绘妖怪画册的旧盒子，从此开始察觉到身边一连串不可思议的事情。“汐岛上一定存在着什么东西”，怀抱着这样想法的桃子，在汐岛奇异而热闹的夏天里邂逅到的竟会是……？ 　　本片由日本知名动画公司Production I.G制作，是《人狼》导演沖浦啓之睽违多年的温馨治愈之作。"},{"id":530079,"p":"/dNVjSgm3sMyrQwaXiPDGBCqeoXB.jpg","b":"/vooRKLGVvFRFmx9swcMh26uYZSf.jpg","t":"若能与你共乘海浪之上","r":7.6,"y":2019,"rd":"2019-06-21","hs":1.54,"d":3.091,"mt":"anime","o":"夏天、阳光，沙滩、海浪，青年消防员雏罂粟港（片寄凉太 配音）和爱好冲浪的向水日菜子（川荣李奈 配音）相遇并迅速展开热恋。看似命中注定的这对恋人，却不幸遭遇生死别离。无法接受港已经离世的雏子，某天突然发现，只要唱起属于两个人的那首歌，港就会从水中出现……"},{"id":128246,"p":"/bFRNl5hrXzH6JQGuPvQVBCbic7G.jpg","b":"/8wKDBmmSoLRMtf42dhu7uUDKS1c.jpg","t":"狼少年","r":7.6,"y":2012,"rd":"2012-10-31","hs":1.121,"d":3.087,"mt":"movie","o":"因为体弱多病的顺伊（朴宝英 Bo-yeong Park 饰）需要疗养的缘故，顺伊母女三人从首尔搬家到了乡下的一栋别墅生活。而收拾屋子的时候顺伊意外的在仓库发现了神秘的前户主朴博士在这里遗留下了的狼孩（宋仲基 Joong-ki Song 饰）。顺伊妈妈出于善心收留了这个狼性未泯的男孩，并给他起名叫哲秀，就这样四个人开始了同住一个屋檐下的生活。顺伊起初反感这个不会说话，吃饭狼吞虎咽的闯入者，然而朝夕相处让顺伊萌生了照顾训练哲秀的念头。她开始教给他吃饭，读书，认字，还弹奏吉他给狼孩听，而哲秀对顺伊温暖的关怀十分受用，认真的做着顺伊教授给自己的东西。孤独的顺伊因为哲秀渐渐融入到自己的世界中而开心起来，对他产生了别样的爱恋。但是这份美好却被对狼孩虎视眈眈的智泰（刘延锡 Yeon-Seok Yoo 饰）打破，他一门心思的集结挑拨多方势力来捕杀哲秀。顺伊为了保护哲秀，不得不面临着与所爱的人分离的现实。"},{"id":357786,"p":"/ebzbZbjGZodfs9Rcq8iaLDsthi8.jpg","b":"/tDM4UAaHxMrvODGIUj9ZixmyVmw.jpg","t":"伤物语1：铁血篇","r":7.7,"y":2016,"rd":"2016-01-08","hs":1.312,"d":3.085,"mt":"anime","o":"时间为3月25日——是在春假里的某一天。就读私立直江津高中的高二学生阿良良木历，偶然认识了全校第一名的优等生羽川翼。而历从她嘴里听到的，是近来甚嚣尘上的“金发吸血鬼”传闻。\r 平常总是避免与人交流的历，却觉得自己喜欢善解人意的翼。但就在这天夜里，他遇上了传说中的吸血鬼——那就是被称为“怪异之王”的姬丝秀忒・雅赛劳拉莉昂・刃下心。金发金眼的她四肢遭人砍断，倒在血泊之中向历求助。\r 历顺着姬丝秀忒的要求，将自己的血给了她。等到历再次醒来时，他已经变成了姬丝秀忒的眷属。姬丝秀忒面对感到困惑的历则如此说道：\r “欢迎来到暗夜的世界……”"},{"id":15139,"p":"/1NM0W9fwe2IZ4SPdN5OCNKjkrqN.jpg","b":"/60XduQspYjRnvKQszuBtQwhzCDc.jpg","t":"时空大圣","r":6.39,"y":1994,"rd":"1994-11-23","hs":0.719,"d":3.077,"mt":"anime","o":"一个小男孩在这场充满活力的奇幻冒险中发现了对书籍的热爱，从而克服了他痴迷的恐惧。  在真人版电影中，麦考利·卡尔金饰演理查德·泰勒，一个容易被欺负、神经衰弱的孩子。他的父母（梅尔·哈里斯和小埃德·贝格利）不知道如何激励他们的儿子大胆拥抱生活。理查德几乎无法离开家，有一天他冒险外出，但他在一场风暴中迷路了，最后去了一个神秘的图书馆。在里面，他滑倒后晕倒了，醒来后发现自己置身于一个漫画王国，书都活了起来。在《冒险》（帕特里克·斯图尔特饰）、《幻想》（乌比·戈德堡饰）和《恐怖》（弗兰克·威尔克饰）的指导下，泰勒经历了《莫比》、《金银岛》等经典小说的冒险，甚至遇到了一些著名的虚构人物，如杰基尔博士和海德先生（伦纳德·尼莫伊饰）。通过在传奇书籍中的经历，理查德直面了自己的恐惧，学会了更勇敢地面对生活。《Pagemaster》由乔·约翰斯顿执导，他曾是特效总监和制片人，后来执导了《Jumanji》（1995年）和《十月天空》（1999年）。"},{"id":118412,"p":"/6ytPHimWtZDVObGcSmazMo4noRc.jpg","b":"/A34inrFSAIQNatFGc8qP5kfwDmV.jpg","t":"剑风传奇 黄金时代篇2：多尔多雷攻略","r":7.3,"y":2012,"rd":"2012-06-23","hs":1.113,"d":3.072,"mt":"anime","o":"百年战争，血海横流。经过无数次的战场杀戮，曾经认为单凭自己的力量便能在乱世生存的格斯（岩永洋昭 配音）逐渐和卡斯嘉等战友们建立起深厚的信任感和友谊。他所依附的佣兵部队“鹰之团”更是扶摇直上，凭借朝强大的战斗力成为了米特兰王国的正规军。与此同时，米特兰准备向尤达王国铜墙铁壁一般的致命要塞多尔多雷发动总攻。格里菲斯主动请缨出征，走出了决定百年战争战局至关重要的一步。然而一度令格斯甘愿弄脏双手的“鹰之团”队长格里菲斯（樱井孝宏 配音），却似乎在荣耀的光环下慢慢变质。宫闱之争，心与心渐次遥远。本片根据漫画家三浦健太郎的同名原作改编，为“黄金时代”三部曲第二部，其他两部为《霸王之卵》、《降临》。"},{"id":620249,"p":"/ogMVWcW6TSBl65heyUHnuYpTlBm.jpg","b":"/aVFx1VtlOxR3v0ADEatalXOvwbu.jpg","t":"罗小黑战记","r":8.3,"y":2019,"rd":"2019-08-27","hs":1.573,"d":3.07,"mt":"anime","o":"在熙攘的人类世界里，很多妖精隐匿其中，他们与人类相安无事地生活着。猫妖罗小黑因为家园被破坏，开始了它的流浪之旅。这场旅途中惺惺相惜的妖精同类与和谐包容的人类伙伴相继出现，让小黑陷入了两难抉择，究竟何处才是真正的归属？"},{"id":39148,"p":"/aBA7jI4u31UrrCy0SdZ5EpnamSI.jpg","b":"/1R9xxxweS2se0pbcLToYZPXVbtv.jpg","t":"龙珠剧场版4：迈向最强之道","r":7.4,"y":1996,"rd":"1996-03-04","hs":0.769,"d":3.024,"mt":"anime","o":"在杳无人迹的包子山中，生活着一个无忧无虑、天真纯洁的男孩，名叫孙悟空。他自幼和爷爷孙悟饭相依为命，并习得一身武功。某天，他遭遇来自大城市的时尚女孩布玛。布玛正在四处寻找龙珠，传说将7颗龙珠凑齐后便可召唤出身龙，继而实现心中的愿望。在布玛的怂恿下，小悟空随其走出深山，一路上遭遇了乌龙、乐平、普尔、龟仙人等伙伴。与此同时，实力强大的红缎带军也在四处寻找龙珠，为达目的他们不惜烧杀抢掠。为了龙珠，小悟空一方与红缎带军不可避免发生冲突。连番恶战旋即展开，而浩浩荡荡的龙珠传奇也就此拉开序幕……  本片为《龙珠》剧场版，系早期故事的复刻，采用龙珠GT风格制作。"},{"id":54318,"p":"/g6RrD10rMr4GU8Jo6RO0oJ5ZbB4.jpg","b":"/pz38t7dTtW6iNTGtiyL53M7cCw0.jpg","t":"尼斯湖怪：深水传说","r":6.5,"y":2007,"rd":"2007-12-25","hs":0.912,"d":3.01,"mt":"movie","o":"因为战争的缘故，安格斯•麦克莫洛（亚历克斯•以特尔 饰）的父亲远征战场。他与母亲、姐姐一起居住，他与父亲感情深厚，每天都期待着父亲能够回家团聚。安格斯喜欢浩瀚的大海，却畏惧下水游泳。一天他在海边发现了奇怪的石头。原来这是颗蛋，当一条奇怪的爬行动物出现在安格斯的面前时，他惊讶极了。他为这只小动物改名“克鲁索”，克鲁索即使淘气，却十分听从安格斯的话。安格斯把克鲁索当作自己的朋友，精心照顾，但克鲁索越长越大，他害怕母亲要他放弃克鲁索。这时他们的大房子被军队征用做栖身之地，安格斯便要更加小心了。但还是无法避免的因为克鲁索的淘气发生了许多荒唐事。幸好，安格斯有男佣刘易斯的帮忙，他们把越长越大的克鲁索放进了尼斯湖中。安格斯时时跑去与克鲁索玩耍，首次在克鲁索的带领下潜入了水底。但生活存在着暗涌，当地人开始发现了克鲁索的存在，想借此成名。就连住在安格斯家中的军队，也误以为巨大的克鲁索是敌方的潜艇，对可怜的它发出攻击，安格斯拼命营救。"},{"id":16523,"p":"/u7EtoA6jErpKOsj70QoJQURqxKP.jpg","b":"/7rFTO7yEJaAXzx3OX1wHgVzVTXc.jpg","t":"野兽家园","r":6.5,"y":2009,"rd":"2009-10-16","hs":0.951,"d":3.008,"mt":"movie","o":"本片主要是围绕着主人公马克斯的历险展开。马克斯是个非常聪明的孩子，一次在跟妈妈吵架后，他赌气离家出走了。结果不料却中途迷了路，只能在一个神秘的森林里转来转去，森林的周围都被无边无际的海洋所包裹着，很多的惊险正在等待着他……"},{"id":676710,"p":"/ovOWXHSHXr7Aqmw53nm50w92S9K.jpg","b":"/70aVSo3fuZ94jyQ3rT64afEf8lV.jpg","t":"神奇的莫里斯","r":6.733,"y":2022,"rd":"2022-12-16","hs":1.874,"d":3,"mt":"anime","o":"劳瑞为街头流浪的虎斑猫莫里斯配音，莫里斯与一群会说话的老鼠和一个会吹笛子的男孩交为朋友。他们有一个完美的赚钱计划，让老鼠假装在小镇出没，然后让男孩驱散这些老鼠离开，获得报酬。但当他们尝试在Bad Blintz镇进行骗局时，事情并没有计划好。"},{"id":420426,"p":"/zGn2JaK4H6GiuNcLBW2O53mJ5K8.jpg","b":"/oZc9fUwHJ880Q4lFP98s7T5a7Fe.jpg","t":"境·界","r":6.6,"y":2018,"rd":"2018-07-20","hs":1.372,"d":2.974,"mt":"movie","o":"从小异于常人的黑崎一护，在一次机缘巧合下遭遇女死神“朽木露琪亚”。 露琪亚是将灵魂从现实世界引领到尸魂界的收魂者之一，他们为保护人类 不被“虚” 侵害，一直在与这些怪物战斗。在与一只异常强大的“虚” 战斗时，露琪亚身负重伤，无奈只能将死神 的力量暂时转给黑崎一护，让其代为战斗。两人经过一段时间的磨合后并肩战斗，终于战胜了当年害死一护母亲的“虚”，但在这期间，露琪亚的兄长朽木白哉（石原贵雅 饰）强迫她不顾黑崎一护的生命安危收回法力。露琪亚为保护一护，拖延到与“虚”的战斗结束，并清除了一护的记忆……"},{"id":34647,"p":"/li3Jrxo6s1gXX0zRhvgtbLfAwIl.jpg","b":"/pIGfcjQx5uHJ629Jq8MRBULXs5S.jpg","t":"遁入虚无","r":7.306,"y":2010,"rd":"2010-05-05","hs":1.041,"d":2.962,"mt":"movie","o":"《遁入虚无》讲述了奥斯卡和妹妹琳达来到东京后发生的故事，哥哥靠卖毒品为生，妹妹则在夜总会跳钢管舞。在一次毒品交易中，奥斯卡被警察撞见，并被手枪击中。就在奥斯卡垂死的时候，他的意识发生了变化。他又看到了五岁时候父母的死亡。种种的幻象让奥斯卡无法死去，他的精神脱离了身体，自由地穿越在各个时空，但是他无法与任何一个人对话，连自己的妹妹也不例外。"},{"id":40171,"p":"/48QvXMsVeNlEEL55jUixVnX09KS.jpg","b":"/fpZWYU5HfU3YiFlhNiTBfEJrTDB.jpg","t":"田禹治","r":6.8,"y":2009,"rd":"2009-12-23","hs":0.982,"d":2.961,"mt":"movie","o":"姜东元扮演主角田禹治来自于朝鲜文学作品《田禹治传》，是位有着真人原型的文人和道士，运用高超道术劫富济贫、为民除害而有侠义之名。本片中田禹治将穿越500年时空来到现代社会，变身为一位对美女比对道术感兴趣得多的不良道士。  500年前的朝鲜时代。  仙界里法术首屈一指的天冠大师（白允植饰）和花潭（金允石饰）受到众神仙的要求收封作恶多端的妖怪，他们将传说中无所不能的灵性笛子“万波息笛”分为两半，各自完成任务。天冠大师的得意弟子——精通遁甲、移形和隐身等多种高深道术的田禹治（姜东元饰）平日里总是爱耍小聪明闯祸，令一众大师头疼不已。这天利用遁地术引起凡间大骚动的田禹治被神仙们发现，花潭正打算找天冠大师兴师问罪，结果却发现天冠大师连带半只灵笛不知所踪。弟子田禹治和他的死党楚铃儿（刘海镇饰）被众神仙认为是杀害天冠大师的头号嫌疑犯，因此两人双双遭封入一幅画轴中。  道士们消灭妖怪的传说一直延续到500年后的首尔。  不知为何，原本已经被牢牢封印在画中的妖怪们一个个跑出来在人间兴风作浪，首尔危在旦夕。过去的那些神仙们都已退隐为现代的神父、和尚和算命术士。他们再次聚集起来打算找花潭商量对付妖怪的办法，但花潭在500年前以要修行的理由早与大家失去联系，生死不明。无奈之下，众神仙来到摆放当年封印了田禹治和楚铃儿画像的博物馆，将二人放出。神仙们要求二人将功赎罪，负责抓拿被放逐出来了的众妖怪们。但生性自由风流的田禹治看到新鲜繁华的现代非常着迷，很快将抓妖怪的使命抛诸脑后忙于四处玩逛，更巧遇与500年前自己一见钟情的女子长得一模一样的徐仁静（林秀晶饰），与后者开始了浪漫的爱情游戏。一方面，得知田禹治二人被放出来的花潭勃然大怒，突然性情大变和众神仙对敌了起来，决定要杀死田禹治等人……"},{"id":539517,"p":"/tZIMe2pYug1cS9e7AZnd1bTTidM.jpg","b":"/dPPjBf74W1j8va6KvDGePaJcqm7.jpg","t":"康斯坦丁：恶魔之城","r":7.689,"y":2018,"rd":"2018-10-04","hs":1.438,"d":2.957,"mt":"anime","o":"CW Seed的网剧《康斯坦丁：恶魔之城》准备发布一部长篇的版本正如网剧《雌狐》一样，5集的《康斯坦丁：恶魔之城》将汇编在一起并加入新片段，最终转换成一部完整的电影。"},{"id":400650,"p":"/jUt70gbRXe4fxKBa27F61nrhXsA.jpg","b":"/oGzToOBTRdXVOrHj8r0VgK3d2sU.jpg","t":"魔法保姆","r":6.5,"y":2018,"rd":"2018-12-13","hs":1.321,"d":2.957,"mt":"movie","o":"1930年代，戰後的倫敦處處愁雲慘霧。Banks一家更遇到親人離世，大受打擊…在大家陷入低谷時，曾照顧他們的魔法保姆瑪莉波萍絲(愛美莉賓 飾)，突然帶住她的神奇皮喼及雨傘再度現身，並聯同好友Jack，用魔法為他們解決難題，更將希望及歡樂通通帶回來！"},{"id":13345,"p":"/3MVVgZYvuksKpTkHNf60w6RcJRJ.jpg","b":"/jsgG5HUe3OCtsVoADtK4qCZOEEp.jpg","t":"大话西游之月光宝盒","r":7.5,"y":1995,"rd":"1995-01-21","hs":0.747,"d":2.95,"mt":"movie","o":"故事开始是观音菩萨要除掉孙悟空（周星驰 饰），因其伙同牛魔王欲杀害师父唐三藏（罗家英 饰），并偷走了月光宝盒。唐三藏慈悲为怀，愿自杀以换悟空重生。五百年后，孙悟空投胎为强盗头头至尊宝。不巧撞见预谋吃唐僧肉的妖怪姐妹--蜘蛛精三十娘（蓝洁瑛 饰）和白骨精白晶晶（莫文蔚 饰）。原来，500年前孙悟空和白晶晶曾有一段恋情，因而白晶晶与至尊宝一见钟情。此时，菩提老祖将二人的妖怪身份告诉了至尊宝，并同强盗们一起与二妖展开周旋。白晶晶为了救至尊宝打伤了春三十娘，却中毒受伤。至尊宝为了白晶晶来找春三十娘，却遭晶晶误会。白晶晶绝望自杀。至尊宝用月光宝盒使时光倒流却倒流回500年前。"},{"id":21712,"p":"/isHiNM9yoHuW2AvcewNdIoSLFiw.jpg","b":"/tuaEh2FkPiUO7djMD6vGbiOSpLy.jpg","t":"心理游戏","r":7.5,"y":2004,"rd":"2004-08-07","hs":0.881,"d":2.947,"mt":"anime","o":"　　一天雨夜，青年漫画家西（今田耕司 配音）在地铁站出来遇见了初恋梦中情人弥（前田沙耶香 配音）。西送弥回家途中得知了弥已订婚，随后，他被弥邀请到酒馆喝酒，弥的未婚夫也来了，西虽然嫉妒弥的未婚夫，但自愧不如。这时，黑社会来到店里，原来弥被黑社会所追杀，打晕了弥的男友并要强奸弥，西则蜷缩一旁不敢动弹。黑社会发现了一旁的西，用枪爆了他的屁眼。前一刻，西还沉醉于与初恋梦中情人相逢时的甜蜜，下一刻就肛门中枪，贯穿脑部，死于非命。当西等人上了天堂，西觉得自己死得很难看，后悔人生过得很窝囊，决心再度复活……"},{"id":337703,"p":"/9l8RTLOd9wxDDakQ453F2SulRJw.jpg","b":"/dotEMpAXmAp6lAYulMVK4lqKFiX.jpg","t":"紅烏龜：小島物語","r":7.46,"y":2016,"rd":"2016-03-27","hs":1.296,"d":2.933,"mt":"anime","o":"一名男子想乘竹筏逃離荒島，這名男子辛苦打造了木筏想要逃離，卻被巨大紅龜擊沉阻止，絕望挫敗之際，神秘紅髮女子的出現也讓他的生命從此改變⋯⋯。"},{"id":433422,"p":"/rTNk0cZ0CnTp7EMndtaJVLUUffh.jpg","b":"/7c7U6Ay1QgsLxdeA1g7uurEjpzf.jpg","t":"妖精的尾巴剧场版：龙泣","r":6.6,"y":2017,"rd":"2017-05-06","hs":1.296,"d":2.93,"mt":"anime","o":"妖精的尾巴故事叙述在一个充满魔法的世界——“阿斯兰特（EARTH LAND）”中，位于菲奥雷王国的一个众多厉害魔导士云集的魔导士公会“FAIRY TAIL”。露西一直希望能加入，成为其中的成员。在纳兹的引导下，露西终于得尝所愿，并结识了许多厉害的魔导士。随后，露西跟纳兹、格雷、艾露莎和哈比组成“最强队伍”，在这个全世界最吵闹、最暴力，但也是最快乐的公会里，创造出数不清的传说的，借着各种委托人的任务而不断变强，伙伴也一个一个加入，故事就这样渐渐揭开……"},{"id":41343,"p":"/5DHXN442DgK9OvAJHflHfDJOPyC.jpg","b":"/68yW8N4hL9NIqxZjxBDQJY7zWpq.jpg","t":"食神","r":7.2,"y":1996,"rd":"1996-12-21","hs":0.748,"d":2.925,"mt":"movie","o":"唐朝饮食集团食神史提芬周骄傲自大，被商业利益冲昏了头，以致遭朋友出卖，一夕之间事业化为乌有，周也人间蒸发。庙街大姐大火鸡崇拜周已久，一日，落魄的周到鸡的面摊吃霸王餐，被众人毒打。火鸡收留周在庙街生活，周凭着创新的点子和商业头脑，以“爆浆濑尿牛丸”重出江湖。周为了再度挑战食神大赛，专程前往大陆受训。  鸡追上大陆向周表白，却遭周无情拒绝。现任食神派人暗杀周，鸡为周挡了一枪，生死未卜。周在少林寺接受严格的训练后现身食神大赛，以深情的“黯然销魂饭”挑战唐的“超级无敌海景佛跳墙”。最后周终于领悟食的真谛，重回食神之位…"},{"id":11687,"p":"/eEtLpbKCEne4R7hFaoZ2ETofHTN.jpg","b":"/t9N0AYD6j2d3dSPDdeOhhLmz1nb.jpg","t":"时空急转弯","r":7.125,"y":1993,"rd":"1993-01-27","hs":0.719,"d":2.917,"mt":"movie","o":"　　故事发生在十二世纪的法国，一种神奇且危险的时光穿梭魔力药水令戈德弗鲁瓦骑士（让·雷诺 Jean Reno 饰）和其仆人拉弗里普伊（克里斯汀·克拉维尔 Christian Clavier 饰）一同穿越到了二十一世纪的美国芝加哥。翻天覆地的变化和车水马龙的大街让这两个“老古董”既好奇又恐惧，就在此时，一位名为茱莉亚（瓦莱丽·勒梅西埃 Pierre Aussedat 饰）的美丽女子出现在了两人的面前。巧合的是，这位茱莉亚不是别人，竟然就是戈德弗鲁瓦骑士的后代。  　　很快，戈德弗鲁瓦骑士和拉弗里普伊便明白了他们的处境，与此同时，一个严重的问题浮出了水面——如果他们无法返回属于自己的时代，那也就意味着，他们的后代，也就是茱莉亚也将不复存在。十万火急之下，戈德弗鲁瓦骑士一行人开始寻找起了回到过去的方法。"},{"id":424781,"p":"/luzJTJsX5izrNPdVqFfLNRRovDY.jpg","b":"/lHecBdFRnW2hh8Qn3wz0vrPIqw2.jpg","t":"抱歉打扰","r":6.795,"y":2018,"rd":"2018-07-06","hs":1.359,"d":2.915,"mt":"movie","o":"影片讲述一个自尊心极强的黑人电话推销员刚在提升业绩方面找到了捷径，便无意发现了隐藏在公司背后的黑暗秘密，他不得不在保持沉默和说出真相间做出选择。"},{"id":1049082,"p":"/rbjTGOKWcL6xjhTMGhRN1YNejE5.jpg","b":"/8MCBwKgWYaFjedlDHzKTPzl3HTy.jpg","t":"Jumbo","r":6.7,"y":2025,"rd":"2025-03-31","hs":2.928,"d":2.913,"mt":"anime","o":""}]