[{"id":24804,"p":"/5yc0vhZWkmMaBaU3HzHxuXYJosq.jpg","b":"/gpcJuvH1tRWfdGv6ysWVRN3EZXL.jpg","t":"黑色炸药","r":7.101,"y":2009,"rd":"2009-10-16","hs":0.629,"d":1.394,"mt":"movie","o":"黑火药（迈克尔•加•怀特 Michael Jai White 饰）是黑人区知名的功夫高手、平民英雄。他的弟弟吉米新近被贩毒团伙杀害，同时掌握权势的参议员又取消了禁毒计划，结果导致街区毒品泛滥，于公于私，黑火药都必须捣毁贩毒团伙，然而和他一起参加过越战的中情局昔日同侪却警告他不能轻举妄动。这怎么可能阻止黑火药？这个到处留情身怀绝技的奇男子找来搭档“牛角”、“奶油玉米”，以及一票革命战士，向贩毒集团影响下的任何团伙发动了猛攻……他们从街头帮派一直杀到华人功夫集团，同时掌握了贩毒集团幕后人物意欲缩小黑人鸡鸡的极度邪恶计划，而此计划的策划人，分明指向了美国总统。那么，一场黑火药与美国总统之间的恩怨，将如何解决？"},{"id":566368,"p":"/bV0aqhB7fsw5mWJROBnFro1Qhwn.jpg","b":"/9VVyZl0ul9ZGn6iLDkRNzuFVvvj.jpg","t":"独生之国","r":7.183,"y":2019,"rd":"2019-03-29","hs":0.629,"d":0.792,"mt":"movie","o":"该片将目光聚焦在有36年历史的计划生育政策。从1979年到2016年，这项政策影响了超过10亿女人、家庭和孩子。  影片的联合总监王男栿（Nanfu Wang，音译）是生活在美国的一名母亲。她用个人的视角来提出问题：这些未出生的孩子怎么样了？那些失去生育权利的女人们是什么感觉？  影片还曝光了因为该政策而引发的腐败问题，贩卖人口的网络也从中收益。  王男栿采访的人中，有的人就对曾经参与实施计划生育而感到悔恨，他们现在意识到，这样的举动会有怎样深远的消极影响。"},{"id":953052,"p":"/un228GFGzr1ZLG0VvqeSP4P1C8P.jpg","b":"/4k4nmZYyLX5fbFcO8kNDM05ZQXN.jpg","t":"தேஜாவு","r":6.333,"y":2022,"rd":"2022-07-21","hs":0.628,"d":0.588,"mt":"movie","o":""},{"id":177,"p":"/hwIYw22HmAUMobV4zsX69MgfVUz.jpg","b":"/9QOYUPQjrmFAmz9F161DlOPPI9D.jpg","t":"渔王","r":7.295,"y":1991,"rd":"1991-09-20","hs":0.628,"d":2.361,"mt":"movie","o":"杰克曾是一名电台主持人，一次意外中，他的不当言辞导致了了一个名为埃德温的男人精神崩溃举枪乱射，酿成了多人伤亡的惨痛后果，心中充满内疚和痛苦的杰克从此陷入了人生的低谷无法自拔。杰克结识了名为帕里的流浪汉，令杰克没有想到的是，竟然是自己造成了帕里的疯疯癫癫。原来，帕里曾是一名学富五车的教授，他的妻子正是埃德温枪下的冤魂，帕里无法承受失去妻子的痛苦，发了疯。为了弥补自己的过失，杰克决定帮助帕里。最终，杰克不仅撮合了帕里和女秘书莉迪亚，还成功的令帕里恢复了理智。"},{"id":7863,"p":"/cbmThowj2XAW7lKlMAXmnhZvjGI.jpg","b":"/2NU8w8djgX6SzLrg7rN6yMXWAzC.jpg","t":"闪亮的风采","r":7.374,"y":1996,"rd":"1996-08-15","hs":0.628,"d":2.092,"mt":"movie","o":"生于犹太人家庭的戴维 自幼便展现过人的天赋，他的父亲望子成龙，逼迫戴维苦练钢琴，甚至不切实际地让儿子挑战号称“世界上最难演奏的作品” 《D小调第三钢琴协奏曲》。戴维在父亲的阴影下苦不堪言，而父亲为防止家庭破裂又千方百计阻止儿子外出求学，最终父子走向决裂。 长为青年的戴维 远赴英国皇家音乐学院求学，在此期间，“拉三”仍然是他心中未了的情结，经过紧张筹备，他终于走向舞台挑战父亲为他设下的攀登极限…… 　　"},{"id":114955,"p":"/rmYB5cqacaYhIcLjAD9QRob7luz.jpg","b":"/1ZDG6VJFd2t92dZAScCqti0QPAg.jpg","t":"闪耀青春","r":6.9,"y":2012,"rd":"2012-06-15","hs":0.628,"d":1.232,"mt":"movie","o":"赛勒斯、克里斯和罗克茜参加了⼀场歌曲创作比赛。塞勒斯倾心谱写了一首关于罗克茜的歌，以笔名“真相”投稿，并赢得了比赛。但⼤家都误以为克里斯是这⾸歌的作者。塞勒斯要怎样克服自我怀疑，把握机会为自己的梦想而战？"},{"id":354759,"p":"/7q4DjaoxK7rWQNllvmwmi5wiUur.jpg","b":"/c6sTTmEhCamDjF47bLv2PtisHYZ.jpg","t":"欢乐时光","r":7.4,"y":2015,"rd":"2015-12-12","hs":0.628,"d":1.041,"mt":"movie","o":"明里（田中幸惠 饰）、樱子（菊池叶月 饰）、芙美（三原麻衣子 饰）、纯（川村りら 饰）是4个即将步入不惑之年的好朋友，平凡的人生之旅，让她们积攒了各种各样的心事。家庭主妇樱子一面支持丈夫的工作一面操心家务，心中满是寂寞。明里经历过失败的婚姻，作为护士独自生活，她和一名男子偶然在医院邂逅，久违的恋爱气息扑面而来。芙美的丈夫是一名编辑，夫妻俩看似情投意合，可是幸福的表象下暗潮涌动。偶然间，三个好友知道了纯的现状，她们约上纯一同去温泉旅行。而在这段漫长旅途中，每个人都经历着内心的沧桑巨变……  本片由滨口龙介主持的“神户即兴表演研究会”的四位完全没有表演经验的女性主演，她们凭借在片中出色自然的表现获得了第68届洛迦诺国际电影节最佳女主角奖，这是日本人首度在该电影节获此殊荣。首周初登场观众满意度排名第四位。  故事发生在日本神户， 润, 明理, 樱子和富美四个女人相信她们可以向对方吐露心事。但是一天，在一个派对上，润说她要和自己的丈夫离婚，这个消息让其他三人十分难过，她们决定帮助润打这个离婚官司，为了摆脱压抑的心情，她们来到有马温泉度假，润突然失踪了。润的失踪让其他三个人的生活发生一连串变故。"},{"id":11983,"p":"/87rc1kf1t1oiOTGhjBLNYcAFA6c.jpg","b":"/53RXgSLbTEodwDROHTjjBTP9iAU.jpg","t":"一线生机","r":6.1,"y":2000,"rd":"2000-12-08","hs":0.628,"d":2.109,"mt":"movie","o":"工程师彼特被武装分子绑架，罪犯要求彼特的雇主支付六百万美元的赎金，面对数额如此巨大的赎金，皮特的雇主回绝了绑匪的要求，保险公司亦采取了回避的态度。丈夫遭遇如此不幸，四处求助无门的爱丽丝最终找到了谈判专家特瑞，这也是她能够找到的最后一根救命稻草。 在和绑匪谈判的过程中，特瑞发现整个绑架事件并没有他所想象的那么简单，与此同时，常年在婚姻中遇冷的爱丽丝对于稳重可靠的特瑞产生了真挚的感情。最后的期限眼看着就要到来，特瑞能够顺利的营救出彼特吗？他和爱丽丝之间的感情又是否能够有一个圆满的结局呢？"},{"id":268660,"p":"/iFMyZw1DTGvZ8hPa0eTseSFiRT1.jpg","b":"/vWBcVHy4oPAqzCuDlth6JAa2Kng.jpg","t":"班加罗尔的日子","r":7.5,"y":2014,"rd":"2014-05-30","hs":0.628,"d":1.096,"mt":"movie","o":"开场分别介绍Kuttan，以及他的堂兄妹Divya和Aju，他们三人在童年时期就建立了友好关系，离开学校后各奔东西。在堂妹Divya嫁给Das后，重新团聚在班加罗尔。故事围绕他们在班加罗尔的生活而展开…"},{"id":174,"p":"/rF7ntVAuYdiF66MQUdNb4hDXU1L.jpg","b":"/nGJTamFPZ9V4JX5YpiOS0UDuwmx.jpg","t":"星际旅行6：未来之城","r":7.032,"y":1991,"rd":"1991-12-06","hs":0.628,"d":2.443,"mt":"movie","o":"星际联邦的大敌克林贡帝国因为连年争战，经济及生态环境破坏殆尽，一位克林贡领袖遂在企业号太空船护送下前往地球谈和，中途却遭到阴谋份子暗杀，并且嫁祸企业号。"},{"id":204702,"p":"/mNovHVQ8gmTWCwWCwdFf9lDIJOw.jpg","b":"/b6B0rLiNig6zMsxMC1IGnXSqymI.jpg","t":"盛夏的方程式","r":7,"y":2013,"rd":"2013-06-28","hs":0.628,"d":1.166,"mt":"movie","o":"　　故事发生在一座名叫玻璃浦的海滨小镇上，帝都大学物理学副教授汤川学（福山雅治 饰）因公来到此处，入驻了名为“绿岩庄”的旅馆。在旅馆里，汤川结识了名叫恭平（山崎光 饰）的男孩，奇怪的是，平常一接近小孩子就会浑身起疹子的汤川今次尽然安然无恙，这让敏锐的汤川对恭平产生了兴趣。  　　冢原正次（盐见三省 饰）的尸体被发现于岸边的碎石场上，他生前亦是绿岩庄的客人，为了寻找一名叫仙波英俊（白龙 饰）的杀人犯而来到玻璃浦。尽管冢原的死充满了疑点，但警方依旧判断，这只是一起意外坠落事件。为了调查事件的真相，岸谷美砂（吉高由里子 饰）随同僚们赶到了玻璃浦，让美砂感到奇怪的是，一向对案件避之而不及的汤川竟然主动请缨要求协助调查此事。"},{"id":776717,"p":"/7kMIaMqRElP0D399MqyFxJDupKG.jpg","b":"/88cPdcG1679J04lHCjRq7d7ZRfA.jpg","t":"荒蛮","r":6.111,"y":2022,"rd":"2022-02-03","hs":0.628,"d":0.593,"mt":"movie","o":"马丁着急想要解决中年危机。他尝试躲进挪威的高山上，像几千年前的祖先那样打猎和采集。"},{"id":438146,"p":"/ydm0Vgol5t5QMWu11CkCHnrgDfX.jpg","b":"/7zX1nCyOnmzLlSjhoEWh3HyKdOW.jpg","t":"候鸟","r":7.308,"y":2018,"rd":"2018-08-02","hs":0.628,"d":0.848,"mt":"movie","o":"70年代的哥伦比亚，青年拉帕耶爱上氏族中美艳动人的少女赛妲，但女方家长却要求价值惊人的嫁妆试图刁难。顽强的拉帕耶不愿放弃心爱的人，决定铤而走险，干起大麻生意。贩毒事业一帆风顺，鲜血腥味却伴随庞大财富而来，拉帕耶一步步扎根建立威信，然而亲友背叛、传统覆灭，他的世界也逐步瓦解⋯⋯十年酝酿构思，章节分段叙事，《梦游亚马逊》导演、监制共同打造魔幻犯罪史诗，以作者风格融入类型片框架。回顾哥伦比亚毒枭的黄金年代，物质生活进驻荒野，在性、暴力、权力之间，透过帮派悲剧片型描绘境内游牧民族瓦尤人传统精神凋零过程。在枪火烟硝底下，埋藏不复得见的灵魂挽歌。"},{"id":60670,"p":"/l9SQFzGWvTuP3WszpY8HeDYoNqd.jpg","b":"/3VFQo8gTKXDUx3Jy6xw022KBRA6.jpg","t":"暗流","r":6.93,"y":2000,"rd":"2000-09-27","hs":0.628,"d":1.943,"mt":"movie","o":"《暗流》2000年9月27日在法国上映时好评如潮，首周观众人数就突破百万，并成为2000年法国卖座冠军大片。  　　丰富经验的巴黎警探皮耶（让·雷诺 Jean Reno 饰）来到大学城侦查被绞杀的尸体高悬在山崖上的离奇命案。经过一番调查后尼芒斯发现：这所著名学府历史悠久，人才 辈出，但校方为了推行精英观念，竟让教职员间世代通婚。与此同时，充满冲劲的当地年轻警察麦斯（文森特·卡索 Vincent Cassel 饰）则在小教堂追查20年前神秘失踪的少女，有人入侵了十八年前死于车祸的十岁女孩朱迪丝的墓室，并在那里涂画纳粹标志。看似孤立的两起案件却有着内在联系，于是两个办案风格大异其趣的人不得不变成搭档，联手侦破其中的秘密。经过层层抽丝剥茧，终于使隐藏在案件背后的真相浮出了水面。 ©豆瓣"},{"id":23128,"p":"/jlagJH6iwZP0ObDxhqPo2kRPHPz.jpg","b":"/gpyu3jQeMQeUFAVjCSrVCrYYK3f.jpg","t":"海豚湾","r":7.919,"y":2009,"rd":"2009-07-31","hs":0.628,"d":1.311,"mt":"movie","o":"日本的太地町（Taiji）是一个风光秀丽的美丽海湾，然而每年在这里有23000头海豚被日本渔民捕杀。本片真实而客观的记录了这一残忍的行为。\r 让我们回到上世纪60年代，理查德·奥巴瑞(RichardO'Barry)的名字就海豚的训练领域来说，算得上是全世界最有影响力的权威人士，他曾经以演员和训兽师的身份活跃在非常受欢迎的电视节目《海豚的故事》(Flipper)的拍摄现场……如今已经过去40多年的时间了，奥巴瑞却仍然保持着自己对海豚那异于常人的支配能力，通过驯兽师与海豚之间的合作表演，来赢得电视观众心满意足的笑声。也许是因为职业的关系，奥巴瑞一直都对海洋哺乳生物的权益异常地关注，并积极地参与其中，可是他却悲哀地发现，在这样一个文明社会当中，竟然还存在着一个对海豚实施无限制捕杀的秘密海湾--“太地”，当他亲自去考查之后，才真正意识到那里是一个多么充满悲剧色彩的海豚的地狱。这部纪录片将会讲述的是一个非常令人震惊的事实，奥巴瑞联同电影人路易·皮斯霍斯(LouiePsihoyos)，加入他们行列的还有一个由社会活动家、电影人和自由潜泳者所组成的强大的精英制作团队，他们共同展开了一个在隐蔽的状态下进行的偷拍任务，渗透进“太地”这个位于日本、地形险要的海湾，将那里人性最黑暗的秘密公诸于世。"},{"id":45089,"p":"/ksfC2LQ8qRxjFhcvAvFTji439O2.jpg","b":"/nzjmMFkfCpWYZvJWczZ0oZ0LjEs.jpg","t":"血之泪","r":7.1,"y":2005,"rd":"2005-05-04","hs":0.628,"d":1.633,"mt":"movie","o":"故事发生在十九世纪的朝鲜，东花岛上发生了装贡品的船被大火烧于一旦的案件，为了调查案件的真相，朝廷派出了调查官李元奎（车胜元 饰）前往东花岛。哪知道一行人刚到岛上没多久，此地就发生了杀人事件，死者死相极为惨烈，让人不忍直视。\r 　　很快，凶手便被捉拿归案，可之后，包括被捉拿的凶手在内，死者人数在不断的增加，这也就意味着，案件的黑手依然在幕后活动着，不仅如此，有关七年前枉死的安专员的灵魂作祟的消息不胫而走，而如今遇害的人们，都是和当年事件有着千丝万缕关联的存在。李元奎和画师斗浩（池城 饰）联手查案，却苦于毫无头绪。"},{"id":728113,"p":"/qid8NlS6dbD5UXc6Ysaq8YUnGwr.jpg","b":"/zql09hhN4uvE1CILHDN8eKJFN0r.jpg","t":"明天整个世界","r":5.971,"y":2021,"rd":"2021-10-07","hs":0.627,"d":0.662,"mt":"movie","o":"　　路易莎，20岁，来自优渥家庭，法律专业一年级学生。有感于德国愈发右倾的政治环境和民粹政党的崛起，她与几个朋友联合起来共同反对新右翼活动。不久后，她结识了阿尔法和莱纳，这两人认为暴力是抗争的合理手段。事情随后愈演愈烈，路易莎面临着艰难的抉择..."},{"id":10210,"p":"/5KTYh2gXmsHUzsRsrstBGy0QfXf.jpg","b":"/exVw99aNyS82LJE1OFQxHT8Si1E.jpg","t":"仲夏夜之梦","r":6.4,"y":1999,"rd":"1999-05-20","hs":0.627,"d":2.054,"mt":"movie","o":"故事发生在风景秀丽的托斯卡纳乡下，特修斯公爵（大卫·斯特雷泽恩 David Strathairn 饰）正在积极的准备着自己即将到来的婚礼。在这样一个充满了幸福和快乐的氛围里，传来了不和谐的争吵之声，原来，伊吉斯（伯纳德·希尔 Bernard Hill 饰）的女儿郝米亚（安娜·弗莱尔 Anna Friel 饰）不愿嫁给与她门当户对的贵族迪米特吕斯（克里斯蒂安·贝尔 Christian Bale 饰），因为她爱上了默默无闻的青年莱桑德（多米尼克·威斯特 Dominic West 饰）。\r 德高望重的特修斯公爵命令郝米亚听从父亲的命令，郝米亚的好友海伦娜（卡莉斯塔·弗洛克哈特 Calista Flockhart 饰）也极力的劝说着倔强的郝米亚。悲痛中，郝米亚决定和爱人私奔，迪米特吕斯和海伦娜紧随其后，四人先后进入了幽暗的森林之中，在森林里，不仅有正在排练的表演团，还住着拥有神奇法术的仙王和仙后。"},{"id":10488,"p":"/dWhcA4napVMD8GAetlbRIY4zpho.jpg","b":"/yXqNFTsp2P3fSkSQvs0vxkQF586.jpg","t":"尼姆岛","r":5.9,"y":2008,"rd":"2008-04-03","hs":0.627,"d":1.656,"mt":"movie","o":"小女孩尼姆（阿比盖尔·布瑞斯林 Abigail Breslin 饰）和科学家父亲杰克（杰拉德·巴特勒 Gerard Butler 饰）一起生活在一个小岛上，父亲埋头在岛屿的科研工作，而孤独的尼姆每日把岛屿的一切幻想成绚丽多彩的冒险，倒也乐在其中。尼姆最爱读畅销冒险作家艾利克斯·卢文的书，在她的幻想中，他是个和父亲面目一样的英雄，带着她畅游这个世界。但是尼姆所不了解的是，“卢文”英雄形象背后其实是个心理问题严重的女作家（朱迪·福斯特 Jodie Foster 饰），她有严重的社交恐惧症、广场恐惧症，因此只能在大城市纽约以半隐居方式埋头写作，连走出自己房间都很困难。一日父亲杰克出海工作却几日未归，担忧的尼姆只好给心目中的大英雄卢文发邮件求救，为了遥远孤岛上的小女孩，足不出户的女作家鼓起勇气踏上前往尼姆岛的路途……"},{"id":70695,"p":"/bQ6tNsVfa9DSGzmuvDdlOBZUexY.jpg","b":"/ok5i2TwWA2ftOAuuyniGwq0QN4y.jpg","t":"下流女孩","r":6.041,"y":2010,"rd":"2010-09-12","hs":0.627,"d":1.383,"mt":"movie","o":"　在众人的眼中，丹妮尔（朱诺·坦普尔 Juno Temple 饰）是一个让人头痛的不良少女，年纪轻轻的她不仅成绩一塌糊涂，个性也倔强得让人吃惊。无奈之下，对丹妮尔束手无策的母亲将她送往了集中了所有差生的补习班进行“改造”，这让丹妮尔更加的不满。 在补习班上，丹妮尔结识了一个名叫克拉克（杰瑞米·多泽 Jeremy Dozier 饰）的男孩，没想到，她和这个个性娘里娘气的胖男孩居然颇为意气相投。两个年轻人对于各自的生活都有诸多的抱怨，也在潜意识里逃避着即将履行责任，就这样，一拍即合之下，两人踏上了发现自我的旅程——寻找丹妮尔未曾谋面的生父。然而，正是这趟特殊的旅程让丹妮尔的个性发生了改变，开始思考起了作为一个人的意义和价值……"},{"id":571687,"p":"/xqDa3d0eqLrAw8GXlIjI1vCCTzz.jpg","b":"/bJ6ASfW8ai55zISPSgRQCDdctjO.jpg","t":"一个普通家庭","r":6.756,"y":2020,"rd":"2020-02-20","hs":0.627,"d":0.728,"mt":"movie","o":"艾玛有一个完全正常的家庭了，直到有一天它原来她的父亲，托马斯，是变性人。正如托马斯成为Agnete，父亲和女儿的奋斗举行对他们有什么同时接受一切都改变了"},{"id":9087,"p":"/anxzpKmDoexEo5SBRmUvHRTCz7Z.jpg","b":"/62BnXyJtVEq4WKNSpnPG7QPYYDI.jpg","t":"美国总统","r":6.5,"y":1995,"rd":"1995-11-17","hs":0.627,"d":2.324,"mt":"movie","o":"女主角悉尼是一个政治观点比总统更激进的说客，为一家从事环境保护游说的咨询公司工作。一次她在白宫善意地挖苦总统，碰巧被总统听到。两人一见钟情，总统借用国宴的机会非正式地公开自己的恋爱新动向。当美国总统遇上心仪的女人，不但要面对媒体的批评，更要处理国家大事，她是一位说服政客鼓吹环保的女人，和总统的一段情使她备受压力，而总统却因其余的国家大事忽略了她的环保提案，这样的组合能有完美的结局吗？"},{"id":7291,"p":"/vYxo8lMnsQ35NAtJY4qjZZYC0ot.jpg","b":"/uO7N3fDn3nWSPiuJaau834QD1Gr.jpg","t":"警界争雄","r":6.897,"y":2004,"rd":"2004-11-24","hs":0.627,"d":1.704,"mt":"movie","o":"巴黎一连发生多起血腥暴力事件，一时间整座城市陷入了极度恐慌之中。巴黎警界两大部门BRI和OCU公开角力，势要将连番犯案的悍匪绳之于法。然而两支队伍的办事风格迥然各异，空缺的36总局局长位置也成了他们残酷竞争的导火索。BRI的首席警官莱奥（丹尼尔·奥特尤尔 Daniel Auteuil 饰）不惜帮线人隐瞒杀人犯罪的事实来获取情报，而OCU的首席警官丹尼斯（杰拉尔·德帕迪约 Gérard Depardieu 饰）更为了能亲手抓住劫匪以谋求权位而不择手段，伺机寻找机会整垮莱奥。终于，丹尼斯将莱奥告发，莱奥被判处8年监禁，妻子也因此丧命。失衡的道德线，罪恶背后的真相，刑满出狱的莱奥决定向丹尼斯展开不顾一切的复仇。"},{"id":429107,"p":"/ypvlGBvm6p0EIvKCzJw0OqsuzK5.jpg","b":"/5iT6eAI64JJM8p0dL6EExaUvydg.jpg","t":"晚宴上的比特丽兹","r":5.762,"y":2017,"rd":"2017-06-09","hs":0.627,"d":0.952,"mt":"movie","o":"来自美国的喜剧，比特丽兹是一位普通的理疗师，一次因赴豪门为凯西太太按摩，车子抛锚无法返家，受邀参加凯西太太加的工作晚宴，除阶级隔阂外，比特丽兹还遇见了自己最无法忍受的“仇人”，一场别开生面的晚宴自此开始..."},{"id":31582,"p":"/17Q9FDlkPOhmHJx1kas5Jp9azmk.jpg","b":"/xyr80oscg6z6C1eVyNSYrsZXxBg.jpg","t":"完美无瑕","r":6.185,"y":1999,"rd":"1999-11-26","hs":0.627,"d":2.055,"mt":"movie","o":"　　一位个性保守又传统的警官，因为中枪变成半身不遂的靠轮椅生活，让他身心都受到煎熬。而他的医生要求他学习唱歌来进行声音复建，他因为没钱又求救无门的情况下，只找上他隔壁邻居来当他的歌唱老师，偏偏他的芳邻却是个有变装癖的同性恋…\r 　　一名极端保守的警察患上了使人衰弱的中风，被分配到一个包括唱歌课程在内的康复项目中，而变装皇后就在隔壁。"},{"id":37703,"p":"/64ERuayNCjv9zP8bIpqMg61D461.jpg","b":"/wfTnsLfBBFeWSZCOiP7Oco8JCSK.jpg","t":"唐伯虎点秋香","r":7.4,"y":1993,"rd":"1993-07-01","hs":0.627,"d":2.3,"mt":"movie","o":"唐伯虎身为江南四大才子之首，却有道不尽的心酸。宁王想唐伯虎帮忙图谋作反，唐伯虎只好用内功改变脉象，令众人都相信他命不久矣。母亲埋怨他不应该把功夫暴露，因为他们家族一直被当年的仇人追杀。唐伯虎在与朋友出游时，遇到了貌若天仙的秋香并对她一见钟情，决心要到华府当家丁以追求秋香，唐伯虎被取名华安。期间华太师遇到了宁王上门刁难，幸好有唐伯虎出面相助，并暴露了自己是唐伯虎的身份。秋香才知道华安是自己欣赏的唐伯虎。华夫人跟唐家有怨，因此二人便开始斗法。怎料宁王跟夺面书生再次上门，华夫人不是对手，幸得唐伯虎出手，华夫人也答应把秋香许配给唐伯虎。"},{"id":39915,"p":"/4PIXqxN9BIYhhNIRwACgkrwPvH7.jpg","b":"/sofHRGQgG6LvKYJWpaxQRFKe4or.jpg","t":"青蛇","r":7.2,"y":1993,"rd":"1993-11-04","hs":0.627,"d":2.321,"mt":"movie","o":"南宋是一个人妖难分的时期，法海和尚（赵文卓 饰）到处收服妖精，也扰乱了在西湖底修炼的白青二蛇。青（张曼玉 饰）曾获白（王祖贤 饰）相救，二者便以姐妹相称。姐妹俩受惑佯装成人生活在民间，白更嫁于老实书生许仙，青也同时看上了许仙，便常常以媚态勾引许仙，无奈许仙只深爱白一个。白开设了药店，以为可以自此过上安定的生活，可许仙却受不了青的百般挑逗，更发现了青白二蛇的真实身份，可他却不舍得离开家中的天姿国色。法海得知了青白二蛇的下落，更抓走了许仙。原来白为了爱情放弃修成正果，更怀有了身孕。为了救回丈夫，二蛇与法海展开了搏斗……"},{"id":13922,"p":"/8Jnc9auL5BAqyLUFgBGrx5tiy50.jpg","b":"/6gFB71pIo0PY3OOrojTQ97Qy8qq.jpg","t":"大偷袭","r":6.543,"y":2005,"rd":"2005-08-12","hs":0.627,"d":1.672,"mt":"movie","o":"太平洋战争初期，美军将兵力投入欧洲战场，无力挽回菲律宾战事，导致一万名美军、六万名菲军在巴丹半岛被俘。日军一直残酷对待这些战俘，军部更于1944年一月决定屠杀俘虏，这部电影，讲述的就是发生在44年一月四天中的故事。  　　游骑兵上尉普林斯分属幕西中校的队伍，他们接受了在麦克阿瑟将军北上过程中营救某战俘营里500名美军的任务，由于日军对待战俘毫不留情，此次行动必须高度隐秘。同一时间，战俘营中的少校吉布森（约瑟夫•费因斯 Joseph Fiennes 饰）正艰难的为生存和获取外界信息而努力，虽然当地有护士玛格丽特等人想法设法为战俘提供帮助，但缺药的状况一直存在。为执行屠杀命令，宪兵军官长井接管了战俘营，而战俘营外，游骑兵战士们经过秘密行军终于抵达了目的地，营救成败，很快就要揭晓……"},{"id":47423,"p":"/5RY3c5m7lElGAWHUbkJJXQtgKEQ.jpg","b":"/3FrNs2DQq28bTmpT7Az9ugdyaOH.jpg","t":"纵横四海","r":6.7,"y":1991,"rd":"1991-02-02","hs":0.627,"d":2.47,"mt":"movie","o":"　　亚占（张国荣）、亚Joe（周润发）和红豆（钟楚红）是三名盗画高手，专为他们的养父（曾江）偷盗知名艺术品令其赚钱。  　　法国巴黎博物馆内，名画《赫林之女仆》被人盗走，与此同时，亚占、亚Joe和红豆以敏捷身手盗得另一幅名画，在用此画与法国黑帮老大交易时，三人被告知《赫林之女仆》现在机关重重的古堡内，便又在养父的安排下去偷盗，不想成功后，他们被养父与法国黑帮老大合谋设计陷害，关键时刻，亚Joe为救亚占和红豆，驾车驶进大海与敌手快艇相撞，生死未卜。"},{"id":2061,"p":"/bBdk1BjLIgaeumoLWJlXBqdVOZw.jpg","b":"/fO8xmjkGsDBzyGdw6ZgwqVoK50w.jpg","t":"末路狂奔","r":7.006,"y":1996,"rd":"1996-08-30","hs":0.627,"d":2.151,"mt":"movie","o":"　　人生都到最底了还能怎么样？毒贩法兰克丢了货也没了钱，奋力求生却只能任由周围黑暗向他逐渐收拢。最生猛的暴力、罪与罚、连篇爆粗口、性、爱与背叛，每一天，都加倍疯狂，也更接近死亡。慢慢削去身为人生存的可能，那么还剩下些什么？有「丹麦的昆汀塔伦提诺」之称的尼古拉斯温丁雷弗恩一次彻底对形式与甜美世界的黑色革命。  　　《末路狂奔三部曲》由1996年的《毒贩子》、2004年的《毒贩子第二集,我的双手沾满血》以及2005年的《毒贩子第三集,我是死亡天使》组成。  　　Pusher已经成为丹麦不朽的电影作品,导演透过三个人物的命运，描绘出哥本哈根黑道贩毒界内阴暗和激动人心的一面。三个人物的命运悲怆感人，他们的生活方式掩盖了其内心深处的创伤。"}]