[{"id":246,"p":"/tkyUs0RSE8ukgTQ2ZPbsILNrUzB.jpg","b":"/kU98MbVVgi72wzceyrEbClZmMFe.jpg","t":"降世神通","r":8.7,"y":2005,"rd":"2005-02-21","hs":2.881,"d":40.576,"mt":"anime","o":"故事发生在远古时代，当时的东方世界里分散居住着四个不同的民族，分别为水善族、土强王国、火凤凰帝国、气和族。\n\n在每个种族每代都会诞生出一些拥有强大天赋的人，他们可以通过学习感应到属于自己民族的元素并加以控制，进而用来战斗，这些人就被称为“宗”。\n\n虽然他们本身已经是强大的战士，但依然有凌驾于他们之上的存在，这个人就是能够同时掌控四种元素力量的降世神通（Avatar）！\n\n每一代降世神通都只有一个人，当上一代濒临死亡时他都会再度转世重生，代代不息。也正是因为这个绝对强大的存在，四个种族之间一直保持着微妙的和平，直到历史被彻底改变的那一天——降世神通失踪了！\n\n失去了强大压制脆弱的和平立马土崩瓦解，早已经蠢蠢欲动的火凤凰帝国很快挑起事端，以绝对的实力燃起战火。纵然其他三族奋起反抗但实力的悬殊让气和族的城池瞬间失守，整个民族惨遭火焰的吞噬，彻底地断绝了血脉。\n\n火凤凰帝国并没有因为胜利而停下脚步，水善族成为了下一个攻击的对象，在大批族民被屠杀后水善族的幸存者逃往世界边缘的冰封国度苟延残喘，而土强国纵然还在顽强地抵抗，但他们都清楚距离末日已时日不多。\n\n水善族的冰天雪地成为阻止烈焰的天然屏障，但终究不是永远地避难所。南方水族战士索卡和卡塔拉是一对兄妹，他们常常外出巡视南方水族的边界以防火族追杀至此。\n\n一日他们误入一个巨大的冰洞邂逅了一名自称为安（Aang）的神秘少年，他竟然就是失踪已久的神通转世！在他的带领下三人一同走上了反抗火凤凰帝国的道路……"},{"id":46298,"p":"/9WxfAQquTun9ATkV6iAeFHMkqxv.jpg","b":"/6U0e6OHklJAcMAuIoGXjTBS5zsI.jpg","t":"全职猎人2011","r":8.7,"y":2011,"rd":"2011-10-02","hs":3.998,"d":95.573,"mt":"anime","o":"主人公小杰从小在鲸鱼岛长大，与米特阿姨和阿婆相依为伴。性格开朗的他，有着能与动物沟通的灵性。因为无父无母，小杰将米特阿姨当成自己的生母爱着。直到9岁那一年，小杰在森林里被一位青年男子搭救。从他口中小杰得知自己的父亲还活着而且职业是猎人。在说服米特阿姨之后，小杰独自踏上了寻父的征程。然而世界那么大，在茫茫人海中找到父亲谈何容易？于是，小杰决定成为猎人，从这里开始找寻他父亲的踪迹。靠这样一种信念开始了冒险旅途，并在旅途当中结交好友，不断成长，从而引发了后面的所有故事，引出全职猎人的精彩世界。"},{"id":79141,"p":"/jz9ii5sft8l6zP3lzu51xNWmgiO.jpg","b":"/nPhrJRN1U95NJiOfwtGF2GlZP4a.jpg","t":"刺客伍六七","r":8.6,"y":2018,"rd":"2018-04-25","hs":3.419,"d":21.216,"mt":"anime","o":"这个世界有两大超级强国：崇尚武力的玄武国和高科技的斯坦国（第二季开始因审查原因改名为斯特国）。玄武国的人认为将武功练到最高境界后便不怕任何现代武器，而斯特国的人却认为科技才是最厉害的武器，多年来玄武国与斯特国之间战争不断，其他诸国饱受株连。\n\n而在普通人居住的名叫小鸡岛(小号岛)的小岛上，有一个可以伪装成任何玩意的廉价刺客：伍六七。伍六七平时看上去是个理发师，其实背地里却做着刺客生意。他热爱理发事业，喜欢给人剪头发，善用剪刀——剪刀也是他的刺杀武器。由于在刺客榜的排名不高，接到的都是些奇葩的刺杀任务。在完成刺杀任务的过程中，他常与刺杀对象发生一系列有趣的意外事件，每次任务都被搞得乱七八糟。\n\n伍六七其实是他的经纪人鸡大保从海边捡回来的，当时他重伤昏迷，失去了记忆，没有人知道他的过去。鸡大保根据理发店门牌号给他取了个这个名字，同时作为他的经纪人，以理发店为据点，替伍六七承接各种奇葩的刺杀任务。善良的伍六七从来没有成功完成过刺杀任务，但却每次都能意外的化解雇主的仇恨。然而，由于从来没有成功刺杀过一个人，他也只能混迹于刺客行业的底层，靠理发（和卖牛杂）收入勉强度日。\n\n在刺客伍六七执行奇葩任务的过程中，他看到了很多人，经历了很多事。他开始渐渐的认清自我，身世之谜也渐渐浮出水面。慢慢地，也许有一天，他终将寻回自己失去的记忆。"},{"id":95479,"p":"/kdE1ALF5G6DFMyDU67AyyUklEtn.jpg","b":"/gmECX1DvFgdUPjtio2zaL8BPYPu.jpg","t":"咒术回战","r":8.582,"y":2020,"rd":"2020-10-03","hs":5.95,"d":81.177,"mt":"anime","o":"少年战斗着——「为寻求正确的死亡」。辛酸·后悔·耻辱人类产生的负面情感，化为诅咒，潜入日常生活诅咒是蔓延于世界的祸源，最糟糕的情况下，会让人类踏入死亡，并且诅咒只能以诅咒祓除。虎杖悠仁是一位体育万能的高中生，某天他为了从“咒物”危机中解救学姐，而吞下了被诅咒的手指“两面宿傩之指”，让“宿傩”这种诅咒跟自己合而为一。在最强咒术师五条悟的指引下，进入对诅咒专门机关「东京都立咒术高等专门学校」，并遇到了伏黑惠与钉崎野蔷薇这两位同学。某日，突然出现“特级咒物”，他们三人就奉命到现场支援。为了实现爷爷要他“助人”的遗言，虎杖将会继续与“诅咒”奋斗下去。为了祓除诅咒而成为诅咒的少年，无法回头的壮阔故事开始了——"},{"id":31910,"p":"/5CNWCdsE4tEChDlSc7XpGgfniVc.jpg","b":"/nAeS7F2B22XQOLh5HVNXn8G3ZRk.jpg","t":"火影忍者：疾风传","r":8.535,"y":2007,"rd":"2007-02-15","hs":3.411,"d":66.127,"mt":"anime","o":"疾风传指的是佐助投奔大蛇丸后三年发生的故事，故疾风传也可以理解为《火影忍者》第二部。 不知不觉《火影忍者》已经一路走了七年，鸣人从万年吊车尾的倒霉蛋慢慢地成长为能独当一面的忍者。从莽撞单纯的英雄主义男主角一步又一步地向忍道的达人迈进。为了友情，为了爱，为了被认可，为了自己的忍道，鸣人头也不回的奋斗了整整7年，以疾风的速度成长着。撒花庆贺的同时好消息自然不能少！2007早春火影动画也回归漫画突入第二章，冗长乏味的TV动画，终于顺应民意走回“正途”。"},{"id":90761,"p":"/pEyZnpbjQTX3bwm0nebX8qsAwoJ.jpg","b":"/ampkwvfwO7o5YMwYAVPKx1PLDaB.jpg","t":"陈情令","r":8.5,"y":2019,"rd":"2019-06-27","hs":3.342,"d":20.152,"mt":"tv","o":"十六年前，天下五分，姑苏蓝氏，云梦江氏，清河聂氏，岐山温氏，兰陵金氏共治天下。温氏一家独大，其余四家均受其苦。众家青年中，江氏故人之子魏无羡性格开朗，和以雅正闻名的姑苏蓝氏弟子蓝忘机相识并引为知己。一次偶然的机会，二人发现了蓝氏一直以来守护的秘密，二人继承遗志，为苍生消除隐患。但没想到一切的幕后黑手正是温氏家主温若寒。众家不堪其辱，合力讨伐温氏。温氏覆灭后，魏无羡却为保护温氏无辜之人不惜与众家对立，最终被奸人所害酿成大祸，误害师姐江厌离，自己也不知所踪。十六年后，消失已久的魏无羡在莫家庄出现，偶遇故人蓝忘机。莫家庄一桩桩诡异的凶案显得扑朔迷离。随着真相一步步揭开，身处幕后的金光瑶渐渐难以隐藏。最后金光瑶身死，蓝忘机承担起了匡扶天下的使命，而魏无羡不忘初心，最终潇洒世间。"},{"id":63926,"p":"/oJB3QgMxb6ABdVI3iVMZSyAyDx7.jpg","b":"/3AXLSxMuqyZt8HyrKKfrcJtkswD.jpg","t":"一拳超人","r":8.402,"y":2015,"rd":"2015-10-05","hs":3.836,"d":43.271,"mt":"anime","o":"主人公埼玉原本是一名整日奔波于求职的普通人。3年前的一天偶然遇到了要对淘气少年下杀手的异变螃蟹人后，回忆起年少年时“想要成为英雄”的梦想，最终拼尽全力救下了淘气少年。重拾对于成为英雄的兴趣之后，通过拼命锻炼，埼玉终于脱胎换骨获得了最强的力量，但同时失去了头发变成了光头，似乎还失去了某些感情。在无人知晓的情况下独自做了一段时间英雄后，与弟子杰诺斯一起，正式加入英雄协会，与众多英雄一起开始了对抗各种怪人以及灾难的生活……"},{"id":130368,"p":"/wZp8xcADdOZ0FK6FEEtrKXjjdKJ.jpg","b":"/pECcUE53TjkrR2VsAgF7JICzH7k.jpg","t":"苍兰诀","r":8.4,"y":2022,"rd":"2022-08-07","hs":4.014,"d":16.901,"mt":"tv","o":"魄心族神女被魔尊东方青苍灭族，万年后重生成天界低阶仙女小兰花，无意间复活了困于昊天塔的灭族仇人魔尊。为获得自由，这次东方青苍要牺牲小兰花的神女之魂解开身上咒术封印，在此过程中，这个断情绝爱的大魔头却爱上了温顺可爱小精怪……"},{"id":46260,"p":"/uLDLWqD2NaCMF2XLlDjuksHNilh.jpg","b":"/xuJ0F9RfKvVSJNDg2usurQ9WvY5.jpg","t":"火影忍者","r":8.362,"y":2002,"rd":"2002-10-03","hs":3.479,"d":136.535,"mt":"anime","o":"十多年前一只拥有巨大威力的妖兽“九尾妖狐”袭击了木叶忍者村，当时的第四代火影拼尽全力，以自己的生命为代价将“九尾妖狐”封印在了刚出生的鸣人身上。木叶村终于恢复了平静，但村民们却把鸣人当成像“九尾妖狐”那样的怪物看待，所有人都疏远他。鸣人自小就孤苦无依，一晃十多年过去了，少年鸣人考入了木叶村的忍者学校，结识了好朋友佐助和小樱。佐助是宇智波家族的传人之一，当他还是小孩的时候他的哥哥——一个已经拥有高超忍术的忍者将他们家族的人都杀死了，然后投靠了一直想将木叶村毁灭的大蛇丸，佐助自小就发誓要超越哥哥，为家族报仇。鸣人他们在忍者学校得到了教官卡卡西的精心指点，在他的帮助下去迎接成长中的一次又一次挑战！"},{"id":113808,"p":"/dwP2wcu8LIBgB9RKPryUUldEldn.jpg","b":"/dP5vSU1u7bSjUwZxxcqYGfgtIGa.jpg","t":"精灵幻想记","r":8.318,"y":2021,"rd":"2021-07-06","hs":4.234,"d":26.379,"mt":"anime","o":"少年利欧是住在贫民窟的孤儿。他在七岁时的某一天，突然想起曾身为日本大学生「天川春人」的记忆，然后发现自己转生到了剑与魔法的异世界。利欧因想起这份记忆，脑袋非常混乱，但他也在同时意识到体内拥有强大魔力，于是使用那份魔力为解决绑架事件做出了贡献。此功绩让他获得高度评价，于是破例得以进入各地贵族子女云集的名校就读！"},{"id":246029,"p":"/rNlGaHhIHf1U2s0MhwDOtQfMj87.jpg","b":"/wBnmxSBxaP5VrNFVsZuruERb1Cv.jpg","t":"格斗实况","r":8.3,"y":2024,"rd":"2024-04-11","hs":4.547,"d":12.269,"mt":"anime","o":"描述原本被霸凌的主角，如何与同学一同开设频道、透过「打架影片」崛起的故事。"},{"id":76572,"p":"/o80kcyeLqMHggWtcskg2E9hLQGB.jpg","b":"/rcfUUrQj6Zhk4mG4xtCl8Smupko.jpg","t":"斗罗大陆","r":8.3,"y":2018,"rd":"2018-01-13","hs":5.707,"d":267.027,"mt":"anime","o":"唐门外门弟子唐三，因偷学内门绝学为唐门所不容，以另外一个身份来到了另一个世界，一个属于武魂的世界，名叫斗罗大陆。这里没有魔法，没有斗气，没有武术，却有神奇的武魂。这里的每个人，在自己六岁的时候，都会在武魂殿中令武魂觉醒。武魂有动物，有植物，有器物，武魂可以辅助人们的日常生活。而其中一些特别出色的武魂却可以用来修炼并进行战斗，这个职业，是斗罗大陆上最为强大也是最荣耀的职业“魂师”。 小小的唐三在圣魂村开始了他的魂师修炼之路，并萌生了振兴唐门的梦想。当唐门暗器来到斗罗大陆，当唐三武魂觉醒，他能否在这片武魂的世界再铸唐门的辉煌？"},{"id":32716,"p":"/40qRQPoUnCx6g50NIyQBS0OdxaP.jpg","b":"/rUC7l7tX9YOwkHjHwu4r62BGNEE.jpg","t":"欢乐道场","r":8.266,"y":2011,"rd":"2011-06-13","hs":2.876,"d":39.264,"mt":"tv","o":"　　山葵鲍比空手道馆连锁最差的一家道馆，就是由鲁迪老师（Sensei Rudy，Jason Earles饰）经营的这家山葵鲍比武术学校了。为了提升道馆形象，拯救道馆命运，在道馆学习的这些边缘学生们把刚转学来的新生杰克（Jack，Leo Howard饰）拉进了道馆。而杰克恰巧得到过他爷爷的真传，功夫高强。杰克与新加入的女生金（Kim Crawford，Olivia Holt饰）以及山葵道馆忠实的学员们一起欢乐地习武强身，同时也要不时共同解决一些成长难题。"},{"id":603,"p":"/iTufGwAEMMIafxJg3RT2DtOgdZb.jpg","b":"/icmmSD4vTTDKOq2vvdulafOGw93.jpg","t":"黑客帝国","r":8.227,"y":1999,"rd":"1999-03-31","hs":2.147,"d":23.502,"mt":"movie","o":"不久的将来，网络黑客尼奥对这个看似正常的现实世界产生了怀疑。他结识了黑客崔妮蒂，并见到了黑客组织的首领墨菲斯。墨菲斯告诉他，现实世界其实是由一个名叫“母体”的计算机人工智能系统控制，人们就像他们饲养的动物，没有自由和思想，而尼奥就是能够拯救人类的救世主。可是，救赎之路从来都不会一帆风顺，到底哪里才是真实的世界？如何才能打败那些超人一样的特勤？尼奥是不是人类的希望？这是黑客的帝国，程序和代码欢迎大家的到来。"},{"id":33880,"p":"/dZgYvSfuh1YHDrJuILlVQ5oA2hF.jpg","b":"/hmrNfrUl3FFaymDj6Iw5oKQjIs2.jpg","t":"降世神通：科拉传奇","r":8.217,"y":2012,"rd":"2012-04-14","hs":3.505,"d":54.163,"mt":"anime","o":"本片时间线设置在《降世神通：最后的气宗》本篇70年后，主角科拉(Korra)是继安昂（Aang）之后的又一位降世神通，诞生于南方水善部落，性格热情叛逆，故事开始时她已掌握了水、火、土三种元素，接下来将在安昂与卡塔拉之子丹增(Tenzin)的指导下学习御气之术。故事的舞台固定于虚构的城市共和城(Republic City)，这是一个由蒸汽朋克式技术提供能源的大都会，设计灵感糅合了上海(1920～1930)、香港以及曼哈顿、温哥华等城市的特征。在共和城，高发的犯罪与反御术运动都是科拉即将面对的难题。\n\n在共和城里，以阿蒙（Amon）为首的平等党员们(Equalist)受够了城市里由御术宗师(Benders)们组成的黑社会的欺压，像所有御术师发起挑战。平等党使用高科技武器以及截气术(Chi-Blocking)作战，首领阿蒙甚至可以永久性的废除一个人的御术（御血术）。降世神通作为守护者必须保护普通御术师对抗阿蒙，在伦理上处于下风的科拉要怎样在这个时代守护普通人与御术师之间的和平呢？在这个急速发展的时代里，人们还需要降世神通吗？"},{"id":77169,"p":"/6HADkcm3PcPCpy7AGVOVtCXMZr1.jpg","b":"/mQJVtl7SYjNLwjsUZZsITmAxtdU.jpg","t":"Cobra Kai","r":8.212,"y":2018,"rd":"2018-05-02","hs":4.998,"d":72.531,"mt":"tv","o":"时候到了，重返道馆战一场！ 眼镜蛇道馆在全谷杯落败，道馆的师徒必须决定如何重整旗鼓，挺进空手道界的国际盛事：世界大赛。"},{"id":732203,"p":"/aRycunK0gciCIsY0YncYi151nmm.jpg","b":"/ahjMJCgB8DAPapWZMgaXkbB7IOh.jpg","t":"银魂：最终篇","r":8.2,"y":2021,"rd":"2021-01-08","hs":1.13,"d":1.467,"mt":"anime","o":"在地球灭亡前的倒计时即将来临之时，曾经的盟友银时、高杉、桂，各自的想法在心中奔走。阻挡在银时他们面前的，是教导他们童年时代的师父吉田松阳的另一个人格虚。为了援助银时他们，新八和神乐，还有真选组和歌舞伎町的各位，以前的对手们也站了起来。"},{"id":79481,"p":"/a9bJPlezCXF6u0siDxf7cZaSXaJ.jpg","b":"/jCWMWclOVImgkpZgryFd6AvYIu5.jpg","t":"斗破苍穹","r":8.2,"y":2017,"rd":"2017-01-07","hs":4.151,"d":72.135,"mt":"tv","o":"萧炎曾是家族里公认的斗气天才，年仅11岁便已经抵达了常人穷尽一生都无法修炼到的境界。可12岁那年，一场意外让萧炎的全部努力都化为了乌有，失去一切的他体会到了人情的冷暖和世态的炎凉，之后，萧炎和纳兰嫣然许下了决斗的三年之约，来到魔兽山脉，在身世神秘的药老手下修炼。三年间，萧炎的身影穿梭在塔戈尔大沙漠和加玛帝国黑岩城等地，结识了云芝、小医仙等志同道合的好友，并且最终获得了强大的力量。三年一晃眼就过去了，萧炎毫无悬念的战胜了纳兰嫣然，却没想到，他的故事和劫难才刚刚开始。\n\n剧情发展观看顺序：特别篇4（缘起篇）- 第一季 - 特别篇1（邂逅云芝篇）- 第二季 - 特别篇2（沙之澜歌）- 第三季 - 第四季 - 特别篇3（三年之约）- 第五季（年番）"},{"id":240,"p":"/wTxNswkAhf1OeeJNOWLbut9TWbh.jpg","b":"/cjvyqIvCKQtUzd3J5TbVnCFbSNZ.jpg","t":"成龙历险记","r":8.16,"y":2000,"rd":"2000-09-09","hs":2.405,"d":45.641,"mt":"anime","o":"《成龙历险记》是龙之宝工作室制作系列冒险喜剧动画，于2000年9月9在Kids'WB华纳动画天地电视台首播。该片是以影视巨星成龙为原型制作而成的，是美国根据真人改编的动画片。该剧情讲述了成龙一家有趣的历险故事，成龙和小玉在世界各地探索各种神秘悬疑的谜团，生活和经历中充满着许多奇幻色彩，其中有关武功和魔法，包含了亲情和友情，以及中国文化的元素，几乎每一趟惊险刺激的旅程身边都有小玉陪伴而行。这部和成龙的电影风格如出一辙，同样混合着成龙特有的幽默、历险和爱心的动画片。本剧的特点是每集片尾有问必答，成龙本人都会上镜，回答小玉的各种问题，为观众们解答和自己有关的事情。"},{"id":843,"p":"/8KJmjpXPxNM9pfrsMFDbQEv2a7k.jpg","b":"/n4GJFGzsc7NinI1VeGDXIcQjtU2.jpg","t":"花样年华","r":8.103,"y":2000,"rd":"2000-09-29","hs":1.465,"d":8.486,"mt":"movie","o":"1960年代的香港，报馆编辑周慕云与太太搬进一间住户多是上海人的公寓，和某家日资公司的贸易代表陈先生与太太苏丽珍成了邻居。因为发现各自在外工作的配偶背着他们有了婚外情，周慕云和苏丽珍开始见面商讨未来可能发生的事情以及相应对策。\r 起初两人是君子之交淡如水就事谈事，可是日子一日接一日过去后，在周围一帮上海邻居的闲言碎语中，他们发现配偶的事早空出了他们的脑袋，彼此眼里只剩下了对方，而刻意回避已生出的感情的结果，是更加刻骨的相思。"},{"id":73544,"p":"/zPjlFEjGRKNuq59bYGFlENpgnsR.jpg","b":"/jSBUu67DL0ajUo2e8b2orVX2TOw.jpg","t":"战士","r":8,"y":2019,"rd":"2019-04-05","hs":3.927,"d":31.552,"mt":"tv","o":"美国内战后，旧金山的唐人街，一个年轻﹑从中国远道而来的武术达人， 发现自己卷入了唐人街的血腥战争中。"},{"id":414419,"p":"/nxbv9TPXrIpRKB5xQh6atWXAkPM.jpg","b":"/itcAHIwxKvSkFEVUsqSpOEIRwZy.jpg","t":"杀死比尔整个血腥事件","r":8,"y":2011,"rd":"2011-03-27","hs":1.039,"d":2.594,"mt":"movie","o":"新娘（乌玛·瑟曼 Uma Thurman 饰）曾是暗杀组织中的一名成员，也是组织首脑比尔（大卫·卡拉丁 David Carradine 饰）的情人，金盆洗手后的她结识了一个单纯的小伙子并准备忘掉过去与之结婚。没想到，婚礼当天比尔突然出现，并带领手下大开杀戒，霎时间，圣洁的教堂变成人间地狱。新娘头部中弹昏迷4年，醒来后脑中首先想起的便是昏迷眼前的几张残酷的面孔，“黑曼巴”、“蝮蛇”、“百步蛇”、“加州山蛇”和比尔，他们是曾经的同僚和爱人，是如今的敌人。满腔怒火的新娘要一一的找到她们，不问是非对错，赶尽杀绝。本片将《杀死比尔》一、二两部串联在一起，时长3个小时10分钟，并无传言所说的删减片段和内容增加，但在配乐和音效方面做了改动，使整个复杂离奇的故事更加的连贯和生动。"},{"id":70813,"p":"/tYu7ymq9k8jn86Xw1ZxEuky8oXS.jpg","b":"/zTzFYUZBchlCeamtCEf0b1zWRE2.jpg","t":"三流之路","r":8,"y":2017,"rd":"2017-05-22","hs":2.828,"d":17.18,"mt":"tv","o":"不知何时开始，我们都成为了“只是那样”的大人。崔爱拉（金智媛饰）梦想成为新闻主播，却屡屡落榜，迫于现实只能在百货公司服务台工作。与爱拉青梅竹马的高东万（朴叙俊饰），虽然有着成为格斗选手的梦想，现实中却只是一名平凡的约聘员工。没钱没背景、如配角般走在三流之路上的他们，携手战胜挫折与束缚，踏上人生的康庄大道。"},{"id":24,"p":"/2xpk1P7xqDI1tZeK8bkSJbOwPpP.jpg","b":"/p3WiF8qYS7Qp17YRYgrFh7gf9P9.jpg","t":"杀死比尔","r":7.971,"y":2003,"rd":"2003-10-10","hs":1.79,"d":11.83,"mt":"movie","o":"这是一部令人眼花缭乱，绝对能带给您感官刺激的动作电影。一个新娘（乌玛•瑟曼Uma Thurman饰）在自己的婚礼上遭到了暗杀，婚礼瞬间变成了一片狼籍的红色。幸运的是，新娘并没有就此消失，而是在四年后苏醒过来，并且接受了高强度的各种各样的武术训练，开始踏上了自己的复仇之路，在世界各地寻找给自己带来灾难的人。当然，她也遇到了许多阻碍。日本杀手（刘玉玲饰）就是其中之一。这场红色的复仇之路究竟伸向何处，又有多曲折呢？"},{"id":38693,"p":"/x0p398QKA0JsElprdDM48n1030U.jpg","b":"/flychdbFnPuxl4SjMeODR8RmuKr.jpg","t":"乐高幻影忍者","r":7.92,"y":2012,"rd":"2012-01-11","hs":4.194,"d":160.218,"mt":"anime","o":"武艺高强的吴大师秘密训练了4位擅长幻影旋转术的幻影忍者，他们正在寻找4件威力无比的黄金幻影武器，以维护世界和平。邪恶魔王加满都和他的骷髅军团紧随其后，企图夺走武器并作恶世界。勇敢的幻影忍者们踏上征途，一路战斗、征服神龙穿行地下世界并运用强大的幻影旋转术来夺回正义的黄金武器。"},{"id":610150,"p":"/7d0DJisBVtllXgarSBJOjZKfJMn.jpg","b":"/uR0FopHrAjDlG5q6PZB07a1JOva.jpg","t":"龙珠超：超级英雄","r":7.893,"y":2022,"rd":"2022-06-11","hs":3.295,"d":8.212,"mt":"anime","o":"2022年6月11日上映的《龙珠》第21部剧场版动画，亦是《龙珠超》第2部剧场版动画。故事讲述了曾经被孙悟空击败的红绸军卷土重来，创造出了自称是超级英雄的人造人伽玛1号和伽玛2号。悟饭、比克与两位超级人造人狭路相逢，展开了激烈的对战……红绸军究竟在酝酿什么阴谋？地球危机迫在眉睫，是时候觉醒了，真正的“超级英雄”！"},{"id":393,"p":"/hZnd71LcQXCMmL2Gf5jkKDWFisJ.jpg","b":"/pgG6tzJzC8mjGqhaT8IWwEk00xf.jpg","t":"杀死比尔2","r":7.875,"y":2004,"rd":"2004-04-16","hs":1.585,"d":8.398,"mt":"movie","o":"“黑蛇”（乌玛•瑟曼 Uma Thurman 饰）继续上一集未完的复仇之旅。探听得知，前比尔的贴身保镖“响尾蛇”洗手不干后住在得克萨斯州的奥斯汀。当她晚上悄悄溜到“响尾蛇”住的拖车上时，却中了埋伏，被“响尾蛇”用枪击中胸部并被麻醉了。“响尾蛇”将“黑蛇”装到棺材里填埋 了。此时，“黑蛇”苏醒过来，运用她的师傅白眉老道所传授的功夫从棺材里脱身。当她回到“响尾蛇”所住的拖车时，发现“响尾蛇”和另一个追杀目标“加利福尼亚蛇”正在交易她随身携带的宝刀。打斗中，“加利福尼亚蛇”放出的巴曼蛇咬死了“响尾蛇”。“黑蛇”终于见到比尔了，并揭开了自己满门被杀的真相。"},{"id":70881,"p":"/be3Gej41pQ4dGEtB31NdtnMkFR4.jpg","b":"/4jDRuUk02VGAVMBJXabI9r0Cj6j.jpg","t":"火影忍者：博人传之次世代继承者","r":7.852,"y":2017,"rd":"2017-04-05","hs":2.815,"d":13.944,"mt":"anime","o":"　　随着和平的到来而走向近代化的木叶忍者村。高楼林立，巨大显示屏中播放出影像，连结各区域的电车在村里奔驰。虽说是忍者村，但一般民众也增多，忍者的生存方式也在逐渐改变的这个时代—— 村子的领袖，第七代火影·漩涡鸣人的儿子慕留人，进入了培育忍者的学校“忍者学校”。周围的学生们带着“火影的儿子”这样偏见的目光看待慕留人，但慕留人凭借天生的破天荒性格将这种小事轻松越过！ 慕留人与新的伙伴相遇，他将如何挑战突然发生的神秘事件？ 在众人心中如疾风般狂奔的“漩涡慕留人”的物语，现在开始！！"},{"id":59440,"p":"/73d4wl3H9Yxamv0mrThNe3JsmLn.jpg","b":"/1PnRPz4A4AguUEVOTcprIyctrax.jpg","t":"勇士","r":7.844,"y":2011,"rd":"2011-09-09","hs":1.586,"d":5.702,"mt":"movie","o":"这是一个破碎的家庭，酗酒的教练父亲帕迪 家暴妻子，次子汤米 与不堪忍受的母亲远赴他乡；长子布兰登 为了爱情选择留下，并认为从此可以得到父亲的器重与栽培，然而最后父子还是分道扬镳。时隔多年后，汤米带着母亲痛苦死去的悲伤记忆，以及在伊战中的惨痛经历找到父亲，要求后者再度担任自己的教练，以参加MMA的重奖大赛；几乎与此同时，昔日的职业格斗选手、如今的中学物理教师布兰登为金钱所困扰，他不能忍受自己无法为妻女提供庇护，决定重返赛场。在MMA的赛场上，这对分离多年的兄弟将再度聚首，用血与汗的交融，化释彼此的心结……"},{"id":527774,"p":"/oJ4jksSNsZqvSaCQw9Kpmkj72AA.jpg","b":"/rcUcYzGGicDvhDs58uM44tJKB9F.jpg","t":"寻龙传说","r":7.834,"y":2021,"rd":"2021-03-03","hs":3.054,"d":8.322,"mt":"anime","o":"很久以前，在充满奇幻色彩的龙佑之邦，人类和龙和谐地生活在一起。但当一股邪恶的力量袭来，龙牺牲了自己来拯救人类。500年后，同样的邪恶力量卷土重来，只有一个孤独的战士拉雅承担重任，追踪传说中的最后一条龙，以修复这块破碎的土地，团结分裂的人民。在她的旅程中，她也会逐渐了解到拯救世界不仅仅需要一条龙，还需要信任和团队合作。"}]