[{"id":300153,"p":"/aT6joQI1aOHDFvQst7gFJkIhN6N.jpg","b":"/xq41fcgtkJgorfMPNseNY9lZ25i.jpg","t":"生活","r":6,"y":2015,"rd":"2015-09-09","hs":0.692,"d":1.259,"mt":"movie","o":"故事设定于1955年，叙述摄影师丹尼斯·史托克和好莱坞男星詹姆斯·迪恩在一场派对上首次碰面；狄恩想透过杂志的照片来为自己添增名气，因此瞒着老板与丹尼斯一同到对方的家乡印第安纳州，途中丹尼斯除了拍下他多张美照外，还为两人产生了坚韧的友情。"},{"id":25988,"p":"/fOFcv1LlQLpG4svZa6bm0ND1njV.jpg","b":"/351R85FxY6gHefB6tK5CWorjwpC.jpg","t":"字典情人","r":6.5,"y":2003,"rd":"2003-01-31","hs":0.692,"d":2.081,"mt":"movie","o":"1936年，年轻的英国人蔡斯科特秉承父亲遗志，从千里之遥的英国来到英国的殖民地沙越拉，从事教化那些住在丛林中的当地人的工作。当地土着首领的儿子别兰塞在码头接到蔡斯科特那一刻起，蔡斯科特就对当地居民无拘无束的生活困惑不已，并暗下决心要把来自英国的思想教育在这里发扬光大。别兰塞带领蔡斯科特回到丛林，在丛林中的居住地，蔡斯科特见到了他的上级长官亨利和别兰塞的父亲以及他所要教化的人们。当地的人们用开玩笑的方式迎接了蔡斯科特的到来，并给他派去了一名美丽的“字典情人”。“字典情人”是当地居民给来自英国官员们准备的情人，而导致这一现象的是最初来到这里的英国人。这些情人的日常工作就是在照料这些英国军官们的日常起居，并教他们说当地语言。但根据殖民地的法规，作为“字典情人”的女人们是绝对不能嫁给这些英国军官的，否则就只有面对被处死的命运。当初，亨利也因爱上了他的“字典情人”在国家法规和爱情之间犹豫不决……"},{"id":348672,"p":"/oU95k2VZIFxM67R5ZdGiKgGx6ly.jpg","b":"/dQgqxHUdcNSmhiM4zebekZnnUII.jpg","t":"关于无尽","r":6.6,"y":2019,"rd":"2019-11-15","hs":0.691,"d":0.914,"mt":"movie","o":"无尽之中，我们被一个女人温柔的声音引导着整个世界。那是一种神话般的声音，一首Scheherazade给我们讲述了人类生活和奋斗的永恒故事：“我看到一个孩子在雨下走着去参加生日聚会……”“我看到一个还没有找到爱的男孩……”“我看到一个不再信任银行的男人……”我们从一系列显而易见的琐碎瞬间，看到男人和生活的平凡和宏伟，这些琐碎的时刻反映了生活的辉煌：一个女孩第一次握住一个心爱的男孩的手；一个父亲在倾盆大雨中系住他女儿的鞋带；一个年轻的女人等待她的ap。点睛之笔——但也包括人类残忍表现在平庸中的时刻——一个人拖着十字架；一个残废的战争老兵坐在路边；一个父亲把死去的儿子抱在怀里——就像生命的号角一样，关于永无尽头，向我们展示了祢的宝贵和美丽。R存在，唤醒我们希望保持这永恒的宝藏并传递它。"},{"id":4415,"p":"/3TOgmlIY8X3WjIjvU7Z0jqeNkyU.jpg","b":"/g1J3SBqxbeHLTatlzHp8bGhaAwO.jpg","t":"悲惨世界","r":7.203,"y":1998,"rd":"1998-05-01","hs":0.69,"d":2.357,"mt":"movie","o":"冉阿让（连姆·尼森 Liam Neeson 饰）因为偷窃面包而面临着二十年的牢狱之灾，被警长沙威（杰弗里·拉什 Geoffrey Rush 饰）释放后，囚犯的身份让他处处碰壁。走投无路的冉阿让被善良的主教（皮特·沃恩 Peter Vaughan 饰）收留。冉阿让偷了主教的银器企图潜逃，在被逮捕后主教却谎称银器是自己送给冉阿让的礼物。主教的这一举动彻底感化了冉阿让，他决定洗心革面，好好生活。  一晃十年过去，冉阿让隐姓埋名成为了小镇的镇长并结识了命运悲惨的女工芳汀（乌玛·瑟曼 Uma Thurman 饰）。冉阿让向命不久矣的芳汀承诺，自己会照顾她年幼的女儿珂赛特（克莱尔·丹妮斯 Claire Danes 饰），与此同时，一直都在追踪冉阿让踪迹的沙威亦察觉了镇长的真实身份。"},{"id":191820,"p":"/ja0TH6VlH2s72OEZeHJtAN82Dy7.jpg","b":"/fIIU1ZDR1d3kb10SRiiF7YhzA8o.jpg","t":"魔鬼小提琴家帕格尼尼","r":6.6,"y":2013,"rd":"2013-01-30","hs":0.69,"d":1.353,"mt":"movie","o":"改编自十九世纪最伟大的小提琴演奏家之一尼科罗．帕格尼尼的真实故事。1830年代初期，意大利小提琴演奏家帕格尼尼的魅力席卷欧洲，琴艺之精湛宛如将灵魂卖给了魔鬼，让贵族为之疯狂。虽正处事业巅峰，却也因放纵的私生活而丑闻不断。为了筹备帕格尼尼的伦敦首演，音乐经理华森散尽家财。首演的消息一传出，迅速引起大量报导，乐迷跟抗议群众蜂拥而至，帕格尼尼被迫寄住在华森家，并认识了经理年轻而有声乐才华的女儿夏绿蒂，然而经纪人乌尔巴尼却也默默计划着如何让帕格尼尼更加声名大噪……"},{"id":293310,"p":"/e2KxvrdSXJMbQb3ejggOTLIAdX4.jpg","b":"/1WSc0OO5u8uHS74XQvTJDRdaIlQ.jpg","t":"第四公民","r":7.7,"y":2014,"rd":"2014-10-10","hs":0.688,"d":1.174,"mt":"movie","o":"《第四公民》将能高度还原“棱镜门”事件始末，为观众真实揭秘身处漩涡中心的爱德华·斯诺登。纪录片导演柏翠丝本人也是“棱镜门”事件的核心人物，正是在她和《卫报》记者格仑·格林沃德的协助下，斯诺登才得以将美国国家安全局的监控丑闻公之于众。而柏翠丝与格林沃德也因此荣获普利策奖。片名“第四公民”（citizen four）正是斯诺登早期与柏翠丝邮件沟通时使用的匿名代号。2013年6月，当柏翠丝第一次飞往香港与斯诺登见面的时候，她随身携带的摄像机也真实记录了当时的场景。《第四公民》将能高度还原“棱镜门”事件始末，为观众真实揭秘身处漩涡中心的爱德华·斯诺登。"},{"id":681349,"p":"/iIgRRThj59pDliLwTJrqWilEHtK.jpg","b":"/ckBd4viHqeni29dGNTM1Q7mrmo4.jpg","t":"邻家","r":6.486,"y":2021,"rd":"2021-07-15","hs":0.688,"d":0.748,"mt":"movie","o":"柏林的普伦茨劳尔贝格区。在这个夏日的尽头，一切都将不再相同。只是丹尼尔还不知道这件事。这个悲剧性情景的主人公是不设防的，因为他已经习惯了成功。他的阁楼公寓很别致，妻子很时尚，保姆也把孩子们管得很好。一切都很顺利，他准备去参加一个超级英雄电影的试镜，在那里有一个超级英雄角色在等着这位著名的德国和西班牙演员。他走进街角的酒吧，发现布鲁诺正坐在那里。分分钟都能看出，布鲁诺等待这一刻已经很久了。这个两德统一的失败者，曾经东柏林士绅化的受害者，永远被忽视的人开始了他的复仇。丹尼尔是他的目标。"},{"id":70670,"p":"/b444Dp2KOhhhSKAvYKwC2xnIqMW.jpg","b":"/cuodmX7wuVDciUH8LdSFEqoTzIy.jpg","t":"猎头游戏","r":7.239,"y":2011,"rd":"2011-08-26","hs":0.688,"d":1.436,"mt":"movie","o":"故事讲述了一个猎头为了支付自己奢靡的生活，铤而走险盗取富翁客户的艺术收藏，却没想到自己身陷一个谋杀计划中。罗杰的表面工作是猎头公司的总裁，可是背地里他却是一个名画大盗。为了维持自己奢侈的生活和妻子画廊的开销，他只有不停地偷画、卖画来改善自己即将破产的经济状况。罗杰的妻子遇到了一位荷兰的做GPS的商人。名义上他是来挪威继承遗产并找工作的，可实际上，他另有计划。罗杰的财务遇到了麻烦，就在这个时候，他了解到荷兰电子商人家里有一副失踪已久的名画，搞定它，自己下半生就衣食无忧了。说干就干的罗杰很轻松地就偷到了画。可是随着画到手的，还有不停的麻烦事。起先，罗杰以为自己的妻子出轨，可是随着事件的发展他愈发觉得自己正在和一个无形的组织打交道。在误杀了自己的好朋友之后，罗杰成为了逃犯。逃命途中，他也得知自己偷来的名画是个赝品，而且那个神秘的荷兰商人是在利用自己。走投无路的罗杰回到了家中，在确信自己和妻子之间的爱情之后，他朝着那个要夺他性命的荷兰商人、前特种部队军人展开了倒戈一击……"},{"id":387801,"p":"/hh8MiiLxL1mfombmtCQeCQ7JIuS.jpg","b":"/mmAAQun2oiFeGM6wMAT3oJjSSeg.jpg","t":"慾望","r":5.979,"y":2016,"rd":"2016-05-15","hs":0.687,"d":1.15,"mt":"movie","o":"現代沙文、恐同、厭女主義盛行，年輕美麗的少婦，日復一日忍受丈夫的冷落與婆婆的任性，含辛茹苦地養育兩個孩子，無法獲得性慾上的滿足，只能盡力維持表面和平；而她在醫院擔任護士的弟弟，感情路也崎嶇不順，彼此深藏著說不出口的苦衷。此時，一位神秘女子的出現，帶領他們前往幽林深處的小木屋，那裡是解決一切問題的香格里拉，實現慾望的極樂所在，也潛伏著危險的巨大破壞力，稍有不慎，就有可能跌落萬劫不復的恐怖深淵…。"},{"id":1116,"p":"/imDGOLT1CtYzudS0fmy0vS41b9X.jpg","b":"/fKrFGB96kVeJ9uE83Jc4fIWBgqO.jpg","t":"风吹麦浪","r":7.354,"y":2006,"rd":"2006-06-23","hs":0.687,"d":1.763,"mt":"movie","o":"　　20世纪二十年代，英国和爱尔兰之间的矛盾不断加深，最终爆发爱尔兰独立战争。原本拥有光明前途的医科大学生达米安（Cillian Murphy 饰）得知战争爆发，毅然投笔从戎。他回到家乡，与弟弟泰迪（Padraic Delaney 饰）、好友丹（Liam Cunningham 饰）一起加入了爱尔兰共和军。这群青年凭借满腔热血以及出色的战术，一次次挫败受雇于英国政府的“黑与棕”民兵部队。他们的反抗迫使英军同意签订条约，然而，这也成为昔日战友分道扬镳的岔路口……"},{"id":11678,"p":"/wvlFoMbn9HQIxysg2qjg4q46S8P.jpg","b":"/gPMYhwogEWMeUWqL0JJkSuwcafk.jpg","t":"垂直极限","r":6.013,"y":2000,"rd":"2000-12-08","hs":0.685,"d":2.503,"mt":"movie","o":"　彼得·盖瑞特（克里斯欧唐纳饰）的父亲带著一对儿女攀爬悬崖，不料发生意外，为了逼儿子救回自己和姐姐，父亲迫不得已割断绳子牺牲自己，彼得虽然获救，但对自己相当自责，他放弃了成为一个登山好手的志愿，成为了一名摄影师，而他的姐姐却追随父亲踏入了登山界。  　　有一天，他的姐姐在挑战喜马拉雅山的最高峰——圣母峰时遇险，包括她在内的整个登山队都被困在海拔2600英尺高峰上的岩洞里，彼得不惜冒生命危险与时间竞赛，临时组织一队营救队伍，攀登世界第一高峰，以求救回生命危在旦夕的姐姐和她的攀山队伍。"},{"id":11004,"p":"/5yvQe06HPNII2eZCJWTeMwqLWvR.jpg","b":"/f6axPiSzkPa2ErTtTxBUGfCLFPd.jpg","t":"奇迹小子","r":6.8,"y":2000,"rd":"2000-02-22","hs":0.685,"d":2.265,"mt":"movie","o":"教授格雷迪（迈克尔·道格拉斯 Michael Douglas 饰）曾经被尊称为“奇迹小子”，因为他7年前出版的小说如此优秀，在文坛上轰动一时。这表面看来是一件好事，却让格雷迪背上了沉重的思想包袱，他害怕自己的新作品落差太大，于是一直把它压在箱底，不敢发表。如今，妻子已经离他而去，他有一个情人萨拉（弗兰西斯·麦克多蒙德 Frances McDormand 饰）。这个情人，是他的校长，同时也是上司的妻子。  　　格雷迪怎么也没想到，一把年纪了，倒霉事才陆续朝他招手。萨拉告诉他肚里怀上了他的骨肉。更糟糕的是他被恶狗所咬，不过也因此和学生詹姆斯（托比·马奎尔 Tobey Maguire 饰）开始一段感情真挚的忘年交。在詹姆斯身上，格雷迪发现了可贵的文学潜质。另一方面，编辑克莱特里（小罗伯特·唐尼 Robert Downey Jr. 饰）催命鬼似的向格雷迪催稿。众多事情使格雷迪的生活就像六国大封相。他该如何厘清头绪，从乱麻中重新整理下人生呢？"},{"id":72113,"p":"/vgafyaqCrowYsMyhopWyvkDjLBS.jpg","b":"/mntBeW6TRgm7GkYJwRDy3oJnKtn.jpg","t":"杀戮","r":7.174,"y":2011,"rd":"2011-09-16","hs":0.685,"d":1.426,"mt":"movie","o":"　　平凡的一天，名叫扎克利和伊森的小男孩在某公园内发生争执，前者用棍子将后者的嘴打破。这起不大不小的儿童纠纷，将两对本没有任何交集的夫妇拉到了一起。经营小百货商店的麦克·朗斯特里特（约翰·C·赖利 John C Reilly 饰）与身为作家的潘妮洛普（朱迪·福斯特 Jodie Foster 饰）是伊森的父母，他们在家中迎来扎克利的父母——律师艾伦·考温（克里斯托弗·沃尔兹 Christoph Waltz 饰）以及投资经纪人南希（凯特·温斯莱特 KateWinslet 饰）——的拜访。他们就孩子的伤害事件协商、讨论、争执、冷嘲热讽、旁敲侧击，时而强作欢颜，时而面露不快，可是又不得不面对面度过这难熬与痛苦的一天……\r 　　本片荣获2011年波士顿影评人奖最佳群戏奖、2011年威尼斯电影节小金狮奖。"},{"id":245700,"p":"/v1qQqzvRYJP23jTW1O78k8q8zul.jpg","b":"/74IaLYwgko2nTLj8Gz9ukQ4RIvC.jpg","t":"透纳先生","r":6.538,"y":2014,"rd":"2014-10-31","hs":0.685,"d":1.292,"mt":"movie","o":"《透纳先生》讲述了英国画家约翰·透纳充满创作激情的一生，他曾经因创作手法过于先锋而备受诋毁，然而透纳视绘画创作为生命，一生佳作累累，即使临死前都挣扎着爬起床临摹一具女尸。他在晚年尤其自19世纪40年代起即致力于绘画形式与色彩的探索，用食材、口水等不可思议的颜料作画，引来一片争议之声，被视为英国最伟大的画家之一，也是出了名的艺术怪人。"},{"id":691214,"p":"/oXkEO5QBW7EG24BjGm9LqIJ1rpt.jpg","b":"/ccE09Tf0W38uPV1GoQJKvopg0R0.jpg","t":"岛屿上的煎熬","r":6.353,"y":2022,"rd":"2022-09-02","hs":0.684,"d":0.663,"mt":"movie","o":"共和国高级专员De Roller在法属波利尼西亚的大溪地岛工作，他是一个举止完美、极有心计的人，能通过官方招待会之类的场合，精准地把握怒气可能随时爆发的当地民众的脉搏。此时，人群中流传着一个谣言：有人曾经看到一座潜水艇幽灵般的身影，这很可能预示着法国即将重启核试验。"},{"id":807888,"p":"/rqgKurGX9uj0thCUW8kfX8HUwOF.jpg","b":"/hnFIRIozlfqwLxFxv8WAhWGcCac.jpg","t":"犀牛－浪流連","r":6.4,"y":2021,"rd":"2021-12-10","hs":0.683,"d":0.739,"mt":"movie","o":"蘇聯政權瓦解造成的權力真空，導致烏克蘭充斥貪腐、街頭犯罪。男孩在沒有父愛的家庭中長大，年紀輕輕就出外闖蕩，很快便摸透江湖上唯武獨尊的鐵血規則。一次衝突中，他意外得罪雄踞一方的光頭黨，只好投入敵對幫派以求保命。憑藉無懼狠勁和勇猛身手，他成了各路人馬敬畏三分的「犀牛哥」，從此對權力、慾望的渴求似無底黑洞，日夜反噬著他的身心。這刀口舔血的人生，究竟為了什麼？何處才是盡頭？"},{"id":2275,"p":"/rHOC6xn9dG2cRqH9LpZuXbRiusr.jpg","b":"/ppXYWZdv0qkr9aIRMLjtJPXDDon.jpg","t":"将军的女儿","r":6.405,"y":1999,"rd":"1999-06-18","hs":0.682,"d":2.431,"mt":"movie","o":"　　“军队罪行调查部”的高级官员布伦纳（约翰·特拉沃夫塔 John Travolta 饰）和其助手森希尔（马德琳·斯托 Madeleine Stowe 饰）奉命36小时内调查清楚一起神秘的谋杀案，副总统的有力竞争者坎贝尔将军（詹姆斯·克伦威尔 James Cromwell 饰 ）的女儿伊丽莎白（莱斯利·斯蒂芬森 Leslie Stefanson 饰）在军事基地内被残忍杀害。随着调查深入，布伦纳发现曾就读于西点军校的伊丽莎白除了成绩优异、长相出众外在高中时还发生过一起不为人知的事情，她的私生活糜烂不堪，与父亲的关系并不融洽，而坎贝尔将军也不像他所塑造的形象一样刚正不阿。在揭开事情真相的同时布伦纳也发现了许多军队中的秘密。最终，杀人凶手被惩治以法，事件得以平息。 ©豆瓣"},{"id":7737,"p":"/gIDqwIxzrmwYNH4fLFs6rgkQ6KP.jpg","b":"/u8QUvrq24pWB2x1DxCy4ulbKJG5.jpg","t":"生化危机3：灭绝","r":6.303,"y":2007,"rd":"2007-09-20","hs":0.681,"d":1.964,"mt":"movie","o":"爱丽丝（米拉·乔沃维奇 Milla Jovovich 饰）被保护伞公司实验室复制，成了伊萨克博士（伊恩·格雷 Iain Glen 饰）的研究标本。因为她体内的DNA可以对抗T-病毒，所以博士以此来提升丧尸的杀伤力。爱丽丝接到了人类的求救信号，但却中了奸计，几经拼杀，方才自救。她如释重负，然而在睡梦中，她却强烈地感受体内强大力量的召唤，显然保护伞公司实验室对她做了手脚。而且，伊萨克博士还给僵尸注入了人类血液，激活其人类的心智。僵尸变得更强大，根本无法被控制，他们残忍地杀害了实验室助手，被训练对付爱丽丝。3年后，地球成了不毛之地。内华达州的幸存者结成了同盟，爱丽丝也在其中，但是她不敢表露身份，因为实验室给了她超能力，同时也让她被迫做了间谍。爱丽丝被孤立，只有卡洛斯懂得她的苦衷，二人也因此陷入了暧昧之中……"},{"id":9298,"p":"/pjKvQrVpekshVM6DUDOt3ImhAVH.jpg","b":"/ll5ktqAG3EOlCS8bpyoC0kYSSe9.jpg","t":"谁与争疯","r":6.066,"y":2002,"rd":"2002-03-21","hs":0.679,"d":2.327,"mt":"movie","o":"　　这部电影是根据《大阿里G秀》电视节目中Baron Cohen的角色改编的三部曲中的第一部，第二部是《波拉特：为哈萨克斯坦的光荣国家造福的美国文化学习》，第三部是未命名的《布鲁诺》电影。"},{"id":8665,"p":"/qDNT7c8lJpsgoKT8MWi5MuJ5aja.jpg","b":"/vhGmRg0RyTwpoPsLpGHtqOcsGSI.jpg","t":"K-19：寡妇制造者","r":6.55,"y":2002,"rd":"2002-07-19","hs":0.678,"d":2.161,"mt":"movie","o":"　　本片改编自一个真实的故事，叙述了亚里克西·沃斯特赖克奥船长，在冷战最为紧张的时刻接到命令接替原船长米克黑尔·波伦尼，出任核动力导弹潜艇K-19的指挥官。沃斯特赖克奥的任务是不惜一切代价，尽快将这艘维护不当的潜艇投入作战戒备，执行其处女航行。但是沃斯特赖克奥、波伦尼和全艇忠诚的官兵们压根也没想到他们会去执行什么任务。他们也无法料想到失败的代价对于他们以及全世界会意味着什么。那时，一个核反应堆发生故障，一个危险的燃料棒即将溶融、发生核爆炸，这将肯定使艇上所有人员葬身海底。当时他们在北冰洋底游弋，是全体船员们的勇敢，以及船长对国家和对船员们的职责感最终挽救了K-19，避免了一场即将发生的核灾难。"},{"id":504582,"p":"/u1ksF4rKAdSAtmvWPJMwIRRAA1p.jpg","b":"/rGwmsej0oeLJMXujQv5ar7vxxfd.jpg","t":"吹哨奇案","r":6,"y":2019,"rd":"2019-09-13","hs":0.678,"d":0.901,"mt":"movie","o":"克斯蒂是過雙面人生的無間警探，長年爽拿黑白兩道的好處。但某日兩邊卻同時盯上了他，而身旁還有一位跟他大搞曖昧的蛇蠍美人伺機而動。在這個電子監控無孔不入的時代，一舉一動都被雙方全盤掌控。他要如何在踉蹌入獄或變成消波塊之間殺出生路？此時他卻意外發現，在西班牙戈梅拉島上原始的神祕哨語，似乎是能拯救他的唯一解。"},{"id":2266,"p":"/w2ymaGlJqgNHjexYQ6h0ByoGzw8.jpg","b":"/3QZkFDe2GVQbOa8XZxK38BVsX1k.jpg","t":"巴黎，我爱你","r":6.771,"y":2006,"rd":"2006-06-21","hs":0.678,"d":1.817,"mt":"movie","o":"　　一个还算小有成就的中年男友，在路边停车时，突发感概，为什么满街上的人，只有自己形单只影？就在这时，一个女人因为低血糖晕倒了在他的车旁，热心的男人将她扶进了自己的小车后座休息，两颗孤独的心由此靠近。塞纳河畔，三个年轻人在调戏着路过的年轻女子。其中一个发现了就在他们旁边有一个戴头巾的漂亮女孩，女孩离开时不小心摔倒了，那个年轻人跑过去把她扶了起来。爱情在两人中间慢慢滋长。一间画室里，一个法国男孩对另一个男孩一见钟情，絮絮叨叨的讲着自己是如何抑制不住和他谈话，讲着自己是如何被对方的气质所吸引……然而另一个男孩对他却无动于衷，最后，法国男孩留下了自己的联系方式离开了。这时，男孩用英语问旁人，“刚才他在讲什么？我法语不好。”随后，男孩冲出了画室，奔跑着去追寻自己的爱情。一个美国中年妇女来到巴黎旅游，她望着川流不息的人群，此时她多么希望自己就是法国人，能长此居住在这个陌生而又极具魅力的城市。她想起了自己的前男友，虽然两人已经分手了十一年，他也有了自己的家庭。最后，他参观了巴黎的公墓，看到历史上叱咤风云的人物安静的躺在那里，她也感悟了。"},{"id":4627,"p":"/nCYpa6P6KuBIGmIf7khCLKC91KR.jpg","b":"/k5s17QWs7DKFVfeueqvNiQseZIv.jpg","t":"鬼磨坊","r":5.925,"y":2008,"rd":"2008-09-07","hs":0.677,"d":1.704,"mt":"movie","o":"　　本片讲述少年克拉巴特与邪恶的磨坊师傅斗法的故事。由于父母双双死于瘟疫，14岁的克拉巴特（大卫•克劳斯 David Kross 饰）沦为小乞丐。接连好几天晚上，他都做了一个奇怪的梦，梦里的乌鸦召唤他去往黑昆仑的磨坊。于是他按照梦的指示到了磨坊，并被左眼蒙着一块黑色皮罩的磨坊师傅（克里斯蒂安•雷德尔 Christian Redl）收留，还结交了磨坊里的学徒们。佟达(丹尼尔•布鲁赫 Daniel Brühl 饰)作为学徒里的领班，对年纪最小的克拉巴特照顾有加，帮助他获得了磨坊师傅以及其他学徒们的认可。原来磨坊师傅是一个黑魔法师，虽然一直教授学徒们魔法，但每到新年的前一天，都会发生一件可怕的事情，而这一年佟达不幸摔死。渐渐地，克拉巴特发现了佟达死亡的真正原因，他决心以习得的魔法对抗邪恶势力……"},{"id":254578,"p":"/b6ge0RM3Adgvc5rScrMDAgkW4MM.jpg","b":"/jaIeuFiasQ7KeJntmyNgSHmJEia.jpg","t":"不死鸟","r":6.856,"y":2014,"rd":"2014-09-25","hs":0.676,"d":1.241,"mt":"movie","o":"故事发生在1945年6月，身受重伤、面部毁容的奥斯维辛集中营幸存者内莉，返回了家乡柏林。整容尚未完全康复后的她，不顾莱内的警告，踏上了寻找丈夫强尼的征途。强尼——内莉生命中的爱人，曾长时间保护她免于受到纳粹的迫害，并拒绝与她离婚……"},{"id":726151,"p":"/1eExHysV74BTUJ20VlfitEM2b6S.jpg","b":"/kXgtY2BKrRJ1pysWDUw2tERd6Wf.jpg","t":"奇迹泽尼亚","r":6.254,"y":2021,"rd":"2021-03-18","hs":0.675,"d":0.729,"mt":"movie","o":"　　一部深刻的波兰社会讽刺片中，讲述一个按摩师成为华沙上流社会的大师的故事。单身的乌克兰移民泽尼亚在波兰做按摩师，专心在华沙上层社会上门服务。没过多久，这个有着有趣口音的神秘陌生人就在平淡无奇的封闭社区里备受追捧。据说他的眼睛可以直视灵魂，双手能够施展魔法。而他的客户越多， 他就越像一个改变当地生活的大师一样备受尊敬。"},{"id":566368,"p":"/bV0aqhB7fsw5mWJROBnFro1Qhwn.jpg","b":"/9VVyZl0ul9ZGn6iLDkRNzuFVvvj.jpg","t":"獨生之國","r":7.183,"y":2019,"rd":"2019-03-29","hs":0.674,"d":0.871,"mt":"movie","o":"內地實施三十多年的一孩政策雖已成歷史，纏繞受害者的噩夢卻仍未過去。兩位女導演同是計劃生育政策下出生的一代，移民美國的王男經歷產子陣痛後，決意重返故鄉追尋無數婦女與家庭無法忘懷的傷痛。深入研究，訪問家人、接生婦、官員等各方人物，探討國家如何運用鋪天蓋地的宣傳，令人民俯服於社會主義偉大理想，承受被強迫墮胎、拋棄親兒的創傷，並揭發駭人的官場貪腐。"},{"id":418472,"p":"/1uh8GqvjDYPs545zKToqjR0Pni4.jpg","b":"/3VUKpgrssr9iQYFAZiAbN5lbw7g.jpg","t":"野梨樹","r":7.533,"y":2018,"rd":"2018-06-01","hs":0.674,"d":0.928,"mt":"movie","o":"描述在探討父子間難以割捨的連結，劇情描述一名才華橫溢的作家，為了新書出版返鄉籌錢，不料在家鄉等著他的，竟是父親遺留下來的大筆債務。他只得暫時放下人生規劃，卻在努力償還債務之時，發現更多父親不為人知的秘密。"},{"id":121835,"p":"/tWcAb9gFbuQjrAPHA3lfJz0ysJ0.jpg","b":"/vjvrgGvCvS6crRg5bFcyoubQnZX.jpg","t":"少女洛荷","r":6.807,"y":2012,"rd":"2012-09-20","hs":0.673,"d":1.37,"mt":"movie","o":"“LORE萝拉”是片中主人公Hannalore（莎斯琪亚·罗森道尔 Saskia Rosendahl 饰）的小名。故事发生在二战结束不久前的得过。萝拉是位生来养尊处优的女孩，她的父亲是一名高级党卫军军官，曾在白俄罗斯处决过大量的犹太人和无辜市民。萝拉和她的姐妹们对犹太人的遭遇知之甚少，她甚至还是一名希特勒青年军（Hitler Youth） 的光荣成员，对纳粹信仰充满了崇敬之情。如今，希特勒已死，而德意志变成了一片废墟，在这样的环境之下萝拉开始了一段痛苦而深刻的长大成人的经历。\r 影片在2012年瑞典斯德哥尔摩电影节荣获最佳影片、女主角、摄影与最佳原声四项大奖。之前还曾获得Locarno观众奖以及瓦拉多利德Valladolid最佳新人导演奖。代表澳大利亚申报2013年奥斯卡外语片。"},{"id":16646,"p":"/73gApdbNUP24wHUiXwcKgRMxbRL.jpg","b":"/lLQgQy1nX3qocg83BLTCz1911R4.jpg","t":"俄罗斯方舟","r":7.3,"y":2002,"rd":"2002-05-22","hs":0.673,"d":1.988,"mt":"movie","o":"一位当代电影人突然发现自己置身于1700年前圣彼得堡的一座古老宫殿里，同时周围的人都无法看到他。和他有同样经历的是一位来自19世纪的法国外交官，这一奇遇使两人开始了一场历史的漫游，目睹了俄罗斯千年来的风云变幻。\r 　　他漫步在宏伟壮丽的宫殿里，见证了彼得大帝用鞭子狂怒地抽打他的将军，凯瑟琳女皇的个人生活，以及革命前夕末代沙皇一家最后的晚餐，还有1913年最后一场辉煌盛大的皇家舞会。\r 　　在他们的时间旅行逐渐展开之时，两人之间也不断就俄罗斯的历史文化问题发生争执：侯爵秉持西方对俄罗斯爱恨交织的传统感情，而现代电影人却反思和质疑着他的国家的过去和现在。"},{"id":2259,"p":"/pS5xqILNBxcjRqLZROIkO4wszrU.jpg","b":"/im6mZxeUMq71cBqqQmzLGDVdIXd.jpg","t":"金色豪门","r":6.9,"y":1993,"rd":"1993-10-21","hs":0.671,"d":2.647,"mt":"movie","o":"　　根据伊莎贝尔·阿连德的小说《幽灵之家》改编而成。  　　为了心爱的姑娘罗莎，青年埃斯特万（Jeremy Irons饰）离开首都，只身前往荒蛮之地开采金矿。两年后他成功地掘到“第一桶金”，此时却传来爱人罗莎误饮毒酒身亡的噩耗。埃斯特万悲痛万分，心灰意冷之下回老家接手父亲留下的农庄，在埃斯特万井井有条的管理下，农庄日益兴旺发达，他也成为闻名遐迩的农庄主。  　　几年后，埃斯特万邂逅了克拉腊（Meryl Streep饰），克拉腊正是罗莎的小妹妹，她从小便暗恋埃斯特万，此时的克拉腊已出落得亭亭玉立，两人迅速坠入爱河，很快就喜结连理。克拉腊为埃斯特万诞下女儿布兰卡，一家人的生活其乐融融。  　　可是，随着埃斯特万掌握的权力越来越大，他也变得越来越专制和乖戾，他无端怀疑自己的姐姐菲鲁拉（Glenn Close饰）对克拉腊有不轨之意，将其赶出家门；又不满布兰卡（Winona Ryder饰）和农工佩德罗（Antonio Banderas饰）交往，活生生将他俩拆散。夫与妻，父与女的感情开始产生裂痕，整个家庭摇摇欲坠。很快，时局动荡，埃斯特万一家的命运被卷入时代的漩涡中…… ©豆瓣"}]