[{"id":1802,"p":"/nMbhZN6dCQhHN3pilNiYDasRT3n.jpg","b":"/fYEHHRZAjnVJxWEzNVRGoANs7wE.jpg","t":"冷酷祭典","r":7.3,"y":1995,"rd":"1995-08-30","hs":1.066,"d":6.154,"mt":"movie","o":"　　苏菲在中产阶级乐里芙家做女佣，她千方百计隐藏着自己不识字的秘密。性格内向的苏菲内心非常敏感，事事留神不犯差错，并得到了主人家的认同。乐里芙一家对苏菲彬彬有礼，同时也昭示出主仆间的不同等级。在镇上的邮局，苏菲认识了同属穷人阶级的珍。珍对有钱人充满了扭曲的愤恨心理，成为苏菲的好友后，她从没有停止过煽动苏菲，让她与富人阶级决裂。矛盾一步步走向无可调和的地步，苏菲的秘密在乐里芙家曝了光，和谐的外壳瞬间倒坍，珍和苏菲的反抗如同狂风骤雨……"},{"id":11774,"p":"/9G2KaR7OykTH2pndjo0Lv48qDwF.jpg","b":"/i0M3a8Z2hfj5Oj4msArajhLjGvV.jpg","t":"雷蒙·斯尼奇的不幸历险","r":6.8,"y":2004,"rd":"2004-12-16","hs":1.066,"d":4.592,"mt":"movie","o":"　　三姐弟在一场大火中失去了父母，继承了父母留下的一大笔遗产。因为年龄尚小，只能到了法定年龄才能动用这笔钱。于是，三姐弟被暂时带到远房亲戚奥拉夫（金·凯瑞 Jim Carrey饰）家，由奥拉夫来抚养。 　　姐姐维奥莱特（艾米莉·布朗宁 Emily Browning饰）是个善于发明创作的小精灵，弟弟克劳斯则博闻强识，是个地道的小博士。最小的孩子有一口锋利的牙齿，呀呀说些姐姐哥哥才能听得懂的话。这次三姐弟却落进了奥拉夫的圈套里，被这个贪婪的亲戚盯上了那笔遗产。他们一次次陷入险境，看来奥拉夫非把他们害死不可。 　　于是，他们逃到了做生物学家的叔叔家里，然而这里却满是蛇类动物，颇为惊悚。更不妙的是，奥拉夫像摆脱不掉的影子跟随而至。三个孩子继续出逃，在发现姑妈家也不是去处时，他们决定自力更生，跟邪恶的奥拉夫周旋到底。"},{"id":203833,"p":"/ncFUohZ2emdGMR5aSPtQZ7g7NQJ.jpg","b":"/arFPEDEW4PzPaMBXgTPzJlumfGw.jpg","t":"偷书贼","r":7.495,"y":2013,"rd":"2013-11-08","hs":1.064,"d":2.462,"mt":"movie","o":"1939年的德国，9岁的小女孩莉赛尔和弟弟被迫送往慕尼黑远郊的寄养家庭。6岁的弟弟不幸死在了路途中。在冷清的葬礼后，莉赛尔意外得到她的第一本书《掘墓人手册》。这将是14本给她带来无限安慰的书之一。她是个孤苦的孩子，父亲被打上了共产主义者的烙印，被纳粹带走了；母亲随后也失踪了。在弹奏手风琴的养父的帮助下，她学会了阅读。尽管生活艰苦，她却发现了一个比食物更难以抗拒的东西——书。她忍不住开始偷书。莉赛尔，这个被死神称为“偷书贼”的可怜女孩，在战乱的德国努力地生存着，并不可思议地帮助了周围同样承受苦难的人。"},{"id":7220,"p":"/9cIc11tpiydamjFT01BKqq6cdlF.jpg","b":"/wkjM3jCaZPUYNeibL9rNzgOIjkm.jpg","t":"惩罚者","r":6.35,"y":2004,"rd":"2004-04-15","hs":1.062,"d":5.007,"mt":"movie","o":"弗兰克·卡斯特（托马斯·简 Thomas Jane 饰）的生命中，绝大部分时间都在于死神赛跑。早年在海军陆战队服役，退役后又进入FBI。在枪炮火光中生活了多年之后，弗兰克不愿再整日收到死亡的威胁，家人整日为他担惊受怕。所以，他决定提前退休与妻儿享受平静的生活。可是，在最后的一次任务中，却因意外使一名无辜青年死亡。而这名青年的父亲却是坦帕市的大富商霍华德·桑特（约翰·特拉沃塔 John Travolta 饰）。为了给儿子报仇，霍华德向黑市发出了对弗兰克一家的绞杀令。不过弗兰克却侥幸在这场浩劫中存活下来。为了报仇，弗兰克不再寄望于法制，而是全副武装向霍华德发起挑战。面对霍华德组建的私人军队，弗兰克凭一己之力将如何应对？ ©豆瓣"},{"id":169881,"p":"/6koFQEuyZKNYcBMSVEHYtAeIpUE.jpg","b":"/5VuOmxGfqu7yf05q8Q6SUKOh7oe.jpg","t":"神医","r":7.346,"y":2013,"rd":"2013-12-25","hs":1.057,"d":2.569,"mt":"movie","o":"　　影片背景设置在11世纪的波斯，一位英国人为了学习艺术掩盖其天主教徒的身份，加入了伊斯巴罕一所只招收犹太人的医学院。他治随的老师名叫阿维森纳，是历史上著名的犹太科学家、思想家和医生。阿维森纳的著作达200多种，最著名的有《哲学、科学大全》，在当时是高水平的百科全书；另一部巨著是《医典》，直到17世纪西方国家还视为医学经典，至今仍有参考价值。《神医》结合史实与虚构，展现了在那个被愚昧和迷信统治的世纪里一群人探索真知的无畏精神。"},{"id":401246,"p":"/fvBcy8kK5FjKahvpqgvXk915lwf.jpg","b":"/vPTj9Yp9wi4z6TPWy0YGkXPQUEY.jpg","t":"方形","r":6.753,"y":2017,"rd":"2017-08-25","hs":1.053,"d":2.06,"mt":"movie","o":"克里斯蒂安（克拉斯·邦 Claes Bang 饰）和妻子离婚后，带着小女儿（Lilianne Mardon 饰）开始了全新的生活。克里斯蒂安在一间艺术馆里担任策展人的职位，最近，他正在筹划一项名为“方形”的装置展览，希望宣扬一种人人平等互助的积极向上的理念。一场意外中，克里斯蒂安的手机被偷了，通过GPS定位，克里斯蒂安找到了偷手机的小偷所居住的公寓，深夜里，克里斯蒂安向该大楼的每一户居民家的门缝里塞进了一张指控书，哪知道这不经思考的举动，为他惹出了大麻烦。为了宣传展览，克里斯蒂安找来了传媒公关公司的代理人，哪知道这两个不靠谱的男人，很快就将这个展览搅成了一锅粥。祸不单行，克里斯蒂安和女记者安妮（伊丽莎白·莫斯 Elisabeth Moss 饰）之间的一段露水情缘让安妮对他展开了猛烈的攻势。"},{"id":572735,"p":"/3gsi28cvJg5YYIDhbEUNUige9WW.jpg","b":"/qYx4BseTh8Mqp8gIryt8RdDCBpd.jpg","t":"Effigie - Das Gift und die Stadt","r":6.8,"y":2020,"rd":"2020-10-09","hs":1.052,"d":1.502,"mt":"movie","o":""},{"id":318781,"p":"/p7oGFkMGaQR27R1olN9RoMzg4vS.jpg","b":"/6gtlv8NYhzEeRyfbIbfeXp5KVJR.jpg","t":"尊严殖民地","r":7.3,"y":2015,"rd":"2015-06-24","hs":1.051,"d":2.216,"mt":"movie","o":"根据真实事件改编。影片聚焦1973年智利政变时期，一对年轻的德国夫妇丹尼尔与莱娜反抗智利军政府统领、独裁者皮诺切特的故事。当时正值智利政变的高潮期，丹尼尔被皮诺切特的手下绑架到一个被称为“尊严殖民地”的秘密基地。那儿正是前德国纳粹分子逃亡智利所建的聚集地，而军政府武装进行着大量的刑讯工作与秘密人体实验，被绑架的人从来没有一个曾活着逃出“殖民地”。然而丹尼尔的妻子莱娜没有放弃，她找到了基地所在，并计划救出丈夫。"},{"id":776552,"p":"/1wjefBDTCMnrij8fB472op30CjO.jpg","b":"/tJuQHumshyosZDtJdpp5jCrYQcM.jpg","t":"米沙与狼","r":6.89,"y":2021,"rd":"2021-09-03","hs":1.05,"d":1.333,"mt":"movie","o":"聚焦米莎虚构自传体回忆录式小说 《米莎：一部关于大屠杀岁月的回忆录》的来龙去脉。书中讲述二战时期一位7岁的犹太小女孩的苦难经历。迄今为止，该书已被翻译成18种语言，而米莎也靠此书狂赚了至少1000万英镑。  但与她的出版商版权纠纷官司中，出版商败诉后，变身侦探调查出米莎捏造故事，旨在隐藏更黑暗的真相。"},{"id":10033,"p":"/yRVTCeuLbVOlknsII5OBJEbl9yg.jpg","b":"/oAfxQnTlfTKmr61RjE3NM2DlzUN.jpg","t":"只是朋友","r":6.226,"y":2005,"rd":"2005-11-23","hs":1.043,"d":4.582,"mt":"movie","o":"谁也想不到，现如今风光无限、英俊帅气的一流音乐制作人克里斯·布兰德（瑞恩·雷诺兹 Ryan Reynolds 饰），高中时代竟是个木讷、痴肥还戴着牙套的死胖子。当年他和美丽的洁米（艾美·玛提西奥 Amy Matysio 饰）是亲密无间的好朋友，克里斯始终暗恋洁米，却迟迟不敢说出口。在毕业派对当晚，克里斯通过年册向洁米表白，却得到只愿做朋友的答复。  转眼十年，克里斯已经成为风度翩翩的帅气男子。十年前的遭遇让他发奋图强，最终成为魅力十足的女性杀手。在某次去巴黎公干的路上，克里斯因故在家乡新泽西逗留。在此期间遇到了当年的一种好友，其中包括久未某面洁米。分别经年，一切似乎重新开始……"},{"id":34647,"p":"/li3Jrxo6s1gXX0zRhvgtbLfAwIl.jpg","b":"/pIGfcjQx5uHJ629Jq8MRBULXs5S.jpg","t":"遁入虚无","r":7.306,"y":2010,"rd":"2010-05-05","hs":1.041,"d":2.962,"mt":"movie","o":"《遁入虚无》讲述了奥斯卡和妹妹琳达来到东京后发生的故事，哥哥靠卖毒品为生，妹妹则在夜总会跳钢管舞。在一次毒品交易中，奥斯卡被警察撞见，并被手枪击中。就在奥斯卡垂死的时候，他的意识发生了变化。他又看到了五岁时候父母的死亡。种种的幻象让奥斯卡无法死去，他的精神脱离了身体，自由地穿越在各个时空，但是他无法与任何一个人对话，连自己的妹妹也不例外。"},{"id":369523,"p":"/aguq47xq3qhN807rSyz4lJyhAkX.jpg","b":"/bMJ0h7EiLxtUq8Bd6KeZeQkV9Dn.jpg","t":"信笺故事","r":7.1,"y":2018,"rd":"2018-01-20","hs":1.037,"d":1.774,"mt":"movie","o":"劳拉·邓恩和艾伦·鲍斯汀将加盟电影《故事》。电影由著名制片人詹妮弗·福克斯亲身经历改编。詹妮弗的妈妈偶然间发现了一封女儿40年前所写的信。信里揭露了一段三角关系，诸多秘密就此被揭开。劳拉·邓恩和艾伦·鲍斯汀将分别饰演詹妮弗和其母亲。伊丽莎白·德比茨基、科曼、杰森·雷特也将出演该片。"},{"id":9342,"p":"/jZdnjSok0l6v0VzcvmhoJ94XoLE.jpg","b":"/wBgpRRyjiXi89v0jtf2mcVT65cY.jpg","t":"佐罗的面具","r":6.579,"y":1998,"rd":"1998-07-16","hs":1.036,"d":5.85,"mt":"movie","o":"　　蒙面英雄佐罗（安东尼•霍普金斯 Anthony Hopkins 饰）为了阻止西班牙总督蒙特罗滥杀无辜，突然从天而降，劫走了准备行刑的犯人，从而与蒙特罗结下深仇。随后，蒙特罗派部队跟踪了佐罗。在一片混战中，佐罗的妻子被杀死，还在襁褓中的女儿被虐走，佐罗也被投入了监牢。一晃眼二十年过去了，为了让自己的事业后继有人，佐罗带上面具逃出了监狱。蒙特罗这时仍然在作恶，他计划买下加利福尼亚的所有权。佐罗找到了年轻的盗贼马瑞塔（安东尼奥•班德拉斯 Antonio Banderas 饰），将毕生所学都传授了给他，希望马瑞塔能够阻止蒙特罗的阴谋。马瑞塔继承了佐罗的面具，然而当他找到蒙特罗时，发现拦在他面前的凶狠的西班牙公主（凯瑟琳•泽塔-琼斯 Catherine Zeta-Jones 饰）竟然就是当年老佐罗的女儿！"},{"id":1640,"p":"/tTovS0AWYiETpS9FC7uWH1CxPg8.jpg","b":"/8bXbZE8lBdV7W68AD7u5YNXKTOn.jpg","t":"撞车","r":7.216,"y":2005,"rd":"2005-05-06","hs":1.03,"d":3.731,"mt":"movie","o":"一个黑人电视导演和他的妻子，莫名其妙地因为莫须有的违章驾驶受到了白人警察的侮辱；看似该受到谴责的警察却在最危急关头挽救了那名曾遭他侮辱的黑人妇女；老实巴交的波斯商店店主，却差点谋杀了有着刺青的墨西哥修锁匠；地区检察官和他的妻子被抢吉普车后只能把怨气发泄到无辜的修锁匠身上；黑人警察在承受着上司的威胁和焦急地寻找自己的弟弟。这一切看似无关的琐事，却在36小时内以一种出人意料的方式绞缠在一起，在这个以暴力，性，金钱闻名的多民族、多文化聚集的大城市—洛杉矶街头一幕幕上演。"},{"id":615761,"p":"/kvrJaOjcb5rg8Xm295OyneLoZJ8.jpg","b":"/laoolYvTVis3Ld5tVm8ACdBgdG7.jpg","t":"温蒂妮","r":6.5,"y":2020,"rd":"2020-07-01","hs":1.03,"d":1.48,"mt":"movie","o":"影片设定在当下的柏林，女主角温蒂妮是一名城市发展局的顾问。她的现任男友忽然提出分手，此时一个古老的诅咒似乎正要应验。中世纪的传说里，温蒂妮是水中的精灵，倘若与她们结合的男人背叛了她们，她们就会杀死男人并回归水中。电影的女主角想要抵抗这一诅咒，故而离开了柏林。此时她结识了克里斯多弗，一名在德国西部水库区工作的工业潜水员。两人相爱。不久后克里斯多弗察觉到，温蒂妮似乎在逃离什么，感觉受到了背叛...\r 　　《温蒂妮》是导演佩措尔德计划的“元素精灵三部曲”的第一部。接下来的两部将分别涉及气精灵西尔芙和地精灵诺姆。"},{"id":478860,"p":"/zKOvqKvoqPCdZmwJF3YIgyCpMbI.jpg","b":"/9Eqh7GZcrWkaAHV37Pfi4SnN8QF.jpg","t":"星星知我心","r":6.281,"y":2019,"rd":"2019-11-27","hs":1.029,"d":1.674,"mt":"movie","o":"即使與妳相隔整個宇宙，我們的心依然比鄰相依, 夢想登上太空的科學家莎拉（伊娃葛林飾演），終於獲選進入夢寐以求的國際太空總站計畫。作為唯一的單親女性成員，莎拉將進行長期培訓，這也意味著她將與女兒分離。在男性主義的同儕壓力之下，莎拉在訓練中力求表現，但同時要兼顧女強人及母親的兩個角色，卻讓她感到心力交瘁。女兒尚未適應新學校，前夫也無法時時聯繫近況，無法兼顧事業與對女兒的罪惡感不斷襲來，讓莎拉的情緒逐漸失控…。當生命進入到更加遼闊的未知世界，親情的連結能否克服一切困難呢？"},{"id":139862,"p":"/7GnJoKpgqfHaMsYpLU1Q3IPXEXZ.jpg","b":"/q77fnUaHG486dGgAdW4yrZFnqka.jpg","t":"隆美尔","r":6.1,"y":2012,"rd":"2012-11-01","hs":1.026,"d":2.735,"mt":"movie","o":"埃尔文·隆美尔是二战中德国最负盛名的将领，也是希特勒最为宠爱的将领。稍对世界军事史有了解的人都会知道他那个著名的绰号——“沙漠之狐”。由于他在北非沙漠战场的一系列惊人战绩（隆美尔率领2个师的军队在北非仅仅用了2个星期就让英军之前2个月的战果丧失殆尽）和德国媒体和盟国媒体的疯狂宣传，他在世时就已成为一个具有传奇色彩的军人和德国人崇拜的偶像。  第二次世界大战爆发后，隆美尔作为德国最高统帅部的指挥官之一，受到希特勒的器重。1940年2月，希特勒任命他为第7装甲师师长，并赠给《我的奋斗》一书。5～6月间，在德军闪击西欧的侵略战争中，隆美尔指挥装甲第7师冲在最前面，先克比利时，接着是阿拉斯、索姆，最后直捣法国西海岸，被法国人称之为“魔鬼之师”。  1941年2月，希特勒又任命隆美尔为“德国非洲军”军长，前往北非援救一败涂地的意大利军队。他到达北非的黎波里前线后，立即作了一次侦察飞行，得出了“进攻就是最好的防守”的结论。于是他便改变“固守防线”的命令，指挥他的装甲部队冒着沙漠风暴勇猛穿插，全速前进。英军猝不及防，节节败退。德军直逼亚历山大和苏伊士。隆美尔因此名声大振，赢得了“沙漠之狐”的美名，并被晋升为元帅。后来，德军主力被牵制在苏德战场，希特勒不肯抽兵援助北非前线，致使隆美尔不得不停止进攻而在阿莱曼进行防守。  1942年11月，隆美尔以其仅有的5万军队和550辆坦克在阿莱曼地区抗击蒙哥马利的19.5万军队和1029辆坦克，终因寡不敌众而惨遭失败。1943年3月，隆美尔奉召回德国大本营。同年7月，调任驻北意大利的陆军“B”集团军群司令。1943年12月至1944年7月，他率陆军“B”集团军群在法国组织防御，指挥抵抗诺曼底登陆战役。随后，德国发生了行刺希特勒未遂事件，隆美尔株连其中。1944年10月14日，由于希特勒派人逼迫，他在一辆小轿车中服毒自尽，而对外宣布的消息，则是“隆美尔陆军元帅在途中中风去世”。"},{"id":553,"p":"/byeyQP2jx7xsHgURzXCPf7UIjNH.jpg","b":"/r3xsFBD1VTUusk393bBc7SsDUJe.jpg","t":"狗镇","r":7.771,"y":2003,"rd":"2003-05-21","hs":1.02,"d":3.627,"mt":"movie","o":"封闭守旧的美国小镇闯进了一个神秘女子格蕾斯（妮可•基德曼 Nicole Kidman 饰）。她美丽善良，正在逃避歹徒追杀。镇中的作家汤姆力劝村民留下这个女子，让她暂时在镇里避过难关。然而条件就是格蕾丝要干各种农活来偿还。人们同意了，不久后却发现格蕾丝是一个通缉中的逃犯。大家要把格蕾丝赶走，最后答应，如果她更卖力的干活，才可以在这里逗留。\r 格蕾丝日以继夜的劳作，终难逃过不幸的事情发生。一个镇民在警察搜捕后，强暴了格蕾丝。龌龊的事情拉开了序幕：人们开始随意的污辱她，甚至连汤姆，也揭开了善良的面具，格蕾斯沦为镇上的一条狗，干活，受罪，善良的心也有了渐渐的改变。镇上的人怎么也想不到，这个女子的神秘身世，让此刻的污辱成为了他日的灭顶之灾。"},{"id":336804,"p":"/7x93qSrtWPROWsDJlv6bACVfuq2.jpg","b":"/nBxP0PY7yGfId9E12yo5R7x27ZQ.jpg","t":"野马","r":7.7,"y":2015,"rd":"2015-06-17","hs":1.018,"d":2.011,"mt":"movie","o":"　初夏，在土耳其北部的一个村庄里，拉蕾和她的四个姐妹走在放学回家的路上，和男孩子们天真烂漫地打闹。然而这种行为却被当成了一桩不检点的丑闻，引发可怕的后果。家庭生活变成监狱，从此告别学校，而是为结婚做……"},{"id":9472,"p":"/r8KbNHkkwFXLjV1suGwm0Qjure5.jpg","b":"/1nL5TJrldKI4rIj16tZTdqpdYL3.jpg","t":"疯狂躲避球","r":6.355,"y":2004,"rd":"2004-06-18","hs":1.017,"d":4.596,"mt":"movie","o":"“全球健身中心”的创始人怀特•古德曼（本•斯蒂勒 Ben Stiller 饰）为人嚣张，以兼并其它健身馆为乐事。健身中心附近有一家惨淡经营的大众健身馆，其负责人彼得（文斯•沃恩 Vince Vaughn 饰）生性淡漠，对一班怪诞的老顾客长期免费服务。为吞并大众健身馆，古德曼购入后者的债权，并委托银行找来律师凯特（克里斯蒂娜•泰勒 Christine Taylor 饰）要求彼得在30天内筹集五万美元还债，否则健身馆将转入古德曼名下。一筹莫展的彼得与众位老顾客、雇员想到参加拉斯维加斯举办的“躲避球大赛”，期望得到冠军奖金解决燃眉之急。同时不堪古德曼骚扰的凯特也加入了彼得一边，古德曼亦组织球队参赛，意欲将彼得等人截杀……"},{"id":429174,"p":"/wSXqWvdcvztD8W4wDcPSGSC3HB6.jpg","b":"/fnWEr4voDR1kp0sXZ1WufM7j2Qp.jpg","t":"无爱可诉","r":7.324,"y":2017,"rd":"2017-06-01","hs":1.015,"d":1.824,"mt":"movie","o":"故事聚焦烦腻于无尽争吵的夫妻珍娅和鲍里斯，都寻找到了新伴侣，并渴望开启新的感情生活，这也意味着他们将放弃12岁的儿子阿廖沙。眼看二人无休止的谩骂与争斗，阿廖沙却悄然失踪……"},{"id":250388,"p":"/ic0rQgRDNYCwfQLrmqzLdt6zkta.jpg","b":"/rdNPQQB7nrhCwBoYv7Uveyh45f9.jpg","t":"狂暴2：资本的惩罚","r":5.949,"y":2014,"rd":"2014-07-19","hs":1.009,"d":2.414,"mt":"movie","o":"一个人需要的钱，而不是在一个电视台，并拥有一批人质作为一个政治平台，以唤醒人类。真不敢相信男主第一部杀了那么多人之后，还能继续杀那么多人。"},{"id":370755,"p":"/4kQLDak4o6kefs58b3f74svyyFe.jpg","b":"/5Bk7kYSKAuNrxI5BXpDqlsln2P0.jpg","t":"帕特森","r":7.11,"y":2016,"rd":"2016-11-17","hs":1.007,"d":1.97,"mt":"movie","o":"帕特森（亚当·德赖弗 Adam Driver 饰）居住在新泽西州帕特森市，这个和故乡有着相同名字的男人是一名巴士司机，和女友劳拉（歌什菲·法拉哈尼 Golshifteh Farahani 饰）以及一只牛头犬一起过着平淡的同居生活，每天开着巴士重复着相同的路线和波澜不惊的人生。帕特森喜欢写诗，他随身携带着一本笔记本，把脑海中跃动的诗句记录在本子上，但从来都没有想过将自己的诗句出版成册，他的唯一读者只有劳拉。\r 和帕特森截然相反，劳拉是一位天生的艺术家，每天脑袋里都闪现着五花八门的古怪念头，她在窗帘、墙壁甚至自己的衣服上画各种黑白图腾、学吉他、做美味的杯子蛋糕，乐观开朗的她全心全意的热爱着生活。终于，帕特森答应劳拉将自己的作品印刷成册，他的生活是否会因此发生改变呢？"},{"id":682152,"p":"/4VPPpQ3xbeIZLE1jeycDG17gNfj.jpg","b":"/zrDLv2jGlL7mwkRKpw7oXNoCLhE.jpg","t":"炎日","r":6.9,"y":2022,"rd":"2022-12-09","hs":1.006,"d":1.099,"mt":"movie","o":"正義檢察官捲入性侵疑雲 斷片記憶誰是誰非？  來到人生地不熟的小鎮亞尼克拉的檢察官埃姆雷，正值年輕氣盛充滿了傲氣與道德正義感，看起來平靜的亞尼克拉背後卻暗潮洶湧，不論是連年乾旱抽取地下水造成的天坑或鎮上獵殺野豬的陋習，都讓埃姆雷亟欲解決背後的政治角力。這時當地鎮長兒子沙辛邀約宴請埃姆雷至家中吃飯，在酒酣耳熱之後埃姆雷喝到不醒人事，沒想到隔天就在鎮長家中發生了性侵案件，埃姆雷自認清白而展開了公正調查並逮補了嫌犯沙辛…  但沒想到在他破碎殘留的記憶中，有些狀況超乎他自己認定的無辜與清白，而可能是幫助他的目擊證人卻是與鎮長敵對的一名報社發行人穆拉，兩人的關係曖昧不明，也更讓這起案件撲朔迷離…"},{"id":175774,"p":"/vZO9L5HGKStAczsmXp0kj29c4Zz.jpg","b":"/6NZMN7XRb0TDRloST3P8T9W2z0W.jpg","t":"G调的玛瑙红","r":6.951,"y":2013,"rd":"2013-03-14","hs":1.006,"d":2.465,"mt":"movie","o":"她实际上是一个非常正常的16岁少年。她的家人肯定有太多的秘密。他们都与穿越基因有关....."},{"id":9986,"p":"/fU0IR5HF8KxQbZijuWKPTrY81Qv.jpg","b":"/x7B2zT2OL8fKM53Wgzqz6nc7r02.jpg","t":"夏洛特的网","r":6.216,"y":2006,"rd":"2006-12-07","hs":1.004,"d":4.004,"mt":"movie","o":"小女孩阿芬家的母猪在春天生下了一窝11只小猪，母猪只有十个奶头，最瘦弱的一只小猪没奶吃，阿芬爸爸准备将其杀掉。阿芬救下了小猪，帮它取名韦宝，亲自喂养。 　　随着小猪慢慢长大，阿芬不能再在家里养韦宝了，阿芬只好把韦宝送到隔壁舅舅的农场里继续饲养。韦宝天真烂漫，很快就以其热情、开朗的性格和农场里的动物成了好朋友。 　　幸福快乐的时光很快过去，韦宝从其他动物口中得知春天出生的小猪圣诞节前就会被杀掉制熏肉。韦宝的好朋友蜘蛛莎莉承诺会让韦宝看到冬天的雪。在老鼠的帮助下，莎莉织出了各种各样神奇的字来形容韦宝，引来人们争相观看，韦宝最终能否看到冬天的雪？"},{"id":152603,"p":"/5ItF70ALhQuVY77kk8eA07HKnn5.jpg","b":"/nOWO66xzNdkslLlUhRfSo015hhP.jpg","t":"唯爱永生","r":7.215,"y":2013,"rd":"2013-12-12","hs":1.004,"d":2.36,"mt":"movie","o":"Adam（汤姆·希德勒斯顿）是一位地下音乐家，他因为对人类社会的失望以及厌倦而与他相处了几百个世纪的吸血鬼恋人Eve（蒂尔达·斯文顿）重聚。然而，他们田园生活即将被Eve那野蛮及无法管束的妹妹Ava（米娅·华希科沃斯卡）打断......"},{"id":19898,"p":"/gm7alBhdKP0nJXkwiDy1qEKhlB6.jpg","b":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","t":"深空失忆","r":6.564,"y":2009,"rd":"2009-09-08","hs":0.994,"d":3.253,"mt":"movie","o":"　　无边无际的黑暗蔓延的外太空，一艘飞船徐徐飘来，它看上去没有动力，也没有人驾驶，就像悬浮在宇宙里的陨石一样飘荡着。过了许久，船舱内一个插着各种管子和仪器的身体突然开始扭动，沉睡着的一双眼睛猛地睁开。我是谁？我在哪儿？我睡了多久？我要干什么？我为什么在这里？我为什么呆在太空舱里？这个叫鲍尔（本·福斯特饰）的年轻男子，身无着物，失去了一切记忆，满脑子都是不知身在何处的恐慌。　凭借着脑海里残存的些许记忆，鲍尔带着手电筒开始四处探索。船舱里到处都是废弃的机械和太久无人使用而产生的积灰，还有着很多可疑的痕迹与工具。硕大的宇宙飞船，竟被无故遗弃？原来的船员和乘客，又消失去了哪里？　　怀着满腹狐疑，他找到了船长佩顿（丹尼斯·奎德饰）--被遗弃在飞船上的另一个同样摸不着头脑的人。两人一起开始寻找记忆与真相，发现这艘满载着六万名乘客的飞船，乘客已经全部神秘失踪。船舱深处不断有声音传来，于是他们去探看究竟，赫然发现了许多突变生物，它们行动非常敏捷，非常强壮，发出刺耳的尖叫，而且鲍尔和佩顿发现，如果被他们击中，则会变成和他们一样的怪物。鲍尔和佩顿唯一能做的就是逃命，并且他们还决定要找到方法对抗这些怪物，重新取得对飞船的控制，了解整件事情的真相……"},{"id":152760,"p":"/7t6Zb7ddJEMT0OnlVEbdLVFjl8e.jpg","b":"/uLBJtONQwHoGc61vbIfoC6a9gUp.jpg","t":"盟军夺宝队","r":6.061,"y":2014,"rd":"2014-01-24","hs":0.994,"d":2.707,"mt":"movie","o":"影片讲述纳粹德军侵略欧洲时，借机掠夺大量珍贵的艺术品，其中包括米开朗基罗、达芬奇等很多伟大艺术家的珍品，一群历史学家、博物馆人员冒着生命危险，与纳粹军周旋，保护并夺回了大量珍贵的艺术品。在这个由11个人组成的艺术品拯救小队中，有纽约芭蕾舞团创始人林肯·克斯汀，哈佛弗格美术馆工作人员乔治·斯考特，还有大都会博物馆的詹姆斯·洛米尔等人。"},{"id":673174,"p":"/bUi0xPSrxrL7xOD1bIE1RtnMWtn.jpg","b":"/61uvGsh4HmhEBDGIUuSEpIjYHdF.jpg","t":"暴风雨的献祭","r":6.475,"y":2020,"rd":"2020-07-24","hs":0.992,"d":1.405,"mt":"movie","o":""}]